[
  {
    "title": "中央军委主席习近平签署命令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-01.htm",
    "date": "2023-09-08",
    "content": "新华社北京9月7日电  中央军委主席习近平日前签署命令，发布《军队实施〈中华人民共和国人口与计划生育法〉办法》，自2023年9月10日起施行。\n《办法》全面落实《中华人民共和国人口与计划生育法》，聚焦提升部队凝聚力战斗力，围绕军队人员家庭婚、孕、产、育、教等现实需求，坚持体系设计、突出技术服务、注重支持扶助，规范和加强计划生育、优生优育服务保障，构建全生育链条技术服务支持体系，保障实行计划生育军队人员合法权益，促进军队人员家庭幸福。\n《办法》共33条，对生育调节、生育奖励扶助、生育服务等作出规范，提倡军队人员适龄婚育、优生优育，一对夫妻可以生育3个子女；新增育儿假、独生子女父母护理假等假期，完善保育教育、托幼服务等配套措施；健全咨询指导、保健服务、技术服务等举措。"
  },
  {
    "title": "中共中央  国务院  中央军委",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-01.htm",
    "date": "2023-09-08",
    "content": "2022年11月29日，神舟十五号载人飞船成功发射，航天员费俊龙、邓清明、张陆驾乘飞船顺利进驻天和核心舱，在轨驻留6个月，先后进行4次出舱活动，开展一系列空间科学实验与技术试验，圆满完成空间站组合体各项运行管理任务，于2023年6月4日安全返回。神舟十五号载人飞行任务是中国空间站建造阶段的决胜收官之战，首次形成空间站“三舱三船”最大构型，首次实现2个航天员乘组“太空会师”，刷新中国航天员单个乘组出舱活动次数纪录，标志着中国航天事业高水平科技自立自强迈出新步伐，加快建设航天强国实现新突破，对提升我国综合国力和增强中华民族凝聚力，激励全党全军全国各族人民坚定信心、保持定力，踔厉奋发、勇毅前行，奋力谱写中国式现代化新篇章，具有重要意义。\n神舟十五号载人飞行任务的圆满成功，凝聚着广大科技工作者、航天员、干部职工、解放军指战员的智慧和心血。费俊龙、邓清明、张陆同志是其中的杰出代表，他们矢志报国、忠诚使命，坚韧执着、精诚团结，向世界展示了强大的中国精神、中国力量。费俊龙同志时隔17年再上太空并2次担任指令长，成为中国空间站全面建成后首位出舱活动的航天员。邓清明同志坚守25年飞天初心不改、执着追梦，出色完成一系列实验和试验任务。张陆同志12年如一日扎实训练，首次飞天即稳妥完成4次出舱任务。为褒奖他们为我国载人航天事业建立的卓著功绩，中共中央、国务院、中央军委决定，给费俊龙同志颁发“二级航天功勋奖章”，授予邓清明、张陆同志“英雄航天员”荣誉称号并颁发“三级航天功勋奖章”。\n费俊龙、邓清明、张陆同志是不忘初心、牢记使命、献身崇高事业的时代先锋，是探索宇宙、筑梦太空、建设航天强国的标兵模范。党中央号召，全党全军全国各族人民要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，以受到褒奖的航天员为榜样，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更加紧密地团结在以习近平同志为核心的党中央周围，大力弘扬“两弹一星”精神和载人航天精神，自信自强、同心同德，奋发有为、奋勇前进，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！\n（新华社北京9月7日电）"
  },
  {
    "title": "推动教育强国建设行稳致远",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-01.htm",
    "date": "2023-09-08",
    "content": "瞩目强国建设、民族复兴的宏伟目标，站在以中国式现代化全面推进中华民族伟大复兴的时空坐标，教育承载着固本强基的基础性作用。新时代10年来，特别是全国教育大会召开5年来，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想特别是习近平总书记关于教育的重要论述精神的科学指引下，我国教育事业取得历史性成就、发生格局性变化：\n从教育总体规模和水平来看，我国已建成世界上规模最大的教育体系，教育现代化发展总体水平跨入世界中上国家行列；\n从教育普及程度来看，各级教育普及程度达到或超过中高收入国家平均水平，一个服务14亿多人口，面向每个人、适合每个人、更加开放灵活的教育体系日渐完善；\n从教育服务高质量发展的能力来看，接受高等教育人口超2.4亿，新增劳动力平均受教育年限达14年，助力劳动力素质结构发生重大变化；\n…………\n一组组数据，记录着我国推进教育事业改革发展、从教育大国阔步迈向教育强国的坚实步伐。\n2018年9月10日，全国教育大会召开。这次大会是在习近平新时代中国特色社会主义思想指引下召开的第一次教育大会，擘画了我国教育改革发展的宏伟蓝图，开启了教育现代化建设的新征程，是我国教育发展史上新的里程碑。\n全国教育大会召开5年来，一系列改革举措向纵深推进，我国教育全面进入高质量发展新阶段，迈上加快建设教育强国新征程。\n立德树人，培养德智体美劳全面发展的社会主义建设者和接班人\n“你是中国人吗？你爱中国吗？你愿意中国好吗？”\n习近平总书记在全国教育大会上提到著名教育家张伯苓的“爱国三问”，指出：“这三个问题是历史之问，更是时代之问、未来之问，我们要一代一代问下去、答下去！”\n习近平总书记强调：“培养什么人，是教育的首要问题。我国是中国共产党领导的社会主义国家，这就决定了我们的教育必须把培养社会主义建设者和接班人作为根本任务，培养一代又一代拥护中国共产党领导和我国社会主义制度、立志为中国特色社会主义奋斗终身的有用人才。”\n5年来，教育系统坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，着力加强社会主义核心价值观教育，努力构建德智体美劳全面培养的教育体系，广大师生展现出昂扬向上的精神风貌和听党话跟党走的坚定决心。\n推进党的创新理论进教材、进课堂、进头脑——\n新学期伊始，中国人民大学校园内，一场集体备课会正在进行。为讲好“习近平新时代中国特色社会主义思想概论”课，思政课教师凝聚专业力量和集体智慧，共同打造高水平思政“金课”。\n推进党的创新理论进教材、进课堂、进头脑是全面贯彻党的教育方针、坚持社会主义办学方向的必然要求，也是落实立德树人根本任务的关键环节。近年来，教育系统在全面把握上下功夫，坚持不懈用习近平新时代中国特色社会主义思想铸魂育人。\n《习近平总书记教育重要论述讲义》《习近平新时代中国特色社会主义思想学生读本》《习近平新时代中国特色社会主义思想概论》等编写发行；学校思想政治理论课教师座谈会召开，《关于深化新时代学校思想政治理论课改革创新的若干意见》《关于加强新时代马克思主义学院建设的意见》等印发，思政课质量和水平明显提升，思政课教师队伍不断壮大、结构优化；“庆祝建党百年示范微党课”“全国大学生党史知识竞答大会”“重走长征路”等实践活动深入开展，引导学生听党话跟党走取得实在效果。\n德智体美劳全面培养的教育体系全面构建——\n“农场丰收了！”不久前，北京育英学校的同学们来到学生农场采摘，挥洒汗水，感受劳动的快乐。\n5年来，劳动教育纳入培养社会主义建设者和接班人的总体要求之中，各地各校将德智体美劳五育并举落实在育人全过程。\n如今，大中小学劳动教育全面加强，96个全国中小学劳动教育实验区在各地建立；学校体育工作展现新格局，截至2022年底，99.57%的中小学开齐开足体育与健康课，学生体质健康状况总体呈提升趋势；学校美育取得历史性突破，义务教育阶段99.8%的学校开齐开足音乐、美术课。\n全员育人、全过程育人、全方位育人的体制机制持续完善——\n学校思想政治工作不是单纯一条线的工作，而应该是全方位的。5年来，大中小学思想政治教育一体化建设不断推进，“时代新人铸魂工程”“大思政课”建设工程等深入实施，“‘大思政课’我们要善用之，一定要跟现实结合起来”的理念已深入人心。\n北京市在北大红楼、首都博物馆等建立“大思政课”实践教学基地，用好红色资源、赓续红色血脉；上海市推进课程思政教育教学改革，使各类课程与思想政治理论课同向同行，形成协同效应……学科体系、教学体系、教材体系、管理体系等人才培养体系改革深入推进，“三全育人”融入立校办学、教书育人全过程。\n理想信念的种子，在广大师生心中生根发芽。“请党放心，强国有我！”庆祝中国共产党成立100周年大会上，天安门广场上的青春誓词，是铿锵有力的誓言，更是一代青年的使命担当。\n建强师资，打造一支规模宏大的高素质专业化教师队伍\n参加培训、认真备课……重庆市石柱土家族自治县中益乡小学的老师们正为新学期忙碌着。近年来，学校办学条件进一步改善，乡村教师待遇保障持续加强。\n2018年9月，习近平总书记在全国教育大会上强调：“建设社会主义现代化强国，对教师队伍建设提出新的更高要求，也对全党全社会尊师重教提出新的更高要求。人民教师无上光荣，每个教师都要珍惜这份光荣，爱惜这份职业，严格要求自己，不断完善自己。”\n5年来，高素质的教师队伍支撑起教育高质量发展：\n——尊师氛围日益浓厚。\n以“人民教育家”和“时代楷模”、全国教书育人楷模、“最美教师”以及全国模范教师、全国优秀教师、国家级教育教学成果奖为代表的表彰奖励和选树宣传体系日渐完善。教师思想政治和师德师风建设持续强化，新时代教师职业行为十项准则、《关于加强和改进新时代师德师风建设的意见》等出台，师德建设步入制度化、规范化、法治化轨道。\n——强师举措落地见效。\n2021年起，教育部实施“优师计划”，每年为832个脱贫县和中西部陆地边境县中小学校培养1万名左右本科师范生；2023年，启动实施国家优秀中小学教师培养计划，支持“双一流”建设高校为中小学培养研究生层次优秀教师；“国培计划”深入推进，中小学教师科学素养提升行动计划启动……中国特色教师教育体系形成新局面。\n——惠师政策温暖人心。\n5年来，教师地位待遇提升，广大教师的职业获得感、幸福感、荣誉感进一步提升。目前，各地已基本实现义务教育教师平均工资收入水平不低于当地公务员平均工资收入水平的政策规定；以公租房、保障性租赁住房和共有产权住房为主体的住房保障体系不断完善，教师安居乐业、安心从教更有保障；目前，中西部22个省份715个原连片特困地区县实施了乡村教师生活补助政策，覆盖约7.3万所乡村学校，受益教师约130万人。\n一份份文件、一项项政策、一个个夯基固本的行动，提升了教师的政治地位、社会地位、职业地位，化作广大教师砥砺奋进的动力。于漪、卫兴华、高铭暄、张桂梅等一大批优秀教师躬耕教坛，以“热爱教育的定力、淡泊名利的坚守”成为广大教师的优秀典范。\n如今，我国各级各类专任教师已达1880.36万人，这支规模宏大的高素质专业化教师队伍，支撑起世界上规模最大的教育体系，支撑着中华民族的教育强国梦想。\n深化改革，增强教育改革的系统性整体性协同性\n秧歌《扇舞丹青》、剪纸走秀《忆三十里铺》、武术《男儿当自强》……在陕西省榆林市绥德实验中学第二课堂学期验收成果汇报演出中，一张张朝气蓬勃的笑脸，在教学楼前五星红旗的映衬下分外动人。\n2021年9月14日，习近平总书记来到绥德实验中学，先后走进教室、操场，观看同学们书法练习和体育锻炼，同大家亲切交流。习近平总书记指出：“要深化教育教学改革，强化学校教育主阵地作用，全面提高学校教学质量，真正把过重的学业负担和校外培训负担减下来，办好人民满意的教育。”\n新故相推，日生不滞。改革是教育事业发展的根本动力。\n“要深化教育体制改革，健全立德树人落实机制，扭转不科学的教育评价导向，坚决克服唯分数、唯升学、唯文凭、唯论文、唯帽子的顽瘴痼疾，从根本上解决教育评价指挥棒问题”“要深化办学体制和教育管理改革，充分激发教育事业发展生机活力”……在全国教育大会上，着眼我国教育事业的长远发展，习近平总书记为坚决破除制约教育事业发展的体制机制障碍指明了方向和路径。\n——全面落实立德树人根本任务，建立促进学生身心健康、全面发展的长效机制。\n2021年7月，中共中央办公厅、国务院办公厅印发《关于进一步减轻义务教育阶段学生作业负担和校外培训负担的意见》，明确提出“强化学校教育主阵地作用，深化校外培训机构治理，坚决防止侵害群众利益行为，构建教育良好生态，有效缓解家长焦虑情绪，促进学生全面发展、健康成长”。\n“孩子校外培训班少了、作业负担轻了，睡眠、运动、实践的时间增多了”“学校课堂教学更高效，作业设计更科学，课后服务水平质量更高”……学生和家长的切身感受，展现出“双减”政策的成效。切实减轻学生不必要负担，让教育回归良好生态，正从人民群众的深切期待变为现实。\n5年来，教育体制机制改革持续深化，多项改革举措先后落地，城乡学前教育公共服务体系基本建成，义务教育免试就近入学和“公民同招”政策全面落实，学校办学自主权的管理体制改革日渐深入……坚持五育并举、促进全面发展，日益成为全社会的共识。\n——用好教育评价指挥棒，深化考试招生制度改革，扭转教育功利化倾向。\n教育评价改革是一项历史性、实践性难题，也是教育改革发展过程中最难啃的“硬骨头”。2020年10月，中共中央、国务院印发的《深化新时代教育评价改革总体方案》公布，这是新中国第一个关于教育评价系统改革的纲领性文件。由此，唯分数、唯升学、唯文凭、唯论文、唯帽子的评价体系“老大难”问题，开始破题。\n在暨南大学，教师分成教学、教研、研究等不同类型，专业技术资格评审不再单纯以论文来衡量；在浙江杭州，学生期末成绩评定细分为学业水平评价、表现性评价、发展性评价和形成性评价，丰富的成长记录取代了“只见分数”的成绩单……改革实践充分证明：解决好教育评价指挥棒问题，是全面充分激发教育事业发展生机活力的关键一步。\n与此同时，近年来，高考综合改革也向着既定目标迈出坚实步伐。目前，29个省份已启动高考综合改革，前3批14个省份的新高考平稳落地。聚焦国家重大战略需求，“强基计划”启动实施，一批对基础学科研究有志向、有兴趣、有天赋的学生脱颖而出。\n——提升教育服务经济社会发展能力，为创新型国家建设提供人才和智力支撑。\n面对新一轮科技革命和产业革命的突飞猛进，如何聚焦国家战略需要、瞄准关键核心问题，加快技术攻关？怎样把发展科技第一生产力、培养人才第一资源、增强创新第一动力更好结合起来？以改革创新为动力，提升教育对高质量发展的支撑力、贡献力是必由之路。\n5年来，一组组数据见证着教育服务经济社会发展的改革成效：高校获得60%以上的国家科技三大奖励、80%以上的国家自然科学基金项目；“双一流”建设引领带动各地加大对410所地方高水平大学和1387个地方优势特色学科的建设力度；职业教育设置1300余种专业和12万余个专业点，覆盖国民经济各领域……\n同新发展格局相适应，打造支撑国家长远发展的硬实力，如今，越来越多的创新型、复合型、应用型人才竞相涌现，教育事业发展展现出蓬勃的生机活力。\n高举旗帜，加强党对教育工作的全面领导\n西安交通大学西迁博物馆，一件件展品、一张张图片，诉说着一段波澜壮阔的历史。上世纪50年代，一批交大人响应党和国家的号召“打起背包就出发”，从上海迁至西安。\n习近平总书记指出：“‘西迁精神’的核心是爱国主义，精髓是听党指挥跟党走，与党和国家、与民族和人民同呼吸、共命运，具有深刻现实意义和历史意义。要坚持党对高校工作的全面领导，坚持立德树人，建设高素质教师队伍，努力培养更多一流人才。”\n高高飘扬的党旗，是信仰，是方向。习近平总书记在全国教育大会上强调：“加强党对教育工作的全面领导，是办好教育的根本保证。”\n——推动党的领导纵到底、横到边、全覆盖。\n2022年1月，中共中央办公厅印发《关于建立中小学校党组织领导的校长负责制的意见（试行）》，提出健全发挥中小学校党组织领导作用的体制机制，确保党组织履行好把方向、管大局、作决策、抓班子、带队伍、保落实的领导职责。\n陕西省延安市宝塔区中小学校充分发挥党组织领导、把关作用，实现重大事项的科学决策、民主决策、依法决策；湖南省宜章县坚持党建与业务深度融合，积极探索“党建+师德师风”“党建+德育”等融合发展模式，解决党建和业务“两张皮”问题……\n改进中小学领导体制、坚持和完善高校党委领导下的校长负责制、民办高校全部设立党组织，5年来，各地聚焦贯彻落实党中央关于教育的重要决策部署，不断完善党委统一领导、党政齐抓共管、部门各负其责的教育领导体制，推动党的领导纵到底、横到边、全覆盖，党旗始终高高飘扬在育人一线，教育领域成为坚持党的领导的坚强阵地。\n实践证明，党的领导是办好教育的最大政治优势，是中国教育行稳致远的最大底气和自信根源。\n——基层党组织成为坚强战斗堡垒。\n“哪里有中心工作，哪里就有党员、哪里就有党组织。”哈尔滨工业大学党委牢固树立“党的一切工作到支部”的导向，围绕党员专家、重大项目、先进典型等设立党支部百余个，把党支部建在科技前沿一线、建在国家重大需求一线、建在青年人才成长一线；\n“面对困难，迎难而上，党员更应带头攻关。”北京航空航天大学“月宫一号”研究生党支部，依托“月宫一号”重大科研项目团队而成立，创造了世界上时间最长、闭合度最高的密闭生存实验纪录，不断激发学生党员服务重大国家战略、把论文写在祖国大地上的内生动力。\n抓牢抓实党建，强基固本是关键。近年来，基层党组织作用不断发挥，成为师生最贴心、最信赖的组织依靠。\n为增强高校基层党组织政治功能，推进党建工作和学校事业发展深度融合，2018年以来，高校党组织“对标争先”建设计划共培育创建31个示范高校党委、297个标杆院系党组织、2740个样板党支部，辐射带动全国高校基层党组织全面进步全面过硬。全国高校教师党支部书记“双带头人”比例达到97.04%，教育部直属高校教师党支部书记“双带头人”比例达到99.94%。\n如今，全国21万个高校各级党组织日益成为坚强的战斗堡垒，588万名党员争做干事创业的先进模范，教育战线凝聚力和向心力极大提升，汇聚成建设教育强国的磅礴力量。\n党的二十大报告明确提出，到2035年建成教育强国，并对教育、科技、人才进行统筹安排、一体部署，吹响了加快建设教育强国的号角。\n5月29日，中共中央政治局就建设教育强国进行第五次集体学习，习近平总书记发表了重要讲话，科学回答了“建设什么样的教育强国、怎样建设教育强国”这一重大时代课题，为加快建设教育强国指明了前进方向、提供了根本遵循。\n展望未来，坚持以习近平新时代中国特色社会主义思想为指导，全面落实习近平总书记关于教育的重要论述和党中央决策部署，牢记“国之大者”，准确把握教育强国建设的战略定位，充分发挥教育的基础性、先导性、全局性地位和作用，以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基，我国教育事业的改革发展，必将更加扎实稳健，教育强国建设的奋进步伐，必将更加坚定铿锵。"
  },
  {
    "title": "李强出席第18届东亚峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-01.htm",
    "date": "2023-09-08",
    "content": "本报雅加达9月7日电  （记者章念生、陈尚文）当地时间9月7日上午，国务院总理李强在印度尼西亚雅加达出席第18届东亚峰会。\n李强表示，近几十年来，东亚在经济全球化大潮中把握住时代机遇，坚定走上开放发展、合作共赢的正道坦途，成为促进世界发展的重要引擎。我们深知发展之不易、开放之必要、和平之珍贵，也切身体会到团结则兴、分裂则衰的道理。\n李强指出，面对新形势新挑战，东亚峰会应继续坚持自身定位，为实现地区长期稳定和持久繁荣发挥更大作用：\n一是更好发挥促进发展作用，激发区域增长活力。把更多智慧和力量用在谋合作促发展上，坚持经济全球化，持续推动建设亚太自贸区。二是更好发挥战略对话作用，增进各方相知互信。中方愿就更好弘扬全人类共同价值，落实习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议等同各方开展更深入对话合作。三是更好发挥东盟主导作用，共促包容互利合作。最大程度兼顾各方诉求、包容各方利益，更好实现优势互补、凝聚合力。\n李强表示，中国和东盟国家正积极推进“南海行为准则”磋商。希望域外国家充分尊重地区国家为商谈南海规则、维护南海和平稳定作出的努力。海洋污染影响深远，要以对历史、对人类负责的态度保护海洋生态环境，守护地球的“蓝色心脏”。\n李强强调，中国将坚持对外开放的基本国策，继续同各国分享发展机遇。欢迎各方积极参加第三届“一带一路”国际合作高峰论坛。\n与会领导人表示，和平稳定是通向发展繁荣的关键。地区国家应当维护东亚峰会作为领导人引领的战略论坛作用，践行多边主义，加强建设性对话，携手应对气候变化、公共卫生、能源和粮食安全等全球性挑战，打造地区合作平台和增长中心，促进地区和世界和平与可持续发展。\n会议通过《东亚峰会关于维护和促进本地区作为增长中心的领导人声明》。\n吴政隆等出席会议。"
  },
  {
    "title": "新疆高质量发展的水支撑更加稳固——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_5-01.htm",
    "date": "2023-09-08",
    "content": "大河奔流在新疆大地，湖泊散落于天山南北，一泓碧水润泽点点绿洲，千百年来，人们逐水而居。\n作为重要的战略性经济资源，水在新疆维吾尔自治区始终有着举足轻重的地位。\n近年来，新疆全面践行节水优先、空间均衡、系统治理、两手发力的治水方针，推动水资源管理从粗放模式向精细化、科学化转变，统一高效、系统科学的水资源管理格局正加速形成，管水用水机制更加顺畅，新疆高质量发展的水支撑更加稳固。\n水利工程有效调蓄\n一边是水资源匮乏、满目黄沙，一边是瓜果飘香、绿意盎然——这都是真实的吐鲁番，干燥少雨的气候里，绿色从何而来？不得不提的是新疆最古老的水利工程坎儿井。\n古代劳动人民创造的坎儿井，是在荒漠地带的一种灌溉系统工程，有“地下运河”之称，建造过程中通过竖井、暗渠、明渠和蓄水池等结构，利用地面坡度，无动力引来博格达峰、喀拉乌成山两座雪山的冰雪融水灌溉农田，形成了少有的绿洲。\n新疆坎儿井研究会秘书长吾普尔·努尔丁介绍，吐鲁番曾有1200多条坎儿井，但随着人口增加、耕地面积扩大、机电井大量使用，地下水位快速下降，坎儿井出水量逐年减少，数量急剧萎缩。\n如今，经过连续7期维修加固工程，吐鲁番市997条坎儿井中，有水坎儿井214条、总长度3491.74公里，古老的坎儿井继续承担起了滋养生命的使命。2017年以来，坎儿井的水在冬季用于生态补水，让干涸的艾丁湖再次出现湖面。\n古老的坎儿井润泽着绿洲，新的水利工程也在陆续建设。2021年3月15日，吐鲁番市高昌区大河沿镇北部山区的大河沿水库正式向下游供水。水库建成后，把冬天和夏天用不完的水蓄下来，在春季和冬灌期间需要水的时候给下游供水，当地的灌溉保障率从75%提高到了90%。\n红柳河园艺场位于大河沿引水工程下游。果农李先水说，过去每到5月，葡萄进入开花期，用水量大增，经常无法充足浇水。7、8月河流丰水期时，又只能眼睁睁看着河水流走。如今，每当进入农业用水高峰，农民只需要提前报送用水计划，水库就会提供充足的灌溉用水，这也使葡萄亩产达到3吨以上，实现了明显提升。\n历经近68个月有序建设，新疆大石峡水利枢纽工程已完成了全部水下结构建筑物封顶，计划于2026年10月完工。建成后水库总库容11.7亿立方米，将缓解阿克苏河灌区春旱缺水状况，提高灌区灌溉保障率。\n截至2022年底，新疆水库总数达671座，总蓄水量121.34亿立方米，累计供应农业用水542.7亿立方米，生态补水367亿立方米，通过多目标统筹、多措施优化、多点位发力，有效实现多引、多供、多蓄目标，切实发挥了水资源的社会效益、经济效益和生态效益。\n科学用水生态向好\n傍晚，不少市民漫步于哈密河国家湿地公园绿树流水之间。这条哈密“母亲河”一度干涸断流。1998年起，一系列增水工程陆续实施，持续为哈密河补水，“母亲河”恢复了碧波荡漾。目前已建成面积达5300亩的哈密河国家湿地公园，哈密河沿线绿化率由18%提高至78%，成为城市中的“天然氧吧”。\n这样的城市湿地，不止一处。在巴音郭楞蒙古自治州库尔勒市南部，面积达5400亩的杜鹃河湿地公园已种植万余株乔木灌木及大量的水生植物，犹如城市的一叶“绿肺”。\n大面积绿化所需灌溉用水从哪里来？几公里外的南市区污水处理厂将生活污水严格处理达到一级A标准后，每天为杜鹃河湿地公园供水3万至5万立方米，每年可节约用水900万至1500万立方米。\n“目前全市绿化灌溉用水22%都是中水，年使用量达到1500万立方米。这不但降低了城市绿化成本，还节约了地表和地下水资源。”库尔勒市园林绿化事务中心副主任郭维说。\n“博斯腾湖好风光，风帆飞去水天长。渔家笑唱丰收乐，歌声满湖鱼满舱。”我国最大内陆淡水湖博斯腾湖经过保护治理，总体水质达到国家地表水环境质量三类标准，如今水清湖美。\n巴州生态环境局博湖县分局局长刘屹介绍，经过治理，29个直接或间接入湖排污口被永久封堵。2018年以来，累计从开都河向博斯腾湖生态输水8.07亿立方米，促进了博斯腾湖水体大循环和水质提升。目前，博斯腾湖水位已恢复至1047米，比最低时提升近2米。\n随着生态环境不断改善，博斯腾湖野生鸟类品种和数量也不断增加，据观测有198种、数十万只鸟类在迁徙过程中途经博斯腾湖。这里还是新疆最大的渔业生产基地。\n位于巴州尉犁县的罗布淖尔湿地，前不久刚刚接受了来自塔里木河的生态输水，两岸胡杨生机勃勃，再过一个月，叶子变黄，这里将呈现一片金秋美景。\n8月2日，大西海子水库输水闸口抬起，水沿着河道向下游缓缓流去，第二十四次第二阶段向塔里木河下游生态输水工作启动。\n不同于历次输水时水流从闸门奔涌而下、波涛翻滚的场景，这次输水通过闸门控制流量，使水头慢慢流向下游，滋润干涸的河道和两岸植被。新疆塔里木河流域管理局副局长王福勇说，这得益于科学调度方案的指导。考虑到台特玛湖湖区水量当前由车尔臣河补充且已达到适宜的水面面积，8月又是胡杨等植物的集中落种期和主要需水期，本阶段输送的生态水全部用于滋润下游河道两岸的天然植被。\n节水灌溉持续增产\n金秋时节，新疆处处唱响丰收的欢歌。得益于农业高效节水推广普及，新疆农业生产迎来新飞跃，今年新疆夏粮总产量达701.2万吨，再创历史新高，各类特色林果实现量质齐升。\n库尔勒市阿瓦提乡其盖克其克村的梨园内，即将成熟的香梨挂满枝头。9月5日起，香梨陆续开始采摘，被送往各地群众的餐桌。\n“今年香梨的个头普遍比较大。”其盖克其克村党支部书记刘哲敏说，因为水肥的科学利用，果品的商品果率预计可以提升20%，果农的收益会有较大提升。\n库尔勒市金久诚香梨专业合作社副理事长田海生算了一笔账：以前的种植模式每年要进行5次大水漫灌，每亩地每次用水至少160立方米。现在只保留春季或冬季的一次漫灌，然后再使用滴灌浇6次水，一亩地全年用水不到500立方米，节约了大量用水。\n同样因节水尝到甜头的还有吐鲁番。高昌区三堡乡台藏村、英吐尔村实施了葡萄节水灌溉微喷灌系统示范项目，这种微喷灌系统能将水分精准输送到植株根系，保证每棵葡萄树都能得到足够的水分和养分，“葡萄树喝最少的水，长出最优的果。”副乡长苏巴提·苏莱曼说。\n吐鲁番市水利局局长孜拉吾东·加拉力丁介绍，吐鲁番水资源总量和人均占有量较少，去年全市人均水资源占有量仅为全疆平均水平的一半，“计划用3年时间将现有近55万亩葡萄全部实施高效节水。”\n相距不远的哈密市伊吾县淖毛湖镇晚熟哈密瓜种植基地，一片片瓜田看不到尽头。“今年的瓜都卖出去了，每亩地平均收入在4000元左右。”种瓜大户梁娟英今年种了290亩瓜，收成不错。\n“瓜种到哪儿，滴灌带就浇到哪儿。”梁娟英说，哈密瓜增收靠的是膜下沟滴灌栽培技术。\n2001年，淖毛湖镇在基地推广膜下沟滴灌栽培技术，实现了手机应用程序设置控制每个条田的轮灌区，总体灌水成本降低30%，实现水资源高效利用的同时，哈密瓜品质不减反增。\n瓜果香已飘到了全国各地，棉花花铃正待绽放。尉犁县是新疆棉花生产大县，目前，全县百万亩棉花实现高效节水全覆盖，棉花生产实现亩均节水100立方米。\n3000亩极飞科技“超级棉田”里，100多个土壤传感器正根据土壤墒情自动浇水施肥。棉田项目负责人艾海鹏说，去年“超级棉田”相较周边传统农户，减少灌溉用水47.3%，平均亩产却从300多公斤增加到403.6公斤。\n（采访组成员：本报记者李亚楠、韩立群、胡仁巴、温素威、徐雷鹏、李晓晴、王靖远、孟繁哲，执笔：李亚楠）"
  },
  {
    "title": "同心协力重建美丽家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_6-01.htm",
    "date": "2023-09-08",
    "content": "入汛以来，我国多地因暴雨洪涝灾害遭受损失。习近平总书记多次强调，要妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。随着洪水逐渐退去，各地各部门深入贯彻习近平总书记重要指示精神和党中央决策部署，全力以赴、多措并举，加快推进灾后恢复重建工作。\n9月1日，吉林省舒兰市平安镇中心小学校的操场上，孩子们开展了丰富多彩的活动，校园里再次充满生机。\n就在半个月前，这所小学还是一处受灾群众的安置点。校长梁立国回忆说，当时，学校在教室里铺上行军床，每个教室住12人。学校启用食堂，为受灾群众供应一日三餐。待受灾群众陆续返回家园后，学校连续两天进行全面清理消杀，并经过一番细心筹备后，学校如期开学。\n随着洪水消退，灾区恢复生产生活工作迅速展开。8月17日，中共中央政治局常务委员会会议作出部署，“抓紧抢修交通、通讯、电力等受损基础设施”“最大程度减少农业损失，保障国家粮食安全”“要加快推进学校、医院、养老院等公共设施恢复重建”。\n暴雨过后，北京市房山区积极推进积水排涝、清淤消杀、基础设施抢修等灾后重建工作。8月18日，经过5天日夜不间断施工，300多名中铁十四局抢险队员完成了房山区张坊镇和史家营乡的道路和房屋清淤工作。“我们采用先行消杀、逐级清理、补充防疫的原则，循序渐进展开道路及居民房屋灾后清淤工作，尽力保证当地居民生产生活，加快恢复正常秩序。”中铁十四局抢险队伍负责人宋文波表示。\n“电来了，自来水通了。”连日来，黑龙江省受灾林区灾后恢复重建工作按下“加速键”。\n龙江森工集团柴河林业局有限公司退休职工扈振祥开着自家拖拉机，与大家一起参与灾后重建工作。他们组建了一支30多人的抢修志愿队伍，自带工具，帮助修复水毁道路、破损房屋等。“别看我上了岁数，但干起活来不比小伙子差，为了尽快恢复正常生活，大家一起加油干。”扈振祥说。\n排水清淤通路、抢修水毁设施、公共卫生防疫……各项工作有序进行。\n挂着“欢迎回家”横幅的10多辆大巴陆续驶进村庄，刚停车，村民们便迫不及待地扛起装满锅碗瓢盆、被褥铺盖的大包小包有序下车，直奔家门。\n8月下旬起，天津市静海区东淀蓄滞洪区的3.7万余名转移安置人员陆续回迁。大清河畔，沉寂许久的村子又热闹了起来。\n全面消杀，供电线路、供水管道、燃气管线检修，镇级卫生院提前启用……静海区防汛抗旱指挥部办公室副主任王志介绍，群众回迁之前，静海区已累计出动8000余人次，全面开展蓄滞洪区内村庄的环境清整、水资源检测等工作，将群众回迁后生活服务保障前移。\n灾难面前，凝心聚力，共克时艰。一项项政策有序推出，一项项举措稳步推进——\n北京市加快公共服务设施的抢修和恢复利用，进一步优化乡村恢复重建空间规划，持续加强农村地区水、电、气等各类基础设施建设和巩固提升，推动“平急两用”公共基础设施战略性布局，进一步提高乡村应急韧性。\n河北省把灾后重建纳入加快建设经济强省、美丽河北大局，今年入冬前，确保受灾群众能够回家或搬入新居、安全温暖过冬；2024年汛期前，全面完成水毁防洪工程重建工作；2025年汛期前，完成各项重建任务。\n辽宁省应急厅指导受灾地区应急管理部门做好受灾群众基本生活救助工作，部署因灾倒损房屋恢复重建工作，向国家争取中央自然灾害救灾资金用于受灾群众紧急转移安置和因灾倒损民房恢复重建……\n灾后重建，要守卫粮仓保生产。\n东北三省粮食产量占全国粮食产量的五分之一以上。一场抗灾夺丰收的攻坚战在黑土地上展开。\n黑龙江省农业农村厅派出11个指导组、9个重点工作组，赴五常、尚志等9个重点市县，调查指导农业防灾减灾救灾工作；吉林省农业农村厅成立农业防灾减灾工作专班，采取“干部+专家”模式，分区分片包保9个市州，力争将灾害损失减少到最小；辽宁省农业农村厅下发通知，加大机具和人力投入，做好后期肥水调控等田间管理，调剂调运化肥、农药、疫苗等救灾生产资料。\n当前正值秋粮生产关键期。各地各部门迅速行动：农业农村部派出10个工作组和24个科技小分队赴受灾一线，有关部门紧急下达7.32亿元农业生产防灾救灾资金，财政部安排24亿元支持北方14个省份对玉米大豆等秋粮作物实施“一喷多促”，灾区完成改种补种短生育期作物8.4万亩……\n灾后重建，金融的服务与支持必不可少。\n国家金融监督管理总局提出，强化对灾毁房屋、农田、道路、供水供电等设施的金融支持，主动对接受灾企业清单，综合采取调整还款计划、贷款展期续贷、降低融资成本等方式，助力受灾企业脱困。\n位于河北省涿州市的杨林食品有限公司车间内，机器正在快速运转，公司负责人杨运强正忙着安排生产任务。\n8月，京津冀等多地因暴雨洪涝灾害遭受损失。“受灾后我们很快拿到了保险公司预赔付的200万元，这几天还会拿到324万元的预赔付尾款。”杨运强说，这笔钱是雪中送炭，能解决目前流动资金困难，帮助企业快速复工复产。\n记者采访了解到，面对灾情，各保险机构按照“特事特办、急事急办”原则，简化理赔流程，提升理赔效率，做到应赔尽赔、早赔快赔，有效提高理赔服务质量。灾后保险理赔在一定程度上缓解了企业和老百姓的资金压力，为灾后重建和复工复产提供了保障。\n重筑家园，更多力量在汇聚。\n国家发展改革委印发专门通知，部署有关省份在防汛救灾和灾后恢复重建中大力实施以工代赈。国务院国资委提出，指导中央企业配合地方做好灾后恢复重建的规划、建设工作。财政部、水利部已预拨15亿元国家蓄滞洪区补偿资金支持天津、河北对国家蓄滞洪区运用期间群众的农作物、专业养殖、经济林、住房、家庭农业生产机械等水毁损失予以补偿……\n洪水退去，希望升腾。在以习近平同志为核心的党中央坚强领导下，各级党委政府扛起责任，党员干部冲锋在前，慎终如始做好各项工作，一定能夺取灾后恢复重建的全面胜利。\n（新华社北京9月7日电）"
  },
  {
    "title": "一座城，创新实践人文经济学（长三角一体化高质量发展观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_7-01.htm",
    "date": "2023-09-08",
    "content": "今年7月，习近平总书记在江苏省苏州市考察时指出：“苏州在传统与现代的结合上做得很好，不仅有历史文化传承，而且有高科技创新和高质量发展，代表未来的发展方向。”\n苏州，正成为人们读懂中国式现代化、读懂人文经济学的一个实践样本。\n今年全国两会期间，习近平总书记在参加江苏代表团审议时指出：“上有天堂下有苏杭，苏杭都是在经济发展上走在前列的城市。文化很发达的地方，经济照样走在前面。可以研究一下这里面的人文经济学。”\n坚持将科技现代化和中华民族现代文明放在一起去研究、去发力，坚持以人为本、文化赋能经济、经济“活化”文化……文化经济“双面绣”，为苏州城市发展积累起充足的物质基础和精神力量。放眼苏州，中华优秀传统文化创造性转化、创新性发展和经济社会高质量发展，都走在了前列。\n优秀传统文化滋养优越营商环境，提升城市竞争力\n苏绣中一针一线的功夫，充分体现出中国人的韧性、耐心和定力，为苏州的跨越式发展积累了文化底蕴，给投资者以巨大信心。\n30多年前，时任新加坡内阁资政李光耀率团访华期间来到苏州。苏州精心安排考察团看了“三样宝”：展现优雅环境的苏州园林，体现精细劳动的苏绣，代表精致文化的苏州盆景。1994年2月，中国、新加坡两国政府签署合作开发建设苏州工业园区的协议。\n时至今日，苏州工业园区已汇聚外资研发中心200多个、跨国公司总部118家。2022年，苏州工业园区完成地区生产总值超3515亿元。\n位于苏州工业园区的苏州华兴源创科技股份有限公司，近年来主要从事平板显示、智能穿戴、半导体、汽车电子等领域检测设备的研发生产。创始人陈文源当年决定回国创业，就是因为看中苏州人的“工匠精神”：“一生做一件事，并把它做到极致，这种精神在苏州的传统文化里就有。”如今，公司已成为江苏省专精特新“小巨人”企业。\n古城、园林、苏绣等文化遗产，已成为苏州投资环境的名片。对于“为什么选择苏州”的问题，大部分投资者都会提到苏州文化的吸引力。\n经济发展的同时，不忘关注与呵护文化。苏州工业园区将金鸡湖畔的“C位”留给了文化——大剧院、电影院、美术馆、文化馆等环湖而建，构成了苏州的文化新地标。经济与文化交融互动、相得益彰，涵养着优质的人文环境和营商环境，吸引更多人才投资兴业。\n如今，人才总量超370万、高层次人才总量超38万，苏州孜孜以求建设的“劳动者就业创业首选城市”，日渐成为现实。\n“要提供优质的创新创业土壤，优异的贴心暖心服务，优惠的人才扶持政策，优美的生态宜居环境。”苏州市委主要负责同志表示，优秀传统文化滋养优越营商环境，苏州将厚植人文情怀，焕发“人到苏州必有为”的精气神，不断提升城市竞争力。\n传统与现代和谐共生、相互成就，共同奔赴创新创造前沿\n今年7月，习近平总书记在江苏考察时强调，江苏拥有产业基础坚实、科教资源丰富、营商环境优良、市场规模巨大等优势，有能力也有责任在推进中国式现代化中走在前、做示范。\n厚文精工的苏州，走在江苏前列。\n今年6月举办的2023昆山元宇宙国际装备展上，多款展品让参观者直呼“精彩”、惊叹“想不到”。作为一个县级市，昆山办起了元宇宙国际装备展，让中国工程院院士、同济大学教授吴志强颇为感慨：“大部分地方还在讲‘元宇宙是什么’，昆山已经开始关注‘元宇宙产业是什么’。”\n去年10月，工业和信息化部等五部门联合发布《虚拟现实与行业应用融合发展行动计划（2022—2026年）》，根据计划，到2026年我国虚拟现实产业总体规模（含相关硬件、软件、应用等）超过3500亿元。站在这一“风口”，昆山瞄准未来5至10年的发展方向，把元宇宙产业作为转型升级、创新发展的重要赛道。\n今年4月，昆山元宇宙重点项目签约仪式举行，多个元宇宙重点项目集中签约落地，黑湖（江苏）工业互联网赋能中心揭牌。\n苏州素来能工巧匠辈出，手工业繁盛发达。如今，传统产业通过创造性转化、创新性发展，不断实现突破、作出引领，在新时代焕发盎然生机。\n“日出万绸，衣被天下”，古镇盛泽曾以此誉满于世。镇上的恒力集团、盛虹控股集团，分别从织造和印染小厂起家，沿产业链上拓下延，双双成长为世界500强企业。\n单根丝直径从几百微米到1微米，盛虹控股集团有限公司董事长缪汉根说：“还要不断突破，永不止步。”\n“苏工、苏作就是当年的‘专精特新’。”苏州市政府主要负责同志道出了经济发展里的人文传承，也揭示了传统产业与新兴产业发展的辩证关系。\n在苏州高新区，一边是苏绣小镇典雅秀丽，绣娘以针为笔、以线为墨，创作令人叹为观止的“双面绣”；一边是现代化建筑高楼林立，智能制造等创新企业一丝不苟、追求卓越。传统与现代在苏州和谐共生、相互成就，并相互汲取发展的营养，共同奔赴创新创造前沿。\n包容胸怀养成系统观念，激发城市潜力与活力\n把握好“一域”和“全局”、国内和国际的辩证关系，苏州从中华优秀传统文化中汲取发展的理念和智慧、寻找人文经济的精气神。\n6月24日，苏州轨道交通11号线开通运营，起点站唯亭站人流如织。苏州市民温志刚也在人群中，“要带家人坐着地铁去上海。”\n立足区域谋一城。\n苏州轨道交通11号线是当地第一条与上海轨道交通线网对接的线路。苏州不把城市的发展局限在本地区域内，上海发挥龙头带动作用，苏州主动拥抱上海市、积极融入长三角，促进区域协调发展。苏州市发展改革委负责人说，苏州要以连接促进融合、以融合撬动红利。\n放眼全国谋一城。\n苏州的包容胸怀和系统发展观念让来自五湖四海的人们印象深刻。聚天下之英才、汇全国之资源，服务百姓民生、引领经济发展，苏州得以人心汇聚、百业兴旺。如今，苏州已拥有16万家工业企业，覆盖35个工业大类、171个工业中类和505个工业小类，是我国工业体系最完备的城市之一，是长三角地区乃至国内很多产业循环的发起点和连接点。\n对接世界谋一城。\n吴地盛产丝绸，是我国历来产丝中心之一，也是古丝绸之路的重要节点。充分利用全球化发展机遇，苏州全方位、大规模融入全球产业链，依托以外贸加工为主的外向型经济实现跨越式发展。\n同新加坡合作，大量外资企业涌入苏州，从药企身上，苏州看到了生物医药产业的独特优势。如今，生物医药已经成为苏州“搬不走、压不垮、拆不散”的产业创新集群。2022年，苏州市生物医药产业规上工业产值超过2000亿元，位居全国前列。\n苏州正着力建设具有全球影响力的产业科技创新中心，主动对接、招引国际一流资源，努力打造国际资本投资中国首选地。\n面向所有人、为了所有人。\n苏州高新区通安镇树山村村民俞慧喜欢看书，苏州图书馆百家分馆遍布城市乡村，优质文化资源不再被山水阻隔。“以前城市里才有的图书，现在‘走到了家门口’。”俞慧说。\n2022年，苏州城乡公共服务支出2096.2亿元，占一般公共预算支出的81%，苏州城乡居民人均可支配收入分别达到7.95万元、4.37万元，城乡收入比缩小至1.82∶1。\n统筹保护与发展，优秀传统文化活力迸发\n中华优秀传统文化不仅要在物质形式上传承好，更要在人们心里传承好。\n在大运河苏州段游览，虎丘夜游让古老的虎丘有了全新的“打开方式”，“吴门望亭”大运河文体馆、“枫桥夜泊”特色船舫等一批文化空间，吸引男女老少纷纷打卡。\n今年5月1日起，《苏州市大运河文化保护传承利用条例》正式施行，以立法护航文化与经济、生态协同发展，古韵与生活、城市相互交融，把千年运河史诗化作新时代的“最江南画卷”。\n文脉赓续，弦歌不绝。2500多年的历史，不仅流淌在运河中，也印刻在古城里。\n沉浸在姑苏古城里的游客不会想到，上世纪80年代，处于城市中心的古城承载能力达到上限。秉持对历史文化的尊重与敬畏，1982年，苏州开始编制完善第一版《苏州市城市总体规划》，“全面保护古城风貌”准则也随之确定。\n在保护中发展，在发展中保护。新时代，姑苏区大力推进旧城修缮、城市更新和古建老宅的活化利用，文化遗产保护助推旅游产业发展迈上新台阶。数据显示，今年上半年姑苏区A级景区共接待游客2791.14万人次，较2019年同期增长146.72%。\n从横贯苏州古城东西的主干道干将路自西向东望去，古城24米高的天际线与工业园区450米高的天际线对比形成了亦古亦今、和谐统一的城市轮廓。\n雅致的吴文化博物馆是近年来苏州文旅的网红打卡地。博物馆在常规展陈文物的同时，开讲座、做文创、办音乐会，搞文博研学、市民考古。参观者陈静感叹：“让苏州的历史文化灵动鲜活起来。”开馆3年多来，博物馆吸引观众80余万人次，线上服务超6500万人次。\n推动高质量发展，文化是重要支点；满足人民日益增长的美好生活需要，文化是重要因素。苏州市委主要负责同志说，深厚的历史文化积淀，是苏州过去能在众多城市中脱颖而出，并在未来保持可持续发展态势的重要因素。"
  },
  {
    "title": "深化上合法治交流合作  推动全球治理体系改革完善",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-02.htm",
    "date": "2023-09-08",
    "content": "9月5日，国家主席习近平向第十次上海合作组织成员国司法部长会议致贺信。多国人士表示，习近平主席的贺信总结和肯定了上合组织成员国在促进法治建设、加强务实合作方面取得的成果，为上合组织成员国深化法律和司法行政领域交流合作注入新动力，助力各成员国携手构建人类命运共同体。\n“维护以国际法为基础的国际秩序”\n习近平主席在贺信中指出，自2013年上海合作组织成员国司法部长会议机制运行以来，各成员国秉持和弘扬“上海精神”，相互支持，精诚合作，不断促进各国法治建设，加强政府间司法领域交流互鉴，持续开展法律服务领域务实合作，坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，发挥了重要作用。\n乌兹别克斯坦司法部长阿克巴尔·塔什库洛夫对上合组织各成员国“加强政府间司法领域交流互鉴，持续开展法律服务领域务实合作”有切身感受。他说，乌中两国在培养法律人才以及司法鉴定等领域进行了紧密合作，这为更好保障跨国投资者利益、推动两国经济高质量发展作出贡献。通过司法部长会议机制等平台，上合组织各成员国能够通过双边和多边交流获得许多司法领域发展的新信息，这对各国促进本国法治建设发挥了重要作用。\n在《哈萨克斯坦实业报》总编辑谢里克·科尔茹姆巴耶夫看来，习近平主席的贺信对上合组织成员国秉持和弘扬“上海精神”，加强司法领域交流互鉴和务实合作具有重要意义。他说，上合组织是各成员国加强交流对话、促进共同发展的重要平台。上合组织框架下，各成员国在司法等领域开展合作，对推动区域法治建设、完善全球治理具有重要意义。\n沙特阿拉伯国际问题专家阿卜杜勒·阿齐兹·沙巴尼十分赞同习近平主席的论述。沙巴尼说：“上合组织成员国在司法等领域不断加强交流，持续进行务实合作，有效促进了各成员国的法治建设，上合组织在维护以国际法为基础的国际秩序等方面发挥了重要作用。”\n参加此次司法部长会议的中国国际法学会会长黄进说，习近平主席在贺信中的重要论述涵义深刻，为上合组织成员国在司法等领域深化交流合作注入新动力。贺信总结和肯定了司法部长会议机制运行以来，各成员国在促进本国法治建设、加强务实合作方面取得的成果，以及在维护地区和世界和平稳定方面所发挥的作用。\n“中国作用值得高度赞赏”\n习近平主席在贺信中强调，中国高度重视法治固根本、稳预期、利长远的保障作用，积极参与全球治理体系改革和建设。\n俄罗斯科学院中国与现代亚洲研究所政治研究和预测中心领衔研究员帕维尔·特罗辛斯基对“中国高度重视法治固根本、稳预期、利长远的保障作用”这一论述很有共鸣。特罗辛斯基说，习近平主席的贺信再次充分体现了中国对法治建设的高度重视。如今，中国法治建设取得了巨大成就，立法工作覆盖政治、经济、社会等所有重要领域。同时，中国在上合组织框架内努力推动相关合作，“中国作用值得高度赞赏”。\n吉尔吉斯斯坦国家战略研究所专家舍拉迪尔·巴克特古洛夫高度认同习近平主席关于中国积极参与全球治理体系改革和建设的论述。他说：“中国在法治领域取得了历史性进步，同时积极参与全球治理，坚定维护《联合国宪章》宗旨和原则，为各国树立了榜样。”\n巴基斯坦伊斯兰堡和平与外交研究所所长费尔哈特·阿西夫同样高度评价中国法治建设取得的成就及其对全球治理所作贡献。她说，中国致力于建立全面的法律框架、不断完善自己的司法体系、加强对公民和企业的法律保护，这为促进经济增长和创新营造了有利环境。“在共建‘一带一路’项目中，中方注重法律协议和争端解决机制，符合国际规范，在这方面树立了榜样。”\n中国政法大学国际法学院院长孔庆江表示，近年来，中国在推进全面依法治国、法治中国建设方面取得了显著成就。同时，中国秉持构建人类命运共同体理念，积极参与全球治理体系改革和建设，促进全球性问题的妥善解决，为国际法治的发展和完善作出了贡献。\n“为推动构建人类命运共同体作出积极贡献”\n习近平主席在贺信中强调，中国愿同上海合作组织其他成员国一道，不断深化新时代各国法律和司法行政领域交流合作，以法治方式促进各国经济高质量发展，维护地区和平稳定，推动构建人类命运共同体。\n俄罗斯司法部长康斯坦丁·崔琴科高度认同上合组织成员国间加强上述领域合作的重要性，认为这对各方携手构建人类命运共同体尤其具有重要意义。崔琴科表示，希望各成员国能在相互尊重的基础上，加强在相关领域有益实践经验的交流互鉴，让这一合作机制不断发展。\n费尔哈特·阿西夫认为“不断深化新时代各国法律和司法行政领域交流合作”具有重要意义。她说，法治对保障各国经济高质量发展、维护地区和平稳定至关重要，强化贸易、投资等领域的法律框架以及加强在反恐执法等领域的合作有助于为各国经济增长创造有利环境。期待上合组织成员国进一步深化相关领域合作，为政府、企业与个人的跨境互动创造更加便利的条件。\n参加此次司法部长会议的塔吉克斯坦司法部长穆扎法尔·阿舒里约恩看好司法部长会议机制的发展前景。他说，各方通过这一机制达成共识，加强了多边合作，为各国人民带来福祉。未来，各成员国应在司法等领域信息化、数字化等方面进一步开展合作，塔方愿继续与其他成员国分享经验、深化合作。\n上海政法学院校长刘晓红说，希望未来上合组织各成员国积极开展双边和多边交流合作，加强各国地方法院、仲裁机构等在司法改革、案例交流、审判实践等领域的信息共享，不断提升合作实效，为构建更加紧密的上合组织命运共同体、推动构建人类命运共同体作出积极贡献。\n（新华社北京9月7日电  综合新华社记者报道，执笔记者：何梦舒、王雅楠、汤洁峰）"
  },
  {
    "title": "三部门介绍减税降费相关政策延续优化完善情况",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-02.htm",
    "date": "2023-09-08",
    "content": "近期，我国延续、优化、完善了一批减税降费相关政策，实打实支持企业纾困发展。9月7日，国务院新闻办举行国务院政策例行吹风会，邀请财政部、国家税务总局、国家市场监督管理总局相关负责同志介绍了有关情况。\n注重政策的连续性、前瞻性、精准性、协同性\n“税费优惠政策是积极财政政策加力提效的重要内容，也是直接有效和公平的惠企政策。”财政部副部长王东伟表示，近期出台的政策主要聚焦在支持做强做优实体经济、促增收扩消费、推动高水平科技自立自强、支持战略新兴产业发展、促进资本市场持续健康发展、推动稳外贸稳外资、支持防范化解风险7个方面，总结起来主要有4个特点：\n注重连续性。今年以来，延续的税费政策项目多，涉及领域广，延续时间长，契合企业期待，把该延续的政策及早确定、对外发布，稳定预期、提振信心，为企业安排好投资经营活动创造稳定政策环境。注重前瞻性。根据形势变化和经济运行态势，强化逆周期调节和政策储备研究，把握好政策出台时机、力度和节奏，充分发挥好税收调控作用。注重精准性。聚焦经济运行中的难点重点，从提高供给质量和扩大有效需求双向发力，统筹兼顾、注重实效，突出对科技创新、实体经济和中小微企业发展的大力支持。注重协同性。财税政策与金融、产业等其他宏观政策密切配合、同向发力，形成合力，推动形成稳定可预期的宏观政策环境。\n近年来，小微企业和个体工商户一直是减税降费支持的重点。近期，财政部会同相关部门将涉及小微企业和个体工商户的税费优惠政策统一延续实施至2027年底，针对性强、支持力度大、受惠面广、实施期限长，有利于进一步稳定预期、提振信心，为小微企业和个体工商户营造良好的税收环境。\n近期发布的税费优惠政策中，也有多项支持科技创新的政策。财政部税政司司长贾荣鄂指出，这些政策可以分为促进研发投入、鼓励创业投资、支持研发设备更新、支持重点产业链、鼓励创业创新等类别。\n细分推送，让“政策找人”更快更准\n近期延续优化完善的税费政策项目多、涉及领域广，国家税务总局总会计师罗天舒表示，“税务部门建立了‘总局统筹—省局主责—市局细化—县局补充—分局兜底’五级联动的工作运转机制，让‘政策找人’能够真正落到实处。”\n具体来看，在内容上，税务部门细分推送对象，紧扣需求导向，根据不同行业、地域、企业类型、人员身份等，依托税收大数据来自动识别、匹配和推送相关的政策内容。在过程中，细分时间节点，紧跟业务流程，综合采取事前告知、事中提醒、事后跟踪的方式，进行全流程递进式地推送。在触达方式上，细分使用习惯，线上线下渠道组合，建立了以电子税务局、手机、征纳互动平台、短信、微信等线上渠道为主，税务网格员线下辅导为辅的模式，尽可能帮助每一个符合条件的纳税人缴费人都能享受到政策红利。\n“比如，我们对科技型企业会重点推送研发费用加计扣除等支持政策；对小微企业重点推送六税两费减半等普惠型减免税政策。”罗天舒介绍，8月以来，税务部门已分批次精准推送超过2.75亿户（人）次。下一步，税务部门会继续完善精准推送工作，争取让“政策找人”找得更快、找得更准。\n让惠企好政策更好落实到位\n如何让惠企好政策更好落实到位，防止乱收费、乱罚款、乱摊派？国家市场监督管理总局价格监督检查和反不正当竞争局负责人陈志江表示，5年来，全国市场监管部门共检查涉企收费单位32万多家，治理了一批乱收费行为，直接为企业减轻负担超过169亿元。\n今年，市场监管总局把涉企违规收费的整治作为工作重点，通过监管执法，持续优化完善和落实好减税降费政策，帮助企业减负增效。陈志江介绍，今年的专项行动主要聚焦政府部门及下属单位、金融领域、公用企业三大领域，汇聚全系统价格和收费监管力量，重拳治理根源性、顽固性乱收费问题，切实降低企业制度性交易成本、融资成本和用能成本，助力企业发展环境优化。\n“今年我们结合主题教育和市场监管系统行风建设三年攻坚行动，特别部署各地对往年整治工作开展内部和外部两个回头检视行动。对内部，要求各地建立台账，梳理过往已经检查出的问题的处理情况，防止查而不纠、落实不力。对外部，跟踪评估违规收费主体整改情况，防止问题不解决、整改不到位。”陈志江表示，下一步，市场监管总局将着力推进长效机制建设，加强与财政、发改、税务等部门协同联动，丰富监管工具箱，标本兼治，推动涉企收费规范有序。"
  },
  {
    "title": "西宁机场T3航站楼项目钢结构全面封顶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-02.htm",
    "date": "2023-09-08",
    "content": "作为青海省深度融入“一带一路”建设的重点工程，西宁机场三期扩建工程新建T3航站楼钢结构近日全面封顶，工程正式进入屋面、幕墙和室内装饰装修施工阶段。\n据悉，西宁机场三期扩建工程是青海民航历史上投资和建设规模最大的项目，按照年旅客吞吐量2100万人次、货邮吞吐量12万吨目标设计，将助力西北地区由传统经济腹地转型为面向中亚和西亚地区的经济发展前沿。项目计划2025年投运。\n图为工人在西宁机场T3航站楼东指廊外立面施工。\n本报记者  贺  勇摄"
  },
  {
    "title": "李强出席第18届东亚峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-02.htm",
    "date": "2023-09-08",
    "content": "本报雅加达9月7日电  （记者章念生、陈尚文）当地时间9月7日上午，国务院总理李强在印度尼西亚雅加达出席第18届东亚峰会。\n李强表示，近几十年来，东亚在经济全球化大潮中把握住时代机遇，坚定走上开放发展、合作共赢的正道坦途，成为促进世界发展的重要引擎。我们深知发展之不易、开放之必要、和平之珍贵，也切身体会到团结则兴、分裂则衰的道理。\n李强指出，面对新形势新挑战，东亚峰会应继续坚持自身定位，为实现地区长期稳定和持久繁荣发挥更大作用：\n一是更好发挥促进发展作用，激发区域增长活力。把更多智慧和力量用在谋合作促发展上，坚持经济全球化，持续推动建设亚太自贸区。二是更好发挥战略对话作用，增进各方相知互信。中方愿就更好弘扬全人类共同价值，落实习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议等同各方开展更深入对话合作。三是更好发挥东盟主导作用，共促包容互利合作。最大程度兼顾各方诉求、包容各方利益，更好实现优势互补、凝聚合力。\n李强表示，中国和东盟国家正积极推进“南海行为准则”磋商。希望域外国家充分尊重地区国家为商谈南海规则、维护南海和平稳定作出的努力。海洋污染影响深远，要以对历史、对人类负责的态度保护海洋生态环境，守护地球的“蓝色心脏”。\n李强强调，中国将坚持对外开放的基本国策，继续同各国分享发展机遇。欢迎各方积极参加第三届“一带一路”国际合作高峰论坛。\n与会领导人表示，和平稳定是通向发展繁荣的关键。地区国家应当维护东亚峰会作为领导人引领的战略论坛作用，践行多边主义，加强建设性对话，携手应对气候变化、公共卫生、能源和粮食安全等全球性挑战，打造地区合作平台和增长中心，促进地区和世界和平与可持续发展。\n会议通过《东亚峰会关于维护和促进本地区作为增长中心的领导人声明》。\n吴政隆等出席会议。"
  },
  {
    "title": "同心协力重建美丽家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_5-02.htm",
    "date": "2023-09-08",
    "content": "入汛以来，我国多地因暴雨洪涝灾害遭受损失。习近平总书记多次强调，要妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。随着洪水逐渐退去，各地各部门深入贯彻习近平总书记重要指示精神和党中央决策部署，全力以赴、多措并举，加快推进灾后恢复重建工作。\n9月1日，吉林省舒兰市平安镇中心小学校的操场上，孩子们开展了丰富多彩的活动，校园里再次充满生机。\n就在半个月前，这所小学还是一处受灾群众的安置点。校长梁立国回忆说，当时，学校在教室里铺上行军床，每个教室住12人。学校启用食堂，为受灾群众供应一日三餐。待受灾群众陆续返回家园后，学校连续两天进行全面清理消杀，并经过一番细心筹备后，学校如期开学。\n随着洪水消退，灾区恢复生产生活工作迅速展开。8月17日，中共中央政治局常务委员会会议作出部署，“抓紧抢修交通、通讯、电力等受损基础设施”“最大程度减少农业损失，保障国家粮食安全”“要加快推进学校、医院、养老院等公共设施恢复重建”。\n暴雨过后，北京市房山区积极推进积水排涝、清淤消杀、基础设施抢修等灾后重建工作。8月18日，经过5天日夜不间断施工，300多名中铁十四局抢险队员完成了房山区张坊镇和史家营乡的道路和房屋清淤工作。“我们采用先行消杀、逐级清理、补充防疫的原则，循序渐进展开道路及居民房屋灾后清淤工作，尽力保证当地居民生产生活，加快恢复正常秩序。”中铁十四局抢险队伍负责人宋文波表示。\n“电来了，自来水通了。”连日来，黑龙江省受灾林区灾后恢复重建工作按下“加速键”。\n龙江森工集团柴河林业局有限公司退休职工扈振祥开着自家拖拉机，与大家一起参与灾后重建工作。他们组建了一支30多人的抢修志愿队伍，自带工具，帮助修复水毁道路、破损房屋等。“别看我上了岁数，但干起活来不比小伙子差，为了尽快恢复正常生活，大家一起加油干。”扈振祥说。\n排水清淤通路、抢修水毁设施、公共卫生防疫……各项工作有序进行。\n挂着“欢迎回家”横幅的10多辆大巴陆续驶进村庄，刚停车，村民们便迫不及待地扛起装满锅碗瓢盆、被褥铺盖的大包小包有序下车，直奔家门。\n8月下旬起，天津市静海区东淀蓄滞洪区的3.7万余名转移安置人员陆续回迁。大清河畔，沉寂许久的村子又热闹了起来。\n全面消杀，供电线路、供水管道、燃气管线检修，镇级卫生院提前启用……静海区防汛抗旱指挥部办公室副主任王志介绍，群众回迁之前，静海区已累计出动8000余人次，全面开展蓄滞洪区内村庄的环境清整、水资源检测等工作，将群众回迁后生活服务保障前移。\n灾难面前，凝心聚力，共克时艰。一项项政策有序推出，一项项举措稳步推进——\n北京市加快公共服务设施的抢修和恢复利用，进一步优化乡村恢复重建空间规划，持续加强农村地区水、电、气等各类基础设施建设和巩固提升，推动“平急两用”公共基础设施战略性布局，进一步提高乡村应急韧性。\n河北省把灾后重建纳入加快建设经济强省、美丽河北大局，今年入冬前，确保受灾群众能够回家或搬入新居、安全温暖过冬；2024年汛期前，全面完成水毁防洪工程重建工作；2025年汛期前，完成各项重建任务。\n辽宁省应急厅指导受灾地区应急管理部门做好受灾群众基本生活救助工作，部署因灾倒损房屋恢复重建工作，向国家争取中央自然灾害救灾资金用于受灾群众紧急转移安置和因灾倒损民房恢复重建……\n灾后重建，要守卫粮仓保生产。\n东北三省粮食产量占全国粮食产量的五分之一以上。一场抗灾夺丰收的攻坚战在黑土地上展开。\n黑龙江省农业农村厅派出11个指导组、9个重点工作组，赴五常、尚志等9个重点市县，调查指导农业防灾减灾救灾工作；吉林省农业农村厅成立农业防灾减灾工作专班，采取“干部+专家”模式，分区分片包保9个市州，力争将灾害损失减少到最小；辽宁省农业农村厅下发通知，加大机具和人力投入，做好后期肥水调控等田间管理，调剂调运化肥、农药、疫苗等救灾生产资料。\n当前正值秋粮生产关键期。各地各部门迅速行动：农业农村部派出10个工作组和24个科技小分队赴受灾一线，有关部门紧急下达7.32亿元农业生产防灾救灾资金，财政部安排24亿元支持北方14个省份对玉米大豆等秋粮作物实施“一喷多促”，灾区完成改种补种短生育期作物8.4万亩……\n灾后重建，金融的服务与支持必不可少。\n国家金融监督管理总局提出，强化对灾毁房屋、农田、道路、供水供电等设施的金融支持，主动对接受灾企业清单，综合采取调整还款计划、贷款展期续贷、降低融资成本等方式，助力受灾企业脱困。\n位于河北省涿州市的杨林食品有限公司车间内，机器正在快速运转，公司负责人杨运强正忙着安排生产任务。\n8月，京津冀等多地因暴雨洪涝灾害遭受损失。“受灾后我们很快拿到了保险公司预赔付的200万元，这几天还会拿到324万元的预赔付尾款。”杨运强说，这笔钱是雪中送炭，能解决目前流动资金困难，帮助企业快速复工复产。\n记者采访了解到，面对灾情，各保险机构按照“特事特办、急事急办”原则，简化理赔流程，提升理赔效率，做到应赔尽赔、早赔快赔，有效提高理赔服务质量。灾后保险理赔在一定程度上缓解了企业和老百姓的资金压力，为灾后重建和复工复产提供了保障。\n重筑家园，更多力量在汇聚。\n国家发展改革委印发专门通知，部署有关省份在防汛救灾和灾后恢复重建中大力实施以工代赈。国务院国资委提出，指导中央企业配合地方做好灾后恢复重建的规划、建设工作。财政部、水利部已预拨15亿元国家蓄滞洪区补偿资金支持天津、河北对国家蓄滞洪区运用期间群众的农作物、专业养殖、经济林、住房、家庭农业生产机械等水毁损失予以补偿……\n洪水退去，希望升腾。在以习近平同志为核心的党中央坚强领导下，各级党委政府扛起责任，党员干部冲锋在前，慎终如始做好各项工作，一定能夺取灾后恢复重建的全面胜利。\n（新华社北京9月7日电）"
  },
  {
    "title": "一座城，创新实践人文经济学（长三角一体化高质量发展观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_6-02.htm",
    "date": "2023-09-08",
    "content": "今年7月，习近平总书记在江苏省苏州市考察时指出：“苏州在传统与现代的结合上做得很好，不仅有历史文化传承，而且有高科技创新和高质量发展，代表未来的发展方向。”\n苏州，正成为人们读懂中国式现代化、读懂人文经济学的一个实践样本。\n今年全国两会期间，习近平总书记在参加江苏代表团审议时指出：“上有天堂下有苏杭，苏杭都是在经济发展上走在前列的城市。文化很发达的地方，经济照样走在前面。可以研究一下这里面的人文经济学。”\n坚持将科技现代化和中华民族现代文明放在一起去研究、去发力，坚持以人为本、文化赋能经济、经济“活化”文化……文化经济“双面绣”，为苏州城市发展积累起充足的物质基础和精神力量。放眼苏州，中华优秀传统文化创造性转化、创新性发展和经济社会高质量发展，都走在了前列。\n优秀传统文化滋养优越营商环境，提升城市竞争力\n苏绣中一针一线的功夫，充分体现出中国人的韧性、耐心和定力，为苏州的跨越式发展积累了文化底蕴，给投资者以巨大信心。\n30多年前，时任新加坡内阁资政李光耀率团访华期间来到苏州。苏州精心安排考察团看了“三样宝”：展现优雅环境的苏州园林，体现精细劳动的苏绣，代表精致文化的苏州盆景。1994年2月，中国、新加坡两国政府签署合作开发建设苏州工业园区的协议。\n时至今日，苏州工业园区已汇聚外资研发中心200多个、跨国公司总部118家。2022年，苏州工业园区完成地区生产总值超3515亿元。\n位于苏州工业园区的苏州华兴源创科技股份有限公司，近年来主要从事平板显示、智能穿戴、半导体、汽车电子等领域检测设备的研发生产。创始人陈文源当年决定回国创业，就是因为看中苏州人的“工匠精神”：“一生做一件事，并把它做到极致，这种精神在苏州的传统文化里就有。”如今，公司已成为江苏省专精特新“小巨人”企业。\n古城、园林、苏绣等文化遗产，已成为苏州投资环境的名片。对于“为什么选择苏州”的问题，大部分投资者都会提到苏州文化的吸引力。\n经济发展的同时，不忘关注与呵护文化。苏州工业园区将金鸡湖畔的“C位”留给了文化——大剧院、电影院、美术馆、文化馆等环湖而建，构成了苏州的文化新地标。经济与文化交融互动、相得益彰，涵养着优质的人文环境和营商环境，吸引更多人才投资兴业。\n如今，人才总量超370万、高层次人才总量超38万，苏州孜孜以求建设的“劳动者就业创业首选城市”，日渐成为现实。\n“要提供优质的创新创业土壤，优异的贴心暖心服务，优惠的人才扶持政策，优美的生态宜居环境。”苏州市委主要负责同志表示，优秀传统文化滋养优越营商环境，苏州将厚植人文情怀，焕发“人到苏州必有为”的精气神，不断提升城市竞争力。\n传统与现代和谐共生、相互成就，共同奔赴创新创造前沿\n今年7月，习近平总书记在江苏考察时强调，江苏拥有产业基础坚实、科教资源丰富、营商环境优良、市场规模巨大等优势，有能力也有责任在推进中国式现代化中走在前、做示范。\n厚文精工的苏州，走在江苏前列。\n今年6月举办的2023昆山元宇宙国际装备展上，多款展品让参观者直呼“精彩”、惊叹“想不到”。作为一个县级市，昆山办起了元宇宙国际装备展，让中国工程院院士、同济大学教授吴志强颇为感慨：“大部分地方还在讲‘元宇宙是什么’，昆山已经开始关注‘元宇宙产业是什么’。”\n去年10月，工业和信息化部等五部门联合发布《虚拟现实与行业应用融合发展行动计划（2022—2026年）》，根据计划，到2026年我国虚拟现实产业总体规模（含相关硬件、软件、应用等）超过3500亿元。站在这一“风口”，昆山瞄准未来5至10年的发展方向，把元宇宙产业作为转型升级、创新发展的重要赛道。\n今年4月，昆山元宇宙重点项目签约仪式举行，多个元宇宙重点项目集中签约落地，黑湖（江苏）工业互联网赋能中心揭牌。\n苏州素来能工巧匠辈出，手工业繁盛发达。如今，传统产业通过创造性转化、创新性发展，不断实现突破、作出引领，在新时代焕发盎然生机。\n“日出万绸，衣被天下”，古镇盛泽曾以此誉满于世。镇上的恒力集团、盛虹控股集团，分别从织造和印染小厂起家，沿产业链上拓下延，双双成长为世界500强企业。\n单根丝直径从几百微米到1微米，盛虹控股集团有限公司董事长缪汉根说：“还要不断突破，永不止步。”\n“苏工、苏作就是当年的‘专精特新’。”苏州市政府主要负责同志道出了经济发展里的人文传承，也揭示了传统产业与新兴产业发展的辩证关系。\n在苏州高新区，一边是苏绣小镇典雅秀丽，绣娘以针为笔、以线为墨，创作令人叹为观止的“双面绣”；一边是现代化建筑高楼林立，智能制造等创新企业一丝不苟、追求卓越。传统与现代在苏州和谐共生、相互成就，并相互汲取发展的营养，共同奔赴创新创造前沿。\n包容胸怀养成系统观念，激发城市潜力与活力\n把握好“一域”和“全局”、国内和国际的辩证关系，苏州从中华优秀传统文化中汲取发展的理念和智慧、寻找人文经济的精气神。\n6月24日，苏州轨道交通11号线开通运营，起点站唯亭站人流如织。苏州市民温志刚也在人群中，“要带家人坐着地铁去上海。”\n立足区域谋一城。\n苏州轨道交通11号线是当地第一条与上海轨道交通线网对接的线路。苏州不把城市的发展局限在本地区域内，上海发挥龙头带动作用，苏州主动拥抱上海市、积极融入长三角，促进区域协调发展。苏州市发展改革委负责人说，苏州要以连接促进融合、以融合撬动红利。\n放眼全国谋一城。\n苏州的包容胸怀和系统发展观念让来自五湖四海的人们印象深刻。聚天下之英才、汇全国之资源，服务百姓民生、引领经济发展，苏州得以人心汇聚、百业兴旺。如今，苏州已拥有16万家工业企业，覆盖35个工业大类、171个工业中类和505个工业小类，是我国工业体系最完备的城市之一，是长三角地区乃至国内很多产业循环的发起点和连接点。\n对接世界谋一城。\n吴地盛产丝绸，是我国历来产丝中心之一，也是古丝绸之路的重要节点。充分利用全球化发展机遇，苏州全方位、大规模融入全球产业链，依托以外贸加工为主的外向型经济实现跨越式发展。\n同新加坡合作，大量外资企业涌入苏州，从药企身上，苏州看到了生物医药产业的独特优势。如今，生物医药已经成为苏州“搬不走、压不垮、拆不散”的产业创新集群。2022年，苏州市生物医药产业规上工业产值超过2000亿元，位居全国前列。\n苏州正着力建设具有全球影响力的产业科技创新中心，主动对接、招引国际一流资源，努力打造国际资本投资中国首选地。\n面向所有人、为了所有人。\n苏州高新区通安镇树山村村民俞慧喜欢看书，苏州图书馆百家分馆遍布城市乡村，优质文化资源不再被山水阻隔。“以前城市里才有的图书，现在‘走到了家门口’。”俞慧说。\n2022年，苏州城乡公共服务支出2096.2亿元，占一般公共预算支出的81%，苏州城乡居民人均可支配收入分别达到7.95万元、4.37万元，城乡收入比缩小至1.82∶1。\n统筹保护与发展，优秀传统文化活力迸发\n中华优秀传统文化不仅要在物质形式上传承好，更要在人们心里传承好。\n在大运河苏州段游览，虎丘夜游让古老的虎丘有了全新的“打开方式”，“吴门望亭”大运河文体馆、“枫桥夜泊”特色船舫等一批文化空间，吸引男女老少纷纷打卡。\n今年5月1日起，《苏州市大运河文化保护传承利用条例》正式施行，以立法护航文化与经济、生态协同发展，古韵与生活、城市相互交融，把千年运河史诗化作新时代的“最江南画卷”。\n文脉赓续，弦歌不绝。2500多年的历史，不仅流淌在运河中，也印刻在古城里。\n沉浸在姑苏古城里的游客不会想到，上世纪80年代，处于城市中心的古城承载能力达到上限。秉持对历史文化的尊重与敬畏，1982年，苏州开始编制完善第一版《苏州市城市总体规划》，“全面保护古城风貌”准则也随之确定。\n在保护中发展，在发展中保护。新时代，姑苏区大力推进旧城修缮、城市更新和古建老宅的活化利用，文化遗产保护助推旅游产业发展迈上新台阶。数据显示，今年上半年姑苏区A级景区共接待游客2791.14万人次，较2019年同期增长146.72%。\n从横贯苏州古城东西的主干道干将路自西向东望去，古城24米高的天际线与工业园区450米高的天际线对比形成了亦古亦今、和谐统一的城市轮廓。\n雅致的吴文化博物馆是近年来苏州文旅的网红打卡地。博物馆在常规展陈文物的同时，开讲座、做文创、办音乐会，搞文博研学、市民考古。参观者陈静感叹：“让苏州的历史文化灵动鲜活起来。”开馆3年多来，博物馆吸引观众80余万人次，线上服务超6500万人次。\n推动高质量发展，文化是重要支点；满足人民日益增长的美好生活需要，文化是重要因素。苏州市委主要负责同志说，深厚的历史文化积淀，是苏州过去能在众多城市中脱颖而出，并在未来保持可持续发展态势的重要因素。"
  },
  {
    "title": "李强会见澳大利亚总理阿尔巴尼斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-03.htm",
    "date": "2023-09-08",
    "content": "本报雅加达9月7日电  （记者陈尚文、刘慧）当地时间9月7日上午，国务院总理李强在雅加达出席东亚合作领导人系列会议期间会见澳大利亚总理阿尔巴尼斯。\n李强表示，去年11月，习近平主席同总理先生在印尼巴厘岛举行会晤，达成一系列重要共识。近一年来，在双方共同努力下，中澳关系持续呈现积极改善势头。一个健康稳定的中澳关系符合两国人民根本利益和共同愿望。中方愿同澳方抓紧重启和恢复各领域交流，继续推进外交、经贸、教育、领事等领域的机制性对话磋商，为两国关系改善发展提供坚实支撑。坚持在共享机遇中共谋发展，中国将继续扩大高水平对外开放，为包括澳大利亚在内的世界各国提供更大市场，希望澳方对中国企业在澳投资经营采取客观公正态度。双方要本着相互尊重、求同存异、互利共赢的精神妥善处理分歧，推动两国关系进一步改善发展。亚太地区是中国和澳大利亚的共同家园。中方愿与澳方一道努力，共同维护亚太和平稳定。\n阿尔巴尼斯表示，澳中关系十分重要。澳方对两国关系取得的进展感到鼓舞，愿同中方本着相互尊重精神推进对话交流，深化经贸等领域合作，扩大人文交往，妥善管控分歧，构建稳定和建设性的澳中关系，造福两国人民。澳方愿同中方加强在国际事务中的协调合作，共同应对气候变化等全球性挑战。\n吴政隆等参加会见。"
  },
  {
    "title": "在第18届东亚峰会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-03.htm",
    "date": "2023-09-08",
    "content": "尊敬的佐科总统，\n各位同事：\n很高兴与大家相聚在美丽的“椰城”。感谢佐科总统和印尼政府为本次会议所作的周到安排。\n当今世界日益纷繁复杂，更好地观察世界、认识世界，既要有全球视野，又要有历史眼光，这样才能透过现象看本质，把握规律看趋势。对东亚而言，无论纵览国际风云变幻，还是回顾自身发展历程，都能深刻感悟到一个事实，就是和平与发展弥足珍贵，始终是各国人民最为长久的期盼和根本利益所在。近几十年来，东亚正是从战乱纷争中吸取了惨痛教训，在经济全球化大潮中把握住时代机遇，坚定走上开放发展、合作共赢的正道坦途，才改变了地区国家和人民的命运，成为了促进世界发展的重要引擎。从过去一路走来，我们深知发展之不易、开放之必要、和平之珍贵，也切身体会到团结则兴、分裂则衰的道理。面对当前变乱交织的国际局势，东亚有一百个理由坚守合作与融合，而没有一个理由走向分裂和对抗。\n东亚峰会成立18年来，立足东亚、联通亚太、聚焦合作，为增进各方相互理解、保障地区安全、促进共同发展作出了积极贡献。面对新形势新挑战，峰会应继续坚持自身定位，为实现地区长期稳定和持久繁荣发挥更大作用。中方愿提出几点建议：\n一是更好发挥促进发展作用，激发区域增长活力。今年东盟以“东盟举足轻重：打造经济增长中心”为主题，高度契合当前形势和地区国家需要。我们要把促进增长放在更优先位置，把更多智慧和力量用在谋合作促发展上。要坚持经济全球化，持续推动建设亚太自贸区，反对保护主义和单边主义，维护产业链供应链稳定畅通。要以落实东亚峰会新一期行动计划为契机，加强能源、粮食、气候变化、电动汽车、减贫、海洋经济等各领域合作，在合作中实现共同增长。\n二是更好发挥战略对话作用，增进各方相知互信。东亚峰会是“领导人引领的战略论坛”，我们应当秉持相互尊重、友好坦诚态度，就国际地区大势、热点难点问题等建设性交换意见，增进对彼此了解和理解，寻求最大公约数。中方愿就更好弘扬全人类共同价值，落实习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议等，同各方开展更深入对话合作。在地区热点问题上，中方主张有关方通过对话协商，找到政治解决的办法。\n三是更好发挥东盟主导作用，共促包容互利合作。东亚峰会成员都是《东南亚友好合作条约》签署方，坚持以东盟为中心、协商一致、不干涉内政等原则是我们的共同承诺，也是经过数十年实践检验的宝贵经验。我们要继续坚定维护由东盟主导的区域合作架构，弘扬守望相助、同舟共济的兄弟情谊和优良传统，最大程度兼顾各方诉求、包容各方利益，更好实现优势互补、凝聚合力。中方坚决反对“另起炉灶”、搞“小圈子”，更不希望看到地区国家被迫选边站队，以本国人民利益为代价，卷入无谓的纷争。阵营对抗没有赢家，互利合作才是人心所向、大势所趋。\n南海保持和平稳定是各方共同期盼，最符合地区国家共同利益。《南海各方行为宣言》签署20多年来，中国和东盟国家全面有效落实，坚持由直接当事国通过协商谈判和平解决争议，保持自我克制，深化海上务实合作，维护了南海局势的总体稳定。在《宣言》精神指引下，中国和东盟国家正积极推进“南海行为准则”磋商，达成后将有力保障各国在南海的合法权益。希望域外国家充分尊重地区国家为商谈南海规则、维护南海和平稳定作出的努力，为此发挥积极和建设性作用。海洋是人类生命的摇篮，海洋污染影响深远，我们要以对历史、对人类负责的态度，保护海洋生态环境，守护地球的“蓝色心脏”。\n各位同事！\n今年是中国改革开放45周年。中国在开放中取得了巨大的发展成就，也在开放中与各国充分共享了发展机遇。当前，中国正以高质量发展全面推进中国式现代化，引领14亿多人口整体迈入现代化，必将进一步释放出巨大市场机遇。我们将坚持对外开放的基本国策，促进更大范围、更高水平、更深层次开放合作，继续同包括地区国家在内的各国分享中国新发展带来的新机遇。下个月，中国将举办第三届“一带一路”国际合作高峰论坛，欢迎各方积极参加。共建“一带一路”源于中国，但机遇和成果惠及整个世界。中国愿与各国秉持共商共建共享的合作理念，共同把这条造福世界的合作之路铺得更宽更远。明年老挝将担任东盟轮值主席国，中方将全力支持老挝做好相关工作。\n事成于和睦，力生于团结。中方愿同各方一道，秉持真正的多边主义和开放的区域主义，坚持开放包容，加强团结互助，共同推动东亚合作这艘巨轮乘风破浪、行稳致远！\n谢谢大家！\n（新华社雅加达9月7日电）"
  },
  {
    "title": "李强会见韩国总统尹锡悦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-03.htm",
    "date": "2023-09-08",
    "content": "本报雅加达9月7日电  （记者陈尚文、张矜若）当地时间9月7日下午，国务院总理李强在雅加达出席东亚合作领导人系列会议期间会见韩国总统尹锡悦。\n李强表示，去年二十国集团巴厘岛峰会期间，习近平主席同总统先生就中韩关系深入交换意见。中方愿同韩方一道，落实好两国元首重要共识，秉持建交初心，增进政治互信，排除干扰，相向而行，推动中韩关系与时俱进发展，更好造福两国人民，促进本地区和平稳定与发展繁荣。\n李强指出，双方应坚持睦邻友好大方向，继续深化各领域交流合作，携手应对困难挑战。要扩大共同利益，加快推进中韩自贸协定第二阶段谈判，挖掘高新技术、绿色低碳等合作新增长点，共同维护产业链供应链稳定畅通，不断做大合作蛋糕，更好实现互利共赢。要尊重彼此核心利益和重大关切，维护中韩关系大局。中方一贯支持朝鲜半岛南北双方推进和解合作，一贯主张维护半岛和平稳定，将继续致力于劝和促谈。\n尹锡悦预祝杭州亚运会圆满成功，表示韩中关系过去30年取得巨大发展，惠及两国和两国人民。韩方愿同中方一道，加强各层级沟通对话，深化经贸、人文等领域交流合作，践行多边主义和自由贸易，推动韩中关系稳定健康发展，促进世界和平与繁荣。韩方愿同中方加强协调，推进韩中日三方合作。\n吴政隆等参加会见。"
  },
  {
    "title": "李强会见联合国秘书长古特雷斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-03.htm",
    "date": "2023-09-08",
    "content": "本报雅加达9月7日电  （记者陈尚文、李培松）当地时间9月7日下午，国务院总理李强在雅加达出席东亚合作领导人系列会议期间会见联合国秘书长古特雷斯。\n李强表示，当前国际形势变乱交织，越是形势严峻，国际社会越需要团结合作应对挑战。要树立共同、综合、合作、可持续的安全观，秉持开放包容的发展理念，共同抵制把经济问题泛安全化、泛政治化的做法。要加强全球经济治理体系改革，切实增加发展中国家在国际金融机构中的代表性和发言权，按照“共同行动、公平负担”原则积极稳妥解决发展中国家债务问题。要坚持在《联合国气候变化框架公约》及其《巴黎协定》框架下，根据共同但有区别的责任原则稳步推进应对气候变化国际合作。\n李强指出，今年是习近平主席提出构建人类命运共同体理念和共建“一带一路”倡议十周年。近年来，习近平主席又先后提出全球发展倡议、全球安全倡议、全球文明倡议，为解决全球发展与治理问题提供了中国方案。中国将继续坚定支持联合国在国际事务中发挥核心作用，愿同联合国一道推动构建人类命运共同体。\n古特雷斯表示，面对多种挑战，各国应当团结一致，增进互信，防止世界经济碎片化，共同应对全球性挑战。中国在推进国际议程方面发挥着重要作用。联合国愿同中方加强对话合作，推动改革国际经济治理体系，帮助发展中国家获得足够资源，应对粮食安全、公共卫生、气候变化等挑战，助力实现2030年可持续发展议程。\n吴政隆等参加会见。"
  },
  {
    "title": "王毅会见委内瑞拉副总统罗德里格斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_5-03.htm",
    "date": "2023-09-08",
    "content": "新华社北京9月7日电  中共中央政治局委员、中央外办主任王毅7日在北京会见来华出席中委高级别混委会第十七次会议的委内瑞拉副总统罗德里格斯。\n王毅说，在习近平主席和马杜罗总统战略引领下，中委关系保持稳健良好发展。我们坚定支持委方维护国家独立和民族尊严，是委方可信赖的朋友。中方愿同委方一道，筹备好下阶段高层往来，开好本次高委会，推动中委合作取得新进展。\n罗德里格斯表示，委方衷心感谢中方坚定支持委反对单边制裁、无理封锁的正义事业，支持委方建设独立、自主、有尊严的国家，坚信委中关系将迎来更加光明的前景。"
  },
  {
    "title": "王毅集体会见中澳高级别对话澳方代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_6-03.htm",
    "date": "2023-09-08",
    "content": "新华社北京9月7日电  中共中央政治局委员、外交部长王毅7日在北京集体会见中澳高级别对话第七次会议澳方代表团。\n王毅说，中方对澳政策保持连续性稳定性，将继续坚持中澳全面战略伙伴关系这一重要定位，同澳方一道，推动中澳关系健康稳定可持续发展。过去几年发生的波折困难并不能定义双边关系的本质，更不能因此阻挡中澳合作的步伐。\n澳方代表团团长、前贸易部长埃默森等表示，澳方始终视中方为重要合作伙伴，愿同中方开展建设性、坦诚对话，相互理解、管控分歧，发展长期稳定的澳中关系。"
  },
  {
    "title": "第十次上海合作组织成员国司法部长会议在沪举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_7-03.htm",
    "date": "2023-09-08",
    "content": "本报上海9月7日电  （记者张璁）9月5日上午，第十次上海合作组织成员国司法部长会议在上海举行。上海合作组织成员国司法部长会议是上海合作组织框架下的多边合作机制。本次会议由中国司法部主办，这是时隔10年后再次在我国主办。\n会议期间，中国司法部提出三点倡议：一是不断完善上海合作组织成员国司法部长会议机制，建立更加紧密的上海合作组织法律服务合作网络。二是持续提升法治交流合作质效，在共同打击跨国犯罪、开展司法协助、推动区域经贸合作等方面加强协作。三是在律师、仲裁、商事调解等法律服务领域深入开展务实合作，共建成员国经贸投资法律法规、法律服务机构及专家数据库，更好服务各成员国经贸发展。\n与会各方围绕会议机制建立10年来取得的成就与面临的挑战深入交流，就加强法治领域务实合作形成一系列成果。各方共同签署《第十次上海合作组织成员国司法部长会议联合声明》，强调上海合作组织成立22年来在法律和司法领域开展合作的重要性，就加强各成员国司法部之间互动、深化法律服务领域合作、继续定期对话并切实执行协议等达成一致。会议期间，同时举办法律服务国际论坛。\n会后，中国司法部与俄罗斯司法部签署《中华人民共和国司法部与俄罗斯联邦司法部2024—2025年合作框架》，与吉尔吉斯斯坦司法部签署《中华人民共和国司法部与吉尔吉斯共和国司法部2024—2025年合作计划》。"
  },
  {
    "title": "刘国中将出席朝鲜国庆75周年庆祝活动并访问朝鲜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_8-03.htm",
    "date": "2023-09-08",
    "content": "新华社北京9月7日电  外交部发言人毛宁7日宣布：应朝鲜劳动党和政府邀请，中共中央政治局委员、国务院副总理刘国中将率中国党政代表团于9月8日起出席朝鲜国庆75周年庆祝活动并访问朝鲜。"
  },
  {
    "title": "王勇出席朝鲜国庆75周年庆祝招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_9-03.htm",
    "date": "2023-09-08",
    "content": "新华社北京9月7日电  （记者董雪）中国人民对外友好协会与中朝友好协会7日在京举办朝鲜国庆75周年庆祝招待会。全国政协副主席王勇、朝鲜驻华大使李龙男出席招待会并致辞。"
  },
  {
    "title": "外交部发言人就澳大利亚总理表示将访华答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_10-03.htm",
    "date": "2023-09-08",
    "content": "本报北京9月7日电  （记者戴楷然）就澳大利亚总理阿尔巴尼斯表示将在今年晚些时候访华，外交部发言人毛宁7日在答记者问时表示，中方欢迎阿尔巴尼斯总理应李强总理邀请访华，愿同澳方共同做好各项筹备工作。\n毛宁在例行记者会上说，中方始终认为，一个健康稳定的中澳关系符合两国人民根本利益，有利于亚太地区和世界的和平稳定与发展繁荣。“中方愿同澳方一道，落实好两国领导人共识，坚持相互尊重、互利共赢，妥善处理分歧，推动两国全面战略伙伴关系持续改善和发展。”她说。"
  },
  {
    "title": "中共代表团访问哥斯达黎加",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_11-03.htm",
    "date": "2023-09-08",
    "content": "新华社圣何塞9月6日电  9月4日至6日，安徽省委副书记程丽华率中共代表团访问哥斯达黎加，会见哥立法大会主席阿里亚斯及民主社会进步党、民族解放党领导人，举办中共二十大精神专题座谈会，广泛宣介习近平新时代中国特色社会主义思想，并就深化党际关系和促进两国关系持续健康发展交换看法。哥方表示，愿通过党际交往推动双边关系行稳致远。"
  },
  {
    "title": "外交部发言人介绍第三届“一带一路”国际合作高峰论坛筹备进展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_12-03.htm",
    "date": "2023-09-08",
    "content": "本报北京9月7日电  （记者戴楷然）外交部发言人毛宁7日在例行记者会上应询介绍第三届“一带一路”国际合作高峰论坛筹备进展。她说，截至目前，已有90多个国家的代表确认与会，相信下一步还会有更多合作伙伴确认与会。\n“今天恰逢‘丝绸之路经济带’倡议提出10周年。中方将于今年10月在北京举办第三届‘一带一路’国际合作高峰论坛，这是纪念‘一带一路’倡议提出10周年最隆重的活动，也是各方共商高质量共建‘一带一路’合作的重要平台。”毛宁说。\n毛宁说，截至目前，已有90多个国家的代表确认与会。他们之中有“一带一路”伙伴国的领导人、部长等官方代表，也有积极支持和参与“一带一路”合作的工商界、智库和民间社会等各领域人士。很多国际组织负责人及代表也已确认与会。相信下一步还会有更多合作伙伴确认与会。"
  },
  {
    "title": "张国清在西藏调研央企支持西藏发展有关工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-04.htm",
    "date": "2023-09-08",
    "content": "新华社拉萨9月7日电  中共中央政治局委员、国务院副总理张国清近日在西藏调研央企支持西藏发展有关工作。他强调，国资央企要深入贯彻习近平总书记关于西藏工作的重要指示精神和新时代党的治藏方略，紧扣铸牢中华民族共同体意识这一主线，强化责任担当，持续推动援藏工作走深走实，更好促进西藏长治久安和高质量发展，为建设社会主义现代化新西藏作出更大贡献。\n5日至7日，张国清先后到林芝市、拉萨市，深入央企承建的能源、交通等重大工程项目施工现场实地察看建设进展，走进央企援藏项目、高原工业企业工厂车间了解生产经营、带动就业等情况，看望慰问央企援藏干部职工。他指出，近年来国资央企认真落实党中央决策部署，务实推进援藏各项工作，为促进西藏经济社会发展作出了重要贡献。新时代新征程上，要继续着眼西藏所需、群众所盼，充分发挥央企优势特长，以更大力度、更实举措不断提高援藏工作成效。要加快电力、通信、交通等基础设施建设，促进一批重大项目落地实施、一批重大工程建成投产，助力西藏构建完善现代化基础设施体系。要结合西藏资源禀赋特点，因地制宜加强产业援藏，深化拓展央企在藏布局，支持西藏培育特色优势产业，加快推进绿色低碳转型，助力西藏不断增强发展内生动力。要进一步整合各方面帮扶资源，在改善民生、惠及当地、增进团结上加力使劲，支持西藏巩固拓展脱贫攻坚成果、全面推进乡村振兴，助力西藏更好服务和融入新发展格局。\n调研期间，张国清还现场检查安全生产及地质灾害防治情况。他强调，西藏地形地质和气候条件复杂，山洪、滑坡、泥石流、雪崩等灾害事故风险较高。要坚持统筹发展和安全，以各类在建工程、施工营地和旅游景区等为重点，全面排查整治灾害事故风险隐患，保障重大基础设施、重点项目建设施工安全。要着力夯实基层基础，把安全责任和防灾减灾措施压实到基层末梢，坚决防范遏制重特大灾害事故发生，确保人民生命财产安全。"
  },
  {
    "title": "十四届全国人大常委会立法规划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-04.htm",
    "date": "2023-09-08",
    "content": "第三类项目：立法条件尚不完全具备、需要继续研究论证的立法项目\n规范非税收入、政府债务、转移支付等财政税收制度，重要江河流域保护，应对气候变化和碳达峰碳中和，促进人口高质量发展，基本劳动标准和新就业形态，信访、矛盾纠纷多元化解，数据权属和网络治理等方面的立法项目，以及其他需要研究论证的修改法律的项目，经研究论证，条件成熟时，可以安排审议。"
  },
  {
    "title": "全国人大常委会法工委有关负责人就十四届全国人大常委会立法规划答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-04.htm",
    "date": "2023-09-08",
    "content": "9月6日上午，全国人大常委会召开立法工作会议，部署十四届全国人大常委会立法规划实施工作。会后，全国人大常委会法制工作委员会副主任许安标接受了记者采访。\n问：十四届全国人大常委会任期的五年，正处于全面建设社会主义现代化国家开局起步的关键时期，编制本届五年立法规划的总体考虑是什么？\n答：党的二十大对全面建设社会主义现代化国家、全面推进中华民族伟大复兴进行了战略谋划，对统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局作出了全面部署，为新时代新征程党和国家事业发展、实现第二个百年奋斗目标指明了前进方向、确立了行动指南。党的二十大同时明确了坚持全面依法治国，推进法治中国建设的任务要求。今年是贯彻党的二十大精神的开局之年，也是本届人大依法履职的第一年，编制好十四届全国人大常委会立法规划，科学统筹、合理安排今后5年的立法工作，对于全面贯彻党的二十大精神和党中央决策部署，在法治轨道上全面建设社会主义现代化国家，具有十分重要的意义。9月6日召开的全国人大常委会立法工作会议，赵乐际委员长对贯彻实施立法规划、做好新时代新征程立法工作，提出明确思路、要求和举措，李鸿忠副委员长作出具体部署，刘奇秘书长传达了立法规划的精神，吹响了实施本届立法规划的集结号。\n编制立法规划并做好新时代新征程立法工作，要以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，坚持党的领导、人民当家作主、依法治国有机统一，确保立法工作正确政治方向。要紧紧围绕党和国家工作大局、实践提出的需求、人民群众的期盼，加强重点领域、新兴领域、涉外领域立法，统筹推进国内法治和涉外法治，深入推进科学立法、民主立法、依法立法，健全国家治理急需、满足人民美好生活需要必备、维护国家安全所急的法律制度，推动以宪法为核心的中国特色社会主义法律体系更加科学完备、统一权威，为全面建设社会主义现代化国家提供坚实法治保障。\n问：为适应强国建设、民族复兴新任务新要求，完善以宪法为核心的中国特色社会主义法律体系，编制立法规划有哪些重要考虑？\n答：习近平总书记指出：“随着中国特色社会主义事业不断发展，法治建设将承载更多使命、发挥更为重要的作用。”我国已经踏上全面建设社会主义现代化国家、向第二个百年奋斗目标进军的新征程，贯彻新发展理念，推动高质量发展，提高人民生活品质，维护国家主权、安全、发展利益，都对立法工作提出了新的更高要求。\n积极适应新时代推进党和国家事业发展的新形势新要求，本届立法规划编制工作注重把握以下几点：一是全面贯彻党的二十大精神。将党中央明确提出的立法、修法项目，党和国家重要改革举措涉及的立法、修法项目，列入立法规划重点推进，从立法工作安排的“最初一公里”，与党中央决策部署对标对表。二是适应全面推进国家各方面工作法治化的需求。加强重点领域、新兴领域、涉外领域立法，加快涉及重大体制调整、重大制度改革、有关方面反映问题突出的法律修改，补齐法律制度短板弱项，推动国家各方面制度更加完善。三是推进完善以宪法为核心的中国特色社会主义法律体系。认真贯彻实施修改后的立法法，统筹立改废释纂，积极推动相关领域基础性、综合性、统领性的法律制定，发挥法律体系中不同层次立法作用，增强立法系统性、整体性、协同性、时效性。四是充分发挥立法规划的指导和协调作用。坚持从实际出发，区分轻重缓急，把好立项关；同时又着眼长远，加强前瞻性、引领性的立法项目研究储备，凝聚立法合力，推动立法工作高质量发展。\n问：为编制出台高质量的立法规划，全国人大常委会主要开展了哪些方面的工作？\n答：十四届全国人大常委会高度重视立法规划编制工作，紧密结合学习贯彻习近平新时代中国特色社会主义思想主题教育，周密部署安排，大兴调查研究，着力提高立法规划编制的科学性、有效性。\n一是领导重视、高位推动。赵乐际委员长在今年3月十四届全国人大常委会第一次会议上就对抓紧做好立法规划编制工作专门作出部署，开展第一次工作调研时又将听取对立法规划编制工作的意见建议作为重要内容。全国人大常委会领导同志深入开展调研，走访全国人大各专门委员会，召开8场座谈会听取31个省（区、市）人大常委会和36个中央国家机关负责同志意见建议，做到省级人大和主要中央部门全覆盖。\n二是广集项目、夯实基础。全面梳理研究党的十九大以来习近平总书记重要讲话中关于立法工作的指示要求，党的二十大报告重大战略部署涉及的立法需求，相关领域规划等中央文件明确提出的立法项目。同时，向177个中央和地方单位书面征集到立法项目建议近300项，立法规划区分不同情况予以吸收采纳，作出相应安排。\n三是吸纳民意、汇集民智。梳理研究全国人大代表提出的议案、建议，邀请全国人大代表参加有关座谈会、论证会，充分发挥代表在立法规划编制工作中的重要作用。专门向31个基层立法联系点征集立法项目，听取基层群众“原汁原味”的意见建议，使立法规划编制工作更加接地气、汇民意。\n四是研究论证、凝聚共识。深入研究分析上一届立法规划实施情况，将需要继续推进的立法项目结转列入本届立法规划，保证立法工作的连续性。同时，将加强重点领域、新兴领域、涉外领域立法作为重点，开展专题研究论证。对相关领域重要立法项目进行评估论证，就立法规划草案征求有关方面意见、反复沟通协调，凝聚更加广泛的共识。\n问：围绕党的二十大战略部署，本届立法规划重点安排了哪些立法项目？\n答：本届立法规划紧紧围绕党的二十大战略部署，既坚持急用先行，又着眼长远谋划，将立法项目分为三类：第一类项目为“条件比较成熟、任期内拟提请审议的法律草案”，共79件（制定32件、修改47件）；第二类项目为“需要抓紧工作、条件成熟时提请审议的法律草案”，共51件（制定28件、修改23件），上述两类项目中，制定法律60件、修改法律70件；第三类项目为“立法条件尚不完全具备、需要继续研究论证的立法项目”，并对贯彻落实党中央决策部署需及时开展的相关立法、修法项目作出兜底性安排。\n立法规划项目主要包括七个方面：一是加快构建新发展格局，着力推动高质量发展。二是发展全过程人民民主，保障人民当家作主。三是扎实推进依法行政，严格公正司法。四是实施科教兴国战略，推进文化自信自强。五是增进民生福祉，提高人民生活品质。六是推动绿色发展，促进人与自然和谐共生。七是推进国家安全体系和能力现代化，坚决维护国家安全和社会稳定。具体项目可见立法规划。需要说明的是，立法规划是指导性的，实施中可以根据需要调整，可以通过全国人大常委会年度立法工作计划或者专项立法工作计划予以补充，进行动态调整。\n2020年5月，十三届全国人大三次会议表决通过《中华人民共和国民法典》，这是新中国成立以来第一部以“法典”命名的法律，是新时代我国社会主义法治建设的重大标志性成果，具有鲜明的中国特色、时代特色、人民特色。民法典编纂出台后，习近平总书记先后在中央全面依法治国工作会议、中央人大工作会议上指出，要总结民法典编纂的成功经验，在条件成熟的立法领域继续开展法典编纂工作。党的二十大报告指出，要统筹立改废释纂，增强立法系统性、整体性、协同性、时效性。将法典编纂专门列为一种立法形式，这也就意味着本届立法在法典编纂方面要有新进展新突破。本次立法规划编制，将法典编纂作为一个重大课题，专门研究论证。各方面提出的法典编纂项目比较多，经综合比较研究，环境（生态环境）领域开展法典编纂条件比较成熟，同时又保持一定的开放性，列明积极研究推进环境（生态环境）法典和其他条件成熟领域的法典编纂，并对编纂法典的组织领导做了考虑。\n全国人大审议通过重要法律案，是其行使国家立法机关职权的重要体现，是宪法实施的具体举措，是践行全过程人民民主的内在要求。本届立法规划编制，对代表大会审议法律案专题研究，并作出统筹考虑。法律清理是集中、主动、批量解决法律体系内部不和谐不统一不适应问题的一项重要工作，立法规划还对适时开展法律清理作了安排，以更好地保持中国特色社会主义法律体系的和谐统一、与时俱进。\n问：立法规划明确了今后5年立法工作的目标任务，做好立法规划的贯彻落实有哪些举措安排？\n答：十四届全国人大常委会立法规划是今后5年立法工作的“总蓝图”。9月6日上午召开的全国人大常委会立法工作会议上，赵乐际委员长指出，完成本届立法规划，责任重大、使命光荣，要坚持党对立法工作的全面领导，坚持立法为了人民、依靠人民，坚持从国情和实际出发，坚持人大在立法工作中的主导作用，坚持把立法同普法、法律监督结合起来，稳中求进推动立法工作高质量发展，推动中国特色社会主义法律体系更加科学完备、统一权威，为推进中国式现代化建设夯实法治基础。\n我们要贯彻好会议精神，按照“任务、时间、组织、责任”四落实的要求，全面落实立法规划各项任务。全国人大常委会法工委将精心拟订好年度立法工作计划，进一步明确工作重点、时间和步骤，把立法规划项目分解落实到位。牵头起草单位要全力以赴做好起草工作，全国人大专门委员会、常委会工作委员会要加强跟踪督促和协调指导，认真做好全国人大及其常委会审议、完善和通过法律案等环节服务保障工作，努力高质量完成立法规划确定的目标任务。\n习近平总书记指出：“发展要高质量，立法也要高质量”。贯彻实施立法规划，要抓住提高立法质量这个关键，深入推进科学立法、民主立法、依法立法。我们要加强和改进立法调研，立足国情和实际，努力认识和把握客观规律，夯实立法工作的民意基础和社会基础。认真贯彻实施修改后的立法法，统筹立改废释纂，丰富立法形式，增强立法系统性、整体性、协同性、时效性。贯彻全过程人民民主重大理念和实践要求，健全吸纳民意、汇聚民智工作机制，建设好基层立法联系点，拓展人民有序参与立法途径，充分发挥代表在立法中的积极作用。完善法律草案公开征求意见工作，妥善回应社会关切，广泛凝聚立法共识。加强立法工作各环节宣传解读，通过书面答记者问、接受媒体采访、提供解答意见等方式积极发声，释疑解惑，讲好中国立法故事，努力使立法的过程成为宣传普及宪法法律、弘扬法治精神的过程。"
  },
  {
    "title": "把“一带一路”建成开放之路（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-05.htm",
    "date": "2023-09-08",
    "content": "共建“一带一路”开创了合作共赢的新模式，已经成为当今世界深受欢迎的国际公共产品和国际合作平台\n“一带一路”建设不是中国一家的独奏，而是沿线国家的合唱，是中国同世界共享机遇、共谋发展的阳光大道\n\n鸣笛声声，中欧班列搭载“欧洲制造”缓缓驶入站台。不远处，矿石、汽配件等商品完成装车后，将由西部陆海新通道直达东南亚。进出有序、热闹非凡，重庆两江新区果园港一派繁忙景象。从昔日西南腹地的内河港，到如今联通全球的枢纽站，果园港的贸易伙伴遍布全球，成为共建“一带一路”、维护和发展开放型世界经济的生动缩影。\n经济全球化使世界经济连为一体，你中有我、我中有你。任何一个国家追求现代化，都不可能仅仅依靠自己、在封闭条件下实现，加强互联互通才能共同发展。植根于丝绸之路的历史土壤，“一带一路”传承以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神，自倡议提出之日起就具有开放包容的属性。正如习近平总书记强调的：“‘一带一路’建设要以开放为导向，解决经济增长和平衡问题。”不论来自亚洲、欧洲，还是位于非洲、美洲，都是“一带一路”建设国际合作的伙伴，所有感兴趣的国家都可以加入进来。十年来，“一带一路”倡议之所以能取得积极成果，关键在于顺应了世界和平与发展的潮流，符合沿线国家发展合作的现实需求。\n开放带来进步，封闭导致落后。在中南半岛，中老铁路让老挝从“陆锁国”变成“陆联国”，极大便利了沿线民众出行，有力激活了沿线经济；在哈萨克斯坦，中哈实施奇姆肯特炼厂改造，污染物排放减少了90%，还培养了大批技术人员；在肯尼亚，蒙内铁路拉动当地经济增长超过2个百分点。十年来，共建“一带一路”有力促进互联互通，促使沿线国家和地区更好融入全球供应链、产业链、价值链，打开了更广阔的发展空间。“一带一路”倡议迄已形成3000多个合作项目，拉动近万亿美元投资规模，打造了一个个“国家地标”“民生工程”“合作丰碑”。从夯基垒台、立柱架梁到落地生根、持久发展，共建“一带一路”开创了合作共赢的新模式，已经成为当今世界深受欢迎的国际公共产品和国际合作平台，成为造福世界的“发展带”、惠及各国人民的“幸福路”。\n开放是人类文明进步的重要动力，是世界繁荣发展的必由之路。当前，世界百年未有之大变局加速演进，世界经济复苏动力不足。世界经济发展面临的难题，没有哪一个国家能独自解决。“相通则共进，相闭则各退”。只有坚定不移发展开放型世界经济，在开放中分享机会和利益、实现互利共赢，才能引领世界经济走出困境，实现包容性增长和共同繁荣。通过打造开放型合作平台，共建“一带一路”推动构建公正、合理、透明的国际经贸投资规则体系，促进生产要素有序流动、资源高效配置、市场深度融合，创造了有利于开放发展的环境，维护和发展了开放型世界经济，推动经济全球化不断向前，实现了不同国家相互受益、共同繁荣、持久发展。\n开放是当代中国的鲜明标识。中国式现代化在扩大对外开放、与其他国家进行良性互动的过程中不断推进。共建“一带一路”秉持共商共建共享的基本原则，倡导真正的多边主义，让大家的事大家商量着办，推动各方各施所长，把各方的优势和潜能充分发挥出来。十年建设，成果有目共睹，照见我们向世界分享中国市场机遇、积极推动构建开放型世界经济的坚定决心和务实行动，有力印证了“一带一路”建设不是中国一家的独奏，而是沿线国家的合唱，是中国同世界共享机遇、共谋发展的阳光大道。坚持对话协商、共建共享、合作共赢、交流互鉴，谋求合作的最大公约数，这条开放之路将会越走越宽广，延伸向更多更远的地方。\n婆罗门教的塔、印度教图案的柱、狮身人面的台基、飞天乐伎的翅膀……在海上丝绸之路的重要起点福建省泉州市，开元寺里的多元装饰生动诉说着古代海上丝绸之路的繁盛景象。文明的繁盛、人类的进步，离不开求同存异、开放包容，离不开文明交流、互学互鉴。当下，共建“一带一路”已经站在新的起点上。坚持共商共建共享，坚持互联互通合作，以开放纾发展之困、以开放汇合作之力、以开放聚创新之势、以开放谋共享之福，高质量共建“一带一路”一定能不断取得新进展新成效，为世界经济增长开辟新空间，为增进各国民生福祉作出新贡献。"
  },
  {
    "title": "弘扬尊师重教社会风尚（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-05.htm",
    "date": "2023-09-08",
    "content": "广大教师用一盏灯点亮千万盏灯，用实际行动践行了“一生只为一件事”，诠释了何为“仁而爱人”，何为“言为士则、行为世范”\n\n又是丹桂飘香时，第三十九个教师节即将到来。这是属于全国1800多万名人民教师的光荣节日，是属于每一位守护三尺讲台的筑梦人的节日。\n教育强国建设，承载无数教育人的梦想，关乎实现中华民族伟大复兴的千秋伟业。习近平总书记强调：“建设教育强国，是全面建成社会主义现代化强国的战略先导，是实现高水平科技自立自强的重要支撑，是促进全体人民共同富裕的有效途径，是以中国式现代化全面推进中华民族伟大复兴的基础工程。”强教必先强师，加强教师队伍建设，大力培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍，对于建设教育强国至关重要。\n近年来，加强教师队伍建设作为建设教育强国最重要的基础工作越抓越实，一系列加强教师队伍建设的举措扎实推进。厚植信念情怀，加强师德学习教育；提升中小学教师科学素养，推进教师队伍建设数字化转型；开展国家基础教育教师队伍建设改革试点，释放基层创新活力；推进教师资格制度改革，优化人才队伍储备；深化教师职称制度改革，拓宽教师职业发展通道；持续加强教师待遇保障，切实提升教师的职业荣誉感、获得感与幸福感。“使教师成为最受社会尊重的职业之一”，是国家的庄严承诺、人民群众的深切期待，也正日渐成为广大教师的切身感受和全社会的广泛共识。\n伟大的事业孕育伟大的精神。肩负筑梦人的使命，一大批优秀教师在不同的教育领域，用各自不同的方式耕耘奉献，用爱与坚守诠释对教师职业的理解。他们中，有人“捧着一颗心来，不带半根草去”，在大山深处为更多孩子带来走出大山的希望；有人始终坚持“对每一个生命保持尊重”，深耕特殊教育，帮助残障儿童建立信心、有尊严地生活；有人恪守“教学也是学术”，让兴趣成为高效课堂的催化剂，让学生真正爱上课堂；有人“守护童真，守护每一份与众不同”，潜心耕耘幼教事业一辈子。承载着孩子的梦想和民族的希望，广大教师用一盏灯点亮千万盏灯，用实际行动践行了“一生只为一件事”，诠释了何为“仁而爱人”，何为“言为士则、行为世范”。\n国将兴，必贵师而重傅。中华民族自古以来就有着尊师重教的文化传承。如今，教师的政治地位、社会地位、职业地位不断提高，职业幸福感和成就感不断增强。随着国家优秀中小学教师培养计划、师范生公费教育等政策的推进和深化，更多怀抱从教梦想的高校优秀学子热情加入，为教师队伍源源不断地注入新生力量。向着教育强国目标进发，期待广大教师热心从教、精心从教、长期从教、终身从教，逐渐成长为立德修身、潜心治学、开拓创新的教育家、“大先生”。\n躬耕教坛，强国有我；民族复兴，教育先行。校园里茁壮成长的莘莘学子，呼唤引路者；中国式现代化的康庄大道，激励筑梦人。以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基，新征程上，广大教师大有可为也必将大有作为。"
  },
  {
    "title": "服务用心  养老安心（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-05.htm",
    "date": "2023-09-08",
    "content": "在海拔4700米的西藏自治区那曲市聂荣县，特困人员集中供养服务中心是一栋不起眼的小楼。装修谈不上精致，硬件条件也不算完善，可生活其中的几十位老人精神矍铄、眉眼带笑。看到工作人员，老人们热情地打着招呼，透着熟稔。\n与老人们拉家常，几番对话下来，了解愈发深入。工作人员的细心贴心，让老人们在集中供养服务中心感到舒心又安心，几乎忽视了设施上的短板。\n工作人员的细心贴心，源自以老年人之心为心。不少老年人受限于身体条件、表达能力、活动范围等因素，生活中遇到了各种难题。以老年人之心为心，就要掌握他们的所需所求，化解他们的所烦所忧，这离不开悉心的观察、发现与总结。从他们的饮食习惯发现来自牧区的老人偏爱传统食物，于是反复调整菜单，制作特色餐食；注意到老人们看电视节目心情格外愉悦，就在保障安全的前提下，带他们观看一些比赛，丰富日常生活……正是具备这样的“慧眼”，发现了日常生活细节中隐藏着的真实需求，才能更有的放矢地强化服务保障，助力老年人享受晚年。\n服务保障好老年人的生活，事不在大小，需要的是体贴周到。这种周到，不仅包含物质层面的支持，更有精神层面的慰藉。有的工作人员告诉记者，看到这里的老人，时常会想起自己家中的父母长辈，“感觉身上的责任更重了，应当把手里的工作做得更好”。在与老年人的频繁接触中，情感的纽带不断加强，促使大家更加懂得自己所从事工作的价值。时间长了，一些工作人员开始琢磨怎样把工作做到前头，由此出发，便会提前考虑老年人的需求和想法，从而更好谋划和安排相关服务内容。\n老年人幸福不幸福，在一定程度上衡量着社会幸福指数和文明程度。幸福的关键，在于身心健康，特别是得到心理满足。养老服务，是照料上的多方发力，也是情感上的双向奔赴。用情温暖老人心怀，让服务内容更贴心周到，老年群体的获得感、幸福感、安全感就能更加充实、更有保障、更可持续。\n调研的是养老事业，也启示我们，和群众打交道的工作都需要“将心比心”。不少时候，群众有困难，但未必能讲清说明自己的需求。群众工作要做得让人满意，就离不开到群众中调查研究、多多换位思考，摸清他们“想不清”“说不出”又切实影响到实际生活的难题。只有做到尽心尽责，付出真心真情，才能收获实绩实效。\n“那曲高寒，没有夏天，希望老人们的晚年都在春风里。”当地一位民政干部的话，让人感受到暖意。“老吾老以及人之老”，养老是重要的民生工作，承载着无数家庭的期盼。改善老年人的生活质量，提高养老服务水平，需要不断增加养老供给、创新服务方式。越是在条件艰苦地区，越需要倾情付出。全社会共同行动、携手努力，一个值得期待的老年友好型社会必将渐行渐近。\n（作者为本报西藏分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-05.htm",
    "date": "2023-09-08",
    "content": "不久前，交通运输部、公安部等5部门联合印发通知，定于今年9月联合开展绿色出行宣传月和公交出行宣传周活动。活动期间，将通过创新现场宣传、公众体验、网络展厅、举办绿色低碳讲堂等多种形式，组织公交进校园、大学生绿色骑行等青年活动，深入推进绿色出行行动。\n这正是：\n创新增添亮点，\n改善服务体验。\n推动绿色出行，\n生活更加低碳。\n峁  川文"
  },
  {
    "title": "助力科学的种子萌芽（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_5-05.htm",
    "date": "2023-09-08",
    "content": "不久前，辽宁省认定了首批20个科学家精神教育基地。自获得认定以来，不少教育基地相继开展了公开课、主题展览等特色活动，积极讲好科学家故事，弘扬科学家精神。现实中，一些教育基地的开放受到各种条件限制，难以满足参观需求。科学家精神是社会共同的精神财富。大力弘扬科学家精神，呼唤这些教育基地的大门常打开、开大些，让更多人有更多的机会，走进科学家的世界，体悟科学家的精神。\n教育基地的大门常开，才能更好弘扬科学家精神。以爱国、创新、求实、奉献、协同、育人为内涵的科学家精神，是中国共产党人精神谱系的重要组成部分。多年来，我国科技事业发生历史性变革、取得历史性成就，离不开科学家们的忘我奋斗，离不开科学家精神的大力弘扬。如今，我们要加快实现高水平科技自立自强，更需要大力弘扬科学家精神，引导广大科技工作者和青少年不断从中汲取精神营养。\n教育基地的大门常开，让参观更便捷，热爱科学、崇尚科学的社会氛围就能更浓一些。目前，这些教育基地主要依托科技馆、博物馆、国家重点实验室、重大科技工程纪念馆（遗迹）、高校院所、科技类人物纪念馆和故居等设施建设。考虑到管理、人员、经费或教学科研生产要求等方面的因素，部分教育基地对参观设置了一定的限制条件。比如，有的在寒暑假关闭，有的只在工作日开放，有的仅接受团体参观。作为经常性面向社会公众开放的教育场所，教育基地应切实担当起社会责任，在延长开放时间、扩大参观群体范围、减少限制条件上想办法，让公众有更多机会近距离感受科研群体的故事和精神，努力营造热爱科学、崇尚科学的社会风尚。\n教育基地不仅要大门常开，也需要更主动贴近公众。要深入挖掘优秀科学家的学术思想、人生经历和精神财富，充分利用科学家精神教育资源，创新开展特色鲜明、讲求实效、形式多样的教育活动，以大家喜闻乐见的形式推动科学家精神教育人、感染人、鼓舞人，助力科学的种子在公众特别是青少年心中萌芽。\n（摘编自《辽宁日报》，原题为《科普教育基地大门需常开大开》）"
  },
  {
    "title": "推进以党建引领基层治理（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_6-05.htm",
    "date": "2023-09-08",
    "content": "着力强化“党建引领”理念，创新基层党建与基层治理深度融合的体制机制，激活社会治理体系的基层细胞\n\n共建共治共享的社会治理制度，是被实践证明符合我国国情、符合人民意愿、符合社会治理规律的科学制度。党的二十大报告提出：“健全共建共治共享的社会治理制度，提升社会治理效能”“推进以党建引领基层治理”。\n欲筑室者，先治其基。基层治理是国家治理的基石，党的领导是加强基层治理体系和治理能力现代化建设的根本保证。推进以党建引领基层治理，有利于把社会治理的制度优势更好转化为治理效能。新征程上，应着力强化“党建引领”理念，创新基层党建与基层治理深度融合的体制机制，激活社会治理体系的基层细胞。\n实践蕴含着丰富治理智慧。有的地方以“区域化党建”的方式加强协调，联通政府部门、行业和群体，为协商共治提供常态机制；有的地方积极探索可持续的党员、干部下沉机制，为基层治理增强人力支撑；有的地方将党组织嵌入现代物业，提升经营主体对社区公共事务的参与效能……调研中发现，党的领导以多种形式同社会治理深度融合，为多元主体提供日益完善的党建平台和治理机制，有助于实现社会利益的协调、社会矛盾的化解和社会共识的凝聚。\n社会治理具有复杂性。社会需求的多样性和动态性，决定了治理常常面临新情况新问题，大量公共事务的处置往往牵一发而动全身。“枫桥经验”是贯彻党的群众路线的生动实践，成为我国基层社会治理的“金字招牌”。新时代“枫桥经验”始终把党的领导贯穿基层治理全过程。抚今追昔、放眼未来，要加强党建工作、突出问题导向，在社会基层坚持和发展新时代“枫桥经验”，将人民美好生活需要作为治理体系创新和治理能力提升的旨归，通过矛盾化解、需求回应的动态过程，更好建设社会治理共同体。\n当前，我们正在着力完善社会治理体系，不断畅通诉求反馈和治理回应的渠道。健全党总揽全局、协调各方的领导制度体系，才能促使社会治理各项工作在政策取向上互相配合、在推进过程中相互促进、在治理成效上相得益彰，促使社会治理各项工作能解决群众的操心事、烦心事、揪心事。同时，党建还要积极适应数字化趋势，依托不断健全的网格化管理单元，将新兴数字技术运用于社会服务，形成更加智能化、精细化的社会治理新形态。以党建引领基层治理，不懈推进治理创新，积极回应社会治理需求，才能切实提升人民群众获得感、幸福感、安全感。\n推进以党建引领基层治理，有助于实现党的领导与多元社会主体参与相统一、党建平台与多种社会治理资源相融合。党建引领、凝聚合力、久久为功，必将推动基层治理实现新飞跃，社会治理效能不断提高。\n（作者为西安交通大学中国发展与现代治理研究中心研究员）"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_7-05.htm",
    "date": "2023-09-08",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_8-05.htm",
    "date": "2023-09-08",
    "content": ""
  },
  {
    "title": "加快实现高水平科技自立自强，胜利推进强国建设、民族复兴历史伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-06.htm",
    "date": "2023-09-08",
    "content": "科技自立自强是国家强盛之基、安全之要。党的十八大以来，以习近平同志为核心的党中央深刻总结我国科技事业发展实践，观察大势，谋划全局，深化改革，全面发力，推动我国科技事业发生历史性变革、取得历史性成就。习近平总书记关于科技自立自强的重要论述，系统阐述了推进我国科技创新的战略目标、重点任务、重大举措和基本要求。近期出版的习近平《论科技自立自强》一书，收入习近平总书记有关重要文稿50篇。认真学习这些重要论述，对于加快建设科技强国，实现高水平科技自立自强，以中国式现代化全面推进中华民族伟大复兴，具有重要意义。\n一、坚持和加强党对科技事业的全面领导\n科技事业在党和人民事业中始终具有十分重要的战略地位、发挥了十分重要的战略作用。党的十八大以来，以习近平同志为核心的党中央坚持党对科技事业的全面领导，健全党对科技工作的领导体制，发挥党的领导政治优势，深化对创新发展规律、科技管理规律、人才成长规律的认识，为我国科技事业发展提供了坚强政治保证。这部专题文集充分反映了习近平总书记对这个重大问题的深刻阐述。\n中国共产党领导是中国特色科技创新事业不断前进的根本政治保证。在革命、建设、改革各个历史时期，我们党都高度重视科技事业。革命时期高度重视知识分子工作，新中国成立后吹响“向科学进军”的号角，改革开放后提出“科学技术是第一生产力”的论断，新世纪深入实施知识创新工程、科教兴国战略、人才强国战略，不断完善国家创新体系、建设创新型国家。党的十八大后，以习近平同志为核心的党中央创造性提出创新是第一动力、全面实施创新驱动发展战略、建设世界科技强国、加快推进科技自立自强，我国进入创新型国家行列。\n这部专题文集系统反映了习近平总书记全面分析国际科技创新竞争态势，深入研判国内外发展形势，针对我国科技事业面临的突出问题和挑战，坚持把科技创新摆在国家发展全局的核心位置，全面谋划科技创新工作的一系列新思想新观点新论断新要求。2014年，在两院院士大会上强调要实施创新驱动发展战略，加快创新型国家建设步伐。2015年，在参加全国“两会”期间明确提出创新是引领发展的第一动力，在党的十八届五中全会上系统阐述包括创新发展在内的新发展理念。2016年，在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上号召建设世界科技强国，成为世界主要科学中心和创新高地。2018年，在两院院士大会上对新时代新征程上瞄准世界科技前沿、引领科技发展方向提出明确要求。2020年，在科学家座谈会上提出坚持“四个面向”、不断向科学技术广度和深度进军，在党的十九届五中全会上强调加快科技自立自强。2021年，在两院院士大会和中国科协第十次全国代表大会上指出加快建设科技强国、实现高水平科技自立自强。2022年，在党的二十大上强调坚持科技是第一生产力、人才是第一资源、创新是第一动力，加快建设教育强国、科技强国、人才强国。正是在以习近平同志为核心的党中央坚强领导下，在全国科技界和社会各界共同努力下，我国科技实力正在从量的积累迈向质的飞跃、从点的突破迈向系统能力提升，科技创新取得新的历史性成就。\n健全党对科技工作的领导体制。党的十八大以来，以习近平同志为核心的党中央不断健全党对科技工作的领导体制。党的二十大后，为加强党中央对科技工作的集中统一领导，组建中央科技委员会，作为党中央决策议事协调机构，统筹推进国家创新体系建设和科技体制改革，研究审议国家科技发展重大战略、重大规划、重大政策，统筹解决科技领域战略性、方向性、全局性重大问题，研究确定国家战略科技任务和重大科研项目，统筹布局国家实验室等战略科技力量，统筹协调军民科技融合发展等。习近平总书记强调，科技部要协调做好顶层设计和任务落实工作，动员科技界、产业界和社会各方面广泛参与；中国科学院、中国工程院要发挥两院作为国家队的学术引领作用、关键核心技术攻关作用、创新人才培养作用；中国科协要肩负起党和政府联系科技工作者桥梁和纽带的职责，更广泛地把广大科技工作者团结在党的周围。\n集中力量办大事，抓重大、抓尖端、抓基本。我国科技事业快速发展，取得举世瞩目的成就，一条重要经验就是发挥社会主义制度优越性，集中力量办大事，抓重大、抓尖端、抓基本。习近平总书记指出，要发挥我国社会主义制度能够集中力量办大事的显著优势，强化党和国家对重大科技创新的领导，充分发挥市场机制作用，围绕国家战略需求，优化配置创新资源，强化国家战略科技力量，大幅提升科技攻关体系化能力，在若干重要领域形成竞争优势、赢得战略主动。习近平总书记强调，必须把握战略主动，做好顶层设计和战略谋划。顶层设计要有世界眼光，找准世界科技发展趋势，找准我国科技发展现状和应走的路径，把发展需要和现实能力、长远目标和近期工作统筹起来考虑，有所为有所不为，提出切合实际的发展方向、目标、工作重点。要强化战略导向和目标引导，强化科技创新体系能力，加快构筑支撑高端引领的先发优势，加强对关系根本和全局的科学问题的研究部署。要把满足人民对美好生活的向往作为科技创新的落脚点，把惠民、利民、富民、改善民生作为科技创新的重要方向。要健全社会主义市场经济条件下新型举国体制，充分发挥国家作为重大科技创新组织者的作用，支持周期长、风险大、难度高、前景好的战略性科学计划和科学工程，抓系统布局、系统组织、跨界集成，把政府、市场、社会等各方面力量拧成一股绳，形成未来的整体优势。要让市场在资源配置中起决定性作用，同时要更好发挥政府作用，推动有效市场和有为政府更好结合，通过市场需求引导创新资源有效配置，形成推进科技创新的强大合力。\n各级党委和政府要高度重视科技创新发展。新的历史条件下，各级党委和政府、各部门各单位要把思想和行动统一到党中央对科技事业的部署上来，切实抓好落实工作，肩负起领导和组织创新发展的责任，善于调动各方面创新要素，善于发挥各类人才积极性，共同为建设创新型国家、建设世界科技强国凝心聚力。习近平总书记指出，各级党委和政府要高度重视科技创新发展，学习新知识，掌握新动态，做好重大科技任务布局规划，优化科技资源配置，采取得力措施保证党中央关于科技创新发展重大决策部署落地见效。要发挥宏观指导、统筹协调、服务保障作用，充分调动各方面积极性、主动性、创造性，有力推动重大科技任务攻关，为抢占科技发展国际竞争制高点、构筑发展新优势提供有力支持。习近平总书记强调，各级党委（党组）要完善党委统一领导，组织部门牵头抓总，职能部门各司其职、密切配合，社会力量广泛参与的人才工作格局。各级党委组织部门要在党委领导下，统筹推进人才工作重大举措。各地区各部门要立足实际、突出重点，解决人才反映强烈的实际问题。要健全政府、社会、单位多元化人才投入机制，加大人才发展投入，提高人才投入效益。各级党委宣传部门，各级教育、科技、工信、安全、人社、文旅、国资、金融、外事等部门，要充分发挥职能作用，共同抓好人才工作各项任务落实。\n二、坚持把科技自立自强作为国家发展的战略支撑\n中国要强盛、要复兴，就一定要大力发展科学技术，努力成为世界主要科学中心和创新高地。习近平总书记围绕科技自立自强的重大意义、核心地位、战略目标等发表的重要论述，在这部专题文集中有系统反映。\n科技兴则民族兴，科技强则国家强。重视科技的历史作用，是马克思主义的一个基本观点。自古以来，科学技术就以一种不可逆转、不可抗拒的力量推动着人类社会向前发展。习近平总书记在2013年全国“两会”期间、2014年两院院士大会等场合特别强调，社会生产力发展和综合国力提高，最终取决于科技创新。从某种意义上说，科技实力决定着世界政治经济力量对比的变化，也决定着各国各民族的前途命运。一些国家抓住科技革命的难得机遇，实现了经济实力、科技实力、国防实力迅速增强，综合国力快速提升。在人类文明发展进程中，我国科学技术曾有过历史的辉煌，但在近代我们落后了。习近平总书记指出，一个国家是否强大不能单就经济总量大小而定，一个民族是否强盛也不能单凭人口规模、领土幅员多寡而定。近代史上，我国落后挨打的根子之一就是科技落后。经过新中国成立以来特别是改革开放以来不懈努力，我国科技发展取得举世瞩目的伟大成就，为我国经济社会发展提供了坚强支撑，为国防安全作出了历史性贡献，也为我国作为一个有世界影响的大国奠定了重要基础。\n坚持把科技创新摆在国家发展全局的核心位置。当今世界，科技创新更加广泛地影响着经济社会发展和人民生活，科技发展水平更加深刻地反映出一个国家的综合国力和核心竞争力。习近平总书记在《为建设世界科技强国而奋斗》等文稿中指出，科技是国之利器，国家赖之以强，企业赖之以赢，人民生活赖之以好。中国要强，中国人民生活要好，必须有强大科技。从最初提出“四个现代化”到现在提出全面建设社会主义现代化强国，科学技术现代化从来都是我国实现现代化的重要内容。新时期、新形势、新任务，要求我们在科技创新方面有新理念、新设计、新战略。当今世界正经历百年未有之大变局，我国发展面临的国内外环境发生深刻复杂变化，我国“十四五”时期以及更长时期的发展对加快科技创新提出了更为迫切的要求。这是推动高质量发展的需要、是实现人民高品质生活的需要、是构建新发展格局的需要、是顺利开启全面建设社会主义现代化国家新征程的需要。习近平总书记强调，要坚持把科技创新摆在国家发展全局的核心位置，全面谋划科技创新工作。要把科技的命脉牢牢掌握在自己手中，在科技自立自强上取得更大进展，不断提升我国发展独立性、自主性、安全性。\n如期全面建成社会主义现代化强国关键看科技自立自强。改革开放以来，我国发展的很多方面走过了西方发达国家上百年甚至数百年的发展历程，科技在其中发挥了重要作用。全面建设社会主义现代化国家，必须坚持科技为先，发挥科技创新的关键和中坚作用。习近平总书记在2018年两院院士大会上指出，实现建成社会主义现代化强国的伟大目标，实现中华民族伟大复兴的中国梦，必须具有强大的科技实力和创新能力。这是我们提出建设世界科技强国的出发点。没有强大的科技，中国梦这篇大文章难以顺利写下去，我们也难以从大国走向强国。习近平总书记强调，加快实现高水平科技自立自强，是构建新发展格局最本质的特征，是确保国内大循环畅通、塑造我国在国际大循环中新优势的关键，是推动高质量发展的必由之路。我们能不能如期全面建成社会主义现代化强国，关键看科技自立自强。我们比历史上任何时期都更接近中华民族伟大复兴的目标，我们比历史上任何时期都更需要建设世界科技强国！\n三、坚定不移走中国特色自主创新道路，加快实施创新驱动发展战略\n科技是国家强盛之基，创新是民族进步之魂。习近平总书记反复强调，抓创新就是抓发展，谋创新就是谋未来。面向未来，增强自主创新能力，最重要的就是要坚定不移走中国特色自主创新道路，全面实施创新驱动发展战略。这部专题文集对习近平总书记有关重要论述和战略擘画作了重点反映。\n创新是引领发展的第一动力，坚持创新在我国现代化建设全局中的核心地位。纵观人类发展历史，创新始终是一个国家、一个民族发展的重要力量。当今世界，经济社会发展越来越依赖于理论、制度、科技、文化等领域的创新，国际竞争新优势也越来越体现在创新能力上。谁在创新上先行一步，谁就能拥有引领发展的主动权。在《着力实施创新驱动发展战略》等文稿中，习近平总书记指出，把创新摆在第一位，是因为创新是引领发展的第一动力。发展动力决定发展速度、效能、可持续性。对我国这么大体量的经济体来讲，如果动力问题解决不好，要实现经济持续健康发展和“两个翻番”是难以做到的。抓住了创新，就抓住了牵动经济社会发展全局的“牛鼻子”。从全球范围看，科学技术越来越成为推动经济社会发展的主要力量，创新驱动是大势所趋。从国内看，创新驱动是形势所迫。我国经济总量稳居世界第二位，但发展中不平衡、不协调、不可持续问题依然突出，人口、资源、环境压力越来越大。我国现代化涉及十几亿人，走全靠要素驱动的老路难以为继。要加快从要素驱动为主向创新驱动发展转变，发挥科技创新的支撑引领作用，推动实现有质量、有效益、可持续的发展。习近平总书记强调，必须把创新摆在国家发展全局的核心位置，不断推进理论创新、制度创新、科技创新、文化创新等各方面创新，让创新贯穿党和国家一切工作，让创新在全社会蔚然成风。\n坚持“四个面向”，加快实施创新驱动发展战略。实施创新驱动发展战略决定着中华民族前途命运。创新能力不强，是我国这个经济大块头的“阿喀琉斯之踵”。习近平总书记指出，在激烈的国际竞争中，我们要开辟发展新领域新赛道、塑造发展新动能新优势，从根本上说，还是要依靠科技创新。实施创新驱动发展战略，就是要推动以科技创新为核心的全面创新，坚持需求导向和产业化方向，坚持企业在创新中的主体地位，发挥市场在资源配置中的决定性作用和社会主义制度优势，增强科技进步对经济增长的贡献度，形成新的增长动力源泉，推动经济持续健康发展。习近平总书记强调，加快实施创新驱动发展战略，必须坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，加快实现高水平科技自立自强。要坚持自主创新、重点跨越、支撑发展、引领未来的方针，走出适合国情的创新路子，特别是要把原始创新能力提升摆在更加突出的位置，努力实现更多“从0到1”的突破。\n坚决打赢关键核心技术攻坚战，把创新主动权、发展主动权牢牢掌握在自己手中。创新是一个复杂的社会系统工程，涉及经济社会各个领域。坚持创新发展，既要坚持全面系统的观点，又要抓住关键，以重要领域和关键环节的突破带动全局。从总体上看，我国科技创新基础还不牢，自主创新特别是原创力还不强，关键领域核心技术受制于人的格局没有从根本上改变。在《努力把关键核心技术掌握在我们自己手里》等文稿中，习近平总书记指出，关键核心技术是国之重器，对推动我国经济高质量发展、保障国家安全都具有十分重要的意义。核心技术受制于人是我们最大的隐患。只有把核心技术掌握在自己手中，才能真正掌握竞争和发展的主动权，才能从根本上保障国家经济安全、国防安全和其他安全。我们没有别的选择，非走自主创新道路不可。要大力提升自主创新能力，尽快突破关键核心技术。这是关系我国发展全局的重大问题。习近平总书记强调，核心技术、关键技术，化缘是化不来的，必须依靠自力更生、自主创新，时不我待推进科技自立自强，只争朝夕突破“卡脖子”问题。要聚焦国家战略需要，瞄准关键核心技术特别是“卡脖子”问题，加快技术攻关。要跟踪全球科技发展方向，努力赶超，力争缩小关键领域差距，形成比较优势。要坚持问题导向，奔着最紧急、最紧迫的问题去，按照主动跟进、精心选择、有所为有所不为的方针，明确我国科技创新主攻方向和突破口。要以关键共性技术、前沿引领技术、现代工程技术、颠覆性技术创新为突破口，打好关键核心技术攻坚战，努力实现关键核心技术自主可控，把创新主动权、发展主动权牢牢掌握在自己手中。\n持之以恒加强基础研究，夯实科技自立自强根基。基础研究是科技创新的源头。习近平总书记指出，加强基础研究，是实现高水平科技自立自强的迫切要求，是建设世界科技强国的必由之路。我国面临的很多“卡脖子”技术问题，根子是基础理论研究跟不上，源头和底层的东西没有搞清楚。习近平总书记在科学家座谈会等会议上强调，加强基础研究，要突出原创，鼓励自由探索，更要应用牵引、突破瓶颈，从经济社会发展和国家安全面临的实际问题中凝练科学问题，弄通“卡脖子”技术的基础理论和技术原理。要强化基础研究前瞻性、战略性、系统性布局，坚持“四个面向”，坚持目标导向和自由探索“两条腿走路”，把握科技发展趋势和国家战略需求，强化国家战略科技力量，优化基础学科建设布局，构筑全面均衡发展的高质量学科体系。各级党委和政府要加强统筹协调，加大政策支持，推动基础研究实现高质量发展。\n四、深化科技体制改革，提升国家创新体系整体效能\n创新决胜未来，改革关乎国运。习近平总书记强调，科技领域是最需要不断改革的领域。科技体制改革要敢于啃硬骨头，敢于涉险滩、闯难关，破除一切制约科技创新的思想障碍和制度藩篱，以改革释放创新活力，加快建立健全国家创新体系，让一切创新源泉充分涌流。这部专题文集充分反映了习近平总书记相关重要论述。\n依靠改革激发科技创新活力。如果把科技创新比作我国发展的新引擎，那么改革就是点燃这个新引擎必不可少的点火系。我们要采取更加有效的措施完善点火系，把创新驱动的新引擎全速发动起来。习近平总书记指出，开展科技体制改革攻坚，目的是从体制机制上增强科技创新和应急应变能力，突出目标导向、问题导向，抓重点、补短板、强弱项，锚定目标、精准发力、早见成效，加快建立保障高水平科技自立自强的制度体系，提升科技创新体系化能力。深化科技体制改革这篇文章怎么做？习近平总书记强调，要建立健全体制机制，形成支持全面创新的基础制度。坚持科技创新和制度创新“双轮驱动”，以问题为导向，以需求为牵引，在实践载体、制度安排、政策保障、环境营造上下功夫，在创新主体、创新基础、创新资源、创新环境等方面持续用力，强化国家战略科技力量，提升国家创新体系整体效能。要优化和强化技术创新体系顶层设计，明确企业、高校、科研院所创新主体在创新链不同环节的功能定位，激发各类主体创新激情和活力。\n强化国家战略科技力量。世界科技强国竞争，比拼的是国家战略科技力量。在党的十九大、党的二十大以及中央政治局集体学习等场合，习近平总书记多次强调，必须强化事关国家安全和经济社会发展全局的重大科技任务的统筹组织，强化国家战略科技力量建设。国家实验室、国家科研机构、高水平研究型大学、科技领军企业都是国家战略科技力量的重要组成部分，要自觉履行高水平科技自立自强的使命担当。要支持有条件的地方建设综合性国家科学中心或区域科技创新中心，使之成为世界科学前沿领域和新兴产业技术创新、全球科技创新要素的汇聚地。\n形成充满活力的科技管理和运行机制。科技创新要取得突破，不仅需要基础设施等“硬件”支撑，更需要制度等“软件”保障，必须以更大勇气深化科技体制改革，推动科技管理职能转变，把我国科技队伍蕴藏的巨大创新潜能有效释放出来。在《构建具有中国特色的科技计划体系和管理制度》等文稿中，习近平总书记指出，要统筹科技资源，建立公开统一的国家科技管理平台，构建总体布局合理、功能定位清晰、具有中国特色的科技计划体系和管理制度，以此带动科技其他方面的改革向纵深推进。科技管理改革要按照抓战略、抓改革、抓规划、抓服务的定位，转变作风，提升能力，减少分钱、分物、定项目等直接干预，强化规划政策引导，给予科研单位更多自主权，赋予科学家更大技术路线决定权和经费使用权，让科研单位和科研人员从繁琐、不必要的体制机制束缚中解放出来。要加快建立科技咨询支撑行政决策的科技决策机制，注重发挥智库和专业研究机构作用，完善科技决策机制，提高科学决策能力。要全面加强知识产权保护工作，形成有效的创新激励机制，激发全社会创新活力。\n推动科技创新与经济社会发展紧密结合。科研和经济联系不紧密问题，是多年来的一大痼疾。这个问题解决不好，科研和经济始终是“两张皮”。在《破除一切束缚创新驱动发展的观念和体制机制障碍》等文稿中，习近平总书记指出，改革的目标只有一个，那就是要进一步打通科技和经济社会发展之间的通道。要坚持科技面向经济社会发展的导向，围绕产业链部署创新链，围绕创新链完善资金链，消除科技创新中的“孤岛现象”，破除制约科技成果转移扩散的障碍，提升国家创新体系整体效能。习近平总书记强调，要发挥市场对技术研发方向、路线选择、要素价格、各类创新要素配置的导向作用，通过市场需求引导创新资源有效配置，加快建立主要由市场评价技术创新成果的机制，打破阻碍技术成果转化的瓶颈，使创新成果加快转化为现实生产力。要解决好“由谁来创新”、“动力哪里来”、“成果如何用”三个基本问题，进一步突出企业的技术创新主体地位，使企业真正成为技术创新决策、研发投入、科研组织、成果转化的主体，培育一批核心技术能力突出、集成创新能力强的创新型领军企业，培育产学研结合、上中下游衔接、大中小企业协同的良好创新格局。\n坚持以全球视野谋划和推动科技创新。科学技术是世界性的、时代性的，发展科学技术必须具有全球视野。在经济全球化深入发展的大背景下，国际科技合作是大趋势。习近平总书记指出，我们强调自主创新，绝不是要关起门来搞创新，要更加主动地融入全球创新网络，在开放合作中提升自身科技创新能力。一方面，要坚持把自己的事情办好，持续提升科技自主创新能力，在一些优势领域打造“长板”，夯实国际合作基础。另一方面，要以更加开放的思维和举措推进国际科技交流合作，使我国成为全球科技开放合作的广阔舞台。习近平总书记强调，要用好国际国内两种科技资源，最大限度用好全球创新资源，全面提升我国在全球创新格局中的位势，提高我国在全球科技治理中的影响力和规则制定能力。要加强国际化科研环境建设，形成具有全球竞争力的开放创新生态。\n五、深入实施新时代人才强国战略，加快建设世界重要人才中心和创新高地\n实现高水平科技自立自强，归根结底要靠高水平创新人才。习近平总书记强调，人才是第一资源。必须坚持党管人才，深入实施新时代人才强国战略，全方位培养、引进、用好人才，加快建设世界重要人才中心和创新高地。这部专题文集突出反映了习近平总书记有关深邃思考和长远谋划。\n人是科技创新最关键的因素。“功以才成，业由才广。”国家科技创新力的根本源泉在于人。习近平总书记指出，人才是创新的根基，创新驱动实质上是人才驱动，谁拥有一流的创新人才，谁就拥有了科技创新的优势和主导权。党的十八大以来，以习近平同志为核心的党中央深刻回答为什么建设人才强国、什么是人才强国、怎样建设人才强国的重大理论和实践问题，提出一系列新理念新战略新举措，作出全方位培养、引进、使用人才的重大部署，推动新时代人才工作取得历史性成就、发生历史性变革。习近平总书记2021年在中央人才工作会议上提出的“八个坚持”，是对我国人才事业发展规律性认识的深化，必须始终坚持、全面贯彻并不断丰富发展。\n加快建设国家战略人才力量。人才是自主创新的关键，顶尖人才具有不可替代性。当前，我国高水平创新人才仍然不足，特别是科技领军人才匮乏。习近平总书记指出，建设世界科技强国，关键是要建设一支规模宏大、结构合理、素质优良的创新人才队伍，激发各类人才创新活力和潜力。要完善人才战略布局，把建设战略人才力量作为重中之重来抓，努力造就一大批能够把握世界科技大势、研判科技发展方向的战略科技人才，培养一大批善于凝聚力量、统筹协调的科技领军人才，培养一大批勇于创新、善于创新的企业家和高技能人才，建设一支爱党报国、敬业奉献、具有突出技术创新能力、善于解决复杂工程问题的工程师队伍。习近平总书记特别强调，青年人才是国家战略人才力量的源头活水，是国家创新活力之所在，也是科技发展希望之所在。要把培育国家战略人才力量的政策重心放在青年科技人才上，造就规模宏大的青年科技人才队伍。\n深化人才发展体制机制改革。创新不问出身，英雄不论出处。习近平总书记指出，要实行“揭榜挂帅”、“赛马”等制度，做到不论资历、不设门槛，让有真才实学的科技人员英雄有用武之地。要坚持问题导向，破除人才培养、使用、评价、服务、支持、激励等方面的体制机制障碍，破除“四唯”现象，把我国制度优势转化为人才优势、科技竞争优势，加快形成有利于人才成长的培养机制、有利于人尽其才的使用机制、有利于人才各展其能的激励机制、有利于人才脱颖而出的竞争机制，把人才从科研管理的各种形式主义、官僚主义的束缚中解放出来。要向用人主体授权，发挥用人主体在人才培养、引进、使用中的积极作用。要积极为人才松绑，完善人才管理制度，赋予科学家更大技术路线决定权、更大经费支配权、更大资源调度权，放手让他们把才华和能量充分释放出来。要完善人才评价体系，形成并实施有利于科技人才潜心研究和创新的评价体系。要面向国家战略需求推进院士制度改革，使院士制度成为引导我国科技创新人才健康成长的强大正能量。\n全方位培养、引进、用好人才。创新之道，唯在得人，得人之要，必广其途以储之。习近平总书记指出，培养人才是国家和民族长远发展的大计。科技人才培育和成长有其规律，培养集聚人才，要以识才的慧眼、爱才的诚意、用才的胆识、容才的雅量、聚才的良方，健全集聚人才、发挥人才作用的体制机制，创造人尽其才的政策环境。要加强国家科普能力建设，深入实施全民科学素质提升行动。要在创新实践中发现人才、在创新活动中培育人才、在创新事业中凝聚人才，聚天下英才而用之，让更多千里马竞相奔腾。习近平总书记强调，要构筑集聚全球优秀人才的科研创新高地，完善高端人才、专业人才来华工作、科研、交流的政策，实行更加积极、更加开放、更加有效的人才引进政策，形成具有吸引力和国际竞争力的人才制度体系。要放手使用人才，在全社会营造鼓励大胆创新、勇于创新、包容创新的良好氛围，为人才发挥作用、施展才华提供更加广阔的天地，让他们人尽其才、才尽其用、用有所成。\n大力弘扬科学家精神。科学成就离不开精神支撑。新中国成立以来，广大科技工作者在祖国大地上树立起一座座科技创新的丰碑，也铸就了独特的精神气质。新时代更需要继续发扬以爱国主义为底色的科学家精神。在《大力弘扬科学家精神，勇于攀登科技高峰》等文稿中，习近平总书记号召进一步弘扬科学家精神，要求大力弘扬胸怀祖国、服务人民的爱国精神，勇攀高峰、敢为人先的创新精神，追求真理、严谨治学的求实精神，淡泊名利、潜心研究的奉献精神，集智攻关、团结协作的协同精神，甘为人梯、奖掖后学的育人精神。广大科技工作者要以杰出科学家为榜样，学习他们的爱国情怀、敬业精神、高尚情操，秉持国家利益和人民利益至上，把自己的科学追求融入建设社会主义现代化国家的伟大事业中去，勇攀世界科技高峰，为加快建设科技强国、实现科技自立自强作出新的更大贡献。\n习近平总书记关于科技自立自强的重要论述立意高远、内涵丰富、思想深刻，是习近平新时代中国特色社会主义思想的重要组成部分。新征程上，我们要结合学习习近平《论科技自立自强》，深入学习贯彻习近平新时代中国特色社会主义思想，坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，加快建设教育强国、科技强国、人才强国，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。"
  },
  {
    "title": "山西持续推进黄河流域水土流失综合治理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-07.htm",
    "date": "2023-09-08",
    "content": "黄河一路奔涌进入山西，自北向南流经19县（市），造就了晋陕大峡谷的壮美；与此同时，黄河流经区域沟壑纵横、土质疏松、植被稀疏，水土流失易发难治……\n近年来，山西省委省政府深入学习贯彻习近平生态文明思想，持续推进黄河流域水土流失综合治理，2018年至2022年，沿黄19县（市）新增水土流失综合治理面积2300多平方公里，水土保持率由53.8%提高到56%。\n山绿了——\n探索因地制宜造林，黄河流域森林覆盖率不断提高\n从偏关县乾坤湾望去，黄河水碧如翠。坡上一个个鱼鳞坑里，10多年前种的油松已有四五米高。\n“偏关的造林专业队挖鱼鳞坑不用拉线，打出来就是齐齐的。”看着满山的绿，偏关县林业局林业站站长张志勇颇有成就感。\n偏关县地处毛乌素沙地边缘，风大多沙，是山西生态极度脆弱的区域。从上世纪70年代起，偏关人在梁峁山峦接力种树，克服了育苗难、成活率低等难题。几十年下来，当地绿化率从1977年的不到4%提高到2022年的40%。\n“无雨黄土满天飞，有雨泥水遍地流”，黄河边的永和县曾饱受水土流失困扰。\n“石质山土层薄，只有10厘米厚，再加上干旱少雨、蒸发量大，种活一棵树不容易。”永和县林业局工作人员王爱民说，永和县有9万多亩石质山，造林是一场硬仗。\n没有土，就从山下取土运上山；没有水，就雨季造林，雨后7天内必须把当年所有树苗栽进去；没有路，就在河两岸架起索道运送树苗……永和县不断摸索，在整地、栽植、管护等环节探索出一套因地制宜的经验，造林成活率达到了90%，森林覆盖率由新中国成立初期的0.5%提高到2022年的28%。\n2021年，山西省黄河流域86县（市、区）森林覆盖率达到22.16%。“十四五”期间，山西将力争实现黄河流域宜林荒山基本绿化。\n水清了——\n多部门协同治理，推进生态清洁小流域治理\n站在乡宁县枣岭乡驮涧村山头眺望，山坡上侧柏青青，沟坝地里玉米成行，梯田上苹果丰收在望……\n驮涧村所在的驮涧沟流域沟壑纵横，一到雨季，山洪便如黄龙般流入黄河。修建淤地坝，是阻拦泥沙流入黄河的“土法子”。从上世纪50年代起，驮涧沟就开始造沟坝地，推动流域治理。\n“现在修淤地坝，挖掘机、装载机、压路机联合施工，工作更高效。建设标准也不断提升，坝体、放水建筑、溢洪道齐全，还配套监控设备。”乡宁县水利局水保移民股股长张鹏刚说，乡宁县先后在驮涧沟流域建设淤地坝4座、沟坝地1000亩、梯田2000亩，绿化5000亩，累计完成水土流失综合治理面积1000公顷。\n驮涧村路两边，排水渠加装了盖板，实现雨污分流；雨水顺着渠道汇集到新建的一个个集雨蓄水池，用来灌溉；塬面种地用的都是有机肥。驮涧沟流域出口水质已达到三类水标准。\n“以前是水利部门单打独斗，现在是水利、农业农村、自然资源、林业等多个部门协同治理。”张鹏刚介绍，2022年，乡宁县驮涧生态清洁小流域获评国家水土保持示范工程。\n当前，山西正推进小流域综合治理提质增效，2025年前在全省选取10个县（市、区），开展整县推进生态清洁小流域试点，打造100条高质量精品小流域。\n民富了——\n以水土保持项目为引领，创新发展特色产业\n“家里种了十几亩果园，亩产稳定在7000斤，一年收入十几万元。农闲时，在村里的农业公司打工，一天能挣100元。”站在山头，驮涧村村民杨德荣说起如今的好日子颇为自豪。\n乡宁县以承包、租赁、股份合作等方式吸引社会力量投入水保治理。昱德新农业发展有限公司累计投资1.1亿元，建成梯田2000亩，打造苹果、西红柿、南瓜种植基地，配套建设冷库，延伸番茄酱、药茶等加工链条，带动周边200多名村民人均年增收约1.5万元。\n“水保工作不仅要守护绿水青山，更要造富于民。”山西省水利厅水土保持处处长崔哲峰介绍，山西沿黄地区以水土保持项目为引领，因地制宜发展特色产业。\n在吉县，随着“三北”防护林工程的实施，形成了以苹果为主导的水果经济林。如今，吉县共种植28万亩苹果树，年产值超过12亿元，打造出“吉县苹果”区域公用品牌。\n“吉县80%以上的农民是果农，农民80%的收入来自苹果产业。”吉县苹果产业协会会长杨朝辉介绍。\n好生态催生新产业。山西打造全长1238公里的“黄河一号旅游公路”，其中的永和段，将黄河沿线的乾坤湾、黄河蛇曲地质公园、红军东征永和纪念馆、望海寺等景点串珠成链，吸引众多游客前来领略红色文化、感受绿色生态、体验黄河美景。沿着旅游公路，民宿、农家乐、采摘、文化演绎等业态多点开花，带动沿线村民吃上“旅游饭”。"
  },
  {
    "title": "为新疆高质量发展提供坚实水支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-07.htm",
    "date": "2023-09-08",
    "content": "奔腾的塔里木河浇灌广袤绿洲和良田，壮美的博斯腾湖吸引来自四面八方的游客，千年坎儿井借助文旅融合发展绽放新活力……近年来，新疆维吾尔自治区以水资源可持续利用支撑经济社会可持续发展，绘就了一幅人水和谐的大美画卷。\n水是经济社会发展的命脉，是基础性自然资源和战略性经济资源，水资源利用效率有多高，经济社会发展空间就有多大。长期以来，新疆水资源时空分布不均衡，结构性缺水矛盾突出。党的十八大以来，习近平总书记从实现中华民族永续发展的战略高度，亲自擘画、亲自部署、亲自推动治水事业，发表了一系列重要讲话，作出了一系列重要指示批示，明确了治水思路，确立了国家“江河战略”，谋划了国家水网等重大水利工程，提出了一系列新理念新思路新战略，为新时代治水指明了前进方向、提供了根本遵循。这为科学精准做好新疆水资源管理利用工作、推进水资源高效配置和合理利用提供了科学指南和方法指引。\n思路一变天地宽。从专门成立水资源管理委员会，到建立“提级管理、系统调配、每周调度、调出成效”的工作机制，推动形成统一管理、系统推进、集中高效的水资源管理体系；从制定“一库一策”蓄水方案，到科学实施塔河干流向开都—孔雀河“以丰补枯”等，构建丰枯调剂和多源互补的流域水网格局……新疆维吾尔自治区党委和政府深入贯彻习近平总书记关于治水的重要论述，统筹做好节水蓄水调水工作，着力解决新疆可持续发展的水资源约束瓶颈问题，推动水资源管理从粗放模式向精细化、科学化转变。2022年，新疆水库总数达671座，总蓄水量121.34亿立方米；累计供应农业用水542.7亿立方米，较上年增加49.54亿立方米；生态补水367亿立方米，较上年增加38.4亿立方米。得益于水资源的高效配置和合理利用，新疆生态环境持续改善，经济社会高质量发展动能更加充足，人民群众获得感、幸福感、安全感不断增强。\n河湖兴则生态兴，生态兴则文明兴。大美河湖涵养一泓碧水，润泽新疆经济社会高质量发展的沃土，造福天山南北的各族人民群众。新疆水资源高效配置和合理利用的实践充分证明：只有坚持以习近平生态文明思想为指导，牢固树立和践行绿水青山就是金山银山的理念，坚持以人民为中心的发展思想，坚持山水林田湖草沙一体化保护和系统治理，坚持节水优先、空间均衡、系统治理、两手发力的治水思路，坚持以水定绿、以水定地、以水定人、以水定产，统筹水资源、水环境、水生态治理，走好水安全有效保障、水资源高效利用、水生态明显改善的集约节约发展之路，才能为全面建设社会主义现代化国家提供有力的水安全保障。\n推进中国式现代化，必须把水资源问题考虑进去。前不久，习近平总书记在听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报时，强调“加强水利设施建设和水资源优化配置，积极发展现代农业和光伏等产业园区，根据资源禀赋，培育发展新增长极”。新征程上，要完整、准确、全面贯彻新发展理念，立足资源禀赋、区位优势和产业基础，立足流域整体和水资源空间均衡配置，进一步提高水资源集约安全利用水平，切实发挥水利在加快构建新疆“八大产业集群”、支撑“一带一路”核心区和农业强区建设中的关键作用，充分发挥水资源在新疆经济、社会、生态建设中的关键作用，为新疆高质量发展提供坚实有力的水支撑。\n“构建新发展格局、推动高质量发展、推进中国式现代化，新疆面临新机遇，要有新作为。”更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，真抓实干、埋头苦干，久久为功、善作善成，就一定能推动新疆迈上高质量发展的轨道，在中国式现代化进程中更好建设团结和谐、繁荣富裕、文明进步、安居乐业、生态良好的美丽新疆。"
  },
  {
    "title": "新疆高质量发展的水支撑更加稳固——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-07.htm",
    "date": "2023-09-08",
    "content": "大河奔流在新疆大地，湖泊散落于天山南北，一泓碧水润泽点点绿洲，千百年来，人们逐水而居。\n作为重要的战略性经济资源，水在新疆维吾尔自治区始终有着举足轻重的地位。\n近年来，新疆全面践行节水优先、空间均衡、系统治理、两手发力的治水方针，推动水资源管理从粗放模式向精细化、科学化转变，统一高效、系统科学的水资源管理格局正加速形成，管水用水机制更加顺畅，新疆高质量发展的水支撑更加稳固。\n水利工程有效调蓄\n一边是水资源匮乏、满目黄沙，一边是瓜果飘香、绿意盎然——这都是真实的吐鲁番，干燥少雨的气候里，绿色从何而来？不得不提的是新疆最古老的水利工程坎儿井。\n古代劳动人民创造的坎儿井，是在荒漠地带的一种灌溉系统工程，有“地下运河”之称，建造过程中通过竖井、暗渠、明渠和蓄水池等结构，利用地面坡度，无动力引来博格达峰、喀拉乌成山两座雪山的冰雪融水灌溉农田，形成了少有的绿洲。\n新疆坎儿井研究会秘书长吾普尔·努尔丁介绍，吐鲁番曾有1200多条坎儿井，但随着人口增加、耕地面积扩大、机电井大量使用，地下水位快速下降，坎儿井出水量逐年减少，数量急剧萎缩。\n如今，经过连续7期维修加固工程，吐鲁番市997条坎儿井中，有水坎儿井214条、总长度3491.74公里，古老的坎儿井继续承担起了滋养生命的使命。2017年以来，坎儿井的水在冬季用于生态补水，让干涸的艾丁湖再次出现湖面。\n古老的坎儿井润泽着绿洲，新的水利工程也在陆续建设。2021年3月15日，吐鲁番市高昌区大河沿镇北部山区的大河沿水库正式向下游供水。水库建成后，把冬天和夏天用不完的水蓄下来，在春季和冬灌期间需要水的时候给下游供水，当地的灌溉保障率从75%提高到了90%。\n红柳河园艺场位于大河沿引水工程下游。果农李先水说，过去每到5月，葡萄进入开花期，用水量大增，经常无法充足浇水。7、8月河流丰水期时，又只能眼睁睁看着河水流走。如今，每当进入农业用水高峰，农民只需要提前报送用水计划，水库就会提供充足的灌溉用水，这也使葡萄亩产达到3吨以上，实现了明显提升。\n历经近68个月有序建设，新疆大石峡水利枢纽工程已完成了全部水下结构建筑物封顶，计划于2026年10月完工。建成后水库总库容11.7亿立方米，将缓解阿克苏河灌区春旱缺水状况，提高灌区灌溉保障率。\n截至2022年底，新疆水库总数达671座，总蓄水量121.34亿立方米，累计供应农业用水542.7亿立方米，生态补水367亿立方米，通过多目标统筹、多措施优化、多点位发力，有效实现多引、多供、多蓄目标，切实发挥了水资源的社会效益、经济效益和生态效益。\n科学用水生态向好\n傍晚，不少市民漫步于哈密河国家湿地公园绿树流水之间。这条哈密“母亲河”一度干涸断流。1998年起，一系列增水工程陆续实施，持续为哈密河补水，“母亲河”恢复了碧波荡漾。目前已建成面积达5300亩的哈密河国家湿地公园，哈密河沿线绿化率由18%提高至78%，成为城市中的“天然氧吧”。\n这样的城市湿地，不止一处。在巴音郭楞蒙古自治州库尔勒市南部，面积达5400亩的杜鹃河湿地公园已种植万余株乔木灌木及大量的水生植物，犹如城市的一叶“绿肺”。\n大面积绿化所需灌溉用水从哪里来？几公里外的南市区污水处理厂将生活污水严格处理达到一级A标准后，每天为杜鹃河湿地公园供水3万至5万立方米，每年可节约用水900万至1500万立方米。\n“目前全市绿化灌溉用水22%都是中水，年使用量达到1500万立方米。这不但降低了城市绿化成本，还节约了地表和地下水资源。”库尔勒市园林绿化事务中心副主任郭维说。\n“博斯腾湖好风光，风帆飞去水天长。渔家笑唱丰收乐，歌声满湖鱼满舱。”我国最大内陆淡水湖博斯腾湖经过保护治理，总体水质达到国家地表水环境质量三类标准，如今水清湖美。\n巴州生态环境局博湖县分局局长刘屹介绍，经过治理，29个直接或间接入湖排污口被永久封堵。2018年以来，累计从开都河向博斯腾湖生态输水8.07亿立方米，促进了博斯腾湖水体大循环和水质提升。目前，博斯腾湖水位已恢复至1047米，比最低时提升近2米。\n随着生态环境不断改善，博斯腾湖野生鸟类品种和数量也不断增加，据观测有198种、数十万只鸟类在迁徙过程中途经博斯腾湖。这里还是新疆最大的渔业生产基地。\n位于巴州尉犁县的罗布淖尔湿地，前不久刚刚接受了来自塔里木河的生态输水，两岸胡杨生机勃勃，再过一个月，叶子变黄，这里将呈现一片金秋美景。\n8月2日，大西海子水库输水闸口抬起，水沿着河道向下游缓缓流去，第二十四次第二阶段向塔里木河下游生态输水工作启动。\n不同于历次输水时水流从闸门奔涌而下、波涛翻滚的场景，这次输水通过闸门控制流量，使水头慢慢流向下游，滋润干涸的河道和两岸植被。新疆塔里木河流域管理局副局长王福勇说，这得益于科学调度方案的指导。考虑到台特玛湖湖区水量当前由车尔臣河补充且已达到适宜的水面面积，8月又是胡杨等植物的集中落种期和主要需水期，本阶段输送的生态水全部用于滋润下游河道两岸的天然植被。\n节水灌溉持续增产\n金秋时节，新疆处处唱响丰收的欢歌。得益于农业高效节水推广普及，新疆农业生产迎来新飞跃，今年新疆夏粮总产量达701.2万吨，再创历史新高，各类特色林果实现量质齐升。\n库尔勒市阿瓦提乡其盖克其克村的梨园内，即将成熟的香梨挂满枝头。9月5日起，香梨陆续开始采摘，被送往各地群众的餐桌。\n“今年香梨的个头普遍比较大。”其盖克其克村党支部书记刘哲敏说，因为水肥的科学利用，果品的商品果率预计可以提升20%，果农的收益会有较大提升。\n库尔勒市金久诚香梨专业合作社副理事长田海生算了一笔账：以前的种植模式每年要进行5次大水漫灌，每亩地每次用水至少160立方米。现在只保留春季或冬季的一次漫灌，然后再使用滴灌浇6次水，一亩地全年用水不到500立方米，节约了大量用水。\n同样因节水尝到甜头的还有吐鲁番。高昌区三堡乡台藏村、英吐尔村实施了葡萄节水灌溉微喷灌系统示范项目，这种微喷灌系统能将水分精准输送到植株根系，保证每棵葡萄树都能得到足够的水分和养分，“葡萄树喝最少的水，长出最优的果。”副乡长苏巴提·苏莱曼说。\n吐鲁番市水利局局长孜拉吾东·加拉力丁介绍，吐鲁番水资源总量和人均占有量较少，去年全市人均水资源占有量仅为全疆平均水平的一半，“计划用3年时间将现有近55万亩葡萄全部实施高效节水。”\n相距不远的哈密市伊吾县淖毛湖镇晚熟哈密瓜种植基地，一片片瓜田看不到尽头。“今年的瓜都卖出去了，每亩地平均收入在4000元左右。”种瓜大户梁娟英今年种了290亩瓜，收成不错。\n“瓜种到哪儿，滴灌带就浇到哪儿。”梁娟英说，哈密瓜增收靠的是膜下沟滴灌栽培技术。\n2001年，淖毛湖镇在基地推广膜下沟滴灌栽培技术，实现了手机应用程序设置控制每个条田的轮灌区，总体灌水成本降低30%，实现水资源高效利用的同时，哈密瓜品质不减反增。\n瓜果香已飘到了全国各地，棉花花铃正待绽放。尉犁县是新疆棉花生产大县，目前，全县百万亩棉花实现高效节水全覆盖，棉花生产实现亩均节水100立方米。\n3000亩极飞科技“超级棉田”里，100多个土壤传感器正根据土壤墒情自动浇水施肥。棉田项目负责人艾海鹏说，去年“超级棉田”相较周边传统农户，减少灌溉用水47.3%，平均亩产却从300多公斤增加到403.6公斤。\n（采访组成员：本报记者李亚楠、韩立群、胡仁巴、温素威、徐雷鹏、李晓晴、王靖远、孟繁哲，执笔：李亚楠）"
  },
  {
    "title": "龙潭长江大桥加紧建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-07.htm",
    "date": "2023-09-08",
    "content": "近日，位于江苏境内的龙潭长江大桥上部结构施工主缆中央通气管道全部安装完成，将有效解决桥梁主缆除湿防腐难题，提升耐久性和使用寿命。龙潭长江大桥预计2024年年底建成，建成后对推动扬子江城市群和宁镇扬一体化发展具有重要意义。图为9月6日，建设中的龙潭长江大桥。\n方东旭摄（影像中国）"
  },
  {
    "title": "农业农村部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_5-07.htm",
    "date": "2023-09-08",
    "content": "本报北京9月7日电  （记者郁静娴）为推动“以种适地”同“以地适种”相结合，加快选育耐盐碱特色品种，充分挖掘盐碱地综合利用潜力，提高农业综合生产能力，近日，农业农村部向社会推介发布了第一批耐盐碱优异作物种质资源清单，涉及大豆、水稻、玉米、小麦等10种农作物，共计711份。\n此次向社会推介发布的首批耐盐碱优异资源，聚焦粮食和重要农产品稳产保供、种业创新重大需求，有三方面特点：一是鉴定数据准确可靠，种质资源都经过了多年多点耐盐碱鉴定和不同筛选压力下的循环选择，今年再次进行了验证；二是耐盐等级高，耐盐等级达到最高的1级或2级，部分资源兼具高产、抗病等优异性状；三是适应区域较为广泛，来自全国多地，可适应滨海地区、黄淮海平原、东北松嫩平原、西北内陆等多个盐碱区。"
  },
  {
    "title": "中华环保世纪行2023年宣传活动在内蒙古启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_6-07.htm",
    "date": "2023-09-08",
    "content": "本报呼和浩特9月7日电  （记者亓玉昆）中华环保世纪行2023年宣传活动7日在内蒙古自治区巴彦淖尔市启动。今年宣传活动的主题是“贯彻习近平生态文明思想，全面推进美丽中国建设”。\n在当天举行的启动会上，全国人大常委会副秘书长宋锐介绍，此次宣传活动由全国人大常委会办公厅牵头组织，全国人大环资委、生态环境部、国家林草局等有关部门共同参与，人民日报、新华社、中央广播电视总台等中央主要新闻媒体和部分都市类媒体参与采访报道。采访活动将重点围绕内蒙古关于荒漠化综合防治、“三北”等重点生态工程建设、草原保护、黄河保护法贯彻实施等情况开展。\n据了解，内蒙古横跨“三北”，是我国北方面积最大、种类最全的生态功能区，同时也是全国荒漠化和沙化土地集中、危害严重的省区之一。党的十八大以来，内蒙古深入推动生态文明建设，实现森林覆盖率、草原植被盖度持续“双提高”，荒漠化和沙化土地持续“双减少”，重点治理区实现了从“沙进人退”到“绿进沙退”的重大转变，为筑牢我国北方重要生态安全屏障发挥了重要作用。\n中华环保世纪行宣传活动从1993年开始举办，已经走过30个年头，是我国生态环保法治宣传领域具有广泛影响力和社会关注度的老品牌，为促进生态环境保护事业发展作出了积极贡献。"
  },
  {
    "title": "本版责编：纪雅林  吴  燕  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_7-07.htm",
    "date": "2023-09-08",
    "content": ""
  },
  {
    "title": "二〇二三年度全国教书育人楷模风采——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-08.htm",
    "date": "2023-09-08",
    "content": "习近平总书记强调：“强教必先强师。要把加强教师队伍建设作为建设教育强国最重要的基础工作来抓，健全中国特色教师教育体系，大力培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍。”\n桃李满天下，春晖遍四方。广大教师坚定理想信念、陶冶道德情操、涵养扎实学识、勤修仁爱之心，树立“躬耕教坛、强国有我”的志向和抱负，坚守三尺讲台，潜心教书育人。有的深耕思政教育，有的矢志科技攻关，有的扎根基层一线，有的创新教学方法，在各自岗位上默默奉献，当好学生成长的引路人。\n9月10日是第三十九个教师节，中宣部、教育部日前共同组织开展2023年度全国教书育人楷模学习宣传活动。今年，共评选出12位全国教书育人楷模。翟津、刘少坤、史宁中、蔡小雄、兰臻、刘红宁、韩冰川、吴拥军、李青霖、德吉卓嘎、任继周、许斌等12位教师光荣入选。让我们一起走近全国教书育人楷模，他们用躬耕教坛的实际行动，托举学生成才梦想，推动教育高质量发展。\n——编  者"
  },
  {
    "title": "本版责编：管璇悦  陈圆圆 曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-08.htm",
    "date": "2023-09-08",
    "content": "本期统筹：杨  暄  智春丽\n版式设计：沈亦伶"
  },
  {
    "title": "中国人民解放军驻吉布提保障基地——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-09.htm",
    "date": "2023-09-08",
    "content": "红海之滨，亚丁湾畔。\n“向国旗敬礼！”9月7日，清晨6时30分，伴随着雄壮的《义勇军进行曲》，鲜艳的五星红旗迎着喷薄的朝阳冉冉升起。国旗飘扬的地方，是我国海外保障基地——中国人民解放军驻吉布提保障基地。\n开营以来，每日的升旗仪式风雨无阻、从未间断。6年多来，基地为中国人民解放军执行亚丁湾护航、非洲地区维和等任务提供保障支持，积极参与人道主义救援和防灾减灾等国际行动，有力展现了中国军队威武之师、文明之师、和平之师的良好形象。\n基地建设——\n“海外之家”提供专业服务保障\n吉布提位于索马里半岛西北部，东濒亚丁湾和红海，与埃塞俄比亚、厄立特里亚、索马里等国比邻。“吉布提”意为“沸腾的蒸锅”，全国90%的土地都是荒漠和火山。放眼望去，尽是裸露在地表的火山石，植被稀少，只有骆驼刺能在沙漠中顽强生长。\n2017年8月1日，中国人民解放军驻吉布提保障基地部队进驻营区仪式在基地营区举行，中国海外保障基地建成并投入使用。\n中国军队在吉布提建设保障基地，是中吉两国政府经过友好协商作出的决定。根据联合国安理会有关决议，中国自2008年起派护航编队赴亚丁湾、索马里海域开展护航行动，护航编队在执行任务过程中，官兵休整和食品、油料补给面临许多实际困难，吉布提多次为中国护航舰队提供后勤保障。基地建成并投入使用，有利于中方更好地履行在亚丁湾和索马里海域护航以及开展人道主义救援等国际义务，也有利于带动吉经济社会发展，有利于中方为维护非洲和世界的和平与稳定作出新的更大贡献。\n经过6年多的建设与运行，基地的保障能力不断提高。截至目前，基地已累计为护航编队和我赴南苏丹、马里、刚果（金）执行维和任务的部队提供了专业高效的保障。保障基地的建设与发展在为中国军队执行亚丁湾护航、非洲维和任务等提供有力支持保障的同时，也为促进地区和平稳定、维护国际海上通道安全作出了突出贡献。“中国保障基地为维护地区贸易畅通发挥了重要作用。”吉布提港口与自贸区管理局主席阿布巴卡·奥马尔·哈迪对本报记者表示。\n走在基地码头，“欢迎回到海外之家”8个鲜红色的大字格外醒目。执行中国海军第四十四批护航任务的荆州舰正停靠于此。\n“远远地就能看到这8个字，还能听到岸上战友们欢迎我们的声音，当时的心情特别激动。”回忆起初次停靠基地的场景，舰员张新国仍记忆犹新，“我在舰上工作10多年了，第一次停在中国自己的海外基地，感觉特别安全、放心。”\n靠港补给，补的不只是物资，还有士气和精神。为了更好地提供服务保障，基地组织了丰富多彩的文体活动。“昨天靠泊后，我们参加了基地组织的篮球赛和羽毛球赛。”荆州舰舰员钟崎已是第二次参与执行亚丁湾护航任务，他告诉记者，护航官兵在这个“海外之家”能缓解思乡之苦。\n环境整洁、科室齐全、设备先进，这是基地医院带给记者的最直观感受。这座3层的医院可为基地官兵提供急诊诊疗、手术治疗、中医理疗及康复等多项服务。护航官兵靠泊基地时，会到这里接受专业的医疗服务。“基地医生定期与护航编队军医和卫生员进行联合训练，为护航编队提供了更可靠的医疗保障。”基地医院院长介绍。\n“浪涌东非角，尘飞红海岸。黄沙百战地，领命再出征。”这是不久前换出的基地官兵王连波在回国前创作的诗歌《西征行》。6年多来，一批批中国人民解放军官兵在此接力奋斗，将基地从一片荒芜建设得生机盎然。“几百个日夜的坚守，是无悔的选择，更是无限的荣耀！”这是每一位基地官兵共同的心声。\n开展合作——\n携手应对共同安全威胁和挑战\n“《道德经》是世界上发行量最大的文化典籍之一”“《孙子兵法》崇尚智慧、热爱和平的思想，体现了中华文化的核心价值”……7月30日，在基地军营开放日活动上，一段有关中华传统文化的介绍，引起在场的吉方政要和驻吉外军指挥官的浓厚兴趣；会场周边，一幅幅图片则生动展示了基地开展人道主义救援、公益助学、物资援助、联演联训等成果，吸引了各国嘉宾驻足观看。\n增进互信理解，传递和平友谊。开营至今，基地与吉军、驻吉外军开展“协作”联演联训10余次，参加双多边交流活动200余次，举办“友谊杯”多国篮足球赛5次，不断推动双多边交流合作深入发展，彰显出新时代中国军队开放自信的形象。\n吉布提南部的大巴拉沙漠，日光强烈，黄沙漫天，一场15公里越野跑比赛开跑。凭借强大的精神意志和过硬的军事素养，基地官兵取得优异成绩，彰显了中国军人的精气神，也赢得了外军同行的称赞。\n不久前，第四届“东非之角”国际医学论坛在基地举行，吉布提共和国卫队和驻吉外军医学专家踊跃参加，中外医学专家围绕东非常见疾病诊治、传染病实验室诊断等各抒己见，针对伤病员联合救治、传染病预防等展开深入交流。“中国基地医疗设施完善，活动体验很棒。”出席论坛的驻吉法军中校马泰内·休斯连连称赞。\n从2019年起，基地医院与吉军总医院开展医疗帮带合作。截至目前，中方共派出帮带专家上百人次，帮带开展手术45例，还举办了支气管镜技术临床应用高级技能培训和考核等双边临床技能培训。“基地已经成为医学交流展示的重要窗口。”多次参与交流活动的内科军医冯丹说，“身为基地医生，我们感到非常自豪。”吉布提共和国卫队医院军医法兰表示，中国基地长期以来在医疗援助等方面给予吉布提重要支持，期待未来继续与中方拓展交流渠道，提升当地医疗水平。\n“共享友谊、同筑和平。”基地领导李朝辉表示，基地希望加强同吉方及各国驻吉军队之间的交流，不断深化各领域务实合作，有效履行国际责任，携手应对共同安全威胁和挑战，为地区和平稳定作出更大贡献。\n服务当地——\n共同浇灌中吉友谊之花\n在基地的展示墙上，有这样一张照片格外醒目——2018年5月，身穿印有中吉国旗图案服装的吉布提小学生首次走进中国基地，孩子们认真观摩，仔细倾听，灿烂的笑容在孩子们脸上绽放。\n青少年是吉布提经济社会发展的未来，也是中吉友好生生不息的希望。为改善当地学校教学条件，基地与吉方建立了常态化教育援助机制，定期定点开展公益助学活动。今年1月，基地向吉布提市巴拉巴拉区3所小学捐赠了办公电脑、投影仪、课桌椅、文体用具等物资，这是基地第三次开展对当地学校的公益援助。\n“新的课桌椅和设备让我们的学校变得更漂亮了！”吉布提市PK12小学学生哈桑背起蓝色的新书包，脸上洋溢着幸福的微笑。吉布提国民教育和职业培训部部长穆斯塔法·穆罕默德·哈茂德表示，在中国基地的帮助下，学校教学环境得以改善，给孩子们提供了更好的成长条件。\n“白内障困扰了我6年，今天终于又能看见了！”66岁的吉布提老人穆罕默德·阿里阿麦德激动极了，“感谢中国医生和护士！”\n2019年12月，基地与吉布提卫生部合作开展为期25天的“光明行动”专项医疗服务，免费为包括阿里阿麦德在内的100余名白内障患者实施手术治疗，受到当地民众的广泛好评。“光明行动”圆满结束后，吉布提总统盖莱亲自批准为基地10名医务人员颁发“独立日勋章”。吉布提卫生部时任秘书长杜哈布表示，中国军医为当地白内障患者带来福音，这样的大爱之举必将被吉布提人民铭记。\n也是在2019年，吉布提遭遇罕见强降雨，洪涝灾害使多地被淹并造成人员伤亡。应吉方请求，基地派出官兵为受灾群众提供援助，上千名群众得到及时救助。吉布提市民伊德尔和家人朋友当时深受洪水袭扰，“我的一个朋友家几乎被洪水吞没，一度十分绝望。”伊德尔说，幸亏中国官兵很快赶到，帮助大家排涝清淤，“感谢中国军人！”\n公益助学、医疗服务、抢险救灾……开营以来，基地始终致力于帮助吉布提当地经济社会发展，以实际行动造福民众，赢得吉布提政府和人民的广泛赞誉。\n“2018年我刚到吉布提时，会说中文的当地人很少。”基地干部张大千已经在基地驻守5年，他告诉记者，现在每次外出执行任务，当地民众都热情地用中文说“你好”，对中国军人竖起大拇指，“这样的变化背后是中国官兵6年多来服务当地的付出，这样的变化让我们备受鼓舞，继续努力。”\n基地领导刘丰表示，基地将继续积极开展国际人道主义救援、为当地提供更多公共服务产品，助力当地社会发展建设，展现中国担当，与吉方共同浇灌中吉友谊之花。\n***  ***\n夜色渐深。亚丁湾上圆月初升，清辉洒向海面，海水轻轻拍打着岸边，基地在忙碌了一天后重归宁静。\n“千里万里党在我的心里，\n时差温差思想绝对不差，\n…………”\n基地之歌唱响亚丁湾畔，也唱响在基地每位官兵的心中。中国军人扎根在广袤的红海之滨和东非之角，他们为和平而来，为合作而来，为友谊而来，必将为推动构建人类命运共同体再立新功。\n（王宗洋、米鹏、章磊、李郑对本文亦有贡献）"
  },
  {
    "title": "本版责编：侯露露  韩  硕  周  輖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-09.htm",
    "date": "2023-09-08",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "新征程上更好推动和激励干部新担当新作为（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-10.htm",
    "date": "2023-09-08",
    "content": "党的干部是党和国家事业的中坚力量。干部敢于担当作为，既是政治品格，也是从政本分。新征程上，加强对干部的正向激励，充分调动广大干部干事创业积极性主动性创造性，加强对干部全方位管理和经常性监督，防止和纠正干部不作为乱作为，是建设堪当民族复兴重任的高素质干部队伍的重大课题，是全面建设社会主义现代化国家、全面推进中华民族伟大复兴的重要保证。\n思想引领：习近平总书记关于激励干部担当作为的重要论述为干部实干担当、拼搏奋斗指明了前进方向、提供了根本遵循\n思想是行动的先导。党的十八大以来，习近平总书记高度重视调动和激发干部干事创业积极性主动性创造性，作出一系列重要论述，为干部实干担当、拼搏奋斗指明了前进方向、提供了根本遵循。关于筑牢干部担当作为的思想根基，习近平总书记指出：“干部干事创业要树立正确政绩观，有功成不必在我的精神境界、功成必定有我的历史担当”“干事担事，是干部的职责所在，也是价值所在”。针对干部担当作为的时代要求，习近平总书记指出：“为了党和人民事业，我们的干部要敢想、敢做、敢当，做我们时代的劲草、真金”“党员、干部特别是领导干部要以居安思危的政治清醒、坚如磐石的战略定力、勇于斗争的奋进姿态，敢于闯关夺隘、攻城拔寨”。对于激励干部担当作为的方法路径，习近平总书记围绕“要多选一些在重大斗争中经过磨砺的干部”“树立重实干、重实绩的用人导向”等进行了深刻阐释。关于提升干部素质能力，习近平总书记指出：“领导干部不仅要有担当的宽肩膀，还得有成事的真本领”“各级领导干部要加快知识更新、加强实践锻炼，使专业素养和工作能力跟上时代节拍，避免少知而迷、无知而乱，努力成为做好工作的行家里手”。\n习近平总书记关于激励干部担当作为的重要论述，以高远的战略眼光、清晰的理论脉络、严密的实践逻辑，深刻阐明了干部担当作为与事业发展的内在联系，抓住了新形势下影响干部干事创业积极性主动性创造性的关键因素，明确了激励干部担当作为的方法路径，为新时代新征程更好激励干部敢于担当、善于作为提供了根本遵循。\n事业感召：党和国家事业大踏步向前发展为干部担当作为提供了广阔舞台\n疾风知劲草，烈火见真金。中心任务、大战大考从来都是广大干部勇担当、善作为的试金石、磨刀石。党的十八大以来，以习近平同志为核心的党中央坚持围绕发展所需、事业所需、岗位所需选派干部投身第一线，把脱贫攻坚、疫情防控、推动高质量发展等作为主战场，推动广大干部撸起袖子加油干、风雨无阻向前行，以发展目标定位干部担当坐标、以发展成效评判干部担当实效。\n面对脱贫攻坚、全面建成小康社会的历史任务，数百万扶贫干部倾力奉献、苦干实干，1800多名同志将生命定格在脱贫攻坚征程上，为打赢人类历史上规模最大的脱贫攻坚战作出了重大贡献。面对突如其来的新冠疫情，各级干部临危不惧，困难面前豁得出、关键时刻冲得上，最大限度保护了人民生命安全和身体健康，统筹疫情防控和经济社会发展取得重大积极成果。面对高质量发展艰巨任务，广大干部立足质量和效益推动经济持续健康发展，以钉钉子精神担当尽责，依靠顽强斗争打开事业发展新天地。面对人民日益增长的美好生活需要，广大干部牢固树立以人民为中心的发展思想，不断提升为民服务的本领和水平，人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n政策激励：逐步构建起一套激励干部担当作为的制度政策体系\n政策是指南针和风向标，有什么样的政策取向，就有什么样的干事导向。党的十八大以来，围绕贯彻落实习近平总书记关于激励干部担当作为的重要论述和重要指示要求，中共中央办公厅印发《关于进一步激励广大干部新时代新担当新作为的意见》，中央组织部制定进一步激励干部担当作为9条具体措施，各地各部门坚持问题导向、目标导向，及时出台配套制度，综合施策、持续用力，正向激励效应不断显现。\n针对少数干部“心态佛系、精神倦怠不想为”的问题，始终坚持把学深悟透习近平新时代中国特色社会主义思想作为首要任务，健全党委（党组）“第一议题”制度，从新时代党的创新理论中汲取智慧、提振信心、增添力量，推动广大党员干部坚定拥护“两个确立”、坚决做到“两个维护”。针对少数干部“瞻前顾后、患得患失不敢为”的问题，落实新时代好干部标准，大力选拔政治过硬、敢于担当、实绩突出、群众公认的优秀干部。此外，还按照“三个区分开来”要求做好容错纠错工作，为担当者担当、为负责者负责、为干事者撑腰。针对少数干部“能力欠缺、本领恐慌不善为”的问题，突出实战实训精准赋能，有侧重有选择地推进干部培训历练，帮助干部弥补知识弱项、能力短板、经验盲区，增强担当作为的硬核本领。针对少数干部“空喊口号、虚张声势假作为”的问题，认真贯彻执行《中国共产党问责条例》《党政领导干部考核工作条例》等一系列党内法规，把干部担当作为情况作为选人用人专项检查的一项重要内容，加大形式主义、官僚主义专项治理力度，坚决纠正“工作落实在口号上，决心停留在嘴巴上”等问题。针对少数干部“急功近利、盲目决策乱作为”的问题，聚焦规范“关键少数”施政行为，党中央印发《中共中央关于加强对“一把手”和领导班子监督的意见》，中共中央办公厅印发《推进领导干部能上能下规定》，健全完善干部考核机制，引导干部特别是领导干部树立和践行正确政绩观。\n组织担当：为鼓励干部干事创业提供坚强后盾、解除后顾之忧\n干部越为事业担当，组织越要为干部担当。新形势下，推动和激励干部担当作为，最根本的是要扭住以组织担当激励干部担当这个牛鼻子，坚持正向激励主基调，打好思想引领、崇尚实干、精准赋能、撑腰鼓劲、关心关爱、减负增效、监督问责“组合拳”，让愿担当、敢担当、善担当蔚然成风。\n持之以恒为干部担当作为注入强大思想动能。要结合当前正在开展的学习贯彻习近平新时代中国特色社会主义思想主题教育，切实加强党的创新理论武装，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，突出抓好换届后领导班子思想政治建设，在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。把习近平总书记关于激励干部担当作为的重要论述，作为各级党委（党组）理论学习中心组的必学内容、各级干部日常学习的重要内容，推动广大干部在系统学习中夯实担当作为的思想根基。\n进一步树牢有为者有位的鲜明导向。要落实新时代好干部标准，坚持德配其位、才配其位，坚持事业为上、依事择人、人岗相适。在干部使用上，做深做实政治素质考察，注重向那些身处改革发展主战场、那些经过艰苦吃劲岗位历练、那些长期扎根基层一线的干部倾斜。加强正确政绩观教育，把践行正确政绩观情况作为考核考察的重要内容，深化口碑考察、实绩追溯考察，切实考准考实干部“显绩”和“潜绩”，从思想深处解决好“政绩为谁而树、树什么样的政绩、怎样树好政绩”的问题。按照《推进领导干部能上能下规定》要求，区分问题的性质、程度、危害，精准适用处理措施，以调整不适宜担任现职干部为重点常态化推进干部能上能下。\n精准赋能提升干部推动现代化建设的能力。紧扣党的二十大作出的各项重大战略部署，以制定实施新一轮干部教育培训规划和修订《干部教育培训工作条例》为牵引，聚焦现代化建设重点领域精准开展培训，健全“干中学、学中干”能力提升机制，帮助干部及时填知识空白、补素质短板、强能力弱项。强化专业训练和实践锻炼，探索实施专业干部复合培养，对专业能力较强但管理经验不足的干部，可先从中层岗位开始培养，积累领导经验，在他们处于进取心和创造力的黄金期时委以重任，推动其展现最大作为。\n突出加强对重点对象的精准激励。区分不同干部群体对激励担当的个性化诉求，精准施策、有的放矢。有的要更加注重在职务（职级）晋升、先进典型选树等方面畅通渠道、加大力度；有的要更加注重防止“大锅饭”；对年轻干部，应更加注重运用综合激励手段，对看准的苗子敢于打破隐性台阶、大胆使用。\n以上率下示范担当、带动担当、引领担当。充分发挥中央和国家机关“第一方阵”示范作用，推动各级领导机关大兴调查研究，打通决策部署直抵基层的渠道，避免因任务指标不合理难落实挫伤基层干部工作积极性主动性。在推进重大改革、重点项目、重要任务中，探索建立上级单位下派联络、协同推进、跟踪指导工作机制，推动形成上下联动、齐抓共推的生动局面，防止和纠正任务指标“一下了之”、考核检查“空中作业”。完善并落实“三重一大”决策监督机制，及时发现和纠正政绩观偏差，对查明属实、造成严重后果的，严肃处理、追责问责。\n健全权责对等、相互匹配的工作运行机制。进一步厘清不同层级、部门、岗位之间的权责边界，全面推进党建引领基层治理，解决干部因权责不清造成的不敢为、不能为问题。定期对各类审批、考核、评比、创建以及“一票否决”、责任书（状）等事项进行排查清理，建立健全督查检查考核事项审核准入机制，实实在在减轻基层干部负担。\n全方位加强对干部的关心保护。进一步明确干部容错纠错、减责免责情形，准确把握政策尺度，优化容错工作程序。着力构建精准科学的问责操作规范体系，准确把握问责的尺度和范围。关注干部身心健康，确保制度执行到位。"
  },
  {
    "title": "抒写中国式现代化的时代华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-10.htm",
    "date": "2023-09-08",
    "content": "近日，中央宣传部理论局组织编写的2023年通俗理论读物《中国式现代化面对面》出版发行。该书坚持以习近平新时代中国特色社会主义思想为指导，紧紧围绕中国式现代化的理论与实践，对17个重大问题进行集中回答和阐释，抒写了中国式现代化的时代华章。\n坚守思想的魂脉与根脉。党的创新理论越是丰富发展，马克思主义的真理力量就越是雄浑深厚。习近平总书记指出：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。”坚守好魂脉与根脉，是理论创新的基础和前提。该书既高扬马克思主义，又弘扬中华优秀传统文化，科学解读“两个结合”的理论意蕴及其内在关系，充分体现了对习近平新时代中国特色社会主义思想的立场观点方法的科学运用。\n紧扣理论的深度与厚度。科学理论是认识世界和改造世界的“望远镜”和“显微镜”，是“伟大的认识工具”。实现中华民族伟大复兴，一刻也不能没有理论思维；全面建设社会主义现代化国家，一刻也离不开科学理论的指引。该书用17个环环相扣的重大问题，系统回答了中国式现代化的源与流、根与脉、内核与特质、原则与要求，以深刻的理论思维讲述中国式现代化的道理和实践。一方面讲出了深度。坚持问与答相结合，系统描绘全面建设社会主义现代化国家的坚实基础、科学指引、首要任务、基础性战略性支撑、应有之义、出发点和落脚点、内在要求、战略要求、重要内容、本质要求、关键所在等内容，突出了中国式现代化的学理深度。另一方面讲出了厚度。坚持问题意识，围绕中国之问、世界之问、人民之问、时代之问，以回答“什么是中国式现代化”“中国式民主好在哪儿”等重大问题为导向，作出符合中国实际和时代要求的正确回答，让理论有血有肉，使论述有根有据。\n展现成就的历史与现实。中国式现代化是强国建设、民族复兴的康庄大道。新时代以来，党和国家事业取得历史性成就、发生历史性变革。该书在历史纵深中论述举世瞩目的成就、彪炳史册的三件大事和波澜壮阔的伟大变革，在历史大视野中讲述历史方位、历史自信和历史主动。在此基础上，立足中华民族伟大复兴战略全局和世界百年未有之大变局，从世界大格局系统分析中国式现代化的世界历史意义，讲述世界之变下中国的“正义旗”越举越高、“朋友圈”越来越大、“大国范”越来越足，彰显国家大情怀。\n注重案例的典型与准确。该书在讲述中国之理时，既以“小切口”解读“大问题”，又以“小案例”阐释“大道理”；既讲“天下事”，又讲“身边人”，让理论与现实在鲜活的案例中转化成常识和道理。一是图文并茂、案例鲜活。穿插设置了相关链接、深度阅读、特别关注、知识要点、经验分享、在线问答等栏目，以言之有理的真话、言之有物的实话、言之有识的新话，帮助广大干部群众深刻理解中国式现代化的鲜明特色和丰富内涵，让党的创新理论“飞入寻常百姓家”。二是实例典型、数据权威。穿插“直播现场”，列举“国产大飞机C919首飞成功”“世界首条环沙漠铁路环线和若铁路建成通车”“‘天宫’空间站遨游太空”“高铁雄安站”“湖南十八洞村”“宁夏闽宁镇”“重庆华溪村”“海南自由贸易港掠影”等中国式现代化建设的经典实例、精彩图片、典型场景，运用事实、数据、实例、典型，讲述新时代中国式现代化建设的生动故事。\n凸显文风的守正与创新。文风平实、朴实、切实是“面对面”系列通俗理论读物的特点和风格，该书不但秉持了这些优良传统，又突出了新特点。一是更加注重逻辑、内容与形式的内在贯通，体现了“理论—历史—现实”“世情—国情—党情”“过去—现在—未来”“实践—认识—政策”等逻辑之美、内容之美和形式之美。二是更加突出故事、人物和场景的勾画，努力把中国式现代化的理论问题故事化、人物化、场景化，以生动活泼的形式融合网红打卡地、生态文化城、百姓欢乐舞台等场景，把理论转化为生动可感的现实，抓住了人们的所思、所想、所盼。\n该书坚持理论与现实的辩证统一，以事说理、借物言道，紧扣时代脉搏，努力以新时代党的创新理论鼓舞人、感染人、武装人，充分展现了习近平新时代中国特色社会主义思想的真理力量和实践伟力。\n（作者为北京航空航天大学马克思主义学院院长）"
  },
  {
    "title": "人人有责  人人尽责  人人享有",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-10.htm",
    "date": "2023-09-08",
    "content": "党的二十大报告提出：“完善社会治理体系。健全共建共治共享的社会治理制度，提升社会治理效能。”基层社会治理是社会治理体系的基础。夯实基层社会治理根基，才能理顺社情民意，为民排忧解难，把各种矛盾化解在萌芽状态，让社会既充满活力又安定有序。湖南省岳阳市屈原管理区着力建设人人有责、人人尽责、人人享有的基层治理共同体，健全治理体系，提升治理效能，助力推动高质量发展。\n广聚群众力量，优化治理体系。习近平总书记强调：“人民群众中蕴含着丰富的智慧和无限的创造力。要把广大基层群众组织起来、动员起来、凝聚起来，充分激发人民群众的积极性、主动性、创造性。”要不断健全基层党组织领导的基层群众自治机制，增强群众自我管理、自我服务、自我教育、自我监督的实效，凝聚基层治理合力。我们广泛发动党员干部、“五老一新”人员、青年学生、巾帼志愿者、居民群众等参与基层治理，打造“金党徽、银五老、红豆苗、绿管家、青桑梓”五彩志愿服务品牌，扩大基层治理参与主体范围，提升基层治理工作成效。评选“金牌群英”“爱心乡贤”等，选树群众身边积极参与和贡献基层治理的榜样，激发群众主人翁精神，更好发挥群众在基层治理中的主体作用。\n选育各类人才，提升治理效能。做好基层治理工作，人才队伍是关键。要突出基层人才引进与培育，持续提升基层治理队伍素质。我们坚持“请进来”和“走出去”相结合，通过邀请专家学者开展培训、赴基层治理示范点学习等形式，不断拓宽和更新基层治理队伍的思维视野和理念方法。围绕移风易俗、乡村振兴等基层治理重点难点问题设置“墩苗”岗位，组织年轻干部参与“墩苗”锻炼，加强治理人才培养。通过党组织联系、群众推选等方式，让更多能人加入村民理事会、红白理事会等，优化基层治理队伍结构。\n壮大集体经济，强化治理支撑。做大做强集体经济，可以为基层治理提供坚实支撑，更好为民办事。要探索新路径、新方式，实现经济发展和治理优化的双赢。我们探索成立村级集体协调服务公司，协调支持区域内土地流转和季节性农业用工服务。扶持种植大户、农民专业合作社等农业经营主体，构建以农户家庭经营为基础、联合合作经营为纽带、社会化服务经营为支撑的复合型现代农业经营体系，在创造集体经济效益的同时，更好化解经济发展过程中产生的社会矛盾，让群众享受实实在在的经济收益与治理效能。\n加强文化建设，涵养治理新风。培育向上向善的社会风尚，有助于加快实现基层治理中自治、法治、德治有机结合。要推动党员干部进村入户，围绕民生、治理等领域的堵点痛点，倾听群众心声，汲取群众智慧，激发群众自治活力。我们组织开展弘扬文明新风报告会、阻断陈规陋习群英会等，传播新理念、弘扬正能量，培育时代新风新貌。深入挖掘文化资源，促进文化和旅游深度融合，加强人居环境整治。创新实施文化惠民工程，依托公共文化设施开展群众喜闻乐见、广泛参与的文化活动，丰富人们精神世界，进一步涵养基层治理的内生动力。\n（作者为湖南省岳阳市屈原管理区党委书记）"
  },
  {
    "title": "增强现代化成果的普惠性（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-10.htm",
    "date": "2023-09-08",
    "content": "人类生存在同一个星球。当今世界，伴随着经济全球化的深入推进，各国之间的相互联系和相互依存达到前所未有的程度，人类成为一个一荣俱荣、一损俱损的命运共同体。没有哪个国家能脱离与世界的联系而实现现代化，也没有哪个国家能独自应对各种风险挑战，团结合作、共同发展是人类社会走向现代化的正途。习近平总书记指出：“我们要弘扬立己达人精神，增强现代化成果的普惠性。”“任何国家追求现代化，都应该秉持团结合作、共同发展的理念，走共建共享共赢之路。”习近平总书记的重要论述，以立己达人的中国智慧、共建共享共赢的中国方案，照亮人类社会现代化前行之路。\n每个国家的人民都期盼过上更好日子，都有追求现代化的权利。然而，全球公平问题日益突出，南北差距有待弥合，人类可持续发展事业面临严峻挑战。个别国家依旧唯我独尊，搞你输我赢的零和博弈，拉排他性的“小圈子”“小集团”，妄图通过打压遏制别国正常发展来维护自身发展的“特权”。如此的霸权思维和霸道行径有悖于时代潮流。世界长期发展不可能建立在少数国家越来越富裕而其他国家却长期贫穷落后的基础之上。地球足够大，容得下所有国家共同发展。各国在谋求自身发展的同时，要积极促进其他国家共同发展。特别是走在前面的国家应该真心帮助其他国家发展，而不是吹灭别人的灯、阻挡别人的路。只有共同发展，整个世界才能繁荣稳定，每个国家才能获得更广阔的发展空间。\n“己欲立而立人，己欲达而达人。”中国式现代化不走一些国家损人利己的老路，而是坚定走和平发展道路，坚持共建共享共赢，在与世界的良性互动中谋求自身发展，也为人类和平与发展的崇高事业尽责担当。改革开放以来，中国逐步成为世界经济增长的稳定动力源，为世界经济发展注入信心、提供动力。中国坚持致力于推动南南合作走深走实，为广大发展中国家消除贫困、实现发展作出重要贡献。作为负责任大国，中国积极参与全球治理，推动全球治理体系与机构与时俱进改革完善。中国提出的共建“一带一路”倡议取得丰硕成果，为促进中国自身开放发展和增进各国民生福祉带来新机遇，为完善全球经济治理体系作出新贡献。中国坚决维护多边贸易体系，促进国际贸易和投资自由化、便利化，反对保护主义和“脱钩断链”，与国际社会一道共同培育全球发展新动能，以强大定力和开放姿态拥抱世界，为世界经济复苏提供了有力支撑。\n人类社会现代化的光明前景，掌握在各国人民手中，取决于各国能否团结合作。只有团结合作，才能实现共赢、相互成就。当前，不仅要共同做大人类社会现代化的“蛋糕”，还要努力让现代化成果更多更公平惠及各国人民。中国将继续扩大高水平对外开放，为世界提供更多更好的中国制造和中国创造，为世界提供更大规模的中国市场和中国需求。顺应经济全球化潮流建设开放型世界经济，推动经济全球化向着更加开放、包容、普惠、平衡、共赢的方向发展。与各国携手推动落实全球发展倡议，坚持以人民为中心，坚持普惠包容，继续支持并帮助广大发展中国家加快发展，加快落实联合国2030年可持续发展议程，进一步缩小南北差距，推动全球发展更加平衡、协调、包容，让各国人民共享发展机遇和成果。"
  },
  {
    "title": "暑运期间，民航客运规模创月度新高",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-11.htm",
    "date": "2023-09-08",
    "content": "刷新纪录！8月6日，北京大兴国际机场保障进出港旅客超15.5万人次，单日旅客流量创开航以来新高；\n订票火热！一个多月来，南方航空运营的广州至杭州这条热门旅游航线，几乎趟趟满员……\n今年暑期，广大旅客出行需求旺盛，航空运输市场持续复苏。暑运期间，民航运力投放、客流增长情况如何？如何在航班数量增加的同时保障服务质量？记者采访了中国民航局有关负责人和多家机场及航空公司。\n破纪录，国内航空市场出行需求远超预期\n民航局数据显示，7月份，民航全行业共完成运输总周转量113.7亿吨公里，运输规模连续8个月回升，行业总体运输规模首次超过疫情前水平；旅客运输量6242.8万人次，较2019年同期增长5.3%，创民航月度历史新高。\n进入8月，暑运热度依然不减。民航局有关负责人介绍，7月1日至8月31日，民航全行业日均保障航班超过1.72万班，比2019年暑运同期增长0.54%；运输旅客1.3亿人次，较2019年暑运同期增长7.4%，日均运输旅客210.6万人次，比2019年暑运同期增长7.4%。其中，8月6日运输旅客231万人次，创近年来单日旅客量新高。特别是国内航空市场出行需求远超预期，拉动民航整体客流量快速增长，日均运输国内旅客197.6万人次，比2019年暑运同期增长16.9%。\n扫描各地机场和航空公司，旺季中的民航市场亮点纷呈——\n客流更大，家庭出游成主流。\n来到西安咸阳国际机场，航站楼里熙熙攘攘，航站楼外车水马龙。“暑运以来，咸阳机场单日航班量和旅客量屡创今年新高，带儿童的家庭出行最常见。”西安咸阳国际机场安检护卫部副总经理杨霞介绍，暑运开始仅7天，机场累计客运量就突破2000万人次。\n不只是西安咸阳国际机场，重庆江北国际机场、兰州中川国际机场、三亚凤凰国际机场等多座机场7月旅客量均创历史新高。\n航线更密，大小城市均覆盖。\n趁着周五，赶往广西柳州市旅游的成都市民何先生登上了四川航空的3U6771次航班：“下班就来坐飞机，到目的地的时间也不晚，这趟航班很合适！”\n为丰富旅客出行选择，四川航空的执飞航班不仅覆盖海南、贵州、云南等传统旅游热点区域，还包含了广西柳州市、四川阿坝藏族羌族自治州、新疆石河子市等小众旅游城市航线。7月至8月，川航共增加20多条航线，不少航线航班供应量翻番。\n民航局有关负责人表示，今年暑期出行热门目的地集中在一线城市及区域中心城市，此外，上海至张掖、广州至喀什、深圳至林芝等航线也比较火热。民航局支持航空公司在热门航线上采取增加航班频次、调整大机型等方式加大运力投放，暑运以来，平均每周增加航班计划7453班，较暑运前增加7.2%。\n新线更多，国际航线恢复快。\n8月14日17时49分，搭载137名旅客的中国国航CA483次航班稳稳降落在马来西亚吉隆坡国际机场，这条成都至吉隆坡航线是国航今年7月新开的航线。国航商委网络收益部项目经理周叶婷介绍，新航线开通1个多月来，旅客乘坐需求旺盛，该航线平均客座率达到83%。据了解，今年国航已在“一带一路”沿线新开5条航线，目前国航共计执行“一带一路”相关航线54条，覆盖24个国家、30个城市。\n今年以来，民航局积极支持中外航空公司恢复和新增国际客运航班。从8月21日至8月27日这一周实际执行的定期航班情况看，我国国际定期航班通航63个国家，通航国家数已恢复到疫情前的87.5%，我国至英国、意大利、埃及、沙特阿拉伯等14个国家的定期航班量已超过疫情前水平，并新增塞尔维亚、科威特、坦桑尼亚等3个通航国家。\n强保障，在运力、准点等方面提升质量\n暑运期间，为更好满足旅客持续增长的出行需求，民航局在保运力、保准点方面推出一系列措施，提升服务保障质量。\n运力保障方面，民航局要求行业各单位做好暑运期间运行保障准备工作，针对繁忙航线和重点区域要加大保障运力支持力度，引导航空公司优化航线布局、提升航班利用率。航班正常率方面，民航局把“减少航班取消和延误”作为重点任务，督促航空公司、机场和空管部门提高航班正常水平。\n——加强运行管理，提升航班正常率。\n前不久，准备从广州飞往云南芒市的余女士接到通知，由于天气原因，她乘坐的航班被改签到别的目的地。正当她担忧出行会受影响时，值机柜台的南方航空工作人员请她放心：“我们的航班会准点起飞，目的地将改签至芒市附近的腾冲市，之后会安排专车免费将您送到芒市。”\n南航运行调度中心二分部主任彭帅鸿介绍，位于滇西的保山、腾冲、芒市距离近，旅客地面转运时间快。南航建立起“保腾芒一体化运行”机制，由航空公司提前研判天气情况，先将旅客运至符合航班运行条件的机场，再将旅客转运至目的地，有效避免旅客等待滞留，保障正常出行。\n今年南航及早制定航班处置预案、完善预警机制，减少航班延误、临时取消等情况发生。7月份，在日均航班量超过2019年同期的情况下，航班正常率反而提升超过1%。\n——加强旅客引导，提升候机效率。\n在广州白云国际机场，把行李放上智能测量机，行李重量及尺寸一目了然。站在自助机器前，刷下身份证或者直接刷脸，就能快速办理值机和行李托运。“这可真方便，不用去人工柜台排长队了。”在机场工作人员帮助下，旅客王大爷不到4分钟就办好了相关手续。\n完善“智慧机场”，实施国内航班“一证通关”；深化“春风服务”，加强航站楼内旅客引导；做好充分准备，航服、安检等岗位根据客流情况适时增开柜台和通道……作为我国最繁忙的枢纽机场之一，广州白云国际机场多措并举，方便旅客顺畅出行。\n——改善乘机体验，提升航班靠桥率。\n“直接走廊桥上飞机，出行时间明显缩短，太省心了。”乘客刘先生经常从北京大兴国际机场坐飞机回吉林老家，最近他发现，自己不用再坐摆渡车去远机位乘机了。“大兴机场建立‘班班盯’机制，确保航班‘能靠尽靠’，截至8月底，机场近机位靠桥率已达88.3%，较2021年同期提升近10个百分点。”大兴机场运行管理部数据资源业务经理徐京说。\n近年来，国内部分机场航班近机位靠桥率不高的问题凸显。今年6月，民航局将“提升千万级以上机场航班近机位靠桥率”列入专项整治清单，整治工作取得明显成效。据统计，截至8月20日，国内41个千万级机场平均靠桥率相较5月底提升了3.41个百分点，13个国际枢纽机场平均靠桥率提升5.91个百分点，累计增加靠桥航班约6.4万架次，为超过1900万人次旅客提供近机位乘机的便利。\n优服务，让旅客享受舒心、平安的旅程\n暑运期间，老人、儿童、学生等旅客出行明显增多，民航各相关单位针对重点人群加强关心帮助，创新配套服务，高度重视航班量高位运行和复杂天气环境下的安全运行保障，尽力让更多旅客享受舒心、平安的旅程。\n——为重点人群提供周到服务。\n“请问有什么能帮您？”日前，在福州长乐国际机场，厦航福州分公司地面服务保障人员唐晓青身穿红马甲，发现一位老太太领着孙子，有些不知所措。她主动上前询问，将祖孙俩引导到爱心柜台，帮助其办好值机手续，并耐心讲解登机口、座位号等信息。\n今年，厦航在长乐机场推出“首乘服务”，安排“红马甲”地面服务人员靠前服务，不但为老人、儿童等首次乘机旅客提供贴心引导，还发放出行指引明信片、乘机关爱卡、行李牌等物品，为重点旅客带来暖心关怀。截至8月底，厦航“首乘服务”人员在长乐机场已服务旅客5300多人，在线上为近6万名旅客提供出行提醒、爱心值机等服务。\n——推出多样化文旅配套服务。\n暑期出行，学生们更看重性价比。着眼学生游、家庭游等出游需求，去哪儿平台整合机票、机场、酒店、景区等资源，推出“打包式”旅游产品，价格更便宜，选择更丰富。\n“开学季，爸妈送我来西安上大学，顺便玩几天。”8月中旬，来自湖南张家界市的小彭就选购了“打包式”旅游产品，“机票每人500多元，有车辆免费接机，再加47元就能住一晚酒店，第二天去景区还能享受门票优惠。”小彭算了一笔账，这比分别订购机票、酒店、景区门票要划算不少。\n去哪儿平台数据显示，“打包式”旅游产品已覆盖青岛、广州、昆明、西安等40多个旅游热门城市，暑运以来服务旅客超过3.7万人次。\n——确保民航安全运行。\n航空公司严格把握运行标准和客舱安全服务规程，防止各类不安全事件；机场单位加强跑道安全方面的技防手段；空管部门提升对复杂天气的研判和预警能力……有力有效的安全工作为民航运输市场的稳健恢复保驾护航。与2019年相比，今年1月至7月的严重征候数量下降了50%，责任原因征候数量下降了43%，运输航空安全形势延续总体平稳态势。\n民航局有关负责人表示，将继续加强行业安全监管，落实民航重大安全隐患专项排查整治2023行动工作方案的部署，切实做到“安全隐患零容忍”，有效管控风险，守护旅客平安出行。\n\n版式设计：汪哲平"
  },
  {
    "title": "去年我国新型显示产业产值居全球首位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-11.htm",
    "date": "2023-09-08",
    "content": "本报成都9月7日电  （记者王政、李凯旋）记者从7日开幕的2023世界显示产业大会上获悉：近年来，一系列重要政策举措接连出台，一大批重大工程项目持续推进，有力推动了我国新型显示产业的高速发展。2012年至2022年，新型显示产业年复合增长率达到21.6%，2022年，我国新型显示产业全行业产值超过4900亿元，全球占比36%，继续位居首位。\n据介绍，2022年，我国显示器件产值3671亿元，全球占比48%；显示器件出货面积1.6亿平方米，同比增长5个百分点，助力电视机、显示器、智能手机、笔记本电脑等产品产量位居全球第一。显示技术加速迭代，创新产品不断涌现，新型显示产品与5G、人工智能、物联网等新兴技术加速融合，在工业控制、汽车电子、远程医疗、智慧城市等领域取得丰硕成果，助力各行各业加快数字化、智能化转型。下一步，将持续加强创新驱动，瞄准产业短板瓶颈，加强关键核心技术攻关，提升产业链供应链韧性和安全水平。强化前瞻布局，加速新兴显示技术产业化进程。拓展下游应用，面向5G、人工智能、物联网、新能源汽车、元宇宙等新兴领域需求，创新产品供给。\n本届大会期间，创新大赛、展示交易、新品发布等活动总数将超30场，为历届最多。聚焦智慧城市、文旅应用、智能硬件等热点，大会将举办主题论坛以及一系列产业链、供应链对接交流活动。本届大会还举行了重大项目集中签约仪式，共签约新型显示产业及生态圈项目95个，总投资额达1656.43亿元。其中，成都市签约项目51个，总投资额1175.76亿元。"
  },
  {
    "title": "8月快递业市场规模保持增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-11.htm",
    "date": "2023-09-08",
    "content": "本报北京9月7日电  （记者韩鑫）国家邮政局发布的中国快递发展指数报告显示，经测算，8月中国快递发展指数为361.5，同比提升16.2%，行业运行较为平稳，市场规模持续保持增长态势。从发展规模看，8月，行业规模增长较为良好，快递业务量预计同比增长15%左右，业务收入同比增长9%左右。其中，日均揽收量保持在3.5亿件左右。\n“随着我国航空快件运输体系进一步完善，行业协同发展能力有所增强，快递业稳中向好趋势将更加巩固。”国家邮政局有关负责人表示，9月，在湖鲜、海鲜消费季与中秋假日经济推动下，预计行业将继续实现良好发展。"
  },
  {
    "title": "广东开展“组团式”科技下乡服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-11.htm",
    "date": "2023-09-08",
    "content": "本报广州9月7日电  （记者贺林平）记者从日前召开的广东省农村科技特派员助力“百千万工程”工作部署会上获悉：全省已派出2812名农村科技特派员，到广大农村特别是粤东西北欠发达地区开展“组团式”科技服务。\n据介绍，2812名农村科技特派员在精准把握县镇村科技需求的基础上组成901个团队，对接帮扶全省1.4万多个村，迄今已服务企业、合作社、农民协会等机构约4200家，引进新品种、推广新技术超4700项，培训农户或农机人员超27万人次，有力推动“三农”创新驱动发展，助力城乡区域协调发展取得新突破。"
  },
  {
    "title": "天津搭建律企协作平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_5-11.htm",
    "date": "2023-09-08",
    "content": "本报天津9月7日电  （记者武少民）天津市司法局、市工业和信息化局近日联合印发通知，开展“服务实体经济  律企携手同行”专项行动，活动时间自2023年8月至2024年12月。\n此次专项行动将通过搭建律企协作平台，推动律师法律服务融入现代化产业体系建设各领域、各环节，还将深入调研摸排本地产业发展和企业经营面临的法治领域痛点、难点问题，优先将产业链、供应链重点环节企业和专精特新企业等作为服务对象，组织遴选优秀律师事务所、律师，建立重点服务企业和专业律师团队“两个名单”，实现需求供给精准对接。"
  },
  {
    "title": "西藏樟木口岸恢复客运功能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_6-11.htm",
    "date": "2023-09-08",
    "content": "本报日喀则9月7日电  （记者袁泉）樟木口岸恢复客运功能启动仪式日前在西藏日喀则举行。随着出入境人员有序经旅检大厅查验出入境，标志着樟木口岸正式恢复客运功能。至此，西藏边境口岸全面实现了应开尽开、客货双通。\n自2019年5月29日樟木口岸恢复货运通道功能以来，截至今年8月30日，累计进出口货物货重约19.4万吨，货值约35.2亿元。"
  },
  {
    "title": "中国人保已支付“杜苏芮”台风理赔款23.2亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_7-11.htm",
    "date": "2023-09-08",
    "content": "上半年赔付金额超1800亿元，开展汛期风险排查2.46万次，发送灾害预警131次……8月30日，中国人民保险集团（以下简称“中国人保”）发布2023年中期业绩，风险减量和救灾救助服务成果亮眼。\n今年夏季，台风“杜苏芮”给华北、黄淮、东北等地带来洪涝地质灾害。中国人保积极组织调动资源，投入查勘定损人力3400余人，实施车辆救援2.2万次，全力以赴助力防汛抗洪救灾工作。通过采取灾前预警、快赔预赔、科技赋能等举措，主动融入政府防灾救灾体系，探索出一条“保险+风险减量服务+科技”的模式。\n“真是解了我的燃眉之急！”8月8日，从理赔工作人员手中接过9.48万元的农业保险理赔款，河北涿州东城坊镇村民张燕玲心怀感激。在汛情中，张燕玲的温室大棚受到较大影响。得知情况后，人保财险迅速派人赶往现场查勘定损，不到24小时便向张燕玲支付了全部理赔款。\n“我们从全国紧急调来了200多名理赔人员参与涿州的农业保险理赔工作，第一时间与参保农户取得联系。”人保财险涿州支公司副经理胡文栋介绍，公司专门为农户开通绿色理赔通道，为快速支付理赔款提供保障。为帮助受灾群众和企业尽快恢复正常生产生活，公司还专门制定了预赔付机制，符合条件的可以先预付后完善理赔手续。家住河北衡水饶阳县故城村的李敬变，在本次汛情中有11亩土地被淹，人保财险饶阳支公司迅速启动理赔应急预案，对其进行查勘及赔付。“前一天下来摸底，第二天一早理赔款已经转过来了，心里踏实了不少。”李敬变说。\n高效动员、周密部署。除快速落实理赔外，中国人保还积极调度人员参与抢险救援和灾后重建工作：在北京，增派拖车叉车，开展救灾及灾后理赔服务；在黑龙江，设立15个防灾减损理赔党员先锋工作组，视现场情况及时增派救援力量；在吉林，成立防汛救灾突击队，抽调救援车辆，部署理赔救援资源筹备和后勤保障工作……此外，公司还通过引进16类气象预警数据，为多地实时推送预警信息，今年已协助福建漳州、宁德等地农户对33万亩早稻开展抢收。\n推进科技应用，提升服务效能。通过广泛应用数字化、智能化技术，探索灾前、灾中、灾后全周期动态管理，以科技赋能保险服务。沿街扫描、车辆识别、挪车提醒……“杜苏芮”台风登陆前，人保财险厦门分公司紧急发动全体员工，使用APP引导停在风险区域的车辆及时移车，不到两个小时就对4851辆客户车辆开展点对点风险提醒。据介绍，为抗击“杜苏芮”台风，中国人保累计向客户推送风险提示904万条，对1.3万处内涝风险点和1.4万非车险客户开展风险排查。\n据介绍，今年上半年，中国人保持续推进巨灾保险发展，为超2.4亿人次提供风险保障约2.5万亿元。截至目前，应对本次“杜苏芮”台风灾害，已支付理赔款23.2亿元，总体赔付金额占估损毛额的比例超过60%，其中车险赔付比例达到98%。“我们探索‘保险+风险减量服务+科技’的模式，切实做好防汛抗洪、抢险救灾和灾后理赔工作，以担当作为的实际行动，不断提升服务效能，做有温度的人民保险。”中国人保集团党委书记、董事长王廷科说。"
  },
  {
    "title": "鄂州花湖机场完成货运航线转场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_8-11.htm",
    "date": "2023-09-08",
    "content": "本报武汉9月7日电  （记者范昊天）9月5日凌晨3时5分，在塔台管制员的指挥下，一架来自深圳宝安国际机场的顺丰全货机顺利降落在湖北鄂州花湖机场，标志着花湖机场货运航线转场工作正式完成。\n据悉，花湖机场货运转场工作从6月30日起，历时两个多月，分6个阶段将全货机航线转场至鄂州运行，新通达包括天津、长春、杭州等在内的36个货运航点。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_9-11.htm",
    "date": "2023-09-08",
    "content": ""
  },
  {
    "title": "北京各级法院依法审理侵犯批量公民个人信息案——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-12.htm",
    "date": "2023-09-08",
    "content": "采取“撞库”方式查询并下载保存他人征信报告，非法获取工号、密码办理大量手机号用于电信网络诈骗，离职后通过前同事查询航班信息，共同出售他人航班行踪轨迹信息……近年来，公民隐私数据泄露问题日益突出，个人信息安全与保护越来越受社会关注。2018年以来，北京各级法院共审结侵犯公民个人信息犯罪案件219件。“从案件情况看，侵犯批量公民个人信息案件比例整体呈上升趋势。”北京市高级人民法院副院长孙玲玲说，超过半数的案件信息数量超过5万条，约1/4的案件信息数量超过50万条。\n2017年，最高人民法院、最高人民检察院联合出台《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》，规定非法获取、出售或者提供行踪轨迹信息、通信内容、征信信息、财产信息五十条以上的即可入罪。\n沈某曾是某大型国际信托有限公司项目经理，工作期间利用职务便利，采取“撞库”等方式获取某银行个人征信系统用户名和密码，通过其所属国际信托有限公司与该银行之间进行专线互联的终端机，数次非法登录该银行个人征信系统，查询并下载保存他人征信报告100份。经审理，北京市西城区人民法院认为，沈某已构成侵犯公民个人信息罪，判处沈某有期徒刑一年，并处罚金人民币4000元。\n“内部人员泄露信息是侵犯公民个人信息犯罪的主要源头。”孙玲玲介绍，“掌握大量公民个人信息的公司、企事业单位的工作人员，有的通过直接接触个人信息的工作便利非法查询、下载，有的间接利用职务或工作关系请托他人帮助查询、传输，还有的直接将爬取数据的软件、程序植入单位的计算机后台系统，非法获取公民个人信息。”\n只要个人信息流入“黑市”，就可能被大量重复交易。北京高院分析5年来的案件发现，近年来，侵犯公民个人信息的犯罪活动分工更加精细化、专业化，一些“内外勾结”型犯罪甚至可以组建起从获取、交易直至变现、非法利用个人信息的全链条犯罪团伙。\n侵犯公民个人信息犯罪往往与其他违法犯罪活动相关联。北京高院数据显示，排除买卖、交换等中间环节，39.6%的涉案信息被用于违法甚至犯罪活动，违规提取公积金或办理信用卡、暴力催收讨债、电信网络诈骗、盗窃存款、敲诈勒索等。“电信诈骗是最常见的侵犯公民个人信息行为的下游犯罪，具有严重社会危害性。”北京高院刑事审判第一庭庭长肖江峰说。\n胡某以某科技有限公司的名义向北京某大型通信运营商申请批量办理手机号，其通过张某雇用他人作为经办人，有偿使用张某提供的他人身份证件办理上述业务。任某、鲁某是运营商营业厅的工作人员，明知胡某所办理的手机号涉嫌诈骗，仍予以办理。经查，办理的手机号后被用于电信网络诈骗，诈骗金额共计约170余万元。同时，胡某非法从他人处获取工号、密码办理大量手机号，后相关手机号码被用于电信网络诈骗，涉及诈骗金额特别巨大。\n“本案各被告人共同实施了多次内外勾连、上下游配合的侵犯公民个人信息以及帮助电信网络诈骗的行为，造成了大量被害人财产损失，性质恶劣。”肖江峰说，任某、鲁某作为某通信运营商的工作人员，负有办理入网业务的审查职责，但其明知他人利用信息网络实施犯罪，仍为其提供帮助，造成严重后果，构成帮助信息网络犯罪活动罪，依法予以惩处，体现了人民法院加强对电信诈骗犯罪上游信息采集、提供、倒卖等环节犯罪行为的全链条打击。\n近年来，因粉丝追星导致机场拥堵、飞机延误的现象不时出现。很多人不禁疑惑，粉丝为何总能准确获知明星行程？\n张某、徐某两名年轻人为达到追星目的，多次从秦某、李某处购买他人航班行踪轨迹信息数百条。秦某是某航空公司客户服务中心客服代表，李某是某呼叫科技有限公司前员工，两人因业务往来结识，借工作之便，非法获取并出售他人航班行踪轨迹信息上千条，非法获利数万元。\n北京市朝阳区人民法院经审理认为秦某等4人均构成侵犯公民个人信息罪。“秦某将在履行职责或提供服务过程中获得的公民个人信息出售给他人，依法从重处罚；秦某、李某利用现有或曾经的工作便利，违背职业要求的特定义务实施本案犯罪行为，依法对二人宣告职业禁止。”案件主审法官商登煜表示，聚焦重点行业探索从业禁止条款的适用，增加行业内部工作人员的犯罪成本，使惩罚与警示教育效果并重。\n此外，在大数据时代，公民个人信息兼具人身属性与财产属性，同时作为重要的社会资源而具有突出的公共属性。朝阳法院认为，秦某、李某非法获取并出售公民个人信息的行为，造成众多不特定公民个人信息泄露，面临遭受侵害的风险，对个人信息保护领域的社会公共利益造成了实际损失，二人亦应当承担公共利益损害赔偿责任。\n“在依法从严追究被告人刑事责任的同时，法院对附带民事公益部分进行了妥善审理，要求被告人承担相应的民事责任，增加侵犯公民个人信息的违法成本，起到了有效的警示作用。”商登煜说。"
  },
  {
    "title": "“红旗不倒  老区不老”龙岩市红色故事进京宣讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-12.htm",
    "date": "2023-09-08",
    "content": "“毛泽东同志曾多次入闽，在这块红土地上生活和战斗了500多个日夜。这一时期，毛泽东同志带领红军部队和苏区人民开展伟大的革命实践，谱写了中国革命的胜利篇章。”“在中国共产党的领导下，这支新型人民军队从古田再出发，一路战胜了无数艰难险阻。”……\n8月28日，一场别开生面的红色故事宣讲活动在共青团中央南楼礼堂拉开帷幕。宣讲员饱含深情的讲述让在场观众沉浸在闽西的革命历史以及新时代建设的火热场景中。\n日前，“红旗不倒  老区不老”龙岩市红色故事宣讲走进共青团中央、全国妇联等单位。此次宣讲精选了13个福建龙岩经典红色故事，以“送课上门”的方式开展宣讲，增进人们对龙岩老区红色历史的了解。\n红色热土孕育红色基因，光荣历史厚植精神力量。龙岩是著名的革命老区。近年来，龙岩市贯彻落实习近平总书记关于“把红色资源利用好、把红色传统发扬好、把红色基因传承好”的指示精神，挖掘丰富的红色文化和革命资源，讲好闽西红色故事。\n“我们希望此次宣讲能让大家重温闽西革命历史，更好传承红色基因，激发奋斗力量，走好新时代长征路。”龙岩市委副书记、宣传部部长杨溢说。\n“很荣幸能为大家宣讲《血染湘江铸忠诚》，重温革命先辈不屈不挠的奋斗历程，也深切感受到正是革命先辈抛头颅洒热血，才有了我们今天的美好生活。”宣讲团成员、中央苏区（闽西）历史博物馆讲解员陈洁讲述了红34师为掩护主力红军安全转移、数千人牺牲的悲壮故事。\n《古田之光耀征程》讲述了古田会议召开前后的故事和会议的重大意义；《一段残墙立丰碑》将老一辈革命家张鼎丞用一生诠释共产党人初心使命的故事娓娓道来；《绿水青山系真情》讲述曾经水土流失严重的长汀将“火焰山”变成“花果山”的“长汀经验”……\n“‘党史+宣讲’平台以一个个感人肺腑的精彩故事，展现闽西丰富的红色文化资源，让广大党员干部进一步了解和感悟闽西光辉的革命历史和红色精神，增强传播的实效性、互动性，赋予闽西红色文化更多元的生命力和感召力。”龙岩市委党史和地方志研究室副主任吴升辉说。\n龙岩市委宣传部文艺科科长罗先秀告诉记者，本次宣讲队伍平均年龄不到35岁，宣讲团在故事内容的选择上，既注重展现厚重的闽西革命历史，也注重观照闽西革命老区振兴发展的生动实践。\n“这次宣讲故事感人、细节生动，作为一名青年党员，我要不忘初心、牢记使命，更好地铭记历史，从红色故事中汲取奋进力量。”全国妇联宣传部干事田栅檑说。\n中央和国家机关党校副校长代吉成说，宣讲是学习贯彻习近平新时代中国特色社会主义思想的生动实践，大家认真聆听学习，注重从百年党史和革命先烈对党忠诚、牺牲奉献的优秀品质中汲取力量，进而增长智慧、增进团结、增强斗志。\n龙岩市红色故事宣讲团成立于2021年7月，现有成员25人，包括讲解员、主持人、教育工作者、医护工作者、公安干警、审计人员、企业职员等，已开展红色故事宣讲活动30多场。"
  },
  {
    "title": "广东首张数据知识产权登记证书颁发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-12.htm",
    "date": "2023-09-08",
    "content": "本报广州9月7日电  （记者李刚）记者从广东省市场监管局获悉：日前，广东颁发首张“数据知识产权登记证书”，广东联合电子服务股份有限公司的“广东省高速公路车流量短期预测数据”成功获得登记证书，这标志着广东数据知识产权试点工作取得新突破。\n建立数据知识产权登记制度能够有效促进数据要素高效流通使用，维护数据要素市场参与主体合法权益，助力释放数据要素潜能，支撑数字经济高质量发展。广东省市场监管局围绕数据知识产权制度构建、登记实践、权益保护、交易使用等问题开展了理论研究和实践探索，在深入广泛调研、摸清工作重点难点的基础上制定了《广东省数据知识产权登记服务指引（暂行）》，上线了“广东省数据知识产权登记平台”，及时、高效地为数据处理者提供数据知识产权存证登记服务。\n广东省市场监管局相关负责人表示，广东将加大宣传推广力度，鼓励企事业单位进行数据知识产权登记，推动登记证书在数据创新开发、传播利用和价值实现等方面发挥作用，推进登记证书在行政执法、司法审判、法律监督中的运用，保护数据处理者的合法权益。"
  },
  {
    "title": "推动教育强国建设行稳致远",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-12.htm",
    "date": "2023-09-08",
    "content": "瞩目强国建设、民族复兴的宏伟目标，站在以中国式现代化全面推进中华民族伟大复兴的时空坐标，教育承载着固本强基的基础性作用。新时代10年来，特别是全国教育大会召开5年来，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想特别是习近平总书记关于教育的重要论述精神的科学指引下，我国教育事业取得历史性成就、发生格局性变化：\n从教育总体规模和水平来看，我国已建成世界上规模最大的教育体系，教育现代化发展总体水平跨入世界中上国家行列；\n从教育普及程度来看，各级教育普及程度达到或超过中高收入国家平均水平，一个服务14亿多人口，面向每个人、适合每个人、更加开放灵活的教育体系日渐完善；\n从教育服务高质量发展的能力来看，接受高等教育人口超2.4亿，新增劳动力平均受教育年限达14年，助力劳动力素质结构发生重大变化；\n…………\n一组组数据，记录着我国推进教育事业改革发展、从教育大国阔步迈向教育强国的坚实步伐。\n2018年9月10日，全国教育大会召开。这次大会是在习近平新时代中国特色社会主义思想指引下召开的第一次教育大会，擘画了我国教育改革发展的宏伟蓝图，开启了教育现代化建设的新征程，是我国教育发展史上新的里程碑。\n全国教育大会召开5年来，一系列改革举措向纵深推进，我国教育全面进入高质量发展新阶段，迈上加快建设教育强国新征程。\n立德树人，培养德智体美劳全面发展的社会主义建设者和接班人\n“你是中国人吗？你爱中国吗？你愿意中国好吗？”\n习近平总书记在全国教育大会上提到著名教育家张伯苓的“爱国三问”，指出：“这三个问题是历史之问，更是时代之问、未来之问，我们要一代一代问下去、答下去！”\n习近平总书记强调：“培养什么人，是教育的首要问题。我国是中国共产党领导的社会主义国家，这就决定了我们的教育必须把培养社会主义建设者和接班人作为根本任务，培养一代又一代拥护中国共产党领导和我国社会主义制度、立志为中国特色社会主义奋斗终身的有用人才。”\n5年来，教育系统坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，着力加强社会主义核心价值观教育，努力构建德智体美劳全面培养的教育体系，广大师生展现出昂扬向上的精神风貌和听党话跟党走的坚定决心。\n推进党的创新理论进教材、进课堂、进头脑——\n新学期伊始，中国人民大学校园内，一场集体备课会正在进行。为讲好“习近平新时代中国特色社会主义思想概论”课，思政课教师凝聚专业力量和集体智慧，共同打造高水平思政“金课”。\n推进党的创新理论进教材、进课堂、进头脑是全面贯彻党的教育方针、坚持社会主义办学方向的必然要求，也是落实立德树人根本任务的关键环节。近年来，教育系统在全面把握上下功夫，坚持不懈用习近平新时代中国特色社会主义思想铸魂育人。\n《习近平总书记教育重要论述讲义》《习近平新时代中国特色社会主义思想学生读本》《习近平新时代中国特色社会主义思想概论》等编写发行；学校思想政治理论课教师座谈会召开，《关于深化新时代学校思想政治理论课改革创新的若干意见》《关于加强新时代马克思主义学院建设的意见》等印发，思政课质量和水平明显提升，思政课教师队伍不断壮大、结构优化；“庆祝建党百年示范微党课”“全国大学生党史知识竞答大会”“重走长征路”等实践活动深入开展，引导学生听党话跟党走取得实在效果。\n德智体美劳全面培养的教育体系全面构建——\n“农场丰收了！”不久前，北京育英学校的同学们来到学生农场采摘，挥洒汗水，感受劳动的快乐。\n5年来，劳动教育纳入培养社会主义建设者和接班人的总体要求之中，各地各校将德智体美劳五育并举落实在育人全过程。\n如今，大中小学劳动教育全面加强，96个全国中小学劳动教育实验区在各地建立；学校体育工作展现新格局，截至2022年底，99.57%的中小学开齐开足体育与健康课，学生体质健康状况总体呈提升趋势；学校美育取得历史性突破，义务教育阶段99.8%的学校开齐开足音乐、美术课。\n全员育人、全过程育人、全方位育人的体制机制持续完善——\n学校思想政治工作不是单纯一条线的工作，而应该是全方位的。5年来，大中小学思想政治教育一体化建设不断推进，“时代新人铸魂工程”“大思政课”建设工程等深入实施，“‘大思政课’我们要善用之，一定要跟现实结合起来”的理念已深入人心。\n北京市在北大红楼、首都博物馆等建立“大思政课”实践教学基地，用好红色资源、赓续红色血脉；上海市推进课程思政教育教学改革，使各类课程与思想政治理论课同向同行，形成协同效应……学科体系、教学体系、教材体系、管理体系等人才培养体系改革深入推进，“三全育人”融入立校办学、教书育人全过程。\n理想信念的种子，在广大师生心中生根发芽。“请党放心，强国有我！”庆祝中国共产党成立100周年大会上，天安门广场上的青春誓词，是铿锵有力的誓言，更是一代青年的使命担当。\n建强师资，打造一支规模宏大的高素质专业化教师队伍\n参加培训、认真备课……重庆市石柱土家族自治县中益乡小学的老师们正为新学期忙碌着。近年来，学校办学条件进一步改善，乡村教师待遇保障持续加强。\n2018年9月，习近平总书记在全国教育大会上强调：“建设社会主义现代化强国，对教师队伍建设提出新的更高要求，也对全党全社会尊师重教提出新的更高要求。人民教师无上光荣，每个教师都要珍惜这份光荣，爱惜这份职业，严格要求自己，不断完善自己。”\n5年来，高素质的教师队伍支撑起教育高质量发展：\n——尊师氛围日益浓厚。\n以“人民教育家”和“时代楷模”、全国教书育人楷模、“最美教师”以及全国模范教师、全国优秀教师、国家级教育教学成果奖为代表的表彰奖励和选树宣传体系日渐完善。教师思想政治和师德师风建设持续强化，新时代教师职业行为十项准则、《关于加强和改进新时代师德师风建设的意见》等出台，师德建设步入制度化、规范化、法治化轨道。\n——强师举措落地见效。\n2021年起，教育部实施“优师计划”，每年为832个脱贫县和中西部陆地边境县中小学校培养1万名左右本科师范生；2023年，启动实施国家优秀中小学教师培养计划，支持“双一流”建设高校为中小学培养研究生层次优秀教师；“国培计划”深入推进，中小学教师科学素养提升行动计划启动……中国特色教师教育体系形成新局面。\n——惠师政策温暖人心。\n5年来，教师地位待遇提升，广大教师的职业获得感、幸福感、荣誉感进一步提升。目前，各地已基本实现义务教育教师平均工资收入水平不低于当地公务员平均工资收入水平的政策规定；以公租房、保障性租赁住房和共有产权住房为主体的住房保障体系不断完善，教师安居乐业、安心从教更有保障；目前，中西部22个省份715个原连片特困地区县实施了乡村教师生活补助政策，覆盖约7.3万所乡村学校，受益教师约130万人。\n一份份文件、一项项政策、一个个夯基固本的行动，提升了教师的政治地位、社会地位、职业地位，化作广大教师砥砺奋进的动力。于漪、卫兴华、高铭暄、张桂梅等一大批优秀教师躬耕教坛，以“热爱教育的定力、淡泊名利的坚守”成为广大教师的优秀典范。\n如今，我国各级各类专任教师已达1880.36万人，这支规模宏大的高素质专业化教师队伍，支撑起世界上规模最大的教育体系，支撑着中华民族的教育强国梦想。\n深化改革，增强教育改革的系统性整体性协同性\n秧歌《扇舞丹青》、剪纸走秀《忆三十里铺》、武术《男儿当自强》……在陕西省榆林市绥德实验中学第二课堂学期验收成果汇报演出中，一张张朝气蓬勃的笑脸，在教学楼前五星红旗的映衬下分外动人。\n2021年9月14日，习近平总书记来到绥德实验中学，先后走进教室、操场，观看同学们书法练习和体育锻炼，同大家亲切交流。习近平总书记指出：“要深化教育教学改革，强化学校教育主阵地作用，全面提高学校教学质量，真正把过重的学业负担和校外培训负担减下来，办好人民满意的教育。”\n新故相推，日生不滞。改革是教育事业发展的根本动力。\n“要深化教育体制改革，健全立德树人落实机制，扭转不科学的教育评价导向，坚决克服唯分数、唯升学、唯文凭、唯论文、唯帽子的顽瘴痼疾，从根本上解决教育评价指挥棒问题”“要深化办学体制和教育管理改革，充分激发教育事业发展生机活力”……在全国教育大会上，着眼我国教育事业的长远发展，习近平总书记为坚决破除制约教育事业发展的体制机制障碍指明了方向和路径。\n——全面落实立德树人根本任务，建立促进学生身心健康、全面发展的长效机制。\n2021年7月，中共中央办公厅、国务院办公厅印发《关于进一步减轻义务教育阶段学生作业负担和校外培训负担的意见》，明确提出“强化学校教育主阵地作用，深化校外培训机构治理，坚决防止侵害群众利益行为，构建教育良好生态，有效缓解家长焦虑情绪，促进学生全面发展、健康成长”。\n“孩子校外培训班少了、作业负担轻了，睡眠、运动、实践的时间增多了”“学校课堂教学更高效，作业设计更科学，课后服务水平质量更高”……学生和家长的切身感受，展现出“双减”政策的成效。切实减轻学生不必要负担，让教育回归良好生态，正从人民群众的深切期待变为现实。\n5年来，教育体制机制改革持续深化，多项改革举措先后落地，城乡学前教育公共服务体系基本建成，义务教育免试就近入学和“公民同招”政策全面落实，学校办学自主权的管理体制改革日渐深入……坚持五育并举、促进全面发展，日益成为全社会的共识。\n——用好教育评价指挥棒，深化考试招生制度改革，扭转教育功利化倾向。\n教育评价改革是一项历史性、实践性难题，也是教育改革发展过程中最难啃的“硬骨头”。2020年10月，中共中央、国务院印发的《深化新时代教育评价改革总体方案》公布，这是新中国第一个关于教育评价系统改革的纲领性文件。由此，唯分数、唯升学、唯文凭、唯论文、唯帽子的评价体系“老大难”问题，开始破题。\n在暨南大学，教师分成教学、教研、研究等不同类型，专业技术资格评审不再单纯以论文来衡量；在浙江杭州，学生期末成绩评定细分为学业水平评价、表现性评价、发展性评价和形成性评价，丰富的成长记录取代了“只见分数”的成绩单……改革实践充分证明：解决好教育评价指挥棒问题，是全面充分激发教育事业发展生机活力的关键一步。\n与此同时，近年来，高考综合改革也向着既定目标迈出坚实步伐。目前，29个省份已启动高考综合改革，前3批14个省份的新高考平稳落地。聚焦国家重大战略需求，“强基计划”启动实施，一批对基础学科研究有志向、有兴趣、有天赋的学生脱颖而出。\n——提升教育服务经济社会发展能力，为创新型国家建设提供人才和智力支撑。\n面对新一轮科技革命和产业革命的突飞猛进，如何聚焦国家战略需要、瞄准关键核心问题，加快技术攻关？怎样把发展科技第一生产力、培养人才第一资源、增强创新第一动力更好结合起来？以改革创新为动力，提升教育对高质量发展的支撑力、贡献力是必由之路。\n5年来，一组组数据见证着教育服务经济社会发展的改革成效：高校获得60%以上的国家科技三大奖励、80%以上的国家自然科学基金项目；“双一流”建设引领带动各地加大对410所地方高水平大学和1387个地方优势特色学科的建设力度；职业教育设置1300余种专业和12万余个专业点，覆盖国民经济各领域……\n同新发展格局相适应，打造支撑国家长远发展的硬实力，如今，越来越多的创新型、复合型、应用型人才竞相涌现，教育事业发展展现出蓬勃的生机活力。\n高举旗帜，加强党对教育工作的全面领导\n西安交通大学西迁博物馆，一件件展品、一张张图片，诉说着一段波澜壮阔的历史。上世纪50年代，一批交大人响应党和国家的号召“打起背包就出发”，从上海迁至西安。\n习近平总书记指出：“‘西迁精神’的核心是爱国主义，精髓是听党指挥跟党走，与党和国家、与民族和人民同呼吸、共命运，具有深刻现实意义和历史意义。要坚持党对高校工作的全面领导，坚持立德树人，建设高素质教师队伍，努力培养更多一流人才。”\n高高飘扬的党旗，是信仰，是方向。习近平总书记在全国教育大会上强调：“加强党对教育工作的全面领导，是办好教育的根本保证。”\n——推动党的领导纵到底、横到边、全覆盖。\n2022年1月，中共中央办公厅印发《关于建立中小学校党组织领导的校长负责制的意见（试行）》，提出健全发挥中小学校党组织领导作用的体制机制，确保党组织履行好把方向、管大局、作决策、抓班子、带队伍、保落实的领导职责。\n陕西省延安市宝塔区中小学校充分发挥党组织领导、把关作用，实现重大事项的科学决策、民主决策、依法决策；湖南省宜章县坚持党建与业务深度融合，积极探索“党建+师德师风”“党建+德育”等融合发展模式，解决党建和业务“两张皮”问题……\n改进中小学领导体制、坚持和完善高校党委领导下的校长负责制、民办高校全部设立党组织，5年来，各地聚焦贯彻落实党中央关于教育的重要决策部署，不断完善党委统一领导、党政齐抓共管、部门各负其责的教育领导体制，推动党的领导纵到底、横到边、全覆盖，党旗始终高高飘扬在育人一线，教育领域成为坚持党的领导的坚强阵地。\n实践证明，党的领导是办好教育的最大政治优势，是中国教育行稳致远的最大底气和自信根源。\n——基层党组织成为坚强战斗堡垒。\n“哪里有中心工作，哪里就有党员、哪里就有党组织。”哈尔滨工业大学党委牢固树立“党的一切工作到支部”的导向，围绕党员专家、重大项目、先进典型等设立党支部百余个，把党支部建在科技前沿一线、建在国家重大需求一线、建在青年人才成长一线；\n“面对困难，迎难而上，党员更应带头攻关。”北京航空航天大学“月宫一号”研究生党支部，依托“月宫一号”重大科研项目团队而成立，创造了世界上时间最长、闭合度最高的密闭生存实验纪录，不断激发学生党员服务重大国家战略、把论文写在祖国大地上的内生动力。\n抓牢抓实党建，强基固本是关键。近年来，基层党组织作用不断发挥，成为师生最贴心、最信赖的组织依靠。\n为增强高校基层党组织政治功能，推进党建工作和学校事业发展深度融合，2018年以来，高校党组织“对标争先”建设计划共培育创建31个示范高校党委、297个标杆院系党组织、2740个样板党支部，辐射带动全国高校基层党组织全面进步全面过硬。全国高校教师党支部书记“双带头人”比例达到97.04%，教育部直属高校教师党支部书记“双带头人”比例达到99.94%。\n如今，全国21万个高校各级党组织日益成为坚强的战斗堡垒，588万名党员争做干事创业的先进模范，教育战线凝聚力和向心力极大提升，汇聚成建设教育强国的磅礴力量。\n党的二十大报告明确提出，到2035年建成教育强国，并对教育、科技、人才进行统筹安排、一体部署，吹响了加快建设教育强国的号角。\n5月29日，中共中央政治局就建设教育强国进行第五次集体学习，习近平总书记发表了重要讲话，科学回答了“建设什么样的教育强国、怎样建设教育强国”这一重大时代课题，为加快建设教育强国指明了前进方向、提供了根本遵循。\n展望未来，坚持以习近平新时代中国特色社会主义思想为指导，全面落实习近平总书记关于教育的重要论述和党中央决策部署，牢记“国之大者”，准确把握教育强国建设的战略定位，充分发挥教育的基础性、先导性、全局性地位和作用，以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基，我国教育事业的改革发展，必将更加扎实稳健，教育强国建设的奋进步伐，必将更加坚定铿锵。"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  季健明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_5-12.htm",
    "date": "2023-09-08",
    "content": ""
  },
  {
    "title": "河北邢台市巨鹿县“巨好办”服务平台上线3年多来，累计解决群众诉求53万余件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-13.htm",
    "date": "2023-09-08",
    "content": "引子\n骤雨初歇，河北省邢台市巨鹿县西郭城镇马家营村村民郝秀芳走出家门不久，远远看见路上有个坑。走近一瞧，原来是埋设水管的路面发生塌陷。停下脚步、掏出手机，郝秀芳蹲下连拍了几张照片，随即通过“巨好办”服务平台上报。\n群众诉求“一键达”，掌上服务“一点通”。郝秀芳说，她今年7月12日上报的这条道路维修信息，不到半小时就通过服务平台流转至巨鹿县供水服务中心受理。很快，修缮工作完成。\n在2020年底召开的中央农村工作会议上，习近平总书记指出：“要用好现代信息技术，创新乡村治理方式，提高乡村善治水平。”\n近年来，巨鹿县探索数字化赋能乡村治理新方式，开发应用“巨好办”服务平台，构建“县—乡—村—网格—户”五级全覆盖数字化组织架构，建立“县乡联动、部门协同、有呼必应”工作机制，高效化解群众急难愁盼。平台自2020年5月上线以来，累计解决群众诉求53万余件。\n2022年11月，巨鹿县“打造‘巨好办’服务平台  构建乡村治理新格局”的经验做法，入选农业农村部、国家乡村振兴局联合发布的第四批全国乡村治理典型案例。\n数字化如何赋能乡村治理？“巨好办”服务平台怎样有效运行？近日，记者走进巨鹿县实地调研。\n\n搭建一个平台\n民生诉求一键直达县级调度中心，努力做到“群众有所呼、平台有所应、事事有着落、件件有回音”\n轻点手机屏幕，打开“巨好办”服务平台；向下拉动页面，选择“立即办”模块；详细填写信息，一键反映诉求——郝秀芳动作娴熟地向记者展示“巨好办”服务平台操作流程。从今年3月下载“巨好办”服务平台至今，郝秀芳已通过平台上报6条信息，全部得到有关部门妥善处理。\n“我上报的信息大都是像村道维修这样的公共事务，不全是我自个儿的事。”郝秀芳说，自己以前可不像如今这般热心肠。\n郝秀芳回忆，4年前，自家屋后立着一根废弃电线杆，一刮大风便摇摇欲坠，“真怕杆子被风刮倒，砸坏了房。”\n排除安全隐患刻不容缓。郝秀芳多次向村里反映，时任村党支部委员、现任村党支部书记宁绍辉也过来看了好几回，还是没办法，“电线杆不归村里管，村里没权挪，必须一层一层往上报。”郝秀芳只能在家等消息。提心吊胆过了一个多月，相关单位才派工作人员到现场，确认符合清理条件后，拆除了电线杆。\n为快速响应群众诉求，2020年5月，巨鹿县搭建起一个“群众呼叫、部门响应”的数字化诉求反映平台，名为“巨好办”。平台设置“五步流水作业”流程——事件上报、分类受理、响应指定、部门处置、结果反馈。\n“群众诉求通过‘巨好办’平台递交后，直接进入县级调度中心管理平台，由调度员流转至相关部门或乡镇处理。”巨鹿县大数据发展中心主任刘彦良介绍，乡镇、部门不仅要有呼必应，还须限时办结，“根据平台设定，突发情况要在2小时内解决，政策咨询等问题当天办结，涉及公共服务等问题2个工作日内要有反馈，其他事项在7个工作日内解决。”\n今年3月，马家营村网格员张丽再次上门推介，抹不开面子的郝秀芳在手机上下载了“巨好办”服务平台。没成想，几天后果真派上用场。\n郝秀芳家院子临街而建，可街边垃圾点较少，离最近的垃圾点也有300米，倒垃圾不方便。她抱着试一试的想法，通过“巨好办”服务平台上报：“马家营村村中心道路东侧居民倒垃圾不方便，申请增设垃圾桶。”\n当天下午，郝秀芳发现，在距离她家100米处的村中心道路东边就多出了两个垃圾桶。“上午提诉求，下午就解决了，这可真顶事儿！”郝秀芳喜出望外。\n事情办得畅快，郝秀芳的心里更痛快，往后操心自家事儿之余，她还关心起了村里的大事小情：去邻村走亲戚时，发现路边电线杆倾斜，存在危险，她第一时间拍照上报；出门遛弯儿时，看到树枝挂住电线，她标注好位置及时反映……\n“上报的每件事儿都有人管，最慢的5天内也都解决了。”郝秀芳将手机上的诉求反馈记录展示给记者看，每一事项的办理流程一目了然。“群众可实时查看办理进度。”刘彦良说，平台办结群众诉求事项后，第一时间反馈，由群众评价办理结果，努力做到“群众有所呼、平台有所应、事事有着落、件件有回音”。\n急事立即办，难事帮着办。围绕解决群众办事“不对路、不方便”等问题，巨鹿县在“巨好办”服务平台设置“帮我办”模块，为老年人、残疾人等特殊困难群体以及在外群众提供代办服务。\n张王疃乡新集村村民王增山的妻子患病3年，父母又突遭车祸，家里还有两个孩子在上学……急剧增加的经济负担让他犯了难，希望寻求救助。今年7月，王增山通过“巨好办”服务平台“帮我办”模块上报了自己的情况。第二天，巨鹿县民政局和乡里的工作人员便主动找到他，帮他完善材料，申请相关救助。\n“变群众跑腿为数据跑路。”刘彦良介绍，“巨好办”服务平台上线以来，已逐步形成“部门围绕乡镇转、乡镇围绕村庄转、村庄围绕群众转”的乡村治理新格局。\n截至今年9月6日16时，“巨好办”服务平台累计收到上报事项55万余件，已办结53万余件，办结率超过97%。“在未办结的1.3万余件事项中，8400余件正按时间节点正常办理，5300多件为超期办理或申请延期办理。”刘彦良说，有的事项办理难度较大或办理周期较长，平台根据情况，对这些事项组织多部门联席会商办理或挂账督办。\n织密一张“网络”\n线上线下齐发力，依托2800余名网格员延伸服务触角\n63岁的刘彩平是堤村乡农民，虽然不能熟练使用智能手机，但她的诉求也能第一时间通过“巨好办”服务平台及时上报。“网格员隔三差五上门走访，我的心里话都乐意跟她讲。”刘彩平笑盈盈地说。\n“巨鹿县常住人口约29.3万，其中60岁以上老人约6.7万。老年群体占人口比重较大，很多老人不能熟练使用智能手机。”刘彦良说，对于众多不能熟练使用智能手机的老年人而言，“数字鸿沟”短期内仍难以逾越。\n如何延伸数字化乡村治理触角？巨鹿县将原有的食品安全协管员、民政协管员等各类网格员进行整合，打造了一支综合网格员队伍，实行分片管理，负责辖区内所有信息、诉求的收集和上报。\n31岁的高令娟是刘彩平所在片区的网格员。去年，刘彩平突患疾病，基本丧失了劳动能力，急需救助。高令娟走访时了解到这一情况，通过“巨好办”服务平台及时上报，相关信息流转至堤村乡。两天后，乡民政助理员便与高令娟一同来到刘彩平家中，为她办理相关救助手续。\n今年，刘彩平病情反复，时常去医院治疗。高令娟总是第一时间通过“巨好办”服务平台为刘彩平申请医疗报销。“每次我前脚刚出院，后脚小高就到俺家了。”刘彩平说。\n“线上线下齐发力，依托2800余名网格员消弭‘数字鸿沟’，把信息化服务触角延伸到群众家门口。”刘彦良介绍，目前巨鹿县网格员已覆盖全县所有社区、村庄。\n在巨鹿县大数据发展中心一层，“巨好办”服务平台指挥调度中心大屏幕的县域地图上，一条条信息实时生成。“这是我们的‘热力图’，集中展示了各地区、各类事项的上报频次。”刘彦良说，这些由网格员、村民申报的标注有地址、类别的信息，经“热力图”分析后，将成为各部门优化治理措施的重要依据。\n“村前的垃圾点有异味，请及时清理。”“村西垃圾点的垃圾已溢出桶外，未及时清理。”……高令娟清楚记得，去年夏天，由她申报的事项中，近一半与村里的垃圾有关。彼时，垃圾清理问题成为巨鹿县各乡镇村庄上报的高频事项。\n今年初，县大数据发展中心依据“巨好办”服务平台数据，形成了一份大数据分析汇总通报，推送至县直所有部门和乡镇。报告显示：去年，网格员和村民上报的事项中，有近4万件涉及垃圾清理问题，占全年上报事项总量的近三成。\n巨鹿县城市管理综合行政执法局依据通报内容，及时调整了清洁车辆、人员和物资配备，在相应区域增设垃圾桶，并相应增加了清运次数。同时，在全县10个乡镇推行保洁、清运、收集“一把笤帚扫到底”模式，实施生活垃圾“日产日清”“即产即清”。“如今村里不仅增设了垃圾点，每天早上还有人准时清理。”走街串巷时，高令娟很少再闻到垃圾散发的酸臭味。\n“我们的大数据分析汇总通报原本一年发布一次。为更加科学动态地反映基层治理中存在的问题，今年起调整为半年发布一次。”刘彦良说，不久前，上半年通报已出炉，数据显示，路灯、井盖等基础设施损坏问题反映比较集中，“我们已经督促相关部门、乡镇建立长效机制，加强维护。”\n形成一份清单\n厘清权责“边界线”，划定履职“责任田”，基层治理效能持续提升\n一条宽阔公路，两侧街巷整洁，沿途秩序井然，全程畅行无阻。记者驱车行驶在省道邢德线（S324）小吕寨镇路段时，很难想象这里曾经“脏乱差”，道路两侧许多门店一度占道经营，不仅影响村容村貌，而且存在安全隐患。\n去年4月，小吕寨镇小吕寨村网格员吕和勇将上述问题通过“巨好办”服务平台上报。由于县级职能部门与乡镇政府职能交叉、管理重叠，小吕寨镇认为处置门店占道经营问题超出自身职权范围，巨鹿县城管局则主张按照属地管理原则应由小吕寨镇进行管辖，问题一度搁置了两个多月。\n难题如何破解？巨鹿县大数据发展中心的归口管理部门——巨鹿县委组织部随即制定责任清单，探索形成权责清晰的长效工作机制。“我们查阅相关法律法规，梳理部门职责，征求各乡镇和部门意见……”巨鹿县委常委、组织部部长李玲介绍，县委组织部牵头，各部门、乡镇参与，一场场联席工作会议在县大数据发展中心的会议室召开。\n起初，各单位相关负责人仍站在各自立场发表观点。县城管局有关负责同志率先发言：“实施乡镇综合行政执法改革后，行政执法权已下放至乡镇，乡镇应当落实好辖区管理的属地责任。”\n这个说法并未获得乡镇有关负责人的认可。他们拿出了《河北省城市市容和环境卫生条例》，其中规定，对“擅自在城市道路两侧和公共场地摆设摊点”行为的管理权限属于市容和环境卫生行政主管部门。\n“小吕寨镇虽不属于条例中规定的‘县级以上人民政府所在地的城区’，但省道邢德线（S324）小吕寨镇路段距离县城不到5公里，所以在市容和环境卫生管理上，长期以来都是参照这个条例执行。”刘彦良向记者解释道。\n双方意见不统一怎么办？李玲和同事们广泛查阅上级文件，借鉴其他地方工作经验，多次征询双方意见，最终促成县城管局与乡镇达成共识：建立“职能部门为主、乡镇协调配合”的工作机制。针对占道经营问题，县城管局按照职责分工，依法对辖区内商铺和流动摊点经营情况进行监督管理，指导乡镇开展工作；属地乡镇协调配合，组织执法力量开展日常巡查，发现不法行为及时劝阻，对不听劝阻者，与城管局依法对其进行行政处罚。\n一个个分歧逐渐化解，一项项责任逐步明晰。去年6月，《巨鹿县县乡“巨好办”事项主体责任和配合责任清单目录》编制完成，由县委组织部印发。清单包括生态环境、城乡建设、市场监管等28项内容，划清了县乡职责边界。\n按照新的工作机制，由县城管局主导、小吕寨镇政府配合，双方执法人员协作，省道邢德线（S324）小吕寨镇路段沿公路两侧门店占道经营问题得到解决。\n“厘清权责‘边界线’，划定履职‘责任田’，实现‘管理盲区’全覆盖，基层治理效能持续提升。”刘彦良介绍，巨鹿县还建立了“巨好办”服务平台工作“红黑榜”制度，对工作不力、执行不到位的部门和乡镇以“黑榜”点名通报，对工作量化靠前、创新典型的以“红榜”总结推广。\n今年以来，张王疃乡已7次登上“巨好办”服务平台月度“红榜”，是全县登上“红榜”次数最多的乡镇。而在去年，张王疃乡还位于“黑榜”之首。\n“去年我们乡的平台事项上报率和办结率都很低，问题到底出在哪？”张王疃乡乡长李亦飞介绍，今年元旦假期后的第一个工作日，一场集体“剖析”会在乡政府会议室召开：“网格员队伍年龄结构偏大，有些网格员使用智能手机不熟练，导致工作流于形式，上报事项少，报送的信息质量偏低。”“平台上线了，咱的工作方式没跟上，不懂得利用平台去解决问题。”……\n找准问题所在，张王疃乡决定先从优化网格员队伍做起，吸纳空闲时间较多、有一定文化水平、沟通能力较强的村民进入网格员队伍。\n新人到岗后，张王疃乡立刻对其开展培训，明确职能范围，并现场教授他们如何使用“巨好办”服务平台。队伍强了，机制顺了，张王疃乡今年1月上报有效事件1911件，办结事件1840件，与去年12月相比，分别增加了1157件、1253件，荣登当月“红榜”。\n“‘红榜’是荣誉，更是鞭策，干部群众都备受鼓舞。”李亦飞说，张王疃乡已将“巨好办”平台涉及的所有事项梳理为人居环境、乡风文明、矛盾纠纷等13类，每类明确一名责任人，每月初由乡党委书记、乡长开展一次调度督导。\n打造一条“云链”\n利用信息技术服务“三农”，持续拓展平台功能，实现种、管、收、售全程数字化\n地头凉风习习，堤村乡百亩金银花种植基地里，盎然绿意间，金银花绽放。巨鹿县是我国金银花主产地之一，全县常年种植面积13万亩，年产干花1.4万吨，总产值超过20亿元。\n去年8月，堤村乡孔寨村网格员卢俊飞在自家地里发现金银花叶子干枯。与周边的金银花种植户沟通交流后，他意识到这是堤村乡普遍存在的现象，便通过“巨好办”服务平台上报情况，请求专家进行田间管理指导。县调度中心将这一事项流转至县农业农村局处置。\n县农业农村局技术人员赶到实地查看，发现金银花叶干枯问题的成因在于农户浇水过多，导致土壤过度湿润，进而引发病菌滋生。堤村乡根据县农业农村局给出的建议，通过乡村大喇叭广播、村民微信议事群转发等形式，快速动员相关种植户采取裁剪病枝、换土移盆、晒干土壤等措施，成功抑制了金银花叶枯黄病情扩展蔓延。\n如何举一反三？县农业农村局副局长马海峰对“巨好办”服务平台上报事件的数据进行梳理，发现流转至县农业农村局处置的事项中，金银花的种植咨询问题占比很大。“长期以来，金银花种植以农户散种为主，施肥、用药、管理各不相同，导致品质参差不齐。”马海峰说。\n通过分析平台数据、邀请专家调研、组织多方座谈，巨鹿逐步形成了“数字化管理提水平，信息化溯源铸品质”的金银花全产业链品质提升工作思路：依托“巨好办”服务平台，开发金银花全产业链数字平台，推动实现金银花标准化种植和智慧化管理。\n去年9月，巨鹿县选取首期70户6000多亩金银花地作为试点，安装智能摄像头、气象站、土壤墒情监测仪、虫情测报站等智能化设备，实现水、土、长势等种植信息实时采集，种植情况远程操控。今年4月，巨鹿金银花全产业链数字平台上线；7月，该平台接入“巨好办”服务平台首页端口。\n设备升级，管理跟上。县农业农村局汇集实时传送的种植信息后，组织专家分析研究，通过“巨好办”服务平台向种植户及时推送种植、管理、施肥、用药等方面的指导信息。种植户有种植问题咨询或技术指导需求时，也可通过“巨好办”服务平台上传，由专家“一对一”指导。\n走进堤村乡前堤村，种植户杨培武和妻子正在地里忙着除草、修剪，采摘第四茬金银花。种植金银花20多年，杨培武过去全凭经验。“今年第二茬花采摘完后，县里的农技专家通过‘巨好办’平台查看墒情，提醒我有蚜虫虫害风险，需要及时预防。”杨培武说，在专家指导下，今年金银花的长势比往年好，产量也提高不少。\n管理提水平，溯源铸品质。在金银花全产业链数字平台中，巨鹿县建立了“金银花全生命周期溯源系统”。杨培武种植的金银花全部被纳入这个系统，实现金银花种植、加工、销售全程可追溯。\n“从种到收全程监管，农产品质量可追溯，金银花自然不愁销路。”杨培武过去不时遭遇“丰产不丰收”的窘境，今年金银花还没上市，就有企业直接来地里收，价格比市场价还高。\n马海峰介绍，今年收获季，巨鹿县与一家大型制药企业达成3万亩金银花收购协议，品质达到数字化种植标准的，单价高出市场价10%至15%。\n“我们将进一步完善‘巨好办’平台功能，开发更多群众高频使用的应用场景，着力提升基层治理数字化水平。”巨鹿县委书记杨振东说。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-13.htm",
    "date": "2023-09-08",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "第二届U15世界中学生夏季运动会，中国中学生体育代表团位列金牌榜和奖牌榜第二",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-14.htm",
    "date": "2023-09-08",
    "content": "核心阅读\n第二届U15世界中学生夏季运动会日前在巴西里约热内卢落幕。中国中学生体育代表团共收获48枚金牌、26枚银牌、24枚铜牌，位列金牌榜和奖牌榜第二，展现了良好的竞技状态和精神风貌。\n\n日前，第二届U15（15岁以下）世界中学生夏季运动会在巴西里约热内卢落幕。中国中学生体育代表团在本届赛会共收获48枚金牌、26枚银牌、24枚铜牌，位列金牌榜和奖牌榜第二。在为期7天的赛会里，中国代表团选手在U15世界中学生夏季运动会的舞台上展现了良好的竞技状态和精神风貌。\n全力以赴  创造佳绩\n“这枚金牌来之不易，没有辜负代表团的期望，是对自己努力付出的回报。”严子怡在女子铅球比赛中夺得金牌，她说：“我会继续努力训练，朝着自己的梦想不断努力。”\n首次出国参赛的陈妤颉成为本届赛会田径赛场上的焦点，她先后夺得女子100米金牌、200米金牌和4×100米银牌，其中100米成绩追平赛会纪录，200米成绩刷新赛会纪录。她表示：“这次比赛还是有一些小遗憾，我会脚踏实地继续努力，争取更大的进步。”\n中国女子三人篮球队在本届赛会遇到挑战。启程前，一名队员意外受伤，在没有替补队员轮换的情况下，队伍顽强拼搏，最终夺得冠军。“不同于五人制篮球，三人篮球的比赛节奏快、强度大。”领队李冰表示，“我们做好了应对困难的准备，这次参赛对球员是一次宝贵的锻炼机会。”\n12个大项均有金牌进账，乒乓球、羽毛球、跆拳道品势、体育舞蹈4个项目包揽金牌，田径项目5人次刷新或追平赛会纪录……89名中国中学生运动员全力以赴，在赛场书写了动人的体育故事。\n“这次比赛取得优异成绩充分体现了我国学校体育的成果。”中国中学生体育代表团执行团长张爱龙表示，“孩子们的状态非常好，展现了当代中国中学生团结奋进、顽强拼搏的良好精神风貌。”\n促进交流  增进友谊\n“做较高难度的动作时，现场观众会为我们加油。”霹雳舞项目的赛场氛围给中国代表团选手崔圣雨留下深刻印象，他在霹雳舞男子单人比赛中夺得金牌。他说：“观众的热情鼓励极大地激发了我的比赛状态。”\n对中学生运动员而言，世界中学生夏季运动会不仅是竞技的赛场，更是交流的平台。中国女子三人篮球队球员刘李想在闭幕式上收到法国队球员赠送的画作。夺得乒乓球女子单打和女子团体金牌的中国代表团选手阳春子与巴西代表团的队员互留联系方式，她说：“我们一起玩得很开心，还拍了许多照片。”\n本届赛会，中国代表团运动员和其他代表团运动员在赛场上竞技比拼，在赛场外通过丰富多彩的文化交流活动增进了解、加深友谊。中国代表团男子跆拳道运动员杨浩天与一名墨西哥运动员交换礼物，并约定要保持联系。在文化活动日上，中国代表团带来的一件件精美的特色礼品吸引人们驻足观赏。\n中国中学生体育代表团团长刘立新表示，中国代表团积极发挥赛会体育竞技和文化交流双平台作用，充分利用比赛契机与各代表团广泛交流、增进友谊，讲好中国故事，传播中国声音。\n体教融合  成果显著\n此次是我国首次派团参加U15世界中学生夏季运动会，中国代表团的89名运动员平均年龄为14.6岁。本次赛会取得优异成绩，与近年来我国校园体育的快速发展密不可分。李冰表示，如今国内校园篮球教育的氛围越来越好，“丰富的篮球赛事对日常训练提出了更高要求，我们在夯实队员基本功、提升临场应变能力等方面下了不少功夫。”\n“本次取得好成绩反映了多年来我国体教融合的成果。”刘立新表示，中国中学生体育协会将进一步完善我国竞技体育后备人才培养模式，结合国际中学生体育联合会综合性运动会及单项赛事，完善不同年龄组优秀运动员的选拔机制。\n今年3月，中国中学生体育协会与国际中学生体育联合会在比利时布鲁塞尔签署协议，我国获得2024年、2026年、2028年3届国际中体联足球世界杯举办权。赛事的举办，不仅能够为运动员提供检验训练成果的机会，也将为各参赛代表团提供文化交流的平台。\n本届赛会期间，中国代表团积极与各代表团及相关国际组织交流合作，与巴西中学生体育联合会签署了《中巴中学生体育交流合作谅解备忘录》，宣传推介大连2024年国际中体联足球世界杯。\n刘立新表示：“今后我们将广泛开展多边双边学生体育人文交流活动，积极参与国际学生体育赛事，举办好国际大体联足球世界杯、国际中体联足球世界杯等赛事，促进学生体育交流，为推动学校体育发展作出新贡献。”\n（亢奕菲参与采写）"
  },
  {
    "title": "人人参与  共铸亚运精彩（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-14.htm",
    "date": "2023-09-08",
    "content": "更深的参与，则是从精彩赛事中汲取动力，找到适合自己的健身项目，让运动和健康成为生活的一部分\n\n杭州亚运会脚步临近，运动员争分夺秒备赛，力争在赛场取得佳绩；工作人员和志愿者在演练中熟悉流程，精心打磨每一个环节。同样把亚运氛围“拉满”的，还有广大观众，自亚运会门票开售以来，已有30个项目的门票售罄，游泳、网球等热门项目更是“秒光”。\n“一票难求”折射出人们日益高涨的观赛热情。如何参与亚运？观赛是最便捷的方式。杭州亚运会举办期间，恰逢中秋国庆假期，观赛也成为人们节假日休闲生活的一部分。\n在赛场的精彩瞬间里感受运动魅力，在加油助威中展现参与热情。当运动员在赛场向着更高目标冲击时，既以速度、力量和美感给观众带来视觉上的享受，也把顽强拼搏、奋发向上的精神力量注入人们心间。成功时的一句祝贺、失利时的一声鼓励，同样承载着观众对运动员的支持。场上场下，大家共同写下温暖的赛场记忆。\n在城市与赛事的拥抱中，聆听城市的发展故事，也成为人们参与体育的方式之一。近年来，“体育+旅游”渐成时尚，跟随体育赛事的脚步，感知一座城市的人文历史和发展脉络，成为越来越多人的选择。在北京感受“双奥之城”的荣光，让很多人爱上冰雪运动；成都大运会8月上旬落下帷幕，在巴山蜀水间感悟大学生体育的青春故事，是不少人今年暑期的出游选项。\n借助举办亚运契机，杭州乃至浙江成为近期热门旅游目的地之一。漫步西子湖畔、徜徉西溪湿地，在骑行中欣赏湖光山色，在登高望远中品读城市风貌……“杭州亚运会逛玩指南”“浙江十大精品体育旅游线路”等攻略在互联网上相继发布，不少游客收藏打卡，期待在领略亚运风采的同时，以脚步丈量杭州乃至浙江。宁波、温州、湖州、绍兴、金华等5个亚运协办城市，也纷纷推出富有特色的旅游产品，吸引八方游客。\n参与亚运的方式多种多样，即便不能前往现场，也可以通过各种方式观看比赛，还可以在日常享受生活之美和运动乐趣。更深的参与，则是从精彩赛事中汲取动力，找到适合自己的健身项目，让运动和健康成为生活的一部分。"
  },
  {
    "title": "杭州亚运会医疗保障准备就绪（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-14.htm",
    "date": "2023-09-08",
    "content": "9月6日，《杭州第19届亚运会医疗卫生服务指南》（以下简称《指南》）发布。《指南》共有17个部分，包括杭州亚运会医疗组织、亚奥理事会医疗政策与程序、各国家（地区）代表团医务人员、药品/医疗设备入境与出境、医疗电子病例信息系统、亚运村医疗服务、竞赛场馆医疗服务、训练场馆医疗服务、其他非竞赛场馆及服务设施场地医疗服务、急救转运、医疗费用结算、公共卫生等，全面推动赛时医疗保障各项机制与措施保障到位。\n目前，亚运会医疗保障各项准备工作均已落实到位。医疗服务网络搭建完毕。医疗卫生指挥中心全面统筹优质医疗资源，搭建了41家定点医院、1个亚运村综合门诊部、133个场馆医务室、129个FOP（比赛场地）医疗点、81个观众医疗点，128辆用于亚运会、亚残运会医疗保障的救护车的赛事医疗保障服务网络。\n医疗物资、药品准备就绪。医疗卫生指挥中心落实所有场馆保障及区域保障救护车及36辆药物配送车完成赛时信息注册，所有医疗点位的医疗物资和设备均已按目录清单规定配置到位。全面演练，人员培训到位。56个竞赛场馆、21个独立训练场馆及部分非竞赛场馆均配备专业医疗卫生保障队伍。目前，已确定医疗卫生保障专业人员2110名，其中医疗保障人员1886名、公共卫生保障人员224名。组织各级医疗保障单位开展培训共计1030场，参与人次6.5万以上。"
  },
  {
    "title": "高质量推进央地合作示范落地  中国绿发幸福产业公司助推新疆打造“一带一路”国际旅游新高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-14.htm",
    "date": "2023-09-08",
    "content": "8月29日，中国绿发集团有限公司在乌鲁木齐市举行新疆区域重大项目集中签约暨开工仪式。本次集中开工项目中，中国绿发幸福产业公司在乌鲁木齐市、巴音郭楞蒙古自治州库尔勒市、伊犁哈萨克自治州伊宁市和新源县那拉提镇的4个文旅产业集群项目同时亮相开工，将建设9家国际高端品牌酒店和1个商业综合体。\n积极履责，敢为人先建新功\n中国绿发幸福产业公司积极履行央企责任，结合公司发展实际，抓好推动产业发展重点任务。\n通过系统谋划、产业协同，高质量推进央地合作，中国绿发幸福产业公司以推动新疆全域旅游基础设施和旅游品质全面提升为着力点，站在推动新疆旅游跨越发展的战略高度，高水平抓好丽思卡尔顿、洲际、万豪等首批9家酒店及城市会客厅综合体建设，后续再规划落地9家高端酒店，打造具有中国风格、新疆特色的国际一流度假酒店群，为助推新疆打造“一带一路”国际旅游新高地注入坚实力量。\n更高站位，系统谋划促跨越\n新疆文旅资源得天独厚，旅游业高质量发展优势明显，是我国旅游资源类型最全、开发潜力最大的省份之一。\n中国绿发幸福产业公司按照集团公司建设美丽新疆工作要求，坚持系统思维，主动靠前、积极谋划，对标国际一流，以世界眼光、国际标准，着力建设具有中国风格、新疆特色的世界级国际旅游度假区——中国绿发新疆华美胜地度假区，围绕多个重点片区，通过“中心功能集聚+环线节点串联”模式，形成以点带面、串珠成链的华美胜地体系化空间格局，打造布局全域的新疆华美胜地国际度假区。\n产业协同，凝聚合力塑标杆\n中国绿发幸福产业公司立足推进产业高质量发展与国家战略需要紧密结合，积极探索“文旅+新能源”协同发展模式，提升产业发展规模与质量，发挥产业协同合力，进一步增强内生活力，提高效率效益，全力助推中国绿发建设成为世界一流绿色产业投资集团。\n公司始终把调查研究作为谋事之基、成事之道，多次组织深入新疆开展实地调研，整合优质酒店文旅资源，成立工作专班，科学研究首批项目前期工作，确定在乌鲁木齐市、巴音郭楞蒙古自治州库尔勒市、伊犁哈萨克自治州伊宁市和新源县那拉提镇投资建设首批文旅产业项目，集内外部智慧合力推进酒店、商业等项目迅速落地，打造标志性项目，全力建设标杆工程。\n在集团公司集中签约暨开工仪式上，中国绿发幸福产业公司与洲际酒店集团、万豪国际集团、浩华咨询、高力国际、华人文化、SOM设计事务所等国内外知名设计、咨询、文旅企业举行签约仪式，携手在商办物业、度假区一体化发展等方面开展多领域深层次合作，进一步锻造产业核心竞争力，共同打造华美胜地标杆示范，为新疆经济社会高质量发展注入新动能。\n央地合作，绿色发展惠民生\n中国绿发幸福产业公司具有丰富的国际一流大型综合旅游度假区开发运营经验，先后布局长白山、九寨沟、千岛湖等自然资源独具特色的旅游度假目的地。公司始终坚持生态优先和绿色发展理念，在推动乡村振兴、产业富民方面成效显著。\n新疆华美胜地国际度假区，将为游客提供一站式、定制化、高品质旅游度假解决方案，打造全天候、全季度、全年度的全时旅游产品，通过品牌酒店、特色商业和文旅度假产品串联，促进景城联动，实现从点状布局向全疆全域突破转变，由点状观光游向全域深度体验游转型发展。\n聚焦新疆高质量发展，中国绿发幸福产业公司将开展以旅游产业为核心的多产业链渗透，深化百业融合，服务构建“旅游带百业、百业促旅游”的新疆全产业融合发展新格局；充分发挥专业管理平台优势，加快引入国际领先的产品、运营、管理体系，持续丰富高品质、多样化服务业态，为推动建设具有新疆特色的现代化产业体系注入强劲动能，打造央地融合的发展典范，以绿色发展惠民生。\n数据来源：中国绿发幸福产业公司"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_5-14.htm",
    "date": "2023-09-08",
    "content": ""
  },
  {
    "title": "全省数据中心已投运标准机柜59.6万架、服务器326万台，5G基站累计15.1万个——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-15.htm",
    "date": "2023-09-08",
    "content": "走进位于河北廊坊的新奥动力科技（廊坊）有限公司自动化生产车间，巨大的机械手臂上下翻动。地上分布着一行行二维码，机器人沿着二维码精准运送生产物料，高度智能化的生产场景让人眼前一亮。\n“以数据驱动整个生产流程，我们自主研发的微燃机自动化装配系统，已实现自动输送物料、关键步骤自动装配的功能。”该公司生产技术负责人郑国锋介绍，未来他们将深化数字化工厂建设，持续加强自动化装配系统攻关，努力打造国际一流的智能制造生产基地。\n近年来，河北省委省政府高度重视数字经济发展，大力实施数字产业化和产业数字化“双轮驱动”，引导促进数字经济和实体经济深度融合。\n今年前5个月，全省电子信息产业实现主营收入1010亿元，同比增长8%；实现利润44.5亿元，同比增长7%。截至7月底，全省5G基站累计15.1万个；E波段高容量微波通信试点落户雄安。\n数字产业化水平稳步提高\n今年7月，润泽（廊坊）国际信息港纯液冷绿色智算中心A—11项目陆续交付运营。A—11智算中心项目整体采用“智能低碳全域制冷系统”技术，在实现服务器液冷散热的同时，通过末端小风墙短距离高温送风的方式，实现服务器全域制冷，最大限度实现IT设备的“全自然冷却”，大幅提高智算中心的整体节能效率。\n近年来，河北以张家口、廊坊为主，着力打造大数据产业创新发展高地，培育龙头企业。\n目前，全省已投运大型以上数据中心项目57个，已投运标准机柜59.6万架、服务器326万台。张北云计算基地、怀来数据中心基地被评为国家新型工业化产业示范基地。全省培育中国电子百强企业3家，主营收入超百亿企业5家；全省电子信息领域累计挂牌上市企业66家，电子信息领域国家新型工业化产业示范基地6家。\n为助力项目建设，河北省建立投资亿元以上重点项目库，实施清单化管理，做好跟进服务。海康威视石家庄科技园、礼鼎半导体高端集成电路封装载板智能制造基地等172项投资亿元以上重点项目进展顺利。\n随着河北“数据底座”越来越牢固，大数据产业链条不断丰富，产业集聚效应凸显。\n在张家口，软通动力、竞业达、阿里巴巴、智云信息、汾渭数字等一批软件开发、外包和信息服务企业已先后运营，科技研发、产业培育的新环境正在加速构建。同时，依托大数据产业基础和环境，智慧互通、智云教育等大数据应用企业正在加速发展。\n今年1—7月，全省软件和信息技术服务业主营业务收入353.31亿元，石家庄市、廊坊市软件和信息技术服务业收入超250亿元。\n产业数字化转型提档加速\n走进位于廊坊固安的申通快递华北转运中心，近百个进出港卸货口同时操作，DWS、自动摆轮、交叉带等多套业内领先的全链路数智化设备同步运转。一件快递被放到运输带上，随即被自动扫描、分拣，一直到装车，整个过程最快仅需10分钟。\n近年来，国内物流行业聚焦服务、技术等多领域开展创新。申通快递通过探索数字化转型、智能化提升等方式助力高质量发展。\n“我们进行了装备全面升级，大幅提升了快递分拣能力。如今每天可处理的快递量达700万单，处理效率实现了翻倍，服务范围扩大到28个省份和65个转运中心。”申通快递北方总部公共事务负责人田朋说。\n河北不断推动企业数字化转型，完善工业互联网网络，健全工业互联网平台体系，强化工业互联网安全保障能力。\n一方面，全省加快打造“1+21”工业互联网平台体系，建设河北省工业互联网公共服务平台，支持行业龙头企业搭建企业级工业互联网平台，培育一批行业级、区域级工业互联网平台。\n目前，全省累计培育各级各类工业互联网平台329个。河北支持有条件的省内平台争创国家“双跨”工业互联网平台，雄安联通“格物Unilink工业互联网平台”、河钢数字“WeShyper工业互联网平台”入选2023年国家“双跨”工业互联网平台名单。\n另一方面，河北积极推动企业上云，即业务系统向云端迁移，提升企业生产和运营效率。\n在张家口，天元特种玻璃引入智能制造技术，实现从原材料到产品销售全过程智能化、管理数字化。以秦淮数据、合盈数据为代表的数据中心，已为短视频APP、社交互动APP提供运维服务。\n目前，全省累计上云企业超过8.5万家，今年一季度，企业工业设备上云率20.6%，关键工序数控化率61.6%，两项数据均排名全国前列。\n优化数字经济发展环境\n雄安城市计算中心，被称作“城市大脑”。据雄安云网科技有限公司信息系统部负责人陈金窗介绍，数字技术让城市变得更聪明，但同时也产生了庞大的数据。“城市大脑”为这些数据提供了存储和计算的“场地”。\n据了解，雄安城市计算中心构建了城市级边云超城市计算体系，将为整个数字孪生城市的大数据、区块链、物联网、AI、VR、AR等提供网络、计算和存储服务，为打造“云上雄安”提供重要支撑，让数字经济发展环境越来越好。\n近年来，河北省出台一揽子政策措施，不断优化数字经济发展环境。\n《河北省数字经济促进条例》于2022年7月1日施行。河北省还出台《河北省数字经济发展规划（2020—2025年）》《加快建设数字河北行动方案（2023—2027年）》《关于支持数字经济加快发展的若干政策》《河北省5G应用“领航”行动计划（2022—2024年）》《关于着力推进新型工业化和信息化融合的实施方案》《河北省“十万企业上云”行动计划（2022—2025）》等政策文件，不断优化政策环境。\n河北省优化金融服务平台功能，注册企业达56.5万家，上架金融产品688款，累计对接融资需求1250亿元；奖励金融机构在科技金融、数字经济、制造业金融等重点金融服务领域进行产品创新项目27个，引导银行机构贷款173.51亿元、保险公司提供风险保障735.29亿元。\n数字经济发展，离不开人才队伍不断壮大。河北省瞄准“高精尖缺”领域，实施省级创新人才推进计划、“百人计划”、“春晖人才”、“外专百人计划”等重大引智计划，建设院士工作站48个、院士合作重点单位77个、外国院士工作站37个。河北还在28个国家和地区建设境外引智工作站77个，累计引进海内外高层次人才6.2万余人次。\n此外，河北筹备举办2023中国国际数字经济博览会，以“工业互联网赋能千行百业，数字经济引领高质量发展”为主题，坚持“会、展、赛、体验、发布、招商”六位一体，线上线下融合办会，为广大数字企业拓展发展机遇。"
  },
  {
    "title": "国网河北电力加快企业数字化转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-15.htm",
    "date": "2023-09-08",
    "content": "9月1日，在河北省石家庄市正定县野头村田间的机井上，电力工作人员装上一块新型水电共计终端。随着终端用电数字缓缓跳动，灌溉用水量也同时被计算出。这些数据将与69万眼机井的灌溉数据同步上传至国网河北省电力有限公司与河北省水利厅联合研发的“电力看水资源”监测平台，推动区域用水总量管控、强化取水许可及事中事后监督等工作开展。\n“充分发挥电力大数据价值，是我们探索数字化转型过程中的实践。”国网河北电力数字化部运营监测分析处处长张晶介绍。\n近年来，国网河北电力推进全业务、全环节数字化转型，持续强化数字技术在能源电力领域的创新应用，融入数字经济发展大潮，助力加快建设经济强省、美丽河北。\n从业务数字化入手，加快电网转型升级。在雄安新区剧村城市智慧能源融合站，通过对300余台设备三维建模，汇聚12类11000个设备数据，在“云”上孪生出一座与物理变电站数据同步更新的数字变电站，使变电站运维从传统人工主导向智能主导转变。\n从一座变电站到服务2700万客户的一张电网，近年来，国网河北电力企业数据中台全量接入92套两级系统，数据获取时长缩短至分钟级，实现了“源—网—荷—储”电力系统全景展示、“规—建—管—运”电网数据全量贯通，构建了“网上管理、图上作业、线上服务”新模式。\n新模式激活发展动能，在能源保供的主责主业中，一系列老问题有了新解法——构建一体化数字抢修新模式，抢修工单回复平均时间缩短近25%；在雄安新区实现了基于“北斗+5G”技术的无人机自主巡检，巡视效率提升15倍；应用物联感知、数字孪生等技术，打造“智慧运检+协同联动”的电力管廊运维新模式，实现电缆虚拟巡检和远程管控……电网运维一线，技术创新持续涌现，工作效率不断提升，确保了经济社会发展供电稳定可靠。\n推动能源绿色清洁低碳转型，服务河北省新型能源强省建设，一系列新技术、新平台持续推出。从分布式光伏科学规划的源头，开发建设分布式光伏发展规划分析平台，确保科学安全有序并网。提升消纳空间，通过新一代调度技术支持系统，提升新能源功率预测精准度，统筹储能、电动汽车有序充电、柔性负荷调节等资源，提升河北电网新能源利用率。\n赋能电网转型升级的同时，国网河北电力还将数字化转型成果惠及更广大的电力客户。2019年，国网河北电力上线“网上国网”APP，可为客户提供交费、办电等122项功能。2022年，建成电网投资项目政企数字交互平台，建成河北省首个“水电气热信”一站式营业厅。从“一网通办”到“一厅联办”，越来越多的企业和群众用电业务实现了“线上办、指尖办、自助办”。\n共享数字化红利，深挖电力大数据资源“富矿”。国网河北电力加强对工信、应急等部门服务支撑，加强与发电、银行等9类行业合作，培育了涵盖智慧政务等4个领域的50余个数字化转型典型应用场景。"
  },
  {
    "title": "先河环保——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-15.htm",
    "date": "2023-09-08",
    "content": "作为环境监测与大数据领域的企业，河北先河环保科技股份有限公司创新区域环境系统治理新模式，建成了功能全面的生态环境大数据应用中心，开发“生态环境物联网与大数据应用”，建立拥有超大信息流的生态环境大数据库。\n“让数据有生命、让生命有智慧、让智慧助决策。” 先河环保总裁陈荣强表示，海量的环境监测数据赋予了环境管理的智慧属性。生态大脑可以开展多源数据融合分析与深度应用，综合运用数理统计、数字模拟、基因算法、大数据、机器学习等智能手段，融合多维环境数据，构建从污染源排放到环境质量变化的完整数据链，实现精准溯源和精准预测，以数字技术支撑精准治污、科学治污、依法治污。\n陈荣强介绍，生态大脑可以对环境质量、生态系统、自然资源、温室气体等领域实现数字化治理，为各地生态文明建设提供支撑，赋能用户的智慧生态转型、智慧城市建设、绿色低碳发展。目前，生态大脑相关智慧管控平台已在200多个城市落地。\n据悉，先河环保在环境管理技术创新上铆足了功夫。“针对PM2.5和PM10精细化、实时化溯源管控的需要，我们推出了颗粒物粒径解析溯源系统，通过源解析算法模型，掌握不同方位不同类型排放源对颗粒物污染的实时贡献，实现PM2.5、PM10污染来源的快速识别。”陈荣强介绍。\n此外，在水环境管理方面，先河环保采用卫星遥感与无人机高光谱遥感技术，实现了大型水生植被分布及面积信息的智能监测及反演；利用鱼类多样性智能监测系统，实现水下主要鱼种的动态监测与识别；通过浮游植物智能鉴定系统实现藻类的AI图像识别与统计分析，提高浮游植物鉴定效率。\n在工业端，先河环保融合工业物联网、标识解析、人工智能等技术，通过“动态感知、主动识别、策略联动”的方式，搭建了集安监、环保、能源等多元化监管与应急联控为一体的“工业环境大脑”，助力打造资源友好、绿色可持续发展型智慧工业园区和工业企业。\n“这套系统以数据赋能工业园区和企业管理及风险管控、固化数字资产，可以有效提高监管效率，节约监管资源，为安全节能降碳、降本提质增效提供科学、精准、高效的管控手段。”陈荣强说。"
  },
  {
    "title": "邮储银行河北雄安分行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-15.htm",
    "date": "2023-09-08",
    "content": "今年2月，邮储银行河北雄安分行发放雄安新区首笔小微企业数字人民币贷款。“通过手机银行轻松就申请到了200万元贷款，还以数字人民币形式支用，真是又安全又便捷！”河北雄县旭日纸塑包装有限公司负责人郭海军说。\n据悉，小微企业通过在邮储银行开立对公账户及数字人民币对公钱包，通过线上申请贷款；审批通过后，即可将贷款直接发放至受托支付的数字人民币对公钱包中。\n中小微企业是发展的生力军、就业的主渠道。目前，邮储银行系统的“小微易贷”线上贷款产品均已支持通过数字人民币支用及还款，可以为更多的小微企业客户提供优质数字人民币普惠金融服务。\n近年来，雄安新区开展数字人民币试点。邮储银行河北雄安分行抢抓机遇，创新探索“数字人民币+普惠金融”服务模式，加速推进普惠业务数字化转型，为雄安新区实体经济发展注入金融“活水”。今年，该行引导各类符合条件人员、小微企业申请资金支持，并与农业部门联合开展“金融下乡服务乡村振兴”系列活动，受众群体已达20万人次。\n除了创新“贷”动小微企业等经营主体聚集发展，在政务服务领域，数字人民币可以发挥其特性，依托政府平台，创新服务模式，不断拓展服务场景的广度和深度。\n今年4月，邮储银行河北雄安分行联合雄安新区改革发展局，为6家当地企业提供数字人民币企业贷款贴息资金，创新实现了数字人民币“公对公”纾困资金发放。据介绍，通过数字人民币为纾困企业发放贷款贴息资金，可有效简化融资结算流程，提升支付结算效率，促进财政资金安全拨付，提升政府助企纾困工作成效。\n此外，数字人民币可以持续提升惠农助农领域贷款支持覆盖水平。今年7月13日，邮储银行河北雄安分行成功发放全省首笔数字人民币“冀农担”贷款30万元。拿到贷款的粮食经销商朱先生说：“通过邮储银行快速便捷申请到的这笔贷款，解决了夏粮收购资金短缺的迫切需求。”\n据统计，截至8月末，邮储银行河北省分行已累计发放数字人民币贷款142笔，金额合计4355万元，实现数币关联还款100余万元。下一步，邮储银行河北省分行将强化科技赋能，充分发挥数字人民币特性优势，助力纾困惠企政策，精准支持实体经济发展。"
  },
  {
    "title": "本版责编：商  旸  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_5-15.htm",
    "date": "2023-09-08",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "做强做优做大数字经济",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-16.htm",
    "date": "2023-09-08",
    "content": "人民日报社全国平媒公益广告制作中心   微众银行"
  },
  {
    "title": "夏威夷野火灾害重建工作缓慢，官方应对不力引发广泛批评——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-17.htm",
    "date": "2023-09-08",
    "content": "美联社9月7日报道说，美国官方已确认夏威夷毛伊岛野火灾害死亡人数为115人，但还有更多人下落不明，尚不清楚到底会有多少人遇难。这场野火灾害至今已造成上万人流离失所，2200多栋建筑物被毁，财产损失估计达数十亿美元，海滨度假小镇拉海纳几成废墟。\n夏威夷野火灾害是美国一个多世纪以来致死人数最多的野火。美国媒体指出，灾害本身导致大量人员伤亡及财产损失，官方应对灾难不力、救援迟缓又给受灾民众带来二次创伤。《纽约时报》刊文表示，灾情初期的“震惊与悲痛已逐渐被对政府应对的愤怒与质疑所取代”。\n“我不知道什么时候才能回到自己的家”\n距离野火灾害发生已经一个月，毛伊岛上被烧毁的建筑、树木依旧随处可见，被烟熏黑的残垣断壁触目惊心。\n8月8日，野火开始在毛伊岛蔓延，拉海纳镇在野火中受损严重。“当时，地面上满是火焰，许多人被迫跳到海水中逃生。”幸存者迈克·奇基诺想起灾难发生时的场景仍心有余悸，他和妻子跳进海里，支撑了3个多小时才得以脱险。他说：“这是我们目前人生中最可怕的经历。”\n目前，拉海纳的大火已得到控制，库拉、奥林达等毛伊岛内陆地区的火势大多也被控制。毛伊县消防部门表示，完全扑灭大火还需要一些时间。毛伊县紧急事务管理局临时局长达里尔·奥利韦拉表示，“我们已经完全结束了搜索任务，开始进入下一阶段的工作”，包括美国环境保护局需要开展危险废物的清除，如石棉、含铅油漆等建筑材料在燃烧后产生的有毒物质，火灾烟雾可能留下的有害化学物质。\n夏威夷今日新闻网报道说，居民仍不能返回拉海纳受灾地区，各方正制订一项居民安全返回的计划。当地居民格里贝拉赫说，自己现在只能跟亲戚住在一起，“大火摧毁了一切，我不知道什么时候才能回到自己的家”。\n此次野火灾害造成巨大经济损失。美国评级机构穆迪在一份报告中表示，大火给毛伊岛造成的财产损失在40亿到60亿美元之间，这一数据只反映了大火对实物资产造成的损失，并不包括大火对当地经济的影响、应对火灾支出及社会成本等。\n毛伊岛是夏威夷群岛第二大岛，岛上人口超过10万。拉海纳曾是夏威夷王国首都，有不少历史文化遗迹。旅游业收入占到毛伊岛经济总收入的80%左右。火灾对当地旅游业及民生造成重大打击，申领失业救济的人数激增。毛伊岛一家潜水公司负责人哈维尔·坎泰洛普斯说，野火灾害发生后，毛伊岛生意大幅下滑，他已经不得不解雇40%的员工。当地官员表示，毛伊岛的灾后经济复苏“长路漫漫”，旅游业重现活力困难重重。\n“公共事业机构数十年来一直忽视对电网的维护和改善”\n据美国媒体报道，除自然因素外，此次火灾损失超出预期，暴露了当地在灾害应对准备上的不足。美国联邦紧急事务管理局前局长迈克尔·布朗称，政府对火灾的应对“是一个可悲的失败”。\n美国夏威夷电气公司最近表示，8月8日发生的第一起火灾是由强风吹落的电线引起的，工作人员在起火后去现场进行了维修。毛伊县消防局报告火势“百分之百得到控制”，随后离开了现场。结果在同一地区又发生第二起火灾，大火向拉海纳蔓延。据路透社报道，毛伊县政府日前起诉夏威夷电气公司，认为该企业因疏忽未能及时断电，进而导致灾难性火灾。\n美联社的文章说，夏威夷电气公司的6万根电线杆大部分是木制的，许多已经倾斜而且接近设计使用寿命。相关文件显示，这些电线杆是按照“一种过时的20世纪60年代标准”建造的，远没有达到美国2002年的国家标准。美联社援引一份2019年的文件称，出于其他“优先事项”，更换旧电线杆的工作滞后了。文件还警告称，如果电线杆“不合格”，将产生“严重的公共危害”。\n夏威夷州号称拥有规模庞大的户外联网公共安全预警系统，部署约400个警报器，提醒民众注意自然灾害等威胁。然而，此次野火灾害发生时，警报无一鸣响。当地居民维尔玛·里德说：“我们身后的大山着火了，却没有人告诉我们……你知道我们何时才意识到是野火吗？当大火蔓延到我们街对面。”《纽约时报》的文章指出，人们越来越多地质疑官员们没有更早地向民众发出警告，更早地安排撤离。\n美国全国广播公司报道说，5年前拉海纳曾发生野火烧毁少量房屋，当时居民们就撤离路线阻塞、电线漏电威胁以及没有听到警报等问题提出了关切，“可是却被完全忽视，因而错过了挽救拉海纳的机会。”\n《纽约时报》的文章称，在野火灾害发生前，夏威夷电气公司就曾被警告其系统脆弱。有能源专家说，这家公共事业公司明知需要升级电力设备，却未付诸行动。“在美国许多地方，公共事业机构数十年来一直忽视对电网的维护和改善，监管机构和立法者也基本上是‘睁一只眼闭一只眼’。”\n“政府不作为导致全美多地火灾危险日益加剧”\n路透社报道说，9月4日，一名在火灾中丧失女儿的父亲对夏威夷州和毛伊县提起了诉讼，指控政府的严重疏忽导致拉海纳被大火摧毁。诉讼称，当地州、县政府有责任定期清理当地干燥的植被来降低野火风险。目前，夏威夷电气公司也面临10余项民事诉讼。\n《纽约时报》报道说，许多居民对美国联邦、州和地方政府的迟缓反应感到沮丧。美国哥伦比亚广播公司报道说，灾害发生后，幸存者不仅饥肠辘辘、缺乏食物，而且也没有得到官方指导。当地灾民埃迪·加西亚说：“美国政府的救援行动让我们感到失望。”奇基诺批评说，“我们觉得他们只是把责任推到其他地方，回避问题。美国各级政府官员应该提高工作透明度。”\n美国智库卡托研究所专家马克·约菲指出，夏威夷野火灾害应对“肯定是政府的失败”。他认为美国政府“表现糟糕”，官方发放救援物资速度一直很缓慢。美国米塞斯研究所的康纳·奥基夫指出，“美国政府的失败在很大程度上加剧了这场灾难”。\n美国《每日信号》网站专栏作家贾勒特·斯特普曼认为：“致命的夏威夷野火灾害是政策失败、治理失能的结果。不仅仅是在夏威夷，政府不作为导致全美多地火灾危险日益加剧。”"
  },
  {
    "title": "日方应严肃回应国际社会关切（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-17.htm",
    "date": "2023-09-08",
    "content": "有关核污染水排海的诸多疑问，拷问的是日本的国家责任、国家信用、国家良心\n\n日本福岛核污染水处置是重大的核安全问题，具有跨国界影响，绝不是日本一家的私事。日本政府无视国际社会强烈反对，单方面强行启动福岛核污染水排海，并妄图通过在国内外密集公关，误导公众和国际舆论，营造核污染水排海安全无害的假象。日方还把自己伪装成受害者，无理指责其他国家合理质疑，甚至称其他国家采取的正当、合理、必要的进口管制措施“完全不可接受”。日方的傲慢态度，只会进一步暴露其自私本质。国际社会对日方排海计划的很多疑问远未得到解决，日方理应作出严肃回应和充分说明。\n日方为什么不在本国境内处置核污染水？因为海啸涌入的海水、向堆芯注入的冷却水以及流经反应堆的地下水和雨水等受到污染后，形成核污染水，含有多达几十种放射性核素。其中，很多核素尚无有效处理技术，一旦随洋流扩散，将给海域生态平衡和海洋环境带来不确定影响。如果排放入海的所谓“处理水”真的安全无害，日方为什么不在本国境内处置，而是选择一排了之？日本官员日前对福岛核污染水使用“污染水”被责成立即撤回并道歉，再次印证了日本政府的心虚。\n日方向海洋排放核污染水是最佳方案吗？根据国际辐射防护的正当性基本原则，产生辐射风险的活动必须产生整体效益，收益大于风险。日方单方面选择的排海方案与之背道而驰。排海绝非处置福岛核污染水的唯一选项。日本政府曾讨论地层注入、海洋排放、蒸汽排放、氢气排放和地下掩埋5种处置方案，许多专家还提出新建储罐长期储存、水泥固化等其他处置方案。日方未穷尽讨论所有可能的处置方案，顽固地选择经济代价最小的排海方案，完全是出于狭隘的利益考量。\n日方对核污染水的净化处置是否有效可靠？日方“多核素处理系统”的历史运行情况表明，其无法有效清除氚、碳—14等放射性核素，能否有效去除其他放射性核素也有待进一步试验和工程验证。日方今年3月发布的数据显示，近70%处理后的核污染水放射性核素活度浓度超过排放限值。除130多万吨待排放核污染水外，福岛核电站未来还将产生大量核污染水。日方使用这样的装置处理核污染水，且排放时间将长达30年甚至更久，国际社会有充分理由表达担忧和不满。\n日方向海洋排放核污染水是否合法？根据一般国际法和《联合国海洋法公约》等规定，日方有义务采取一切措施避免环境污染，有义务通知并与可能受影响的国家充分协商，有义务评估和监测环境影响，有义务采取预防措施确保危险最小化，有义务保障信息透明，有义务开展国际合作。1972年《伦敦倾废公约》禁止通过海上人工构筑物向海洋倾倒放射性废物。无论日方如何粉饰，都改变不了其行为违背国际法义务这一事实。\n日方为何刻意混淆核事故污染水与世界各国核电站正常运行产生的废水？福岛核污染水曾流经熔融的反应堆芯，包含熔融堆芯中存在的各种放射性核素。核电站正常运行产生的废水不仅不流经堆芯，还严格遵守国际通行标准，采用最佳可行技术处理、经严格监测达标后有组织排放，排放量远低于规定的控制值。日方有意混淆视听，对国际社会的正当关切百般诋毁，完全不是负责任国家所为。\n日方是否建立了完善的核污染水排海长期监测机制？自福岛核事故发生以来，东京电力公司的善后处理工作漏洞百出，曾多次被曝出隐瞒、篡改数据，其处置核污染水的能力令人怀疑。日方声称“接受国际原子能机构监测并发布监测结果”，但当前的核污染水排海监测安排能否第一时间判断排放合格，不达标的核污染水是否会直接排入海洋，国际社会不得而知。日方应配合国际原子能机构尽快建立独立有效、有日本邻国等第三方实验室充分参与的长期监测国际机制，并全面配合国际原子能机构主导的长期监测国际机制和后续审查评估任务，及时透明向邻国等利益攸关国家公布可信数据信息并接受监督质询。\n诸多疑问，拷问的是日本的国家责任、国家信用、国家良心。日方将核污染水排海，是将风险转嫁给全世界。日方应停止核污染水排海，全面回应国际社会关切，以真诚态度同周边邻国充分沟通，确保核污染水得到科学、安全、透明的处置。"
  },
  {
    "title": "中古生物技术合作会议在哈瓦那举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-17.htm",
    "date": "2023-09-08",
    "content": "据新华社哈瓦那9月6日电  （记者林朝晖）中国—古巴生物技术合作联合工作组第十二次会议6日在古巴首都哈瓦那开幕。双方表示，中古两国在生物技术合作方面取得了丰硕成果，并将进一步深化合作。\n古巴副总理佩尔多莫、古巴生物医药集团主席马丁内斯、中国国家发展和改革委员会秘书长伍浩、中国驻古巴大使马辉、中古双方政府及生物医药企业代表等约140人出席了开幕式。\n佩尔多莫在开幕式上致辞时表示，生物技术的潜力可以为人类开辟一条通往更辉煌、更健康未来的道路。他说：“我们认识到生物技术和制药领域的合作在促进中古关系牢固和繁荣发展方面所发挥的重要作用。”\n伍浩在致辞中说，中古生物技术合作是传承中古深厚传统友谊、促进两国经贸合作的重要平台，长期以来得到两国领导人高度重视。他说：“中古生物技术合作优势互补、互利共赢，呈现健康发展良好态势。”\n马辉说，中古生物技术合作是中古传统友谊的新篇章和双边合作亮点。“中古生物技术领域合作实现了经济效益和社会效益双丰收，为两国经济和人民带来实实在在的好处。”\n2022年11月，古巴国家主席迪亚斯—卡内尔对中国进行国事访问期间，两国发表关于深化新时代中古关系的联合声明，明确表示将“加强在生物技术、卫生等共同关心领域的合作，造福两国和两国人民”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-17.htm",
    "date": "2023-09-08",
    "content": "由中国土木工程集团有限公司承建的尼日利亚拉各斯轻轨蓝线项目一期日前开通商业运行。项目一期全长13公里，包括5个车站，是第一条穿越拉各斯西部人口稠密地区的铁路基础设施，预计每天运送17.5万名乘客。图为拉各斯轻轨蓝线项目一期运营的列车。\n埃马纽埃尔·奥索蒂摄（新华社发）"
  },
  {
    "title": "中希航运金融研讨会在希腊举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_5-17.htm",
    "date": "2023-09-08",
    "content": "新华社雅典9月6日电  （记者陈占杰）中国驻希腊大使馆和希腊航运金融协会6日在希腊比雷埃夫斯联合举办中希航运金融研讨会，中希两国官员及航运、金融界70余名代表就航运金融交流合作与商机分享、航运贸易发展等议题深入交流。\n中国驻希腊大使肖军正在致辞中表示，航运金融对保障航运业健康经营和全球供应链稳定至关重要。中希同为世界航运大国，中方愿以“一带一路”倡议提出十周年为契机，同希腊朋友一道，共享航运金融发展机遇。\n中国进出口银行行长任生俊指出，中国进出口银行累计支持希腊船东在华订造各类船舶百余艘，提供融资及保函金额数十亿美元。下一步，中国进出口银行将在“一带一路”倡议合作框架下继续推进中希航运金融合作。\n希腊航运金融协会主席克西拉扎基斯说，希中两国航运合作源远流长，航运金融合作进展顺利，期待双方进一步深化友好交流合作，实现互利共赢。\n希腊央行副行长佩拉吉迪斯表示，面对复杂多变的国际环境，共建“一带一路”的重要性日益凸显，希方真诚期待两国持续深化友谊，全面拓展合作。"
  },
  {
    "title": "首届非洲气候峰会聚焦绿色增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_6-17.htm",
    "date": "2023-09-08",
    "content": "为期3天的首届非洲气候峰会9月6日在肯尼亚首都内罗毕闭幕。峰会的主题为“推动绿色增长，为非洲和世界提供气候融资解决方案”。20多位非洲国家元首和政府首脑、国际组织负责人以及数千名政府官员、学者等围绕气候危机背景下的非洲立场、非洲国家应对气候挑战的具体计划以及扩大气候融资等议题进行深入探讨。会议通过了《非洲领导人关于气候变化的内罗毕宣言及行动呼吁》（《内罗毕宣言》）。\n《内罗毕宣言》指出，非洲拥有世界上最年轻的人口结构，是世界上人口增长最快的地区，有巨大可再生能源发展潜力以及丰富的自然资源。非洲国家领导人在宣言中建议，国际社会协助非洲提升可再生能源发电能力，从2022年的560亿瓦提升至2030年的3000亿瓦。宣言还呼吁建立一个新的融资架构，以满足非洲的融资需求，并敦促发达国家兑现相关的出资和技术援助承诺。\n峰会上，联合国分享的数据显示，2022年至2030年，非洲因气候变化遭受的损失预计最高可达4405亿美元。联合国非洲经济委员会的数据显示，非洲大陆要实现2030年气候目标，每年需要约2770亿美元实施绿色发展项目，但目前非洲每年的气候融资仅为300亿美元。肯尼亚总统鲁托在峰会发言中表示，非洲多国发展面临气候变化威胁，非洲大陆14亿民众急需资金和技术支持。“我们需要利用投资和清洁能源技术降低经济发展中的碳排放。”他认为，绿色增长不仅是应对气候变化的有效手段，也是非洲和世界的重要发展机遇。\n肯尼亚环境、气候变化与林业部部长索依潘·图亚认为，应对气候变化已经进入一个新时代，它不再只是解决环境或发展问题，而是要在公平正义的背景下解决气候变化所带来的一系列挑战。“非洲正面临能源转型的关键时期，非洲需要在全球市场上参与公平竞争，进一步释放其绿色发展潜力。”图亚说。\n发达国家在2009年举行的哥本哈根气候变化大会上承诺每年提供1000亿美元资金，帮助发展中国家应对气候变化挑战，但迟迟未能兑现诺言。峰会期间，多位与会嘉宾呼吁继续改革国际金融体系，鼓励国际社会支持非洲金融机构，帮助包括非洲国家在内的发展中国家改善宏观经济状况，更好应对气候变化挑战。\n联合国秘书长古特雷斯在峰会上表示，国际金融体系必须进行改革才能成为发展中国家的伙伴，才能协助这些国家以公正合理的方式实现绿色转型。《联合国气候变化框架公约》秘书处执行秘书西蒙·斯蒂尔在发言中呼吁发达国家尽快向发展中国家提供承诺的资金。"
  },
  {
    "title": "商务部回应日本就中国暂停进口其水产品向WTO提交书面文件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_7-17.htm",
    "date": "2023-09-08",
    "content": "新华社北京9月7日电  （记者谢希瑶）针对日本近日向世界贸易组织（WTO）提交书面文件，称中方在日本启动处理核污染水排海后宣布的进口管制措施“完全不可接受”，商务部新闻发言人何亚东7日在例行新闻发布会上回应称，中方依据中国法律法规以及世贸组织相关规定采取紧急贸易措施，完全正当、合理、必要。日方应立即纠正错误行径，切实回应国际社会关切。\n何亚东说，中方已多次就日本福岛核污染水排海问题表明严正立场，并在世贸组织相关会议上和对日贸易政策审议中多次提出严重关切和质疑，但日本政府仍一意孤行，单方面强行启动核污染水排海。中方注意到这份书面文件，该文件重复了日方在委员会上的一贯论调。中方始终支持以世贸组织为核心的多边贸易体制，按照世贸组织规则行事。日方应反躬自省，立即停止向全球转嫁核污染风险。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_8-17.htm",
    "date": "2023-09-08",
    "content": ""
  },
  {
    "title": "落实落细耕地保护责任",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-18.htm",
    "date": "2023-09-08",
    "content": "习近平总书记在日前召开的中央财经委员会第二次会议上强调，粮食安全是“国之大者”，耕地是粮食生产的命根子，要落实藏粮于地、藏粮于技战略，切实加强耕地保护，全力提升耕地质量，充分挖掘盐碱地综合利用潜力，稳步拓展农业生产空间，提高农业综合生产能力。\n新时代新征程上，耕地保护任务依然艰巨，要突出把握好量质并重、永续利用等重大要求，采取硬招实招守好种好“饭碗田”。耕地保护责任如何进一步压实，耕地保护机制如何进一步完善，撂荒地治理如何进一步加强？近日，本报记者深入农村进行了调查。\n——编  者\n\n一个山村——\n良田优先种好粮\n重庆市垫江县永平镇鲜花村的高粱熟了。红彤彤的高粱穗随风摇曳，一台台收割机在地里穿梭作业。高粱收割完，地垄间留下了绿油油的大豆。\n“过去都是巴掌田、鸡窝地，土地宜机化改造后，地连成了片，农机开进了田，种粮省力又方便，乡亲们种地热情高。这高粱和黄豆复合种植，就是大家伙的主意。”村民谭春俯身掐下个豆荚，“看这豆粒，多饱满，再过一个多月又丰收了。”\n鲜花村耕地面积4500亩，如何护好用好？村委会请来农业专家设计产业规划。“山地农业是我们的特色，耕地必须见缝插针用起来。”村党支部书记陈国君说，根据土地利用规划，合理安排空间布局，把握时节品种茬口，通过复种、套种等方式，在保护耕地的同时，提高耕地效益，带动乡亲们增收。\n鲜花村产业规划中，有一条很醒目：“良田粮用，良田优先种好粮。”翻开村委会的账册，乡亲们种植的粮油作物统计表上写得密密麻麻，包括水稻、玉米、小麦、高粱、大豆等。为了服务粮食生产，村里还建立了集清理、烘干、收储、加工、销售等为一体的粮食产后服务中心，解除乡亲们的后顾之忧。\n据调查，鲜花村土壤偏酸性，土质疏松、土层深厚、透水透气好，适合种高粱，也适合种黄豆。村民洪昌俊从外地返乡，流转了50多亩地，试种高粱、小麦。可刚起步第一年，分散的地块让他犯了难：“耕种收环节只能靠人工，扣除人工费，一年下来挣不到啥钱。那会我也琢磨着要不要改种经济作物。”\n土地宜机化改造，坚定了洪昌俊种粮的信心。“规模经营，机械化作业，种粮才能有赚头。”陈国君说，村里筹措资金修建机耕道、蓄水池等设施，提升机械化率，提高农田利用率。改造完成后，洪昌俊扩大了种粮规模，还一口气买了6台播种机。\n“靠着大机械，仅用1周时间，承包的地全部完成耕种，每亩节省人工支出400余元。”洪昌俊说。截至今年6月，鲜花村完成宜机化土地改造超2300亩、建设高标准农田1500亩。好地带来好效益，通过规模化、标准化种植，亩均增收1200元。\n除了种粮食，鲜花村在地势高的山坡地搞起了多元经营，果树苗木上山上坡。鲜花村山地间种满了柚子树，红心柚、三红柚、黄金柚等特色品类很受市场欢迎。陈国君说，接下来，鲜花村将规划布局优质粮油、特色高效农业产业，推进“千亩红缨子高粱、千亩垫江晚柚”规模化发展，让乡村产业越来越红火。\n【专家连线】\n自然资源部土地工程技术创新中心主任郧文聚：耕地是粮食生产的命根子，保持耕地数量、守好耕地红线是确保国家粮食安全的基础。近年来，各地区各部门坚持问题导向，强化管控措施，多方努力下，2021、2022年连续两年全国耕地总量实现净增加，多年来耕地总量持续减少势头得到初步遏制，为粮食稳产增产提供了重要保障。\n稳住耕地总量，还要优化耕地布局，改善耕地生态，提高农业特别是粮食种植的比较效益。加快推进省市县各级国土空间规划编制审批，将18.65亿亩耕地保有量和15.46亿亩永久基本农田保护目标任务逐级分解，落实到地块并上图入库。同时，采取经济奖惩措施，因地制宜推动耕地下山、果树苗木上山上坡，促进农业生产空间布局更加符合自然地理格局和农业生产规律，提升农民种地积极性。\n一位田长——\n把责任落实到每一块地\n天气转凉，在洞庭湖南岸的湖南省益阳市赫山区高粱坪村，田间地头有乡亲们管护水稻的忙碌身影，还有不少游客来这里游玩。“大家把田种好，飘香的稻花带来好收成，成片的稻浪成了好风光。”田间的机耕道上，高粱坪村党支部书记祝中良正骑着电动车巡护田块。\n作为村级“田长”，每天巡田成为祝中良的“规定动作”。去年7月，当地自然资源部门工作人员把一份“田长责任书”送到了祝中良手上。“我二话不说在责任书上签下了自己的名字，我们高粱坪成为益阳市首个‘田长制’试点村。”祝中良说。\n今天的耕地就是明天的饭碗。祝中良坦言，自己下决心当“田长”有现实原因：“高粱坪田多、外出务工人员多、长期发展薄弱，因为种植苗木、挖塘养殖等，邻里间时常发生矛盾。这成片的肥田沃土，必须想办法保护好利用好。”\n“在工作中遇到需要整治的耕地问题不少，可基层执法人手不足，动态巡查、及时发现违法行为，还需要乡亲们的共同参与。”益阳市自然资源行政执法支队副支队长杨方勇说。\n为了破解难题，益阳市自然资源和规划局广泛收集意见建议后，探索构建起“全民共同参与耕地保护”的长效治理机制。高粱坪村在网格化管理的基础上，设立专门保护耕地的“田长”，由村支书担任村级“田长”，党员村民组长和种粮大户担任网格“田长”，努力将保护耕地的责任落实到每一个农户、每一块土地。\n高粱坪村村口的公示牌上写着：“村级田长：祝中良；保护耕地责任面积：5607.07亩。”祝中良和6名网格员走马上任当“田长”，共同承担起网格范围内的巡查、报告和耕地保护宣传工作。\n高粱坪村的“田长”们，逐家上门、挨户宣讲，靠脚步丈量全村每寸土地，乡亲们逐渐认可了“田长制”。“现在村民只要是想动田用土，都会主动询问‘田长’的意见。”祝中良说。\n经过试点，目前“田长制”面向益阳市范围内全面推开，99个乡镇（街道）、1390个村级（社区）、5167个组级（网格）全面建立“田长制”，设立“田长制”公示牌4599块，还出台了10个“田长制”配套文件，建立了投诉举报、责任单位协调配合等制度。\n高粱坪村稻田旁的电线杆上，一个大大的摄像头格外醒目。“这是数字高清摄像头，覆盖全村的土地，让土地违法行为无处可藏。”祝中良说，有了科技助力和村民支持，日常巡田更从容了。益阳市利用卫星遥感执法、铁塔视频监控、无人机航摄等信息化技术，加强耕地“非农化”“非粮化”等监管。\n“人防+技防”，让监管无死角。现在一旦发生耕地上建房、挖砂、采石等疑似违法违规行为，祝中良手机上的APP会第一时间发出预警，派发“工单”，他按“单”赶到现场核查和反馈情况，实现耕地违法早发现、早制止、早处置的闭环管理。\n【专家连线】\n中国人民大学公共管理学院院长严金明：“田长制”将每块田责任到人，责任进一步落实落细，耕地保护监管网越织越密。自2017年开始，山东等地严格耕地保护，相继探索实行“田长制”。截至2022年底，已有26个省份开展此项工作。各地主要采取分级保护、逐级负责方式，设立3级至7级的“田长”。\n为进一步发挥“田长制”作用，要不断探索完善“田长制”运行机制，围绕调度协调、巡查检查、督导考核、激励奖惩、信息报送等建立一系列配套制度，推动“田长制”工作不断取得新实效。强化部门协作，明确各部门在耕地保护方面的主要职责和工作内容，共同落实耕地保护任务。\n一块土地——\n标准化生产育新机\n广西崇左市江州区驮卢镇逐盎村，无人机在甘蔗地上空盘旋，喷洒出白色药雾。“一上午时间，500多亩地全部完成飞防作业。”无人机操作员何进督是逐盎村村民，说起眼前这块地很是感慨：“这500多亩蔗地原先是块撂荒地，现在变成‘糖罐子’，甘蔗亩产6吨，糖料蔗年销售收入150多万元。”\n土地撂荒原因何在？逐盎村党总支书记何进一调查了解到，随着村里的青壮年进城务工，留守老人妇女成为村里的主要劳动力，他们在体力、文化程度和农业科技等方面跟不上发展步伐，想种好地有心无力。\n为了提升土地利用率，村两委干部逐户摸查，征求村民意见，决定将部分撂荒地通过土地整治后，流转统一经营。何进一带头发展土地托管，把村里500多亩撂荒地聚拢起来，成方连片种植甘蔗。\n谁来种？记者采访发现，逐盎村拥有自己的机耕队和技术人员。目前，村里拥有23台大型拖拉机、甘蔗种植机、中耕施肥培土机、甘蔗收割机等，有专职农艺农具机械技术人员5名。“农户将土地委托给村里全程管理，耕地、播种、灌溉、打药、收获等全程服务，农户年底可以享受分红，今年有望每亩分红1200元左右。”何进一说。\n逐盎村机耕队队长何学飞算了一笔账：“过去机械化跟不上，乡亲们用牛耕种，犁耙、开行、播种，1个壮劳力5天才能种下1亩甘蔗，每亩成本高达750元。现在采用大马力拖拉机深耕，1天可耕种30至60亩地，1亩成本400多元，拖拉机深耕达到60厘米，每亩可增产30%。”\n通过统一标准化生产，这块500多亩的撂荒地被“激活”，每年能给逐盎村集体带来20万元收入。“现代农业技术跟得上，管理到位，丰收有保障。”说起未来，何进一充满信心。\n今年以来，江州区8000多亩撂荒地被“唤醒”。区农业农村局局长陆华亮介绍，江州区严格落实耕地保护和粮食安全党政同责，全力推进撂荒地集中整治。建立完善监督、考核等长效机制，发动群众复耕、托管代耕，引导农户按照自愿、有偿原则，将撂荒地流转给专业合作社、家庭农场、种粮大户等新型经营主体，实现耕地有人种有人管。\n【专家连线】\n中国农业科学院农业资源与农业区划研究所研究员周卫：加强撂荒地整治提升，是保障国家粮食安全的重要举措。受农业比较效益偏低、耕种条件差、农民外出务工等因素影响，有的地方出现了耕地撂荒现象，导致土地资源浪费、耕地质量下降。要充分认识统筹利用撂荒地的重要性和紧迫性，把解决耕地撂荒作为夺取粮食和农业生产丰收的一项重要措施。\n加强撂荒地治理，摸清底数，分类推进，因地制宜把撂荒地种好用好。加强统筹谋划，综合施策，推进撂荒地开发整治，充分挖掘保供潜力。综合运用法律、技术、经济手段，压实地方属地责任，强化基础设施建设，持续培肥地力，确保撂荒地整治后得到长期有效利用。要加强社会化服务，支持发展农业社会化服务组织，推广全程式、菜单式服务模式，为外出务工和无力耕种的农户提供托管服务。"
  },
  {
    "title": "武夷山国家公园辐射带动周边乡村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-18.htm",
    "date": "2023-09-08",
    "content": "走进位于福建南平武夷山市星村镇的燕子窠生态茶园，蓝天白云、苍翠青山交汇成一幅生态美景。\n“我们种的是生态茶，茶叶价格涨了30%。”茶园负责人杨文春告诉记者，通过在茶树间套种大豆、油菜，茶园土壤肥力明显提高，“每亩生态茶园一年能固碳1吨，还提升了茶叶品质，产量也很稳定。”\n记者了解到，武夷山国家公园引导茶农建设复合型生态茶园，通过在茶园套种绿肥作物、乡土树种，优化茶园生态环境，改善土壤性状，减少病虫害，提高茶叶产量和品质。去年，武夷山国家公园管理局在燕子窠、景区南入口、大坪洲等地套种乡土树种4800株，建设生态茶园550亩，引导茶农转变茶产业发展方式，实现生态效益与经济效益双提升。\n为更好发挥武夷山国家公园的辐射带动作用，南平市围绕重点保护区外围1至4公里，初步划定环武夷山国家公园保护发展带，涉及4个县（市、区）的199个行政村。近年来，保护发展带内各村改造提升基础设施，大力发展生态产业。\n依托武夷山国家旅游度假区引流，兴田镇南源岭村以“慢生活、休闲游”为主题，大力发展生态旅游业，全村开办了180余家民宿、30余家餐饮店，成为远近闻名的“民宿村”“美食村”。民宿老板陈谨辉说：“周末、节假日我们这里一房难求，今年的游客接待量比去年翻了一番。把生态保护好，今后会有更多游客奔着生态美景来。”\n武夷山市环带工作领导小组副组长李祥仁介绍，为拓宽绿水青山转化为金山银山的通道，市里打造环武夷山国家公园风景道，将保护发展带沿线自然风光、山水田园、人文景观、历史遗存等“串珠成链”。打破区域界限，风景道涉及的18个村成立联村党委，大力发展特色生态产业，拓宽农民增收渠道。“统筹保护和发展，促进农文旅融合，武夷山国家公园的‘绿色基底’被更好激活，周边村庄实现了兴绿增收。”李祥仁说。"
  },
  {
    "title": "青海省海东市平安区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-18.htm",
    "date": "2023-09-08",
    "content": "青海省海东市平安区平安街道白家村，绿树萦绕，巷道整洁。众汇积分兑换超市里，几名村民正在比积分。村民李显元的积分最多，“我参加了村里的大扫除和消防值班，还帮助蔬菜种植户锄草、搭棚架，奖励的积分可以兑换不少生活用品呢！”\n在积分超市货架上，各种货品明码标“分”，墙上醒目位置挂着积分“兑换标准”“兑换流程”，1个积分可以兑换1元钱商品，累计积分还能作为年底评优评先的依据。积分兑换登记表中，记录了村民用积分兑换生活用品的具体情况。\n“积分制推行以来，村里环境越来越好了，连小孩子都知道乱扔垃圾会扣积分，保持庭院干净能加积分，我的工作量减轻了不少。”白家村保洁员王延香说。\n“文明积分有效激发了乡亲们参与村务的积极性，更多人参与到精神文明建设、社会治理等工作中来。”白家村党支部书记贾永宁告诉记者。\n“以行动换积分，以积分转习惯，以习惯树新风，着力培育文明乡风。”平安街道党工委书记王志坚介绍，党员干部以积极参加组织生活、带头发挥先锋模范作用为主要评定积分依据；普通村民以勤劳致富、诚实守信、弘扬文明风尚、主动参与或协助村级事务为主要评定依据；而脱贫户、低保户等以积极参加义务活动、内生发展动力强为评定依据。\n今年2月以来，平安区以“集众智，汇众力，引领文明乡村向未来”为目标，在全区一些脱贫村和乡村振兴试点村建设运营“兴农惠民积分超市”。下一步，根据村民兑换商品的情况，平安区将有针对性地增加超市商品种类。积分超市还将进一步扩大覆盖面，增加医疗保健、培训等内容。"
  },
  {
    "title": "不断完善农村流通体系（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-18.htm",
    "date": "2023-09-08",
    "content": "农村流通体系连接城乡生产和消费，强化节点、打通堵点、补上断点，持续完善农村流通体系，让工业品下乡和农产品进城更好地形成良性循环\n\n“四季有鲜果，天天有订单。”在湖北省秭归县的一家农产品电商公司里，运营经理郑语晴忙个不停。选果、清洗、包装，脐橙“坐”货车、搭飞机，走进千家万户。在秭归，一条条乡村道路、一辆辆物流货车、一座座田间冷库，织密了农村流通体系，电商物流达300余家，脐橙全产业链综合产值近200亿元。\n农村流通体系连接城乡生产和消费，在促进农民增收致富、推动城乡融合、扩大国内消费方面发挥重要作用。党的十八大以来，农村流通发展取得显著成效，基础设施建设不断加力，三级物流配送体系逐渐健全，快递网点基本实现乡镇全覆盖，助力城乡市场衔接更紧密，商品和资源要素流动更顺畅。\n广袤乡村既是巨大消费市场，又是巨大要素市场。一头，乡村产业发展如火如荼，农产品供给更丰富。另一头，人民群众对美好生活的向往不断增强，“鲜果才下枝头、就上餐桌”成为消费日常。畅通供与需、连结城与乡，对建设农村现代物流体系提出更为迫切的要求。近日，中央财办等九部门印发指导意见提出，到2025年，基本建成设施完善、集约共享、安全高效、双向顺畅的农村现代商贸网络、物流网络、产地冷链网络。应当看到的是，当前农村流通发展仍面临流通设施不足、城乡商品要素流动不畅等问题。因此要瞄准短板弱项，强化节点、打通堵点、补上断点，持续完善农村流通体系，让工业品下乡和农产品进城更好地形成良性循环。\n建设农村流通体系是一项复杂工程，要坚持系统思维，统筹推进。在基础设施互联互通上，既需要提升农村公路“建管养运”水平、加强新能源汽车充换电设施建设，也要下足绣花功夫，改造升级超市、商贸中心、传统集市等商业设施。在打通流通环节上，聚焦采购、仓储、分拣、运输、配送等短板，因地制宜，优化村级物流站点布局建设。此外，有条件的地方还可以运用新技术，开展流通设施数字化改造，发展农村电商，让手机成为新农具、数据成为新农资。\n建设农村流通体系要坚持问题导向，精准发力。比如，农产品仓储保鲜冷链设施是突出短板。相关地区和部门应立足实际，分类施策。对产业发展基础好、经营主体意愿强烈的，鼓励建设冷库等田间“冰箱”，实现错峰销售；在县域关键节点，推动建设农产品冷链集配中心，提升分级分拣、市场集散能力；对鲜活农产品大县，应集中资源力量，整县推进农产品冷链物流设施建设，助力产业升级。建设农村流通体系离不开土地、人才、资金等要素支撑，相关地区和部门要优化财税金融等支持政策，培育龙头企业、鼓励返乡创业，营造良好的干事创业环境。\n尽力而为，量力而行，久久为功，推动农村流通体系高质量发展，就一定能为畅通国内大循环、构建全国统一大市场提供源源不断的新动能。"
  },
  {
    "title": "本版责编：常  钦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_5-18.htm",
    "date": "2023-09-08",
    "content": "电子邮箱：rmrbxnc@126.com"
  },
  {
    "title": "将“以病人为中心”的理念贯穿于医疗服务各环节",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-19.htm",
    "date": "2023-09-08",
    "content": "2023年5月，国家卫生健康委、国家中医药管理局联合印发《改善就医感受提升患者体验主题活动方案（2023—2025年）》，要求进一步解决人民群众看病就医的急难愁盼问题，改善全过程的就医感受，提升患者体验，保障人民群众享有公立医院高质量发展成果。\n在改善就医感受、提升患者体验主题活动中，各级医疗机构将“以病人为中心”的理念贯穿于医疗服务各环节，整体提升医疗服务的舒适化、智慧化、数字化水平，进一步增强人民群众就医的获得感、幸福感、安全感。近日，记者在山东、安徽、甘肃等地进行了采访。\n门诊——\n简化流程，创新模式，让患者“少跑腿”\n“别看这‘家伙’个头小，能帮忙的事还真不少！”坐在甘肃省第二人民医院门诊大厅的长椅上，等待取药的刘卫忍不住夸赞来回穿梭的导诊机器人。半个多小时前，他因肚子疼痛来到医院，导诊机器人准确地“解答”了他的不少疑问。\n“导诊机器人不仅可以指导患者就医、引导分诊，还可以帮助查询科室楼层分布、专家坐诊时间等。”甘肃省第二人民医院门诊部副主任赵钰介绍，依托智慧医院建设，医院门诊增设了自助一体机、电子分诊呼叫系统等，营造舒适便捷的就医环境。各诊疗区域都设有清晰简洁的导向指示标识，还有导诊人员为患者答疑解惑。\n优化门诊流程设计，优化就诊环境，让患者“少跑腿”，是提升人民群众就医感受的重要举措。近年来，各级医疗机构在推进智慧医院建设的同时，充分考虑患者实际需求，不断落实方便患者就医的各项服务举措。\n近年来，不少医院在门诊大厅设置了“一站式”服务中心，为患者提供导诊、咨询、检查检验预约、投诉建议受理、便民设备租借等服务，帮助患者熟悉就医流程。“‘一站式服务台’提供检查检验报告打印及各项咨询服务，出入院办理、病历复印、医保咨询、药学服务等多个窗口也都设在门诊大厅，大大节省了患者和家属时间。”赵钰说，医院通过加强引导、陪伴、沟通、分诊等功能，让服务岗位前移、服务窗口延伸。\n原本要跑多个科室才能解决的疑难病症，如今在门诊就能实现“一站式”诊治，这得益于“患者不动医师动”的多学科诊疗服务。中国科学技术大学附属第一医院针对疑难病症在门诊成立了多学科会诊中心，由相关学科专家组成多学科诊疗团队，对患者病情、治疗效果进行全面评估，整合各方诊疗建议，为患者制定诊疗方案。\n“面对复杂病例，多学科专家会诊效率更高，也能避免患者在不同科室之间奔波。不仅缩短了诊疗时间，还能改善患者就医体验。”中国科学技术大学附属第一医院门诊部主任鲍萍说。目前，该院已开设胆道疾病、消化道肿瘤、呼吸罕见病等54个多学科联合门诊，常态化开展联合诊疗，年均诊治疑难病例1600多例。\n住院——\n自助入院，床旁结算，加强综合服务\n不久前，山东青岛的张先生由于身体不适，到青岛大学附属医院住院就诊。“以前我住过院，自己忍着疼痛办手续，拎着大包小包去排号，过程太繁琐，有时还得在几个窗口间来回跑，一趟流程下来，身体真吃不消。现在，办理住院太方便了。”张先生说。\n“医院以信息化建设为抓手，实现‘一站式、智能式’服务理念升级，让数据‘多跑路’，让患者更省心。”青岛大学附属医院服务管理部主任单信芝轻触手机屏幕，“看，患者和家属坐在家中，用小程序就能完成缴纳押金、预订病号服等入院程序。目前，全院自助入院率达60%左右。”\n张先生开具住院证后，接到了入院准备中心的电话。“他们考虑周全，讲得仔细，主动告诉我来医院怎么走、住院要带哪些物品……”张先生说，“住院期间，医院还根据医嘱为我量身定制饮食。食物都经过营养评估，味道不错，符合我的健康需求。”\n单信芝说，为了让患者和家属了解住院流程，护理团队编写了指导手册。医院还根据患者的诊疗过程，通过电子信息系统，将术前准备及注意事项等提醒及时推送给患者。\n“过去出院手续多、结算难。例如，患者出院时需要先到住院处办手续，完成医保费用审核后缴费，排队缴费用时较长。如今，我们开展了‘一站式床旁结算’服务，将出院结算由窗口转至病房办理，患者不出病房即可完成出院结算，医院配套提供财务票据打印邮寄服务，目前全院床旁结算率超过81%。”单信芝说。\n当天手术、当天出院，随着日间手术理念逐步普及，越来越多的患者开始受益。据了解，目前近60%的三级公立医院、36%的二级公立医院开展了日间手术，其中国家一级推荐目录超过700项，有效缓解了手术难问题。“住院时间短、效率高、花费少，日间诊疗模式非常人性化，不仅缩短了住院时间，还减轻了家属陪伴的负担。”在甘肃省第二人民医院日间诊疗中心做完手术的赵女士告诉记者。\n“相比传统住院手术，日间手术因时间短、效率高等特点受到患者欢迎，但也对医院管理流程提出了更高要求。”甘肃省第二人民医院日间诊疗中心相关负责人介绍，通过进一步明确各病种及术式适应症、禁忌症，优化患者就诊流程，规范出院后康复指导等，日间手术有效节约了医疗资源，提高了床位周转率。\n出院——\n专病随访，连续服务，突出全程管理\n从院前到院后，从术前到术后，为患者提供综合、连续性的优质医疗服务，是改善医疗服务质量、提升患者就医体验的题中之义。\n在安徽省肝胆外科联盟肝癌临床生物数据库中，诊疗细节一目了然。“根据术后时间，系统会自动推送，提醒患者进行采血、拍CT等相关检查。”中国科学技术大学附属第一医院普外科肝胆外科医生介绍，以前肝癌患者的随访多由医生操作，根据患者留在医院的联系方式，打电话提醒对方复查，“全凭人工，难免疏漏，患者自己也容易忘。”\n2020年，中国科学技术大学附属第一医院牵头搭建安徽省肝胆外科联盟肝癌临床生物数据库，通过平台智能提醒，何时检查、复查什么、注意事项全都清楚。截至目前，该数据库已在安徽省38家医院设立分中心。依托数据库，医生能对肝癌患者进行跟踪随访，避免其因不规律随访延误诊治。\n目前，中国科学技术大学附属第一医院还开通了人工智能随访服务热线和智慧随访系统，借助人工智能随访机器人，对出院患者实行有计划的跟踪管理。随访系统定期监测收集患者健康数据，根据预先设置数值，及时发送健康建议和就医提示。\n青岛大学附属医院通过建设患者全过程全方位全周期的专病随访系统，开展了以疾病诊疗为主线，以精准治疗、合理用药、营养膳食、康复锻炼、健康宣教等为重点的随访工作，实现了患者从入院、出院到院后随访各阶段的全程管理，精准高效开展智慧化健康随访工作，架起了医患沟通和疾病管理的桥梁。\n“平时上班忙，总来医院复诊，太费时间和精力。就诊时，主治医生告诉我，可以通过扫码进入炎症性肠病专病全程管理的小程序。录入信息后，就能与医生直接沟通病情，非常方便。”身患炎症性肠病的杨女士需要长期系统治疗，她用手机演示，“瞧，我平时还会收到治疗效果评估量表和诊疗、用药、营养等信息。”\n产科护理团队开展电话随访、线上咨询服务，解决“宝妈”的困扰；神经外科护理团队针对难治性压力性损伤、气管切开等患者，开展居家护理服务……单信芝说，青岛大学附属医院推出“院前沟通—院中流程再造—院后延续护理”一系列护理服务举措，致力于让护理服务覆盖全人群全生命周期，使患者就医更舒适。"
  },
  {
    "title": "持续提升医疗服务水平（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-19.htm",
    "date": "2023-09-08",
    "content": "近日，广东深圳等地推出“信用就医”模式。居民在就医过程中产生的医疗费用，均由医院信息系统自动发起“无感支付”，医保报销部分实时结算，个人自付部分由就医信用额度垫付，患者在挂号、检查、取药等环节无需进行任何付费操作，免去了反复排队缴费之苦。\n从日间手术到夜间门诊，从护士上门到送药到家，从“指尖挂号”到“云端影像”……一项项改善医疗服务新举措，让患者体验到服务升级带来的便捷和舒心。当前，人民群众对健康有了更高需求，不仅要看上病、看得好病，还要看病更舒心、服务更体贴。为了进一步解决人民群众看病就医的急难愁盼问题，国家卫生健康委要求力争用3年的时间，将“以病人为中心”贯穿于医疗服务各环节，整体提升医疗服务的舒适化、智慧化、数字化水平，推动形成流程更科学、模式更连续、服务更高效、环境更舒适、态度更体贴的中国式现代化医疗服务模式。各级医疗机构应充分运用新手段、新技术、新模式，打通人民群众看病就医的堵点淤点难点，让医院高质量发展的改革成果更多更公平地惠及全体人民。\n要创新理念、服务向前，提升患者诊前体验。例如，完善预约诊疗制度，运用人工智能等手段提升预约诊疗精准度。提供多种途径、多种有效证件的预约，落实分时段预约，推行检查检验集中预约等多种预约模式。结合专业特点合理安排号源量，为医患沟通预留充足时间。推广诊间、跨科、复诊、诊疗团队内、医联体内等多种预约模式，二、三级医院向基层医疗机构开放一定比例号源，发挥家庭医生在预约转诊、预约检查等方面的积极作用，提升服务连续性。探索建立预就诊模式，对于诊断明确且因相同疾病就诊的复诊患者，可通过互联网诊疗平台、互联网医院或预约诊疗平台，预约复诊所需的检查检验，并根据检查检验出结果时间匹配复诊号源。\n要简化流程、创新模式，提升患者门诊体验。例如，进一步优化门诊流程设计，缩短患者在门诊的滞留时间。压缩门诊取号、缴费、打印报告等环节，缩短患者在门诊的等候时间。加强引导，简化需要多次门诊诊疗、护理的流程，减少无序流动。提供多种付费渠道，在确保资金安全的前提下，探索推行“先诊疗后付费”“一次就诊一次付费”。建立门诊“一站式”服务中心，为患者提供导诊、咨询、检查检验预约、投诉建议受理、便民设备租借等服务，帮助患者熟悉就医流程。完善多学科诊疗制度，扩展多学科诊疗覆盖的专科和病种，提供“患者不动医师动”的多学科诊疗服务。开设麻醉、疼痛、健康管理等新型门诊，提供更加丰富的门诊诊疗服务。\n要服务连续、医防协同，提升患者诊后体验。例如，依托医联体提升医疗服务连续性，以网格化布局的城市医疗集团、县域医共体为载体，优化医疗服务流程，畅通双向转诊渠道，下沉专家、门诊号源和住院床位资源，为网格内居民提供一体化的医疗卫生服务。推动医联体内诊疗信息共享，探索建立智慧医联体。建立患者随访档案和随访计划，建设基于患者服务为核心的多途径智能随访平台，为患者提供更加科学便捷专业的院外康复和延续性治疗，并通过数据分析及时发现潜在问题，提供就诊绿色通道，为患者诊后提供更好保障。\n医学是科学与人文的有机结合，精湛的医疗技术和温暖的人文关怀都是优质医疗服务的重要组成部分。改善医疗服务永无止境，只有不断创新，才能更好地满足人民日益增长的美好生活需要。希望各级医疗机构以患者需求为导向，以切实改善人民群众看病就医感受为目标，优化医疗服务，提升患者体验，不断增强人民群众就医的获得感、幸福感、安全感。"
  },
  {
    "title": "吃竹笋降浊升清（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-19.htm",
    "date": "2023-09-08",
    "content": "竹笋自古被视为菜中珍品，故有“山珍”之称。竹笋品类繁多，市场销售的有毛笋、冬笋、青笋等，其中毛笋多出于浙江、福建山区，青笋多出于云贵山区。竹笋味甘而寒，入胃、大肠经。《本草求原》记载：“清热除痰，同肉多煮，益阴血。”《随息居饮食谱》记载：“甘凉，舒郁，降浊升清，开膈消痰。”竹笋具有降浊升清的功效，其实就是促进人体自然排便。\n竹笋是一种低热量、高纤维的食物，含有丰富的膳食纤维，包括不溶性纤维和可溶性纤维，这些纤维对促进肠道健康和顺畅排便起着重要作用。其机理在于不溶性纤维增加了粪便的体积，促进肠道蠕动，使粪便更容易通过肠道。而可溶性纤维能够吸水膨胀，增加肠道内的水分含量，使粪便更柔软，易于排出体外。此外，竹笋中的天然生物活性物质能够刺激肠道蠕动，促进食物的消化和排泄。\n竹笋是一种营养丰富的食物。饱受便秘之苦的患者，可以尝试食用竹笋，或与肉炒或炖汤，连用数日可以有效地促进肠道蠕动，从而形成较好的排便规律。但由于其性偏凉，阳虚的便秘者要慎用，不可一次食用太多。"
  },
  {
    "title": "尿酸变化和痛风有何联系（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_4-19.htm",
    "date": "2023-09-08",
    "content": "不少人认为，尿酸水平高就是痛风。其实，高尿酸血症不等于痛风。\n高尿酸血症和痛风是同种疾病的不同阶段。高尿酸血症主要是指在正常饮食条件下，不在同一天测两次尿酸均大于420微摩尔/升。由于尿酸水平长期高于正常值，尿酸盐结晶沉积在人体的关节处，刺激关节形成无菌性关节炎，则为痛风。\n痛风的主要表现是关节处有红、肿、热、痛症状。尿酸盐结晶不只在关节沉积，还会沉积在耳廓、皮下、肾脏、泌尿系统等处，引起“痛风石”、高尿酸血症肾病、尿酸性肾结石等问题。\n尿酸水平高一定会引发痛风吗？未必。有些人长期尿酸水平高，但并没有痛风发作。而有些人痛风发作时，尿酸水平仍然在正常范围内。\n一般来说，痛风发作是有诱因的。比如，高尿酸血症患者在酗酒或暴饮暴食后，或者在受凉后，就容易痛风发作。关节损伤或尿酸水平突然降低，也可能诱发痛风。从症状上看，痛风的关节疼痛常从大脚趾关节开始出现，以夜间疼痛多见，疼痛剧烈，难以忍受。\n有研究表明，新鲜豆制品不会明显升高尿酸水平，痛风患者可以酌情少量摄入。\n一般来说，高嘌呤动物性食品包括部分水产品（基围虾、扇贝、河蟹、黄花鱼、草鱼、沙丁鱼、凤尾鱼）及动物内脏。中高嘌呤动物性食品包括猪肉、牛肉、羊肉等红肉。\n中高嘌呤植物性食品包括海带、海苔、紫菜、蘑菇干（香菇干、榛蘑干、猴头菇干）、豆类（黄豆、绿豆、腐竹、豆腐干），以及部分新鲜蔬菜如芹菜、菠菜、西蓝花等。高嘌呤动物性食品中的动物内脏，熬煮浓汤和火锅等烹饪方法会明显升高尿酸，痛风患者应避免选择，但可适量摄入红肉。\n痛风患者要远离酒精。这是因为酒精既增加尿酸产生又减少尿酸排泄，进而能够明显升高血尿酸水平，诱发痛风发作。其具体机制是酒精代谢会消耗三磷酸腺苷，产生单磷酸腺苷，而后者是尿酸生成的底物，会升高尿酸。同时，酒精可通过尿酸转运体交换尿酸，促进肾小管对尿酸的重吸收，减少尿酸排泄。酒精摄入越多，痛风发作风险越大。啤酒和烈酒均可增加痛风发作。\n各种酒类其实都属于高嘌呤食物，尤其是啤酒。啤酒是一种发酵的饮品，其嘌呤含量非常高，即使是经低温蒸馏蒸发酒精后的啤酒，仍可升高血尿酸水平。白酒、红酒的嘌呤含量次之。总的来说，痛风患者应严格戒酒。\n痛风急性发作期治疗的主要原则是快速控制关节炎症和疼痛。急性期应卧床休息，抬高患肢，最好在发作24小时内开始用药。因尿酸波动（尤其是超过100微摩尔/升的大幅度波动）可导致痛风急性发作，大多数痛风治疗指南均不建议在痛风急性发作期开始时使用降尿酸药物，应在抗炎、镇痛治疗两周后再酌情使用。\n降尿酸治疗期间，因人体组织内尿酸结晶减少、血尿酸水平下降，容易导致关节内尿酸水平失衡，甚至出现痛风石溶解情况，使关节内炎症反应加剧，导致反复出现痛风急性发作症状。因此，在正规的降尿酸治疗期间，医生会进行痛风发作的预防性处置。\n（作者为深圳大学附属华南医院主任医师）"
  },
  {
    "title": "本版责编：杨彦帆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_5-19.htm",
    "date": "2023-09-08",
    "content": ""
  },
  {
    "title": "把握机遇，科幻创作天地宽（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_1-20.htm",
    "date": "2023-09-08",
    "content": "核心阅读\n当今高度发展的现代科学，如物理学、宇宙学和分子生物学等，为我们展示了一个更加神奇、更加广阔、更加变化莫测的宇宙和大自然，这里面蕴含着丰富的科幻资源\n从事科幻创作以来，我不断从科学技术中寻找故事资源，努力以科学原理为基础，在科幻小说中表现渺小的人与宏大的宇宙之间直接的、实在的联系\n科幻作品有助于培养青少年科幻想象力，激发创意和创新能力。相信会有相当一部分小读者、小观众喜欢上科幻，进而开启对科幻和科学的自觉探索\n\n我走上科幻创作道路，受科学影响很大。少年的时候，在《参考消息》上看到人类第一次登上月球，当时那种兴奋劲儿至今难忘。许多年里，我曾无数次幻想中国人漫步太空的画面。如今，神舟飞船不断往返于天地之间，在电视里看到中国航天员置身太空的身影，有时我会感觉如梦似幻：这些是真的吗？\n近年来，中国科幻快速发展，受到更多读者和观众的喜爱和关注，这与我们社会的整体发展，包括航天事业的进步、互联网技术的普及等，有着很深刻的联系。我们处在快速的现代化、工业化、数字化进程之中，充满机遇和希望，也有压力和挑战。人们赞叹科学的神奇，期望科技为人类带来更加美好的生活，这一切都为科幻的繁荣提供了沃土。\n科学是科幻小说力量的源泉\n科幻是近代科技革命的产物。19世纪初，科技进步推动了工业革命，引发了对未来的想象和向往，由此诞生了科幻文学。上世纪20—60年代，人类已由蒸汽时代进入电气时代，科学技术进一步显示出改变世界的巨大力量，而以相对论和量子力学为代表的物理学革命也带给人们全新视野，对科学力量的惊奇和对未来的向往在这一时期都达到了高潮，科幻小说由此进入繁荣期。\n科幻小说基于科学展开想象，构建了一个不同于现实世界的科幻世界。不过，科幻作家想象未来，并不是为了预测未来。一部科幻小说质量的高低，和它预言的内容在未来能否实现也没有太大关系。很多科幻作家包括我自己，甚至有意选择那些实现可能性不大的设定来讲故事，用有新意的视角展示科学的奇丽与震撼，让人感受科学之美。\n人们会问，科幻诞生200年来，无数作品对未来进行了种种设想，科幻的创意会不会枯竭？在我看来，科幻小说的创意是无穷的。一些传统题材也可能焕发出新的生命力，就看你如何去表现它。比如世界科幻短篇经典《追赶太阳》，讲述劫后余生的登月宇航员为了求生，背着太阳能电池板，利用月球表面重力，跳跃着追赶太阳。这是传统的登月题材，故事也很简单，但写得令人震撼。再比如，我国航天技术不断进步，如果用“微写实”的方法来处理这一题材，写一个工程队在月球上如何建设台风电站和人类月球基地，我想一定大受欢迎。\n此外，科学向前发展，会不断产生新领域，提供新题材。当今高度发展的现代科学，如物理学、宇宙学和分子生物学等，为我们展示了一个更加神奇、更加广阔、更加变化莫测的宇宙和大自然，这里面蕴含着丰富的科幻资源。只是现在的基础科学，理论更复杂，数学表述更艰深，非专业人员难以接近。充分开掘这些资源，是科幻作家面临的巨大挑战，也是科幻文学发展的希望所在。\n面对未知，科幻要用不断涌现的新创造和新震撼来战胜遗忘。要做到这点，就应永远保持年轻的心态，使自己的想象力与时代同步。\n科幻把美从科学的方程式中释放出来\n用想象拓展人生，是科幻的重要使命。很多人看过科幻电影《地心引力》，这是一部很纯粹的科幻片，它让我们看到，对科幻创作而言，最重要的是创作者要对宇宙怀有充满诗意的感受。好的科幻作品让我们从大海见一滴水，把人从局限的视野中带出来，感受现实之外更广阔的世界。\n科学是科幻小说力量的源泉，但科学之美被封存在科学的方程式中，普通人需经过巨大的努力，才能窥见她的一线光芒。而她一旦展现在人们面前，对灵魂的震撼和净化的力量是巨大的，是其他题材文学难以达到的。科幻小说正是通向科学之美的一座桥梁，它把这种美从方程式中释放出来，展现在大众面前。\n科幻小说的成功，很大程度上取决于其幻想的奇丽与震撼的程度。现代宇宙学大爆炸理论，壮观又震撼人心；生命进化漫长的历程，曲折而浪漫；广义相对论诗一样的时空观，量子物理中精灵一样的微观世界……这些科学所揭示的世界景象远远超出了我们的想象，作家怎么把这样的科学之美呈现出来？\n“宏细节”是科幻小说特有的手段。小说必须有细节，但在科幻文学中，细节的概念已发生了变化。比如，科幻小说《奇点焰火》以“超级视角”描写宇宙大爆炸，创造宇宙只是一场“焰火晚会”。小说用区区几百字的“细节” 描写两个人在燃放焰火前后的对话和感觉，却在时空上囊括了宇宙自大爆炸以来的历史，展现宇宙之外的超宇宙图景。在我看来，这样的“宏细节”最能体现科幻文学的特点和优势。\n从事科幻创作以来，我不断从科学技术中寻找故事资源，努力以科学原理为基础，在科幻小说中表现渺小的人与宏大的宇宙之间直接的、实在的联系。宇宙诞生之初比原子还小，那时万物融为一体，这就决定了宇宙渺小的部分与宏大的整体有着天然的联系，即使宇宙膨胀到今天的尺度，我相信这种联系依然存在，而且宇宙的演化和变迁与每个人的生活和命运息息相关。创作中，我一直努力想象人和宇宙具体联系的各种可能性，并试图把这种想象变成精彩和震撼的故事。\n当然，科幻小说表现的并不总是未来和想象，也有现实和当下。以小说《三体》为例，第一部现实感比较强，为读者提供一个供想象力起飞的平台；第二部是从现实到想象过渡的一段漫长航程；而第三部则是比较纯粹的科幻小说，具有强烈的“科幻迷”色彩。从现实起航，到达空灵遥远的世界，这是传统科幻的典型结构，也是中国科幻读者所习惯的从现实走向未来的叙事模式。\n把握机遇推动科幻创新发展\n科幻电影对我影响很大，我讲故事的方式和画面感的构建都受到科幻电影的影响。图像是有力量的，很多科幻的想象只有用可视化的方式才能表现出来，在这一点上影视相较于文字具有很大优势。\n不过，由于科幻小说创作出版的成本低，读者也相对固定，作家发挥的空间更大，可以尝试更多新颖的创意和表现方式。而科幻影视成本则高得多，需要争取更多注意力，面对更复杂的观众群体，求取最大公约数，因而形式内容上的创新要考虑方方面面的接受度，在艺术表现上做出许多平衡。\n这些年，科幻文学和科幻影视发挥各自优势，特别是一些科幻小说改编成影视作品，让科幻抵达更广泛的人群，拉动了科幻产业成长。今天发展科幻文学，要想办法扩大中国科幻作家基数，让更多人才和作品涌现出来。科幻影视的发展，则需要增加人才和经验储备，让新一代科幻编剧、导演、制片人有更多机会参与创作，还要加强科幻影视领域的国际合作，积累更多成熟制作经验。\n推动科幻发展，对我们的文艺理论评论也提出了要求。比如，“宏细节”等科幻创作手法，亟待理论提炼，进而形成一种自觉的表现手法。科幻评论也要与时俱进，走出用老眼光看待新作品、新现象的窠臼，用创新的理论、敏锐而有朝气的评论推动科幻创作。\n科幻作品有助于培养青少年科幻想象力，激发创意和创新能力。可在学校教育中适当引入科幻教育，在课本里增加科幻内容，也可以通过网络科幻培养孩子的兴趣，相信会有相当一部分小读者、小观众喜欢上科幻，进而开启对科幻和科学的自觉探索。\n中国科幻出现了很好的势头和局面，我们要把握好这个机遇，让中国科幻真正强起来。\n（本报记者董阳采访整理）\n\n版式设计：蔡华伟"
  },
  {
    "title": "戏歌是传统戏曲时尚表达的生动展示（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_2-20.htm",
    "date": "2023-09-08",
    "content": "戏歌是传统戏曲时尚表达的生动展示，体现出拥抱时代审美的文化自觉和推陈出新的艺术追求。它让我们看到，中国戏曲不光是传统的艺术，也是时代的艺术。\n\n近年来，戏歌热度不减。北京冬奥会之际，京剧名家于魁智、李胜素演唱的一曲《冰雪华光》，以京剧+交响乐的形式演绎冬奥文化，在醇厚京腔中唱响来自冰雪北京的热情邀约。去年，取材自京剧《红鬃烈马》的歌曲《武家坡2021》在互联网上掀起翻唱热潮，不仅吸引流行歌手、网络主播、音乐院校学生一试身手，还先后出现了基于越剧、黄梅戏、豫剧等不同剧种的演绎版本。而今，在哔哩哔哩、抖音等新媒体平台上，以《赤伶》《万疆》《探窗》为代表的古风音乐深受欢迎，其创作共性就包括对戏曲元素的巧妙运用，戏腔戏韵已经成为中国风音乐的重要来源。\n戏歌，顾名思义，戏中有歌、歌中含戏，是将戏曲的唱腔、曲调、程式融入现代音乐元素进行的演唱。作曲家姚明与词作家阎肃1987年合作的歌曲《故乡是北京》，可谓运用戏曲腔韵进行流行歌曲创作的代表。这首歌由李谷一在1989年央视元旦晚会上演唱后传遍大江南北。由于戏歌既有传统音乐的基因、特色，又有流行歌曲的节奏、配器和结构，篇幅短小，演唱难度不高，人人都能哼唱两句，一经问世就受到人们的喜爱和追捧。随后，上海、北京等地趁热打铁举办了全国范围的戏歌比赛，《梁祝》《声声慢》《大江东去浪千叠》等一批优秀戏歌作品涌现出来。\n中国戏曲是民族文化的瑰宝、民族智慧的结晶，是中华民族具有代表性的艺术形式。从音乐角度来看，戏曲音色丰富，板式多变，润腔多样，剧种近400个。但是随着时代的发展，社会的变迁，人们的欣赏习惯和审美趣味在发生转变，博大精深的戏曲文化对很多当代人来说敬重有余、亲近不足。如何为当代听众架起通往戏曲艺术的桥梁？戏歌就是其中一种有益尝试。\n无论是上世纪90年代的《前门情思大碗茶》《说唱脸谱》《重整河山待后生》，还是新世纪以来的《大宅门》《梨花颂》，抑或近年来的《新贵妃醉酒》《悟空》等，通过戏歌这扇窗，人们对戏曲剧种有了初步感受，对戏曲的腔调韵味有了直观认识，接着才会进一步了解、接受、喜爱戏曲。\n需要看到，今天，音乐创作、传播、接受的环境变了，戏歌也面临新的机遇和挑战。比如，流行歌曲对戏曲的借用越来越轻巧，有时只是在副歌某个部分使用戏曲腔调，形式更为灵活，传唱更为方便。除了使用“国粹”京剧元素的戏歌之外，各个地方剧种的歌曲改编也很踊跃，豫剧戏歌《你家在哪里》、川剧戏歌《成就每一个梦想》、越剧戏歌《雪梅一枝傲霜开》等就具有代表性。一些创作不仅在音乐中融入戏曲的唱腔念白，在舞台表现上还结合戏曲的道具、服饰等元素，甚至结合动漫、游戏以及直播、短视频等，以“戏歌+”的形式融进当代人的日常生活。\n群众参与度是艺术兴衰的决定因素。不久前，《音乐周报》发起了“中华戏歌创演计划”，旨在通过谈戏歌、学戏歌、征戏歌、唱戏歌等丰富活动，推动戏歌创作、演出与传播，促进戏曲文化的当代传承创新。在当下的戏歌创演中，年轻人成为醒目力量。许多古风歌曲的创作者和演唱者都是年轻人。社交平台数据显示，当前戏曲爱好者中30岁以下的年轻人占据半数以上。这些年轻人怀着对中华文化的自信心与自豪感，深入挖掘传统资源，敏锐对接当代需求，充分利用互联网媒介，围绕戏曲艺术展开新颖有趣的创作。\n戏歌是传统戏曲时尚表达的生动展示，体现出拥抱时代审美的文化自觉和推陈出新的艺术追求。它让我们看到，中国戏曲不光是传统的艺术，也是时代的艺术。在戏与歌、古与今、旧与新的交融互动中，会有更多人亲近戏曲，领略中华戏曲之美，感悟传统文化的时代脉动。\n（作者为海南师范大学音乐学院教授）"
  },
  {
    "title": "生动书写迈向共同富裕的浙江实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/08/nw.D110000renmrb_20230908_3-20.htm",
    "date": "2023-09-08",
    "content": "实现全体人民共同富裕，是中国式现代化的题中之义。近期出版的《大道无垠：在“浙”里打开共富画卷》，聚焦浙江深入实施“八八战略”、加快推动高质量发展的典型事例，以有声有色的报告文学形式，向读者讲述了共同富裕在这里从理想到现实的演进过程，描绘了共同富裕在浙江先行先试和遍地开花的绚丽画卷。\n着眼于迈向共同富裕，作品描述了浙江全域勠力同心的奋斗过程。改革开放以来，浙江在推动乡村产业发展、力促国企转型、大兴民营经济等方面，敢为人先，勇立潮头，走在时代前列。这片土地上不断涌现的改革范例与先进事例，为报告文学写作提供了充盈素材。这些年，我们从大量报告文学作品中，读到了有关浙江的精彩故事。这部作品的特色在于，用共同富裕的总体视角，关联起浙江省内不同行业、不同群体、不同类型的奋斗故事，带读者见微知著地从丰富扎实的案例中理解中国式现代化。\n作品从21世纪初浙江发展遭遇“成长的烦恼”说起。面对问题，在深入调研基础上，浙江省根据自身资源禀赋和发展潜力，明确并实施“八八战略”，即“发挥八个方面的优势”“推进八个方面的举措”。作者在现场采访和实地调研基础上，用夹叙夹议的方式，以大量鲜活的事实，向人们呈现了“八八战略”从构想到落实、共同富裕从蓝图到现实的实践过程及其成果。作品在讲述做法与过程、成效与成果的同时，也由凝聚在这些实践里的精神理念，更深层地道出共同富裕的深刻内涵，给读者带来思想启迪。\n作品凸显了人民至上的理念。通过丰富的案例，作品生动展示“人民至上”理念如何在浙江共同富裕先行先试的实践中得到践行。比如建立为民办实事长效机制，10件民生实事成为名副其实的“民心工程”：台州以股份制兴办文旅项目，带动村镇民众参与；黄岩等地探索“共富工坊”，在城乡之间连起信息网、建成产业链，等等。正因为共同富裕深得民心，人民群众积极参与其中，不遗余力献计献策，涌现出各行各业的“共富带头人”。这些生动事例，既说明共同富裕真正惠及百姓、造福人民，也充分证明了人民是历史的创造者，是时代的雕塑者。\n作品从文明发展角度探究了共同富裕的深远意义。在共同富裕与社会文明内在联系的层面，作者提供了一些值得细加品味的故事，展现中华文明重要遗存在浙江的深远影响，以及这些遗存所在区域的当代新貌。在浙江余杭，既有良渚文化、运河文化等构成的独特文化景观，也矗立着现代高新技术研发基地、创新发展引领高地；因诞生《兰亭集序》而成为文化名胜的绍兴柯桥，以市场化、国际化为抓手，让纺织商贸繁荣兴盛；《富春山居图》诞生地富阳秉承绿色发展理念，大力发展“美丽经济”，在“颜值”与产值两方面实现提升。在这些古今对接、今昔映衬的故事里，文明传承与共同富裕相辅相成，共同奏响中国式现代化的浙江乐章。\n迈向共同富裕的浙江故事，蕴含丰富内容和深厚意涵，使作品在历史的纵深度、人文的丰厚度、思想的深邃度上兼而有之。在广阔的中华大地上，走向共同富裕、推进中国式现代化的火热实践正在进行，还有许许多多感动人心、启迪智慧的故事等待作家用心用情书写。\n（作者为中国社科院研究员、中国当代文学研究会名誉会长）"
  }
]