[
  {
    "title": "志同道合携手行，命运与共创未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-01.htm",
    "date": "2023-12-15",
    "content": "本报北京12月14日电  2023年12月12日至13日，应越共中央总书记阮富仲、越南国家主席武文赏邀请，中共中央总书记、国家主席习近平对越南国事访问。行程结束之际，中共中央政治局委员、外交部长王毅向随行记者介绍此访情况。\n王毅说，习近平总书记、国家主席对越南进行的国事访问是今年中越关系最重要的政治议程，访问取得巨大成功，具有重要历史意义，成为中越两党两国关系新的里程碑。此行日程十分丰富紧凑，阮富仲总书记夫妇和武文赏主席夫妇联袂为习近平总书记夫妇举行盛大欢迎宴会，范明政总理、王庭惠国会主席以及所有越共中央政治局委员悉数出席，现场洋溢着同志式的友谊氛围。习近平总书记还同阮富仲总书记亲切会见中越两国青年和友好人士代表并发表鼓舞人心的讲话。此外，习近平总书记还分别同武文赏国家主席、范明政总理、王庭惠国会主席会谈会见。越方高度重视此访，以前所未有的最高规格和史无前例的最高礼遇热情接待。范明政总理、王庭惠国会主席打破惯例分别前往机场迎送，越共中央政治局委员、中央书记处书记、中央内政部部长潘庭濯，越共中央书记处书记、中央对外部部长黎怀忠全程陪同。习近平总书记、国家主席所到之处，五星红旗和金星红旗交相辉映，当地各界民众夹道热烈欢迎，越南党、政府和人民对习近平总书记、国家主席的由衷尊重和热情友好令人感动。越南当地媒体追踪报道，掀起一轮“中国热”高潮。国际媒体高度关注，普遍认为习近平总书记、国家主席此访立足越南、辐射周边、面向世界，对中越两党两国关系发展、对地区乃至世界格局都将产生重大而深远的影响。\n一、中越关系迈上新高度\n中越两国是山水相连、唇齿相依的社会主义友好邻邦，政治制度相同、理想信念相通、前途命运相关。两国在各自争取国家独立和民族解放斗争中相互支持，在彼此改革开放和革新事业中互学互鉴。中国把越南视为周边外交优先方向，越南也始终把发展对华关系视为战略选择和头等优先。习近平主席2017年将越南作为中共十九大后首访首站，2022年中共二十大胜利召开后阮富仲总书记又第一个来华访问。今年恰逢中越建立全面战略合作伙伴关系15周年，应阮富仲总书记盛情邀请，习近平主席专程访越实现了新时代以来中越两党总书记第三轮互访，体现了中越的特殊情谊以及双方对两党两国关系的高度重视。\n王毅表示，当前，世界之变、时代之变、历史之变正以前所未有的方式展开，中越两党作为世界前两大执政的共产党，如何在纷繁复杂的国际形势下维护政治制度安全、拓展社会主义事业，是双方最大的共同利益、最重要的责任使命。此访期间，习近平总书记同阮富仲总书记进行了长时间深入战略沟通，就治党治国经验开展同志式的谈心交流。习近平总书记高度肯定越南革新开放近40年取得的发展成就，强调中方坚定支持越南继续推进社会主义建设事业，相信在以阮富仲总书记同志为首的越共中央领导下，越南党和政府一定能顺利完成越共十三大提出的各项任务，为实现越南建党建国两个百年时的奋斗目标奠定坚实基础。阮富仲总书记感谢中方坚定支持越南革新开放和工业化现代化事业，衷心祝贺中国在习近平总书记坚强领导和习近平新时代中国特色社会主义思想指引下取得全方位成就，国际地位和影响力与日俱增，坚信在以习近平总书记为核心的党中央领导下，中国必将如期实现中共二十大确立的各项目标，并为人类进步事业作出新的重大贡献。\n双方一致认为，中越两党两国应从壮大世界社会主义力量和确保各自社会主义建设事业行稳致远的高度，把握中越关系的特殊战略意义。两位总书记确定了两党两国关系的新定位，宣布在深化中越全面战略合作伙伴关系基础上，携手构建具有战略意义的中越命运共同体。中越关系由此迈上了新台阶，进入了新阶段，明确了新目标，注入了新动力。中越理想相同，理念相通，作为好邻居、好伙伴、好兄弟、好同志，构建具有战略意义的中越命运共同体具有天时、地利、人和的独特优势。双方决心继承老一辈领导人缔结的友好传统，通过构建命运共同体，走好各自现代化道路，实现互利共赢、美美与共，既造福两国人民，也为地区和世界和平与繁荣作出积极贡献。\n值得一提的是，阮富仲总书记等越方领导人郑重重申，越方坚定恪守一个中国原则，承认台湾是中国领土不可分割的一部分，支持中国统一大业，坚决反对任何形式的“台独”分裂活动。涉港、涉疆、涉藏等问题都是中国的内政，越方反对任何势力干涉中国内政，希望并相信中国将保持稳定，继续发展壮大。他们一致表示，习近平主席提出的共建“一带一路”、全球发展倡议、全球安全倡议、全球文明倡议等重要全球倡议，旨在维护全人类共同利益，展现了大党大国的责任担当以及中国对国际发展和合作的重要引领，日益得到国际社会广泛支持和积极响应，越方坚定支持并愿积极参与。越南坚持独立自主外交政策，强调中国是汇集越南外交所有优先方向的唯一国家，发展对华关系是越南的头等优先和战略选择。越中关系坚如磐石，从未像今天这样全面、深刻、友好，不会受到任何外部势力挑拨分化和干扰破坏。这些重要政治承诺深化了双方战略互信，为中越命运共同体奠定了坚实政治基础。\n王毅说，构建具有战略意义的中越命运共同体是两党两国高层作出的重大历史性决策，是此访的“高光时刻”，是中越双方达成的最重要政治成果，也是中越全面战略合作伙伴关系15年的积累升华和必然选择，符合两国和两国人民根本利益，水到渠成、势在必行。中越两党都是心怀天下的马克思主义政党，中越两国都是国际社会负责任成员，志同道合、命运与共是中越关系最鲜明的特征。面对纷繁复杂的国际形势，只要中越双方不忘初心、团结一心，切实把两党最高领导人确定的战略定位转化为两国各界共识和行动，中越关系就一定能行稳致远，不仅造福两国人民，也能为振兴世界社会主义事业、促进人类发展进步作出新的贡献。\n二、务实合作结出新成果\n王毅说，中越经济互补性强，经贸合作联系紧密。中国长期是越南最大贸易伙伴，越南是中国在东盟最大贸易伙伴和全球第四大贸易伙伴国，越南优质农产品深受中国消费者喜爱，中国企业承建的河内轻轨是中越“一带一路”合作标志性项目，为普通民众出行带来极大便利。近年来，双方新能源合作势头迅猛，中国企业在越建成海外最大光伏产业集群，投建了多个先进垃圾发电厂。这些项目和成果为人津津乐道，给两国人民带来实实在在的利益。\n当前中越两国都处在改革发展的关键阶段，双方加强互利合作既有先天优势，也是现实需要。此访期间，双方签署30多项合作协议，涵盖“一带一路”、发展合作、数字经济、绿色发展、交通运输、检验检疫、防务和执法安全合作、海上合作等方方面面，拓展了中越关系的广度和深度。习近平总书记同阮富仲总书记为新形势下的中越关系确立了“六个更”目标，即政治互信更高、安全合作更实、务实合作更深、民意基础更牢、多边协调配合更紧、分歧管控解决更好。双方一致同意以此为指引，全面加强政治、经贸、安全、地方、人文等各领域合作，打造互利共赢、共同发展的典范。\n习近平主席深入阐释中国式现代化的本质要求和鲜明特征，指出14亿多中国人民整体迈向现代化是中国带给世界的巨大机遇，中方愿同越南同志分享机遇、共谋发展，欢迎越方积极对接高质量共建“一带一路”八项行动。针对某些国家搞所谓“小院高墙”、“脱钩断链”、“去风险”，习近平主席明确指出，中越两国之所以取得举世瞩目的发展成就，既是自身努力奋斗的成果，也得益于开放包容的世界特别是和平稳定的亚太环境。中国不搞排他性小圈子，不搞集团政治、不搞阵营对抗，愿同越方加强多边协作，维护真正的多边主义，维护全球自由贸易体系，构筑安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链。双方都认为，海上问题只是双边关系的一部分，相信双方能够本着相互信任、相互尊重的精神妥善处理，力争推进海上共同开发，共同维护好地区和平稳定。这些重要共识丰富了中越全面战略合作伙伴关系的内涵，将为构建中越命运共同体提供更坚实的物质基础。中越在各自现代化征程上相互支持、携手共进，意味着亚洲现代化开辟出新前景，必将为世界各国实现现代化作出新贡献。\n三、传统友好续写新篇章\n王毅说，中越两国山水相连、文化相通，历史上曾留下无数友好交往的佳话。特别是两国人民在争取国家独立和民族解放进程中相互支持，凝结了牢不可破的友谊。胡志明同志当年就曾长期在中国开展革命活动，他深情地写下了“越中情谊深，同志加兄弟”的著名诗句，至今在两国间广为传颂，成为中越关系最生动的写照，也是两国人民最宝贵的财富。习近平总书记去年在北京向阮富仲总书记颁授“友谊勋章”，阮富仲总书记不久前专程赴中越边境友谊口岸种下“友谊树”，都体现了中越两党最高领导人对传承弘扬两党两国特殊友谊的无比珍视。\n此访期间，习近平总书记和越方领导人都不约而同、反复强调新形势下继承发扬两国传统友谊的重要性。习近平主席指出，双方要把夯实中越民间友好作为一项系统工程来抓，中越合作要更多向民生领域倾斜，尤其要加强青年、地方等合作，增加两国民众对中越命运共同体的认同、对两党两国传统友谊的了解，不断夯实中越友好的民意和社会基础。\n习近平总书记和阮富仲总书记为此专门抽出时间共同会见400余名中越两国青年和友好人士代表，其中既有上世纪六七十年代在华学习的越南留学生，也有长期从事中越友好事业的各界人士，还有正在学习中文的越南青年学生。习近平总书记同他们亲切交流并发表热情洋溢的重要讲话，回顾两国风雨同舟、守望相助的峥嵘岁月，介绍两国初心如磐、合作共赢的成就，展望两国前途相关、命运与共的前景，勉励两国青年同做中越友谊的传承者、争当亚太振兴的参与者、敢为人类进步的开拓者。习近平主席的重要讲话得到两国青年和友好人士的积极热烈响应。他们纷纷表示，将赓续两国传统友谊，做中越友好的继承者、友好合作的推动者和共同发展的建设者。我们有理由相信，在两党最高领导人的战略引领下，在两国各界人士的共同支持下，中越传统友谊必将跨越时空，薪火相传，历久弥新。\n元首夫人外交是此次访问的一大亮点，为此访增添了许多温度和色彩。彭丽媛教授陪同习近平主席出席多场活动，并在阮富仲总书记夫人吴氏敏、武文赏国家主席夫人潘氏清心陪同下分别参观越南妇女博物馆和河内国家大学，同青年学生亲切交流，鼓励他们学习对方语言，了解对方文化，促进彼此相知相亲。元首夫人的魅力外交充分展现了可信、可爱、可敬的中国形象，为拉近两国民众感情发挥了独特的重要作用。\n王毅最后说，习近平总书记、国家主席对越南的国事访问取得圆满成功，是中国亲诚惠容周边外交理念的又一次生动诠释，也是习近平外交思想的又一次成功实践。中越构建具有战略意义的命运共同体，标志着中国同中南半岛国家在双边和澜湄合作多边层面实现了命运共同体建设全覆盖，是周边命运共同体建设取得的重要实质性进展，也是推动构建人类命运共同体迈出的又一重要步伐。此访为今年亮点纷呈的中国元首出访外交画上了圆满句号，也让人们对明年的中国外交更加充满期待。展望新的一年，我们要更加紧密地团结在以习近平同志为核心的党中央周围，深学笃行习近平新时代中国特色社会主义思想特别是习近平外交思想，坚决捍卫“两个确立”，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断开创中国特色大国外交新局面，为强国建设、民族复兴伟业作出新的努力。"
  },
  {
    "title": "习近平同肯尼亚总统鲁托就中肯建交60周年互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-01.htm",
    "date": "2023-12-15",
    "content": "新华社北京12月14日电  12月14日，国家主席习近平同肯尼亚总统鲁托互致贺电，庆祝两国建交60周年。\n习近平指出，建交60年来，中肯两国始终并肩合作、携手发展，成为政治上彼此信赖的好朋友，经济上合作共赢的好伙伴。近年来，两国高层交往频繁，政治互信持续深化，共建“一带一路”合作成果丰硕，走在中非合作前列，不仅为两国人民带来了福祉，更为中非合作树立了典范。今年10月，鲁托总统来华出席第三届“一带一路”国际合作高峰论坛，我们就两国关系未来发展达成了重要共识。我高度重视中肯关系发展，愿同鲁托总统一道努力，以两国建交60周年为新起点，在实现各自国家发展振兴的征程上走出特色鲜明的合作之路，不断充实中肯全面战略合作伙伴关系内涵，携手构建新时代更加紧密的中肯命运共同体。\n鲁托表示，建交60年来，肯中两国共同应对国际形势风云变幻，坚持相互尊重、相互支持、友好合作、团结互助，伙伴关系历久弥坚。双边经济合作、文化交流取得丰富成果。肯方愿同中方共同落实好第三届“一带一路”国际合作高峰论坛和约翰内斯堡中非领导人对话会成果，使两国关系迎来持续发展、繁荣友好、共同进步的美好未来。"
  },
  {
    "title": "准确把握明年经济工作的总体要求和政策取向",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-01.htm",
    "date": "2023-12-15",
    "content": "明年是中华人民共和国成立75周年，是实施“十四五”规划的关键一年，做好经济工作意义重大。中央经济工作会议明确提出明年经济工作的总体要求和政策取向，强调“要坚持稳中求进、以进促稳、先立后破”，为做好明年经济工作提供了行动指南。\n纲举则目张，执本则末从。明确“以习近平新时代中国特色社会主义思想为指导”，强调“坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展”，指出“统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全”，要求“切实增强经济活力、防范化解风险、改善社会预期”……中央经济工作会议对做好明年经济工作提出总体要求，充分体现了以习近平同志为核心的党中央对当前我国经济形势的科学判断和明年经济工作的统筹谋划，是中国经济巨轮劈波斩浪、行稳致远的重要指引。我们要把思想和行动统一到习近平总书记在中央经济工作会议上的重要讲话精神和党中央决策部署上来，全面贯彻明年经济工作的总体要求，注意把握和处理好速度与质量、宏观数据与微观感受、发展经济与改善民生、发展与安全的关系，不断巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长。\n坚持稳中求进、以进促稳、先立后破，这是以习近平同志为核心的党中央深入分析国内外形势作出的重大部署，体现了鲜明的问题导向、目标导向，为做好明年经济工作提供了重要的认识论和科学的方法论。中央经济工作会议指出，“多出有利于稳预期、稳增长、稳就业的政策，在转方式、调结构、提质量、增效益上积极进取”。必须深刻认识到，“稳”和“进”是辩证统一的，稳是大局和基础，进是方向和动力。面对国际国内环境发生的深刻复杂变化，面对进一步推动经济回升向好需要克服的一些困难和挑战，只有坚持稳中求进、以进促稳、先立后破，做到大方向要稳，方针政策要稳，战略部署要稳，在守住根基、稳住阵脚的基础上积极进取，该立的要积极主动立起来，该破的要在立的基础上坚决破，才能不断巩固稳中向好的基础，推动中国经济不断迈向高质量发展。\n中央经济工作会议提出：“要强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，加强政策工具创新和协调配合。”明年经济工作的政策取向十分明确，认真贯彻中央经济工作会议的要求，积极的财政政策要适度加力、提质增效，用好财政政策空间，优化财政支出结构，强化国家重大战略任务财力保障，落实好结构性减税降费政策，重点支持科技创新和制造业发展，增强财政可持续性，兜牢基层“三保”底线。稳健的货币政策要灵活适度、精准有效，保持流动性合理充裕，发挥好货币政策工具总量和结构双重功能，引导金融机构加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度，促进社会综合融资成本稳中有降。要增强宏观政策取向一致性，加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，强化政策统筹，在政策实施上强化协同联动、放大组合效应，在政策储备上打好提前量、留出冗余度，在政策效果评价上注重有效性、增强获得感，确保同向发力、形成合力，着力提升宏观政策支持高质量发展的效果。我国经济回升向好、长期向好的基本趋势没有改变，要增强信心和底气，改善社会预期，加强经济宣传和舆论引导，理直气壮唱响中国经济光明论。\n百舸争流千帆竞，长风万里启新程。越是任务艰巨、挑战严峻，越要洞察时与势、把握稳和进。在以习近平同志为核心的党中央坚强领导下，深入学习贯彻习近平新时代中国特色社会主义思想，准确把握明年经济工作的总体要求和政策取向，稳扎稳打、善作善成，以更加奋发有为的精神状态推进各项工作，我们完全有信心、有底气、有能力实现经济社会发展各项目标任务，牢牢掌握发展主动权。"
  },
  {
    "title": "坚定信心、开拓奋进，为高质量发展持续注入强大动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_4-01.htm",
    "date": "2023-12-15",
    "content": "中央经济工作会议12月11日至12日在北京举行，习近平总书记出席会议并发表重要讲话。连日来，社会各界认真学习领会中央经济工作会议精神。大家表示，会议对于凝心聚力、坚定信心，做好明年经济工作、扎实推进中国式现代化，具有重大意义。要把坚持高质量发展作为新时代的硬道理，不折不扣贯彻落实中央各项决策部署，抓住一切有利时机，利用一切有利条件，持续推动经济实现质的有效提升和量的合理增长。\n经济回升向好，增强推进高质量发展信心\n今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，我国经济回升向好，高质量发展扎实推进。\n“党中央察大势、把方向，及时果断出台一系列政策措施，成绩来之不易。”中国宏观经济研究院经济研究所所长郭春丽说，在应对风险挑战的过程中，中国经济始终坚持高质量发展这个首要任务，创新驱动发展势头明显，光伏、新能源汽车等绿色低碳产业蓬勃发展，经济增长动力更加充沛，内生动力不断积蓄。\n湖北武汉东湖高新区管委会主任张勇强对会议提到的“现代化产业体系建设取得重要进展”深有感受。“我们在光电子信息领域实施了集群化的产业发展，通过上下游互相配合，龙头企业核心配套基本可就近解决。”他说，正是因为打造高效协作的产业链配套联合体，光谷有效应对了外部风险挑战，产业规模超千亿元，成为区域经济发展的重要支撑。\n今年以来，我国加大宏观政策调控力度，一系列政策“组合拳”落地落实，增强应对复杂局面和各种挑战的底气。\n在山东国瓷功能材料股份有限公司的智能工厂内，自动化生产线高速运转，多个复杂工序一气呵成。“国家和地方持续扶持让我们有更充足的资金进行技术研发和数字升级。”第一时间通过新闻报道学习会议精神，公司董事长张曦感慨地说，今年，企业享受了研发费用加计扣除政策，将上亿元税收“红包”全部投入研发，新产品实现大规模生产。\n会议进一步深化了新时代做好经济工作的规律性认识，令人瞩目地提出“五个必须”。\n吉林省乾安县农业农村局局长冯立国对“必须坚持高质量发展和高水平安全良性互动”感触良多。今年，乾安县又迎来丰收，筑牢粮食安全“压舱石”，为实现高质量发展奠定基础。“一系列粮食稳产增产举措落地见效，推广‘水肥一体化+密植’技术，更是实现节水增粮，我们有信心、有底气把饭碗牢牢端在自己手中。”\n当前，我国经济恢复仍处在关键阶段，要增强信心和底气。大家认为，中国经济回升向好、长期向好的基本趋势没有改变，聚焦经济建设这一中心工作和高质量发展这一首要任务，心往一处想、劲往一处使，中国经济大船就一定能够沿着高质量发展航道稳健前行。\n同向发力、形成合力，巩固稳中向好的基础\n会议定调明年经济工作，明确要坚持稳中求进、以进促稳、先立后破，并强调加强政策工具创新和协调配合。\n粤开证券首席经济学家罗志恒表示，会议传递出了在“稳”的基础上推动“进”，通过“进”来实现“稳”的积极政策信号；立与破的先后顺序和辩证关系更体现了循序渐进、稳扎稳打。“会议还强调‘增强宏观政策取向一致性’‘在政策效果评价上注重有效性、增强获得感’等，有助于用好政策空间，发挥出更大效果。”罗志恒说。\n围绕推动高质量发展，突出重点，把握关键。会议提出9项重点任务，“以科技创新引领现代化产业体系建设”放在首位。\n工业和信息化部科技司司长谢少锋认为，这释放了以科技创新推动产业创新、以产业升级构筑竞争优势的鲜明信号。他说：“我们将坚持以产业需求为导向，在关键产业领域开展核心技术攻关，高水平布局制造业创新中心、中试和应用验证平台，培育壮大通用人工智能、量子信息、生物制造等新兴和未来产业，促进产业结构优化升级和核心竞争力提升。”\n“要激发有潜能的消费，扩大有效益的投资”“推动消费从疫后恢复转向持续扩大”……会议围绕着力扩大国内需求作出部署。\n“我们格外关注促进消费的新举措。”福建省福州市仓山区金山街道党工委书记许大伟说，今年，金山街道抓住新消费热点，打造“文化+美食+体验+活动”新场景。下一步将持续培育消费土壤，增进商家信心，鼓励发展定制、体验、智能、时尚等新型消费，打造更多新业态。\n“会议提出更加突出就业优先导向，为基层进一步落实稳就业提供了指引。”天津市河东区富民路街道办事处主任金明说，“今年以来，我们发挥街道社区‘全科网格’作用，组织多场职业技能培训，并会同辖区单位开发更多托底安置公益性岗位。”金明表示，下一步要以高校毕业生就业服务作为重点，联动街道商会、辖区企业等举办招聘活动，提供更多岗位。\n冬日寒潮中，上海张江科学城的标志性建筑——张江“科学之门”项目正加快建设。目前张江科学城已集聚高新技术企业1900余家，一张张科创名片熠熠生辉。\n张江高新技术产业开发区管理委员会副主任刘燮对会议提出的“充分激发各类经营主体的内生动力和创新活力”印象深刻。他说：“我们将围绕建设世界领先科技园区的目标，不断改革创新，通过优化重大科技基础设施开放共享机制等，整合科技创新资源，加快形成新质生产力。”\n勠力同心抓落实，奋力做好明年经济工作\n一分部署，九分落实。大家表示，要全面贯彻党中央对做好明年经济工作的决策部署，切实增强做好经济工作的责任感使命感，确保重点任务落地落实。\n在广西北部湾港钦州自动化集装箱码头，满载货物的巨轮在岸边装卸。前三季度，钦州港外贸进出口总值同比增长29.17%。“会议提出要加快培育外贸新动能，这敦促我们加快优化港口营商环境，用一流的管理和服务释放企业活力。”中国（广西）自由贸易试验区钦州港片区管理委员会副主任左孔天说，钦州港片区将认真落实会议精神，积极推进投资便利化、贸易自由化及行政审批体制改革，推行“极简审批、承诺审批、集中审批”模式，助力业务“轻松办”、外贸“加速跑”。\n从资源匮乏的村庄到“全国文明村”，浙江义乌李祖村的蜕变因“千万工程”而起。看到会议提出“学习运用‘千万工程’经验，有力有效推进乡村全面振兴”，李祖村党支部书记方豪龙干劲更足了。“村里第一时间开会学习领会会议精神，决心围绕‘宜居宜业’做好环境文章、围绕‘城乡融合’做好民生文章、围绕‘人才兴村’做好共富文章。”方豪龙说，要把乡土文化与义乌商业基因融合，在打造“国际文化创客村”中展现更大作为。\n深圳南山区，力高新能源深圳研究院灯火通明。学习会议精神后，企业创始人王翰超进一步坚定了布局前沿技术的信心。“会议为我们立足新产业、开辟新赛道明确了方向。要抓住新能源汽车发展的窗口期，加快储能核心控制系统、逆变器等技术的研发应用。”王翰超说，过去两年企业在深圳研发投入超过7000万元，未来还要马不停蹄增加资金和人才引进，抢抓发展先机。\n“在党的旗帜下团结成‘一块坚硬的钢铁’，就一定能够战胜困难，取得新的胜利。”学习会议精神，贵州省六盘水市生态环境局副局长黄河说，将进一步压实市县党政领导干部生态环境保护责任，打好法治、市场、科技、政策“组合拳”，统筹推进废渣污染综合整治、污水治理、水源地环境整治等工作，努力将六盘水市打造成为资源型城市绿色低碳转型示范区。\n明年是中华人民共和国成立75周年，是实施“十四五”规划的关键一年。大家表示，要铆足干劲，坚定信心，以实际行动把党中央决策部署落实到位，一步一个脚印，把中国式现代化宏伟蓝图变成美好现实。\n（新华社北京12月14日电）"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_5-01.htm",
    "date": "2023-12-15",
    "content": "新华社北京12月14日电  国务院总理李强日前签署国务院令，公布《人体器官捐献和移植条例》，自2024年5月1日起施行。\n人体器官捐献和移植是人间大爱善行，关系人民群众生命健康，关系生命伦理和社会公平，是国家医学发展和社会文明进步的重要标志。2007年颁布施行的《人体器官移植条例》，对促进器官捐献和移植事业发展发挥了重要作用。近年来，器官捐献和移植工作面临一些新情况、新形势，为了更好地保障器官捐献和移植事业健康发展，在总结实践经验的基础上，对《人体器官移植条例》进行了修订。\n一是强化对器官捐献的宣传引导，进一步推动器官捐献工作。将条例名称改为《人体器官捐献和移植条例》，进一步凸显器官捐献的重要性。坚持自愿、无偿原则，依据民法典完善器官捐献的条件和程序。强化对器官捐献的褒扬和引导，加强宣传，组织开展遗体器官捐献人缅怀纪念活动，培育有利于器官捐献的社会风尚；规定患者的配偶、直系血亲等亲属曾经捐献遗体器官的，申请器官移植手术时，同等条件下优先排序。推动器官捐献工作体系建设，加强器官捐献组织网络和协调员队伍的建设和管理。\n二是完善器官获取和分配制度，实行全流程管理。规定医疗机构从事遗体器官获取应当具备的条件和开展遗体器官获取服务应当遵循的要求。细化获取器官前的伦理审查要求，规定获取遗体器官的见证程序。完善遗体器官分配制度，规定遗体器官分配应当符合医疗需要，遵循公平、公正、公开原则，通过国务院卫生健康部门建立的分配系统统一分配，要求定期公布遗体器官捐献和分配情况，接受社会监督。建立绿色通道工作机制，高效、畅通运送遗体器官。\n三是加强器官移植技术应用管理，保障医疗质量。明确医疗机构和执业医师从事器官移植应当具备的条件，严格准入管理。进一步规范资质审批流程，提升审批质效。定期对医疗机构的器官移植技术临床应用能力进行评估，完善退出机制。规定进行器官移植应当遵守伦理原则和技术临床应用管理规范，采取措施降低风险，保障医疗质量。规定器官移植手术的收费范围，对遗体器官获取服务按照成本收费，要求制定收费原则和标准，加强财务管理。\n此外，完善了法律责任有关规定，加大处罚力度，严厉打击器官捐献和移植领域的违法行为。"
  },
  {
    "title": "聚焦优势产业产区，发挥示范基地带动作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_6-01.htm",
    "date": "2023-12-15",
    "content": "农业农村部今年公布了第一批国家现代农业全产业链标准化示范基地（以下简称“示范基地”）创建单位，共有178家。\n农业全产业链是指围绕区域农业主导产业，将农业研发、生产、加工、消费等各个环节、各个主体连接成有效衔接、协同发展的有机整体。目前，全国已累计建设180个优势特色乡村产业集群，全产业链产值超过4.6万亿元，辐射带动1000多万户农民。\n示范基地创建涉及粮油、蔬菜、水果等类别的产品，将从构建全产业链标准体系、建立按标生产制度、强化全程质量控制、打造绿色优质农产品精品、发挥示范带动作用等方面，推动提升全产业链标准化水平。\n以农产品“三品一标”为导向\n增加高品质农产品供给，提升农业质量效益竞争力\n2022年，农业农村部发出通知，启动示范基地创建工作。示范基地创建，是立足我国农业高质量发展新要求，以标准化引领传统产业转型升级、增加高品质农产品供给、提升农业质量效益竞争力的重要举措。\n截至今年8月，累计认定绿色农产品、有机食品6.8万个，建成绿色食品原料标准化生产基地748个，绿色食品（有机农业）一二三产业融合发展园区41个。\n农业农村部农产品质量安全监管司有关负责人介绍，助力农业实现高质高效，需要深入推进农业供给侧结构性改革，促进品种培优、品质提升、品牌打造和标准化生产（“三品一标”）。示范基地创建正是以农业生产“三品一标”为路径、农产品“三品一标”为导向，在构建现代农业全产业链标准体系、提升基地按标生产能力等重点领域全方位发力。通过聚焦优势产业产区，高标准创建一批示范基地，创新全产业链标准化模式和协同推进的长效机制。\n稻米、茶叶、香菇、葡萄……从名单中可以看到，示范基地创建，瞄准的是一个个具体产品单元。\n作为首批示范基地创建单位，吉林省农嫂食品有限公司聚焦鲜食玉米产业深加工，在当地串起一条产业链。“鲜食玉米主打的就是新鲜和口感，对品质要求高。我们在农资采购、田间管理、采收、产品研发检测、储存运输等各个环节都进行了标准制定。”公司副总经理刘友刚说，公司与省内3000多户农户签订种植合同，带动省内外21家速冻鲜食玉米企业协同发展，还与江南大学合作建立了玉米、果蔬食品联合研究中心，不断提升加工产品附加值。\n“入选的首批示范基地创建单位，在生产规模、产业布局、总产值等方面均达到相应门槛，具有较好的全产业链标准化实施基础。”农业农村部农产品质量安全监管司有关负责人说，同时，优先支持国家农业绿色发展先行区、国家农产品质量安全县、脱贫县等区域的有关主体，以及省级以上农业产业化重点龙头企业、现代农业全产业链标准化试点基地申报。\n以产品为主线、质量控制为中心\n在农业生产各环节推行标准化生产和管理\n在四川仁寿县德康农牧有限公司，养殖场配套了全自动料线、智能环境控制、智能生产监控、生产管理记录等系统，让养殖过程有“标”可依。“利用示范基地创建的契机，通过政府搭台、农科院所提供技术指导、基地单位链接养殖端和加工端，有助于进一步规范养殖产业，带动主体全方位提升。”仁寿县农业农村局副局长刘泽文说。\n为确保创建质量，创建主体采取“基地单位+技术单位+主管单位”联合创建模式。农业农村部农产品质量安全监管司有关负责人介绍，其中，技术单位负责全产业链标准体系构建和标准化实施技术指导；基地单位在技术单位指导下，制定适合生产实际的全产业链标准综合体，制定简明易懂的生产模式图、操作明白纸和风险管控手册，建立严格的标准实施制度，严格落实按标生产和经营，全面展现标准实施效果。\n“标准化”是示范基地打造的关键词。专家指出，农业全产业链建设仍存在主体分散、链条不畅等薄弱环节，迫切需要发挥标准化在农业全产业链优化升级中的基础性和引领性作用。\n“构建全产业链标准体系，是此次示范基地创建的一个重要方面。”农业农村部农产品质量标准研究中心主任钱永忠说，创建过程中要以产品为主线、质量控制为中心，在农业生产各环节推行标准化生产和管理，加强农业全链条、全要素、多层次的高质量标准供给和协同应用，用标准化推动产业化，以产业化发展带动农民增收致富。\n舌尖上的味道怎么量化？目前，我国已建立有关农产品品质指标数据库，制定农产品质量分级国家和行业标准99项。在赣南脐橙产区，当地已制定颁布相应技术标准16项，设置“果实大小、糖度、外观瑕疵”等脐橙分选分级指标，同时也对可溶性固形物、总酸度、可食率等理化指标提出了要求。\n钱永忠说，在当前基础上，要按照“有标贯标、缺标补标、低标提标”的原则，编制全产业链标准体系表，加快产地环境、品种种质、产品加工、储运保鲜等关键环节标准的制修订，逐步建成布局合理、指标科学、协调配套的全产业链标准体系。\n全产业链标准体系构建，涉及产加销上下游贯通联动，对农产品加工提出了更高要求。“农产品加工业在农业全产业链中是一个承上启下的关键环节，也是农业农村现代化的支撑力量。”中国农业科学院农产品加工研究所所长王凤忠表示，要通过工业4.0与食品制造的融合，将信息化、智能化的先进技术应用于食品生产、加工、包装全过程，实现农产品加工业的再工业化和迭代升级。\n以先进标准为引领\n推动产业、技术、品牌、服务深度融合\n“十四五”期间，农业农村部将在全国创建300个左右国家现代农业全产业链标准化示范基地，打造标准化引领农产品质量效益竞争力提升的发展典型和两个“三品一标”协同发展的示范样板。\n目前，首批示范基地创建正如火如荼。翻开农业农村部制定的示范基地创建考核评价指标表，表中清晰罗列了现代农业模式先进、全产业链整体推进、标准化实施高效、产品质量优良、综合效益显著等5项指标，每一项又细分为3—7个二级指标，分别赋予相应分值。\n“示范基地采取‘先创建、后认定、再推广’的形式，统一纳入农业高质量发展标准化示范项目管理。”农业农村部农产品质量安全监管司有关负责人说，坚持高标准严要求，按照“成熟一个、验收一个”的原则，确保最终认定的基地在全国范围内能真正发挥出示范带动作用。\n在浙江建德市，草莓全产业链产值超46亿元。市草莓产业协会会长李建伟表示：“全链条发展草莓产业，除了加快草莓生产数字园区建设、培育休闲采摘等新业态等，我们还制定了人才品牌培育方案，针对性开展栽培技术、质量安全和标准化等方面培训，突出以技提质、以技增产。”目前，全市已培育“草莓师傅”6000余人、职业能力认定900余人，带动各地近5万名农民，户均收入超20万元。\n“通过在全产业链各环节推动标准落地，有望将更多中小农户纳入规模化标准化生产体系，培育一批按标生产的示范合作社与种养大户。”农业农村部农产品质量安全监管司有关负责人表示，以先进标准为引领，将推动产业、技术、品牌、服务深度融合，用标准贯穿产业链、创新链、资金链和人才链，在更大范围、更广领域打造一批产业链长、质量效益高、辐射带动广的现代农业产业体系和产业集群，带动区域产业整体提档升级。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_7-01.htm",
    "date": "2023-12-15",
    "content": "据统计，2023年前11个月，海南货物贸易进出口总值2101.4亿元，已超去年全年，同比增长15.5%。图为近日，海口港集装箱码头车来车往、装卸繁忙。\n杨  鹤摄（人民视觉）"
  },
  {
    "title": "文化和旅游高质量发展取得积极进展（权威部门话开局）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-02.htm",
    "date": "2023-12-15",
    "content": "国务院新闻办12月14日举行“权威部门话开局”系列主题新闻发布会，文化和旅游部介绍了加快建设文化强国、推动文化和旅游高质量发展有关情况。\n我国世界遗产数量达57项\n文化和旅游部副部长卢映川说，建设文化强国、推动文化和旅游高质量发展，文化和旅游部采取了系列针对性、实效性举措，做了大量打基础、立长远的工作，推动文化和旅游高质量发展取得积极进展。\n坚持文化铸魂、文化赋能，繁荣发展文化事业和文化产业。加大舞台艺术和美术创作引导支持力度，实施新时代系列艺术创作工程，组织开展舞台艺术优秀剧目展演、美术精品展出等活动。前11个月，文化和旅游部主办27项展演展示活动，线下观众90万人次，线上观看量超过18亿次。完善文化经济政策，实施重大文化产业项目带动战略，积极培育新业态新模式，推出系列消费促进活动，开展演出票务、剧本娱乐等专项整治，文化产业实现较快增长。前三季度，全国营业性演出场次34.2万场、票房收入315.4亿元、观演人数1.11亿人次，比2019年同期增长121.0%、84.2%、188.5%。\n坚持守正创新、自信自强，保护传承弘扬中华优秀传统文化。深入实施中华文明探源工程、考古中国等重大项目，加强文物、古籍保护利用，推进第四次全国文物普查，实施中华古籍保护计划。做好非遗系统性保护，推进第六批国家级非遗代表性传承人认定，公布10个国家级文化生态保护区。组织国际博物馆日、文化和自然遗产日等宣传展示，举办“茶和天下  共享非遗”等活动。积极推进北京中轴线和春节申遗，推动“普洱景迈山古茶林文化景观”列入世界遗产名录，我国世界遗产数量增至57项。\n坚持旅游为民、旅游带动，更好满足人民美好生活新期待。丰富优质旅游产品供给，发展大众旅游、智慧旅游、绿色旅游、文明旅游，建设中国特品级旅游资源名录，试点培育智慧旅游沉浸式体验新空间，举办“文明旅游  你我同行”宣传活动。实施乡村旅游精品工程，8个乡村入选联合国世界旅游组织“最佳旅游乡村”，成为文化和旅游赋能乡村振兴典型案例。\n坚守中华文化立场、推动文明交流互鉴，不断增强中华文化传播力影响力。践行全球文明倡议，高水平举办中国—中亚峰会、第三届“一带一路”国际合作高峰论坛等重要国事活动文艺演出，开展中西文化和旅游年活动。举办首届良渚论坛、艺汇丝路——中阿知名艺术家采风作品展、纪念费城交响乐团访华50周年演出。恢复全国旅行社及在线旅游企业经营中国公民赴138个国家出境团队旅游业务，开展“你好！中国”国家旅游形象推广，推动入出境旅游恢复发展。\n前三季度国内旅游达36.7亿人次\n文化和旅游部副部长杜江表示，今年前三季度，国内旅游达到36.7亿人次，实现旅游收入3.7万亿元，同比分别增长75%、114%。居民旅游需求得到集中释放，居民出行大幅度增加。下一步，文化和旅游部将以促进文化和旅游消费、提升人民群众生活品质、更好满足人民群众需求为切入点，着力做好三方面工作。\n一是优化政策环境，解决堵点难点。将结合旅游业发展新形势，贯彻落实好有关政策措施，从供需两端发力，提振旅游投资信心和消费信心。丰富优质旅游产品供给，完善旅游服务，规范旅游市场秩序，强化旅游安全保障，打造有品质、有温度的旅游目的地。同时，为入境游客提供更多高质量旅游产品和更多便利化服务。\n二是推动产业融合，创新产品供给。将进一步推动文旅深度融合，提升文化品位、丰富精神内涵，培育消费新业态、新模式，推动建设“小而美”的演艺新空间，创新升级音乐节、音乐会等产品。促进剧本娱乐、旅游演艺等新业态健康发展，促进美食、演出、运动、康养、中医等更多领域与旅游业融合发展，让人们在旅行过程中感悟文化、陶冶情操、体验生活、享受健康。\n三是建好平台载体，加大惠民力度。将推进新一批国家文化和旅游消费示范城市，国家级旅游度假区、5A级景区、国家级夜间文化和旅游消费集聚区等一系列品牌建设。指导各地创新消费场景，培育新型业态和消费模式，丰富消费惠民措施，实施“百城百区”金融支持文化和旅游消费行动计划。持续办好全国文化和旅游消费促进活动，加强宣传推广和市场营销，激发居民文化和旅游消费意愿，助力经营主体恢复发展。\n进一步维护好文化和旅游市场秩序\n近年来，文化和旅游部持续放宽市场准入，积极创新监管方式，打造市场化、法治化、国际化的营商环境，激发文化和旅游市场活力，助力行业高质量发展。放宽市场准入门槛，不断释放政策红利。推进旅游服务质量保证金改革，使旅行社有更多的流动资金。在自贸试验区等地实行了旅行社设立告知承诺制度，推行应用文化和旅游市场电子证照，全面实行行政审批“一网通办”，推行更多的高频事项“掌上办、指尖办”，深化政务服务“好差评”工作，让办事更加便利、服务更加优质。\n此外，文化和旅游部及时回应群众诉求，发现和处置了一批问题，组织开展了系列执法专项行动，有效维护了市场秩序。\n今年以来，陆续部署开展了剧本娱乐专项整治、营业性演出票务专项整治、旅游市场秩序整治百日行动等。前11个月，全国文化市场综合执法机构共出动执法人员998.8万人次，检查334.8万家次，办理案件4.1万件。针对电商平台为倒卖演出“黄牛票”提供条件，营业性演出活动、艺术品展览展出含有违规违法内容，组织未成年人参加损害身心健康演出活动等一些案件予以专题督办，针对指定具体购物场所、未经许可经营旅行社业务等违规违法经营行为部署重点省份开展了旅游市场集中办案，指导有关地区依法查处了一批重大案件。\n在文化和旅游部指导下，属地文化和旅游部门依法查处了一些内容违规案、不履行演出义务案以及旅游市场强迫购物、导游威胁游客、旅行社甩团案等典型案例，并及时向社会公开处罚结果，有效震慑了各类违法违规行为。\n“下一步，文化和旅游部将持续加强文化和旅游市场综合执法监管，扎实推进系列执法行动，严厉查处违法违规行为，进一步维护好文化和旅游市场秩序。”杜江说。"
  },
  {
    "title": "通路十年看墨脱（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-02.htm",
    "date": "2023-12-15",
    "content": "穿过长隧道，眼前云雾蒙蒙，道旁林木森森，汽车驶进西藏林芝市墨脱县。\n地处雅鲁藏布江大峡谷地带，四围是高耸入云的雪山，地质不稳定、气候极特殊，墨脱独自绽放于喜马拉雅山脉东端南麓。\n墨脱通路难。自上世纪60年代起，一代代公路建设者在此挥汗奋战。\n墨脱通路值。2013年，波墨（波密—墨脱）公路通车。作为我国最后一个通公路的县，墨脱有了独具风情的旅游路、共享发展的幸福路。\n通路十年，如今的墨脱什么样？近日记者前往探访。\n曾经进城走一整天，如今坐车只要40分钟\n周末，中巴车行驶在墨脱乡道上，车里满是孩子们的欢声笑语，他们正从县城的学校，回到各家所在的乡镇。\n“公路通到墨脱后，外地到县城是方便了，但各乡镇到县城的路，还是不好走。”在客运公司工作的次仁央珍还记得，七八年前，她的叔叔从乡里进一趟县城，行李人背马驮，要走上一整天。\n现在可不一样了。次仁央珍介绍，同样的路程，只需要40分钟。私家车多起来，乡村客车也方便。墨脱全县有七乡一镇，目前六乡一镇通了客车，县里至市里的客运班车每日固定发车，班次灵活增减。\n这得益于2017年到2020年，国家投资近12亿元对波墨公路进行整治改建，并对墨脱全县农村公路进行标准化改造，大大提高了公路通达率。\n如今，全县公路通车总里程从10年前的268.64公里延长到579.54公里，乡、村公路通达率达到100%，农村公路基本实现四级通行条件。29个行政村通客车，行政村通客车率达64.4%。\n今年10月，西藏又投资1.8亿元启动国道559线提质改造工程。“墨脱公路建设持续提升，交通的微循环将有效增进群众幸福感。”林芝市委常委、墨脱县委书记符永波说。\n将游客引进来，让农产品出深山\n在墨脱县格林村，不仅可以远眺南迦巴瓦峰，还可将近处的原始森林、不远处的高山草甸尽收眼底。独特的多元自然景观吸引了许多游客。\n“今年民宿经常‘爆满’。”村民仁青措姆在村里的支持下经营民宿。村里共有6栋小楼做成民宿，每栋能带来10多万元的年收入。通过不断投入基础设施建设，格林村的道路、民宿等初具规模，受到自驾游游客青睐。\n游客李先生就是一名自驾游爱好者，“这是我10年来第三次进西藏，第一次进墨脱。”他说，“以前总听说墨脱道路艰险，就放弃了。这次来才发现小村庄的路也这么好，从县城开车进村只要1小时。”\n近年来，墨脱县持续完善旅游公共服务设施，旅游产业提质升级。今年前三季度，全县共接待游客34.8万人次，实现旅游综合收入2.24亿元，其中农牧民参与旅游服务综合收入1384.22万元。\n便利的交通不仅将游客引进来，也让墨脱农产品走出深山。陈先生在格林村经营一家农产品公司，与当地村集体以“村企合作”模式携手发展，注册品牌，将茶叶、红米、灵芝、蜂蜜、木耳等收购、加工、包装并销往各地。\n今年，这家企业预计为格林村创收200万元以上，村民也能通过参与茶园经营、供给特产等增加收入。陈先生说：“墨脱的交通不断改善，我投资兴业的信心更坚定了。”\n与外界的交流日益密切，为墨脱发展注入新鲜活力。符永波介绍，墨脱县生产总值从2012年的2.6亿元提高到2022年的7.9亿元。依托交通发展，当地特色农产品打开了市场，出产的茶叶和各类林下资源去年外销超900万元。受此带动，当地群众近两年累计增收超过1600万元。\n居住条件极大改善，送医下乡更方便\n路，延伸向大山褶皱的深处，改变着墨脱的一切。\n背崩乡巴登村党支部书记新生，是土生土长的墨脱人。“通公路前，我们连像样的房子都没有。国家想给我们盖房子，可没有路，建材都运不进来。”新生说。\n波墨公路开通，建设物资源源不断运进雅鲁藏布江大峡谷深处。墨脱县陆续通电、通网，电视、广播、移动信号、互联网综合人口覆盖率均达100%，城乡面貌发生巨大变化。\n2021年，巴登村从山上整体搬迁至新村，乡亲们住进新建的二层小楼，房间里家电齐全，自来水汩汩流出水龙头。\n十几年前，新生干着墨脱最传统的职业——“背夫”。他和村里十几个青年劳动力翻山越岭去米林县，出发时，背篓里是墨脱特产的辣椒、竹编；回来时，背着油盐百货。一来一回，要在野外跋涉八九日。路途艰险，有一次，一块大石头落下，恰好砸中新生的背篓，物资滚下山崖，人也差点受伤。\n高昂的运输成本让墨脱的物价一度高涨。“公路通了以后，价格就降下来了。”新生说。如今的墨脱，街上商铺密集，商品琳琅满目，群众还时常用电商网购，生活更方便。\n清晨，墨脱县人民医院外科医生加央出发，下乡给群众义诊。过去，群众出山就医难，医生下乡服务也难；现在，上门服务成为常态，医生可以当日往返。测血压、检血糖，到达乡镇后，加央熟练地为群众开展健康监测，按需开药。\n今年9月以来，墨脱县医院派医生下乡为群众开展义诊、健康讲座等活动，发放药品57种、宣传手册146份，448名群众从中受益。\n交通便利了，产业更兴旺，民生有保障，墨脱群众的日子，越过越有盼头。\n\n制图：蔡华伟"
  },
  {
    "title": "准确把握明年经济工作的总体要求和政策取向",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-02.htm",
    "date": "2023-12-15",
    "content": "明年是中华人民共和国成立75周年，是实施“十四五”规划的关键一年，做好经济工作意义重大。中央经济工作会议明确提出明年经济工作的总体要求和政策取向，强调“要坚持稳中求进、以进促稳、先立后破”，为做好明年经济工作提供了行动指南。\n纲举则目张，执本则末从。明确“以习近平新时代中国特色社会主义思想为指导”，强调“坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展”，指出“统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全”，要求“切实增强经济活力、防范化解风险、改善社会预期”……中央经济工作会议对做好明年经济工作提出总体要求，充分体现了以习近平同志为核心的党中央对当前我国经济形势的科学判断和明年经济工作的统筹谋划，是中国经济巨轮劈波斩浪、行稳致远的重要指引。我们要把思想和行动统一到习近平总书记在中央经济工作会议上的重要讲话精神和党中央决策部署上来，全面贯彻明年经济工作的总体要求，注意把握和处理好速度与质量、宏观数据与微观感受、发展经济与改善民生、发展与安全的关系，不断巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长。\n坚持稳中求进、以进促稳、先立后破，这是以习近平同志为核心的党中央深入分析国内外形势作出的重大部署，体现了鲜明的问题导向、目标导向，为做好明年经济工作提供了重要的认识论和科学的方法论。中央经济工作会议指出，“多出有利于稳预期、稳增长、稳就业的政策，在转方式、调结构、提质量、增效益上积极进取”。必须深刻认识到，“稳”和“进”是辩证统一的，稳是大局和基础，进是方向和动力。面对国际国内环境发生的深刻复杂变化，面对进一步推动经济回升向好需要克服的一些困难和挑战，只有坚持稳中求进、以进促稳、先立后破，做到大方向要稳，方针政策要稳，战略部署要稳，在守住根基、稳住阵脚的基础上积极进取，该立的要积极主动立起来，该破的要在立的基础上坚决破，才能不断巩固稳中向好的基础，推动中国经济不断迈向高质量发展。\n中央经济工作会议提出：“要强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，加强政策工具创新和协调配合。”明年经济工作的政策取向十分明确，认真贯彻中央经济工作会议的要求，积极的财政政策要适度加力、提质增效，用好财政政策空间，优化财政支出结构，强化国家重大战略任务财力保障，落实好结构性减税降费政策，重点支持科技创新和制造业发展，增强财政可持续性，兜牢基层“三保”底线。稳健的货币政策要灵活适度、精准有效，保持流动性合理充裕，发挥好货币政策工具总量和结构双重功能，引导金融机构加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度，促进社会综合融资成本稳中有降。要增强宏观政策取向一致性，加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，强化政策统筹，在政策实施上强化协同联动、放大组合效应，在政策储备上打好提前量、留出冗余度，在政策效果评价上注重有效性、增强获得感，确保同向发力、形成合力，着力提升宏观政策支持高质量发展的效果。我国经济回升向好、长期向好的基本趋势没有改变，要增强信心和底气，改善社会预期，加强经济宣传和舆论引导，理直气壮唱响中国经济光明论。\n百舸争流千帆竞，长风万里启新程。越是任务艰巨、挑战严峻，越要洞察时与势、把握稳和进。在以习近平同志为核心的党中央坚强领导下，深入学习贯彻习近平新时代中国特色社会主义思想，准确把握明年经济工作的总体要求和政策取向，稳扎稳打、善作善成，以更加奋发有为的精神状态推进各项工作，我们完全有信心、有底气、有能力实现经济社会发展各项目标任务，牢牢掌握发展主动权。"
  },
  {
    "title": "坚定信心、开拓奋进，为高质量发展持续注入强大动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_4-02.htm",
    "date": "2023-12-15",
    "content": "中央经济工作会议12月11日至12日在北京举行，习近平总书记出席会议并发表重要讲话。连日来，社会各界认真学习领会中央经济工作会议精神。大家表示，会议对于凝心聚力、坚定信心，做好明年经济工作、扎实推进中国式现代化，具有重大意义。要把坚持高质量发展作为新时代的硬道理，不折不扣贯彻落实中央各项决策部署，抓住一切有利时机，利用一切有利条件，持续推动经济实现质的有效提升和量的合理增长。\n经济回升向好，增强推进高质量发展信心\n今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，我国经济回升向好，高质量发展扎实推进。\n“党中央察大势、把方向，及时果断出台一系列政策措施，成绩来之不易。”中国宏观经济研究院经济研究所所长郭春丽说，在应对风险挑战的过程中，中国经济始终坚持高质量发展这个首要任务，创新驱动发展势头明显，光伏、新能源汽车等绿色低碳产业蓬勃发展，经济增长动力更加充沛，内生动力不断积蓄。\n湖北武汉东湖高新区管委会主任张勇强对会议提到的“现代化产业体系建设取得重要进展”深有感受。“我们在光电子信息领域实施了集群化的产业发展，通过上下游互相配合，龙头企业核心配套基本可就近解决。”他说，正是因为打造高效协作的产业链配套联合体，光谷有效应对了外部风险挑战，产业规模超千亿元，成为区域经济发展的重要支撑。\n今年以来，我国加大宏观政策调控力度，一系列政策“组合拳”落地落实，增强应对复杂局面和各种挑战的底气。\n在山东国瓷功能材料股份有限公司的智能工厂内，自动化生产线高速运转，多个复杂工序一气呵成。“国家和地方持续扶持让我们有更充足的资金进行技术研发和数字升级。”第一时间通过新闻报道学习会议精神，公司董事长张曦感慨地说，今年，企业享受了研发费用加计扣除政策，将上亿元税收“红包”全部投入研发，新产品实现大规模生产。\n会议进一步深化了新时代做好经济工作的规律性认识，令人瞩目地提出“五个必须”。\n吉林省乾安县农业农村局局长冯立国对“必须坚持高质量发展和高水平安全良性互动”感触良多。今年，乾安县又迎来丰收，筑牢粮食安全“压舱石”，为实现高质量发展奠定基础。“一系列粮食稳产增产举措落地见效，推广‘水肥一体化+密植’技术，更是实现节水增粮，我们有信心、有底气把饭碗牢牢端在自己手中。”\n当前，我国经济恢复仍处在关键阶段，要增强信心和底气。大家认为，中国经济回升向好、长期向好的基本趋势没有改变，聚焦经济建设这一中心工作和高质量发展这一首要任务，心往一处想、劲往一处使，中国经济大船就一定能够沿着高质量发展航道稳健前行。\n同向发力、形成合力，巩固稳中向好的基础\n会议定调明年经济工作，明确要坚持稳中求进、以进促稳、先立后破，并强调加强政策工具创新和协调配合。\n粤开证券首席经济学家罗志恒表示，会议传递出了在“稳”的基础上推动“进”，通过“进”来实现“稳”的积极政策信号；立与破的先后顺序和辩证关系更体现了循序渐进、稳扎稳打。“会议还强调‘增强宏观政策取向一致性’‘在政策效果评价上注重有效性、增强获得感’等，有助于用好政策空间，发挥出更大效果。”罗志恒说。\n围绕推动高质量发展，突出重点，把握关键。会议提出9项重点任务，“以科技创新引领现代化产业体系建设”放在首位。\n工业和信息化部科技司司长谢少锋认为，这释放了以科技创新推动产业创新、以产业升级构筑竞争优势的鲜明信号。他说：“我们将坚持以产业需求为导向，在关键产业领域开展核心技术攻关，高水平布局制造业创新中心、中试和应用验证平台，培育壮大通用人工智能、量子信息、生物制造等新兴和未来产业，促进产业结构优化升级和核心竞争力提升。”\n“要激发有潜能的消费，扩大有效益的投资”“推动消费从疫后恢复转向持续扩大”……会议围绕着力扩大国内需求作出部署。\n“我们格外关注促进消费的新举措。”福建省福州市仓山区金山街道党工委书记许大伟说，今年，金山街道抓住新消费热点，打造“文化+美食+体验+活动”新场景。下一步将持续培育消费土壤，增进商家信心，鼓励发展定制、体验、智能、时尚等新型消费，打造更多新业态。\n“会议提出更加突出就业优先导向，为基层进一步落实稳就业提供了指引。”天津市河东区富民路街道办事处主任金明说，“今年以来，我们发挥街道社区‘全科网格’作用，组织多场职业技能培训，并会同辖区单位开发更多托底安置公益性岗位。”金明表示，下一步要以高校毕业生就业服务作为重点，联动街道商会、辖区企业等举办招聘活动，提供更多岗位。\n冬日寒潮中，上海张江科学城的标志性建筑——张江“科学之门”项目正加快建设。目前张江科学城已集聚高新技术企业1900余家，一张张科创名片熠熠生辉。\n张江高新技术产业开发区管理委员会副主任刘燮对会议提出的“充分激发各类经营主体的内生动力和创新活力”印象深刻。他说：“我们将围绕建设世界领先科技园区的目标，不断改革创新，通过优化重大科技基础设施开放共享机制等，整合科技创新资源，加快形成新质生产力。”\n勠力同心抓落实，奋力做好明年经济工作\n一分部署，九分落实。大家表示，要全面贯彻党中央对做好明年经济工作的决策部署，切实增强做好经济工作的责任感使命感，确保重点任务落地落实。\n在广西北部湾港钦州自动化集装箱码头，满载货物的巨轮在岸边装卸。前三季度，钦州港外贸进出口总值同比增长29.17%。“会议提出要加快培育外贸新动能，这敦促我们加快优化港口营商环境，用一流的管理和服务释放企业活力。”中国（广西）自由贸易试验区钦州港片区管理委员会副主任左孔天说，钦州港片区将认真落实会议精神，积极推进投资便利化、贸易自由化及行政审批体制改革，推行“极简审批、承诺审批、集中审批”模式，助力业务“轻松办”、外贸“加速跑”。\n从资源匮乏的村庄到“全国文明村”，浙江义乌李祖村的蜕变因“千万工程”而起。看到会议提出“学习运用‘千万工程’经验，有力有效推进乡村全面振兴”，李祖村党支部书记方豪龙干劲更足了。“村里第一时间开会学习领会会议精神，决心围绕‘宜居宜业’做好环境文章、围绕‘城乡融合’做好民生文章、围绕‘人才兴村’做好共富文章。”方豪龙说，要把乡土文化与义乌商业基因融合，在打造“国际文化创客村”中展现更大作为。\n深圳南山区，力高新能源深圳研究院灯火通明。学习会议精神后，企业创始人王翰超进一步坚定了布局前沿技术的信心。“会议为我们立足新产业、开辟新赛道明确了方向。要抓住新能源汽车发展的窗口期，加快储能核心控制系统、逆变器等技术的研发应用。”王翰超说，过去两年企业在深圳研发投入超过7000万元，未来还要马不停蹄增加资金和人才引进，抢抓发展先机。\n“在党的旗帜下团结成‘一块坚硬的钢铁’，就一定能够战胜困难，取得新的胜利。”学习会议精神，贵州省六盘水市生态环境局副局长黄河说，将进一步压实市县党政领导干部生态环境保护责任，打好法治、市场、科技、政策“组合拳”，统筹推进废渣污染综合整治、污水治理、水源地环境整治等工作，努力将六盘水市打造成为资源型城市绿色低碳转型示范区。\n明年是中华人民共和国成立75周年，是实施“十四五”规划的关键一年。大家表示，要铆足干劲，坚定信心，以实际行动把党中央决策部署落实到位，一步一个脚印，把中国式现代化宏伟蓝图变成美好现实。\n（新华社北京12月14日电）"
  },
  {
    "title": "外国驻华使节和外交官在深圳感受创新活力——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-03.htm",
    "date": "2023-12-15",
    "content": "由外交部主办的“驻华使节地方行”活动近日在广东深圳举行。来自奥地利、芬兰、斯洛伐克、卢森堡、洪都拉斯等12个国家的16名驻华使节和外交官走进深圳，感受创新之城的脉动与活力，探索开展合作的新机遇。\n“新材料研究是在为未来发展做准备”\n走进深圳比亚迪总部，驻华使节和外交官一行参观新能源汽车。洪都拉斯驻华大使萨尔瓦多·蒙卡达坐进一辆深绿色汽车，认真了解车内细节。“车内很宽敞，坐着舒适。”蒙卡达体验的这款轿车特点是起速极快，百公里加速只需3.9秒，715公里超长续航。\n蒙卡达说，洪都拉斯水力、日照资源充足，而中国在相关领域拥有丰富经验和先进技术，两国在新能源领域拥有广阔合作空间。\n“越来越多的西班牙人开始喜欢新能源汽车，但是受限于电池技术、续航问题，西班牙汽车业仍以传统汽车为主。随着续航能力不断增强，新能源汽车的使用率将逐渐提高。”西班牙驻华大使馆广州经济商务处参赞洛伦索·海梅表示，希望未来西班牙与中国在新能源汽车、清洁能源方面加强合作。\n“通过这次参观，我对深圳这座创新之城有了新的认识。”海梅说。据介绍，在全球每7部智能手机中有1部是深圳制造，深圳出产了全球通信基站总量的一半，生命信息与支持类医疗器械产量占全球两成，消费级无人机产量占全球七成……深圳正加速建设具有全球重要影响力的产业科技创新中心。\n贝特瑞新材料集团股份有限公司在深圳成立，主攻新能源材料的研发与制造，包括锂离子电池负极材料、正极材料和先进新材料等。2010年，贝特瑞负极材料的出货量全球第一；2022年公司营收达256亿元。使节和外交官穿上白大褂，走进实验区，观看技术人员研发、制作、测试新型电池材料。\n“新材料研究是在为未来发展做准备。”卢森堡驻华大使卢睿朗认为，欧盟和中国应该加强在新能源领域的合作。卢森堡是欧洲的重要金融中心，可以在推动欧中绿色金融合作方面有所作为。\n“在垃圾处理领域进行更多交流”\n在深圳前海自贸区的南山能源生态园，驻华使节和外交官来到园区的“环形天空吧”，这里距地面高约80米。放眼望去，一排排红色的集装箱塔，错落有致，高高耸立；一批批货运卡车，忙碌地装运集装箱。然而令人难以想象的是，大家脚下就是垃圾焚烧设施。这座“没有围墙的焚烧厂”，占地面积约8.8万平方米，是国内距离市区较近、处理水平最优的垃圾焚烧设施之一。\n“这座垃圾焚烧设施使用了什么样的方法，让这里丝毫没有异味？”有参观者问。生态园的工作人员带大家来到一面巨大的透明玻璃墙前，里面高耸着密封的锅炉。据介绍，生活垃圾由专用车辆运送至垃圾焚烧发电厂，先经过称重计量，再卸入封闭的垃圾池，然后在垃圾池内堆放发酵，再由垃圾抓斗送入焚烧炉燃烧。垃圾池内的气体，被抽入焚烧炉内助燃，可保持垃圾池微负压，这样确保臭气不外泄。\n生活垃圾在焚烧炉内经过干燥、燃烧、燃尽3个阶段，不用再添加辅助燃料就可以实现充分燃烧处理。燃烧时产生的高温烟气通过一系列转化作用，生产出电能直接输送至电网。此外，经过烟气处理工艺的炉渣可以用来种植植物，还可制成环保砖，用于城市建设。\n芬兰驻华大使孟蓝表示，深圳重视使用清洁能源，市容市貌干净整洁，绿色宜居的生态环境让人心旷神怡，“希望在绿色转型、循环经济等方面，芬兰与中国开展更多合作”。\n奥地利驻华大使利肯表示，奥地利也在探索更清洁、更高效的垃圾处理技术，“希望和深圳在垃圾处理领域进行更多交流”。\n“智慧交通的管理经验值得学习借鉴”\n深圳是人口、车辆、道路密度都很高的城市。“这几天，我在深圳早高峰出行，很少遇到交通拥堵，绝不是因为我运气好，是交通管理得好！”利肯结合自身经历说，世界很多大城市都面临交通拥堵难题，“深圳智慧交通的管理经验值得学习借鉴”。\n深圳智慧交通发展的成效主要体现在数据高融合、基建高标准、管养高智能、运行高效能、服务高品质、安全高可靠、产业高质量等方面。深圳市交通运输局负责人介绍，交通运输局接入超3万路全行业视频，2000余套设施监测设备，汇聚跨部门的交通行业初始数据1169项，每日更新数据160GB，约6亿条，82项业务算法、超1500项业务指标，提供超769个业务场景数据模型。\n“自行车、私家车、公交轨道畅通并行，在智慧出行和绿色出行方面，深圳做得很出色！”斯洛伐克驻华大使彼得·利扎克对当地实现数据的高度融合表示赞叹。\n今年以来，外交部已组织驻华使节赴广西、重庆、青海、浙江、江苏、宁夏等地考察并举办多场对接交流活动。此次参访深圳是今年“驻华使节地方行”活动的收官之作。"
  },
  {
    "title": "“非中合作创造更加美好的未来”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-03.htm",
    "date": "2023-12-15",
    "content": "12月14日，国家主席习近平同肯尼亚总统鲁托互致贺电，庆祝两国建交60周年。习近平主席指出，建交60年来，中肯两国始终并肩合作、携手发展，成为政治上彼此信赖的好朋友，经济上合作共赢的好伙伴。\n“肯尼亚独立以来的60年也是肯尼亚与中国保持友好关系的60年。”肯尼亚内阁首席部长兼外交和侨务部长穆达瓦迪日前在首都内罗毕接受中国媒体联合采访时表示，肯中建交60年来，双方在基础设施建设、经贸、能源、文化、教育等各领域的合作都取得了丰硕成果。肯尼亚和非洲从共建“一带一路”中获益良多，肯中关系只会越来越好。肯方愿同中方加强全方位友好合作，在建交60周年基础上书写两国关系新篇章。\n“肯中是全面战略合作伙伴，双方关系正处于历史最好时期。”穆达瓦迪说，60年来，肯中合作不断拓展和深入，极大推动肯尼亚经济社会发展。中方在促进发展方面十分务实，中企在项目执行上非常高效，肯尼亚正从来自中国的投资中广泛受益。“肯尼亚是东非和中非的经济和金融中心，高素质劳动力比较充足，是较为理想的投资目的地。”穆达瓦迪表示，期待更多中企来肯投资兴业，促进肯尼亚蓝色经济、信息通信、制造业、医疗、清洁能源等领域发展。\n“鲁托总统赴华出席了第三届‘一带一路’国际合作高峰论坛，我们高度赞赏共建‘一带一路’倡议，参与其中积极促进了肯尼亚的社会发展。”穆达瓦迪以基础设施为例，表示由中企修建的锡卡高速公路、蒙内铁路、内罗毕快速路及内罗毕多条环城路等项目，都让肯尼亚人民引以为荣。尤其是蒙内铁路的开通，促进了人员往来，提升了货物运输效率，带动铁路沿线商业和经济发展。“肯尼亚在基础设施建设方面任重道远，期待与中方的务实合作取得更多成果。”\n穆达瓦迪表示，基础设施互联互通对于推动非洲大陆自贸区发展十分关键。非洲大陆希望实现从大西洋到太平洋的铁路联通。如果铁路从肯尼亚蒙巴萨港修到非洲西海岸，可以极大释放沿线国家的发展潜力。“希望共建‘一带一路’进一步促进非洲互联互通，非中合作创造更加美好的未来。”\n在2021年中非合作论坛第八届部长级会议上，中方提出将同非洲国家密切配合，共同实施“九项工程”。目前，中非正共同努力推动“九项工程”加快落实，推动实现《中非合作2035年愿景》。穆达瓦迪说：“中国不断扩大市场开放，为非洲减贫事业提供助力，帮助非洲人民实现经济增长、收入增加、民生改善的愿望。”在今年8月举行的中非领导人对话会上，中方提出“支持非洲工业化倡议”“中国助力非洲农业现代化计划”“中非人才培养合作计划”等，穆达瓦迪对此表示欢迎，并希望中国继续加大对非洲基础设施建设投资，促进非洲国家工业化发展。此外，肯中在旱地农业、集水和农产品加工方面的合作潜力巨大。\n穆达瓦迪认为，45年来，改革开放不仅让中国实现了发展，也对世界产生了深远影响。中国提出并推动落实全球发展倡议、全球安全倡议、全球文明倡议，在全球范围内得到广泛响应和支持。面向未来，中国继续扩大高水平对外开放将为肯尼亚等非洲国家带来更多发展机遇。\n（本报内罗毕12月14日电）"
  },
  {
    "title": "志同道合携手行，命运与共创未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-03.htm",
    "date": "2023-12-15",
    "content": "本报北京12月14日电  2023年12月12日至13日，应越共中央总书记阮富仲、越南国家主席武文赏邀请，中共中央总书记、国家主席习近平对越南国事访问。行程结束之际，中共中央政治局委员、外交部长王毅向随行记者介绍此访情况。\n王毅说，习近平总书记、国家主席对越南进行的国事访问是今年中越关系最重要的政治议程，访问取得巨大成功，具有重要历史意义，成为中越两党两国关系新的里程碑。此行日程十分丰富紧凑，阮富仲总书记夫妇和武文赏主席夫妇联袂为习近平总书记夫妇举行盛大欢迎宴会，范明政总理、王庭惠国会主席以及所有越共中央政治局委员悉数出席，现场洋溢着同志式的友谊氛围。习近平总书记还同阮富仲总书记亲切会见中越两国青年和友好人士代表并发表鼓舞人心的讲话。此外，习近平总书记还分别同武文赏国家主席、范明政总理、王庭惠国会主席会谈会见。越方高度重视此访，以前所未有的最高规格和史无前例的最高礼遇热情接待。范明政总理、王庭惠国会主席打破惯例分别前往机场迎送，越共中央政治局委员、中央书记处书记、中央内政部部长潘庭濯，越共中央书记处书记、中央对外部部长黎怀忠全程陪同。习近平总书记、国家主席所到之处，五星红旗和金星红旗交相辉映，当地各界民众夹道热烈欢迎，越南党、政府和人民对习近平总书记、国家主席的由衷尊重和热情友好令人感动。越南当地媒体追踪报道，掀起一轮“中国热”高潮。国际媒体高度关注，普遍认为习近平总书记、国家主席此访立足越南、辐射周边、面向世界，对中越两党两国关系发展、对地区乃至世界格局都将产生重大而深远的影响。\n一、中越关系迈上新高度\n中越两国是山水相连、唇齿相依的社会主义友好邻邦，政治制度相同、理想信念相通、前途命运相关。两国在各自争取国家独立和民族解放斗争中相互支持，在彼此改革开放和革新事业中互学互鉴。中国把越南视为周边外交优先方向，越南也始终把发展对华关系视为战略选择和头等优先。习近平主席2017年将越南作为中共十九大后首访首站，2022年中共二十大胜利召开后阮富仲总书记又第一个来华访问。今年恰逢中越建立全面战略合作伙伴关系15周年，应阮富仲总书记盛情邀请，习近平主席专程访越实现了新时代以来中越两党总书记第三轮互访，体现了中越的特殊情谊以及双方对两党两国关系的高度重视。\n王毅表示，当前，世界之变、时代之变、历史之变正以前所未有的方式展开，中越两党作为世界前两大执政的共产党，如何在纷繁复杂的国际形势下维护政治制度安全、拓展社会主义事业，是双方最大的共同利益、最重要的责任使命。此访期间，习近平总书记同阮富仲总书记进行了长时间深入战略沟通，就治党治国经验开展同志式的谈心交流。习近平总书记高度肯定越南革新开放近40年取得的发展成就，强调中方坚定支持越南继续推进社会主义建设事业，相信在以阮富仲总书记同志为首的越共中央领导下，越南党和政府一定能顺利完成越共十三大提出的各项任务，为实现越南建党建国两个百年时的奋斗目标奠定坚实基础。阮富仲总书记感谢中方坚定支持越南革新开放和工业化现代化事业，衷心祝贺中国在习近平总书记坚强领导和习近平新时代中国特色社会主义思想指引下取得全方位成就，国际地位和影响力与日俱增，坚信在以习近平总书记为核心的党中央领导下，中国必将如期实现中共二十大确立的各项目标，并为人类进步事业作出新的重大贡献。\n双方一致认为，中越两党两国应从壮大世界社会主义力量和确保各自社会主义建设事业行稳致远的高度，把握中越关系的特殊战略意义。两位总书记确定了两党两国关系的新定位，宣布在深化中越全面战略合作伙伴关系基础上，携手构建具有战略意义的中越命运共同体。中越关系由此迈上了新台阶，进入了新阶段，明确了新目标，注入了新动力。中越理想相同，理念相通，作为好邻居、好伙伴、好兄弟、好同志，构建具有战略意义的中越命运共同体具有天时、地利、人和的独特优势。双方决心继承老一辈领导人缔结的友好传统，通过构建命运共同体，走好各自现代化道路，实现互利共赢、美美与共，既造福两国人民，也为地区和世界和平与繁荣作出积极贡献。\n值得一提的是，阮富仲总书记等越方领导人郑重重申，越方坚定恪守一个中国原则，承认台湾是中国领土不可分割的一部分，支持中国统一大业，坚决反对任何形式的“台独”分裂活动。涉港、涉疆、涉藏等问题都是中国的内政，越方反对任何势力干涉中国内政，希望并相信中国将保持稳定，继续发展壮大。他们一致表示，习近平主席提出的共建“一带一路”、全球发展倡议、全球安全倡议、全球文明倡议等重要全球倡议，旨在维护全人类共同利益，展现了大党大国的责任担当以及中国对国际发展和合作的重要引领，日益得到国际社会广泛支持和积极响应，越方坚定支持并愿积极参与。越南坚持独立自主外交政策，强调中国是汇集越南外交所有优先方向的唯一国家，发展对华关系是越南的头等优先和战略选择。越中关系坚如磐石，从未像今天这样全面、深刻、友好，不会受到任何外部势力挑拨分化和干扰破坏。这些重要政治承诺深化了双方战略互信，为中越命运共同体奠定了坚实政治基础。\n王毅说，构建具有战略意义的中越命运共同体是两党两国高层作出的重大历史性决策，是此访的“高光时刻”，是中越双方达成的最重要政治成果，也是中越全面战略合作伙伴关系15年的积累升华和必然选择，符合两国和两国人民根本利益，水到渠成、势在必行。中越两党都是心怀天下的马克思主义政党，中越两国都是国际社会负责任成员，志同道合、命运与共是中越关系最鲜明的特征。面对纷繁复杂的国际形势，只要中越双方不忘初心、团结一心，切实把两党最高领导人确定的战略定位转化为两国各界共识和行动，中越关系就一定能行稳致远，不仅造福两国人民，也能为振兴世界社会主义事业、促进人类发展进步作出新的贡献。\n二、务实合作结出新成果\n王毅说，中越经济互补性强，经贸合作联系紧密。中国长期是越南最大贸易伙伴，越南是中国在东盟最大贸易伙伴和全球第四大贸易伙伴国，越南优质农产品深受中国消费者喜爱，中国企业承建的河内轻轨是中越“一带一路”合作标志性项目，为普通民众出行带来极大便利。近年来，双方新能源合作势头迅猛，中国企业在越建成海外最大光伏产业集群，投建了多个先进垃圾发电厂。这些项目和成果为人津津乐道，给两国人民带来实实在在的利益。\n当前中越两国都处在改革发展的关键阶段，双方加强互利合作既有先天优势，也是现实需要。此访期间，双方签署30多项合作协议，涵盖“一带一路”、发展合作、数字经济、绿色发展、交通运输、检验检疫、防务和执法安全合作、海上合作等方方面面，拓展了中越关系的广度和深度。习近平总书记同阮富仲总书记为新形势下的中越关系确立了“六个更”目标，即政治互信更高、安全合作更实、务实合作更深、民意基础更牢、多边协调配合更紧、分歧管控解决更好。双方一致同意以此为指引，全面加强政治、经贸、安全、地方、人文等各领域合作，打造互利共赢、共同发展的典范。\n习近平主席深入阐释中国式现代化的本质要求和鲜明特征，指出14亿多中国人民整体迈向现代化是中国带给世界的巨大机遇，中方愿同越南同志分享机遇、共谋发展，欢迎越方积极对接高质量共建“一带一路”八项行动。针对某些国家搞所谓“小院高墙”、“脱钩断链”、“去风险”，习近平主席明确指出，中越两国之所以取得举世瞩目的发展成就，既是自身努力奋斗的成果，也得益于开放包容的世界特别是和平稳定的亚太环境。中国不搞排他性小圈子，不搞集团政治、不搞阵营对抗，愿同越方加强多边协作，维护真正的多边主义，维护全球自由贸易体系，构筑安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链。双方都认为，海上问题只是双边关系的一部分，相信双方能够本着相互信任、相互尊重的精神妥善处理，力争推进海上共同开发，共同维护好地区和平稳定。这些重要共识丰富了中越全面战略合作伙伴关系的内涵，将为构建中越命运共同体提供更坚实的物质基础。中越在各自现代化征程上相互支持、携手共进，意味着亚洲现代化开辟出新前景，必将为世界各国实现现代化作出新贡献。\n三、传统友好续写新篇章\n王毅说，中越两国山水相连、文化相通，历史上曾留下无数友好交往的佳话。特别是两国人民在争取国家独立和民族解放进程中相互支持，凝结了牢不可破的友谊。胡志明同志当年就曾长期在中国开展革命活动，他深情地写下了“越中情谊深，同志加兄弟”的著名诗句，至今在两国间广为传颂，成为中越关系最生动的写照，也是两国人民最宝贵的财富。习近平总书记去年在北京向阮富仲总书记颁授“友谊勋章”，阮富仲总书记不久前专程赴中越边境友谊口岸种下“友谊树”，都体现了中越两党最高领导人对传承弘扬两党两国特殊友谊的无比珍视。\n此访期间，习近平总书记和越方领导人都不约而同、反复强调新形势下继承发扬两国传统友谊的重要性。习近平主席指出，双方要把夯实中越民间友好作为一项系统工程来抓，中越合作要更多向民生领域倾斜，尤其要加强青年、地方等合作，增加两国民众对中越命运共同体的认同、对两党两国传统友谊的了解，不断夯实中越友好的民意和社会基础。\n习近平总书记和阮富仲总书记为此专门抽出时间共同会见400余名中越两国青年和友好人士代表，其中既有上世纪六七十年代在华学习的越南留学生，也有长期从事中越友好事业的各界人士，还有正在学习中文的越南青年学生。习近平总书记同他们亲切交流并发表热情洋溢的重要讲话，回顾两国风雨同舟、守望相助的峥嵘岁月，介绍两国初心如磐、合作共赢的成就，展望两国前途相关、命运与共的前景，勉励两国青年同做中越友谊的传承者、争当亚太振兴的参与者、敢为人类进步的开拓者。习近平主席的重要讲话得到两国青年和友好人士的积极热烈响应。他们纷纷表示，将赓续两国传统友谊，做中越友好的继承者、友好合作的推动者和共同发展的建设者。我们有理由相信，在两党最高领导人的战略引领下，在两国各界人士的共同支持下，中越传统友谊必将跨越时空，薪火相传，历久弥新。\n元首夫人外交是此次访问的一大亮点，为此访增添了许多温度和色彩。彭丽媛教授陪同习近平主席出席多场活动，并在阮富仲总书记夫人吴氏敏、武文赏国家主席夫人潘氏清心陪同下分别参观越南妇女博物馆和河内国家大学，同青年学生亲切交流，鼓励他们学习对方语言，了解对方文化，促进彼此相知相亲。元首夫人的魅力外交充分展现了可信、可爱、可敬的中国形象，为拉近两国民众感情发挥了独特的重要作用。\n王毅最后说，习近平总书记、国家主席对越南的国事访问取得圆满成功，是中国亲诚惠容周边外交理念的又一次生动诠释，也是习近平外交思想的又一次成功实践。中越构建具有战略意义的命运共同体，标志着中国同中南半岛国家在双边和澜湄合作多边层面实现了命运共同体建设全覆盖，是周边命运共同体建设取得的重要实质性进展，也是推动构建人类命运共同体迈出的又一重要步伐。此访为今年亮点纷呈的中国元首出访外交画上了圆满句号，也让人们对明年的中国外交更加充满期待。展望新的一年，我们要更加紧密地团结在以习近平同志为核心的党中央周围，深学笃行习近平新时代中国特色社会主义思想特别是习近平外交思想，坚决捍卫“两个确立”，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断开创中国特色大国外交新局面，为强国建设、民族复兴伟业作出新的努力。"
  },
  {
    "title": "中企助力斯里兰卡水利建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_4-03.htm",
    "date": "2023-12-15",
    "content": "“终于通水了，我们的生活有了新希望。”在斯里兰卡中部的加莱韦勒镇那巴搭嘎哈瓦塔村村口，水渠里水流湍急，烈日照射下的田地里，农作物被滋润着，村民比蒂森高兴地拍起手来。\n这是斯里兰卡中部17公里水渠项目首段通水区间，流经那巴搭嘎哈瓦塔村等多个村庄。水流沿着4米多宽、2米多深的明渠，汩汩地流入农田，为当地农业灌溉提供了便利。\n斯里兰卡水资源分布不均，西南部相对集中，但中部、北部和东部水资源缺乏。受到季风影响，进入旱季后，这些本就缺水的地区缺水情况更加严重。为此，当地政府制订了马哈威利河水安全投资计划，由中国建筑集团有限公司（以下简称“中国建筑”）承建的中部17公里水渠项目是其重要组成部分。中国建筑斯里兰卡分公司副总经理刘兵全介绍，项目包括主水渠、涵洞、道路、绿化、隧洞及沿线的桥梁等。通过该项目，来自那巴搭嘎哈瓦塔湖泊的水源，被输送到加莱韦勒镇周边的村庄，确保农田“旱能浇、涝能排”。\n比蒂森一家6口人，有约半英亩（1英亩约合6.07亩）田地。“新修的水渠让我家稻田的灌溉用水有了保证，今年将增产增收。”比蒂森说，新水渠的投入使用还将帮助整个村庄的农户提高水稻种植收益。\n那巴搭嘎哈瓦塔村有耕地85英亩，以务农为生的村民800多户。当地新农民组织主席哈里思说，改善灌溉条件、确保粮食稳产增产，对保障村民正常生活具有重要意义。\n面对斯里兰卡天气炎热等挑战，中斯员工全力奋战在水渠项目建设一线，以确保明年2月实现全线主体结构完工目标。斯里兰卡籍员工阿斯拉姆说：“与中国朋友一起工作，不仅学到新技术，还能为解决当地农田灌溉问题出一份力，我感到很自豪。”\n在施工过程中，中国企业还为当地提供就业岗位200多个，并实施“鲁班工匠计划”，开展技能培训，培养当地技术工人80余名。加莱韦勒镇镇长尼杉萨说：“修建水渠一举多得，给村民带来了美好生活的新希望。”\n“中国建筑将高品质履约，用专业服务改善当地民生，帮助民众拓展幸福空间。”刘兵全说。\n（邹长平对本文亦有贡献）"
  },
  {
    "title": "李鸿忠会见法国国民议会法中友好小组代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_5-03.htm",
    "date": "2023-12-15",
    "content": "新华社北京12月14日电  全国人大常委会副委员长李鸿忠14日在京会见由主席阿洛泽率领的法国国民议会法中友好小组代表团。\n李鸿忠表示，在习近平主席和马克龙总统战略引领下，中法全面战略伙伴关系深入发展。中国全国人大愿同法国国民议会共同努力，密切立法机构友好小组、委员会等各层级交往，发挥定期交流机制作用，促进人文交流，不断夯实中法合作民意基础，实现互利共赢。\n法方表示，法中友好小组愿为促进两国友好、推进法中经济文化交流发挥积极作用。"
  },
  {
    "title": "让希中两大古老文明的智慧更好照鉴未来（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_6-03.htm",
    "date": "2023-12-15",
    "content": "我非常认同和支持中国提出的全球文明倡议。只有不同文明加强相互了解，才能为许多困扰人类的问题找到真正的、根本的解决方案\n\n今年早些时候，希腊文化基金会和中国驻希腊大使馆举办“茶和天下·雅集”茶文化推介活动，通过品茶沙龙、茶艺表演和图片展等，向观众展示了从古至今茶在中国人民生活中扮演的重要角色，展现茶在推动中华文明与其他文明交往中的重要作用。\n这样的文化交流活动深受希腊民众欢迎。希腊文化基金会总部位于雅典城北部一座幽静的院落。在这里，我们和中国合作伙伴多次举行文化交流活动，既品味茶文化，也分享精彩纷呈的中国画和其他中国艺术。通过参与举办这些活动，我们不仅加深了对中国文化的了解，也感受到了中国伙伴的创造力和对传承发展中华优秀传统文化的使命感。\n作为一名从事希腊语教学和希腊文化推广超过30年的教师，我非常期待为希中文化交流贡献更多力量。在希腊文化基金会任职以来，我对两国文化交流有了更多了解。近年来，中国伙伴积极参加希腊举办的国际书展，带来众多中国经典著作，帮助希腊民众了解中国悠久的历史和深刻的人文理念。\n各种形式的文化交流活动帮助希中人民加深相互了解。多位曾到北京参加书展的希腊朋友告诉我，希腊作家卡赞扎基斯的作品在中国很受欢迎。卡赞扎基斯曾两次访问中国，从中国人民身上看到了和平、和谐与智慧，并和很多中国作家成了好朋友。卡赞扎基斯在《中国纪行》里探讨了希腊文明和中华文明的共通之处，对于今天希中加强文化交流和文明对话具有启示意义。\n希中有很多共通的文明闪光点，都崇尚相互尊重、追求和平共处。中华文明注重以人为本，崇尚内在修养和美德。古希腊哲学家也关注知识和道德的重要性，强调“善即知识”。今天，希中两国在各自发展道路上面临许多相似挑战，两国可以成为不同文化传统国家之间相互尊重、合作共赢的典范。在两国经济交往持续深化的背景下，双方也应共同努力，加强文化交流。\n希中两国都在悠久的历史长河中留下了精彩篇章。中国已有6所大学开设全日制希腊语本科专业，每年有数十名来自中国的交换生到希腊高校学习。两年前，我们与希腊高校开设了一个研究古希腊文明的国际项目，其中一半学生来自中国。中国青年一代对国际交往的重视、对文明多样性的尊重让我非常感动。\n文明交流互鉴带来的是这个世界最需要的爱与尊重。我非常认同和支持中国提出的全球文明倡议。只有不同文明加强相互了解，才能为许多困扰人类的问题找到真正的、根本的解决方案。正如希中两国交往所展示的，推动当今世界向前发展的关键是不同国家、不同文明共同维护和平，加强交流合作，坚持求同存异，共促文明进步。希腊文化基金会将继续同中国伙伴一道，致力于推动双方加强文化交流、加深相互理解，让希中两大古老文明的智慧更好照鉴未来。\n（作者为希腊文化基金会主席）"
  },
  {
    "title": "庆祝中南建交25周年招待会在南非举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_7-03.htm",
    "date": "2023-12-15",
    "content": "本报比勒陀利亚12月14日电  （记者杨讴、闫韫明）中国驻南非大使馆日前举行庆祝中国和南非建交25周年招待会，南非前总统莫特兰蒂夫妇、外长潘多尔、非国大总书记姆巴卢拉等南非政界和社会各界人士以及在南中资机构、华侨华人代表逾500人出席。\n中国驻南非大使陈晓东在致辞中总结了建交25年来中南关系发展取得的历史性成就和宝贵经验。他说，习近平主席今年8月对南非进行国事访问，同拉马福萨总统共同引领中南关系进入“黄金时代”。中方愿同南方一道，认真落实好两国元首重要共识，积极打造“四大伙伴关系”，携手构建高水平中南命运共同体。\n潘多尔在致辞中积极评价两国关系发展水平，高度赞赏习近平主席对南非进行的国事访问成果。他表示，南方愿同中方加强各领域交流合作，共同推动两国关系在未来25年再创辉煌。"
  },
  {
    "title": "第四次全国文物普查领导小组第一次会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-04.htm",
    "date": "2023-12-15",
    "content": "新华社北京12月14日电  第四次全国文物普查领导小组第一次会议14日在京召开，中共中央政治局委员、领导小组组长李书磊出席会议并讲话。国务委员、领导小组组长谌贻琴主持会议。\n会议强调，文物普查是文物事业发展的重要基础性工作，是重大国情国力调查。要坚持以习近平文化思想为引领，深刻领会普查重大意义，明确普查新形势新任务，践行应保尽保，丰富文物内涵，推动系统保护，为全面加强文化遗产保护夯实工作基础。\n会议要求，要抓紧建立普查机构，提升普查手段，梳理普查线索，落实普查经费，确保第四次全国文物普查开局良好。要在文物普查中强化政治引领，用好主体力量，加强协同配合，动员公众参与，营造浓厚氛围，惩治违法违纪，让普查成为提高全民文化素养、滋养精神文明建设的文物保护大行动。要加大普查登记不可移动文物的保护力度，及时核定公布文物保护单位，筑牢文物安全底线。\n我国分别从1956年、1981年、2007年开始开展过三次全国文物普查。通过第四次全国文物普查，将建立国家不可移动文物资源总目录，全面掌握我国不可移动文物资源情况。"
  },
  {
    "title": "国新办举行2024年新年招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-04.htm",
    "date": "2023-12-15",
    "content": "新华社北京12月14日电  国务院新闻办公室14日在中国国家博物馆举行2024年新年招待会。\n中外嘉宾认为，2023年，中国集中精力推动高质量发展，以开放包容的姿态推进高水平对外开放，经济势头持续回升向好，发展质量效益不断提升，城乡发展呈现新的气象，民生福祉有了更多保障，中国的发展为世界稳定发展注入了动力。\n中外嘉宾表示，世界好中国才会好，中国好世界会更好，国际社会对中国的发展变化高度关注，希望更多了解中国、读懂中国。大家表示，愿积极对外介绍中国，增进中国与世界各国的相互理解和交流合作。\n中外媒体界人士，中央和国家机关新闻发言人，部分外国驻华使节、国际组织代表，智库专家学者等500余人出席招待会。"
  },
  {
    "title": "海南省推动第二批主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-04.htm",
    "date": "2023-12-15",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，海南省各级党组织和广大党员、干部紧密结合本地区、本部门实际，认真贯彻落实党中央关于主题教育的各项部署，确保第二批主题教育走深走实。\n坚持以学促干，坚定担当实干\n海南广大党员、干部把“学思想”作为首要任务贯穿始终。省内各地各单位组织引导党员、干部认真学习领会习近平总书记重要讲话和重要指示批示精神，通过举办读书班、讲授专题党课、开展专题研讨等方式，引导广大党员、干部深学细悟，推动理论学习往深里走、往实里走、往心里走。\n坚持以学促干，坚定担当实干。海南锚定“一本三基四梁八柱”战略框架，加快推动海南全面深化改革开放和自由贸易港建设。\n海口市党员、干部坚持用党的创新理论统一思想、统一意志、统一行动，努力做到学有所悟、笃行实干，奋力在海南自贸港建设中作出新的更大贡献。市发改委聚焦中心工作目标，瞄准全岛封关运作、抓项目促投资、区域协调发展、重点园区高质量发展等重点工作，持续谋划一批打基础、补短板、利长远的项目，努力把学习成果转化为推动自由贸易港建设的实际成效。\n在澄迈县，新思路正打开新局面。在不断优化工程项目审批流程、提升审批效率的基础上，澄迈以小切口推动解决大问题，优化营商环境，推进制度集成创新，积极探索项目直通车改革。研发并在“海易办”APP上线“产业地图”，推动“产业地图”与“土地超市”平台融合，全面展示澄迈县园区产业现状配套、惠企政策、管控指标等信息，实现“产业招商+获取土地”要素保障环节的精准匹配。\n聚焦干部作风，激励干事创业\n厕所改造存在安全隐患、垃圾分类程度较低，管道燃气服务不完善……近日，在深入儋州、琼海等6个市县14个乡镇实地走访了130多家农户后，海南省纪委监委驻省住房城乡建设厅纪检监察组将发现的30个问题进行通报并督促整改。\n11月6日，海南省委召开全省第二批主题教育暨调研服务企业、推进乡村振兴两大专项行动推进会，提出进一步转变工作作风、全面落实“四下基层”要求，激励干部担当作为，把学习成果转化为加快推进全岛封关运作、推动海南高质量发展的具体行动和实际成效。\n海南省委始终把加强全省干部作风能力建设作为一项重要内容，将正向激励和逆向惩戒相结合，坚持正向为主，树导向、立标杆、明举措。为树立鲜明导向，海南省委通报表扬了第一批主题教育“立足岗位、解放思想、担当作为、开拓创新”的30名先进个人和21个先进集体。同时，印发《关于进一步激励干部在海南自由贸易港建设中担当作为的若干措施》，积极营造有利于干部干事创业的良好环境。\n据统计，目前海南已优先提拔和进一步使用全省干部大考察推荐的优秀干部70人，对29名不适宜担任现职的省管干部和59名非省管干部进行调整。\n坚持“四下基层”，着力惠民利民\n第二批主题教育开展以来，海南各地各部门坚持“四下基层”，深入调查研究，走好新时代党的群众路线，解决群众急难愁盼问题。\n在临高县临城镇东风社区，党支部38名党员充分发挥带头作用，以推动“三化服务”为开展工作的目标抓手，推进社区事项解决，推动主题教育见行见效。全面梳理人口、党员、单位等基础数据，将街道社区进行网格化划分，由3个党小组分别负责辖区3个街道，努力将矛盾化解在基层，实现“小事不出村”。\n“为什么村里的事村民不想管？为什么堂善沟没有治理好？为什么电动自行车停放这么乱？”不久前，在海南省海口市秀英区长流镇堂善村全村党员大会上，老党员王迈性对堂善村基层治理工作提出问题。\n有“问”必“答”。堂善村党支部深入调研走访，听民声、访民情，坚持边学习、边对照、边检视、边整改——支部工作聚焦群众关心的“关键小事”，激发村民参与治理的积极性；10天时间里，堂善沟畔26户村民主动拆除乱搭乱建；通过“数字治理”，有效解决电动自行车乱停放问题。堂善村党支部从民生关切出发，积极为群众办实事，以实际行动作出回答。\n堂善沟黑臭水体治理是海口市学习运用“四下基层”制度、统筹推进农村黑臭水体治理工作的一个缩影。截至目前，海口市已有31个自然村完成了农村生活污水治理。\n第二批主题教育开展以来，海南省通过深入基层一线问计于民、问需于民，实实在在办好惠民利民实事，不断增强人民群众的获得感、幸福感、安全感。"
  },
  {
    "title": "面对大范围雨雪降温天气",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_4-04.htm",
    "date": "2023-12-15",
    "content": "本报北京12月14日电  今年第二轮大范围雨雪降温天气仍在继续，强寒潮将继续影响我国大部地区。14日10时，中央气象台升级发布今冬首个寒潮橙色预警。连日来，多地多措并举，积极做好应对与保障工作。\n受强冷空气影响，12月13日早晨开始，北京市出现强降雪天气。为保证市民温暖过冬，北京各供热单位加强运行调节，重点做好远郊区、老旧小区等区域供热运行情况监测，提升供热质量，确保群众温暖过冬。截至14日18时，北京市共出动专业作业人员11.5万人次，出动扫雪铲冰作业车辆1.7万车次，保障市民安全出行。\n面对大范围雨雪降温天气，河北省农业农村厅加强应对举措，对蔬菜棚室和畜禽圈舍等农业生产设施，进行重点巡查和加固修缮，并及时组织农业专家、技术人员下沉一线，做好生产物资储备调运，确保各项防灾减灾措施落到实处；12月13日0时至次日9时，河北高速公路出动除雪保障人员、机械设备，清理路面4255.793公里。\n内蒙古自治区气象部门积极为行业部门提供精细化、针对性服务。呼和浩特市灾害预警应急指挥中心召开会商研判会，协调市应急管理局、公安交管支队、交通运输局等部门根据气象预报信息制定应对举措；鄂尔多斯市加强降雪监测预警，组织专家对电力、油气保供企业开展巡查，全力保畅通、保民生、保安全；额尔古纳市基础设施运营集团有限公司热电厂提前对线路运行情况进行全面排查，保障极寒天气下供热工作安全可靠；巴彦淖尔市开展精细化农业气象服务，指导农民采取应对举措，将寒潮雨雪天气对农业生产的影响降到最低。\n（本报记者李红梅、潘俊强、张腾扬、张枨）"
  },
  {
    "title": "农业农村部部署加强蔬菜产销对接",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_5-04.htm",
    "date": "2023-12-15",
    "content": "本报北京12月14日电  （记者郁静娴）为做好今冬明春特别是元旦、春节期间蔬菜保供稳价，农业农村部近日对当前蔬菜产销工作作出部署，要求各级农业农村部门压紧压实责任，引导有序生产，切实加强“菜篮子”产品生产供给，加强产销对接，保障菜农收益。\n农业农村部要求，各地要强化生产指导，促进均衡供给。密切关注天气变化，进一步细化完善蔬菜生产和应对灾害技术方案，确保蔬菜稳产和质量安全。合理安排蔬菜品种结构、种植规模和上市茬口，避免集中上市和阶段性短缺。南方地区要充分发挥冬季光温优势，扩大紧缺品种蔬菜生产。北方地区要稳定设施蔬菜规模，增加冬春地产鲜菜供应量。\n针对今冬明春厄尔尼诺可能带来的灾害性天气影响，农业农村部要求加强产销形势分析研判和部门会商，及时预警市场异动，及早启动相关预案。健全省部联动工作机制，搭建信息、产品、基地等对接平台，提升产销对接针对性、精准性、有效性。对于可能出现滞销卖难的蔬菜品种，强化产销对接服务。此外，还要充分发挥冷藏保鲜设施作用，加快耐储蔬菜冬储进度，提升设施供需匹配效率和应急管理能力。"
  },
  {
    "title": "应急管理部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_6-04.htm",
    "date": "2023-12-15",
    "content": "本报北京12月14日电  （记者刘温馨）14日，应急管理部召开部党委会和部务会，研究部署岁末年初安全防范重点工作，要求落实针对性责任措施，全力以赴抓好安全生产和防灾减灾救灾各项工作。\n会议要求，聚焦年底突出风险严查密防。加大矿山领域“四不两直”、突击检查力度，严查超强度超能力超定员生产、不落实重大灾害治理措施、弄虚作假逃避监管等严重违法违规行为。会同有关部门严厉打击烟花爆竹非法生产、无证销售、超量储存。突出医院、养老院、学校、大型综合体和老旧小区、群租房等重点场所，集中排查违规动火用电、安全出口封闭等高风险问题，落实人防物防技防措施。"
  },
  {
    "title": "聚焦优势产业产区，发挥示范基地带动作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_7-04.htm",
    "date": "2023-12-15",
    "content": "农业农村部今年公布了第一批国家现代农业全产业链标准化示范基地（以下简称“示范基地”）创建单位，共有178家。\n农业全产业链是指围绕区域农业主导产业，将农业研发、生产、加工、消费等各个环节、各个主体连接成有效衔接、协同发展的有机整体。目前，全国已累计建设180个优势特色乡村产业集群，全产业链产值超过4.6万亿元，辐射带动1000多万户农民。\n示范基地创建涉及粮油、蔬菜、水果等类别的产品，将从构建全产业链标准体系、建立按标生产制度、强化全程质量控制、打造绿色优质农产品精品、发挥示范带动作用等方面，推动提升全产业链标准化水平。\n以农产品“三品一标”为导向\n增加高品质农产品供给，提升农业质量效益竞争力\n2022年，农业农村部发出通知，启动示范基地创建工作。示范基地创建，是立足我国农业高质量发展新要求，以标准化引领传统产业转型升级、增加高品质农产品供给、提升农业质量效益竞争力的重要举措。\n截至今年8月，累计认定绿色农产品、有机食品6.8万个，建成绿色食品原料标准化生产基地748个，绿色食品（有机农业）一二三产业融合发展园区41个。\n农业农村部农产品质量安全监管司有关负责人介绍，助力农业实现高质高效，需要深入推进农业供给侧结构性改革，促进品种培优、品质提升、品牌打造和标准化生产（“三品一标”）。示范基地创建正是以农业生产“三品一标”为路径、农产品“三品一标”为导向，在构建现代农业全产业链标准体系、提升基地按标生产能力等重点领域全方位发力。通过聚焦优势产业产区，高标准创建一批示范基地，创新全产业链标准化模式和协同推进的长效机制。\n稻米、茶叶、香菇、葡萄……从名单中可以看到，示范基地创建，瞄准的是一个个具体产品单元。\n作为首批示范基地创建单位，吉林省农嫂食品有限公司聚焦鲜食玉米产业深加工，在当地串起一条产业链。“鲜食玉米主打的就是新鲜和口感，对品质要求高。我们在农资采购、田间管理、采收、产品研发检测、储存运输等各个环节都进行了标准制定。”公司副总经理刘友刚说，公司与省内3000多户农户签订种植合同，带动省内外21家速冻鲜食玉米企业协同发展，还与江南大学合作建立了玉米、果蔬食品联合研究中心，不断提升加工产品附加值。\n“入选的首批示范基地创建单位，在生产规模、产业布局、总产值等方面均达到相应门槛，具有较好的全产业链标准化实施基础。”农业农村部农产品质量安全监管司有关负责人说，同时，优先支持国家农业绿色发展先行区、国家农产品质量安全县、脱贫县等区域的有关主体，以及省级以上农业产业化重点龙头企业、现代农业全产业链标准化试点基地申报。\n以产品为主线、质量控制为中心\n在农业生产各环节推行标准化生产和管理\n在四川仁寿县德康农牧有限公司，养殖场配套了全自动料线、智能环境控制、智能生产监控、生产管理记录等系统，让养殖过程有“标”可依。“利用示范基地创建的契机，通过政府搭台、农科院所提供技术指导、基地单位链接养殖端和加工端，有助于进一步规范养殖产业，带动主体全方位提升。”仁寿县农业农村局副局长刘泽文说。\n为确保创建质量，创建主体采取“基地单位+技术单位+主管单位”联合创建模式。农业农村部农产品质量安全监管司有关负责人介绍，其中，技术单位负责全产业链标准体系构建和标准化实施技术指导；基地单位在技术单位指导下，制定适合生产实际的全产业链标准综合体，制定简明易懂的生产模式图、操作明白纸和风险管控手册，建立严格的标准实施制度，严格落实按标生产和经营，全面展现标准实施效果。\n“标准化”是示范基地打造的关键词。专家指出，农业全产业链建设仍存在主体分散、链条不畅等薄弱环节，迫切需要发挥标准化在农业全产业链优化升级中的基础性和引领性作用。\n“构建全产业链标准体系，是此次示范基地创建的一个重要方面。”农业农村部农产品质量标准研究中心主任钱永忠说，创建过程中要以产品为主线、质量控制为中心，在农业生产各环节推行标准化生产和管理，加强农业全链条、全要素、多层次的高质量标准供给和协同应用，用标准化推动产业化，以产业化发展带动农民增收致富。\n舌尖上的味道怎么量化？目前，我国已建立有关农产品品质指标数据库，制定农产品质量分级国家和行业标准99项。在赣南脐橙产区，当地已制定颁布相应技术标准16项，设置“果实大小、糖度、外观瑕疵”等脐橙分选分级指标，同时也对可溶性固形物、总酸度、可食率等理化指标提出了要求。\n钱永忠说，在当前基础上，要按照“有标贯标、缺标补标、低标提标”的原则，编制全产业链标准体系表，加快产地环境、品种种质、产品加工、储运保鲜等关键环节标准的制修订，逐步建成布局合理、指标科学、协调配套的全产业链标准体系。\n全产业链标准体系构建，涉及产加销上下游贯通联动，对农产品加工提出了更高要求。“农产品加工业在农业全产业链中是一个承上启下的关键环节，也是农业农村现代化的支撑力量。”中国农业科学院农产品加工研究所所长王凤忠表示，要通过工业4.0与食品制造的融合，将信息化、智能化的先进技术应用于食品生产、加工、包装全过程，实现农产品加工业的再工业化和迭代升级。\n以先进标准为引领\n推动产业、技术、品牌、服务深度融合\n“十四五”期间，农业农村部将在全国创建300个左右国家现代农业全产业链标准化示范基地，打造标准化引领农产品质量效益竞争力提升的发展典型和两个“三品一标”协同发展的示范样板。\n目前，首批示范基地创建正如火如荼。翻开农业农村部制定的示范基地创建考核评价指标表，表中清晰罗列了现代农业模式先进、全产业链整体推进、标准化实施高效、产品质量优良、综合效益显著等5项指标，每一项又细分为3—7个二级指标，分别赋予相应分值。\n“示范基地采取‘先创建、后认定、再推广’的形式，统一纳入农业高质量发展标准化示范项目管理。”农业农村部农产品质量安全监管司有关负责人说，坚持高标准严要求，按照“成熟一个、验收一个”的原则，确保最终认定的基地在全国范围内能真正发挥出示范带动作用。\n在浙江建德市，草莓全产业链产值超46亿元。市草莓产业协会会长李建伟表示：“全链条发展草莓产业，除了加快草莓生产数字园区建设、培育休闲采摘等新业态等，我们还制定了人才品牌培育方案，针对性开展栽培技术、质量安全和标准化等方面培训，突出以技提质、以技增产。”目前，全市已培育“草莓师傅”6000余人、职业能力认定900余人，带动各地近5万名农民，户均收入超20万元。\n“通过在全产业链各环节推动标准落地，有望将更多中小农户纳入规模化标准化生产体系，培育一批按标生产的示范合作社与种养大户。”农业农村部农产品质量安全监管司有关负责人表示，以先进标准为引领，将推动产业、技术、品牌、服务深度融合，用标准贯穿产业链、创新链、资金链和人才链，在更大范围、更广领域打造一批产业链长、质量效益高、辐射带动广的现代农业产业体系和产业集群，带动区域产业整体提档升级。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_8-04.htm",
    "date": "2023-12-15",
    "content": "新华社北京12月14日电  国务院总理李强日前签署国务院令，公布《人体器官捐献和移植条例》，自2024年5月1日起施行。\n人体器官捐献和移植是人间大爱善行，关系人民群众生命健康，关系生命伦理和社会公平，是国家医学发展和社会文明进步的重要标志。2007年颁布施行的《人体器官移植条例》，对促进器官捐献和移植事业发展发挥了重要作用。近年来，器官捐献和移植工作面临一些新情况、新形势，为了更好地保障器官捐献和移植事业健康发展，在总结实践经验的基础上，对《人体器官移植条例》进行了修订。\n一是强化对器官捐献的宣传引导，进一步推动器官捐献工作。将条例名称改为《人体器官捐献和移植条例》，进一步凸显器官捐献的重要性。坚持自愿、无偿原则，依据民法典完善器官捐献的条件和程序。强化对器官捐献的褒扬和引导，加强宣传，组织开展遗体器官捐献人缅怀纪念活动，培育有利于器官捐献的社会风尚；规定患者的配偶、直系血亲等亲属曾经捐献遗体器官的，申请器官移植手术时，同等条件下优先排序。推动器官捐献工作体系建设，加强器官捐献组织网络和协调员队伍的建设和管理。\n二是完善器官获取和分配制度，实行全流程管理。规定医疗机构从事遗体器官获取应当具备的条件和开展遗体器官获取服务应当遵循的要求。细化获取器官前的伦理审查要求，规定获取遗体器官的见证程序。完善遗体器官分配制度，规定遗体器官分配应当符合医疗需要，遵循公平、公正、公开原则，通过国务院卫生健康部门建立的分配系统统一分配，要求定期公布遗体器官捐献和分配情况，接受社会监督。建立绿色通道工作机制，高效、畅通运送遗体器官。\n三是加强器官移植技术应用管理，保障医疗质量。明确医疗机构和执业医师从事器官移植应当具备的条件，严格准入管理。进一步规范资质审批流程，提升审批质效。定期对医疗机构的器官移植技术临床应用能力进行评估，完善退出机制。规定进行器官移植应当遵守伦理原则和技术临床应用管理规范，采取措施降低风险，保障医疗质量。规定器官移植手术的收费范围，对遗体器官获取服务按照成本收费，要求制定收费原则和标准，加强财务管理。\n此外，完善了法律责任有关规定，加大处罚力度，严厉打击器官捐献和移植领域的违法行为。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  栾心怡  二版责编：殷新宇  祁嘉润  郭雪岩  三版责编：李  琰  杨  迅  李欣怡  四版责编：胡安琪  杨烁壁  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_9-04.htm",
    "date": "2023-12-15",
    "content": ""
  },
  {
    "title": "统筹龙头带动和各扬所长（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-05.htm",
    "date": "2023-12-15",
    "content": "龙头带动，关键在于以发展能级的提升，辐射带动区域整体。各扬所长，则要统筹把握合作与竞争的辩证统一关系，避免同质化竞争\n既做好“自己的事”，做强各自差异化的长板，也做好“共同的事”，将各自优势组合成共同优势\n\n走进上海临港松江科技城，南浔（松江）人才科创中心的两栋大厦引人注目。2020年启用以来，这块“飞地”不仅可以利用上海本地的人才和科研资源，也能享受浙江湖州南浔区等地的产业支持政策，已成为南浔区接轨上海的前沿阵地。上海充分发挥龙头带动和示范引领作用，江苏、浙江、安徽紧密跟进、各扬所长，一幅中国式现代化的长三角新图景正加速绘就。\n习近平总书记在深入推进长三角一体化发展座谈会上强调，“统筹龙头带动和各扬所长”。在长三角，上海是开放前沿、创新高地，江苏制造业发达、科教资源丰富，浙江数字经济领先、民营经济发达，安徽创新活跃强劲、制造业特色鲜明。四个省份单拎出来任何一个，都是响当当的角色，优势互补、握指成拳，更将展现出强大的协同效应。统筹龙头带动和各扬所长的重要要求，对长三角区域形成分工合理、优势互补、各具特色的协调发展格局，促进发展提质增效，具有重要意义。\n眼下，长三角一体化发展正呼唤着更大范围的要素流动、更高效率的协同合作。统筹龙头带动和各扬所长，既体现了重点突破、以点带面的辩证思维，也突出了分析把握事物内在联系的系统观念。上海龙头引领、苏浙皖三省各扬所长，四地携手前行、一体化发展，不仅能叠加发展能级，形成整体合力，为苏浙皖三省打开更加开阔的发展空间，也能让上海在主动融入、引领协同的过程中增强发展动力和竞争力，在推进中国式现代化中更好发挥龙头带动和示范引领作用。\n龙头带动，关键在于以发展能级的提升，辐射带动区域整体。加快建设国际经济中心、金融中心、贸易中心、航运中心、科技创新中心，是党中央赋予上海的重要使命。上海拥有强大的创新能力和现代服务业，无论是产业链前端的设计、研发，还是产业链后端的服务及贸易，都能直接为其他区域带来帮助。从实践看，上海依托资本、技术等要素市场，有力推动了生产要素自由流动、高效配置。截至2022年底，三省一市在科创板挂牌上市236家硬科技企业，占全国比重47.1%。上海长三角技术创新研究院联合江苏、浙江和安徽相关机构共建技术创新平台，截至今年7月转移转化技术成果9000多项。上海以加快建设“五个中心”为主攻方向，持续提升城市能级和核心竞争力，有助于更好打造活跃增长极、赋能长三角区域联动发展。\n各扬所长，则要统筹把握合作与竞争的辩证统一关系，避免同质化竞争。当前，长三角一体化发展有许多深层次问题有待进一步破解。无论是提升发展质量效率和辐射带动作用，还是推动重点领域、重点区域一体化，或是提升产业链供应链分工协作水平等，都需要强化分工合作、错位发展。既做好“自己的事”，做强各自差异化的长板，也做好“共同的事”，将各自优势组合成共同优势，方能提升区域发展整体水平和效率。\n从全局谋划一域，以一域服务全局。长三角区域是长江经济带的龙头，通过“一带一路”与世界相连。肩负在中国式现代化中走在前列的重任，长三角一体化发展水平越高，对长江经济带、沿海经济发展和“一带一路”的拉动作用就越强。上海发挥龙头带动作用、苏浙皖各扬所长，抱团发展、握指成拳，集聚优势、取长补短，长三角区域就能率先形成新发展格局，发挥好经济增长极、发展动力源、改革试验田的重要作用。"
  },
  {
    "title": "整治网络戾气  弘扬社会正气（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-05.htm",
    "date": "2023-12-15",
    "content": "让恶意攻击的人付出代价，让放纵戾气的平台承担责任，才能形成有效震慑、树立鲜明导向\n\n当今时代，网络的影响无远弗届。它在丰富社会生活、打开表达空间的同时，也滋生了网络戾气的问题。或是进行人肉搜索，大肆泄露个人信息；或是使用网络暴力，恶意攻击谩骂；或是挑起对立情绪，激化社会矛盾。凡此种种，既给人们带来身心伤害，也污染网络空间、破坏公序良俗。\n前不久，中央网信办决定在全国范围内启动为期1个月的“清朗·网络戾气整治”专项行动，聚焦网络戾气容易滋生的重点环节版块，围绕社交、短视频、直播等重点平台类型，坚决打击借社会热点事件恶意诋毁、造谣攻击，编造网络黑话、恶意造梗，煽动网上极端情绪等7方面问题。这一系列举措落地实施，有力遏制了网络戾气传播扩散，有助于健全防范治理网络戾气的制度机制，更好保障广大网民合法权益，维护良好网络生态。\n社会需要秩序，公民需要良知，网络需要清朗。相较于现实社会，网络空间具有隐匿性、虚拟化的特征，容易使一些人失去言行的边界感和责任感，毫无节制地宣泄非理性情绪。比如在“网络厕所”这种网络戾气的“新马甲”里，有人直接晒出他人照片或网络言论，诱发攻击性言论；还有人通过“开盒挂人”将他人的个人信息公开到网上，以达到威胁、羞辱或报复的目的。动辄“对骂”“互撕”，污名化特定群体，有组织地恶意辱骂举报他人……网络戾气产生于虚拟空间，但对广大网民的伤害、对社会文明的践踏却是真实的；网络戾气若不加遏制，则网络空间的每个人、每个机构都可能成为受害者。\n构建理性文明的网络环境，需要利剑高悬、抓好整治。在前段时间公布的《关于依法惩治网络暴力违法犯罪的指导意见》暨典型案例中，对诸如“网上侮辱他人”“购买并通过信息网络发布个人信息”等行为，依法给予惩罚，形成良好的警示作用。也要看到，一些充斥网络戾气的言行打擦边球，尚不构成犯罪，由于参与者众多，执法成本也比较高，可通过这次专项行动查找问题漏洞，完善治理机制。只有坚持重拳出击，集中关闭一批严重违规、影响恶劣的账号群组，坚决取缔一批戾气聚集、问题突出的功能版块，从严查处一批履责不力、顶风作案的网站平台，让恶意攻击的人付出代价，让放纵戾气的平台承担责任，才能形成有效震慑、树立鲜明导向。进一步压实网站平台主体责任，摒弃拉踩引战、煽动对立、制造恐慌的“有毒流量”，才能为平台长远健康发展营造良好环境，形成风清气正的网络氛围。\n网络空间污浊，人人受其害；网络空间清朗，人人享其利。每个网民的言行都影响着网络风气，大家应该形成反对网络戾气的共识，并自觉抵制网络戾气。在热点事件中，是理性关注，还是被虚假信息带节奏？在公共讨论中，是文明对话，还是渲染极端情绪？多一些理性思考，少一些情绪宣泄；多一些求同存异，少一些党同伐异；多一些尊重包容，少一些对立对抗，就能从社会心理层面消除网络戾气滋生的土壤，为清朗网络空间奠定坚实文明基础。\n网络空间是现实社会的延伸，是亿万民众共同的精神家园，应该成为促进理性交流、激发社会活力、维护社会秩序的公共空间。政府部门、平台企业以及广大网民携起手来，把专项整治与长效治理结合起来，把外部监管与自我约束结合起来，就能形成消除网络戾气的合力，共同构建理性文明、清朗健康的网络空间。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-05.htm",
    "date": "2023-12-15",
    "content": "10月份，社会消费品零售总额4.3万亿元，同比增长7.6%；餐饮收入4800亿元，同比增长17.1%；电影票房收入超36亿元，同比增长约七成。1至10月社会消费品零售总额累计38.54万亿元，同比增长6.9%。消费持续恢复提升，彰显出我国经济的良好韧性。\n这正是：\n市场人气旺，\n潜力正释放。\n持续促消费，\n经济活力强。\n杨翘楚文"
  },
  {
    "title": "助力新型工业化跑出加速度（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_4-05.htm",
    "date": "2023-12-15",
    "content": "【现象】纺织企业采购系统中，每种布料的库存和需求一目了然，自动补货、按需生产得以实现；通过开发基于深度学习的工业图像分析软件，企业能以毫秒为单位实现复杂缺陷检测；通过超算工业仿真云平台，对难以进行实景试验的风洞进行1∶1模型建构，高速列车研发如虎添翼……近年来，由算力驱动的工业互联网新应用不断涌现，有效释放了数据要素的创新活力，让工业生产变得更高效、更安全、附加值更高。\n【点评】\n算力资源是数字经济发展的重要底座，对工业经济高质量发展具有十分重要的价值。算力融入传统制造业，可为企业数字化转型提供有力支撑；融入新兴产业，可以加快催生新的经济增长点。\n在新型工业化背景下，大量复杂的模拟、建模、仿真、优化和数据分析等工业应用，都需要以强大的算力为基础。以汽车生产为例，产品进入市场前，必须经过反复试验，时间周期很长。一方面是物理试验准备时间长、约束条件多，另一方面是产品试验成本高昂，如新车碰撞试验，需要进行上百次、报废上百辆新车。而“算力+”能给出效率更高、成本更低的解决方案。比如，使用计算机辅助工程（CAE）软件可以在虚拟世界中完成大多数模拟试验。事实上，从产品生产到质量控制乃至经营决策，拥有更强的算力支撑，往往就意味着更高的生产效率、更大的竞争优势。\n近年来，我国算力产业蓬勃发展，融合应用深度不断拓展，正在催生更多智能制造新场景、新模式，为产业提质增效注入了新动能。但也要看到，与多样化的企业需求、推进新型工业化的要求相比，“算力+工业”仍有很大的提升空间。进一步推进算力基础设施建设，提升算力在工业领域的渗透率，才能为更多行业降本增效、转型发展等提供有力支撑。\n我国工业企业数量多、差异大，数字化水平参差不齐，对算力的需求多种多样。加快推进算力赋能新型工业化建设，要合理配置优质算力资源，强化算力产业供需对接，促进更多算力新型应用场景落地。一方面，应加快部署工业边缘数据中心，推动算力赋能智能检测、故障分析、人机协作等技术迭代，不断提升不同工业场景的业务处理能力。边缘数据中心时延低、体积小、安全性高、易于维护，可将其直接布局在工业园区中，为企业提供更加精细化、个性化的算力产品和服务。另一方面，要针对不同领域的不同特点，逐步构建工业基础算力资源和应用能力融合体系，以满足不同类型工业企业在研发设计、生产制造、营销服务等方面的算网存用需求，推动工业企业不断向高端化、智能化、绿色化转型。坚持以用促建，融合创新，才能发展出与新型工业化进程相匹配的算力服务能力。\n随着数字经济时代的全面开启，算力就像工业时代的电力一样，成为新的关键生产力。而且，算力资本呈现出产出递增效应。测算显示，计算力指数平均每提高1点，国家GDP将增长1.8‰。当前，算力在工业领域的应用已十分广泛，作用愈加凸显。进一步凝聚产业共识，打造一批算力新业务、新模式、新业态，促进算力融合应用走向更广、更深、更精的领域，必将帮助更多企业把握住数字时代的发展机遇，助力我国新型工业化跑出加速度。"
  },
  {
    "title": "推动城市公交多样化发展（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_5-05.htm",
    "date": "2023-12-15",
    "content": "前不久，江苏无锡推出动态公交和响应式停靠公交服务。服务试点运行以来，获得不少市民点赞。\n所谓动态公交，其实就相当于公交版的网约车。市民用手机打开相应的服务页面，即可在线预约叫车，兼具公交车和网约车两方面的优点。一方面，作为一种基本公共服务，公交车性价比更高；另一方面，网约公交车灵活机动，不必逢站必停，主打的就是“点对点”接送，可以实现“随叫随到”。\n有数据显示，2014—2019年，坐公交的人每年都在减少，客运量平均每年自然流失2.41%。一些地方的公交出现经营困难，寻找破局之道势在必行。当人们的出行选择越发多元化，公交如何在多种交通方式中寻找新定位、新角色？网约公交车或许提供了一个思路。\n可能有人会问，这种模式会不会“叫好不叫座”，反而造成了浪费？事实上，尽管乘车需求相对分散，但网约公交车的客源往往比较稳定，只是需要通过精准有效的整合，进一步摊薄运营成本。预约量较多时，可以利用大数据等技术，生成最优路线；进入服务闲期时，车辆可以停在人流相对密集的地点等候，减少低效运行。立足实际、扬长避短，才能更好地发挥网约公交车的积极作用。\n针对乘客的不同需求，一些地方正积极探索公交发展新路径，推动多样化发展。广东东莞等地推出“公交婚车定制”服务，被赞“既时尚又低碳”；山东滨州的“公交+”不断推出新服务，非急救转运服务、农村客货邮融合可圈可点；浙江宁波公交集团开通“地铁一到，公交即发”模式的接驳线……在票价难以覆盖成本、服务吸引力不足的情况下，企业需要不断创新服务模式，增强“造血”功能。\n给予城市公交足够的创新空间，管理上应做到张弛有度。前不久，交通运输部等9部门发布《关于推进城市公共交通健康可持续发展的若干意见》，明确提出“优化定制公交管理流程，提高办理效率”等举措，为城市公交服务的提质增效夯实了政策基础，明确了行业发展方向。期待在各方共同努力下，未来的城市公共交通能多样化发展，不断提升服务能力和水平，更好满足人民群众出行需求。\n（摘编自《南方日报》，原题为《城市公交要“多条腿”走路》）"
  },
  {
    "title": "激活民间艺术的生命力（现场评论·文化地标看传承发展⑪）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_6-05.htm",
    "date": "2023-12-15",
    "content": "找到优秀传统文化和现代生活的连接点，就能让传统的成为时尚的、古老的成为时代的\n\n扭、转、跳，一串连贯动作做下来，陕北秧歌代表性传承人魏建明赢得满堂彩。年逾七旬的他，常在闲暇时来到文化馆、广场、小区，为乡亲们义务指导秧歌技巧。只要谈起秧歌、跳起秧歌，魏建明就精神头十足：“希望秧歌能融入大家生活，浸到人们心里。”\n松散的黄土添加蜂蜜、食用油和棉花，在匠人手中便成了泥塑；普通石头经刀琢斧削，化为姿态万千、神情各异的精美石狮；高亢嘹亮的绥米唢呐绕梁不绝，吹奏出陕北人特有的奔放热情……漫步于陕西省绥德县非物质文化遗产陈列馆，能够感受黄土地上民间艺术的活力，领略生于斯、长于斯的人们热烈而质朴的精神世界。\n习近平总书记在陕西考察时指出：“民间艺术是中华民族的宝贵财富，保护好、传承好、利用好老祖宗留下来的这些宝贝，对延续历史文脉、建设社会主义文化强国具有重要意义。”陕北粗犷豪迈、关中深沉敦厚、陕南钟灵毓秀，三秦大地孕育出风格迥异的民间艺术。如何让融进人民血脉之中的民间艺术，继续滋养群众的精神文化生活？这是一道现实课题。\n民间艺术“被看见”才能“被热爱”。近年来，华阴老腔、《唐宫夜宴》国风舞、民间烟火“打铁花”等频频出圈，让优秀传统文化得到更多社会关注。在西安易俗社文化街区，秦腔剧目与说唱、脱口秀等新潮表演同时上演，吸引了众多年轻群体。在大唐芙蓉园演出17年的东仓鼓乐社，2022年开始在短视频平台进行直播，1年多时间有近6000万人观看，全网播放达数亿次。这说明，坚持创造性转化、创新性发展，找到优秀传统文化和现代生活的连接点，就能让传统的成为时尚的、古老的成为时代的。\n民间艺术“活”起来，关键在传承。民间艺术的传承人是“手艺人”，更是“守艺人”。绥德县为发掘优秀民间艺术传承人，专门开班教学、辅导培养，还组织非遗项目进校园、进社区、进景区、进乡村。正如魏建明所说：“代代接力，民间艺术才能不断焕发光彩。”民间艺术魂在乡土，根子在人。要不断融合新的艺术展现形式，提升民间艺术的吸引力和传播力，进一步夯实其活态传承的基础。\n文化艺术无价，其传承发展有形。以民间艺术为载体，带动文化产业、乡村产业发展，可以为艺术传承创造更好条件。近年来，在绥德县，1200余人从事石雕产业，群众增收致富，实现点石成“金”；在千阳县，1.2万名绣娘借“西秦刺绣”技艺，“绣”出美好生活；在汉中市，细细青藤在村民手中百转千回，成为一件件热销藤编产品……民间艺术小工坊成了致富大产业，让优秀的民间艺术融入群众日常生活，展现出更强的活力。把这些宝贵的文化资源利用好，有助于激扬群众的精气神，更好延续历史文脉。\n东仓鼓乐社主管齐兴峰曾经自问：“古老艺术，会有人喜欢吗？”随着触网的深入，他对此很有信心。坚持守正创新，做好传承发展，民间艺术肯定会有受众。更好激活民间艺术的生命力，让民间艺术之美浸润心田，就能推动这些优秀传统文化焕发新光彩，进一步增强我们的文化自信。\n（作者为本报陕西分社记者）"
  },
  {
    "title": "本版责编：刘天亮  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_7-05.htm",
    "date": "2023-12-15",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "成就有价值的人生（讲述·一辈子一件事（100期特别策划））",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-06.htm",
    "date": "2023-12-15",
    "content": "习近平总书记强调：“希望大家立志高远、脚踏实地，一步一步往前走，以十年磨一剑的韧劲，以‘一辈子办成一件事’的执着，成就有价值的人生。”\n自2019年1月开设“讲述·一辈子一件事”栏目以来，人民日报要闻6版用一篇篇用心用情采写编辑的人物报道，刻画了一个个“一辈子办成一件事”的鲜活人物。择一事、终一生，虽然从事行业不同，人生经历各异，但他们都用执着坚守凝聚不屈的奋斗力量，用辛勤付出书写深厚的家国情怀，用无悔选择展现鲜明的时代精神。\n今天，“讲述·一辈子一件事”栏目迎来第100期，让我们一起重温那些平凡岁月中感人至深的不平凡故事。本版约请各地记者重访5位曾经报道过的人物，听他们讲述依旧忙碌的工作和生活，致敬这些永不停歇的奋斗者、追梦人！\n——编  者\n\n中国科学院院士、福建省农科院研究员谢华安——\n让“望天田”成为“粮满仓”\n“福香占”在这里种植适应吗？和其他品种相比施肥减少了吗？……前不久，带着这些问题，我回到了我的老家福建省龙岩市新罗区，在雁石镇厦中村的优质再生稻新品种“福香占”绿色栽培技术集成示范片进行实地测产验收。看着沉甸甸的成熟稻穗，我心里有说不出的喜悦：平均亩产531.83公斤，看来今年又是一个丰收年！\n从小在闽西长大的我，深知这里曾有很严重的水土流失现象，种啥啥不成。经过久久为功的水土治理和良种选育，当初贫瘠的“望天田”，终于成为如今连片的“粮满仓”。\n产量上去了，解决粮食储存两三年后就品质下降的问题，是我这几年的研究重点。近年来，我们培育了“福香占”耐储存水稻品种，省肥、抗病、高产，还能保证储存3年而不陈化。\n现在，我虽然80多岁了，但我还是很想继续以各种形式投入到工作中。去年，我参加了《开学第一课》的录制，给全国中小学生做些科普；今年6月，我受聘成为福建农林大学的全职教授。前些年，我就在福建农林大学先后指导过40名博士硕士研究生，成为全职教授之后，我准备继续和师生们一道，深耕农业科研，瞄准科技前沿，推进种业创新。\n很多人跟我说，不要那么劳累，该歇歇了。但我觉得，正因为我这些年积累了一些经验，有了一些思考，就更要珍惜和年轻人一起工作的机会，把经验传授给他们，鼓励年轻人更多地发挥积极性和创造性。只有做好传帮带，农业科研才会生生不息。\n在未来，我们还将持续投入，集中多学科技术，培育多学科人才，朝着同一个目标创新合作，实现“中国人的饭碗任何时候都要牢牢端在自己手中”的愿望。\n（本报记者  刘晓宇采访整理）\n\n中国工程院院士、东南大学建筑学院教授程泰宁——\n设计更多有中国特色的建筑\n我今年88岁了，但还是不想停下来。去年，我又有新作品正式面世，就是去年9月通车运营的杭州西站。方中取圆的“站前云门”，状如云朵的“云端候车厅”，通透敞亮的“云谷站台”……“云”元素既体现了杭州“云上产业”发达的城市特点，也让这座车站更具文化辨识度。\n结束杭州西站项目后，我又投入到厦门会展中心的设计工作中。通过曲线、曲面元素的使用，把闽南大厝和白鹭等意象运用到这次的建筑设计中。目前，会议中心和体育场已经部分启用了，这个项目正逐渐向公众揭开面纱。\n我这一辈子，只想做好一件事，就是做建筑设计，而且想设计更多有中国特色的建筑。构建系统完整的中国建筑文化学术体系，就是我去年在中国建筑学会建筑文化学术委员会年会上做的演讲主题。\n了解和学习外国建筑文化，是为了扩大我们的视野，进而在他者的角度上重新认识我们自己；而传承中国建筑文化，也不一定是照搬马头墙、坡屋顶等具象的文化符号，更多的是要体会中国建筑中的“韵”与“境”——中华优秀传统文化的内在精神。比如，建筑本身、城市环境、人居需求三者是一个有机整体，杭州西站建筑风格就体现出了“天人合一”的理念。建筑学其实是许多学科的“晕染”，它既有自然科学的理性，又有人文学科的灵动。\n现在，我每年新招1到2名博士、4名硕士。我要求他们要选修哲学、艺术和美学。这些能帮助他们更好地学习和传承中国建筑的神韵和风采。\n最近，我正带领团队开展“基于文化自信的中国建筑创新性发展战略研究”的相关工作，这是中国工程院邀请我主持的新课题，希望能进一步构建和完善中国建筑理论体系，不断提升建筑设计的创新力。\n（本报记者  姚雪青采访整理）\n\n中国国家博物馆第一代讲解员、终身研究馆员齐吉祥——\n一言一行都要对得起观众\n我已经退休20多年了。虽然早就离开了原来的工作岗位，但我还想继续干下去，弘扬优秀传统文化的事不能停。\n退休之后，我的日程仍然排得满满当当，经常要忙到夜里12点才睡觉。其中花费精力最多的是普及北京中轴线知识。上世纪80年代，我就开设了“中轴线上看国情”的讲座，这几年又制作了较为系统的PPT，讲“中轴线上看北京”。我还计划从美学角度给中学生讲一讲北京中轴线的故事。\n去年，相关单位组织了一场“北京中轴线文化传播达人”比赛，吸引了1万多人参加。我作为评委，每天工作6小时，除了点评小选手们的讲解技巧，还纠正一些知识性差错，尤其是流传的一些杜撰内容，一定要摒弃，要把正确的知识传递给观众。\n去年7月，在中国国家博物馆创建110周年之际，总书记给国博的老专家回信，让我们备受鼓舞。在座谈会上，我作为老专家代表发了言。其实每次发言，我都想告诉大家这样一种理念：一个人要有责任和担当，一言一行要对得起观众，对得起自己的岗位。岗位是实现人生价值的平台，一个人一辈子能做好一件事，就值了。\n今年7月，我编写的《一词一世界》出版，并被相关部门列入暑假小学生推荐阅读书目。这本书集纳了“锦绣”“琢磨”等50个词，从文物的角度讲解这些词的渊源和古今释义的变化。下一步我还准备做配套的录音讲解，要做成一本既能看又能听的文物故事书。\n今年，我还担任教育部统编教材编委，参与七年级《中国历史》和职业高中历史教材的修订，特别是结合考古发现，在文物插图方面提出了一些修改建议。\n生命不息，奋斗不止，我还有很多事要做。有句话叫“小车不倒只管推”，我就要一直“推”下去。\n（本报记者  施  芳采访整理）\n\n中航工业沈飞集团高级工程师姚志诚——\n当好金属材料的“内科大夫”\n虽然已经退休30多年了，现在只要身体状况允许，我还是坚持到单位去上班。大家有时会因为飞机研发上的事儿找我，也会有其他一些事，比如论文等，找到我，我都尽我所能地提供帮助。大家都叫我“姚老师”，每当听到这个称呼，我都很高兴，感觉很亲切。\n这几年，我帮助同事们解决了几十项科研项目中的技术问题，感觉很有成就感、很有价值。\n有一次，在复杂构件的残余应力测试课题中，课题组遇到了零件表面粗糙度不符合测试要求的问题。我之前就研究过这个问题，电解抛光可以去除表面缺陷，从而让零件达到要求，他们利用这个技术很快就解决了问题。\n还有一次，在失效分析典型组织及缺陷图谱收集时，一些新材料的组织结构显示不清晰，我给课题组推荐了一种测试方法，最终获得了清晰的图谱。\n回想过去几年，有几件事令我印象深刻，也让我感到很欣慰。一是我又翻译了两本外文著作，为金相失效分析工作中经常遇到的零件断裂现象丰富了理论依据。二是单位成立了以我的名字命名的工作室，我可以去工作室与大家交流技术，有时也给大家讲讲课，希望能帮助年轻人尽快成长成才。三是我接受采访，出版了一本人物传记。在新书发布会上，我有幸和各界朋友见面，感受到现场的热烈气氛，我觉得自己又回到了年轻时的岁月。\n今年，鉴于我的身体状况，我可能做不到天天上班。不去单位的日子里，我就准备一些要跟同事们分享的技术资料。年轻的时候，我只是一个粮店里的店员，是国家给了我学习和成长的机会，成就了如今的我。航空事业是我一生的追求，我要一直当好金属材料的“内科大夫”。\n（本报记者  刘洪超采访整理）\n\n重庆医科大学附属儿童医院原儿保科主任郑惠连——\n为儿童保健尽一份绵薄之力\n前一阵子的一天，我正在坐诊，忽然听到一个熟悉的声音：“郑医生，您还记得我吗？”我抬头一看：“记得，当然记得！”\n这位女士年轻时就来找过我，当时我为她的孩子做了儿童保健；如今，她抱着小孙孙过来。看着她满脸的幸福，再看看活泼可爱的小家伙，我也感到无比欣慰——在儿童保健的岗位上奋斗一辈子，守护孩子们健康成长，这就是我工作的意义。\n每周，我都要抽两天时间到社区医院接诊、答疑，和年轻的父母沟通……我今年快97岁了，很多人劝我多休息，但我仍对这份工作有着深深的眷恋。\n儿童保健工作并非一成不变。随着医疗水平的提高和医疗知识的普及，我发现，以前的家长一般担心孩子营养不良的问题，现在的家长则更关心孩子的智力水平、心理问题和生活习惯的养成等等。\n不坐诊时，我经常会接到一些家长的电话：“孩子吃得不好怎么办”“小孩总是不好好睡觉”“感觉孩子不够自信，很胆怯”……为了帮助这些年轻的父母，我也在不停地学习。虽然年纪大了，但我还是坚持从书本上、网上，不断汲取新知识；我还经常和年轻的大夫交流，从他们的工作经验中获得启发。\n我还为年轻的父母们办过讲座，为大家讲解孩子的早期行为、语言发育、饮食习惯、睡眠周期等知识，很多听众向我提出了自己在育儿过程中遇到的问题，我都一一解答。在他们热切的眼神中，我一次次感受到在这份事业中沉甸甸的责任。\n如今的儿童保健领域活跃着许多年轻的从业者，我感到由衷的高兴。今年，我依然坚持出诊，并且抽空去周边区县讲课。在那些较为偏远的地区，儿童保健知识还不够普及，我想为基层儿童保健工作再尽一份绵薄之力。\n（本报记者  常碧罗采访整理）"
  },
  {
    "title": "读懂“一辈子一件事”的精神密码（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-06.htm",
    "date": "2023-12-15",
    "content": "“心心在一艺，其艺必工；心心在一职，其职必举。”“一辈子办成一件事”的执着，始终是成就事业的必备品质。\n回访“讲述·一辈子一件事”栏目的主人公，一位位奋斗者干一行爱一行精一行、择一业成一事终一生，在平凡岗位上做出不凡业绩，令人感动，值得学习。“小车不倒只管推”“还是不想停下来”，正是他们的内心感言，也让我们读懂了一辈子一件事的精神密码。\n一辈子一件事，见证着时间的力量。没有一份工作是容易的。即便是造一只碗、制一件衣，教一堂课、画一幅图，其中也有无数门道与学问。正所谓“入之愈深，其进愈难，而其见愈奇”，科学家数十年如一日地攻关，正是为了在科学边界寻求新突破；工匠成千上万次地重复，正是为了将技艺练到极致。成功没有捷径，无非是以一步一步的跋涉、年年岁岁的积累，向着山巅一路进发。\n一辈子一件事，离不开目标的指引。滴水穿石，关键在于瞄准一个方向；铁杵成针，必须用对一种劲头。倾听在各自领域坚守一生的平凡英雄们的故事，不难发现，他们把理想追求融入国家发展，将个人奋斗汇入时代大潮。他们的故事也告诉我们，正是那些有利于国家富强、民族振兴、人民幸福的事，才更值得用一生去完成、用一辈子去坚持。\n一辈子一件事，还需要不懈的努力。对青年而言，越是选择多样，越应读懂一辈子一件事的精神密码。这其中，有“偏毫厘不敢安”的精益求精，有“闻韶不知肉味”的一腔热忱，有“板凳甘坐十年冷”的恒心毅力，有“俯首甘为孺子牛”的无私奉献。更要看到，鲜花因汗水而绽放，事业因实干而兴旺。\n“路虽远，行则将至；事虽难，做则必成。”新征程上，人人立足岗位、敬业乐业，执着专注、持之以恒，定能让每份工作都成为施展才华的广阔舞台，让每个行业都成为潜力无限的奋进赛道，不断创造更加美好的明天。"
  },
  {
    "title": "本版责编：康  岩  宋  宇  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-06.htm",
    "date": "2023-12-15",
    "content": "本版统筹：董建勤  张彦春\n版式设计：沈亦伶"
  },
  {
    "title": "品牌建设锚定高质量发展目标稳步推进（中国品牌 中国故事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-07.htm",
    "date": "2023-12-15",
    "content": "习近平总书记指出，“推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变”“实现技术自立自强，做强做大民族品牌”，为加强品牌建设指明了前进方向、提供了根本遵循。\n今年“双11”期间，京东上热度前100品牌中国品牌占比超70%，90后及00后国货消费金额占比达62%……从跟跑到领跑，品牌建设正锚定高质量发展目标稳步推进。\n奋勇攀登，中国品牌实力更强\n品牌，是企业乃至国家竞争力的重要体现。全面贯彻党的二十大精神的开局之年，越来越多“中国制造”在国际市场上崭露头角、赢得口碑。\n竞争力不断增强，更多中国品牌站上更高台阶。\n今年5月，福清核电5、6号机组正式通过竣工验收。随着“华龙一号”全球首堆示范工程全面建成，我国建立起更加完备的核科技工业体系。“近年来，中核集团坚持创新驱动，以科技自立自强支撑企业高质量发展，加快建设华龙一号、玲龙一号、中国环流三号等大国重器，品牌实力不断增强。”中核集团党组书记、董事长余剑锋表示。\n通过遍布全球的15个创新中心，伊利持续推出适应不同人群、满足全生命周期的健康乳品，畅销60多个国家和地区。“过去10年，公司营收复合增长率为11%。今年前三季度，企业营收利润双增。”伊利集团副总裁张轶鹏说。\n美誉度稳步提升，更多中国品牌赢得市场认可。\n把废弃饮料瓶回收制成拉杆箱，再通过电商平台推广实现循环利用，康师傅顺应绿色发展趋势，将低碳理念贯穿产品制造的每个环节。“今年‘世界地球日’期间，我们利用约27万个饮料瓶，制造了4500只环保拉杆箱。不仅实现了再利用，还推动了可持续发展。”康师傅控股执行副总裁王世琦介绍。\n国家电投在河北保定西赤村建成综合智慧零碳电厂，以绿电下乡助力乡村振兴；中国能建在山东枣菏高速实施全域新能源开发，以交能融合推动绿色低碳发展；五粮液在四川宜宾白花镇建立育秧基地，以工业反哺农业，促进农户增收致富……越来越多中国企业在绿色低碳、乡村振兴中彰显担当、赢得认可。\n影响力持续扩大，更多中国品牌迈向世界舞台。\n逢山开路、遇水架桥，绵延665公里，一条横亘在马来西亚半岛东西海岸间的铁路要道正加紧修建。中国交建承建的马来西亚东海岸铁路全程采用中国标准，建成后将成为贯通马来西亚半岛的交通主干线，便利当地民众出行。中交集团党委书记、董事长王彤宙介绍，目前集团业务遍布全球157个国家和地区，打造了中国路、中国桥、中国港、中国城、中国装备等名片。\n青岛啤酒产品远销全球120多个国家和地区；运达股份将营销体系拓展至东南亚、东欧、南美等多个区域，将风电技术与标准输出到印度；菜鸟联合速卖通推动“全球5日达”产品服务落地欧洲多国……走出国门、走向国际，越来越多中国产品、中国服务、中国标准在全球市场登台亮相、赢得喝彩。\n植根沃土，助力品牌茁壮成长\n国货自强、品牌出海，中国品牌何以在全球市场脱颖而出？\n——庞大的规模市场，推动中国品牌“由大到强”。\n“新消费群体扩大，催生全新需求，更多国货走上更大舞台。”广州谷雨生物科技有限公司创始人、首席执行官王安宁说，作为年轻的国产护肤品牌，近年来公司发展良好。\n不只是实物消费。哔哩哔哩持续孵化纪录片、非遗技艺等优质内容，吸引更多年轻用户。截至今年第三季度，哔哩哔哩日均活跃用户数突破1亿大关，成为年轻群体高度聚集的综合性视频社区。\n——完备的产业体系，助力中国品牌“根深叶茂”。\n“我国实体经济规模庞大、门类众多，传统产业数字化转型空间广阔。”海尔集团首席品牌官王梅艳介绍，目前，卡奥斯工业互联网平台已链接企业90万家，为15.8万家企业提供了数字化的转型服务，在化工、汽车、模具等多个行业落地，被服务企业的生产效率平均提升18%，运营成本降低15%。\n“有完整产业体系为依托，新技术新产品能以更快速度、更低成本得到应用，从而形成品牌竞争优势。”360集团创始人周鸿祎说，通过把大数据、大模型等技术全面云化，用户只需接入云便能获得安全能力，目前已与上千家企业形成标杆示范案例。\n——向好的发展环境，护航中国品牌“乘势而上”。\n知识产权保护体系更加完善，快速协同保护机制加快形成，截至今年9月，我国有效发明专利和商标拥有量分别达到480.5万件和4512.2万件，拥有的全球百强科技创新集群数量跃居世界第一……“阳光雨露”持续滋养，助力品牌茁壮成长。\n连续7年举办“中国品牌日”活动，开展制造业“增品种、提品质、创品牌”行动，实施中华老字号保护发展工程，推动央企创建世界一流企业……有关方面共同努力，发展合力不断汇聚。\n“我国拥有的独特制度优势、需求优势和供给优势，是中国品牌一步步发展壮大的坚实支撑，也为中国企业高质量发展提供了有力依托。”南开大学商学院院长白长虹说。\n坚定信心，奋力迈向世界一流\n十年树企业，百年树品牌。品牌建设是一场马拉松，必须有信心、有耐心、有定力。进入新发展阶段，贯彻新发展理念，构建新发展格局，推动高质量发展，呼唤更多世界一流的中国品牌，更好满足人民日益增长的美好生活需要，助力我国由品牌大国阔步迈向品牌强国。\n——发展世界一流品牌，要坚持不懈、勠力创新。\n“创新是增长的第一动力。”百度创始人李彦宏表示，百度10年来在自动驾驶领域持续投入，收获了无人车大规模落地应用的成果，成为市民日常出行的新选择。截至目前，百度萝卜快跑已在10余个试点城市获得超过410万自动驾驶出行服务订单。\n“从上世纪末拿下首个海外大单，到如今业务覆盖160多个国家和地区，服务全球1/4以上人口，中兴通讯的成长壮大得益于一以贯之的自主创新。”中兴通讯副总裁陈志萍表示，我们将坚持以创新为要、以技术为基，持续提升产品和服务的附加值和竞争力，不断增强企业的综合实力。\n——涵养世界一流品牌，要持之以恒、做强品质。\n走进赛力斯汽车智慧工厂，机械臂伸缩旋转，激光焊接高速运行。“整车下线后，通过自主研发的自动化检测技术，新车将列队进行‘全身扫描’，保证出厂的每台车100%合格。”赛力斯汽车董事长张兴海说，质量是品牌之基，“先进的质量控制技术和高标准的服务体系，为企业赢得了口碑，打开了市场。”\n坚持以质取胜、精益求精，助力中国品牌在市场竞争中赢得主动。保利发展严控施工细节和材料质量，以全过程第三方评估等措施建造高品质标杆项目；通过规模化应用人工智能等新技术，西凤集团实现生产过程监管全覆盖，大力完善质量管理体系，助力产品广开销路。\n——打造世界一流品牌，要主动作为、勇于担当。\n“提升品牌价值，既要做优产品和服务，也要积极担当社会责任。”茅台集团党委副书记高山说，自2014年起，茅台连续10年每年出资5000万元，作为赤水河流域生态保护基金，未来还将持续开展志愿者巡河、节能降碳增效、绿色产品设计等行动。\n南方电网加快推动工业、交通、建筑等领域“新电气化”进程，推广港口岸电、空港陆电等电能替代技术，上线“低碳生活”“绿电历”“低碳用电账单”“碳普惠”等服务，鼓励支持用户选择绿色低碳生活方式；招商银行以金融支持内蒙古赤峰市敖汉旗集中式光伏项目建设，项目建成后，每年可减少二氧化碳排放近20万吨……不少企业积极履行社会责任，更好擦亮品牌成色。\n奋进新征程，广大企业奋力攀登、奋跃而上，必将有更多中国品牌享誉世界。"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛务实合作成果落实过半",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-07.htm",
    "date": "2023-12-15",
    "content": "据新华社北京12月14日电  （记者陈炜伟、严赋憬）记者14日从推进“一带一路”建设工作领导小组办公室了解到，第三届“一带一路”国际合作高峰论坛形成的369项务实合作成果，目前超过半数已落实。务实合作成果的落实，有效深化了我国与相关国家和国际组织政治互信、经济互融、人文互通，主要包括以下6类：\n一是双边合作文件类，主要包括我国与洪都拉斯、阿根廷、毛里塔尼亚、塞尔维亚、埃及等国政府签署共建“一带一路”合作文件等，进一步巩固扩大了共建“一带一路”朋友圈。\n二是与国际和地区组织合作文件类，主要包括我国与联合国、世界知识产权组织、世界气象组织签署可持续交通、知识产权、气象等方面合作文件等，有力促进了我国与相关国际组织共建“一带一路”合作。\n三是双边合作平台、中方发起合作项目及机制类，主要包括建立“一带一路”企业廉洁合规评价体系、中国—中亚五国交通部长会议机制、中国—柬埔寨铁路合作工作机制，上线中欧班列门户网站等，为相关领域合作提供了重要支撑。\n四是合作项目类，主要包括在柬埔寨建设暹粒吴哥国际机场项目、投资赞比亚江西经济合作区项目等，通过务实合作项目有效带动了所在国经济社会发展。\n五是民生及民心相通类项目，主要包括开展“一带一路”银行监管研讨班、印尼工业化职业培训项目，向莫桑比克、乍得等国提供紧急粮食援助等，有效助力共建国家人才教育和民生改善。\n六是发布白皮书和研究报告类，主要包括发布《共建“一带一路”：构建人类命运共同体的重大实践》《坚定不移推进共建“一带一路”高质量发展走深走实的愿景与行动——共建“一带一路”未来十年发展展望》等，向国际社会全面展现共建“一带一路”取得的重大历史性成就，明确未来金色十年发展举措。"
  },
  {
    "title": "第一批增发国债支持5400万亩高标准农田建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-07.htm",
    "date": "2023-12-15",
    "content": "本报北京12月14日电  （记者刘志强）近日，国家发展改革委会同有关部门，已正式将高标准农田建设项目作为本次增发国债的第一批项目下达地方。本次增发国债支持高标准农田建设项目规模共计5400万亩，安排增发国债资金1254亿元，共支持项目1336个。\n国家发展改革委会同有关部门深入研究，结合此次增发国债大幅提高了补助标准，亩均投资补助从1500元左右提高到2400元左右，并明确地方出资部分主要由省级承担。优先支持东北地区和京津冀受灾地区，合计支持规模为2885万亩，占总规模的53%，将各省份上报的248.3万亩灾毁农田全部纳入支持范围。着力推进粮食主产区高标准农田建设，全国13个粮食主产省份合计支持规模为4200万亩，占总规模的78%。"
  },
  {
    "title": "我国基本养老保险参保人数达105307万人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_4-07.htm",
    "date": "2023-12-15",
    "content": "据新华社北京12月14日电  （记者高蕾）记者14日从民政部获悉：民政部、全国老龄办近日发布《2022年度国家老龄事业发展公报》。公报显示，截至2022年末，全国参加基本养老保险人数105307万人，比上年末增加2436万人。\n截至2022年末，全国60周岁及以上老年人口28004万人，占总人口的19.8%；全国65周岁及以上老年人口20978万人，占总人口的14.9%。"
  },
  {
    "title": "工贸企业有限空间作业安全将加强和规范",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_5-07.htm",
    "date": "2023-12-15",
    "content": "本报北京12月14日电  （记者刘温馨）为进一步加强和规范工贸企业有限空间作业安全工作，应急管理部于近日发布新修订的《工贸企业有限空间作业安全规定》。\n修订后，规定主要有3方面变化：一是要求有限空间作业必须配备监护人，要求工贸企业配备专职或者兼职的监护人员，监护人员要具备相应的安全知识和应急处置能力，专门负责监督有限空间作业安全措施的落实；二是突出作业审批和现场安全管理及处置，对关键环节的管理要求进行了系统完善；三是突出重点对象监督管理，对涉及中毒和窒息风险、需要重点监督管理的有限空间列出清单，实行目录管理。"
  },
  {
    "title": "黑龙江省哈尔滨市道外区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_6-07.htm",
    "date": "2023-12-15",
    "content": "“在‘求职夜市’上找到工作了。”家住黑龙江省哈尔滨市道外区团结镇的张春雷，做得一手好木工活，通过道外职介中心的招聘会，找到了家具厂的工作。\n针对不同群体和企业用工需求，道外区创新推出“求职夜市”“百城万企进校园”等就业服务品牌，探索实体招聘和“融媒体”服务相结合新模式，拓展就业服务空间，对重点群体全面铺开“人社专员一对一”服务。今年，道外区共举办各类实体招聘会40场，发布岗位1.8万个，涉及企业1342家，跟踪服务达到3598人次。\n“区人社局职介中心微信公众号，每天有岗位信息推送，还有模拟数字人播报功能和抖音直播招聘会链接。”搬运工杨立，通过微信平台找到了工作，还领到3444元的灵活就业人员社保补贴。\n依托技能大师工作室、技能人才实训基地等多个载体，道外区累计扶持技能培训项目38个，提供职业技能培训补贴资金3276万元，发放创业担保贷款财政贴息2257万元。\n近3年来，道外区累计实现新增就业4.1万人，失业人员再就业2.1万人，就业困难群体再就业约7800人。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_7-07.htm",
    "date": "2023-12-15",
    "content": "12月14日，贵州省锦屏县三江镇聚龙滩移民小区的楼房与绿化带、防洪堤、清水江相映成景。\n锦屏县近年来不断优化移民小区基础设施建设，满足移民群众需求，让他们住着安心、舒心。\n姜继标摄（人民视觉）"
  },
  {
    "title": "重庆江津：推动楹联文化创造性转化和创新性发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_8-07.htm",
    "date": "2023-12-15",
    "content": "楹联和书法是中华优秀传统文化的重要组成部分，书法是楹联重要的视觉表现，楹联延展了书法的精神内核，二者结合，相得益彰。重庆市江津区是“联圣”钟云舫的故乡，也是楹联和书法等优秀传统文化传承发展的沃土。\n为推动楹联文化创造性转化和创新性发展，今年7月至11月，由中国楹联学会作为指导单位，重庆市楹联学会、江津区人民政府共同主办“联圣钟云舫杯”第二届全国楹联大赛。大赛共收到全国楹联作者投送的参赛作品1814件、论文38篇，经过严格评审，共评选出楹联获奖作品38件、入围作品201件、优秀论文10篇。\n同时，今年6月，“联圣钟云舫杯”全国首届楹联书法展启动，共收稿2237件，历时3个月，评选出来自全国各地的入展作品199件（含37件获奖作品），其中自撰联42副。取法传统，关注当代，篆、隶、楷、行、草诸体兼备，充分展现作者的创作能力和艺术风采。\n12月12日至14日，“联圣钟云舫杯”全国首届楹联书法展开幕暨楹联大赛颁奖系列活动在重庆举行，来自30个省（自治区、直辖市）的文艺工作者、楹联界专家学者、获奖作者等齐聚江津，开展了学术交流、现场采风等活动，为江津创新创造传承发展“联圣故里”文化品牌建言献策。本次楹联书法展将在重庆美术馆持续展出两周。\n江津区是中国楹联文化城市、中华诗词城市。江津楹联文化历史可追溯至北宋，目前全区存有300余处诗联遗址遗迹。岁月变迁，翰墨飘香，历久弥新的楹联文化成为江津的一张文化名片。江津区以挖掘研究钟云舫及其楹联作品作为推动楹联文化传承发展的切入点，2006年至今，积极打造具有全国辨识度的“联圣故里”文化品牌，通过举办展赛，推动联圣楼、楹联特色文化公园建设，出版楹联文化专著，创作影视文艺作品，面向全市举办楹联公益讲座等系列举措，传承发展楹联文化的措施层出不穷，推动中华优秀传统文化创造性转化和创新性发展。\n接下来，江津区将进一步深入挖掘传承、创新发展中华优秀传统文化，把“联圣故里”打造为富含江津文化底蕴与地方特色、具有辨识度的文化品牌，培育壮大特色文艺文化人才队伍，创作更多文艺精品力作，为推动成渝地区双城经济圈建设提供文化支持，为重庆推动文化强市建设贡献江津力量。\n数据来源：中共重庆市江津区委宣传部"
  },
  {
    "title": "本版责编：吴  燕  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_9-07.htm",
    "date": "2023-12-15",
    "content": ""
  },
  {
    "title": "坚持长期价值 夯实稳健根基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-08.htm",
    "date": "2023-12-15",
    "content": "连续多年获评“全国文化企业30强”和“中国旅游集团20强”，在Micro LED专利领域全球排名前列……专业化整合下，华侨城集团以长期价值为导向，不断迈向可持续高质量发展。\n作为国资央企，华侨城集团坚决贯彻党中央、国务院决策部署，认真落实国资委工作要求，坚持人本、创造、专业、精益的企业价值观，全面推进战略转型、深化改革提升，立足文化、旅游、房地产、电子科技四大主业，积极推进“1231”文化业务发展新思路、“两核三维多点”旅游业务发展新格局、“一体两翼三功能”房地产业务发展新模式、“一轴两轮三驱动”电子科技业务发展新框架，坚持长期价值，成就卓越企业，持续赋能人民群众美好生活。\n推动文化业务做强做优做久\n日前，一场集结了竞技体育与芭蕾艺术的冰上视觉盛宴，在深圳滨海艺术中心上演，真冰舞台上，俄罗斯圣彼得堡国家冰上芭蕾舞团通过高难度托举、旋转、跳跃，尽情展示古典芭蕾的力量与优雅之美。\n为观众带来高品质文艺演出项目，是华侨城推动文化业务高质量发展的重要内容。围绕“1231”文化业务发展新思路，华侨城以实现经济效益和社会效益相统一为前提，以传承创新为根本，持续将文化产业做强做优做久。\n华侨城坚持将文化演艺作为文化产业的重要组成部分，不断加大文艺精品的供给力度。2022年，华侨城云南文投集团原创出品大型红色题材杂技舞台创新剧，在云南省大剧院连续8天开展了共计23场惠民演出，获得广泛好评。今年4月，该剧又先后在福建厦门、江西赣州和广东惠州、东莞、深圳开展巡演，取得良好反响。\n华侨城聚焦“剧院+”，整合专业力量，做好场馆综合体运营，旗下演艺中心、美术馆、展览馆等文化场馆主办或承办了多场高质量展览、演出。2023年，华侨城文化场馆群上演了《红楼梦》《卡门》《只此青绿》和《剧院魅影》中文版、SAMSARA《无径之径》等精品剧目，推出了“青少年美育艺术季”“湾区国际戏剧生活节”“光鸣艺术节”“华夏非遗文化季”等文化活动。1月至11月，各场馆累计举行演出、展览、商业活动共计815场，吸引观众共84.38万人次。\n作为以文化为主业的央企，华侨城积极承担文化责任，做强做优做久文化主业，不断擦亮华侨城文化品牌，为推动文化繁荣、建设文化强国、建设中华民族现代文明贡献华侨城力量。\n促进旅游业务品牌化规模化\n作为中国主题公园行业的领军企业，华侨城建设运营了玛雅海滩水公园、深圳锦绣中华·中国民俗文化村、深圳世界之窗、襄阳华侨城奇幻度假区、欢乐田园、禄丰世界恐龙谷旅游区等30多个主题公园。\n把握高质量发展这个主要命题，华侨城坚持优化供给侧结构性改革，不断形成牵引旅游消费的新动力，这既是华侨城助力经济高质量发展的内在要求，也是华侨城助推中国式现代化的实践要求。华侨城以构建“两核三维多点”旅游业务发展新格局为契机，无论是“两核”中的主题公园、自然人文景区，还是“三维”中的旅游科技、旅游酒店、特色商业，都将“含新量”作为重要的发展指标，以“微创新”积累“大变革”，持续推动渐进式优化。\n今年以来，多个主题公园新项目加速落地，深圳二十四史书院、禄丰世界恐龙谷旅游区、昆明轿子山风景区、昆明世界园艺博览园等自然人文景区推出特色民俗、研学活动，深圳欢乐港湾、深圳欢乐海岸、佛山顺德欢乐海岸PLUS等特色商业综合体整合联动……华侨城旗下各景区密集上新，以新场景提供新体验，以新业态满足新需求，以新模式激发新活力，为旅游市场复苏发展增添亮色。今年1月至9月，华侨城集团文商旅板块共接待游客超1.14亿人次，与2022年同期相比增长71%。\n专业化运营促稳健发展\n近年来，华侨城在深圳首个纯安居型商品房项目——东岸雅居开盘。该项目是华侨城主动适应房地产行业“双轨制”，积极推进保障性住房、城中村改造、“平急两用”公共基础设施建设“三大工程”的重要探索。\n长期以来，华侨城都将“稳健”放在企业经营的重要位置，确保现金流安全稳定，这对于企业实现稳步发展，具有重要意义。在践行“一体两翼三功能”房地产业务新发展模式的过程中，华侨城通过一系列专业化整合，让企业走得更“稳”。\n从经营数据上看，企业充足的现金流、健康的负债结构、平均融资成本的下降，让华侨城的强信用、稳健性充分显现。\n奋力实现高水平科技自立自强\n围绕“中央企业等国有企业要勇挑重担、敢打头阵，勇当原创技术的‘策源地’、现代产业链的‘链长’”要求，华侨城集团持续推进专业化发展，大力实施“振兴康佳”战略，推动旗下康佳集团从“康佳电子”向“康佳科技”转型。\n2023年，康佳集团围绕“一轴两轮三驱动”电子科技业务发展新框架，进一步优化产业结构，以科技创新赋能企业发展，打造发展新格局。\n在消费电子业务上，康佳集团积极推进彩白电产品结构调整，继续加强对用户黏性高、市场容量大、盈利性较好的白电产品投入，白电业务形成了以“康佳+新飞”双品牌运作、“冰洗冷空厨”全品类覆盖的产业格局。\n在半导体业务上，康佳集团深入融合上下游产业链，积极推进上游芯片制造、巨量转移，中游面板制造，下游整机应用四个主要环节的全链式布局，着力构建Micro LED芯片一体化发展优势，助推存储产品国产化替代，提升康佳产业链、供应链的韧性及安全水平，并实现关键核心技术突破。今年，重庆康佳光电技术研究院申报的外延芯片类Mini&Micro LED新结构开发项目荣获第十届中国LED首创奖金奖。\n立足新发展阶段，华侨城集团将持续秉持长期价值，对标世界一流企业，不断加强管理提升、积极增进价值创造、持续强化品牌引领，聚焦主业，以持续创新的姿态，在可持续高质量发展的道路上勇毅前行。\n数据来源：华侨城集团"
  },
  {
    "title": "推进城市治理现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-09.htm",
    "date": "2023-12-15",
    "content": "城市治理体系和治理能力现代化是国家治理体系和治理能力现代化的重要内容。习近平总书记指出：“推进国家治理体系和治理能力现代化，必须抓好城市治理体系和治理能力现代化。”总书记在上海考察时强调：“把增进民生福祉作为城市建设和治理的出发点和落脚点”。本期观察版围绕如何提高城市治理法治化、科学化、精细化、智能化水平，更好推进城市治理现代化、全面践行人民城市理念进行探讨。\n——编  者\n\n法治化\n夯实城市治理现代化的法治基础\n李洪雷\n“要强化依法治理，善于运用法治思维和法治方式解决城市治理顽症难题，努力形成城市综合管理法治化新格局。”\n——习近平总书记在参加十二届全国人大五次会议上海代表团审议时的重要讲话\n提升城市治理现代化水平，是深入推进以人为核心的新型城镇化的内在要求，是推进国家治理体系和治理能力现代化的重要内容。习近平总书记强调：“要强化依法治理，善于运用法治思维和法治方式解决城市治理顽症难题，努力形成城市综合管理法治化新格局。”法治是国家治理体系和治理能力的重要依托，城市治理法治化为推进城市治理现代化提供保障。我们要利用法治的权威性、稳定性、程序性等优势，充分发挥法治对城市治理的引领、规范、保障作用，运用法律制度有效统筹社会力量、平衡社会利益、调节社会关系、规范社会行为、化解社会矛盾，不断增强城市治理的系统性、规范性、协调性，让城市在深刻变革中既生机勃勃又井然有序。\n坚持以人民为中心，推动法治建设与人民城市建设同频共振。人民立场是我们党的根本政治立场。以习近平同志为核心的党中央坚持以人民为中心的发展思想，把人民群众对美好生活的向往作为奋斗目标，提出“全面依法治国最广泛、最深厚的基础是人民，必须坚持为了人民、依靠人民”。提高城市治理法治化水平，要推动法治建设与人民城市建设同频共振，把体现人民利益、反映人民愿望、维护人民权益、增进人民福祉落实到依法解决城市治理顽症难题的具体实践中。比如，完善群众参与城市治理的法律制度，进一步提高全过程人民民主基层实践的制度化、规范化、程序化水平，把全过程人民民主融入城市治理现代化，构建人人参与、人人负责、人人奉献、人人共享的城市治理共同体，以制度化、法治化的方式实现政府治理与基层群众自治有效衔接、良性互动。\n着力提高立法质量，以高质量立法保障城市高质量发展。改革开放以来，我国在城市建设、发展、运行等方面制定了大量的法律法规，如城市规划法、城市房地产管理法、城市供水条例、城市道路管理条例、城市绿化条例、城市市容和环境卫生管理条例等，为城市治理提供了法律依据，为城市发展提供了制度支撑。同时也应看到，相关立法在系统性、整体性、协同性、时效性上仍存在一些不足，还不能充分适应推进城市治理现代化的实际需要。要坚持问题导向和目标导向相统一，完善相关立法，坚持立改废释纂并举，抓重点、补短板、强弱项，将推进城市治理现代化的内在要求体现到、落实到相关立法中，努力使城市治理的法律依据立得住、行得通、真管用。根据具体情况和实际需要充分用好地方立法权，有立法权的地方人大及其常委会要找准“小切口”，突出所在城市自身特色，提高相关地方立法的精准化、精细化水平和可操作性。此外，还需不断完善立法体制机制，健全调查研究、专家咨询等制度，让立法能够更加准确地反映城市发展规律。\n不断改进管理工作，推进严格规范公正文明执法和矛盾纠纷源头化解。行政执法是政府履行管理职能、加强城市治理的重要方式。运用法治思维和法治方式解决城市治理顽症难题，重点在于保证法律严格实施，提升执法效能。目前，一些地方的执法工作还存在职责边界不清、管理方式简单、服务意识不强、执法行为粗放等问题，一定程度上制约了相关法律法规的落实落地。要按照属地管理、权责一致的原则，进一步深化城市执法体制改革，厘清综合执法主管部门、相关行业管理部门的关系。要健全执法程序、细化执法标准，推进严格规范公正文明执法，统筹好维稳与维权、打击与保护、从严与从宽、公正与效率、管理与服务的关系，努力做到宽严相济、法理相融，让执法既有力度又有温度，实现政治效果、社会效果和法律效果有机统一。强化依法治理，既要着力依法解决城市治理难题，也要运用法治思维和法治方式预防问题产生。必须坚持和发展新时代“枫桥经验”，完善预防性法律制度，健全社会矛盾纠纷多元预防调处化解综合机制，把非诉讼纠纷解决机制挺在前面，加强矛盾纠纷源头预防、前端化解、关口把控，推动更多法治力量向疏导端用力，引导人们理性平和协商解决矛盾纠纷，筑牢社会和谐稳定的基础。\n（作者为中国社会科学院大学法学院教授）\n\n科学化\n科学化治理助力城市可持续发展\n曹  峰\n“做好城市工作，首先要认识、尊重、顺应城市发展规律，端正城市发展指导思想。”\n——习近平总书记在主持召开中央财经领导小组第十一次会议时的重要讲话\n城市治理是一门科学，一流城市要有一流治理。习近平总书记指出：“做好城市工作，首先要认识、尊重、顺应城市发展规律，端正城市发展指导思想。”改革开放以来，我国经历了世界历史上规模最大、速度最快的城镇化进程，城市发展波澜壮阔。在这个过程中，一些城市的空间、形态和功能发生巨大变化，产业转型、生态保护、资源承载等方面的压力不断增大，影响了城市可持续发展。实现城市高质量发展、可持续发展，提高城市治理效能，遵循城市发展规律加强科学化治理是必然选择。\n实现治理理念科学化。理念是行动的先导。理念科学，城市治理才能切实有效。实现治理理念科学化，关键是认识规律、把握规律、遵循规律。城市不是钢筋水泥的简单堆砌，更不是社会资源的机械组合，而是一个有机而复杂的“生命系统”，有着错综复杂并相互支持的结构和功能，有其自身运行的规律。比如，城市建设要以科学规划为基础，认识并尊重城市在经济、政治、文化、社会、生态环境等方面的特点，科学布局生产空间、生活空间、生态空间。历史和事实都说明，遵循城市发展规律，形成科学的治理理念，城市建设、发展、运行就会更加健康、更可持续；反之，脱离实际、忽视规律，凭着经验和主观愿望作决策，城市建设、发展、运行就会出现失调、失衡和失序现象。要把严格按照规律办事贯彻到城市建设、发展、运行的各方面和全过程，使决策符合规律、科学务实、真正适合城市治理需要，有效推动城市可持续发展。\n促进治理体制科学化。城市治理现代化，意味着城市治理各方面能够有机衔接、联动集成、协同协调，需要治理体制机制的科学完善和法规制度的健全有效。举例来说，城市治理中的问题复杂多样，许多事务需要城市治理相关部门协同完成，还需要社会力量有效参与，这就对推进治理体制科学化、对避免因政出多门而导致的效率低下问题提出了更高要求。要在科学把握城市治理面临的深层次矛盾和问题的基础上，进一步理顺城市治理体制，深化城市治理体制改革，破除制约城市治理科学化的体制机制弊端，为推进城市治理现代化提供坚实的制度支撑和保障。要让城市治理在机构设置上更加科学、在职能配置上更加优化、在体制机制上更加完善、在运行管理上更加高效，实现更好发挥政府作用的同时，进一步释放市场和社会活力，不断拓展人民群众参与城市治理的途径和方式，充分调动社会力量参与城市治理的积极性、主动性、创造性，形成集中各方面力量解决城市治理难题的强大合力。\n推动治理方式科学化。当前，城市空间结构、生产方式、组织形态和运行机制都在发生深刻变革，城市治理在提高公共服务品质和效率等方面面临诸多挑战，依靠科技推动城市治理方式科学化的要求越来越迫切。治理方式科学化，就是要运用科学的方法、手段、技术等，让城市治理在实践上缜密协调、低耗高效，确保城市治理各方面、各环节、各要素有序发展、协调配合，更好促进城市可持续发展。比如，为了治理环境污染、应对灾害风险等，我们推进绿色城市、海绵城市、韧性城市等城市治理实践，成为城市可持续发展的重要方向。而这些实践都需要运用科学的治理方式，运用多种科技手段来达成相应的治理目标，如可再生能源技术、低碳交通技术、渗透和蓄水技术、灾害预警和响应技术等。这些技术手段相互结合，共同构成治理方式科学化的技术支撑。要着力提高城市治理方式科学化水平，推动城市治理方式从传统治理向现代治理、从定性治理向“循数”治理、从经验治理向科学治理转变，更精准便捷地为居民提供公共服务，不断增强城市应对各种挑战的适应能力和韧性。\n（作者单位：清华大学公共管理学院）\n\n精细化\n以绣花般的精细治理提升群众获得感\n杨  俊\n“要同步推进城市治理现代化，从一开始就下好‘绣花’功夫”。\n——习近平总书记在河北雄安新区考察并主持召开高标准高质量推进雄安新区建设座谈会时的重要讲话\n“城，所以盛民也。”习近平总书记强调：“推进城市治理，根本目的是提升人民群众获得感、幸福感、安全感。”随着新型城镇化深入推进，我国城市对各种要素资源的集聚效应不断显现，日益成为经济社会活动最为密集的区域，在经济社会发展、民生改善中的重要作用日益凸显。同时，随着城市人口、功能和规模扩张，城市治理难度也越来越大。如何在城市系统日益复杂的条件下精准治理城市运行中的矛盾和问题，确保人民群众享有更好的公共服务，成为推进城市治理现代化必须解决的重要课题。习近平总书记指出：“城市管理应该像绣花一样精细”“要通过绣花般的细心、耐心、巧心提高精细化水平，绣出城市的品质品牌”。习近平总书记的重要论述，为推进城市治理精细化指明了前进方向、提供了根本遵循。\n深刻认识精细治理的丰富内涵。天下大事，必作于细。城市是一个复杂的开放性系统，在有限的物理空间中，各种要素相互影响、大事小情相互交错、问题矛盾相互交织。城市治理事关人民群众生产生活的方方面面，可以说是无所不包，又必须无微不至。城市治理是一门复杂的科学，更是精细的艺术。推进城市治理现代化，既需要具备大视野，也需要立足小细节，把提高城市治理精细化水平作为提升城市治理效能的关键。所谓精细化，究其基本内涵，就是对城市治理的各环节、各方面、各要素都要抓得准、做得细，不论是城市治理的理念思维、体制机制、工作要求、政策目标，还是手段方式、工作流程、治理效果等，都要体现精准，做到“把准脉”抓住症结，“开准方”对症下药。既要似绣花那样目标明确、思路清晰、眼光敏锐，也要将绣花功夫“成于细、贵在精、重在恒”的精髓融入城市治理；既要以绣花那样的用心用情、勤勤恳恳、扎扎实实来推进工作，也要让城市治理似绣花那样有条不紊、严谨细致、精益求精，把“精”的要求和“细”的标准真正立起来。\n始终坚持人民至上的价值取向。习近平总书记强调：“坚持人民城市人民建、人民城市为人民”。提高城市治理精细化水平，是为了更好服务人民群众。习近平总书记深刻指出：“全心全意为人民服务，为人民群众提供精细的城市管理和良好的公共服务，是城市工作的重头，不能见物不见人。”城市的核心是人，关键是衣食住行、生老病死、安居乐业。新时代，人民对美好生活的需要日益增长，对城市治理提出了新的更高要求。实现城市精细化治理，要坚持以人民为中心的发展思想，把让老百姓过上更好日子作为根本价值取向。把让群众生活更舒适这一理念融入城市治理的血脉、体现在每一个细节中，及时精准掌握居民的操心事、烦心事、揪心事，一件一件加以解决，把关乎群众安居乐业的小事琐事做深做细做实。要彻底改变粗放管理方式，推进服务供给精细化，找准服务群众的切入点和着力点，打通服务群众的“最后一公里”，精准对接群众需求实施服务供给侧改革，精准解决人民群众最关心最直接最现实的利益问题，让人民群众在城市生活得更方便、更舒心、更美好。\n善于运用统筹兼顾的科学方法。城市是生命体、有机体，城市治理是一项系统工程。习近平总书记以绣花为喻阐释城市治理精细化，彰显“致广大而尽精微”的发展辩证法，蕴含统筹兼顾、系统施策的科学方法论。要遵循城市发展规律，坚持从城市治理实际出发，把这一科学方法论运用到城市治理实践中，有效提高城市治理精细化水平。要以统揽全局的系统思维下绣花功夫，不断增强城市治理的系统性、整体性、协同性。要树立“全周期管理”意识，准确把握城市的历史与传统、城市治理的阶段性特征和变化趋势，强化从源头到末梢的全过程管控、全流程监督、全要素覆盖，善于把矛盾和问题尽早排解疏导好、化解在萌芽状态，做到疏堵结合、以疏为主，惩防并举、以防为先，标本兼治、重在治本。要坚持目标导向，精准靶向施策，将绣花针的“针尖”对准城市治理的“疑难杂症”，努力在精细中创造精彩。\n（作者为中共上海市委党校教授）\n\n智能化\n让城市治理更有智慧\n田  雄\n“推动城市管理手段、管理模式、管理理念创新，让城市运转更聪明、更智慧。”\n——习近平总书记在深圳经济特区建立40周年庆祝大会上的重要讲话\n习近平总书记指出：“要强化智能化管理，提高城市管理标准，更多运用互联网、大数据等信息技术手段”。党的二十大报告作出“打造宜居、韧性、智慧城市”的战略部署。在我国新型工业化、信息化、城镇化、农业现代化叠加发展的背景下，充分运用信息技术建设智慧城市，让城市治理更聪明、更智能，不仅能提高城市治理水平，还能提升人民群众获得感、幸福感、安全感。加快建设智慧城市，要把城市治理智能化作为重要任务，让信息技术充分赋能城市治理，实现“科技让生活更美好”的目标。\n提升信息技术应用能力，为城市治理智能化提供有力支撑。推进国家治理体系和治理能力现代化，必须抓好城市治理体系和治理能力现代化。运用大数据、云计算、区块链等信息技术推动城市治理手段、治理模式、治理理念创新，从数字化到智能化再到智慧化，是推进城市治理体系和治理能力现代化的必由之路。举例来说，现代城市面临的不确定因素交织叠加，火灾、洪涝、地震、传染性疾病等灾害和风险类型更多，致灾速度更快，造成损失更大，影响范围更广。运用信息技术对灾害和风险进行动态感知、监测预警，建立数字化综合响应平台，实现跨区域、跨领域、跨行业的信息共享、资源共用、多方联动，能够有效提升城市对灾害和风险的自适应能力。新时代以来，以习近平同志为核心的党中央深入推进数字中国建设，把信息技术广泛应用于政府管理服务，推动城市治理智能化迈上新台阶。比如，深化“互联网+政务服务”改革，使互联网技术进一步下沉到社区治理、公共服务等领域，让数据多跑路、群众少跑腿，方便了居民生活，提升了城市治理效能。通过聚焦城市交通、灾害应急、纠纷解决等具体问题，加强对相关前沿技术的研发，夯实技术进步的产业基础，切实提高把前沿技术应用于城市治理的能力，不断拓展城市治理智能化的技术应用场景。\n深化数据采集整合共享，为丰富技术应用场景创造有利条件。城市治理智能化的基础是城市治理的数字化。没有对人口流动、车流路况、气候环境、突发事件、关键基础设施运行状态等城市治理相关信息的数字化采集、传输、分析、挖掘、处理，城市“智”理就是无源之水、无本之木。城市治理相关信息具有实时动态变化，规模快速增长，跨层级、跨部门、跨系统、跨区域产生和分布等特点，这容易导致城市治理有时缺乏必要信息，有时又要面对难以精准处理的海量信息，从而出现治理决策迟延等问题。这就需要加强对城市治理相关信息的采集整合共享，把加快城市数字化转型作为城市治理智能化的工作切口。要在源头上确保数据采集真实有效、畅通无阻，做到下情上达。坚持从群众需求和城市治理突出问题出发，通过抓好“政务服务一网通办”“城市运行一网统管”等重点工作，破除“部门壁垒”和“技术壁垒”，打破信息孤岛和数据分割，建设综合性城市管理数据库，加强城市管理数字化平台建设和功能整合，加快数据集中、挖掘数据价值，促进数据依法、合理、安全共享，推动信息技术与城市治理深度融合，为城市治理智能化提供技术依托和有利条件。\n坚持“键对键”“面对面”相协同，让城市治理更加智慧、更有温度。建设智慧城市，提高城市治理智能化水平，目的是提升城市治理能力，打造宜业、宜居、宜乐、宜游的良好环境，为人民创造更加幸福的美好生活。提高城市治理智能化水平，必须坚持人民至上，在抓“键对键”的技术应用基础上，重视与人民群众“面对面”“心贴心”的沟通和服务，确保城市治理在更加智慧化的同时保持应有的温度，拉近与群众之间的距离，从而夯实城市治理的基础，增强城市治理的韧性。比如，面对城市人口老龄化、不同人群需求差异化多元化的现实，要认识到一些群众因年龄、技能、职业等因素不善于运用新技术手段表达诉求，一些诉求也难以通过技术手段精准表达的实际情况，从而避免简单化运用技术以及技术滥用、技术依赖等问题。要在智慧城市建设中践行党的群众路线，做到“线上办”“线下见”有机结合，“键对键”“面对面”有效协同，深入了解城市治理智能化的“细枝末节”，抵达数据采集和技术应用的“神经末梢”，实现问题解决速度和服务群众温度双提升。\n（作者单位：陕西师范大学社会学系）\n版式设计：沈亦伶"
  },
  {
    "title": "截至今年10月，广州开发区集聚高新技术企业超2500家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-10.htm",
    "date": "2023-12-15",
    "content": "核心阅读\n近年来，广东省广州开发区持续优化营商环境，创新金融服务，精简审批流程，为中小企业发展提供助力。一系列务实举措下，当地中小企业的科技创新能力不断增强，为推动粤港澳大湾区建设和经济社会高质量发展注入了动力。\n\n截至今年10月，广东省广州开发区集聚中小企业4.8万家，其中高新技术企业超2500家、国家级专精特新“小巨人”企业超百家；全区80%以上的高新技术企业是中小企业，80%以上的发明专利、创新成果和新产品来自中小企业……\n近年来，围绕创建“中小企业能办大事”创新示范区，广州开发区创新政策、务实服务，持续优化营商环境，激励广大中小企业坚持科技自立自强、参与粤港澳大湾区建设，当地中小企业的高质量发展之路越走越稳。\n创新金融服务\n提供资金支持\n质谱仪可以用来做什么？形象地说，往100个标准游泳池那么大的湖里滴一滴墨水，质谱仪能检测出这滴墨水的存在。它用于观测“看不见的世界”，是现代科学研究的重要基础工具之一。\n质谱仪在国外有近百年历史，而在广州禾信仪器股份有限公司创立之初，国内还没有具备自主知识产权的质谱仪。企业负责人周振介绍，在企业发展的不同阶段，广州开发区为企业提供了诸多帮助与扶持。\n“2021年，企业建设的新基地主体结构即将封顶，急需支付当期建设工程款。正好银行提供了一笔5000万元的授信，但由于企业门牌号尚未办下，导致贷款无法发放。”周振回忆。广州开发区民营经济和企业服务局得知这一情况后，立即联络协调相关单位，启动信任审批加速办理完成，贷款发放问题迎刃而解。\n中小企业在初创期和发展前期，往往规模小、底子薄，最需要扶上马、送一程。为此，广州开发区统筹协调各相关职能部门，积极为中小企业减负纾困。“‘从0到1’的技术创新很难一帆风顺，对我们这种一切从零开始的‘三无’团队来说更是艰辛。”迈普医学董事长袁玉宇说。\n迈普医学的所谓“三无”，指的是2008年创立之初，团队无资金、无资源、无经验，便一头扎入高性能植入医疗器械领域。在帮助中小企业办成大事的探索中，广州开发区坚持创新驱动，持续助力中小企业科技创新。在迈普医学发展最艰难的时候，广州开发区留学人员科技创业资金、广州开发区领军人才项目启动资金陆续注入；上市阶段，黄埔人才引导基金又提供了长期股权投资支持，助力企业顺利上市。\n在优化产业政策环境方面，广州开发区积极强化政策集成创新，出台“先进制造业2.0”“高质量发展30条”“专精特新10条”“定制化10条”“中小企业纾困10条”等政策措施。今年上半年，开发区累计兑现各级财政资金约22.61亿元，惠及企业3011家次。\n“真金白银”的帮助，让当地中小企业高质量发展的信心不断增强。今年以来，以高新技术企业为主体的中小企业展现强大韧性，成为稳增长的生力军。统计数据显示，今年前三季度，广州开发区完成工业投资409.6亿元，其中技改投资167.8亿元、同比增长38.6%。\n优化营商环境\n保障公平竞争\n在位于广州开发区的云埔街道辖内，汇聚着广州超1/4的国家级“专精特新”企业，此外还有省级“专精特新”企业28家、市级“专精特新”企业125家。\n广州明珞装备股份有限公司是位于云埔街道的一家国家级专精特新“小巨人”企业。走进企业生产车间，智能装备生产线上的机械臂挥舞，精准地进行焊接、安装作业。如今，企业已累计形成1296项知识产权，为国内外300余家制造业龙头企业提供先进、高效的数字化智能制造生产线。\n“企业能够展翅高飞，离不开公平竞争的市场环境。”企业董事长姚维兵告诉记者。\n广州开发区每年组织多次“手拉手”产业链对接活动，不管是知名跨国企业，还是民营中小企业，同台亮相、公平竞争、洽谈合作。2015年，明珞装备独立研发的第三代多车型共线柔性总拼系统，以柔性、智能、高效等综合优势，在产业链对接活动中获得广汽本田等企业青睐，打破了白车身关键装备被国外企业垄断的局面。\n为进一步支持中小企业发展壮大，广州开发区努力营造公平竞争的市场环境。今年初，广州开发区出台支持中小企业发展壮大的若干措施，提出常态化梳理智能制造、智慧城市、文旅、医疗等领域有市场需求的应用场景，组织发布应用场景“机会清单”，鼓励中小企业围绕清单提供解决方案，拓展市场空间。\n此外，为更好指导企业进行海外维权，广州开发区知识产权局发布关于强化知识产权维权保护若干措施、海外知识产权风险防范和纠纷应对指南，梳理多种保护措施及援助渠道，精准推送公益性指导服务。\n2020年5月，广州开发区联合人保财险落地知识产权海外侵权责任险，对为区内知识产权权利人、申请人投保知识产权保险的企业或机构，按投保费用的60%给予补贴，对企业开展国外知识产权维权行动并胜诉的，每年最高资助500万元。截至目前，广州开发区已有170家次企业投保该险种，总保额达3.12亿元。\n精简审批流程\n打造优势产业\n康方药业有限公司是国内自主研发单克隆抗体药物的企业。在中新广州知识城建设大分子生物药商业化生产基地时，企业刚好赶上广州开发区出台“工业快批10条”2.0版。\n广州开发区行政审批局局长王薇介绍，过去企业需要完成环评审批后才能申请排污许可，办理这两个事项耗时至少3个月；“工业快批10条”2.0版提出试点环评与排污许可融合审批、一次办结，企业只需提交一套材料即可同步办理环评和排污许可两个事项，至少节省2个月申报时间。\n“融合审批后的办事流程更简洁明了，不仅节省了审批时间，还减少了办事次数，为我们的产品抢占市场赢得了先机。”康方药业运营总监王红艳说。\n工程建设项目审批改革是广州开发区优化营商环境的重要抓手。2020年底，广州开发区推出“工业快批10条”，通过取消施工图审查、分阶段办理施工许可等举措，将项目审批时限平均压缩60%，筹建周期缩短6个月以上。“工业快批10条”2.0版在原有基础上再度精简流程，企业投资和建设便利度进一步提升。\n“有求必应，无事不扰。”这是广州开发区众多企业家对营商环境的共同评价。作为广东省首个营商环境改革创新实验区，广州开发区营商环境改革不断升级，构建亲清统一的新型政商关系。\n2021年10月，“中小企业能办大事”创新示范区落户广州开发区。“以前是‘人找政策’，现在是‘政策找人’。今后，企业无须主动申请，相关政府部门会提前将优惠政策信息与企业信息比对，自动推送短信至目标企业；企业只需点击一次确认领取，剩下的事情由政府部门完成。”广州开发区政策研究室副主任熊卫国说。\n据介绍，“十四五”时期，广州开发区将建设万亿元级产业集群，高质量打造新型显示、汽车制造、生物医药与健康、集成电路四大新兴优势产业链。鼓励龙头企业延伸放大优势，当地同时将支持中小企业深耕细分领域关键技术，实现产业链供应链自主可控。\n“我们将深入实施‘审批大提速、效率大提升’行动，切实为中小企业鼓劲、纾困、解难，当好企业发展的坚强后盾。”广州市委常委、广州开发区党工委书记陈杰说。"
  },
  {
    "title": "11月民航货运规模创新高",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-10.htm",
    "date": "2023-12-15",
    "content": "本报北京12月14日电  （记者邱超奕）记者日前从中国民航局获悉：11月，民航全行业完成货邮运输量71.9万吨，恢复至2019年同期的102.8%，规模创历史新高。\n国内航线方面，受国内经济回升向好带动，货邮运输量环比增长7.4%，恢复至疫情前同期的92.8%，恢复率环比提高1.2个百分点；国内航线货物平均运价1.67元/公斤，环比上涨0.6%。国际航线方面，货邮运输量环比增长5.4%；其中，我国航空公司在中国至欧洲航线完成货邮运输量最大，达10.9万吨，占比近四成。"
  },
  {
    "title": "邮储银行安徽省分行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-10.htm",
    "date": "2023-12-15",
    "content": "近日，作为首批加入安徽省科创金融改革领导协调小组“共同成长计划”的金融机构，邮储银行安徽省分行（以下简称“安徽省分行”）成功为合肥一家科创企业办理了首笔“共同成长计划”产品。\n为加强科创企业融资服务，今年7月，“共同成长计划”公布后，安徽省分行立即行动，立足科创企业实际需求，推出全生命周期综合金融服务模式。在该模式下，安徽省分行以优惠贷款利率和中长期授信方案，覆盖科创企业未来一定时期内的资金需求，科创企业也将安徽省分行作为金融服务合作首选对象，并通过远期共赢利率等形式建立银企损益共担机制，推进双方利益共享、共同成长。\n推动“共同成长计划”尽快落地，是安徽省分行积极服务科创企业的一个缩影。近年来，安徽省分行聚焦科创企业需求，一方面建设特色组织架构，建立并完善科创金融服务体系，另一方面开展金融产品创新，为科创企业提供更加便捷、高效的金融服务。\n前不久，一笔创新积分贷在马鞍山慈湖高新区落地，投放对象是桓泰环保设备有限公司。企业从事生态环境监测仪器研发、生产、运维等业务，从今年二季度起对生产线实施技术改造提升。100万元的创新积分贷恰如一场及时雨，有力助推了公司的技改工程。\n据介绍，创新积分贷是安徽省分行打造的基于企业创新能力的授信评价体系，能快速识别研发能力强、成长潜力大、掌握关键核心技术的科技型小企业，精准支持科技创新。目前，安徽省分行建立了线上线下融合、多种担保方式可选的产品体系，能够服务科创企业全生命周期。截至9月末，安徽省分行科技型企业贷款余额达207亿元。\n安徽省分行行长卜东升介绍，分行将进一步增加科技型企业信贷有效供给，加大金融支持科技创新力度，推动“科技—产业—金融”良性循环，为助推安徽高质量发展作出更大贡献。"
  },
  {
    "title": "创新开展“电酿酒”合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_4-10.htm",
    "date": "2023-12-15",
    "content": "近年来，南方电网贵州遵义供电局围绕“双碳”目标，主动作为，靠前服务，大力推动能源绿色低碳转型，深度挖掘电能替代项目，开发“电酿酒”供电服务产品，赋能企业绿色发展，取得明显成效。\n绿色酿造，助力“双碳”目标\n在贵州省遵义市仁怀市茅台镇，赤水河穿行而过，河畔沿岸酒企林立，厂房鳞次栉比。\n走进茅台镇贵州联合酿酒集团“电酿酒”示范基地，酿酒车间多个环节都采用电能，相较于传统的燃煤锅炉、天然气管道，电锅炉可实现二氧化碳零排放，安全系数更高，锅炉固体废料污染也更少了。\n贵州联合酿酒集团与贵州电网公司签订“电酿酒”合作协议，双方围绕电锅炉及配电设备产品定制、保险推介服务、设备代运维等多方面深化合作，为贵州省实现绿色酿造探索路径。目前，示范基地安装了4台255千瓦的智能变频电蒸汽发生器，可满足32个窖池发酵原料的酿酒，预计年产酒300吨左右。通过电锅炉酿酒，酒的产量提高了，相较传统酿酒，“电酿酒”可大大节约用能成本。\n创新产品，聚力“电酿酒”发展\n为大力推广环保节能技术运用，2021年，遵义供电局成立“电酿酒”工作专班，分层分类走访30多家酒企，收集用电需求，进行用能深度分析。目前，“电酿酒”供电服务产品已在“南网在线”APP上线，该产品也是贵州电网公司自主设计创造的产品，将带动电锅炉及配电设备企业、保险公司、银行、专业运维公司等上下游企业发展。\n贵州省仁怀市天邦酿酒有限公司是首个应用“电酿酒”服务产品的用户，产品包含电锅炉及配电设备购置、安装、调试及智慧运维服务。“电酿酒”设备为全自动控制，可减少2至3人的日常维护，有效提升运维效率。\n价值共创，推动绿色转型\n2022年，贵州电网公司通过在茅台镇的探索实践，与地方政府、酱香白酒企业联合制定“电酿酒”行业标准，推广使用绿色电力酿酒，与仁怀市200余家酒企实现价值共创，促进贵州酱香白酒产业绿色低碳发展。\n2022年12月，仁怀市人民政府出台《关于全市地方白酒生产企业“电能改造”实行补助的通知》，决定分阶段推进350家酿酒企业电能改造。目前，已有26家酒企实现“电酿酒”，其余酒企正按照“政府支持、多家搭台、合力推进”电能替代新模式开展电能改造，有效降低二氧化碳常年排放对酿酒微观环境的影响。\n同时，为落实贵州“打造世界酱香白酒产业集聚区”的工作要求，遵义供电局建成投产了500千伏红城变电站，110千伏美酒河变电站和怀南变电站正在加快建设，数条10千伏配电网线路持续巩固提升，为仁怀市的1200余家酒企绿色发展保驾护航。\n数据来源：南方电网贵州遵义供电局"
  },
  {
    "title": "最高法发布食品安全惩罚性赔偿典型案例，回应“知假买假”是否受支持等热点问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-11.htm",
    "date": "2023-12-15",
    "content": "民以食为天，食以安为先。食品安全关系人民群众身体健康和生命安全。最高人民法院近日发布了4件食品安全惩罚性赔偿典型案例，回应了“知假买假”是否受支持等社会热点话题，旨在统一裁判规则，引导生产经营者合法生产经营、消费者理性维权，保护食品安全，为促进经济社会高质量发展创造良好法治环境。\n发布典型案例，回应“知假买假”是否受支持的热点问题\n2013年，最高法专门制定司法解释，规定购买者向生产者、销售者主张权利，生产者、销售者以购买者明知食品存在质量问题而仍然购买为由进行抗辩的，人民法院不予支持。这一裁判规则对于落实“四个最严”要求、惩治食品领域违法行为、维护人民群众生命健康安全发挥了积极作用，但在实施过程中也出现了新情况、新问题。\n一方面，有的购买人超出生活消费需要大量购买、连续购买、高额索赔，甚至借维权之名敲诈勒索，扰乱市场秩序，损害生产经营者合法权益。另一方面，司法实践中对相关法律和司法解释的理解和适用尚不一致，导致类案裁判不统一，未充分发挥食品安全惩罚性赔偿制度的作用，影响对生产销售伪劣产品的制裁效果，不利于促进经济社会高质量发展。\n本次发布的4件典型案例，回应了司法实践中关于“知假买假”是否受支持的热点问题，明确和统一了裁判规则。“在发布典型案例的同时，《最高人民法院关于审理食品药品惩罚性赔偿纠纷案件适用法律若干问题的解释（征求意见稿）》正式向社会公开征求意见，目的是统一裁判尺度，保护食品安全，打击借维权名义敲诈勒索生产经营者等违法行为，营造良好营商环境。”最高法有关负责人表示。\n据了解，针对食品领域惩罚性赔偿法律适用等问题，最高法将重点开展以下三方面工作：一是推动完善公益诉讼制度，进一步发挥公益诉讼打击和遏制经营主体违法行为的作用；二是加强与行政主管部门的沟通协作，畅通沟通渠道、健全协作机制，形成惩治食品领域违法行为的合力；三是加强食品安全知识和法律知识宣传，提高人民群众通过法律途径维护自身权益的能力，发挥广大人民群众对违法行为的监督作用。\n延续一贯的司法政策，支持消费者关于惩罚性赔偿的诉讼请求\n食品安全法规定，生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍或者损失三倍的赔偿金。该法确立了“退一赔十”的惩罚性赔偿规则。《最高人民法院关于审理食品药品纠纷案件适用法律若干问题的规定》明确，因食品、药品质量问题发生纠纷，购买者向生产者、销售者主张权利，生产者、销售者以购买者明知食品、药品存在质量问题而仍然购买为由进行抗辩的，人民法院不予支持。\n人民法院坚持将保护食品安全作为处理食品安全纠纷的首要价值取向。此次发布的典型案例均依法支持了消费者关于惩罚性赔偿的诉讼请求，延续了最高法一贯的司法政策。\n最高法提出，如果违法行为被追责概率低、违法成本低，就容易形成负面激励，将难以有效遏制食品领域违法行为，支持消费者维权行为有利于推动净化市场、形成共建共治共享的食品安全治理格局。\n群众通俗地把购买者知道食品不符合食品安全标准仍然购买并维权的行为称为“知假买假”。社会各界对是否支持“知假买假”存在不同认识。但“知假买假”现象出现的根源是存在生产经营不符合食品安全标准的违法行为。如果堵住了“假”、治住了违法行为，“知假买假”现象自然就会消失。\n坚持在合理生活消费需要范围内支持惩罚性赔偿请求\n司法实践中，有人为牟取不当利益，远超出生活消费需要大量购买食品，通过增加计算惩罚性赔偿金的基数达到高额索赔目的，导致有的生产经营者“小过担大责”，背离食品安全法等法律和司法解释规定精神，引发了是否应当支持“知假买假”的争议。\n关于是否支持“知假买假”的争议主要集中在原告维权动机的认定。典型案例坚持客观标准，坚持在合理生活消费需要范围内支持消费者关于惩罚性赔偿的诉讼请求，有利于消弭争议、统一规则，为保护食品安全和促进食品行业健康发展创造良好法治环境。\n在郭某诉某经营部产品责任纠纷案中，原告先后共购买4件白酒，未超出生活消费需要。人民法院以消费者支付的全部价款为计算基数，支持了原告提出的惩罚性赔偿请求。\n而在张某诉上海某生鲜食品有限公司买卖合同纠纷案中，张某接连两天分别购买6枚和40枚刚过保质期的熟散装咸鸭蛋，通过银行卡刷卡支付46次，由经营者分别开具46张购物小票。张某利用食品安全法关于增加赔偿的金额不足一千元的按一千元赔偿的规定，故意对46枚咸鸭蛋分46次结算，据此要求按46次交易分别主张每次增加赔偿1000元，以达到高额索赔的目的。\n上述行为明显超出正常生活消费行为范畴，人民法院并未全部支持张某的诉讼请求。张某购买46枚咸鸭蛋，共支付价款101.20元，从总量看，其购买行为未超出合理生活消费需要。人民法院以101.20元为基数计算价款十倍惩罚性赔偿金，彰显了其坚持在“生活消费需要”范围内支持“消费者”关于惩罚性赔偿诉讼请求的裁判规则。\n据介绍，在个人和家庭等生活消费需要范围内支持消费者关于惩罚性赔偿的主张，符合消费者权益保护法、食品安全法等法律和最高法司法解释精神；有利于打击和遏制违法经营行为，保护人民群众“舌尖上的安全”；能够避免形成过度激励，防范借维权名义实施敲诈勒索等违法行为，避免对正常生产经营秩序造成干扰。"
  },
  {
    "title": "织密网络、集聚资源、形成合力，山东临沂——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-11.htm",
    "date": "2023-12-15",
    "content": "初冬时节，山东省临沂市罗庄区傅庄街道幸福小镇社区，几名70岁左右的居民一边穿针引线缝着小棉袄，一边唠着家常。幸福小镇社区党总支书记张广涛告诉记者，去年，居民们自己缝制的小棉袄卖了20多万元。\n去年以来，临沂做实做细社区治理，重点解决居民的急难愁盼问题，使群众的获得感、幸福感、安全感不断增强。\n罗庄区锦绣华庭是建成10年的经适房小区，曾经楼房漏雨、暖气不通。居民无法安居，投诉量一直居高不下。2022年8月，临沂市行政审批服务局干部朱建波受组织委派到该小区开展帮扶工作，从修缮小区道路开始，对群众反映强烈的问题一件件解决。不到一年时间，小区面貌焕然一新。\n临沂市委书记任刚介绍：“临沂市共有城市社区504个、居民小区3208个，城镇常住人口625.84万人，社区人口密集，利益主体多元，特别是老旧小区、商住小区、还建小区人口流动性较强，社会矛盾触点较多。我们实施‘红网’工程，坚持党建引领，建强基层党组织，完善网格化管理、精细化服务、信息化支撑的基层治理平台，使社区实现善治。”\n“红网”能否助力社区治理，关键在于这张“红网”织得是否密实。临沂市委统筹考虑小区人口、党员数量等因素，采取单建、联建等方式，加大党支部调整优化力度。据统计，临沂今年累计调整优化小区党支部884个，选配小区党支部书记978名、专职社工1716人，列支社区党建工作经费1.2亿元，同比增长36.5%。\n“红网”拉起，党组织向小区、楼栋、单元延伸，成为居民的主心骨。使社区难点问题专人管、盯着干，群众诉求快回应、及时办。“红网”工程从诉求量大、满意度低的182个小区着手，集中攻坚。明确“1名县级领导联系、1名街道班子成员帮包、1名机关干部驻点、1个县区直部门结对”的“四个一”机制，累计投入资金4837万元，实施民生项目306个，经过半年多时间，91个小区已完成整顿，投诉量同比下降54.6%。\n为凝聚治理合力，临沂推行楼宇街巷“万长共治”。据临沂市委组织部部长赵纪钢介绍，他们将治理重心下移至楼宇街巷，面向本楼栋在职党员、退休干部、热心群众等择优选配楼长6万余名，统一公示信息，引导楼长平时当好社情信息员、民生服务员，带动更多居民共同参与社区治理。\n治理乏力的社区，多数是因资源匮乏。如何集聚资源？临沂通过多元联动，探索“社区合伙人”路子，凝聚起治理服务的最大合力。\n下派机关干部，成为社区治理的“合伙人”。2019年开始，临沂累计选派3批次、761名市县机关干部到社区任职，重点当好党建工作“指导员”、纾困解难“勤务员”、社区治理“参谋员”。\n兰山区兰山街道砚台岭社区属于拆迁还建社区，不少人面临就业难题。在党组织带领下，社区建起了“百姓食品”加工区，扶持有手艺的居民经营传统小吃店，解决就业300多人。同时发展电商等产业，打开食品销售渠道，促进创业就业。\n河东区九曲街道吾悦社区引进20家商业机构进社区，常态化开展公益性质或半公益性质活动，不仅把社区公益服务做起来，也帮助商家拓展了市场。\n“社区人口密度大，自身就是一个大型消费市场，由党组织牵头，引导商业资源、社会组织、公益力量等主体，以资金、产品、专业服务等方式‘合伙’，能更好地满足居民多样化需求。”临沂市委组织部副部长马其超说。\n（孙成思参与采写）"
  },
  {
    "title": "放学路上 平平安安",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-11.htm",
    "date": "2023-12-15",
    "content": "近日，江苏省盐城市滨海县公安局交警大队走进辖区幼儿园，护送孩子们放学。\n今年以来，盐城市公安局组建“护苗行动队”，于上下学高峰期，在校园附近教育学生遵守交规、文明出行，引导车辆有序停放、减速慢行，有效保护了在校学生的出行安全。\n本报记者  张武军摄"
  },
  {
    "title": "内蒙古鄂尔多斯市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_4-11.htm",
    "date": "2023-12-15",
    "content": "本报呼和浩特12月14日电  （记者丁志军）“正面清单对领导干部履职担当作出规范，激励领导干部干事创业，负面清单为领导干部划出红线底线，该干什么、不该干什么都说得一清二楚，有助于防患未然，以后干工作方向更明了。”日前刚刚认领了《履职尽责正负面清单》的新任内蒙古鄂尔多斯机场管理集团有限公司副总经理乔宇东感慨说。\n开展任职谈话、签订任职承诺……今年以来，鄂尔多斯市委组织部制定县处级领导干部任前监督管理办法，把加强领导干部任前监督作为完善干部监督管理机制的重要举措。\n据介绍，履职前，新任职干部都要围绕遵守党的政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律、生活纪律等6个方面，签订任职承诺书。“这一做法可有效防止‘带病提拔’现象的发生，也能够让新任职干部进一步明确其职责和注意事项，有助于形成常态化、规范化、制度化的任前监督管理机制。”鄂尔多斯市委常委、组织部部长高闻何说。"
  },
  {
    "title": "福建泉州洛江区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_5-11.htm",
    "date": "2023-12-15",
    "content": "“今年来，洛江区深入开展‘项目奋战年’‘抓城建提品质’等专项行动，家门口的街头绿地成了口袋公园，邻里中心更加贴心便民……”近日，在福建省泉州市洛江区南山社区，一场“接地气”“冒热气”的理论宣讲会正在火热开展。“洛地有声”宣讲员从近年来基础设施建设、医疗、教育等方面的变化讲起，推动基层理论宣讲入脑入心。\n据洛江区委宣传部部长张荣伟介绍，“洛地有声”是洛江区重点打造的基层特色宣讲工作品牌。今年以来，洛江区从壮大宣讲队伍、活化宣讲内容、丰富宣讲方式等方面改革创新，通过贴近生活表达、线上线下同频共振、品牌打造扩大影响等方式，不断提升基层宣讲工作的吸引力、传播力和影响力。\n今年以来洛江区依托各乡镇（街道）的新时代文明实践所（站）、群众生活圈等试点打造了13个邻里微享堂，用大家听得懂、听得清、听得进的方式传播党的理论、回应群众关切。为提升宣讲工作质效，宣讲团队广泛动员吸纳高校教师、民间“讲古能人”、机关业务骨干、农村致富带头人等，组成一支既有实力又有“流量”的基层特色宣讲队伍。目前，通过线上线下收听收看“洛地有声”的受众近30万人次。"
  },
  {
    "title": "湖南省长沙市天心区：探索党建引领基层治理新路径",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_6-11.htm",
    "date": "2023-12-15",
    "content": "近年来，湖南省长沙市天心区充分发挥党建引领作用，坚持因地制宜，探索基层治理新路径。\n在长沙市快递外卖小哥“红色之家”天心区坡子街楚湘站，外卖小哥可刷脸进门，给手机充电，坐下休憩。2021年底，天心区在深入实施“党建聚合力”工程中制定提升党建融合度的具体举措，积极探索新业态新就业群体党建模式，在外卖订单比较集中的坡子街打造快递外卖小哥“红色之家”。截至今年11月底，全区已有32家投入使用，基本实现各街道全覆盖，且各具特色：坡子街楚湘站打造“小哥餐厅”，快递外卖小哥就餐享减免优惠；城南路街道熙台岭站打造“小哥阅览室”，定期提供茶歇甜点。\n近年来，天心区持续推进“群众满意”的基础治理工作。探索推行片、组、邻“三长制”，由村（社区）干部、村（居）民小组长、村（居）民代表分别担任片长、组长、邻长。截至目前，全区共推选10097名邻长，联系服务148352户群众，摸排上报问题4704个，解决群众诉求1466个。创新探索“党建+医联体+柔性引才”模式，成立医疗集团，柔性引进82名医疗专家入驻14个街道社区卫生服务中心，打造“医心向党”等党建品牌，开展惠民活动300余场，惠及2万余人。\n2023年，天心区结合区域实际，出台《长沙市天心区社会治理提升三年行动计划（2023—2025年）》，明确开展“党建领航、组织动员体系建设、治理能力提升、多治融合、‘智治’支撑、重难点攻坚”六大行动，为党建引领基层治理描绘新图景。天心区连续两年发布基层党建工作四类项目清单，明确党建引领基层治理项目、小切口项目和示范化小区党群服务中心建设项目等308个，实现党建引领基层治理“可量化、可操作、可考核”，为党建引领基层治理工作厘清了思路。天心区通过做实服务、解决问题，不断提升群众的获得感。\n数据来源：中共长沙市天心区委组织部、中共长沙市天心区委宣传部"
  },
  {
    "title": "让各类优秀人才及创新成果脱颖而出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-12.htm",
    "date": "2023-12-15",
    "content": "习近平总书记在党的二十大报告中明确指出，教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。必须坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，开辟发展新领域新赛道，不断塑造发展新动能新优势。\n重庆深入贯彻习近平总书记关于做好新时代人才工作的重要思想，全面实施科技创新和人才强市首位战略，锚定打造西部人才中心和创新高地目标，坚持教育、科技、人才一体统筹推进，推动人才工作系统重塑、整体提升，人才事业迈上了新台阶。目前，全市人才资源总量突破630万人，重庆正成为各类人才大有可为、大有作为的热土。\n推动政策优化升级\n强化人才培养集聚\n重庆重塑人才引育政策体系，紧盯科技和产业发展前沿，聚焦打造数智科技、生命健康、新材料、绿色低碳四大科创高地，大力支持各方面优秀人才来渝创新创业，根据人才需要实行创新创业、生活保障、职业发展等专项支持，加快集聚能够发展高新产业、带动学科发展的高层次人才。同时，统筹推进“青创500”、博士后倍增等专项，大力集聚科技领军人才和优秀青年人才，带动全市人才水平整体提升。\n今年6月，在首届卓越工程师大赛闭幕式上，重庆市测绘科学技术研究院的唐甜甜获得了大数据工程技术人员专业技术等级证书。这是重庆体系化开展卓越工程师培养集聚行动的一个缩影。重庆陆续推出育苗、启航、赋能、攀登、传承等6个专项，获批西南地区卓越工程师学院，逐步形成了从在校生到退休工程师的全链条引育体系，推出博士“直通车”科研项目、“塔基”人才政策，加快青年发展型城市建设……\n一系列创新举措，吸引着越来越多的青年人才关注重庆、来到重庆、留在重庆。在荣昌区，构建“1+8+N”人才政策体系，今年认定高层次人才90人；梁平区结合人才所需，给发展、给支持，主动深入高校、科研院所发掘、引进人才，聚焦科技创新赋能，柔性引入高层次人才156名；永川区分类分级建立重点产业人才需求清单和人才库，出台人才22条政策体系，绘制重点产业链人才图谱，精准引才育才……\n数据显示，在渝高校毕业生每年有近七成选择留渝就业，且呈逐年上升趋势。今年以来，重庆新招博士后1090人，同比增长16%；出站留渝率达90%。\n今年9月份，巴渝技能健将在全国第二届职业技能大赛中，获得5金2银4铜和67个项目优胜，参赛项目获奖率达76.7%，金牌数、奖牌数均居西部第一。“亮眼成绩，得益于重庆对技能人才的精心培养。”重庆市人力社保局党组书记、局长黎勇介绍，近年来，重庆深入实施“巴渝工匠”行动计划，全市高技能人才达166万人，占技能人才总量的31.6%。\n提升平台发展能级\n搭建交流合作舞台\n砖墙红黄相间，绿植错落有致，花园里的金凤实验室跃然入目。“实验室聚焦生命健康，既是科研平台，也是汇聚高端人才的‘蓄水池’。”金凤实验室运营负责人徐辉介绍，已有29个创新团队入驻这里开展科研攻关，集聚科研人员近400名。\n好产业吸引好企业，好企业带来好人才，在重庆，这已成为一种良性循环。渝中区实施产业人才振兴行动，聚焦产业链条建立软信产业等专家智库；大渡口区兑现落实人才资助、科技研发和技术创新载体建设奖励等各类奖补资金600万余元；北碚区聚焦高层次人才创业，设立总规模为3000万元的“人才创业券”。\n栽好梧桐树，引来凤凰栖。“实验室体系+高水平大学+科技领军企业”创新载体动能澎湃，西部（重庆）科学城、两江协同创新区、广阳湾智创生态城等拔节生长，“双一流”和特色高水平大学建设深入推进，高端人才和创新要素在巴渝山水间不断集聚。\n有发展的平台，更要有交流合作展示的舞台。今年，重庆进一步升级举办重庆国际人才交流大会，举办全球卓越工程师大赛、“兴渝杯”国际创新创业项目大赛，筹备“一带一路”国际技能大赛，让各类优秀人才及创新成果脱颖而出。同时，深入开展“百万人才兴重庆”活动，已举办全国重点高校巡回引才、“博士渝行周”、民营企业引才服务月等子品牌活动上千场。人才与城市相互成就的故事每天都在这里上演。\n营造良好发展生态\n激发人才创新活力\n体制顺、机制活，则人才聚、事业兴。重庆坚持问题导向、效果导向，注重系统集成，向改革要动力，用改革增活力，赋予人才奋斗的意义与价值。\n推动人才评价机制科学精准。重庆优化职称晋升绿色通道，升级完善留学回国人员、博士后研究人员、特殊人才职称评定办法，4100余人直接获评高级职称。拓展基层人才“定向评价、定向使用”制度，逐步打破基层卫生人员、乡村学校教师、乡镇农技人员职称评定“天花板”。贯通专业技术人才和高技能人才职业发展通道，建起技术技能人才成长“立交桥”。\n推动人才支持激励机制不断完善。推行人才项目经费“包干制+负面清单”管理，赋予更大经费使用自主权。开展科技成果转化“先投后股”改革试点，先期以科技项目形式向科技型企业投入财政资金，后期按照事先约定将投入的财政资金转换为股权，首批立项支持4个项目、投入700万元。制定《重庆市完善科技激励机制的若干措施》，重点加大对企业、科技人才、成果转化的激励力度，更多成果从实验室走向生产线、进入大市场。\n綦江区骨干人才、重庆友利森汽车科技有限公司工程师蔡翱随企业落户綦江后，綦江给予“人才大礼包”，不仅解决了子女教育问题，还提供了岗位津贴和免费体检服务。\n重庆围绕人才创新创业的不同阶段需求，把推进人才创新创业全周期服务“一件事”改革作为市级重大改革项目，既聚焦研发服务、成果转化、创业孵化等发展大事，也关注住房保障、子女教育、身体健康等关键小事，持续打造近悦远来的人才生态体系。\n建立“人才贷+人才险+种子基金+天使基金”金融支持体系，向高层次人才发放金融服务卡，为科技型企业发放知识价值信用贷，探索推进人力资本价值评估“七彩模型”建设，传递呵护人才、鼓励创新的鲜明导向。\n加快建设“渝才荟”人才工作数字化平台，推广人才服务码，建设人才认定、项目申报、人才评价、人才服务等应用场景，入仓数据360余万条，以数据流打通业务流、决策流、执行流，逐步实现人才工作“一屏掌控、一键智达、一网通办”。\n从“人才卡”到“人才码”，从“一站式”到“一件事”，从“人才公寓”到“人才社区”……数智化引领，全周期赋能，重庆日益成为人才的向往之地、创新之都、圆梦之城。"
  },
  {
    "title": "以产聚才  以才兴产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-12.htm",
    "date": "2023-12-15",
    "content": "“这个锻环可不简单！”在中铝西南铝业集团综合展厅，刘川自豪地介绍。该锻环由铝合金铸造而成，广泛用于航天器。\n从模锻工人到高级技师，刘川的成长得益于重庆铝加工产业的发展。作为综合性铝加工龙头企业，中铝西南铝业集团引进培育一批技术人才，正助推重庆建设铝精深加工产业群。\n紧扣主导产业需求集聚产业人才，重庆成立制造业人才服务中心，深化对重点企业“一企一策”人才政策支持。\n重庆正着力建设“33618”现代制造业集群体系，其中打造智能网联新能源汽车产业集群是主攻方向。西部（重庆）科学城建立智能网联汽车创新中心，打造智能网联新能源汽车产业智造高地；江北区集聚56户汽车制造业企业；涪陵区打造新能源汽车动力电池及轻量化部件千亿元级主导产业集群。\n围绕产业链布局人才链、配置用工链，重庆绘制高层次人才图谱，编制急需紧缺人才目录，主动策应新能源、软件、数字经济等重点产业发展，深化对重点企业“一企一策”人才政策支持。今年以来，重庆开展“百万人才兴重庆”“大创慧谷、职引未来”等“满天星”专场引才活动54场，引进软信产业人才7526人。\n既要外引，又要内育。重庆率先体系化实施卓越工程师培养集聚行动，推出育苗、启航、赋能、攀登、海聚、传承6大专项，构建从在校生到退休工程师全周期引育体系，今年培训数字技术工程师7507人，招收卓越工程师启航专项人才1240人，招收卓越工程师海聚专项人才201人，全市工程师总量达到34万人，为推动制造业转型升级提供坚强人才支撑。\n重庆夯实技能人才底子，为制造业发展提供支撑。全市技能人才总量达到525.5万人，其中高技能人才超过166万人，占比31.6%。\n推动人才与产业深度融合，重庆还向改革要答案。实施工程技术领域人才评价改革，贯通专业技术人才与高技能人才发展“立交桥”，2000余名工程技术领域专业技术人才取得高技能人才职业技能等级证书，启动“新八级工”制度试点，中国四联集团刘平等首批14人获评特级技师，拧螺丝可以“拧”成全国劳模，操控机床也能享受国务院特殊津贴……\n以产引才、以才促产、产才融合，重庆引领制造业数字化转型和智能化升级，加速打造国家重要先进制造业中心。\n在江津区，推出“科技副总”进企业等三项产才融合专项举措，加速“人才+产业”同向发力，助力企业创建创新平台25个，实现科技成果转化4项，解决关键技术难题5个，创造直接经济效益超2.8亿元；在仙桃数据谷，已落户中科创达、北斗智联、光庭信息等多家企业，汇集汽车软件高端研发人员5000人以上。\n人才因产业而聚，产业因人才而兴。重庆切实增强“抓人才就是抓发展、谋人才就是谋未来”战略主动，走出了一条“人才聚集—产业聚集—产才融合”互动发展、良性循环的创新路。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-12.htm",
    "date": "2023-12-15",
    "content": ""
  },
  {
    "title": "坚持创新制胜 强化人才引领",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_4-12.htm",
    "date": "2023-12-15",
    "content": "“重庆是一座充满魅力的人文城市，在人才政策力度、环境舒适度等很多方面都让大学生们心动。作为校园引才大使，我要让更多同学知晓重庆引才的满满诚意！”来自重庆垫江的清华大学机械系硕士研究生蔡正浩在“百万人才兴重庆”全国重点高校巡回引才活动上表示。\n高品质铸造品牌活动，人才吸引氛围更浓。重庆围绕“416”科技创新战略布局和“33618”现代制造业集群体系，大力实施“百万人才兴重庆”系列引才活动，打造全国重点高校巡回专场招聘、博士渝行周等子品牌，每年引进市外人才超6万人，城市与青年人才双向奔赴的氛围越发浓厚。\n近年来，重庆加快打造数智科技、生命健康、新材料、绿色低碳四大科创高地，分类有序推进金凤实验室、明月湖实验室、广阳湾实验室、嘉陵江实验室等四大实验室建设，推动16个战略领域技术创新达到国内先进水平，全市科技进步贡献率达60.3%，综合科技创新水平指数连续4年保持全国前列，人才汇聚迸发的创新之火，照亮了重庆迈向西部人才中心和创新高地的新征途。\n位于西部（重庆）科学城的金凤实验室，自2022年6月揭牌以来，已集聚卞修武、段树民、董晨、杨正林等院士领衔的29个科研团队，科研人员超300人，首次集中发布7项科技创新成果。取得这些成绩，靠的就是顶尖人才、领军人才的引领驱动。\n长寿区正在打造的新材料人才专区，已集聚巴斯夫等规上化工及新材料企业120余家，引入张立群、张联盟等院士专家团队，拥有国家级、市级人才102名，专业技术人才约5.2万人、高技能人才约4.1万人。\n高规格夯实政策体系，人才支持力度更大。厚植沃土，广聚贤才。重庆大力实施博士后“倍增”计划，出台“黄金18条”，建立“站前、站中、站后”全链条资助体系，连续3年引进博士后突破1000人，迈入全国第一方阵，全市设立博士后科研平台539个，其中国家级博士后科研工作站94个，出站留渝率5年间从不足70%升至90%。\n这只是重庆以政策“引力”激发人才“活力”的一个缩影。近年来，重庆全面实施科技创新和人才强市首位战略，系统重塑市域科技创新体系，完善人才创新创业全周期服务机制；实施博士后创新人才支持计划、研究项目特别资助等举措，个人综合资助最高可达104万元。\n高能级建设聚才平台，人才发展空间更广。平台给力，人才发力。从打造新能源汽车产业智造高地到国家大学科技园、环大学创新生态圈，重庆一直致力于在基础研究和关键核心技术领域培育打造高能级创新平台，为人才搭建广阔舞台。深入实施高新技术企业和科技型企业“双倍增”行动计划，新增科技型企业11642家，今年全市科技型企业有望突破5.5万家、高新技术企业有望突破7000家。\n一系列人才平台数据格外耀眼：西部（重庆）科学城、两江协同创新区、广阳湾智创生态城集聚研发平台964家，新型高端研发机构82家，全市拥有76所高校，45家三甲医院，市级以上科技创新平台超过1000个。巴渝大地正成为各类人才大有可为、大有作为的热土。"
  },
  {
    "title": "重庆实施人才生态创优工程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_5-12.htm",
    "date": "2023-12-15",
    "content": "“万州对人才很重视，有完善的人才政策配套，良好的人才环境。重庆大学附属三峡医院也给我提供了一个很好的创新科研平台，让我更加有干事创业的信心决心。”重庆大学附属三峡医院引进的特聘教授、博士生导师印明柱说。\n为了将人才引得来、留得下、用得好，重庆下足功夫。实施人才生态创优工程，打造具有重庆辨识度的品牌引才活动，构建市、区（县）和用人单位三级服务体系，加强人才创新创业全要素保障……重庆持续打造“近悦远来”人才生态，吸引越来越多的人才集聚新重庆、扎根新重庆、服务新重庆。\n两江新区每年安排不少于1亿元人才专项资金，吸引各路人才汇聚。政策实施4年以来，两江新区累计兑现达5亿元；在云阳县，人才联络专员每年累计为各类人才提供服务事项1200余次，高标准建设316套人才公寓，165名高层次人才实现拎包入住；在秀山土家族苗族自治县，通过推行“青锋计划”“乡村振兴青年贷”项目，为创业青年提供贴息创业贷款170万元。\n重庆在政策、服务、待遇、福利、氛围营造等方面做到了“人无我有、人有我优”，形成“引育留用”闭环，人才集聚效应凸显。今年1—11月，共开展“百万人才兴重庆”等系列引才活动289场，引进人才6.8万人，同比增长12.7%。\n正是看准了重庆与国际接轨的人才发展机遇和环境，2022年4月，褚文博来到西部（重庆）科学城，担任西部科学城智能网联汽车创新中心（重庆）有限公司总经理，瞄准智能网联汽车关键共性技术和自主可控核心技术展开攻关。\n30年前因为家庭、科研环境等原因与重庆擦肩而过的留学博士毛华中，如今也正因为重庆的人才环境，再次踏上这片热土。今年10月，他带领团队在第二届全国博士后创新创业大赛上成功斩获海外赛高端装备制造赛道金奖，并将该项目落地万州投产。\n全周期数字赋能，全链条惠才有感。乘着数字重庆建设的东风，用好“大数据+铁脚板”，以系统集成、整体“智治”不断健全完善人才服务体系，人才服务水平持续提升，人才服务满意度显著增强。全市4538名“服务专员+联络员”，实现“服务只找一人”；推进人才创新创业全周期服务“一件事”改革，全力办好人才高频事项和“关键小事”；打造“渝才荟”一体化服务平台，汇聚360万条人才数据信息，集成全市351项人才政策，“人才服务超市”汇集129项人社公共服务事项，持续推动人才服务“一屏尽览、一键智达、一网办理”；今年发放“新重庆人才卡”4692张，为人才提供成果转化、医疗、公共交通等69项“一站式”服务，今年已服务38万人次，人才服务满意度达99.7%以上。\n从人才项目经费“包干”到建立人才贷等金融支持体系，从推出人才服务港、人才“渝快办”到组建人才管家队伍、技术经纪人制度，从“一扇窗”“一站供给”到“一件事”“一网通办”……数字化引领，全周期赋能，重庆人才服务工作围绕人才队伍全覆盖、人才政策全落实、事业发展全服务、成果转化全跟进、服务对象全满意的“五全”目标持续发力，巴渝大地正成为人才荟萃之地、创新创业热土。"
  },
  {
    "title": "本版责编：商  旸  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_6-12.htm",
    "date": "2023-12-15",
    "content": ""
  },
  {
    "title": "江苏南京小西湖片区下绣花功夫，实施以“小尺度、渐进式、逐院落”为特色的老旧城区微更新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-13.htm",
    "date": "2023-12-15",
    "content": "2022年10月，国家主席习近平向2022年世界城市日全球主场活动暨第二届城市可持续发展全球大会致贺信指出，世界城市日全球主场活动秉承“城市，让生活更美好”理念，致力于推动全球城市可持续发展，对共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局具有重要意义。\n世界城市日是联合国设立的首个以城市为主题的国际日，也是首个由中国政府发起，并得到国际社会广泛认可和支持的国际日。今年10月，在全球可持续发展城市奖（上海奖）颁奖活动暨2023年世界城市日中国主场活动开幕式上，由上海市与联合国人居署、国际展览局共同编写的《上海手册：21世纪城市可持续发展指南》发布，江苏省南京市小西湖片区微改造、四川省成都市社区发展基金、上海市普陀区万里街道生态活力社区等案例入选。\n老旧城区如何微改造？社区基金如何惠民生？基层治理如何添活力？近日，记者赴南京、成都、上海实地探访。\n从今天起，记者调查版陆续推出“推动城市可持续发展”系列报道。\n\n清晨，站在洒满阳光的屋顶露台晒被子，许庆一低头便能看到院里那棵高大茁壮的枇杷树。“我家老房改造时，设计师按我们的要求改建了露台，还保留了我小时候种下的枇杷树。”作为南京小西湖片区的老街坊，75岁的许庆对这里的更新改造赞不绝口。\n南京市秦淮区夫子庙街道小西湖片区，也称大油坊巷历史风貌区，是《南京历史文化名城保护规划（2010—2020）》确定的22片历史风貌区之一。在过去很长一段时间，这里曾是拥挤杂乱、生活不便的棚户区，占地不足5公顷范围内住着810户3000多居民。\n近年来，南京市在秦淮区试点，实施以“小尺度、渐进式、逐院落”为特色的老旧城区微更新行动，在留住城市记忆的同时，全面改善人居环境，为老城注入新活力。目前，小西湖片区更新改造经验已在南京市持续开展的14个老城区居住类更新项目中推广。\n在城市更新中，怎样处理好保护和发展的关系？怎样聚焦人民群众的需求？怎样延续城市文脉？记者前往小西湖片区蹲点调研。\n调研先行\n明确老城区改造“见物、见人、见生活”，组成“五方平台”共商共建\n阳光洒进客厅，落在身上，暖融融的。“焕然一新、温馨舒适、幸福满满……”许庆带记者到家里参观，说出一连串形容词。\n“过去，房子挨着房子，房间采光、通风都不好，相关配套也跟不上。”许庆说，虽然想改善居住条件，但越上年纪越觉得老宅难舍，“住好几代人了，有感情。”\n2015年，听说秦淮区相关部门在小西湖片区调研老城区改造，许庆想起早些年一些老旧片区改造时原住民全部搬迁的场景，不禁有点担心，“自家的老房子会不会也保不住？”\n开展老城区更新改造，南京有过多种探索。南京市规划和自然资源局秦淮分局局长李建波介绍，南京在老旧城区更新中采取过拆旧建新的做法，加快了城市发展、改善了民生需求，但一定程度上影响了老城风貌。也曾着力保护老城建筑，但商业性开发迁出了原住民，少了烟火气。\n“我们不断总结实践经验，逐渐认识到城市更新改造要兼顾城市建设与居民生活需求，处理好保护与发展的关系。”身兼秦淮区城市更新办公室常务副主任的李建波说，2015年，原南京市规划局等部门提出，改“自上而下征收”为“自下而上更新”，明确老城区改造“见物、见人、见生活”的总体原则，为小西湖片区更新改造提供了遵循。\n理念如何落地？2015年7月，南京联系当地3所大学的建筑、规划等相关专业专家、学生，深入小西湖片区开展调查研究，探寻老街区更新改造的具体思路。经综合评比，东南大学建筑学院教授韩冬青团队提出的方案脱颖而出。\n“当年，我们按专家意见细化方案，建立由政府职能部门、规划设计团队、国企建设平台、街道社区、居民组成的‘五方平台’，在共商共建中推动城市更新。其中，韩冬青团队负责规划设计，南京历史城区保护建设集团有限公司（以下简称“南京历保集团”）作为国企建设平台具体实施。”李建波说。\n共商共建，离不开反复协商。“从2015年起，我们仅前期调研论证就花了4年时间。”全程参与小西湖片区改造的李建波说，“第一步征集群众意见就让我们犯了难。比如许多老宅院落存在多个产权人，有的想搬迁，有的要改造，而对如何改造，有的家庭成员内部还有不同意见。”\n2017年10月，秦淮区组织相关部门到外地调研，当地老街区逐个改造住户院落、原住民与新业态共生的实践探索帮他们打开了思路。\n“我们改变过去‘集中一段时间、整个区域一次性完成改造’的传统做法，充分听取相关部门意见后，决定采取‘小尺度、渐进式、逐院落’的微更新思路，并依此制定了《老城南小西湖历史地段微更新规划方案实施管理指导意见》。”李建波说。\n按照指导意见，愿意改造的居民按产权人付费、政府给予一定补贴的办法，由居民与“五方平台”设计师、建设方等共同商讨改造方案；选择另找房屋搬迁并放弃老房产权的，按政策给予补偿；保留产权且将老房出租给国企建设平台的，腾出的空间用于公共配套、业态引进，推动老街区有机更新；对是否改造暂未拿定主意的，可以等条件成熟时再改造。“‘五方平台’工作机制一直保留，规划师常驻社区，可随时上门。”李建波说。\n许庆选择了更新改造，感慨省钱又省心，“老房改造期间，规划设计师、建设方多次上门听取意见。因我家老房属于危房，按相关政策，政府承担了六成改造费用。”\n同住小西湖片区的李彩凤选择了出租。“我家住的二层小楼是清末民初时期建造的，我打小就在这里生活。”70岁的童南南用“视若珍宝”形容母亲李彩凤对老宅的珍惜，“谁不小心碰掉块墙皮，她都会心疼。”\n2020年10月，考虑到自己年事已高、房屋改造不易等，李彩凤和家人商量后，将老宅租给南京历保集团修缮后使用，并用租金在附近小区租房居住，改善晚年生活。\n一户一策\n尊重居民意愿，开展精细化改造，优化设施配套\n“2021年3月施工，8月结束，12月装修好搬回家。”许庆对房屋改造过程记忆犹新，“改造期间，几天一个样，有时我们一天来看好几回。”\n这个78平方米的“新家”，处处透着设计巧思：为保留那棵老枇杷树，设计师在许庆的老房子门前打造了一处天井。主持许庆家老房改造设计工作的韩冬青说：“我们利用老房门前的小块空间，以老树为中心打造天井，透光又通风。”\n这样颇具匠心的设计，在许庆家不止一处。卧室外只有30多厘米宽的狭窄空间，上方精心设计了屋檐，形成一个小天井，下面种着高低错落的绿植。一面大玻璃窗从天井屋檐直装至卧室地面，人坐床边仿佛置身园林，阳光照着舒服，景观看着养眼。\n“小西湖片区房子的间距很小，这样的天井设计，我们改了10多稿。”韩冬青说，“既要‘开窗见景’、美观大方，又要兼顾居民日常生活通风采光等需求。”\n令许庆格外满意的还有两处细节：一是老房二层的小露台，二是通往小露台的楼梯。\n按最初方案，许庆家的二楼屋顶保留了这一带老房屋顶的外观风格，有一定坡度。但听到许庆提出想要有地儿夏天乘凉、冬天晒衣服，设计团队便进行了“坡改平”设计。如今，屋顶28平方米的小露台四周加设护栏，中间增设桌椅、晾衣架，安全又实用。\n通往小露台的楼梯别具一格。“按房屋布局，露台入口到墙根的坡度很陡，铺设楼梯的话每层台阶有40厘米高，我们上下楼既不方便，也不安全。”许庆边说边带记者体验：改造后的楼梯，每层台阶以中间为界左右交替上升，20多厘米的台阶高度，上楼不累、下楼不陡。\n一户一策的用心设计，在小西湖片区随处可见：有的房屋面积小，设计师精心打造开放式厨房，搭配可折叠沙发床，将厨房、客厅、卧室等功能集于一体；有居民想要增加储物空间，设计师利用房屋空间高度搭建了储藏柜；有居民提出房屋采光差的问题，设计师在不大的空间里因地制宜增开了多个窗户……“我们把小西湖片区划分成15个单元和127个实施院落，充分尊重居民意见，按一户一策原则开展精细化改造。”韩冬青说。\n改造后的老房修旧如旧，细致到门窗插销都已按原貌修好；年久破损的木质楼梯没有一拆了之，而是通过“玻璃+钢”的踏面结构保护起来，安全又不失历史感……“我把改造后的照片一张张拿给行动不便的母亲看，她连说没想到改造得这么精心、这么好。”童南南说。\n居民房屋精细改造，配套设施建得怎样？小西湖片区居民陈鸿荣带记者参观他家附近的“微管廊”：地面以下约1.8米宽、2.4米深的空间里，错落排列着光缆、自来水、建筑消防给水、污水等4类6根管道，两侧耳室里有电力管道、雨水管道，地面沿墙铺设的是燃气管道。“以前，水龙头是共用的，电线私接乱拉，巷子特别狭窄，还没有消防设施。如今，各类设施配套齐全，燃气、自来水等直通到家，我们小巷居民过上了现代生活。”陈鸿荣说。\n活化利用\n算好民生账、文化账、经济账，探索文化与经济交融互动，推动更新改造可持续\n陈鸿荣从家出发，来到附近街巷一处施工围挡。“这里以后会是个澡堂子。”陈鸿荣说，虽然自己家里有卫浴设施，但边泡澡边聊天的公共澡堂，是不少老南京人生活的一部分，也是老街区里的烟火气。\n盘活利用部分居民搬迁腾退的房屋空间，秦淮区积极引入新业态，丰富完善社区服务等功能。走进童南南家老宅改造后的二层小楼，可以欣赏精心布置的装饰、聆听舒缓的音乐、品尝丰富的美食……这里，已成为一家餐厅。南京历保集团招商负责人王秋文向记者说起招商经历：“这栋房子位于临街主入口位置，2020年招租信息一发布，就吸引国内外10多家品牌机构洽谈。考虑到保护老宅和不能扰民等因素，我们将方向定在了轻食餐厅。”\n“综合评比后，一个本土创业青年的新创品牌入选。”王秋文说，“这位创业者就在附近片区居住生活，对小西湖片区居民来说，有一份新老街坊间的人情味。”\n两年前，童南南在短视频平台刷到自家老房，“我家老房子成了网红餐厅，很多老同学、老街坊联系我，直夸改造得好。”童南南说，她最喜欢老房里的照片墙，“改造前后的对比照片承载着我和家人的回忆，也向游客讲述着老房子活化利用的故事。”\n南京历保集团董事长范宁介绍，持续推进老房子、老建筑活化利用，当地着力算好3本账：一是满足居民生活需要的民生账，引入老澡堂、餐饮等业态；二是符合历史街区风貌的文化账，丰富文化体验类项目业态；三是各类业态总体盈利的经济账，保证老城区更新改造可持续、能推广。\n漫步小西湖片区，悠长的街巷、古朴的砖墙、雅致的院落……眼前这些更新改造后的老建筑、老民居焕发神采，透出历史与文化的厚重底蕴。傍晚，片区内的24小时书店、手工作坊、文创市集等纷纷点亮灯光。\n改造一新、挂满彩灯的秦淮灯彩工作室，如今是小西湖片区最热门的打卡点之一。“南京历保集团邀请我到片区设立工作室，把传承了上千年的秦淮灯彩制作技艺展示、教给更多的人。现在，工作室每天都有不少游客，一些中小学校也来开展非遗文化体验活动。”秦淮灯会国家级非物质文化遗产代表性传承人顾业亮说。\n离工作室不远处，便是位于小西湖片区中心地段的翔鸾广场，这是明代翔鸾庙遗址所在地。翔鸾庙早已不在，设计师与建设方参照文献资料，开辟出一块750平方米的空间，复建了弧形的红墙，建设了庙前广场。\n陈鸿荣说，现在他常到广场锻炼，逢年过节还能看露天电影，听连台好戏，逛一逛秦淮灯会，“文化活动丰富多彩，我们这儿宜居又热闹。”\n“算好3本账，我们要守护好老城区的烟火气与文化味，更要探索文化与经济交融互动、融合发展。”范宁说，“打造丰富的文化业态，虽不直接产生经济收益，但能吸引客流、带动人气，反哺片区多元业态做大‘经济账’，实现经营可持续。”\n2022年，小西湖片区各类业态总营收达4500多万元，推动了老房子的活化利用，保障了国企建设平台的日常运营，实现了老城区更新改造的可持续。\n共治共享\n“共生院”融洽邻里关系，“共享院”打开院落大门，新老居民都有获得感\n这几年，73岁的陈鸿荣结识了年轻的新邻居。\n陈鸿荣家所在的院落原本住着5户人家。门口挂着的老照片记录了当时的生活场景：居住空间狭小，做饭得在屋外走廊支上煤气灶，院子的公共空间堆放了各种杂物。“过去，院子环境差，谁家多挂根晾衣绳、乱堆点东西，芝麻大的事儿都可能拌嘴吵架。”陈鸿荣说。\n更新改造过程中，陈鸿荣和另一户选择留下，另外3户选择搬走。腾出的房屋和空间，部分用于改善居民居住环境，部分被建成社区规划师工作室及文创店铺，搬来了年轻的规划师和文创店店主。\n新老居民如何融洽生活？陈鸿荣拿出一张由两户居民、两家新业主、南京历保集团共同签署的《小西湖共生院公约》，上面既有“大家的事共同协商”等原则性规定，也有轮流打扫公共环境卫生、清晨和夜间避免噪声等细则条款。“国企建设平台、街道社区提出打造‘共生院’，改造老房的同时，引导我们共商共议，大家的事大家商量着办。”陈鸿荣说。\n现在，陈鸿荣几乎每天早起都会在院子里摆上桌椅，泡壶热茶，招呼来客。遇见社区规划师带居民谈工作，或是游客到文创店买产品，老陈总会主动上前打招呼，有时还带大家参观改造后的新房，讲讲老街区的历史与新生。“现在，邻里关系和谐了，生活舒心了……”陈鸿荣边说边带记者参观。他家房间的窗台上，摆上了隔壁文创店提供的各种绿植。窗台前的小片空地，老陈腾出来供文创店摆上桌椅，向顾客展示产品。\n“共生院”融洽了邻里关系，“共享院”打开了院落大门。冬日午后，记者来到小西湖片区居民刘光纪家，透过后院的镂空花墙，院中景致一览无余：北侧种着石榴树，中间是葡萄树，南侧是枇杷树，其间点缀着菊花、茶花、月季花……正在修枝的老刘招呼记者进院，“我们这儿是设计师专门打造的‘共享院’，原来破旧的镂空院墙被精心打扮成了镂空花墙，吸引过往游客进来赏花观景。”\n“我们养花的人，就怕没人赏花。”刘光纪笑着说，现在每天都有好几拨人到院子里参观。在昙花即将盛开之时，他会在门口挂出预告牌，邀请邻居和游客同赏，“过去我和老伴儿不大出门，现在交了许多新朋友，有爱种花的朋友定期到家里交流种植经验。”\n打开院门，敞开心门。在街道社区引导下，共治共享理念正在小西湖片区落地生根。采访时记者看到，不少餐饮店、小酒馆等都会在店铺门外、院前院后留出一块空地，摆上几张桌椅，供来往行人休憩闲聊。\n“小西湖片区过去几乎没有游客，60岁以上人口占比很高。如今，除留下的原住民，还吸引了许多年轻人在这里工作生活。”夫子庙街道党工委书记苏斌说，“推动老城区更新改造，我们既要做好物理空间改造，更要以共建共治共享提升社区治理水平，让新老居民都有获得感，让老城区更有生机和活力。”\n“‘十四五’期间，南京市将改造605个小区，惠及16万户居民。小西湖片区更新改造的经验被写入《南京市城市更新办法》，并在南京市持续开展的14个老城区居住类更新项目中推广。”参与了《南京市城市更新办法》起草的李建波说。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-13.htm",
    "date": "2023-12-15",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "大胆使用，鼓励青年人才挑大梁（让更多基础研究人才竞相涌现）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-14.htm",
    "date": "2023-12-15",
    "content": "核心阅读\n《关于进一步加强青年科技人才培养和使用的若干措施》围绕全方位培养和用好青年科技人才，提出了支持青年科技人才在国家重大科技任务中“挑大梁”“当主角”，以及引导支持青年科技人才服务高质量发展的具体措施。\n\n《关于进一步加强青年科技人才培养和使用的若干措施》围绕全方位培养和用好青年科技人才，提出了支持青年科技人才在国家重大科技任务中“挑大梁”“当主角”，以及引导支持青年科技人才服务高质量发展的具体措施。\n青年强则国家强。要把培育国家战略人才力量的政策重心放在青年科技人才上，给予青年人才更多的信任、更好的帮助、更有力的支持，支持青年人才“挑大梁”“当主角”。如何推动更多青年科技人才担任重要科研岗位？为什么要在决策咨询中重视青年科技人才的声音？怎样帮助青年科技人才真正实现“把论文写在祖国大地上”？记者进行了采访。\n对优秀苗子大胆使用，充分支持\n得知即将负责产品研制任务时，中国电子科技集团公司第十四研究所设计师、85后博士杨元既兴奋又忐忑。\n能担纲重要技术攻关任务，是青年科研人员梦寐以求的机会。但这项任务采用了先进的数字化技术，难度相比以往提升了一个数量级，用户还要求交付时间提前1年多。这对当时入所仅3年的杨元来说，无疑是个巨大的挑战。\n“所里为我们提供了施展才华的广阔舞台，不能辜负大家的期望。”杨元全身心投入研发。为了充分支持年轻人，所里为他配备了资深导师，组建了跨领域技术攻关团队。仅仅1年多，产品研制实现了从无到有、从有到优。“只要肯付出，就一定有回报，我们干事创业的劲头非常足。”杨元说。\n青年科技人才已成为我国科技创新发展的生力军。以中国电子科技集团公司第十四研究所为例，现有研发人员2000余人，其中45周岁及以下的青年骨干占比达78%，40周岁及以下的青年骨干占比62%。据了解，国家重点研发计划参研人员中，45岁以下占比达80%以上。国家自然科学奖获奖者成果完成人的平均年龄已低于45岁。北斗导航、探月探火等重大战略科技任务的许多项目团队平均年龄都在30多岁。\n第十四研究所有关负责人表示，要想保持科技创新竞争优势并再创新高，就必须重视对青年骨干的育引留用工作，尤其要注重年轻人理论素养与实践能力的综合培养，勇于给年轻人“压担子”“搭梯子”，让青年骨干打头阵、当先锋，摆脱论资排辈等观念的桎梏，对优秀苗子大胆使用、充分支持。\n支持青年人才参与重大科技决策\n液氧液氢是一种火箭发动机推进剂，常用于火箭末级。针对未来高轨卫星发射和深空探测的需求，火箭末级需要延长滑行时间。但延长后贮箱里的液氧液氢会有什么变化，一直缺少实测数据。这成为一道难题。\n朱平平主动提出了一个设想。这个1989年出生的年轻人，是中国航天科技集团一院总体部十一室的高级工程师。他建议利用长三甲系列火箭末级开展飞行搭载数据获取，这引起了各方重视。朱平平说：“没有人因为我资历浅就忽视这个建议。在大家的鼓励和帮助下，我提出了更详细的方案，并努力论证可行性。”经过努力，朱平平的设计方案顺利通过评审，并进行了搭载试验，成功获取了国内目前最长时间的液氧液氢推进剂在轨实测数据。\n“工作中难啃的骨头很多，但我从不畏惧。团队非常尊重年轻人的意见，年轻人也能在重大关键决策中充分表达，谁说得对就听谁的。”朱平平说。\n中国航天科技集团一院思想政治工作部青年处处长幺政表示，在中国航天科技集团一院总体部，年轻人和“大咖”面对面交流的机会很多，这能够帮助他们把握型号研制规律、提升系统思维和复杂系统掌控能力。\n在幺政看来，为青年科技人才提供成长平台和发展机会，吸纳更多青年科学家群体参与科技决策咨询，就是崇尚创新、崇尚人才的一种体现。积极倾听青年科技人才的声音，也有利于推动科技决策民主化、科学化，是发现和培育战略科学家后备人才的重要途径。“我们要尊重和珍视青年科技人才的智慧与创造力，支持他们参与重大科技决策，及时采纳他们的宝贵意见，为团队注入源源不竭的新鲜血液。”幺政说。\n为年轻人创造更多价值实现的机会\n3年前，青年博士衣云鹏被山东省农业科学院引进，从事动物用药物的筛选和评价。“如何才能更好为经济社会服务？怎样帮助企业解决实际问题？”山东省农业科学院出台的政策，让衣云鹏找到了方向、坚定了信心。\n“院里出台了一整套完整的科技成果转化机制，鼓励青年科技人员面向市场，尽快将科技成果转化为现实生产力。”衣云鹏介绍，院里通过与行业内优势企业共建产业技术研究院、科企创新联合体、区域检测实验室和药物研发中心等创新载体，加快了科技成果从研发到转化的速度，也实实在在地帮企业解决了产品结构老化、科技人才缺乏、创新能力不足等难题，找到了“人才强”“科技强”与“产业强”的有机结合点。\n仅仅两年时间，衣云鹏就研制出了动物专用化学药物和新型中兽药。其中“新型多靶点动物专用抗炎药Hz—1”荣获2022年中国·山东博士后创新创业大赛现代农业与食品组第一名，也获得了一期风投资金100万元支持。“这些成功转化的成果坚定了我的研究方向和创新信心，也鼓励我把更多的工作重心放在以产业需求为中心的药物研发上。”衣云鹏对未来充满信心。\n山东省农业科学院成果转化与推广处处长杨英阁表示，院里希望更多青年科技人才深入生产一线，鼓励他们结合实际需求凝练科学问题，开展原始创新、技术攻关、成果转化，真正实现“把论文写在祖国大地上”。\n山东省农业科学院党委书记梁金光介绍，为了调动青年科技人才进行科技成果转化的积极性，院里开展科研人员职务科技成果所有权或长期使用权试点，界定收益分配权限，明确“721”成果转化收益比例，70%的收益直接分配给团队成员，通过成果入股、专利转让等形式，实现转化收益大幅提高。同时，院里把服务基层业绩纳入岗位评价体系，作为职称评审、职务晋升等的重要参考，明确提出科技成果转化效益高、长期扎根乡村振兴一线等具有突出贡献的人员，可直聘四级及以上研究员，有10人实现职级晋升，其中45岁以下有6人。“我们希望为青年科技人才创造更多价值实现的机会，让他们心无旁骛地投身科研，早日成长为能担重任的栋梁之才。”梁金光说。"
  },
  {
    "title": "数字技术，营造文化新样态（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-14.htm",
    "date": "2023-12-15",
    "content": "“敦煌石窟数字资产管理平台构建与应用示范”形成可以永久保存、永续利用的数字资源；三星堆数字大展将神秘的古蜀文化“推送”给更多观众……眼下，文化数字化正在全国各地展开生动实践。\n文化数字化既是建设文化强国的重要手段，也是推动我国文化产业高质量发展的驱动引擎。在传承和发展优秀传统文化的进程中，数字技术能够营造出沉浸式体验空间。对于传播者来说，除了可以通过图片文字、视频摄制、直播等方式来展现，还可利用“传统文化素材库”中的数字化特效素材进行创作。对于受众来说，在数字互动场景中，不仅能够高效获取传统文化资源，还能深度参与到创作过程中，打破单向接收方式。虚拟化的数字应用场景，正逐步成为跨媒介叙事的主要空间，其形象化、具体化、可感性、可视化的优势，让文化传播更为清晰明快、生动活泼。可以说，通过数字技术，中华优秀传统文化的存在形态、传承路径和发展理念都得到了有效拓展，新场景、新生态正在不断生成。\n那么，数字技术如何更好赋能中华优秀传统文化传承发展？\n首先，发挥大数据协同优势，打造资源共享平台。中国数字文化集团与国家文化专网共同推进国家文化大数据资源体系建设；文化大数据交易中心试运行，为有效整合文化资源创造条件……持续优化文化信息资源的采集、存储、整合、传播等，是推动文化资源数字化成果输出、共享的重要举措，对传统文化遗产的数字化永久性保存与活态性传承，具有重要意义。\n其次，深挖优秀文化内涵，彰显当代文化特质。一方面，提取中华优秀传统文化的美学元素，挖掘传统文化中的经典要素，将之与当代文化有机融合，推动优秀传统文化在当代的广泛传播；另一方面，借助形象生动的视听叙事和故事表达，彰显当代文化的内涵特质，强化社会主义核心价值观的凝聚力和感召力。\n再次，多模态化全景呈现，延展文化传承发展的空间。应持续加强文化大数据、文化新基建、文化体验场景化等建设，加强智能视听、智能控制等数字新技术，更好地进行线上立体重构与数字呈现。同时，还可以打造更多维化、更具互动性的数字化、沉浸式体验场景，进一步拉近受众与传统文化的距离。\n当下，大数据、物联网、云计算、人工智能等新技术与中华优秀传统文化的不断融合，让人看到中华文化的更多打开方式，也让人看到赓续历史文脉、建设社会主义文化强国的全新路径。期待数字技术发挥更大作用，让中华优秀传统文化更好走向世界，不断增强中华文明传播力影响力。\n（作者为青岛大学副教授）"
  },
  {
    "title": "山东泰安高新区建设新闻出版产业项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-14.htm",
    "date": "2023-12-15",
    "content": "本报泰安12月14日电  （记者侯琳良）“我体验了打浆、抄纸。造纸术是我国四大发明之一，先人的智慧太令人惊叹了！”前不久，在山东省泰安市高新区泰山新闻出版小镇泰山印刷博物馆举办的研学活动，吸引了不少小朋友参与。\n近年来，泰安高新区紧抓机遇，着力打造泰山新闻出版小镇，建设集编辑出版、版权交易、研学旅游、文博会展等功能于一体的新闻出版全产业链文化产业项目。据介绍，中国出版协会主办的国际新闻出版合作大会已连续举办5届，累计参会2万余人次；签约项目60多个，签约额达400多亿元；为当地带动旅游观光游客20余万人次，拉动消费5亿多元。截至目前，共有102家国有新闻出版单位、民营文化企业和外资公司入驻泰山新闻出版小镇。\n下一步，泰安高新区将持续精心打造泰山新闻出版小镇，使小镇成为文化产业的样板田、文旅创新的先导区、文化创意的实践地、旅游体验的目的地，让更多群众享受到文化产业发展带来的红利。"
  },
  {
    "title": "交通银行湖北省分行：以金融科技创新助力绿色金融高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_4-14.htm",
    "date": "2023-12-15",
    "content": "交通银行湖北省分行坚决贯彻落实中央金融工作会议精神，积极响应湖北省加快推动发展方式绿色转型要求，积极创新金融科技产品及服务，擦亮绿色金融底色，推动绿色金融业务高质量发展，做好绿色金融这篇大文章，助力推动湖北率先在中部地区实现绿色崛起。截至2023年9月末，交通银行湖北省分行绿色信贷余额较年初增加124亿元。\n\n参与碳市场建设，金融项目助力绿色发展\n以中碳登落地武汉为基础，湖北正在建设全国碳金融中心，锚定“双碳”目标，赋能长江经济带绿色发展。交通银行湖北省分行积极对接，全力服务全国及湖北碳市场建设。\n交通银行湖北省分行积极对接湖北碳排放权交易中心和中国碳排放权注册登记结算有限责任公司，先后签署多项合作协议，推进全国碳系统互联。结算平台的分期投产，将为平台和用户提供碳交易账户服务、交易结算服务、账单服务和资金存管服务等系列解决方案。\n通过客户资源共享，交通银行湖北省分行致力于拓宽碳市场融资渠道。聚焦绿色交通、清洁能源、节能环保、生态保护及高碳行业绿色转型五大绿色金融主赛道，交通银行湖北省分行积极支持城市轨道交通、货运城际铁路等领域发展，加大对风力、光伏发电等可再生能源产业的融资支持，助力高效节能装备制造、国土空间生态修复等项目建设，在基础设施绿色升级领域信贷余额近300亿元，持续提升信贷投放力度及服务质效。\n创新金融服务，助力拓展绿色发展路径\n今年9月，交通银行湖北省分行运用基于人工智能技术的碳排放权质押融资服务，在短时间内完成审批并为武汉某公司发放500万元贸易融资，及时解决企业资金周转难题。碳排放权质押融资服务项目构建了企业贷前信用评分模型、碳排放权质押价值评估和融资风控模型，通过“质押+信用”组合，可有效评估碳排放权质押价值与企业实际经营情况，从而提高企业绿色金融服务的可获得性。\n交通银行湖北省分行高度重视金融科技赋能绿色金融业务创新，充分发挥集团金融全牌照优势，“投行+商行”双轮驱动，切实做好绿色金融的“融资”和“融智”服务。\n践行互联网思维模式，由绿色金融传统单一融资服务向平台化多元全链条服务转化，交通银行湖北省分行在客户自身平台高频交易场景中嵌入平台服务和金融产品，实现批量拓客。与智慧能源服务平台合作，提供电子钱包、智慧结算、撮合交易等服务，对绿色出行企业给予授信支持。\n推进运营减排，智能化改造促绿色发展\n走进交通银行武汉太平洋支行营业大厅，能耗监测平台大屏幕上，网点运营实时碳中和数据清晰呈现。该支行经湖北碳排放权交易中心、武汉碳普惠管理有限公司认证，成为交通银行系统内首批碳中和网点。\n交通银行湖北省分行将绿色运营作为绿色金融发展的重要内容，持续丰富工作内涵，为生态文明建设和高质量发展提供有力支持。试点“碳中和”绿色网点，积极开展网点智能化改造，与平台数据对接实现网点碳排放数据的可视化，目前，已有2家“碳中和”绿色网点投入运营。\n深化外部合作，交通银行湖北省分行持续加强与各级政府、监管部门、金融同业、第三方评估机构对接互动，发挥数字人民币可穿透和可追溯等特征，转变思维提升现代化绿色服务水平；通过运用电子权证、电子证照、线上申报等新技术为地方政府实现“一网通办”，减少纸质凭证和线下办理流程。\n下一步，交通银行湖北省分行将继续秉持“创新、协调、绿色、开放、共享”的新发展理念，践行绿色金融的业务发展模式，不断探索新的业务模式，开发特色产品服务，推动金融科技和绿色金融的融合创新，助力经济社会绿色可持续发展和低碳转型。\n数据来源：交通银行湖北省分行"
  },
  {
    "title": "“中国为全球应对气候变化作出巨大贡献”（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-15.htm",
    "date": "2023-12-15",
    "content": "12月13日，《联合国气候变化框架公约》（以下简称《公约》）第二十八次缔约方大会（COP28）在阿联酋迪拜闭幕。经过两周的密集谈判，本次大会就《巴黎协定》首次全球盘点、减缓、适应、资金、损失与损害等多项议题达成“阿联酋共识”。大会还决定阿塞拜疆主办下次缔约方大会（COP29）。\n本届大会受到国际社会高度关注，吸引超过11万人注册参会。由于许多缔约方认为此前一版协议案文“不能完全回应他们的关切”，观点“严重对立和分裂”，未能在原计划闭幕时间前达成共识，气候谈判自当地时间12日中午进入“加时”阶段。经过一天“加时”后，大会就《巴黎协定》首次全球盘点达成共识，呼吁各方积极发展可再生能源、推动能源转型、加快实现净零排放的时间表。\n全球盘点是推动落实《巴黎协定》的重要机制。依照《巴黎协定》，《公约》缔约方大会应在2023年进行第一次全球盘点，此后每5年进行一次，以评估实现《巴黎协定》宗旨和长期目标的集体进展情况，推动各方不断提高行动力度。全球盘点结束后，各缔约方将参考盘点成果，以自主决定的方式制定2035年气候行动目标。“全球盘点将帮助我们认真充分地审视地球的状态，并为未来绘制更好路线图。”《公约》秘书处指出，各方应采取果断行动，对全球盘点作出强有力回应。\n“我们应该共同面对现实，让世界走上正确的方向。”COP28主席苏尔坦·贾比尔在闭幕全体会议上表示，大会达成的“阿联酋共识”是一个加强的、平衡的、历史性的加速气候行动的一揽子计划，“如果我们团结并行动起来，就能对未来产生深远的积极影响”。《公约》执行秘书西蒙·斯蒂尔指出，大会达成的举措是全球气候行动的“生命线”，而非“终点线”，“我们必须继续努力，全面落实《巴黎协定》”。\n联合国秘书长古特雷斯敦促，各缔约方在减少温室气体排放和实现气候正义两个方面确保最大雄心。“我们需要发达国家在资金和适应方面做出的所有承诺得到充分和透明的履行，许多发展中国家没有财政空间且深受气候变化的影响。”\n出席COP28的中国代表团团长、生态环境部副部长赵英民表示，大会取得的成果符合中方倡导的生态文明理念，展现了当前国际社会共同应对气候变化的努力，也反映了各方愿坚持多边主义，积极展现更多灵活性、建设性的趋势。\n75场双边会见、15场大会多边活动、100多场中国角边会活动……中方高度重视本次大会，中国代表团与各方广泛对话沟通，全方位展示中国积极应对气候变化、强化气候变化国际合作的务实行动和显著成效，为推动各方聚同化异作出重要贡献。\n本届大会开幕前，中美共同发布《关于加强合作应对气候危机的阳光之乡声明》，宣布启动中美“21世纪20年代强化气候行动工作组”，确定了在能源转型、甲烷及非二氧化碳温室气体、循环经济、低碳城市等重点领域的具体合作计划和项目，推动合作机制化、具体化、务实化，并围绕多边重点议题深入交流、达成共识。“声明目的之一就是要为本次大会可能出现的一些争议焦点提出解决方案。”中国气候变化事务特使解振华表示，大会期间，中美继续发挥引领作用，围绕大会重点议题，聚同化异，寻求搭桥方案，共同推动COP28取得成功。\n作为负责任的发展中大国，中国将积极应对气候变化作为实现自身可持续发展的内在要求，深入开展气候变化南南合作，积极参与气候多边进程，展现出大国责任担当。“发展中国家看到了绿色发展的巨大机遇，这也正是中国在做的事情。”联合国前副秘书长、联合国环境规划署前执行主任埃里克·索尔海姆说，绿色转型不仅正在帮助中国创造繁荣、创造就业、创造积极发展的未来，也正在对世界其他地区产生积极影响。\n“中国为全球应对气候变化作出巨大贡献，是全球可再生能源发展的引领者。”贾比尔说，中国在清洁能源技术方面的持续引领，是助力实现全球能源转型和应对气候变化、促进发展的重要因素。\n（本报迪拜12月14日电）"
  },
  {
    "title": "文物失窃暴露英国博物馆管理漏洞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-15.htm",
    "date": "2023-12-15",
    "content": "自监守自盗丑闻曝光后，英国大英博物馆陷入信誉危机，多国要求大英博物馆尽快归还文物的声音高涨。近日，希腊总理米佐塔基斯在接受英国媒体采访时表示，希腊要求大英博物馆归还帕特农神庙石雕，“这些文物的归属权没什么可争议的，它们就是希腊的，它们是被偷走的。”\n今年8月中旬，大英博物馆被曝出部分藏品“失踪、失窃或损坏”，目前已找回350件文物，但仍有大量文物流失在外。英国媒体报道说，由于文物登记编目不完全、安全系统漏洞多，英国博物馆文物失窃并不鲜见。\n大英博物馆承认存在监守自盗行为\n近日，大英博物馆董事会主席乔治·奥斯本针对文物失窃事件承认，“照看这些文物是我们的责任，但我们没有尽到这一责任。”他再次表示，大英博物馆的珍贵馆藏被盗，“最有可能是我们信任的工作人员偷走的”。目前针对失窃事件的调查仍在进行之中，预计将在数月后公布调查结果。\n奥斯本还表示，博物馆方面不能假装此事没有发生，假装无关紧要，或是几年前没有得到警告。据英国媒体报道，大英博物馆方面早在2021年就收到报告称有文物被盗，但当时的调查结果显示“没有发现任何不当行为的迹象”。博物馆方面称，盗取文物的人采取了许多措施来掩盖其行为，一些文物的记录被篡改过，明显是监守自盗。\n为了尽快追回失窃的约2000件文物，大英博物馆官网今年9月推出失窃文物页面，面向公众寻求帮助。大英博物馆称，根据相关文物专家的建议，博物馆方面目前不会分享丢失文物的完整信息。但英国媒体认为，信息无法精确的主要原因是博物馆从未编目注册过失窃的文物。有艺术品网站统计，大英博物馆的藏品中大约有一半从未完全编目。\n据英国媒体报道，早在2002年，大英博物馆就有一尊有2500年历史的希腊雕像失窃。大英博物馆当时称，这座雕像所在的希腊古典展厅向公众开放，但没有警卫值班，因此导致文物丢失。\n根据大英博物馆2019年发布的信息，虽然该博物馆的藏品有800万件，但展出的藏品仅约8万件。英国犯罪学教授埃米琳·泰勒在接受媒体采访时表示，人们的注意力大都集中在面向公众展示的文物的安全措施上，忽略了对未展出文物的安全保护。大英博物馆今年失窃的文物正是未展出的藏品。\n多家博物馆发生藏品流失案件\n大英博物馆文物失窃案引发广泛批评，有评论认为这凸显英国博物馆文物管理存在的一些重大缺陷，如编目漏洞、藏品缺乏透明度以及藏品管理问责制的缺失等。\n据英国《每日邮报》报道，英国帝国战争博物馆和自然历史博物馆承认已有超过1000件重要文物失踪。自然历史博物馆表示，有超过540件物品遗失、被毁或被盗。帝国战争博物馆自2018年以来已记录有560件物品丢失，其中69件物品曾进行估价。该博物馆发言人称，这些损失的发生“早在馆藏管理系统建立之前”。据报道，帝国战争博物馆的馆藏数据库2007年启动建设，2017年正式完成。博物馆方面将失踪的物品描述为“通常是低价值、批量生产的物品”，并称“在大多数情况下，仍然有副本或数字化版本”。\n英国广播公司报道称，管理530万件藏品的英国威尔士国家博物馆数据显示，其藏品中有近2000件文物丢失。威尔士国家博物馆由卡迪夫国家博物馆和圣费根国家历史博物馆等7个机构组成。博物馆方面称，一些文物在去年的调查中才发现丢失，“尽管我们制定了严格的藏品管理和安全程序，但由于藏品规模庞大，而且每年至少有130万人参观这7个博物馆，因此一些损失不可避免。”\n“让文物保护向着正义的方向发展”\n大英博物馆文物失窃事件发生后，希腊、尼日利亚、埃及、加纳等多国再度敦促大英博物馆归还文物。\n希腊文化和体育部长莉娜·门佐尼说，希腊一直要求大英博物馆归还帕特农神庙石雕，大英博物馆文物流失暴露的安全问题使希方的要求更加强烈。埃及著名考古学家、前文物部长扎希·哈瓦斯认为，大英博物馆藏品失窃事件是一场“全球性灾难”，是对世界遗产的“严重犯罪”，大英博物馆应归还包括罗塞塔石碑在内的埃及文物。尼日利亚方面则要求大英博物馆归还贝宁青铜器；印度要求归还阿马拉瓦蒂佛塔；加纳要求归还其黄金珠宝。\n英国议会非洲赔偿问题跨党派议会小组主席贝尔·里贝罗—阿迪认为，英国应该修改1963年《大英博物馆法》中禁止返还希腊帕特农神庙石雕和贝宁青铜器等内容。她表示，有关方面应就归还文物达成一致，并以此推动立法，“让文物保护向着正义的方向发展”。\n英国媒体今年初的一项民调显示，53%的英国受访者表示希望看到帕特农神庙石雕回归希腊。在支持归还的人中，88%的人表示这些雕刻理应属于希腊。\n《野蛮博物馆》一书的作者、 牛津大学考古学教授丹·希克斯认为，大英博物馆和其他一些英国博物馆仍认为“自己拥有某种特权，可以不经说明地占有文物”，“文物失窃丑闻应该促使其改变自诩为文物保管者的立场”。\n（本报伦敦12月14日电）"
  },
  {
    "title": "纪念“乒乓外交”  促进人文交流",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-15.htm",
    "date": "2023-12-15",
    "content": "本报华盛顿12月14日电  （记者李志伟）当地时间12月13日晚，中国驻美国大使馆举办活动，纪念中美“乒乓外交”52周年。中国驻美国大使谢锋在致辞中回顾了上个月成功举行的中美元首会晤，强调以“乒乓外交”为代表的人文交流对中美关系的历史、现在与美好未来的重大意义。\n率团到美的北京大学副校长方方，美国奥委会国际部主任德拉戈米尔·乔罗斯兰，美国乒乓球协会主席理查德·查尔，美中关系全国委员会副会长、1972年接待中国乒乓球代表团访美的白莉娟以及“乒乓外交”亲历者、当年的美国乒乓球国家队运动员戴尔·斯威里斯和康妮·斯威里斯夫妇等嘉宾先后致辞。\n活动现场气氛热烈。美国乒乓球运动员与北京大学的乒乓球运动员进行了男单、混双、男双、女双等多场精彩的表演赛。\n北大乒乓球队代表团还将前往加州，于12月15日参加由中国驻旧金山总领馆和美国乒协主办的中美“乒乓外交”52周年纪念活动。之后，他们会在洛杉矶参加美国乒协主办的美国公开赛。"
  },
  {
    "title": "匈牙利加快推动电动汽车产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_4-15.htm",
    "date": "2023-12-15",
    "content": "匈牙利政府近期宣布，将实施一项价值600亿匈牙利福林（1美元约合345匈牙利福林）的电动汽车补贴计划，用于推广普及电动汽车。\n根据匈牙利政府的电动汽车补贴计划，未来两年半，政府将投资300亿匈牙利福林在全国公路网建设170个大容量充电站，另外的300亿匈牙利福林将为购买电动汽车、小型电动货车或电动皮卡车的独资企业、共享汽车公司和出租车司机群体等提供补贴。\n全球二十大汽车制造商中，有超过14家在匈牙利建立整车制造工厂和汽车零部件生产基地。匈牙利具备发展电动汽车产业的良好基础。2016年，匈牙利政府制定了电动汽车发展规划，将大幅提高电动汽车产量作为重要目标，并通过制定法律法规推动充电基础设施不断完善，要求所有2016年之后的新建住宅楼和购物中心必须提供带充电接口的预留停车位。2022年10月，欧盟就“2035年起欧盟市场所有在售乘用车和轻型商用车二氧化碳排放量为零”的计划达成一致。匈牙利积极响应该计划，目前匈牙利部分主流车企已制定明确的燃油车退出时间表。\n匈牙利K&H银行可持续发展主管莱文特·苏巴表示，匈牙利的一些主要城市允许电动汽车免费停车、许多家庭安装了太阳能电池板、民众环保意识增强等因素，都在助推电动汽车普及率上升。\n今年以来，匈牙利新车市场中电动汽车份额快速增长。数据显示，今年第一季度，电动汽车市场份额从4.4%增长到近6%。一些业内人士表示，5%的市场份额对于一个国家电动汽车行业发展而言是一个临界点，它意味着大规模普及即将开始，大众的技术偏好会迅速转变。在购置车辆成本降低、充电设施不断完善的背景下，未来更多匈牙利消费者将倾向于购买电动汽车。\n当前，中国多家电动汽车生产商进入匈牙利市场，助力匈牙利电动汽车产业发展。2022年9月，中国动力电池制造商宁德时代在德布勒森签署预购地协议，宁德时代将投资73.4亿欧元在匈牙利设立工厂。今年10月，比亚迪在布达佩斯的两家门店正式开业，比亚迪ATTO 3、海豚和海豹3款纯电动车型亮相当地市场。匈牙利也是比亚迪进入的第一个中东欧乘用车市场。中国锂电池制造商亿纬锂能等也纷纷在匈牙利布局投产。分析人士认为，中匈电动汽车产业合作将创造更多发展机遇。"
  },
  {
    "title": "德国多举措应对经济压力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_5-15.htm",
    "date": "2023-12-15",
    "content": "德国联邦统计局发布的最新数据显示，今年第三季度德国国内生产总值环比下降0.1%；第二季度国内生产总值环比增长0.1%。德意志银行预计第四季度德国国内生产总值仍可能再次缩水，明年有望实现小幅增长。\n另据统计，截至11月，被视为德国经济发展风向标的伊弗商业景气指数已回升至87.3点，实现连续第三次增长。德国联邦经济和气候保护部发布的最新报告认为，德国经济正从能源价格冲击、货币政策收紧和全球经济增速放缓等不利因素中缓慢复苏，目前“已度过最糟糕时期”。\n今年9月底，德国五大权威经济研究机构发布了联合经济预测报告，将2023年德国经济发展预期从今年春季预测的增长0.3%调整为萎缩0.6%，并预计德国经济2024年将增长1.3%。哈雷经济研究所副所长奥利弗·霍特默勒表示，修正经济增长预期的最重要原因是工业和私人消费的复苏速度低于今年春季预期。\n德国媒体分析指出，受能源危机、通胀等因素影响，当前德国工业整体面临一些挑战，制造业产出下滑。德国联邦统计局12月6日公布的数据显示，经价格、季节和工作日调整后，德国10月工业订单环比下降3.7%。其中，10月国内订单环比增长2.4%，国外订单环比下降7.6%。\n为应对相关压力，德国政府正在推出多项措施，持续扩大可再生能源开发利用，逐步加大基础设施建设投入，并将为能源密集型企业提供过渡性能源价格，以提高德国企业和工业产品的国际竞争力。同时，政府出台了相关政策，提高联邦政府与各州政府之间的行政协调效率，加快企业审批许可流程，推进德国经济数字化进程。\n私人消费支出约占德国国内生产总值的2/3，对德国经济复苏十分重要。据德意志银行日前发布的数据，截至今年9月，德国就业人数约4600万，为4年来最高水平。劳动者工资水平稳中有升。德国联邦统计局的数据显示，今年7月至9月，德国劳动者的实际工资比去年同期增加了0.6%，是2021年春季以来的最大涨幅。\n与此同时，德国通胀率实现下降。德国联邦统计局12月12日公布的数据显示，11月德国通胀率降至3.2%，为近两年半以来的最低水平；同时德国批发价格同比下降3.6%，为连续第八个月下降。相比之下，11月德国的水果、蔬菜和马铃薯的批发价格则同比上涨14.8%，糖、糖果和烘焙食品批发价格同比上涨10.1%，活畜和饮料的批发价格分别同比上涨7.2%和7.4%。尽管价格水平仍在高位，且面临着工资上涨带来的新一轮通胀压力，但部分德国民众的个人实际净收入在今年有所增加，德意志银行认为，这将为德国经济在明年的缓慢复苏提供动力。\n为进一步增强经济活力，风险投资基金“德国成长基金”不久前投入使用。通过这一基金，德国政府将同私营企业加强合作，投入10亿欧元用于改善欧洲和德国的风险投资环境，特别是用于改善信息通信、生命科学、气候和食品技术等重点领域投资环境。德国财政部长林德纳表示：“这是欧洲有史以来通过私人资本成立的最大风险投资基金之一，为投资者提供了多样化机会。”\n（本报柏林12月14日电）"
  },
  {
    "title": "第六届“难忘的旅华故事”征文大赛颁奖仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_6-15.htm",
    "date": "2023-12-15",
    "content": "本报东京12月14日电  （记者岳林炜）第六届“难忘的旅华故事”征文大赛颁奖仪式日前在日本东京举行。\n本届大赛由日本侨报社主办，中国驻日本大使馆等担任支持单位。据主办方介绍，征文面向有旅华经历的日本各界人士，共征得稿件230余篇。获奖作品已在日结集出版。\n中国驻日本大使吴江浩致辞表示，中日邦交正常化50余年来，两国各界人士始终秉持和平友好信念，矢志不渝开展交流合作，为推动中日关系排除干扰、持续前行发挥了重要作用。希望更多日本民众亲身了解和体验新时代中国的发展，同中国朋友加强交往、增进友谊，共同开创两国关系的光明未来。\n获奖者纷纷表示，旅华经历是人生重要财富，不仅极大增进了对中国的了解，也深感和平共处、世代友好是日中正确相处之道。愿努力推动日本社会客观认识中国，推动两国交流合作。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_7-15.htm",
    "date": "2023-12-15",
    "content": ""
  },
  {
    "title": "做好民族品牌 彰显国货之光",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-16.htm",
    "date": "2023-12-15",
    "content": "凤香型是中国白酒一大独特香型，西凤酒是中国凤香型白酒的典型代表，已有三千多年的历史。西凤酒无色清亮透明，醇香芬芳，清而不淡，浓而不艳，融清香、浓香之优点于一体，具有醇香典雅、甘润挺爽、诸味协调、尾净悠长的独特风格。\n一直以来，西凤酒坚持采用古法酿造工艺，包括制曲、制酒、贮存等传统手工技艺，以大麦、豌豆、小麦制曲，以高粱为原料，辅以富锶井水，采用续渣发酵工艺，通过立窖、破窖、顶窖、圆窖、插窖和挑窖等一系列操作工序蒸馏得酒后，再经3年以上大酒海贮存，才能得到无色清亮透明、醇香芬芳、回味悠长、风格独特的西凤酒。\n西凤酒在展现自身卓越品质、深厚文化底蕴与品牌价值的同时，也始终践行企业社会责任，以发扬凤香型白酒产区文化为己任，推动白酒产业高质量、可持续发展。\n西凤酒将继续传承经典、开拓创新，做好民族品牌，彰显国货之光，向世界展示中国白酒的文化风韵和独特魅力。\n数据来源：陕西西凤酒股份有限公司\n中国红 红西凤"
  },
  {
    "title": "各地建立健全农业综合行政执法机构，切实保障农村市场秩序",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-17.htm",
    "date": "2023-12-15",
    "content": "“老吴，这回买的复合肥还靠谱吧？”江西省景德镇市昌江区鲇鱼山镇良港村，种植户吴中凑正忙着给油菜追肥，听到市农业综合行政执法支队工作人员打招呼，他高兴地说，“正规店里买的，质量信得过。你看，油菜长势多好。”\n加快建设农业强国，离不开法治保障。近年来，各地建立健全农业综合行政执法机构，围绕农作物品种权保护、长江禁渔、农资质量、农产品质量安全等重点领域加大执法力度，提升为农服务水平。在田间地头，在乡村市场，一批批农业综合行政执法队员履职尽责，为农业生产保驾护航。\n完善执法机制，切实维护农民群众的合法权益\n说起买化肥的遭遇，吴中凑打开了话匣子，“年初接到推销电话，说有肥料直销活动，管饭、包接送，我当时抱着试试看的心理就去了。”\n吴中凑是种粮大户，看到活动上推销的复合肥比农资店里便宜不少，便当场订购了148袋，花了1.5万元，没想到买了假货。\n“这些所谓的‘复合肥’，大多是氮肥冒充的，不法商家通常以讲座吃饭、送货上门等方式推销伪劣产品。”景德镇市农业综合行政执法支队队长汪勇说，根据线索，执法队员第一时间出手，在春耕前拦截了这批假肥料，避免了农户损失。\n伪劣农资到农民手里，要经过生产厂商、总供货商、代理商、经销商、“讲师”等多个环节，背后是一条跨省经营的利益链条。“过去我们大多查处到当地农资店或经销商这一级。得益于部门联合、行业联控、区域联动、问题联查的执法机制，这一案件最早在浮梁县发现线索，后提级办理，市农业农村局配合公安机关立案侦查，查处了这起案件。”汪勇介绍。\n“过去农业行政执法职责由农业部门的行业站所兼职承担，执法队伍多头分散，力量较为薄弱。”农业农村部法规司副司长陈朱勇说，随着行政执法体制改革的深入，农业执法队伍不断整合，目前全国已组建起一支覆盖省市县三级、超过8万人的执法队伍。\n适应新形势新变化，各地不断完善工作机制，重拳打击侵农害农违法行为，维护农民合法权益，保障农业生产安全。\n前不久，湖南省浏阳市人民法院公开审理了一起横跨8省市的订单农业诈骗案。养殖户王先生说，去年从短视频平台上看到鸡苗销售信息，对方承诺高价回收成鸡。他按照合同，一次性购买了数千只鸡苗，商家却怎么也联系不上。\n去年5月，浏阳市农业综合行政执法大队将相关线索、情况和证据移交给市公安局，成功破获诈骗团伙。案件共涉及养殖户75户，涉案金额298万元。\n目前，农业综合行政执法队伍已成为“三农”领域的一支重要保障力量。2020—2022年，全国各级农业综合行政执法机构累计出动执法人员1242.84万人次，查办各类违法案件30.47万件，调处纠纷1.89万件，挽回经济损失14.96亿元。\n强化执法保障，构建智能化防控体系\n“禁渔后水质明显好多了。”在江西省萍乡市芦溪县张家坊乡坑口村，林丽华边巡河边感叹。林丽华是坑口村党支部书记，也是山口岩水库一带的渔政巡查网格员。\n萍乡市依托河湖长制实施禁捕网格化管理，“人防、物防、技防”结合，形成保护合力。全市共建立起185支护鱼队，配合渔政执法队伍开展网格巡查。今年4月，当地成立山口岩水库联勤工作室，打造资源共享智慧监测平台，构建完善“网上巡、水面查、陆地堵、空中飞”的立体化、智能化防控体系。\n萍乡市农业综合行政执法支队队长黄世松介绍，立足水域生态环境和资源保护，发现非法捕捞现象，按照“谁破坏、谁修复”的原则，由当事人购买鱼苗开展补偿性增殖放流。对电鱼等严重破坏渔业资源的行为，依法移送公安立案追诉。对一些情节轻微的情况，则以教育警告为主。\n“农业行政执法既要有力度，也要有温度。”陈朱勇说，对于农民关心关注、反映强烈的严重违法行为，必须重拳出击；对轻微违法行为，应更多采取劝导、警示、纠正等柔性执法方式。同时，对于农民利益受损的，要主动做好损害赔偿调解，尽可能帮助他们挽回损失。\n“多亏执法人员帮助，我们才拿到了补偿款。”河北省石家庄市藁城区西关镇后西关村村民何香菊说，去年种的甜瓜发生药害，挂果后停止生长。区农业综合行政执法大队队员许卫接到求助后，立即组织植保站和蔬菜办工作人员赶到现场。经过多次调解，为何香菊挽回经济损失4万余元。\n让乡亲们提升法治意识，还要畅通普法“最后一公里”。在湖北省黄冈市罗田县白庙河村，党支部书记刘单是县农业综合执法大队“结对子”的学法用法示范户。每逢党员大会、群众议事会、湾子夜话，刘单都会就大伙关心的土地承包经营、邻里纠纷等问题细致解答，还邀请驻村律师、镇司法所工作人员到村入户进行普法宣传，开展法律服务。\n“我们把家庭农场负责人、合作社带头人、村组干部等作为主要培育对象，综合运用高素质农民培训、法治讲堂、田间课堂等多种形式，围绕假劣农资、土地纠纷等内容开展有针对性的法治培训。”黄冈市农业农村局副局长李伟说，今年以来，全市已开展农村学法用法示范户线上培训27次、线下培训105次，全面提升了基层依法治理效能。\n提高为农服务水平，助力农业高质量发展\n今年8月，一场农业综合行政执法技能竞赛在河北省石家庄市举行。全省5000多名执法人员以赛促学，提升执法技能。\n“农业综合行政执法点多面广、专业性强，需要兼备农业和法律知识。”河北省农业综合执法局三级调研员任廷介绍。在石家庄市行唐县，农业综合行政执法人员在执法检查中，发现一名种姜农民在生姜种植过程中使用已撕毁标签的农药。凭着执法经验，执法人员对剩余农药进行了抽样送检。经化验，被撕毁标签的农药是禁止使用的高毒农药。\n陈朱勇介绍，近年来农业农村部实施农业综合行政执法能力提升行动，采取线上线下相结合的方式扩大覆盖面，2019年以来共培训执法人员超过7万人次。\n执法为民，服务“三农”。在石家庄市农业综合行政执法支队，执法人员不断创新服务举措，发挥桥梁纽带作用，深入田间地头为农民排忧解难。\n“执法人员成了我们庄稼户的知心人。”无极县西合流村村民丁锁柱深有感触。作为村里的种粮老把式，过去，买啥种、用啥肥全凭老经验。去年夏季高温多雨，眼看自家10多亩玉米出现黄叶，丁锁柱急得直发愁。\n在一次日常检查中，执法人员耿世永和张军军了解到这一情况，第一时间联系了市农科院的农技专家。经过现场探查，专家发现由于肥料成分单一，造成个别植株出现营养不良，需要有针对性地加强田管。照着专家建议对症下药，丁锁柱的玉米很快恢复了正常长势。执法支队还为他送去了普法宣传资料，在农资购买、使用注意事项以及出现问题后依法维权等方面予以悉心指导。\n农业执法事关农民切身利益，如何规范执法？萍乡市出台了农业行政处罚案件集体讨论制度和网上办案审核审批办法。黄世松介绍，从立案到结案，全过程纳入江西农业综合行政执法办案平台，让执法办案过程实时留痕、全程可追溯。\n“农业综合行政执法队伍有明确的执法边界。”陈朱勇表示，此前农业农村部已印发《农业综合行政执法事项指导目录（2020年版）》，各地也结合实际制定了相应的目录，对执法事项实行清单管理。执法对象主要是农业生产经营资料及服务的提供者，旨在打击假冒伪劣种子、农药、兽药等侵农害农违法行为，为农民群众生产生活提供坚实的法治保障。"
  },
  {
    "title": "浙江东阳扎实推进非遗工坊集聚区建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-17.htm",
    "date": "2023-12-15",
    "content": "层次丰富的木雕，精致华丽的竹编灯饰，简约精美的蓝印花布……浙江省东阳市汇聚了272名非遗传承人、150个各级非遗代表性项目。\n为了保护传承好优秀传统文化，东阳市推出“传承人守护村庄行动”。蓝印花布东阳市级传承人、三单乡林栖投资打造了大型文旅项目林栖三十六院，“既能回报家乡，带动乡亲们在家门口增收，又能让更多人感受非遗魅力，一举多得。”\n项目带动村民鼓腰包。三单乡三单村村民单志强算起收入账，“今年土地流转、房屋租金收入16万多元，妻子参与项目管理能挣7万元，儿子在项目基地干财务，能收入6万元。”\n一间间非遗手工作坊，集聚起蓝染、蓝印花布、银器、木艺等多类非遗项目。昔日老房屋化身非遗博物馆、非遗主题民宿等。三单乡乡长朱骏义介绍，截至目前，林栖三十六院一期项目带动就业500多人，年人均增收2万元，吸引游客超10万人次。\n游客进村，山货出乡。林栖三十六院项目通过“龙头企业+合作社+农户”等模式，创立了“双喜”蓝印花布等非遗产品品牌和“五谷丰登”农特产品品牌，通过电商拓宽销售渠道。“项目去年带动村集体收入超过100万元，带动全村农产品销售200多万元，乡亲们越干越有信心。”三单村党支部书记单立良说。\n非遗之光照亮东阳乡村振兴路，目前全市共打造非遗工坊18家，月均产值超8000万元，带动当地群众就近就业3000余人，非遗文旅项目去年接待游客超280万人次，仅门票收入就达1.4亿元。\n扶持政策握指成拳，精准发力。作为省级传统民居文化传承生态保护区和“非遗助力共同富裕”试点，东阳市扎实推进非遗工坊集聚区建设，通过拓展“非遗+产业”路径，推动优秀传统文化创造性转化和创新性发展。“市里从资金、培训、场地等方面加大扶持力度，搭建‘政府引导+市场运作+社会参与’的非遗工坊，加快推进农文旅融合发展，助推乡村振兴。”东阳市财政局党组书记、局长赵锋介绍。\n加强非遗人才队伍建设，东阳搭建政校企合作桥梁，构建创新型协同育人模式。企业出资800余万元，财政奖补100万元，建设中央美术学院驻东阳传统工艺工作站；在市域院校开设工艺美术专业，招收学生近400人。横店影视基地与木雕、古宅等非遗研学基地抱团发展。“通过融合创新，非遗得以保护传承、发扬光大。”东阳市非物质文化遗产保护中心主任吴海刚说。\n“积极推动非遗全产业链创新，持续增强乡村发展活力。”东阳市委书记楼琅坚说，下一步将持续完善乡土人才培养体系，推动非遗学科专业建设，鼓励传承人参与院校学习和企业生产，提升他们的创新创造活力和传承发展能力。"
  },
  {
    "title": "蔬菜生产忙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-17.htm",
    "date": "2023-12-15",
    "content": ""
  },
  {
    "title": "江西南丰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_4-17.htm",
    "date": "2023-12-15",
    "content": "在江西省抚州市南丰县明成果品销售专业合作社蜜橘生态园里，果农正忙着采收。“精品蜜橘价格比普通蜜橘高1倍多，看来精品种植这条路走对了。”合作社理事长陈学明说。\n“橘子品质好不好，施肥是关键。以前化肥用得多，蜜橘质量和价格上不去。2016年开始，我发展起精品种植，全部改用有机肥。”陈学明说，在去年举办的南丰县“橘王争霸赛”上，他的蜜橘生态园获优质橘园成年园一等奖。\n为鼓励橘农做精做优蜜橘品质、做大做强蜜橘产业，近年来，南丰县每年安排3000万元专项资金，在良种繁育、标准橘园建设、品牌推广、科技赋能等方面持续发力，因地制宜推进南丰蜜橘小康园、精品园、生态园“三园”建设。\n“目前全县已建成271个‘三园’，有力促进了蜜橘产业高质量发展。”南丰蜜橘产业发展中心副主任黄国安介绍。\n尝到生态园建设甜头之后，陈学明跟人合伙在市山镇承包了600多亩果园打造智慧橘园。“新橘园建成后，用手机就可以精准管理果树，省时省力又省心。”陈学明说。\n近年来，南丰县投资4500多万元建起蜜橘大数据平台，与10多家知名科研院校“联姻”，将现代生产实用技术，以数字化、智能化形式嵌入橘园，目前，全县已建设智慧橘园50多个。\n“下一步，我们将制定发展规划，以‘三园’建设为抓手，推动南丰蜜橘产业高质高效发展。”黄国安表示。"
  },
  {
    "title": "让农村安全饮水更有保障（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_5-17.htm",
    "date": "2023-12-15",
    "content": "农村饮水安全事关亿万农民福祉。紧盯短板弱项，加大建设力度，提高农村供水保障能力，更好满足广大农民对美好生活的向往\n\n“生活用水由地下水换成南水北调水，就是不一样。自来水水量足、水质好，用起来方便，喝起来透着甜。”河北省宁晋县北留村党支部书记李玉锁说起用水变化喜上眉梢。大水网连上小农户，今年以来，当地置换水源、铺设管网，引来了南水北调水，农村安全饮水更有保障。\n农村饮水安全事关亿万农民福祉。今年以来，各地区各部门大力完善农村供水工程体系，强化水源保护，提升农村供水水质，推进城乡供水一体化，越来越多的农村居民喝上了放心水、优质水。前11月，全国落实农村供水工程建设投资较去年同期增长18%，农村供水工程完工1.7万多处，提升了8213万农村人口供水保障水平，农村供水工程建设成效显著。\n保障和改善民生没有终点，只有连续不断的新起点。干净的水源是建设宜居宜业和美乡村的必然要求，必须要持续巩固提升农村供水保障水平。随着生活水平提升，农民对水的需求从“有没有”转向了“好不好”。一些地区的饮水水源不够稳定，有的修建较早的供水工程老化严重、管护薄弱。因此，水利部提出，力争通过3至5年，初步形成体系布局完善、设施集约安全、管护规范专业、服务优质高效的农村供水高质量发展格局。各地要紧盯短板弱项，加大建设力度，提高农村供水保障能力，更好满足广大农民对美好生活的向往。\n联网补网，建立健全从水源地到水龙头的农村饮水安全保障体系。农村供水工程的建设与自然气候、地理环境、村庄形态等息息相关，各地要坚持因地制宜，找准水源、管网、水质处理等环节所面临的具体问题，集中力量，精准施策。比如在人口分散地区，可因地制宜实施小水库、塘坝、蓄水池、机井等工程建设，强化水源保障。有条件的地区，应抓住国家水网建设机遇，利用大型引调水工程和大中型水库，推进城乡供水一体化，实现城乡供水同源、同网、同质、同服务、同监管。此外，为了防范极端天气，还应未雨绸缪，建立健全“平急两用”的应急供水保障体系，为确保农村群众饮水安全增添“安全阀”。\n农村安全饮水工程建好更要管好，让农民长久受益。各地要积极探索，在制度建设、水费收缴、人员培训等方面下足功夫，确保农村供水工程有制度管、有人管、有钱管。比如，有的地方开展农村供水工程企业化经营、专业化管理，建立“专业公司+村级管水员”机制，调动各方积极性，蹚出了一条可持续运营的路子。\n农村安全饮水事关农民切身利益。坚持问需于民，用心用情用力排忧解难，让放心水、优质水流进千万家，让广大农民过上更加美好的生活。"
  },
  {
    "title": "黑龙江嫩江",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_6-17.htm",
    "date": "2023-12-15",
    "content": "“欢迎各位朋友，请大家先品尝一下达斡尔族特色下马茶。”黑龙江省嫩江市前进镇繁荣村杜志娟向游客做着介绍。\n杜志娟大学毕业后，被定向派到繁荣村。到村后，她参与少数民族文化长廊、“达斡尔族风情一条街”和“农耕文明展示一条街”等项目建设，在产业项目带动下，来村游客增加了近1倍，村级集体收入增加10余万元。\n乡村要振兴，人才是关键。嫩江市委常委、组织部部长王凯介绍，2020年以来，在黑龙江省“助力乡村振兴万人计划”推动下，市里先后招聘160名大学生到村任职，实现148个行政村全覆盖。确定帮带导师，制定管理办法，嫩江市探索大学生引育管用发展模式，助力乡村全面振兴。"
  },
  {
    "title": "本版责编：常  钦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_7-17.htm",
    "date": "2023-12-15",
    "content": ""
  },
  {
    "title": "国产电影迸发创新创造活力（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-18.htm",
    "date": "2023-12-15",
    "content": "核心阅读\n观众的审美随时代变迁而不断流变。传统文化的当代表达，当代生活的艺术化呈现，需要“链接”当代观众的审美取向和心理需求。\n传播方式的创新，让电影与观众走得更近。近年来，各类短视频平台成为电影营销的重要阵地，但它们只是锦上添花，起决定性作用的，依然是电影的品质。\n\n一个时代的风貌，总会通过各种文化载体获得表述。作为大众文艺的一个重要门类，电影当如何讲述我们的故事，呈现我们这个时代的风貌？翻阅2023年国产电影的一部部新作，可以找到答案。\n幻想未来的《流浪地球2》，最终拯救地球的“移山计划”“逐月计划”既是想象力的表达，也仿佛远古传说的投影；48首唐诗贯穿《长安三万里》，奔流而来的是永不褪色的时光与诗情；《封神第一部：朝歌风云》重新讲述故事，汪洋恣肆的想象力转化为恢弘的历史图景和奇幻的神话世界……传统与现代相结合，传承与创新相融合，历史、现在与未来相衔接，国产电影迸发创新创造活力。\n必须“走一条我们自己的路”\n寻根、传承、创新，是中国动画“自己的路”，也是国产电影创新创造的路径。中国古典诗词研究专家叶嘉莹曾说，只要有中国人，古典诗词就不会消亡。“中国团队，中国观众，中国故事，中国文化。”这是《长安三万里》主创的追求。影片从“旁观者”高适的视角切入，采用类似中国画散点透视的手法，用动画的方式诵读独属于中国人的浪漫诗篇。影片监制于洲回忆，十年前团队赴海外调研，他们意识到不能亦步亦趋地模仿，而必须“走一条我们自己的路”。\n向中国戏剧传统寻根。中国是戏剧大国，从先秦优戏到元杂剧，中国戏剧蕴含的艺术法则、情感伦理、美学观念，饱含中国文化独特的气韵味道，契合中国人的审美心理。中国电影评论学会副会长赵卫防认为，新时代以来，优质的戏剧性叙事开始回归电影创作，电影人更加注重从戏剧传统叙事中吸取养分，将传统文化转化为叙事创新的资源，提升讲故事的能力。以主旋律影片创作为例，从“‘我和我的’系列”到“《长津湖》系列”再到今年的《志愿军：雄兵出击》《长空之王》等，这些大片不再只追求视听震撼，而是让影像服务于叙事，着力刻画鲜活独特的人物，摆脱概念化、公式化、同质化的窠臼。\n观众的审美随时代变迁而不断流变。传统文化的当代表达，当代生活的艺术化呈现，需要“链接”当代观众的审美取向和心理需求。取古不是复古和泥古，而是要在传统与现代的契合点上建构故事，并注入现代价值观。《封神第一部：朝歌风云》表达了正义、善良等贯通传统与现代的价值主题。编剧冉平介绍，影片主创从一开始就意识到，重新塑造古典的、传统的艺术形象，要回应青年观众在现实中面对的情感难题和生活遭遇，能触发观众共情的，不是一个全知全能的孤胆英雄，而是青年人从懵懂到觉醒的成长过程。\n中华优秀传统文化、革命文化和社会主义先进文化，是电影创新创造取之不尽的源泉。中国传统文化丰富多彩，还包括蕴藏在可观可诵可听之物背后的美学思想、哲学理念，要挖掘其背后的深度、提升作品呈现的丰富度，十分考验创作者的文化修养和艺术转化能力。\n让事实“趋于更准确的表达”\n如何更精确地处理好真实感与戏剧性，受到电影创作者的关注。\n现实题材影片在真实生活的基础上进行审美化和艺术化创造，有了更强劲的穿透力。截至目前，今年票房前10位的影片全部为国产片，其中有5部为现实题材。电影镜头摇向更广阔的生活，现实题材创作更加贴近现实。《孤注一掷》《消失的她》《八角笼中》《我经过风暴》以社会新闻为素材、真实人物为依据，将大众情绪与个人表达相结合。《我爱你！》《深海》《好像也没那么热血沸腾》聚焦老年群体的情感世界、现代人的心理健康、残障群体的幸福感等“小众”话题。除了真人扮演的故事片，还出现了《茶啊二中》等现实题材的动画电影。\n电影语言也更为考究。《消失的她》是一部“有色彩”的悬疑片。以往，悬疑片大都以暗黑系为视觉主基调，《消失的她》以浓艳、高饱和度的色彩冲击人们的感官。“电影是关于瞬间的艺术，《卧虎藏龙》中的竹海画面、《盗梦空间》里的镜像城市，都让观众难以忘怀。希望若干年后，他们也能记住《消失的她》里的海底星空。”导演崔睿说。\n《无名》《刀尖》对谍战叙事的书写，让人感到既熟悉又陌生。《无名》以非线性叙事、凝练对白、对称构图等，体现出鲜明的作者风格。“尽量通过真实的历史、真实的环境、真实的语境去还原那个时代，营造一个更加质朴的故事”，在导演程耳看来，电影创作者“应有起码的品位与现时代的审美，趋于更准确的表达”。\n《流浪地球2》力求成为“一部关于未来的纪录片”。影片故事横跨数十年，视点从国内到国外、从海底到太空、从地球到月球，场景转换令人应接不暇。整部电影的美术设计都为了合理化想象，刻意避开现代感和未来感，偏向于写实风格。得益于强大的制造业，尤其是3D打印和数控机床的应用，剧组制作的特殊道具精度达到产品级水准，营造出逼真的画面质感。\n传播方式的创新追求\n传播方式的创新，让电影与观众走得更近。近年来，各类短视频平台成为电影营销的重要阵地。今年，爆款电影和热门档期的形成，大都离不开媒介这个“推手”。\n根据中国金鸡百花电影节论坛部与灯塔专业版联合发布的《2023电影市场与观众调研报告》，短视频的精准传播，是《孤注一掷》“破圈”的关键因素之一。在售票平台淘票票上，《孤注一掷》定档后的“想看”热度并不高，直到发布一则短视频后，淘票票单日“想看”环比涨幅为523%。\n“短视频只是锦上添花，起决定性作用的，依然是电影的品质。”业内人士表示，要辩证看待短视频在话题营销中的作用，它可能让宣发越来越依赖一些细小的传播点，有的“点”与影片本身并没有太大关系，一旦观众在观影中感受不到与短视频中同等的情绪，就可能会让电影在一部分观众中失去口碑。\n今年，国产电影加快对外传播的步伐，《流浪地球2》《热烈》《无名》《长空之王》《封神第一部：朝歌风云》等影片接连走出国门，多个国家举办了中国电影节展。前不久，一家外国电影公司宣布将翻拍《你好，李焕英》，消息引发热议。专家认为这些中国故事被世界看见，是因为找到了价值的“易感点”。\n北京师范大学连续11年调研“中国电影国际传播”，将这些报告连缀起来可以发现，海外观众理解电影的重要出发点是自身文化背景。国产电影“出海”还需要寻找更多的“易感点”。\n“我们需要找到一个共同的故事。”在今年的丝绸之路国际电影节论坛上，一位外国导演表示，不论大制作还是小制作，故事片还是纪录片，都希望与中国同行一起，找到有共同点的好故事。\n国产电影关注的问题和传递的价值，如果能引发世界观众同样的思考与共情，将是中国电影人的骄傲。这是一些青年导演的心愿，也是这一代电影人的使命。\n\n版式设计：张芳曼"
  },
  {
    "title": "导演翟俊杰——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_2-18.htm",
    "date": "2023-12-15",
    "content": "对翟俊杰来说，获得终身成就奖不是电影事业的终结，而是一个“加油站”\n\n第三十六届中国电影金鸡奖颁奖典礼上，导演翟俊杰获颁中国文联终身成就奖（电影）。接过奖杯，他回忆拍摄电影《大决战》时，未能见上老父亲最后一面，令台下观众动容。\n翟俊杰是一名导演，也是一名老兵。他出生于古都开封，从小便对杨家将、岳飞抗金等历史故事耳熟能详。他跟随祖父学习古文，家中多位至亲参加抗战的经历，对他影响深远。\n影响翟俊杰一生艺术道路的，是长达半个多世纪的军旅生涯。1958年，翟俊杰参军当了一名文艺兵。虽说是文艺兵，但站岗放哨、开荒种地、骑马行军等都是他的工作。他两度经历战火的洗礼，对军人的使命有了更深切的体会。“雪山牧场、边防哨卡，大量的‘土台子’演出，高原上的严寒与缺氧，加深了我对战士的理解，奠定了我的世界观、人生观、价值观。”翟俊杰说。这些人生经历，为他后来创作重大革命历史题材、军事题材影片，打下了坚实的生活基础。\n在解放军艺术学院系统学习戏剧和表演理论时，翟俊杰进一步将生活体验与理论学习相结合。毕业后，他在《解放军报》当了10年记者。“记者生涯对我文字与心性的磨炼，对后来的导演事业大有裨益。”翟俊杰说。\n1976年，经剧作家黄宗江推荐，翟俊杰调入八一电影制片厂，正式开启影视创作之路。当了一段时间的编剧后，他萌生了做导演的想法。1986年，翟俊杰得到一个机会，与导演杨光远共同执导电影《血战台儿庄》，影片公映后反响非常大。翟俊杰还在这部影片中展示了自己的表演功底。\n翟俊杰最感兴趣的就是军事题材。参与执导电影《大决战》，对于他的艺术成长具有特别意义。为拍好《大决战》，八一电影制片厂举全厂之力。影片分为《辽沈战役》《淮海战役》《平津战役》三部，成立了以李俊为总导演，杨光远、蔡继渭、韦廉为三部影片首席导演的摄制组。因为拍摄量巨大，三部片子同时进行。演员调度难度较大，厂里经过统筹安排，又成立了两个摄制组。第四组在西柏坡，主要负责拍摄中国共产党统帅部的戏。翟俊杰担任了第五组的导演，主要拍摄国民党统帅部的戏。虽然是执导局部戏，《大决战》恢宏的气势、壮观的战争场面、众多鲜活的人物形象，对每一个参与人员都是学习。经历了《大决战》的磨炼，翟俊杰驾驭战争片的能力得到提升，这为他后来创作军事题材电影特别是重大革命历史题材影片有很大帮助。\n两次进藏，三拍长征，是翟俊杰导演生涯中特别自豪的事。年轻时的战斗经历，使他对西藏产生了深厚的感情。他一直想为战友和西藏人民“做点什么”。翟俊杰第二次进藏是担任电视剧《西藏风云》的导演。这部全面反映西藏和平解放到自治区成立期间历史的电视剧，用光影表现了西藏的巨大变化。这部剧反驳了一些关于西藏的不实言论，帮助人们了解真正的西藏，这些评价让翟俊杰尤为欣慰。\n“能够三拍长征，是我的幸运。”翟俊杰说。三次拍摄同一题材的作品是考验，而每一部的拍摄，他都力求有所突破。第一次是1994年拍摄电影《金沙水拍》，他尝试将类型片元素融入影片。第二次是1996年执导电影《长征》，将全景式宏观叙事与诗意化风格相结合，着力塑造领袖形象，为人物塑造从特型演员的形似到角色的神似，探索新路。第三次是2006年执导电影《我的长征》，通过一名红军小战士的成长，折射长征的重大历史意义。\n翟俊杰认为，长征精神是中华民族宝贵的精神财富，具有深远的现实意义，创作长征题材的文艺作品，首先必须深刻认识和理解长征。从他一系列富有悲壮意味的影像中，观众能够体味历史的厚重、精神的光芒，以及他对长征的深入理解和深刻思考。\n“军旅生活把我锻炼成了乐天派。”对翟俊杰来说，获得终身成就奖不是电影事业的终结，而是一个“加油站”。电影和观众，是他一生的热爱，割舍不掉的情怀所系。"
  },
  {
    "title": "开掘援外医疗题材这座“富矿”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_3-18.htm",
    "date": "2023-12-15",
    "content": "1963年迄今，中国援外医疗事业历经60年，无论从新中国医疗卫生事业发展的视角，还是中非传统友谊的视角，都值得影视创作者深入挖掘、用心呈现。近期在东方卫视、江苏卫视、湖南卫视等多家平台播出的电视剧《欢迎来到麦乐村》，用生活流笔法，讲述中国援外医疗的一段故事，受到关注。\n《欢迎来到麦乐村》放弃对“奇”的追求，选择对“常”的集纳，突出中国援外医疗非一时之为，而需长久之功这一特点。该剧讲述的援外医疗故事从2013年开始，紧紧围绕第二十五批援桑纳中国（远江）医疗队的两年任期展开。截取“中段”作为叙事重点，取的是援外医疗事业前有先驱、后有来者之意。\n《欢迎来到麦乐村》不以情绪上的大喜大悲、人物命运上的大起大落吸引观众，而是写出了日常与恒常。乍起总有突兀，持久才近日常。在剧中，远江医疗队的马嘉、江大乔、武梅等医护人员，援非两年的经历，有紧张之时，也有轻松之时，有医救无效时的无奈，有治疗见效时的欣慰，这就是医者仁心。\n《欢迎来到麦乐村》叙事隽永，体现在作品所塑造的一众医护人员的形象上。该剧塑造了马嘉这个中国医生的形象。马嘉实现由“技术自负型人才”到一名成熟医生的转变，既有梁院长的“耳提面命”，也有师兄江大乔的以身示范，还有他在参加援非过程中受到的各种历练。医生齐丹也是一个独特鲜明的角色。他的性格里有傲慢，也有真诚，工作中有刻板之处，也有变通的可能，但他始终心怀对医生职业精神的追求。因此，剧中表现了他一方面坚持卡塞医院的“规矩”，一方面在江大乔过度疲劳时接过主刀的责任，虽然最初对自己的患者“偷受”针灸治疗不满，最终却饶有兴致地探问针灸的原理。齐丹任职期满将要离开桑纳时，江大乔、马嘉、武梅在麦乐村为他饯行送别。当马嘉对他说“你心里有真正的浪漫，敬你的浪漫”时，当在离程的车中看到中国医疗队转赠给他的父亲援非行医的照片时，齐丹最终与大家达成了共情和认同。\n电视剧《欢迎来到麦乐村》对卡塞医院多位桑纳医护人员的艺术塑造，让人印象深刻。剧中既有迪阿鲁这样“多一事不如少一事”的护士长，也有追求医疗技术提升可又缺乏自信的迪斯马斯，还有为维护国家形象而对老师马嘉“怒目相对”的苏莱曼等人物形象。特别是卡塞医院的坎戈院长，这位会说中国话的院领导坚守自己的立场，又善于把各方力量汇聚到服务本国患者的目标上，让人看到文化交融的魅力。\n援外医疗故事是一座值得深入开掘的“富矿”。电视剧《欢迎来到麦乐村》是一个成功案例，期待以中非友谊和援外医疗为题材的中国故事越来越动人。\n（作者为中国文联电视艺术中心主任）"
  },
  {
    "title": "贵州珍酒  以坚守与创新赋能酱酒产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/15/nw.D110000renmrb_20231215_1-19.htm",
    "date": "2023-12-15",
    "content": "贵州珍酒酿酒有限公司（简称“贵州珍酒”）创建于1975年，是我国知名的白酒品牌之一。历经48年匠心沉淀，贵州珍酒始终牢记“让更多人喝上好酱酒”的美好愿景，勇于拼搏、追求卓越，持续应对新挑战、开拓新局面。\n在11月16日召开的2023年贵州省质量发展大会上，贵州珍酒荣获第四届贵州省省长质量奖提名奖，是本届省长质量奖中唯一获奖的白酒企业。12月6日，贵州珍酒荣获“2021—2023年贵州省促进新型工业化发展先进企业”称号。\n\n打造“未来之珍” 引领高品质生活\n近年来，贵州珍酒在坚持高品质战略的同时，不断探索与美食、艺术、文化、旅游等相融合，进行多维度创新表达，打造“未来之珍”。\n“美食之珍”——\n贵州珍酒顺应消费趋势，紧抓市场机遇，不断推进美食与美酒深度融合，打造场景化、沉浸式“美食+美酒”体验形式。在全国开展品鉴会，以文化优势拓展消费群体，主动满足消费者对品质、时尚、文化、潮流的追求。\n“艺术之珍”——\n一直以来，贵州珍酒十分注重积蓄文化内涵，通过与非遗传承人、画家、书法家、作家、音乐家等文化艺术领域知名人士展开深度互动合作，不断丰富“艺术之珍”内涵。今年中秋，以传统非遗金箔技艺结合3D打印技术，打造“月满金秋珍宝宫”，将中秋文化与酒文化巧妙融合，实景再现古诗词对月宫的浪漫描述；全新品牌片，以“珍”字作为主要视觉符号，通过在6个具有不同形态、不同韵味的“珍”字中融入贵州自然生态、多彩民族风情、白酒酿造工艺、非遗文化传承等多种元素，向大众传递贵州珍酒独特的消费美学。近年来，通过从传统文化中汲取养分，贵州珍酒创新推出生肖酒、文创酒等系列产品，让文化遗产穿越时光、融入当下。\n“体验之珍”——\n“珍酒庄园”项目作为“体验之珍”重要组成部分，是贵州省重大工程和重点项目之一。该建设项目概念方案历时三年，经过多次反复论证，将酿酒最重要的水源、气候、环境要素很好地融入建筑设计中，实现与环境共生，并通过沉浸式体验展现贵州珍酒独特的酱酒文化，助力贵州省旅游产业发展。\n“品牌之珍” ——\n今年以来，贵州珍酒还在各类活动中频频亮相，实现跨领域融合传播。携手中国凉都·六盘水夏季马拉松赛，与来自国内外的3万多名跑友在“中国凉都”一起开跑；作为第十五届中国杯帆船赛官方合作伙伴，贵州珍酒以赛会友，向世界展示中国大帆船运动事业的蓬勃生机。\n锚定目标 推动品牌发展\n围绕贵州打造全国重要的白酒生产基地，贵州珍酒抢抓机遇，积极融入发展大局，成为贵州白酒企业舰队中的一支重要力量。\n贵州珍酒始终坚持高品质战略，通过严把质量关、树立人才观，确保每一瓶珍酒都达到高品质标准。产能方面，珍酒近年来已投入上百亿元用于增产扩能，2023年，珍酒优质基酒储能达6.5万吨，下沙季投产4万吨，产能规模稳居贵州省酱酒企业第三；生产管理方面，珍酒严格实行精细化管理，确保生产过程质量安全可控，实施“四双鞋”管理制度，在“小细节”中发现“大管理”，反映出珍酒对产品品质的追求。\n珍酒拥有品牌“1234歌”，代表着珍酒在品牌历史、工艺传承、品质坚守、创新发展等方面的优势。2022年以来，贵州珍酒连续2年入选“中国500最具价值品牌”，品牌价值位列酱酒企业前列。\n2023年4月27日，以贵州珍酒作为旗舰品牌的珍酒李渡集团在港交所成功上市。\n目前，贵州珍酒已进入全新的上升周期。珍酒李渡集团董事长、贵州珍酒酿酒有限公司董事长吴向东表示，未来，珍酒将按照“一丝不苟酿美酒、精雕细琢造产品、耕植文化创品牌、诚心诚意建渠道、精心策划搞体验、实实在在做企业、勇担责任促振兴”理念，继续锚定“未来之珍”发展目标，以更多元的形式、更广泛的渠道不断丰富品牌内涵，由中国品牌向世界品牌迈进，以坚守与创新赋能酱酒产业高质量发展。\n数据来源：贵州珍酒酿酒有限公司"
  }
]