[
  {
    "title": "习近平对四川凉山州金阳县山洪灾害作出重要指示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-01.htm",
    "date": "2023-08-31",
    "content": "新华社北京8月30日电  8月21日凌晨，四川凉山州金阳县因强降雨突发山洪，造成沿江高速JN1标段项目部钢筋加工场部分人员死亡、失联。\n获悉相关情况后，中共中央总书记、国家主席、中央军委主席习近平作出重要指示，要求全力搜寻失联人员，妥善做好家属安抚等善后工作；国务院要派出工作组，全面开展调查，依法严肃处理相关责任人；要深刻汲取教训、举一反三，全面排查问题，压实各方责任，加强安全监管，确保人民群众生命财产安全。\n中共中央政治局常委、国务院总理李强作出批示，要求抓紧核实情况，全力查找、搜救失联人员，尽快查明原因，汲取教训，并依法严肃追责。\n根据习近平指示和李强要求，应急管理部派出工作组到现场指导搜救工作，四川省、凉山州组织救援力量开展相关工作。目前，各项工作仍在紧张有序进行中。"
  },
  {
    "title": "凝聚侨心侨力  谱写复兴华章（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-01.htm",
    "date": "2023-08-31",
    "content": "今天，第十一次全国归侨侨眷代表大会在北京开幕。这是在全党全国各族人民迈上全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻召开的侨界盛会，是广大归侨侨眷和海外侨胞政治生活中的一件大事，对于凝聚侨界力量、促进海内外中华儿女团结奋斗具有重要意义。我们对大会的召开表示热烈祝贺！\n党的十八大以来，以习近平同志为核心的党中央统筹中华民族伟大复兴战略全局和世界百年未有之大变局，团结带领亿万人民有效应对严峻复杂的国际形势和接踵而至的巨大风险挑战，推动党和国家事业取得历史性成就、发生历史性变革，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。在波澜壮阔、气象万千的新时代，广大归侨侨眷和海外侨胞发扬优良传统，爱国爱乡、融通中外，与祖国共奋进、与人民同奋斗，用实际行动书写了“侨心向党、报效祖国”的动人篇章，展现出自信自强、团结进取的昂扬精神风貌。事实充分证明，归侨侨眷和海外侨胞不愧为我国现代化建设、实现中华民族伟大复兴中国梦的重要力量。\n党中央历来重视发挥广大归侨侨眷和海外侨胞的独特作用，高度重视做好归侨侨眷和海外侨胞工作。新时代以来，以习近平同志为核心的党中央从全局和战略的高度，对推进侨联改革、深化侨务改革、做好侨务工作作出一系列重要部署，提出明确要求。习近平总书记关于侨务工作的重要论述，为做好新时代党的侨务工作指明了前进方向，为新时代侨联工作改革创新提供了根本遵循。在党中央坚强领导下，第十次全国归侨侨眷代表大会以来，中国侨联和各级侨联组织坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于侨务工作和群团工作的重要论述，胸怀“国之大者”，做好“侨”的文章，团结、引导、服务归侨侨眷和海外侨胞，推动侨联建设和工作取得显著进展，侨联组织呈现新的面貌。事实充分证明，侨联组织不愧为党和政府联系归侨侨眷和海外侨胞的重要桥梁和纽带。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。习近平总书记强调：“实现中华民族伟大复兴的梦想，需要海内外中华儿女共同奋斗。”在强国建设、民族复兴的新征程上，我们要巩固和发展最广泛的爱国统一战线，把归侨侨眷和海外侨胞紧密团结起来，把归侨侨眷和海外侨胞的优势发挥出来，动员全体中华儿女围绕实现中华民族伟大复兴中国梦一起来想、一起来干，汇聚起同心共圆中国梦的磅礴伟力。团结凝聚广大归侨侨眷和海外侨胞为党和人民事业不懈奋斗，是侨联的光荣使命。紧紧围绕“凝聚侨心侨力同圆共享中国梦”的新时代侨务工作主题，加强和改进侨务工作，画好最大同心圆，就一定能形成共同致力民族复兴的强大力量。\n“中国梦是国家梦、民族梦，也是每个中华儿女的梦。”今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标，同时必须准备付出更为艰巨、更为艰苦的努力。让我们更加紧密地团结在以习近平同志为核心的党中央周围，守护“共同的根”、传承“共同的魂”、成就“共同的梦”，齐众心、汇众力、聚众智，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献、谱写新华章。"
  },
  {
    "title": "河北激发高质量发展新动能（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-01.htm",
    "date": "2023-08-31",
    "content": "开局之年，燕赵大地再谱新篇——\n渤海之滨，利用搬迁进行改造升级，传统钢铁企业迎来新生；\n冀中平原，依托自主创新开展研发，生物医药产业蓬勃发展；\n张北坝上，一排排光伏板光彩熠熠、一座座百米高的风机迎风而转，无限“风光”变成绿色动能；\n…………\n今年5月11日至12日，习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会，希望河北在推进创新驱动发展中闯出新路子，在推进京津冀协同发展和高标准高质量建设雄安新区中彰显新担当，在推进全面绿色转型中实现新突破，在推进深化改革开放中培育新优势，在推进共同富裕中展现新作为，加快建设经济强省、美丽河北，奋力谱写中国式现代化建设河北篇章。\n牢记习近平总书记殷殷嘱托，河北广大干部群众完整、准确、全面贯彻新发展理念，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，抢抓国家重大战略机遇，激发高质量发展新动能。\n绿色生产，传统产业转型升级实现新突破\n“吃”进去废钢，产出来新钢。走进河钢集团石钢公司的电炉车间，只见各式各样的废钢通过天车加入电炉内，经过电炉后熔化成火红的钢水，顺着出钢口流入钢包中，再送往精炼车间。\n退城搬迁，顺势升级。2020年，石钢公司从石家庄城区搬迁至井陉矿区工业园区，由过去使用焦炭、矿石的长流程工艺，改为用电力和废钢直接炼钢的短流程。设备升级，工艺也更新。“通过更加绿色环保的短流程炼钢，变废为宝，在等量级生产规模下，还实现二氧化硫、颗粒物等污染物减排75%以上。”石钢公司环保部一级业务主管陈文印介绍，去年公司晋升为环保绩效A级企业，今年又被评为国家级绿色工厂。\n凤凰涅槃，绿色转型。石钢的嬗变是河北推动钢铁等传统产业转型升级的一个缩影。\n过去，河北工业“一钢独大”，经济结构偏重，如何“突出重围”？\n“坚决去、主动调、加快转”，攻坚克难去产能，河北下定决心，将钢铁产能由峰值时的3.2亿吨压减到如今的2亿吨以内，还将去产能的范围扩大到焦化、水泥等6个行业，并且均如期完成规定任务。\n绿色低碳促转型，河北聚焦钢铁、石化等传统产业，开展高端化、智能化、绿色化技改专项行动，让传统产业焕发新生机。目前，河北省钢铁企业全部完成超低排放改造。去年，河北还以钢铁行业为突破口，在7个重点行业开展环保绩效创A，引领企业绿色转型。\n生产绿色化，产品高端化。机声隆隆，在河钢集团邯钢公司邯宝热轧厂生产车间内，一块块超高强度耐磨钢板正慢慢“滑”下生产线。“这是我们研发的新品，将用于制造宽体矿车厢体，可使厢体减重20%至45%。”邯钢公司高级工程师刘红艳说。\n近年来，邯钢公司去除低端产能，持续开发汽车用钢等市场急需的高端新产品，效益显著提升。\n今年4月，首钢智新电磁高性能取向电工钢专业化生产线在河北迁安市投产运营。这是100%薄规格、高磁感取向电工钢专业化生产线。“目前，我们生产的电工钢产品应用在变压器上，每台每年可减少电力损耗7600千瓦时。”首钢智新迁安电磁材料有限公司总经理助理赵松山说。\n“一块钢”折射一个省的新型工业化之路。近些年，河北钢铁产品“含金量”“含新量”“含绿量”不断提升。河北出台推进先进钢铁等9个工业主导产业高质量发展工作方案，支持企业进行技术革新提升产品附加值；建设绿色制造体系，创建国家级绿色工厂共157家。\n科技赋能，优势产业不断壮大迸发新活力\n走进石家庄高新技术产业开发区，石药集团中央药物研究院一片静谧，身穿白大褂的科研人员凝神专注。“依托全球领先的纳米制剂药物平台等8个创新研发平台，我们组建了由2000余名科学家组成的全球研发团队。”集团首席科学家李春雷说，去年集团研发投入约40亿元。\n石药集团研制的一种治疗高血压的创新药，是我国本土企业首个获得美国FDA完全批准的创新药。目前，石药集团在研创新药项目110余个，未来5年预计推出40余款创新药。\n石家庄是首批国家生物产业基地之一，依托石药集团、神威药业等龙头企业在研发创新、市场拓展等方面持续发力。近年，石家庄启动建设了国际生物医药园，通过集群发展扩大产业规模。目前，生物医药产业规上企业达189家。2022年，石家庄市生物医药产业实现营业收入855亿元。\n出台省级先进制造业集群培育管理指南，启动先进制造业集群竞赛……锚定制造强省目标，河北加快培育先进制造业集群，不断推动生物医药、装备制造等优势产业高质量发展。今年1至5月，全省生物医药产业增加值增速16.6%，连续5年实现两位数增长；全省高端装备产业规模突破万亿元。\n产自唐山的轻轨列车“驶”向海外。智能人脸识别、智慧人机交互……今年6月，出口阿根廷胡胡伊项目首列车在中车唐山公司成功下线。这是由中车唐山公司研制的具有完全自主知识产权的新能源轻轨列车。“列车安装了智能化的人文感知系统，提供了更智慧、更舒适的乘坐体验。”该项目技术经理罗超说。\n来自秦皇岛的玻璃“飞”向太空。不久前，搭载神舟十六号载人飞船的长征二号F遥十六运载火箭发射升空，由秦皇岛星箭特种玻璃有限公司研制生产的1万多片特种玻璃，为这艘飞船披上“护身铠甲”。“坚持科技赋能，创新为魂，是‘星箭’保持行业领先的秘诀。”公司董事长卢勇介绍。截至目前，该公司共为中国航天领域提供1200多万片特种玻璃盖片。\n创新驱动，新兴产业加速成长催生新动能\n雄安新区启动区，中国电信智慧城市产业园建设显露雏形。“目前，项目一阶段3座楼已经主体封顶，预计今年年底达到入驻条件。”中电信数字城市科技有限公司基建办公室副总经理孙晓新介绍，园区投产后，将推进数字城市产业、空天信息和卫星互联网产业集聚发展。\n作为创新之城的雄安，推进科创中心中试基地、中交未来科创城等项目建设，打造高端高新产业集聚区；发挥首批4所高校集中疏解到新区并且比邻而建的优势，支持开展协同创新，带动人才集聚和创新创业。\n不只在雄安，创新的“音符”跳跃在燕赵大地。\n行走张家口街头，蓝白相间的氢燃料电池公交车十分亮眼，绿色出行渐成时尚。“噪声小、续航远，适应低温天气，最重要的是零碳排放。”公交车驾驶员李宝生对这款新能源车赞不绝口。\n“绿电”造“绿氢”，新能源动力强劲。地处坝上的张家口，风电光电能源丰富，国务院已批复建设张家口可再生能源示范区，利用丰富的清洁电力，该市加快推动氢能全产业链发展，培育和引进亿华通、海珀尔等22家氢能企业。\n“我们利用京津冀三地创新资源，加速氢能全产业链布局，打造产业链联动、产学研合作、大中小企业融通的创新联合体，提升产业链供应链稳定性和竞争力。”河北省科技厅副厅长李华峰表示。\n一个商贸城吸引物流企业56家，拥有直达物流专线220多条、中转线路500多条。“现在每天发货2000件左右，比之前翻了一番。”永定城·京津冀（固安）国际商贸城商户陈洁喜不自禁。\n多家物流快递头部企业聚集廊坊，“一点”发“全国”，“物流+”为商贸业插上腾飞的翅膀。廊坊利用区位条件、交通优势和产业基础，规划建设北方现代商贸物流基地，推动现代商贸物流产业链式发展、集聚发展和数字化升级。\n新产业，新模式，新动能。从雄安到张北，从大数据到新能源，深化协同创新、建设科技平台、设立引导基金……河北重点聚焦信息技术、新能源等战略性新兴产业，培育新的经济增长点。上半年，全省规模以上工业战略性新兴产业增加值同比增长8.5%。\n结构更“优”，底色更“绿”。奋力迈向高质量发展，燕赵儿女正以更加奋发有为的精神状态稳步前行。\n（本报记者程龙、崔妍、程红、雷崔捷参与采写）"
  },
  {
    "title": "十四届全国人大常委会第五次会议举行联组会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-01.htm",
    "date": "2023-08-31",
    "content": "本报北京8月30日电  （记者张璁）十四届全国人大常委会第五次会议30日上午在北京人民大会堂举行联组会议，审议国务院关于确保国家粮食安全工作情况的报告并开展专题询问。赵乐际委员长主持并讲话。\n本次常委会会议在分组审议确保国家粮食安全工作情况的报告的基础上，举行联组会议，开展专题询问。这是十四届全国人大常委会开展的第一次专题询问。\n全国人大常委会委员庞丽娟、唐华俊、丛斌、许为钢、王刚和徐淙祥、张淑萍等与会同志，围绕完善政策为夯实粮食安全根基提供保障，严格落实党政同责、充分发挥考核作用，确保粮食质量安全，加快推进种业振兴，完善粮食主产区利益补偿机制等问题提出询问。\n国务院副总理刘国中，国家发展改革委、工业和信息化部、财政部、自然资源部、水利部、农业农村部、商务部等有关部门主要负责同志到会听取意见、回答询问。\n赵乐际在讲话中指出，党的十八大以来，以习近平同志为核心的党中央高度重视国家粮食安全，始终把解决好十几亿人口的吃饭问题作为治国理政的头等大事，走出了一条中国特色粮食安全之路。要认真学习贯彻习近平总书记关于国家粮食安全的重要论述，全面贯彻落实党的二十大精神和党中央决策部署，深入实施国家粮食安全战略，全方位夯实粮食安全根基，确保中国人的饭碗牢牢端在自己手中。要实行最严格的耕地保护制度，牢牢守住18亿亩耕地红线；坚持农业科技自立自强；调动和保护好农民种粮和地方政府抓粮“两个积极性”；在增产和减损两端同时发力，引导全社会自觉珍惜粮食、反对浪费；树立大食物观，构建多元化食物供给体系；积极参与全球粮食安全治理。\n赵乐际强调，人大及其常委会要立足自身职责定位，做好立法、监督等工作，推进粮食安全保障法草案的审议修改工作，构建系统完善的粮食安全保障法律制度体系，督促各级政府及有关部门落实粮食安全责任制，推进粮食安全治理现代化、法治化。\n刘国中表示，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国有效保障了14亿多人的粮食安全，走出了一条中国特色粮食安全之路。国务院及各有关部门将深入学习贯彻习近平总书记关于国家粮食安全的重要论述，按照党中央决策部署，从粮食生产、加工流通、储备、进出口、节约减损等全链条各环节完善政策举措，强化责任和工作落实，全方位夯实粮食安全根基，不断提升粮食安全保障水平。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村，秘书长刘奇出席会议。"
  },
  {
    "title": "丁薛祥出席中国环境与发展国际合作委员会2023年年会并讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_5-01.htm",
    "date": "2023-08-31",
    "content": "新华社北京8月30日电  中共中央政治局常委、国务院副总理、中国环境与发展国际合作委员会主席丁薛祥30日在北京出席国合会2023年年会并讲话。\n丁薛祥表示，中国高度重视生态文明建设。中共十八大以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，开展一系列开创性工作，决心之大、力度之大、成效之大前所未有。我们牢固树立绿色发展理念，坚决向污染宣战，推进绿色低碳发展，加强生态保护修复，美丽中国建设迈出重大步伐。中国天更蓝、地更绿、水更清，人民群众在生态环境方面的获得感、幸福感、安全感不断增强。\n丁薛祥强调，新时代新征程，中国将以习近平生态文明思想为指引，加快推进人与自然和谐共生的现代化。持之以恒打好污染防治攻坚战，深入推进蓝天、碧水、净土三大保卫战，推动生态环境质量持续改善。加快推动发展方式绿色低碳转型，厚植高质量发展的绿色底色。加大生态保护和修复力度，着力提升生态系统多样性、稳定性、持续性。积极稳妥推进碳达峰碳中和，加快规划建设新型能源体系。健全相关法律和制度体系，完善绿色低碳发展经济政策，持续推进生态环境治理体系和治理能力现代化。秉持人类命运共同体理念，积极参与全球环境治理，加强应对气候变化、海洋污染治理、生物多样性保护等领域国际合作。\n丁薛祥表示，中国政府将一如既往支持国合会发展壮大，发挥更大作用。希望各位委员、各位专家加强研究和交流，为推进中国环境与发展事业积极建言献策，为建设清洁美丽世界贡献更多智慧和力量。\n本次国合会年会的主题是“绿色赋能高质量发展，推动人与自然和谐共生的现代化”。国合会中外委员、中外专家、中外观察员约500人参加会议。会议围绕生物多样性保护、应对气候变化、绿色丝绸之路建设、绿色金融创新等进行了交流研讨。"
  },
  {
    "title": "重庆市深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_6-01.htm",
    "date": "2023-08-31",
    "content": "在解决新市民、青年人等群体住房困难问题方面，重庆市住建委组织各区县相关部门进一步梳理存量土地和房屋资源，形成专项台账，有序推进存量资源转化，在重点区域加快筹集保障性租赁住房，已发展公租房（含廉租房）58.3万套，保障性租赁住房23万套（间）。\n在提升基本养老服务水平方面，推动各区县为符合条件的特殊困难老年人家庭实施适老化改造。目前，全市已新增家庭养老床位600张、完成特殊困难老年人家庭居家适老化改造6000户。\n针对调研中发现的“农村供水低水平保障与农村居民高品质生活用水需求存在矛盾”这一问题，重庆市水利局牵头整改，提升农村供水基础设施条件，重点推进城乡供水一体化和农村供水规模化发展，并提早谋划保供水工作。\n…………\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，重庆突出以“稳进增效、除险清患、改革求变、惠民有感”为工作导向，坚持以人民为中心的发展思想，把开展主题教育同推动民生工作结合起来，推动实施10项民生项目，涵盖就业、教育、医疗、托育、住房、养老等领域，并统筹做好第一批第二批主题教育衔接联动，各市级部门督促指导基层整改落实，把惠民生、暖民心、顺民意的工作做到群众心坎上，让人民群众共享改革发展成果。\n惠民生\n就业是民生之本，重庆积极促进高校毕业生和就业困难人员等重点群体就业。重庆市人力社保局坚持以“四不两直”方式深入调查研究，开展万企进校园、青年求职能力实训营等活动，帮助毕业生落实毕业去向。\n大渡口区人力社保局持续深化打造“义渡就业列车”公共就业服务品牌，提供线上线下招聘活动、职业规划、创业指导、培训服务等多元化综合性服务。\n住房、医疗等民生领域工作也在主题教育中取得实际成效。重庆市住房公积金中心出台住房公积金使用优化政策，更好支持住房公积金缴存人刚性和改善性住房需求；重庆市人民医院围绕市民看病“难、繁、累”问题开展专项整治，出台“便民十条”措施，开设肿瘤日间化疗中心，优化门诊微信挂号界面，提前窗口服务时间。\n暖民心\n为关爱农村留守儿童，重庆组织开展专项摸排行动，精准掌握全市困境儿童和留守儿童总体情况、基本信息和具体需求，“一人一档”建立信息，“一人一策”提供服务。\n丰都县委组织部、教委等部门在市级部门指导下，高效发挥家庭教育互助会作用，依托镇街社区干部、社工、乡贤、心理咨询师等人群，定期开展心理测评、心理健康课程等活动，让孩子健康快乐成长，让在外务工的家长安心放心。\n暖民心，既要重视农村，也要关注城市，为各个特殊群体送去关爱。今年来，巴南区实施369户困难重度残疾人家庭无障碍改造，提升残疾人生活质量；创建了6家以党建引领、智能服务为特色的“渝馨家园”，为残疾人提供康复训练等20余项个性化服务。\n此外，户外劳动者的权益也得到更好保障。在各市直部门指导下，渝北区总工会和城管局积极建设劳动者港湾、暖心之家等户外驿站，配置沙发、空调、饮水机等设施，为劳动者提供冷可取暖、热可纳凉、累可歇脚的贴心服务。\n顺民意\n主题教育中，重庆市人大常委会注重倾听民声，加强对基层立法联系点的指导，健全基层立法联系点准入与退出、融合共建、绩效评估、表扬激励等制度机制，确保民声听取“广”、民情反映“实”、民意归纳“准”；同时，指导各级人大积极开展工作，更好地发挥民意“直通车”作用。\n“大家还有什么建议？”“能否对商户进行动态管理，提高准入门槛……”在两江新区金山街道会议室，街道党工委书记、街道人大工委主任、居民和商户代表坐在一起，就民心佳园社区经营摊位的管理问题，充分征求各方意见，听取群众呼声，有效化解了矛盾纠纷。\n各地积极创新形式，精准收集归纳群众意见，并落实到行动中。璧山区委组织部推行“三级院坝会”，推动区、镇、村三级党员、干部走进千家万户，推动主题教育走深走实。院坝会上，注重让群众当好主角，一半以上时间由村民反映问题、提出诉求，变“干部台上讲、群众边上听”为“群众场中说、干部台下记”。\n在老旧小区改造过程中，北碚区住房城乡建委坚持改造前“问需于民”、改造中“问计于民”、改造后“问效于民”，引导居民成立自管组织，由居民共同参与老旧小区改造和后续管理。"
  },
  {
    "title": "韩正会见英国外交发展大臣克莱弗利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_7-01.htm",
    "date": "2023-08-31",
    "content": "新华社北京8月30日电  8月30日，国家副主席韩正在北京会见英国外交发展大臣克莱弗利。\n韩正表示，中英建立大使级外交关系半个多世纪，各领域务实合作取得积极成果。面对当前国际形势中的风险挑战，中英作为联合国安理会常任理事国和世界主要经济体，要秉持相互尊重、合作共赢的精神，照顾彼此核心利益和重大关切，在国际和地区事务中保持沟通，共同推动世界和平与发展。经贸合作是中英关系健康稳定发展的基础，两国政府要为企业创造良好营商环境，积极探索务实合作新增长点。\n克莱弗利表示，中国是具有全球影响力的重要大国，在国际治理中日益发挥重要作用。英方赞赏中国对世界经济和减贫事业作出的重要贡献，愿同中方加强高层交往和战略沟通，凝聚共识，深化合作。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_8-01.htm",
    "date": "2023-08-31",
    "content": "8月29日，由我国自主设计建造的国内最大海底管道终端在海南陵水海域完成安装。本次安装的海底管道终端为“深海一号”二期关键控制性工程——20英寸长输管道的重要组成部分，用于连接管线和其他海底生产设施，其管径、壁厚和重量均创造国内海底管道终端新纪录，对提升海洋装备制造能力具有重要意义。图为施工船舶正在进行海底管道终端安装作业。\n本报记者  曹文轩文  宋艳磊摄（人民视觉）"
  },
  {
    "title": "记者蹲点云南陆良县，探究高标准农田建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-02.htm",
    "date": "2023-08-31",
    "content": "抢农时、赶进度，今年我国夏粮丰收、早稻增产，目前秋粮长势总体良好，各地各部门正全力以赴抓好秋粮生产。\n种粮要高产，良田是保障。从中原粮仓到东北黑土地，从四川盆地到江南水乡，我国已如期实现10亿亩高标准农田建设目标。今年还将统筹安排8000万亩高标准农田新建和改造提升任务，为夯实粮食安全根基、加快建设农业强国创造有利条件。\n中央财经委员会第二次会议强调，要全力提升耕地质量，真正把耕地特别是永久基本农田建成适宜耕作、旱涝保收、高产稳产的现代化良田。如何做好现代化良田“大文章”？记者近日探访乡村一线，观察从“望天田”到“高产田”的蝶变，在田间地头看农业奔头、农民劲头。\n——编  者\n\n乌蒙山绵亘数百里，云南曲靖市坐落在山间。驱车行至陆良县，东西北三面环山，南边是丘陵地形，平坦开阔的中部俗称“陆良坝子”，面积772平方公里，是云南最大的坝子。\n今年的陆良坝子，直到7月才迎来雨季。搁以前，雨水姗姗来迟，必将影响当地经济——全县农业总产值占GDP超四成，等雨播种、望天吃饭，曾是农家长期痛点。\n党的十八大以来，当地以高标准农田建设为抓手，让越来越多“望天田”成了“高产田”。近日，记者蹲点陆良，从山间旱地到坝区水田，探究一个问题：如何建好适宜耕作、旱涝保收、高产稳产的现代化良田？\n曾经——\n旱地缺水，作物只能种一季；田间路差，农机车辆难下地\n骑着电三轮，小百户镇炒铁村村民钱小七径直来到自家玉米地旁，打开智能水表、插上水卡，水雾自田间喷洒而出，在半空中扬起彩虹；地里，“饱饮”的玉米秆一握粗细，结着小臂长短的玉米棒子。\n3个小时，10亩地灌溉完毕。钱小七边收拾边说：“2014年，村里有了灌溉设施，咱才告别‘望天收’！”换从前，等来雨季第一场透雨，他才能匆忙开始播种，不仅会影响作物长势，还可能错过最佳上市时机。\n陆良县有南盘江自东北向西南穿城而过，这里的农家为何还要等上一场雨？\n全县108.25万亩耕地，有2/3位于半山区，且为旱地，提水取水困难，故而当地农业按雨季、旱季，分为大春、小春两季生产。\n“小春天旱，要开拖拉机去2公里外的小河拉水浇地，一趟最多拉水4吨，浇一亩地至少用水20吨，这就得跑5趟。”种庄稼，钱小七并不惜力，可拉水成本几乎让他放弃这一季生产：“10亩地全浇完得7天，算上人工、油钱等费用，一亩地的用水成本得接近200元。”\n水，掣肘陆良农户施展拳脚。\n“陆良土地有机质含量高、土层深厚，土壤条件不差，光热条件得天独厚，农业生产的首要限制就是水利设施不健全。”陆良县农业农村局农田建设管理科科长卢艳萍介绍，旱地缺水，作物只能种一季，种植品种单一；灌溉相对便利的坝区，又存在雨季田间积水难排的问题。\n路，也拖慢当地农业发展步伐。\n陆良县第三建筑工程有限公司承接了活水乡高标准农田部分标段的建设，公司负责人李江来到雨麦红村，连牛车都难通过的田间道路让他印象深刻。雨麦红村党总支书记李红说：“下田干活，田埂土路只能一人通行，农机车辆难下地，地里全靠人背马驮。”\n“田成方、路成网、渠相连、旱能灌、涝能排”，既是高标准农田建设的预期效果，更是陆良县发展现代农业的现实需求。当初听说高标准农田，钱小七满怀憧憬：“种地不靠天，还能多赚钱。”\n建设——\n坝区主打改造提升，半山区重在连片推进；地下管网接水库水进田，地上道路从地头入村\n“高标准农田，‘高’在哪里？”高标准农田建设推进之初，总有村民这样问。\n“集中连片、设施配套、高产稳产、生态良好、抗灾能力强。”芳华镇戚家山村村委会副主任张得富答出了习惯。\n依托高标准农田建设，戚家山村打造了千亩玉米制种基地。去年，县里进行高标准农田改造提升，村里年久失修的沟渠、蓄水池，或重修或新建，不再跑冒滴漏，灌溉能力提升，播种效率随之提高。5月中旬，2800亩玉米地就已完成播种，如今已进入成熟期。\n“芳华镇等坝区乡镇，地势相对平坦，农田基础设施比较完善，以改造提升为主。”陆良县农业农村局局长张丽芬说：“山地虽然海拔高，但农田坡度并不大，我们在科学选址的前提下，连片推进半山区农田高标准建设。”\n“眼前这片高标准农田建成有5000亩，全村目前一共建成1万亩。”循着炒铁村党总支书记钱建祥手指方向，绿意盎然的田野阡陌纵横，“我们看不到的地下，还埋着1000多公里长的管网哩！管网从恨虎坝水库直接修进农田，只要水库有水，旱季用水就不用愁。”\n再看雨麦红村，2000亩高标准农田建成，原本零散的土地连接成片、机耕路穿行其间，电三轮、拖拉机、翻耕机等农用机械来去自如。李江说：“按照建设要求，机耕路为至少5米宽的砂石路。如果路面和田面高差超过50厘米，还会合理设置下田坡道和管涵。”\n目前，陆良县实现灌溉管网到田面积超过25万亩，高标准农田的机耕路通达率超过98%。水利设施建设解决了旱地灌溉问题，农户只用考虑市场需求，种什么作物、什么时间种；田间道路的拓宽，不仅便利了农机下地作业，还让外地客商得以直接到地头收购。\n良田带来好收成、真实惠。卢艳萍以小春季种植的冬马铃薯为例进行说明：“如种植管理水平较高的炒铁村，去年底播种，今年3、4月收获，亩产约3吨，三四块钱一公斤，一季亩产就有近万元；哪怕行情不好，单凭亩产高，也能有五六千元。”\n成果——\n土地产出提高、群众收入增加，农业产业化、规模化、生态化势头显现\n“用水有了保障，春节一过就能种玉米，秋马铃薯最近也种下了，年底又是一季收成。”去年，钱小七侍弄10亩地，保守估计纯收益超过8万元。今年，他计划在秋马铃薯收获后购置滴灌设备，引入水肥一体化滴灌技术，力争来年单产再提高。\n尤其是2019年以来，陆良县新建高标准农田9.71万亩，其中高效节水灌溉面积3.05万亩，建设重点包括光伏发电站、提水泵站、机耕路、沟渠管网等。\n随着“田、土、水、路、林、电、技、管”等农业生产基础条件改善和综合配套完善，陆良县农业种植结构不断优化提升，形成坝区以水稻、蔬菜、鲜食玉米为主，半山区以马铃薯、饲料玉米、制种玉米为主的种植格局。\n高标准农田建设成果如何？数据呈现最为直观——\n据陆良县农业农村局统计，高标准农田建设前的2011年，坝区亩均产值2000—2500元，坝区边缘地带和半山区亩均产值2600—2900元。而今，秋马铃薯一季亩产值可达万元，当地更可实现三季种植。\n“单是今年小春一季，增加了10万多亩冬马铃薯种植，按亩均1991公斤的产量、3.2元/公斤的单价，就给全县带来超过6.5亿元的农业收入，还大幅度提高了粮食产量。”卢艳萍说，陆良县今年计划完成夏粮生产20.9万亩，实际完成21.4万亩，完成率超过100%。\n“土地产出提高、种地收入增加，群众对耕地也更加重视。”张丽芬说，当“望天田”成为“高产田”、“冬闲田”变成“增收田”，农民动起来，农田也忙起来。\n农业产业化、规模化、生态化发展势头随之显现。目前，陆良建成马铃薯种植基地35万亩、玉米种植基地25万亩、玉米制种基地4万亩，全县已有200亩以上的种植大户150户、专业合作社24个。\n探索——\n复合种植、轮作生产，提高地力促农业增产，提升产能促农民增收\n陆良是传统农业县，农田长期利用下来，往往出现土壤板结、病虫害多发等情况。如何改善土地“亚健康”状态？\n“高标准农田建设，不仅包括看得见的水渠、道路，也包括耕地质量保护与提升。”卢艳萍介绍，陆良县积极引导农户施用有机肥、配方肥，通过种植绿肥、秸秆还田等方式，提升农田品质。\n间种轮作，是近年来陆良增强地力、提升产能的新尝试。\n“玉米大豆手牵手，一地两种双丰收！”7月11日，雨麦红村玉米大豆带状复合种植示范区测产结果出炉，不仅亩产值超过3000元，还能有效恢复地力，这让李红喜出望外。\n玉米大豆带状复合种植通过“2行玉米、3行黄豆或4行玉米、8行黄豆”的高矮间作种植模式，以提高作物总体产值。\n“大豆还是优秀的固氮植物，可以减少化肥施用量，和玉米复合种植，田间病虫害明显降低，省去不少农药钱。”李红介绍，今年陆良县共完成玉米大豆带状复合种植1.1万亩，雨麦红村就有300亩核心示范区，明年村里还要扩大示范种植面积。\n“长期种植单一作物，土壤害虫和病菌会不断扩繁。与水稻轮作，有泡田效果，能够有效防止病虫害。”云南曦野农业发展有限公司负责人侯胜坤说。去年，公司在三岔河镇大马路村的藜蒿大棚里试种了一季水稻，亩产达到500公斤；经过水稻轮作的土壤结构有了改良，下一茬种出的藜蒿品质高、卖相好，卖出了好价格。\n“今年，我们尝试把稻菜轮作面积扩大到300亩。”侯胜坤说，“既让土地‘喘口气’，也比传统的休耕轮作增加一茬作物，更有助于种植户实现‘钱粮双收’。”\n截至2022年底，陆良县累计建成高标准农田43.96万亩，达到当地永久基本农田面积的45.79%。“力争到2030年，全县96.01万亩基本永久农田全部建成高标准农田。”陆良县委副书记查智昌说：“下一步，我们将着力建设适宜耕作、旱涝保收、高产稳产的现代化良田，确保粮食安全，帮助农户赚钱，推动农业高质量发展。”\n\n本期统筹：程聚新  版式设计：张丹峰"
  },
  {
    "title": "2035年我国基本公共教育服务总体水平将步入世界前列",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-02.htm",
    "date": "2023-08-31",
    "content": "本报北京8月30日电  （记者丁雅诵）日前，中共中央办公厅、国务院办公厅印发了《关于构建优质均衡的基本公共教育服务体系的意见》，教育部、国家发展改革委、财政部印发了《关于实施新时代基础教育扩优提质行动计划的意见》。教育部30日举办新闻发布会，介绍这两份意见。\n《关于构建优质均衡的基本公共教育服务体系的意见》展望，到2027年，我国优质均衡的基本公共教育服务体系初步建立，供给总量进一步扩大，供给结构进一步优化，均等化水平明显提高；到2035年，义务教育学校办学条件、师资队伍、经费投入、治理体系适应教育强国需要，适龄学生享有公平优质的基本公共教育服务，总体水平步入世界前列。\n《关于实施新时代基础教育扩优提质行动计划的意见》致力于深化基础教育供给侧改革，加快构建幼有优育、学有优教的高质量基础教育体系。意见提出，到2027年，学前教育优质普惠、义务教育优质均衡、普通高中优质特色、特殊教育优质融合发展的格局基本形成。学前教育阶段，公办园在园幼儿占比力争达到60%以上（2022年为54%）；义务教育阶段，扩增一批新优质学校，优质学位供给大幅增加；高中教育阶段，培育一批优质特色高中，普通高中多样化发展扎实推进，高中阶段毛入学率持续提升；特殊教育方面，特教学校在20万人口以上的县基本实现全覆盖，适龄残疾儿童义务教育入学率保持在97%以上（2022年为96%）。"
  },
  {
    "title": "十四届全国人大常委会第五次会议举行联组会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-02.htm",
    "date": "2023-08-31",
    "content": "本报北京8月30日电  （记者张璁）十四届全国人大常委会第五次会议30日上午在北京人民大会堂举行联组会议，审议国务院关于确保国家粮食安全工作情况的报告并开展专题询问。赵乐际委员长主持并讲话。\n本次常委会会议在分组审议确保国家粮食安全工作情况的报告的基础上，举行联组会议，开展专题询问。这是十四届全国人大常委会开展的第一次专题询问。\n全国人大常委会委员庞丽娟、唐华俊、丛斌、许为钢、王刚和徐淙祥、张淑萍等与会同志，围绕完善政策为夯实粮食安全根基提供保障，严格落实党政同责、充分发挥考核作用，确保粮食质量安全，加快推进种业振兴，完善粮食主产区利益补偿机制等问题提出询问。\n国务院副总理刘国中，国家发展改革委、工业和信息化部、财政部、自然资源部、水利部、农业农村部、商务部等有关部门主要负责同志到会听取意见、回答询问。\n赵乐际在讲话中指出，党的十八大以来，以习近平同志为核心的党中央高度重视国家粮食安全，始终把解决好十几亿人口的吃饭问题作为治国理政的头等大事，走出了一条中国特色粮食安全之路。要认真学习贯彻习近平总书记关于国家粮食安全的重要论述，全面贯彻落实党的二十大精神和党中央决策部署，深入实施国家粮食安全战略，全方位夯实粮食安全根基，确保中国人的饭碗牢牢端在自己手中。要实行最严格的耕地保护制度，牢牢守住18亿亩耕地红线；坚持农业科技自立自强；调动和保护好农民种粮和地方政府抓粮“两个积极性”；在增产和减损两端同时发力，引导全社会自觉珍惜粮食、反对浪费；树立大食物观，构建多元化食物供给体系；积极参与全球粮食安全治理。\n赵乐际强调，人大及其常委会要立足自身职责定位，做好立法、监督等工作，推进粮食安全保障法草案的审议修改工作，构建系统完善的粮食安全保障法律制度体系，督促各级政府及有关部门落实粮食安全责任制，推进粮食安全治理现代化、法治化。\n刘国中表示，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国有效保障了14亿多人的粮食安全，走出了一条中国特色粮食安全之路。国务院及各有关部门将深入学习贯彻习近平总书记关于国家粮食安全的重要论述，按照党中央决策部署，从粮食生产、加工流通、储备、进出口、节约减损等全链条各环节完善政策举措，强化责任和工作落实，全方位夯实粮食安全根基，不断提升粮食安全保障水平。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村，秘书长刘奇出席会议。"
  },
  {
    "title": "丁薛祥出席中国环境与发展国际合作委员会2023年年会并讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-02.htm",
    "date": "2023-08-31",
    "content": "新华社北京8月30日电  中共中央政治局常委、国务院副总理、中国环境与发展国际合作委员会主席丁薛祥30日在北京出席国合会2023年年会并讲话。\n丁薛祥表示，中国高度重视生态文明建设。中共十八大以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，开展一系列开创性工作，决心之大、力度之大、成效之大前所未有。我们牢固树立绿色发展理念，坚决向污染宣战，推进绿色低碳发展，加强生态保护修复，美丽中国建设迈出重大步伐。中国天更蓝、地更绿、水更清，人民群众在生态环境方面的获得感、幸福感、安全感不断增强。\n丁薛祥强调，新时代新征程，中国将以习近平生态文明思想为指引，加快推进人与自然和谐共生的现代化。持之以恒打好污染防治攻坚战，深入推进蓝天、碧水、净土三大保卫战，推动生态环境质量持续改善。加快推动发展方式绿色低碳转型，厚植高质量发展的绿色底色。加大生态保护和修复力度，着力提升生态系统多样性、稳定性、持续性。积极稳妥推进碳达峰碳中和，加快规划建设新型能源体系。健全相关法律和制度体系，完善绿色低碳发展经济政策，持续推进生态环境治理体系和治理能力现代化。秉持人类命运共同体理念，积极参与全球环境治理，加强应对气候变化、海洋污染治理、生物多样性保护等领域国际合作。\n丁薛祥表示，中国政府将一如既往支持国合会发展壮大，发挥更大作用。希望各位委员、各位专家加强研究和交流，为推进中国环境与发展事业积极建言献策，为建设清洁美丽世界贡献更多智慧和力量。\n本次国合会年会的主题是“绿色赋能高质量发展，推动人与自然和谐共生的现代化”。国合会中外委员、中外专家、中外观察员约500人参加会议。会议围绕生物多样性保护、应对气候变化、绿色丝绸之路建设、绿色金融创新等进行了交流研讨。"
  },
  {
    "title": "四川通报凉山州金阳县“8·21”山洪灾害调查处置情况",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_5-02.htm",
    "date": "2023-08-31",
    "content": "新华社成都8月30日电  8月30日上午，四川省人民政府在凉山彝族自治州金阳县召开“8·21”山洪灾害人员失联调查处置新闻发布会通报，截至目前灾害共造成4人遇难、48人失联。\n据通报，8月21日凌晨，四川省凉山彝族自治州金阳县受短时强降雨影响暴发山洪，位于金阳县境内芦稿林河下游的蜀道集团沿江高速JN1（金宁一）标段项目部钢筋加工场民工驻地板房被冲毁，造成人员遇难和失联。\n灾害发生前，根据天气预报和暴雨预警，防汛应急等相关部门对沿江高速JN1（金宁一）标段项目进行多次预警和调度，项目部安全负责人、值班人员等均确认反馈，但并未按照要求及时组织人员避险转移。\n灾害发生后，金阳县、凉山州先后启动三级防汛应急响应，四川省启动四级防汛应急响应。四川省委、省政府第一时间对抢险救灾作出部署，省防指立即组织应急管理厅、水利厅、交通运输厅等部门赶赴现场，会同属地开展抢险救援，累计投入各类救援力量2000余人，对芦稿林河道、金沙江水域、交通干道、沿河山林等开展拉网式搜救。经搜救，于8月23日、24日、27日累计打捞上岸4具遇难者遗体。\n随着搜救和核实工作的不断深入，发现项目施工企业上报失联人数存在疑问。省级层面立即成立凉山州金阳县“8·21”山洪灾害人员失联调查处置领导小组。公安机关依法传唤调查沿江高速JN1（金宁一）标段项目部及劳务公司相关人员，同步开展查证走访、数据分析等工作，并加强与云南、贵州有关方面协同配合，组织精干警力实地询问核查。\n经排查梳理，灾害发生时项目工地内有201人，其中149人脱险，4人遇难、48人失联。调查取证已发现，沿江高速JN1（金宁一）标段项目部及劳务公司刘某等5人涉嫌“不报、谎报安全事故罪”。8月28日，公安机关依法对刘某等5人采取刑事拘留措施。目前，公安机关正在全力开展案件侦办。\n8月28日下午，应急管理部工作组抵达金阳县，实地指导调查处置和人员搜救等工作。目前，搜救工作仍在持续进行中。\n下一步，相关部门将继续做好失联人员搜寻工作，认真做好家属抚慰等善后工作，严密防范次生灾害，坚决防止发生新的人员伤亡。严肃追责问责，对涉嫌犯罪的，依法从严查处。深刻汲取灾害教训，举一反三抓好全省防灾减灾和安全生产工作，全力保障人民群众生命财产安全。"
  },
  {
    "title": "坚持高标准  追求高效益（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_6-02.htm",
    "date": "2023-08-31",
    "content": "粮食安全是“国之大者”，耕地是粮食生产的命根子。近年来，各地各部门积极落实藏粮于地、藏粮于技战略，大力推进高标准农田建设。2021年、2022年每年建成面积超过1亿亩，到2022年底，我国已累计建成10亿亩高标准农田，为夯实粮食安全根基、加快建设农业强国创造了有利条件。\n也要看到，现已建成的高标准农田占耕地总量过半，不到永久基本农田的2/3。按照先易后难建设顺序，剩下的任务都是难啃的“硬骨头”。据农业农村部农田建设管理司负责人介绍，我国现状耕地中，旱地约占近一半，水田和水浇地各占约1/4；剩余要建设的耕地约2/3分布在丘陵山区，多数是旱地，建设难度大、成本高，要完成任务必须付出艰苦努力。\n在《全国高标准农田建设规划（2021—2030年）》中，我国高标准农田建设按照区域气候特点、水土条件、地形地貌等因素，划分为7个区域。其中，西南区地形地貌复杂，以坡耕地为主，地块小而散；年降水量虽大，但不同地区、季节和年际之间差异大；土壤立地条件一般，耕地质量等级以中等为主，未来建设任务依然较多。\n在这一地区开展高标准农田建设，要坚持高的标准，也要追求高的效益。针对丘陵山地多、耕地碎片化、工程性缺水、土壤保水能力差、水土流失易发等主要制约因素，以提高梯田化率和道路通达度、增加土体厚度为主攻方向，围绕稳固提升水稻、玉米、油菜籽、糖料蔗等粮食和重要农产品产能开展建设。同时，支持部分地区稳步开展整区域推进高标准农田建设试点，支持各地健全多元化筹资机制，通过引导金融与社会资本投入等多种方式拓宽资金来源渠道、加大建设资金投入，提高投入标准和建设质量。\n踏上新征程，高标准农田建设迈出新步伐。今年的年度建设任务为新建4500万亩、改造提升3500万亩；据调度，上半年已建成高标准农田面积约3663万亩。在此基础上，坚持建设数量和建设质量并重，确保“建一块成一块”，让更多粮田变良田。"
  },
  {
    "title": "中老人民的发展路、幸福路、友谊路（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-03.htm",
    "date": "2023-08-31",
    "content": "“我们不仅要实现‘硬联通’，还要抓好‘软联通’，做好铁路后续运维和安全保障，打造高质量、可持续、惠民生的沿线经济带。”2021年12月3日中老铁路通车当天，中共中央总书记、国家主席习近平在同老挝人民革命党中央总书记、国家主席通伦举行视频会晤时强调。\n开通运营以来，中老铁路人畅其行、货畅其流，带动了沿线就业，促进了中国与老挝以及其他东盟国家贸易往来，成为中老人民的发展路、幸福路、友谊路。\n“大家都来走走这条通向老中共同美好未来的希望之路”\n午后，老挝中部旅游城市琅勃拉邦烈日炎炎。在市郊的中老铁路有限公司琅勃拉邦维保管理中心，记者见到了中心接触网专业班长冯图。冯图和他的同学们是首批赴上海接受铁道专业本科教育的老挝学生，也是中老铁路通车后老挝第一批铁路工程技术人员。24岁的他来自老挝川圹省，中文流利，一见面就带着微笑。中老铁路通车前，冯图与其他8名曾在上海应用技术大学学习的老挝学生一起，用中文给习近平主席写了一封饱含深情的信。\n来中国前，冯图从没见过火车。2018年，上海应用技术大学与老挝苏发努冯大学启动共建“一带一路”倡议下的国际教育合作，冯图获得了到中国学习的宝贵机会。“当时琅勃拉邦正在修建大桥，我知道未来老中铁路就将从这座大桥上通过，因此对铁道专业充满期待。”中老铁路建成后，冯图期待着“大家都来走走这条通向老中共同美好未来的希望之路”。\n2020年11月底，冯图和他的同学们结束在上海应用技术大学的留学生活，回国开展为期一年的毕业实习。冯图领到的实习任务，是完成老挝首都万象至万象南段桥梁墩台基坑、垫石的测量。“测量要十分精准，才能帮助施工队搭建桥梁。”冯图说，实习期间，在中国课堂上学到的知识派上了大用场。\n琅勃拉邦维保管理中心被称为中老铁路磨丁至万象段的“大管家”，担负着铁路基础设备的维护和管理任务。接触网检修需要利用火车开行以外的“天窗时间”。暮色四合，冯图的工作才刚刚开始。戴上安全帽、穿上反光服，他和中国师傅潘贵一起，准备对沿线长达1.2公里的接触网进行检修。\n“两段接地已经做好，准备登车作业。”汇报完毕，冯图登上轨道车顶部开始作业。随着时间流逝，大颗汗珠从他的脸庞一滴滴滑下。检修完毕，天空已是繁星点点。\n“中老友谊的未来在青年，互联互通的根基在心心相通。中方愿为中老友谊之路培育更多栋梁之才。”习近平总书记在中老铁路通车仪式上强调。中老铁路开通以来，中方已为老挝培养铁路人才800多名，其中66名老挝籍员工成为中老铁路第一批火车司机，15名当上列车长，13名在管理岗位进行锻炼。\n“目前，老中铁路公司老挝籍员工占比已接近60%，他们当中的许多人将成为老挝铁路建设的骨干，为老挝交通运输事业发展注入新的活力。”老中铁路有限公司总经理刘宏说。\n“我和同学们都喜欢去看火车，希望以后有机会坐火车去中国”\n“看，对面就是博喔村。”从琅勃拉邦市南行约30公里，隔南康河远眺，一片排列整齐的红顶黄墙的房屋跃然眼前。\n为了支持修建中老铁路，一些居住在沿线的老挝村民响应安排，搬迁至安居村。位于香恩县的博喔村，就是中方在中老铁路磨万段沿线三省四县援建的4个搬迁安居村之一。\n汽车过桥后左转，驶上一条宽敞平整的双车道水泥路。约10分钟后，就能看见博喔村村口立着的一块石碑，上面写着“援老挝中老铁路搬迁安居村项目”。“去年5月，村民们搬进新居时载歌载舞的场面仿佛还在眼前。”46岁的博喔村村长香哈说。\n村里发生的变化，让当了3年多村长的香哈十分感慨。“以前的村子离这里约500米，村民大多住木板房，还有少部分住草房，一到雨季总担心漏雨。现在，村里107户人家都住进了结实漂亮的新砖房，家家装上了电视。”\n博喔村学校是安居村项目的配套工程。学校有两排崭新的平房，中间是操场，目前共有从幼儿园到小学五年级约50名学生。从操场向西望去，层峦叠翠，云雾萦绕，景色优美。\n“坐火车去中国……”走进教室，孩子们正跟老师学习中文。“教室明亮宽敞，孩子们学习也更认真了。”身着老挝传统服饰的教师玛尼婉说。她住在河对面的村子，每天坐船过来给孩子们上课。\n博喔村许多村民一辈子生活在大山里。一列列从村后呼啸而过的中老铁路火车，承载着村民们对外部世界和美好生活的向往。\n10岁的楠冯今年上五年级。提到火车，她立刻兴奋起来：“从我家跑到铁轨附近只需要不到1分钟，下课后，我和同学们都喜欢去看火车，希望以后有机会坐火车去中国。”\n楠冯的家是一座两层小楼，地上铺着白色瓷砖。她的母亲宋芭是香恩县中学的教师。“随着铁路开通，许多原本务农的村民做起了小生意。”宋芭说，“现在，越来越多中国人到老挝帮助我们发展，希望我的孩子们努力学习，学好中文。”\n“这条钢铁巨龙承载了老中两国人民的友谊、希望和梦想”\n万象市中心向东约15公里，坐落着中老铁路磨万段最大的货运站——万象南站。今年1至6月，中老铁路全线发送货物962万吨，同比增长94.7%；跨境货物运量完成230万吨，同比增长210.8%。\n走进万象南站，眼前一派热火朝天景象：占地超过2万平方米的集装箱堆场上，印有“中国铁路”字样的集装箱整齐摆放，起重机正在紧张作业（见上图，人民网记者许铮摄）。轨道上，一列满载集装箱的列车缓缓进站。办事大厅里，不少老挝企业代表正在窗口办理货运业务。\n梅英是老挝KM公司执行董事，这家公司主要从事矿石和农产品进出口贸易。为什么选择通过中老铁路运输货物？她给记者算了一笔账：“公司每个月通过老中铁路运输铁矿石5万吨、农产品2万吨。铁路未开通前，货物通过公路运输至少要花上10天，如今只需3天就可以送达，不仅运输时间大大缩短，运输成本也大幅下降。”\n万象南站距离老挝和泰国边境仅约7公里，是重要的货物中转“旱码头”，很多东盟国家的货物都是从这里搭上中老铁路货运列车运往中国的。\n“中老铁路和泰国铁路轨距不同，为了让中老泰铁路实现互联互通，让陆海联运国际物流通道更加便捷畅通，去年7月，万象南换装场正式建成投用。”老中铁路有限公司基础建设部副部长宋宗波说。\n从万象南站出发，驱车行驶约10分钟即可到达万象南换装场。这里设置标准轨换装线1条、米轨换装线2条，北向连接中老铁路万象南站货场，南向连接既有老挝米轨铁路塔纳棱站。记者来到这里时，一台起重机正在将集装箱从米轨列车上吊起，稳稳地放置在标准轨列车上。据介绍，万象南换装场年换装作业能力约为80万吨。\n中老铁路发送货物品类日益丰富，从开通初期的10余种拓展到目前的2000余种。万象南站站长钱德介绍，中国发运到老挝的货物主要是机械设备、家用电器、蔬菜、鲜花等，运到老挝、泰国、越南、缅甸等多个东盟国家；从老挝发运到中国的货物主要是木薯、薏米、水果等，通达中国25个省区市。\n“老中铁路只是起点，不是终点。”通伦说，“这条钢铁巨龙承载了老中两国人民的友谊、希望和梦想，周而复始，生生不息。”"
  },
  {
    "title": "期待泰中不断加强科技创新合作（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-03.htm",
    "date": "2023-08-31",
    "content": "中国式现代化为泰国发展提供了重要借鉴，也为包括泰国在内的东盟国家带来重要发展机遇。期待泰中不断加强科技创新合作，为各自现代化建设注入更多动力\n\n泰中两国地缘相近、血缘相亲、人文相通，各领域互利合作深入发展。去年11月习近平主席访问泰国期间，双方宣布构建更为稳定、更加繁荣、更可持续的泰中命运共同体，并签署一系列合作文件，其中就包括电子商务、科技创新等领域合作文件。这将为两国合作增添动力，为两国人民带来更多福祉。\n当前，泰中两国科技创新合作不断深化。华为在泰国建立5G创新中心，中国新能源车企在泰国投资建设新能源汽车工厂，中国太阳能光伏企业加大对泰国的投资……越来越多中国高科技企业投资泰国，正是推动构建泰中命运共同体的生动实践。\n泰中两国都十分重视绿色发展。中国正在落实“双碳”战略，泰国也在积极打造生物经济、循环经济和绿色经济模式。在绿色低碳发展方面，中国拥有先进技术和丰富经验，值得泰国学习借鉴。泰中两国切实推进绿色合作项目落地，将促进绿色技术创新，有助于推动两国绿色发展，提高两国绿色产业全球竞争力。\n我最近正在研究中老泰铁路建设与沿线开发合作问题，坚信地区国家加强对华合作有利于促进区域发展。从万象到磨丁的旅行时间原本以天计，中老铁路开通后只需要几个小时。老挝旅游业迎来快速发展，泰国游客也争相到老挝旅游，乘坐中老铁路列车。泰国陆运的货物也受益于中老铁路，能够以更低的成本、更快的速度运往中国。中国还积极向地区国家分享技术，帮助老挝等国培养铁路技术人才。在我看来，加强互联互通合作也是一种创新。这种创新基于中国成熟的铁路技术，得益于共建“一带一路”以及中国—东盟命运共同体建设。\n中国强劲的消费、投资和贸易活动为区域发展注入动力。中国的消费带动了泰国出口，尤其是产自泰国的水果等农产品越来越受到中国消费者青睐。2013年以来，中国连续10年成为泰国第一大贸易伙伴，2022年泰中双边贸易额达1350亿美元。根据泰国商业部发布的最新数据，中国目前是泰国外国直接投资最大来源国。作为世界第二大经济体，中国在维护全球产业链供应链稳定畅通方面发挥重要作用。中国坚持扩大高水平对外开放，将为各国带来更多发展机遇。\n当前，中国正在以中国式现代化推进中华民族伟大复兴。中国式现代化为泰国发展提供了重要借鉴，也为包括泰国在内的东盟国家带来重要发展机遇。期待泰中不断加强科技创新合作，为各自现代化建设注入更多动力。\n（作者为泰国高等教育与科研创新部副部长）"
  },
  {
    "title": "王毅会见阿拉伯议会议长欧舒米",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-03.htm",
    "date": "2023-08-31",
    "content": "新华社北京8月30日电  中共中央政治局委员、中央外办主任王毅29日在北京会见阿拉伯议会议长欧舒米。\n王毅表示，中国愿同阿拉伯国家坚定相互支持，深化务实合作，密切文明交流互鉴。祝贺埃及、沙特、阿联酋成为金砖机制正式成员。\n王毅强调，中东的前途命运应掌握在地区国家和人民手中。中方支持巴勒斯坦问题早日得到公正合理解决。\n欧舒米表示，阿方视中方为可信赖的战略伙伴，高度赞赏并拥护习近平主席提出的系列重要倡议，愿推动阿中关系再上新台阶。"
  },
  {
    "title": "贝宁共和国总统塔隆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-03.htm",
    "date": "2023-08-31",
    "content": "应国家主席习近平邀请，贝宁共和国总统帕特里斯·阿塔纳斯·纪尧姆·塔隆将于8月31日至9月3日对中国进行国事访问。\n帕特里斯·阿塔纳斯·纪尧姆·塔隆，男，65岁。2016年起担任贝宁共和国总统。曾于2016年9月来华出席第二届对非投资论坛，2018年9月来华出席中非合作论坛北京峰会。\n（新华社北京8月30日电）"
  },
  {
    "title": "“共同维护真正的多边主义”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_5-03.htm",
    "date": "2023-08-31",
    "content": "“金砖合作机制是‘全球南方’国家加强团结合作的重要平台。”南非国家行政学院院长布萨尼·恩格卡维尼近日在接受本报记者采访时表示，当前国际形势复杂多变，以金砖国家为代表的新兴市场国家和发展中国家应加强团结协作，“共同维护真正的多边主义，实现互利共赢。”\n经过10多年的发展，金砖国家影响力日益增长。恩格卡维尼认为，金砖国家推动新兴市场国家和发展中国家联合自强，加强各领域合作，推进高质量伙伴关系。当前，冷战思维和强权政治阴霾不散，传统和非传统安全威胁交织叠加。金砖国家主张加强对话合作，进一步加强政治互信和战略协作，将携手应对各类安全挑战。“正如构建人类命运共同体理念所倡导的，我们相互联系、彼此依存，需要加强协作，共迎挑战、共谋发展。”\n经济合作是金砖合作机制的重要内容。恩格卡维尼表示，新开发银行是金砖合作的重要成果，为新兴市场国家和发展中国家拓展融资渠道、补齐基础设施短板提供有力支持，成为推动完善全球经济治理体系的重要力量。\n“南中两国关系健康稳定发展，有着亲如兄弟的友好情谊。”恩格卡维尼表示，“中国连续14年稳居南非第一大贸易伙伴。近年来，两国在农产品、高科技以及清洁能源方面的合作日益紧密，走出了一条互利共赢之路。”他强调，南中两国政治互信、战略协作、经贸合作、人文交流持续深化，特别是在政党建设及治国理政方面，南非在同中方相关机构的交流中获得了宝贵经验。\n恩格卡维尼说，非洲是发展中国家最集中的大陆，“非洲国家愿与包括中国在内的金砖国家进一步密切合作，在加强非洲国家间贸易往来的同时，深入参与全球产业链供应链合作，推动落实非盟《2063年议程》，为促进全球经济复苏作出更大贡献。”\n（本报约翰内斯堡电）"
  },
  {
    "title": "王毅同英国外交发展大臣克莱弗利举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_6-03.htm",
    "date": "2023-08-31",
    "content": "新华社北京8月30日电  中共中央政治局委员、外交部长王毅30日在北京同英国外交发展大臣克莱弗利举行会谈。\n王毅表示，中方始终重视英国的大国地位和独特作用，致力于发展稳定互惠的中英关系。面对变乱交织的国际形势，中英理应展现大国担当，推动中英关系向前发展而不是后退。\n克莱弗利表示，积极的英中关系将使两国人民和世界受益。英国政府坚持一个中国政策。英方致力于加强对华沟通，英国企业期待开展更多对华合作。\n双方还就乌克兰危机、朝鲜半岛核问题等交换意见。"
  },
  {
    "title": "“汉字与中华文明”展在匈牙利开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_7-03.htm",
    "date": "2023-08-31",
    "content": "据新华社布达佩斯8月29日电  （记者陈浩）“美美与共——中国匈牙利诗歌吟诵会”暨“汉字与中华文明”展开幕式29日在位于匈牙利首都布达佩斯的匈牙利国家外文图书馆举行。\n中国人民对外友好协会副会长李希奎、匈牙利塞切尼国家图书馆副馆长盖伦切尔·尤迪特、匈牙利国家外文图书馆馆长霍尔瓦特·伊什特万等50余名中外嘉宾及匈牙利友好人士、汉学家和青年代表出席此次活动。吟诵会上，中匈青年代表分别用两国语言吟诵《沁园春·雪》《再别康桥》《我愿意是急流》《自由与爱情》等中匈诗歌。会后，嘉宾们参观了“汉字与中华文明”展，并进行拓印等文化互动体验与交流，现场气氛友好热烈。\n李希奎在致辞中说，中国和匈牙利都拥有悠久的历史和灿烂的文化。中匈文化理念相通，在文化上有着天然的亲近感。汉字作为中华文化的精魂，沉淀着中华民族的文化底蕴，承载着中华民族的精神追求。而诗歌与人类语言结伴而生，是文学最初的起源。我们期待以诗歌为媒，以汉字为介，推动中匈人文交流。\n盖伦切尔在接受新华社记者采访时表示，希望此次“汉字与中华文明”展成为匈牙利人民了解中国和中国文化的一扇窗口。"
  },
  {
    "title": "“推动金砖合作走深走实”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_8-03.htm",
    "date": "2023-08-31",
    "content": "“金砖合作机制建立以来，成为推动世界经济增长的建设性力量，金砖国家已成为新兴市场国家和发展中国家联合自强的重要平台。”埃及苏伊士运河大学教授、埃及苏伊士运河大学孔子学院埃方院长哈桑·拉杰卜日前在接受本报记者采访时表示。\n“中国以其卓越的发展成就和丰富的治国理政经验，成为金砖合作机制的重要推动者。”拉杰卜表示，在金砖合作机制下，中国积极分享在创新、科技、可持续发展等领域取得的成功经验，为其他国家的发展提供了宝贵借鉴。尤其是面对全球性问题和挑战，如应对气候变化、减少贫困等，中国提供了有效解决方案，展现出负责任大国担当。“中国倡导多边主义，秉持人类命运共同体理念，坚持互利共赢，以实际行动为金砖合作持续注入活力，推动金砖合作走深走实。”\n金砖国家始终秉承开放包容、合作共赢的金砖精神，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。拉杰卜说，2017年在金砖国家领导人厦门会晤上，中方创新性地提出“金砖+”合作模式，为广大发展中国家团结合作、共同发展搭建了新平台。越来越多的国家希望叩开“金砖之门”，这是金砖合作机制强大生命力和影响力的生动体现。\n此次金砖国家领导人会晤上，埃及正式成为金砖大家庭成员。“金砖合作机制对埃及有着巨大吸引力，埃及加入金砖大家庭，能更好地推动本国经济社会发展。”拉杰卜认为，埃及与其他金砖国家有着牢固的友好合作关系。今年3月，埃及正式成为新开发银行成员。“新开发银行是埃及加强与其他金砖国家合作的重要平台。这个多边金融机构的宗旨契合埃及发展需求，将助力埃及实现绿色、可持续增长。”\n拉杰卜表示，埃及是东南非共同市场等非洲贸易组织的重要成员，这为埃及产品进入这些国家市场提供了便利。金砖国家通过与埃及深化合作，将拉紧与阿拉伯国家和非洲国家的纽带。在共建“一带一路”倡议推动下，包括埃及在内的非洲国家与中国之间的贸易合作日益展现出蓬勃活力，发展前景广阔，这将有助于维护多元稳定的国际经济格局。\n（本报开罗电）"
  },
  {
    "title": "中方呼吁维护国际多边裁军机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_9-03.htm",
    "date": "2023-08-31",
    "content": "据新华社联合国8月29日电  中国常驻联合国代表团任洪岩公使29日在联合国大会纪念“禁止核试验国际日”高级别会议上发言，呼吁维护国际多边裁军机制，抵制冷战思维和阵营对抗。\n任洪岩说，当前的国际安全环境正经历冷战以来的最深刻变化，国际军控、裁军与防扩散体系面临前所未有严峻挑战，核军备竞赛和核冲突风险不断上升。在此背景下，必须坚定践行真正的多边主义，坚定维护包括《全面禁止核试验条约》在内的国际多边裁军机制，倡导共同、综合、合作、可持续的安全观，坚决抵制冷战思维和阵营对抗，以全人类福祉为念，为实现共同安全作出更多努力。"
  },
  {
    "title": "全国人大常委会就关于确保国家粮食安全工作情况的报告开展专题询问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-04.htm",
    "date": "2023-08-31",
    "content": "8月30日，十四届全国人大常委会第五次会议举行联组会议，审议国务院关于确保国家粮食安全工作情况的报告并开展专题询问。国务院副总理刘国中，国家发展改革委、工业和信息化部、财政部、自然资源部、水利部、农业农村部、商务部等有关部门主要负责同志到会听取意见、回答询问。\n“国务院下一步将如何通过进一步制定和完善政策，为全方位夯实粮食安全根基提供保障？”全国人大常委会委员庞丽娟开门见山，第一个发言询问。\n直面问题，刘国中强调要牢记粮食安全这一“国之大者”，加强统筹协调，完善政策体系，并重点介绍了下一步的工作，将包括完善提升粮食产能政策、健全粮食加工流通政策、完善粮食储备政策、完善多元食物供给和粮食节约减损政策。刘国中同时还表示，将积极配合全国人大及其常委会推进相关立法，制定实施好粮食安全保障法、耕地保护法等法律，不断强化粮食安全的法治保障。\n作为十四届全国人大常委会开展的第一次专题询问，专题询问现场气氛热烈，问出了真问题，答出了实内容。\n保证粮食质量安全，让人民吃得饱、吃得好、吃得放心\n粮食安全党政同责是保障粮食安全的一项重要制度安排。全国人大常委会委员唐华俊聚焦这一问题问道：“下一步在严格落实粮食安全党政同责，充分发挥考核指挥棒作用方面有什么考虑和安排？”\n“近期我们部署启动了2023年度考核工作，对考核工作时间安排和部门任务提出明确要求。”国家发展改革委主任郑栅洁回答，为做好相关考核工作，国家发展改革委会同有关部门组织各省（区、市）签订了耕地保护和粮食安全责任书，成立了国家耕地保护和粮食安全考核工作组，制定了工作规则和考核评分细则。下一步将提高考核工作质量，强化考核结果应用，注重推动发现问题整改，形成考核工作闭环。\n保证粮食质量安全是重要民生期盼，全国人大常委会委员丛斌围绕粮食质量安全等问题提问：如何在粮食生产的整个链条中确保粮食安全？\n对此，农业农村部部长唐仁健表示，第一强化育种创新调结构，第二推进绿色生产优品质，第三强化品牌建设提质量。农业农村部将在保障粮食数量的基础上，加大政策支持，强化科技创新，加强指导服务，着力推进粮食品种培优、品质提升、品牌打造和标准化生产，增加绿色优质粮食供给。\n郑栅洁就此问题补充说，强化粮食质量安全管理，已经及下一步要重点开展的工作包括：健全粮食质量安全保障体系，持续完善粮食标准体系，强化全链条粮食质量安全管控，构建多层次检验监测体系，以更大力度抓好粮食质量安全，让人民吃得饱、吃得好、吃得放心。\n推进种业振兴，调动种粮积极性\n粮安天下，种为粮先。种源安全问题在专题询问中备受关注。“我国在种源安全方面如何扬长补短？”全国人大常委会委员许为钢的问题，聚焦国务院有关部门在加快推进种业振兴方面的措施。\n面对问题，唐仁健首先就我国种源安全给出了三个基本判断：一是在“有没有、保生存”问题上有保障；二是在“好不好、高质量”上有些品种与国际先进水平还有较大差距；三是在“强不强、竞争力”上仍存在一些突出的短板。唐仁健表示，下一步，要加强鉴定利用、加快育种创新、打造领军企业、建好种业基地、净化市场环境，努力实现种业科技自立自强、种源自主可控。\n种粮农民和粮食主产区的种粮积极性是打牢粮食安全基础的关键。全国人大常委会委员王刚就其在调研中发现的相关问题，有针对性地提出：“在提高农民种粮收益、健全完善粮食主产区利益补偿机制方面，国务院有关部门下一步将具体采取什么措施予以保障？”\n“到山东调研的时候，农民讲只要种粮能赚钱，国家粮食就安全。”唐仁健用这个调研中的细节，强调稳定发展粮食生产的根本，是让农民种粮有利可图，主产区抓粮有积极性。对此，唐仁健介绍，初步考虑从政策保本稳收入、经营增效提收益、利益补偿增动力等方面谋划一批实招硬招。\n财政部部长刘昆表示，下一步要坚持并落实好稻谷、小麦最低收购价政策，合理确定最低收购价水平，守住农民“种粮卖得出”底线；还要完善产粮大县奖励政策体系，巩固“产得多、奖得多”的激励成效。要加力提高农民种粮收益水平，让农民有钱赚、有奔头；加大粮食主产区支持力度，让主产区得实惠、有发展。\n切实守牢耕地红线，多措并举节粮减损\n到了自由提问环节，与会同志更是积极参与、踊跃提问。\n全国人大代表徐淙祥就大家关心的耕地保护、农田水利建设两个方面展开提问。\n“切实守牢耕地红线。”自然资源部部长王广华在强调近两年全国耕地总量持续减少的势头得到初步遏制的同时，也直言不讳地指明了当前耕地保护仍然存在的问题。下一步自然资源部将稳住耕地总量、优化耕地布局、压实省级责任、严控各类建设占用耕地、着力盘活存量、严格督察执法。“每年开展耕地保护督察，今年上半年已经通报了67个典型违法案件，公开约谈了12个地市，下半年还要进一步通报约谈。”王广华表示。\n对于农田水利建设问题，水利部部长李国英说，水利是农业的命脉，为此水利部将采取完善农田水利工程体系、进一步发展灌溉面积、做好水旱灾害防御三项措施。李国英介绍，“十四五”期间完成对全国1200多处大中型灌区的续建配套与现代化改造，打通农田灌排“最后一公里”，预计可新增恢复灌溉面积1780万亩，改善灌溉面积1.17亿亩，增加粮食产能约190亿斤。\n“减损就是增产，降耗就是增收。”辽宁省人大常委会副主任张淑萍最后一个提问，她将问题聚焦在节粮减损工作上。她的问题引来了多位部长的回应。\n唐仁健从防灾减灾减损失、机收提效减损失、减量替代减损失、节约用种减损失4个方面介绍了扎实推进粮食生产环节节约减损的举措。\n工业和信息化部部长金壮龙回应说，工业和信息化部将在粮食生产环节全力保障化肥生产供应，防止“缺肥减产”；在粮食采收和运输环节，加快提升农机装备节粮性能，确保“颗粒归仓”；在粮食加工环节，着力提升原料转化效率，实现“吃干榨尽”。\n商务部部长王文涛则主要从减少餐饮浪费、促进节约减损的角度展开回答。“完善政策措施，健全标准体系，加强督促指导，强化宣传引导。”王文涛表示，要加快修订《餐饮业经营管理办法》，细化反食品浪费法对餐饮服务经营者、餐饮外卖平台的要求，明确商务系统反食品浪费的职责。此外，还要完善制止餐饮浪费标准体系，坚持将制止餐饮浪费作为基础要求纳入餐饮行业标准，推动将已制定的行业标准上升为国家标准。"
  },
  {
    "title": "在全社会树立科学的人才观（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-04.htm",
    "date": "2023-08-31",
    "content": "一个社会具有怎样的人才观，影响着人才的成长，也事关国家的未来。在中共中央政治局第五次集体学习时，习近平总书记强调：“要在全社会树立科学的人才观、成才观、教育观，加快扭转教育功利化倾向，形成健康的教育环境和生态。”我国是一个大国，对人才数量、质量、结构的需求是全方位的。只有在全社会树立科学的人才观，完善人才战略布局，建设规模宏大、结构合理、素质优良的人才队伍，才能让社会各领域各行业创新活力竞相迸发、聪明才智充分涌流。\n功以才成，业由才广。今天，我们比历史上任何时期都更加接近实现中华民族伟大复兴的宏伟目标，也比历史上任何时期都更加渴求人才。习近平总书记深刻指出：“实现中华民族伟大复兴，人才越多越好，本事越大越好。”放眼今日之中国，无论是突破“卡脖子”的科技难题，还是书写好乡村振兴的大文章，无论是增进民生福祉、提高人民生活品质，还是讲好中国故事、传播好中国声音，都迫切需要一批又一批德才兼备的有为人才。我们要打破社会上对一些职业、学历等的偏见，在全社会树立“三百六十行，行行出状元”的普遍共识，让不同专业特长、不同职业岗位、不同能力水平的各方面人才各得其所、各展其长，让更多千里马竞相奔腾于伟大时代。\n强国之道，要在得人。培养造就大批德才兼备的高素质人才，是国家和民族长远发展大计。建党百年之际，在为我国焊接领域“领军人”艾爱国颁授“七一勋章”时，习近平总书记语重心长地说：“大国工匠，国家就需要你这样的人。”殷殷话语，彰显了爱才敬才的深厚情怀，充分体现了对于加快人才队伍建设的关切重视。今天的人才工作，站在了一个新的历史起点上，我们要统筹推进各类人才队伍建设，坚定走好人才自主培养之路，针对人才队伍结构性矛盾，重点抓好战略科学家、顶尖人才、“卡脖子”技术攻关人才、基础研究人才的培养，同时培养造就大批哲学家、社会科学家、文学艺术家等各方面人才，加快建立人才资源竞争优势，让源源不断的人才优势转化为澎湃不竭的发展优势。\n得人之要，必广其途以储之。中国工程院院士陈学庚只有中专学历，但他几十年不知疲倦地奔走在大田、实验室、车间中搞创新，填补了我国地膜植棉机械化应用领域空白；文物修复工作寂寞、清贫，但故宫里兀兀穷年的文物修复师们，以精湛的技艺让一件件文物重焕生机，也因极致的匠心赢得全社会的赞誉……他们的故事生动证明：培植好人才成长的沃土，人才根系才能更加发达，一茬接一茬茁壮成长；人人都努力找准个人条件和社会需求之间的定位，不负韶华，砥砺奋进，定能在沃土中成长为栋梁之材。\n从三星堆考古现场的年轻人，到在群山深处默默坚守的“探天者”，从返乡创业的“新农人”，到古老长城的守护者……今天，我国各项事业发展正注入源源不断的青春动力。新征程上，我们要树立科学的人才观，继续完善机制、补齐短板，为各类人才干事创业搭建更广阔的舞台，让事业激励人才，让人才成就事业，为推进强国建设、民族复兴伟业筑牢人才之基、汇聚磅礴力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-04.htm",
    "date": "2023-08-31",
    "content": "8月30日，江苏省扬州港集装箱码头，一艘艘货轮在泊位上有序装卸集装箱，一派繁忙。\n孟德龙摄（影像中国）"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-04.htm",
    "date": "2023-08-31",
    "content": "新华社北京8月30日电  国务院任免国家工作人员。\n任命徐守本为国务院副秘书长；任命王光彦为教育部副部长；任命王嘉毅为教育部总督学；任命陈杰为国家语言文字工作委员会主任；任命任卫东为新华通讯社副总编辑；任命刘焕鑫为国家粮食和物资储备局局长；任命王绍忠为国家档案局局长；任命高嵌为国家档案局副局长；任命史英立为国家保密局副局长。\n免去杨荫凯的国家发展和改革委员会副主任职务；免去刘焕鑫的农业农村部副部长、国家乡村振兴局局长职务；免去杨万明的国务院港澳事务办公室副主任职务；免去丛亮的国家粮食和物资储备局局长职务；免去潘爱华的国家国防科技工业局副局长职务；免去陆国强的国家档案局局长职务。"
  },
  {
    "title": "人民法院全力推进信息化与执行业务深度融合——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_5-04.htm",
    "date": "2023-08-31",
    "content": "核心阅读\n近年来，人民法院积极推进执行联动和执行信息化建设，通过拓宽查控覆盖范围、智能分析履行能力、推行网络司法拍卖等方式，推动生效法律文书得到切实有效执行。\n\n人民法院执行工作是依靠国家强制力确保法律全面正确实施的重要手段，是维护人民群众合法权益、实现社会公平正义的关键环节。近年来，人民法院全力推进信息化与执行业务的深度融合，巩固拓展“基本解决执行难”成果，在推进执行联动和执行信息化建设方面取得新进展。\n拓宽网络查控系统功能和覆盖范围，推行网络司法拍卖……切实解决执行难，人民法院在智慧执行方面有哪些新探索？本报记者进行了采访。\n打破部门壁垒，拓宽查控覆盖范围\n“您布控的车辆已被扣押至法拍车辅助事务办理中心（温州平阳站）……”近日，浙江省平阳县人民法院执行干警林恒的手机收到一条提醒。此前，林恒在查询一名失信被执行人名下财产时，发现这辆车，便在“云执车”应用上发起对该车辆的布控。让林恒惊喜的是，从信息发布到锁定车辆，仅用两日。\n快速查控，得益于平阳县人民法院推出的“云执车”应用。该应用针对机动车查控处置高频协作事项，将车辆查控清单提供给当地公安交警部门，使扣押用时明显缩短、处置效率大幅提高，有效解决了执行过程中机动车实际扣押难的问题。经交警部门精准锁定、依法协助法院扣押被执行人名下车辆，再由温州法拍车辅助事务办理中心办理入库、检测、网络询价等，5个工作日便完成了车辆从发起扣押到上网拍卖的全部准备工作。\n提升执行工作能力，首要的是提升执行查控能力，拓宽网络查控系统功能和覆盖范围，解决查人找物难。目前，我国已建成以最高人民法院“总对总”为主、地方法院“点对点”为辅的网络查控系统，该系统与公安部、自然资源部等16家单位和3900多家银行业金融机构联网，可以查询存款、车辆、不动产等16类25项信息，基本实现对被执行人主要财产形式和相关信息的有效覆盖，显著提升了执行效率。\n浙江法院系统还对接省市县三级自然资源、税务、综合执法等1000多家协作单位，打破部门间数据壁垒，实现全省“一网通办”。\n“比如查找被执行人名下房产，通过办案平台，半小时内便可查到被执行人在浙江省内的房产信息。”浙江省高级人民法院执行局相关负责人介绍，如需要马上查封，可以通过平台向自然资源部门发送协助执行通知书，自然资源部门便在业务系统中办理查封登记手续，并将查封结果实时反馈法院，仅此一项，每年就可节约20多万人次的线下工作量。\n机动车、船舶等流动财产一直是查控难点。浙江法院系统以部门间协同联动提升查控处置效率。例如，宁波海事法院建设“船舶查控处置一件事”应用，与浙江海事局、渔政部门、交通运输部门搭建线上协作平台，大幅提高查控效率。\n开发智能系统，识别逃避执行行为\n冯某欠付某公司5416.69元贷款，因冯某未在期限内履行生效判决义务，该公司向广州互联网法院申请强制执行。\n在收到执行文书后，冯某自称无工作收入，且身负其他债务、无力偿还，希望法院暂缓执行。执行法官通过“总对总”“点对点”等查控网，全面查询被执行人名下财产，发现冯某名下银行存款和网络资金账户账面金额只有几十元，且无房屋、车辆等其他可供执行的财产。\n是否真的无力偿还？法院向多家互联网企业发出协助执行通知，调取冯某一定时间内移动支付、网络购物等信息，并将其导入“E链云镜”智能执行分析系统。结果显示，4个月内，冯某收入高达32万余元，网络消费支出总额高达39万余元，还在直播平台打赏144次，总额超1万元，系统评定其完全具备履行能力。执行法官将结果送达被执行人。最终，冯某承认错误，并偿还执行款项，案件执行完毕。\n“向大数据、人工智能借力，智能分析被执行人行为，分析其履行能力，精准发现逃避执行的行为。”最高法执行局相关负责人介绍，广州互联网法院开发“E链云镜”智能执行分析系统，搭建“静态数据+动态行为”分析模型，整合被执行人移动支付、网络活动轨迹、信用等级评估等动态，构建被执行人履行能力五级评价体系，一键生成被执行人履行能力报告，有力打击了一面当“老赖”、一面高消费的行为。\n广州互联网法院执行局局长赖俊斌介绍，依托智能执行分析系统，可实现对被执行人履行能力的精准画像，有效提升生效法律文书履行率。\n网络司法拍卖，破解财产变现难题\n3月10日，上海某银行与浙江诸暨某置业公司向浙江省诸暨市人民法院提交执行立案申请。原来，浙江诸暨某包装公司向银行借款4200万元，该置业公司作为担保人之一以其名下房屋不动产作为抵押物提供连带责任担保。因包装公司缺乏偿债能力，银行向诸暨市人民法院申请实现担保物权。当事双方对执行均无异议。进入执行程序后，置业公司希望法院尽快处置抵押物，以最大限度降低借款利息成本及对公司经营的影响。\n为保障双方当事人的合法权益，诸暨市人民法院为该案开启快速执行绿色通道。承办法官通过诸暨“执行‘一件事’”线上平台，对案涉抵押物情况进行网上联查，确认抵押物权属清晰，证件齐全，不存在权利瑕疵。\n与此同时，承办法官在征询双方意见后，通过议价方式确定抵押物处置参考价格，并组织人员对抵押物进行现场勘查，于当日在网上司法拍卖平台上架挂拍。经一个月的公告期，该抵押房产完成首轮拍卖。成交后，承办人积极联系买受人完成尾款缴纳。\n一天内完成立案、评估和挂拍工作，一个月实现拍卖成交。程序少、用时短，既帮助债权人在最短时间内回收债权，也有效降低了负债企业的债务成本。\n“人民法院充分利用信息化手段，推进智慧执行建设，全国法院网络司法拍卖标的物数量、异地执行事项委托数量显著增长，事项受托办理平均用时进一步缩短。”最高法执行局相关负责人介绍，5年来，全国法院网络司法拍卖成交超过2万亿元，为当事人节约佣金621.4亿元，有力破解了财产变现难的困境。\n\n本期统筹：张佳莹\n版式设计：蔡华伟"
  },
  {
    "title": "重庆市深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_6-04.htm",
    "date": "2023-08-31",
    "content": "在解决新市民、青年人等群体住房困难问题方面，重庆市住建委组织各区县相关部门进一步梳理存量土地和房屋资源，形成专项台账，有序推进存量资源转化，在重点区域加快筹集保障性租赁住房，已发展公租房（含廉租房）58.3万套，保障性租赁住房23万套（间）。\n在提升基本养老服务水平方面，推动各区县为符合条件的特殊困难老年人家庭实施适老化改造。目前，全市已新增家庭养老床位600张、完成特殊困难老年人家庭居家适老化改造6000户。\n针对调研中发现的“农村供水低水平保障与农村居民高品质生活用水需求存在矛盾”这一问题，重庆市水利局牵头整改，提升农村供水基础设施条件，重点推进城乡供水一体化和农村供水规模化发展，并提早谋划保供水工作。\n…………\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，重庆突出以“稳进增效、除险清患、改革求变、惠民有感”为工作导向，坚持以人民为中心的发展思想，把开展主题教育同推动民生工作结合起来，推动实施10项民生项目，涵盖就业、教育、医疗、托育、住房、养老等领域，并统筹做好第一批第二批主题教育衔接联动，各市级部门督促指导基层整改落实，把惠民生、暖民心、顺民意的工作做到群众心坎上，让人民群众共享改革发展成果。\n惠民生\n就业是民生之本，重庆积极促进高校毕业生和就业困难人员等重点群体就业。重庆市人力社保局坚持以“四不两直”方式深入调查研究，开展万企进校园、青年求职能力实训营等活动，帮助毕业生落实毕业去向。\n大渡口区人力社保局持续深化打造“义渡就业列车”公共就业服务品牌，提供线上线下招聘活动、职业规划、创业指导、培训服务等多元化综合性服务。\n住房、医疗等民生领域工作也在主题教育中取得实际成效。重庆市住房公积金中心出台住房公积金使用优化政策，更好支持住房公积金缴存人刚性和改善性住房需求；重庆市人民医院围绕市民看病“难、繁、累”问题开展专项整治，出台“便民十条”措施，开设肿瘤日间化疗中心，优化门诊微信挂号界面，提前窗口服务时间。\n暖民心\n为关爱农村留守儿童，重庆组织开展专项摸排行动，精准掌握全市困境儿童和留守儿童总体情况、基本信息和具体需求，“一人一档”建立信息，“一人一策”提供服务。\n丰都县委组织部、教委等部门在市级部门指导下，高效发挥家庭教育互助会作用，依托镇街社区干部、社工、乡贤、心理咨询师等人群，定期开展心理测评、心理健康课程等活动，让孩子健康快乐成长，让在外务工的家长安心放心。\n暖民心，既要重视农村，也要关注城市，为各个特殊群体送去关爱。今年来，巴南区实施369户困难重度残疾人家庭无障碍改造，提升残疾人生活质量；创建了6家以党建引领、智能服务为特色的“渝馨家园”，为残疾人提供康复训练等20余项个性化服务。\n此外，户外劳动者的权益也得到更好保障。在各市直部门指导下，渝北区总工会和城管局积极建设劳动者港湾、暖心之家等户外驿站，配置沙发、空调、饮水机等设施，为劳动者提供冷可取暖、热可纳凉、累可歇脚的贴心服务。\n顺民意\n主题教育中，重庆市人大常委会注重倾听民声，加强对基层立法联系点的指导，健全基层立法联系点准入与退出、融合共建、绩效评估、表扬激励等制度机制，确保民声听取“广”、民情反映“实”、民意归纳“准”；同时，指导各级人大积极开展工作，更好地发挥民意“直通车”作用。\n“大家还有什么建议？”“能否对商户进行动态管理，提高准入门槛……”在两江新区金山街道会议室，街道党工委书记、街道人大工委主任、居民和商户代表坐在一起，就民心佳园社区经营摊位的管理问题，充分征求各方意见，听取群众呼声，有效化解了矛盾纠纷。\n各地积极创新形式，精准收集归纳群众意见，并落实到行动中。璧山区委组织部推行“三级院坝会”，推动区、镇、村三级党员、干部走进千家万户，推动主题教育走深走实。院坝会上，注重让群众当好主角，一半以上时间由村民反映问题、提出诉求，变“干部台上讲、群众边上听”为“群众场中说、干部台下记”。\n在老旧小区改造过程中，北碚区住房城乡建委坚持改造前“问需于民”、改造中“问计于民”、改造后“问效于民”，引导居民成立自管组织，由居民共同参与老旧小区改造和后续管理。"
  },
  {
    "title": "让司法有力量有温度（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-05.htm",
    "date": "2023-08-31",
    "content": "法律是成文的道德，道德是内心的法律。当人们真切感受到公平正义就在身边，全社会就能形成遵法守法、崇德向善的情感认同和行为自觉\n当司法回归本源，让司法有力量、有温度，就能为促进社会公平正义筑牢坚实堤坝，实现法律效果和社会效果的有机统一\n\n司法案例是“活教材”，是生动的法治课。前不久，最高人民法院发布15个人民法院抓实公正与效率践行社会主义核心价值观典型案例，涉及英雄烈士名誉荣誉保护、诚信经营、见义勇为等主题。这些案例，明确支持了正当行为免责、自甘风险自负其责的基本理念，坚决防止“谁闹谁有理”等“和稀泥”做法。在分清是非的基础上定分止争，有助于更好地维护社会公平正义、弘扬社会正气。\n通过司法案例明确司法对于各种社会行为的判断，有助于引导当事人对纠纷解决结果形成合理预期，引导公众循法而为。“谁闹谁有理”等观念之所以还有一定市场，或是因为部分当事人对自身权责利不够了解，或是因为之前的某些案例给了一些人不合理预期。此次发布的案例中，原告张某不配合安检人员安检被阻拦倒地受伤。其间，安检人员没有使用暴力，也没有其他过激行为，阻拦原告进站系履行安检职责的正当行为。因此，人民法院驳回原告的诉讼请求。这一案例，阐明了正当履行职务者不承担责任的司法理念，对于引导公众遵守公序良俗，以社会主义核心价值观引领推动社会治理能力现代化具有积极意义。\n习近平总书记强调：“努力让人民群众在每一个司法案件中感受到公平正义。”公正是法治的生命线。当社会遇到“扶不扶”“救不救”“管不管”等法律和道德难题时，司法裁判必须亮明态度、辨明是非，如此才能成为引领社会风气、维护公序良俗的风向标。近年来，一件件典型案例的判决，明确支持正当行为免责，为行善者撑腰、让失德者失利，同时让广大群众认识到，法律既是必须遵守的行为规范，更是保障自身权利的有力武器。法律是成文的道德，道德是内心的法律。当人们真切感受到公平正义就在身边，全社会就能形成遵法守法、崇德向善的情感认同和行为自觉。\n随着社会发展，人民群众的法治观念、权利意识普遍增强，明确是非对错的公平正义成为社会对司法结果的期待。比如，对于见义勇为，明确支持正当行为免责，才能鼓励更多人敢做好事、愿做好事。本次发布的典型案例中，明确保障了善意施救者的损害赔偿请求权利，让助人者觉得更踏实、更有保障。实践证明，在司法判决中彰显“法不能向不法让步”的法治精神，对于激浊扬清、惩恶扬善，具有十分重要的意义。\n衡量和判断司法工作的成效，既要看法律效果，也要看社会效果。司法的社会效果建立在依法公正裁判基础上，是实践中形成的一种司法公信。比如，在云南省临沧市住建局诉临沧市人社局工伤保险资格认定案中，戴某某被确诊脑死亡后因医院进行捐献器官手术，导致医院出具死亡证明超48小时而不被认定为工伤，法院依法纠正了不认定工伤的不合理决定，依法维护当事人的合法权益，不使社会公益之举受挫。当司法回归本源，让司法有力量、有温度，就能为促进社会公平正义筑牢坚实堤坝，实现法律效果和社会效果的有机统一。\n法律的权威，源自人民内心拥护和真诚信仰。通过一个个公正合理的判决，回应群众对司法热点问题的关切，在价值层面昭示法治捍卫公平正义的宗旨，有助于坚定“法不庇恶、邪不压正”的决心和信心，强化全社会对法治的信仰。当遵法守纪者扬眉吐气、违法失德者寸步难行成为普遍的社会共识和现实，全社会充满正气、正义，法治中国的光辉将照亮每一个人。"
  },
  {
    "title": "以更优环境吸引高质量外资（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-05.htm",
    "date": "2023-08-31",
    "content": "中国利用外资的政策不会变，对外商投资企业合法权益的保护不会变，为各国企业在华投资兴业提供更好服务的方向不会变\n\n积极吸引和利用外资，是改革开放以来我国实现快速发展的重要经验。不久前，国务院印发《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》（以下简称《意见》），提出6方面24条针对性强、含金量高的稳外资政策措施，释放了中国坚定不移扩大开放的积极信号，以更有效提振外商投资信心，把更多高质量外资吸引进来。\n对跨国投资决策来说，确定性的营商环境、可预期的收益是重要考虑因素。我国一直高度重视吸引和利用外资工作，持续为各类企业发展提供更优的环境和服务。在充满不确定性的国际经贸环境中，中国持续推进高水平对外开放的政策环境确定性显得弥足珍贵，这也是许多外商愿意长期投资中国市场的重要原因。\n今年以来，世界经济复苏放缓，全球跨国投资低迷，叠加去年实际使用外资金额同比增长6.3%的高基数效应，上半年我国实际使用外资金额同比出现小幅下降。这只是短期数据波动，外商扩大对华投资整体趋势没有改变。但也要看到，今年全球外国直接投资仍将继续面临下行压力，我国引资面临的形势复杂严峻，需要进一步优化营商环境，提高引资质量和水平。\n坚定外商投资信心，要增强政策的针对性、延续性，切实解决外资企业关注的营商环境领域突出问题。比如，能否平等参与政府采购活动是外资企业广泛关注的问题之一。《意见》提出，进一步明确“中国境内生产”的具体标准，推动加快修订政府采购法等。在平等享受支持政策方面，《意见》提出，除法律法规有明确规定或涉及国家安全领域外，不得对外商投资企业及其产品和服务享受政策设置额外条件。确保外商投资企业国民待遇落到实处，才能稳定外国企业在华投资经营信心。\n提振外商投资信心，要加快探索对接国际高标准经贸规则，稳步扩大规则、规制、管理、标准等制度型开放。目前，中国一般制造业领域对外资已实现全面开放，继续扩大服务业对外开放成为重点。《意见》提出“加大服务业扩大开放综合试点示范先行先试力度”“深入实施合格境外有限合伙人（QFLP）境内投资试点”等措施，为外资企业提供了更大的发展空间。制定各类涉外经贸政策措施时，应注重增强透明度和可预期性。比如在反垄断方面，我国已完成《禁止垄断协议规定》等5部反垄断法规配套规章，为合规经营提供清晰、透明、可预期的指引。随着国内统一大市场的加快构建，投资运营便利化水平进一步提高，中国式现代化建设将在更高层面、更深层次惠及外资企业。\n纵观全球，发达国家和新兴经济体都把吸引和利用外资作为重大国策，招商引资国际竞争更加激烈。我们要深刻认识加大力度吸引和利用外资的战略意义，着力扩增量、稳存量，并注重提质量。要建立健全外商投资促进成效评价体系，更加注重引资对经济社会发展的实际贡献。应进一步探索运用产业链招商、以商招商等方式，将招商引资与“稳链补链强链”相结合，与“招才引智引技”相结合，引进一批补短板、强优势的高质量外资。\n积极吸引和利用外商投资，是推进高水平对外开放、构建开放型经济新体制的重要内容。中国利用外资的政策不会变，对外商投资企业合法权益的保护不会变，为各国企业在华投资兴业提供更好服务的方向不会变。中国经济持续恢复向好，超大规模市场蕴藏巨大发展潜力，随着吸引和利用外资的政策力度不断加大，政策协同效应进一步增强，以高质量发展为世界提供新机遇的故事必将续写更动人的新篇章。"
  },
  {
    "title": "办好小食堂，托举大民生（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-05.htm",
    "date": "2023-08-31",
    "content": "社区食堂，满足老龄群体的饮食需求，增添幸福滋味，传递城市温情\n\n【关键词】社区食堂\n【事件】上午10点半，浙江省杭州市西湖区北山街道幸福餐厅，居住在附近的老年人早早前来就餐。等到中午12点左右，在周边上班的年轻人陆续到来，打菜窗口前又排起长队。一段时间以来，在北京市、上海市、浙江省杭州市等地，社区食堂逐渐走红，不只老年人，附近的年轻居民也逐渐成为消费者。\n【点评】\n一日三餐不仅是人民群众基本的生活需求，还是获得感、幸福感、安全感的重要来源。“做饭愁、吃饭难”是不少老年人的烦心事、子女的操心事。开办社区食堂，有助于解决留守、孤寡、独居、高龄等老年人的吃饭问题，让老年人就近吃得饱、吃得好。\n今年7月，商务部等13部门制定的《全面推进城市一刻钟便民生活圈建设三年行动计划（2023—2025）》明确提出，探索发展社区食堂，建立老年人助餐服务网络。数据显示，全国目前存续在业状态的各类社区食堂经营主体达6700余家。社区食堂开在家门口，老年人成为最直接的受益群体，不用费力买菜做饭，就近便能吃到营养均衡、热气腾腾的饭菜，省事又省心。这不仅体现着“老吾老以及人之老”的温暖关怀，更彰显着“多谋民生之利，多解民生之忧”的价值理念。\n现在不少社区食堂，不仅满足老年人的用餐需求，还在向满足更多周边人群需求发展。在北京市石景山区鲁谷街道，社区打造“理想+云厨房”自助模式，服务周边社区居民的同时，也吸引了附近商业楼宇里的人群。位于浙江省杭州市余杭区仓前街道的果岭百岁幸福家老年食堂，除了满足老年人用餐，还在暑期向周边双职工家庭孩子开放。在福建省福州市鼓楼区温泉街道汤边社区，在三餐时间之外，社区食堂被打造成为老人公共活动空间，老人们在这里可以学习书法、摄影、合唱等。社区食堂的提质升级，体现出服务的精细化与人性化，以及管理理念的转变提升。让社区食堂日渐融入社区居民的社会交往和精神文化生活，将为更多人群带来方便、在更多方面释放暖意。\n让社区食堂惠及广大老龄群体，还需要政策精准发力。在现实中，有的社区缺少经营场地，社区食堂服务能力有限；有的社区食堂面临资金短缺难题。政府部门应主动担当作为，牵头整合资源，帮助解决场地、资金等难题，也应通过政策性优惠等引导，鼓励和吸引社会资本广泛参与建设。政府部门搭台，社会力量参与，经营主体大展所能，才能形成资源的融合联动，共同把社区食堂这件好事办好。\n作为一项便民服务工程，社区食堂不仅完善着城市一刻钟便民生活圈，也丰富了就餐选择，开辟出新的消费市场。一处场地不大的社区食堂，满足老龄群体的饮食需求，增添幸福滋味，传递城市温情。这篇美好生活的烟火乐章，暖心亦动人。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-05.htm",
    "date": "2023-08-31",
    "content": "解决水资源短缺，节水是有效途径。推进工程建设，抓好节水管理，是做好节水文章的重要举措。前不久，水利部等9部门联合印发《关于推广合同节水管理的若干措施》，提出激发合同节水管理市场活力等5方面15项措施，为推广合同节水管理、促进节水产业发展提供有力支撑。\n这正是：\n创新管理机制，\n节水动能强劲。\n资源集约利用，\n助力绿色转型。\n曹文轩文"
  },
  {
    "title": "在考古文物中汲取文化自信力量（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_5-05.htm",
    "date": "2023-08-31",
    "content": "想象一下：约200万年前的一个夜晚，巫山龙骨坡的一个山洞里，一个古人类家族正在享用晚餐。但是，晚餐后不久，一场灾难降临，这个家族不得不离开祖祖辈辈居住了50万年的“家”。一顿晚餐、一场灾难、一个存在了50万年的家园，历史长河中的一瞬一隅，通过遗址的发掘重新浮现在世人面前。\n这个遗址，就是龙骨坡遗址；这场发掘，已持续近40年。龙骨坡遗址发掘，今年正式进入第五个阶段。龙骨坡遗址蕴藏的更多奥秘正被一点点揭开。由此，对文物考古与保护的思考，对文明、文化的思考，也不断浮现。\n考古文物会说话。巫山龙骨坡出土了几块石头，那是来自远古的打制石器。通过年代测定，巴渝大地在250万年前就已经有古人类聚居于此、繁衍生息。\n考古文物有力量。巫山龙骨坡出土的打制石器，证明了人类多地起源的可能。而这将成为龙骨坡文化的重要名片。\n考古文物，串联成歌。延绵不绝的璀璨文化，各自发源、交相辉映，共同铸就了灿烂辉煌的中华文明。\n在巫山，古人曾吟唱的诗词歌赋，如今还在口口相传；古人曾慨叹的天险绝壁，因人们的勤劳和智慧而改变了模样。从龙骨坡山洞，到如今的城市乡村，那么大的变迁、那么多的故事，我们可以自信地讲给更多人听。\n文物文脉，需要更多守护人。龙骨坡遗址发掘，离不开一个叫做黄万波的人。从1984年到2023年，每一次发掘研究都有他的身影。如今已经91岁的他，用人生近四十载光阴，守望着龙骨坡文化。可以说，黄万波为之倾注了心血和智慧。\n“我们的文化自信就是从真正能证明我们的久远历史中来”。发掘、传承、保护文脉，让它们不因时移世易而蒙尘，需要更多樊锦诗、黄万波一样的榜样，需要不断壮大考古人才队伍，让考古事业后继有人、人才辈出。\n考古，观往以知来。让文物说话，让历史说话，让文化说话，发掘好、保护好是前提。龙骨坡遗址第五次系统发掘开始了，期待更多令人惊艳的文物与公众见面，讲述生动而精彩的文化故事。\n（摘编自《重庆日报》，原题为《在历史遗踪里感受文化自信》）"
  },
  {
    "title": "推进“车能路云”融合发展（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_6-05.htm",
    "date": "2023-08-31",
    "content": "“聪明的车、可靠的能、智慧的路、实时的云”，构成新的出行生态系统，意味着更加智能、绿色、便捷的交通\n\n上世纪90年代，我国新能源汽车开启了以科研攻关项目为主的探索和产业培育。2014年，习近平总书记提出“发展新能源汽车是我国从汽车大国迈向汽车强国的必由之路”，为新能源汽车发展指明方向。今年上半年，我国成为世界最大的汽车生产国、消费国、出口国，新能源汽车发挥了重要作用。随着新能源汽车产业的发展，以及储能、大数据、云计算、智能网联等技术的演进，再加上道路等基础设施的完善，“车能路云”融合发展的产业生态前景广阔。\n“车能路云”，即“聪明的车、可靠的能、智慧的路、实时的云”，构成新的出行生态系统，意味着更加智能、绿色、便捷的交通。这首先需要为“聪明的车”配备“可靠的能”。组合换电、光储充一体化充电、高压快充……近年来，我国新能源车企与充换电企业协同推动技术和商业模式创新，形成全球最大规模的充换电网络，为新能源汽车快速普及打下坚实基础。但充换电不便，仍困扰着不少新能源汽车用户。加快相关领域技术研发，进一步完善充换电基础设施建设，才能更好解决“里程焦虑”，推动新能源汽车保有量再上新台阶。\n“车”与“能”的深度融合也体现在：新能源汽车既是用能体，也是载能体，是高效储能单元。一方面，清洁能源为新能源汽车提供动力，有效降低碳排放，实现绿色出行。另一方面，车用动力电池技术带动储能电池技术进一步成熟、成本持续下降，推动储能产业迭代升级。不断增加的新能源汽车，作为移动的储能单元，还有助于解决清洁能源特别是光伏、风力发电不稳定、易波动等问题。因此，新能源汽车既是终端、也是媒介，“聪明的车”和“可靠的能”相互促进、协同发展，有利于推动能源革命。\n让新能源汽车更加智能，离不开“智慧的路”和“实时的云”。据统计，2022年我国搭载辅助自动驾驶系统的智能网联乘用车新车销售量达700万辆，同比增长45.6%；新能源汽车辅助自动驾驶系统搭载比例达48%。自动驾驶系统越来越成为新能源汽车的标配。过去，自动驾驶技术更多依赖于汽车本身的配置，诸如毫米波雷达、激光雷达等。未来，将同时借助来自外部的辅助系统。建设“智慧的路”，实现车路协同，既能进一步拓展单车智能感知范围，推动自动驾驶向更高阶迈进，还能为道路交通的指挥调度提供高效、可靠的决策依据，提升道路交通综合治理能力。这一切的实现，都离不开“实时的云”。构建一体化开放数据公共服务平台和云控平台，可为车载终端、路侧智能设施、第三方车联网应用平台提供高并发接入、实时计算、应用托管、数据开放、决策控制等服务，为自动驾驶、车路协同、智慧交通等提供强大数据和算力支撑。\n构建“车能路云”融合发展的产业生态，是一项系统工程。要加快技术创新，支持产学研用深度跨界合作，开展车用芯片、操作系统、高精度传感器等技术攻关；同时，不断完善政策体系，形成与之配套的监管和公共服务。各方协同发力，瞄准行业前沿，扎实推动新能源汽车产业高质量发展，就能让交通更加智慧、出行更加便利，更好造福广大人民群众。\n（作者为可持续交通创新中心国家高端智库研究员）"
  },
  {
    "title": "本版责编：陈  凌  盛玉雷  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_7-05.htm",
    "date": "2023-08-31",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中国农科院都市农业研究所研究员杨其长——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-06.htm",
    "date": "2023-08-31",
    "content": "杨其长：1963年生，安徽芜湖人。中国农业科学院都市农业研究所首席科学家、国际欧亚科学院院士。他长期从事设施农业相关研究工作，作为我国植物工厂技术体系研究的倡导者，2002年以来率领团队先后攻克植物工厂光配方及LED光源创制、光—耦合节能环境控制、温室主动蓄能调温与空间立体栽培等关键技术，形成了具有我国自主知识产权的植物工厂技术体系。\n\n走进中国农科院都市农业研究所的植物工厂，立架上，一棵棵奶油生菜生长旺盛；一旁，育种加速器实验室里，一株株水稻颗粒饱满……\n“在大田环境下，水稻从种到收要经历120天；在植物工厂，仅需不到60天就可以成熟收割。”杨其长一边向记者介绍，一边叮嘱助手王森，“要注意观察水稻生长状况，详实记录实验数据。”工厂内，通过自动化播种、定植、栽培，各种植物拔节生长……\n“让植物像工业品一样在工厂里生产”\n每天一早，杨其长就会来到植物工厂，查看植物生长情况，“植物工厂已经实现了植物智能化生产。”杨其长说。\n不靠阳光、不靠土壤，植物工厂是如何种出蔬菜的？杨其长介绍，“植物工厂是由计算机对植物生长过程的温度、湿度、光照、二氧化碳浓度以及营养液等环境要素进行全天候控制的工厂”，这里面需要用到植物光配方、环境—营养协同调控、空间立体栽培等理论和技术支撑。\n提及为何要攻克植物工厂技术体系，杨其长坦陈：“让植物像工业品一样在工厂里生产，是我们的研究目标。”\n出生于安徽农村的杨其长，记忆最深刻的就是小时候在农田里干活的场景：盛夏，水稻金黄。凌晨时分，孩子们跟着大人一同到水田里，手持镰刀，一茬茬地割稻子，直到清晨，经常忙得一身汗水一身泥。“在我的家乡，一年两季水稻，每逢夏收最怕下雨，要抓紧时间抢收、抢种”，杨其长说，经常忙碌一夜，简单吃点东西，又要开始第二天的劳作。\n周而复始、日复一日的田间劳作，让杨其长深深感受到了其中的艰辛；那时，他就梦想有一天，可以研究出一种新的粮食种植方式……\n1981年，杨其长考上华中农业大学，选择了农业机械化专业。“做毕业设计时，我选择了设计适合水稻田耕作的机器”，杨其长回忆：尽管当时设计的机器比较粗糙，但通过机械设备改造服务农业生产的意识，已在杨其长心中牢牢扎根……\n“不同植物需要不同波段的优化光谱来进行光合作用，这就要逐个尝试”\n大学毕业后，杨其长来到中国农业大学攻读硕士研究生，学习生物环境工程专业。“这是农学、生物学和工程学的交叉学科，主要研究的，还是设施农业方向。”杨其长说，“在当时，相关专业人才较少，选择这个研究方向，就是希望给农业现代化插上科技的翅膀。”\n毕业后进入中国农科院，杨其长从事起设施农业工程领域的相关研究工作。2002年，他接触到了水耕栽培，即利用营养液培植生菜、水稻等农作物。其间，他曾获得科技部的项目支持，着手研究密闭式人工光植物系统。经过几年攻关，2005年，植物工厂著作《植物工厂概论》出版，这是杨其长根据前期探索形成的理论成果。\n同年，一次访学期间的经历，让杨其长关注到了智能LED光源在植物工厂中应用的前景。当时，杨其长正在荷兰访学。一天，在同事带领下，他看到国外的实验室用红蓝LED光源培植出了绿油油的生菜。“生菜在实验室里长得比外边还好，说明LED光能充分满足植物的光合作用需求。”受此启发，杨其长立即联系国内同事，仅用不到两个月时间，就搭建了一座LED植物工厂实验室。\n可合适的LED光源十分难寻。2006年4月，杨其长回国后，开始寻求中国科学院半导体研究所的帮助。时隔不久，在大家共同努力下，他们找来了4块价格昂贵的植物LED光源板。利用这一资源，他和同事们开展了大量植物光配方优化试验，寻找合适的光源优化参数……\n植物光合作用需要哪些光谱？研究团队此前并不清楚，“太阳光包括可见光、紫外光、红外光等波段，不同植物需要不同波段的优化光谱来进行光合作用，这就要逐个尝试”，杨其长说，经过团队不懈努力，终于形成了植物工厂的光配方理论，研发出LED光源创制技术，让植物在工厂内生长成为可能。\n2009年9月，我国第一座智能型植物工厂研制成功。杨其长回忆：“经过团队的周密设计，采取总体设计、分头施工的思路，最终把实验室的成果应用到了工厂生产。”在北京的一座植物工厂，2400平方米的栽培车间内，生菜等长势正旺。“无论外界四季交替、昼夜更迭，植物工厂始终保持着适宜植物生长的环境，”现场负责人姚放说，生菜在普通土地上，一年只能种两三茬；在植物工厂，一年能种15茬以上，单位面积产量大幅提升。截至目前，我国规模以上植物工厂已达250多座。\n“创立一个新的研究所，就是要边建设、边科研、边出成果”\n杨其长嘴边常挂的一句话是：“创立一个新的研究所，就是要边建设、边科研、边出成果。”\n创建都市农业研究所，王森形容杨其长团队是“飞一般的速度”。2018年3月，杨其长受中国农业科学院党组委派，到成都筹建都市农业研究所和成都农业科技中心。\n白手起家，从零做起。没有办公和实验条件，杨其长就积极争取中国农科院和成都市委的支持，四处寻求办公楼和实验楼；缺乏实验条件，他又争取到成都市农林科学院、成都大学等单位支持，搭建联合实验室。每天上下班，杨其长都和团队成员一起，来回坐近两个小时的地铁，一边关注新所的建设进展，一边保证科研工作不落后。\n研究所是建起来了，但困难又接踵而至。新研究所缺人，怎样招贤纳才？思前想后，他和团队一起，一方面向应聘人员宣传植物工厂和智慧农业等新技术的发展前景；另一方面为农业技术人才争取到了更多人才扶持政策。\n“做这些努力，就是为了更快地把农业科技成果转化出来”，杨其长说，都市农业融合了植物工厂、智慧农业、智能装备、育种加速等前沿技术，实现从实验阶段到应用转化是极为关键的一步。为此，他联合中国农科院的一些院所单位，举办全国性农业科技成果转化会议，与农业类企业联建基础实验室和中试实验室，推动先进农业科技成果向产业化方向迈进。\n2022年3月，都市农业研究所的实验楼和办公楼相继建成，杨其长和团队正式入驻；随后，10余支创新团队陆续入驻都市农业研究所，聚焦植物工厂和智慧农业研究。\n在成都温江国际数字设施农业中心产研园，一个个紫红色的集装箱在园区整齐摆放；在监控平台，温度、湿度等各类数据实时显示，智慧系统智能调节LED光亮度和水肥资源供给植物生长，“这是我们打造的移动智慧植物工厂，未来可以放在城市社区甚至任何角落，为都市提供食物产能，同时还可以用于科普、教育、休闲体验等。”杨其长说，研究所已经研究出叶菜工厂、果菜工厂、草莓工厂、育种加速器等植物工厂建设路径，目前，团队已在成都等多地探索建设多形态植物工厂，生产各类果蔬……\n\n记者手记\n潜心强农  泽被万千\n杨其长是个大半生和农业打交道的人，他常笑着说：“自己也是个农民。”从农家子弟到进入农业院校，再到扎根农业科研事业，杨其长潜心为农，只为让农业科技含量更高、产量更多。\n杨其长没有忘记幼时父辈的辛劳。时至今日，杨其长回想起当年抢收抢种的事儿，一幕幕场景仍然难以忘怀。他用大半生实践，只为创造一种可能，就是让植物生长在工厂里，通过高科技调控，让粮食和蔬菜更充分、更精准地生产生长，以满足人们不断增长的需求。\n杨其长立志要将所学应用于实践。从选择专业到从事科研，他始终牢记要服务大农业。提出新理论、研究新技术，他带领团队攻坚克难。他牢记“国之大者”，勇于承担，一步步攻克难关，将实验室成果推向生产实践，以期泽被万千百姓……让我们为杨其长这样奋战在农业强国一线的科学家点赞，并向他们致敬！"
  },
  {
    "title": "中国水电四局机电安装分局桥式起重机司机田得梅——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-06.htm",
    "date": "2023-08-31",
    "content": "【绝活看点】\n手动换挡时要注意逐挡增加或减少，接近吊点时判断距离提前减速……每次总结出一个驾驶技巧，中国水利水电第四工程局有限公司（以下简称“中国水电四局”）机电安装分局桥式起重机司机田得梅都会继续摸索直至完全掌握。凭借日积月累，田得梅总结出了“眼看、耳听、鼻闻、脑想、手脚动”的操作技巧，入选2022年“大国工匠年度人物”。\n\n随着地面指挥人员一声清脆的哨音，由我国自主研发制造的百万千瓦水轮发电机组转子开始吊装。接到起吊指令，中国水电四局机电安装分局桥式起重机司机田得梅（见上图，中国水电四局供图）启动操作杆，悬空架在厂房两侧的两台黄色钢架结构桥机平稳地起升到5.8米的预定高度……\n这是2020年8月，白鹤滩水电站1号机组转子吊装工作现场。作为水轮发电机组核心部件之一，转子是机组安装过程中重量最大的部件，起吊重量约2100吨，需由左岸地下厂房内部两台1300吨桥机配合完成吊装。在吊装过程中，两台桥机需要保持步调一致，转子和定子间隙仅有51毫米调节范围，即使出现1毫米的操作误差，都可能会给转子带来晃动，甚至与定子发生碰撞，造成无法挽回的严重后果。桥机司机田得梅深吸一口气，尽管存在视线盲区，她依旧保持沉着冷静，耗时77分钟将转子顺利吊入1号机坑……\n1990年5月，田得梅出生于青海省海东市互助土族自治县塘川镇上山城村的一户农民家庭。17岁技校毕业后，她被分配到中国水电四局拉西瓦水电站工作。\n田得梅清晰地记得第一次跟着师傅杨玲玲上桥机室的情景：那一年，在开建仅一年的拉西瓦水电站，还没有修建专用的铁梯，上桥机室需要攀爬凌空插入的脚手架。她紧紧跟着师傅，一步不落地往上爬，丝毫不敢往下看一眼，生怕自己手一松就掉下去。“开桥机和开汽车是一样的，不同的司机给乘客带来的乘坐体验不同，千万不能简单地认为开桥机只是把设备或材料从一个地方吊到另一个地方。”师傅杨玲玲的话，在田得梅心中埋下了“平稳驾驶”的种子。以后的每一次吊装中，田得梅都在思考着：如何把这些特殊的“乘客”安全地吊送至指定区域？\n2平方米不到的桥机操作间里，田得梅不断学习与总结：手动换挡时要注意逐挡增加或减少，接近吊点时判断距离提前减速，开关按钮和操控手柄时动作一定要平稳……每次总结出一个驾驶技巧，田得梅都会继续摸索直至完全掌握。凭借日积月累，田得梅总结出了“眼看、耳听、鼻闻、脑想、手脚动”的操作技巧。\n2019年10月，中国水电四局白鹤滩机电安装工程项目部成立。项目初期，作为项目部唯一的桥机工人，田得梅经常两个桥机换着开，以每天超过12个小时的高强度作业时长，在短短几周时间里，完成了项目前期材料设备倒运和场地清理等工作。\n“不仅要会‘驾驶’桥机，还要学习如何维护和保养它。”在工作一线中，田得梅开过很多桥机，但只要遇到什么问题，都需要联系专门负责检修的同事来处理。“要是我自己也会做这些了，是不是效率会更高？”于是，下班后的田得梅多了一项活动：跟着试验室的同事，学习桥机的日常维护和保养。\n自2007年参加工作以来，田得梅一直奋战在水电工程建设一线，先后参与完成了18台转子吊装，逐渐成长为国内为数不多的可以完成巨型精密装置吊装的桥机司机。“今后，我会一如既往地干好本职工作，在岗位上传承好执着专注、精益求精、一丝不苟、追求卓越的工匠精神。”田得梅说。"
  },
  {
    "title": "内蒙古伊金霍洛旗——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-06.htm",
    "date": "2023-08-31",
    "content": "“这回直播我可得把货备足了，买货的观众会越来越多！”这些天，内蒙古自治区鄂尔多斯市伊金霍洛旗掌岗图村的驻村第一书记王瑞，忙着筹办村办企业新品发布会。只见展厅货架上整齐陈列着村办企业生产的各类新产品，其中就有主打产品速溶奶茶。\n从代工生产到收购品牌再到输出工艺，掌岗图村村办奶茶厂不断亮出“绝活”。“我们采取‘村党支部+企业+农牧民’模式，2023年上半年销售收入达到470余万元，吸纳50余名村民就业。”掌岗图村党支部书记张子军说。\n掌岗图村还与周边两村组建乡村振兴党建联盟，积极带动其生产奶茶纸杯和配料包。其中，瓦窑圪台村的纸杯厂生产配套纸杯，每年就有15万元净利润。\n近年来，伊金霍洛旗以党建为引领，通过一村一名大学生配强班子、驻村工作队全覆盖、建立多元化投融资机制等全链条保障措施，助推嘎查村集体经济发展壮大；根据不同区位条件，推动形成“一村一品”特色项目，壮大集体经济稳固财源；组建乡村振兴党建联盟，发展较好的嘎查村结对发展滞后的嘎查村，合力破解集体经济增收难点。\n“我们以党建聚合引领资源互补，最大程度地发挥乡村振兴党建联盟作用，把原来的‘单打独斗、分散资源、粗放式管理’变为‘抱团联建、投资股本、市场化运行’，破解集体经济发展瓶颈。”伊金霍洛旗委常委、组织部部长张国翻表示。据悉，2022年，伊金霍洛旗嘎查村集体经济完成经营性收入3.8亿元，实现纯收入7700万元；经营性收入100万元以上的嘎查村达到25个，组建23个乡村振兴党建联盟。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-06.htm",
    "date": "2023-08-31",
    "content": "作为见证山东经济发展，连接济南、青岛等5市23县的运输大通道，由山东高速集团投资建设的济青（济南—青岛）高速自2019年7月底改扩建通车以来，日均断面车流量达4.41万车次，承担着该省近15%的高速公路通行量。图为日前拍摄的济南至青岛高速公路涌泉立交段。\n陈  斌  魏志尚摄影报道"
  },
  {
    "title": "宋涛会见夏立言一行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_5-06.htm",
    "date": "2023-08-31",
    "content": "新华社太原8月30日电  （记者解园）中共中央台办、国务院台办主任宋涛30日在山西运城会见中国国民党副主席夏立言一行。\n宋涛表示，习近平总书记指出，两岸关系和平发展是维护两岸和平、促进共同发展、造福两岸同胞的正确道路。当前，“台独”分裂势力勾连外部势力谋“独”挑衅，损害台湾同胞利益，破坏台海和平稳定，台湾面临着和平与战争、繁荣与衰退两条道路、两种前景的抉择。我们将在坚持“九二共识”、反对“台独”的共同政治基础上，同中国国民党等岛内各有关政党、团体、各界人士共同努力，推动两岸关系重回和平发展正确轨道，共创民族复兴的绵长福祉。\n夏立言表示，当前两岸关系形势严峻，中国国民党愿在坚持“九二共识”、反对“台独”既有政治基础上，持续加强交流合作，推动两岸关系和平发展，造福两岸同胞。\n会见前，宋涛与夏立言一同参访了运城关帝庙。"
  },
  {
    "title": "广东3万多家企业有了“首席质量官”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_6-06.htm",
    "date": "2023-08-31",
    "content": "本报广州8月30日电  （记者李刚）8月29日，2023年广东省企业首席质量官经验交流会暨“质量月”活动启动仪式在广州举办。记者从活动中获悉：目前广东全省已经有3万多家企业建立了“首席质量官”制度，广东将推动“首席质量官”制度2025年底在制造业大中型企业全覆盖。\n广汽乘用车有限公司常务副总经理、首席质量官詹松光表示，企业成立了11个专项小组，创新品牌管理方法，推进开展48个子课题。李锦记（新会）食品有限公司首席质量官孙胜枚表示，公司将注意力集中到源头管控上，建构了“对标全球法规标准建立追求零风险的源头管理”模式。"
  },
  {
    "title": "从“单一大站”转向“多点串联”，更好适应便捷出行需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-07.htm",
    "date": "2023-08-31",
    "content": "核心阅读\n汽车客运站，我国交通运输体系中的重要部分，长期以来承担旅客集散、运输组织等功能，为城乡居民提供长途交通服务。\n近年来，各地汽车客运站为适应乘客出行新需求，积极求变、创新应变，因地制宜探索新的发展路径。当前，我国汽车客运站总体发展态势如何？转型发展的关键抓手是什么？记者采访了交通运输部运输服务司有关负责人。\n\n作为道路客运服务的重要基础设施，汽车客运站在保障公众出行中发挥着重要作用。近年来，受公众出行习惯变化等多重因素影响，全国各地不少汽车客运站客流量呈下降趋势。\n日前，交通运输部等11部门联合印发《关于加快推进汽车客运站转型发展的通知》，以优化布局、调整规模、拓展服务和综合开发为重点，提出六方面具体任务，加快推进汽车客运站转型，促进道路客运行业健康有序发展。\n当前汽车客运站供大于需，转型发展需求日益迫切\n“近年来，受多种因素影响，道路客运客流量大幅下降，汽车客运站进站客流随之减少，场站设施利用效率明显降低，汽车客运站服务供给结构性矛盾凸显。”交通运输部运输服务司有关负责人说。\n据介绍，截至去年底，全国二级以上汽车客运站2800余个，客运业务普遍收不抵支，仅约20%通过“以商养站”方式实现盈亏平衡，转型发展需求日益迫切。\n“除局部地区存在的汽车客运站数量多、规模大等原因，总体看，当前汽车客运站主要面临两方面挑战。”该有关负责人分析——\n从外部环境看，公共交通出行逐渐向更快速便捷的方向发展。近年来，铁路网加快构建，覆盖81%的县级行政区，长三角、珠三角等区域城际、市郊铁路快速发展，使得与之平行的道路客流大幅下降。与此同时，城际城乡客运公交化进程加快，209个设区市开通城际公交线路，城乡公交服务覆盖49%的建制村，网约车、定制客运等新业态新模式逐渐普及，为公众提供了更多“点到点、门到门”的出行选择。\n此外，公众公路出行逐步向自驾转移。截至去年底，全国私家车保有量约2.8亿辆。相对于汽车客运，社会接触少、机动性强的自驾出行方式更受青睐。以今年春运为例，自驾出行量占全社会人员流动量的66.3%，较2019年提高19个百分点。\n从自身条件看，汽车客运站服务供给的结构性矛盾更加突出。在高铁、私家车普及率较低时期，各地普遍建设了规模较大的汽车客运站，尤其在劳务输入输出重点省市，很大程度上满足了当时公众出行需要。但随着综合客运结构变化，当前等级汽车客运站已明显供大于需，且适应群众就近乘车需求的网点布局不够合理。以深圳为例，历史高峰期有48个汽车客运站，目前已整合为19个。\n出行服务功能不可或缺，汽车客运站积极求变\n随着高铁、民航的快速发展和私家车迅速普及，体量萎缩的汽车客运站何去何从？\n“当前及未来一段时期，道路客运量在综合交通运输体系中的占比仍将有所下滑。”交通运输部运输服务司有关负责人说，与此同时也应看到，道路客运在交通运输体系的基础性、主体性地位不会发生变化，汽车客运站在服务保障公众出行方面仍将发挥重要作用。\n作用不可或缺，转型势在必行。应对挑战，近年来全国不少汽车客运站积极求变、创新应变，因地制宜探索出新的发展路径。\n从“一路直达”到“一站多点”。城市中，学校、景区和火车站等点位人流更加密集、出行需求旺盛，一些地方通过在这些区域加密停靠点，构建多点串联、灵活便捷的客运站点服务网络，更好适应便捷出行需求。\n贵州贵阳，金阳客车站在大学城、高铁站、机场等人员密集地段设立12个服务点，提供联网售票、车辆停靠等服务，过去3年共售票222万余张，有效满足了旅客便捷购票出行需求。\n从“单一业务”到“一专多能”。一些地方统筹利用汽车客运站场地资源，积极拓展旅游集散、公交停保、充电加油、物流寄递、维修保养等多元化服务功能，从而增加汽车客运站的营收。\n盘锦大米、碱地柿子、蟹黄酱……走进辽宁盘锦汽车客运站，“辽品汇”店铺中的几十种特产吸引了大量游客。不只是商品销售，当地还充分利用现有场站资源拓展汽车修配、汽车租赁、旅行社服务以及电动汽车充电服务，形成“以主带副、以副养主”的发展模式，在2022年客运市场低迷的情况下逆势增长，实现盈利。\n无独有偶，郑州交通运输集团客运北站在保持基本服务功能的前提下重新调整规划，打造集品牌汽车4S店及汽车配件销售等相关产业于一体的商贸综合体，既创造了较好收益，还实现了部分职工的内部转岗就业。\n从“传统服务”到“数字服务”。聚焦汽车客运站的服务属性，一些地方强化线上线下服务融合，通过数字化、信息化手段提升服务水平和效率，更好降本增效，改善公众出行体验。\n主动适应出行需求变化，江苏苏州北广场汽车站在站内配备刷脸自助售票取票机、人脸识别验票检票闸机、上车引导等智能化设备，通过数字平台实现线上线下服务联动，从而缩减设施设备规模，优化服务流程，提升服务效率。\n构建“一站多点”布局体系，提高汽车客运站获客能力\n“随着市场环境和出行需求的变化，未来汽车客运站的发展将呈现出新面貌。”交通运输部运输服务司有关负责人说。\n在站点布局上，变“单一大站”为“多点串联”的分散式布局体系，实现与高铁、民航场站一体衔接，更好适应旅客便捷化、定制化、一体化出行需求；在功能设置上，在站内为旅客提供餐饮住宿、旅游咨询、购物消费、车辆租赁等多元化服务，增强汽车客运站对旅客的吸引力；在服务模式上，信息化、智能化的售票系统和乘车引导设备将更加普及，线上线下联动式服务将成为常态，极大改善乘客的出行体验。\n以呈现新面貌为目标，推动汽车客运站转型升级的崭新路线图已然绘就。\n“推动汽车客运站转型发展的主要目的，是在新形势下更好满足旅客安全、便捷、优质的出行需求。”交通运输部运输服务司有关负责人介绍，围绕这一目的构建“一站多点”的站点布局体系，奠定汽车客运站转型发展的基础；在运营服务层面，加快推动汽车客运站提高服务品质、改善服务体验，提高汽车客运站获客能力。\n下一步，交通运输部将从多方面入手，加快构建网络化、便捷化、多元化的汽车客运站点服务体系。\n调规模，优结构。按照合理适用、应急有备的原则，适度缩减售检票、候车等服务设施设备规模，按需调降级别或转为停靠点，提高资源利用效率。同时，按照宜站则站、宜点则点的原则，科学选址、审慎新建等级汽车客运站，避免新建功能单一的普通汽车客运站。\n拓功能，强服务。支持汽车客运站建设充电基础设施，服务新能源车辆进城下乡；引导汽车客运站与城市公交等经营者加强合作，拓展公交首末站、停保场、货运物流、邮政快递等功能，打造农村客货邮融合站点。此外，引导汽车客运站经营者与旅行社等主体加强合作，根据自身条件在站内设立旅游集散中心，提供相关服务。"
  },
  {
    "title": "第五届中国粮食交易大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-07.htm",
    "date": "2023-08-31",
    "content": "本报北京8月30日电  （记者杜海涛）第五届中国粮食交易大会日前在郑州举行。大会通过展馆现场及国家粮食交易平台线上专场交易等方式，共成交及意向签约各类粮油1575万吨、各类粮油机械1518台（套），总金额558.8亿元。其中，乡村振兴消费帮扶采购销售和项目合作意向签约共40.8亿元。此外，省际签订战略协议18份，银企签订合作协议8份。\n本届交易大会聚焦夯实国家粮食安全根基，支持乡村振兴和地方发展，提高粮食流通现代化水平。大会期间举办第三届全国脱贫地区优质特色粮油产品展销会暨中央和国家机关定点帮扶县农副产品产销对接活动，22个省（区、市）的388个脱贫县、786家企业，组织18场脱贫县农副产品现场推介，安排18场企业直播带货，努力打通消费帮扶产销对接“最后一公里”。"
  },
  {
    "title": "河北激发高质量发展新动能（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-07.htm",
    "date": "2023-08-31",
    "content": "开局之年，燕赵大地再谱新篇——\n渤海之滨，利用搬迁进行改造升级，传统钢铁企业迎来新生；\n冀中平原，依托自主创新开展研发，生物医药产业蓬勃发展；\n张北坝上，一排排光伏板光彩熠熠、一座座百米高的风机迎风而转，无限“风光”变成绿色动能；\n…………\n今年5月11日至12日，习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会，希望河北在推进创新驱动发展中闯出新路子，在推进京津冀协同发展和高标准高质量建设雄安新区中彰显新担当，在推进全面绿色转型中实现新突破，在推进深化改革开放中培育新优势，在推进共同富裕中展现新作为，加快建设经济强省、美丽河北，奋力谱写中国式现代化建设河北篇章。\n牢记习近平总书记殷殷嘱托，河北广大干部群众完整、准确、全面贯彻新发展理念，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，抢抓国家重大战略机遇，激发高质量发展新动能。\n绿色生产，传统产业转型升级实现新突破\n“吃”进去废钢，产出来新钢。走进河钢集团石钢公司的电炉车间，只见各式各样的废钢通过天车加入电炉内，经过电炉后熔化成火红的钢水，顺着出钢口流入钢包中，再送往精炼车间。\n退城搬迁，顺势升级。2020年，石钢公司从石家庄城区搬迁至井陉矿区工业园区，由过去使用焦炭、矿石的长流程工艺，改为用电力和废钢直接炼钢的短流程。设备升级，工艺也更新。“通过更加绿色环保的短流程炼钢，变废为宝，在等量级生产规模下，还实现二氧化硫、颗粒物等污染物减排75%以上。”石钢公司环保部一级业务主管陈文印介绍，去年公司晋升为环保绩效A级企业，今年又被评为国家级绿色工厂。\n凤凰涅槃，绿色转型。石钢的嬗变是河北推动钢铁等传统产业转型升级的一个缩影。\n过去，河北工业“一钢独大”，经济结构偏重，如何“突出重围”？\n“坚决去、主动调、加快转”，攻坚克难去产能，河北下定决心，将钢铁产能由峰值时的3.2亿吨压减到如今的2亿吨以内，还将去产能的范围扩大到焦化、水泥等6个行业，并且均如期完成规定任务。\n绿色低碳促转型，河北聚焦钢铁、石化等传统产业，开展高端化、智能化、绿色化技改专项行动，让传统产业焕发新生机。目前，河北省钢铁企业全部完成超低排放改造。去年，河北还以钢铁行业为突破口，在7个重点行业开展环保绩效创A，引领企业绿色转型。\n生产绿色化，产品高端化。机声隆隆，在河钢集团邯钢公司邯宝热轧厂生产车间内，一块块超高强度耐磨钢板正慢慢“滑”下生产线。“这是我们研发的新品，将用于制造宽体矿车厢体，可使厢体减重20%至45%。”邯钢公司高级工程师刘红艳说。\n近年来，邯钢公司去除低端产能，持续开发汽车用钢等市场急需的高端新产品，效益显著提升。\n今年4月，首钢智新电磁高性能取向电工钢专业化生产线在河北迁安市投产运营。这是100%薄规格、高磁感取向电工钢专业化生产线。“目前，我们生产的电工钢产品应用在变压器上，每台每年可减少电力损耗7600千瓦时。”首钢智新迁安电磁材料有限公司总经理助理赵松山说。\n“一块钢”折射一个省的新型工业化之路。近些年，河北钢铁产品“含金量”“含新量”“含绿量”不断提升。河北出台推进先进钢铁等9个工业主导产业高质量发展工作方案，支持企业进行技术革新提升产品附加值；建设绿色制造体系，创建国家级绿色工厂共157家。\n科技赋能，优势产业不断壮大迸发新活力\n走进石家庄高新技术产业开发区，石药集团中央药物研究院一片静谧，身穿白大褂的科研人员凝神专注。“依托全球领先的纳米制剂药物平台等8个创新研发平台，我们组建了由2000余名科学家组成的全球研发团队。”集团首席科学家李春雷说，去年集团研发投入约40亿元。\n石药集团研制的一种治疗高血压的创新药，是我国本土企业首个获得美国FDA完全批准的创新药。目前，石药集团在研创新药项目110余个，未来5年预计推出40余款创新药。\n石家庄是首批国家生物产业基地之一，依托石药集团、神威药业等龙头企业在研发创新、市场拓展等方面持续发力。近年，石家庄启动建设了国际生物医药园，通过集群发展扩大产业规模。目前，生物医药产业规上企业达189家。2022年，石家庄市生物医药产业实现营业收入855亿元。\n出台省级先进制造业集群培育管理指南，启动先进制造业集群竞赛……锚定制造强省目标，河北加快培育先进制造业集群，不断推动生物医药、装备制造等优势产业高质量发展。今年1至5月，全省生物医药产业增加值增速16.6%，连续5年实现两位数增长；全省高端装备产业规模突破万亿元。\n产自唐山的轻轨列车“驶”向海外。智能人脸识别、智慧人机交互……今年6月，出口阿根廷胡胡伊项目首列车在中车唐山公司成功下线。这是由中车唐山公司研制的具有完全自主知识产权的新能源轻轨列车。“列车安装了智能化的人文感知系统，提供了更智慧、更舒适的乘坐体验。”该项目技术经理罗超说。\n来自秦皇岛的玻璃“飞”向太空。不久前，搭载神舟十六号载人飞船的长征二号F遥十六运载火箭发射升空，由秦皇岛星箭特种玻璃有限公司研制生产的1万多片特种玻璃，为这艘飞船披上“护身铠甲”。“坚持科技赋能，创新为魂，是‘星箭’保持行业领先的秘诀。”公司董事长卢勇介绍。截至目前，该公司共为中国航天领域提供1200多万片特种玻璃盖片。\n创新驱动，新兴产业加速成长催生新动能\n雄安新区启动区，中国电信智慧城市产业园建设显露雏形。“目前，项目一阶段3座楼已经主体封顶，预计今年年底达到入驻条件。”中电信数字城市科技有限公司基建办公室副总经理孙晓新介绍，园区投产后，将推进数字城市产业、空天信息和卫星互联网产业集聚发展。\n作为创新之城的雄安，推进科创中心中试基地、中交未来科创城等项目建设，打造高端高新产业集聚区；发挥首批4所高校集中疏解到新区并且比邻而建的优势，支持开展协同创新，带动人才集聚和创新创业。\n不只在雄安，创新的“音符”跳跃在燕赵大地。\n行走张家口街头，蓝白相间的氢燃料电池公交车十分亮眼，绿色出行渐成时尚。“噪声小、续航远，适应低温天气，最重要的是零碳排放。”公交车驾驶员李宝生对这款新能源车赞不绝口。\n“绿电”造“绿氢”，新能源动力强劲。地处坝上的张家口，风电光电能源丰富，国务院已批复建设张家口可再生能源示范区，利用丰富的清洁电力，该市加快推动氢能全产业链发展，培育和引进亿华通、海珀尔等22家氢能企业。\n“我们利用京津冀三地创新资源，加速氢能全产业链布局，打造产业链联动、产学研合作、大中小企业融通的创新联合体，提升产业链供应链稳定性和竞争力。”河北省科技厅副厅长李华峰表示。\n一个商贸城吸引物流企业56家，拥有直达物流专线220多条、中转线路500多条。“现在每天发货2000件左右，比之前翻了一番。”永定城·京津冀（固安）国际商贸城商户陈洁喜不自禁。\n多家物流快递头部企业聚集廊坊，“一点”发“全国”，“物流+”为商贸业插上腾飞的翅膀。廊坊利用区位条件、交通优势和产业基础，规划建设北方现代商贸物流基地，推动现代商贸物流产业链式发展、集聚发展和数字化升级。\n新产业，新模式，新动能。从雄安到张北，从大数据到新能源，深化协同创新、建设科技平台、设立引导基金……河北重点聚焦信息技术、新能源等战略性新兴产业，培育新的经济增长点。上半年，全省规模以上工业战略性新兴产业增加值同比增长8.5%。\n结构更“优”，底色更“绿”。奋力迈向高质量发展，燕赵儿女正以更加奋发有为的精神状态稳步前行。\n（本报记者程龙、崔妍、程红、雷崔捷参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-07.htm",
    "date": "2023-08-31",
    "content": "8月29日，内蒙古自治区呼和浩特市榆林镇潮岱村，粮田上农作物长势良好，高铁列车穿行而过，高铁线路两旁金黄一片，一派丰收在望的景象。\n夏  亮摄（影像中国）"
  },
  {
    "title": "中央统战部原副部长、国家宗教事务局原局长崔茂虎严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_5-07.htm",
    "date": "2023-08-31",
    "content": "本报北京8月30日电  经中共中央批准，中央纪委国家监委对中央统战部原副部长、国家宗教事务局原局长崔茂虎严重违纪违法问题进行了立案审查调查。\n经查，崔茂虎丧失理想信念，背弃初心使命，政治意识缺失，落实党中央决策部署不坚决，违规占用耕地搞政绩工程，履行全面从严治党主体责任不力，处心积虑对抗组织审查；顶风违反中央八项规定精神，沉迷奢靡享乐，长期接受可能影响公正执行公务的宴请、旅游等活动安排；不按规定报告个人有关事项，在组织谈话时不如实说明问题，违规选拔任用干部；违规收受礼品礼金，纵容、默许亲属和其他特定关系人利用其职务影响协调承揽业务获利，大搞权色、钱色交易；违规干预和插手司法活动；毫无纪法底线，利用职务便利为他人在工程承揽、干部任用等方面谋利，并非法收受巨额财物。\n崔茂虎严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予崔茂虎开除党籍处分；由国家监委给予其开除公职处分；终止其党的二十大代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "宁夏回族自治区党委原副书记、银川市委原书记姜志刚严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_6-07.htm",
    "date": "2023-08-31",
    "content": "本报北京8月30日电  经中共中央批准，中央纪委国家监委对宁夏回族自治区党委原副书记、银川市委原书记姜志刚严重违纪违法问题进行了立案审查调查。\n经查，姜志刚丧失理想信念，背弃初心使命，无视中央八项规定精神，大肆接受和组织可能影响公正执行公务的宴请及旅游活动，违规使用财政资金建设楼堂馆所；组织原则缺失，在组织谈话时不如实说明问题，违规干预原管理单位人事安排，在干部选拔任用工作中为他人谋取利益；违规收受礼品礼金，利用职权为本人及亲友低价购房，违规帮助亲属入股私营企业；纪法意识淡漠，贪婪无度，大搞权钱交易，利用职务便利为他人在企业经营、职务调整等方面谋利，并非法收受巨额财物。\n姜志刚严重违反党的组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予姜志刚开除党籍处分；由国家监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "重庆市人大常委会原党组副书记、副主任，市总工会原主席郑洪严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_7-07.htm",
    "date": "2023-08-31",
    "content": "本报北京8月30日电  经中共中央批准，中央纪委国家监委对重庆市人大常委会原党组副书记、副主任，市总工会原主席郑洪严重违纪违法问题进行了立案审查调查。\n经查，郑洪丧失理想信念，背离党性原则，违背党中央关于工会工作决策部署，将党和国家的荣誉私相授受；无视中央八项规定精神，违规接受私营企业主安排的宴请和打高尔夫球活动，违规组织公款宴请；违反组织原则，不按规定报告个人有关事项，在组织函询时不如实说明问题，在干部职务晋升等工作中为他人谋取利益；违规收受礼金，利用职权为亲属经营活动谋取利益；违规干预和插手司法活动；道德败坏；毫无纪法意识，把公权力当作谋取私利的工具，利用职务便利为他人在企业经营、工程承揽等方面谋利，并非法收受巨额财物。\n郑洪严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿、利用影响力受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予郑洪开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "本版责编：唐露薇  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_8-07.htm",
    "date": "2023-08-31",
    "content": ""
  },
  {
    "title": "引汉济渭工程——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-08.htm",
    "date": "2023-08-31",
    "content": "汉江水经过近12小时跋涉、穿越近百公里长的秦岭输水隧洞，来到关中，润泽秦川大地——近日，引汉济渭一期工程实现先期向西安通水。引汉济渭工程是国务院确定的172项节水供水重大水利工程之一，从陕南的汉江流域调水至关中的渭河流域。工程受水区域总面积1.4万平方公里，受益人口1411万人。1.5万名建设者10余年的奋斗，让长江最大支流汉江和黄河最大支流渭河在关中大地成功“握手”，可满足西安、咸阳、渭南、杨凌等地的生活与工业用水需求。工程建设中大力推进数字孪生工程建设，打造立体感知、全域覆盖、多维可视、模拟推演的数字孪生系统，落实预报、预警、预演、预案“四预”措施，并建设实体保障环境，为工程信息采集、传输、存储、管理、应用提供高效、安全、稳定、可靠保障。目前引汉济渭二期工程正在紧张有序建设中。\n在渭河支流泾河上，一座大坝正一天天“长高”，初步展露壮美的雄姿，这是位于陕西省礼泉县的东庄水利枢纽工程。在泾河河谷到山顶的276米高差之间，2000余名建筑工人正忙着进行混凝土浇筑作业。该工程是重要防洪骨干工程和大型水源工程，也是国务院确定的172项节水供水重大工程之一，概算总投资163.61亿元，计划建设工期95个月，混凝土双曲拱坝坝高230米，总库容32.76亿立方米，建成后将成为陕西省坝高最高、库容最大的水利工程。经过创新引领、反复论证，工程建设中研究解决了泥沙淤积、岩溶渗漏等世界级水利技术难题，科技创新取得丰硕成果，特高拱坝混凝土温控关键技术、智能建造、智能灌浆系统等均已投运。工程建成后将对黄河泥沙治理、渭河安澜、泾渭河下游水生态环境改善发挥重要作用。\n每一项重大工程背后，都凝结着建设者们的智慧与汗水。烈日当空，热浪翻滚，智慧写就奇迹，汗水凝成华章。在奋进的中国，是他们创造了一个又一个建设奇迹。\n本报记者  雷 声  程 晨  伊 霄摄影报道"
  },
  {
    "title": "本版责编：陈 斌  张武军  蒋雨师",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-08.htm",
    "date": "2023-08-31",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "以教育之强夯实国家富强之基（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-09.htm",
    "date": "2023-08-31",
    "content": "教育兴则国家兴，教育强则国家强。习近平总书记在主持二十届中共中央政治局第五次集体学习时就建设教育强国发表重要讲话，充分肯定新时代教育事业取得历史性成就、发生格局性变化，科学回答了“建设什么样的教育强国、怎样建设教育强国”这一重大时代课题。习近平总书记的重要讲话是指导我国教育强国建设的纲领性文献，是新时代新征程教育事业改革发展的行动指南，为加快建设教育强国指明了前进方向、提供了根本遵循。\n深刻领会习近平总书记重要讲话的重大意义和丰富内涵，切实增强建设教育强国的政治自觉和历史主动\n党的二十大报告明确到2035年建成教育强国，并对教育、科技、人才进行统筹安排、一体部署，单独列章阐述，吹响了加快建设教育强国的号角。我们要把深入学习贯彻习近平总书记重要讲话精神同深入学习贯彻党的二十大精神结合起来，深刻领会习近平总书记重要讲话的政治性、思想性、战略性，坚决把思想和行动统一到以习近平同志为核心的党中央决策部署上来。\n认清教育强国建设的战略定位，下好实现中华民族伟大复兴的重要先手棋。习近平总书记指出：“建设教育强国，是全面建成社会主义现代化强国的战略先导，是实现高水平科技自立自强的重要支撑，是促进全体人民共同富裕的有效途径，是以中国式现代化全面推进中华民族伟大复兴的基础工程。”纵观人类文明史，世界强国无一不是把教育视为对未来的“战略投资”和持久繁荣的根基。我们要切实提高政治站位，牢记“国之大者”，准确把握教育强国建设的战略定位，充分发挥教育的基础性、先导性、全局性地位和作用，以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基。\n增强教育强国建设的历史自信，坚定不移走好中国特色社会主义教育发展道路。习近平总书记指出：“党的十八大以来，党中央坚持把教育作为国之大计、党之大计，作出加快教育现代化、建设教育强国的重大决策，推动新时代教育事业取得历史性成就、发生格局性变化。”新时代十年，我们建成世界上规模最大的教育体系，教育普及水平实现历史性跨越，为加快建设教育强国打下了坚实基础。我们要增强教育强国建设的历史自信，扎根中国、融通中外，立足时代、面向未来，加快实现从教育大国向教育强国的跨越，发展具有中国特色、世界水平的现代教育。\n明确教育强国建设的基本要求，切实以教育现代化支撑引领中国式现代化。习近平总书记指出：“我们要建设的教育强国，是中国特色社会主义教育强国，必须以坚持党对教育事业的全面领导为根本保证，以立德树人为根本任务，以为党育人、为国育才为根本目标，以服务中华民族伟大复兴为重要使命，以教育理念、体系、制度、内容、方法、治理现代化为基本路径，以支撑引领中国式现代化为核心功能，最终是办好人民满意的教育。”推进和拓展中国式现代化，要充分认识我国教育面临着内外部环境的深刻变化，全面应对科技革命、产业变革和人口结构变化给教育带来的挑战，有针对性地解决在建设教育强国上存在的差距、短板和弱项，实现我国教育新的系统性跃升和质变，有力回答好“强国建设、教育何为”的时代课题。\n牢牢把握建设教育强国的战略方向和重点任务，坚定不移将习近平总书记擘画的宏伟蓝图转化为生动实践\n习近平总书记的重要讲话全面阐述了建设教育强国的战略方向和重点任务，指向清晰、要求明确。我们要增强责任感、使命感、紧迫感，坚定不移把习近平总书记擘画的宏伟蓝图转化为加快建设教育强国的生动实践。\n着力培养担当民族复兴大任的时代新人。坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，开好讲好“习近平新时代中国特色社会主义思想概论”课，深入实施时代新人铸魂工程，着力加强社会主义核心价值观宣传教育，引导学生坚定不移听党话、跟党走。推进大中小学思想政治教育一体化建设，完善“大思政课”工作体系，提高思政课的针对性和吸引力。提高网络育人能力，扎实做好互联网时代的学校思想政治工作和意识形态工作。深入开展青少年读书行动，引导学生爱读书、读好书、善读书。发展素质教育，加强体育锻炼、美育熏陶、劳动实践，着力提升学生身心健康素质，培养德智体美劳全面发展的社会主义建设者和接班人。\n加快建设高质量教育体系。深入实施基础教育提质扩优专项行动，坚定不移推进“双减”，夯实基础教育的基础。深化现代职业教育体系建设改革，推动职业教育提质升级，切实提高职业教育的质量、适应性和吸引力。发挥高等教育的龙头作用，深化高等教育综合改革，推动高校在全面提高人才自主培养质量、造就拔尖创新人才上先行先试，在服务区域经济社会发展、优化结构布局上先行先试，在不同“赛道”上办出特色、办出水平。加快构建服务全民终身学习的教育体系，建立健全全民终身学习推进机制，促进人的全面发展。\n有针对性提升教育对高质量发展的支撑力、贡献力。进一步加强科学教育、工程教育，加强拔尖创新人才自主培养，有的放矢培养国家战略人才和急需紧缺人才，为解决我国关键核心技术“卡脖子”问题提供人才支撑。深入推进“双一流”建设，突出培养一流人才、产出一流成果，增强服务国家重大战略和区域经济社会发展能力。加快建设国家战略科技力量，有力支撑高水平科技自立自强。构建教育服务经济社会发展战略新格局，创新部省会商战略合作机制，推动形成与国家发展战略、生产力布局和城镇化要求相适应的多层次、多样化教育发展新高地。\n全面提高教育治理体系和治理能力现代化水平。进一步用好教育评价的“指挥棒”，抓好《深化新时代教育评价改革总体方案》落实落地，统筹推进育人方式、办学模式、管理体制、保障机制改革。坚持教育公益性原则，加快构建优质均衡的基本公共教育服务体系，扩大优质教育资源覆盖面，不断缩小教育的城乡、区域、校际、群体差距。深入实施教材建设和管理行动，把握正确政治方向和价值导向，进一步提升教材质量，增强育人功能，提高教材管理效能。深化教育数字化战略行动，发展公平包容、更有质量、绿色发展、开放合作的数字教育，着力开辟教育发展新赛道，塑造教育发展新优势。\n不断增强我国教育的国际影响力和话语权。完善教育对外开放战略策略，实施高水平教育对外开放推进行动，有效利用世界一流教育资源和创新要素，使我国成为具有强大影响力的世界重要教育中心。加强同世界各国的互融、互鉴、互通，推动更大范围、更宽领域、更深层次、更加主动灵活的教育对外开放，促进学生在交流互鉴中开拓视野。积极参与全球教育治理，大力推进“留学中国”品牌建设，讲好中国故事、传播中国经验、发出中国声音。\n大力培养造就高素质专业化教师队伍。持续深化新时代教师队伍建设改革，弘扬教育家精神，激励教师成为学生为学、为事、为人的“大先生”。坚持师德师风第一标准，全面落实新时代幼儿园、中小学、高校教师职业行为准则，对师德违规问题“零容忍”。健全中国特色教师教育体系，支持高水平综合性大学培养高素质复合型教师，推动师范院校将办好师范教育作为第一职责，大力培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍。营造尊师重教社会风尚，构建全方位的教师发展保障体系，引导广大教师树立“躬耕教坛、强国有我”的志向和抱负，坚守三尺讲台，潜心教书育人。\n全力以赴推动习近平总书记重要讲话精神落地生根，确保教育强国建设各项任务取得扎实成效\n一分部署，九分落实。建设教育强国使命光荣、责任重大。我们要全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，切实增强“四个意识”、坚定“四个自信”、做到“两个维护”，奋力开拓教育强国建设新局面。\n推动学习贯彻习近平新时代中国特色社会主义思想主题教育走深走实。当前，教育系统全力推进主题教育走深走实，广大师生在凝神聚气中感悟奋进力量，用党的创新理论统一思想、统一意志、统一行动。要把对习近平总书记重要讲话精神的深入学习领会、全面贯彻落实融入主题教育之中，进一步加强宣传引导，深化研究阐释，宣传好各地各校贯彻落实的具体举措和实际行动，推出一批高质量研究成果，持续营造加快教育强国建设的浓厚氛围。\n加强教育强国建设的战略规划。要大兴调查研究，坚持以人民为中心发展教育，聚焦教育强国建设重大目标任务，坚持问计于群众、问计于实践。加快推进《教育强国建设规划纲要》编制，把握新时代新征程教育高质量发展的形势任务要求，对教育强国建设的战略策略、实现路径和政策举措进行系统谋划设计，形成教育强国建设的施工图和时间表。策划实施一批建设教育强国重大工程项目和专项行动，发挥好区域创新探索和先行先试作用，努力谱写教育强国建设新篇章。\n凝聚全党全社会建设教育强国的合力。建设教育强国是全党全社会的共同任务。要坚决贯彻好、落实好习近平总书记重要讲话精神，全面、系统、整体落实党对教育工作的领导，不断完善党委统一领导、党政齐抓共管、部门各负其责的教育领导体制。推动健全优先发展教育事业的体制机制，推动各级党委和政府在经济社会发展规划上优先安排教育发展、在财政资金上优先保障教育投入、在公共资源配置上优先满足教育发展需要。积极构建学校、家庭、社会协同育人格局，完善学校积极主导、家庭主动尽责、社会有效支持的工作机制，切实增强工作合力，共同办好教育强国事业，为早日实现教育强国目标而共同努力。\n（作者为教育部党组书记、部长）"
  },
  {
    "title": "统筹推进高质量发展和高水平保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-09.htm",
    "date": "2023-08-31",
    "content": "习近平总书记在全国生态环境保护大会上强调：“总结新时代十年的实践经验，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。”习近平总书记对正确处理高质量发展和高水平保护的关系、重点攻坚和协同治理的关系、自然恢复和人工修复的关系、外部约束和内生动力的关系、“双碳”承诺和自主行动的关系作了深刻阐述，为全面推进美丽中国建设、加快推进人与自然和谐共生的现代化提供了根本遵循。其中，第一个重大关系就是高质量发展和高水平保护的关系。我们要深刻认识、正确处理这一重大关系，牢固树立绿水青山就是金山银山理念，统筹推进高质量发展和高水平保护。\n绿水青山既是自然财富、生态财富，又是社会财富、经济财富。浙江安吉县余村，曾经挖山开矿，鼓了腰包，却破坏了生态。在绿水青山就是金山银山理念科学指引下，余村努力修复生态，保护绿水青山，实现了从“靠山吃山”向“养山富山”的转变，走出了一条生态美、产业兴、百姓富的可持续发展之路，生动诠释了绿水青山就是金山银山理念。实践表明，绿水青山和金山银山绝不是对立的，处理好两者关系关键在人，关键在思路。\n生态环境保护与经济发展是辩证统一的关系。习近平总书记指出：“要正确处理好经济发展同生态环境保护的关系，牢固树立保护生态环境就是保护生产力、改善生态环境就是发展生产力的理念，更加自觉地推动绿色发展、循环发展、低碳发展，决不以牺牲环境为代价去换取一时的经济增长。”经济发展不应是对自然资源和生态环境的竭泽而渔，生态环境保护也不应是舍弃经济发展的缘木求鱼，而是要坚持在发展中保护、在保护中发展。一方面，生态环境保护的成败，归根到底取决于经济结构和经济发展方式。靠过度消耗资源、严重破坏环境来推动经济增长，不仅难以为继，还会危及人类社会发展。绿色低碳发展是实现高质量发展和高水平保护协同共进的发展方式，有助于推动经济发展质量变革、效率变革、动力变革。另一方面，保护生态环境就是保护生产力，改善生态环境就是发展生产力。自然资源的可持续利用是经济社会可持续发展的关键，经济再生产越来越依赖于生态环境的优化和再生产。而且，良好生态环境本身蕴含着无穷的经济价值，能够源源不断地创造综合效益。\n习近平总书记强调：“要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，持续增强发展的潜力和后劲。”建立健全绿色低碳循环发展经济体系，促进经济社会发展全面绿色转型，是解决我国资源环境生态问题的基础之策。国务院印发的《关于加快建立健全绿色低碳循环发展经济体系的指导意见》，从全局高度对建立健全绿色低碳循环发展经济体系作出顶层设计和总体部署。我们要坚定不移贯彻新发展理念，全方位全过程推行绿色规划、绿色设计、绿色投资、绿色建设、绿色生产、绿色流通、绿色生活、绿色消费，使发展建立在高效利用资源、严格保护生态环境的基础上，不断塑造发展新动能、新优势，加快形成科技含量高、资源消耗低、环境污染少的产业结构，统筹推进高质量发展和高水平保护，努力建设人与自然和谐共生的现代化。\n（作者单位：中国煤炭地质总局地质环境与生态科技研究院）"
  },
  {
    "title": "把握文化发展新趋势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-09.htm",
    "date": "2023-08-31",
    "content": "文化是民族生存和发展的重要力量。新时代，以习近平同志为核心的党中央紧紧围绕更好满足人民群众精神文化需求，加快推进文化发展和数字技术深度融合，我国数字文化建设取得重要成就。新征程上，我们要深刻认识和把握文化发展新趋势，努力增加高质量数字文化供给，大力发展数字文化消费，满足人民群众日益增长的精神文化需求。\n加强内容建设，满足数字文化消费需求。目前，我国数字文化供给显著增长，但与庞大的消费需求相比，优质数字文化产品和服务还比较稀缺，难以充分满足人民群众多样化、多层次、多方面的需求。增加高质量数字文化供给，需要秉持“内容为王”理念，加强数字文化内容建设，进一步丰富优质数字文化产品和服务。要紧抓数字经济发展机遇，运用数字技术对文化产业进行全链条、全环节、全流程改造升级，让优秀文化资源借助数字技术“活起来”“动起来”，将其所蕴含的丰富思想内容与数字技术带来的新形式新手段有机结合，打造全新的数字文化产品和服务。坚持市场需求导向，运用大数据等技术准确把握人民群众在数字文化消费方面的需求，不断提高各类用户数字文化消费的满意度。\n培育新型业态，拓展数字文化消费场景。当前，数字技术全面赋能文化产业，推动文化传播和消费形式的变革，促进文化产品和服务的创新，为人民群众的文化消费提供了更多选择。我们要适应文化消费的新趋势，大力培育新型文化业态，大力发展线上线下一体化、在线在场相结合的数字文化消费场景。要深入推进“互联网+”，促进文化产品和服务上线上云，加快传统线下业态数字化改造和转型升级，借助虚拟现实、增强现实等新技术，发展云演艺、云展览等新型业态，培育壮大云旅游、云娱乐等新型消费形态。大力推进数字文化产业与先进制造业、现代服务业、智慧农业等深度融合，与社交电商、网络直播、长短视频等在线新经济结合，打造多元化数字文化消费场景，充分激发数字文化消费潜力和活力。\n壮大经营主体，强化数字文化消费支撑。目前，我国数字文化产业规模持续扩大，数字文化企业数量增长较快，但仍存在行业集中度较低、企业整体实力偏弱、创新能力不强等问题。大力发展数字文化消费，需要培育壮大经营主体，提升数字文化企业实力和竞争力。要加快培育新型文化企业，积极引导互联网及其他领域龙头企业布局数字文化消费新领域新业态。强化龙头企业示范带动作用，通过生产协作、开放平台、共享资源等方式，带动产业链上下游文化企业协同发展。此外，还须扶持一批中小微数字文化企业，让其在提供多样化、个性化数字文化产品和服务等细分领域塑造比较优势。\n提升治理水平，优化数字文化消费环境。数字文化产业作为集技术创新、模式创新等于一体的新型产业，在快速发展过程中既要激发创新活力，也要规范发展，处理好创新发展和有效治理的关系，努力营造健康有序的数字文化消费环境。要依法规范数字文化平台发展，建立健全公正透明的行业运行规则，支持数字文化产品、业态、模式创新，加强数字文化知识产权保护和运用。引导数字文化企业坚持以社会主义核心价值观为引领，努力为人民群众提供更多更好的精神食粮。保护数字文化消费者合法权益，降低消费者维权成本。\n（作者单位：成都理工大学传播科学与艺术学院）"
  },
  {
    "title": "在不断增进认同中学懂弄通做实（专题深思）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-09.htm",
    "date": "2023-08-31",
    "content": "习近平总书记在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上指出：“学思想，就是要全面学习领会新时代中国特色社会主义思想，全面系统掌握这一思想的基本观点、科学体系，把握好这一思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同，真正把马克思主义看家本领学到手，自觉用新时代中国特色社会主义思想指导各项工作。”开展学习贯彻习近平新时代中国特色社会主义思想主题教育，必须不断增进对这一重要思想的政治认同、思想认同、理论认同、情感认同，将其更好转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n增进政治认同。习近平总书记指出：“政治问题，任何时候都是根本性的大问题。”政治认同是政治组织及其成员形成政治信仰、政治凝聚力和政治行动力的基础。习近平新时代中国特色社会主义思想深刻回答了新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义，建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国，建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党等重大时代课题，集中反映了党的政治立场、政治信仰、政治追求、政治品格等。政治上的坚定源于理论上的清醒。增进对党的创新理论的政治认同，必须在党的政治建设中坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深刻领悟“两个确立”的决定性意义，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n增进思想认同。习近平总书记指出：“我们这么大一个党，领导着这么大一个国家，肩负着带领全国各族人民实现国家强盛、民族复兴这个艰巨任务，全党必须统一思想、统一意志、统一行动。”统一意志、统一行动的前提是统一思想，而统一思想的关键是广大党员干部要不断增进对党的创新理论的思想认同。思想认同是基于认识之上的精神升华，是理论武装头脑的结果，也是政治实践的先导。习近平新时代中国特色社会主义思想，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，是“两个结合”的光辉典范，其思想内涵博大精深。不断增进对这一重要思想的思想认同，就要在学习上走深走实，防止学习中的不系统不深入不彻底等问题，深刻领悟这一重要思想的精髓要义、思想魅力，更好在思想上正本清源、固本培元。\n增进理论认同。习近平总书记指出：“理论创新每前进一步，理论武装就要跟进一步。”加强理论武装的过程，也是推动党员干部不断增进对党的创新理论的理论认同的过程。科学理论基于对社会实践的考察、对社会发展趋势的把握、对社会发展规律的揭示。实践是检验真理的唯一标准，理论指导实践的过程也是理论自身不断得到检验和发展的过程。理论认同集中体现为人们对理论的科学性、人民性、实践性、开放性的信服与遵从。习近平新时代中国特色社会主义思想科学回答中国之问、世界之问、人民之问、时代之问，推动党和国家事业取得历史性成就、发生历史性变革，彰显出强大真理力量和实践伟力。党员干部要结合新时代十年伟大变革在党史、新中国史、改革开放史、社会主义发展史、中华民族发展史上的里程碑意义，不断增进对这一重要思想的理论认同。\n增进情感认同。习近平总书记指出：“党的理论是来自人民、为了人民、造福人民的理论”。理论的魅力源自对社会实践的解释力，理论的温度源自对人民群众的关注度。从“我将无我，不负人民”的深情告白到坚持以人民为中心的发展思想，习近平新时代中国特色社会主义思想来自人民、为了人民、造福人民，展现出深厚的人民情怀，得到广大人民群众的衷心拥护和高度认同。党员干部要深刻体悟习近平新时代中国特色社会主义思想的人民情怀和使命担当，不断增进对这一重要思想的情感认同，做到内化于心、外化于行。\n（作者为广东省习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "消费类上市公司收入增长的同时，整体盈利水平显著提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-10.htm",
    "date": "2023-08-31",
    "content": "核心阅读\n餐饮消费快速增长，航班数量持续回升，智能家电销售向好……消费暖意不仅体现在宏观数据中，也体现在微观业绩里。近期，多家上市公司陆续披露半年成绩单。从整体业绩看，消费类上市公司收入增长的同时，盈利水平也显著提升，体现出上半年消费需求增长、市场持续扩大的旺盛活力。\n\n旅游景区人头攒动，电影票房刷新纪录，铁路暑运再创新高……今年暑假，消费活力持续释放。国家统计局数据显示，今年上半年，社会消费品零售总额突破20万亿元，达到22.8万亿元，同比增长8.2%，增速明显快于去年全年；今年前7月，服务零售额同比增长20.3%。\n消费暖意不仅体现在宏观数据中，也体现在微观业绩里。近期，多家上市公司陆续披露半年成绩单。透过上市公司半年报观察消费市场，暖意中涌动着哪些新意？下半年的消费预期又如何？记者采访了有关部门、相关上市公司和行业专家。\n服务消费需求旺盛，企业盈利显著提升\n岭南清香爽皮鸡、粤式脆皮咕噜肉香气诱人，岭南窗花、广彩广绣装饰四周，用餐环境特色十足……今年5月，粤菜老字号广州酒家上海首店开门迎客，吸引华东食客争尝粤式美食。\n“餐饮消费增长较快，带动我们加快门店布局、拓展餐饮市场。”广州酒家董秘陈扬表示，今年以来，消费场景逐步恢复、促消费政策落地显效，公司实现“餐饮+食品”两大主业协同联动，扩大市场的同时还提升了品牌知名度。“老字号”焕发新光彩，上半年，广州酒家预计实现营收同比增长22.57%，净利润同比增长39.86%。\n一面是餐饮消费的全面回暖，一面是旅游需求的集中释放。\n“周年庆免票”“热门机票秒杀”……近日，春秋航空万张机票特价促销活动掀起购票热潮。“客座率持续回升，上半年扭亏为盈！”春秋航空新闻发言人张武安说，今年上半年，国内航班量超过2019年同期，国际航线也加快复苏，100多个国家和地区恢复了组团旅游，游客的旅行意愿得以充分释放，带动公司的主营业务大幅改善。\n张武安介绍，上半年，春秋航空净利润预计为6.5亿—8.5亿元。“从目前订票情况来看，国庆中秋黄金周旅游需求更加强烈。下半年，随着国际航线的进一步复苏，除了节假日爆发性增长外，日常出行也将加快增长。”张武安分析。\n据上海证券交易所统计，上半年，沪市文旅酒店及餐饮行业上市公司加快复苏，截至8月15日，13家此类上市公司已经发布中期业绩数据，预计共实现净利润16亿元，全面实现大幅扭亏。\n“截至8月18日，上市公司上半年的业绩报告和盈利预告的披露率接近50%，从已披露公司业绩情况看，上半年服务消费业复苏弹性较好，随着线下客流回暖和出行活动恢复，部分领域出现了一定的供不应求现象，对价格上涨也带来一定支撑。”中金公司研究部首席国内策略分析师李求索表示，餐饮、旅游、酒店、线下零售、电影院线等服务消费领域恢复较快，显示出我国消费形态逐渐由商品消费为主向商品和服务消费并重转变的大趋势。\n从整体业绩看，消费类上市公司收入增长的同时，盈利水平也显著提升。截至8月15日，沪市38家已披露中期业绩数据的零售批发类上市公司数据显示，预计合计实现净利润132亿元，同比增长36%。\n截至8月23日，深市共计38家日常消费类上市公司披露了2023年半年度报告，合计实现营业收入2918.61亿元，同比增长11.57%；实现净利润86.14亿元，同比增长348.09%。其中，36家公司营收同比增长，18家公司营收同比增长超过20%；共计34家公司实现盈利。\n升级类商品销售增长，线上线下融合发展\n“看，这是冰箱的顶置恒温鲜冻系统，让冷冻食材温度波动小于0.2摄氏度，大大提升鲜味留存率并减少细菌滋生。”8月22日，在合肥百货大楼内，市民张少华在工作人员的介绍下，经过认真比对，购买了长虹美菱的“冻鲜生”冰箱。“我们家人多，对食材冷冻保鲜需求大。趁暑期商场有优惠活动，来试试高科技新品。”张少华说。\n“国内家电市场已进入成熟期，行业存量化竞争十分激烈，但消费者不断升级的消费需求为我们打开新的市场增量。”长虹美菱股份有限公司总裁钟明介绍，针对消费者对冰箱保鲜要求更高等需求，企业加大研发力度，加快产品结构升级，上半年公司冰箱、冰柜业务收入同比增长22.54%。\n“不仅冰箱、空调、洗衣机等传统家电升级为业绩带来有力支撑，小家电等新产品也带来增长新动能。”钟明分析，上半年，公司的智能茶艺机等小家电和厨卫业务实现收入约8.53亿元，同比增长17.21%。\n“从商品销售类上市公司上半年业绩看，汽车及家电部分细分行业实现较好的盈利增长，部分公司海外出口维持韧性给业绩带来支撑；同时，升级类商品销售增长较快，与年轻人有关的新消费增长趋势较好，包括小家电、医美、化妆品、潮玩等新消费的销售增速好于消费整体增长。”李求索表示。\n上交所分析显示，从沪市上市公司半年报来看，消费群体和消费需求呈现多元化和升级趋势，亮点颇多：家用电器行业业绩保持增长，智能家电受到年轻消费群体的喜爱；国货美妆兴起，珀莱雅、上海家化等4家沪市上市公司预计实现净利润8亿元，同比增长83%；食品行业产品结构升级，预制菜成为新型消费产品，35家食品饮料类公司预计实现净利润475亿元，同比增长20%……\n商品销售稳定增长的同时，商品销售类上市公司盈利能力也有所提升。李求索分析：“随着上游原材料成本下降，消费行业成本压力较过去两年有所缓解，普遍实现毛利率改善，尤其是汽车、家电等原材料占比较高的制造业改善更为明显。”\n在南开大学金融发展研究院院长田利辉看来，消费板块半年业绩中还有一个鲜明特点——线上消费持续增长，电商企业和传统零售企业在电商渠道的销售收入增长明显。\n“公司今年上半年实现营收同比增长32.58%，净利润同比增长47.41%，作为新增消费者的主要入口，线上渠道为业绩增长提供了强劲支撑。”汤臣倍健股份有限公司有关负责人表示，上半年汤臣倍健主品牌线上渠道收入同比增长超60%。\n“不少上市公司加强线上线下融合发展，逐步形成了新的零售模式，以满足消费者对购物体验和便利性逐步增长的双重需求。此外品牌化也成为上市公司应对消费升级的重要手段，一些公司通过提升品牌形象、加强品牌营销等手段，提高产品附加值和溢价能力。”田利辉分析。\n优化产品服务供给，促进消费提质升级\n“在抓住口味这个关键竞争力的同时，广州酒家致力于将传统饮食、地域文化与新兴消费理念相结合，满足更多层次的餐饮需求。”陈扬说。\n“春秋航空在守住安全底线的基础上，加强数据挖掘分析、持续提升航班准点率，利用自有渠道优化产品组合和出行服务，进一步激发出行需求。”张武安表示。\n…………\n上市公司既是观察消费市场的重要窗口，也是推动高质量发展的强劲动力。\n“沪市零售及消费品类上市公司代表着国内领先的生产技术、营销理念，从半年业绩看，在消费回暖中发挥了较为明显的行业龙头带动效应。”前海开源基金首席经济学家杨德龙分析，一方面，上市公司资源配置能力更强，能够第一时间响应最新消费热点和变化，并且通过不断加强产品创新、开拓消费模式培育新的消费习惯；另一方面，龙头企业能够通过对外投资和并购，培育孵化更多新型消费类产业链公司，壮大消费产业圈。\n李求索认为，消费类上市公司的高质量发展不仅保障了供给端的稳定，同时，通过不断创新升级，满足居民对美好生活的新消费需求，有助于扩大内需、促进消费提质升级，加快形成需求牵引供给、供给创造需求的更高水平动态平衡。\n今年以来，各部门陆续推出促进家居、电子产品消费，支持新能源汽车等促消费政策。随着政策落地见效，以及经济发展和居民收入的逐步回稳，专家认为，下一阶段，消费扩大和升级仍有较大潜力，上市公司应当继续当好“火车头”，引领行业提质升级。\n“我国的产业升级将继续成为消费升级的重要基础，服务类消费继续复苏仍是重要趋势，上市公司应该积极增加研发投入，将产品与新技术应用紧密结合，进一步提高供给质量。”李求索认为，在创新技术的助力下，各类消费有望继续沿着更舒适、更方便、更清洁、更美观、更健康的方向进一步精细化发展。\n田利辉建议，上市公司要通过加强技术创新研发、提高供应链效率、提升产品质量、加强品牌建设等方式来优化产品和服务供给，持续推动消费市场高质量发展势头。"
  },
  {
    "title": "以创新思维推进京津冀先行区示范区建设（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-10.htm",
    "date": "2023-08-31",
    "content": "京津冀协同发展不仅是一个区域发展问题，更是关乎实现中国式现代化目标的重大国策。今年，习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会时强调：“要坚定信心，保持定力，增强抓机遇、应挑战、化危机、育先机的能力，统筹发展和安全，以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。”\n党的十九大以来，按照党中央决策部署，京津冀3省市切实履行主体责任，中央有关部门和单位大力支持配合，做了大量卓有成效的工作，京津冀协同发展取得新的显著成效。实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。在推进构建新发展格局进程中，将京津冀地区打造成中国式现代化建设的先行区、示范区是一项系统性工程，需要下更大气力推进工作。\n提升经济发展新高度。京津冀作为引领全国高质量发展的三大重要动力源之一，拥有数量众多的一流院校和高端研究人才，创新基础扎实、实力雄厚，应集中精力加快以创新链、产业链、价值链融合发展模式构建现代产业体系。坚持把北京科技创新资源、天津先进制造研发优势与河北雄厚的产业基础结合起来，着力打造我国自主创新的重要源头和原始创新的主要策源地，着力打造世界级先进制造业集群，推动区域经济持续快速发展。\n开创协同开放新局面。世界级城市群必然是能对全球产生巨大影响的地区，因而也一定是高度国际化的地区。在复杂多变的国际环境中，需要充分依托北京国际交往平台，对接天津国际口岸资源、河北外向型经济发展的空间资源，打造国际化一流营商环境，形成我国对外开放的高地。与此同时，优化区域开放布局，完善区域开放基础设施。加快构建东西向交通走廊，以完善的交通基础设施为陆海联动和东西互济提供有力支撑。\n打造世界级城市群空间新格局，构筑共同富裕新标杆。优化空间格局可以使生产要素在更大空间尺度内进行流动和组合。探索人口经济密集地区优化开发新模式、集约发展新路子，形成中国特色的城市群空间发展模式，是京津冀协同发展的必答题。进一步说，推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。只有深入了解群众需求，切实解决广大百姓关心关切的利益问题，才能在区域层面促进三地之间的均衡发展，在城乡层面实现共同富裕的目标。\n塑造政府职能转变新示范。京津冀协同发展不仅是我国区域协调发展的内在要求，也是化解区域协同发展中难点问题的试验田。通过深化改革，三地打破“一亩三分地”思维定式，推动政府职能转变，推动区域一体化治理和产业协同。各地区政府间需要在公共服务政策、经济社会发展等方面实现统筹兼顾，形成高效的城市群协调配合机制。\n建立生态环境治理新典范。中国式现代化是人与自然和谐共生的现代化。京津冀需要总结成功经验，持续守牢生态保护红线、环境质量底线、资源利用上线，强化生态环境联建联防联治。要增加清洁能源供应，调整能源消费结构，持之以恒推进京津冀地区生态建设，加快形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式。\n（作者为南开大学经济与社会发展研究院院长，本报记者武少民整理）"
  },
  {
    "title": "贵南高铁今日全线贯通运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-10.htm",
    "date": "2023-08-31",
    "content": "本报北京8月30日电  （记者李心萍、黄娴、庞革平）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：继新建贵南（贵阳至南宁）高铁贵阳至荔波段8月8日开通运营后，南宁至荔波段于8月31日开通运营。这意味着贵南高铁实现全线贯通运营，我国西南地区新增一条交通大动脉，黔桂两省份间交通出行更加便捷、西南与华南地区联系将更加紧密。\n贵南高铁是“八纵八横”高速铁路网包头（银川）至海口通道的重要组成部分，线路全长482公里，设计时速350公里。贵南高铁全线设13座车站，其中贵阳北、南宁东为既有车站，其余为新建或改扩建车站。\n据介绍，贵南高铁全线开通运营初期，国铁集团将按照日常线、周末线、高峰线安排列车开行，单日最高开行动车组列车56列，南宁至贵阳、成都等多地将开行直达动车，南宁东到贵阳东旅行时间由原来的5个多小时缩短至最快2小时53分，南宁东至成都东、重庆西最快分别6小时51分、5小时17分可达。\n贵南高铁通过贵阳铁路枢纽与上海至昆明高铁、成都至贵阳高铁、重庆至贵阳高铁、贵阳至广州高铁等线路连接，通过南宁铁路枢纽与南宁至广州高铁，南宁至北海、防城港、崇左等北部湾城市群间的城际铁路相连，构成西南至华南沿北部湾地区的高速铁路大通道。贵南高铁沿线分布毛南族、瑶族、布依族等30多个少数民族聚居区。其开通运营进一步完善了区域交通格局，将极大便利沿线各族人民群众出行，加快旅游等产业发展，对支持民族地区高质量发展、助力乡村振兴、促进高水平对外开放，具有十分重要的意义。"
  },
  {
    "title": "中央企业优秀故事发布活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-10.htm",
    "date": "2023-08-31",
    "content": "本报北京8月30日电  （赵欣玥、宋晨）8月30日，由国务院国资委宣传局、人民网联合主办的“书写中国式现代化央企答卷”第六届中央企业优秀故事发布活动在京举办。\n活动现场发布了本届获奖作品、优秀组织单位名单。本次活动共征集图文及视频作品2800余件，经过网上展示、初评、复评等环节，最终评选出第六届中央企业优秀故事作品330件。活动进一步展现出中央企业深入学习贯彻习近平新时代中国特色社会主义思想，扎实履行政治责任、经济责任、社会责任，在中国式现代化建设中贡献的央企力量。\n国家电网、航空工业集团、中国华电、中国电建、中国宝武、国家能源集团、保利集团、中国中铁、中国石化、中国大唐等企业的10个获奖作品，以情景剧、评书、宣讲等形式进行了现场展演。\n中央文明办、全国总工会、中国文联等单位相关部门，中央企业代表、媒体代表参加活动。人民网、国资小新进行了网络直播。"
  },
  {
    "title": "2023绿色低碳高质量发展大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_5-10.htm",
    "date": "2023-08-31",
    "content": "本报烟台8月30日电  （记者肖家鑫）2023绿色低碳高质量发展大会近日在山东省烟台市举行。大会以“绿色低碳高质量发展”为主题，组织开展了新旧动能转换项目推介及商务洽谈会、绿色低碳高质量发展成果展等多场活动。\n大会期间发布的《中国绿色贸易发展报告2023》显示，我国在清洁能源利用、绿色贸易规模等方面取得新突破。近年来我国绿色贸易规模基本保持增长态势，2013年至2022年年均增长3.18%，在全球占比提升2.3个百分点。"
  },
  {
    "title": "我国首个万吨级光伏绿氢项目全面投产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_6-10.htm",
    "date": "2023-08-31",
    "content": "本报北京8月30日电  （记者冉永平、丁怡婷）30日，我国首个万吨级光伏发电直接制绿氢项目——新疆库车绿氢示范项目全面建成投产。随着配套光伏电站实现全容量并网，该项目可以满负荷生产绿氢，每年生产的2万吨绿氢全部就近供应中国石化塔河炼化公司，每年可减少二氧化碳排放约48.5万吨。\n绿氢通过太阳能、风能等可再生能源发电直接制取，生产过程中基本不产生温室气体。据悉，项目所用的重大设备及关键材料全部实现国产化。"
  },
  {
    "title": "二季度保险业偿付能力保持充足",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_7-10.htm",
    "date": "2023-08-31",
    "content": "本报北京8月30日电  （记者屈信明）国家金融监督管理总局日前召开偿付能力监管委员会第二次会议，研究2023年第二季度保险公司风险综合评级结果。二季度末，保险公司平均综合偿付能力充足率为188%，核心偿付能力充足率为122.7%。财产险公司、人身险公司、再保险公司的平均综合偿付能力充足率分别为224.6%、178.7%、275.2%。总体看，保险业偿付能力保持充足。\n上半年，保险业原保险保费收入3.2万亿元，同比增长12.5%，2020年以来首次实现两位数增长。上半年保险资金年化综合投资收益率为4.32%，同比增加1.5个百分点。"
  },
  {
    "title": "2023世界清洁能源装备大会闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_8-10.htm",
    "date": "2023-08-31",
    "content": "本报德阳8月30日电  （王永战、韩柳）2023世界清洁能源装备大会日前在四川省德阳市闭幕。本次大会吸引了176家国内外企业参展，1200余件产品实物和模型展出，1400余名嘉宾参会，签约产业合作项目73个、投资金额2322亿元。\n据介绍，大会设置了开幕式、主论坛、高峰论坛、投融资路演等11项活动，参展企业以“绿动地球  智造未来”为主题，集中展示各企业在清洁能源装备产业领域的发展成就、前沿技术和最新成果等。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_9-10.htm",
    "date": "2023-08-31",
    "content": ""
  },
  {
    "title": "清理校园、积极备课、借址办学，受灾地区全力做好准备——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-11.htm",
    "date": "2023-08-31",
    "content": "受汛情影响，部分受灾地区学校不同程度受损。当前正值秋季开学返校高峰，记者近日深入多地采访了解到，相关地区全力进行灾后恢复重建和教育教学准备工作。借址办学、清淤消毒、环境治理、维修校舍……北京、河北、吉林、黑龙江等地持续推进各项工作，保障秋季学期正常开学、安全开学。\n抓紧清淤，修复校园，部分学校借址办学\n8月19日，记者来到河北保定涿州市豆庄镇柳河营学校，工作人员正在冲洗操场；教学楼间，学校教职工与来自保定竞秀学校的教职工一起装点校园。\n“希望孩子们开学时能看到一个修复如初的校园。”校党支部书记、校长翟军勇说，“对口支援的竞秀区给了很大帮助，竞秀学校还一对一帮扶我们，两校教职工齐心协力，确保如期开学。”\n汛情期间，柳河营学校教学楼一层全部进水，最深处达两米左右。洪水退去后，学校发动教职工开展自救，排水清淤。8月16日，由竞秀区教育和体育局、检察院、生态环境局等单位安排的支援人员到位，并带来冲洗车、铲车、清运车等设备，大大加快了校园清理速度。25日，校园修复工作全部完成。\n新学期来临，河北受灾地区学校一体推进防汛救灾和校园安全治理，做好秋季开学准备工作。受损不甚严重的学校加紧修复，经鉴定安全后可如期开学。但有些学校受损严重，如何确保如期开学？\n受汛情影响，沧州市献县临河乡艳明中心校教学楼、操场、门卫室、厕所、锅炉房等均有不同程度受损，学校围墙因长期浸泡地基受损出现倾斜、裂缝等现象，门卫室地面、操场地面均出现不同程度塌陷，室内桌椅、楼内部分电脑、打印机因受潮影响无法正常使用。\n水退后，献县教体局第一时间聘请专业团队对校舍受损情况进行鉴定，鉴定通过后安排施工队进行修缮。目前，修缮工作已经收尾，计划9月1日开学。\n在廊坊市文安县新镇镇，6所学校、幼儿园受灾，共涉及学生669人。洪灾发生后，文安县成立县东淀蓄滞洪区学生开学应急保障工作领导小组。结合受灾实际情况，成立工作专班，逐一摸排学生受灾情况，协调各方力量解决困难。\n为确保不让学生因灾失学，文安县制定入学安置方案，受灾学生“一生一档”全部安置妥当。另外，霸州市471名学生在文安县也得到妥善安置。\n记者从河北省教育厅了解到，对暂不具备在原址开学条件的学校和学生，已指导相关市县按照“分类施策、一校一案、逐生落实”原则，通过整体、分散安置，确保全部受灾学校学生如期开学。其中，跨市分流安置的学生相关地区已完成对接，跨省分流安置的已商请学生目前居住地省市协调安排。\n教师返岗开展教研实训，积极备课迎接新学期\n开学在即，北京门头沟区黑山小学的校牌，挂在了当地京师实验中学的校门口。作为该区5所借址办学的学校之一，黑山小学师生9月1日起将在京师实验中学迎来新学期。8月27日，记者走进校园时，新教学楼已布置完毕，两校老师正携手为开学第一课做准备。\n受强降雨影响，黑山小学原址出现安全隐患，8月6日开始筹划借址办学准备工作。与黑山小学相距不过500米的京师实验中学，成为黑山小学的新家，腾出16间教室，供小学16个班、557名学生使用。\n当前，各科教师都在为开学做准备。“这几天，我们依托借址办学契机，开展九年一贯制课程研讨实训，以联合教研形式将两校师资、资源融合，打好协作办学基础。”黑山小学副校长毛莹说。\n房山区琉璃河镇中心幼儿园中心园，紧邻大石河琉璃河河段，由于地势低洼，园内综合楼一层、后院所有班级教室曾全部被水浸泡，电子设备、教具等受损严重。记者采访时，教学楼的墙面高处位置还留有洪水浸泡过的痕迹。\n“我们正全面升级改造，预计11月重建工程整体完工，明年春季学期实现开园。”园长王永涛说，为确保在新学期顺利开学，该园将192名幼儿周转分流到两所分园。\n北京市教委有关负责人介绍，汛情发生以来，市教育两委第一时间深入受灾地区，对275所受灾学校逐一研究、综合会诊、精准施策，加快校舍清淤消毒、校园修缮恢复，做好分流学生安置和通勤方案。截至目前，所有受灾学校清淤消毒、房屋安全鉴定等工作均已完成，受损设施设备、图书资料已基本购置到位，需要分流安置的学生已逐一落实就读学校，将全部如期开学。\n开学后，部分受灾学校班主任将带领学生走进水务、生态环境等单位场所，通过实践活动深入了解灾后重建工作。“目前，各项开学准备工作已经就绪，教师结合教学实训策划了丰富多彩的开学第一课，让学生安心开启新学期的学习和生活。”该负责人表示。\n已开学地区教育教学秩序恢复，返校情况平稳\n8月21日，是吉林省中小学校开学第一天，各学校结合自身特点，开展了多样的活动。汛情期间，舒兰市、榆树市等部分地区的中小学校受到了不同程度的损坏，但在各方共同努力下，部分受灾学校在当天与全省同步开学。\n“有没有同学想来讲台前做一下这道题？”8月29日，记者来到舒兰青松中心校，在三年级二班的教室里，班主任孙艺瑄正讲解加法运算。新学期，这所学校的334名学生全部返校，教学工作正常有序开展。\n然而，就在数天前，学校的操场还被淤泥覆盖。学校组织教职工在8月14日提前返校，进行校园清淤、基础设施恢复、环境消杀等工作。\n“致敬一线抗洪抢险的人员，感谢关心援助灾区的大家。一起迎接阳光灿烂的美好明天！”三年级学生何昕桐在自己的手抄报里写下心得体会。开学后，为保护灾后学生心理健康，青松中心校充分利用学校“心灵驿站”和“心灵氧吧”，积极引导学生树立积极向上的价值观。\n“培养学生自强不息、自力更生的意志是新学期的重要课题。”校长战永刚说，过去一周，学校开设了专门的课程，展示各方抢险救灾和修复重建的过程，并鼓励学生树立信心，对未来充满希望。\n此外，记者从教育部了解到，黑龙江省多地受灾学校正加紧修复重建。在五常市，冲河中学、二河乡中学校等学校灾后维修、重建基本完成，两所学校基本可以保证秋季正常返校开学。在牡丹江海林市，当地教育部门已制定灾后恢复重建工作方案，全部受灾学校能够如期开学。\n（张凌宇、周阳参与采写）"
  },
  {
    "title": "在传承与发展中推动新时代文化繁荣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-11.htm",
    "date": "2023-08-31",
    "content": "习近平总书记在文化传承发展座谈会上强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”这一新思想新观点新论断，具有很强的政治性、思想性、战略性、指导性。强国建设民族复兴要以先进文化为指导，没有先进文化的积极引领，没有人民精神世界的极大丰富，没有民族精神力量的不断增强，一个国家、一个民族不可能屹立于世界民族之林。新时代中国实现从站起来、富起来到强起来的飞跃，需要从文化中寻找最基本、最深沉、最持久的力量，在传承与发展中推动新时代文化繁荣，为全面建设社会主义现代化强国，实现中华民族的伟大复兴提供强大的精神支柱。\n文化传承是推动文化繁荣的先决条件\n推动新时代文化繁荣的前提在于文化传承。“知所从来”，方有根基。自人类诞生以来，“我是谁”“我从哪里来”就成为困扰无数哲人的问题。马克思主义认为，文化是解答“我之为我”“我是谁”以及“我从哪里来”等哲学之问的源泉，人类在实践中创造了属于自身的文化，文化也在潜移默化地影响和塑造人类，为不同的群体赋予不同的精神标识。中华优秀传统文化是中华民族主体性和原创性的本源，同时也是中华民族独特的精神标识，是中华文明区别于世界其他文明的文化标识。中华优秀传统文化为中华民族打上了独有的精神烙印，滋养了一代代中国人民，从根本上塑造了中国人的精神气质、价值取向和行为模式，形成了集连续性、创新性、统一性、包容性、和平性为一体的中华文明，为中华民族发展壮大提供了强大精神力量，为人类文明进步做出了巨大贡献。\n“欲流之远者，必浚其泉源”，站在新时代新起点上，推动文化繁荣必须追本溯源，传承和守护好中华优秀传统文化。唯物史观认为，“人们自己创造自己的历史，但是他们并不是随心所欲地创造，并不是在他们自己选定的条件下创造，而是在直接碰到的、既定的、从过去承继下来的条件下创造。”推动新时代文化繁荣发展，必须从“自己创造自己的历史”这一前提出发，珍视中华优秀传统文化的价值，把塑造、影响和激励一代代中国人的文化传承好，把中华优秀传统文化的宝库守护好，不断挖掘和提炼优秀传统文化中的思想资源和思想精髓。当前，我国正处于实现中华民族伟大复兴的关键时期，面对纷繁复杂、瞬息万变的现代社会，维系中华民族的自我认同，坚定走自己道路的决心和勇气，凝聚中华民族万千儿女的智慧力量，团结一致夺取新时代长征路上的新胜利，必须回到文化本源，在优秀传统文化中寻求根基。习近平总书记指出：“优秀传统文化是一个国家、一个民族传承和发展的根本，如果丢掉了，就割断了精神命脉。”传承好中华民族的精神命脉，守护好中华民族的精神家园，从中华优秀传统文化中发掘历史智慧、汲取政治智慧，不断增进文化自信，为中华民族和中国人民开辟美好未来，是新时代推动文化繁荣的题中之义。\n文化发展是文化繁荣的必由之路\n推动新时代文化繁荣必须依靠文化发展。繁荣新时代文化不仅要“知所从来”，更要“思所将往”。“思所将往”要求人类运用理性对未来作出科学规划，体现出历史自觉和历史主动的精神。文化建设上的“思所将往”，就是要在把握文化建设的客观规律中提升文化建设的历史主动精神，增强发展新时代文化的行为自觉。文化本质上是人类实践的产物，是植根于一定经济基础并服务于经济基础的上层建筑，是一个民族穿行于历史的长河、历经岁月的洗礼与沉淀而始终能够保持自我认同的精神居所，文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。文化所拥有和传递的核心价值在不同时代具有不同的表达形式，并通过不同的方式得到诠释。文化的根本属性和内在规律决定了文化形态是具体的、流动的、变化的，“发展”是文化建设的永恒主题，文化建设必须面向不断发展的实践推动文化形态的变化更新，服务于新时代中国特色社会主义建设；必须始终代表人民群众的根本利益，在不断的发展中满足人民群众对美好生活的向往。\n在新时代新起点，发展社会主义文化，推动文化繁荣，要围绕“发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化”的总体要求，抓住增进文化自信、营造优越文化氛围、健全现代文化产业体系、提升社会文明程度、增强中华文明影响力等关键节点发力，打造具有鲜明时代特色、中国特色的文化。要坚持以人民为中心的创作导向，推动文艺创作从群众中来、到群众中去，推出更多为人民群众喜闻乐见且能够增强人民精神力量的优秀作品，丰富人民群众的精神生活。把创新作为文化发展的核心动力，立足新时代坚持和发展中国特色社会主义，特别是中国式现代化新实践，推动中华优秀传统文化与新时代、新实践、新问题相结合，用中国道理总结好中国经验，把中国经验提升为中国理论，加快构建更具原创力、亲和力、影响力的中国话语和叙事体系，讲好中国故事、传播好中国声音，着力展现可信、可爱、可敬的中国形象。灵活运用马克思主义挖掘新材料、发现新问题、提出新观点、构建新理论，不断推进知识创新、理论创新、方法创新，充分激活全民族文化创新创造活力，在世界文明图景中展现出具有中国特色、中国风格、中国气派的中华民族现代文明新形态，增强中华民族伟大复兴的中国力量。\n运用“第二个结合”处理好传承与发展的关系\n新时代文化繁荣需要依靠文化传承与发展共同推动。不忘本来才能开辟未来，善于传承才能更好创新。“传承”与“发展”犹如文化繁荣的鸟之两翼、车之两轮，两者相互支撑、缺一不可。有传承而无发展，一成不变、墨守成规的文化必然滞后于人民和时代的需求，湮没于历史的长河；有发展而无传承，缺乏支撑的文化势必掏空根基，成为经不起时代检验的空中楼阁。只有妥善处理好“传承”与“发展”之间的关系，在传承中不断发展，在发展中实现传承，做到守正而不守旧、尊古而不复古，如此才能真正建成文化强国，推动新时代文化繁荣。\n做好传承发展重在“守正创新”。“守正”就是守马克思主义之正，守中华传统文化之正；“创新”就是在守正的基础上，结合实践发展和时代的需求，在文化形态上不断更替，在文化内涵上持续更新。习近平总书记指出：“要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。”坚持“守正创新”，关键在于处理好马克思主义与中华传统文化的关系。党的十八大以来，习近平总书记高度关注社会主义文化建设，创造性地提出要坚持把马克思主义基本原理同中华优秀传统文化相结合，将“一个结合”丰富和发展为“两个结合”，以“第二个结合”明确了新时代文化发展的原则和路径，阐明了马克思主义基本原理同中华优秀传统文化内在契合、互相成就的理论逻辑，指明了“结合”对于筑牢道路根基、开拓创新空间、巩固文化主体性的重要意义。中华优秀传统文化是中华民族的基因和血脉，马克思主义是我们立党立国、兴党兴国的根本指导思想。中国近代文化建设的经验和实践证明，只有把马克思主义基本原理同中华优秀传统文化相结合，将马克思主义思想精髓同中华优秀传统文化精华贯通起来，与人民群众日用而不觉的共同价值观念融通起来，才能真正实现马克思主义中国化时代化，为文化发展提供正确的理论指引，确保文化建设始终沿着正确的道路和方向前行；只有通过马克思主义与优秀传统文化的“结合”，才能为文化建设赋予新的动力，注入新鲜血液，在马克思主义与中国传统文化交流汇聚中创造中国式现代化的文化形态，为新时代文化繁荣昌盛、中华文明生生不息提供不竭动力，为建设文化强国、全面推进建设社会主义现代化提供必要支撑。\n文运同国运相牵，文脉同国脉相连。在全面建成社会主义现代化强国，实现中华民族伟大复兴的关键时刻，习近平总书记关于文化传承发展、推动文化繁荣的重要论述，体现了中国共产党对中华文明的发展规律和马克思主义中国化时代化的客观规律的深刻把握，为我们把握新时代文化建设的使命、推动新时代文化繁荣发展提供了重要的理论指引。深入学习习近平新时代中国特色社会主义思想，深刻领悟“第二个结合”的思想意蕴，不断把马克思主义基本原理同中华优秀传统文化相结合，在守正中创新，在传承中发展，赓续历史文脉，守护精神家园，就能够创造属于我们时代的文化新形态，谱写中华文明发展的绚丽篇章。\n（作者为浙江省习近平新时代中国特色社会主义思想研究中心研究员，浙江大学马克思主义学院院长、教授）"
  },
  {
    "title": "“记者之家”大学堂兰考教育实践基地揭牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-11.htm",
    "date": "2023-08-31",
    "content": "本报郑州8月30日电  （记者郑海鸥）由中国记协建设的“记者之家”大学堂兰考教育实践基地29日在河南兰考揭牌。来自中央主要新闻单位、全国性行业类媒体、各省级主要新闻单位的80多名青年骨干记者将在兰考等地参加为期4天的学习穆青、增强“四力”培训班。\n中国记协主席何平说，建设“记者之家”大学堂教育实践基地，是中国记协加强和改进马克思主义新闻观教育，推动新闻战线用党的创新理论武装头脑、指导实践的重要举措，他希望广大新闻工作者通过实地采访、专题培训，现场感受焦裕禄“为官一任，造福一方”的崇高追求，“生也沙丘，死也沙丘”的奉献精神，“绿我涓滴，会它千顷澄碧”的为民情怀，沿着穆青等老一辈新闻工作者的采访足迹，在践行增强“四力”要求中学习前辈精神，继承光荣传统，练就过硬本领，以此培养造就政治坚定、业务精湛、作风优良、党和人民放心的新闻队伍。\n中国记协党组书记、副主席刘思扬表示，兰考是焦裕禄精神的发源地，是焦裕禄同志奋斗和献身的地方。兰考还是著名记者穆青深入采访、调查研究的地方，是中国新闻史经典名篇《县委书记的榜样——焦裕禄》诞生地。在兰考建设全国第一个“记者之家”大学堂教育实践基地，对于推动新闻工作者增强脚力、眼力、脑力、笔力，做党和人民信赖的新闻工作者具有重要意义。\n据介绍，培训期间，青年骨干记者将深入学习习近平总书记关于新闻舆论工作的重要论述、新闻理论和采编业务、弘扬焦裕禄精神等课程，参观“学习穆青、增强‘四力’主题展”，走访河南省兰考县东坝头镇张庄村、仪封镇代庄村等地。"
  },
  {
    "title": "浙江启用之江文化中心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-11.htm",
    "date": "2023-08-31",
    "content": "本报杭州8月30日电  （记者江南、窦瀚洋）近日，之江文化中心启用仪式在浙江杭州举行。之江文化中心总建筑面积达32.1万平方米，集结浙江图书馆之江馆、浙江省博物馆之江馆、浙江省非物质文化遗产馆、浙江文学馆和之江文化中心公共服务中心等“四馆一中心”。\n之江文化中心是浙江省重大标志性文化工程，于2013年选址确定，2019年开工建设。该中心以富有诗意的“江南”“山水”为设计理念，是集自然、人文、艺术、生态于一体的现代复合型文化综合体，4个场馆呈开放的“合院式”布局。\n其中，浙江图书馆之江馆作为全面智慧化改造的省级图书馆，将率先利用视觉识别实现文献盘点，并设置古籍影印本开架阅览区；浙江省博物馆之江馆作为省域历史文化的重要展示窗口，推出“浙江一万年”通史展，设置青瓷、海洋、宋韵、书画、名人等5个专题文化展；浙江省非物质文化遗产馆是大型区域综合性非遗馆，作为浙江传统记忆的活态展示和体验中心，生动诠释浙江非遗文化生态的完整样貌；浙江文学馆则是规模最大的省级文学馆。"
  },
  {
    "title": "内蒙古自治区第十五届运动会  内蒙古自治区第六届残疾人运动会暨特奥会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-12.htm",
    "date": "2023-08-31",
    "content": "官方合作伙伴\n内蒙古伊泰集团有限公司\n内蒙古伊泰集团有限公司(简称“伊泰集团”)成立于1988年3月，是以煤炭生产、运输、销售为基础，集铁路、煤化工于一体，以房地产开发、现代农牧业为互补的大型现代化能源企业。\n伊泰集团发起成立的内蒙古伊泰煤炭股份有限公司是煤炭行业B股上市公司。伊泰集团在2022年中国民营企业500强中排名第188位，在中国煤炭企业50强中排名第16位。截至目前，伊泰集团共有直接和间接控股子公司63家，总资产超过1000亿元，员工6300多人。业务分布已延伸至北京、上海、广东、江苏、浙江、新疆、海南、四川等17个省（自治区、直辖市），以及俄罗斯、澳大利亚等国家。\n伊泰集团是“全国文明单位”“全国模范劳动关系和谐企业”“全国红十字模范单位”，五次荣获“中华慈善奖”，并获得“第四届中国工业大奖表彰奖”和首届“内蒙古自治区主席质量奖”、首届“内蒙古慈善奖”；被授予“全国民族团结进步模范集体”荣誉称号。\n聚焦碳达峰碳中和目标，伊泰集团多举措推动绿色转型。伊泰北牧田园通过建设碳汇林基地、京津风沙源治理工程、三北防护林退化林修复工程累计新增林草地、荒漠化治理面积约80万亩，年均固碳8.9万吨。\n伊泰集团以产业帮扶的形式，深度参与乡村振兴，推动共同富裕，采用“企业+党支部+合作社+农户”的模式，开展了一系列工作，建立起企业带动乡村发展的稳定共赢长效机制。近年来，伊泰集团在库布齐沙漠探索出一条“治沙造林+种养殖+牧光互补+有机肥”的循环经济产业模式，既帮助农牧民增产增收，又将乡村振兴与公司产业发展、生态环境修复统筹规划，为助推乡村振兴作出伊泰贡献。\n数据来源：内蒙古伊泰集团有限公司\n\n官方赞助商\n内蒙古汇能煤电集团有限公司\n内蒙古汇能煤电集团有限公司(简称“汇能集团”)成立于2001年，下属分公司、子公司70家，总资产1202亿元，员工1.2万人，是以煤炭、电力、化工为主业，以新能源、新材料、现代煤化工为引擎，集物流、金融、地产、路桥、水务、食品等多元化产业体系于一体的特大型股份制民营企业。公司现已形成5000万吨煤炭、153万千瓦电力、16亿立方米煤制气及液化生产能力，另有3540万吨/年煤炭、260万吨/年现代煤化工、132万千瓦火电、110万千瓦光伏发电、5万吨硅铝合金产能正在建设。2022年，汇能集团实现营业收入558亿元，上缴各项税费123.9亿元。在2022中国煤炭企业50强排名中，位居营业收入第27位、产量第19位、纳税第11位；在2022年中国民营企业500强中，位列第362位；在2022内蒙古自治区民营企业100强中，位列营业收入第5位。\n汇能集团自成立以来，自觉履行社会责任，投身公益慈善事业，累计上缴各项税费674亿元，被内蒙古自治区党委、政府评为“全区履行社会责任先进企业”和“扶贫济困爱心单位”，被内蒙古自治区民政厅授予首届“内蒙古慈善奖捐赠企业奖”，以实际行动彰显民营企业的责任担当。\n数据来源：内蒙古汇能煤电集团有限公司\n\n官方赞助商\n内蒙古蒙泰集团有限公司\n内蒙古蒙泰集团有限公司(简称“蒙泰集团”)成立于2001年，现有员工6400余人，年营业收入超400亿元，年缴纳税费近50亿元。\n蒙泰集团位列2022内蒙古自治区民营企业100强第4位、制造业民营企业50强第3位。\n蒙泰集团秉承“让有限资源无限化，让无限事业绿色化”的企业使命，完整、准确、全面贯彻新发展理念，坚定践行“绿色发展，科技强企”战略，由传统的能源型企业逐步发展成为集铝合金新材料研发和生产、风光新能源开发、高铝粉煤灰高质化研发利用于一体的多元互补、循环联动的现代化企业集团。\n蒙泰集团大力投资现代农牧产业，通过产业引领、示范带动，助力乡村振兴，带动农牧民增收致富。\n数据来源：内蒙古蒙泰集团有限公司"
  },
  {
    "title": "新疆阿克陶县皮拉勒乡依也勒干村党支部书记艾合买江——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-13.htm",
    "date": "2023-08-31",
    "content": "火热的8月，正是新疆维吾尔自治区阿克陶县皮拉勒乡依也勒干村瓜果飘香的好时节。顶着烈日，依也勒干村党支部书记艾合买江·艾沙正在果林里和农户聊收成。\n皮肤黝黑，笑脸灿烂。握起手来，他遍布老茧的手掌，粗糙而充满力量。\n可以前，艾合买江并不是这样。\n从小在城里长大的他，曾经是个身材纤瘦、皮肤白嫩的书生。大学毕业后到农村工作，他一头扎进南疆庄稼人的队伍里，在烈日、沙尘与狂风并存的戈壁滩上，带着村民肩挑背扛、艰苦创业，开辟出数千亩果园，挖出的数百万立方米砂石能堆成好几座高高的石头山。\n一个戈壁滩上一穷二白的后进村，怎样变成产业红火的富裕村？艾合买江粗糙的双手就是致富答案。\n“党员不带头，事就不好干，必须先把党建抓起来”\n“依也勒干村曾是全县条件最差、最落后的地方，谁都不想去。”进村前，当地干部这样做起了“自我介绍”。\n虽然早有心理准备，2017年，艾合买江到村后，心里还是凉了半截。“全村700多户，人均不到一亩地，近2/3都是贫困户。最关键的是，村党支部凝聚力不足、战斗力不够、组织力不强。”艾合买江暗下决心，“党员不带头，事就不好干，必须先把党建抓起来。”\n一开始，村里的集体活动，一些村民不太愿意参与。走访了解发现，原来是大家对村党支部不够信任。“要想获得大家的支持，为村子发展尽心尽力，先要让大家感受到村党组织的‘真心’。”艾合买江先从强化党组织建设做起。\n严格落实“三会一课”等党的组织生活制度、定期开展理论学习……渐渐地，村里党员的精气神儿强起来了。村民有矛盾，党员帮忙调解；谁家遇到难题，村党支部帮着想办法。看到村党支部切实为群众着想，村民参与村务的积极性越来越高。\n“依也勒干村太需要发展了，增收致富是大家的迫切愿望。”艾合买江说，经过调研，也请教了专家，村里最终确定要在戈壁滩上开辟一片果园。“戈壁滩上，能种活果树吗？”有人质疑。\n“能。”艾合买江说，“但是得花大力气。”村里邀请新疆林业科学院的专家做技术指导，制定林果基地建设规划和土壤改良方案，还向水利部门申请了用水计划。\n艾合买江现在要做的，就是放手去干。\n“都觉得不可能的事，村里居然办成了”\n“石头缝里长不出果树，娇嫩的树根要在泥巴里才能生存。”专家要求，要给果树根系留出至少1立方米的生长空间。村两委和驻村工作队干部带头，全村党员和村民参与，大家在戈壁滩上挖起了石头。“这片戈壁滩，我们硬生生给削下去1米。”艾合买江说。\n挖出来的土方先用筛子筛，大大小小的石块由卡车运到一处堆放，剩下的泥沙和新拉来的土混合回填。\n一滴滴汗水、一层层老茧、一道道疤痕……4000亩地，他们挖了两年半。挖出的数百万立方米砂石，堆成了几座周长数百米、高几十米的石头山，观者无不动容。\n当时村里请不起工程队，也租不起工程机械，所有党员、干部和主动参与的村民都是义务劳动。“这里的每一块石头，都是依也勒干村人用铲子、锄头从戈壁滩上挖出来的。”艾合买江说。\n“从没干过这么辛苦的活。”依也勒干村党支部副书记依卜拉音·玉苏云对那两年的经历记忆犹新，“难度大、强度大，日头又晒。”\n但这一次，依也勒干村的果树种活了。\n“都觉得不可能的事，村里居然办成了。从那以后，对村里作出的决定，大家都支持。”村民亚克甫江·阿不来孜说，他承包了11亩杏林，今年已经卖了2.5万元，林下种的小麦，也卖了近1万元。\n最初的4000亩果林，分别由68户村民承包。村里还聘请了116名生态护林员，他们每年能增加1万元以上收入。\n“大家从一开始不相信、不想干，到现在干劲十足”\n林果基地建成后，其他产业也陆陆续续落地。“有好多村来问，如何引进更多产业？”艾合买江说。\n艾合买江经过思考，得出一个结论：“我们没有别的优势，不等不靠不要，做好规划之后自己动手去干。”\n2021年，村干部们发现，因为河水改道，八小队附近有一片胡杨林即将枯死，一周之内得补上水，时间紧迫。村里找不到水泵水管，胡杨林所处地区地貌特殊，水车也上不去。于是，村干部带头，村民们参与，从1公里以外的水源地一桶一桶地拎水过来浇灌，救活了这片胡杨林。\n“艾合买江胳膊上贴着膏药，我的手也肿了。”驻村工作队队员李风华说，后来，有1500多人自发参与。救下来的这片胡杨林如今被改造成了风景区，成为村里的收入来源之一。\n“林果基地、奶业基地……”艾合买江掰着指头数，现在村里已经有了19个有一定规模的产业，人均年收入近2万元，村集体年收入近400万元。\n有人算过，搞林果基地，挖出来几百万立方米的砂石，相当于移走了一座石头山。“更重要的是，大家从一开始不相信、不想干，到现在干劲十足。”艾合买江说。\n在依也勒干村，勤劳致富氛围浓，求学上进更成为新风尚。“我们鼓励大家读书，所有上大学的娃娃，村里都会想办法资助。”艾合买江说，村里700多户人家，现在有146名在读大学生。\n临走前，记者去看了看最后一座砂石堆成的大山，这座石头山有几十米高。“我们与相关企业协调，他们运走砂石作建材，同时等量为我们运来一车土。”左边是高高的石头山，右边是翠绿的果林，艾合买江站在中间，笑意盈盈。"
  },
  {
    "title": "一对一帮扶  实打实支持（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-13.htm",
    "date": "2023-08-31",
    "content": "倾听人才的诉求，创造政策完善、机制顺畅、平台广阔、氛围友好的发展环境，助力人才脱颖而出、安心创业\n\n“今年推理社效益比去年翻了两番，10月份我准备扩大经营，再开一家加盟店，这多亏了县里的人才创业政策。”新青年推理社负责人李元昊激动地告诉我。\n研究生毕业后，李元昊曾留在大城市工作两年。在返乡创业潮流的带动下，前些年，李元昊选择回乡发展。\n2021年9月，一次调研中，我结识了李元昊。有想法、有思路、敢闯敢干，是我对这个小伙子的第一印象。当时，他就职于一家绳网加工企业，干着普通的销售工作，内心却时刻涌动着创业激情。\n后来，再次碰到李元昊。他大胆地向我说起了自己的创业想法：咱们县经济活跃，年轻人多，我想将大城市比较火的剧本杀、推理社等引到县里。\n人才有创业想法，政府就要有扶持办法。根据县里的青年创业优惠政策，我帮他申请到了免费的办公场地。可没过几天，他发给我一条求助短信，“公司初创需要启动资金，但是没有抵押物，银行不给放贷。”\n万事开头难。我随即召集人社、科技、金融等部门负责人，商讨合理的解决方案。在各部门共同努力下，李元昊顺利拿到20万元无息创业贷款，还有1.2万元创业补助。\n为了帮助像李元昊这样的年轻人大胆创新创业，惠民县发起“关怀创业者行动”，鼓励各部门负责人结对帮扶初创企业，完善务实的政策和服务体系，解决好创业者遇到的各种难题。\n如今，惠民县“创客空间”已入驻16家企业。这些创业者和李元昊一样，为梦想打拼，给县域经济发展带来活力。\n人才是第一资源，创新是第一动力。环境好，则人才聚、事业兴；环境不好，则人才散、事业衰。对于人才来说，事业是吸铁石，平台就是梧桐树。\n创业并非易事，要有政策倾斜，更需要一对一的帮扶、实打实的支持。政府部门要倾听人才的诉求，创造政策完善、机制顺畅、平台广阔、氛围友好的发展环境，助力人才脱颖而出、安心创业。\n（作者为山东省惠民县挂职科技副县长）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-13.htm",
    "date": "2023-08-31",
    "content": "近年来，重庆市开州区加快交通基础设施建设，美化公路沿线景观，改善群众出行条件，以便捷的交通带动当地产业发展，促进农民增收，助力美丽乡村建设。图为开州区丰乐街道“四好农村路”。\n王晓宇摄（影像中国）"
  },
  {
    "title": "中国人民大学“大国边疆”调研团深入新疆调研",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-13.htm",
    "date": "2023-08-31",
    "content": "今年暑期，中国人民大学启动“大国边疆”育人工程。活动第一期，老中青学者带领近400名学生组成调研团队，分三路前往新疆维吾尔自治区9个地州34个边疆县，用学术语言讲好新时代新疆山河壮丽之美、人文历史之厚、民族团结之和、开放发展之进的新面貌新气象。\n记者跟随其中一支团队到访“千年驿站、百年口岸”——霍尔果斯市。在阿拉马力边防连连长梁欢的带领下，调研团师生参观连史馆，重温当年守边官兵“三峰骆驼一口锅，两把铁锹住地窝”的艰苦创业精神。战士们带领师生同巡边防之路，增强爱国情怀。\n在霍尔果斯口岸，一列列满载日用百货、机电产品等货物的中欧班列正从铁路口岸出境。10多天后，这些商品就会在哈萨克斯坦等中亚国家商场里上架销售。“繁忙的口岸是新疆对外开放跑出‘加速度’、实现高质量发展的生动样本，我们将认真学习调研，真正做到理论与实践相结合。”中国人民大学国际关系学院2022级本科生席志成说。\n在展示多民族文化风情的伊宁六星街，各具民族风格的果园、庭院，来来往往的市民、游客，一张张热情洋溢的笑脸，让师生们充分感受到各民族手足相亲、精神相依、守望相助。\n边疆地区是我国对外开放的前沿，是展示国家形象和人民生活的窗口，是确保国土安全和生态安全的重要屏障。\n行走广袤边疆，读懂辽阔中国。此次调研，中国人民大学党委书记张东刚和同学们一路同行。他说，通过“大国边疆”育人工程，广大师生用脚步丈量祖国大地，用眼睛发现中国精神，用耳朵倾听人民呼声，用内心感应时代脉搏，不断推进知识创新、理论创新、方法创新，这是推进高校“大思政课”建设、创新实践育人模式的积极探索。"
  },
  {
    "title": "河北永清县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_5-13.htm",
    "date": "2023-08-31",
    "content": "本报石家庄8月30日电  （记者张腾扬）近日，记者走进位于河北省廊坊市永清县的河北中耐新材料科技有限公司实验室，工作人员正调试新型的高密度自密实混凝土样品。“永清县帮我们对接该领域院校专家团队，促进专利技术生产落地。目前，相关技术已应用于国内多个重大建筑工程项目。”公司负责人王晓中说。\n永清县依托区位优势，紧抓京津冀协同发展重大机遇，引进京津科研院所、高校等资源，积极搭建各类创新平台，支持高层次人才来永清创新创业。该县相继出台引才留才政策，设立科技创新专项资金，对高新技术企业、研发平台等认定与专利申报、研发投入等给予资金支持。\n目前，全县科技型中小企业达到669家，高新技术企业达到74家。近3年，全县成功申报省市成果转化项目10余个。"
  },
  {
    "title": "杭州上城区创新基层治理机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_6-13.htm",
    "date": "2023-08-31",
    "content": "“小区地面沉降问题，终于得到了解决”“公共楼道经过清理，现在既整洁又明亮”。去年以来，浙江杭州上城区通过区街社三级联动集中开展“网格走亲、党群融心”活动，截至目前，已收集群众意见建议3500多条，有力推动了老旧小区改造等900多件民生“关键小事”和群众反映强烈问题妥善解决。\n2003年12月19日，时任浙江省委书记习近平同志到上城区小营巷社区调研，留下了“做实一件事，赢得万人心”的殷殷嘱托。上城区坚持把网格智治作为贯彻落实习近平总书记殷切嘱托的重要一环，树立大抓基层、重抓基础的鲜明导向，通过党建统领组织赋能、系统变革网格重塑，全面优化调整全区1359个网格、9201个微网格，配齐配强1359名由村社“两委”干部担任的网格长和2720名专兼职网格员队伍，有效汇聚党员、居民骨干、新就业群体等积极参与基层社会治理，解决群众急难愁盼。\n建强队伍，发挥作用才是关键。上城区建立“区领导包街道、部门街道包村社、机关干部包网格”的“三包”机制，不断健全网格党组织，完善“村社—网格—微网格”治理体系，推动机关干部、社区工作者、在职党员等力量下沉编组入网，常态化开展“网格议事日”“小区开放日”等活动。同时，建立健全“走访联系、问题收集、分层办理、定期会商、电话回访、督查整改”的问题交办处置机制，实现了人在“格”中走、事在“格”中办。\n在“网格走亲、党群融心”机制的推动下，部门、行业党组织和辖区共建力量纷纷下沉社区、融入网格，将治安防控、矛盾调解、难题破解、为民服务延伸到基层“神经末梢”，形成了“小事不出网格、小难不出社区、难事不上交”的良性闭环。此外，一些基层治理中的新生力量也得到激发和释放，流动党员报到、在职党员亮明身份，参与社区志愿服务，为社区发展建言献策。\n为了进一步做好网格内“人、房、企、事、物”等信息的精准、全面、动态关联，上城区深化党建统领网格智治，开发“楼小通”数字化走访工具，开展全区基层基础数据集中治理，不断夯实网格数据底座。在此基础上，上城区还探索形成了网格“三色”管理机制，根据走访采集的数据研判风险隐患等级，为房屋分别赋“红、黄、绿”三色，对红色房屋每周走访一次、黄色房屋每月走访一次、绿色房屋每季走访一次，并在走访中及时更新数据，推进精细化治理。\n“我们始终立足群众需求、问题导向，建强网格基本单元，推动服务力量在网格汇聚、关键小事在网格领办、群众诉求在网格回应，通过网格走亲切实走出了凝聚力、服务力，提升了群众的获得感、幸福感、安全感。”上城区委组织部相关负责人说。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_7-13.htm",
    "date": "2023-08-31",
    "content": ""
  },
  {
    "title": "应急管理部深入推进重大事故隐患专项排查整治2023行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-14.htm",
    "date": "2023-08-31",
    "content": "核心阅读\n聚焦重大事故隐患开展针对性排查整治；实行专项行动通过责任推动企业认真查改；加强信息化源头管控、精准化监测预警等方面制度机制建设……主题教育开展以来，应急管理部持续推进重大事故隐患专项排查整治行动，切实维护人民群众生命财产安全和社会稳定。\n\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，应急管理部坚持运用党的创新理论提高防范化解重大安全风险能力，围绕影响群众生产生活安全、关乎群众切身利益的重点问题，深入开展调查研究，持续推进重大事故隐患专项排查整治2023行动，全力防范化解重大安全风险，切实以高水平安全服务高质量发展，以新安全格局保障新发展格局。\n查什么——\n聚焦关键环节紧盯问题\n近年来，一些地区和企业排查整治安全隐患不彻底，甚至搞形式主义、走过场，导致安全风险加大、事故多发频发，严重威胁人民群众生命财产安全。\n应急管理部副部长宋元明表示，从近年来发生的重特大事故来看，一些关键环节重大隐患十分突出，如违规动火、外包外租管理混乱等“小施工、惹大事”以及不开展应急演练、员工不熟悉逃生出口等。针对上述突出问题，此次专项行动特别强调开展重点排查整治，同时紧盯企业主要负责人这个“关键少数”。\n坚持问题导向，紧盯突出重点。4月份，国务院安全生产委员会印发《全国重大事故隐患专项排查整治2023行动总体方案》，突出煤矿、非煤矿山、危险化学品、交通运输、建筑施工、消防、燃气、渔业船舶、工贸等重点行业领域，兼顾新业态新领域，聚焦易造成群死群伤的重大事故隐患，开展针对性排查整治。\n一些企业主要负责人履行安全生产法定职责不到位，自查隐患不深入、整改不彻底；一些部门安全监管执法“宽松软虚”，隐患排查整治质量不高；一些地区未树牢安全发展理念，隐患排查整治不到位，导致隐患依然存在，甚至再次引发事故……\n今年2月，重庆市渝中区应急管理局接到群众电话举报，反映渝中区某卷帘门仓库内存放有几十吨甲醇燃料。经查，某新能源企业在该场所违规存放危险化学品4吨，具有发生重大伤亡事故的危险。针对这类重大事故隐患，国务院安全生产委员会办公室还建立了有关工作机制，定期调度掌握排查整治的有关进展情况，加大工作推进和督导检查力度，确保专项行动取得实实在在的成效。\n怎么查——\n专项行动推动企业查改\n重大事故隐患专项排查整治行动第一阶段，32个省级单位、35个国务院安全生产委员会成员单位结合实际制定印发了实施方案并作了专题动员部署，13个行业领域制定出台了25项重大事故隐患判定标准。\n紧接着，安排企业用1至2个月的时间开展自查自改，整改不了可主动向政府部门报告，还可以聘请专家进行帮扶指导。随后，政府部门开展精准严格执法，对前期已报告的依法不予处罚，对“不查不改不报”的企业及其主要负责人“一案双罚”。\n“目的是消除事故隐患而不是处罚，我们鼓励企业发挥积极性和主动性。”应急管理部安全协调司负责人说，专项行动通过责任倒逼推动企业真查真改、不留死角。\n今年“五一”假期前后，应急管理部党委分两批共派出6支联合执法小分队，到6个省份28个区县96家企业和单位进行暗查暗访，发现了一批重大隐患和问题，立即交由属地监管部门立案查处，并督促当地政府举一反三。\n江苏淮安某管业科技有限公司，共4个消防安全出口，朝东出口大门锁闭，朝南的3个出口则分别被管材、生产机器、车辆等设备和杂物堵塞。责令整改！清江浦区应急管理局对该公司及主管人员高某某作出罚款的行政处罚决定。\n3轮督导检查和明查暗访、向地方和部门发出38份督促建议函、各地派出1500多个省级督查组……围绕违规动火施工、外租外包、封闭安全出口等8类问题，应急管理部派出联合执法小分队赴重点地区开展明查暗访。针对露天煤矿边坡角度超设计、危化品设施设备“带病作业”、公路安全隐患突出点段、“厂中厂”“园中园”及医院重点部位等开展集中治理，坚决防止重蹈覆辙。\n截至8月上旬，各级各部门检查发现重大事故隐患7.4万余项、整改5.5万项，企业自查发现5.6万项、整改4.3万余项，各级政府挂牌督办重大事故隐患2.31万项、整改1.44万项，帮扶企业117.8万家次。目前，专项整治工作已取得阶段性成效。专项行动以来，事故总量、死亡人数分别同比下降25.1%、14%，重特大事故发生的频率明显下降。\n常态化——\n治理模式向事前预防转型\n按照国务院安全生产委员会统一部署，专项行动不仅抓好面上存量隐患的排查整治，坚持“当下改”，还攻坚解决一些顽症痼疾，推动建立常态化、制度化工作机制。\n排查隐患、防范风险不是一时的工作，而是“时时放心不下”的自觉和责任。应急管理部部长王祥喜表示，“要持续深化安全生产风险专项整治，切实提高风险隐患排查整改质量，切实提升发现问题解决问题的强烈意愿和能力水平，从根本上消除事故隐患、从根本上解决问题。”\n新疆维吾尔自治区昌吉回族自治州昌吉市华尔兹音乐城小区，消防车通道被占用、火灾自动报警系统瘫痪等安全隐患反复存在，市消防救援支队结合主题教育及时明确相关主体责任并进行整改，还筹措资金100.7万元，制定人防物防技防等措施，实现火灾隐患“治标又治本”，确保了居民群众的绝对安全。\n在广东省佛山市，信息技术为应急管理赋能增效，“智慧安全佛山”项目初步构建起覆盖城市生命线、公共安全、生产安全和自然灾害等领域的城市安全风险监测感知网络。“我们将以国家城市安全风险综合监测预警工作体系建设试点为契机，推动城市安全风险管理创新，将风险解决在萌芽之时、成灾之前。”佛山市应急管理局局长魏钰说。\n国务院安全生产委员会办公室有关负责人表示，下一步将继续强化日常调度、明查暗访、督办交办、约谈通报、公开曝光，加强考核巡查，确保专项行动取得实效。\n公共安全是最基本的民生，一头连着经济社会发展，一头连着千家万户。\n牢固树立安全发展理念，应急管理部从最突出的问题防起，从最基础的环节抓起，从最明显的短板补起，加强信息化源头管控、精准化监测预警、动态化风险评估等方面制度机制建设，推动织密全方位立体化的公共安全网，切实维护人民群众生命财产安全和社会稳定。\n（实习生冯心怡参与采写）"
  },
  {
    "title": "针对多重病因  采用三级预防",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-14.htm",
    "date": "2023-08-31",
    "content": "本报北京8月30日电  （记者白剑峰）国家疾控局日前印发《儿童青少年近视防控公共卫生综合干预技术指南》（以下简称《指南》），从公共卫生维度科学推进儿童青少年近视防控适宜技术和综合干预措施，进一步提高儿童青少年近视防控工作水平。\n《指南》提出儿童青少年近视干预技术，采用三级预防策略落实公共卫生综合干预措施，以预防、降低、减缓儿童青少年近视发生发展。\n《指南》强调，坚持三级预防策略。首先，加强一级预防。围绕“光照/紫外线—视网膜多巴胺分泌增加—眼轴生长减缓”“近距离长时间用眼—脉络膜缺血—巩膜缺氧及重塑性改变”等近视病因理论的进展，以及近视相关的环境与行为风险因素开展近视防控干预，提出近视风险行为监测评价与干预、学校—家庭—社区视觉环境改善、日间户外活动2小时和体育锻炼1小时、师生家长全员健康教育等具体公共卫生干预技术。其次，推进二级预防。注重视力健康筛查，加强近视分级管理，做到早预警、早发现、早诊断。特别要关注学龄前儿童和小学生的屈光状况及远视储备量，加强科学研究，结合环境与行为风险因素、远视储备量、眼轴长度、等效球镜和遗传风险等多维度指标，建立近视风险预警模型。最后，落实三级预防。做好近视分级与矫正，科学配戴眼镜。近视发病年龄早或发展速度快的儿童青少年要在医生或视光师指导下对症采用光学矫正、药物矫正或中医药方法减缓近视进展。对存在眼底病理改变和其他并发症的儿童青少年，家长要及时带孩子到专业医疗机构经专科医生诊治。专业机构在筛查学生视力时，对发现高度近视及近视进展快速的儿童青少年要及时提供转介服务，实现公共卫生与临床矫治的融合。\n《指南》充分反映近视病因新知。在考虑儿童青少年具有普遍的遗传易感性、环境和行为风险因素、眼进化规律以及社会文化因素等多重病因的基础上，将近视的病因归纳为远端因素——工业化和城市化进程加快、教育压力、科技进步等“双刃剑”效应，如智能手机普及等；中间因素，如户外活动时间不足、近距离用眼过早过多、采光照明光谱改变和人工照明时间长、睡眠不足及社会时差大等；近端因素，如遗传变异、DNA甲基化、父母近视状况、眼进化意义的改变等。提出病因干预、行为与环境干预和政策导向干预的理论体系。\n《指南》通过建立近视风险行为监测评价方法，识别影响儿童青少年近视的风险行为因素，从而采取针对性干预措施。在学校、家庭和社区环境下，以学生群体为干预主体，通过预防、促进、保护、政策发展和协作五大公共卫生行动，促进近视防控公共卫生综合干预的实施。"
  },
  {
    "title": "杭州拱墅：在“亚运之城” 来一场城市漫步",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-14.htm",
    "date": "2023-08-31",
    "content": "在集聚杭州大厦、武林银泰、国大城市广场、嘉里中心的大武林商圈畅享购物的乐趣，再到灯光璀璨的武林广场看一场音乐喷泉、文艺赋美音乐表演；在广场市集淘文创潮品，在充满人间烟火气的“武林夜市”闲逛，漫步到西湖边吹吹晚风……这种City Walk（城市漫步）在杭州市拱墅区悄然兴起，催生了文商旅融合新场景、新业态。\n杭州第19届亚运会即将开幕，亚运氛围在这座城市愈加浓厚。位于京杭大运河最南端的拱墅区，正加速推进大运河国家文化公园项目群建设，将大运河文化带和大武林、大运河、大和平、新天地四大商圈全域资源串珠成链、连线成片，促进文旅消费提档升级、互融共兴，展现江南韵、国际范的独特魅力。\n匠心“绣”出精美画卷\n一批新场景新地标焕新亮相\n作为杭州城中心“会客厅”的武林广场，经过两个月的提升改造，于8月向市民开放，从绿化景观、灯光照明、交通体系、导视系统、城市家具等方面全方位升级，以更加美观、开放的姿态打造亚运观赛空间，进一步提升市民、游客的体验感与获得感。\n距武林广场仅一路之遥的武林路女人街也有了新变化，道路沿线建筑立面、店招店牌、交通设施、夜景灯光及绿化景观实施了“微改造”，在万寿亭、狮虎桥、桃花河弄等武林“十二巷陌”打造多元场景、艺术墙绘、巨型扭蛋机，设置多个打卡点；在城市街角设置红色复古电话亭，配备一键叫车、食品溯源、应急充电、3分钟免费通话等服务。提升改造后的武林路，日均客流量达10万人次，成为连接武林、湖滨商圈和西湖北线的重要纽带。\n除了武林广场、武林路，拱墅区还有一批大运河文化新场景、新地标相继焕新亮相。武林门旁的运河湾国际风情港开园，公共艺术展精彩纷呈；秉持“保护性开发，传承历史文化”原则，经过多年精心打磨，集文化、休闲、美食于一体的祥符桥传统风貌街区正式开街，在大运河畔焕发古韵新貌；大运河紫檀博物馆、大运河书法公园等相继亮相，让市民游客乐享文化盛宴，打造“运河明珠”文旅金名片。\n十条精品体验线 十大夜消费场景\nCity Walk感受“亚运之城”魅力\n拱墅区是杭州亚运会、亚残运会的重要承办城区之一，新建场馆多、体量大，乒乓球、霹雳舞等五个亚运会比赛项目和盲人足球等三个亚残运会比赛项目都将在拱墅区亚运场馆开赛。\n从武林门码头乘船出发，到桥西上岸漫步国家级旅游休闲街区，登上运河南端地标拱宸桥欣赏运河两岸美景，畅游“没有围墙的博物馆”，体验运河人家的市井生活，感受“亚运之城”独特魅力。\n为提升市民和游客文旅消费体验，拱墅区加速推动文商旅资源串珠成链，发布了汇集夜游、夜购、夜娱、夜食等夜间经济发展十大政策，绘制了“迎盛事·亚运场馆线”“观亚运·观赛空间线”“忆千年·运河明珠线”“逛韵味·特色街区线”“读历史·非遗文化线”“日享购·繁华武林线”“夜嗨游·夜间经济线”“抚丝绸·丝路记忆线”“鉴未来·未来社区线”和“创智能·数字经济线”十条精品采风体验线，推出了胜利河美食街、中国丝绸城、武林路女人街、如梦上塘、新天地、武林广场、运河湾国际风情街、小河直街、桥西直街、祥符桥传统风貌街区十大夜消费场景，并将在亚运会期间面向境内外市民、游客发放3000万元文商旅消费券，让市民和游客乐享“亚运”盛事，感受“运河明珠”风采。\n数据来源：中共杭州市拱墅区委宣传部、杭州市拱墅区文商旅集团"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-14.htm",
    "date": "2023-08-31",
    "content": ""
  },
  {
    "title": "中国网协运动员发挥出色",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-15.htm",
    "date": "2023-08-31",
    "content": "核心阅读\n美国网球公开赛日前结束单打项目的首轮较量，中国网协选手全部闯入第二轮比赛，创造了中国网协选手在大满贯赛事的最佳成绩。比赛还在继续，期待他们保持良好状态，扛住接下来的挑战。\n\n当地时间8月29日，美国网球公开赛结束了单打首轮较量，7名中国网协选手全部闯入第二轮比赛。去年美网，同样是7人踏入单打正赛的赛场，最终5人闯入32强，创造了中国网协选手在大满贯赛事的最佳成绩。一年后，中国网协选手迎来更多成长。“大家都在慢慢进步，希望继续一起赢下去！”中国网协选手郑钦文说。\n首次有两名中国网协男选手在大满贯同时取胜\n张之臻和吴易昺并肩闯过首轮，这是公开赛以来首次有两名中国网协男选手在同一个大满贯首轮获胜。两人都经历了5盘大战，坚定的信念帮助他们实现突破。\n作为美网首日第一位亮相的中国网协选手，张之臻经过4小时29分钟鏖战，以7∶5，7∶5，6∶7（5），4∶6，6∶3战胜美国选手、世界排名第四十五位的沃尔夫，取得职业生涯美网正赛首胜。\n去年美网男单首轮比赛，从资格赛突围的张之臻在两盘领先的优势下，第三盘发挥不佳，被对手翻盘。本场比赛，张之臻同样取得两盘领先，但又被对手拖到了决胜盘。面对压力，张之臻稳住心态。赛后，他表示：“我有自信，对手想要连赢我3盘也很困难。”带着这样的信念，张之臻在决胜盘很快实现破发，并将优势保持到最后。\n大满贯五盘三胜的赛制对球员在体能和心理方面都提出更高要求。此前5次大满贯单打正赛，张之臻4次在首轮战至5盘且遗憾失利。此次的胜利，让张之臻在心态上得到极大提升。\n作为2017年美网青少年组男单和男双冠军，去年闯入美网男单正赛32强的吴易昺，在今年赛前身体状况不佳的情况下，首轮迎战塞尔维亚选手拉约维奇，吴易昺两度大比分落后并两度扳平，最终以3∶6，6∶4，2∶6，6∶4，6∶2战胜对手，收获今年的大满贯首胜并第二次闯入美网第二轮。整场比赛吴易昺打出49个制胜分，比对手多了11个。赛后得知中国网协选手全部突围后，吴易昺开心地说：“这说明我们在大满贯赛场越来越有竞争力。中国选手是一个团结的大集体，希望未来还有更多年轻人来到大满贯的舞台。”\n00后选手敢冲敢闯展现风采\n郑钦文、王欣瑜和王曦雨3名00后姑娘在本届美网敢冲敢闯，共同迈过首轮大关。郑钦文作为23号种子，首轮对阵阿根廷选手波多罗斯卡。比赛中郑钦文手感良好，发球和进攻状态极佳，打出21个制胜分，以6∶1，6∶0轻松战胜对手，连续两年通过美网首轮考验。\n赛后郑钦文认为，在比赛中一直保持专注是制胜的关键，而改掉发球时抛球前的小动作，让她的发球更加流畅，“我还在持续努力中。我知道，在场上不只有对手，也要跟自己作斗争。”\n上个月在意大利巴勒莫，郑钦文捧起职业生涯首个巡回赛冠军奖杯，与教练费塞特的磨合也渐渐步入正轨。她表示，本届美网不给自己设定目标，而是一轮一轮耐心去打。\n大满贯赛场总是充满压力。作为2018年美网青少年组女单冠军，王曦雨此次通过决胜盘抢十才惊险战胜斯洛伐克选手库兹莫娃，连续两年打进美网第二轮，并收获今年大满贯赛场首场胜利。赛后，王曦雨表示自己在关键分上做得不错，“专注于每一分、每一拍，做好当下。”王曦雨说。\n王欣瑜则以6∶3，6∶4战胜美国资格赛选手沃雷涅茨，收获自己的美网正赛首胜。至此，王欣瑜今年4个大满贯赛事均成功通过单打首轮，在法网女双夺冠更是极大提升了她的信心。“希望自己尽力去打，不留遗憾。”她说。\n90后选手走出低谷迎来蜕变\n王雅繁和朱琳都出生于1994年，处于网球运动员黄金年龄的她们，都从低谷中走出。带着对网球的热爱，她们坚定握紧手中球拍，奋勇拼搏，继续书写属于她们的网球故事。\n王雅繁过去几年暂时离开职业巡回赛，2022年底，她的世界排名已经跌落到418位。今年她重返低级别赛事，稳扎稳打，取得24连胜，获得6个冠军，不断提升排名。来到美网，她顺利通过3轮资格赛考验晋级正赛。良好的手感也让她首轮仅耗时1小时10分钟，就以6∶4，6∶1战胜7号种子、法国名将加西亚，这也是她职业生涯第二次战胜世界排名前10的运动员。\n“今年是近4年来我第一次参加美网正赛。”王雅繁颇为感慨，“所以我就是尽力去拼，享受赛事。”放松的心态帮助王雅繁缓解了压力，她十分珍惜现在打球的机会。这场胜利让王雅繁的即时世界排名上升到第九十一位。如今信心提升的她期待能继续前进，找回最好状态，取得更大突破。\n朱琳本赛季也收获满满。此前她曾经6次与闯入世界前100名擦肩而过，在大满贯赛场的最好成绩也只有4次闯入第二轮，停滞不前的成绩让她曾产生退役的念头。然而，随着今年在澳网晋级女单16强，并在泰国华欣站捧得女单冠军，世界排名冲入前50，朱琳打出了状态，更找回了自信。\n即便曾在红土赛季不慎崴脚，面对未来的比赛，朱琳仍充满希望，“我一直坚持康复，坚持找回状态。”美网首轮，她以6∶3，7∶5战胜埃及选手谢里芙，时隔4年再次取得美网正赛胜利。“我在慢慢接近年初时的状态，对自己也更有信心了。”朱琳说。"
  },
  {
    "title": "坚持运动，延续热爱（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-15.htm",
    "date": "2023-08-31",
    "content": "给运动更多选项，用热爱推动健身。在浓厚的体育运动氛围感染下，越来越多的人从运动中享受快乐，在坚持中收获进步\n\n在社交媒体平台上，一名萌娃学习拉丁舞的短视频获得了很多网友的关注。视频中，她的身体不太协调，但凭借着一腔热爱坚持不懈。随着视频不断更新，萌娃的进步也愈发明显。她的经历让人们看到“热爱”的力量，也对坚持运动有了更多感悟。\n坚持运动，要保持良好心态。运动效果可能不会立竿见影，相比于急于求成，不如全身心投入到运动过程中。在爬山时专注脚下的每一步路，登顶后才更享受“会当凌绝顶，一览众山小”的豁然开朗；在球类运动中把握好每一次机会，更能体会比拼的激烈和畅快……调整心态、坚持热爱，有助于提升运动健身带来的获得感和幸福感。\n坚持运动，有了更多选项。近年来，我国全民健身基础设施不断完善，群众体育赛事蓬勃发展，降低了人们参与体育运动的门槛。三五好友相约，去免费开放的体育场馆打一场球；在家附近的口袋公园，参加社区组织的趣味运动会……运动日益融入人们的日常生活。体育产业日渐繁荣，移动互联网更是为坚持运动提供了便利。进入运动博主的直播间，跟着音乐一起律动，让很多人不出家门也能运动健身。丰富多彩的运动选项满足了人们的多样需求，助力每一份“热爱”得以延续。\n坚持运动，添彩美好生活。在飞盘俱乐部结交新朋友，在排球赛场与队友默契配合……运动健身不仅强身健体、磨炼意志，也拓宽了人们的社交圈，拉近人与人之间的距离。一个人坚持运动，会改善精气神；当整个社会持续推进全民健身，则会强健国民体魄，为社会发展增添活力。\n给运动更多选项，用热爱推动健身。在浓厚的体育运动氛围感染下，越来越多的人从运动中享受快乐，在坚持中收获进步。"
  },
  {
    "title": "中国男篮无缘世界杯十六强",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-15.htm",
    "date": "2023-08-31",
    "content": "本报马尼拉8月30日电  （记者王亮、范佳元）当地时间30日晚，在2023国际篮联男篮世界杯小组赛中，中国男篮以89∶107不敌波多黎各男篮，小组赛就此3战全负，无缘晋级16强。波多黎各男篮携手塞尔维亚男篮小组出线。\n本场比赛，中国男篮在进攻端有所改进，得分也是3场小组赛中最高的一场。但在防守端，球队始终无法找到限制对手的方法。中国男篮将在之后出战17至32名排位赛，对手分别是安哥拉男篮和菲律宾男篮。首场比赛将于31日进行。"
  },
  {
    "title": "国家开发银行承办的国家助学贷款2023年度免息及本金延期偿还公告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-15.htm",
    "date": "2023-08-31",
    "content": "根据财政部、教育部、人民银行、银保监会《关于做好2023年国家助学贷款免息及本金延期偿还工作的通知》（以下简称《通知》）要求，国家开发银行（简称“开发银行”）将对本行承办的国家助学贷款（含生源地信用助学贷款和高校助学贷款，下同）实行免息及本金延期偿还。现将具体事项公告如下：\n一、免息及本金延期偿还范围\n（一）免息范围\n2023年及以前年度毕业的借款学生2023年内应偿还的国家助学贷款利息。\n（二）本金延期偿还范围\n经借款学生自主申请，2023年内应偿还的国家助学贷款本金可延期1年偿还。按照有关规定，助学贷款期限最长不超过22年。\n二、办理流程\n（一）免息流程\n免息无需借款学生申请，开发银行将按照《通知》有关规定自动免除相关利息。\n（二）本金延期偿还申请流程\n1.申请渠道。借款学生需登录国家开发银行学生在线系统（以下简称“学生在线系统”），按照系统提示完成本金延期偿还申请。本金延期偿还申请不可撤销。\n2.申请时间。不晚于《国家开发银行生源地信用助学贷款借款合同》或《国家开发银行高校助学贷款借款合同》等文件（以下简称“《借款合同》等文件”）约定的2023年偿还日前三个工作日。\n如借款学生对多笔国家助学贷款的本金申请延期偿还，需一并提出申请。申请时间不晚于《借款合同》等文件约定的2023年偿还日中的最早日期前三个工作日。\n3.延期偿还的期限为一年。延期后的偿还日为2024年的同月同日，即2023年偿还日推迟一年后的同月同日。\n4.延期偿还的本金及利息。延期偿还本金的利息计算和本息偿还将按照国家有关规定和《借款合同》等文件约定执行，延期贷款不计罚息、不收复利。《通知》免息范围内的利息将予以免除，超出部分由借款学生自行承担。\n成功申请本金延期偿还的借款学生原2024年（含）及后续年度内应偿还的国家助学贷款本金及利息，仍需按照《借款合同》等文件的约定还款。\n5.其他事项。若借款学生未按上述要求提交本金延期偿还申请，或因申请不符合国家有关政策规定导致申请不成功的，可按《通知》规定继续享受免息政策，但其余应还款项仍应按照《借款合同》等文件约定还款。\n如果因申请本金延期偿还导致延期后的偿还日晚于相应《借款合同》等文件约定的合同到期日，即贷款期限内最后一年的本金偿还日，则合同到期日自动顺延至延期后的偿还日。借款学生应于延期后的偿还日偿还原合同到期日应偿还的本息及相应新增利息。\n开发银行将按照调整后的贷款安排报送征信信息，若借款学生本年度未申请本金延期偿还并产生了逾期记录，开发银行将按照人民银行有关规定报送征信不良记录。\n三、温馨提示\n开发银行不会以免息和延期还本为由，附加不合理条件，或要求转账汇款或索取个人信息，如收到此类邮件、电话或短信，请勿轻信，以免蒙受损失。\n如您有任何疑问，请致电国家开发银行95593服务热线咨询，咨询时间为工作日8:30至17:30。\n感谢您长期以来对国家开发银行的信赖与支持！\n国家开发银行学生在线系统网址：https://sls.cdb.com.cn/\n国家开发银行\n2023年8月31日"
  },
  {
    "title": "贵州茅台 企业带动产业，高粱种植富农家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-16.htm",
    "date": "2023-08-31",
    "content": "贵州省境内地势西高东低，自中部向北、东、南三面倾斜，地貌可分为高原、山地、丘陵和盆地四种基本类型，高原山地居多，素有“八山一水一分田”之说，是全国唯一没有平原支撑的省份。茅台以高粱种植探索出在崇山峻岭间发展好经济的一条路径。\n育良种、出好粮\n立秋刚过，茅台种植的酒用高粱便红透了漫山遍野。\n茅台酒的酿造需经过9次蒸煮、8次发酵、7次取酒，历经5大工法、30道工序、165个工艺环节，考验的不仅有酿酒工匠的技艺，还有作为核心原料的高粱的质量。好的高粱品种对茅台酒的酿造至关重要。\n贵州省仁怀市的土壤非常适宜种植高粱，为茅台酒的酿造提供了得天独厚的条件。目前，茅台酒酿造所使用的是具有产量高、耐蒸煮、耐翻糙、出酒率高、酒质好等特点的红缨子高粱。\n好粮源于良种，茅台从1999年开始收集小红缨子优良单株，2005年进行原种繁殖，2007年开展酿酒实验，到2008年开启良种生产推广，红缨子高粱成为茅台酒的专用高粱。茅台构建以良种优选为核心、良法配套为手段、良田良态为基础的酿造原料研究体系，坚持提纯复壮、系统选育、优中选优，不断优化品种。完善与山地特色农业相适宜的酒用高粱品种系统选育技术体系，完成酒用高粱种质资源创新与栽培工程技术研究中心平台建设，构建了一套完整的育种、生产、开发和利用体系，掌握了高粱种子选育核心技术，守牢酱酒质量的源头关口。\n未来，茅台将坚持科技育种，良种繁育与品种研发同步发力，以专业的团队、过硬的技术抓好种子资源保护和挖掘，持续强化育种研发能力，全面提升良种生产保障能力，严把茅台酒“第一车间”质量关。\n强质控、酿美酒\n茅台深入推进酱香酒用高粱基地建设，按照“一图、一地、一证、一网、一库”的目标任务，紧抓仁怀市、金沙县、习水县、播州区、汇川区等周边县（市、区）酒用高粱种植，多措并举开展基地扶持和技术帮扶，实现基地规模化、生产技术革新化、服务管理精进化，打造现代化的高标准原料基地。目前，茅台红缨子公司已建设标准化制种基地超1.9万亩，2022年被认定为“国家农作物品种展示评价基地”。\n经过多年积累，茅台以扎实的科研基础、领先的技术优势、丰富的平台资源和专业的人才团队，建立起科学完善的原料管理机制。同时，制定一系列高粱种子管理技术标准，规范高粱种植，建立酒用高粱种植科普基地，加大农户种植技术培训，每年开展高粱种植技术培训300余次，培训农户15000余人（次）。截至2022年底，茅台红缨子公司累计推广良种2000余万亩，创造农业总产值超700亿元，带动农户750万人次增收100多亿元。\n产业兴、百姓富\n近年来，茅台在仁怀周边出资认证98万亩茅台酒用高粱基地，2023年种植高粱63万亩，预计收储15.12万吨，将带动近12万户实现增收。\n在茅台等酒企的带动下，高粱种植的规模化和标准化逐步推进，高粱产业成为仁怀市农业产业的主导产业，并形成了“企业带基地、基地带农户、订单种植、合同收购”的现代化农业发展模式，仁怀市也成为中国酱香型白酒核心产区之一。\n茅台还助推建设高粱种植机械化、自动化试点，2017年起，茅坡村等地陆续将零散的土地整理成“田成方、路相通、渠相连、旱能浇、涝能排”的高标准农田，建立茅台酒用高粱高标准种植示范基地，增强农户种植的抗自然风险能力，减少人力负担，同时通过土地整治，增加高粱种植面积，促进农民增收。\n二十多年来，茅台酒用高粱收购价不断提升，从2002年的2.0元/公斤到2022年的11.2元/公斤，增长了4.6倍，且远远高于普通高粱的价格，通过工业反哺农业让种植户实现增收，信心更足。\n一粒高粱种，种出好生活。优质、高产的高粱品种既保障了茅台对优质原料的需求，也为种植农户增收致富提供有力支撑，满足酒企生产、农户种植、推动农业产业发展三方面需要，为地区经济高质量发展注入强大动能。\n数据来源：贵州茅台"
  },
  {
    "title": "中东国家呼吁团结协作，共同行动应对极端天气（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-17.htm",
    "date": "2023-08-31",
    "content": "今年夏天，中东地区国家普遍经历极端高温天气，不少地方气温接连“爆表”，民众生活遭遇多方面挑战。中东国家纷纷呼吁团结协作，共同行动应对极端天气。地区各国相继制定并明确碳减排目标，采取各种措施努力适应及减缓气候变化影响，推动经济社会可持续发展。\n多国遭遇高温天气\n今年7、8月份，中东地区经历酷热天气挑战，一些国家的气温创下历史新高。\n近日，伊拉克气温突破50摄氏度，部分省份最高气温达51摄氏度，天气预报预测“高温将持续到9月底”。联合国报告称，伊拉克是受气候变化影响最严重的5个国家之一，目前该国正经历连续4年的干旱。伊朗气象组织表示，伊朗气温上升的速度是全球平均水平的两倍。由于天气炎热干燥，7月叙利亚西北部至少发生134起火灾。黎巴嫩、埃及、约旦、叙利亚等国面临不同程度的高温热浪。\n极端高温天气使居民用电需求激增，加剧电力供应问题。部分国家采取强制休假或断电方式节省电力。7月中旬起，埃及开始实施限电政策。政府表示如果高温持续，限电政策将持续到9月份；当前，伊拉克家庭每天最多只能从国家电网获得10小时电力；黎巴嫩首都贝鲁特每天停电时间约4小时；在巴勒斯坦加沙地带，持续停电对企业经营、医疗设施运转等产生直接影响；8月2日和3日，伊朗政府要求学校、银行和公共机构关闭两天，以减轻电网负荷。\n红十字国际委员会发布报告称，在中东地区，高温天气、淡水供应稀缺、干旱或强降雨等情况愈发普遍。这些极端天气令本已陷入困境的社区更加脆弱：获取洁净用水变得愈发困难，生计系统被迫中断，营养不良、介水传染病和呼吸道疾病等健康危害不断增加。\n科学杂志《地球物理学评论》报告显示，如果未来不采取行动，中东地区干旱气候区范围将进一步扩大，而海平面上升“会对沿海基础设施和农业构成严峻挑战”，特别是对人口稠密的尼罗河三角洲等地。\n加快推进绿色转型\n为应对日益严峻的气候变化挑战，自2020年底起，中东多国逐步更新“国家自主贡献”，明确减排目标。埃及已启动《2050年国家气候变化战略》；沙特提出“绿色沙特”和“绿色中东”倡议，宣布将在2060年实现碳中和；阿联酋推动实施《2015—2030年绿色议程》，成立绿色发展委员会，并成为首个宣布碳中和战略的中东产油国；卡塔尔、阿曼、巴林等国也相继提出碳减排、碳中和目标，并将应对气候变化与工业多元化发展结合起来，致力于实现绿色发展。\n地区多国加快发展清洁能源。埃及在《2035年综合可持续能源战略》中提出，到2035年，埃及可再生能源装机规模将达6100万千瓦，其中太阳能装机规模4300万千瓦、风能1800万千瓦；到2035年，42%以上的电力来自可再生能源。阿联酋、卡塔尔等国也制定了太阳能发电规划，阿联酋宰夫拉太阳能电站是世界上最大的单体光伏电站。在氢能源战略布局方面，阿曼、沙特等国提出要在2030年成为全球主要的氢生产国和出口国，阿联酋提出将成为中东乃至世界的绿氢集散中心的目标。\n中东国家重视区域内的双边或多边合作，达成一系列清洁能源合作协议。第二届“绿色中东”倡议峰会提出要加强中东国家区域性合作，减少区域内碳排放6.7亿吨。埃及与阿联酋签署新能源合作协议，将在埃及建设世界上最大的在岸风力发电设施。阿联酋、约旦和以色列三国政府签署了关于推进“繁荣计划”的谅解备忘录，将在约旦联合建设600兆瓦装机容量的光伏电站，并配有电力存储设施，用于生产清洁能源并出口到以色列。阿曼与沙特签署多项谅解备忘录，进一步深化两国在可再生能源、减碳技术等方面的合作。\n各国金融机构、企业等也加强对清洁能源投资。沙特宣布设立15亿美元的可持续发展基金，重点投资支持绿色能源转型所需的技术；阿联酋发展银行表示，对于可再生能源的投资，银行将最高给予项目价值100%的融资、最长15年的融资期限和2年的宽限期。\n阿联酋政策中心主席埃卜特萨姆·凯比对本报记者表示，中东各国正在加快发展可再生能源，推动能源绿色转型，以有效应对和适应气候变化，同时也更加重视和推进经济多元化进程和产业转型，从而发展成为更具气变适应能力的可持续发展经济体。\n加强合作统筹发展\n如何统筹好应对气候变化与实现经济转型和可持续发展，对中东国家来说仍是一项艰巨挑战。中东各国政府呼吁气候变化利益攸关方持续提供多部门、多层次政策、金融、技术等支持，以实现碳中和目标。\n咨询公司普华永道分析认为，中东多国应在太阳能和风能、能源转化食品、绿色氢能、塑料回收再利用、废弃物转制能源等技术领域不断加大投入。各国政府可以通过加强合作、打造有利于行业生态的监管环境、激励年轻人参与等方式，增强应对气候变化的能力。\n今年11月，《联合国气候变化框架公约》第二十八次缔约方大会（COP28）将在阿联酋举行。大会候任主席苏丹·贾比尔表示，各方需要在气候金融、人力资本、政策和技术4个关键领域加大努力，力争把气候挑战转化为经济社会可持续发展的机遇。全球适应中心的报告表示，西方国家要为全球气候变化造成的大部分损失负责，发达国家应兑现其向发展中国家每年提供1000亿美元气候融资承诺。伊拉克总统拉希德强调，应对气候变化，“需要的是金融支持与落实”。\n近年来，中国与中东国家持续深化在应对气候变化问题上的合作，中国企业积极参与中东国家建设水电、风能、光伏等可再生能源项目，如中国企业承建的中东地区首个清洁燃煤电站迪拜哈斯彦清洁燃煤电站、全球在建最大海水淡化工程阿联酋塔维勒海水淡化项目、世界单机容量最大的塔式光热电站摩洛哥努奥太阳能聚热电站三期等项目，均为中东地区绿色转型提供重要助力。\n中国与中东国家正努力打造实现可持续发展的南南合作样板。《联合国气候变化框架公约》秘书处执行秘书西蒙·斯蒂尔表示，要实现《巴黎协定》设定的目标，南南合作必不可少。“通过南南合作，我们能够建立一个更具包容性、韧性和可持续的未来。”\n（本报开罗、迪拜8月30日电）"
  },
  {
    "title": "塔吉克斯坦努力发展电动汽车产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-17.htm",
    "date": "2023-08-31",
    "content": "塔吉克斯坦海关委员会近日公布的数据显示，塔吉克斯坦国内注册电动汽车数量增长至1600辆；今年上半年进口量为800辆，与2022年全年进口量基本持平。目前，塔计划建设的169个充电桩设备已建成36个。塔政府表示，将大力建设电动汽车生产基地和配套设施，提高电动汽车普及率，使其成为广泛使用的日常交通工具。\n当前，塔吉克斯坦电动汽车产业尚处于起步发展阶段，汽车价格相对较高，配套充电桩设备较少，“充电难”问题仍在相当程度上制约着电动汽车产业的发展。“充电需要合理规划时间，以避开充电高峰时段，否则可能一等就是几个小时。”司机桑加尔告诉记者。\n为解决上述难题，塔政府出台了一系列政策举措。一方面，不断出台政策减免关税，加快电动汽车进口与普及进度。2022年10月，塔政府颁布《塔吉克斯坦2023—2028年电动汽车发展规划》，计划投入2.3亿塔吉克斯坦索莫尼（1美元约合11塔吉克斯坦索莫尼）支持电动汽车普及推广。针对电动汽车、电动巴士、无轨电车进口免征10年关税。另一方面，塔政府加强与中国等合作建厂，完善充电桩等基础设施建设，推动实现电动汽车本土化生产。根据规划，塔吉克斯坦将在未来再建立至少40个高功率充电站和至少850个中等功率充电站。\n中国和塔吉克斯坦不断深化在电动汽车领域合作。据当地媒体报道，塔吉克斯坦阿基亚·阿维斯托汽车工业有限责任公司近期与中国金川公司签署合作备忘录，双方将在塔吉克斯坦创建年产量1500辆电动汽车的合资企业。塔吉克斯坦阿瓦斯工程公司与中国洛阳嘉盛电源科技有限公司的合作也取得新进展，中企针对塔气候环境特点，研发出新型智能高速充电桩，容量从7千瓦至240千瓦不等。\n今年3月，安徽江淮汽车集团股份有限公司在杜尚别开设首家汽车经销店，销售带保修和售后服务的电动汽车，受到当地民众青睐。另据了解，塔国产电动公交车和无轨电车计划于9月出厂上路，其电动公交车所需的240千瓦充电桩也由中国企业制造。\n塔吉克斯坦交通部长伊布罗希姆表示，塔方将深化与中国等国家的电动汽车产业合作，借鉴技术经验，从基础设施建设做起，推动本国电动汽车产业迈上新台阶。"
  },
  {
    "title": "法国严厉打击社保欺诈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-17.htm",
    "date": "2023-08-31",
    "content": "法国经济、财政及工业、数字主权部（以下简称“法国经济部”）近期宣布一项大规模打击社保欺诈的计划，涵盖追缴社保费用、打击医疗欺诈等内容。法国还将成立税务和社保欺诈评估委员会，及时评估社保欺诈动态并提出政策建议。\n近年来，以虚假申报、伪造身份等手段在医疗保险、社会福利金、养老保险等领域实施的社保欺诈给法国公共财政造成巨大损失。法国经济部的数据显示，每年通过“非正规工作”逃避缴纳社会分摊金的社保欺诈规模预计达80亿欧元之多，其中，医保欺诈金额每年可达35亿至46亿欧元。\n法国经济部调查发现，2021年至2022年间，社保欺诈案件量较此前增长约60%，其中多数案件与非法获取家庭津贴基金和社保基金相关。新冠疫情期间，医保欺诈案件数量显著上升，部分医疗专业人员通过虚开发票、虚增医疗费用等手段实施欺诈。2022年，法国60余家药店被查出虚假申报药物数量，骗取医保基金共5800万欧元。\n为重拳打击社保欺诈，法国政府计划投资10亿欧元，用于升级社保基金信息系统，通过加强数据交叉引用减少欺诈行为。例如，通过比对出入境乘客姓名记录旅行数据，核实居民是否长期在法国和欧盟境内居住，从而加强对境外人员的监管。法国经济部还宣布，将在5年内创造1000个额外技术岗位专门用来打击社保欺诈。\n据报道，为整治医保欺诈，法国提出要效仿比利时、葡萄牙等国，逐步将医保卡和身份证合并成一张安全卡，进一步核实就医者身份。从2025年起，法国居民可以在手机上查看以本人名义开具的电子医疗发票和诊疗清单，如发现不一致，可及时向政府反馈。从今年底开始，健康保险网站将在发现身份盗用或护理费用过高的情况下自动发出警告，如查证属实，将对欺诈者开出高额罚单。据估计，到2024年，医保领域有望实现减少5亿欧元经济损失的目标。\n相关统计显示，2018年—2022年期间，法国社会保障缴款和家庭津贴征收联盟总共追回了35亿欧元资金。截至去年底，法国全年通过打击社保欺诈收缴的金额已较5年前增长50%。根据法国经济部公布的路线图，到2027年，全年收缴金额将较2022年再翻一番。\n（本报巴黎8月30日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-17.htm",
    "date": "2023-08-31",
    "content": "波兰北部最大港口城市格但斯克享有“琥珀之都”的美誉，是全球知名的琥珀加工基地和贸易集散中心，每年吸引众多采购商和游客到访。目前，波罗的海沿岸地区出产的琥珀占全球琥珀产量约80%，中国客商是格但斯克琥珀的主要买家。图为一名摊主在售卖琥珀产品。\n本报记者  禹丽敏摄"
  },
  {
    "title": "加拿大一原住民寄宿学校旧址新发现93个疑似无标记墓地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_5-17.htm",
    "date": "2023-08-31",
    "content": "新华社渥太华8月29日电  （记者林威）加拿大一个原住民部族29日说，在该国中部萨斯喀彻温省一所原住民寄宿学校旧址发现93个疑似无标记墓地，包括79个儿童墓地和14个婴儿墓地。\n据当地媒体报道，名为“英吉利里弗第一民族”的原住民部族当天在萨斯喀彻温省萨斯卡通市举行新闻发布会，公布了博瓦尔印第安人寄宿学校旧址无标记坟墓搜证工作的第一阶段结果。\n酋长珍妮·沃尔弗林说：“这不是最终数字，可能会更多。我们不确定会发现什么，但我们确实知道几代人流传的那些学生受虐待以及学生回不到家的故事。”她呼吁加拿大联邦政府和省政府为搜索工作提供资源。\n该部族于2021年8月开始使用探地雷达搜索学校旧址。博瓦尔印第安人寄宿学校始建于1860年，运营了100多年。\n加拿大联邦成立后，逐步设立原住民儿童寄宿学校制度，试图强制“同化”原住民，以“寄宿学校”名义强行将土著儿童与其家庭分离，使他们遭受营养不良、身体和性虐待。加拿大真相与和解委员会称之为“文化种族灭绝”。2015年，该委员会公布的一份报告显示，自19世纪40年代到20世纪90年代，加政府建立了至少139所寄宿学校，至少有15万印第安人等原住民儿童被强制送入寄宿学校。据截至目前的统计，有4000多名儿童被虐致死。在加拿大不列颠哥伦比亚省、萨斯喀彻温省、安大略省等多地的原住民寄宿学校旧址附近迄今已发现1700多座无标记坟墓。"
  },
  {
    "title": "德国9月消费者信心先行指数环比下降",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_6-17.htm",
    "date": "2023-08-31",
    "content": "新华社柏林8月29日电  （张雨花）德国市场研究机构捷孚凯29日发布的报告显示，经调整后，9月德国消费者信心先行指数为负25.5点，比8月修正后的数据下降0.9点。\n报告说，反映德国消费者信心的经济前景、收入预期和购买倾向三项指标均环比下降。\n捷孚凯专家罗尔夫·比克尔当天在一份声明中说，德国消费者情绪在今年年底前持续恢复的可能性越来越小，持续的高通胀率，尤其是食品和能源供应方面的通胀，令消费者情绪“处在很低的总体水平上”。\n自1980年起，捷孚凯每月对大约2000名德国消费者进行信心指数问卷调查。该指数是预测德国经济走势和居民消费趋向的先行指标。"
  },
  {
    "title": "韩国治安形势恶化引发民众担忧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_7-17.htm",
    "date": "2023-08-31",
    "content": "近一段时间，韩国发生多起恶性犯罪事件，网络上也出现了一些要在特定场所发动袭击的“恶性犯罪预告”谣言，引发民众担忧。“最近恶性犯罪事件频发，我和家人不得不减少外出，也不太敢去人员密集的地方。”在首尔一家企业上班的朴女士对记者表示。\n据《韩民族日报》报道，近期的恶性犯罪事件多发生在一些人员密集地区，这给民众带来强烈的恐惧感。韩国专家认为，接连发生的无差别行凶事件和网络上流传的“恶性犯罪预告”大大降低了韩国民众的安全感。类似事件在短时间内反复发生，导致韩国民众的心理创伤加重。\n鉴于治安形势恶化，韩国警方已宣布启动打击恶性犯罪的“特别治安行动”。韩国警方在各地的广场、地铁站、百货商场等人员密集场所投入大量警力，强化治安巡查，对疑似携带凶器的人员实施检查盘问。警方还加大针对持凶器伤人犯罪的执法力度。警察厅长有权集中部署警力和装备以进一步震慑违法犯罪。\n针对网络“恶性犯罪预告”，韩国警方增强了安保力量，对公园、步道等公共区域和暴力犯罪多发区域重点加强巡查。警方同时严厉打击在网上散布“恶性犯罪预告”及传播各类虚假消息的行为。韩国警察厅表示，首尔地铁新林站附近7月21日发生持刀伤人事件后，截至8月25日9时，警方已对469条网络上出现的“恶性犯罪预告”进行调查，抓获228名嫌疑人，正式逮捕其中22人。\n根据韩国现行法律，警方不得在嫌疑人未同意情况下拍摄或公开其面部照片。为进一步打击犯罪，韩国正计划推动相关立法，对公共场所携带武器和威胁伤人者实施更严厉处罚，并允许公开犯罪嫌疑人面部照片。\n韩国国会不少议员提议在犯罪多发区域增加监控摄像头，加强对精神疾病患者的治疗，并对恶性犯罪事件受害者及其亲属提供更多援助。韩国媒体报道称，韩国计划下半年出台首个管理全体国民精神健康的综合对策。\n（本报首尔8月30日电）"
  },
  {
    "title": "英国空管系统故障致大量航班取消或延误",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_8-17.htm",
    "date": "2023-08-31",
    "content": "据新华社伦敦8月29日电  （记者章博宁、许凤）英国交通大臣马克·哈珀29日说，英国空中交通管制系统（以下简称“空管系统”）28日发生技术故障，造成大量航班取消或延误，其影响或将持续数日。\n哈珀说，尽管空管系统故障几小时后被排除，但其航班管制运行需数日才能完全恢复正常。他说，政府方面认为该故障不是“网络攻击”所致。\n目前，英国多个机场提醒旅客出行前向航空公司确认航班状态。一些航空公司表示，将有“无法避免”的延误。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_9-17.htm",
    "date": "2023-08-31",
    "content": ""
  },
  {
    "title": "河南信阳践行全过程人民民主，充分发挥人大代表作用，助力完善基层治理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-18.htm",
    "date": "2023-08-31",
    "content": "在老街小巷里，翻修房屋不是一件容易的事，因为会影响邻居休息、采光，容易引发矛盾。可河南信阳商城县赤城街道北街社区罗巷居民李燕一家，通过“红色小院”内的民主协商，顺利征得街坊四邻同意，翻修了房子，改善了居住条件。\n搭平台，聚人心，近年来，河南信阳践行全过程人民民主，充分发挥人大代表作用，通过搭建“红色小院”等途径，推动群众自我管理、自我服务，提升基层治理效能。\n“主动到群众中去，效果不一样”\n拿上记事本，商城县人大代表钱文锟来到罗巷内的“红色小院”2号院。这是赤城街道人大代表联络站的一个联络点。钱文锟经常和北街社区党总支书记韩华一起，来这里收集群众的意见建议。\n“我们今天讨论一下巷子进一步绿化的问题，大伙有啥想法尽管说！”钱文锟与居民在阴凉处围桌成圈，10多位居民讨论了起来。院子的主人黄建成为大家端上了切好的西瓜。\n与居民沟通，是一门大学问。\n“辖区内老年人多、流动人口多，有的居民不了解社区工作，沟通不畅的时候容易产生情绪。”韩华说，此前，黄建成的丈夫向社区反映门前垃圾问题，等的时间有点久，和工作人员吵了架，赌气再也不来。“后来他儿子要参军，怕他家耽误了报名，我们就主动上门，讲解政策，受到了欢迎。”\n这件小事，让韩华受到启发，“虽然社区到罗巷就几百米，但与等群众来相比，主动到群众中去，效果不一样。”后来，社区动议搭建一个走进群众、深入群众的议事平台——“红色小院”。\n黄建成第一时间提出，把自家院子作为社区和群众的联络点、议事点。社区的第一个“红色小院”由此产生。\n到社区办公点感到不便的街坊四邻，在黄建成家却能畅所欲言。80岁老人刘桂花说，“在这巷子里住了几十年，对这小院熟得很。带着板凳，走几步就到，说话的都是老街坊，放得开！”\n“大到巷子怎么改造、美化、管理，小到邻里拌嘴怎么调解，大家都在这聊。聊得开了，办法就有了，矛盾也说开了。”黄建成说。\n40岁的李燕独自带着俩孩子在罗巷生活，房屋狭小、破旧，生活困难，就想翻修第二层，改善生活。按规定，需要先征得街坊四邻同意。性格内向的她担心大家不同意，就向社区求助。韩华将她引到了“红色小院”。黄建成在议事会上一说这事，大伙都表示同情、支持，事情顺利解决。\n“在‘红色小院’，社区群众自我管理、自我服务，也让全过程人民民主落地生根。”钱文锟说。目前，北街社区根据便民、就近原则，建成了3个“红色小院”。韩华经常到小院听群众意见，同大家一起讨论交流。“对于巷子清扫、邻里矛盾调解等，坐在一块聊一聊、商量商量，基本就解决了，解决不了的反映给人大代表，也能很快解决！”韩华说。\n“事事公开透明，大家都信服”\n今年6月份，光山县晏河乡帅洼村，帅姓和曾姓两个家族差点吵起来。\n河南省人大代表、帅洼村党支部书记胡善信听闻，急忙了解情况。原来，村里要修文明警示栏，大帅洼村民小组的帅修坤和帅修良，给曾榜村民小组的组长说了声，就把警示栏修到了曾榜组的地界上。曾榜村民小组没召开村民小组会议，组长没和组里村民商量，村民闹起意见来，差点引起两姓矛盾。\n“还是不公开、不民主导致的。”胡善信赶紧召集两个小组的村民开会，讲明修建警示栏的原因以及选址的理由，最后让村民投票决定，“讲明白了，事情就好办了！”\n胡善信担任村党支部书记35年，在他看来，推进乡村善治的一条宝贵经验，就是公开、民主。\n每年农历正月十七，帅洼村都会召开全村村民代表大会和党员大会，确定当年村里要办的10件民生大事，然后通过大喇叭广播和张贴布告的形式公示7天，村民可随时到村两委表达意见；到年底腊月二十四，再召开村民代表大会和党员大会“回头看”，检验落实情况，对有关负责人“奖优罚劣”。\n“要办什么事，群众说了算；办得怎么样，群众来评价。事事公开透明，大家都信服。”胡善信说。\n从2014年开始，帅洼村集体决议，要进行村居环境整治，每年美化两个村民小组，采取抓阄的形式确定。由于村民小组较多，有的小组至今没有轮到。\n“但都没意见，因为从决策到落实，都是公开透明的，大伙儿心里都踏实。”胡善信说，民主既是推进工作的办法，也是化解矛盾的良方。\n而通过阳光决策、民主决策，帅洼村村民自主决策、自主管理的能力也得到大幅提升。\n村里以姓氏宗族为单位，选出了各自的红白理事会，对各族各家的红白喜事，制定标准，自主进行管理。“从2015年至今，光节俭办红白喜事一项，村里就节约了不低于700万元。”胡善信说。\n年轻人外出，村里老人多，为了更好地关怀老人，村民自发捐款，成立了帅洼村养老基金，用于逢年过节慰问老人、关怀老人，每年捐助额都在15万元以上。\n为了管好这笔钱，村民们自己投票选出会计，管账管钱。会计定期向村两委和村民代表公示账目钱款，6年来，没有出过问题。\n“办事要公平，财务要弄清。”胡善信说，民主、公开让村民的生活越来越好。\n“民生实事怎么办，群众说了算”\n民生实事项目人大代表票决制，能够让民生实事项目更加契合群众所需、所急、所盼，是让“为民办实事”成为贯彻全过程人民民主理念的生动实践，也是用制度体系保证人民当家作主的重要体现。\n上班时间，罗山县灵山镇移民新村箱包厂内，镇人大代表王国玉从事质检员工作。下了班，王国玉又忙着召集箱包厂管理人员、工人代表开会。\n“镇人大马上要开会了，讨论今年民生实事项目，大家有什么想法我带到会上去！”王国玉说。\n为修建石山口水库，灵山镇曾进行了移民搬迁，建起了环境优美的移民新村，王国玉就是村民之一，并作为移民代表，当选了镇人大代表。\n上有老下有小，王国玉没有和丈夫一块外出打工，村里像她这样的留守妇女不在少数，如何帮她们提高收入？\n2021年开始，灵山镇开始实行民生实事项目人大代表票决制，充分发挥人大代表联系群众，汇集民意、反映民意的作用，由全体镇人大代表票决民生实事。\n作为镇人大代表，在2022年的民生实事候选项目征集过程中，王国玉积极行动起来。她走家串户，询问群众意见，了解他们的生活困难，征集需要镇党委政府办理的民生实事。在联系、走访群众的过程中，许多和她一样的留守妇女都向她反映，想在家附近找份工作，既能照顾家人，又能补贴家用。\n同样的处境，让王国玉感同身受。她搜集了20多位移民新村留守妇女的意见，形成了自己的民生实事项目建议——在移民新村引进企业，为村民特别是留守妇女就近解决就业问题。最后，经票决，移民新村引进新企业，就地解决留守妇女就业问题等10个项目，确定为当年灵山镇重点要办的民生实事。\n通过招商引资，镇党委和政府在移民新村建设了一个可容纳300多人就业的箱包厂，解决了260名留守妇女就业问题。\n“票决制不是投票那么简单。作为人大代表，必须做好前期的民意搜集工作，了解了情况，才能慎重地投下一票。归根结底，民生实事怎么办，群众说了算。”王国玉说，“民生实事票决制的实施，密切了人大代表与群众的关系，使得群众意见建议能及时汇集起来，得到有力回应。”"
  },
  {
    "title": "代表之声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-18.htm",
    "date": "2023-08-31",
    "content": "生态文明建设是关系中华民族永续发展的根本大计，是关系党的使命宗旨的重大政治问题，是关系民生福祉的重大社会问题。如何推进美丽中国建设，努力实现人与自然和谐共生？记者采访了4位全国人大代表。\n——编  者\n\n全国人大代表、中国工程院院士、江南大学校长陈卫：\n坚定不移走绿色低碳发展之路\n绿色低碳发展不只是思路，更是出路。必须坚定不移走生态优先、绿色低碳的高质量发展道路，把绿色低碳发展作为解决生态环境问题的治本之策。\n将科技创新作为生态环境持续改善的关键支撑。聚焦绿色低碳关键核心技术难题，开展气候变化与碳循环、零排负排等关键技术研究，努力取得重大突破。加快节能降碳先进技术的推广和应用，稳步推进传统产业绿色化、低碳化、节能化技术改造，推动我国产业结构绿色转型，加快形成绿色生产方式，加快构建现代环境治理体系。\n将人才培养作为“双碳”战略推动实施的基础保障。积极构建全链条服务“双碳”战略的一流人才培养体系，深入实施生态环境领域人才工程，着力培养一批生态环境领域复合型创新型“双碳”人才。在全社会大力倡导绿色低碳生活理念和行为方式，推动绿色低碳发展理念融入育人全过程各环节，深入开展节水、节电、节粮等活动，持续开展绿色学校、节水型校园创建活动，努力培养厚植绿色发展情怀、践行生态文明理念的时代新人。\n（本报记者  姚雪青采访整理）\n\n全国人大代表、四川省生态环境厅厅长钟承林：\n加强生态环境治理的系统性\n坚持山水林田湖草沙一体化保护和系统治理，需要统筹考虑环境要素的复杂性、生态系统的完整性、自然地理单元的连续性、经济社会发展的可持续性，从系统工程和全局角度寻求生态环境治理之道，为子孙后代守护好青山绿水、蓝天净土。\n严守自然生态安全边界。服务国家生态安全战略大局，严格落实自然保护地、生态保护红线监管制度，加强自然保护地和生态保护红线监管。发挥生态环保督察利剑作用，紧盯长江黄河生态环境问题整改落实，持续推进“绿盾”自然保护地强化监督专项行动，严守生态安全边界。\n加快建立自然保护地体系。加快建立以国家公园为主体、自然保护区为基础、各类自然公园为补充的自然保护地体系。持续创建国家生态文明示范市县、“两山”基地和省级生态县，开展生态示范区建设水平评价考核。\n实施重大保护修复工程。统筹推进国家公园野生动物栖息地修复、生态系统保护修复、生态廊道连通等生物多样性保护重大工程。加强古树名木保护，实施湿地保护与恢复工程，推行森林草原河流湖泊湿地休养生息，不断提升生态系统多样性、稳定性和持续性。\n（本报记者  王明峰采访整理）\n\n全国人大代表、重庆市涪陵区委书记王志杰：\n打好污染防治攻坚战\n打好污染防治攻坚战关系人民群众切身利益，是建设美丽中国的关键举措。\n推动精准治污。锚定问题、时间、区域、对象、措施5个精准，运用数字化技术，对生态环保工作进行数字赋能，构建多跨协同、量化闭环、系统集成的数字化治理体系，打造“数字生态环保大脑”，提高生态环境数据质量和共享需求满足率，推动决策更科学、治理更精准、服务更高效，实现生态环境保护能级大幅跃升。\n推动科学治污。坚持以科技创新驱动引领绿色低碳产业发展，积极推行“生态+”发展模式，更高质效推动制造业高端化、智能化、绿色化高质量发展，更大力度支持高效节能、清洁生产等领域发展，实现经济发展与环境保护的良性互动。加大对环保科技研发的投入，鼓励企业、高校等积极参与原创性、引领性科技攻关，不断提高污染治理的效率和水平。\n推动依法治污。制定地方党政领导干部生态环境保护责任制，构建党委政府牵头负责、职能部门齐抓共管、社会各界共同推进的格局，凝聚保护生态环境的合力。建立全过程全领域全周期生态风险研判评估、监测预警、应急应对和处置机制，完善分级负责、属地为主、部门协同的环境应急责任体系。\n（本报记者  刘新吾采访整理）\n\n全国人大代表，甘肃省古浪县大靖镇三台村党支部书记、村委会主任李光霞：\n提高全社会生态文明意识\n全面推进美丽中国建设，亟须全社会行动起来。我们每个人都要做生态文明建设的实践者、推动者。\n大力加强宣传教育，引导群众转变思想观念，深刻认识保护环境、改善生态的重要性，从当下做起、从小事做起，像爱护眼睛一样爱护生态环境。要通过群众喜闻乐见的形式，开展形式多样的活动，提高全社会生态文明意识。\n大力发展节水农业，广泛推进低碳出行，积极开展植树造林，推动形成节约适度、绿色低碳、文明健康的生活方式和消费模式。\n持续开展农村环境治理，做好村庄绿化、污水处理等工作，让村容村貌更美丽，让群众生活更舒心。\n（本报记者  王锦涛采访整理）"
  },
  {
    "title": "公安机关简化审批手续，优化便民服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-19.htm",
    "date": "2023-08-31",
    "content": "粉墙黛瓦，砖雕门楼，高低错落的深邃庭院与柔美的湖光山色相映成趣。在素有“画里乡村”美称的安徽黄山市宏村，一座座徽派老宅被打造成网红民宿，深受游客喜爱。\n宏村村民韩志立去年返乡创业，把自家老房改成了民宿。“开办民宿的审批流程简单便捷，在经营过程中，还有民警帮助我们做好安全防范，生意做得顺心安心。”韩志立说。\n近年来，各地公安机关会同有关部门积极探索，简化审批手续、优化便民服务，有力助推乡村民宿高质量发展。\n优化审批，提高办证效率\n从宏村入口处出发，往里步行5分钟，一间三层木结构的老宅映入眼帘。房子楼顶有一间小阁楼，后院里摆着一张玻璃方桌，供人品茶观景。2016年，程德霖将这里租下来，开了民宿。\n“现在80%入住订单来自网络，很多客人预订客房时会上网查看民宿是否有合法证照。我们只有办理特种行业许可证（以下简称特行证）并上传到网络平台上，才能保证店铺信用等级，吸引更多客人。”程德霖说。\n可是，一段时间里，民宿特行证的前置条件多、发证难。各地公安机关主动作为，推动涉及不同部门的串联审批改为并联审批，大幅精简办证材料，不再将其他部门负责的消防安全检查等许可作为公安机关审批发证前置条件。同时，通过探索推行联合审核、一站式办理、多证合一、告知承诺等方式，优化证照办理流程，让乡村民宿经营者办证更便捷。\n“简化审批条件、提供便捷化办证举措，民宿特行证领取率提升了，解决了过去民宿行业证照申领难导致的‘百姓不敢干、资本不敢投’问题。”黄山市公安局黟县分局宏村派出所所长何成宏说。\n“申请当天下午就办好了特行证，上传到网络平台后，订单量明显增长，大大提振了经营信心。”去年，程德霖在村里开了第二家民宿，旺季时客房几乎天天爆满。\n河南栾川县老君山树木茂盛，云雾环绕。“山海传说·观山”民宿坐落于山间。\n从施工开始，栾川县公安局治安大队民警原丹阳就主动联系住建、消防、市场监管、文旅等部门，一起上门排查消防器材配备、硬件建设等方面的安全隐患，并现场列出问题清单，提出整改建议。“联合上门检查，便于业主提前全面整改，后期勘验一次性通过，证件办理一站式办结。”原丹阳说。\n“公安机关联合消防、住建等部门的专业人员上门指导、现场检查，帮我们筑牢安全基础，是对我们实实在在的关心和保护。”“山海传说·观山”民宿经营者徐艳艳说。\n“民宿行业管理涉及多部门，各地公安机关与文旅、市场监管、消防等部门建立协作机制，加强联合执法，力争做到‘一次检查，全面体检’。”公安部治安管理局相关负责人说。\n上门服务，提出指导建议\n“感谢你们，不仅全程指导，还把证件直接送到了店里。”不久前，在浙江舟山市东极岛经营民宿的吴峰，从当地民警手中接过特行证。\n2022年，吴峰开办民宿。民宿动工之初，舟山市公安局普陀分局东极派出所副所长陈浩便主动上门，了解将要开办民宿的具体情况，提醒“建设楼层要按照标准”“治安安全设施要配备好”……\n从动土建设到装修，再到证件办理，以及日常经营，民警都积极主动提供服务，在走访日志中把每次了解的情况都记下来，及时提出一条条指导性建议。\n“前几年有些民宿经营者在前期建设中没有把握好标准，导致后续经营中出现问题，遭受损失。为此，我们提前介入，为每一家新开办的民宿提供‘量身定制’服务，全程跟进。”东极派出所所长邵洲通说。\n“乡村民宿经营季节性强，特别是在旺季，早经营一天，早收益一天。公安机关要避免在公安办证或是系统安装环节，造成不必要的耽误，积极推行网上办、掌上办，积极推动部门间数据共享，做到‘数据多跑路、群众少跑腿’，激发经营活力。”公安部治安管理局相关负责人说。\n目前，各地普遍实现为民宿经营者免费安装旅馆业治安管理信息系统，开通运行免费手机APP、小程序、二维码等简便易行的住宿信息采集模式，为7.1万家乡村民宿节约硬件设备投入等经营成本约2.8亿元。\n在福建福州市晋安区宦溪镇宜夏村，一家民宿的前台接待人员通过手机为张先生一家办理了入住登记，从身份证验证到选房再到确认入住，不到1分钟。\n“当地公安机关主动上门指导，手把手教会我们开通手机版治安管理信息系统。”民宿经营者李海洋介绍，在手机APP推广前，民宿经营者至少需配备一台电脑、一台扫描仪、一台读卡机，采购这些设备至少花费5000元。现在，通过免费的手机端系统，就能直接为客人办理入住和退房手续，节约了经营成本，也减少了治安隐患。“公安机关提供管家式的服务，啥都为我们考虑到了。”李海洋说。\n“我们希望通过免费的APP，可以帮助民宿经营者实现操作简单‘零门槛’、信息录入‘零投入’，做到服务管理‘零距离’。”福州市公安局晋安分局治安大队中队长李良华说。\n公安部治安管理局相关负责人表示，各地入住登记系统手机APP的推广应用，进一步推动了公安机关的“四实”登记和“五必须”制度的落实，实现了治安管理和民宿服务的有机融合。\n携手共治，防范安全隐患\n在湖北十堰市武当山景区内，活跃着一支身穿“平安义警”荧光色马甲的义务巡防队伍。\n随着武当山民宿业快速发展，涉民宿旅游纠纷增多，武当山派出所组织民宿经营者组建义警队伍、加入派出所的“平安义警”联络群，主动收集信息、参与调处纠纷。谁家遇到事情，大家都一起来帮忙。\n“民宿经营者大多是当地村民，对周围地理位置等情况熟悉，调动他们的积极性，参与到义警队伍中来，参与到经营管理、治安防范中，对于维护民宿安全发展、保障游客体验具有重要作用。”湖北武当山旅游经济特区公安局武当山派出所民警谭建国说。\n日前，一名外地游客在景区游玩时，不慎误入山林深处迷路。接警后，民警迅速在“平安义警”联络群里发布寻人启事，10多名熟悉山路情况的民宿经营者马上出动，与民警一起前往救援。经过6个小时搜救，终于找到游客并安全将其护送到所住民宿。\n截至目前，武当山景区“平安义警”队伍涵盖了66家民宿，有队员118名。自2021年组建以来，义警队员在巡逻中及时制止、化解涉旅消费纠纷31件、帮助查找走散老幼游客64人。“加入义警队伍，我们民宿经营者获益很大，既能提前避免纠纷矛盾出现，又可以防范日常经营中的安全隐患。”参与搜救行动的“灵山居”民宿经营者王明波感叹。\n竹筏漂流、皮划艇冲浪，安徽宣城市泾县以涉水旅游为主，水上游玩项目多。当地大部分民宿依水而建，出了客栈就能赴一场清凉之约，成为远近闻名的旅游打卡地。\n“每到暑期，很多人会选择来蔡村镇月亮湾避暑、漂流、玩水，给当地民宿带来了不少生意。但水上项目多，存在一些安全隐患。”泾县公安局蔡村派出所副所长肖啸说。\n为此，泾县公安机关与当地蓝天救援队合作，组织当地民宿经营者成立“月亮湾义警队”，对蔡村镇月亮湾景区风险隐患水域进行专人盯守值班，与派出所防控力量形成有效互补。\n月亮湾某民宿经营者汪加兵就是“月亮湾义警队”的一员。“我们这里主要是家长带孩子玩水，派出所经常提醒我们，要求在旅客入住时务必和家长多提示小孩玩水的注意事项，同时组织我们注意观察水面情况，防止有任何涉水危险发生。”汪加兵说。\n“我们还组织建立宣城市青少年防溺水安全培训基地和社会应急救援力量训练基地，系统化培训防溺水救援力量。仅2022年，群防队伍就主动发现16处安全隐患、及时预警12次、救助23名游客。”肖啸介绍。\n“乡村民宿有很强的产业带动性。支持农民直接经营或参与经营的乡村民宿、农家乐特色村（点）发展，对带动就业留住人才、带动乡村产业发展、带动激发消费潜力、助力农民增收致富具有重要意义。”公安部治安管理局相关负责人介绍。"
  },
  {
    "title": "坚持在法治之下想问题、作决策、办事情（尊崇法治 厉行法治）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-19.htm",
    "date": "2023-08-31",
    "content": "法治是治国理政的基本方式。各级领导干部牢固树立法治观念，善于运用法治思维，有利于提高社会治理水平，提升人民群众的获得感、幸福感、安全感。\n在老旧小区改造过程中，依法处理好私搭乱建问题非常关键。我们根据不同区域的产权性质进行分类改造，对没有产权依据的建筑，予以拆除；对因公共建设需要，不得不拆除的个人所属建筑，依法补偿；将归属于集体的土地用于公共建设，这样既保证了土地的合法使用，又改善了公共环境，得到了老百姓的支持。这些年来，我们坚持在法治之下想问题、作决策、办事情。2020年以来，开远举行重大行政决策听证22件，依法把好决策关；推进执法规范化建设，努力做到严格规范文明执法。我们还依法履行法定义务，2020年以来行政机关负责人出庭应诉45件，出庭应诉率达100%。我们深刻感受到，各级领导干部带头尊法学法守法用法，就能推动全社会形成浓厚的法治氛围，让“办事依法，遇事找法，解决问题用法，化解矛盾靠法”成为普遍共识。\n推动矛盾纠纷防范在源头，化解在诉前。凤凰山水小区500余户业主长期拖欠物业管理费，被物业管理公司诉至开远市人民法院。法院受理后，转交开远市诉前委派调解服务中心办理。经过由律师牵头的专业团队与双方深入沟通，摆事实、讲道理，介绍法律相关规定，分析现实因素，最终，经过耐心调解，双方对处理办法达成一致，做到案结事了。近年来，开远市通过选派53名律师、基层法律工作者赴全市78个村（社区）担任法律顾问，实现“一村（社区）一法律顾问”，构建完善人民调解、行政调解、司法调解的多元矛盾纠纷化解机制，以法治方式提升社会治理能力。\n我们还认识到，法律制度与科技手段有机结合，往往能实现“1+1>2”的治理效能。我们依据法律制度，建设了公共安全大数据平台，设置了指标参数，增强了预警监测，提高了对公共安全各类风险隐患的防范处置能力。另外，通过定制化功能开发，我们对违章违停、占道经营和危险区域戏水等不规范行为进行数字化监管，也大大提升了市域精细化治理水平。\n接下来，我们将深入学习贯彻习近平法治思想，不断提高运用法治思维和法治方式深化改革、推动发展、化解矛盾、维护稳定、应对风险的能力，以高质量法治助推社会高效能治理。\n（本报记者杨文明采访整理）"
  },
  {
    "title": "平安暑运  铁警护航",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-19.htm",
    "date": "2023-08-31",
    "content": "近期，全国迎来暑运返程高峰，各地铁路公安机关强化重点部位巡逻防控，深入开展常态化安全检查，不断提升辖区治安防控能力，加强对各类违法犯罪行为的打击整治及铁路安全隐患排查力度，对于各类警情做到快速反应、妥善处置，守护旅客出行安全和铁路运输畅通。\n针对旅客群众关注度较高的站车霸座、强讨等问题，铁路公安夯实站区巡控，提升见警率管事率，在重点车站和重点车次增加警力投入、缩短巡查间隔、增加巡查频次，维护良好乘车秩序。与此同时，进一步加大站区巡查清理力度，对于车站、广场、进站口、售票厅、候车室等旅客集中场所，开展不间断视频巡查，持续挤压违法人员活动空间，净化治安环境。\n张天培  梁西征  苗怀鑫摄影报道"
  },
  {
    "title": "山东邹平完善社会救助——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_4-19.htm",
    "date": "2023-08-31",
    "content": "这天，山东邹平市某村村民王某接到了自己被纳入重病“单人保”保障范围的通知。想到就医的经济压力能有不小的缓解，王某一下子觉得轻松了很多。\n原来，王某身患疾病，需住院治疗，花费较大，而家中只靠妻子一人在企业打工维持家庭生计。因对政策不熟悉，其并未申请相关医疗保障。村干部和网格员在走访中了解情况，马上上报、协调，由相关部门将其纳入重病“单人保”保障范围。\n对王某的主动排查救助，是近年来邹平市不断完善基层社会治理体系、提升社会救助水平的一个鲜活案例。近年来，邹平市民政系统将社会救助与社会治理相结合，建立完善社会救助领域主动发现工作机制，通过线上和线下双渠道，实现政府主动发现和困难群众快捷求助两端发力。\n邹平市民政局相关负责人介绍，如今全市858个村（社区）都成立了以村（社区）网格员及党员、村民代表等为成员的困难群众救助帮扶小组，采取及时发现、主动介入、积极干预的措施，定期对高风险家庭进行入户调查，对陷入生活困境的困难群众实施救助。\n“我们村袁某近期患上大病，是否符合主动救助的条件？”在邹平市韩店镇某村，村民代表正和村干部商讨困难群众的救助办法。\n在韩店镇，46个村全部将社会救助主动发现任务列入“民主议政日”重要议题。每月“民主议政日”，村干部、党员代表和村民代表及时汇报主动发现困难群众的情况，研究商讨救助方案。\n邹平市还开发了微信小程序。群众遇到困难，可通过小程序发出求助信息，网格员、志愿者、社工等及时汇总，相关单位及时对接处理，实现主动发现“信息化”。“在这个过程中，群众的诉求和基层的情况也为相关部门知晓，成为进一步夯实基层治理的重要参考。”邹平市民政局相关负责人说。"
  },
  {
    "title": "推动无障碍环境建设法落地见效（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_5-19.htm",
    "date": "2023-08-31",
    "content": "9月1日，《中华人民共和国无障碍环境建设法》将正式施行。作为我国无障碍环境建设的专门性法律，这部法律为保障残疾人、老年人平等、充分、便捷地参与和融入社会生活，促进社会全体人员共享经济社会发展成果，提供了坚实法治保障。\n目前，我国有8500多万名残疾人，60岁及以上的老年人超过2.8亿人，无障碍环境建设关系到他们的生活品质和生活尊严。同时，孕妇或身体受到伤害的人们在一定情况下对无障碍也有需求。设置低位服务台或者无障碍服务窗口，提供大字信息、上门收寄服务……无障碍环境建设法聚焦人民群众普遍关注的问题，从设施建设、信息交流、社会服务等方面全面系统地作出规定，填补了以往法律政策在无障碍环境建设方面的一些操作性规范空白。立法充满了温度，为改善民生服务提供了有力支撑。\n无障碍环境建设法的实施，既需要做好相关法律法规之间的衔接，也需要突破影响无障碍环境建设的难点、痛点。无障碍环境建设的标准规范、建设要求、地区差异等都会影响法律的实施效果。在无障碍设施建设中，往往面临群众形成共识难、资金筹措难、在老百姓正常居住的情况下产生噪声等问题，这亟须完善配套政策，攻克现实难关。\n推动无障碍环境建设法落地见效，需要充分发挥政府、社会等多方力量。无障碍环境建设法系统规定了各相关方责任，各地在新建改造中应该严格落实法律要求，有关部门要及时深入基层社区、街道和相关单位开展调研，加强指导、加大监管，督促法律严格执行，推动无障碍环境建设从“有没有”迈向“优不优”。\n同时，通过开展普法宣传活动，总结推广先进地区的经验做法，推动全社会增强参与无障碍环境建设的意识，形成人人关心、人人参与无障碍环境建设的良好氛围。"
  },
  {
    "title": "广东粤剧院——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_1-20.htm",
    "date": "2023-08-31",
    "content": "核心阅读\n粤剧素有“南国红豆”之美誉。近年来，广东粤剧院坚持用艺术服务群众，创新打造“周末睇（粤语‘看’）大戏”“名家演出周”等品牌，持续推动粤剧进校园、进社区、进景区，让“南国红豆”更加枝繁叶茂。\n广东粤剧院坚持守正创新，聚焦“名人名城”，打造“一城一剧”。佛山三水的《三水女儿·红头巾》、东莞的《东江紫荆红》、深圳的《风起南粤》、茂名的《谯国夫人》、韶关的《张九龄》等，塑造的角色大多是与每个城市有关的历史文化名人。\n演员们不仅下乡演出积极性很高，参与基层讲演推广也乐此不疲。剧院组织了讲师团，2019年前每年开展“进校园”活动200多场，达到1000多课时，涵盖了大中小学以及幼儿园。\n\n夏日，广东佛山，由广东粤剧院二团带来的“文化进万家”折子戏表演，将新老戏迷吸引到300余年历史的祖庙万福台下。\n午后，骄阳炙人，却丝毫没影响演员的卖力表演，更没冲淡台下观众的热情。一场急雨，演员在半遮顶的舞台上照常演；观众淡定拾起包囊，躲到两侧的边廊檐下继续看。不一会儿，云散雨稍歇，观众们又纷纷回位落座。\n粤剧素有“南国红豆”之美誉。近年来，广东粤剧院坚持用艺术服务群众，创新打造“周末睇（粤语‘看’）大戏”“名家演出周”等品牌，持续推动粤剧进校园、进社区、进景区，让“南国红豆”更加枝繁叶茂。2023年至今，广东粤剧院已组织惠民演出超百场。粤剧艺术“花开”北京、杭州、上海等多个城市，备受瞩目。\n“基层观众都很懂戏，对剧团剧目、艺术家们的一举一动始终高度关注”\n在茂名、湛江等粤西地区，粤剧深受当地人喜爱。一些村子邀请“春班”下乡的历史，可追溯到20世纪70年代。\n“要说我印象最深的演出，还得是今年的‘春班’重启，正好到了我的老家，为赶上这台大戏，我特意在村里多待了几天。”30岁出头的吴羽恒是茂名化州旺岭村人。在他绘声绘色的讲述中，今年正月十二日晚在旺岭村所辖山宜村文化广场上演粤剧的情景，跃然眼前。\n“做大戏啦！”锣鼓喧天，烟花绽放，离演出开场还有20分钟，广场上已是人山人海。山宜村约有400户人家、2500口人，而现场聚了上万人，多来自周边村镇，甚至是从相邻的高州、湛江等地专程赶来。\n精湛的演技、跌宕起伏的情节，令许多村民演出结束后仍不舍离去。两位专程从广州赶来的“00后”年轻人，是粤剧演员、中国戏剧梅花奖得主蒋文端的“铁杆戏迷”。两人跟随广东粤剧院的足迹来到粤西，连追了5场“春班”演出，对每一场戏都如痴如醉。\n“春班”演出的一幕幕，令蒋文端深受触动。“基层观众都很懂戏，对剧团剧目、艺术家们的一举一动始终高度关注。”她举例说，这次演出，她换了位新搭档，很快就被观众们注意到，开演前就有观众前来询问，追问新班底如何配合得更好。\n剧院每个季度都会安排“名家演出周”，每次十几位国家一级演员一起到基层。即使是拥有30多年“春班”下乡经验的蒋文端，每次送戏下乡仍不敢有丝毫懈怠。\n“不光是高水平的演员、演出要‘沉下去’，剧目创作也要‘沉下去’。” 广东粤剧院党委书记、院长曾小敏说，广东粤剧院坚持守正创新，聚焦“名人名城”，打造“一城一剧”。佛山三水的《三水女儿·红头巾》、东莞的《东江紫荆红》、深圳的《风起南粤》、茂名的《谯国夫人》、韶关的《张九龄》等，塑造的角色大多是与每个城市有关的历史文化名人。\n“支撑演员挨过辛苦的，是观众追捧的脚步、期待的目光”\n祖庙是佛山知名的景点之一，悠久的历史、独具岭南特色的建筑和各种非遗文化展陈，每天吸引数十万游客，也成了佛山武术、南派醒狮及粤剧等文化技艺的重要展示地。近年来，广东推动文旅深度融合，广东粤剧院承接起了派团定期前来演出的任务。\n“这么专业的院团免费睇，还有我喜欢的演员，肯定要追过来啦！”坐在观众席最前面的少年阿容，聊起戏，带着一股老练。攀谈几句才知，他还是一名高中生。在他心中，粤剧很传统，也很时髦，“我从小看春晚，最喜欢的节目就是戏曲，十一二岁时，看到‘进校园’的粤剧团演出，更感觉语言相通、文化亲近，一听就懂，还能跟着哼唱几句，很快就成了戏迷。”\n阿容口中“喜欢的演员”，是青年演员苏美琪。此时，她刚演完一出《投江》，回到后台，脱去厚重的行头，抓起一把扇子就扇个不停。“为让外来游客‘睇够’专业水准的粤剧表演，即便是这样的大热天，戏服也是一件都不能打折扣的。”苏美琪直言：“支撑演员挨过辛苦的，是观众追捧的脚步、期待的目光。”\n观众席长条凳最后一排，坐着一个戴圆框眼镜的年轻女孩。她叫毛倩南，在广州工作了两年多，准备回北方另谋职业，走之前特地来看看戏。“粤剧真的很有韵味，我想让老家的同学亲友都感受一下。”说着，她举起手机录起视频。\n“我们团以青年演员为主，我常跟大家讲，进景区演出面对的是来自四面八方的游客，其中不乏外国友人。我们的演出要给景区增色添彩，向大众用心推介粤剧、展示岭南文化。”广东粤剧院二团团长黄燕说。为了让观众短时间内了解演绎的故事和人物，剧团对剧目进行了适合户外演出的特别编排，将部分原本时长超过30分钟的戏，压缩成10多分钟的精华片段；戏台左右贴心地设置了电子显示屏，为听不懂粤语戏词的外地游客实时“滚动播报”……\n“戏曲传承者要乐于拥抱新时代、善于拥抱新媒体”\n“左手手心向上，右手手心向下。好，我们首先左手转一圈……”戏过三巡，广东粤剧院的年轻武生姚上潮走到观众席，只三两句，便有七八个小朋友主动参与。在他手把手的指导下，小朋友们一人一把双头花枪，有模有样地耍了起来。“这是我们武生最基本的把子功，没想到还挺受小观众欢迎！”\n一场两小时的演出，互动环节有三四次，这已经成了剧团惠民演出的必备环节。“让家长、孩子在亲身参与中更深地感受粤剧的魅力，有助于提升观剧黏性。”黄燕说，这是从“粤剧进校园”的实践经验移植过来的。\n进校园项目启动之初，效果并不好。大家坐在一起想办法，从自身经历、体会中去找答案。“我们小时候看了戏、看了电视，女孩们就套件大人的衬衫学着甩水袖，男孩们就照着样子舞枪弄棒。于是，我们在讲演中加了这些互动环节。一试，效果还挺好。”黄燕回忆。\n如今，广东粤剧院的演员们不仅下乡演出积极性很高，参与基层讲演推广也乐此不疲。剧院组织了讲师团，2019年前每年开展“进校园”活动200多场，达到1000多课时，涵盖了大中小学以及幼儿园。\n广东粤剧院还开展了“曾小敏粤剧艺术全国巡演”，推动粤剧艺术走得更远。从2021年3月深圳站首场演出以来，已走过近20个城市。每到一处，都吸引数千观众入场观看。\n去年7月，曾小敏亮相短视频平台的直播节目《名角DOU来了》，现场演绎粤剧《白蛇传·情》《荔枝颂》等经典唱段，分享自己的戏曲人生及台前幕后的故事，一下吸引观众超过2200万人次。青年演员谭清怡、马友民、曾琪珊、李思思也参与了那场直播，演绎了粤剧《谯国夫人》等剧目选段。\n近年来，广东粤剧院一直在探索粤剧更多的可能性。全国首部4K全景声粤剧电影《白蛇传·情》于2021年上映，深受年轻人喜爱，实现了粤剧“破圈”。“戏曲传承者要乐于拥抱新时代、善于拥抱新媒体。”曾小敏说。2018年起，广东粤剧院号召每位演员甚至是幕后工作人员，只要有一己之长，都要争取开通短视频平台的账号，线上传播戏曲。\n随着自媒体日益发达，演员每一次下基层、每一次线上直播、每一次进校园，都被镜头聚焦着、关注着。广东粤剧院的演员们深深感到：必须更加认真地对待每一场演出，不断锤炼职业精神，提升职业素养，才能不辜负观众、不辜负这个时代。"
  },
  {
    "title": "深情歌咏太行精神",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_2-20.htm",
    "date": "2023-08-31",
    "content": "“不怕牺牲、不畏艰难；百折不挠、艰苦奋斗；万众一心、敢于胜利；英勇斗争、无私奉献”的太行精神，是宝贵的精神财富。近日，大型情景交响合唱《太行大合唱》在山西大剧院与观众见面，引发共鸣。\n《太行大合唱》由太原师范学院历时5年创作打磨完成。来自太原师范学院行知合唱团、行知管弦乐团、行知舞蹈团等团体的180余名师生集体参与创排。作品以时间为轴，层层递进，歌词平实亲切，旋律贴合歌词又富于山西地域特色，汇聚了朗诵、情景表演、舞蹈、多媒体等多种艺术形式，力求以情动人、以艺通心。\n《太行大合唱》用作曲家冼星海的代表作之一《在太行山上》作为序章。熟悉的旋律中，3位战士走向舞台，一位战士将手捧的相册庄严地交给一位白发苍苍的老人。老人接过相册，和系着红领巾的孙女一起翻看，时而若有所思地眺望远方，思绪慢慢回到过去。\n作品分为“不屈的太行”“父辈的太行”“奋斗的太行”“追梦的太行”4个乐章。其中，不少歌曲给人留下深刻印象，歌词舒展练达，旋律清新流畅。比如，通过《向北方、上太行》《我们听到了游击队歌》《打了多少漂亮仗》3首作品，再现中华儿女在民族危亡之际的顽强抗争。《向北方、上太行》是为战斗吹响的冲锋号，“抗日的烽火，已燃起，多少儿女奔赴战场”。《我们听到了游击队歌》是向经典歌曲《游击队之歌》致敬的作品，熟悉的旋律带给观众亲切感。《打了多少漂亮仗》则以轻松的旋律，表现了太行军民的革命乐观主义精神。\n第二乐章是整部作品中最为抒情感人的段落。本乐章以诗朗诵《一条悠长的山脉》开篇，引出童声、女声小合唱《红星杨》。红星杨是山西太行独有的杨树，“树枝每一个断面，都有红星闪闪亮”。这颇具革命浪漫主义色彩的植物，也是太行革命老区红色血脉薪火相传的象征。诗朗诵《女儿的记忆》是女声独唱《父亲》的引子，以左权将军之女左太北的口吻，深情讴歌革命先辈。《父亲》的前半部分是女儿对父亲的点滴印象：“父亲，是远去的背影……是发黄的照片……是从前一封信……”娓娓道来，直抵人心。“苍松翠柏之间，一座雕像巍然耸立，他是民族脊梁，为了人民选择大义”，这个唱段情感自然过渡，升华了主题。\n《太行大合唱》的创作立足于三晋文化，进行了符合当代观众审美的创新。创作者将山西民歌、太原秧歌、左权小花戏等充满地域特色的艺术形式巧妙融入作品，将时代精神注入作品表达。歌曲《三晋风华》以古今贯通的视角，通过富有地方戏曲风韵的旋律，将山西太行的文明华彩、新时代的奋斗成果，较为精炼地展现出来。诗朗诵《这条路、这双手》以共和国勋章获得者、全国劳动模范申纪兰带领乡亲改造和建设家乡的事迹为基本素材，歌颂了在中国共产党的领导下，一代又一代人民为幸福生活奋斗的历程。\n作品结构与章节布局工整。第一乐章再现中华儿女在民族危亡之际的顽强抗争；第二乐章以小见大，表现革命先辈舍生取义的伟大品格；第三乐章讴歌新时代太行人民的奋斗精神。三个乐章的情感层层递进，在第四乐章达到高潮。“不彷徨，因为我们有穿云破雾的力量……一个民族的精神，需要世世代代传承守望，不动摇，因为我们有众志成城的力量！”大合唱《太行礼赞》气势磅礴。压轴的领唱合唱《携手追梦路》，描摹了决战脱贫攻坚的历程中基层党员干部的群像，党员干部和群众心连心的情景呼之欲出。\n尾声是作曲家王立平为电视片《太行丰碑》创作的主题曲《太行颂》，与开篇的《在太行山上》相呼应，既体现了太行精神在新时代文艺创作中的代际传承，也体现新时代文艺工作者向前辈艺术家的致敬。\n“有山西的味，有太行的魂，有英雄的气，有希望的声。”大型情景交响合唱《太行大合唱》获得了观众的好评。下一步，如果能在作品音乐的丰富性、多媒体运用与作品的贴合性等方面持续打磨，相信品质会得到进一步提升。"
  },
  {
    "title": "时代影像连接现实与历史（来自现场的声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/31/nw.D110000renmrb_20230831_3-20.htm",
    "date": "2023-08-31",
    "content": "《延安与八路军》是中国共产党领导拍摄的第一部纪录电影。1940年，袁牧之和冼星海携带拍摄完成的胶片赴苏联进行后期制作，遭逢战乱，胶片在战火中失去了踪迹，冼星海病逝莫斯科，袁牧之直到5年多后才得以回国。这部影片的摄影师吴印咸则一直在延安，带领延安电影团完成了《中国共产党第七次代表大会》及《南泥湾》两部影片。\n纪录电影《穿越烽火》讲的就是《延安与八路军》这部作品的故事。\n“你们还会去找吗？”这是我经常被问到的一个问题。而观众往往有两种截然不同的态度。有人说：“你们一定要找回来呀！太珍贵了！可以弥补咱们电影史乃至党史的空白！”也有人说：“最宝贵的精神已经通过《穿越烽火》这部电影找到了，让更多人知道这个故事比找到那些胶片更重要。”\n纪录影像被视为一个时代最真实最生动的表达。《穿越烽火》中，近1/3的篇幅都由过去的电影资料组成，这得益于中央新闻纪录电影制片厂收藏了延安电影团拍摄的全部影像资料。这些资料都是鲜活的时代影像，连接着现实与历史。那些影像背后的故事，值得我们去挖掘和解读，这也是《穿越烽火》所秉承的理念、努力的方向。\n白求恩的故事大家并不陌生，但很少有人知道，“白求恩大夫”这张照片就是在当年拍摄《延安与八路军》时拍摄的。在什么情况下延安电影团去拍摄白求恩？战地炮火轰鸣，那张著名的照片是如何完成的？这一经历对于拍摄者吴印咸的人生产生了哪些影响？在拍摄《穿越烽火》时，我们更聚焦镜头背后的这些故事。为更生动地展示这些故事，《穿越烽火》根据“白求恩大夫”照片进行了历史情境的复原，并且将复原镜头与当时的影像做了交叉剪辑，音效制作也突出了当时的战地氛围，使今天的观众不仅看到复原照片的历史情境，也看到镜头背后的吴印咸。\n吴印咸的扮演者褚栓忠奉献了精彩演技，巧合的是，褚栓忠本人就是一位摄影发烧友。如何出演纪录电影中的人物？如何让这种表演和纪录电影所追求的真实性毫不违和？这是本片演员面临的挑战。几位实力派演员很好地处理了表演与真实之间的关系，让影片所讲述的那个时代和人物与观众达到最大程度的共情。\n延安电影团成立于1938年的初秋，在1938年10月1日，袁牧之和吴印咸带领延安电影团在黄帝陵拍下了电影《延安与八路军》的第一个镜头。2020年10月1日，纪录电影《穿越烽火》同样用16毫米摄影机拍下了本片的第一组外景镜头，同时也开始了对《延安与八路军》这部影片的寻找，辗转了国内十几个城市。历史与现实在影片内外奇妙交叠，为这部纪录电影增添了别样的魅力。\n（作者为纪录电影《穿越烽火》总导演）"
  }
]