[
  {
    "title": "习近平给南京审计大学审计专业硕士国际班的留学生回信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-01.htm",
    "date": "2023-07-06",
    "content": "回  信\n南京审计大学审计专业硕士国际班的留学生们：\n你们好！来信收到了，得知你们到中国留学后，通过课堂学习和实地走访，提升了专业素养，深化了对中国的审计制度、对中国特色社会主义和中国共产党的认识，我为你们学有所获感到高兴。\n中国一直很重视发挥审计在国家治理中的重要作用，经过多年探索，建立了中国特色社会主义审计制度，初步形成了集中统一、全面覆盖、权威高效的审计监督体系。希望你们与中国同行加强交流、互学互鉴，通过审计这个窗口了解中国、读懂中国，为深化国家间友谊与合作积极贡献力量。\n中共中央总书记\n中华人民共和国主席\n习近平\n2023年7月4日\n（新华社北京7月5日电）\n\n新华社北京7月5日电  中共中央总书记、国家主席习近平7月4日给南京审计大学审计专业硕士国际班的留学生回信，鼓励他们为深化国家间友谊与合作积极贡献力量。\n习近平在回信中说，得知你们到中国留学后，通过课堂学习和实地走访，提升了专业素养，深化了对中国的审计制度、对中国特色社会主义和中国共产党的认识，我为你们学有所获感到高兴。\n习近平指出，中国一直很重视发挥审计在国家治理中的重要作用，经过多年探索，建立了中国特色社会主义审计制度，初步形成了集中统一、全面覆盖、权威高效的审计监督体系。希望你们与中国同行加强交流、互学互鉴，通过审计这个窗口了解中国、读懂中国，为深化国家间友谊与合作积极贡献力量。（回信全文另发）\n南京审计大学审计专业硕士国际班于2016年设立，已累计为76个“一带一路”沿线国家的审计机关培养了280余名专业人才。近日，该班37名留学生给习近平写信，讲述在华学习深造的体会，表示将永不忘记在中国的经历，永远珍藏与中国的感情，努力做增进中国与所在国家友谊的使者。"
  },
  {
    "title": "战略性新兴产业增加值占国内生产总值比重超13%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-01.htm",
    "date": "2023-07-06",
    "content": "本报深圳7月5日电  （记者王政）在日前举行的中国—东盟新兴产业论坛上，工业和信息化部相关负责人介绍：2022年，新一代信息技术、高端装备、新能源汽车等战略性新兴产业增加值占国内生产总值比重超过13%。近年来，我国着力构建现代化产业体系，新兴产业实现快速发展。\n产业集群建设步伐加快，形成一批具有全国影响力的先进制造业和战略性新兴产业集群。其中，国家级先进制造业集群45家，2022年集群产值超20万亿元。第一批国家战略性新兴产业集群66家。\n新一代信息技术快速发展。我国已累计建成5G基站284万个，5G应用融入97个国民经济大类中的60个。人工智能核心产业规模达到5000亿元，企业数量近4000家。\n优势产业进一步巩固提升。2022年，工业机器人年产量达44.3万套，新增装机总量全球占比超过50%。光伏组件、风力发电机等清洁能源装备关键零部件占全球市场份额的70%。新能源汽车年销量达到680万辆以上，连续8年位居全球第一，新能源汽车已占到汽车新车总销量的1/4以上。\n工业和信息化部相关负责人表示，我国在发展新兴产业的过程中，始终秉持开放合作理念，鼓励支持政产学研各层面的国际交流合作。中国和东盟在新兴产业领域互补性强，企业间交流合作意愿强烈，近年来数字经济、光伏、新能源汽车等领域推进一批高水平项目，展现出广阔的发展前景。下一步，将加强政策对接，营造新兴产业发展良好环境；激发创新活力，促进重点领域高质量发展；坚持开放包容，探索协同发展新模式；推进能力建设，夯实新兴产业发展基础，推动新兴产业务实合作取得更大成效。"
  },
  {
    "title": "各级各类学校达51.85万所（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-01.htm",
    "date": "2023-07-06",
    "content": "本报北京7月5日电  （记者丁雅诵）教育部7月5日发布2022年全国教育事业发展统计公报。数据显示，全国共有各级各类学校51.85万所，各级各类学历教育在校生2.93亿人，专任教师1880.36万人。\n根据公报，2022年共有幼儿园28.92万所，其中，普惠性幼儿园24.57万所，比上年增加1033所，增长0.42%，占全国幼儿园的比例为84.96%。\n义务教育方面，共有义务教育阶段学校20.16万所。义务教育阶段招生3432.77万人，在校生1.59亿人，专任教师1065.46万人，九年义务教育巩固率95.5%。\n高中阶段教育方面，共有普通高中1.50万所，比上年增加441所，增长3.02%。普通高中招生947.54万人，比上年增加42.59万人，增长4.71%。\n高等教育方面，共有高等学校3013所。各种形式的高等教育在学总规模4655万人，比上年增加225万人。高等教育毛入学率59.6%，比上年提高1.8个百分点。"
  },
  {
    "title": "李强会见河野洋平率领的日本国际贸易促进协会访华团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-01.htm",
    "date": "2023-07-06",
    "content": "新华社北京7月5日电  国务院总理李强7月5日下午在人民大会堂会见日本国际贸易促进协会会长河野洋平率领的访华团。\n李强表示，中日两国是一衣带水的近邻。去年两国庆祝了邦交正常化50周年，今年又迎来中日和平友好条约缔结45周年，中日关系正处于承前启后的重要节点。双方要始终恪守中日四个政治文件确立的各项原则，维护好中日关系发展根基，客观理性看待对方发展，将“互为合作伙伴、互不构成威胁”的政治共识落到实处。要多做顺应两国民心、顺应时代潮流的事，友好相处、相互支持、合作共赢，为共同构建契合新时代要求的中日关系注入更多稳定性和正能量。\n李强指出，中日务实合作基础牢、互补强、潜力大，两国拥有广泛共同利益。中国全面推进高质量发展，坚定推进高水平对外开放，积极打造市场化、法治化、国际化一流营商环境。我们将一如既往地支持日本企业扩大对华投资合作。\n李强表示，中日关系的民间基础深厚。希望日本国际贸易促进协会进一步发挥对两国互利合作和民间友好交往的带动作用。欢迎日本地方同中国地方加强经济、人文、体育、青少年等领域交流合作。\n河野洋平表示，日本国际贸易促进协会致力于推动日中经贸往来、增进日中友好，支持中国发展，愿同中方秉持互尊互信精神，推动日中友好合作不断向前发展。\n吴政隆等参加会见。"
  },
  {
    "title": "合肥平均每分钟下线一辆新能源汽车",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-01.htm",
    "date": "2023-07-06",
    "content": "自动机械臂上下挥舞，无人搬运车来回穿梭，数百台机器人精准焊接车身部件……大众安徽模块化电驱动平台工厂内，生产线一派繁忙景象。\n继新能源汽车整车项目后，大众汽车集团（中国）全资控股科技公司项目5月30日落户安徽合肥，总投资约10亿欧元，将成为大众汽车在我国最大的科技和创新中心。\n习近平总书记强调：“发展新能源汽车是我国从汽车大国迈向汽车强国的必由之路”。4月28日召开的中共中央政治局会议指出：“要巩固和扩大新能源汽车发展优势”。\n新能源汽车和智能网联汽车产业被列入安徽十大新兴产业。合肥抢抓机遇、加快布局，着力推动新能源汽车产业高质量发展。\n集聚江淮、比亚迪、蔚来、大众、长安、安凯6家整车企业，形成开放协同、互利共生的产业发展生态圈；拥有上下游产业链企业500余家，新能源汽车本地配套率达到35%；打造下塘、新桥、新港三大百万辆整车生产基地，建设六大零部件园区……一个有“整”有“零”，涵盖整车、关键零部件、应用及配套回收等的全链条新能源汽车产业生态在合肥逐渐形成。\n2022年，合肥新能源汽车产量为25.5万辆，居全国前列，同比增长133%。今年1至5月，合肥新能源汽车产量为23万辆，同比增长4倍多，约占全国的7.6%。“相当于平均每分钟下线一辆新能源汽车。”合肥市经信局相关负责人介绍。\n蔚来汽车是合肥全力打造的重点企业，在江淮蔚来合肥先进制造基地，多款车型正在组装。“该基地拥有全铝车身生产线，配备大量智能化设备，焊装整体自动化率为98%。”蔚来汽车合肥区域公司总经理余东明说，目前，蔚来研发总投入超340亿元，已申报及授权专利近7000件。\n比亚迪集团将安徽作为重点发展区域，在合肥已连续启动一期、二期、三期项目。“经过6年发展，比亚迪在皖各项目总投资700亿元，预计实现产值2000亿元，带动就业约10万人。”合肥比亚迪汽车有限公司总经理屈明亮介绍。除了布局整车，比亚迪在安徽的电机、电控、发动机等关键零部件生产项目也已全面投产。\n深耕细作，多元发力。近年来，合肥出台加快新能源汽车产业发展、进一步促进新能源智能网联汽车推广应用等专项政策，推动“产业政策—兑现细则—实施意见”组合发力；迭代升级“基金+产业”“基金+基地”“基金+项目”驱动模式，整合总规模超千亿元的新能源汽车产业基金，给予企业全周期、全要素政策支持；聚焦汽车产业关键核心技术，合肥与高校院所建立多所新型研发机构，实施关键技术攻关20多项。\n为加快新能源汽车推广应用，合肥超前布局充换电基础设施，初步形成市区2公里充换电服务圈，日均服务能力达25万辆。得益于此，合肥去年新注册登记新能源汽车7万辆，每新增4辆汽车就有一辆是新能源汽车。今年4月，合肥出台政策，今后除特殊专用车辆外，合肥市党政机关和市属企事业单位公务用车、新增及更新公交车将全部采购新能源汽车。\n今年，合肥新能源汽车全年整车产量有望接近100万辆。“我们将继续在服务‘整车’头部企业、强化‘零部件’配套、拓展‘后市场’上下功夫，着力构建关键核心技术突破、产业配套合理、应用示范推广、标准体系完善的新能源汽车产业生态，助力安徽建成具有国际影响力的新能源汽车产业集群。”合肥市委主要负责同志表示。"
  },
  {
    "title": "韩正会见赤道几内亚副总统曼格",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_6-01.htm",
    "date": "2023-07-06",
    "content": "新华社北京7月5日电  7月5日，国家副主席韩正在北京会见赤道几内亚副总统曼格。\n韩正表示，建交半个多世纪以来，中国和赤道几内亚始终肝胆相照、风雨同舟，友谊历久弥坚。在两国元首推动下，中赤几全面合作伙伴关系深入发展。中方始终视赤几为真诚朋友和可靠伙伴，将继续坚定支持彼此维护核心利益，加强治国理政经验交流，密切各层级友好往来，深化各领域务实合作，推动两国关系再上新台阶。当前形势下，中赤几团结弥足珍贵，双方要更加旗帜鲜明地共同维护发展中国家正当权益，维护世界和平与发展。\n曼格表示，赤几同中国有着兄弟般情谊。衷心感谢中方率先驰援赤几抗击新冠疫情，两国传统友好进一步升华。赤几视中国为战略伙伴，将恪守一个中国原则，坚定致力于深化对华友好合作，愿同中方加强协调，捍卫联合国宪章宗旨和原则。"
  },
  {
    "title": "以乡村善治焕发文明新气象（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_7-01.htm",
    "date": "2023-07-06",
    "content": "江西共青城，苏家垱乡把优秀家风等内容改编进西河戏，把孝老敬老等真实故事搬上舞台，让文明乡风吹进村民心坎；甘肃崇信县，黄花塬村将移风易俗内容写入村规民约，以行动换积分，以积分促新风，人人都是和美乡村建设的主人翁……多地在推进移风易俗工作中下功夫、出实招、见真章，倡导乡风文明新风尚。\n我国农耕文明源远流长、博大精深，是中华优秀传统文化的根。很多风俗习惯、村规民约等具有深厚的优秀传统文化基因，至今仍然发挥着重要作用。推进乡村治理体系和治理能力的现代化，推动移风易俗，发挥法律法规的治理效能必不可少，也需要通过各种渠道，深入发掘这些优秀传统文化基因。依法依规、因地制宜、循序渐进，继承和弘扬优秀的乡土文化，在教育引导、实践养成、制度保障等方面绵绵用力、久久为功，才能更好提升农民群众的精神面貌和乡村的文明程度。\n习近平总书记指出：“乡村振兴，既要塑形，也要铸魂，要形成文明乡风、良好家风、淳朴民风，焕发文明新气象。”完善党组织领导的自治、法治、德治相结合的乡村治理体系，创新乡村治理方式，提高乡村善治水平，必能让农村既充满活力又稳定有序。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_8-01.htm",
    "date": "2023-07-06",
    "content": "西藏自治区S5线（拉萨至泽当快速通道）的关键工程圭嘎拉隧道历时7年建设，日前全线贯通。圭嘎拉隧道平均海拔4300米，隧道左洞长12.79公里，右洞长12.78公里，是目前世界最长的超高海拔公路隧道。隧道的贯通为西藏S5线全线年底通车奠定了基础。通车后，拉萨至山南的车程将缩短至1小时，方便当地群众出行，带动沿线旅游和农牧产业发展。图为圭嘎拉隧道入口。\n本报记者  韩  鑫文  王  飞摄（人民视觉）"
  },
  {
    "title": "团结协作，建设更加美好的世界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-02.htm",
    "date": "2023-07-06",
    "content": "7月4日，国家主席习近平在北京以视频方式出席上海合作组织成员国元首理事会第二十三次会议并发表重要讲话。接受本报记者采访的专家学者认为，习近平主席高度总结上海合作组织发展经验，就上海合作组织未来发展提出五点建议，为上海合作组织发展壮大凝聚力量。在“上海精神”指引下，上海合作组织将创造更加光明的美好未来，为促进世界和平与发展、维护国际公平正义作出更大贡献。\n走在时代前列\n凝聚发展合力\n人类命运共同体理念提出10年来，得到国际社会广泛认同和支持，正在从理念转化为行动、从愿景转变为现实。习近平主席高屋建瓴地指出：“在这个过程中，上海合作组织走在时代前列，秉持人类命运共同体理念，弘扬‘上海精神’，构建上海合作组织命运共同体。”\n2018年，习近平主席在上海合作组织青岛峰会上提出构建上海合作组织命运共同体，“确立构建人类命运共同体的共同理念”被写入青岛宣言，成为上海合作组织重要的政治共识和努力目标。\n中国上海合作组织研究中心秘书长邓浩表示，人类命运共同体理念已成为上海合作组织国家的共同理念，赢得了广泛共识，凝聚起强大的发展合力。从系统阐述发展观、安全观、合作观、文明观、全球治理观，到倡导打造团结互信、安危共担、互利共赢、包容互鉴的典范，再到呼吁构建卫生健康、安全、发展、人文“四个共同体”……习近平主席发表一系列深刻论述，为应对新挑战、新问题提供解决方案，推动上海合作组织不断发展进步。从安全与经济合作的“双轮驱动”到“四个共同体”多轨并进，上海合作组织走出了一条互利共赢、共同繁荣之路，在这个过程中，中国发挥了独特的作用。\n中国现代国际关系研究院欧亚研究所所长丁晓星表示，上海合作组织在推动构建人类命运共同体进程中走在时代前列有其深厚原因。20多年来，上海合作组织成员国秉承互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”，成功探索出一条新型国际组织成长壮大之路。构建人类命运共同体也是上海合作组织各成员国的共识，与“上海精神”一脉相承。通过务实合作谋求共同发展、维护地区安全、促进人文交流等，上海合作组织聚焦和平与发展取得诸多成就，中国在其中作出了巨大贡献。\n中国国际问题研究院副研究员苏晓晖表示，今年是人类命运共同体理念提出10周年，也是共建“一带一路”倡议提出10周年。中国提出的一系列国际公共产品与上海合作组织国家的发展需求高度契合，从安全、发展到健康卫生等领域，中方致力于搭建平台、弥合分歧、凝聚共识、深化合作，助力上海合作组织发展行稳致远、各领域合作取得丰硕成果。中国特色大国外交实践彰显了中国为完善全球治理作出的积极贡献。\n高举合作大旗\n共迎风险挑战\n近年来，上海合作组织日益发展壮大，既迎来难得的发展机遇，也面临前所未有的风险挑战。习近平主席就此提出五点建议——“把牢正确方向，增进团结互信”“维护地区和平，保障共同安全”“聚焦务实合作，加快经济复苏”“加强交流互鉴，促进民心相通”“践行多边主义，完善全球治理”。专家认为，五点建议符合上海合作组织国家发展需求，应牢记初心使命，坚持团结协作，为维护世界和平与发展注入更多确定性和正能量。\n“各国人民对美好生活的向往就是我们的追求，和平、发展、合作、共赢的时代潮流不可阻挡。”丁晓星表示，面对世界之变、时代之变、历史之变，习近平主席的回答代表了上海合作组织国家的共同心声。在国际形势严峻复杂、地缘竞争日益激化的背景下，上海合作组织坚定践行“上海精神”，始终高举合作大旗，坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，推动全球治理朝着更加公正合理的方向发展。“习近平主席的五点建议为上海合作组织未来发展指出明确方向。”丁晓星表示，在推动上海合作组织务实合作方面，中国作出重要贡献，已设立地方经贸合作示范区、农业技术交流培训示范基地等合作平台，共建“一带一路”也将进一步推动上海合作组织国家互联互通。\n邓浩表示，习近平主席提出的五点建议非常务实、有针对性，根据新形势、新挑战呼吁上海合作组织国家作出新的努力。特别值得注意的是，中方愿同各方一道落实全球发展倡议、全球安全倡议、全球文明倡议，并承诺开展数字技术人才培训、举办绿色发展论坛以及乡村振兴、应对气候变化等主题活动。“中方不仅提供了理念指引，也承诺了具体行动方案，将为上海合作组织未来发展注入新的活力。”\n中国社会科学院俄罗斯东欧中亚研究所所长孙壮志表示，越是在动荡不安的形势下，越要有对历史发展大势的清晰判断，这样才能不为迷雾所扰、不为困难所阻，引领一个国家、一个国际组织沿着正确的方向前行。全球发展倡议、全球安全倡议、全球文明倡议是中国向世界提供的重要公共产品，内涵丰富、意义重大。中方表达同各方一道落实这些倡议的积极意愿，不仅对上海合作组织有着重要积极影响，同时也有助于进一步丰富中国方案、中国倡议的深刻内涵。\n彰显生机活力\n作出更大贡献\n“上海合作组织顺应当今时代潮流、契合人类进步方向，一定能够在我们的共同努力下不断发展壮大。”铿锵话语彰显出坚定信心。此次峰会正式接收伊朗为上海合作组织成员国，并批准关于签署白俄罗斯加入上海合作组织义务备忘录，自此，上海合作组织成员国数量增至9个。专家一致认为，“上合大家庭”彰显生机活力，未来将在世界和平与发展方面作出更大贡献。\n“习近平主席强调牢记初心使命，这一点至关重要。20多年来，上海合作组织始终牢记携手同行的初心，弘扬‘上海精神’，加强团结合作，使得上海合作组织的号召力、影响力不断提升。”苏晓晖表示，“上合大家庭”发展壮大让越来越多的国家认识到，上海合作组织不搞封闭排他的“小圈子”，而是开放包容的新型国际组织；上海合作组织不搞选边站队，而是广泛拓展合作。新成员国的加入，将有力提升各领域合作能力，也有利于维护地区安全稳定、促进发展繁荣。\n中国国际问题研究院欧亚研究所所长李自国表示，上海合作组织经过多年发展，地域覆盖范围越来越大，成员国越来越多，表明“上海精神”得到更大范围的认可，再次彰显出“上海精神”的生命力、凝聚力和吸引力。当今世界变乱交织，百年变局加速演进，发展中国家求和平、谋发展的愿望更加强烈，普遍希望通过发展来解决安全问题，通过维护共同安全营造更有力的发展环境，上海合作组织的吸引力更加凸显。\n邓浩表示，越来越多国家申请加入“上合大家庭”，充分表明上海合作组织的理念深入人心，发展前景被广泛看好。成员国大力弘扬“上海精神”，倡导对话与合作，坚定维护真正的多边主义，呼吁增强发展中国家话语权，为全球治理提供了新路径。\n丁晓星认为，上海合作组织是促进世界和平与发展、维护国际公平正义不可忽视的重要力量。顺应时代潮流、契合人类进步方向的上海合作组织，必将为人类和平与发展的崇高事业作出新的更大贡献。"
  },
  {
    "title": "“人类命运共同体理念是对全人类利益的维护”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-02.htm",
    "date": "2023-07-06",
    "content": "7月5日，“中国与世界：携手构建人类命运共同体”国际研讨会在北京举行。来自国外政界、国际组织、社会科学领域知名专家学者以及中外智库、媒体界代表共200余人与会。会议设置了“重振全球发展进程”“深化文明交流互鉴”“践行真正多边主义”等平行分论坛，以及减贫与落实联合国可持续发展议程专题研讨会、治国理政经验交流专题研讨会。与会嘉宾表示，破解当今世界发展难题，需要汇聚国际社会各方智慧和力量，共同推进全球发展倡议、全球安全倡议、全球文明倡议，携手探索现代化之路。期待深入开展学术和智库交流合作，推进文明交流互鉴，增进人民相知相亲，共同推动构建人类命运共同体迈出新步伐。\n在“重振全球发展进程”分论坛上，与会嘉宾高度评价中国贡献。“高质量共建‘一带一路’改善了沿线国家和地区的基础设施建设，极大推动了当地经济社会发展。”新加坡国立大学东亚研究所所长贝特·郝福满表示，事实证明，共建“一带一路”有助于重振全球发展进程，对推动构建人类命运共同体发挥着重要作用。\n埃及前总理伊萨姆·沙拉夫高度赞赏中国提出的全球发展倡议。他表示：“全球发展倡议描绘了全球发展的路线图，旨在使全球遵循合理的逻辑向前发展。中国提出共建‘一带一路’，以实际行动助力全球发展进步。”\n文明交流互鉴是增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带。10年来，在构建人类命运共同体理念指引下，中国推动不同文明交流对话，共建美美与共的世界文明百花园。多国专家学者在“深化文明交流互鉴”分论坛上分享了感受与思考。\n2019年，习近平主席在亚洲文明对话大会开幕式上发表主旨演讲指出：“中国愿同有关国家一道，实施亚洲经典著作互译计划和亚洲影视交流合作计划，帮助人们加深对彼此文化的理解和欣赏，为展示和传播文明之美打造交流互鉴平台。”“习近平主席对著作翻译工作的高度重视，让我非常激动和敬佩。”作为亚洲经典著作互译计划成员，北京外国语大学阿塞拜疆籍专家阿格申·阿利耶夫深感自豪。他说：“翻译是不同文明了解彼此的重要渠道。随着互译计划稳步推进，将有越来越多的中国图书走进阿塞拜疆，让当地人民了解中国在经济、科技等诸多领域的发展进步和有益经验。”\n“人类命运共同体理念日益深入人心。”阿根廷拉普拉塔国立大学国际关系学院中国研究中心主任司芙兰认为，人类命运共同体理念推动文明交流互鉴、促进人类文明进步。“共建‘一带一路’倡议是构建人类命运共同体理念的重要实践，民心相通至关重要。”\n埃及艾因夏姆斯大学语言学院教授乌麦伊麦·吉丹曾担任埃及驻华大使馆文化参赞。她表示，近年来，越来越多埃及学生选择学习中文或者到中国留学，进一步夯实了两国人文交流的基础。她还举例说：“埃中卢克索孟图神庙联合考古项目自启动以来，收获颇丰。在联合考古中，双方拉近了彼此之间距离，促进两国文化交流与文明传承。”\n在加纳新闻学院综合传播科学学院院长莫德斯特·福苏看来，得益于构建人类命运共同体理念日益推进，中国与加纳等非洲国家在文化领域的交流合作，特别是媒体合作不断深化。“近年来，双方对彼此的报道逐渐增多，中国政府多次举办非洲国家媒体从业人员研修班，极大促进了彼此相互了解。”\n在减贫与落实联合国可持续发展议程专题研讨会上，联合国南南合作办公室主任迪玛·阿尔哈提卜高度赞扬中国在减贫过程中所做的努力。他指出，中国的减贫经验，对发展中国家特别是欠发达国家来说非常宝贵。\n“中国消除绝对贫困是人类反贫困史上的壮举。”世界粮食奖基金会荣誉主席肯尼斯·奎因多次访华，见证了中国日新月异的发展变化。他期待未来美国和中国可以携起手来，共同为推动构建人类命运共同体贡献力量。\n当今世界进入新的动荡变革期，冷战思维和强权政治回潮，单边主义、保护主义抬头，经济全球化遭遇逆流。\n“人类命运共同体理念是对全人类利益的维护”，克罗地亚前总统梅西奇在主题发言中表示，人类命运共同体的内涵体现在《关于政治解决乌克兰危机的中国立场》文件中，体现在中国为推动沙伊关系正常化发挥的建设性作用中，“中国的内政外交政策始终聚焦于为中国人民和世界人民创造美好生活。”\n“中国主张践行真正的多边主义，与各方共同设立上海合作组织等重要国际合作机制，共同打造共建‘一带一路’等重要国际公共产品，为促进地区、国家等层面的多双边合作作出积极贡献。”克罗地亚地缘经济论坛主席雅思娜·佩拉夫妮可表示。\n塞浦路斯欧洲大学前校长科斯塔斯·古利亚莫斯表示，中国积极推动地区热点问题政治解决，伊朗和沙特也在中国的斡旋下达成和解，“中国为世界和平发展提供了中国方案”。"
  },
  {
    "title": "在人类共同发展宏大格局中推进上合组织发展（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-02.htm",
    "date": "2023-07-06",
    "content": "大道不孤，众行致远。站在新的历史起点上，只要上海合作组织各方始终朝着求团结、增互信、谋发展、促合作的正确方向迈进，就一定能够推动上海合作组织不断发展壮大\n\n7月4日，习近平主席在北京以视频方式出席上海合作组织成员国元首理事会第二十三次会议并发表重要讲话。这是今年中国面向亚欧地区采取的一项重要多边外交行动。习近平主席的讲话为上海合作组织团结发展凝聚共识，为推动构建上海合作组织命运共同体注入重要动力。\n今年是习近平主席提出人类命运共同体理念十周年。十年来，面对世界之变、时代之变、历史之变，上海合作组织走在时代前列，秉持人类命运共同体理念，弘扬“上海精神”，构建上海合作组织命运共同体。“秉承守望相助、同舟共济优良传统”“践行共同、综合、合作、可持续的安全观”“秉持创新、协调、绿色、开放、共享的发展理念”“传承睦邻友好精神，坚持文明平等互鉴、对话包容”“维护国际公平正义，反对霸权霸道霸凌行径”。习近平主席在讲话中总结上海合作组织实践经验和发展成果，为继续推动构建上海合作组织命运共同体指明方向。上海合作组织各方重申“共同推动构建相互尊重、公平正义、合作共赢的新型国际关系和人类命运共同体具有重要现实意义”，再次表明人类命运共同体理念具有强大感召力和生命力。\n习近平主席高度重视上海合作组织，始终强调坚定秉持和弘扬“上海精神”，在人类共同发展宏大格局中推进上海合作组织发展。2013年以来，习近平主席出席历次上海合作组织峰会，亲自擘画上海合作组织发展蓝图，引领上海合作组织发展行稳致远。从“我们必须加强合作，联合自强”到“牢固树立同舟共济、荣辱与共的命运共同体、利益共同体意识，凝心聚力，精诚协作”，再到“坚持‘上海精神’，打造本地区命运共同体”等，习近平主席始终强调坚持团结协作，并为深化上海合作组织团结协作提出了一系列合作倡议，获得各方积极响应和支持。\n当今世界变乱交织，百年变局加速演进，人类社会面临前所未有的挑战。团结还是分裂？和平还是冲突？合作还是对抗？再次成为时代之问。习近平主席的回答铿锵有力——“各国人民对美好生活的向往就是我们的追求，和平、发展、合作、共赢的时代潮流不可阻挡”。牢记初心使命，坚持团结协作，为维护世界和平与发展注入更多确定性和正能量，这是上海合作组织必须肩负的时代赋予的重任。“把牢正确方向，增进团结互信”“维护地区和平，保障共同安全”“聚焦务实合作，加快经济复苏”“加强交流互鉴，促进民心相通”“践行多边主义，完善全球治理”。习近平主席提出重要建议和新的合作倡议，展现中国推动上海合作组织各领域合作不断走深走实的大国担当。\n作为世界上幅员最广、人口最多的综合性区域合作组织，上海合作组织坚持相互尊重，倡导大小国家一律平等，坚定维护和践行真正的多边主义，走出了一条结伴而不结盟、合作而不对抗的国与国交往新路，成为维护国际公平正义的中坚力量。此次峰会正式接收伊朗为上海合作组织成员国，并签署白俄罗斯加入上海合作组织义务的备忘录。越来越多国家申请加入上海合作组织，彰显出“上合大家庭”的生机活力，表明各方对上海合作组织为深化睦邻友好、维护成员国共同利益、促进地区和世界持久和平与稳定、推动可持续发展作出的重要贡献的认可。\n大道不孤，众行致远。站在新的历史起点上，只要上海合作组织各方始终朝着求团结、增互信、谋发展、促合作的正确方向迈进，就一定能够推动上海合作组织不断发展壮大。一个不断发展壮大的上海合作组织，必将为推动全球治理朝着更加公正合理的方向发展、推动构建人类命运共同体作出更大贡献。"
  },
  {
    "title": "持续深化友谊  共享合作机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-02.htm",
    "date": "2023-07-06",
    "content": "爱琴海畔，阳光明媚，海阔天高。由中国社会科学院欧洲研究所、希腊拉斯卡瑞德斯基金会、中国公共外交协会等共同主办的共建“一带一路”倡议10周年和中希关系高端论坛日前在希腊比雷埃夫斯市举行。中希专家共聚一堂，畅谈两国合作的前景机遇。\n2018年8月，希腊成为首个同中国签署共建“一带一路”政府间合作谅解备忘录的欧洲发达国家，并于2019年成为中国—中东欧国家合作机制正式成员。“与中国深化务实合作，希腊获得了很多发展机遇。”拉斯卡瑞德斯基金会总干事马扎拉基斯表示，近年来，在共建“一带一路”框架下，两国在比雷埃夫斯港等合作项目上取得了丰硕成果，为两国人民带来更多实实在在的利益。\n文化交流、文明互鉴是中希务实合作的重要领域。雅典大学教授、中希文明互鉴中心指导委员会主席维尔维达基斯向听众分享了自己阅读希腊和中国古典哲学典籍的心得，认为加深希中哲学的比较研究十分必要。他表示，中希文明互鉴中心正在将研究领域从哲学扩展到历史、文学等其他领域，期待有更多学者加入，为推动希中两国民心相通贡献力量。\n去年5月，中远海运比雷埃夫斯港口有限公司与希腊文化和体育部签订协议，中方企业将向希方提供约1.3万平方米的场地用于建设希腊水下考古博物馆，目前博物馆的建设规划正在进行中。比雷埃夫斯文物局局长西莫西和希腊水下文物监委会主任巴努分别介绍了希腊水下考古的现状和希腊水下考古博物馆的场馆设置。他们表示，根据希中两国达成的协议，博物馆建成后将开辟专区，展示来自中国的水下考古展品，这将成为两国深入开展文化交流的另一契机，并希望双方在考古及文博领域继续加大合作。\n中国公共外交协会会长吴海龙表示，过去10年，中希共建“一带一路”合作成果丰硕，极大造福了两国人民。展望未来，期待中希两大古老文明能够碰撞出更多火花。中国公共外交协会将致力于持续扩大两国人员交往，更好推动两国关系蓬勃发展。\n论坛当天，中国驻希腊大使馆举办开放日暨“中国—中东欧国家合作：活力机遇”主题招待会，近400名中希各界人士出席。现场设置的展板以数据和实例详细介绍了中希、中国—中东欧国家合作的积极成果，并举办中欧地理标志展品联展，中国茶叶和希腊葡萄酒等特色农产品吸引了不少嘉宾品鉴。\n中国驻希腊大使肖军正在致辞中表示，中国—中东欧国家合作机制成立10年来，双方携手推动各领域务实合作，实现互利共赢。站在新的历史起点上，中国将继续坚定不移推动高质量发展和高水平对外开放，努力以中国式现代化新成就为希腊等中东欧国家发展提供新机遇。\n希腊外交部经济事务秘书长罗伊祖表示，中国是希腊的重要合作伙伴，近年来两国务实合作成果丰硕，为推动希腊走出经济危机、实现经济快速增长作出突出贡献。希望两国继续深化友谊、共享合作机遇，进一步增进两国人民福祉。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-02.htm",
    "date": "2023-07-06",
    "content": "乌兹别克斯坦最大聚氯乙烯生产项目由中工国际工程股份有限公司承建、中国进出口银行提供融资支持。项目自投产以来，改变了乌国内聚氯乙烯、烧碱等产品依赖进口的现状，带动了相关化工产业发展。图为聚氯乙烯生产项目局部设施。\n迪里霍特摄"
  },
  {
    "title": "“中国与世界：携手构建人类命运共同体”国际研讨会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-03.htm",
    "date": "2023-07-06",
    "content": "新华社北京7月5日电  （记者王宾）7月5日，“中国与世界：携手构建人类命运共同体”国际研讨会在北京举行。中共中央政治局委员、中宣部部长李书磊出席并发表主旨演讲。\n中外嘉宾认为，当今世界，百年变局加速演进，习近平主席深刻把握世界各国紧密联系、全球命运休戚与共的发展大势，着眼凝聚国际社会求和平、谋发展、促合作的最大公约数，鲜明提出构建人类命运共同体理念。10年来，人类命运共同体理念顺应时代潮流和各国人民期待，思想内涵不断丰富，实践成果日益丰硕，产生广泛而深刻的国际影响。中外嘉宾表示，破解当今世界发展难题，需要汇聚国际社会各方智慧和力量，共同推进全球发展倡议、全球安全倡议、全球文明倡议，携手探索现代化之路；期待深入地开展学术和智库交流合作，推进文明互学互鉴，增进人民相知相亲，共同推动构建人类命运共同体迈出新步伐。\n本次研讨会由中国社会科学院主办。会议设“重振全球发展进程”“建设人与自然生命共同体”“深化文明交流互鉴”“践行真正多边主义”平行分论坛，以及减贫与落实联合国可持续发展议程专题研讨会、治国理政经验交流专题研讨会。来自国外政界、国际组织、社会科学领域知名专家学者以及中外智库、媒体界代表共200余人与会。"
  },
  {
    "title": "中央财办等部门印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-03.htm",
    "date": "2023-07-06",
    "content": "新华社北京7月5日电  中央财办等部门近日印发《关于有力有序有效推广浙江“千万工程”经验的指导意见》的通知。“千村示范、万村整治”工程（简称“千万工程”）是习近平总书记在浙江工作时亲自谋划、亲自部署、亲自推动的一项重大决策，20年来造就了万千美丽乡村，造福了万千农民群众，创造了农业农村现代化的成功经验和实践范例。\n通知要求各地学深悟透“千万工程”经验蕴含的科学方法，并结合实际创造性转化到“三农”工作实践之中，推动农业农村现代化取得实实在在成效。"
  },
  {
    "title": "造就万千美丽乡村  造福万千农民群众",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-03.htm",
    "date": "2023-07-06",
    "content": "“千村示范、万村整治”工程（以下简称“千万工程”）是习近平总书记在浙江工作时亲自谋划、亲自部署、亲自推动的一项重大决策。20年来，浙江持之以恒、锲而不舍推进，创造了农业农村现代化的成功经验和实践范例。近日，中央财办、中央农办、农业农村部、国家发展改革委印发《关于有力有序有效推广浙江“千万工程”经验的指导意见》（以下简称《意见》），中央财办、中央农办负责人就相关问题回答了新华社记者提问。\n问：推广浙江“千万工程”经验有什么重大意义？\n答：今年是“千万工程”实施20周年。在习近平总书记擘画的蓝图指引下，“千万工程”深刻改变了浙江农村的面貌，造就了现代版“富春山居图”，被当地农民群众誉为“继实行家庭联产承包责任制后，党和政府为农民办的最受欢迎、最为受益的一件实事”。“千万工程”是全面推进乡村振兴、建设美丽中国的实践源头，成效显著、影响深远，不仅对全国有示范作用，在国际上也得到认可。\n新时代新征程，推广“千万工程”经验是深入学习贯彻习近平新时代中国特色社会主义思想特别是习近平生态文明思想的生动实践载体，具有重大现实意义和深远历史意义。一是贯彻新发展理念的重大举措。有利于推动“三农”领域完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展。二是加快城乡融合发展的有效途径。有利于加快形成新型工农城乡关系，推动农村基本具备现代生活条件。三是建设美丽中国的有力行动。有利于持续改善农村人居环境，推动建设美丽乡村，为建设美丽中国奠定坚实基础。四是扎实推进乡村振兴的必然要求。有利于循序渐进建设宜居宜业和美乡村，不断实现农民群众对美好生活的向往。\n问：“千万工程”经验中蕴含哪些科学方法？\n答：“千万工程”充分彰显了习近平总书记以非凡魄力开辟新路的远见卓识和战略眼光，其中蕴含的科学方法，与习近平新时代中国特色社会主义思想的世界观和方法论，一以贯之、一脉相承，《意见》概括梳理为6个方面。\n一是人民至上、共建共享。坚持把人民的诉求和利益放在“千万工程”的首要位置，把群众满意度作为工作成效的最高评判标准，引导群众自觉投入工程建设，共建共享美好家园。\n二是创新驱动、绿色发展。在促进人与自然和谐共生中，挖掘乡村多种功能、多元价值，培育新产业新业态新模式，提升可持续内生动力，实现“美丽乡村”向“美丽经济”的精彩蝶变。\n三是统筹协调、突出重点。以人居环境整治为切入点，坚持美村与富村并进、塑形和铸魂并重，统筹推进“美丽乡村、共富乡村、人文乡村、善治乡村、数字乡村”建设，实现乡村产业、人才、文化、生态、组织全面振兴。\n四是因地制宜、分类施策。坚持从实际出发，区分发达地区和欠发达地区、城郊村庄和传统农区，结合地方发展水平、财政承受能力、农民接受程度推进工作，标准有高有低、不搞整齐划一，真正把实事办好、好事落实。\n五是加强领导、完善机制。建立“一把手”亲自抓、分管领导直接抓、一级抓一级、层层抓落实的领导体制，构建科学规划、逐步扩容、投资建设、制度创新等一整套推进机制，形成领导挂帅、部门协同、分级负责的工作格局。\n六是锲而不舍、久久为功。坚持一张蓝图绘到底，一件事情接着一件事情办，一年接着一年干，不折腾、不动摇，不断积小胜为大胜。\n问：推广“千万工程”经验有哪些任务要求？\n答：学习“千万工程”经验的目的全在于推广运用，《意见》主要从6个方面作出安排部署。\n一是深化农村人居环境整治。以农村厕所革命、生活污水垃圾治理、黑臭水体整治、村容村貌提升为重点，全面提升农村人居环境质量。\n二是促进城乡融合发展。推动乡村基础设施提档升级，推动公共服务向农村延伸、社会事业向农村覆盖，推进乡村经济多元化，促进各类要素更多向乡村有序流动。\n三是发展乡村优势特色产业。聚力做好“土特产”文章，开发农业产业新功能、农村生态新价值，打造具有竞争优势的特色产业。\n四是推动农业农村绿色低碳发展。实施好重要生态系统保护和修复重大工程，推进山水林田湖草沙一体化保护和系统治理，全面打通“两山”理念转化通道。\n五是加强农村精神文明建设。广泛开展中国特色社会主义和中国梦宣传教育，深入开展农村精神文明创建活动，不断丰富农民群众文化生活。有力有效保护农耕文化遗产，持续推进农村移风易俗。\n六是提升乡村治理效能。着力完善党组织领导的自治、法治、德治相结合的治理体系，创新乡村治理抓手载体，让农村既充满活力又稳定有序。\n问：如何确保推广“千万工程”经验取得实实在在的成效？\n答：《意见》对推广“千万工程”经验划出明确的底线红线，可以概括为“三不”。\n一是不超越发展阶段。坚持尽力而为、量力而行，务实渐进推进工作，把握好整治力度、建设深度、推进速度与财力承受度、农民接受度的关系，确保乡村建设始终同农村经济发展水平相适应，同当地文化和风土人情相协调。\n二是不搞形象工程。坚持求真务实，数量服从质量、进度服从实效，求好不求快。严禁搞脱离实际的“样板工程”“政绩工程”，确保经得起历史和群众的检验。\n三是不搞强迫命令。坚持尊重农民意愿，尊重农民主体地位和首创精神，厘清政府干和农民干的边界，让农民成为乡村发展、建设、治理的参与者和受益者。\n问：如何健全推广“千万工程”经验长效机制？\n答：重点抓好组织领导、宣传交流、推广运用三个方面：\n——把全面推广“千万工程”经验贯彻到推进乡村振兴、加快建设农业强国全过程，落实到宜居宜业和美乡村建设、美丽中国建设、推进中国式现代化的各领域各方面。\n——加强“千万工程”经验的理论研究和宣传阐释，提高广大党员干部学习践行的能力和水平。多种形式开展“千万工程”实施20周年宣传，充分展现新时代中国乡村的美好生活形象。\n——结合学习贯彻习近平新时代中国特色社会主义思想主题教育，认真组织开展“千万工程”经验案例学习，提升运用党的创新理论分析解决问题的能力，推动学习运用不断走深走实。\n（新华社北京7月5日电）"
  },
  {
    "title": "发挥自贸港政策优势，吸引配置全球资源",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-03.htm",
    "date": "2023-07-06",
    "content": "“逛免税店是我来海南旅游必不可少的一个环节。”来自广东深圳的曹女士，已是第三次到海南旅游。\n海口海关发布的数据显示：自2020年7月1日海南离岛免税新政策实施至今年6月30日，海关监管离岛免税购物金额1307亿元、购物旅客1767万人次、销售件数1.75亿件，比2017年7月至2020年6月分别增长279%、92.6%、272%。\n这是海南努力建设具有世界影响力的国际旅游消费中心的一个缩影。近年来，海南依托自贸港开放政策吸引和配置全球资源，做好免税购物、医疗、教育三篇文章，深入推进高质量发展。\n离岛免税，已成为海南的“金字招牌”。3年来，在营离岛免税店增至12家，基本覆盖海南的南、北、东线主要旅游城市；离岛免税政策不断优化，免税购物额度提至10万元，免税品类升至45大类，新增“担保即提”“即购即提”等提货方式，实现了对飞机、轮船、火车3种离岛方式的全覆盖。\n7月4日，2023第二届海南国际离岛免税购物节启动仪式在海口国际免税城举办。两个月的时间里，海南将陆续推出形式多样、丰富多彩的主题促销活动，并发放2000万元免税购物政府消费券。\n高端医疗，是海南的另一张名片。得益于特许医疗、特许经营、特许研究等政策优势，越来越多知名医疗康养机构入驻海南博鳌乐城国际医疗旅游先行区。超300种特许药械在这里使用，特许药械审批时限大幅缩短，非首次审批平均只需1.6天。\n为让患者既“用得上”又“用得起”，博鳌乐城国际医疗旅游先行区构建多层次医疗保障体系，连续3年推出乐城全球特药险。保险客户以几十元的价格，就可获得最高100万元的特药费用保障。\n“类似的创新举措还有很多。比如实施‘带药离园’管理办法，有效解决患者每次使用特许药品必须住院的问题；推进真实世界数据研究，极大缩短全球创新药械进入中国市场的时间。”博鳌乐城国际医疗旅游先行区管理局宣传部部长闫路恺表示，未来将聚焦园区医疗机构专科发展，提高医疗质量，大力发展医疗旅游。\n海南陵水黎安国际教育创新试验区，采取“大共享+小学院”的办学模式，“打破了学校、学院、专业之间的界限，学生可以一校入学、多校选课、多地实践，并获得多个学位。”试验区管理局副局长王临平介绍，自2020年6月试验区正式挂牌以来，6个合作办学机构（项目）获批。到今年9月，试验区在校学生总数预计将达到2000人。\n海南省发展改革委副主任桂刚介绍，5年来，海南离岛免税销售额超1300亿元，特许药械受益患者达3万余人次，引入国内外知名高校45所，“三篇文章越做越出彩”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-03.htm",
    "date": "2023-07-06",
    "content": "新近通车的青海省祁连县扁门高速卡子沟特大桥美丽如画。扁门高速是国家高速公路G0611（甘肃张掖至四川汶川）扁都口至门源段的控制性工程，对于推动沿线地区经济社会发展具有重要意义。\n柴更利摄（影像中国）"
  },
  {
    "title": "出台规划，发展现代设施种植业、畜牧业、渔业及现代物流设施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_6-03.htm",
    "date": "2023-07-06",
    "content": "党的二十大报告提出，树立大食物观，发展设施农业，构建多元化食物供给体系。近日，农业农村部联合国家发展改革委、财政部、自然资源部制定印发《全国现代设施农业建设规划（2023—2030年）》（以下简称《规划》），这是我国出台的首部现代设施农业建设规划，将指导各地区各部门更好“向设施农业要食物”。\n目前我国现代设施农业发展情况如何？落实新规划，有哪些新部署、新趋势？记者进行了采访。\n突破资源环境制约，持续提高单位产出效率\n现代设施农业是利用现代信息技术、生物技术、工程装备技术与现代经营管理方式，为动植物生长提供相对可控制的环境条件，在一定程度上摆脱自然依赖进行高效生产的农业类型，涵盖设施种植、设施畜牧、设施渔业和提供支撑服务的公共设施等。\n戈壁滩飘来果蔬香。甘肃酒泉肃州区生态农业产业园，装配式日光温室里，西红柿、黄瓜等蔬菜鲜嫩水灵，菜农们正忙着采收装车；大跨度温室内，火龙果、无花果等果树生机盎然……肃州全区戈壁日光温室面积达3万亩，智能连栋温室面积达11万平方米。\n智慧畜牧实现规模化。山东莱西，全国最大的羊奶粉单体生产工厂建成投产，每人可管理奶羊1000只，5G、物联网、大数据、人工智能等持续赋能，莱西肉蛋奶总产量连续10年排名山东县级区域首位。\n现代设施农业可以突破资源环境制约，持续提高单位产出效率，保障重要农产品稳定安全供给。甘肃挖掘戈壁荒漠潜力，发展设施农业40万亩。酒泉市农业技术推广服务中心负责人张国森介绍，一亩高端日光温室蔬菜年产量相当于露地产量的5—8倍；工厂化循环水养殖单产在6公斤/立方米以上，用地比传统模式节省90%左右。\n经过多年发展，设施农业已成为菜肉蛋奶等农产品供应的重要来源。农业农村部规划设计研究院院长张辉介绍，2021年设施蔬菜产量达到2.3亿吨，占蔬菜总产量的30%；全国设施种植面积达到4000万亩，约70%的肉蛋奶和52%的养殖水产品由设施养殖提供。\n在此基础上，推动设施农业迈向现代化，仍有广阔空间：我国一年有9700多万吨肉、3400多万吨蛋、5900多万吨奶、近6亿吨菜、7100多万吨水产品的消费量；在保障粮食生产的前提下，向非耕地要面积、向新技术要效益，势在必行。\n加快现代化设备、先进技术应用\n在实施层面，《规划》提出4个专项方案，明确建设以节能宜机为主的现代设施种植业、以高效集约为主的现代设施畜牧业、以生态健康养殖为主的现代设施渔业、以仓储保鲜和烘干为主的现代物流设施。\n在莱西，设施农业已成为主导产业之一，种植面积达30多万亩，产量突破100万吨。莱西市农业农村局局长刘东表示，还要提高光热水土等农业资源利用率和要素投入产出率，强化技术装备升级和现代科技支撑。\n对此，《规划》提出，促进设施结构、专用品种等方面技术研发与集成配套，强化高效农机、先进智能装备和管理系统推广应用。“设施配套完备是现代农业的突出标志。”农业农村部规划设计研究院总工程师齐飞说，现代设施农业集新型材料、智能环控、精准滴灌等先进技术于一体，要加快集约化、标准化、机械化、绿色化、数字化发展。\n设施农业走向现代化，总量不足与设施落后并存、绿色转型任务较重、集约生产有待加强、配套服务较为滞后、要素保障支撑不足等结构性短板必须补强。\n近年来，设施农业装备技术应用加速，成效逐渐显现。中国工程院院士赵春江介绍，生产管理自动控制、新型水肥一体化等现代化设备和技术，让设施种植机械化率升至超42%，大型畜牧养殖场基本实现关键环节机械化、自动化；节水节地节肥节药技术广泛应用，高效设施种植比大田用水效率提高50%以上，农药与化肥使用量相对减少30%和20%以上；“深蓝1号”等深远海大型智能养殖渔场已投产应用。\n农业农村部工程建设服务中心主任郭红宇认为，前端要加快推进自主品种培育，在主产区布局建设一批现代化设施育苗中心；后端要做好仓储保鲜冷链物流与精深加工，形成功能完备、布局有序、链条完整的农产品冷链物流设施网络。\n扩大现代设施农业规模，带动就业、拉动投资\n《规划》提出了一系列量化目标：到2030年，全国现代设施农业规模进一步扩大，设施蔬菜产量占比提高到40%，畜牧养殖规模化率达到83%，设施渔业产量占比达到60%，设施农业机械化率与设施农业科技进步贡献率分别达到60%和70%，建成一批现代设施农业基地，全国设施农产品质量安全抽检合格率稳定在98%。\n在实现目标的过程中，现代设施农业还将带来综合效益。\n在山东寿光，当地蔬菜大棚发展到17.3万个，年产量450万吨，人均产量4吨多。2022年，全市农民人均可支配收入达到2.83万元。农业农村部种植业管理司副司长刘莉华说，设施农业效率高、产出高、效益高，设施蔬菜属于劳动密集型产业，每年仅生产环节需用工2000万人，产前产后服务环节能间接带动大量就业。\n中国农业大学教授郭沛表示，现代设施农业对农村基础建设、有效投资的拉动作用也很强劲。据测算，改造一亩设施大棚需要使用钢材1.97吨、水泥0.4吨，新建一亩现代设施大棚需使用钢材5.5吨、水泥5.8吨。目前，全国有1900万亩老旧蔬菜大棚需要改造，高端设施农业还有500万亩的发展空间，预计可带动钢材水泥使用1亿吨以上、拉动投资近2万亿元。\n随着《规划》落实，基础设施现代化进一步融入农业农村现代化，将助力夯实农业强国建设基础。"
  },
  {
    "title": "提升药品监管能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-04.htm",
    "date": "2023-07-06",
    "content": "7月5日，国新办举行“权威部门话开局”系列主题新闻发布会，国家药品监督管理局局长焦红等介绍“强化药品监管  切实保障人民群众用药安全”有关情况。\n坚持严防风险，有效维护药品安全总体形势稳定\n药品安全事关人民群众身体健康和生命安全，事关经济发展和社会和谐稳定。焦红表示，国家药监局全系统持续深化药品医疗器械审评审批制度改革，持续强化药品全生命周期质量监管，有效维护药品安全形势的总体稳定，保护和促进了公众健康。\n据介绍，近年来我国修订药品管理法，制定疫苗管理法，建立和完善了药品信息化追溯体系，疫苗管理体制改革取得历史性突破。2022年，我国疫苗国家监管体系通过了世卫组织的第三次评估工作。\n“我们深入开展了药品安全专项整治行动，严惩重处违法违规行为，加强国家集采中选品种等相关重点产品监管，不断强化全生命周期质量监管。国家药品抽检总体合格率提升至99.4%。”焦红说。\n“去年，全系统共查处‘两品一械’案件15.36万件，对涉嫌犯罪的及时移送公安机关依法侦办。国家药监局发布了4批32起典型案例，联合公安部、最高检对29起药品、医疗器械涉嫌犯罪案件进行联合挂牌督办，充分发挥以案释法、以案示警的作用。”国家药品监督管理局副局长徐景和介绍，今年6月，国家药监局还部署开展了为期一年半的药品安全巩固提升行动，努力保障我国药品安全形势稳定向好。\n近年来，网络销售新业态发展迅速，网售药品为百姓带来了便利，同时也催生一些新问题。国家药品监督管理局副局长黄果表示，当前我国药品、医疗器械、化妆品网络销售整体呈现出高速发展态势。据估算，2022年，仅药品和医疗器械的网络销售额已达到2924亿元，预计2023年将超过3500亿元。\n“截至目前，针对药品、医疗器械、化妆品品类，已出台专门的网络销售监督管理办法，主要明确了监管部门、经营企业和第三方平台的法律责任，强化网络销售监测、发现案件调查处理的相关规定，强调安全风险控制的相关措施，要求对网售全过程强化质量管理。”黄果说。\n坚持创新驱动，药品医疗器械审评审批制度有序推进\n焦红表示，国家药监局持续深化药品医疗器械的审评审批制度改革，鼓励创新相关政策红利也正在不断释放。从这些年药品、医疗器械产品的受理量、审批量来看，我国药品医疗器械创新成果已经进入爆发期。\n近年来，国家药监局累计批准创新药品130个、创新医疗器械217个，今年上半年已有24个创新药、28个创新医疗器械获批上市。\n国家药监局还出台了《关于促进中药传承创新发展的实施意见》，推动建立符合中医药特点的审评技术标准体系，批准中药新药31个，助力中药事业传承与创新。同时，扎实推进仿制药质量和疗效一致性评价工作，目前累计有615个品种通过了一致性评价工作，进一步满足了人民群众的用药需求。\n焦红介绍，通过优先审评程序，每年有100个以上药品获批上市。近年来，国家药监局逐步把审评资源倾斜到临床急需的有明确临床价值的新药、儿童用药、罕见病用药等相关产品。去年已有66个儿童用药获得批准上市，今年上半年，已有46个儿童用药完成了审评。\n在鼓励医疗器械创新方面，《创新医疗器械特别审查程序》《医疗器械优先审批程序》印发，让创新产品和临床急需产品“单独排队，一路快跑”。目前已批准国产的“脑起搏器”、碳离子治疗系统、质子治疗系统、磁共振成像系统、全景动态PET/CT、第三代人工心脏、人工血管等217个创新高端医疗器械产品上市，推动了高端医疗器械国产突破，解决了部分产品严重依赖进口的情况。其中，多数产品已应用于临床诊疗，取得了良好的使用效果。\n焦红表示，下一步将继续巩固和固化审评审批制度改革成果，并将推动药品说明书适老化改革试点工作。\n坚持夯实基础，全面加强药品监管能力建设\n近年来，药品监管法律法规制度密集出台。徐景和表示，五年多来，国家药监局系统重构药品监管法律法规体系，持续健全标准体系。\n全面制修订药品监管法律法规。2019年6月颁布疫苗管理法，是世界上首部综合性疫苗管理法律。同年8月，新修订的药品管理法颁布，巩固和深化了药品审评审批制度改革成果，全面实施药品上市许可持有人制度，全面加强药品全生命周期质量管理。此外，随着化妆品监督管理条例出台、医疗器械监督管理条例修订，药品监管法律法规体系的“四梁八柱”已基本建成。\n系统完善配套规章、规范性文件和技术指导原则。发布药品、医疗器械、化妆品相关规章13部，目前配套规章已近40部，涵盖了药品、医疗器械、化妆品研制、生产、经营、使用全过程、各环节。发布药品附条件批准上市、医疗器械临床评价、化妆品安全评估等技术指导原则。目前，药品技术指导原则已达到459个，医疗器械技术指导原则达到了559个，有力促进了产品研发上市。\n持续健全标准体系。颁布实施2020版《中华人民共和国药典》，形成了以中国药典为核心的国家药品标准体系，药品质量控制和安全保障水平明显提升。优化完善医疗器械标准体系，现行有效医疗器械标准已达1937项，与国际标准一致性程度达到90%以上。构建化妆品标准体系框架，启动化妆品安全技术规范修订工作。药品、医疗器械、化妆品标准体系的覆盖面、系统性、国际协调性不断提升。\n“我国正处在从制药大国向制药强国跨越、从仿制药为主到创新药引领跨越、从高速增长到高质量发展跨越的重要历史阶段。”国家药品监督管理局副局长赵军宁说，近年来，国家药监局致力于药品监管能力提升，构建新时代“科学、高效、权威”的药品监管体系。下一步，将聚焦国际前沿，聚焦科技创新，聚焦监管急需，全面强化药品监管领域国家战略科技力量，强化药品监管技术支撑，不断深化国际合作，推动药品监管体系和监管能力现代化，全力促进医药产业高质量发展。"
  },
  {
    "title": "涵养“自找苦吃”的精气神（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-04.htm",
    "date": "2023-07-06",
    "content": "苦难成就辉煌，困难磨砺青春。“你们在信中说，走进乡土中国深处，才深刻理解什么是实事求是、怎么去联系群众，青年人就要‘自找苦吃’，说得很好。”不久前，习近平总书记给中国农业大学科技小院的同学们回信，充分肯定同学们走进乡土中国深处“自找苦吃”的精神，强调“新时代中国青年就应该有这股精气神”。\n“自找苦吃”就是要敢于挑急难险重的担子，敢于到条件艰苦、环境复杂的岗位锻炼，在经历大风大浪、艰难困苦中磨炼意志、增长才干。青年人要成长成才，就要到更广阔的天地、更复杂的环境中去历练锻造，多经历一点摔打、挫折、考验，这样才能增益其所不能，练就担当的宽肩膀、成事的真本领。\n肯吃苦、能吃苦，是一代又一代中国青年茁壮成长的必经之路。犹记上世纪60年代，300名青年组成突击队，迎难而上、不怕啃“硬骨头”，将地势险要、石质坚硬的岩壁凿通，将红旗渠渠线延伸了最艰难的616米。进入新时代，无论是逐梦星辰大海的年轻航天队伍，还是积极参与支教支边、用脚步丈量祖国大地的青年学生；无论是奋战在脱贫攻坚一线、用汗水和赤诚践行驻村诺言的第一书记，还是在边防一线为保卫祖国奉献青春的95后、00后……无数青年不怕苦、不畏难，在“自找苦吃”中经风雨、见世面，在热火朝天的社会实践中努力书写青春芳华，展现出刚健有为、甘于奉献的精神风貌。\n梅花香自苦寒来。青年时代，选择吃苦也就选择了收获，选择奉献也就选择了高尚。有驻村第一书记坦言，基层工作艰苦、琐碎，但正是在全心全意为人民服务的过程中，自己找到了把所学知识转化为业务优势的切入点。科技小院的学生们“自找苦吃”、进村“读研”，为当地村民带来了无数的“甜”，也在摸爬滚打中练就了“十八般武艺”：从一开始讲展板就紧张得腿肚子发抖，到下面坐着一群人也能侃侃而谈；从只会理论知识不会种地，到能够独立管护30亩油菜花田……刀在石上磨，人在事上练。对于青年而言，多经历“风吹浪打”、多捧“烫手山芋”、多当几回“热锅上的蚂蚁”，才能真正长本事、长才干。\n人间万事出艰辛。越是美好的梦想，越需要发扬“自找苦吃”的精神；越是伟大的事业，越需要拿出“事不避难”的劲头。习近平总书记指出：“只要青年都勇挑重担、勇克难关、勇斗风险，中国特色社会主义就能充满活力、充满后劲、充满希望。”实现人生梦想，需要青年迎难而上；推动国家发展，呼唤青年挺膺担当。青年人要不怕吃苦，把艰苦环境、艰巨任务作为磨炼自己的机遇，把肯吃苦、敢吃苦当作成就更好人生的选择，主动到条件艰苦的基层、国家建设的一线、项目攻关的前沿，成就一番事业。在鼓励青年人“自找苦吃”的同时，也要完善支持青年发展的体制机制，为青年建功立业创造更有利的条件，让每个青年都能各尽其能、各得其所。\n青春是用来奋斗的，奋斗的青春更值得回忆。在最能吃苦的年纪不忘“自找苦吃”，坚定百折不挠的进取精神，锤炼担当作为的过硬本领，广大青年定能舒展青春最美的模样，在实现民族复兴的赛道上跑出最好成绩。"
  },
  {
    "title": "常护水 水长清",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-04.htm",
    "date": "2023-07-06",
    "content": "7月5日，在四川省眉山市东坡区东坡城市湿地公园，环卫工人打捞漂浮物。\n近年来，眉山市坚持生态优先、绿色发展，落实河湖长制，建立河湖日常管护监督平台，常态化对饮用水水源地、湖泊、河流、渠道等开展巡护，努力实现“水清、河畅、岸绿、景美”。\n张忠苹摄（影像中国）"
  },
  {
    "title": "江苏探索绿色低碳的生产方式和生活方式——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-04.htm",
    "date": "2023-07-06",
    "content": "习近平总书记强调，实施全面节约战略，大力倡导绿色消费，深入推进资源节约集约利用。\n“取之有制、用之有节则裕”。我国实施全面节约战略，节约理念日渐融入生产、建设、流通、消费等环节，促进经济社会发展全面绿色转型。近日，记者到多地探访相关探索实践。\n——编  者\n\n在江苏省南京市江北新区长江边，有一座“大木屋”——建筑面积2400平方米，木质房屋结构，顶部是连片的光伏板，看起来温馨又时尚。夏日，屋内没开空调，却并不感到炎热。\n这座建筑是江北新区人才公寓社区服务中心所在。它最具特色之处，就是房屋自身可以实现能源供给。\n绿色建筑、绿色交通、绿色生产……江苏持续探索，推动形成绿色低碳的生产方式和生活方式。\n低能耗建筑——\n绿色宜居  循环供能\n江苏是能源资源消费大省，也是能源资源小省，加上冬冷夏热的气候特点明显，节能减排压力较大。如何让建筑既宜居又低碳？江北新区人才公寓社区服务中心给出了自己的答案。\n江北新区人才公寓社区服务中心设计方、南京长江都市建筑设计股份有限公司绿色建筑中心副主任祝侃告诉记者，这座“大木屋”是超低能耗建筑，在能源利用方面同时实现了“开源”和“节流”。\n祝侃介绍，“大木屋”除了全部采用保温的木质结构外，在墙板夹层里面还填充了耐火防高温的岩棉板。岩棉板能起到良好的保温隔热作用，使房屋冬暖夏凉。此外，房屋内部的空调、电灯等电器也选用了能源转换效率更高、耗电量更少的节能产品。\n该建筑在中庭部位设有智能天窗。天晴时，自然光线通过天窗照射进来，实现屋内良好采光，还能通风散热；下雨天，天窗则自动关闭。\n据测算，服务中心投用后，能源需求仅为同类建筑的70%，年节约用电约31.6万千瓦时，年节约用水约1600吨，折合二氧化碳减排约274.4吨/年。\n除了节能，建筑本身也能产能。铺设在屋顶上的864片、1800平方米的光伏片，组成了一个“微电网”，白天发电、储电，夜晚放电、用电。该项目光伏总装机容量为345千瓦，预计年发电量可达27万千瓦时，不但能完全满足建筑自身所需，还能提供富余电量给社区的充电桩，一年产生的清洁能源可供5000多辆电动汽车充电。\n该建筑的建造过程也秉持着低碳环保理念。“这是装配式建筑，建造过程像搭积木一样，先在工厂里生产好各个部件，再运到现场拼装起来。”祝侃介绍，这样不仅省时省力，也减少了环境污染。\n江苏省住建厅相关负责人介绍，目前，江苏已建成南京市溧水区晶桥镇孔家村为民服务中心项目、盐城市日月星城幼儿园、无锡市建筑专家工作站等一批超低能耗绿色建筑，不仅建造方式绿色低碳，建筑能源利用效率和碳减排水平也不断提升。\n智慧车联网——\n绿色出行  公交优先\n周一早上8点，正值城市早高峰。无锡市1路公交车的司机陈太洲驾驶车辆从无锡中央车站出发驶向鼋头渚，途经市中心的5公里线路，共10个路口。\n“几年前，这段路在早高峰时非常堵，每个路口基本都要停车等待。走走停停，车上乘客难免抱怨。”陈太洲发现，从去年9月开始，情况变得不同了：在这段路上，不但遇到的绿灯变多、红灯变少，而且红灯的时间也变短了。陈太洲粗略统计了一下，平均每跑一趟车可以少等两三个红灯。乘客的体验更好了，选择公交出行的人也多了。\n这些变化，源于无锡通过物联网技术，推行绿色出行、公交优先的创新尝试。\n陈太洲驾驶的这辆公交车，处处体现着智能科技。“这是辆新能源公交车，车顶上有两根天线，运用差分定位技术实现精准定位，驾驶室后方的设备箱内还加装了一个智能网关，可以实时传输车况数据信息，包括速度、里程、定位等。”无锡车城智联科技有限公司的新媒体运营专员徐健秋介绍。\n据介绍，无锡市公安交管部门建立了车联网平台，实现信息共享。“这个平台就像‘决策大脑’，通过后台大数据系统的分析与计算，判断公交车运载力如何、通过路口的红绿灯该如何设置变灯时长。”徐健秋说。\n“无锡已有3条公交线路利用车联网技术实现优先通行。在实行公交优先的30余个路口，公交车单程平均停车次数减少1.03次，通过路口平均等待时间缩短54秒，降幅达36.1%，每辆车每年累计减少碳排放5%左右。”无锡市工信局相关负责人介绍。\n记者了解到，江苏已有无锡、苏州、宿迁等多地依托车联网技术开通公交优先、绿色出行路线。公交出行体验更佳，群众选择绿色出行的积极性也进一步提升。\n生产更清洁——\n绿色工厂  节能高效\n过去，常州格力博有限公司生产一台大功率割草机需要86人，生产过程要消耗大量的物料、能源和人力。而现在，清洗、吹干、喷粉、烘烤等生产环节实现了自动化升级，只需少数工人即可完成生产。\n绿色制造是如何实现的？打造绿色工厂是关键。\n走进格力博的生产厂房，顶棚的太阳能板吸引了记者的目光。不仅厂房屋顶100%采用太阳能发电技术，厂房里还采用了清洁生产工艺，建立了资源回收循环利用机制，推动用能结构不断优化，实现工厂绿色发展。\n格力博集团高级副总裁庄建清介绍，依托政府扶持，格力博对生产车间进行绿色化改造，建设了2个无人车间、改造了50条自动化生产线、导入了240台机器人，引入循环水处理系统，在实现环保排放的同时，产能扩大了4倍。\n近年来，江苏加快传统产业绿色改造，加大对环保产业、清洁生产产业、绿色服务业的支持力度，构建了一批科技含量高、资源消耗低、环境污染少的绿色工厂，推动绿色制造发展。\n本期统筹：杨烁壁"
  },
  {
    "title": "《长江文化保护传承弘扬规划》出台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-04.htm",
    "date": "2023-07-06",
    "content": "本报北京7月5日电  （记者郑海鸥）记者从文化和旅游部获悉：近日，文化和旅游部、国家文物局、国家发展改革委联合印发了《长江文化保护传承弘扬规划》（以下简称《规划》）。《规划》在保护好、传承好、弘扬好长江文化等方面作出安排部署，力求充分发挥长江文化在长江经济带高质量发展中的重要作用，推动长江文化育民、惠民、利民。\n《规划》提出7个方面的主要任务。一是挖掘弘扬长江文化内涵，深入研究长江文化的起源特质和发展脉络，注重用社会主义先进文化、革命文化、中华优秀传统文化培根铸魂，彰显长江文化时代价值。二是全面推进长江文物和文化遗产系统保护，建设长江国家文化公园，加强长江文物保护管理，推动长江文物活化利用，提高长江非物质文化遗产保护水平。三是推出长江题材优秀文艺作品，发挥文艺成风化人的作用，加强艺术创作生产引导和扶持，推出更多体现长江文化的文艺精品。四是提升长江流域公共文化服务水平，优化供给、创新机制、提高效能，加强资源整合和共建共享，推动长江文化融入公共文化产品和服务。五是推动长江流域文化产业和旅游业提档升级，丰富优质文化产品供给，发挥旅游在传播弘扬长江文化方面的独特优势。六是加强长江文化国际交流传播，提高长江文化走出去水平，向世界讲好长江故事。七是发挥长江文化的引领作用，突出文化和旅游在长江经济带高质量发展中的独特优势，推进长江文化融入城乡建设，促进长江上中下游协同发展，提升长江经济带沿线经济社会整体发展水平。"
  },
  {
    "title": "一版责编：许  诺  刘  念  常  晋  二版责编：李  琰  杨  迅  张远南  三版责编：殷新宇  蒋雪婕  郭雪岩  四版责编：胡安琪  张佳莹  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_6-04.htm",
    "date": "2023-07-06",
    "content": ""
  },
  {
    "title": "拓展了中国特色社会主义道路的文化根基（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-05.htm",
    "date": "2023-07-06",
    "content": "中国特色社会主义道路，是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的\n“中国式现代化”之所以被冠以“中国”二字，在于其为中华文明所滋养，与中国实际相符合，最终为中国人民所选择\n\n秉持“奉法者强则国强，奉法者弱则国弱”等精神，以中国特色社会主义法治体系定分止争；吸纳“天人合一”“万物并育”等理念，生态文明制度体系日趋健全；汲取“和而不同”“求同存异”等智慧，中国共产党领导的多党合作和政治协商制度不断完善……纵观古今，可以深切感受到，中华文明为坚持和发展中国特色社会主义提供了无比坚实的支撑、无比丰厚的滋养。\n我们开辟了中国特色社会主义道路不是偶然的，是我国历史传承和文化传统决定的。在文化传承发展座谈会上，习近平总书记深入阐释“两个结合”的重大意义，指出“‘结合’筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基”，强调“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴”。中国特色社会主义道路，是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的，具有深厚的底蕴、强大的生命力。\n中华文明的连续性，从根本上决定了中华民族必然走自己的路。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。翻开风起云涌的红色篇章，中华优秀传统文化一直作为蕴含其中的动力之源，贯穿于中国共产党的百年奋斗历程。1944年，美国记者福尔曼赴延安和华北抗日根据地进行了5个月的采访，写下“共产党员极端注重他们的文化”的观点。我们党开创的人民代表大会制度、政治协商制度，与中华文明的民本思想，天下共治理念，“共和”“商量”的施政传统，“兼容并包、求同存异”的政治智慧都有深刻关联；我们没有搞联邦制、邦联制，确立了单一制国家形式，实行民族区域自治制度，就是顺应向内凝聚、多元一体的中华民族发展大趋势，承继九州共贯、六合同风、四海一家的中国文化大一统传统。正如习近平总书记强调的，“只有立足波澜壮阔的中华五千多年文明史，才能真正理解中国道路的历史必然、文化内涵与独特优势。”历史和实践充分证明，中国特色社会主义道路，开拓于中国人民共同奋斗，扎根于中华大地，是给中国人民带来幸福安宁的正确道路。\n新时代以来，我们党成功推进和拓展了中国式现代化，不断丰富和发展了人类文明新形态。“中国式现代化”之所以被冠以“中国”二字，在于其为中华文明所滋养，与中国实际相符合，最终为中国人民所选择。“民惟邦本，本固邦宁”的思想，与“人口规模巨大的现代化”连贯一致；“治国之道，富民为始”的理念，与“全体人民共同富裕的现代化”相融相通；“仓廪实而知礼节，衣食足而知荣辱”的追求，为实现“物质文明和精神文明相协调的现代化”提供价值支撑；“天地与我并生，而万物与我为一”的智慧，化作对“人与自然和谐共生的现代化”的不懈追求；传承“亲仁善邻，国之宝也”的胸怀，中华民族致力于“走和平发展道路的现代化”……历史和实践充分证明，中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断裂的产物。中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光！\n凯歌而行，不以山海为远；乘势而上，不以日月为限。今天，中国有坚定的道路自信、理论自信、制度自信，其本质是建立在五千多年文明传承基础上的文化自信。我们创造了伟大的中华文明，我们也能够继续拓展和走好适合中国国情的发展道路。新时代以来，在以习近平同志为核心的党中央坚强领导下，我们从中华优秀传统文化中汲取治国理政的理念和思维，坚定不移走中国特色社会主义道路，创造了新时代中国特色社会主义的伟大成就。新征程上，脚踏中华大地，传承中华文明，走符合中国国情的正确道路，党和人民就具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。\n习近平总书记强调：“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”从青铜之韵，到汉唐气象，再到今天的大国风范，一个文明悠长、日新月异的中国，正坚定走在自己开辟的大道上。面向未来，继续推进“两个结合”，坚持道不变、志不改，沿着中国特色社会主义道路奋勇前行，就一定能把我国发展进步的命运牢牢掌握在自己手中，在新时代新征程上创造新的更大奇迹。"
  },
  {
    "title": "多渠道增加城乡居民收入（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-05.htm",
    "date": "2023-07-06",
    "content": "居民收入增长能为消费复苏提供良好基础。多措并举，拓宽渠道，综合发力，才能推动居民收入持续增长，更好释放消费潜力\n\n贵州榕江，“村超”看台上人声鼎沸；陕西华山，游客举起手机频频打卡……这些鲜活场景，显露出老百姓对美好生活的热切向往。恢复和扩大需求是当前经济持续回升向好的关键所在，而强烈的消费意愿要想转化为消费行动，离不开消费能力和稳定收入预期的支撑。在这个意义上，想方设法增加居民收入，可谓切中扩内需、稳增长的肯綮。\n增加居民收入是增进民生福祉、扎实推进共同富裕的必然选择。从天下为公、大同世界，到民惟邦本、本固邦宁，自古以来我国就形成了内涵丰富的民本经济观。中国共产党坚持以人民为中心的发展思想，把为民造福作为最重要的政绩。党的二十大报告提出，“居民收入增长和经济增长基本同步，劳动报酬提高与劳动生产率提高基本同步”。这一发展目标，为稳步增加居民收入指明了方向。\n从现实需要看，居民收入增长能为消费复苏提供良好基础，有助于进一步畅通国民经济循环。当前居民可支配收入增速虽然领先于国内生产总值增速，绝对速度却在放缓，一定程度上影响到居民消费意愿和消费能力。今年4月底召开的中共中央政治局会议提出，要多渠道增加城乡居民收入。落实落细就业优先政策，稳定市场主体，完善分配制度，创新收入分配方式，健全多层次社会保障体系……多措并举，拓宽渠道，综合发力，才能推动居民收入持续增长，更好释放消费潜力。\n经济增长对居民收入具有推升作用，稳增长对于稳收入至关重要。就业是居民收入的主要来源，而就业与经济增长之间关系密切。改善营商环境、降低融资成本、带动社会投资等政策举措，都是应对周期波动、扩大就业的有效办法。目前，各地按照中央部署要求，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，突出做好稳增长、稳就业等工作，已经收到积极效果。依靠产业带动和必要的政策激励，鼓励创业、扩大就业，将为增加城乡居民收入打下坚实基础。\n分配制度是促进共同富裕的基础性制度。近期，国家发展改革委组织召开深化收入分配制度改革部际联席会议年度全体会议，明确了今年收入分配领域重点工作安排，围绕持续完善初次分配制度、逐步健全再分配调节机制、更好发挥第三次分配作用等方面提出了多项举措。下一步，我们要努力提高居民收入在国民收入分配中的比重，提高劳动报酬在初次分配中的比重，通过完善按要素分配政策制度，探索多种渠道增加中低收入群众要素收入，多渠道增加城乡居民财产性收入；同时，加大税收、社会保障、转移支付等的调节力度，引导、支持有意愿有能力的企业、社会组织和个人积极参与公益慈善事业。\n提高居民收入，不能让任何人掉队。强化困难群体帮扶，兜牢民生底线，应成为政策必选项。近年来，中央和地方的社会保障网越织越密，受益群体不断扩大。以深化改革为抓手，加快健全多层次社会保障体系，加大对养老、医疗等基本公共服务的投入，有助于进一步稳定居民收入预期、提升消费意愿。\n面向未来，以提高居民收入为支点撬动更多宏观政策，努力实现扩大有效需求、做强做优实体经济、防范化解风险等政策目标，必将为经济高质量发展提供强劲助力，让人民生活更加幸福美好。"
  },
  {
    "title": "推动中国制造抵达更多“极点”（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-05.htm",
    "date": "2023-07-06",
    "content": "【现象】湖南株洲硬质合金集团有限公司展厅里，摆着一根直径仅为头发丝八分之一的“细针”。它是硬质合金微钻，能在指甲盖大小的精细印刷电路板上精准打出2500个钻孔，且钻头不弯不断。长期以来，这样的小针只能依赖进口，研究人员潜心钻研20多年，终于打破国外垄断。近年来，从硬质合金微钻到重型运载火箭，从纳米微球到“手撕钢”，我国在极端制造上不断取得新进展，进一步厚植了制造业优势。\n【点评】\n制造业里有个“极端”，颇受追捧，那就是极端制造。\n极端制造主要解决产品尺度及环境极端化的挑战，集中体现在微细制造、超精密制造、巨系统制造等方面，代表着一个国家科技创新和先进制造的顶尖水平。谁缺乏极端制造能力，就会遇到“天花板”，从而受制于人；谁掌握了极端制造能力，就拥有了“撒手锏”，可以在市场竞争中占据主动。\n极端制造对于维护产业安全、推动创新发展，具有重要意义。它不仅能以更高的制造水平推动相关产业发展，对上下游产业也有很强的辐射带动作用。极端制造解决的是极端尺度、极限精度、极高性能等难题，有助于推动航空航天、电子信息、大科学装置等前沿领域和战略性新兴产业形成科技创新制高点。\n极端制造每进一步，就意味着我国制造业在一些领域站上了“金字塔尖”。抢占塔尖的基础是拥有坚实的塔座，即基础研究。基础研究取得更多突破性进展，制造才能抵达更多“极点”。一架C919大型客机，由22个省份、200多家企业、几代航空人合力攻关；一座空间站，由110多个科研院所、3000多个科研单位、数十万科研人员通力协作；一艘大型邮轮，需要2500多万个零件、4000多家供应商……极端制造集中了多学科多领域的高新科技，需要的不只是单点突破，还要求系统性创新。近些年，我国基础研究的创新氛围愈发浓厚，整体水平不断提高，在2022年全球创新指数排名中，我国综合排名为第十一位，但部分分项指标排位较低，仍有很大进步空间。不断完善科技创新制度，加强基础创新，才能为极端制造奠定更坚实的基础。\n当前，我国在极端制造上不断取得新成果，也存在一些“卡脖子”领域，尤其在科研仪器、基础设备等方面还有不足。一些已经实现国产替代的产品，也存在加工精度、管理效率上的差距。随着超大规模集成电路、现代深空深海探测、远程精确制导等领域的迅速发展，材料、工艺和设计等领域又面临一系列新的技术难题亟待解决。深入挖掘、提炼和解决关键科学问题，探索研究新的理论、方法和技术，才能推动极端制造步入新领域、迈上新台阶，进一步提升我国制造业的竞争力。\n极端制造以突破现有制造极限为目标，创新周期长、风险大、难度高，需要大量投入和协同攻关。充分发挥新型举国体制的制度优势、工业门类齐全的产业优势、数量庞大的科技人才资源优势，练好内功、补足短板，我们定能不断提升极端制造水平，掌握更多“独门绝技”，在更多技术领域攀上高峰。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-05.htm",
    "date": "2023-07-06",
    "content": "党的十八大以来，我国坚持立足国内保障粮食基本自给的方针，加强高标准农田建设，提高耕地质量。截至2022年底，全国耕地面积达19.14亿亩，建成高标准农田10亿亩，占我国耕地面积一半以上，为夯实粮食安全根基、加快建设农业强国创造了有利条件。\n这正是：\n耕地平整连片，\n打造沃土良田。\n农业提质增效，\n筑牢粮食安全。\n徐  之文"
  },
  {
    "title": "让“土特产”成为“金招牌”（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-05.htm",
    "date": "2023-07-06",
    "content": "新时代，在全面推进乡村振兴的大背景下，越来越多的地方重视做好“土特产”文章，以小谋大、以小连大、以小成大，多姿多彩，各展其长，为乡村振兴增添亮丽的一笔。与此同时，各地也在积极探索“土特产”升级发展之路。怎样进一步把“土特产”这篇文章做深、做实？怎样主动适应消费需求，在产品、服务、场景、创意、产业等方面实现长足发展？从各地的实践看，“土特产”要在生产标准化、服务品牌化、产业集群化、消费场景化上下功夫，努力从一时旺变为一直旺，以一业兴带动百业兴。\n前不久，淳化荞面饸饹品牌战略实施和区域公用品牌发布，标志着淳化荞麦产业在标准化、品牌化发展的路上又向前跃升了一步。近年来，作为“土特产”的淳化荞面饸饹，走出了一条“小荞麦、大产业”的发展之路。据统计，现在，淳化荞面饸饹门店已经发展到1300多家，县域内外集群化拓展，年营业额整体在4亿元以上。这得益于当地把荞麦产业作为推动经济高质量发展的重要产业，运用“科技+政策”双赋能、“外引+内培”双发力、“线上+线下”双推进的“组合拳”，全力打造荞麦种植、加工、销售、餐饮全产业链。\n乡村振兴，重中之重在于产业振兴。各地的“土特产”资源，是县域经济提升、乡村产业振兴的重要发力点。基于一方水土、一方人文的各地“土特产”，恰是乡村产业扎根乡土，体现产业差异化、特色化、品牌化的重要依托，很多具备产业化发展提升的潜质。重点在于，如何走出一条新时代“土特产”产业化发展之路？这就需要因地制宜探索发展路径，在品质、品味、品位、品相、品牌上全面适应消费者的消费习惯、消费喜好，营造新的消费场景，着力在价值链挖掘、产业链拓展上出点子、创路子。“土特产”的想头、干头、彩头都在“链”上，要在价值链上创新创造，在产业链上聚焦聚力。价值链要如涌泉，源源不断；产业链要如藤蔓，集群发展。\n一方“土特产”，往往具有多重价值，可做“+文化”“+旅游”“+生态”“+健康”等文章，促进一二三产业融合发展。做好“土特产”文章，很多地方在丰富价值链、拓展产业链方面已经作出了积极探索，但如何真正形成集群效应，还需要因地因时因势制宜，努力让更多的“土特产”成为县域经济的“金招牌”、农民增收的“金饭碗”。\n（摘编自《陕西日报》，原题为《从一时旺到一直旺》）"
  },
  {
    "title": "加强垃圾分类全链条管理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_6-05.htm",
    "date": "2023-07-06",
    "content": "推进垃圾分类是一场持久战，必须着眼长远，绵绵用力，持续调动广大群众的参与积极性\n\n普遍推行垃圾分类制度，关系我国14亿多人生活环境的改善。不久前，习近平总书记给上海市虹口区嘉兴路街道垃圾分类志愿者们回信，对推进垃圾分类工作提出殷切期望，强调：“垃圾分类和资源化利用是个系统工程，需要各方协同发力、精准施策、久久为功，需要广大城乡居民积极参与、主动作为。”\n有效推进垃圾分类，需要投入大量设施设备和人力资源，也需要全社会长期投入时间精力。推动全体居民养成垃圾分类习惯，必须围绕从垃圾分类到资源回收利用的全产业链条进行系统谋划，形成推进垃圾分类的长效机制。\n垃圾分类包括前端分类、中端运输、末端处理，任何环节出问题，都会影响实际效果。推动垃圾分类在更大范围开花结果，要建好覆盖投放、收集、运输、处理的全链条处理系统，避免出现“先分后混”的现象。实际上，一些地方推广垃圾分类效果不佳，就是因为未能形成工作闭环，不仅大大增加了末端处理成本，也影响了居民坚持分类的积极性。加快分类设施建设，完善配套支持政策，实现垃圾处理全链条有机衔接，才能把每一个环节、每一个人的努力凝聚成合力。\n垃圾分类的便利性，是影响居民参与度的重要因素。用好大数据、物联网、人工智能等技术，让垃圾分类变得更简单、更精准，有助于吸引更多人主动参与。比如，北京市海淀区中关村街道引入智能垃圾分拣站，通过红外感应、机械手等设备实现厨余垃圾整包投放、免手动破袋等功能，如果垃圾投放不规范，会收到语音提示；甘肃省兰州市引入垃圾分类声光报警系统，指导居民进行垃圾分类。在垃圾分类观念和习惯尚未普遍形成的阶段，积极应用信息化、智能化技术，帮助更多人掌握垃圾分类知识与技巧，在实践中强化垃圾分类意识，才能进一步提高垃圾分类覆盖率。\n我国人口规模巨大，各地居住条件和生活习惯不一样，人们的环保意识也有差异，要因地制宜推行垃圾分类制度，进一步增强政策针对性和可操作性。应统筹运用建章立制、宣传教育、示范引领、奖惩结合等手段，推动垃圾分类习惯的养成。各地在实践中已探索出一些行之有效的方法。比如，开设垃圾分类专属智能账户进行奖励，派志愿者到小区进行劝导等。在政策推进过程中，也应把握好实施力度。循序渐进，持之以恒，不急于求成，不急功近利，才能让垃圾分类新时尚具有更强感召力，在全民参与、共同治理中更好融入日常。\n推进垃圾分类是一场持久战，必须着眼长远，绵绵用力，持续调动广大群众的参与积极性。在做好科学规划的基础上，不断总结经验，巩固已有成果，加快构建以法治为基础、政府推动、全民参与、城乡统筹、因地制宜的垃圾分类长效机制，加强全链条管理，我们一定能推进垃圾分类工作，推动美丽中国建设。\n（作者单位：同济大学政治与国际关系学院）"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_7-05.htm",
    "date": "2023-07-06",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "贵州师范大学“一家一”全家福拍摄团连续十一年为村民拍照片——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-06.htm",
    "date": "2023-07-06",
    "content": "免费为村民拍摄上万张照片，让2000多位老人、2300余名儿童有了自己的第一张照片，让近7000个家庭拥有了全家福……从2012年起，贵州师范大学“1家1”全家福拍摄团26次深入贵州各地乡村，开展志愿服务，为当地村民拍照片。11年来，一届届大学生在深入乡土中国的过程中得到了锻炼和成长，也见证了普通群众在山乡巨变中的获得感、幸福感。\n——编  者\n\n“小伙子，我认得你，你是来村里照相的大学生！”从贵州威宁县城出发，汽车在山间兜兜转转，经过一个多小时的颠簸，郑宇潇终于来到了羊街镇兴隆厂村。刚下车，一位老人就认出了他。\n11年前，郑宇潇还是贵州师范大学的一名学生，他和同学们组成拍摄团，曾来到村里为老乡们拍下许多精彩的照片。\n兴隆厂村只是拍摄团拍过的80多个村寨中的一个。郑宇潇毕业后，他的学弟学妹们把这个活动延续了下来。一届又一届，拍摄团背着相机，扛着帐篷，26次走进贵州省的80多个村寨，免费为近7000个农村家庭拍摄全家福，也记录了11年间的山乡巨变。\n一次公益，受到村民欢迎\n“拿到第一张照片时，他们眼神里充满了喜悦”\n郑宇潇从小就喜欢拍照，2010年高考后，他考入贵州师范大学摄影专业，并加入了学校的记者团。大二时，郑宇潇偶然从新闻里看到，有大学生利用假期时间为村民拍照。“要不我们也去尝试一下？”郑宇潇向记者团提议，得到同学们的响应。\n“11个同学报名，每人凑了300元，这就是我们的全部经费。”资金有限，大伙决定在食宿和交通上把预算压到最低。准备好帐篷和睡袋，购买了辣椒酱和方便面，又借了打印机、过塑机……2012年5月底，拍摄团启程了。\n从贵阳坐火车到六盘水市六枝特区，再转乘班车颠簸数十公里来到中寨乡，一行人背着大包小包徒步翻山越岭，终于在天黑前到达了堕却乡西克村的村小学。西克村小学的校长很热情，专门为他们腾出两间教室用于搭帐篷住宿。“我们向校长说明了来意，请他帮忙联系村民和孩子们。”郑宇潇说。\n第二天一大早，拍打窗户的声响叫醒了同学们，校长领着孩子们来拍照了。随着“咔嚓咔嚓”的快门声响起，一张张灿烂的笑脸在镜头里定格，小山村里传出阵阵欢笑……\n很快，大学生来村里免费拍照的消息传遍了全村，老老少少涌进了村小学，排队等候拍照。拍摄团白天拍照，晚上打印。三天内，他们拍遍了周围好几个村子，为村民拍摄打印了400多张照片，每到一处都受到了欢迎。\n“有的老人和小孩从没拍过照，拿到第一张照片时，他们眼神里充满了喜悦。”村民们穿上盛装赶来拍照的场景，令郑宇潇至今难忘。\n11年坚持，促进学生成长\n“奋斗的身影，最值得我们用镜头记录”\n回到学校后，拍摄团用剩余的经费制作了一张展板，摆在了校园广场上，吸引了许多师生驻足观看。有的同学提出给拍摄团捐款资助，还有企业来到学校和他们谈赞助。\n“老乡们的朴实笑容很打动我们，不能辜负这份质朴的情感。”郑宇潇说，为了保持活动的公益性，同学们拒绝了募捐和赞助。同时，他们利用课余时间收集废旧书和饮料瓶，把变卖的钱补充到活动经费中。一个多月后，他们又趁暑假前往贵州其他地区的乡村。\n拍摄团变得小有名气，报名参加的同学越来越多，最多时达到了四五十人。“我们希望每一家人都能有一张美满的全家福。”郑宇潇和同学们给团队取了一个温暖的名字——“1家1”全家福拍摄团。\n“大家凭热情自发开展活动，其实当时我也不知道能坚持多久。”2014年，郑宇潇考上山东一所大学的研究生，离校前，他把所有资料交给学弟学妹们，告别了拍摄团……\n2022年“五一”假期，安顺市紫云县四大寨乡牛场村来了一群年轻人。白天，他们举着相机拍个不停；晚上，他们扎起帐篷，吃着泡面当晚餐。他们是“1家1”全家福拍摄团的在校大学生，10年过去了，拍摄团依然活跃。\n水泥路连通家家户户，精美小楼沿着道路依次排开，远处还有花椒、蜂糖李等特色产业基地。村里的见闻让同学们惊叹不已，特别是看到村民韦红雨正在直播销售自己的刺绣产品，大家不约而同地将镜头对准了她。\n“奋斗的身影，最值得我们用镜头记录。”领头的女孩叫周嘉璐，是2020级摄影专业学生，这是她最后一次以队长身份出来拍摄。她细心指导学弟学妹们拍摄，把自己的经验都留给拍摄团。“现在，学校给我们配备了打印机，还给报销车费。除此之外，活动形式跟当年没有太大变化。”周嘉璐说。\n老家在山东东营，从小看惯了平原和大海，加入拍摄团两年来，周嘉璐对贵州的大山产生了深厚的感情。“在拍摄途中我看到了很多从未见过的景象，增长了很多书本里学不到的见识。能够亲眼见证贵州的发展变迁，我和同学们都感到很自豪。”周嘉璐说，不论毕业后去哪里，拍摄团的这段经历都将铭记于心，“它教会我如何用脚步丈量祖国大地。”\n万张照片，见证乡亲幸福\n“10年前后对比，村子变化太大了”\n2023年，新学期开学不久，2021级摄影专业学生王柯淇带着同学们前往兴隆厂村，回访拍摄团以前拍过的村子。这是她接任队长后第一次组织外拍，心中有些忐忑，但和郑宇潇学长一同前往，又让她安心了不少。\n郑宇潇研究生毕业后回到贵州，在贵阳一家媒体担任摄影记者。“10年前后对比，村子变化太大了。”一番打听，郑宇潇终于见到了以前曾拍过照片的村民王琳会，她刚从产业基地忙活回来。“房子是5年前通过危房改造政策盖起来的，又大又亮堂，住着太安逸了。”王琳会高兴地领着拍摄团参观自己的新家，还掏出了一本相册。\n相册里有不少郑宇潇以前拍摄的照片，其中有一张合影——低矮破旧的土房前，母子三人站在坑坑洼洼的泥地上相拥而笑。“那会儿我家还是建档立卡贫困户，娃他爸一个人外出打工养活全家。”如今，女儿有了自己的小家庭，儿子也在城里找到了一份足以自力更生的工作。\n“平时在基地干农活，再喂些家禽牲口，一年能挣两三万元，过日子足够了。”这几年，兴隆厂村因地制宜发展水果种植和生态旅游，给乡亲们带来了家门口赚钱的机会。王琳会说，凭自己的双手致富，这是最让她自豪的事。\n跟着郑宇潇一路寻找，同学们见到了许多老照片里的村民，也听到了村里发生的许多新故事：李仕学拆了老木屋，和90多岁的老母亲住进了新房子，今年儿子儿媳决定回村里发展，一家六口终于四世同堂；村小学土操场变成了标准运动场，实验室、多媒体教学系统等一应俱全，蒋明忠老师骄傲地说，村子里出了10多名大学生……\n11年来，拍摄团为乡亲们拍摄了上万张照片，同学们突然发现，这些照片不仅见证了许多幸福瞬间，更记录了山乡的巨变。“回访当年村里的村民，用镜头记录时代变迁，这不就是我们拍摄团最大的价值吗？”随着智能手机的普及，拍照对村民来说已经稀松平常，王柯淇正琢磨着带领拍摄团转型，她似乎找到了一个方向。\n夜幕降临，小山村星光点点，老照片里的人还在讲述着新故事，相机的闪光灯闪个不停……"
  },
  {
    "title": "青海油田采油一厂采油工史昆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-06.htm",
    "date": "2023-07-06",
    "content": "【绝活看点】\n从事采油工作28年，中国石油青海油田公司采油一厂采油工史昆总结出了“抽油机井生产不正常判断处理法”，通过“看、听、摸、查、嗅”，可快速对油井故障进行诊断、排除。参加工作以来，史昆先后获得全国劳动模范、全国五一劳动奖章、全国技术能手、中华技能大奖等荣誉。\n\n“史师傅，尕斯第一采油作业区有口油井产液量下降，请你快来看看。”晚上8点，中国石油青海油田公司采油一厂采油工、首席技师史昆（见图，樊文宏摄）听说生产一线遇到难题，毫不犹豫地开车驶入夜色笼罩下的茫茫戈壁。\n这里是青海省茫崖市，方圆200公里内没有相邻城市。1995年从青海油田技工学校毕业后，史昆被分配到此地工作，成为一名采油工，主要负责油井管理、采油设备保养等。\n“搓板路”上疾驰，不到半小时，史昆到达现场。他戴好安全帽，打开探照灯，神情专注地绕着油井巡查。“首先检查地面部分，确保采出液无渗漏、供电线路正常等。”史昆边说边招呼同事将生产流程记录表取来查看。\n走近井口，史昆发现“出油声音不畅，正常的声音应该像流水般哗哗不停，一旦出现杂音，那就是不正常。”结合几日内的油井液面报告，史昆作出了抽油泵结蜡影响生产的判断。工人们开来热洗车，疏通油井后，生产逐步恢复正常……\n2003年，当时作为基层班组组长，史昆接手了几口采出液含蜡高、出砂严重的油井。他为每口井建立动态档案，详细记录出油量、洗井次数等数据，探寻日常操作与出油量之间的关系。得益于史昆制定的针对性措施，几口井累计增产800多吨。那时，他认识到，合格的采油工不仅要锤炼过硬技术，更应该掌握油井生产原理方面的管理知识。\n学习计算机制图、了解油井生产管理程序、进行油层的动态分析……史昆绘制了上百张井站工艺流程图，记录了十万余个生产数据。最终，他总结出了“抽油机井生产不正常判断处理法”，通过“看、听、摸、查、嗅”等手段，快速分辨油井故障，找到症结进而解决。多年来，油井生产遇到难题，经史昆判断处理，往往能够顺利解决。\n“史昆工作上取得的成绩，离不开他身上的那股‘钻劲儿’和‘韧劲儿’。”谈到史昆，他的师傅、采油一厂采油工齐宪维说。\n刚工作时，为了练习基本操作技能，史昆常利用休息时间加练，即便手掌磨出血泡，双臂酸胀抬不起来，也没有放弃。2011年，他参加了青海省采油工职业技能竞赛并获得了第一名的好成绩。次年，在公司的支持下，他成立了自己的工作室，带领技术骨干攻克技术难题，助力油田生产提效增产。\n这些年来，史昆先后获得全国劳动模范、全国五一劳动奖章、全国技术能手、中华技能大奖等荣誉，累计攻克各类生产技术难题近200项，研发创新成果70余项，获得国家专利15项，创造效益近亿元。“我只是高原油田的普通一员，希望未来一直做油井的守护者。”史昆说。"
  },
  {
    "title": "陕西米脂县推动干部教育改革创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-06.htm",
    "date": "2023-07-06",
    "content": "本报西安7月5日电  （记者龚仕建）“以往学习培训，只停留在纸面上，找不到工作结合点。现在通过研讨交流、老师授课、深入实践等学习方式，感觉对很多问题都有了新的思路。”在陕西省米脂县，一名参加培训的干部深有感触地说。\n近年来，米脂县坚持“精准性、针对性、有效性”干部教育理念，靶向发力，积极推动干部教育改革创新，助力县域经济高质量发展。当地出台《米脂县2020—2023年干部教育培训规划》等文件，把学风管理贯穿训前、训中、训后全过程，提升教育培训质量；通过发放电子及纸质问卷方式，量身定制培训内容；通过开展基层党建、生态治理、乡村振兴、产业发展、文化旅游等14个方面专题培训，提升干部实际能力和认识水平；“走出去、请进来”，将课堂搬到“田间地头”“基地现场”，增强教育培训实效性。干部队伍工作作风明显改观，干事创业动力增强，创新之风蔚然兴起。\n“我们将继续创新教育培训模式，在精准性上持续发力，提升服务群众能力。用好调查研究‘传家宝’，加强实践培养锻炼，切实打造政治过硬、本领过硬、作风过硬的高素质干部队伍。”米脂县委常委、组织部部长吕明韬说。"
  },
  {
    "title": "行走乡土大地  绽放青春之光（编辑手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-06.htm",
    "date": "2023-07-06",
    "content": "26次探访、近7000个家庭、上万张照片……这是贵州师范大学拍摄团11年来交出的公益答卷。从一个人的闪念，到一群人的接续坚守，他们把目光投向广阔乡土大地，把镜头对准乡村，用热情帮助村民，不仅收获了温暖与成长，更见证了山乡的巨大变迁。“任何时候都不能忽视农业、忘记农民、淡漠农村。”同学们以拍摄全家福作为接力棒，为这句话写下了青春的注脚。\n对同学们来说，乡土大地是最好的课堂。找角度、按快门，他们在提升技能的同时开拓知识眼界；扛机器、扎帐篷，他们在艰苦条件下磨炼意志品格；访农户、探民生，他们在沟通交流中培育乡土情怀。\n对同学们来说，乡土大地有最美的风景。直播带货，带出的是不断兴旺的特色产业；道路翻修，修出的是美丽宜居的生活环境；青年返乡，反映的是广大乡村日渐完善的公共服务和愈发广阔的发展前景。\n党的二十大报告提出：“全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。”乡村振兴的奋斗路上，每个人都是见证者、开创者、建设者，都应该以各种形式走进乡土中国深处，参与乡村振兴的伟大实践。贵州师范大学的同学们为人们做出了示范。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-06.htm",
    "date": "2023-07-06",
    "content": "本版制图：蔡华伟"
  },
  {
    "title": "国家义务教育质量监测显示，中小学生科学学业表现整体良好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-07.htm",
    "date": "2023-07-06",
    "content": "核心阅读\n近日，教育部等18部门联合印发《关于加强新时代中小学科学教育工作的意见》，系统部署在教育“双减”中做好科学教育加法，一体化推进教育、科技、人才高质量发展。\n当前中小学科学教育总体进展如何？如何实现校外科学教育与学校的“双向奔赴”？如何确保薄弱地区、薄弱学校在科学教育中“一个都不能少”？\n\n在植物园科普基地研学实践，近距离观察植物的根、茎、叶；气象局里观测风云，变身成为“小小减灾官”；走进“九号宇宙”太空科技馆，观看火箭发射、空间站对接等模拟表演……日前，在陕西省第三十一届“科技之春”宣传月系列活动中，西安小学生们走进科学世界，在有趣的互动中探索未知。\n据介绍，目前，全国千余个实体科技馆、流动科技馆、科普大篷车，以及近万个乡村少年宫全面向中小学生开放，与中央彩票公益金建设的140余所示范性综合实践基地、620余所研学基地和营地，共同开辟了科学教育社会大课堂的广阔天地。同时，打造出“天宫课堂”、科学家（精神）进校园、全国青少年高校科学营等一批有影响力的品牌活动，引导广大中小学生爱科学、学科学、用科学。\n一至九年级均开设科学课\n中小学科学教育工作得到全面加强\n最新一次国家义务教育质量监测显示，我国中小学生科学学业表现整体良好，约八成学生达到中等及以上水平。在最近一次举行的国际学生评估项目（PISA）中，我国参测的四省份学生的阅读、数学、科学成绩在所有参测国家（地区）中均名列第一。\n“党的十八大以来，中小学科学教育工作得到全面加强。”教育部校外教育培训监管司（以下简称“教育部监管司”）负责人介绍，目前，一至九年级均已开设科学课，独立设置信息科技、劳动课程，同时，广泛开展科技节和社团活动，加强实验条件建设。数据显示，2022年小学、初中、普通高中实验仪器达标学校比例较2012年分别增长45.41%、22.36%、9.8%。\n近日，教育部等18部门联合印发《关于加强新时代中小学科学教育工作的意见》（以下简称《意见》），深入贯彻习近平总书记在二十届中共中央政治局第三次集体学习时的重要讲话精神，系统部署在教育“双减”中做好科学教育加法，一体化推进教育、科技、人才高质量发展。\n“科学教育有助于提高广大青少年的科学素质，选育拔尖创新人才，为建设教育强国、科技强国、人才强国提供有力保障与强力支撑。”第十四届全国政协委员、教科卫体委员会委员刘林认为，《意见》有助于全面提高学生科学素质，引导孩子编织当科学家的梦想，推动科学教育在促进学生健康成长、全面发展和推进社会主义现代化教育强国建设中发挥重大作用。\n“我们也清醒地认识到，我国科学教育还存在着基础总体薄弱、区域发展不均衡、科学教育资源尚未有效整合、师资力量薄弱、实践教学实施程度较低、拔尖创新人才早期发现和培养机制仍需突破等问题和不足，亟待加强和改进。”教育部监管司负责人表示，《意见》坚持问题导向，着力破解现阶段我国中小学科学教育存在的困难和问题，推动在教育“双减”中做好科学教育加法。\n用好社会大课堂\n实现校外科学教育与学校“双向奔赴”\n湖南省长沙市长郡梅溪湖中学的创客中心，七年级学生刘子奇正拿着尺子为智能补光灯下的一盆绿豆芽“量身高”，他的伙伴戴钰衍在一旁记录实验数据。\n“课堂上，通过长期观察，学生发现室内植物会因为光照不足影响生长。”科技辅导员龙小华说，他引导学生进行分组对比实验，观察植株生长高度和叶片颜色，探究光照对植物生长的影响。\n基础教育阶段是“孵化”学生科学精神、创新素质的决定性阶段，中小学校的科学教育质量对培养学生科学素质至关重要。从课程教材、实验教学、师资培养、实践活动、条件保障等方面，《意见》强化顶层设计，充分整合校内外资源，推进学校主阵地与社会大课堂有机衔接，为中小学生提供更加优质的科学教育。\n如何做实学校科学教育？教育部监管司负责人介绍，《意见》聚焦改进学校教学与服务，实施“校内科学教育提质计划”重点项目，建立工作台账，开展排查指导。保质保量完成教学和实验课规定动作，并拓展科学实践活动；特别要加强师资队伍建设，从源头上加强高素质专业化科学类课程教师供给，加强中小学科学类课程教师、实验员等队伍建设。\n教育部发布的数据显示，2022年全国小学专任科学教师总量比2012年增长了35.3%，初高中理科类教师稳中有增。“科学教师要带领学生真正体验科学探究的过程，从而提升学生的核心素养。”陕西省西安市第七十九中学初中物理特级教师刘文娟说。\n如何做宽校外科学教育资源？教育部监管司负责人说，校外教育是我国基础教育的重要组成部分，是校内教育的有益补充与延伸。针对资源分布散乱、质量良莠不齐、供需对接不畅等问题，《意见》着重从3个方面发力：一是盘点、精选、补充资源，全面动员相关单位，加强场馆、基地、营地、园区、生产线等资源的建设与开放，为校外教育提供物质基础。二是强化供需双方对接，明确开展科学教育的时间和次数要求，让参与方式变“短期”为“常态”，实现校外科学教育与学校的“双向奔赴”。三是加强宣传介绍，加大对科学教育资源的宣传推介力度，让科学教育资源获取方式家喻户晓，相关资源唾手可得，让爱科学、学科学、用科学成为社会风尚。\n确保增效不增负\n科学教育项目和有形资源向薄弱地区倾斜\n在中国科学院珠穆朗玛大气与环境综合观测研究站，西藏日喀则市定日县扎西宗乡完全小学学生近距离感受科学观测，在重点实验室听了一堂生动的科学课。\n河南信阳固始县张广庙镇第一小学操场上，孩子们为自制水火箭成功升空欢呼雀跃。水火箭制作者张老师表示，作为乡村小学的科学老师，自己经常带着孩子们做一些有趣的科学实验，帮助孩子们了解更大的世界。\n科学教育中，薄弱地区、薄弱学校及特殊儿童群体“一个都不能少”。《意见》明确，加强新时代中小学科学教育工作的原则之一是“重在全纳，帮扶指导”，要强化宏观调控，将科学教育项目和有形资源重点向中西部地区、农村地区、革命老区、民族地区、边疆地区及国家乡村振兴重点帮扶县倾斜，对薄弱学校及特殊儿童群体进行关心帮扶指导。\n具体来说，在硬件支持上，安排建设“中西部地区科学教育场所援建工程”等项目。在资源供给上，明确探索利用先进技术手段弥补薄弱地区、薄弱学校及特殊儿童群体拥有优质教育教学资源不足的状况。在社会动员上，积极引导社会组织对口援建，尤其是与高精尖技术密切相关的企业，为薄弱地区、薄弱学校援建科学教育场所，提供设备、器材、图书、软件等，培训专业人员。\n“加强新时代中小学科学教育工作，是一项系统工程，要与相关工作同向同行，有机衔接。”教育部监管司负责人介绍，一是与规范校外培训工作协同，引导科技类非学科培训机构，既要传授知识，又要立德树人，培养学生科学精神；二是与科技类竞赛同向，引导孩子们不仅要参加竞赛，而且要培育“献身科学”精神，不断增强家国情怀；三是与“中学生英才计划”“强基计划”“基础学科拔尖学生培养计划”“高校科学营”等各类英才计划统筹；四是与中高考改革同频，完善学业水平考试命题，加强实验考查，注重培养学生科学精神和实践能力。\n“总之，既要统筹增效，又不能增负。”教育部监管司负责人说，不能借科学和创新之名“一窝蜂”上项目，要明确侧重，相互配合，共同服务于学生成长。\n（曾译萱参与采写）\n版式设计：沈亦伶"
  },
  {
    "title": "检察机关推进社区矫正教育管理和法律监督",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-07.htm",
    "date": "2023-07-06",
    "content": "本报北京7月5日电  （记者倪弋）最高人民检察院与司法部7月5日联合召开新闻发布会，通报3年来检察机关社区矫正法律监督工作情况、司法行政机关社区矫正教育管理工作情况。2020年7月1日，《中华人民共和国社区矫正法》（以下简称“社区矫正法”）正式施行，这是我国第一部全面规范社区矫正工作的法律。\n司法部社区矫正管理局副局长刘晔介绍，社区矫正法实施以来，大力推进社区矫正机构队伍建设，各地采取单独设立、在司法厅（局）或其内设机构加挂牌子等方式，依法设立具有独立执法主体资格的社区矫正机构，全国省、市、县三级人民政府依法设置社区矫正机构分别达到78%、73%、68%。\n各地通过内部调剂、地方增编等方式，累计招录选拔社区矫正专门国家工作人员1.2万人，充实了社区矫正专门国家工作人员力量。推进社区矫正法治化专业化，对社区矫正对象指导就业或就学58万人次，开展职业技能培训35万人次、组织开展公益活动1698万人次，协调落实低保2.8万人次、落实承包田39万人次、落实社会保险12万人次、落实社会救助3.3万人次，有力地促进了社区矫正对象顺利融入社会，保障了其合法权益。\n最高人民检察院第五检察厅厅长侯亚辉介绍，检察机关依法全面履行社区矫正法律监督职能，3年来，针对社区矫正调查评估、交付执行、监督管理、教育帮扶、解除和终止等执法环节，提出书面纠正意见26万余人，书面监督意见采纳率接近100%。3年共监督有关机关办理收监执行9000余人。\n据了解，近年来，巡回检察作为检察方式的重大改革，在监狱、看守所等监管场所逐步推广、稳步推进。检察机关积极探索对社区矫正机构巡回检察，截至今年上半年，全国共有1500余个检察院探索开展社区矫正巡回检察，共探索开展社区矫正巡回检察3000余次，对全国1800余个社区矫正机构和1.4万余个司法所开展社区矫正巡回检察。"
  },
  {
    "title": "2023全球数字经济大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-07.htm",
    "date": "2023-07-06",
    "content": "本报北京7月5日电  （记者贺勇）7月4日，2023全球数字经济大会在北京国家会议中心开幕，北京与18个伙伴城市代表共同发布了《全球数字经济伙伴城市合作倡议》。倡议旨在推动全球城市交流合作、共享开放互利市场环境、共建数字科技创新生态、加快城市数字转型进程、助力数字赋能绿色发展、支持全球数字普惠合作，共同构建全球城市间和国际多双边框架下的数字经济开放创新网络。\n本届大会由北京市人民政府、工业和信息化部、商务部、国家互联网信息办公室、中国科学技术协会共同主办，以“数据驱动发展，智能引领未来”为主题，致力于构建国际顶级的交流与合作平台，共创普惠均衡、创新包容、合作共赢、共同繁荣的全球数字经济格局。\n7月4日至7日，北京多个地区将举办丰富多彩的数字经济周和数字日活动，让市民近距离接触数字经济带来的便利，感触数字经济带来的生产生活方式的巨大变革。"
  },
  {
    "title": "夏粮旺季收购进入集中上量阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-07.htm",
    "date": "2023-07-06",
    "content": "本报北京7月5日电  （记者杜海涛）国家粮食和物资储备局最新发布，目前，夏粮旺季收购已进入集中上量阶段，收购工作组织有序、措施得力、进展总体顺利。\n从进度看，截至6月30日，主产区各类粮食企业累计收购小麦500亿斤左右，已完成预计旺季收购量的四成以上。从区域看，各地认真落实粮食安全党政同责，主动担当、积极作为、迅速行动，有针对性地优化收购政策措施，切实提升为农为企服务水平。江苏、安徽、湖北、四川等省份收购进度大体在六成左右；河北、山东、河南等省份进度在三到四成；山西、陕西、甘肃、新疆等省份收购工作已有序启动，进度在一到两成。从价格看，目前小麦购销较为活跃，市场价格稳中有涨，主产区小麦收购均价每斤1.38元左右；预计后期价格以稳为主，启动托市收购的可能性不大。\n国家粮食和物资储备局表示，要精心组织市场化收购，引导支持各类企业积极入市，不断优化服务，探索推广预约收购，认真做好清理、烘干、收储等相关工作，帮助农民科学储粮、有序售粮，确保粮食颗粒归仓。"
  },
  {
    "title": "飞防作业助丰收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-07.htm",
    "date": "2023-07-06",
    "content": "7月5日，植保无人机在湖南省常宁市板桥镇莲藕种植基地进行飞防作业。时下正值中稻和莲藕等农作物病虫害防治的关键时期，常宁市及时组织各乡镇利用新型科技农用机具进行夏季田间管护，适时开展精细化、智能化病虫害防治管理工作，助力丰产丰收。\n周秀鱼春摄（人民视觉）"
  },
  {
    "title": "万余个造谣传谣网络账号被关停或禁言",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_6-07.htm",
    "date": "2023-07-06",
    "content": "本报北京7月5日电  （记者张天培）记者从公安部获悉：网络谣言打击整治专项行动取得阶段性成效。截至目前，公安机关共侦办网络谣言案件1600余起，清理网络谣言信息42万余条，关停或禁言造谣传谣网络账号1万余个，并依法对造谣传谣网民进行查处。\n公安部还公布了专项行动第二批10起典型案例。近年来，一些自媒体从业人员假借社会热点事件编造传播网络谣言，有的甚至公然在网上自编自导自演、无中生有炮制虚假案事件，以此吸粉引流、非法牟利；一些网站企业放任网络谣言在其所属平台大量传播扩散，造成恶劣社会影响；一些“网络水军”团伙频繁插手、恶意炒作相关案事件，通过编造传播虚假信息“造热点”“蹭热度”“带节奏”，达到引流牟利、敲诈勒索等目的。相关违法行为扰乱网络空间秩序，扰乱社会公共秩序，不仅涉嫌违反治安管理处罚法有关规定，情节严重的还可能构成编造传播虚假信息罪、寻衅滋事罪、敲诈勒索罪等犯罪。\n公安部网安局有关负责人表示，公安机关网安部门将持续深入推进网络谣言打击整治专项行动，坚决遏制网络谣言高发频发态势，切实营造清朗网络空间，维护国家政治安全和社会大局稳定。"
  },
  {
    "title": "本版责编  纪雅林  臧春蕾  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_7-07.htm",
    "date": "2023-07-06",
    "content": ""
  },
  {
    "title": "飞针走线  锦绣河山",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-08.htm",
    "date": "2023-07-06",
    "content": "核心阅读\n神州大地上，孕育了风格迥异的刺绣品类。苏绣、湘绣、蜀绣和粤绣“四大名绣”蜚声海外，北京京绣、温州瓯绣、河南汴绣等刺绣流派久负盛名，苗绣、彝绣、羌绣等民族刺绣瑰丽多姿。刺绣艺术不仅是中国传统手工艺的重要组成部分，也是世界非物质文化遗产中绚丽多彩的一部分。\n十指春风，一绣千年。时光流转，古老手艺如何实现创造性转化、创新性发展？中国刺绣用一针一线“绣”出自己的答案。\n\n“花随玉指添春色，鸟逐金针长羽毛。”刺绣，又称针绣，是一种绣针引线，在织物上刺缀运针，以绣迹构成纹样的古老手工艺。\n延传至今，中国刺绣已有两三千年历史。\n传承：培养新“绣才”\n两指拈起绣针，轻轻地在绣绷上一挑一捞，彩线如鱼跃蝶舞般起落，针针细密、线线柔顺。刺绣，一场针与线的相逢。\n在中国，刺绣艺术流派众多、变化万千。据了解，在国家级非遗项目名录中，与刺绣有关的项目就有77项。不同的针法依题材而变、随物赋形。\n“中国的刺绣世界可谓繁花似锦，苏绣温婉典雅、湘绣生动逼真、蜀绣清秀细腻、粤绣装饰性强。”中国工艺美术学会刺绣艺术专业委员会秘书长唐利群说，“千年刺绣技艺，不仅包含着中华民族数千年来积累的审美观念、造物智慧，更蕴藏着浓厚的民族特色与中华民族文化底蕴。”\n近年来，社会凝聚起保护非物质文化遗产的广泛共识。随着《关于实施中华优秀传统文化传承发展工程的意见》《中国传统工艺振兴计划》等文件陆续出台，刺绣艺术得到有力的保护和传承。\n开设刺绣专业，成立刺绣学院，建立大师工作室……刺绣手艺人打破过去以家庭传承、师徒相授为主的方式，积极探索新型传承模式。湘绣国家级非遗代表性传承人刘爱云在湖南工艺美术职业学院成立工作室，校企共建湘绣艺术学院，将传统师徒相授与现代学院教育体系相结合，培养出一大批有文化、有素养的新“绣才”。\n刺绣更以多元的方式走进学校、社区，播撒文化传承种子。“拉链绣的特点是什么？”在四川省广元市朝天区麻柳小学，非遗传承人在讲台上讲授具有川北文化特质的麻柳刺绣。从开发校本课程《麻柳刺绣》，到设立刺绣社团，麻柳小学立足浓郁的地方特色，将非遗带进课堂，让孩子感受刺绣魅力。\n共融：突破旧范式\n用绒线、丝线、毛线等替代金线、银线、真丝线等传统材料；用皮革、纸质、塑料代替棉麻丝毛做成底布……“绣随时代”，刺绣技艺的创新，源于材质的更新迭代，更在刺绣从业者的人文情怀和文化底蕴。\n绵长而深厚的传统文化，为刺绣发展提供了丰富的灵感来源。敦煌与苏州，相距3000余公里，却因刺绣而紧密相连。在敦煌精美的壁画与塑像艺术的影响下，中国工艺美术大师邹英姿突破了苏绣传统题材，以绵密的针脚，绣出了《敦煌莫高窟第四十五窟系列》等苏绣精品，再现了敦煌厚重而沧桑的文化风韵。国家工艺美术大师杨德全不但收集大量蜀绣纹样、完整蜀绣谱系、钻研蜀绣传统精粹，更是将金沙遗址的太阳神鸟金饰图案融合成都市花芙蓉，打造具有地方特色与历史积淀的蜀绣精品。\n“刺绣作品上的图案具有鲜明的时代性，以前有表达延年益寿的传统松鹤图案，如今有寓意民族团结的石榴籽纹样。”中国艺术研究院研究员、中国艺术人类学学会刺绣艺术专业委员会主任李宏复说，“图案的流变，也反映出社会的变化。”\n从业者主动“破圈”，也为刺绣融入时代创造更多机会。为打开苏绣更广阔的可能性，苏绣名家梁雪芳在40岁时进入清华大学求学。知识的积累与眼界的开阔，不仅让梁雪芳将现代艺术理念嫁接到传统苏绣之中，而且更让她从纤维艺术的角度重新认识、改良苏绣。刺绣不仅要放大传统的艺术价值，更要与现代生活和合共生，折射出当代生活之美。国家非物质文化遗产代表性项目代表性传承人姚惠芬与不同领域的艺术家跨界合作，将现代审美融入传统刺绣，探索刺绣写实又写意的新路径。\n跨界：延长产业链\n走进苏绣小镇，“家家有绷架，户户有绣娘”的旧光景，已变为刺绣艺术馆、绣品街、刺绣文创店等密布的新场景。江苏苏州镇湖苏绣小镇，已经连续两年入选中国特色小镇50强。在这里，不仅有刺绣研学课程，还开设了绣庄、刺绣工作室，探索“刺绣+”的新渠道。一条涵盖了设计、生产、人才等产业要素的刺绣产业链在苏州成形。\n苏绣小镇的蓬勃生机，是我国刺绣行业不断发展的一个缩影。如今，刺绣已不只是一门古老的手艺，而与百行千业彼此交融、互相辉映，越来越“年轻”。\n古老刺绣，可以很时尚。恭王府博物馆多次举办“锦绣中华——中国非物质文化遗产服饰秀”，将不同地区、各具特色的传统刺绣艺术融入一件件霓裳华服，传统优雅与现代时尚融合。“刺绣不再单纯追求以往写实、逼真的艺术手法，而趋向于艺术化、时尚化，更加符合当代人的审美观念。”李宏复说。\n不止于传统的守望者，传统刺绣深耕品牌化、智能化，积极打造“刺绣+”的行业新生态。\n日月山下，一根根绣花针翻飞出了一个个文创产品；青海湖畔，30多万名绣娘用指尖的跃动绣出了美好生活。青海省通过成立青绣协会等方式，打造青海非遗文化的亮丽新名片。高校院所与刺绣大师，共同研发智能机器臂，在保证提升绣品美观度的同时，也极大释放了产能。“‘刺绣+’模式会催生整个刺绣产业的改变，与其他不同行业领域碰撞，产生共赢共存。”唐利群说。\n如何把握好刺绣的守与变，让传统技艺与现代生活有机结合？万千绣娘用一针一线“绣”出这个问题的答案，也“绣”出产业发展的美丽新画卷。"
  },
  {
    "title": "湘绣传承人李艳——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-08.htm",
    "date": "2023-07-06",
    "content": "走进湖南省长沙市的“中国工艺美术大师李艳刺绣艺术工作室”，便见到一只斑斓猛虎静卧于前，颔首张目，不动声色而又凛凛生威、栩栩如生——这是湘绣非遗代表性传承人李艳在2012年创作的作品《虎凝》，也是她迄今为止最满意的湘绣技艺创新性作品之一。\n“在中国刺绣界，常有‘苏猫湘虎’之说。”李艳说，老虎题材刺绣，是传统湘绣作品中的一绝。\n早期的湘绣老虎主要运用平针刺绣，色泽鲜亮，但所绣的老虎稍显呆板，生气不足。\n经过长期摸索，李艳创制了不同针法，用于增强动物题材刺绣作品的表现力。“绣画相通，湘绣作品的表现力往往取决于画稿。”李艳说，“把绘画的语言转化成刺绣语言，非常关键。”\n在湖南省湘绣研究所工作期间，李艳不仅发扬传统绣稿中的国画意境，还将自己的油画功底融入创作当中。加入光影、结构等元素，绣稿便有了天然的光感，更便于表现物象的动感。\n如今，李艳还带着工作室的年轻人将湘绣元素融入文创产品中。\n“湘绣应该走出陈列馆，走到年轻人的身边。”李艳说，如今，工作室开发的文创产品已涵盖家居、国风“潮玩”等多个系列，湘绣正走进越来越多人的生活。"
  },
  {
    "title": "粤绣传承人王新元——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-08.htm",
    "date": "2023-07-06",
    "content": "课堂上，王新元拿出漫画主题刺绣作品，引起了学生们的一阵惊呼：“太漂亮了，可以摸一摸吗？”作为非遗传承人，进校园讲授粤绣已是王新元生活的一部分，“传统粤绣题材，主要是荔枝、木棉、孔雀等，年轻一代更喜欢时尚、新潮的内容。”\n“一开始，我学的是传统刺绣图案，后来思考是否能加入一些创新元素。”王新元将油画、摄影、国画等多种艺术形式中的线条、构图、色彩、光影变化融入作品，同时，创新性地选取名画、青铜器甚至是漫画、游戏等作为刺绣主题，制作“新”粤绣。\n不仅主题创新，王新元还将刺绣手艺融入生活，与团队研发了一系列文创产品，包括胸针、台灯、笔袋等，“都取得了不错的市场反响，后续我们还将不断推陈出新。”\n科技的发展，也为优秀传统文化提供了新的推广平台。去年年初，王新元受广东省广州市非物质文化遗产保护中心邀请，首次以直播带货的形式推广粤绣。直播中，王新元向观众详细介绍粤绣历史和工艺，并售出了170多幅刺绣工艺品。\n“网络平台上的火爆，对我们来说，是推广优秀传统文化的好机会。”王新元说，“不论是题材创新、产品创新，还是推广方式创新，说到底，我们希望粤绣这门老手艺，能在现代焕发新活力。”"
  },
  {
    "title": "蜀绣传承人陈明会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-08.htm",
    "date": "2023-07-06",
    "content": "双手上下翻飞，针线轻盈穿行，一片翠绿的竹叶在锦缎上“生长”出来。在四川省成都市“郝淑萍蜀绣工艺美术大师工作室”，陈明会早早开始了工作，“那针线穿过锦缎的声音多清脆、多好听！”\n当绣娘是陈明会的梦想。2005年，她决心学习蜀绣，在一个夏日来到郝淑萍的工作室。满墙是琳琅满目的刺绣佳作，几名老师傅专注地飞针走线。“来了就不想走了。”陈明会觉得这就是自己梦想的学艺之地。\n耐得住寂寞、把蜀绣当成一辈子的事来做，这是郝淑萍的要求。学艺初期，绣一朵花都要花费近一个月时间，因出错而返工的不计其数。陈明会往往早上拿起针线，再抬头便是晌午，“绣的时候不觉得累，晚上回到家才发现精力都顺着针尖溜走了。”\n从事刺绣10多年，陈明会已成长为四川省级工艺美术大师，也越发感到刺绣是一辈子的事。\n近年来，四川有不少职业院校开设蜀绣专业，陈明会也经常被邀请去讲课。向来拿起针线就变得寡言的陈明会在课堂上滔滔不绝，一堂课下来“嗓子干得直冒烟”，学生们都还意犹未尽。“虽然科技发达了，传统工艺的传承还是不能全靠电子屏，也要有手把手、面对面的传授。”陈明会说，把蜀绣传承下去是她的责任，也让她感到光荣。"
  },
  {
    "title": "苏绣传承人张雪——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-08.htm",
    "date": "2023-07-06",
    "content": "走进江苏省苏州市镇湖苏绣小镇，入口不远处的弥惟刺绣工作室，一片繁忙景象：设计师们在书桌前挥笔如飞，绣娘们在刺绣绷架旁穿针走线……“很多订单要交付，得抓紧把样品赶出来。”弥惟刺绣工作室负责人张雪说。\n今年34岁的张雪是苏绣小镇里的一名“绣二代”，大学毕业后回到家乡做起了“绣郎”。2015年，张雪在绣品街租了一家二三十平方米的门店，创办了自己的工作室。短短数年间，张雪的苏绣工作室已形成规模，员工达到30多人，工作室销售额超过1000万元。\n与刺绣大师相比，张雪在绣工方面仍有差距，但年轻人新点子多。同时，他将苏绣融入现代生活中去，开发出苏绣耳机、苏绣首饰等文创产品。\n作为一名后起之“绣”，张雪的成功并非偶然。占地面积约3.8平方公里的苏绣小镇，给张雪的事业发展提供了更好机会。2017年以来，小镇打造了中国刺绣艺术馆、绣品街、“新集”苏绣小镇文创旗舰店等苏绣文化载体，形成了集文、博、展、研、游于一体的苏绣文旅街区。\n如今，在苏绣小镇，已经形成了一条涵盖设计、版权、生产等产业要素的苏绣产业链，实现全产业链协同发展。苏州苏绣小镇发展有限公司副总经理杨华介绍，截至目前，苏绣小镇已经聚集400余家绣庄，40余家相关产业配套商店，小镇内从业人员近一万人，每年吸引游客达百万人次，2022年小镇产值近14亿元。"
  },
  {
    "title": "本版责编：管璇悦  陈圆圆  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_6-08.htm",
    "date": "2023-07-06",
    "content": "本期统筹：杨  暄  智春丽\n版式设计：张芳曼"
  },
  {
    "title": "为推进中国式现代化贡献能源力量（认真学习宣传贯彻党的二十大精神）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-09.htm",
    "date": "2023-07-06",
    "content": "党的二十大站在以中国式现代化全面推进中华民族伟大复兴的战略高度，对能源发展作出新部署、提出新要求，提出要积极稳妥推进碳达峰碳中和、深入推进能源革命、加快规划建设新型能源体系、确保能源安全、积极参与应对气候变化全球治理等，为新征程上推动能源高质量发展指明了方向。我们要紧密结合学习贯彻习近平新时代中国特色社会主义思想主题教育，深入学习领会党的二十大精神，在更高起点上持续推进能源安全新战略走深走实，切实把学习成效转化为推动能源高质量发展的生动实践，努力为强国建设、民族复兴作出新的更大贡献。\n坚持党的全面领导这一根本保证，始终保持坚定正确的政治方向\n党的二十大报告提出：“中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导，中国共产党是最高政治领导力量，坚持党中央集中统一领导是最高政治原则”。新时代以来，以习近平同志为核心的党中央团结带领全党全国各族人民，沉着应对严峻复杂的国际形势和接踵而至的巨大风险挑战，奋力推进新时代中国特色社会主义事业，完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标，书写经济快速发展和社会长期稳定两大奇迹新篇章，实现中华民族伟大复兴进入不可逆转的历史进程。实践证明，新时代党和国家事业取得历史性成就、发生历史性变革，根本在于有习近平总书记作为党中央的核心、全党的核心掌舵领航，根本在于有习近平新时代中国特色社会主义思想科学指引。在抗击新冠疫情等重大考验面前，能源行业听从命令、服从指挥，坚决履行保供稳价政治责任，开足马力保障生产供应，有力确保了煤电油气安全稳定，有效防范了国际市场动荡波动对我国发展的传导影响，14亿多人的能源安全得到有效保障，充分体现了党的领导的强大优势。\n中国式现代化是中国共产党领导的社会主义现代化，党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。新征程上，我们要始终坚持以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚决贯彻落实党中央决策部署，把党的领导全面、系统、整体地落实到能源工作各领域各方面各环节，确保新时代能源发展始终沿着坚定正确的政治方向前进。\n坚持中国式现代化这一正确道路，自觉增强伟业必成的信心决心\n党的二十大报告提出：“以中国式现代化全面推进中华民族伟大复兴。”在新中国成立特别是改革开放以来的长期探索和实践基础上，经过党的十八大以来在理论和实践上的创新突破，我们党成功推进和拓展了中国式现代化。中国式现代化是强国建设、民族复兴的唯一正确道路，沿着这条道路，中国不仅大踏步赶上了时代，而且成为当今世界经济增长的稳定器和动力源。新时代以来，在能源安全新战略的科学指引下，我们深入推进能源生产和消费革命，可再生能源发电总装机增长约3倍，水电、风电、光伏、生物质发电和在建核电规模多年位居世界第一，非化石能源消费比重由2012年的9.7%提高到2022年的17.5%，以年均不到3%的能源消费增速支撑了年均超过6%的经济增长，生态优先、绿色低碳的高质量发展道路越走越宽阔。\n中国式现代化打破了“现代化=西方化”的迷思，科学回答了建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国等重大时代课题，展现了不同于西方现代化模式的新图景。新征程上，我们要坚定不移走中国式现代化道路，坚持独立自主、自力更生，坚持道不变、志不改，增强战略自信，保持战略定力，以能源安全新战略为根本遵循，加快推进能源生产和消费革命，全面构建清洁低碳、安全高效的现代能源体系，集中精力把我们自己的事情办好。\n坚持以人民为中心的发展思想，牢牢站稳人民立场\n党的二十大报告提出：“江山就是人民，人民就是江山。中国共产党领导人民打江山、守江山，守的是人民的心。”我们党为人民出生入死、与人民同甘共苦，一百多年来的一切奋斗牺牲和创新创造都是为了人民。以人民为中心的发展思想，始终贯穿于党领导能源发展的奋斗历程中，体现在以“爱国、创业、求实、奉献”为主要内涵的大庆精神和铁人精神上，体现在以“特别能吃苦、特别能战斗、特别能奉献”为主要特点的煤炭行业优良作风里，体现在“人民电业为人民”的电力行业光荣传统中。新时代以来，我们加快建设能源惠民利民工程，彻底解决无电人口用电问题，建成2636万千瓦光伏扶贫工程，北方地区冬季清洁取暖率达到76%，油品质量迈入国际领先行列，建成全球最大规模的电动汽车充电设施网络，民生用能保供稳价有力有效，有力促进了民生福祉改善。\n中国式现代化是全体人民共同富裕的现代化，人民创造历史伟业，人民共享发展成果。新征程上，我们要始终坚持党的群众路线，牢牢站稳人民立场，把人民对美好生活的向往作为奋斗目标，紧紧围绕人民群众用能需求，采取更多惠民生暖民心的务实举措，扎实推进油品质量升级、北方地区冬季清洁取暖、农网巩固提升、电动汽车充电设施等民生工程建设，多措并举增加清洁能源供应，一体推进城乡用能建设，努力为逐步实现全体人民共同富裕提供更好的能源服务。\n坚持保障能源安全这一首要职责，坚决扛起“国之大者”的责任担当\n党的二十大报告提出：“国家安全是民族复兴的根基，社会稳定是国家强盛的前提。”当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种“黑天鹅”“灰犀牛”事件随时可能发生，必须强化忧患意识和底线思维，增强维护国家能源安全的能力。我国14亿多人口整体迈入现代化社会，其规模超过现有发达国家人口的总和。现在我国人均能源消费水平仅为经合组织（OECD）国家平均水平的2/3左右，随着现代化建设全面推进、人民生活持续改善，未来一段时间我国能源需求还将保持刚性增长，保障能源安全的艰巨性和复杂性前所未有。\n中国式现代化是人口规模巨大的现代化，中国作为制造业大国，能源产业需要继续发展，否则不足以支撑国家现代化。新征程上，要坚持我们的责任首先是要对能源安全负责，坚持稳中求进的工作总基调，立足我国基本国情，更好统筹发展和安全，充分发挥煤炭、煤电兜底保障作用，持续加大油气资源勘探开发和增储上产力度，不断提升电力保供能力，大力加强能源储备应急体系和预测预警体系建设，以大概率思维应对小概率事件，扎实做好经受风高浪急甚至惊涛骇浪重大考验的准备，坚决把能源的饭碗牢牢端在自己手里。\n坚持碳达峰碳中和这一战略抉择，切实增强转型变革的历史主动\n党的二十大报告提出：“实现碳达峰碳中和是一场广泛而深刻的经济社会系统性变革。立足我国能源资源禀赋，坚持先立后破，有计划分步骤实施碳达峰行动。”实现碳达峰碳中和，是着力解决资源环境约束突出问题、实现中华民族永续发展的必然选择，也是构建人类命运共同体的庄严承诺，不是别人让我们做，而是我们自己主动要做。能源是经济社会发展的重要物质基础和动力源泉，也是推进碳达峰碳中和的主战场。“双碳”背景下的能源工作既要保障安全，也要推进绿色转型；既要立足基本国情推动结构调整优化，增强综合保障能力，也要发挥我国负责任大国的积极作用，提振国际社会合作应对气候变化的信心雄心。\n中国式现代化是人与自然和谐共生的现代化，生态兴则文明兴，生态衰则文明衰。新征程上，我们要始终坚持绿水青山就是金山银山，完整准确全面贯彻新发展理念，坚持先立后破、通盘谋划，深入贯彻落实能源领域碳达峰实施方案，扎实推进能源结构调整，持续推动化石能源清洁高效利用，大力发展非化石能源，扎实抓好煤电“三改联动”，积极推进水电、核电等重大工程和以沙漠、戈壁、荒漠地区为重点的大型风电光伏基地建设，积极推动抽水蓄能、新型储能和氢能发展，不断提升新能源消纳能力，取得“接力赛”中我们这一棒的优异成绩。\n坚持改革创新这一时代特征，不断激发向上向前的动力活力\n党的二十大报告提出：“深入推进改革创新”“开辟发展新领域新赛道，不断塑造发展新动能新优势”。一部中国能源发展史，也是一部改革创新史、一部生产关系和生产力协调发展史。比如，上世纪80年代初引领改革风气之先大胆探索一亿吨原油产量包干，新世纪初站立市场经济潮头坚定实施电力体制改革，新时代以来再乘高质量发展大势持续深化新一轮电力体制改革和油气体制改革，能源体制机制改革有力推动了生产关系的调整完善。又如，水电单机容量从三峡水电站时的70万千瓦发展到白鹤滩水电站时全球唯一的100万千瓦，核电从引进消化吸收发展到走出国门成为代表“中国创造”的闪亮名片，风电、光伏更是一路赶超跨越实现度电成本与煤电相当甚至更低，能源科技创新有力推动了生产力水平的大幅跃升。\n当前，新一轮科技革命和产业变革加速推进，国际产业分工格局发生新变化，过去以要素驱动为主的发展动能日趋衰弱，必须向创新驱动发展转变，全面塑造发展新优势。在新一轮全球增长面前，惟改革者进，惟创新者强，惟改革创新者胜。新征程上，我们要始终牢记“改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招”，坚持科技是第一生产力，坚持创新在我国能源发展全局中的核心地位，坚持市场化改革方向不动摇，进一步深化能源体制机制改革，扎实推进能源监管和法治建设，加快推进高水平科技自立自强，持之以恒推动新旧动能转换，为创新大潮奔流涌动拓展源头活水，为党和国家长治久安再造大国重器。\n（作者为国家能源局党组书记、局长）"
  },
  {
    "title": "坚持党的领导是中国式现代化的本质要求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-09.htm",
    "date": "2023-07-06",
    "content": "习近平总书记在党的二十大报告中强调“中国式现代化，是中国共产党领导的社会主义现代化”，明确“坚持和加强党的全面领导”是推进中国式现代化必须牢牢把握的一个重大原则。党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。新征程上，我们要深刻认识坚持党的领导对于推进中国式现代化的重大意义，牢牢把握中国式现代化的本质要求，切实把党的领导落实到推进中国式现代化的各项工作之中。\n党的领导决定中国式现代化的根本性质。党的性质宗旨、初心使命、信仰信念、政策主张决定了中国式现代化是社会主义现代化，而不是别的什么现代化。从历史逻辑看，中国式现代化不是“从天上掉下来”的，而是我们党领导全国各族人民在长期探索和实践中历经千辛万苦、付出巨大代价取得的重大成果。在党的领导下，中国式现代化得以成功推进、不断拓展。从理论逻辑看，我们党坚持把马克思主义作为根本指导思想，不断深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，不断开辟马克思主义中国化时代化新境界，为中国式现代化提供科学指引。从实践逻辑看，中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势。我们之所以能在一穷二白的基础上持续推进中国式现代化、创造人类文明新形态，就是因为我们始终坚持党的领导，充分发挥党总揽全局、协调各方的领导核心作用。只有毫不动摇坚持党的领导，中国式现代化才能前景光明、繁荣兴盛，否则就会偏离航向，甚至犯颠覆性错误。\n党的领导确保中国式现代化锚定奋斗目标行稳致远。中国共产党自成立以来，始终把为中国人民谋幸福、为中华民族谋复兴作为自己的初心使命，书写了独立自主探索现代化道路的恢弘史诗。新中国成立后，在一届全国人大一次会议开幕式上，毛泽东同志提出“将我们现在这样一个经济上文化上落后的国家，建设成为一个工业化的具有高度现代文化程度的伟大的国家”的奋斗目标。改革开放后，邓小平同志强调：“我们搞的现代化，是中国式的现代化。”我们党作出把党和国家工作中心转移到经济建设上来、实行改革开放的历史性决策，推动中国式现代化不断向前发展。党的十八大以来，以习近平同志为核心的党中央在已有基础上继续前进，不断实现理论和实践上的创新突破，成功推进和拓展了中国式现代化，为实现中华民族伟大复兴提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。历史充分证明，中国共产党领导是以中国式现代化全面推进中华民族伟大复兴的根本保证。\n党的领导激发建设中国式现代化的强劲动力。改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。我们党始终保持强大战略定力，聚焦解决我国经济社会发展中的重大理论和实践问题，把部署重大发展战略同深化关键领域改革、推动更深层次改革同实现更高水平开放、应对风险挑战同发挥制度优势结合起来，坚持不懈推进改革开放。党的十八大以来，以习近平同志为核心的党中央以巨大的政治勇气全面深化改革，开启了全面深化改革、系统整体设计推进改革的新时代，全面深化改革成为新时代中国的鲜明特征。我们党牢牢把握全面深化改革总目标，突出问题导向，敢于突进深水区，敢于啃硬骨头，敢于涉险滩，敢于面对新矛盾新挑战，改革由局部探索、破冰突围到系统集成、全面深化，开创了我国改革开放的全新局面，以改革开放赋予社会主义新的生机活力。事实有力证明，我们党勇于改革创新，不断破除各方面体制机制弊端，为中国式现代化注入不竭动力。\n党的领导凝聚建设中国式现代化的磅礴力量。中国式现代化是人口规模巨大的现代化，人民是中国式现代化的主体。我国14亿多人口整体迈入现代化社会，其规模超过现有发达国家人口的总和，必将极大改写世界现代化的版图，其艰巨性和复杂性前所未有。这是一个系统工程，也是亿万人民自己的事业，必须紧紧依靠人民，汇聚全体人民的智慧和力量。我们党坚持群众路线，坚持一切为了群众，一切依靠群众，从群众中来，到群众中去，把群众路线贯彻到治国理政全部活动之中，充分激发人民群众投身中国式现代化建设的积极性、主动性、创造性。我们党坚持以人民为中心的发展思想，把满足人民对美好生活的向往作为奋斗目标，持续增进民生福祉，赢得人民群众的信赖支持，把党的正确主张变为人民群众的自觉行动。我们党发展全过程人民民主，确保人民依法通过各种途径和形式管理国家事务，管理经济和文化事业，管理社会事务，最大限度汇聚起团结奋斗的正能量。在党的领导下，全体人民的主人翁精神得到充分激发，汇聚起全面建设社会主义现代化国家的磅礴伟力。\n（作者为北京航空航天大学马克思主义学院院长）"
  },
  {
    "title": "为经济社会发展提供坚强思想保证",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-09.htm",
    "date": "2023-07-06",
    "content": "习近平总书记在党的二十大报告中强调：“用党的创新理论武装全党是党的思想建设的根本任务。”党委（党组）理论学习中心组学习，是建设学习型服务型创新型的马克思主义执政党、提高党的执政能力和领导水平的重要途径。近年来，四川省达州市认真贯彻落实《中国共产党党委（党组）理论学习中心组学习规则》，推动习近平新时代中国特色社会主义思想入脑入心、落地生根，为达州经济社会发展提供坚强思想保证。\n聚焦主题，强化政治引领。习近平总书记指出：“学习贯彻新时代中国特色社会主义思想是新时代新征程开创事业发展新局面的根本要求。”党委（党组）理论学习中心组学习是用党的创新理论武装干部的有力抓手，对于加强领导班子思想政治建设具有重要意义。达州市将学习宣传贯彻习近平新时代中国特色社会主义思想作为党委（党组）理论学习中心组学习的“第一议题”，深入学习领会习近平总书记最新重要讲话、重要文章、重要指示批示精神。领导干部坚持以身作则、以上率下，切实承担起组织推动学习贯彻的责任，以“关键少数”带动“绝大多数”，教育引导广大党员、干部、群众深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，真正让思想之光照亮前行之路。\n拓展载体，激发学习活力。在中央党校2009年秋季学期第二批进修班开学典礼上，习近平同志强调：“要进一步加强和改进党委（党组）中心组学习制度，不断丰富学习内容，创新学习方式，规范学习管理，提高学习效果。”用党的创新理论武装头脑，重在提高学习质量。这就要求拓展学习渠道、完善学习制度，让学习蓬勃开展、持续推进。达州积极拓展学习载体，依托红色资源建好“现场课堂”，组织党委（党组）理论学习中心组成员参加党史党性现场教学，切实做到学史明理、学史增信、学史崇德、学史力行；依托党校、高校马克思主义学院办好“专家课堂”，不断提高党员领导干部理论思维能力；依托“学习强国”学习平台建立“指尖课堂”，让党员干部做到自觉学理论、天天有积累。\n注重转化，服务发展大局。习近平总书记强调：“武装头脑、指导实践、推动工作，落脚点在指导实践、推动工作；学懂弄通做实，落脚点在做实。”理论的价值在于指导实践，学习的目的全在于运用。达州坚持学思用贯通、知信行统一，把党委（党组）理论学习中心组学习与推动高质量发展结合起来，组织开展领导挂题、专家解题、单位研题、交流答题等研学活动，通过专题学习理论—调查基层现状—解决发展问题—探究发展对策的模式，引导党员干部深入机关和企事业单位、村（社区）等地开展调查研究，形成高水平调研成果，切实将党的创新理论转化为推动高质量发展的实践力量。\n（作者单位：中共四川省达州市委宣传部）"
  },
  {
    "title": "修好共产党人“心学”重在增强党性（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-09.htm",
    "date": "2023-07-06",
    "content": "习近平总书记指出：“党性教育是共产党人修身养性的必修课，也是共产党人的‘心学’。”“我常说要修炼共产党人的‘心学’，坚持学思用贯通、知信行统一，其中一个重要目的就是要求党员干部坚定理想信念、增强党性。”才者，德之资也；德者，才之帅也。对党员干部而言，有了坚强的党性修养，才能明心见性，在风浪考验中立住脚，在诱惑围猎前定住神，在复杂严峻斗争中保持政治本色。实践证明，把加强党性修养作为终身必修课，修好共产党人的“心学”，才能解决好世界观、人生观、价值观这个“总开关”问题，不断提高党性觉悟。\n“革命理想高于天”“砍头不要紧，只要主义真”，这是共产党人留下的铿锵誓言。坚定理想信念，坚守共产党人精神追求，始终是共产党人安身立命的根本。百余年来，无数共产党人敢于奋斗、不怕牺牲，靠的就是崇高的理想、坚定的信念。今天，我们奋进在充满光荣和梦想的新征程上，比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。越是这个时候，越要坚定理想信念不动摇，在锤炼党性上不松懈，以“咬定青山不放松”的决心、“狭路相逢勇者胜”的气概，奋力推进社会主义现代化国家建设。\n政治上的坚定、党性上的坚定，都离不开理论上的清醒和坚定。习近平新时代中国特色社会主义思想不仅包含着党治国理政的重大理论和方略，也深刻体现着对中国共产党人政治品格、价值追求、精神境界、作风操守的要求。强党性，就要自觉用习近平新时代中国特色社会主义思想改造主观世界，深刻领悟“两个确立”的决定性意义，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”。要深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，教育引导广大党员干部主动把自己的思想摆进去，深入学习领悟党的创新理论关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，着力提高政治判断力、政治领悟力、政治执行力，筑牢信仰之基、补足精神之钙、把稳思想之舵，始终保持共产党人的政治本色。\n习近平总书记指出：“党章是党的根本大法，是全面从严治党的总依据和总遵循，也是全体党员言行的总规矩和总遵循。”学习贯彻党章的水平，决定着党员党性修养的水平。党章第二条规定，中国共产党党员是中国工人阶级的有共产主义觉悟的先锋战士。党章还规定，党的各级领导干部要“加强道德修养，讲党性、重品行、作表率，做到自重、自省、自警、自励”。党章镌刻着我们党的初心和使命，坚守党章才能不忘初心、牢记使命。广大党员干部要自觉学习党章、遵守党章、贯彻党章、维护党章，履行好党章赋予的各项职责，把党章规定要求贯彻落实到实际工作中。\n党风是党性的表现。习近平总书记在内蒙古考察时围绕“以学正风”提出明确要求，强调要“大兴务实之风”“弘扬清廉之风”“养成俭朴之风”。党员干部要持续深入学习贯彻习近平新时代中国特色社会主义思想，努力改进思想作风、工作作风、领导作风、生活作风，弘扬党的光荣传统，始终保持党同人民群众的血肉联系。从点滴做起，节俭内敛、防腐戒奢，加强修养、完善自己，自觉修好共产党人“心学”，永葆共产党人的先进性和纯洁性。"
  },
  {
    "title": "年产鲜切花一百八十亿枝，出口四十多个国家和地区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-10.htm",
    "date": "2023-07-06",
    "content": "核心阅读\n近年来，云南不断提升花卉交易集散中心功能，构建高效交易体系；通过体制机制探索与合作模式创新，破解花卉种业种源难题；打造鲜花品牌，培育新业态、新模式，推进融合发展。目前，云南年产鲜切花达180亿枝，出口40多个国家和地区，花卉产业盛开彩云之南。\n\n“今年的玫瑰开得很好，销量也很不错。”一大早，在云南省昆明市晋宁区景都花卉园艺有限公司的温室大棚中，花农赵金花和村民一道，开始采摘当天的玫瑰。预冷定型、包装，一枝枝鲜切玫瑰经过处理后，花头大小一致的花束包装整齐，被运送到呈贡区斗南花卉产业园区。\n目前，云南省生产的大部分鲜切花和一些周边省份的鲜切花在斗南交易，占据全国鲜切花市场的份额超过70%。在这里，每天有117类、1600多个品种，约3000万枝鲜切花上市、集散，连接着近百万名花农花商。\n斗南花卉产业综合服务中心负责人郭照川介绍，鲜切花交易从2019年的92亿枝、交易额74.36亿元，到2022年的110亿枝、交易额突破121亿元，斗南花卉产业园区年交易量逐年攀升。放眼全省，云南年产鲜切花已达180亿枝，出口40多个国家和地区。这些数据的背后，是云南花卉产业的蓄势绽放。\n交易方式更多元，数字化销售渠道不断拓宽\n5月20日前夕，位于斗南的昆明国际花卉拍卖中心交易大厅内，900多个拍卖席位座无虚席，王斌几乎是目不转睛地盯着电子屏。当日凌晨，刚刚进入市场的鲜切花，在经过层层检验及划分后，被定为多个等级，转化成数据信息出现在电子屏上。\n这里是亚洲交易规模最大的花卉拍卖市场，王斌是这些花卉交易经纪人中的一员。品种、等级、供货商、价格……电子屏上的信息快速交替。王斌在这里和900多名经销商同时竞价，将自己看好的鲜切花抢先拍下。\n昆明花拍中心的最新数据显示，“五一”假期以来，用于拍卖的鲜切花日均供货量超600万枝，单日最高供货量突破850万枝，较去年同期增长约20%。昆明花拍中心的鲜切花交易指数，成为各地鲜切花交易市场价格走势的风向标、晴雨表，直接影响着全国花卉市场价格的走势。\n随着交易方式不断多元，近年来电商直播等交易方式日趋火爆，云南花卉的数字化销售渠道正不断拓宽。从斗南花卉产业园区内最大的电商交易平台——花易宝的数据来看，在5月的交易高峰时段，几乎每5秒就产生一笔电商交易。\n下一步，云南将继续优化提升斗南作为全省花卉交易集散中心的功能，通过发展电商直播、远程交易等交易模式，构建高效交易体系，实现交易数量倍增。\n在鲜切花主产区，云南正加快扶持引导及规划建设标准化终端集散中心和冷链物流体系，解决花卉流通“最先一公里”问题，促进当地花卉产业卖得更多、更快。\n培育花卉新品种950余种，部分品种输出海外\n走进昆明市晋宁区宝峰街道清水河村的“产研小院”，上千个品种的月季在阳光下争相绽放。目前，这个“产研小院”的基地里保存了我国60个古老月季品种、2000多份优异种质资源。云南省农业科学院博士李淑斌带领团队创建“产研小院”，引入野生资源和我国古老月季品种的基因并培育新品种，得到了上千份抗性强、耐低温的育种亲本。\n最近，李淑斌收到了好消息：团队申报的“黄金戒指”等月季品种，通过了新品种认定。目前，团队已经带动清水河村近200户农户增收，团队培育的第一个专利品种晋宁翠花，开始在昆明市、临沧市沧源佤族自治县等地进行规模化种植。\n据介绍，国内鲜花育种起步比较晚。以“切花月季”这一重要交易品类为例，目前市场上交易的绝大多数切花月季为国外引进品种。对此，赵金花深有体会：“我们每卖出一枝花，就要被收走少则3%、多则10%的专利费。”\n作为花卉和园艺植物的重要分布地区，云南将花卉种业科技及关键核心技术的研发突破纳入关注重点。\n近几年，云南在种质资源保护与开发方面取得了快速发展，获得国家授权及在省内登记注册的自主培育花卉新品种达950余种。其中，月季、菊花、绣球新品种受到市场青睐，部分已在欧盟注册、推广。\n为推动花卉技术创新，当地已组建国家观赏园艺工程技术研究中心、云南省花卉育种重点实验室等多个互为支撑、融合开放的国家级和省级创新创业平台。\n接下来，云南将通过体制机制探索与合作模式创新，推动建设云南省种子种业联合实验室—花卉种业实验室。加强花卉种质资源精准鉴定、智能设计育种等关键核心技术联合攻关，培育推出突破性商业化品种。\n品牌效应初显，新业态、新模式不断涌现\n1983年，斗南村种下第一枝商品化的剑兰。2021年，云南省花卉产值首次突破千亿元大关，已经发展成为世界重要花卉产区，拥有交易量亚洲第一、世界第二的鲜切花交易中心。\n为持续巩固产业优势，云南印发《花卉产业高质量发展三年行动方案（2022—2024年）》，加快推动云南由花卉产业大省向花卉产业强省迈进。如今，云南花卉的品牌效应初显，品牌价值和溢价能力逐步提升。\n花卉产业焕发勃勃生机的背后，新业态、新模式正在当地不断涌现，实现“花卉+农业创意+文化创意+旅游创意”融合发展。\n以花卉产业为根基，以花卉消费体验、旅游体验、文化体验为特色，斗南正在打造集吃、住、娱、购、行、游于一体的体验式花卉旅游文化产业。仅今年“五一”假期，斗南花市就接待游客10.03万人次。\n在红河哈尼族彝族自治州开远市，知花小镇重点打造的花卉研发种植区、产业融合服务区、村庄辐射带动区三大板块，在推动种源研发和种苗繁育之外，融合交易会展中心、鲜花酒店、特色商业街等业态，截至目前已接待游客上百万人次。\n目前，聚焦重点花卉产品、技术和业态，云南正积极培育更多花卉新业态、新模式，构建纵向花卉交易、物流、研发全产业链和横向融合旅游、文化、健康的立体大花卉全产业体系。\n即将在今年9月举办的中国昆明国际花卉展，将进一步推动花旅融合发展，培育赏花经济新动能，力争把云南打造成知名赏花旅游目的地。彩云之南的花卉产业，正越开越盛、越走越稳。"
  },
  {
    "title": "进一步增强产业链供应链的竞争力安全性（加快建设现代化产业体系②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-10.htm",
    "date": "2023-07-06",
    "content": "加快建设以实体经济为支撑的现代化产业体系，关系我们在未来发展和国际竞争中赢得战略主动。近日召开的二十届中央财经委员会第一次会议强调，推进产业智能化、绿色化、融合化，建设具有完整性、先进性、安全性的现代化产业体系。\n怎样深刻理解现代化产业体系的内涵和意义？接下来，应当如何推动各项重点任务落实落地？记者采访了中国国际发展知识中心常务副主任赵昌文。\n问：习近平总书记强调，现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上。如何理解现代化产业体系的深刻内涵和目标要求？\n答：建设现代化产业体系，是党中央从全面建设社会主义现代化国家的高度作出的重大战略部署，也是推动高质量发展的必然要求。它的内涵至少包含以下几个方面：\n以实体经济为支撑。建设现代化产业体系，必须把发展经济的着力点放在实体经济上。其中，制造业是关键，改造升级传统产业是根本，培育壮大新兴产业是重点。既要坚持推动传统产业转型升级，通过技术改造和设备更新，不断增强产业核心竞争力；也要用好我国超大规模市场和人力资本等资源，培育发展新动能，增强竞争新优势。\n把握人工智能等新科技革命浪潮。全面建设社会主义现代化国家，进一步解放和发展社会生产力，要求我国必须深度参与新一轮科技革命。建设现代化产业体系，要把维护产业安全作为重中之重，强化战略性领域顶层设计，增强产业政策协同性，构建金融支持实体经济、科技创新的有效机制。要加强关键核心技术攻关和战略性资源支撑，从制度上落实企业科技创新主体地位，不断完善创新生态。坚持三次产业融合发展，推动数字技术深度广泛应用。\n适应人与自然和谐共生的要求。绿色低碳转型会造成产业成本结构发生显著变化，若能尽快做好各方面应对工作，就能够在新的国际合作分工中占据更有利地位。另一方面，绿色低碳转型也为我国建设现代化产业体系提供了新的动力。减污降碳特别是“双碳”目标，会倒逼绿色技术进步与产业升级，为我国培育产业竞争优势提供新的机遇。\n坚持高水平开放。新发展格局不是封闭的国内循环，而是开放的国内国际双循环。现代化产业体系应具有更大的开放性，我们要遵循经济规律，坚持市场原则，促进生产要素自由流动。我国企业要始终积极参与国际竞争，把有竞争力的产品卖出去，做好全球生产力的布局和优化。与此同时，要发挥好外资在推动高质量发展中的重要作用，提升利用外资综合优势和总体效益。\n问：改革开放以来，我国积极推进“引进来”和“走出去”，加快了产业体系现代化进程。当前，全球产业链供应链格局发生了哪些变化？应当如何加强产业链供应链开放合作？\n答：在百年变局、世纪疫情等因素影响下，全球主要经济体对产业自主、安全、可控和韧性的要求变高，战略性、公共性强的产业部门和其他产业部门之间的分化更明显，全球产业链供应链布局出现分散化、多中心化的趋势。但我们必须看到，经济全球化仍是不可逆转的历史大势。\n在全球产业分工变革过程中，效率和成本导向的底层逻辑不会改变，产业结构在一定区域范围内进行垂直分工和水平分工的基本格局不会改变，发展中国家通过融入全球产业链供应链体系实现追赶发展的模式不会改变。\n在新一轮产业链供应链重构中，我国具备超大规模市场的需求潜力、完整的产业配套能力、高水平的人力资本和创新能力、高水平的对外开放和持续改善的营商环境等优势。保持并增强这些优势，增强市场吸附力、产业竞争力，我国就能够在激烈的国际竞争中谋求更大发展空间。\n问：进一步增强我国产业链供应链的竞争力和安全性，要重点做好哪些方面的工作？\n答：首先，要加快科技自立自强步伐，增强国内大循环内生动力和可靠性。针对产业链供应链关键环节存在的“卡脖子”问题，同时发挥有为政府和有效市场的作用，高效配置科技力量和创新资源，营造良好创新生态。要处理好“研”和“用”的关系，激发企业、高校、科研院所等不同主体的创新活力，确保高端制造和未来产业领域形成自主可控的创新链。\n其次，要提高产业链现代化水平，夯实新发展格局的产业基础。要促进先进制造业与现代服务业及各产业之间融合发展、创新发展。以智能制造技术和工业互联网为依托，加快推动制造业质量变革、效率变革和动力变革，提高产业链的效率与韧性。\n第三，要坚持开放式协同创新，形成更强创新力、更高附加值、更安全可靠的产业链供应链。可以通过积极探索对标更高标准经贸协议的规则、规制、管理、标准，推动共建“一带一路”高质量发展等举措，加强与周边国家构建安全高效、循环畅通、互利共赢的产业链供应链，着力发展更高层次开放型经济。"
  },
  {
    "title": "结合电商，打造品牌，山西临县前青塘村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-10.htm",
    "date": "2023-07-06",
    "content": "“青塘粽子”，看这名字，有不少人或许会联想到某个江南小镇。但实际上，这些粽子都产自吕梁山深处的山西临县安业乡前青塘村。今年端午，入驻直播间的青塘粽子仅8分钟就卖出2万余单，销售金额达130万元。\n剥开一只刚煮熟的粽子，轻尝一口，粽叶清香、甜糯的黄米与甜枣，使人胃口大开，这是青塘粽子销售直播间的主打产品之一——黄米粽子。与时俱进、紧跟市场，近年来，前青塘村粽子产业的生产规模扩大、产品种类增多，并与电商紧密结合。“比如这款包含了黄米、江米、混合米3种类型粽子的产品，是今年的流行款。”前青塘村粽子产业园负责人张新勤介绍，“通过研发创新，我们统一产品规格，采购现代化设备进行包装生产，让青塘粽子能贴合更多人口味，也更容易储存。”\n“全村有400余亩苇田，苇叶墨绿而肥厚，是包粽子的好材料。”张新勤说，传承数百年的独特工艺，加上吕梁山区优质的黄河滩枣、黄米、马莲草等特产，是当地粽子产业发展的优质资源。当时在外做生意的张新勤看到其他地方的粽子品牌，萌生了返乡创业的想法。“我们村的粽子有独特优势，一定能在市场上占领一席之地。”返乡后，他创办青塘粽子加工厂，结果第一年生产的8万只粽子销售火热，在当地产生示范效应。\n立足自身特色优势，前青塘村发展粽子加工业，从最初的家庭小作坊式生产，逐渐发展成工厂化生产，带动村民致富。“3片苇叶3颗枣，100克糯米不能少。”在前青塘村粽子产业园的包制车间内，包粽工刘金梅脱口而出青塘粽子的制作标准。57岁的刘金梅每天能包1200多个粽子，有300多元的收入。在前青塘村，像刘金梅这样的包粽工还有很多。安业乡党委书记曹双龙介绍：“我们每年组织粽子产业相关的职业技能培训，现在前青塘村有70%的村民从事相关工作，同时带动周边村就业2600多人。”\n近年来，粽子产业也带动了当地旅游业的发展，村里发展起百亩鱼塘、水上乐园、农家乐等新兴产业，吸引了不少游客，而人气兴旺的旅游业又有力促进了当地粽子产业的发展。“今年，我们将进一步规范青塘粽子的加工标准，提高公共品牌的影响力，争取产值突破1.5亿元。”曹双龙说。\n围绕青塘粽子这一特色产业，前青塘村积极推动一二三产融合发展，探索符合本地实际的乡村产业振兴模式。2022年，前青塘村村集体收入达到101.82万元，并入选全国乡村特色产业超亿元村。"
  },
  {
    "title": "保障运维，扩大覆盖，国家电网——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-10.htm",
    "date": "2023-07-06",
    "content": "近年来，我国新能源汽车产销两旺，充电需求逐年增长。国家电网作为新能源汽车充电设施的运营主体之一，不断优化充电设施报装服务，加快建设现代智慧配电网，加快推进县、乡、村充电设施建设，积极支持新能源汽车下乡。\n国家电网在浙江建成公交、农村乡镇、景区等各类充电站3358座、充电桩超2.75万个，实现全省高速公路服务区全覆盖。2022年，浙江累计充电量32.39亿千瓦时，连续两年同比增长超66%。\n增强重点区域充电服务，国网浙江电力在杭州市建成集变电站、充电站、储能站、数据中心、光伏发电五站合一的彩虹微综合体充电站，打造萧山机场交通枢纽充电示范站，实现亚运重点交通枢纽充电设施全覆盖。\n“拿到购车发票后申请，隔天就安装好了。”不久前，台州天台县龙湾小区的王先生体验到了加装充电桩的便捷。当地政府出台充电桩配套设施建设实施方案，统一标准规范，预计今年年底完成全县老旧小区充电桩供电配套设施接入。\n在金华永康市，供电公司正在打造以主城区为中心，与交通主干道相匹配、主要生活圈相交融的“三纵三横”智慧充电网，并逐步向乡镇、工业区和特色景区延伸，构建10分钟便民充电服务圈。\n目前，国家电网已实现浙江省430个高速公路和城区重点充电站接入省级视频监控平台，集中受理客户诉求，开展充电设施智能检修，设备可用率保持在98%以上。在温州试点搭建新能源汽车充电设施智能管理系统，基于交通大数据绘制“充电热力图”，提供快速、精准的故障定位和运维服务。\n通过油车占位治理、迁移改造等差异化策略，国家电网在浙江有效实施了低效充电桩分类治理，还对充电桩进行技术改造并创新商业模式，将分散的充电负荷资源汇聚起来，参与电力需求侧响应和辅助服务市场交易，实现“削峰填谷”。\n“到山清水秀的四明山里过周末，在氧吧里舒展身心，感觉特别好。”游客周先生带着家人来到宁波余姚市横坎头村，将车子安顿在村口的充电站，方便第二天“满电”出行。国网浙江电力在横坎头村停车场配置3台60千瓦快充桩和2台7千瓦慢充桩，让新能源汽车自驾游延展到乡村。目前，余姚市已实现旅游景点充电桩全覆盖。\n绍兴市正推进公共充电站（桩）“村村通”，预计今年年底完成所有乡镇街道充电设施布点，助力村民低碳出行。在新昌县，供电公司工作人员对接交通、文旅部门对车流量与乡村建设发展进行分析，提前确定电源接入位置，重新改造部分较偏远地区电力线路，助力乡村绿色生态旅游发展。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-10.htm",
    "date": "2023-07-06",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "西藏自治区米林县琼林村党支部书记达娃——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-11.htm",
    "date": "2023-07-06",
    "content": "编者按：农村基层党组织是党在农村全部工作和战斗力的基础。村党组织书记是本村乡村振兴第一责任人，他们带领村两委班子成员，在建强村级组织、推进强村富民、为民办事服务等方面发挥着关键作用。\n近年来，各地不断配强村两委班子，好中选优、优中选强，乡村治理体系和治理能力现代化水平持续提升。基层村党组织书记扎根在广袤的乡村，成长为基层治理、助农增收的行家里手，在担当作为中贡献智慧、挥洒汗水。本报记者近期探访村党组织书记，讲述他们在全面推进乡村振兴中的生动实践。\n\n沿着西藏自治区林芝市米林县南伊沟一路行走数十公里，一座崭新的村落映入眼帘，这就是琼林村。初晴的蓝天映着雪山和森林，显得这个偏居山间的村落格外宁静美丽。\n走进村民服务中心没几分钟，琼林村党支部书记达娃就匆匆走来。“刚刚一户村民家里有点事儿。”达娃向记者解释。跟着达娃走进村里，遇到的村民都笑着和他打招呼。\n成  长\n“年轻的娃娃”成了“达娃书记”\n达娃今年38岁，是土生土长的琼林村人，从2005年开始担任村委会副主任，到2011年担任村支书，达娃和这个村庄一直在共同成长。\n开局并不顺利。“这个娃娃能把村子管好吗？”“咱都多大了，还要听一个孩子的话？”上任之初，村里老人当中不乏这样的声音。\n由于地理位置偏僻，村子的发展一度陷入停滞。刚成为村委会副主任的达娃，面临的第一个难题就是推动当时以农业为主的琼林村开展退耕还林工作。达娃挨家挨户给乡亲们讲解政策，但不少村民看他年轻，对他并没有太多的信任。\n一次又一次碰壁中，达娃慢慢发现了诀窍。“相比很多村民，村里的党员一般对政策接受度更高一些。我说服他们，再请他们动员身边的人，这样才能扩大影响。”\n他专程拜访了村里有威信的几名党员，反复给他们详细讲解政策，希望他们带头执行。这些老人被达娃说服了，不但自己落实，还劝周边的人一起退耕还林。“基层工作，最重要的是做到公正无私，这样才能赢得大家信任。”回顾这些年的经历，达娃不禁感慨。他积极邀请村民参与村务监督，使村里的财务状况更透明。\n有一次村里分配公益性岗位的名额，达娃妻子的亲戚也符合条件。但是达娃第一轮就把这个亲戚的名字划掉了，这让亲戚生了许久的闷气：“这点小事为啥那么较真？咱也不是走后门啊？”但达娃不那么认为。“以后还有机会，这次要给更有需要的人。”他说。\n达娃在工作中不断成长。一开始，他连去村民家敲门拜访都会犹豫，现在已经成了村里受欢迎的“达娃书记”。\n变  动\n做好易地搬迁，前往全新的家\n几年前，琼林村开展易地搬迁，从半山腰搬迁到新的村庄。当时，村里的很多人都感到犹豫——“新家，到底怎么样？”\n达娃知道，搬迁势在必行。琼林村虽然是祖祖辈辈居住的地方，但是很偏远，水、电、路、网均不能有效覆盖，村民的生活有很多不便。\n“搬迁后，我们将前往国家重点建设的区域。届时，乘着政策东风，村庄的基础设施将发生根本性改变。”在一次会议上，达娃向村民们解释搬迁的好处。\n因为自小在村里生活，达娃对村里的故事如数家珍。他向乡亲们反复解释琼林村的困难，并描绘了新村庄的美好生活。最终，所有村民都被他说服，搬迁工作顺利推进。\n在新村，环境和之前大不相同。政府帮助村民建设了温室大棚，达娃带着村民每天钻进大棚，一起学习全新的农业种植模式。琼林村党支部还积极引导群众投身生态旅游产业，在南伊沟景区设立4个特色旅游产品售卖小组，销售当地农特产品。\n新的村庄不仅有之前琼林村的居民，还有几户来自其他地方的搬迁群众，江村扎西夫妇就是其中的一户。刚搬迁到琼林村，江村扎西夫妇和琼林村原有村民很少打交道；不管是口音还是生活习惯，江村扎西一家和其他人都有些不同。\n在一次走访中，达娃发现了这个问题。他安排村里一户党员家庭和江村扎西一家组成结对户，两家一起劳动，生活中也互帮互助，曾经的隔阂在不断交流中逐步消融。“基层工作，就是讲究一个‘以心换心’，共同的经历越多，大家就会互相理解。”达娃感慨。\n传  承\n身边的故事更感人\n沿着琼林村的道路向深处走，一座小小的木屋格外醒目。这里以前是群众巡边放牧的驿站，叫做“牧屋”；现在成为远近闻名的参观点，引得许多游客慕名而来。\n这座小屋采用珞巴族传统的牧屋建筑形式，屋内展陈了琼林村和珞巴族的发展历史。“我们是2020年10月正式搬迁到新址，牧屋同步开始运营，至今已经接待了近3万名游客。”达娃说。\n建设牧屋的灵感，来自达娃自小听说过的故事。琼林村有一名名叫达约的老党员，他在巡边放牧路上坚守了34年。他每到一个山顶，都会用鹅卵石拼出醒目的“中国”二字。为了让达约老人的事迹为更多人所知，达娃专门安排老人为村里的其他群众讲巡边护边的故事。\n“活动往往没有那么正式，就是请大家来村里的茶馆，听达约老人说说话。”达娃介绍：“很多时候，拿着稿子念，不如像这样在茶馆、饭馆里闲谈聊天。这种生活化的场景，往往更能让老百姓记住宣讲的内容。”近年来，琼林村群众的爱国守边意识越来越强，向达约学习的人也越来越多。在村里，这样感人的故事还有很多。达娃组织动员群众在给牧屋布展时，把这些故事都融入展陈之中，让内容更加真实、动人。\n在建设牧屋的过程中，村里一个叫尼玛次仁的年轻人格外积极，各种卖力气的活儿都冲在前头。\n没有人想到，四五年前，尼玛次仁还游手好闲。了解到尼玛次仁的情况，达娃很是忧心。2018年，他带着尼玛次仁来到山上的牧场，两人坐在高山的草甸上，达娃开始给尼玛次仁讲起了自己的故事。“像你那么大的时候，我也在这里放牛……”回想一桩桩往事，仿佛是放电影，没有什么说教，都是达娃自己的经历和感受。两人就这么坐着、聊着，不知不觉间，两人从清晨聊到了黄昏。\n“走，咱们回去吧。”达娃站了起来。尼玛次仁并没有应声。怔了一会儿，他问达娃：“你说我能像你一样吗？”\n此后几年，尼玛次仁的精神面貌发生了很大的变化——村里有事，他总是第一时间出现；集体的工作，他都当作自己的事情来做。尼玛次仁不但成了党员，如今也成了村两委班子的成员。“尼玛次仁的变化，让我意识到我们的工作确确实实在影响更多人，很多东西是可以不断传承下去的。”达娃说。\n在琼林村，达娃和其他村干部都喜欢到处走走转转，遇到村民就聊几句。这个仅有57户238人的小村庄，几乎人人都视达娃为自己的亲人，有什么问题都会第一时间和达娃说，有了喜事也会第一时间和达娃分享。\n担任村支书12年来，达娃觉得，村子里的每个人都是家人。“像格桑花一样扎根雪域边疆，我一定会切实服务好群众，和乡亲们一起建好美丽家乡。”他说。"
  },
  {
    "title": "广州出入境边防检查总站——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-11.htm",
    "date": "2023-07-06",
    "content": "“看着前面的一队人，还以为得耗时很久，没想到这么快就能通关！”在广州白云机场口岸，一名旅客对着引导他通关的邓潮竖起了大拇指。\n前段时间出入境政策调整以来，出入境人员、航班架次数量明显增加。面对越来越多的旅客，广州出入境边防检查总站白云出入境边防检查站的民警邓潮并不慌张，他向记者介绍起同事于歌创新的“135边检查验工作法”——通过利用旅客从候检黄线到验证台前的1米距离，OCR（光学字符识别）阅读机读取证件的3秒时间，以及比对人像、形态识别、鉴别证件、分析行程、询问了解等5个方面，民警就能初步判断人员类型、分析人员身份，“这能帮助实现中国公民出入境通关排队不超过30分钟的目标。”邓潮说。\n与此同时，广州出入境边防检查总站还通过提升后台数据分析能力、建立任务模型等，提升了边检站一线移民管理警察的执法精准度。“白云边检站今年已累计保障270万余人次出入境，2.6万余架（艘）次交通运输工具顺畅通关，查处各类违法违规出入境人员4000余人次。”广州边检总站副总站长、白云边检站站长金伟程说。\n不久前，在琶洲港澳客运口岸，一位年长的旅客拖着行李箱四处张望，执勤四队一级警长黄健荣看到了他，主动上前提供帮助。原来，这名旅客是第一次出入境，对通关步骤不熟悉，普通话也说得不是很流畅。在黄健荣的帮助下，他顺利通关。在严守国门的同时，民警们还着力提升服务旅客的温度与力度。“总站组织成立了劳模工作室、志愿服务队等。”黄健荣说：“绝大部分同事都在业余时间参与过志愿服务。”\n不仅旅客能感受到精细管理和暖心服务，很多企业也得到了实惠。前不久，一艘货轮搭载着156个集装箱、近3000吨榴莲靠泊广州南沙港。“生鲜物资有特殊性，在确保安全的前提下，需要尽可能快速通关。”南沙边检站民警说，他们立即启动专门勤务方案，为生鲜物资开通绿色通道。\n为应对不断增加的出入境船舶班次，南沙边检站备足警力，量身制定部署查验方案，全力保障船舶顺利通关。“我们通过优化边检勤务、简化手续办理，不断提升便民利企服务质量。”南沙边检站站长余珍玲说。"
  },
  {
    "title": "西安市莲湖区以党建引领基层治理创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-11.htm",
    "date": "2023-07-06",
    "content": "“一袋面粉32元，扣除3个志愿者积分，收您29元。”傍晚回家，朱建华在楼下超市采买货物，商家的小优惠，让他心头一热。朱建华家住西安市莲湖区红庙坡街道大兴东路社区，上个周末社区大扫除，他作为社区志愿者参与其中。“3块钱的优惠虽然不多，但这是对我们志愿者的认可。”朱建华说。\n这是莲湖区探索“商居联盟”的一个缩影。\n大兴东路社区共有住户4423户，辖区商户227家，小微商户居多。“客流少、房租高，价格贵、噪声大……商户、居民相互抱怨。”在大兴东路社区党总支书记任强看来，这是因为商居之间来往少，相互不信任。\n“大家坐在一起，才能聚人心、聚资源。”任强介绍，去年开始，社区探索开展“商居联盟”，以“全民做公益、居民得实惠、商户得市场”的模式，促进资源共享、协同共治。目前，大兴东路社区有63家商户加入“商居联盟”，包含餐馆、超市、中医馆、理发店等。社区搭建平台，在特色集市、志愿服务、文明经营评选等活动中，深化商居互动，辖区商户加入平台的积极性越来越高。\n2022年4月，莲湖区开始探索“商居联盟”，通过凝心聚力赋能基层治理。截至目前，已有91个社区推行“商居联盟”，参与联盟的企业商户达1047家。\n莲湖区是西安老城区，各社区情况各不相同，“商居联盟”也形式多样。利君西社区里老旧小区较多，老年人比例较高。“尤其是米面油、洗涤用品等重物，老人家需求较多。”社区一家超市的负责人佟亚芳说：“根据这一特点，我们免费送货上门。”每月18日是便民购物日，利君西社区邀请热心商户进入小区，以不高于店里的价格展销货品。“邻里互利、共治共享，社区温暖的氛围越来越浓。”社区党总支书记孙婷说。\n“发挥社区党组织的引领作用，鼓励多元主体共同参与，‘商居联盟’为拓宽城市基层治理平台提供了新的尝试。”莲湖区委常委、组织部部长任奇说。"
  },
  {
    "title": "四川荥经县纪委加强粮食系统监管",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-11.htm",
    "date": "2023-07-06",
    "content": "本报成都7月5日电  （记者宋豪新）“这批粮食是什么时候入库的？产地是哪里？”“粮食多久轮换一次？”近日，四川雅安荥经县委常委、县纪委书记朱峰再次来到荥丰粮油有限公司粮油储备库，对应急小包装大米储存仓和省级储备谷仓进行实地查看，通过现场检查、翻阅台账等方式，了解粮食储备、安全管理、粮食轮换等情况。\n今年以来，荥经县纪委监委持续将保障粮食安全作为“纪委书记盯粮库”专项监督工作的主要任务，县纪委书记充分发挥“第一责任人”责任，牵头组建工作专班，实施定期会商、定期通报等机制，紧盯发改、财政、国资、市场监管等业务主管监管部门职能职责落实情况，督促加强粮食系统监管，并深入粮库、商超、粮食物流建设项目现场进行调研督导。\n2021年以来，荥经县纪委监委聚焦粮食购销领域“责任、问题、作风”等关键问题，从严从快整治涉粮领域腐败案件和不正之风，共发现问题27个，移送问题线索1条，已完成问题整改26个，专项审计发现并督促问题整改16个。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-11.htm",
    "date": "2023-07-06",
    "content": "廖福来（左一）是江西省芦溪县公安局银河派出所的一名民警。从警12年，廖福来的巡逻足迹遍布银河镇的每个村落，村民们信任他，遇到矛盾纠纷愿意让他来调解。2017年7月，廖福来被调走，但是村民们舍不得他，124名村民代表将一封挽留的书信送到了芦溪县委政法委和县公安局。主管部门充分考虑后，将廖福来调至银河派出所担任所长。\n图为廖福来近日走访看望村民曾庆全夫妇，了解他们的生活状况。\n本报记者  陈  斌摄"
  },
  {
    "title": "江苏宿迁市宿城区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_6-11.htm",
    "date": "2023-07-06",
    "content": "“爬楼梯累了吗？坐下来歇歇吧！”在江苏省宿迁市宿城区河滨街道府苑小区楼道里的爱心板凳旁张贴着这样的提示。府苑小区建成较早、规模较大，老年人居住较多，小区党支部在楼道的二层半转角处安装爱心板凳，设置便民扶手，方便老年人上下楼。\n“这是我们小区党支部为民办实事的项目，我们还组织志愿者开展义诊、义剪、维修等8项便民服务。”府苑小区党支部书记宋卫冲介绍。今年以来，宿城区启动实施“把支部建进小区”提升行动，将每月的5日确定为便民服务日，目前已开展便民服务活动605场。\n“作为一名医务工作者，我想发挥专业优势，为小区居民做点事。”家住河滨街道豪域花园小区的党员汤娜娜是副主任医师。她主动与小区党支部联系，定期为居民提供健康义诊服务。全区2400余名在职党员报到服务进小区，参与各类志愿活动3000多场。\n“小区是基层治理的重要一环，我们通过发挥小区党支部引领、协调、服务功能，带动党员到家门口为群众解决急难愁盼问题。”宿城区委书记陈伟说。"
  },
  {
    "title": "本版责编：肖  遥  季健明  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_7-11.htm",
    "date": "2023-07-06",
    "content": ""
  },
  {
    "title": "武汉大学教授付磊带领团队用液态金属实现材料领域新突破",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-12.htm",
    "date": "2023-07-06",
    "content": "核心阅读\n在武汉大学化学与分子科学学院教授付磊看来，科研最大的魅力就是能将不可能变为可能。他带领团队基于液态金属体系，实现了温和条件下多种高熵合金体系的原子制造，在电子信息、能源存储等材料领域取得新突破。\n\n兼具液态的可变形性和金属的良导热、导电性——听起来科幻感十足的液态金属，如今在科研中有了更广阔的应用。\n6月14日，《自然》杂志在线发表武汉大学化学与分子科学学院教授付磊关于液态金属的最新成果。该研究基于液态金属体系，实现了温和条件下多种高熵合金体系的原子制造。\n另辟蹊径，建立液态金属生长体系\n什么是液态金属？\n“液态金属没有固定的晶格结构，原子团簇间不断发生着重组，就像我们日常看到的湖水一样，每一滴水在湖面上的位置都是动态、不可区分的。”付磊介绍。正是由于这些特性，液态金属在材料原子制造领域展现出巨大的应用潜能。\n传统使用的固态金属催化剂表面存在多种缺陷，会导致二维原子晶体的不均匀成核及生长。降低催化剂表面的缺陷，是科学家努力的方向。付磊另辟蹊径：“兵无常势，水无常形，不如选用一个‘满是缺陷的表面’——液态金属表面，来实现二维原子晶体的均匀生长。”\n利用液态金属表面层离、可变形性、可流动性和体相多空位的特点，付磊团队实现了原子级精准制造和组装二维原子晶体。\n成就的背后是20多年来的坚持。\n2001年，付磊从武汉大学毕业，到中国科学院化学研究所攻读博士学位，开展碳纳米管精准合成的相关研究。2008年完成博士后研究，付磊加入北京大学着力实现二维原子晶体的精准合成，其间他发展了偏析生长方法，实现了晶圆级二维原子晶体的制备，提出二元合金策略，首次实现了严格单层二维原子晶体的生长。\n2012年，付磊回到母校，入职武汉大学化学与分子科学学院，创建了原子制造实验室，组建团队致力于原子晶体的精准合成。此后，他将液态金属反应体系实现二维原子晶体的原子制造定为科研目标。\n在付磊看来，探索未知的乐趣与将未知变成现实的成就感，是科研的巨大动力。在他眼中，各个化学元素都有“独特的性格”。如何聚焦各元素的差异性、精准组装成特定的功能结构，创制出具有新效应的新材料，是最让他着迷的事情。\n直面挑战，将不可能变为可能\n经过不断探索，付磊团队取得新突破：基于液态金属体系，实现了温和条件下多种高熵合金体系的原子制造。他们的发现，极大拓展了高熵合金的组分选择空间，有望促进其在更多关键领域的应用。\n高熵合金是一种由5种及以上主元金属组成的新型合金，在极端条件下结构力学、能源转换与存储、医疗器械等领域具有重要的应用前景。但要让这么多种金属原子按照设计均匀混溶，需要克服元素之间性质差异大、不相容等难题。\n“就像四五个人，他们性格不同、喜好不一，要把他们变成一个高度融合、不离不散的共同体并不容易。”付磊描述，“目前科学家们想要实现各种金属的强行融合，得依赖苛刻的高温反应条件来克服原子间不混溶性，并通过淬火等方式保持高熵态。”\n在温和条件下实现高熵合金的多组元原子均匀混溶是可规模化、可定制化精准制造的前提，这个目标极具挑战性，而付磊团队最终做到了。付磊说：“科研最大的魅力就是能将不可能变为可能。”\n不拘一格，鼓励学生大胆探索\n多年来，付磊获得过国家杰出青年科学基金资助、湖北省自然科学奖一等奖、中国化学会青年化学奖、“湖北省青年五四奖章”等荣誉。付磊说：“中国有句古话——‘致广大而尽精微’，我常常对学生们说，我们做科研也要在尽精微中致广大，这个‘广大’就是服务国家、服务社会。”\n谈及教学，付磊坚持既要培养学生的个性，鼓励学生不拘一格地创造，又要培养学生对科研一丝不苟的严谨态度和敏感度。\n付磊喜欢与学生探讨课题。他常鼓励学生要基于兴趣去探索，“就像是在泳池里随着灵感，自由游动，找到适合自己的科研方式。我会尽责地当一个合适的‘水位计’，适时提醒水深水浅，帮学生把握好方向。”\n对于学生提出的不同意见，付磊总是饶有兴趣地与他们讨论各种思路的走向，用科研积淀帮学生们梳理想法。在他那间小小的办公室里，曾无数次传出学生们争辩课题的声音。“大家相互交流、思想碰撞，共同推进课题交叉融合。”博士研究生汪璐阳说。\n“科研的道路布满荆棘，日常的研究工作经常与失败相伴。”付磊坦言，科研课题陷入僵局，甚至濒临放弃都是常有的事情，这个时候，他会和学生沟通，有时是新思路，有时是对课题的重新思考，有时是一些温暖的鼓励，让学生依然保持坚持和专注，保有对科研的热情与信心。\n“刚到实验室的那段时间，我经历了很多次挫折，甚至一度想换课题方向。但付老师一直告诉我，做科研不要总想着‘赶时髦’，要能沉下心来认真思考。”博士研究生梁晶晶说。几名博士研究生一直记得付老师鼓励他们的话：失败和等待都是一种蛰伏，为的是厚积薄发的时刻。\n“我们要对知识有尊重，对学术有敬仰，对创新有追求，对使命有担当，这是科研人的责任感和使命感。”付磊说，希望和更多青年研究者在未知的道路上并肩前行。"
  },
  {
    "title": "让更多Z世代爱上“真理的味道”（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-12.htm",
    "date": "2023-07-06",
    "content": "“博士毕业了，以后打算干什么？”一名同学问梁步阁。“我想把我们博士阶段研究的超宽带雷达技术小型化、低成本化，用在近距离生命探测领域，实现产业化，把我们学到的技术真正用起来。”梁步阁的提议得到了两名同学的赞同。\n十几年前，梁步阁他们并不知道，这个约定，将对我国乃至全世界雷达生命探测的研究和使用产生深远影响。\n这部由湖南大众传媒职业技术学院学生创作的音乐情景剧，生动鲜活地呈现了中南大学航空航天学院教授梁步阁的故事。这部剧是由湖南省委教育工委、省教育厅主办的“奋斗青春号”大思政课堂第一课《奋斗》的重要组成部分。\n主题班会、读书征文、演讲比赛、微课竞赛、原创歌曲……从话题设置到内容创设，从活动形式到参与方式，“奋斗青春号”以青年视角切入，用青春话语讲述，化被动听为主动讲，变单一化为多样化，引导青年学子汲取思想能量，展现青春本色。\n青年是祖国的前途、民族的希望、创新的未来。如何让党的创新理论、时代精神、主流价值在青年心中生根发芽？如今，越来越多别开生面的大思政课以鲜明的思想性启迪青年，以突出的创新性聚合青年，把道理讲深、讲透、讲活，沟通心灵、启智润心、激扬斗志。\n在上海，中共一大纪念馆开展百件文物藏品进课堂活动，让学生们从红色文物中感悟历史。在北京，组织青少年参观古建、参与口述史访谈、通识讲座，“北京中轴线上的大思政课”让更多学子读懂中轴线承载的文脉……越来越多的思政课走入社会课堂，用生动鲜活的情景激发情感、培养情操，不断增强亲和力、感染力。\n一代又一代有志青年拼搏奉献，将个人融入时代，把理想融入奋斗。暑假来临，许多学子以丰富多样的实习实践，了解国情、了解社会。期待更多的大思政课拓宽视野、创新形式，吹响“奋斗青春号”，让更多“Z世代”爱上“真理的味道”。"
  },
  {
    "title": "第三十三届中国新闻奖参评作品材料7月5日开始公示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-12.htm",
    "date": "2023-07-06",
    "content": "新华社北京7月5日电  7月5日中午12时，第三十三届中国新闻奖参评作品材料在中国记协网、中国记协微信公众号进行公示。\n本次公示至7月12日中午12时结束。在此期间，社会各界可通过电话、传真、信函或电子邮件等方式向中国记协评奖办公室提出意见。评奖办公室将对有关违规情况的举报进行核实、处理，评议意见将提交审核委员会、评选委员会参考。\n评选工作结束后，评奖办公室将公示评选结果，欢迎社会各界继续监督、评议。\n中国记协评奖办公室联系方式：\n电话：010—61002846\n传真：010—61002726\n电子邮箱：5826@vip.163.com"
  },
  {
    "title": "杭州富阳：“八八战略”绘就现代版富春山居图",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-12.htm",
    "date": "2023-07-06",
    "content": "如果说富春江是浙江省杭州市富阳区的肌体血脉，那么《富春山居图》就是富阳的文化标识。600多年前，元代画家黄公望在富阳结庐隐居，历时七年，绘就了传世名画《富春山居图》，勾勒出人与自然和谐共生之美。\n《富春山居图》是杭州市富阳区的代表性IP。作为《富春山居图》原创地和实景地，“八八战略”实施20年来，富阳把高水平描绘现代版富春山居图定为战略发展目标，以“画”立意，始终将“八八战略”作为引领经济社会发展的总纲领、推进富阳各项工作的总方略，全面加快现代产业、现代城市、现代治理“立起来”，一幅现代版富春山居图正徐徐展开。\n“八八战略”指引富阳转型升级，加速现代产业“立起来”。2005年开始，富阳先后实施六轮造纸行业整治提升，在此基础上又推动杭州富春湾新城实施造纸产业整体转型，稳步推进新旧动能转换，全力打造省级高新技术产业园。经过最近五年接续奋斗，富春湾新城已完成“五年基本转型”阶段性目标，腾退传统产业1289家，削减落后产能805万吨，减少废水排放量9000万吨，累计腾出空间超22000亩，招引富芯、杭州光机所等高新产业项目134个。20年来，富阳认真践行“两山”理念，在大力推动产业转型的同时，持续实施省级山水林田湖草生态保护修复试点，生态环境质量稳步改善，绿色发展指数位居全省前列，成功创建国家生态文明建设示范区。产业腾退转型和生态文明建设的双向推进使“富春山居入画来”逐步成为现实。\n“八八战略”指引富阳“城乡融合，共富共享”，推动现代城市“立起来”。“八八战略”强调要统筹城乡经济社会发展，加快推进城乡一体化。以此为指引，富阳坚定不移走均衡发展之路，围绕城市品质，紧抓“撤市建区”和杭州亚运会重大机遇，建设“三铁三高三快速”融杭交通路网，构建城市十字黄金轴线，精彩展现现代版富春山居图样板段、示范段，扎实打造秦望“城市眼”、杭黄“门户眼”；聚焦城乡一体，创新构建区域联动工作机制，开辟一条独具特色、区域协调发展、城乡共富共享的崭新道路。2022年，富阳城镇、农村居民人均可支配收入分别达71742元、44661元，较2002年分别增长了5.6倍和7倍；城乡居民人均收入比从1.939缩小至1.606。城乡差距的不断缩小，让群众获得感不断提升，一幅城乡协调发展、人民共同富裕的美丽画卷在富春江畔缓缓铺开。\n“八八战略”指引富阳改革创新、砥砺前行，加快现代治理“立起来”。20年来，富阳敢闯敢试、敢为人先，勇当改革开放的排头兵、创新发展的试验田，探索“专委会制度”，推出“权力清单”，创新推出“一件事”集成改革，同时以“数字化改革”为牵引，统筹推进52个应用场景建设，梳理形成45项理论和80项制度成果。医检互认、“富春风尚汇”“富春预付码”等改革经验获得肯定推广……一项项亮眼的改革成果，为全省乃至全国提供了改革创新的基层样板。\n“八八战略”实施20年来，一个个生动案例在这片希望的田野上涌现，富阳经济社会面貌发生了巨大变化。现在的富阳，天空更蓝了，富春江水更清了，市民推窗见绿、移步是景，“百里富春山居图”神韵渐显。每当夜幕降临，富春江两岸灯光五彩斑斓，“五十里春江花月夜”进一步丰富了富阳市民的夜生活。\n数据来源：中共富阳区委宣传部"
  },
  {
    "title": "河北省不断提高保障水平，满足老人多样需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-13.htm",
    "date": "2023-07-06",
    "content": "核心阅读\n智能设备实时监测健康情况、医院合作共建满足医疗需求、各类课程社团实现老有所学……随着京津冀协同发展持续推进和深度融合，河北省不断提高承接京津冀地区养老需求服务能力，让养老生活更舒心、更便利。\n\n渤海湾畔，花香四溢，气候宜人。中午过后，来自北京的汤林根老人和朋友们在一起随着音乐练习手鼓，脸上洋溢着幸福的笑容。\n汤林根告诉记者，这是他第二次和老伴儿向兆义一起入住河北省秦皇岛市北戴河区光年里康养度假中心：“从北京到这里，两三个小时的车程，非常方便。”近年来，随着京津冀协同发展持续推进和深度融合，河北省不断提高承接京津冀地区养老需求服务能力，来河北养老的北京、天津人越来越多。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，河北省继续积极稳妥提高社会保障水平，突出问题导向、注重实际成效。全省各地加快建立健全医疗机构与养老机构业务协作机制，促进医养结合，不断提高养老服务水平。\n完善硬件服务\n培养专业人才\n果蔬农科馆、奇花馆、异果馆……在光年里康养度假中心，上百种热带、亚热带果树、蔬菜等吸引着不少游客和老人。\n“入住中心的有以养老为主的本地老人，还有不少来自北京、天津、石家庄等地的老人。今年来自北京的老人占比达到了65%左右。”光年里康养度假中心负责人李慧梅说。\n秦皇岛康养资源丰富，光年里康养度假中心有着800亩绿化园林，房间里SOS一键呼叫器、智能体征检测睡袋、安全防护手环、感应夜灯等专业适老化居家型软硬件设施，专业护理服务、保健医疗、文体社团等一应俱全。\n京津冀协同发展为这里带来了更好的医疗资源。“中心与北医三院联动，邀请北京专家定期来坐诊，建立健康档案。”李慧梅说，针对老年人常见的各类疼痛，中心开设了中医、西医、心理三维系统体检，根据检查结果，采取特色理疗项目进行缓解治疗，帮助老人进行亚健康调理、慢性病风险防控管理。\n从开始的旅游度假，到如今的旅居康养，汤林根老两口对这里赞不绝口：“这里离海近，环境优美，中心还会为我们提供周边旅行计划，快成为我们的第二个家了。”\n在位于河北廊坊的燕达金色年华健康养护中心养老也成为不少京津冀老人的选择。\n走进燕达养护中心，如同进入一个大型社区，花草遍布，绿树繁盛。林荫路上，分布着塑胶小路，不少老人坐在路边长椅上聊天、休息，怡然自得。\n2021年4月底，钟奶奶因脑梗，半侧身体瘫痪，住进了燕达养护中心，需要24小时陪护。\n钟奶奶虽然瘫痪卧床，但身上一直干干净净、没有异味。“我每天收拾屋子，跟奶奶聊天，帮她擦洗身体。奶奶身上清爽，心情也好。”护理人员范彦彦说。\n钟奶奶的儿子邵忠说，在燕达养护中心工作人员的照料下，母亲的心情和状态比入住之前好了很多，不仅说话连贯了，甚至还能和工作人员一起唱歌。\n“在养护区，屋顶的天轨移位系统可以辅助老人实现转移，方便老人站立、行走、康复、洗浴、如厕。”燕达养护中心副总经理李东辉介绍，智能床垫系统对高危老人身体指标24小时监测，护士站的电脑屏幕上会显示使用老人的心率和呼吸频次，自动报警。\n“燕达养护中心还不断建立完善的教育与培训管理体系，加强专业护理人才培养，为承接京津养老资源提供更专业的服务。”燕达国际健康城副总裁李海燕说。\n医院合作共建\n便利医疗服务\n电动爬楼机、助餐臂托、站立轮椅……在国康秦皇岛医养康养老中心的一层展示大厅，可以看到很多康复辅具，满足不同康复需求老人的使用。\n在京津冀协同发展战略推动下，2017年3月，国家康复辅具研究中心秦皇岛研究院成立，2019年3月，研究院筹建的国康秦皇岛医养康养老中心正式营业，全面建设国家养老应急救援、康复辅具应用双示范实践基地。\n不久前，住在燕达养护中心的邓淑云不小心扭到了腰，一开始没觉得多严重，后来却越来越疼。家庭医生知道邓淑云原本患有严重的骨质疏松，赶紧为邓淑云检查，确诊她为压缩性骨折，急需做手术。燕达养护中心主动与家属沟通，协调安排邓淑云紧急入住紧邻养护中心的燕达医院，并由北京朝阳医院派驻燕达医院的专家刘清和为邓淑云进行手术。\n出院后，邓淑云回到养护中心。“刚开始我的血压不稳定，家庭医生、护士一天多次上门测量血压、检查身体状况。”邓淑云说。现在有专业的护理员照看她的日常起居生活，中医也经常上门为她做针灸康复治疗，“身体恢复得好，住在这里我心里很踏实，子女也放心。”\n2014年起，燕达医院与北京朝阳医院签署合作共建协议，北京朝阳医院多位重点科室的主任、学科带头人承担起燕达医院对应科室的业务指导和学科建设工作，带动燕达医院重点学科的发展和医疗水平整体提高。\n“经过多年的京津冀医疗合作发展，燕达医院医疗水平大幅度提升，很多患者改变了一有病就往北京跑的习惯。”刘清和说。\n近年来，燕达医院通过先后与北京朝阳医院、天坛医院等医院深入合作，数十位北京专家及名老中医长期坐诊，为养护中心入住老人提供了强大的医疗保障。\n李东辉介绍，燕达医院还开通了北京医保实时刷卡结算，这里的京籍老人不用奔波取药看病。今年京津冀三地异地就医实现“一卡通”，医疗服务变得更加便利。\n“医养康养结合不是简单组合关系，而是一种机制上的无缝衔接，这种模式更加灵活，更能保障入住老人的身体健康。”李海燕说，现在的养老模式加强了康复板块的服务供给，并由家庭医生、护士主动上门提供基础体检及诊疗服务，用标准化的健康管理服务，把医疗、康复、专业护理、生活照料、心理服务、社工服务和精神文娱相融合，变过去“以疾病为中心”的被动服务为“以健康为中心”的主动服务。\n各类特色活动\n丰富精神生活\n“山知道我，江河知道我，祖国不会忘记，不会忘记我……”吃完晚饭，80多岁的韩芙梅和刘昭老人在家里一起练习着在“百人合唱团”新学的歌曲《祖国不会忘记》，歌声铿锵有力。\n每周二和周五的下午，韩芙梅和刘昭都会去参加燕达养护中心的“百人合唱团”活动，和老朋友们一起学歌曲、聊生活。\n“来到燕达后，我在老年大学学习了跳舞、腰鼓、模特和合唱，每天都很充实，‘日程表’满满的。”韩芙梅说。\n每当韩芙梅在老年大学学习腰鼓和跳舞的时候，刘昭就在旁边的棋牌室下棋，等韩芙梅下课后，一起到营养餐厅用餐。\n燕达养护中心建设的多功能大街贯穿东西，功能多种多样：党员活动室、老年大学、各类特色餐厅、电影院、健身房、图书馆、阳光种植房……全面满足老人的生活需求。\n根据入住老人不同的兴趣爱好，老年大学设有书法、绘画、歌咏、手工、京剧等40多门课程；还定期举办电影放映、健康养生讲座、书法笔会、交谊舞会等缤纷活动；先后成立燕达爱晚书画社、燕达金色年华合唱团，燕达东方京剧社等多个文娱社团，让老人在养护中心真正实现老有所学、老有所乐。\n“燕达养护中心三期项目设置床位4694张，预计今年10月投入使用，落成之后，将进一步提升燕达承接京津冀地区养老养护需求的服务能力。”李海燕说。\n廊坊市民政局一级调研员、副局长杨建光介绍，依托优越的地理位置、优良的生态环境和丰富的康养资源，廊坊正在加快布局医养康养产业。围绕承接北京养老需求，目前，廊坊市在建、新开工及谋划医养康养项目共23个，总投资达395.1亿元。"
  },
  {
    "title": "新疆推出三年培训三十万建筑工匠方案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-13.htm",
    "date": "2023-07-06",
    "content": "“十四五”期间，新疆在交通、水利、能源等重大工程和基础设施建设有着巨大的增长空间，建筑业企业对建筑工人，特别是产业工人的需求只增不减，仅今年，新疆就将实施投资规模500万元以上项目8437个。\n面对大量就业岗位需求，新疆在2020年开展建筑领域技术工种3年20万人职业技能培训就业行动的基础上，印发了《新疆建筑工匠3年30万人培训就业行动方案（2023—2025年）》，培养一批建筑工匠，促进建筑领域新增就业。\n在喀什地区伽师县技工学校，当地和夏阿瓦提镇农民亚森·玉素甫正在老师的指导下学习精细木工：“现在1个月挣3000多元，培训完能拿上中级证书的话，每个月能多挣2000多元。”\n这家技工学校有1万平方米的建筑产业工人就业实训基地和1万平方米的建筑工程机械实训基地，老师正指导学员们进行砌墙、抹灰、水暖、电路等各种训练。无论是零基础，还是职业技能继续提升，在这里都能找到适合自己的培训。\n新疆建筑工匠3年30万人培训就业行动动员会前段时间在伽师县召开，明确从今年起，新疆计划用3年时间培训建筑工匠37.5万人次，实现建筑领域新增就业30万人，培育本地建筑施工专业作业企业1000家。\n参加动员会的128家建筑业企业与64家劳务企业和培训机构签订用工意向书，用工需求近4万人。中建新疆建工集团项目管理总经理彭勃介绍，当天就与培训学校签订了1500名订单式培训，与劳务企业签订了1500名用工计划，分布在各地州近100个项目上。\n自2020年以来，新疆已建成地州市示范级实训基地17个，县市标准级实训基地62个，乡镇特色级实训基地42个，构建起地县乡三级紧密衔接的培训实训体系。“我们要求各地根据建筑行业用工需求，积极采取以工代训、校企合作订单式培训等多种方式，提高培训针对性，满足企业用工需求。”新疆维吾尔自治区住房和城乡建设厅一级巡视员徐彬说。\n有了政策支持，不少企业根据需求设立了自己的培训基地。2020年4月，中建三局扶贫培训基地在喀什地区巴楚县技工学校正式成立，2020年以来先后培训千余名本地建筑产业工人，并转移至各项目工地就业。\n来自巴楚县阿克萨克马热勒乡喀塔尔墩村的买买提·买合木提是首批通过培训的学员之一，在乌鲁木齐机场改扩建项目实现了稳定就业。在定期组织的“电工组”技能比赛中，他连续两次取得第一名，现在已经当上了项目电工小组副班长。“以前没技术，去打工只能当小工，现在拿上了证书，工作稳定，一个月能拿到手5000多元，家里生活一天比一天好。”买买提·买合木提说。\n喀什建工（集团）有限责任公司在旗下水泥厂设立实训基地，整合下属11家企业、20个项目部的技术骨干成立培训团队，根据就业人员就业意向和公司用人岗位需求制定培训计划。公司党委书记热依汗姑丽·苏坦介绍，2020年以来，通过企业自己培训和校企合作订单式培训，共吸纳转移就业人员1200余人。\n“要搭建新疆建筑工匠培训就业信息服务平台，构建动态更新、全程跟踪、双向互通、供需平衡的培训就业服务网络；自治区、地（州、市）分层建立建筑劳务用工信息平台，借助企业、行业协会等社会力量，实现用工需求与劳务输出信息精准对接。”徐彬介绍，同时，各企业、职业院校、民办职业培训机构等单位要及时把培训合格、取得相应证书的人员录入建筑工人实名制管理系统，建档造册入库，便于用工方选择。\n职业技能培训就业行动启动以来，新疆住房和城乡建设厅出台相关政策，鼓励以建筑企业现有班组长、乡村建筑劳务合作社负责人、建筑领域劳务经纪人、项目负责人等为主体，大力培养新疆本土建筑劳务创业带头人，带动更多富余劳动力在建筑行业就业。"
  },
  {
    "title": "出发，一起支教去！",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-13.htm",
    "date": "2023-07-06",
    "content": "7月5日，安徽省淮北师范大学薪火义务支教社的49名志愿者踏上暑期支教征程，他们将赴湖南永顺和安徽黄山、界首、砀山四地的5所乡村小学开展连续两周的义务支教活动。这是该支教社连续第十九年开展暑期义务支教活动，今年他们将为孩子们带去七巧美工、魅力书法、阳光舞蹈等丰富多彩的兴趣课程。\n据了解，薪火义务支教社自2004年4月成立以来，先后深入新疆、内蒙古、贵州、宁夏等12个省份的乡村学校开展暑期支教活动，已累计有1万余名大学生参与义务支教，讲授公益课程3万余课时。目前，薪火义务支教社已发展为13个项目分支、15个项目小分队，为乡村孩子带去知识和欢乐。图为7月5日，志愿者们在出发前相互佩戴绿丝带。\n万善朝摄（影像中国）"
  },
  {
    "title": "《海南省养老服务条例》施行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-13.htm",
    "date": "2023-07-06",
    "content": "本报海口7月5日电  （记者曹文轩）记者从海南省民政厅获悉：《海南省养老服务条例》（以下简称《条例》）于今年7月1日起正式施行。《条例》聚焦解决老年人急难愁盼问题，明确社区养老服务设施配建标准、注重补齐农村养老服务发展短板、鼓励支持外资来琼发展养老产业。\n《条例》对社区配建养老服务设施的面积进行明确，要求新建城区和居住（小）区应当按照海口市、三亚市、儋州市每百户不低于30平方米，其他市县每百户不低于20平方米的标准配套建设养老服务设施，且单处用房建筑面积不得少于300平方米。老城区和已建成居住（小）区养老服务设施不足的，应通过购置、置换、租赁或者新建、改建等方式，按照海口市、三亚市、儋州市每百户不低于20平方米、其他市县每百户不低于15平方米的标准统筹配置，且单处用房建筑面积不得少于200平方米。\n《条例》鼓励农村集体经济组织和个人利用集体建设用地、闲置校舍等有效资源发展养老服务，鼓励将集体经济收益按照一定比例用于支持老年人养老服务需求；支持农村特困供养服务机构对村级邻里互助点和居家养老家庭提供养老服务指导；设置农村养老服务公益性岗位。\n《条例》规定，将配套养老服务设施低价或者无偿提供给养老服务机构运营，支持社会力量开展养老服务；支持农村特困人员供养服务机构通过引入社会资本和专业管理服务等形式改造升级；支持社会力量开发和推广智慧养老服务平台、智能终端产品和应用，为老年人提供紧急援助、健康医疗、服务预约、安全检测等服务，更好满足广大老年人多元化的服务需求。"
  },
  {
    "title": "天津市地震局组织“千场讲座进社区”活动——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-13.htm",
    "date": "2023-07-06",
    "content": "“如果发生地震时大家正在室内，可以暂时躲在坚实的家具或墙角处。假如你刚好在室外，那就要赶快到空旷的地方，同时保护好头部”……7月4日上午，在天津市滨海新区汉沽街道滨河家园社区居委会活动室，天津市地震局信息中心综合管理部部长、2022年天津科普大使庞群英，为40多位社区居民做了题为“科学认识和应对地震”的主题讲座。\n“举办防震减灾科普讲座太有必要了。”滨河家园社区居民、亲历过唐山大地震的刘印生大爷说。汉沽街道干部马帅表示，参加这次科普讲座不仅学会了如何避险，同时还能将学到的知识运用到今后的宣传工作中。\n“作为行业部门，必须要‘守土有责’，切实做好地震科普，提升公众防震减灾意识和防震避险能力。”天津市地震局党组书记、局长李广辉介绍，这两场社区讲座属于天津市地震局举办的“防震减灾千场讲座进社区”系列活动中的一项公益活动。自2019年该活动启动以来，已先后开展了400余场科普讲座，并将于2025年实现全市所有社区全覆盖。\n近年来，天津市地震局探索形成了“政府统一组织、地震部门支持、社区广泛参与、区域全面覆盖”的工作模式。由区政府安排专人负责街道、社区的统筹组织和日程安排，由市地震局负责选派专家授课，由社区组织居民群众积极参加，形成了良好的工作闭环和顺畅的协调机制。\n“要‘拉起手来’做科普，发挥部门专业优势和政府管理优势，形成工作合力；要‘走进门去’做科普，主动走到群众身边，持续扩大科普传播效应。”天津市地震局党组成员、副局长郭彦徽说。\n为更好地向社区居民提供专业的防震减灾知识，天津市地震局择优组建并培训了由55名地震专家组成的讲师队伍，还多次邀请中国灾害防御协会、中国老科技工作者协会地震分会的专家学者走进社区授课。\n同时，天津地震局还策划出版了《面对地震怎么办》《家庭防震与应急》图书，详细讲述震前家庭地震风险防范、震时科学避险，震后自救互救等知识，编制防震减灾宣传折页、小扇子和手提袋等宣传资料，不断拓宽防震减灾宣传渠道。"
  },
  {
    "title": "吉林省构建居家老年人巡访关爱体系——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_6-13.htm",
    "date": "2023-07-06",
    "content": "烈日炎炎，走进吉林省长春市二道区沿河社区吴秀君老人家中，窗明几净，新买的落地风扇带来一抹清凉。66岁的她身有残疾，平日家里几个姐妹轮流照顾。\n今年年初，社区巡访员秦鹤铭首次登门。“别的家务还好说，就是能给擦擦玻璃就好了。”吴秀君68岁的大姐吴秀珍指着布满泥点的玻璃，随口闲聊，秦鹤铭边开解老人，边记下需求。\n“2021年，吉林省民政厅逐步构建老年人巡访关爱体系，将网格长、楼栋长、单元长等纳入到巡访队伍中，每月至少1次重点对独居、失能等8类老年人入户巡访。吉林省为巡访员提供补贴，为被巡访老人建立电子档案，巡访信息同时发送至村（居）委、乡镇、县、市、省五级平台，并向老人子女或监护人推送，既确保了巡访真实性，又提高了信息传递效率。\n几天后，秦鹤铭带着一名保洁人员登门，擦玻璃、抹地板、通下水……两小时后，吴秀珍扶着妹妹坐到窗边，不住道谢。\n“阿姨，以后咱自己也能点单。”秦鹤铭拿出服务清单：“有保洁、理发、陪护，还是政府买单。”\n2022年，长春市民政局将巡访关爱体系与政府购买服务结合，筛选、对接具备资质的社会服务组织，为符合条件的老人提供每人每月200元的居家养老服务券。\n巡访关爱，不止于问询需求。再次登门时，吴秀珍和秦鹤铭聊起经济状况，得知吴秀君阿姨是低保户后，秦鹤铭将她的低保证、残疾证拍了照。“阿姨应该符合特困标准，这个事我来跑腿。”秦鹤铭说。\n巡访结束后，秦鹤铭与社区低保专干、二道区民政部门对接，登门核验、复印证件、填报申请……不到1个月，第一笔特困供养金打到吴秀君账上，吴秀珍阿姨忙给秦鹤铭打电话：“每个月多了400多块钱，服务送进咱家门，真是太感谢了！”\n工作前置，把服务送进老人家门，吉林省推进事项代办、志愿服务、适老化改造等融入巡访关爱。截至目前，全省走访老年人家庭81.02万户，巡访工作人员3.76万人，开展巡访32.34万次。共完成特殊困难老年人家庭适老化改造15632户。“计划到‘十四五’末期，完成不少于4万户的改造工作。”吉林省民政厅养老服务处处长袁金洪说。"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_7-13.htm",
    "date": "2023-07-06",
    "content": ""
  },
  {
    "title": "让沙漠从距城区五公里处退到二十公里外——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-14.htm",
    "date": "2023-07-06",
    "content": "编者按：东邻毛乌素，北接乌兰布和，西濒腾格里——宁夏三面环沙，是我国土地沙化最严重的省份之一。几十年来，从麦草方格固定沙丘法到发展沙漠旅游，从“沙进人退”到“绿进沙退”，宁夏坚持科学治沙，不断推动防沙治沙工作高质量发展。\n记者近日走进宁夏中卫，探访当地如何从“治沙”到“用沙”，在深入推进防沙治沙的同时科学发展沙产业，探索出防治沙之害、用好沙之利的新前景。\n\n现在的沙渠桥下，很少能看到沙子了。\n“沙渠”是一条人工沟渠，位于宁夏回族自治区中卫市的中卫火车站西侧。很少有人知道，上世纪50年代，沙渠之外就是滚滚黄沙，每到灌期，珍贵的黄河水常常被黄沙掩埋。如今，这里深处中卫市城区，周围已经是成片的住宅和办公楼。\n在中卫，人人都能讲两个治沙的故事。\n“那时沙漠距离中卫县城只有5公里，农田被侵袭、灌渠被填埋……”年逾古稀的中国铁路兰州局集团有限公司中卫工务段固沙林场原场长张克智望着繁华街道陷入回忆，“后来治沙固沙，有了防护体系，变化越来越大。”\n从“沙进人退”到“人进沙退”，如今，在中卫，腾格里沙漠已退到距离城区20公里以外，治理的沙地植被覆盖率也由过去的不足1%提高到30%，近百万亩流动或半流动沙丘变成固定沙丘。\n从“治沙”到“用沙”，从沙地产业到沙漠文旅，中卫利用独特的沙漠资源，走出了一条可持续发展的治沙道路。\n治沙，从一条铁路开始\n“这条曾被认为‘存活’不了30年的沙漠铁路，至今已平稳运行60余年”\n一声汽笛长鸣，只见被林草包围的包兰铁路上，一列火车呼啸而过。\n中卫治沙，是从包兰铁路开始的。\n沿着中卫市沙坡头区包兰铁路旁的国道行驶，向西北眺望，入眼是腾格里沙漠连绵不断的黄色沙丘。在沙漠边缘，能看到一道明显的“边界”，这是由黑色阻沙墙、深褐色麦草方格、翠绿防护林组成的林带。正是这条宽度500余米的绿色长廊，将黄沙挡在了外面。\n1958年，包兰铁路建成通车。在中卫市沙坡头段的十几公里内，这条铁路6次穿越腾格里沙漠。\n建成初期，每逢大风，沙丘便会倾覆下来吞没铁轨。“当时的铁路线可不是现在这个样子，风沙很大，每天起床，第一件事就是掸窗帘上的沙子。”张克智回忆起当年的治沙经历。\n上世纪五六十年代，来自中国科学院的科学家们在沙坡头利用麦草、柳条、芦苇、芨芨草、卵石、黏土、石膏、栅栏等在流沙上插立各式沙障，针对低立式格状草沙障（草方格沙障的前身）的作用、原理、规格选择和结构配置从原理到实践开展了大量的研究工作，最终发现1米×1米的低立式格状草沙障效果最佳，麦草方格固定沙丘法由此诞生。\n“就像一口大锅，把网格中央的沙子分别推到干草周围，中间凹、四面高，形成了稳定的结构，让沙丘不再流动。”张克智介绍。\n寸草遮丈风。由此，一张张编织在地面的大网，让肆虐的沙丘开始固定下来。“通过在铁路两边铺设方格防护带，这条曾被认为‘存活’不了30年的沙漠铁路，至今已平稳运行60余年。”张克智说。\n然而，防沙治沙的道路是漫长而艰难的。麦草方格沙障为铁路拉起防沙屏障，但对抗流沙，仅靠单一方式还不够。\n从1950年至1985年，经过几代治沙者不断探索，在包兰铁路经过腾格里沙漠东南边缘的55公里、两侧各500米范围内，逐步构筑了“卵石防火带、灌溉造林带、草障植物带、前沿阻沙带和封沙育草带”的治沙防护体系。\n“这样的成果来之不易。有时正值三伏天，沙漠能达到50摄氏度的高温。”中卫工务段固沙林场高级工程师郜永贵说。在攀越百米高的沙丘时，脚踩在流动的沙子上，走一步，滑下去半步，前进异常艰难。汗水滴下来，瞬间就被吸到沙子里，“嗓子像是冒了火，想要擦汗，一摸脖子，却带下一层皮来。”郜永贵说。\n“在麦草方格上压卵石、炉渣等材料，铺设出一条‘卵石防火带’，避免因铁路轮毂摩擦铁轨产生的火星对植物造成威胁；通过引种试验，在麦草方格内引种栽植适合沙漠生长的沙生植物，建立‘草障植物带’；在体系外围的原始沙漠丘间低地，扎设麦草沙障，建立‘封沙育草带’……这些治沙的方法，都是大家一步步验证出来的。”郜永贵说。\n如今，爬上腾格里沙漠的高大沙丘眺望铁路，只见一条宽阔的绿色林带随沙丘连绵起伏。树林外，高低错落的是一片片麦草方格沙障，各种灌木和草本植物顽强地生长。这些防护体系像一条绿色的龙，怀抱着包兰铁路在沙漠中穿行。\n1988年，包兰铁路沙坡头地段铁路治沙防护体系获得国家科技进步奖特等奖。1994年，中卫固沙林场被联合国环境规划署授予“全球环境保护500佳”的崇高荣誉。治沙四十余载，张克智带领固沙林场干部职工参与治沙面积40多平方公里，植树造林7000多万株，育树育苗9000万株。包兰铁路中卫段不仅打破了被沙漠埋没的“宿命”，更成就了世界治沙典范。\n固沙，为植物生长蓄积土壤\n“我们的工作就像是给沙丘穿衣服、给沙漠做装修”\n走进中卫工务段固沙林场，除了能看到褐色的麦草方格，一排排绿色的尼龙网沙障也排列整齐，对比两侧植被，蒿草、柠条长势茁壮。指着旁边扎的效果对比测签，固沙林场工程师康文岩告诉记者：“这样的治沙实验地块，我们林场还有300多个。”\n“麦草方格是治沙利器，但它无法工业化生产。”康文岩说，经过反复试验，他们发明了将可降解的混纺尼龙作为阻沙障的方法，“和很多人想象的不同，在风洞试验中，我们发现沙粒通常在距地表20厘米以内的地方呈跳跃式运动，且每次沙粒跳跃在90厘米左右。据此，我们把尼龙沙障做成宽约1米、高30厘米的方格结构。”\n虽然尼龙网沙障造价相对较高，但使用寿命比作物秸秆长、不易腐烂，且具有可工业化生产、便于施工等优点。“比如说在一些地面坚硬的戈壁滩，麦草方格扎不下去，就只能用尼龙网沙障，不仅铺设便利，而且阻沙效果好。”康文岩说。\n有了新式沙障，解决了沙漠流动难题，研究团队又在“沙结皮”上下起了功夫。\n沙结皮学名生物土壤结皮，是固沙后期的自然产物。在自然条件下，通过雨水、土壤和微生物的作用，沙子表面会形成约几毫米厚的结皮，相当于给沙丘覆了一层薄薄的“被子”，让流沙真正停止流动。这些沙结皮的出现，也标志着固沙区形成了稳定的沙地景观，流沙被固定下来了。\n在中国科学院沙坡头沙漠研究试验站的实验室里，研究人员小心翼翼地从野外将天然生长的生物土壤结皮采集带回，进行分离、纯化、培养、扩繁，最后制成了能够固沙的生物藻液。\n“这是一种绿色、快速、经济的固沙方法。”沙坡头沙漠研究试验站工程师王炳尧介绍，“利用生物土壤结皮能够将沙面覆盖的特点，我们利用沙漠中的藻类做成了无污染的生物制剂进行喷洒，实现了快速固定沙面的目的。”原本松散的沙子喷洒生物藻液后被这些藻类像胶水一样粘在了一起。有了这些藻类生活，沙子就能被固定住。这项技术也将原本需要三四十年才能自然形成结皮的时间缩短到了1—3年。\n“其实，我们的工作就像是给沙丘穿衣服、给沙漠做装修。”试验地块旁，王炳尧指着一层薄薄的沙结皮说，“有时一场雨下来，白色的自然沙结皮、褐色的黏土沙结皮、绿色的藻类沙结皮排布在沙漠上，像是给沙漠穿上了迷彩服。”\n事实上，随着治沙技术的进步，如今，治沙的各种理念也在不断革新。“现在，我们更愿意把‘治理沙漠’称为‘治理沙害’。从科学研究角度，沙漠也是自然系统的组成部分，应该采用自然平衡的思维，基于当地的生态系统水分承载力进行沙漠治理。”沙坡头沙漠研究试验站工程师高永平说。\n用沙，寻求更大附加值\n“一般苹果甜度是14度，我们的最高可以达到18度”\n在中卫，人人都能感受到治沙带来的好处。包兰铁路将沙漠截断，保护了中卫绿洲，而留下来的大片沙丘，成了中卫人的天然财富。\n从“治沙”到“用沙”，如今，中卫绿洲正向着原来的沙漠一步步延伸，也给产业发展带来更多空间。\n撑开纸袋、捏紧枝条、翻转袋口，烈日下，45岁的张小琴戴着遮阳帽，娴熟地给刚花芽分化的苹果树套袋。这是苹果吸收养分的关键时节，养分从哪来？低头看，密集的苹果树下，依稀看到麦草方格的痕迹。\n走进沙坡头区宣和镇的宁夏弘兴达果业有限公司香麓农场，远远就能听见拖拉机的隆隆声，曾经渺无人烟的荒漠，经过开荒造林、引水灌溉、扎草方格，沙化的土地成为茂密的果园。固沙的麦草方格化为的腐殖质，便是滋养果蔬的最好养分。\n“这里光照时间长、昼夜温差大，产出的苹果品质好。一般苹果甜度是14度，我们的最高可以达到18度。”香麓农场技术厂长郭小辉递给记者一个苹果。咬上一口，果然汁水四溢，甜脆可口。曾经树下的麦草方格，已经长成了灌木和草丛。果园建设不仅改变了当地沙化的生态环境，还因种植有机苹果，产生了良好的经济社会效益。\n“我们家离农场只有2公里，骑电动车上班不到10分钟。”张小琴说，苹果产业增加了当地人的收入，“现在，我每天能修剪近300棵树，一个月能挣3800元，我们农场还管吃管住，这是个挺好的活。”每年用工期，仅香麓农场用工量就达到2万人次，带动周边农民增收。\n如今，中卫市在宣和镇南山台子地区种植苹果16.54万亩，实现年产量13.25万吨，年产值5.3亿元。“沙坡头苹果”获得国家地理标志产品保护，并获评“2020全国绿色农业十佳果品地标品牌”。\n在腾格里沙漠边缘，一辆越野车在沙丘上疾驰，上坡、下坡、拐弯、漂移，翻越巨大沙丘时的失重效果让游客惊叫连连。在沙海中的一株柠条旁，48岁的刘启明钻出车门，拿出手机给游客拍照，“对，这个表情很好！稍等，竖着再来几张！”\n“不光是越野车驾驶，就连拍照都要经过培训，我们要持证上岗。”作为一名中卫人，刘启明小时候见惯了黄沙漫天的景象，没想到有一天会在沙漠里谋生活。12年前，他来到沙坡头国家5A级旅游景区，成为这里“沙漠冲浪”项目的一名驾驶员。\n“可以说，没有治沙，就没有沙坡头景区。”这是记者在采访中听到最多的一句话。在沙坡头旅游景区，治沙后在绿洲中剩余的巨大沙坡，吸引了无数游客来体验滑沙项目。\n近年来，中卫市将推动文化和旅游深度融合发展作为重点，研学游等富有人文气息和文化底蕴的“旅游+”项目日益火热。\n在距离中卫20公里的金沙岛景区，一座沙漠博物馆的研学课程吸引了众多参观团体。其实，金沙岛景区原先也是一片沙漠，经过多年开发建设，如今风景优美。景区内，一片裸露的沙丘尤其引人注意，沙丘上是新扎设的麦草方格。\n“这是我们专门保留的一片沙地，作为特色研学项目。每年，景区都会带领小朋友扎设麦草方格。”金沙岛景区研学拓展部负责人焦敏洲表示，“通过这样的方式，可以让大家了解沙漠的相关知识和中卫治沙、用沙的故事。”"
  },
  {
    "title": "一些河流发生超警以上洪水",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-14.htm",
    "date": "2023-07-06",
    "content": "本报北京7月5日电  近日，一些河流发生超警以上洪水，引发山洪和泥石流等地质灾害，造成重大人员伤亡和财产损失。各地各部门积极开展防汛救灾工作，保障人民生命财产安全。\n中央气象台预计，6日至8日，西南地区至长江中下游一带的降雨将再度发展增强，重庆、湖北、安徽、江苏、上海、浙江等地部分地区有大到暴雨，重庆北部等局地发生山洪、泥石流等地质灾害风险较高。11日至13日，西北地区东南部、华北地区东部、东北地区、黄淮、江汉、四川盆地及贵州北部、西藏东南部等地有中到大雨，部分地区有暴雨，局地大暴雨。\n5日18时，中央气象台发布强对流天气蓝色预警，分别和水利部、自然资源部联合发布黄色山洪灾害气象预警、地质灾害气象风险预警。预计5日20时至6日20时，内蒙古东南部、黑龙江南部、吉林东部、安徽中南部、江苏中南部、上海、浙江中北部、湖北大部、四川东北部、重庆大部、云南西部等地的部分地区将有短时强降水天气，小时雨量20—50毫米，局地可达60毫米以上；内蒙古东北部、黑龙江西部、四川西北部、西藏北部等地部分地区可能发生山洪灾害（蓝色预警）。其中，内蒙古东北部、黑龙江西部局地发生山洪灾害可能性较大（黄色预警）；内蒙古东部局部、重庆中东部、云南西部等地的部分地区发生地质灾害的气象风险较高（黄色预警），其中，重庆中东部局部发生地质灾害的风险高（橙色预警）。\n记者从水利部获悉：据统计，7月1日以来，受降雨影响，重庆、四川、贵州、陕西、黑龙江等5个省份37条中小河流发生超警以上洪水，最大超警幅度0.01米至3.49米，其中重庆长江支流朱衣河、五桥河、建南河、驴子溪、笋溪河，四川渠江支流肖口河及嘉陵江支流螺溪河，贵州乌江支流青场河及沙窝河等9条中小河流发生超保洪水，最大超保幅度0.08米至1.99米。4日20时，除贵州沙窝河仍超警0.34米外，其余河流均已退至警戒以下。\n3日，国家防总针对重庆等省份启动防汛Ⅳ级应急响应。4日下午，国家减灾委、应急管理部启动国家Ⅳ级救灾应急响应。5日凌晨，国家防总派出由应急管理部副部长、水利部副部长王道席带队的工作组赴重庆万州区指导防汛抢险救灾工作。\n5日15时，自然资源部对辽宁省、重庆市启动地质灾害防御Ⅲ级响应，并派工作组赴现场指导开展防御工作。\n5日，财政部、应急管理部紧急预拨3.2亿元中央自然灾害救灾资金，支持重庆、四川等16个省份做好洪涝、地质灾害救灾工作，其中防汛救灾资金2.5亿元，地质灾害救灾资金0.7亿元，由地方统筹用于应急抢险救援和受灾群众救助，重点做好搜救转移安置受灾人员、排危除险等应急处置、开展次生灾害隐患排查和应急整治、倒损民房修复等工作。\n据重庆万州区消息，3日至4日，万州区遭受暴雨袭击。截至5日10时，因灾死亡15人，失踪4人，当地紧急避险转移11578人，紧急转移安置779人。灾情发生后，重庆市应急管理局专业救援总队调度渝东北支队，出动160台套装备仪器赶赴事故现场开展救援。\n针对入梅后的三轮强降雨，湖北省启动防汛Ⅳ级应急响应，派出工作组赴黄冈、黄石、咸宁、武汉等地检查指导巡查防守和水工程调度，发布山洪预警1015次，发送预警短信14万条，转移人员3300多人。\n据贵州省消息，3日14时，贵州启动防汛Ⅳ级应急响应。\n（综合本报记者李红梅、王浩、曲哲涵、刘温馨、常钦、刘新吾、强郁文、苏滨报道）"
  },
  {
    "title": "上半年三峡工程运行情况良好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-14.htm",
    "date": "2023-07-06",
    "content": "本报北京7月5日电  （记者王浩）记者从中国长江三峡集团有限公司获悉：今年上半年，三峡工程运行情况良好，发电、航运、补水、生态等综合效益显著发挥。三峡大坝工作性态正常，各项监测指标均在设计允许范围内，库岸整体保持安全稳定。三峡水库干流监测断面水质为优，与去年同期持平。\n上半年，三峡水库总来水量达1236亿立方米，较初步设计多年均值偏少5.1%，较建库以来均值偏少9.7%。在长江水利委员会的统一调度以及国家电网、南方电网的大力支持下，三峡集团统筹汛前消落、电网检修、库岸稳定等多方需求，稳步推进三峡水库消落工作。\n上半年，三峡通航保持安全有序畅通。三峡船闸安全运行5469闸次，过船2万余艘，通过旅客4929人次，过闸货运量8148万吨，同比增加9%；升船机累计安全运行2206厢次，通过旅客19万余人次，过船2232艘次，过机货运量197万吨。\n上半年，生态调度工作成效显著。三峡水库开展了3次针对库区产粘沉性卵鱼类自然繁殖的生态调度试验，调度期间，干流木洞江段鱼类产卵规模约2600万粒，支流小江回水区江段鱼类产卵规模约1.9亿粒；开展了1次促进坝下游产漂流性卵鱼类自然繁殖的生态调度试验，调度期间，宜都江段鱼类产卵规模约130亿粒，沙市江段鱼类产卵规模约460亿粒，其中，沙市断面鱼类产卵规模创历史新高。\n此外，据统计，截至6月30日，三峡大坝旅游区今年共接待游客150万人，较历史最高年份2019年同期增加5万人。"
  },
  {
    "title": "2023东亚海洋合作平台青岛论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-14.htm",
    "date": "2023-07-06",
    "content": "本报济南7月5日电  （记者侯琳良）由自然资源部、山东省人民政府主办的2023东亚海洋合作平台青岛论坛近日在青岛西海岸新区举行。本届论坛主题为“‘海洋十年’，和合共生”，开展了论坛、展览、研讨、考察等活动，联合国海洋事务官员、国际涉海组织负责人等400余名中外嘉宾参会。\n本届论坛聚焦联合国“海洋科学促进可持续发展十年”七大愿景之一——“健康且有复原力的海洋”，集中展示我国海洋领域高质量发展与国际合作的成就，交流健康海洋与可持续发展领域的国际经验和技术成果，推广海洋生态文明与可持续发展的中国方案和典型案例，推动山东省绿色低碳高质量发展先行区建设，为构建海洋命运共同体作出中国贡献。"
  },
  {
    "title": "本版责编：程  晨  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-14.htm",
    "date": "2023-07-06",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "以2米32的成绩达标2023布达佩斯世锦赛，跳高选手王振——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_1-15.htm",
    "date": "2023-07-06",
    "content": "核心阅读\n本赛季，男子跳高选手王振发挥出色，在2023中国田径街头巡回赛等赛事中夺冠，并以2米32的成绩达标2023布达佩斯世锦赛。展望即将到来的各项大赛，王振拿出更好的状态，努力发挥出最佳水平。\n\n“2023，布达佩斯见！”在5月27日进行的2023中国田径街头巡回赛南京站男子跳高项目比赛中，21岁的王振以2米32的成绩夺得冠军，同时达到了2023布达佩斯田径世锦赛的参赛成绩标准。在缺席2022俄勒冈田径世锦赛后，中国男子跳高选手终于又回到了世界大赛舞台。此后，王振继续保持良好的竞技状态，先是获得全国田径大奖赛黄石站冠军，又于6月28日在辽宁沈阳进行的全国田径冠军赛中折桂。\n两年前，当时未满20岁的王振就已经跳过2米30的大关，并在第十四届全运会男子跳高比赛中战胜王宇等名将夺得冠军。本赛季，王振的成绩已在国内男子跳高选手中保持领先。在这名年轻选手看来，面对好成绩更要保持谦虚低调的态度，才能在未来跳过更高的横杆。\n“不急于求成，是我始终遵循的原则”\n6月28日晚，在沈阳奥体中心举行的2023全国田径冠军赛暨世锦赛及亚运会选拔赛中，当王振跳过2米24的横杆而锁定冠军后，他没有直接挑战2米32的高度，而是选择了2米30作为下一个目标。“对我而言，挑战2米30的高度需要95%的强度，这也是为了避免在大赛到来之前受伤。”王振说：“不急于求成，是我始终遵循的原则。”\n2001年10月，王振出生于江苏苏州。10岁那年，还在上小学4年级的他就因出色的身体条件和过人天赋被吴中区体校选中练习跳高。2020年，王振被南京大学录取，成为一名大学生，随后进入江苏省田径队。无论是区体校的启蒙教练盖烟锡，还是在省队的教练黄健民，都没有对王振的成长急于求成。“总体来说，我的运动生涯比较顺利，家里和学校都比较支持。”王振说。\n正如王振所言，他一直稳步成长，成绩连年提升。2017年，他在江西南昌举行的全国U18（18岁以下）田径锦标赛上以2米12的成绩夺得冠军。同年，又在天津全运会田径青少年组比赛中跳出2米15，与队友一起摘得跳高混合项目金牌。两年之后，他在苏州市中学生田径比赛中越过了2米20的横杆，又一次超越了自己。\n一步一个脚印，塑造了王振沉稳低调的性格，也锻炼了他遇事镇定自若的能力。2021年全运会后，王振开始受到膝关节髌腱炎的困扰，“不算大伤，但是恢复起来比较慢，没法进行系统的专项训练。”直到今年初的室内比赛，他的成绩都还因此而有所起伏。但在康复的这段时间里，王振充分打牢基础，“身体素质和基础体能有了很大提升，后抛铅球、行进间的五级跨跳等力量方面都有进步。”\n街头赛的一个多月前，王振的伤病情况得到控制，系统的专项训练得以恢复。王振说：“赛前和黄健民教练交流时，他建议我在身体允许的情况下尽量挑战。”于是，2米32的成绩诞生，中国男子跳高时隔两年再度越过2米30的高度。\n“自小认真对待学习，让我始终知道人外有人，也让我更加自律”\n街头赛跳过2米32，冠军赛轻松夺魁，意味着王振锁定了一张布达佩斯世锦赛的入场券。过去10年里，张国伟和王宇多次代表中国田径队踏上这一舞台，其中张国伟曾在2015年北京世锦赛中摘得男子跳高银牌。如今，王振即将代表中国男子跳高重登世锦赛赛场。\n王振从小好学，无论哪个阶段，学习一直没落下。2020年夏天，王振被南京大学录取，进入政府管理学院就读行政管理专业。成为南大学生后，他才进入省队训练。每周一到周五的上午和晚上，王振都要在南京大学仙林校区上课，下午前往江苏省体育局训练中心训练。\n在训练中，不断学习也是他的风格。平日里，王振所在的跳高组会研究其他选手的录像，韩国名将禹相赫、卡塔尔高手巴希姆、意大利奥运冠军坦贝里等世界级选手都是王振学习的对象。训练结束之后，回到宿舍的王振还会反复回看自己的录像，继续分析。\n“自小认真对待学习，让我始终知道人外有人，也让我更加自律。”王振说，“学习的过程能帮助我养成良好的习惯，也让我更加了解跳高运动。”\n“我们要共同努力，为中国男子跳高创造更好的成绩”\n接下来，王振将参加世界大学生运动会和亚运会男子跳高比赛，而8月举行的世锦赛，则使他的夏日赛程更加忙碌。“代表国家队参赛，我充满了自豪感。”王振说。\n今年2月，王振曾前往哈萨克斯坦阿斯塔纳参加第十届亚洲室内田径锦标赛，当时的他尚未摆脱伤病的影响，成绩不佳。展望即将到来的布达佩斯世锦赛，王振表示，他将在世锦赛上拿出更好的状态，在身体允许的情况下努力发挥出最佳水平。\n在王振看来，2米32的高度只是步入国际水准的门槛，当务之急是稳定自己的水平。“这需要我在训练中，更及时地跟教练和辅助人员沟通，把好的技术感觉及时记忆下来，再通过看录像并借助仪器进行更精准的分析。”王振说。\n保持身体健康，则是王振本赛季的另一大心愿。“伤病对我的影响还是比较大的。”王振说，“要冲击更高水平，意味着要突破身体极限，所以日常生活训练中更要强调规范性，比如动作要做规范，练后要及时补充营养。”\n在2018年雅加达亚运会上，王宇为中国田径队赢得了一枚宝贵的男子跳高金牌。今年的杭州亚运会是王振非常看重的一场大赛，巴希姆和禹相赫均是世界顶尖选手，日本队、泰国队等也不乏强手。“这对我们来说是压力，更是动力，激励我们继续努力。”王振说。\n如今，王振、武国彪、陈龙等00后选手已经成为国内男子跳高项目的主力军。“我们几个年龄相仿的运动员，在技术风格上各有特点，赛场上你追我赶对大家来说都是一种激励，我们要共同努力，为中国男子跳高创造更好的成绩。”王振说。"
  },
  {
    "title": "暑假，让孩子们动起来（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_2-15.htm",
    "date": "2023-07-06",
    "content": "在阳光下奔跑，在运动场上挥洒汗水，体育锻炼为孩子们的暑期生活增添乐趣，助力青少年健康快乐成长。暑假，让孩子们动起来\n\n近日，营地游逐渐流行，踢球、射箭、玩飞盘……孩子们用运动的方式放松身心。暑假来临，运动场上孩子们的身影也多了起来。\n“双减”政策实施以来，“健康第一”的教育理念渐成共识，为加强学生体育锻炼、增强青少年身体素质营造了良好氛围。《儿童青少年近视防控光明行动工作方案（2021—2025年）》明确提出，“全面实施寒暑假学生体育家庭作业制度”。暑假中，越来越多的孩子有了量身定制的体育作业，练什么、怎么练，学校均有具体指导。与此同时，家长的教育理念也不断更新。利用假期，为孩子选择心仪的体育课程，或者同孩子一起享受运动时光，成为越来越多家长的选择。\n如今，青少年的运动选择日益多样。除了游泳、篮球、跑步等传统项目，飞盘、腰旗橄榄球、桨板、攀岩等“小众”项目也日渐受到青睐。许多家长惊喜地发现，经过锻炼，不少“小胖墩”“小豆芽”身体素质更好了，性格更开朗了。\n如何让孩子们暑期锻炼更安心，还有许多工作要做。随着上海、厦门等地的中小学校体育场地逐步对外开放，为包括青少年在内的广大市民提供了健身便利。沈阳等地通过免费开放体育场馆、开设公益课等方式，引导青少年积极参与体育锻炼、体验运动乐趣。北京市体育局日前发布《关于安全参加校外体育培训活动的警示提醒》，为家长选择校外体育培训课程支招。\n在阳光下奔跑，在运动场上挥洒汗水，体育锻炼为孩子们的暑期生活增添乐趣，助力青少年健康快乐成长。暑假，让孩子们动起来！"
  },
  {
    "title": "中国队公布女足世界杯参赛名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_3-15.htm",
    "date": "2023-07-06",
    "content": "本报青岛7月5日电  （陈晨曦、王玉卓）5日，中国队公布了参加2023年女足世界杯的23人名单。王霜、王珊珊等名将领衔，朱钰、潘红艳、汪琳琳、高晨等14人将首次开启世界杯之旅。\n中国女足主教练水庆霞表示：“距离球队的首场世界杯比赛还有17天，希望名单确定之后，队员们无论是在身体上还是心理上，都能够逐渐达到最佳状态。”\n因伤错过亚洲杯的吴海燕回归球队，她与张睿、古雅沙、王珊珊、王霜、娄佳惠是第三次代表中国女足出征世界杯赛场，徐欢、姚伟和唐佳丽是第二次入围世界杯名单；朱钰、潘红艳、汪琳琳、高晨等14人将首次开启世界杯之旅。\n中国女足已经在青岛进行了近一个月的集训，水庆霞介绍：“球队此前在上海做了一些体能储备，包括力量训练和技战术的沟通。在青岛的集训是冲刺阶段，重点是打造球队整体风格和人员搭配。”\n中国女足将于7月7日从广州出发，飞赴澳大利亚，踏上2023年女足世界杯之旅。抵达澳大利亚之后，队伍计划于7月13日和7月17日分别与巴西女足和哥伦比亚女足进行热身赛。\n2023年女足世界杯将于7月20日至8月20日在澳大利亚和新西兰举行。中国队与英格兰队、丹麦队、海地队同处D组。"
  },
  {
    "title": "中国花样游泳队积极备战世锦赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_4-15.htm",
    "date": "2023-07-06",
    "content": "伴随着富有节奏感的音乐，花样游泳运动员在泳池中完成一连串精彩动作，池边的队友和教练不时发出叫好声和加油呐喊声。\n7月3日，中国花样游泳队出征福冈世锦赛模拟赛在北京国家体育总局训练局举行。队员们展示了集体技巧自选、集体自由自选、双人自由自选和混双自由自选4个项目的成套动作。国家体育总局游泳运动管理中心副主任赵健表示，模拟赛的目的是检验队伍训练成果，提升队员的大赛应战能力。\n队员们当天表演的4套动作将参与福冈世锦赛竞争，其中集体自由自选和双人自由自选的两套动作目前尚未在国际比赛中亮相。\n去年10月，世界泳联调整花样游泳项目评分规则，对动作难度和编排设计提出更高要求。就在前几天，世界泳联再次修改规则，把队形的变化也作为加分项。中国花样游泳队主教练张晓欢表示，队伍不仅要在第一时间“吃透”规则变化，还要根据对手的难度编排来调整自己的节目难度动作。保难度、拼稳度，这考验着全队每个人的快速应变能力。\n适应新规则，迎接大赛挑战，队员们唯有苦练内功。今年以来，中国花样游泳队派出不同阵容和运动员参加了3站世界杯分站赛和超级总决赛的比拼，在比赛中打磨动作、观察对手。临近世锦赛，队伍的训练强度也在提升，有时一天的训练时长超过10小时。\n运动员王柳懿在上届世锦赛和妹妹王芊懿搭档收获两枚双人项目金牌，同时她也是中国队集体项目的冠军成员，近期的刻苦训练为她增添了前进的动力。王柳懿说：“希望在本次世锦赛中呈现既有难度又有艺术表现力的表演，把最好的作品展示给观众和裁判。”\n2023年游泳世锦赛将于7月14日至30日在日本福冈举行，花样游泳项目赛程为14日至22日，将产生11枚金牌。"
  },
  {
    "title": "村里办起足球联赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_5-15.htm",
    "date": "2023-07-06",
    "content": "传球、过人、射门……赛场上激情四射，赛场边欢呼阵阵。晚上，农田旁的足球场上，江苏省苏州市吴江区震泽镇大船港村第一届足球联赛火热开赛，来自震泽本地以及苏州、浙江南浔等地的6支农村足球队受邀参赛，掀起了夏日足球热潮，点燃了十里八乡的健身热情。\n“在村里看足球赛，这种感觉很新奇，大家比在电视上看球赛还激动！”7岁的吴俊泽和家人一同观赛，被现场热闹的氛围感染，也从中学到了很多足球知识。\n作为联赛的筹备者之一，震泽实验小学体育老师李海峰见证了联赛的诞生。他感叹：“以前村里没有这个条件，我们都是到市里或者区里踢球。自从大船港村建造了这块足球场，免费供大家使用，来踢球的人越来越多了，大家不仅可以锻炼身体，也可以结交同好。”\n据大船港村党委书记任雪华介绍，足球场所在的戴家湾文体广场前身是一家“散乱污”企业的厂区，当地以整治农村人居环境为契机，腾退出空间后，因地制宜开展了美丽乡村建设，建成了这片运动场所。\n文体广场集足球场、篮球场、百姓戏台、健身广场、乒乓球场、健身步道、户外健身器材区等文体设施为一体。村民沈坤明说，文体广场建成后一直非常热闹，村民们会来这里跳广场舞、打篮球、踢足球或者跑步……村里的运动氛围浓起来了。\n据了解，本次足球联赛由吴江区农民体育协会、震泽镇社会事业局指导，震泽镇大船港村村民委员会和新时代文明实践站主办。任雪华表示，大船港村将以本次足球联赛为契机，持续开展“相约美丽乡村  分享运动快乐”系列全民健身活动，让乡村更美好，让村民更健康。"
  },
  {
    "title": "中国篮协召开会员代表大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_6-15.htm",
    "date": "2023-07-06",
    "content": "本报青岛7月5日电  （记者范佳元）第十届中国篮球协会会员代表大会第二次会议、执委会第二次会议4日在青岛召开。大会审议通过了《中国篮球协会2023年工作计划及预算报告》。报告称，今年中国篮协将围绕体育强国建设，按照国家体育总局《“十四五”体育发展规划》，加强改革创新，攻坚重点难点，提升行业治理能力，稳步推进篮球事业发展。\n中国篮球协会主席姚明在谈到提升国家队竞争力的问题时表示，冲击巴黎奥运会参赛权是中国篮协今年的头等任务，重中之重是中国男篮，球队目标是在男篮世界杯上冲击巴黎奥运会参赛资格。三人男女篮的目标是在11月1日争取通过世界排名直接拿到奥运资格。在杭州亚运会上，中国队的目标是冲击全部4个篮球项目的金牌。\n在报告中，中国篮球协会公布了新的组织架构，成立12个专项委员会。中国篮协计划进一步体现体教融合的优势，全力打通体教融合中的堵点、难点。"
  },
  {
    "title": "首届国际皮划艇超级杯发布仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_7-15.htm",
    "date": "2023-07-06",
    "content": "本报北京7月5日电  （记者刘阳）5日，中央广播电视总台与国际皮划艇联合会合作签约暨首届国际皮划艇超级杯发布仪式在京举行。\n首届国际皮划艇超级杯是由中央广播电视总台、国家体育总局、国际皮划艇联合会与浙江省杭州市政府联合打造的世界级自主自办品牌赛事，将于2024年10月在浙江杭州举办。该赛事包括皮划艇静水、皮划艇激流回旋、皮划艇马拉松、皮艇球4个竞赛项目，将吸引相关类别世界排名前三位的队伍参赛。"
  },
  {
    "title": "本版责编  巩育华  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/06/nw.D110000renmrb_20230706_8-15.htm",
    "date": "2023-07-06",
    "content": ""
  }
]