[
  {
    "title": "中共中央政治局召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-01.htm",
    "date": "2023-07-25",
    "content": "■今年以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，国民经济持续恢复、总体回升向好，高质量发展扎实推进，产业升级厚积薄发，粮食能源安全得到有效保障，社会大局保持稳定，为实现全年经济社会发展目标打下了良好基础\n■当前经济运行面临新的困难挑战，主要是国内需求不足，一些企业经营困难，重点领域风险隐患较多，外部环境复杂严峻。疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变\n■做好下半年经济工作，要坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，加大宏观政策调控力度，着力扩大内需、提振信心、防范风险，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长\n■要用好政策空间、找准发力方向，扎实推动经济高质量发展\n■要积极扩大国内需求，发挥消费拉动经济增长的基础性作用，通过增加居民收入扩大消费，通过终端需求带动有效供给，把实施扩大内需战略同深化供给侧结构性改革有机结合起来\n■要大力推动现代化产业体系建设，加快培育壮大战略性新兴产业、打造更多支柱产业\n■要持续深化改革开放，坚持“两个毫不动摇”，切实提高国有企业核心竞争力，切实优化民营企业发展环境\n■要切实防范化解重点领域风险，适应我国房地产市场供求关系发生重大变化的新形势，适时调整优化房地产政策，因城施策用好政策工具箱，更好满足居民刚性和改善性住房需求，促进房地产市场平稳健康发展\n■要加大民生保障力度，把稳就业提高到战略高度通盘考虑，兜牢兜实基层“三保”底线，扩大中等收入群体\n■要以学习贯彻习近平新时代中国特色社会主义思想主题教育为契机，教育引导广大党员干部牢固树立正确政绩观，更好激发干事创业的积极性，让勇于担当作为、善于攻坚克难的优秀干部脱颖而出、多作贡献，以新气象新作为推动高质量发展取得新成效\n\n新华社北京7月24日电  中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作。中共中央总书记习近平主持会议。\n会议认为，今年以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，国民经济持续恢复、总体回升向好，高质量发展扎实推进，产业升级厚积薄发，粮食能源安全得到有效保障，社会大局保持稳定，为实现全年经济社会发展目标打下了良好基础。\n会议指出，当前经济运行面临新的困难挑战，主要是国内需求不足，一些企业经营困难，重点领域风险隐患较多，外部环境复杂严峻。疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。\n会议强调，做好下半年经济工作，要坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，加大宏观政策调控力度，着力扩大内需、提振信心、防范风险，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长。\n会议指出，要用好政策空间、找准发力方向，扎实推动经济高质量发展。要精准有力实施宏观调控，加强逆周期调节和政策储备。要继续实施积极的财政政策和稳健的货币政策，延续、优化、完善并落实好减税降费政策，发挥总量和结构性货币政策工具作用，大力支持科技创新、实体经济和中小微企业发展。要保持人民币汇率在合理均衡水平上的基本稳定。要活跃资本市场，提振投资者信心。\n会议强调，要积极扩大国内需求，发挥消费拉动经济增长的基础性作用，通过增加居民收入扩大消费，通过终端需求带动有效供给，把实施扩大内需战略同深化供给侧结构性改革有机结合起来。要提振汽车、电子产品、家居等大宗消费，推动体育休闲、文化旅游等服务消费。要更好发挥政府投资带动作用，加快地方政府专项债券发行和使用。要制定出台促进民间投资的政策措施。要多措并举，稳住外贸外资基本盘。要增加国际航班，保障中欧班列稳定畅通。\n会议指出，要大力推动现代化产业体系建设，加快培育壮大战略性新兴产业、打造更多支柱产业。要推动数字经济与先进制造业、现代服务业深度融合，促进人工智能安全发展。要推动平台企业规范健康持续发展。\n会议强调，要持续深化改革开放，坚持“两个毫不动摇”，切实提高国有企业核心竞争力，切实优化民营企业发展环境。要坚决整治乱收费、乱罚款、乱摊派，解决政府拖欠企业账款问题。要建立健全与企业的常态化沟通交流机制，鼓励企业敢闯、敢投、敢担风险，积极创造市场。要支持有条件的自贸试验区和自由贸易港对接国际高标准经贸规则，推动改革开放先行先试。要精心办好第三届“一带一路”国际合作高峰论坛。\n会议指出，要切实防范化解重点领域风险，适应我国房地产市场供求关系发生重大变化的新形势，适时调整优化房地产政策，因城施策用好政策工具箱，更好满足居民刚性和改善性住房需求，促进房地产市场平稳健康发展。要加大保障性住房建设和供给，积极推动城中村改造和“平急两用”公共基础设施建设，盘活改造各类闲置房产。要有效防范化解地方债务风险，制定实施一揽子化债方案。要加强金融监管，稳步推动高风险中小金融机构改革化险。\n会议强调，要加大民生保障力度，把稳就业提高到战略高度通盘考虑，兜牢兜实基层“三保”底线，扩大中等收入群体。要加强耕地保护和质量提升，巩固拓展脱贫攻坚成果，全面推进乡村振兴。要坚决防范重特大安全事故发生，保障迎峰度夏能源电力供应。\n会议指出，要以学习贯彻习近平新时代中国特色社会主义思想主题教育为契机，教育引导广大党员干部牢固树立正确政绩观，更好激发干事创业的积极性，让勇于担当作为、善于攻坚克难的优秀干部脱颖而出、多作贡献，以新气象新作为推动高质量发展取得新成效。\n会议还研究了其他事项。"
  },
  {
    "title": "就当前经济形势和下半年经济工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-01.htm",
    "date": "2023-07-25",
    "content": "■做好下半年经济工作，要坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，加大宏观政策调控力度，着力扩大内需、提振信心、防范风险，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长\n■今年上半年，在中共中央坚强领导下，各地区各部门更好统筹疫情防控和经济社会发展，宏观政策靠前协同发力，国民经济持续恢复、运行总体平稳，产业升级成效明显，改革开放迈出新步伐，粮食能源安全得到有效保障，民生保障有力有效，居民收入增长与经济增长基本同步，高质量发展扎实推进。我国经济恢复速度在全球主要经济体中处于领先地位，长期向好的基本面没有改变，发展前景光明\n■针对当前经济运行面临的突出矛盾和问题，要加大宏观政策调控力度，积极扩大总需求，大力推动产业优化升级，持续深化改革扩大高水平开放，有效防范化解重点领域风险，切实做好保障和改善民生工作，推动经济持续回升向好，努力实现全年发展目标\n■上半年，各民主党派中央和无党派人士紧紧围绕党和国家中心工作，聚焦恢复和扩大消费、加快推动数字经济高质量发展、推进制造业重点产业链优化升级等重大课题深入调研、建言献策，灵活高效开展长江生态环境保护民主监督，为中共中央科学决策提供了重要参考\n\n新华社北京7月24日电  7月21日，中共中央在中南海召开党外人士座谈会，就当前经济形势和下半年经济工作听取各民主党派中央、全国工商联负责人和无党派人士代表的意见和建议。中共中央总书记习近平主持座谈会并发表重要讲话强调，做好下半年经济工作，要坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，加大宏观政策调控力度，着力扩大内需、提振信心、防范风险，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长。\n中共中央政治局常委李强、蔡奇、丁薛祥出席座谈会。李强受中共中央委托通报了上半年经济工作有关情况，介绍了关于下半年经济工作的有关考虑。\n座谈会上，民革中央主席郑建邦、民盟中央主席丁仲礼、民建中央主席郝明金、民进中央主席蔡达峰、农工党中央主席何维、致公党中央主席蒋作君、九三学社中央主席武维华、台盟中央主席苏辉、全国工商联主席高云龙、无党派人士代表樊杰先后发言。他们完全赞同中共中央就当前我国经济形势的分析判断和下半年经济工作的谋划考虑，并就扎实推进高水平对外开放、加大网络乱象治理力度、加快人工智能创新发展、强化产业链人才链融合、加速发展生物医药产业、促进新型消费发展、统筹优化制造业科技创新平台建设、推动体育产业高质量发展、大力培育新的支柱产业、协同创新链和产业链布局等提出意见和建议。\n在认真听取大家发言后，习近平发表了重要讲话。他表示，大家就做好下半年经济工作提出了很多好的意见建议。我们将认真研究、积极采纳。\n习近平指出，今年上半年，在中共中央坚强领导下，各地区各部门更好统筹疫情防控和经济社会发展，宏观政策靠前协同发力，国民经济持续恢复、运行总体平稳，产业升级成效明显，改革开放迈出新步伐，粮食能源安全得到有效保障，民生保障有力有效，居民收入增长与经济增长基本同步，高质量发展扎实推进。我国经济恢复速度在全球主要经济体中处于领先地位，长期向好的基本面没有改变，发展前景光明。\n习近平指出，针对当前经济运行面临的突出矛盾和问题，要加大宏观政策调控力度，积极扩大总需求，大力推动产业优化升级，持续深化改革扩大高水平开放，有效防范化解重点领域风险，切实做好保障和改善民生工作，推动经济持续回升向好，努力实现全年发展目标。\n习近平强调，上半年，各民主党派中央和无党派人士紧紧围绕党和国家中心工作，聚焦恢复和扩大消费、加快推动数字经济高质量发展、推进制造业重点产业链优化升级等重大课题深入调研、建言献策，灵活高效开展长江生态环境保护民主监督，为中共中央科学决策提供了重要参考。习近平代表中共中央向大家表示衷心的感谢。\n习近平对各民主党派、全国工商联和无党派人士提出3点希望。一是统一思想，增强责任担当，进一步把思想和行动统一到中共中央关于经济形势的分析判断上来，全面理解、准确把握中共中央的方针政策和决策部署，合力战胜前进中的各种风险挑战。二是履职尽责，积极发挥作用，围绕推动基础设施建设、加快建设现代化产业体系、推动重点领域改革等重大问题，深入开展调研，积极建言献策。三是凝聚共识，提振发展信心，协助党和政府解疑释惑、引导预期、凝聚共识，强化对民营经济人士的思想政治引领，配合相关部门推动惠企政策落地，进一步激发经营主体发展活力。\n石泰峰、刘国中、何立峰、张国清、吴政隆，中共中央、国务院有关部门负责人出席座谈会。\n出席座谈会的党外人士还有邵鸿、何报翔、王光谦、秦博勇、朱永新、杨震和张恩迪、李钺锋、方光华、杨文良等。"
  },
  {
    "title": "习近平将出席成都第31届世界大学生夏季运动会开幕式并举行系列外事活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-01.htm",
    "date": "2023-07-25",
    "content": "新华社北京7月24日电  外交部发言人华春莹24日宣布：国家主席习近平将于7月27日至28日出席成都第31届世界大学生夏季运动会开幕式，为来华出席开幕式并访问的外国领导人举行欢迎宴会和相关双边活动。\n来华出席开幕式并访问的外国领导人有：印度尼西亚共和国总统佐科、毛里塔尼亚伊斯兰共和国总统加兹瓦尼、布隆迪共和国总统恩达伊施米耶、圭亚那合作共和国总统阿里、格鲁吉亚总理加里巴什维利、斐济共和国总理兰布卡。"
  },
  {
    "title": "赵乐际主持召开十四届全国人大常委会第八次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-01.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者黄庆畅）十四届全国人大常委会第八次委员长会议24日下午在北京人民大会堂举行。赵乐际委员长主持会议。会议决定，十四届全国人大常委会第四次会议7月25日在北京举行。\n委员长会议建议，十四届全国人大常委会第四次会议审议全国人大常委会委员长会议关于提请审议刑法修正案（十二）草案的议案；审议有关任免案。\n委员长会议上，全国人大常委会秘书长刘奇就常委会第四次会议议程草案、日程安排等作了汇报；全国人大常委会有关副秘书长、常委会有关工作委员会负责人就常委会第四次会议有关议题作了汇报。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-01.htm",
    "date": "2023-07-25",
    "content": "近年来，广西壮族自治区柳州市牢固树立和践行绿水青山就是金山银山的理念，持续深入打好碧水保卫战，使水环境得到明显改善。图为柳州市绕城而过的柳江，水清岸绿。\n黎寒池摄（影像中国）"
  },
  {
    "title": "江苏南京打造智能电网产业集群，产业规模占全国市场八成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-02.htm",
    "date": "2023-07-25",
    "content": "近年来，江苏南京致力于打造智能电网国家先进制造业集群，产业规模占全国市场80%。7月6日，习近平总书记来到其中一家代表性企业——南瑞集团考察调研，听取南京市打造智能电网国家先进制造业集群总体情况介绍，察看企业自主可控技术产品展示。习近平总书记指出，能源保障和安全事关国计民生，是须臾不可忽视的“国之大者”。要加快推动关键技术、核心产品迭代升级和新技术智慧赋能，提高国家能源安全和保障能力。\n近日，本报记者走进南京智能电网产业集群，走访了3家具有代表性的企业，既有南瑞集团这样有着50年创新发展史的老牌龙头企业，也有英飞源这样初到南京的新生力量，探寻这个国家先进制造业集群的发展密码。\n——编  者\n\n龙头企业引领，带动链条升级，江苏南京智能电网产业集群已拥有相关企业近1200家。目前，南京抢抓新一轮能源革命重大战略机遇，加快推进产业基础再造提升、产业链条提档升级、智能绿色全面覆盖，聚力构建世界级智能电网产业集群先行示范区。\n龙头引领创新，筑牢大电网安全防线\n炎炎夏日，南京的用电负荷处于高位。国网江苏电力负荷管理中心，工作人员正在进行空调降温负荷模拟测试。下午2点，南京市区的85户商业楼宇空调用户同步将设定温度从24摄氏度调整至26摄氏度，用电负荷下降约2400千瓦，一个小时后“让出”相当于300户普通居民家庭一天的用电量。\n精准可靠的调度离不开精准负荷控制系统的应用，其研发者是南瑞集团的薛峰技术团队。“过去，为保障电网安全，不得不给工厂限电。有了这套系统，就可以更好地满足生产生活的用电需求。”国家电网首席专家、南瑞集团首席专家、系统保护实验室主任薛峰说。\n精准负荷控制系统只是南瑞集团持续攻关的大电网系统保护中的一个子系统。随着新技术、新方法的广泛应用，电网安全稳定运行的要求越来越高，2016年开始，南瑞集团就着手系统保护研发。\n尽管研究经验丰富，但接到系统保护建设任务时，薛峰团队依然感到压力巨大——中国电网是世界上电压等级最高、规模最大、控制运行最复杂的交直流混联电网，“国内外没有任何先例可以借鉴。”\n“最大的难题是总体框架怎么搭。”薛峰回忆，刚开始，团队试图通过完善传统方法让控制更精准有效，可仿真实验做了一轮又一轮，哪怕将传统方法应用到极致，还是解决不了一些问题。\n既然传统方法走不通，那就打破常规，继承、发展并重构一套新的控制系统。\n研发团队查阅大量材料，通过密集“迭代”新想法，终于提出系统保护建设的总体方案。2016年5月，方案通过了电力行业6位院士在内的20位资深专家参加的评审。\n正当大家为翻过一座“险峰”长出一口气时，棘手的问题又来了。首个工程应用——华东电网开展系统保护时，作为“大脑”的调度主站与作为“手脚”的控制装备竟然无法适配。\n问题出在哪里？“就像一条路，原来只跑公交车，现在有了私家车、轻轨、地铁，调度系统如果不跟进，交通就会乱。”薛峰解释。在主站系统的设计中，薛峰团队大胆引入风险量化的概念，又将控制策略进行优化，一个崭新的“大脑”系统被设计出来，控制装备也进行了升级。\n“理论上可行，但要经得起实践考验，还需充分验证。”薛峰介绍，在电网中不可能频繁做实验，为此他牵头建设了国家电网系统保护实验室。实验室里，一端是仿真的电网，一端是实际的系统保护控制装备。经过多轮试验后，系统保护的有效性和可靠性得到充分验证。\n2017年5月，华东电网组织锦苏直流实切验证，系统保护经受住了考验。此后，薛峰团队继续在系统保护领域攻关，有5G技术发展后系统功能的完善提升，也有储能等新技术手段的应用……如今，国家电网公司六大分区电网均采用了南瑞集团研发的系统保护。\n上下游协同攻关，实现关键设备自主可控\n液晶屏上，一个个模拟工厂现场的画面实时监控着各项数据；控制柜中，一台台机器设备的指示灯有规律地闪烁……在南京科远智慧科技集团股份有限公司的展厅里，记者见到了公司最新推出的分散控制系统。“这相当于火电厂的‘大脑’，可确保24小时安全、高效发电。”科远智慧董事长刘国耀说。\n这一确保稳定发电的关键设备，过去长期依赖进口。\n科远智慧是一家创新型民营企业，专注于工业自动化和信息化产品研发、生产。刘国耀坦言，公司研发生产的第一套分散控制系统1997年就投运了，然而芯片、元器件以及操作系统等软硬件要靠进口。\n“为实现自主可控，我们逐步提高子部件的国产化比例。”刘国耀说，近几年公司密集攻关，以求突破“最后一公里”。\n为加快研发进度，公司抽调120多名技术骨干。科远智慧技术研究院总经理祖利辉便是其中一位。一套分散控制系统有上千个子部件，上百个软件模块，早期70%以上靠进口。这么多元器件实现国产，是一个巨大工程，必须上下游企业参与，发挥协同效应。\n一套设备，大大小小的芯片有300多种。当时，国内只有两三家企业能提供相关芯片，可拿过来一检验，问题不少：在低温、高温环境下稳定性不够好，满足不了精度要求……\n为解决这些问题，上下游企业研发人员通力合作。在科远智慧的研发实验室，实验设备模拟出各种恶劣环境，对使用国产芯片的产品做诊断，供应商则根据实验数据，不断改进芯片。经过一年多努力，合作研发结出果实，芯片终于通过各项测试，达到量产标准。\n作为下游客户的火电厂也全力支持。为获得一手数据，产品需要现场试用。祖利辉团队与火电厂技术骨干一起优化算法、细致调试。“进入50多摄氏度的锅炉房，爬上数十米高的设备搜集现场数据。”祖利辉说，双方建立协同联动机制，电话24小时畅通，一旦系统在试用中发现问题，双方技术人员立刻开现场会寻找办法。\n就这样，通过上下游协同合作研发，一个个部件实现国产，一个个技术难题得到解决。2021年5月，由科远智慧自主研发、100%自主可控的分散控制系统在大唐南京发电厂2号660兆瓦机组投运。“这套系统在性能、效率和稳定性等方面，都不输进口系统。用上国产系统，我们更有底气了。”大唐南京发电厂相关负责人说。\n两年多以来，国产分散控制系统进入各地电厂，并且在化工、冶金、建材等行业推广。刘国耀表示，接下来，公司会投入更多研发力量对系统进行更新迭代。\n产业链持续发力，优质企业集聚成长\n南京市民张先生驾驶着新买的新能源汽车，驶入沪蓉高速南京段某服务区的超充站。按照经验，充满一次电至少得一个多小时，但这一次只花了5分钟，仪表上显示增加了250公里续航。\n“速度真快，和加油一样啊。”张先生说。为他带来“加油般”体验的，是一台功率高达480千瓦的新型充电桩，而其关键技术源于英飞源公司新近推出的第三代全液冷储能超充系统。\n英飞源是一家在深圳成立的企业，专注于提供电动汽车电源解决方案，短短数年，成长为国家级专精特新“小巨人”企业。2022年，公司销售额超15亿元，在这一年，英飞源把国内总部设在南京市江宁开发区。\n为何将总部设在南京？“这里有覆盖关键产业链环节的智能电网产业集群。”英飞源相关负责人韩涛说。江宁区集聚了近200家智能电网规上企业，2022年实现规上产值超1200亿元。\n今年7月12日，江宁开发区举行了一场智能电网产业重点项目签约、开工活动。为了参加活动，韩涛提前两天从深圳飞到南京。“会上能遇到很多合作伙伴。”韩涛说，不久前，江宁开发区管委会邀请英飞源在辖区内进行一轮宣讲，之后就有6家企业与英飞源达成初步合作意向。\n产业集群不仅带来市场机会，也为企业提供发展“养分”。人才是产业发展的源头活水，仅江宁开发区的智能电网产业集群内，就有高层次研发人员近万名。韩涛告诉记者，得益于产业集群带来的丰富人才资源，公司在短短数月之间，就在南京搭建起数十人的高水平研发团队。\n英飞源能源互联网事业部南京研发中心总监杨立军今年3月入职。如今，他正带领20多人开展储能设备研发攻关。有了储能设备，在工业园区、商业综合体、工地等场所就可以搭建起一个“微电网”，通过错峰用电，降低用电成本。目前这一领域研发上，团队还面临着很多挑战，“难题虽多，但在南京，产业链上下游互动频繁、合作紧密，强大的产业集群让我们充满信心。”杨立军说。\n短短一年，英飞源已深度融入产业集群。“接下来，我们将加大项目投入，发挥在新能源领域的协同创新优势，为南京打造世界级智能电网产业集群贡献专业力量。”韩涛表示。"
  },
  {
    "title": "充分认识第五次全国经济普查的重大意义",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-02.htm",
    "date": "2023-07-25",
    "content": "全国经济普查是一项重大的国情国力调查，与人口普查、农业普查组成我国三大周期性普查项目。2023年，我国开展第五次全国经济普查。在我国全面建成小康社会、实现第一个百年奋斗目标之后，乘势而上开启全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻开展这次普查，对于推动中国经济高质量发展、以中国式现代化全面推进中华民族伟大复兴具有重大而深远的意义。\n开展第五次全国经济普查，有利于全面把握我国经济“家底”、更好服务推进中国式现代化。对经济社会发展状况进行一次“全面体检”，深入了解我国综合国力和经济实力，将为科学制定国民经济和社会发展中长期规划、扎实推进中国式现代化提供全面的参考依据。\n开展第五次全国经济普查，有利于准确把握新时代经济社会发展特征、更好服务推动高质量发展。当前，国际环境复杂严峻，世界百年未有之大变局加速演进，国内改革发展稳定任务艰巨繁重。开展这次普查，全面把握近5年经济总量、结构变化以及推动高质量发展、构建新发展格局、建设现代化经济体系等方面的新进展，将助力我们持续深化供给侧结构性改革、塑造发展新动能新优势、提升产业链供应链韧性和安全水平、推进区域协调发展和高水平对外开放，推动经济实现质的有效提升和量的合理增长。\n开展第五次全国经济普查，有利于进一步加强和改善宏观调控、更好服务推动经济持续回稳向好。今年以来，我国经济社会全面恢复常态化运行，经济发展呈现回升向好态势，但内生动力还不强，需求仍然不足，经济转型升级面临新的阻力，推动高质量发展仍需要克服不少困难挑战。这次普查首次统筹开展投入产出调查，全面调查第二产业和第三产业发展规模、布局和效益，摸清各类单位基本情况，掌握国民经济行业间经济联系，将更好发挥政府统计的测量仪、指示器和风向标作用，准确反映党中央决策部署贯彻落实情况，有助于我们采取更加精准有效的政策措施，统筹推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解。\n把脉经济摸家底，普查成果共受益。当前，第五次全国经济普查已进入全面组织实施的关键时期。各地区、各部门、各级普查机构要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，切实提高政治站位，充分认识重大意义，把开展主题教育同第五次全国经济普查工作紧密结合起来，高质量高水平完成普查任务。"
  },
  {
    "title": "强化科技支撑  端牢能源饭碗（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-02.htm",
    "date": "2023-07-25",
    "content": "全球最大单机容量百万千瓦水电机组，转轮每转一圈，能满足普通家庭1个月用电需求；第三代自主核电技术“华龙一号”，单台机组年发电量，能满足100万人口年用电需求；白鹤滩—江苏特高压工程创新研制20种新设备、19项新技术，白鹤滩—浙江特高压工程绿电7毫秒“闪送”2000余公里……\n近年来，我国电力行业加快推动关键技术、核心产品迭代升级和新技术智慧赋能，电源、电网、储能协同创新取得新突破，为端牢能源饭碗奠定坚实支撑。当前，电力行业正加快数字化转型，实施关键核心数字技术攻关。国家电网建成全球最大、最先进的新一代仿真中心，仿真规模、仿真分辨率、计算能力均居世界前列，为保障大电网安全运行提供有力支撑。2022年电力行业主要电力企业数字化投入超373亿元，同比增长22.3%。\n我国能源电力领域已形成具有较强国际竞争力的完整产业链供应链，但也需看到，个别技术领域同能源科技强国相比仍有差距，先进核电、大功率柔性输变电装备、大型燃气轮机等支撑新型电力系统构建的技术、装备仍待攻关突破。接下来应更好发挥科技创新在支撑电力安全生产中的重要作用，深入实施创新驱动发展战略，加快补短板、锻长板，加大原创性、引领性、颠覆性技术攻关力度，提升电力产业链供应链现代化水平，增强端牢能源饭碗的信心和底气。"
  },
  {
    "title": "国务院国资委部署专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-02.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者李心萍）记者近日获悉：国务院国资委正在部署推进央企产业焕新行动和未来产业启航行动，聚焦新一代移动通信、人工智能、生物技术、新材料等15个重点产业领域方向，推动中央企业加快布局和发展战略性新兴产业。\n国务院国资委有关负责人表示，国务院国资委将立足国资央企特色，充分发挥连接宏观经济和微观经营主体的独特优势，拿出战略性新兴产业发展的“国资央企解决方案”。中央企业要全力以赴发展战略性新兴产业，在科学论证基础上尽快形成体系化布局，坚持长期主义、稳定投入，边发展、边突破、边布局，强化与产业链上各类所有制企业协同合作，加大重大投资、产业并购、技术研发、标准制定等，抓紧打造一批具有国际竞争力的战略性新兴产业集群和产业领军企业。"
  },
  {
    "title": "改善人居环境 建设美丽乡村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-02.htm",
    "date": "2023-07-25",
    "content": "西藏自治区浪卡子县道布龙村地处羊湖旅游带，近年来，当地发挥区位优势，持续推进文旅开发。在安徽援藏工作队的支持下，道布龙村开展农村人居环境整治项目，提升居住条件和生活质量。参与项目建设的当地群众达3140余人次，带动增收160余万元。\n图为近日拍摄的道布龙村，依山傍水，阡陌纵横。\n本报记者  徐驭尧摄"
  },
  {
    "title": "人员集中办公  推动任务落实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-02.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者贺勇）近日，由北京市、天津市、河北省联合组建的京津冀协同发展联合工作办公室在北京正式揭牌成立，其主要职责是聚焦跨区域、跨领域重点事项，推动落实三省市层面协同机制确定的工作任务，协调督促各专题工作组具体任务落地实施。京津冀联合办成立后，三方工作人员将实现集中办公，相互联系更紧密、沟通合作更顺畅，为京津冀协同发展不断迈上新台阶作出更大贡献。\n下一步，京津冀联合办将深入推进京津冀协同发展三年行动计划、年度重点任务等事项落地见效。\n坚定不移疏解北京非首都功能。推动北京“新两翼”建设取得更大突破，共同落实好支持高标准高质量建设雄安新区若干政策措施的意见，高水平建设好北京城市副中心，加快建设通州区与北三县一体化高质量发展示范区。聚焦重点园区深化合作，充分发挥天津港作用，唱好新时代京津“双城记”。加强协同创新和产业协作，共同绘制京津冀产业链图谱。"
  },
  {
    "title": "上半年广东出口首破2.5万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_7-02.htm",
    "date": "2023-07-25",
    "content": "本报广州7月24日电  （记者李刚）记者从海关总署广东分署获悉：今年上半年广东外贸顶住外部市场需求低迷等多重不利因素冲击，实现外贸进出口3.86万亿元，其中出口2.55万亿元，增长3.6%。广东出口规模首次突破2.5万亿元，创历史同期新高。\n上半年广东机电产品出口1.7万亿元，增长1%，占出口总值的65.7%；电动载人汽车、锂电池、太阳能电池出口分别增长7倍、27.7%、57%。"
  },
  {
    "title": "坚定不移走和平发展道路（国际社会看中华文明的突出特性）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-03.htm",
    "date": "2023-07-25",
    "content": "习近平总书记在文化传承发展座谈会上指出，中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞“党同伐异”的小圈子。\n一个拥有5000多年璀璨文明史的大国，一个有着深厚天下情怀、致力于为人类作出更大贡献的民族，坚定站在历史正确一边、人类文明进步一边，以维护世界和平、促进共同发展为己任，不断向着构建人类命运共同体的光明前景阔步前行。\n中华民族传承和追求的是和平和睦和谐理念\n九万里神州惠风和畅，五千年文明礼乐和平。不久前，由故宫博物院与中国国家博物馆共同主办的“和合共生——故宫·国博藏文物联展”落下帷幕。展览共展出400余件文物精品，通过“天地同和”“万邦协和”“宜民安和”“乐在人和”4个贯穿一体的单元，探寻中国“和合”文化的历史渊源。\n中华文化崇尚和谐，中国“和”文化源远流长，蕴涵着天人合一的宇宙观、协和万邦的国际观、和而不同的社会观、人心和善的道德观。和平、和睦、和谐的追求深深植根于中华民族的精神世界之中，深深溶化在中国人民的血脉之中。\n中国自古就提出了“国虽大，好战必亡”的箴言。2000多年前，中国人开通了丝绸之路，推动东西方平等开展互利合作和文明交流。600多年前，郑和率领当时世界上最强大的船队7次远洋航海，到访了30多个国家和地区，播撒了和平友谊的种子，留下的是同沿途人民友好交往的佳话。新中国成立70多年来，中国从未主动挑起一场战争，从未侵占别国一寸土地。\n加纳大学中文系主任布赖特·恩克鲁玛说，中国自古倡导和平发展，不主动挑起冲突，同时坚持独立自主的发展道路，这一点非洲民众感受深刻。\n当前，世界百年未有之大变局加速演进，世界进入新的动荡变革期，和平与发展面临严峻挑战。习近平主席向世界郑重宣示：“中华民族传承和追求的是和平和睦和谐理念。我们过去没有，今后也不会侵略、欺负他人，不会称王称霸。”\n中国以实际行动，向世界传递坚持走和平发展道路的坚定决心——\n从积极参加联合国维和行动，到参与国际军控、裁军和防扩散进程；从为解决国际热点问题努力劝和促谈，到提出并践行全球安全倡议，中国始终坚持走和平发展道路。无论国际形势如何变化，无论自身如何发展，中国永不称霸、永不扩张、永不谋求势力范围。\n从提出共建“一带一路”倡议，打造广受欢迎的国际合作平台，到发起全球发展倡议，得到100多个国家和国际组织支持，中国始终坚持走共同发展道路，奉行互利共赢的开放战略，将自身发展经验和机遇同世界各国分享，欢迎各国搭乘中国发展的“顺风车”，实现共同发展。\n从提出相互尊重、公平正义、合作共赢的新型国际关系理念，到探索“对话而不对抗、结伴而不结盟”的国与国交往新路，中国始终坚持走合作发展的道路，维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则。\n泰国前总理阿披实·维乍集瓦表示，中国倡导构建人类命运共同体，提出共建“一带一路”倡议、全球发展倡议等，为维护多边主义和促进共同发展贡献了积极力量。\n古巴国际政治研究中心中国问题专家爱德华多·雷加拉多认为，中国坚持走和平发展道路，不仅为自身的现代化建设营造了良好的国际环境，也对人类社会的发展进步产生了重大影响。\n加强同世界各国的互容互鉴互通\n今年5月，中国—中亚峰会在西安举行。“山河万里远，咫尺玲珑心。”哈萨克斯坦歌手同唐代诗人张九龄的对话跨越时空。中国同中亚五国歌手齐声高唱《美美与共》，歌声久久回荡。一场文艺演出，尽显中华文化海纳百川、包容四海的雍容气度。\n中华文明突出的和平性，从根本上决定了中国不断追求文明交流互鉴而不搞文化霸权。习近平主席在国际场合的话语掷地有声：“文明因交流而多彩，文明因互鉴而丰富。文明交流互鉴，是推动人类文明进步和世界和平发展的重要动力。”“文明没有高下、优劣之分，只有特色、地域之别。”“各种文明本没有冲突，只是要有欣赏所有文明之美的眼睛。”\n“物之不齐，物之情也。”文明多样性是人类社会的基本特征。回顾人类文明的演进史，不难发现，文明之间如果一味采取对抗姿态，只会穷途末路、两败俱伤。唯有选择文明对话，才是坦途正道。\n中华文明是在同其他文明不断交流互鉴中形成的开放体系。中华文明从不追求千篇一律、千人一面，而是在倡导百花齐放、百家争鸣中寻求价值相通、心灵契合。弘扬平等、互鉴、对话、包容的文明观，坚守和平、发展、公平、正义、民主、自由的全人类共同价值，提出“构建人类命运共同体是世界各国人民前途所在”……新时代的中国，赋予“大道之行也，天下为公”这一中华文化蕴含的“天下观”崭新内涵。今年3月，中国提出全球文明倡议，为推动文明交流互鉴、促进人类文明进步贡献新的智慧和力量。\n奥地利维也纳大学语言与文化研究学院副教授哈内斯·费尔纳表示，中国在其悠久的历史中，积极与外部世界保持交往，推动文明交流互鉴。如今，中国是推动世界多极化的重要力量，既积极借鉴世界先进经验以促进自身发展，也打造了多种全球公共产品以推动实现共同发展。\n阿尔及利亚驻华大使拉贝希表示：“中国认为没有一个文明是优于其他文明的。中国非常尊重非洲的需求和愿望，也愿意用非洲人最能接受的方式帮助非洲。中国从不干涉非洲国家内部事务，也不会将自己的想法强加于人。”\n中国的事业是得到世界各国人民支持的事业，是向世界开放学习的事业，是同世界各国合作共赢的事业。不论发展到什么水平，中国都虚心向世界各国人民学习，以更加开放包容的姿态，加强同世界各国的互容、互鉴、互通，以实际行动推动构建人类命运共同体。\n为人类共同发展提供强大动力\n当今世界百年未有之大变局加速演进，人类社会面临前所未有的挑战，又一次站在何去何从的十字路口。\n“合则强，孤则弱。”没有哪个国家能够独自应对人类面临的各种挑战，也没有哪个国家能够退回到自我封闭的孤岛。中国积极践行合作共赢理念，推动国际合作深入发展。从推动共建“一带一路”高质量发展，到推动创设亚洲基础设施投资银行、新开发银行等多边机构；从坚持经济全球化正确方向，到团结各国共同抗击新冠疫情；从推动达成应对气候变化《巴黎协定》，到推动制定联合国2030年可持续发展议程并率先发布国别方案，中国始终把自身发展置于人类发展的坐标系中，始终把中国人民利益同世界各国人民共同利益结合起来，不断扩大同各国的互利合作，实现共同发展繁荣。\n“中国在实现自身快速发展的同时，力所能及地帮助其他国家发展，通过合作与各国实现互利共赢，推动构建人类命运共同体。”葡萄牙里斯本大学教授安东尼奥·奎罗斯表示。\n世界上没有放之四海而皆准的发展模式，各方应该尊重世界文明多样性和发展模式多样化。习近平主席多次深入浅出地阐释这一道理：“文明差异不应该成为世界冲突的根源，而应该成为人类文明进步的动力。”“认为自己的人种和文明高人一等，执意改造甚至取代其他文明，在认识上是愚蠢的，在做法上是灾难性的！”“世界上没有两片完全相同的树叶，也没有完全相同的历史文化和社会制度。”……中国不搞“党同伐异”的小圈子，不将自己的价值观和模式强加于人，始终弘扬全人类共同价值，促进各国人民相知相亲，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越。\n中国有着悠久灿烂的文明，同时开创了人类历史上最为波澜壮阔的现代化进程。中国式现代化是走和平发展道路的现代化，推动构建人类命运共同体是中国式现代化的本质要求之一。中国将高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。\n《俄罗斯报》社长涅戈伊察表示，中国对现代化的追求为各国进一步深化互利合作提供更多新机遇，为人类共同发展提供强大动力。\n“中国式现代化一个鲜明特点是走和平发展道路，这值得世界各国学习。”蒙古国总理奥云额尔登说，中国始终坚定践行联合国宪章宗旨和原则，维护国际关系基本准则和国际公平正义，尊重各国自主选择发展道路和社会制度的权利，为世界和平发展注入强劲正能量。\n大道不孤，众行致远。中国始终坚持维护世界和平、促进共同发展的外交政策宗旨，致力于推动构建人类命运共同体，将以更宽阔视野、更开放胸襟、更积极姿态，同国际社会一道，为世界的和平稳定尽责，为人类的繁荣进步出力。"
  },
  {
    "title": "第四次中欧环境与气候高层对话联合新闻稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-03.htm",
    "date": "2023-07-25",
    "content": "中国国务院副总理丁薛祥和欧盟委员会执行副主席弗兰斯·蒂默曼斯于2023年7月4日在北京举行第四次中欧环境与气候高层对话。\n对话聚焦双方在推动《联合国气候变化框架公约》及《巴黎协定》和“昆明—蒙特利尔全球生物多样性框架”（以下简称“昆蒙框架”）实施方面的合作途径。\n双方充分认识到中欧环境与气候高层对话必须继续取得务实成果。\n双方认为，绿色应成为中欧合作最鲜明的底色，重申气候变化、荒漠化、环境污染、生物多样性丧失等挑战相互交织，对人类和地球构成生存威胁。双方讨论了中欧各自环境和气候政策与行动、深化双边环境与气候合作、携手推进全球多边进程等重点议题。\n双方注意到，气候变化的影响是实现可持续发展的巨大挑战，重申1.5摄氏度的气温升幅与2摄氏度相比，气候变化的影响将小得多，同意加强努力实现《巴黎协定》的温控目标。应根据《巴黎协定》的原则目标开展广泛国际合作，推动落实《巴黎协定》。双方赞赏《联合国气候变化框架公约》第二十七次缔约方大会（COP27）取得的成果，将支持《联合国气候变化框架公约》第二十八次缔约方大会（COP28）主席国阿联酋举办一届成功的缔约方大会，并同意加强行动与合作，推动各自和全球的“落实”努力。\n鉴于此，双方一致认为，一个成功的COP28必须在所有领域取得全面、平衡的进展。双方将共同努力为此作出贡献，首先是与加拿大共同主持于2023年7月中旬在布鲁塞尔举行的气候行动部长级会议。\n双方认识到生物多样性丧失对国家和全球粮食安全构成生存威胁。双方高度赞赏《生物多样性公约》第十五次缔约方大会（COP15）通过“昆蒙框架”，明确2050年全球长期目标和2030年全球行动目标，以保护和恢复自然。双方承诺迅速采取行动，在国内和全球范围内落实“昆蒙框架”，包括根据“昆蒙框架”在COP16前提交更新的国家生物多样性保护战略与行动计划或国家目标。中方将继续发挥COP15主席国的领导作用，愿同欧方一道，积极推动《生物多样性公约》和“昆蒙框架”的完整有效落实。\n双方确认循环经济、生物多样性、化学品管理、塑料污染、国家碳市场、气候适应、甲烷排放管控和清洁能源转型（可再生能源、电网稳定、储能、氢能）为重点合作领域。双方将基于并扩展现有合作，为联合国可持续发展目标15.2和《关于森林和土地利用的格拉斯哥领导人宣言》作出贡献。双方期待加强在碳排放交易系统建设方面的合作，同意就碳边境调节机制开展对话，了解并回应中方关切，以及开展首次循环经济高级别对话，重申致力于在国内和国际层面加大向循环经济转型的努力。双方还同意举行中欧环境政策对话和中欧水资源对话。\n本着这种精神，双方同意开展合作，努力在2024年底前通过具有法律约束力的有关塑料污染的国际文书。双方致力于海洋保护，祝贺《〈联合国海洋法公约〉下国家管辖范围以外区域海洋生物多样性的养护和可持续利用协定》谈判完成，将继续就批准和实施加强沟通协调。双方重申将根据《南极海洋生物资源养护公约》促进南极海洋生物资源养护，继续就在南极周边水域设立代表性海洋保护区体系展开讨论。\n中国国务院副总理和欧盟委员会执行副主席重申各自在应对气候变化和保护环境方面的承诺和努力，决心在共同关心的领域开展合作，并在即将举行的中国—欧盟领导人会晤上汇报。双方强调要充分利用中欧环境与气候高层对话平台，定期举行高层对话会议，加强双方沟通协调，深化重点领域合作。\n（新华社北京7月24日电）"
  },
  {
    "title": "构建人类命运共同体的重要实践平台（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-03.htm",
    "date": "2023-07-25",
    "content": "作为构建人类命运共同体的重要实践平台，共建“一带一路”倡议是中国积极参与全球治理、承担大国责任的体现。期待中国携手更多国家，让共建“一带一路”合作不断走深走实，推动全球发展迈向平衡协调包容新阶段\n\n共建“一带一路”倡议是习近平主席着眼人类共同发展提出的，得到国际社会的普遍欢迎和积极响应。这一倡议已吸引世界上超过3/4的国家和30多个国际组织参与其中，拉动近万亿美元投资规模，形成3000多个合作项目，为共建国家创造42万个工作岗位，帮助近4000万人摆脱贫困。作为构建人类命运共同体的重要实践平台，共建“一带一路”倡议是中国积极参与全球治理、承担大国责任的体现。\n共建“一带一路”体现了中国创新、协调、绿色、开放、共享的发展理念，并以共商共建共享为原则，在开展合作过程中尊重各国主权、不干涉他国内政，坚持开放合作、互利共赢，通过优势互补，促进沿线国家和地区全方位合作，助力各国提升发展能力。\n面对全球经济疫后复苏动力不足、保护主义抬头等挑战，中国坚持扩大对外开放，坚定支持自由贸易，致力于推动经济全球化，推动建设开放型世界经济，促进南南合作和地区间协调发展，这可以从共建“一带一路”将基础设施这一互联互通的基石作为优先领域中得到体现。10年来，中国与沿线国家和地区高质量共建“一带一路”，取得了丰硕成果，为将来进行更持久的合作积累了宝贵经验。\n中欧班列是贯穿欧亚大陆的国际贸易大动脉，它将欧洲和亚洲紧密连接在一起，展现出强大韧性与活力，是欧中“一带一路”合作最具标志性的成果之一。今年3月9日，在西班牙和中国建交50周年纪念日当天，以“中西建交纪念号”特别命名的“义新欧”中欧班列从西班牙首都马德里鸣笛发车，与从中国义乌同时开出的列车相向而行，庆祝两国半个世纪的友谊。“义新欧”班列开通以来，为西中乃至欧中的货物贸易提供了极大便利。目前，“义新欧”中欧班列已辐射欧亚大陆50多个国家160多个城市，有效促进了各国间经贸合作。\n除了传统领域合作，近年来，中国还结合自身发展经验与“一带一路”沿线国家和地区发展需求，推动数字经济等新兴领域的国际合作。以建设“数字丝绸之路”为例，它作为共建“一带一路”的重要组成部分，涵盖了从网络基建到纳米技术、大数据、人工智能、量子计算和智能城市等多个新发展领域，正成为推动新型全球化的数字桥梁，很多国家都对此表现出了浓厚兴趣。当前，数字经济是推动中国经济增长的主要引擎之一，也是促进国际合作的重点领域之一。加强数字经济国际合作，尤其是加强中国和其他新兴市场和发展中国家的合作，有助于缩小全球数字鸿沟，促进各国平衡发展，推动全球数字治理变革。\n“遵循共商共建共享原则，推进‘一带一路’建设”写入《中国共产党章程》，充分体现了中国推进“一带一路”国际合作的决心和信心。期待中国携手更多国家，让共建“一带一路”合作不断走深走实，推动全球发展迈向平衡协调包容新阶段。\n（作者为西班牙论坛基金会亚洲论坛负责人）"
  },
  {
    "title": "推动务实合作  实现共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-03.htm",
    "date": "2023-07-25",
    "content": "日前，国际智库席勒研究所在法国斯特拉斯堡举办有关加强发展中国家合作的国际研讨会。来自欧洲、亚洲、美洲、非洲的300多位政要、学者、企业家等出席会议。与会人士充分肯定中国倡议、中国方案在推动发展中国家发展、维护世界和平中发挥的重要作用。\n席勒研究所创始人兼主席拉鲁什高度评价共建“一带一路”倡议以及全球发展倡议、全球安全倡议、全球文明倡议，认为中国正用实际行动推动人类现代化进程和文明进步。“今年是共建‘一带一路’倡议提出10周年。10年来，150多个国家与中国在共建‘一带一路’框架下开展合作，这使得发展中国家在真正意义上成了‘发展中’的国家。”\n“中国提出构建人类命运共同体理念的同时，在世界各地帮助其他国家架设桥梁，修筑铁路、水坝和港口。”法国团结进步党主席舍米纳德表示，中国的理念与行动相一致，赢得了广大发展中国家的信任。\n研讨会现场，意大利经济发展部前副部长杰拉奇分享了自己在搭乘中老铁路时拍摄的视频，用亲身体会讲述共建“一带一路”项目帮助发展中国家改善基础设施，为沿线经济注入活力，给当地人民带来希望。“共建‘一带一路’倡议受到共建国家广泛欢迎，这充分说明该倡议给沿线国家和地区经济社会发展以及减贫事业作出了巨大贡献。”\n瑞典“一带一路”研究所副所长阿斯卡里表示，在共建“一带一路”框架下，中国与中东国家在能源、基础设施、科技、文化等各领域展开富有成效的合作。“在合作中，中国尊重中东人民主人翁地位，以和平发展促进地区稳定。”\n今年2月，中方发布《关于政治解决乌克兰危机的中国立场》文件。中方主张受到与会人士的普遍认同。曾经在法国国防部和内政部担任过顾问的阿兰·科尔维斯表示：“世界向往和平，尽管国家间的争端并未消失，但必须通过外交手段，以相互尊重的态度来解决。我们必须携手合作。”\n（本报法国斯特拉斯堡电）"
  },
  {
    "title": "钱洪山一行赴柬埔寨观察大选",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-03.htm",
    "date": "2023-07-25",
    "content": "新华社金边7月24日电  （记者吴长伟）应柬方邀请，中联部副部长钱洪山一行于7月20日至24日赴柬埔寨观察第七届全国大选，参加柬埔寨人民党主席、政府首相洪森集体会见，分别会见人民党中央常委、国会第二副主席昆索达莉，人民党中央常委、政府副首相兼外交大臣布拉索昆等，并前往观摩政党竞选宣传，赴投票站观察投计票情况，出席记者见面会等活动。"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-03.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者韩晓明）外交部发言人毛宁24日表示，中方热烈祝贺柬埔寨顺利举行第七届全国大选，祝贺柬埔寨人民党在洪森主席带领下赢得大选，预祝柬埔寨顺利产生新一届国会和政府，愿同柬方共同努力，加快构建高质量、高水平、高标准的新时代中柬命运共同体。\n当日例行记者会上，有记者问：柬埔寨人民党宣布赢得第七届全国大选。中方对此有何评价？对中柬关系未来发展有何期待？\n毛宁说：“作为好邻居和好朋友，我们热烈祝贺柬埔寨顺利举行第七届全国大选，祝贺柬埔寨人民党在洪森主席带领下赢得大选，预祝柬埔寨顺利产生新一届国会和政府，相信未来柬埔寨将在国家建设发展中取得更大成就，给人民带来更多福祉。”\n她表示，近年来，在两国领导人战略引领下，中柬关系发展势头良好，双方高度互信、密切合作、相互支持，为促进地区合作、维护国际公平正义作出贡献，成为国与国之间友好相处、互利共赢的典范。\n毛宁说，今年是中柬建交65周年，也是“中柬友好年”，中方愿同柬方共同努力，传承世代友好，加快构建高质量、高水平、高标准的新时代中柬命运共同体，更好地造福两国人民。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_7-03.htm",
    "date": "2023-07-25",
    "content": "近年来，山东省青岛市即墨区汽车制造产业蓬勃发展，形成了涵盖特种车、乘用车、商用车及汽车零部件的完整产业链条。图为日前，青岛九合重工机械有限公司的员工在调试出口海外市场的云梯车。\n梁孝鹏摄（影像中国）"
  },
  {
    "title": "数字孪生流域建设助力水资源管理和生态治理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-04.htm",
    "date": "2023-07-25",
    "content": "今年2月，中共中央、国务院印发《数字中国建设整体布局规划》，提出“构建以数字孪生流域为核心的智慧水利体系”。如今，随着应用场景不断拓展，数字孪生流域建设正在防洪预警、供水调度、污染防治等方面发挥积极作用。\n智慧测报，防洪预警更及时\n微风拂面，绿水悠悠。潘期花家住江西省婺源县蚺城街道文博社区，家中小院正对着穿城而过的乐安河主干流。刚下过几场雨，河里的水涨了，看上去碧波白浪，潘期花不时也去沿河步道遛弯散心。\n往年，潘期花可没有这心思，每每涨水，正是叫人发愁的时候。“2017年，婺源发洪水，我家离河近，由于涨水快、疏散时间紧，家里的东西都来不及收拾，损失不小。”潘期花回忆。\n“受自然地理条件影响，婺源暴雨强度大、山洪来势猛。”婺源县水利局防办主任邱汉欣介绍，婺源过去十几年不断加强雨量站、水文站、水位站等建设，为实时测报雨情、地表径流情况提供数据支撑，但洪水等相关预测仍需协调各部门数据，利用人工展开具体测算，“可以说是数据上报自动化，但预测预警并未智慧化。”\n2017年，在水利部的支持下，江西省水利厅先后投入2000多万元用于乐安河数字孪生流域建设。2020年4月1日，婺源智慧水文业务服务平台开始试运行。\n在婺源县水利局防汛抗旱指挥部，登录婺源智慧水文业务服务平台，大屏幕上可以看到该系统集纳了综合信息服务、三维虚拟演示、洪水预报预警等功能。“从降水到洪水，其实是个复杂的过程。”邱汉欣介绍，相比以往用单一指标判断或者人力测算，该智慧系统作为监测要素齐全的空天地一体化数据感知体系，可将雨量、地表径流量、蒸发量、水位等要素汇聚在同一模型内，通过科学计算得出洪水可能发生的情况，提高运算效率和预报准确性。\n邱汉欣指着三维虚拟演示界面上的蓝色区域说：“根据运算结果生成的蓝色区域，预报了在一定参数范围内洪水可能淹没的范围，可做到快速、精准测报。”\n2022年6月乐安河洪水，该系统提前15小时发布自动预报告警，提前7小时发出较为准确的预报信息。预报洪峰流量误差为45立方米每秒，预报洪峰水位误差0.22米，预报洪峰出现时间误差为30分钟，紧急转移人口1.78万。\n去年，江西印发《江西省数字孪生流域建设工作方案》，成立数字孪生流域建设工作专班，数字孪生峡江水利枢纽工程、数字孪生乐安河、水库联合预报调度一体化、山洪灾害防御能力提升等项目正积极建设中。\n自动计量，供水调度更精准\n“昌马灌区东渠村需水30万立方米，准备调水。”\n收到指令后，工作人员在疏勒河闸门远程控制系统上输入目标水量，随即，6公里外的水闸自动抬升，顷刻间，渠水穿过闸门，顺着渠道涌向田间地头。与此同时，灌溉斗口水位高度和每秒钟水流量在手机上实时显示。\n“这是数字孪生渠系智能配水和闸群联合调度系统，利用测控闸门，实现从上游进水闸到下游取水闸的全渠道水量自动控制、按需配水。”甘肃省疏勒河流域水资源利用中心副主任李龙介绍，目前疏勒河灌区95%以上的斗口已实现水量自动计量和实时监测，“从粗放灌溉到精准调度，数字孪生流域建设发挥了很大作用。”\n疏勒河发源于祁连山西段，干流全长670公里。依托河流建起的疏勒河灌区总灌溉面积超过134万亩。然而，由于深处内陆，降水稀少、蒸发量大，地多水少的矛盾突出，对精准调水需求迫切。\n实现精准调度，数字化建设是关键。近年来，疏勒河流域水资源利用中心陆续建成覆盖全灌区的通信网络系统，设置地表水、地下水、水库大坝、主要水闸等信息采集和监测点。“基于信息化成果，中心初步构建了符合流域实际的水资源调配、防洪管理等多种水利模型，对流域各项工作进行数字映射、智能模拟、前瞻预演。”李龙说。\n“管护范围内将近80公里的干渠，全程使用视频监控，不足半小时就能巡查完毕。测量水量也不用总跑现场，避免了人工误差。”昌马灌区管理处总干渠工程管理所职工张玉霞说。如今，随着数字孪生疏勒河建设进程加快，灌溉过程实现全跟踪，闸口计量精度也从“厘米级”升至“毫米级”。张玉霞介绍，以50厘米的渠道断面为例，若闸口开度达到“毫米级”，每天每个斗口将节约用水860多立方米，而疏勒河灌区这样的智能斗口有698个。\n据了解，甘肃省水利厅已投资约4000万元开展疏勒河、引洮工程、白龙江干流舟曲段数字孪生流域建设，让数字赋能水资源管理和应用。\n数字模拟，污染防治更高效\n“坪山河新和河道上游氨氮浓度每升达8.1毫克，请组织排查。”5月12日，一条水质异常事件工单被提交到广东省深圳市水务局的工单管理系统，系统自动分派给深圳市坪山区水务局。随即，巡查人员展开实地溯源。\n“坪山区一家公司圈养家禽，将产生的污水抽排至雨水管道并流入新和河道，导致水质异常。”已办结的工单中详细记录着处置过程。在排污行为被叫停后，河道水质恢复了正常。\n在深圳，借助数字孪生流域技术，这种“人在线、物在线、事在线”的水务设施运行管理模式已见雏形。全市“河、库、厂、网、站、线”六大类约5300个重点水务对象的基础数据按照统一标准归集，再加上水情、雨情、工情等约6000个测站的实时监测数据，以及自然资源与空间地理数据，汇聚成“水务数字底座”，以“水务一张图”的方式呈现，为水务应用场景数字化奠定了基础。\n“相当于为深圳河湾流域创造了一个数字‘双胞胎’。”深圳市水务局信息办负责人王晓辉介绍，目前已搭建出水环境达标、水旱灾害防御等多项数字化应用场景，实现智慧化模拟、精准化决策。\n在水环境达标应用场景中，全市河流水质实时情况和45座水质净化厂的实时信息，以及420个河流断面检测数据一目了然。若遇到水质异常事件，则立即生成工单，派发相关单位处理。\n对已发水污染事件的处置，仍属事后监管。眼下，深圳市水务局正在依托数字孪生流域技术以及海量的水务数据，探索提升水污染预防能力。\n“短时强降雨可能导致排水系统雨水量骤增，挤占污水通道，污水溢流进入河道影响水质。为此，我们利用知识图谱技术，建立数字孪生深圳河湾流域布吉河知识平台，分析不同降雨情势下各类溢流污染成因、对河道水质的影响，为水污染事件的预防和溯源提供决策辅助。”深圳市水务局相关负责人吉海介绍。\n作为探索，深圳市水务局对布吉河道2019年到2021年间的100多场降雨及断面水质数据进行深度挖掘分析，形成了包含96项典型模式的历史场景模式库。\n“我们根据雨情预报，分析出今年3月25日至27日特大暴雨的降雨雨型与2020年3月27日至31日的降雨相似，推理出可能出现溢流污染风险的位置，建议泵站提前做好部署、清疏风险管道等。”吉海说。\n去年以来，深圳全市已有66个需重点关注的小流域和163个溢流风险排口被系统精准找出，得到迅速处理，深圳市生活污水收集率等稳步提升。\n“我们希望数字化的深圳河湾流域无限接近真实，更高效地助力污染防治。”王晓辉说。\n本期统筹：郭  玥\n版式设计：蔡华伟"
  },
  {
    "title": "激发呵护生态环境的内生动力（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-04.htm",
    "date": "2023-07-25",
    "content": "每天天微亮，内蒙古乌兰浩特市义勒力特镇义勒力特嘎查党支部书记李德生便驱车往山里赶。哪里的树倒了，哪棵树病了，哪里有垃圾……李德生的巡山日志，记录着林长制推动“林长治”的变化。在内蒙古一些地方，从“年年栽树不见树”到“人人一棵树、户户一片林”，这体现的是加强生态文明建设的战略定力，也是共同呵护生态环境的内生动力。\n青山行不尽，绿水去何长。在全国生态环境保护大会上，习近平总书记强调：“要激发起全社会共同呵护生态环境的内生动力。”新时代以来，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，山川葱郁、天空澄澈，绿色版图不断延伸，美丽中国建设迈出重大步伐，亿万人民保护生态环境的积极性空前高涨。实践告诉我们，只有人人动手、人人尽责，形成全社会共同参与的良好风尚，才能让中华大地蓝天永驻、青山常在、绿水长流。\n浙江安吉县余村，关停矿山、水泥厂，修复生态环境，发展绿色产业，走出一条生态美、产业兴、百姓富的新路，生动诠释了绿水青山就是金山银山的理念。江苏南通五山及沿江地区，关停散乱污企业，修复腾出岸线，“工业锈带”变身“休闲绿带”，有力践行了“共抓大保护、不搞大开发”的要求。变化的背后，是“保护生态环境就是保护生产力，改善生态环境就是发展生产力”日益成为广泛共识，是全社会绿色循环低碳发展的积极性、主动性、创造性不断激发，是全社会共同呵护生态环境的内生动力不断增强。\n在安徽滁州南谯区施集镇的芦柴河万亩麻栎产业基地，当地合作社重点经营麻栎人工林30万亩，深耕食用菌、柞蚕养殖和生物质发电等相关产业，年产值超过10亿元。在福建长汀濯田镇园当村，村民马雪梅承包的600多亩山场种满板栗、脐橙、油茶等，实现荒山变绿、土地生金。让看山、护林、保水的群众实现就业增收，让“护绿”“增绿”的企业实现更大发展，有助于充分调动社会各界参与生态环境保护的积极性，努力形成推动生态保护的合力。\n生态文明是人民群众共同参与、共同建设、共同享有的事业，每个人都是生态环境的保护者、建设者、受益者。合理设定室内空调温度，适度适量点菜践行“光盘行动”，购物少用塑料袋、自备环保袋，优先选乘公共交通……从自身做起、从身边小事做起，涓滴细流就能汇聚成生态文明的江河。当越来越多“民间河长”“生态卫士”“环保守夜人”投身环保事业，当少废一张纸、少耗一度电、珍惜每一滴水、节约每一粒粮食成为更多人的选择，当节约适度、绿色低碳、文明健康的生活方式和消费模式蔚然成风，天更蓝、山更绿、水更清、环境更优美的美丽中国必将渐行渐近。\n“今天，我们一起参加植树，就是号召大家都行动起来，既在广袤祖国大地上种下片片绿色，也在广大人民心中播撒绿色种子，共同迎接希望的春天，共同建设美丽中国。”今年4月，习近平总书记冒雨参加首都义务植树活动，强调“让我们积极行动起来，从种树开始，种出属于大家的绿水青山和金山银山，绘出美丽中国的更新画卷。”奋进强国建设、民族复兴新征程，从自己做起、从现在做起，一起来为祖国大地绿起来、美起来尽一份力量，激发呵护生态环境的内生动力，我们就一定能推动城乡人居环境明显改善、美丽中国建设取得显著成效，携手共建人与自然和谐共生的现代化。"
  },
  {
    "title": "三部门联合下发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-04.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者李龙伊）中国人民解放军建军96周年即将来临之际，退役军人事务部、中央军委政治工作部、全国双拥工作领导小组办公室联合下发通知，要求各地各部队要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻党中央、国务院、中央军委关于加强军政军民团结决策部署，扎实做好“八一”期间拥军优属、拥政爱民工作，巩固发展新时代军政军民团结，为巩固提高一体化国家战略体系和能力、为推进强国强军汇聚强大力量。\n通知指出，军地各级要抓住纪念延安双拥运动80周年有利契机，结合主题教育组织广大军民深入学习贯彻习近平新时代中国特色社会主义思想，学习贯彻习近平强军思想，引导大家深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。广泛开展读书演讲、书画展览、文艺创演、影视展播等形式多样的群众性双拥文化活动，密切军地交流交往，增进军民鱼水情谊。综合运用各级各类媒体，大力宣扬全国双拥模范、“最美拥军人物”等先进典型，营造爱我人民爱我军的社会风尚。\n通知要求，各地各部门要结合开展调查研究、节日军地走访等时机，主动了解部队在战备训练、建设改革中遇到的实际困难，研究制定解决问题的措施办法。全力服务部队遂行联演联训、科研试验、海上维权等军事任务，及时做好交通、通信、粮油、水电等保障。倾斜关爱任务一线和驻高原、海岛等边远艰苦地区部队，深入开展“聚焦一线、聚力解难”“情系边海防官兵”“城连共建”“城舰共建”等活动，积极帮助解决急难愁盼，激励官兵心无旁骛投身练兵备战。广泛开展科技拥军、教育拥军、文化拥军、法律拥军等活动，服务推进部队战斗力提升。\n通知指出，各部队要自觉践行我军根本宗旨，以4100个定点帮扶村为重点，组织官兵参加乡村道路改造、环境卫生整治、农田水利整修等公益劳动，助力建设宜居宜业和美乡村。持续深化党建、教育、医疗、消费等特色帮扶，组织开展义务巡诊、助学兴教、移风易俗等活动，支持全面推进乡村振兴。广泛开展“送温暖、献爱心”便民服务活动，积极为城乡低保对象、残疾人、空巢老人和留守儿童等困难群体办实事做好事，树立维护人民子弟兵良好形象。\n通知要求，各地各部门要认真落实军人地位和权益保障法、退役军人保障法、军人抚恤优待条例等法律法规，集中解决一批家属随军就业、子女教育优待、退役军人安置等难题，提升军人军属荣誉感获得感。结合新一届全国双拥模范城（县）创建考评调研，加强拥军优抚法规政策督导落实，有效维护军人军属合法权益。积极开展社会化拥军活动，发动社会力量关爱帮扶家庭困难的退役军人等优抚对象，做好精神抚慰、心理援助等个性化服务。主动看望慰问在乡红军老战士、老复员军人、老支前模范和烈士遗属，积极帮助排忧解难，送上党和政府的关怀温暖。\n通知还要求，节日期间，各地各部队开展活动，要严格落实改进作风、安全保密等要求，做到俭朴节约、务求实效。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-04.htm",
    "date": "2023-07-25",
    "content": "2023年度空军航空开放活动·长春航空展计划于7月26日至30日在吉林长春举行，空军歼—20、歼—16、运油—20、直—20、无侦—10等一批具有代表性的装备将集中亮相。图为24日航空展预演时，战机在空中飞行。\n周  玮摄（影像中国）"
  },
  {
    "title": "中央纪委国家监委通报2023年上半年对纪检监察干部监督检查审查调查情况",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-04.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者赵成）2023年上半年，各级纪检监察机关全面贯彻习近平新时代中国特色社会主义思想，深入学习贯彻党的二十大精神，贯彻落实二十届中央纪委二次全会工作部署，以开展全国纪检监察干部队伍教育整顿为契机，下大气力整治管党治党不严、“灯下黑”问题，坚持严字当头、一严到底，强化教育纯洁思想，清理整顿纯洁组织，刀刃向内自剜腐肉，坚决清除害群之马。\n全国纪检监察系统共接收涉及纪检监察干部问题线索或反映2.02万余件次，处置涉及纪检监察干部问题线索1.87万余件，谈话函询纪检监察干部6647人次，立案纪检监察干部2482人，处分1647人，移送司法机关73人，其中，处分厅局级干部54人、县处级285人。\n各级纪检监察机关运用监督执纪“四种形态”批评教育帮助和处理纪检监察干部1.31万余人次。其中，运用第一种形态批评教育帮助1.13万余人次，运用第二种形态处理1455人次，运用第三种形态处理261人次，运用第四种形态处理123人。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  常  晋  二版责编：吴  燕  蒋雪婕  吕  莉  三版责编：李  琰  杨  迅  张远南  四版责编：陈亚楠  栾心怡  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-04.htm",
    "date": "2023-07-25",
    "content": ""
  },
  {
    "title": "及时科学解答时代新课题（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-05.htm",
    "date": "2023-07-25",
    "content": "在“两个大局”加速演进并深度互动的时代背景下，中国之问、世界之问、人民之问、时代之问给我们提出的新考题比过去更复杂、更难，迫切需要我们从理论与实践的结合上提交答案\n\n“看看老乡们脱贫后生活怎么样，还有什么困难，乡村振兴怎么搞。”党的二十大胜利闭幕后的第一次外出考察，习近平总书记走进陕西省延安市安塞区高桥镇南沟村果园。脱贫攻坚后全面推进乡村振兴，全面小康后促进全体人民共同富裕，美好生活图景在更广阔的时空铺展。这带来深刻启示：时代考卷常出常新，迫切需要我们勇于结合新的实践不断推进理论创新，善于用新的理论指导新的实践。\n思想是行动的先导，理论是实践的指南。科学理论的价值就在于回答时代课题，推动实践发展。不久前，中共中央政治局就开辟马克思主义中国化时代化新境界进行第六次集体学习。习近平总书记在主持学习时指出“要及时科学解答时代新课题”，强调“我们推进理论创新是实践基础上的理论创新，而不是坐在象牙塔内的空想，必须坚持在实践中发现真理、发展真理，用实践来实现真理、检验真理”。\n时代是思想之母，实践是理论之源。一种理论的产生，源泉只能是丰富生动的现实生活，动力只能是解决社会矛盾和问题的现实要求。从烽火年代的“农村包围城市、武装夺取政权”，到建设时期的“只有社会主义能够救中国”，再到改革春潮中的“发展才是硬道理”……实践充分证明，一切划时代的理论，都是满足时代需要的产物。在不断吸收人类历史上一切优秀文化成果中丰富自己，在应对时代新课题、发展新挑战中完善自己，马克思主义从来不会结束真理，而是不断开辟通向真理的道路。\n新时代以来，世界大变局、中国大变化、民族大复兴，这些前所未有的“大”因素高频碰撞、剧烈激荡，迫切需要找到解释之道、治理之法。习近平总书记创造性提出“中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导”，强调“坚持把国家和民族发展放在自己力量的基点上、把中国发展进步的命运牢牢掌握在自己手中”，明确“站在历史正确的一边、站在人类文明进步的一边”……以习近平同志为核心的党中央坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持运用辩证唯物主义和历史唯物主义，正确回答时代和实践提出的重大问题。习近平新时代中国特色社会主义思想在新时代伟大实践中创立，实现了理论创新和实践创新的互促共进，展现出强大的真理力量和实践伟力。\n拥有科学理论的政党，才拥有真理的力量；科学理论指导的事业，才拥有光明前途。稳经济、促发展，战贫困、建小康，控疫情、抗大灾，应变局、化危机，新时代党和国家事业之所以能够取得历史性成就、发生历史性变革，最根本的原因在于有习近平总书记作为党中央的核心、全党的核心掌舵领航，在于有习近平新时代中国特色社会主义思想科学指引。真理只有在实践中才能得到检验，真理只有在实践中才能得到确立。历史和现实充分证明，习近平新时代中国特色社会主义思想，是从新时代中国特色社会主义伟大实践中产生的理论结晶，是指引为人民谋幸福、为民族谋复兴、为世界谋大同的思想之旗，是凝聚中国人民勠力同心、奋勇前进的精神之魂。\n实践发展永无止境，我们认识真理、进行理论创新就永无止境。在“两个大局”加速演进并深度互动的时代背景下，人类社会面临许多亟待解决的共同问题，我国改革发展稳定、内政外交国防、治党治国治军等各个领域也都面临着一系列新的重大课题，中国之问、世界之问、人民之问、时代之问给我们提出的新考题比过去更复杂、更难，迫切需要我们从理论与实践的结合上提交答案。\n越是社会实践活跃的时期，越是思想理论迸发的时期。新时代新征程，我们要牢固树立大历史观，以更宽广的视野、更长远的眼光把握世界历史的发展脉络和正确走向，认清我国社会发展、人类社会发展的大逻辑大趋势，把握中国式现代化的历史沿革和实践要求，在新一轮科技变革、全球经济发展大格局和我国发展的阶段性特征中深化对推动高质量发展、构建新发展格局的规律性认识，在世界马克思主义政党命运比较和我们党长期执政面临的现实考验中深化对党的自我革命战略思想的规律性认识，全面系统地提出解决现实问题的科学理念、有效对策，让当代中国马克思主义、21世纪马克思主义展现出更为强大、更有说服力的真理力量。\n先进的思想总是与非凡的事业彼此辉映，科学的理论总是与伟大的实践相互激荡。当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党扎实开展。扎根中华文化沃土，保持和发扬马克思主义政党与时俱进的理论品格，勇于推进实践基础上的理论和制度创新，百年大党如同参天大树，根深叶茂、生机勃发。站在新的历史起点，以“中国之理”回答时代课题，以“中国之制”推进“中国之治”，中国式现代化道路必将越走越宽广。"
  },
  {
    "title": "多措并举，促进高质量充分就业（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-05.htm",
    "date": "2023-07-25",
    "content": "强化就业优先政策，健全就业促进机制，促进高质量充分就业\n\n就业是最基本的民生。上半年，全国城镇新增就业678万人，同比增加24万人；二季度，全国城镇调查失业率均值为5.2%，比一季度回落0.3个百分点……中国经济半年报交出了一份就业规模稳步扩大、城镇调查失业率下降、农民工就业总体改善的就业成绩单。\n就业形势总体改善，得益于经济恢复向好。经济发展是民生改善、就业扩大的物质基础，就业状况很大程度取决于经济增长的质量和速度。上半年，国内生产总值同比增长5.5%，增速比去年明显加快。6月份城镇就业人数比上年同期明显增加，25岁至59岁城镇劳动力失业率为4.1%，已经低于2019年水平。二季度末，外出务工农村劳动力有18705万人，同比增长3.2%，说明随着经济恢复，劳动者进入劳动力市场寻找工作的意愿在增强。可见经济恢复向好，促进了就业形势总体好转。\n就业形势总体改善，也得益于全面落实就业优先政策。今年以来，河北发布17条稳就业政策，开发设置临时性公益岗位，对符合条件的困难毕业生发放求职补贴；江苏为用工规范、稳岗效果好的小微企业和个体工商户发放稳岗扩岗类贷款约435亿元；云南将吸纳就业补贴范围扩大至所有经营主体和社会组织，增加受益主体418.71万户……各地出台的举措，为稳定就业基本盘发挥了积极作用。事实证明，办法总比困难多。多措并举稳存量、扩增量、提质量、兜底线，加大就业帮扶助企稳岗，完善公共就业服务，加强职业技能培训，就能为就业稳定创造更有利的条件。\n也应看到，当前就业的总量压力和结构性问题仍然存在，青年人的“求职难”和部分行业“招工难”并存，稳就业需要持续加力。7月24日，中共中央政治局召开会议，分析研究当前经济形势，部署下半年经济工作，强调“把稳就业提高到战略高度通盘考虑”。\n稳就业，经济发展是根本。上半年，服务业增加值同比增长6.4%，对扩大就业带动明显。科创企业、高新企业，以及就业容量大的新业态发展向好，也有潜力释放出更多新岗位。从高质量发展中开拓高质量就业空间，既有利于稳就业，也有利于促进高质量充分就业，进一步释放人才红利，为未来发展积蓄动能。\n稳就业，政策保障需护航。推行失业保险稳岗返还“免申即享”，落实吸纳就业补贴、职业培训补贴“直补快办”，进一步强化政策引导，在保持稳就业政策总体稳定的同时，有针对性优化调整阶段性政策并加大薄弱环节支持力度，多渠道拓宽就业空间，就能确保就业大局稳定。\n稳就业，服务帮忙畅渠道。把促进青年人特别是高校毕业生就业创业工作摆在更加突出的位置，加强对青年群体的就业服务，深入开展职业教育产教融合赋能提升行动，持续推动公共职业技能培训提质扩面；聚焦残疾、低保家庭等困难人群送信息、送服务、送政策、送保障……落实落细各项服务，可以助力增强就业的适配性稳定性。\n习近平总书记强调：“强化就业优先政策，健全就业促进机制，促进高质量充分就业。”就业关系到每一个劳动者的权益，关系到每一个家庭的幸福。笃定信心、稳中求进，创新思路、多措并举，我们定能形成促进高质量充分就业的强大合力，为经济发展注入强劲动能。"
  },
  {
    "title": "立足岗位，竭诚为民（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-05.htm",
    "date": "2023-07-25",
    "content": "【人物】湖北省神农架林区公安局红坪派出所所长胡学军\n【故事】1991年，退伍参警的胡学军主动要求分配到湖北省神农架林区最偏远的大九湖派出所。从大九湖派出所，到如今的红坪派出所，从警32年来，胡学军始终坚守在山高、林深、路险的“华中屋脊”，用自己的光和热默默温暖着辖区群众，被称作“火炉所长”。\n【点评】\n坐落于平均海拔1700米的“华中屋脊”，红坪镇每年的寒冷期长达9个月。而红坪派出所辖区782平方公里，是湖北省辖区面积最大的派出所。如果偏远的村庄遇到警情，出警要两个多小时。碰上恶劣天气，或者夜间视线不好，开车往往要3个多小时。艰苦环境不曾动摇为民初心，民警胡学军平时只要一有空，就往山村跑。从家庭矛盾到土地确权，再到经济纠纷，胡学军坚持民有所呼、我有所应，近4年经手200多起矛盾纠纷，全部妥善化解。\n分内事尽责做，分外事不推脱。除了做好本职工作，胡学军还主动靠前服务，化解群众的“急难愁盼”问题。村民考摩托车证路远花销大，胡学军主动联系车管所“送考下乡”；村庄山路狭窄易拥堵，每当菜农集中运输蔬菜，他就组织警力疏导交通；发现村民建房挖地基费时费力，胡学军主动帮助办理临时爆破手续，并请来爆破手。从日常生活的柴米油盐，到农业生产的方方面面，村民的小事在胡学军眼里都是大事。胡学军用不弃微末、日复一日的坚守，生动诠释一名普通民警、基层干部如何在基层一线为民服务。一件接着一件办、一年接着一年干，群众的获得感、幸福感、安全感就会不断提升，干群关系因此更加密切。\n利民之事，丝发必兴。在广袤中华大地上，还有无数“胡学军们”，扎根基层、为民服务。让特殊儿童接受优质教育，江西省上犹县特殊教育学校校长蒙芳与学校老师坚持送教上门，帮助全县300多名适龄残疾儿童圆了上学梦；执法有力度更有温度，北京市怀柔区杨宋镇综合行政执法队队长张春山，累计办理群众诉求1500多件；把群众健康放在首位，贵州省安龙县鲁沟塘村乡村医生潘凤背着药箱翻山越岭22年，累计行程3万多公里，将青春留在苗岭深处。他们的岗位都很平凡，但关系到各项政策能否打通“最后一公里”，关系到政策红利能否传递给人民群众。广大党员、干部始终把老百姓装在心中，不断提升为民服务能力和水平，就能畅通政策传导链条，让现代化建设成果更多更公平惠及全体人民。\n“一切为民者，则民向往之”，立足自身岗位，竭诚为民，广大党员、干部才能在为人民服务中实现人生价值。以百姓之心为心，为广大群众的利益和幸福而努力奋斗，广大党员、干部就能赢得群众的认同，凝聚起万众一心、干事创业的强大合力，在新征程上不断书写新的精彩篇章。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-05.htm",
    "date": "2023-07-25",
    "content": "构建多层次早餐供应体系，支持菜市场智慧化改造，探索发展社区食堂，鼓励文体场所适当延长开放时间……商务部等13部门发布《全面推进城市一刻钟便民生活圈建设三年行动计划（2023—2025）》，提出在全国有条件的地级以上城市全面推开一刻钟便民生活圈建设。\n这正是：\n丰富消费场景，\n方便衣食住行。\n便利社区居民，\n彰显城市温情。\n成  森文"
  },
  {
    "title": "深厚“山海情”  合作促多赢（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-05.htm",
    "date": "2023-07-25",
    "content": "7月28日至8月8日，第31届世界大学生夏季运动会将在成都举行；再过几个月，第19届亚运会、第4届亚残运会将在杭州举行。赛事举办期间，四川、浙江两地将通过景区免门票等优惠举措，引导本地居民赴对方省（市）旅游，进一步推动新一轮浙川东西部协作走深走实。\n自1996年开展东西部协作以来，浙江与四川携手已有27年。多年来，两省联合打造产业协作、数字化转型、消费帮扶、文化交流、援派铁军5张“金名片”，不断书写东西部协作新篇章。伴随新一轮东西部协作战略深入实施，四川与浙江两省文化和旅游部门建立协作推进工作机制，已在多个文旅领域开展携手合作。互免门票，显示了两地深厚的“山海情”。\n对于两地来说，这是互利互惠的合作。旅游是一个综合产业，带动拉动作用很强。互免门票，可以发挥“四两拨千斤”的效果，提升两地的旅游流量，进而拉动住宿餐饮、文体娱乐、交通运输、零售仓储等行业发展。\n对于赛会来说，这是一次科学引流。举办国际性体育盛会，将有大量的运动员和随行人员，以及观赛游客进入城市。虽然赛事组委会和赛事举办地已经做好充分准备，迎接八方来客，但是如果能够分流一部分居民出行游玩，多多少少可纾解一些城市运行的压力。\n对于百姓来说，这是真金白银的实惠。从峨眉山、都江堰、九寨沟到西湖、乌镇、普陀山，四川和浙江都是旅游大省，两地居民相互“奔赴”的意愿本来就很强。景区免门票，对游客是实实在在的优惠。在这一过程中，希望身份认定机制可以更便捷，帮助两省游客更轻松、愉快地享受旅程。\n跨越山海，携手共赢。两省加快形成全方位、多层次、宽领域的协作体系，有助于推进浙川东西部协作取得更多惠及老百姓的成果。两省合作交流内容更加丰富多彩，共创一批标志性成果，一定能为深化东西部协作提供更多的“浙川方案”。\n（摘编自《四川日报》，原题为《川浙“互宠”促多赢》）"
  },
  {
    "title": "科普的另一种“打开方式”（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-05.htm",
    "date": "2023-07-25",
    "content": "用吹气球解释宇宙膨胀、用动画说明双缝干涉实验、在镜子前演示宇称不守恒定律、把饭后剩下的骨头还原成模型来普及古生物学……在各大视频平台，许多极具趣味性的科普引人关注，让不少网友感叹：“原来科学这么有趣！”\n在给“科学与中国”院士专家代表回信时，习近平总书记指出：“科学普及是实现创新发展的重要基础性工作。”加强科普能力建设，线上线下多渠道传播科学知识、展示科技成就，吸引更多人热爱科学、崇尚科学，是提升全民科学素质、落实科教兴国战略的题中应有之义。从宇宙奥秘到前沿科技，近年来，越来越多视频博主，把原本艰深晦涩的科学知识讲得妙趣横生，让直播间成为“没有墙壁的教室”“不设门槛的学校”，为科普这个“老课题”注入新的生机活力。\n科普和视频、直播之间产生的“化学反应”，让人们看到了科普的另一种“打开方式”。例如，生活中常见的千斤顶为什么“力大无穷”？制作3D动画，剖析内部构造，工作原理一目了然。与单纯的文字描述、图片展示相比，情景演绎、动态模拟等丰富多元的可视化表达，既顺应了传播规律，又降低了认知门槛，让科学知识更加直观易懂。实践证明，丰富科普载体、创新科普方式，才能不断提升科普的吸引力，让科学知识触达更多受众。\n世界进入大科学时代，越来越多科普视频成为网络爆款，在引导公众培养科学思维、促进社会文明进步上具有重要意义。中国空间站太空授课时水为何未从杯中飘出？怎样用超冷原子在实验室里“拼乐高”……许多科普视频善于捕捉社会热点、瞄准科技前沿，从日常生活入手解疑释惑，少了照本宣科、正襟危坐，多了春风化雨、娓娓道来。从中国科学院院士汪品先成为年轻人追捧的“网红院士”，到同济大学退休教授吴於人的物理科普视频受到众多网友喜爱，再到越来越多科研青年在方寸屏幕间“玩转”科普，科普视频中闪动的知识与创意的火花，让高深科学知识“轻量化”，也推动前沿科学热点“大众化”，架起一座座连接公众与知识的桥梁。\n科普不仅要有意思，还要有意义，“创新”的前提是“守正”。维护科普内容的真实性、可靠性，尊重科学事实，是开展一切科普活动的前提和基础。归根结底，载体、手段和形式是为内容服务的，不论形式如何变化出新，科普活动都不能偏离普及科学知识、提升科学素养的内核。这就要求科普视频创作者锤炼“把厚的学问变薄、深的学问变浅”的真本事，在话题选择、内容设计上“接地气”的同时，严把科普内容质量关。视频平台也应强化科普信息传播管理，加强对科普内容的规范和引导，及时整治清理打着科普旗号的伪科普内容。\n科学普及是一项系统工程，需要社会各方共同努力。推进人人参与、共建共享、永不落幕的全民科普建设，要在完善激励机制和制度建设、培养壮大科普人才队伍的同时，充分利用好线上线下渠道，采用多元化方式放大科学的声音，通过互动式、服务式、场景式传播增强公众的科普参与感。提高科普的精准度和有效性，推出更多兼具权威性和趣味性的科普内容，才能更好满足全社会对高质量科普的需求。\n一位学者曾说过：“知识的力量不仅取决于其自身价值的大小，更取决于它是否被传播，以及被传播的深度与广度。”多渠道传播科学知识，守正创新提升科普成效，定能在全社会推动形成讲科学、爱科学、学科学、用科学的良好氛围，让全民科学素质再上台阶。"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_7-05.htm",
    "date": "2023-07-25",
    "content": "近期，许多读者询问2022年“人民论坛”“人民时评”“人民观点”“评论员观察”专栏文章结集——《人民日报评论年编·2022》（附光盘）等书的购买事宜。有需要此书和《人民日报社论集（2017.10—2023.03）》《人民日报评论员文章（2022卷）》等书的读者，请直接与人民日报出版社联系，电话为（010）65369527、65369061。"
  },
  {
    "title": "本版责编：李  斌  吕晓勋  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_8-05.htm",
    "date": "2023-07-25",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "清华大学教授柳冠中近40年专注工业设计——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-06.htm",
    "date": "2023-07-25",
    "content": "人物小传\n柳冠中：1943年生，清华大学首批文科资深教授，曾获中国工业设计十佳教育奖和推广奖，2019年荣获光华龙腾奖·中国设计贡献奖金质奖章。1984年7月，中央工艺美术学院（今清华大学美术学院）创建工业设计系，柳冠中任第一届主任；其“生活方式说”“共生美学观”等理念在设计业界产生重要影响。\n\n“设计应该从解决问题的本质入手，绝不只是外观造型的美化”“设计不能跟随市场，要看到世界真正的需求”“设计的目的不是致力于占有，而是提倡分享与使用”……清华大学文科资深教授柳冠中虽已八旬高龄，依旧精神矍铄、妙语连珠。\n从进入中央工艺美术学院读书算起，柳冠中的生活就一直与工业设计紧密相连……\n“不是设计车，而是设计出行方案；不是设计家具，而是设计家庭居住环境”\n1984年，从中央工艺美术学院毕业后，柳冠中接手的第一个项目是为一小型使馆做室内灯具设计。“这种类型的建筑，往往使用的是枝型花吊灯，追求灯火辉煌的感觉。但实际上存在一些问题，比如，温度过高容易诱发火灾、重量过大存在坠落风险、灯泡坏了更换麻烦，等等。”柳冠中说。\n小型使馆室内高度只有4到5米，但门厅、宴会厅、接待厅的配光要求却不低。怎样在有限条件下实现外事接待照明需要？柳冠中说：“不能在灯具样式上做文章，要引入设计思维，关注‘照明’本身。”\n花了近一个月时间，柳冠中仔细研究使馆室内设计的平面、立体、剖面图纸，梳理出各厅室的照明意义和有关照明工程的各种概念，完成了全套照明与灯具装置的设计方案。\n拿着详细的结构图、零配件的拆件图，柳冠中来到灯具厂，“总工看着图纸不说话，后来又叫来不少技术员，大家也都沉默不语……”柳冠中说，“过了许久，总工说，小柳，你设计的是灯吗？”\n柳冠中听后直冒冷汗，夹着图纸就走了……回到家他仔细一想，这怎么不是灯呢？有灯泡、灯头、反射罩、安装结构，还有对流散热装置、配光曲线图。柳冠中忽然明白了：他设计的不是一个灯具造型，而是一套照明方案。\n这次设计给柳冠中上了一堂生动的实践课，“先明确照明需求，再去寻找解决方案，无形中与工业设计中提出问题、解决问题的思路相吻合。”柳冠中说，“这就是我后来提出的‘设计事理学’的雏形。”\n在柳冠中看来，“工业设计不是设计车，而是设计出行方案；不是设计家具，而是设计家庭居住环境。紧跟时代变化，设计就是探索新的生活方式，这是工业设计者应当孜孜以求的。”\n“工业设计不只是图纸和建模，而是一个复杂的系统工程”\n在柳冠中众多设计作品中，还有一套上世纪70年代设计的大型厅室灯具值得一提。\n“当时，这套灯具设计要求很高，但是从设计到工艺，再到制造安装，工程进度时间只有半年。”柳冠中说，“如果每个厅室都要有一种灯，就得开数十套模具和数十种灯罩，根本来不及。”\n柳冠中想到了“球节点网架”结构——用一块10厘米见方、透明的塑料做标准骨架单元，单元之间可以任意组装。这样灯具就可以按照10厘米的倍数上下左右扩展，形成不同样式，适应不同厅室。\n方案有了，材料成了新问题。“‘球节点网架结构材料’必须不遮光、耐高温，强度、韧度等性能也要达到抗震要求。”柳冠中查阅了许多工程资料，终于找到一种高强度的聚碳酸酯材料。\n接着，加工难题又摆在眼前。“一般厂家都没有接触过这种材料，最后在宁波找到了一位技术负责人。他们做了十几次注塑工艺试验，终于成功做出晶体组合灯。”柳冠中说。\n柳冠中真正认识到工业设计的系统性，是在1980年在国外进修期间。\n“第一学期只做一个课题，就是制作早餐烫煮鸡蛋用的鸡蛋托。”柳冠中一开始很吃惊，“这还需要一学期？”后来他发现，学生们不仅要研究不同地区的生活方式、了解不同的材料属性，还要到车间学习制作工艺、自己动手完成。柳冠中说：“第一天指导老师就告诉我，有想法就去车间做。”\n回想起来，柳冠中感触很深：“工业设计不只是图纸和建模，而是一个复杂的系统工程，必须理解需求的本质，探索各种原理、结构、材料和技术，然后再完成样机模型。”\n“要搭建合理的学科结构，培养具备综合知识、立志创新的设计人才”\n结束进修，柳冠中回到中央工艺美院，在创建工业设计系的过程中，柳冠中提出“要搭建合理的学科结构，培养具备综合知识、立志创新的设计人才。”\n回顾创建历程，柳冠中说，“我们开设了综合造型基础课，坚持让学生动手做样机作品。当时系里条件有限，我和同事蹬着平板三轮买石膏给学生做模型；学生做作业的工具也只有砂纸、锉刀、锤子、老虎钳、剪刀等。”\n这样的培养方式极大地提升了学生的动手能力，让他们理解了材料、结构、工艺性与造型的内在关联，明白了“美”并不仅仅在于外表。\n在工业设计领域躬耕了一辈子，柳冠中愈发深切地感受到，设计是极富生命力的学科。“近年来，中国的工业设计师整体进步是明显的。从最开始的接一个设计单做几个月完事，到后来进入设计公司研究系统设计方案，再到将设计纳入城市设计、产业创新体系，工业设计的重要性、系统性在不断强化。”柳冠中说，“但现实中也存在一些单纯追求时尚炫酷的设计，这是值得警惕的。”\n柳冠中认为，“要研究符合国情的设计方案，体现中国特色。中国有着深厚的历史积淀和鲜明的文化特色，如何继承发扬灿烂的历史文明，把传统文化与当下文化有机地结合起来，这需要设计的智慧。”“工业设计不是追求豪华奢侈享受，而是要解决大多数人的问题。提倡实用，不鼓励占有，创造更加健康合理的生活环境，这是我一直坚持的工业设计理念。”\n\n记者手记\n看到生活中的实际需求\n什么是工业设计、如何培养设计人才、怎样创新中国设计……柳冠中一辈子都在追寻这些问题的答案。当记者问“成为一名设计师最重要的条件是什么”，他的回答是“要养心”。\n有“心”才能画“圆”，“半径”大“圆”才大。“心”是设计者的立场与价值观，“半径”是认知水平与能力素养。在柳冠中看来，设计者要不忘时时“养心”，要看到生活中的实际需求，解决大多数人的实际问题。\n如今，80岁高龄的柳冠中依旧忙碌着，授课、宣讲、写作，为中国工业设计的发展、为培养德才兼备的设计人才而奔走……他呼吁，无论社会如何变化，都要不忘从事设计行业的初衷，不断推陈出新，创造更加健康、合理的生活方式。"
  },
  {
    "title": "厦门翔安机场建筑信息模型技术员卓易文——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-06.htm",
    "date": "2023-07-25",
    "content": "【绝活看点】\n卓易文：中建三局厦门翔安机场航站区二标段项目建筑信息模型技术员，曾获得第十七届“振兴杯”全国青年职业技能大赛主体赛决赛建筑信息模型组优胜奖。由他创新构建的桩基预测模型，使得桩长预估效率提升20倍以上，有效加快厦门翔安机场建设进程。\n\n厦门翔安大嶝岛，施工机械与天风海涛轰响合鸣。在航站楼B指廊二楼底板上，25岁的卓易文（见上图，李洁摄）打开平板电脑，一个三维模型立即跃然眼前，这个模型里集成着管线预留预埋数据。他半蹲下来，小心翼翼地用卷尺测量洞口间距，并与模型里的数据仔细比对，在确认预留孔洞的位置和标高均符合设计要求后，卓易文才放心地离开……\n“翔安机场项目各工序穿插施工较多，在施工前，我们利用建筑信息模型技术，把平面图纸上标注的各项数据构建成三维立体模型，施工人员就可以360度查看每个节点的细节，既能确保施工准确无误，又能极大提高施工效率。”卓易文擦了擦额头沁出的汗珠说，“简单来说，我们是在用数据当砖瓦，在电脑里‘盖房子’，用来指导现实。”\n在翔安机场航站区二标段，卓易文正和青年创新工作室成员一起，深化应用建筑信息模型技术，强化各业务精细化管控，推进机场建设全过程数字化集成管理。\n在大学里，卓易文学习的是测量专业，毕业后就来到中建三局三公司厦门分公司担任测量员。仅仅3年时间里，卓易文从零开始，不断精进建模技术。“建筑信息模型技术具有可视化、协调性、模拟性、优化性和可出图性等特点，在提高施工效率、降低工程成本等方面发挥着重要作用。”卓易文说。\n“在航站区三个标段中，我们负责四个指廊及南北贴建建筑。其中，总建筑面积28.61万平方米的指廊施工内容，就汇聚在我这个1.5GB的电脑文件里。”卓易文一边熟练地轻点鼠标一边介绍，他现在处理的是指廊多专业施工碰撞问题。机场结构设计复杂，涉及专业繁多，提前发现并解决问题是他的工作之一。\n在桩基工程施工中，如果采用传统方法预估桩长，需根据桩基点位及地勘报告的平面图、剖面图，粗略确定持力层所在标高，不仅效率低，而且预测准确度也不高。\n为提高桩基施工质量和效率，卓易文所在的青年创新工作室立即开展科研攻关。经过半个月的摸索与测试，他们借助CAD三维功能与建筑信息模型技术二次开发插件，模拟现实持力层曲线，以点成线，以线成面，最终完成了14万平方米的持力层曲面模拟，并生成与之相对应的桩基预测模型。\n依据以往经验，每根桩长的传统计算需花费0.5到1分钟，而指廊总桩基数量在5000根以上，耗时较长。利用建筑信息模型技术构建可视化地形及桩长模型，预测单个指廊1000根桩所需的时间仅为30分钟，四个指廊完成预测共需120分钟，效率提升20倍以上。近两年，卓易文及其团队先后获得2021年首届“新基建杯”智能建造优秀施工案例赛组优秀奖、第十七届“振兴杯”全国青年职业技能大赛主体赛决赛建筑信息模型组优胜奖。\n“我们应用建筑信息模型技术解决建筑设计问题，提前模拟施工方案，提高施工效率和建造质量。”在电脑上完成建筑信息模型构建后，卓易文还经常去施工现场，对照三维模型复核施工情况，确保一致。建筑三维模型可完整记录建筑物在建设阶段的全部数据，这些数据将在未来项目运营维护中发挥更大价值。\n建筑信息模型技术集成多个专业，建筑信息模型技术人员既要掌握建模知识，又要熟悉施工管理、物业运营等业务。为不断提升技术水平，工作之余，卓易文还学习了虚拟现实（VR）交互技术，并将其融入构建建筑信息模型工作中，工程技术人员戴上VR设备后，犹如身临其境，便于观察建筑的细节，从而更加精准地制定施工方案。\n“作为全球少有的海岛型机场，要打造智慧型数字孪生机场、实现智能建造和数字化管理，我们要以‘建筑信息模型+地理信息系统技术’深度应用为基础，卓易文这样的年轻人才必不可少。”中建三局三公司厦门分公司党委书记、总经理李大俊说。"
  },
  {
    "title": "宋涛会见出席第三届“携手圆梦——两岸同胞交流研讨活动”的台湾嘉宾代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-06.htm",
    "date": "2023-07-25",
    "content": "本报南京7月24日电  （记者张烁）中共中央台办、国务院台办主任宋涛24日在南京会见中国国民党前主席、中华青雁和平教育基金会董事长洪秀柱等参加第三届“携手圆梦——两岸同胞交流研讨活动”的台湾嘉宾代表，转达了习近平总书记的亲切问候。\n宋涛表示，以习近平同志为核心的党中央擘画了以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，中国式现代化是我们强国建设、民族复兴的康庄大道。实现祖国完全统一，是以中国式现代化全面推进中华民族伟大复兴的题中之义。两岸关系和平发展是维护台海和平稳定、促进共同发展、造福两岸同胞、通向民族复兴的正确道路。坚持“九二共识”、反对“台独”，两岸关系才能回到和平发展的正确轨道。要坚决反对“台独”分裂和外部势力干涉，将两岸前途命运牢牢掌握在两岸中国人自己手中，在中国式现代化新征程上共创国家统一、民族复兴光明前景。\n洪秀柱等嘉宾表示，中国式现代化发展道路，将逐步实现中国人追求民族复兴的中国梦，展现大国责任和担当，对国家统一意义重大。台湾应把握好百年难得一遇的历史契机，坚持“九二共识”这一台海和平稳定的定海神针，探索实现和平统一的进程与方案，共同迈向中国式现代化，实现民族复兴。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-06.htm",
    "date": "2023-07-25",
    "content": "7月23日，新疆维吾尔自治区乌鲁木齐市天山区黑甲山街道各社区组织辖区孩子开展绘画、舞蹈、手工、学科技、识别中药材等多种活动，以丰富孩子们的暑期生活。图为黑甲山后街社区的孩子们在学习观测天体。\n孙振嵩摄（影像中国）"
  },
  {
    "title": "中华慈善总会家风传承与慈善信托委员会成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-06.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者李昌禹）中华慈善总会家风传承与慈善信托委员会近日成立；北京师范大学社会治理与公共传播研究中心主任傅昌波担任总干事。\n据悉，该委员会是经民政部同意设立的中华慈善总会分支机构；其任务是推动和服务各类捐赠人结合家风建设需要，通过慈善信托等方式，依托中华慈善总会、全国慈善会系统及其战略合作机构，促进慈善事业高质量发展，助力实现善家传承及全体人民共同富裕。\n中华慈善总会会长宫蒲光介绍，慈善信托是我国公益慈善事业的重要组成部分，也是推进第三次分配、促进共同富裕的重要新生力量，近年在救灾、扶贫济困、助学、乡村振兴、环境保护、绿色发展等领域的作用逐步显现，社会认知度也得到显著提升。"
  },
  {
    "title": "16000标箱集装箱船在广州交付",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-06.htm",
    "date": "2023-07-25",
    "content": "本报广州7月24日电  （记者李刚）7月24日，由中国船舶集团旗下广船国际联合中国船舶工业贸易有限公司建造的集装箱船1号船交付。该船船长366米、型宽51米、型深30.2米，设计吃水14.5米，最多可运载16616个标准集装箱，是目前华南地区建造的最大吨位的集装箱船。\n据了解，该型船于2021年3月签订建造合同，计划在广州建造8艘，1至6号船预留了液化天然气（LNG）动力功能，7至8号船采用LNG双燃料推进系统，满足最新的环保排放标准要求。"
  },
  {
    "title": "本版责编：董建勤  康 岩  吴 凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_7-06.htm",
    "date": "2023-07-25",
    "content": ""
  },
  {
    "title": "长三角一体化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-07.htm",
    "date": "2023-07-25",
    "content": "这是生产一辆新能源汽车的4小时“旅程”——\n上海本地，提供芯片、软件等组成的“大脑”；向西约200公里外的江苏常州，提供作为“心脏”的动力电池；向南200多公里外的浙江宁波，提供完成“身体”的一体化压铸机……\n在长三角，通过产业集群协同发展，一家新能源汽车整车厂可以在4小时车程内解决所需配套零部件供应，形成了体现现代化产业体系特征的“4小时产业圈”。\n（一）产业集聚\n汽车是体现一国制造业实力的重要标志之一，而新能源汽车成为全球汽车产业转型升级、绿色发展的主要方向。\n中国突破新能源汽车关键核心技术，建成完整产业体系，产销量连续8年世界第一。“4小时产业圈”正是中国新能源汽车崛起的一个缩影。\n2022年，我国新能源汽车产量705.8万辆，其中长三角的沪苏浙皖四地产量约290万辆，占四成以上。\n太湖之畔的江苏常州，去年动力电池产销量占全国的1/5。\n“若以每辆新能源汽车搭载50千瓦时电量计算，常州每年生产的动力电池可配套100多万辆新能源汽车。以此计算，2022年全球每10辆新能源汽车就有一辆搭载常州产电池。”常州市工业和信息化局局长严德群说。\n动力电池生产有32个主要环节，常州覆盖其中的31个，产业链完整度高达97%。这座城市目前拥有多座国内头部动力电池“链主”企业生产基地，带动正极、负极、隔膜、结构件等130多家规模以上配套企业快速发展。\n产业链的集聚，延伸到整车制造。\n在常州采访，记者常听到当地人不无自豪地说起“梦之队”：城北有“比亚迪”，城南有“理想”，两家整车厂直线距离不到40公里，2023年上半年两家工厂产量达27万辆。\n通过强链、补链、延链，常州新能源汽车产业链已覆盖传动系、制动系、转向系、电气仪表系、灯具、汽车车身、汽车饰件等十几个领域，3000多家相关制造企业汇聚于此，形成3000亿元产值规模。\n集聚效应，是汽车产业发展的突出特性。\n上世纪80年代，大众汽车进入中国，首先落户上海。经过多年努力，首款车型桑塔纳的零部件国产化率从不到4%提高到90%以上，一批零部件制造企业发展壮大。\n现在，车程4小时范围内的新能源汽车产业集群，既契合产业就近采购原则，能够大幅缩减零部件运输成本，也赋予供应系统快速灵活的响应能力，工厂能够按照生产计划随时调配周边企业零部件。\n“得益于这种产业链基础，特斯拉上海超级工厂实现了当年开工、当年投产、当年交付。”全国乘用车市场信息联席会秘书长崔东树说。\n目前，特斯拉上海超级工厂已实现零部件本地化率95%以上，带动上游360家供应商、10万个就业岗位及7000亿元累计订单，60家中国供应商进入特斯拉全球供应商体系。\n华泰证券研究所汽车行业首席研究员宋亭亭认为，“4小时产业圈”是随着上海新能源汽车产业发展逐渐形成的，现在在长三角布局整车生产工厂的新能源汽车品牌超过10个。\n处于“4小时产业圈”的江苏，动力电池及配套重点企业超过140家，电机、电控、电驱动总成等关键零部件领域的领军企业不断增加。\n在浙江，环杭州湾新能源汽车产业集群加速推进，温州、台州沿海汽车产业带转型提升。\n在安徽，整车—电池—电机—电控全产业链已经形成，整车、零部件、后市场三位一体布局全面实施。\n“既有完整产业链，又有巨大市场需求，还有出口便利性，这是长三角新能源汽车发展的优势所在。”比亚迪股份有限公司董事长王传福说。\n（二）先进制造\n“4小时产业圈”内的宁波市北仑区，聚集超过110家汽车及关键零部件规上企业，去年工业产值超千亿元。\n在如火如荼的新能源汽车轻量化“车身革命”中，北仑扮演着重要角色。\n按传统工艺，汽车制造包括冲压、焊装、涂装、总装4个环节，零部件装配最为复杂耗时。\n2020年，一家新能源整车企业宣布采用一体化压铸后地板总成，将原来通过零部件冲压、焊接的总成转向一次压铸成型。某车型的后地板采用一体化压铸技术后，70多个零件减少为1个零件，减轻13%的重量。\n“得益于铸造行业的优势基础，北仑在新能源汽车轻量化零部件领域具有竞争力，多家企业进入特斯拉供应链。”宁波市北仑区经济和信息化局副局长黄少杰说。\n几年前，特斯拉找到北仑的一家“专精特新”企业，双方携手用一年多的时间打造出专用巨型压铸机。\n“特斯拉团队每隔一段时间就找我们，问这个能不能做，那个能不能做。他们每改一次，我们的机器也要配合改。”该企业负责人表示。\n现在，蔚来、小鹏、长安、沃尔沃等一批汽车企业都在跟进一体化压铸技术。专家认为，一体化压铸技术正在给汽车产业带来制造变革。\n“4小时产业圈”的形成，正在有力推动长三角制造业水平的整体提升。\n在宁德时代所属的江苏时代新能源科技有限公司，记者穿上鞋套、不携带任何电子产品，也只能进到车间外的长廊，透过玻璃窗看生产电池的每道工序。\n这座工厂每小时要过滤25次空气，洁净度与心脏搭桥手术室相当，生产线几乎是全自动化操作，900多米长的生产线只有约50名工人。\n“一块汽车动力电池包含上百个电芯，要保证性能达标、足够安全，需要这100个电芯有极高的一致性，我们已把人工智能和大数据等引入质检环节。”工厂负责人华夏说。\n一个个细节，构成先进制造的“密码”。清洁设备时，这家工厂的工人用无水乙醇，而一些电池制造公司会用高浓度酒精。高浓度酒精含水量是5%，而无水乙醇的含水量不超过1%，能减少环境中的水分，提升激光焊接等设备工作时的稳定性。\n良率是衡量制造能力最直接的指标。制造业中公认，每百万个产品中有一个不良品，就是世界级的制造水平。但宁德时代的制造标准是不良率为十亿分之一，即1000万辆车中只允许出现一颗坏电芯。\n“动力电池对安全性要求极高，我们提出极限制造的目标，采用传感技术、智能建模、闭环控制等全流程管控安全隐患，降低产品不良率。”宁德时代董事长曾毓群说，企业设立首席制造官，由从事先进制造研究40余年的倪军担任，他也是上海交通大学溥渊未来技术学院院长。\n工业和信息化部副部长辛国斌表示，中国的动力电池已建成完备的产业链条，智能工厂、零碳工厂成为先进制造标杆，将继续推动动力电池技术创新，提升产业链供应链稳定性和绿色发展水平。\n（三）协作创新\n江苏省溧阳市中关村大道1号，中国科学院物理研究所长三角研究中心坐落于此。\n5年前，研究中心落户于这一县级市，多名院士和研究员带团队在此攻关，看重的是“离产业近”，瞄准的是科技成果转化和前沿技术研发。\n“在这里，可以打通产学研。”中国科学院罗飞博士说。他几年前来到溧阳，专注锂离子电池新型纳米硅碳负极材料研发，后来科技成果直接转化为产品，不少用户就是当地的企业。\n“在溧阳中关村大道，可以找到十多家我们企业的供应商，都是我们落户溧阳后，跟着过来的。”华夏说，聚集成“4小时产业圈”，更容易产生创新成果。\n相比传统燃油车，新能源汽车的更迭周期大幅缩减，整车项目约一年一小改，两年一中改，开发周期在一年半左右。\n创新供应链，也是“4小时产业圈”的一大优势。\n“这就对零部件企业响应新需求的速度、同步开发能力等提出更高要求。处在4小时产业集群圈中，对于整车厂和供应商而言，沟通成本、协同设计、测试效率都将获得改善。”宋亭亭说。\n“在产业供应链不稳定的时期，江苏作为国内最大的汽车零部件产业基地，积极帮助上汽集团、特斯拉在江苏的汽车零部件配套企业打通物流运输通道。”江苏省工业和信息化厅产业转型升级处处长熊斌谦表示。\n以2022年春季半个多月的数据为例，江苏累计发往上汽、特斯拉零部件运输车辆超过600车次，为两家企业解决超450家红灯供应商物流运输问题，占两家企业红灯供应商总数的90%。\n相比电动化，汽车智能化、网联化变革涉及的领域更多，程度也更深，可以想象的空间也更大。工业和信息化部相关负责人表示，下一步，新能源汽车产业发展将坚持“车—能—路—云”融合发展。\n专家分析，汽车产业链长，乘数效应达1∶10，即汽车每1个单位的产出，可带动国民经济各环节增加10个单位的产出。新能源汽车产业的融合发展，有望带来更大拉动效应。\n2023年夏，长三角一体化发展高层论坛上，长三角勾画一个新目标：打造新能源汽车世界级产业集群。“4小时产业圈”将继续展现创新活力。\n（新华社北京7月24日电  记者熊争艳、潘晔、周蕊、魏一骏）"
  },
  {
    "title": "全国人大常委会启动安全生产法执法检查",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-07.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者黄庆畅）为促进安全生产法全面有效实施，推动法律宣传普及，推进安全生产治理体系和治理能力现代化，以高水平安全保障高质量发展，全国人大常委会近日启动安全生产法执法检查。\n安全生产法是我国安全生产领域的基础性、综合性法律，于2002年公布施行，2009年、2014年和2021年进行了三次修正。记者24日从全国人大常委会安全生产法执法检查组第一次全体会议获悉，此次执法检查采取执法检查组赴地方实地检查与委托省级人大常委会检查相结合的方式。8月至9月，执法检查组赴山西、内蒙古、吉林、福建、河南、甘肃等6省（区）开展实地检查。委托北京、黑龙江、上海、江苏、江西、湖南、四川、宁夏等8省（区、市）人大常委会对本行政区域内安全生产法贯彻实施情况进行检查。\n据悉，此次执法检查将重点检查10个方面的内容：安全生产工作基本方针、原则、机制落实情况；安全生产法律法规和安全生产知识的宣传教育和培训情况；安全生产监督管理责任落实情况；生产经营单位安全生产主体责任落实情况；生产安全事故应急救援能力建设情况；开展科技创新及加强保障制度建设，提升本质安全水平情况；违法行为查处、事故调查处理及行刑衔接情况；推进社会共治、激发多元主体参与情况；与相关法律的衔接协调情况；法律实施中存在的主要问题，对推进法律实施的意见和建议。\n11月上中旬，执法检查组将召开第二次全体会议，总结执法检查工作，与各有关方面交换意见，对执法检查报告稿进行修改完善。"
  },
  {
    "title": "王东明强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-07.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者黄庆畅）全国人大常委会安全生产法执法检查组24日在京召开第一次全体会议，部署执法检查工作。全国人大常委会副委员长王东明、郑建邦、彭清华出席。\n在听取有关汇报和意见建议后，王东明指出，安全生产事关人民群众切身利益和改革发展稳定大局，安全生产法实施20多年来，对预防和减少安全生产事故、保障人民群众生命财产安全发挥了重要作用。开展安全生产法执法检查是深入贯彻习近平总书记关于安全生产的重要指示批示精神和党中央决策部署的重要举措，具有很强的现实针对性。要严格依法开展检查，抓住影响法律实施的关键问题，聚焦人民群众急难愁盼，灵活运用多种检查方式，抓好跟踪督促落实，不断提高安全生产法治化水平，更好保护人民群众生命财产安全。"
  },
  {
    "title": "中国记协举办新闻茶座",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-07.htm",
    "date": "2023-07-25",
    "content": "新华社北京7月24日电  （记者白瀛）中国记协24日在京举办第163期新闻茶座，邀请中国社会科学院学部委员、中国历史研究院中国边疆研究所所长邢广程，以“建设中华民族现代文明”为主题，与境内外记者进行交流，并回答记者提问。\n邢广程围绕习近平总书记在文化传承发展座谈会上的重要讲话，重点就中华文明的五个突出特性和“两个结合”的重大意义谈了自己的体会。\n邢广程就中华文化“走出去”、民族政策、两岸交流、全球文明倡议等问题回答了记者提问。"
  },
  {
    "title": "京津冀推进人力资源战略合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-07.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者王昊男）7月24日，北京市人力资源服务创新发展大赛暨国家级人力资源服务产业园北京峰会在京举行。活动现场，中国（北京）人力资源服务产业园朝阳园区、中国天津人力资源服务产业园和平中心园区、中国天津人力资源服务产业园河东园区、中国石家庄人力资源服务产业园高新园区等来自京津冀三地的4个人力资源服务产业园签署战略合作协议，将共同搭建人力资源对接交流平台。\n根据合作协议，各方将共同推进产业发展，跨区域提供人力资源服务；鼓励本土人力资源服务机构在协议园区通过新建、收购、合作等方式开设子公司和分支机构；共同打造一体化就业体系，鼓励企业跨区域吸纳就业，合办京津冀地区高校毕业生招聘会；推进人才公共服务区域一体化建设，深化教育、医疗卫生、社会保障等领域合作。\n2022年，中国（北京）人力资源服务产业园朝阳园被人社部、商务部认定为全国首批人力资源服务出口基地。“我们将充分发挥国家级人力资源服务出口基地的平台载体作用，培育京津冀地区人力资源服务出口贸易优势，推动人力资源服务业扩大对外开放。”北京市朝阳区人力资源和社会保障局局长毕重伟介绍， 2022年，朝阳区经营性人力资源服务机构数量达到1500家，营业收入超1100亿元，进出口贸易总额达6.06亿美元，一大批国内外知名机构落户朝阳。\n据了解，截至2022年底，北京市人力资源服务机构共3826家，行业营收超3500亿元，已形成了行业龙头聚集、骨干企业成长迅速、辐射带动作用突出的良好局面，为首都高质量发展提供了有力支撑和保障。"
  },
  {
    "title": "齐齐哈尔市召开第34中学体育馆屋顶坍塌事故新闻发布会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-07.htm",
    "date": "2023-07-25",
    "content": "新华社哈尔滨7月24日电  （记者管建涛、张玥）24日晚，黑龙江省齐齐哈尔市人民政府新闻办公室召开新闻发布会，通报齐齐哈尔市第34中学体育馆屋顶坍塌事故相关情况。\n发布会前，参会人员向齐齐哈尔市第34中学体育馆屋顶坍塌事故中的遇难者默哀。齐齐哈尔市委书记、市长沈宏宇介绍，7月23日发生的齐齐哈尔市第34中学体育馆屋顶坍塌事故，是齐齐哈尔市近年来最为严重的安全事故。在这起事故中，共有11名师生失去了宝贵生命，给多个家庭造成了严重伤害，代价极为严重、教训极其深刻。\n据介绍，事故发生后，黑龙江省、齐齐哈尔市迅速调集救援力量，全力投入抢险救援。该体育馆建筑面积1200平方米，建筑高度13.8米，屋顶网架结构整体坍塌。现场救援环境复杂，为了不造成次生伤害，主要采取人工作业方式搜救。\n沈宏宇说，在组织救援的同时，调集医护人员全力投入救治。救治过程中，对4名自行脱险人员进行了收治留观；搜救出的15名被困人员中，4人无生命危险。但遗憾的是，仍然有11名师生失去了宝贵生命。\n据介绍，在救援的同时，组织专业力量对事故原因进行了初步调查。经查，与体育馆毗邻的教学综合楼施工过程中，施工单位违规将保温建筑材料珍珠岩堆置体育馆屋顶。受降雨影响，珍珠岩浸水增重，导致屋顶荷载增大、引发坍塌。目前，公安机关已对教学综合楼施工单位相关责任人立案侦查，依法采取刑事强制措施。黑龙江省政府已成立联合调查组，将对该起事故进行全面深入调查。“我们将配合调查组尽快查明原因，依法依规严肃追责问责，绝不姑息。”沈宏宇说。\n据介绍，下一步将做好遇难者善后工作，并对伤者提供治疗和护理。\n沈宏宇说，在这起事故中，暴露出安全隐患排查不到位、安全监管不到位、企业安全主体责任落实不到位等问题。齐齐哈尔将深刻反思、汲取教训，全面深入开展重大安全隐患排查整治2023专项行动，特别是对校园、体育场馆、建筑工地等场所进行彻查，坚决消除安全隐患，切实维护人民群众生命财产安全。"
  },
  {
    "title": "去年油气自给保障率同比提升约两个百分点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_7-07.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者丁怡婷）近日发布的《中国天然气发展报告（2023）》显示，2022年，国内油气企业加大勘探开发投资约3700亿元，同比增长约19%，其中，勘探投资约840亿元，创历史最高水平；开发投资约2860亿元。天然气勘探开发在陆上超深层、深水、页岩气、煤层气等领域取得重大突破，2022年全国天然气产量2201亿立方米，连续六年增产超100亿立方米。从消费结构看，城市燃气消费占比增至33%；工业燃料、天然气发电、化工行业用气规模占比分别为42%、17%和8%。\n与此同时，基础设施建设持续推进，储气能力快速提升。2022年，全国长输天然气管道总里程11.8万公里（含地方及区域管道），新建长输管道里程3000公里以上，西气东输三线中段、西气东输四线（吐鲁番—中卫段）等重大工程快速建设。全国新增储气能力约50亿立方米。\n油气体制改革深入实施，市场体系加快建设。2022年共挂牌出让广西、黑龙江、新疆等省份42个石油天然气、页岩气区块，浙江省天然气管网以市场化方式融入国家管网，持续推动全国油气管网设施公平开放，设施运营效率稳步提升。\n日前，国家能源局组织召开2023年大力提升油气勘探开发力度工作推进会，总结大力提升油气勘探开发力度五年来的工作进展和经验。五年来，全国原油年产量由1.89亿吨增长至2.05亿吨，天然气年产量由1602亿立方米增长至2201亿立方米。\n其中，海洋油气勘探开发不断向深水进军，2022年海洋原油产量5800万吨，成为原油增产的主力军。页岩油、页岩气等非常规油气实现跨越式发展，2022年页岩油产量突破300万吨，较2018年翻了两番；页岩气产量达到240亿立方米，较2018年增长122％。2022年，我国油气自给保障率同比提升约2个百分点，其中原油自给保障率从27.8％提升至28.8％，天然气自给保障率从55.7％提升至近60％。\n会议要求，全力推进建设国家油气供给保障基地，推动在资源富集区域，加大投资、集中勘探、规模建产。加强深海油气勘探开发，加快建设海洋强国。深入推进页岩革命，推动页岩气实现二次跨越发展、页岩油成为原油稳产的战略接替。加快油气勘探开发与新能源融合发展，加大CCUS技术推广应用力度，积极稳妥推进油气行业绿色低碳转型。"
  },
  {
    "title": "本版责编：唐露薇  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_8-07.htm",
    "date": "2023-07-25",
    "content": ""
  },
  {
    "title": "迎峰度夏  保障电力供应（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-08.htm",
    "date": "2023-07-25",
    "content": "能源电力安全保供是经济社会稳定运行的基础保障。近期，国内多地迎来高温天气，部分地区打破历史同期高温极值纪录，用电负荷持续走高。各地区各部门围绕能源生产、供应和使用各环节，全力确保迎峰度夏能源电力供应平稳有序。\n燃料供应保障持续加强。今年以来，全国煤炭产量稳定增长、价格有所回落，重点区域、重点线路的铁路运输保障不断加强，电煤供应平稳有序。截至6月末，统调电厂存煤达到1.99亿吨的历史新高。\n电源项目建设加快推进。煤电支撑用电高峰的同时，风电、光伏、核电等清洁能源“大显身手”。截至6月末，全国太阳能发电装机容量约4.7亿千瓦，同比增长39.8%；风电装机容量约3.9亿千瓦，同比增长13.7%。\n电网运行做好优化调度。国家电网发挥市场机制作用、强化全网资源统筹，全面提升电网安全保障能力和供电服务能力，同时滚动完善电网保供应急预案，开展应急演练；南方电网制订保障电力供应16项措施，明确火电发电、燃料保障、汛末蓄能等关键指标，从电源侧、电网侧、需求侧综合施策确保供电平稳可靠。\n根据研判，今年迎峰度夏期间，预计全国电力供需总体紧平衡，部分区域用电高峰时段电力供需偏紧。统筹发展和安全，强化底线思维、狠抓工作落实，将为保障能源电力稳定供应和经济社会稳定运行奠定坚实支撑。\n（本报记者  丁怡婷）"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-08.htm",
    "date": "2023-07-25",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "深入学习领会习近平总书记关于党的建设的重要思想（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-09.htm",
    "date": "2023-07-25",
    "content": "全面建设社会主义现代化国家，全面推进中华民族伟大复兴，关键在党，关键在人。在全国组织工作会议召开之际，习近平总书记对党的建设和组织工作作出重要指示：“要坚持以新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深刻领会党中央关于党的建设的重要思想”。全国组织工作会议从十三个方面对习近平总书记关于党的建设的重要思想作了系统阐述。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于党的建设的重要思想，确保党在新时代坚持和发展中国特色社会主义的历史进程中始终成为坚强领导核心。\n充分认识习近平总书记关于党的建设的重要思想的重大意义\n伟大的时代孕育伟大的思想，伟大的思想引领伟大的时代。习近平总书记关于党的建设的重要思想，深刻回答管党治党、兴党强党时代答卷，深刻总结世界社会主义运动经验教训，是应中华民族伟大复兴时代要求而生的重大理论创新成果。这一重要思想展现出了强大的真理力量和实践伟力，指引我们党在革命性锻造中更加坚强有力，推动党和国家事业取得历史性成就、发生历史性变革。\n为丰富和发展马克思主义建党学说作出重大原创性贡献。党的十八大以来，习近平总书记围绕建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党的重大时代课题，提出全面从严治党战略方针、坚持和加强党的全面领导、以党的自我革命引领社会革命、新时代党的建设总要求、新时代党的组织路线等一系列原创性的新理念新思想新战略，讲出了经典作家没有讲过的新话，回答了前人没有回答过的课题，形成了习近平总书记关于党的建设的重要思想。这一重要思想，深刻阐明党的建设的根本原则、科学布局、价值追求、重点任务，继承和发展马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观中的党建理论，极大丰富和发展了马克思主义建党学说，谱写了马克思主义建党学说发展的新篇章，标志着我们党对马克思主义执政党建设规律的认识达到了新高度。\n科学指引百年大党开辟自我革命新境界。党的十八大以来，以习近平同志为核心的党中央以前所未有的勇气和定力深入推进全面从严治党。在习近平新时代中国特色社会主义思想特别是习近平总书记关于党的建设的重要思想科学指引下，我们党从制定和落实中央八项规定破题，提出和落实新时代党的建设总要求，以党的政治建设统领党的建设各项工作，坚持思想建党和制度治党同向发力，提出和坚持新时代党的组织路线，以正风肃纪激浊扬清，以“打虎”“拍蝇”“猎狐”惩治腐败，严明政治纪律和政治规矩，持续开展党内集中教育，刹住了一些长期没有刹住的歪风，纠治了一些多年未除的顽瘴痼疾，从根本上扭转了管党治党宽松软状况。经过艰苦努力，党的自我净化、自我完善、自我革新、自我提高能力显著增强，全面从严治党取得了历史性、开创性成就，产生了全方位、深层次影响，开辟了百年大党自我革命新境界。\n对世界政党发展产生深远影响。习近平总书记关于党的建设的重要思想指引中国共产党之治开创新局面、推动中国之治形成新气象，我们党和国家呈现出“风景这边独好”的发展态势，创造了世界政党史上管党治党、兴党强党的成功经验。这一重要思想，以高度历史自觉为世界范围内的马克思主义政党建设和科学社会主义运动注入强大理论信心、必胜决心，为人类对更好社会制度、政治制度的探索提供了中国方案。在世界百年未有之大变局背景下，这一重要思想被越来越多的外国政党和政治组织学习借鉴，成为中国共产党国际影响力、感召力、引领力的重要来源。国际社会掀起“向东看、学中国”的热潮。世界观察中国的视角从重点关注建设成就，拓展到重点关注这些成就取得的政治原因和“制度秘诀”。\n深入把握习近平总书记关于党的建设的重要思想的丰富内涵\n习近平总书记关于党的建设的重要思想是一个科学系统、逻辑严密、有机统一的整体，涵盖党的建设方方面面，内涵十分丰富。全国组织工作会议以“十三个坚持”系统阐述了这一重要思想，我们要以此为遵循，深入把握这一重要思想的丰富内涵。\n坚持和加强党的全面领导。习近平总书记指出：“中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导，中国共产党是最高政治领导力量，坚持党中央集中统一领导是最高政治原则”“党的领导是全面的、系统的、整体的，必须全面、系统、整体加以落实。健全总揽全局、协调各方的党的领导制度体系，完善党中央重大决策部署落实机制”。这深刻揭示了党的领导与中国特色社会主义的内在统一性，阐明了坚持和加强党的全面领导、加强党的建设、全面从严治党的逻辑关系。\n坚持以党的自我革命引领社会革命。习近平总书记指出，党的自我革命是“跳出治乱兴衰历史周期率的第二个答案”“完善党的自我革命制度规范体系”“要以伟大自我革命引领伟大社会革命，以伟大社会革命促进伟大自我革命”“全面推进党的自我净化、自我完善、自我革新、自我提高”。这鲜明宣示了建设长期执政的马克思主义政党的有效路径。\n坚持以党的政治建设统领党的建设各项工作。习近平总书记指出：“党的政治建设决定党的建设方向和效果”“党的政治建设是党的根本性建设”“把党的政治建设摆在首位”“以党的政治建设统领党的建设各项工作”“提高各级党组织和党员干部政治判断力、政治领悟力、政治执行力”“增强党内政治生活政治性、时代性、原则性、战斗性，用好批评和自我批评武器，持续净化党内政治生态”。这清晰阐明了新时代党的建设的根本性问题和关键举措。\n坚持江山就是人民、人民就是江山。习近平总书记指出：“江山就是人民、人民就是江山，打江山、守江山，守的是人民的心”“把人民对美好生活的向往作为奋斗目标”“坚持一切为了人民、一切依靠人民”“站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧”“始终同人民同呼吸、共命运、心连心”。这深刻回答了“我是谁、为了谁、依靠谁”的根本问题。\n坚持思想建党、理论强党。习近平总书记指出：“思想建设是党的基础性建设”“注重思想建党、理论强党，是我们党的鲜明特色和光荣传统”“坚持不懈用新时代中国特色社会主义思想凝心铸魂”“弘扬伟大建党精神”“加强理想信念教育，引导全党牢记党的宗旨”。这科学揭示了我们党历经挫折不断奋起、历经磨难淬火成钢的制胜密码。\n坚持严密党的组织体系。习近平总书记提出新时代党的组织路线，并指出：“党的力量来自组织。党的全面领导、党的全部工作要靠党的坚强组织体系去实现”“以组织体系建设为重点”“增强党组织政治功能和组织功能”“不断严密上下贯通、执行有力的组织体系”。这深刻揭示了党的建设和党的力量的坚实依托。\n坚持造就忠诚干净担当的高素质干部队伍。习近平总书记指出：“好干部要做到信念坚定、为民服务、勤政务实、敢于担当、清正廉洁”“坚持新时代好干部标准，着力培养忠诚干净担当的高素质干部队伍”“要通过加强思想淬炼、政治历练、实践锻炼、专业训练，推动广大干部严格按照制度履行职责、行使权力、开展工作”“坚持把政治标准放在首位，做深做实干部政治素质考察，突出把好政治关、廉洁关”。这明确了新时代怎样才是好干部、怎样成为好干部、怎样选用好干部的基本原则，明确了造就高素质干部队伍的根本标准和重要原则。\n坚持聚天下英才而用之。习近平总书记指出：“人才是第一资源”“国家发展靠人才，民族振兴靠人才”“坚持党对人才工作的全面领导”“全面贯彻新时代人才工作新理念新战略新举措”“深入实施新时代人才强国战略，全方位培养、引进、用好人才，加快建设世界重要人才中心和创新高地”“深化人才发展体制机制改革，真心爱才、悉心育才、倾心引才、精心用才，求贤若渴，不拘一格，把各方面优秀人才集聚到党和人民事业中来”。这明确了做好人才工作的根本保证，深刻回答了为什么建设人才强国、什么是人才强国、怎样建设人才强国的重要理论和实践问题。\n坚持持之以恒正风肃纪。习近平总书记指出：“党风问题关系执政党的生死存亡”“作风问题本质上是党性问题”“作风建设永远在路上，必须常抓不懈”“加强纪律建设是全面从严治党的治本之策”“坚持党性党风党纪一起抓”“督促领导干部特别是高级干部严于律己、严负其责、严管所辖”“把党的纪律刻印在全体党员特别是党员领导干部的心上”。这确立了新形势下作风建设和纪律建设的目标思路。\n坚持一体推进不敢腐、不能腐、不想腐。习近平总书记指出：“反腐败是最彻底的自我革命”“反腐败斗争就一刻不能停，必须永远吹冲锋号”“要把不敢腐、不能腐、不想腐有效贯通起来，三者同时发力、同向发力、综合发力”“坚决防止领导干部成为利益集团和权势团体的代言人、代理人”。这展现了党中央对全面从严治党一以贯之、与时俱进、标本兼治的战略考量。\n坚持完善党和国家监督体系。习近平总书记指出：“构建党统一指挥、全面覆盖、权威高效的监督体系，把党内监督同国家机关监督、民主监督、司法监督、群众监督、舆论监督贯通起来”“健全党统一领导、全面覆盖、权威高效的监督体系，完善权力监督制约机制，以党内监督为主导，促进各类监督贯通协调”。这开创了中国特色社会主义权力监督制约的一条新路。\n坚持制度治党、依规治党。习近平总书记指出：“加强党内法规制度建设是全面从严治党的长远之策、根本之策”；健全全面从严治党体系，“需要我们坚持制度治党、依规治党，更加突出党的各方面建设有机衔接、联动集成、协同协调，更加突出体制机制的健全完善和法规制度的科学有效，更加突出运用治理的理念、系统的观念、辩证的思维管党治党建设党”。这深刻阐明了新时代党的建设的根本性、全局性、稳定性、长期性保障。\n坚持落实全面从严治党政治责任。习近平总书记指出：“全面从严治党是各级党组织的职责所在”“各级党组织要担负起全面从严治党主体责任”“必须增强管党治党意识、落实管党治党责任”“把抓好党建作为最大的政绩”。这深刻揭示了全面从严治党的关键所在，使得管党治党千头万绪的工作有了强有力的抓手。\n把习近平总书记关于党的建设的重要思想学习领会好、贯彻落实好\n在强国建设、民族复兴的新征程上，要把党建设成为始终走在时代前列、人民衷心拥护、勇于自我革命、经得起各种风浪考验、朝气蓬勃的马克思主义执政党，必须坚持以习近平新时代中国特色社会主义思想特别是习近平总书记关于党的建设的重要思想为指导，确保全面从严治党永远在路上、党的自我革命永远在路上，深入推进新时代党的建设新的伟大工程。\n全面深入学习。要深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，把深入学习贯彻习近平总书记关于党的建设的重要思想作为广大党员干部理论学习的重要内容。及时跟进学习习近平总书记关于党的建设的最新重要讲话和重要指示批示精神，坚持读原著、学原文、悟原理，坚持学思用贯通、知信行统一。通过持之以恒的全面深入学习，推动广大党员干部更加深刻领悟“两个确立”的决定性意义，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n深化研究阐释。要坚持“两个结合”，在深化对马克思主义这个魂脉、中华优秀传统文化这个根脉的研究基础上，讲清楚“十三个坚持”的理论渊源、发展脉络、立论依据、内在逻辑，推进对习近平总书记关于党的建设的重要思想的体系化、学理化研究阐释。坚持理论联系实际，结合新时代党的建设伟大实践，深化对全面从严治党的研究，在理论上拓展新视野、作出新概括，提炼出标识性概念、原创性观点，积极推进党的建设学科体系、学术体系、话语体系建设和创新。\n推动贯彻落实。把习近平总书记关于党的建设的重要思想贯彻落实到党的建设各领域全过程，特别要以当前正在做的事情为中心，用这一重要思想指导实际工作。全国党建研究会要加强前瞻性思考、全局性谋划，发挥好高端智库作用，整合资源、激发活力，形成研究宣传阐释习近平总书记关于党的建设的重要思想的强大合力。各级党建研究机构和广大党建研究工作者要结合本地区本单位实际，找准结合点，围绕党的建设工作中的热点难点问题深入研究，为推动实践基础上的党建理论创新贡献智慧和力量。\n（作者为全国党建研究会会长）"
  },
  {
    "title": "营造良好发展环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-09.htm",
    "date": "2023-07-25",
    "content": "中小企业联系千家万户，是推动创新、促进就业、改善民生的重要力量。专精特新中小企业，是指具备专业化、精细化、特色化、新颖化优势的中小企业。习近平总书记在致2022全国专精特新中小企业发展大会的贺信中指出：“希望专精特新中小企业聚焦主业，精耕细作，在提升产业链供应链稳定性、推动经济社会发展中发挥更加重要的作用。”在党的二十大报告中，习近平总书记强调：“支持专精特新企业发展”。近年来，我国不断加大专精特新中小企业培育力度，一大批专精特新中小企业脱颖而出。新时代新征程，我们要进一步为专精特新中小企业营造良好发展环境，推动提升专精特新中小企业数量和质量，助力实体经济特别是制造业做实做强做优，提升产业链供应链稳定性和竞争力。\n激发产学研合作的创新活力。深化产学研合作是提升企业技术创新能力、推动科技成果转移转化的重要途径，完善的利益分配和风险控制机制是产学研深度融合行稳致远的有力保障。增强专精特新中小企业活力，要建立促进产学研深度融合的利益分配和风险控制机制，兼顾企业、高校和科研院所的利益诉求，充分考虑创新的贡献率，探索通过成果权益分享等方式合理分配创新成果。设立知识产权和科技成果产权交易机构，鼓励开展知识产权转让、许可等运营服务，加快推进技术交易服务发展。建立健全风险控制机制，完善风险评估体系和风险共担机制，拓展多元化的投资主体和风险资金，有效应对成果转化风险、创新失败风险。\n加大财政金融支持力度。专精特新中小企业大多具有高技术投入、高人力资本投入和轻资产的特点，往往需要大量长期性资金投入。加强金融支持，有利于为专精特新中小企业健康发展提供有力支撑。可加大财税支持力度，落实落细财税扶持政策，通过中央财政有关专项资金引导地方加大对专精特新企业的支持力度。完善信贷支持政策，鼓励银行业金融机构围绕专精特新企业需求，量身定制金融服务方案。鼓励更多社会资本参与，支持引导投资机构聚焦专精特新企业开展业务。对拟上市专精特新企业开展分类指导、精准培育、投融资对接，提高企业在资本市场融资的能力。\n促进创新人才向企业集聚。人才是第一资源，创新是第一动力。增强专精特新中小企业活力，要提升企业的吸引力、凝聚力，加快高层次创新人才向企业集聚。推进产学研合作教育，鼓励企业、高校和科研院所成为应用型工程科技人才培养的共同体，大力培育工程技术人才、科学人才等。围绕满足国家重大战略、重大工程、重大项目、重点产业对高技能人才的需求，实施高技能领军人才培育计划。构建以行业企业为主体、职业学校为基础、政府推动与社会支持相结合的高技能人才培养体系。引导企业建立健全基于岗位价值、能力素质和业绩贡献的技能人才薪酬分配制度，实行多劳者多得、技高者多得，促进人力资源优化配置。\n着力打造一流企业家队伍。增强专精特新中小企业活力，要大力弘扬企业家精神，充分调动广大企业家的积极性、主动性、创造性，更好发挥企业家作用。通过组织专家宣讲、搭建学习交流平台等方式，引导企业家加强自我学习、自我教育、自我提升，增强国际化眼光、市场化意识、职业化素养。培养企业家的爱国情怀，引导企业家弘扬优良传统，树牢正确的国家观、法治观、事业观、财富观，做爱国敬业、守法经营、创业创新、回报社会的典范。着力营造依法保护企业家合法权益的法治环境、促进企业家公平竞争诚信经营的市场环境、尊重和激励企业家干事创业的社会氛围。\n（作者单位：中共山东省委党校（山东行政学院）经济学部）"
  },
  {
    "title": "增强消费对经济发展的基础性作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-09.htm",
    "date": "2023-07-25",
    "content": "消费是最终需求，是畅通国内大循环的关键环节和重要引擎，对经济具有持久拉动力，事关保障和改善民生。习近平总书记在党的二十大报告中指出：“增强消费对经济发展的基础性作用”。去年底召开的中央经济工作会议提出：“要把恢复和扩大消费摆在优先位置。”当前，我国新型工业化、信息化、城镇化、农业现代化深入推进，人民生活水平不断提高。贯彻落实党中央决策部署，恢复和扩大消费需求，需要适应居民消费升级的趋势和方向，大力促进新型消费。新型消费是指以互联网、数字技术、人工智能、区块链等新一代技术的创新与应用为支撑而形成的一系列消费新业态、新模式、新场景和新服务。深入研究新型消费的特点和趋势，采取更有针对性、更有力的举措促进新型消费，有利于扩大内需，满足人民群众日益增长的美好生活需要。\n新型消费的特点主要有：其一，收入水平与消费意愿是新型消费的基础条件。消费者的收入水平、消费意愿，直接影响对新型消费产品和服务的需求。其二，新型消费有一定的技术门槛。新型消费的技术门槛高低，消费者对新技术新手段的掌握程度等，对新型消费的发展情况都有直接影响。其三，文化消费与绿色消费是新型消费的重要内容。随着消费结构升级，消费者不仅注重物质消费，而且注重休闲消费、文化消费、绿色消费等。因此，新型消费的文化含量更高，绿色消费、低碳消费所占比重也更高。其四，提升消费应用与消费感知体验需要创新消费场景。新型消费对消费场景有着特殊要求。消费场景主要包括基础设施、消费体验场所、消费实现的载体等。扩大新型消费，既能带来消费需求的规模扩张，也能拉动新型基础设施建设的投资需求。其五，提高获得产品与服务的便利程度要求加快物流创新。尤其是现代物流体系中智慧物流的发展，将大大提高新型消费需求满足的便利程度。其六，消费环境改善与制度优化是新型消费的基本保障。不断优化的市场管理是新型消费发展的重要外部环境，如在跨境“海淘”、网络预付消费、共享消费等领域，需要完善相关的质量标准和市场监管手段，充分保障消费者权益。新型消费的这些特点，决定了发展新型消费需要采取更有针对性的措施。\n加快新型消费场景建设。加快推进5G、人工智能、工业互联网等新型基础设施建设，以新型基础设施赋能消费市场变革，以产业升级推动消费升级。加快线上线下消费有机融合，扩大升级信息消费，培育壮大智慧产品和智慧零售、智慧旅游、智慧广电、智慧养老、智慧家政、数字文化、智能体育、“互联网+医疗健康”、“互联网+托育”、“互联网+家装”等消费新业态。加强商业、文化、旅游、体育、健康、交通等消费跨界融合，积极拓展沉浸式、体验式、互动式消费新场景。加大土地、房屋节约集约和复合利用力度，鼓励经营困难的百货店、老旧厂区等改造为新型消费载体。深化服务领域东西协作，大力实施消费帮扶，助力中西部地区特别是欠发达地区提升发展能力和消费水平。\n构建与新型消费相适应的物流支撑体系。推动线上线下消费有机融合，需要进一步完善电子商务体系和快递物流配送体系，畅通物流大通道，加快构建覆盖全球、安全可靠、高效畅通的流通网络。加快物联网相关设施建设，发展智慧物流枢纽、智慧物流园区、智慧仓储物流基地、智慧港口、数字仓库等新型物流基础设施。鼓励智慧物流技术与模式创新，促进创新成果转化，拓展智慧物流商业化应用场景，促进自动化、无人化、智慧化物流技术装备以及自动感知、自动控制、智慧决策等智慧管理技术应用。健全进口冷链食品检验检疫制度，加快区块链技术在冷链物流智慧监测追溯系统建设中的应用，推动全链条闭环追溯管理，提高食品药品流通效率和安全水平。\n加大对新型消费的支持力度。推进5G、物联网、云计算、人工智能、区块链、大数据等领域标准研制，加快超高清视频、互动视频、沉浸式视频、云游戏、虚拟现实、增强现实、可穿戴等技术标准预研，加强与相关应用标准的衔接配套。加强财税支持，加快相关基础设施和服务保障能力建设，更好以投资引导和带动消费。推动商业银行、汽车金融公司、消费金融公司等提升金融服务能力，引导金融机构在风险可控和商业可持续前提下丰富大宗消费金融产品。\n加强对新型消费领域的执法监管。深入实施公平竞争政策，强化反垄断和反不正当竞争执法，加快建立健全全方位、多层次、立体化监管体系，进一步完善网络交易平台监管服务系统。加快消费信用体系建设，推进信用分级分类监管，组织开展诚信计量示范活动，依法依规实施失信惩戒。加强价格监管，严厉打击低价倾销、价格欺诈等违法行为，严格规范平台经营者自主定价。加大对《中华人民共和国电子商务法》的宣传和贯彻力度，切实落实相关规定，全面加强跨地区、跨部门、全流程协同监管，继续加强消费品质量安全监管，加强重点服务领域质量监测评价。\n（作者为湖南省社会科学院研究员）"
  },
  {
    "title": "服务企业、集聚产业、助力创新，武汉人工智能计算中心——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-10.htm",
    "date": "2023-07-25",
    "content": "算力是数字经济时代的生产力。据测算，在算力中每投入1元，平均将带动3—4元经济产出。作为国家新一代人工智能创新发展试验区、国家人工智能创新应用先导区，湖北武汉建设了具有公共服务性质的人工智能算力基础设施——武汉人工智能计算中心，并以此为依托，服务企业、集聚产业、助力创新。\n——编  者\n\n一幅涉及面积约100平方公里的卫星遥感影像地图在屏幕上铺开，建筑、水域、林地、耕地等不同地物要素清晰可见。某省自然资源厅工作人员轻点鼠标，经过模型训练、要素解译等步骤，只用半个多小时，新增道路、堆土、疑似“违建”等区域自动标注出来。\n“依托武汉人工智能计算中心（以下简称“武汉计算中心”）的普惠算力，我们部署了这套自然资源人工智能解译云平台，结合遥感技术手段，通过海量样本训练，实现各种地理要素的自动提取和智能化处理。”武汉汉达瑞科技有限公司总经理饶友琢说。\n数字经济离不开算力的支撑。据测算，在算力中每投入1元，平均将带动3—4元经济产出。\n作为国家新一代人工智能创新发展试验区、国家人工智能创新应用先导区，武汉在人工智能产业应用方面有着良好基础。2021年5月，具有公共服务性质的人工智能算力基础设施——武汉计算中心建成投用。目前，该中心获科技部正式批复，支持其建设为国家新一代人工智能公共算力开放创新平台。记者近日深入武汉多家企业和科研院所，看这里的算力基础设施如何让人工智能赋能千行百业，服务实体经济发展。\n提供公共算力，服务企业发展\n在武汉东湖高新区光谷大道旁的写字楼里，饶友琢打开武汉计算中心操作网页，选择购买相应算力后，上传数据集和模型开始训练。约20公里外的武汉计算中心机房内，设备启动、快速运转。不到一天时间，一套包含10多万个样本的解译模型就完成训练。\n“过去用我们的自有服务器训练同样样本量的模型，至少要一个星期时间，设备的前期投入也很高。”饶友琢告诉记者，对于汉达瑞这样的中小企业来说，自建服务器的时间成本和经济压力都较大。\n去年以来，汉达瑞公司开始从武汉计算中心购买算力，用于公司的产品研发和迭代。“不仅资金投入降低了，模型训练速度也显著提高，给客户的交付周期大幅缩短。”饶友琢说。\n“100多年前，电力开始成为发展的主要动力，但一台发电机供应的电力有限，于是要建设电厂。”武汉计算中心运营负责人陈斌形象地类比，“到了人工智能时代，算力逐渐成了新的‘电力’，计算中心就像城市的新‘电厂’。”\n2020年9月，武汉获批建设国家新一代人工智能创新发展试验区。以此为契机，湖北省出台政策，支持武汉建设人工智能计算中心。该中心由武汉市委、市政府牵头，武汉东湖高新区承建，湖北省科技投资集团有限公司与华为公司共同交付。2020年12月28日开工，2021年5月31日便投入运营。\n“本地算力需求大，前期使用过程中存在排队现象。”负责武汉计算中心运营的武汉光谷爱计算有限公司负责人罗庆介绍，去年初，经过二期扩容，武汉计算中心算力总规模达到200P，相当于10万台高性能计算机的算力之和。截至目前，已为武汉斗鱼、高德红外等186家企业和科研单位提供算力服务。\n除了提供基本算力，武汉计算中心还为企业提供系统解决方案。走进武汉长江计算科技有限公司智能制造基地，只见一台台服务器从四周设有摄像头的U形履带上有序通过。仅用10秒左右，工作人员就能从显示屏上对服务器各部分有无质量缺陷作出判断。\n“传统人工质检准确率不足80%，我们基于武汉计算中心的算力资源，与华为联合构建智能制造解决方案，实现了工位级、线体级、车间级人工智能质检，质检准确率超99%、效率提升3倍，能助力公司数字化、智能化转型。”长江计算总经理彭海波说。\n“如果把中心比作一个饭店，数据就相当于食材，算力相当于厨具，算法相当于烹饪方式，三者相互配合才能做出美味的菜肴。”陈斌说，武汉计算中心结合华为技术与生态，联合企业在智能制造、智慧交通、智慧城市、智慧农业等领域，形成了184个人工智能创新解决方案。\n吸引行业企业，打造产业集群\n武汉市武昌区政务服务中心，市民张先生正在使用“易小政”机器人办理公共场所卫生许可证。根据机器人提示步骤，他将身份证、营业执照等所需资料逐一放到指定区域，机器自动提取上面的图像和文字信息，不到10分钟许可证就办理完成。\n“这台机器人具备人脸识别、证件识别、虚拟数字人问答等多种功能，可自助办理20多项政务事项。”武汉力龙信息科技股份有限公司技术总监胡宗华介绍，公司打造的这款智慧政务机器人，目前已在多个城市试点应用。\n武汉计算中心不仅是算力基础设施，也是人工智能公共服务和产业聚合平台。“我们依托中心打造合作交流平台，持续开展初创企业对接、产业峰会等活动。”陈斌介绍，中心已吸引集聚大批人工智能上下游企业，联合高校及科研院所组成产业联合体，形成人工智能应用的产业集群。\n通过与中国科学院自动化所合作，2021年7月，在武汉计算中心孵化的图文音三模态千亿参数大模型“紫东太初”正式发布，落地武汉人工智能研究院。当年底，多模态人工智能产业联合体在武汉成立，旨在以“紫东太初”的示范化应用为基础，打造多模态人工智能产业战略力量。截至目前，已吸引近70家单位和企业加入。\n免费试用大模型、专家手把手指导……加入产业联合体给公司带来的效率提升让胡宗华赞不绝口。“过去需要现场为客户写模型文件，交付界面非常复杂，人工智能训练周期一般超过一周。结合‘紫东太初’大模型，训练时间缩短到一天，省时又省力。”胡宗华说。\n武汉人工智能研究院院长王金桥介绍，产业联合体基于“紫东太初”，已在智能制造、智慧城市、智慧文旅等数十个行业中孵化出近60个创新应用，预计带来经济效益300亿元。\n在智能遥感领域，武汉大学和华为公司联合武汉计算中心，发布遥感影像智能解译深度学习专用框架和遥感影像样本数据集，共建智能遥感开源生态联合体，吸引航天宏图、珈和科技、汉达瑞、上海数慧等40余家地理信息相关企业加入，在自然资源监测、智慧农业、智慧城市等场景孵化30多个创新应用。\n提升精度效率，推动科研创新\n中国科学院武汉植物园光谷园区的一座玻璃建筑中，一台带有多种成像设备的机械臂正在数十盆农作物的上方移动，记录下农作物不同时期、不同生理状态的影像。隔壁实验室的显示屏上，作物的种子、穗长、株高、分蘖数、根系等数据信息一览无余。\n这座建筑是由中国科学院与湖北省共建的国家作物表型组学研究设施——“神农设施”预研项目。“我们依托环境模拟与智能监控、高分辨成像、自动化信息采集与分析等关键技术，进行农作物基因型与表型的复杂关系解析，为优良作物新品种的分子设计与高效选育提供重要支撑。”“神农设施”智能大数据分析系统课题组负责人袁晓辉介绍，目前正在开展的预研攻关，也借助了武汉计算中心的力量。\n“传统的表型数据获取主要靠人工测量和照相等，工作繁琐，准确率低。依托人工智能、机器视觉等技术手段，高通量、精准高效的作物表型测定技术应用已成为现实。”袁晓辉说，去年10月，武汉计算中心开始为课题组提供相应的算力支持。\n“武汉计算中心低成本、高性能的计算能力和华为操作系统，不仅可以支撑我们的算法和模型，还有效提升了运算精度和效率，让科研进度明显加快。”袁晓辉说，这些预研工作将推进大科学装置的全面国产化和科研数据的自主安全可控，为成长空间巨大的国内种业市场提供有力支撑。\n“我们鼓励科研单位和企业，依托中心开展先导性的人工智能应用开发和场景试验，推动科技成果转化，打造应用创新孵化平台。”武汉计算中心工作人员王响介绍，截至目前，武汉计算中心已与清华大学、武汉大学、武汉理工大学等数十家高校和科研院所合作，推动了一批面向经济主战场、面向国家重大需求的人工智能应用场景基础研究。\n武汉图灵智慧科技有限公司是一家面向人工智能方向的解决方案提供商，近期正在依托武汉计算中心，开展智慧农业、智慧园区等方面的产品开发和研究。\n“公司过去主要从事信息化、数据服务等业务，这几年转向人工智能新赛道，经朋友介绍，去年开始与武汉计算中心合作。”武汉图灵智慧科技有限公司解决方案负责人于海龙说，武汉计算中心不仅提供算力服务，还会指派专人给予技术支持。在他们的指导下，于海龙与同事逐步掌握了武汉计算中心模型训练及推理的系统操作，并据此开发出多款人工智能新产品，目前正在与客户接洽，有望早日商用。\n降低应用成本，培育产业生态\n在湖北省科技创新券服务平台网站上注册，上传采购合同、发票等材料，并提交兑付申请，经过公示后，补贴很快就会到账……“去年，我们开始从武汉计算中心购买算力，没想到还能得到补贴。”武汉楚精灵医疗科技有限公司总经理胡珊说，“用得越多，补得越多，这对我们也是一种激励。”\n为了降低企业的研发成本，去年6月，湖北省科技厅、省财政厅发放1亿元科技创新券，用于帮助企业在新产品、新技术研发过程中，共享使用科技服务机构的大型科学仪器设施。武汉计算中心组成了6人的创新券专班工作组，手把手辅导符合条件的企业申领创新券。\n“在湖北省内，满足全国科技型中小企业信息库入库企业或者省级以上科技企业孵化器、大学科技园、众创空间在孵企业等至少一个条件，使用武汉计算中心算力，可以最高返还20万元现金补贴。”陈斌介绍，创新券兑付额度为企业购买创新服务实际发生金额的30%。\n除了省里的支持，去年武汉市、武汉东湖高新区也相继发放科技创新券。其中，武汉市对使用创新券的企业，按实际服务金额的50%进行补贴；东湖高新区明确，规上高新技术企业每年使用创新券的最高额度可达50万元……在各级政策引导支持下，已有数十家企业领到了算力补贴。\n得益于武汉计算中心的普惠服务，越来越多企业投身人工智能领域，产业规模不断壮大，产业生态逐步成形。武汉市高新技术产业协会去年发布的该市首份人工智能企业库报告显示，482家入选武汉人工智能企业库的企业中，营收过亿元的企业已达到23家，预计2025年武汉人工智能核心产业规模将超过800亿元。\n2020年，教育部与华为联合发起“智能基座”产教融合协同育人基地项目，着力构建以信息技术领域关键核心技术为基础的产业与人才生态。在湖北省，武汉计算中心与武汉大学、武汉理工大学等10余所高校合作，通过技术培训、开发者大赛等活动，累计为企业输送了千余名人工智能专业人才。武汉大学毕业生饶友琢、胡珊，武汉理工大学毕业生袁晓辉等，都是参与者和受益者。\n去年11月，紧邻武汉计算中心的武汉超算中心正式投运，这是全国首个集人工智能和超算于一体的多样化云服务化算力集群，首期算力达到50P。未来，“双中心”将共同助推湖北和武汉打造数字经济和人工智能产业高地。\n“作为我国首个建成投用的人工智能计算中心，武汉计算中心的建设和运营，为各地布局算力基础设施、推动人工智能应用创新提供了借鉴。”武汉理工大学计算机与人工智能学院院长熊盛武认为，随着“东数西算”工程等深入实施，数据中心、智能计算中心、超级计算中心等算力平台的建设和应用不断加快，数字经济将进一步成为实体经济高质量发展的引擎和助推器。\n湖北省经信厅提供的数据显示，截至去年底，全省在用数据中心144个，在建数据中心23个，边缘数据中心19个；全省在用标准机架数14.7万架。据测算，去年湖北省大数据产业规模达862亿元，同比增长24%；大数据相关企业超过480家，在数据采集、传输、处理和应用等环节集聚了一批优质企业和平台，形成了从硬件到软件、从产品到服务的全产业链。\n\n版式设计：张芳曼"
  },
  {
    "title": "主产区累计收购小麦超三千八百万吨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-10.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者杜海涛）记者从国家粮食和物资储备局获悉：截至7月20日，主产区各类粮食企业累计收购小麦超3800万吨，完成预计旺季收购量的六成左右。\n当前小麦收购主要有3个特点：一是收购进展总体顺利。新麦上市初期，部分主产区出现持续阴雨天气，上市时间较常年有所推迟，收购进度也略慢一些。近期小麦收购进入集中上量阶段，日均收购量处于近年来较高水平，目前收购进度与近些年同期基本相当。二是市场购销较为活跃。面粉加工、饲料、储备等企业抢抓粮源，以满足自身生产经营需要；贸易企业积极采购、增建库存，进一步激发市场活力；农民择机择价售粮，小麦市场呈现购销两旺的良好局面。三是收购价格稳中有涨。新麦开秤价格为每斤1.35元左右，目前主产区收购均价为每斤1.39元左右，农民售粮收益更有保障。预计后期小麦价格总体保持平稳，基本不会启动最低收购价收购。\n为切实做好今年夏粮收购工作，国家有关部门提前召开工作会议、印发收购通知，对夏粮收购作出全面安排部署。国家粮食和物资储备局印发通知，指导各地因地制宜探索推广预约收购，提高粮食收购工作效率，让农民少排队、快售粮。各地认真落实粮食安全党政同责要求，细化措施、压实责任，河南、安徽等省份出台针对性政策应对降雨影响，取得积极成效。"
  },
  {
    "title": "市场监管部门将加快制定针对高科技行业商业秘密保护规则",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-10.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者林丽鹂）记者从国家市场监督管理总局获悉：市场监管部门将结合正在进行的反不正当竞争法修改，进一步明确商业秘密保护法律框架。围绕国家战略规划布局中的关键领域，加快制定针对高科技行业、基础前沿产业、战略性新兴产业的商业秘密保护规则、指引、标准。\n企业是创新的主体。商业秘密、创新成果决定了企业的核心竞争力，对企业的生存发展起到决定性作用。而商业秘密具有链长、点多、面广以及非公开性的特点，权利边界模糊，对于企业来说，保护和防御非常复杂和困难。近年来，我国企业间商业秘密侵权纠纷多发频发，逐渐成为市场竞争新的矛盾焦点。2022年，全国市场监管部门共查处侵犯商业秘密不正当竞争案件69件，罚没金额1094万元。\n今年6月，市场监管总局在全国范围内部署开展首届“企业商业秘密保护能力提升服务月”活动，主要目标是聚焦企业商业秘密保护面临的困难和问题，帮助企业提升商业秘密保护意识和能力，打造商业秘密保护“生态圈”，为企业解难题、办实事，为创新发展、高质量发展保驾护航。"
  },
  {
    "title": "上海加强高质量孵化器培育",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-10.htm",
    "date": "2023-07-25",
    "content": "本报上海7月24日电  （记者黄晓慧）近日，上海市政府办公厅印发《上海市高质量孵化器培育实施方案》（以下简称《方案》），提出到2025年，培育不少于20家高质量孵化器，示范带动不少于200家孵化器实现专业化、品牌化、国际化转型升级；带动形成若干孵化集群，初步建成全球科技创新企业首选落户城市。\n上海市科委相关负责人介绍，高质量孵化器是以一流孵化人才为关键牵引，聚焦高科技创新策源、颠覆性科技成果转化、硬科技企业孵化以及全要素资源整合的高水平创新创业服务机构。\n《方案》提出，通过实施硬科技孵化提升行动、孵化人才培育行动、金融赋能助力行动、全球创新网络融入行动、区域创新发展增能行动等5项行动，培育高质量孵化器。"
  },
  {
    "title": "第七届金融科技与金融安全大会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-10.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者潘俊强）2023中关村论坛系列活动——第七届金融科技与金融安全大会近日在中关村国家自主创新示范区展示中心举行。本届大会以“强化数字创新  筑牢安全屏障”为主题，围绕数字金融安全、银行科技安全、金融软件供应链安全、新一代信息技术安全等议题，邀请近百位金融科技领域专家学者和科技企业、金融机构代表，共话金融科技与金融安全发展的新路径、新模式。\n据介绍，大会发布了《中国金融科技百强企业竞争力报告（2023）》，从技术创新力、技术输出能力、成长力和市场影响力4部分共10个维度，对金融科技企业进行剖析评价，系统性展示相关企业在推动金融科技高质量发展过程中的创新成果和实践经验，为金融科技发展提供决策参考。"
  },
  {
    "title": "河北推动国有企业科技创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-10.htm",
    "date": "2023-07-25",
    "content": "本报石家庄7月24日电  （记者史自强）河北省科技厅、省国资委近日共同签署科技创新战略合作协议，提出10项务实举措，共同推动国有企业科技创新。\n根据协议，双方将共同打造和开放创新应用场景。支持河北省国资委监管企业打造和开放创新应用场景，优先组织专业促进机构开展跟踪服务、统一发布，为技术创新、产品创新提供平台，促进新技术快速转化、新产品快速推向市场。对成熟落地应用、取得较好成效且可快速复制推广的场景给予财政科技资金支持。\n协议明确，双方将共同设立国企科创基金，以科技金融带动国企创新发展。吸引社会资本参与，发挥国有龙头企业带动和吸引效应，推动国有龙头企业做大做优做强。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_7-10.htm",
    "date": "2023-07-25",
    "content": ""
  },
  {
    "title": "全国公安机关共侦办案件2300余起，关停违法违规账号2.1万余个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-11.htm",
    "date": "2023-07-25",
    "content": "近年来，一些社会热点事件的网络谣言乱象频出，严重扰乱社会秩序、影响社会稳定，人民群众反映强烈。自今年4月10日起，全国公安机关开展为期100天的网络谣言打击整治专项行动，已取得阶段性成效。日前，公安部在京召开新闻发布会介绍相关情况。\n据介绍，行动期间，全国公安机关共侦办案件2300余起，整治互联网平台企业近8000家（次），依法关停违法违规账号2.1万余个，清理网络谣言信息70.5万余条，依法整治网络谣言问题乱象，有效净化网络生态，营造了清朗有序的网络环境。\n“从这些案件看，当前网络谣言可以分为‘旧谣新传’类谣言、热点案事件伴生谣言、利用新技术新应用编造谣言、涉校园安全类谣言、涉自然灾害类谣言等五大类。”公安部网络安全保卫局二级巡视员张俊兵介绍。\n浙江公安机关侦办一起使用群控软件提供虚假“点评赞”服务的“网络水军”案件；山东公安机关侦办一起粉丝数量超过150万的网络大V，利用制造热点话题实施敲诈勒索的“网络水军”案件……专项行动期间，各地公安机关依法严厉打击“网络水军”违法犯罪团伙。“一些‘网络水军’为牟取暴利恶意炒作相关事件，成为网络谣言滋生扩散的幕后推手。”公安部网络安全保卫局政委孙劲峰介绍，公安机关对编造传播虚假信息“造热点”“蹭热点”“带节奏”，利用热点话题炒作实施敲诈勒索，通过炒作热点案事件引流牟利，以及为虚假信息有偿代刷“转评赞”的“网络水军”团伙扩线深挖，依法开展侦查调查和打击处置。在此次专项行动中，公安机关共依法侦办“网络水军”案件130余起，抓获犯罪嫌疑人620余人。\n“当前一些自媒体人员在‘流量经济’的驱动下，不惜以身试法，利用公众的焦虑、宣泄、同情弱者、围观猎奇等心理，对信息进行搬运加工、二次创作、东拼西凑、张冠李戴甚至直接造谣，企图挑动网民情绪、撕裂社会共识、污染网络生态。”公安部网络安全保卫局副局长李彤介绍，专项行动开展以来，全国公安机关共侦办以博取关注、吸粉引流为目的编造网络谣言案件1000余起，关停或禁言造谣传谣网络账号1万余个。\n据介绍，一些网站平台履行网络安全管理主体责任不到位，对网络谣言信息缺乏有效管控，甚至为了流量和热度，纵容网络谣言的传播，对网络生态环境造成恶劣影响。“公安机关集中开展互联网安全监督检查，督导网站平台完善信息发布审核、用户实名管理等制度，依法查处不履行网络信息安全管理义务等问题突出的网站平台，从源头杜绝网络谣言传播。”李彤说。\n下一步，公安机关将下大力气加强对网站平台的整治工作，严肃追究网络谣言发布传播的相关责任方，特别是对编造传播网络谣言的平台和账号将进一步加大惩处力度，依法依规铲除谣言滋生的土壤，切断谣言传播链条，营造清朗有序的网络环境，坚决维护人民群众合法权益。\n\n链接\n网络谣言打击整治专项行动10起典型案例\n1.四川公安机关依法查处齐某某编造发布“武汉小学生校内被碾轧身亡其母已收260万元”网络谣言案。2023年5月，四川齐某某看到“湖北武汉一小学生在校内被老师撞倒二次碾轧身亡”相关信息后，在未经证实的情况下，在某网站平台编造发布“小孩妈妈哭得伤心都是演戏，一共赔偿了260万元”等谣言信息，造成恶劣社会影响。齐某某对违法行为供认不讳。目前，公安机关已依法对齐某某处以行政拘留的处罚，并对其造谣网络账号采取关停措施。\n2.天津公安机关依法查处赵某某编造发布“顺驰小学学生被打死，孩子母亲跳楼”网络谣言案。2023年5月，天津赵某某在某网站平台编造发布“顺驰小学两孩子打架，一个孩子被打死了，死的孩子他妈去学校跳楼去了”的谣言信息。赵某某对违法行为供认不讳。目前，公安机关已依法对赵某某处以行政拘留的处罚，并对其造谣网络账号采取关停措施。\n3.山东公安机关依法查处一起MCN（多频道网络）机构造谣引流案。2023年5月以来，某MCN机构员工杨某某运营30余个自媒体账号，借助人工智能软件在网上搜集素材，编造制作“山东发生一起毒饵害人凶案，因高利贷，下毒杀死4人”等多个虚假视频，制造舆论热点，借机赚取流量收益。涉案机构及人员对犯罪事实供认不讳。目前，公安机关已依法对杨某某采取刑事强制措施，对涉案MCN机构处以行政处罚，并对涉案账号均已采取关停措施。\n4.上海公安机关依法查处贺某编造发布“上海地铁站发生无差别杀人”网络谣言案。2023年6月，上海贺某将上海轨道交通民警正在救助突发疾病的群众照片故意编造为“上海地铁站无差别杀人”的谣言信息，造成不良影响。贺某对其违法行为供认不讳。目前，上海公安机关已依法对贺某处以行政拘留处罚，并对其造谣网络账号采取关停措施。\n5.江西公安机关依法查处陈某某编造发布“抚州上游水库坝体坍塌”网络谣言案。2023年5月，江西陈某某在某网站平台编造发布“抚州上游水库坝体坍塌，受灾群众哭喊声响彻全镇，犹如人间炼狱”的谣言信息，并借机编造发布《关于江西省抚州市宜黄县梨溪镇受灾捐赠倡议书》，意图非法牟利。陈某某对违法行为供认不讳。目前，公安机关已依法对陈某某处以行政拘留处罚，对其造谣网络账号采取关停措施。\n6.湖南公安机关依法查处张某某编造发布“怀化大雨，淹死了3人”网络谣言案。2023年5月，湖南张某某在某网站平台编造发布“5月18日怀化大雨，淹死了3人”的谣言信息，造成不良影响。经湖南怀化公安机关依法调查，张某某利用黑客技术对该网站平台实施攻击，篡改网站平台内容。目前，公安机关已依法对张某某处以行政拘留并罚款的处罚；同时，对未充分履行网络安全保护义务的上述网站平台及法人分别处以行政罚款的处罚，并责令限期改正。\n7.四川公安机关依法查处唐某编造发布“绵阳大学生卖淫800多次，赚120余万元”网络谣言案。2023年6月，四川唐某利用人工智能软件编造“绵阳大学生卖淫800多次，赚120余万元”的谣言信息后在某网站平台发布，造成恶劣社会影响。唐某对违法行为供认不讳。目前，公安机关已依法对唐某采取刑事强制措施，并对其造谣的网络账号采取关停措施。\n8.黑龙江公安机关依法查处侯某某编造发布“小区发生多起尾随老人和单身女性抢劫案件”网络谣言案。2023年4月，黑龙江侯某某在某网站平台编造发布“小区发生多起尾随老人和单身女性抢劫案件”的谣言信息，造成不良社会影响。侯某某对违法行为供认不讳。目前，公安机关已依法对侯某某处以行政处罚，并对其造谣网络账号采取关停措施。\n9.安徽公安机关依法查处一起“网络水军”团伙造谣敲诈案。2022年3月以来，刘某某组织人员开设多个自媒体账号，大量编发相关企业虚假文章，以负面炒作等方式相要挟实施敲诈勒索，作案100余起。涉案人员对犯罪事实供认不讳。目前，安徽公安机关已对涉案犯罪嫌疑人采取刑事强制措施，并对涉案网络账号采取关停措施。\n10.河北公安机关依法查处肖某编造发布“一女子用零食诱骗小朋友后进行屠杀”网络谣言案。2023年5月，河北肖某在某网站平台编造发布“一女子买了两三百元零食，诱骗多名在小区玩耍的小朋友跟其回家，到家后开始疯狂屠杀”的谣言信息，造成不良影响。肖某对违法行为供认不讳。目前，公安机关已依法对肖某处以行政拘留的处罚，并对造谣网络账号采取关停措施。"
  },
  {
    "title": "身俯下去，心贴上去（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-11.htm",
    "date": "2023-07-25",
    "content": "身俯下去，心贴上去，使法、理、情融合，才能让司法为民落到实处，让公平正义可感可知\n\n和解不是司法的专属名词，但在检察工作中，当事人和解，往往是案件办理的“最优解”。\n我是一名基层检察官，所办理的绝大部分案件为“小案件”。但对于当事人来说，“小案件”也许就是大事，他们期待检察机关精准适用法律，给出公平、正义的答案。\n“施检察官，我考上警校了！”从小牛的语气中，我感受到他的喜悦。时间倒回几个月前，小牛因听说同学小枫在微信群里说他坏话，便去理论。争来争去，二人拳脚相向，导致小枫的胳膊骨折。\n翻阅卷宗，我的第一反应就是要尽快办理，因为小牛即将参加高考，自己也认了错，愿意赔偿。青春期叠加高考压力，使他一时行为失控，但算不上“问题少年”。小枫受伤后势必影响备考，家长情绪不太稳定。我跟两个孩子聊法律知识，论同学友谊，促成他们握手言和。同时，劝解双方家长多为孩子考虑，换位思考，最后双方达成刑事和解。我对小牛作出了不起诉决定，封存相关犯罪记录，让其轻装上阵，迎接高考。\n“孩子不让见，账户也因为这件案子被冻结，咋给抚养费？”这起申请民事再审监督案件更为特殊，被申请人是申请人老刘的非婚生子，还先天残疾。案子关联两地三家法院的6次裁决，其中涉及老刘、老刘爱人、老刘的非婚生子及孩子的母亲，涵盖夫妻共同财产的处分、抚养费的支付、治疗费的认定、赠予的效力等问题。3年多时间，各方当事人都陷入诉讼困局，积怨很深。\n让抚养费支付到位，保障孩子的治疗与生活，这是当务之急。两个多月来，我打了上百通电话，不惧“闭门羹”和反复“变卦”，用专业和耐心同各方沟通，建立信任关系，逐步破解僵局。我相信司法的终点不是一纸决定，而是万家灯火的温情。最终，在检察机关的见证下，双方签署了民事和解协议，避免案件被引入再审。\n两个和解案件，都是孩子的事，但背后牵扯到家庭伦理、民生百态、道义与法律。案结事了人和，是司法工作者追求的目标。怎样实现这个目标，并没有具体的法律指引，需要检察官用活检察职能，多替当事人着想，身俯下去，心贴上去，使法、理、情融合，才能让司法为民落到实处，让公平正义可感可知。\n（作者为北京市西城区人民检察院干部）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "青海推动基层减负增效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-11.htm",
    "date": "2023-07-25",
    "content": "本报西宁7月24日电  （记者刘雨瑞）近日，青海省民政厅会同青海省委组织部、青海省农业农村厅、青海省乡村振兴局制定《村级组织依法履行职责工作事项清单》《村级组织依法协助政府工作事项清单》《村级组织减负事项清单》“三张清单”，为村级组织减负增效，为基层干部“瘦身松绑”。\n据了解，“三张清单”按照“应减必减、能并则并、可减尽减”的原则，明确了村级组织依法履行职责工作事项44项、依法协助政府工作事项24项以及减负事项11项，同时要求厘清党政部门和群团组织与村级组织的职责边界，依法应当由政府部门履行的法定职责，不得要求村级组织承担，不得将村级组织作为行政执法类事项的责任主体。\n在村级组织出具证明环节上，“三张清单”明确凡缺乏法律法规或国务院决定等依据的证明事项，党政群机构一律不得要求村级组织出具，同时积极推行基层治理信息网上核验、主动调查、告知承诺和政务信息系统数据共享核查，有效提升村级组织出具证明工作效能。\n“相关清单的出台，将有效解决村级组织工作事务多、不合理证明事项多等问题。下一步，省民政厅将坚持把村级组织减负作为推进基层治理现代化重要内容统筹谋划、一体推进，持续推动村级组织减负增效，激发基层干部担当作为。”青海省民政厅相关负责人说。"
  },
  {
    "title": "青山绿水 和美宜居",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-11.htm",
    "date": "2023-07-25",
    "content": "近年来，四川省泸州市合江县积极践行绿水青山就是金山银山理念，推动河流生态治理、农村生活垃圾和污水治理、农村人居环境整治，着力打造生态绿色宜居和美乡村，群众的获得感和幸福感不断提高。\n图为合江县三江荔枝生态园区，农舍与桥梁相映成趣，构成一幅美丽的乡村画卷。\n李贵平摄（影像中国）"
  },
  {
    "title": "宁波北仑区压实交通物流行业主体责任",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-11.htm",
    "date": "2023-07-25",
    "content": "本报宁波7月24日电  （记者窦皓）“集卡司机家里有病人、家属没工作、小孩上学难……社区都在帮我们积极想办法解决。很多驾驶员把‘集卡司机之家’当成第二个家了。”正在“甬爱E家”驿站值班的党员集卡司机朱瑞申说。\n坐拥重要的物流港口，浙江省宁波市北仑区常住有约2.16万名来自全国各地的集卡司机，他们常年奔波在路上，工作生活环境单一，社会融入度低。北仑区探索党建引领集卡司机社区化服务模式，通过压实交通物流行业党委的行业主管责任、所属企业的主体责任，以村社网格为最小单位，构建起党建统领、部门主导、社区服务、司机自治的党建新模式，有效破解集卡司机群体无人管、管不到、管不好的难题。\n截至目前，北仑区在货运企业、集卡司机集聚区域共布局“甬爱E家”“司机之家”等党建阵地122个。出车在外的党员集卡司机可以通过“线上云支部”及时收到党和国家最新的政策信息，按时参加党支部会议。\n北仑区还发挥各级党群服务中心枢纽作用，整合各区块公共服务资源，从集卡司机最关心的民生实事入手，推出事关家属就业、子女关爱、健康体检等10多个实事项目，打造集卡司机“15分钟服务圈”，累计服务超4万人次。在集卡司机党支部引领下，司机群体自发成立了“红蚂蚁”志愿服务队，累计参与秩序维护、环境清洁等自治服务5100余小时。"
  },
  {
    "title": "山东省昌邑市探索建立村级集体经济增收激励机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-11.htm",
    "date": "2023-07-25",
    "content": "“今年梨花节期间，我们店中午翻桌率达100%，梨花酥、梨花水饺等特色农产品销售也非常火爆。村里发展乡村旅游，让我们老百姓也跟着富了起来。”山东省昌邑市饮马镇山阳村农家乐经营者王欣高兴地说。\n从上世纪70年代开始，山阳村就通过开采加工石英石成为远近闻名的富裕村。2010年，山阳村村两委意识到不能再走“靠山吃山、坐吃山空”的老路，于是关停了石英矿开采加工企业，并依托昌邑市树龄最长、规模最大、保存最完整的古梨树群，通过引水上山、植树造林、打造景区、举办梨花节等系列举措，做足“梨”文章，提高了村集体收入。仅今年“山阳梨花节”期间，山阳村就接待游客10万余人次，实现旅游收入800余万元。\n“我们创办了农民专业合作社，培育包装‘山阳大梨’特色品牌，获评国家级绿色食品和国家地理标志产品。目前，山阳大梨年产量2500吨左右，年销售收入500多万元。近年来，我们连续成功举办了14届‘山阳梨花节’、8届‘大梨采摘节’和10届‘群众文化艺术节’，‘生态饭’越吃越香。”山阳村党总支书记王成敬介绍。\n山阳村的变化让党总支增强了信心、老百姓尝到了甜头，村庄整修了所有村内道路，高标准建起了卫生室、幼儿园、小学教学楼、梨园新居等民生工程，老百姓的生活更加幸福、更加富足，走出了一条乡村振兴新路子。山阳村荣获全国宜居村庄、全国美丽乡村示范村、全国一村一品示范村、全国生态文化村等称号。\n“我们村虽然在当地成了小有名气的‘明星村’，但村党总支没有停歇的想法，去年市里出台发展壮大村级集体经济奖励办法，让我们干劲更足了。我们村积极融入潍坊国家农业开放发展综合试验区建设，通过土地流转方式引进占地约1200亩的昌邑数字化高效农业示范园，吸引更多人才、资金、技术投入到乡村振兴之中，以优质大姜、热带水果、草莓、番茄等种植为主，让村集体、老百姓的收入更上一层楼。”王成敬说。\n如何发挥村级党组织“头雁”作用和能人效应，激活乡村振兴一池春水？昌邑市探索建立了村级集体经济增收激励机制，出台发展壮大村级集体经济奖励办法，从当年度村集体经济收益增量中拿出一定比例资金奖励村干部。\n“我们按照‘以收定支、按劳定补、总量控制’的原则，根据村集体经济收益增幅，区分3个档次，分别拿出收益增量的5%、8%、10%作为奖励资金，明确村级申请、镇街审核等4步流程，保障全程民主公开、依法依规，去年已有90个村、322名村干部获得奖励。”昌邑市委常委、组织部部长、统战部部长孙晓东说。\n这一激励机制一经出台便在当地引起强烈反响，各村组织外出学习经验、对接洽谈、开展合作，越来越多的大项目、好项目落户基层，村级集体经济驶入增收“快车道”，发展后劲更足了，群众幸福指数更高了。据统计，自激励措施实施以来，该市今年1—6月村级集体经济超过50万元村庄数量同比增长17%；村集体先后开展道路硬化、开设“长者食堂”等民生项目101个。"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_7-11.htm",
    "date": "2023-07-25",
    "content": ""
  },
  {
    "title": "丰富馆藏文物、更新推广方式，陕西汉中勉县博物馆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-12.htm",
    "date": "2023-07-25",
    "content": "核心阅读\n有着2000多年历史的小城勉县，有一座以两汉三国文物为特色的勉县博物馆。铜蒺藜、刻有铭文的“魏黄初七年造”铜弩机、鲜少外借展出的东汉灰陶四合院建筑模型……走进这座不大的博物馆，仿佛穿越历史云烟，回到风云变幻的三国时代。如今，随着馆藏不断丰富、推广方式不断创新，越来越多的游客来到这座深居县城的博物馆，感受历史文化的魅力。\n\n夏季的定军山，时常细雨绵绵。山脚下的武侯墓前，游客低头细语，饶有兴趣地回顾着那些耳熟能详的三国故事。\n说起定军山，或许许多人都知道它的名字。但定军山位于何处呢？答案是一座有着2000多年历史的小城——陕西勉县。\n三国时有“得定军山则得汉中，得汉中则定天下”的说法，地理位置重要的勉县，流传着许多与三国有关的故事。走进勉县博物馆，颇具特色的两汉三国文物吸引着来来往往的观众。\n文物助力历史研究\n走进博物馆大厅，“军山在望”4个字便映入眼帘。这是博物馆的基本陈列展。整个展览共展出藏品188件，分为远古遗响、两汉丰韵、蜀汉重镇、古道云横和史海拾贝5个单元。\n在博物馆工作了10余年的副馆长肖勇勤深有体会：“由于三国时期距离今天很久远，缺乏重要的文献与实物留存。因此，对历史真实性的探究，三国文物至关重要。”\n展厅中，许多文物背后都有故事。\n20世纪七八十年代，位于勉县定军山和汉江一带的武侯坪，一种叫做铜蒺藜的古代兵器被偶然发现。它有4个角，每个角长2厘米，将其随意抛在地上，总有一角朝上。这种兵器多用于阻止敌军的大规模骑兵和军阵，俗称扎马钉。史书记载，三国时期蜀国的杨仪就曾使用扎马钉，阻止司马懿的追兵。“这就类似现代的路障。”解说员秦佳颖说。\n另一件文物是“魏黄初七年造”铜弩机。该弩机尾部刻有铭文和工匠姓名，在地下埋藏了近1800年之后，由于一次极其偶然的发现，才得以重见天日。\n“1984年11月的一天，在勉县温泉镇牟营砖厂，工人们正在取土烧砖，无意间挖出一件布满铜锈的金属配件。将其送到文物部门后，引起轰动。”秦佳颖说。根据研究人员的分析，这件意外发现的刻有“魏黄初七年造”等铭文字样的铜弩机，就是当时蜀魏战争最有力的实证，对研究三国时期诸葛亮出师北伐具有重要的学术价值。\n不断扩容丰富展览\n勉县博物馆的新馆于2015年2月开放，但勉县的文博事业却可以追溯到1970年。当时，勉县文化馆成立了文物组。1972年夏天，文物组在勉县红庙公社发现了一座东汉早期古墓葬，发掘出陶器、铜器、铁器等文物56件。\n其中出土的东汉绿釉红陶扶桑，俗称“摇钱树”。“摇钱树”是我国西南地区的一种特殊陪葬品。“传说摇动树干，就会源源不断地掉下钱币，在老百姓心中，它就是财富的象征。”秦佳颖说。\n一批珍贵文物的出土，正式拉开了勉县文博工作的序幕。勉县博物馆的发展，历经一代又一代博物馆人的不懈努力，先后出土、收购、征集文物2000余件，为展览提供了丰富的文物支撑。\n多年来，部分珍贵文物先后被征调到中国国家博物馆、中国人民革命军事博物馆和陕西历史博物馆展出，还应邀赴日本、美国、英国等国参加巡展。\n“有一件文物特别珍贵，我们很少外借展出。”秦佳颖神秘地说。这件文物就是位于基本陈列展第二单元“两汉丰韵”的东汉灰陶四合院建筑模型。\n1978年1月的一天，在勉县老道寺沙家庄村发现了一座东汉墓葬。当时，墓道里到处都散落着灰陶残片，考古人员借用老乡家的箩筐往外拣，最终拣出了9箩筐、1000多件残片。经过长达5年的拼接和修复，一套完整的四合院建筑模型呈现在眼前。\n“东汉灰陶四合院建筑模型为研究汉代庄园经济和建筑艺术提供了实物依据；东汉绿釉红陶扶桑，是我国西南地区特殊的陪葬品，在陕西省尚属罕见，为研究汉代的葬礼葬俗提供了例证。”肖勇勤说。\n更新方式讲好故事\n省级博物馆人流量大，但展出的三国文物少。而三国文物较为集中的县级博物馆，客流量又小。如何让三国文物被更多人关注，是肖勇勤这几年思考的重点问题，“人们对文化的热爱，离不开长期的浸润。”\n勉县博物馆探索以微信公众号、抖音、微博等社交媒体为载体，用讲故事的形式广泛宣传。博物馆拍摄《说文物  讲故事》短视频，在官方抖音号每周更新一期。同时，优化微信公众号，由以前的每周更新发布一篇文章改为每个工作日发布一篇文章，内容以博物馆、历史、传统文化和馆内动态为主。\n“去年国际博物馆日我还参与了中国文物交流中心发起的‘518打卡博物馆’活动，与文博虚拟人互动，向大众介绍勉县博物馆的情况及本馆镇馆之宝。”肖勇勤说。\n宣传方式的改变不断增加着博物馆的影响力。据统计，2023年“五一”假期勉县博物馆接待观众量较2019年至少提高了30%。“文物保护和文化工作推广任重而道远，讲好文物背后的故事，让文物活起来，润物细无声，才会有更多人喜爱三国文化，进而了解中国历史。”肖勇勤说。"
  },
  {
    "title": "用动画讲好中国故事（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-12.htm",
    "date": "2023-07-25",
    "content": "广大观众对作品的认可和喜爱、传承中华优秀传统文化的使命感，一直是激励我们前行的不竭动力\n\n正在热映的动画电影《长安三万里》，是追光动画继“新传说”“新神榜”两大系列之后，“新文化”系列的开篇之作。该系列旨在以动画电影的形式再现中华优秀传统文化中的重要人物和经典作品，展现中华文化在当代的自信和力量。立项之初，我们就确立了创作关键词：唐风、诗意、壮美、考究，力图展现盛唐的恢弘气象、诗人的群像风采和唐诗的美妙意境。\n故事力求依据史实，做到“大事不虚，小事不拘”。为此，主创团队进行了大量的文献研读、实地采风和专家意见研讨。同时，一些历史空白也为故事创作提供了空间，并通过史料进行合理推断，丰富故事情节、完整人物塑造。片中的人物采用了唐风造型，参照唐画、唐俑，角色上身雄阔，体现了唐代的尚武风貌。\n创作过程经历了很多挑战：168分钟的片长、众多的角色和场景、盛世长安的恢弘再现、千军万马的战争场面，以及如何用动画电影的画面声光来呈现唐诗的意境、气韵和风骨。片中共提及48首唐诗，我们将《黄鹤楼》《燕歌行》《将进酒》3首诗用风格不同的画面呈现出来。\n尤其是《将进酒》3分半钟片段的设定和制作，主创团队花了近两年时间，极尽诗仙的狂放和浪漫。这一片段需要在现实与幻想中来回切换，在哪一刻进入幻想？我们反复斟酌，决定在“千金散尽还复来”这一句，泼酒变水，水中现鹤，巨鹤驮起李白，李白又带上高适、杜甫、岑夫子、丹丘生……诗人们乘着翱翔的巨鹤飞到天上，随之勾勒出“疑是银河落九天”的场景。这一个镜头，我们就做了半年，只为呈现出更远阔的空间感。\n整部电影镜头、表演、特效、配音都反复打磨，与“诗意”相得益彰。电影中有几段画面是用二维画卷展现的，用中国山水画的独特美学来表现时光荏苒。配乐结合了丰富多彩的民族乐器，古琴、琵琶、箜篌、笛、箫等烘托意境，与诗歌的诵读达到浑然天成的听觉效果。人物设计上，高适在片中有22个版本，李白有15个版本，从衣服、胡子到皮肤纹理都有不同的设计，甚至骑的马匹都有很多种。\n随着《长安三万里》的热映，恢弘的盛唐故事再现眼前，与千年后的观众心灵交汇。遥望盛唐，我们为李白、高适、杜甫等诗人跌宕的人生而感慨万千。《长安三万里》是献给盛唐的一曲颂歌，也是写给今人的一封家书：无论是各代先贤、英雄人物，还是坊市民众、田野村夫，都为家国之安居兴旺，孜孜以求、舍身立命，他们不坠青云之志，亦不乏诗酒之兴。诗酒也将一直伴着我们，歌颂时代年华、友情爱情、日月山川。\n《长安三万里》是追光动画推出的第八部作品，也是追光动画成立10年之作。我们始终秉持“中国团队、为中国观众、做中国故事”的定位，推出更多更好的动画作品，反映我国悠久的历史、深厚的文化。广大观众对作品的认可和喜爱、传承中华优秀传统文化的使命感，一直是激励我们前行的不竭动力。\n（作者为《长安三万里》监制、追光动画总裁，本报记者陈圆圆采访整理）"
  },
  {
    "title": "高山葵花引客来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-12.htm",
    "date": "2023-07-25",
    "content": "安徽省黄山市歙县霞坑镇石潭村大力发展乡村文旅，赏花游催生出的“美丽经济”，带动了农家民宿、农特产销售等相关旅游产业的发展。\n图为7月24日，游人在石潭村的向日葵花海中赏景、拍照，感受夏日清凉。\n郑  宏摄（影像中国）"
  },
  {
    "title": "音乐剧《春上海1949》在京演出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-12.htm",
    "date": "2023-07-25",
    "content": "本报上海7月24日电  （记者曹玲娟）日前，上海音乐学院原创音乐剧《春上海1949》在北京天桥艺术中心上演。该剧为2020年度国家艺术基金舞台艺术创作资助项目，以上海音乐学院青年学生为演出主力阵容，舞台处处洋溢着青春气息。\n该剧以上海市虹口继光高级中学（原麦伦中学）的真实事件为原型，讲述学生们怀揣着爱国心和强国梦，为迎向光明的新中国，做出的英雄之举。故事背景发生在新中国成立前的上海，体现了革命先辈们的初心与奋斗。"
  },
  {
    "title": "2023浙江省“新时代乡村阅读季”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-12.htm",
    "date": "2023-07-25",
    "content": "本报浙江青田7月24日电  （记者刘军国）24日，2023浙江省“新时代乡村阅读季”活动在浙江省丽水市青田县启动。\n启动仪式上，主办方对杭州晓风书屋等10家2022年度浙江省最美书店进行了授牌，对浙里“山乡·书香”第三届农民故事微视频大赛优秀组织奖进行了颁奖，对杭州市余杭区闲林街道闲林村农家书屋（林下书院）等7家全国“最美农家书屋”进行了授牌。仪式上，青田县和四川省峨边彝族自治县进行图书互赠。浙江和四川签订两省农家书屋建设合作协议，并推出“浙川友爱——点亮阅读微心愿”活动。\n近年来，浙江省大力推进书香浙江建设，把乡村阅读摆上重要位置。目前，浙江省农家书屋数量达1.8万余家，年开展活动近16万场。今后，浙江省将大力推动农家书屋与农村文化礼堂、新时代文明实践中心等融合发展，常态化开展丰富多彩的阅读文化活动，不断提升乡村阅读对农民群众的吸引力，让阅读的种子落地生根。"
  },
  {
    "title": "辽宁推动农业县（市）科技特派服务全覆盖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-12.htm",
    "date": "2023-07-25",
    "content": "“这个阶段李子的管护，一定要注意防治食心虫”“果实成熟后，仍要合理施肥，可以使李树健壮生长、延长结果年限和寿命”……\n正值盛夏，辽宁省营口市大石桥市周家镇周家村，漫山遍野的李子挂满枝头。在垚鑫水果种植专业合作社，20多名果农与辽宁省果树科学研究所的专家们在田间地头围坐。“我们跟专家都太熟悉了，刘威生所长负责新品种育种、刘宁老师负责李子树的栽培技术、刘秀春老师擅长果树的肥水管理、张玉君老师指导整形修剪。”果农周国盛说。\n“果树栽培技术复杂、技术需求迫切，是增加农民收入的重要渠道，针对不同果树、不同生长阶段，我们都精心选派各个领域的专家，到田间地头给老百姓答疑解惑。” 辽宁省果树科学研究所所长刘威生说。目前周家镇16个村都已成立合作社，栽培面积达1.5万余亩，年产量700多万斤，产值超过5000万元。\n抚顺市抚顺县峡河乡台堡村每月都会举办一次柞蚕放养技术培训。辽宁省农业科学院蚕科所副所长李喜升研究员等专家，围绕小蚕保护育、蚕病防控、蚕期放养技术等内容，对农民进行专业培训。通过科技特派团的努力，超过1300名村民熟练掌握养蚕技术。“我养了一辈子的柞蚕，通过培训课才知道，如何才能养好蚕、卖好价！”年逾七旬的村民史学金说。\n在锦州市义县高家屯村，科技特派团的专家们为农户指导羊肚菌水分管理、高温应对等技术要点和管理要求；在葫芦岛市建昌县兴业种植专业合作社的牡丹种植园，花卉所食药用花卉专家实地开展各项技术服务……2023年，辽宁省已经派驻100个左右科技特派团，实现每个涉农县（市、区）派出1到2个特派团。\n近年来，围绕县域农业特色产业发展的需求，辽宁省持续派出科技特派团队，实现全省农业县（市）科技特派服务全覆盖。同时，辽宁省通过科技特派团、特派组、特派员和农民技术员培养“四位一体”的农村科技特派工作模式，依托研发新产品、转化科技成果、适用技术推广和技术人才培训等，积极探索培养新型职业农民，促进产业提质增效、助推乡村振兴。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_7-12.htm",
    "date": "2023-07-25",
    "content": "制图：张芳曼"
  },
  {
    "title": "河南省郑州市金水区提高养老服务质量和便捷性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-13.htm",
    "date": "2023-07-25",
    "content": "核心阅读\n统筹养老资源，解决结构性供需矛盾；运用智能设备，实时辅助老年人生活；引导专业机构，提供高品质康养服务……在河南省郑州市金水区，智慧养老平台和技术的运用、专业服务专业人才的引进培养，让养老服务真正做到高效配置、触手可及。\n\n天气炎热，家住河南省郑州市金水区北林路街道文雅社区的独居老人黄新民，在养老服务通APP上指尖轻点，下单了到家助浴服务。收到信息的金水区智慧养老服务平台自动匹配，发现由于下单老人众多，只有距离较远的丰庆路街道养老服务中心还有富余人力。\n随即，平台下达指令。当天下午，在老人预约的时间，丰庆路街道养老服务中心人员跨越大半个金水区，上门为老人服务。\n“在金水区，养老服务真正做到了高效配置。”郑州市委常委、金水区委书记张红伟说，金水借助智慧养老平台和技术，构建区、街道、社区三级和线上线下联动的养老服务体系，对全区的养老资源统一整合、调配，同时向居家养老延伸，大大提高了老年人获得养老服务的质量和便捷性。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，河南省坚持问题导向，为群众办实事、解民忧，采取了一系列保障措施。郑州市金水区针对群众期盼的办好“家门口”和“家里边”养老问题的迫切需求，上下协调联动、健全服务设施、完善工作机制，辖区老年人获得感、幸福感得到不断提升。\n三级服务体系\n高效整合资源\n“这样跨社区，甚至是跨街道调配养老服务的事情，我们每天都在做。”金水区智慧养老服务平台负责人蒋菁菁说，金水区建立了包含区智慧养老服务平台、街道养老服务中心和社区日间照料中心在内的三级养老服务体系。通过三级联动，实现了对全区养老资源的高效整合。\n金水区人口密度大、老年人口多，但由于居民区和各个功能区相对分离，老年人分布不均匀，导致养老服务供需存在结构性矛盾。\n“有的街道、社区，养老服务供不应求，有的地方又面临闲置。我们意识到，必须在全区范围统筹养老资源。”张红伟说，“近几年，我们把建设高质量居家养老服务体系作为一号民生工程来抓，在全省率先成立区级智慧养老服务平台，对全区养老服务资源进行整合。”\n走进位于红旗路的金水区智慧养老服务平台，巨大的智能显示屏上，全区老人数量、分布情况，以及养老设施和人员的数量、分布情况一目了然。全区老年人下单的需求，都及时汇集到这里，再由智慧平台根据订单内容、距离远近、服务能力等指标，派单给全区各处养老机构完成。\n“区智慧养老服务平台是‘司令部’，统一对全区的养老服务设施、机构和公共资源进行整合、调配、衔接。”蒋菁菁说，全区养老服务打破了街道、社区界限，解决了结构性供需矛盾，实现了质量、价格的全区统一。\n“对于突然心脏停止跳动的患者，人工呼吸应该与心脏复苏同时进行。在肩膀下用一只手把患者的颈部托直……”在位于杲村滨河家园的丰庆路街道养老服务中心二层的培训课堂里，负责人周亚峰正给街道辖区内新招聘的3名社区日间照料中心工作人员，讲解基本的老年人急救知识。\n金水区采用“公建民营”的方式，建设集托养服务、制餐配餐、居家护理等多功能于一体的街道养老服务中心，以及提供生活照料、保健康复和文化娱乐的社区日间照料中心，委托专业养老服务机构，统一管理，市场化、微利运营。\n“目前，我们全区共有12家专业养老服务机构，运营全区17个街道养老服务中心和174个社区日间照料中心。”张红伟说，通过三级联动、高效整合，金水区的养老服务既供给充足，又配置有效。\n智慧养老平台\n服务延伸覆盖\n老人在卧室里午休时，一翻身跌落地板。客厅看电视的家人却没听到声响。老人发不出声音，危急时分，他拉响了床头柜上“紧急求助”装置的拉绳，报警信息随即传到了金水区智慧养老服务平台……\n“多亏服务平台打来电话，我们才发现父亲出了状况。社区养老服务人员及时赶来，紧急施救，幸好没耽误黄金抢救时间。”老人的儿子、家住金水区花园路街道省银行社区的李先生说。\n“居家养老，目前还是主流的养老方式。如何将优质的养老服务向居家老人延伸？我们找到了科技赋能的办法。”金水区民政局副局长范雷说。\n走进位于北林路街道的智慧健康养老体验厅，方便老人遇到意外报警的拉绳式“紧急求助”装置，能感应到老人尿床的智能床垫，能检测老人心跳、血压的智能手环等，逐一陈列，100多种产品涵盖了老人衣食住行的方方面面。\n“这些设备投用后，既可以辅助老人生活，又可以监控老人身体状况，出现问题第一时间报警，我们就能及时派人处理。”体验厅负责人介绍。\n范雷说，上门做饭、到家助浴、入户清洁，老人可“一键点单”；身体不舒服，家有紧急事，智能设备自动报警，街道随时有人响应，“这些设备，全部接入智慧养老服务平台，实现了多渠道预约、智能化调度和全过程监管，等于给每个老人都安装了随身的电子保姆。”\n去年以来，金水区累计投入660万元，为区内老人配备智能养老设备2220台套；通过智慧养老服务平台，累计接受老人线上下单2万余次，线下完成服务2万余次。\n“血压还是有点高，以后还得清淡饮食，没事多去走走路！”给81岁的宋春贤老人测完血压，丰庆路街道四月天社区服务中心工作人员宋小会，就完成了一天探访3名75岁以上老人的上门巡视关爱任务。老人热情地留她吃了晚饭。\n“除了通过智慧化养老设备覆盖全区老人外，我们针对失能、高龄、特困等特定群体老人，还通过政府购买养老机构服务的方式，为他们提供‘助餐、助浴、助洁、助医、助行’5项专项服务和上门巡视关爱服务。”张红伟说，金水区还为普通社区老人提供文体娱乐、健康管理等7项普惠服务，“由此，我们实现了养老服务向居家老人的延伸覆盖。”\n盘活闲置资源\n发力人才培养\n主干道花园路上车水马龙，车右拐，进一小路，再行数百米，来到一处僻静小院。首慈乐康养护院就位于这里。\n9000平方米的室内面积，宽敞明亮，助老、适老设施随处可见，走进老人房间，适合老年人躺卧的大床和独立卫生间干净整洁，配套的娱乐室、学习室、会客室一应俱全……\n“这里是企业自己投资打造的，除承担街道中心基本职能外，还提供个性化、高品质的康养服务。”负责人李艳杰告诉记者，“要感谢区政府，帮我们在城市核心区找到了可供使用的大院子和楼房。”\n为进一步提高全区的养老服务品质，金水区积极落实“公建民营”的养老设施运营模式，落实省市各项补贴，大力支持、引导社会力量和专业机构参与养老服务。\n张红伟介绍，金水区落实新建小区100%配套养老服务设施，推动旧城区和已建住宅小区配建一批养老设施，同时，盘活空置的公租房、非商业区公有房等国有资源，用于养老服务设施建设。\n“我们这里原来是闲置的国有宾馆，区政府引导我们对其装修改造盘活，还给予每张养老床位6000元的补贴。”李艳杰说，充裕的办公场地给了企业发展信心和空间，企业累计投资3000万元，建成床位294张，入住率达60%以上；还建成了具有一级资质的康复中心，拥有医护人员11人；建成可以同时为60人配餐的餐厅。\n养老服务行业要想发展好，人才是关键。\n金水区将养老服务人才建设纳入区级“十四五”人才工作总体部署、列入财政预算，依托政府购买服务持续提升机构管理能力、拓宽人才发展空间，对中高级养老人才出台补贴标准，形成养老人才“育、用、留、管”紧密衔接、互促互进的良好局面。\n据统计，金水区目前有养老机构近20家，管理人才近百人，照护、社工、公共营养师等服务人才500多人，基本满足了全区养老服务行业的人才需求。"
  },
  {
    "title": "上海市儿童医院发起医疗救助项目守护先髋患儿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-13.htm",
    "date": "2023-07-25",
    "content": "3岁的藏族娃娃旦增（化名）抱着刚收到的玩具积木躲在父亲怀里，用好奇的眼神看着正在打量他的髋关节和腿脚形态并相互讨论的上海医生。年幼的他也许还没有意识到，一场手术会改写他的人生——不再蹒跚踽行，可以和小伙伴一起奔跑蹦跳。\n前不久，共有来自西藏自治区日喀则市定日县的12名DDH（发育性髋关节发育不良）患儿在上海市儿童医院接受手术治疗。\n2013年，上海市儿童医院卫生援藏干部杨晓东在牧区走访过程中，发现不少疑似髋关节发育不良的大龄儿童，当即向原上海市卫生计生委和上海市儿童医院汇报，随即发起建立了“格桑花之爱”DDH公益救助项目。2014—2015年间上海市政府合作交流办和原市卫生计生委先后两次拨款专项经费，用于支持农牧民儿童健康体检项目及部分DDH患儿的手术治疗。\n10年间，超过1万名西藏儿童接受了先髋筛查，来自日喀则市的69批次患儿在上海接受矫治手术。截至目前，爱心手术例数达到624例。其中术后最长随访时间超过3年，年龄最大的14岁，患儿术后均获得良好功能，回归正常生活。\n今年“五一”期间，上海市儿童医院援藏医疗队员赴西藏一市四县（日喀则市、江孜县、萨迦县、拉孜县、定日县）进行为期5天的义诊筛查。此次来沪手术的定日县12名患儿，正是义诊时诊断急需手术的DDH患儿。日喀则市人民医院在收集好患儿的信息后，第一时间安排这些孩子来沪手术。上海市儿童医院骨科主任张自明在收到患儿信息后，第一时间带队和全科医生共同读片，制定最适合他们实际情况的手术方案。\n为了提升当地先髋诊疗水平，上海市儿童医院援藏医疗队培训并带教西藏社区医护人员筛查和诊断先髋患儿，成立西藏首个小儿髋关节发育不良诊疗中心，并开展“发育性髋关节发育不良的早期筛查和诊治”培训班，进行髋关节B超和手术技能现场指导，开展培训项目60余次，培训当地医师500余人次。\n在诊疗体系方面，“格桑花之爱”项目指导建立起日喀则公共卫生医疗机构先髋“三级预防”诊疗策略并应用推广，帮助西藏骨科专业医师开展简单病例的保守治疗和手术治疗，协调安排好大龄、重症、晚期的先髋患儿顺利转诊至上海市儿童医院接受截骨根治术。\n如今，“格桑花之爱”项目已经成为上海医疗援藏事业的重要内容，先髋筛查相关工作还辐射到了云南、贵州、青海等地。上海市儿童医院有关负责人表示，未来有望将日喀则的经验打造成样板，因地制宜制定不同地区的干预措施；争取以先髋筛查为样例，搭建唇腭裂、听力缺陷、小耳畸形等更多先天性疾病筛查网络。"
  },
  {
    "title": "住房城乡建设部等7部门发布通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-13.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者丁怡婷）住房城乡建设部、国家发展改革委等7部门近日发布《关于扎实推进2023年城镇老旧小区改造工作的通知》（以下简称《通知》），部署各地扎实推进城镇老旧小区改造计划实施，靠前谋划2024年改造计划。\n《通知》要求，扎实抓好“楼道革命”“环境革命”“管理革命”等3个重点。依据体检结果和居民意愿，“一小区一对策”合理确定改造内容、改造方案和建设标准，切实解决群众反映强烈的难点、堵点、痛点问题。包括加快更新改造老化和有隐患的燃气、供水、供热、排水、供电、通信等管线管道，大力推进养老、托育、助餐、家政、便民市场、邮政快递末端综合服务站等社区专项服务设施改造建设，积极引导有条件的小区引入专业化物业服务企业等内容。\n同时，加强“一老一小”等适老化及适儿化改造。结合改造因地制宜推进小区活动场地、绿地、道路等公共空间和配套设施的适老化、适儿化改造，加强老旧小区无障碍环境建设。\n《通知》还提出，合理安排2024年城镇老旧小区改造计划。大力改造提升建成年代较早、失养失修失管、设施短板明显、居民改造意愿强烈的住宅小区（含单栋住宅楼），重点改造2000年底前建成需改造的城镇老旧小区。鼓励合理拓展改造实施单元，根据推进相邻小区及周边地区联动改造需要，在确保可如期完成2000年底前建成需改造老旧小区改造任务的前提下，可结合地方财政承受能力将建成于2000年底后、2005年底前的住宅小区纳入改造范围。"
  },
  {
    "title": "河北扶持残疾人就业创业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-13.htm",
    "date": "2023-07-25",
    "content": "本报石家庄7月24日电  （记者史自强）记者从日前召开的河北省残疾人联合会第八次代表大会上获悉：今后5年，全省将进一步健全关爱服务体系，拓宽残疾人就业创业渠道，努力实现城乡新增就业8万人以上。\n据了解，在拓宽就业创业渠道方面，河北将积极构建以党政机关、事业单位、国有企业带头按比例安排残疾人就业为引领，集中就业、辅助性就业、灵活就业、新业态就业多管齐下的新格局。全省将大力开拓、深度挖掘京津冀就业供需市场，常态化举办京津冀就业洽谈会、职业技能大赛，多维度促进残疾人更加充分更高质量就业。\n同时，围绕职业技能培训提升，河北省将在每个县（市、区）建成1个以上特色培训基地，加快形成“订单式”盲人按摩、美容美发、电商直播等一批特色品牌培训项目，每年培训2万人次以上，使有自理能力且有就业意愿的残疾人掌握1—2门职业技能，培养一批走向全国的优秀技能人才。\n此外，全省将形成上下联动就业服务体系，通过残疾人就业创业服务平台，精准提供政策解读、职业指导、岗位推介等全链条服务，建立京津冀职业供求信息库、创业项目库和技能培训资源库，实现三地残疾人求职登记、单位招聘等信息联网共享。"
  },
  {
    "title": "学本领  度假期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-13.htm",
    "date": "2023-07-25",
    "content": "暑假期间，河北石家庄晋州市的孩子们参加多彩兴趣活动，在学本领的过程中度过假期。图为7月24日，在晋州市东里庄学校，免费托管的孩子们在学习传统剪纸技艺。\n张晓峰摄（新华社发）"
  },
  {
    "title": "数据多跑路  就医少跑腿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-13.htm",
    "date": "2023-07-25",
    "content": "近年来，黑龙江省杜尔伯特蒙古族自治县积极推进“互联网+医疗健康”建设，投入使用全民健康信息平台，让居民就医数据在县内实现了共享认证，减少了患者在本地区的重复检查，达到让群众“数据多跑路，就医少跑腿”的目的。图为一心乡一心村，家庭医生在为村民马秀贤做检查，并通过手机APP进行人脸识别存档，调阅老人的全生命周期健康档案。\n本报记者  陈  斌摄"
  },
  {
    "title": "安徽泾县村医黄希松扎根基层30余年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_7-13.htm",
    "date": "2023-07-25",
    "content": "“别担心，没啥大问题，回去把中药吃了，过段时间再来复查下就行……”临近中午，走进安徽省泾县黄村镇卫生院中医馆，医生黄希松正在接诊今天上午的最后一名患者。在他的办公桌上，看完的问诊号码牌已堆起了好几摞。\n周一至周五早上7点，黄希松都会准时在中医馆出诊，平均每天上午要看近百名患者，对于一位年近六旬的人来说，这样的工作量可不轻松。每当有人劝他缩短出诊时间，黄希松总说，“患者就是我的亲人，什么时候看完，我什么时候下班。”\n1964年，黄希松出生在泾县的一户普通农家中，高中毕业后，便跟着哥哥后面学医。1987年，县里招考村医，23岁的黄希松通过考试，被分配到黄村镇桃岭村，开始行医生涯。\n桃岭村共有1000多人，居住较为分散，且老年人较多，行动不便，来卫生室看病很不现实。为了方便村民治病，翻山越岭、上门问诊成了黄希松的家常便饭。“对于上了年纪的村民，我每月会定期走访两三次，那会儿也没车，全凭两只脚，最远的地方光走过去就得一两个小时。”黄希松笑着说，“在村里多年，从没买过一双皮鞋，只穿解放鞋，一年得穿破三四双。”\n作为村里唯一的医生，黄希松需要随时接诊。有一年冬天，屋外漫天大雪，村卫生室的门“砰砰”作响，黄希松开门一看，原来是有村民身体不适，家人前来求助。黄希松二话没说，拿上出诊箱，径直奔向雪地里。\n诊断发现患者是胃出血，由于治疗条件有限，在简单处理后，黄希松决定把患者转移到镇里的医院。“从山下到镇上，少说也有几十里路，我一手举着吊瓶，一手托着担架，把患者送到医院。”黄希松返回村里时，已是深夜，这时他才发现自己的手已被冻伤。“好在救助及时，这点伤不算啥。”黄希松说。\n2003年，因为工作表现出色，黄希松被调至黄村镇卫生院工作，平台变大了，黄希松身上的压力也是越来越大。\n为了更好提升自己的医术，黄希松每天晚上回到家都会整理病案，这样的习惯已坚持多年，“从医就是要终身学习，只有这样，才能真正做到对患者负责。”\n“中国好人”“安徽省最美医生”“徽乡名医”……多年来，黄希松收获不少荣誉，但他很是谦虚：“我只是一名普普通通的基层医生，治病救人是职责所在，只要身体条件允许，行医这条路我会一直走下去。”"
  },
  {
    "title": "本版责编：李智勇  徐  阳  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_8-13.htm",
    "date": "2023-07-25",
    "content": ""
  },
  {
    "title": "内蒙古河套灌区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-14.htm",
    "date": "2023-07-25",
    "content": "核心阅读\n河套灌区地处内蒙古自治区巴彦淖尔市，位于黄河“几字弯”顶部、黄河内蒙古段左岸，利用黄河水灌溉发展农业的历史已有2000多年。近年来，当地通过节水控水、引黄滴灌和信息化建设，让历史悠久的千年河套，焕发新生机。\n\n夏日，走进内蒙古巴彦淖尔市临河区双河镇进步村，在面积达3000多亩的引黄滴灌智慧辣椒种植示范园区内，可见一条条引黄滴灌带穿越田垄不断延伸，得黄河水浇灌后的辣椒长势喜人，一派生机勃勃。\n“多亏了咱河套灌区的一条条水渠，引来总干渠里的黄河水，让田里的农作物都能‘喝上水’。”进步村党支部书记陈茂伟感慨。\n河套灌区东西长约250公里，南北宽50余公里，总土地面积1784万亩，引黄灌溉面积达1154万亩，是全国3个特大型灌区之一，也是国家和内蒙古自治区重要的商品粮、油生产基地。\n渠系纵横交错，兼顾农业和生态功能\n黄河三盛公水利枢纽工程坐落在流经巴彦淖尔市磴口县的黄河干流上，被称为“万里黄河第一闸”。登上几十米高的观景平台，只见长达数百米的雄伟闸坝巍然傲立于黄河之上，将黄河水分为两条，一条流向黄河主干道，另一条则汇入河套灌区的总干渠，黄河水再进入纵横交错的灌排渠道，润泽河套大地。\n作为河套灌区的入口，黄河三盛公水利枢纽工程于1959年6月动工，1961年5月建成运行，以农业灌溉为主，兼有防洪、供水、生态补水等功能。黄河三盛公水利枢纽工程管理中心副主任穆怀录介绍，枢纽建成前的河套灌区是“多口引水，无坝自流”，经常是“天旱引水难，大水流漫滩”。枢纽建成后，河套灌区所有灌溉渠系的水流量均由此引入调控，灌溉面积由建闸时的562万亩，发展到如今的1154万亩。\n从宽达10多米的总干渠出发，东行230公里，黄河水进入各个干渠、分干渠、支渠等。“总干渠于1958年开挖，十几万河套人民锹挖肩挑，1967年总干渠各分水枢纽终于建成。总干渠可对全灌域的水量进行调节。”内蒙古河套灌区水利发展中心总干渠分中心工程科科长韩中海说。\n除了灌溉，总干渠的引水还为巴彦淖尔市大小湖泊、湿地等带去源源不断的补给。记者在乌梁素海西北端——河套灌区水利发展中心排水分中心红圪卜扬水站看到，来自灌区的排水，正通过6台巨大的斜式轴流排水泵，被扬入乌梁素海一侧。\n“我们利用每年夏灌、秋浇的灌溉间隙，对乌梁素海进行生态补水，同时利用每年黄河分凌期及防汛期，使黄河分凌水和汛期水汇入乌梁素海，实现防凌防汛与生态补水双赢。”韩中海说。据红圪卜扬水站站长王刚介绍，乌梁素海平均库容4亿立方米，近几年河套灌区每年向乌梁素海生态补水达6亿立方米，相当于每年都会将乌梁素海的水至少“置换”一次以上。\n“新中国成立后，河套灌区历经引水工程、排水工程、灌排配套、现代化改造等4次大规模水利建设，实现了从无坝引水到有坝引水、从有灌无排到灌排配套、从粗放灌溉到节水建设三大跨越。”河套灌区水利发展中心主任张广明说，目前，河套灌区有7级灌溉渠道和排水沟道，共计10.36万条，长6.4万公里，各类设施和建筑物18.35万座。\n推广节水控水，促进农业增效\n“渠水快到你家田里了，赶快去接水吧！”“好嘞！我马上到！”在磴口县渡口镇东地村，村民李峰在家中接到电话后，立刻前往自家田里。\n“过去田间灌溉是大水漫灌，速度慢不说，啥时候到谁家田里也不知道，只能干等。”李峰说，“现在有了水务灌溉合作社统一管理，在家接个电话，过来就能管好自家田地。”一边说着，李峰把田边渠道刨开，水立刻流入田中，灌溉完堵住渠道，让水流向下一家，十几分钟就完成了。\n李峰说的“水务灌溉合作社”，是今年4月由东地村与隔壁新地村联合成立的东新水务灌溉合作社。如今，该合作社按渠系负责两个村、13条直口渠、1.9万亩农田。\n“我们花了半个多月核查两个村涉及的所有土地，建议村民调整农作物种植结构，集中连片种植统一作物，以便根据需水量集中灌溉。”合作社工作人员、东地村村民樊继龙说。\n与此同时，当地以村党支部领办合作社，推广引黄滴灌，智能化测控一体化闸门控制水量，运用水肥一体化技术，并在智能化信息平台上实时查看流量、流速等，让村民能够了解自家地究竟用了多少水。\n“通过集中连片种植、加强统一管理、发展引黄滴灌等措施，合作社成立以来平均每亩地节水100立方米，节水效果十分明显。”合作社理事长、东地村党支部书记陈小军说。\n在进步村的引黄滴灌智慧辣椒种植示范园区内，陈茂伟指着一根根滴灌管道说：“我们通过土壤墒情检测仪，以适宜农作物生长的土壤水分为调控阈值，当土壤相对含水率低于70%时，系统接收到土壤缺水信号，按照提前设定好的需水量自动开启阀门，水量供足后自动关闭，实现科学精准供水。”此外，总干渠中的黄河水通过智慧闸门引入澄清池后，待泥沙澄清，再加压进入水肥一体机，实现自动化施肥配药，最终进入一根根管道中，滴灌集中连片种植的辣椒。\n近年来，河套灌区按照“四水四定”原则，积极推进工程节水与引黄滴灌工作，推广农艺节水和科技节水，建立节水奖励激励机制，粮食产量由1987年的17.5亿斤增加到2022年的58.17亿斤，引黄农业耗水量由1990年的52亿立方米降至2022年的38.47亿立方米，引黄耗水量呈逐年下降趋势。\n推进信息化建设，促进灌区高质量发展\n记者在位于临河区城关镇的永济干渠第一分水枢纽看到，工作人员正紧盯着多块电子屏。这些电子屏有的显示闸坝前后工情视频监控画面，有的显示各闸口实时开启高度，有的显示水位、瞬时流量等数据。\n“过去我们测水位，不是用皮尺，就是拿着放有浮子和标记刻度的浮筒测量，现在我们用雷达水位计测水位，可以精确到毫米。”河套灌区水利发展中心永济干渠供水所所长高国臣介绍。\n在位于五原县的河套灌区水利发展中心义长分中心，调度屏上红色与蓝色直线互相交织，构成一张详细的灌排运行状况图。“红色是灌溉渠道，蓝色是排水沟道，旁边的数字标明了实时运行水位、流量等数据。”义长分中心试验站站长陈爱萍告诉记者，“通过现场自动采集、自动汇总、远程传输，每间隔5分钟便向中心自动传送一组新数据。”\n河套灌区信息化建设起步于上世纪90年代，2002年正式开始规模化建设，经过20多年的建设与应用，先后两次被水利部列为全国大型灌区信息化试点灌区，2022年再次被列为全国数字孪生先行先试灌区。“我们通过积极推进灌区信息化建设，提高了水资源科学调配能力和保障安全运行能力，促进河套灌区高质量发展。”河套灌区水利发展中心副主任徐宏伟说。\n对于未来，河套灌区水利发展中心党组书记李根东表示，河套灌区将继续推进现代化建设，不断提高科学分水调度水平，为筑牢祖国北方生态安全屏障作出积极贡献。"
  },
  {
    "title": "中国观鸟会志愿者付建平——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-14.htm",
    "date": "2023-07-25",
    "content": "“每一次观鸟都是在向大自然学习，让人懂得尊重和敬畏自然”\n\n一只深灰色的北京雨燕从高处意外坠落，狭长的翅膀在水面上快速扑扇。岸边，两位观鸟者迅速展开救援，趴卧堤岸、徒手打捞、吸水擦拭、晾晒翅膀……两个多小时后，在围观人群的欢呼声中，雨燕振翅重回蓝天。\n这是6月30日清晨发生在北京北海公园的一幕，其中一位参加救援的观鸟者，是中国观鸟会志愿者付建平。\n67岁的付建平退休前是一家杂志的编辑。1997年5月，为了给杂志约稿，她参加了一次去北京密云黑龙潭观鸟的活动。借助老式的双筒望远镜，她看到崖壁上的苍鹭昂首而立，颀长的白色脖颈上点缀着两串黑色的斑点，头部的辫状羽在微风中飘动。被眼前景象深深吸引的付建平，从此加入了观鸟、护鸟的行列。2005年起，她担任北京观鸟会（中国观鸟会的前身）会长，一当就是10年。\n双筒望远镜、鸟类图鉴、笔记本、笔……带着这些装备，付建平的观鸟足迹遍及北京、安徽、江西、河南、湖南等10多个省份。她还曾远赴其他国家观鸟。不外出的日子，付建平就在自家小区里观鸟。“每一次观鸟都是在向大自然学习，让人懂得尊重和敬畏自然。”她说。\n“要想保护好一种鸟，首先要了解它的习性。”付建平说，鸟类环志是世界上公认的研究候鸟迁徙规律、生活习性的重要手段。鸟儿脚上的金属环有唯一的编号，当被回收时，发现者可据此查阅鸟儿的相关信息，并将信息报告给环志机构。迁徙鸟类环志的回收率很低，需要大量的环志个体，这项工作在许多国家都是由经过培训的志愿者完成。\n2002年，付建平偶然得知有机会去河北北戴河鸟类环志站参与环志。“环志可以近距离接触鸟类，一定很有意思！”付建平满怀期待。\n一上手，付建平才发现这是一个“苦差事”。给鸟环志，先要布网把鸟抓住。天还没亮，付建平和同伴们就要到达现场，把撞入网中的鸟儿一一摘下、环志、测量、放飞。为了防止鸟儿挂网时间太久，每隔两个小时，志愿者们就要在3万多平方米的网场内巡查一遍。直到夜幕降临，过了鸟儿撞网的“晚高峰”时段，志愿者们才能结束一天的工作。\n环志是一项要求极高的技术活儿。付建平还记得第一次把鸟儿持握在手中的感觉，“抓紧了怕它受伤，抓松了它可能溜走，遇上爪子尖利、嘴咬合力强的鸟儿，一不留神，手指就会被抓咬出血口子。”\n付建平倾注了最深感情的鸟儿，莫过于北京雨燕。春末匆匆而来，夏末翩翩而去，长期以来，围绕北京雨燕有许多待解之谜。2007年，北京观鸟会在颐和园廓如亭启动北京雨燕环志项目。\n北京雨燕一生几乎不落地，很难像其他鸟类一样在迁徙途中被捕获，环志难以回收。令付建平兴奋的是，随着一款净重仅0.65克的光敏定位仪的应用，北京雨燕的研究获得巨大突破。\n2014年5月24日凌晨两点半，廓如亭布下“天罗地网”。4点半之后，“睡眼惺忪”的北京雨燕开始出巢挂网。一片漆黑中，仅靠头灯照明，30余名经过培训的中国观鸟会环志志愿者与鸟类及环志专家赵欣如研究团队一起，捕捉、环志、佩戴定位器、采集数据……在确保北京雨燕安全的前提下，中外专家与志愿者们配合默契，为31只北京雨燕戴上了光敏定位仪。\n时隔12个月，2015年5月24日凌晨，付建平和志愿者们在廓如亭翘首期盼。回收数据显示，2014年7月下旬，北京雨燕开始迁徙，飞过天山山脉，越过红海，10月末到达非洲南部越冬。第二年2月，它们离开非洲，4月下旬回到北京，迁徙路途往返约3万公里，途经37个国家和地区。\n“数据读出来的那一刻，大家特别兴奋，感觉做了一件特别有意义的事。”回忆起8年前的情景，付建平语气中仍难掩自豪。此后，针对北京雨燕迁徙行为的追踪研究又历时多年，最终首次精确揭示了北京雨燕迁徙生态学规律，成果在国际期刊上正式发表。\n“每年5月到颐和园廓如亭去环志，是我们与雨燕的约定。”付建平说，“随着研究的深入，一定能揭示更多北京雨燕的秘密，为保护这一物种提供科学依据。”"
  },
  {
    "title": "台风“杜苏芮”将于28日在闽粤沿海登陆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-14.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  今年第5号台风“杜苏芮”24日上午8时加强为强台风，17时其中心位于我国台湾省鹅銮鼻东南方大约840公里的菲律宾吕宋岛以东洋面上，中心附近最大风力有15级。中央气象台预计，“杜苏芮”最强可达超强台风级，并于27日进入我国南海东北部海域，28日上午在福建中部至广东东部一带沿海登陆，登陆时为台风级或强台风级。受其影响，24日至29日，我国东南海域及福建、台湾沿海将有9—11级大风、阵风12—14级，台湾、福建、浙江、广东、江西部分地区有暴雨或大暴雨，局地特大暴雨。24日18时，中央气象台发布台风蓝色预警。\n预计25日至28日，台湾岛、浙江东部、福建、广东东部、江西东部和南部等地将先后出现大到暴雨，台湾岛东部和南部、福建中南部、浙江东部沿海等地部分地区有大暴雨，局地特大暴雨，最强时段为27日夜间至28日。\n专家提醒，“杜苏芮”强度强，影响时间长、范围广，登陆后深入内陆，可能北上给我国东部地区带来大范围风雨影响。请相关地区居民提前做好准备；相关海域船舶提前回港或避开影响区域，海上作业人员请及时撤离。由于预报时效较长，“杜苏芮”后期趋势存在较大不确定性。中央气象台将密切监视台风趋势和影响，及时发布最新预报预警信息。\n24日，水利部研究部署“杜苏芮”暴雨洪水防御等重点工作。“杜苏芮”将主要影响闽南地区、太湖流域、长江流域鄱阳湖水系、淮河流域沂沭泗水系、黄河下游大汶河、海河流域徒骇河马颊河漳卫河等。\n24日，国家防总办公室、应急管理部组织防汛防台风专题视频会商调度，与中国气象局、水利部、自然资源部研判“杜苏芮”及西南地区洪涝灾害发展态势，调度浙江、福建、四川等省份防办，部署防汛防台风工作。\n农业农村部紧急部署台风防御工作，要求各地切实强化组织领导，及早制定应对预案，备足防台救灾物资，抓细抓实各项措施，确保农（渔）民生命财产安全和农业生产安全。\n24日22时，广东省防汛防旱防风总指挥部启动防风Ⅳ级应急响应。\n（综合本报记者李红梅、王浩、刘温馨、郁静娴、李刚报道）"
  },
  {
    "title": "“千年秀林”织就美丽画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-14.htm",
    "date": "2023-07-25",
    "content": "“千年秀林”，是河北雄安新区生态优先、绿色发展的一张闪亮名片。2017年11月13日，“千年秀林”第一棵苗木在雄安新区种下。近6年来，40多万亩“千年秀林”有序铺展，200余种、2000多万株苗木在新区大地上茁壮成长。雄安新区森林覆盖率大幅提高，生态环境质量显著提升。\n“千年秀林”建设按照绿核为心、圈层展开、廊道联通、网络结构的布局思路，尊重自然规律，采用原生冠苗，选用长寿、珍贵、健康、美观、乡土树种，通过自然随机散点、曲线栽植多种方式，创新营造异龄、复层、混交的近自然林，构建宁静、和谐、美丽的自然环境，同步创建“数字森林”。\n科学化、智慧化的“数字森林”是“千年秀林”的另一大特点。雄安新区的每棵树都有对应的二维码，就像一张“身份证”，涵盖着苗木从孕育到出生、成长每一个过程的信息。建设者需扫描每棵树的二维码，再将苗木的基本信息录入雄安森林大数据系统，并采用定位设备对苗木进行快速、准确定位，为后期整个“千年秀林”的全生命周期管理奠定基础。"
  },
  {
    "title": "水利部部署农村饮水安全保障工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-14.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者王浩）近日，水利部召开农村饮水安全保障工作推进会，提出建立健全农村饮水安全问题常态化排查和动态监测机制，聚焦农村供水薄弱环节，分类施策，采取城乡供水一体化、规模化供水工程建设、小型工程规范化改造、实施农村供水水质提升专项行动等措施，牢牢守住农村饮水安全底线。\n近期，水利部印发了《关于全面开展农村饮水问题排查整改  巩固提升农村供水保障水平的通知》，要求各级水行政主管部门切实解决好群众身边的饮水问题；开展问题排查、动态监测与风险防控，强化问题整改，完善举报问题办理流程；强化农村供水水质保障，深入实施水质提升专项行动，规范水质自检，加强水质巡检，全面完善供水水质巡检制度；加快补齐农村供水工程短板，优化农村供水工程布局，加快推进城乡供水一体化，加强千吨万人以下供水工程规范化改造；加强农村供水工程运行管理，压实农村供水管理责任，推进农村供水工程标准化管理，加强基层管水人员培训。"
  },
  {
    "title": "河北邢台开展地质灾害防治工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-14.htm",
    "date": "2023-07-25",
    "content": "本报石家庄7月24日电  （张腾扬、孔源）近日，河北邢台分别在信都区、沙河市、临城县、隆尧县等地开展地质灾害防灾避险应急演练，让群众增强避灾意识、熟悉避灾信号、掌握避灾路线和应急避难场所。\n邢台市自然资源和规划局党组书记赵俊生介绍，邢台编制《2023年度地质灾害防治方案》，明确重点防范期、防治措施；将499处地质灾害隐患点逐点上图入库，建立了管理台账，逐点落实防灾责任单位、责任人和群测群防员，并发放防灾责任卡和防灾明白卡，实现地质灾害隐患点群测群防全覆盖。\n当地密切关注天气变化，遇有强降雨过程，及时通过短信发布预警级别和区域等信息。同时，邢台市自然资源和规划局还组织地质灾害防治技术员赴山区县协助指导属地开展巡查排查和撤离群众等工作。"
  },
  {
    "title": "本版责编：程  晨  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_7-14.htm",
    "date": "2023-07-25",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "世锦赛中国游泳队连夺两金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-15.htm",
    "date": "2023-07-25",
    "content": "本报日本福冈7月24日电  （记者李洋）在日本福冈举行的2023年世界游泳锦标赛24日继续进行，中国队选手覃海洋以57秒69夺得男子100米蛙泳金牌，张雨霏以56秒12夺得女子100米蝶泳金牌。自23日游泳项目开赛以来，中国队选手共夺得两金两铜。\n覃海洋本赛季展现了良好的竞技状态，今年的全国游泳冠军赛上，他就在男子100米蛙泳比赛中游出57秒93超亚洲纪录的成绩，成为世界上第三个游进58秒的选手。来到福冈，覃海洋取得了更大进步。\n在23日进行的男子100米蛙泳预赛和半决赛中，覃海洋连续两次刷新亚洲纪录，位列第一轻松晋级决赛。决赛中，他一路领先，以57秒69再次刷新亚洲纪录，并夺得金牌。这是中国游泳队在本届世锦赛上收获的首枚金牌，也是中国队该项目的首枚世锦赛金牌。\n覃海洋赛后表示：“今天完全在按照自己的节奏游，做好每一个细节，保持好的心态，好成绩自然水到渠成。”接下来，他还将参加男子50米和200米蛙泳的角逐。\n随后进行的是女子100米蝶泳决赛，张雨霏曾获得过这个项目的奥运会银牌、世锦赛铜牌。比赛中，张雨霏在前50米保持领先，后50米一度被加拿大名将麦克尼尔超越。关键时刻，张雨霏凭借惊人的爆发力奋起直追，最终以56秒12将这枚金牌收入囊中。\n“这是我的第一枚世锦赛金牌，感觉非常棒！不过这次表现得不是很好，速度有点慢，希望之后能游得更快。”张雨霏说。接下来，她还将参加女子50米自由泳、50米和200米蝶泳等项目的比赛。\n17岁小将余依婷是中国队女子混合泳新秀，她以半决赛第二的成绩晋级女子200米混合泳决赛，最终以2分08秒74的成绩夺得铜牌。\n在23日进行的女子4×100米自由泳接力决赛中，中国队派出程玉洁、杨浚瑄、吴卿风和张雨霏出赛，4名选手全力拼搏，最终以3分32秒40的成绩刷新亚洲纪录，夺得铜牌。澳大利亚队和美国队分获金、银牌。"
  },
  {
    "title": "将足球融入生活  让美丽绽放球场（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-15.htm",
    "date": "2023-07-25",
    "content": "只要将女足运动的种子播撒在更为广阔丰沃的土壤中，相信在足球场上，就会有更多努力奔跑的美丽身影\n\n北京时间7月24日晚，巴西女足前锋玛塔在对阵巴拿马女足的比赛中替补登场，最终巴西女足以4∶0战胜对手。从17岁时初登2003年世界杯赛场，玛塔在过往5届世界杯上累计打入17球，是男、女足世界杯历史上进球最多的球员。\n闪电般的奔跑速度，眼花缭乱的过人动作，37岁的玛塔风采不减当年，仍在绿茵场上展现着女子球员的独特魅力。在她身后，有更多技术全面、特点鲜明的球员涌现，成为女足世界杯舞台的主角，这也映射出世界女子足球运动发展的蓬勃态势。\n在澳大利亚的校园与街边，不难看到女孩踢球的身影，完善的校园赛事和成熟的女足文化，已经成为当地女足运动的“毛细血管”和“扎实根系”。放眼全球，女足运动的发展提速，在职业化的带动下，非洲和中美洲球队的实力快速提升，在本届世界杯赛场，战平法国女足的牙买加女足，一球小负英格兰女足的海地女足都令人印象深刻。女足世界杯“扩容”和球迷人数增长也是对女足运动水平和影响力提升的积极回应。\n“要让人们看到女足运动员的健康和美丽”，世界杯开幕后，中国女足主教练水庆霞再三表达比赛胜负之外的更深内涵。推动女足运动在国内发展，不仅要争取在世界大赛上取得佳绩，还要吸引更多女孩参与其中。竞技层面的优秀成绩，可以起到对青少年的带动和激励作用。与此同时，将足球融入生活，让美丽绽放球场，对女孩参与足球运动的带动作用同样不可忽视。\n当前，遵循规律发展足球运动已经成为共识。虽然改变非朝夕之功，但只要将女足运动的种子播撒在更为广阔丰沃的土壤中，相信在足球场上，就会有更多努力奔跑的美丽身影。"
  },
  {
    "title": "游泳世锦赛中国花样游泳队收获3金1银1铜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-15.htm",
    "date": "2023-07-25",
    "content": "7月22日，经过9天的激烈角逐，在日本福冈举行的2023年游泳世锦赛花样游泳项目的比赛全部结束，中国队共获得3金1银1铜，其中包括集体技巧自选和混双自由自选两枚具有突破性的金牌。\n去年10月，世界泳联调整了花样游泳项目评分规则，比赛不仅比拼观赏性，还要拼难度、拼体能、拼编排、拼勇气。\n从赛前申报难度分值卡，到允许男选手参加集体比赛；从集体技巧自选项目的加入，到每一个技术动作被量化为具体的分数……花游新规则的实施给本届世锦赛带来许多变化。面对挑战，中国队积极调整，迎难而上，在训练和比赛中打磨动作、观察对手，为备战2024年巴黎奥运会积蓄更多信心和能量。\n为了备战本届世锦赛，中国花样游泳队教练组精心编排了7套节目，从跳水队请来教练帮助队员提升起跳和翻腾能力，队员们不断打磨技术动作，增强专项体能。\n新突破\n集体技巧自选是本届世锦赛新增设的项目，也是巴黎奥运会集体项目的重要组成部分，8名队员要在3分钟时间里完成7个技巧动作。中国队派出1男7女的阵容参赛，让节目难度更高，变化更丰富。决赛中，队员们精心演绎了以“生命之光”为主题的节目，每一次托举都完成得干净利落，整套节目令人赏心悦目，一举夺得金牌。\n这是中国花样游泳队在本届世锦赛上获得的首金，也是中国男子花游选手第一次登上世锦赛冠军领奖台。赛前表示要在托举中“一个顶俩”的石浩玙给队友的表现打出满分：“这次发挥非常完美，所有人都完全沉浸在表演当中，发挥出了应有的实力。”\n去年在布达佩斯举行的世锦赛上，石浩玙和搭档张依瑶摘得两枚铜牌，创造了中国花游混双项目的最好成绩。这次来到福冈，石浩玙如愿“给奖牌换了个颜色”。在混双自由自选决赛中，他和搭档程文涛用一套精彩的节目《罗密欧与朱丽叶》夺得中国队该项目的首枚世锦赛金牌。\n在北京奥运会上夺得首枚奥运奖牌以来，中国花样游泳队一步一个脚印，踏实前行，在世界大赛上的成绩稳步提升。“现在的成绩是一个积极的反馈，证明我们的努力方向是正确的，教练员和运动员共同经历挑战、共同成长。”中国花样游泳队主教练张晓欢表示。\n新现象\n作为队里唯一的男选手，21岁的石浩玙本届世锦赛参赛3项，收获两金一铜。他的精彩表现让不少人惊叹：“原来男选手在花游项目上也有大展身手的空间！”\n花样游泳被誉为“水上芭蕾”，自1984年成为奥运会项目后，一直只有女运动员参加。作为一项运动，花样游泳不仅优美，更是速度和力量的展示，是难度和艺术的碰撞，对体能、爆发力等要求也很高，男子选手在这个项目上同样大有可为。\n世界泳联为此积极探索，在2015年喀山游泳世锦赛上设立男选手可以参加的混双项目。2024年巴黎奥运会花样游泳项目更进一步，男选手首次被允许参加集体项目的较量，每队8名选手中最多可以有两名男选手。\n与女队员相比，男队员力量更大，爆发力更强，托举等动作的完成质量也更高。此外，男选手的加入，也让花游节目主题有了更广阔的表现空间。“比如《罗密欧与朱丽叶》等爱情题材的作品，男、女队员配合可以更好地展现戏剧性，带来更丰富的观赏体验。”石浩玙认为，这也给男选手提出了更高要求，要在打磨技术的同时，和团队融为一体。\n本届世锦赛，很多花游男选手的表现都令人印象深刻。其中，今年已经44岁的美国队选手比尔·梅备受关注。他是首位男性花游世锦赛冠军获得者，在2019年退役。但当新规则允许男选手参加奥运会时，他选择继续追逐梦想。本届世锦赛，比尔·梅和队友一起夺得集体技巧自选亚军，他希望能在花游项目上看到更多男选手的风采。\n新起点\n“基准分”是本届世锦赛频繁出现的关键词，也是新规则最重要的变化。一旦裁判认定运动员没有完成申报的难度分值，不管表现得多完美，这个动作都会被打回基准分，这需要各队在难度、完成度与艺术表现力之间找到最佳平衡点。\n从比赛过程来看，各队教练员、运动员都在逐渐适应新规则，竞争更加激烈。最终，获得奖牌的队伍多达11支，其中日本队夺得4金1银2铜，西班牙队赢得3金1银3铜，奥地利队也有1金2银入账，他们对新规则的理解也上升到较高水平。“这只是新规则实行后的首届世锦赛，相对稳定的实力格局还没有形成。我们一刻也不能松懈，要继续抢占最高点。”张晓欢说。\n中国花样游泳队此次参赛取得了突破，也留有遗憾。在女子双人技术自选项目上，双胞胎姐妹王柳懿/王芊懿在预赛中的得分足以在决赛中夺冠，但在动作难度和动作完成方面被扣分，最终排名第四。在女子双人自由自选决赛中，姐妹俩以0.2103分的微弱劣势获得亚军，没能实现卫冕。\n成绩固然重要，但张晓欢更关注接下来如何做得更好，“为了明年的巴黎奥运会乃至更长远的未来，我们会及时发现问题、找到短板，总结裁判的评分倾向，考察和学习对手。”\n以巴黎奥运会允许男选手参加集体项目比赛为契机，越来越多的队伍开始培养男子花游选手，中国队也有了一定的人才储备。各地方队都在发掘好苗子，在石浩玙身后，还有很多小队员在一池碧波中追逐梦想。依托于完备、高效的人才选拔与培养体系，相信更多优秀的花游选手会涌现出来，这也是中国队征战国际赛场的强大底气。"
  },
  {
    "title": "成都大运会博物馆开馆（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-15.htm",
    "date": "2023-07-25",
    "content": "本报成都7月24日电  （记者王明峰、孙龙飞）24日下午，成都大运会博物馆在四川成都东安湖体育公园举行开馆仪式，这是世界大运历史上首个在大运会开幕前向公众开放的大运主题博物馆。国际大体联代理主席雷诺·艾德出任成都大运会博物馆名誉馆长。\n当天，国际大体联正式授予成都大运会博物馆为国际大体联官方认证博物馆。成都大运会博物馆位于东安湖体育公园主体育场D区，馆内展陈以大运会成功申办、有序筹办和精彩举办为主线，按“时代使命”“责任担当”“全球盛会”3个篇章布展，整个展陈面积达3300平方米。截至目前，该馆已收集各类实物藏品1000余件，影像及电子文档资料近8万件。"
  },
  {
    "title": "中国大学生艺术体操队积极备战大运会（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-15.htm",
    "date": "2023-07-25",
    "content": "“脚尖绷住、绷住！”“接稳了！”中国大学生艺术体操队教练、来自成都体育学院的韩婕注视着队员们的每个动作，不时提醒并同时记录下训练中出现的问题。\n成都第31届世界大学生夏季运动会（以下简称“成都大运会”）艺术体操项目将于7月29日至31日在成都体育学院综合馆举行，中国队8名运动员将参加集体和个人全部8个项目的角逐。\n目前，队伍正在对动作细节进行最后的精雕细琢。在7月23日的训练课上，教练组要求队员们必须把集体项目成套动作成功做出3遍，再把没做好的动作反复练习。“目的就是为了提高动作的成功率和稳定性。”韩婕说。\n艺术体操要求技术和艺术完美融合。东京奥运会后，国际体操联合会修改项目规则，对动作的难度和艺术表现要求都有所提升。\n韩婕介绍，中国队这次参赛的集体项目中，“五圈”以花木兰为主题，融合了中国武术元素，而“三带两球”选择了配乐《康定情歌》，具有浓浓的四川本地民族风情。中国队姑娘们将在不同风格的作品中展现力与美。韩婕说，这两套节目准备了两年时间，在动作编排、服装、音乐等方面下足了功夫。为了呈现更好的表演效果，队伍分别请了成都体育学院武术学院和艺术学院的专业老师来指导，帮助队员们更好地理解和掌握动作。\n本次中国队参加艺术体操集体项目的6名队员都来自成都体育学院。其中，年龄最大的李雪瑞是运动训练专业研究生。在她心中，参加大运会的目的不仅要力争好成绩，更重要的是利用这个宝贵的机会同来自不同国家和地区的青年运动员交朋友、长见识。据介绍，成都体育学院坚持体教融合，1988年成立国内首支“省队校办”的艺术体操专业运动队，实力一直处于国内第一梯队，为国家队输送了多名优秀运动员。\n（梁琰参与采写）"
  },
  {
    "title": "大众冰雪运动11项国家标准发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-15.htm",
    "date": "2023-07-25",
    "content": "本报北京7月24日电  （记者林丽鹂）国家市场监督管理总局（国家标准委）近日批准发布《大众滑雪运动项目基础术语》等11项国家标准，涉及冰雪运动基础术语、运动水平等级评价、培训规范、赛事活动组织、场所运营管理等五大类。\n在基础术语方面，发布《大众滑雪运动项目基础术语》《竞速类滑冰运动项目基础术语》两项国家标准，给出有关场地器材、人员、比赛规则、技术动作、比赛成绩等方面的术语，形成与国际接轨的统一的概念体系。\n在大众运动水平等级评价方面，发布《大众竞速类滑冰运动水平等级评价规范》《大众高山滑雪和单板滑雪运动水平等级评价规范》《大众冰球运动水平等级评价规范》《大众冰壶运动水平等级评价规范》4项国家标准，分别针对不同运动项目的特点，给出运动水平等级划分的规则及评价要素、评价程序、评价结果，明确不同等级对应的技术能力要求和专业知识要求。\n在冰雪运动培训方面，发布《大众高山滑雪和单板滑雪运动培训规范》《大众冰壶运动培训规范》两项标准，分别提出滑雪、冰壶两个项目的培训内容、培训机构、培训场所、培训人员、培训效果评估等要求。\n在赛事组织方面，发布《大众滑雪赛事活动规范》《大众滑雪赛事活动等级划分与评定规范》两项标准，明确赛事组织、人员培训、安全应急、医疗保障等方面的要求。\n在场所运营管理方面，发布《体育场所等级的划分第五部分：滑雪场所星级划分与评定》国家标准，从自然环境、基础设施、器材装备、活动项目、服务管理等角度，提出滑雪场5个星级的划分及具体划分条件、检验评价方法。"
  },
  {
    "title": "2023年全国田径锦标赛落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_7-15.htm",
    "date": "2023-07-25",
    "content": "本报衢州7月24日电  （记者刘硕阳、刘军国）23日晚，为期4天的2023年全国田径锦标赛在浙江省衢州市的衢州体育中心落下帷幕。本届全国田径锦标赛共有31支代表队近800名运动员参与角逐，其中，巩立姣和王峥两名东京奥运会奖牌获得者发挥出色，分别夺得女子铅球和女子链球冠军，同时也获得了各自项目的2024年巴黎奥运会参赛资格。\n21日上午展开的女子铅球决赛产生了本届全国田径锦标赛的首枚田赛项目金牌。在第一投犯规之后，东京奥运会冠军巩立姣逐渐找到比赛感觉，在第二投投出了18米90的成绩，超过了巴黎奥运会18米80的参赛成绩标准。由于巴黎奥运会的达标期已于7月1日开始，巩立姣也凭借这一成绩顺利达标。\n随后4次试投中，巩立姣接连提升自己的成绩，最终凭借最后一投的19米67获得了女子铅球冠军。赛后，巩立姣表示，自己赛前对本场比赛的目标是投出19米50左右的成绩。\n东京奥运会女子链球银牌得主王峥“不甘落后”，同样顺利达标巴黎奥运会。在22日晚冒雨进行的女子链球决赛中，王峥在第二次试投中投出74米01的好成绩，超过了巴黎奥运会74米00的参赛成绩标准。随后尽管放弃了后三次试投，王峥仍然凭借此成绩获得了冠军。\n本届全国田径锦标赛，刚刚代表中国田径队参加了曼谷亚锦赛的谢震业、冯彬等选手并未参赛，不过仍有不少年轻选手崭露头角，令人眼前一亮。在男子跳远决赛中，韦昕宇以8米17的个人最好成绩夺得冠军；邓信锐以10秒23的成绩夺得了男子100米冠军。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_8-15.htm",
    "date": "2023-07-25",
    "content": ""
  },
  {
    "title": "成都第31届世界大学生夏季运动会倒计时3天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-16.htm",
    "date": "2023-07-25",
    "content": ""
  },
  {
    "title": "“制裁对委内瑞拉经济产生多米诺骨牌效应”（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-17.htm",
    "date": "2023-07-25",
    "content": "核心阅读\n近年来，美国不断扩大对委内瑞拉经济和金融制裁，实施一系列制裁、封锁措施，使委政府石油出口收入严重下降，食品和药品进口不足，严重阻碍了委经济社会发展和改善民生的努力，严重损害该国民众基本人权。\n\n委内瑞拉副总统罗德里格斯日前在出席欧盟—拉美和加勒比国家共同体峰会时表示，制裁委内瑞拉是美国扰乱该国乃至整个拉美和加勒比地区的工具，直接违反国际法和联合国宪章。罗德里格斯还表示，美国对委内瑞拉的制裁和封锁，不仅给委内瑞拉带来负面影响，也影响到拉美其他国家的发展。\n“对委内瑞拉造成经济、人道主义和发展危机”\n在委内瑞拉首都加拉加斯，71岁的博尼法西奥·卡贝萨斯和他64岁的妻子卡门·冈萨雷斯步行走了4家药房，仍未能找到治疗卡贝萨斯前列腺癌的药物；在该国一些城市的超市和店铺外，人们排起长队，希望能够买到一点牛肉……\n格雷格里奥·卡莱尼奥和妻子亚斯米尔·卡莱尼奥住在加拉加斯的一个社区。格雷格里奥曾是一名出租车司机，如今行动不便，日子变得更加困难。他说，在美国的制裁下，委内瑞拉国内物资紧缺、物价上涨，他们不得不变卖家产以维持生活。“美国对委内瑞拉的制裁持续很多年了，我们就像被洗劫一空。我必须支付很多生活费用，不得不卖掉小面包车、卖掉自己的出租车。”亚斯米尔的弟弟曾患有糖尿病，因为买不到合适的药品，52岁时就去世了。亚斯米尔说：“美国的制裁夺去了他的生命。”\n委内瑞拉曾经是拉美地区经济发展最快的国家之一。自1999年左翼总统查韦斯执政后，委内瑞拉与美国外交关系恶化，特别是2017年以来，美国不断升级制裁，严重阻碍委内瑞拉经济社会发展。\n联合国人权理事会单边强制措施对人权负面影响问题特别报告员阿莱娜·杜晗发布的报告显示，与制裁前相比，委内瑞拉政府收入下降了99%，公共服务因资金不足近乎崩溃。超过1/3的人口陷入严重粮食不安全，普通家庭每周只有几小时的自来水供应，政府资助的锐减也导致学校和学生缺少必要的供应。\n欧洲经济政策研究中心发布的报告表示，美国的制裁加剧了委内瑞拉经济困难，该国民众深受其害。2017年以来，委内瑞拉约有8万名艾滋病病毒感染者未能接受药物治疗，1.6万名癌症患者以及400万名糖尿病和高血压患者中的很多人都无法获得相关治疗药物。该报告作者表示，美国政府蓄意以制裁摧残委内瑞拉经济，造成该国民众无法获得救命的食品、药品、医疗设备和其他必要物资，严重违反国际法和有关条约。\n联合国人权高专办公室网站报道说，委内瑞拉的一些医院经常缺少消毒剂、药品和设备。前联合国人权高专巴切莱特表示，各种制裁措施严重阻碍委内瑞拉医疗系统的运转，委方在进口挽救生命的医疗物资方面又遇到障碍，这对脆弱群体造成了长期伤害。\n阿莱娜·杜晗表示：“美国的制裁对委内瑞拉造成经济、人道主义和发展危机，对民众生活造成毁灭性影响，特别是但不仅限于赤贫人口、妇女、儿童、医务人员、残疾人、患有危及生命的疾病或慢性病的人以及土著人口。”\n“对委内瑞拉人民造成严重损害的无情、非法和失败的政策”\n美国智库新美国安全中心在其网站上刊文指出，自2009年以来，美国共对委内瑞拉的个人和实体以及与委内瑞拉有往来的外国公民进行了数百项制裁。在美国政府极限施压政策之下，美国财政部大幅扩大对委内瑞拉的制裁，这些制裁是通过一个强有力的法律框架授权的，包括立法、行政命令、行业决定和一般性许可。文章表示，美国政府加大对委内瑞拉的制裁，使该国几乎不可能进入国际市场，加剧了其国内的经济问题。\n2019年，美国扩大对委内瑞拉的经济制裁，包括禁止进口委内瑞拉原油、冻结该国石油公司在美国境内的资产，旨在切断委内瑞拉政府的经济命脉。美国还把委内瑞拉石油公司在美分支雪铁戈石油公司的资产移交给委内瑞拉反对派。\n由于美国对委内瑞拉石油行业进行全方位制裁和封锁，使得委内瑞拉无法进口炼油厂运行所需的原材料。2020年3月以来，该国汽油供应出现严重缺口。英国媒体报道说，在委内瑞拉一些加油站，排队加油的车辆绵延超过7公里，有人甚至要排队13个小时才能加到油。路透社报道说，委内瑞拉作为世界重要的石油生产和出口国之一，却遭遇有史以来最严重的汽油短缺，并一跃成为汽油价格最高的国家之一，而此前该国一直位居全球汽油价格最低的国家之列。\n委内瑞拉前外长普拉森西亚表示，美国政府禁止购买委内瑞拉的石油、冻结委内瑞拉政府的银行账户、扣押开往委内瑞拉的船只，让委内瑞拉经历了有史以来最大的经济衰退。\n美国前国务卿蓬佩奥今年1月出版的新书《寸步不让》中披露，美国曾试图通过实施单边制裁剥夺委内瑞拉通过出口石油和黄金获取外汇的能力，对委内瑞拉施以经济高压，影响2018年委内瑞拉总统选举。\n欧洲经济政策研究中心经济学家杰弗里·萨克斯说：“美国制裁的目的是破坏委内瑞拉的经济，进而进行政权更迭，这是对委内瑞拉人民造成严重损害的无情、非法和失败的政策。”\n“美国单方面经济制裁明显违反国际法，是对人权的侵犯”\n美国的制裁造成严重的人道主义灾难，遭到委内瑞拉及国际社会的普遍反对。阿莱娜·杜晗表示，美国对委内瑞拉单方面制裁出于政治动机，直接阻碍了委政府保障民生的能力。她指出，人道主义关切不能被政治操弄和绑架，以美国为首的西方国家强加给其他国家的单方面制裁措施不符合国际法。这些单边制裁主要以人权、民主和法治的名义实施，但这种制裁恰恰破坏了这些原则。\n“美国的制裁对委内瑞拉经济产生多米诺骨牌效应，影响了从石油工业到农业和食品的所有部门。”哥伦比亚前驻委内瑞拉大使阿曼多·贝内迪蒂表示，这些制裁阻止了委内瑞拉进入国际市场，限制了其出口石油的能力。“这严重影响该国经济，导致人们缺乏药品、食品和其他基本产品。”\n委内瑞拉常驻联合国代表蒙卡达批评说，“美国政府对委内瑞拉实施的制裁堪称恐怖袭击。”他表示：“美国不允许我们用自己的钱来购买我们所需要的服务。美国把自己打扮成救世主，以人道主义为借口对委内瑞拉进行制裁和干涉，但迄今我们没有看到任何的人道主义。”\n位于拉丁美洲的南方电视台在其网站刊文说：“经济制裁是美国在维护其全球霸权时最喜欢用的工具。美国单方面经济制裁明显违反国际法，是对人权的侵犯。”"
  },
  {
    "title": "意大利积极发展绿色能源",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-17.htm",
    "date": "2023-07-25",
    "content": "意大利环境和能源安全部近日公布了新修订的能源与气候计划，并已提交欧盟委员会审核。与3年前的版本相比，修订计划中各项目标均有所提高：意大利希望到2030年，可再生能源能够创造65%的电力，并占到总能源消耗的40%，同时绿氢将满足42%的工业需求。此前意大利环境和能源安全部部长吉尔贝托·弗拉廷还表示，如果天然气价格保持在目前的低水平，该国可能会在2024年关闭燃煤发电站，比原计划提前一年。\n作为欧洲重要的农业国家之一，意大利大力推动农业光伏项目建设，相关场地在满足光伏发电需要的同时可以从事农业活动。意大利国家电力公司今年3月宣布，将在首都罗马所在的拉齐奥大区建设该国最大的农业光伏电站。电站建成后年发电量将达280吉瓦时，可满足当地约11.1万户家庭的能源需求，减少约13万吨碳排放。\n在绿氢生产方面，今年4月，欧盟批准了意大利一项4.5亿欧元的绿色氢能计划。未来意大利将在绿氢制取、储运和加氢设备等方面加大投资。意大利政府还宣布将投资3亿欧元在部分地区开展氢能列车试点和相关配套设施建设，西西里岛和南部城市塔兰托的两个绿氢项目还获得了欧盟的公共资金资助。此外，汽车加氢站也相继在威尼斯、罗马等城市落成。\n意大利政府出台多项举措，鼓励发展可再生能源。意大利环境和能源安全部今年签署法令，以电价激励和发放补助的形式向居民推广光伏、风能、水能和生物质能用电，并将拨款22亿欧元资金用于补贴社区可再生能源设施的建设和更新。同时，意大利政府宣布补贴11亿欧元，鼓励农业光伏项目安装高效创新光伏组件；另外补贴15亿欧元用于帮助农业企业在房顶上安装光伏系统，在接入电网后这些企业将获得售电收入。\n意大利还不断加大可再生能源技术的研发。2019年，意大利新能源及环境委员会提出了一项关于太阳能光热电站主要部件的3年研究计划。该委员会准备在罗马建立一个用于研究太阳能工业热力系统的实验平台。目前，西西里岛帕尔塔纳市已建成意大利第一座光热光伏混合电站。据介绍，该电站可满足当地约1/3家庭的用电需求，并且可以储能，在没有太阳的情况下也能满负荷运行15小时左右。\n意大利新能源及环境委员会能源技术和可再生资源部主任乔治奥·格拉蒂提表示，光热电站具有诸多优势，可以在中短期内实现规模化效应，并且其生产的中高温热量可用于制药、食品和纺织工业生产，也可为生物质燃料生产和电解水制氢提供能量。\n（本报罗马7月24日电）"
  },
  {
    "title": "东南亚国家加紧应对登革热",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-17.htm",
    "date": "2023-07-25",
    "content": "世界卫生组织近期发布的报告显示，今年以来登革热病例在东南亚国家持续增加。柬埔寨、老挝、马来西亚、菲律宾等国的登革热病例数与去年同期相比显著上升，给地区国家公共卫生系统带来挑战。\n泰国卫生部疾控厅官员7月23日透露，自年初以来该国累计确诊登革热病例近4万例，死亡人数超过40人。泰国疾病控制中心警告，今年将是登革热疫情严峻的一年。新加坡目前已报告4700余例登革热病例。新加坡国家环境局称，由于伊蚊数量激增，新加坡在7月至8月可能暴发登革热疫情。越南卫生部近日通报，今年上半年该国累计确诊登革热病例近4万例。目前越南刚进入登革热高发季节，疫情在包括首都河内在内的该国北部地区迅速蔓延。\n今年以来，马来西亚确诊登革热病例近6.4万例，与去年同期相比增加了129.2%。菲律宾登革热病例已超过7.2万例。印度尼西亚登革热病例已超过3.5万例。老挝登革热病例已超过1.1万例。柬埔寨上半年登革热病例接近4700例。\n登革热是由登革病毒引发的急性传染病，主要通过蚊媒传播，多在热带与亚热带地区流行，典型症状包括持续发热、头痛、肌肉痛、关节痛等，严重时可致死亡。\n世界卫生组织驻马来西亚、文莱和新加坡代表处的负责人拉宾德拉认为，全球气候变化可能导致温暖季节持续时间更长、气温更高，这将加速病媒的繁殖和传播。拉宾德拉表示，在干旱的情况下，供水不足使得人们不得不储存更多水，若储存方法不当很容易滋生蚊子。同时，有些国家废弃物管理不善，也为蚊子滋生提供了条件。\n为遏制登革热传播，东南亚国家采取了多种措施。马来西亚卫生部启动了“马来西亚一小时清洁活动”“消灭伊蚊合作计划”等，鼓励民众、机构和社区共同参与清洁环境活动，减少伊蚊滋生。柬埔寨卫生部发布了个人和各级管理部门合作预防登革热传播的指南，并为民众发放蚊帐、驱蚊剂等物品。菲律宾、印度尼西亚等国的卫生部加大宣传，向民众普及预防知识。\n在今年6月举行的亚洲登革热峰会上，包括东盟国家在内的多个国家的专家、防疫人员讨论了登革热的预防和控制，并提出相关指导方针。峰会主席、泰国朱拉隆功大学热带病研究专家萨亚肯表示，登革热是一个公共卫生问题，每个人都必须参与应对并给予更多关注。为了实现世界卫生组织到2030年将登革热死亡人数降为零的目标，所有部门的合作都至关重要。\n（本报曼谷7月24日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-17.htm",
    "date": "2023-07-25",
    "content": "据泰国商业部国际贸易促进司介绍，今年1—5月，泰国食品出口总额为173.75亿美元，中国是泰国食品最大的出口市场。为扩大食品出口、提高泰国美食的国际知名度，泰国公共关系部日前举办美食体验活动。图为厨师在制作当地特色美食。\n本报记者  张矜若摄"
  },
  {
    "title": "揭露731部队罪行的日本著名作家森村诚一去世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_5-17.htm",
    "date": "2023-07-25",
    "content": "新华社东京7月24日电  （记者郭丹、姜俏梅）据日本媒体报道，写作长篇报告文学《恶魔的饱食》揭露侵华日军731部队罪行的日本著名作家森村诚一24日因肺炎在东京去世，终年90岁。\n森村诚一出生于日本埼玉县。上世纪80年代，他在对31名侵华日军731部队原队员进行采访后，结合从中国、美国搜集来的731部队相关历史照片、档案及资料，写出了长篇报告文学《恶魔的饱食》，揭露了侵华日军731部队为制造细菌、瓦斯等违禁武器对3000名左右的俘虏进行人体实验的惨无人道的行为。该作品1981年发表后在日本国内外引发巨大社会反响。\n1994年，森村诚一与日本和平友好人士一起组建合唱团，用合唱的形式讲述真实历史，在日本、中国、韩国、俄罗斯等国举行公演，引发社会关注。2015年，哈尔滨市授予森村诚一荣誉市民称号。\n森村诚一一生创作了多部优秀作品，曾获江户川乱步奖、日本推理作家协会奖、吉川英治文学奖等。他写作的《人性的证明》《青春的证明》《野性的证明》（证明三部曲）累计发行量超过1亿册，创下了日本文坛奇迹。"
  },
  {
    "title": "希腊罗德岛野火导致1.9万人撤离",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_6-17.htm",
    "date": "2023-07-25",
    "content": "新华社雅典7月23日电  （记者陈占杰）连日来，希腊东南部的旅游胜地罗德岛发生多起野火，约1.9万人被转移到安全地带。\n据希腊雅典通讯社23日报道，撤离行动从22日晚开始，其中约3000人经海路撤离，其余约1.6万人经陆路撤离。报道说，这是该国历史上规模最大的人员撤离行动。\n从18日下午开始，罗德岛多处发生野火。由于高温、干燥和大风，几处已经扑灭的野火22日复燃，政府随后开始组织危险地区人员撤离。消防部门说，罗德岛有不到10%的客房受到影响。\n雅典通讯社说，目前有266名消防人员、49辆消防车、10架飞机和5架直升机在罗德岛参加扑火行动，克罗地亚、土耳其等国提供了援助。\n据报道，22日晚有6人因呼吸问题被送入医院，但随后出院。目前有两人在住院治疗，其中一人撤离时发生骨折，另一人为孕妇。\n近日，希腊各地因极端高温、干燥和大风天气发生数百起野火。消防部门说，受热浪影响，罗德岛和雅典所在的阿提卡大区等区域，23日发生野火的风险仍然较高，应提高警惕。"
  },
  {
    "title": "巴巴多斯加快经济复苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_7-17.htm",
    "date": "2023-07-25",
    "content": "巴巴多斯中央银行近期发布的报告显示，2023年第一季度该国国内生产总值（GDP）增长率为6.4%，连续第八个季度保持增长。国际货币基金组织西半球部门近日在一份报告中指出，巴巴多斯经济有望延续复苏势头，在旅游业复苏等拉动下，预计今年该国GDP将增长4.5%左右，经济有望恢复到新冠疫情前水平。\n2022年巴巴多斯GDP增长约10%。其中，出口额从2021年的4.41亿巴巴多斯元（1巴巴多斯元约合3.56元人民币）增至5.02亿巴元，增长13.8%。朗姆酒、加工食品、化学品和建筑材料为主要出口商品，出口额分别为8600万巴元、8100万巴元、6760万巴元和3830万巴元。其他加勒比共同体国家仍是巴巴多斯商品的主要出口目的地。\n巴巴多斯是位于东加勒比海小安的列斯群岛最东端的热带岛国，素有“加勒比海上的璀璨明珠”的美誉。美丽的沙滩、清澈的海水和秀丽的自然风光，让旅游业成为该国的支柱产业。旅游业也引领了巴巴多斯经济的复苏。根据巴巴多斯中央银行最新报告，今年年初以来，旅游业持续回暖。第一季度入境人数同比增加约9.3万人，入境总人数已恢复至疫情前水平的78%。巴央行行长格林尼奇表示，旅游业增长带动了其他经济部门的好转。\n巴巴多斯今年5月举办的第四十一届加勒比旅游博览会，吸引了来自拉美、北美、欧洲等地近千名从业者参加。巴巴多斯旅游营销公司首席产品开发官阿莱恩表示，巴巴多斯旅游资源丰富，正致力于打造更具吸引力的旅游产品。\n根据巴巴多斯总理莫特利近日向议会提交的《2023年财政报告和预算建议》，2023财年，该国将在基础设施建设、交通运输、旅游等多个领域加大投资，力争到2030年使巴巴多斯成为世界一流的旅游目的地。\n近年来，中国与巴巴多斯双边务实合作不断深化。2019年2月，中国与巴巴多斯签署共建“一带一路”合作谅解备忘录。中方在当地建设粮食安全中心、修复道路、重建国家体育场等。巴巴多斯外贸与商务国务部长哈斯班兹表示，中国是巴巴多斯的主要贸易伙伴之一，与中国的合作助力巴巴多斯发展经济、改善民生和保障粮食安全。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_8-17.htm",
    "date": "2023-07-25",
    "content": ""
  },
  {
    "title": "以版本为媒 讲好文明交流互鉴故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-18.htm",
    "date": "2023-07-25",
    "content": "文明如光，照耀古今。在人类社会历史长河中，诞育过众多文明。有些在沧桑岁月中湮灭，有些则曲折留存于世。中华文明延续数千年未曾中断，历久弥新，离不开对典籍版本的收集、保护与传承。\n6月1日，习近平总书记在考察中国国家版本馆中央总馆时指出：“我十分关心中华文明历经沧桑流传下来的这些宝贵的典籍版本。建设中国国家版本馆是我非常关注、亲自批准的项目，初心宗旨是在我们这个历史阶段，把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去。” 如今，由中央总馆文瀚阁和西安分馆文济阁、杭州分馆文润阁、广州分馆文沁阁三个分馆组成的中国国家版本馆，分布祖国东西南北，共同保藏、展示中华民族文化瑰宝，并以版本为媒，搭建中外文明交流互鉴桥梁。\n建设中国国家版本馆，体现了当代中国的文化自觉，彰显汲取历史智慧、更好走向未来的历史主动，为世界读懂中国、中国了解世界打开又一扇文明之窗。\n文明的创造与历史的表征\n中华文明是世界唯一传承数千年而不间断的文明，重要原因之一是历代先贤对文化传承的重视。由古及今，甲骨陶符、青铜铭文、石刻印章、简牍帛书、雕版拓片、古籍善本、方志舆图……版本囊括古今中外载有中华文明印记、文字符号、文脉信息的各类资源，是文明的创造、历史的表征。\n在浓厚的文化传承和典籍版本保藏意识的推动下，版本对中华文明的传播和民族文脉的绵延发挥了重要作用。《尚书》被称为“政书之祖、史书之源”。汉无伏生，则《尚书》不传。在“伏生传书”这个流传千古的故事里，汉代先贤为后人留下虞夏商周的历史印记。纵观史册，从《史记》到“二十四史”，从诸子百家到经史子集，从《永乐大典》到《四库全书》，从周的守藏室、秦的石室到汉的天禄、唐的集贤，从宋的崇文到明的文渊、清的“四库七阁”，专藏机构虽名称各异，守护中华典籍版本的志向绵亘千年，如今集大成于新时代的国家版本馆。\n在国家版本馆，人们可以看到作为中华文化种子基因库的宏富馆藏。“一总三分”开馆时，典藏实物版本资源近2400万册（件），国家版本数据中心数据服务平台汇聚数据资源近5亿条，面向社会开放公益检索的数据总量2400余万条。其中，中央总馆设有主题展览“真理之光”、基本陈列“斯文在兹”“见证伟业”、专题展览“版本琳琅”“版本工艺”“中国邮票”“中国货币”，以及《四库全书》合璧、汉藏蒙满文大藏经雕版合璧等特色库展，展出的版本种类齐全且珍贵非常。总馆所藏古籍善本确属珍稀，如海内孤帙的宋拓本《西楼苏帖》、宋刻本《棠湖诗稿》，现存出使琉球的早期记录《使琉球录》等。\n中国国家版本馆开辟了一条以版本为视角解读、阐释、展示博大精深的中华文明以及促进文明交流互鉴的发展之路，对于传承和发展中华优秀传统文化、保藏和建设中华民族现代文明、延续和展望人类未来文明具有重要意义。\n文明交流互鉴的有力信物\n典籍版本穿越时空隧道，讲述着人类文明交往交流交融的生动故事。张骞出使西域、玄奘西行、鉴真东渡、郑和下西洋……中国国家版本馆展藏的版本，记录了不同历史阶段中不同文明从初识到交流互鉴的不凡历程。\n南宋早期，中国航海技术处于世界领先地位。正在文兴楼“版本工艺”展中展出的青釉刻花“吉”字碗，就出水于南宋古沉船“华光礁1号”。“吉”字象征中国人民对吉祥平安生活的向往，再现了千百年前海上丝绸之路上先辈扬帆远航、对外开拓的姿态。\n文华堂“斯文在兹——中华古代文明版本展”，汇聚众多见证文化交流的珍贵展品。比如，宋绍兴二年（1132年），宋思溪藏本《大唐西域记》详述唐代玄奘法师沿丝绸之路西行取经的经历；1688年，法国学者贝尼耶为法国王室而作的《论语导读》法文版原著，第一次用法文传递孔子思想，展现了源远流长的中法文化交流史。2019年，法国总统马克龙向习近平主席赠送的《论语导读》即是这一版本。\n在文瀚阁“真理之光——马克思主义中国化时代化经典版本展”上，人们可以看到300余个版本的《共产党宣言》等经典著作、手稿手迹、档案资料。马克思主义中国化时代化最新成果的权威著作、多语种多卷本的《习近平谈治国理政》，展示了中国共产党人将马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的伟大实践。目前，《习近平谈治国理政》已出版4卷、37个语种版本，发行覆盖全球170多个国家和地区，成为改革开放以来翻译出版语种最多、发行量最大、覆盖面最广的领导人著作，是国际社会了解与理解中国之路、中国之治、中国之理的重要窗口。\n在习近平总书记考察国家版本馆一个月之际，7月3日，由中国国际交流协会主办、国家版本馆承办的第三届文明交流互鉴对话会暨首届世界汉学家大会在北京开幕。多国政党政要、知名学者、文化名人、非政府组织代表和国内相关部门代表齐聚一堂，共话文化沟通、共促友谊合作。其间，国家版本馆成功举办两期“文化交流日”，邀请来自60多个国家的88位汉学家，以及来自文博、出版等领域的30余位外国专家参观座谈。海外专家惊叹于中国国家版本馆基础工程的建设、优质的展览陈列和宏富的文化宝藏，期待与中国国家版本馆加强交流合作，共同推进留存在海外的中华文明典籍资料的传承保护。\n展示和传播文明之美、文化之华\n中华文明具有突出的包容性，从根本上决定了中华民族注重交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。国家版本馆将牢牢把握“版本”这一特色视角与优势资源，厚植中华文化底蕴，涵养家国情怀，讴歌民族精神，为促进文明交流互鉴、推动构建人类命运共同体贡献力量。\n锚定主业，兼收并蓄。习近平总书记在文化传承发展座谈会上指出：“如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”国家版本馆将锚定收藏主业，面向基层、面向民间、面向海外，一体推进摸底调查和征集收藏，坚持应收尽收、应藏尽藏，汇聚回流散佚在基层、流传在民间、流布在海外的中华文明典籍资料，努力将体现人类文明优秀文化成果的版本囊括其中，为人类发展进步汇聚文明力量。\n开放包容、互学互鉴。不同民族、不同文明多姿多彩、各有千秋，没有优劣之分，只有特色之别。国家版本馆将以丰富厚重的版本资源为基础，加强文明交流互鉴，建立文化交流机制和对话平台，深入开展、策划实施国际人文交流活动，通过“文瀚论坛”“文化交流日”等文化交流品牌，集聚国内外从事和热爱中华文化研究的专家学者，共同开展版本文化理论研究和实践对话。\n与时俱进，活态传承。新时代创新发展的中华文明正为人类文明进步和世界和平发展注入源源不断的动力。国家版本馆将借助科技、产业和艺术的赋能，积极创新传播推介方式，探索建构文化传播多模态路径，实现版本文化多内容形态的表达，将版本蕴藏的中国文化挖掘出来、呈现出来，生动讲述版本背后的历史文化故事，推动中华文明传承与发展，展示和传播文明之美、文化之华。\n（作者为中国国家版本馆馆长）"
  },
  {
    "title": "中国传统诗画与21世纪英语诗歌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-18.htm",
    "date": "2023-07-25",
    "content": "今年6月，第三十届国际庞德学术研讨会在英国爱丁堡大学举行，其中一个重要议题是美国诗人、文学评论家埃兹拉·庞德的诗歌创作与中国文化的关系。英语诗界对中国文化的移用由来已久，1915年庞德的诗集《华夏集》出版，书中对中国古诗的译介与改写在英语诗界掀起波澜，推动了现代英语诗歌的发展。\n庞德对于中国文化的兴趣，不仅体现在诗歌创作上，也表现在绘画艺术上。例如他的读画诗对南派山水画《潇湘八景》匠心独运的再现，在审美视野与思想内容上开拓了英语诗歌的新境界，形成了新的表意方式，并引发英语诗界对于中国诗画的兴趣。\n20世纪以来，从庞德、华莱士·史蒂文斯，到詹姆斯·赖特、王红公（即肯尼斯·雷克思罗斯），再到罗伯特·勃莱、加里·斯奈德等，这些不同代际的外国诗人从中国文化中汲取营养，诗歌创作所涉内容既包括陶渊明、李白、白居易、寒山、李清照等人的诗词，又旁及山水、花鸟、人物等中国传统画作。21世纪以来，更为多样化的中国诗画进入英语诗人的“素材库”，不仅赓续了20世纪的风格和偏好，也发生了延伸与变化。中国诗画为越来越多的英语诗人所欣赏，催生出更加多元的文学景观。\n朗利的团扇与小屋\n当代爱尔兰诗人迈克尔·朗利对中国传统文化情有独钟。他在一首题为《中国器物》的诗中写道：\n我选了一截素绢，\n如雪一般洁白无瑕\n裁作欢乐的形状，\n圆似星空的满月。\n不难看出，这首诗脱胎自中国西汉时期女诗人班婕妤的《怨歌行》，复现了“新裂齐纨素，皎洁如霜雪”的情境。在朗利笔下，原诗中哀怨的女性被替换成男性，忧心“她会将这把扇子丢进盒子”。在这里，朗利将“宫怨”转化为当代爱情戏剧，人物和场景均发生变化，但秋风悲扇的慨叹却是一致。中国古诗移入英语诗歌语境中，有效表达了细腻的情感体验，具有跨越国界与文化的适应性。相隔两千载，原诗中的深情与失落依然楚楚动人，生动表达了爱情的慨叹与忧伤。有趣的是，朗利并未标明诗歌出处，却又以“中国器物”为暗示，为熟谙中国文化的读者设置了破解的密码。\n朗利在诗歌创作中多次巧妙引入葫芦、茶、桑蚕等中国元素。于他而言，中国文化代表了一种理想、一个精神家园。朗利于2004年出版的诗集《雪水》以中国茶文化为主要支点。他在题为《月饼》的诗中写道：\n超然的山巅小小的木屋\n是我继续描画杏花\n与梅花的地方，直至垂垂老去。\n诗作表达了诗人的人生志向，言明对隐逸生活的向往，并将这种志向安置在“山巅小屋”、“杏花”与“梅花”等中国意象之中。正如题目《月饼》所暗示的，这些意象无异于作者的精神投射。如果说朗利善于藏匿诗中的意象来源，那么，这个“山巅小屋”又出自何处呢？\n马洪的茅屋与云汉\n朗利好友、英国诗人德里克·马洪为读者提供了答案。在一首题为《安宁的小屋》的诗中，马洪对老友的小屋进行了唱和，讲到朗利在爱尔兰西部海岸有一处安宁平和的处所，人在其中，心境也变得祥和安逸。这首诗来自马洪2010年出版的诗集《秋风》（见右上图，孙红卫供图）。在同一部诗集中，紧随这首诗之后，马洪引入唐代诗人丘为的诗作《寻西山隐者不遇》，并将题目改写为《一间茅屋》：\n山路延伸数里直至山巅\n最高处是你的茅屋，\n屋内无人，柴门紧闭。\n透过窗户，我看到一张\n简朴的桌子，一把粗陋的椅子……\n这5行诗几乎是对《寻西山隐者不遇》前四句的直译：“绝顶一茅茨，直上三十里。扣关无僮仆，窥室唯案几。”与此同时，该诗也呼应了朗利的“山巅小屋”，并回答了读者的疑问：朗利的小屋原是出自丘为的诗作。“小屋”作为一个关键意象，勾连起两个诗人之间的唱和，并指向一个遥远的山巅场景。\n除了《寻西山隐者不遇》，马洪的这部诗集还收录了李白的《蜀道难》《月下独酌》、杜甫的《秋野五首》等多首诗歌，均以改写的方式呈现出新的面貌，并明确标明原诗作者。杜甫晚年的诗歌对马洪产生重要影响，在《安宁的小屋》中，马洪写道：“枝头的大地之音/花丛中的蝴蝶”——绚烂的花丛与翩翩飞舞的蝴蝶，令读者联想到杜甫晚年入川之后的诗句：“黄四娘家花满蹊，千朵万朵压枝低。留连戏蝶时时舞，自在娇莺恰恰啼。”马洪在诗中表达了北爱尔兰动乱后的心境，这也与杜甫原诗中经历离乱后的别样安适相似。与此同时，马洪将诗集里的中国诗歌部分称为“星之河”，借用了李白《月下独酌》“永结无情游，相期邈云汉”中“云汉”一词的英译。“星之河”具有超越尘世与时空的浩渺高远，这一意象也不断出现在现代英语诗歌之中。\n格吕克的山峰与童蒙\n2020年诺贝尔文学奖得主、美国诗人露易丝·格吕克于2021年出版诗集《冬季食谱》。她在开篇第一首诗中写道：“他们攀爬冰雪覆盖的山峰/然后飞去。”诗中后续亦提及“身后的房屋”。寒冬已至，冰雪中若隐若现的山峰和房屋有着优美而凄冷、开阔又幽僻的意境，隐约带有中国水墨山水画的气质，令人想到柳宗元的《江雪》一诗。\n《冬季食谱》的封面是中国明末清初画家八大山人的画作《鸡雏图》，但令读者困惑不解的是，诗作中并未提及八大山人，雏鸡形象也无迹可寻。那么，这幅画仅起到纯粹的装饰作用吗？诗中冰雪覆盖的山峰与八大山人是否存在某种关联？\n学者们深入研究后发现，对于八大山人，格吕克并非整体移植，而是采撷细部，进行“点式”播撒，以落地生花的形式复现。在这首诗中，冰雪覆盖的山峰令人既想到八大山人画中高耸入云的山峰，也想起他的字“雪个”——冰雪中的一枝孤竹，凌寒傲雪、挺立俏拔，诗集中多次出现的“雪”更是不断强化了这一联想。\n格吕克在诗集另一首诗中写道：“一切都在变化，他说，一切都相互关联。”八大山人《鱼鸟图》题跋中写有：“东海之鱼善化，其一曰黄雀，秋月为雀，冬化入海为鱼；其一曰青鸠，夏化为鸠，余月复入海为鱼。”世界变动不居，万物皆“善化”：\n有一只鸟，她说。\n……一旦有人吻它，\n就会变成一个人。\n鸟的意象隐隐呼应诗集封面《鸡雏图》中的雏鸡，似乎是对渺小的人在广阔天地间的隐喻，与《道德经》中“柔弱者生之徒”“柔弱处上”所蕴含的贵柔守雌的思想有所关联——格吕克在诗集中也提及《道德经》，通过引用“持而盈之，不如其已”，表达同样的思想。此外，雏鸡意味着童蒙与“忘机”，具有返璞归真的意味，在一首追忆童年的诗中，格吕克写道：\n多么渺小\n我那时如此，悬在\n母亲的腹中……\n多么遗憾\n我变成了言语的动物，失去了\n与那段记忆的联系。\n诗人哀叹成为“真正的自我/强劲却酸楚/就像一座闹钟”。闹钟象征着理性与计算，是异化且非本真的状态，“真正的自我”已失去原初的自足与完满。这是老子式的追问：“专气致柔，能如婴儿乎？”\n八大山人的画与文中诸多元素被拆解、加工，糅合于格吕克的诗文之中。诗集封面上的《鸡雏图》若隐若现地呼应了格吕克空无、孤寂的主题与简省、写意的笔法。这种呼应方式错落曲折，综合了朗利之隐与马洪之显。\n从朗利、马洪和格吕克的诗歌创作可以看出，中国诗画标识的不仅是求新尚异的创作风气，还寄托了当代语境下诗人对人类生存与精神状况的思考。\n在21世纪英语诗歌中，广采博取中国优秀传统文化进行创作的例子不胜枚举，这是中外文学交流互鉴的生动例证，也是创造性转化中国文化的生动案例。在中国广为吟诵、流传千年的美好意象及其背后的精神传统，融入当代不同语言的创作，一次次叩开异国读者的心扉。\n（作者为南京大学外国语学院副教授）"
  },
  {
    "title": "奇妙萨尔瓦多（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-18.htm",
    "date": "2023-07-25",
    "content": "从巴西里约热内卢乘飞机向东北方向飞行大约两个小时，便到了巴伊亚州首府萨尔瓦多。这是一座以非裔巴西文化著称的城市，其建城史可追溯至16世纪中叶大航海时代。历史上，萨尔瓦多曾是美洲、欧洲、非洲三角贸易的重要通道，一度是巴西的政治和经济中心，在1763年之前一直是巴西的首都。\n从空中俯瞰，萨尔瓦多深入大西洋的半岛阻挡了惊涛骇浪，托多苏斯桑托斯湾得以风平浪静，成为天然良港。码头里停泊的船只星星点点，海天交界处漂浮着几艘巨轮。“从城堡中望着远方的大西洋，其威严崇高的姿态，整个南美洲再也找不到第二个。”奥地利作家茨威格曾这样描述他眼中的萨尔瓦多。\n萨尔瓦多市内多山，一座海边高崖将城市分为上城和下城——高崖之上是生活区，历史悠久的建筑多集中于此；滨海低地是商业区，商贾络绎不绝。72米高的拉塞达观光电梯将上城与下城连通起来，不仅是游客一览城市和海景风光的热门景点，也是当地居民穿梭往返上下城的重要交通工具。仅需0.15雷亚尔（约合人民币0.2元），便可乘坐电梯从下城来到上城。\n上城中著名的佩洛乌里尼奥广场，是被联合国教科文组织列为世界文化遗产的“萨尔瓦多历史中心”的核心区域，亦是游客最喜欢的景区之一。沿着或陡峭、或平缓的砖石小路缓行，两侧颜色各异的房子如卷轴画般展开。拥有几百年历史的民居、被粉刷一新的公共建筑，风格各异的屋顶和窗户，淡紫、浅黄、嫩粉、牛油果绿等缤纷亮丽的颜色，渐次呈在眼前。在蓝天白云下随手一拍，便如一幅明快绚丽的油画作品。\n作为巴西受非洲文化影响最大的地方，以萨尔瓦多为代表的巴伊亚州是众多音乐流派的起源地，例如举世闻名的桑巴，以及融合了非洲、加勒比地区和巴西音乐特点的阿希音乐。在这里，音乐是每辆出租车的标配。上坡、下坡、疾驰、缓行，车中乐曲好似跟随地形起伏摇摆。每到动情之处，司机师傅也常常情不自禁地哼唱。在这里，小广场上身着白色传统服饰的人们，迎着鼓点和音乐尽情跳着巴西战舞卡波耶拉；商贩们向游客展示形似一张弓的乐器拨铃波琴，虽只有一根弦也能奏出动人的乐曲……当地人大多喜欢动感活泼的曲调，如同萨尔瓦多的艳阳天般明媚。\n为何音乐在当地人的生活中扮演如此重要的角色？在巴伊亚音乐之城博物馆，我找到了一些答案。迈进这座浅蓝色建筑，映入眼帘的是萨尔瓦多人类学家安东尼奥·里塞里奥的话：“这是一个双向的过程。这座城市给予音乐生命，而音乐也给予这座城市生命。这座城市让我们了解音乐，音乐也让我们了解这座城市和这里的人。”\n音乐是萨尔瓦多文化的精华，但并非全部。绘画与手工艺作品同样凝聚了萨尔瓦多的文化特色。在音乐之城博物馆，陈列有萨尔瓦多现代主义画家赫纳罗·卡瓦略的壁画，他以热带为主题的作品将巴伊亚的色彩展现得淋漓尽致。在下城码头旁著名的模范市场，精巧的蕾丝花边、色彩绚丽的毯子、形态各异的陶器和木雕……各式各样的手工艺品令人眼花缭乱。\n走进一家店铺，一名手工艺人正拿着画笔，在小木板上用彩色颜料勾勒着萨尔瓦多的风土人情。墙上挂着的一排排画作，远看如同五彩缤纷的马赛克，令人目不暇接。笔者挑选了一幅约20厘米高、5厘米宽的作品，纪念这次奇妙的萨尔瓦多之旅。\n画面中，有蔚蓝的天空、深蓝的大海，还有明黄色的拉塞达观光电梯。前景是重重叠叠的彩色房子，在最前方的广场上，当地人正跳着卡波耶拉舞。每当我的目光落在这幅画上，耳边就仿佛响起鼓乐声声，想起萨尔瓦多的热情与奔放。"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_4-18.htm",
    "date": "2023-07-25",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "重庆各级党组织和广大党员、干部在防汛救灾中挑重担、当先锋、打头阵——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-19.htm",
    "date": "2023-07-25",
    "content": "当前，正值“七下八上”防汛关键期。习近平总书记对防汛救灾工作作出重要指示，要求“各级党委和政府要全面落实防汛救灾主体责任，各级领导干部要加强应急值守、靠前指挥，坚持人民至上、生命至上，守土有责、守土负责、守土尽责，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低”。\n灾害来袭时，重庆各级党组织和广大党员、干部挑重担、当先锋、打头阵，在灾情最严重、抢险最困难、群众最需要的地方坚守奋战，筑牢守护人民生命财产安全的坚强战斗堡垒，让党旗在防汛救灾一线高高飘扬。\n——编  者\n\n7月20日14时起，重庆多个区县启动防汛四级应急响应。\n21日清晨6时许，九龙坡区下起瓢泼大雨。因雨势过大，一小区地下一层发生雨水倒灌，普通抽水泵根本无法满足排涝需求。\n“打起精神来，咱们上！”九龙街道应急办主任孟祥丰和同事们立即投入工作，协调应急救援指挥中心的专业排涝车排水抢险，24小时值守现场。经过近1天排涝抢险，牢牢守住了城市安全底线。\n进入主汛期以来，重庆灾害性天气频发。7月初，强降水波及38个区县，24小时最大雨量261.2毫米，达到特大暴雨级别；部分区县发生较重灾情险情，市防汛抗旱指挥部一度启动防汛三级应急响应。\n重庆市委组织部印发通知，要求各级党组织和广大党员、干部充分发挥“一中心四板块一网格”基层治理体系效能，健全落实党员应急动员发挥作用机制，统筹各类资源和力量，合力做好抢险救灾、灾后重建等工作，切实保障人民群众生命财产安全。\n全市各级党组织和广大党员、干部迅速响应，采取组建党员突击队、党员志愿队伍、划分党员责任区等方式，紧急投入排危抢险、转移群众、巡逻值守等工作。\n迎难而上，向着险情一线火速集结\n7月1日20时至2日10时，重庆市北碚区出现特大暴雨天气。凌晨3点，星星点点的雨滴骤然变成稠密的雨帘，砸落屋顶啪啪作响。\n汛情发生后，北碚区委紧急召开防汛工作专题会议，启动应急预案，细化工作措施，紧急选派400余名党员、干部组成10余支“缙云先锋突击队”，奔赴受灾一线，开展抢险救援、道路管控、险情监测等工作。\n接到一线调度通知，北碚区交通局党员刘永套上衣服，冲出家门。\n“这几年工作下来，晚上只要下大雨，根本睡不着觉，就怕有紧急任务。”刘永说。\n北碚区交通局从在职党员、干部中抽调技术骨干，组建党员应急队。刘永所在的青年公路突击队，近20名80后、90后青年兵分六路，沿着国道、省道、县道巡线，排查公路安全隐患。\n一路上，暴雨倾盆。雨刮器开到最大挡，作用也不明显。\n“看路很费劲，我们开着大灯，仔细观察道路状况。”接近凌晨5点，突击队在244国道发现险情。山体滑坡直接导致7米宽的道路断道，约3000立方米的山石泥土斜横在马路上，足有两三米高。\n迅速报告情况，调度挖掘机、铲车、运输车……短短20分钟，救援车辆赶到事故现场，开始紧急道路疏通，而这时，天刚蒙蒙亮。\n灾情就是命令。防洪救灾一线，基层党组织和广大党员、干部火速集结，守土有责、守土负责、守土尽责，切实抓好抢险救灾各项工作。\n7月3日，奉节县羊市镇大淌村。重庆市地质矿产勘查开发局奉节地灾驻守临时党支部书记夏刚和同事们接到预警：4日晚到5日晚，地质灾害气象风险等级为红色预警。\n望着窗外的瓢泼大雨，夏刚心想：“毛岭滑坡属于岩质顺向滑坡，一旦出现问题，后果不堪设想，还是要去看一看！”\n当晚，夏刚与同事们冒雨驾车，排查隐患。综合实时降雨、无人机监测等数据分析，他们发现隐患点出现局部变形迹象，立即通知镇村干部，并协助群众撤离。\n“奉节全县六成以上的地灾点都纳入了我们的排查范围。”夏刚的床头一直放着工作服、地质包等用品，随时准备冲往灾情一线。\n灾情险情面前，奉节建立起“书记一线指挥、党员全面抗灾”直通车制度，县委书记靠前指挥，6500余名党员、干部下沉一线，分赴干渠、水库、山坪塘等地，对1547处地质灾害隐患点全面监测、实行24小时应急值守，对受灾情况进行全面排查、及时排除险情。\n重庆全市各级各部门建立联动响应党员应急队伍，24小时坚守岗位，全力做好应急处突基础保障，在暴雨洪流中筑起一座座“红色防护堤”。\n守护群众，与时间赛跑确保不落一人\n哪里有群众需要，哪里就有党员冲锋在前。面对灾情险情，重庆广大党员、干部奋战在灾情最严重、任务最艰巨、群众最需要的地方，全力保障人民群众生命财产安全。\n7月4日，特大暴雨侵袭万州区，引发山洪、滑坡，40余个乡镇（街道）、5.2万余名群众不同程度受灾。\n万州区应急管理局、水利局、交通局、气象局等职能部门党组织发挥专业优势，立即组建联动响应党员应急队伍，确保第一时间预警、第一时间响应、第一时间处置。\n来到梨树乡河马村驻村不过一月有余，28岁的万州区消防救援支队队员、党员孙天然心里有些忐忑。“当消防员以来没经历过洪涝，我能行不？”\n“咚！咚！”正想着，一阵急促的敲门声传来。“起来了！”河马村驻村第一书记黄兴源紧急召集力量开展救援。孙天然迅速穿好衣服下楼，出门同大家一道疏散村民。\n屋外，路上的积水超过30厘米，最深处已没过孙天然的膝盖。\n“快起来，涨水了，大家快出来……”几人蹚水赶到还没撤离的居民家门外，挨家挨户敲门，把人叫醒，“洪水来了，快跑！”\n“门被洪水堵住了，打不开啊！”村民罗荣焦急万分。由于他家的屋基低于公路，洪涝倒灌进入一楼，人被困在二楼。\n“不要紧张，我们想办法！”孙天然一边安慰罗荣，一边蹚过齐腰深的洪水，努力撞开第一道大门。\n楼下屋内的房门锁着。黄兴源当机立断喊道：“大家都过来，我们一起把门撞开！”众人在水中一起发力，一下接一下撞门，终于把门撞开。孙天然冲上二楼，背上罗荣涉水而行，成功脱离险情。\n灾难来临时，像孙天然、黄兴源这样的党员、干部，昼夜奔波在各处抗洪一线，全力营救群众。\n万州区长滩镇沙滩村，驻村第一书记汪书振带领驻村工作队员和村两委成员，徒步4小时，对全村7处滑坡点进行全覆盖排查，将滑坡点周边被毁的8户农房住户紧急转移到安全地点，共转移受灾群众272户696人；\n涪陵区百胜镇齐曲村，村党支部书记张德良与应急队员一起，挨家挨户通知人员转移，在房屋倒塌前顺利将一名老人背至安全地带；\n…………\n协调联动，基层党组织织密防汛“安全网”\n7月4日凌晨3点，巫山县抱龙镇出现强降雨。县防汛抗旱指挥部第一时间启动应急响应机制。\n“请抱龙镇全体党员、干部到岗在岗，严阵以待，随时做好准备投入人员转移避险工作！”巫山县防汛抗旱指挥部副指挥长邓勇紧盯洪涝灾害预警系统，发现降雨量偏大的区域，第一时间发出提醒。\n入汛以来，巫山县各乡镇（街道）主要领导在岗指挥，党员全员在岗待命。同时，依托乡镇班子成员联系村社机制，按照“乡镇班子成员+村党组织书记+村党小组党员”模式组建超过300支服务群众工作队。县到镇、镇到村、村到点……各级党组织通过“叫应—叫醒—回应”机制实现全面联通，从发出应急指令到开展巡察行动，全程只需一刻钟。\n“接到‘叫应’，我第一时间到河边查看水情。”起初，抱龙镇洛阳村综治专干、五龙桥群防群策员向良付发现情况并无异常。\n早上5点30分左右，当他再次来到河边却发现，不到1小时，河水竟上涨了三四米。“现在河水离桥面只有1米左右了！”意识到事态严重，向良付立刻将水情报告指挥部。\n收到预警，县委县政府当即调度，带领相关部门、乡镇党员、干部赶赴现场，指导开展群众转移安置、应急救援等工作。\n6点20分，抱龙镇40余名党员、干部到达受灾点，挨家挨户确认群众撤离情况，将人员转移到安全地带，并将房门全部上锁，拉起警戒线。\n7点20分，第一栋房屋垮塌。此时，所有群众已全部撤离。\n“此次汛情，共造成抱龙镇房屋倒塌65间、严重损毁76间、道路塌方82处。由于撤离及时，紧急转移当地居民528名，成功避免了人员伤亡。”洛阳村党支部书记万大宪说。\n“一个支部一段堤”。洪灾袭来，重庆各级党组织火速行动，确保指挥有度、协调有方，对各类汛情信息加强会商、研判、共享，做好部署防范。\n丰都县组建起78支、共计1836人的跨行业、跨层级、跨部门、跨地域、跨体制的“五跨协同”党员战斗队，有效应对各类突发事件；\n忠县在河道、山坪塘、水库等防汛前线成立临时党支部78个，设立党员先锋岗368个、党员责任区155个，动员吸纳外卖送餐员、快递员等新就业群体党员588名就近参与防汛救灾。\n转移安置受灾群众、开展失联人员搜救、抓好灾后救助……基层党组织扛起责任，广大党员、干部主动担当，汇聚起打赢防汛救灾硬仗的强大合力。\n\n版式设计：张芳曼"
  },
  {
    "title": "坚决向形式主义、官僚主义亮剑（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-19.htm",
    "date": "2023-07-25",
    "content": "日前，中央纪委国家监委对十起加重基层负担的形式主义、官僚主义典型问题进行公开通报，充分彰显了持续整治形式主义、官僚主义，深化拓展为基层减负工作的坚强意志和坚定决心。\n近些年来，以习近平同志为核心的党中央把解决形式主义突出问题和为基层减负结合起来，作为党的作风建设重要内容统筹谋划、一体推进，连续5年专门部署推动纠治形式主义、官僚主义为基层减负工作。在党中央坚强领导下，各地区各部门持续发力，解决了一批突出问题，刹住了一些歪风邪气，基层党员、干部有了更多时间和精力抓落实。\n同时也要认识到，作风问题具有反复性和顽固性，不可能一蹴而就、毕其功于一役。当前一些问题，特别是加重基层负担的形式主义、官僚主义依然顽固多发。从此次通报的十起典型问题看，有的重复转发文件、照搬照抄上级文件内容，有的制定文件脱离实际、层层加码，有的任性用权违规向群众转嫁摊派费用，有的“痕迹主义”作祟、加重基层负担……这再次表明作风建设只有进行时，没有完成时，需要以钉钉子精神纠治加重基层负担的形式主义、官僚主义，严抓不放、常抓不懈、动真碰硬。\n上面千条线，下面一根针。基层工作千头万绪，存在形式主义、官僚主义问题，必然分散精力、束缚手脚。在基层采访时，听到有干部感叹，“要求越来越细，要有会议记录、还要配工作照片”……不难看出基层对形式主义、官僚主义的反感。\n干工作需要借助一定形式来推进，但形式必须为内容服务。形式好不好，衡量标准，就看是不是实事求是。以开会为例，不管是布置任务还是务虚研究，只要奔着解决问题去，就有开的必要；反之，为了开会而开会、以会议落实会议，就是浪费时间精力。又比如，那些作秀式调研、盆景式调研，非但解决不了问题，还会加重基层负担。\n整治形式主义、官僚主义，要从讲政治的高度来审视，从思想和利益根源上来破解。形式主义实质是主观主义、功利主义，根源是政绩观错位、责任心缺失。反对形式主义，要求党员干部树立正确政绩观，克服浮躁情绪，摒弃私心杂念，多做打基础、利长远、出实效、创实绩的事，把对上负责与对下负责统一起来，严防装样子、盲目铺摊子的功利行为。官僚主义根源是官本位思想严重、权力观扭曲，脱离群众，脱离实际。反对官僚主义，要求党员干部深入实际、深入基层、深入群众，切实实现好、维护好、发展好最广大人民根本利益。\n当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。我们要不断增强紧迫感和政治自觉，在理论学习、调查研究、推动发展、检视整改中，将纠治和力戒形式主义、官僚主义摆在更加突出的位置，持续推动党风政风社会风气向上向好，以整治成果彰显主题教育成效。同时，在制定政策、部署任务、督促落实、考核检查等方面，以健全长效机制来坚决防止形式主义、官僚主义反弹回潮。"
  },
  {
    "title": "内蒙古赤峰——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-19.htm",
    "date": "2023-07-25",
    "content": "“家乡组团来招聘，感觉特别亲切，人才政策也非常实在、很有吸引力，毕业后希望回到家乡，为家乡发展作贡献。”清华大学能源与动力工程系应届毕业生解金鹏说。\n今年3月以来，内蒙古自治区赤峰市由市委主要领导带队，在北京大学、清华大学、中国科学院大学等高校开展“文明红山  青春赤峰”招才引智系列活动。活动开展以来，全市72家用人单位提供就业岗位379个，共吸引1610余名高校学生参加活动。\n近年来，赤峰市各项事业迅速发展，对人才的需求不断增加。为引进各类急需紧缺人才，赤峰市委人才工作领导小组启动“文明红山  青春赤峰”招才引智系列活动，专门出台“绿色通道”、人才绿卡及安置费、生活补贴、住房保障等一系列引才优惠政策。通过“绿色通道”引进的高校毕业生，最高可获得30万元一次性安置费，并可在两年内免费入住“玉龙人才”公寓，需要租房居住的，两年内每人每年给予最高2万元租房补贴。同时，有关人才在评聘职称、居留服务、医疗保健服务、交通服务、综合服务等方面，均可享优惠待遇。\n依托“文明红山  青春赤峰”招才引智系列品牌，赤峰与北京、上海、深圳等地高校在创新平台建设、学术课题研究等方面深化共建合作。通过在高校开展美食周活动，推动高校在校学生赴赤峰开展政务实习、社会实践等，不断扩大城市知名度和影响力。目前，共吸引194名国内知名高校毕业生到赤峰工作，人才队伍结构进一步优化。"
  },
  {
    "title": "网络文学的高质量发展和国际化传播（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_1-20.htm",
    "date": "2023-07-25",
    "content": "核心阅读\n网络文学生产机制把互联网的媒介潜能充分发挥出来，在一个文学传统悠久的国度，激发出蓬勃的文学生产力，让千千万万的人实现了文学梦和写作梦\n对海外读者来说，中国网络文学在全球网络文艺领域独具吸引力，不仅好看好读，而且数量多种类全，有源源不断的好作品出现。历史悠久、底蕴深厚的中华文化和丰富多样、鲜活生动的中国故事，更是赋予这些作品以独特魅力\n从产品走出去到生产机制走出去，中国网络文学给予世界的，既有更大生产规模、更专业细分的类型小说，也有承载着悠久文化的中国故事，还包括具有先进媒介能量的原创性生产机制和20余年创作实践积累的写作经验\n\n习近平总书记在文艺工作座谈会上的重要讲话中强调：“互联网技术和新媒体改变了文艺形态，催生了一大批新的文艺类型，也带来文艺观念和文艺实践的深刻变化。”进入网络时代以来，中国网络文学取得令人瞩目的发展。最近10年，其海外传播影响力持续上升。这一成就的取得，与国家综合国力和国际影响力的提升密不可分，同时也基于独特的行业经验。放眼全球网络文艺发展的整体格局，深入总结并创造性发挥中国网络文学的成功经验，有助于推动中国网络文学持续发展，进一步扬帆远航、扩大影响。\n网络文学生产机制的“网络性”，契合世界范围内网络读者的需求\n从全球网络文艺发展的整体格局看，中国网络文学的高速发展具有某种“特例性”。这是因为，在网络媒介环境下，相较于更诉诸视觉听觉等感性体验的影视动漫、更具互动性的电子游戏等，以抽象文字符号调动想象力的文学显得似乎没那么直观和有吸引力。\n然而，中国网络文学先行者抓住媒介变革的契机，借助国家大力发展的网络基础设施，基于当代文学生产特点和文化消费环境，创制出一套深深植根于互联网媒介属性的文学生产机制。数百万字的长度，追更、互动、订阅、打赏，这一套用户生成内容模式在实践中不断补充完善，确立了付费阅读、职业作家体系和读者推荐体系等，为中国网络文学高速发展提供了关键动力。网络文学生产机制把互联网的媒介潜能充分发挥出来，在一个文学传统悠久的国度，激发出蓬勃的文学生产力，让千千万万的人实现了文学梦和写作梦。\n2014年，海外中国网络文学爱好者自发建立的翻译网站问世。这一网站以连载玄幻类网络文学的英译版为主，不到一年便吸引百万读者，成功催生出多个语种的翻译群体与翻译网站，引发关注。近10年，中国网络文学出海成绩日益亮眼。据2023年5月“中国国际网络文学周”发布的最新数据，2022年中国网络文学海外市场规模超过30亿元，累计向海外输出网文作品1.6万余部，海外用户超1.5亿人。\n中国网络文学的“不胫而走”曾引发很多人惊叹。真有那么多外国人自发翻译、追更阅读我们那些动辄数百万字的作品吗？是什么吸引他们跨越了语言和文化差异？网络文学生产机制的“网络性”应当是主要因素。事实证明，插上了网络媒介的翅膀后，中国网络文学的创作生产，不仅在数量规模、类型细分等方面远远超过了纸质媒介文学，其创作生产机制也更契合各国网络读者的互动需求和社交需求，更能与其他网络文艺形式相通。作为世界范围内类型小说生产的内容高地，中国网络文学的海外传播是全球文化市场选择的结果，也是适应网络性、开掘网络性、发扬网络性从而满足网络时代人们精神文化需求的结果。\n中国网络文学的海外传播在高度竞争的环境中进行\n过去30年来，伴随亚洲一些类型文艺作品进入世界市场，海外网络空间诞生了相应的爱好者网站。网友们在交流信息、感想的同时，也做一些翻译分享。近年来，这些网站上收录的中国网络文学译文条目大幅增加，远超亚洲其他国家作品。\n中国网络文学的海外传播是在高度竞争的环境中进行的，是在与其他文艺样式同台竞技中胜出的。我们在关注中国网络文学网络性的同时，也要关注其世界性，要在更广阔的世界视野下认识中国网络文学，看到它与同时代其他文艺形式、文化产品之间的区别与联系。不少人将网络文学定位为“通俗文学的网络版”，在传统通俗文学的脉络上认识网络文学。事实上，孕育网络文学生长的主要艺术资源不仅有文学，还有动漫和游戏等。网络文学在主题设定、人物设定、艺术要素等方面，与后两者有深层连通。对海外读者来说，中国网络文学在全球网络文艺领域独具吸引力，不仅好看好读，而且数量多种类全，有源源不断的好作品出现。历史悠久、底蕴深厚的中华文化和丰富多样、鲜活生动的中国故事，更是赋予这些作品以独特魅力，很多读者因为看网络文学而燃起了学习中国文化的热情，这也是网络文学国际竞争力的重要优势。\n从产品走出去到生产机制走出去，网络文学正从中国的变成世界的\n2017年5月，阅文集团海外平台“起点国际”上线，标志着网络文学出海从爱好者自发翻译阶段进入到商业网站运营阶段。凭借着海量的版权、雄厚的资本、高效的原创机制，中国文化企业开始着力打造网络文学海外平台，开启网络文学的规模化翻译与出海。\n在爱好者自发翻译阶段，网络文学出海发展面临两个难题：版权缺口和翻译人才缺口。在商业网站运营阶段，版权交易更规范更系统，版权缺口问题容易解决。针对翻译人才缺乏的问题，“起点国际”采取了两方面措施：一是集中力量，优先精选翻译头部作品，先期上线的100部作品大都是网络文学中的“经典之作”，通过高质量的翻译为网络文学出海树立品牌导向；二是在不断完善译者招募体系和培训体系、组建翻译团队的同时，大力培养海外本土作家，帮助他们熟悉网络文学创作的方式方法，加强文化共创。双措并举之下效果突出，海外原创作者和原创作品数量激增。\n大力发展海外原创本来是解决翻译缺口的应对之举，却开拓了网络文学出海的新途径：从产品走出去到生产机制走出去，中国网络文学给予世界的，既有更大生产规模、更专业细分的类型小说，也有承载着悠久文化的中国故事，还包括具有先进媒介能量的原创性生产机制和20余年创作实践积累的写作经验。随着海外原创的推广，网络文学正从中国的变成世界的，有力推动了文学创作从印刷时代向网络时代变迁的进程。\n翻译瓶颈的真正突破，需要依靠人工智能翻译技术的发展。2018年，国内自主研发的首个网络文学人工智能翻译系统推出。近年来，人工智能翻译质量随着技术进步不断提升。业内普遍认为人工智能翻译将成为中国网络文学出海翻译的重要方向。由于翻译成本大幅降低，网络文学可以亮相更多主流渠道，从而实现用户范围的拓展。\n伴随着中国网络文学出海，许多互联网文化企业都在布局用户生产内容型的小说故事平台。把中国网络文学的发展放到世界网络文艺发展的总体格局中考察，在与世界网络文艺的竞争中强化优势、保持品质，因而更具现实意义。推动中国网络文学的高质量发展和国际化传播，将为讲好中国故事、传播好中国文化作出更多贡献。\n（作者为北京大学中文系教授）\n\n版式设计：沈亦伶"
  },
  {
    "title": "军营生活是一座文学富矿（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_2-20.htm",
    "date": "2023-07-25",
    "content": "生活的丰富性决定了文学的丰富性，每一种生活都适合文学生长，军营生活亦然，关键在于，我们是否真正融入并尝试去理解这种生活。只要肯沉下身子潜心开凿，军营生活永远是一座文学富矿。\n\n从初学写作到今天，我写的作品都是关于军营和军人的。说得具体一点，写的几乎都是戍守戈壁大漠的基层官兵。有时候，我也会感觉题材有些单一，想去尝试写点别的主题。可一旦准备动笔，脑海中浮现的，必定仍是那些伫立荒原的营盘，仍是那些熟悉的军人面孔，仍是漠风中的河西走廊和巴丹吉林沙漠。\n作为一名军旅作家，身处今天的中国和今天的军队，应该去书写什么？我想，这不仅与时代有关，与文学有关，更与和平年代军队的意义与军人的价值有关。我一遍遍地从自己的生命体验中去思索、追问这些意义与价值。\n从军30年，我先后在基层和机关工作过，带过几茬兵、见过许多人、走过不少地方，拥有无数难忘的回忆。军营的生活与记忆充实了我的生命，塑造了我的性格，也提供给我丰厚的写作素材。我想写的不仅仅是自己的生活，更是我们这一代军人的生活。在我看来，辽阔的戈壁大漠不仅是很好的武器靶场和战术演训场，同样也是绝佳的文学现场和心灵试验场。在这样的环境里，更能清晰看到军人的相聚与别离、坚守与抉择，感受和平年代不为社会所熟知的军营生活与军人内心。我试图在作品里探究年轻军人如何在艰苦的环境中实现精神成长，如何在时光和风沙的磨砺中找到生活的意义，如何在不为人知的环境中坚守职责。这听上去可能有点老生常谈，但未尝不是我们每个人都面临的生活课题。\n2019年冬天，我前往内蒙古某训练基地参加拉动演练，在草原上度过了难忘的几个昼夜。那几天我住在演习场的卡车上，最低气温达到零下20摄氏度，除了凌厉的风和翻涌的思绪，包括肢体、感官在内的一切似乎都被冻结了。身体受了一番罪，却带给我别样的生活体验。我后来根据这次任务经历，创作了中篇小说《荒野步枪手》。开始写作的过程并不算顺利，主要是里面缺少一个真正的主人公，所以来来回回开了好几次头都进行不下去。直到有一天，我脑海里突然出现了一个年轻战士的形象，那个战士有点像我在演习场见到的几名战士，但又不全是，他身上似乎还有我在连队带过的兵或者在漫长军旅生活中接触过的那些士兵的影子。他们身怀绝技又朴实善良，身处集体又个性鲜明，换句话说，小说中的中士“庞庆喜”就是用我心里无数个士兵的侧影共同勾勒出的一个新的士兵形象。有了这样一个士兵的模样，我知道这部小说可以写下去了。\n很荣幸，中篇小说《荒野步枪手》获得了第八届鲁迅文学奖。这让我再一次体会到，生活是时间之河的水流，是生命之树的枝叶，是历史长卷的注解，是时代影像的颗粒。生活的丰富性决定了文学的丰富性，每一种生活都适合文学生长，军营生活亦然，关键在于，我们是否真正融入并尝试去理解这种生活。只要肯沉下身子潜心开凿，军营生活永远是一座文学富矿。\n军旅文学有着宏阔的创作天地。这两年，我一直把改革强军大潮中普通基层官兵的生活与情感作为书写对象，因为我觉得这是当下军旅生活中最有温度、最有质感也最吸引我的那一部分。当然，这些快速变化的生活常常溢出固有的经验，所以需要我尽自己所能地去处理看似零散但异常新鲜的素材，也需要不断在生活中感受、寻找和钻探。前不久，我又前往部队体验生活，置身火热的训练场，钻进轰鸣的装甲车，抚摸新型的战斗机，登上威武的驱逐舰，和年轻的官兵促膝交谈，让我深深感到改革强军大潮的澎湃力量和军旅生活的强烈脉动。生活就在此处，而文学也正在其中。\n（作者为军旅作家）"
  },
  {
    "title": "书写海港腾飞的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/25/nw.D110000renmrb_20230725_3-20.htm",
    "date": "2023-07-25",
    "content": "陈崎嵘长篇报告文学《东方大港》聚焦宁波舟山港的发展腾飞，记录这个“东方大港”走向“世界大港”的华丽蜕变，反映中国从制造大国向制造强国迈进的坚定步伐，表现人民开创美好生活的中国故事，彰显海港建设者们的奋斗精神。\n写好经济建设成就是报告文学讲好中国故事的“硬骨头”，尤其是工业题材报告文学创作，“硬度”就更大。由于题材的特殊性，作家深入生活、熟悉生活难度很大，不像处理一般现实题材那样得心应手，大量的专业术语以及各种读解复杂的数据也让人望而生畏。作家陈崎嵘迎难而上，“啃”下了这块“硬骨头”。\n改革开放以来，宁波北仑从内河小港一跃而成全球第三的“东方大港”，到2000年，宁波港年货物吞吐量超过了1亿吨。《东方大港》由此写起并把叙述重心放在“第二次创业”上，即2002年以来，宁波港与舟山港一体化发展、建创世界一流港口的历史过程。作品借港口建设者视角，抓住现代港口发展的“牛鼻子”：只有努力建设好集装箱码头，宁波舟山港才能实现现代化转型。作品提供了一组数据：2006年，作为集装箱专业码头的穿山港区开工建设，到2020年，吞吐量累计达到1亿集装箱标箱。东方大港的传奇梦想就以这样的速度变成现实。作者紧紧抓住事物发展主线，梳理出清晰脉络和关键细节，通过生动文字展开叙事，让“中国速度”“中国奇迹”以具象可见的方式展现在读者面前。\n《东方大港》把宁波舟山港建设放到全球发展格局中来看，反映现代化海港对国家现代化建设的重大意义，表现宁波舟山港在“一带一路”倡议中的重要地位和作用，由此生动反映时代精神。作家长期深入国家经济建设一线，积累了大量生活素材。深入海港建设工程现场以后，他学习研究海港经济的基本规律，从而能够真实准确地反映现实，展示宁波舟山港强大的竞争实力和不断创新的内生动力。作品注重写事，更注重写人，把笔触伸入历史深处，讲述几代海港建设者的奋斗与奉献，记录他们艰难创业的历程，叙写许多生动感人的故事，通过对普通劳动者形象的塑造，讴歌日新月异的新时代。\n经过奋斗者的不懈努力，宁波舟山港完成“第一次创业”“第二次创业”，并在新时代新征程上向着数字化、智能化的现代化港口开始“第三次创业”。作品要书写和展示的，正是海港腾飞背后感人的中国故事和强大的中国力量。"
  }
]