[
  {
    "title": "我国作出碳达峰碳中和重大宣示三年来成效显著",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-01.htm",
    "date": "2023-09-22",
    "content": "之江大地65座亚运场馆及办公场地全部使用绿电，市民纷纷参与“我为亚运种棵树”等活动。以“绿色”为办赛理念之一的杭州亚运会，正努力成为首届碳中和亚运会。\n全球一半以上的新能源汽车行驶在中国，中国新能源汽车从生产第1000万辆到突破2000万辆，仅用了17个月。\n绿色低碳发展，步伐坚实有力。\n2020年9月22日，第七十五届联合国大会一般性辩论上，习近平总书记郑重宣布：“中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。”\n这意味着中国作为世界上最大的发展中国家，将完成全球最高碳排放强度降幅，用全球历史上最短的时间实现从碳达峰到碳中和。这无疑是一场硬仗，需要付出极其艰巨的努力。\n一诺千钧，言出必行。3年来，以习近平同志为核心的党中央把碳达峰碳中和纳入生态文明建设整体布局和经济社会发展全局，推动“双碳”工作取得良好开局和积极成效。我国构建起碳达峰碳中和“1+N”政策体系，部署实施“碳达峰十大行动”，不断夯实统计核算、标准计量、科技创新、人才培养等工作基础；建成全球规模最大的清洁发电体系，截至今年上半年，全国可再生能源装机突破13亿千瓦，历史性超过煤电；新能源汽车保有量超1620万辆，产销量已连续8年稳居世界第一。\n推动构建人类命运共同体的责任担当，实现高质量发展的内在要求\n气温屡创新高，热浪干旱频袭，暴雨洪涝多发……工业革命以来，二氧化碳等温室气体大量排放导致的气候变化，是全人类面临的严峻挑战。\n应对气候变化，中国雄心、中国力量举世瞩目。\n2020年12月12日，习近平总书记在气候雄心峰会上进一步宣布：到2030年，中国单位国内生产总值二氧化碳排放将比2005年下降65%以上，非化石能源占一次能源消费比重将达到25%左右，森林蓄积量将比2005年增加60亿立方米，风电、太阳能发电总装机容量将达到12亿千瓦以上。\n国际社会普遍认为，在全球气候治理进程的关键时刻，中国作出碳达峰碳中和重大承诺，推动高质量发展、加快绿色低碳转型的自觉行动，体现出中国主动承担重要责任，发挥了积极表率作用。\n实现碳达峰碳中和，这场硬仗难度多大？\n“发达国家从碳达峰到碳中和一般要用40年以上甚至70年，而中国只有约30年时间。中国是在工业化、城镇化历史任务尚未完成的背景下开启降碳进程的，而且能源结构偏煤、产业结构偏重，降碳难度之大、时间之紧前所未有。”国务院发展研究中心研究员周宏春说。\n知难而进，勇毅前行。\n党的二十大报告明确了到2035年我国发展的总体目标，其中之一是“广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本实现”。\n积极稳妥推进碳达峰碳中和，这是推动构建人类命运共同体的责任担当，也是我国实现高质量发展的内在要求。\n擘画长远，锚定目标，稳中求进。\n习近平总书记在2022年全国两会期间参加内蒙古代表团审议时谆谆叮嘱：“必须立足国情，坚持稳中求进、逐步实现，不能脱离实际、急于求成，搞运动式‘降碳’、踩‘急刹车’。”\n习近平总书记在今年7月举行的全国生态环境保护大会上提出：“我们承诺的‘双碳’目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主”。\n习近平总书记在首个全国生态日之际作出重要指示强调：“以‘双碳’工作为引领，推动能耗双控逐步转向碳排放双控，持续推进生产方式和生活方式绿色低碳转型”。\n为地球降排放，为家园添绿色。一场“广泛而深刻的变革”加快推进。\n碳达峰碳中和“1+N”政策体系构建实施。中共中央、国务院印发《关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》，国务院印发《2030年前碳达峰行动方案》，作出顶层设计，明确时间表、路线图。有关部门出台能源、工业、建筑、交通、农业农村等12份重点领域重点行业实施方案，以及科技支撑、财政支持、统计核算、生态碳汇等11份支撑保障方案，31个省份制定碳达峰实施方案，“双碳”政策体系构建完成并持续落实。\n一系列绿色低碳循环发展有力举措落地见效。完善能源消耗总量和强度调控，逐步转向碳排放总量和强度双控制度；落实税费优惠政策，2020年以来中央财政累计安排生态环保相关资金1.78万亿元；全国碳排放权交易市场正式启动上线交易，成为全球覆盖温室气体排放量最大的碳市场，截至2022年底碳排放配额累计成交量达2.3亿吨，累计成交额达104.75亿元。\n2020年，我国单位GDP二氧化碳排放较2005年降低约48.4%，超额完成第一阶段国家自主贡献承诺。在此基础上，“十四五”前两年，我国二氧化碳排放强度进一步下降，节能降碳成效显著。\n“新时代十年来，我国以年均3%的能源消费增速支撑了年均超过6%的经济增长，碳排放强度累计下降超过35%，扭转了二氧化碳排放快速增长的态势。”生态环境部有关负责人介绍。\n绿色生产方式广泛推行，厚植高质量发展的绿色底色\n1.2万面定日镜紧随太阳而动，将阳光反射到集热塔上。西北地区戈壁荒漠上的百兆瓦级熔盐塔式光热电站，设计年发电量达3.9亿千瓦时。\n水平位移超3000米的大位移井，把二氧化碳送到海底。建于珠江口盆地的我国首个海上二氧化碳封存示范工程，预计每年可封存约30万吨。\n习近平总书记强调：“要加快推动发展方式绿色低碳转型，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。”\n“双碳”目标提出3年来，我国加快构建绿色低碳循环发展的经济体系，大力推行绿色生产方式，推动能源革命和资源节约集约利用，统筹减污降碳协同增效，在发展中降碳、在降碳中实现更高质量发展。\n——能源绿色低碳转型稳步推进。\n我国能源活动碳排放占整体碳排放的比例超过80%，能源生产环节降碳对于实现“双碳”目标至关重要。\n8月31日，世界首个630摄氏度二次再热火电工程在山东郓城开建，发电机组已经发过一次电的主蒸汽，将再次收回锅炉循环加热使用。“比常规煤电机组每年节约标煤35万吨，减排二氧化碳94.5万吨。”大唐郓城项目工程建设总指挥林跃介绍。\n我国开展煤电节能降碳改造、灵活性改造、供热改造“三改联动”，新增煤电机组执行更严格节能标准，发电效率、污染物排放控制达到世界领先水平。\n化石能源清洁高效利用水平大幅提高，非化石能源实现跨越式发展。长江干流，乌东德、白鹤滩等6座梯级电站，总装机容量超7100万千瓦，年平均发电量可满足3亿多人一年的用电需求。张北草原，一块块光伏板、一台台风机与蓝天白云交相辉映，源源不断的绿电点亮北京的灯。\n截至2022年，煤炭在全国一次能源消费中的占比，已从2012年的68.5%大幅下降到56.2%，清洁能源消费比重增长到25.9%。\n国家能源局有关负责人介绍：“我国已建成全球规模最大的清洁发电体系，其中，水电、风电、光伏、生物质发电和在建核电规模多年位居世界第一。今年上半年，可再生能源装机达到13.22亿千瓦，历史性超过煤电，约占我国总装机的48.8%。”\n我国大力发展可再生能源，为全球减排作出了积极贡献。2022年我国可再生能源发电量相当于减少国内二氧化碳排放约22.6亿吨，出口的风电、光伏产品为其他国家减排二氧化碳约5.73亿吨，合计减排超28亿吨，约占全球同期可再生能源折算碳减排量的41%。\n——重点行业领域大力实施降碳减污行动。\n工业生产、建筑运行、交通运输等是消耗能源和产生碳排放的主要环节。党的二十大报告提出，推进工业、建筑、交通等领域清洁低碳转型。\n推进工业绿色发展。江苏溧水天山水泥有限公司和当地供电部门合力探索“综合碳管理”，通过开发碳排放在线监测管理系统，结合分布式光伏、储能电站等建设，年减少碳排放近百万吨。\n持续深化供给侧结构性改革。坚决遏制高耗能、高排放、低水平项目盲目上马，推动产业结构持续优化。截至2022年底，全国共淘汰落后和化解过剩产能钢铁约3亿吨、水泥4亿吨、平板玻璃1.5亿重量箱。\n战略性新兴产业发展壮大。以太阳能电池、锂电池、电动载人汽车为代表的“新三样”成为外贸增长新动能，今年上半年“新三样”产品合计出口增长61.6%。\n大力发展绿色建筑。北京通州区，中建一局城市副中心160地块项目现场，建设者们忙着对建筑保温隔热情况进行检测。项目经理许有越介绍：“绿色建材应用比例超过一半，仅绿色防水隔气膜一项就能减少15%以上的碳排放。”\n2022年，我国新建绿色建筑面积占比由“十三五”末的77%提升至91.2%；推动既有建筑绿色低碳改造，节能建筑占城镇民用建筑面积比例超过65%。\n构建绿色交通运输体系。我国首个交通与能源融合示范工程今年5月在山东济宁建成并正式并网发电，利用高速公路边坡等空地建设光伏发电设施，为高速公路服务区和新能源汽车提供绿色电能。“截至8月初，累计发电量超500万千瓦时，节约标煤约1800吨。”中国能建交能融合枣菏项目技术负责人高抗说。\n持续优化交通运输结构，推进交通运输工具绿色转型。2022年全国铁路货运发送量同比增长4.4%，水路货运发送量同比增长3.8%。\n——绿色低碳科技攻关和推广应用持续加强。\n8月，新疆库车绿氢示范项目建成投产，这是我国规模最大的光伏发电直接制绿氢项目。攻坚克难，自主创新，项目所用的光伏组件、电解槽等重大设备及核心材料全部实现国产化。\n6月，国家能源集团江苏泰州电厂二氧化碳捕集利用与封存（CCUS）项目正式投产，这是亚洲最大火电CCUS项目，每年可捕集消纳二氧化碳50万吨。“我们自主研发了新一代高容量、低能耗吸收剂，集成了新型填料、高效胺回收等技术，二氧化碳捕集率大于90%。”江苏泰州电厂总工程师刘建东介绍。\n推进“双碳”工作，科技创新是关键支撑。百万千瓦级水电机组建造能力领跑世界，量产单晶电池转化效率多次刷新世界纪录，全球首台超大容量16兆瓦海上风电机组成功并网发电，具有自主品牌的“华龙一号”等三代大型先进压水堆技术批量应用，氢能、燃料电池、新型储能、碳捕集利用与封存等前沿技术不断取得新突破……\n“双碳”目标提出以来，我国强化绿色低碳科技创新，建成5个“双碳”领域国家重点实验室，实施可再生能源技术等重点研发专项，形成了覆盖节能、节水、环保、可再生能源等领域的绿色技术装备制造体系，绿色技术装备和产品供给能力显著增强。\n全社会积极行动，协同推进降碳、减污、扩绿、增长\n我国生态文明建设已进入以降碳为重点战略方向的关键时期，推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。\n习近平总书记在党的二十大报告中强调：“统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，推进生态优先、节约集约、绿色低碳发展。”\n全社会积极行动起来，扎实推进碳达峰碳中和，加快推进人与自然和谐共生的现代化。\n建设森林“碳库”，生态系统碳汇能力稳步提升。\n今年4月4日，习近平总书记冒雨来到位于北京市朝阳区东坝中心公园的植树点，同首都群众一起参加义务植树。习近平总书记指出，森林既是水库、钱库、粮库，也是碳库。植树造林是一件很有意义的事情，是一项功在当代、利在千秋的崇高事业，要一以贯之、持续做下去。\n既在广袤祖国大地上种下片片绿色，也在广大人民心中播撒绿色种子。从现场植树，到“码上尽责”“云端植树”，人们踊跃参与义务植树活动。义务植树尽责形式扩展到8大类50多种，实现全年化、多样化、便捷化。\n众人植树树成林。“十四五”以来，全国每年完成国土绿化超1亿亩，森林覆盖率达24.02%，森林蓄积量达194.93亿立方米。全国森林覆盖率和森林蓄积量连续多年保持“双增长”，中国成为全球森林资源增长最多最快的国家。2021年，全国林草年碳汇量超过12亿吨，居世界首位。绿化地球家园，改善全球气候变化，中国贡献赢得世界赞誉。\n公众踊跃参与，简约适度、绿色低碳的生活方式蔚成风气。\n上海市虹口区嘉兴路街道飘鹰花苑小区，居民拎着垃圾袋来到垃圾箱房前，分类投放、自动称重、语音提示……只需10秒就能完成垃圾分类投放，还能了解自家生活垃圾有关数据。\n近年来，上海扎实开展垃圾分类工作，垃圾分类和资源化利用全过程处置水平整体提升。从“不愿分、不会分”到“主动分、智慧分”，如今全市居民区和单位垃圾分类达标率均达95%，越来越多的市民自觉将垃圾分类投放。\n我国垃圾分类工作持续深入推进，297个地级以上城市已全面实施生活垃圾分类，居民小区平均覆盖率达到82.5%。\n绿色出行也日益成为低碳生活新时尚，带动新能源汽车快速发展，产销量连续8年稳居世界第一。7月3日，我国第2000万辆新能源汽车在广州广汽埃安生产线下线。\n从参与“光盘行动”、反对餐饮浪费，到夏季空调温度设置不低于26摄氏度，从开通个人碳账户，到点外卖时不要一次性餐具……简约适度、绿色低碳的生活方式渐成时代新风，为守护绿水青山汇聚澎湃力量。\n坚定不移实施积极应对气候变化国家战略，中国成为全球气候治理的重要参与者、贡献者、引领者。\n展馆内随处可见“零碳服务  人人共享”的标识，观众通过扫描二维码便可加入绿色行动，获得“服贸会碳中和证书”。9月初在北京举行的中国国际服务贸易交易会，首次以国家体育馆为主场馆推出环境服务专题展，设立低碳能源、碳中和与绿色技术、气候与碳经济、循环经济四大专区，还在首钢园设立低碳科技出行专区。\n绿意盎然的展会是一面镜子，映射出随着碳达峰碳中和持续推进，我国经济社会发展迎来深刻变革，并深远影响世界。\n积极建设性参与气候变化多边进程，持续深化应对气候变化南南合作，推动“一带一路”绿色低碳发展，海外非化石能源投资已超过化石能源，相继建成一批清洁、高效、质优的绿色能源合作标志性项目……中国坚定不移实施积极应对气候变化国家战略，始终积极为世界可持续发展贡献力量。\n“中国是推动全球气候治理的行动派。”中国气候变化事务特使解振华表示，中国绿色低碳转型取得显著成效，走上了一条符合国情的绿色低碳可持续发展之路，用实际行动和成效为发展中国家提供了经验和借鉴，为全球气候治理作出了贡献。\n路虽远，行则将至；事虽难，做则必成。坚持以习近平生态文明思想为根本遵循和行动指南，保持加强生态文明建设的战略定力，积极稳妥推进碳达峰碳中和，共同建设人与自然和谐共生的美丽家园，以高水平保护促进高质量发展、创造高品质生活。"
  },
  {
    "title": "习近平将出席杭州第19届亚洲运动会开幕式并举行系列外事活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-01.htm",
    "date": "2023-09-22",
    "content": "新华社北京9月21日电  外交部发言人华春莹21日宣布：国家主席习近平将于9月22日至23日出席杭州第19届亚洲运动会开幕式，并为来华出席开幕式的外国领导人举行欢迎宴会和双边活动。\n来华出席开幕式的外国领导人有：柬埔寨国王西哈莫尼、叙利亚总统巴沙尔、科威特王储米沙勒、尼泊尔总理普拉昌达、东帝汶总理夏纳纳、韩国总理韩德洙、马来西亚国会下议院议长佐哈里。\n此外，文莱苏丹代表苏弗里亲王、卡塔尔埃米尔代表焦安亲王、约旦亲王费萨尔、泰国公主希里婉瓦丽、吉尔吉斯斯坦副总理拜萨洛夫等也将出席有关活动。"
  },
  {
    "title": "共赴亚运之约  奏响时代强音",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-01.htm",
    "date": "2023-09-22",
    "content": "金秋时节，一幅幅壮美的亚运画卷在之江大地徐徐铺展；丹桂飘香，体育为媒，东道主敞开怀抱喜迎四海宾朋。\n杭州亚运会是党的二十大胜利召开之后我国举办的规模最大、水平最高的国际综合性体育赛事，万众瞩目。习近平总书记亲切关怀、高度重视杭州亚运会筹办工作，多次作出重要指示，为做好筹办工作提供了根本遵循。\n回望8年的亚运筹办之路，杭州携手宁波、温州、湖州、绍兴、金华5个协办城市，始终坚持贯彻“绿色、智能、节俭、文明”的办赛理念，遵循“简约、安全、精彩”的办赛要求，努力奉献一届“中国特色、亚洲风采、精彩纷呈”的亚运盛会。\n如今，亚运会即将开幕，全世界的目光聚焦杭州。\n众望所归  亚运启航\n时钟拨回到2015年9月16日，土库曼斯坦首都阿什哈巴德的奥林匹克体育中心，时任亚奥理事会主席艾哈迈德亲王宣布：中国杭州获得第19届亚运会举办权。顿时，现场响起热烈掌声。\n亚运之火点燃国人激情，亚运之光映照神州大地。从1990年北京亚运会到2010年广州亚运会，再到眼下的杭州亚运会，我国综合国力持续跃升，经济社会发展突飞猛进。浙江所在的长三角地区，更是我国经济发展最活跃、开放程度最高、创新能力最强的区域之一。\n当亚运接力棒交到杭州手中，筹办工作同步有条不紊展开。\n亚运会是一个系统工程。筹办至今，从中央到浙江再到杭州，各级党委和政府对此高度重视——\n2016年4月9日，杭州亚组委正式成立，设置“一办十九部”的组织架构，围绕规划部署，开始亚运会筹办工作。\n2017年10月15日，亚运场馆及设施建设开工，6个办赛城市共设56个竞赛场馆，另有31个训练场馆、1个亚运村和5个亚运分村。\n2018年9月2日，雅加达亚运会落幕，随着亚奥理事会会旗交接完成，亚运会正式进入“杭州时间”。\n在党中央、国务院的亲切关怀下，国家、省、市层面分别建立了指挥组织体系。国家层面，成立了第19届亚运会和第4届亚残运会工作领导小组。浙江省委和省政府成立了亚运会、亚残运会工作领导小组，杭州亚运会赛事总指挥部和协办城市分指挥部同时成立，标志着亚运筹办工作进入关键阶段，逐步由“筹”向“办”全面转换。\n靠前指挥、亲自推动、主动督导。锚定“举办一届成功的亚运会”的目标，广大干部群众始终全心全力投入亚运筹办工作。\n亚运场馆、志愿服务、交通安保……每周召开的杭州亚运会赛事总指挥部调度会议，逐个研究解决具体问题，确保各项筹办工作扎实有力推进。\n“从场馆改造到团队进驻，我们不断优化提升，希望用更高的水准迎接亚运会到来。”杭州黄龙体育中心有关负责人说，从场馆提升到赛事运维，再到压力测试，工作人员不舍昼夜，全力以赴。\n历时8年奋斗，杭州亚运会筹办工作取得累累硕果——\n本届亚运会设有40个大项、61个分项、481个小项，共有主办城市杭州和5个协办城市参与办赛，亚洲45个国家和地区奥委会全部报名参赛，运动员报名人数达1.2万余名。杭州亚运会成为历史上规模最大、项目最多、覆盖面最广的一届亚运会。\n56个竞赛场馆和31个训练场馆已投入运行，41个场馆团队的1万多名专职人员、2万多名场馆志愿者全部就位。除了1个亚运村和5个亚运分村外，杭州亚组委还新增绍兴市、杭州临安区和萧山区作为参赛运动员住宿点，全力做好参赛保障。\n从精心编制火炬传递总体方案、开闭幕式演出方案，到持续完善城市交通体系、全方位提升城市风貌品质，精心打磨亚运筹办各个环节。以一流的场馆设施、顺畅的赛事组织、周到的服务保障，为亚洲运动健儿搭建展示风采的舞台，这是杭州和浙江的坚定承诺。\n“现在，杭州已经做好了准备，这场亚运盛会将让世界看见美好的杭州、活力的浙江、美丽的中国。”杭州亚组委执行秘书长、杭州亚运会赛事总指挥部办公室副主任陈卫强说。\n攻坚克难  有序推进\n杭州亚运会筹办历程并非一帆风顺。2022年5月，受疫情影响，亚运会和亚残运会先后决定延期一年举行，给筹办工作带来极大挑战。\n万众一心，攻坚克难，广大干部群众集中力量推动亚运会各项筹办工作有序展开。\n绍兴棒（垒）球体育文化中心承担本届亚运会棒垒球项目比赛。疫情防控期间，项目建筑施工方现场项目负责人和所有单位统一调度、互相配合，把工作抓细抓实，确保万无一失。\n在亚运筹办过程中，像这样的例子还有很多。优化施工流程、调整施工计划、改进相关工艺、加强现场组织……大部分竞赛场馆在2021年3月竣工交付，并陆续开展测试赛。“亚运走十城”“迎杭州亚运会趣味跑”等宣传推广活动也顺利举行。\n杭州和浙江经受住了考验，不仅打赢了亚运筹办这场硬仗，更在办赛实践中锻炼了队伍、提升了水平。\n城市管理更加精细化。亚运会期间，杭州将充分依托“城市大脑”交通系统，实时检测城市交通运行状况，实时诊堵、主动防堵、快速缓堵。赛时杭州还将在亚运会服务相关设施之间的通勤道路上，启用亚运数字专用车道。\n城市基础设施显著跃升。今年8月8日，杭州市民期盼已久的天目山路隧道开通试运行，标志着杭州东西向最长快速路——钱塘快速路全线通车。未来，这条“穿江连城”的快速路将加强区块沟通衔接，提高路网通行效率，释放城市发展活力。\n“体育惠民”原则落到实处。杭州亚运会开创了国内综合性体育赛事场馆赛前向社会开放的先例，通过建设城市嵌入式体育场地设施，开放预约中小学体育场馆，为市民打造“10分钟健身圈”。2022年11月，全长超1000公里的钱塘江绿道全线启用。\n这一路的奋斗与跋涉殊为不易。杭州亚运会筹办历程，再一次彰显了社会主义集中力量办大事的制度优势。\n办赛理念  深入人心\n夜幕降临，华灯初上。从空中俯瞰钱塘江南岸，杭州奥体中心体育馆和游泳馆犹如一只振翅欲飞的彩色蝴蝶，与杭州奥体中心主体育场“大莲花”交相辉映。\n自2015年9月成功申办以来，杭州亚运会确立了“绿色、智能、节俭、文明”的办赛理念。绿色，成为杭州亚运会的主色调和鲜明特色。从场馆规划建设、能源统筹利用，到交通运输保障、赛事组织运行，都凸显着浓浓的“绿意”。\n作为“绿水青山就是金山银山”理念的诞生地，浙江在筹办过程中，始终将“绿色”摆在办赛理念的首位。出台《“无废亚运”行动方案》， 推进16个“无废亚运细胞”示范点建设，全力打造全球首个大型“无废”赛事；千里之外的“风光”送到亚运举办地，“绿电”点亮56个竞赛场馆……绿色理念融入亚运筹办方方面面，让世界看到“中国用绿色描绘未来的创新力和行动力”。\n智能办赛的理念在亚运会历史上首次提出，众多科技成果、前沿技术广泛应用于亚运筹办全过程。\n本届亚运会上，场馆保障、赛事运行、云上服务等各环节都能充分感受到智能的力量。依托云计算技术打造的亚运核心系统，为运动员、工作人员、观众等构建强大的数据处理平台；观众通过“智能亚运一站通”玩转亚运；“亚运PASS”实现景区景点、文博场馆和公交地铁一码通行；“数字火炬手”让人人都能参与亚运……\n杭州亚运会不仅“高大上”，而且特别“接地气”。大到场馆改建新建的规划，小到一张纸、一支笔的回收利用，“节俭办亚运”的理念深入人心。\n场馆建设普遍遵循“能改不建”的原则，56个竞赛场馆中有44个是改建或临建场馆，31个训练场馆全部为改造场馆；赛事相关设施器材“能借不租、能租不买”，尽可能循环利用；工作人员自带水杯、吃自助简餐、减少纸张浪费；特许商品零售店的低碳版吉祥物减少了纸盒外包装……简约不简单，把更多资源投放到优化服务上，东道主巧做“减法”却为赛会大大“加分”。\n远道而来的客人，最先感受到的是主办城市的氛围。如今的之江大地，人人是东道主，处处有亚运味，满城文明风。\n杭州深入开展迎亚运“城市品质、城市治理、城市文明”三大提升行动，举办万余场次相关活动；宁波整体谋划、一体推进城市文明提升行动，展现城市文明、乡风文明、赛会文明新风貌；绍兴奥体中心体育馆改造升级注重人文关怀，残障人士可通过辅助器械顺利到达无障碍座席……内外兼修，让城市展露新颜。\n大手笔里的精益求精，小细节中的点滴考量，四大办赛理念从纸面落到实处。以最佳风貌、最优环境迎接四海宾朋，杭州亚运会交出了高分答卷。\n城市发展  再上台阶\n9月16日，复兴号亚运智能动车组列车正式载客运营。从车身涂装到内部装饰，杭州的粉墙黛瓦、钱江潮涌等城市景观元素与亚运会会徽、运动图案和主形象色“虹韵紫”完美融合。亚运会期间，这趟“专列”将串联起6个办赛城市，让各赛场间的互联互通更顺畅。\n一趟列车，折射出亚运会带给举办地的改变。办好一个会，提升一座城。从基础设施改造、环境综合治理，到公共服务提升、城市面貌改善，杭州和5个协办城市同步推进。生活在这里的人们，既是参与者、见证者，也是受益者。\n2020年4月，《杭州市亚运城市行动计划纲要》发布，提出健康城市打造、城市国际化推进、基础设施提升、绿水青山守护、数字治理赋能、产业发展提质、文化名城传播、城市文明共建等8项具体行动。\n行走在如今的浙江，城市门户区、主干道路全面优化，街景立面、背街小巷全面提质，市民文明素养全面提升。把亚运筹办和加快改善城市功能、增进民生福祉紧密结合，助推城市发展迈上新台阶。\n亚运会带来的还有“体育惠民”的进一步落地。目前，已有51个亚运场馆确定了赛后运营单位，做到“还馆于民”。在“浙里健身”应用平台，公共体育场馆100%纳入“全民健身地图”，场馆空置率大幅降低。\n今年3月，2023年杭州射箭联赛在杭州富阳银湖体育中心亚运射击、射箭和现代五项比赛场馆举行，让爱好者提前感受到亚运氛围。截至目前，在各类亚运场馆参与健身的人次已超800万。\n以筹办亚运会为契机，构建更高水平的全民健身公共服务体系在浙江多地开花结果。一大批健身场地嵌入“百姓生活圈”，城市闲置空间变成群众日常参与锻炼的“金角银边”，“体育让生活更美好”辐射效应持续释放。\n为民、惠民、便民、利民的亚运筹办实践，不仅强有力助推体育强国建设和健康中国建设，更极大增强了城乡居民的幸福感和获得感。\n亚洲聚会  彰显团结\n2018年，在雅加达亚运会闭幕式上，令人惊艳的“杭州8分钟”向全亚洲发出热情邀约——杭州亚运会是体育竞技的舞台，也是人文交流的平台，更是其乐融融的聚会。\n这一理念得到全亚洲的广泛支持和热烈响应。亚奥理事会45个国家和地区奥委会的代表团如约而至。多名外国领导人来华出席杭州亚运会开幕式。\n体育铺路搭桥，文明交流互鉴。一个个文化符号，勾勒出杭州亚运会的独特韵味——\n从杭州良渚古城遗址公园大莫角山采集的亚运会火种，通过“薪火”火炬手手传递；吉祥物“江南忆”由“琮琮”“宸宸”“莲莲”3个机器人组成，分别代表良渚古城遗址、京杭大运河和西湖；会徽“潮涌”取自钱塘潮，奖牌“湖山”带有西湖意向……传统文化融入亚运设计，尽显杭州历史人文之美。\n杭州富阳水上运动中心以“山”为形、以“水”为韵，仿佛现代版《富春山居图》；绍兴柯桥羊山攀岩中心形似“蚕茧”，注入丝绸文化意蕴……亚运场馆融合地域特色，“诗画江南”的文化底蕴让人流连忘返。\n杭州亚运村里设置了“文化小屋”，从体验宋绣技艺、青瓷烧制，到品茶会友、欣赏篆刻，为各代表团成员开启“文化之旅”；钱塘江畔的亚洲花卉主题园，200余种花卉组成“亚洲花毯”；杭州市内各类“亚运人文体验点”共有50处……人文景观遍布街头，营造出浓浓的亚运氛围。\n透过亚运会这扇窗，世界再一次感知中国、读懂中国。泱泱大国的文化自信与时代内涵，借助亚运故事娓娓道来。这条筹办之路，既是兑现承诺、推动发展的过程，更是展示新时代中国历史性成就的过程。\n奋进的中国与亚运会第三次携手，使得杭州亚运会筹办伊始就显示出勃勃生机。从3.76万名赛会志愿者“小青荷”，到148万余名城市志愿者，他们的微笑面庞，让杭州亚运会展现着阳光、开放、充满希望的蓬勃气息。\n杭州亚运会的筹办成果赢得国际社会广泛赞许。在第四十二届亚奥理事会全体大会上，新当选的亚奥理事会主席谢赫·塔拉勒·法赫德·萨巴赫说：“我相信杭州已经准备好了，这将是一届出色的亚运会。”\n在亚运会舞台上，体育精神与人文精神交相辉映，一曲和平与友谊的交响曲正在奏响——\n杭州亚运会项目数量多，涵盖武术、藤球、板球、卡巴迪等不同地域特色项目，彰显亚运体育文化的多元性和包容性，为70余年历史的亚运会注入新的活力。\n“心心相融，@未来”的杭州亚运会口号与“更快、更高、更强——更团结”的奥林匹克格言高度契合，寄托着面向未来、共建亚洲和人类命运共同体的美好愿望。\n亚运会凝聚起亚洲人民团结奋进之心。亚洲各国家和地区奥委会都把杭州亚运会列为本年度重要赛事，并期盼未来与中国进行更多体育合作。\n以体育传递友谊，以文化凝聚力量，以交流共筑和平。当亚运圣火燃亮夜空，杭州亚运会正成为亚洲和全世界携手同行的重要契机，凝聚起同力共赢、同向未来的磅礴力量。\n（本报记者李中文、郑轶、孙龙飞、窦皓、刘军国）"
  },
  {
    "title": "李强在北京市调研专精特新企业时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_4-01.htm",
    "date": "2023-09-22",
    "content": "新华社北京9月21日电  中共中央政治局常委、国务院总理李强9月21日在北京市调研专精特新企业发展情况。他强调，要深入贯彻落实习近平总书记重要指示精神，进一步坚定信心、保持定力，支持广大专精特新企业聚力科技创新、深耕细分领域，为推进科技自立自强、稳定产业链供应链发挥更大作用。\n李强首先来到北京长木谷医疗科技股份有限公司，听取骨科人工智能与手术机器人创新医疗器械产业发展情况介绍，走进模拟数字化手术室察看相关场景演示，对他们取得的技术创新成果表示赞赏，希望他们进一步加强人工智能辅助诊疗技术研发，推出更多优质产品和服务，让科技更好造福于民。\n在北京国科天迅科技股份有限公司，李强听取公司研发情况汇报，了解公司产品在重大装备、新能源汽车等领域的应用情况，对他们多年坚持自主研发给予充分肯定，勉励企业围绕国家重大需求，在前沿科技攻关上取得更大成果。李强要求有关方面在新产品新技术应用推广上加大支持力度，更好带动相关产业发展。\n在北京华卓精科科技股份有限公司，李强详细了解关键核心技术攻关与产业化进展，并走进车间，细致察看产品核心部件和设备集成调试情况，与企业负责人就集成电路产业创新发展深入交流。他强调，必须坚定不移把一些关键技术、关键环节建立在能够独立自主的基础上，把发展的主动权牢牢掌握在自己手中。\n座谈交流时，李强指出，我国经济正处在高质量发展爬坡过坎的重大关口，必须进一步增强发展信心，保持转型升级定力。专精特新企业的快速发展，充分体现了我国经济的强大韧性和活力。对专精特新企业来说，创新是灵魂所在。希望大家聚焦主业、咬定青山、苦练内功，大力推动科技创新，坚持走精耕细作之路，不断向高端化智能化绿色化转型，向产业链创新链价值链高端攀升。他强调，要进一步完善全要素的资源保障体系、全生命周期的服务管理体系和梯度成长的培育体系，针对企业在融资支持、税收优惠、准入门槛、产权保护、人才培养等方面的诉求，推出更加精准有效的政策，提供更加及时便利的服务。李强充分肯定北京市培育发展专精特新企业的举措和成效，希望北京市发挥科教资源丰富、产业基础雄厚等优势，进一步营造良好创新生态，为推进科技自立自强、推动高质量发展多作贡献。\n吴政隆陪同调研。"
  },
  {
    "title": "赵乐际在山东出席全国地方立法工作座谈会并调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_5-01.htm",
    "date": "2023-09-22",
    "content": "新华社济南9月21日电  中共中央政治局常委、全国人大常委会委员长赵乐际近日在山东出席全国地方立法工作座谈会并调研。他强调，要深入学习贯彻习近平新时代中国特色社会主义思想特别是习近平法治思想，全面贯彻党的二十大精神，认真实施新修改的立法法，总结地方立法工作成果和经验，稳中求进推动新时代地方立法工作高质量发展。\n在19日召开的全国地方立法工作座谈会上，赵乐际指出，地方性法规是中国特色社会主义法律体系的重要组成部分，在全面依法治国中发挥着重要作用。要把握好地方立法工作正确政治方向，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把坚持党的全面领导贯彻落实到地方立法工作全过程各方面。把握好提高地方立法质量这个关键，遵循客观规律、立法规律，因需、应时、统筹、有序开展立法工作，成熟一个，出台一个。把握好地方立法的问题导向、实践导向、目标导向，坚持不抵触、有特色、可操作原则，保证各项法规立得住、行得通、真管用。把握好地方立法践行全过程人民民主要求，使立法过程成为满足人民需要、扩大人民参与、接受人民监督的生动民主实践。把握好人大在地方立法工作中的主导作用，把好立项关、起草关、审议关。把握好维护国家法治统一的宪法原则，坚持依宪立法、依法立法，在职责范围内做好监督法律实施、备案审查、法规清理等工作。把握好地方立法能力建设的重要任务，突出抓好人才培养、智力支持、技术支撑，提高地方立法工作队伍和人才队伍建设水平。\n18日至21日，赵乐际先后到济南、威海、潍坊等地进行调研。在省人大常委会机关，看望机关干部，了解预算国资联网监督、代表工作情况；深入基层人大代表工作站、联络站，走进村民家中，与代表和群众深入交流，听取大家的意见建议。他强调，人民代表大会制度是国家根本政治制度，人大工作是党和国家工作的重要组成部分，一定要自觉坚持稳中求进，努力实现高质量发展。要紧紧围绕新时代新征程中心任务，守正创新、求真务实，认真行使宪法法律赋予的各项职权，扎实做好每一项工作。地方人大工作要服从服务党和国家事业全局，结合实际，讲求实效，更好助力经济社会发展和改革攻坚任务。要以“两个联系”为抓手深化拓展代表工作，支持人大代表更好联系群众，发挥好“纽带”作用和专业特长，加强各级代表协同联动，共同推动解决群众关心的突出问题。全国人大和地方人大要同题共答、同向发力，不断提升新时代人大工作质量和水平。"
  },
  {
    "title": "第九次全国对口支援新疆工作会议召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_6-01.htm",
    "date": "2023-09-22",
    "content": "本报喀什9月21日电  （记者赵兵）第九次全国对口支援新疆工作会议19日至21日在新疆喀什召开。中共中央政治局常委、全国政协主席王沪宁出席并讲话。他表示，要以习近平新时代中国特色社会主义思想为指导，完整准确全面贯彻新时代党的治疆方略，牢牢把握新疆社会稳定和长治久安总目标，聚焦铸牢中华民族共同体意识主线，以高度责任感和使命感推动对口援疆工作更高质量开展，在中国式现代化进程中更好建设美丽新疆。\n王沪宁表示，新时代对口援疆工作取得显著成效，积累了宝贵经验。中央有关部门、支援省市和中央企业同新疆加强协调配合，对口援疆投入资金之巨、参与人员之多、覆盖领域之广、取得成效之大前所未有，彰显了党的领导的政治优势和中国特色社会主义制度的巨大优越性。\n王沪宁表示，对口援疆是国家战略，必须坚持全面援疆、精准援疆、长期援疆。要持续深入推进以就业为导向的产业援疆，加快构建体现新疆特色优势的现代化产业体系，推动新疆经济高质量发展。要持续深入推进教育援疆，助推新疆建设高质量教育体系。要持续深入推进干部人才交流合作，推动援疆干部人才担当作为。要持续深入推进各民族交往交流交融，坚持增进民族团结、广泛凝聚人心的定位，有形有感有效铸牢中华民族共同体意识。要持续深入推进文化润疆，增进各族群众对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。要加强对口援疆工作组织领导，不断提升对口援疆综合效益。\n马兴瑞、姜信治出席会议。石泰峰主持会议并作总结讲话。他表示各地区各部门要提高政治站位，全面贯彻落实习近平总书记重要讲话精神，准确把握新疆工作在强国建设、民族复兴全局中的战略定位，切实把思想和行动统一到党中央决策部署上来，科学谋划、扎实推进新时代新征程对口援疆工作。坚持问题导向，聚焦重点领域，营造良好环境，完善工作规划，推动对口援疆在天山南北取得新的更大成效。\n19个援疆省市、中央有关部门和单位、新疆维吾尔自治区、新疆生产建设兵团及地州市师和有关部门负责同志出席会议。中央组织部、中央宣传部、国家发展改革委、工业和信息化部和北京、天津、上海、江苏、浙江、福建、山东、河南、广东、新疆维吾尔自治区、新疆生产建设兵团负责同志在会上发言。\n在新疆期间，王沪宁还到伊犁、喀什、克孜勒苏和兵团第四师等地调研，看望援疆干部和基层群众。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_7-01.htm",
    "date": "2023-09-22",
    "content": "近年来，江西省上栗县坚持生态优先、绿色发展，积极推进生态文明建设，不断厚植高质量发展绿色底色。\n上栗县开展低碳村、社区试点创建工作，实施“绿化上栗”工程，去年完成植树造林2万亩，管护天然林3.9万亩，生态环境持续向好，群众获得感、幸福感不断增强。\n图为近日上栗县上栗镇的良好生态风貌。\n本报记者  陈 斌摄"
  },
  {
    "title": "读懂中国之理  凝聚奋进之力（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_8-01.htm",
    "date": "2023-09-22",
    "content": "近日，由中央宣传部理论局组织编写的《中国式现代化面对面》在全国发行。作为“理论热点面对面”系列通俗理论读物的最新读本，该书用朴素语言阐释深刻道理，用生动故事讲解时代主题，有助于帮助广大干部群众更好把握中国式现代化的中国特色、本质要求和重大原则。\n理论只要彻底，就能说服人。从如何理解习近平新时代中国特色社会主义思想是全面推进强国建设、民族复兴的科学指引，到如何理解以中国式现代化全面推进中华民族伟大复兴，《中国式现代化面对面》集中回答和阐释了17个重大问题，力求讲清讲透中国式现代化深厚的历史底蕴、广泛的现实基础和光明的发展前景。以丰富多样的形式、深入浅出的解读，解思想之渴，答实践之惑，就能更好地让党的创新理论“飞入寻常百姓家”。\n读懂中国之理，凝聚奋进之力。在中国式现代化这条强国建设、民族复兴的康庄大道上，每个人都是参与者，每个人都是追梦人。用党的创新理论武装头脑，在理论上更清醒，在行动上更坚决，我们定能汇聚起万众一心、攻坚克难的强大力量，谱写出中国式现代化更加绚丽的华章。"
  },
  {
    "title": "以安全、便捷、绿色、高效、经济、包容、韧性为发展方向",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-02.htm",
    "date": "2023-09-22",
    "content": "“交通是经济的脉络和文明的纽带，可持续交通是高质量发展的重要内容。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国可持续交通取得长足进步，迈入高质量发展新阶段。”在9月21日举行的国务院新闻办新闻发布会上，交通运输部副部长李扬介绍了我国交通可持续发展情况并回应社会关切。\n国家综合立体交通网主骨架空间格局基本形成\n“可持续交通，更多是把安全、便捷、绿色、高效、经济、包容、韧性作为发展方向。”李扬介绍，近年来，我国可持续交通发展主要呈现以下特点——\n看硬件，现代化高质量综合立体交通网加快建设。我国已建成全球最大的高速铁路网、高速公路网、邮政快递网和世界级港口群，“6轴7廊8通道”国家综合立体交通网主骨架空间格局基本形成，各种运输方式衔接效率不断提升。\n看服务，综合交通运输服务水平不断提升。当前，我国已成为世界上运输最繁忙的国家之一，铁路、公路、水路、民航的客货周转量、港口货物吞吐量等指标均居世界前列。具备条件的乡镇和建制村全部通硬化路、通客车、通邮路，空铁等旅客联程运输服务不断完善。\n看科技，交通运输科创能力持续提高。杭绍甬智慧高速公路、京杭运河智慧航道等一批交通新基建应用场景逐步落地。国产大飞机C919正式交付。智慧物流技术在邮政快递业加快应用。\n看绿色，交通运输绿色低碳发展成效显著。一方面，通过大力发展多式联运，持续深化运输结构调整；另一方面，低碳交通设施装备也在加快应用。截至去年底，全国铁路电气化率达73.8%，新能源城市公交车超过54万辆，新能源出租汽车超30万辆，新能源城市配送车辆超过80万辆。\n看国际化，交通运输国际交流合作持续深化。目前，中欧班列已通达欧洲25个国家和地区的200多个城市，中国国际道路运输协定合作范围拓展至21个国家，水路国际运输航线已覆盖100多个国家和地区，民航与64个国家保持定期客货运通航，邮政快递业务通达220多个国家和地区。\n全球可持续交通高峰论坛将在京举办\n近年来，可持续交通已成为全球的共同行动。9月25日至26日，以“可持续交通：携手合作助力全球发展”为主题的2023全球可持续交通高峰论坛将在北京举办。李扬介绍，论坛预计将取得以下重要成果——\n一是发布中方关于推进全球发展倡议、落实联合国2030年可持续发展议程、推动可持续交通发展自主贡献的“北京倡议”，目前已有多个国家同意加入倡议。二是发布《2022年中国可持续交通发展报告》。三是发起设立全球可持续交通创新联盟。目前已有42家国内外知名企业同意共同作为发起单位。四是签署多个交通领域双多边合作文件。\n全球可持续交通高峰论坛举行期间，以“交通天下  创新引领”为主题的第十五届国际交通技术与设备展览会也将同步举办。\n“展会致力于展示交通先进技术设备和最新创新成果，为国内外综合交通及相关领域企业和地方政府部门交流合作搭建平台，促进全球交通交流合作。”交通运输部科技司司长岑晏青介绍，此次展览有两大看点：一是领域全。展会设置了综合交通基础设施建设、交通运输高端制造、国际物流供应链系统、绿色低碳交通、地方交通高质量发展、未来交通等六大展区，全方位展示全球综合交通运输可持续发展的最新成果。二是层次高。来自14个国家的88家交通运输头部企业和机构参展，涵盖了铁路、公路、水运、民航、邮政等各种交通运输方式。\n自动驾驶技术实现一定规模应用\n作为智能交通的创新热点，自动驾驶既是加快建设交通强国的重要引擎，也是发展可持续交通的主要领域。\n“近年来，我国自动驾驶技术不断提升，产业体系逐步完善。”岑晏青介绍，经过产学研用各方共同努力，目前，面向部分场景的自动驾驶技术逐渐进入细分领域，特别是在城市出行服务、港口作业等场景，自动驾驶技术已实现一定规模应用，场景级解决方案加速成熟。\n为更好发挥场景创新对技术和产业的带动作用，去年，交通运输部启动实施了智能交通先导应用试点。“首批试点在自动驾驶领域布局了14项试点任务，上百家创新主体积极参与，投入各类自动驾驶车辆千余台，试点工作取得阶段性成效。”岑晏青说，在论坛期间，交通运输部将同步举办自动驾驶主题边会，并集中发布一批典型案例。\n近年来，以国家公交都市建设和绿色出行创建为载体，交通运输部深入实施城市公共交通优先发展战略，鼓励引导绿色出行，加快构建以公共交通为主体的城市绿色出行服务体系。\n据介绍，目前，全国74个城市通过验收并被命名为“国家公交都市建设示范城市”，全国97个城市通过绿色出行创建考核评价，绿色出行比例达到70%以上，绿色出行服务满意率达到80%以上。\n近年来，我国可持续交通发展步伐加快，下一步将从加快建设现代化高质量综合立体交通网、着力提升服务品质和效率、大力发展智慧交通和智慧物流、推动交通绿色低碳转型及深化交通运输国际合作交流等方面继续发力，全力推进可持续交通高质量发展。"
  },
  {
    "title": "强筋壮骨  铸就发展新优势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-02.htm",
    "date": "2023-09-22",
    "content": "这是持续夯实的发展根基——制造业规模连续13年居世界首位，2022年我国全部工业增加值突破40万亿元大关……实体经济持续壮大，让大国发展固本培元。\n这是不断构筑的竞争优势——加快建设现代化产业体系，持续放大创新第一动力，新动能不断积蓄，为实现高质量发展注入动力。\n党的十八大以来，我国将推进新型工业化作为全面建成社会主义现代化强国的关键支撑。做强做优做大实体经济，加快构建以先进制造业为骨干的现代化产业体系。工业体系更健全、产业结构更优、数字技术与实体经济加速融合。新型工业化扎实推进，为中国经济强筋壮骨，不断培育起新的竞争力。\n把牢实体经济这个着力点，现代化产业体系迈出坚实步伐\n8月份，全国规模以上工业增加值同比增长4.5%，增速比上月加快0.8个百分点。集成电路、光电子器件、新能源汽车等先进制造业增幅明显，凸显引擎作用。正是因为工业的持续恢复，牢牢稳住了中国经济的基本盘。\n工业是综合国力的根基、经济发展的“压舱石”。越是面对复杂多变的外部环境和风险挑战，越要筑牢这个坚实支撑。\n党中央高度重视实体经济特别是制造业的发展，明确坚持把发展经济的着力点放在实体经济上，深入推进新型工业化。\n以制造业为根本、巩固完整产业体系优势、加快建设现代化产业体系、推进信息化和工业化深度融合，我国制造大国地位更加稳固，新型工业化步伐不断加快。\n看基本面：2012年到2022年，我国全部工业增加值从20.9万亿元增长到突破40万亿元大关，占GDP比重达到33.2%；\n看体系：拥有41个工业大类、207个工业中类、666个工业小类，500种主要工业产品中有四成以上产品产量位居世界第一；\n看竞争力：新能源汽车、光伏产量连续多年保持世界第一，45个国家先进制造业集群纵横铺设，构建全球最大5G商用网络，不断拓展物联网、人工智能等创新应用……\n从实施产业基础再造工程，增强产业链韧性，到大力推进重大技术装备攻关工程，提高产业链核心能力，再到引导中小企业向专精特新发展，塑造发展新动能新优势，我国把打造自主可控、安全可靠、竞争力强的现代化产业体系作为推进新型工业化的重点，坚定不移筑牢实体经济根基。\n“党的十八大以来，我国新型工业化步伐显著加快。”工业和信息化部部长金壮龙表示，工业规模稳步壮大、产业结构持续优化、数字化绿色化转型不断推进，聚焦新型工业化持续发力，不断夯实中国经济根基。\n向“新”而行，加快推动中国制造向中国创造转变\n红色工业机器人挥舞手臂，精准对上百公斤工件抓取、定位、安放；移动机器人，有条不紊地进行仓储、物流、装配、检测……走进沈阳新松机器人自动化股份有限公司的车间，不同种类的机器人和高度自动化的产线，让智能制造的体验扑面而来。\n这是我国加快制造业高端化发展的生动写照。工业和信息化部数据显示，2022年，我国高技术制造业、装备制造业占规模以上工业增加值的比重分别为15.5%、31.8%，65家制造业企业入围世界500强企业榜单。截至目前已累计培育5批1.2万余家专精特新“小巨人”企业，带动地方培育近9万家专精特新中小企业。\n以创新作为新型工业化的核心驱动力，中国制造加速奔向中国创造。\nC919大型客机投入商业运营；国产首艘大型邮轮顺利出坞；“东数西算”工程8个国家算力枢纽节点建设全部开工……近年来，一系列重大工程亮相，成为我国工业重点领域不断突破、产业结构持续优化的生动写照。\n杭州亚运会召开在即，9月16日7时35分，一道“虹韵紫”穿梭于山海间，串联起杭州与宁波、温州、金华、绍兴、湖州5座亚运协办城市，复兴号亚运智能动车组列车正式载客运营。新方案缓解列车跨越丘陵山地颠簸感、车内气压与温度自动调节……高铁领域不断突破的新技术，印证着中国制造创新的步伐。\n化解过剩产能、加快技术改造，传统产业焕发新活力；工业互联网、大数据等新一代信息技术与制造业融合发展，不断催生新产业新业态新模式。\n数据显示，近年来，我国技术改造投资占工业投资比重持续稳定在40%以上，重点领域研究与试验发展经费投入强度稳步提高。2022年规模以上工业企业研究与试验发展经费达19361.8亿元，比上年增长10.5%。\n国务院发展研究中心宏观经济研究部研究室主任杨光普表示，我国工业向高端化和高附加值方向积极迈进，向智能化和服务化转型步伐日益加快。“通过提高制造业‘含金’‘含智’‘含绿’量，进一步夯实中国经济根基。”\n补短板锻长板，持续构筑竞争新优势\n“2021年，我第一次参加论坛闭门会时，会场上50%的厂商是我们的客户；去年则是70%。这次闭门会我又算了一下，是100%。”7月在上海举行的2023中国汽车论坛上，国产车规级AI芯片厂商地平线创始人余凯感慨良多，“这个进步是实实在在的！”\n从50%到100%，是产业链不断走向自主可控的生动缩影。\n大国工业，拥有稳定且高竞争力的产业链至关重要。新型工业化，关键要打造新竞争力。我国已拥有全球最完整的产业体系，但大而不强、全而不精的问题依然存在。夯实产业基础，努力在重点领域、关键环节实现自主可控，成为推进新型工业化的重要着力点。\n提高产业链核心能力，实施产业基础再造工程和重大技术装备攻关工程；增强产业链控制力，培育更多具有国际竞争力的龙头企业和单项冠军企业，引导中小企业向专精特新发展；补齐短板、拉长长板、锻造新板，增强产业发展的接续性和竞争力……近年来，一系列着眼于夯实产业基础、提升产业韧性、增强内生动力的重要举措不断推出。\n“我国高度重视产业链稳定性和竞争力，增加研发投入，国内相关行业已取得一定突破和成就。”中国企业联合会标准化工作委员会副主任陈玉涛说，新能源汽车产业链中的262个重点环节，国内厂商可供给的环节比例已达85.88%。\n新型工业化，同样“新”在格局的重塑。近年来，不少地方打破传统思维，积极构建创新生态，将自身融入区域协调发展，拓宽拓深发展空间。\n在湖北武汉东湖高新区的“中国光谷”，多家光电子信息产业领军企业拔节生长；安徽合肥加快布局“芯屏器合”产业战略；湖南工程机械、先进轨道交通产业竞争力显著增强……\n最新数据显示，我国在新一代信息技术、高端装备、新材料、新能源等领域建成了45个国家先进制造业集群，主导产业总产值达20万亿元。“我们把发展先进制造业集群摆到更加突出位置，更加着眼于产业基础能力和产业链整体实力的提升，加快建设现代化产业体系。”工业和信息化部有关负责人说。\n我国拥有庞大的市场、完整的产业体系和齐备的配套能力，其中蕴藏了无数创新的力量。紧紧扣住高质量这个关键词，扎实推进新型工业化，将不断增强工业发展新动能，谱写制造强国建设新篇章。\n（新华社北京9月21日电  记者张辛欣、魏玉坤、邹多为、高亢）"
  },
  {
    "title": "安徽着力创新农业经营方式，推动种植业结构调整",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-02.htm",
    "date": "2023-09-22",
    "content": "稻田青青，一带山田放水声。\n早上6点刚过，安徽省霍邱县扈胡镇新六里村种粮大户李华东就下田忙着灌水。“现在正是水稻生长关键时期，扬花、灌浆最不能缺的就是水。”李华东用手机打开闸口阀门，“入秋以来，光热条件好，雨水又充沛，我种的1100多亩水稻分蘖多、长势好。”\n安徽是粮食主产省，也是粮食净调出大省。“茬茬压实、环环紧扣、一招不落，眼下全省6400多万亩秋粮长势良好，夺取秋粮丰收有基础、有条件、有信心。”安徽省农业农村厅厅长汪学军说，据农情调度，预计全年完成粮食播种面积10990万亩，产量有望超820亿斤。\n严格落实粮食安全党政同责，稳面积、提单产、增效益，创新农业经营方式，推动种植业结构调整，安徽各地粮食生产动力澎湃，正向着全面建成“千亿斤江淮粮仓”目标奋力迈进。\n建良田、广示范、强服务\n夯实粮食产能基础\n站在丰乐河支流肖小河河堤上，农田一眼望不到边。\n“这个示范项目有5600多亩。以前这里田块高低不齐、大小不一，最小的仅0.2亩。”从“零碎”到“平川”，肥西县丰乐镇农办副主任张健见证了变化：田成方、路成网、渠相通、沟相连，粮食产量明显提升。\n高标准农田建设、高产示范区创建多管齐下，小田变大田。截至2022年底，全省已建成高标准农田超6000万亩。按照规划，到2030年，安徽将完成6750万亩高标准农田的建设目标，加快建设一批旱涝保收、稳产高产示范田。\n做给农民看，带着农民干。\n“丰两优香1号”“乐优香丝1号”……霍邱县扈胡镇和平村，一块种子试验田里有34个优质水稻品种。粮农自发来观摩，自己“挑”来年要选种的品种。\n安徽省农业农村厅种植业局二级调研员吴志伟说：“专业化生产，就要把农技送到田间地头。每个品种都是农业科技工作者的心血，他们把农业科技论文写在大地上。”\n和平村5000亩省级粮食生产指挥田里，再生稻长势喜人。安徽省农技总站高级农艺师孔令娟说：“通过选播良种、科学管理，今年平均亩产预计能达900公斤，每亩节本增效200元。”\n据了解，“江淮粮仓”加快科技强农，今年全省选派科技特派员1万人以上，实现所有行政村全覆盖。\n深入实施藏粮于地、藏粮于技战略，提升粮食单产。\n今年，安徽在全省建设25个省市县三级共建优质专用粮油指挥田和125个精耕细作示范点。积极开展绿色高产高效行动，突出产能提升最迫切、单产提升潜力最大的玉米和大豆，选择基础条件好、示范带动性强的县，建设21个粮油作物“吨粮田”“吨半粮”优势区。\n行走在“江淮粮仓”，处处感受到创新农业经营方式的热潮涌动。推进规模化经营、专业化生产、社会化服务，粮农挑上“金扁担”，粮食产能基础越夯越实。\n合作社、家庭农场在社会化服务中大显身手。\n在宿州市灰古镇碾盘村，种粮大户张练的50亩早熟玉米已经成熟，穿梭于田间的收割机正把一穗穗玉米棒收入“囊中”。田埂上，张练站在一旁，喜上眉梢。\n张练年纪轻、脑筋活，种地之初就向当地的精松农机服务专业合作社购买了社会化服务。“买种、田管、收割……合作社全程负责。”张练说，通过托管，种子、肥料更便宜，每亩成本省下60多元。\n安徽各地因地制宜，支持各类服务主体集中连片开展单环节、多环节、全程托管等服务，推动节本增效和农民增收。目前，安徽有农业社会化服务组织5.5万个，服务面积2.44亿亩次，带动农户超过450万户。\n稳水稻、稳玉米、扩大豆\n结构调整不断优化\n调整种植结构，向种植结构要粮食生产能力。\n“一垄地，4排玉米，6排大豆，这样的带状复合种植，我是经验不足。多亏技术人员一直跟进指导，不然哪来这么好的长势？”宿州市埇桥区杨庄弘宇家庭农场负责人朱洪甫说。\n“有搞头！你看，光种玉米一亩收600公斤，今年这一亩地能收550公斤玉米、120公斤大豆，算大账，一亩地能多挣600元。”\n带状复合种植先选种。\n在埇桥区农业科技示范展示基地，70个玉米品种、70个大豆品种、40种大豆玉米带状复合种植品种组合正在进行实验。“种子必须选好，玉米要找能密植、抗倒伏的，大豆要挑能密植、抗病强的。”埇桥区农科所副所长李永说。\n接下来，是田管。\n“从去年开始，我们搞了不少新种法，效果不错，比如及时处理前茬、种肥同播、水肥管理。”埇桥区农技推广中心主任程立军说。\n目前，埇桥区镇两级农业技术部门都下沉一线，街镇包村，村组包户，做到技术人员到户、技术要领到人、技术措施到田，全区带状复合种植的面积超过8.9万亩。据了解，今年“三秋”生产，安徽在皖北等主产区落实了110万亩大豆玉米带状复合种植。\n大豆玉米带状复合种植，一田双收，提高了粮食综合生产能力。稳玉米，扩大豆，今年安徽省财政统筹11亿元用于支持粮食生产，安排2.5亿元对300亩以上的种粮主体进行专项支持。在国家对带状复合种植每亩补贴150元的基础上，省级财政每亩叠加补贴50元，还每亩补贴保费10元，并鼓励市县每亩各叠加补贴50元。\n多打粮，打好粮，结构调整要向绿。\n如何种好优质稻米？“江淮粮仓”突出绿色导向。\n走进霍邱县三流乡双塔村种粮大户李德龙家，墙边整齐地摆着一排排虾笼。问到秋粮生产情况，老李笑着说：“俺流转了300多亩稻田，今年风调雨顺，稻子好，虾也好。”\n老李说：“俺种的优质稻预计亩产能到1300斤。绿色种养，稻田不投化肥农药，病虫害少。刚收了18万斤中稻，大头在晚稻，正在灌浆呢！”\n三流乡水稻面积10.3万亩，其中稻虾田面积9.8万亩，再生稻面积1.2万亩左右。乡里积极探索农业产业结构调整，大力推行“无环沟繁养一体稻虾综合种养”模式，成了当地的“龙虾第一乡”。\n截至8月底，安徽全省新增稻渔综合种养面积84万亩，总面积达到717万亩。紧紧依托当地资源禀赋，因地制宜推进结构调整，给“江淮粮仓”添了新动力。\n稳预期、种好粮、卖好价\n让农民种粮有钱赚\n提高农民种粮积极性，是加快建设“千亿斤江淮粮仓”的一道必答题。\n政策给力，稳定农民种粮预期。\n“购置农机补贴30%，种粮还有补贴，这种粮呀，很踏实！”走进凤阳县小溪河镇小岗村种粮大户程夕兵家的稻田，沁人心脾的稻花香扑鼻而来。这些年，一系列强农惠农政策直达田间地头，让程夕兵劲头越来越足。今年，他流转了750多亩地，其中620亩种上了水稻，订单早就落实了。\n“土地确权颁证，推动经营权流转，让新型农业经营主体吃上定心丸。”小岗村党委第一书记李锦柱说。\n眼下，小岗村1.4万亩秋粮长势喜人，又将迎来粮食丰收。据凤阳县农技人员测产，预计全村秋粮总产量可达760万公斤，其中，1万亩水稻单产有望创历史新高，总产量可达600万公斤以上，优质专用品种达100%。\n好粮食卖出好价格，粮农种粮心气高。\n“再生稻生长期短、成本低，最大特点是一稻两收，省时省工，降低了种植成本。”站在田埂上，郎溪县钟桥街道金桥村村民岑六子跟记者算起了账，“今年头茬稻产量每亩1200多斤，二茬稻预估达400多斤，刨去插秧、除草、收割等成本，亩均可增收300元。”\n话里话外，听得出岑六子对再生稻信心满满。钟桥街道在确保双季稻面积的基础上，依托辖区种粮大户、专业合作社，今年因地制宜推广再生稻1450亩，预计增加收入40万元。\n富了脑袋才能富口袋，粮农的日子一年更比一年好。\n眼下，太湖县40万亩水稻陆续进入抽穗灌浆期。排水清沟、统防统治，太湖县徐桥镇桥东村种植大户刘小保忙个不停。\n“我流转的850亩地中，500亩被选作安徽省精耕细作示范田，每亩至少提产100斤。”联系好订单生产，是刘小保很得意的事。今年通过订单生产，水稻每斤高出6分钱，里里外外算下来，至少多挣10多万元。\n“我今年提前参加了农机收割减损培训，也来当新农人！”凤台县丁集镇考庄村粮农考传书深有感触。\n有甜头才会有干劲。近年来，安徽省全面推行“按图索粮”和订单化生产，发展优质专用粮，有效对接供需。今年秋粮结构中，优质专用稻占比超过八成，为粮食增产、农民增收打下了坚实基础。\n江淮大地，“三秋”正忙。安徽各地干部群众奋力扛起粮食安全责任，全力夺取秋粮丰收，为大国粮仓贡献更多更优质“安徽粮”。"
  },
  {
    "title": "李强在北京市调研专精特新企业时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_4-02.htm",
    "date": "2023-09-22",
    "content": "新华社北京9月21日电  中共中央政治局常委、国务院总理李强9月21日在北京市调研专精特新企业发展情况。他强调，要深入贯彻落实习近平总书记重要指示精神，进一步坚定信心、保持定力，支持广大专精特新企业聚力科技创新、深耕细分领域，为推进科技自立自强、稳定产业链供应链发挥更大作用。\n李强首先来到北京长木谷医疗科技股份有限公司，听取骨科人工智能与手术机器人创新医疗器械产业发展情况介绍，走进模拟数字化手术室察看相关场景演示，对他们取得的技术创新成果表示赞赏，希望他们进一步加强人工智能辅助诊疗技术研发，推出更多优质产品和服务，让科技更好造福于民。\n在北京国科天迅科技股份有限公司，李强听取公司研发情况汇报，了解公司产品在重大装备、新能源汽车等领域的应用情况，对他们多年坚持自主研发给予充分肯定，勉励企业围绕国家重大需求，在前沿科技攻关上取得更大成果。李强要求有关方面在新产品新技术应用推广上加大支持力度，更好带动相关产业发展。\n在北京华卓精科科技股份有限公司，李强详细了解关键核心技术攻关与产业化进展，并走进车间，细致察看产品核心部件和设备集成调试情况，与企业负责人就集成电路产业创新发展深入交流。他强调，必须坚定不移把一些关键技术、关键环节建立在能够独立自主的基础上，把发展的主动权牢牢掌握在自己手中。\n座谈交流时，李强指出，我国经济正处在高质量发展爬坡过坎的重大关口，必须进一步增强发展信心，保持转型升级定力。专精特新企业的快速发展，充分体现了我国经济的强大韧性和活力。对专精特新企业来说，创新是灵魂所在。希望大家聚焦主业、咬定青山、苦练内功，大力推动科技创新，坚持走精耕细作之路，不断向高端化智能化绿色化转型，向产业链创新链价值链高端攀升。他强调，要进一步完善全要素的资源保障体系、全生命周期的服务管理体系和梯度成长的培育体系，针对企业在融资支持、税收优惠、准入门槛、产权保护、人才培养等方面的诉求，推出更加精准有效的政策，提供更加及时便利的服务。李强充分肯定北京市培育发展专精特新企业的举措和成效，希望北京市发挥科教资源丰富、产业基础雄厚等优势，进一步营造良好创新生态，为推进科技自立自强、推动高质量发展多作贡献。\n吴政隆陪同调研。"
  },
  {
    "title": "赵乐际在山东出席全国地方立法工作座谈会并调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_5-02.htm",
    "date": "2023-09-22",
    "content": "新华社济南9月21日电  中共中央政治局常委、全国人大常委会委员长赵乐际近日在山东出席全国地方立法工作座谈会并调研。他强调，要深入学习贯彻习近平新时代中国特色社会主义思想特别是习近平法治思想，全面贯彻党的二十大精神，认真实施新修改的立法法，总结地方立法工作成果和经验，稳中求进推动新时代地方立法工作高质量发展。\n在19日召开的全国地方立法工作座谈会上，赵乐际指出，地方性法规是中国特色社会主义法律体系的重要组成部分，在全面依法治国中发挥着重要作用。要把握好地方立法工作正确政治方向，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把坚持党的全面领导贯彻落实到地方立法工作全过程各方面。把握好提高地方立法质量这个关键，遵循客观规律、立法规律，因需、应时、统筹、有序开展立法工作，成熟一个，出台一个。把握好地方立法的问题导向、实践导向、目标导向，坚持不抵触、有特色、可操作原则，保证各项法规立得住、行得通、真管用。把握好地方立法践行全过程人民民主要求，使立法过程成为满足人民需要、扩大人民参与、接受人民监督的生动民主实践。把握好人大在地方立法工作中的主导作用，把好立项关、起草关、审议关。把握好维护国家法治统一的宪法原则，坚持依宪立法、依法立法，在职责范围内做好监督法律实施、备案审查、法规清理等工作。把握好地方立法能力建设的重要任务，突出抓好人才培养、智力支持、技术支撑，提高地方立法工作队伍和人才队伍建设水平。\n18日至21日，赵乐际先后到济南、威海、潍坊等地进行调研。在省人大常委会机关，看望机关干部，了解预算国资联网监督、代表工作情况；深入基层人大代表工作站、联络站，走进村民家中，与代表和群众深入交流，听取大家的意见建议。他强调，人民代表大会制度是国家根本政治制度，人大工作是党和国家工作的重要组成部分，一定要自觉坚持稳中求进，努力实现高质量发展。要紧紧围绕新时代新征程中心任务，守正创新、求真务实，认真行使宪法法律赋予的各项职权，扎实做好每一项工作。地方人大工作要服从服务党和国家事业全局，结合实际，讲求实效，更好助力经济社会发展和改革攻坚任务。要以“两个联系”为抓手深化拓展代表工作，支持人大代表更好联系群众，发挥好“纽带”作用和专业特长，加强各级代表协同联动，共同推动解决群众关心的突出问题。全国人大和地方人大要同题共答、同向发力，不断提升新时代人大工作质量和水平。"
  },
  {
    "title": "推动人类发展的巨轮驶向更加光明的未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-03.htm",
    "date": "2023-09-22",
    "content": "“发展是实现人民幸福的关键。面对疫情带来的严重冲击，我们要共同推动全球发展迈向平衡协调包容新阶段。”2021年9月21日，习近平主席在第七十六届联合国大会一般性辩论上提出全球发展倡议，为国际社会携手缓解全球发展困境、共创共享和平繁荣美好未来贡献了中国方案和中国智慧。\n作为最大的发展中国家，中国始终将自身发展置于人类发展的坐标系，以自身发展为世界创造新机遇，为如期实现联合国2030年可持续发展目标、推动构建人类命运共同体作出积极贡献。\n展现中国推动共享发展的责任担当\n今年是联合国2030年可持续发展议程的中期评估年。多重全球性危机交织叠加的当下，多数可持续发展目标落实缓慢、令人担忧。\n全球经济是强劲复苏并迈向长期可持续增长，还是进一步减速甚至陷入长期停滞？新兴市场国家和发展中国家是延续追赶进程，推动全球发展迈向平衡，还是经历“发展逆转”，加大全球发展失衡？世界主要国家是奉行本国优先，任由全球发展偏离航向，还是推动更加包容、更加普惠、更有韧性的全球发展？历史的钟摆朝向何方，考验人类智慧。\n“中国将进一步加大对全球发展合作的资源投入，同国际社会一道，持续推进全球发展倡议走深走实，为如期实现联合国2030年可持续发展目标、推动构建人类命运共同体作出新贡献。”2023年7月10日，习近平主席向全球共享发展行动论坛首届高级别会议致贺信，表明中国对全球发展事业的坚定支持，展现中国推动全球共享发展的责任担当。\n“国际社会要以天下之利为利、以人民之心为心，推动发展问题重回国际议程的核心。要提高发展中国家在全球治理中的代表性和发言权，支持发展中国家实现更好发展。要坚持真正的多边主义，构建全球发展伙伴关系，为共同发展营造安全稳定的国际环境。”2023年8月24日，习近平主席在金砖国家同非洲国家及其他新兴市场和发展中国家领导人对话会上，阐述中国推动全球发展的主张，进一步提振了新兴市场国家和发展中国家实现可持续发展的信心。\n…………\n古巴国家主席迪亚斯—卡内尔表示，习近平主席提出的全球发展倡议具有重要意义和价值，这一包容性倡议顺应了建立新的公平公正国际秩序的时代潮流。\n巴基斯坦前总理夏巴兹·谢里夫称赞：“全球发展倡议的提出再次体现了习近平主席的远见卓识和杰出智慧，这一倡议为各国和谐共存、共谋发展提供了现实路径。”\n顺理而举易为力，背时而动难为功。全球发展倡议一经提出即应者如云，目前已得到100多个国家和国际组织支持，70多国加入在联合国平台成立的“全球发展倡议之友小组”，41个国家、地区和国际组织共同推动“全球发展促进中心网络”建设，近30个国家和国际机构同中方签署合作谅解备忘录，倡议写入中国同东盟、中亚、非洲、拉美、太平洋岛国等合作文件。\n两年来，中国坚持发展优先，加大了资源投入；坚持行动导向，深化了务实合作；坚持创新驱动，增强了发展动能；坚持共克时艰，提升了发展韧性。中国携手各方，共同书写了人类发展进步的崭新篇章。\n“对促进全球平等和平衡可持续发展具有重要积极意义，联合国完全支持，愿同中方就此加强合作”“全球发展倡议主张构建全球发展伙伴关系，对广大发展中国家获得公平发展机会而言具有十分重大的意义”“全球发展倡议立足于发展中国家的发展现实和长远目标，以人为本，为发展中国家解决发展问题提供新路径”……加速演进的百年变局中，中国方案激荡广泛共鸣，汇聚促进共同发展繁荣的磅礴力量，照亮人类社会发展的前行之路。\n中国发展本身就具有世界意义\n中国创造了经济快速发展和社会长期稳定两大奇迹，中国发展本身就具有世界意义。\n“我在怒江看到，脱贫攻坚及乡村振兴取得成功，真正改善了山区民众的生活质量。”\n“农民摆脱严酷的自然条件，搬出深山住进社区，住房、交通、教育、医疗条件大幅改善，这非常鼓舞人心。”\n“无论是在偏远角落，还是在城镇中心，我都深切感受到每个人都从发展中受益，这就是‘以人为本’的生动实践。”\n在2023减贫治理与全球发展（怒江）国际论坛上，中国减贫成就深深触动来自多个国家和国际组织的驻华使节、政府官员和专家学者。\n改革开放以来，中国数亿农村人口摆脱贫困，历史性地解决了绝对贫困问题，提前10年实现联合国2030年可持续发展议程减贫目标，对世界减贫贡献率超过70%。中国的减贫成就成为“人类历史上最伟大的事件之一”，也成为越来越多国家和国际组织的研究样本。\n老挝时任国家主席本扬访华期间，专程赴湘西十八洞村和福建宁德下岐村，学习“精准扶贫”的中国经验。乌兹别克斯坦总统米尔济约耶夫从中国的生动实践中获得启发，多次强调“愿意了解和借鉴中国的发展经验，特别是减贫经验”。今年8月，近万名乌兹别克斯坦学员线上参加中国减贫研修班，探索加强中乌在减贫领域进一步交流合作的途径与措施。泰国孔敬府借鉴中国扶贫经验，制定符合当地实际的“结对子扶贫”计划，成为泰国其他府甚至其他国家学习的对象……\n共享发展是建设美好世界的重要路径。通过举办各类减贫相关论坛、研讨会，实施东亚减贫示范合作技术援助项目，启用中国—太平洋岛国减贫与发展合作中心，启动建设中非农业发展与减贫示范村，与有关国家和地区组织合作开展国际减贫培训等方式，中国积极参与国际减贫合作，与世界分享减贫经验。\n联合国世界粮食计划署驻华代表屈四喜表示，在全球发展不平衡日益严重的当下，中国不仅成功消除绝对贫困，还积极参与国际减贫事业，与广大发展中国家共享先进经验做法，赢得了世界各国的尊重与赞赏。非盟驻华代表拉赫曼塔拉·奥斯曼说，全球发展倡议对非洲政府制定发展和减贫政策具有重要借鉴意义。\n今年4月，南非共产党总书记索利·马派拉率南非共产党高级干部考察团访华。在陕西，他们一路走访，满目青翠。“工作人员告诉我们，延安市曾经水土流失严重，如今，这座城市的森林覆盖率达53.07%，城区绿化覆盖率达42.65%。”马派拉感叹，“中国走出了一条具有中国特色的生态保护修复之路。”\n塞罕坝荒漠变身林海，苍山洱海恢复本色，九曲黄河重现清流……新时代十年，中国坚持“绿水青山就是金山银山”的理念，坚定不移走生态优先、绿色发展之路，促进经济社会发展全面绿色转型，建设人与自然和谐共生的现代化，创造了举世瞩目的生态奇迹和绿色发展奇迹，为推动全球可持续发展、共建清洁美丽的世界带来新的启示。\n从积极参与全球气候治理到推进共建绿色“一带一路”，从广泛开展双多边国际合作到推动构建公平合理、合作共赢的全球环境治理体系，中国为全球可持续发展贡献智慧和力量。摩洛哥非洲中国合作与发展协会主席纳赛尔·布希巴表示，中国在生态文明建设和绿色发展领域为世界作出了表率，为其他发展中国家提供了有益借鉴，“这是中国为世界提供的宝贵财富。”\n还有40多天，第六届中国国际进口博览会将如约而至。60多个国家已确认参展，涵盖最不发达国家、发展中国家和发达国家；约3000家企业已签约参展，展览面积超过36万平方米；14个交易团的700余项采购商意向需求已发布……进博会，是中国坚持高水平对外开放、与世界共享发展机遇的缩影。\n新时代十年，中国一直是世界经济稳定增长的重要引擎：10年年均经济增长达到6.2%，2020年至2022年3年年均增长4.5%，明显高于世界2%左右的平均水平；经济总量占全球比重由2012年的11.3%提升到18%左右，货物贸易总额连续6年位居世界第一；2013年到2021年，对世界经济增长的平均贡献率超过30%。\n在开放中取得巨大发展成就，也在开放中与各国充分共享发展机遇。中国严格履行入世承诺，主动向世界开放市场，与世界各国共享发展机遇，已经成为140多个国家和地区的主要贸易伙伴，同至少28个国家和地区签署了自贸协定，为促进国际自由贸易、稳定世界经济增长发挥了重要“压舱石”和动力源作用。世界经济论坛主席施瓦布表示：“全世界都从中国发展中受益。”\n“打造更加开放包容的发展环境”“拉紧互利共赢的合作纽带”“强化创新驱动的发展路径”“共享中国式现代化建设成果”——在今年9月初举行的2023年中国国际服务贸易交易会全球服务贸易峰会上，习近平主席阐述中国促进全球服务贸易繁荣发展的重要主张，宣布中国扩大服务业对外开放的重要举措，彰显不断以中国新发展为世界提供新机遇的大国担当。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开，人类社会面临前所未有的挑战。以中国式现代化全面推进中华民族伟大复兴的中国，锚定推动高质量发展和高水平对外开放阔步前行，为全球发展事业注入强劲的正能量。\n汇集更强劲的发展力量\n正如联合国秘书长古特雷斯所强调的，“在一个充满各种严重危机和分裂的世界中，合作是唯一的选择。”中国以落实全球发展倡议为引领，推动国际社会巩固扩大发展共识，将发展始终置于国际议程中心位置，为推动联合国2030年可持续发展议程重回正轨注入动力。\n“我们要认清世界发展大势，坚定信心，起而行之，拧成一股绳，铆足一股劲，推动全球发展，共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局。”2022年6月24日，习近平主席在全球发展高层对话会上就落实全球发展倡议宣布一系列务实举措，为新形势下推进全球发展事业和国际发展合作、推动构建全球发展共同体指明方向。\n《全球发展高层对话会成果清单》中的32项务实举措已有一半实施完成或取得早期成果；成立总额40亿美元的全球发展和南南合作基金，中国金融机构即将推出100亿美元专项资金，专门用于落实全球发展倡议；为广大发展中国家提供10万研修研讨名额，支持发展中国家疫后经济社会发展；发起成立国际民间减贫合作网络，筹建全球减贫与发展伙伴联盟；全面落实二十国集团缓债倡议并成为最大贡献方……中国携手各方合作伙伴，书写一个个发展的新故事。\n去年7月，由全球发展和南南合作基金支持、旨在解决学生就餐问题的微笑儿童（粮食发放）项目在尼泊尔启动，惠及约3600名学生；去年10月，首个中非农业发展与减贫示范村在肯尼亚挂牌，助力当地农业科技水平进步；今年3月，中国—太平洋岛国菌草技术示范中心在斐济揭牌，进一步提升当地农业可持续发展能力；今年6月，中国—拉美和加勒比国家技术转移中心在广东省揭牌，为中拉科技合作再添新平台……从亚洲到非洲，从太平洋岛国到加勒比海岸，中国以行践言，成为促进世界发展繁荣的重要力量。\n今年是“一带一路”倡议提出10周年。10年来，共建“一带一路”硕果累累，成为具有广泛影响力和包容性的国际经济合作平台。\n在巴基斯坦，截至2022年底，中巴经济走廊累计带来直接投资254亿美元，创造23.6万个就业岗位，帮助巴新增510公里高速公路、8000兆瓦电力和886公里国家核心输电网。\n在阿根廷，高查瑞300兆瓦光伏发电项目解决了至少6万户阿根廷家庭的用电需求，让阿北部高原地区长期缺电的历史得以改变，极大缓解了当地电力负荷的紧张状况。\n…………\n10年来，“一带一路”倡议已开展3000多个合作项目，拉动近万亿美元投资规模，打造了一个个“国家地标”“民生工程”“合作丰碑”，帮助越来越多的国家加快经济发展。据世界银行预测，到2030年，“一带一路”交通基础设施项目将使相关国家760万人摆脱极端贫困、3200万人摆脱中度贫困。\n授人以鱼，也授人以渔。成立中国—东盟发展知识网络秘书处、中国国际可持续交通创新和知识中心，为区域合作和全球交通发展贡献力量；成立全球发展促进中心等机构，为发展合作理念交流、规划对接、资源统筹等提供平台和支持；通过南南合作与发展学院分享中国和发展中国家治国理政经验，为广大发展中国家培养政府管理高端人才……一项项务实有效的举措，为发展中国家能力建设贡献中国经验和中国方案。\n“中国展示和分享自己的经验，有助于一些国家选择符合国情和契合本国优先事项及需求的现代化模式。”联合国负责经济发展的助理秘书长纳维德·哈尼夫说。\n“埃方衷心感谢中国与其他国家共享发展知识，并坚信全球发展倡议将有力帮助各国推进落实联合国2030年可持续发展议程的共同事业，成为共享发展经验、促进各国合作的平台。”埃及驻华大使哈奈菲表示。\n历史长河奔流不息。变乱交织之中，人们迫切期盼更多更强大的确定性力量，推动人类发展的巨轮驶向更加光明的未来。"
  },
  {
    "title": "让全球发展成果不断造福各国人民（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-03.htm",
    "date": "2023-09-22",
    "content": "今年是联合国2030年可持续发展议程的中期评估年，“拯救可持续发展目标”成为正在举行的第七十八届联合国大会一般性辩论关注的重点。9月19日，在全球发展倡议提出两周年之际，中方在纽约联合国总部举行全球发展倡议合作成果展示高级别会议，展现推动落实联合国2030年可持续发展议程的决心。\n2021年9月21日，习近平主席在第七十六届联合国大会一般性辩论上郑重提出全球发展倡议，为推动全球发展迈向平衡协调包容新阶段指明前进方向、提供根本遵循。两年来，在各方共同参与下，全球发展倡议理念不断丰富、落实机制不断健全、推进路径更加清晰、务实合作逐步落地，不断凝聚促进发展的国际共识，培育全球发展新动能。\n发展是人类社会的永恒主题，是解决一切问题的总钥匙，是实现人民幸福的关键。当前，全球经济复苏乏力，南北鸿沟持续拉大，如期实现可持续发展目标面临严峻挑战，约九成可持续发展目标“脱轨”，近1/3目标停滞甚至倒退。一些国家漠视发展中国家最紧迫需求，不兑现发展领域资金承诺，用人权、民主等议题边缘化发展议题，大搞“脱钩断链”，大筑“小院高墙”，严重阻碍全球发展进程。联合国秘书长古特雷斯指出，全球发展已到“决定性时刻”。\n在全球发展遭遇逆风逆流之际，全球发展倡议推动发展问题重回国际议程的核心，得到国际社会广泛支持和积极响应。两年来，已有100多个国家和国际组织支持全球发展倡议，70多国加入“全球发展倡议之友小组”，41个国家、地区和国际组织共同推动“全球发展促进中心网络”建设，近30个国家和国际机构同中方签署合作谅解备忘录，推动倡议与相关国家和地区重大发展战略深度对接，充分彰显全球发展倡议的强大生命力和感召力。巴基斯坦前总理夏巴兹·谢里夫指出，全球发展倡议呼吁国际社会将发展置于优先位置，回应了国际社会对民生发展的关切，为各国和谐共存、共谋发展提供了现实路径。白俄罗斯外长阿列伊尼克表示：“一个大国的伟大愿景——这就是白俄罗斯对中国提出的全球发展倡议的评价。”\n从“打基础”“搭框架”到“强合作”“显实效”，全球发展倡议以行动为导向，紧扣发展中国家最迫切的民生需要，在减贫、粮食安全、工业化、互联互通等重点领域推进务实合作。2022年6月，习近平主席主持召开全球发展高层对话会，进一步提出共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，就落实全球发展倡议宣布一系列务实举措。截至目前，《全球发展高层对话会成果清单》中的32项务实举措已有一半实施完成或取得早期成果，全球发展倡议项目库务实合作项目总数已近200个。从开展菌草和旱稻技术援助，到实施“东亚减贫示范合作项目”；从举办“知识女性，知识国家”培训班项目，到向尼泊尔贫困社区儿童发放粮食包……全球发展倡议成果不断落地，为有关国家人民带来实实在在的好处，为全球发展事业注入信心和动力。\n中国正以中国式现代化全面推进中华民族伟大复兴，积极落实联合国2030年可持续发展目标。中国将落实联合国2030年可持续发展议程同国家中长期发展战略有机结合，始终寓自身发展于世界的繁荣稳定之中，以实际行动积极帮助全球南方国家。中国致力于扩大高水平开放、实现高质量发展，为实现可持续发展目标积累了有益经验，提供了可行、可复制的实践方案。尼泊尔共产党（联合社会主义）副总书记贾甘纳特·卡蒂瓦达认为，全球发展倡议具有鲜明的中国经验底色，为全世界提出了新的发展理念。\n全球发展事业应当由各国人民一起努力，一同分享，不落下任何一个国家、任何一个人。中国将继续与各国携手努力，落实全球发展倡议，重振全球发展事业，推动构建全球发展共同体，让全球发展成果不断造福各国人民。"
  },
  {
    "title": "尹力率中共代表团访问卡塔尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-03.htm",
    "date": "2023-09-22",
    "content": "新华社多哈9月20日电  （记者汪强）应卡塔尔政府邀请，中共中央政治局委员、北京市委书记尹力率中共代表团于9月18日至20日访卡。其间，分别会见卡首相办公厅主任兼国家旅游委员会副主席哈拉吉、投资局董事会主席兼央行行长谢赫班达尔、市政大臣阿卜杜拉、通讯与信息技术大臣兼自由区管委会副主席马奈伊等。\n尹力表示，在习近平主席和塔米姆埃米尔战略引领下，双方各领域交往合作持续深化。今年是中卡建交35周年及北京与多哈结好15周年。中方愿同卡方以此为契机，积极落实两国元首重要共识和首届中阿、中海峰会成果，加强治国理念交流互鉴，推动中卡、中海、中阿关系迈上新台阶。北京愿同卡方特别是多哈进一步深化文化、旅游、投资等领域交流合作，为中卡关系发展作出首都贡献。\n卡方表示，卡领导人高度重视发展对华关系，视中国为战略伙伴，近年来两国政治互信不断巩固，在多边场合相互支持，在经贸、人文、体育等领域密切交流。卡方愿同中方深化发展战略对接和“一带一路”合作，围绕现代化建设加强两国首都交往合作，推动卡中战略伙伴关系取得更大发展。\n尹力还结合北京文化中心、国际交往中心等建设，考察调研卢塞尔体育场、卡塔尔国家博物馆、卡塔拉文化园，出席“你好，北京”摄影展等活动。"
  },
  {
    "title": "李鸿忠率全国人大代表团访问塞尔维亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_4-03.htm",
    "date": "2023-09-22",
    "content": "新华社贝尔格莱德9月21日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠9月19日至21日率全国人大代表团访问塞尔维亚。在贝尔格莱德，李鸿忠分别会见塞尔维亚总理布尔纳比奇，塞前进党主席、副总理兼国防部长武切维奇，与国民议会议长奥尔利奇举行会谈；在诺维萨德，会见伏伊伏丁那自治省议会主席帕斯托尔。\n李鸿忠表示，近年来，习近平主席同武契奇总统引领中塞关系进入全方位、高水平发展的历史新阶段，两国“铁杆友谊”历久弥新。当今世界面临百年未有之大变局，两国要继续增强政治互信，在涉及彼此核心利益和重大关切问题上坚定相互支持，深化务实合作，促进中塞关系更加巩固。中国全国人大愿同塞国民议会一道，落实两国领导人共识，密切高层往来，加强立法合作和治国理政经验交流，为推动中塞全面战略伙伴关系作出积极贡献。\n塞方表示，塞尔维亚高度重视同中国的钢铁友谊，坚定不移支持中国维护自身主权、安全、发展利益。塞尔维亚由衷钦佩中国的发展成就，愿进一步深化塞中经贸、投资、科技、人文等各领域合作，加强立法机构交往和政党交流，不断续写两国传统友谊新篇章。\n李鸿忠一行还赴中国驻南联盟使馆旧址凭吊使馆被炸事件中牺牲的烈士。"
  },
  {
    "title": "何立峰将主持第十次中欧经贸高层对话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_5-03.htm",
    "date": "2023-09-22",
    "content": "新华社北京9月21日电  经中欧双方商定，第十次中欧经贸高层对话将于9月25日在北京举行。国务院副总理、中欧经贸高层对话中方牵头人何立峰与欧盟委员会执行副主席、对话欧方牵头人东布罗夫斯基斯将共同主持对话。"
  },
  {
    "title": "陈文清将赴德国出席第四次中德高级别安全对话并访问德国、意大利、塞尔维亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_6-03.htm",
    "date": "2023-09-22",
    "content": "新华社北京9月21日电  中共中央政治局委员、中央政法委书记陈文清将于9月21日至28日赴德国出席第四次中德高级别安全对话并访问德国、意大利、塞尔维亚。"
  },
  {
    "title": "王小洪分别会见南非、苏里南、尼日利亚、巴基斯坦客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_7-03.htm",
    "date": "2023-09-22",
    "content": "新华社南京9月21日电  （记者朱超、何磊静）国务委员、公安部部长王小洪21日在江苏省连云港市分别会见来华出席全球公共安全合作论坛（连云港）2023年大会的南非警察部部长塞莱、苏里南司法警察部部长阿莫克西、尼日利亚警察部队总监卡约德、巴基斯坦禁毒部前部长沙扎因·布格蒂。\n王小洪会见塞莱并授予金质“长城纪念章”，表示愿同南方认真落实两国元首重要共识，保持友好交往势头，深化各层级合作机制建设，加强执法能力建设合作，为发展新时代中南全面战略伙伴关系作出更大贡献。\n塞莱表示，愿积极推进落实双方达成的共识，加强南中执法安全合作。\n会见阿莫克西时，王小洪高度赞赏苏方恪守一个中国原则，希望加强人员交往，深化“一带一路”安保、打击跨国犯罪、执法能力建设等合作，推动中苏战略合作伙伴关系不断取得新成果。\n阿莫克西表示，愿同中方继续加强执法安全合作，共同应对风险挑战。\n会见卡约德时，王小洪表示，愿同尼方落实两国元首重要共识，加强人员往来和机制建设，严厉打击针对在尼中国公民犯罪，提升协查办案、缉捕逃犯和执法能力建设合作水平，推动中尼战略伙伴关系向更深层次、更高水平发展。\n卡约德表示，愿同中方积极、有效落实共识，深化执法安全领域合作。\n会见沙扎因·布格蒂时，王小洪表示，希望双方统筹发展和安全，深化执法安全合作，共同为推动两国全天候战略合作伙伴关系发展、加快构建新时代更加紧密的中巴命运共同体作出贡献。\n沙扎因·布格蒂表示，愿同中方加强沟通合作，积极推动巴中关系平稳健康发展。"
  },
  {
    "title": "2023年国际议员友好交流论坛在广东深圳举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_8-03.htm",
    "date": "2023-09-22",
    "content": "本报深圳9月21日电  （记者李晓宏）9月21日，中国人民对外友好协会主办的2023年国际议员友好交流论坛在广东深圳举行。论坛主题为“共同实现可持续发展”。全国人大常委会副委员长肖捷出席开幕式并作主旨演讲。\n肖捷指出，习近平主席提出全球发展倡议，推动全球发展迈向平衡协调包容新阶段，构建全球发展命运共同体。中国积极践行创新、协调、绿色、开放、共享的新发展理念，愿同各国一道，落实好全球发展倡议，让发展成果更多更公平惠及各国人民。中国发展全过程人民民主，人民代表大会制度是实现全过程人民民主的重要制度载体。希望各位议员更加全面深入了解中国，成为中外友好交流的参与者、务实合作的推动者、民心相通的促进者。\n论坛开幕前，肖捷会见了出席论坛的中外方主要嘉宾。"
  },
  {
    "title": "尼泊尔总理普拉昌达将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_9-03.htm",
    "date": "2023-09-22",
    "content": "本报北京9月21日电  （记者韩晓明）外交部发言人毛宁21日宣布：应国务院总理李强邀请，尼泊尔总理普拉昌达将于9月23日至30日对中国进行正式访问。访问期间，普拉昌达总理将应邀赴杭州出席第19届亚洲运动会开幕式。"
  },
  {
    "title": "中国代表80多国在人权理事会就保护残疾妇女权益发出共同声音",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_10-03.htm",
    "date": "2023-09-22",
    "content": "本报柏林9月20日电  （记者刘仲华）日内瓦消息：中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭20日在联合国人权理事会第五十四届会议代表80多个国家就“残疾妇女与社会包容”作共同发言，反响热烈。\n共同发言指出，残疾妇女是人类大家庭中平等成员。北京世界妇女大会召开以来，全球妇女事业取得显著发展。但残疾妇女仍面临社会保障不足、歧视、贫困等挑战。\n共同发言强调，促进社会包容发展是惠及残疾女性的重要方式，有利于为其平等生存发展作出贡献。要扩大残疾女性对经济社会文化事务的参与，让她们成为推动落实人的全面发展、2030年可持续发展议程的参与者、贡献者和受益者。"
  },
  {
    "title": "中柬“和平天使—2023”卫勤联合演习圆满结束",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_11-03.htm",
    "date": "2023-09-22",
    "content": "据新华社金边9月21日电  中柬“和平天使—2023”卫勤联合演习21日举行正式联演和结束仪式。柬埔寨副首相兼国防大臣迪西哈、柬埔寨王家军副总司令兼联合参谋长伊萨拉、中方观摩团团长王树千以及多国驻柬大使馆武官等观摩演习并出席结束仪式。"
  },
  {
    "title": "张国清在全国秋冬季森林草原防灭火工作电视电话会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-04.htm",
    "date": "2023-09-22",
    "content": "新华社北京9月21日电  全国秋冬季森林草原防灭火工作电视电话会议21日在京召开。中共中央政治局委员、国务院副总理张国清出席会议并讲话。他强调，要深入贯彻习近平总书记重要指示精神，落实李强总理要求，强化风险意识、树牢底线思维，扎实细致做好秋冬季森林草原防灭火工作，坚决防范遏制重特大火灾发生。\n张国清指出，今年以来全球遭遇罕见高温，极端天气等不利因素增多，森林草原防灭火面临严峻挑战。要深刻认识当前火灾态势规律，认真落实《关于全面加强新形势下森林草原防灭火工作的意见》，层层压实各方责任，扣紧防救责任链条，多暗访暗查、多发警示函、多约谈督办，确保防控责任措施落实到村镇林场、防火卡点等基层末梢。\n张国清强调，要突出重要区域和高火险点位，严密排查整治输配电线路、油气管道、农事生产、动火作业等风险隐患，严格管控野外火源，推进防火宣传教育常态化全覆盖，把安全第一、预防为主落到实处。要着眼打早打小打了，强化应急准备、监测预警和联防联控，靠前预置力量、物资、装备，确保一旦发生火情能快速高效处置，必要时要提级响应、提级指挥，确保群众和扑救人员安全。要持续加大投入，加强防灭火基础设施和队伍建设，不断提升森林草原火灾综合防控能力。"
  },
  {
    "title": "“文明的活力在于交往交流交融”（固本开新谈文化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-04.htm",
    "date": "2023-09-22",
    "content": "今年5月，首届中国—中亚峰会上，习近平主席提出八点建议，其中之一为“加强文明对话”。\n中华民族自古以来就以“天下大同”、“协和万邦”的宽广胸怀，自信而又大度地开展同域外民族交往和文化交流。从历史上的佛教东传、“伊儒会通”，到近代以来的“西学东渐”、新文化运动、马克思主义和社会主义思想传入中国，再到改革开放以来全方位对外开放，中华文明始终在兼收并蓄中历久弥新。\n亚洲文明对话大会开幕式上，习近平主席生动阐述中华文明是在同其他文明不断交流互鉴中形成的开放体系。文化传承发展座谈会上，习近平总书记深刻指出，中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向。\n习近平主席强调：“文明的活力在于交往交流交融。”回顾历史，人类社会发展史是一部多元文明共生并进的历史。放眼当下，200多个国家和地区、2500多个民族，共同构成绚烂多彩的人类文明图谱。实践证明，多样性是世界的基本特征，也是人类文明的魅力所在。\n文明因多样而交流，因交流而互鉴，因互鉴而发展。中国不仅是文明交流互鉴的倡导者，更是实践者和引领者：提出构建人类命运共同体理念，主张夯实共建人类命运共同体的人文基础；提出共建“一带一路”倡议，呼吁把“一带一路”建成文明之路；提出全球文明倡议，坚持平等、互鉴、对话、包容的文明观……中国主张，大国担当，中国方案，激荡世界。\n对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。中国式现代化作为人类文明新形态，既深深植根于中华优秀传统文化，又与全球其他文明相互借鉴，必将极大丰富世界文明百花园。"
  },
  {
    "title": "启智润心  因材施教（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-04.htm",
    "date": "2023-09-22",
    "content": "学生里，有的选择“当一名备受学生喜爱、知识渊博的数学老师”，有的表示“今后要用所学为强国建设贡献力量”，还有的立志从事数学研究或教育……从教30年，浙江省杭州第二中学校长蔡小雄始终笃信“比成绩更重要的是成长，比上课更重要的是育人”，和同事一起帮助学生寻找人生方向。通过这位2023年全国教书育人楷模的教学实践，人们看到了教师在推动学生多元发展方面的作用。\n教师是教育的第一资源，是建设高质量教育体系、实施高质量教育的根本力量。前不久，习近平总书记致信全国优秀教师代表，深刻阐释中国特有的教育家精神，其中一个重要方面就是“启智润心、因材施教的育人智慧”。好老师传道授业解惑，是心灵成长的引路人。新时代新征程，广大教师应不断涵养育人智慧，更新教育理念，丰富教育实践，真正让每个学生都有人生出彩的机会。\n教育，蕴含着无穷力量。习近平总书记同北京师范大学师生代表座谈时深情地说：“教过我的老师很多，至今我都能记得他们的样子，他们教给我知识、教给我做人的道理，让我受益无穷。”做一名好老师，不仅要教书，更要育人，不仅要启智，更要润心。让学生在学习知识、启迪智慧的同时，也塑造高尚的灵魂和健全的人格，培养适应终身发展和社会发展需要的正确价值观、必备品格和关键能力，这样的教育，才能更好促进人的全面发展。\n适合的教育才是最好的教育。每个学生的禀赋、潜质、特长不同。用心发现学生的长处，探索多样化办学，注重因材施教，能够帮助孩子们拓宽成长成才的道路。乡村教师支月英几十年如一日，用“一棵树摇动另一棵树，一朵云推动另一朵云”，不仅让孩子们学习知识，更让他们树立起走出大山、远离贫困的信念。清华大学附属小学党总支书记、校长窦桂梅多年保持“一日蹲班”的教学习惯，还带动年轻教师一起参与，俯身面对学生的个体差异。面向学生、因材施教，注重学用相长、知行合一，就能以充满智慧的育人实践落实素质教育理念。\n强教必先强师。作为打造中华民族“梦之队”的筑梦人，提升育人本领、积累育人智慧是必修课。当今世界，新一轮科技革命和产业变革深入发展，围绕高素质人才和科技制高点的国际竞争空前激烈，对教师队伍提出了新的更高要求。准确识变，与时俱进，拓宽教育视野，把握教育规律；科学应变，适应好“互联网+”、人工智能等技术所带来的教育转型，善用技术提高教学质效；主动求变，从知识的传授者转变为学生学习的合作者、引导者……教师更好适应变化，让启智润心、因材施教的育人智慧抵达更高境界，才能用实绩不断推动教育高质量发展。\n“一个人遇到好老师是人生的幸运，一个学校拥有好老师是学校的光荣，一个民族源源不断涌现出一批又一批好老师则是民族的希望。”广大教师心怀“国之大者”，见贤思齐、拼搏奋斗，大力弘扬教育家精神，必能为加快建设教育强国贡献更大力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_4-04.htm",
    "date": "2023-09-22",
    "content": "甘肃省张掖市是国家级玉米制种基地，玉米制种面积常年稳定在100万亩左右。\n9月21日，张掖市举行玉米机械化收获现场会暨张掖市甘州区2023年制种玉米机械化收获开镰启动仪式，庆祝即将到来的第六个中国农民丰收节。\n图为当日，在甘州区沙井镇五个墩村，玉米收获机在启动仪式现场收割制种玉米。\n新华社记者  范培珅摄"
  },
  {
    "title": "第九次全国对口支援新疆工作会议召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_5-04.htm",
    "date": "2023-09-22",
    "content": "本报喀什9月21日电  （记者赵兵）第九次全国对口支援新疆工作会议19日至21日在新疆喀什召开。中共中央政治局常委、全国政协主席王沪宁出席并讲话。他表示，要以习近平新时代中国特色社会主义思想为指导，完整准确全面贯彻新时代党的治疆方略，牢牢把握新疆社会稳定和长治久安总目标，聚焦铸牢中华民族共同体意识主线，以高度责任感和使命感推动对口援疆工作更高质量开展，在中国式现代化进程中更好建设美丽新疆。\n王沪宁表示，新时代对口援疆工作取得显著成效，积累了宝贵经验。中央有关部门、支援省市和中央企业同新疆加强协调配合，对口援疆投入资金之巨、参与人员之多、覆盖领域之广、取得成效之大前所未有，彰显了党的领导的政治优势和中国特色社会主义制度的巨大优越性。\n王沪宁表示，对口援疆是国家战略，必须坚持全面援疆、精准援疆、长期援疆。要持续深入推进以就业为导向的产业援疆，加快构建体现新疆特色优势的现代化产业体系，推动新疆经济高质量发展。要持续深入推进教育援疆，助推新疆建设高质量教育体系。要持续深入推进干部人才交流合作，推动援疆干部人才担当作为。要持续深入推进各民族交往交流交融，坚持增进民族团结、广泛凝聚人心的定位，有形有感有效铸牢中华民族共同体意识。要持续深入推进文化润疆，增进各族群众对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。要加强对口援疆工作组织领导，不断提升对口援疆综合效益。\n马兴瑞、姜信治出席会议。石泰峰主持会议并作总结讲话。他表示各地区各部门要提高政治站位，全面贯彻落实习近平总书记重要讲话精神，准确把握新疆工作在强国建设、民族复兴全局中的战略定位，切实把思想和行动统一到党中央决策部署上来，科学谋划、扎实推进新时代新征程对口援疆工作。坚持问题导向，聚焦重点领域，营造良好环境，完善工作规划，推动对口援疆在天山南北取得新的更大成效。\n19个援疆省市、中央有关部门和单位、新疆维吾尔自治区、新疆生产建设兵团及地州市师和有关部门负责同志出席会议。中央组织部、中央宣传部、国家发展改革委、工业和信息化部和北京、天津、上海、江苏、浙江、福建、山东、河南、广东、新疆维吾尔自治区、新疆生产建设兵团负责同志在会上发言。\n在新疆期间，王沪宁还到伊犁、喀什、克孜勒苏和兵团第四师等地调研，看望援疆干部和基层群众。"
  },
  {
    "title": "我国作出碳达峰碳中和重大宣示三年来成效显著",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_6-04.htm",
    "date": "2023-09-22",
    "content": "之江大地65座亚运场馆及办公场地全部使用绿电，市民纷纷参与“我为亚运种棵树”等活动。以“绿色”为办赛理念之一的杭州亚运会，正努力成为首届碳中和亚运会。\n全球一半以上的新能源汽车行驶在中国，中国新能源汽车从生产第1000万辆到突破2000万辆，仅用了17个月。\n绿色低碳发展，步伐坚实有力。\n2020年9月22日，第七十五届联合国大会一般性辩论上，习近平总书记郑重宣布：“中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。”\n这意味着中国作为世界上最大的发展中国家，将完成全球最高碳排放强度降幅，用全球历史上最短的时间实现从碳达峰到碳中和。这无疑是一场硬仗，需要付出极其艰巨的努力。\n一诺千钧，言出必行。3年来，以习近平同志为核心的党中央把碳达峰碳中和纳入生态文明建设整体布局和经济社会发展全局，推动“双碳”工作取得良好开局和积极成效。我国构建起碳达峰碳中和“1+N”政策体系，部署实施“碳达峰十大行动”，不断夯实统计核算、标准计量、科技创新、人才培养等工作基础；建成全球规模最大的清洁发电体系，截至今年上半年，全国可再生能源装机突破13亿千瓦，历史性超过煤电；新能源汽车保有量超1620万辆，产销量已连续8年稳居世界第一。\n推动构建人类命运共同体的责任担当，实现高质量发展的内在要求\n气温屡创新高，热浪干旱频袭，暴雨洪涝多发……工业革命以来，二氧化碳等温室气体大量排放导致的气候变化，是全人类面临的严峻挑战。\n应对气候变化，中国雄心、中国力量举世瞩目。\n2020年12月12日，习近平总书记在气候雄心峰会上进一步宣布：到2030年，中国单位国内生产总值二氧化碳排放将比2005年下降65%以上，非化石能源占一次能源消费比重将达到25%左右，森林蓄积量将比2005年增加60亿立方米，风电、太阳能发电总装机容量将达到12亿千瓦以上。\n国际社会普遍认为，在全球气候治理进程的关键时刻，中国作出碳达峰碳中和重大承诺，推动高质量发展、加快绿色低碳转型的自觉行动，体现出中国主动承担重要责任，发挥了积极表率作用。\n实现碳达峰碳中和，这场硬仗难度多大？\n“发达国家从碳达峰到碳中和一般要用40年以上甚至70年，而中国只有约30年时间。中国是在工业化、城镇化历史任务尚未完成的背景下开启降碳进程的，而且能源结构偏煤、产业结构偏重，降碳难度之大、时间之紧前所未有。”国务院发展研究中心研究员周宏春说。\n知难而进，勇毅前行。\n党的二十大报告明确了到2035年我国发展的总体目标，其中之一是“广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本实现”。\n积极稳妥推进碳达峰碳中和，这是推动构建人类命运共同体的责任担当，也是我国实现高质量发展的内在要求。\n擘画长远，锚定目标，稳中求进。\n习近平总书记在2022年全国两会期间参加内蒙古代表团审议时谆谆叮嘱：“必须立足国情，坚持稳中求进、逐步实现，不能脱离实际、急于求成，搞运动式‘降碳’、踩‘急刹车’。”\n习近平总书记在今年7月举行的全国生态环境保护大会上提出：“我们承诺的‘双碳’目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主”。\n习近平总书记在首个全国生态日之际作出重要指示强调：“以‘双碳’工作为引领，推动能耗双控逐步转向碳排放双控，持续推进生产方式和生活方式绿色低碳转型”。\n为地球降排放，为家园添绿色。一场“广泛而深刻的变革”加快推进。\n碳达峰碳中和“1+N”政策体系构建实施。中共中央、国务院印发《关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》，国务院印发《2030年前碳达峰行动方案》，作出顶层设计，明确时间表、路线图。有关部门出台能源、工业、建筑、交通、农业农村等12份重点领域重点行业实施方案，以及科技支撑、财政支持、统计核算、生态碳汇等11份支撑保障方案，31个省份制定碳达峰实施方案，“双碳”政策体系构建完成并持续落实。\n一系列绿色低碳循环发展有力举措落地见效。完善能源消耗总量和强度调控，逐步转向碳排放总量和强度双控制度；落实税费优惠政策，2020年以来中央财政累计安排生态环保相关资金1.78万亿元；全国碳排放权交易市场正式启动上线交易，成为全球覆盖温室气体排放量最大的碳市场，截至2022年底碳排放配额累计成交量达2.3亿吨，累计成交额达104.75亿元。\n2020年，我国单位GDP二氧化碳排放较2005年降低约48.4%，超额完成第一阶段国家自主贡献承诺。在此基础上，“十四五”前两年，我国二氧化碳排放强度进一步下降，节能降碳成效显著。\n“新时代十年来，我国以年均3%的能源消费增速支撑了年均超过6%的经济增长，碳排放强度累计下降超过35%，扭转了二氧化碳排放快速增长的态势。”生态环境部有关负责人介绍。\n绿色生产方式广泛推行，厚植高质量发展的绿色底色\n1.2万面定日镜紧随太阳而动，将阳光反射到集热塔上。西北地区戈壁荒漠上的百兆瓦级熔盐塔式光热电站，设计年发电量达3.9亿千瓦时。\n水平位移超3000米的大位移井，把二氧化碳送到海底。建于珠江口盆地的我国首个海上二氧化碳封存示范工程，预计每年可封存约30万吨。\n习近平总书记强调：“要加快推动发展方式绿色低碳转型，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。”\n“双碳”目标提出3年来，我国加快构建绿色低碳循环发展的经济体系，大力推行绿色生产方式，推动能源革命和资源节约集约利用，统筹减污降碳协同增效，在发展中降碳、在降碳中实现更高质量发展。\n——能源绿色低碳转型稳步推进。\n我国能源活动碳排放占整体碳排放的比例超过80%，能源生产环节降碳对于实现“双碳”目标至关重要。\n8月31日，世界首个630摄氏度二次再热火电工程在山东郓城开建，发电机组已经发过一次电的主蒸汽，将再次收回锅炉循环加热使用。“比常规煤电机组每年节约标煤35万吨，减排二氧化碳94.5万吨。”大唐郓城项目工程建设总指挥林跃介绍。\n我国开展煤电节能降碳改造、灵活性改造、供热改造“三改联动”，新增煤电机组执行更严格节能标准，发电效率、污染物排放控制达到世界领先水平。\n化石能源清洁高效利用水平大幅提高，非化石能源实现跨越式发展。长江干流，乌东德、白鹤滩等6座梯级电站，总装机容量超7100万千瓦，年平均发电量可满足3亿多人一年的用电需求。张北草原，一块块光伏板、一台台风机与蓝天白云交相辉映，源源不断的绿电点亮北京的灯。\n截至2022年，煤炭在全国一次能源消费中的占比，已从2012年的68.5%大幅下降到56.2%，清洁能源消费比重增长到25.9%。\n国家能源局有关负责人介绍：“我国已建成全球规模最大的清洁发电体系，其中，水电、风电、光伏、生物质发电和在建核电规模多年位居世界第一。今年上半年，可再生能源装机达到13.22亿千瓦，历史性超过煤电，约占我国总装机的48.8%。”\n我国大力发展可再生能源，为全球减排作出了积极贡献。2022年我国可再生能源发电量相当于减少国内二氧化碳排放约22.6亿吨，出口的风电、光伏产品为其他国家减排二氧化碳约5.73亿吨，合计减排超28亿吨，约占全球同期可再生能源折算碳减排量的41%。\n——重点行业领域大力实施降碳减污行动。\n工业生产、建筑运行、交通运输等是消耗能源和产生碳排放的主要环节。党的二十大报告提出，推进工业、建筑、交通等领域清洁低碳转型。\n推进工业绿色发展。江苏溧水天山水泥有限公司和当地供电部门合力探索“综合碳管理”，通过开发碳排放在线监测管理系统，结合分布式光伏、储能电站等建设，年减少碳排放近百万吨。\n持续深化供给侧结构性改革。坚决遏制高耗能、高排放、低水平项目盲目上马，推动产业结构持续优化。截至2022年底，全国共淘汰落后和化解过剩产能钢铁约3亿吨、水泥4亿吨、平板玻璃1.5亿重量箱。\n战略性新兴产业发展壮大。以太阳能电池、锂电池、电动载人汽车为代表的“新三样”成为外贸增长新动能，今年上半年“新三样”产品合计出口增长61.6%。\n大力发展绿色建筑。北京通州区，中建一局城市副中心160地块项目现场，建设者们忙着对建筑保温隔热情况进行检测。项目经理许有越介绍：“绿色建材应用比例超过一半，仅绿色防水隔气膜一项就能减少15%以上的碳排放。”\n2022年，我国新建绿色建筑面积占比由“十三五”末的77%提升至91.2%；推动既有建筑绿色低碳改造，节能建筑占城镇民用建筑面积比例超过65%。\n构建绿色交通运输体系。我国首个交通与能源融合示范工程今年5月在山东济宁建成并正式并网发电，利用高速公路边坡等空地建设光伏发电设施，为高速公路服务区和新能源汽车提供绿色电能。“截至8月初，累计发电量超500万千瓦时，节约标煤约1800吨。”中国能建交能融合枣菏项目技术负责人高抗说。\n持续优化交通运输结构，推进交通运输工具绿色转型。2022年全国铁路货运发送量同比增长4.4%，水路货运发送量同比增长3.8%。\n——绿色低碳科技攻关和推广应用持续加强。\n8月，新疆库车绿氢示范项目建成投产，这是我国规模最大的光伏发电直接制绿氢项目。攻坚克难，自主创新，项目所用的光伏组件、电解槽等重大设备及核心材料全部实现国产化。\n6月，国家能源集团江苏泰州电厂二氧化碳捕集利用与封存（CCUS）项目正式投产，这是亚洲最大火电CCUS项目，每年可捕集消纳二氧化碳50万吨。“我们自主研发了新一代高容量、低能耗吸收剂，集成了新型填料、高效胺回收等技术，二氧化碳捕集率大于90%。”江苏泰州电厂总工程师刘建东介绍。\n推进“双碳”工作，科技创新是关键支撑。百万千瓦级水电机组建造能力领跑世界，量产单晶电池转化效率多次刷新世界纪录，全球首台超大容量16兆瓦海上风电机组成功并网发电，具有自主品牌的“华龙一号”等三代大型先进压水堆技术批量应用，氢能、燃料电池、新型储能、碳捕集利用与封存等前沿技术不断取得新突破……\n“双碳”目标提出以来，我国强化绿色低碳科技创新，建成5个“双碳”领域国家重点实验室，实施可再生能源技术等重点研发专项，形成了覆盖节能、节水、环保、可再生能源等领域的绿色技术装备制造体系，绿色技术装备和产品供给能力显著增强。\n全社会积极行动，协同推进降碳、减污、扩绿、增长\n我国生态文明建设已进入以降碳为重点战略方向的关键时期，推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。\n习近平总书记在党的二十大报告中强调：“统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，推进生态优先、节约集约、绿色低碳发展。”\n全社会积极行动起来，扎实推进碳达峰碳中和，加快推进人与自然和谐共生的现代化。\n建设森林“碳库”，生态系统碳汇能力稳步提升。\n今年4月4日，习近平总书记冒雨来到位于北京市朝阳区东坝中心公园的植树点，同首都群众一起参加义务植树。习近平总书记指出，森林既是水库、钱库、粮库，也是碳库。植树造林是一件很有意义的事情，是一项功在当代、利在千秋的崇高事业，要一以贯之、持续做下去。\n既在广袤祖国大地上种下片片绿色，也在广大人民心中播撒绿色种子。从现场植树，到“码上尽责”“云端植树”，人们踊跃参与义务植树活动。义务植树尽责形式扩展到8大类50多种，实现全年化、多样化、便捷化。\n众人植树树成林。“十四五”以来，全国每年完成国土绿化超1亿亩，森林覆盖率达24.02%，森林蓄积量达194.93亿立方米。全国森林覆盖率和森林蓄积量连续多年保持“双增长”，中国成为全球森林资源增长最多最快的国家。2021年，全国林草年碳汇量超过12亿吨，居世界首位。绿化地球家园，改善全球气候变化，中国贡献赢得世界赞誉。\n公众踊跃参与，简约适度、绿色低碳的生活方式蔚成风气。\n上海市虹口区嘉兴路街道飘鹰花苑小区，居民拎着垃圾袋来到垃圾箱房前，分类投放、自动称重、语音提示……只需10秒就能完成垃圾分类投放，还能了解自家生活垃圾有关数据。\n近年来，上海扎实开展垃圾分类工作，垃圾分类和资源化利用全过程处置水平整体提升。从“不愿分、不会分”到“主动分、智慧分”，如今全市居民区和单位垃圾分类达标率均达95%，越来越多的市民自觉将垃圾分类投放。\n我国垃圾分类工作持续深入推进，297个地级以上城市已全面实施生活垃圾分类，居民小区平均覆盖率达到82.5%。\n绿色出行也日益成为低碳生活新时尚，带动新能源汽车快速发展，产销量连续8年稳居世界第一。7月3日，我国第2000万辆新能源汽车在广州广汽埃安生产线下线。\n从参与“光盘行动”、反对餐饮浪费，到夏季空调温度设置不低于26摄氏度，从开通个人碳账户，到点外卖时不要一次性餐具……简约适度、绿色低碳的生活方式渐成时代新风，为守护绿水青山汇聚澎湃力量。\n坚定不移实施积极应对气候变化国家战略，中国成为全球气候治理的重要参与者、贡献者、引领者。\n展馆内随处可见“零碳服务  人人共享”的标识，观众通过扫描二维码便可加入绿色行动，获得“服贸会碳中和证书”。9月初在北京举行的中国国际服务贸易交易会，首次以国家体育馆为主场馆推出环境服务专题展，设立低碳能源、碳中和与绿色技术、气候与碳经济、循环经济四大专区，还在首钢园设立低碳科技出行专区。\n绿意盎然的展会是一面镜子，映射出随着碳达峰碳中和持续推进，我国经济社会发展迎来深刻变革，并深远影响世界。\n积极建设性参与气候变化多边进程，持续深化应对气候变化南南合作，推动“一带一路”绿色低碳发展，海外非化石能源投资已超过化石能源，相继建成一批清洁、高效、质优的绿色能源合作标志性项目……中国坚定不移实施积极应对气候变化国家战略，始终积极为世界可持续发展贡献力量。\n“中国是推动全球气候治理的行动派。”中国气候变化事务特使解振华表示，中国绿色低碳转型取得显著成效，走上了一条符合国情的绿色低碳可持续发展之路，用实际行动和成效为发展中国家提供了经验和借鉴，为全球气候治理作出了贡献。\n路虽远，行则将至；事虽难，做则必成。坚持以习近平生态文明思想为根本遵循和行动指南，保持加强生态文明建设的战略定力，积极稳妥推进碳达峰碳中和，共同建设人与自然和谐共生的美丽家园，以高水平保护促进高质量发展、创造高品质生活。"
  },
  {
    "title": "提高运用法治思维和法治方式的能力（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-05.htm",
    "date": "2023-09-22",
    "content": "提高法治思维能力，要求增强法治观念，尊崇和遵守宪法法律，做到在法治之下、而不是法治之外、更不是法治之上想问题、作决策、办事情\n领导干部具体行使党的执政权和国家立法权、行政权、监察权、司法权，是全面依法治国的关键\n\n山东省东营市黄河三角洲国家级自然保护区，芦苇摇曳，水波荡漾，飞鸟翔集。今年4月1日，黄河保护法正式施行，对向黄河三角洲进行生态补水等作出明确规定。法治力量护佑黄河安澜、美丽生态，充分彰显了法治固根本、稳预期、利长远的保障作用。\n“法者，治之端也。”法规制度带有根本性、全局性、稳定性、长期性。人类社会发展的事实证明，依法治理是最可靠、最稳定的治理。习近平总书记指出，“各级领导机关和领导干部要提高运用法治思维和法治方式的能力”。法治思维能力，就是增强尊法学法守法用法意识，善于运用法治方式治国理政的能力。提高法治思维能力，要求增强法治观念，尊崇和遵守宪法法律，做到在法治之下、而不是法治之外、更不是法治之上想问题、作决策、办事情，自觉在法治轨道上运用法治思维和法治方式深化改革、推动发展、化解矛盾、维护稳定。\n新中国成立70多年来，我国之所以创造出经济快速发展、社会长期稳定“两大奇迹”，同我们不断推进社会主义法治建设有着十分紧密的关系。法治是国家治理体系和治理能力的重要依托。只有全面依法治国才能有效保障国家治理体系的系统性、规范性、协调性，才能最大限度凝聚社会共识。在统筹推进伟大斗争、伟大工程、伟大事业、伟大梦想的实践中，在全面建设社会主义现代化国家新征程上，我们要更加重视法治、厉行法治，坚持依法应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾。\n推进全面依法治国，根本目的是依法保障人民权益。从立法反映人民意愿，到司法改革聚焦群众急难愁盼问题，再到严格执法维护公平正义，法治中国建设彰显出一切为了人民这一目标指引。随着我国经济社会持续发展和人民生活水平不断提高，人民群众对民主、法治、公平、正义、安全、环境等方面的要求日益增长。人民权益要靠法律保障，法律权威要靠人民维护。领导干部要善于运用法治思维和法治方式正确处理人民内部矛盾，把以人民为中心的发展思想贯穿立法、执法、司法、守法各个环节，密切党同人民群众的联系，倾听人民呼声，回应人民期待，不断解决好人民最关心最直接最现实的利益问题，凝聚起最广大人民智慧和力量。\n奉法者强则国强。领导干部具体行使党的执政权和国家立法权、行政权、监察权、司法权，是全面依法治国的关键。习近平总书记要求领导干部做“四个模范”：做尊法的模范，带头尊崇法治、敬畏法律；做学法的模范，带头了解法律、掌握法律；做守法的模范，带头遵纪守法、捍卫法治；做用法的模范，带头厉行法治、依法办事。领导干部强化依法治国、依法执政观念，不断提高运用法治思维和法治方式的能力和本领，引导广大群众自觉守法、遇事找法、解决问题靠法，才能确保全面依法治国各项任务真正落到实处。\n全面依法治国是一项长期而重大的历史任务，也是一场深刻的社会变革。我们必须认认真真讲法治、老老实实抓法治。各级领导干部的信念、决心、行动，对全面推进依法治国具有十分重要的意义。作为“关键少数”，领导干部必须首先解决好思想观念问题，深刻认识到，维护宪法法律权威就是维护党和人民共同意志的权威，捍卫宪法法律尊严就是捍卫党和人民共同意志的尊严，保证宪法法律实施就是保证党和人民共同意志的实现。要牢固树立宪法法律至上、法律面前人人平等、权由法定、权依法使等基本法治观念，同时也要弄明白法律规定我们怎么用权，什么事能干、什么事不能干，心中高悬法律的明镜，手中紧握法律的戒尺，知晓为官做事的尺度。\n领导干部不断提高法治思维能力，带头遵守法律，带头依法办事，发挥示范作用，努力使尊法学法守法用法在全社会蔚然成风，就能不断筑牢法治国家的基础。以习近平法治思想为指引，沿着中国特色社会主义法治道路阔步前行，中国的未来必将是良法善治的社会主义现代化强国。"
  },
  {
    "title": "激活测绘地理信息数据要素潜能（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-05.htm",
    "date": "2023-09-22",
    "content": "不断激活测绘地理信息数据要素潜能，必将进一步推动数实融合，更好支撑各类生产要素在时间、空间和供需上实现精准匹配、高效流通\n\n在北京，利用空间数据开发的增强现实产品，让公众能以全新方式领略古老建筑、胡同街巷的神韵。在湖南，利用遥感卫星精准捕捉地表“问题图斑”，提升了耕地保护预警监测的精准性和有效性。在广东广州，近9万公里的地下管线数据实现共享，有力支撑着各类项目的建设。\n大数据时代，测绘地理信息既是重要的战略性数据资源，又是新型生产要素。当前，随着新一代信息技术加快发展，测绘地理信息数据与数字经济的耦合协同效应不断增强，为经济社会发展提供了可靠的数据要素保障。据统计，我国地理信息产业产值在2021年已达7500多亿元，卫星导航与位置服务产业总体产值去年突破了5000亿元。\n测绘地理信息开发利用潜力很大，可广泛应用于精准农业、能源电力、智能网联汽车等行业领域，以及快递网购、外卖送餐、家政服务等生活场景。今年上半年，自然资源部重点监测的29家地理信息企事业单位提供位置服务合计达101.2万亿次，日均5590.5亿次。相关数据显示，高级辅助驾驶地图已覆盖我国360多个城市、110多万公里道路。测绘地理信息数据像水、电、气一样，已渗透到生产生活的方方面面，给人们带来巨大便利。\n强化测绘地理信息数据要素供给，进一步激活其潜能，可以为高质量发展注入新动能。不久前，《自然资源部关于加快测绘地理信息事业转型升级  更好支撑高质量发展的意见》出台，从加快建立新型基础测绘体系、夯实时空信息定位基础、丰富基础时空数据资源、推进行业和企业数据供给等方面作出部署。建立以现代测绘基准、实景三维中国、时空大数据平台为主要内容的新型基础测绘业务格局，促进北斗导航定位、数字地图、遥感等测绘地理信息与实体经济深度融合，加强行业地理信息数据的共享与利用，测绘地理信息数据将在现代化建设中发挥更大作用。\n测绘地理信息数据在推动高质量发展中具有基础性先行性作用。从“老基建”到新基建、从传统管理到现代化治理，各方面对测绘地理信息数据的需求不断增加。激活测绘地理信息数据要素潜能，既要在数据供给上下功夫，也要深挖数据价值和作用，在提升数据规模和质量的基础上不断丰富应用场景，推动数据资源向数据资产转变。把数据用好，才能为政府决策和各行各业发展赋能。\n还要看到，测绘地理信息数据事关国家主权、安全和发展利益。激活测绘地理信息数据要素潜能，必须统筹好发展和安全、牢牢守住安全底线。要以安全应用为核心，完善测绘地理信息法规政策，建立测绘地理信息数据分类分级保护制度。面对高分辨率卫星影像和人工智能、大数据以及自动驾驶技术发展的新态势，惟有构建好测绘地理信息新安全格局，才能让测绘地理信息数据资源“跑”得顺畅、用得放心。\n欲筑室者，先治其基。加快推进测绘地理信息事业转型升级，不断激活测绘地理信息数据要素潜能，必将进一步推动数实融合，更好支撑各类生产要素在时间、空间和供需上实现精准匹配、高效流通。日益丰富的测绘地理信息数据及应用，也将为人民群众带来更加舒适便捷的美好体验。"
  },
  {
    "title": "推进全民健康信息化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-05.htm",
    "date": "2023-09-22",
    "content": "智慧病房可实现呼叫预警、患者定位、输液监测等功能；数字中医循经治疗机器人集成人体三维视觉追踪、深度学习、力感知等前沿技术，将传统中医经穴手法治疗与AI相结合；智慧药事云平台全流程为医生、药师、患者提供科学用药服务……2023年服贸会健康卫生服务专题展区，一系列新技术、新产品、新服务折射卫生健康行业创新发展的新趋势，展现了数字医疗的广阔发展前景。\n随着信息基础设施的不断完善，数字技术在卫生健康领域的应用更加广泛、影响更加深刻。党的十八大以来，我国全民健康信息化建设成效显著。国家卫生健康委发布的信息显示，截至2021年底，国家级全民健康信息平台基本建成，全国7000多家二级以上公立医院接入区域全民健康信息平台，260多个城市实现区域内医疗机构就诊“一卡（码）通”。大数据、云计算、人工智能等现代信息技术，推动优质医疗资源惠及更多人，让居民健康管理能力提升有了更坚实的支撑。\n也要看到，全民健康信息化建设仍存在短板与弱项，统筹协调机制还不健全，数据要素价值潜力尚未被充分激活，数字鸿沟、数据壁垒依然存在，数据安全、隐私保障等仍面临挑战，数据治理能力有待进一步提升。\n推进全民健康信息化建设，要推动医疗资源下沉，让群众就近享受优质医疗服务。比如，在广西柳州柳北区桂景湾社区，群众的检查结果可自动导入“智慧公卫”随访系统，能即时查询，过去最快需要一星期才能出的体检报告，如今当天就能发给群众。在贵州贵阳观山湖区金华园社区卫生服务中心，患者完成心电图数据采集后，通过健康信息云平台上传，上级医院作出医疗诊断并反馈给卫生服务中心，整个过程仅需15分钟。推进健康信息应用，不仅能在医生和患者之间搭建“快速路”，也有助于优化医疗资源配置，加快优质医疗资源扩容和区域均衡布局，提升基层诊疗能力、服务水平。\n进一步加快全民健康信息化建设，还应打破“数据孤岛”，畅通数据共享通道，实现数据统一标准、一次采集、多方利用。在黑龙江杜尔伯特蒙古族自治县，全民健康信息平台投入使用后，居民就医数据实现县内共享认证，避免了重复检查的麻烦。整合数据资源，形成跨部门健康医疗数据资源共享共用格局，才能充分发挥“互联网+医疗健康”的优势，进一步缓解群众“看病难”“看病贵”“看病远”的问题。不过，在这一过程中，要特别注意把安全治理贯穿全民健康信息化建设管理应用全过程，让群众无信息泄露之忧。\n健康，连着千家万户的幸福，关系国家民族的未来。新征程上，加速推进信息基础设施建设，形成统一权威、互联互通的全民健康信息平台支撑保障体系，构建线上线下深度融合覆盖全生命周期的卫生健康服务模式，群众就能少跑腿，并享受到更高品质的医疗健康服务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_4-05.htm",
    "date": "2023-09-22",
    "content": "前不久，中国第十三次北冰洋科学考察队搭乘“雪龙2”号极地科考破冰船在作业期间抵达北纬90度暨北极点区域。科学考察队在北极点重点围绕大气、水文、生物及海冰情况开展了冰站调查和海洋综合调查作业，填补了我国北冰洋考察在北极点区域调查数据的空白。\n这正是：\n科学考察有重器，\n破冰斩浪探北极。\n向海图强再奋发，\n丰硕成果更可期。\n栾心怡文"
  },
  {
    "title": "规范演出票务市场要多管齐下（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_5-05.htm",
    "date": "2023-09-22",
    "content": "不久前，文化和旅游部、公安部联合印发关于进一步加强大型营业性演出活动规范管理促进演出市场健康有序发展的通知（以下简称“通知”），明确大型演出活动实行实名购票和实名入场制度，对炒票倒票问题做出回应，引起社会关注。\n今年以来，全国各地演出市场强劲复苏、持续火爆，但买票难题备受诟病。主办方搞饥饿营销多次放票、票务平台管理混乱、“黄牛党”漫天要价、退票机制不健全……只想好好看一场演出，但消费者往往不是买不着票就是买不起票。\n促进演出市场健康有序发展，是更好满足群众精神文化需求、维护消费者权益的必然要求。今年4月，文化和旅游部办公厅从切实规范演出票务市场秩序等7方面作出部署，明确将社会关注度高、票务供需紧张的营业性演出作为重点监管对象，进一步加强演出市场管理。与此同时，各地纷纷开展专项整治行动，依法查处未经批准售卖演出门票、炒票、擅自变更演出内容等突出问题，取得了阶段性成效。\n然而，仍有一些消费者反映，个别票务平台和“黄牛”沆瀣一气，扰乱市场秩序，存在实名代拍现象，“秒光”等成为常态。对此，通知提出，大型演出活动实行实名购票和实名入场制度，每场演出每个身份证件只能购买一张门票，同时要求面向市场公开销售的门票数量不得低于核准观众数量的85%。落实好这一举措，将进一步压缩炒票倒票空间。在票务平台监管方面，通知要求强化信用监管，将违规的演出举办单位及票务代理机构认定为失信主体。通过提高违规成本促使相关主体遵守行业规则，才能更好维护市场秩序。\n出台新规、加强治理，充分彰显了加大力度规范演出票务市场的决心。通知明确，公安机关要加大对倒卖演出票证的打击整治力度，全面收集网上网下倒卖炒作票证信息，及时发现加价、变相加价销售票证的线索，严打网上网下倒票和诈骗等违法犯罪活动。这将对相关不法行为形成更有力震慑。\n整治演出票务乱象，要多管齐下，争取从源头上解决票务管理不规范问题。不妨借鉴航空、铁路等其他服务行业的成熟做法制定服务条款，或探索建立全国统一的演出票务监管服务平台，实时监控演出票的来源和流向。加强高质量文化内容供给的同时，强化行业自律等，才能创造良好的环境让观众安心舒心观演。\n（摘编自《南方日报》，原题为《从源头破解演出活动买票难》）"
  },
  {
    "title": "将更多优质图书送至青少年身边（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_6-05.htm",
    "date": "2023-09-22",
    "content": "认真倾听孩子的声音，深入了解孩子的精神世界，创作出更多丰富而适口的精神食粮，才能更好润泽幼小的心灵、启迪他们的智慧\n\n不久前，“我与地坛”北京书市在地坛公园举办。这场阔别10年之后归来的爱书人盛会，也吸引了不少小书迷。在儿童阅读展销区，不少孩子捧着书一站就是十几分钟，看得入迷。从书市上淘书，到图书馆里借阅，越来越多孩子沉浸书香、感受阅读之乐，成为一道亮丽风景。\n人们常说，书籍是给孩子最好的礼物。于孩子而言，好的童书，或能开启天马行空的想象世界，或能揭示浩瀚宇宙的无穷奥秘，或能把历史故事与深刻哲理娓娓道来。书页翻动间，与文字对话时，一个辽阔的精神世界就此铺展。为儿童创作书籍，宛若点灯，为孩子燃亮智慧之光；又宛若种树，在心中播下希望之种。从这个意义上说，让更多好书与儿童相遇，将更多优质图书送至青少年身边，就是在守护和拓宽他们的成长之路。\n儿童读物创作，尤须有读者意识。深入把握儿童的心理需求、认知能力和审美趣味，坚持从孩子的视角看世界，才能创作出符合教育规律、受到读者欢迎的优秀作品。比如，广受好评的第六版《十万个为什么》，当年出版社走访40多所中小学校，发放1万多份问卷，收到3万多份回答，不少问卷是老师和孩子们自发复印的。图书中收纳的4000余个“为什么”，部分就选自征集来的问题。这部图书改变了以往每个“为什么”只有一个答案的形式，将科学界的不同说法同时展现。比如，恐龙为何灭绝？除了耳熟能详的小行星撞地球之说，还会告诉孩子们火山喷发、气温降低等观点，以此来激发孩子们对世界的探究兴趣。认真倾听孩子的声音，深入了解孩子的精神世界，创作出更多丰富而适口的精神食粮，才能更好润泽幼小的心灵、启迪他们的智慧。\n近年来，从聚焦时代新风开展主题创作，到对优秀传统文化进行创新表达，一大批贴近儿童成长环境、蓄积了时代养分、浸润着中华文化、体现着中国精神的儿童读物涌现出来，满足了孩子们多样化的阅读期待。比如，《北斗牵着我的手》以小说的形式，给孩子讲述北斗卫星导航系统这一重大科技成就，同时启发小读者自觉关注身边的科技；“山海经童话”系列为孩子建构中国古典神话的“大宇宙”。把多姿多彩的现实生活，把传统文化中的美和力量，化作一个个故事和人物形象，让它们走进少年儿童的心中，有助于帮助孩子们更好认识时代、拓宽视野、提升素养，也能推动中华优秀传统文化与伟大民族精神的代代传承。\n与此同时，还要想更多办法把好书送到孩子们身边。如今，在偏远山乡，一辆辆流动图书车穿梭在田间地头、乡村校园；在城市书店，一个个“青少年学生阅读空间”带来丰富多样的阅读体验；各类有声读物和音频平台快速发展，让阅读成为轻松、愉快的“故事时间”……更加多样的阅读渠道，让越来越多孩子发现阅读、爱上阅读。不断丰富阅读资源供给，打通并创新书籍走向儿童的路径，更多与书本的奇妙邂逅将在广袤大地上演，也必将为孩子们的心灵成长提供更多能量。\n“幼而学者，如日出之光”，阅读对于儿童成长的意义不言而喻。从创作、出版、阅读推广等多方面努力，让孩子们有书读、读好书，爱读书、善读书，他们就能在书香中看到更大的世界，拥抱更广阔的天地。"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_7-05.htm",
    "date": "2023-09-22",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "法治兴则国家兴（中国式现代化面对面⑧）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-06.htm",
    "date": "2023-09-22",
    "content": "人类为什么需要法律？这个看似简单、想起来又很复杂的问题，实质上反映了人们对法律的本质、作用和精神的追问。在人类社会发展进程中，法律不是一开始就有的，而是随着社会的进步、人们生产生活的发展而产生的，特别是在阶级和国家产生之后，相对系统的成文法开始出现。法治是衡量文明程度的一把尺子，法治愈发达，文明愈进步。尤其是近几百年的世界历史表明，一个现代化国家必然是法治国家，国家要走向现代化必须走向法治化。\n【相关链接】\n中国古代最早的成文法\n传说中国最早的法是《禹刑》，其性质相当于现代的刑法典，具体内容已经无法考证，在文献中有零星的记载。中国历史上最早有实物为证的成文法是《刑书》，公元前536年，春秋时期郑国执政卿子产将郑国的法律条文铸在象征诸侯权位的金属鼎上。\n《汉谟拉比法典》\n《汉谟拉比法典》是古巴比伦国王汉谟拉比在公元前18世纪制定颁布的，是世界历史上第一部最详细的早期奴隶制国家的成文法典。《汉谟拉比法典》原文刻在一段黑色玄武岩石柱上，由序言、正文和结语3部分组成，正文包括282条法律，对刑事、民事、贸易、婚姻、继承、审判等制度都作了详细的规定。《汉谟拉比法典》的颁布推动古巴比伦王国进入上古两河流域的全盛时代。\n《十二铜表法》\n公元前5世纪中叶罗马共和国颁布的《十二铜表法》，是已知罗马法的最早成文法。这一法律因刻在12块铜牌上而得名，包括债务法、继承法、婚姻法等方面，对奴隶主私有制、家长制、继承、债务、诉讼程序等方面都作了规定，限制了贵族法官随心所欲地解释法律的权力，一定程度上保护了平民的利益。\n法治建设是中国式现代化的内在要求和重要任务。党的十八大以来，以习近平同志为核心的党中央从关系党和国家长治久安的战略高度，把全面依法治国放在事业发展全局中来谋划和推进，推动法治中国建设取得重大成就、迈出坚实步伐。党的二十大围绕建设中国特色社会主义法治体系、建设社会主义法治国家的总目标，对立法、执法、司法、普法等工作提出新的要求，全面推进国家各方面工作法治化，确保我国社会主义现代化事业在法治轨道上运行。\n法治道路坚定走\n法治属于上层建筑，是由经济基础决定的，与一个国家特定历史条件下经济、政治和文化等因素密切相关。不同国情、社会制度和历史文化传统的国家，法治道路必然不同。从当今世界范围来看，并没有一条“包打天下”的法治道路，即使同在西方国家法治框架内，也存在着英美法系和大陆法系的差别。我国有着悠久的历史文化，是社会主义法治国家，这就决定了我们必定要走自己的法治道路。\n从历史看，我国法治道路有其形成的必然逻辑。新中国成立后，党领导人民在摧毁国民党旧法统的基础上，开始社会主义法治建设，比如制定了“五四宪法”和婚姻法、土地改革法、选举法等一批重要法律法规，设置了相应的司法机关，为我国法治道路奠定了重要基础。改革开放后，我们汲取法治建设的经验教训，围绕改革开放和社会主义市场经济不断完善各方面的法律制度，推进党和国家各项事业的规范化、制度化和法治化，为中国大踏步赶上时代提供了有力的法治保障。\n【相关链接】\n新中国第一部法律婚姻法\n1950年4月13日，中央人民政府委员会第七次会议通过《中华人民共和国婚姻法》，并于同年5月1日施行。这是新中国成立后诞生的第一部具有基本法性质的重要法律。这部婚姻法充分体现了婚姻自由，为无数两情相悦的男女追求幸福生活、建立社会主义新型家庭关系提供了法律保障。\n新时代以来，法治中国建设按下快进键、驶上快车道。我们党全面推进依法治国，加快建设中国特色社会主义法治体系，坚持依法治国、依法执政、依法行政共同推进，法治国家、法治政府、法治社会一体建设，加强重点领域立法，推进严格规范公正文明执法，深化司法体制改革，持续开展全民普法，不断夯实法治固根本、稳预期、利长远的保障作用。以立法为例，截至2023年6月，我国现行有效法律297件、行政法规600件、地方性法规1.3万余件，形成了较为完善的中国特色社会主义法律体系。可以说，过去十年，是我国法治建设取得重大进展的十年，是中国特色社会主义法治道路越走越宽广的十年。\n中国特色社会主义法治道路的核心要义，主要包括3个方面的内容：一是坚持党的领导，二是坚持中国特色社会主义制度，三是贯彻中国特色社会主义法治理论。其中，党的领导是社会主义法治的政治保证，中国特色社会主义制度是全面推进依法治国的制度保障，中国特色社会主义法治理论是法治中国建设的行动指南。这3个方面是中国特色社会主义法治道路最本质的规定，确保了我国法治建设始终沿着正确的方向前进。\n走出一条好的法治道路不容易，关键是要坚定不移地走下去。习近平总书记指出：“我国法治建设的成就，大大小小可以列举出十几条、几十条，但归结起来就是开辟了中国特色社会主义法治道路这一条。”这条道路凝结着我们党和人民法治理论和实践的全部智慧，必须坚定自信、保持定力，必须倍加珍惜、始终坚持。\n法治体系强骨干\n中国古人讲“法者，治之端也”，说的是法律的制定和实施是国家治理的开始。随着人类政治文明的发展，法律在国家治理中的作用越来越突出。从我国政治建设的实践来看，中国特色社会主义法治体系，本质上是中国特色社会主义制度的法律表现形式。在推进国家治理体系和治理能力现代化的进程中，这一体系是居于重要地位的骨干工程，具有基础性、稳定性、长远性的作用。\n从法治建设本身来讲，全面推进依法治国的工作千头万绪，涉及方方面面，必须有一个总抓手来总揽全局、牵引各方，使各项工作协同推进、形成合力。建设中国特色社会主义法治体系就是这个总抓手，依法治国的各项工作都要围绕这个总抓手来谋划、来推进。它“举一纲而万目张，解一卷而众篇明”，是全面推进依法治国的关键和要害，体现了我国各领域改革发展对提高法治水平的迫切要求。\n【特别关注】\n在北京、杭州、广州设立3家互联网法院\n2017年8月，最高人民法院在杭州设立全球首家互联网法院，2018年9月，又在北京、广州成立两家互联网法院。互联网法院成立以来，集中审理辖区内的涉互联网民事、行政案件，探索了一系列“网上案件网上审理”的审判工作机制，开启了中国互联网案件集中管辖、专业审判的新篇章。截至2022年年底，3家互联网法院共受理互联网案件42.9万件，审结41.5万件，在线立案申请率为98.5%。\n中国特色社会主义法治体系是一个系统全面、逻辑严密、内涵丰富、内在统一的科学体系。其中，包括完备的法律规范体系、高效的法治实施体系、严密的法治监督体系、有力的法治保障体系以及完善的党内法规体系。这个由“4+1”组成的“五大体系”，既各有侧重又相互联系，涵盖了法律制定与法律实施、法治运行与保障机制、依法治国与从严治党等各个层面、各个环节，贯穿于全面推进依法治国的全过程。\n中国特色社会主义法治体系之所以在我国国家治理中发挥着极为重要的作用，是因为它具有鲜明特点和突出优势。它坚持党的领导、人民当家作主和依法治国相统一，确保党领导人民依法治理国家，确保依法保障国家的一切权力属于人民，使国家政治生活既充满活力又安定有序；它坚持依法治国和依规治党相衔接，一体建设国家法治体系和党内法规体系，使两套既相对独立又密切联系的体系相辅相成，形成国家治理的强大合力；它坚持依法治国和以德治国相结合，发挥法治对道德的保障作用，强化道德对法治的支撑作用，实现良法和美德的相互补充、法治和德治的效果集成。\n“法与时转则治，治与世宜则有功。”建设中国特色社会主义法治体系是一个庞大而艰巨的长期任务，涉及党和国家事业的各个方面，与经济社会发展进程有高度的相关性，不可能一蹴而就、毕其功于一役，必须随着现代化建设实践的发展而不断丰富完善。\n【相关链接】\n法治格言\n法令者，民之命也，为治之本也。\n——商  鞅\n治民无常，唯法为治。\n——韩  非\n法立于上则俗成于下。\n——苏  辙\n法律的基本意图是让公民尽可能地幸福。\n——柏拉图\n在一切能够接受法律支配的人类的状态中，哪里没有法律，哪里就没有自由。\n——洛  克\n法律，在它支配着地球上所有人民的场合，就是人类的理性。\n——孟德斯鸠\n法治中国进行时\n人类历史表明，国家的强盛往往是同法治相伴而生的。什么时候重视法治、法治昌明，什么时候就国泰民安；什么时候忽视法治、法治松弛，什么时候就国乱民怨。推进中国式现代化，实现中华民族伟大复兴，离不开健全的社会主义法治的有力保障。未来五年，是全面建设社会主义现代化国家开局起步的关键时期，也是法治中国建设深入推进的重要阶段。\n在科学立法上，完善以宪法为核心的中国特色社会主义法律体系。良法是善治的前提。立法是法治中国建设的第一道“工序”，必须发挥好这个“开路先锋”的引领作用，这样才能夯实全面依法治国的基础。宪法在我国法律体系中居于核心位置，是国家的根本大法、治国安邦的总章程，必须维护宪法权威，加强宪法实施和监督，更好发挥宪法在治国理政中的重要作用。与此同时，随着我国经济社会活动的拓展，必须加强重点领域、新兴领域、涉外领域立法，统筹立改废释纂，增强立法系统性、整体性、协同性、时效性，努力使我们的法律立得住、行得通。\n在严格执法上，扎实推进依法行政。法律的生命力在于实施，如果有了法而不严格执法，法律就成了“纸老虎”和“稻草人”，也就失去了效力。法治政府建设是全面依法治国的重点任务和主体工程。在我国，大约80%的法律、90%的地方性法规和几乎所有的行政法规的执法工作，都是由行政机关来承担的。近年来，我国法治政府建设全面提速，“放管服”改革纵深推进，严格规范公正文明执法水平普遍提高，各级政府依法行政能力明显增强，广大人民群众法治获得感越来越强。法治政府建设越深入，人民群众才能越满意。我们将在以前工作的基础上，采取更加有力的措施，全面建设职能科学、权责法定、执法严明、公开公正、智能高效、廉洁诚信、人民满意的法治政府。\n【经验分享】\n浙江湖州南浔推行“大综合一体化”提升执法效能\n浙江省湖州市南浔区统筹跨部门跨领域综合行政执法，通过“一支队伍、一个团队、一套应用”的“大综合一体化”，实现生态环境、市场监管、卫生健康、应急管理、农业农村等多部门联合执法，对辖区内工地、小区、企业、商超、餐馆等监管对象“综合查一次”，妥善解决了交叉执法、重复执法、监管缺位等执法痛点，有效提升基层行政执法效能和群众满意度。\n在公正司法上，深化司法体制综合配套改革。春秋时期法家代表人物管仲有句名言：“法者天下之仪也，所以决疑而明是非也，百姓所县命也。”公正司法是维护社会公平正义的最后一道防线，是维护人们安全感的重要屏障。随着我国社会主要矛盾的转化，人民群众对美好生活的需要更多地向民主、法治、公平、正义等维度延伸，从而对推进公正司法提出了新的更高要求。严格公正司法最重要的任务，就是继续把司法体制综合配套改革推向深入，全面准确落实司法责任制，加快建设公正高效权威的社会主义司法制度，努力让人民群众在每一个司法案件中感受到公平正义。\n【经验分享】\n青海玛多“马背法庭”让群众感受法律温度\n青海省果洛藏族自治州玛多县人民法院的工作人员骑马下乡入村，把法庭“搬”到了牧民的帐篷前，及时受理与群众生产生活相关的赡养、抚养、婚姻家庭纠纷、财产纠纷等案件，实行就地立案、就地审理的方式，方便群众诉讼。\n在全民守法上，加快建设法治社会。“一切法律中最重要的法律，既不是刻在大理石上，也不是刻在铜表上，而是铭刻在公民的内心里。”这句出自法国启蒙思想家卢梭的法谚，形象地说明了法律的权威源自人民内心的拥护和信仰。只有大力推进法治社会建设、增强全民法治观念，才能构筑法治国家的坚实基础。现在，我们正在实施“八五”普法规划，必须以此为抓手，深入开展法治宣传教育，弘扬社会主义法治精神，传承中华优秀传统法律文化，引导全体人民做社会主义法治的忠诚崇尚者、自觉遵守者、坚定捍卫者。\n【经验分享】\n海南保亭模拟法庭进校园\n为进一步提升未成年学生法治意识，预防未成年人犯罪，海南省保亭黎族苗族自治县公检法部门联合教育局、妇联开展模拟法庭活动，走进辖区内学校，以现场模拟庭审案件、现场答疑等方式为在场师生带来生动鲜活的法律课。\n1912年，青年毛泽东在湖南全省高等中学校读书时的一篇作文《商鞅徙木立信论》中写道：“法令者，代谋幸福之具也。”法治的兴衰，事关党和国家长治久安、事关人民幸福安康。新时代新征程上，法治中国建设的加速推进，必将为新时代中国全面走向现代化、亿万人民过上更加美好的生活保驾护航。\n【深度阅读】\n1.习近平：《坚持走中国特色社会主义法治道路  更好推进中国特色社会主义法治体系建设》，《求是》2022年第4期。\n2.习近平：《谱写新时代中国宪法实践新篇章——纪念现行宪法公布施行40周年》，《人民日报》2022年12月20日。"
  },
  {
    "title": "王东明：集中精力做好中国工会十八大筹备和工会各项工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-06.htm",
    "date": "2023-09-22",
    "content": "本报北京9月21日电  中华全国总工会第十七届执行委员会第九次全体会议9月20日至21日在北京召开。全国人大常委会副委员长、中华全国总工会主席王东明主持会议并讲话。\n王东明指出，要坚持用习近平新时代中国特色社会主义思想凝心铸魂，深入学习贯彻习近平总书记关于工人阶级和工会工作的重要论述，把学习成效体现在行动上、落实到工作中。要集中精力做好工会十八大筹备工作，按照既定部署把工会各项重点工作继续抓紧抓细抓实，实现推进重点工作与筹备工会十八大两结合、两促进。\n会议审议通过全总十七届执委会向中国工会十八大的报告（审议稿）、《中国工会章程（修正案）》（审议稿），通过了相关决议。全总党组书记、副主席、书记处第一书记徐留平等作说明。"
  },
  {
    "title": "第六届中国—阿拉伯国家博览会在宁夏银川举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-06.htm",
    "date": "2023-09-22",
    "content": "本报银川9月21日电  （记者王珂、张文）第六届中国—阿拉伯国家博览会21日在宁夏银川举办，全国人大常委会副委员长郑建邦出席开幕式并致辞。\n郑建邦指出，中国同阿拉伯国家关系不断迈上新的台阶，特别是共建“一带一路”倡议提出十年来，中阿战略伙伴关系持续取得新的进展，中阿共建“一带一路”取得丰硕成果。\n郑建邦强调，中国将坚定奉行互利共赢的开放战略，推进高水平对外开放，以中国新发展为包括阿拉伯国家在内的各国提供新机遇。中国愿同阿拉伯国家继续聚焦经济发展，推动中阿高质量共建“一带一路”，为南南合作作出更大贡献。\n本届博览会以“携手新时代  抢抓新机遇  共享新未来”为主题，将重点围绕特色产业、绿色低碳、健康医疗、数字经济等领域举办各类活动。"
  },
  {
    "title": "特色产业 助力振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_4-06.htm",
    "date": "2023-09-22",
    "content": "9月20日，湖南省永州市道县清塘镇陈熊村，鱼塘在霞光映照下，勾勒出一幅美丽的生态画卷。\n近年来，清塘镇按照道县“兴产业、美乡村、育乡风、强治理、富民众”要求，实施产业兴旺工程，形成了绿色有机蔬菜种植、生态循环种养等特色产业。\n蒋克青摄（影像中国）"
  },
  {
    "title": "全国妇联十二届七次执委会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_5-06.htm",
    "date": "2023-09-22",
    "content": "新华社北京9月21日电  9月21日，全国妇联十二届七次执委会议在京召开。全国妇联主席沈跃跃出席会议并讲话，强调要以习近平新时代中国特色社会主义思想为指引，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，深入贯彻党的二十大精神，学深悟透做实习近平总书记关于妇女儿童和妇联工作的重要论述，按照中央书记处指示要求，提高政治站位，做细做实中国妇女十三大各项筹备工作，团结动员广大妇女为强国建设、民族复兴伟业贡献巾帼力量。\n会议审议通过了《关于提交审议中国妇女第十三次全国代表大会报告的决议（草案）》和《关于提交审议〈中华全国妇女联合会章程（修正案）〉的决议（草案）》。"
  },
  {
    "title": "“第十届世界旅游经济论坛·澳门2023”开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_6-06.htm",
    "date": "2023-09-22",
    "content": "据新华社澳门9月21日电  （记者刘刚、李寒芳）“第十届世界旅游经济论坛·澳门2023”21日在澳门开幕，逾1500位世界各地旅游业及关联产业的代表，围绕“释放旅游业潜能  振经济  促发展——迈向2030”主题深入讨论，探索加强创新持续合作。\n全国政协副主席、世界旅游经济论坛大会主席何厚铧，澳门特区行政长官贺一诚，文化和旅游部部长、世界旅游经济论坛荣誉主席胡和平，澳门中联办主任郑新聪，外交部驻澳门特派员公署特派员刘显法，联合国世界旅游组织秘书长祖拉布·波洛利卡什维利等众多海内外嘉宾出席开幕典礼。\n何厚铧在致辞时表示，站在新的历史起点上，论坛定当不负时代使命，以澳门为枢纽，凝聚世界各地文旅业界的力量，为实现高质量文旅融合发展、促进世界旅游可持续发展赋能。\n胡和平表示，文化和旅游部愿以本次论坛为契机，携手各国打造更加开放包容的旅游发展环境，不断扩大旅游领域对外开放，稳步提升人员往来便利化水平，持续优化入境游服务质量。\n论坛由澳门特区政府经济财政司主办，将持续至23日。"
  },
  {
    "title": "2023年世界互联网大会乌镇峰会将于11月举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_7-06.htm",
    "date": "2023-09-22",
    "content": "本报北京9月21日电  （记者金歆）世界互联网大会21日宣布，2023年世界互联网大会乌镇峰会将于11月8日至10日在中国乌镇举办。\n今年峰会主题为“建设包容、普惠、有韧性的数字世界——携手构建网络空间命运共同体”，将围绕全球发展倡议、数字化绿色化协同转型、网络安全、数据治理、未成年人网络保护等议题举办20场分论坛。届时，世界互联网大会将广邀全球各界代表齐聚乌镇，谋合作图共赢，推动构建更加公平合理、开放包容、安全稳定、富有生机活力的网络空间。世界互联网大会秘书处负责人表示，2023年是世界互联网大会乌镇峰会举办的第十年。今年乌镇峰会将在往年特色基础上，打造全新亮点，包括颁发“十年纪念荣誉”，创设世界互联网大会“全球青年领军者计划”，推动重要国际组织举办边会等。"
  },
  {
    "title": "本版责编  纪雅林  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_8-06.htm",
    "date": "2023-09-22",
    "content": ""
  },
  {
    "title": "“八八战略”实施二十周年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-07.htm",
    "date": "2023-09-22",
    "content": "●进一步发挥浙江的体制机制优势，大力推动以公有制为主体的多种所有制经济共同发展，不断完善社会主义市场经济体制\n●进一步发挥浙江的区位优势，主动接轨上海、积极参与长江三角洲地区合作与交流，不断提高对内对外开放水平\n●进一步发挥浙江的块状特色产业优势，加快先进制造业基地建设，走新型工业化道路\n●进一步发挥浙江的城乡协调发展优势，加快推进城乡一体化\n●进一步发挥浙江的生态优势，创建生态省，打造“绿色浙江”\n●进一步发挥浙江的山海资源优势，大力发展海洋经济，推动欠发达地区跨越式发展，努力使海洋经济和欠发达地区的发展成为浙江经济新的增长点\n●进一步发挥浙江的环境优势，积极推进以“五大百亿”工程为主要内容的重点建设，切实加强法治建设、信用建设和机关效能建设\n●进一步发挥浙江的人文优势，积极推进科教兴省、人才强省，加快建设文化大省\n\n伟大擘画，指引奋进航程。\n2003年7月，时任浙江省委书记习近平同志提出，要进一步发挥八个方面的优势、推进八个方面的举措，即“八八战略”，指引浙江走出改革创新开放图强之路。\n一张蓝图绘到底，一任接着一任干。20年来，在“八八战略”指引下，浙江发生了全方位、系统性、深层次的精彩转变，实现了由资源小省向经济大省、由外贸大省向开放强省、由环境整治向美丽浙江、由总体小康到高水平全面小康的历史性跃升，“五位一体”和党的建设各领域全方位整体性提升。\n9月8日起，“大道之行——‘八八战略’实施20周年大型主题展览”在浙江省杭州市举办，观众络绎不绝，引起广泛关注。展览集中展示20年间浙江经济社会取得的成就、生产生活的巨大变化和干部群众昂扬向上的奋斗姿态，生动诠释“八八战略”蕴含的思想内涵和真理伟力。\n征程万里当奋进，重整行装再出发。在“八八战略”实施20周年新起点上，浙江持续推动“八八战略”走深走实，努力做到“干在实处、走在前列、勇立潮头”，奋力打造新时代全面展示中国特色社会主义制度优越性的重要窗口。\n（本报记者  刘军国）\n本版图片及数据来源：大道之行——“八八战略”实施20周年大型主题展览"
  },
  {
    "title": "本版责编：杨  旭  张帅祯  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-07.htm",
    "date": "2023-09-22",
    "content": "版式设计：张芳曼  沈亦伶"
  },
  {
    "title": "航天员在中国空间站梦天实验舱进行太空授课（科技自立自强·逐梦深空）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-08.htm",
    "date": "2023-09-22",
    "content": "9月21日，在距离地球400公里的中国空间站，“天宫课堂”第四课正式开讲。在约48分钟的授课中，神舟十六号航天员景海鹏、朱杨柱、桂海潮为广大青少年带来了一场精彩纷呈的太空科普课，并通过视频通话形式与地面课堂师生进行了实时互动交流。\n“天宫课堂”第四课的地面课堂共有5个，分别设置在北京、内蒙古阿拉善盟、陕西延安、安徽桐城及浙江宁波，参加者不仅有中小学生，还有大学本科生、研究生等。\n“同学们好！”景海鹏、朱杨柱、桂海潮热情地和大家打招呼。担任“摄像师”的景海鹏手持录像设备，朱杨柱和桂海潮首先介绍了本次太空授课的新“教室”——梦天实验舱。\n梦天实验舱集中了空间站里最多的科学实验设备，拥有13个科学实验柜的安装空间，还具备载荷自动进出舱功能。“同学们，请看，这个是抗阻锻炼装置，专用于航天员在轨做力量锻炼……”桂海潮介绍。\n在梦天舱的实验载荷区域，朱杨柱说：“这里也是梦天舱的重点区域，可以开展流体物理、材料科学、燃烧科学、微重力物理科学的基础研究，同时还能探究在轨制造、新型能源推进这些工程技术领域的前沿问题。”\n“同学们可能会问，要是空间站的实验柜出了问题该怎么办？科学家们考虑到了这个问题，专门设计了空间站里的‘太空维修工厂’。”桂海潮说。\n授课时，航天员们用到了“炼丹炉”“摆渡车”等妙趣横生的比喻，地面课堂的学生们神情专注，格外认真。\n只见地面课堂的授课老师点燃了一支蜡烛。同时，空间站内的桂海潮也点燃了朱杨柱手里的蜡烛，两支蜡烛呈现出截然不同的火焰。\n“同学们可以看到，在空间站中，蜡烛的火焰近似球形。而在地面，竖直状态下，蜡烛的火焰呈锥形。”桂海潮说，“这是因为在地面上有重力作用，燃烧后的热气上升、冷气下降，形成了浮力对流，所以火焰呈锥形。而在空间站里，微重力环境几乎消除了浮力对流，燃烧后的气体向各个方向运动的趋势相同，因此不管蜡烛朝向哪一个方向，它的火焰都呈近似球形。此外，在空间站里，燃烧对流十分微弱，氧气的补充不如地面及时，因此蜡烛的燃烧也不如地面充分，火焰的温度也会更低一些，大家看到的蓝色火焰就是燃烧温度低的表现。”\n随后，一场空间站内的“乒乓球比赛”拉开序幕。只见航天员使用普通球拍时，水球制作的“乒乓球”被牢牢粘在球拍上，但使用毛巾加工成的球拍击打水球时，水球不仅没有被吸收，反而弹开了。朱杨柱和桂海潮一来一回弹着水球，仿佛打起了真的乒乓球。\n为什么毛巾可以把水球弹开呢？\n朱杨柱解释道：“这是因为除了表面张力使水球不容易破裂之外，毛巾的表面还布满了疏水的微绒毛，有很好的疏水性能，大家穿的冲锋衣、速干衣都用了这种工艺。”\n在“又见陀螺实验”中，当空间站里的陀螺静止没有旋转时，桂海潮把身体飘起来，手持陀螺两端，改变陀螺方向，身体没有改变；但当让陀螺自转起来时，桂海潮再次让身体飘起来，握住陀螺，改变陀螺方向，人也随之旋转。\n我国空间站就是用了同样的原理在太空中“转身”。桂海潮说，同学们可以把他的身体想象成空间站，把他的两只手和手中的陀螺看作空间站上使用的一种特殊装置控制力矩陀螺。控制力矩陀螺高速自转，具有非常大的角动量。当改变控制力矩陀螺方向的时候，就可以对空间站施加很大的力矩，从而改变空间站的姿态，实现“四两拨千斤”的效果。\n“航天员老师好，请问在空间站看到的太阳与地球有何不同？”“请问如何对抗失重对人体的不利影响？”……\n来自各地的同学们踊跃提问，3位“太空教师”耐心解答，天地互动，气氛热烈。科学和梦想的种子悄然种下。\n“这场天地互动让我非常震撼，也让我对科学知识和太空探索产生了很大兴趣。”华东师范大学宁波艺术实验学校708班学生潘蔚然说。\n安徽省桐城中学高二“钱学森班”学生姚瑶说：“航天事业进步是一代代航天人敢于创新、艰苦奋斗的结果。我们要树立科学报国的志向，努力成才。”\n来自北京航空航天大学宇航学院航天动力工程专业2021级的硕士研究生胡任杰说：“我的研究方向是火箭发动机技术，要夯实专业知识，不断进步，将来为探索浩瀚宇宙贡献力量。”"
  },
  {
    "title": "传承文脉，打造精品力作（赓续历史文脉  谱写当代华章）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-08.htm",
    "date": "2023-09-22",
    "content": "在国内外知名书展上，有一部皇皇巨著吸引着中外读者的目光，其厚重的内容、深刻的内涵、精湛的编校、精美的印刷，无不散发着精品力作的独特魅力。这部书就是《复兴文库》。\n编纂出版《复兴文库》，是党中央批准实施的重大文化工程。\n“使命光荣、责任重大，能够参与编纂《复兴文库》，中华书局全体员工深感自豪，决心倾尽全力打造无愧于历史和时代的精品。”中华书局执行董事、党委书记肖启明说。\n围绕《复兴文库》出版，中华书局专门制定了工作制度，从编校到通读、审读，书局各个团队参与其中。中华书局副总编辑俞国林说：“《复兴文库》收入的文章前后跨越百余年，风格各异，形式多样，来源也很复杂，编辑审稿工作难度极大。”为便于工作，编辑们集中办公，采取集中编辑、集中审稿的模式，将工作中发现的问题制作成问题清单，建立台账。从目录、正文、标题到时间、作者乃至页码、书眉、题注等，一一安排专人审读核校。审核人员要在登记表上签字并存档，便于回溯问责。呕心沥血、精益求精，《复兴文库》编校质量得到了充分保证。\n精湛的质量赢得了读者的肯定和赞誉，《复兴文库》第一至三编已实现第四次印刷。\n目前，《复兴文库》第四、五编的编辑出版工作正加紧进行。“中华书局将坚持按照最高标准、最高要求，集中编校力量，全力以赴做好接下来的编辑出版工作，努力打造经得起历史检验的传世精品。”肖启明说。\n商务印书馆是我国辞书出版重镇，《新华字典》《现代汉语词典》等是中国人家喻户晓的工具书。面对互联网时代澎湃的潮流，这家百年老店紧跟时代步伐，推出商务印书馆语言资源知识服务平台（涵芬APP），集成6000余万字、24部权威汉语工具书，实现智能化一站式词语查考及自主学习。\n“涵芬APP使语言学习和阅读更加便捷、高效，极大降低了古文等阅读材料的门槛，词语即点即查，还可以观看视频，聆听名师讲解。”商务印书馆副总编辑余桂林说，涵芬APP所代表的新时代传播模式，将在中华优秀传统文化的传承发展中发挥重要作用。\n海南出版社策划出版的长篇纪实文学《南繁——筑牢中国饭碗的底座》，荣获中宣部第十六届精神文明建设“五个一工程”图书类优秀作品奖。\n为打造这部彰显时代精神的优秀作品，海南出版社的编辑们和作者一起下沉田间地头，历时3年，行程近2万公里，采访近百位老中青南繁科技工作者；拿到初稿后，4名责任编辑全心全力投入编校及文案撰写，并邀请作者参与封闭式读稿、改稿工作，使全书语言更加精练、生动；另有多名骨干编辑、美术编辑、质检员、印务人员全力配合攻坚小组，保质保量完成了任务。\n海南出版社总编辑谭丽琳说：“新时代的出版工作者要以精品回馈伟大时代，以力作彰显民族精神。”"
  },
  {
    "title": "圆梦行动连续12年开展公益助学，资助学子超23万名——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-08.htm",
    "date": "2023-09-22",
    "content": "9月10日，“中国茅台·国之栋梁”希望工程圆梦行动（以下简称“圆梦行动”）2023年分享会在北京举行。活动当天，贵州茅台酒股份有限公司向中国青少年发展基金会捐赠1亿元用于希望工程圆梦行动。\n过去12年，由中国青少年发展基金会和贵州茅台共同发起的圆梦行动，已累计捐赠超12亿元，资助23万余名困难家庭学子，覆盖31个省（自治区、直辖市）的2700多个县（市、区）。\n“公益不是偶发行为，而是企业的持续动力。”贵州茅台集团党委书记、董事长丁雄军说。贵州茅台精准助力学子从家门走进大学校门，实现人生梦想，创造社会价值，赢得了广泛赞誉。\n公益事业是企业的社会责任，也是回馈社会的一种方式。据悉，2012年，贵州茅台携手中国青少年发展基金会打造了“中国茅台·国之栋梁”公益助学品牌，至今品牌已成立12年。今年9月，希望工程圆梦行动大型公益助学活动获得第十二届“中华慈善奖”。\n“34年来，希望工程始终坚守助学育人的初心使命，累计筹集爱心善款220多亿元、帮助近700万名贫困学子圆了上学梦，逐步发展为我国社会参与广泛、影响深远的公益品牌。”中国青少年发展基金会理事长郭美荐表示，该公益活动已经成为希望工程品牌下，企业累计捐资多、覆盖范围大、受益对象广、合作程度深的公益品牌项目。丁雄军说：“贵州茅台将继续全力支持和参与希望工程崇高事业，坚定当好青年学子圆梦成才的铺路人，为中国希望工程事业持续贡献力量。”\n真实生动的圆梦故事，感动了许多人，也让人们感受到圆梦行动带来的公益力量。\n北京中医药大学学生徐芳梅来自广西马山县一个偏远村落，在圆梦行动的助力下，如愿考上大学、走出山村。今年暑假，徐芳梅回到老家，在村委会当起了志愿者。“圆梦行动圆了我的大学梦，以后我要把从社会公益力量中得到的爱与光，传递到其他需要帮助的人身上。”徐芳梅说。\n“圆梦行动让我这个山村孩子顺利走进大学校门。”中国人民大学学生马明星说，“我希望学成回乡，将自己的青春书写在大凉山的大地上。”\n茅台集团还搭建了青年人才成长平台，设立茅台学院，开设特色专业课程，为青年人才提供更多施展才干的机会和平台。\n此外，茅台集团还打造了一条全产业链扶持的可持续发展创新之路，促进农民增收致富，助力乡村振兴发展。2022年，贵州茅台累计投入帮扶资金9300余万元，帮扶近4万人。"
  },
  {
    "title": "中建七局：奋力书写高质量发展新答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_4-08.htm",
    "date": "2023-09-22",
    "content": "四十年筚路蓝缕、砥砺奋进，作为中建集团及河南省建筑行业“三特三甲”企业的中国建筑第七工程局有限公司（简称“中建七局”），先后获得全国先进基层党组织、全国文明单位、全国五一劳动奖状、全国工人先锋号、全国模范职工之家红旗单位等荣誉。2022年营业收入超1300亿元。\n开放发展，加速市场化布局\n1983年9月23日，原基建工程兵二十一支队改编为中国建筑第七工程局。中建七局开启市场化道路，改编次年成功中标河南省重点工程——河南财经学院项目，实现“当年开工、当年竣工、当年招生”；1985年，高质量交付当时福州代表性高楼——福建省外贸中心工程。\n紧跟国家战略，中建七局深耕河南、福建两大市场，构建“4+4”市场区域布局，落子京津冀、长三角、粤港澳大湾区等重点区域，在建项目1400余个，足迹遍布27个省区市以及孟加拉国、尼泊尔、沙特阿拉伯等11个国家。\n作为中原地区规模领先的投资建设企业集团之一、河南省建筑行业排头兵，中建七局先后投资、建设数百个国家级、省级重点工程，累计荣获中国建设工程鲁班奖、国家优质工程奖、中国土木工程詹天佑奖130余项，“产业链一体化”与“布局国内国际两个市场”的业务发展格局已经形成。\n创新驱动，变革图强启新程\n1997年8月，中建七局总部从河南省南阳市迁至郑州市，拓展更广阔的发展空间。2005年1月，成为中建系统两家实施董事会制度的试点企业之一。2009年7月，伴随中建股份公司整体上市的步伐，中建七局完成有限公司改制，一个产权清晰、权责明确、管理科学的现代化企业架构基本搭建完毕。\n争当创新发展排头兵，勇当原创技术策源地。2010年，中建七局获评高新技术企业；2017年，入选第一批装配式建筑产业基地名单；2018年，被认定为国家企业技术中心，是中建系统第三家，逐步构建起“四站三新三地一中心”新格局；2022年，牵头承担的国家重点研发计划项目“施工现场构件高效吊装安装关键技术与装备”通过绩效评价……截至2022年底，中建七局累计获得省部级及以上标准、工法、专利等5000余项。\n创新图强，永不止步。中建七局以投资模式创新推动规模发展提速，截至2022年底，投资项目已遍及国内70余座大中城市。近年来，坚持“品质提升、规模提速”并重的中建七局主动顺应行业形势变化，不断升级业务结构和产品类型，逐步打造形成工程建设、投资发展、专业运营、规划设计、国际工程五大业务板块。迈入“十四五”，中建七局坚持高质量发展，致力于成为满足客户需求的产品服务提供商、助力城市发展的综合方案解决商、携手伙伴共赢的生态系统服务商，转型发展再提速。\n履职尽责，党建引领筑根基\n从“156项工程”，到“大小三线”建设，再到支援唐山大地震震后重建，中建七局传承红色基因，始终坚持服务国家大局和战略需要。\n中建七局大力帮扶甘肃省卓尼县、康乐县、康县，对口支援革命老区福建省长汀县等，以消费帮扶、教育帮扶、产业帮扶、就业帮扶、党建帮扶为抓手，持续助力乡村振兴；聚焦“六稳”“六保”，每年带动就业近20万人；打造“情暖童心”等志愿服务品牌，每年开展公益服务数百次。\n抓党建就是抓发展，抓发展必须抓党建。中建七局打造“五式协同”特色党建，引领9700余名党员筑起坚强战斗堡垒，不断塑造高质量发展新优势。2021年6月，中建七局党委获评全国先进基层党组织。\n从“谋发展”到“大发展”、从“追赶者”到“领跑者”、从“系统领先”到“行业领先”，站在新的历史起点，中建七局这支朝气蓬勃、昂扬向上的建筑铁军正整装前行，以奋斗之歌谱写壮丽篇章。\n数据来源：中国建筑第七工程局有限公司"
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_5-08.htm",
    "date": "2023-09-22",
    "content": ""
  },
  {
    "title": "编者按",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-09.htm",
    "date": "2023-09-22",
    "content": "习近平总书记指出：“学法懂法是守法用法的前提。”中共中央办公厅、国务院办公厅近日印发《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》，对推动领导干部带头尊规学规守规用规、带头尊法学法守法用法作出战略部署和制度安排。以制度力量保证领导干部学法懂法、带头厉行法治，对于解决“天下之事，不难于立法，而难于法之必行”的法治运行难题具有重要意义。本期观察版围绕用制度推动领导干部厉行法治进行探讨。\n——编  者"
  },
  {
    "title": "以制度力量推动领导干部带头厉行法治（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-09.htm",
    "date": "2023-09-22",
    "content": "天下之事，不难于立法，而难于法之必行。习近平总书记指出：“领导干部具体行使党的执政权和国家立法权、行政权、监察权、司法权，是全面依法治国的关键。”各级领导干部是否带头厉行法治，直接影响着全面依法治国的进程、决定着法治体系运行的质效。近日，中共中央办公厅、国务院办公厅印发《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》（以下简称《意见》），强调领导干部这个“关键少数”要发挥在尊规学规守规用规、尊法学法守法用法方面的带头作用，明确领导干部应知应会党规国法的学习重点，建立领导干部学习党规国法的有效制度。这对于推动领导干部增强法治观念、提升法治思维能力、遵守党规国法，保证法律制度有效实施，具有十分重要的意义。\n确保领导干部厉行法治是法治建设的重大课题\n政治路线确定之后，干部就是决定因素。党领导立法、保证执法、支持司法、带头守法，主要是通过各级领导干部的具体行动和工作来体现、来实现的。如何使各级领导干部牢固树立宪法法律至上、法律面前人人平等、权由法定、权依法使等基本法治观念，形成在法治之下想问题、作决策、办事情的法治思维，自觉做到带头厉行法治，是坚持全面依法治国、推进中国式现代化必须解决的重大课题。\n领导干部带头厉行法治是全面依法治国的关键所在。古今中外的历史经验表明，法治不彰、法治体系运行不畅，问题往往出在执法者身上。战国时期的思想家韩非子曾说：“大臣苦法而细民恶治”。法律对任性用权构成约束，而一些官员厉行法治的自觉性、主动性不强，这是世界各国法治发展中一个带有普遍性的问题。就我国而言，与西方国家法治自下而上的社会演进模式不同，我国要在较短时间内在十几亿人口的大国实现社会主义现代化，必须自上而下、自下而上双向互动地推进法治建设。在我国这种法治发展模式中，各级领导干部对于全面依法治国的进展和成效具有更为重要的影响。各级领导干部既可以自上而下发挥对法治建设的关键推动作用，也可能起到严重破坏作用。习近平总书记指出：“如果我们的领导干部不能尊法学法守法用法，不要说全面推进依法治国，不要说实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦，就连我们党的领导、我国社会主义制度都可能受到严重冲击和损害。”确保领导干部带头厉行法治，法治才能成为治国理政的基本方式。\n领导干部带头厉行法治对建设法治社会起着表率和引导作用。“教者，效也。上为之，下效之。”领导干部对待法治的态度直接影响社会对待法治的态度，领导干部践行法治的力度直接影响人民依法办事的程度。领导干部尊不尊法、学不学法、守不守法、用不用法，人民群众看在眼里、记在心上，并且会在自己的行动中效仿。领导干部尊法学法守法用法，老百姓就会尊法学法守法用法。领导干部带头尊崇法治、敬畏法律，了解法律、掌握法律，不断提高运用法治思维和法治方式深化改革、推动发展、化解矛盾、维护稳定、应对风险的能力，在法治轨道上推进各项工作，就会产生“头雁效应”，对全社会起到重要的示范带动作用。让尊法学法守法用法在全社会蔚然成风，让信仰法治、厉行法治成为全体人民的共同行动，领导干部必须带头厉行法治。\n坚持以制度保证领导干部学好党规国法、形成法治思维\n思想是行动的先导。要让领导干部带头厉行法治，通过有效学习党规国法进而形成法治思维是根本前提。习近平总书记强调：“要提高领导干部运用法治思维和法治方式开展工作、解决问题、推动发展的能力”，并对提高领导干部法治思维和依法办事能力提出明确要求。建立领导干部应知应会党内法规和国家法律清单制度，正是适应新时代全面依法治国工作要求，聚焦固根基、扬优势、补短板、强弱项，推动领导干部提升法治思维能力、带头厉行法治而作出的重要制度设计。\n有效促进领导干部带头尊崇法治、敬畏法律。“凡善怕者，必身有所正，言有所规，行有所止”。只有内心尊规崇法，行为才会遵规守法。党的十八大以来，我国社会主义法治建设取得历史性成就、发生历史性变革，各级领导干部在其中发挥了重要作用。但也必须看到，还有少数领导干部法治意识淡薄，不尊崇宪法、不敬畏法律、不信仰法治；有的认为依法办事条条框框多，束缚手脚，凡事都要自己说了算，甚至以言代法、以权压法。这些问题影响党和国家的形象和威信，损害经济、政治、文化、社会、生态文明领域的正常秩序。在那些被查处的领导干部中，不少人表示不学党规、不懂法律是自己违法乱纪的一个重要原因。习近平总书记指出：“学法懂法是守法用法的前提”“各级领导干部尤其要弄明白法律规定我们怎么用权，什么事能干、什么事不能干”。建立领导干部应知应会党内法规和国家法律清单制度，促使领导干部按照清单内容、制度规定常态化学习党规国法，有利于纠治党规国法学习不深入不彻底的问题，促进形成领导干部带头尊法学法守法用法的有效机制，筑牢领导干部带头厉行法治的制度基石。\n有效提升领导干部带头厉行法治、依法办事能力。当今世界正经历百年未有之大变局，我国正处于以中国式现代化全面推进中华民族伟大复兴的关键时期。国内改革发展稳定任务艰巨繁重，各种可以预见和难以预见的风险因素明显增多，这就需要更好发挥法治固根本、稳预期、利长远的保障作用。新时代，我国社会主义法治建设进入快车道，但一些领导干部的法治思维能力还没有跟上形势变化的要求和新时代法治实践的发展，还不善于运用法治思维和法治方式推进工作，一些领导干部身上还存在着法治本领恐慌。学好党规国法是提高法治本领的基础。建立领导干部应知应会党内法规和国家法律清单制度，促使领导干部学好相关党规国法，有利于提升领导干部法治思维能力、解决法治本领恐慌、增强相应工作能力。比如，认真学习各类国家机关组织法，能够增强依照法定职责、限于法定范围、遵守法定程序推进国家各项工作的意识和能力；认真学习总体国家安全观和国家安全法，能够提高运用法律武器防范化解重大风险的能力，增强依法斗争本领；等等。这一制度为领导干部通过有效学习党规国法提升依法办事能力提供了清晰的实践路径。\n强化制度执行，更好提升制度效能\n习近平总书记指出：“法律是行使权力的依据，只有把这个依据掌握住了，才能正确开展工作。”国际国内环境越是复杂，改革开放和社会主义现代化建设任务越是繁重，越是要运用法治思维和法治方式巩固执政地位、改善执政方式、提高执政能力，保证党和国家长治久安。学好党规国法，是提升领导干部法治思维能力的根本前提，是促进领导干部带头厉行法治的重要动力。新征程上，我们要深入贯彻实施《意见》，把领导干部应知应会党内法规和国家法律清单制度执行到位、落到实处，不断提高领导干部学习党规国法的制度化、规范化、科学化水平，促进领导干部法治思维能力持续提升、增强带头厉行法治的思想自觉和行动自觉，更好展现中国特色社会主义制度优势。\n聚焦学习重点。要抓住关键、突出重点，深入学习习近平法治思想，吃透基本精神，把握核心要义，明确工作要求，带头做习近平法治思想的坚定信仰者、积极传播者、模范实践者。深入学习党章党规党纪、宪法法律，把学习成果转化为运用法治理念、法治原则、法律逻辑和法律规范分析、判断、处理问题，不断满足人民群众在民主、法治、公平、正义、安全、环境等方面日益增长的美好生活需要的实际行动。按照《意见》规定，从工作实际出发，合理编制并动态调整应知应会党内法规和国家法律清单，准确理解把握应知应会要求，提升学习的精准性、科学性、实效性。\n建立长效机制。以贯彻落实《意见》为契机，通过把领导干部应知应会党内法规和国家法律学习纳入各级党委（党组）理论学习中心组学习内容，纳入各级党校（行政学院）教学内容和领导干部任职培训、在职培训的必训课程等举措，进一步落实国家工作人员学法用法制度，健全日常学法制度，完善干部教育体系，提高领导干部学法用法常态化、规范化水平，不断增强各级领导干部依法办事的意识和能力。\n完善考核监督。强化制度执行、提升制度效能，离不开有效的考核监督。要认真实施《意见》“加强督促检查评估”的有关要求，把领导干部学法用法情况纳入考核评价干部和精神文明创建内容，列入法治创建考核指标，推动考核结果运用，建立健全领导干部学法用法激励机制，推动坚决纠正和解决法治不彰问题，使领导干部应知应会党内法规和国家法律清单制度真正成为硬约束。\n加强文化引领。领导干部内心尊崇法治、敬畏法律，才能在行为上遵守法律，面对各种危害法治、破坏法治、践踏法治的行为时才会挺身而出、坚决斗争。贯彻落实《意见》，推动领导干部认真学习党规国法，需要培育和发展社会主义法治文化，坚持以文化人、以文育人，让领导干部不断涵养法治精神、增强法治意识、养成法治习惯，使依法决策、依法办事成为领导干部的自觉行动。\n（作者为全国人大社会建设委员会委员）"
  },
  {
    "title": "夯实自觉执行党内法规的制度根基（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-09.htm",
    "date": "2023-09-22",
    "content": "治国必先治党，治党务必从严，从严必依法度。这个“法度”，主要是指以党内法规为脊梁的党的制度。党内法规具有强烈政治属性、鲜明价值导向、科学治理逻辑、统一规范功能，高度凝结党的理论创新和实践经验，是体现党的统一意志、规范党的领导和党的建设活动、依靠党的纪律保证实施的专门规章制度。建立领导干部应知应会党内法规和国家法律清单制度，以制度确保党内法规学习和实施成效，是推动领导干部更加自觉遵守和执行党内法规，用党章党规党纪约束自己一言一行的必然要求，为坚定不移推进全面从严治党、不断推进党的自我革命提供了又一坚强制度保障。\n党内法规因党而生、因党而立、因党而兴。党的十八大以来，以习近平同志为核心的党中央坚持全面从严治党、依规治党，坚持依法治国与制度治党、依规治党统筹推进、一体建设，形成了比较完善的党内法规体系，党内法规制度建设推进力度之大、取得成效之好前所未有，党的建设科学化、制度化、规范化水平明显提高。党内法规制度建设，在维护党中央集中统一领导、保障党长期执政和国家长治久安方面发挥了重要作用，为推进新时代党的建设新的伟大工程、落实全面从严治党提供了有力支撑。\n党内法规体系是以党章为根本，以民主集中制为核心，以党的组织法规、党的领导法规、党的自身建设法规、党的监督保障法规为框架的有机整体。党内法规体系不仅是全面从严治党体系和党的自我革命制度规范体系的重要组成部分，也是中国特色社会主义法治体系的重要组成部分，构成中国特色社会主义法治体系区别于西方法治体系的一个重要特征。在中国特色社会主义法治体系中，完善的党内法规体系同完备的法律规范体系、高效的法治实施体系、严密的法治监督体系、有力的法治保障体系相互联系、相互支撑，体现了依法治国和依规治党有机统一的鲜明特色。“世不患无法，而患无必行之法”。依规治党的前提是有规可依，关键是有规必依。随着比较完善的党内法规体系形成，有规可依的问题基本解决后，要更加重视增强党内法规执行力，把制度的刚性立起来。不断提高依规治党能力和水平，推动党内法规真正落地，还需付出不懈努力。\n党内法规的生命在于实施，党内法规的权威也在于实施。只有党内法规真正落实落地，依规治党的政治优势、制度优势才能转化为治理效能。党内法规与国家法律虽然都表现为条款形式，但在精神内核、基本要求、主要内容等方面体现出更强的政治性，其制定程序和实施方式与国家法律也存在区别。有效实施党内法规，更加需要把增强领导干部执行党内法规的自觉性和坚定性作为工作着力点，让各级领导干部以高度的使命感和责任感认真遵守党内法规、严格贯彻执行党内法规。党的十八大以来，以习近平同志为核心的党中央高度重视党内法规执行，带头自觉遵守执行党内法规，以上率下、率先垂范，为全党遵守执行党内法规作出了表率。但也要看到，仍有一些领导干部党规意识淡薄，执规能力不强，对出台的党内法规不学不懂不了解，存在机械执行、选择执行、繁琐执行、变通执行等现象，没有真正把制度要求落实到位，损害了党内法规的权威性。针对一些领导干部在自觉执行党内法规方面存在的突出问题，建立领导干部应知应会党内法规和国家法律清单制度，以制度推动领导干部带头尊规学规守规用规，体现了党内法规体系的制度特点，适应了全面依法治国、全面从严治党的新形势新要求，必将对全党增强依规治党的自觉性和坚定性、推进新时代党的建设新的伟大工程和法治中国建设产生积极而深远的影响。\n领导干部在推进依法治国、依规治党方面肩负着重要责任，其依法决策、依法办事的能力水平在很大程度上影响着法治国家建设的进程。各级领导干部要严格遵照领导干部应知应会党内法规和国家法律清单制度的要求，根据工作需要更加自觉地加强对相关党内法规的重点学习，做到对党内法规体系的结构和内容了然于胸，对党内法规体系各组成部分的定位和作用心中有数，强化制度意识，自觉尊崇制度、严格执行制度、坚决维护制度，把学习好、遵守好、执行好党内法规作为领导干部的应尽责任，做到在法治之下想问题、作决策、办事情，为党解决好大党独有难题、履行好执政兴国的重大历史使命作出自己的贡献。\n（作者为武汉大学党内法规研究中心副主任）"
  },
  {
    "title": "时代要求  人民期盼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_4-09.htm",
    "date": "2023-09-22",
    "content": "法治是人类文明进步的重要标志，是治国理政的基本方式，是中国共产党和中国人民的不懈追求。新时代，推进全面依法治国这场国家治理的深刻革命，必须更好发挥法治固根本、稳预期、利长远的保障作用。习近平总书记在党的二十大报告中强调：“全面推进国家各方面工作法治化”“在法治轨道上全面建设社会主义现代化国家”，对坚持全面依法治国、推进法治中国建设提出新的更高要求。新征程上，各级领导干部带头遵纪守法、捍卫法治的任务不是轻了而是更重了，要把依法办事理念深植于头脑中，自觉用法律厘清权力边界，用法律约束权力行使，坚持用法治保护人民群众的合法权益，不断提高依法履职的能力和水平。\n“法与时转则治，治与世宜则有功。”中国特色社会主义实践向前推进一步，法治建设就要跟进一步。新时代新征程，我们以中国式现代化全面推进中华民族伟大复兴，不论是推进经济建设、政治建设、文化建设、社会建设、生态文明建设，还是解决改革发展稳定、内政外交国防、治党治国治军等各领域新的重大课题，都需要依靠法治为党和国家事业发展提供根本性、全局性、长期性的制度保障。从努力实现国家各项工作法治化到全面推进国家各方面工作法治化，从在法治轨道上推进国家治理体系和治理能力现代化到在法治轨道上全面建设社会主义现代化国家，党的二十大报告对法治建设的新表述新要求，深刻体现了时代和形势发展对全面依法治国更加迫切的需要。这意味着我们要着眼解决法治建设方面存在的发展不平衡不充分问题，既固根基、扬优势，在法治建设已经取得显著成效的领域提质增效、久久为功；又补短板、强弱项，在涉外法治以及数字经济、绿色发展、人工智能等新兴领域中加快推进法治建设，不断提升工作的法治化、制度化、规范化水平，为党和国家各项事业发展注入法治动力。\n要把全面推进国家各方面工作法治化落到实处，各级领导干部必须进一步加强党规国法学习，更加严格依规依法开展工作，这是时代的要求、人民的期盼。当前，同全面依法治国、全面从严治党的要求相比，一些领导干部对党规国法的学习还不够，依规依法办事的理论基础和知识基础还不稳固；在运用法治思维和法治方式深化改革、推动发展、化解矛盾、维护稳定、应对风险上还存在本领短板。领导干部作为全面依法治国的重要组织者、推动者、实践者，在全面推进国家各方面工作法治化中身处关键岗位、关键领域、关键环节，必须紧跟时代发展步伐，把提升自身法治素养作为成长成才的必修课、硬功夫。学法懂法是守法用法的前提，特别是要加强同自己岗位职责密切相关的党规国法学习，坚决避免在党规国法学习上出现喊口号、练虚功、摆花架子的情况。领导干部做尊法学法守法用法的模范，既靠自觉，也靠制度。建立领导干部应知应会党内法规和国家法律清单制度，通过推出一系列重要举措，使领导干部扎实开展党规国法学习有了清晰可循的制度依据，为领导干部学习好掌握好实施好党规国法、提升法治素养指明了努力方向。\n习近平总书记指出：“‘知’是基础、是前提，‘行’是重点、是关键，必须以‘知’促‘行’，以‘行’促‘知’，做到知行合一。”领导干部应知应会党内法规和国家法律清单制度体现“知行合一”的要求，将党规国法学习成效聚焦在武装头脑、指导实践、推动工作上。领导干部要牢记法律红线不可逾越、法律底线不可触碰，带头遵守法律、执行法律，把对法治的尊崇、对法律的敬畏转化为思维方式和行为方式，做到在法治之下、而不是法治之外、更不是法治之上想问题、作决策、办事情。例如，通过学习民法典，提高在工作中运用民法典维护人民权益、化解矛盾纠纷、促进社会和谐稳定的能力和水平。坚持学以致用、用以促学，铢积寸累、日就月将，推动领导干部做社会主义法治的忠实崇尚者、自觉遵守者、坚定捍卫者，必能更好推进全面依法治国，有力有效应变局、开新局。\n（作者单位：中国社会科学院法学研究所）"
  },
  {
    "title": "中国建设银行  以科技手段激活乡村金融发展要素",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-10.htm",
    "date": "2023-09-22",
    "content": "中国建设银行认真贯彻落实党中央、国务院决策部署，牢牢把握金融工作的政治性、人民性，将满足人民对美好金融服务的需求作为服务乡村振兴的出发点和落脚点，秉持“科技、普惠、共享、绿色”的理念，以数字技术深耕涉农金融服务，加大“三农”领域金融供给，为乡村振兴贡献金融力量。截至2023年8月末，建设银行涉农贷款余额3.68万亿元，比年初新增6706亿元，增速22%，明显高于全行各项贷款平均增速。\n\n打造“裕农通”平台 夯实乡村金融服务基础设施\n近年来，建设银行发挥金融科技优势，打造涵盖线下普惠金融服务点、线上手机APP和微信公众号在内的“裕农通”乡村振兴综合服务平台，将服务重心下沉至乡村，助力乡村金融资源有效触达和公平覆盖。\n与农村更近，与农民更亲。面对乡村金融基础设施不足的情况，建设银行突出科技支撑，广泛对接乡村社会资源，与村委会、乡村超市、供销社等第三方主体合作，共建约36万个“裕农通”普惠金融服务点，覆盖全国大部分乡镇及行政村。通过在服务点布放智慧助农终端，不仅为村民提供存取款、转账汇款等基础金融服务，还能提供社保医保、惠农补贴、生活缴费等多项民生服务。村民足不出村，就能享受多元化的金融、非金融服务。截至今年8月末，服务点累计服务农户约5800万户，当年累计办理各类交易约2亿笔。\n线下聚点成链，线上搭建平台。建设银行依托5G、大数据等技术，将服务渠道由线下向线上延伸，打造“裕农通”手机APP。围绕乡村需求，上线贷款、缴费、社保等百余项场景功能，为农民提供集金融服务、智慧村务、便民事务、电子商务于一体的综合化服务，让手机成为农民的“新农具”。截至今年8月末，“裕农通”APP全国注册用户1151万户，“建行裕农通”微信公众号用户635万户。建设银行依托“裕农通”APP累计发放贷款637亿元。\n依托“裕农通”线上线下渠道，建设银行结合各地在乡村建设、乡村治理、乡村产业发展等方面的实际需求，创新推出特色功能。建设银行与河北省农业农村厅合作，依托“裕农通”服务点，打造“综合服务站+裕农通”、“裕农市场”、土地托管、产业拉动、龙头企业带动等特色服务模式。与安徽省农业农村厅联合打造“裕农通（安徽）”乡村振兴综合服务平台，搭载承包地、宅基地、村集体、乡村产业、农村产权等子系统，成为安徽省涉农管理的官方平台。\n创新“裕农快贷”产品 破解农户融资难题\n近年来，建设银行利用“大数据+互联网”技术，通过线上化、智能化、差异化的惠农产品，破解乡村信贷难题，提升信贷资源可得性。\n“裕农快贷”是建设银行服务农户的重点产品。通过与政府数据平台、涉农管理平台等合作直连，引入土地流转、农业保险、农业补贴、卫星遥感、农业产业链等多维涉农数据，面向农户开展全周期、自动化的风险画像，实现农户自主申请、模型自动审批、线上支用还款的全流程线上作业。建设银行与重庆市发展改革委合作，实现与“渝惠融”平台的系统直连，共享农村房屋宅基地、种植险等24个维度的涉农数据，推出“裕农快贷——信易贷”产品，解决了当地农户贷款难题。\n为精准锁定具有信贷需求的农户群体，建设银行利用涉农大数据模型，在手机银行、“裕农通”APP等渠道，向农户精准推送“裕农快贷”产品。截至今年8月末，“裕农快贷”余额799亿元，较年初新增342亿元，增速达75%。\n创新“农业保险+信贷”支农模式，引入农业保险数据为客户增信。自2022年起，建设银行联合农业农村部开展“险贷直通车”专项创新服务，接入全国农业保险数据，评估农户实际资金需求及风险承担能力，为其提供信贷支持。截至今年8月末，已为农户授信3.1万户，金额21.61亿元。\n为助力农民增收致富，“裕农快贷”在提升贷款便利性的同时，也将更多实惠让利于农民。建设银行联合黑龙江省人民政府搭建“数字农业”产业服务平台，已累计为农企、农户授信908亿元，惠及60万农户、7000余个新型农业经营主体，近5年来为其节约贷款利息支出20多亿元。\n构建涉农生态场景 促进乡村产业融合发展\n乡村振兴，产业振兴是关键。建设银行着眼于农业一二三产融合发展，加强场景与平台建设，不断做大农业产业链条上的金融总量，助力延长产业链、提升价值链、完善利益链。\n建设银行创新打造内蒙古奶业、新疆棉花、山东烟台苹果、江苏固城湖螃蟹等生态场景，做好全链条、全场景、全客群的金融服务。在此基础上，形成粮食安全、奶业振兴、肉牛、水果、蔬菜、花卉六大特色农业产业链场景，助力乡村特色优势产业发展。建设银行与中国食用菌协会合作，联合推进安徽省定远县“蘑菇小镇”和福建省古田县“食用菌之都”建设，打造食用菌产业发展的特色范例。创新“木耳贷”“香菇贷”“菌菇贷”等系列信贷产品，为食用菌龙头企业、小微企业等客群提供信贷服务。\n着眼于助力畅通农产品循环，建设银行聚集农产品产、供、销各环节，通过系统化、平台化、生态化的方式，打造一系列特色“裕农”服务模式。打造“裕农市场”服务场景，在北京石门、新疆九鼎等31家农产品批发市场上线“裕农市场”综合服务平台，为市场管理方和商户提供摊位服务、买方服务、信贷等多项金融、非金融服务。截至今年8月末，“裕农市场”相关贷款余额超220亿元。聚焦建行220万家农民专业合作社客群，上线“裕农合作”综合服务平台，为农民合作社提供社员管理、财务管理、金融服务、农产品销售等服务。搭建“裕农托管”生态场景，助力小农户与现代农业有效衔接。联合黑龙江省农业农村厅，打造“生产托管+农村金融+农业保险+粮食银行”的“兰西模式”。建行黑龙江省分行“融入金融力量 打造生产托管‘龙江新模式’”入选农业农村部“全国农业社会化服务典型”名单。\n为巩固贵州万峰湖流域生态环境治理成效，建设银行协同地方政府，构建湖区周边的金融生态，带动产业发展、农民增收，服务生态振兴。面向搬迁企业、置业渔民等主体，一企一策、一户一案，制定线上线下相结合的金融服务方案。截至今年8月末，已累计为万峰湖周边农业龙头企业及小微企业发放贷款5.4亿元，为沿湖1000余家农户发放贷款2.5亿元。\n发挥金融科技作用 助推乡村信用体系建设\n为助力乡村信用体系建设，建设银行配合地方政府，深入探索信用量化和变现的方法路径，激活乡村信用要素，推动构建自治、法治、德治相结合的乡村治理体系。\n建设银行应用数字技术，构建科学的乡村信用评价体系，深挖乡村信用价值。在湖南省衡阳县梅花村，建设银行开发标准化、规范化“信用积分系统”。同时，配套推出“文明贷”产品，信用积分与授信额度挂钩，最高可达20万元。为江苏省苏州市永联村打造数据共享平台，制定统一标准，整合存量数据，形成数据资产统一视图。目前，平台已接入上游系统26个，数据总量9亿余条，累计共享数据应用量2254万条。以数据为基础，打造包括文明分、金融分、基础分三类评价因子在内的信用模型，形成“永联分”，为村民匹配提供“文明贷”“创业贷”等信贷产品。\n为加强对农村集体经济组织的信用支持，助推农村集体产权制度改革，建设银行应用风险计量工具，于2023年7月研发上线农村集体经济组织信用评分卡，从组织管理、经营风险、财务风险、外部支持等维度，对农村集体经济组织进行信用评价，解决信用评价难、贷款融资难问题。\n民族要复兴，乡村必振兴。在服务乡村振兴的道路上，建设银行将进一步发挥金融科技优势，突出数字化经营特色，不断提升服务能力，下沉服务重心，为加快建设农业强国、推进农业农村现代化作出更大贡献。\n数据来源：中国建设银行"
  },
  {
    "title": "让全民共享亚运成果（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-11.htm",
    "date": "2023-09-22",
    "content": "9月23日，杭州亚运会将拉开帷幕。从56个竞赛场馆的准备，到多条地铁和城市快速路的畅通；从城市主干道全面优化，到街景立面、背街小巷全面提质，一幅“诗画江南、活力浙江”的美好图景正徐徐展开。\n让全民共享亚运成果，是杭州亚运会秉持的理念。杭州和5个协办城市将惠民理念融入亚运会筹办过程中，打造亚运精品工程与惠民举措协调推进。\n加快完善城市功能，增进民生福祉\n以举办亚运会为契机，把加快完善城市功能、提升城市综合承载力和增进民生福祉紧密结合在一起，这是浙江对这场盛会的期待。\n“走地下隧道，至少能节省1/4时间。”8月8日，杭州天目山路隧道开通后，在杭州市中心上班的小吴和在城西工作的爱人，下班后能更快回家了。\n作为杭州亚运会重要交通保障工程，天目山路隧道的开通，标志着杭州东西向最长快速路——钱塘快速路全线贯通，也意味着市中心“四纵五横”骨架完成最后一环，承担起疏解城市中心区域通行的交通大动脉作用。\n迎亚运全面提升交通等基础设施水平，天目山路隧道只是一个缩影。近年来，杭州市建委抢抓亚运城市建设窗口机遇期，统筹推进新一轮快速路网建设三年行动计划。空港高架、东湖路北延、秋石快速路北延、钱塘快速路……随着一条条快速路的建设完成，主城区快速路网基本成型，极大缓解了城市交通压力。\n伴随场馆建设和改造一起进行的环境提升、公共服务等城市配套建设，在杭州及宁波、温州、湖州、绍兴、金华5个协办城市同步加速推进。\n作为杭州亚运会重点配套工程，绍兴智慧快速路网2018年底启动建设。眼下，一期项目全面通车，逾70公里快速路在越城区形成“日”字结构绕城环线，还通过柯桥轻纺城高架向杭州方向延伸，既完善了绍兴市区路网体系，又拉近了杭绍两地的“距离”。据统计，在亚运提升行动中，绍兴已累计完成城市基础设施提升项目105个，改造提升全市76条城市道路。\n作为亚运会协办城市，绍兴在一系列亚运提升行动中，不仅改变了城市道路交通环境，也在潜移默化中改变着绍兴市民的交通出行方式。今年7月26日，绍兴市城市轨道交通2号线一期工程顺利开通并初期运营，与1号线在梅山广场站实现同台换乘，开启了绍兴地铁“组网运营、双线换乘”的发展新阶段。作为亚运会重点配套工程，去年4月29日，绍兴轨道交通1号线主线正式开通，与杭州地铁5号线无缝衔接，杭绍两地开启地铁“同城时代”。\n在湖州奥体中心南门口，两个两米多高的苗木构成的“花球”稳稳“停”在高低起伏的绿化带中，和点缀在一旁的半人高的“小球”相映成趣，吸引着过往行人的目光。这条路的绿化景观，是湖州市中心城区迎亚运环境提升工程的一个缩影。\n构建便捷的全民健身设施服务圈\n杭州市桐庐县横村镇上唐村，曾经闲置的池塘，经改造成为占地1600平方米的健身公园，是村民健身的好去处。这里有灯光篮球场、五人制足球场，并配有20件健身器材、4张乒乓球桌，全天候免费向村民开放。在桐庐，像这样把闲置空间改造成体育场地的例子随处可见。场馆建起来，团队组起来，活动办起来，各类体育惠民服务品牌融入群众的生活。\n出地铁站直奔篮球馆，打一场酣畅淋漓的球赛。9月9日，宁波甬江TOD体育公园开园，众多体育爱好者纷纷前来打卡。市民小洪和好友相约，体验了一次在气膜场馆中的篮球竞技，高标准的场馆设施令他直呼过瘾：“地铁和体育场馆无缝衔接，真的太方便了。体育公园里的设施非常完善，让我们这些体育爱好者有了运动健身的好去处！”除了篮球馆外，这里还有羽毛球馆、室内游泳馆、足球场、网球场等运动场馆和露营基地等。\n在亚运会筹办过程中，温州市坚持亚运惠民、全民共享理念，积极推进体育公园、健身房建设，累计建成健身房423家，还充分利用桥下、仓库、屋顶、河堤等边角地，建设小型体育锻炼场所，打造城市社区“10分钟健身圈”。\n亚运惠民，添彩生活。现代化的体育场馆建在居民家门口，城乡空置土地、废弃厂房、高架桥下建成体育公园、社区多功能运动场、足球场、篮球场1万余个。一个个设施齐全、功能完备的运动场地出现在居民身边，市民的幸福指数大大提升。\n惠民的场景还向亚运场馆附近辐射。在紧邻宁波象山半边山沙滩排球中心的新鹤村，村民正在“国家电网5G移动电力驿站”里办理用电服务。在这里，村民在家门口就能享受到便捷的办电服务，还包含发票打印、远程客服咨询等增值服务，实现了电力服务城乡一体化。\n展现更加健康、热情、文明的时代风采\n在浙江，群众身边的体育场馆越来越多，大众健身热情高涨，人们的生活方式越来越健康。\n杭州亚运会是一场体育盛会，也是充分展示城市魅力的舞台。杭州市文化广电旅游局推出杭州文旅城市漫步活动，引导游客深度感受杭城文化，为游客带来别样的体验。\n金华开展迎亚运“五个一百”（百场群众文艺文化活动、百场群众体育赛事、百场青少年体育赛事、百场老年文体活动和百场体育“五进五送”）活动2500多场，掀起全民参与亚运的热潮。“人人都是东道主”，不仅是金华市民的心声，更化作市民的行动。\n全民共同参与，让亚运氛围渗透到浙江城乡的各个角落。处处“亚运味”，满城“文明风”，丰富多彩的活动不断提升之江大地群众的文明素质，让浙江展现更加健康、热情、文明的时代风采。"
  },
  {
    "title": "湖南耒阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-11.htm",
    "date": "2023-09-22",
    "content": "湖南耒阳市东湖圩镇汤泉村的5000亩油茶基地里，去年栽下的树苗含苞待放。招商引资而来的温泉开发和休闲旅游产业，取代曾经遍布山岗的煤井，成为推动乡村振兴的产业生力军。\n近年来，耒阳着力打造高质量营商环境，召开“安商大会”，设立“企业家日”，出台行政审批超时默认、市领导联系项目和企业等举措。如今，耒阳经营主体总量、企业总量、年内企业增量均位居衡阳市各区县前列。\n树立招商先安商理念，助力企业安心发展\n耒阳汉客箱包有限公司，一批新出产的拉杆箱和背包即将被运往市场。该公司现有员工300多人，年营收破亿元。从租赁厂房，到购入120亩工业用地，短短5年，从广东前来投资的汉客箱包在耒阳不仅留得下，投资规模原地倍增，还带动了箱包相关产业落户耒阳。\n然而就是这样的项目，也曾遇到行政审批上的麻烦。\n“公司2020年申请办理新项目的环评审批手续，由于各种原因，兜兜转转近两年还是没有办下来。”汉客箱包相关负责人阳萍说。\n2022年1月，衡阳市生态环境局将部分行政许可事项依法移交至耒阳市经济开发区管委会实施。“我们优化审批流程，自2022年年初承接赋权以来，凡是符合条件的项目，力争在20个工作日完成审批。”耒阳经开区产业发展局局长匡凌云说。\n将每月第一个工作日设为“企业家日”，全体在职市领导及市直部门专门接待企业家，帮助解决企业遇到的困难和问题；推行行政审批超时默认制度，超过规定时间未审批、未回复便视为同意；聘请企业家担任干部作风监督员……近年来，耒阳市出台一揽子安商、亲商、稳商政策，让企业在耒阳一心一意谋发展。\n看到耒阳诚意的德霸照明将公司从广东整体搬迁过来，随后带动8名在粤发展的耒阳籍企业家返乡投资。\n“不能安商，商招来了也会跑。有了好的安商政策，企业自己就会原地倍增扩大投资，逐步形成产业链。”耒阳市营商环境优化办主任曾诚说。\n科学布局产业链，营造良好投资环境\n耒阳经开区童车产业园标准厂房内，一批儿童用品生产和配套企业已经入驻。\n“我布局产业，不看重成品企业有多少，更注重配套产业有多少。”湖南同乐堡实业有限公司负责人张清河说。\n张清河也是耒阳人，多年来一直在广东中山发展童车产业，旗下企业规模达到2亿多元。近年来，随着沿海地区各类要素成本上升，他和很多当地企业一样，积极寻找中西部的投资机会。\n耒阳抓住契机，提前布局，筹建童车产业园，成功引来湘商回归。湖南东来制造有限公司负责人陈民是邵阳人，在了解耒阳童车产业园规划后，决定在耒阳建厂。如今，围绕童车产业，已有42家配套企业入驻该产业园。\n耒阳是蔡伦的故乡，历史上也曾因造纸而闻名。但近几十年来，耒阳却没有一家成规模的纸品企业。\n造纸是高耗能产业，也是高排放产业。要布局造纸产业，必须解决能源和环境问题，于是耒阳将目光投向有相关产业经验的韶能集团耒阳发电厂。\n“电厂可以为纸厂提供更便宜的电力，发电过程中产生的蒸汽又可以用于造纸烘干。”韶能集团耒阳蔡伦纸品有限公司综合事务部部长郑华文说，该项目可行性大，但难点在于政策，相关审批并不容易。\n在各方助力下，项目成功获批。韶能集团与耒阳市签订合作协议，投资30亿元分两期在耒阳经开区建设蔡伦抄纸项目。同时，韶能集团又投资兴建耒阳纸品后加工产业园项目，目前，已有10家下游配套企业规划入驻。\n2022年，耒阳全年新引入项目78个，其中亿元以上项目23个，引进“三类500强企业”6家，实际到位内联引资金额86.89亿元，其中“湘商回归”项目实际到位资金额20.8亿元，新引进注册外资公司4个。\n开展“企业家日”走访活动，现场协调解决问题\n今年3月1日，耒阳第二十二个“企业家日”。耒阳市领导、市直单位（部门）及乡镇（街道）主要负责人分头来到137家企业开展“企业家日”走访活动，现场协调解决问题。衡阳市委副书记、耒阳市委书记赖馨正，带着相关市直部门主要负责人，来到耒阳百汇粉体有限公司调研。\n“这些高端艺术壁材，在耒阳的乡村美化工程中能不能使用？”“你们的高纯度碳酸钙产品为什么先要到外市的企业转一圈才能进入食品企业呢？”几句不经意的“闲谈”，引发了一连串追问。\n百汇粉体有限公司负责人梁瑞勇介绍，高端艺术壁材用于乡村美化非常适合，最大的问题在于成本。企业目前没有食品药品相关资质，因此主要销售初级产品，经由有资质的企业加工和检测后，才能面向市场。“这个资质涉及国家部委的审批，要求非常高，湖南目前只有一家。”梁瑞勇说。\n“成本高，农业农村和乡村振兴相关部门要和企业一起研究一下，高在哪些地方，能不能降下来。资质问题，有关部门一定看看能帮企业做些什么。”赖馨正面对市直各部门负责人说，要主动满足企业需求，多想一步，多看一步，实现政府和企业共同成长。\n为了将“企业家日”活动落到实处，耒阳出台了一整套行之有效的全流程闭环管理模式：前期与企业沟通对接，拟定走访计划，摸清企业“家底”，做到心中有数；中期入企调研时，主要听取企业的问题及建议；后期做好台账管理，完善工作信息，及时跟踪成果转化。“这套管理模式已实行近两年，并持续优化。”曾诚介绍，安商大会以来，全市已开展28个“企业家日”活动，共走访（接待）企业3278家次，收到诉求3228件，现场解决917件。"
  },
  {
    "title": "共赴亚运之约  奏响时代强音",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-11.htm",
    "date": "2023-09-22",
    "content": "金秋时节，一幅幅壮美的亚运画卷在之江大地徐徐铺展；丹桂飘香，体育为媒，东道主敞开怀抱喜迎四海宾朋。\n杭州亚运会是党的二十大胜利召开之后我国举办的规模最大、水平最高的国际综合性体育赛事，万众瞩目。习近平总书记亲切关怀、高度重视杭州亚运会筹办工作，多次作出重要指示，为做好筹办工作提供了根本遵循。\n回望8年的亚运筹办之路，杭州携手宁波、温州、湖州、绍兴、金华5个协办城市，始终坚持贯彻“绿色、智能、节俭、文明”的办赛理念，遵循“简约、安全、精彩”的办赛要求，努力奉献一届“中国特色、亚洲风采、精彩纷呈”的亚运盛会。\n如今，亚运会即将开幕，全世界的目光聚焦杭州。\n众望所归  亚运启航\n时钟拨回到2015年9月16日，土库曼斯坦首都阿什哈巴德的奥林匹克体育中心，时任亚奥理事会主席艾哈迈德亲王宣布：中国杭州获得第19届亚运会举办权。顿时，现场响起热烈掌声。\n亚运之火点燃国人激情，亚运之光映照神州大地。从1990年北京亚运会到2010年广州亚运会，再到眼下的杭州亚运会，我国综合国力持续跃升，经济社会发展突飞猛进。浙江所在的长三角地区，更是我国经济发展最活跃、开放程度最高、创新能力最强的区域之一。\n当亚运接力棒交到杭州手中，筹办工作同步有条不紊展开。\n亚运会是一个系统工程。筹办至今，从中央到浙江再到杭州，各级党委和政府对此高度重视——\n2016年4月9日，杭州亚组委正式成立，设置“一办十九部”的组织架构，围绕规划部署，开始亚运会筹办工作。\n2017年10月15日，亚运场馆及设施建设开工，6个办赛城市共设56个竞赛场馆，另有31个训练场馆、1个亚运村和5个亚运分村。\n2018年9月2日，雅加达亚运会落幕，随着亚奥理事会会旗交接完成，亚运会正式进入“杭州时间”。\n在党中央、国务院的亲切关怀下，国家、省、市层面分别建立了指挥组织体系。国家层面，成立了第19届亚运会和第4届亚残运会工作领导小组。浙江省委和省政府成立了亚运会、亚残运会工作领导小组，杭州亚运会赛事总指挥部和协办城市分指挥部同时成立，标志着亚运筹办工作进入关键阶段，逐步由“筹”向“办”全面转换。\n靠前指挥、亲自推动、主动督导。锚定“举办一届成功的亚运会”的目标，广大干部群众始终全心全力投入亚运筹办工作。\n亚运场馆、志愿服务、交通安保……每周召开的杭州亚运会赛事总指挥部调度会议，逐个研究解决具体问题，确保各项筹办工作扎实有力推进。\n“从场馆改造到团队进驻，我们不断优化提升，希望用更高的水准迎接亚运会到来。”杭州黄龙体育中心有关负责人说，从场馆提升到赛事运维，再到压力测试，工作人员不舍昼夜，全力以赴。\n历时8年奋斗，杭州亚运会筹办工作取得累累硕果——\n本届亚运会设有40个大项、61个分项、481个小项，共有主办城市杭州和5个协办城市参与办赛，亚洲45个国家和地区奥委会全部报名参赛，运动员报名人数达1.2万余名。杭州亚运会成为历史上规模最大、项目最多、覆盖面最广的一届亚运会。\n56个竞赛场馆和31个训练场馆已投入运行，41个场馆团队的1万多名专职人员、2万多名场馆志愿者全部就位。除了1个亚运村和5个亚运分村外，杭州亚组委还新增绍兴市、杭州临安区和萧山区作为参赛运动员住宿点，全力做好参赛保障。\n从精心编制火炬传递总体方案、开闭幕式演出方案，到持续完善城市交通体系、全方位提升城市风貌品质，精心打磨亚运筹办各个环节。以一流的场馆设施、顺畅的赛事组织、周到的服务保障，为亚洲运动健儿搭建展示风采的舞台，这是杭州和浙江的坚定承诺。\n“现在，杭州已经做好了准备，这场亚运盛会将让世界看见美好的杭州、活力的浙江、美丽的中国。”杭州亚组委执行秘书长、杭州亚运会赛事总指挥部办公室副主任陈卫强说。\n攻坚克难  有序推进\n杭州亚运会筹办历程并非一帆风顺。2022年5月，受疫情影响，亚运会和亚残运会先后决定延期一年举行，给筹办工作带来极大挑战。\n万众一心，攻坚克难，广大干部群众集中力量推动亚运会各项筹办工作有序展开。\n绍兴棒（垒）球体育文化中心承担本届亚运会棒垒球项目比赛。疫情防控期间，项目建筑施工方现场项目负责人和所有单位统一调度、互相配合，把工作抓细抓实，确保万无一失。\n在亚运筹办过程中，像这样的例子还有很多。优化施工流程、调整施工计划、改进相关工艺、加强现场组织……大部分竞赛场馆在2021年3月竣工交付，并陆续开展测试赛。“亚运走十城”“迎杭州亚运会趣味跑”等宣传推广活动也顺利举行。\n杭州和浙江经受住了考验，不仅打赢了亚运筹办这场硬仗，更在办赛实践中锻炼了队伍、提升了水平。\n城市管理更加精细化。亚运会期间，杭州将充分依托“城市大脑”交通系统，实时检测城市交通运行状况，实时诊堵、主动防堵、快速缓堵。赛时杭州还将在亚运会服务相关设施之间的通勤道路上，启用亚运数字专用车道。\n城市基础设施显著跃升。今年8月8日，杭州市民期盼已久的天目山路隧道开通试运行，标志着杭州东西向最长快速路——钱塘快速路全线通车。未来，这条“穿江连城”的快速路将加强区块沟通衔接，提高路网通行效率，释放城市发展活力。\n“体育惠民”原则落到实处。杭州亚运会开创了国内综合性体育赛事场馆赛前向社会开放的先例，通过建设城市嵌入式体育场地设施，开放预约中小学体育场馆，为市民打造“10分钟健身圈”。2022年11月，全长超1000公里的钱塘江绿道全线启用。\n这一路的奋斗与跋涉殊为不易。杭州亚运会筹办历程，再一次彰显了社会主义集中力量办大事的制度优势。\n办赛理念  深入人心\n夜幕降临，华灯初上。从空中俯瞰钱塘江南岸，杭州奥体中心体育馆和游泳馆犹如一只振翅欲飞的彩色蝴蝶，与杭州奥体中心主体育场“大莲花”交相辉映。\n自2015年9月成功申办以来，杭州亚运会确立了“绿色、智能、节俭、文明”的办赛理念。绿色，成为杭州亚运会的主色调和鲜明特色。从场馆规划建设、能源统筹利用，到交通运输保障、赛事组织运行，都凸显着浓浓的“绿意”。\n作为“绿水青山就是金山银山”理念的诞生地，浙江在筹办过程中，始终将“绿色”摆在办赛理念的首位。出台《“无废亚运”行动方案》， 推进16个“无废亚运细胞”示范点建设，全力打造全球首个大型“无废”赛事；千里之外的“风光”送到亚运举办地，“绿电”点亮56个竞赛场馆……绿色理念融入亚运筹办方方面面，让世界看到“中国用绿色描绘未来的创新力和行动力”。\n智能办赛的理念在亚运会历史上首次提出，众多科技成果、前沿技术广泛应用于亚运筹办全过程。\n本届亚运会上，场馆保障、赛事运行、云上服务等各环节都能充分感受到智能的力量。依托云计算技术打造的亚运核心系统，为运动员、工作人员、观众等构建强大的数据处理平台；观众通过“智能亚运一站通”玩转亚运；“亚运PASS”实现景区景点、文博场馆和公交地铁一码通行；“数字火炬手”让人人都能参与亚运……\n杭州亚运会不仅“高大上”，而且特别“接地气”。大到场馆改建新建的规划，小到一张纸、一支笔的回收利用，“节俭办亚运”的理念深入人心。\n场馆建设普遍遵循“能改不建”的原则，56个竞赛场馆中有44个是改建或临建场馆，31个训练场馆全部为改造场馆；赛事相关设施器材“能借不租、能租不买”，尽可能循环利用；工作人员自带水杯、吃自助简餐、减少纸张浪费；特许商品零售店的低碳版吉祥物减少了纸盒外包装……简约不简单，把更多资源投放到优化服务上，东道主巧做“减法”却为赛会大大“加分”。\n远道而来的客人，最先感受到的是主办城市的氛围。如今的之江大地，人人是东道主，处处有亚运味，满城文明风。\n杭州深入开展迎亚运“城市品质、城市治理、城市文明”三大提升行动，举办万余场次相关活动；宁波整体谋划、一体推进城市文明提升行动，展现城市文明、乡风文明、赛会文明新风貌；绍兴奥体中心体育馆改造升级注重人文关怀，残障人士可通过辅助器械顺利到达无障碍座席……内外兼修，让城市展露新颜。\n大手笔里的精益求精，小细节中的点滴考量，四大办赛理念从纸面落到实处。以最佳风貌、最优环境迎接四海宾朋，杭州亚运会交出了高分答卷。\n城市发展  再上台阶\n9月16日，复兴号亚运智能动车组列车正式载客运营。从车身涂装到内部装饰，杭州的粉墙黛瓦、钱江潮涌等城市景观元素与亚运会会徽、运动图案和主形象色“虹韵紫”完美融合。亚运会期间，这趟“专列”将串联起6个办赛城市，让各赛场间的互联互通更顺畅。\n一趟列车，折射出亚运会带给举办地的改变。办好一个会，提升一座城。从基础设施改造、环境综合治理，到公共服务提升、城市面貌改善，杭州和5个协办城市同步推进。生活在这里的人们，既是参与者、见证者，也是受益者。\n2020年4月，《杭州市亚运城市行动计划纲要》发布，提出健康城市打造、城市国际化推进、基础设施提升、绿水青山守护、数字治理赋能、产业发展提质、文化名城传播、城市文明共建等8项具体行动。\n行走在如今的浙江，城市门户区、主干道路全面优化，街景立面、背街小巷全面提质，市民文明素养全面提升。把亚运筹办和加快改善城市功能、增进民生福祉紧密结合，助推城市发展迈上新台阶。\n亚运会带来的还有“体育惠民”的进一步落地。目前，已有51个亚运场馆确定了赛后运营单位，做到“还馆于民”。在“浙里健身”应用平台，公共体育场馆100%纳入“全民健身地图”，场馆空置率大幅降低。\n今年3月，2023年杭州射箭联赛在杭州富阳银湖体育中心亚运射击、射箭和现代五项比赛场馆举行，让爱好者提前感受到亚运氛围。截至目前，在各类亚运场馆参与健身的人次已超800万。\n以筹办亚运会为契机，构建更高水平的全民健身公共服务体系在浙江多地开花结果。一大批健身场地嵌入“百姓生活圈”，城市闲置空间变成群众日常参与锻炼的“金角银边”，“体育让生活更美好”辐射效应持续释放。\n为民、惠民、便民、利民的亚运筹办实践，不仅强有力助推体育强国建设和健康中国建设，更极大增强了城乡居民的幸福感和获得感。\n亚洲聚会  彰显团结\n2018年，在雅加达亚运会闭幕式上，令人惊艳的“杭州8分钟”向全亚洲发出热情邀约——杭州亚运会是体育竞技的舞台，也是人文交流的平台，更是其乐融融的聚会。\n这一理念得到全亚洲的广泛支持和热烈响应。亚奥理事会45个国家和地区奥委会的代表团如约而至。多名外国领导人来华出席杭州亚运会开幕式。\n体育铺路搭桥，文明交流互鉴。一个个文化符号，勾勒出杭州亚运会的独特韵味——\n从杭州良渚古城遗址公园大莫角山采集的亚运会火种，通过“薪火”火炬手手传递；吉祥物“江南忆”由“琮琮”“宸宸”“莲莲”3个机器人组成，分别代表良渚古城遗址、京杭大运河和西湖；会徽“潮涌”取自钱塘潮，奖牌“湖山”带有西湖意向……传统文化融入亚运设计，尽显杭州历史人文之美。\n杭州富阳水上运动中心以“山”为形、以“水”为韵，仿佛现代版《富春山居图》；绍兴柯桥羊山攀岩中心形似“蚕茧”，注入丝绸文化意蕴……亚运场馆融合地域特色，“诗画江南”的文化底蕴让人流连忘返。\n杭州亚运村里设置了“文化小屋”，从体验宋绣技艺、青瓷烧制，到品茶会友、欣赏篆刻，为各代表团成员开启“文化之旅”；钱塘江畔的亚洲花卉主题园，200余种花卉组成“亚洲花毯”；杭州市内各类“亚运人文体验点”共有50处……人文景观遍布街头，营造出浓浓的亚运氛围。\n透过亚运会这扇窗，世界再一次感知中国、读懂中国。泱泱大国的文化自信与时代内涵，借助亚运故事娓娓道来。这条筹办之路，既是兑现承诺、推动发展的过程，更是展示新时代中国历史性成就的过程。\n奋进的中国与亚运会第三次携手，使得杭州亚运会筹办伊始就显示出勃勃生机。从3.76万名赛会志愿者“小青荷”，到148万余名城市志愿者，他们的微笑面庞，让杭州亚运会展现着阳光、开放、充满希望的蓬勃气息。\n杭州亚运会的筹办成果赢得国际社会广泛赞许。在第四十二届亚奥理事会全体大会上，新当选的亚奥理事会主席谢赫·塔拉勒·法赫德·萨巴赫说：“我相信杭州已经准备好了，这将是一届出色的亚运会。”\n在亚运会舞台上，体育精神与人文精神交相辉映，一曲和平与友谊的交响曲正在奏响——\n杭州亚运会项目数量多，涵盖武术、藤球、板球、卡巴迪等不同地域特色项目，彰显亚运体育文化的多元性和包容性，为70余年历史的亚运会注入新的活力。\n“心心相融，@未来”的杭州亚运会口号与“更快、更高、更强——更团结”的奥林匹克格言高度契合，寄托着面向未来、共建亚洲和人类命运共同体的美好愿望。\n亚运会凝聚起亚洲人民团结奋进之心。亚洲各国家和地区奥委会都把杭州亚运会列为本年度重要赛事，并期盼未来与中国进行更多体育合作。\n以体育传递友谊，以文化凝聚力量，以交流共筑和平。当亚运圣火燃亮夜空，杭州亚运会正成为亚洲和全世界携手同行的重要契机，凝聚起同力共赢、同向未来的磅礴力量。\n（本报记者李中文、郑轶、孙龙飞、窦皓、刘军国）"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-12.htm",
    "date": "2023-09-22",
    "content": ""
  },
  {
    "title": "非洲努力发展清洁能源（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-13.htm",
    "date": "2023-09-22",
    "content": "国际能源署和非洲开发银行近日联合发布的《非洲清洁能源融资》报告显示，尽管非洲人口占世界总人口的近20%，并拥有丰富的清洁能源资源，但非洲在清洁能源领域的投资仅占全球约2%。此外，受地区安全风险、国际市场价格等多重因素影响，非洲清洁能源项目融资成本比发达经济体至少高出2至3倍，阻碍了相关项目的立项和建设。报告呼吁国际社会采取紧急行动，帮助非洲国家获得资金并降低融资成本，以实现非洲发展目标和气候目标。\n清洁能源投资存在缺口\n《非洲清洁能源融资》报告对非洲实施的85个案例进行追踪，对利益相关方进行深入采访，探讨解决非洲清洁能源融资困难的办法。非洲开发银行行长阿金武米·阿德西纳表示，当前非洲清洁能源投资存在缺口，导致实现一系列可持续发展目标存在困难。国际能源署预计，到2030年，非洲的能源投资需增加一倍以上，其中近2/3用于清洁能源投资，才能实现非洲的发展目标和气候目标。\n报告建议，非洲国家应提供更多早期融资，制定可降低投资风险的工具，以吸引社会资本。这需要公共和私营部门全员参与，国内和国际机构协调配合。报告认为，国际社会在扩大非洲清洁能源投资方面发挥着重要作用。其中，来自金融机构的优惠融资将发挥催化剂作用。根据报告，要想在2030年前吸引900亿美元的私营部门投资，非洲每年需要约280亿美元的优惠融资。\n国际能源署执行干事法提赫·比罗尔表示，非洲自然资源丰富，人口红利明显。非洲国家清洁能源发展潜力巨大，需要大幅增加相关投资。他呼吁国际社会帮助非洲国家解决能源短缺问题，并制定“非洲新能源公约”。\n多举措促进能源转型\n联合国非洲经济委员会认为，加快开发太阳能、风能和水能等清洁能源，能够满足非洲大陆快速增长的电力需求。联合国非洲经济委员会代理执行秘书安东尼奥·佩德罗认为，开发和利用非洲丰富的清洁能源对实现净零排放目标至关重要，但目前该地区吸引的清洁能源投资严重不足，“这需要通过政策行动来增加投资”。\n在区域层面，非洲联盟和非洲开发银行等地区组织和机构不断加大支持力度。今年7月，非洲开发银行批准通过非洲可持续能源基金，向非洲能源转型催化剂计划提供788万美元赠款，旨在支持非洲的清洁能源发电项目。据了解，非洲能源转型催化剂计划整合6个已确定的项目，将分两个阶段实施。“该计划在规划和项目准备方面为能源转型提供关键的上游支持，以拉动所需的下游投资。”非洲开发银行可再生能源和能源效率主管丹尼尔·施罗斯表示。\n非洲联盟发展署和国际可再生能源署9月4日签署协议，为非洲国家实现非盟《2063年议程》和联合国2030年可持续发展目标提供支持。合作协议提出，将通过加强非洲国家和区域组织的能力建设，支持可再生能源项目的实施，为项目开发商进入国际可再生能源署气候投资平台和能源转型加速器融资平台提供便利。\n非洲多个国家都将发展清洁能源作为弥补电力缺口、促进能源转型的重要途径。根据肯尼亚2030远景规划，该国力争在2030年前实现100%清洁能源发电，其中地热发电装机容量将达1600兆瓦，占总发电量的六成。南非提出，力争到2030年将太阳能发电、风电等清洁能源在能源结构中的占比从目前的7%提高至40%。该国还对电力法规进行修订，取消100兆瓦以下清洁能源项目并网的许可证门槛。埃塞俄比亚、乌干达等国的风电、水电等清洁能源项目建设也在不断推进。\n“我们必须加快发展清洁能源，这对于促进可持续发展、改善民生非常重要。”非洲可持续能源组织代表乔尔·内纳表示。\n中非深化清洁能源合作\n近年来，中国与非洲国家在清洁能源领域的合作不断扩大，中国已在非洲实施了数百个清洁能源发电和电网项目，为非洲国家缓解能源短缺、实现绿色发展提供助力。\n今年8月，由中国能建国际集团、葛洲坝集团与南非当地合作伙伴组成的联营体在约翰内斯堡签署南非乌莫115兆瓦光伏项目总承包合同。项目包括建设一座装机容量为115兆瓦的地面光伏电站及两年运维，建成后有助于缓解南非国内电力短缺，促进当地电力结构转型和绿色发展。\n在肯尼亚，梅嫩加伊地热开发规划一期首个35兆瓦地热发电项目索西安地热电站6月底投产送电，项目由中国浙江开山集团总承包。在卢旺达，由中国电建承建的那巴龙格河二号水电站项目7月成功截流，标志着水电站主体工程全面开工。这一综合性水利水电开发项目建成后，将极大缓解该国电力短缺局面。卢旺达北方省省长尼拉鲁盖罗表示，项目将有效带动地方经济发展，增进民生福祉。\n在积极参与项目建设的同时，中方还为非洲国家的清洁能源项目提供融资支持。今年6月，中国援助莱索托马费腾光伏电站优惠贷款项目竣工并交接。该项目年均发电5271万千瓦时，将缓解莱索托的电力缺口。中国进出口银行为肯尼亚加里萨光伏电站提供贷款，为当地经济发展注入绿色动能。此外，中国企业和机构还积极为非洲区域组织、政府和企业等提供咨询服务，开展能源、产业园区发展规划研究，培养相关领域人才，增强非洲国家清洁能源发展的基础能力。\n卢旺达《时间》新闻网首席执行官梅勒尔·穆林达比格维认为，非中能源合作不仅填补了当地的能源缺口，还带来了技术转移，帮助所在国培养专业人才。肯尼亚国际关系问题专家卡文斯·阿德希尔表示，中国已成为非洲大陆开发太阳能和风能的主要合作伙伴，中国的技术、经验和资金助力非洲大陆加快实现碳中和，期待非中在清洁能源领域开展更多务实合作。"
  },
  {
    "title": "阿联酋加快数字化转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-13.htm",
    "date": "2023-09-22",
    "content": "瑞士洛桑国际管理学院不久前发布的《2022年世界数字竞争力年鉴》显示，阿联酋凭借人才、管理规范、技术架构和资金等优势，在参与调查的63个国家和地区中排名第十三位，蝉联中东国家之首。\n阿联酋政府将推动数字化转型升级作为提升国家竞争力的重要手段。在“我们阿联酋2031”愿景中，该国将发展数字基础设施作为经济发展的四大支柱之一。政府相继发布《阿联酋数字政府战略2025》《阿联酋数字经济战略》，以加快完善数字政务、数字商务的顶层设计，引导政府部门和相关企业积极参与数字化转型。\n阿联酋各酋长国也将推进数字化转型作为重要发展方向。阿布扎比、迪拜等都成立了数字管理局，在完善信息安全系统、降低数据安全风险的同时，引入大数据、人工智能、量子计算等前沿科技，为数字化转型赋能。记者注意到，位于沙迦的“智慧之家”数字图书馆已接入15个全球知名的数字百科全书数据库，为当地读者提供丰富和实时的海量资讯。\n在数字化转型过程中，阿联酋重视人才培养，动员社会力量普及数字技术。位于阿布扎比的穆罕默德·本·扎耶德人工智能大学举办了多期高级管理课程，为政府部门和私营机构高级管理人员授课，介绍计算机和人工智能发展成果，指导学员将人工智能知识与日常工作相结合。迪拜国民银行与政府相关部门合作，在2022年启动了“全国数字人才项目”，计划用4年时间培养一批精通人工智能等技术的青年人才。\n今年8月，阿联酋财政部宣布，该部数据系统正式接入阿联酋统一身份认证系统“阿联酋通行证”，以加快该国数字化转型。记者在采访中了解到，用户只需在个人手机上下载并注册“阿联酋通行证”，就能在访问当地政府、国有企业和部分私营机构办事系统时，便捷地验证个人身份，免去在各个网站系统分别注册的繁琐手续。如今，通过这一应用程序，用户可以触达阿联酋各级政府130多个机构的6000多项服务。\n阿联酋积极引入国外先进技术和解决方案，为数字化转型升级提供支撑。今年7月，迪拜水电局与华为公司签署备忘录，双方计划合作推动迪拜数字化转型。迪拜水电局相关负责人赛义德·穆罕默德·塔耶尔表示，在过去几年中，双方在创新、智能电网、数字化转型等方面商定解决方案，取得显著成果。中国移动国际有限公司与阿联酋本地数字化方案提供商合作，打造沙迦一站式智慧停车场和环卫工人智能手环等解决方案，助力智慧城市建设。\n“阿联酋政府与全球先进技术保持同步，努力抓住新技术带来的机遇。”阿联酋人工智能、数字经济和远程工作应用国务部长欧曼尔·欧莱麦表示，这需要促进政府各个部门之间的协作，以实现数字化转型的共同目标，为经济可持续发展奠定基础。\n（本报迪拜9月21日电）"
  },
  {
    "title": "中国签署海洋生物多样性协定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-13.htm",
    "date": "2023-09-22",
    "content": "新华社联合国9月20日电  中国外交部副部长马朝旭20日在纽约联合国总部代表中国政府签署了《〈联合国海洋法公约〉下国家管辖范围以外区域海洋生物多样性的养护和可持续利用协定》（以下简称《协定》）。\n《协定》包括海洋遗传资源获取和分享、海洋保护区设立、环境影响评价、能力建设和海洋技术转让等内容，旨在为全球海洋治理进一步建章立制。《协定》谈判于2004年开始，历经近20年后，于2023年6月最终达成。\n中国积极参与《协定》谈判进程，对《协定》最终达成发挥了建设性作用。中国此次在《协定》开放签署首日即签署这一重要法律文件，再次体现了中国对保护和可持续利用海洋的高度重视，以及对真正多边主义的践行和维护。"
  },
  {
    "title": "“中阿大学联盟交流机制”成立大会在约旦举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_4-13.htm",
    "date": "2023-09-22",
    "content": "新华社安曼9月20日电  （记者冀泽）由中国高等教育学会和阿拉伯大学协会共同主办的“中阿大学联盟交流机制”成立大会暨中阿高等教育专题论坛19日在约旦安曼举行。来自中国、约旦、埃及、黎巴嫩等国的20多所高校近百位代表参会，共话中阿高等教育合作新机遇。\n中国高等教育学会会长杜玉波在会上表示，为落实首届中国—阿拉伯国家峰会上提出的“中阿高校10+10合作计划”，推动中阿高等教育交流合作，中国高等教育学会和阿拉伯大学协会共同发起建立“中阿大学联盟交流机制”，掀开中阿高等教育合作新篇章。\n阿拉伯大学协会秘书长阿姆尔·萨拉马表示，阿中高校应在“中阿大学联盟交流机制”框架下围绕相关领域积极开展合作，为应对气候变化、可持续发展等问题共同贡献力量。\n中国驻约旦大使陈传东表示，中阿大学联盟聚集了中国多所顶尖高校和多个阿拉伯国家的优秀大学，希望双方青年学子、优秀教师、智库专家通过这个平台，在交流中激荡思想，在合作中形成合力，为推动中阿各领域务实合作贡献智慧与力量。"
  },
  {
    "title": "2023年中国农民丰收节",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_5-13.htm",
    "date": "2023-09-22",
    "content": "时间：2023年9月23日\n主场活动地点：安徽省芜湖市湾沚区花桥镇横岗社区\n\n2023年中国农民丰收节由农业农村部、中共安徽省委、安徽省人民政府联合主办，秉承“庆祝丰收、弘扬文化、振兴乡村”宗旨，以“庆丰收 促和美”为主题，聚焦加快建设农业强国、全方位夯实粮食安全根基、建设宜居宜业和美乡村，以农民为主体、农业为主线、农村为主场，通过集中展示丰富多样的优质产品、休闲美丽的乡村生活、辉煌灿烂的农耕文化，展现农业农村现代化美好前景，彰显中国农民新风采，调动重农务农的积极性、主动性、创造性，汇聚全面推进乡村振兴、加快建设农业强国的强大合力。\n庆祝活动丰富 特色亮点纷呈\n丰收节主场活动将开展群众庆祝丰收联欢、全国农业科技装备成果展等10项活动。各地也将围绕丰收主题，挖掘地域特色，聚焦农耕农趣农味、农风农乐农情，举办一系列区域特征鲜明、乡土气息浓厚、文化韵味十足的庆祝丰收活动。\n今年丰收节将着重突出和美内涵和丰收底蕴，各地各有关部门将总结推广浙江“千万工程”经验，举办“和美乡村”短视频大赛暨摄影大赛等乡村文化活动，组织农业相关非遗、传统民俗技艺展演，推广农民自发性、原创性体育活动，展现乡村建设新风貌，讲好丰收故事。评选“全国十佳农民”等一批农民先进典型，举办农业生产技能比武等趣味比赛，组织农民故事会、农民电影节、村歌大赛等风采展示。继续举办金秋消费季活动，引导电商平台、商超物流企业、行业协会等主体广泛参与，启动“菜篮子”产品暨品牌农产品消费促进行动。\n此次丰收节吉祥物“和和”和“美美”，以三大主粮“稻谷、麦穗、玉米”为造型元素，突出丰收节属性，融入传统文化符号与现代信息符号，传递丰收、喜悦、吉庆和农业现代化等寓意，名字也蕴含了亿万农民对丰收喜悦、幸福美好生活的期盼。今年丰收节全国主场活动LOGO以凸显“皖”美安徽的地域文化特色为设计思路，由“丰收碗、马头墙、麦穗”等元素构成，整体呈碗形，表达了端牢“中国碗”、装满“中国粮”的信心与决心。\n办好丰收节 大力推进乡村振兴\n安徽省作为农业大省，将在本次丰收节全国主场活动中对全省“三农”发展成绩进行展示。活动现场，将展出小麦、水稻、玉米、大豆等粮食作物和各类“徽”字品牌土特产等绿色农产品及徽派预制菜，以及农业非遗、稻作文化等，设置农业科技装备展区，集中展示一批农业新技术、新装备、新产品，搭建产学用合作交流平台，以多角度展现安徽全省各地和美乡村新面貌。\n本次丰收节主场活动举办地芜湖市湾沚区，紧紧围绕推进乡村振兴战略，持续发力，大胆探索，坚定不移走质量兴农、城乡融合发展、乡村绿色发展、共同富裕、乡村文化兴盛、乡村善治之路，打造全域美丽大花园，建设城乡融合共同富裕示范区。获评“绿水青山就是金山银山”实践创新基地、安徽省“三治融合”乡村治理试点示范区、安徽省2019年以来开展村庄清洁行动成绩突出县区，乡村振兴战略实绩考核连续三年获评全省优秀……下一阶段，芜湖市湾沚区将继续对标芜湖市委、市政府工作要求，顺应人民群众殷切期盼，建设更具活力的“浪漫湾沚、和美乡村”，为芜湖市推进乡村振兴、实施“千万工程”贡献湾沚力量。\n数据来源：中共芜湖市委宣传部"
  },
  {
    "title": "香港特别行政区政府和社会各界共同努力——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-14.htm",
    "date": "2023-09-22",
    "content": "现场学生踊跃发言，特区政府相关负责人耐心解答……9月6日，香港特区政府教育局九龙塘教育服务中心内，以“提升青年向上流动”为主题的2023年施政报告咨询会举行。香港特区政府政务司司长陈国基、教育局局长蔡若莲等相关负责人与约240名大学生面对面，学生们就教育、青年发展等议题发表意见建议，持续近两个小时的对话气氛热烈。\n青年兴，则香港兴；青年发展，则香港发展；青年有未来，则香港有未来。一年多来，香港特区政府陆续推出多项举措，首次发布《青年发展蓝图》，社会各界也广泛参与其中，共同致力于帮助广大青年解决学业、就业、创业、置业面临的实际困难，为他们成长成才创造更多机会。\n“青年宿舍计划”——\n居住环境更加舒心\n“《青年发展蓝图》提出的160多项措施中，已完成约30项，其余大部分正按进度推展。”香港特区政府民政及青年事务局局长麦美娟介绍，其中“青年宿舍计划”已取得令人鼓舞的进展。\n3月27日，香港铜锣湾摩利臣山道，一家酒店经过装修，挂上了印有“香港青年联会青年宿舍项目”的新招牌。这是香港首个由酒店改建的青年宿舍项目，由香港青年联会、纪惠集团合作运营，可为香港18岁至30岁的在职青年提供194个宿位。\n走进青年宿舍，阳光透过大落地窗洒在地板上，独立卫浴干净整洁。在公共区域，共享厨房宽敞明亮，健身房、休息室等设施齐全。青年宿舍位于繁华地段，租金却仅为市价的六成，一经启用就吸引了很多年轻人。\n“我们收到了非常多的入住申请。入住青年除了要符合年龄、收入等条件，每年还需参加至少200小时的义工服务，服务如果达到一定积分，还能给予更多优惠。”香港青年联会主席杨政龙介绍，青年宿舍还会举办很多活动，包括职业生涯规划、升职、增收、开拓视野等方面的内容，都可以帮到青年人。\n作为首批住客，在铜锣湾工作的发型助理何先生感到惊喜。“我以前和家人一起挤在慈云山附近的公屋，每天上班要花一个小时，现在只需步行5分钟。通勤时间节省下来，我还可以练习手艺。”何先生说。\n香港住房供应紧张，刚踏入社会的青年很难拥有独立居住空间。香港特区政府统计处2011年以来的3次统计显示，25岁以下青年逾九成与父母同住，25岁至39岁青年与父母同住比例持续上升，2021年达到52.7%。\n为缓解初入社会青年的居住难题，《青年发展蓝图》提出，在原有的“青年宿舍计划”基础上，将资助范围从非政府机构兴建青年宿舍扩展至非政府机构租用合适酒店及旅馆作青年宿舍。\n麦美娟介绍，自今年初推出“将酒店和旅馆转作青年宿舍用途的资助计划”以来，有不少酒店旅馆积极响应，提供整栋或部分房间参与计划，迄今已有3个项目获批，共能提供约480个宿位。此外，由特区政府全额资助的新建造青年宿舍项目中，已有两处落成启用，另有一处启动建造，共能提供约1800个宿位。\n“社会上有很多愿意帮助青年的有心人，大家一起合作，有信心在5年内提供3000个青年宿舍宿位，让更多青年受惠。”麦美娟说。\n“友师”结对帮扶——\n向上流动机会更多\n“香港青年政策正越来越好，我能感受到社会各界对基层青年的重视。”香港浸会大学传理学院大四学生梁绮玟说。她曾多次参加《青年发展蓝图》宣讲会等活动，在2023年施政报告咨询会上，她关注青年参与公共事务、青年多元发展等议题。\n“我是在政府资助和社会帮助下成长起来的，深知基层青年成长中可能面临的困难，希望有更多面向基层青年的具体措施出台，让青年有更多向上流动的机会。”梁绮玟说。\n帮助青年向上流动，是香港青年工作的重点之一。2022年10月，特区政府推出旨在帮扶困难家庭学生的“共创明‘Teen’”计划，通过动员商界和社会力量，为约2700名弱势社群家庭初中生搭配义务“友师”，为他们提供发展规划指导和财政支持，帮助他们开阔眼界，树立正确的人生观，设定未来的发展目标。\n今年5月，陈国基带领部分参与计划的学员和“友师”来到航空公司，一同冲上云霄，体验“空中之旅”。“再次与同学们见面，我发现部分同学说话比以前多，还有人主动索要名片，很开心见到大家的转变。”陈国基感慨道，因为要求“友师”花费的时间精力多，最初曾担心有人不愿担任，结果发现，申请成为“友师”的比学员还多，“说明香港有很多有爱心的人士和企业，这对我是很大的鼓舞”。\n去年10月，在中国建筑工程（香港）有限公司的支持下，公司副工程经理谢恩恩与另外33名同事一起成为“共创明‘Teen’”计划的“友师”。与谢恩恩结对子的，是当时读初三的女生余同学。\n余同学来自劏房家庭，是家中独女。第一次见面时的场景，让谢恩恩记忆犹新。“孩子妈妈很高兴能有一位大姐姐陪伴女儿成长，她希望我多带孩子增长见识，并指导她选科。余同学成绩优异，但家长忙于工作，很少有机会带她外出，孩子提出的第一个心愿是想到中环看看。”谢恩恩说。\n这一年，特区政府和有关企业为参加计划的学员组织了丰富的参访和体验活动，谢恩恩也多次带余同学外出参观。“初三学生要在约20个科目中选修2至3科，容易陷入迷茫。多参加社会活动、体验不同职业，可以帮助孩子们发现自己的兴趣和长处，从而思考未来发展方向。”谢恩恩说。\n帮助学员进行职业规划和选科，是“友师”们的重要任务。经过近一学年的探索和思考，综合考虑能力、兴趣、就业等因素后，余同学在谢恩恩指导下选修了偏理科目，如今她已开始高中阶段的学习。\n“计划第二期，将会把参与范围扩大至公屋学生。”陈国基表示，政府会起带头作用，促进全社会的共同努力和参与，帮助困难家庭的初中学生提升能力信心，培养积极思维和正向价值观。\n追梦奋斗大湾区——\n用青春书写精彩人生\n“我明年本科毕业，还在为就业迷茫。”梁绮玟说，“我学的设计类专业在香港就业岗位不多，有的同学不得不放弃专业所学。”\n香港产业结构相对单一，一定程度上限制了青年就业选择。2021年，香港特区政府试行“大湾区青年就业计划”，今年3月宣布将计划恒常化，以鼓励在香港及大湾区内地城市均有业务的企业聘请香港的大学毕业生，派驻他们到大湾区内地城市工作。截至8月底，共有220家企业在计划下提供了2069个岗位。\n“企业为香港青年提供了类型多样的就业机会，包括传统的金融、地产，以及新兴行业如科技等。”香港特区政府劳工及福利局局长孙玉菡表示，参与计划的青年到大湾区内地城市工作，可帮助他们更深入地了解内地，开阔眼界、提升能力，“只要香港青年有意愿到大湾区内地城市闯一闯，见见世面，就能感受到大湾区的生机和活力”。\n2021年6月，24岁的香港青年蔡嘉麟通过“大湾区青年就业计划”入职一家位于深圳的大型互联网企业。经过两年多历练，他已从新人成长为可独当一面的大湾区公共事务部高级经理。“‘大湾区青年就业计划’给了香港青年更好融入国家发展大局的机会。相信会吸引和凝聚更多香港青年在粤港澳大湾区发光发热。”他说。\n“鼓励更多香港青年把握机遇，勇敢追梦。”香港特区行政长官李家超表示，特区政府会继续通过“粤港澳大湾区青年创业资助计划”“粤港澳大湾区创新创业基地体验资助计划”等，积极推动香港青年到大湾区内地城市发展。他透露，特区政府计划在大湾区内地城市设立推广办事处，更好地为在当地发展的香港青年提供帮助。\n“特区政府将通过不同安排，创造机会让青年展现潜能、提升自我，增强青年的民族自豪感和对国家的归属感，成长为能肩负起贡献祖国、建设香港重任的人才。”李家超说。"
  },
  {
    "title": "两岸一家亲  闽台亲上亲（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-14.htm",
    "date": "2023-09-22",
    "content": "日前，《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》（以下简称《意见》）公布，这是深入贯彻落实习近平总书记“要突出以通促融、以惠促融、以情促融，勇于探索海峡两岸融合发展新路”重要指示精神，进一步深化两岸各领域融合发展、推进祖国和平统一进程的重大举措。\n“两岸一家亲、闽台亲上亲。”福建与台湾隔海相望、一水相连。地相近、人相亲，福建是广大台胞最主要的祖籍地，80%的台胞祖籍地在福建。近年来，福建已率先实现与台湾地区主要港口、海上直航全覆盖，率先发布225项台胞台企同等待遇清单，扎实深入推进两岸民间交流，建设台胞台企登陆第一家园，为建设两岸融合发展示范区奠定了坚实基础。\n两岸同胞血脉相连，是血浓于水的一家人。亲望亲好，“我们始终尊重、关爱、造福台湾同胞”写入了党的二十大报告，大陆方面始终贯彻以人民为中心的发展思想，像为大陆百姓服务那样造福台湾同胞，不断完善保障台湾同胞福祉和在大陆享受同等待遇的制度和政策。\n一个“融”字，是《意见》最大的亮点。“建设台胞台企登陆第一家园”“促进闽台经贸深度融合”“促进福建全域融合发展”“深化闽台社会人文交流”……《意见》从多个方面，提出促进台生来闽求学研习、便利台胞在闽生活、优化涉台营商环境、扩大社会人文交流合作等一系列政策措施，为台胞台企全面融入福建提供制度保障和政策支持。一句话，就是闽台两地“应通尽通、能融尽融”，让台胞“愿意来、留得住、融得进、发展好”。\n“情谊满满，干货满满，信心满满。”文件发布后，其“含金量”“含情量”广受关注、备受好评。进一步扩大直接采认台湾职业资格范围，为台湾农渔民在用地、融资、开拓内销市场等方面提供更多便利，支持金门、马祖居民在厦门、福州同等享受当地居民待遇……《意见》充分吸收已实施的有效政策措施，出台更大力度、更为开放的同等待遇政策，有利于福建发挥对台独特优势和先行示范作用，有利于台湾同胞获得更多发展机遇、更广阔发展空间，更好参与祖国大陆高质量发展。\n“全域融合发展”的提法，引人关注。根据《意见》，厦门与金门、福州与马祖将打造“同城生活圈”，不仅推进厦金通电、通气、通桥，推进福马通水、通电、通气、通桥，还明确提出“支持金门共用厦门新机场”，回应金门乡亲的期待。在福建，每个县都与台湾关系密切，在“全域融合发展”的要求下“各展所长”：泉州、漳州是闽南语地区台胞主要祖籍地，将建设世界闽南文化交流中心；龙岩、三明有客家祖地优势，将创新两岸客家文化交流；“妈祖故里”莆田、以生态文化旅游为特色的南平、以新能源和海洋养殖产业为特色的宁德……也将在两岸融合发展中发挥优势、贡献力量。\n要和平、要发展、要交流、要合作，是两岸同胞的共同心声。支持福建探索海峡两岸融合发展新路、建设两岸融合发展示范区，是顺应大势、深得民心之举。可以预见，闽台之间将进一步“亲上加亲”，台湾同胞将进一步感受到“融合有好处”。希望更多台湾同胞放心来福建、安心谋发展，到福建各地走走看看，共叙乡谊情怀，共话发展未来！"
  },
  {
    "title": "逐梦大湾区 携手向未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-14.htm",
    "date": "2023-09-22",
    "content": "日前，第三届粤港澳大湾区文化艺术节开幕式在广东省友谊剧院举行。\n本届艺术节以“逐梦大湾区  携手向未来”为主题，聚焦新阶段粤港澳大湾区文化建设，旨在进一步擦亮粤港澳大湾区文化形象，推动三地文化艺术交流和合作，助力粤港澳大湾区高质量发展。\n在开幕演出“潮涌大湾”戏曲晚会上，来自全国各地的戏曲艺术家表演以粤剧、潮剧、广东汉剧、雷剧为代表的湾区戏曲剧种和京剧、豫剧等经典唱段，得到观众好评。图为演员表演雷剧《雷韵昂扬》。\n陈志强摄（人民视觉）"
  },
  {
    "title": "增强文化自信 筑牢国家认同（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_4-14.htm",
    "date": "2023-09-22",
    "content": "日前，由澳门特区政府教育及青年发展局、广东省博物馆主办的展览“国情乡情——岭南文化与澳门”，在澳门青少年爱国爱澳教育基地开幕。展览从方言、建筑、传统手工艺、文学艺术、饮食、功夫、节庆等方面，深入浅出展示岭南文化的魅力，向青少年讲述澳门与岭南文化的关系，介绍澳门与祖国内地的命运始终紧密相连。\n粤语、潮汕话、客家方言，乡音各异；粤剧、武术、醒狮，独具特色；粤式早茶、广府菜、客家菜，各有风味……这些澳门青少年熟悉的元素，展现粤港澳三地同根同源、同声同气的深厚渊源，彰显出粤港澳大湾区独特的文化魅力。岭南文化基因是粤港澳共同的历史文化基础，也让三地民众人缘相亲、民俗相近。通过可感可触的岭南文化，澳门青少年领略中华文化的博大精深，不断增强文化自信。\n爱国爱澳是澳门社会的核心价值。每天清晨，澳门金莲花广场都会举行庄严的升旗仪式。近年来，澳门基本法纪念馆、澳门家国情怀馆、澳门青少年爱国爱澳教育基地等陆续启用，进一步丰富了澳门青少年对国家历史文化的多元学习体验，加深了其对中华优秀传统文化、宪法与澳门基本法的认识，进而增进了他们对国家民族的认同感和向心力。\n澳门青年是澳门的希望和未来，也是建设国家的新鲜血液。厚植家国情怀，接续传承爱国爱澳精神，相信澳门青少年一定能成长为有理想、有本领、有担当，立足澳门、心系祖国、放眼世界的新一代年轻人。"
  },
  {
    "title": "“筑梦之路——中国侨联发展历程展”开展（侨界传真）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_5-14.htm",
    "date": "2023-09-22",
    "content": "北京东城区东直门内北小街，一排仿古四合院背后，耸立着一座高18米的现代风格建筑——中国华侨历史博物馆。8月22日，“筑梦之路——中国侨联发展历程展”在这里开展。连日来，近千名归侨侨眷、海外侨胞及侨联工作者等观众前来参观，感受中国侨联走过的峥嵘岁月。\n参观展览，犹如穿行于历史长河。展览“序曲”以“延安华侨救国联合会”开篇，引领观众了解那段血与火的历史。著名华侨领袖陈嘉庚率领南洋华侨慰劳团抵达延安访问的照片，抗战烈士、印度尼西亚华侨李林的留影，华侨机工回国服务团荣誉纪念章，菲律宾归侨白刃的“十八集团军115D”臂章……一张张黑白老照片仿佛让往日重现，许多观众驻足认真观看，不时拍照记录。\n“爱国青年奔赴延安”，老照片定格了爱国青年踏着崎岖小路、赶往延安的一瞬。“为了支援抗战，当年那么多侨胞，从海外回到战火纷飞的祖国，为抗战胜利抛头颅、洒热血。‘他邦夜夜家国梦，天涯朝朝总相思’，我们身体里流淌着中华民族的血液，赤子之心永远不变。”加拿大中国（友好）和平统一促进会会长王典奇十分感慨。\n“策划举办中国侨联发展历程展，是对侨联坚守初心、不忘本来的历史回溯。”中国侨联党组书记、主席万立骏表示，希望通过这次展览，让广大归侨侨眷、海外侨胞和侨联工作者对中国侨联的发展历程脉络有更深刻的认识，从而坚守初心使命，在新时代新征程上勇毅前行。\n展览分为“序曲——红色血脉  基业始奠（1940—1949）”“新生——应运而生  初创岁月（1949—1978）”“扬帆——迎风起航  砥砺前行（1978—2012）”“征程——日新月异  与时俱进（2012—2023）”4个篇章，通过重点藏品展示和场景设计把侨联事业发展史、侨界贡献史与党史、新中国史、改革开放史、社会主义发展史交汇融合。\n“中华全国归国华侨联合会成立大会开幕典礼”合影前，观众张璟看得十分仔细。这张合影拍摄于1956年10月5日，横195厘米、纵20.2厘米。“展览中，我看到了历次全国归侨侨眷代表大会的集体合影以及许多有历史价值的照片、物件，更深入地了解了中国侨联从抗战烽火年代走向新时代的发展历程。”她说。\n展厅中央玻璃展柜里，著名导弹和火箭控制系统专家梁思礼在国家航天局的深蓝色工作证和业余学习笔记、“中国肝胆外科之父”吴孟超使用过的手术刀及手术服、中国工程院院士何镜堂主持设计的上海世博会中国馆模型等，静静陈列。\n俯身凝视展品，江苏省苏州市侨联原主席沈晋华湿了眼眶：“由于工作关系，我接触过很多归侨侨眷、海外侨胞，他们中有许多人放弃了海外优越生活，冲破重重阻力，毅然回国投身祖国建设，让人由衷钦佩、深受感动。”\n侨联四海，同心筑梦。展览“征程”篇章，吸引了众多观众。疫情期间各地侨联为海外侨胞提供的“健康包”，中国侨联援建北川中学的展示墙，“祝福2022北京冬奥会圆满成功”的签名条幅，“追梦中华”“亲情中华”“创业中华”“中国侨商投资大会”等中国侨联品牌活动的精彩照片……一件件展品生动展现了党的十八大以来，侨联工作围绕中心、服务大局的创新实践，以及归侨侨眷、海外侨胞发挥的独特贡献与作用。\n参观完展览，很多归侨侨眷、海外侨胞深受鼓舞。“实现中华民族伟大复兴是海内外中华儿女共同的梦。”大家表示，要发扬心系桑梓、心系祖国的优良传统，不忘初心、勇毅前行，在强国建设、民族复兴伟业中作出新的更大贡献。"
  },
  {
    "title": "家园展新颜 阿坝谱新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-15.htm",
    "date": "2023-09-22",
    "content": "今年是四川省阿坝藏族羌族自治州成立70周年。70年来，在神奇壮美的川西北高原，阿坝各族儿女在中国共产党的领导下砥砺奋进，阿坝大地沧桑巨变，生机勃发。新时代十年来，在习近平新时代中国特色社会主义思想指引下，全州干部群众深入贯彻习近平总书记对四川及阿坝工作系列重要指示精神，踔厉奋发，勇毅前行，家园展现出崭新的面貌，谱写了高质量发展崭新的篇章！\n七十年州庆，处处唱欢歌\n晨光熹微，旭日方升，阿坝大地处处张灯结彩，洋溢着浓浓的节日氛围。\n9月16日，这是喜庆的日子，一声声礼炮，在阿坝大地回响，这是庆祝的声音，盛大的节日到来了。伴随着欢快的舞蹈、嘹亮的歌声，阿坝各族儿女尽情挥洒着发自内心的澎湃激情，迎来阿坝藏族羌族自治州成立70周年。\n阿坝州体育场里一派热闹场景，欢呼声此起彼伏，共同期待庆典启幕。在激扬的旋律中，国旗方队迈着铿锵有力的步伐护送国旗首先入场。伴随着欢快的乐曲声，会徽鲜花方队、彩旗标语方队、民族团结方队、扬帆远航方队和阿坝州各县（市）方队依次入场。\n大家身着节日盛装，满怀喜悦、载歌载舞，表达着对以习近平同志为核心的党中央的感恩、对全国人民和社会各界的感激之情。\n大会正式开始。国歌庄严奏响，全场肃立齐唱国歌，鲜艳的五星红旗冉冉升起。“我想大声唱出来，国歌响起时，却忍不住哽咽了。”年轻干部东文丽动情地说。\n在庆祝大会现场，“感党恩、听党话、跟党走”9个大字格外醒目。70年来，阿坝儿女传承红色基因，赓续红色血脉，在这片孕育伟大长征精神的热土上，践行着“永远跟党走”的铮铮誓言。\n受党中央、国务院委托，中央有关部门祝贺团团长、国家民委专职委员秦宜智代表中央有关部门祝贺团向阿坝州各族干部群众致以节日祝贺和诚挚问候，高度评价70年来特别是党的十八大以来，阿坝州经济社会发展取得的辉煌成就。现场不时迸发出热烈的掌声。\n四川省祝贺团团长、省委书记王晓晖出席大会并讲话。他表示，只要我们毫不动摇坚持中国共产党领导，坚持中国特色社会主义制度，坚持民族区域自治制度，阿坝的明天一定会更加美好。\n党中央的关怀和嘱托，“飞”进了阿坝各族群众的心里。“作为阿坝发展的见证者、参与者和建设者，我深感骄傲。”观礼台上，94岁的离休老干部郭金槐话语中充满了感慨。\n在主题文艺演出上，近万名阿坝儿女身着节日盛装，将最美的歌声献给美丽家园，用热情的舞蹈迎接新的征程。演出以贯彻落实党的二十大精神、铸牢中华民族共同体意识、实现共同富裕为主线，生动展现阿坝藏族羌族自治州70年来取得的辉煌成就，唱响主旋律、共筑中国梦。今天的阿坝，政通人和、民康物阜、人心思进，是阿坝发展史上城乡面貌变化最大、群众得到实惠最多的时期之一。\n党的领导下，创建示范州\n70年来，在中国共产党的正确领导下，阿坝人民克服重重困难，踊跃投身民主改革、发展生产、改革开放，“一步跨千年”，实现从封建农奴制社会到社会主义社会的伟大跨越。在党的民族政策光辉照耀下，阿坝大地日益成为生态美丽、富裕小康、和谐幸福的家园。\n进入新时代，阿坝州按照四川省委“四化同步、城乡融合、五区共兴”部署要求，聚焦“生态、发展、民生、稳定、作风”五个关键，高质量推进“一州两区三家园”建设，办成了许多事关高质量发展和长治久安的基础性、根本性的大事，推动新时代稳州兴州事业取得全方位进步、跨越式发展。从南大门汶川县到西北门户若尔盖县，从岷江河畔到川西北高原，从农区到牧区……阿坝各族儿女在党恩惠泽下，过上了殷实富裕的新生活。\n阿坝州久久为功筑牢生态屏障，绘就山清水秀的美丽画卷。\n绿色是阿坝最亮的底色。近年来，花湖长大了，湖泊面积扩大435公顷，水位上升52厘米；九寨沟更绿了，去年植被覆盖区占比已升至80.91%……阿坝州加快建设人与自然和谐共生的现代化，坚定贯彻习近平生态文明思想，坚持“一增一减”目标，全面构建“一屏四带、全域生态”发展新格局，努力走出一条人与自然和谐共生的现代化生态文明之路。\n阿坝州因地制宜发展绿色经济，铸就赶超跨越的历史丰碑。经济总量从建州初期的2400万元，增长到2022年的462.5亿元；财政收入从建州初期的280万元，增长到2022年的34.75亿元……\n让人振奋的数字背后，是阿坝州完整、准确、全面贯彻新发展理念，集中力量育龙头、强园区、优环境、拓市场、促融合，加快建设具有阿坝特色的“三地共建、五业同优”产业新体系。扎实抓好川青铁路、都四轨道、久马高速、清洁能源基地等重点项目建设，加紧推进郎川高速、川汶高速、1000千伏特高压等重点项目开工建设，构建“四向通道、全域拓展”开放新态势。\n阿坝州巩固提升民族团结进步，汇聚稳州兴州的强劲动力。\n全面贯彻党的民族政策，赓续传承红军长征播撒的民族团结思想火种，在和衷共济、团结奋斗中诠释休戚与共、荣辱与共、生死与共、命运与共，各族群众像石榴籽一样紧紧相拥。\n坚持以铸牢中华民族共同体意识为主线，探索推广“五同工作法”，创建国家级民族团结进步示范单位13个、省级103个，覆盖率达到85%，成功创建“全国民族团结进步示范州”。\n深入开展“两联一进”群众工作全覆盖，全州3.5万名干部联系19.7万户农牧民和1.8万名宗教界人士，开展法律政策宣讲2.7万场次，干群关系、党群关系更加牢固。\n迈步新征程，永远跟党走\n70年感恩前行，70年璀璨成就，充分彰显了中国共产党领导的巨大政治优势，充分体现了中国特色社会主义制度的磅礴伟力，充分展示了民族区域自治制度的巨大成功；昭示出一个颠扑不破的真理：没有共产党，就没有社会主义现代化新阿坝。在祖国的怀抱中，在中国特色社会主义道路上，有以习近平同志为核心的党中央坚强领导，少数民族地区一定能在中华民族伟大复兴的历史征程中绽放绚丽光彩，创造辉煌业绩。雪山草地、藏寨羌乡，奏出新时代最强音：感党恩，听党话，永远跟党走！\n在黑水县木苏镇团结村，村民们身着节日盛装自发聚集在村党支部副书记保保西家中收看建州70周年庆典，喜悦之情溢于言表。村民保保西说：“在党中央的民族政策光辉照耀下，我们深刻感受到阿坝70年间的巨大变化与进步，感到由衷自豪！祝愿阿坝各族儿女明天的生活更美好，我们的祖国更强大。”\n“震撼！看得我热泪盈眶。”壤塘县岗木达镇达日村村民桑多在观看建州70周年庆典后说：“我是1953年出生的，我深深感受到生活的巨大变化。”70年来，全州各族人民始终沿着党指引的正确方向，共同团结奋斗、共同繁荣发展，在这片凝结着伟大长征精神和伟大抗震救灾精神的红色热土上，描绘了一幅幅浓墨重彩、波澜壮阔的发展画卷。\n70载岁月如歌，70载砥砺前行。展望时代新征程，阿坝州将坚定以习近平新时代中国特色社会主义思想为指引，深入学习贯彻党的二十大精神，按照四川省委部署要求，坚持新时代党的治藏方略，扎实做好稳定、发展、民生、生态等各项工作，加快建设社会主义现代化新阿坝，奋力推动民族地区高质量发展。"
  },
  {
    "title": "马尔康市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-15.htm",
    "date": "2023-09-22",
    "content": "四川省阿坝藏族羌族自治州州府马尔康市，区域内自然资源丰富、文旅禀赋优越。从红色历史中走来，马尔康市正在新时代新征程上踔厉奋发。\n产业结构优化升级，特色农牧业蓬勃发展，生态产业加速崛起，清洁能源基地建设强劲起步，近年来马尔康市产生了很大变化。利用得天独厚的文旅资源，马尔康市以全域旅游示范区创建为抓手，打造“宝藏之地”文旅品牌。农村道路畅了，环境美了，民居靓了，一座生态旅游文化名城已见雏形。\n发展特色产业，群众致富增收。位于马尔康市党坝乡的格尔威村，因为村寨分散、道路差，产业发展一直迟缓。近年来当地从基础设施改善出发，修缮村内道路，实施灌溉引水工程，村子的短板一点点补齐。发挥草地林地资源丰富的优势，村里采用土地苗木和管理技术入股等方式搞起花椒产业，又引入了特色养殖，生活有了盼头。“村里种下100多亩花椒，成活率超过95％，大伙精心打理，花椒基地产量肯定节节高。”格尔威村党支部书记丹增罗尔吾自信地说。\n一面促农增收，一面更新城市。在梭磨河的两岸，马尔康市街区的商户们有了新面貌。“我们一直致力于城市风貌优化。为了提升整体形象，对城区中心6条街道及其主城区外立面进行安全质量提档升级。软瓷、垒石砌筑等现代工艺与藏羌民俗文化相结合，打造出琼鸟传说、东来之水、绣女织天等嘉绒文化城市景观，成为旅游线路上的亮眼名片。”马尔康市特色街区提升改造项目部负责人说。\n马尔康市的变化日新月异，经济快速发展、民生不断改善、社会和谐稳定。如今，全面推进乡村振兴有了新起点，马尔康市将积极推进生态美丽、和谐幸福、富裕小康“三家园”建设，努力实现“布局美”“产业美”“环境美”“生活美”“风尚美”，把产业发展之路走得更宽、更实，在蓝天碧水中绘就一幅山乡新画卷。"
  },
  {
    "title": "松潘县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-15.htm",
    "date": "2023-09-22",
    "content": "绿树葱茏，碧波荡漾。作为岷江、涪江发源地和长江黄河上游重要生态屏障，松潘县是大熊猫国家公园和川西北生态示范区重要组成部分。\n近年来，松潘县将生态建设作为重要任务，提出全域推进生态系统保护、全力实施生态修复治理、全面推动生态价值转化三大工作任务。“通过持续加快完善政府主导、企业和社会各界参与、市场化运作、可持续发展的生态产品价值转化路径，我们全面梳理了县域生态资源资产，建立生态资源大数据动态管理平台，推进生态产品供需精准对接，加强绿色金融创新。同时积极培育生态文化，构建生态文明建设全民参与体系，让良好生态环境成为最普惠的民生福祉，奋力绘就‘蓝天碧水’的‘生态松潘’画卷。”松潘县相关负责人介绍。\n位于松潘县境内的川青铁路德胜隧道施工现场，建设者们正在各自岗位上忙碌着。“在项目建设过程中，我们通过在隧道各个横洞、正洞口修建污水处理池，在拌和站投入使用压滤机等方式，将泥浆与污水分离，实现污水处理后反复利用，有效保护了岷江上游的水质安全。”中铁二局川青铁路工程指挥部一分部负责人介绍。项目全线通车后，成都约2小时就能到达黄龙九寨站，2小时可达位于高原的松潘县。\n“绿”既是底色，也是资本。近年来，松潘县按照“抓点示范、串点成线、连线连片、连片推进”的总体要求，已形成点上出彩、面上开花的乡村振兴局面。\n在松潘县镇坪乡麦吉村，如诗如画的“微公园”实现了村民忙时地里干，闲时村里逛的乡村悠闲生活，更是吸引了不少游客。“生态+旅游”的发展模式，将自然生态与乡村韵味有机结合，“颜值”提了，“气质”升了，“财值”增了，以生态为底色的乡村魅力不断散发，旅游业态逐步形成，村民开怀，游客开心，生态“绿”变成了发展“金”。\n松潘县坚持一体保护、系统治理，持续找寻美丽路径，打造美丽颜值，追求美丽品质，奋力把美好愿景变为发展实景。"
  },
  {
    "title": "九寨沟县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_4-15.htm",
    "date": "2023-09-22",
    "content": "“2023年九寨沟景区游客突破300万！”据统计，今年1至8月，四川省九寨沟县接待游客531.22万人次，同比增长61.89%，实现旅游收入56.69亿元，同比增长33.40%。\n数字背后，是九寨沟县依托全域旅游，积极探索“绿水青山”变“金山银山”发展路径结出的硕果。近年来，九寨沟县构建“1+12”全域旅游发展格局，以九寨沟景区为主，12个景区景点相互支撑，实现从“景点旅游”向“全域旅游”转变。目前，已成功创建2个4A级景区、2个省级旅游度假区、1个省级生态旅游示范区，获国家全域旅游示范区和天府旅游名县等荣誉。\n金秋时节，走在九寨沟县双河镇的山水间，谷深水清。在九寨庄园景区，游客们在酿酒葡萄基地里尽情嬉戏。景区以九寨沟县现代农业产业园区为依托，打造了罗州湖景区、传统村落观景台等众多景点。近可观碧波斑斓、红叶浪漫，远可看群山起伏、峰峦百态。\n川甘交界处，国道247线旁，100米栈道连接200级台阶，直通“秦蜀锁钥”柴门关。踏上栈道，旌旗猎猎，抬头仰望，“柴门关”3个大字下，三国文化浮雕尽展眼前。\n改革开放前，九寨沟县曾依靠伐木发展经济。上世纪80年代九寨沟景区开放后，九寨沟县积极推动九寨沟景区走向世界。如今，九寨沟县又迈上全域旅游的发展新路。\n发展旅游经济，交通是命脉。九寨沟县抢抓机遇，构建“外联内畅互通”的立体式交通运输体系。目前，川九路等已经建设完工并投入使用，九黄机场航班直达全国多地，成西铁路、九绵高速、九武高速、川汶高速即将蜿蜒盘旋而来，一条条四通八达的路穿越在高山峡谷间，让九寨沟全域旅游更通畅。\n构建完整链条，推动旅游体验升级。从如诗如画的九寨沟到川金丝猴栖息地，自然保护区建设成效凸显；从爱情海到柴门关，优美自然风光和浓厚历史文化相得益彰……如今，九寨沟县已建成一个集休闲度假、科考探险、康养娱乐于一体的完整旅游产业链，勾勒出建设世界生态旅游目的地新蓝图。"
  },
  {
    "title": "汶川县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_5-15.htm",
    "date": "2023-09-22",
    "content": "樱桃挂在枝头，通体鲜红。在汶川县甜樱桃成熟上市的季节，威州镇布瓦村里甜樱桃热卖。“今年全村甜樱桃种植面积1000余亩，产量能达到60万斤左右，估计产值在1000万元以上，人均收入近2万元。”威州镇布瓦村党支部书记朱德平说。\n近年来，汶川县全面落实建设现代化产业体系的决策部署，精准补链延链强链，推动农业多做贡献、工业持续上升、三产振兴发展，获得6次四川“全省县域经济发展先进县”荣誉。\n推动农业多做贡献，汶川积极推广甜樱桃、脆李子、香杏子“果三宝”，加快培育“畜三宝”，推动农业产业“三业融合、三链同构”。截至目前，已建成果、茶、竹、药等产业基地。其中，甜樱桃现代农业园区被评为四川省五星级现代农业园区，甜樱桃、脆李子入选全国名特优新农产品目录，猕猴桃、跑山猪等拥有“三品一标”认证产品证书，现代农业标准化、生态化、特色化发展水平不断提升。\n推动工业持续上升，汶川县坚持“绿色本底、生态优先”定位，扭住“绿色、高效、节能、环保”关键，全面构建“一园四区一线+飞地”工业发展布局。“工业企业要着眼当前、考虑长远，走可持续发展道路。做到开发一方资源、发展一方经济、富裕一方群众、保护一方环境，这样才能为汶川持续发展和群众致富提供有力保障。”汶川县经济商务和信息化局局长刘现高说。如今，发展绿色生态是汶川工业发展的重要方向，已成为汶川县新的发展引擎。\n推动三产振兴发展，汶川县全力推进“南部避暑康养胜地”和“北部冰雪休闲胜地”建设，将休闲农业旅游与民族风情重构，使巩固拓展脱贫攻坚成果同乡村振兴有效衔接，探索出了以全域旅游带动产业结构调整、文旅经济高质量转型发展的新路径，逐步构建起了处处是风景、四季皆可游的全域旅游大格局。新场景、新业态深受游客喜爱，康养旅游经济“筋骨”越来越强。\n如今的汶川，生态环境优美，人民幸福安康，在加快建设社会主义现代化新阿坝的征途上，奋力前行。"
  },
  {
    "title": "本版责编：李智勇  杨笑雨  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_6-15.htm",
    "date": "2023-09-22",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "勇立潮头 爱运动 中国有安踏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-16.htm",
    "date": "2023-09-22",
    "content": ""
  },
  {
    "title": "丰收中国铺展乡村振兴新画卷（经济新方位·喜迎中国农民丰收节特别报道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-17.htm",
    "date": "2023-09-22",
    "content": "稻黍成熟、瓜果飘香的时节，我们迎来第六个“中国农民丰收节”。\n习近平总书记强调：“要以发展现代化大农业为主攻方向，加快推进农业农村现代化。”“加快推进乡村振兴，让农村具备现代化生产生活条件。”\n民族要复兴，乡村必振兴。党的十八大以来，我国农业农村发展取得历史性成就、发生历史性变革。今年是全面贯彻落实党的二十大精神的开局之年，是全面推进乡村振兴、建设农业强国、推进农业农村现代化的关键之年。各地区各部门扛稳粮食安全责任，一体化推进农业农村现代化，农业高质高效、乡村宜居宜业、农民富裕富足迈上新台阶，全面推进乡村振兴取得可喜进展。\n大国粮仓稳，饭碗端得牢。各地区各部门把保障国家粮食安全摆在首位，加快实现农业农村现代化，提高粮食综合生产能力，确保平时产得出、供得足，极端情况下顶得上、靠得住。严格落实耕地保护和粮食安全责任制考核，持续加大对粮食生产的支持力度，科学有效应对不利气象条件，全力保障粮食生产。今年全国夏粮产量2923亿斤，居历史第二高位；早稻比去年增加4.3亿斤，增长0.8%。最新农情调度显示，南方秋粮局地开始收获，北方秋粮作物长势良好，全年粮食产量有望继续站在1.3万亿斤台阶，中国人的饭碗牢牢端在自己手中。\n乡村产业持续壮大。产业振兴是乡村振兴的重中之重。上半年，农村“土特产”产业发展稳步推进，农村电商较快发展。乡村休闲旅游加快复苏，出游人数和营业收入明显增长。建设50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇，更多农民实现就近就地就业，农民增收渠道不断拓宽。上半年，农村居民人均可支配收入10551元，实际增长7.2%，高于城镇居民2.5个百分点。\n乡村建设全面提升。加快推进乡村振兴，让农村具备现代化生产生活条件。目前，全国农村生活垃圾进行收运处理的自然村比例达91%，农村生活污水治理率达31%左右，14万个村庄得到绿化美化。农村卫生厕所普及率超过73%。\n乡村振兴，关键在人，关键在干。今年以来，农业农村部实施乡村产业振兴带头人“头雁”项目。围绕强化乡村产业振兴人才支撑，遴选1.8万名农民专业合作社理事长、家庭农场主、农村集体经济组织负责人及种养大户等带头人，组织他们到相关高校接受培育，并加强政策、项目、平台等配套支持，强化联农带农益农作用发挥。\n开轩面场圃，把酒话桑麻。中国农民丰收节是农民自己的节日，迎丰收、促和美，亿万农民过上了产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的好日子，乡村产业振兴、人才振兴、文化振兴、生态振兴、组织振兴不断谱写新篇章，农业农村现代化不断迈上新台阶。"
  },
  {
    "title": "河北黄骅市旧城镇仙庄片区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-17.htm",
    "date": "2023-09-22",
    "content": "河北省黄骅市天宝面粉有限公司生产车间内，一排排浅绿色的“高方筛”来回摆动，一粒粒细小雪白的面粉颗粒从“筛”间“流淌”下来。\n生产车间一旁是公司的麦仓，储满新收的旱碱麦。“今年我们从全市收购了1万多吨，其中400多吨来自旧城镇仙庄片区。”公司副经理于金行介绍。\n丰收来之不易。\n黄骅市地处渤海之滨，耕地以中度盐碱地为主，且季节性干旱严重，春季积盐高峰期土壤盐分含量最高可达2%。地薄出粮难。“以前旱碱麦亩产最多一二百斤。要是赶上年景不好，颗粒无收，连麦种钱都收不回。”杨东进说。老杨是仙庄片区后仙庄村村民，种了30多年旱碱麦。\n如何做好盐碱地特色农业这篇大文章？\n改良盐碱地，培育好种子……近年来，当地与多家科研院所合作，研发推广捷麦19、沧麦6002等抗盐碱优质小麦种子，推行秸秆粉碎深翻还田、微沟播种等田间管理技术，广阔盐碱地逐渐成为“新粮仓”。\n今年6月，杨东进家20亩旱碱地麦田喜获丰收。“平均亩产500斤，产量最高的每亩超过600斤。”杨东进说。\n数据显示，今年黄骅市旱碱麦单产达240.1公斤，比去年增加7.9%，全市总产量达14.64万吨，较上年同比增长近两成。\n产量提高，产业链不断延伸。“种与用都是大文章。”黄骅市农业农村发展局局长聂晶说。“和面不粘手、韧性强，做成面食麦香浓郁、口感筋道。”于金行介绍，经过初筛、次选、打麦、去石、风选、着水、润麦、净麦等环节，旱碱麦“变身”为各品级面粉、麸皮、次粉等产品销往各地。\n目前，黄骅市有较大型面粉加工企业20家，形成集订单农业、收储中转、面粉加工、食品生产等功能于一体的旱碱麦全产业链。\n购买良种、检修农机……眼下，仙庄片区又将迎来新一轮旱碱麦播种季。“今年我打算扩种到32亩，来年肯定还丰收。”展望未来，杨东进信心满满。"
  },
  {
    "title": "四川眉山市东坡区永丰村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-17.htm",
    "date": "2023-09-22",
    "content": "这边，手持测亩仪，绕着田垄，魏文武疾速前行。\n那边，水稻收割机收获结束，运粮车徐徐靠拢。收割机打开阀门，稻谷喷涌而出，扑向运粮车……\n“亩产910.66公斤！”计算结果一出，测产现场一阵欢呼。\n水稻金黄，蛙声一片。在四川省眉山市东坡区永丰村，农技推广科技小院专家组组长魏文武正忙着水稻田间测产。“用测亩仪测面积，再用电子水分测试仪测湿谷水分，结合湿谷净重，就能测算出水稻单产。”魏文武说，测产对评估品种质量、改进水肥管理帮助很大。\n“魏老师，咱们这个品种选得好啊！”说话间，种植大户王元威凑上前来。测产就在他的田里进行，种出了亩产超900公斤的高产田，王元威把目光投向了魏文武，“得感谢农技专家推广新品种！”\n扬起一把稻谷，稻壳随风飘扬，魏文武接过话茬，“也多亏了你敢闯敢试！”前年，魏文武的团队引来了新品种“麟两优华占”。听说新品种产量高、抗倒伏，王元威连忙接招，“我先种上一片试试！”\n接连试种两年，效果越来越好。今年，王元威家的3500亩水稻都种上了新品种。\n农技专家团队经常上门服务。前阵子，水稻临近丰收，一场丰收培训会就开在了田间地头。“水稻五成熟以后，就得及时排水，还要特别注意抽穗后的病虫害防治和水肥管理。”培训现场，魏文武仔细叮嘱。\n乡村振兴离不开人才振兴。这几年，来永丰村的农业科技专家越来越多。村里现在已经有了农技推广、水稻等4个农业科技小院，专家团队有100多人，不仅服务永丰村，还服务整个东坡区岷江现代农业示范园区。\n“有了农业科技专家指导，水稻生产才能实现优质、高产、高效。”听说亩产900多公斤，永丰村党委书记李雪平也赶了过来。“在专家团队带领下，王元威和好多种粮大户也都成了远近闻名的‘土专家’。”李雪平说。"
  },
  {
    "title": "广东茂名市根子镇柏桥村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_4-17.htm",
    "date": "2023-09-22",
    "content": "夜幕降临，秋风送爽。广东茂名高州市根子镇柏桥村村口的柏桥大舞台上灯光闪烁，歌声飞扬，引得忙活了一天的村民，兴致勃勃地从各家汇集而来。正赶上68岁的王奶奶登台，一曲《我和我的祖国》，唱得情深意切，博得台下掌声阵阵。\n“我们柏桥村是有千年历史的荔枝之乡，文化底蕴丰厚。”站在喝彩的村民边，柏桥村党总支书记何清特意将声音提高八度，“这里是柏桥大舞台，也是百姓大舞台，基本都是村民自发筹演，大爷大妈、小伙姑娘们纷纷登台，曾经创下连续26天都有文艺展演活动的纪录。”\n热情从哪来？说话间，王奶奶已一曲唱完，走下台来。“我们又是演员，又是观众，为大家‘作了好戏’，还给自己挣了积分，一举两得呢。”她精气神十足地说。\n王奶奶所说的“积分”，正是村里为推进乡风文明建设、推动文化振兴实行的一项重要举措。走进柏桥村的积分超市，货架上的日用商品琳琅满目，每个商品都标着积分数，前来兑换的乡亲络绎不绝。\n村民参与志愿服务、乡村治理，或在移风易俗、弘扬文明风尚、村规民约落实等方面表现突出的，都可以赚取积分。每季度，村里还会对积分情况亮账通报，典型引领，奖惩并举，让小小积分超市发挥文明共建大能量，真正成为吸引群众、带动群众、教育群众的生动课堂和实践阵地。越来越多的人像王奶奶一样，以实际行动树文化新风，在文明实践和乡村治理中“唱起主角”。\n柏桥村种植荔枝约6800亩。眼下虽已过采摘季，可村里在保护原始荔枝林基础上打造的古荔园、荔枝古诗主题园等主题荔枝景观，仍引来众多游客。\n漫步村庄，荔园胜景、荔林绿道和整齐楼房、洁净村道相映成趣，来自天南海北的游人和本地村民共享历史之韵、荔乡之美。\n如今的柏桥村，特色文化旅游渐入佳境，文明乡风逐渐走深走实。"
  },
  {
    "title": "陕西榆林市绥德县郝家桥村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_5-17.htm",
    "date": "2023-09-22",
    "content": "绿蔓繁茂处，又闻果蔬香。丰收的季节，陕西榆林市绥德县郝家桥村引来一拨拨游客。\n“路口拐角太窄，游客的车不好掉头。”晴空当头，村党支部书记刘振喜正与村党支部委员郝志停商量拓宽村道。\n64岁的刘振喜，38岁就被选为村委会主任，在村里干了26年。56岁的郝志停，原本在外地生意做得红火，几年前返回家乡。“老把式”与“新思路”碰撞出火花——2021年，在全国脱贫攻坚总结表彰大会上，“农村楷模”郝家桥再获一份“楷模”称号：“全国脱贫攻坚楷模”。\n如何当好楷模？郝家桥村摸索出经验：建好党支部、选好带头人，把群众积极性调动起来、觉悟提高起来、认识升华起来，共同把事业做好。\n2018年，郝家桥村启动“资源变资产、资金变股金、农民变股东”的“三变”改革，计划将6400余亩土地流转，成立郝家桥村股份经济合作社。\n“股份制咋干？山沟沟咋种？收益咋保证？”有老乡不理解。\n刘振喜经验丰富，知道讲政策、搞创新得下“慢功夫”。郝志停思路灵活，提出办法“让大伙儿眼见为实”。两人拉着乡亲到邻近做得好的村参观，看着人家产业做大、听说分红不少。转一转，疑惑打消大半，80%的村民当天就投下“赞成票”。\n村党支部随即谋划产业：引进陕西果业集团，建成山地苹果生态果园2000亩、日光温室大棚20座、拱棚40座，由村民自主承包；500千瓦的光伏产业、高标准养殖场等，增加了村民的收入……\n“林果粮上山、设施农业到滩、规模养殖进沟”，郝家桥村正在告别“人种天养”的传统农业模式。\n而今，村党支部迎来了80后，村子里又有新变化。26孔闲置窑洞改造为民宿、打造陕北文化主题商业街区、建成村庄电影院……“年轻人更懂新农村，我们的日子还能更好！”刘振喜竖起大拇指。"
  },
  {
    "title": "内蒙古赤峰市喀喇沁旗马鞍山村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_6-17.htm",
    "date": "2023-09-22",
    "content": "金秋九月，山风微凉。内蒙古赤峰市喀喇沁旗马鞍山村，张国利大爷家的小院干净整洁，园子里栽满果树、蔬菜和花卉，一派勃勃生机。\n门外，杨树叶随秋风落下。老人赶紧拿扫把清扫，顺手将落叶倒进门口的分类垃圾箱。“这些年，村里新修了水泥路，装了太阳能路灯，还配了垃圾清理车。咱们也得上心，打扫房前屋后，维护环境卫生。”张国利说。\n记者随张国利的老伴儿赵国侠进屋，只见物品摆放整齐，家具一尘不染。“这拖把桶、围裙和洗衣粉，都是我在爱心超市用文明积分换来的。”赵国侠笑着说。\n“要说干净方便，最称心实用的是环保厕所。”赵国侠介绍，2019年，村里开展厕所革命，张国利一家争取了试点户，在家里装上了微生物降解厕所，改造总花费3500元，政府补贴3000元。\n近年来，马鞍山村坚持党建引领，大力改善农村人居环境，重点做好垃圾污水治理、厕所革命、村容村貌提升，把乡村建设得更加美丽。“在加强村庄街巷、古树名木等乡村景观保护的同时，加大环境治理力度，充分发挥环境保洁员作用，发现卫生死角及时处理。同时，把环境卫生整治问题纳入村规民约，划分农户卫生责任区，房前屋后绿化美化实施农户‘三包’制度，动员广大群众参与。”马鞍山村驻村第一书记乌晓亮介绍。\n如今，马鞍山村道路两侧全部实现绿化、美化，安装太阳能路灯204盏。村里每年还开展争创“美丽庭院”活动，张国利家便是“美丽庭院示范户”。\n临别之际，张国利拎来两串葡萄，“快尝尝咱家种的葡萄，今年格外甜哩，就像咱农村的小日子，越过越美。”秋风中果香弥漫，房屋错落有致，街道整洁有序，晚霞染红了半边天，美丽乡村画卷令人沉醉。"
  },
  {
    "title": "本版责编：蒋雪婕  吕  莉  祁嘉润  郭雪岩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_7-17.htm",
    "date": "2023-09-22",
    "content": "本期策划：殷新宇  程聚新\n版式设计：蔡华伟"
  },
  {
    "title": "和美乡村  丰收景象（乡村观察·喜迎中国农民丰收节特别报道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-18.htm",
    "date": "2023-09-22",
    "content": "华北平原探秋粮\n科技种粮有奔头\n本报记者  邵玉姿\n华北平原，青纱帐连绵起伏。走进河北赵县赵州镇姚家庄村的万亩农田里，一株株玉米挺拔而立。\n临近秋分，秋收序幕拉开。田间一角，大型收割机和运输车高效配合，金黄的玉米穗倾泻而下。秸秆经过切割，变为细碎贮料。“玉米棒子运往粮仓，烘干存储。贮料经过压实、密封、发酵后，变为饲料。玉米不仅颗粒归仓，还被吃干榨尽。”赵县光辉农业机械服务专业合作社负责人姚风娟算起账，“1.8万多亩玉米，亩产预计在1300斤以上，又是个丰收年。”\n好收成从哪儿来？“靠科技，种粮有奔头。这些年，合作社购置了100多台（套）大农机，从耕种收到烘干仓储一条龙作业。”站在一台联合收割机前，姚风娟如数家珍：收割机马力足、效率高，装上卫星定位系统，走得直、收得快、丢损少。精量播种机省种子、省劳力，1小时能播10多亩。粉碎打捆机同步开展秸秆打碎、除尘、打包，秸秆还田，地力提升。“农机装‘大脑’，丰产增产有底气。测算下来，小麦亩产提高100多公斤，玉米亩产提高163公斤。”\n良机还得配良技。“水是庄稼人的胆，过去缺水是难题。”姚风娟说，“田里安装了微喷带和立杆式、地埋式喷灌设施，大水漫灌变成精准滴灌，啥时候缺水啥时候浇。再搭配上水肥一体化设施，营养均衡，节水节肥，还不会造成土壤板结。每亩地能节水三成，节肥两成。”\n数据成了新农资。“从凭手感变成凭遥感，种地看‘走势图’，心里更有谱。”姚风娟笑呵呵地说，“就拿小麦来说，植保无人机搭载多光谱传感器，一飞而过，小麦长势情况生成数据图。技术员根据不同地块情况测土配方，精准制定植保方案。”\n“粮食生产，出路在科技。”赵县农业技术推广中心主任赵锁辉介绍，农技员一对一精准指导，线上线下同步培训，推广良种良技良法，鼓励农民采用玉米机械化种肥同播、测土配方施肥、病虫草害统防统治等技术，为丰收保驾护航。目前，赵县已备足4万多台（套）农机投入秋收。秋冬种期间，将重点推广秸秆还田、深耕深松、精细整地、配方施肥等技术。\n“端稳饭碗，我们责无旁贷。”赵县副县长高云峰说，作为产粮大县，全县粮食常年播种面积112万亩左右，县里全面落实粮食安全党政同责，大力实施藏粮于地、藏粮于技战略，加强高标准农田建设，全力抓好粮食生产，全方位夯实粮食安全根基。今年赵县夏粮再获丰收，全县小麦产量近29万吨；秋粮丰收有基础，玉米播种面积54.8万亩，长势均衡，预计平均亩产能达670公斤左右，比去年明显增加。\n链接\n今年，新一轮千亿斤粮食产能提升行动实施。各地区各部门加强基础设施建设，加快优良品种选育推广，加快农机研发推广，挖掘增产潜力。目前，我国农作物良种覆盖率在96%以上，良种在农业增产中的贡献率超过45%，全国农业科技进步贡献率达到62.4%。\n\n西北果乡问产业\n“土特产”长成致富果\n本报记者  常  钦\n秋意渐浓，武功的猕猴桃熟了！走进陕西省武功县尚坡村绿益隆猕猴桃基地，迎面满眼绿，风中飘着果香。“果子还在枝头，就被预订了。”基地负责人刘晓峰掏出仪器检测猕猴桃的糖分，通过甜度来确定最佳采摘时间。\n为什么要“卡点”采摘？“连通电商产业链，才下枝头，就到餐桌，保证消费者尝到好口感。”刘晓峰说，“过去销路不畅，不敢等果子完全成熟再摘，没断生的果子卖不上好价，果农们都很头疼。”这几年，县里不仅引入电商平台扩大销路，还建立种植标准，提供技术指导、仓储保鲜。“我们现在种出来的猕猴桃，都成了‘电商果’。果子不仅卖得快，卖价也眼见着涨。”刘晓峰说。\n“乡村要振兴，产业必振兴。”武功县果业中心主任李新昌说，武功县地处秦岭北麓，土壤有机质和水资源供给丰富，年日照时间长，利于猕猴桃营养积累。县里把发展优质猕猴桃作为兴农富民的特色产业，编制了猕猴桃地方技术规范，高标准建成猕猴桃试验示范站，打造示范基地6个，发展优质猕猴桃11.6万亩。\n“做好‘土特产’文章，产销要两手抓、两手硬。”李新昌说，县里一方面打造猕猴桃产业集群，发挥农业产业化龙头企业、种植大户、行业协会作用，强化质量管控、品牌建设，提高猕猴桃产业规模化、集约化、绿色化水平。另一方面利用首批“数字乡村”试点县、电子商务进农村综合示范县等优势，牵线电商企业创设直采基地，引导合作社和果农发展直播等销售方式，擦亮“武功猕猴桃”金字招牌。\n小果子长成了“致富果”。借助电商销售平台，武功猕猴桃销量大增，为果农带来可观的收益。2022年，电商销售猕猴桃5500吨，主产区果农人均果品收入超过8000元。目前“武功猕猴桃”区域品牌价值达到10亿元。\n“个头大、甜度好，品牌保障放心买。”富川农民种植专业合作社的直播间里，主播正在推介武功猕猴桃。刘晓峰说，“早熟品种‘翠香’已经开始采摘，随后各品种陆续跟上，鲜果期能持续到11月初，加上冷库保鲜的部分，能一直卖到来年5月。”\n李新昌说，下一步将规范和支持电商发展，做好武功果业大数据平台建设和运营，组织推广“公用品牌+企业品牌”营销模式，通过宣传推介活动，不断扩大武功猕猴桃的影响力。同时，加快猕猴桃大数据收集、管理等平台建设应用，以产业数字化推动农业现代化，把猕猴桃这个“土特产”打造成乡村振兴的“龙头产业”。\n链接\n产业兴旺是乡村振兴的重要基础。各地依托特色资源，做好“土特产”文章，把乡村资源优势、生态优势、文化优势转化为产品优势、产业优势，因地制宜发展特色鲜明的乡村产业，形成一批“乡字号”“土字号”品牌。截至目前，全国已建设50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇，更多农民实现就近就地就业。\n\n西南山村迎客来\n家门口吃上“旅游饭”\n本报记者  郁静娴\n梯田层叠，巴拉河绵延流淌，岸边一座座吊脚楼齐齐整整……走进贵州省台江县老屯乡长滩村，眼前铺开一幅色彩明艳的秋日画卷。\n歌声悠扬，村民笑盈盈端上拦门酒。“这是苗寨风俗，表达我们的问候和祝福。”沿着青石板路前行，驻村第一书记周兴文娓娓道来，“客人来到这里，游苗韵山水，吃五彩姊妹饭，住古朴苗屋，体验各类非遗技艺，绝对不虚此行。”\n“这几年，长滩村借助文化资源优势，走出‘小而精’‘小而特’的农文旅一体化发展路子。”周兴文说，为了擦亮特色名片，村里请来专业人员编排苗族特色歌舞，打造非遗体验项目，依托姊妹节、吼呗节、龙舟节等当地传统节日，开展稻田捉鱼、吹笙踩鼓、篝火晚会等丰富多彩的农耕民俗活动。\n特色风情引来旺盛人气，越来越多村民在家门口吃上了“旅游饭”。在长滩村“妈妈制造”文化工坊，绣娘三五而坐，手中针线在绣片上来回穿梭，不大会儿就绣出一个精致的苗饰花样。村里组织巧手的绣娘参与制作特色文创产品，躺在角落里的“指尖技艺”，成了游客们喜爱的纪念品。刺绣能手张银花家里还布置了三间民宿，刚刚过去的暑期，一支支研学、旅游团队为她家带来1.5万多元收入。\n“不只是民俗风情，现在提到台江，大家第一个想到的就是‘村BA’。”台江县文体广电旅游局局长唐英说，火爆的“村BA”为乡村文化注入了新元素。农文体旅深度融合，一座座村寨串珠成链，有效带动整片区域快速发展。仅长滩景区，今年以来已接待游客5万人次。\n今年10月，首届全国和美乡村篮球大赛（村BA）总决赛将在台江举办。“流量”如何变“留量”？长滩村也有自己的规划打算。周兴文说，村里对保存完好的清代徽派建筑、遗址以及17栋百年苗族古屋加大保护力度，还原村寨原始风貌。前不久，还打造了一批银饰刺绣非遗庭院、龙舟模型制作小院、粮画艺术庭院，不断丰富村里的旅游业态。\n丰收节前夕，长滩村的大坝梯田里稻香鱼肥。“又到开田放水抓稻鱼的时候了。稻花鱼肉质鲜美，还是村里体育比赛的奖品哩。”村民姜尚英开起农家乐，期待着更多客人来村里赏秋景、品美味。\n链接\n优秀传统文化是和美乡村建设的重要精神力量。目前，全国乡镇综合文化站超过3.3万个，农家书屋已覆盖全国58.7万个行政村，全国共有6批次8155个传统村落被列入国家级保护名录，4789项省级以上非物质文化遗产得到传承和发展。各地通过农文旅融合发展，不断激发优秀传统乡土文化活力，赋能乡村振兴。\n\n江南水乡看村貌\n村庄秀美日子美\n本报记者  李晓晴\n“路又宽又平，小汽车直接开到家门口。”看着村里宽阔的水泥路、干净清爽的路面，江苏省常熟市海虞镇铜官山村村民陆文龙心情别提多舒畅。\n吃过晚饭，60岁的村民周萍来到村里的老年活动室，屋里已经有不少老伙伴围坐在一起看电视。“房间宽敞明亮，打扫得干干净净，椅子也舒服，没事在这里坐坐心情都好……”一说起这个活动室，周萍就乐得合不拢嘴。\n这几年，铜官山村不断提高乡村基础设施完备度、公共服务便利度。为了方便村民出行，原先的石子路改造成宽4米的水泥路；为了让老年人老有所乐，今年5月份，村里采购集成式房屋，添置配套家具物品，打造干净明亮的活动空间，让村里的老人有了一个喝茶聊天的好去处。\n和美乡村为农民而建，保留乡土味道、乡村风貌至关重要。借鉴传统乡村营造智慧，铜官山村在改造老旧房屋，新建文明驿站、文化礼堂时，全部采用富有江南特色的木屋结构。村民黄李梅说：“村里近几年变化大，村子漂亮，环境整洁，来打卡的游客越来越多。我家老宅改造成特色民宿后，还多了一份收入呢！”\n村容村貌美了，乡村治理体系同步跟上。碧溪街道李袁村着力建立长效管理机制，护好乡村建设成果。\n白墙灰瓦，水清岸绿，入秋后的李袁村风光旖旎。美景中引人注目的是每一户的外墙上，都贴了一张乡村治理约定，约定从宅前屋后环境、庭院布置到垃圾分类、田间管理等，都一一明确，村民认可后就和村委会签约。现在，村里签约率已达到100%。\n考核监督如何落实？李袁村将全村划分为7个人居环境长效管理网格，村干部担任网格长，党员、村民代表及廉勤监督员为网格员。落实专人管理，做到“一网格一人管”。村民马军伟说：“这个制度实施以来，村子环境越来越好，邻里关系也更和谐了。”\n近年来，常熟市推进全域美丽宜居村庄建设，统筹农房翻建、村道改善、厕所革命等工作，累计实施各类美丽乡村建设3794个，覆盖率超80%。与此同时，推广“村庄管家”“文明有礼”等经验做法，让村民共享建设成果，共享美好生活。\n链接\n各地区各部门统筹乡村基础设施和公共服务体系建设，将宜居宜业和美乡村建设各项任务落到实处。今年以来，中央财政安排74亿元对农村厕所革命整村推进实施奖补，安排30亿元中央预算内投资支持农村人居环境基础设施建设。各地统筹推进农村生活污水垃圾治理，目前，全国农村卫生厕所普及率超过73%，91%以上的自然村生活垃圾得到收运处理。"
  },
  {
    "title": "丰收画卷更多彩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-18.htm",
    "date": "2023-09-22",
    "content": "又是一个丰收季。稻谷金黄，瓜果飘香。行走在金秋的田野，处处是五彩斑斓的好景致，是加快建设农业强国的新图景。\n丰收景象满载喜悦：从大山深处到广阔牧区，从东北平原到江南水乡，处处秋色好。美食摆起来，秧歌扭起来，锅庄跳起来，乡亲们用自己的方式“晒”丰收、庆丰收、享丰收，农耕农趣农味里，是满满的农风农乐农情。幸福的时刻、火热的生活，生动地展现着丰富的农耕文化、蓬勃的时代气象、光明的振兴图景。\n丰收答卷来之不易。在党中央重农强农政策支持下，广大农民辛勤耕耘，克服了多年罕见的“烂场雨”、南方局部高温干旱、华北黄淮东北等地严重洪涝灾害等困难，战胜一个个挑战。夏粮产量2923亿斤、早稻产量566.7亿斤，再获丰收。目前秋粮长势与常年基本相当，夺取秋粮和全年粮食丰收有基础、有希望。“米袋子”稳，“菜篮子”丰，一季季沉甸甸的收获，牢牢稳住了粮食安全这块压舱石，展现了“基本盘”的稳健力量。\n强农惠农，为农富农。在关注农业、关心农村、关爱农民的浓厚氛围里，更多目光关注“三农”，更多资源投向“三农”，更多力量建设“三农”，承载着亿万农民对美好生活的向往，乡村的丰收景象正从“五谷丰登、六畜兴旺”转变为“产业融合、百业兴旺”。新机械新模式扎根田间，新合力新动能不断积蓄，新产业新业态蓬勃发展，城乡融合发展，农村和谐稳定，农民幸福安康，丰收画卷壮美、多彩，越来越动人。\n稻穗饱满，大豆变黄，苹果红了，牛羊肥了……金秋的珍贵馈赠，“三农”的最美表情。中国要强，农业必须强；中国要美，农村必须美；中国要富，农民必须富。礼赞丰收、鼓舞奋斗，让更多乡村的优质特色产品、优美秀丽风光、优秀传统文化走出去，把更多市场经济意识、现代生产要素、适用技术模式引进来，广大农民群众积极投身加快农业农村现代化的实践，全面推进乡村振兴路子更宽、劲头更足。"
  },
  {
    "title": "本版责编：李晓晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-18.htm",
    "date": "2023-09-22",
    "content": "版式设计：汪哲平\n电子邮箱：rmrbxnc@126.com"
  },
  {
    "title": "动画电影创新展示中华文化（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-19.htm",
    "date": "2023-09-22",
    "content": "近年来，中国动画创新演绎中华优秀传统文化，用精美的画面、鲜活的形象、动人的故事，吸引越来越多观众走进电影院，领略中华文化之美。传统文化题材动画不断推出精品，成为坚持创造性转化、创新性发展的生动实践。\n——编  者\n\n回顾百年中国动画史，传统文化一直是中国动画显著的精神标识和深厚的文化根基。从《铁扇公主》《大闹天宫》到《哪吒闹海》《宝莲灯》，从题材故事、形式语言到内在精神，鲜明的传统文化特色和强烈的民族美学风格，确立了动画电影中国学派在世界动画艺坛的独特地位。进入新时代，《西游记之大圣归来》《哪吒之魔童降世》等作品相继获得成功，让中国动画更加自觉聚焦自己的文化根基，由此进入“轻舟已过万重山”的创作新天地。\n2023年中国电影暑期档，刷新了票房、观影人次等多项纪录，显示了中国电影市场的强力复苏。其中，动画电影《长安三万里》艺术展现盛唐气象和浪漫想象，助推了读唐诗、学历史的热潮，并以18亿多元票房成为中国动画电影票房榜亚军，延续了新时代以来传统文化题材动画叫好又叫座的可喜局面。截至目前，中国动画电影票房榜前20名全部诞生于2015年以后，传统文化题材动画电影不仅囊括了票房榜前三，在前10名中甚至前20名中都占据一半，并且在观众满意度、传播度上都有相当不错的表现。传统文化题材已经成为占比最高、最具影响力的中国动画电影类别之一。\n5000多年绵延不绝、辉煌灿烂的中华文明，为中国动画提供了极其丰富的创作素材。《西游记》《封神演义》《山海经》等经典名著、神话故事、民间传说，国画、剪纸、舞狮、京剧等传统艺术形式，唐诗、敦煌、武术、民族服饰和古典建筑等传统文化符号，为中国动画注入浓厚的历史底蕴和文化色彩。这些动画电影创作强化对传统文化资源的转化创新，普遍进行大幅改编甚至新创作，使之更适应互联网时代的审美风尚。《西游记之大圣归来》《姜子牙》《白蛇：缘起》《白蛇2：青蛇劫起》《新神榜：哪吒重生》《新神榜：杨戬》等作品都只借用了原型故事的人物关系转而讲述新的原创故事，赋予传统故事时代新意。\n动画电影创作者还积极借鉴先进创作经验，提升艺术表现力。层层推进、高潮迭起的类型化叙事日趋成熟；更加注重人物形象的丰富性和复杂性；奇观化的视听呈现更加震撼；将神话传说与动作、悬疑、武侠、科幻等电影类型进行交叉融合；探索世界前沿动画制作技术，融合国画留白、晕染等技法，营造虚实相生、气韵生动的诗意情境，彰显鲜明的民族风格和东方美学。《大鱼海棠》《白蛇：缘起》中的海天一色、青山绿水让人心醉神迷，《新神榜：杨戬》中的蓬莱与瀛洲仙岛、水墨粒子令人惊叹。重新找回“自我”的中国动画正在建构起新的美学，创造属于这个时代的动画新范式。\n中国动画创作者自觉将中华文化基因同当代中国文化相适应、同现代社会相协调，反映时代心声，传播主流价值，与当下的观众达成交流和共鸣。《姜子牙》既体现着传统文化“讲仁爱、重民本”的思想内涵，又展现出鲜明的现代人文精神。《哪吒之魔童降世》中哪吒形象被赋予了不畏强权、敢于斗争的精神品格。《长安三万里》中的李白与高适，分别对应着对浪漫主义的向往追求和现实主义的深沉厚重。影片用一首首唐诗联结了古与今、传统与现代，诗意地描绘珍贵文化记忆，凝聚着鲜明的中华民族共同体意识。\n对中华优秀传统文化的深入学习和自觉运用，已经成为中国动画创作者的基本功、必修课。动画创作与传统文化之间的良性互动及其积极成果，为中华优秀传统文化的创造性转化、创新性发展，做出了颇具启示意义的生动实践。新时代传统文化题材动画正以动人的中国故事、鲜明的中国风格，彰显中华文化的无穷魅力，为推动文化繁荣、增强文化自信发挥着独具特色的积极作用。\n（作者为国防大学教授）\n版式设计：蔡华伟"
  },
  {
    "title": "书写那些勇敢坚韧的人们（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_2-19.htm",
    "date": "2023-09-22",
    "content": "山河壮美，他们用坚守谱就宏伟诗篇。征途漫漫，只要那些勇敢坚韧的奋斗者在路上，我的书写和陪伴就永不停歇。\n\n20多年前，我大学毕业后的第一份工作在乡镇，镇政府大楼后身是高耸入云的大山。夜晚降临时，我站在楼顶，望着遥远山峦上一盏盏稀疏微弱的灯火，陷入了沉思：山那么高、水那么深、路那么陡，人们待在这大山里，是为了什么？\n到了秋收的季节，一场冰雹袭击了农田。雹灾过后，我们下乡统计灾情，我以为我会看到无数忧伤的脸，结果我只看到满山忙碌的农户。我问他们，不难过吗？他们回答说，难过难过，过了就不难，这雹灾来得早，还有时间改种。风吹过大山，他们脸上写满了坚毅和乐观，我感受到了他们内心深处对生命的虔诚和对庄稼最朴实的情感。过了就不难——这是他们最朴素坚韧的逻辑，只要土地还在，他们就会继续播种耕耘，继续和土地交换生长与收获的喜悦。\n乡镇生涯既艰辛也快乐，是一座创作的富矿，给予我太多厚实而绵长的细节。我在长辈们同事们的带领下，在冬日的寒风中挑来牛粪沤烤烟堆肥，他们教会我通过一只蚂蚁的忙碌来印证沤肥的成功。大雪飘飞的季节，我们拿着竹竿丈量茶园，路过农户家门口，他们会递来一杯烈酒，让我暖暖冰凉的胃，然后告诉我，前年地里开始种生姜和香葱，赚的钱也比往年多。他们说话时，用采割过苕藤的手指抹过眼角的皱纹，笑容和露珠一样清澈。仲夏夜时，我们打着手电筒，沿着沟渠查看各村秧田放水的情况。潺潺的清泉欢快流进一块块秧田，月华如水银一样泻满山路，它们晃啊晃，晃出水稻抽穗扬花的芬芳，和晚风一起扑入我怀中，那是丰收的味道。月光催化了某些思考，我更加理解生命的意义，人们像一把把倔强坚毅的锄头，一次次捣碎泥土，种下希望，每一个秋天都是对春天郑重的交代。\n我喜欢这样的朴素和执拗。10多年来，我的创作大都沉浸在西南腹地。在创作长篇报告文学《迎香记》时，我跟着全国优秀共产党员邓迎香爬过5座高山，那曾是麻怀村孩子们出山读书每天必须攀越的山岭，一天来回两次，一次三个小时。后来邓迎香和村民们一起凿隧洞，他们用钢钎凿、用双手刨，花了整整10多年的时间，凿出了一条麻怀隧道，孩子们从这里出山只需要走10分钟。我问邓迎香，那么厚的山，日复一日、年复一年，凿洞的勇气和毅力从哪里来？她说，几十户人围在大窝凼里，夜里静得狗都不叫，那种与世隔绝的孤独有多深，勇气就有多大。我又问她，为什么不搬出去？邓迎香说，要是嫌家乡穷就都走掉，农村怎么办？土地是老百姓的金不换啊！为了凿洞，邓迎香付出了最美的青春年华，当她代表麻怀人民坐上飞机去北京领奖时，她已是一位手上长满老茧的中年妇女。一穷二白的麻怀村在她的带领下，实现了脱贫致富奔小康的美好梦想。\n在我的长篇小说《血液科医生》中，故事原型重庆新桥医院血液科主任张曦等人，更是持续用三代人的时间，从零起步，实现骨髓移植从无到有，再从全相合移植提升到半相合移植，为中国西南地区血液病人带来更多希望。科研的道路和在深山里耕种、在山腹里凿洞一样绵长寂寞，当他们经历艰苦漫长的跋涉，身后开出灿烂的荞麦花时，我们才发现，世界之所以如此美好，生活之所以越来越好，是因为有无数人为我们开荒劈草。\n我越来越敬畏这些茫茫人海深处和万家灯火背后的人，他们执着坚韧，无声地耕耘、播种，用汗水和智慧点亮一盏盏希望的灯火。我唯有以文字为碑记，写下邓迎香与村民战天斗地的铿锵豪迈，写下几代血液科医生无怨无悔探索生命密码的艰苦卓绝，写下年轻全科医生们扎根乡村的青春誓言……\n山河壮美，他们用坚守谱就宏伟诗篇。征途漫漫，只要那些勇敢坚韧的奋斗者在路上，我的书写和陪伴就永不停歇。\n（作者为贵州省文联副主席）"
  },
  {
    "title": "新技术运用提升动画电影表现力（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_3-19.htm",
    "date": "2023-09-22",
    "content": "100余年来，中国动画人一直在探索，将动画艺术的媒介属性、技术属性与民族文化、民族形式融汇统一，形成独树一帜的“中国动画”。新时代以来，《西游记之大圣归来》《哪吒之魔童降世》《罗小黑战记》等动画电影以数字特效呈现瑰丽想象，吸引亿万观众走进影院，有的作品还在国际上产生良好反响。原本针对青少年观众的动画电影一次次“破圈”，成为我国观众喜爱的主要电影类型之一。\n中国动画电影的母胎技术是传统美术。上世纪20年代，我国电影杂志上不乏动画电影原理的译介，但动画关键技术尚不被电影人掌握。万籁鸣和弟弟万古蟾、万超尘、万涤寰研究动画技术，结合皮影戏、走马灯以及活动西洋镜的投影原理，在1925年摄制出动画广告片《舒振东华文打字机》。在动画短片《大闹画室》中，万氏兄弟反复尝试，摸索真人与动画结合演出。1941年，万氏兄弟在动画长片《铁扇公主》中采用了中国山水画和传统戏曲的造型风格，并在孙悟空这一角色身上寄寓了中华民族不屈不挠反侵略的精神风骨。万氏兄弟孜孜以求“让中国山水画动起来”，研创动画电影技术，推出原创动画作品，让动画电影这一艺术形式在中华大地绽放光彩。\n新中国成立后，我国动画创作者将传统工笔、水墨、壁画、剪纸、皮影、木偶、年画、版画等技艺引入动画制作，采用中国美术的理念、风格、材质、技法等创作动画电影，形成了中国特有的“美术片”。如《九色鹿》用高丽纸做出敦煌壁画的斑驳风格；《金色的海螺》创造性应用繁复细致的剪纸艺术；《阿凡提》则用泥偶定格的形式讲述民间故事……这些美术片艺术风格鲜明、形式内容协调、传统气韵生动，形成了独具一格的主题、造型、叙事，以鲜明的民族风格享誉世界影坛。\n新时代以来，动画电影生产进入数字虚拟制作阶段，计算机动画、数字特效、动作捕捉、虚拟现实等技术陆续投入应用，为动画电影创作提供了有力支撑。虚拟制作让创作者既能游刃有余地制作长镜头，也能更加自如地实现镜头切换，有效增强了观众的沉浸感和代入感。以数字技术和中华优秀传统文化为双翼，古典文学、书画、歌舞、文物等文化遗产创造性转化为生动影像。如唐诗“两个黄鹂鸣翠柳，一行白鹭上青天”蕴含的近远景切换、黄色和白色跃动交织的视觉体验得到画面呈现；“大鹏一日同风起，扶摇直上九万里”的磅礴气象被尽情展现。新技术应用为艺术表现力赋能，显著拓展了动画电影的题材领域，提升了中华优秀传统文化跨媒介传播能力。\n新时代动画创作者在汲古润今基础上，主动拓宽视野、与时俱进，吸收众家之长为我所用，探索构建新的动画美学。如果说过往的美术片更加注重开掘神话故事、民间传说、小说传奇，近期动画电影则向更加广博深厚的中华文明纵深掘进，并在故事讲述中更加强调现代叙事逻辑和当代价值内涵；传统美术片讲究写意，当代动画则更擅长以细节写实支撑天马行空的想象。如《西游记之大圣归来》中孙悟空毛发的真实力学反应、《哪吒之魔童降世》中角色细致的面部特写，都为人物情感表达提供了更具说服力的细节支撑，实现了写实与写意的统一。\n我国动画创作者以中华优秀传统文化为根脉，以新型信息技术为手段，在动画创作上取得扎实成果，为中华优秀传统文化的创造性转化、创新性发展提供生动案例。我们要深刻理解中华优秀传统文化的精髓要义，下大力气研发动画生产工具工艺，在与时代和观众的互动中探索新的艺术空间，实现新的艺术表达，为中国动画高质量发展贡献力量。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/22/nw.D110000renmrb_20230922_1-20.htm",
    "date": "2023-09-22",
    "content": "深化电力体制改革，加快构建清洁低碳、安全充裕、经济高效、供需协同、灵活智能的新型电力系统。\n人民日报社全国平媒公益广告制作中心  中国电能成套设备有限公司  国家电投物资装备分公司"
  }
]