[
  {
    "title": "李克强同志遗体在京火化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_1-01.htm",
    "date": "2023-11-03",
    "content": "新华社北京11月2日电  中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十七届、十八届、十九届中央政治局常委，国务院原总理李克强同志的遗体，2日在北京八宝山革命公墓火化。\n李克强同志因突发心脏病，经全力抢救无效，于2023年10月27日0时10分在上海逝世，享年68岁。\n李克强同志抢救期间和逝世后，习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正、胡锦涛等同志，前往医院看望或通过各种形式对李克强同志逝世表示沉痛哀悼并向其亲属表示深切慰问。\n2日上午，八宝山革命公墓礼堂庄严肃穆，哀乐低回。正厅上方悬挂着黑底白字的横幅“沉痛悼念李克强同志”，横幅下方是李克强同志的遗像。李克强同志的遗体安卧在鲜花翠柏丛中，身上覆盖着鲜红的中国共产党党旗。\n上午9时许，习近平和夫人彭丽媛，李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正等，在哀乐声中缓步来到李克强同志的遗体前肃立默哀，向李克强同志的遗体三鞠躬，并与李克强同志亲属一一握手，表示慰问。胡锦涛送花圈，对李克强同志逝世表示哀悼。\n党和国家有关领导同志前往送别或以各种方式表示哀悼。中央和国家机关有关部门负责同志，李克强同志生前友好和家乡代表也前往送别。"
  },
  {
    "title": "以金融高质量发展助力强国建设、民族复兴伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_2-01.htm",
    "date": "2023-11-03",
    "content": "金融高质量发展关系中国式现代化建设全局。在日前举行的中央金融工作会议上，习近平总书记从党和国家事业发展全局的战略高度，部署当前和今后一个时期的金融工作。这次会议明确提出要加快建设金融强国，以金融高质量发展助力强国建设、民族复兴伟业。\n党的十八大以来，在以习近平同志为核心的党中央集中统一领导下，我们把防控金融风险放到更加重要的位置，牢牢守住不发生系统性金融风险的底线，把住了发展大势，金融系统有力支撑经济社会发展大局，金融成为推动经济社会发展的重要力量。当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。加快建设金融强国，坚定不移走中国特色金融发展之路，推动我国金融高质量发展，才能为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。做好当前和今后一个时期金融工作，必须牢牢把握推进金融高质量发展这个主题，加快建设中国特色现代金融体系，着力为经济社会发展提供高质量金融服务，全面加强金融监管、有效防范化解金融风险，不断满足经济社会发展和人民群众日益增长的金融需求，不断开创新时代金融工作新局面。\n党的二十大报告提出“高质量发展是全面建设社会主义现代化国家的首要任务”，这为优化金融服务指明了方向和目标。近年来，我国金融系统完整、准确、全面贯彻新发展理念，助力加快构建新发展格局，服务高质量发展的能力和效率大幅提升。为经济社会发展提供高质量金融服务，要着力营造良好的货币金融环境，切实加强对重大战略、重点领域和薄弱环节的优质金融服务，货币政策更加注重做好跨周期和逆周期调节，把更多金融资源用于促进科技创新、先进制造、绿色发展和中小微企业，提高资金使用效率，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章；着力打造现代金融机构和市场体系，疏通资金进入实体经济的渠道，优化融资结构，完善机构定位，打造规则统一、监管协同的金融市场，完善中国特色现代金融企业制度；着力推进金融高水平开放，坚持“引进来”和“走出去”并重，稳步扩大金融领域制度型开放，确保国家金融和经济安全。\n防范化解金融风险特别是防止发生系统性金融风险，是金融工作的根本性任务。以全面加强监管、防范化解风险为重点做好金融工作，就要认真落实中央金融工作会议作出的工作部署，切实提高金融监管有效性，依法将所有金融活动全部纳入监管，及时处置中小金融机构风险，建立防范化解地方债务风险长效机制，促进金融与房地产良性循环，维护金融市场稳健运行。防范化解金融风险，要把握好权和责的关系，健全权责一致、激励约束相容的风险处置责任机制；把握好快和稳的关系，在稳定大局的前提下把握时度效，扎实稳妥化解风险，坚决惩治违法犯罪和腐败行为，严防道德风险；对风险早识别、早预警、早暴露、早处置，健全具有硬约束的金融风险早期纠正机制。\n金融是国家重要的核心竞争力，金融安全是国家安全的重要组成部分，金融制度是经济社会发展中重要的基础性制度。新征程上，以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记在中央金融工作会议上的重要讲话精神和党中央决策部署，以加快建设金融强国为目标，坚持目标导向、问题导向，统筹发展和安全，着力做好当前金融领域重点工作，加大政策实施和工作推进力度，以新气象新作为推进金融高质量发展取得新成效，就一定能助力强国建设、民族复兴伟业。"
  },
  {
    "title": "各地深入开展第二批主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_3-01.htm",
    "date": "2023-11-03",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地坚持两手抓、两促进，把实的要求贯穿全过程，引导广大党员、干部把精力聚焦到全面推进乡村振兴上来，研究政策、谋划举措、部署工作、指导推动，把主题教育成果转化为全面推进乡村振兴的实际成效。\n以学促干  发展产业\n乡村振兴，关键是产业要振兴。主题教育中，广大党员、干部坚持以学促干，因地制宜发展特色产业，发展壮大村集体经济。\n“300斤大果榛子，100斤铁皮柿子，2个小时就卖完了。”在辽宁省抚顺市“党建引领、共同致富”名优特农产品展销活动现场，抚顺县海浪乡松树嘴村党支部第一书记李江天说。\n抚顺市结合主题教育开展“党群共同致富”活动，充分发挥既有工作机制作用，划分党群共富责任区，发挥“头雁”示范引领作用，帮带孵化一大批专业合作社，同时建立产业联合党委统筹聚力。截至目前，各村党组织领办创办专业合作社134个，村集体增收417万元，村民增收1178万元。\n小花生，大产业。在山东省莒南县，一粒花生可以加工成百余种产品。全县花生种植面积40万亩，花生加工企业300多家，是名副其实的富民产业。\n以主题教育为契机，莒南县进一步整合政府部门政策优势、资源优势，组建莒南县花生产业链党建联盟和莒南县花生产业助企服务党建联盟，通过扎实推进主题教育重点工作，着力破解花生产业链相关企业急难愁盼问题，推动党建工作与企业业务相互融合、相互促进，助力花生产业链高质量发展。\n“以往很多小企业都是竞争对手，现在我们抱团发展了，在联盟的牵线下和各大网络平台合作，实现‘买全球、卖全球’。”莒南县十字路街道的会议室里，与会人员在三季度花生产业链相关联席会上积极讨论。\n学做结合  落实见效\n从党的创新理论中悟规律、明方向、学方法、增智慧，各地党员、干部将学到的思想方法、工作方法运用到干事创业中，推动落实见效。\n10月29日，在四川省遂宁市蓬溪县牛角沟村，特色党课相继开展。这一天，30余个基层党组织的500余名党员在这里上党课。近年来，牛角沟村开发体验式教学课程，升级红色场馆和配套教学设施，成了开展党性教育的好去处。\n主题教育中，遂宁市注重将党员教育培训融入乡村振兴实践，集合43个现场教学点，形成党员教育培训15分钟教学圈，充分利用红色资源，传承红色基因，教育引导党员、干部坚定理想信念、牢记初心使命、积极开拓进取、勇于担当作为。\n粮食安全是“国之大者”，确保重要农产品特别是粮食供给，是实施乡村振兴战略的首要任务。\n黑龙江省绥化市是产粮大市，当地扎实开展第二批主题教育，推动主题教育走深走实。绥化市围绕国家战略需求和省委部署，落实调结构任务，成立发展粮食和大豆生产工作推进领导小组，制定印发发展粮食和大豆生产实施方案，对大豆生产任务指标进行量化分解，进一步压实各县（市、区）扩豆增产责任。\n立足岗位  办好实事\n开展第二批主题教育，要突出一个“实”字。广大党员、干部深入田间地头调查农情，俯下身子倾听群众呼声，办好办实群众的身边事，不断提升群众满意度和获得感。\n河北省滦平县以开展“立足岗位作贡献”“学习身边榜样”等活动为抓手，引导党员、干部在推动发展、基层治理、服务群众中充分发挥先锋模范作用。依托新时代文明实践中心先后开展理论政策宣讲、文化文艺、助学支教等志愿服务活动1300余场，带动15.5万人次参与，用情用力解决群众急难愁盼问题，努力营造良好社会风尚。\n天气转凉，山东省青岛市黄岛区寨里村村民逄淑芬家中的蓝莓大棚里，一家人忙着修缮暖棚，为即将来临的冬季做准备。可棚内一直无法恒温恒湿，这让逄淑芬有些苦恼。\n10月12日，村里的电力便民服务点投入使用，派了师傅来检修暖棚温度、水泵控制箱和滴灌设备，解决了一家人的难题。主题教育中，国网青岛市黄岛区供电公司组织实施“办实事、解民忧”专项行动，重点围绕农村供电服务模式转型升级，与村级党组织合力打造“村网共建”电力便民服务模式，采用业务诉求受理联席制度，努力实现村民办电不出村、供电服务零距离。\n如何进一步完善乡村治理，不断满足人民群众对美好生活的需要，是推进乡村振兴的必答题。主题教育中，各级党组织结合实际不断探索新经验、新做法。\n走进重庆市万州区义和村老湾院子，房屋错落有致，庭院花香扑鼻，处处干净整洁……昔日破败的院子，如今已成为市民争相前往的网红打卡地。这得益于万州区创设的“院落主题日”机制，让大家坐下来一起商量院子怎么改。\n如今在万州区，“院落主题日”搭起了解民情、收集民意的桥梁，全区413个村划分为2421个院落，每月各开展1次“矛盾纠纷解一解”“群众诉求办一办”等服务活动，组织发动村民共商解决公共环境问题、化解矛盾纠纷、和睦邻里等事务，将为民服务开展在院落、矛盾问题解决在院落、群众议事自治在院落，解决了一大批群众急难愁盼问题。"
  },
  {
    "title": "全国政协十四届常委会第四次会议闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_4-01.htm",
    "date": "2023-11-03",
    "content": "新华社北京11月2日电  政协第十四届全国委员会常务委员会第四次会议2日上午在京闭幕，会议以“加强生态环境保护，推进美丽中国建设”为议题协商议政。中共中央政治局常委、全国政协主席王沪宁主持闭幕会并讲话。他表示，中共十八大以来，我国生态文明建设发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。要深入学习贯彻习近平生态文明思想，贯彻落实习近平总书记在全国生态环境保护大会上的重要讲话精神，加大生态文明建设专题协商和民主监督力度，为加快美丽中国建设、推进人与自然和谐共生的现代化献计出力。\n王沪宁表示，今后5年是美丽中国建设的重要时期，人民政协要找准在推动美丽中国建设中的履职方向和着力重点，深入调查研究、充分协商讨论，提高议政建言的针对性和实效性。要围绕生态文明建设中的重大理论和实践问题，增强研究分析的穿透力，拓展协商议政的纵深度，提出更有分量的意见和建议。要紧扣贯彻落实中共中央重大决策部署开展民主监督，坚持协商式监督定位，提高民主监督能力。要面向界别群众和社会大众积极宣传习近平生态文明思想，讲好各地区和有关部门树立和践行绿水青山就是金山银山理念的生动故事，广泛凝聚建设美丽中国共识。\n王沪宁表示，要慎终如始完成各项任务，增强工作的系统性、前瞻性、针对性、实效性。要高质量做好全国政协十四届二次会议各项筹备工作。\n闭幕会通过了修订后的《中国人民政治协商会议全国委员会提案工作条例》。\n闭幕会后，全国政协常委、山东大学儒学高等研究院执行院长王学典应邀作题为“守住中华民族的‘根’与‘魂’，建设中华民族现代文明”的学习讲座。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、梁振英、巴特尔、邵鸿、高云龙、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "充分发挥乡村作为消费市场和要素市场的重要作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_5-01.htm",
    "date": "2023-11-03",
    "content": "习近平总书记指出，充分发挥乡村作为消费市场和要素市场的重要作用，全面推进乡村振兴，推进以县城为重要载体的城镇化建设，推动城乡融合发展，增强城乡经济联系，畅通城乡经济循环。\n国家统计局数据显示，今年1至9月，乡村消费品零售额45697亿元，同比增长7.4%；前三季度，农村居民人均可支配收入15705元，同比名义增长7.6%，扣除价格因素，实际增长7.3%。\n我国广阔的县域地区市场基础好、潜力大，在扩大内需、畅通循环方面发挥着重要作用。\n各地区各部门采取有效行动，提高居民收入和保障水平，提升产品与服务供给水平，畅通消费渠道，激发县域地区内需活力，为加快建设全国统一大市场、畅通国民经济循环注入重要动力。\n加强市场体系建设\n我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。乡村既是巨大的消费市场，又是巨大的要素市场，加快释放市场潜力，对扩内需、稳增长意义重大。\n当前，乡镇和村两级消费市场占我国消费市场的38%，是扩内需、促循环的关键节点。各地区各部门推出一系列举措，着力增强消费能力，大力拓展投资空间，推动县域经济稳步发展。\n多措并举，全面激发消费潜力。商务部将2023年定为“消费提振年”，许多县域地区顺势推出一系列活动，改善消费条件，创新消费场景，带动家电、汽车等大件商品以及绿色建材下乡热销，促进服务消费提质扩容，推动消费市场继续回升向好。\n推进乡村振兴，拓展投资空间。甘肃省提出，今年将创建20个省级现代农业产业园，未来3至5年基本实现现代农业产业园县级全覆盖。安徽省提出，新建高标准农田200万亩，培育一批农产品加工业强县、强园、强企，新增产值超10亿元龙头企业10家、产值超50亿元加工园区3家。\n加强市场体系建设能够有效提升居民生活品质，更好满足人们对美好生活的向往，更是形成强大国内市场的有效抓手。各地区积极探索创新，形成一批好经验好做法，将推动市场迸发更大活力。\n消费出现升级趋势\n今年40岁的赵东晓是河北省邯郸市永年区西苏镇东苏村人，受益于当地促就业政策，赵东晓当起了“月嫂”，每月能挣七八千元。\n前些天，赵东晓和朋友走进镇上商业步行街，感受小镇的活力。\n人均收入持续增加、商业设施更加完善、电子商务创新发展……当前，县域地区促进消费、扩大投资、畅通经济循环的有利条件不断积聚，为推进乡村振兴、推动城乡融合发展夯实基础。\n消费升级趋势明显，乡村消费市场扩容空间大。\n近日，在河南省获嘉县后寺村新能源汽车展销会现场，来试驾的村民马跃说：“新能源汽车既时尚又环保，还能享受政策补贴，我准备预订一辆。”\n新能源汽车、智能手机、智慧家电、品质家具……如今，越来越多的消费升级类产品进入百姓生活。居民发展型、品质型消费需求显著增强，数字化消费快速增长且应用场景更加优化。相关研究表明，“十四五”时期，县域城镇化水平将提高2个百分点，除带动房地产下游行业的家具和装修消费快速增长外，也将促进相应的托育、早教、养老、信息等服务消费的进一步扩大。\n商业网络不断完善，农村物流配送体系持续健全。\n多部门加强政策支持，指导各地深入推进县域商业体系建设并取得积极成效，进一步畅通了城乡商品、服务和生产要素流通渠道，改善了农村生产生活条件。2022年，全国建设改造县域综合商贸服务中心983个，乡镇商贸中心、集贸市场3941个，支持建设改造县级物流配送中心506个，乡镇快递物流站点650个，农村物流配送体系更加健全。\n创新创业政策红利持续释放，为城乡发展注入动力。\n乡村振兴，关键在人。去年5月，中办、国办印发《关于推进以县城为重要载体的城镇化建设的意见》，提出“提升产业平台功能。依托各类开发区、产业集聚区、农民工返乡创业园等平台，引导县域产业集中集聚发展”。\n农业农村部通过实施农村创新创业带头人培育行动，落实创业一次性补贴等扶持政策，带动农民就地创业、就近就业。许多地方推出针对性的政策措施，强化县域商业人才供给，发挥县城和乡镇的枢纽作用，通过税收优惠、技术注资、成立孵化机构等措施，扶持有志于在县域创新创业的人才。在多项政策推动下，创新创业创造的源泉在县域充分涌流，带动了城乡发展。\n加快释放市场潜力\n我国县域的流通体系、商业设施、消费环境都得到了很大改善，但在基础设施、商品和服务供给、经营主体、市场需求等方面还有一些不足。要坚持问题导向，补齐县域商业发展短板，以渠道下沉为主线，进一步做大做强县域市场，推动农村消费进一步恢复和扩大，拓展农村有效投资空间，更好助力乡村振兴，推动县域市场迈向高质量发展。\n——加快改善农村消费环境，提高优质产品与服务供给水平。\n在安徽省阜阳市临泉县，刘艳红一家人在当地经营了20多年小超市。顺应即时零售等新业态发展趋势，刘艳红的小店成为临泉县最早入驻外卖平台的商家之一。\n“为了增加销售量，平台派出辅导员帮助小店精细化运营。平台通过实时数据驱动，精准匹配供给，动态智能调度，短时间内就能处理上万笔订单，让小店和骑手实现了快速更新货品和快速配送。我们为附近居民提供24小时即时服务，方便了群众生活，生意也越做越好了。”刘艳红说。\n专家表示，要加快改善农村消费环境，坚持市场化原则，发挥财政资金引导作用。改造升级一批“乡镇大集”、农村新型便利店，健全县乡村物流配送体系，发展即时零售、共同配送等新模式，创新消费场景，激发消费潜力。\n——推动农村电商高质量发展，助力农产品销售和农民增收。\n近日，在四川省南充市仪陇县马鞍镇南海村，34岁的曹海龙向村民收购新鲜鸭蛋，半天时间就收购了近千枚鲜鸭蛋。曹海龙是仪陇县德笙源农业开发有限公司负责人，经营蛋类加工生意，通过线上线下相结合的方式销售。在销售旺季，每天都有一辆辆快递车直接开到加工厂门口，产品销往全国各地。\n据仪陇县民营经济发展和电子商务服务中心副主任郑平介绍，全县积极推进县、乡、村三级公共服务体系建设，充分发挥县级电商产业园示范集聚效应，建成了11个乡（镇）级电商运营服务中心，配备专门的服务团队，为村级电商站点提供综合服务，有力带动当地特色产业发展，促进老百姓增收致富。\n农业农村部相关负责人表示，要深入推进农业生产和农产品“三品一标”，增加绿色优质农产品供给，引导食品消费升级。健全农村市场流通体系，让城市的产品和农村的产品通行顺畅，促进家电家具等耐用品消费增长，改善农村生产生活服务供给，扩大服务消费。\n据介绍，商务部将会同有关部门加快总结前期工作经验并复制推广，争取到2025年在具备条件的县，基本建立较为完善的县乡村商业体系，更好满足农村群众的生产生活需要。同时，因地制宜、探索创新，调动地方、企业和群众的积极性，打造一批县域商业典型，发挥示范引领作用。\n相信随着我国乡村市场体系更加完善，市场潜力将加快释放，为推动中国经济大船行稳致远作出更大贡献。"
  },
  {
    "title": "我国基础教育经费投入达3.2万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_6-01.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者赵婀娜、丁雅诵）记者从教育部获悉：2022年，我国基础教育财政性教育经费达3.2万亿元，比2015年增加1.3万亿元，年均增长7.7%。“十三五”以来，基础教育各学段财政总投入和生均支出逐年只增不减，为推动基础教育优质均衡发展提供有力支撑。\n扩投入，经费规模稳定增长。学前教育、义务教育、普通高中生均一般公共预算教育经费比2015年分别增长91%、33%、53%，生均投入水平大幅提高。\n促公平，教育差距不断缩小。在推动区域协调发展上，中央财政教育转移支付资金80%以上用于中西部省份；在促进城乡一体化发展上，统一城乡义务教育公用经费基准定额；在保障困难群体共同发展上，建立健全覆盖各级各类教育的学生资助政策体系，实施好农村义务教育学生营养改善计划。\n调结构，经费结构更加优化。将更多资金用于教师队伍和学校内涵建设，逐步实现教育投入重点由“物”到“人”的转变。中央财政支持实施特岗计划，每年为中西部农村地区补充超过5万名教师。"
  },
  {
    "title": "不断开创金融高质量发展新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_1-02.htm",
    "date": "2023-11-03",
    "content": "中央金融工作会议鲜明提出“加快建设金融强国”的目标，强调推动我国金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n连日来，全国各地各部门认真学习领会中央金融工作会议精神。大家表示，会议明确了当前和今后一个时期金融工作的目标任务，为金融发展指明方向、坚定信心，要深入学习、贯彻落实习近平总书记重要讲话精神和党中央决策部署，以新气象新作为不断开创金融高质量发展新局面。\n胸怀“国之大者”，为强国建设、民族复兴伟业助力\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，各地各部门持续推进金融事业高质量发展，金融系统有力支撑经济社会发展大局。面对新的目标任务，这次会议突出强调以推进金融高质量发展为主题，并对此作出周密部署。\n“新时代以来，在以习近平同志为核心的党中央坚强领导下，金融业以服务实体经济为立业之本，为我国如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。”中银国际证券全球首席经济学家管涛说，会议将金融高质量发展提到强国建设、民族复兴的高度，进一步强化了金融服务国家大局的担当和作为。\n国务院发展研究中心金融研究所副所长陈道富说，在推进强国建设中，金融的作用无疑更加凸显。无论是解决发展不平衡不充分问题，还是建设现代化产业体系，以及不断提高人民生活品质等，都需要金融高质量发展作为强有力支撑。\n金融血脉滋养经济肌体。走进贵州省六盘水市六枝特区木岗镇戛陇塘村300亩生姜种植基地，生姜的辛香扑面而来。“我们的生姜种植正是在金融活水浇灌下，生根发芽、茁壮成长，成为富民产业。”戛陇塘村党支部书记张勇说，今年村里人均收入有望在去年1.4万元基础上增长15%左右。“金融助力乡村振兴，村民生活一定会更红火。”\n“我们要胸怀‘国之大者’，不断强化金融服务实体经济和以人民为中心这一根本。”中国人民银行宏观审慎管理局局长李斌说，“下一步我们将持续加强金融宏观调控，推动金融机构改革，扩大金融高水平开放，改革、调整、优化金融供给体系，为实体经济发展提供更高质量、更有效率、更加安全的金融服务。”\n锚定金融强国目标，为经济社会发展提供高质量服务\n高质量发展是全面建设社会主义现代化国家的首要任务，金融要为经济社会发展提供高质量服务。会议提出“三个着力”，指明推进金融高质量发展的路径：着力营造良好的货币金融环境，着力打造现代金融机构和市场体系，着力推进金融高水平开放。\n上海金融与发展实验室主任曾刚表示，会议首提金融强国目标，意味着金融支持实体经济发展的作用和地位大大提升。“做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章”，正是提高金融服务实体经济质效的针对性部署。\n中国建设银行战略与政策协调部总经理乐玉贵说，会议部署的五大领域均已纳入建设银行发展战略和战略性举措，下一步，建行将加快产品服务与模式创新，提高资源配置和考核激励政策适配性，写好新时代金融五篇大文章。\n安徽省合肥市高新区合肥锐世数字科技有限公司厂房内，工作人员正在组装临床全数字PET设备。得益于相关金融贷款支持，该公司已有7款不同型号设备顺利进入市场。\n“会议提出把更多金融资源用于促进科技创新、先进制造、绿色发展和中小微企业，让我们深受鼓舞。”公司总经理张博说，“我们将进一步加强科研攻关，力争早日实现数字PET设备高质量、大规模应用。”\n疏通资金进入实体经济的渠道，是金融服务高质量发展的重要内容。中国首席经济学家论坛理事长连平说，“完善机构定位”“强化市场规则，打造规则统一、监管协同的金融市场”等部署，将有助于加快构建多层次资本市场，促进资源高效配置，为企业提供更多投融资渠道。\n金融服务高质量发展，离不开发挥资本市场枢纽功能。“我们将牢牢把握服务实体经济的根本宗旨，统筹‘股权’和‘债权’，坚持股债联动，优化融资结构，畅通各类资本要素进入实体经济渠道，为经济社会发展提供高质量金融服务。”中国证监会债券部主任周小舟说。\n统筹发展与安全，推动金融事业稳健前行\n安全是发展的前提，发展是安全的保障。\n商务部国际贸易经济合作研究院副院长崔卫杰表示，会议对如何统筹发展和安全释放诸多新信息，特别是提出了坚持统筹金融开放和安全、稳步扩大金融领域制度型开放等内容，这是顺应国内外新发展形势，确保金融管理能力与开放水平相匹配的考虑，也是建设金融强国的应有之义。\n在中国（福建）自由贸易试验区厦门片区，金融开放与风险防范结合的探索一直在进行。该片区管委会副主任郑耀说：“开放创新要管得住才放得开，我们要对标会议精神，稳步扩大金融领域制度型开放，积极对接国际高标准，提升跨境投融资便利化。”\n防控风险是金融工作的永恒主题。在中信建投证券首席经济学家黄文涛看来，会议直面问题，回应了市场关注的多个热点，包括处置中小金融机构风险、建立防范化解地方债务风险长效机制、促进金融与房地产良性循环、加强外汇市场管理等方面。他表示，会议将房地产和金融问题统一来看，强调加强监管和风险防范，并通过建设保障性住房等房地产发展新模式应对目前市场供求关系的深刻变化，这些举措意义重大，影响深远。\n“会议将全面加强金融监管、有效防范化解金融风险作为重点，提出对风险早识别、早预警、早暴露、早处置，释放了强监管、严监管的信号。”金融监管总局风险处置工作负责人何国锋说，金融监管部门将认真落实会议提出的“全面强化机构监管、行为监管、功能监管、穿透式监管、持续监管”要求，着力提升监管能力和有效性，坚决消除监管空白和盲区，牢牢守住风险底线。\n新征程，新使命。“中央金融工作会议为坚定不移走好中国特色金融发展之路、推动金融高质量发展提供了根本遵循。”中国银行副行长张小东表示，国有金融机构要坚决当好服务实体经济的主力军和维护金融稳定的压舱石，为加快建设金融强国持续贡献力量。\n（新华社北京11月2日电）"
  },
  {
    "title": "两部门联合召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_2-02.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者郁静娴）日前，农业农村部、工业和信息化部联合召开全国农机装备补短板暨农业机械稳链强链工作会议，要求加力推进农机装备补短板和农业机械稳链强链工作走深走实，为全面推进乡村振兴、加快建设农业强国提供有力的装备支撑。\n记者从会上获悉：农业农村部、工业和信息化部联合启动农机装备补短板行动两年来，聚焦大型大马力机械、丘陵山区适用小型机械以及智能化等领域的农机装备短板扎实开展攻关，一批关键机具研发应用取得明显进展，一些地方农机装备产业集群正在形成，产业链韧性进一步增强，农机装备正加快向“大中小型兼备、绿色高效智能一体”迈进，但对标农业生产一线急需和国际先进水平还有差距。\n据介绍，当前要重点围绕主要粮油作物大面积提升单产、大豆油料生产水平提升、现代设施农业和智慧农业发展、农业防灾减灾救灾等重点领域，加力推进高性能精量播种机、轻简型玉米收获机、移动式烘干机等急需急用农机装备研发应用。要深刻认识新时代新征程发展农机装备的重要性、紧迫性，紧紧围绕保障国家粮食和重要农产品稳定安全供给、推动农业高质量发展，着眼于农业急需、农民急用，坚持“一大一小”加智能化方向，推动大马力机械迭代升级，加大轻简型适用机具研发推广力度，推进智能化关键部件攻关等，努力补上农机领域突出短板，实现农业机械稳链强链。\n要全产业全链条协同推进农机装备补短板和农业机械稳链强链。针对已经梳理排查出的短板弱项，区分轻重缓急、列出优先序，用足用好相关政策，支持优势企业承担专项任务，分级分类推进研发攻关。加快样机熟化定型，在“一大一小”农机装备研发制造推广应用先导区启动建设一批标准化规范化的熟化定型和推广应用基地，建立快速便利鉴定与检验检测通道。在农田建设中充分考虑农机作业和通行条件改善，将宜机化作为品种培育的重要要求，因地制宜探索形成并推广宜机化种植模式，持续拓展农业机具装备应用场景。扶优建强农机应用主体，加快培育建设一批平急两用的区域性农机社会化服务中心，强化机手田间实训、实机操作，抓好作业质量监测。着力培育优质企业，努力打造具有生态主导力的产业链“链主”企业，支持专精特新中小企业打造更多“独门绝技”，推动工程机械、汽车、电子信息等领域企业助力农机装备发展，培育建设一批农机装备特色产业集群。"
  },
  {
    "title": "三季度普惠金融各领域贷款增长较快",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_3-02.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者吴秋余）中国人民银行发布的今年三季度金融机构贷款投向统计报告显示，三季度我国普惠金融各领域贷款增长较快。截至今年三季度末，普惠小微贷款余额28.74万亿元，同比增长24.1%，增速比上年末高0.3个百分点，前三季度增加4.95万亿元，同比多增1.01万亿元。农户生产经营贷款余额9.15万亿元，同比增长17.8%。创业担保贷款余额2965亿元，同比增长10.1%。助学贷款余额1651亿元，同比增长23.6%。全国脱贫人口贷款余额1.14万亿元，同比增长12.2%，前三季度累计发放7145亿元。\n与此同时，三季度涉农贷款持续增长。截至三季度末，本外币涉农贷款余额55.8万亿元，同比增长15.1%，增速比上年末高1.1个百分点；前三季度增加6.63万亿元，同比多增1.17万亿元。农村（县及县以下）贷款余额46.6万亿元，同比增长15.4%。农户贷款余额16.67万亿元，同比增长12.6%。农业贷款余额5.8万亿元，同比增长14.6%。\n此外，三季度我国贷款支持科创企业力度较大。截至三季度末，获得贷款支持的科技型中小企业21.28万家，获贷率47%，比上年末高2.7个百分点。科技型中小企业本外币贷款余额2.42万亿元，同比增长22.6%，比上年末低3.1个百分点，比同期各项贷款增速高12.4个百分点。"
  },
  {
    "title": "充分发挥乡村作为消费市场和要素市场的重要作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_4-02.htm",
    "date": "2023-11-03",
    "content": "习近平总书记指出，充分发挥乡村作为消费市场和要素市场的重要作用，全面推进乡村振兴，推进以县城为重要载体的城镇化建设，推动城乡融合发展，增强城乡经济联系，畅通城乡经济循环。\n国家统计局数据显示，今年1至9月，乡村消费品零售额45697亿元，同比增长7.4%；前三季度，农村居民人均可支配收入15705元，同比名义增长7.6%，扣除价格因素，实际增长7.3%。\n我国广阔的县域地区市场基础好、潜力大，在扩大内需、畅通循环方面发挥着重要作用。\n各地区各部门采取有效行动，提高居民收入和保障水平，提升产品与服务供给水平，畅通消费渠道，激发县域地区内需活力，为加快建设全国统一大市场、畅通国民经济循环注入重要动力。\n加强市场体系建设\n我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。乡村既是巨大的消费市场，又是巨大的要素市场，加快释放市场潜力，对扩内需、稳增长意义重大。\n当前，乡镇和村两级消费市场占我国消费市场的38%，是扩内需、促循环的关键节点。各地区各部门推出一系列举措，着力增强消费能力，大力拓展投资空间，推动县域经济稳步发展。\n多措并举，全面激发消费潜力。商务部将2023年定为“消费提振年”，许多县域地区顺势推出一系列活动，改善消费条件，创新消费场景，带动家电、汽车等大件商品以及绿色建材下乡热销，促进服务消费提质扩容，推动消费市场继续回升向好。\n推进乡村振兴，拓展投资空间。甘肃省提出，今年将创建20个省级现代农业产业园，未来3至5年基本实现现代农业产业园县级全覆盖。安徽省提出，新建高标准农田200万亩，培育一批农产品加工业强县、强园、强企，新增产值超10亿元龙头企业10家、产值超50亿元加工园区3家。\n加强市场体系建设能够有效提升居民生活品质，更好满足人们对美好生活的向往，更是形成强大国内市场的有效抓手。各地区积极探索创新，形成一批好经验好做法，将推动市场迸发更大活力。\n消费出现升级趋势\n今年40岁的赵东晓是河北省邯郸市永年区西苏镇东苏村人，受益于当地促就业政策，赵东晓当起了“月嫂”，每月能挣七八千元。\n前些天，赵东晓和朋友走进镇上商业步行街，感受小镇的活力。\n人均收入持续增加、商业设施更加完善、电子商务创新发展……当前，县域地区促进消费、扩大投资、畅通经济循环的有利条件不断积聚，为推进乡村振兴、推动城乡融合发展夯实基础。\n消费升级趋势明显，乡村消费市场扩容空间大。\n近日，在河南省获嘉县后寺村新能源汽车展销会现场，来试驾的村民马跃说：“新能源汽车既时尚又环保，还能享受政策补贴，我准备预订一辆。”\n新能源汽车、智能手机、智慧家电、品质家具……如今，越来越多的消费升级类产品进入百姓生活。居民发展型、品质型消费需求显著增强，数字化消费快速增长且应用场景更加优化。相关研究表明，“十四五”时期，县域城镇化水平将提高2个百分点，除带动房地产下游行业的家具和装修消费快速增长外，也将促进相应的托育、早教、养老、信息等服务消费的进一步扩大。\n商业网络不断完善，农村物流配送体系持续健全。\n多部门加强政策支持，指导各地深入推进县域商业体系建设并取得积极成效，进一步畅通了城乡商品、服务和生产要素流通渠道，改善了农村生产生活条件。2022年，全国建设改造县域综合商贸服务中心983个，乡镇商贸中心、集贸市场3941个，支持建设改造县级物流配送中心506个，乡镇快递物流站点650个，农村物流配送体系更加健全。\n创新创业政策红利持续释放，为城乡发展注入动力。\n乡村振兴，关键在人。去年5月，中办、国办印发《关于推进以县城为重要载体的城镇化建设的意见》，提出“提升产业平台功能。依托各类开发区、产业集聚区、农民工返乡创业园等平台，引导县域产业集中集聚发展”。\n农业农村部通过实施农村创新创业带头人培育行动，落实创业一次性补贴等扶持政策，带动农民就地创业、就近就业。许多地方推出针对性的政策措施，强化县域商业人才供给，发挥县城和乡镇的枢纽作用，通过税收优惠、技术注资、成立孵化机构等措施，扶持有志于在县域创新创业的人才。在多项政策推动下，创新创业创造的源泉在县域充分涌流，带动了城乡发展。\n加快释放市场潜力\n我国县域的流通体系、商业设施、消费环境都得到了很大改善，但在基础设施、商品和服务供给、经营主体、市场需求等方面还有一些不足。要坚持问题导向，补齐县域商业发展短板，以渠道下沉为主线，进一步做大做强县域市场，推动农村消费进一步恢复和扩大，拓展农村有效投资空间，更好助力乡村振兴，推动县域市场迈向高质量发展。\n——加快改善农村消费环境，提高优质产品与服务供给水平。\n在安徽省阜阳市临泉县，刘艳红一家人在当地经营了20多年小超市。顺应即时零售等新业态发展趋势，刘艳红的小店成为临泉县最早入驻外卖平台的商家之一。\n“为了增加销售量，平台派出辅导员帮助小店精细化运营。平台通过实时数据驱动，精准匹配供给，动态智能调度，短时间内就能处理上万笔订单，让小店和骑手实现了快速更新货品和快速配送。我们为附近居民提供24小时即时服务，方便了群众生活，生意也越做越好了。”刘艳红说。\n专家表示，要加快改善农村消费环境，坚持市场化原则，发挥财政资金引导作用。改造升级一批“乡镇大集”、农村新型便利店，健全县乡村物流配送体系，发展即时零售、共同配送等新模式，创新消费场景，激发消费潜力。\n——推动农村电商高质量发展，助力农产品销售和农民增收。\n近日，在四川省南充市仪陇县马鞍镇南海村，34岁的曹海龙向村民收购新鲜鸭蛋，半天时间就收购了近千枚鲜鸭蛋。曹海龙是仪陇县德笙源农业开发有限公司负责人，经营蛋类加工生意，通过线上线下相结合的方式销售。在销售旺季，每天都有一辆辆快递车直接开到加工厂门口，产品销往全国各地。\n据仪陇县民营经济发展和电子商务服务中心副主任郑平介绍，全县积极推进县、乡、村三级公共服务体系建设，充分发挥县级电商产业园示范集聚效应，建成了11个乡（镇）级电商运营服务中心，配备专门的服务团队，为村级电商站点提供综合服务，有力带动当地特色产业发展，促进老百姓增收致富。\n农业农村部相关负责人表示，要深入推进农业生产和农产品“三品一标”，增加绿色优质农产品供给，引导食品消费升级。健全农村市场流通体系，让城市的产品和农村的产品通行顺畅，促进家电家具等耐用品消费增长，改善农村生产生活服务供给，扩大服务消费。\n据介绍，商务部将会同有关部门加快总结前期工作经验并复制推广，争取到2025年在具备条件的县，基本建立较为完善的县乡村商业体系，更好满足农村群众的生产生活需要。同时，因地制宜、探索创新，调动地方、企业和群众的积极性，打造一批县域商业典型，发挥示范引领作用。\n相信随着我国乡村市场体系更加完善，市场潜力将加快释放，为推动中国经济大船行稳致远作出更大贡献。"
  },
  {
    "title": "绿色贷款余额至三季度末超28万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_5-02.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者吴秋余）中国人民银行发布数据显示：截至2023年三季度末，我国本外币绿色贷款余额28.58万亿元，同比增长36.8%，高于各项贷款增速26.6个百分点，比年初增加6.98万亿元。其中，投向具有直接和间接碳减排效益项目的贷款分别为9.96万亿元和9.14万亿元，合计占绿色贷款的66.8%。\n分用途看，基础设施绿色升级产业、清洁能源产业和节能环保产业贷款余额分别为12.45万亿元、7.27万亿元和4.13万亿元，同比分别增长32.8%、36.2%和42.3%，比年初分别增加2.74万亿元、1.73万亿元和1.16万亿元。分行业看，电力、热力、燃气及水生产和供应业绿色贷款余额6.8万亿元，同比增长27.6%，比年初增加1.3万亿元；交通运输、仓储和邮政业绿色贷款余额5.1万亿元，同比增长13.8%。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_6-02.htm",
    "date": "2023-11-03",
    "content": "11月1日，江苏句容抽水蓄能电站500千伏送出工程验收工作正在进行。据了解，江苏句容抽水蓄能电站预计2025年建成投运，年发电量达13.5亿千瓦时，可以满足53万户家庭一年的用电量。\n史  俊摄（人民视觉）"
  },
  {
    "title": "前9个月服务进出口总额同比增长7.7%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_7-02.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者罗珊珊）商务部1日发布数据显示，今年前9个月，我国服务进出口总额48180.7亿元，同比增长7.7%，继续保持增长态势。\n数据显示，1至9月，我国服务出口19720.6亿元，同比下降8.2%；服务进口28460.1亿元，同比增长22.4%。主要呈现以下特点：\n知识密集型服务贸易占比提升。1至9月，知识密集型服务进出口20259.5亿元，同比增长8.6%，占服务进出口总额的比重达42%，较上年同期提升0.4个百分点。其中，知识密集型服务出口11512.9亿元，增长10.4%，知识密集型服务进口8746.6亿元，增长6.4%。\n旅行服务持续恢复。1至9月，旅行服务进出口10540亿元，同比增长69%，继续保持增长最快的服务贸易领域。其中，出口增长51.9%，进口增长70.4%。"
  },
  {
    "title": "《加快“以竹代塑”发展三年行动计划》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_8-02.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者刘志强）为深入推进塑料污染全链条治理，加快推动“以竹代塑”发展，国家发展改革委等部门日前印发《加快“以竹代塑”发展三年行动计划》（以下简称《行动计划》）。\n《行动计划》强调，以构建“以竹代塑”产业体系为重点，着力抓好竹林资源培育、竹材精深加工、产品设计制造、市场应用拓展等全链条全要素协调发展，有效提升“以竹代塑”动能、产能、效能，助力减少塑料污染。\n《行动计划》提出，到2025年，“以竹代塑”产业体系初步建立，产品质量、种类、规模、综合效益进一步提升，重点产品市场占有率显著提高。与2022年相比，“以竹代塑”主要产品综合附加值提高20%以上，竹材综合利用率提高20个百分点。"
  },
  {
    "title": "“我们希望为促进欧亚合作贡献力量”（进博会故事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_1-03.htm",
    "date": "2023-11-03",
    "content": "10月29日上午，从德国杜伊斯堡发车的今年第二列“中欧班列—进博号”（以下简称“进博号”）满载着进博会展品，顺利抵达中国上海。此前，今年首列“进博号”于10月11日已抵达上海。\n从“展品”变“商品”，从“新通道”奔向“大市场”。自2021年首列“进博号”开行以来，欧洲等地区国家的企业参展进博会有了新通道。今年“进博号”计划开行3趟列车，预计承运210标箱，货值超过3.5亿元人民币。\n作为共建“一带一路”标志性品牌，中欧班列已通达欧洲25个国家和地区的217个城市，截至9月底已累计开行7.8万列。中欧班列与进博会紧密互动，放大进博效应，畅通全球贸易，成为中国与各国共享机遇、共同发展的见证。\n德国，杜伊斯堡港。集装箱堆放整齐，卡车络绎不绝。巨大的龙门吊来回移动，将一组组集装箱吊装至车板之上。记者不时看到“中欧班列”“中国铁路”“中国远洋”等标识。\n近年来，中欧合作持续深化，中欧班列开行数量稳步增长。在德国杜伊斯堡、汉堡，在波兰马拉舍维奇，欧洲的化工产品、机械设备、奶粉、化妆品等搭乘中欧班列通往沿线各地。仅仅在杜伊斯堡港，就有100多家物流和电子商务等领域的中国公司落户。杜伊斯堡市政府中国事务专员马库斯·托伊贝尔说：“每天都有来自中国的货物列车抵达杜伊斯堡港，再直接运往欧洲20多个主要城市。”\n9月21日，今年首列“进博号”满载总价值约1600多万欧元的展品，从杜伊斯堡港驶出。这些货物中，就有来自法国企业欧莱雅近270款的进博会展品，今年是他们首次通过“进博号”运输。“‘进博号’非常方便，以前我们的货物需要中转才能运至上海。现在货物可以直达上海，通关也非常快。”欧莱雅北亚总裁及中国首席执行官费博瑞对本报记者表示。\n作为进博会6届参展商，欧莱雅今年的展品数量再创新高。“通过‘进博号’运输的货品，既是进博会展品，也是即将销售的商品，中国的‘双11’就要开始了，我们要做好准备。”费博瑞表示，企业通过“进博号”丰富了货源，进博会又进一步推广了企业产品。“商品运输快、销路好，这是中欧班列和进博会的有机联动。希望未来有更多货物通过中欧班列运往中国，期待为中国市场带来更多首发产品和前沿科技。”\n葡萄牙家庭清洁品牌茉汰参展进博会的大部分商品从西班牙马德里“上车”，搭乘中欧班列。“运输时效优势，是我们选择中欧班列的首要考量。相较海运，中欧班列缩短一半运输时间，能帮助我们快速搭建供应链、提高库存周转效率，节约运营成本。”茉汰大中华区总裁周俊说：“我们还可实时追踪班列具体开行位置，更精准地把控物流进程，细化销售规划，抓牢市场机遇。”\n日夜兼程，风雨无阻。这是一场驰骋万里的接力赛。“进博号”运行里程超过1.1万公里，途经波兰、白俄罗斯、俄罗斯、哈萨克斯坦等国家，有来自多个国家的大约60名司机参与班列开行。\n“从2021年起，我们与中国企业合作，一起为进博会提供专列运行服务。”德铁承亚国际货运代理（上海）有限公司总经理弗兰克·修尔彩对记者表示，铁路运输方式非常环保，与空运相比可减少95%的二氧化碳排放量，与卡车相比可减少80%的二氧化碳排放量。“欧洲的特色商品直达中国，中国的优质产品快速抵达欧洲，运输流程更快速、更绿色。”\n10月6日，首列“进博号”从中国新疆入境，一抵达阿拉山口口岸，入境手续便无缝展开。同时，班列从此前的国际宽轨切换成标准轨重新编组。\n“我们与各联检单位、货代企业密切沟通，及时掌握班列状况、区间运行等信息，保证班列优先取送、优先换装、优先制票、优先编组、优先发车，保障货物高效快速通关。”新疆阿拉山口站货装车间货运员白兆鑫表示。\n阿拉山口口岸的海关、铁路等部门为班列开通了24小时绿色通道，业务随到随办。阿拉山口捷安物流有限公司业务经理王伟说：“这些便利政策为‘进博号’运行节省了大量人力和时间成本，可以将各国商品更快速地运到展会现场。”\n列车抵沪后，上海车站等为中欧班列开设申报专窗，为企业提供归类、税收等咨询服务，实现无纸化通关，确保货物快验快放。“受益于海关优化监管服务流程以及为‘进博号’量身定制的区铁联动方案，展品以更快速、更绿色的方式在进博会上展示。”费博瑞表示。\n列车开入指定卸货轨道、专业人员卸货、将展品送入展馆……10月12日，欧莱雅搭乘“进博号”的展品顺利通关，期待在进博会上创造新的业绩。茉汰将在进博会上全球首发8款新产品，其余产品将通过分拨中心发往中国各地，在线上平台和线下卖场同步发售。\n从智能真空喷射冲洗系统、电机零件等机械设备，到红酒、橄榄油等欧洲特色食品，再到化妆品、玻璃器皿等消费品，中欧班列送来的“进博好物”品类越来越丰富、质量不断升级。数以万计的中国优质商品又通过回程列车销往世界，成为广受青睐的畅销品。“中欧班列成绩斐然。我们拥有越来越多的班列路线，承运的商品也不断丰富，比如汽车、汽车零配件、电子产品等，为促进德中贸易往来、加强工业等领域合作有非常重要的意义。”修尔彩说。\n德铁信可集团相关负责人朱可平表示，近年来，随着共建“一带一路”合作不断深入，中欧班列持续取得新的发展，货运量稳步大幅增长，为中国与各国的经济合作提供了有力支持。“希望‘进博号’在未来的辐射范围越来越大。”\n进博会交易的是商品和服务，交流的是文化和理念。“上海是我的第二故乡，为‘进博号’提供运输服务的经历令人骄傲。”结缘于中欧班列，修尔彩已经在上海工作、生活了5年多。他表示，进博会是一个连接各国企业和民众的平台，带来了新发展、新机遇、新交流。\n德国铁路货运欧亚公司产品设计高级经理保罗·希尔认为，中欧班列不仅仅汇聚企业产品，也促进了不同国家、不同文化的交往，加深了各国民众的友谊。“我们希望为促进欧亚合作贡献力量。”\n跨越万里，双向奔赴。中欧班列携手进博会，跑出了互利共赢的“加速度”。中国坚持扩大开放，让中国大市场成为世界大机遇，持续为世界经济注入正能量。\n（本报北京、柏林、上海11月2日电）"
  },
  {
    "title": "共同推动全球航运业可持续发展（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_2-03.htm",
    "date": "2023-11-03",
    "content": "第三届“一带一路”国际合作高峰论坛再次为促进各方之间的沟通与合作提供宝贵机会，有助于各方制定具体行动计划，加强基础设施建设，促进互联互通\n\n航运业承担了超过80%的全球贸易运输任务，对全球贸易和经济增长至关重要。作为全球航运的监管机构，国际海事组织在支持可持续海上运输方面发挥了关键作用，在推动实现联合国可持续发展目标方面扮演着重要角色。国际海事组织致力于支持发展可持续的蓝色经济，通过加强海洋治理，增进所有海事利益相关方之间的合作与协作。\n航运业对世界至关重要，必须走在变革前沿，努力实现更可持续、更环保的海上未来。海上运输仍然是大批量货物最经济、环保、可持续的运输方式。展望未来，航运业必须拥抱脱碳、数字化和自动化，同时确保在技术转型中将人的因素置于核心位置。国际海事组织通过了大量国际条约以加强国际监管体系，督促各方落实相关措施，通过能力建设支持各国发展。\n中国是国际海事组织理事会成员，通过广泛参与国际海事组织会议、提交提案，以及以各种方式发挥自身在海事领域的技术专长，为国际海事组织的工作作出了重要贡献。我对中国在同国际海事组织开展技术合作方面的承诺和贡献表示赞赏，特别是在培训和能力建设领域。中国在上海海事大学设立了上海国际海事亚洲技术合作中心，在促进船舶能效技术应用、减少船舶有害排放方面发挥了重要作用。上海海事大学和大连海事大学分别与国际海事组织的世界海事大学合办硕士学位项目，在开发和传播相关专业知识方面贡献力量。中国在促进海上合作方面具有关键影响力，有力推动航运业走向更环保的未来。\n海运行业去碳化影响深远，涉及燃料供应和使用、海员培训、安全措施以及港口运营等各个方面。国际海事组织今年7月通过的“2023年船舶温室气体减排战略”得益于成员和行业代表们的通力协作。当然，实现净零排放目标需要按照既定的时间表有效实施综合措施，并提供技术支持，确保没有人掉队。\n交通运输是一个完整链条，船舶、港口和人员都是链条中的一部分，如果孤立看待其中任何一环，整个物流和供应链就很难真正高效运作。共建“一带一路”为全球供应链可持续发展提供了重要契机。国际海事组织成员越来越深刻地意识到，处理船舶问题时所采取的行动必须考虑其在整个供应链中的更广泛影响。为了将生产者和消费者更好联系起来、完善全球交通基础设施，我们需要开展战略性思考，推动加强合作。共建“一带一路”是这一理念在实践中的良好示范。\n交通基础设施领域的投资为航运业赋能，是航运业实现可持续发展的关键。2017年，中国交通运输部与国际海事组织签署了合作意向书，明确双方加强合作，帮助发展中国家培养海运人才和加强能力建设。这一文件的签署进一步加强了国际海事组织与中国之间业已密切的关系。第三届“一带一路”国际合作高峰论坛再次为促进各方之间的沟通与合作提供宝贵机会，有助于各方制定具体行动计划，加强基础设施建设，促进互联互通。\n海事事业是全球性的。中国政府积极参与推动减少国际航运温室气体排放，我们对中国政府的相关贡献表示感谢。“2023年船舶温室气体减排战略”获得一致通过之后，航运业、造船业、港口业、船级社以及包括中国研发机构在内的很多方面都展现了实现减排目标的积极作为。中国充分参与国际海事组织的工作，积极支持可持续航运，全力支持国际海事组织的培训和能力建设工作。我愿借此机会感谢中国政府、中国航运业和中国海员们对国际海事组织工作的积极参与和支持。\n（作者为国际海事组织秘书长）"
  },
  {
    "title": "“飞虎队精神代表了信任和友谊”（传承飞虎队精神）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_3-03.htm",
    "date": "2023-11-03",
    "content": "“飞虎队精神是美中两国合作的象征，希望两国更多年轻一代能了解这段历史，将飞虎队精神一代一代传承下去。”来华参加纪念美国第十四航空队援华抗战80周年活动的美国飞虎队老兵梅尔文·麦克马伦近日在接受本报记者采访时表示。\n见到麦克马伦时，这位98岁的老兵刚刚结束在中国人民抗日战争纪念馆的参观。当年飞虎队的服装、头盔、照片等，将他拉回到那段同中国人民并肩作战的记忆中。抗日战争期间，一大批美国年轻飞行员在陈纳德将军的率领下，不畏艰险、不怕牺牲，组建“中国空军美国志愿援华航空队”（飞虎队），与中国军民共同抗击日本法西斯。麦克马伦就是其中一员。1944年，他被派往第十四航空队425轰炸机联队308轰炸机大队，担任B—24“解放者”轰炸机机炮手和助理飞行机械师，部队当时部署在中国云南省昆明市附近的呈贡机场，几个月后又转至成都。\n“当时我只有18岁。”麦克马伦说，“年轻的我感受到，各国人民的愿望都是一样的，都希望自己和自己的家人享受和平”。\n麦克马伦还讲述了中国人民拯救遇险美国飞行员生命的故事。当年有许多美国飞行员被中国人民营救，他们白天被保护起来，夜间被转移护送到安全地带。“我们尊重和钦佩中国人民。我永远不会忘记，在抗战期间，当地民众不怕日军的残酷报复，倾尽全力救助美国飞行员，很多飞行员因此获救。”麦克马伦说。\n不久前，美中航空遗产基金会主席格林和飞虎队老兵哈里·莫耶、麦克马伦共同致信习近平主席，介绍基金会和飞虎队老兵支持推动中美友好交往的情况，表示将传承和弘扬中美合作的宝贵精神财富。9月12日，习近平主席复信格林、莫耶和麦克马伦。“十分荣幸！非常感谢！”回忆起收到习近平主席复信时的心情，麦克马伦仍难掩激动。他表示，这样的关心和情谊十分宝贵。\n“飞虎队精神代表了信任和友谊。”麦克马伦说，在战争时期，飞虎队员信任中国人民，也深信自己做的是能够产生积极影响、值得引以为傲的事情。“我们相信，在机器遭遇故障或被敌人击中不得不跳伞时，中国人民一定会找到并救助我们。”麦克马伦说，在战争年代我们并肩作战，在和平年代，我们也要做永远的伙伴。\n习近平主席在复信中表示，中美关系的希望在人民，基础在民间，未来在青年。“我完全同意习近平主席的话”，麦克马伦表示，希望年轻一代能传承飞虎队精神，让两国人民的友好情谊得以代代相传。\n2015年，麦克马伦曾来华参加纪念中国人民抗日战争暨世界反法西斯战争胜利70周年系列活动。“我和我的妻子已经多次来中国。中国取得了巨大发展成就，我们由衷钦佩。”麦克马伦表示，这次是在妻子、儿子、儿媳等多名亲属陪同下来到中国的，他希望推动更多年轻人了解飞虎队的故事，继续发扬飞虎队的精神，促进美中两国人民的友谊。"
  },
  {
    "title": "王毅分别会见苏丹、捷克客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_4-03.htm",
    "date": "2023-11-03",
    "content": "新华社北京11月2日电  11月2日，中共中央政治局委员、中央外办主任王毅在北京会见苏丹主权委员会副主席阿加尔。\n王毅表示，去年12月，习近平主席同布尔汉主席在首届中阿峰会期间举行富有成果的会见，为推动中苏战略伙伴关系深入发展明确了方向。无论形势如何变化，中方发展中苏关系的立场不会动摇，将继续支持苏丹维护国家主权独立和领土完整，支持苏丹实现国内和平稳定，支持苏丹探索符合自身国情的发展道路。\n阿加尔表示，苏方重视中国在国际事务中的重要作用，感谢中方关注苏丹局势，期待中方支持苏丹恢复稳定、开展重建、实现发展。\n同日，王毅在北京应约会见捷克国家安全顾问波亚尔。\n王毅强调，推动中捷关系健康稳定可持续发展，首先要遵守彼此政治承诺，尊重各自主权和领土完整，坚持互不干涉内政，维护好双边关系的政治基础。希望捷方以理性务实态度看待中国发展，促进相互了解，开展互利合作，这符合双方利益。\n波亚尔表示，捷方愿以务实态度推动对华关系发展。捷方坚持一个中国政策，这一点不会变化。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_5-03.htm",
    "date": "2023-11-03",
    "content": "日前，由国家电投五凌电力投资开发的孟加拉国首个集中式风电项目——科克斯巴扎尔风电项目（以下简称“科巴风电项目”）并网发电。科巴风电项目于2021年9月开工建设，装机容量66兆瓦，共安装22台风机。项目并网发电后，每年可提供超过1.45亿千瓦时绿色电力，减少煤炭消耗4.46万吨、二氧化碳排放量10.92万吨，满足10万个家庭用电需求。项目建设过程中，为当地提供超过1500个工作岗位，投产后的运营人员也将以本地员工为主。该项目对提高孟加拉国可再生能源比重、促进新能源消费和节能减排将发挥重要作用。\n本报记者  丁怡婷文  段明明摄"
  },
  {
    "title": "王毅同约旦副首相兼外交与侨务大臣萨法迪通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_6-03.htm",
    "date": "2023-11-03",
    "content": "新华社北京11月2日电  11月2日，中共中央政治局委员、外交部长王毅同约旦副首相兼外交与侨务大臣萨法迪通电话。\n王毅表示，中方强烈谴责对加沙地带难民营的袭击。巴勒斯坦和以色列民众的生命同等重要，对此不应奉行任何双重标准，人道灾难不应再继续下去。\n王毅强调，中方赞赏约旦长期以来积极推动巴以和谈并代表阿拉伯国家提出关于巴以冲突的联大决议草案。中方支持阿拉伯国家停火止战、维护和平的重要主张。作为安理会本月轮值主席国，中方愿同各方密切沟通协调，全力推动安理会凝聚共识，促使局势尽快降温。首先要争取实现停火，确保人道主义救援通道畅通。同时尽快召开更具权威性的国际和会，就重启和落实“两国方案”达成新的共识，并制定具体时间表和路线图。\n萨法迪表示，感谢中方在巴勒斯坦问题上秉持公道正义，支持联大紧急特别会议通过决议。和平是唯一选择，约旦谴责一切伤害平民的行为，呼吁尽快停火止战，向加沙运送人道救援物资。愿同中方一道，推动落实“两国方案”，维护地区和平稳定。"
  },
  {
    "title": "何立峰会见韩国京畿道知事金东兖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_7-03.htm",
    "date": "2023-11-03",
    "content": "新华社北京11月2日电  中共中央政治局委员、国务院副总理何立峰2日晚在京会见韩国京畿道知事金东兖，双方就中韩关系、经贸合作、地方交流、经济形势等议题交换看法。\n何立峰表示，中韩互为重要近邻和合作伙伴，双方应按照两国领导人达成的重要共识，相向而行，共同推动中韩关系健康稳定发展。京畿道经济规模在韩的占比高、影响大，希望京畿道加强与中国地方的合作交流，厚植两国关系民意基础，为双边合作注入新动能。\n金东兖表示，京畿道愿同中方深化经贸合作和人文交流，为韩中关系发展作出贡献。"
  },
  {
    "title": "全球南方智库对话会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_8-03.htm",
    "date": "2023-11-03",
    "content": "据新华社厦门11月2日电  （记者付敏）2日，以“全球南方：携手推进现代化”为主题的全球南方智库对话会在厦门开幕。\n中联部部长刘建超表示，习近平总书记指出，“作为发展中国家、‘全球南方’的一员，我们始终同其他发展中国家同呼吸、共命运”。中国将坚定同全球南方国家站在一起，共同探索符合本国国情的新型现代化道路，推动高质量共建“一带一路”，落实三大全球倡议，携手构建人类命运共同体。"
  },
  {
    "title": "中方派代表出席人工智能安全峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_9-03.htm",
    "date": "2023-11-03",
    "content": "据新华社英国布莱奇利园11月1日电  中国科技部副部长吴朝晖出席1日至2日在英国举行的全球人工智能安全峰会，并在1日举行的开幕式全体会议上发言。与会期间，代表团参与人工智能安全等问题讨论，积极宣介中方提出的《全球人工智能治理倡议》，并将与相关国家开展双边会谈。\n中方指出，此次峰会为各国提供了人工智能安全与国际治理议题的重要对话平台与交流合作机会。人工智能治理攸关全人类命运，是世界各国面临的共同课题。发展人工智能，应当积极倡导以人为本，智能向善，加强技术风险管控，并在相互尊重、平等互利的原则基础上，鼓励各方协同共治，增强发展中国家在人工智能全球治理中的代表性和发言权，不断弥合智能鸿沟和治理能力差距。\n中方认为，在世界和平与发展面临多元挑战的背景下，各国应秉持共同、综合、合作、可持续的安全观，坚持发展和安全并重的原则，通过对话与合作凝聚共识，构建开放、公正、有效的治理机制，共同促进全球人工智能健康有序安全发展。"
  },
  {
    "title": "中国担任联合国安理会11月轮值主席",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_10-03.htm",
    "date": "2023-11-03",
    "content": "据新华社联合国11月1日电  中国从11月1日起担任联合国安理会11月轮值主席。当天，中国常驻联合国代表张军主持安理会内部磋商，通过了安理会本月工作计划。"
  },
  {
    "title": "李克强同志生平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_1-04.htm",
    "date": "2023-11-03",
    "content": "中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十七届、十八届、十九届中央政治局常委，国务院原总理李克强同志，因突发心脏病，经全力抢救无效，于2023年10月27日0时10分在上海逝世，享年68岁。\n李克强同志，安徽定远人，1955年7月3日生于安徽合肥。1962年9月至1974年3月，先后在合肥市南门小学、第八中学学习，1973年12月加入中国共产主义青年团。他从青少年时代起就热爱党、热爱祖国、热爱人民，刻苦学习，追求进步。1974年3月起，在安徽省凤阳县大庙公社东陵大队插队，1976年5月加入中国共产党，1976年11月至1978年3月任安徽省凤阳县大庙公社大庙大队党支部书记。1978年3月至1982年2月，在北京大学法律系学习，曾任校学生会负责人。\n1982年2月起，李克强同志先后任北京大学团委书记，共青团中央常委、共青团中央学校部部长兼全国学联秘书长，共青团中央书记处候补书记，共青团中央书记处书记兼全国青联副主席、全国少工委主任。1993年3月起，任共青团中央书记处第一书记兼中国青年政治学院院长，第八届全国人大常委会委员，中央社会治安综合治理委员会委员，中央精神文明建设指导委员会委员。他紧紧围绕党的中心任务来考虑和安排团的工作，组织开展了新时期我国青年工作发展战略、中国青少年思想道德和文化状况大调研，提出并推动实施跨世纪青年文明工程和跨世纪青年人才工程，深入开展“希望工程”、“青年志愿者”、“青年文明号”、“服务万村脱贫致富奔小康行动”等工作，有力推动团的工作服务党和国家工作大局。\n1998年6月起，李克强同志历任河南省委副书记、代省长、省长，省委书记、省长，省委书记、省人大常委会主任，其间兼任黄河防汛总指挥部总指挥。他提出实现中原崛起的奋斗目标，在全省上下形成发展共识。提出并实施向东引进先进技术和管理经验、向西开拓中西部市场的“东引西进”战略，为推进河南对外开放作出了积极努力。积极实施中心城市、中心城镇带动战略，形成在全国具有独特优势和重要影响的中原城市群经济隆起带。在大力推进工业化、城镇化进程的同时，加快农业现代化建设，推动全省农业劳动生产率大幅度提高，进一步巩固了河南农业大省的农业基础地位，推动河南经济社会各项事业取得长足发展，城乡面貌发生积极变化。\n2004年12月起，李克强同志历任辽宁省委书记，省委书记、省人大常委会主任。他紧紧抓住东北振兴和沿海开放的双重机遇，着力深化国有企业改革，构建“五点一线”沿海经济带，大力发展临港工业和沿海经济，打造装备制造业聚集区，提出并组织实施集中连片棚户区改造、促进“零就业家庭”就业等民生工程，大力发展县域经济，统筹城乡发展，全省综合经济实力迈上新台阶，发展后劲进一步增强，人民生活水平明显提高，呈现出经济加快发展、社会全面进步的良好态势，经济建设、政治建设、文化建设、社会建设和党的建设等全面推进，辽宁老工业基地振兴取得显著成绩。\n2007年10月，李克强同志在中共十七届一中全会上当选为中央政治局委员、常委。2008年3月，李克强同志任国务院副总理、党组副书记，负责国务院常务工作，负责发展改革、财政、国土资源、环保、建设、卫生方面工作。其间，兼任国务院三峡工程建设委员会主任、国务院南水北调工程建设委员会主任、国务院深化医药卫生体制改革领导小组组长、国务院食品安全委员会主任等。他协助做好应对国际金融危机、加快经济结构调整、深入实施区域协调发展战略、推进节能减排和生态环境保护、深化医药卫生体制改革、推进财税体制改革等工作。他强调要切实有效地把基本医疗卫生制度作为公共产品向全民提供，把保基本、强基层、建机制作为医改工作的重心，深化医改要抓住医保、医药、医疗3个重点环节，实行“三轮驱动”。他着力推进保障性安居工程，强化保障性住房公平分配，加快发展公共租赁住房，促进人民群众安居乐业。他积极探索环境保护新道路，强调坚持在发展中保护、在保护中发展，解决影响科学发展和损害群众健康的突出环境问题。\n2012年11月，李克强同志在中共十八届一中全会上再次当选为中央政治局委员、常委。2013年3月，在十二届全国人大一次会议上，他被任命为国务院总理，同月起任国务院党组书记。面对错综复杂的国内外形势，在以习近平同志为核心的党中央坚强领导下，坚持稳中求进工作总基调，保持战略定力，着力完善宏观调控，注重预调微调，注重定向调控，着力推进供给侧结构性改革，适度扩大总需求，推动实现更高层次的供需动态平衡。加快新旧动能转换，大力发展新兴产业，改造提升传统产业，深入开展“互联网+”行动，推进制造强国建设，实施工业强基、智能制造、绿色制造等重大工程，促进经济结构加快优化升级。引导金融支持实体经济，加强普惠金融服务。坚持创新引领发展，实施创新驱动发展战略，完善支持政策，营造鼓励创业创新的良好环境，着力激发社会创造力。坚持对外开放的基本国策，在上海等省市设立一批自由贸易试验区，扎实推进“一带一路”建设，显著提升开放型经济水平。深入实施区域协调发展和新型城镇化战略，推动新的增长极增长带加快成长，推动全面深化农村改革，促进农村一二三产业融合发展，增强城乡区域发展协调性。坚持以人民为中心的发展思想，着力保障和改善民生，推进精准扶贫、精准脱贫，实施积极的就业政策，坚持教育优先发展，促进城乡教育均衡发展，加快推进分级诊疗和医联体建设，建立统一的城乡居民基本养老、医疗保险制度，完善社会救助制度，加快构建社会保障安全网，人民群众获得感不断增强。坚持人与自然和谐发展，着力治理环境污染，生态文明建设取得积极进展。推动依法全面履行政府职能，落实中央八项规定精神，坚持“约法三章”，努力建设人民满意的法治政府、创新政府、廉洁政府和服务型政府。\n2017年10月，李克强同志在中共十九届一中全会上又一次当选为中央政治局委员、常委。2018年3月，在十三届全国人大一次会议上，他再次被任命为国务院总理，并担任国务院党组书记。在以习近平同志为核心的党中央坚强领导下，面对世界变局加快演进、新冠疫情冲击、国内经济下行等多重考验，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，构建新发展格局，推动高质量发展，统筹发展和安全，持续做好“六稳”、“六保”工作，统筹推进稳增长、促改革、调结构、惠民生、防风险、保稳定各项工作。创新宏观调控方式，统筹运用财政货币等政策，立足超大规模市场优势，坚持实施扩大内需战略，围绕补短板、调结构、增后劲扩大有效投资，支持交通、水利、能源等基础设施和民生工程建设，多措并举促进消费，保持经济运行在合理区间。加大对实体经济的有效支持，综合施策降低企业经营成本，及时帮助经营主体应对冲击、渡过难关。深入实施创新驱动发展战略，推动产业结构优化升级，紧紧依靠创新提升实体经济发展水平，促进数字经济和实体经济深度融合，不断培育壮大发展新动能，有效应对外部打压遏制。推进区域协调发展和新型城镇化，扩大保障性住房供给，推进城镇老旧小区改造，增强区域发展平衡性协调性，培育更多经济增长动力源。完善强农惠农政策，实施乡村振兴战略，加快推进农业农村现代化，稳步推进多种形式适度规模经营，切实保障国家粮食安全。贯彻以人民为中心的发展思想，着力保基本、兜底线、促公平，强化就业优先政策导向，加大对企业稳岗扩岗支持力度，促进教育公平和质量提升，深化医疗卫生体制改革，提升医疗卫生服务能力，加强社会保障和服务。着力推进脱贫攻坚，加强易地搬迁后续扶持，巩固拓展脱贫攻坚成果。落实绿水青山就是金山银山的理念，加强生态环境保护，促进绿色低碳发展，推动生态文明建设取得明显成效。\n担任国务院总理后，李克强同志还先后兼任国务院振兴东北地区等老工业基地领导小组组长、国务院西部地区开发领导小组组长、国家科技教育领导小组组长、国家科技领导小组组长、国家应对气候变化及节能减排工作领导小组组长、国家能源委员会主任等，在科技、教育、生态环保和东北全面振兴、西部大开发等领域倾注了大量心血。新冠疫情发生后，李克强同志担任中央应对疫情工作领导小组组长，在以习近平同志为核心的党中央坚强领导下，坚持人民至上、生命至上，强化医疗资源和物资保障，全力救治患者，因时因势优化调整防控政策措施，及时有效促进复工复产、加强保供稳价，最大限度保护人民生命安全和身体健康，推动统筹疫情防控和经济社会发展取得重大积极成果。\n李克强同志认真贯彻党中央决策部署，坚持从中国国情出发，坚持和完善社会主义基本经济制度，持续推动经济体制改革，坚持社会主义市场经济改革方向，处理好政府和市场的关系，使市场在资源配置中起决定性作用，更好发挥政府作用，推动有效市场和有为政府更好结合。他持续推进政府职能转变和行政体制改革，扎实推进依法行政，提高行政效能，增强政府公信力和执行力，着力打造市场化、法治化、国际化营商环境。他坚持“两个毫不动摇”，积极促进多种所有制经济共同发展，推动国企聚焦主责主业优化重组、提质增效，促进民营企业健康发展。他深入推进财税体制改革，深化预算管理体制改革，推进中央与地方财政事权和支出责任划分改革，实施税收征管改革，深化金融体制改革，提高金融服务实体经济效率，着力解决融资难融资贵问题。他积极推动深化科技体制改革，改革科研项目和经费管理制度，赋予科研单位和科研人员更大自主权，通过市场化机制激励企业创新，有效增强科技创新引领作用。他坚决贯彻对外开放政策，实行更加积极主动的开放战略，实施更大范围、更宽领域、更深层次对外开放，主动对接国际高标准经贸规则，努力建设高水平自由贸易试验区，促进贸易和投资自由化便利化，深化互利共赢的国际经贸合作，以高水平开放更有力促改革促发展。\n李克强同志对人民群众饱含感情，一切以人民利益为重，着力解决人民群众急难愁盼问题。他经常深入企业、厂矿、田间地头、基层一线，仔细倾听群众呼声，实地了解群众安危冷暖，注重解民忧、纾民困。他反复强调，要在发展的基础上多办利民实事、多解民生难事，着力解决好群众就业、教育、住房、医疗、养老等方面的突出困难，兜牢民生底线，不断提升人民群众的获得感、幸福感、安全感。\n李克强同志作风深入扎实，积极倡导讲实话、办实事的工作作风，带头反对形式主义、官僚主义。他提出，做好经济社会发展工作，没有捷径，实干为要。要干字当头，真抓实干、埋头苦干、结合实际创造性地干。要充分发挥中央和地方两个积极性，鼓励地方因地制宜、大胆探索，竞相推动高质量发展。要强化督查问责，严厉整肃庸政懒政怠政行为，坚决治理政务失信。以改革的办法、锲而不舍的精神解难题、激活力，给干事者鼓劲，为担当者撑腰，以实干推动发展，以实干赢得未来。\n2023年3月，李克强同志不再担任国务院总理职务。从领导岗位上退下来后，他坚决拥护和支持以习近平同志为核心的党中央领导，关心党和国家事业的发展，坚定支持党风廉政建设和反腐败斗争。\n李克强同志是中共第十五届、十六届、十七届、十八届、十九届中央委员，第十七届、十八届、十九届中央政治局委员、常委，第八届全国人大常委会委员。\n李克强同志对共产主义崇高理想坚贞不渝，对党和人民无限忠诚，矢志不移为党和人民事业而奋斗。他认真学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想，始终在思想上政治上行动上同党中央保持高度一致。他牢固树立政治意识、大局意识、核心意识、看齐意识，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导。他具有坚强的党性原则，讲政治、顾大局，把党的事业和人民的利益放在首位，切实做到对党忠诚、为党分忧、为党尽职、为民造福。他坚持一切从实际出发，理论联系实际，注重运用马克思主义的立场观点方法分析问题、解决问题、指导实践、推动工作。他坚持民主集中制原则，坚持党的集体领导，密切联系群众，善于倾听不同意见，调动和发挥各方面积极性。他光明磊落，勤勤恳恳，任劳任怨。他谦虚谨慎，平易近人，严于律己，清正廉洁，生活俭朴，对家属和身边工作人员严格要求，始终保持了共产党人的政治本色和高尚的道德情操。\n李克强同志的一生，是革命的一生、奋斗的一生、光辉的一生，是全心全意为人民服务的一生，是献身于共产主义事业的一生。他的逝世，是党和国家的重大损失。我们要化悲痛为力量，学习他的革命精神、崇高品德和优良作风，更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心、同心同德，踔厉奋发、勇毅前行，为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗。\n李克强同志永垂不朽！\n（新华社北京11月2日电）"
  },
  {
    "title": "发展更高层次的开放型经济（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_1-05.htm",
    "date": "2023-11-03",
    "content": "我们需要提高在全球配置资源的能力，增强国内国际两个市场、两种资源的联动效应\n进一步加大引资力度、提升引资质量，发展更高层次的开放型经济，才能加快塑造国际竞争合作新优势，为高质量发展蓄积更强的动力\n\n中国开放的大门不会关闭，只会越开越大，这是中国对世界的承诺。\n不久前，习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲时宣布：“全面取消制造业领域外资准入限制措施。”作为制造业大国，我国不断深化这一领域的对外开放，彰显了以高水平开放促进高质量发展的坚定态度和决心。\n积极吸引和利用外资，是改革开放以来我国实现快速发展的重要经验。长期以来，我国坚持打开国门搞建设，吸引了大量优质外资企业在华发展深耕。商务部发布数据显示，今年1至9月，全国新设立外商投资企业37814家，同比增长32.4%；实际使用外资金额9199.7亿元，在去年同期基数较高的情况下，引资规模有所下降，但仍处于历史高位。外资来华发展势头不减，创造了新的市场机会，也有助于提振信心、改善预期。\n随着对外开放的广度和深度不断拓展，我国深度融入全球产业链供应链体系，同世界经济的联系更加紧密，这对吸引和利用外资提出了更高要求。我们需要提高在全球配置资源的能力，增强国内国际两个市场、两种资源的联动效应。近年来，我国不断优化外商投资促进评价，更加注重引资对经济社会发展的实际贡献，引进了更多高质量外资。前三季度，高技术制造业实际使用外资增长12.8%；一些发达经济体对华投资力度加大，法国、英国、加拿大实际对华投资分别增长121.7%、116.9%、109.2%。面对激烈的国际竞争，进一步加大引资力度、提升引资质量，发展更高层次的开放型经济，才能加快塑造国际竞争合作新优势，为高质量发展蓄积更强的动力。\n增强中国市场对优质外资的吸引力，还要以制度型开放为重点，加快建设更高水平开放型经济新体制。近年来，从进一步压缩外资准入负面清单，到在国家服务业扩大开放综合示范区以及有条件的自由贸易试验区和自由贸易港率先对接国际高标准经贸规则，再到不断深化国家服务业扩大开放综合试点示范，我国以开放促改革、促发展的主动作为，吸引了越来越多懂得中国经济增长逻辑、具有未来眼光的投资者长期投资中国，为我国经济长期稳定发展创造了有利环境。\n当前，世界经济复苏乏力，通胀加剧，需求不足，全球跨国直接投资持续低迷。招商引资国际竞争更加激烈，我们必须更加主动对接高标准国际经贸规则，把对外开放提高到新水平。一方面，要实施更大范围、更宽领域、更深层次的对外开放，增强政策透明度和可预期性，切实解决外资企业关注的各种突出问题。另一方面，要细化优化营商环境配套措施，加快构建国内统一大市场，不断扩大理念契合点、利益汇合点，以更加优质的服务、更有价值的创新、更高质量的人才等，进一步提升中国投资市场的吸引力。\n开放是中国经济高质量发展的必需品。拥有超大规模市场、完备的产业体系、丰富的创新应用场景、充足的人才资源，中国吸引外资长期向好的趋势并未改变。保持好已有优势，同时不断拓展对外开放的广度和深度，我们一定能以对外开放的主动赢得经济发展的主动，有力推动经济持续回升向好，不断以中国新发展为世界提供新机遇。"
  },
  {
    "title": "科学“牧渔”  向海要粮（现场评论·筑牢“蓝色粮仓”①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_2-05.htm",
    "date": "2023-11-03",
    "content": "发展海洋渔业，是建设海洋强国的重要一环，也是确保粮食安全的重要一环。习近平总书记指出：“要树立大食物观，既向陆地要食物，也向海洋要食物，耕海牧渔，建设海上牧场、‘蓝色粮仓’。”本版今起推出系列评论，聚焦耕海牧渔，为提高海洋资源开发能力凝聚智慧和力量。\n——编  者\n\n从广东省湛江市流沙湾渔港码头出发，乘坐30分钟快艇，登上7.8海里外的“海威1号”。这是一座半潜桁架式养殖平台，在两个12米深网箱、相当于7个国际赛事标准泳池的养殖水体中，3万多条军曹鱼、鮸鱼等鱼类游弋成长。\n站在“海威1号”眺望，养殖平台周围还散布着几十个周长90米的圆形深水网箱。广东海威农业集团有限公司董事长刘定指着养殖平台说：“深远海水流急，养出来的鱼品质好、产量高，单个养殖周期可收获超60万斤鱼类，单季能实现渔获产值2000万元。”这样的场景，映照着我国现代化海洋牧场的快速发展。向海洋要食物，“藏粮于海”潜力巨大。\n潜力来自哪里？看趋势，树立大食物观，构建多元化食物供给体系，发展海洋经济大有可为、大有前途。看效用，营养价值高的海产品，能更好满足人们的饮食需求，有助于改善居民膳食结构。看市场，深耕海水养殖，既提供了越来越多的海产品，也有助于拓展消费新领域、新空间。耕海牧渔，建设海上牧场、“蓝色粮仓”，是实现海洋渔业资源可持续利用、保障粮食安全的有效途径。\n习近平总书记指出：“要大力发展深海养殖装备和智慧渔业，推动海洋渔业向信息化、智能化、现代化转型升级。”科技赋能加快了海洋牧场发展的步伐。例如福建省连江县定海湾海域的“乾动1号”，配备风光互补发电系统，可自动监测海水水质，所有数据均可无线传输到岸，实现智能化养殖。沿着海岸线从南向北望去，深水抗风浪网箱、桁架式养殖平台、现代化养殖工船各展其能，广阔海域建起一座座“蓝色粮仓”。如今，海水养殖模式逐步迈向信息化、智能化、现代化。\n也应看到，海洋牧场建设还存在一些短板。比如，统筹规划不足，同质化明显；发展配套少，风险保障弱；深海装备投入大，回报周期长；部分海洋牧场重经济效益、轻生态管理。这些问题，一定程度上制约着海洋牧场综合效益的发挥。以配套为例，一些养殖户反映，渔业配套码头相对较少，渔业辅助船政策亟待完善。拿养殖成本来说，深海装备成本高、收益慢，也需产业政策倾斜，金融服务配套。不断完善产业政策，从海洋牧场的规划、建设、发展、运营等方面着力，持续降成本、增效益，才能推动海洋牧场高质量发展。\n加快推进海洋牧场发展，政策支撑落实落细是关键。建设“蓝色粮仓”是一项系统工程。因地制宜建设海洋牧场，需要树立系统观念，科学谋划建设的空间布局和模式路径，避免一哄而上；需要重点突破，完善产业政策与配套支持，落实设施水产养殖用水用电优惠政策，推进配套码头建设，完善海水养殖风险分摊机制；也需要两手齐抓，既抓技术支持、加大科研投入，又抓资金支持、鼓励社会资本参与。科学布局、统筹规划，补齐短板、强化保障，处理好数量与质量、建设与管理、成本与效益、生产与生态等关系，必能推动海洋牧场发展迈上新台阶。\n辽阔的海洋是“蓝色粮仓”、丰茂牧场，我们要善待之、善用之。坚持大食物观，让开发海洋与保护海洋相辅相成，让海洋牧场建设与渔业绿色发展相得益彰，不断为推进深远海养殖创造有利条件，多声部协调发声，形成和声，“海洋牧歌”会越唱越响亮。\n（作者为本报编辑）"
  },
  {
    "title": "“大家的事”需要大家办（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_3-05.htm",
    "date": "2023-11-03",
    "content": "【事件】尹维新是华中师范大学的一名退休教师、画家，居住在湖北省武汉市东湖高新区南波湾小区。6年来，他陆续拿出80万元的个人积蓄用于小区改造工程。当选小区业委会主任后，他敢于担当，协调各方齐心协力推动小区完成了水改、消防和海绵工程建设等，让小区旧貌换新颜。\n【点评】\n小区年久失修，作为居民，你会怎么办？6年前，面对这一境况，尹维新拿出积蓄，出钱出力，推动所住小区改造升级、美化亮化。杂草丛生的垃圾堆变成了“山峦起伏”的小景；锈迹斑斑的路灯灯杆被重新粉刷，灯罩还加上了如意纹、中国结的装饰……犹如神笔马良，他将理想的美丽家园一笔一画“画”了出来。实际上，小区的每一点改变，都免不了繁杂的流程和无法预知的困难，远比绘画要难得多，尹维新却乐此不疲。谈及个中辛苦，他说，“小区安全隐患整改了，变美了，自己家人受益，大家也受益，我也乐在其中”。\n起初，当尹维新提出用私人积蓄改造老旧小区时，小区居民、物业公司几乎都不敢相信这是真的。行胜于言，6年过去，尹维新用行动践行了承诺，也带动了其他居民的自觉性和主动性，大家纷纷加入到清理小区杂物、改善绿化等公共事务中来。随着居民自觉发挥主人翁精神，小区不仅面貌一新，管护工作也更加省心省力。\n“大家的事”需要大家办。当前，各地老旧小区改造工程通常以政府投入为主。尹维新的故事告诉人们，发挥主人翁精神，就可以靠自己的双手创造美好生活。只要大家都在力所能及的范围内奉献一点光和热，比如在小区改造中多些公心、少算私利，就能让“大家的事”推进得更加顺畅、高效，邻里关系也更加和谐。这对老旧小区改造工作也是一个启示：在改造过程中，应进一步调动居民的主动性，让有时间、有意愿参与小区改造的居民更积极地出力献策，形成“众人拾柴火焰高”的良好局面。\n“积力之所举，则无不胜也；众智之所为，则无不成也。”不仅是老旧小区改造，教育、医疗、社会治理等事业，都需要充分激发人民无穷的智慧和创造力。北京市一批退休医学专家，走进远郊深山，到基层医疗卫生机构为百姓送健康；通过科技小院，一批批科技人员扎根基层、服务“三农”，推动了地方农业发展，增加了农民收入；全国还有数以万计的退休教师，自愿参加“国家银龄教师行动计划”，到西部去、到民办学校去、到教育基础薄弱的地方去，为全国教育均衡发展作出奉献……紧紧依靠人民，尊重人民创造精神，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。\n微火成炬，涓滴成海，正是因为有无数个体为理想的家国辛勤耕耘、竭诚奉献，才有了经济社会日新月异的发展，才造就了今天多姿多彩的生活。接过属于我们的这一棒，起而行之，为理想的生活增色，为国家和民族的发展出力，我们每个人都能在新征程上留下属于自己的精彩。"
  },
  {
    "title": "福建自贸试验区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_1-06.htm",
    "date": "2023-11-03",
    "content": "平潭片区先行先试，推行“一照一码”商事登记制度改革；厦门片区国际贸易“单一窗口”联通40多个部门，跨境贸易业务一站式办理；福州片区实现国内首笔大宗商品离岸转手买卖业务成功落地……自2015年4月挂牌以来，福建自贸试验区耕好深化改革和扩大开放试验田，累计推出20批622项创新举措。\n截至今年6月，福建自贸试验区累计新增企业12.78万户，注册资本2.78万亿元人民币，分别是挂牌前的8.3倍、12.5倍。福建自贸试验区分为平潭、厦门、福州3个片区，以不到全省1‰的面积，引进约占全省1/4的新增外资企业、贡献约占全省1/6的外贸进出口额。\n推进制度集成创新\n聚焦重点领域和关键环节，福建自贸试验区持续推进制度集成创新。\n平潭片区首创商事登记“六个一”综合服务模式，率先实施民宿开办“承诺备案+全程网办”等措施，企业制度性交易成本不断降低。\n不久前，因为看好平潭国际旅游岛建设前景，来自云南大理市的左昌来到官姜村投资建设民宿。“平潭出台了不见面审批政策，手机上就能完成备案，一趟也不用跑。”左昌告诉记者。\n“从业者线上提交申请，我们线下开展‘并联’审查。符合条件的，7个工作日就能完成备案登记，实现‘准入即准营’。”平潭综合实验区行政审批局民生服务与资格资质管理处处长杨萍介绍。\n福州片区对标高标准经贸规则，围绕投资、贸易、金融、事中事后监管等领域推进制度创新。\n“我们建立‘负面清单+准入前国民待遇’外商投资管理体制，实施企业登记多部门并联办理等制度创新，形成从企业登记到注销退出的全链条便利化措施。”福州片区管委会政策法规研究室主任黎发明说。\n厦门片区管委会组织市口岸办、海关等10多个部门以及银行、货站等20多个服务企业协同建设“单一窗口”平台，为企业提供口岸通关、跨境贸易、物流、政务、金融等方面服务，变“多个窗口、多口受理、多次申报”为“一个窗口、一次申报、一次办结”。截至今年9月底，厦门片区国际贸易“单一窗口”已联通40多个部门，累计上线101项基本服务功能，服务企业、机构17505家。\n厦门申悦关务科技集团有限公司海运部报关员刘华德说，以前报关要挤在口岸联检大厅附近的小格子间，各个窗口来回跑，如今坐在办公室就能完成，“‘单一窗口’让通关效率提升了50%以上，部门网点工作承载量增加了1倍。”\n试验田的辛勤耕耘，让一批批制度创新的果实在各地落地生根。福建省自贸办相关人士介绍，3个片区已有35项创新成果在全国复制推广，7项试点经验列入全国自贸试验区最佳实践案例。\n服务海峡两岸融合发展\n福建自贸试验区积极探索海峡两岸融合发展新路，平潭、厦门、福州3个片区在50多个领域率先对台开放，引进制造企业、证券公司等各类项目，创建两岸农渔产品交易中心、两岸先端材料研发合作中心、两岸精准医疗合作实验室等一批示范项目。\n两岸产业深度融合——\n厦门片区支持设立以两岸金融为主题的区域性股权交易市场“台资板”，促进台资企业展示交易；福州片区加强两岸先进制造合作，研发抗菌超薄玻璃和二维码解码芯片，两岸先进制造业技术服务中心服务企业年均超3万次。\n截至今年6月，3个片区累计新增台资企业3097家、合同台资80.9亿美元，分别占全省同期的27.8%、29.8%。\n畅通两岸经贸合作——\n2708.8万票、货值近76.1亿元……10月18日下午，平潭跨境电商园大数据展示平台上，数据闪烁跳跃，折射两岸电商交易的蓬勃发展。“平潭开通了至台北、台中、高雄的海运航线，海运货物最快仅需5.5个小时到港。”平潭综合实验区岚台物流有限公司董事长左敏说。\n2022年，福建自贸试验区对台跨境电商出口发货量超过1700万票，货值超100亿元，约占大陆对台跨境电商出口总额的70%。\n促进台胞就业创业——\n10月7日，身在台湾的台胞方玉在手机上完成了职业资格采信证书申报，将自己的“保姆人员单一级”职业证书换成“育婴员三级”资格证。将来，她可以在大陆从事相应工作。\n平潭综合实验区党工委党群工作部人力资源管理处处长苏斌介绍，台胞职业资格采信证书随时能在线上查询，台胞可凭此在大陆继续参加培训、考级，目前换证台胞已达2000多人次、培训就业近万人。\n“我们率先试点允许台胞使用台胞证或居住证申请注册大陆企业，建设两岸青年创新创业创客基地。”厦门片区管委会相关人士说。\n截至目前，福建自贸试验区内两岸青年创新创业创客基地已累计入驻台湾企业和团队1100多家、台湾青年2600多人。\n深化共建“一带一路”\n福建是21世纪海上丝绸之路重要区域。福建自贸试验区深度融入共建“一带一路”大格局，推动建设双向投资平台、构筑互联互通重要节点。截至今年9月，自贸试验区内外商投资负面清单已缩减至27项，累计新增外资企业5157家。\n10月16日下午，一艘从海外驶来的货轮缓缓靠泊福州港江阴港区。“下一站开往厦门港，货物主要是服装鞋帽原材料和家具。”江阴码头操作部副经理苏兴孝介绍，目前该港区航线已达61条，其中“丝路海运”航线11条。\n福建加快国际物流大通道建设，开通了至欧美的洲际货运航线，中欧（厦门）班列稳定开行，截至今年上半年，班列已累计发运1263列，货值达312.03亿元。\n越来越多的企业从福建自贸试验区“走出去”投资兴业。“项目推进过程中，福州片区管委会为我们提供了周到而专业的服务，在项目增资备案、扶持资金申报、风险防范等方面给予指导。”福建佳和能源有限公司项目经理李培奎说。\n今年6月，厦门一家跨境电商企业因知识产权纠纷而被冻结资金。“经调查核实，企业并没有侵权，我们随即利用涉外法律服务网络向法院提交答辩并申请听证，1个月内就帮助企业解冻了资金。”盈科海丝国际法律服务中心负责人薛妮说。\n围绕贸易争端、法律纠纷等风险，2021年，厦门片区启动建设海丝中央法务区自贸先行区。截至目前，海丝中央法务区已线下集聚法务、泛法务和法务科技企业1260余家，线上联通各类法务机构2500余家，构建起“一带一路”国际商事海事争端解决体系，受理来自40余个国家和地区的商事海事案件1300余件、标的金额超100亿元。"
  },
  {
    "title": "河北滦平县五道营子满族乡大营子村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_2-06.htm",
    "date": "2023-11-03",
    "content": "绿茵茵的草地上，孩子们在奔跑，蓝色背景板的LED电子屏和蓝天白云遥相辉映……若不是抬头即见的高山和不远处的一片片高粱地，你一定以为这样的场景是发生在城市公园的一角。\n这是河北滦平县五道营子满族乡大营子村一个普通周六下午的场景。几位家长周末带着孩子们来到青山绿水、瓜果飘香的乡村，亲近大自然。\n依山傍水、山清水秀，大营子村发展旅游条件得天独厚。东北边，400多亩的龙潭庙水库碧波荡漾，野鸭、天鹅凫水，鱼儿浅游。岸边，芦苇摇曳，水草丰茂。环境保护良好，生物种类多样，水库所在区域被评为省级湿地公园。村子四周，群山环绕，百年古松点缀其间。玉米地里，金黄的玉米棒子饱满、结实，一幅硕果累累、秋收在望的田园风光……\n依托良好的环境、淳朴的民风，在乡里的大力支持下，大营子村近年来积极发展特色产业，推进农旅融合，增加群众收入。\n来自天津的王子健一眼就相中了大营子村。常年做外贸生意的王子健，想借助推进乡村振兴的政策东风，在特色民宿上干一番事业。“这里看得见大山和星星，闻得着苞米的香味，吃得上美味的农家饭。”王子健说，目前已投资900多万元建起4间民宿，二期10间正在建设中。\n王子健介绍，民宿于今年“五一”开始营业，当时便一房难求，假期营业额近10万元。“十一”假期的房间在9月中旬就订满了，甚至有人早早预订了11月的房间。\n“我是约着朋友们一起来的，大家一起体验农村生活，欣赏乡村美景，放松身心。”来村里过周末的北京市民张志平说。\n有了民宿，村民也受益。村民杨显坤平时负责打理民宿前的草坪，照料马、梅花鹿等，一个月收入近6000元。55岁的王志华在民宿有客人时帮忙做饭、打扫卫生，一个月基本工资3000元，还能根据民宿入住情况拿提成。“现在，我不用东奔西跑打零工了，在村里就能挣钱，照顾老人也方便。”王志华说。\n小小几间民宿，让大营子村一下子有了活力。村党支部书记、村委会主任王占付介绍，发展旅游不仅带动了部分村民就业，还让村民们的苞米、鸡蛋、榛蘑等土特产销路更广。村民将自家闲置的院子租给民宿经营者，多的一年能挣上万元，村民的腰包越来越鼓了。\n眼看游客增多，村民把自家空置的房间利用起来，改造成民宿。67岁的王国良就是其中之一。民宿正对着马路，走进院子就能看见挂在棚架上的丝瓜、葫芦，院落干净、房间整洁。“赶上节假日就有人来住。”王国良说。\n大营子村的变化，是五道营子满族乡打造美丽乡村、推进农旅融合的一个缩影。这些年，在乡里的支持下，石坡子、上台子等村都开始建设民宿，以此带动乡村治理，整合资源，助力村民增收致富。\n“现在，我们立足各村实际情况和产业发展需求，开展‘点单式’教育培训，提升干部抓治理、兴产业、促发展的能力。”五道营子满族乡党委书记徐攀峰说，“同时，我们将继续加大投入，完善村级基础设施，推进配套设施建设，让游客愿意来、留得住。”"
  },
  {
    "title": "李克强同志生平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_3-06.htm",
    "date": "2023-11-03",
    "content": "中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十七届、十八届、十九届中央政治局常委，国务院原总理李克强同志，因突发心脏病，经全力抢救无效，于2023年10月27日0时10分在上海逝世，享年68岁。\n李克强同志，安徽定远人，1955年7月3日生于安徽合肥。1962年9月至1974年3月，先后在合肥市南门小学、第八中学学习，1973年12月加入中国共产主义青年团。他从青少年时代起就热爱党、热爱祖国、热爱人民，刻苦学习，追求进步。1974年3月起，在安徽省凤阳县大庙公社东陵大队插队，1976年5月加入中国共产党，1976年11月至1978年3月任安徽省凤阳县大庙公社大庙大队党支部书记。1978年3月至1982年2月，在北京大学法律系学习，曾任校学生会负责人。\n1982年2月起，李克强同志先后任北京大学团委书记，共青团中央常委、共青团中央学校部部长兼全国学联秘书长，共青团中央书记处候补书记，共青团中央书记处书记兼全国青联副主席、全国少工委主任。1993年3月起，任共青团中央书记处第一书记兼中国青年政治学院院长，第八届全国人大常委会委员，中央社会治安综合治理委员会委员，中央精神文明建设指导委员会委员。他紧紧围绕党的中心任务来考虑和安排团的工作，组织开展了新时期我国青年工作发展战略、中国青少年思想道德和文化状况大调研，提出并推动实施跨世纪青年文明工程和跨世纪青年人才工程，深入开展“希望工程”、“青年志愿者”、“青年文明号”、“服务万村脱贫致富奔小康行动”等工作，有力推动团的工作服务党和国家工作大局。\n1998年6月起，李克强同志历任河南省委副书记、代省长、省长，省委书记、省长，省委书记、省人大常委会主任，其间兼任黄河防汛总指挥部总指挥。他提出实现中原崛起的奋斗目标，在全省上下形成发展共识。提出并实施向东引进先进技术和管理经验、向西开拓中西部市场的“东引西进”战略，为推进河南对外开放作出了积极努力。积极实施中心城市、中心城镇带动战略，形成在全国具有独特优势和重要影响的中原城市群经济隆起带。在大力推进工业化、城镇化进程的同时，加快农业现代化建设，推动全省农业劳动生产率大幅度提高，进一步巩固了河南农业大省的农业基础地位，推动河南经济社会各项事业取得长足发展，城乡面貌发生积极变化。\n2004年12月起，李克强同志历任辽宁省委书记，省委书记、省人大常委会主任。他紧紧抓住东北振兴和沿海开放的双重机遇，着力深化国有企业改革，构建“五点一线”沿海经济带，大力发展临港工业和沿海经济，打造装备制造业聚集区，提出并组织实施集中连片棚户区改造、促进“零就业家庭”就业等民生工程，大力发展县域经济，统筹城乡发展，全省综合经济实力迈上新台阶，发展后劲进一步增强，人民生活水平明显提高，呈现出经济加快发展、社会全面进步的良好态势，经济建设、政治建设、文化建设、社会建设和党的建设等全面推进，辽宁老工业基地振兴取得显著成绩。\n2007年10月，李克强同志在中共十七届一中全会上当选为中央政治局委员、常委。2008年3月，李克强同志任国务院副总理、党组副书记，负责国务院常务工作，负责发展改革、财政、国土资源、环保、建设、卫生方面工作。其间，兼任国务院三峡工程建设委员会主任、国务院南水北调工程建设委员会主任、国务院深化医药卫生体制改革领导小组组长、国务院食品安全委员会主任等。他协助做好应对国际金融危机、加快经济结构调整、深入实施区域协调发展战略、推进节能减排和生态环境保护、深化医药卫生体制改革、推进财税体制改革等工作。他强调要切实有效地把基本医疗卫生制度作为公共产品向全民提供，把保基本、强基层、建机制作为医改工作的重心，深化医改要抓住医保、医药、医疗3个重点环节，实行“三轮驱动”。他着力推进保障性安居工程，强化保障性住房公平分配，加快发展公共租赁住房，促进人民群众安居乐业。他积极探索环境保护新道路，强调坚持在发展中保护、在保护中发展，解决影响科学发展和损害群众健康的突出环境问题。\n2012年11月，李克强同志在中共十八届一中全会上再次当选为中央政治局委员、常委。2013年3月，在十二届全国人大一次会议上，他被任命为国务院总理，同月起任国务院党组书记。面对错综复杂的国内外形势，在以习近平同志为核心的党中央坚强领导下，坚持稳中求进工作总基调，保持战略定力，着力完善宏观调控，注重预调微调，注重定向调控，着力推进供给侧结构性改革，适度扩大总需求，推动实现更高层次的供需动态平衡。加快新旧动能转换，大力发展新兴产业，改造提升传统产业，深入开展“互联网+”行动，推进制造强国建设，实施工业强基、智能制造、绿色制造等重大工程，促进经济结构加快优化升级。引导金融支持实体经济，加强普惠金融服务。坚持创新引领发展，实施创新驱动发展战略，完善支持政策，营造鼓励创业创新的良好环境，着力激发社会创造力。坚持对外开放的基本国策，在上海等省市设立一批自由贸易试验区，扎实推进“一带一路”建设，显著提升开放型经济水平。深入实施区域协调发展和新型城镇化战略，推动新的增长极增长带加快成长，推动全面深化农村改革，促进农村一二三产业融合发展，增强城乡区域发展协调性。坚持以人民为中心的发展思想，着力保障和改善民生，推进精准扶贫、精准脱贫，实施积极的就业政策，坚持教育优先发展，促进城乡教育均衡发展，加快推进分级诊疗和医联体建设，建立统一的城乡居民基本养老、医疗保险制度，完善社会救助制度，加快构建社会保障安全网，人民群众获得感不断增强。坚持人与自然和谐发展，着力治理环境污染，生态文明建设取得积极进展。推动依法全面履行政府职能，落实中央八项规定精神，坚持“约法三章”，努力建设人民满意的法治政府、创新政府、廉洁政府和服务型政府。\n2017年10月，李克强同志在中共十九届一中全会上又一次当选为中央政治局委员、常委。2018年3月，在十三届全国人大一次会议上，他再次被任命为国务院总理，并担任国务院党组书记。在以习近平同志为核心的党中央坚强领导下，面对世界变局加快演进、新冠疫情冲击、国内经济下行等多重考验，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，构建新发展格局，推动高质量发展，统筹发展和安全，持续做好“六稳”、“六保”工作，统筹推进稳增长、促改革、调结构、惠民生、防风险、保稳定各项工作。创新宏观调控方式，统筹运用财政货币等政策，立足超大规模市场优势，坚持实施扩大内需战略，围绕补短板、调结构、增后劲扩大有效投资，支持交通、水利、能源等基础设施和民生工程建设，多措并举促进消费，保持经济运行在合理区间。加大对实体经济的有效支持，综合施策降低企业经营成本，及时帮助经营主体应对冲击、渡过难关。深入实施创新驱动发展战略，推动产业结构优化升级，紧紧依靠创新提升实体经济发展水平，促进数字经济和实体经济深度融合，不断培育壮大发展新动能，有效应对外部打压遏制。推进区域协调发展和新型城镇化，扩大保障性住房供给，推进城镇老旧小区改造，增强区域发展平衡性协调性，培育更多经济增长动力源。完善强农惠农政策，实施乡村振兴战略，加快推进农业农村现代化，稳步推进多种形式适度规模经营，切实保障国家粮食安全。贯彻以人民为中心的发展思想，着力保基本、兜底线、促公平，强化就业优先政策导向，加大对企业稳岗扩岗支持力度，促进教育公平和质量提升，深化医疗卫生体制改革，提升医疗卫生服务能力，加强社会保障和服务。着力推进脱贫攻坚，加强易地搬迁后续扶持，巩固拓展脱贫攻坚成果。落实绿水青山就是金山银山的理念，加强生态环境保护，促进绿色低碳发展，推动生态文明建设取得明显成效。\n担任国务院总理后，李克强同志还先后兼任国务院振兴东北地区等老工业基地领导小组组长、国务院西部地区开发领导小组组长、国家科技教育领导小组组长、国家科技领导小组组长、国家应对气候变化及节能减排工作领导小组组长、国家能源委员会主任等，在科技、教育、生态环保和东北全面振兴、西部大开发等领域倾注了大量心血。新冠疫情发生后，李克强同志担任中央应对疫情工作领导小组组长，在以习近平同志为核心的党中央坚强领导下，坚持人民至上、生命至上，强化医疗资源和物资保障，全力救治患者，因时因势优化调整防控政策措施，及时有效促进复工复产、加强保供稳价，最大限度保护人民生命安全和身体健康，推动统筹疫情防控和经济社会发展取得重大积极成果。\n李克强同志认真贯彻党中央决策部署，坚持从中国国情出发，坚持和完善社会主义基本经济制度，持续推动经济体制改革，坚持社会主义市场经济改革方向，处理好政府和市场的关系，使市场在资源配置中起决定性作用，更好发挥政府作用，推动有效市场和有为政府更好结合。他持续推进政府职能转变和行政体制改革，扎实推进依法行政，提高行政效能，增强政府公信力和执行力，着力打造市场化、法治化、国际化营商环境。他坚持“两个毫不动摇”，积极促进多种所有制经济共同发展，推动国企聚焦主责主业优化重组、提质增效，促进民营企业健康发展。他深入推进财税体制改革，深化预算管理体制改革，推进中央与地方财政事权和支出责任划分改革，实施税收征管改革，深化金融体制改革，提高金融服务实体经济效率，着力解决融资难融资贵问题。他积极推动深化科技体制改革，改革科研项目和经费管理制度，赋予科研单位和科研人员更大自主权，通过市场化机制激励企业创新，有效增强科技创新引领作用。他坚决贯彻对外开放政策，实行更加积极主动的开放战略，实施更大范围、更宽领域、更深层次对外开放，主动对接国际高标准经贸规则，努力建设高水平自由贸易试验区，促进贸易和投资自由化便利化，深化互利共赢的国际经贸合作，以高水平开放更有力促改革促发展。\n李克强同志对人民群众饱含感情，一切以人民利益为重，着力解决人民群众急难愁盼问题。他经常深入企业、厂矿、田间地头、基层一线，仔细倾听群众呼声，实地了解群众安危冷暖，注重解民忧、纾民困。他反复强调，要在发展的基础上多办利民实事、多解民生难事，着力解决好群众就业、教育、住房、医疗、养老等方面的突出困难，兜牢民生底线，不断提升人民群众的获得感、幸福感、安全感。\n李克强同志作风深入扎实，积极倡导讲实话、办实事的工作作风，带头反对形式主义、官僚主义。他提出，做好经济社会发展工作，没有捷径，实干为要。要干字当头，真抓实干、埋头苦干、结合实际创造性地干。要充分发挥中央和地方两个积极性，鼓励地方因地制宜、大胆探索，竞相推动高质量发展。要强化督查问责，严厉整肃庸政懒政怠政行为，坚决治理政务失信。以改革的办法、锲而不舍的精神解难题、激活力，给干事者鼓劲，为担当者撑腰，以实干推动发展，以实干赢得未来。\n2023年3月，李克强同志不再担任国务院总理职务。从领导岗位上退下来后，他坚决拥护和支持以习近平同志为核心的党中央领导，关心党和国家事业的发展，坚定支持党风廉政建设和反腐败斗争。\n李克强同志是中共第十五届、十六届、十七届、十八届、十九届中央委员，第十七届、十八届、十九届中央政治局委员、常委，第八届全国人大常委会委员。\n李克强同志对共产主义崇高理想坚贞不渝，对党和人民无限忠诚，矢志不移为党和人民事业而奋斗。他认真学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想，始终在思想上政治上行动上同党中央保持高度一致。他牢固树立政治意识、大局意识、核心意识、看齐意识，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导。他具有坚强的党性原则，讲政治、顾大局，把党的事业和人民的利益放在首位，切实做到对党忠诚、为党分忧、为党尽职、为民造福。他坚持一切从实际出发，理论联系实际，注重运用马克思主义的立场观点方法分析问题、解决问题、指导实践、推动工作。他坚持民主集中制原则，坚持党的集体领导，密切联系群众，善于倾听不同意见，调动和发挥各方面积极性。他光明磊落，勤勤恳恳，任劳任怨。他谦虚谨慎，平易近人，严于律己，清正廉洁，生活俭朴，对家属和身边工作人员严格要求，始终保持了共产党人的政治本色和高尚的道德情操。\n李克强同志的一生，是革命的一生、奋斗的一生、光辉的一生，是全心全意为人民服务的一生，是献身于共产主义事业的一生。他的逝世，是党和国家的重大损失。我们要化悲痛为力量，学习他的革命精神、崇高品德和优良作风，更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心、同心同德，踔厉奋发、勇毅前行，为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗。\n李克强同志永垂不朽！\n（新华社北京11月2日电）"
  },
  {
    "title": "山西忻州创新引才方式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_4-06.htm",
    "date": "2023-11-03",
    "content": "本报太原11月2日电  （记者郑洋洋）近年来，山西省忻州市把“柔性引才”作为破解高层次人才“引进难”的重要抓手，创新引才方式，确保人才成为全市高质量发展重要推动力量。\n据了解，忻州市积极发挥工作站桥梁纽带作用，制定具体的实施办法，将招才引智端口前移至高校，在21所高校组织开展人才政策宣介、民营企业专场招聘等活动，实现人才与企业的双向奔赴。紧扣全市产业布局，推动省校合作与“双招双引”有机结合，忻州市委书记、市长率团赴成渝、江浙地区招商引资、招才引智，依托招商项目柔性集聚储备了100余名相关产业人才，实打实把人才引进来、用起来，实现“项目+团队+人才”联动招引、校地企合作共赢。\n此外，忻州市还通过发放人才服务卡，为人才量身定制服务事项，在人才安居、子女教育等方面提供优质、高效、精准服务，不断优化人才发展环境。据介绍，下一步，忻州市将通过持续实施“柔性引才”推动创新能级跃升，紧紧扭住转型所需、项目所需、企业所需，扎扎实实地把人才工作做细做实。"
  },
  {
    "title": "四川省宜宾市构建就业服务体系——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_5-06.htm",
    "date": "2023-11-03",
    "content": "装上新生产的电驱系统，开动汽车，平稳行驶。机械是否有异响？运行是否正常？机电控制助理工程师谈培专注地观察着车辆情况，认真记录各项参数。\n今年7月从宜宾学院汽车服务工程专业毕业后，谈培进入宜宾丰川动力科技有限公司工作。“公司主营电动汽车多挡位电驱动系统，与我的专业对口，入职后又学习了新知识，干得很顺手。”回顾求职和工作后的经历，谈培觉得很顺利、充实。\n下足功夫开拓就业空间，宜宾市创新实施“三个一批”扩岗行动，支持国有企业扩容一批，挖掘就业岗位3600余个；鼓励民营企业“点对点”招录一批，匹配就业岗位2万余个；推动机关事业单位招录一批，统筹公务员和事业单位人员编制3700余个，不断深挖本地吸纳就业潜力。超过300场高校毕业生专场招聘会陆续举办，为毕业生提供了多种类型的就业岗位。\n职业能力的养成非一日之功，要早作准备。谈培在读大四时就参加了校企合作的专业实习项目，他说：“通过实习了解行业动态，提升实操能力，这些都能转化为求职时的优势。”近年来，宜宾聚焦动力电池、晶硅光伏、数字经济等产业，积极引导企业与高校建立“招生—培养—就业”联动机制，推动校企共建产教融合实训基地等平台超过200个。\n就业选择更多了，就业观念也需要及时引导。找工作时，宜宾学院英语专业毕业生黄小莉一度感到没有头绪。为了给青年解疑释惑，宜宾市人社部门开设了“就业指导讲师团进高校”系列活动，请企业管理人员、科技人才、基层干部等走上讲台分享经验。认真思考后，黄小莉决定到基层就业。\n为做好重点帮扶对象兜底工作，宜宾市还指导本地高校建立“四类”（脱贫家庭、低保家庭、零就业家庭、有残疾的高校毕业生）重点群体台账，落实“一生一策一导师”精准帮扶政策。“人社部门工作人员每周都会联系我，有针对性地推介岗位，求职创业补贴也很快就收到了。”这些都帮助黄小莉顺利地实现了就业，“接下来，我要努力工作，尽快提升业务能力。”\n“宜宾将继续强化就业优先导向，落实落细就业优先政策，构建‘政策兑现、岗位挖掘、职业指导、兜底帮扶、创业引导’五位一体服务体系，推动高校毕业生等青年群体更好地实现就业。”宜宾市人力资源和社会保障局局长李小林说。"
  },
  {
    "title": "第六届进博会将首次实现全绿电办展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_6-06.htm",
    "date": "2023-11-03",
    "content": "新华社上海11月2日电  （王默玲、沈星月）记者从国网上海市电力公司获悉：第六届中国国际进口博览会通过省份间绿电交易的方式，成功采购绿电800万千瓦时，可覆盖本届进博会展前、展中、展后的全部用电量，也标志着进博会将首次实现全绿电办展，预计可减少碳排放约3360吨。\n本届进博会以“零碳零塑办博，绿色智慧出行”为目标，届时来自外省份的风电、光伏等新能源将点亮进博会场馆的每一盏灯，驱动每一辆新能源摆渡车，运行展示的每一台设备等。\n此外，本次进博会保障用公交车全部采用新能源汽车。据国网上海电力测算，第六届进博会期间，国家会展中心（上海）公交充电桩充电量预计比2022年增加88.56%，周边公共充电桩充电量预计同比增加28.82%。\n据介绍，这些绿色能源将同步接入全景智慧供电保障系统这一“能源大脑”，实现绿色用能的安全、稳定、高效运作。在国家会展中心（上海）各场馆，共计有3943个数据采集传感器，这是“能源大脑”的神经触角，它们基于智慧物联体系架构，对场馆用能情况进行实时采集分析，支撑国家会展中心（上海）制定一系列节能措施，提升场馆低碳节能管理水平。"
  },
  {
    "title": "云南临沧做好种质资源收集保存工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_7-06.htm",
    "date": "2023-11-03",
    "content": "本报昆明11月2日电  （记者杨文明）“我们不仅要利用好仙茅的药用价值，更要保护好相应的种质资源。”走在云南省临沧市临翔区的一处资源圃里，临翔区地方产业发展服务中心高级农艺师李绍兴一边查看仙茅长势一边说。\n近年来，临沧市临翔区不断加大对仙茅种质资源的保护力度。“云南省科技厅提供了40万元科研经费，支持种质资源收集保存工作。”李绍兴说，“云南省农科院科研团队提供技术支持，帮助我们开展人工繁育工作。”\n如今，随着种子培育、组织培养、叶片扦插等技术逐渐成熟，临翔区的仙茅产业从种苗培育做起，开始推广规模化种植。“按照现在的市场价格，人工种植仙茅2022年亩产值超过3万元。”在李绍兴看来，当地气候适合仙茅种植，加上这几年仙茅价格持续走高，正好可以借助核桃林下套种的方式大力发展仙茅产业。\n“近年来，临沧市持续推进国家可持续发展议程创新示范区建设，不断加大科技投入，加大仙茅等林下中药材种质资源收集力度。下一步，我们将努力提升特色资源转化能力。”临沧市科技局局长李进学说。"
  },
  {
    "title": "长江流域跨省江河水量分配全部完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_8-06.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者王浩）水利部、国家发展改革委近日联合批复了《长江干流宜宾至宜昌河段（包括区间中小支流）水量分配方案》和《长江干流宜昌至河口河段（包括区间中小支流）水量分配方案》。目前，长江流域跨省江河水量分配工作已全部完成。\n方案明确了多年平均及不同来水频率条件下，流域地表水向本流域分配的河道外总水量及相关省份的水量份额；同时明确了主要控制断面及其下泄水量、流量和水位等控制指标。\n水利部、国家发展改革委的批复意见要求，相关地方人民政府要将方案的实施纳入地方经济社会发展规划和国土空间规划，按照方案明确的水量分配份额，合理配置水资源。水利部长江水利委员会要加强流域水资源统一调度管理，强化方案的组织实施和监督检查。\n水利部近日批复了《海河流域跨省江河水量分配方案》，标志着海河流域跨省江河水量分配工作全部完成。方案明确了海河流域多年平均本地地表水可分配水量，在此基础上，明确了相关省份在海河流域各水资源二级区的本地地表水分配水量、在海河流域主要河流（含跨省江河）的本地地表水分配水量。\n水利部批复意见要求，相关地方人民政府要将方案的实施纳入地方经济社会发展规划和国土空间规划，按照方案明确的水量分配份额。水利部海河水利委员会要加强流域水资源统一调度管理，强化方案的组织实施和监督检查。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_9-06.htm",
    "date": "2023-11-03",
    "content": ""
  },
  {
    "title": "累计建设超15万个乡村电商和快递服务站点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_1-07.htm",
    "date": "2023-11-03",
    "content": "核心阅读\n农村物流是连接城乡生产和消费的重要纽带。当前，每天有1亿多件快递包裹在农村地区流动。高质量的农村物流是现代流通体系的重要组成部分，对满足农村群众生产生活需要、释放农村消费潜力、促进乡村振兴具有重要意义。\n\n今年初，《中共中央  国务院关于做好2023年全面推进乡村振兴重点工作的意见》提出，加快完善县乡村电子商务和快递物流配送体系，建设县域集采集配中心，推动农村客货邮融合发展，大力发展共同配送、即时零售等新模式，推动冷链物流服务网络向乡村下沉。\n近期，商务部、中华全国供销合作总社等9部门印发《县域商业三年行动计划（2023—2025年）》，也对“发展农村物流共同配送”提出相关要求。\n我国农村物流发展得怎么样？如何迈向高质量发展？记者进行了采访。\n看现状——\n县乡村三级物流配送体系加快完善\n“以前，网上购物后需要驾车去市区的快递公司取件；如今，坐在家里就能直接收件，真是方便不少，我也更喜欢网购了。”在距离黑龙江虎林市市区60多公里的阿北乡阿北村，村民郭宝玉对物流改善带来的好处由衷点赞。\n近年来，虎林市积极完善县乡村三级快递物流配送体系，截至目前，域内拥有县级物流中心1座，农村电商服务站9个，建制村的村级寄递物流综合服务站覆盖率达100%，形成了覆盖城乡、通达便捷、服务优质、发展有序的物流服务体系。\n“自快递进村工程实施后，村级寄递物流综合服务站越建越多，产品销路更广了。合作社去年实现销售收入超2000万元，形成了企业增收和农民致富的双赢局面。”虎林市明圆景木耳种植合作社社长李懿倍说。\n虎林市物流网越织越密是我国农村物流快速发展的缩影。数据显示，2022年，各地建设各类县级物流和寄递配送中心1500个，乡镇快递和邮件处理站点7600个，95%的行政村实现快递直达。目前，我国已累计建设2600多个县级电商公共服务中心和物流配送中心，超过15万个乡村电商和快递服务站点。\n我国农村物流配送体系更加健全的同时，各地充分发掘农村资源禀赋和特点潜力，深入推进无公害农产品、绿色食品、有机农产品和农产品地理标志等“三品一标”工程，带动农民产销两旺。2022年，全国农产品网络零售额5313.8亿元，同比增长9.2%。2023年上半年，全国农产品网络零售额2700亿元，同比增长13.1%。\n工业品下乡更快捷，促进农村消费升级。各地加快建设村级寄递物流综合服务站，在有条件的乡村布设智能快件箱，增加农村零售网点密度，推动电商平台和企业丰富面向农村居民的产品与服务供给。2023年上半年，主要电商平台绿色智能家电下乡销售额同比增长12.7%。\n看亮点——\n打通农村流通“大动脉”与“微循环”\n近日，中国物流与采购联合会公布的数据显示，9月中国电商物流指数为112.3点，比上月提高1.2个点。其中，农村电商物流业务量指数为129.4点，创年内新高。\n中国物流与采购联合会研究室主任周志成说，近年来，在多方共同努力下，我国物流产业创新多、亮点足，新技术、新业态、新模式不断涌现，培育了行业发展新增长点。\n供销集采集配模式，打通农村流通“大动脉”与“微循环”——\n每天清晨，贵州麻江县公共配送（分拨）中心都会迎来挂着各地号牌的货车，生产资料、生活用品、快递包裹等在这里经过存储、分发后，奔向自己的主人。为更好地推进“麻货出山”，麻江县供销合作社在县电商产业园建成城乡一体高效共配中心，设有包裹分拣区、办公区等公共区域，整合县域内5家快递企业入驻；同时在县城建立了22个“快递驿站”，依托县内已建成的县乡村物流体系和63个村级电商服务站，实现每天专车直配，快递物流48小时内送达各村站点，乡村快递通达率达100%。\n近年来，全国供销合作系统探索建立“互联网+第四方物流”供销县域集采集配模式，依托买方、卖方、配送企业以外的第四方物流配送企业，运用互联网信息手段，整合快递、快消品、农产品、农资四类商品流和物流企业资源，提供仓、货、车、路线、网点资源的数字化、共享型第四方供销集配服务，打造“一点多能、一网多用、深度融合”的县乡村三级配送体系，解决农产品上行和农民生活、生产资料下行问题。\n即时零售逐步兴起，满足更便捷、多样化的消费需求——\n“以前购物要跑大老远，手提肩扛累得很；现在可方便了，只需坐家里在手机上‘一键下单’，葡萄、红心火龙果、冬枣等都能买到。以前从没吃过的螺蛳粉、火鸡面，第一天下单，第二天就收到了。”辽宁长海县小长山岛镇英杰村村民刘成说。2023年，在村委会支持下，美团优选自提点开进英杰村，新兴购物方式便利了村民的生活。\n美团优选目前已覆盖2000多个市县，自提点超过一半位于乡镇，既降低各环节成本，又保证了“次日达”的履约时效。美团优选数据显示，截至今年6月，平台上生鲜日杂类商品数量超过900种，同比增长40%以上。\n北京工商大学商业经济研究所所长洪涛介绍，当前，电商平台、大型商贸流通企业在具备条件的县域地区，依托自建物流、第三方物流体系，对接本地零散的商超、便利店，精准匹配周边消费订单需求，为居民提供了高效便捷的到家服务。\n看前景——\n加强基础设施建设，强化资源整合\n“快递来咯！”公路那头传来一阵响亮喇叭声，一辆印有“金通工程”标识的“小黄车”，沿着平整蜿蜒的水泥路，驶入四川通江县龙凤场镇三清店村的快邮驿站。\n依托乡村运输“金通工程”，2021年起，四川交通部门陆续与商务、邮政、供销等部门携手，推进农村物流融合发展，助力县乡村三级物流体系建设。经过两年努力，四川已成功创建52个“交邮”融合发展示范县、10个“交商邮”融合发展试点县；全省邮政网络服务能力提升，实现县到乡邮件运输100%汽车化，乡镇每周投递5次以上，建制村每周投递3次以上；农村客运可持续发展动力增强，驾驶员代运邮件快件月均增收1000余元。\n“我们将继续加强农村交通、供销、邮政等物流资源整合，扩大乡村运输服务受益面，实现地尽其利、货畅其流。”四川省交通运输厅道路运输管理局党委书记、局长彭涛说。\n小包裹，大民生。近年来，农村物流建设成绩显著。同时要看到，当前农村物流还存在基础设施薄弱、末端服务能力不足、配送成本相对较高等问题，有待继续加强体系建设，提升发展质效，迈向高质量发展。\n进一步加强农村物流基础设施建设，强化科技赋能。周志成建议，继续建设改造县级物流配送中心和乡镇快递物流站点，根据实际需要，配备自动分拣线、立体货架、新能源配送车、智能取件终端等设施设备，提高物流配送效率，增强服务能力。\n进一步加强农村物流资源整合，降低物流成本。洪涛建议，继续鼓励邮政、供销、快递、商贸流通等主体市场化合作，整合各类物流资源，在推动县域电商与快递协同的基础上，叠加日用消费品、农资下乡和农产品进城等双向配送服务，实现风险共担、利益共享。总结共同配送成熟模式，将其作为重点支持方向，加快在中西部偏远地区推广落地。\n进一步完善产地冷链物流设施布局，促进农产品减损增值。专家建议，完善冷链源头基点网络，构建产地冷链物流服务网络，创新产地冷链物流组织模式，减少农产品产后损失和食品流通浪费，更好满足人民日益增长的美好生活需要。"
  },
  {
    "title": "内蒙古科尔沁左翼中旗——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_2-07.htm",
    "date": "2023-11-03",
    "content": "秋日暖阳下，一望无际的果树整齐排列，红彤彤的锦绣海棠挂满枝头。果树下，果农正忙着采摘、分拣、装箱。清风拂过，果香扑鼻……\n这里是内蒙古自治区通辽市科尔沁左翼中旗希伯花镇万亩锦绣海棠示范区。近年来，科尔沁左翼中旗将生态优先、绿色发展理念与实施乡村振兴战略相结合，将生态改善与富民增收、生态宜居相贯通，依托“三北”工程等，建成以沙棘、锦绣海棠等为主的经济林基地58万亩。\n“希伯花镇沙地面积大，前些年每到春秋季节风沙大时，对面都看不见人。”希伯花镇党委副书记、镇长魏晨辉告诉记者，“2012年以来，我们大力推广锦绣海棠种植，带动村民增收致富的同时扩大林地面积，如今风沙小多了。”\n走进锦绣海棠保鲜冷库，一箱箱果实整齐码放。“今年我们实现了错季销售。果子不仅行销全国，还卖到了东南亚。”希伯花镇希伯花嘎查党支部书记霍庆信说，“我们通过与内蒙古自治区林业科学研究院开展技术合作，不断强化树苗林地管理，果实含糖量远超同类产品。”\n如今，希伯花镇锦绣海棠进入挂果期、盛果期的面积超过1万亩，总效益可达5000万元。每年果树管护、秋季摘果临时用工达5万人次以上，为村民增加务工收入超过500万元。\n“锦绣海棠推广之初，周期长、投入大，种植技术有难度，村民种植积极性不高。”科尔沁左翼中旗委组织部副部长孟玮说，“我们充分发挥基层党支部与党员的带头作用，由5户党员户带头尝试栽植。见到实实在在的收益，村民们发展林果产业的信心更足了。”\n离开希伯花镇，路边是一望无际的玉米地。科尔沁左翼中旗是玉米种植大旗，针对地力贫瘠、水资源缺乏、效益不高等问题，当地近年来以玉米单产提升、化肥减量增效等举措为抓手，以种植大户、农民合作社等经营主体为依托，推广应用玉米密植高产、绿色防控、浅埋滴灌水肥一体化等标准化种植技术，粮食总产量突破55亿斤，同时实现了农药化肥用量持续负增长。\n“通过技术攻关，结合本地积温充足的特点，我们推广浅埋滴灌技术。经测算，相较传统灌溉模式，可实现亩均节水64%、节肥25%。”科尔沁左翼中旗农业技术推广中心主任梅园雪说。\n今年，科尔沁左翼中旗实施玉米单产提升工程20万亩，探索“滴灌+密植”整建制协同增产模式，亩均节本增效10%以上。\n作为科尔沁左翼中旗重点打造的园区，花吐古拉工业园区吸引了不少绿色农产品加工企业入驻。\n“未来还将有更多的绿色农产品加工企业入驻园区。”花吐古拉工业园区管理委员会主任查国梁介绍，“园区配套水资源综合利用项目，园区产生的废水经回收处理，可以给园区提供用水。未来，园区有望实现地下水‘零使用’。”\n“下一步，我们将继续以生态兴推动产业兴，持续发展好现代农牧业、培育壮大特色乡村产业，真正把生态优势转化为发展优势，努力实现生态美、产业兴、百姓富。”科尔沁左翼中旗委书记于久彦表示。"
  },
  {
    "title": "各地深入开展第二批主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_3-07.htm",
    "date": "2023-11-03",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地坚持两手抓、两促进，把实的要求贯穿全过程，引导广大党员、干部把精力聚焦到全面推进乡村振兴上来，研究政策、谋划举措、部署工作、指导推动，把主题教育成果转化为全面推进乡村振兴的实际成效。\n以学促干  发展产业\n乡村振兴，关键是产业要振兴。主题教育中，广大党员、干部坚持以学促干，因地制宜发展特色产业，发展壮大村集体经济。\n“300斤大果榛子，100斤铁皮柿子，2个小时就卖完了。”在辽宁省抚顺市“党建引领、共同致富”名优特农产品展销活动现场，抚顺县海浪乡松树嘴村党支部第一书记李江天说。\n抚顺市结合主题教育开展“党群共同致富”活动，充分发挥既有工作机制作用，划分党群共富责任区，发挥“头雁”示范引领作用，帮带孵化一大批专业合作社，同时建立产业联合党委统筹聚力。截至目前，各村党组织领办创办专业合作社134个，村集体增收417万元，村民增收1178万元。\n小花生，大产业。在山东省莒南县，一粒花生可以加工成百余种产品。全县花生种植面积40万亩，花生加工企业300多家，是名副其实的富民产业。\n以主题教育为契机，莒南县进一步整合政府部门政策优势、资源优势，组建莒南县花生产业链党建联盟和莒南县花生产业助企服务党建联盟，通过扎实推进主题教育重点工作，着力破解花生产业链相关企业急难愁盼问题，推动党建工作与企业业务相互融合、相互促进，助力花生产业链高质量发展。\n“以往很多小企业都是竞争对手，现在我们抱团发展了，在联盟的牵线下和各大网络平台合作，实现‘买全球、卖全球’。”莒南县十字路街道的会议室里，与会人员在三季度花生产业链相关联席会上积极讨论。\n学做结合  落实见效\n从党的创新理论中悟规律、明方向、学方法、增智慧，各地党员、干部将学到的思想方法、工作方法运用到干事创业中，推动落实见效。\n10月29日，在四川省遂宁市蓬溪县牛角沟村，特色党课相继开展。这一天，30余个基层党组织的500余名党员在这里上党课。近年来，牛角沟村开发体验式教学课程，升级红色场馆和配套教学设施，成了开展党性教育的好去处。\n主题教育中，遂宁市注重将党员教育培训融入乡村振兴实践，集合43个现场教学点，形成党员教育培训15分钟教学圈，充分利用红色资源，传承红色基因，教育引导党员、干部坚定理想信念、牢记初心使命、积极开拓进取、勇于担当作为。\n粮食安全是“国之大者”，确保重要农产品特别是粮食供给，是实施乡村振兴战略的首要任务。\n黑龙江省绥化市是产粮大市，当地扎实开展第二批主题教育，推动主题教育走深走实。绥化市围绕国家战略需求和省委部署，落实调结构任务，成立发展粮食和大豆生产工作推进领导小组，制定印发发展粮食和大豆生产实施方案，对大豆生产任务指标进行量化分解，进一步压实各县（市、区）扩豆增产责任。\n立足岗位  办好实事\n开展第二批主题教育，要突出一个“实”字。广大党员、干部深入田间地头调查农情，俯下身子倾听群众呼声，办好办实群众的身边事，不断提升群众满意度和获得感。\n河北省滦平县以开展“立足岗位作贡献”“学习身边榜样”等活动为抓手，引导党员、干部在推动发展、基层治理、服务群众中充分发挥先锋模范作用。依托新时代文明实践中心先后开展理论政策宣讲、文化文艺、助学支教等志愿服务活动1300余场，带动15.5万人次参与，用情用力解决群众急难愁盼问题，努力营造良好社会风尚。\n天气转凉，山东省青岛市黄岛区寨里村村民逄淑芬家中的蓝莓大棚里，一家人忙着修缮暖棚，为即将来临的冬季做准备。可棚内一直无法恒温恒湿，这让逄淑芬有些苦恼。\n10月12日，村里的电力便民服务点投入使用，派了师傅来检修暖棚温度、水泵控制箱和滴灌设备，解决了一家人的难题。主题教育中，国网青岛市黄岛区供电公司组织实施“办实事、解民忧”专项行动，重点围绕农村供电服务模式转型升级，与村级党组织合力打造“村网共建”电力便民服务模式，采用业务诉求受理联席制度，努力实现村民办电不出村、供电服务零距离。\n如何进一步完善乡村治理，不断满足人民群众对美好生活的需要，是推进乡村振兴的必答题。主题教育中，各级党组织结合实际不断探索新经验、新做法。\n走进重庆市万州区义和村老湾院子，房屋错落有致，庭院花香扑鼻，处处干净整洁……昔日破败的院子，如今已成为市民争相前往的网红打卡地。这得益于万州区创设的“院落主题日”机制，让大家坐下来一起商量院子怎么改。\n如今在万州区，“院落主题日”搭起了解民情、收集民意的桥梁，全区413个村划分为2421个院落，每月各开展1次“矛盾纠纷解一解”“群众诉求办一办”等服务活动，组织发动村民共商解决公共环境问题、化解矛盾纠纷、和睦邻里等事务，将为民服务开展在院落、矛盾问题解决在院落、群众议事自治在院落，解决了一大批群众急难愁盼问题。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_4-07.htm",
    "date": "2023-11-03",
    "content": "11月1日，湖南省蓝山县，高速公路在青山田野间延伸。\n近年来，湖南大力推进交通基础设施建设，完善立体交通布局，形成了内外衔接、城乡互通、四通八达的交通网络格局，助推地方经济高质量发展。\n黄春涛摄（人民视觉）"
  },
  {
    "title": "全国贸促系统优惠原产地证书前9月签证金额增长7.59%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_5-07.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者罗珊珊）记者从贸促会获悉：今年1月至9月，全国贸促系统累计签发原产地证书、ATA（“暂准进口”）单证册、商事证明书等各类证书455.06万份，较上年同比增长13.39%。\n其中，全国贸促系统非优惠原产地证书签证金额共计2879.68亿美元，同比增长6.51%；签证份数共计289.36万份，同比增长12.15%。全国贸促系统优惠原产地证书签证金额共计488.93亿美元，同比增长7.59%；签证份数共计119.93万份，同比增长19.09%。这表明，我国外贸企业利用自贸协定出口海外的热情持续提高。\n1月至9月，全国贸促系统RCEP原产地证书签证金额共计54.78亿美元，同比增长10.10%；签证份数共计15.95万份，同比增长47.15%。这表明，随着RCEP对15个成员国全面生效，RCEP政策红利在不断释放，我国外贸企业利用RCEP享惠的能力和水平也在不断提升。"
  },
  {
    "title": "境外来华人员支付服务水平将提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_6-07.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者吴秋余）中国人民银行近日召开会议，部署提升境外来华人员支付服务水平相关工作，要求各有关单位按照“大额刷卡、小额扫码、现金兜底”的工作思路，以丰富支付服务供给、深化支付场景建设为切入点，加快落实各项工作措施。\n据悉，中国人民银行聚焦境外来华人员支付需求，积极推动开办涉外手机支付业务和境外电子钱包境内使用，持续改善人民币现金使用环境，通过境外银联卡推广、数字人民币业务试点等，丰富境外来华人员支付服务，并在服务保障重大国际赛事活动和国家区域发展战略过程中积累了好的实践。\n中国人民银行要求，要增强协同，共同推进改善外卡受理环境、丰富移动支付产品、优化现金服务等重点工作。要统筹做好风险防控与服务优化，全面加强商户和交易真实性管理，保障业务连续性。要加强宣传推广和跟踪调研，持续完善制度、产品和服务。"
  },
  {
    "title": "本版责编：吴  燕  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_7-07.htm",
    "date": "2023-11-03",
    "content": ""
  },
  {
    "title": "截至今年6月底，试点地方储备近2000个气候友好型项目，涉及资金近2万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_1-08.htm",
    "date": "2023-11-03",
    "content": "核心阅读\n气候投融资是指为实现国家自主贡献目标和绿色低碳发展目标，引导和促进更多资金投向应对气候变化领域的投资和融资活动，是绿色金融的重要组成部分。\n2022年8月，23个地方入选气候投融资第一批试点。截至今年6月底，试点地方储备近2000个气候友好型项目，涉及资金近2万亿元，试点工作取得积极成效。\n\n在10月底召开的生态环境部新闻发布会上，应对气候变化司有关负责人介绍，截至今年6月底，气候投融资试点地方储备近2000个气候友好型项目，涉及资金近2万亿元；获得金融支持项目108个，授信总额545.63亿元。\n2022年8月，气候投融资试点名单公布，北京市密云区、通州区，广东省深圳市福田区，重庆市两江新区等23个地方入选第一批试点。一年多过去，试点地方有哪些进展？下一步将如何发力？记者进行了采访。\n重点项目获得金融机构资金支持\n浙江省丽水市缙云县，缙云抽水蓄能电站正抓紧施工，这里将建成浙西南最大的抽水蓄能电站；辽宁省阜新市彰武县，草原一望无际，与湖泊林地镶嵌交错，百万亩草场恢复生机；湖南省湘潭市，河西污水处理厂的水池、屋顶上布满蓝色太阳能光伏发电板，既产生绿色电力，又抑制池内水体藻类滋生……\n在这些地方，气候投融资试点工作正在积极推进，引导各类资金进入应对气候变化领域，推动实现全社会绿色低碳转型，助力实现碳达峰碳中和目标。\n“气候投融资是指为实现国家自主贡献目标和绿色低碳发展目标，引导和促进更多资金投向应对气候变化领域的投资和融资活动，是绿色金融的重要组成部分，其支持范围包括减缓和适应气候变化两个方面。”应对气候变化司有关负责人介绍，减缓气候变化包括调整产业结构、优化能源结构、增加森林草原等领域，适应气候变化包括提高农业、水资源、林业和生态系统适应能力等领域。\n2021年12月，生态环境部等9部门联合发布《关于开展气候投融资试点工作的通知》与《气候投融资试点工作方案》，在全国征集首批试点地区。自开展试点工作以来，气候投融资重点项目获得金融机构资金支持。\n“传统运输行业集中度低、企业规模小，转型需要大量资金。”地上铁租车（深圳）有限公司资财中心副总裁王建说，“我们创新模式，批量购置纯电动货车，再租赁给物流企业，替代燃油货车，并运用多维度数字化集约运营平台进行管理。项目顺利入选深圳气候投融资项目库。”\n入库后，深圳市生态环境局组织相关部门对项目的气候效益、经济效益等指标进行评估，并邀请各类金融机构与企业对接金融需求，最终促成了合作，企业获得了绿色资金用于转型发展。\n目前，深圳市筛选的70个首批气候投融资入库项目正在紧锣密鼓地推进中。这些项目涵盖低碳能源、低碳工业、低碳交通等六大领域，据测算，对应融资需求约248亿元。\n生态环境部统计数据显示，截至2022年底，首批报送的183个重点项目中有98个获得1821.63亿元授信，占贷款总需求的62.85%。\n搭建平台，健全气候投融资支持体系\n地处丽水市的天富科技（丽水）有限公司，是一家制造制药专用设备、日用化工专用设备的科技型企业，生产过程中采用先进工艺和设备，可节省能源、物料消耗，减少对环境的影响。\n“2020年3月公司创建之初，就申请到银行的3000万元贷款。随着企业减污降碳效果逐步显现，获得的银行授信额度提升到5500万元，此外还申请到财政贴息19.18万元。”公司董事长邵成国介绍，这背后离不开气候投融资数智服务平台的助力。\n丽水市市长吴舜泽介绍，丽水依托浙江省金融综合服务平台，搭建起气候投融资数智服务平台。在这个平台上，金融机构能查询企业的“碳画像”结果，为碳金融服务提供参考；企业能精准找到特色碳金融产品，线上发起融资申请；监管部门也能动态监测融资对接、风险状况等。截至今年8月末，该平台累计撮合银企融资1.36万笔，金额达636.1亿元。\n嘉陵江畔，华能重庆两江燃机发电公司二期项目工地上，建筑机械轰鸣，工人有序作业。“项目将使用燃气机组燃烧天然气发电，低碳环保，建成后年发电量约58.3亿千瓦时，可节约标煤80万吨。”公司财务与预算部主任张涛说，重庆两江新区气候投融资试点启动后，这一项目获得中国银行3亿元低息贷款，有效降低了企业的融资成本。据统计，截至今年8月底，两江新区有17个项目获得46.63亿元贷款支持。\n“我们搭建气候投融资合作平台，引导金融资源向绿色低碳领域集聚。”两江新区管委会副主任张黎说，“目前还在加快建设‘长江绿融通’数据信息互通专线，完善平台，拓宽产融对接通道，实现项目申报、对接、融资、落地的跟踪管理。”\n除了建立气候投融资项目和资金对接的平台，进一步健全融资支持体系也是地方的着力方向之一。\n“针对入库企业特点，深圳建设全生命周期融资支持体系。”深圳市生态环境局应对气候变化处四级调研员莫自清介绍，针对起步期的小微企业，深圳探索推出绿色金融专属担保产品，筹办针对初创期技术企业的创投会；针对扩张期的企业，举办政银企对接会；针对成熟期的大型企业，推动其与金融机构开展全方面合作，同时制定引进境内外资金的便利制度，赴港发行离岸绿色债券。今年深圳已赴港发行21亿元绿色债券。\n完善标准，强化信息披露，推动绿色低碳转型\n记者在采访中了解到，各地大力夯实基础性工作，促进全社会增强生态环保意识，合力推动绿色低碳转型。\n完善气候投融资相关标准——\n上海市浦东新区成立气候投融资促进中心，加快完善气候投融资标准体系，积极探索立足上海、未来可辐射长三角的气候投融资标准体系；广东省深圳市广泛参考境内外绿色金融相关标准，突出深圳制造业和科技创新等试点特色，制定气候投融资项目分类与评估规范；浙江省湖州市围绕环境责任险等重点领域，持续探索绿色金融产品相关标准。\n强化碳核算和环境信息披露——\n国家金融监督管理总局湖州监管分局副局长吴狄介绍，湖州在推进碳减排过程中，鼓励金融机构在为新建项目提供融资服务时，评估项目的碳排放情况，并将其作为确定授信额度、利率定价等的重要因素。\n“通过碳核算，可以获得企业准确可靠的碳排放数据。对碳排放数据进行分析，摸清企业碳排放源和碳排放强度，有利于实施更有针对性的减排技术措施。”中节能衡准科技服务（北京）有限公司副总经理杨林说，未来需要引导更多企业和金融机构强化环境信息披露，实现数据共享。\n协同发力，推动绿色低碳转型——\n“根据国家气候战略中心数据测算，我国实现‘双碳’目标，资金需求总量约139万亿元，长期资金缺口年均在1.6万亿元以上。应对气候资金缺口，需要充分发挥政府引导作用，激励更多社会资本积极参与气候投融资项目，激发金融机构和企业在融资模式、金融工具等方面的创新活力，推进气候友好型项目落地和气候友好型企业创建。”杨林说。\n广东省广州市南沙区区长吴扬介绍，南沙新区推动成立粤港澳大湾区气候投融资联盟，集聚2000亿元银行授信资金、1000亿元产业基金资源；同时，推动设立应对气候变化可持续发展基金，联合广发证券等组建气候基金群，助力项目及技术落地转化。\n“以落实积极应对气候变化国家战略和实现‘双碳’目标为导向，以政策标准体系为支撑，以模式创新和地方实践为路径，下一步，生态环境部将会同有关部门加强对试点地方的指导，推动加快建设气候投融资项目库，支持强化气候投融资产品和模式创新，组织开展试点成效评估相关工作，及时总结、宣传推广先进做法，推动试点工作高质量发展。”生态环境部应对气候变化司有关负责人说。"
  },
  {
    "title": "第三季度外资营商环境调研报告发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_2-08.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者罗珊珊）今年三季度，中国贸促会对700家外资企业进行调研访问，其中67%来自制造业，64%为小微企业，形成了《2023年第三季度中国外资营商环境调研报告》。\n报告显示，八成以上受访外资企业对中国营商环境评价满意以上。其中超九成对“纳税”评价满意以上。近九成对“获取经营场所”“市政公用基础设施报装”“解决商业纠纷”“办理结业手续”“市场准入”评价满意以上。\n从产业链布局看，七成受访外资企业在华产业链布局趋向“保持稳定”，这一比例较二季度环比提高4.57个百分点。从在华经营现状及预期看，八成受访外资企业预期本年度利润持平或有所提高，近九成预期未来5年利润持平或有所提高。从发展机遇看，受访外资企业连续3个季度认为“技术创新与研发”是中国市场最大的发展机遇，约半数具有增资意愿的受访外资企业考虑在西部地区增资。从发展期盼看，受访外资企业普遍希望进一步“保证供应链、产业链稳定”“提高产业配套能力和集聚效应”“增强助企纾困政策的连续性、稳定性”。\n通过报告反映来看，中国市场对外资企业仍保持较强吸引力。贸促会表示，下一步，将继续发挥贸促系统服务外资企业工作专班功能作用，会同有关部门，及时反映并推动解决外资企业合理诉求，持续打造市场化、法治化、国际化一流营商环境，吸引广大外国投资者继续选择中国、投资中国，共享中国发展机遇。"
  },
  {
    "title": "我国绿色矿山建设稳步推进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_3-08.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者常钦）记者从自然资源部获悉：我国绿色矿山建设取得新进展，各地出台了专项规划、管理办法、实施方案等政策文件，积极推进绿色矿山建设。截至2022年底，共建成国家级绿色矿山1100余家。\n据介绍，我国目前已建立矿产资源合理开发利用评价指标体系。在完成所有在产矿山采矿回采率、选矿回收率、综合利用率指标研究并公告的基础上，部署开展“三率”标准研究工作，完成覆盖所有矿山开发利用指标调查摸底，初步形成10个共涉及85个矿种的“三率”标准。自然资源部在全国遴选产生了57家矿产资源节约集约利用示范县（市）予以发布。\n开展矿山生态修复，推进绿色发展。开展全国历史遗留矿山核查，加强重点流域和重点区域历史遗留矿山生态修复，部署实施“十四五”第一批历史遗留矿山生态修复示范工程。建立完善绿色勘查标准体系，不断优化工作布局。开展年度绿色矿山实地抽查核查。各地出台绿色矿山相关政策文件，推进绿色矿山建设。"
  },
  {
    "title": "深中通道伶仃洋大桥开始钢桥面铺装",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_4-08.htm",
    "date": "2023-11-03",
    "content": "本报中山11月2日电  （记者程远州）11月1日下午，国家重大工程深中通道伶仃洋大桥开始钢桥面铺装。当天完成主桥左幅钢桥面首次铺装施工，单日铺装面积达25772平方米，刷新了之前自己创造的钢桥面热拌环氧沥青单日铺装世界纪录。\n"
  },
  {
    "title": "天津市800公里智能网联汽车测试道路全域开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_5-08.htm",
    "date": "2023-11-03",
    "content": "本报天津11月2日电  （记者武少民、靳博）天津市西青区、河北区、中新天津生态城、东疆综保区建设完成的800公里智能网联汽车测试道路近日全域开放，标志着天津市朝着2027年把天津打造成全国重要的智能网联汽车示范应用与成果转化城市的目标又迈进了一步。\n截至目前，天津市已有6大类90多辆自动驾驶车辆上路开展测试应用，众多应用场景正有序开放。同时，天津还积极培育了一批龙头企业，成立了天津市车联网创新中心和车联网产业创新联盟。"
  },
  {
    "title": "广西防东铁路开始联调联试",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_6-08.htm",
    "date": "2023-11-03",
    "content": "本报南宁11月2日电  （庞革平、罗婕）11月1日中午，55601次综合检测车从广西防城港北站开往东兴市站，标志着新建防城港至东兴铁路开始联调联试，进入工程验收关键阶段，为今年底计划全线开通运营奠定基础。\n防东铁路开通运营后，防城港至东兴将结束无铁路交通历史，两地通行时间将从目前公路运输的60分钟缩短至铁路运输的20分钟左右，动车从南宁仅需约70分钟即可直抵口岸城市东兴市，有利于推进东兴国家重点开发开放试验区建设，促进边境旅游和贸易往来，为广西构建面向东盟的国际大通道提供强有力的交通支撑。"
  },
  {
    "title": "贵州大方县引导本地企业积极提供项目配套服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_7-08.htm",
    "date": "2023-11-03",
    "content": "一个沉甸甸的信封，里面装着12张卡片，对应着保洁、会议会场、汽车租赁、计算机维护等一系列服务，卡片上的“免费”二字尤为醒目。这是贵州省毕节市大方县推出的东西部协作投资项目服务体验礼包。\n近年来，大方县以深化东西部协作为契机，以服务东部投资项目为重点，在政府发力基础上引导本地企业积极参与，探索建立“以商迎商”新机制，全力优化本地营商环境。本地企业以“体验卡”的形式，为前来投资500万元以上的企业提前准备一定额度的免费服务，解决投资落地之初的部分市场化服务短板。\n“我们今年种了250亩，明年要扩大到1000亩，还计划把提取工厂搬过来。”在大方县迷迭香种植基地，负责人周耘正在为明年的发展规划布局，力争将迷迭香打造成绿色、循环、高附加值的特色产业。\n“除了气候、海拔等自然条件适合种植迷迭香，大方县提供的配套服务也很周全，让我们能够安心创业、顺心发展。”去年4月，总投资8000万元的迷迭香种植项目顺利落地，周耘获得了内容丰富的服务礼包。“从计算机维护到汽车租赁保养，别小看这些服务项目，都着眼于企业落地之初的刚性需求，能解决实际问题。”与此同时，政府牵线搭桥，同本地养殖企业合作，将提取后的迷迭香残渣和枝条做成饲料，延伸产业链，提升附加值。\n“从法务、代记账到仓储、用车，甚至文旅等，让外来投资者零成本体验本地服务，本土企业也能零距离拓展潜在客户，政府财政零负担完成双向服务。”广东省粤黔协作工作队大方小组组长、大方县挂职副县长戴维说，受县级财力制约，政府购买服务的压力较大，而通过“以商迎商”，不少民营企业的积极性被调动起来，参与到优化营商环境的工作当中。\n大方县女企业家商会会长魏江霖也参与其中。“这既是展示自家品牌的窗口，又能接触潜在客户、开拓市场，一举多得。”长期从事农产品销售的她告诉记者，自家生产的皱椒、天麻、豆干等农特产品被当作伴手礼，赠送给东部企业。不久，一家东部企业被吸引而来，愿意就伴手礼采购达成合作，双方一拍即合。\n通过“以商迎商”，大方县本地企业第一时间零距离接触新商机，用自身的优质商品和服务换来优质客户的信任，进而促成商务合作。如今，这一模式已经形成良性循环，让当地经济发展后劲更足。\n截至目前，已有7家东部企业获得大方县的服务礼包支持，涉及项目总投资额超5亿元。共有11家工商联直属商会会员企业为东部投资企业提供体验服务。随着优质服务企业踊跃参与，大方县正谋划更新升级服务礼包，为投资企业提供更细致、周到的服务。"
  },
  {
    "title": "“双11”铁路快运服务启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_8-08.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者李心萍）记者从中铁快运股份有限公司获悉：11月1日，为期20天的“双11”网购高峰期铁路快运服务正式启动。全国铁路办理快运业务的车站达405个，其中高铁业务办理站310个。\n其间，每天将安排高铁载客动车组1350列以上，利用车厢富余空间及高铁快运柜，存放运输快件；安排设有快件预留车厢的动车组50列以上、高铁确认列车40列、昆明至成都整列高铁快运列车2列，开展高铁快运服务。每日安排利用行李车装运快件的普速旅客列车260列，在京广、京沪、沪深、浙广等铁路每日安排开行最高时速160公里的特快货物班列8列，开展普速铁路快运服务。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_9-08.htm",
    "date": "2023-11-03",
    "content": ""
  },
  {
    "title": "编者的话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_1-09.htm",
    "date": "2023-11-03",
    "content": "当前，互联网、大数据、云计算、人工智能、区块链等技术不断发展，深刻改变人们的生产生活方式，也对国家治理产生重大影响。党的二十大报告作出加快建设数字中国的重要部署。将数字技术广泛应用于国家治理，是建设数字中国的应有之义和必然要求，对推进国家治理体系和治理能力现代化具有重要意义。数字化如何赋能国家治理？新一代人工智能给国家治理带来哪些机遇和挑战？如何提升基层治理智能化水平？本期观察版围绕这些问题进行探讨。\n——编  者"
  },
  {
    "title": "以数字化提升国家治理效能（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_2-09.htm",
    "date": "2023-11-03",
    "content": "党的二十大报告作出加快建设数字中国的重要部署。建设数字中国是数字时代推进中国式现代化的重要引擎，是构筑国家竞争新优势的有力支撑。今年印发的《数字中国建设整体布局规划》提出：“以数字化驱动生产生活和治理方式变革，为以中国式现代化全面推进中华民族伟大复兴注入强大动力。”将数字技术广泛应用于国家治理，是建设数字中国的应有之义和必然要求，对推进国家治理体系和治理能力现代化具有重要意义。我们要深刻认识数字化给国家治理带来的机遇，把握数字化赋能国家治理的主要方面，创新治理理念和方式，推动治理流程再造和模式优化，不断提升国家治理效能。\n数字化赋能国家治理是时代潮流\n习近平总书记指出：“当今时代，数字技术作为世界科技革命和产业变革的先导力量，日益融入经济社会发展各领域全过程，深刻改变着生产方式、生活方式和社会治理方式。”随着互联网、大数据、云计算、人工智能、区块链等有关数据采集、存储、分析、应用的关键技术不断发展，全球数字化进程在21世纪进一步提速，正在深刻改变国家治理的理念、规则、制度与方式。以数字化推动国家治理体系完善和治理能力提升，是抓住数字化时代机遇，适应社会生产生活方式和治理方式变革，推进国家治理现代化的必然选择。\n科技创新驱动人类社会进步的必然趋势。回顾人类社会发展历程，科技创新始终是社会发展和治理变革的重要推动力。全球范围内的服务型政府改革，正是人们从蒸汽机时代、电气化时代步入信息化时代后，面对科技进步带来的生产生活方式变革和治理理念更新，在治理领域作出的积极回应。从广义上说，治理数字化进程包括电子化、网络化、数据化、智能化。当前，以办公自动化和在线政务服务供给为代表的电子化、网络化阶段已基本完成，极大提升了政府运行效率、公共服务效能。以数据化、智能化为重要特征的第四次工业革命正对社会生产生活方式带来前所未有的冲击和影响，对国家治理产生深刻影响。总体来看，数字化将是未来高效精准实现公共政策目标、不断满足公共服务需求的关键手段。适应这一进程，广泛应用数字技术是国家治理顺应科技发展趋势、回应治理变革需求的重要路径。\n推进国家治理现代化的强大动力。国家治理体系和治理能力是一个国家制度和制度执行能力的集中体现。在世界百年未有之大变局中，国家治理体系和治理能力是影响国家间竞争的重要因素。数字技术为国家治理创新提供了全方位、多领域、跨层级的解决方案，可以大大提高国家治理的整体效能，从而进一步提升国家综合竞争力。当前，在城市治理、风险防控、环境治理等方面，数字化赋能的价值正在逐步显现。比如，大数据分析能够助力精准识别城市治理热点问题并作出快速应对，综合运用多项数字技术的智能化手段能够为精准防控现代社会中的风险提供可行方案，物联传感的数据采集可以大幅提升环境治理的监测水平，等等。在提升效率、效能的基础上，数字化应用也能进一步优化完善政府行政体系、治理体系、数据开放体系以及公共服务体系，为国家治理现代化提供组织保障。数字化手段的广泛运用，必将为推进国家治理现代化注入强大动力。\n满足人民群众日益增长的美好生活需要的重要手段。让数字化发展红利广泛惠及人民群众，是在国家治理中运用数字技术的根本目标。当前，我国经济社会活动加速向线上迁移，数字化应用和服务需求快速增加。据第五十二次《中国互联网络发展状况统计报告》，截至2023年6月，我国网民规模达10.79亿人，互联网普及率达76.4%，人民群众的数字化需求不断增长。将数字技术广泛深入应用于国家治理，打造泛在可及、智慧便捷、公平普惠的数字化服务体系，让百姓少跑腿、数据多跑路，是不断提升人民群众获得感幸福感安全感、满足人民群众日益增长的美好生活需要的重要手段。\n数字化助力国家治理效能提升\n党的十八大以来，以习近平同志为核心的党中央围绕实施网络强国战略、国家大数据战略等作出一系列重大部署，各方面工作取得新进展。我国数字政府治理服务效能显著提升，数字公共服务普惠化程度进一步提高，数字化助力社会治理更加精准有效，数字技术的应用推动国家治理各领域取得新成就。数字化对国家治理的赋能主要体现在以下方面。\n创新技术工具。技术变革带来的管理手段和工具的改进，是创新国家治理最直接的方式之一。互联网、大数据、云计算、人工智能、区块链等技术在国家治理各领域、各层级的应用带来了管理和服务方式的直接变化。这是数字化赋能国家治理重要的技术基础，是后续其他方面赋能得以实现的前提。数字基础设施高效联通、数据资源规模和质量加快提升，是数字中国建设的底座，也是数字化赋能国家治理的前提。新时代，我国5G实现技术、产业、网络、应用等领先，建成全球规模最大、技术领先、性能优越的网络基础设施，2022年我国数据产量位居世界第二，数字经济规模稳居世界第二……这些成就的取得都为基于数据的治理工具创新奠定了坚实的物质和技术基础，也夯实了国家治理水平持续提升的基础。\n提升质量效能。当前，我国正在推动高质量发展。实现高质量发展需要以高效能治理为基础，而实现高效能治理需要以数字技术赋能为基础。比如，在经济治理层面，基于数字技术与数字治理的制度设计，可以推动人、财、物以及数据、技术、流程、组织等资源、要素和活动的统筹协调、协同创新，有助于进一步改善营商环境、释放市场活力。在社会治理层面，依靠大数据驱动的公共服务体系建设，着眼人民群众需求目标的实现，从“供给方设计”转向“居民点单”，促进公共服务由粗放供给向精准供给转变。基于智能算法，政府可以精准识别公众需求并优化回应策略，提供“千人千面”的个性化服务，极大改善公共服务供求不对等的局面，提升公共服务供给的质量与效率。\n优化运作流程。技术的深度应用将驱动业务流程优化，推动国家治理运行模式发生变革。以联通31个省（区、市）及新疆生产建设兵团、40多个国务院部门的全国一体化在线政务服务平台为例，在“网络通”“数据通”基本实现的基础上，“业务通”成为可能。在技术层面解决了关键数据的跨地域、跨部门核验问题后，很多审批业务从单一运作流程逐步转变为协作交互流程。在业务流程全面数字化实现后，根据业务需求灵活调整业务流程的成本也会大大降低。很多地方推行的“最多跑一次”“一件事一次办”“一网通办”等服务，也是由技术变革推动流程优化的生动体现。\n转变理念思维。当前，数据获取、数据传输和数据存储等大数据技术不断实现突破，人工智能、机器学习、深度学习等技术快速发展，特别是以大语言模型为代表的生成式人工智能技术不断取得进展，为拓展数字技术在国家治理中的应用场景提供了新动力。通过对国家治理多场景、多模态、动态性大数据的全面收集和多维解析，有助于全面掌握社会公众需求和社会问题，精准测量和智能推演政策实施效果，为政策制定提供技术支撑，提高决策的精准性、科学性。随着数字技术在国家治理中更加广泛深入应用，必将推动治理理念从传统治理向现代治理、从经验治理向科学治理、从定性治理向“循数”治理转变，提升治理的科学化、智能化、精准化水平。\n推动数字技术与国家治理深度融合\n数字化赋能国家治理是一项宏大的系统性工程，其影响也是系统性的。数字化不仅丰富了治理手段、提升了治理效能，也增加了治理对象，带来一些新问题和新挑战。要坚持从长远出发，坚持系统观念，统筹发展和安全，推动数字技术与国家治理的深度融合，既抓住数字化带来的机遇，又正视并积极解决新的治理问题，把各方面制度优势转化为治理效能。\n提升数字技术支撑国家治理的整体效能。要把坚持和加强党的全面领导贯穿数字化赋能国家治理的各领域各环节，坚持正确政治方向，在党的领导下构建数字化赋能国家治理的制度机制，全面推进治理运行方式、业务流程、服务模式数字化智能化。依法依规促进数据高效共享和有序开发利用，统筹推进技术融合、业务融合、数据融合，提升跨层级、跨地域、跨系统、跨部门、跨业务的协同管理和服务水平。加强数字技术在公共卫生、自然灾害、事故灾难、社会安全等突发事件应对中的运用，提高突发事件源头治理、动态监控、应急处置能力。\n夯实数字技术支撑国家治理的技术底座。构建自立自强的数字技术创新体系，健全社会主义市场经济条件下关键核心技术攻关新型举国体制，加强企业主导的产学研深度融合。整体提升应用基础设施水平，加快传统基础设施数字化、智能化改造。推动面向国家治理现代化的操作系统、软件、芯片、平台等软硬件载体的开发利用，完善数字技术支撑国家治理的基础环境。梳理数字技术支撑国家治理现状，针对重点领域的技术需求，加强关键核心技术攻关和场景适配，拓展数字化赋能国家治理的应用空间和场景。\n强化数字技术支撑国家治理的安全保障。在数字技术应用过程中，产生了诸如信息泄露、信息茧房、数字鸿沟等问题。我们要时刻绷紧数据安全这根弦，加强数字化赋能国家治理的安全保障。完善数字技术支撑国家治理、地方治理、基层治理、乡村治理、社区治理等不同层面的法律法规，构建公平规范的数字治理生态。加强数字技术风险监管，构建风险感知平台，提高数字技术风险综合研判和防范水平，确保数字化赋能国家治理安全、可靠、可控。\n（作者为清华大学公共管理学院教授）"
  },
  {
    "title": "新一代人工智能给国家治理带来新机遇（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_3-09.htm",
    "date": "2023-11-03",
    "content": "习近平总书记指出：“要加强人工智能同社会治理的结合，开发适用于政府服务和决策的人工智能系统”“运用人工智能提高公共服务和社会治理水平”。人工智能是新一轮科技革命和产业变革的重要驱动力量。在移动互联网、大数据、超级计算、传感网、脑科学等新理论新技术的驱动下，人工智能呈现出深度学习、跨界融合、人机协同、群智开放、自主操控等特征，正在对经济社会发展、国家治理、国际格局等产生重大而深远的影响。推动新一代人工智能在我国国家治理中的深度运用，需要全面认识其给国家治理带来的机遇和挑战，主动识变应变求变，为国家治理现代化增添动力。\n新一代人工智能不仅自身在快速发展，而且与其他领域紧密互动、融合创新，给我国国家治理带来广泛影响。一方面，新一代人工智能为国家治理中的上下互动、相互协调等提供重要工具。另一方面，它带来技术规范、科技伦理和社会风险等方面的问题和挑战，自身也成为新的治理对象，需及时制定规范，引导其有序发展。我们可以从信息传递、治理结构、沟通方式三个方面来把握新一代人工智能给国家治理带来的影响。\n新一代人工智能提高信息传递效率。人工智能是充分挖掘数据要素价值、应用数据并产生新数据的强大工具。特别是融合了语言、文字、图片、视频等诸多信息形态的新一代人工智能技术，在大模型、大算力支持下可以实时完成数据分析、生成成果并即时发布，在以秒为单位的时间内完成面向全球的信息发布与传递，极大提高信息分析与传递效率，对提高工作效率和治理效能产生强大的推动力。高效、即时的信息传递方式对提高治理的精准性也有较大价值。比如，一些城市运行的数据大脑，基于人工智能强大的算法和技术，对100多种交通乱象进行分析，找出规律性，判断交通的堵点、乱点和事故隐患，并不断优化交通信号灯的配时方案，有效提升道路的通行效率。在新一代人工智能的支撑下，加速信息收集、处理和传递的过程，及时获取准确数据和信息，可以作出更科学的决策，进一步优化资源配置。\n新一代人工智能助推形成新的治理结构。当前，新一代人工智能正在深刻改变社会生产生活方式，引发治理结构变革。例如，在政府与社会关系上，凭借海量数据、超级算力和智慧功能打造出多种多样的平台或服务界面，新一代人工智能将改变政府与社会互动的方式，以智能化、一体化的政务服务平台构建起新的治理结构。以往人们办事，需要自己找对相关部门。通过智能化平台，人们只需明确自己要办什么事，便能实现与相关部门的对接。以往人们办理一件事可能需要跑几个部门，而智能化平台可以高效协调各部门，实现全时空、跨领域、跨部门的综合服务，推动治理和服务重心下移，提高行政能力与效率。在这种情况下，需要关注并深刻理解新一代人工智能对治理结构的影响，创新行政管理和服务方式，对技术发展作出及时、有效、合理的回应。比如一些城市推行的“一网统管”改革，使用数字技术感知城市运行，通过加强部门协同提升城市治理能力，构建起“一屏观天下”“一网管全城”的城市数字化治理体系。面向未来，可积极探索，逐步积累经验，构建适应新一代人工智能等新技术发展趋势的治理体系，提升治理整体效能。\n新一代人工智能催生新的沟通方式。当前，新一代人工智能正在科研、贸易、交通、医疗等诸多场景中改变人们沟通的方式。生成式人工智能带来人工智能通用型技术的重大突破，正引发新一轮智能化浪潮。其“活字典”、移动的“大百科全书”的特性，加上越来越接近人类水平的语言理解和生产能力，让其“答复”既有常识性，又呈现出集成创新性。生成式人工智能在商用搜索引擎和办公软件等诸多方面的应用及迭代升级，让人们看到将其引入政务服务平台的广阔前景。未来，人机界面沟通方式将极大提高数字政府的办公效率。它可以调用数字政府后台大数据进行实时分析，向决策者呈现全面、准确、客观的数据与规范性分析报告，甚至可能助力决策者实现全息的决策科学分析。引入和应用生成式人工智能，将改进决策流程并提高决策效率。“十四五”规划纲要提出：“全面推进政府运行方式、业务流程和服务模式数字化智能化”“加快构建数字技术辅助政府决策机制”。新一代人工智能可以提供更多场景的人机界面、线上沟通、远程办理等政务功能，打破时间空间限制，大幅提高决策与执行效率，为构建协同高效的政府数字化履职能力体系提供有力支撑。\n新一代人工智能带来的治理挑战也不容忽视。比如，数据泄露、技术滥用等问题，给国家安全和社会稳定带来挑战。数字化进程中由公众数字能力差异引发的数字鸿沟问题，也会给社会公平带来挑战。因此，要建立健全保障人工智能健康发展的法律法规、制度体系、伦理道德，促进人工智能健康发展和规范应用，努力实现规范与发展的动态平衡，把新一代人工智能带来的机遇更好转化为推进国家治理现代化的动力和效能。\n（作者为中国科学院科技战略咨询研究院院长）"
  },
  {
    "title": "更加敏捷高效、协同有力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_4-09.htm",
    "date": "2023-11-03",
    "content": "习近平总书记强调：“基层强则国家强，基层安则天下安，必须抓好基层治理现代化这项基础性工作。”党的二十大报告作出“完善网格化管理、精细化服务、信息化支撑的基层治理平台”的重要部署。作为一个幅员辽阔、人口众多的国家，我国基层治理需求复杂多样，利用数字技术推动基层治理创新是推进基层治理现代化的必然选择。我们要坚持守正创新，健全党组织领导的基层治理体系，积极应用数字技术推动基层治理更加敏捷高效、协同有力，提高基层治理的智能化水平，加快推进基层治理现代化，夯实党长期执政和国家长治久安的基层基础，巩固和发挥中国特色社会主义基层治理制度优势。\n助力党建引领，提升活力效能。推进基层治理现代化，最根本的一条是加强党对基层治理的全面领导，发挥基层党组织战斗堡垒作用和党员先锋模范作用。要把坚持和加强党的全面领导贯穿基层治理数字化转型的各领域各环节，完善党委领导、政府负责、民主协商、社会协同、公众参与、法治保障、科技支撑的社会治理体系，把基层党组织的政治优势和组织优势更好转化为治理效能。推进基层党组织建设和管理服务数字化转型，依托网格化管理完善纵向到底、横向到边、线上线下高效联动的组织架构，增强基层党组织的政治引领作用，提升基层党组织的组织动员能力。运用数字技术提升党政部门决策能力，建设“一网统管”治理中枢，收集人、事、地、物等治理要素，建立健全资源调配利用数字系统，为党委整合资源、科学决策和强化源头治理提供有力支撑。\n优化服务体系，回应人民需求。构建以人为本、惠及群众的新型数字公共服务体系，是数字技术赋能基层治理的一项重要内容。这就需要重塑公共服务流程，持续推动公共服务体系迭代，为人民群众提供更加智能化、精准化、个性化的服务。利用大数据、人工智能等技术深入挖掘群众需求，梳理急难愁盼的高频热点民生事项，持续探索创新场景化、个性化的服务推送模式，加快实现从“政府配餐”到“百姓点菜”的转型升级。整合各类线上服务平台，优化服务流程，促进数据跨层级、跨地域、跨系统、跨部门、跨业务共享，让群众享受到智能便捷、高效精准、规范有序的公共服务。同时，谨防数字服务中的形式主义，重点矫治“面子工程”等乱象，减轻指尖上的负担。\n赋能风险治理，提升社会韧性。数字技术的广泛运用，有助于提升基层社会的韧性，既能巩固强化社会内生的自我发展、自我提升能力，又能促进基层社会在受到冲击扰动时保持稳定并迅速恢复。充分发挥数字技术在数据获取、监测分析、风险研判、风险预警等方面的支撑作用，针对灾害多发、事故频繁的关键场景建立实时监测、智能预警、快速反应的预警响应系统，完善各类风险研判和处置机制，稳妥应对各种风险挑战。广泛应用数字媒介提升群众的风险意识，切实增强群众防范各类风险的警觉性。构建面向群众的智能应急服务系统，建立健全制度化求助通道，完善预警信息推送机制。提高新基建向农村延伸下沉水平，强化数字技术的场景化应用能力，提升数字技术供给的多元化与个性化，打造有温度的数字服务，解决数字鸿沟问题。注重文化与技术的融合，运用数字化渠道培育和践行社会主义核心价值观，弘扬中华优秀传统美德，营造相互尊重、协同合作的社会氛围，提升社会文明程度。\n激发群众积极性，推进基层善治。数字技术的运用，能够拓宽人民群众参与基层治理的渠道，激发其积极性主动性创造性，推动建设人人有责、人人尽责、人人享有的基层治理共同体。加快基层数字治理平台共建，推动各类社会治理主体间的数字化协作创新，统筹建设社会综合治理平台等智慧系统，逐步完善基层数字化基础设施、系统平台和应用终端。深化基层数字治理资源共治，建立基层治理数据获取、传递、分析、存储、使用等全周期的管理制度，完善数据分级分类管理制度，探索与区块链、网格化等相匹配的数字治理规则，实现基层治理数据按需、有序、安全、共享使用。推动基层数字治理成果共享，丰富并规范线上矛盾疏导、利益协调、法律服务等数字化服务，让群众更便捷、更高效参与基层治理，把矛盾化解在基层，营造和谐有序的社会环境。\n（作者为中央党校（国家行政学院）公共管理教研部研究员）"
  },
  {
    "title": "江苏无锡持续推进政务公开，不断提升行政审批和公共服务水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_1-10.htm",
    "date": "2023-11-03",
    "content": "核心阅读\n江苏无锡推动全过程政务公开从管理驱动向需求驱动转变，从注重公开数量向注重公开质量和深度转变，从“公开即上网”向“公开即服务”转变，不断提升行政审批和公共服务水平，持续改善营商环境、激发社会活力。\n\n近日，江苏蓝创智能科技股份有限公司董事长黄红娟收到3条短信，提醒她可以给公司申报2023年度高新技术企业、数字化转型发展项目、工业转型升级项目。点开短信中的链接，具体的政策内容、办理流程一目了然。“我还没来得及了解政策，就给我精准推送了。”黄红娟很是满意。\n从构建政策精准获得体系到优化便民利企平台，从敞开大门接待群众到畅通问计于民渠道，近年来，江苏无锡持续推进政务公开，不断提升行政审批和公共服务水平，进一步提高企业和群众对政务服务工作的知晓率和满意度。\n主动公开\n精准推送\n黄红娟所获得的政策精准推送，是怎样实现的？\n“从人找政策到政策找人，这依靠的是今年6月10日上线的‘无难事  悉心办’锡企服务平台。”无锡市行政审批局锡企服务专班负责人范滢皓说，该平台将国家、省、市、区4级出台的惠企政策一站式集成发布，不仅免去了企业多处跑、找不全的麻烦，更通过关键词标签，将政策精准推送到企业。\n关键词标签分两大类：一是政策标签，包含财政金融、人才培养、科技创新等287个小类；二是企业画像，有“科技企业”“物联网企业”等330个小类。工作人员点击鼠标，全市111万家经营主体就能收到“量身打造”的政策包，惠企政策从标准化、规范化走向个性化、定制化。在这样的机制下，平台直接锁定像黄红娟公司这样可享受扶持的企业，优化了办事流程、缩短了运转时间。\n有了政策的精细化汇总和精准化推送，如何让群众更好地理解和运用呢？\n无锡市医保局办公室主任朱琳颖就曾遇到过这道难题。在无锡，尽管医保参保群众近99%，然而普通群众有时理解医保政策仍存在一些困难。“群众经常咨询我们什么叫‘统筹’或‘共济’这样的专业名词。”朱琳颖介绍，让政策解读更接地气，也是政务公开的重要一环。\n今年2月，江苏推出医保“家庭共济”新政策，无锡市医保局针对“什么叫家庭共济”“怎样设立账户”等热点问题，线上线下推出文字版、视频版等不同政策解读版本。文字版代入普通市民小张的办事流程进行详解，视频版用动画形式一步步指导操作。此外，医保局还在政府网站上直播，为市民进行个性化辅导。\n“政务公开不仅是满足人民群众日常办事需要，更是推进阳光、透明、开放、服务型政府建设的重要内容。”无锡市政府办政务公开处处长范晖告诉记者，从政策的集成式发布、精准化推送、多样化解读开始，无锡政务公开从管理驱动向需求驱动转变，从注重公开数量向注重公开质量和深度转变，从“公开即上网”向“公开即服务”转变，不断改善营商环境、激发社会活力。\n敞开大门\n实地体验\n前不久，一辆载着15名市民的小巴车沿着“太湖十八弯”行驶到341省道尽头。滨湖区蠡溪社区居民孙琦走下车，一个隧道口呈现在眼前，隧道里灯光明亮，隧道外太湖水阔——这里是建设中的竺山湖隧道。\n今年8月，无锡举办第二届“政府开放月”，通过走出去介绍和请进来参观，吸引市民了解政府工作，保障群众的知情权、参与权和监督权。51岁的孙琦在社区群里了解到，滨湖区交通局将组织市民参观竺山湖隧道，便第一时间报了名。\n“我真切感受到了这座城市日新月异的发展，政务公开的不仅是数字，更是身边的变化。”孙琦在现场展板上了解到，隧道主体施工已完成，即将转入装饰机电施工阶段。全线通车后，滨湖区到宜兴的车程将从2小时缩短至半小时。\n滨湖区交通局综合计划科科长董红宇介绍，政务公开不仅包括政策的公开，重大工程、城市基建和民生项目的全过程公开也是题中之义。组织这次参观活动，旨在让市民触摸城市发展、科技进步的脉搏，加深对长三角一体化、太湖保护等政策的理解与支持。\n在“政府开放月”活动中，多个政府机关敞开大门邀请市民当一回“体验师”。无锡人社部门举办的“调解仲裁开放月”期间，市、区两级人社局组织新就业形态劳动关系等21场典型案件公开庭审，吸引了500多名企业人士及市民报名参加，既展示当地政府面对新问题新情况的探索过程，也通过可视化流程进行了一次以案普法。\n继去年“政府开放月”邀请企业人士及市民代表观摩审计员的一天后，今年无锡市惠山区审计局请来6位审计专业研究生，进行一个月的跟班体验。“从进点到项目实施到撰写报告，我参与了一次自然资源资产审计的完整过程。”南京审计大学审计专业研二学生陈楚玉介绍，如今的审计工作不再是简单的“翻账簿”，而是要运用信息化、数字化、无人机等技术手段，在一个月时间里，自己看到了这项工作的系统专业与公开透明。\n问计于民\n完善政策\n“距离2018年出台的加装电梯办法已有3年了，可我们还没享受到政策。”“一楼居民反对，该怎样加装电梯？”2021年末，无锡市住建局物业处副处长唐雄明陆续从“市长在线·民声留言板”上接到好几则市民投诉，反映老旧小区加装电梯问题。\n“市长在线·民声留言板”专栏后台数据显示，加装电梯呼声很高。为此，无锡市政府多次专题研究，于2022年7月出台《无锡市市区既有住宅加装电梯管理办法》，通过政府主动靠前作为、财政补贴提标扩面、优化意见征求比例等举措，来解决工作牵头难、资金筹措难、意见统一难等三大难题。例如，每台电梯资金补贴最高提升至20万元；取消错层电梯加装的“一票否决制”；按1楼每户补偿电梯造价5%、2楼每户补偿电梯造价2%形成补偿方案等。\n政策出台后，家住梁溪区小木桥小区的王志明吃下了一颗定心丸。但随着项目施工，新问题又浮出水面：小区高压电线位置太近，加装电梯有安全隐患，而杆线入地又是大工程，一个部门难以协调。谁来牵头？资金谁来出？施工按下暂停键。这意味着政策还需根据实际情况明确细则。\n“没想到我有机会和市长面对面，参与其中。”王志明介绍，今年6月27日，在市信访局办公室，市长赵建军与梁溪区政府、市住建局、施工建设单位、电力公司以及市民代表一起共同研究商议，达成一致意见：市住建局牵头，各单位拿出部分为民办实事资金，共同推进杆线入地。目前，小木桥小区电梯加装已在进行。截至今年9月底，全市已完成加装电梯582台。\n范晖告诉记者，群众在“民声留言板”反映的问题办结率达97.22%，其中的疑难问题每季度通过“市长与市民面对面”机制会办。目前，已聚焦小区河道环境、管道天然气安装、私拉飞线充电、加装电梯等市民反映较多的问题，通过现场调研，实打实加以妥善解决。以一个诉求推动化解一类问题，以解剖麻雀推动实现源头施治，取得了办好一件、解决一类的效果。"
  },
  {
    "title": "吉林辽源市中院",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_2-10.htm",
    "date": "2023-11-03",
    "content": "“要是停产，损失可就太大了，多亏了‘企业法律服务中心’和‘工商联金牌调解室’灵活调解，既解决了问题，又保护了我们企业。”在吉林辽源市中级人民法院诉讼服务中心，市中院和市工商联工作人员接待了一名送锦旗上门的企业家。\n近年来，辽源市中院持续加大对涉企案件的调解力度，并通过“引进来”的方式增强工作合力。今年3月，辽源市中院联合辽源市工商联在法院诉讼服务中心建立“企业法律服务中心”和“工商联金牌调解室”，委派有丰富经验的调解员常驻法院，企业可到法律服务中心咨询法律问题；如发生纠纷，在诉前、诉中都有专门的调解员和法官共同参与矛盾化解，提升了法院与工商联机制共建、纠纷共解、资源共享的联动合力，实现“一平台调解、订单式服务”的“1+1＞2”多元解决模式。\n3年前，一家企业向辽源某开发公司借款2亿元，但到期未能履行还款义务，被该开发公司诉至法院。经法院了解，被告企业的生产经营仍在正常进行，生产的产品具备市场潜力，未还欠款的主要原因是受经营环境等因素影响，并非恶意拖欠借款。在此情况下，若要求被告企业一次性偿还全部欠款存在一定难度；如果查封企业财产不仅不能及时盈利还款，还会造成较大的经济损失。\n为保障双方利益，针对原告公司申请的财产保全，法院采取灵活查封方式，允许被告企业使用机械设备进行正常生产，但不能售卖和转移；允许被告企业进行正常的生产经营活动，但对经营所获利润进行查控。同时，办案法官与双方当事人进行了积极、有效的沟通，最终促使双方自愿达成调解协议。\n“高效化解矛盾纠纷，要以能动司法助力打造一流法治营商环境。”辽源市中院党组书记、院长王钰介绍。近年来，辽源市中院将服务保障措施纳入诉前、立案、审判、执行、诉讼服务、审判管理等各项司法活动中，将工作措施融入刑事类、合同类、金融类、知识产权类、破产类、行政争议类、执行类等各种矛盾纠纷中，实现了各职能部门任务全覆盖。同时，致力于进一步规范立案指引、纠纷导流、自助和解等流程，最大限度延伸拓展司法职能服务范围，与工商联等部门推动建立了指导预防、商会组织联合调解的“联防+调解”治理体系，不断促进企业纠纷高效化解。"
  },
  {
    "title": "重庆渝北区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_3-10.htm",
    "date": "2023-11-03",
    "content": "“有机肥厂一笔账的付款时间，与入账时间存在矛盾，请严格审核合同、票据等资料。”重庆市渝北区木耳镇金刚村“末梢监督员”曾春英在村两委研究集体经济发展时提醒。\n金刚村紧邻主城区，村集体经济发展起步较早，现有食用菌智能工厂、果蔬采摘等村集体经济联合社参股、控股企业3家。其中，有机肥厂是联合社全资企业，近年来产品销量不错。“农村集体经济领域廉洁风险较高，如果监管不到位，就可能出问题。”木耳镇党委书记冯梁说。\n今年5月，渝北区以村民监督委员会和监察监督员为基础组建“廉情驿站”，探索“末梢监督员”运行机制。“末梢监督员”列席村两委会议、收集民情民意、跟进项目建设、盯紧村级事项，推动解决群众急难愁盼问题。\n渝北区纪委监委对金刚村提级监督，组织梳理出村集体经济7大类28个风险点及具体表现，按高、中、低标注风险等级并提出针对性预防措施，形成农村集体经济发展廉洁风险防控清单。同时建立村级小微权力清单运行流程图、村干部负面清单，结合网格化和行权数据数字监督系统建设，进一步加强监督。\n一揽子监督机制如何落地？木耳镇探索全链条、全周期监督，村干部、联合社理事长、财务人员公开廉洁承诺，承诺书张贴公示；对项目实施、资金流转等事项，采取联合社监事长证明、村监委会核实、主管部门把关、分管领导确认、主要领导审定、区监察委第三派出室和镇纪委抽检等“5+1”垂直监管机制，一环扣一环。\n“廉情驿站”监督村两委和联合社对该村资产、资源作了一次大盘点，协助审计、巡察等部门梳理出资金运行中存在的问题，全程跟进整改规范。“末梢监督员”提供了6条关于干部作风、耕地保护等方面的廉洁风险线索，有关部门及时处置，促进了村集体经济良性发展。\n“末梢监督是对廉洁风险管控、社会治理的具体化、条线化、点位化，关键是要抓好末梢监督的主体、载体，最大程度激发监督动能、提高监督实效，激励干部担当作为。”渝北区纪委监委相关负责人表示。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_4-10.htm",
    "date": "2023-11-03",
    "content": "11月1日，内蒙古自治区呼伦贝尔农垦绰尔河农牧场有限公司田间，联合收割机在收获玉米。\n韩颖群摄（影像中国）"
  },
  {
    "title": "浦口经济开发区：赋能产业发展 打造现代化建设新引擎",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_5-10.htm",
    "date": "2023-11-03",
    "content": "为推进江苏省南京浦口经济开发区现代化建设，以“双链融合 创芯产业”为主题的南京浦口经济开发区集成电路产业链党建发展论坛（第二期）暨高端交通装备产业链党建联盟启动仪式10月18日在浦口经济开发区集成电路设计大厦举办。本次活动中，浦口经济开发区通过党建联学联建、成立产业链党建联盟等活动，为推动长三角地区产业发展提供长效保障。\n近年来，浦口经济开发区围绕集成电路和高端交通装备两大主导产业深耕不辍，在“做大产业规模、做高产业能级、做强产业竞争力”等方面持续发力，集成电路产业集聚了华天、芯德、芯爱等一批行业龙头企业，规模从2016年的2300万元到2022年的超160亿元，平均年增速100%以上；高端交通装备产业集聚了依维柯、金浦利、志卓电子等一批行业领军企业，围绕商用车整车制造、新能源汽车、轨道交通等细分赛道进行全产业链布局发展，规模从2016年的20亿元到2022年的超70亿元。\n今年以来，浦口经济开发区聚焦产业转型升级，打造党建品牌，打通产业链上下游，串联产供销；加强科技人才队伍建设，推动政校企资源融合、产学研要素集聚；打造集成电路和高端交通装备两大主导产业链党建联盟，构建横向联动、纵向发展的“1+X+N”组织架构，以党建赋能产业链，持续推进浦口经济开发区主导产业高质量发展。接下来，浦口经济开发区将集中力量、集中资源不断建强组织链条、搭建交流平台、强化服务保障，为推进现代化新浦口建设注入新动能。\n数据来源：南京浦口经济开发区"
  },
  {
    "title": "本版责编：肖  遥  徐雷鹏  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_6-10.htm",
    "date": "2023-11-03",
    "content": ""
  },
  {
    "title": "加强国际发展合作  推动人权事业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_1-11.htm",
    "date": "2023-11-03",
    "content": "由中国人权发展基金会、德国弗里德里希·艾伯特基金会共同主办的“2023·中德人权发展论坛”10月31日在北京举行。来自中德两国的专家学者围绕“国际发展合作与人权保障”展开交流。\n中国人权发展基金会副理事长兼秘书长左锋在致辞中表示，发展是实现人权的关键，国际发展合作对促进世界人权事业发展具有重要作用。中德两国在国际发展合作方面有着许多共识，在减贫、应对气候变化、农业等领域开展务实合作，推动落实联合国2030年可持续发展议程，这对于促进世界人权事业发展大有益处。中国坚持人民至上，造福广大民众，坚持胸怀天下，缩小南北差距，坚持国际法治，维护多边主义，积极推进国际发展合作，其理念与实践根植于中华优秀传统文化蕴含的人文精神和价值理念，鲜明体现着当代中国关于促进和保护人权的基本主张。\n德国弗里德里希·艾伯特基金会北京代表处首席代表赛巧称赞中国在国际发展合作中发挥的重要作用。他说，中国在取得自身发展成就的同时坚持推动南南合作，积极帮助发展中国家，推动落实联合国2030年可持续发展议程。通过国际发展合作和人权保护对话，德中两国可以达成更多共识，开展更多合作。\n德国前司法部长格梅林认为，各国人权观虽有差异，但促进全人类共同发展的目标是一致的。在广大发展中国家，人的生存权和发展权至关重要，支持发展合作刻不容缓，“发达国家尤其担负重要责任”。\n中国人权研究会副会长付子堂从“以发展促进人权，破解全球发展难题”“以安全守护人权，维护世界和平与安全”“以合作推进人权，构建人类文明新形态”等维度阐释了中国的人权实践。他认为，中国注重推动实现广大发展中国家人民生存权、发展权，不附加任何政治条件向发展中国家提供发展援助，帮助发展中国家增强发展能力，改善人民生活，促进经济社会发展。\n中国国际发展知识中心副主任周太东介绍了中国在推动全球发展倡议方面的务实举措。他认为，欧洲应该认识到中国发展援助的积极影响和潜力，中欧都应将对方的国际发展合作视为补充和机遇。\n德国经济合作与发展部亚洲、东南欧、拉美总司司长克里斯蒂娜·托茨克表示，当前全球面临诸多挑战，要解决这些问题需要各方共同参与。中国是德国在国际发展合作方面的伙伴，只有携手努力才能克服共同挑战。\n中国国家国际发展合作署国际合作司副司长李翊全面介绍了中国开展国际发展合作所取得的重要成就。李翊表示，生存权和发展权是首要的基本人权，这是广大发展中国家共识。中国将继续加大对国际发展合作资源投入，致力于缩小南北差距，推动实现共同发展。同时，中国将坚定走适合中国国情的人权发展道路，积极参与全球人权治理，推动全球人权事业全面发展，助力构建人类命运共同体。"
  },
  {
    "title": "澳大利亚旅游业加强中国市场推广",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_2-11.htm",
    "date": "2023-11-03",
    "content": "澳大利亚统计局近日发布的最新数据显示，截至今年7月，通过悉尼机场入境的国际游客数量已恢复至2019年水平的89.1%。其中，中国赴澳游客数量迅速上升，成为继新西兰之后澳大利亚的第二大国际游客来源地。澳大利亚探险旅游运营商“体验”公司总经理约翰·奥沙利文表示，中国游客数量预计将快速增加，到2029年每年将有超过220万人次中国游客访澳。\n旅游业是澳大利亚重要支柱产业，该国大约每13个工作岗位中就有1个来自旅游相关产业。为吸引中国游客，澳大利亚近期推出多项举措。\n今年6月底，澳大利亚旅游局斥资1.25亿澳元（1美元约合1.56澳元），启动“来澳大利亚，道一声你好”推广活动。澳大利亚旅游大使——毛绒袋鼠玩具“茹比”6月30日在成都亮相，吸引大批中国民众关注。据澳大利亚驻华使馆8月发布的数据，这项针对中国市场的推广活动取得良好效果，澳大利亚与旅游相关的电视广告在所有频道的累计播放量已超6660万次。\n澳大利亚正逐步恢复并增加与中国之间的直飞航班。澳洲航空墨尔本—中国香港航线从6月的每周3班增加到7月的每周4班，至10月已恢复至疫情前的每天1班。澳洲航空还重启了悉尼—上海直飞航线，将助力增加两国经贸人文往来。9月25日，澳大利亚政府开始恢复受理中国团队游相关签证申请，并将签证办理周期缩短至3到5天。\n为迎接中国游客回归，越来越多澳大利亚旅游业从业者开始学习中文。澳大利亚格里菲斯大学旅游孔子学院中方院长单旭光对本报记者表示，该院创办12年来已吸引万余人次学习旅游汉语课程。目前，澳大利亚很多知名景点如悉尼歌剧院等均设有中文讲解，中文标识在澳大利亚各大城市也随处可见。\n澳大利亚旅游局东半球市场执行总经理安德鲁·霍格表示，中国游客回归对澳大利亚提振旅游业至关重要。眼下，澳大利亚相关部门正积极开发针对中国游客的特色旅游路线、定制专属行程，重点推广户外探险、生态休闲等深度旅游项目。\n（本报堪培拉11月2日电）"
  },
  {
    "title": "智利扩大海洋保护区建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_3-11.htm",
    "date": "2023-11-03",
    "content": "近日，智利可持续发展和气候变化部长理事会批准扩建洪堡群岛多用途沿海海洋保护区。据了解，新保护区位于阿塔卡马和科金博地区之间，拥有丰富的渔业资源和海洋生物。智利环境部部长梅萨·罗哈斯表示，扩建保护区有助于加强保护沿海海洋生物多样性，推动可持续发展。\n智利拥有长达1万公里的海岸线，设立海洋保护区是其保护海洋生态的重要举措。智利的海洋保护区分为自然保护区、海洋公园、渔业保护区、多用途沿海海洋保护区等几个类别。非营利组织海洋保护研究所公布的数据显示，智利共有58个各类海洋保护区，覆盖智利超过40%的海域，是拉美国家中保护水域面积最大的国家。\n协调经济活动与环境保护的关系是智利设立海洋保护区的重要考量。在智利，一半以上的海洋保护区只允许开展研究和观察活动，禁止开展渔业活动。本次扩建的洪堡群岛保护区属于多用途沿海海洋保护区，在此类保护区内，可开展人工捕鱼和生态旅游等影响较小的经济活动，在不对生态系统和保护区内物种造成破坏的前提下，促进该地区发展。\n近年来，智利持续完善法律法规体系，各种旨在减少人类活动对海洋生态影响的政策、倡议相继生效。2015年智利政府发文禁止海底拖网作业。2021年8月，智利开始禁止一次性塑料制品的使用，防止塑料废弃物流入海洋。在去年的世界环境日活动中，智利颁布《气候变化框架法》，力争到2050年实现碳中和并具备气候复原力，减少气候变化对海洋生态的影响。\n智利还注重开展国际合作，共同保护海洋生态。目前，智利加入了国际防治海洋酸化联盟等相关国际联盟和组织。在去年举行的第九届美洲国家首脑会议上，智利牵头成立了美洲海洋保护联盟，推动建立一个从生态上相互连接的海洋保护区网络，共同改善海洋保护区的治理。"
  },
  {
    "title": "第三届中柬智库高端论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_4-11.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者赵益普）由中国社会科学院与柬埔寨皇家科学院共同主办的第三届中柬智库高端论坛11月1日在北京举行。此次论坛主题是“携手深化新时代中柬命运共同体”，来自国内外数十家主管部门、研究机构和高校的近百名专家学者参会。与会人士围绕“共建中柬命运共同体的成就”“‘钻石六边’合作架构与新时代中柬命运共同体”“地区合作与新时代中柬命运共同体”等议题展开深入交流，并对未来携手深化新时代中柬命运共同体的实现路径进行展望。\n中国社会科学院院长高翔在致辞中表示，近年来，中柬双边合作不断取得新成果，已成为高质量共建“一带一路”的典范。论坛将为推动中柬高质量共建“一带一路”和中柬全面战略合作伙伴关系行稳致远贡献更多智慧和力量。\n柬埔寨王家研究院院长宋杜表示，论坛有助于进一步巩固柬中传统友谊，深化长期互利合作，增进民众相互了解。柬方将继续积极参与共建“一带一路”，推动深化两国务实合作。"
  },
  {
    "title": "2023中非合作论坛—减贫与发展会议及2023全球减贫伙伴研讨会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_5-11.htm",
    "date": "2023-11-03",
    "content": "本报北京11月2日电  （记者牛震、王迪）2023中非合作论坛—减贫与发展会议及2023全球减贫伙伴研讨会11月1日在北京举行，来自中外政府部门、国际机构、社会组织、科研院所和媒体的约150位代表参会。\n2023中非合作论坛—减贫与发展会议主题为“共享减贫经验，共谋合作发展”，由中国国际扶贫中心主办，中非合作论坛中方后续行动委员会秘书处作为指导单位。会上发布了《非洲减贫与发展年度报告2023》，并举行了“共讲共享共行，追求美好生活”中非友好故事短视频大赛颁奖仪式。\n2023全球减贫伙伴研讨会主题为“深化减贫伙伴关系，增强全球发展韧性”，由中国国际扶贫中心、联合国粮食及农业组织、联合国国际农业发展基金、联合国世界粮食计划署和中国互联网新闻中心联合主办。会上发布了《全球减贫案例集2023》，为第四届全球减贫案例征集活动获奖案例代表颁奖，同时启动了第五届全球减贫案例征集活动。"
  },
  {
    "title": "全力推进现代企业治理的“广西电网实践”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_6-11.htm",
    "date": "2023-11-03",
    "content": "随着国企改革深入推进，南方电网广西电网公司聚焦建立“权责法定、权责透明、协调运转、有效制衡”公司治理机制一个目标，围绕“完善法人内部治理+优化法人层级治理”两大主线，按照“锁定重点—全面发力—层层穿透”的思路，全力推进现代企业治理的“广西电网实践”。\n明确治理主体权责，提升决策效率\n南方电网广西电网公司及113家分子公司、74家大集体企业全面构建以2个权责清单为中心、以议事规则和授权制度为基础的治理制度体系，各级治理主体的权责边界更清晰、决策程序更规范。\n为进一步提升决策效率，南方电网广西电网公司探索推动“制度审议、综合审议、一事一议”前置研究讨论“三种方式”落地，聚焦谋大事、议重点。通过“三个适度”推动分公司领导体制和治理机制辩证统一：在权责划分上，通过权责清单明确治理主体权责边界，推动权责划分“适度制衡”；在成员构成上，探索两种路径推动各治理主体成员“适度交叉”，更加协调运转；在会议机制上，结合不同治理主体定位，从汇报人、汇报内容方面作出差异化安排，推动会议机制“适度差异”。\n推动董事会经营决策主体作用更好发挥\n南方电网广西电网公司通过把好“三个关口”，各层级董事会建设取得重大进展和明显成效。\n把好董事会“建设关”。南方电网广西电网公司全面完成系统内重要子公司董事会应建尽建，并推动公司本部及多家子公司外部董事占多数，外部董事100%专职化。规范董事会专门委员会设置，完成董事会工作部门职能调整，强化董事会运作支撑保障。\n把好董事会“授权关”。制定董事会向经理层授权的管理制度，推动董事会向董事长、经理层规范授权26项。建立董事长、总经理向董事会定期报告机制，动态调整授权清单，形成授权、监督、评价的闭环管理体系。\n把好董事会“运行关”。健全董事会制度体系，出台董事会权责清单、议事规则、授权管理等文件，依规落实董事会六项职权，加强董事会文化建设，推动董事会更好发挥定战略、作决策、防风险作用。\n优化集团管控模式，集聚发展新动能\n南方电网广西电网公司基于南方电网公司授权评估模型，将34家出资企业区分为适度授权和一般授权，精简审批备案事项39%。同时，大力推动治理型行权，将公司约1/3的重大经营事项由管理型转变为治理型行权；编印规范出资企业外部董事监事行权履职配套制度12份，自主开发三、四级单位治理型行权系统，提升行权效率。\n2019年8月，为贯彻落实国家深化电力体制改革部署，推动地方电网和央企大电网融合发展，南方电网广西电网公司与广西农村投资集团共同出资组建广西新电力投资集团有限责任公司。为加速融合提升，南方电网广西电网公司积极探索治理型行权与属地化管理相结合的新路径，充分发挥属地供电局资源优势，确保企业间委托管理管控行为合规。\n目前，广西新电力投资集团初步实现一体化管理，各项指标大幅提升，4年来累计完成投资超过310亿元，惠及近2000万群众。\n推动《南方电网不同治理结构公司治理范本》落地\n为推动公司治理新要求延伸到“央地融合”新企业和大集体企业，打通政策落地“最后一公里”，南方电网广西电网公司分层分类编制“两个指引、三类范本”，打出“专人辅导+专题培训+专项检查+知识竞赛”组合拳，推动《南方电网不同治理结构公司治理范本》落地。\n南方电网广西电网公司作为能源央企，将通过全力推进现代企业治理“广西电网实践”，使中国特色现代企业制度更加成熟定型，治理型行权机制全面落地，推动企业实现高质量发展。\n数据来源：南方电网广西电网公司"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/03/nw.D110000renmrb_20231103_7-11.htm",
    "date": "2023-11-03",
    "content": ""
  }
]