[
  {
    "title": "合力扩内需  着力稳增长（推动经济实现质的有效提升和量的合理增长）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-01.htm",
    "date": "2023-06-06",
    "content": "奋战海拔3450米！挑战低气压、重覆冰，1000千伏特高压变电站在四川甘孜开建，建成后每年将输送清洁电能约120亿千瓦时；消费券和数字人民币礼包发放，数百场促消费主题活动举办，上海消费市场活力迸发……\n今年以来，各地区各部门深入贯彻落实党的二十大精神、中央经济工作会议精神，采取更有针对性的政策措施扩大内需。\n日前召开的中共中央政治局会议强调，恢复和扩大需求是当前经济持续回升向好的关键所在。\n各地区各部门乘势而上、铆足干劲，发挥好投资的关键作用和消费的基础性作用，持续深化改革，不断释放内需活力。\n稳投资，宏观政策提质增效\n宏观政策靠前发力、精准发力、协同发力。今年前4月，我国固定资产投资（不含农户）同比增长4.7%，其中，装备制造业投资同比增长16.1%，高技术制造业投资增长15.3%。投资规模持续扩大，投资结构持续优化。\n——增力度，充分满足合理投资需求。\n钩机、挖土机往来穿梭，工人们忙着清理基面、铺筑基层……河北省邢台市大陆泽、宁晋泊蓄滞洪区建设工程施工现场热火朝天。“一期工程今年底基本完工，将极大减轻周边地区防洪压力。”邢台市水务局建设科科长张丽芳介绍，中央预算内基建资金的及时拨付，保障了项目施工进度。\n今年前4月，财政支出保持必要强度，全国一般公共预算支出同比增长6.8%；货币政策保持流动性合理充裕，信贷总量增长较快，4月末人民币贷款余额同比增长11.8%。宏观政策持续加力，充分满足合理投资需求。\n——优结构，全力支持高质量发展。\n“作为科技型中小企业，去年我们的研发费用加计扣除比例提高到100%，帮助公司减税约1443万元。我们有了更多资金投入创新，今年研发投入预计增长50%。”广州中浩控制技术有限公司负责人张昊表示，“政策引导—研发投入—税收减免—加大研发投入”的良性循环正在形成。\n前4月科学技术领域财政支出增长9%，3月底制造业中长期贷款余额同比增长41.2%，科技创新、设备更新改造等专项再贷款余额持续增长……财政支出、信贷结构不断优化，聚焦小微企业发展、科技创新等重点领域和薄弱环节，更精准地发挥投资引导作用，为高质量发展蓄后劲。\n——聚合力，持续增强稳投资力度。\n直径3.5米、重达140吨的钢护筒直插海面，为跨海大桥打下桩基，横跨象山港的宁波市域铁路宁象线海上工程全面开工。\n“国开基础设施基金注入约30亿元，专项债资金也已下达，项目资本金及时到位助力项目提前半年开工。”宁波市轨道交通集团市域铁路公司总会计师郑灵介绍。\n开发性金融创新工具加速落地，专项债早发快用，信贷资金及时跟进……财政金融发挥合力，推动基础设施等项目加快形成实物工作量，加速扩大有效投资。\n“今年以来，财政政策和货币政策有效配合、积极发力，发挥了政府投资和政策激励的引导作用，持续增强稳投资力度。”中国社科院财经战略研究院财政研究室主任何代欣说，下一步，宏观政策应继续对重点行业和关键领域加强投入，使投资在稳增长、扩内需中发挥更重要作用。\n扩消费，长效机制加速构建\n4月份，社会消费品零售总额同比增长18.4%，比上月加快7.8个百分点。消费回暖的背后，促消费政策工具箱更加丰富，扩大居民消费的长效机制加速构建。\n——稳就业增收入，保障“能消费”。\n做大消费的蛋糕，归根结底要充实人民群众的钱袋子。就业稳，收入才能增。\n延续阶段性减负稳岗政策，扩充就业岗位容量；深化百万就业见习岗位募集计划，拓展青年人就业渠道；开展补贴性职业技能培训，破解结构性就业矛盾……今年以来，就业政策“组合拳”环环相扣，伴随着经济社会恢复常态化运行，劳动参与率稳步提升，城镇调查失业率继续下降。\n“下阶段，随着稳就业政策落实落细，就业形势有望继续改善。”国家统计局新闻发言人付凌晖说，就业稳定改善，有利于增加居民收入，增强消费能力，发挥消费对经济增长的带动作用。\n——优环境强服务，护航“敢消费”。\n不久前，安徽宿州市民赵凯一家驱车几百公里，终于吃上了心心念念的淄博烧烤，“菜品味美价廉，服务贴心周到。”\n推动更多消费“网红”变“长红”，优化消费环境见“真章”。今年以来，食品相关产品质量新规落地，消费者个人信息权益保护力度和对侵权行为的治理不断加强，消费领域企业和个人信用体系持续完善。多部门协同共治，为消费者织密“保障网”。\n——减负担增支持，推动“愿消费”。\n半个月时间，湖南鑫源汽车销售有限公司就卖出了155台新能源汽车。公司总经理袁泉说，今年新能源汽车免征车辆购置税政策延续实施，带动销售持续火爆。\n今年前4月，新能源汽车免征车辆购置税政策新增减税290亿元，惠及166万辆汽车的购买者。\n为消费减负之外，各地今年还密集出台政策为消费加力。一季度山东发放各类消费券5.28亿元，拉动消费近102亿元；福建出台金融促消费10条措施，优化消费金融产品和服务体系……一季度人民银行城镇储户问卷调查显示，倾向于“更多消费”的居民占23.2%，比上季增加0.5个百分点。\n促改革，内需活力加快释放\n今年以来，供给侧持续发力，更多改革的办法出台，更多市场化、法治化手段加快运用，为需求侧扩容输送强劲动力。\n——推动“放管服”改革，供给与需求适配性不断增强。\n海滩漫步、森林观鸟、村落游览……今年2月，在海南三亚体验了一把“候鸟旅居”式养老后，太平人寿养老社区住户施亚德意犹未尽。太平人寿保险有限公司党委书记、总经理程永红介绍，今年，相关部门将进一步规范市场发展，“激励我们加快养老服务高质量供给，满足不断增长和升级的养老需求。”\n加快探索负面清单和产业准入的审管分离制度，实施严格的市场监管，加快政务服务“一网通办”……随着“放管服”改革持续深化，微观主体创新活力不断增强，推动我国供给体系质量和效率明显提升、对国内需求的适配性不断增强，推动超大规模市场优势进一步发挥。\n——推动要素市场化改革，统一大市场加快构建。\n“明显感受到注册制下可预期性更强，审核效率提升。”成为首批主板注册制上市企业之一，深圳中电港技术股份有限公司有关负责人获得感满满。今年我国股票发行注册制改革全面落地，为更多优质企业借助资本市场发展创造条件。\n全面注册制改革启动，加快资本要素市场化配置；含地方保护、市场分割等妨碍公平竞争的政策措施加快清理……各项改革举措推动统一大市场加快构建，营商环境持续优化，激发各类经营主体投资活力。今年前4月，基础设施民间投资同比增长16.2%，制造业民间投资同比增长8.9%。\n——推动收入分配制度改革，消费潜能持续累积。\n手写点菜单堆成一摞，一道道飘香的农家菜从土灶台上端出……在浙江省丽水市松阳县陈家铺村，老鲍夫妻俩开的农家乐饭店时时客满。\n近年来，各级财政投入2000多万元，修好了陈家铺村的上山公路。“路好了，房修了，游客越来越多，如今收入月月过万。”老鲍笑逐颜开。\n今年中央对地方转移支付超10万亿元，重点保障公共交通、医疗卫生等领域支出需求，促进公共服务均等化。财政转移支付制度持续完善，强化调节收入分配功能，助力缩小城乡居民收入差距，拓展消费空间。\n“统筹扩大内需和深化供给侧结构性改革，是我国应对外部冲击，破解当下各种宏观问题的有效手段，也是培育完整内需体系、加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局的必然选择，惠当下、利长远。”中国宏观经济研究院研究员杨长湧说，要加快推进稳增长、扩内需的各项改革措施，在优化环境、推进要素市场化配置、构建全国统一大市场等方面取得更大进展。"
  },
  {
    "title": "深刻把握中华文明的突出特性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_2-01.htm",
    "date": "2023-06-06",
    "content": "“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”在文化传承发展座谈会上，习近平总书记深刻指出“中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性”，深入阐释中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性，对于我们全面深入了解中华文明的历史，更好担负起新的文化使命，共同努力创造属于我们这个时代的新文化，具有重大指导意义。\n源浚者流长，根深者叶茂。中华民族是世界上古老而伟大的民族，有着5000多年源远流长的文明历史，是世界上唯一自古延续至今、从未中断的文明，形成了独具特色、博大精深的价值观念和文明体系。今天我们使用的汉字同甲骨文没有根本区别，老子、孔子、孟子、庄子等先哲归纳的一些观念也一直延续到现在。这种几千年连贯发展至今的文明，在世界各民族中是不多见的。习近平总书记强调：“如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”历史和实践充分证明，中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。\n革故鼎新、与时俱进是中华文明永恒的精神气质。几千年前，中华民族的先民们就秉持“周虽旧邦，其命维新”的精神，开启了缔造中华文明的伟大实践。自古以来，中华文明在继承创新中不断发展，在应时处变中不断升华，积淀着中华民族最深沉的精神追求，是中华民族生生不息、发展壮大的丰厚滋养。以数千年大历史观之，变革和开放总体上是中国的历史常态。历史和实践充分证明，中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。\n一部中国史，就是一部各民族交融汇聚成多元一体中华民族的历史，就是各民族共同缔造、发展、巩固统一的伟大祖国的历史。各民族之所以团结融合，多元之所以聚为一体，源自各民族文化上的兼收并蓄、经济上的相互依存、情感上的相互亲近，源自中华民族追求团结统一的内生动力。历史和实践充分证明，中华文明具有突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。\n文明因多样而交流，因交流而互鉴，因互鉴而发展。中华文明自古就以开放包容闻名于世，在同其他文明的互通有无、交流互鉴中不断焕发新的生命力，向世界贡献了深刻的思想体系、丰富的科技文化艺术成果、独特的制度创造，深刻影响了世界文明进程。万物并育而不相害，道并行而不相悖。共建“一带一路”倡议正是源于中华文化“天下大同”的理念，致力于促进不同国家之间交流合作。历史和实践充分证明，中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。\n和平、和睦、和谐的追求深深植根于中华民族的精神世界之中，深深溶化在中国人民的血脉之中。“以和为贵”“和而不同”“化干戈为玉帛”“国泰民安”等理念世代相传。中国历史上曾经长期是世界上最强大的国家之一，但没有留下殖民和侵略他国的记录。600多年前郑和下西洋率领的是当时世界最庞大的舰队，带去的是丝绸、茶叶和瓷器，而不是战争，沿途没有占领一寸土地。历史和实践充分证明，中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞“党同伐异”的小圈子。\n文化兴则国运兴，文化强则民族强。中国特色社会主义是全面发展、全面进步的伟大事业，没有社会主义文化繁荣发展，就没有社会主义现代化。党的二十大对全面建成社会主义现代化强国两步走战略安排进行了宏观展望，明确了2035年建成文化强国、国家文化软实力显著增强的发展目标。在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，我们要全面深入了解中华文明5000多年发展史，深刻把握中华文明的突出特性，更好认识和认同中华文明，增强历史自觉、坚定文化自信，推动中华优秀传统文化创造性转化、创新性发展，不断铸就中华文化新辉煌。\n博大精深的中华文明是中华民族独特的精神标识。面向未来，时与势在我们一边，这是我们定力和底气所在，也是我们的决心和信心所在。在以习近平同志为核心的党中央坚强领导下，始终立足自身国情和实践，从中华文明中汲取智慧，不断激发全民族文化创新创造活力，在实践创造中进行文化创造，在历史进步中实现文化进步，我们就一定能赓续历史文脉、谱写当代华章，增强实现中华民族伟大复兴的精神力量。"
  },
  {
    "title": "共同努力创造属于我们这个时代的新文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_3-01.htm",
    "date": "2023-06-06",
    "content": "6月2日，习近平总书记在文化传承发展座谈会上发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述。连日来，各地各部门认真组织学习习近平总书记重要讲话精神，更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。大家表示，要以习近平总书记重要讲话精神为指引，不断深化对文化建设的规律性认识，更好担负起新的文化使命。要加强研究阐释，坚持学以致用，全面落实党的二十大关于宣传思想文化工作的各项战略部署，坚定文化自信自强，共同努力创造属于我们这个时代的新文化。\n中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性\n习近平总书记在讲话中强调，“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明”“中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性”。\n“习近平总书记的精辟论述发人深省、催人奋进，为我们做好工作提供了根本遵循和行动指南。”国家博物馆馆长王春法说，习近平总书记的重要讲话高度概括了中华文明具有连续性、创新性、统一性、包容性、和平性的突出特性，深刻阐述了在五千多年中华文明深厚基础上开辟和发展中国特色社会主义、“两个结合”是必由之路的规律性认识。\n“博物馆是保护和传承人类文明的重要场所。国家博物馆一定以习近平总书记重要讲话精神为指引，通过持续输出高质量文化产品和服务，让观众深刻感知中华民族现代文明蕴含的丰富哲学思想、人文精神、道德理念。”王春法说。\n“习近平总书记指出，‘只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展’。”北京文联党组书记陈宁说，“文艺工作者要深入贯彻落实习近平总书记重要讲话精神，从中华文明中汲取素材、提炼精髓，努力创造属于我们这个时代的新文化。”\n“习近平总书记对中华文明五个突出特性的深刻阐释，给予我们巨大启发和鼓舞。”浙江大学中国古代书画研究中心教授陈野说，“在强国建设、民族复兴的新征程上，中华优秀传统文化经过创造性转化、创新性发展，既是基础性的资源，也是现实的发展动力。”\n贵州大学哲学学院教授张柯说：“习近平总书记指出，中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。这一重要论述将激励我们进一步开拓进取，奋发努力，在推进中华民族现代文明建设和文化强国建设上创新发展，作出更大贡献。”\n“习近平总书记总结的中华文明五大突出特性，高屋建瓴、思想深邃。”黑龙江省文联副主席、党组成员黄锦秋表示，作为文艺工作者，深受教育鼓舞，深感使命光荣，黑龙江省文联将推动精品创作，持续收集整理民族民间文化遗产，保存好、利用好中华优秀传统文化的宝贵资源。\n“结合”筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基\n习近平总书记在讲话中强调，“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路”“‘结合’筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基”。\n“坚持‘第二个结合’，以马克思主义真理力量激活博大精深的中华文明，马克思主义也从中华优秀传统文化沃土中获得滋养，具有了鲜明的中国特色、中国风格、中国气派。”东北师范大学马克思主义学部部长庞立生说。\n北京市社会科学院党组书记谢辉表示，“第二个结合”表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。“我们要充分学习领会并坚决贯彻落实习近平总书记重要讲话精神，聚焦把马克思主义基本原理同中华优秀传统文化相结合这一重大课题，结合北京建设全国文化中心的实践，努力开拓学术研究和实践探索的格局，创造出扎根大地、聚焦实践、反映时代的原创性、标志性科研成果。”谢辉说。\n南开大学马克思主义学院教授寇清杰认为，习近平总书记关于“‘第二个结合’是又一次的思想解放”的重要论断，使我们对马克思主义基本原理同中华优秀传统文化彼此契合有了新的认识，总书记的重要讲话精神，为我们下一步的研究工作指明了方向。\n影视剧编剧、导演袁媛表示，习近平总书记强调，“‘第二个结合’，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握”，这为新时代文化工作者更好担负起新的文化使命指明了方向。“建设中华民族现代文明任重道远，必须久久为功，需要每一位文化工作者发挥自己的积极性、主动性、创新性，努力吸收、消化、阐释好中华优秀传统文化的精髓，从写一本好书、拍摄一部好电影、创作一部好剧做起，筑牢我们的文化自信。”袁媛说。\n坚定文化自信，坚持走自己的路\n习近平总书记在讲话中强调，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。\n北京广播电视台党组副书记、总编辑徐滔说：“作为首都媒体工作者，通过学习领会习近平总书记重要讲话精神，我更加深刻地认识到，坚定文化自信，坚持走自己的路，创造属于我们这个时代的新文化，是每个文化工作者的神圣职责与光荣使命。”近年来北京广播电视台坚定弘扬优秀传统文化，推出了《上新了·故宫》《最美中轴线》等一系列精品节目，受到许多年轻观众的欢迎。“我们将守正创新，为建设文化强国和中华民族现代文明贡献力量。”徐滔说。\n上海社科院研究员巫志南说：“实现精神上的独立自主，对文化工作者而言，就是要坚定文化自信，坚持走自己的路。”巫志南表示，我们要在研究上多下功夫，为建设具有中国特色、中国风格、中国气派的哲学社会科学体系作出贡献。\n东北财经大学人文与传播学院副教授师岚表示：“在教学过程中，我将自觉把中华优秀传统文化有机融入课堂教学，增强学生的文化自信。通过教学与科研相结合，培养学生的文化传承意识，师生共同用心传播好中华文化、用情讲好中国故事。”\n“我们一定贯彻落实总书记重要讲话精神，把中华优秀传统文化中的瑰宝戏曲艺术传承好、发展好。”豫剧表演艺术家、河南省鹤壁市豫剧牛派艺术研究院院长金不换说。今年春节以来，金不换带领全团“连轴转”，将经典剧目送到田间地头，目前已演出160余场。金不换表示：“未来我们将继续坚定文化自信，笃行不怠、锐意创新，为培育和创造新时代中国特色社会主义文化贡献力量。”\n（本报记者张贺、刘阳、王珏、郑海鸥、陈隽逸、张艺开、刘以晴、白光迪、马苏薇）"
  },
  {
    "title": "李强会见德国社民党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_4-01.htm",
    "date": "2023-06-06",
    "content": "新华社北京6月5日电  6月5日下午，中共中央政治局常委、国务院总理李强在人民大会堂会见由德国社会民主党联合主席克林贝尔率领的代表团。\n李强表示，党际交往作为中德关系的重要组成部分，对双方加强互学互鉴、共促繁荣发展意义深远。中方高度重视对德关系和中德合作。当前国际形势变乱交织，中德作为有影响力的大国，更应该坚守合作初心，保持战略定力，加强对话协作，为世界注入更多稳定性、确定性。中国共产党愿同德国社民党加强交流合作，助力中德全方位战略伙伴关系不断迈上新台阶。\n李强指出，过去数十年中德经贸合作硕果累累，不仅促进了两国优势互补、共同发展，也给两国人民带来了实实在在的利益。中国共产党愿与德国社民党共同呵护经贸合作这一双边关系的重要基础，更好维护两国合作大局和人民利益。中方欢迎更多德国企业来华分享中国发展的新机遇，将持续放宽市场准入，加强知识产权保护力度，落实好外资企业国民待遇，打造市场化、法治化、国际化一流营商环境。中方愿同德方携手维护产业链供应链稳定。希望德国社民党发挥在德国内和欧洲政坛的重要影响，保持理性务实和对话合作的对华政策主基调，推动中德、中欧关系平稳健康发展。\n克林贝尔转达德国总理朔尔茨对李强总理的亲切问候和良好祝愿，表示德方正积极筹备第七轮德中政府磋商，期待此次磋商取得丰富成果。德国社民党同中国共产党建立关系近40年，一直致力于同中国对话，积极促进德中关系发展。当前双方也对德中关系未来负有共同的责任。德方赞赏中方继续实行对外开放，认为“脱钩”不是德中关系的选项。德国社民党愿同中国共产党加强战略对话和沟通，进一步拓展德中经贸合作，为德中关系、欧中关系持续稳定发展作出努力。"
  },
  {
    "title": "王沪宁会见新党主席吴成典一行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_5-01.htm",
    "date": "2023-06-06",
    "content": "本报北京6月5日电  中共中央政治局常委、全国政协主席王沪宁5日在京会见新党主席吴成典一行。王沪宁充分肯定新党长期以来为推动两岸关系发展、促进祖国和平统一作出的积极贡献。他表示，我们将全面贯彻落实中共二十大精神和新时代党解决台湾问题的总体方略，全面贯彻落实习近平总书记关于推动两岸关系和平发展、深化两岸融合发展的重要指示精神，广泛团结台湾同胞，共创祖国统一和民族复兴的美好未来。\n王沪宁表示，实现中华民族伟大复兴，是两岸同胞的共同责任，是全体中华儿女的共同使命。“和平统一、一国两制”方针是实现两岸统一的最佳方式，对两岸同胞和中华民族最有利。推动两岸关系和平发展和祖国和平统一，根本目的是要增进两岸同胞的亲情和福祉，实现两岸同胞对美好生活的向往。“台独”是分裂国家的严重罪行，是走不通的绝路，只会给台湾同胞带来深重灾难。\n王沪宁表示，我们坚持一个中国原则和“九二共识”，坚定支持新党等岛内爱国统一力量，坚决反对“台独”分裂和外来干涉，维护两岸关系和平发展和台海和平稳定，促进两岸交流合作、融合发展，推动两岸同胞携手奋斗，共同致力于中华民族伟大复兴。\n吴成典表示，统一是历史大势，只有统一，台湾才有出路。新党旗帜鲜明主张和平统一，坚决反对“台独”和外部势力介入两岸事务。两岸同胞都是中国人，应携手促进和平统一、民族复兴。"
  },
  {
    "title": "韩正会见泰国公主诗琳通并出席公主第50次访华庆祝活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_6-01.htm",
    "date": "2023-06-06",
    "content": "新华社北京6月5日电  6月5日，国家副主席韩正在北京会见泰国公主诗琳通并出席公主第50次访华庆祝活动。\n韩正热烈欢迎诗琳通公主访华，请其转达习近平主席对哇集拉隆功国王陛下的亲切问候和良好祝愿，赞赏诗琳通公主自1981年首次访华以来，对发展两国关系倾注巨大热忱、作出重要贡献。\n韩正表示，中泰友谊跨越千年，中泰关系历久弥新。中方愿同泰方一道，落实两国领导人达成的重要共识，弘扬和传承“中泰一家亲”传统情谊，持续推进高质量共建“一带一路”，深化各领域务实合作，实现共同发展繁荣。\n诗琳通感谢中方对泰国抗击新冠疫情给予大力支持，表示50次访华走遍中国大江南北，深切感受到中国人民的热情和友好。衷心祝愿中国繁荣昌盛、两国友谊万古长青。"
  },
  {
    "title": "广东省扎实开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_7-01.htm",
    "date": "2023-06-06",
    "content": "初夏岭南，潮涌珠江。学习贯彻习近平新时代中国特色社会主义思想主题教育正在广东扎实推进、深入开展。\n主题教育开展以来，广东省牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持以学铸魂、以学增智、以学正风、以学促干，奋力开创新时代广东改革发展新局面，牢牢扛起在推进中国式现代化建设中走在前列的历史使命。\n用党的创新理论统一思想、统一意志、统一行动\n3月30日，中共中央政治局召开会议指出，“在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，用党的创新理论统一思想、统一意志、统一行动”。\n4月3日，学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议在北京召开，习近平总书记出席会议并发表重要讲话。习近平总书记从新时代新征程党和国家事业发展全局的战略高度，深刻阐述开展主题教育的重大意义和目标要求，对主题教育各项工作作出全面部署。\n“以学铸魂，就是要做好学习贯彻新时代中国特色社会主义思想的深化、内化、转化工作，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵。”4月10日至13日，习近平总书记在广东考察时对开展主题教育提出明确要求，对“以学铸魂”作出深刻阐释。\n广东省委认真学习贯彻习近平总书记重要讲话精神和党中央部署要求，全面准确把握目标要求，紧密联系实际，精心组织、周密部署，推动主题教育走深走实。\n4月6日，广东先后召开省委常委会会议、全省学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议，传达学习习近平总书记重要讲话精神。21个省委巡回指导组奔赴第一批开展主题教育的地区和单位，督促指导推动主题教育深入开展。\n4月14日，广东省委常委会第一时间召开扩大会议暨省委理论学习中心组学习会，传达学习习近平总书记在广东考察时的重要讲话和重要指示批示精神，部署开展“牢记嘱托学思想、感恩奋进铸忠诚”活动。\n广东以理论学习作为先导，省委领导同志集中时间、集中精力，先学一步、学深一层，带头做好学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作，强化政治认同、思想认同、理论认同和情感认同，为全省主题教育高标准高质量开展发挥示范带动作用。省直各部门各单位联系实际、学深悟透，自觉运用习近平新时代中国特色社会主义思想指导具体工作、解决实际问题。\n广州市委实施市领导领学带学促学、全市干部理论学习轮训、循迹悟学现场研学“三步走”。第一批参加主题教育的116个单位迅速动员部署、成立领导机构和工作专班、制定工作方案。广汽集团党委书记、董事长曾庆洪说：“集团12万职工牢记嘱托，一定要把民族汽车品牌搞上去！”\n“要把主题教育作为一项重要政治任务抓实抓深抓好，全面学习领会习近平新时代中国特色社会主义思想的科学体系、丰富内涵、精髓要义、实践要求，深刻领悟‘两个确立’的决定性意义，增强‘四个意识’、坚定‘四个自信’、做到‘两个维护’，推动全省各级党组织和广大党员干部更加自觉用党的创新理论统一思想、统一意志、统一行动，扎实推进中国式现代化的广东实践。”广东省委书记、省委主题教育领导小组组长黄坤明表示。\n在学思践悟中形成推动高质量发展的硬招实招新招\n4月中下旬，广东举办省级领导同志读书班集中学习活动和市厅级主要领导干部专题研讨班，分层次、多角度、全覆盖，读原著、学原文、悟原理，把学习研讨过程变成统一认识过程。\n“为学之实，固在践履。”广东省委注重引导全省领导干部自觉运用习近平新时代中国特色社会主义思想，增强推动高质量发展本领、服务群众本领、防范化解风险本领，推动主题教育走深走实。\n广东围绕全面深化改革、扩大高水平对外开放、提升科技自立自强能力、建设现代化产业体系、促进城乡区域协调发展、推进中国式现代化建设等重点课题，学思践悟、知行合一、务求实效，分析查找攻坚克难的“金钥匙”，增强干事创业的凝聚力、向心力、战斗力。\n“结合主题教育，切实把学习成效转化为促进改革发展稳定的有效思路举措，破解区域城乡发展不平衡难题，推动清远加快高质量发展。”清远市委书记殷昭举说，清远公布了做强做大五大百亿农业产业、实施工业产业“十百千”计划等“五大实招”，把制约发展的短板变成推动发展的潜力板。\n广东紧扣大兴调查研究，围绕事关广东未来发展的10个方面重大问题，明确12个专题部署开展问题大梳理、大排查、大调研。省领导同志按分工负责相关50项具体课题，各级党委（党组）结合工作实际明确调研项目，县处级以上领导班子成员每人牵头1个课题，组织带领广大党员干部扑下身子、沉到一线，察实情、听民意，真正把情况摸清、把问题找准、把对策提实，理清影响高质量发展的难题与根源，拿出破题的硬招实招新招，解决好发展所需、改革所急、基层所盼、民心所向的问题。\n广东还启动“破难题、促发展”攻坚行动，清单化管理、项目化推进、常态化落实，打通理论学习、调查研究、推动发展之间的内在联系。其中，粤港澳大湾区、深圳中国特色社会主义先行示范区“双区”和横琴、前海、南沙三大平台建设，制造强省建设、高水平科技自立自强、“百县千镇万村高质量发展工程”、绿美广东生态建设等是重中之重，全省上下凝心聚力、精准施策，推动相关工作取得成效。\n以人民为中心奋力推进中国式现代化的广东实践\n广东省委把人民群众满意度作为检验主题教育成效的根本标准，边学习、边对照、边检视、边整改，“上题下答、下题上答”，增强服务群众的意识本领，提高人民群众生活品质。\n主题教育一开始，广东就聚焦问题整改整治。一方面，组织197个单位对之前集中教育、巡视巡察、审计监督等发现的问题“回头看”，对整改未完成或效果不明显的存量问题，强化跟踪督办，确保整改到位；另一方面，对照此次主题教育要求，梳理调查研究发现的问题、推动发展遇到的问题、群众反映强烈的问题，动态更新、对账销号。\n深圳市委把树立和践行正确政绩观贯穿主题教育始终，强化为民服务情怀、改善为民办事质量，创造发展新业绩真业绩，建设让人民生活更舒心更美好的幸福城市。深圳着力打造民生诉求一体化平台，高效办理复杂多样的市民诉求，用心用情用力办好群众身边事。\n主题教育中，广东不断深化开展“我为群众办实事”实践活动，实施“民生十大工程”，解决就业、教育、医疗、育儿、住房、养老等民生领域突出问题，把惠民生的事办实、暖民心的事办细、顺民意的事办好，让现代化建设成果更多更公平惠及全体人民。\n为了及时解决基层群众反映的共性问题，佛山市顺德区委改进完善服务群众方式，创建“村居约请+部门报到”工作制度，即村居党组织收集社情民意，通过平台点对点，邀约职能部门现场办公，把群众所盼解决在群众身边。区委组织部副部长陈伟成说：“这种‘直通快办’式服务，凝聚基层治理合力，破解农村工作难题，事项办结率达95%以上，极大提升了党建引领基层治理效能。”\n随着主题教育深入开展，广东广大党员干部真切感受到习近平新时代中国特色社会主义思想的实践伟力，更加坚定加快推动经济社会高质量发展，奋力以新担当新作为新辉煌书写中国式现代化的广东实践。"
  },
  {
    "title": "从“盼蓝天”到“拍蓝天”“晒蓝天”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_8-01.htm",
    "date": "2023-06-06",
    "content": "本报济南6月5日电  （记者刘毅、董丝雨、寇江泽）6月5日是世界环境日，也是我国新环保法规定的环境日，今年我国确定的六五环境日主题为“建设人与自然和谐共生的现代化”。\n生态环境部、中央精神文明建设办公室、山东省人民政府5日在山东济南联合举办六五环境日国家主场活动。在“建设人与自然和谐共生的现代化”主题展览中，“晒晒我的‘家乡蓝’”摄影作品征集活动优秀作品是重要版块，20余幅来自全国各地的摄影作品精彩纷呈，生动展现了新时代十年来，人民群众从“盼蓝天”到“拍蓝天”“晒蓝天”的巨变，引起广泛共鸣。\n党的十八大以来，以习近平同志为核心的党中央以前所未有的力度抓生态文明建设，美丽中国建设迈出重大步伐，蓝天保卫战取得历史性成就。人民日报社经济社会部、生态环境部宣教司、人民网去年6月联合开展“晒晒我的‘家乡蓝’”摄影作品征集活动，短短1个月，就收到全国各地7000余件作品。新时代中国生态环境保护给人民群众带来的获得感、幸福感、安全感，引起海内外读者强烈共鸣。\n摄影作品征集活动，源自河北省石家庄市摄影爱好者王汝春长期拍摄“天空日记”的故事。从2014年元旦起，王汝春坚持每天早上拍摄同一片天空，其间几乎没有中断，“从69岁开始拍，蓝天照一年比一年多。”2022年六五环境日之际，人民日报推出融媒体产品《天空日记：3000多张照片记录8年蓝天之增》，王汝春老人的故事迅速刷屏，登上社交媒体热搜，网民接力晒出“家乡蓝”。回应网民诉求，人民日报社经济社会部、生态环境部宣教司、人民网联合推出摄影作品征集活动，各地群众踊跃参与。\n“天越来越蓝，山越来越绿，怎么拍都有最美底色。”风电场矗立山巅，夜空里银河璀璨浩瀚，马鞭草在蓝天下汇成紫色海洋……福建省安砂水电厂技术人员吴朝虹近几年迷上摄影，所拍照片入选摄影作品征集活动。\n百姓故事展现中国之治，蓝天相册记录巨大成就。“7000多张照片，来源广泛、真实真切，从这些生动丰富的摄影作品中可以看到，很多地方都有用镜头忠实记录生态环境改善的‘王汝春’！”中国新闻摄影学会有关负责人说。\n从以往“盼蓝天”，到如今争相“拍蓝天”“晒蓝天”，一系列蓝天照片和背后的故事，陆续在报纸和新媒体平台刊发推出，网民纷纷点赞留言，“天空日记”的影响持续延展。\n推进大气污染防治工作，习近平总书记强调：“应对雾霾污染、改善空气质量的首要任务是控制PM2.5”“还老百姓蓝天白云、繁星闪烁”。\n“环境就是民生，青山就是美丽，蓝天也是幸福。”新时代十年来，我国聚焦问题抓要害，找准病根开药方，接连实施大气污染防治行动计划、打赢蓝天保卫战三年行动计划，成为全球第一个全面治理PM2.5的发展中国家。新时代十年来，《中华人民共和国大气污染防治法》两度修订完善，“坚持全民共治、源头防治，持续实施大气污染防治行动，打赢蓝天保卫战”写入党的十九大报告。新时代十年来，一系列顶层设计和制度安排陆续推出，调整产业、降尘控车、压减燃煤、联防联控等举措力度空前，为人民群众呼吸清洁空气保驾护航。\n像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，蓝天一年比一年多起来。\n我国空气质量发生了历史性的变化。生态环境监测数据显示，2022年全国339个地级及以上城市平均空气质量优良天数比例为86.5%，PM2.5平均浓度为29微克/立方米，“十三五”以来可比数据已实现“七连降”。6项主要污染物平均浓度连续3年稳定达标。重度及以上污染天数比例为0.9%，首次降低到1%以内。2013年以来，北京市PM2.5浓度从89.5微克/立方米下降到2022年的30微克/立方米，已实现“十连降”，连续两年达到国家空气质量二级标准，重度及以上污染天数从58天下降到3天，创造了世界特大城市大气污染治理的奇迹。\n“党的十八大以来，我国在大气污染防治领域实现了一系列历史性变革，成为世界上治理大气污染、改善空气质量速度最快的国家，也为全球环境与气候治理贡献了中国智慧、中国方案。”生态环境部有关负责人表示，党的二十大报告深刻阐述了人与自然和谐共生是中国式现代化的重要特征，提出“尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求”的重要论断。我们要全面贯彻落实党的二十大精神，持续深入打好蓝天、碧水、净土保卫战，努力推动绿色发展、促进人与自然和谐共生。\n（相关报道见第十四版）"
  },
  {
    "title": "李鸿忠在全国省市人大常委会负责同志学习班上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-02.htm",
    "date": "2023-06-06",
    "content": "本报北京6月5日电  （记者黄庆畅）中共中央政治局委员、全国人大常委会副委员长李鸿忠5日在全国省市人大常委会负责同志学习班上强调，要全面学习领会习近平新时代中国特色社会主义思想，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，深刻领悟“两个确立”的决定性意义，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”，更好发挥人大在发展全过程人民民主中的重要作用。\n李鸿忠指出，坚持好、完善好、运行好人民代表大会制度，必须坚持以理论上的清醒保证政治上的坚定，用科学理论武装头脑、指导实践、推动工作；必须坚持党的领导、人民当家作主、依法治国有机统一，核心是坚持党的领导；必须围绕贯彻落实党的二十大和中央人大工作会议精神，守正创新、担当尽责，全面推进新时代人大工作和建设。要深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，加强宪法实施和监督，加快完善中国特色社会主义法律体系，行使好宪法法律赋予的监督权，支持和保障代表依法履职，完善人大民主民意表达平台，健全吸纳民意、汇集民智的工作机制，加强人大及其常委会自身建设。\n全国人大常委会办公厅负责同志主持开班式。全国省市两级人大常委会负责同志参加学习。"
  },
  {
    "title": "完善配套政策  抓好工作落实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_2-02.htm",
    "date": "2023-06-06",
    "content": "去年，《中共中央国务院关于加快建设全国统一大市场的意见》（以下简称《意见》）印发实施。5月19日，国务院常务会议研究落实建设全国统一大市场部署总体工作方案和近期举措。6月5日，国新办举行国务院政策例行吹风会，邀请有关部门负责同志对相关情况进行介绍。\n重点领域工作取得积极进展，全面落实公平竞争审查制度\n“《意见》出台一年多来，各地区各部门扎实推进各项重点任务落实落地。”国家发展改革委副主任李春临介绍了主要进展：一是组织各地对妨碍统一市场政策措施开展自查清理，废止、修订和纠正了一批妨碍统一市场和公平竞争的政策措施；二是在完善产权、市场准入、公平竞争、信用等方面出台了一批配套政策；三是重点领域工作取得积极进展，包括全面实行股票发行注册制改革，全面启动深化农村集体经营性建设用地入市试点，全面取消二手车限迁政策，推进全国统一电力市场体系和碳市场、统一开放的交通运输市场建设等；四是加大对滥用行政权力排除、限制竞争行为的查处力度，整治了一批突出问题。\n市场准入制度是社会主义市场经济的基础制度之一，实行统一的市场准入制度是建设全国统一大市场的重要任务。李春临表示，2018年首版市场准入负面清单制度发布以来，市场准入管理体系不断完善，妨碍生产要素市场化配置和商品服务流通体制机制障碍进一步破除，“自2021年第四季度起，建立违背市场准入负面清单案例归集和通报制度，按照‘一案一核查、一案一通报’原则，在全国范围内对违背清单有关规定的案例定期进行通报，清单落地实施机制不断健全。”\n建设全国统一大市场离不开公平统一的市场监管。围绕这方面工作，国家市场监管总局综合规划司司长朱剑桥作了具体介绍：一是制定统一的市场监管制度规则，推动完成反垄断法修改，制定市场主体登记管理条例实施细则；二是完善统一的商品和服务市场，建立实施产品质量分级制度，大力开展质量基础设施“一站式”服务；三是实施统一的市场监管执法，运用信用风险分类结果实施双随机监管和重点监管；四是有效规范不当市场竞争和市场干预行为。\n破除地方保护和行政性垄断是加快建设全国统一大市场的重点任务和关键举措。朱剑桥说，市场监管部门全面落实公平竞争审查制度，2022年以来，共审查增量政策措施16.37万件，清理各类存量政策措施45.2万件，废止修订、纠正违反2.04万件，办结78件行政性垄断案件，及时纠正了指定交易、妨碍商品要素自由流通等不当市场干预行为。\n优环境、促衔接、畅流通，建设面向全球、充分开放的统一大市场\n全国统一大市场是面向全球、充分开放的统一大市场。会上，商务部市场体系建设司司长周强表示，近年来，商务部发挥联通内外、贯通城乡、对接产销优势，加快推动全国统一大市场建设。\n促进高水平开放，优化营商环境。出台实施外商投资法，累计推动清理与外商投资法不符的行政法规和文件500多部，全国版外资准入负面清单从2017年的93项降到2022年的31项。\n促进内外贸一体化，推进标准制度衔接。在浙江等9个地区开展内外贸一体化试点，促进内外贸法律法规监管体制等相衔接，推进服务业商贸流通标准化专项试点，制定电子合同、生鲜电商等领域标准，推动标准与国际接轨。\n促进城乡协调，建设现代流通网络。实施县域商业建设行动，累计改造县域综合商贸服务中心983个、乡镇商贸中心3941个。扎实推进步行街改造提升，发展智慧商圈，在80个城市开展“一刻钟便民生活圈”建设试点。\n促进线上线下融合，加强重点领域重点市场建设。累计设立165个跨境电子商务综合试验区，覆盖31个省份。推动取消对开展二手车经销不合理限制，完善二手车经营主体备案和车辆交易登记管理，加快建设统一汽车大市场。\n下一步，商务部将重点做好以下几方面工作：推动制度型开放，强化制度规则统一，增强统筹利用两个市场、两种资源能力；推进京津冀、长三角商务主管部门建立健全区域合作机制，提升粤港澳大湾区区域市场一体化水平；加强县域和城市商业体系建设，补齐流通网络短板，健全全国流通骨干网络，完善城乡流通体系；加快推进跨境电商高质量发展，推动直播电商、社交电商等新业态新模式规范健康发展。\n针对突出问题抓紧开展系列专项行动，加快完善配套政策\n5月19日召开的国务院常务会议对贯彻落实建设全国统一大市场工作进行了再动员、再部署。下一步，如何充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，推进建设全国统一大市场？\n“我们要以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，争取推动全国统一大市场建设取得实质性进展。”李春临介绍了下一阶段的主要任务。\n——针对突出问题抓紧开展系列专项行动。开展妨碍统一市场和公平竞争的政策措施清理，对市场准入和退出、强制产业配套或投资、工程建设、招标投标以及政府采购等领域突出问题开展专项整治，制定不当市场干预行为防范事项清单，建立经营主体反映问题快速响应处理机制等，运用约谈整改、问效评估、案例通报等方式强化制度刚性约束。\n——加快完善配套政策。聚焦市场基础制度、市场设施联通、要素和资源市场、商品和服务市场、市场监管等领域，推动加快社会信用体系建设法、公平竞争审查条例、消费者权益保护法实施条例等立法进程，修订市场准入负面清单，研究制定建设全国统一大市场标准指引。\n——完善长效体制机制。以构建全国统一大市场为导向，进一步完善财税、统计以及地方政绩考核制度。加强对重大生产力布局的统一规划和宏观指导，强化产业政策统筹，推动构建优势互补、合理分工、高质量发展的区域经济布局和国土空间体系。\n“思想是行动的先导。各地区要正确处理局部和全局的关系，让‘小局’服从于‘大局’和‘全局’，让‘小道理’服从于‘大道理’，坚决破除地方保护主义，确保落实不打折扣。有关部门要坚决破除本位主义，对本行业、本领域存在的突出问题，狠抓督促整改，出台配套政策。”李春临表示。"
  },
  {
    "title": "深刻把握中华文明的突出特性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_3-02.htm",
    "date": "2023-06-06",
    "content": "“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”在文化传承发展座谈会上，习近平总书记深刻指出“中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性”，深入阐释中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性，对于我们全面深入了解中华文明的历史，更好担负起新的文化使命，共同努力创造属于我们这个时代的新文化，具有重大指导意义。\n源浚者流长，根深者叶茂。中华民族是世界上古老而伟大的民族，有着5000多年源远流长的文明历史，是世界上唯一自古延续至今、从未中断的文明，形成了独具特色、博大精深的价值观念和文明体系。今天我们使用的汉字同甲骨文没有根本区别，老子、孔子、孟子、庄子等先哲归纳的一些观念也一直延续到现在。这种几千年连贯发展至今的文明，在世界各民族中是不多见的。习近平总书记强调：“如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”历史和实践充分证明，中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。\n革故鼎新、与时俱进是中华文明永恒的精神气质。几千年前，中华民族的先民们就秉持“周虽旧邦，其命维新”的精神，开启了缔造中华文明的伟大实践。自古以来，中华文明在继承创新中不断发展，在应时处变中不断升华，积淀着中华民族最深沉的精神追求，是中华民族生生不息、发展壮大的丰厚滋养。以数千年大历史观之，变革和开放总体上是中国的历史常态。历史和实践充分证明，中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。\n一部中国史，就是一部各民族交融汇聚成多元一体中华民族的历史，就是各民族共同缔造、发展、巩固统一的伟大祖国的历史。各民族之所以团结融合，多元之所以聚为一体，源自各民族文化上的兼收并蓄、经济上的相互依存、情感上的相互亲近，源自中华民族追求团结统一的内生动力。历史和实践充分证明，中华文明具有突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。\n文明因多样而交流，因交流而互鉴，因互鉴而发展。中华文明自古就以开放包容闻名于世，在同其他文明的互通有无、交流互鉴中不断焕发新的生命力，向世界贡献了深刻的思想体系、丰富的科技文化艺术成果、独特的制度创造，深刻影响了世界文明进程。万物并育而不相害，道并行而不相悖。共建“一带一路”倡议正是源于中华文化“天下大同”的理念，致力于促进不同国家之间交流合作。历史和实践充分证明，中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。\n和平、和睦、和谐的追求深深植根于中华民族的精神世界之中，深深溶化在中国人民的血脉之中。“以和为贵”“和而不同”“化干戈为玉帛”“国泰民安”等理念世代相传。中国历史上曾经长期是世界上最强大的国家之一，但没有留下殖民和侵略他国的记录。600多年前郑和下西洋率领的是当时世界最庞大的舰队，带去的是丝绸、茶叶和瓷器，而不是战争，沿途没有占领一寸土地。历史和实践充分证明，中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞“党同伐异”的小圈子。\n文化兴则国运兴，文化强则民族强。中国特色社会主义是全面发展、全面进步的伟大事业，没有社会主义文化繁荣发展，就没有社会主义现代化。党的二十大对全面建成社会主义现代化强国两步走战略安排进行了宏观展望，明确了2035年建成文化强国、国家文化软实力显著增强的发展目标。在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，我们要全面深入了解中华文明5000多年发展史，深刻把握中华文明的突出特性，更好认识和认同中华文明，增强历史自觉、坚定文化自信，推动中华优秀传统文化创造性转化、创新性发展，不断铸就中华文化新辉煌。\n博大精深的中华文明是中华民族独特的精神标识。面向未来，时与势在我们一边，这是我们定力和底气所在，也是我们的决心和信心所在。在以习近平同志为核心的党中央坚强领导下，始终立足自身国情和实践，从中华文明中汲取智慧，不断激发全民族文化创新创造活力，在实践创造中进行文化创造，在历史进步中实现文化进步，我们就一定能赓续历史文脉、谱写当代华章，增强实现中华民族伟大复兴的精神力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_4-02.htm",
    "date": "2023-06-06",
    "content": "6月4日，工人在深中通道伶仃洋大桥主缆上进行缠丝加固。作为粤港澳大湾区超级工程，深中通道正在加快建设。当前，桥梁工程正全面开展桥面铺装及附属结构施工，向2024年建成通车发起冲刺。\n本报记者  张武军摄"
  },
  {
    "title": "守护绿水青山，加快低碳转型——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_5-02.htm",
    "date": "2023-06-06",
    "content": "薛家洼变了——过去是“滨江不见江”，如今成“城市生态客厅”。\n夏日清晨的安徽省马鞍山市薛家洼生态园，绿意盎然。清风拂过，裹挟着草木清香。就在几年前，这里还聚集着众多“散乱污”企业、码头、固废堆场，生态问题突出。\n关停污染企业、修复岸堤、植树复绿……2019年起，马鞍山市以薛家洼为突破口，开展长江岸线综合整治，薛家洼变身市民亲江亲水亲绿的美丽岸线。\n安徽省近年来牢固树立绿水青山就是金山银山的理念，把好山好水保护好作为重要任务，加大生态环境保护力度，着力打造经济社会发展全面绿色转型区。\n傍晚，落日余晖，巢湖之上，金波荡漾。岸边，鲜花烂漫，绿树成荫，游人如织。\n巢湖也变了——水质从10年前劣Ⅴ类好转为Ⅳ类、国考断面全面达标、出湖入江水质保持Ⅱ类；已连续两年实现无蓝藻异味。\n巢湖之变，得益于合肥市近年来系统实施碧水、安澜、生态修复、绿色发展、富民共享“五大工程”和点源、线源、面源、内源“四源同治”，大力实施环巢湖生态保护与修复工程。\n守护绿水青山，既要久久为功、持续努力，也要积极探索、创新突破。\n新安江发源于黄山市休宁县六股尖，是安徽省内的第三大水系，也是浙江省最大的入境河流，年均出境水量占千岛湖入库水量70%。\n多年来，由于上游水质不稳定，千岛湖的生态环境受到很大影响。2012年，全国首个跨省流域生态补偿机制试点在新安江启动实施，经过三轮试点和多年治理，最终形成跨省流域生态保护补偿的“新安江模式”，并在13个流域、18个省级行政区推广。\n今日新安江，生态效益显著。流域总体水质为优并稳定向好，跨省界断面水质达到地表水环境质量Ⅱ类标准，连续多年达到皖浙两省协定的生态保护补偿考核要求，每年向千岛湖输送近70亿立方米干净水，千岛湖水质实现同步改善。\n天朗气清、山清水秀，成为安徽的新常态。安徽省生态环境厅党组书记、厅长曹哨兵介绍，2022年，安徽全省PM2.5连续两年达国家二级标准；地表水水质状况保持良好，国考断面水质优良比例86.1%，同比提高2.6个百分点；全省公众生态环境满意率92.8%，连续3年超90%。\n推动经济社会发展绿色化、低碳化，是实现高质量发展的关键环节。\n番茄和水泥，可以产生何种联系？在位于芜湖市的海螺集团白马山水泥厂，有了答案。\n走进白马山水泥厂的智能温控室，一排排无土栽培的番茄引起记者的注意。走近一瞧，番茄底下是一根根白色空心管道，伸手一摸，能感到有气体吹出。\n“吹出来的是气肥，主要由二氧化碳构成。当白天日照强烈时，管道里吹出的二氧化碳会增多，来满足光合作用需要。”白马山水泥厂负责人卢叔敏解释。\n二氧化碳从何而来？这得益于海螺集团的5万吨级“二氧化碳捕集纯化”示范项目，它能把工业生产中排放的水泥窑烟气，变为农业生产中的气肥，再通过管道输送到温控室。\n水泥行业是排碳大户，如何有效回收、利用二氧化碳，成为企业减少对环境影响，实现低碳、绿色发展的关键。“利用气肥帮助番茄种植，正是我们向绿色低碳循环发展的有益尝试。”卢叔敏说。\n海螺集团总经理助理陈永波说：“我们还在筹备将捕集纯化的二氧化碳转化为高附加值的燃料或化学品，实现更大规模的资源再利用。”如今，海螺集团三碳（安徽）科技研究院已经联合南开大学开展“二氧化碳资源化综合利用”技术研究，将二氧化碳还原制备为“合成气”作为水泥窑烧制替代燃料。\n“我们将进一步加大科技创新力度，不断提升技术水平，坚定不移走绿色低碳发展之路。”陈永波说。\n安徽省生态环境厅有关负责人介绍，安徽坚持源头发力，绿色低碳转型不断加快，持续把生态优势转化为产业优势、发展优势、竞争优势，组建新能源和节能环保产业工作专班，2022年共推动落地项目1682个，总投资11940.8亿元，产业规模突破5000亿元，在安徽十大新兴产业专班招商引资统计监测结果中居第一位。"
  },
  {
    "title": "共同努力创造属于我们这个时代的新文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_6-02.htm",
    "date": "2023-06-06",
    "content": "6月2日，习近平总书记在文化传承发展座谈会上发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述。连日来，各地各部门认真组织学习习近平总书记重要讲话精神，更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。大家表示，要以习近平总书记重要讲话精神为指引，不断深化对文化建设的规律性认识，更好担负起新的文化使命。要加强研究阐释，坚持学以致用，全面落实党的二十大关于宣传思想文化工作的各项战略部署，坚定文化自信自强，共同努力创造属于我们这个时代的新文化。\n中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性\n习近平总书记在讲话中强调，“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明”“中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性”。\n“习近平总书记的精辟论述发人深省、催人奋进，为我们做好工作提供了根本遵循和行动指南。”国家博物馆馆长王春法说，习近平总书记的重要讲话高度概括了中华文明具有连续性、创新性、统一性、包容性、和平性的突出特性，深刻阐述了在五千多年中华文明深厚基础上开辟和发展中国特色社会主义、“两个结合”是必由之路的规律性认识。\n“博物馆是保护和传承人类文明的重要场所。国家博物馆一定以习近平总书记重要讲话精神为指引，通过持续输出高质量文化产品和服务，让观众深刻感知中华民族现代文明蕴含的丰富哲学思想、人文精神、道德理念。”王春法说。\n“习近平总书记指出，‘只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展’。”北京文联党组书记陈宁说，“文艺工作者要深入贯彻落实习近平总书记重要讲话精神，从中华文明中汲取素材、提炼精髓，努力创造属于我们这个时代的新文化。”\n“习近平总书记对中华文明五个突出特性的深刻阐释，给予我们巨大启发和鼓舞。”浙江大学中国古代书画研究中心教授陈野说，“在强国建设、民族复兴的新征程上，中华优秀传统文化经过创造性转化、创新性发展，既是基础性的资源，也是现实的发展动力。”\n贵州大学哲学学院教授张柯说：“习近平总书记指出，中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。这一重要论述将激励我们进一步开拓进取，奋发努力，在推进中华民族现代文明建设和文化强国建设上创新发展，作出更大贡献。”\n“习近平总书记总结的中华文明五大突出特性，高屋建瓴、思想深邃。”黑龙江省文联副主席、党组成员黄锦秋表示，作为文艺工作者，深受教育鼓舞，深感使命光荣，黑龙江省文联将推动精品创作，持续收集整理民族民间文化遗产，保存好、利用好中华优秀传统文化的宝贵资源。\n“结合”筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基\n习近平总书记在讲话中强调，“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路”“‘结合’筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基”。\n“坚持‘第二个结合’，以马克思主义真理力量激活博大精深的中华文明，马克思主义也从中华优秀传统文化沃土中获得滋养，具有了鲜明的中国特色、中国风格、中国气派。”东北师范大学马克思主义学部部长庞立生说。\n北京市社会科学院党组书记谢辉表示，“第二个结合”表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。“我们要充分学习领会并坚决贯彻落实习近平总书记重要讲话精神，聚焦把马克思主义基本原理同中华优秀传统文化相结合这一重大课题，结合北京建设全国文化中心的实践，努力开拓学术研究和实践探索的格局，创造出扎根大地、聚焦实践、反映时代的原创性、标志性科研成果。”谢辉说。\n南开大学马克思主义学院教授寇清杰认为，习近平总书记关于“‘第二个结合’是又一次的思想解放”的重要论断，使我们对马克思主义基本原理同中华优秀传统文化彼此契合有了新的认识，总书记的重要讲话精神，为我们下一步的研究工作指明了方向。\n影视剧编剧、导演袁媛表示，习近平总书记强调，“‘第二个结合’，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握”，这为新时代文化工作者更好担负起新的文化使命指明了方向。“建设中华民族现代文明任重道远，必须久久为功，需要每一位文化工作者发挥自己的积极性、主动性、创新性，努力吸收、消化、阐释好中华优秀传统文化的精髓，从写一本好书、拍摄一部好电影、创作一部好剧做起，筑牢我们的文化自信。”袁媛说。\n坚定文化自信，坚持走自己的路\n习近平总书记在讲话中强调，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。\n北京广播电视台党组副书记、总编辑徐滔说：“作为首都媒体工作者，通过学习领会习近平总书记重要讲话精神，我更加深刻地认识到，坚定文化自信，坚持走自己的路，创造属于我们这个时代的新文化，是每个文化工作者的神圣职责与光荣使命。”近年来北京广播电视台坚定弘扬优秀传统文化，推出了《上新了·故宫》《最美中轴线》等一系列精品节目，受到许多年轻观众的欢迎。“我们将守正创新，为建设文化强国和中华民族现代文明贡献力量。”徐滔说。\n上海社科院研究员巫志南说：“实现精神上的独立自主，对文化工作者而言，就是要坚定文化自信，坚持走自己的路。”巫志南表示，我们要在研究上多下功夫，为建设具有中国特色、中国风格、中国气派的哲学社会科学体系作出贡献。\n东北财经大学人文与传播学院副教授师岚表示：“在教学过程中，我将自觉把中华优秀传统文化有机融入课堂教学，增强学生的文化自信。通过教学与科研相结合，培养学生的文化传承意识，师生共同用心传播好中华文化、用情讲好中国故事。”\n“我们一定贯彻落实总书记重要讲话精神，把中华优秀传统文化中的瑰宝戏曲艺术传承好、发展好。”豫剧表演艺术家、河南省鹤壁市豫剧牛派艺术研究院院长金不换说。今年春节以来，金不换带领全团“连轴转”，将经典剧目送到田间地头，目前已演出160余场。金不换表示：“未来我们将继续坚定文化自信，笃行不怠、锐意创新，为培育和创造新时代中国特色社会主义文化贡献力量。”\n（本报记者张贺、刘阳、王珏、郑海鸥、陈隽逸、张艺开、刘以晴、白光迪、马苏薇）"
  },
  {
    "title": "“中国是非洲探索现代化发展道路上的好伙伴”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-03.htm",
    "date": "2023-06-06",
    "content": "中非智库论坛第十二届会议5月30日至31日在浙江省金华市举行。来自中国和南非、冈比亚等40多个非洲国家及美国、比利时等国近400名代表以线上线下方式共话“中国与非洲百年复兴与合作”，回顾中国与非洲友好合作历史，热议全球发展倡议、全球安全倡议、全球文明倡议和中非关系。与会嘉宾高度评价中国真实亲诚对非政策理念和正确义利观，就中国式现代化与非盟《2063年议程》等议题展开讨论与交流。\n中国是世界上最大的发展中国家，非洲是发展中国家最集中的大陆，中非从来都是命运共同体。今年是非盟的前身非洲统一组织（非统）成立60周年。60年来，中非休戚与共、守望相助。无论国际风云如何变幻，中国始终同非洲站在一起，风雨同舟。特别是近10年来，在真实亲诚对非政策理念和正确义利观引领下，中非关系发展按下了“加速键”，驶入了“快车道”。\n智库论坛成为中非人文交流的品牌项目\n人文交流与合作是新时代中非合作的重要内容，是中非全面战略合作伙伴关系重要组成部分。近年来，中非在文化、教育等领域的交流与合作日益扩大，取得积极成效，中非友好的民意基础不断夯实巩固。随着中非关系快速发展，双方都认识到学术交流与合作的重要性，日益重视发挥智库的作用。\n“中非智库论坛是中非合作论坛框架下的重要分论坛，自建立以来已成为中非人文交流的品牌项目，有力促进了中非智库间交流互鉴，为推动中非关系发展提供智力支持、发挥重要作用。”中国政府非洲事务特别代表刘豫锡在致辞中表示，中非双方在国际事务中相互支持、密切配合。非方在涉及中方核心利益和重大关切问题上始终予以宝贵支持，积极响应全球发展倡议、全球安全倡议和全球文明倡议，共同坚持真正的多边主义。中方始终在多边场合为非洲仗义执言，支持非洲走符合自身国情发展道路，坚定支持非洲在世界舞台发挥更大作用。\n南非前总统卡莱马·莫特兰蒂表示，非洲与中国在经济、政治和社会等很多领域可以互相学习、互相借鉴。非洲国家一直在探索如何实现国家繁荣，推动经济社会发展，提高民众生活水平。中国消除绝对贫困为世界作出巨大贡献，激励非洲国家为此努力。当前，非洲与中国的减贫合作已经拥有了坚实基础，双方应该继续在这一领域加强合作。\n“非洲国家十分推崇一句中国古话：‘授人以鱼不如授人以渔’，这句话蕴含着中国式合作哲学。”冈比亚高等教育、研究与科技部部长皮埃尔·戈麦斯表示，中国的改革和发展经验为冈比亚提供了宝贵的借鉴。冈比亚正在推动建立技术和职业教育培训中心，希望在教育特别是职业教育领域与中国加强合作，为人民带来福祉。\n中非务实合作助推非洲现代化进程\n中国式现代化和非盟《2063年议程》是与会人士热议的话题之一。尼日利亚中国研究中心主任查尔斯·奥努纳伊朱表示，中国式现代化为发展中国家特别是非洲国家做出了很好的示范。目前非洲大陆面临许多挑战，我们希望与中国增进交流，了解中国式现代化道路，在可持续发展方面学习中国的经验，助推非洲现代化进程，在非中合作框架下推动形成更多务实合作成果。\n“中国是非洲可靠的朋友，加蓬渴望学习中国式现代化的经验。”加蓬民主党总书记办公室主任马丁·埃德齐马结合自己在浙江参访的经历，分享了对中国发展全过程人民民主的看法。他说，我们参观了浙江的人大代表联络站，了解到人民代表大会制度是实现全过程人民民主的重要制度载体。人民通过人民代表大会行使国家权力，各级人大都由民主选举产生、对人民负责、受人民监督。人大代表要听取人民群众意见建议，及时反映人民群众心声。\n“非洲国家与中国在各领域开展了富有成效的合作。”塞拉利昂马可尼大学非中研究院院长阿尔法·穆罕默德·贾洛认为，非中合作着眼长远，不断挖掘新的合作潜力。他说，参加论坛之前，代表们参观了义乌国际商贸城，“那里真是一个国际化的市场，几乎可以买到任何想要的商品，物美价廉”。在他看来，非洲大陆人力和自然资源丰富，具有巨大发展潜力。通过共建“一带一路”倡议和中非合作论坛机制，中国支持非洲国家建设通信、电力、交通等基础设施，极大助推了非洲的现代化，为推进落实非盟《2063年议程》作出重要贡献。\n中非在平等互利的基础上加强交流合作\n在本届中非智库论坛会议上，与会非方人士高度评价全球发展倡议、全球安全倡议、全球文明倡议，期待这些倡议能够进一步推动构建新时代中非命运共同体走深走实。\n南非包容性社会研究所首席执行官达里尔·斯瓦内普尔表示，现在中国对非洲的投资更多转向制造业领域，对非洲推动自身工业化发展有很大帮助。\n“中国是非洲探索现代化发展道路上的好伙伴。”尼日利亚和平与冲突解决研究所研究员奥拉莱坎·奥克斯丁·巴巴图恩德表示，共建“一带一路”倡议和全球发展倡议的落实，帮助非洲保障粮食和能源安全，创造更多就业岗位，促进经济社会发展。\n刚果（金）国家艺术学院院长、总理顾问姆文当卡·穆森戈说，非洲与中国历来彼此尊重、互帮互助。刚果（金）独立后，中国从各方面给予支持和帮助，援建了人民宫、烈士体育场、友谊医院、政府办公楼等许多项目。目前，在人民宫不远处，形如“非洲鼓”的中部非洲文化艺术中心进入竣工冲刺阶段。他认为，非中友谊历久弥坚，一个重要原因是，中国尊重非洲自主选择的发展道路，不将自己的价值观和发展模式强加于人，在平等互利的基础上与非洲国家开展交流合作，“中非智库论坛就是促进文明交流互鉴的重要平台，让我们可以相互倾听、彼此了解”。"
  },
  {
    "title": "中国式现代化充分展现理论和实践价值（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_2-03.htm",
    "date": "2023-06-06",
    "content": "期待中国在推进中国式现代化的道路上不断取得新成就，不仅顺利实现自身发展目标，也为世界各国提供更多发展机遇\n\n实现现代化是世界各国人民的共同追求。世界上没有放之四海而皆准的现代化标准，每个国家都需要探索适合自身国情的现代化道路。中国不断推进和拓展中国式现代化，取得巨大发展成就，充分展现理论和实践价值。\n实现高质量发展是中国式现代化的本质要求之一。近年来，中国制定的经济发展规划越来越重视提升发展质量。中国科技创新能力不断提升就是中国着力推进高质量发展的重要成果。如今，中国可以独立进行太空和深海探索，建成了全球最大规模的高速铁路网和5G网络，还在生物医学、量子科学等前沿领域不断取得突破。中国高质量发展不断结出硕果，不仅有利于中国，也有利于世界，为其他国家提供了具有借鉴意义的成功范例。\n中国在推进现代化建设过程中始终坚持以人民为中心的发展思想。中国政府采取有效措施缩小贫富差距，不断完善社会保障体系，持续加强生态文明建设，取得了重要成果，让中国式现代化呈现出与西方现代化不一样的面貌。中国提出全过程人民民主理念，丰富民主形式，畅通民主渠道，从各层次各领域扩大人民有序政治参与。中国的全过程人民民主理念与实践，可以为世界上拥有不同社会制度的国家发展民主提供参考。\n中国式现代化是走和平发展道路的现代化，中国始终追求以自身发展更好维护世界和平、促进共同发展。在塞尔维亚，中国带来了大量发展机遇。中国企业建设的铁路、桥梁等基础设施为塞尔维亚许多地区打下良好发展基础，中国投资的工厂成为所在地区产业发展的支柱。斯梅代雷沃钢厂被河钢集团收购后，中方投入大量资金在环保等方面对工厂进行改造，为当地居民提供了大量工作机会，成为塞尔维亚第二大出口企业。塞尔维亚同中国建立了全面战略伙伴关系，积极参与中东欧—中国合作机制和共建“一带一路”合作，从中国式现代化的成功实践中学到了许多经验。\n中国式现代化为丰富全球发展理论和实践作出重要贡献。期待中国在推进中国式现代化的道路上不断取得新成就，不仅顺利实现自身发展目标，也为世界各国提供更多发展机遇。\n（作者为塞尔维亚议会塞中友好小组主席）"
  },
  {
    "title": "“为德中经贸合作注入新动力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_3-03.htm",
    "date": "2023-06-06",
    "content": "不久前，德国北莱茵—威斯特法伦州（以下简称“北威州”）首府杜塞尔多夫市政府代表团时隔3年多再次来到中国，先后到访上海、深圳等地。“我们许多企业与中国有业务往来。”杜塞尔多夫市市长凯勒说，“中国之行对我来说非常重要。”\n在中国，凯勒会见了德国汉高集团、莱茵金属集团等多家在华德企代表，参观了上海新国际博览中心、深圳妈湾智慧港等地。“我们和中方伙伴一同探讨当前的机遇和挑战，以及进一步的合作和投资机会。”凯勒表示，“中国现在是，并将继续是德国重要的贸易伙伴。”\n朋友越走越近，合作越谈越深。今年2月以来，来自浙江、江苏、广西和辽宁等地的中国商务代表团相继访问德国，举办投资、交流、推介活动，并签署多项合作协议。接受本报记者采访的德国政界和企业界人士表示，德中商务代表团的互访为两国经贸合作提供了更直接的交流机会，期待双方深化合作，为两国关系发展增添新动力。\n3月下旬，在杜塞尔多夫举行的扬州城市产业推介会上，北威州国际商务署署长诺伊加特表示，北威州企业与中方伙伴的合作不断深化，双边贸易额近480亿欧元。在吸引中国投资方面，北威州位列全德第一，华为、中国五矿、三一重工、上工申贝等上千家中国企业落户于此。“新冠疫情期间，中国企业在北威州扩大投资的脚步也未停止。未来，我们期待在新能源、应对气候变化等领域加强与中国的合作，为德中经贸合作注入新动力。”\n杜塞尔多夫工商大会主席施密茨表示，德中两国建交50多年来的历程表明，双方都可从贸易和投资关系中受益，“杜塞尔多夫工商大会致力于在国际市场上创造公平的竞争环境，并以此推进德中间的经济关系”。他特别提到，在可持续能源生产原材料和组件等方面，中国是德国最重要的合作伙伴之一。“我们在许多领域已产生协同效应，必须以务实的方式继续合作下去。”\n同样是在3月下旬，在巴伐利亚州首府慕尼黑，中德两国嘉宾共同出席了中德（沈阳）高端装备制造产业园产业合作交流会，并见证中欧数字联盟数字化改造提升项目、德国开元周游集团文旅合作项目等众多项目的成功签约。\n慕尼黑市劳动与经济发展局中国事务主任莉塔·罗伊达表示，沈阳与慕尼黑作为工业重镇，近年来都在大力推动产业转型，双方举办了许多交流活动。中国目前是巴伐利亚州最重要的贸易伙伴之一，慕尼黑的许多企业正活跃在中国市场上。“在当下这个充满挑战的时代，对话和交流愈发重要。”\n“沈阳有许多吸引人的政策，也是我的第二故乡。我们有着共同目标，相互信赖，携手助力高质量发展。”宝马集团非生产采购副总裁穆勒曾在中国工作生活多年。他介绍，自2010年以来，宝马在华累计投资已达945亿元人民币，沈阳工厂已成为宝马在全球最重要的生产基地之一。宝马提出“在中国、为中国、为世界”的战略，积极在华完善相关产业链，目前在华供应商达429家，年采购金额约735亿元人民币。\n中国驻杜塞尔多夫总领事杜春国表示，中国宣布了多项有利于外企在华投资的举措。希望中德双方进一步加深经贸合作，推动互利共赢，为两国人民带来更多福祉，为中德双边关系健康发展作出更大贡献。\n德国联邦中小企业联合会莱法大区主席弗里德曼·霍菲格表示：“德国与中国加强经贸往来具有重要意义，加强合作将助力两国经济增长。只要双方抱有同样愿景，必能携手共进，协同发展。”\n（本报柏林电）"
  },
  {
    "title": "“见证了中国营商环境的持续优化”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_4-03.htm",
    "date": "2023-06-06",
    "content": "“营商环境好不好，企业会用脚投票。”米其林集团区域总裁叶菲对本报记者表示，进入中国30多年来，米其林见证了中国营商环境的持续优化。中国正着力推动高质量发展，米其林将继续加大对中国市场的投入，专注于满足消费者对美好生活体验的期待、行业对绿色和智能化发展的期待以及社会对可持续未来的期待。\n叶菲表示，近年来，中国各级政府不断简化审批流程，通过“一网通办”“多证合一”等举措，大幅提高行政效率、降低企业营商成本。面向外企的政策不断完善，持续扩大市场准入、落实好外资企业国民待遇等举措相继出台。“在扩大开放的‘高速列车’上，我们深刻感受到中国经济的强大韧性与深厚潜力。”\n2022年，米其林在华呈现稳中向好发展态势，全年销售额同比增长20.2%。2023年是中国实施“十四五”规划承上启下的关键之年。绿色与创新是贯彻新发展理念、构建新发展格局、推动高质量发展的着力点。叶菲介绍，为满足电动汽车对新技术的要求，公司利用创新技术生产电动汽车专用轮胎，在设计层面实现节能减排，使轮胎兼具静音、耐用和长续航里程等功能优势，为消费者带来更舒适安全的出行体验。\n另外，从2022年开始，米其林在华的3家工厂以购买绿色电力证书的方式抵消制造过程中电能的碳排放量，已实现了100%的“绿色电力”。米其林还通过创新研发手段提高可持续材料在轮胎原材料中的比例。“我们的目标是到2030年将可持续原材料的占比提升到40%，2050年达到100%，这一目标正在逐步落实。”\n除轮胎领域外，美食榜单《米其林指南》也在餐饮行业推广可持续发展理念，如2020年首次推出“绿星”评定，旨在褒奖为可持续餐饮作出贡献的典范餐厅。“米其林秉承‘一切皆可持续’的方针，从天然橡胶种植，到高科技材料的研发、生产、运输、使用、回收，再到车辆的维护保养与氢能源研发，绿色理念已融入所有商业活动中。未来，我们将继续为中国消费者提供绿色产品，与更多伙伴达成绿色合作。”\n2001年，米其林在上海建立研发中心，如今，上海已成为该公司的区域创新中心。今年2月，米其林全新的中国区总部办公楼在上海启用。叶菲对中国经济发展前景充满信心，认为中国经济将为区域乃至全球经济复苏注入动力。“更高水平的对外开放将为企业端的复苏增添能量。对于米其林这样的跨国公司来说，这将促进人才、资源的流动，优化供应链、提升价值链，实现效率最大化。公司见证了中国营商环境的持续优化，中国坚持扩大对外开放，无疑将为在华外企提供更多发展机遇。”叶菲说。"
  },
  {
    "title": "王毅同法国总统外事顾问博纳通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_5-03.htm",
    "date": "2023-06-06",
    "content": "新华社北京6月5日电  2023年6月5日，中共中央政治局委员、中央外办主任王毅应约同法国总统外事顾问博纳通电话。\n王毅表示，马克龙总统4月访华取得圆满成功，两国元首达成一系列战略共识，双方要加紧落实，共同推进下步重要议程，展现中法全面战略伙伴关系的高水平。马克龙总统近期在国际多边平台上的重要表态体现了法方独立自主的外交传统，欧洲各国也更积极同中方开展对话接触，中方对此表示赞赏。相信法方将继续奉行理性积极对华政策，为中欧关系健康稳定发展发挥建设性作用。中欧作为多极化进程两大力量，共同利益远大于分歧，双方应多往合作上想，少往对手上靠，携手为世界提供更多稳定性。\n博纳表示，马克龙总统对访华成果特别是同习近平主席深入沟通感到高兴。法方愿同中方加强合作，为法中、欧中关系的发展、为国际和平稳定做出贡献。法方认为欧洲应保持团结，坚持独立自主，同中国建立相互尊重、共同繁荣的伙伴关系。\n双方围绕全球性挑战交换了意见。法方期待全球北方和南方国家加强合作，实现更均衡、可持续发展。王毅表示，中国始终是南方重要成员，一直主张发达国家要以实际行动支持南方国家的发展。同时，作为最大的发展中国家，中国坚持通过南南合作为发展中国家提供助力，维护南方国家的正当权益。\n双方还就乌克兰问题协调了各自立场，同意要为开启政治解决进程不断积累和创造条件。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_6-03.htm",
    "date": "2023-06-06",
    "content": "6月5日是世界环境日。肯尼亚为应对气候变化，保护生态环境，着力推动电动巴士落地运行，并出台相关政策促进减排降碳。据肯尼亚电动巴士公司介绍，通过与中国车企合作生产，公司内目前已有17辆电动巴士投入运营。电动巴士年碳排放量仅约3吨，相比柴油巴士近60吨的年碳排放量大大降低。此外，在共建“一带一路”倡议下，多家中国车企布局肯尼亚市场，有效促进当地交通模式低碳转型，减轻高燃油成本带来的出行压力。图为6月3日，一辆电动巴士行驶在肯尼亚内罗毕街头。\n新华社记者  王冠森摄"
  },
  {
    "title": "中共代表团访问埃及",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_7-03.htm",
    "date": "2023-06-06",
    "content": "本报开罗6月5日电  （记者黄培昭、沈小晓）应埃及共和人民党邀请，中共中央委员、中央党史和文献研究院院长曲青山率中共代表团于6月3日至5日访埃，会见参议长、祖国未来党主席阿卜杜拉齐格，共和人民党主席哈齐姆等，同青年政党领袖和政治家协调委员会座谈交流，出席面向埃各界举办的“长城与金字塔对话会”，并深入宣介党的二十大精神。\n埃方高度赞赏中共二十大的世界意义，表示愿与中方携手推动埃中全面战略伙伴关系发展。"
  },
  {
    "title": "外交部发言人介绍中国与阿根廷签署共建“一带一路”合作规划有关情况",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_8-03.htm",
    "date": "2023-06-06",
    "content": "本报北京6月5日电  （记者戴楷然）日前，中国和阿根廷签署了《中华人民共和国政府与阿根廷共和国政府关于共同推进“一带一路”建设的合作规划》，外交部发言人汪文斌5日在例行记者会上介绍了有关情况。\n汪文斌表示，去年2月，中国同阿根廷签署了共建“一带一路”谅解备忘录，阿根廷正式加入“一带一路”倡议。此次中阿签署关于共同推进“一带一路”建设的合作规划，对于深化两国战略对接和各领域务实合作具有重要意义，也将进一步推动中国同拉美和加勒比地区国家共建“一带一路”合作走深走实。\n“今年是习近平主席提出共建‘一带一路’倡议10周年。中拉共建‘一带一路’合作给双方人民带来更加美好的生活，也让两个大陆更加紧密地联系在一起。”汪文斌说，截至目前，中拉共建“一带一路”的朋友圈扩大至21国；中国连续10年保持拉美第二大贸易伙伴地位；去年，中拉贸易总额再创历史新高。\n“我们相信在共建‘一带一路’的推动下，平等、互利、创新、开放、惠民的新时代中拉关系将持续深化，跨越太平洋的友好合作之路将越走越宽广。”汪文斌说。"
  },
  {
    "title": "刘建超会见德国社民党联合主席克林贝尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_9-03.htm",
    "date": "2023-06-06",
    "content": "本报北京6月5日电  6月5日，中共中央对外联络部部长刘建超在北京会见由德国社会民主党联合主席克林贝尔率领的代表团，双方就落实两国领导人重要共识，加强党际交流合作，推动中德、中欧关系健康稳定发展等深入交换意见。"
  },
  {
    "title": "加快培育多样化品种，助力产业高质量发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-04.htm",
    "date": "2023-06-06",
    "content": "今年中央一号文件提出，树立大食物观，加快构建粮经饲统筹、农林牧渔结合、植物动物微生物并举的多元化食物供给体系。\n从吃得饱到吃得健康丰盛，良种功不可没。如何加快培育多样化品种，满足不断升级的群众餐桌需求？记者进行了采访。\n“菜篮子”有了更多新品种\n早上8点，位于湖北省武汉市江夏区梁子湖畔的韩家湾水产养殖基地内，自动投料机一开启，鱼群便蜂拥而至。养殖户韩明安说，这批武昌鱼预计在今年8、9月份上市，每亩利润有望达到1800元。\n武昌鱼学名团头鲂，俗称鳊鱼，肉质鲜美、营养丰富，是我国重要的淡水养殖鱼类之一。“由于近亲繁殖等因素，各地团头鲂种质出现退化，生长速度减缓，体形趋于短粗。”华中农业大学水产学院教授王卫民说，2008年以来，科研团队联合阳新县百容水产良种有限公司等，采用家系选育、群体选育及鱼类亲子鉴定技术，连续四代选育，并在全国多地进行测试，最终于2017年成功选育出抗病力强、生长速度快的团头鲂新品种“华海1号”。\n“新品种一年多时间就可以长到一斤半，肉更厚实，还耐运输，提前一到两个月就能错峰上市。”韩明安表示，目前基地养了5万多尾团头鲂，去年销售鲜鱼净赚9万多元。\n优质水产品种选育，让更多鲜活鱼虾“跃”上餐桌。在全国，目前已累计公布266个水产新品种，农业农村部今年还启动了国家水产育种联合攻关计划，强化我国水产种源安全保障。\n我国是食用菌生产、消费大国。河南省新乡市农业科学院食用菌研究所所长李峰介绍，为了适应食用菌生产和市场消费需求，团队通过杂交和分子手段，选育出平菇、白灵菇“新科”系列优良新品种60多个，已获得农业农村部植物新品种权保护品种21个。\n在新乡市辉县市冀屯食用菌种植专业合作社，一朵朵菌菇撑开肥厚的叠生伞盖。“这个品种叫‘平菇108’，是农科院培育的新品种，不仅朵形好看，而且转化率高，一斤干料出一斤二两菇，半年就能收五茬。”合作社理事长王林宁说，依托农科院品种支持和技术带动，合作社每年规模化生产近300万斤食用菌，主要销往北京、河南等地，总收益超千万元。\n日益丰富的“菜篮子”，背后是一代代更新的优良品种。去年，4个国家食用菌种质资源库入选第一批国家农业微生物种质资源库，为保存利用优质菌种资源、壮大食用菌产业提供了有力支撑。在蔬菜方面，目前我国主要产区的主要蔬菜良种覆盖率达到96%，国内品种生产覆盖率在87%，蔬菜育种对产业的支撑能力不断增强。\n创新产学研合作机制\n三月红、妃子笑、白糖罂、糯米糍……在海南、广西、广东等荔枝主产省份，各品种荔枝陆续上市。“过去是单一品种扎堆上市，现在是多个优质品种错峰比拼。”中国热带农业科学院南亚热带作物研究所荔枝龙眼研究中心副主任李伟才介绍，品种不断推陈出新，主要得益于国家荔枝产业技术体系的建设。\n2007年，国家现代农业产业技术体系启动建设。截至目前，农业农村部联合财政部建设了水稻、玉米、小麦、大豆、奶牛等50个现代农业产业技术体系，覆盖近200种农产品，围绕全产业链部署创新链，组织汇聚全国800多个单位的2700多名专家，聚焦产业重大问题，进行共性技术和关键技术研究、集成、试验和示范，为加快农业科技创新发展和农业现代化步伐提供了有力支撑，取得了显著成效。\n“依托产业技术体系，打通育种、栽培到采后保鲜、加工等各环节，推动荔枝育种进入快速发展期。”李伟才说，近年来，来自广东、广西、海南、福建及云南的各个荔枝研究单位均开展了荔枝实生选种和杂交育种，育成荔枝新品种30多个。在品种推广上，高校和科研院所充分发挥品种选育和栽培技术优势，依托企业建立新品种生产示范基地，带领种植大户建立生产示范园，引导普通果农改种优良品种荔枝，不断提高种植效益和产业市场竞争力。\n在黄淮海地区，从优质面包麦“济南17”，到去年实打亩产创山东省强筋小麦纪录的“济麦44”……“济麦”系列品种累计种植面积达6亿亩，增产小麦600多亿斤。\n在我国，一个主要农作物优良品种的诞生，需要经历品种培育、区域试验、生产试验、审定、示范、推广等多个环节。“促进良种加速落地转化，产学研合作是有效途径。”山东鲁研农业良种有限公司项目部主任杨在东说。近年来，鲁研公司与山东省农业科学院在研发平台搭建、人才队伍建设、资源共享等方面开展深层次合作，创新科企合作机制。\n“在这一机制中，双方畅通渠道，允许院所小麦育种科研人员入企兼职兼薪，企业为育种团队提供稳定的科研经费，品种审定后育种团队将享有品种转化收益。”杨在东介绍，目前，公司合作选育并推广了“济南17”等5个高产优质小麦品种，培育出“济麦44”等7个具有自主知识产权的国审小麦新品种。\n推进种业振兴，扶优企业是重要途径。2021年以来，农业农村部从3万余家农作物、畜禽、水产种业企业中遴选出270家优势企业，构建“破难题、补短板、强优势”国家种业企业阵型，给予相应政策扶持。\n好品种撑起大产业\n今年初，一批高效优质节粮抗病新品种通过审定。其中，杜蒙羊具有生长发育快、产肉性能高等特点，武禽10号肉鸭适合“稻—鸭—虾”综合种养模式。“此次审定通过的15个新品种配套系具有高效、优质、节粮、抗病等特点，符合产业发展需求。”全国畜牧总站畜禽资源处处长于福清说。\n一个好品种，可以撑起一个产业。起垄、覆膜、定苗……在湖北省随县万和镇黄林树村，湖北省农业科学院经济作物研究所高升华博士和几名农技人员手把手指导村民移栽辣椒苗。条块分明的地膜上，嫩绿的辣椒苗茁壮挺拔。\n“这个品种叫‘鄂椒帅亮’，是利用杂种优势、分子标记辅助选择与多基因聚合等技术，经过10年攻关选育而得。不仅辣味香浓、果色艳丽，而且抗性和丰产性都不错。”湖北省农科院经济作物研究所所长王飞介绍。\n“去年引进‘鄂椒帅亮’后，辣椒基地迎来大丰收，亩产值超过2.4万元。基地还吸纳了300多名农民务工，累计发放工资500余万元，既保证原料供应，又带动农民增收。”品源（随州）现代农业发展有限公司辣椒种植基地负责人李泳江说，今年公司准备将辣椒新品种种植面积扩大到5000亩。\n产业链延长、上下游联动，促进更多优质专用品种走向市场。在黑龙江省中农发五大连池农业科技有限责任公司，车间里大豆种子加工生产线高速运转。“高蛋白品种适合生豆芽、打豆浆，阿拉伯糖含量高的适合做酱油，水溶性蛋白含量高的适合做豆腐……”说起大豆品种，公司总经理李文国如数家珍。\n“现在下游食品企业收购专用优质大豆品种用于加工，不仅看纯度、水分，还要看芽率、净度，这意味着要用种子的标准来生产专用粮。”李文国介绍，目前公司大豆业务分为种子和专用粮两块，向市场供应“五豆188”“登科9”等26个品种，种子年销量超过2万吨。\n“作为国家大豆制种大县，必须坚持种业创新，为产业高质量发展提供源头活水。”五大连池市农业农村局局长王涛介绍，目前全市共有种子企业15家，通过与多家科研院校合作，不断引进国家级龙头企业、先进企业，大豆品种及质量均得到大幅提升。\n本期统筹：杨烁壁"
  },
  {
    "title": "以教育之强夯实国家富强之基（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_2-04.htm",
    "date": "2023-06-06",
    "content": "近日，神舟十六号载人飞船发射取得圆满成功，3名航天员顺利进驻中国空间站，振奋人心。我国执行载人飞行任务的首位载荷专家桂海潮，来自北京航空航天大学；航天员随身佩戴的辐射剂量仪，其核心元件采用了西北工业大学研发的探测器；在发射前，航天员顺利完成了由北京理工大学科研团队负责的两项科学实验的在轨操作培训及考核……源自高校的智慧和力量，为科教兴国写下生动注脚。\n教育兴则国家兴，教育强则国家强。日前，中共中央政治局就建设教育强国进行第五次集体学习。习近平总书记在主持学习时指出“建设教育强国，是全面建成社会主义现代化强国的战略先导”，强调“以教育之强夯实国家富强之基”，为新征程上加快建设教育强国指明了前进方向。\n从学前教育着力构建以普惠性资源为主体的办园体系，到全国2895个县级行政单位全部实现义务教育基本均衡；从建成世界最大规模的高等教育体系、高等教育进入普及化发展阶段，到现代职业教育体系建设明显加快、高职院校三年扩招413.3万人……党的十八大以来，以习近平同志为核心的党中央坚持把教育作为国之大计、党之大计，作出加快教育现代化、建设教育强国的重大决策，推动新时代教育事业取得历史性成就、发生格局性变化。我国各级教育普及程度达到或超过中高收入国家平均水平，教育现代化发展总体水平跨入世界中上国家行列，教育强国指数居全球第二十三位。\n教育是民族振兴、社会进步的重要基石，是功在当代、利在千秋的德政工程。当前，世界百年未有之大变局加速演进，党和国家事业发展对教育的需要、对科学知识和优秀人才的需要，比以往任何时候都更为迫切；实现高水平科技自立自强等目标任务，对教育提出了新的更高要求。眺望前方的奋进路，尤应胸怀“国之大者”，为加快建设教育强国凝心聚力。\n筑牢理念，始终坚持教育优先发展战略。全面建设社会主义现代化国家，科技是关键，人才是基础，教育是根本。回顾历史，国家繁荣昌盛、经济持续发展、人民生活美好的背后，无不蕴藏着科技立国、教育立国的基本逻辑。今天，人才越来越成为推动经济社会发展的战略性资源，教育的基础性、先导性、全局性地位和作用更加突显。必须深刻认识到，强国必先强教，中国式现代化需要教育现代化的支撑。要坚持把优先发展教育事业作为推动党和国家各项事业发展的重要先手棋，把教育置于强国建设、民族复兴的优先位置来谋划和推进。\n实干奋斗，加快推进教育高质量发展。党的二十大报告提出“加快建设教育强国”，明确到2035年“建成教育强国”的目标。实现这样的战略目标，必须深刻把握我国教育发展的历史方位，加快推进教育现代化。坚持把高质量发展作为各级各类教育的生命线，把服务高质量发展作为建设教育强国的重要任务，以改革创新为动力，坚持系统观念，统筹推进育人方式、办学模式、管理体制、保障机制改革，坚决破除一切制约教育高质量发展的思想观念束缚和体制机制弊端，全面提高教育治理体系和治理能力现代化水平，才能实现从教育大国到教育强国的系统性跃升和质变。\n国势之强由于人，人材之成出于学。如今，中小学已全部接入互联网、教学条件全面升级，职业教育吸引力不断提高，未来技术学院、现代产业学院、高水平公共卫生学院等高校专业特色学院培养大量紧缺人才，教师综合素质、专业化水平和创新能力大幅提升，终身学习体系和学习型社会建设日新月异……高质量教育体系正加快形成。锚定目标、凝聚合力、久久为功，我们一定能办好教育强国事业，为中华民族伟大复兴注入澎湃动能。"
  },
  {
    "title": "上海与苏浙皖协同合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_3-04.htm",
    "date": "2023-06-06",
    "content": "本报上海6月5日电  （记者巨云鹏、黄晓慧）制造功能高分子薄膜的设备，过去约20%的关键核心零部件主要依赖进口。为完成这项重大装备的技术攻关，位于江苏苏州的长三角国家技术创新中心有机功能材料与应用技术研究所与位于上海的中国化学智能装备研究院携手合作，成功开发出“国产宽幅高速双向拉伸薄膜成型设备”，一期成果已在江苏南通的相关薄膜制造企业投入使用。\n被称为“科技体制改革试验田”的长三角国家技术创新中心，总部位于上海张江科学城，由科技部批复成立，上海长三角技术创新研究院牵头，联合江苏、浙江和安徽相关机构共建的综合类国家级技术创新平台，于2021年6月正式揭牌成立。截至2023年5月，长三角国家技术创新中心体系拥有研发人员1.5万余人，涉及新一代信息技术、新材料、装备制造、生物医药、能源环保等领域，转移转化技术成果9000多项，累计服务企业超过2万家。\n“长三角国家技术创新中心立足于推动长三角产业高质量发展，高效组织配置创新资源，为技术团队提供资金、政策支持和专业化培育，助力科研成果从学术到产业化的转变。”长三角国家技术创新中心副主任谭瑞琮说。\n上海高度重视长三角地区区域创新协同，在建设具有全球影响力的科技创新中心过程中，与苏浙皖一道，加快长三角科技创新共同体建设，在制度、政策、资源协同方面取得突破性进展。\n在制度协同上，长三角科技创新共同体建设办公室、工作专班、秘书处组织框架基本形成，2022年8月27日，长三角科技创新共同体建设办公室首次会议顺利召开，科技部与三省一市人民政府联合印发《长三角科技创新共同体联合攻关合作机制》，三省一市科技部门联合印发《三省一市共建长三角科技创新共同体行动方案（2022—2025年）》。\n在联合攻关上，2022年长三角争取国家重点研发计划资金67.4亿元，其中长三角协同实施的资金额56.5亿元，协同参与占比84%；在组织方式上，以“揭榜挂帅”方式，推动企业成为创新决策、科研投入、组织科研和成果转化的主体。\n在创新协同上，长三角国家技术创新中心累计在上海和江苏布局建设专业研发载体93家，与海内外157家高校、科研院所建立战略合作伙伴关系，与长三角区域317家龙头企业共建企业联合创新中心，从企业真实难题、产业发展需求出发对接研发攻关与技术合作，目前已达成技术研发合作超过460项。技术要素市场协同持续加速，2022年三省一市相互间技术合同输出25273项，技术交易金额1863.45亿元，同比分别增长20.3%、112.5%。\n上海市委主要负责同志表示，要深入学习贯彻习近平总书记关于长三角一体化发展的重要讲话和指示批示精神，把强化区域创新协同摆在突出位置，进一步做实机制、放大效应、打响品牌，携手共筑科技创新策源地、共建世界级产业集群、共育国际一流创新生态。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_4-04.htm",
    "date": "2023-06-06",
    "content": "日前，中建二局云南分公司邀请10余名来自重庆、四川、贵州等地的建设者的孩子，来到华丽高速二标段项目部，在互动中，让他们感受父母的工作，体会劳动的价值。图为项目部技术人员向孩子讲解高速公路中全站仪的测量使用方法。\n杨文明  杨  倩摄影报道"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_5-04.htm",
    "date": "2023-06-06",
    "content": "新华社北京6月5日电  国务院任免国家工作人员。\n任命刘健为新华通讯社副社长。\n免去刘志强的司法部副部长职务；免去欧文汉的财政部部长助理职务；免去翁杰明的国务院国有资产监督管理委员会副主任职务；免去贾骞的国家粮食和物资储备局副局长职务；免去林山青的国家能源局副局长职务；免去张天峰的国家烟草专卖局副局长职务；免去张永利的国家林业和草原局（国家公园管理局）副局长职务。"
  },
  {
    "title": "广东省扎实开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_6-04.htm",
    "date": "2023-06-06",
    "content": "初夏岭南，潮涌珠江。学习贯彻习近平新时代中国特色社会主义思想主题教育正在广东扎实推进、深入开展。\n主题教育开展以来，广东省牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持以学铸魂、以学增智、以学正风、以学促干，奋力开创新时代广东改革发展新局面，牢牢扛起在推进中国式现代化建设中走在前列的历史使命。\n用党的创新理论统一思想、统一意志、统一行动\n3月30日，中共中央政治局召开会议指出，“在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，用党的创新理论统一思想、统一意志、统一行动”。\n4月3日，学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议在北京召开，习近平总书记出席会议并发表重要讲话。习近平总书记从新时代新征程党和国家事业发展全局的战略高度，深刻阐述开展主题教育的重大意义和目标要求，对主题教育各项工作作出全面部署。\n“以学铸魂，就是要做好学习贯彻新时代中国特色社会主义思想的深化、内化、转化工作，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵。”4月10日至13日，习近平总书记在广东考察时对开展主题教育提出明确要求，对“以学铸魂”作出深刻阐释。\n广东省委认真学习贯彻习近平总书记重要讲话精神和党中央部署要求，全面准确把握目标要求，紧密联系实际，精心组织、周密部署，推动主题教育走深走实。\n4月6日，广东先后召开省委常委会会议、全省学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议，传达学习习近平总书记重要讲话精神。21个省委巡回指导组奔赴第一批开展主题教育的地区和单位，督促指导推动主题教育深入开展。\n4月14日，广东省委常委会第一时间召开扩大会议暨省委理论学习中心组学习会，传达学习习近平总书记在广东考察时的重要讲话和重要指示批示精神，部署开展“牢记嘱托学思想、感恩奋进铸忠诚”活动。\n广东以理论学习作为先导，省委领导同志集中时间、集中精力，先学一步、学深一层，带头做好学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作，强化政治认同、思想认同、理论认同和情感认同，为全省主题教育高标准高质量开展发挥示范带动作用。省直各部门各单位联系实际、学深悟透，自觉运用习近平新时代中国特色社会主义思想指导具体工作、解决实际问题。\n广州市委实施市领导领学带学促学、全市干部理论学习轮训、循迹悟学现场研学“三步走”。第一批参加主题教育的116个单位迅速动员部署、成立领导机构和工作专班、制定工作方案。广汽集团党委书记、董事长曾庆洪说：“集团12万职工牢记嘱托，一定要把民族汽车品牌搞上去！”\n“要把主题教育作为一项重要政治任务抓实抓深抓好，全面学习领会习近平新时代中国特色社会主义思想的科学体系、丰富内涵、精髓要义、实践要求，深刻领悟‘两个确立’的决定性意义，增强‘四个意识’、坚定‘四个自信’、做到‘两个维护’，推动全省各级党组织和广大党员干部更加自觉用党的创新理论统一思想、统一意志、统一行动，扎实推进中国式现代化的广东实践。”广东省委书记、省委主题教育领导小组组长黄坤明表示。\n在学思践悟中形成推动高质量发展的硬招实招新招\n4月中下旬，广东举办省级领导同志读书班集中学习活动和市厅级主要领导干部专题研讨班，分层次、多角度、全覆盖，读原著、学原文、悟原理，把学习研讨过程变成统一认识过程。\n“为学之实，固在践履。”广东省委注重引导全省领导干部自觉运用习近平新时代中国特色社会主义思想，增强推动高质量发展本领、服务群众本领、防范化解风险本领，推动主题教育走深走实。\n广东围绕全面深化改革、扩大高水平对外开放、提升科技自立自强能力、建设现代化产业体系、促进城乡区域协调发展、推进中国式现代化建设等重点课题，学思践悟、知行合一、务求实效，分析查找攻坚克难的“金钥匙”，增强干事创业的凝聚力、向心力、战斗力。\n“结合主题教育，切实把学习成效转化为促进改革发展稳定的有效思路举措，破解区域城乡发展不平衡难题，推动清远加快高质量发展。”清远市委书记殷昭举说，清远公布了做强做大五大百亿农业产业、实施工业产业“十百千”计划等“五大实招”，把制约发展的短板变成推动发展的潜力板。\n广东紧扣大兴调查研究，围绕事关广东未来发展的10个方面重大问题，明确12个专题部署开展问题大梳理、大排查、大调研。省领导同志按分工负责相关50项具体课题，各级党委（党组）结合工作实际明确调研项目，县处级以上领导班子成员每人牵头1个课题，组织带领广大党员干部扑下身子、沉到一线，察实情、听民意，真正把情况摸清、把问题找准、把对策提实，理清影响高质量发展的难题与根源，拿出破题的硬招实招新招，解决好发展所需、改革所急、基层所盼、民心所向的问题。\n广东还启动“破难题、促发展”攻坚行动，清单化管理、项目化推进、常态化落实，打通理论学习、调查研究、推动发展之间的内在联系。其中，粤港澳大湾区、深圳中国特色社会主义先行示范区“双区”和横琴、前海、南沙三大平台建设，制造强省建设、高水平科技自立自强、“百县千镇万村高质量发展工程”、绿美广东生态建设等是重中之重，全省上下凝心聚力、精准施策，推动相关工作取得成效。\n以人民为中心奋力推进中国式现代化的广东实践\n广东省委把人民群众满意度作为检验主题教育成效的根本标准，边学习、边对照、边检视、边整改，“上题下答、下题上答”，增强服务群众的意识本领，提高人民群众生活品质。\n主题教育一开始，广东就聚焦问题整改整治。一方面，组织197个单位对之前集中教育、巡视巡察、审计监督等发现的问题“回头看”，对整改未完成或效果不明显的存量问题，强化跟踪督办，确保整改到位；另一方面，对照此次主题教育要求，梳理调查研究发现的问题、推动发展遇到的问题、群众反映强烈的问题，动态更新、对账销号。\n深圳市委把树立和践行正确政绩观贯穿主题教育始终，强化为民服务情怀、改善为民办事质量，创造发展新业绩真业绩，建设让人民生活更舒心更美好的幸福城市。深圳着力打造民生诉求一体化平台，高效办理复杂多样的市民诉求，用心用情用力办好群众身边事。\n主题教育中，广东不断深化开展“我为群众办实事”实践活动，实施“民生十大工程”，解决就业、教育、医疗、育儿、住房、养老等民生领域突出问题，把惠民生的事办实、暖民心的事办细、顺民意的事办好，让现代化建设成果更多更公平惠及全体人民。\n为了及时解决基层群众反映的共性问题，佛山市顺德区委改进完善服务群众方式，创建“村居约请+部门报到”工作制度，即村居党组织收集社情民意，通过平台点对点，邀约职能部门现场办公，把群众所盼解决在群众身边。区委组织部副部长陈伟成说：“这种‘直通快办’式服务，凝聚基层治理合力，破解农村工作难题，事项办结率达95%以上，极大提升了党建引领基层治理效能。”\n随着主题教育深入开展，广东广大党员干部真切感受到习近平新时代中国特色社会主义思想的实践伟力，更加坚定加快推动经济社会高质量发展，奋力以新担当新作为新辉煌书写中国式现代化的广东实践。"
  },
  {
    "title": "打造经济监督的“特种部队”（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-05.htm",
    "date": "2023-06-06",
    "content": "以高质量审计成果为党中央治国理政提供决策参考，以高质量监督保障经济社会高质量发展，切实将制度优势转化为治理效能\n要扎实做好今年的审计工作，突出重大问题加大审计力度，促进把党中央决策部署贯彻好、落实好\n\n截至5月中旬，2023年四川全省审计机关已集中发出1000多份审计整改提醒督促函，派出专项检查组对900多个单位进行专项检查；安徽各级审计机关瞄准金融地产、防灾减灾、卫生健康等重点领域，着力发挥在防范化解重大风险隐患中的作用；黑龙江伊春市审计局制定考核细则，加强对审计查出问题整改工作的跟踪监督……近期，各地审计部门聚焦经济监督，坚持查真相、说真话、报实情。\n审计是党和国家监督体系的重要组成部分，是推动国家治理体系和治理能力现代化的重要力量。前不久，习近平总书记主持召开二十届中央审计委员会第一次会议时强调：“在强国建设、民族复兴新征程上，审计担负重要使命，要立足经济监督定位，聚焦主责主业，更好发挥审计在推进党的自我革命中的独特作用。”会议指出：“要如雷贯耳，坚持依法审计，做实研究型审计，发扬斗争精神，增强斗争本领，打造经济监督的‘特种部队’；做好与其他监督的贯通协同，形成监督合力。”用好“特种部队”、做好“经济体检”，要认真贯彻落实习近平总书记重要讲话精神和党中央决策部署，进一步推进新时代审计工作高质量发展。\n审计监督首先是经济监督。党的十九大以来，各级审计机关立足经济监督定位，聚焦财政财务收支真实合法效益主责主业，5年来全国共审计44万多个单位，促进增收节支和挽回损失2万多亿元，向纪检监察、司法等部门移送重大问题线索3.8万多件，涉及9200多亿元、5.1万多人，揭示了一些影响经济安全的重大风险隐患，推动解决了一些长期未解决的“顽瘴”。做好新时代新征程审计工作，总的要求是在构建集中统一、全面覆盖、权威高效的审计监督体系，更好发挥审计监督作用上聚焦发力。要把党中央提出的战略部署转化为审计工作任务，以高质量审计成果为党中央治国理政提供决策参考，以高质量监督保障经济社会高质量发展，切实将制度优势转化为治理效能。\n要扎实做好今年的审计工作，突出重大问题加大审计力度，促进把党中央决策部署贯彻好、落实好。聚焦高质量发展首要任务，加大对重大项目、重大战略、重大举措落实落地情况的监督力度。聚焦稳增长稳就业稳物价，继续盯紧看好宝贵的财政资金，加大对稳经济一揽子政策措施落实情况的审计力度。聚焦实体经济发展，加大对金融支持实体经济、助企纾困政策落实情况的审计力度，推动落实好“两个毫不动摇”。聚焦推动兜牢民生底线，紧盯人民群众最关心最直接最现实的利益问题，推动惠民富民政策落实。聚焦统筹发展和安全，密切关注地方政府债务、金融、房地产、粮食、能源等重点领域，牢牢守住不发生系统性风险底线。聚焦权力规范运行，充分发挥审计在反腐治乱方面的重要作用，坚决查处政治问题和经济问题交织的腐败，坚决查处权力集中、资金密集、资源富集领域的腐败，坚决查处群众身边的“蝇贪蚁腐”。\n审计整改“下半篇文章”与审计揭示问题“上半篇文章”同样重要，必须一体推进。要把督促审计整改作为日常监督的重要抓手，将审计结果作为干部考核、任免、奖惩的重要参考。对整改不力、敷衍整改、虚假整改的，要严肃问责。\n审计担负重要使命。要传承审计光荣传统和优良作风，塑造职业精神，提高专业能力，全面从严治党治审，建设忠诚干净担当的高素质专业化审计干部队伍。坚持“以审计精神立身，以创新规范立业，以自身建设立信”，聚焦全局性、长远性、战略性问题，严肃财经纪律，搞好经济监督，确保党中央政令畅通，就一定能以有力有效的审计监督服务保障党和国家工作大局。"
  },
  {
    "title": "向蓝色经济要效益（现场评论·抢抓机遇再奋进⑦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_2-05.htm",
    "date": "2023-06-06",
    "content": "坚持陆海统筹，做好经略海洋这篇大文章，不断拓展蓝色经济空间\n\n在许多人印象中，小小的海藻，顶多是一盘家常菜。如果不是亲眼所见，很难相信，它竟蕴藏着无限的开发潜力。\n走进山东省青岛西海岸新区明月海藻集团科技馆，只见一棵棵海藻“华丽变身”。从果冻、火腿等食品，到医用敷料、药品等海洋生物产品，都有它的身影。\n展架上，一盒粉末引起记者注意。“这是从海藻中提取的天然高分子材料——超纯海藻酸钠。”工作人员轻握展示盒，轻轻一晃，“可别小瞧它，1克的售价能超过1000元。”\n小海藻为啥有大价值？这得益于海洋对人类的馈赠。海藻长在海水里，具备与陆地植物不同的独特功能活性，正是这些活性物质放大了自然价值。海藻经过层层加工，提取出的海藻酸钠，可用于开发治疗肿瘤、心脏衰竭等疾病的高端医疗器械，附加值大为提升。\n海洋是高质量发展战略要地，海洋经济发展前途无量。向海洋进军，关键的技术要靠我们自主研发。最近，明月海藻的科研团队正加大海藻活性物质终端产品开发力度。越是技术攻关，越渴求高端人才。为了“招兵买马”，企业推出“技术入股”合伙人制度，给人才以丰厚奖励。营造爱才氛围，创造聚才条件，打造一支富有活力的队伍，海洋科技自主创新能力才能持续提升，海洋经济才能“驶”向纵深。\n如同海洋的开放辽阔，发展海洋事业、培育海洋产业，应加强创新协作。明月海藻的科研团队深深懂得，合作共赢能办大事、办好事。今年，明月海藻与大连工业大学、中国海洋大学联手，一起开展科研工作，聚焦海洋食品新资源开发、海洋食品加工新技术理论等方向。采访时，记者关注了一下合作的行业专家名单，可谓“群贤毕至”，仅中国工程院院士、长江学者、国家杰出青年科学基金获得者等人才就有17人。搭平台、促合作，有助于合力破解难题、结出共赢硕果。面向未来，推动蓝色经济发展，尤其需要加强以海洋为载体和纽带的各方面合作，促进共同发展、共同享有。\n激发“海”的活力、释放“海”的潜力，还要打出产业特色牌，形成独特竞争优势。在明月海藻集团科技馆内，体验项目最受欢迎：孩子们戴着AR眼镜，看海藻翩翩起舞；姑娘们现场制作海藻面膜，踊跃试用。如今，明月海藻奋力拓宽产业链，打出海藻功能原料产业、海藻健康产品产业、海藻文化旅游产业三张特色牌，形成互为连结的产业链生态圈。有了产业体系支撑，努力挖掘海洋资源价值，不断丰富应用场景，我们深耕海洋的能力会越来越强，收获的效益会越来越好。\n习近平总书记在广东考察时强调，“要加强陆海统筹、山海互济”。这让明月海藻集团上下很是振奋，更加明确了未来方向。不久前，他们制定了时间表，向着千亿元级海藻健康产业生态集群稳步迈进。这是一家公司的规划愿景，也是海洋产业的发展缩影，蕴藏着深海育新机的无限可能。\n海洋孕育了生命、联通了世界、促进了发展。新时代新征程，坚持陆海统筹，做好经略海洋这篇大文章，不断拓展蓝色经济空间，必能以海洋经济带动提升陆域经济，书写新的发展故事。\n（作者为本报山东分社记者）"
  },
  {
    "title": "让大学生村医扎根农村、茁壮成长（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_3-05.htm",
    "date": "2023-06-06",
    "content": "河南提出实施高校毕业生就业村医专项计划，湖南启动“大学生乡村医生专项计划”，贵州拟招聘1009名应届毕业生到村卫生室工作……近段时间，多地出台政策，引导医学专业毕业生成为乡村医生，在拓宽就业空间的同时，也充实乡村卫生健康人才队伍。\n乡村医生是亿万农民群众的健康守护人，是全面推进健康中国建设的重要力量。国家卫健委、中央编办等5部门不久前联合发布的《关于实施大学生乡村医生专项计划的通知》（以下简称《通知》）提出，“十四五”期间在部分省份实施大学生乡村医生专项计划，由各省专项招聘医学专业高校毕业生免试注册为乡村医生到村卫生室服务，并加大激励和保障力度。这将鼓励和吸引更多大学生乡村医生服务农村、扎根农村。\n党和国家高度重视乡村医疗卫生人才队伍建设。党的二十大报告提出：“发展壮大医疗卫生队伍，把工作重点放在农村和社区。”今年2月，中办、国办印发了《关于进一步深化改革促进乡村医疗卫生体系健康发展的意见》，把“乡村医疗卫生人才队伍发展壮大”作为目标任务的重要内容。从2020年起，国家卫健委在部分省份实施医学专业高校毕业生免试申请乡村医生执业注册政策，已累计有4300名大学生乡村医生进入村卫生室服务。一系列政策举措的实施，充实并优化了乡村医生队伍，提升了村级医疗卫生服务水平。\n实施大学生乡村医生专项计划，目的在于向农村输送更多医疗卫生人才，补齐乡村医生队伍短板，进一步夯实农村医疗卫生服务体系。从实践来看，将医学专业毕业生吸引到农村是第一步，关键是让他们扎根农村、茁壮成长，更好地为农民群众提供医疗卫生服务。\n加大政策支持保障力度，才能提高岗位吸引力。农村地区特别是西部偏远地区的农村，生活条件不便、环境艰苦。同时，村医除了要承担诊疗工作，还要承担公共卫生、慢性病防控等工作，工作量较大。完善激励机制，才能更好留住人。《通知》要求，以县为单位每5年动态调整乡镇卫生院人员编制总量，盘活用好存量编制；乡镇卫生院应当拿出一定数量的岗位公开招聘符合条件的优秀大学生乡村医生。各地可以按照学历、执业资格、职称、工作地点等因素，在单位内部分配中对大学生乡村医生予以倾斜。\n做好培养培训，拓宽职业发展空间，也是一个重要方面。医学是一门不断进步的科学，医生如果要更好地服务患者，就必须不断学习医学知识，提升医学技能。正因此，《通知》提出，中央财政通过现有卫生健康人才培养项目，支持开展大学生乡村医生能力提升培训，确保上岗后3年（含）内完成一轮培训。加大医学教育资源供给，通过培训、进修等方式不断提高乡村医生医学综合能力和实践技能，既有助于提升服务水平，也将拓宽大学生乡村医生职业发展空间。\n还应加强管理，提升工作积极性。大学生乡村医生到岗后，必要的考核和管理可以帮助他们提高工作效率。各地应将大学生乡村医生作为招聘引进的医疗卫生人才，由乡镇卫生院与大学生乡村医生签订服务协议，明确服务期限，按规定落实相应社会保障待遇。同时，乡镇卫生院应做好考核管理工作。\n大学生乡村医生是促进乡村振兴的重要力量。认真实施大学生乡村医生专项计划，加大政策支持保障力度，拓宽职业发展空间，加强管理，必能让大学生乡村医生留得住、干得好，让村民在家门口能看上病、看好病，进一步筑牢乡村振兴的健康基石。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_4-05.htm",
    "date": "2023-06-06",
    "content": "中国南水北调集团有限公司提供的数据显示，南水北调东、中线一期工程目前累计向北方调水超620亿立方米，成为沿线40多座大中城市280多个县市区不可或缺的供水生命线，直接受益人口超1.5亿人，累计实施生态补水近100亿立方米，发挥了显著的经济、社会、生态等综合效益。\n这正是：\n提升供水能力，\n发挥综合效益。\n河渠联通南北，\n沿线群众受益。\n王崟欣文"
  },
  {
    "title": "从“关键小事”着手推动工作（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_5-05.htm",
    "date": "2023-06-06",
    "content": "习近平总书记在给上海市虹口区嘉兴路街道垃圾分类志愿者的回信中指出，“推动垃圾分类成为低碳生活新时尚，为推进生态文明建设、提高全社会文明程度积极贡献力量”。总书记的殷殷嘱托，再次点明了垃圾分类这件“关键小事”的重大意义。\n曾几何时，由于不文明的生活习惯等，“垃圾成堆”“垃圾乱扔”饱受群众诟病，造成的环境污染和资源浪费，也对经济社会可持续发展产生了负面影响。实行垃圾分类关系着广大人民群众日常生活的幸福感，更是推进生态文明建设不可或缺的重要组成部分。从这个意义上看，垃圾分类这件“关键小事”实际上并不小，关乎“国之大者”。\n从前端看，垃圾分类事关千家万户、千企万岗，垃圾能否便利分类，投放成本是否在可接受范围内，某种程度上直接决定了这一“新时尚”能否在投放主体中长久养成。从中端看，社区如何合理实施撤桶并点定时投放，如何借助技术升级等手段解决“邻避问题”等，考验着基层的精细化管理水平。从末端看，垃圾的分类运输处置如何做到科学化、精细化、智能化，更是包含诸多环节、涉及诸多部门，需要不同方面整体协调、统筹推进，这对打破城市治理的部门壁垒提出了更高要求。\n由于涉及环节多、推进要求高、成效评价实，“关键小事”往往也是“关键难事”。正因如此，解决好这一类“小事”“难事”，是突破各类系统性难题的重要抓手。如何正确看待垃圾分类的“小大之辩”，并因势利导，将问题意识转化为解题路径，是对职能部门更大的考验。\n在上海不少社区，垃圾分类已成为基层治理的一个重要支点。有些小区以党建引领基层治理，借由垃圾分类这项工作，把居民参与社区公共事务的积极性调动起来。在这一过程中，通过科技赋能，垃圾分类工作也与“一网统管”衔接起来，更好助力城市数字化转型。\n从“关键小事”着手推动工作，应当成为很多工作的方法论。很多系统性工作，都需要找到微观切入口。面对全面深化改革的复杂形势和繁重任务，既要抓重要领域、重要任务、重要试点，又要抓关键主体、关键环节、关键节点。善于以“关键小事”撬动“大事”，从小中见大，总结发现规律，并将其转化为解决今后各类问题的经验和指引，就能事半功倍。\n（摘编自《解放日报》，原题为《“关键小事”承载“国之大者”》）"
  },
  {
    "title": "小篮球孕育大梦想（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_6-05.htm",
    "date": "2023-06-06",
    "content": "今年5月，在2022—2023中国高中篮球联赛全国总决赛男子组决赛的赛场上，浙江省临海回浦中学队经过加时赛以74∶73险胜清华大学附属中学队夺得冠军，无数人把目光聚焦于这群来自县城的篮球少年们。\n本届篮球赛事备受关注，不仅因为棋逢对手的精彩对抗，也因为回浦中学队夺冠之路的艰辛不易：先是在四分之一决赛击败去年的全国冠军石家庄二中队，又在半决赛上半场落后的情况下，逆转战胜实力强劲的广东实验中学队；决赛面对清华附中队，回浦中学队从第三节领先10多分，到第四节被反超，再到加时赛一度落后6分，直至绝境翻盘锁定胜局。激烈的赛场上，每一分都是拼出来的。一场场较量中，每支球队都展现出高超的竞技实力。笑过、哭过、坚持过，无论胜负都是英雄。\n这群篮球少年们敢于放手一搏、背水一战，用百折不回的精神一路闯关，凭过硬的实力诠释了不落人后的雄心壮志。回浦中学队的夺冠之旅，之所以让人热泪盈眶，正在于这群年轻人以青春的热血与朝气，敢于拼搏、突破自我，在看似“不可能”中一次次向“可能”发起冲锋，演绎“小城追梦”的励志传奇。\n“回浦波平赤城赤，壮哉吾故乡。”《回浦校歌》的旋律跨越一个多世纪，至今仍激励着一代代学子敢想敢拼、勇立潮头。弦歌不辍、薪火相传。小小的篮球，见证了一支球队的蜕变成长，贯通于一所学校的办学传统，也融入了一座城市的生活日常。在临海，逢人都可以聊几句篮球，白水洋镇“村BA”每逢赛季都热闹非凡。“小的是街道，大的是篮筐。小的是困难，大的是梦想。”在这里，篮球运动已不仅是一种体育运动，更是一种刻进骨子里的奋斗精神、拼搏信念。\n有人说，每个人的青春里都有一场球赛。它早已无关最后的输赢，而是备战时无数次练习的韧劲干劲，是“就算输也要拼尽全力”的骨气志气，是领奖台上“一个都不能少”的团结一心……这份以梦为马的热烈纯粹，这份全力以赴的酣畅淋漓，这份齐心协力的众志成城，怎能不让人格外怀念？\n一方水土养一方人。临海所在的台州凭“山的硬气、海的大气、水的灵气、人的和气、拼的豪气”，在山海间开辟出一个“制造强市”。在这里，诞生了全国第一家经工商注册的股份合作制企业、第一份支持股份合作企业发展的政策文件、第一家民营汽车企业、第一条民资控股高铁……梦想有多大，舞台就有多宽广。这种敢闯敢试、敢想敢干的基因，早就成为干事创业的精神气质，在更多领域、更多地方绽放绚丽光彩。\n终场的哨声总会吹响，但前进的风帆一直高扬。即便“那些年，一起打球的兄弟”早已天各一方，即便曾经逆风飞扬的球衣如今已褪了颜色，但那些为梦想拼尽全力的时刻始终在记忆深处熠熠生辉，推动我们在人生的道路上迎接下一场未知的比赛，书写更为精彩的篇章。“夺冠不是终点，而是新征途的开始。”回浦中学队的队员们正慢慢回归到日常学习训练中，也希望更多人能够拥有勇敢而炽热的追梦赤子心，在新时代新征程上留下无悔的奋斗足迹。"
  },
  {
    "title": "本版责编：李  拯  李洪兴  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_7-05.htm",
    "date": "2023-06-06",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "全面贯彻习近平新时代中国特色社会主义思想  在推动解决大党独有难题上忠实履职尽责",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-06.htm",
    "date": "2023-06-06",
    "content": "习近平新时代中国特色社会主义思想是指导推动新时代伟大实践的强大思想武器，是引领强国建设、民族复兴新征程的光辉旗帜，也是深入推进全面从严治党、以党的自我革命引领伟大社会革命的科学理论指引。在党的二十大上，习近平总书记郑重提出解决大党独有难题的重大时代命题，并在二十届中央纪委二次全会上深刻阐述大党独有难题的形成原因、主要表现和破解之道。这是习近平新时代中国特色社会主义思想特别是党的自我革命战略思想的重要内容，是对马克思主义建党学说的创新发展，体现了新时代中国共产党人对共产党执政规律、社会主义建设规律、人类社会发展规律认识的新高度新境界。纪检监察机关学习《习近平著作选读》第一卷、第二卷，学习贯彻习近平新时代中国特色社会主义思想，必须学深悟透习近平总书记关于解决大党独有难题的重要论述，为坚定不移全面从严治党、深入推进新时代党的建设新的伟大工程作出应有贡献。\n一、深刻认识解决大党独有难题的时代意义、政治特质和丰富内涵，切实增强政治责任感和历史使命感\n我们党是世界上最大的政党，在人口最多的国家长期执政，历史久、人数多、规模大，既有办大事、建伟业的巨大优势，也面临治党治国的特殊难题。习近平总书记深刻洞察当前世情、国情、党情发展变化，立足新征程新形势新任务，要求全党时刻保持解决大党独有难题的清醒和坚定，充分体现了深沉的忧患意识、强烈的使命担当和深远的战略考量。我们要提高政治站位，从历史和现实相贯通、国际和国内相关联、理论和实际相结合的宽广视角理解和把握这一重大政治任务，切实把思想和行动统一到党中央和习近平总书记重大决策部署上来。\n（一）解决大党独有难题，是习近平总书记着眼强国建设、民族复兴新征程提出的新的重大命题。习近平总书记指出，党的领导是中国特色社会主义最本质的特征，治国必先治党，党兴才能国强。党的二十大擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，吹响了奋进新征程的时代号角。中国式现代化是一项前无古人的开创性事业，艰巨性和复杂性前所未有，对进一步发挥党的领导核心作用提出了新的更高要求。面对世界百年未有之大变局加速演进，面对艰巨繁重的改革发展稳定任务，只有深刻认识、准确把握、坚决解决我们这个百年大党存在的突出问题，才能把党建设好建设强，使党永葆旺盛生命力和强大战斗力，始终走在时代前列，成为强国建设、民族复兴最可靠的主心骨。\n（二）解决大党独有难题，充分体现中国共产党的根本性质宗旨和勇于自我革命的鲜明品格。先进的马克思主义政党不是天生的，而是在不断自我革命中淬炼而成的。我们党栉风沐雨一路走来，之所以从不讳疾忌医、敢于直面问题、勇于自我革命，根本在于我们党除了国家、民族、人民的利益，没有任何自己的特殊利益。新时代新征程上，我们党之所以具有解决大党独有难题的政治自觉和行动自觉，也正是因为党始终代表最广大人民根本利益，不代表任何利益集团、任何权势团体、任何特权阶层的利益。解决大党独有难题，必须深刻把握、始终坚持自我革命这一跳出治乱兴衰历史周期率的第二个答案，坚决同一切损害党的先进性和纯洁性的因素作斗争，以实际行动赢得人民群众信赖支持。这是对党的根本性质宗旨的不懈坚守，是对中国共产党人无私无畏自我革命品格的传承弘扬。\n（三）解决大党独有难题，必须深刻认识、牢牢把握“六个如何始终”的重点任务。习近平总书记在二十届中央纪委二次全会上，向全党深刻阐述“如何始终不忘初心、牢记使命，如何始终统一思想、统一意志、统一行动，如何始终具备强大的执政能力和领导水平，如何始终保持干事创业精神状态，如何始终能够及时发现和解决自身存在的问题，如何始终保持风清气正的政治生态”等六个方面重大问题。“六个如何始终”内涵丰富、逻辑严密，着眼坚定理想信念，着力维护团结统一，紧扣提升治理能力，聚焦振奋精气神，强调纠正错误偏差，要求做到激浊扬清，指出的都是党在新征程上最为紧迫、最为要害、最为根本的大问题。归结起来，就是如何防止马克思主义政党在长期执政条件下腐化变质，永葆党的先进性和纯洁性、增强党的凝聚力和战斗力。我们要准确把握“六个如何始终”的深刻内涵，沿着习近平总书记指引的方向探索破解问题的办法，与时俱进把党建设得更加坚强有力。\n二、准确理解把握解决大党独有难题的实践要求，坚定不移推动全面从严治党向纵深发展\n大党独有难题必须靠大党自身力量才能根本解决。习近平总书记深刻指出，解决大党独有难题是我们党对新时代新征程全面从严治党提出的新的重大命题，是全面从严治党适应新形势新要求必须啃下的硬骨头。这深刻揭示了解决大党独有难题和全面从严治党的内在统一性，为更好发挥全面从严治党政治引领和政治保障作用，赋予了新使命，拓宽了新视野，提出了新要求。\n（一）解决大党独有难题，根本在于坚定拥护“两个确立”、坚决做到“两个维护”。新时代全面从严治党“十年磨一剑”、取得彪炳史册的伟大成就，归根结底在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想指引方向。党的十八大以来，习近平总书记以马克思主义政治家、思想家、战略家的历史主动精神、非凡理论勇气、卓越政治智慧、强烈使命担当推进全面从严治党，带领全党以前所未有的决心力度正风肃纪反腐，刹住了一些长期没有刹住的歪风，纠治了一些多年未除的顽瘴痼疾，我们党在革命性锻造中更加坚强有力，为党和国家事业取得历史性成就、发生历史性变革提供了根本保障。实践充分证明，核心就是方向、就是力量、就是未来。“两个确立”是新时代最重大政治成果、最重要历史经验，“两个维护”本质上就是维护党和国家最高利益、根本利益、长远利益。只要始终坚定拥护“两个确立”、坚决做到“两个维护”，解决大党独有难题就有了最大确定性和最有力保证。新征程上，我们要更加自觉忠诚核心、拥戴核心、维护核心、捍卫核心，更加自觉在习近平总书记坚强领导下、在习近平新时代中国特色社会主义思想科学指引下，有力、有序、有效解决大党独有难题，以党的永不变质确保红色江山永不变色。\n（二）解决大党独有难题，关键在于始终保持严的基调、以永远在路上的坚韧执着推进党的自我革命。习近平总书记深刻分析党面临的形势任务，指出解决大党独有难题必然是一个长期而艰巨的过程。必须清醒看到，党面临的执政考验、改革开放考验、市场经济考验、外部环境考验将长期存在，精神懈怠危险、能力不足危险、脱离群众危险、消极腐败危险将长期存在，党的建设特别是党风廉政建设和反腐败斗争面临不少顽固性、多发性问题，全面从严治党永远在路上，党的自我革命永远在路上，管党治党一刻也不能放松。我们要增强忧患意识，坚持底线思维，时刻保持清醒和坚定，更加自觉把全面从严治党作为党的长期战略、永恒课题，坚决摒弃权宜之计、一时之举的思想，坚决克服松劲歇脚、疲劳厌战的情绪，坚决防止转变风向、降调变调的错误期待，永远吹冲锋号，把严的基调、严的措施、严的氛围长期坚持下去，把党的伟大自我革命进行到底。\n（三）解决大党独有难题，基本路径是健全全面从严治党体系。习近平总书记指出，把党的建设作为一项伟大工程来推进，并且始终坚持党要管党、从严治党的原则和方针，是我们党的一大创举。党的十八大以来，习近平总书记把全面从严治党作为新时代党的建设的鲜明主题，提出一系列创新理念，实施一系列变革实践，健全一系列制度规范，带领全党初步构建起全面从严治党体系。解决大党独有难题是一项复杂的系统工程，需要以更加科学的态度、体系化的方式推进党的自我革命。要按照“内容上全涵盖、对象上全覆盖、责任上全链条、制度上全贯通”的重要要求，更加突出党的各方面建设之间有机衔接、联动集成、协同协调，更加突出体制机制的健全完善和法规制度的科学有效，更加突出运用治理的理念、系统的观念、辩证的思维管党治党建设党，真正把全面从严治党体系建设成一个内涵丰富、功能完备、科学规范、运行高效的动态系统，以更加科学、更加严密、更加有效的思路举措解决大党独有难题。\n三、忠实履行党章宪法赋予的职责，在推动解决大党独有难题中积极担当作为\n纪检监察机关因党而生、为党而战，必须始终以党的使命为使命，紧紧围绕“六个如何始终”，牢牢把握党章和宪法赋予的职责，弘扬伟大建党精神，认真落实新时代党的建设总要求，推动健全全面从严治党体系，在解决大党独有难题中发挥独特作用，不断巩固发展中国共产党之治的独特优势。\n（一）坚决维护党章，促进全党始终不忘初心、牢记使命。党章是党的总章程，是党的性质宗旨、理想信念、初心使命的集中体现。党赋予纪委“维护党的章程和其他党内法规”的重要职责，根本是为了督促广大党员干部牢记初心使命、永葆政治本色，为共产主义远大理想、中国特色社会主义共同理想不懈奋斗。纪检监察机关要做党章的坚定执行者和忠实捍卫者，坚决同违反党章的言行作斗争，坚定维护党章的严肃性和权威性，督促广大党员干部自觉学习党章、遵守党章、贯彻党章、维护党章，按照党章党规党纪立身做事，把党的理想信念内化于心、外化于行，始终为中国人民谋幸福、为中华民族谋复兴。\n（二）加强政治监督，促进全党始终统一思想、统一意志、统一行动。党的团结统一是党的生命，是党的力量所在。纪检监察机关从产生之日起，就担负着“巩固党的一致及权威”的重大使命，在新征程上更要坚决扛起坚定拥护“两个确立”、坚决做到“两个维护”的重大政治责任。要推动全党坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，不断提高政治判断力、政治领悟力、政治执行力，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。要严明政治纪律和政治规矩，及时发现、着力解决“七个有之”问题，旗帜鲜明同搞政治阴谋、搞团团伙伙的行为作斗争，坚决防止领导干部成为利益集团和权势团体的代言人、代理人，消除危害党的团结统一的政治隐患。要推进政治监督具体化、精准化、常态化，确保党的二十大决策部署有效落实，确保全党心往一处想、劲往一处使，步调一致向前进。\n（三）深化作风建设，促进全党始终具备强大的执政能力和领导水平。作风是党员干部党性修养、政绩观念、工作态度的综合体现，作风状况直接影响履职能力充分发挥、制约工作水平有效提升。要持续深化落实中央八项规定精神，把纠治形式主义、官僚主义摆在更加突出位置，引导广大干部牢记“三个务必”，践行“三严三实”，切实解决学习党的创新理论走形式装样子、落实党中央决策部署不担当不作为、不尊重实际盲动硬干、漠视侵害群众利益等作风顽疾，在思想作风、学风、工作作风、领导作风、生活作风上全面过硬，不断提升科学执政、民主执政、依法执政水平。\n（四）严管厚爱结合，促进全党始终保持干事创业精神状态。习近平总书记强调，全面从严治党要通过明方向、立规矩、正风气、强免疫，营造积极健康、干事创业的政治生态和良好环境。全面加强党的纪律建设，必须把从严管理监督和鼓励担当作为高度统一起来，充分调动保护党员干部的积极性、主动性、创造性。要坚持“三个区分开来”，深化运用“四种形态”，正确处理约束惩治与支持保护的关系，旗帜鲜明为担当者担当、为负责者负责、为干事者撑腰，引导党员干部更加相信组织、依靠组织，心无旁骛、真抓实干，形成奋进新征程、建功新时代的生动局面。\n（五）完善监督体系，促进全党始终能够及时发现和解决自身存在的问题。构建和完善党和国家监督体系，是依靠党自身力量坚持真理、修正错误，发现问题、纠正偏差的重要制度安排。党的二十大通过的党章赋予纪委“推动完善党和国家监督体系”重大任务，要按照党统一领导、全面覆盖、权威高效的要求，完善纪检监察专责监督体系，促进纪律监督、监察监督、派驻监督、巡视监督统筹衔接常态化制度化，立足职能职责推动完善党内监督体系、基层监督体系、各类监督贯通协调机制，不断完善及时发现问题的防范机制、精准纠正偏差的矫正机制、强化责任担当的问责机制，推动党在不断解决问题、克服不足中永葆活力、长盛不衰。\n（六）一体推进“三不腐”，促进全党始终保持风清气正的政治生态。腐败是党内各种不良因素长期积累、持续发酵的体现，是破坏政治生态的致命污染源。深入推进反腐败斗争，必须深化标本兼治、系统治理，一体推进不敢腐、不能腐、不想腐，铲除腐败滋生的土壤，持续净化政治生态。要在不敢腐上持续加压，严查重点问题，突出重点领域，紧盯重点对象，坚决查处新型腐败和隐性腐败，更加有力遏制增量，更加有效清除存量；在不能腐上深化拓展，做实以案为鉴、以案促改、以案促治，完善防治腐败滋生蔓延的体制机制；在不想腐上巩固提升，更加注重正本清源、固本培元，营造和弘扬崇尚廉洁、抵制腐败的良好风尚，持续构建正气充盈的政治环境。\n党的二十大以来，中央纪委国家监委和各级纪检监察机关坚决贯彻落实党的二十大和二十届中央纪委二次全会精神，紧紧围绕解决大党独有难题积极履职尽责，推动健全全面从严治党体系，促进党的自我革命向纵深发展。认真开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定并执行常委会“第一议题”制度，切实用这一重要思想武装头脑、指导实践、统领纪检监察一切工作。深入推进全国纪检监察干部队伍教育整顿，以更高标准、更严要求纯洁思想、纯洁组织，打造忠诚干净担当、敢于善于斗争的纪检监察铁军。认真梳理习近平总书记重要要求和党中央决策部署，提出12个方面重要问题深入调查研究，着力破解工作难题。保持惩治腐败高压态势，深化金融、国企、高校、统计、体育、粮食购销等领域腐败治理，中央纪委国家监委立案审查调查中管干部39人，以零容忍态度坚决清除腐败毒瘤。发挥政治巡视利剑作用，部署二十届中央第一轮巡视，对30家中管企业党组开展常规巡视，对5家中管金融企业党委开展巡视“回头看”，对国家体育总局党组开展机动巡视。以严的基调正风肃纪，盯住元旦、春节、“五一”等重要节点持续发力，坚持每个月公布查处违反中央八项规定精神问题数据，公开通报青海省6名党员领导干部严重违反中央八项规定精神问题，形成有力震慑。加强对“一把手”和领导班子的政治监督，督促其严于律己、严负其责、严管所辖，切实担负起全面从严治党政治责任，促进全党动手一起抓。新征程上，纪检监察机关将始终以推动解决大党独有难题为己任，不懈推进纪检监察工作高质量发展，以实际行动为党分忧、为党尽责。"
  },
  {
    "title": "2023金砖国家女性领导力论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_2-06.htm",
    "date": "2023-06-06",
    "content": "新华社北京6月5日电  6月5日，2023金砖国家女性领导力论坛在北京举行。全国政协副主席、全国妇联主席沈跃跃出席开幕式并讲话。\n沈跃跃指出，在习近平主席的高度重视和金砖各国领导人共同引领下，金砖国家成为国际舞台上一支不可忽视的重要力量，金砖合作进入高质量发展新阶段。推进中国式现代化建设为妇女全面发展开辟了更加广阔的前景，也为金砖国家妇女合作与发展注入了新动力。她倡导坚持以人为本，促进妇女全面发展，支持和帮助妇女享有出彩人生；坚持创新驱动，推动妇女走在时代前列，在新一轮科技革命和产业变革中彰显巾帼风采；坚持交流互鉴，共同构建高质量伙伴关系，为推动构建人类命运共同体贡献巾帼力量。\n本次论坛由中国贸促会、中国国际商会主办，主题为“增进互联互通  拓展务实合作”。"
  },
  {
    "title": "合力扩内需  着力稳增长（推动经济实现质的有效提升和量的合理增长）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_3-06.htm",
    "date": "2023-06-06",
    "content": "奋战海拔3450米！挑战低气压、重覆冰，1000千伏特高压变电站在四川甘孜开建，建成后每年将输送清洁电能约120亿千瓦时；消费券和数字人民币礼包发放，数百场促消费主题活动举办，上海消费市场活力迸发……\n今年以来，各地区各部门深入贯彻落实党的二十大精神、中央经济工作会议精神，采取更有针对性的政策措施扩大内需。\n日前召开的中共中央政治局会议强调，恢复和扩大需求是当前经济持续回升向好的关键所在。\n各地区各部门乘势而上、铆足干劲，发挥好投资的关键作用和消费的基础性作用，持续深化改革，不断释放内需活力。\n稳投资，宏观政策提质增效\n宏观政策靠前发力、精准发力、协同发力。今年前4月，我国固定资产投资（不含农户）同比增长4.7%，其中，装备制造业投资同比增长16.1%，高技术制造业投资增长15.3%。投资规模持续扩大，投资结构持续优化。\n——增力度，充分满足合理投资需求。\n钩机、挖土机往来穿梭，工人们忙着清理基面、铺筑基层……河北省邢台市大陆泽、宁晋泊蓄滞洪区建设工程施工现场热火朝天。“一期工程今年底基本完工，将极大减轻周边地区防洪压力。”邢台市水务局建设科科长张丽芳介绍，中央预算内基建资金的及时拨付，保障了项目施工进度。\n今年前4月，财政支出保持必要强度，全国一般公共预算支出同比增长6.8%；货币政策保持流动性合理充裕，信贷总量增长较快，4月末人民币贷款余额同比增长11.8%。宏观政策持续加力，充分满足合理投资需求。\n——优结构，全力支持高质量发展。\n“作为科技型中小企业，去年我们的研发费用加计扣除比例提高到100%，帮助公司减税约1443万元。我们有了更多资金投入创新，今年研发投入预计增长50%。”广州中浩控制技术有限公司负责人张昊表示，“政策引导—研发投入—税收减免—加大研发投入”的良性循环正在形成。\n前4月科学技术领域财政支出增长9%，3月底制造业中长期贷款余额同比增长41.2%，科技创新、设备更新改造等专项再贷款余额持续增长……财政支出、信贷结构不断优化，聚焦小微企业发展、科技创新等重点领域和薄弱环节，更精准地发挥投资引导作用，为高质量发展蓄后劲。\n——聚合力，持续增强稳投资力度。\n直径3.5米、重达140吨的钢护筒直插海面，为跨海大桥打下桩基，横跨象山港的宁波市域铁路宁象线海上工程全面开工。\n“国开基础设施基金注入约30亿元，专项债资金也已下达，项目资本金及时到位助力项目提前半年开工。”宁波市轨道交通集团市域铁路公司总会计师郑灵介绍。\n开发性金融创新工具加速落地，专项债早发快用，信贷资金及时跟进……财政金融发挥合力，推动基础设施等项目加快形成实物工作量，加速扩大有效投资。\n“今年以来，财政政策和货币政策有效配合、积极发力，发挥了政府投资和政策激励的引导作用，持续增强稳投资力度。”中国社科院财经战略研究院财政研究室主任何代欣说，下一步，宏观政策应继续对重点行业和关键领域加强投入，使投资在稳增长、扩内需中发挥更重要作用。\n扩消费，长效机制加速构建\n4月份，社会消费品零售总额同比增长18.4%，比上月加快7.8个百分点。消费回暖的背后，促消费政策工具箱更加丰富，扩大居民消费的长效机制加速构建。\n——稳就业增收入，保障“能消费”。\n做大消费的蛋糕，归根结底要充实人民群众的钱袋子。就业稳，收入才能增。\n延续阶段性减负稳岗政策，扩充就业岗位容量；深化百万就业见习岗位募集计划，拓展青年人就业渠道；开展补贴性职业技能培训，破解结构性就业矛盾……今年以来，就业政策“组合拳”环环相扣，伴随着经济社会恢复常态化运行，劳动参与率稳步提升，城镇调查失业率继续下降。\n“下阶段，随着稳就业政策落实落细，就业形势有望继续改善。”国家统计局新闻发言人付凌晖说，就业稳定改善，有利于增加居民收入，增强消费能力，发挥消费对经济增长的带动作用。\n——优环境强服务，护航“敢消费”。\n不久前，安徽宿州市民赵凯一家驱车几百公里，终于吃上了心心念念的淄博烧烤，“菜品味美价廉，服务贴心周到。”\n推动更多消费“网红”变“长红”，优化消费环境见“真章”。今年以来，食品相关产品质量新规落地，消费者个人信息权益保护力度和对侵权行为的治理不断加强，消费领域企业和个人信用体系持续完善。多部门协同共治，为消费者织密“保障网”。\n——减负担增支持，推动“愿消费”。\n半个月时间，湖南鑫源汽车销售有限公司就卖出了155台新能源汽车。公司总经理袁泉说，今年新能源汽车免征车辆购置税政策延续实施，带动销售持续火爆。\n今年前4月，新能源汽车免征车辆购置税政策新增减税290亿元，惠及166万辆汽车的购买者。\n为消费减负之外，各地今年还密集出台政策为消费加力。一季度山东发放各类消费券5.28亿元，拉动消费近102亿元；福建出台金融促消费10条措施，优化消费金融产品和服务体系……一季度人民银行城镇储户问卷调查显示，倾向于“更多消费”的居民占23.2%，比上季增加0.5个百分点。\n促改革，内需活力加快释放\n今年以来，供给侧持续发力，更多改革的办法出台，更多市场化、法治化手段加快运用，为需求侧扩容输送强劲动力。\n——推动“放管服”改革，供给与需求适配性不断增强。\n海滩漫步、森林观鸟、村落游览……今年2月，在海南三亚体验了一把“候鸟旅居”式养老后，太平人寿养老社区住户施亚德意犹未尽。太平人寿保险有限公司党委书记、总经理程永红介绍，今年，相关部门将进一步规范市场发展，“激励我们加快养老服务高质量供给，满足不断增长和升级的养老需求。”\n加快探索负面清单和产业准入的审管分离制度，实施严格的市场监管，加快政务服务“一网通办”……随着“放管服”改革持续深化，微观主体创新活力不断增强，推动我国供给体系质量和效率明显提升、对国内需求的适配性不断增强，推动超大规模市场优势进一步发挥。\n——推动要素市场化改革，统一大市场加快构建。\n“明显感受到注册制下可预期性更强，审核效率提升。”成为首批主板注册制上市企业之一，深圳中电港技术股份有限公司有关负责人获得感满满。今年我国股票发行注册制改革全面落地，为更多优质企业借助资本市场发展创造条件。\n全面注册制改革启动，加快资本要素市场化配置；含地方保护、市场分割等妨碍公平竞争的政策措施加快清理……各项改革举措推动统一大市场加快构建，营商环境持续优化，激发各类经营主体投资活力。今年前4月，基础设施民间投资同比增长16.2%，制造业民间投资同比增长8.9%。\n——推动收入分配制度改革，消费潜能持续累积。\n手写点菜单堆成一摞，一道道飘香的农家菜从土灶台上端出……在浙江省丽水市松阳县陈家铺村，老鲍夫妻俩开的农家乐饭店时时客满。\n近年来，各级财政投入2000多万元，修好了陈家铺村的上山公路。“路好了，房修了，游客越来越多，如今收入月月过万。”老鲍笑逐颜开。\n今年中央对地方转移支付超10万亿元，重点保障公共交通、医疗卫生等领域支出需求，促进公共服务均等化。财政转移支付制度持续完善，强化调节收入分配功能，助力缩小城乡居民收入差距，拓展消费空间。\n“统筹扩大内需和深化供给侧结构性改革，是我国应对外部冲击，破解当下各种宏观问题的有效手段，也是培育完整内需体系、加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局的必然选择，惠当下、利长远。”中国宏观经济研究院研究员杨长湧说，要加快推进稳增长、扩内需的各项改革措施，在优化环境、推进要素市场化配置、构建全国统一大市场等方面取得更大进展。"
  },
  {
    "title": "产业兴 乡村美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_4-06.htm",
    "date": "2023-06-06",
    "content": "近年来，山东青岛城阳区创新“产业+文旅”融合发展模式，打造文化旅游产业链，将小樱桃做成了大产业，助推乡村振兴，助力村民增收。夏庄街道的青峪等8个社区种植樱桃，2022年实现集体经济收入1200余万元，村民人均年纯收入超过3万元。图为城阳区夏庄街道樱桃种植园区远景。\n汪  鹏摄（影像中国）"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_5-06.htm",
    "date": "2023-06-06",
    "content": ""
  },
  {
    "title": "开展学习贯彻习近平新时代中国特色社会主义思想主题教育有关做法摘编（一）（学思想 强党性 重实践 建新功）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-07.htm",
    "date": "2023-06-06",
    "content": "近日，中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组分别召开部分省区市、部分中央和国家机关、部分中管金融企业和中管企业、部分中管高校主题教育工作座谈会，参会的地区部门单位在发言中汇报了开展主题教育的情况。现将有关做法摘编如下，供学习借鉴。\n——编  者\n\n筑牢政治忠诚  锻造政法铁军\n中央政法委主题教育领导小组\n中央政法委把深入开展主题教育作为重大政治任务，既抓好内设机构及直属单位、又抓好中央和省级政法单位的主题教育，推动主题教育在政法系统走深走实。\n牢牢把握政治性是第一属性，讲政治是第一要求，以高标准、严要求推进主题教育各项工作，努力做到走在前列、当好表率、作出示范。组织领导高位推动，落实政治责任；理论学习突出特色，深化政治认同；转化运用扭住职能，提升政治能力。\n认真履行党中央赋予的领导和管理政法工作职能，统筹推动中央和省级政法单位主题教育深入开展。抓总体部署，强化责任落实；抓“关键少数”，强化示范引领；抓履责担当，提升实际效果。\n坚决贯彻习近平总书记关于“要在政法领域推动全面从严治党向纵深发展，着力锻造政法铁军”的重要指示精神，切实担起抓班子、带队伍的政治责任，深化干部队伍教育整顿，锻造忠诚、干净、担当的政法铁军。聚焦筑牢政治忠诚，坚决彻底肃清周永康、孙力军政治团伙等流毒影响；聚焦正风肃纪，深入整治顽瘴痼疾；聚焦实现常治长效，推进制度规章“立改废释”。对政法队伍反复出现的问题，结合主题教育建章立制，推动健全管理监督体系，将执行制度情况纳入干部考核并加强监督检查，做到科学制定、严格执行、有力监督。\n\n扛起政治责任  有效引导舆论\n人民日报社主题教育领导小组\n人民日报编委会认真贯彻落实习近平总书记重要讲话精神和党中央决策部署，紧紧围绕总要求，聚焦根本任务，锚定具体目标，落实各项措施，推动主题教育扎实有序推进，取得积极进展和初步成效。\n坚持党中央机关报政治定位，把开展主题教育作为重大政治任务，努力做到走在前列、当好表率。编委会坚决扛起主体责任，编委会成员落实“一岗双责”，加强对分管部门单位的督促指导。\n突出党中央机关报特色优势，把党的创新理论学习摆在突出位置，努力做到先学一步、学深一层。主题教育启动以来，编委会理论学习中心组已进行7次理论学习和6次集中研讨。\n着眼党中央机关报事业发展，把主题教育各项措施贯通起来，努力做到破解难题、开创新局。编委会成员牵头成立10个调研课题组，分赴各地就12个课题开展调研，初步形成一批解决实际问题、促进报社工作的对策举措；组织开展“开局之年看各地高质量发展”主题采访调研。\n履行党中央机关报职责使命，把主题教育宣传报道作为政治责任，努力做到有效引导舆论、营造浓厚氛围。全力做好习近平总书记出席主题教育工作会议等重要活动报道和习近平总书记重要讲话精神宣传阐释，围绕主题教育的总要求和目标任务刊发重点评论理论文章，开设专栏连续集中报道主题教育进展成效，形成全媒体报道合力。\n\n坚持守正创新  狠抓落地见效\n国家发展改革委主题教育领导小组\n国家发展改革委将扎实有效开展主题教育作为重大政治任务，紧扣目标要求，突出贯通融合，强化问题导向，狠抓落地见效。\n提高政治站位，以高度的政治责任感和使命感谋划部署主题教育。把高质量开展主题教育作为捍卫“两个确立”、践行使命担当的重要检验，作为高效履职尽责、更好发挥党中央经济工作参谋助手作用的重要实践，努力做到高站位谋划、高起点准备、高标准推进。\n坚持守正创新，以精准有效的方法载体推动主题教育走深走实。扎实举办读书班，将个人自学、集体学习、交流研讨有效结合；开发“逐梦路上  奋勇闯关”微信小程序，要求全委党员干部全员参与。坚持把调查研究贯穿发展改革工作各方面全过程，加强上下协同、左右联动。紧扣高质量发展查找问题短板，研究提出一系列“办实事、解民忧”思路举措，加快构建解决民生问题“1+N+X”政策体系。\n突出问题导向，紧盯党和国家事业发展的目标任务化解矛盾、破解难题。带着问题学、瞄着问题去、对着问题改，将“改”字贯穿始终。目前已明确第一批整改整治问题242项、整改措施474条。\n牢记“国之大者”，以推动高质量发展的新成效检验主题教育成果。坚决贯彻落实党中央关于机构改革部署安排，认真做好相关工作，确保中央政令畅通、有令必行。\n\n强化系统理念  突出实干担当\n科技部主题教育领导小组\n科技部党组以高度的政治自觉抓紧抓实主题教育各项工作，引导全体党员干部坚定拥护“两个确立”，坚决做到“两个维护”。\n强化系统理念，在“统筹、深入、精准、实效”上下功夫。在统筹谋划上求全面，加强工作统筹、任务统筹、群体统筹、措施统筹；在理论学习上求深入，健全“部党组理论学习中心组示范学、基层党组织带动学、青年理论学习小组踊跃学”大学习格局；在调查研究上求精准，初步梳理形成80个重点难点问题，提出40余项具体产出成果；在目标任务上求实效，提升中央科技委办事机构履职能力，高质量落实习近平总书记重要指示批示精神和党中央科技创新重大决策部署。\n找准结合点，推动机构改革顺利实施。强化思想教育，教育党员干部学思想、强党性，把思想认识统一到党中央关于党和国家机构改革重大部署上来。\n抓住关键点，务求重大科技任务取得新突破。胸怀“国之大者”，在事关国家战略安全的领域加快“补短板”；攻坚克难，深入推进科技体制改革；敢于善于斗争，主动谋划国际科技交流合作。\n扭住发力点，激发国家实验室释放新动能。突出使命导向、以实干担当加快重大成果产出；突出科学治理、以制度机制保障实验室改革发展；突出国家情怀、以思想引领凝聚科技力量。\n\n坚持问题导向  注重以学促干\n自然资源部主题教育领导小组\n自然资源部党组把高质量开展好主题教育作为重大政治任务，扎实推进各项工作。\n强化理论学习，打牢思想基础。坚持读书与辅导、研讨、交流相结合，并以机关带系统，直属单位与部机关同步举办读书班，以视频方式参加辅导讲座和集中交流；采取“三会一课”、主题党日、举办“我的学习故事”分享活动等多种形式，深入抓好党员干部学习。\n突出问题导向，深入调查研究。紧紧围绕贯彻落实习近平总书记重要指示批示精神和党中央关于自然资源工作决策部署，聚焦自然资源领域难点堵点问题制定方案，部党组同志按照分工确定重点调研课题，多途径灵活开展调查研究。\n坚持以学促干，服务保障发展。按照“破难题、促发展”要求，聚焦部门职责和工作定位发力，切实把学习成效转化为服务保障发展的具体行动；按照“办实事、解民忧”要求，重点推进自然资源领域“放管服”改革、不动产统一确权登记服务、地质和海洋灾害防治等工作。\n坚持刀刃向内，抓好整改整治。成立整改整治工作组，聚焦自然资源业务、全面从严治党等工作，反复查摆梳理问题，目前确定8方面16个突出问题，形成问题清单，明确整改时限和责任司局，推动整改整治落地落实。\n\n紧扣“三农”实际  统筹一体推进\n农业农村部主题教育领导小组\n农业农村部党组紧扣“三农”实际，列出39件主题教育重点任务清单，与“三农”工作统筹谋划、相互嵌入、一体推进。\n深化理论学习，着力增强党员干部从讲政治高度看“三农”抓“三农”的自觉性。紧密结合“三农”深学细悟，及时跟进学习贯彻习近平总书记重要指示批示精神，有效发挥领导干部领学促学作用，突出抓好青年理论武装。在中央指定学习材料基础上，将习近平总书记关于“三农”工作相关著作列为自选学习资料，组织编写出版《习近平关于“三农”工作的重要论述学习读本》，形成“8+5”书目清单。\n实化调查研究，引导党员干部在深入基层中增强党性、服务群众、推动工作。开展农业农村重大问题大调研，确定首批战略性前瞻性和对策性落实性两大类共48个调研题目。坚持调、研、用并重，每个调研题目都列出问题清单、任务清单、责任清单、成果转化清单，推动将点上的调研成果转化为解决面上问题的对策建议，上升为务实管用的政策措施。\n强化整改整治，以新气象新作为推动“三农”工作再上新台阶。深入检视整改，上下联动、系统梳理，形成部党组问题清单9项、司局及直属单位查摆问题345项，立行立改、持续整改，跟进健全制度，形成长效机制。\n\n牢记职责使命  服务工作大局\n全国总工会主题教育领导小组\n全国总工会党组紧扣主题教育总要求和根本任务，严密组织实施，以高标准扎实开展主题教育。\n突出“深”字，在理论学习上入脑入心。集中时间、集中地点、集中精力举办为期7天的读书班，党组书记带头交流学习体会，编印《习近平关于工人阶级和工会工作论述摘编》等学习资料，加强学习研究阐释。\n突出“工”字，在营造氛围上可感可知。牢记习近平总书记赋予工会的政治责任，以主题教育为契机，推动党的创新理论走进职工心里，引导职工听党话、跟党走。开展“中国梦·劳动美”主题宣传教育，组织来自生产一线的劳模工匠、党代表进校园、进班组。\n突出“实”字，在调查研究上走深走实。印发关于在工会大兴调查研究的具体措施，制定课题计划，党组、书记处同志带头赴各地调研走访，实打实解决问题。\n突出“严”字，在检视整改上有力有序。对照6个方面突出问题，结合中央巡视、审计监督等发现的问题，进一步梳理出12个方面问题清单。\n突出“融”字，在服务大局上见行见效。边开展教育，边激发干劲，边推进重点工作落实，把主题教育成效转化为担当作为、干事创业的实际行动。\n\n强化思想认识  推进整改落实\n中投公司主题教育领导小组\n中投公司坚持把开展主题教育和做好巡视“回头看”工作统筹兼顾，一体强化思想认识，一体推进整改落实。\n聚焦深化巡视整改抓实理论学习。每周安排3个半天连续举办16期党委读书班，着重加强对习近平总书记关于经济金融、全面从严治党、巡视整改等重要讲话精神专题学习；聚焦落实金融工作政治性、人民性，把准新时代金融工作的本质和规律，找准中投公司在推进中国式现代化中的功能定位和职责使命。\n聚焦立行立改问题深入调查研究。将立行立改问题与主题教育整改整治问题统筹考虑，建立两方面问题同步查摆、定期会商、协调沟通机制，形成问题清单、责任清单、任务清单，推动“一张清单改到底”。\n聚焦政治能力建设统揽问题整改。制定关于进一步加强直管企业及重要二级机构领导班子政治能力建设的意见，研究出台增强党委“把方向、管大局、促落实”领导作用的具体举措，强化对业务工作的政治把关。\n聚焦服务国家战略推动主题教育成果转化。出台关于公司系统进一步提升服务国家战略能力的管总性意见，完善对外投资服务国家战略的体制机制，搭建服务国家战略的一整套制度体系，助推实体经济高质量发展。\n\n增强斗争精神  提振政治担当\n国家开发银行主题教育领导小组\n国家开发银行把强化理论武装作为重中之重，一体谋划推进理论学习、调查研究、推动发展、检视整改。\n深刻认识职责使命，提升服务国家战略政治自觉。党委同志深入学习领会习近平总书记关于科技自立自强、创新驱动发展重要论述，深入思考开发银行“能干啥、怎么干”的问题，明确目标任务。突出学习运用党的创新理论的领导方法和工作方法，提升战略思维，站在党和国家工作全局的高度思考谋划开发银行工作；深入调查研究，到分管领域、客户单位、重大项目现场，与下属单位班子成员、基层干部员工、管理服务对象谈话交流，努力把情况摸清，把措施定实。\n强化斗争精神，提振防范化解金融风险的政治担当。坚持系统观念，在完善风险管控体制机制、处置和化解存量风险、资产化险挽损中增强斗争精神。\n集中整治发力，抓出全面从严治党新成效。结合中央巡视“回头看”立行立改，确定“发现和惩治金融领域新型腐败和隐形腐败”“提升分支机构纪委履职能力”等课题，形成推动工作的政策举措。进一步健全全面从严治党体系，发挥好全面从严治党政治引领和政治保障作用。\n\n心怀“国之大者”  建设航天强国\n航天科技主题教育领导小组\n航天科技牢记习近平总书记“探索浩瀚宇宙，发展航天事业，建设航天强国，是我们不懈追求的航天梦”殷殷嘱托，用党的创新理论统一思想、统一意志、统一行动，奋力在航天重大工程任务中建新功。\n精研细悟，把习近平总书记殷殷嘱托深化为推动航天重大工程任务圆满成功的思想基础。精心策划读书班，党组同志分别领学，交流学习心得。通过专题读书班、党委理论学习中心组学习、党委会、党支部“三会一课”等，让习近平新时代中国特色社会主义思想深入传播到集团各级组织、各个型号和各个靶场。\n对标对表，把习近平总书记殷殷嘱托内化为推动航天重大工程任务圆满成功的忠诚担当。心怀“国之大者”，分析形势，锚定高质量保证成功、高效率完成任务、高效益推进航天强国和国防建设发展目标。聚焦航天科技经营发展主要问题深入调研，破解发展难题。\n蹄疾步稳，把习近平总书记殷殷嘱托转化为推动航天重大工程任务再建新功的实践行动。坚决保证航天重大工程任务圆满成功，全面提升进出太空、利用太空、探索太空、管控太空4种能力，将主题教育成果转化为加速推动航天强国建设强大动力。\n\n精心谋划推进  凝聚思想共识\n中石油主题教育领导小组\n中国石油党组牢牢把握理论学习这一主线，把学习贯彻习近平总书记重要指示批示精神贯穿始终，在以学铸魂、以学增智、以学正风、以学促干上下功夫、求实效。\n精心谋划，紧扣主题。认真制定读书班实施方案，把习近平总书记对中国石油和中国石油相关工作的重要指示批示精神纳入实施方案，进行专题学习研讨。每期集中学习均单独制定方案，细化具体内容，确保学习质量。同时，面向所属单位下发主题教育读书班指导意见，实现第一批单位党组织读书班上下联动、一体推进。\n深学细悟，凝聚共识。坚持读原著、学原文、悟原理，选取与中国石油实际结合紧密的篇目进行研读，每名党组成员每次领学1小时左右，带动广大党员干部形成“牢记重大嘱托，当好标杆旗帜，在加快建设世界一流企业进程中走在前、做示范”的思想共识。\n知行合一，注重实效。将党中央确定的调研内容细化为14个方面43项内容开展调研，党组班子成员每人牵头2—3个调研题目。组织实施亏损企业治理三年攻坚工程，推动解决关键技术和装备“卡脖子”问题，着力提升能源高效供给能力。\n\n加强组织领导  全力推动发展\n国家电网主题教育领导小组\n国家电网公司党组牢牢把握主题教育总要求和根本任务，坚持以上率下，强化一盘棋谋划、一体化推进。\n加强组织领导，统筹协调纵深推进。突出总部示范，制定总部实施方案，编制工作手册，细化形成工作安排一览表，把任务分解到月、责任落实到部门。\n深化理论学习，持续筑牢思想根基。党组带头，分3期举办读书班，划分11个专题集中学习。全员发动，各党支部采取“14次集中学习+个人自学”，通读必读材料。健全机制，深化理论学习中心组学习质量提升工程，完善巡听旁听和通报机制，把贯彻落实习近平总书记重要指示批示精神作为砥砺前行“第一动力”、党组会议“第一议题”、督察督办“第一任务”、监督考核“第一指标”、请示报告“第一内容”。\n全力推动发展，彰显使命担当。把贯彻党中央决策部署、服务经济社会发展作为根本出发点和落脚点，把学习和调研成果体现到谋划和推进各项工作之中。坚决守牢大电网安全生命线，积极推动绿色发展能源革命，持续强化科技创新，加快建设世界一流企业。\n践行企业宗旨，服务人民美好生活。做好电力保供，优化营商环境，履行社会责任，不断增强人民群众的获得感。\n\n坚定理想信念  增强行动自觉\n中航集团主题教育领导小组\n中航集团紧扣主题教育总要求，引领全体党员干部不断增强做到绝对忠诚的思想自觉、政治自觉、行动自觉。\n铸牢对党忠诚，坚决履行“绝对忠诚、绝对可靠、绝对安全”的载旗航空责任。党组举办读书班，安排8天集中学习，第一批主题教育33个直属党委同步举办读书班，进一步增强对党的创新理论的政治认同、思想认同、理论认同、情感认同。\n坚定理想信念，奋力践行“创建世界一流、引领民航强国建设”的载旗航空使命。党组精心谋划调研选题，以习近平总书记重要论述为横轴、以集团主责主业为纵轴，列出调研选题矩阵图，聚焦安全生产、减亏脱困、创建一流等中心任务，研究确定“强化安全管理体系”“加强飞行队伍能力建设”等调研课题；集团各二级单位党委班子研究制定200余个选题。为防止调查研究中的不良倾向，集团专门印发通知，严肃纪律要求，确保调研取得实效。\n站稳人民立场，始终坚守全心全意为人民服务的载旗航空宗旨。把“提升服务品质”列入调研、问题清单，把“提高旅客出行全流程便捷度”“提高客票退款效率”等旅客急难愁盼问题列入办实事清单，让主题教育成效群众看得见、摸得着。\n\n深学细照笃行  感恩奋进实干\n招商局主题教育领导小组\n招商局突出学习贯彻习近平总书记重要指示精神，深学细照笃行，感恩奋进实干，把主题教育总要求落到实处。\n在学思想中践行忠诚。集团党委带领干部员工，开展习近平总书记重要指示精神再学习、再对标、再落实。举办6个班次集中轮训，覆盖集团党委管理的高管和总部副处级以上干部340余人。\n在强党性中锤炼品格。深入思考“同习近平总书记期望相比，我们还需要做什么”“同先辈们相比，我们身上少了什么”，深入查找践行初心使命、服务“国之大者”方面的差距，梳理问题清单，常态化开展“弘扬蛇口精神、改进工作作风、提高工作效能”专项行动。\n在重实践中狠抓落实。以“党的建设”专项固根本，研究提出16项重点任务，细化60项具体举措；以“改革创新”专项提效能，围绕国家战略需求调整产业升级，打造“专精特新”示范企业；以“核心竞争力”专项强优势，构建建设四个“世界一流”、四个“中国领先”企业指标体系。\n在建新功中奋发有为。在服务经济发展大局、服务香港繁荣稳定、服务“一带一路”建设中建新功，以推动高质量发展的新成效检验主题教育成果。"
  },
  {
    "title": "开展学习贯彻习近平新时代中国特色社会主义思想主题教育有关做法摘编（二）（学思想 强党性 重实践 建新功）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-08.htm",
    "date": "2023-06-06",
    "content": "坚持首善标准  确保走深走实\n中共北京市委主题教育领导小组\n北京市委坚决贯彻落实习近平总书记重要讲话精神和党中央部署要求，把主题教育作为重大政治任务来抓，全市主题教育扎实推进、走深走实。\n坚持首善标准，着力在统筹指导推动落实上下功夫。市委常委会召开会议，各级党委（党组）采取理论学习中心组学习等方式，传达学习习近平总书记重要讲话精神，切实增强政治自觉、思想自觉和行动自觉，形成扁平运行、齐抓共管的工作机制。\n坚持学深悟透，着力在提升理论武装实效上下功夫。汇编《习近平关于北京工作论述摘编》作为必读书目，将习近平总书记对北京重要讲话精神贯通起来学习。组织“理论+百姓+文艺”轻骑兵宣讲。\n坚持问题导向，着力在提高调研工作质效上下功夫。紧扣调研重点，形成总分结合、上下协同的调研课题格局。梳理调研问题清单、任务清单、责任清单、成果转化运用清单。加强调研统筹，防止扎堆调研，采取“跑工单”“走流程”“蹲点位”等方式，切实找准群众的操心事烦心事揪心事。\n坚持真抓实干，在形成生动实践上下功夫。围绕习近平总书记重要讲话和重要指示批示精神，建立重点任务台账，每月梳理落实进展，每季度核查检查，做到“件件有着落、事事有回音”。\n\n高位部署推动  一体贯通落实\n中共辽宁省委主题教育领导小组\n辽宁省委认真学习贯彻习近平总书记重要讲话精神和党中央决策部署，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，汇聚实现全面振兴新突破、推进中国式现代化辽宁实践的强大力量。\n锚定目标，高位推动抓好组织实施。省委从坚定拥护“两个确立”、坚决做到“两个维护”的政治高度，以高度政治自觉抓好主题教育，创新领导小组办公室架构，设立统筹推进组及理论学习、调查研究、推动发展、整改整治4个工作组。\n把握关键，一体贯通落实重点措施。分期分专题举办读书班进行集中学习研讨，深入学习习近平总书记关于东北、辽宁振兴发展的重要讲话和重要指示批示精神。对调研中发现的问题，通过“辽事通”等互动平台，推动问题诉求线上办理和跟踪管理。聚焦全面振兴新突破三年行动50项重点任务，结合主题教育清单化、项目化、工程化推进。推动检视整改务实精准，深入开展破坏营商环境等5个方面专项整治。\n压实责任，闭环管理务求取得实效。坚持定期调度，建立日碰头、周调度、月总结工作机制，跟踪掌握各地区各部门各单位主题教育开展情况，及时解决问题，研究推进措施，确保主题教育不虚、不空、不偏。注重严督实导，组建20个巡回指导组，全程加强督促指导。\n\n打造四大工程  奋力走在前列\n中共江苏省委主题教育领导小组\n江苏省委坚决贯彻党中央部署，把“牢记嘱托、感恩奋进、走在前列”贯穿始终，把主题教育作为领航工程、铸魂工程、动力工程、自我革命工程，教育引导党员干部自觉接受主题教育锻造洗礼。\n理论学习上突出入脑入心入行。省委常委会坚持领学带学促学，常委同志带头制定并严格执行个人学习计划。围绕习近平总书记对江苏提出的高质量发展“四个走在前”和全面从严治党等5个专题交流学习体会。\n调查研究上突出求深求实求准。省级领导同志领题调研，逐一对标找差，完善思路举措。大力弘扬求真务实之风，建立三级审核把关机制，提出坚持科学选点、防止挑肥拣瘦等“八坚持八防止”。\n推动发展上突出愿为敢为善为。组织开展“牢记嘱托、感恩奋进、走在前列”大讨论，健全支持“四个走在前”的高质量发展综合考核体系。用好党旗飘在一线、堡垒筑在一线、党员冲在一线“三个一线”有效抓手，推动党员干部立足岗位建新功、服务发展作贡献。\n检视整改上突出边学边查边改。坚持把问题整改贯穿始终，开展“三对照三排查”。省级领导班子通过调查研究、征求意见等方式，初步列出83条问题，逐一明确整改目标、措施、时限、责任单位和责任人，即知即改、立行立改。\n\n层层压实责任  确保有力有序\n中共湖南省委主题教育领导小组\n湖南省委深入学习贯彻习近平总书记重要讲话精神，抓实规定动作，创新自选动作，认真组织理论学习，扎实开展调查研究，系统梳理突出问题，积极谋划专项整治，全省主题教育有力有序、扎实推进。\n突出读原著学原文悟原理，抓实理论学习。省委常委班子带头学习主题教育必读书目，重温习近平总书记关于湖南工作的重要讲话和重要指示批示精神，推动全省第一批单位领导班子“跟进学”“跟着走”。\n以调研破难题，开展“走基层、找问题、想办法、促发展”活动。把贯彻落实党中央决策部署和习近平总书记关于湖南工作的重要讲话和重要指示批示精神情况作为“一号调研课题”，县处级以上领导班子成员每人领题开展调研。将中央要求解决的6个方面突出问题细化为19种具体表现，将涉及多个地方或部门的普遍性问题纳入省级层面问题清单。持续办好“十大重点民生实事”，挂牌督办100件涉农领域问题。\n加强组织领导，层层压实责任。省委主要领导带头参加学习，带头研讨交流，带头讲专题党课，带头开展调研，带头下沉接访。加强省级领导调研统筹管理，防止扎堆调研、重复调研。把主题教育重点工作按月份细化成具体任务，明确牵头责任部门、完成时间节点。\n\n坚持谋划在先  学深抓细做实\n中共广东省委主题教育领导小组\n全面贯彻党的二十大精神开局之年，习近平总书记首次地方考察选择广东，并在此就开展主题教育、推动以学铸魂作出深刻阐述。广东省委牢记嘱托、感恩奋进，坚持谋在先、学在深、抓在细、做在实，推动主题教育良好开局。\n坚持谋在先，迅速启动全面铺开。省委常委建立“十个带头”机制，制定“1+N”方案，发挥示范带动作用。统筹建立“四计划、三清单”，实行清单式管理、项目化推进、销号制落实。\n坚持学在深，凝心铸魂筑牢根本。省委坚持把学习贯彻习近平总书记考察广东重要讲话、重要指示批示精神作为头等大事，与开展主题教育结合起来，深入学习贯彻。坚持读原著学原文悟原理，开展党性教育。\n坚持抓在细，从严从实有序推进。制定清单，列出6个方面20条可能出现的形式主义表现，逐项对照、有效防范、坚决克服。把加强调研统筹作为督导重要内容，建立备案管理、内部沟通、横向沟通、事前沟通、成果共享“五项机制”。组建21个省委巡回指导组，分类指导、精准施策。\n坚持做在实，真抓实干践行使命。梳理事关广东未来发展的10个方面重大问题，确定12个专题50个具体课题，由省领导领题调研。组织所有单位对之前集中教育、巡视巡察、审计监督等发现的问题“回头看”，对照此次主题教育要求，动态更新、对账销号。\n\n严格对标对表  突出主题主线\n中共四川省委主题教育领导小组\n四川省委深入学习贯彻习近平总书记有关主题教育系列重要讲话精神和党中央决策部署，有力有序推动主题教育良好开局起步。\n在严格对标对表中扛牢政治责任。省委常委充分发挥“六个带头”示范作用，引领全省主题教育扎实开展。每日印发要情、每周开展调度、每月制发清单，坚持领导批示台账管理制度，构建超前谋划、系统推进、精准落实的闭环体系。坚持对巡回指导组、参加单位、班子成员同步联络，做到管人、管事与管主题教育相统一，形成强有力的领导体系和推进机制。\n在突出主题主线中筑牢政治根基。突出沉浸式自学，分阶段、分专题组织举办省级领导干部读书班，示范带动第一批单位同步办班。突出专题式研讨，坚持“一月一专题”，列出增强政治能力、提高“三种本领”等5个专题。突出分众式学习，各单位普遍推动领导班子成员与中层正职同学共研，形成一级带一级的良好氛围。\n在解决难事难题中彰显政治效果。带着问题抓调研，县处级以上领导班子成员在合理确定调研课题基础上，细化明确2至3个切口小的重点问题。分层制订月度调研计划，防止调研扎堆。破解难题抓发展，省领导带头深入一线调研破题、推动落实，抓实推动经济运行整体好转36条政策措施。系统梳理形成问题清单，做到不等不拖、见底出清。\n\n把方向破难题  提作风促发展\n中共新疆维吾尔自治区党委主题教育领导小组\n新疆维吾尔自治区党委形成齐抓共管合力，制定规则、明确职责，健全闭环指导机制，压实责任，确保主题教育健康有序推进。\n坚持以学铸魂，在强化理论学习中把准方向。自治区党委带头、第一批单位跟进，举办不少于7天的读书班。8880个党组织为党员开列自学清单，支部每周组织党员集体学习半天，实行组织生活首学党的创新理论1小时制度。\n坚持以学增智，在深入调查研究中破解难题。自治区党委聚焦贯彻落实习近平总书记考察新疆重要讲话精神、完整准确贯彻新时代党的治疆方略，开列20项重点调研课题，常委同志每人明确1个课题开展领题调研。建立自治区主题教育办全面统筹、巡回指导组分片统筹、第一批单位内部统筹的“三重机制”。\n坚持以学正风，在从严整治整改中建强队伍。聚焦解决干部作风问题，明确10项专项整治任务，自治区党委负总责、常委同志分工负责，推动真改真治。\n坚持以学促干，在统筹发展安全中厚植基础。着眼构建新发展格局战略支点，分片区召开高质量发展现场会，助推地州市经济发展，第一批单位采取294项措施整改影响高质量发展问题327个。自治区党委制定专门方案，公开承诺办好的18件民生实事中，已有16件取得阶段性成效。\n\n确保全员覆盖  注重真抓实干\n北京大学主题教育领导小组\n北京大学党委团结带领全体党员、干部和师生，牢记习近平总书记嘱托，一体推进各项工作，在以学铸魂、以学增智、以学正风、以学促干上下功夫、见成效。\n以全员覆盖开局，明方向亮底色。确保全员覆盖，组织全校中层干部、“两院”院士、资深教授、各民主党派以及党支部书记1600余人参加主题教育动员大会，第一时间将习近平总书记的重要讲话精神传达到每一个支部、班级、实验室。\n以理论武装打头，筑根本强忠诚。校领导班子带头集中学习，领读原文、作出示范。组织400多名中层正职干部在国家教育行政学院集中学习一周，安排中层正职干部和校领导班子分两批赴中央党校进行封闭式集中学习。学校马克思主义学院、习近平新时代中国特色社会主义思想研究院组织教师深入各单位开展专题讲授。积极推动习近平新时代中国特色社会主义思想进教材、进课堂、进头脑。\n以调研整改破题，正党风解民忧。校党委围绕6个方面突出问题，制定9个大类、54项调研课题，校领导带队，深入开展“党组织加强对高层次人才政治引领”等重点课题调研。\n以真抓实干落脚，促发展建新功。聚焦“卡脖子”问题，加强基础研究前瞻布局，与多省市共建新型科研机构，为孕育重大科技突破构建优质创新生态。\n\n全面统筹落实  激发强大力量\n中国人民大学主题教育领导小组\n主题教育开展以来，中国人民大学党委牢牢把握“学思想、强党性、重实践、建新功”总要求，激发建设“让党放心、人民满意、世界一流”大学的强大精神力量。\n全覆盖抓学习，在学深悟透上下功夫。校党委将习近平总书记重要讲话和重要指示批示作为必学研学内容。举办多个读书班。依托马克思主义学院、习近平新时代中国特色社会主义思想研究院等学科优势，组织专家学者围绕主题教育开展宣讲、发表理论文章。\n全方位抓统筹，在提质增效上见实招。理论学习方面，精心设计26个专题学习内容；调查研究方面，确定7个大类34个重点选题；推动发展方面，明确93项重点发展任务；检视整改方面，梳理出第一批3个大类30余项问题清单。\n全链条抓落实，在严实责任上动真格。校党委树立首责在党委、首位在领导、首要在落实的责任担当，确保各项部署落地生效。实行校党委常委会双周例会、主题教育办公室周例会、工作专班日例会“三级调度制”，定期召开工作组、巡回指导组会议。\n全过程抓特色，在奋进新征程中求实效。创新设置学生工作组，科学谋划不同学段学生党员主题教育方案，精准施教、分层分类强化学习引导。运用“千人百村”等实践活动平台，引导师生扎根中国大地服务中国式现代化伟大实践。\n\n弘扬西迁精神  聚焦攻坚克难\n西安交通大学主题教育领导小组\n西安交通大学党委按照“学思想、强党性、重实践、建新功”的总要求，传承弘扬“听党指挥跟党走”的西迁精神，扎实推进主题教育走深走实。\n学思用贯通、知信行统一。校领导班子通过党委常委会会议、领导干部读书班等形式，认真研读学习书目，聚焦习近平总书记关于教育、科技、人才工作重要论述等5个专题开展集中学习。结合实际，聚焦学校改革发展中的难题，组织召开专题学习研讨会，找出工作差距，在任务的实化细化具体化上下功夫。\n真调查研究、真解决问题。把调查研究与落实党的二十大精神相结合，与开展“双一流”中期评估相结合，明确13个方面、48个调研主题，坚持“班子出题、成员领题、集体破题”。\n攻坚破难题、为民办实事。对标相关领域重大需求和“卡脖子”难题，形成“国之大者”攻关清单，加强有组织的科研。依托西部科技创新港启动新一轮“产教融合、协同育人”创新工程，实施“科学家+工程师”团队联合攻关，在重大科研攻关任务中培育创新人才。\n检视全覆盖、整改精准化。制定调研发现问题清单、师生急难愁盼清单等，梳理问题，一体推进整改。对全校414项规范性文件开展立改废释工作，做好完善机制、建章立制工作。\n\n传承红色基因  培育时代新人\n北京理工大学主题教育领导小组\n北京理工大学党委传承“延安根、军工魂”红色基因，把主题教育作为一流大学建设的重大政治任务抓紧抓实抓好，团结一致坚定走好新时代“红色育人路”。\n聚焦“统”字，确保上下联动、步调一致推进。学校党委、二级党组织、基层党支部、全体师生四级联动，发布实施计划表、月度工作导引、学习专刊等，有效形成“一盘棋”工作格局。校领导领题调研12项，中层干部领题调研334项，推动用党的创新理论武装头脑、指导实践、推动工作，实现靶向发力、精准高效。\n聚焦“强”字，着力自我革命、打造坚强肌体。强化党委理论学习中心组、领导班子读书班、中层领导人员专题培训班的理论学习，持续推进党的创新理论进课堂、进师生、进头脑。夯实基层党组织，推出“百个优秀党支部工作法”，带动提升基层党组织政治功能、组织功能。以推动主题教育为契机，统筹梳理问题清单和整改项目，层层压实整改整治责任，强化跟踪问效。\n聚焦“实”字，重在引领实践、强化立行见效。面向急需紧缺领域，下力气推进拔尖创新人才培养改革，面向全校学生开展“时代新人”教育活动，用好“延河高校人才培养联盟”红色教育资源，全力打造人才培养与工程实践、科技创新深度融合的北理工范式。\n\n创新特色载体  勇担强国使命\n浙江大学主题教育领导小组\n浙江大学党委坚决落实党中央部署要求，以习近平总书记对学校重要指示精神为指引，学思践悟习近平新时代中国特色社会主义思想，在大学习、大调研、大担当上凝练特色载体，引导干部师生举旗定向、感恩奋进、勇担强国使命。\n带着感恩之情学思想、强党性。班子成员带头学习《习近平著作选读》等书目。拓展学生践学空间，举办“‘八八战略’在身边”大学生微宣讲大赛，成立大学生新时代“枫桥经验”工作室，发挥研究生理论宣讲团功能，推动党的创新理论入脑入心。\n对照中央要求找差距、促发展。围绕习近平新时代中国特色社会主义思想和习近平总书记对学校重要指示精神开展调研、查摆问题，建立13个大类46个联动调研组，分类召开座谈会509场。系统梳理调查研究、群众反映、巡视巡察、审计监督发现的问题，逐项推动整改并加强建章立制。在基础学科跃升、交叉学科突破、新兴学科建设等方面研究布局“造峰计划”，对照“四个面向”补短板。\n紧扣强国战略担使命、作贡献。引导全校思考“强国战略、浙大何为”，将主题教育中形成的践行嘱托20年实践感悟完整写入党代会报告，系统提出学校未来5年的总体目标和战略任务，着力打造卓越人才自主培养和汇聚等战略基地。\n\n强化组织领导  做好成果转化\n中山大学主题教育领导小组\n中山大学党委全面把握主题教育总要求，紧紧锚定目标任务，着力推进深学、细研、实干、真改。\n强化组织领导，精心谋划“强担当”。成立以党委书记为组长的领导小组，组建校内巡回指导组，对二级党组织开展主题教育严督实导、以导带督。\n凝心铸魂育人，学懂弄通“强党性”。把主题教育作为思政课“第一资源”，组织思政课教师集体备课，推动思政课改革创新。围绕粤港澳大湾区建设等专题，组织召开研讨会，在深化研究阐释中提升理论学习效果。\n突出问题导向，调查研究“解难题”。按照提高人才自主培养质量、服务粤港澳大湾区建设等要求，全校研究制定133个调研选题，同题共研。建立调查研究统筹协调机制、动态更新机制、督促指导机制、成果交流共享机制，组织党员干部以多种方式开展走访调研。\n坚持以学促干，推动发展“建新功”。深化科研组织模式创新，加强基础研究，促进科技成果转化。推进建设“天琴计划”、“中山大学号”海洋综合科考实习船等科技基础设施。发挥学校区位优势和国家高端智库粤港澳发展研究院作用，更好服务粤港澳大湾区经济、社会、文化和教育高质量发展。\n\n确保取得实效  推动事业发展\n华中科技大学主题教育领导小组\n华中科技大学党委把开展主题教育作为重大政治任务，成立领导小组和5个工作组，制定总体实施方案、专项方案，组建巡回指导组，深入全校基层单位严督实导，确保主题教育取得实实在在成效。\n强化理论武装。校党委制定理论学习方案，突出学深悟透，加强分类指导。校领导带头制定学习计划，深入系统学习习近平总书记关于教育、科技、人才的重要论述。走进“红厅”、协和医院、华工激光等，重温习近平总书记的谆谆教诲。\n抓实调查研究。校党委坚持在党和国家所急、推动学校事业发展、师生群众所盼中选题，制定162项调研计划。校领导班子成员以“四不两直”方式与退休教职工面对面听取意见，现场解决问题；组织召开“书记沙龙”、一对一访谈等听真话摸实情；集中调研国家战略急需学科，深入分析共性问题与个性需求。\n办好民生实事。系统梳理教代会“问需于民”提出的建议等，制定学生就业与心理健康、校园环境整治等民生实事清单，真正把好事实事做到师生心坎上。\n推动事业发展。校党委对标对表找不足、调查研究提建议、真抓实改谋发展，制定29项问题清单和73条整改措施，把问题整改贯穿主题教育始终。"
  },
  {
    "title": "加快构建中国特色法律经济学（构建中国特色哲学社会科学）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-09.htm",
    "date": "2023-06-06",
    "content": "核心阅读\n坚持以马克思主义为指导，立足我国社会主义市场经济和社会主义法治建设实践，加快构建中国特色法律经济学，为以高质量法治保障高质量发展提供强大学理支撑。\n\n中国特色社会主义进入新时代，习近平总书记强调：“社会主义市场经济本质上是法治经济”“必须坚持法治思维、增强法治观念，依法调控和治理经济”。习近平总书记的重要论述，进一步深化了我们党对社会主义市场经济和社会主义法治建设关系的认识。法律经济学作为一门经济学与法学的交叉学科，运用经济学理论和方法研究法律的形成、运行、演化以及法律对经济运行的影响。社会主义市场经济本质上是法治经济，经济与法治关系密切。充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，一个重要前提是通过法治方式有效维护公平竞争、激发经营主体活力。改革开放以来，我国推动中国特色社会主义法治体系建设、完善社会主义市场经济体制，极大促进了生产力发展。新征程上，要不断健全中国特色社会主义法治体系，构建更加系统完备、更加成熟定型的高水平社会主义市场经济体制。这就要求学术理论界坚持以马克思主义为指导，立足我国社会主义市场经济和社会主义法治建设实践，加快构建中国特色法律经济学，为以高质量法治保障高质量发展提供学理支撑。\n坚持科学理论指导\n马克思、恩格斯运用辩证唯物主义和历史唯物主义的世界观和方法论，通过对人类经济活动的深入研究，揭示了人类社会特别是资本主义社会经济运动规律，同时深刻阐述了经济和法律的相互关系，为构建中国特色法律经济学提供了理论基础和科学指导。\n马克思主义认为，经济基础决定上层建筑。法律作为上层建筑的重要组成部分，必然受到经济基础的决定性影响。随着社会分工和生产力的发展，用以规范日常经济活动及解决个人、组织、社会整体之间利益冲突的法律应运而生。物质生产方式决定所有制形式，法律在建立所有权和维护所有制的形式上也呈现出相应的形态，是对物质生产方式的反映。法律的制定和实施必须依据一定的物质生产方式，不可能脱离经济基础的制约。正如马克思在《资本论》中所指出的：“这种具有契约形式的（不管这种契约是不是用法律固定下来的）法的关系，是一种反映着经济关系的意志关系。这种法的关系或意志关系的内容是由这种经济关系本身决定的。”马克思从经济基础及物质生产方式出发来解释法律现象，为我们认识经济与法治的关系提供了科学指导。\n马克思主义认为，上层建筑对经济基础具有反作用。法律作为上层建筑的重要组成部分，对经济发展具有反作用。经济运行是一种社会化的活动，必须在法律制度的规范下才能有序开展。商品的生产、分配、交换和消费都需要法律发挥规制功能。符合经济运行规律的法律，有利于促进经济发展。比如，法律通过界定和保护产权促进生产和交易，通过分配制度使生产要素所有者获得收益；在市场自发的契约订立和履行过程中，各类经营主体产生的自愿、平等、诚信等观念，被民事法律确立为法律原则，这些法律原则反过来又促进了市场经济体制的完善；等等。我国社会主义市场经济发展的实践证明，法律在保护财产权利、规范契约履行、拓展市场范围、鼓励公平竞争等方面起到关键作用，为使市场在资源配置中起决定性作用、更好发挥政府作用保驾护航，有效激发了市场活力和社会创造力。\n马克思主义对于我们认识和把握社会主义市场经济运行规律、认识和把握经济与法治的关系具有重要指导意义。只有坚持以马克思主义为指导，把马克思主义基本原理同我国社会主义市场经济和社会主义法治建设实践相结合，才能构建起适应中国式现代化发展要求的中国特色法律经济学。\n立足中国实践\n在中国式现代化的伟大进程中，经济和法治紧密联系、相互作用，为加快构建中国特色法律经济学提供了丰厚土壤。早在改革开放之初，邓小平同志就阐明了经济与法律的关系，强调“搞四个现代化一定要有两手，只有一手是不行的”，要“一手抓建设，一手抓法制”。\n改革开放以来，我们党领导人民立足社会主义现代化建设实践，不断完善以宪法为核心的中国特色社会主义法律体系，为坚持和完善公有制为主体、多种所有制经济共同发展，按劳分配为主体、多种分配方式并存，社会主义市场经济体制等社会主义基本经济制度提供了法律保障，有力促进社会生产力的解放和发展，有效保障人民群众的经济利益，不断提高保障和改善民生水平。\n问题是时代的声音，回答并指导解决问题是理论的根本任务。当前，我们已经踏上全面建设社会主义现代化国家新征程。党的二十大报告提出：“必须更好发挥法治固根本、稳预期、利长远的保障作用，在法治轨道上全面建设社会主义现代化国家。”去年底召开的中央经济工作会议提出：“坚持推动经济发展在法治轨道上运行，依法保护产权和知识产权，恪守契约精神，营造市场化、法治化、国际化一流营商环境。”加快构建中国特色法律经济学，要密切联系我国社会主义市场经济和社会主义法治建设实践，坚持问题导向，围绕如何推动经济发展在法治轨道上运行、如何推动中国特色社会主义法治体系建设使其适应并促进经济发展等问题加强理论探索，围绕经济发展、市场规制、知识产权保护、涉外法治等方面的重要议题开展研究。比如，在经济发展方面，研究完善产权保护相关法律制度对于中国经济长期发展的重要意义，完善公司法及公司治理相关法律法规对于企业治理效率的影响，地方司法的改善对于促进国内统一大市场建设的重要作用等。在市场规制方面，研究如何通过改进注册资本登记制度以优化营商环境，激发各类经营主体创造活力；如何更好发挥规范侵权责任的法律与市场声誉机制的共同作用，提高产品和服务质量等。在知识产权方面，研究如何完善专利法以保护专利权人的合法权益、提高创新能力，知识产权执法方式对企业创新激励的影响，知识产权立法、司法和行政保护对各类专利价值的影响等。在涉外法治方面，研究如何加强涉外法治体系建设，更好维护国家主权、安全、发展利益等。\n用马克思主义的科学世界观和方法论观察和研究我国社会主义市场经济和社会主义法治建设实践，从中发现问题、筛选问题、研究问题、解决问题，加强提炼总结，提出具有主体性、原创性的理论观点，是构建中国特色法律经济学学科体系、学术体系、话语体系的基础和前提。\n建构中国自主的知识体系\n习近平总书记指出：“加快构建中国特色哲学社会科学，归根结底是建构中国自主的知识体系。”加快构建中国特色法律经济学，要坚持以马克思主义为指导，立足我国社会主义市场经济和社会主义法治建设实践深化理论研究，同时以科学的态度借鉴国外法律经济学的有益成分，加快建构中国自主的法律经济学知识体系。\n从古希腊时期到欧洲近代，不少学者都对法律与经济的关系作出论述。20世纪60年代以来，一些欧美学者发表了不少论著，推动西方法律经济学学科向前发展。对于这些内容，我们要坚持去粗取精、去伪存真，坚持以我为主、为我所用。对其中反映资本主义制度属性和价值观念的内容，对其中具有西方意识形态色彩的内容，要加以辨析抵制，否则就会得出荒谬的结论。对其中反映法律与经济发展一般规律的内容，要根据我国实际借鉴吸收。\n近年来，我国法律经济学研究者坚持以马克思主义为指导，运用科学的研究方法分析我国社会主义市场经济和社会主义法治建设中的现实问题，批判吸收国外理论与研究方法中的有益成分，取得了较为丰硕的研究成果。在理论研究方面，研究者们对我国法律经济学的思维方式、逻辑推理、理论框架、分析范式、演进过程和发展趋势进行梳理，并作出一些本土化理论建构；在实践研究方面，研究者们对我国救济制度、专利质量、司法机制、公司治理等领域进行案例分析，对相关领域的客观规律进行总结。这些研究成果不仅为我国社会主义市场经济健康运行提供了学理支撑，也推动了中国特色法律经济学的构建。\n面向未来，我们要继续把马克思主义基本原理同我国社会主义市场经济和社会主义法治建设实践相结合，吸收借鉴国外法律经济学的有益成分，以中国为观照、以时代为观照，立足中国实际，解决中国问题，加快构建中国特色法律经济学，建构中国自主的法律经济学知识体系。要加强法律经济学的比较分析，发挥这一学科在融通中外文化、增进文明交流中的独特作用，传播中国声音、中国理论、中国思想。\n（作者单位：浙江大学经济学院）"
  },
  {
    "title": "为以高质量法治保障高质量发展提供学理支撑（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_2-09.htm",
    "date": "2023-06-06",
    "content": "法律经济学运用经济学的理论和方法研究立法、司法和执法问题，是法学和经济学融合形成的交叉学科。社会主义市场经济是法治经济。习近平总书记指出：“要加强法治理论研究和宣传”。中共中央办公厅、国务院办公厅印发的《关于加强新时代法学教育和法学理论研究的意见》提出：“推进法学和经济学、社会学、政治学、心理学、统计学、管理学、人类学、网络工程以及自然科学等学科交叉融合发展”。这为新时代加快构建中国特色法律经济学提供了科学指引。\n改革开放以来，我国法律经济学者围绕社会主义市场经济运行中的典型实践进行研究，取得了一些成果。在研究对象上，已经扩展到反垄断法、行政诉讼法、刑法和司法制度等领域；在研究方法上，形成了包括成本收益分析、机制设计等在内的理论分析工具和包括量化分析、实验分析在内的实证分析工具。党的十八大以来，我们党明确提出全面依法治国，并将其纳入“四个全面”战略布局予以有力推进，在法治轨道上推进国家治理体系和治理能力现代化、推动高质量发展。这为法学和经济学的跨学科研究提供了“富矿”，我国法律经济学发展进入快车道。我国法律经济学者在国家治理现代化、优化营商环境、企业合规运营、人工智能产业发展、数据安全等领域展开研究，为中国特色法律经济学的学科体系、学术体系、话语体系建设作出了贡献。\n去年底召开的中央经济工作会议提出：“坚持推动经济发展在法治轨道上运行，依法保护产权和知识产权，恪守契约精神，营造市场化、法治化、国际化一流营商环境。”法律经济学者要贯彻落实党中央精神，加快构建中国特色法律经济学，为以高质量法治保障高质量发展提供学理支撑。\n坚持以我为主、兼收并蓄，积极推进实践基础上的理论创新。构建中国特色法律经济学，既要立足我国社会主义市场经济和社会主义法治建设实践、注重解决我国经济发展中的实际问题，又要吸收国外法律经济学理论的优秀成果、借鉴各国经济与法治建设中的有益经验。但是，决不能采取拿来主义的态度，做国外理论的“搬运工”，更不能盲从国外理论。要从我国实际出发，坚持实践的观点、历史的观点、辩证的观点、发展的观点，在实践中认识真理、检验真理、发展真理，不断推进实践基础上的理论创新。我国在制定重要法律法规之前，往往采取政策试点的方式积累实践经验。这种先行先试、由点到面、逐步推广的策略，有利于研究者在试点经验的基础上及时提炼中国特色法律经济学理论，以理论创新为立法实践提供支持。\n用好实证分析工具，为支撑高质量法治建设积累科学论据。实证研究是法律经济学的重要研究方法之一，加强实证研究有利于更准确地描述事实，并为构建中国特色法律经济学提供科学论据。要重视调查研究，用好调查研究收集到的数据和案例，以此度量法律规范实效，为改进立法、执法和司法提供学理支持。借鉴科学实验的分析框架，通过实证分析方法研究法律规则对各类主体行为的影响，进而更精确地预测司法改革的效果，为进一步深化改革、推动中国特色社会主义法治体系建设提供科学决策依据。\n发挥交叉学科优势，加强对新兴、复杂领域的研究。当前，世界百年未有之大变局加速演进，国际力量对比深刻调整，世界进入新的动荡变革期。我国日益走近世界舞台中央，发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。新征程上，一些新兴、复杂领域的法治问题不断涌现，亟待深入研究。例如，随着我国扩大高水平对外开放，如何科学评估并优化营商环境，在法治轨道上建设高水平开放型经济？新一轮科技革命和产业变革深入发展，我国平台经济、大数据产业、人工智能等行业蓬勃发展，如何推动形成数字经济领域的监管框架？如何更好深度参与改革和完善全球治理体系，完善涉外法治建设？等等。立足我国丰富的创新发展实践，总结我国法治经济发展的规律性特征，将有力推动中国特色法律经济学建设。\n（作者为中国政法大学法与经济学研究院教授）"
  },
  {
    "title": "努力作出原创性的理论贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_3-09.htm",
    "date": "2023-06-06",
    "content": "习近平总书记指出：“要加快发展具有重要现实意义的新兴学科和交叉学科，使这些学科研究成为我国哲学社会科学的重要突破点。”这为我国法律经济学发展指明了方向、注入了动力。\n改革开放以来，我国法律经济学研究者围绕经济学和法学共同关注的问题，如法治建设与经济发展、法治建设与市场规制、法治建设与社会治理等议题，以及商事法律、知识产权法律、竞争法律等领域，综合运用经济学和法学理论与方法进行交叉研究，取得了一定成果，推动我国法律经济学学科不断发展。进入新时代，中国特色社会主义法治体系加快建设，我国社会主义基本经济制度不断完善，社会主义市场经济体制更加成熟定型，推动经济发展在法治轨道上不断前行，为我国法律经济学深入发展提供了新的机遇。\n我们要加强经济学与法学的交叉融合研究，加快构建中国特色法律经济学，更好总结和提炼我国社会主义市场经济运行与社会主义法治建设中的规律性认识，更好推动经济发展在法治轨道上运行。\n扎根中国土壤。马克思指出，“全部社会生活在本质上是实践的”。改革开放特别是新时代以来，我国社会主义市场经济和社会主义法治建设取得了举世瞩目的发展成就，为构建中国特色法律经济学提供了丰厚土壤。我们要坚持实践第一的观点，运用辩证唯物主义和历史唯物主义的世界观和方法论，从我国社会主义市场经济和社会主义法治建设的实践出发，大胆分析和挖掘蕴含其中的中国智慧、中国方案，不断深化认识、总结经验，进行理论创新，加快建构中国特色法律经济学的自主知识体系。\n打破学科界限。不同学科具有不同的逻辑起点，逻辑起点的多样性蕴藏着多元化的理论发展路径，形成了各自独特的研究范式和学科发展方向。社会主义市场经济是法治经济。随着我国社会主义市场经济深入发展，推动经济建设与法治建设同频共振，推动经济发展在法治轨道上前行，就不能局限于狭隘的单一学科视角，而要进一步突破既有学科边界和学术界限，加强经济学与法学之间的交流对话和交叉融合，取长补短、优势互补，围绕社会主义市场经济体制如何解放和发展生产力、激发社会活力，中国特色社会主义法治体系如何为经济快速发展和社会长期稳定提供法治保障等问题加强交叉研究，形成更有针对性、更具启发意义的创新理论成果。\n加强交叉检验。社会主义市场经济是我们党的一个伟大创造，还有许多未知领域需要我们在实践中去大胆探索。面对我国社会主义市场经济运行中遇到的现实问题，可探索使用联合研究、交叉验证的方法，既用经济学理论检验法学研究可能产生的局限，也用法学理论检验经济研究得出的结论、思考经济分析可能忽视的问题。这样的双向交叉检验和交流互动，既有利于在法治轨道上推动经济高质量发展，又有利于为构建中国特色法律经济学作出原创性的理论贡献。\n（作者为西北大学法学院教授）"
  },
  {
    "title": "为学科发展提供有力支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_4-09.htm",
    "date": "2023-06-06",
    "content": "习近平总书记指出：“社会主义市场经济是信用经济、法治经济”“必须坚持法治思维、增强法治观念，依法调控和治理经济”。党的十八大以来，我们党坚持党的领导、人民当家作主、依法治国有机统一，坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设，统筹推进法律规范体系、法治实施体系、法治监督体系、法治保障体系和党内法规体系建设，推动中国特色社会主义法治体系建设取得历史性成就，为稳定社会预期、保持经济平稳健康发展发挥了重要保障作用。\n当前，我国已进入高质量发展阶段。高质量发展不只是一个经济要求，而是对经济社会发展方方面面的总要求；不是只对经济发达地区的要求，而是所有地区发展都必须贯彻的要求；不是一时一事的要求，而是必须长期坚持的要求。高质量发展呼唤高质量法治保障。这不仅需要深入推进科学立法、民主立法、依法立法，而且需要全面、深入了解和掌握相关法律实施的具体效果，以高质量立法和法律实施保障高质量发展、推动全面深化改革。\n法律实证研究以一定的数据、案例为基础，综合运用观察、访谈、问卷调查、统计分析等研究方法，对法律规则的实施情况进行分析，从中总结发现法律实施的特征和规律，进而为建设中国特色社会主义法治体系、构建高水平社会主义市场经济体制等提供参考。当前，我国法律经济学研究者在法律实证研究方面取得了一些成果，相关研究主要集中在两个方面：一是对裁判文书等数据库进行挖掘，观察数据特征，利用统计、计量等研究方法分析裁判行为及其效果，进而为更高水平推进量刑规范化提供依据和建议。二是以司法改革事件、法律规则变化为研究对象，利用自然实验等方法对比分析事件发生前后其所影响领域的发展变化情况，从中刻画出司法改革、法律规则优化等事件对于经济社会发展的影响，以及影响实施绩效的各类因素和机制等。比如，研究设立知识产权专门审判机构在推动和保障科技创新方面的效果和作用。这些成果为以高质量法治保障高质量发展提供了参考，也为构建中国特色法律经济学提供了有力支撑。\n一门学科的成熟，不仅需要理论逻辑的体系化，也需要研究方法的创新。构建中国特色法律经济学，要创新研究方法，加强法律实证研究。要以中国为观照、以时代为观照，立足解决我国社会主义市场经济和社会主义法治建设中面临的困难和挑战，运用科学研究方法推出更多有针对性、建设性的研究成果。要紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务深化研究，如研究推动有效市场和有为政府更好结合的法律制度、在社会主义市场经济体制下推动资本规范发展的法律制度、推动发展和安全相协调的法律制度等，以此促进法律的正确实施，发现立法的不足进而推动立法完善，夯实经济高质量发展的法治基础。要推进法学和经济学的交叉融合，鼓励经济学研究者掌握一定的法学理论、概念和方法，鼓励法学研究者掌握一定的实证研究方法与技术，在交流互动中推动研究方法创新。\n（作者为山东大学金融研究院教授）"
  },
  {
    "title": "多地党员干部体验式调研外卖配送",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-10.htm",
    "date": "2023-06-06",
    "content": "编者按：习近平总书记强调：“多到困难多、群众意见集中、工作打不开局面的地方和单位调研”“切实把调研成果转化为解决问题、改进工作的实际举措”。\n穿梭在大街小巷，奔忙于楼宇之间。近年来，随着互联网的快速发展，外卖配送员逐渐成为连接千家万户日常生活的纽带之一。关心关注这些新业态、新就业群体，既是党员干部回应民生关切的重要举措，也是提升自身管理能力的必然要求。\n今年以来，不少地方组织党员干部对新业态进行体验式、沉浸式调研。近期，本报记者跟随三名干部全程体验外卖配送员送餐工作，感受他们忙碌的一天，体味骑行路上的酸甜苦辣，同时也倾听他们在个人发展、权益保障等方面遇到的难题，切实推动问题解决、提升调研成效。\n\n天津北辰区干部变身外卖骑手\n加强党建引领，暖心服务做细做实\n本报记者  武少民\n穿上外卖服，戴上黄头盔，骑上电动车……近日，天津市北辰区委机关干部变身“先蜂骑手”，零距离体验外卖配送员送餐过程。\n上午9时，北辰区天穆镇蓝岸森林美团站点晨会结束，北辰区委组织部组织一科科长吕若凡成为一名“新入职”的外卖配送员。\n1989年出生的吕若凡，虽然抓外卖行业党建是他的分内事，但体验外卖配送工作还是第一次。跟随外卖配送员李振宇的脚步，吕若凡开启了“沉浸式调研”的一天。\n“入行4年了，北辰每个小区每栋楼都印在脑子里了。哪条路快、哪个门好走、什么顺序取单送单，线路规划已经在脑子里了。”李振宇说。\n说话间就到了送单的地方，但是敲门3分钟没有人开，打电话也无人接听。“咋回事？不会是走错了吧？确定是这栋楼嘛？超时了吗？”吕若凡一连串疑问。\n“这咋不确定，肯定是这栋楼。”俩人不停地敲门。一位睡眼惺忪的居民开了门：“不好意思，刚才没听见。”\n“现在单还不多，也没有超时，要是单急的时候，还挺耽误事儿。”趁着等单的时间，李振宇打开送单记录，自豪地展示起来：“你看，我现在是‘六星骑手’，送一单还多一些奖励金。”\n“想入党吗？”想到自己的本职工作，吕若凡问。\n“上学时就想过，觉得入党好。但是怎么入啊？”\n“先写入党申请书，说说你之前学习、成长和现在送外卖的情况，然后结合你的工作，说说为啥入党，入了党想怎么干。写完交给咱站点所在社区的党组织，加强学习好好工作，经过组织考察就有机会入党了！”\n吕若凡认为，新就业群体中的积极分子怎么入党、在哪里入党都是新的课题。像李振宇一样干一行、爱一行、钻一行的外卖配送员还有很多，他们是业务能手，党组织应该把他们引领好、带动好。\n“春天柳絮飘，夏天虫子爬，秋天风很大，冬天气温低！”在和李振宇交谈中，吕若凡了解到外卖配送员一年四季的辛苦。\n“现在有了‘红色加油站’，渴了累了能喝口水、歇歇脚，挺好的。”李振宇说。2021年以来，北辰区建设了300多个“红色加油站”，为外卖配送员提供歇脚休息、充电饮水、避暑取暖等服务。\n这次体验也验证了吕若凡前期发现的问题：部分“红色加油站”由于地理位置不佳、基础设施不齐全、工作人员服务意识不强等原因，使用率和知晓度还不高。\n“要发挥党组织的力量，真正把‘红色加油站’用好，把暖心服务做深做细做实，做到服务对象的心坎里。”吕若凡说。\n\n河北固安县干部体验外卖配送\n了解所需所盼，推动完善权益保障\n本报记者  邵玉姿\n傍晚6时，忙完手头的工作，代明宇就穿上外套，匆匆出了门。骑上电动车，出了单位大门向西，约10分钟后，代明宇抵达金海太阳公园小区门口。“我和李哥约好在这会合。”代明宇说。\n代明宇是河北省固安县委组织部的一名干部。为了更好地推进新业态新就业群体党建工作，今年3月开始，固安县委组织部与县市场监管局、县总工会等部门联合开展体验式调研活动。最近，代明宇每天都利用工余时间和外卖配送员李峰一起走街串巷送外卖。\n晚上6时15分，李峰也赶到小区门口。停下电动车后，两人一路小跑直奔居民楼。5分钟后，又一起骑上电动车前往下一个送餐点。\n接单、取餐、送餐，一路奔跑一路忙……当天，固安迎来沙尘天气。李峰的订单比往常要多，平均每小时达到七八单。约晚上8时，李峰突然接到一个投诉：因为商家对包装袋密封不严，导致食物包装盒上有尘土，汤汁也有洒落的现象。为了不影响继续送餐，李峰没有多做辩解，而是坦然接受了平台的处理。\n“是商家的疏忽，加上受恶劣天气影响才导致的问题，可受影响的却是配送员。”代明宇看在眼里、记在心里。他和李峰聊起平台的奖惩机制，这才发现，不同于平台对外卖配送员的严格要求，平台对商家、客户的监管机制并不完善。\n“恶劣天气影响，督促商家加强食品包装，减轻对外卖配送员的影响。”“推动平台完善奖惩机制，同时完善权益保障体系，加强对外卖配送员的权益保障。”回到家后，代明宇赶忙拿出记录本记下今天的调研情况和发现的问题。\n“作为党政机关工作人员，我们不能只坐在办公室想问题，深入基层才能发现真问题。”固安县委组织部组织二科科长刘艳超介绍，“去年，我们共选派60余名机关干部，通过与外卖配送员开展结对体验，深入了解了他们的所急所需所盼。今年我们又选派了20余名机关干部继续参与体验式调研，进一步了解当前外卖行业的发展状况。”\n针对调研发现的问题，固安县推出了一系列措施：依托社区党群服务中心建设“固乡暖驿”服务站，让外卖配送员渴能喝水、累能歇脚、伤能用药、急能充电；联合县域内5家民办医院党支部，为外卖配送员提供便捷医疗服务和优惠体检套餐；成立固安县首个网约配送员党支部，以党建引领，凝聚更多力量。\n\n云南昆明盘龙区干部体验新业态\n协调社区资源，解决停车吃饭难题\n本报记者  叶传增\n“您的外卖到了，祝您用餐愉快！”近日，云南省昆明市盘龙区龙泉街道盘江社区党委书记范自兴送完最后一单外卖，已经过了下午4时。\n从早上到下午，范自兴跟着美团外卖朗悦湾站点的骑手累计送了39单。回到站点，停好电单车，范自兴感觉腿肚子直发抖。顾不得疲惫，他掏出手机，拨通社区同事的电话：“半小时后会议室开会，请大家参加！”\n赶到会议室，参会人员已到齐，范自兴直奔主题：“今天送餐，又发现几个小区存在外卖配送员停车难的问题，大家想想怎么解决。”\n今年以来，盘龙区委两新组织工委在全区开展新业态新就业群体体验式调研，发动街道和社区工作人员当一天外卖配送员，近距离体验他们的工作，准确了解外卖配送员的困难和需求。\n一天的体验式调研，范自兴发现，一些小区门口缺少非机动车临时停放点，外卖配送员为了节约送餐时间，车辆随意停放在小区出入口。\n盘江社区党委牵头，召集辖区内5家物业公司负责人、居民和外卖配送员代表开了一场座谈会。经过协商，各方达成一致意见，在小区门口规划设置非机动车临时停车位，规范引导外卖配送员有序停放车辆。\n除了停车难，吃饭难也是困扰外卖配送员的一大问题。“中午饭点是外卖配送员最忙碌的时候，等送完餐，许多商家也歇业了。”有没有办法能让外卖配送员吃上热乎饭？范自兴将调研中发现的问题上报给街道。龙泉街道党工委副书记谢鑫斌和社区干部商量后，想到一个好办法：将各个社区针对老年人创办的爱心食堂营业时间顺延到下午4时，满足外卖配送员的用餐需求。\n“社区爱心食堂离我们站点不远，饭菜既实惠又可口。”美团外卖朗悦湾站点负责人王强对这一暖心举动赞不绝口。\n盘龙区委两新组织工委副书记赵颜介绍，针对调研发现的问题，盘龙区创新探索新业态新就业群体“新新荟”党建项目，联合区总工会、人社局等部门开展“暖蜂”关爱行动，充分整合党群服务中心、职工驿站等资源，建成并投入使用63个“幸福盘龙·蜂享驿站”，让城市“小蜜蜂”们累了能歇脚、渴了能喝水，为新业态新就业群体提供便捷实用的场所。"
  },
  {
    "title": "扎实推进制造业重点产业链优化升级（调查研究 凝聚共识）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_2-10.htm",
    "date": "2023-06-06",
    "content": "党的二十大报告明确提出，“推动制造业高端化、智能化、绿色化发展”“加快建设制造强国”。2022年，中央经济工作会议部署2023年重点经济工作任务，要求围绕制造业重点产业链，找准关键核心技术和零部件薄弱环节，集中优质资源合力攻关，保证产业体系自主可控和安全可靠，确保国民经济循环畅通。\n今年4月，受中共中央委托，九三学社中央主席武维华、常务副主席邵鸿率调研组赴广东、辽宁两地，围绕“以科技创新引领制造业重点产业链优化升级”这一重点考察调研主题，了解科技创新引领我国制造业重点产业链优化升级的现状、政策落实情况、主要困难和存在问题，力求在提升制造业创新能力、改善市场环境、推动制造业高质量发展方面提出务实有效的对策建议。\n深入企业和科研一线，了解产业链优化升级现状\n从重点行业制造业高新技术企业到重点实验室、产业技术研究院等创新平台，为期4天的时间里，调研组深入深圳、东莞、佛山、广州等地的13个单位和企业，进行实地调研。\n调研组先后来到中国电子信息产业集团有限公司、华为技术有限公司、深圳新宙邦科技股份有限公司、比亚迪汽车工业有限公司、松山湖材料实验室、中国散裂中子源、广东拓斯达科技股份有限公司、易事特集团股份有限公司、美的集团、季华实验室、瀚蓝环境股份有限公司、小鹏汽车、鸿基创能科技（广州）有限公司和广东省新一代通信与网络创新研究院等，开展实地调研，了解情况，听取意见与建议。\n“国家政策在支持企业科技创新方面落实得怎么样？”“在提升企业科技创新能力方面有哪些好的做法和经验，存在哪些问题？”来到企业考察时，调研组首先抛出这些最关注的问题，并与高科技企业负责人进行面对面的深入交流。\n在辽宁，调研组先后到大连、沈阳，深入大连船舶重工集团有限公司、大连液流电池储能调峰电站、中科院大连化学物理研究所、大连华锐重工集团股份有限公司、中航沈飞股份有限公司、拓荆科技股份有限公司、沈阳鼓风机集团有限公司、沈阳铸造研究所有限公司等，就加强科技创新，推动制造业产业链集群发展，创新平台对制造业重点产业链优化升级的引领状况，强化制造业企业科技创新主体地位，充分发挥数字化转型在产业链转型升级中的基础性作用，促进创新链产业链资金链人才链“四链”深度融合等内容深入调研、了解情况，与研发人员和企业负责人交流讨论并听取意见建议。\n坚持问题导向，注重意见收集\n“科技创新中存在哪些难点？”“目前有哪些好的做法、经验？”“企业跟科研院所怎样合作比较有效？”……通过召开座谈会，调研组提出问题，悉心听取各方意见，相关负责人也积极反映科技创新中存在的突出问题。\n在与企业和创新平台的负责人面对面交流中，调研组详细了解了科技引领我国制造业重点产业链优化升级的现状和政策落实情况，了解目前遇到的主要困难和共性问题。\n调研期间，调研组在广州召开座谈会，听取了广东省政府关于广东省以科技创新引领制造业重点产业链优化升级的情况介绍。广东省发展改革委、科技厅、工信厅等相关部门与专家学者作交流发言，围绕工作实际和调研课题介绍情况、提出建议。\n调研组赴辽宁调研，旨在进一步了解科技创新对制造业高质量发展的促进和引领作用，听取相关建议。在座谈会上，调研组听取了辽宁省政府关于“以科技创新引领制造业重点产业链优化升级”的情况介绍，相关部门负责人与调研组专家学者作交流发言，介绍情况、提出建议。\n收集经验做法与共性问题，提供决策参考\n进企业、访平台、下车间、开座谈……虽然调研行程密集，但每到一处，调研组成员都会认真听取企业和单位的意见，认真记录重要问题，广泛搜集好的经验做法、存在的共性问题和面临的具体困难。\n调研组认为，广东作为我国制造业大省，要充分发挥在科技创新引领制造业高质量发展中的积极作用。近年来，广东坚持制造业立省，规上制造业增加值和企业数量、国家级高新技术企业总量、知识产权综合发展指数、区域创新能力等方面均居全国第一位，在制造业智能化、绿色化、质量效益提升和开放合作方面都取得明显成效。同时要正视发展面临的问题和短板，进一步强化企业科技创新主体地位，进一步发挥好各类科技创新平台的作用，在以科技创新引领制造业高质量发展的实践中，努力走在全国前列。\n调研组表示，辽宁以科技创新引领制造业高质量发展取得了积极成效，希望辽宁进一步解放思想、深化改革，着力加强市场生态建设，在加大科技创新投入、加快关键核心技术攻关、提高科技成果转化水平上持续发力，提升企业活力和市场竞争力。\n调研组认为，坚持科技创新，促进制造业产业链优化升级，还有很多需要关注的方面和应该着力解决的问题。九三学社中央调研组将通过一系列深入调研与座谈，对研发机构、企业主体和地方政府反映的各方面具体问题进行梳理、归纳、分析，进一步聚焦我国制造业面临的迫切问题，提出务实管用的建议，高质量完成中共中央委托的调研任务。"
  },
  {
    "title": "“两岸关系前瞻与思考”研讨会在北京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_3-10.htm",
    "date": "2023-06-06",
    "content": "本报北京6月5日电  （记者江琳）海峡两岸关系研究中心与台湾清流文教协会5日下午在北京举办“两岸关系前瞻与思考”研讨会。新党代表团、两岸有关方面嘉宾和专家学者与会。\n中共中央台办、国务院台办主任宋涛指出，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实新时代党解决台湾问题的总体方略。当前，两岸关系再次面临道路和方向的选择，要坚决反对“台独”分裂活动和外部势力干涉。两岸的事是两岸中国人的家里事，应该商量着办，也完全可以商量得好。要坚持在一个中国原则和“九二共识”基础上，推进同台湾各党派、各界别、各阶层人士就两岸关系和国家统一开展广泛深入协商，丰富和平统一实践。\n新党主席吴成典表示，在中华民族伟大复兴的进程中，台湾不应缺席。新党希望两岸携手，坚持一个中国原则，坚决反对“台独”，维护台海和平，推动协商“两制”台湾方案，促进和平统一，实现民族复兴。\n与会两岸嘉宾围绕“两岸关系道路与关键抉择”“两岸关系大势与携手奋斗”两项议题开展交流研讨。大家认为，要和平、要发展、要交流、要合作，是两岸同胞的共同心声，符合两岸同胞的共同利益。面对两种道路与前景的选择，要坚持“九二共识”，维护两岸关系稳定发展的基础，坚决反对“台独”分裂活动和外部势力干涉，为台海谋和平，为同胞谋福祉。要积极参与两岸对话协商，为推动两岸关系和平发展、推进祖国和平统一进程贡献智慧和力量，携手共圆中华民族伟大复兴的中国梦。"
  },
  {
    "title": "本版责编：肖  遥  季健明  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_4-10.htm",
    "date": "2023-06-06",
    "content": ""
  },
  {
    "title": "学习传统技艺、探索跨界发展，羌绣非遗传承人张居悦——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-11.htm",
    "date": "2023-06-06",
    "content": "核心阅读\n给抱枕绣上几何分明的羌绣图案，让大山里的八瓣菊、石榴花“开到”首饰上，将传统纹样与高定时装结合……刚刚入选“全国青年非遗传承人扶持计划”的90后羌绣非遗传承人张居悦以跨界的新意守护传统技艺，让古老的非遗绽放勃勃生机。她说，要把羌绣传承下去，把羌绣背后的故事讲给更多人听。一针一线，十指春风。在“张居悦们”的带动下，多彩的羌绣渐渐走出大山，走向更美的未来。\n\n取一缕红线，持一根绣针，在四川省阿坝藏族羌族自治州理县，90后羌绣非遗传承人张居悦驾驭着针线律动，眼前的布料上，一朵娇艳欲滴的羊角花正渐渐绽放。\n以针线为笔墨，绣出日月星辰、花鸟走兽，或黑白对比分明，或花色斑斓如虹，配色清爽大胆的羌绣，特点鲜明，自成一格。\n张居悦记得，她第一次燃起学习羌绣的冲动是在2008年。那年，羌绣被列入第二批国家级非物质文化遗产名录，保护传承工作随即开展。还在读书的她很激动，“想为传统文化尽一份力。”\n2013年，大学毕业后的张居悦，回到家乡理县参加了羌绣国家级传承人李兴秀举办的刺绣培训班，成了学员中唯一的大学生。\n羌绣针法丰富，常用的就有20多种，纹样更是繁复，不同羌寨各有特色。学会基本功，张居悦又背上行囊，翻山拜访周边羌寨，进寨便问：“哪家的孃孃手最巧？”当时，极少有年轻人上门学习刺绣，绣娘们热情招待、倾囊相授。学会针法后，张居悦还收集老旧绣片，慢慢琢磨样式。\n一张张泛黄的老绣片过手，张居悦掂得出其中分量：“绣出的不仅是花纹，还是历史、是故事。”\n如何把羌绣传承好，把故事讲给更多人听？张居悦一直在思考。\n“如果一直藏在村寨里，羌绣就会离现代生活越来越远。”张居悦说，羌绣主要以服饰为载体，产品自产自用，远离市场流行的艺术风格，传承路径也相对单一。\n如何解题？张居悦想到了跨界。2014年，她成立理县囍悦藏羌绣专业合作社，将传统羌绣植入更多产品：给抱枕绣上几何分明的羌绣图案，让大山里的八瓣菊、石榴花“开到”首饰上……订单纷至，初见成效。\n步调与理念同频，张居悦决定走出巴山蜀水，到外面的世界找灵感。\n机会也由此到来。到上海与高校合作整理、交流羌绣传统纹样时，在上海美术学院老师的牵线下，她得到跟时装设计师创作高级定制羌绣礼服的机会。\n终于触碰到陌生又渴望的“时尚感”，张居悦兴奋异常。她将羌绣中的图案元素绘好，设计师设计拼接，再交由绣娘们手工绣出成衣。“突破常规思维，让羌绣变得更惊艳吧！”设计师这样告诉她。\n这款名为“大山之托”的礼服参加了巴黎时装周。墨色的裙摆层层展开，犹如蜀地冷峻的大山；素线勾勒，灯笼花、八瓣菊、野牡丹等羌地常见的花朵沿着衣襟盛开至肩膀。站在礼服前，感受到羌绣审美与现代艺术的交汇，张居悦心潮澎湃。\n抓住闪现的灵光，跨界产品越发丰富。玫瑰、富贵竹等寓意丰富的元素融入传统羌绣纹样，再以精巧的游绣手法绣成，羌绣走进画框，成了艺术品。熊猫玩偶、箱包挂饰，张居悦的合作社设计了上千款文创产品，针穿线过，羌绣与现代生活徐徐相接。\n在上海时，张居悦还受邀给大学生做讲座。“我只懂点针线功夫，哪能给研究艺术的学生讲课呀？”站在讲台上，她紧张得不行，学生们却充满好奇，听得有滋有味，还纷纷想动手学习。看着学生们的目光，张居悦心想，能不能把羌绣带出寨子，在校园中传承下去？\n借助高校非遗研培项目，张居悦走进大江南北的校园。有时她在学校驻地交流一个多月，手把手教会学生羌绣针法。有的学生将羌绣运用在毕业设计作品中，还有人就业后仍与张居悦保持联系，为新的羌绣衍生品出谋划策。\n产学研融合，非遗传承走向坦途。张居悦在理县桃坪羌寨开设了羌绣文化馆，带领学生“触碰”羌绣的前世今生。合作社茁壮成长，她决定参与高校的艺术实践课程，将学生们设计的羌绣作品变成文创产品。\n“要建一座迷你羌绣博物馆，还要办羌绣主题展览……”囍悦藏羌绣专业合作社里，张居悦常与绣娘们围坐一堂，畅谈以后的规划。\n60岁的王素花听得入了神。她是当地有名的绣娘，也是合作社最早的成员，见证了羌绣近10年来的点滴变化。\n2021年，囍悦藏羌绣专业合作社的绣娘们受邀参加上海时装周。野牡丹盛开在袖口，流云纹环绕胸前，穿上年轻时花费数年绣出的服装……那天王素花走向舞台，第一次沐浴在灯光与掌声中。“看，羌绣多美啊！”翻出照片，她笑得开心，眼里闪着光。\n前不久，张居悦入选中国非物质文化遗产保护协会发布的“全国青年非遗传承人扶持计划”2023年度扶持对象名单。张居悦更有干劲儿了。她希望，让羌绣走得更远一些，走到更多人身边。\n阿坝的山间，云雾缓缓散开。从历史中走来的羌绣如今正乘风出云，拥抱更美的未来。\n版式设计：沈亦伶"
  },
  {
    "title": "第十九届文博会即将开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_2-11.htm",
    "date": "2023-06-06",
    "content": "盛夏的广东深圳，正迎来一场文化产业的盛宴。连续举办19年的中国（深圳）国际文化产业博览交易会（以下简称“文博会”），即将于6月7日拉开帷幕。\n这是中国文化产业领域规格最高、规模最大、最具实效和影响力的展会。第十九届文博会将有3596家政府组团、文化机构和企业线上线下参展，比上届增加194家，其中2688家线下参展，908家线上参展。\n今年，文博会第十四次实现31个省份及港澳台地区全部参展，50个国家和地区、超300家海外展商参展，来自全球各地的文化产业最新技术、最新创意和最新成果精彩登场。\n北京朝阳区展区工作人员介绍，今年“开放活力看朝阳”主题展将首次亮相文博会，巨大的屏幕上将轮番展示亮马河文旅地图和节点景观，现场配置的VR设备，还可以带领参观者“坐”上游船，沉浸式感受亮马河璀璨风光。\n位居宋代“五大名瓷”之首的汝瓷，今年也加入了文博会“朋友圈”。河南省宝丰县委宣传部和宝丰汝瓷发展中心联合，挑选了5家优秀汝瓷企业的100余件作品参展。\n除了北京市朝阳区、河南省宝丰县，河南省济源市、河南省信阳市、湖南省郴州市等地均为首次参展文博会。文博会组委会相关负责人表示，文博会市场化、国际化、专业化水平不断提升，展会规模、观众数量、国际化程度、交易量连年攀升，吸引众多“新朋友”加入。\n据了解，本届文博会将继续采取主分会场联动的办展模式，主要包括线下博览交易、云上展示交流和配套活动三大部分。深圳全市各区设立64个分会场，各分会场共策划了400多项展示交易活动；云上文博会平台则按照展馆展区分类展示文化产品和项目，利用全景拍摄技术模拟线下展示场景，将线下展览内容在云上平台进行同步展示，并强化网上交易功能，打造永不落幕的“数字文博会”。\n本届文博会首次设立“数字中国”展区。该展区以“数字中国，文化创新”——AI时代的文化创新为主题，搭建“开启文化数字化大门”“数字文化传承”“数字文化创新”“数字文明时代”四大板块，在“科技+文化”的同频共振中呈现中国文化产业的前沿探索与实践。\n本届文博会加强了对“云上”展会的探索。云上文博会平台通过VR全景技术模拟线下展厅，整合线上线下文化产业资源，入驻展商总量首次突破6000家。此外，本届文博会还开发数字门票，首次推出数字文创产品，将文博会吉祥物“小水滴”打造成为一张崭新的数字名片。\n文博会组委会办公室主任、深圳市文化广电旅游体育局局长曾相莱介绍，本届文博会将重点组织数字化、网络化、智能化方向，组织5G、大数据、云计算、人工智能等技术应用文化企业参展，举办“国家文化数字化及文化要素交易成果展”，推动数字技术全面赋能文化产业。文博会主会场各展区将充分利用大屏幕投影、触摸互动、地面互动投影等技术，全面提升展陈效果，突出观赏性和互动性，营造崭新的参展、观展体验。\n自2004年创办以来，文博会不仅展示了全国文化产业发展成果、促进文化产业创新发展，同时也带动了深圳文化产业快速发展。\n近年来，在文博会的推动下，深圳着力培育“文化+”新型业态，打造领军企业和知名品牌，提升文化创意产业的发展质量，已培育出具有深圳特色的文化产业集群，一大批文化企业通过文博会发展壮大。2022年，深圳文化产业增加值超过2600亿元，占全市GDP达到8%，拥有文化产业法人单位超10万家，从业人员超100万人。\n博览和交易是文博会的主要功能。近年来，文博会每年汇聚海内外10多万种文化创意产业展品、4000多个文化产业投融资项目，为企业创造了大量便捷高效的交易机会。\n本届文博会将举办“文博会消费季”、文博会创新项目及新品发布会等活动，并围绕对外文化贸易，组织文化企业参加相关论坛及洽谈，在线上线下集中展示艺术品、举行拍卖会，让大家了解最新文化产品、文化消费模式，满足消费需求。"
  },
  {
    "title": "为非遗传承发展贡献青春力量（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_3-11.htm",
    "date": "2023-06-06",
    "content": "年轻人与非遗的双向奔赴，展现着传承弘扬中华优秀传统文化的生动实践。从时光深处走来的非遗，洋溢出浓厚的青春气息\n\n在传承非遗的路上，90后羌绣非遗传承人张居悦并不孤单。00后女生坚持10年，只为学习濒危戏曲；90后小伙用声音将《口技》中的场景表现得活灵活现；木版年画传承人打造品牌“解忧年画铺”，让佛山木版年画活跃在大众视野……如今，越来越多年轻人加入传承非遗，各显其能，以自己的方式让古老的非遗充盈起澎湃的青春活力。\n丰富多彩的非遗是中华文化的瑰宝，是中华文明绵延传承的生动见证。昆曲、古琴、云锦织造、花儿、皮影戏……今天，品类众多、覆盖领域广泛的非遗依旧闪耀着夺目光彩，是生命力顽强的“活化石”，以独特魅力深深吸引着年轻一代。\n偶然间被青神竹编工艺摆件吸引的研究生，毅然选择向传承人拜师学艺；00后铁路见习生无意中看到制作缠花的视频，随即开始学习探索、动手制作……不再默默围观，而是选择加入，当代中国的年轻人接触非遗、了解非遗、爱上非遗、传承非遗，用他们的智慧与双手，打通非遗与当代生活的连接。\n非遗传承中跃动的年轻身影，用新意守艺，让非遗“活”起来。各短视频平台上，不乏年轻人用巧手匠心制作的非遗“爆款”内容：复刻“永生”通草花、还原古籍中的美味、变易拉罐为惊艳凤冠……在他们的努力下，历久弥新的非遗也可以成为直播间的“网红”，让更多人得以了解其中的精妙与底蕴。而当非遗变身兼具实用性的茶杯、盘子、手机壳，老传统和新玩法产生碰撞，非遗走进日常生活，时时陪伴左右。\n当年轻人与非遗相遇，偶然的瞬间与必然的热爱，碰撞出传承与坚守的火花，创造出源源不断的惊喜。随着中国非物质文化遗产保护协会“全国青年非遗传承人扶持计划”等项目的发起壮大，更多样、更深入的帮扶与支持，也将为优秀青年人才传承非遗文化注入不竭动力。源自中华文化与智慧结晶的非遗，同样滋养年轻人的精神和生活，让他们习得知识、沉静内心，坚定文化自信自强，增强文化自豪感。\n年轻人与非遗的双向奔赴，展现着传承弘扬中华优秀传统文化的生动实践。从时光深处走来的非遗，洋溢出浓厚的青春气息。期待有更多青春力量加入非遗“年轻化”的行列，唤醒古韵、绽放光彩。"
  },
  {
    "title": "中国科幻产业报告发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_4-11.htm",
    "date": "2023-06-06",
    "content": "本报北京6月5日电  （记者潘俊强）日前，由中国科幻研究中心、南方科技大学科学与人类想象力研究中心共同编撰的《2023中国科幻产业报告》发布。报告显示，2022年，中国科幻产业总营收877.5亿元，总体呈现稳中向好的发展趋势。\n据介绍，报告聚焦2022年度中国科幻产业典型业态中的科幻阅读、科幻影视、科幻游戏、科幻衍生品、科幻文旅五大板块，重点研析中国科幻产业年度现象与发展趋势。整体来看，中国科幻产业迎来黄金机遇期，各板块展现出较强的发展势头。\n报告显示，在科幻阅读板块，2022年科幻阅读产业总体营收30.4亿元，同比增长12.6%，总体增速有所放缓。少儿科幻图书出版数量增加。数字阅读营收首次超过纸质阅读，科幻产业纸质阅读、数字阅读、有声阅读三大市场结构更趋平衡。\n在科幻影视板块，2022年科幻影视产业（院线电影、网络电影）总营收83.5亿元，同比增长16.1%。科幻院线电影票房实现平稳增长，科幻题材网络电影占比有所提升，科幻微短剧成为科幻影视产业新增长点。科幻院线电影方面，上映影片21部。其中，国产科幻电影10部，票房收入占全年科幻电影总票房的67%，国内科幻电影生产力进一步提升。年度总票房前10名中，科幻电影占据4个席位，《独行月球》以31亿元票房获得2022年度票房亚军。\n在科幻游戏板块，2022年科幻游戏产业总营收565亿元，同比下降15.7%。科幻手游市场占比提高，本土科幻游戏海外市场表现良好。\n在科幻衍生品板块，2022年科幻衍生品产业总营收48.3亿元，同比下降20.4%。其中，衍生品品牌授权营收3.1亿元，衍生品制造与其他服务营收45.2亿元。\n在科幻文旅板块，2022年科幻文旅产业总营收150.3亿元。主题公园科幻游乐项目占据主要份额，以国产科幻IP为核心打造的科幻主题公园有望成为新增长极。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_5-11.htm",
    "date": "2023-06-06",
    "content": ""
  },
  {
    "title": "第十九届中国（深圳）国际文化产业博览交易会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-12.htm",
    "date": "2023-06-06",
    "content": "赓续历史文脉  谱写当代华章\n\n时间  2023.6.7— 6.11\n主会场   深圳国际会展中心9—14号馆\n云上文博会   文博会官网（www.cnicif.com）  微信小程序“文博会+”"
  },
  {
    "title": "更好统筹人口与经济社会、资源环境关系（人口高质量发展支撑中国式现代化⑧）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-13.htm",
    "date": "2023-06-06",
    "content": "近日召开的二十届中央财经委员会第一次会议强调，“要以系统观念统筹谋划人口问题，以改革创新推动人口高质量发展”。如何更好统筹人口与经济社会、资源环境的关系，促进人口高质量发展？记者采访了武汉大学经济与管理学院教授成德宁。\n问：如何认识和看待我国人口发展的新趋势？\n答：当前，我国人口发展出现一些新的变化趋势。一是人口再生产模式转变，我国总人口增速明显放缓，生育水平持续走低。根据国家统计局公布的数据，2022年我国全年出生人口956万人，死亡人口1041万人，年末全国人口141175万人，比上年末减少85万人，人口自然增长率为-0.60‰。二是少子化、老龄化趋势明显，“一老一小”问题等结构性矛盾成为人口发展的重要矛盾。三是国民受教育程度大幅提升，人口整体健康水平大幅度改善，人口质量显著提高。四是城乡、区域之间人口流动活跃，区域人口增减分化趋势明显，一些城市人口规模迅速扩大，一些乡村则出现人口流失现象。\n人口数量、结构、质量以及分布的变化，会对经济社会发展带来长期的影响。改革开放以来，我国充分利用改革红利和人口红利，发挥人口规模和市场规模巨大、劳动力资源丰裕的优势，创造了大国经济高速增长的发展奇迹。目前，我国有近9亿劳动力，接受高等教育的人口已超过2.4亿，新增劳动力平均受教育年限达到14年，质量型人才红利正在加速形成，发展动力依然强劲。\n现代化的本质是人的现代化。在全面建设社会主义现代化国家新征程上，要全面提高人口科学文化素质、健康素质、思想道德素质，激发全体人民的积极性和创造性，建设规模宏大、结构合理、素质优良的人才队伍，积极开发人才红利，加快推动我国从人口大国向人力资源强国的转变，以人口高质量发展支撑中国式现代化。\n问：努力保持适度生育水平，需要在哪些方面进行发力？\n答：稳定适度生育水平，是延缓人口老龄化过快发展的需要，也是实现人口均衡发展的基础。\n党的十八大以来，以习近平同志为核心的党中央高度重视人口问题，根据我国人口发展变化形势，作出适时调整完善生育政策、促进人口长期均衡发展的重大决策，各项工作取得显著成效，为全面建设社会主义现代化国家打下坚实基础。当前，要积极贯彻落实生育政策，将婚嫁、生育、养育、教育一体考虑，建立健全生育支持政策体系，大力发展普惠托育服务体系，显著减轻家庭生育养育教育负担，推动建设生育友好型社会，切实解决育龄夫妇的后顾之忧，帮助人们将生育意愿转化为实际的生育行为，使生育率稳定在适度区间，促进人口长期均衡发展。\n问：在信息化、数字化、智能化背景下，如何加强人力资源开发利用，稳定劳动参与率，提高人力资源利用效率？\n答：科技是第一生产力、人才是第一资源、创新是第一动力。我国经济进入高质量发展阶段后，经济增长主要依靠技术创新、要素效率的提高来实现。通过创新驱动发展，提高人力资本质量和劳动生产效率，成为推动高质量发展的主要路径。\n一些人担心，如果劳动力尤其是青壮年劳动力供给减少，可能导致企业用工成本攀升，会制约产业竞争力提高，进而影响经济增长。但实际上，随着信息技术、数字技术和人工智能技术等新技术广泛应用，劳动力供给减少对经济增长带来的不利影响会得到有效缓解。当然，新技术将推动产业结构优化，并引起就业结构转变，对高技能劳动力的需求增加，这也对劳动力质量提出了新的要求。\n人力资源具有时效性、能动性等特征，实现劳动力充分就业是开发人力资源的前提条件。因此，要大力实施就业优先战略，千方百计扩大就业，稳定劳动参与率。\n同时，要抓住信息化、数字化、智能化的发展机遇，促进数字经济和实体经济深度融合，不断塑造发展新动能新优势，支持和规范发展新就业形态。\n此外，还要进一步健全终身职业技能培训制度，提升人力资本质量，推动解决结构性就业矛盾，让更多劳动者转向工作稳定性强、劳动报酬好、生产率高、劳动关系较和谐的岗位，不断提高就业水平和就业质量。\n问：如何把人口高质量发展同人民高品质生活紧密结合起来，促进人的全面发展和全体人民共同富裕？\n答：人口发展既是发展的目标，也是发展的动力。现代化的最终目标是实现人自由而全面的发展。必须坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享。\n随着收入水平的提高和经济社会的发展，人们对于教育、医疗、养老等优质公共产品的需求呈现快速增长的趋势。优化基础设施和基本公共服务空间配置，是解决发展不平衡、不充分问题，为人民创造美好生活的重要举措。要把握区域人口增减分化的新趋势，前瞻性地规划和配置好城乡之间公共产品的类型和水平，以更好地实现人口与公共产品的空间匹配，促进城乡与区域的协调发展，促进全体人民共同富裕。\n问：针对区域人口增减分化的趋势性特征，如何更好统筹人口与经济社会、资源环境的关系？\n答：活跃的人口流动是经济社会活力的指示器，是优化人力资本配置的必要条件。目前，我国城乡和地区之间人口流动活跃，区域人口增减分化趋势明显。\n针对人口分布的新趋势，一方面要继续深化要素市场化配置改革，依法纠正身份、性别等就业歧视现象，保障城乡劳动者享有平等就业权利，畅通农业转移人口市民化和各类人才返乡入乡创业就业的渠道，提高人力资本配置效率，形成城乡劳动力和人才双向流动、城乡融合发展的局面。\n另一方面，要做好人口发展规划，并把人口发展规划落实到各项社会经济发展规划和决策之中，准确把握我国人口和劳动力流动和再分布的趋势，优化区域经济布局和国土空间体系，更好地统筹人口与经济社会、资源环境的关系。"
  },
  {
    "title": "扎实推进0—6岁儿童健康管理项目——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_2-13.htm",
    "date": "2023-06-06",
    "content": "本报北京6月5日电  （记者白剑峰）国家卫生健康委日前在京召开新闻发布会，介绍维护妇女儿童健康权益有关情况。国家卫生健康委妇幼司司长宋莉指出，我国妇女儿童健康水平进一步提升。2022年，全国孕产妇死亡率下降至15.7/10万、婴儿死亡率下降至4.9‰、5岁以下儿童死亡率下降至6.8‰，均降至历史最低，妇女儿童健康权益得到有效保障。\n自2009年以来，我国实施妇女宫颈癌和乳腺癌检查项目，目前宫颈癌和乳腺癌检查项目已经覆盖2600多个县区市，县（区）级覆盖率超过了90%。累计开展宫颈癌免费筛查1.8亿人次，乳腺癌的免费筛查近1亿人次。通过早筛查、早诊断、早治疗，使患病妇女得到及时救治。\n婴幼儿时期是儿童生长发育的重要时期。近年来，各地扎实做好国家基本公共卫生服务0—6岁儿童健康管理项目，对儿童开展包括体格检查、生长发育监测、疾病防治、预防伤害等方面的健康指导。2022年，国家卫生健康委办公厅印发《3岁以下婴幼儿健康养育照护指南》，提出了8个方面的健康养育理念和6个方面的咨询指导要点，包括对婴幼儿的生长发育监测、科学营养和喂养、亲子交流和陪伴、生活照护指导、伤害预防、儿童常见健康问题的防控和照护等。下一步，我国将继续做好国家基本公共卫生服务0—6岁儿童健康管理项目，特别是要着力推进《0—6岁儿童眼保健及视力检查服务规范》和《0—6岁儿童孤独症筛查干预服务规范》的深入实施，不断丰富和强化儿童健康检查和咨询指导服务内涵。同时，进一步加强《3岁以下婴幼儿健康养育照护指南》的推广应用，强化医疗机构专业人员对儿童养育人的科学指导。从今年开始，全国启动实施“助力乡村振兴——基层儿童早期发展项目”，在广大基层特别是农村地区推广促进婴幼儿早期发展的适宜技术，为3岁以下婴幼儿及其养育人提供婴幼儿营养喂养评估及咨询指导、养育风险的筛查、定期的健康管理随访等服务，更好促进婴幼儿健康成长。\n近年来，国家卫生健康委会同相关部门积极推进出生缺陷综合防治，特别是推进出生缺陷防治服务的均等化，取得了积极进展。通过加强婚前保健、产前筛查和诊断等措施，重大缺陷发生率已经出现明显下降。\n落实预防母婴传播重大公共卫生服务项目，将预防母婴传播与妇幼健康服务有机结合，在为广大孕产妇提供孕产期保健的同时，提供艾滋病、梅毒、乙肝的检测和咨询服务，为发现感染的孕产妇及所生的儿童能够尽早提供综合干预服务。经过多年的努力，目前全国孕产妇艾滋病、梅毒、乙肝的检测率均在99%以上，艾滋病母婴传播率也由未干预时的34.8%下降到3%，大幅度减少了儿童的新发感染。2022年，国家卫生健康委印发《消除艾滋病、梅毒和乙肝母婴传播行动计划（2022—2025年）》，指导全国向“消除艾滋病、梅毒和乙肝母婴传播”的目标进一步迈进。"
  },
  {
    "title": "爱眼护眼 从小做起",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_3-13.htm",
    "date": "2023-06-06",
    "content": "6月5日，浙江省湖州市德清县武康街道开展爱眼日活动。医护人员和社区工作者来到幼儿园，为孩子们检查视力，讲解爱眼护眼知识。\n图为工作人员给孩子们做视力检查。\n赵  宁摄（影像中国）"
  },
  {
    "title": "北京向高校毕业生推送就业创业“政策包”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_4-13.htm",
    "date": "2023-06-06",
    "content": "本报北京6月5日电  （记者贺勇）近日，北京市人力社保局会同北京市教委、北京团市委、北京市工商联共同开展“高校毕业生等青年就业创业政策宣传周”活动，提高高校毕业生等青年群体、用人单位对就业创业政策知晓度，助推政策落地见效。\n活动周期间，北京梳理了针对本市高校毕业生就业创业政策清单，包括就业政策企业篇、就业政策个人篇、创业政策篇等三大类8条政策。比如，用人单位招用毕业年度内高校毕业生，可申请享受最长不超过3年的社会保险补贴，现行补贴标准大约一年1.8万元。小微企业招用本市离校2年内未就业高校毕业生，在劳动合同期限内可申请享受最长不超过1年的社会保险补贴，现行补贴标准大约一年1.8万元。自2020届起，离校2年内初次就业为灵活就业的高校毕业生，可申请享受灵活就业社会保险补贴，现行补贴标准每人每月大约1168元。\n在创业方面，高校毕业生可申请创业担保贷款，该创业担保贷款对象为在北京市注册经营、资信良好、有具体经营项目的小型微型企业、个体工商户、农民专业合作社、民办非企业单位等创业主体。符合条件的，最高可贷款300万元。高校毕业生也可申请一次性创业补贴，毕业年度及毕业2年以内的高校毕业生等重点群体，在北京首次创办企业或个体工商户，符合条件的可申请一次性创业补贴，补贴额度最高1万元。"
  },
  {
    "title": "夏季儿童多发疾病如何防治，记者采访相关专家——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_5-13.htm",
    "date": "2023-06-06",
    "content": "进入夏季，气温升高，孩子外出活动增加，容易出现一些疾病，比如呼吸道合胞病毒感染、过敏症等。如何防治？记者采访了中日友好医院相关专家。\n“呼吸道合胞病毒与流感病毒类似，都是呼吸道病毒感染。”中日友好医院儿科主治医师惠秦说，呼吸道合胞病毒常年都有，容易引起儿童的上呼吸道和下呼吸道感染。对较大年龄的孩子，病毒主要影响上呼吸道，表现为发热、咽痛、鼻塞、咳嗽等；对低年龄段儿童，尤其是3岁以内的婴幼儿，病毒引起毛细支气管炎感染。对于绝大部分儿童来说，预后良好，两周左右就可以有自行缓解的趋势，前提也是在病程中不合并其他的细菌感染或者其他支原体、混合其他病原感染。\n孩子感染呼吸道合胞病毒需要进行对症治疗。惠秦说，孩子如果出现发热，可以适当使用一些退烧药物；如果咳嗽比较剧烈，可以使用一些止咳的药物；如果伴有明显的喘息或者咳嗽，严重影响到生活质量，可以使用雾化治疗，如果婴幼儿雾化治疗效果不好，还可以使用一些静脉用的平喘药物控制喘息。\n“呼吸道合胞病毒没有特效的抗病毒药物，重在预防。”惠秦建议，少去人多密集的地方或者比较封闭的地方，如果去医院、地铁等人流密集又封闭的空间，尽量给孩子佩戴口罩。同时，要提醒孩子勤洗手，避免手沾上的合胞病毒通过口、鼻传染。如果家里有一个孩子已经感染了，要尽量多通风，避免另外的孩子与之密切接触。\n近期出现支气管肺炎的孩子有所增多，一些孩子需要家长帮助做雾化治疗。中日友好医院护理部副主任郑智提醒，对于能听懂、能交流的孩子，在做雾化治疗前可以对孩子进行解释、安抚，让孩子配合。做雾化治疗前不宜给孩子吃过多的食物，防止在做的过程中出现呛咳、呕吐、误吸。做雾化治疗的时间不宜过长，每次10—15分钟。在做雾化治疗期间，尽量让孩子保持坐、半坐或者侧卧，最好不要选择平躺。有些孩子哭闹或者不配合雾化治疗，可以在孩子睡着的时候做，但一定要注意孩子的呼吸是否平稳，有没有呛咳，如果一旦有呛咳，应立即停止，把孩子口鼻分泌物清除干净再做。\n夏天蚊虫增多，一些孩子容易出现过敏症状。惠秦说，孩子因为吃了某种食物、去了某种环境、接触了某种物品，出现过敏性休克、鼻塞、呼吸困难；有的孩子出现慢性呼吸系统疾病，如过敏性鼻炎、腺样体肥大或者哮喘，反复出现皮疹、荨麻疹等，建议家长带孩子来医院进行过敏原检查，帮助孩子规避过敏原。"
  },
  {
    "title": "上海浦东新区激励关怀社区工作者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_6-13.htm",
    "date": "2023-06-06",
    "content": "本报上海6月5日电  （记者谢卫群）上海浦东新区近日出台了社区工作者激励关怀15条措施。据此，浦东可新增社区工作者7000人。这些措施针对社区工作者，力求从选人用人、职业晋升、关心关爱、激励褒扬等方面拿出切实办法，推进实现基层“队伍建设有机制有平台、人才培养有标杆有后备、个人职业有目标有归属”的目标。\n据介绍，本次出台的15条措施，主要根据基层治理新形势新要求，在优化人力资源配置、拓展队伍来源、打通城乡交流、提升人员素质、增强职业认同度等方面进行探索和突破。调整后浦东新区社工总额度约2.5万名，相较原先1.8万名社工额度，增加了7000多名。同时，浦东新区增强了选人用人灵活性。在社会公开招聘基础上，拓展了社工队伍来源渠道，更加注重择优录用。"
  },
  {
    "title": "三地共推困难留守儿童公益项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_7-13.htm",
    "date": "2023-06-06",
    "content": "本报连云港6月5日电  （记者杨昊）“爱心妈妈，谢谢你，我们都穿上了你们买的新衣服。”日前，在关爱困难留守儿童公益项目特别活动现场视频连线时，云南省普洱市西盟佤族自治县勐梭镇小学的学生，对江苏省连云港市税务系统的爱心妈妈说起了心里话。\n近日，江苏省连云港市妇联积极与新疆维吾尔自治区霍尔果斯市和云南省普洱市两地妇联对接联系，三地同步实施推进今年度困难留守儿童公益项目。据了解，该公益项目包括特色公益培训、爱心读书分享、社会妈妈爱心结对、城乡儿童“手拉手”共享成长4项关爱帮扶活动。8年来，连云港、霍尔果斯、普洱已累计开办特长培训班163个，开展各类帮扶活动200余场次，受益儿童达10万余名。"
  },
  {
    "title": "山东潍坊奎文区分类实施社区建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_8-13.htm",
    "date": "2023-06-06",
    "content": "本报潍坊6月5日电  （记者李蕊）“菜有人买，药有人送，家门口还能免费测血压、剪头发，真好！”山东省潍坊市奎文区东关街道苇湾社区独居老人刘阿姨说。这是奎文区多场景打造让群众满意幸福家园的一个缩影。今年以来，奎文区在深入开展“织网扎根·平急结合”行动的基础上，创新“一统四化八场景”模式，实施“美好社区·幸福家园”建设。\n其中，“一统”即强化党建统领，“四化”即人本化、生态化、特色化、未来化，“八场景”即润心场景、亲邻场景、服务场景、善治场景、教育场景、康养场景、宜居场景和微业场景。\n奎文区将按照“新建类、旧改类、建成类”3类社区因地制宜推进，打造有“归属感、舒适感、未来感”的城市治理体系基本单元。新建类社区，采用“投建管运”模式，系统性打造“一统四化八场景”体系；旧改类社区，通过“插花式”改扩建和“补短板式”功能嵌入的方式，力争实现场景全覆盖；建成类社区，采取设施嵌入、功能置换等方式，营造契合自身需求的场景。"
  },
  {
    "title": "本版责编：商  旸  白真智  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_9-13.htm",
    "date": "2023-06-06",
    "content": ""
  },
  {
    "title": "百姓故事展现中国之治，蓝天相册记录非凡十年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-14.htm",
    "date": "2023-06-06",
    "content": "6月5日，山东济南。六五环境日国家主场活动“建设人与自然和谐共生的现代化”主题展览现场，在“晒晒我的‘家乡蓝’”摄影作品征集活动优秀作品展区，众多参观者驻足观看一幅幅精彩纷呈的照片。\n河北石家庄，70多岁的王汝春老人每天对着天空拍摄，记录下生态巨变；河南安阳，安钢职工殷海民自豪地晒出厂区美图，钢铁厂从“职工不敢穿白衬衣”到成为国家3A级旅游景区；山西临汾，摄影家闫锐鹏用镜头记录下生态环境不断改善，天越来越蓝……展区里，一幅幅打动人心的作品，展现出各地蓝天保卫战的不懈努力、空气质量的巨大变化，让参观者们产生广泛共情共鸣。\n人民日报去年六五环境日制作推出短视频《天空日记：3000多张照片记录8年蓝天之增》，讲述石家庄摄影爱好者王汝春的故事，网友纷纷留言点赞，接力晒出家乡蓝天。回应网友及读者诉求，人民日报社经济社会部、生态环境部宣教司、人民网随即联合开展“晒晒我的‘家乡蓝’”摄影作品征集活动，短短1个月，收到来自各省（区、市）的7000余件作品。通过报纸版面和新媒体平台，大家争相展示家乡蓝天“靓照”、分享背后生动故事，大江南北涌现许许多多“王汝春”，“天空日记”有续篇，再次引发海内外读者强烈反响。\n“生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。”党的十八大以来，以习近平同志为核心的党中央把生态文明建设摆在全局工作的突出位置，开展了一系列根本性、开创性、长远性工作，着力打赢污染防治攻坚战。作为这场攻坚战的重中之重，蓝天保卫战决心之大、力度之大、成效之大前所未有。\n从“盼蓝天”到“拍蓝天”“晒蓝天”——十年攻坚克难，我国空气质量发生了历史性的变化：蓝天白云重新展现，空气质量持续改善，照片底色日益鲜亮。\n从一个人的故事到万千网友共情共鸣——“天空日记”现象，以一种特殊的方式生动映照初心使命：新时代，人民对美好生活的向往就是我们的奋斗目标。\n从“天空日记”到蓝天相册，全国各地摄影师和网友踊跃晒蓝天、赛“气质”\n去年六五环境日之际，人民日报精心制作推出短视频《天空日记》，在海内外以多语种推送后，一个普通百姓的生态故事迅速刷屏朋友圈。\n打动亿万网友的，是河北省石家庄市退休工人、摄影爱好者王汝春，多年如一日地记录身边环境改善。从2014年元旦起，他每天早上拍摄同一片天空，几乎没有中断，“从69岁拍到77岁，蓝天照一年比一年多。”\n打动亿万网友的，是这十年来，绿水青山就是金山银山的理念成为社会各界的共识共举，蓝蓝天从生活“稀缺品”到刷屏朋友圈，人们对蓝天白云、灿烂星空的增多感同身受。\n“我家乡的蓝天也很美！”福建、四川、广东、河南……在评论区，全国各地的网友们为王汝春老人点赞喝彩，踊跃晒出家乡的蓝天、朝霞、夕阳、彩虹。\n共情共鸣、同频共振，源于共同奋斗、共同经历。\n就在十来年前，每到秋冬季节，我国北方一些地区时常遭遇大范围严重雾霾袭扰，空气浑浊、蓝天难觅。\n“环境就是民生，青山就是美丽，蓝天也是幸福。”“要像保护眼睛一样保护生态环境，像对待生命一样对待生态环境。”直面严峻形势，以习近平同志为核心的党中央，以前所未有的决心和力度坚决向污染宣战。自2013年起，大气污染防治行动计划、打赢蓝天保卫战三年行动计划接续推进，取得举世瞩目的历史性成就。\n《天空日记》刷屏上热搜、网友纷纷晒出“家乡蓝”，“晒晒我的‘家乡蓝’”摄影作品征集活动顺势启动，给广大网友提供一个展示蓝天之美、讲述生态故事的平台。\n晒蓝天，赛“气质”，比“颜值”，全国各地摄影师和众多网友积极参与。原来，在许多地方，都有用镜头忠实记录生态环境改善的“王汝春”！“王汝春”们的一系列蓝天靓照和百姓故事陆续刊发推出，受到广泛关注和好评。\n在一幅幅照片里，人们看到，以往污染严重的企业面貌一新，蓝天白云描绘出城乡美丽底色。\n风电场在碧空下矗立山巅，夜空中银河璀璨浩瀚，马鞭草在蓝天下汇成紫色海洋……福建省安砂水电厂技术人员吴朝虹，拍摄了许多美图。\n自从几年前接触摄影，吴朝虹便“一发不可收拾地爱上了拍照”。在“咔咔”的快门声中，她拍下八闽大地上电力行业日益清洁的时代变迁。“天越来越蓝，山越来越绿，给我拍的照片描绘了最美底色！”吴朝虹笑容灿烂。\n怎样讲好这些蓝天保卫战的中国故事？报、网、端、微一起发力，内宣外宣协同共进。\n人民日报“绿色”版刊发整版图文报道《晒晒我的“家乡蓝”》，“视觉”版推出精选蓝天照片专版《我们的“天空相册”》，人民日报中央厨房蓝蓝天工作室推出系列专题报道，图文并茂地展现美丽中国建设的显著成效。人民网编译《天空日记》，在海外进行了短视频及图文的矩阵化推送，人民网海外社交媒体平台开设#Hello from China（来自中国的问候）#话题，人民网法人微博持续运营7点早安博#打卡蓝蓝天#话题和#晒晒我的家乡蓝#话题，展示优秀作品，网友踊跃互动。\n融合传播产生良好效果。据统计，“晒晒我的‘家乡蓝’”摄影作品和故事，在人民日报报、网、端、微、屏各载体的总阅读量超过2亿。一幅幅蓝天照片、一个个动人故事，深深打动了海内外读者。\n有的网友评论：“有付出就会有回报，蓝天白云不会撒谎。”有的网友评论：“好山好水看不尽，激起几多爱国心！”有的网友评论：“以前钢铁厂是灰尘漫天的地方。现在随着环保政策的落实，人民幸福指数不断提高。”……\n国外网友也纷纷留言：“中国简直太美了！”“中国好样的，人类会受益于你们为保护环境作出的努力。”……\n“晒晒我的‘家乡蓝’摄影作品征集活动‘上连党心，下接民心’，真实记录了各地蓝天保卫战的巨大成就，真实记录了人民群众从‘盼蓝天’到‘拍蓝天’‘晒蓝天’的显著变化，生动反映了习近平生态文明思想的真理力量和实践伟力。”中国社科院生态文明研究智库理论部主任黄承梁表示。\n从“追踪雾霾”到“追踪蓝天”，蓝天保卫战带来“气质”提升、繁星闪烁\n如洗碧空下高楼鳞次栉比，水面倒映着天光云影……北京市生态环境监测中心大气室主任李云婷用心挑选自己拍的“北京蓝”照片，参加了摄影作品征集活动。\n“一微克一微克地‘抠’回蓝天，北京的天儿越来越好了，如今在市区也能拍出夜空‘星轨’，大家的蓝天幸福感明显提升。”打小就生活在京城的李云婷说。\n清朗天空、清新空气，民生之要、百姓之盼。\n2014年2月，北京遭遇雾霾，空气污染指数连日“爆表”。当年2月25日，习近平总书记在北京考察调研，严肃指出“大气污染防治是北京发展面临的一个最突出的问题。”总书记明确要求，像北京这样的特大城市，环境治理是一个系统工程，必须作为重大民生实事紧紧抓在手上。\n“要加大大气污染治理力度，应对雾霾污染、改善空气质量的首要任务是控制PM2.5”。习近平总书记为北京大气治理指明了方向。\n以超常规措施和力度，全力以赴治理大气污染。京津冀及周边地区多个城市，在工业、燃煤、机动车、扬尘等领域啃下一个又一个“硬骨头”。\n去年，北京PM2.5年均浓度下降到30微克/立方米，连续两年达到国家二级标准。与2013年相比，PM2.5年均浓度累计下降近60微克/立方米，PM10、氮氧化物、二氧化硫年均浓度下降一半以上。\n“最近几年变化非常大，蓝天明显增多了。”北京市民邹毅说。\n自2013年起，邹毅坚持每天在朝阳区国贸桥附近固定点位拍摄天空，记录空气质量变化，拍下的照片已经超过3000张。他说：“城市正变得越来越漂亮，心情也越来越舒畅。”\n生态环境没有替代品，用之不觉，失之难存。打赢蓝天保卫战，是满足人民群众美好生活需要的“国之大者”。习近平总书记目光深远，统筹擘画，抓铁有痕。\n“有关地区和部门要立军令状，立行立改，不能把雾霾当成茶余饭后的一个谈资，一笑了之、一谈了之了！”2013年12月，习近平总书记在中央经济工作会议上指出。\n“要把解决突出生态环境问题作为民生优先领域。坚决打赢蓝天保卫战是重中之重，要以空气质量明显改善为刚性要求，强化联防联控，基本消除重污染天气，还老百姓蓝天白云、繁星闪烁。”2018年5月，习近平总书记在全国生态环境保护大会上强调。\n“要强化多污染物协同控制和区域协同治理，加强细颗粒物和臭氧协同控制，基本消除重污染天气。”2021年4月，习近平总书记在主持十九届中共中央政治局第二十九次集体学习时强调。\n一系列重大论断，一项项决策部署，一次次告诫提醒，昭示着以习近平同志为核心的党中央加强生态文明建设、打赢蓝天保卫战的坚定意志和坚强决心。\n聚焦问题抓要害，找准病根开药方。党的十八大以来，我国成为全球第一个全面治理PM2.5的发展中国家，两度修订完善《中华人民共和国大气污染防治法》。大力调整产业结构、能源结构和运输结构，严控高耗能、高污染行业，强化节能环保硬指标约束，中央生态环境保护督察“咬住问题不放松”……各地区各部门以壮士断腕的决心、力度空前的举措，坚决打赢蓝天保卫战。\n钢铁、煤炭、水泥产能巨大的河北，曾深受空气污染困扰。近年来，河北统筹推进压能、减煤、治企、抑尘、控车、增绿，空气质量显著提升。\n“又是一个好天儿！”清晨，来到阳台，打开窗户，轻按快门，王汝春又拍下一张天空写真。\n每到月底，王汝春就会把当月拍摄的照片存储在电脑文件夹里，并标注每张照片的拍摄时间和空气状况，“以前这个文件夹叫‘追踪雾霾’，后来蓝天越来越多，我早就把文件夹改名为‘追踪蓝天’喽。”\n看到“晒晒我的‘家乡蓝’”摄影作品征集活动启动的消息后，王汝春招呼了不少影友一起参与，“‘环境就是民生，青山就是美丽，蓝天也是幸福。’这话说到咱老百姓的心坎上了，总书记和我们心贴着心！”\n从“雾霾灰”到“天空蓝”，蓝天相册展现全球环境与气候治理的中国智慧、中国方案\n湛蓝天空下的古城墙与汾河，在清新空气中健身的人们……“现在，可拍的生态美景越来越多。存照片的硬盘越来越不够用。”山西省临汾市摄影师闫锐鹏说。参与“晒晒我的‘家乡蓝’”摄影作品征集活动时，他花了许多时间在大量照片中精挑细选。\n临汾是一座典型的资源型城市，工业以煤炭、焦化、钢铁等为主。2016年，临汾空气质量在全国168个重点城市里排名垫底，二氧化硫浓度曾在10天内三度“破千”。\n知耻后勇，奋起直追，临汾市出台有力举措保卫蓝天。去年，全市二氧化硫年均浓度降至10微克/立方米，比2017年下降八成多。“拍蓝天碧水，一点儿不调色，也能出很多‘大片’啦！”闫锐鹏笑道。\n既有强力“组合拳”，又有精细“绣花针”。这十年，各地区各部门铁腕治霾、精准施策，为摄影师们镜头里的照片奠定了鲜亮底色。\n能源结构清洁化低碳化水平提升——\n这十年，我国能源消费增量2/3来自清洁能源。新能源和可再生能源开发利用规模稳居世界第一，可再生能源装机规模增至12亿千瓦以上，清洁能源消费占比上升到25%以上。建成世界最大的清洁煤电体系，实现超低排放的煤电机组超过10.5亿千瓦。\n产业结构绿色转型升级成效显著——\n这十年，我国淘汰落后和化解过剩产能，钢铁约3亿吨、水泥达3亿吨、平板玻璃达1.5亿重量箱。力推钢铁全流程超低排放改造，6.3亿吨粗钢产能正在或已经完成了超低排放改造。\n交通运输体系进一步绿色化——\n大力推进“公转铁”，去年全国铁路货运总发送量达49.84亿吨，比上年增加2.11亿吨。淘汰老旧及高排放机动车超过3000万辆，新能源车保有量超过1000万辆，位居世界第一。\n科技支撑能力不断增强——\n组建国家大气污染防治攻关联合中心，2000多名科研人员合力攻关，在成因机理、精准治理、预测预报等方面实现关键技术突破，完成“大气重污染成因与治理攻关项目”。\n奋力攻坚，久久为功，照片里的“雾霾灰”变为“天空蓝”。参与摄影作品征集活动的各地摄影师及网友表示，这几年，天空的“颜值”一年比一年提升了，呼吸的空气一年比一年清新了，对蓝天白云、繁星闪烁的幸福感也一年比一年增强了。\n去年，全国339个地级及以上城市平均空气质量优良天数比例达到86.5%，重污染天数比例为0.9%，首次降至1%以内。全国地级及以上城市PM2.5平均浓度降至29微克/立方米，自有监测数据以来，浓度首次降到30微克/立方米以内。\n中国治霾的成功经验，为全球环境与气候治理贡献了中国智慧和中国方案。生态环境部部长黄润秋说：“我们已经成为世界上空气质量改善最快的国家。根据美国彭博新闻社的报道，2013年到2020年这7年，中国空气质量改善的幅度，相当于美国《清洁空气法案》启动实施以来30多年的改善幅度。”\n“虽然取得一定的成绩，但是要非常清醒地认识到，改善成效还不稳固，特别是今年我国面临着气象条件相对不利和污染物排放量显著增加的双重压力，空气质量改善形势较为严峻。”生态环境部大气环境司司长刘炳江表示，下一步，将以减污降碳协同增效为总抓手，以PM2.5和臭氧协同控制为主线，强化多污染物协同控制和区域联防联控，坚决打好重污染天气消除、臭氧污染防治、柴油货车污染治理三大标志性战役，推动空气质量实现全面改善。\n同呼吸，共奋斗。持之以恒贯彻落实习近平生态文明思想，深入打好蓝天保卫战，以生态环境高水平保护推动高质量发展、创造高品质生活，我们的蓝天相册将越发动人，人与自然和谐共生的家园将日益美丽。"
  },
  {
    "title": "排队入库，哪些种子能优先？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_2-14.htm",
    "date": "2023-06-06",
    "content": "濒危、特有、具有经济价值，是种子优先采集的标准。种质资源库相当于“种子银行”，给野外植物做好备份\n\n位于云南昆明的中国西南野生生物种质资源库，保存了超过1.1万种野生植物种子。这个数字其实远低于我国能结种子的植物种数。现在被保存的这些种子是哪些方面特别“优秀”，才能优先入库呢？\n采集种子往往需要翻山越岭、风吹日晒，人手有限、还要与时间赛跑，确实有不少种子会被优先采集——\n喜马拉雅红豆杉、竹生羊奶子、黄花独蒜兰……有的植物因为各种原因，野外种群数量很少，种子采集员会专门抓住种子成熟期进行“抢救式”采集；像岷江柏木等植物地处人为活动干扰较强的地区，种子采集员也会赶紧“抢收”，留好备份。\n西藏八角莲、贡山绿绒蒿、巧家五针松……有的植物属于狭域分布物种，只分布在极少数山头或者河谷等特定地区，是我国甚至某地特有植物。一旦出现自然灾害，或者受到极端气候影响，就有彻底消失的风险。因此，即便它们的种群在某些区域数量庞大，也会被优先收集入库。近年来，随着青藏高原、高黎贡山等区域种子采集力度的加大，一大批特有植物的种子被采集入库。\n还有一类植物的种子，因为具有潜在的经济价值，可以“插队”入库。比如野大豆、沧江海棠、尼泊尔桤木等各种水果、粮食作物的野生近缘种，观赏或药用、材用、绿化用植物的种子，种子采集员在野外时也会优先采集，甚至在多个地区、同一地区的不同海拔分别采集。不同区域植物可能携带不同基因，耐寒、耐旱、抗病虫害、高产等基因对于未来育种具有重要价值。\n濒危、特有、具有经济价值，是种子优先采集的标准。当然，除了优先采集的种子，不少高校、科研院所、保护区研究人员在完成相关资源调查和科研任务后，也会将采集的种子交到种质资源库保存。\n种子采集的时机很有讲究：去早了，植物刚开花，无法采集到成熟种子；去晚了，果实早已裂开，种子不见踪迹，只能等待来年。除了采集种子，种子采集员还会采集标本甚至活体样品，存入种质圃或离体库。之所以叫种质资源库而不是种子库，就是因为种质资源库内保存的不仅有种子，还有大量生物材料。\n为何要投入大量的资金和人力来保存野生植物的“种源”？从维护生物多样性、保护生态安全的角度看，种质资源库相当于“种子银行”，给野外植物做好备份，一旦野外植物种群面临危机，我们可以取出长期保存的种子育苗回归野外，重建野外种群。从经济价值来说，每个物种甚至同一物种的不同类群都蕴含着独特的物种和基因多样性，从物种角度看，生产治疗疟疾的青蒿素，离不开植物黄花蒿；从基因来说，因为雄性不育水稻的发现，才有了杂交水稻。野生植物是一个极大的“宝库”，通过种质资源库在内的多种方式科学保护，为未来可持续资源利用种下了希望。\n（作者为中国科学院昆明植物研究所中国西南野生生物种质资源库种质保藏中心主任，本报记者杨文明采访整理）"
  },
  {
    "title": "从“盼蓝天”到“拍蓝天”“晒蓝天”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_3-14.htm",
    "date": "2023-06-06",
    "content": "本报济南6月5日电  （记者刘毅、董丝雨、寇江泽）6月5日是世界环境日，也是我国新环保法规定的环境日，今年我国确定的六五环境日主题为“建设人与自然和谐共生的现代化”。\n生态环境部、中央精神文明建设办公室、山东省人民政府5日在山东济南联合举办六五环境日国家主场活动。在“建设人与自然和谐共生的现代化”主题展览中，“晒晒我的‘家乡蓝’”摄影作品征集活动优秀作品是重要版块，20余幅来自全国各地的摄影作品精彩纷呈，生动展现了新时代十年来，人民群众从“盼蓝天”到“拍蓝天”“晒蓝天”的巨变，引起广泛共鸣。\n党的十八大以来，以习近平同志为核心的党中央以前所未有的力度抓生态文明建设，美丽中国建设迈出重大步伐，蓝天保卫战取得历史性成就。人民日报社经济社会部、生态环境部宣教司、人民网去年6月联合开展“晒晒我的‘家乡蓝’”摄影作品征集活动，短短1个月，就收到全国各地7000余件作品。新时代中国生态环境保护给人民群众带来的获得感、幸福感、安全感，引起海内外读者强烈共鸣。\n摄影作品征集活动，源自河北省石家庄市摄影爱好者王汝春长期拍摄“天空日记”的故事。从2014年元旦起，王汝春坚持每天早上拍摄同一片天空，其间几乎没有中断，“从69岁开始拍，蓝天照一年比一年多。”2022年六五环境日之际，人民日报推出融媒体产品《天空日记：3000多张照片记录8年蓝天之增》，王汝春老人的故事迅速刷屏，登上社交媒体热搜，网民接力晒出“家乡蓝”。回应网民诉求，人民日报社经济社会部、生态环境部宣教司、人民网联合推出摄影作品征集活动，各地群众踊跃参与。\n“天越来越蓝，山越来越绿，怎么拍都有最美底色。”风电场矗立山巅，夜空里银河璀璨浩瀚，马鞭草在蓝天下汇成紫色海洋……福建省安砂水电厂技术人员吴朝虹近几年迷上摄影，所拍照片入选摄影作品征集活动。\n百姓故事展现中国之治，蓝天相册记录巨大成就。“7000多张照片，来源广泛、真实真切，从这些生动丰富的摄影作品中可以看到，很多地方都有用镜头忠实记录生态环境改善的‘王汝春’！”中国新闻摄影学会有关负责人说。\n从以往“盼蓝天”，到如今争相“拍蓝天”“晒蓝天”，一系列蓝天照片和背后的故事，陆续在报纸和新媒体平台刊发推出，网民纷纷点赞留言，“天空日记”的影响持续延展。\n推进大气污染防治工作，习近平总书记强调：“应对雾霾污染、改善空气质量的首要任务是控制PM2.5”“还老百姓蓝天白云、繁星闪烁”。\n“环境就是民生，青山就是美丽，蓝天也是幸福。”新时代十年来，我国聚焦问题抓要害，找准病根开药方，接连实施大气污染防治行动计划、打赢蓝天保卫战三年行动计划，成为全球第一个全面治理PM2.5的发展中国家。新时代十年来，《中华人民共和国大气污染防治法》两度修订完善，“坚持全民共治、源头防治，持续实施大气污染防治行动，打赢蓝天保卫战”写入党的十九大报告。新时代十年来，一系列顶层设计和制度安排陆续推出，调整产业、降尘控车、压减燃煤、联防联控等举措力度空前，为人民群众呼吸清洁空气保驾护航。\n像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，蓝天一年比一年多起来。\n我国空气质量发生了历史性的变化。生态环境监测数据显示，2022年全国339个地级及以上城市平均空气质量优良天数比例为86.5%，PM2.5平均浓度为29微克/立方米，“十三五”以来可比数据已实现“七连降”。6项主要污染物平均浓度连续3年稳定达标。重度及以上污染天数比例为0.9%，首次降低到1%以内。2013年以来，北京市PM2.5浓度从89.5微克/立方米下降到2022年的30微克/立方米，已实现“十连降”，连续两年达到国家空气质量二级标准，重度及以上污染天数从58天下降到3天，创造了世界特大城市大气污染治理的奇迹。\n“党的十八大以来，我国在大气污染防治领域实现了一系列历史性变革，成为世界上治理大气污染、改善空气质量速度最快的国家，也为全球环境与气候治理贡献了中国智慧、中国方案。”生态环境部有关负责人表示，党的二十大报告深刻阐述了人与自然和谐共生是中国式现代化的重要特征，提出“尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求”的重要论断。我们要全面贯彻落实党的二十大精神，持续深入打好蓝天、碧水、净土保卫战，努力推动绿色发展、促进人与自然和谐共生。\n（相关报道见第十四版）"
  },
  {
    "title": "以党建联建推动跨省流域生态保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_4-14.htm",
    "date": "2023-06-06",
    "content": "本报杭州6月5日电  （张志鹏、杨奇）近日，浙江淳安、安徽歙县接连举办以新安江跨省流域生态保护为内容的六五环境日系列主题活动，签订了《跨界流域上下游突发水污染事件联防联控工作协议》，由单一资金补偿向全方位深层次合作转变。\n新安江流域横跨浙皖两省。2012年，浙皖两省在新安江启动全国首个跨省流域生态补偿机制试点。近年来，杭州、黄山两市和淳安、歙县两县以新安江上下游横向生态补偿试点为契机，以党建联建为指引，通过执法互助、监测互动、信息互通、奖补互挂、江湖联保、应急联动、示范联创，在“共饮一江水”的基础上，逐步实现“共护一江水”。\n活动中，两县百余名党员志愿者共同参观了廉政三示教育基地。同时，两县还发布了“浙皖同心·护水共富”九大行动，并启动发布“之江同心·护水共富——我在千岛湖有条鱼”品牌活动，以“放养”和“认养”两种方式，为千岛湖的水质保护凝聚全社会力量。"
  },
  {
    "title": "本版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_5-14.htm",
    "date": "2023-06-06",
    "content": ""
  },
  {
    "title": "各方持续反对日本强推核污染水排海计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_1-15.htm",
    "date": "2023-06-06",
    "content": "连日来，日本政府和东京电力公司（以下简称“东电公司”）强行推进福岛核污染水排海计划，持续遭到广泛质疑和批评。近期，日本民众已举行多次集会抗议，发出“不能让核污染水污染大海”等呼声。国际社会强烈敦促日方采取负责任行动，停止推进核污染水排海计划。多国专家认为，核污染水排海计划不是日方的私事，而是关乎全球公众健康的重大问题，太平洋并不是日本倾倒核污染水的下水道。\n“福岛居民都被担忧和不安的情绪笼罩”\n“随着排海日期日益临近，福岛居民都被担忧和不安的情绪笼罩。”今年79岁的西丸武进迄今已7次当选福岛县议员，他在接受本报记者采访时表示，福岛绝大多数居民都不赞成排海计划，日本政府应该倾听当地居民的意见，福岛县议会也曾通过反对核污染水排海的决议。“很遗憾，日本政府对这些都选择充耳不闻。”\n西丸武进表示，福岛核污染水中所含各种放射性污染物排放入海后，对人体健康产生何种影响尚不明确。“经过福岛各界数年努力，福岛水产品等在日本国内的销售才稍有起色。排海计划一旦启动，我们的努力将全部化为乌有。”\n日本福岛县渔业协会联合会（渔联会）最近召开专题会议，参会的百余名渔业人士代表纷纷表达坚决反对核污染水排海的立场。福岛县渔联会会长野崎哲在会上重申“坚持至今的反对立场”。野崎哲在接受日本《朝日新闻》采访时表示，所谓数据显示的“安全”不一定能带来消费者的“安心”。一旦排海计划实施将导致福岛渔业“形象受损”，影响多年来行业的恢复势头。福岛县相双地区渔业协会成员三春智弘也向媒体表达了对日本政府和东电公司的不满，表示排海计划一旦启动，“我们的子孙后代能否继续以海为生？我们的担忧得不到解释。”\n近期召开的北海道渔业协会负责人相关会议还通过了一项特别决议案，表示核污染水排海计划尚未得到渔业从业者和民众理解，协会将继续表达坚决反对立场。全日本民主医疗机关联合会事务局长岸本启介表示，本来有多种方案可以选择，日本政府却说排海是唯一方案，“我认为这是毫无根据的，这样的解决方案是绝对不会得到渔民同意的。”日本川崎医疗生活协同组合坂户诊疗所所长竹内启哉称，海洋不是日本的，而是全世界的。从全球环境角度来说，核污染水并不是简单稀释后就可以排放的。\n5月30日，日本《北海道新闻》的社论强调，福岛核污染水排海计划不仅在日本国内没有得到充分理解，在国际社会也没有获得充分理解。日本单方面决定核污染水排海计划，一直遭到日本全国渔业协会联合会的反对。不久前在札幌召开的七国集团气候、能源和环境部长会议上，德国环境部部长就表示“不欢迎”排海计划，令人记忆犹新。\n《东京新闻》日前发表社论指出，在日本国内，以福岛县渔业相关群体为主，担忧核污染水排海将导致“形象受损”的声音持续不断，核污染水对人体健康的影响疑云未消。至少持续30年之久的排海计划，其安全性并未得到充分保证。日本政府应正视核污染水处理问题，“在安全性得到充分确认并建立起严格监控体系之前，不应强行推进排海计划。”\n“核污染水排海破坏环境，还将影响人类健康安全”\n韩国民众反对日本核污染水排海的声浪不断走高。6月3日，韩国最大在野党共同民主党在釜山举行集会，反对日方将核污染水排入大海，约5000人参加集会。共同民主党近日还在韩国国会大厦前悬挂写有“核污染水排海是核恐怖袭击行为”字样的横幅，并号召民众参加反对日本核污染水排海的签名活动，目前已有超过24万韩国民众参与了签名活动。民众纷纷留言表示，“核污染水排海破坏环境，还将影响人类健康安全”“坚决反对影响子孙后代的核污染水排海行为”。\n近日，韩国济州道渔民乘坐着悬挂有“反对核污染水排海”“誓死守护济州清洁海洋”的横幅进行海上示威；釜山市民在海边手举“大海是釜山的未来”的标语，高声反对日本核污染水排海。韩国水产业协同组合中央会表示，日本核污染水一旦排海将会导致韩国水产品消费骤减，给渔民造成巨大损失。韩国全国海上船员工会联盟表示，船员长期在海上生活并将过滤后的海水作为饮用水和生活用水，日本核污染水一旦排海将直接影响到船员的生命安全。\n韩国—太平洋岛国峰会5月29日在韩国举行，会议强调了保护海洋不受放射性物质污染的必要性。当天，由韩国市民团体组成的“阻止日本放射性污染水排海全国行动”举行抗议活动表示，日本应该优先选择保管核污染水并寻找更加安全的处理方案，将核污染水排放至海洋是最廉价且不可逆转的方案。\n韩国民间环保组织“环境运动联合”近日公布的一项问卷调查结果显示，80%以上受访者对于日本核污染水排海计划表示反对；70%以上的受访者不相信日本政府有关核污染水安全问题的主张，且表示如果核污染水排海将冲击水产品消费量。该组织能源气候局局长安哉训表示，在阻止核污染水排海的投机行为和确保水产品安全方面，民众希望政府能够采取更积极的行动。\n“核污染水排海不是一国一时之事，必须三思而后行”\n日方选择将核污染水排放入海的自私自利行为，持续遭到太平洋岛国的强烈反对和批评。此前太平洋岛国论坛聘请的第三方专家组就尖锐指出，把核污染水排放入海，在技术上落后于时代，在生态伦理上不正当，“核污染水排海不是一国一时之事，必须三思而后行。”斐济副总理卡米卡米加发出质疑：“如果经过‘多核素处理系统（ALPS）’处理过的核污染水如此安全，日本为何不在自己国家、在本国农业等领域利用这些核污染水？”\n绿色和平组织日前发表评论文章，批评日本政府违反《联合国海洋法公约》等国际法，未履行进行环境影响评估的国际义务，未全面研究核污染水排海对海洋生物造成的影响及跨界污染影响，把太平洋用作核污染水的倾倒场。德国亥姆霍兹海洋研究中心认为，福岛核污染水排放入海后，放射性物质将在57天内扩散到半个太平洋，10年后将污染全球海域。\n日前在瑞士日内瓦举行的第七十六届世界卫生大会相关讨论中，中方代表发言坚决反对日本单方面决定将福岛核污染水排入海洋。中方代表强调，福岛沿岸洋流强劲，核污染水排海10年后，有关放射性核素将蔓延至全球海域。在同各方协商达成一致前，日方不得擅自启动核污染水排海。中方代表表示，日方关于“水质无毒，排放有理”的辩解完全站不住脚，必须就一系列问题给出令人信服的答案，强调日方这种为了本国短期私利，损害全人类共同利益的行径必须受到严厉谴责和坚决抵制。"
  },
  {
    "title": "“氢”装上阵，助力航空碳中和（科技大观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_2-15.htm",
    "date": "2023-06-06",
    "content": "今年以来，全球氢能航空领域的探索活动愈加活跃。在英国，一架19座的氢电动力飞机实现试飞，时长约10分钟；美国一架40座的氢动力飞机完成试飞，时长约15分钟；前不久，中国首款四座氢燃料内燃机飞机验证机也成功首飞。法国《回声报》一篇题为《2023，氢动力飞机元年》的文章认为，全球低碳航空已处于起步阶段。\n当前，全球航空业产生的二氧化碳排放量约占全球碳排放总量的2.5%。据相关预测，未来20年全球旅客年增长率约为3.7%，到本世纪中叶航空业体量将至少翻一番。为了实现2050年净零排放这一行业目标，航空业多条低碳技术路线正同时推进，氢动力飞机便是其中之一。\n航空业碳排放主要来自化石能源燃烧，氢能被认为是化石能源的最佳替代。氢燃料不仅绿色低碳，还比现在最主要的航空燃料——航空煤油具有更高的单位重量能量密度。在提供相同能量的条件下，氢燃料重量仅相当于航空煤油的24%。对于“为减少每一克重量而奋斗”的飞机而言，这部分减重的重要性不言而喻。\n不过，氢本身虽轻，但储存氢绝非易事。\n首先是存储体积大。常温标准大气压下，氢分子以密度很小的气态形式存在，同等能量下体积约是航空煤油的2750倍。为节省空间，通常采用272倍大气压对氢气进行增压储存，还可以选择在大气压下降温至零下253.87摄氏度使氢分子转化为液态。从系统复杂度而言，压缩氢气方案实施起来相对简单，但需要付出更高的空间和重量代价。低温储存的液氢相对密度更大，对于未来的商用航班，液氢的方案更加现实可行。\n其次是安全储存难。无论采取哪种储氢方式，对密封性的要求都比传统燃油系统更复杂。这是由于氢分子远小于航空煤油，更容易从管路缝隙中逃逸；对于液氢储存，还必须考虑恒温条件的实现问题，否则升温气化后体积膨胀的氢有可能导致燃料箱内压强骤增而直接爆炸。航天领域的液氢储存系统相对比较简单，氢氧发动机火箭都是在起飞前才加注低温液氢，且边加注边向大气中排放氢气，以避免液氢升温气化造成的燃料箱压力超过结构强度极限——火箭起飞前喷出的白雾便是由此产生。相对于数分钟的火箭发射而言，飞机飞行时间长达数小时，必须寻求更为可靠的储存方式。\n现在，新型复合材料的发展为储氢环节提供了支持。相对于传统金属材料来说，相同强度的复合材料结构所需付出的重量代价更小。就液氢储存罐而言，新型复合材料可以极大地减少其重量并增加有效容积。例如，一些国家研制的碳纤维复合材料燃料罐，同等容积下比现有最先进的航天低温罐减少了75%的重量。\n当前主流的动力技术路线通常有3种。其一是氢燃料电池，通过化学反应产生电能，驱动电动机产生推力。其二是氢燃料内燃机，类似于传统汽油内燃机，但燃料改为了液氢。由于相同工作容积下发生氧化还原反应的氢气流量较小，使得这两种方案功率密度较小而更适用于小型飞机。对于更大重量的民航客机，未来的选择应与现有涡扇发动机的推进方式相仿——通过点燃更大流量的氢气以驱动涡轮、产生动力，从而使发动机获得更大的功率密度。\n随着制氢产业日趋成熟，氢能源飞机也有望实现快步发展。可以预见，类似乘用车从燃油向电动的技术更新，民用航空器的低碳转型也将推动行业升级换代，促进民航业基础设施改进创新，并对拉动上下游产业发展等产生重大影响。\n（作者单位：北京航空航天大学航空科学与工程学院）"
  },
  {
    "title": "沙特首所正式挂牌的孔子学院投入运转",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_3-15.htm",
    "date": "2023-06-06",
    "content": "据新华社利雅得6月4日电  （记者王海洲、胡冠）由沙特阿拉伯苏尔坦亲王大学和深圳大学共建的苏尔坦亲王大学孔子学院4日在沙特首都利雅得举行揭牌仪式，标志着沙特第一所正式挂牌的孔子学院投入运转。\n中国驻沙特大使馆临时代办殷立军同苏尔坦亲王大学校长艾哈迈德出席活动并为该校孔院揭牌。\n艾哈迈德在欢迎辞中表示，苏尔坦亲王大学孔子学院的建立将为该校学生和沙特青年学习中文、了解中国文化提供宝贵机会，也将为推动沙中两国文化和经济交流合作发挥积极作用。\n殷立军在致辞中说，近年来在中沙两国领导人的引领下，双方全面战略伙伴关系保持快速发展势头，各领域合作不断深化拓展。目前，沙特已有4所大学开设中文专业，8所中小学开设中文课程。"
  },
  {
    "title": "纽约重大犯罪率居高不下",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_4-15.htm",
    "date": "2023-06-06",
    "content": "美国纽约市警察局近日公布的最新数据显示，今年4月纽约市总体犯罪指数有所上升，与去年同期相比增长3.8%，其中重大犯罪案件频发是导致犯罪指数上升的主要因素。据《纽约邮报》报道，2022年纽约市重大犯罪案件出现激增，重大犯罪率创下15年来最高纪录。纽约警方公布的数据显示，2022年纽约市共报告约17.2万起重罪案件，较2021年的14.3万起增加20.4%。重罪案件主要包括刑事破坏、刑事藐视法庭、谋杀和持有危险武器等。\n纽约警方称，与2021年相比，2022年针对65岁及以上人群的抢劫和重罪袭击等暴力犯罪增加了10%。当地社区人士表示，老年人对犯罪率飙升感到恐惧。“一些老年人已经不愿意再去老年中心，不少老年人出门时尽量避免步行或搭乘地铁，有的人干脆不出门了。”\n纽约市布鲁克林区58岁的居民弗兰克表示，“我在这里住了一辈子，情况似乎越来越糟。”另一名布鲁克林区居民罗德里格斯抱怨称，这里的治安状况不佳，他尽量避免在某些时段出门，午夜后绝对不会出门。曼哈顿上西区居民杰克说，“很多人感到不安全。不管什么时候走在街上，我都会经常回头看。犯罪分子似乎比以往更加胆大。”他认为，纽约警方没有得到足够的支持来做好他们的工作。\n校园安全问题也愈加突出。《纽约邮报》报道称，纽约市学校内外的暴力事件正在激增，枪击、刺伤、谋杀等事件呈上升趋势。纽约州的少年司法改革纵容了帮派争斗，持枪年轻化趋势上升。“很多刺伤和枪击事件发生在下午放学铃声响起之后。”纽约市皇后区一名教师说：“孩子们快放学的时候会坐立不安，担心回家路上遇到危险。”\n美国媒体认为，重大犯罪率飙升让纽约市民愈发担忧城市治安问题，凸显美国城市治理面临的严峻挑战。截至4月，纽约市警察局已逮捕了4000多人，所涉案件包括重罪袭击、谋杀、抢劫、入室盗窃等七大主要犯罪类别，逮捕人数同比增加10.5%，是过去25年来同期数据中最高的。\n（本报华盛顿电）"
  },
  {
    "title": "第二届联合国人居大会在肯尼亚开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_5-15.htm",
    "date": "2023-06-06",
    "content": "本报内罗毕6月5日电  （记者黄炜鑫）第二届联合国人居大会5日在肯尼亚首都内罗毕开幕，近5000名代表将参加为期5天的会议。此次大会主题为“通过包容和有效的多边主义实现可持续的城市未来：在全球危机时代实现可持续发展目标”，旨在提升对城市化和城市问题的关注度，促进有效的多边主义以支持地方行动、推进联合国2030年可持续发展议程和《新城市议程》，并为促进人类社区和城市化可持续发展提供政策指导。\n联合国秘书长古特雷斯通过视频对大会召开表示祝贺，他说，城市是人类应对全球危机的关键，呼吁各方用强大和包容的多边主义，携手实现可持续的城市未来。\n2018年，第七十三届联合国大会决定成立联合国人居大会，以取代之前的联合国人居署理事会。联合国人居大会是联合国人居署最高管理机构，也是全球有关可持续人类居住和城镇化的最高决策机构，每4年举办一次。\n据悉，大会期间，联合国人居署将与同济大学联合发布《净零碳目标下的舟山定海乡村振兴实践》研究报告。"
  },
  {
    "title": "澳大利亚多措并举打击诈骗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_6-15.htm",
    "date": "2023-06-06",
    "content": "澳大利亚竞争和消费者委员会日前发布报告称，2022年澳大利亚因诈骗损失超过31亿澳元（1美元约合1.5澳元），较2021年增加80%。该机构估计，至少有30%的受害者没有报案，因此实际损失要高得多。针对与日俱增的诈骗案件，澳大利亚联邦政府日前决定将投资8600万澳元，于今年7月1日启动全国反欺诈中心，多措并举打击诈骗。\n近年来，澳大利亚诈骗案件花样迭出，防不胜防。例如，不法分子抓住失业人员急于就业的心态，在招聘广告中突出子虚乌有的诱人条件，让受害者为不存在的工作岗位预支培训费、材料费等；在“挽回损失骗局”中，由于许多受害者希望追回损失，不法分子便扮作相关执法部门、银行或私人机构的工作人员，向受害人承诺可收费追讨有关损失，很多受害者就此上钩、损失更多钱财。\n2022年，澳大利亚电信类诈骗案件数量激增。澳大利亚竞争和消费者委员会副主席洛威认为，个人信息的大面积泄露是电信诈骗增多的主要原因。2022年9月，澳大利亚电信巨头澳都斯遭网络攻击导致1100万客户的个人信息泄露。此后几周，该公司收到数百份诈骗报告，包括冒充政府部门和企业进行身份盗窃和远程访问诈骗等。\n为打击诈骗犯罪、减少民众损失，澳大利亚政府推出了多项举措。自2016年起，澳大利亚竞争和消费者委员会每年都用11种语言发行《防诈骗袖珍黑皮书》，并敦促各国驻澳使领馆实时发布相关安全提示；2020年7月，澳大利亚成立网络安全中心，通过网络报案机制，及时追踪犯罪分子；去年底，澳大利亚修订隐私法，对造成大规模数据泄露的公司处以最高5000万澳元的罚款。\n同时，澳大利亚政府继续完善“事后追回”机制，以帮助受害人快速追回被骗钱财。今年4月，经过资源整合，“报告交流”数字平台启动，它可实时报告正在各银行层面流动的非法资金，从而在交易进行时及时冻结资金，阻止交易完成。澳大利亚银行协会首席执行官布莱表示，打击诈骗，每一分钟都至关重要，新平台的推出是一项重大进展。目前已有近20家银行加入该平台。\n西澳大利亚州消费者保护中心防诈骗联络员普林迪威尔表示，随着不法分子的诈骗方式逐渐多元化，如何快速锁定其身份是棘手难题。西澳大利亚大学法律与技术副教授波尔斯认为，预防诈骗的关键是提升民众的防范意识，目前政府在这方面做的工作还不够。\n（本报堪培拉6月5日电）"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/06/nw.D110000renmrb_20230606_7-15.htm",
    "date": "2023-06-06",
    "content": ""
  }
]