[
  {
    "title": "习近平给红其拉甫海关全体关员回信强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-01.htm",
    "date": "2023-09-13",
    "content": "回  信\n红其拉甫海关的同志们：\n你们好！来信收悉。你们克服高寒缺氧等困难，扎根雪域边疆的国门一线，忠于职守，默默奉献，创造了不平凡的业绩，展现了新时代海关人奋发有为的精神风貌。今年是海关关衔制度实行20周年，借此机会向海关系统全体同志致以诚挚的问候！\n海关担负着守国门、促发展的职责使命，做好海关工作意义重大。希望同志们胸怀“国之大者”，弘扬海关队伍的优良作风，提高监管效能和服务水平，筑牢国门安全屏障，助推高质量发展、高水平开放，当好让党放心、让人民满意的国门卫士，为强国建设、民族复兴积极贡献力量。\n习近平\n2023年9月11日\n（新华社北京9月12日电）\n\n新华社北京9月12日电　中共中央总书记、国家主席、中央军委主席习近平9月11日给红其拉甫海关全体关员回信，对海关系统干部职工更好履行职责使命提出殷切期望。\n习近平在回信中说，你们克服高寒缺氧等困难，扎根雪域边疆的国门一线，忠于职守，默默奉献，创造了不平凡的业绩，展现了新时代海关人奋发有为的精神风貌。今年是海关关衔制度实行20周年，借此机会向海关系统全体同志致以诚挚的问候！\n习近平强调，海关担负着守国门、促发展的职责使命，做好海关工作意义重大。希望同志们胸怀“国之大者”，弘扬海关队伍的优良作风，提高监管效能和服务水平，筑牢国门安全屏障，助推高质量发展、高水平开放，当好让党放心、让人民满意的国门卫士，为强国建设、民族复兴积极贡献力量。（回信全文另发）\n红其拉甫海关地处被称为“生命禁区”的帕米尔高原，所在口岸是我国与巴基斯坦唯一陆路进出境通道。2005年，红其拉甫海关被国务院授予“艰苦奋斗模范海关”荣誉称号，今年被评为全国海关系统先进集体。在海关关衔制度实行20周年之际，红其拉甫海关全体关员给习近平总书记写信，汇报接续守卫国门、服务发展的情况，表达为推进中国式现代化贡献力量的决心。"
  },
  {
    "title": "习近平就利比亚飓风灾害向利比亚总统委员会主席曼菲致慰问电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-01.htm",
    "date": "2023-09-13",
    "content": "新华社北京9月12日电  9月12日，国家主席习近平就利比亚飓风灾害向利比亚总统委员会主席曼菲致慰问电。\n习近平表示，惊悉贵国遭飓风袭击，造成重大人员伤亡和财产损失。我谨代表中国政府和人民，对遇难者表示沉痛哀悼，向遇难者家属和受伤人员表示诚挚慰问。相信利比亚人民一定能够共克时艰，战胜灾害。"
  },
  {
    "title": "“还是要怀平常心，把握住自己的历史定位”（微观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-01.htm",
    "date": "2023-09-13",
    "content": "信心和平常心，一组辩证关系。习近平总书记在实践中思考。\n这次召开的新时代推动东北全面振兴座谈会，不仅是对东北振兴的一次擘画，亦是观察中国发展的一个窗口。谈到攻坚克难，总书记有感而发：\n“信心赛黄金。只要有信心，未来可期。在强国建设、民族复兴新征程中，东北一定能够重振雄风、再创佳绩。”\n“当然我们也不要一味地追求奇迹，还是要怀平常心，把握住自己的历史定位。不要出那种带有极端性的、情绪性的举动，病急乱投医。那些做法毫无益处。”\n平常心是一种从容坚定的信心。\n“党中央看问题，都是从大处着眼，一个地方最重要的使命是什么。”总书记讲过的这段话，是读懂中国的一个切入点。\n在平常心中更能认清机遇和优势。判断了一个地方的机遇和优势，才能更好把握一个地方的战略定位、历史使命。从这个角度，就能更深刻理解，为何在东北讲“牢牢把握东北在维护国家‘五大安全’中的重要使命”；为何到新疆，总书记提出“如果丝绸之路经济带建设起来，新疆将可能成为繁华的中心”；为何到四川，着眼国家的“大后方”建设，寄望“这里成为高质量发展的一个增长极，一个新的动力源”……\n新时代，各省区市面临的共同机遇和职责使命，是强国建设、民族复兴。各自的优势，是大局中的优势、机遇中的优势、比较中的优势。\n黑龙江考察，习近平总书记听人说起一个见闻：有年轻人在江边悠然钓鱼，一问，是来种庄稼的，负责无人机作业，当天完成了。\n过去开荒，“早起三点半，归来星满天，啃着冰冻馍，雪花汤就饭”；而今，农田里科技成色足，东北农业现代化走在全国前头。\n这是东北的优势。白山黑水，农业现代化有大展身手的广袤空间。看到了优势，比较了全局，平常心也就水到渠成。\n从全局谋一域，以一域服务全局。习近平总书记到东南沿海，多次强调“经济大省要勇挑大梁”，这是经济大省服务全局的使命担当。这次到黑龙江，总书记叮嘱，“强化东北的战略支撑作用”，这是东北在现代化进程中的职责使命。\n找准定位、锚定定位，才不会妄自菲薄，有自信；不会夜郎自大，更清醒。对东北在粮食安全上的作用，习近平总书记深思熟虑：“确保平时产得出、供得足，极端情况下顶得上、靠得住。这就是一种全局思想。继续当中国的北大仓，和长三角地区是中国的尖端科技的中心，同样是光荣的，同样是重要的。”\n平常心也是一份耐心、定力。\n今年到苏州平江路，看苏绣飞针走线，习近平总书记感慨：“中国人的韧性、耐心和定力，这是中华民族精神的一部分。”\n这份韧性、耐心和定力，也是面对纷繁复杂困难挑战的姿态所在，中华民族数千年生生不息的关键所在。\n我们对时间的理解，“不是以十年、百年为计，而是以百年、千年为计”。这是中国发展的战略纵深，也是我们“怀平常心”的底气所在。\n今日的中国，党中央如臂使指，全国上下众志成城。然而，有些地方难免步子急了些。习近平总书记对此谆谆叮嘱。\n这次座谈会，讲到“加快构建具有东北特色优势的现代化产业体系”时，总书记说：“这个快也是相对论，现代化建设不能违背了规律。”\n有平常心才有定力，有定力、智慧，才能更好地去创造方法、谋划思路。\n复兴路上的风高浪急、暗礁险滩，这些年就没有中断过。面对“脱钩断链”，中国应对有力。习近平总书记提出“双循环”新发展格局，就是在2020年春天的基层调研中思考，进而作出的擘画。\n“疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。”今年7月的中共中央政治局会议上，习近平总书记的这席话，展现的是“乱云飞渡仍从容”的战略定力。\n平常心，正是一种不惑于一时顺逆、洞悉事物本质的战略清醒和战略定力。历史的发展有其必然性，也有其规律性。前进中有曲折，曲折中向前进，“有时穿过尘埃，有时穿过泥泞，有时横渡沼泽，有时行经丛林”。\n平常心中有“时时放心不下”的进取心。\n这次的座谈会上，讲成绩，首先肯定的是粮食；提要求，首先说“当好国家粮食稳产保供‘压舱石’，是东北的首要担当”。\n这是党的十八大后习近平总书记第十次来东北，每次来都会谈到粮食安全。就拿黑土地保护来说：\n2018年在黑龙江，总书记提出“确保黑土地不减少、不退化”。2020年吉林考察，把黑土地形容为“耕地中的大熊猫”，要求保护好、利用好；这一年年底，中央农村工作会议，强调“要把黑土地保护作为一件大事来抓”。再之后，2022年8月1日，我国的黑土地保护法正式实施。\n时时放心不下。\n习近平总书记多次提到“钉钉子精神”，也多次引用“积跬步以至千里”的古训。时代总是在不断解决问题中向前发展的。中国式现代化是走在前人从没走过的道路上，“咬定目标不放松，敢闯敢干加实干，一定要实干。”\n从繁盛到衰落，再到迈向复兴，现在走在了强国建设、民族复兴的新征程上。完成非凡之事，必有非凡之精神，非凡之行动。\n“我是崇尚行动的。”\n2011年到贵州一所高校考察，围绕《大学》中的“修身齐家治国平天下”，习近平同志谈了一些感悟：\n“人生会面临不同际遇，云卷云舒、花开花落，最重要的是要以平常心去面对，独立思考，内修而外行。”\n平常心中有信心、见担当，一个人如此，一个国家亦是如此。"
  },
  {
    "title": "为强国建设、民族复兴积极贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-01.htm",
    "date": "2023-09-13",
    "content": "今年是海关关衔制度实行20周年，习近平总书记9月11日给红其拉甫海关全体关员回信，对海关系统干部职工更好履行职责使命提出殷切期望，向海关系统全体同志致以诚挚的问候。\n习近平总书记的回信在海关系统引发热烈反响。大家纷纷表示，一定不辜负习近平总书记殷切期望，胸怀“国之大者”，锻造过硬作风，当好让党放心、让人民满意的国门卫士，为强国建设、民族复兴积极贡献力量。\n守国门、促发展，做好海关工作意义重大\n习近平总书记在回信中强调，“你们克服高寒缺氧等困难，扎根雪域边疆的国门一线，忠于职守，默默奉献，创造了不平凡的业绩，展现了新时代海关人奋发有为的精神风貌。”\n“习近平总书记的回信饱含深情，是对坚守在雪域边疆红其拉甫海关人的深切关怀，是对一代代红其拉甫海关人忠于职守、默默奉献的充分肯定和最大褒奖。”红其拉甫海关关长张晓波说，“总书记挂念着边关，我们将始终把对党绝对忠诚作为边关人最真挚的情怀、最纯粹的底色和最朴素的价值追求，把总书记的关怀期待转化为强大动力，当好让党放心、让人民满意的国门卫士。”\n习近平总书记强调，“海关担负着守国门、促发展的职责使命，做好海关工作意义重大。”\n南京海关关长辛建民表示，“我们要凝聚起奋斗之志、干事之力，进一步提高监管服务效能，坚决筑牢国门安全屏障，助推高质量发展，为推进中国式现代化贡献海关力量。”\n祖国西南边陲，位于云南西双版纳傣族自治州勐腊县的磨憨口岸，中老铁路由这里直通老挝万象。“作为驻守边关一线的海关关员，我们要以绝对忠诚和专业执法，在奋力守卫西南国门安全的同时，全力服务高水平对外开放，有力拓展口岸功能、提升通关效能、释放物流运能，为推动共建‘一带一路’高质量发展作出更大贡献。”勐腊海关关员吕凤说。\n“习近平总书记对海关系统干部职工更好履行职责使命提出的殷切期望，让我备受鼓舞、倍感振奋。”成都海关所属成都双流机场海关旅检二科副科长张麒表示，“我们将深化管理理念、模式和手段的改革创新，强化科技赋能，促进航空口岸精准、高效监管，以国门安全保障开放安全，以智慧海关建设激活对外开放新动能。”\n筑牢国门安全屏障，助推高质量发展、高水平开放\n习近平总书记在回信中说，“希望同志们胸怀‘国之大者’，弘扬海关队伍的优良作风，提高监管效能和服务水平，筑牢国门安全屏障，助推高质量发展、高水平开放”。\n“习近平总书记的回信振奋人心。”深圳海关所属皇岗海关物流监控一处场所监管一科科长曹羽说，“我的岗位在粤港澳大湾区通关监管第一线，我将立足海关职能，持续优化物流通关流程，做好监管服务，全力以赴推进智慧海关建设。”\n北京海关所属大兴国际机场海关旅检一科科长刘棒棒表示，聆听习近平总书记给红其拉甫海关全体关员的回信，心中充满了海关关员的荣誉和自豪，“我将立足本职岗位，坚守首都国门，提升服务质量。”\n上海外高桥港区海关综合业务一科关员梁雨声说，“作为一名基层海关的青年关员，我将时刻牢记总书记的嘱托，以忠诚诠释初心，用奋斗践行使命，全力落实浦东引领区、临港新片区建设等重大任务。”\n在中蒙最大陆路口岸二连浩特口岸，二连海关铁路监管二科关员孙傲然利用无人机和智能设备查验中欧班列集装箱。“从习近平总书记回信的字里行间，我感到了一种巨大的鼓舞。我将弘扬海关队伍的优良作风，不断提升中欧班列智慧监管效能，助力中欧班列稳定畅通运行。”孙傲然说。\n习近平总书记在给红其拉甫海关全体关员的回信中，勉励海关系统干部职工“当好让党放心、让人民满意的国门卫士，为强国建设、民族复兴积极贡献力量”。\n青岛海关所属烟台海关第一时间组织学习习近平总书记的回信。“习近平总书记的回信催人奋进。”烟台海关驻港口办事处税收征管科科长王志伟表示，“我们将踏实工作、埋头苦干，在压缩通关时间、促进贸易便利化等工作上多下力气、多出实招，不断提高企业的获得感。”\n“当好让党放心、让人民满意的国门卫士，这是习近平总书记的殷切期望，为我们做好下一步工作指明了方向。”青岛海关关长沈扬表示，将在维护国门安全、推进智慧海关建设、服务高质量发展高水平开放上主动担当作为，深化改革、优化服务、助企增效。\n在位于西北内陆的兰州海关所属平凉海关，基层一线关员刘舒蓉说，“我们一定牢记总书记的殷殷嘱托，扎根基层一线，弘扬优良作风，不断提高监管效能和服务水平，助推地方产业发展升级。”\n广州白云机场，是全国三大航空枢纽之一，年旅客吞吐量连续三年全国第一，航线通达国内外230多个通航点。广州白云机场海关旅检二处旅检一科关员赖小勇表示，“守好国门就是守护身后万家灯火的安宁，我将始终牢记习近平总书记的嘱托，迎难而上、不懈奋斗。”\n海关总署相关负责人表示，习近平总书记给红其拉甫海关全体关员的回信激励国门卫士勇担使命再建新功。全国海关将继续弘扬海关队伍优良作风，立足岗位履职尽责，助推高质量发展、高水平开放，以更大担当为强国建设、民族复兴积极贡献力量。"
  },
  {
    "title": "李希将出席“77国集团和中国”哈瓦那峰会并对古巴、巴西、埃及进行访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_5-01.htm",
    "date": "2023-09-13",
    "content": "新华社北京9月12日电  记者从中联部、外交部获悉，应77国集团2023年主席国古巴国家主席迪亚斯—卡内尔邀请，国家主席习近平特别代表中共中央政治局常委、中央纪委书记李希将于9月14日至16日出席在哈瓦那举行的“77国集团和中国”峰会。\n应古巴共产党，巴西政府和劳工党，埃及祖国未来党主席、参议长阿卜杜拉齐格邀请，中共中央政治局常委、中央纪委书记李希将于9月16日至26日率中共代表团对上述三国进行正式友好访问。"
  },
  {
    "title": "中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_6-01.htm",
    "date": "2023-09-13",
    "content": "解决台湾问题、实现祖国完全统一，是中国共产党矢志不渝的历史任务，是全体中华儿女的共同愿望，是实现中华民族伟大复兴的必然要求。福建在对台工作全局中具有独特地位和作用。为深化两岸各领域融合发展，推进祖国和平统一进程，现就支持福建探索海峡两岸融合发展新路、建设两岸融合发展示范区，提出如下意见。\n一、总体要求\n以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，坚持贯彻新时代党解决台湾问题的总体方略，践行“两岸一家亲”理念，突出以通促融、以惠促融、以情促融，努力在福建全域建设两岸融合发展示范区。\n充分发挥福建对台独特优势和先行示范作用，善用各方资源，深化融合发展；始终尊重、关爱、造福台湾同胞，完善增进台湾同胞福祉和享受同等待遇的政策制度；坚持问题导向，突出先行先试，扩大授权赋能，持续推进政策和制度创新；坚持先易后难、循序渐进、持续推进、久久为功，因时因地制宜，支持条件好、优势突出的地区率先试点、以点带面，引导其他地区找准定位、协同增效。\n工作目标。两岸融合发展示范区基本建成，福建作为台胞台企登陆第一家园的效应充分显现。融合发展的政策制度体系更加完善，“两岸一家亲、闽台亲上亲”的社会氛围更加浓厚；闽台人员往来更加便捷，贸易投资更加顺畅，交流合作向更宽领域、更深层次拓展；厦门与金门、福州与马祖融合发展示范效应不断显现，平潭综合实验区对台融合作用充分发挥。\n二、建设台胞台企登陆第一家园\n（一）畅通台胞往来通道。适度超前开展交通物流基础设施建设，加大资金等要素保障力度。推动闽台基础设施应通尽通，构建立体式综合性对台通道枢纽，畅通闽台与大陆其他地区连接通道。加强物流枢纽等重大物流基础设施布局建设，完善区域物流集散体系。进一步优化、加密福建沿海与台湾本岛及金门、马祖客货运航线。为两岸同胞往来闽台和台胞在闽停居留营造更宽松政策环境。鼓励更多从未来过大陆的台湾同胞来闽走访交流。\n（二）促进台生来闽求学研习。对台胞子女在闽中小学和公立幼儿园就读实行“欢迎就读、一视同仁、就近入学”的政策。支持福建高校和科研院所通过多种方式扩大招收台湾学生规模。支持两岸高校在闽开展高水平合作办学与多元化合作，支持台湾优势特色产业企业以多种形式在闽参与职业学校股份制、混合制办学。建立一批两岸青少年研学基地。\n（三）鼓励台胞来闽就业。支持在闽各类企业特别是台企聘用更多台湾员工。加大在闽职业学校招聘台湾教师力度。进一步扩大直接采认台湾职业资格范围。台湾地区医师按规定在闽执业。逐步扩大取得国家法律职业资格的台湾居民在闽从事律师职业的执业范围。大力发展包括台资机构在内的多元化人力资源服务机构。\n（四）扩大台胞社会参与。支持台胞参与福建生态环保、乡村振兴、社会公益等各项事业发展。支持台胞深度参与福建当地社区建设、基层治理等实践活动。支持台胞加入相关行业性、学术性、专业性社会团体。开展台胞担任在闽非宗教社会组织负责人、法定代表人试点。支持台胞按照国家有关规定参评各级荣誉和奖项。鼓励台胞担任仲裁员、调解员、人民陪审员、人民监督员、检察联络员及司法辅助人员等，参与福建法治建设。\n（五）便利台胞在闽生活。取消台胞在闽暂住登记。鼓励台胞申领台湾居民居住证。台胞在闽定居落户实现“愿落尽落”。扩大台湾居民居住证身份核验应用范围，努力实现台湾居民居住证与大陆居民身份证社会面应用同等便利。鼓励台胞在闽购房置业。完善台胞在闽就业、就医、住房、养老服务、社会救助等制度保障，依法依规将在闽台胞纳入大陆社会保障体系。\n（六）完善涉台司法服务。打造汇聚涉台法律研究咨询、台湾地区法律查明为一体的开放性资源共享平台。加强两岸仲裁机构交流合作，允许台湾民商事仲裁机构在厦门设立业务机构、开展涉港澳台和涉外仲裁业务。打造大陆涉台司法服务优选地，为台胞台企参与两岸融合发展提供法治保障。持续优化涉台执法、检察、审判、执行监管等机制，不断完善涉台法律服务。\n三、促进闽台经贸深度融合\n（七）优化涉台营商环境。支持福建省打造国际一流营商环境，引导台胞台企共同建设市场化、法治化、便利化营商环境。制定促进闽台融合放宽市场准入特别措施的意见。鼓励福建自由贸易试验区扩大对台先行先试。支持对台小额贸易创新发展。建设两岸标准共通服务平台，鼓励两岸产学研企共同制定行业共通标准，探索建立台企资质评估及认证体系。完善台胞台企权益保障协调联动机制，建立健全政企沟通渠道，推动在闽台商台企量增质升。\n（八）深化产业合作。支持有条件的地区建设新型工业化产业示范基地，加强闽台产业合作，提升两岸产业链供应链韧性和安全水平。加强要素保障，支持古雷石化产业基地、宁德动力电池集群等建设集聚两岸资源要素有全球竞争力的产业基地、先进制造业集群。支持福建企业与在闽台企共建企业合作联盟。支持建设多层次两岸金融市场，创新两岸社会资本合作方式，推动设立两岸产业融合发展基金，支持海峡股权交易中心“台资板”创新升级，加强与新三板合作对接，推动更多符合条件的在闽优质台企在大陆上市，鼓励更多台企参与大陆金融市场发展。支持两岸时尚创意产业合作，共同培育民族特色品牌。\n（九）促进台湾农渔业和中小企业在闽发展。鼓励台湾农渔民参与福建农村一二三产业融合发展，参与乡村振兴。持续造福台湾农渔民，在用地、融资、开拓内销市场等方面提供更多便利。深化闽台旅游资源合作开发，支持台湾业者参与福建乡村旅游提质升级。加大台湾农民创业园建设支持力度，开展海洋经济等领域交流合作，支持台企台农集聚地区创建国家乡村振兴示范县，建设海峡两岸乡村振兴合作基地及国家现代农渔业优质平台。吸引台湾业者来闽从事电商、康养、物流、餐饮等服务业。支持符合条件的大陆台企申报中华老字号。鼓励台湾中小企业来闽发展，支持福建创建海峡两岸中小企业合作区。推动两岸未来产业发展合作。探索两岸服务贸易合作发展新业态。\n（十）加强科技创新合作。鼓励闽台企业和科研机构共建共性技术研发平台，推动在闽台企数字化网络化智能化转型。支持福州、厦门建设特色鲜明、优势互补、协同发展的闽台人才集聚平台。打造海峡两岸生态环境科技成果转化平台，支持台胞台企参与绿色经济发展。\n四、促进福建全域融合发展\n（十一）支持厦门与金门加快融合发展。支持厦门开展综合改革试点，以清单批量授权方式赋予厦门在重点领域和关键环节改革上更大自主权。实施金门居民在厦门同等享受当地居民待遇，率先推进基本公共服务均等化普惠化便捷化，打造厦金“同城生活圈”，深化厦门大学与金门大学校际交流合作。探索厦金合作共建基础设施模式，加快推进与金门通电、通气、通桥，支持金门共用厦门新机场。\n（十二）支持福州与马祖深化融合发展。打造福马“同城生活圈”，支持马祖居民在福州同等享受当地居民待遇。设立福州马祖产业合作园区，促进福州与马祖在文化旅游、海洋渔业等领域创新融合，吸引台胞台企参与福州数字经济发展。推进福州与马祖通水、通电、通气、通桥。支持福州新区与平潭综合实验区建立对台融合协同机制，实现一体化、高质量发展。\n（十三）加快平潭综合实验区开放发展。支持平潭综合实验区加快构建全方位对台开放格局。逐步构建对台投资贸易自由化便利化政策体系，扩大对台跨境服务贸易开放，探索建设两岸共同市场先行区域。支持平潭综合实验区建设更加便捷的两岸往来通道。研究放开台湾信息服务等行业准入，研究探索加快扩大教育开放相关举措。\n（十四）推进福建其他地区开展融合实践。发挥泉州、漳州闽南语地区台胞主要祖籍地优势，建设世界闽南文化交流中心，开展与澎湖融合发展实践。支持龙岩、三明发挥客家祖地优势，创新两岸客家文化交流。支持三明建设海峡两岸乡村融合发展试验区。支持莆田以妈祖故里、海峡两岸生技和医疗健康产业合作区等为载体，深化对台交流合作。支持南平深化生态、文化、旅游产业对台合作。鼓励宁德拓展新能源、海洋养殖产业对台合作。\n五、深化闽台社会人文交流\n（十五）扩大社会人文交流合作。支持闽台两地各类民间组织开展常态化交流，鼓励符合条件的台湾民间组织在闽设立办事机构。支持厦门大学等加强涉台研究机构建设、与台湾各类智库交流合作。办好海峡论坛等两岸重大交流活动。实施闽台历史展示溯源工程，开展闽台族谱对接、寻根谒祖等活动。发挥妈祖等民间信仰精神纽带作用，开展形式多样的民间信俗交流活动。鼓励台湾宗教界和其他社会人士来闽短期学修。支持闽台佛教、道教交流合作。建立健全平台企业促进闽台人文交流的激励机制。\n（十六）鼓励青少年交流交往。支持闽台各领域各行业青年团体建立常态化交流渠道。加强海峡两岸青年就业创业平台建设，助力台湾青年来闽追梦、筑梦、圆梦。支持闽台两地中小学校加强校际交流，开展棒垒球等青少年特色体育项目合作。利用新媒体、流行文化、互联网广泛开展体验式、沉浸式、互动式交流活动，不断扩大闽台青年共同“朋友圈”和“事业圈”。\n（十七）促进文化领域融合发展。鼓励两岸同胞共同弘扬中华文化，促进中华优秀传统文化保护传承和创新发展。打造更多文化产业合作平台，鼓励台湾文化业者投资入驻。支持闽台合作项目通过海外中国文化中心对外展示。试点允许台湾业者在闽投资设立广播电视节目制作经营公司。引导闽台业界合作制作影视精品。汇聚两岸文化娱乐资源，打造两岸流行文化中心。继续开展涉台文物保护工程。鼓励台胞申请福建省级非遗代表性传承人。支持闽台妈祖宫庙联合开展人类非物质文化遗产代表作名录项目“妈祖信俗”保护行动，共享保护成果。推进两岸闽南红砖建筑、妈祖文化史迹申报世界文化遗产工作。实施“南岛语族起源与扩散研究”项目。支持台企申请文物保护工程资质，台湾专业机构和人员参与福建省内考古项目。\n六、强化组织保障\n（十八）坚持和加强党的全面领导。坚持党中央对福建探索海峡两岸融合发展新路、建设两岸融合发展示范区的集中统一领导，把党的领导落实到工作各方面全过程。\n（十九）完善工作落实机制。中央台办、国家发展改革委要牵头协调，做好整体规划，建立动态优化完善机制，推进政策落实、评估调整和总结推广等工作。中央和国家机关有关部门要提出创新举措，加强政策支持，全力支持福建探索深化两岸融合发展新机制新路径新模式。福建省要强化主体责任，建立协同落实机制，发挥各方作用，创新工作方法，确保各项举措落地见效。建立福建探索海峡两岸融合发展新路专家委员会，开展深化闽台融合发展等政策研究。\n（二十）夯实法治保障基础。做好促进两岸融合发展示范区建设法治保障工作。本意见提出的各项政策措施，凡涉及调整适用现行法律或行政法规的，按法定程序经全国人大常委会或国务院授权后实施。\n（二十一）提供财力支持。中央财政通过现有资金渠道，支持福建开展涉台经济合作、人文交流等。中央预算内投资相关专项要加大对福建探索海峡两岸融合发展新路重大项目支持力度。\n（新华社北京9月12日电）"
  },
  {
    "title": "深入扎实开展第二批主题教育",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_7-01.htm",
    "date": "2023-09-13",
    "content": "“第一批主题教育已经告一段落，要抓好继续整改和建章立制工作，把主题教育探索的好经验好做法转化为长效机制。”习近平总书记近日在黑龙江考察时，对开展主题教育提出明确要求，强调“第二批主题教育已经启动，各地要坚持科学谋划、统筹安排、分类指导，确保取得实效”。\n根据党中央部署，第二批学习贯彻习近平新时代中国特色社会主义思想主题教育在省以下各级机关及其直属单位和其他基层党组织开展，从今年9月开始，明年1月基本结束。第二批主题教育涉及的单位和人员范围广、类型多、数量大、任务重，要认真学习领会、贯彻落实习近平总书记重要指示精神，紧紧围绕“学思想、强党性、重实践、建新功”的总要求，牢牢把握深入学习贯彻习近平新时代中国特色社会主义思想这一主题主线和根本任务，充分借鉴运用第一批主题教育成功经验，坚持学思用贯通、知信行统一，坚持同第一批主题教育衔接联动，坚持重点措施有机融合、一体推进，全面落实“以学铸魂、以学增智、以学正风、以学促干”的重要要求，确保实现凝心铸魂筑牢根本、锤炼品格强化忠诚、实干担当促进发展、践行宗旨为民造福、廉洁奉公树立新风的目标。\n深入扎实开展第二批主题教育，要把握正确政治方向，加强分级分类指导，突出问题导向，强化基层基础，注重开门搞教育，坚持严实作风。要突出抓好县处级以上领导班子和领导干部主题教育，把理论学习贯穿始终，用党的创新理论武装头脑、指导实践、推动工作；扎实开展调查研究，念好“深、实、细、准、效”五字诀，真正把调研成果转化为改进工作、推动发展的实际举措；全力推动高质量发展，把主题教育成果体现到高质量发展的成效上、体现到促进中心工作上；增强检视整改实效，深刻检视剖析、深挖思想根源、深入整改落实；搞好建章立制，把“当下改”与“长久立”结合起来，建立健全行得通、做得实、长期管用的制度机制。要采取务实管用、简便易行的措施抓实基层党组织主题教育，开展理论学习，引导党员、干部紧密联系岗位职责和工作要求，认真学习领会习近平总书记重要讲话精神；推动干事创业，引导党员、干部在推动发展、基层治理、服务群众中主动作为、担当有为；认真检视整改，基层党组织要围绕执行上级组织决定、严格组织生活、加强党员教育管理监督、联系服务群众、抓好自身建设等方面进行检视分析，找准查实问题短板，逐项整改到位。\n深入扎实开展第二批主题教育，离不开强有力的组织领导。各级党委（党组）要扛起抓主题教育的政治责任，行业系统主管部门要发挥好行业指导作用，加强领导指导，有力有序推进，确保第二批主题教育抓出质量、取得实效。要注重把准目标要求，把“学思想”作为首要任务贯穿始终；注重加强分类指导，针对不同层级、不同领域、不同对象，找准各自开展主题教育的着力点和发力点，增强针对性实效性；注重解决实际问题，善于抓住典型案例，通过“解剖一个问题”推动“解决一类问题”；注重抓好统筹衔接，主题教育从第一批转入第二批，必须坚持上下联动，防止前后割裂、批次脱节；注重防止形式主义、官僚主义，坚持一切从实际出发，多在实效上用功。\n这次主题教育是一件事关全局的大事。各地区各部门各单位要坚持围绕中心、服务大局，把开展主题教育同贯彻落实党中央各项决策部署结合起来，同推动本地区本部门本单位的中心工作结合起来，做到两手抓、两促进，推动党员、干部将焕发出来的学习、工作热情转化为攻坚克难、干事创业的强大动力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_8-01.htm",
    "date": "2023-09-13",
    "content": "近年来，江苏省宿迁市加大水环境治理力度，持续保护修复京杭大运河生态系统，改善运河沿线生态环境。图为近日，行驶在京杭大运河宿迁段的船舶，正在通过船闸。\n史家民摄（人民视觉）"
  },
  {
    "title": "“中国共产党的故事——习近平新时代中国特色社会主义思想在青海的实践”专题宣介会在西宁举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-02.htm",
    "date": "2023-09-13",
    "content": "本报西宁9月12日电  （记者黄发红、乔栋）9月12日，由中共中央对外联络部和中共青海省委共同主办的“中国共产党的故事——习近平新时代中国特色社会主义思想在青海的实践”专题宣介会在西宁举行。此次宣介会以“中国式现代化：人与自然和谐共生”为主题，通过青海省贯彻落实习近平新时代中国特色社会主义思想特别是习近平生态文明思想的实践和成效，展现中国共产党带领中国人民全面推进中国式现代化的壮阔图景和为世界提供的新发展机遇。来自亚洲、非洲、欧洲、拉丁美洲、大洋洲近30个国家的150余名政党领导人或代表现场出席会议。\n中联部部长刘建超表示，中共十八大以来，以习近平同志为核心的党中央从中华民族永续发展的高度，本着对人类负责的态度，把生态文明建设摆在党和国家事业全局突出位置，带领中国人民开展了全球最大规模的生态保护行动，并在新时代生态文明建设伟大实践中，创造性地提出一系列新理念新思想新战略，形成并不断丰富和发展了习近平生态文明思想。“绿水青山就是金山银山”这一重要理念已经深深融入中国人的思维方式、生产方式和生活方式。中共二十大明确提出，人与自然和谐共生是中国式现代化的重要特征，强调中国将坚定不移走生产发展、生活富裕、生态良好的文明发展道路。中国共产党愿同各国政党和政治组织加强治国理政经验交流，共同推进人与自然和谐共生的现代化，共建地球生命共同体和清洁美丽世界。\n青海省委书记陈刚表示，中共十八大以来，习近平总书记两次考察青海，两次参加全国人大青海代表团审议，为青海提出了“三个最大”省情定位和“三个更加重要”战略地位，明确了打造生态文明高地和建设产业“四地”的高质量发展路径。青海牢记嘱托、感恩奋进，在推进青藏高原生态保护和高质量发展上不断取得新成就。青海正努力把青藏高原建设为习近平生态文明思想的实践高地，把国家公园打造为美丽中国的展示窗口，把清洁能源作为赢得未来的必然选择，为把地球建设成各国人民的美丽家园贡献青海力量。人与自然和谐共生已成为青海迈向中国式现代化最鲜明的标识。青海将继续用心守护好高原的生灵草木，让绿水青山永远成为青海的优势和骄傲。\n在故事分享环节，来自青海各地的普通党员和基层民众代表结合亲身感受，讲述了青海在保护环境、推动绿色发展、增进民生福祉等方面的感人故事。\n与会外宾高度评价以习近平同志为核心的中共中央带领中国人民在经济社会发展包括生态环保领域取得的巨大成就，表示通过参加专题宣介会和实地考察，见证了习近平生态文明思想引领中国发生的显著变化，增进了对中国式现代化的理解和认同。习近平总书记提出的“绿水青山就是金山银山”深刻揭示了经济发展和生态文明之间的有机联系，体现了习近平总书记作为大党大国领袖对中国和全世界的责任担当。在全球生态问题上，各国都无法独善其身，中国用自身生态文明建设的成就为其他国家树立了榜样。希同中国共产党加强交流往来，共同推动落实习近平总书记提出的三大全球倡议，促进生态环保等各领域合作，携手建设人类命运共同体。"
  },
  {
    "title": "西港特区，中柬务实合作的样板（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-02.htm",
    "date": "2023-09-13",
    "content": "早上不到7时，柬埔寨西哈努克省西哈努克市笼罩在一片细雨中。市中心尚行人稀少，十几公里外的西哈努克港经济特区（以下简称“西港特区”）大门外却已是车水马龙。正值上班早高峰，通往西港特区的道路上摩托车、汽车络绎不绝，各色雨衣形成了一道流动的风景。\n西港特区是中国批准的首批境外经贸合作区之一，是中柬两国政府间的国家级经济合作区。共建“一带一路”倡议提出10年来，西港特区快速发展，如今已有175家企业入驻，提供近3万个工作岗位。蓬勃发展的西港特区是中柬务实合作的样板，体现出共建“一带一路”的生机和活力。\n“共建‘一带一路’倡议提出后，西港特区的发展更快了”\n西港特区道路宽阔整洁，厂房、办公楼、职工宿舍鳞次栉比，邻里中心、一站式服务中心、法律服务中心、卫生服务中心等配套设施一应俱全。很难想象，这里在2008年2月奠基前还一片荒芜，2008年10月才建成第一幢厂房。\n“共建‘一带一路’倡议提出后，西港特区的发展更快了，现在入驻的企业数量比2013年增加了2倍以上。”西港特区公司董事长陈坚刚对记者说，“以前西港特区以轻工业企业为主，用电少，现在重工业企业增多了，为了保障用电，我们专门建设了自己的热电厂。”\n紧邻西港特区热电厂的，是通用轮胎科技（柬埔寨）有限公司的现代化生产车间。车间内硫化机、成型机轰鸣，工作人员将原材料放入成型机，不到40秒，一条20寸的轮胎就成型了。\n通用轮胎2022年入驻西港特区，厂区规划总用地面积近18万平方米。公司总经理陶国忠对记者说，工厂建成达产后，可年产500万条半钢胎和90万条全钢胎，预计可为当地创造1600个就业岗位。柬埔寨前劳动和职业培训部大臣毅森兴表示，通用轮胎项目投产后带动当地橡胶种植业发展，促进产业集群的形成，进一步推动当地就业和经济发展。\n西哈努克省濒临泰国湾，拥有柬埔寨最大的深水海港。主要生产节日装饰物和礼品的美国嘉富高（柬埔寨）有限公司2013年入驻西港特区。公司首席执行官拉玛尔告诉记者，西港特区靠近港口，物流运输十分便利，设施不断完善，给企业发展提供了良好环境。得益于西港特区的平台优势，该公司产量以每年10%的速度增长。\n2022年，西港特区企业进出口总额达24.93亿美元，约占柬埔寨全国贸易总额的4.8%。西港特区对西哈努克省的经济贡献率超过50%。“西哈努克省的发展离不开西港特区。”西哈努克省省长郭宗仁表示，蓬勃发展的西港特区已成为本地经济的支柱。\n靠近西港特区综合服务中心大楼的一座建筑内，共建“一带一路”倡议十周年西港特区成果展正在面向公众开放。展览以图片、视频、实物相结合的形式，全面呈现西港特区在中柬两国领导人及各级政府的合力支持下取得的累累硕果。今年5月，时任柬埔寨首相洪森在出席展览开幕式时表示：“西港特区的发展成果是柬中共建‘一带一路’合作成果的重要组成部分。”\n“人才支持与特区发展相结合的模式值得学习”\n在西港特区的一角，坐落着西哈努克港工商学院。该学院由无锡商业职业技术学院和西港特区公司联合申办，2019年11月开始招生。\n二年级学生安娜来自柬埔寨茶胶省农村，高中毕业后她选择来西哈努克港工商学院深造。主修工商管理专业的同时，她选修了中文、英语、计算机等课程。因为中文进步很快，她已在西港特区找到一份中文翻译工作，如今月工资600多美元。\n“学校学费全免，为像我这样的贫困学生提供了很好的学习和工作机会。”安娜说，“我希望通过努力，毕业之后找到一份更好的工作，帮助家里改善生活。”\n“我们的学生掌握一定中文和技术后，月工资水平可以达到近400美元。毕业后，他们的月工资能达到600—800美元。”西哈努克港工商学院执行校长李传彬告诉记者，“西港特区的发展需要高素质人才，我们培养出来的学生很多都成了企业的管理骨干。”\n西港特区公司还与无锡商业职业技术学院共同资助培养柬埔寨留学生。阳光是土生土长的西哈努克省人，从无锡商业职业技术学院留学归国后，来到柬埔寨金港高速公路项目工作，目前管理着两个服务区。“以前家里一台摩托车都没有，我要走半小时路去上学。现在工资高了，我就买了一辆汽车。”阳光对未来的生活充满憧憬，“再攒一两年钱，就能盖新房子了！”\n同样位于西港特区的西哈努克省中柬友谊理工学院由中国政府援建，课程以技能培训为主，设有会计金融、信息技术、电力工程等多个专业，目前有1125名在读学生。学院技术培训办公室主任劳亨对记者说，之所以选择在西港特区办校，主要是为了给这里的企业输送人才，学校会根据企业需求提供短期或长期培训。“目前学校80%—90%的学生在特区企业工作，有些学生选择来学院上学，就是为了来西港特区工作。”\n柬埔寨国务大臣毕索坡恩说，在柬埔寨诸多工业园区中，只有西港特区设有培训中心，“人才支持与特区发展相结合的模式值得学习”。\n“现在村子里人气越来越旺，大家的收入也多了起来”\n波雷诺县默德朗乡布腾村毗邻西港特区。一走进村子，记者就看到了尼娅的小卖铺，门面宽敞，货架上整齐摆放着饮料、零食、调味品等。尼娅的老家在贡布省，她和丈夫来西哈努克省已有10多年。“以前，这里什么都缺，尤其是水和电。”她说，“西港特区建起来后，大家的生活条件越来越好。”\n刚来布腾村时，尼娅在一家鞋帽厂工作，丈夫卖咖啡。随着西港特区的发展，周边区域人口越来越多，夫妻俩从中看到了更多商机。尼娅的店面逐渐扩大，她的丈夫也在西港特区干起了建筑工程承包。“现在村子里人气越来越旺，大家的收入也多了起来。”尼娅说。\n沿着平坦的水泥路往前走，随处可见新建的楼房。70多岁的庞沙良正坐在自家院子里和邻居聊天，身后的两层楼房格外惹人注目。庞沙良告诉记者，这栋房子是2022年建成的，每层有10多个房间。因为看好布腾村邻近西港特区的优势，他专门在这里建楼房出租给西港特区工人，院子里的空地租给运输司机作停车位。\n据默德朗乡乡长弥占介绍，该乡近几年人口大幅增长，现在已有2000多户居民，人口超过7000人。“西港特区吸引了大量外来务工人员。村里这些小卖铺、服装店、药店、出租房，很多都是近几年建起来的。”他感叹道，“谁能想到，十几年前，布腾村还到处都是茅草棚子，荒僻得外人很少进来。”\n当地村民以前靠种地、打鱼为生，如今越来越多村民到西港特区工作，有了稳定的收入。培金在西港特区一家企业负责电力维修，入职7年已从一名普通员工成长为成熟的技工。如今，他把摩托车换成了小汽车，家里也建起了新房。他说：“以前，村里的路很窄，都是土路。现在大家日子过得越来越好，一切都不一样了。”\n“波雷诺县70%的家庭都有成员在西港特区工作。”弥占说，在西港特区的带动下，默德朗乡已经从贫困乡变成了波雷诺县最富裕的乡镇，几乎家家户户都有两三辆摩托车。\n西港特区建设深度融入西哈努克省乃至柬埔寨经济社会发展，成为中柬共建“一带一路”的生动实践。陈坚刚表示，未来西港特区将持续推进高质量发展，为构建中柬命运共同体作出更大贡献。"
  },
  {
    "title": "俄罗斯总统普京会见张国清",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-02.htm",
    "date": "2023-09-13",
    "content": "本报符拉迪沃斯托克9月12日电  （记者隋鑫、肖新新）俄罗斯总统普京12日在符拉迪沃斯托克会见应邀出席第八届东方经济论坛的中共中央政治局委员、国务院副总理张国清。\n普京请张国清转达对习近平主席的诚挚问候，感谢中方派出高级别代表团来俄出席东方经济论坛。普京表示，在俄中双方的共同努力下，两国关系进入历史最好时期，经贸等各领域合作发展顺利，两国地方合作方兴未艾，远东开发成为俄中两国合作新的增长点，俄方对双边关系及各领域合作发展前景充满信心。\n张国清首先转达习近平主席对普京总统的亲切问候，对第八届东方经济论坛召开表示祝贺。张国清表示，两国元首为中俄关系发展定向把舵，中俄新时代全面战略协作伙伴关系保持高水平运行，各领域合作发展势头良好。今年3月习近平主席访俄取得丰硕成果。中方愿同俄方一道，落实两国元首重要共识，共享发展机遇，深化互利合作，加强区域发展战略协调对接，发挥两国地方合作机制作用，推动中俄合作持续向前发展，不断取得新成果。\n在俄罗斯期间，张国清出席第八届东方经济论坛全会，同俄罗斯副总理兼工业和贸易部部长曼图罗夫、滨海边疆区行政长官科热米亚科举行会见，考察由中资企业承建的双边合作项目。"
  },
  {
    "title": "蔡达峰会见埃及众议院外事委员会代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-02.htm",
    "date": "2023-09-13",
    "content": "新华社北京9月12日电  9月12日，全国人大常委会副委员长蔡达峰在人民大会堂会见由主席卡里姆·达尔维什率领的埃及众议院外事委员会代表团。双方就中埃关系、两国立法机构交往等交换了意见。"
  },
  {
    "title": "王东峰出席“驻华使节进政协”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_5-02.htm",
    "date": "2023-09-13",
    "content": "新华社北京9月12日电  全国政协副主席兼秘书长王东峰12日出席“驻华使节进政协”活动并致辞。部分全国政协委员同巴基斯坦等18个国家驻华使节围绕“深化协商合作，共建‘一带一路’”主题座谈交流，并一同参观“人民政协光辉历程”展。"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_6-02.htm",
    "date": "2023-09-13",
    "content": "本报北京9月12日电  （记者李欣怡）针对近期有西方国家唱衰中国经济一事，外交部发言人毛宁12日在例行记者会上回答提问时说，中国经济没有崩溃，反倒是“中国崩溃论”屡屡崩溃。中国经济韧性强、潜力大、活力足，长期向好的基本面没有改变，中国有信心、有能力推动经济持续健康发展。\n“似乎每过一段时间，就会出现各种各样的‘中国崩溃论’。事实是，中国经济没有崩溃，反倒是‘中国崩溃论’屡屡崩溃。”毛宁说。\n她表示，今年以来，世界经济复苏乏力，外部环境严峻复杂。但是中国经济持续复苏、总体回升向好。上半年，中国GDP同比增长5.5%，明显快于去年的3%。国际货币基金组织预测今年中国经济将增长5.2%，对世界经济增长的贡献率将达1/3，中国经济仍是世界经济增长的主要动力。\n“中国经济韧性强、潜力大、活力足，长期向好的基本面没有改变，我们有信心、有能力推动经济持续健康发展。”毛宁说，中国将坚持高水平对外开放，与世界各国加强互利合作，分享发展红利，中国的发展将为亚洲邻国和世界带来更多机遇。"
  },
  {
    "title": "“一带一路”税收征管合作论坛助力国际税务合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_7-02.htm",
    "date": "2023-09-13",
    "content": "据新华社第比利斯9月11日电  （记者李铭）为期3天的第四届“一带一路”税收征管合作论坛11日在格鲁吉亚首都第比利斯开幕。论坛聚焦“包容开放  携手前行——助力优化税收营商环境”主题，来自32个国家和地区的税务部门负责人、联合国等国际组织以及跨国企业代表共300余人出席。\n格鲁吉亚财政部长拉沙·胡齐什维利在开幕式上致辞说，格鲁吉亚是最早加入“一带一路”税收征管合作机制的成员之一，致力于推进合作机制朝着务实、互信、共赢的方向深入发展，相信这一机制在未来国际税务合作中将进一步发挥独特和重要的作用。\n中国国家税务总局局长王军在发言中说，在“一带一路”倡议引领下，“一带一路”税收征管合作机制取得丰硕成果，有力推动各国税务部门加深交流互鉴。各国将利用这一多边平台，携手共建更加有利于要素自由流动、有利于公平有序竞争的国际税收营商环境，助力世界经济复苏向好。"
  },
  {
    "title": "共建“一带一路”  促进人权发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_8-02.htm",
    "date": "2023-09-13",
    "content": "9月12日，2023·中国—中亚人权发展论坛在北京举行。论坛由中国人权发展基金会主办，中国外文局中东欧与中南亚传播中心（人民画报社）承办，主题为“共建‘一带一路’、促进人权发展”，来自中国、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、土库曼斯坦、乌兹别克斯坦等国家的专家学者、媒体智库和青年代表100余人参会。\n中国—中亚人权发展论坛是落实习近平主席在首届中国—中亚峰会上的主旨讲话精神，在共建“一带一路”倡议提出10周年之际举办的面向中亚国家的人权交流活动，旨在增进中亚国家民众对共建“一带一路”倡议和中国人权发展理念、道路及成就的理解和认知，促进中国同中亚国家民心相通。\n中国人权发展基金会副理事长王国庆表示，10年来，共建“一带一路”倡议已成为最受欢迎的国际公共产品和最大规模的国际合作平台。期待中国—中亚人权发展论坛能在沟通民心民意、深化理解互信、推动中国—中亚关系发展方面有所作为，为助力高质量共建“一带一路”、促进世界人权事业发展进步发挥积极作用。\n中国外文局局长杜占元表示，人人充分享有人权，是人类社会的不懈追求，是包括中国和中亚国家在内的世界各国共同努力的方向。青年是中国—中亚关系的见证者、受益者，更是建设者和传播者，要讲好“跨越山海携手行”的同行故事，讲好“‘一带一路’向未来”的共赢故事，讲好“百花齐放春满园”的互鉴故事。\n中央党校（国家行政学院）教授李云龙在发言中表示，发展是实现人权的根本途径。“一带一路”倡议聚焦发展问题，释放各国发展潜力，在实现经济大融合、发展大联动、成果大共享的同时，助推人民生活水平大幅提升，不断推动人民发展权的实现。\n上海合作组织秘书长张明表示，在“上海精神”的指引下，上海合作组织以安全守护人权、以发展促进人权，为推进地区人权事业创造了安定的环境，为推动全球人权治理朝着更加公平公正合理包容的方向发展贡献了积极力量。\n亚洲相互协作与信任措施会议（以下简称“亚信”）秘书长凯拉特·萨雷拜表示，亚信成员国在尊重人权等广泛议题上积极互动，以期促进民主和法治，促进亚洲不同文明、文化和地区之间的对话。\n吉尔吉斯斯坦萝扎·奥通巴耶娃国际基金会执行主席道格杜尔古丽·肯迪尔巴耶娃表示，中亚—中国人权发展论坛为各国交流人权发展经验、推动全球人权保障提供了一个对话沟通的平台。基金会在中国驻吉使馆、孔子学院等各方支持下，每年在吉尔吉斯斯坦山区开展上百场教育活动，有力保障了吉尔吉斯斯坦儿童的受教育权。\n塔吉克斯坦瓦尔济什电视台副台长马鲁弗容·阿基洛夫表示，中国在参与改善“一带一路”共建国家人民生活条件和社会发展中发挥重要作用，推动了世界人权进步，加强了中国与中亚国家人民的相互联系。\n哈萨克斯坦国际欧亚研究学会中国和亚洲研究项目主任安东·布加延科认为，各国国情、文化各不相同，各国人民有权自主选择适合本国国情的人权发展道路。中国独立探索本国人权发展道路，为周边国家提供了借鉴。\n论坛召开期间，与会嘉宾还就“共建‘一带一路’与青年责任”等议题举行了对话会。论坛发布了《中国—中亚人权发展青年倡议》。论坛开幕前，与会嘉宾、青年代表等受邀赴重庆，进行为期5天的参访活动，深入了解中国以发展促进人权的实践。"
  },
  {
    "title": "李干杰在第九届中新领导力论坛上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-03.htm",
    "date": "2023-09-13",
    "content": "本报北京9月12日电  第九届中国—新加坡领导力论坛12日在北京举办，本次论坛以“现代化进程中的领导力建设”为主题。中共中央政治局委员、中央组织部部长李干杰，新加坡教育部长兼公共服务部长陈振声出席论坛开幕式并分别致辞。\n李干杰指出，实现现代化是近代以来中国人民矢志奋斗的梦想。党的十八大以来，以习近平同志为核心的党中央团结带领人民成功推进和拓展了中国式现代化，推动党和国家事业取得历史性成就、发生历史性变革，为实现中华民族伟大复兴提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。\n李干杰强调，中国式现代化是中国共产党领导的社会主义现代化，党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。要围绕增强党的政治领导力，坚定拥护“两个确立”、坚决做到“两个维护”，确保中国式现代化始终沿着正确轨道顺利推进。要围绕增强党的思想引领力，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，不断夯实推进中国式现代化的共同思想基础。要围绕增强党的群众组织力，严密党的组织体系，走好党的群众路线，密切党群干群关系，源源不断为中国式现代化提供根本动力。要围绕增强党的社会号召力，最大限度调动一切可以调动的积极因素，汇聚起中国式现代化建设的磅礴伟力。"
  },
  {
    "title": "何立峰出席海关队伍授予关衔20周年大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-03.htm",
    "date": "2023-09-13",
    "content": "新华社北京9月12日电  海关队伍授予关衔20周年大会12日在北京举行，中共中央政治局委员、国务院副总理何立峰出席会议，传达学习习近平总书记给红其拉甫海关全体关员的回信并讲话。\n何立峰指出，以习近平同志为核心的党中央高度重视海关工作，习近平总书记在百忙之中亲自给红其拉甫海关全体同志回信，充分体现了对海关工作的高度重视、对海关系统全体同志特别是奋斗在国门一线关员的亲切关怀，为海关奋进新征程、建功新时代指明了前进方向、提供了根本遵循。海关系统要深入学习领会贯彻习近平总书记重要回信和重要指示批示精神，准确把握新时代新征程海关工作根本遵循，为强国建设、民族复兴积极贡献力量。\n何立峰强调，站在新的历史起点上，海关要把回信精神转化为做好工作的强大激励和不竭动力，准确把握海关肩负的重要使命，努力开创强化监管、确保安全、更大便利、严打走私的海关工作新局面，全面建设社会主义现代化海关。以海关队伍授衔20周年为契机，大力建设政治强、水平高、作风硬、纪律严的准军事化纪律部队，着力建设世界一流现代化海关队伍。\n海关总署党委领导班子、各部门单位、各直属海关单位主要负责人、红其拉甫海关党员干部代表参加会议。"
  },
  {
    "title": "我国前七月服务进出口总额同比增长百分之八点一",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-03.htm",
    "date": "2023-09-13",
    "content": "9月2日，习近平主席向2023年中国国际服务贸易交易会全球服务贸易峰会发表视频致辞强调，中国愿同各国各方一道，以服务开放推动包容发展，以服务合作促进联动融通，以服务创新培育发展动能，以服务共享创造美好未来，携手推动世界经济走上持续复苏轨道。\n9月6日，2023年中国国际服务贸易交易会在北京闭幕。10场高峰论坛、102场专题论坛、18场边会和72场推介洽谈……本届服贸会共达成1100余项成果，83个国家和国际组织以政府或总部名义设展办会。在高水平开放政策推动下，我国服务贸易持续保持稳中向好趋势，为推动经济实现质的有效提升和量的合理增长注入新动力。\n本届服贸会成功举办，进一步宣示了中国推进高水平对外开放、坚持开放合作的不变立场和坚定决心，进一步凝聚了全球服务贸易和服务业合作发展的重要共识和强大合力，进一步展示了中国服务贸易创新发展和服务业扩大开放的精彩亮点和突出成就。\n数据显示，前7月，我国服务贸易继续保持增长，服务进出口总额同比增长8.1%。其中，高附加值、高技术含量的知识密集型服务进出口额同比增长11.7%，占服务进出口总额的比重达43.2%。\n开放引领，服务贸易发展活力澎湃。\n持续缩减外资准入负面清单，取消或放宽了增值电信、证券、银行、保险、文艺演出等服务业领域外资股比限制……服务业成为我国扩大开放的重要领域。随着《区域全面经济伙伴关系协定》（RCEP）正式生效，我国新增22个服务开放部门，提高了37个服务部门的开放水平。目前，服务业扩大开放综合试点已扩大到11个，推出了1100多项先行先试政策措施。\n本届服贸会上发布的报告《世界变局中的中国服务业开放》显示，2022年中国服务业开放指数为62.3，比2018年提高3%。开放指数的提升幅度高于全球平均水平。\n创新驱动，新技术、新业态、新模式层出不穷。\n本届服贸会上，芯片技术、量子测控、卫星遥感、人工智能、数字医疗等领域专精特新成果集中亮相。从中国制造到中国服务，我国经济跑出动能转换“加速度”。2022年，我国服务贸易进出口总额达到8891亿美元，再创历史新高，连续第九年位居全球第二。\n由商务部牵头编制的《中国服务贸易发展报告2022》显示，随着服务进出口规模再创历史新高，离岸服务外包规模稳步扩大，转型升级效果明显。服务贸易已成为推动外贸增长、构建新发展格局、培育国际合作和竞争新优势的重要力量。\n服贸会期间，中国国际贸易促进委员会、国家认证认可监督管理委员会共同主办2023合格评定服务贸易便利化论坛，进一步强化绿色贸易产业链条，提升中国制造、中国服务的质量和国际竞争力。\n合作共赢，服务贸易发展未来可期。\n本届服贸会，线下参展企业2400余家，线上参展企业6700余家。线下参展企业国际化率超过20%，覆盖28个服务贸易前30强国家和地区。\n在服贸会期间举办的第七届中国服务贸易标准化论坛上，多项务实合作举措落地：国际标准化组织管理咨询技术委员会秘书处正式成立，这是该组织成立76年来首个管理领域的国际标委会秘书处落户中国；RCEP工商咨询理事会中国委员会服务贸易行业联络办公室成立，这是中国贸促会、中国国际商会为更好推动RCEP落地实施，在双边工商合作机制下成立的服务贸易领域首个行业联络办。\n“国际标准作为世界的通用语言和通行规则，能有效消除贸易壁垒，促进全球服务贸易便利化和规范化。”中国贸促会副会长于健龙表示。\n数据显示，上半年，我国服务业占GDP的比重达到56%，对经济增长的贡献率为66.1%。“我们将充分发挥超大规模市场优势，与世界共享中国式现代化建设成果，主动扩大优质服务进口，鼓励扩大知识密集型服务出口，为推动经济全球化、恢复全球经济活力、增强世界经济发展韧性贡献服贸力量。”商务部服务贸易和商贸服务业司副司长张国胜说。"
  },
  {
    "title": "天舟五号货运飞船已受控再入大气层",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-03.htm",
    "date": "2023-09-13",
    "content": "本报北京9月12日电  （记者刘诗瑶）记者从中国载人航天工程办公室获悉：9月12日9时13分，圆满完成既定任务的天舟五号货运飞船已受控再入大气层。货运飞船绝大部分器部件在再入大气层过程中烧蚀销毁，少量残骸落入南太平洋预定安全海域。\n据介绍，随天舟五号货运飞船搭载上行的多项空间应用项目进展顺利，取得可喜成果，为空间站应用与发展阶段的运营管理积累了重要经验。其中，天舟五号货运飞船于2022年12月18日成功释放“澳门学生科普卫星一号”立方星，目前该立方星在轨运行稳定，为粤港澳大湾区、海峡两岸及全球各地业余无线电爱好者提供了良好航天科学实践平台，有力推动了内地和澳门在航天科普教育方面的深度合作和交流互动。\n此外，空间氢氧燃料电池在轨实验取得成功，初步验证了燃料电池能源系统在轨舱外真空、低温及微重力条件下发电特性、变功率响应规律以及电化学反应的界面特性，为空间燃料电池能源系统研制和关键技术攻关提供了重要数据和理论支撑，未来将推动宇航燃料电池应用发展，为推进我国载人探月任务提供有力支持。空间高能粒子探测载荷完成首次舱外探测任务，是国际首次在空间探测领域突破新型无机激发体探测的关键技术，实现了高效中子测量和高精度中子/伽马射线甄别。\n为主动服务国家重大战略需求、促进前沿科技发展，中国载人航天工程办公室从2021年底开始面向社会征集货运飞船搭载项目，目前已有3批次应用项目搭载进入太空开展实（试）验。后续，中国载人航天工程办公室将持续面向社会征集搭载项目，进一步发挥载人航天工程综合效益。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_5-03.htm",
    "date": "2023-09-13",
    "content": "9月11日，京广铁路秋季集中修启动。中国铁路郑州局集团有限公司计划对管内京广铁路的线路、道岔、桥隧及供电接触网等设施进行全面检查整修，为中秋、国庆假期旅客运输夯实安全基础。图为京广铁路广武站集中修施工现场，大型养路机械车正在对道岔进行捣固作业。\n王  玮摄（影像中国）"
  },
  {
    "title": "三部门联合推进邮政快递隐私运单应用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_6-03.htm",
    "date": "2023-09-13",
    "content": "本报北京9月12日电  （记者韩鑫）国家邮政局、中央网信办、公安部三部门近日联合召开推进会，持续深入推广应用隐私运单，全力保障邮政快递领域信息安全。\n推广应用隐私运单是贯彻落实个人信息保护法、保障寄递用户个人信息安全的有效举措。据悉，自去年3月，三部门联合部署深入推广应用隐私运单以来，各部门各企业通力协作、持续发力，达到了预期效果，取得了良好成效，基本实现邮件快件隐私运单“应用尽用”目标。\n下一步，各部门将持续抓好推广应用隐私运单工作，完善制度体系，打通堵点，消除盲区。一方面，不断升级技术手段，持续完善用户个人信息安全保障措施，加强对从业人员的教育培训，提升从业人员保护用户信息的能力。另一方面，在不影响寄递服务的前提下，多措并举有效解决影响末端投递时效、用户体验度打折扣等问题。同时，要探索实现寄递数据的互联互通，更好满足寄递用户个人信息保护需求。\n国家邮政局将和中央网信办、公安部强化协同配合和信息共享，加大邮政快递领域涉个人信息安全违法违规行为的查处力度，集中治理信息安全风险管控方面存在的隐患和薄弱环节，从技术、制度、管理层面加强信息安全风险管控。"
  },
  {
    "title": "南水北调工程累计调水650多亿立方米",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_7-03.htm",
    "date": "2023-09-13",
    "content": "本报北京9月12日电  （记者李晓晴）记者从12日举行的国家水网及南水北调高质量发展论坛获悉：南水北调东、中线一期工程全面通水运行以来，工程综合效益持续有效发挥，截至目前，已累计调水650多亿立方米，成为沿线40多座大中城市280多个县市区的重要水源，直接受益人口超过1.76亿人。其中，南水已占北京城区供水的75%，占天津城区供水的99%；河北省黑龙港流域500多万人告别了长期饮用高氟水、苦咸水的历史。\n工程累计实施生态补水近100亿立方米，从根本上扭转了自上世纪70年代以来华北地区地下水水位逐年下降的趋势，助力京杭大运河连续两年实现全线水流贯通。工程为优化水资源配置、保障群众饮水安全、复苏河湖生态环境、畅通南北经济循环发挥重要作用。\n中国南水北调集团有限公司（以下简称“南水北调集团”）高质量推进南水北调后续工程建设，积极推动《南水北调工程总体规划》评估修编、后续工程规划设计和有关重大专题研究。东线工程方面，积极推进东线一期效能提升和二期工程立项建设；中线工程方面，高标准高质量推进引江补汉工程建设，去年7月以来，相继实现了引江补汉主体隧洞进洞施工、初步设计报告按期报审、前期施工准备工程顺利推进、数字孪生引江补汉工程加速建设等节点目标，即将迎来全面开工阶段；积极推进沿线调蓄工程规划建设，已编制完成中线调蓄工程体系总体布局与规模专题研究报告；西线工程方面，积极推进规划编制和先期工程可研工作。\n作为第十八届世界水资源大会专场会议之一，国家水网及南水北调高质量发展论坛由南水北调集团主办。论坛以“水安全保障：使命与愿景”为主题，围绕水安全保障、水资源可持续利用、大型调水供水工程技术探索、国家水网建设等内容举行。主论坛现场，南水北调集团发布了“国家水网及南水北调高质量发展学术交流成果”，并向10篇优秀论文作者代表颁奖。此次学术交流成果介绍了新时代中国水网发展成就、推进水网建设的重大举措，描绘了绿色水产业发展的美丽愿景。"
  },
  {
    "title": "为强国建设、民族复兴积极贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_8-03.htm",
    "date": "2023-09-13",
    "content": "今年是海关关衔制度实行20周年，习近平总书记9月11日给红其拉甫海关全体关员回信，对海关系统干部职工更好履行职责使命提出殷切期望，向海关系统全体同志致以诚挚的问候。\n习近平总书记的回信在海关系统引发热烈反响。大家纷纷表示，一定不辜负习近平总书记殷切期望，胸怀“国之大者”，锻造过硬作风，当好让党放心、让人民满意的国门卫士，为强国建设、民族复兴积极贡献力量。\n守国门、促发展，做好海关工作意义重大\n习近平总书记在回信中强调，“你们克服高寒缺氧等困难，扎根雪域边疆的国门一线，忠于职守，默默奉献，创造了不平凡的业绩，展现了新时代海关人奋发有为的精神风貌。”\n“习近平总书记的回信饱含深情，是对坚守在雪域边疆红其拉甫海关人的深切关怀，是对一代代红其拉甫海关人忠于职守、默默奉献的充分肯定和最大褒奖。”红其拉甫海关关长张晓波说，“总书记挂念着边关，我们将始终把对党绝对忠诚作为边关人最真挚的情怀、最纯粹的底色和最朴素的价值追求，把总书记的关怀期待转化为强大动力，当好让党放心、让人民满意的国门卫士。”\n习近平总书记强调，“海关担负着守国门、促发展的职责使命，做好海关工作意义重大。”\n南京海关关长辛建民表示，“我们要凝聚起奋斗之志、干事之力，进一步提高监管服务效能，坚决筑牢国门安全屏障，助推高质量发展，为推进中国式现代化贡献海关力量。”\n祖国西南边陲，位于云南西双版纳傣族自治州勐腊县的磨憨口岸，中老铁路由这里直通老挝万象。“作为驻守边关一线的海关关员，我们要以绝对忠诚和专业执法，在奋力守卫西南国门安全的同时，全力服务高水平对外开放，有力拓展口岸功能、提升通关效能、释放物流运能，为推动共建‘一带一路’高质量发展作出更大贡献。”勐腊海关关员吕凤说。\n“习近平总书记对海关系统干部职工更好履行职责使命提出的殷切期望，让我备受鼓舞、倍感振奋。”成都海关所属成都双流机场海关旅检二科副科长张麒表示，“我们将深化管理理念、模式和手段的改革创新，强化科技赋能，促进航空口岸精准、高效监管，以国门安全保障开放安全，以智慧海关建设激活对外开放新动能。”\n筑牢国门安全屏障，助推高质量发展、高水平开放\n习近平总书记在回信中说，“希望同志们胸怀‘国之大者’，弘扬海关队伍的优良作风，提高监管效能和服务水平，筑牢国门安全屏障，助推高质量发展、高水平开放”。\n“习近平总书记的回信振奋人心。”深圳海关所属皇岗海关物流监控一处场所监管一科科长曹羽说，“我的岗位在粤港澳大湾区通关监管第一线，我将立足海关职能，持续优化物流通关流程，做好监管服务，全力以赴推进智慧海关建设。”\n北京海关所属大兴国际机场海关旅检一科科长刘棒棒表示，聆听习近平总书记给红其拉甫海关全体关员的回信，心中充满了海关关员的荣誉和自豪，“我将立足本职岗位，坚守首都国门，提升服务质量。”\n上海外高桥港区海关综合业务一科关员梁雨声说，“作为一名基层海关的青年关员，我将时刻牢记总书记的嘱托，以忠诚诠释初心，用奋斗践行使命，全力落实浦东引领区、临港新片区建设等重大任务。”\n在中蒙最大陆路口岸二连浩特口岸，二连海关铁路监管二科关员孙傲然利用无人机和智能设备查验中欧班列集装箱。“从习近平总书记回信的字里行间，我感到了一种巨大的鼓舞。我将弘扬海关队伍的优良作风，不断提升中欧班列智慧监管效能，助力中欧班列稳定畅通运行。”孙傲然说。\n习近平总书记在给红其拉甫海关全体关员的回信中，勉励海关系统干部职工“当好让党放心、让人民满意的国门卫士，为强国建设、民族复兴积极贡献力量”。\n青岛海关所属烟台海关第一时间组织学习习近平总书记的回信。“习近平总书记的回信催人奋进。”烟台海关驻港口办事处税收征管科科长王志伟表示，“我们将踏实工作、埋头苦干，在压缩通关时间、促进贸易便利化等工作上多下力气、多出实招，不断提高企业的获得感。”\n“当好让党放心、让人民满意的国门卫士，这是习近平总书记的殷切期望，为我们做好下一步工作指明了方向。”青岛海关关长沈扬表示，将在维护国门安全、推进智慧海关建设、服务高质量发展高水平开放上主动担当作为，深化改革、优化服务、助企增效。\n在位于西北内陆的兰州海关所属平凉海关，基层一线关员刘舒蓉说，“我们一定牢记总书记的殷殷嘱托，扎根基层一线，弘扬优良作风，不断提高监管效能和服务水平，助推地方产业发展升级。”\n广州白云机场，是全国三大航空枢纽之一，年旅客吞吐量连续三年全国第一，航线通达国内外230多个通航点。广州白云机场海关旅检二处旅检一科关员赖小勇表示，“守好国门就是守护身后万家灯火的安宁，我将始终牢记习近平总书记的嘱托，迎难而上、不懈奋斗。”\n海关总署相关负责人表示，习近平总书记给红其拉甫海关全体关员的回信激励国门卫士勇担使命再建新功。全国海关将继续弘扬海关队伍优良作风，立足岗位履职尽责，助推高质量发展、高水平开放，以更大担当为强国建设、民族复兴积极贡献力量。"
  },
  {
    "title": "推进民政事业高质量发展（权威部门话开局）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-04.htm",
    "date": "2023-09-13",
    "content": "9月12日，国务院新闻办举行“权威部门话开局”系列主题新闻发布会，民政部部长唐登杰等介绍“推进民政工作高质量发展”有关情况，并回答记者提问。\n加强民生兜底保障，持续增进民生福祉\n党的二十大报告提出，健全分层分类的社会救助体系。唐登杰表示，民政部坚持保基本、兜底线、救急难、可持续的方针，持续健全以基本生活救助、专项社会救助、急难社会救助为主体，社会力量参与为补充的分层分类社会救助体系，保障特殊困难群众的基本生活。今年着重推进低保政策扩围，强化对低保边缘人口、支出型困难人口救助，推进由急难发生地实施临时救助，建立政府救助与慈善帮扶有效衔接机制，推进“物质+服务”救助等，织密织牢民生兜底保障安全网。\n民政部社会救助司司长刘喜堂表示，近年来，民政部按照困难程度分层、救助内容分类、动态监测预警的思路，会同有关部门进一步完善低保等社会救助制度，加强低收入人口动态监测和常态化救助帮扶。主要做法有：\n完善低保等基本生活救助制度。建立健全主动发现机制，重点做好申请能力不足困难群众的发现和救助工作。全面开展低保边缘家庭认定，对低保边缘家庭中的重病、重残人员单独纳入低保，着力做到“应保尽保、应救尽救”。根据经济社会发展水平及时调整救助保障标准，到今年6月底，全国城市和农村低保标准分别较去年同期增长4.8%、8.5%。今年1—6月，全国累计支出低保、特困和临时救助资金1265亿元。\n加强全国低收入人口动态监测信息平台建设。将低保对象、特困人员、低保边缘家庭人员、刚性支出困难家庭人员、易返贫致贫人员，以及当地政府认定的其他困难人员纳入动态监测范围，并与教育、医疗、住建、乡村振兴、工会、残联等部门建立共享机制，加强监测预警，为分层分类社会救助体系建设提供支撑。\n健全综合救助帮扶机制。按照对象分层、救助分类、覆盖全面、协同高效的思路完善相关救助政策，不断提升救助的可及性和覆盖面。全面推行由急难发生地实施临时救助，加大对临时遇困人员的救助力度。\n积极应对人口老龄化，大力发展养老事业、养老产业\n党的二十大报告提出，实施积极应对人口老龄化国家战略，发展养老事业和养老产业，优化孤寡老人服务，推动实现全体老年人享有基本养老服务。今年3月，党和国家机构改革对老龄工作体制进行了优化，强化了民政部推进老龄事业发展的职责。\n唐登杰表示，应对人口老龄化是推进中国式现代化必须面对的重大课题。民政部认真落实机构改革任务，重点从3个方面推动养老事业和养老产业发展，努力走出一条符合中国实际、具有中国特色的积极应对人口老龄化路子。\n民政部养老服务司司长俞建良表示，今年5月，中办、国办印发《关于推进基本养老服务体系建设的意见》（以下简称《意见》），发布《国家基本养老服务清单》，这标志着我国基本养老服务体系建设进入到全面推进的新阶段。今年以来，民政部主要做了以下的工作：一是推动各地加快基本养老服务制度设计。目前，多数省份都已经出台了实施方案，其余省份也都在陆续发布中。二是持续提升基本养老服务能力。会同相关部委实施2023年积极应对人口老龄化工程、居家和社区基本养老服务提升行动等，为符合条件的特殊困难失能、部分失能老年人建设家庭养老床位、提供居家养老上门服务。三是指导做好基本养老服务项目落地。\n民政部将持续加大《意见》的贯彻落实力度，督促指导尚未出台省级实施方案的地方尽快在年底前出台。着力推进《国家基本养老服务清单》所列项目落地生效，尽快把党中央的温暖送到老年人身边。不断完善基本养老服务供给、保障、监管和动态调整机制，同时推动基本养老服务对象信息、服务保障信息统一归集、互认和开放共享，推动实现全体老年人更好地享有基本养老服务。\n不断提升相关领域社会治理和公共服务水平，更好服务高质量发展\n唐登杰表示，今年以来，民政部积极提升民政领域相关社会治理和公共服务水平，更好服务高质量发展。在社会组织管理方面，持续完善社会组织支持引导和监督管理制度，引导社会组织结对帮扶160个国家乡村振兴重点帮扶县、助力高校毕业生就业，推动各级行业协会商会持续为企业减负，部署开展打击整治非法社会组织专项行动，进一步发挥社会组织服务群众、企业、行业和社会的积极作用。在慈善事业发展方面，召开第十二届中华慈善奖表彰大会，完善促进公益慈善事业发展政策措施，引导更多有意愿有能力的企业、社会组织和个人参与公益慈善。在相关公共服务方面，积极简化优化审批办事程序，扩大居民婚姻登记“跨省通办”试点，开展“乡村著名行动”，推进多项服务“一门受理”“网上办”“指尖办”，提高便民利民惠企水平。\n“近年来，各级民政部门加大了便民利民惠企力度，打出了一套便民服务‘组合拳’。”民政部副部长詹成付说，例如，在残疾人服务领域，开展了康复辅助器具租赁服务活动，让更多有需要的老百姓能够用得上；在残疾人福利领域，实施了残疾人两项补贴资格申请“跨省通办”；在孤儿和事实无人抚养儿童认定申请上，也实行了“跨省通办”；与此同时，民政部还开展了“乡村著名行动”，推进“互联网+地名服务”，方便群众出游出行，助力乡村振兴；开展行业协会商会为企业减轻负担专项行动，清理行业协会商会违法违规收费，全面规范合法合理收费，初步统计，减轻企业负担约18亿元，切实帮助市场主体减负纾困。"
  },
  {
    "title": "为有源头活水来（固本开新谈文化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-04.htm",
    "date": "2023-09-13",
    "content": "7月28日晚，成都大运会开幕。出土于金沙遗址的“太阳神鸟”，穿越3000年时空，和空灵悠扬的古老石磬、灿烂温暖的蜀锦一起，以巴蜀文化特有的审美符号，向世界展示中华文明的美好气质。\n几乎是同时，三星堆博物馆新馆试运行。通天神树、纵目面具、青铜神坛、鸟足神像等悉数亮相，一时观者云集，驻足忘返。这样的火热场景，今年暑期在全国各地6500多家大大小小的博物馆不约而同地呈现。那些承载灿烂文明、传承历史文化、维系民族精神的文物，激活了蕴藏在亿万中国人心中那思接千载的家国情怀，一次次凝视中的古今穿越，一次次回眸间的似曾相识，贯通的是生生不息的文化根脉。\n历史之于国家民族，犹如记忆之于个人，丢失了历史，也就丢失了认识过去、把握当下、面向未来的依凭。上海中共一大会址前总是人头攒动，一街之隔的中共一大纪念馆游客同样络绎不绝，人们希望在这里找到百年大党的“青春密码”。截至目前，全国的革命博物馆、纪念馆已超过1600家，一大批以中华民族伟大复兴奋斗历程为主题的展览，以物证史、以物叙事，让历史说话，彰显出传承红色基因、激发爱国热情的独特价值。\n全球首个基于区块链的数字文化遗产开放共享平台——“数字敦煌·开放素材库”上线后，全球网民只要轻点鼠标，就可以进入“数字敦煌”资源库，欣赏敦煌动画，对多个洞窟展开720°全景漫游。在距离大同数千里之外的宁波美术馆，3D打印版的云冈石窟第十二窟局部正在展出，利用数字扫描和3D打印技术精准复制，这个记载中国古代音乐人盛大演出的“音乐窟”将音乐会“开”到世界各地。借助互联网平台和技术，“互联网+中国文物”的创新之路越走越宽广。\n让文物说话，让历史说话，让文化说话。收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字，正在成为滋养民族精神的源头活水。"
  },
  {
    "title": "中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-04.htm",
    "date": "2023-09-13",
    "content": "解决台湾问题、实现祖国完全统一，是中国共产党矢志不渝的历史任务，是全体中华儿女的共同愿望，是实现中华民族伟大复兴的必然要求。福建在对台工作全局中具有独特地位和作用。为深化两岸各领域融合发展，推进祖国和平统一进程，现就支持福建探索海峡两岸融合发展新路、建设两岸融合发展示范区，提出如下意见。\n一、总体要求\n以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，坚持贯彻新时代党解决台湾问题的总体方略，践行“两岸一家亲”理念，突出以通促融、以惠促融、以情促融，努力在福建全域建设两岸融合发展示范区。\n充分发挥福建对台独特优势和先行示范作用，善用各方资源，深化融合发展；始终尊重、关爱、造福台湾同胞，完善增进台湾同胞福祉和享受同等待遇的政策制度；坚持问题导向，突出先行先试，扩大授权赋能，持续推进政策和制度创新；坚持先易后难、循序渐进、持续推进、久久为功，因时因地制宜，支持条件好、优势突出的地区率先试点、以点带面，引导其他地区找准定位、协同增效。\n工作目标。两岸融合发展示范区基本建成，福建作为台胞台企登陆第一家园的效应充分显现。融合发展的政策制度体系更加完善，“两岸一家亲、闽台亲上亲”的社会氛围更加浓厚；闽台人员往来更加便捷，贸易投资更加顺畅，交流合作向更宽领域、更深层次拓展；厦门与金门、福州与马祖融合发展示范效应不断显现，平潭综合实验区对台融合作用充分发挥。\n二、建设台胞台企登陆第一家园\n（一）畅通台胞往来通道。适度超前开展交通物流基础设施建设，加大资金等要素保障力度。推动闽台基础设施应通尽通，构建立体式综合性对台通道枢纽，畅通闽台与大陆其他地区连接通道。加强物流枢纽等重大物流基础设施布局建设，完善区域物流集散体系。进一步优化、加密福建沿海与台湾本岛及金门、马祖客货运航线。为两岸同胞往来闽台和台胞在闽停居留营造更宽松政策环境。鼓励更多从未来过大陆的台湾同胞来闽走访交流。\n（二）促进台生来闽求学研习。对台胞子女在闽中小学和公立幼儿园就读实行“欢迎就读、一视同仁、就近入学”的政策。支持福建高校和科研院所通过多种方式扩大招收台湾学生规模。支持两岸高校在闽开展高水平合作办学与多元化合作，支持台湾优势特色产业企业以多种形式在闽参与职业学校股份制、混合制办学。建立一批两岸青少年研学基地。\n（三）鼓励台胞来闽就业。支持在闽各类企业特别是台企聘用更多台湾员工。加大在闽职业学校招聘台湾教师力度。进一步扩大直接采认台湾职业资格范围。台湾地区医师按规定在闽执业。逐步扩大取得国家法律职业资格的台湾居民在闽从事律师职业的执业范围。大力发展包括台资机构在内的多元化人力资源服务机构。\n（四）扩大台胞社会参与。支持台胞参与福建生态环保、乡村振兴、社会公益等各项事业发展。支持台胞深度参与福建当地社区建设、基层治理等实践活动。支持台胞加入相关行业性、学术性、专业性社会团体。开展台胞担任在闽非宗教社会组织负责人、法定代表人试点。支持台胞按照国家有关规定参评各级荣誉和奖项。鼓励台胞担任仲裁员、调解员、人民陪审员、人民监督员、检察联络员及司法辅助人员等，参与福建法治建设。\n（五）便利台胞在闽生活。取消台胞在闽暂住登记。鼓励台胞申领台湾居民居住证。台胞在闽定居落户实现“愿落尽落”。扩大台湾居民居住证身份核验应用范围，努力实现台湾居民居住证与大陆居民身份证社会面应用同等便利。鼓励台胞在闽购房置业。完善台胞在闽就业、就医、住房、养老服务、社会救助等制度保障，依法依规将在闽台胞纳入大陆社会保障体系。\n（六）完善涉台司法服务。打造汇聚涉台法律研究咨询、台湾地区法律查明为一体的开放性资源共享平台。加强两岸仲裁机构交流合作，允许台湾民商事仲裁机构在厦门设立业务机构、开展涉港澳台和涉外仲裁业务。打造大陆涉台司法服务优选地，为台胞台企参与两岸融合发展提供法治保障。持续优化涉台执法、检察、审判、执行监管等机制，不断完善涉台法律服务。\n三、促进闽台经贸深度融合\n（七）优化涉台营商环境。支持福建省打造国际一流营商环境，引导台胞台企共同建设市场化、法治化、便利化营商环境。制定促进闽台融合放宽市场准入特别措施的意见。鼓励福建自由贸易试验区扩大对台先行先试。支持对台小额贸易创新发展。建设两岸标准共通服务平台，鼓励两岸产学研企共同制定行业共通标准，探索建立台企资质评估及认证体系。完善台胞台企权益保障协调联动机制，建立健全政企沟通渠道，推动在闽台商台企量增质升。\n（八）深化产业合作。支持有条件的地区建设新型工业化产业示范基地，加强闽台产业合作，提升两岸产业链供应链韧性和安全水平。加强要素保障，支持古雷石化产业基地、宁德动力电池集群等建设集聚两岸资源要素有全球竞争力的产业基地、先进制造业集群。支持福建企业与在闽台企共建企业合作联盟。支持建设多层次两岸金融市场，创新两岸社会资本合作方式，推动设立两岸产业融合发展基金，支持海峡股权交易中心“台资板”创新升级，加强与新三板合作对接，推动更多符合条件的在闽优质台企在大陆上市，鼓励更多台企参与大陆金融市场发展。支持两岸时尚创意产业合作，共同培育民族特色品牌。\n（九）促进台湾农渔业和中小企业在闽发展。鼓励台湾农渔民参与福建农村一二三产业融合发展，参与乡村振兴。持续造福台湾农渔民，在用地、融资、开拓内销市场等方面提供更多便利。深化闽台旅游资源合作开发，支持台湾业者参与福建乡村旅游提质升级。加大台湾农民创业园建设支持力度，开展海洋经济等领域交流合作，支持台企台农集聚地区创建国家乡村振兴示范县，建设海峡两岸乡村振兴合作基地及国家现代农渔业优质平台。吸引台湾业者来闽从事电商、康养、物流、餐饮等服务业。支持符合条件的大陆台企申报中华老字号。鼓励台湾中小企业来闽发展，支持福建创建海峡两岸中小企业合作区。推动两岸未来产业发展合作。探索两岸服务贸易合作发展新业态。\n（十）加强科技创新合作。鼓励闽台企业和科研机构共建共性技术研发平台，推动在闽台企数字化网络化智能化转型。支持福州、厦门建设特色鲜明、优势互补、协同发展的闽台人才集聚平台。打造海峡两岸生态环境科技成果转化平台，支持台胞台企参与绿色经济发展。\n四、促进福建全域融合发展\n（十一）支持厦门与金门加快融合发展。支持厦门开展综合改革试点，以清单批量授权方式赋予厦门在重点领域和关键环节改革上更大自主权。实施金门居民在厦门同等享受当地居民待遇，率先推进基本公共服务均等化普惠化便捷化，打造厦金“同城生活圈”，深化厦门大学与金门大学校际交流合作。探索厦金合作共建基础设施模式，加快推进与金门通电、通气、通桥，支持金门共用厦门新机场。\n（十二）支持福州与马祖深化融合发展。打造福马“同城生活圈”，支持马祖居民在福州同等享受当地居民待遇。设立福州马祖产业合作园区，促进福州与马祖在文化旅游、海洋渔业等领域创新融合，吸引台胞台企参与福州数字经济发展。推进福州与马祖通水、通电、通气、通桥。支持福州新区与平潭综合实验区建立对台融合协同机制，实现一体化、高质量发展。\n（十三）加快平潭综合实验区开放发展。支持平潭综合实验区加快构建全方位对台开放格局。逐步构建对台投资贸易自由化便利化政策体系，扩大对台跨境服务贸易开放，探索建设两岸共同市场先行区域。支持平潭综合实验区建设更加便捷的两岸往来通道。研究放开台湾信息服务等行业准入，研究探索加快扩大教育开放相关举措。\n（十四）推进福建其他地区开展融合实践。发挥泉州、漳州闽南语地区台胞主要祖籍地优势，建设世界闽南文化交流中心，开展与澎湖融合发展实践。支持龙岩、三明发挥客家祖地优势，创新两岸客家文化交流。支持三明建设海峡两岸乡村融合发展试验区。支持莆田以妈祖故里、海峡两岸生技和医疗健康产业合作区等为载体，深化对台交流合作。支持南平深化生态、文化、旅游产业对台合作。鼓励宁德拓展新能源、海洋养殖产业对台合作。\n五、深化闽台社会人文交流\n（十五）扩大社会人文交流合作。支持闽台两地各类民间组织开展常态化交流，鼓励符合条件的台湾民间组织在闽设立办事机构。支持厦门大学等加强涉台研究机构建设、与台湾各类智库交流合作。办好海峡论坛等两岸重大交流活动。实施闽台历史展示溯源工程，开展闽台族谱对接、寻根谒祖等活动。发挥妈祖等民间信仰精神纽带作用，开展形式多样的民间信俗交流活动。鼓励台湾宗教界和其他社会人士来闽短期学修。支持闽台佛教、道教交流合作。建立健全平台企业促进闽台人文交流的激励机制。\n（十六）鼓励青少年交流交往。支持闽台各领域各行业青年团体建立常态化交流渠道。加强海峡两岸青年就业创业平台建设，助力台湾青年来闽追梦、筑梦、圆梦。支持闽台两地中小学校加强校际交流，开展棒垒球等青少年特色体育项目合作。利用新媒体、流行文化、互联网广泛开展体验式、沉浸式、互动式交流活动，不断扩大闽台青年共同“朋友圈”和“事业圈”。\n（十七）促进文化领域融合发展。鼓励两岸同胞共同弘扬中华文化，促进中华优秀传统文化保护传承和创新发展。打造更多文化产业合作平台，鼓励台湾文化业者投资入驻。支持闽台合作项目通过海外中国文化中心对外展示。试点允许台湾业者在闽投资设立广播电视节目制作经营公司。引导闽台业界合作制作影视精品。汇聚两岸文化娱乐资源，打造两岸流行文化中心。继续开展涉台文物保护工程。鼓励台胞申请福建省级非遗代表性传承人。支持闽台妈祖宫庙联合开展人类非物质文化遗产代表作名录项目“妈祖信俗”保护行动，共享保护成果。推进两岸闽南红砖建筑、妈祖文化史迹申报世界文化遗产工作。实施“南岛语族起源与扩散研究”项目。支持台企申请文物保护工程资质，台湾专业机构和人员参与福建省内考古项目。\n六、强化组织保障\n（十八）坚持和加强党的全面领导。坚持党中央对福建探索海峡两岸融合发展新路、建设两岸融合发展示范区的集中统一领导，把党的领导落实到工作各方面全过程。\n（十九）完善工作落实机制。中央台办、国家发展改革委要牵头协调，做好整体规划，建立动态优化完善机制，推进政策落实、评估调整和总结推广等工作。中央和国家机关有关部门要提出创新举措，加强政策支持，全力支持福建探索深化两岸融合发展新机制新路径新模式。福建省要强化主体责任，建立协同落实机制，发挥各方作用，创新工作方法，确保各项举措落地见效。建立福建探索海峡两岸融合发展新路专家委员会，开展深化闽台融合发展等政策研究。\n（二十）夯实法治保障基础。做好促进两岸融合发展示范区建设法治保障工作。本意见提出的各项政策措施，凡涉及调整适用现行法律或行政法规的，按法定程序经全国人大常委会或国务院授权后实施。\n（二十一）提供财力支持。中央财政通过现有资金渠道，支持福建开展涉台经济合作、人文交流等。中央预算内投资相关专项要加大对福建探索海峡两岸融合发展新路重大项目支持力度。\n（新华社北京9月12日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-04.htm",
    "date": "2023-09-13",
    "content": "初秋，贵州省黔南布依族苗族自治州贵定县沿山镇腊利梯田层层叠叠，构成了一幅美丽的田园画卷。\n黄晓海摄（影像中国）"
  },
  {
    "title": "阎晓明当选新一届中国电视艺术家协会主席",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_5-04.htm",
    "date": "2023-09-13",
    "content": "新华社北京9月12日电  （记者王鹏）中国电视艺术家协会第七次全国代表大会12日在京闭幕。大会选举阎晓明为中国电视艺术家协会第七届主席。\n大会还选举王丽萍（女）、华宣飞、刘江、余俊生、张华立、范宗钗、林永健、胡智锋、侯鸿亮、龚宇、康辉、葛莱、廖祥忠为中国视协第七届副主席。\n阎晓明在致闭幕词时表示，波澜壮阔的时代为广大电视艺术工作者提供了舞台，也赋予了使命。广大电视艺术工作者要始终坚持人民至上，坚定追求德艺双馨，促进思想文化和视听技术融合创新，感悟人民心声、体察人民情感、反映人民愿望，增强对时代的敏锐性和在场感，创作更多思想精深、艺术精湛、制作精良的电视作品，为建设社会主义文化强国、建设中华民族现代文明贡献力量。\n中国电视艺术家协会第七次全国代表大会于9月11日至12日在北京召开，来自全国各地区各领域的240余名电视和网络视听艺术工作者代表参加了会议。与会代表审议通过了工作报告，修订了《中国电视艺术家协会章程》，选举产生了中国视协新一届领导机构。"
  },
  {
    "title": "深入扎实开展第二批主题教育",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_6-04.htm",
    "date": "2023-09-13",
    "content": "“第一批主题教育已经告一段落，要抓好继续整改和建章立制工作，把主题教育探索的好经验好做法转化为长效机制。”习近平总书记近日在黑龙江考察时，对开展主题教育提出明确要求，强调“第二批主题教育已经启动，各地要坚持科学谋划、统筹安排、分类指导，确保取得实效”。\n根据党中央部署，第二批学习贯彻习近平新时代中国特色社会主义思想主题教育在省以下各级机关及其直属单位和其他基层党组织开展，从今年9月开始，明年1月基本结束。第二批主题教育涉及的单位和人员范围广、类型多、数量大、任务重，要认真学习领会、贯彻落实习近平总书记重要指示精神，紧紧围绕“学思想、强党性、重实践、建新功”的总要求，牢牢把握深入学习贯彻习近平新时代中国特色社会主义思想这一主题主线和根本任务，充分借鉴运用第一批主题教育成功经验，坚持学思用贯通、知信行统一，坚持同第一批主题教育衔接联动，坚持重点措施有机融合、一体推进，全面落实“以学铸魂、以学增智、以学正风、以学促干”的重要要求，确保实现凝心铸魂筑牢根本、锤炼品格强化忠诚、实干担当促进发展、践行宗旨为民造福、廉洁奉公树立新风的目标。\n深入扎实开展第二批主题教育，要把握正确政治方向，加强分级分类指导，突出问题导向，强化基层基础，注重开门搞教育，坚持严实作风。要突出抓好县处级以上领导班子和领导干部主题教育，把理论学习贯穿始终，用党的创新理论武装头脑、指导实践、推动工作；扎实开展调查研究，念好“深、实、细、准、效”五字诀，真正把调研成果转化为改进工作、推动发展的实际举措；全力推动高质量发展，把主题教育成果体现到高质量发展的成效上、体现到促进中心工作上；增强检视整改实效，深刻检视剖析、深挖思想根源、深入整改落实；搞好建章立制，把“当下改”与“长久立”结合起来，建立健全行得通、做得实、长期管用的制度机制。要采取务实管用、简便易行的措施抓实基层党组织主题教育，开展理论学习，引导党员、干部紧密联系岗位职责和工作要求，认真学习领会习近平总书记重要讲话精神；推动干事创业，引导党员、干部在推动发展、基层治理、服务群众中主动作为、担当有为；认真检视整改，基层党组织要围绕执行上级组织决定、严格组织生活、加强党员教育管理监督、联系服务群众、抓好自身建设等方面进行检视分析，找准查实问题短板，逐项整改到位。\n深入扎实开展第二批主题教育，离不开强有力的组织领导。各级党委（党组）要扛起抓主题教育的政治责任，行业系统主管部门要发挥好行业指导作用，加强领导指导，有力有序推进，确保第二批主题教育抓出质量、取得实效。要注重把准目标要求，把“学思想”作为首要任务贯穿始终；注重加强分类指导，针对不同层级、不同领域、不同对象，找准各自开展主题教育的着力点和发力点，增强针对性实效性；注重解决实际问题，善于抓住典型案例，通过“解剖一个问题”推动“解决一类问题”；注重抓好统筹衔接，主题教育从第一批转入第二批，必须坚持上下联动，防止前后割裂、批次脱节；注重防止形式主义、官僚主义，坚持一切从实际出发，多在实效上用功。\n这次主题教育是一件事关全局的大事。各地区各部门各单位要坚持围绕中心、服务大局，把开展主题教育同贯彻落实党中央各项决策部署结合起来，同推动本地区本部门本单位的中心工作结合起来，做到两手抓、两促进，推动党员、干部将焕发出来的学习、工作热情转化为攻坚克难、干事创业的强大动力。"
  },
  {
    "title": "提高系统思维能力，做到统筹兼顾（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-05.htm",
    "date": "2023-09-13",
    "content": "提高系统思维能力，就是在把情况搞清楚的基础上，统筹兼顾、综合平衡，突出重点、带动全局，“十个指头弹钢琴”\n切实提高系统思维能力，就要高度重视系统的整体性、关联性、耦合性和协同性，处理好各方面关系、统筹好各方面利益、调动好各方面积极性\n\n黄河“几字弯”顶部的乌梁素海，天蓝水碧，水鸟翔集。曾经，这里芦苇泛滥、黄藻密布，“病”得不轻，当时“就水治水”，迟迟不见效。近年来从单纯“治湖泊”到系统“治流域”，统筹推进全流域全要素一体化保护和系统治理，让乌梁素海恢复良性生态系统，每年可减少100万立方米的黄沙流入黄河。遵循系统治理思路，我国大力推进山水林田湖草沙一体化保护和修复，美丽中国建设迈出重大步伐。\n系统治理、系统工程、系统谋划、系统思维、系统观念……党的十八大以来，以习近平同志为核心的党中央坚持系统谋划、统筹推进党和国家各项事业，根据新的实践需要，形成一系列新布局和新方略，带领全党全国各族人民取得了历史性成就。在这个过程中，系统观念是具有基础性的思想和工作方法。党的二十大报告在总结历史经验基础上，提出并阐述了“六个必须坚持”等推进理论创新的科学方法，其中就包括“必须坚持系统观念”。系统观念是马克思主义的重要认识论和方法论，提高系统思维能力，就是在把情况搞清楚的基础上，统筹兼顾、综合平衡，突出重点、带动全局，“十个指头弹钢琴”。\n事物是普遍联系的，事物及事物各要素相互影响、相互制约，整个世界是相互联系的整体，也是相互作用的系统。习近平总书记指出：“坚持唯物辩证法，就要从客观事物的内在联系去把握事物，去认识问题、处理问题。”习近平总书记强调“把系统观念贯穿‘双碳’工作全过程”，处理好发展和减排、整体和局部、长远目标和短期目标、政府和市场等重要关系；要求南水北调工作“不要顾此失彼，南水北调的各个环节像多米诺骨牌似的，都是连着的”；围绕保障粮食安全，提出树立“大食物观”，“向森林要食物，向江河湖海要食物，向设施农业要食物”……习近平总书记高度重视系统思维，始终坚持运用系统思维分析问题、研究工作、提出思路、促进改革、推动发展。全面协调推动各领域工作和社会主义现代化建设，就要提高系统思维能力，用普遍联系的、全面系统的、发展变化的观点观察事物。\n在全面建设社会主义现代化国家新征程上，我们将面对更加深刻复杂变化的发展环境，面对更多两难、多难问题，必须进一步提高系统思维能力，把一切事物及工作作为系统来认识和把握。推进中国式现代化是一个系统工程，需要统筹兼顾、系统谋划、整体推进，正确处理好顶层设计与实践探索、战略与策略、守正与创新、效率与公平、活力与秩序、自立自强与对外开放等一系列重大关系。经济社会发展是一个系统工程，必须综合考虑政治和经济、现实和历史、物质和文化、发展和民生、资源和生态、国内和国际等多方面因素。只有运用好系统观念，才能对各种矛盾做到了然于胸，同时又紧紧围绕主要矛盾和中心任务，优先解决主要矛盾和矛盾的主要方面，以此带动其他矛盾的解决，在整体推进中实现重点突破，以重点突破带动经济社会发展水平整体跃升，朝着全面建成社会主义现代化强国的奋斗目标不断前进。\n观棋，心有全局；落子，精细布局。改革不能“孤军突进”，发展不能“单打独斗”，调控不能“零敲碎打”，安全不能“一失万无”……经济运行中的普遍关联、群众利益间的相互联系，决定了治理者在看问题、做决策、抓落实中必须提高系统思维能力，坚持统筹谋划协同推进各项工作。“九龙治水、各管一头”的顽疾必须治，“头痛医头、脚痛医脚”的老路不能走，强化系统思维和科学谋划，才能做到“多打大算盘、算大账”。对领导干部而言，切实提高系统思维能力，就要高度重视系统的整体性、关联性、耦合性和协同性，处理好各方面关系、统筹好各方面利益、调动好各方面积极性，将系统观念的科学方法转化为干事创业的成功实践，推动党和国家各项事业不断向前发展。\n“致广大而尽精微”是成事之道。2021年中央经济工作会议上，习近平总书记以一些地方的农村改厕大搞形式主义、官僚主义为例，提出“领导经济工作必须尊重客观实际和群众需求，必须有系统思维、科学谋划”，并告诫领导干部防止因为“细节中的魔鬼”损害大局。切实提高系统思维能力，谋划时统揽大局，操作中细致精当，我们就有了应对复杂局面、推动事业发展的科学遵循，就能把我国发展进步的命运牢牢掌握在自己手中。"
  },
  {
    "title": "在开放合作中共享共赢（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-05.htm",
    "date": "2023-09-13",
    "content": "实现互利共赢，就要秉持开放包容的理念，以开放汇合作之力、以开放聚创新之势、以开放谋共享之福，为全球经贸发展凝聚共识、增强信心\n\n徜徉于服贸会场馆，亮点纷呈。英国馆内，以1∶8尺寸复制的缩小版伦敦塔桥，引人驻足。作为全球服务贸易领域规模最大的综合性展会，服贸会正像一座桥梁，联通中国与世界经济的汪洋大海。\n开放引领发展，合作共赢未来。习近平主席向2023年中国国际服务贸易交易会全球服务贸易峰会发表视频致辞时强调：“中国愿同各国各方一道，以服务开放推动包容发展，以服务合作促进联动融通，以服务创新培育发展动能，以服务共享创造美好未来，携手推动世界经济走上持续复苏轨道。”服务贸易是国际贸易的重要组成部分，服务业是国际经贸合作的重要领域。携手深化全球服务贸易和服务业合作，才能共同分享全球服务贸易发展的历史机遇。\n“服贸会是大舞台”，这是参与者的共同心声。走进国家会议中心综合展国别专区，包括英国、意大利、阿根廷等在内的27个国家和联合国儿童基金会等7家国际组织，分别设展。数字经济、文化服务、教育服务等特色服务领域的最新发展成果，琳琅满目。在展区，既能领略各地风土人情、人文特色，又能洽谈合作，处处生发着活力。实践带来启示，摒弃“你输我赢”的旧思维，奉行互利共赢的开放战略，就可以更大程度凝聚全球合力，使世界经济复苏的势头更稳。\n开放合作不仅是现实的需求，还可以拓展出发展的空间。有人用“创新味浓，国际范足”来形容今年的服贸会。裸眼3D作品、“元宇宙任意门”、模拟飞行驾驶舱等创意展品，吸引观展者纷纷体验；量子测控、卫星遥感、人工智能等专精特新成果，展示着前沿技术。围绕服务新需求，跨区域、跨国别、跨企业的交流合作不断加强，释放服务贸易发展的新动能。在层出不穷的新技术、新业态、新模式中寻找合作机遇、实现共享共赢，顺应了人们的期待，拓宽了携手并进的发展道路。\n服贸会好戏连台的背后，是以高水平对外开放推开“世界之窗”的中国行动。服务贸易作为重要纽带，一头连着国内市场，一头连着国际市场；一头是着力扩大的国内需求，一头是主动扩大的优质服务进口。今天，我们不断以中国新发展为世界提供新机遇，让更多国家和地区共享中国式现代化建设成果。一位外企负责人有感而发：“服贸会传递出开放、合作、共赢的积极信号，中国市场对外资企业的吸引力不断增加。”实践证明，实现互利共赢，就要秉持开放包容的理念，以开放汇合作之力、以开放聚创新之势、以开放谋共享之福，为全球经贸发展凝聚共识、增强信心。\n全球服务，互惠共享。在国家会议中心服务贸易及服务业扩大开放成就展展厅的顶部，由千余个通过编程控制的灯组组成的“数字花海”格外炫丽，灯光变化中形成森林、海洋、沙漠等地貌特征，寓意服贸会跨越界限、链接全球。多彩的花海、绽放的姿态，展现的是发展成就，开启的是合作新程，预示着世界更加美好繁荣的未来。\n（作者为本报研究部编辑）"
  },
  {
    "title": "从战胜挫折中汲取成长养分（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-05.htm",
    "date": "2023-09-13",
    "content": "【人物】方宇翔\n【故事】最近，方宇翔参与军训的视频在网络刷屏。2岁时，方宇翔因车祸高位截肢，日常生活仅靠一对木制板凳代步，被网友称为“板凳男孩”。今年，入学湖北省宜昌市远安县第一高级中学时，他坚决要求和新同学一起参加军训。视频里，方宇翔借助平衡车完成教官的指令，努力与队列保持“步伐”一致，一句“我没掉队”感动了许多网友。\n【点评】\n稍息、立正、向右转、齐步走……这些寻常动作，对方宇翔而言，却需要克服常人难以想象的困难。据方宇翔的妈妈说，由于天气太热，而身体又离地面太近，热气蒸得方宇翔皮肤起了红疙瘩。面对老师和教官的善意劝阻，方宇翔拒绝特别照顾，坚持“我不能掉队”。他目光坚毅、军姿挺拔、军礼标准，全勤完成了训练。\n面对命运的挫折，方宇翔也曾低迷、也曾消极，但最后他选择了积极面对。身体残缺，没有让他的心灵受困，努力学习成为方宇翔的目标。有人投来异样目光，他说“我不理会，走自己的路就行了”；假肢稳定性有限、在教室穿脱不便，他就每天做两组俯卧撑、半小时举重训练，增加肢体力量，用板凳代替假肢去上学。保持乐观心态、坚韧意志、不懈努力，成为方宇翔生活的法宝。今年，他以全县前100名的优异成绩进入高中。这个小伙子用自身经历告诉人们，生活中的沟沟坎坎并非不能逾越，只要咬紧牙关，再坚持一下，再尝试一次，或许就能跨越难关、超越自我，站上新的起跑线。\n自立者，人恒立之。“折翼”天使仍能逆风飞翔，是因为背后有无数双手在托举与守护。从方宇翔的妈妈发布的800多条日常短视频里，我们可以看到：从小学到中学，学校都为方宇翔免除了学杂费；音乐教师一直免费教他吹葫芦丝；爱心人士赠送平衡车以便他在平坦的路上代步。国家政策制度的精准帮扶、父母的不辞辛劳、老师的悉心关爱以及无数人的无私帮助，共同呵护了他的成长，为他追逐梦想提供了有力支持。更多爱心汇聚成河，向上向善的正能量积聚传递，将让更多残疾人拥有广阔的舞台，沐浴温暖的阳光。\n生活不会总是一帆风顺，前进的道路也不会永远一马平川，如何面对挫折影响人生走向。畏难者往往一蹶不振，迎难而上者却能越挫越勇，从战胜挫折、克服困难中汲取养分，砥砺自强不息的精神。前进道路上，机遇属于奋进者。让我们坚定信心，顽强拼搏，克服一切艰难险阻，用自己的双手打开事业发展新空间，做勇敢追梦人。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-05.htm",
    "date": "2023-09-13",
    "content": "不久前，国家发展改革委等部门印发《环境基础设施建设水平提升行动（2023—2025年）》，提出到2025年，新增污水处理能力1200万立方米/日，新建、改建和扩建再生水生产能力不少于1000万立方米/日。这一提升行动，将推动提高环境基础设施处理处置能力和水平。\n这正是：\n优化基础设施，\n助力污水处理。\n推动循环利用，\n释放环保潜力。\n杨翘楚文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_5-05.htm",
    "date": "2023-09-13",
    "content": "校服管理需加强监督\n湖南省长沙市  戴先任\n随着新学期开学，一些地方发布通知，要求进一步加强中小学生校服管理工作，促进校服管理工作规范化、人文化、清廉化，获得不少家长赞同。\n近年来，有关部门开展了一系列整治校服乱象的行动，有效保障了学生权益。现实中，在利益驱使下，校服摊派等情况仍难以杜绝，给学生、家长造成困扰。应当看到，相关乱象不仅可能加重学生家庭负担，还可能潜存校服质量问题，危害学生身体健康。中小学生正处于生长发育的重要阶段，一旦穿上劣质校服，后果不容小视。正因此，必须通过明确各方职责和任务、优化机制和流程等方式，着力治理有关乱象，以实际行动为学生筑牢健康屏障。\n进一步加强校服管理工作，既要加大监管力度，也要鼓励学生、家长积极参与监督。凝聚合力、盯住关键环节，进行全方位有效监督，有助于让孩子们穿上放心校服，更好成长。\n\n常抓不懈促礼盒“瘦身”\n湖北省嘉鱼县  汪昌莲\n中秋佳节临近，各类月饼和茶叶礼盒陆续上市。值得关注的是，一些厂家积极落实礼盒“瘦身”要求，但也有部分产品依然存在过度包装的情况。比如，电商平台上一些商家将月饼和茶叶、茶具、茶巾等礼品混装销售，包装豪华。\n或是采用木雕、抽屉等繁复设计，或是盒内配以丝绸等层层垫装，过度包装的礼盒不仅造成资源浪费、环境污染，还会让消费者误判商品价值。同时，商品过度包装助长了奢侈攀比的不良风气。为礼盒“瘦身”，成为广泛共识。前不久，《限制商品过度包装要求  食品和化妆品》（GB 23350—2021）国家标准正式实施，为商品包装明确规范，有利于加强对过度包装的监管。着眼未来，还可加快完善相关法律、法规和行业标准，建立健全生产者责任延伸制度，继续强化制度建设，以法治力量治理市场乱象。\n也应看到，在社会风气、市场需求等因素影响下，商品过度包装还可能以一些隐性形式出现，给礼盒“瘦身”将是一场持久战。与时俱进、久久为功，针对新情况新问题持续加强引导、完善举措，才能有效监管、整治商品过度包装问题，助力营造节约适度、绿色环保的良好社会氛围。"
  },
  {
    "title": "多措并举治理跨境电信网络诈骗（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_6-05.htm",
    "date": "2023-09-13",
    "content": "斩断跨境电信网络诈骗犯罪的黑灰产利益链，全力挤压电信网络诈骗犯罪空间\n\n8月29日，一举捣毁盘踞在印度尼西亚巴淡岛的特大电信网络诈骗犯罪窝点，成功抓获88名电信网络诈骗犯罪嫌疑人；9月6日，缅甸相关地方执法部门集中向我方移交涉诈犯罪嫌疑人1207名，以及一大批作案工具……近期，中国警方积极开展警务执法合作，与印尼警方以及缅甸相关地方执法部门等开展联合打击行动，打掉多个盘踞在境外的电信网络诈骗窝点，抓获电信网络诈骗犯罪嫌疑人，严厉打击了诈骗分子嚣张气焰，对跨境从事电信网络诈骗犯罪行为形成持续震慑。\n近年来，电信网络诈骗犯罪呈现出产业化、集团化和国际化等显著特征，虽然各国不断进行严厉打击，但仍然高发多发，同时催生了网络赌博、偷渡、人口贩卖等一系列违法犯罪行为，严重影响各国人民的人身财产安全，给各国社会稳定带来重大隐患。从事电信网络诈骗的不法分子，往往将犯罪窝点隐匿在监控盲区，企图钻法律漏洞，躲避严厉制裁。有效防止电信网络诈骗滋生蔓延，大有必要，刻不容缓。\n合作打击跨境电信网络诈骗犯罪，是国际社会的广泛共识。近年来，我国公安机关积极与各国各地区相关机构与组织共同进行反诈行动，捣毁境外诈骗窝点、逮捕遣返犯罪嫌疑人、拦截非法外流资金，以更紧密的合作、更主动的攻势、更专业的行动，凝聚起打击电信网络诈骗的合力。今年以来，公安部陆续派出工作组赴菲律宾、柬埔寨、老挝等多个国家开展国际执法合作，持续推进相关联合行动，向境外电信网络诈骗集团发起凌厉攻势，在一定程度上遏制了此类犯罪高发态势。\n同时要看到，各国合作仍面临难题和挑战。比如，各国对电信网络诈骗执法标准以及重视程度不同，导致办理跨境电信网络诈骗犯罪案件时，经常遇到取证难、抓捕难、遣返难、追赃难等问题；有的犯罪分子在境外地区长期居住，甚至加入了居住地国籍，在司法协助制度相对不完善的情况下，利用法律漏洞逃避抓捕后的引渡和制裁。\n由此而言，铲除跨境电信网络诈骗犯罪土壤，必须坚持全链条纵深打击。针对当前跨境电信网络诈骗犯罪产业上游窝点、幕后组织者藏匿于境外等关键案情，要进一步积极开展国际执法合作。境外不是电信网络诈骗打击盲区，也不是可以逍遥横行的法外之地。在尊重各国法律法规的基础上，加强警务活动交流与情报信息共享，最大化推动司法合作，强化司法协助，提高打击的力度和效率，将对跨境电信网络诈骗犯罪进一步形成有力震慑。此外，还要全面推进我国边境立体化防控体系建设，切断不法分子出国从事电信网络诈骗活动的渠道。\n电信网络诈骗犯罪是一种可防性犯罪，要坚持关口前移、预防为先，综合采取多种防范措施，最大限度预防案件发生、减少群众财产损失。非重拳不足以惩恶。对电信网络诈骗犯罪必须始终依法从严惩处，对在境外实施诈骗等情形也绝不姑息。对侵犯公民个人信息、帮助信息网络犯罪活动等上下游关联犯罪，同样要依法打击和惩处，斩断跨境电信网络诈骗犯罪的黑灰产利益链，全力挤压电信网络诈骗犯罪空间。\n加强宣传教育，构建全民反诈格局，促进人民群众识骗防骗意识能力提升，是解决电信网络诈骗问题的重要方面。各地区各部门通过创新电信网络诈骗事前预防方式方法，让群众深刻了解、认识电信网络诈骗的手段和危害，提高对涉诈信息的警惕性，增强对电信网络诈骗行为的辨识力，有助于在全社会形成共同抵制、共同防范电信网络诈骗违法犯罪的浓厚氛围，让电信网络诈骗无处遁形，更好保障人民群众人身财产安全。"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_7-05.htm",
    "date": "2023-09-13",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "文化事业和文化产业繁荣发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-06.htm",
    "date": "2023-09-13",
    "content": "在博物馆触摸历史，到图书馆浸润书香，行走传统村落品味乡愁，亲近多彩非遗体验传承……人民群众多样化、多层次、多方面的精神文化需求得到更好满足，我国文化事业发展形势喜人。\n206.19亿元！据国家电影局统计，2023年暑期档（6月1日至8月31日）电影票房创下历史新高，突破200亿元，观影人次5.05亿。其中，国产影片票房180.57亿元，市场占比87.58%。规模日益扩大、效益持续提升，中国电影市场的繁荣是我国文化产业蓬勃发展的缩影。\n党的十八大以来，我国各地文化建设成就斐然，绘就新时代美好生活新画卷。\n持续推进城乡公共文化服务标准化、均等化\n今年7月，习近平总书记在江苏考察时强调，要繁荣发展文化事业和文化产业，持续推进城乡公共文化服务标准化、均等化。\n党的十八大以来，我国把现代公共文化服务体系建设作为一项民心工程，坚持政府主导、社会参与、共建共享，统筹城乡和区域文化均等化发展。覆盖城乡、便捷高效、保基本、促公平的现代公共文化服务体系加快形成。\n在舒适宽敞的阅读空间拿起一本书，度过充实的一天；在家门口的广场上跳一支舞，步伐里满是健康快乐；看一场露天电影、听一曲传统戏剧、闹一场“村晚”，文化生活丰富多彩……如今在浙江，遍布田野乡间的农村文化礼堂已经成为当地农民的精神家园。在这里，文化活动的频次和品质，并不比城市逊色。数据显示：截至2022年底，浙江累计建成20511家农村文化礼堂，实现500人以上行政村全覆盖，文化礼堂天天有人气、四季有活动。\n不只是浙江，放眼全国各地广大农村、社区，已建起基层综合性文化服务中心超过57万个，基本实现全覆盖。\n家门口的阵地里，服务数量和质量也在持续提升，城乡公共文化服务差距逐步缩小。各地推进县级文化馆、图书馆总分馆制建设，让分散、独立的资源形成组织体系，县级文化馆、图书馆的优质资源不断输送到街道（乡镇）、社区（村）。\n北京、天津等地发行“文化惠民卡”，将优惠文化产品打包，让群众自主选择；青岛、成都等地通过打造文化超市，采取个性化、订单式服务，满足多元需求……为丰富人民群众多样化、多层次、多方面的精神文化生活，各地有针对性地拓展服务内容、创新服务形式、提升服务品质，让群众自主“点菜”。\n以前，公共文化机构的开放时间并不能完全满足上班族、学生的需求，如今，多地加强错时开放、延时开放，并开展“图书馆之夜”“博物馆之夜”“美术馆之夜”等形式多样的夜间服务，赢得广泛赞誉。\n以高质量供给增强文化获得感\n全国文化产业保持平稳增长态势，文化新业态行业发展韧性持续增强。国家统计局数据显示：2022年全国规模以上文化及相关产业企业实现营业收入121805亿元，比上年增长0.9%。\n当前，我国拥有电影银幕超8万块，是世界上拥有银幕数最多的国家。8万多块银幕有力地支撑起中国电影的市场根基，电影票房稳居世界前列。\n近年来，文化体制改革带来丰硕成果，文化生产力和创造力不断释放，一大批优秀文艺作品喷涌而出，带给观众切实的获得感。\n今年暑期档，《长安三万里》《封神第一部：朝歌风云》等类型丰富、题材多样的影片表现亮眼；近年来，《觉醒年代》《山海情》《人世间》等电视剧作各具特色，成为街头巷尾热议的话题；《只此青绿》《咏春》等舞台作品成为爆款；《雪山大地》《千里江山图》《本巴》《宝水》《回响》等文学作品获得第十一届茅盾文学奖，随着中国作家协会“新时代文学攀登计划”的推动，一大批优秀作品与编辑、出版、宣传等环节形成全产业链，创作生态蔚为壮观……这些作品不仅实现了良好的社会效益，也创造了良好的经济效益。\n我国推动文化产业高质量发展，健全现代文化产业体系和市场体系，推动各类文化经营主体发展壮大。今年6月，第十五届“全国文化企业30强”名单发布。纵观名单，上榜企业既取得了亮眼的经济效益，也在履行社会责任方面做了大量工作，在践行把社会效益放在首位、坚持社会效益和经济效益相统一方面始终走在前列。\n培育新型文化业态和文化消费模式，文化企业顺应时代发展大潮，在深耕主业的同时，纷纷探索多元发展路径，多措并举巩固拓展市场、发力新兴渠道，做出新突破、取得新成绩。各类国产版权产品、文创产品市场占有率屡创新高、亮点频出，“国潮”成为涌动在年轻人中的文化新现象……近年来，随着中华优秀传统文化创造性转化、创新性发展取得累累硕果，人民群众对国产文化产品的接受度和喜爱度越来越高，做中国人的志气、骨气、底气不断增强。\n中华文化影响力不断提升，更好走向世界\n法兰克福、伦敦、纽约等各大国际书展上，《习近平谈治国理政》深受读者青睐。截至目前，《习近平谈治国理政》第一卷已翻译出版37个语种，发行覆盖180多个国家和地区。\n近日，《习近平谈治国理政》第四卷法文、俄文、阿拉伯文、西班牙文、葡萄牙文、德文、日文及中文繁体等8个文版，面向海内外发行。\n党的十八大以来，我国主题出版物、京剧、昆曲、影视剧等纷纷“出海”，持续“圈粉”，丝绸之路国际艺术节、“欢乐春节”、“四海同春”、中国文化年（节）等重大文化交流活动类型丰富、形式多样。\n近年来，国产影视剧的海外表现也十分亮眼，让海外观众领略了中华文明的独特魅力。不仅古装影视剧保持了良好的海外反响，一大批现实题材、科幻题材、动画作品也在海外广受欢迎，成为文化“出海”新符号。\n《人世间》早在拍摄阶段就被海外公司看中，聚焦脱贫攻坚的《山海情》在全球50多个国家和地区播出，《三体》实现国产科幻剧集海外传播“零”的突破、展现中华优秀传统文化的《长安三万里》在海外受到关注……国产影视剧“出海”焕发出新的面貌，影响力进一步提升。\n我国网络文学也受到海外读者的欢迎。数据显示：截至目前，我国网络文学海外活跃用户超过1.5亿人，访问用户超9亿，覆盖全球大部分国家和地区。\n通过书籍、影视剧、文化交流活动等讲好中国故事、传播好中国声音，世界上越来越多的人得以了解“发展中的中国”“开放中的中国”“为人类文明作贡献的中国”。我国文化软实力和中华文化影响力不断提升，中华文化更好走向世界，一个可信、可爱、可敬的中国形象日益真实、立体、全面地展现于世界。\n\n版式设计：张丹峰"
  },
  {
    "title": "北京高质量推进全国文化中心建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-06.htm",
    "date": "2023-09-13",
    "content": "习近平总书记指出，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。\n近年来，北京市深入贯彻习近平总书记重要指示精神，把全国文化中心建设摆在新时代首都发展的突出位置，举全市之力做好首都文化建设这篇大文章，建设中国特色社会主义先进文化之都迈出坚实步伐。\n高举思想旗帜凝心铸魂\n“学习习近平新时代中国特色社会主义思想必须熟读精思原文原著，发扬学到底、悟到位的精神”……连月来，北京市政协履职平台“京华书院·团结在光辉的旗帜下”委员读书群的消息不时闪现于政协委员的手机屏幕。\n高举思想旗帜，感悟思想伟力，北京坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。北京市委常委、宣传部部长莫高义介绍，以党委（党组）理论学习中心组为龙头，北京将政治理论学习和构建新发展格局学习有机结合，将集中专题学习和基层理论宣传有机结合，持续深化理论武装。\n携带VR（虚拟现实）眼镜打卡各地红色党史馆、打印“我的政治生日”留念卡、进行“习近平新时代中国特色社会主义思想”学习答题……在北京工业大学党建馆，一个个互动点位让理论学习“活”起来。\n红色是首都北京最鲜亮的底色。推动红色基因传承，北京持续推动三大红色文化主题片区发展，北大红楼、香山革命纪念馆、中国人民抗日战争纪念馆等场馆，成为学习教育的实景课堂和年轻人热衷的打卡地。\n以社会主义核心价值观引领首都文化建设。北京市民公共文明行为指数连续10年攀升，458.1万名注册志愿者成为一道城市亮丽风景，46万名“北京榜样”遍布城乡，城市文明风尚日益浓厚。\n用心用情守护金名片\n走进东城区三里河公园，流水潺潺，清风拂绿，水穿胡同街巷，犹如京城“小江南”。“这里的胡同片区已恢复历史风貌，老街坊过上了新生活。”草厂社区党委书记李峥说。\n丰富的历史文化遗产是北京的一张金名片。“老城不能再拆了”，北京以前所未有的力度保护、传承、利用好历史文化遗产，“首都风范、古都风韵、时代风貌”的城市特色愈发鲜明。\n一条长达7.8公里，世界现存最长、保存最完整的古代城市轴线之一的南北中轴线穿过了全城，北京独有的壮美空间秩序就由这条中轴线的建立而产生。北京市文物局党组书记、局长陈名杰介绍，近年来，北京有序推进太庙、天坛、先农坛等文物腾退，百余项文物修复工程相继启动，辉煌中轴正精彩呈现。\n“活化”是对老城最好的保护。北京创新推动老城更新路径，将现代设施融入古风建筑，引入新业态，传统风貌与时尚元素在四合院共生共存，100余个私搭乱建的“大杂院”脱胎为宽敞整洁的“美丽院”。\n京杭大运河京冀段62公里实现全线通航，加快“三山五园”国家文物保护利用示范区建设，数百年历史的皇家琉璃窑厂持续开展文化抢救……统筹推进大运河、长城、西山永定河三条文化带建设，一幅历史文化遗产连片成线的生动图景呈现于京华大地。\n文化供给日益丰富\n以人民对美好生活的向往为奋斗目标，北京不断深化文化领域供给侧结构性改革，高品质文化供给日益丰富。吉祥大戏院时隔多年重新开业、北京人艺国际戏剧中心落成启用、大幕重启的百年戏楼正乙祠锣鼓声再次响起……结合城市空间特点，打造演艺新空间，北京大力推进“演艺之都”建设。一个个文化精品跨越时空距离、走进观众内心，“大戏看北京”的名片越擦越亮。\n“重大主题创作引领新时代文艺潮流，群众文化获得感幸福感显著增强。”北京市委宣传部分管日常工作的副部长赵卫东介绍，《长津湖》《觉醒年代》《香山之夜》《五星出东方》等精品力作叫好又叫座，“11部作品获第十六届精神文明建设‘五个一工程’奖，获奖数量和分数均居全国首位。”\n目前，北京公共文化服务设施网络基本形成，市、区、街乡、社村四级公共文化设施实现全覆盖，全市公共文化设施7110处，基本形成“15分钟公共文化服务圈”。\n丰富多样的文化供给，满足了群众的精神生活，也为城市发展持续赋能。数据显示：2023年上半年，北京文化新业态企业实现营业收入6420.8亿元，占全国文化新业态企业营业收入比重超1/4，坐拥11家国家文化和科技融合示范基地，数量居全国首位。\n“新时代十年，首都发展具有里程碑意义的深刻转型、全国文化中心建设取得的重大开创性成果，都是中国化时代化的马克思主义落地生根结出的硕果。”莫高义表示，北京作为全国文化中心，要在担负新时代新的文化使命上走在前、作表率。"
  },
  {
    "title": "强国复兴开新篇（中国式现代化面对面①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-07.htm",
    "date": "2023-09-13",
    "content": "出版说明\n为进一步把学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神引向深入，帮助广大干部群众深刻理解中国式现代化的鲜明特色和丰富内涵，更好把握强国建设、民族复兴的目标任务和实践要求，我们在深入调研的基础上，组织编写了2023年通俗理论读物《中国式现代化面对面》。本书紧紧围绕中国式现代化的理论和实践，联系新时代十年的伟大变革，结合干部群众的思想实际，对17个重大问题进行了深入浅出的回答，力求说理深刻、透彻、晓畅，注重文风平实、朴实、切实，可作为干部群众、青年学生开展理论学习和思想政治教育的重要辅助读物。\n中共中央宣传部理论局\n2023年8月\n\n在历史和时代的漫漫航程中，总有一些影响深远的重大事件，犹如熠熠生辉的航标，指引着人们的前行之路。在全党全国各族人民迈上全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻召开的党的二十大，就具有这样的意义。从历史回响和现实启示中，我们能够深深感悟到，中华民族和中国人民的前途命运紧紧系于中国共产党，新时代新征程强国建设、民族复兴的发展走向紧紧系于党的二十大。\n今天的中国，以自己的奋斗前所未有地接近实现中华民族伟大复兴的目标，以自己的贡献前所未有地影响着世界。置身于这样宏大的时空背景中，立志千秋、胸怀天下的新时代中国共产党人，开始了新的思考和谋划。党的二十大立足中华民族伟大复兴战略全局和世界百年未有之大变局，擘画了全面建设社会主义现代化国家、全面推进中华民族伟大复兴的宏伟蓝图，指明了新时代新征程党和国家事业发展的前进方向。习近平总书记在大会上所作的报告，是以中国式现代化全面推进中华民族伟大复兴的政治宣言，是以中国智慧推动建设更加美好世界的行动纲领。\n发出历史强音\n吹响时代号角\n时间是最好的明证。党的二十大作为推进强国建设、民族复兴历史进程中的重要里程碑，其重大历史地位和深远历史意义，已经并正在随着时间的推移和实践的发展，更加鲜明、更加全面地彰显出来。\n统一思想、统一意志、统一行动。在百年奋斗历程中，我们党筚路蓝缕、坎坷奋进，创造了恢宏伟业，如今走进了新时代、踏上了新征程。面向未来，我们党举什么旗、走什么路、以什么样的精神状态、朝着什么样的目标继续前进，全党上下高度关心，全国人民热切期盼。党的二十大鲜明提出了大会主题和一系列重大论断，选举产生了以习近平同志为核心的新一届中央领导集体，为党和国家事业开创新局提供了正确的方向指引和根本的政治保证，使9800多万名党员、14亿多中国人民知所趋赴、行有依靠。在推进中国式现代化的新征程上，有习近平总书记掌舵领航，有以习近平同志为核心的党中央坚强领导，党和人民就能团结成“一块坚硬的钢铁”，形成无坚不摧、无往不胜的磅礴伟力。\n把握历史方位、坚定历史自信、增强历史主动。历史贯通着过去和未来，蕴含着智慧和精神。党的二十大是我们党在走过百年历史、经历新时代十年之后召开的一次党的全国代表大会。这是党的二十大最鲜明的历史方位，也是党和国家事业继续前进的时代坐标。在这样的时间节点，大会充分汲取党百年奋斗的历史养分，深刻总结新时代十年伟大变革的宝贵经验，科学把握历史规律和时代潮流，以更加强大的精神动力和思想伟力，为继续推进中国现代化建设指明了正确方向。\n统筹大局、谋划全局、整体布局。习近平总书记指出：“战略是从全局、长远、大势上作出判断和决策。”善于从战略上思考和谋划问题，制定正确的路线方针政策，是我们党的政治优势和重要经验。我们这样一个大党大国，面临的世情国情党情极为复杂，承载的使命任务异常艰巨，更需要拓宽视野、打开格局，从战略上看问题、作决策。党的二十大登高望远、谋深虑远，从我国发展面临的新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境出发，提出了一系列着眼全局、关乎根本的部署和举措，对党和国家事业发展起到长远的指导作用。\n彰显中国理念、中国方案、中国担当。当今世界百年未有之大变局加速演进，进入新的动荡变革期，全球不稳定、不确定、难预料的因素不断增加，从一定意义上说这个“大变局”也是一个“大乱局”。人类往哪里去、世界该怎么办？越来越多的国家期待听到中国声音、期盼看到中国方案。党的二十大从构建人类命运共同体的高度，把中华民族伟大复兴的千秋伟业同世界和平与发展的崇高事业统一起来，让中国的发展既造福自己，也惠及世界。正如有媒体评论，“党的二十大为动荡不安的世界注入了满满的正能量”。\n擘画宏伟蓝图\n续写绚丽华章\n时间的流淌，积聚着强国建设、民族复兴滚滚向前的强大势能。经过几代中国共产党人的长期不懈奋斗，特别是党的十八大以来的砥砺前行，党和国家事业站到了新的起点上。党的二十大站在历史和全局的高度，从新的实际出发，深入阐述了中国式现代化，对新征程上我们朝哪走、怎么走进行了深邃思考，提出了未来一个时期的大政方针和目标任务，描绘了党和国家事业的美好发展前景，极大丰富了中国式现代化的理论和实践。\n中国式现代化的意义地位更加彰显。实现中华民族伟大复兴，是100多年来中国人民的共同梦想。为了实现这个梦想，无数仁人志士先后尝试过洋务运动、戊戌变法、辛亥革命等，均没有取得成功。孙中山先生也提出过《建国方略》，对振兴中华作出了一些设想，但在当时的历史条件下没有也不可能实现。通过现代化走向民族伟大复兴，这是中国共产党领导人民在长期探索、反复比较中得出的历史结论。党的二十大把历史的发展潮流和中国人民的共同愿望高度统一起来，首次明确提出以中国式现代化全面推进中华民族伟大复兴。实践已经并将继续证明，中国式现代化走得通、行得稳，是强国建设、民族复兴的唯一正确道路，是我们为如何唤醒“睡狮”、实现民族复兴这个重大历史课题所给出的答案。\n中国式现代化的奋斗目标更加清晰。中国式现代化是一个接力推进的过程，我们已经全面建成小康社会，迈上了全面建设社会主义现代化国家的新征程。党的二十大在十九大作出的战略安排基础上，对到本世纪中叶我国发展分“两步走”作了进一步阐述，提出了到2035年我国发展的总体目标，强调在基本实现现代化基础上继续奋斗，到本世纪中叶把我国建设成为综合国力和国际影响力领先的社会主义现代化强国。在这个总的时间框架内，党的二十大明确了未来五年的战略定位，强调这五年是全面建设社会主义现代化国家开局起步的关键时期，同时提出了这一阶段的主要目标任务。这体现了长期性和阶段性的有机统一，使中国式现代化既催人奋进又可感可行，有利于激励人们朝着宏伟目标一步步前进。\n中国式现代化的任务部署更加明确。推进强国建设、民族复兴是一项宏大的事业，涉及改革发展稳定、内政外交国防、治党治国治军方方面面，需要各方面各领域共同推进才能完成。围绕未来五年我国经济社会发展的主要目标任务，党的二十大对经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，以及国防和军队建设、港澳台工作、外交工作等进行了全面部署，为亿万人民奋进新征程、建功新时代提供了行动指南。特别是党的二十大报告对教育科技人才、全面依法治国、国家安全3个方面列出专章，相应提出了一系列重大任务部署。这在党的全国代表大会上还是第一次，体现了打基础、补短板、强弱项的战略考量，反映了对现代化建设规律的深刻把握。\n蓝图已经绘就，奋斗正当其时。今日之中国，江山锦绣、人民豪迈、前景光明。唯有脚踏实地、苦干实干，才能让梦想照进现实，让行动成就未来。\n【相关链接】\n外国政要评价中共二十大\n◎越共中央总书记阮富仲：坚信在以习近平同志为核心的中共中央领导下，在习近平新时代中国特色社会主义思想指引下，中国全党和全国人民必将完成中共二十大提出的各项目标，早日基本实现社会主义现代化，将中国建设成为富强民主文明和谐美丽的社会主义现代化强国。\n◎俄罗斯联邦安全会议副主席梅德韦杰夫：在新时期，中国共产党作为强大、不可撼动的力量，成为中国人民逐梦征程上的真正领路人。\n◎新加坡总理李显龙：中共二十大作出的决定将为中国下一阶段发展提供一个清晰的愿景，相信中国将继续朝着其长期目标前进。一个繁荣稳定的中国有利于地区和世界。\n◎法国共产党全国理事会主席、参议院副议长洛朗：中共二十大对中国乃至整个世界都至关重要。当前人类面临诸多挑战，大会传递的发展、和平、共享的信号令人期待。\n牢记“三个务必”\n追逐光荣梦想\n1949年3月，全国革命胜利前夕，针对党内可能出现的骄傲自满、不求进步、贪图享乐等情绪，毛泽东同志提出“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”，以这“两个务必”来告诫全党同志不能被胜利冲昏头脑，使党在夺取全国政权后经受住执政的考验。在党的二十大上，面对新时代新征程我们党的使命任务，习近平总书记发出了“三个务必”的号召，就是要求全党牢记中国共产党是什么、要干什么这个根本问题，奋力走好新的赶考之路。\n从“两个务必”到“三个务必”，70多年过去了，时代在变、形势在变、任务在变，但不变的是中国共产党对国家、民族和人民的高度责任，是强烈的担当精神和深沉的忧患意识，并时时警醒自己、激励自己，始终保持昂扬的斗志和蓬勃的朝气。新时代新征程，前景无比光明，责任无比重大，需要我们始终牢记“三个务必”，始终保持那么一股子劲、一股子气，坚定不移把强国建设、民族复兴推向新的历史阶段。\n务必不忘初心、牢记使命。不忘初心，方得始终；牢记使命，才能致远。初心和使命，深刻揭示了一个政党安身立命之本和兴旺发达之要，是立党兴党强党取之不竭的力量源泉。100多年来，我们党始终把为人民谋幸福放在心中、把为民族谋复兴扛在肩上，无论面临多大挑战和压力，无论付出多大牺牲和代价，都坚定不移、毫不动摇。遍观世界，没有哪个政党像我们党这样，为了人民和民族的利益，付出如此巨大的牺牲，作出如此卓绝的努力，无愧为中国人民的主心骨、中华民族的顶梁柱。新征程上，我们党要领导14亿多中国人民在中华大地上书写现代化的宏伟篇章，必须靠初心激发力量、靠使命鼓舞斗志，引领和感召全体人民不断朝着共同的目标迈进。\n务必谦虚谨慎、艰苦奋斗。谦虚是中国人最为看重、最为珍视的美德之一，早在《尚书》中就留下了“满招损，谦受益”的古训。可见，谦虚谨慎是一个人修身立德的基本准则，也是一个政党治国理政的长久之道。做到了谦虚谨慎，才能戒骄戒躁，保持艰苦奋斗的优良作风。今天，我们党领导人民取得了举世瞩目的发展成就，在各种光环的照耀下，在众多赞誉的包围中，我们更应该保持清醒冷静的头脑，始终谦虚谨慎，永远艰苦奋斗，以永不懈怠的精神状态和一往无前的奋斗姿态，不断把我们的现代化事业推向新的境界。\n务必敢于斗争、善于斗争。斗争是矛盾原理的具体运用，矛盾是普遍存在的，所以斗争也无处不在、无时不有。我们讲的斗争，既包括重大的战役战斗，也包括日常的生产生活，既有生与死、血与火的革命锻造，更多的则是平凡岗位上的实践创造。现在虽然是和平年代，我国发展也正处于历史上最好时期，但是“发展起来以后的问题不比不发展时少”，并且问题的严峻性、复杂性、系统性更加凸显，解决起来更加考验我们的勇气和智慧。这就需要我们保持斗争的锐气，练就斗争的本领，依靠顽强斗争打开事业发展新天地。\n新征程是充满光荣和梦想的远征。面向未来，我们坚信，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想和党的二十大精神科学指引下，全党全国各族人民踔厉奋发、勇毅前行，一定能创造出新的更大奇迹，一定能谱写出中国式现代化更加绚丽的华章。\n【深度阅读】\n1.《中国共产党第二十次全国代表大会关于十九届中央委员会报告的决议》，《人民日报》2022年10月23日。\n2.习近平：《高举中国特色社会主义伟大旗帜  为全面建设社会主义现代化国家而团结奋斗——在中国共产党第二十次全国代表大会上的报告》，《人民日报》2022年10月26日。"
  },
  {
    "title": "让党的创新理论入脑入心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-07.htm",
    "date": "2023-09-13",
    "content": "撰写评论文章、开展学习分享、走进高校课堂……连日来，通俗理论读物《中国式现代化面对面》受到广泛关注。该书用朴素语言阐释深刻道理，用生动故事讲解时代主题，通俗易懂、深入浅出，旨在讲清讲透中国式现代化深厚的历史底蕴、广泛的现实基础和光明的发展前景。\n作为“理论热点面对面”系列丛书的最新读本，由中宣部理论局组织编写的《中国式现代化面对面》，对“如何理解以中国式现代化全面推进中华民族伟大复兴”等17个重大问题进行了全面阐释，引导广大干部群众深刻理解中国式现代化的鲜明特色和丰富内涵，更好把握强国建设、民族复兴的目标任务和实践要求。\n“这部理论读物将学理、道理、哲理三者有机融合，让中国式现代化理论变得更加入脑入心”；\n“完整的体系结构、翔实的内容阐释、灵活的呈现方式，既‘上接天线’又‘下接地气’”；\n“既以‘小切口’解读‘大问题’，又以‘小案例’阐释‘大道理’，既讲‘天下事’又讲‘身边人’，让理论在鲜活的案例中转化成常识和道理”；\n…………\n读罢《中国式现代化面对面》，许多专家学者在书评中纷纷点赞。\n与此同时，广大党员干部以《中国式现代化面对面》为载体，制定学习计划、开展自主学习，进行读书研讨，不断加强理论武装。\n9月8日下午，安徽省委宣传部理论处的同志围坐在一起，对该省正在起草的加强党的创新理论武装有关方案展开讨论。将《中国式现代化面对面》的深邃内涵融入方案，成为大家的共识。\n“中国式现代化是人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路的现代化，阐释和宣传好这一重大理论，是我们的职责使命。”安徽省委宣传部理论处四级调研员王启超介绍，下一步他们将把该书作为重要学习内容，持续开展面向基层的对象化、分众化、互动化宣讲，不断形成浓厚的学习氛围。\n充分领悟和践行中国式现代化理论，基层干部学思践悟、奋发有为。\n恰逢周末，天津市河东区上杭路街道芳水河畔社区党委书记李迎走进新华书店，准备购买这本刚刚上架的理论读物。\n“党的二十大报告指出，‘我们坚持把实现人民对美好生活的向往作为现代化建设的出发点和落脚点’。这不是一句口号，要求我们社区工作者也要把基层工作融入大局，把提高居民生活品质作为努力方向。”李迎表示，社区承载着居民的“幸福梦”，在社区治理中，将进一步坚持以居民诉求为导向，做好广大居民群众的贴心人、暖心人。\n深入基层，掀起学习热潮；走进学校，启迪莘莘学子。\n如何将中国式现代化理论融入教学、怎样在讲好中国式现代化故事的同时实现理论升华……在四川师范大学马克思主义学院集体备课会上，思政课教师从《中国式现代化面对面》中找到答案。\n“这本书为思政课教师讲清、讲透、讲活中国式现代化理论提供了生动而深刻的教材。”学院副院长范锡文表示，将充分发挥《中国式现代化面对面》育人成效，激发广大青年学生增强历史责任感和使命感，把热血与青春融入中国式现代化的伟大实践。\n为丰富和提升读者的阅读体验，《中国式现代化面对面》兼顾表达生动与形式创新。\n编者精心编制了“直播现场”“特别关注”“深度阅读”“在线问答”“知识要点”“相关链接”等版块栏目，并制作配套动漫微视频和音频，融合展示、立体呈现，具有很强的知识性、趣味性、互动性。\n北京航空航天大学马克思主义学院院长赵义良表示，文风平实、朴实、切实是“理论热点面对面”系列丛书的特点和风格，《中国式现代化面对面》不仅秉持了这些优良传统，而且力求将逻辑之美、内容之美和形式之美相贯通，更加突出故事、人物、场景的勾画，把理论转化为生动可感的现实。\n（新华社北京9月12日电  记者王子铭、刘美子、尹思源、吴晓颖）"
  },
  {
    "title": "2023中国民营企业500强峰会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-07.htm",
    "date": "2023-09-13",
    "content": "本报济南9月12日电  （记者杨昊）由全国工商联、山东省人民政府共同主办的2023中国民营企业500强峰会暨全国优强民营企业助力山东绿色低碳高质量发展大会12日在山东济南举行。全国政协副主席、全国工商联主席高云龙出席会议。\n高云龙表示，广大民营企业要把握时代大势，坚定发展信心，深刻领会党中央深化改革、支持民营经济发展壮大的坚定决心，充分认识到我国市场巨大的优势和潜力，练好内功、稳健经营、守信合规、创新发展。同时，要扛起历史责任，紧扣发展脉搏，带头解放思想，促进高水平开放和世界经济繁荣。\n本次峰会以“坚定发展信心  推动高质量发展”为主题，发布了“2023中国民营企业500强”等榜单以及《2023中国民营企业500强调研分析报告》，并举行民企相关项目签约仪式。"
  },
  {
    "title": "全国水利工程供水能力提高到8998.4亿立方米",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-07.htm",
    "date": "2023-09-13",
    "content": "本报北京9月12日电  （记者李晓晴）记者从水利部获悉：党的十八大以来，我国水治理取得历史性成就、发生历史性变革。国家水网体系加快构建，水资源优化配置能力整体提升。实施一批重大引调水工程和重点水源工程，初步形成“南北调配、东西互济”的水资源配置总体格局，加快构建“系统完备、安全可靠，集约高效、绿色智能，循环通畅、调控有序”的国家水网。全国水利工程供水能力从2012年的7000亿立方米提高到2022年的8998.4亿立方米。\n节水制度政策不断健全，水资源集约节约利用能力持续提升。2022年，全国用水总量控制在6000亿立方米以内，与2012年相比，万元国内生产总值用水量、万元工业增加值用水量分别下降46.5%、60.4%，农田灌溉水有效利用系数由0.516提高到0.572。\n河湖治理管理不断加强，江河湖泊生态保护治理能力显著提升。黄河实现连续24年不断流，黑河东居延海连续18年不干涸。京杭大运河实现百年来首次全线贯通。华北地区大部分河湖实现了有流动的水、有干净的水。"
  },
  {
    "title": "路网通达 发展提速",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_5-07.htm",
    "date": "2023-09-13",
    "content": "近日，甘肃省华亭市，车辆在G8513平绵高速与S25泾源至华亭高速相接的枢纽立交上行驶。\n近年来，华亭市成为区域交通枢纽，建设了东出陕西西安、西进甘肃兰州、南走甘肃天水、北通宁夏银川的通达路网，为高质量发展蓄积动能。\n黄蔚林摄（影像中国）"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_6-07.htm",
    "date": "2023-09-13",
    "content": ""
  },
  {
    "title": "加快构建七大体系 奋力实现五个前列",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-08.htm",
    "date": "2023-09-13",
    "content": "今年以来，贵州省遵义市坚持以高质量发展统揽全局，全力做好稳增长、稳就业、稳物价工作。目前，全市经济运行呈现“回升向好、步伐加快、质效提升”的良好态势。\n今年上半年，遵义实现地区生产总值2300.06亿元，同比增长6.5%，较一季度提高3个百分点，保持了高质量发展的良好态势。\n\n工业经济持续领跑\n工业是经济增长的主引擎，加快推进新型工业化是遵义着力推动高质量发展，夯实现代化建设的重要内容。近年来，遵义工业经济发展保持良好态势，茅台、珍酒、习酒等重点企业有力支撑了工业经济平稳增长，保持良好态势，持续领跑全省。\n今年上半年，全市白酒行业企稳回升，规模以上酒企工业增加值增长15.5%，增速较一季度提高4.7个百分点，占规模以上工业比重达77.1%。同时，装备制造业、新能源汽车及电池材料等重点产业增长较快，重点企业支撑有力，促进工业经济平稳增长。\n今后，遵义将坚持以“六大产业基地”建设为牵引，推动工业高端化、智能化、绿色化发展，着力构建具有特色的现代化产业体系。一方面，发挥赤水河流域酱香型白酒原产地和主产区优势，发展壮大以茅台为引领的白酒企业品牌舰队，推动遵义酱香白酒开拓国际市场，建设全国重要的白酒生产基地；另一方面，强力推进“富矿精开”，深入实施新一轮找矿突破战略行动，推动铝、锰、钛等资源型产业延长产业链、拓宽产业幅，建设资源精深加工基地。\n此外，还将依托遵义高新区打造省级新能源电池及材料产业重点园区，成为建设新能源动力电池及材料研发生产基地的重要发展极。同时，发挥“三线”企业龙头牵引作用，加强关键核心技术攻关，加快建设关键零部件、关键材料、关键设备等产业备份基地。\n城乡融合发展提速\n加快推进以人为核心的山地特色新型城镇化是遵义构建现代化的城乡互融体系，不断增强城镇人口承载力、内需带动力、发展竞争力的的重要抓手。在城乡融合发展方面，城市更新有序推进，乡村建设稳步推进，城镇经济不断壮大。今年上半年全市新开工老旧小区2.8万户，完成棚户区改造2.02万户，完成背街小巷改造11条，完成新增和改造公园绿地12.6公顷，新建小微公园5个。\n遵义市将因地制宜发展特色产业，强化区域联动，壮大县域经济，加快推进农业转移人口市民化，推动人口城镇化与产业城镇化、服务均等化相结合，提高融入城市水平。\n在加快发展城镇经济方面，坚持以产兴城、以城促产，做强城镇工业经济、服务经济、消费经济，积极培育总部经济、夜间经济、楼宇经济，促进城乡融合发展。\n在着力提升城镇品质方面，深入实施城市更新行动，大力推进城镇“四改”，加快补齐城镇污水和城乡生活垃圾处理设施等短板，不断提升城镇居住品质、基础设施品质、公共服务品质和生态环境品质。同时，促进房地产市场平稳健康发展，加快智慧城市建设，不断提高城市治理科学化、精细化、智能化水平。\n科技赋能农业发展\n今年上半年，遵义农业经济稳定增长，实现农业总产值360.04亿元、同比增长3.2%，农产品加工总产值298.1亿元。全市累计培育省级以上龙头企业207家，认证绿色食品136个，均排名全省前列。\n发展现代山地特色高效农业是推进遵义加快从农业大市向农业强市转变的重要依托。遵义市将强化耕地保护和粮食安全党政同责，大力推进高标准农田建设，实施粮油生产、储备、加工能力提升三大行动，并因地制宜发展茶叶、高粱、辣椒、中药材、生态畜牧等十大优势产业，加快建设一批规模化、标准化特色农产品基地，积极推动农业全产业链发展，着力形成一批产值超100亿元的特色农业产业集群。\n用现代物质装备武装农业、用现代科学技术服务农业、用现代生产力改造农业，为遵义农业现代化发展赋能。遵义将大力推动科技兴农，积极发展适合山地特点的小型农用机械，坚持产学研用相结合推进种子、种苗、种畜、种禽“四种工程”，探索建立“科技公司+农业合作社+农户”的科技赋能模式，不断强化科技研发和新技术、新品种的推广运用，将科技力量注入农业生产、加工、销售等全产业链，力争到2035年，全市农产品加工转化率、农业科技进步贡献率、农作物耕种综合机械化率达到全国平均水平。\n旅游产业蓬勃发展\n坚持以旅游带动消费市场复苏，今年上半年，遵义接待游客人次、旅游收入、游客人均消费分别增长32.4%、44.2%、8.9%，其中，接待游客人次、旅游收入增长均位列全省前列。\n今后，遵义市将聚焦资源、客源、服务“三大要素”，实施主体培育、业态升级、服务提升、资产盘活“四大行动”，加快构建以住宿为核心、全业态联动发展的旅游体系，奋力打造国际山地旅游康养胜地、国内一流红色旅游目的地。\n加快民宿产业发展是遵义市推进旅游产业化的重要抓手。目前，遵义市已编制完成《遵义市民宿产业发展三年行动计划（2023—2025年）》，未来三年，全市将重点发展五大民宿集群、建设七大精品型民宿、培育提升25个民宿重点村镇。同时，拟配套出台遵义市支持民宿产业高质量发展政策措施，从壮大民宿市场主体、加大宣传营销等十个方面重点支持民宿产业高质量发展。到2025年，计划新增等级民宿72家、限上民宿19家，引进国内龙头民宿企业8家，培育具有全国影响力的本土民宿企业6家，培育民宿品牌15个，新建或改扩建精品民宿50家以上。\n目前，遵义市正在编制《遵义市“住宿+”旅游业态提升计划》，并明确今年将结合实际，在每个县（市、区）筛选1—2个住宿集中区域作为示范点，按照“整合资源、出台政策，完善业态、营销引流，优化管理、壮大主体”的路径进行培育和打造。通过住宿主体的提升，周边吃、行、游、购、娱、康、体等关联业态的提质补短，加快构建以住宿为核心的度假休闲游模式。\n七大体系引领发展\n遵义坚持以高质量发展统揽全局，深入实施主战略、努力实现主定位，走出一条顺应时代大势、符合发展规律、彰显遵义特点、服务国家全局的市域现代化建设路子，为强国建设、民族复兴贡献遵义力量。\n推进中国式现代化建设，遵义既有与全国、全省相似的共性特征和共同使命，又有基于自身的个性特点与迫切任务。今后，遵义将加快构建现代化的产业发展体系、城乡互融体系、动能支撑体系、民生服务体系、文化繁荣体系、生态文明体系、社会治理体系，奋力在高质量发展、促进共同富裕、精神文明建设、实现生态文明、推进社会质量上走前列。\n数据来源：中共遵义市委宣传部"
  },
  {
    "title": "杭州亚运会中国体育代表团成立（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-09.htm",
    "date": "2023-09-13",
    "content": "本报北京9月12日电  （记者刘硕阳、王亮、陶相安）第十九届亚运会中国体育代表团成立大会12日在北京举行。代表团团长、国家体育总局局长、党组书记高志丹在会上表示，中国代表团将努力取得优异成绩，蝉联金牌榜、奖牌榜首位，同时要“拿道德的金牌、风格的金牌、干净的金牌”。\n本届亚运会将于9月23日至10月8日在杭州举行。据介绍，中国体育代表团总人数达1329人，其中运动员886人（女运动员437人，男运动员449人）。运动员平均年龄25岁，年龄最大的是桥牌运动员戴建明，60岁；年龄最小的是滑板运动员崔宸曦，13岁。参赛运动员中有来自回族、蒙古族、壮族、苗族、满族、维吾尔族、藏族等19个民族的71名少数民族运动员。代表团将参加除卡巴迪、板球以外的38个大项、407个小项的比赛。\n自1982年第九届亚运会开始，中国体育代表团已经连续十届获金牌总数第一。高志丹在代表团成立大会上指出，杭州亚运会中国体育代表团参赛的总体目标是取得运动成绩和精神文明双丰收。具体有四点要求：一是弘扬奥林匹克精神和中华体育精神，以中国体育代表团的良好精神风貌和体育道德风尚展示国家形象；二是干干净净参赛，确保在反兴奋剂、赛风赛纪以及文明礼仪等方面不出任何问题；三是发挥应有竞技水平，努力取得优异成绩，蝉联金牌榜、奖牌榜首位，全面锻炼巴黎奥运会队伍，为备战巴黎奥运会积累实战经验；四是当好东道主，广泛开展友好交流，向亚洲及国际社会展示我国改革开放、经济发展、社会进步的良好形象，为促进构建亚洲命运共同体和亚运会圆满成功作出贡献。\n高志丹指出，代表团全体成员要提高政治站位，牢记“国之大者”，深刻认识完成好杭州亚运会参赛任务的重大意义，以“使命在肩、奋斗有我”的责任担当，顽强拼搏、超越自我、为国争光，充分展现中国式现代化体育实践的强大力量。\n高志丹强调，要对标奥运备战，瞄准参赛出彩，全力以赴争取高质量运动成绩。他表示，要坚决落实“拿道德的金牌、风格的金牌、干净的金牌”要求，切实做好反兴奋剂工作，牢牢守住兴奋剂问题“零出现”的底线。\n中国体育代表团团部人员和射击、体操、蹦床、艺术体操、击剑、自行车、田径、花样游泳、跆拳道等项目参赛运动队代表现场参会，代表团其他队伍通过视频参加了会议。"
  },
  {
    "title": "上海：红色基因融入城市根脉（赓续历史文脉  谱写当代华章）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-09.htm",
    "date": "2023-09-13",
    "content": "“看一百年的中国去上海”。这座长期领中国开放风气之先的城市，在人烟浩穰、海舶辐辏、万商云集的繁华里，积淀了深厚的红色气质。中共一大会址、毛泽东旧居、中共中央军委机关旧址……遍布上海的600余处红色革命旧址遗址及设施场馆，成为融入城市根脉的红色基因。\n习近平总书记强调，红色资源是我们党艰辛而辉煌奋斗历程的见证，是最宝贵的精神财富，一定要用心用情用力保护好、管理好、运用好。\n牢记殷殷嘱托，上海深入实施“党的诞生地”发掘宣传工程、革命文物保护利用工程、红色文化传承弘扬工程，让红色资源成为生动教材，让信仰力量跨越百年时空。\n妥善处理好保护和发展的关系，延续城市历史文脉、保留历史文化记忆。\n中共一大纪念馆是上海最具吸引力的打卡地之一，日均接待参观者逾万人次。修旧如旧的百年石库门，让人身临其境感受开天辟地的大事变；一墙之隔的新天地商圈，人流熙攘，转身就可领略今日上海的繁华景象。\n“红色文化的强大传播力，源自其深植的红色基因，而百年建筑又是这座城市文脉的体现。”中共一大纪念馆馆长薛峰说。\n今年初，静安区商业新地标MOHO正式亮相，其主入口就设置在中共中央秘书处机关旧址一侧，时尚的现代建筑与石库门历史建筑有机融合，呈现出新旧交融的海派文化魅力。\n拥有百余处红色革命旧址遗址的静安区，积极探索红色资源保护利用与现代城市功能融合发展路径，成功打造了“建筑可阅读”示范区。对历史最好的继承，就是创造新的历史。静安区委党史研究室副主任郭晓静说，“红色旧址与现代建筑相得益彰，宝贵精神财富映射出时代光芒，激励着在这片热土上干事创业的奋斗者。”\n上海共有不可移动革命文物250处，近5年累计投入资金约5亿元，对其中62处进行保护修缮；对114处开展活化利用，增设主题展览、设立纪念碑和纪念雕塑等，融入公共空间。\n坚持在保护中创新、在创新中发展，红色资源在新时代不断焕发新活力。\n上海90后作曲家龚天鹏创作的大型交响合唱史诗《启航》，以青春的激越呈现为国为民的情怀信仰，吸引了众多年轻听众。\n如何将历史与现实有机结合，从当代青年的视角回望中国共产党诞生的伟大时刻？“我们以李大钊发表在《新青年》上的《青春》一文为源泉，找到了契合点。”为了更好地创作，龚天鹏一次次探访红色地标、寻找灵感。\n长篇小说《千里江山图》、电影《1921》、电视剧《光荣与梦想》、交响曲《百年颂》……近年来，上海将红色文化作为“上海文化”品牌建设的重要内容，一大批红色文化精品赢得良好社会反响。\n“从红色文化资源中提炼经典故事，用当代艺术样式加以创造呈现，契合并引领文化市场需求，是这些作品成功的秘诀。”上海市委党史研究室研究二处处长吴海勇说。"
  },
  {
    "title": "“智能亚运一站通”用户数破亿（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-09.htm",
    "date": "2023-09-13",
    "content": "本报杭州9月12日电  （记者刘军国、窦皓）杭州亚组委日前宣布：截至9月8日，杭州亚组委推出的一站式数字观赛服务平台“智能亚运一站通”用户数突破1亿。用户在支付宝搜索“亚运”，就能便捷地获得“食、住、行、游、购、娱”及购票等服务。\n围绕“数字+赛事”，杭州亚组委致力于将亚运会打造成为一场具有高科技含量的智能体育盛会。9月8日，随着杭州亚运会火炬传递在杭州开启，杭州亚运会线上火炬传递活动也进入到新阶段。\n据了解，“智能亚运一站通”2020年9月上线，基于支付宝的平台生态开放能力，结合区块链、人工智能等多项技术，打通各类亚运场景，集成各类城市服务，一部手机就可享受便捷服务，在虚拟世界感受亚运精彩。例如，智能行程规划功能，涵盖亚运六城的交通信息，平台可根据观众需求，推荐不同的出行路线。再比如“亚运PASS”功能，整合景点景区、文博场馆、公交地铁以及酒店预订多码合一，实现“一码通行”，持票观众还可以在观赛当日刷“亚运PASS”享受公共交通免费出行。"
  },
  {
    "title": "第二届全国技能大赛《二〇二三天津概览》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-09.htm",
    "date": "2023-09-13",
    "content": "本报天津9月12日电  （记者武少民、李家鼎）第二届全国技能大赛将于近日在天津开幕，为提升来津参赛各代表团和裁判专家的参赛体验，帮助大家深入了解主办城市特色，日前，由天津市人民政府新闻办公室编写的《2023天津概览》（以下简称《概览》）正式发布。\n《概览》分中英文两个版本，分历史渊源、协同发展、创新驱动、魅力之都、绿色低碳、开放合作、社会民生、文旅融合、体育强市、前景目标等多个章节，全面介绍了天津的风貌、风情、风物，细数近年来天津在制造业高质量发展、金融创新、推动乡村振兴等方面取得的成果，描画了科技强市、人才强市、港产城融合打造数字城市的创新未来。《概览》图文并茂，数据详实，为来津参赛人员提供了一个快速、直观了解天津的“窗口”。\n另悉，第二届全国技能大赛将于9月16日至19日举行，大赛共设置109个赛项，较首届增加26.7%，各省区市、新疆生产建设兵团和4个行业部门共36个代表团参赛，参赛选手4059人，较首届增加58.7%，预计来津参赛人员将达2.5万人。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_5-09.htm",
    "date": "2023-09-13",
    "content": "近年来，江西省南城县围绕制造业转型升级，以智能化、绿色化为发展方向，支持企业不断加大科技创新力度，加快产业结构调整。去年以来，全县工业企业共成功申报国家级重大人才工程项目、众创空间、自然科学基金等技改项目86项，实施“揭榜挂帅”科技项目12个。\n图为工人在用数控机床加工板材。\n吴国龙摄（人民视觉）"
  },
  {
    "title": "四川广安市前锋区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_6-09.htm",
    "date": "2023-09-13",
    "content": "本报成都9月12日电  （记者王永战）“现在我们的枳壳销路越来越好了，有很多外地客商来考察洽谈……”日前，在四川省广安市前锋区观阁镇大良村枳壳加工厂内，大良村党总支书记曾代均告诉前来回访的该区纪委监委工作人员。\n曾代均介绍，大良村的枳壳产业蓬勃发展离不开区纪委监委的有力监督。今年，广安市前锋区纪委监委持续开展乡村振兴领域不正之风和腐败问题专项监督，推动区、乡镇（街道）、村三级联动，对乡村振兴中项目推进、政策落实等方面开展精准监督。截至目前，开展监督检查16次，发现问题47个，立案13件。此外，该区纪委监委还紧盯小微权力运行，建立农村“三资”智慧监管平台。村民可扫码登录查看村集体“三资”管理情况，通过“一键举报”开展监督，构建村级事务管理全村参与、小微权力全员监督的新机制。\n“项目在哪里，监督就跟进到哪里，我们将不断强化监督管理，助力乡村振兴。”前锋区委常委、区纪委书记、区监委主任米成说。"
  },
  {
    "title": "休闲发展论坛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_7-09.htm",
    "date": "2023-09-13",
    "content": "本报呼和浩特9月12日电  （记者刘涓溪、翟钦奇）日前，由新华每日电讯、新华社内蒙古分社、内蒙古日报社和北京全域旅游规划设计院主办的“新形态·新趋势·新动能”休闲发展论坛在内蒙古自治区阿尔山市举办。多位来自休闲产业领域的政府代表、专家学者、企业家等，围绕旅游、养生等休闲产业发展方向，进行深入交流、探讨发展趋势、分享地方经验、探索新合作模式，促进资源整合和创新发展。\n与会专家表示，当前，我国休闲产业进入蓬勃发展阶段，休闲消费结构迭代升级，休闲经济正成为新的增长点。各地应该抓住机遇，始终秉持开放包容、务实创新的态度推动休闲产业发展。论坛上，新华社中国经济信息社依托“2023中国魅力城市指数”评价结果发布了国内“品质休闲胜地”榜单。"
  },
  {
    "title": "第三届粤港澳大湾区文化艺术节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_8-09.htm",
    "date": "2023-09-13",
    "content": "本报广州9月12日电  （记者姜晓丹）由广东省人民政府、文化和旅游部、香港特别行政区政府、澳门特别行政区政府共同主办的第三届粤港澳大湾区文化艺术节于9月12日—10月11日举行。\n本届文化艺术节以“逐梦大湾区  携手向未来”为主题，整合粤港澳文化旅游资源，坚持专业性与群众性、普惠性与市场化相结合，共同推出“一程多站”体验路线与文旅产品，推动湾区文旅创新融合，打造粤港澳大湾区标志性文化品牌。\n据了解，本届文化艺术节期间，将推出“潮涌大湾”戏曲晚会、第七届华语戏剧盛典年度榜单发布典礼和粤港澳大湾区舞台艺术精品巡演、小型精品晚会、民族音乐会、美术作品展、文艺创新论坛等专项活动，以及各城市特色文化艺术活动，为观众带来一场沉浸式文艺体验。\n今年开幕演出“潮涌大湾”戏曲晚会，展现了三地文艺界对中华文脉的赓续传承、守正创新，以充满时代性的戏曲表演，共同守护中华戏曲根脉，精彩呈现新老戏曲传承人对戏曲瑰宝的创造性转化、创新性发展。\n伴随前两届粤港澳大湾区文化艺术节成功举办，以及第三届文化艺术节开启，粤港澳三地文艺交流日益深入，文化艺术节作为驱动大湾区文艺高质量发展的重要平台所发挥的引擎作用不断凸显。"
  },
  {
    "title": "重庆江津：点燃数字经济发展新引擎",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_9-09.htm",
    "date": "2023-09-13",
    "content": "9月，位于西部（重庆）科学城江津片区（双福工业园）团结湖数字经济产业园的重庆蓝鲸智联科技有限公司迎来产销旺季，数字化车间里，智能化设备正全速运行，工人们在生产线上忙碌着。\n搭乘数字经济快车，今年1—8月，重庆蓝鲸智联科技有限公司实现营收5000余万元，同比增长900%。\n重庆蓝鲸智联科技有限公司是团结湖数字经济产业园发展的一个缩影。近年来，重庆市江津区着力建设成渝地区双城经济圈重要的科技创新基地，坚持以科技创新引领高质量发展，高标准建设西部（重庆）科学城江津片区，加快推动团结湖数字经济产业园“核心载体”建设，重点发展智能终端零部件制造、无人机、行业应用软件、智能网联汽车、智能装备、数字服务6大产业。\n目前，团结湖数字经济产业园已引进西北工业技术研究院（重庆）产业基地、东风小康智能网联新能源汽车研发升级、团结湖AI算力赋能中心、中国科学院产业转换基地等69个数字经济项目，引进中国国际经济合作学会成渝地区双城经济圈研究院、智慧城市（重庆）标准化研究院、西北工业技术研究院等研发机构12家以及数字技术服务机构15家。此外，产业园成功举办了成渝地区双城经济圈首届“专精特新”创新赋能大赛、“泸永江”工业设计创新大赛等活动，促成重庆交通职业学院等高职院校与道简优行（重庆）等20余家企业签订校企合作协议。\n今年，在团结湖数字经济产业园内，多个数字经济项目入驻。3月17日，空天技术创新研究院及系列项目新签约4个；3月20日，成渝地区双城经济圈数字经济人才（华为ICT）实训基地项目签约落户；7月11日，总投资51亿元的微链科技西南总部暨人工智能机器人大脑生产及应用研发基地项目落户……\n如今，西部（重庆）科学城江津片区（双福工业园）依托团结湖数字经济产业园，努力点燃数字经济发展强引擎。力争到2027年底，引进数字经济产业项目200个以上，实现产值300亿元以上，培育全市知名的数字经济企业20家以上，集聚数字经济相关从业人员1万人以上，努力将团结湖数字经济产业园打造成为西部（重庆）科学城南部科技创新中心、数字经济聚集区、人与自然和谐共生的高品质生活宜居区。\n数据来源：中共重庆市江津区委宣传部"
  },
  {
    "title": "本版责编：张彦春  宋  宇  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_10-09.htm",
    "date": "2023-09-13",
    "content": ""
  },
  {
    "title": "为建设中华民族现代文明作出首都贡献（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-10.htm",
    "date": "2023-09-13",
    "content": "内容提要\n我们要深刻理解和把握中华文明的突出特性，全面了解中华文明，夯实建设中华民族现代文明的历史基础；深刻领悟“第二个结合”的重大意义、不断谱写马克思主义中国化时代化新篇章；自觉担负起新时代新的文化使命，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明。\n\n习近平总书记在文化传承发展座谈会上强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”习近平总书记的重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，为坚定文化自信自强、更好担负起新时代新的文化使命、努力建设中华民族现代文明指明了前进方向、提供了根本遵循。北京作为全国文化中心，要在担负新的文化使命上走在前、作表率，努力在推动文化繁荣发展、服务文化强国建设的新征程上赓续历史文脉、谱写当代华章。\n深刻把握中华文明的突出特性，夯实建设中华民族现代文明的历史基础\n中华文化源远流长，中华文明博大精深。习近平总书记从五个方面深刻总结了中华文明的突出特性，揭示了中华文明深厚的历史底蕴，阐明了中华民族的文化基因所在、精神命脉所系、价值追求所向，进一步深化了对中华文明的规律性认识，彰显出我们党高度的历史自信和文化自信。深刻理解和把握中华文明的突出特性，有助于我们全面了解中华文明，夯实建设中华民族现代文明的历史基础。\n中华文明一脉相承，具有突出的连续性。中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明。习近平总书记指出：“中华文明的连续性，从根本上决定了中华民族必然走自己的路。”只有全面认识中华文明的这一突出特性，才能深入了解中华文明的历史，更好理解当今中国的发展和变革；才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中华民族现代文明建设。\n中华文明革故鼎新，具有突出的创新性。连续不是停滞，更不是僵化，而是以创新为支撑的历史进步过程。中华文明自古以来就在继承创新中不断发展，形成了独具特色的价值观念和文明体系。习近平总书记指出：“中华文明的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。”中华文明几千年历史长河中闪耀的一系列思想学说、科技发明、文化成果，深刻影响人类文明进程，彰显着创新进取的突出特性。\n中华文明多元一体，具有突出的统一性。中华文明长期的大一统传统，形成了多元一体、团结集中的统一性。中华民族始终追求团结统一，把这看作“天地之常经，古今之通义”。国家统一和民族团结，是中华文明区别于世界上大多数文明的基本国情。中华文明的统一性，以共同的国土、国家、民族和文明信念为基础，决定了国家统一永远是中国核心利益的核心，让各民族文化融为一体，即使面临重大挫折也能够保持强大凝聚力。\n中华文明兼收并蓄，具有突出的包容性。包容性是中华文明在历史发展中形成的重要特质，中华民族因内聚而稳定、因包容而持续，重视和谐、合作。这就使中华文明始终保持着和谐包容的人文情怀，在各民族交往交流交融中实现文化融合，在对世界文明兼收并蓄中更加异彩纷呈。这也是中华民族重要的内在文化基因。\n中华文明和合融通，具有突出的和平性。和平性是中华文明的基本价值之一，也是中华文化传承发展的核心理念，决定了中华民族必然走和平、发展、合作、共赢的民族复兴之路。《论语》讲“礼之用，和为贵”，《中庸》讲“和也者，天下之达道也”。“和”的价值理念贯穿于整个中华文明发展进程。中华文明的和平性，从根本上决定了中国始终是世界和平的建设者，始终是全球发展的贡献者，始终是国际秩序的维护者。\n北京是世界著名古都，北京历史文化是中华文明源远流长的伟大见证。自3000多年前建城、870年前建都，北京不仅见证了中华文明的赓续不绝，也见证了中华文化的与时俱进，不仅凝聚荟萃了各个民族的文化精华，也吸收借鉴了域外优秀文明成果，集中体现着中华文明的突出特性。保护传承好北京历史文化这张“金名片”，就要树立大历史观，保持珍惜礼敬态度，挖掘和阐释北京历史文化的重要元素，从中汲取思想启迪和智慧力量，不断强化首都风范、古都风韵、时代风貌的城市特色，厚植首都现代化的深厚底蕴。\n深刻领悟“第二个结合”的重大意义，把握中华文明发展规律\n习近平总书记指出：“‘第二个结合’，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。”习近平总书记的重要论述，为深刻领悟“第二个结合”的重大意义、不断谱写马克思主义中国化时代化新篇章提供了科学指引。\n扎牢马克思主义中国化时代化的文化之根。习近平总书记强调：“中华优秀传统文化是我们党创新理论的‘根’”。中华优秀传统文化从历史深处走来，历经漫长岁月的洗礼，在日用而不觉中为中国人民所认同和践行，成为中华民族世世代代发展的文化根基。只有植根于本国、本民族的历史文化沃土，马克思主义真理之树才能根深叶茂。“第二个结合”为马克思主义中国化时代化注入强大的文化力量、筑牢厚实的文明根基，为实现中华民族伟大复兴提供了科学指引。\n坚守马克思主义中国化时代化的文化之本。中华优秀传统文化是中华民族的根和魂，需要代代守护，也需要推陈出新。只有从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业。推进马克思主义中国化时代化，必须牢牢把握中华文明的突出特性，把马克思主义思想精髓同中华优秀传统文化精华贯通起来，坚持不忘本来、吸收外来、面向未来，在传承中发展、在发展中创新，在创新中引领、在引领中前行。\n赓续马克思主义中国化时代化的文化之脉。马克思主义中国化时代化的理论成果同马克思主义既一脉相承又与时俱进。在中国共产党百余年的历史发展中，我们党不断推进马克思主义基本原理同中华优秀传统文化相结合，不断取得马克思主义中国化时代化新的重大成果。推进马克思主义中国化时代化，要以马克思主义的宽广视野赓续中华文脉，在更广阔的文化空间中充分运用中华优秀传统文化的宝贵资源，以思想和文化的主动，探索面向未来的理论和制度创新。\n北京作为中国共产党的主要孕育地之一和新中国的首都，深刻见证了党领导人民在“两个结合”中不断开辟马克思主义中国化时代化新境界的伟大历程。新时代十年来，首都发展具有里程碑意义的深刻转型、全国文化中心建设取得的重大开创性成果，都是中国化时代化的马克思主义落地生根结出的硕果，也见证了“第二个结合”带来的文化主动和精神力量。新征程上，北京将坚持把握中华文明发展规律，继续以“第二个结合”不断激活首都文化，努力推动习近平新时代中国特色社会主义思想深入人心、牢牢扎根，不断形成北京生动实践。\n奋发有为担负新的文化使命，为建设中华民族现代文明贡献智慧和力量\n文化是一个国家、一个民族的灵魂。习近平总书记深刻阐明我们在新时代新的文化使命，对努力建设中华民族现代文明提出明确要求。面向未来，北京将坚持以习近平新时代中国特色社会主义思想为指导，自觉担负起新时代新的文化使命，为在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明作出首都贡献。\n坚定文化自信，增强全国文化中心功能。文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。习近平总书记指出：“坚定文化自信的首要任务，就是立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，既不盲从各种教条，也不照搬外国理论，实现精神上的独立自主。”北京作为全国文化中心，要以首善标准做好首都文化这篇大文章，在深植文化根脉中发挥辐射带动功能，用首都文化发展的生动实践体现价值追求和使命担当，不断培育和创造新时代中国特色社会主义先进文化，为全国文化建设创造经验、作出表率。\n秉持开放包容，发挥文明交流互鉴窗口作用。习近平总书记指出：“中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。”历史上的北京，长期处在“古今中西”文化的交流与融汇之中；今天的北京，是伟大祖国的象征和文明交流互鉴的窗口。新征程上，北京既要继续发挥凝聚荟萃功能，推出更多熔铸古今、汇通中西的文化成果，又要继续发挥传播交流功能，积极宣介更多承载中华文明精神标识的文化产品，办好用好北京文化论坛等具有广泛影响力的高端论坛，努力打造文化建设成果的展示平台、文化建设经验的交流平台、文化创新发展的合作平台、文明交流互鉴的传播平台。\n坚持守正创新，激发文化创新创造活力。习近平总书记指出：“守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。”源远流长的古都文化、丰富厚重的红色文化、特色鲜明的京味文化、蓬勃兴起的创新文化，让守正创新成为首都文化的鲜明底色。新征程上，北京既要继续发挥服务保障功能，成为坚守中国特色社会主义道路之正、理论之正、制度之正、文化之正的典范，又要继续发挥创新引领功能，以创新赋能新时代首都文化建设，营造崇尚创新、勇于创新的社会氛围，建设具有国际竞争力的创新创意城市，努力为建设中华民族现代文明持续提供创新创造活力。\n（执笔：郭广生）"
  },
  {
    "title": "树牢造福人民的政绩观（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-10.htm",
    "date": "2023-09-13",
    "content": "开展学习贯彻习近平新时代中国特色社会主义思想主题教育，要在以学促干上取得实实在在的成效。今年7月，习近平总书记在江苏考察时对“以学促干”提出明确要求，强调要“树牢造福人民的政绩观”，为广大党员、干部明确了干的方向。党员干部要始终站稳人民立场，把为民办事、为民造福作为最重要的政绩，将人民至上的理念真正内化于心、外化于行，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，以推动高质量发展新成效、增进人民福祉新成效书写主题教育成绩单。\n新时代，面对人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，我们党提出并大力推动高质量发展，着力解决我国发展不平衡不充分问题，不断提升人民生活品质，促进物的全面丰富和人的全面发展。坚持高质量发展，就是坚持以人民为中心的发展，是在新的时代条件下党践行造福人民政绩观的体现。要紧紧扭住高质量发展这个全面建设社会主义现代化国家的首要任务，打破思维定势，转变思想观念，提升推动高质量发展的本领。坚持问题导向，紧盯本地区本部门本单位影响和制约高质量发展的短板弱项，紧盯事关人民群众切身利益的问题及其根源，结合实际找到推动高质量发展的具体路径，不走那种急就章、竭泽而渔、唯GDP的路子，不搞贪大求洋、盲目蛮干、哗众取宠，在解决一个个问题中扎扎实实推动发展。\n为民造福的实事必须实实在在地干。《之江新语》一书中有一篇写于2007年的文章，题目是《为民办实事成于务实》。时任浙江省委书记的习近平同志在文中指出：“坚持以人为本、执政为民，最终要落实在一件一件的实事之中”“做好为民办实事工作，关键在于用好的作风来办好事，用实在的项目来办实事”。要坚持出实招求实效，把求真务实的精神贯彻到为民办实事的具体工作之中。什么问题最突出，就竭尽全力去解决什么问题；什么问题是隐患，就积极主动去化解什么问题；什么问题成瓶颈，就全力以赴去突破什么问题。多做提升人民获得感、幸福感、安全感的“满意工程”“民心工程”，力戒形式主义、官僚主义，杜绝“面子工程”“形象工程”，切实解决人民群众最关心最直接最现实的利益问题，把惠民生、暖民心、顺民意的工作做到群众心坎上。\n100多年前，中国共产党肩负起探索中国现代化道路的重任。经过艰辛努力，中国式现代化取得辉煌成就。奇迹的创造，靠的是一代代人锚定奋斗目标不放松，以“一张蓝图绘到底”的精神接续奋斗；靠的是一代代人把远大理想和阶段性目标统一起来，以功成不必在我的精神境界、功成必定有我的历史担当不懈奋斗。新征程上，无论是实现共同富裕，实现高水平科技自立自强，还是推进能源低碳转型、实现碳达峰碳中和目标，很多事业的推进都难以毕其功于一役，既需要长远谋划、久久为功，也需要干在当下、循序渐进。要坚持打基础利长远，以人民利益为上，正确处理大我和小我的关系，长远利益、根本利益和个人抱负、个人利益的关系，不贪一时之功、不图一时之名，不为一时政绩而急功近利。以系统思维科学把握发展过程中稳和进、立和破、虚和实、标和本、近和远的关系，既抓看得见、摸得着的工作，更抓看不见、周期长的工作；既抓眼前急需、立竿见影的工作，更抓将来受益、方便后人的工作。只要是对党和人民有益的事，不管能不能在自己手中开花结果，都要主动地去做、义无反顾地去做。不驰于空想，不骛于虚声，切实做到为官一任、造福一方，创造不负历史、不负人民的业绩。"
  },
  {
    "title": "揭示中国之理的精品力作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-10.htm",
    "date": "2023-09-13",
    "content": "习近平总书记在党的二十大报告中指出：“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”如何把中国式现代化讲清楚、说透彻，让广大干部群众不但听得明白，而且能用以指导实践，是理论工作者担负的时代重任。中央宣传部理论局组织编写的通俗理论读物《中国式现代化面对面》，从历史和现实相统一、理论和实践相结合、道理和情理相贯通等多角度，以透彻的说理、清新的文风和活泼的形式，深入浅出地阐述中国式现代化的科学内涵、鲜明特征和显著优势，是一本紧跟时代步伐、富有理论魅力的力作。\n深刻揭示了中国式现代化蕴含的丰富理论创造。中国式现代化既遵循现代化的一般规律，又符合本国发展实际，既坚持科学社会主义基本原则，又借鉴吸收一切人类优秀文明成果，其所蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新，是我们党坚持“两个结合”形成的重大成果。该书运用辩证唯物主义和历史唯物主义，从理论概括到事例透析、从宏观着眼到微观入手，抽丝剥茧、条分缕析地阐释了中国式现代化“来时路”“脚下路”“未来路”的逻辑演进，剖析了中国式现代化产生的时代背景、发展动力和实践路径，让我们更加深刻认识到中国式现代化是中华民族的旧邦新命，也是一种全新的人类文明形态。\n深刻揭示了中国式现代化植根的广泛实践基础。党的十八大以来，面对激荡变动的世界和深刻变化的中国，我们党以强烈的问题意识和忧患意识，科学分析中国式现代化建设过程中的重点难点问题，正确处理好一系列重大关系，成功推进和拓展了中国式现代化。《中国式现代化面对面》向我们生动呈现：为不断提高发展的质量和效益，我们党提出把高质量发展作为全面建设社会主义现代化国家的首要任务，推动经济实现质的有效提升和量的合理增长；为进一步打牢基础、补齐短板，我们党强调把教育、科技、人才作为全面建设社会主义现代化国家的基础性、战略性支撑，着力夯实强国建设、民族复兴的智力支撑和人才保障；等等。可以说，该书是直面问题、解答问题的生动典范，帮助我们在趋向中洞悉大势，深刻认识中国式现代化是我们党领导人民在长期探索和实践中取得的，是从中国大地上生长起来的。\n深刻揭示了中国式现代化彰显的坚定人民立场。习近平总书记指出：“一切脱离人民的理论都是苍白无力的，一切不为人民造福的理论都是没有生命力的。”中国式现代化理论之所以吸引人，就在于它坚持人民至上、以人民为中心；中国式现代化的实践之所以感召人，就在于它致力于造福人民、实现人民对美好生活的向往。这种鲜明的人民立场在《中国式现代化面对面》中随处可见。比如，在论述中国式现代化的鲜明特色时，该书强调“西方现代化的最大弊端，就是以资本为中心而不是以人民为中心，追求资本利益最大化而不是服务绝大多数人的利益”。这可谓一语中的、直击要害。通读该书，我们可以深刻感受到，中国式现代化以人民立场为根本立场，以人民为最坚实的根基、最深厚的力量，以实现人自由而全面的发展为最终目标。\n深刻揭示了中国式现代化激发的强大奋进力量。为中国人民谋幸福、为中华民族谋复兴是中国共产党人的初心使命，它决定了我们党领导的社会主义现代化必将是造福中国人民、推动民族复兴的现代化。历史已经证明并将继续证明，中国式现代化走得通、行得稳，顺民心、应大势，能够最大程度地团结凝聚中华儿女，形成“最大公约数”，画出“最大同心圆”，汇聚实现中华民族伟大复兴的磅礴伟力。时代潮流浩浩荡荡，唯有弄潮儿才能永立潮头；历史车轮滚滚向前，唯有奋斗者才能乘势而上。读完《中国式现代化面对面》，既有掩卷而思的深入思考，更有起而行之的奋斗之志。新征程是充满光荣和梦想的远征，没有捷径，唯有实干。在中国共产党的坚强领导下，我们踔厉奋发、勇毅前行，一定能在推进中国式现代化的伟大实践中书写新辉煌、创造新业绩。\n（作者单位：武汉大学马克思主义学院）"
  },
  {
    "title": "表现出强大韧性和核心竞争力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-10.htm",
    "date": "2023-09-13",
    "content": "当前，世界百年未有之大变局加速演进，世纪疫情影响深远，逆全球化思潮抬头，单边主义、保护主义明显上升，世界经济复苏乏力。我国坚定不移扩大开放，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，充分发挥外贸对稳增长稳就业、构建新发展格局、推动高质量发展的重要支撑作用。\n今年以来，我国着力推动外贸稳规模优结构，取得了积极成效，呈现出一些突出特点。一是贸易结构继续优化。1—8月份，我国货物进出口总额27.08万亿元，其中出口15.47万亿元，增长0.8%。电动载人汽车、锂离子蓄电池、太阳能电池等“新三样”产品出口保持强劲态势，成为外贸新增长点。二是对新兴市场出口持续快速增长。1—8月份，我国对东盟进出口4.11万亿元，同比增长1.6%，占进出口总额的15.2%；对共建“一带一路”国家合计进出口12.62万亿元，增长3.6%。上半年，我国对《区域全面经济伙伴关系协定》（RCEP）其他14个成员国进出口增长1.5%，对我国外贸增长的贡献率超过20%；对拉美和非洲等新兴市场进出口分别增长7%和10.5%。三是民营企业主力军地位进一步增强。1—7月份，民营企业进出口同比增长6.7%，明显快于全部进出口总额的增速，占我国进出口总额的比重达到52.9%，比上年同期提高3.1个百分点。四是中西部地区进出口占比明显提升。上半年，中西部地区和东北三省进出口分别增长2.8%、4.5%，分别高出整体增速0.7个和2.4个百分点，合计占我国进出口总额的比重提升至21%。\n从国际比较来看，今年以来世界主要贸易国家出口大都出现了下降或增速放缓，一些发展中国家也出现了出口下降，而我国外贸表现出强大韧性和核心竞争力。其主要原因在于，我国经济发展呈现回升向好态势，为外贸稳定增长提供了有力支撑。同时，针对国际市场需求放缓等情况，我国先后出台多项政策措施，帮助外贸经营主体积极应对挑战、有效捕捉市场机遇，促进外贸稳规模优结构。今年4月，国务院办公厅发布《关于推动外贸稳规模优结构的意见》，从强化贸易促进拓展市场、稳定和扩大重点产品进出口规模、加大财政金融支持力度、加快对外贸易创新发展、优化外贸发展环境5个方面，推出了促进外贸稳规模优结构的具体政策措施。这一系列政策“组合拳”效应明显，为我国外贸稳定增长奠定了基础，促进外贸保稳提质、增强韧性。\n当前，世界经济复苏动力不足，全球通胀仍处高位，金融市场脆弱性上升，经济全球化遭遇逆流，局部冲突和动荡频发，我国外贸发展的外部环境不稳定、不确定、难预料因素增多。但总体看，我国外贸具备稳规模优结构的条件和优势。要全面贯彻落实党的二十大精神，把握有利条件，以更大力度推动外贸稳规模优结构，确保实现进出口促稳提质目标任务，为加快建设贸易强国贡献力量。具体可从以下几个方面着力：一是扎实推动前期稳外贸政策措施落地，不断优化外贸服务体系，帮助企业稳订单拓市场。二是密切跟踪国际市场需求和我国外贸发展情况，及时出台新的政策措施。三是转变外贸结构，进一步扩大“新三样”产品出口，同时推动传统劳动密集型产品出口提质增效。\n（作者为商务部国际贸易经济合作研究院对外贸易研究所所长）"
  },
  {
    "title": "打造智慧场景  丰富营销模式  挖掘特色资源",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-11.htm",
    "date": "2023-09-13",
    "content": "建设智慧文旅，打造沉浸式体验场景；推出景区联票，促进全域旅游发展；挖掘特色资源，加强服务整合……近年来，随着文化和旅游深度融合、市场持续发展，我国文旅消费需求升级趋势明显。记者近日来到江苏南京、江西赣州、山东枣庄等地，感受文旅消费新形式带来的新体验、激发的新活力。\n——编  者\n\n江苏南京——\n应用数字技术\n创新消费体验\n清晨，尚未开门迎客的南京牛首山景区门口，已经聚集了不少游客。“这条路线包含春、夏、秋、冬4个主题。”“咱们爬山的话走这条路比较快。”还没进入景区，游客们已经开始提前规划路线。\n原来，只要扫描二维码进入智慧文旅平台“数智牛首”，景区的胜景就会直观呈现。进入平台的畅游板块，屏幕上赫然浮现出一幅水墨风格的景区地图。点击具体景点，系统便显示出景点图片、讲解介绍、与当前位置的距离和路线等。\n根据导航提示，来自无锡的游客张潇宇穿梭在景区的斑驳树影间，惬意地朝着金陵小城景点进发。\n“元宇宙空间里也有这场景，太奇妙了！”点开“数智牛首”潮玩板块，张潇宇自己创建的角色已来到一片瀑布与竹海环抱的地方。据介绍，“数智牛首”平台不仅能还原实景，游客完成线上任务后还可以在线下领取纪念品，实现线上线下的融合交互。\n牛首山的探索不是个例。目前，智慧文旅建设已延展到南京多个景点街巷之中。“数字长江”元宇宙博物馆，南京城墙云景区数字化展示与互动平台——“云享城墙”，钟山风景区综合服务管理平台……各类智慧旅游应用场景逐渐拓展，大幅提升了游客体验，促进了文旅产业升级。\n近年来，借助大数据、5G、人工智能等技术，南京积极推动文化遗产数字化应用，建设长江国家文化公园数字云平台（江苏南京示范平台）、南京文都数字云平台等，虚拟景区、旅游直播、沉浸式场馆、超高清全景视频等数字文旅产品涌现，网络文学、影视音乐等特色产业与文旅产业加速融合发展。\n“我们将不断推进智慧文旅建设，提升供给质量，以新场景、新业态创新消费体验。”南京市文化和旅游局副局长黄琴说。\n江西赣州——\n推行联票模式\n促进全域旅游\n“我们一共去了5个景点，如果每个景点挨个买票，两个人的总票价应该是922元。”进入大学后的第一个暑期，中国人民大学学生王俊杰和朋友来到赣州。让他们点赞的，除了美丽风景，还有一张小卡片——赣州学子卡。“有了这个出行‘神器’，我们总共花200元就能打卡许多景点，省钱、方便，体验感很好！”王俊杰告诉记者。\n今年暑期，赣州面向在校大中小学生推出100元畅玩21家景区项目的赣州学子卡。除此之外，200元的赣州旅游年卡也极大激发了游客的消费热情。据统计，今年暑期，赣州共售出旅游年卡、学子卡5万余张，吸引游客近35万人次，间接带动文旅消费近1.75亿元。\n“推行景区联票，既丰富了旅游营销的模式，又带来了场景业态的叠加。”赣州市文化广电新闻出版旅游局副局长雷军介绍，通过景区联动、线路互推、信息共享，赣州的特色旅游产品更广为人知，以热门景区带动冷门景区，促进了全域旅游的发展。\n据介绍，针对暑期旅游市场，赣州旅游年卡新增权益体验景区项目10余个，包括应季的戏水、漂流等热门景区项目。目前，赣州旅游年卡已与98个景区项目、14家影院达成合作，持卡用户可享受免费游玩或观影。\n拥有大型恐龙主题乐园的会仙谷欢乐小镇，自成为旅游年卡签约景区以来，客流量较之前翻了一番。景区综合部部长周新军介绍：“我们在暑期增设了高空漂流、坦克营地、共享水枪等项目，吸引很多家庭前来。为提升接待服务能力，景区招聘了20名新员工，新开放的生态餐厅可同时容纳500人就餐。”\n目前，赣州旅游年卡、赣州学子卡已拥有微信社群200余个、群用户10万余人。暑期以来，赣州旅游年卡运营中心加强与景区、酒店、旅行社等联动，策划开展了“让世界了解江西菜”、七夕观影等10余项线上线下主题活动，下一步还将开展“畅玩黄金周，共享周年庆”系列主题直播活动、“橙心橙意”脐橙节主题活动等，进一步加强资源整合，为游客提供更多福利。\n山东枣庄——\n加强服务整合\n激发消费潜力\n夜幕降临，位于枣庄的台儿庄古城华灯璀璨，一派繁华景象。复兴楼前，一盆炭火已经烧得通红，两名表演人员上前，一人舀起铁水抛向空中，另一人手举木板猛地拍击，火树银花瞬间绽放，引得现场观众连连赞叹。来自南京的游客赵女士带着家人看完这场“火龙钢花”演出，难掩激动：“太壮观了，来得太值了！”\n为促进文旅消费，在台儿庄古城，数十项演艺项目轮番上演，光影秀、曲艺汇、运河老街等多个沉浸式演艺节目让现场游客的互动热情高涨。台儿庄古城市场营销中心副总经理田猛介绍：“我们不断拓展体验空间和场景，吸引游客参观体验，兼顾社会效益、经济效益和生态效益，努力实现文化遗产活态传承。”据介绍，今年暑期，台儿庄接待游客超过125万人次。\n在台儿庄古城逛完，赵女士告诉记者：“我们还准备去渔灯巷文旅街区体验夜游集市。”原来，渔灯巷与台儿庄古城只有一墙之隔，在不同文旅消费场景的结合中，纷至沓来的游客品美食、看演艺、游古街，畅快尽兴。渔灯巷景区运营总经理刘朝秀说，渔灯巷已成为枣庄的热门打卡地，暑期接待外地游客30余万人次。\n近年来，枣庄市以大运河文化体验廊道建设为中心，深入挖掘文化特色和民俗资源，加强服务整合，丰富文旅体验，提振文旅消费。如今，当地的乡村文化资源正成为新的热门研学项目。\n来到市中区孟庄镇，千亩茶园绿意盎然，铺展在鲁南的丘陵之间。采茶、制茶、泡茶、品茶……今年暑期，孩子们的身影让这座茶香小镇活泼起来。\n“记住，要只摘嫩叶，那样采出的茶才香！”孟庄镇大郭庄村党总支书记助理殷宪源穿梭在茶树间，指导前来参加研学游的孩子们挑选鲜叶。大郭庄村积极开发生态休闲游资源，仅今年暑期就开展18场相关活动，带动了附近村民就业，进一步助力乡村振兴。\n今年以来，枣庄投入200万元对民俗文化浓郁、拉动消费明显的乡村旅游节会活动给予支持。初步估算，全市暑期游客达到500万人次左右，旅游收入近40亿元。下一步，当地将继续从提升景区品质、丰富文旅活动等方面发力，持续优化文旅体验，提振文旅消费。"
  },
  {
    "title": "持之以恒加大基础研究投入（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-11.htm",
    "date": "2023-09-13",
    "content": "加大对基础研究的投入，不仅要发挥好财政作用，保障长期的公共资金投入，还需充分调动市场力量，激励企业积极投入基础研究\n\n加强基础研究，是实现高水平科技自立自强的迫切要求，是建设世界科技强国的必由之路。过去10多年，我国对基础研究的投入不断提升，从2012年的499亿元提升到2022年的1951亿元，占到全社会研发经费的6.3%。\n“十四五”规划和2035年远景目标纲要提出，基础研究经费投入占研发经费投入比重提高到8%以上。这将有力提升我国在全球价值链的位置，为我国在新发展阶段提高全要素生产率创造有利条件。\n基础研究难度大、周期长、风险高，如何持之以恒加大对基础研究的投入？首先，我们需要发挥好财政尤其是中央财政的作用。基础研究是一个长期的过程，大多是在没有考虑实际应用的情况下进行的，研究成果带来的是对自然、社会及其规律的普遍认识和理解。加大基础研究投入，需要加强对高校和研究机构基础研究中心的支持，长期的公共资金投入尤其重要。\n其次，还需充分调动市场力量。数据显示，2022年企业研发投入占全社会研发投入已超过3/4，而且国家重点研发计划中企业参加或牵头的占比已接近80%。然而，企业研发主要集中于研发的“发”（应用研究和试验发展），而非研发的“研”（基础研究）。\n基础研究具有公共品属性，是典型的社会回报大于资本回报领域。提升企业投资基础研究的热情，需要将基础研究中社会回报大于资本回报的部分以一定方式呈现出来并返还企业。对此，政府可以通过税收优惠和更有效率的专利制度为企业等经营主体提供激励。更重要的是，还需完善资本市场估值体系，将企业的基础研究投入纳入市场估值，通过溢价形式反映出来，以促进企业积极投入基础研究。\n（作者为北京大学光华管理学院院长，本报记者吕钟正采访整理）"
  },
  {
    "title": "草原露营带来新体验",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-11.htm",
    "date": "2023-09-13",
    "content": "近日，游客在内蒙古鄂尔多斯市伊金霍洛旗蜜水畔露营地露营。\n近年来，伊金霍洛旗依托草原美景和气候优势，不断延伸景区产业链，打造草原露营旅游新业态、提供新体验，大批游客被吸引而来。\n王  正摄（影像中国）"
  },
  {
    "title": "市场监管部门持续净化消费环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-11.htm",
    "date": "2023-09-13",
    "content": "本报北京9月12日电  （记者林丽鹂）国家市场监督管理总局日前发布：为切实发挥信用监管职能，营造诚信经营风气，持续净化消费环境，市场监管部门自6月开展经营主体严重违法失信行为专项治理行动，截至8月底，累计列入严重违法失信名单770余户，取得阶段性成效。\n国家市场监督管理总局相关负责人介绍，各地市场监管部门聚焦各类信用高风险企业，强化部门协作，重点排查3万余件严重违法失信案件线索。在食品药品安全、质量安全、严重破坏公平竞争秩序和扰乱市场秩序等领域，集中查处一批严重违法失信案件，提升信用监管威慑力，净化了市场环境。"
  },
  {
    "title": "“2023中国民营企业500强”榜单发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_5-11.htm",
    "date": "2023-09-13",
    "content": "本报济南9月12日电  （记者杨昊）全国工商联12日在山东济南发布“2023中国民营企业500强”榜单。京东集团、阿里巴巴（中国）有限公司、恒力集团有限公司位居榜单前三位。\n当天还发布了《2023中国民营企业500强调研分析报告》，调研数据的时间范围为2022年1月1日—12月31日。报告显示，2022年，民营企业500强入围门槛为275.78亿元，较上年增加12.11亿元。其中，2022年营业收入总额超过1000亿元（含）的企业有95家。资产总额超过1000亿元规模的企业有86家，其中有11家企业资产总额超过5000亿元。共有28家民营企业500强入围世界500强。"
  },
  {
    "title": "广东绿电交易成交电量累计突破51亿千瓦时",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_6-11.htm",
    "date": "2023-09-13",
    "content": "截至7月底，广东今年绿电交易成交电量近36亿千瓦时，约为横琴粤澳深度合作区上半年全社会用电量的9倍；按三口之家一年用电量3000千瓦时测算，约为120万户家庭一年的用电量。目前，广东绿电交易成交电量累计突破51亿千瓦时，相当于节约标准煤约184万吨，减少二氧化碳排放量逾400万吨。\n2021年9月，南方区域绿电交易试点正式启动。作为绿电交易试点地，广东参与绿电交易的经营主体从最初的10多家增加到今年的200余家，涉及金属制造、水泥建材、能源化工、餐饮、生物医疗等多个行业。\n从2021年开始，位于广州经济技术开发区的吉百利糖果（广州）公司持续参与绿电交易。目前，绿色用电已占企业实际用电量的80%，明年计划实现100%。\n数据显示，以出口贸易为主的企业购买绿电的积极性更高。位于东莞的万裕三信电子公司，年营业额达18亿元，其中出口业务占40%。“我们调查发现，海外客户很看重企业的绿电用电量。”公司相关负责人庞天国介绍，“绿电用电量已成为企业出口的加分项。”今年年初，万裕三信开始持续参与绿电交易，目前绿电占企业实际用电量的10%。\n作为能源央企，南方电网广东电网公司也在积极参与绿电消费。今年7月，南方电网广东珠海横琴供电局线路工区用上了绿电。“我们这座大楼80%的用能需求将通过外购绿电的形式来满足，确保总减碳量大于建筑运行用能的碳排量，实现全零碳能源应用。”零碳建筑项目技术负责人李建标表示，“相比其他同规模建筑，预计每年可减少碳排放量近900吨。”\n据统计，今年上半年，广东绿电交易量相比2021年全年增长约120倍。“参与2022年广东绿电交易的电力用户中，约四成用户的绿电消费在500万千瓦时，超两成用户在1000万千瓦时以上。”南方电网广东电力交易中心发展研究部专责陈青介绍，这表明用电企业购买绿电更加积极，社会各界的绿电消费意识进一步增强，绿电交易市场规模快速扩大。\n绿电交易助力发用电主体在推动实现“双碳”目标的道路上合作共赢。一方面，电力用户通过市场方式购买绿电，获得绿证等环境权益，提升了产品的国际竞争力。另一方面，发电企业在电量交易基础上，通过环境溢价的方式获得附加收益，促进新能源产业持续健康发展。截至今年7月，广东有42家售电企业和61家发电企业参与绿电交易，为发电企业增加收益共计约3亿元。\n据了解，下一步，广东电网将加快推进绿电绿证发展，抓好省级绿电绿证服务平台建设，全力服务广东经济社会发展，力争全年服务出口型企业不少于280家，通过绿电认证支撑出口产品产值不低于30亿元。"
  },
  {
    "title": "前7月，贵阳乌当新增经营主体同比增长15.7%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_7-11.htm",
    "date": "2023-09-13",
    "content": "一个工作日即可完成企业开办手续，不到3个月就能帮企业实现从搬迁到复产……持续优化营商环境，为企业排忧解难，已经成为贵州省贵阳市乌当区经济社会高质量发展的助推器。\n去年5月，贵阳市市民赵科计划到乌当区新堡布依族乡建设一个文旅基地。这个基地集农业、旅游、科普等功能于一体，赵科本以为手续多、流程长，没想到不到两个月营地便投入运营。“从土地协调、基础设施建设到证件办理等多个方面，当地都给予了充分支持。”赵科说。\n近年来，乌当区持续优化营商环境，以实施政务服务“一窗通办‘2+2’模式”为突破，将135个办事窗口缩减为33个综合窗口，将1580项政务服务事项纳入“一窗”受理，不断压减办理材料、简化办理流程、压缩办理时限，推动办理成本不断降低、服务效能持续提升，让数据多跑路、群众少跑腿，提升企业、群众的办事满意度。\n近日，乌当区举办了一场企业专场招聘会，通过区里的政务服务中心“企业之家”，不但为企业搭建起便捷高效的沟通平台，缓解企业招工用工的燃眉之急，还帮助求职者实现家门口就业，获得多方好评。除此之外，去年5月，乌当区组建起优化营商环境服务中心，全力推进营商环境改善，高质量推进优化营商环境各项工作；今年，乌当区优化营商环境重点工作方案出台，完善了“一企一策”支持方案，让企业发展更有获得感。\n据统计，今年上半年，乌当区地区生产总值同比增长5.7%，工业增加值同比增长9.8%；前7月，乌当区新增经营主体3414户，同比增长15.7%。在新一轮全省营商环境评估中，乌当区的综合排名已跃升至第二位。\n“目前，包括健康医药主导产业和电子信息制造特色产业在内的‘一主一特’产业逐渐实现集群化发展。上半年，‘一主一特’产业产值增速超45%，在全区规上工业产值中的占比逐步提升。”乌当区工业和信息化局局长刘超介绍，全区逐渐形成抓产业、攻项目、强服务的良性循环，越来越多企业深耕发展，积极推动工业经济高质量发展。\n“一流营商环境是城市核心竞争力之一。针对困扰企业发展的痛点、难点、堵点问题，我们逐步建成各部门齐抓共管的工作机制，继续加大改善营商环境工作的力度。”乌当区委书记王鸣明说。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_8-11.htm",
    "date": "2023-09-13",
    "content": ""
  },
  {
    "title": "第20届中国—东盟博览会 和合共生建家园 命运与共向未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-12.htm",
    "date": "2023-09-13",
    "content": "2023年9月16日—19日　中国·南宁"
  },
  {
    "title": "广西钟山县深入调研推进珊瑚河流域治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-13.htm",
    "date": "2023-09-13",
    "content": "编者按：中共中央办公厅今年3月印发《关于在全党大兴调查研究的工作方案》，明确提出：“县处级以上领导班子成员每人牵头1个课题开展调研，同时，针对相关领域或工作中最突出的难点问题进行专项调研。”\n广西壮族自治区贺州市钟山县针对珊瑚河旱不能灌、涝不能排的实际情况，深入走访调研，研究解决方案，统筹各方力量，综合施策，推动珊瑚河流域治理取得阶段性实效。\n\n贺州市钟山县是广西壮族自治区粮源基地县，珊瑚河是钟山县重要的灌溉水源，流经7个乡镇，流域面积500多平方公里，沿岸人口占全县10.8%，耕地占全县11%。珊瑚河水患由来已久，历年来多次开展针对性治理，都未得到根治。\n今年以来，钟山县委书记黄卫东牵头，组织调研组专题调研珊瑚河流域治理，多次深入问题最严重的回龙段，统筹防汛、灌溉、生态保护等问题，切实改进工作思路方法，推动珊瑚河流域治理取得阶段性实效。\n明确思路治理水患\n村民种上两造水稻\n回龙段是珊瑚河流域最窄处，加上河道弯曲、地势低洼，每年汛期受灾时间最长、灾情最重。以种植、养殖为主的回龙镇回龙村由于水患频发，长期以来只能种一造水稻。与以往不同，今年回龙村村民种上了两造水稻。\n2022年刚入夏，珊瑚河再次发生内涝。“当时目之所及一片汪洋，有位老人站在桥上十分伤心。”黄卫东记忆犹新。\n她口中的老人，是回龙村村民董仕作。“鱼塘里的鱼都跑了，稻子也被泡了。”董仕作满脸惆怅：“我20多岁时，这河就常发大水。这么多年过去了，什么时候能好呢？”\n受限于财力物力，长期以来珊瑚河流域治理都是“头痛医头，脚痛医脚”。近些年，随着流域各乡镇经济社会发展、人口聚集，水患问题亟待解决。珊瑚河得不到治理，沿线各乡镇经济发展、乡村振兴就无从谈起。\n今年3月起，黄卫东带领调研小组开展系统深入调研。4月初，调研组又一次来回龙村。刚下过一场雨，河道旁随处可见倒伏的树木，有的甚至已经挂果。黄卫东一行和乡亲们聚在一起，打开天窗说亮话：“大家都想治水，但要治水就要砍去这些妨碍行洪的树，乡亲们愿意吗？如果愿意，希望是谁来砍比较好呢？”\n“政府砍也好，我们砍也好，我们都愿意出一份力。”一些群众带头响应，调研组心里也有了底。\n4月3日，钟山县召开2023年防汛应急工作布置会，水利、气象部门预测，5月将迎来又一波汛期。\n“马上就干！”钟山县第一时间组织成立了钟山县珊瑚河河道整治清理工作领导小组。4月10日，《钟山县2023年珊瑚河整治清理专项工作方案》印发；4月13日、19日，工作推进会和专题会召开，部署整治工作，并邀请自治区应急管理厅专家围绕河道防灾减灾工作进行培训，进一步明确整治思路。\n很快，一场大规模清淤清障行动开始了。县委领导班子成员带领各级干部群众一起带上工具、挽起裤腿，开展清障疏浚工作。人工清捞、电锯清障、机械清淤……抢抓晴好天气，12小时“息人不息机”赶进度。不出一个月，珊瑚河全流域基础清淤工作全部完成，大大降低了新一轮汛期可能造成的破坏，使沿线7个乡镇约6000亩农田免受洪水长时间浸泡。\n7月底，记者跟随黄卫东带队的调研组再次来到回龙村。河岸旁间隔的水泥墩子设置了种花的凹槽，三两孩童在岸边树荫下嬉戏。“这个生态护岸是我们今年新做的，既能缓冲泄洪，又兼顾日常功能。”钟山县水利局局长莫文斌指着眼前的水泥墩子说，“在有限的条件下，先攻克急难险重河段，让效果吹糠见米，才能更好树立群众的信心。”\n连通水系灵活调控\n旱时有水涝时能排\n“我们调研了珊瑚河流域几乎所有村镇，不同地方、不同时间有不同问题，流域治理应统筹农业灌溉、生态修复、防汛抗旱等各项需求。”黄卫东说。\n就在记者采访前的7月3日，调研组到珊瑚河回龙段查看近期水患治理工作成效，从庄稼地到排灌站，既看河流也看生产。现场，有村民反映灌溉用水存在问题。一场座谈会随即在回龙镇召开，村干部和村民代表满满坐了一屋。\n“水泥坝子修高了不好泄洪，修低了又兜不住水。像这样雨水少的季节，上游水来得少，灌溉用水就成了问题。”会上，沿岸村庄集中反映了灌溉用水问题。\n“能不能修建‘活动’的堤坝，根据实际需要灵活调控？”黄卫东现场与水利局工作人员讨论起来。\n“闸门坝！此前我们打通了公安镇荷塘村上游的水塘连通思勤江，又安装了闸门坝进行灵活调控，统筹行洪和灌溉的效果不错。”钟山县水利局副局长钟黎丽现场打开珊瑚河防洪工程示意图说，“回龙段在下游，受上游淤塞影响容易缺水。要根治水患问题，还得全流域统筹，向其他地方借水。”\n理想的流域治理效果到底该怎样？调研组告诉记者，公安镇有样板。\n记者来到水墨田园，映入眼帘的是生机盎然的良田；沿途的荷塘村，河水经由喷灌设施，滋润一整片绿油油的韭菜地。\n“这些韭菜薹收购价可观，是当地乡村振兴的支柱产业。”荷塘村党总支书记钟寅生望着眼前丰沛的河水说，“韭菜需水量大，过去这里旱时无水、涝不能排，如今基本实现了涝能排、旱能灌。”\n2019年以来，水利部门疏通了上游的白霞塘、百里塘，使得池塘和思勤江水系贯通，实现了“江塘互济”，保障了下游的灌溉和景观用水。和以往的传统手动木板简易拦水坝不同，荷塘村的堤坝采用电动启闭闸，操作便捷安全，根据需要进行放水或蓄水。\n目前，钟山县水利部门正在制定全流域整治工作方案，包括改扩建闸门坝、交通桥，进一步清淤疏浚等内容，下一步将进行方案论证。\n“三自一补”效果初显\n干群齐心整治管护\n随着调研深入，发现的问题越来越具体。一些河段的旧石桥不再满足行洪需要，需要交通运输局、自然资源局再研究；做堤坝涉及基本农田的问题，需要水利局和农业农村局再规划；县级财政难以支持全流域彻底治理工作，需要多方统筹协调……过去，一提到治水就只想到水利部门；如今在钟山县，统筹各部门和社会力量已经成为共识。\n就在调研回龙段返程后3天，7月7日，钟山县成立了钟山县珊瑚河综合治理工作指挥部，由钟山县四大班子主要领导担任指挥长，县直各有关单位、流域内7个乡镇主要负责同志为成员，下设统筹协调组、资金保障与项目建设组、河道治理管护组、新闻宣传组、督导检查组等5个工作组，明确了司法局、民政局、住建局、水利局等单位的具体职责，从饮用水卫生检测、河湖管理保护法治宣传、河湖管理划界确权到将保护河流纳入村规民约。\n这些年珊瑚河问题反映不少，但要根治问题，资金是绕不开的话题。“我们县底子薄，财政资金长期处于紧张状态，远远不够根治河流问题。”黄卫东说，“我们要最大程度争取支持，也需要统筹各部门力量。”\n“还要统筹民间力量。”钟山县委常委、副县长陈智接过话茬，“‘三自一补’模式，即群众自我建设、自我管理、自我筹资和财政奖补，在许多民生项目中效果不错，在流域治理中也同样可以运用。”\n这样的尝试在清塘镇英家村已初见成效。\n走近英家村深井河，汩汩清水缓缓流淌，两岸灰色叠石做的生态护岸与小桥流水遥相呼应，两边的农田生机勃勃。\n“以前常有村民堵一段河流引水灌溉，导致下游用水困难。”英家村党总支书记邱镇说，“如果是前些年的旱季，河里早就干得可以走路了。”\n今年3月以来，县农业农村局在英家村投资178.8万元，修建渠道5.7公里，并修建引水坝、渡槽；在水系连通及水美乡村建设项目规划区投资293.1万元，修建渠道4.12公里，进一步改善农田灌溉条件。县城市管理综合执法局在水系连通及水美乡村建设项目规划区内实施污水处理厂及配套管网工程，基本上对各重点区域完成了污水收集、雨污分流。英家村引进的公司也建设了现代设施农业基地，灌溉等基础设施全面完善。\n另一边，在回龙村董焕哲家，县里来的调研组正和村民、村干部围坐着开板凳会。有村民切了自家西瓜热情招呼：“今年行情好，我们种的西瓜，大家伙尝尝，可甜呢！”\n“之前很多村民反映希望河道能再宽点。”回龙村驻村第一书记李自和说。\n“希望能早点彻底治理好珊瑚河！”67岁的村民董文定吃了口西瓜补充道。\n“问题一定要彻底解决。我们现在只是完成了第一阶段工作，下一步我们还要在险工险段全部做好护岸，全县范围内进一步清理疏浚，目前已在落实资金、制定方案。”黄卫东说，“除了整治，咱们平时也要注意管护，河长巡河可以再密一些，护河治河还得靠大家一起努力！”\n“一定！”有村民高喊了一句，围坐的干部群众纷纷应和。"
  },
  {
    "title": "让年轻干部在基层有成就感（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-13.htm",
    "date": "2023-09-13",
    "content": "树立大抓基层的鲜明导向，规范管理年轻干部下基层工作，建立完善选拔任用机制，让年轻干部在基层有成就感\n\n小瞿是四川省泸州市合江县白米镇斗笠村第一书记，两年前刚到村里的时候，对村里的环境不能适应、工作无法胜任，好几次跟组织反映想协调换村。直到有一天，鞠婆婆找到他。\n鞠婆婆是斗笠村村民，丈夫去世得早，一直相依为命的儿子患上了早期尘肺病，家里断了生活来源。鞠婆婆找到小瞿，想请他帮忙办个低保。\n跟村里、镇里沟通，帮着办手续，半个月下来，小瞿把鞠婆婆家的低保办好了。得知消息后，鞠婆婆激动地握着小瞿的手，喃喃地说不出话来。小瞿见此十分内疚，对自己迟迟无法进入工作状态而感到惭愧，暗下决心要好好干出点名堂。之后，小瞿跟其他干部的交流慢慢多了起来，还帮村里争取了好几个项目。\n像小瞿这样的年轻干部在基层并不少见。\n有的年轻干部认为基层条件艰苦，工作压力大，不愿下基层；有的认为身在基层，难以脱颖而出；有的则认为基层任务繁重，自己年轻难以胜任，心理负担过重……可见，对于初到基层的年轻干部来说，要想顺利融入基层，首先要从心理上转变。为此，合江县委组织部通过开展任职前思想教育等方式，增强年轻干部的责任感和使命感，还建立了到村任职联系慰问机制，每周一电话、每月一走访，及时了解他们的心理状况。\n让年轻干部下基层，不能只谈精神激励，更要为他们提供能力提升的平台，让他们感受到自身的进步。\n小陈是合江县法王寺镇天池村村委会主任助理，村干部都说他踏实肯干，但不爱说话，做事有些放不开手脚，不够自信。镇里村里没少想办法，但效果不佳。怎样让小陈这样有能力却缺乏信心的干部敢于主动“挑担子”？合江县委组织部筹办了“百村引百企  党建促振兴”村集体经济项目推介会，由各村选派代表对项目进行介绍，天池村党支部书记李强把这个任务交给了小陈。小陈摸索着与投资人、村干部进行沟通，自己独立完成了林下经济项目包装、推介、宣传等工作。推介会当天，小陈利落地站在舞台上侃侃而谈，不仅拿到了一等奖的好成绩，更为天池村争取到了300万元投资，从台下村干部认可的眼神里不难看出小陈的成长。\n年轻干部给基层带来的能量是很大的，他们的思路和活力能为基层发展带来突破；基层给年轻干部带来的经历更是宝贵的，让他们得以沉淀自身、磨砺心性。鼓励、带动越来越多的年轻干部服务基层，需要组织部门统筹协调，更需要社会多方支持。树立大抓基层的鲜明导向，规范管理年轻干部下基层工作，建立完善选拔任用机制，让年轻干部在基层有成就感。\n（作者为四川省泸州市合江县委组织部干部）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "四川化工职业技术学院：“双高”建设推进高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-13.htm",
    "date": "2023-09-13",
    "content": "四川化工职业技术学院是四川省“双高计划”建设立项单位。近年来，以应用化工技术、化工装备技术高水平专业群建设为基础和载体，推进高质量发展。\n学校系统推进“十大育人”体系建设，形成“党委统一领导、党政齐抓共管、职能部门组织协调、二级单位具体落实、全校各方积极参与”的“大思政”工作格局。学校入选四川省第三批“三全育人”综合改革试点高校名单，学校经管学院入选四川省第三批“三全育人”综合改革试点院（系）名单。学校连续6年成为四川省优秀易班共建高校，建成省级“课程思政”示范课程10门、省级“课程思政”示范专业1个、省级“课程思政”示范教学团队2个。\n学校始终坚持产教融合、校企合作，以服务区域产业发展和提升人才培养质量为目标，遵循“以教促产、以产助教，深化产教融合、产学合作”建设思路，将科教融汇作为人才培养的新引擎，着力培养化工行业特色人才。\n学校组建化工新材料产业学院、泸天化学院、川酒学院三大产业学院，深化产业链、人才链、教育链和创新链“四链”融合。以订单班的形式开展学徒制和现场工程师培养，促进人才培养与现代化工产业转型升级需求对接。学校建有国家级生产性实训基地1个、现代化工虚拟仿真实训基地1个，省级生产性实训基地3个。学校在2023年全国职业院校技能大赛（高职组）化工生产技术赛项比赛中荣获团体“一等奖”、化学实验技术赛项比赛中荣获团体“三等奖”。学校现与省内外300多家企事业单位、学校建立毕业生供需关系，为100多家企业提供技术研发等服务。\n近年来，学校加大优秀人才引培力度，相继成立党委教师工作部、教师发展中心等，全方位为教师专业发展提供保障。学校实现校企岗位互通、人员互聘，“双师”型教师占专业课教师比例达67%。同时，引进和培养博士15人（含在读），四川省教学名师1名、优秀教师1名、“四有”好教师1人，全国石油和化工教育优秀教学团队2个、全国化工职业教育教学名师4名、全国石油和化工教育青年教学名师1名等。\n下一步，学校将坚持“党建引领 以质图强 特色立校”的发展定位，全面实施“1135”特色发展战略，为区域经济发展作出应有贡献。\n数据来源：四川化工职业技术学院"
  },
  {
    "title": "到2030年，全国67%的可治理沙化土地得到治理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-14.htm",
    "date": "2023-09-13",
    "content": "核心阅读\n《全国防沙治沙规划（2021—2030年）》（以下简称《规划》）近日全文发布。《规划》明确了今后一个阶段防沙治沙工作的总体思路、工作重点和目标任务，有助于全面、科学、系统、持续开展荒漠化治理，高质量推进防沙治沙工作。\n\n党的十八大以来，我国防沙治沙工作取得显著成效，累计完成沙化土地治理任务2033万公顷，53%的可治理沙化土地得到治理，全国荒漠化和沙化土地面积连续4个监测期净减少，重点治理区实现了由“沙进人退”到“绿进沙退”的历史性转变。\n到2030年，防沙治沙取得决定性进展\n《规划》明确了今后一个阶段全国防沙治沙的目标任务，即到2025年，完成沙化土地治理任务1.02亿亩，沙化土地封禁保护面积3000万亩；到2030年，完成沙化土地治理任务1.86亿亩，沙化土地封禁保护面积9000万亩，全国67%的可治理沙化土地得到治理，防沙治沙取得决定性进展。\n“《规划》是开展防沙治沙工作、履行《联合国防治荒漠化公约》的指导性文件，是省级人民政府编制本行政区域防沙治沙规划的主要依据。《规划》确定的各省份防沙治沙任务，是开展省级防沙治沙任期目标责任考核和林长制督查考核的重要指标。”国家林草局荒漠化防治司司长孙国吉表示，认真组织实施《规划》，对于推进我国生态文明建设、保障国家生态安全、建设美丽中国、全面落实联合国2030年可持续发展议程等具有重要意义。\n“下一阶段，我国防沙治沙工作要按照保护优先、重点修复、适度利用的总体思路，依托全国重要生态系统保护和修复重大工程，以全国防沙治沙综合示范区为引领，以筑牢北方重要生态安全屏障为重点，以保护生态和改善民生为目标，充分调动各方面力量，广泛开展国际合作交流，全力推进防沙治沙高质量发展。”孙国吉说。\n因地制宜，实行沙化土地分类保护\n在总体布局上，《规划》统筹考虑沙化土地空间分布、治理方向的相似性及地域上相对集中连片等因素，将我国沙化土地划分为干旱沙漠及绿洲、半干旱、青藏高原高寒、沿海沿江湿润等沙化土地类型区、23个防治区域。\n孙国吉介绍，根据沙化土地分布特点和水资源承载能力等，《规划》确定7个重点建设区域。其中内蒙古东部及京津冀山地丘陵、库布其沙漠及毛乌素沙地、河西走廊及阿拉善高原等3个区域为优先治理区，需要因地制宜、因害设防，加大防沙治沙力度；古尔班通古特沙漠及绿洲区、塔克拉玛干沙漠及绿洲区、柴达木盆地沙漠及共和盆地、西藏“两江四河”河谷等4个区域为优先预防区，以保护好沙化土地为主，治理为辅。\n《规划》明确坚持预防为主、保护优先，实行沙化土地分类保护，全面落实各项保护制度，充分发挥生态系统自然修复功能，促进植被休养生息，从源头上有效控制土地沙化。强调对于人为活动不频繁的原生沙漠、戈壁等自然遗迹，坚持宜沙则沙，强化保护措施，不要人为干预。对于人为活动较为频繁但不具备治理条件的，以及因保护生态的需要不宜开发利用的连片沙化土地，有计划地划定为封禁保护区，实行封禁保护。将生态功能重要、生态系统脆弱、自然生态保护空缺的区域纳入以国家公园为主体的自然保护地体系。\n《规划》强调要牢固树立系统观念，以沙漠边缘及绿洲、沙地、流域、山系等为防治单元，加强治沙、治水、治山全要素协调和管理。对于规划重点治理的沙化土地，依靠科技进步，坚持以水而定、量水而行，因地制宜采取工程、生物措施相结合，乔灌草相结合，选用耐干旱、耐瘠薄、抗风沙的树种和草种，以雨养、节水为导向，科学配置林草植被类型和密度，营造防风固沙林网、林带，及防风固沙沙漠锁边林草带等。确定了包括封山（沙）育林育草、飞播固沙造林种草、工程固沙、沙化草原治理、水土流失综合治理、沙化耕地治理和配套设施建设等4大类11项沙化土地综合治理措施。\n《规划》提出，适度发展绿色生态沙产业。“坚持治沙致富、增绿增收相结合，在保护好生态且水资源条件允许的基础上，利用光、热、土等资源，适度有序地发展节水、低碳、环保型特色沙产业，促进农牧民增收，助力脱贫成果巩固和乡村振兴。”孙国吉表示，此外，重点在八大沙漠、四大沙地开展沙漠自然公园建设，在保护好生态的基础上，适度发展生态旅游，满足人们日益增长的优美生态环境需要，促进区域经济社会发展，提高公众防沙治沙和生态保护意识。\n多措并举，保障目标任务如期完成\n“防沙治沙作为推进生态文明建设、维护国家生态安全的一项基础性工作，具有长期性、艰巨性、反复性和不确定性等特点，防沙治沙面临形势依然十分严峻。”国家林草局相关负责人介绍，为保障防沙治沙目标任务如期完成，《规划》提出以下几项保障措施。\n在组织保障方面，强化党对防沙治沙工作的全面领导，落实防沙治沙工作政府负责制，沙区地方各级人民政府对防沙治沙负总责。国务院林草行政主管部门负责组织、协调、指导全国防沙治沙工作，发展改革、财政、自然资源、生态环境、水利、农业农村等行政主管部门和气象主管机构，按照职能分工，各负其责，密切配合，共同推进防沙治沙工作。\n在落实防沙治沙目标责任方面，按照防沙治沙法、《国务院关于进一步加强防沙治沙工作的决定》等有关规定，依据《规划》确定的各省份防沙治沙任务，与防治任务重的12省份人民政府和新疆生产建设兵团签订《“十四五”防沙治沙目标责任书》。组织开展省级政府防沙治沙目标责任考核和林长制督查考核，重点考核沙化土地治理任务完成情况。\n在保障防沙治沙资金方面，按照事权和支出责任划分原则，分别列入中央和地方预算，突出重点，加强资金保障。重点依托“双重”工程项目、“三北”工程，以及全国防沙治沙综合示范区、沙化土地封禁保护补偿等项目，切实做好防沙治沙任务落地上图工作。同时，通过政策扶持，引导社会力量参与防沙治沙。\n在科技示范引领方面，鼓励广大科技工作者加强基础科学和应用技术研究，开展防沙治沙科技创新。健全防沙治沙标准体系，加强技术培训，完善技术推广和服务体系。创建一批全国防沙治沙综合示范区，积极探索技术模式、政策机制和产业发展等，示范引领区域防沙治沙工作高质量发展。\n孙国吉表示，将紧紧围绕《规划》确定的总体思路和建设重点，坚持以改善生态和改善民生为目标，认真做好防沙治沙和石漠化综合治理的组织、协调、指导工作，强化任务落实，强化政策支持，强化法治保障，强化激励约束，统筹推进山水林田湖草沙一体化保护和系统治理，统筹推进《规划》实施，为建设美丽中国作出新的更大贡献。"
  },
  {
    "title": "河流流量是如何测的？（把自然讲给你听·水）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-14.htm",
    "date": "2023-09-13",
    "content": "流量是了解江河湖库的重要指标。近些年来，卫星、无人机、无人船等纷纷加入流量测定队伍，测量实现了“天—空—地”一体立体化监测\n\n9月11日，第十八届世界水资源大会在北京开幕。从讨论“气候变化影响下的水循环演变规律与机理”到探究“利用综合手段提高用水效率”，从研究“河湖健康”到共商“大江大河大湖保护与治理”，一项项课题，离不开“流量”这个基本概念。认识水、研究水，往往从流量入手。那么，什么是河流流量？\n追根溯源，“流量”一词很早就用来形容水。从严格学术定义看，流量就是在单位时间内通过河渠或管道某一过水断面的水体体积，单位为立方米每秒。通俗地讲，如果把河流想象成自来水管，把“某一过水断面”想象成水龙头，那么流量就是每秒从水龙头放出的水量。\n算出流量能干啥？其实，流量是了解江河湖库的重要指标。每月流量相加，可以算出河流全年径流量，我们就知道了河流一年有多少水，水利部门可以开展水量配置、调度，实施以水定城、以水定地、以水定人、以水定产。每月流量比照，就能清晰了解流量大小变化，推断出河流丰季和枯季，为防汛抗旱工作提供重要依据。此外，水利工程建设也离不开流量。在规划设计阶段，设计师要翻阅大量的流量历史资料，进而确定工程的规模、防洪标准等。在建设阶段，施工单位需要依据流量制定施工措施。进入运行阶段，流量又成为工程调度的依据。比如长江上游梯级水库群，在遇到大流量洪水时，可以相互配合，依次减少下泄流量，有效降低长江下游水位。\n流量如何测？根据概念可知，只要获取过水断面面积和流速，两者相乘就是流量，这就是目前应用较为广泛的流速面积法。其实，流量的测量经历了漫长的历史演变。战国时期，慎到曾在黄河龙门用“流浮竹”测定河水流速，形成浮标法测量的雏形。浮标法测量精度稍差，但它简单、快速、易实施，遇到洪水暴涨暴落、漂浮物多等特殊情况时，仍可作为应急测量方法。\n一系列高技术仪器的应用，让流量测定更快捷更准确。比如声学多普勒流速剖面仪，它利用多普勒效应，通过测量过水断面的水流声波频率改变，推算流量。在高流速、大含沙量等复杂环境下，电波流速仪、雷达流速仪等非接触式仪器可大显身手。特别是近些年来，卫星、无人机、无人船等纷纷加入流量测定队伍，测量实现了“天—空—地”一体立体化监测，可更好地为流域规划、河流治理、防汛抗旱、工程建管、生态环境保护等提供坚实支撑。\n（作者为水利部长江水利委员会水文局总工程师，本报记者王浩采访整理）"
  },
  {
    "title": "十年谋划　全新力作　“长隆宇宙飞船”9月16日开启试营业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-14.htm",
    "date": "2023-09-13",
    "content": "在广东省珠海市横琴粤澳深度合作区南部，长隆宇宙飞船横亘于山海之间，犹如一艘来自星际的宇宙巨舰。这是广东长隆集团有限公司深耕横琴十五年，继长隆海洋王国后打造的全新力作。\n长隆宇宙飞船整合多方资源建造而成。整个建筑长度约650米，总建筑面积约40万平方米。震撼的飞船造型、先进的海洋生物保育技术、超越时空的科普教育和科技感趣味性十足的互动体验，处处彰显设计的前瞻性与科技感。\n进入长隆宇宙飞船，璀璨绚丽的星球、浩瀚神秘的星云分布其中；宇宙世界、峡谷星球、星际站台、珊瑚秘境和酷比之旅等15大主题区域，充分激发青少年的想象力和创造力；创新推出的AI互动“珊瑚长老”、远古生物“邓氏鱼”“鱼龙”“蠕虫”“帝鳄”以及“猿星人”“武器大师蓝BOOS”等400多个造型迥异的仿生机器人和仿生机器动物，栩栩如生、动感十足；加上真实水下潜水骑乘体验设施“深海潜艇”和运用最新视听技术的“百慕大历险”5D动感平台影院等17项海洋生态和宇宙主题特色元素游乐设施，组成了宏大的互动沉浸式科普保育体验空间。\n打造海洋生物种质资源宝库，助推海洋生物多样性保护\n作为国内文旅头部品牌，长隆集团始终坚持生物多样性保护，长期致力于各类野生动物保护研究与科普教育工作。长隆宇宙飞船共展示400多种近15万尾各类海洋珍稀动物。在这里，保育着海牛种群、多种类活体珊瑚群落和淡水鳐鱼等珍稀生物种群。\n为了更好地保护海洋动物，让更多的濒危海洋生物得以繁衍，经过多年的努力并基于成熟的技术积累，2012年，水体量1万立方米的长隆虎鲸保育研究与科普教育基地1号馆在珠海建成运行，并集结保育专家围绕虎鲸展开一系列科学研究。2013年至2015年，长隆集团依法合规引进9只虎鲸。为了还原虎鲸自然栖息环境，长隆集团又建成并运行了水体量1.2万立方米的虎鲸保育基地2号馆，并在长隆宇宙飞船设置了水体量5.3万立方米的虎鲸保育基地3号馆。先进的维生系统、环境监测系统和空气过滤系统，完善的医疗设施及经验丰富的保育专家，营养全面的饲料及详细准确的健康评估，不仅帮助虎鲸种群健康成长，相关科研成果还为珍稀濒危野生动物就地保护提供了技术保障。\n2022年7月12日，中国野生动物保护协会水生野生动物保护分会对长隆科研项目“虎鲸保育关键技术研究与应用”进行成果评价，评价结果显示，长隆“虎鲸保育关键技术研究与应用”项目成果技术创新性强，保育技术体系健全，达到国际领先水平。\n探索教育新模式，树立青少年科普研学标杆\n依照“自然”“生态”“环保”“保育”的设计理念，长隆宇宙飞船将游玩与科普的占比设置为5:5。区域内设有鲨鱼课堂、海牛课堂等8大科普教室，并聘请了一批专业的科普讲师，采用演艺科普形式，探索教演展一体化新模式。为更好地传播虎鲸相关知识，长隆宇宙飞船特别打造了一座可容纳5000人的探索大学堂，在阳光、沙滩和造浪机的作用下，巨浪翻滚，虎鲸畅游，为游客模拟出虎鲸在自然状态下的生活场景。\n长隆宇宙飞船作为长隆集团在珠海横琴建设的又一项大型工程，不仅能为各地游客提供假期游玩新选择和新去处，还能通过琴澳文旅产业联动，助力澳门经济适度多元发展，为粤港澳大湾区文旅发展注入新活力，为粤港澳大湾区打造成世界级旅游目的地作出新贡献。\n数据来源：广东长隆集团有限公司"
  },
  {
    "title": "本版责编：陈  娟  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-14.htm",
    "date": "2023-09-13",
    "content": ""
  },
  {
    "title": "智利举行活动悼念50年前军事政变受害者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-15.htm",
    "date": "2023-09-13",
    "content": "今年9月11日是智利阿连德政府遭军事政变推翻50周年纪念日。当天，智利首都圣地亚哥举行活动悼念政变受害者。包括墨西哥、哥伦比亚、乌拉圭、玻利维亚等国总统及哥斯达黎加、西班牙、芬兰等多国前领导人在内的3000多人参加了悼念活动，智利总统博里奇主持活动。\n1973年9月11日，智利陆军司令皮诺切特发动政变，智利总统府在政变中遭到轰炸，时任智利总统阿连德身亡。智利由此开始长达17年的军政府统治。据智利官方公布的数据，这一时期该国有超过4万人因政治原因被捕，3000多人死在秘密警察手中或失踪，至少20万人流亡海外。博里奇在活动上致辞说，这场政变中，智利的法治被武力与叛国暴行压垮，政变和独裁统治带来的痛苦经历给几代智利人留下深刻烙印。政变永远是不正当选择。\n半个世纪以来，许多历史研究和解密档案显示，美国政府通过勾结智利军官、分裂执政联盟、实施经济封锁、出资干涉选举等手段阻止阿连德上台并为通过政变颠覆阿连德政府创造条件。日前，智利众议院批准通过外交部要求美国提供一些秘密档案，这些档案涉及美国对阿连德政府的干预以及在破坏智利民主的政变中所扮演的角色。\n“从这些文件来看，很明显美国对逐步破坏我国体制、削弱民主信仰，以及推动结束民主进程的暴力活动负有重大责任。”智利驻美国大使胡安·加夫列尔·巴尔德斯表示。美国华盛顿大学国家安全档案馆智利和古巴文献项目主任彼得·科恩布鲁表示，智利的军事政变是美国秘密干预他国政权更迭的案例之一，许多相关文件已经公布，美国还应该公布更多文件。\n“事实充分证明，美国政府当时直接资助了许多行动，令智利社会陷入不满氛围，目的是结束智利的合法政府。”智利学者哈罗尔多·布格尼奥表示，这项行动臭名昭著，完全由美国政府资助。美国是政变的获益者，政变发生后，智利被置于美国的政治和经济支配之下。“美国肆意干涉他国内政的事例比比皆是。”\n智利国会众议员路易斯·库埃洛、达妮埃拉·塞拉诺近日向美国总统递交信函，要求美国为1973年智利政变后的受害者设立赔偿基金。塞拉诺表示：“毫无疑问，美国政府的干涉对政变发展起到决定性作用，最终导致残酷后果。瓦解民主的秘密行动和对智利内政的干涉应受到国际社会谴责。”库埃洛表示，美国不仅应为干涉他国内政道歉，还应提供经济补偿，“违反国际法的行为不能逃脱惩罚”。\n今年也是美国提出“门罗主义”200年。长期以来，美国抱持霸权主义，操弄“民主自由”话术，利用政变干涉、经济制裁等手段，给拉美国家和人民造成深重苦难。近年来，拉美国家反对美国霸权的意志越来越强烈。2022年3月，巴拿马政府宣布将每年12月20日定为“全国哀悼日”，以纪念美国1989年对巴拿马军事行动中的遇害者。今年1月拉美和加勒比国家共同体峰会期间，与会领导人共同敦促美国结束对古巴的长期封锁。\n墨西哥总统洛佩斯5月公开了他写给美国总统拜登的信函。他在信中指出，美国涉嫌向公开反对墨西哥政府的非政府组织和机构提供资金援助，此举是对墨方的粗暴干涉行为。尼加拉瓜总统奥尔特加6月向联合国秘书长古特雷斯致信，要求美国支付超过120亿美元的赔偿款，履行国际法院20世纪80年代对美国资助尼加拉瓜内战一事做出的判决。\n“美国是生命、民主、自由和主权最大的敌人。”玻利维亚前总统莫拉莱斯表示，美国推动了2019年11月玻利维亚政变，导致他被迫辞职。此前，莫拉莱斯批评美国以“保障民主和安全为借口”，在玻利维亚和其他国家实施“干涉主义计划”，企图掠夺自然资源。\n加拿大达尔豪斯大学名誉教授约翰·柯克和加拿大国王大学教授史蒂芬·金伯在半岛电视台网站刊文指出，美国一直在打着保护其“后院”民主和人权的幌子干涉拉美国家内政，实则是谋求自身利益最大化。评论指出，美国控制拉美的破坏性行为一直持续到今天，给拉美人民造成无法估量的痛苦。例如，美国没收了数十亿美元的委内瑞拉财产，无视委内瑞拉人民的苦难。“美国的干涉威胁依然笼罩着拉美。”"
  },
  {
    "title": "美方借南海问题搞挑拨外交不会有市场（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-15.htm",
    "date": "2023-09-13",
    "content": "美方一而再、再而三违背地区国家意愿，企图在南海掀起风浪，进一步暴露出美国所谓“印太战略”在地区制造分裂对抗的真面目\n\n在近日举行的东亚峰会上，美方再次围绕南海问题制造事端，企图挑拨有关国家同中国的关系。美方一而再、再而三违背地区国家意愿，企图在南海掀起风浪，进一步暴露出美国所谓“印太战略”在地区制造分裂对抗的真面目。\n美方在东亚峰会上故伎重施，大谈要维护南海“航行和飞越自由”，并再次拿所谓南海仲裁案裁决说事。所谓南海“航行和飞越自由”，根本就是一个伪命题。美方从来拿不出证据表明哪个国家的哪艘船、哪架飞机、什么时候在南海航行或者飞越时遇到问题。美方舰机打着维护“航行和飞越自由”的旗号在南海耀武扬威，大搞军事化，才是南海和平稳定面临的真实威胁。所谓南海仲裁案裁决严重违反包括《联合国海洋法公约》在内的国际法，是非法的、无效的。中方不接受、不承认该裁决，不接受任何基于该裁决的主张和行动，正是维护《联合国海洋法公约》权威性和完整性的正当举措。美国自身迟迟不加入《联合国海洋法公约》，却反复拿《联合国海洋法公约》说事，足见其虚伪本性。在所谓南海仲裁案问题上，美国本就是始作俑者和幕后操手，如今又一再渲染炒作相关非法裁决，充分说明其意图将国际法政治化、工具化、武器化。\n多年来，在中国和东盟国家共同努力下，南海局势实现总体稳定，为各自发展提供了良好环境。中国坚持走和平发展道路，作为《联合国海洋法公约》缔约国，始终同东盟国家一道，根据包括《联合国海洋法公约》在内的国际法，结合地区实际情况，在相互尊重的基础上妥善处理南海问题。当前，中国与东盟国家正在全面有效落实《南海各方行为宣言》，积极推进“南海行为准则”磋商。美国作为域外国家，出于一己私利，千方百计在南海挑动是非，兴风作浪，目的是离间地区国家同中国的关系，干扰破坏中国与东盟国家维护南海和平稳定的努力，服务其遏制打压围堵中国的战略企图。美方做法违反国际关系基本准则，违背地区人民意愿和合作潮流，注定不会得逞。此次东亚峰会上，美方蓄意偏离会议主题，破坏合作气氛，无人附和是自然结果。再早些时候，美方高调声称美国与印尼两国防长发表联合声明批评中国南海主张，但印尼方面很快就拆穿美方谎言，表示美方发布的消息与事实不符。类似情况此前也曾出现，充分说明美方谎言外交、挑拨外交只会自取其辱。\n美国一再翻炒南海问题，图谋通过人为制造分裂对抗，威逼利诱地区国家选边站队。地区国家对美方的意图看得很清楚，普遍不愿成为美国霸权棋盘上的棋子。印尼总统佐科表示，东盟不能成为任何国家的代理人，也不能卷入大国竞争，东盟致力于加强团结与凝聚力。新加坡第一副总理黄循财指出，东盟成员国不想在中美之间选边站队，“在该地区朝任何一个方向采取的任何举动都不会有多少国家跟随，因为东盟没有人希望看到爆发‘新冷战’”。美方应认真倾听地区国家的心声，充分认识到任何靠制造分裂对抗来维护霸权私利的行径在亚太都没有市场。\n此次东亚峰会上，绝大多数国家都主张通过建设性对话和友好协商加强合作，共同打造地区增长中心。美方极力插手介入南海问题，挑拨地区国家关系，是地区秩序的搅局者和破坏者。地区国家对美方的危险企图保持高度警惕，普遍希望继续把维护南海和平稳定的主导权掌握在自己手中，共同维护地区和平发展、合作发展大局。美方搞挑拨外交，注定是竹篮打水一场空。"
  },
  {
    "title": "柬埔寨力推数字经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-15.htm",
    "date": "2023-09-13",
    "content": "近日，柬埔寨数字科技学院举办数字化转型培训项目，上百名中小微企业管理人员完成相关课程学习。柬埔寨邮电大臣谢万德在结业仪式上表示，将对数字技术等创新业务培训大力支持，以促进柬埔寨数字经济增长。\n近年来，柬埔寨政府加快推动数字经济发展，推出一系列法律法规和政策框架。2021年6月，柬埔寨《数字经济和数字社会政策框架（2021—2035）》出台，致力于实现五大“数字发展目标”，即建设数字基础设施、建立数字系统信心、培养数字公民、建设数字政府以及促进数字商业，成为指导数字经济发展的重要政策。今年6月，柬政府启动数字技术战略计划（2023—2027），旨在提高公共服务和工作效率，并加强网络安全。\n柬政府还专门成立国家数字经济和数字社会理事会，监督和强化相关政策落实，协调各部门有效执行措施，同时评估效率和成果。今年6月，柬政府签发一项法令，要求成立数字经济总局，该机构成立后将参与制定和实施与数字经济有关的政策战略，并对数字经济的发展趋势进行研究分析。\n柬埔寨邮电部推动成立数字科技学院，对促进该国数字人才培养和数字技术应用发挥重要作用。同时，柬政府还成立通信科技基金，用于数字领域的人力资源投资，如向该领域学生提供奖学金、支持人才培训等。\n柬埔寨总人口超过1600万，约56%的人口年龄介于15岁至35岁。根据柬埔寨电信监管机构今年3月发布的报告，截至2022年11月，柬埔寨互联网用户注册量为1720万，柬埔寨手机用户接近2000万。互联网普及率高、移动设备用户快速增长以及人口年轻化等因素正成为柬数字经济发展的主要驱动力。\n柬埔寨前商业大臣潘索萨表示，电子商务等数字经济加快发展，要求企业不断推进数字化转型，提升生产力和竞争力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-15.htm",
    "date": "2023-09-13",
    "content": "日前，比利时啤酒世界在布鲁塞尔揭幕，吸引了不少啤酒爱好者和游客前来参观“打卡”。由旧证券交易所改造而成的比利时啤酒世界旨在成为啤酒爱好者和游客的聚集地，展示比利时的啤酒文化。在这里，人们可以了解啤酒酿造历史、体验啤酒酿造过程，并在屋顶酒吧品尝啤酒。\n以上图片均为本报记者牛瑞飞摄"
  },
  {
    "title": "利比亚总统委员会主席呼吁国际社会援助东部洪水灾区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_5-15.htm",
    "date": "2023-09-13",
    "content": "新华社突尼斯9月11日电  （记者潘晓菁）的黎波里消息：利比亚总统委员会主席曼菲11日宣布遭受洪灾的利比亚东部三个城市为灾区，同时呼吁国际社会向灾区提供援助。\n曼菲当天在社交媒体上宣布利比亚东部城市德尔纳、贝达和舍哈特为灾区。他呼吁国际社会向这些灾区提供援助和支持，主要包括打捞遗体、营救幸存者和为灾区提供所需物资等。他表示，国际援助对该地区重建将产生积极影响。\n另据利比亚国民代表大会任命的政府总理乌萨马·哈马德11日说，10日开始袭击利比亚东部地区的飓风“丹尼尔”已造成超过2000人遇难，大量人员失踪。他在接受媒体采访时说，伤亡人员大部分来自德尔纳。\n自2011年卡扎菲政权被推翻后，利比亚陷入动荡。得到联合国承认的民族团结政府与支持它的武装力量控制西部部分地区，国民代表大会则与“国民军”结盟，与民族团结政府在利比亚境内形成割据对峙之势。"
  },
  {
    "title": "加纳稳步推进铁路网升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_6-15.htm",
    "date": "2023-09-13",
    "content": "加纳铁路发展部部长约翰·彼得·阿梅乌近日表示，加纳铁路发展总体规划正在稳步推进，目前已投资超过10亿美元推动铁路网建设，包括客货列车升级换代、铁路维修能力提升和铁路现代化改造等，未来有望迎来新一轮基础设施投资建设高潮，“目标是将加纳打造为整个西非的交通枢纽”。\n加纳地处非洲西海岸，自然资源丰富，锰、铝土矿等矿产资源储量均位居世界前列。长期以来，因交通基础设施投入能力有限，导致物流效率较低，当地矿产资源无法得到有效开发。加纳交通运输部数据显示，加纳超过97%的客货运输依赖公路，而全国仅有1/3的道路符合一、二级公路标准。加纳900多公里的铁路中，大多仍是100多年前的窄轨铁路。\n为推动铁路网建设升级、加快经济发展步伐，加纳于2020年出台了铁路发展总体规划修订版。根据规划，加纳铁路网标准轨总里程到2035年将增加至3844公里，届时将连接加纳16个地区的首府城市以及工业城镇和枢纽，预计平均货运时速和平均客运时速可分别达到80公里和120公里。\n在加纳现代化铁路网建设中，西部铁路走廊项目是加纳铁路现代化的重要标志。今年6月底，非洲进出口银行与加纳铁路公司签署一项价值约21亿美元的协议，决定共同开发建设长299公里的西部铁路走廊项目。该项目将使加纳西部铁路与第二大港口塔科拉迪港相连接，预计项目竣工后将降低30%的货物运输成本。非洲进出口银行行长贝内迪克特·奥拉马表示：“这一项目将带来至少9.5亿美元出口收入，同时贡献近5000个直接就业机会。”\n另一个重要项目是长达1400公里的南北贯线铁路，将使加纳与其北部的布基纳法索、马里等内陆国家相连接，从而形成西非铁路网的重要一环。\n中国企业近年来积极参与加纳现代化铁路建设。2019年起，中国铁路工程集团有限公司、中国土木工程集团有限公司先后承担了加纳西线及中线铁路建设工程，同时加纳铁路发展部也与中国企业签署了数十辆标准轨距列车的采购合同。“中国铁路建设发展成就令人敬佩，许多经验值得学习，与中国合作意味着搭上经济发展的‘快车’。”加纳智库非中政策咨询中心主任保罗·弗林蓬表示，加纳正加速成为西非地区的交通枢纽，期待与中国企业扩大投资合作。\n世界银行分析认为，加纳积极推进铁路建设是在非洲大陆自贸区建设背景下，促进非洲内部贸易的有效行动。世界银行将在非洲大陆贸易走廊沿线进行投资，为地区商品流通并进入全球市场创造新的途径，促进非洲贸易增长和区域一体化。"
  },
  {
    "title": "欧盟下调欧盟和欧元区今明两年经济增长预期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_7-15.htm",
    "date": "2023-09-13",
    "content": "据新华社布鲁塞尔9月11日电  （记者康逸）欧盟委员会11日发布2023年夏季经济展望报告，决定下调欧盟和欧元区今明两年经济增长预期。\n报告显示，欧盟委员会将欧盟2023年经济增长预期从春季展望报告预测的1.0%下调至0.8%，2024年经济增长预期从1.7%下调至1.4%；将欧元区2023年经济增长预期从1.1%下调至0.8%，2024年从1.6%下调至1.3%。报告预计，欧盟今年通胀率将降至6.5%，明年为3.2%；欧元区今年通胀率为5.6%，明年为2.9%。\n报告说，最新数据表明，欧盟经济活动在2023年上半年受到抑制。大多数商品和服务价格居高不下且仍在上涨，致使国内需求疲软。调查指标显示，夏季和未来几个月的经济活动仍将放缓，工业持续疲软，服务业势头减弱。但随着通胀缓和、劳动力市场和实际收入逐渐恢复，预计明年欧盟经济将温和反弹。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_8-15.htm",
    "date": "2023-09-13",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-16.htm",
    "date": "2023-09-13",
    "content": ""
  },
  {
    "title": "展现中华文化魅力 助推中国影视出海",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-17.htm",
    "date": "2023-09-13",
    "content": "8月31日，电影《封神第一部：朝歌风云》在第八十届威尼斯国际电影节“威尼斯制片之桥”活动上进行展映，并将于近期在澳大利亚和新西兰等地上映。海外观众在预告片评论区热情留言：“中国电影有了属于自己的奇幻大片，我已经迫不及待想要看到中国神话传说在这里的影院上映！”在暑期档表现亮眼的《长安三万里》则以动画形式再现瑰丽雄奇的唐诗天地，相关短视频获得海外观众点赞：“我看过许多奇幻题材的中国动画。这部影片呈现了历史上的人物和故事，那些风景和文学如此美丽，令人向往。”\n近年来，《妖猫传》《白蛇：缘起》《长安十二时辰》等讲述中国传统故事、展现中华文化魅力的影视作品屡获海外观众好评。这些成功“走出去”的案例说明，中华优秀传统文化赋予影视创作丰富的想象力和深刻的感染力，是中国影视远航出海的底蕴与动力。\n聚焦国内：国产电影票房节节攀升\n近10年来，中国电影创作者积极探索，在政策支持下，拍摄出一部部汲取中华优秀传统文化精华、紧扣时代脉搏、回应观众关切、故事精彩动人、制作水准过硬的影片。2012年，中国电影票房达到171亿元；2021年，这个数字超过470亿元。中国电影高质量发展的成果在今年暑期档得到集中体现：无论《长安三万里》《封神第一部：朝歌风云》等传统文化题材电影，还是《八角笼中》《孤注一掷》等现实题材电影，票房均领先于同期上映的好莱坞知名电影。\n国产电影能够斩获87.58%的暑期档票房，不是某部电影一枝独秀，而是整体质量稳步提升。《长安三万里》吟诵着家喻户晓的璀璨诗篇，绘就了穿越时空的壮丽诗境。当李白驾鹤飞越星河，畅游浪漫雄奇的精神世界，一幅具有浓郁中国美学特色的历史画卷徐徐展开。《封神第一部：朝歌风云》利用现代视听手段，将明代小说《封神演义》和宋元话本《武王伐纣平话》中瑰丽恢弘的历史图景和奇幻浪漫的神话世界以华丽逼真的视觉画面纤毫毕现于银幕之上，令好故事得到好呈现，反映出本土视觉特效取得的长足进步。体育电影《热烈》以街舞为题材，拓宽同类型影片边界，传递出普通人对理想与热爱的执着追求和绝不言弃的坚韧精神。《孤注一掷》关注现实主义题材，聚焦网络诈骗，将社会议题纳入电影创作，具有较强的社会意义，引发观众的广泛关注。\n近年来，曾经占据中国电影票房大部分份额的好莱坞电影创作日益同质化，难以满足中国观众的多元审美需求。同时，以“漫威电影宇宙”为代表的系列电影模式风行，这种由一部电影不断衍生出相关系列电影的保守创新生产模式，虽然减少了市场风险，却降低了原创性和多样性。据美国专业票房网站Box Office Mojo（票房魔力）统计，截至2023年8月4日，北美本年度电影票房前20名中，除《奥本海默》《疯狂元素城》等4部作品为原创外，其他皆为续集和翻拍。例如，今年暑期档引进的好莱坞电影中，虽有《碟中谍7：致命清算（上）》这样保持水准的传统动作大片，以及《蜘蛛侠：纵横宇宙》这种视听语言优越的惊喜之作，总体而言乏善可陈。同时，好莱坞电影因不得不聚焦、回应美国国内尖锐的社会问题，在价值观上逐渐丧失普遍性，与当下世界的发展变化渐行渐远。诸如《尚气与十环传奇》《永恒族》等影片因对不同文化进行刻板呈现等原因，票房和口碑双双滑落。在美国社会日趋保守化的大背景下，好莱坞电影进入相对下行的发展周期。\n放眼海外：民族风格释放新的想象力\n中华优秀传统文化是中国影视创作的宝贵矿藏，是中国影视作品在世界影坛的立身之本。回溯中国电影史，动画电影的发展历程颇具典型性，充分说明越是民族的，越是世界的。1956年，上海美术电影制片厂推出《骄傲的将军》，创作者们搜集大量古代绘画、雕塑、建筑等资料，将京剧中的脸谱化造型、语言动作和背景音乐融入动画制作，“探民族形式之路，敲喜剧风格之门”的中国动画美学就此诞生。从《大闹天宫》《哪吒闹海》，到世纪之交的《宝莲灯》，民族风格始终是中国动画清晰的文化标识，也深刻影响着世界其他国家和地区的动画创作发展。例如，1941年《铁扇公主》上映，这是亚洲第一部动画长片，第一次让静止的中国山水画动起来，亦启迪日本动画鼻祖手冢治虫踏上艺术创作道路；此后，《大闹天宫》中经典的“美猴王”形象成为世界性文化符号，对日本动画大师宫崎骏的创作也产生深远影响。\n2010年，中国电影总票房首次突破百亿大关，产业规模效应日益显现，掌握新一代影视技术的行业人才在动画领域持续发力：《西游记之大圣归来》《大鱼海棠》《哪吒之魔童降世》等作品呈集体上扬趋势。无论在艺术高度、工业水平，抑或是在票房与口碑等方面，中国动画引以为傲的民族风格实践正抵达新的高点：今年年初的动画剧集《中国奇谭》中，《鹅鹅鹅》取材自中国古典志怪小说《鹅笼书生》，写意水墨泼洒出一个层峦叠嶂、云雾缭绕的艺术世界，角色设计采用素描风格，全片以黑、白、红为主色调，展现水墨朱砂的独特魅力，入围欧洲萨格勒布国际动画节。入围第七十三届柏林国际电影节新生代单元的动画电影《深海》则以“粒子水墨”画风为观众称道，这种画风糅合了水性材料和粉彩画特点，画面具有流水般的飘逸效果，颜色对比强烈，大海如“打翻的调色盘”般绚烂，成为动画作品中拓展传统水墨风格的新探索和新尝试。\n这些获得国际认可的中国动画电影，一方面继承《大闹天宫》《天书奇谭》等上世纪民族风格实践精华，并充分消化美国、日本等国家和地区类型动画的创作经验；另一方面将中华传统文化符号年轻化和时尚化，以更为生动多元的作品形态，为民族风格开辟新的表意空间，释放出开启民族风格新阶段的艺术想象力，令当下海内外观众顺畅接受并广泛共情。与此同时，近10年来，中国电影创作者积极应用世界先进影视工业技术，在大幅拓展艺术表现力和感染力的同时，潜移默化地生成了《中国奇谭·鹅鹅鹅》《深海》等作品所呈现的新的、具有全球普遍性的美学风格与文艺经验。\n中华优秀传统文化面向世界的创造性转化与创新性发展，并非“照着讲”，即原封不动地把传统文化元素搬上银幕；而是“接着讲”，即对古典文本进行改编和再创造，赋予其时代意义，或以带有民族风格的艺术手法讲述当代故事，释放出新的文化想象力，为民族风格实践探索出可持续的新路径。在此过程中，具有鲜明中华优秀传统文化特征、体现中华民族当代价值的影视作品，有助于消融国际社会形形色色的意识形态偏见和壁垒，增进中外民众对话与文化交流。从这个意义上讲，中国动画电影“走出去”的实践轨迹，或能为影视创作者提供一些启示。\n着眼未来：打造中华优秀传统文化IP\n影视作品的跨文化传播并非线性的匀加速过程，不同国家和地区的不同情况令出海有着不同的航向、频率和策略，但中华优秀传统文化依然是“最大公约数”。这些优秀作品的内核基于人类共通的情感和价值观念，让世界各国观众都能产生亲近感；作品表达则蕴含中华文化的诗意风格和飞扬想象，内容题材呈现中华民族的动人故事与智慧结晶，视觉形象具有鲜明的文化辨识度和独特的美学风格。\n这些经由中国影视创作者匠心打造的作品犹如文化银河中的璀璨星辰，让中华优秀传统文化IP成为愈发引人瞩目的文化现象，并反哺内容创作，向更多海外观众展示中华文化悠久独特的动人魅力和丰富多元的不同面向：电视剧《长安十二时辰》扎实考据，生动复原长安城的旧时建筑、器物和美食，以平民视角讲述唐代生活的烟火日常；动画电影《白蛇2：青蛇劫起》《新神榜：杨戬》中，创作者们采用崭新的视听语言重述古代神话传说，给主人公的服装打扮、言行举止加入现代元素，精神气质却未背离“白蛇传”“沉香劈山救母”等传统故事，歌颂人性、反抗黑暗、追求自由依旧是不变的主题，科技感十足的未来世界与神魔激斗的玄幻世界相结合，一个散发着未来感的“中国神话宇宙”初具雏形；《苍兰诀》《风起陇西》等古装、武侠剧集，依托于我国以网络文学为代表的通俗文艺创作，在《琅琊榜》《步步惊心》等作品的传播基础上更进一步，于许多国家和地区的观众群体中引发广泛共鸣。\n打造中华优秀传统文化IP，不是将传统文化进行“奇观化”展示，而是深入挖掘并呈现传统文化超越时空的精神气质，使之与故事的内容讲述、主旨意蕴和表现形式更加贴合，真正让历史人物走出来、让历史文物活起来、让历史故事酷起来。当下一些古装偶像剧在服装、道具等方面投入很大，作品中不乏传统文化元素和符号，但因缺乏中华优秀传统文化的价值观内核，难令海外观众产生体验感和代入感，遑论产生共鸣式的传播效应。\n因此，影视创作者不仅要在视觉层面用心用力，更应潜心打磨作品的内在品质，积极吸收、灵活化用传统文化精髓，赋予历史故事以符合时代精神的主题意蕴，找到社会价值和商业价值的平衡点，为影视作品出海提供可以乘风破浪的新航道。\n我们期待具备更鲜明民族风格、创新中国影像语言体系的高质量影视作品不断涌现。我们也期待通过更具吸引力和感染力的优秀影视作品，将新时代中华儿女的精气神生动、鲜明、从容地展示给全世界。\n（作者为中央文化和旅游管理干部学院副研究员）"
  },
  {
    "title": "再读巴勃罗·聂鲁达",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-17.htm",
    "date": "2023-09-13",
    "content": "在智利，巴勃罗·聂鲁达的黑岛故居和他的诗作一样有名。20世纪30年代末，聂鲁达从战火初燃的欧洲回到祖国智利，购置了一块海岸边布满黑色岩礁的土地，一栋石头房子坐落其上，诗人将之命名为“黑岛”。从此，黑岛成为聂鲁达周游世界后一次次返回的港湾，他在这里面朝大海，回忆、想象、创作、会友。\n流入宽广世界\n深入群众生活\n对于聂鲁达来说，面朝大海，并不意味着背对俗世、远离人间，他的石头房子里装着整个世界，正如中国诗人艾青在给聂鲁达的诗中所写的：“房子在地球上/而地球在房子里”——1954年，艾青在聂鲁达黑岛的家中做客，写下充满欣喜、钦慕和希望的诗篇《在智利的海岬上》。今天，这里已经成为聂鲁达故居博物馆。我去参观时，车子从原野中延伸的高速公路驶下，拐过几个弯，浩瀚的太平洋横亘眼前，广阔无垠，激动人心，仿佛一首诗抵达高潮。\n在诗人故居院落里摆放着一条小船。小船的象征意义显然大于实用意义——这片港湾并非聂鲁达的遁世之处，而是他与世界、与无数个遥远异邦的连接之域。房子里摆满他从世界各地带回的纪念品：船头雕饰、各种形状的海螺、奇形怪状的玻璃瓶、放在玻璃瓶里的船模、面具、旧鞋子、烟斗……如同孩子，诗人收集着所有他觉得好玩儿的东西，把家变成包罗万象的博物馆。\n聂鲁达的家，不是奢华和那种含蓄展示财富的“格调”。他在世间一切普通物件中发掘美的价值，他珍视并歌颂大自然的造物和手工劳动的成果，这和他的诗作风格相一致——他是世界的诗人、人民的诗人。他曾在诗作中声明，在他死后，这栋房子要留赠给劳动者们，“兄弟，这里就是我的家，/请到我这个在贫穷的战斗中建造起来的/海花星石世界中来。”\n海花、星石，仿佛是海潮和星光的结晶。大海与星星的形象，频繁出现在诗人青年时代的成名作《二十首情诗和一首绝望的歌》（见上图，张伟劼供图）中，它们构成了青涩之爱的意境，它们属于诗人自幼常见的自然景色——空旷的智利南方，仿佛是被“文明”世界遗忘的一个角落。\n诗人深爱这片尚未被工业文明“污染”的土地，也爱这片土地上的人。“倚身在暮色里，我朝你海洋般的双眼/投掷我哀伤的网”“是谁用烟的字母把你的名字写在南方的星群之中？”“今夜我可以写下最哀伤的诗句。/写，例如，‘夜里星繁，/星星在远方很湛蓝，打着寒战。’”……在这些诗篇里，我们看到一个时而激情澎湃地追逐爱侣、时而为爱人不在场而黯然神伤的纯真少年。一切都是最质朴的情感，用朴素的语言写就，一如那朴实无华的智利南方风光。\n在智利首都圣地亚哥，我曾看到《二十首情诗和一首绝望的歌》的诗句被印在地铁车厢里。在智利作家安东尼奥·斯卡尔梅达的小说《邮差》以及据此改编的同名电影中，老诗人聂鲁达与年轻的邮递员结为好友，教他写情诗，为他追求心仪的姑娘助一臂之力。诗歌没有成为遥不可及的阳春白雪，而是流入宽广的世界，深入到人民群众的生活之中。\n永远面朝大海\n永远满怀希望\n如果说吟诵着《二十首情诗和一首绝望的歌》时的聂鲁达还是一个惆怅于儿女情长的年轻小伙儿，那么在后来的创作中，在探索诗艺的同时，他不断拓宽着情感的音域，从多情到博爱，从“我”到“我们”，自觉担负起一名作家的社会责任。诗人经历了波澜壮阔的生活：23岁起即担任智利政府派驻亚洲的外交官，辗转于缅甸、锡兰（今斯里兰卡）、爪哇（今印度尼西亚）等地，后又被派驻西班牙，亲身经历了西班牙内战，并竭尽所能地帮助忠于西班牙共和国的难民。他自己也不见容于以铁腕镇压智利工人运动的当权者，在45岁时踏上流亡之途，翻越国境线上的皑皑雪山后，走遍了世界。\n成为聂鲁达诗歌创作顶峰的是出版于1950年、由200多首诗汇成的史诗式著作《漫歌》。阿根廷作家博尔赫斯在其奇幻小说《阿莱夫》里提到一个要把大千世界写入一首长诗的诗人，聂鲁达在《漫歌》和《元素颂》中就表现出这样的雄心：全部美洲的历史、整个大陆的风光、生活在这块大陆上的所有人、诗人热爱的一切事物都呈现于这些诗篇之中。对一切凡俗之物不做美化地如实再现，是西班牙语世界的美学传统。作家与人民站在一起，投入争取解放的斗争，是拉丁美洲文学一以贯之的倾向。诗人一再在诗中阐明立场：“采石人胡安，维拉科查之子，/受冻者胡安，绿色星辰之子，/赤脚者胡安，绿松石之孙，/请上来和我一起出生，兄弟”“我希望，在工厂和矿山的出口，/我的诗歌融汇于土地、空气，/和受欺凌之人的胜利”……诗人书写人民的苦难、人民的斗争，以及那顶顶重要的、最适合诗歌来表现的——希望。在这样一个经历了两次世界大战浩劫的世界，诗人期待着更美好的明天：“我期望/狂暴的海风冲击撕碎的雨丝/将我冲入地下的深处，/然后再顺着地底的河道/奔向地层里复苏的春天。”\n聂鲁达也见证了中国的新生。他在回忆录《我坦言我曾历尽沧桑》中写道，1928年的东方之旅，他曾途经上海。1951年，当他再次访问中国时，看到的“已是一个崭新的国家”：“世界上最古老的文化在广大土地上雄辩地发生了变化。”他看到，在这个焕然一新的中国，人们的脸上洋溢着重获新生的笑容：“中国人是世界上最爱笑的人……没有任何一个民族比他们更懂得笑。”接待他的中国作家们也以真诚、美好的笑与他一路同行，其中，就有诗人艾青。1954年，艾青访问智利时，智利人民的热情友好同样令他印象深刻。艾青在诗中写道：“在世界的这一边，/人们把我们抱得这样紧，/紧得使我们透不过气，/在我们的脸上使劲地亲……”1957年，聂鲁达再访中国，再次在艾青的陪伴下游览神州大地。他以诗人之眼看到中国人民取得的建设成就，他感叹：“这个国家里连最原始的草鞋，都像是稻草制作的花朵。”在乘坐游轮欣赏长江三峡风光时，他注意到忙于耕种的人们：“在极高处，在壁立的岩石之巅，一个褶皱里只要有点儿生长植物的土壤，就有中国人在那里耕种。”他也因此对中国充满信心：“辽阔的土地，人的非凡劳动，一切不公正现象的逐步消除，这三者的结合一定能使中国人美好、广阔而深厚的人性更加发展。”\n当聂鲁达在黑岛的房子里眺望太平洋时，他一定曾经意识到，大洋彼岸就是中国，尽管这意味着地球两端一段极为漫长的旅程。诗的精神能够克服地理上的距离，让不同语言、不同文化的民族实现心灵的连通。今天，聂鲁达的诗歌在我们的语言里不断焕发生机，老中青译者竞相用最美的中文“再造”那些以同样优美的西班牙文书写的诗作，因为它们“具有自然力般的作用，复苏了一个大陆的命运与梦想”——1971年聂鲁达获诺贝尔文学奖时，瑞典文学院的颁奖词如是说。半个世纪前，诗人在风雨飘摇的时局中辞世，他的诗歌一直鼓励着喜爱他、怀念他并追求解放的智利人民，支撑着他们度过艰难岁月。今天，诗人的墓碑守望在涛声如歌的黑岛上，永远面朝大海，永远满怀希望。\n（作者为南京大学西班牙语系主任）"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-17.htm",
    "date": "2023-09-13",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "正线全长289.9公里的昌景黄高铁进入联调联试阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-18.htm",
    "date": "2023-09-13",
    "content": "一条线路，串起鄱阳湖、景德镇、黄山等著名景点。\n一路前行，碧水连天、稻浪万顷、民居散落，尽展大美河山。\n这就是由江西南昌市经景德镇市至安徽黄山市的昌景黄高铁，正线全长289.9公里，全线设10个车站。\n8月25日，随着首趟检测列车从黄山北站开出，进行轨道和接触网检测，昌景黄高铁正式进入联调联试阶段，离开通运营又近了一步。\n生态之路\n赣北四县一市告别不通350公里时速高铁的历史，全面兑现“美丽昌景黄”生态工程目标\n华东地区，路网发达，为何要新建昌景黄高铁？\n昌景黄高铁建设单位——昌九城际铁路公司总工程师张捍东分析，建设昌景黄高铁有两大好处：\n一是缓解沪昆高铁客运压力。目前，经沪昆高铁从上海、浙江前往江西、湖南客流较大、运力紧张。昌景黄高铁与沪昆高铁平行，未来作为辅助补充线路，可有效缓解沪昆高铁运行压力。\n二是完善区域高铁交通网。昌景黄高铁经南昌枢纽可衔接京港、沪昆高铁，经黄山可连通合福、杭黄高铁，形成长江中游城市群连通长三角的又一条高铁大动脉。\n“昌景黄高铁开通运营后，还实现了江西北部多条既有铁路的互联互通，将结束浮梁、乐平、余干、鄱阳、景德镇四县一市不通350公里时速高铁的历史。”张捍东说。\n独具匠心的选线，也让昌景黄高铁成为“最美铁路”的有力竞争者。黄山、瑶里古镇、鄱阳湖……高铁线路穿行其中，有山景、有湖泊、有稻田，美不胜收。\n“风景这么美，决不能因施工对环境造成破坏。”张捍东说，昌景黄高铁穿越了长江江豚繁殖地鄱阳湖、无公害水产品养殖基地军山湖、白天鹅群居栖息地金溪湖，以及多个动物保护区、风景名胜区，对环保要求极高。\n建设过程中，各施工单位严格执行环境影响评价制度，从取弃土（渣）场设计、泥浆排放、隧道污水处理到动物栖息地保护、基本农田保护、线路绿化，全面做好铁路沿线生态保护工作，全面兑现“美丽昌景黄”生态工程目标。\n就拿金溪湖特大桥来说，大桥全长33.1千米，跨越我国最大淡水湖鄱阳湖的重要支湖、属于国家级自然保护区的金溪湖。\n“整个施工过程，所有的泥浆、渣土、污水全部外运。对可能飞溅出来的污泥，还采用泥浆箱进行防护，决不污染湖水。同时，对开挖区域第一时间回填，喷洒草籽，及时将‘绿色’归还大自然。”中国铁建十四局昌景黄站前6标项目部总工程师谷朝锁说。\n昌景黄高铁施工现场，还常出现江豚嬉戏的动人画面。\n信江西支特大桥，地处鄱阳湖余干段康山大堤水域“江豚湾”的上游，大桥墩高水阔，多组连续梁首尾相接，甚是壮观雄伟。中国铁建二十五局昌景黄5标三分部项目负责人程亮林说，每当在桥上，看见江豚在湖中嬉戏，所有人都特别开心，“这证明我们工作做到位了，施工没有对周边水质造成影响。”\n创新之路\n“累积滑移”、溶岩框构桥、简统化接触网等一批新工艺新技术得到应用\n昌景黄高铁是一条“生态之路”，也是一条“创新之路”。\n看南昌东站，站房建筑以“霞鹜齐飞，瑞祥绽放”为主题，建筑主体如展翅翱翔的“霞鹜”，飞腾的羽翼极具动感。\n出彩、灵动的设计给施工提出了难题。南昌东站的屋顶由“三联拱”钢桁架构成，覆盖面积达5.8万平方米，总重约1.4万吨。这样一个异形、大体量的钢结构屋顶，应如何施工？中国中铁建工集团南昌东站项目总工程师熊贻飞介绍，经过多方案比较论证，建设团队创新采用了“累积滑移”工艺，即将屋盖十四榀钢桁架分为190个散装单元，在站房东侧拼装成整体后，再通过轨道分3次向西顶推滑移到位。\n2023年2月18日，随着指挥人员一声令下，长220米、宽86米、重2400多吨的第一部分4榀钢桁架启动滑移。在智能系统的指挥下，23台推力达60吨的液压顶推器同时发力，推动组件向前移动，不同部位精度误差不超过5厘米。\n“三联拱屋盖钢结构整体同步滑移技术在全国铁路站房项目中尚属首例。”南昌铁路建设指挥部房建管理室主任喻学华说，这种工艺兼具了安全性与经济性。2023年4月10日，南昌东站站房屋盖钢结构顺利滑移到位，工期比预期提前了一个半月。\n再看洋墩洲昌江特大桥。它地处岩溶强发育区，钻孔见洞率为96.6%。施工过程中，项目部发现地下多为串珠状溶洞，溶洞最大深度可达115米。\n这样的地质条件，成孔成桩难度极大。“串珠状溶洞，意味着地下溶洞是互联互通的。”中国铁建大桥工程局昌景黄3标总工程师周雨超说，一般桥梁采用桩柱式结构，箱梁下是桥墩，桥墩下是承台，承台下是桩基。面对岩溶强发育地质，桩基施工时需要往地下打100多米才能打到完整硬质岩。且要将所有溶洞填满，桩基灌注时需要极大的混凝土浇筑量，特殊墩台钻孔成桩需耗时1至2年。\n为减小施工难度、确保工期，建设单位优化设计，将桩柱式结构变为框构结构，形成了独具特色的溶岩框构桥。“在雪地上前行，用双脚行走容易踩出坑来，借助滑雪板则不会。同样的道理，比起桩柱式结构，框构结构受力面积更大，能更好确保桥梁稳定性，且工期可控。”周雨超说。\n最后看昌景黄高铁的“四电”施工。这是继盐通高铁之后，我国第二条采用“参数统一、结构简化、零件集成”简统化接触网技术方案的高速铁路。\n高速铁路接触网，是沿铁路线上空架设的输电线路，高铁列车运行依靠的电流就是通过机车上端的接触网来输送的。“采用传统方案，接触网零部件种类多、结构复杂。”中国铁建电气化局昌景黄项目部党工委书记廖军华介绍，项目部创新应用了我国自主研发的自动化生产线，提前精确预配零部件，再在现场一次性安装到位。较传统模式，昌景黄高铁接触网的安装零部件减少了1/3，安装效率提高了1/3，运营成本降低了1/3。\n不仅如此，昌景黄高铁所有电气化设备所亭，通过加装智能巡检机器人等方式，均实现了无人值守。“所有设备均可远程操控，智能摄像头可实时监控设备状态，节省了大量值守人力。”廖军华说。\n发展之路\n将串起黄金旅游线，助力乡村振兴，带动产业发展\n根据规划，昌景黄高铁将于今年底正式开通运营。届时，将给沿线地区经济社会发展带来诸多利好。\n精心规划，串起黄金旅游线。\n昌景黄高铁开通后，南昌到黄山的铁路通行时间由2个半小时缩至1个多小时，景德镇与黄山实现半小时通达。列车奔驰，把赣皖两省名城、名镇、名湖、名山串联起来，形成一条世界级黄金旅游线。“我们预计，新线开通将大大助力旅游业发展，带动沿线经济发展。”张捍东说。\n以前，游客前往瑶里古镇，需从景德镇市区坐公交到浮梁县，再从浮梁汽车站坐班车到瑶里古镇，全程超两个半小时。昌景黄高铁开通后，从景德镇北站出发，十多分钟即可到达浮梁东站，下车后几分钟就能达到瑶里古镇。“今年一季度，瑶里风景名胜区客流量达3.5万人次。昌景黄高铁开通后，游玩人数还将大幅提升。”浮梁东站站长吴金华说。\n打开空间，助力乡村振兴。\n一出余干高铁站，满眼是绿，稻田一望无际，这里就是江西余干县沿河村。“高铁通到家门口，从南昌过来，只需15分钟。村里的采摘园生意更有保障了。”余干金农仓农产品专业合作社负责人刘仕军说。\n眼下，沿河村还计划在余干高铁站开设特产店，展示余干辣椒、白马肉鸽、乌泥红毛鸭、大湖螃蟹、瑞洪乌鱼、生态泥鳅、晨阳芡实等特色农产品。“铁路大动脉打通后，山货进城将有更多渠道。”南铁驻沿河村第一书记连诚说。\n提升运力，带动产业发展。\n“我经常要跑杭州进货，以前都是汽车出行，有高铁就方便多了，速度也更快。”在余干县从事服装生意的个体户袁江华说。\n“我一直有去安徽做生意的想法，昌景黄高铁开通后，将大大缩短景德镇来往安徽的时间。”在景德镇从事陶瓷生意的老板曹义和憧憬着，昌景黄高铁开通后，景德镇的瓷器文化将乘着高铁“东风”持续走出去。\n据介绍，联调联试是工程完成静态验收后，采用检测列车、综合检测列车、测试动车组和相关检测设备进行综合测试。完成联调联试后，昌景黄高铁将进入试运行阶段，为正式开通做好准备。"
  },
  {
    "title": "风电光伏更“风光”带来的启示（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-18.htm",
    "date": "2023-09-13",
    "content": "坚持把创新作为新能源发展的根本动力，努力实现技术持续进步、效率持续提高、成本持续下降，定能为构建绿色低碳循环经济体系提供有力支撑\n\n今年上半年，光伏主要制造环节产量同比增长均在60%以上；前7月，风电光伏发电新增装机超1.2亿千瓦，占全部新增发电装机的比重超70%，光伏发电工程完成投资同比增长108.7%……随着绿色低碳转型持续深入，以风电光伏等为代表的新能源正成为当前产业发展的一大亮点。\n风电光伏更“风光”，离不开我国积极稳妥推进碳达峰碳中和、积极参与应对气候变化全球治理的大背景。在全国碳排放中，能源活动碳排放占八成以上，风电光伏等新能源是实现“双碳”目标的关键力量。在沙漠、戈壁、荒漠地区加快规划建设大型风电光伏基地项目，优化新能源项目接网流程，加大绿色债券、绿色信贷对新能源项目的支持力度……一系列政策措施相继实施，为新能源快速发展提供了动力。\n政策环境有利，自身创新同样给力。近年来，我国新能源行业加快关键核心技术和装备攻关，降本增效不断取得新进展。近10年来，风电大功率齿轮箱、百米级叶片等关键部件持续突破，光伏量产单晶电池转化效率多次刷新世界纪录；风电项目单位千瓦造价从8000元降至4000元左右，光伏发电项目单位千瓦造价从1.2万元降至4000元左右，不少项目度电成本与煤电相当甚至更低。国家能源局数据显示，我国生产的光伏组件、风力发电机、齿轮箱等关键零部件，已占全球市场份额七成左右，全球新能源产业重心进一步向中国转移。\n符合绿色低碳发展大方向，技术水平和经济性又大幅提升，让新能源在市场竞争中赢得主动。同时也要看到，新能源要实现更大规模发展，除了锻造风电、光伏的优势长板，还要补齐短板，强化储能、氢能等前沿科技攻关。当前，低成本、大容量、长时间、跨季节调节的储能技术还有待突破；氢能产业仍处于发展初期，制氢、储氢、运氢及应用尚未形成高效完备的产业链，部分技术装备与国际一流水平还有差距。面向未来，惟有统筹推进锻长板和补短板，才能更好推动新能源高质量发展。\n最为关键的还是增强产业自主创新能力，向着更高效率、更低成本方向努力。《“十四五”现代能源体系规划》提出：开展新型储能关键技术集中攻关，加快实现储能核心技术自主化，推动储能成本持续下降和规模化应用；适度超前部署一批氢能项目，力争氢能全产业链关键技术取得突破，推动氢能技术发展和示范应用。这些举措，都有助于持续增强新能源产业竞争力。\n全球首台16兆瓦海上风电机组完成吊装，深远海风电施工能力实现重要突破；中国石化新疆库车绿氢示范项目建成投产，实现我国绿氢工业化规模应用零的突破；超级电容储能、固态电池储能、钛酸锂电池储能等新技术投入工程示范应用，呈现多元化快速发展态势……眼下，无论是锻长板还是补短板，都有不少好消息。应当看到，我国能源市场空间大、工程实践机会多，坚持把创新作为新能源发展的根本动力，努力实现技术持续进步、效率持续提高、成本持续下降，定能为构建绿色低碳循环经济体系提供有力支撑。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-18.htm",
    "date": "2023-09-13",
    "content": "上半年以工代赈吸纳就业120余万人\n本报电  近日，国家发展改革委发布消息：今年以来，各地在重点工程项目和中小型农业农村基础设施建设领域大力实施以工代赈政策，充分挖掘工程项目吸纳当地群众就业潜力，取得明显成效。据调度，上半年，各地通过在相关建设领域实施以工代赈，已累计吸纳群众务工就业120余万人，发放劳务报酬140亿元，人均增收1.1万余元，有效拓宽了农村低收入群体和城乡就业困难劳动力就近就业渠道。其中，25个省份在57个国家重点工程项目中实施以工代赈，涉及交通、水利、能源和生态等建设领域。四川、西藏在雅安至林芝段铁路中实施以工代赈，吸纳2万多名群众务工就业，人均增收2.6万元。湖南、甘肃、新疆等7个省份在大型灌区续建配套与现代化改造生态项目中实施以工代赈，吸纳4800余名群众务工，预计发放劳务报酬1亿元。\n（刘志强）\n\n新产业标准化领航工程将实施\n本报电  近日，工业和信息化部等4部门组织编制了《新产业标准化领航工程实施方案（2023─2035年）》，以定量与定性结合的方式，分别提出2025年、2030年和2035年的“三步走”目标，工程化推进实施。到2025年，支撑新兴产业发展的标准体系逐步完善、引领未来产业创新发展的标准加快形成；新制定国家标准和行业标准2000项以上，培育先进团体标准300项以上，开展标准宣贯和实施推广的企业1万家以上，参与制定国际标准300项以上，重点领域国际标准转化率超过90%。实施这一工程，将有助于持续完善新兴产业标准体系建设，前瞻布局未来产业标准研究，充分发挥标准的行业指导作用，引领新产业高质量发展。\n（刘温馨）"
  },
  {
    "title": "近半数超大特大城市45分钟以内通勤比重提高",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-18.htm",
    "date": "2023-09-13",
    "content": "城市通勤效率是影响城市宜居指数的重要因素。近日，中国城市规划设计研究院等单位发布《2023年度中国主要城市通勤监测报告》（以下简称《报告》）显示，2022年，我国主要城市45分钟以内通勤比重平均为76%，其中超大城市平均为69%、特大城市平均为77%，近半数超大、特大城市45分钟以内通勤比重比上年有所提高。超大城市60分钟以上极端通勤得到改善，北京极端通勤人口比重约为28%，比上年降低2个百分点。\n“近年来，我们加强城市综合交通体系规划的编制和实施，加快城市地铁和轨道交通的规划建设，推动人行道净化和自行车专用道建设，提升了城市交通基础设施服务水平，群众通勤体验得到改善。”住房城乡建设部城市建设司有关负责人介绍。\n同时要看到，部分城市职住分离情况仍需重视。根据《报告》，主要城市5公里以内幸福通勤人口比重为50%，连续3年下降。超大城市平均通勤距离为9.6公里。其中，北京市的平均通勤距离为11.7公里，仍是通勤距离最长的城市。\n“平均通勤距离体现了职住分离的真实状况，决定着交通压力与基础设施投入力度。”中国城市规划设计研究院院长王凯告诉记者，5公里以内通勤比重越高，说明城市能够就近职住、绿色出行，拥有幸福通勤体验的人口比重越高。\n从城市轨道覆盖以及公交接驳情况看，《报告》显示，2022年，选取监测的41个地铁运营城市轨道总里程近1万公里，轨道站点800米周边区域覆盖的通勤人口比重平均水平为19%，同比增加2个百分点。“每公里新开轨道线路，有的城市能够服务4000人便捷通勤，有的城市只能够服务1700人。”王凯认为，城市轨道交通线路建设并不能只看长度，还得看效率，注重线路走向和通勤需求相契合。\n再看45分钟公交服务能力。根据《报告》，我国主要城市47%的通勤者45分钟内能够通过公交方式通勤，超半数城市的公交通勤效率比上年有所提高。“靠近居民区提升线路覆盖率，持续优化公交接驳，提升‘最后一公里’出行体验，对于改善通勤体验十分重要。”中国城市规划设计研究院副总工程师孔令斌说。\n为了打造更加快捷便利的通勤交通，不少城市正在采取完善基础设施、优化路网结构、推进交通治理等措施。\n在北京，经核定的单位通勤班车在早晚高峰时段可使用公交专用道，通行效率明显提升；在上海，围绕轨道交通站点开行多条接驳公交，强化共享单车投放；在成都，借助“智慧大脑”辅助城市公交高效进行排班、发车等工作，优化乘车体验……专家表示，随着多种举措逐步落地，市民的“上班路”将更加舒心顺畅。"
  },
  {
    "title": "本版责编：韩  鑫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_5-18.htm",
    "date": "2023-09-13",
    "content": ""
  },
  {
    "title": "主动拥抱新技术，打造新场景新业态",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-19.htm",
    "date": "2023-09-13",
    "content": "商场是繁荣市场、保障就业的重要渠道。日前发布的《关于恢复和扩大消费的措施》提出，“加快传统消费数字化转型”“发展即时零售、智慧商店等新零售业态”。当前，消费不断升级，对商场提出了更高要求。紧跟需求步伐各地不少商场主动拥抱互联网、大数据等数字技术，加快建设智慧商场，打造新场景、新业态，为消费者带来全新体验。\n顺应实体零售转型升级和数字化发展趋势，今年1月，商务部公布了全国首批12个全国示范智慧商圈和16个全国示范智慧商店，为智慧商店建设提供了经验模板。各地建设智慧商店有哪些新做法？消费者有怎样的新期盼？记者进行了探访。\n新技术带来智慧消费新体验\n华灯初上，北京市朝阳区三里屯商圈游人如织。步入其中，各式各样的“智慧”元素与人群频频互动，数字光影在夜幕中愈发夺目。\n记者在现场看到，正值就餐高峰，商场内多家餐饮门店内的机器人忙碌起来，提示排队进度、引导消费者就餐，让等待的消费者少了一份枯燥。\n在停车场出口也不用排队缴费，消费者通过小程序可以智能停车，查询免费停车时长、停车费用等情况，还可实现购物自助积分、积分换礼、代客泊车等功能。\n类似的消费新体验，在三里屯商圈还有不少。在太古里南区广场北侧的一家化妆品店，一些顾客正在彩妆区AR（增强现实）“魔镜”前试妆，可以自主选择各种品牌的化妆品，也可以随心搭配眼影、眼线、唇彩等。“魔镜”能够展示化妆前后对比图，更清晰地展现妆容效果，为顾客挑选购买合适的化妆品提供参考。\n商场和商圈是城市商业体系的重要内容，也是促进流通创新、培育新兴消费的载体。很多实体店适应消费升级需求新变化，加快运用现代信息技术，建设智慧商店，创新消费场景。\n商务部办公厅印发的《智慧商店建设技术指南（试行）》提出，智慧商店是指运用现代信息技术（互联网、物联网、5G、大数据、人工智能、云计算等），对门店商品展示、促销、结算、管理、服务、客流、设施等场景及采购、物流、供应链等中后台支撑，实现全渠道、全场景的系统感知、数据分析、智能决策、及时处理等功能，推动线上线下融合、流通渠道重构优化，以更优商品、更高效率和更好体验满足顾客便利消费、品质消费、服务消费需求的商店。\n走进江苏南京新街口苏宁易家旗舰店，在影音体验区，多个品牌的家电影音产品同场展示、同台竞技，既方便消费者选择，也带来沉浸式购物体验。此外，门店还引入家居产品和家装服务，结合门店直播、在线3D搭配等数字化场景，为消费者提供全套家庭场景解决方案。\n智慧商场新体验有力拉动了消费。数据显示，7月28日至8月18日，南京新街口苏宁易家旗舰店客流同比提升56%，家电3C一站式智慧化以旧换新订单量同比提升七成，绿色智能家电成为消费者购物首选，智能扫地机器人销量同比提升165%，智能洗烘一体机销量同比提升118%，节能冰箱销量同比提升73%。\n数字化助推服务精准化\n商场开展数字化转型，推进智慧化运营；购物中心尝试线上线下融合，拥抱云商模式；美术馆探索沉浸式场景，打造全新体验……走访市场一线，智慧商圈、智慧商店建设推动消费场景不断创新，呈现一些新趋势新特点。\n商场门店场景加速数字化。\n“专门带着孩子来体验商场的裸眼3D屏，感觉就像置身科幻世界。”在陕西西安京东MALL沉浸式综合类消费商业体，消费者李莉说。这家4万多平方米的购物中心，从整体设计到交互体验都充满潮流与科技元素，成为当地消费市场的知名打卡地。商场的外墙打造了一块巨型裸眼3D屏，逼真的3D效果令人感觉身临其境。店内配有全息投影、VR装备、智能机器人、虚拟直播间、电路透明机房等科技装置及设施，让人耳目一新。\n新场景是智慧商场建设的重点方向之一。在全国，不少商场应用5G、物联网、大数据、云计算、人工智能、虚拟现实等新技术，推动线上线下融合，实施全场景、全链条、全用户、全品类的数字化，深挖信息数据分析，促进价值转化，改善门店经营，提升消费者体验。还有一些商场注重创新线下应用场景，推进智能导购、智能停车、电子结算、自助收银、电子价签、智能支付、个性定制、虚拟试衣间等智能化、便捷化技术及其设施设备应用。\n商场供应链加速智能化。\n在重庆来福士购物中心，智能控电、智能环境监测、能耗管理监测等智能运维系统的投用，极大降低了商场管理成本，提升了管理效率。“仅仅是空调和灯光的智能调控，就节约了30%左右的能耗。”重庆来福士相关负责人说，商场还搭建了客流分析系统和会员管理系统，通过消费行为画像和分类，实现对几十万会员的数字化管理和服务。\n作为流通环节的重要一环，提高效率、降低成本是智慧商场建设的重要考量。不少商场在数字化转型过程中，注重推动零售流通渠道重构，推广集采集配、统仓统配、反向定制等新模式，利用数据助力降本增效和价值转化。同时，强化物流支撑，推广自动订货、组货选货、智能盘点、前置仓、无人仓库，促进降本增效。\n商场服务更加精准化。\n在上海豫园，打开“乐游豫园”微信小程序，就能一键获得导航、信息、互动、营销等综合服务。该程序上线以来，已整合几十个文旅点位和消费场景，涵盖游园导览、便民服务等板块，让市民游客更好享受“城市微旅行”的游览体验。\n智慧商场建设，本质在于通过优化服务，提升消费体验，赢得消费者的认可。在调研走访中，很多商场通过运用小程序、APP等营销工具，为消费者提供卡券线上发放、全渠道兑换及活动发布、智能推送、积分通兑等数字服务，提升服务水平。有的商场通过线上导流、线下体验，线上线下流量共享，统一即时送达服务，给消费者带来更多便利。\n新供给激发市场新活力\n智慧灯杆、虚拟试衣镜、智能货架……来到广东广州天河路商圈，随处可见智慧消费场景。走进广州北京路，新大新百货大楼上的户外超高清曲面屏裸眼3D引人关注，炫酷的视觉体验营造了满满的科技感。\n作为广州传统商圈之一，天河路商圈也曾面临同质化竞争。面对挑战，商圈主动迭代升级，不断调整优化经营业态，目前，从改造前的零售业态占70%、餐饮占30%、文化艺术等业态基本空白，调整为零售业态占57%、餐饮占24%、商务配套占9%、休闲旅游占8%、文化艺术占2%。如今，在商圈购物中心，游客能看新品首发、观美术展、看音乐剧，体验更加丰富。\n智慧健身镜、智能LED触摸互动屏、自助停车查询系统、停车空位监测大屏……天河路商圈的数十种智能公共设施，创新了消费模式，也带来新的吸引力。\n中国贸促会研究院市场研究部副主任张继行认为，实体零售发展面临经营成本上涨、消费需求结构调整、网络零售快速发展等诸多因素影响。但背靠中国大市场，实体店的未来仍充满希望。和线上购物相比，商场有独特的优势。随着消费需求的多样化、个性化，线下购物能满足集购物、娱乐、休闲、饮食、出游于一体的社会性需求，以及消费者面对面选购、拥有和使用商品的即时性需求。围绕需求发力，商场定能激发新活力。\n“智慧化是商场转型的主要方向，创新是智慧商场建设的重要动力。”商务部研究院电子商务研究所副研究员洪勇说，近年来，我国实体零售规模持续扩大，业态不断创新。下一步，应进一步加强互联网、大数据等新一代信息技术应用，提高流通效率和服务水平，给消费者提供更多新供给。\n商务部相关负责人表示，各示范商圈、示范商店要把握新形势新任务新要求，进一步加强探索和创新，持续促进消费恢复和扩大。要充分运用现代信息技术，持续优化智慧设施、智慧服务、智慧场景和智慧管理，引领行业创新转型。要发挥智慧商圈、智慧商店的平台作用，发展新业态、新模式、新场景，满足居民品质化、多样化消费需求。\n（贾司瑒参与采写）"
  },
  {
    "title": "推动家装行业规范有序发展（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-19.htm",
    "date": "2023-09-13",
    "content": "加快推动家装市场信用体系建设，形成有效的行业自律机制，增强高品质产品和服务供给能力，营造更加安全、放心的消费环境\n\n家装消费是居民消费的重要组成部分，舒适的居住体验是人民对美好生活需要的重要内容。商务部等13部门日前发布的《关于促进家居消费的若干措施》提出，“大力发展绿色家装、装配式装修”“健全家装标准规范”“引导家装企业加强从业人员培训，组织职工积极参加职业技能竞赛，提升服务质量”。这些措施进一步明确了家装行业的发展方向，有助于引导企业增强高品质产品和服务供给能力，推动家装行业健康发展。\n也要看到，由于家装工程涉及多个环节，再加上一些装修公司管理不规范，装修工期延误、家装材料以次充好等市场失范行为时有发生，侵害了消费者权益，影响了人们的装修体验。中国消费者协会近日发布的《2023年上半年全国消协组织受理投诉情况分析》显示，家装领域消费纠纷有所增加。在家装过程中，消费者往往举证难度大，消费维权成本高。进一步健全家装标准规范，营造更加安全、放心的消费环境，需要各方共同努力。\n今年6月，住房城乡建设部发布《关于进一步加强城市房屋室内装饰装修安全管理的通知》，进一步明确装修活动中的各方责任。相关部门要通过定期开展专项治理行动，切实增强对行业的约束力，压实装修各方主体的责任，减少违法违约行为的发生。对于投诉数量居高不下的家装公司要列入“黑名单”，加大处罚力度。\n要更好发挥社会监督的力量。为帮助消费者更好规避消费陷阱，消协等社会组织要做好家装消费投诉信息的搜集与发布，对违法违规行为及时曝光，可通过典型案例开展公益诉讼，提升行业自律水平，为消费者合法权益护航。\n打铁必须自身硬。家装公司应恪守诚信经营的从业准则，苦练基本功，切实提升服务质效。家装消费涉及领域多、链条长，采取针对性措施提振家装消费，有利于带动居民消费增长和经济恢复。为此，家装企业要充分认识到本行业对促消费、惠民生、稳增长的重要作用，把目光放远，大力提升供给质量，积极创新消费场景，有效改善消费条件，不断迈向高质量发展。\n家装质量关系到亿万家庭的生活品质。希望在各方共同努力下，加快推动家装市场信用体系建设，形成有效的行业自律机制，培育一批具备良好职业道德和专业能力的从业队伍，增强高品质产品和服务供给能力，推动家装行业更加规范、健康、可持续发展，让人民群众住得更加安心、舒心、放心。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-19.htm",
    "date": "2023-09-13",
    "content": "首届大件物流与供应链发展大会将举办\n本报电  由中国物流与采购联合会等部门共同举办的“2023首届大件物流与供应链发展大会”将于10月在北京举行。大会将围绕我国基建工程项目趋势走向、大型装备产业链供应链布局与我国大件物流发展规划的关系进行深度研讨，分析大件物流供应链未来发展趋势和重点领域，为相关部门提供决策参考。同时，通过此次大会，全方位展示我国大件物流前沿技术与创新实践，进一步提升大件物流装备、从业人员的技术水平与服务质量，推动我国大件物流与供应链高质量发展。\n（杜海涛）\n\n零售门店数字化解决方案征集活动启动\n本报电  中国连锁经营协会日前启动零售门店数字化解决方案征集活动，面向连锁零售企业以及为其提供数字化服务的软硬件服务商、设计公司等机构，广泛征集零售门店数字化解决方案，优秀方案将在今年底向社会发布。目前，数字科技已经被广泛应用于零售门店的优化与改造过程中，但相关技术对应的零售场景、投入产出，以及不同数字化方案之间的关联度、与业务的匹配程度等缺乏梳理与量化，迫切需要相关行业机构提供技术框架，引导零售企业加快数字化转型升级。\n（王  珂）"
  },
  {
    "title": "全国供销合作社系统搭建农产品产销对接平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_4-19.htm",
    "date": "2023-09-13",
    "content": "新疆若羌县供销社主动对接各乡镇，与农户“一对一”签订农产品收购协议，以销定产，促进农产品规模化、标准化、订单化生产，实现从源头到餐桌的精准对接。\n海南三亚市供销合作社将脱贫户的农副产品上架到德航供销农村电商平台，助力土鸡、蜂蜜、板栗等特色农产品打开销路。今年以来，该供销合作社常态化开展消费助农集市活动，通过“小集市”撬动“大市场”。\n今年4月，中华全国供销合作总社办公厅、中华全国总工会办公厅印发《关于共同推进消费帮扶工作的通知》，就供销合作社系统、工会系统共同推进消费帮扶工作作出进一步部署。各地供销合作社联合各界力量积极行动，大力拓宽脱贫地区农副产品销售渠道，共同推动消费帮扶在巩固拓展脱贫攻坚成果同乡村振兴有效衔接中发挥更大作用。\n“今年我们又被选入‘832优选’专区，这对我们提升销量很有帮助。”黑龙江延寿县亮珠粮油贸易有限公司董事长刘晓范说，作为“延寿大米”区域公用品牌的使用者之一，去年公司加入“832平台”（脱贫地区农副产品网络销售平台），短短半年销售额已突破3000万元。\n延寿县是中国优质香米之乡。在“832平台”指导下，亮珠粮油公司利用平台提供的数据作为支撑，从采购对象需求出发，设计不同规格包装大米，受到市场欢迎。\n“832平台”是在财政部、农业农村部、全国供销合作总社等部门指导下，由中国供销电子商务有限公司建设和运营的脱贫地区农副产品网络销售平台。平台自2020年1月1日上线运行以来，在培养电商人才、带动脱贫地区农副产品销售等方面发挥了积极作用。截至目前，“832平台”累计销售额突破400亿元，入驻供应商超2万家，在售农副产品超30万款，注册采购单位超60万家，累计让320万农户受益。\n中国供销电子商务有限公司党委书记、董事长刘国生说，“832平台”将通过规范化运营、打造品牌、产业帮扶、构建销售服务体系等举措，助力脱贫地区农业实现可持续发展。\n近年来，全国供销合作社系统发挥流通服务优势，积极搭建线上线下农产品产销对接平台，依托全系统农产品市场、连锁超市等经营网点和电商平台，设线下消费帮扶专区专柜5600个、电商平台开设线上消费帮扶专区2100多个，举办、参与产销对接活动3000多场次。全国供销合作总社有关部门负责人表示，下一步，要在总结现有好经验好做法的基础上，持续推动脱贫地区产品和服务消费，加快完善物流和销售体系，为巩固拓展脱贫攻坚成果提供重要支撑。"
  },
  {
    "title": "本版责编：罗珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_5-19.htm",
    "date": "2023-09-13",
    "content": ""
  },
  {
    "title": "给飞行器“瘦身”（我们这里的年轻人·匠心故事⑩）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_1-20.htm",
    "date": "2023-09-13",
    "content": "1克，有多重？\n日常生活中的事物可以给出答案：约为一个纽扣、一根塑料吸管，或者一粒花生米的重量。然而，对航空航天领域科技工作者而言，1克重量，或许意味着要用一生去探索。\n1克，对动辄以吨计的飞行器，真的那么重要吗？\n提运力、降能耗、减成本，就像钱学森先生曾说过的：“航天器一个零件减少一克重量都是贡献。”\n20多年前，35岁的张卫红辞去国外高校终身教职，重返母校西北工业大学，投身祖国航空航天事业。当年的青年学者，如今已近花甲之年，并成为中国科学院院士。张卫红培养的西北工业大学空天结构技术创新攻坚团队，多年来潜心钻研“飞行器轻量化”，有力支撑了我国空天科技发展。\n他带领的团队，更是朝气蓬勃——187名成员中，80后、90后是绝对主力，35岁以下青年超过90%。所有人，都奔着一件事——“为减轻每一克重量而奋斗”。\n一\n时光的指针，拨回到1999年。18岁的朱继宏正读高三，在保送择校时，他早就有了主意：“去西工大，当科学家！”\n这位朝气蓬勃、志向远大的大学生，让刚回国不久的张卫红颇为欣慰。在他的悉心栽培下，朱继宏硕士毕业后赴欧深造，继续钻研航空航天工程，学成回国，加入导师团队。\n一个盛夏傍晚，张卫红接到电话：南方一家研究所研制的某型号飞机，需重新设计机翼结构。他打量了一圈团队成员，决定派朱继宏、谷小军前去支援。“年轻人嘛，要多锻炼。大胆试、大胆闯，我对你们有信心！”\n那时，朱继宏是青年教师，刚到而立之年，而谷小军还在读硕士研究生，缺乏实战经验。第一次接到这么重要的任务，两个年轻人既兴奋又期待，坐着火车一路南下。\n南方的盛夏，溽热难当。因为研究所搬家，临时办公室安排在旧仓库里，头顶的大风扇吱呀作响，仍然驱赶不走成群的蚊虫与滚滚的热浪。两人提着行李刚到，顾不上条件简陋，迅即投入“战斗”。\n“设计机翼结构，得跨过‘模型处理、网格划分、载荷评估’这‘三座大山’。”在朱继宏看来，前期建模尤其难，“就跟盖房子一样，要是有一根木桩没搭好，房子就塌了。”\n两人早出晚归，忙活了半个多月，却一直进展不大。深夜，月朗星稀，办公室旁的小河上映着月光，微风拂过，波光粼粼。“眼看着水面上的月牙‘长’成了满月，可咱们的设计任务什么时候才能完成？”谷小军耷拉着脑袋，有些泄气。\n朱继宏也不多言，小声鼓励：“咱们再加把劲！”\n功夫不负有心人。几天后，两个年轻人攻克关键节点，思路立马顺畅了许多。紧接着又苦战了两个月，终于出色地完成了设计任务，让机翼成功减重近百公斤。\n从夏到秋，凉意驱赶了暑热，谷小军感觉自己仿佛经历了一场“蜕变”。\n在攻坚中接受历练，团队里的年轻人，就这样一步步成长。\n一次，某大型运载火箭需要“一箭多星”方案——即设计一种合适结构，把几颗卫星支起来。张卫红带领团队里的年轻人，埋头设计了几个月。\n“当时，有几公斤的重量，怎么也减不下来；几赫兹的频率，怎么也提不上去……”参与攻关的谷小军记忆犹新。有一天，大伙儿正苦思冥想，有人突然灵光一闪：“谁规定，卫星的位置必须一成不变？要不，咱给卫星‘挪挪窝儿’，跟随结构一起设计？”\n大家都觉得眼前一亮，可以试一试！公式推导、方程求解……一番论证后，卫星找到了合适的“新家”。\n“重量减了下来，频率提了上去，整体结构高效顺畅！”朱继宏兴奋极了，“这看似简单的‘协同优化’设计思路，是在多少个通宵达旦后，才换来的灵光一闪啊。”\n如今，朱继宏已担任博士研究生导师多年，正为祖国培养更多的青年才俊。谷小军也已成为副教授，是团队里的中坚力量。\n二\n给飞行器“瘦身”，创新设计是关键，先进制造是保证。团队里的85后青年科技工作者杨昀，钻研的正是“把设计图纸变成现实”。\n“在空天制造领域，零件有两个特点：轻薄、整体化高。”杨昀介绍，“轻薄自不用说，整体化高可减少连接件的数量。归根结底，都是为了‘减重’考量。”\n不过，薄壁整体件制造难度很大——尺寸大、易振动、加工效率低。有一次，一家制造厂加工飞机某零件，因为形状不规则，最薄处仅3毫米，一个零件加工下来，用了35天。\n“病因”在哪儿？杨昀带着几名学生，开始“查体”。“为掌握机床、刀具、原材料等的特性，我们需要采集各类参数。”杨昀记得，仅机床的参数，就反复测量了上千次。\n3个月后，“药方”开出——师生新建的力学模型，优化了工艺，提高了加工效率。“如今加工零件，只要15天。”杨昀兴奋地说。\n日常科研，并不总是一帆风顺。此前一段“卡壳”的经历，让杨昀至今难忘。\n那是一个航空零件，加工时材料容易变形。团队里的年轻人反复尝试，变形误差范围仍超出0.1毫米。\n这还不算，最让人头疼的是——加工零件时，用同一个计算模型、同一套加工参数、同一套加工工艺，每次的变形幅度都不一样。\n“咋回事儿？”实验室里，师生面面相觑，百思不得其解。\n杨昀决定请教导师张卫红。过了一天，导师打来电话：“你们建的力学模型中，可能有一项参数并不是固定值。”\n一语惊醒梦中人。杨昀带着学生一一排查，发现问题可能出在毛坯原材料的参数上。\n“每次加工，都用同一种原料，来自同一个厂家。我们就想当然地以为，这项参数是固定值。”杨昀解释道，实际上每批次的毛坯料，力学性能都可能有波动。“于是，我们把固定参数，替换成了数值区间。找准‘病灶’，模型很快得到优化。”\n这些年来，导师的渊博学识和扎实功底，杨昀已多次领教。最让他感佩的，是老一辈科研工作者的勤奋敬业、一丝不苟。\n一次，张卫红出差回来，把论文修改意见递给杨昀——那是航班上的一个清洁袋，上面写满了密密麻麻的公式。原来飞机上找不到纸，张卫红便就地取材，出差途中的点滴时光，都不肯浪费。\n杨昀也秉承了老师的认真劲儿，他常常和年轻学生们一起做研究，在制造厂里蹲点调研，在实验室里忙到深夜。\n三\n浩瀚苍穹中，卫星的天线与太阳能电池板，犹如一把“伞”，徐徐打开。在奔向遥远的星辰大海时，“伞”越撑越大。为给卫星“瘦身”，这把“大伞”不配备传统驱动装置，仅靠一种智能材料便能自动展开。\n这幅图景，34岁的张亚辉设想过无数次。“空天结构团队”里的这位青年科技工作者，多年来研究“空天智能变体结构”——尝试在创新设计、先进制造等“飞行器瘦身攻略”之外，探索一种“更遥远的未来”。\n不用外力，自动变形。什么材料，这么神奇？\n“它叫形状记忆合金，能‘记住’自己原来的模样。当温度改变时，它会根据需求，主动改变形状与强度。”张亚辉说，“我天天打交道的就是这种合金，知道它刚柔并济，‘记忆’超群。”\n2021年秋天，张亚辉在《智能材料与结构》选修课上，介绍了这类合金的应用场景。他鼓励学生大胆设想：“你们负责设想，我负责帮你们实现。”\n大三学生陈禹丞的“金点子”，让张亚辉感叹后生可畏。\n“卫星的天线或电池板，能否用智能材料，做成扇子形状？”这个00后小伙子思路活跃，“扇子‘展开比’很大，收起来很小，又轻又方便。”\n“在太空展开一把扇子，这个想法很新颖！”得到老师肯定，陈禹丞很受鼓舞，他一头钻进实验室里，查资料、测数据、设计方案……\n几个月的努力，换来了初步方案。方案交给老师后，陈禹丞满心欢喜。不料张亚辉一针见血地指出：方案“好看”，但不够实用，“上天的东西，不能忘记‘轻量化’的初衷，要‘死抠’每一克重量。”\n大胆设想，小心求证，老师的教导，陈禹丞心悦诚服。\n又经过两年的探索，陈禹丞的“金点子”迈出了实验室原理样机的第一步：这种超轻量化装置，自主展开近1米时，所用的驱动材料仅重1.6克，相关专利申请已被授权。新的学期，陈禹丞继续攻读硕士学位。朝气蓬勃的“空天结构团队”里，又多了一名00后青年才俊。\n自2008年进入西北工业大学后，张亚辉15年来潜心科研，记录实验数据的电脑文件越来越多。\n就像数据的点滴聚垒，“空天结构团队”里，每一位成员用科研热情聚垒成了靓丽的“青春图景”。这些年来，团队先后获得国家自然科学奖、国家技术发明奖，今年还获评“中国青年五四奖章集体”。\n梦，在云霄之上，在星辰大海。“轻量化，是飞行器永恒的追求”，“空天结构团队”逐梦的步伐，将永不停歇……\n\n版式设计：沈亦伶"
  },
  {
    "title": "再到宜州城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_2-20.htm",
    "date": "2023-09-13",
    "content": "“多谢了，多谢四方众乡亲，我今没有好茶饭，只有山歌敬亲人，敬亲人……”\n这是风光音乐故事片《刘三姐》中的插曲。60余年来，这首《只有山歌敬亲人》因其欢快的旋律和通俗的歌词，已成传唱不衰的经典歌曲。\n刘三姐的故乡，就在桂西北的宜州城。\n宜州是一座拥有2100多年历史的古城，除了随处响起的山歌，城内还有众多文化遗迹。北宋诗人、书法家黄庭坚生命的最后时光就在宜州度过，后人为纪念他修建了山谷祠；明代旅行家徐霞客曾在宜州盘桓一月，并在游记中盛赞宜州山水，为纪念他而建的霞客亭至今矗立于城北会仙山上；太平天国翼王石达开及部将唱和诗刻，经历100多年的风雨侵蚀，仍清晰如昨地呈现在白龙洞口石壁之上；抗日战争期间，浙江大学西迁宜州，竺可桢、丰子恺、苏步青等文化名流都曾留寓宜州，处烽火年代仍弦歌不辍……\n我曾在宜州工作过4年。1997年，我离开宜州，回到湖南老家，自以为今生再也无缘与宜州相见，想不到今年6月的一场文学活动，竟让我再次走进宜州的怀抱。\n那天，朋友洪金和朝顺驾车从柳州赶来接我，比我预想的时间竟然快了整一个小时。他们望着我诧异的神情，笑着解释：“柳州到宜州不是原来的坑洼道了，现在全程高速，畅通无阻。”\n我不禁想起有一年带女儿从宜州去柳州，坐的是吉普车，出宜州不远，因为路况差，车子颠簸得厉害，女儿晕车哭闹不休。当时想转乘火车，无奈中途又无车站。女儿小脸涨得通红的难受样，我至今都记得。昔日125公里的宜柳公路，路面大坑连着小坑，车子在这样的路上跑，大人都觉得胃里翻江倒海，何况几岁小儿？\n朋友陪同我去的第一站当然是大市场，那是我当年工作的地方。刚进市场，那些久违的气味——酸笋的鲜香、烤肉的焦香、灰粽的清香一一扑鼻而来，让我恍如回到从前。人流熙攘，农产品种类明显比过去丰富。吃一碗3元的米粥或6元的米粉，会有酸萝卜、凉拌黄瓜、七彩泡椒、辣椒豆豉等20多种免费配菜供你品尝，真是物美价廉。\n正逢端午时节，市场入口两侧摆满了青翠欲滴的粽叶。宜州粽子是用上等白糯米或黑糯米配以肥瘦相间的猪肉、本地甜栗、花生与绿豆等做成的，吃起来软糯香甜，口齿生津，是我几十年来忘不了的美味。\n我原来在大市场旁一栋独立的5层楼房里工作，那栋楼是当年宜州城的地标建筑。如今，大市场周边全是鳞次栉比的高楼，我们转了几圈，才在一大排建筑的角落里找到我曾经的工作地。\n大市场出来往东，是我之前上班时必经的城中东路。路上曾有一座料石砌筑的低矮拱门，附近百姓喜欢坐在门洞内纳凉聊天。那时，我骑自行车每日往返于拱门之下，只顾躲避车辆扬起的尘土，却从未想去探究它的过往。\n远远地，我们看到了四牌楼。如今的它变高大了，旧拱门之上加盖了两层木质结构的飞檐流阁，显得气象恢弘。旁边还立起了纪事碑，走近细瞧碑文，原来这牌楼竟是清乾隆年间所建的古建筑，为当时文人墨客吟咏唱和雅聚之地。\n牌楼之下已禁车辆通行，一条宽阔的新路垂直穿过旧路，横跨碧波潋滟的龙江。江上之桥名曰“求是”，以纪念浙大西迁宜州时，校长竺可桢在此提出的“求是”校训。\n浙大的宜州旧址，后来成了军营。洪金和朝顺两位农家子弟，分别从四川和河南来到这座军营里锻炼成长，而后在柳州工作定居。他们说，宜州的那段当兵史，是他们一生宝贵的财富。\n龙江对岸，那些曾经光秃秃的石头山，现在全披上了郁郁葱葱的绿装。风过处，树影婆娑，清雅奇秀。\n我们的车最后停在了下枧河东岸刘三姐故居前。高高的崖畔向河边伸下宽宽窄窄的码头，水碧竹翠。一位老人背着竹篓从码头走来，步履稳健。我追上去问她高寿，她微笑着用桂柳话告诉我：90岁了。看来，宜州是长寿康养之乡，果真不假！\n忽地，一阵山歌飘来：“鱼在江河爱水清，鸟在山头爱树荫。人民富裕生活好，国泰民安享太平。”\n循声望去，原来是一群青年男女，又在下枧河竹筏之上开始对歌了……"
  },
  {
    "title": "夏夜听书",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/13/nw.D110000renmrb_20230913_3-20.htm",
    "date": "2023-09-13",
    "content": "小时候每到暑假，就会被送回苏北老家。记忆里那时最快乐的事情，便是夏夜在打麦场上听苏北大鼓。\n正是十一二岁年纪，假期作业又少，有大把的时光任我们挥霍：白天在走廊的阴凉里，看祖父收藏的闲书；晚来急匆匆吃了饭，就换上飘着檀香皂清香的裙子，奔向打麦场上。\n唱鼓书的是一位远亲的爷爷，他那时50岁出头，身材高大，声音沙哑醇厚，会唱《薛仁贵征东》《战君山》等十几部长篇鼓书。天色将晚，待他那特定节奏的鼓点响起，村庄里大人小孩都放下饭碗围拢过来。有的自带板凳，有的铺块麻袋盘腿而坐，而我们这些年轻的女孩子们讲究些，会铺上草席。打麦场上，早有热心的乡邻点燃了驱蚊的艾草。\n苏北大鼓，说书人唱时，左手敲一副月牙形钢板，右手持鼓槌击鼓，又说又唱，并带有手、眼、身、步的表演，一人饰演多角，真可谓张口可调动千军万马，让人听得惊心动魄。偏苏北大鼓又最讲究悬念设置，一环套一环，环环相扣，让听书人如痴如醉。\n开场小帽多是唱文明新风，第一句是文绉绉的“西江月”。待到听书的人来得差不多了，说书人突然鼓点激越、钢板翻飞，仿佛千军万马正扑将过来，刹那间烟尘滚滚。常听书的人知道，这就要“书归正传”了。\n月光如水的打麦场上，辛劳一天的大人们都听得入神，说书人直唱得嗓子都哑了，入迷的听书人仍不肯散去，纷纷恳求再唱一段。都是乡里乡亲，说书人辈分又长，于是多唱了一段又一段。直到夜色已深，想着不能误第二天的营生，人们才意犹未尽地散了场，我也恋恋不舍地回家睡去。说好的唱一晚鼓书，酬劳是五公斤粮食，说书人绝不多要。转天白天，我还沉浸在剧情里，巴巴地盼着晚上快点到来，好听那“下回分解”。\n那一部部鼓书，在没有电视、没有网络的夏天夜晚，给我们带来那么多欢乐。那些唱得好的鼓书艺人，也成了我们这些孩子的偶像。他们唱的人物，那种家国情怀、民族大义，深深刻在我们的记忆里。鼓书艺人在说书养活自己的同时，也使古老乡村文脉得以传承，生生不息。\n后来，录音机和电视机兴起，乡村的娱乐生活渐渐丰富起来，唱鼓书渐渐没了市场。很多乡村鼓书艺人转行了，但也有坚守者，求新求变，推出了琴鼓联台，有的还把演出场地搬到了网络上。\n后来，我很少回故乡了，本来鼓书已在我生活中渐行渐远，但近来巧遇一位当年也痴迷苏北鼓书的朋友，才知道，苏北大鼓入选了国家级非物质文化遗产代表性项目名录，人称“大鼓状元”的苏北大鼓非遗传承人牛崇光，近年还成了“网红主播”，拥有10多万粉丝。\n如今，我闲来会在网上听听苏北大鼓，有时也会听听家乡的民间小调。那些熟悉的乡音，让我有种找到根的亲切。进而，我又找出上大学时祖父送我的家乡县志，细细研读。故乡文化像一条浩浩荡荡的大河润泽着我的身心，让我常忍不住赞叹：父辈生活过的这块土地上，原来还有这么多丰厚有趣的东西，等待我们去发掘和传承。\n我们一家离开故土多年，年已八旬的母亲和妹妹住在一起，每每说起故乡，格外想念。那日我和妹妹视频通话，突然想起牛崇光唱的长篇鼓书《无艳春秋》，赶紧找出让妹妹放给母亲看。那熟悉的鼓声甫一敲响，视频那端的母亲就落泪了。在白发暮年，母亲终于又听到了她年轻时痴迷的鼓书，听到了夏夜打麦场上熟悉的吟唱……"
  }
]