[
  {
    "title": "中央军委主席习近平签署通令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-01.htm",
    "date": "2023-07-13",
    "content": "新华社北京7月12日电  中央军委主席习近平日前签署通令，给2个单位、2名个人记功。\n给中央军委装备发展部某室、92730部队70分队分别记一等功。\n给陆军工程大学教授张雄伟，解放军总医院第一医学中心神经外科医学部主任、主任医师、教授张剑宁分别记国防科技三等功。"
  },
  {
    "title": "在增强政治功能和组织功能上持续用力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-01.htm",
    "date": "2023-07-13",
    "content": "全面推进乡村振兴、加快建设农业强国，关键在党。\n习近平总书记强调，农村基层党组织是党在农村全部工作和战斗力的基础。要健全村党组织领导的村级组织体系，把农村基层党组织建设成为有效实现党的领导的坚强战斗堡垒。\n党的二十大报告提出，“增强党组织政治功能和组织功能”。组织要振兴，必须在增强政治功能和组织功能上持续用力，将党的政治优势、组织优势源源不断转化为工作优势，为乡村振兴提供坚强政治保证。\n近日，记者前往浙江、江西、河南、四川等地调研，走村入户采访基层干部群众，实地了解各地遇到的实际问题、创造的新鲜经验。\n牢牢抓住“头雁”队伍建设这个“牛鼻子”\n选好一个人，带活一个村。村支书是带领村子发展的“领头雁”，其能力素质直接关系村庄发展，关系村民福祉。\n走进浙江安吉县夏阳村，天蓝水净草碧，一顶顶露营帐篷如同云朵，不时传出欢声笑语……\n从空心村到打卡地，夏阳村只用了不到3年。变化，始于85后村支书鲍鑫的回归。跟村里的年轻人一样，鲍鑫通过努力走出大山，改变了命运，回来前在上海一家外企负责海外业务。“镇村干部连番找我聊，心里那份乡情被点燃了。”鲍鑫说。\n2020年村级组织换届，鲍鑫辞职回村，“一肩挑”当选了村支书、村委会主任，并且有一个年轻的“团队”——平均年龄只有30岁的村两委。\n懂市场，懂村情，也懂年轻人。这群年轻人带着乡亲们，在生态、水利、农保田和水源保护地4条红线限制之下，创造条件、施展抱负。修复环境、整合资源，以“和自然做邻居”的理念打造露营目的地……2022年，夏阳村集体经营性收入从两年前的不足15万元，增加到175万元，走出了一条可持续发展之路。\n对组织部门来说，村党组织书记队伍建设，无疑是农村党建的“牛鼻子”。安吉县的做法是，利用村社换届、届中“回头看”、春节假期等节点，聚焦乡贤、致富带头人、返乡创业青年等重点群体，开展村书记摸排访、联村领导重点访、街镇党委书记深度访，通过感情、政策、项目等回引，建好人才储备“蓄水池”。2020年以来，安吉县已动员57名具有企业经营管理经历、“双带”能力较强的青年回村担任村党组织书记。\n在江西信丰县高坎村，记者见到了被动员回村的村党支部书记邱全赟。\n山上千亩脐橙苍翠欲滴，白色小花点缀枝头，花香沁人心脾，预示着今年又有一个好收成。在大城市奋斗了10多年，邱全赟很清楚没有产业就过不上好日子。产业在哪里？就在村里最优势的资源里。\n“咱村的山地、水库、山塘资源这么丰富，用好了就是财富。”邱全赟带领村民做起了山水文章，上山开挖排水沟、减缓坡度、边坡植草、条带种果，集中流转水土流失严重的林地，打造了千亩脐橙基地。他又带着村民搞起了鱼塘养殖、蔬菜大棚等多元产业，进而农旅融合发展，高坎村成了集采摘、观光于一体的旅游打卡地。\n一产三产融合发展，200多人就近就业，高坎村人气越来越旺，日子越过越红火。\n以此次村两委换届为契机，各地通过内育、外引等方式，从致富能手、退伍军人、务工经商人员、毕业大学生等群体中遴选适合人员，选优配强村党组织书记。\n数据显示，全国村两委集中换届后，全国共有村党组织书记49.1万名。村党组织书记大专以上学历的占46.4%，平均年龄为45.4岁，本村致富能手、外出务工经商返乡人员、本乡本土大学毕业生、退役军人等致富带富能力较强的占73.6%。\n引进来、选出来，还得留得住。各地下大力气拴心留人，为“头雁”队伍创造干事创业舞台、打通提拔晋升通道。在此次乡镇领导班子换届工作中，各地精准科学选配熟悉乡村振兴的优秀干部进入乡镇领导班子，加大从乡镇事业编制人员、优秀村党组织书记、到村任职过的选调生、第一书记、驻村工作队队员中选拔乡镇领导班子成员力度，一大批“领头雁”因表现优异得到晋升机会。\n中央党校（国家行政学院）党建部教授曹鹏飞建议，地方党委应强化统筹谋划农村干部人才队伍建设，建立健全农村后备人才库，注重培育年轻后备力量，鼓励乡镇（街道）党（工）委在村设置党建专干、乡村振兴专干等岗位，为培养锻造村级后备力量提供平台，在村两委换届或职位出现空缺时，使后备力量通过法定程序进入两委班子。\n把群众紧紧团结在党组织周围，说话有人听，办事有人跟\n在河南林州市横水镇晋家坡村，村党支部书记郝建仓带着记者转村。一簇簇鲜花怒放，一团团新绿耀眼，沿着新硬化的路面，景观带引人入胜，透出营造者的匠心。\n墙上一组照片，记录着村子的蝶变。旧照片中，石坷遍地、杂草丛生。更不堪的是人心涣散——14家大小企业被侵占，村集体没钱还外债累累；排水不畅，大雨天水流如注，低洼处积水一米多深；因缺少规划，有的人家被房屋围困，出门很不方便……\n背后的原因是，村两委班子长期无所作为，村党组织因此被上级组织部门定为软弱涣散党支部。\n2020年，常年在外做建筑工程的退伍军人郝建仓回了村，成为村支书、村委会主任，在上级党组织支持下开始下大力气整顿。\n进行“三资”清理，引进律师，法理情结合，收回村集体企业，收回270多亩土地使用权，收回40余处私建车库占地款、3座水库承包款。\n党支部每月相对固定一天开展主题党日活动；“农民夜校”办得火热，农民学政策学知识学技术，还涉及环境整治等议题。\n整治村居环境，最见行动力。郝建仓凭着一颗公心，大刀阔斧强力推进。给排水专业出身的郝建仓自己上手，设计道路、修建排水系统、修建凉亭花圃；要拆迁房屋，他从亲舅家拆起；不怕耍横的，该用法的用法，该用情的用情。\n“越怕矛盾就越有矛盾，迎着矛盾干，越干就越顺。”郝建仓说。\n在同样发生巨变的江西吉安县桐坪镇枫冈村，记者深深感受到群众组织起来的力量。这个昔日垃圾随处倒、矛盾纠纷多的落后村，几年时间内就入选了全国乡村治理示范村。\n“党组织的战斗堡垒作用如何发挥？必须把党员、干部、村民拧成一股绳，形成人人出力成合力的局面。”村支书王全成说，村里成立了治理专班，建起了志愿者调解队和治安巡逻队，党员志愿者担任基层网格员，及时处理村里难事杂事。\n村看村，户看户，群众看干部。党员干部公开承诺不优亲厚友、不牟取私利，事事冲在前，处处当表率，村民的参与热情自然就起来了。\n上下贯通、执行有力，严密的组织体系是党的优势所在、力量所在。各地坚持大抓基层的鲜明导向，解决好农村基层党组织弱化、虚化、边缘化问题，把基层党组织建设成为有效实现党的领导的坚强战斗堡垒。\n河南省整合“三农”工作的重大任务，在全省4.5万个村开展“五星”支部创建工作。如今随意走进河南一个村，都能在显眼位置看到张榜公布的创建进度。支部过硬星、产业兴旺星、生态宜居星、平安法治星、文明幸福星，每颗星下都有量化的指标，任务清单明晰、评星标准明确。\n“要想得到支部过硬星，必须聚齐其它四颗星。”河南省委组织部有关负责人说，就是要通过精心设计的创建活动，提升农村基层党组织抓落实的能力，促进党中央决策部署在基层落地见效。\n对于落实5个方面重点任务存在突出问题的村，根据问题严重程度和解决难度，分别采取派驻第一书记、工作队和“成建制派”的方式进行整顿。河南省近年来向1614个村派驻第一书记、365个村派驻工作队，对88个村党支部书记无人可选、有人难选、工作处于瘫痪状态的村，选派优秀党员干部3—5人，到村重组党支部班子。\n强化政治功能，就要烧旺党内政治生活的“大熔炉”，营造良好政治生态。\n四川成都市郫都区唐昌镇战旗村结合村里实际工作，实行党员“三问三亮”等工作法。党员叩问自己“入党为了什么”“作为党员做了什么”“作为合格党员示范带动了什么”，始终牢记初心使命。\n村里还让党员在家门口“亮身份”，在公示栏上“亮承诺”，通过年终考核评议“亮实绩”。其中，“亮承诺”要求杜绝大话空话假话。长期在外的流动党员承诺定期汇报自己的情况；在企业打工的党员承诺带头遵守企业的规章制度……具体、朴实而又可以做到的承诺，让党员有了该有的样子。\n“党组织的号召力和凝聚力怎么体现？就两条：说话有人听、办事有人跟。”战旗村党委书记、村委会主任高德敏说。\n记者在采访中发现，各地农村基层党组织普遍落实“三会一课”、民主评议党员等制度，全面推行党支部主题党日，组织党员集中学习、过组织生活，增强党员意识、规矩意识，组织生活的吸引力、感染力不断增强，党员队伍的凝聚力、战斗力不断提高。\n建好建强“指挥部”“作战部”和战斗堡垒，确保组织体系贯通有力\n推动实现乡村振兴，县是“指挥部”，乡镇是“作战部”，村是战斗堡垒。只有严密组织体系，层层压实责任，层层发挥主观能动性，党中央关于全面推进乡村振兴的战略部署才能落地落实，乡村振兴的道路才能越走越宽。\n河南兰考县惠安街道何寨村，有“万亩梨园”之称，梨花盛开时节，灿若云霞，游人如织。\n梨果深加工车间里，个大皮黄的酥梨经过清洗、传输、压榨、熬制等工序，再经过灌装、旋盖、贴标、打码等环节，变成一瓶瓶甘甜可口的梨汁、梨膏。\n何寨村的“梨文章”越做越大，“主笔”的是惠安街道。街道党工委筹集资金建设占地5000余平方米的梨果深加工厂；依托电商平台，设立销售工作室，打造新型农村电商主体，将酥梨产品推向全国。\n街道辖区内，并不是每个村都有像何寨村这样的特色发展资源。惠安街道党工委一面统筹安排资金资源，把何寨村产业做大；一面牵头联合辖区内19个村（社区），成立集体经济合作联社，抱团发展梨、红薯等产业，形成规模效应。\n“乡镇一级要摸清村居民情，立足当地特色，统筹发展资源，培育优势产业；同时在乡镇层面统筹，让自然禀赋不那么好的村以人力、土地等要素参与到优势项目中，强带弱、大带小，共同发展。”兰考县副县长、惠安街道党工委书记王旭鹤说。\n太行织锦绣，山水入画来。\n林州市石板岩镇，地处太行山深处，一条大峡谷宛如神来之笔，两侧青山刀劈斧削，独特的山水色彩与轮廓，使其成为不可多得的写生基地。行走在石板岩镇，尤其是在“画家村”高家台，溪水边、大桥上、长廊边，写生的学生三五成群，与美景相映成趣。\n靠山吃山，石板岩镇出名后，民宿等旅游业态迅速发展，但价格恶性竞争导致服务质量不高，游客体验不好。为了写生产业健康发展，2020年，镇党委政府主导成立写生协会，141家写生基地全部加入写生协会；紧接着成立画谷文旅公司，投资建设“中国画谷”写生基地，通过公司化运作，使写生产业进一步提质升级。公司还与写生传统村落签订合作协议，逐步实现产业反哺，壮大村集体经济。\n石板岩镇党委书记路红卫介绍，为防止各村对旅游资源过度开发、无序开发，石板岩镇对投资民宿者严格要求，从投资额、建筑高度、风格等方面统一规定。“乡镇一级统筹，进行市场化运作和管理，既推动写生产业健康发展，又能更好实现对传统村落保护。”路红卫说。\n为发挥乡镇在推动乡村振兴中的重要作用，河南深化乡镇机构改革，在乡镇成立党建工作办公室，统一整合了组织、宣传、统战等部门力量，打破部门界限，可以更有力地调配乡镇党建工作的人力资源，增强大党建的工作效果。\n“现在，镇里设立了行政审批服务大厅，畜牧、水利、生态环境等部门力量下沉一线，群众能在乡镇直接办理152项服务，大大节约了时间、财力等成本。”兰考县委副书记、三义寨乡党委书记陈宣陶说。\n作为“指挥部”，县一级组织很重要的职能就是将党中央决策部署和上级工作安排进行精确分解，插旗子、亮指挥棒，让大家努力有方向。\n浙江湖州市各县区围绕组织引领力、发展推动力、社会管控力、党群服务力、满意评价、争先创优六个维度，建立“强村富民指数”评价体系，将不同地域、不同类型的村放到同一条赛道竞争，推动形成比学赶超浓厚氛围。\n四川宜宾市筠连县以“逆向考评”力促村支书实心干事。突出“知情人”评“知情事”，围绕谁来评、评什么、怎么评，建立健全“自下而上”的逆向评价体系，形成能者上、优者奖、庸者下、劣者汰的选人用人机制。目前，县里将4名不想为、不敢为、不会为的村支书纳入末位淘汰范围。\n组织坚强，发展有力。各地坚持以组织振兴引领乡村振兴，把组织建设放在第一位，打造坚强战斗堡垒，激活党的肌体的“神经末梢”，打通贯彻落实党中央决策部署的“最后一公里”，为实现乡村全面振兴注入澎湃动能。"
  },
  {
    "title": "中央军委表彰全军践行强军目标标兵单位和标兵个人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-01.htm",
    "date": "2023-07-13",
    "content": "新华社北京7月12日电  日前，中央军委印发通报，对全军践行强军目标标兵单位和标兵个人予以表彰。\n通报指出，全军部队坚决贯彻党中央、中央军委和习主席决策部署，以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，深入贯彻新时代军事战略方针，围绕实现党在新时代的强军目标，深入推进政治建军、改革强军、科技强军、人才强军、依法治军，边斗争、边备战、边建设，在推动强军事业取得历史性成就、发生历史性变革的实践中，涌现出一大批先进典型。\n通报号召，全军部队要以受表彰的单位和个人为榜样，全面贯彻党的二十大精神，深入贯彻习近平强军思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制。要全面加强人民军队党的建设，全面加强练兵备战，全面加强军事治理，巩固提高一体化国家战略体系和能力，积极推动我军高质量发展，不断开创国防和军队现代化新局面。要以党在新时代的强军目标为引领，把精神状态激发出来，把奋进力量凝聚起来，强化担当作为，发扬斗争精神，狠抓工作落实，确保如期实现建军一百年奋斗目标。"
  },
  {
    "title": "李强主持召开平台企业座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-01.htm",
    "date": "2023-07-13",
    "content": "新华社北京7月12日电  中共中央政治局常委、国务院总理李强7月12日下午主持召开平台企业座谈会，听取对更好促进平台经济规范健康持续发展的意见建议。\n中共中央政治局常委、国务院副总理丁薛祥出席。\n座谈会上，美团、小红书、海智在线、货拉拉、阿里云、徐工汉云、抖音、智联招聘等企业负责人先后发言，拼多多、京东、欧冶云商、BOSS直聘、航天云网、卡奥斯等企业负责人提交了书面发言。\n在认真听取大家发言后，李强指出，平台经济在时代发展大潮中应运而生，为扩大需求提供了新空间，为创新发展提供了新引擎，为就业创业提供了新渠道，为公共服务提供了新支撑，在发展全局中的地位和作用日益突显。\n李强指出，在全面建设社会主义现代化国家新征程上，平台经济大有可为。他希望广大平台企业坚定信心向前看、练好“内功”加油干，努力破解“成长的烦恼”，在引领发展、创造就业、国际竞争中大显身手。要持续推动创新突破，围绕底层技术等关键核心技术，加大研发投入，开辟更多新领域新赛道。要赋能实体经济发展，通过优化发展消费互联网平台进一步激发内需潜力，通过大力发展工业互联网平台有效带动中小企业联动创新。要积极履行社会责任，在加强行业自律、合规经营，维护平台良好生态环境的同时，努力扩大基于平台的新就业，积极投身社会公益事业。要加快提升国际竞争力，敢于在国际大舞台上打拼，带动更多中国制造、中国服务走出国门。希望大家大力弘扬优秀企业家精神，保持对市场的敏锐感知和敢拼敢闯的干劲，不断谱写企业发展新篇章。\n李强强调，各级政府要着力营造公平竞争的市场环境，完善投资准入、新技术新业务安全评估等政策，健全透明、可预期的常态化监管制度，降低企业合规经营成本，促进行业良性发展。要建立健全与平台企业的常态化沟通交流机制，及时了解企业困难和诉求，完善相关政策和措施，推动平台经济规范健康持续发展。\n吴政隆参加座谈会。"
  },
  {
    "title": "全国政协召开“统筹城乡融合发展，全面推进乡村振兴”专题协商会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_5-01.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  全国政协12日在京召开“统筹城乡融合发展，全面推进乡村振兴”专题协商会，中共中央政治局常委、全国政协主席王沪宁出席会议并讲话。他表示，要从脱贫攻坚取得的重大历史性成就、乡村振兴取得的积极进展中，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，强化履职责任感和使命感，为走出一条中国特色乡村振兴之路贡献智慧和力量。\n王沪宁表示，要深入学习领会习近平总书记关于统筹城乡融合发展、全面推进乡村振兴的重要论述，找准人民政协履职方向和着力重点。要围绕当前农业农村发展的重要问题和农民反映的实际问题深入开展调查研究，积极建言献策。要广泛凝聚思想共识，宣传阐释好“千万工程”的经验启示和蕴含的科学方法，推动在全社会形成关注农业、关心农村、关爱农民的浓厚氛围。要立足本职发挥作用，多做增进民生福祉的实事好事，助力乡村全面振兴。\n100余位全国政协委员参加会议，全国政协农业和农村委员会介绍专题调研情况，25位委员和专家作了发言。大家表示，全面推进乡村振兴，要深入学习运用“千万工程”经验，着力推动城乡融合发展；要积极发展优势特色产业，推进现代化农业经营体系建设，鼓励引导支持企业参与乡村振兴；要健全乡村人才育、引、用机制，筑牢乡村振兴人才之基；要努力提升农村基础设施建设和公共服务水平，推动数字乡村建设，提升人民群众获得感、幸福感、安全感。\n中共中央政治局委员、国务院副总理刘国中出席会议并讲话。他表示，在以习近平同志为核心的中共中央坚强领导下，统筹城乡融合发展深入推进，实施乡村振兴战略取得积极进展，为完成全面建成小康社会的历史任务、开启全面建设社会主义现代化国家新征程奠定了坚实基础。要深入学习贯彻习近平总书记关于“三农”工作的重要论述，锚定目标、聚焦重点，全面学习推广浙江“千万工程”经验，全方位夯实粮食安全根基，巩固拓展脱贫攻坚成果，推动城乡融合发展尽快见到实效，促进乡村产业高质量发展，扎实推进宜居宜业和美乡村建设。要坚持和加强党的全面领导，坚持五级书记一起抓，凝聚全面推进乡村振兴强大工作合力。\n中共中央政治局委员、全国政协副主席石泰峰主持上午的会议。全国政协副主席胡春华、沈跃跃、高云龙、陈武、穆虹、王东峰、秦博勇、杨震出席会议。中共中央、国务院有关部门和单位负责同志到会听取意见建议，同政协委员协商交流。"
  },
  {
    "title": "韩正会见出席第十四轮中美工商领袖和前高官对话的美方代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_6-01.htm",
    "date": "2023-07-13",
    "content": "新华社北京7月12日电  国家副主席韩正11日在北京会见出席第十四轮中美工商领袖和前高官对话的美方代表。\n韩正表示，中美两国是全球前两大经济体，中美关系是世界最重要的双边关系。推动中美关系健康稳定发展，关键是要把习近平主席提出的相互尊重、和平共处、合作共赢原则落实到行动上。当今世界竞争无处不在，但应是促进共赢的良性竞争，而不是你输我赢的零和博弈。中国将坚定不移推进改革开放，欢迎包括美国在内的各国企业深耕中国市场，为维护全球产业链供应链稳定畅通、推动世界经济发展作出贡献。\n美方代表表示，美中经贸关系紧密，当前面临的困难和不确定性令人担忧。美国企业界愿继续扩大与中国合作，积极发挥桥梁纽带作用，推动美中关系健康稳定发展。"
  },
  {
    "title": "今年上半年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_7-01.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  （记者刘志强、王政）记者从工业和信息化部获悉：今年1至6月，全国造船完工量2113万载重吨，同比增长14.2%，其中海船为744万修正总吨；新接订单量3767万载重吨，同比增长67.7%，其中海船为1537万修正总吨。截至6月底，手持订单量12377万载重吨，同比增长20.5%，其中海船为5526万修正总吨，出口船舶占总量的92.8%。\n今年1至6月，我国造船完工量、新接订单量和手持订单量以载重吨计分别占世界总量的49.6%、72.6%和53.2%，以修正总吨计分别占47.3%、67.2%和46.8%，均位居世界第一。\n今年以来，船舶业转型升级稳步向前，一艘艘巨轮相继完工交付。5月26日，中国船舶大连造船公司建造的M350型海上浮式生产储卸油船（FPSO）交付，该船适用于全球多个海域的油气开发作业，可大幅降低业主运营成本。6月26日，中国船舶沪东中华公司建造的15500标箱大型集装箱船项目首制船，较合同期提前66天交付，该公司上半年已累计交船9艘，完成年度计划的56%。"
  },
  {
    "title": "渤海亿吨级油田群全面投产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_8-01.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  （记者冉永平、丁怡婷）记者12日从中国海油获悉：渤海垦利6—1油田群实现全面投产，标志着我国成功掌握了非整装大型油田开发技术体系。截至目前，垦利6—1油田群日产原油突破8000吨。据了解，该油田群探明地质储量超1亿吨。"
  },
  {
    "title": "中国载人登月初步方案公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_9-01.htm",
    "date": "2023-07-13",
    "content": "本报武汉7月12日电  （记者范昊天、刘诗瑶）中国载人航天工程办公室12日公布了中国载人登月初步方案，计划2030年前实现登月开展科学探索。\n当日在武汉举办的第九届中国（国际）商业航天高峰论坛上，中国载人航天工程办公室副总设计师张海联表示，我国计划在2030年前实现载人登陆月球开展科学探索，其后将探索建造月球科研试验站，开展系统、连续的月球探测和相关技术试验验证。\n据了解，我国载人登月的初步方案是：采用两枚运载火箭分别将月面着陆器和载人飞船送至地月转移轨道，飞船和着陆器在环月轨道交会对接，航天员从飞船进入月面着陆器。其后，月面着陆器将下降着陆于月面预定区域，航天员登上月球开展科学考察与样品采集。在完成既定任务后，航天员将乘坐着陆器上升至环月轨道与飞船交会对接，并携带样品乘坐飞船返回地球。为完成这项任务，我国科研人员正在研制长征十号运载火箭、新一代载人飞船、月面着陆器、登月服、载人月球车等装备。"
  },
  {
    "title": "2023中国新媒体大会在湖南省长沙市举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-02.htm",
    "date": "2023-07-13",
    "content": "新华社北京7月12日电  7月12日，2023中国新媒体大会在湖南省长沙市举行。中共中央政治局委员、中宣部部长李书磊出席并发表主旨演讲。\n与会嘉宾认为，今年是习近平总书记作出“加快传统媒体和新兴媒体融合发展”重要指示10周年。这些年，新闻战线深入贯彻落实习近平总书记重要指示精神，全媒体阵地不断拓展，现象级融媒体产品不断涌现，党的声音通过网络渠道传得更开、更广、更深入，媒体融合发展取得显著成效。\n与会嘉宾表示，党的二十大擘画了以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，对加强全媒体传播体系建设、塑造主流舆论新格局提出明确要求。深入贯彻党的二十大精神，担负起新的文化使命，建设中华民族现代文明，是新闻工作者的光荣责任。新征程上，要坚持以习近平新时代中国特色社会主义思想为指导，把握正确方向导向，推动主力军挺进主战场，持续营造良好网络生态，推动媒体融合发展再上新台阶，提高主流舆论传播力、引导力、影响力、公信力，为强国建设、民族复兴提供有力舆论支持。\n本次大会由中华全国新闻工作者协会、湖南省人民政府共同举办，来自中央有关部门、各省区市党委宣传部、中央和地方新闻单位、网站平台、新闻院校和研究机构的代表800余人参会。"
  },
  {
    "title": "环北部湾广东水资源配置工程进入主体工程施工阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-02.htm",
    "date": "2023-07-13",
    "content": "始于滚滚西江，穿越云开大山，蜿蜒滨海平原，正在全力建设中的环北部湾广东水资源配置工程，进入主体工程施工阶段，这是广东历史上引水流量最大、输水线路最长、总投资最高的跨流域引调水工程。\n织密国家水网，环北部湾广东水资源配置工程是重要一笔。北起西江干流岸畔的云浮市郁南县地心村，南至湛江市徐闻县大水桥水库，输水线路总长490.33公里，工程计划总工期96个月，建成后将系统性解决粤西四市水资源短缺问题，支撑当地经济社会可持续发展，造福粤西约1800万人民群众。\n攻克多项技术难题\n输水线路一半以上为隧洞，地质结构复杂\n云开山起伏延绵，云雾缭绕、时雨时晴。\n大山横亘，调水先凿洞。“云开山隧洞最大埋深约910米，总长64.5公里，地质结构复杂，作业环境恶劣，堪称整个工程的‘棋眼’。”广东粤海粤西供水有限公司西高管理部副总经理张杰一解释。\n“起爆！”巨大的轰隆声从寂静群山传来。6月12日，云开山隧洞贵子支洞实施第二次爆破任务。打孔、装药、起爆、出渣、初期支护，隧洞每天向深处开掘6米。\n“贵子支洞是云开山隧洞的交通隧洞，总长1868米，建成后将成为人员通行、设备运输的交通通道。”张杰一介绍，“建设段为逆坡、山体有渗水，又正值夏季高温，洞内通风不畅，为隧洞开凿增加不少挑战。”\n纵观全线，开凿长距离隧洞，是工程需要攻克的难题之一。“全长近500公里的输水线路，56.62%以上为隧洞，穿行高山、平原、盆地，地形起伏大。”广东粤海粤西供水有限公司副总经理李代茂介绍，“这相当于在侵蚀风化、岩溶、断裂等遍布的地形中，掏出一条巨型‘水管’，难度之大，可想而知。”\n组建专家咨询团队、成立博士工作站、设立七大课题21项科研专题、创建劳模创新工作室、联合高校和科研院所开展科技攻关……一系列举措出台，多类型掘进设备、超大流量大功率离心泵相继成功研发，确保隧洞安全高效开凿和建成后的稳定运行。\n江库联网调度是工程建设的又一挑战。近500公里的管线、5座大型泵站，把西江干流、诸多中小河流、10座水库，连成庞大供水网络，受水区域广、供水线路长，工况复杂。“这既需要考虑不同流域、地区的水情水势，又要统筹供水、灌溉、防洪、生态用水等多重目标。”李代茂介绍，目前正在探索建立集安全监测、应急保障、运行监控等多位一体的工程智慧运行维护保障体系，确保科学精准开展联合调度。\n优化水资源配置\n年均供水量将增20多亿立方米\n丰水的广东，为何要建大型引调水工程？\n“粤西地区水资源时空分布不均。这里多沿海丘陵、平原地带，河流源短流急，水资源蓄积条件差， 有水存不住。特别是雷州半岛，中间高、两侧低，形似‘龟背’，不利于建设大型蓄水工程。”中水珠江规划勘测设计有限公司总工程师刘元勋介绍。\n从需求端看，粤西地区水资源开发强度大，用水矛盾凸显。刘元勋表示，长期以来，工农业用水、城镇生活用水，挤占河道生态用水；过度开采地下水，多地地下水水位下降，进而引发地面塌陷，对生态环境带来诸多不利影响。\n引调水破解水资源分布不等式。据介绍，环北部湾广东水资源配置工程建成后，通过泵站加压、封闭输水，多年平均年供水量可新增20.79亿立方米，能有效缓解区域水资源短缺现状。\n引来“放心水”。大水桥水库，工程向南输水的接点站，也是湛江市徐闻县的“大水缸”。\n缺水一直困扰着徐闻县。这里是有名的菠萝生产基地，但因十年九旱，约50%乡镇灌溉用水难以满足，一些群众靠开凿深井解决用水需求。工程建设后，大水桥水库的水源供应将更为充沛，可有效缓解农业灌溉和居民饮水困难。\n不仅是徐闻，粤西地区特别是雷州半岛供水保障能力将明显提升。工程可惠及沿线约1800万人，新增灌溉面积185万亩，助力乡村振兴、保障粮食安全。\n引来“生态水”。地下沉降、海水倒灌……包括湛江在内的北部湾地区是珠江流域地下水超采严重的区域。这里因地表水水源不足，人口密集，产业集聚，地下水成为用水主力。\n治理地下水超采，增加外来水源是关键。工程建成后，可退减超采地下水5.66亿立方米，退还被挤占的生态环境用水1.85亿立方米，为改善区域水生态环境创造条件。\n引来“发展水”。水的承载空间决定了经济社会的发展空间。工程可有力支撑环北部湾城市群、珠江—西江经济带等区域发展。\n织密水网，高效配置水资源，为区域经济社会发展提供有力支撑。水利部珠江水利委员会组织编制东南水网建设规划，有序推进流域区域重大水网工程立项建设；协同推进环北部湾广西水资源配置工程前期工作，高质高效办理水行政许可事项，进一步完善北部湾地区水网体系，提升环北部湾地区经济社会发展与水资源条件的适配性。\n抢抓时机加快建设进度\n参建单位已全面进场，3000多名施工人员奋战\n在位于茂名市化州市合江镇的合江支洞，运输车、挖掘机轰鸣，建设如火如荼。几百米深的隧洞中，合江支洞支护工贺超群站在施工车上，打锚杆、设拱架、挂钢筋网片，“我们在为隧洞开展支护加固，为盾构机早日进入主洞作业冲刺。”\n在湛江市廉江市河唇镇，工程D1标2号盾构井施工现场，工程全线首个盾构井14幅地连墙已完成施工，为后续盾构井开挖及盾构机按期始发奠定基础。\n设计、监理、施工、管材生产等参建单位已全面进场，500多台大型机械穿梭奔忙，3000多名施工人员奋战，主体工程进入开工建设阶段。\n“重大水利工程具有吸纳投资大、带动产业链条长、创造就业多的特点，我们抢抓时机，全力加快建设进度，形成更多实物量。”李代茂介绍，初步估算，环北部湾广东水资源配置工程将新增就业岗位约30万个。\n据悉，工程计划总投资614.56亿元，其中，中央财政资金注入80.61亿元。粤海集团有关负责人介绍，集团多措并举，积极争取中央预算内投资资金拨付和政策性、开发性金融工具专项资金支持。截至目前，工程筹集到位资金83.5亿元，及时足额向参建单位支付工程预付款；累计完成投资24.36亿元，占工程总投资的3.96%。\n打通大动脉，更要畅通微循环。接下来，工程将重点加快分水口至供水水厂、重点工业园区的输水管网，力争提前实现分段通水。推动灌区扩建改造、建设高标准农田，打通农田灌溉“最后一公里”。"
  },
  {
    "title": "谌贻琴在山西调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-02.htm",
    "date": "2023-07-13",
    "content": "新华社太原7月12日电  国务委员谌贻琴9日至11日在山西调研退役军人工作，强调要结合开展学习贯彻习近平新时代中国特色社会主义思想主题教育，深入贯彻落实习近平总书记关于退役军人工作重要论述和党中央、国务院决策部署，加强退役军人服务保障工作，不断增强退役军人的获得感、幸福感、荣誉感。\n谌贻琴先后来到太原市、大同市，实地调研退役军人服务中心（站）、优抚医院、光荣院、军休所、烈士纪念设施等，了解退役军人服务保障、就业创业、优待抚恤、军休服务管理、烈士纪念设施作用发挥情况，看望慰问退役军人、优抚对象和烈士遗属代表。\n谌贻琴强调，各地区各有关部门要把退役军人工作摆在突出重要位置，健全完善退役军人事务组织管理体系、工作运行体系、政策制度体系，加强各方面协同配合，切实增强组织保障能力。要拓宽退役军人就业安置渠道，加大就业创业支持力度，统筹做好服务保障、优待抚恤、困难帮扶、权益维护、英烈褒扬等工作。“八一”快到了，她要求有关方面做好双拥工作，广泛宣传退役军人先进事迹，在全社会营造尊崇军人职业、尊重退役军人的浓厚氛围。要充分发挥退役军人人才优势，让他们在不同岗位上施展才华、发挥作用，更好服务经济社会发展、服务国防和军队建设。"
  },
  {
    "title": "全国政协召开“统筹城乡融合发展，全面推进乡村振兴”专题协商会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-02.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  全国政协12日在京召开“统筹城乡融合发展，全面推进乡村振兴”专题协商会，中共中央政治局常委、全国政协主席王沪宁出席会议并讲话。他表示，要从脱贫攻坚取得的重大历史性成就、乡村振兴取得的积极进展中，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，强化履职责任感和使命感，为走出一条中国特色乡村振兴之路贡献智慧和力量。\n王沪宁表示，要深入学习领会习近平总书记关于统筹城乡融合发展、全面推进乡村振兴的重要论述，找准人民政协履职方向和着力重点。要围绕当前农业农村发展的重要问题和农民反映的实际问题深入开展调查研究，积极建言献策。要广泛凝聚思想共识，宣传阐释好“千万工程”的经验启示和蕴含的科学方法，推动在全社会形成关注农业、关心农村、关爱农民的浓厚氛围。要立足本职发挥作用，多做增进民生福祉的实事好事，助力乡村全面振兴。\n100余位全国政协委员参加会议，全国政协农业和农村委员会介绍专题调研情况，25位委员和专家作了发言。大家表示，全面推进乡村振兴，要深入学习运用“千万工程”经验，着力推动城乡融合发展；要积极发展优势特色产业，推进现代化农业经营体系建设，鼓励引导支持企业参与乡村振兴；要健全乡村人才育、引、用机制，筑牢乡村振兴人才之基；要努力提升农村基础设施建设和公共服务水平，推动数字乡村建设，提升人民群众获得感、幸福感、安全感。\n中共中央政治局委员、国务院副总理刘国中出席会议并讲话。他表示，在以习近平同志为核心的中共中央坚强领导下，统筹城乡融合发展深入推进，实施乡村振兴战略取得积极进展，为完成全面建成小康社会的历史任务、开启全面建设社会主义现代化国家新征程奠定了坚实基础。要深入学习贯彻习近平总书记关于“三农”工作的重要论述，锚定目标、聚焦重点，全面学习推广浙江“千万工程”经验，全方位夯实粮食安全根基，巩固拓展脱贫攻坚成果，推动城乡融合发展尽快见到实效，促进乡村产业高质量发展，扎实推进宜居宜业和美乡村建设。要坚持和加强党的全面领导，坚持五级书记一起抓，凝聚全面推进乡村振兴强大工作合力。\n中共中央政治局委员、全国政协副主席石泰峰主持上午的会议。全国政协副主席胡春华、沈跃跃、高云龙、陈武、穆虹、王东峰、秦博勇、杨震出席会议。中共中央、国务院有关部门和单位负责同志到会听取意见建议，同政协委员协商交流。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_5-02.htm",
    "date": "2023-07-13",
    "content": "7月11日，江西省瑞昌市横立山风电场项目施工现场，工人正在吊装风电塔筒。近年来，瑞昌市利用丰富的风力资源大力发展绿色清洁能源。\n魏东升摄（影像中国）"
  },
  {
    "title": "整列高铁快运动车组列车试点开行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_6-02.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  （记者李心萍）12日，随着DJ882次列车4时32分从云南昆明洛羊镇站、DJ881次列车4时40分从四川成都双流西站双向始发对开，利用整列动车组开展高铁快运批量运输试点工作正式实施。此后，整列高铁快运动车组列车每日按2列对开安排。\n中国国家铁路集团有限公司（以下简称“国铁集团”）有关部门负责人介绍，此次试点开行的高铁快运动车组列车由CRH2A型动车组改造而成，最高运行时速250公里，最大装载重量可达55吨以上。试点列车开行前，铁路部门对始发终到装卸车站进行了适应性改造，对列车运输组织、运行安全保障、货物装载方式、两端装卸作业等进行了充分研究论证，并开展了多次试验，相关准备工作能够满足开行高铁快运动车组列车需要。试点列车由国铁集团所属的中铁快运股份有限公司面向市场开展经营，主要服务于生鲜食品、商务急件、生物医药、电子产品等时效性要求比较高的高附加值货物。"
  },
  {
    "title": "2022年医疗保障事业发展统计公报发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_7-02.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  （记者孙秀艳）国家医保局日前发布《2022年全国医疗保障事业发展统计公报》。公报显示，截至2022年底，全国基本医疗保险参保人数134592万人，参保率稳定在95%以上。2022年，全国基本医疗保险（含生育保险）基金总收入30922.17亿元，比上年增长7.6%；总支出24597.24亿元，比上年增长2.3%；当期结存6324.93亿元，累计结存42639.89亿元，其中，职工基本医疗保险个人账户累计结存13712.65亿元。\n职工基本医疗保险方面，截至2022年底，职工医保参保人数36243万人，比上年增加813万人。职工医保基金（含生育保险）收入20793.27亿元，比上年增长9.4%，支出15243.80亿元，比上年增长3.3%。\n城乡居民基本医疗保险方面，截至2022年底，城乡居民基本医疗保险人数98349万人。2022年，居民医保基金收入10128.90亿元，比上年增长4.2%；支出9353.44亿元，比上年增长0.6%。2022年，居民医保基金当期结存775.46亿元，累计结存7534.13亿元。"
  },
  {
    "title": "上半年新开工重大水利工程为历史同期最多（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_8-02.htm",
    "date": "2023-07-13",
    "content": "汉江水穿秦岭润泽关中，引汉济渭调水工程黄金峡水利枢纽下闸蓄水。河北省雄安干渠工程开工，将从南水北调中线总干渠新建输水线路，“世纪工程”服务“千年大计”。近期，一系列重大水利工程迎来关键节点，国家水网规划建设取得历史性进展。今年上半年，全国新开工水利项目1.76万个、投资规模7208亿元，较去年同期多3707个、投资规模多1113亿元，新开工重大水利工程为历史同期最多。\n国家水网是国家基础设施体系的重要组成，是系统解决水灾害、水资源、水生态、水环境问题，保障国家水安全的重要基础和支撑。我国的基本水情就是夏汛冬枯、北缺南丰，水资源的时空分布很不均衡。实施国家水网重大工程，能充分发挥超大规模水利工程体系的优势和综合效益，在更高水平上保障国家水安全。\n筑牢主骨架，打通大动脉，增强水资源的调控能力和供给能力。南水北调中线后续工程引江补汉不断推进，三峡水库与丹江口水库将相连相通。用好用足南水北调东、中一线工程供水能力，东、中线一期工程累计向北方调水超620亿立方米，直接受益人口超过1.5亿人。一张循环畅通的国家水网，为促进区域协调发展提供了有力支撑。\n建灌区、畅渠系，提高农业综合生产能力。河套大型灌区续建配套与现代化改造工程建设不断推进，“十四五”期间改造灌溉面积298.9万亩。湖北省荆州市太湖港灌区新建扩建工程开工，灌区灌溉面积将扩大至41.37万亩。灌区工程是发展农业灌溉、保障粮食生产的重要基础设施。“十四五”期间水利部将对120多处大型灌区续建配套和现代化改造，项目完成后，预计可新增和改善灌溉面积约8800万亩，新增年节水能力约70亿立方米。\n筑堤坝、建水库，全面提升防洪安全保障能力。淮河入海水道二期工程，将历史性地解决淮河下游泄洪不畅的问题。鄱阳湖康山蓄滞洪区安全建设工程，将进一步完善长江中下游防洪体系，切实提高鄱阳湖乃至长江流域整体防洪能力。当前，我国七大流域基本形成了以水库、河道及堤防、蓄滞洪区为主要组成的防洪工程体系，为经济社会发展提供了有力的防洪安全保障。\n水利部有关负责人表示，接下来将锚定国家水网建设的总体目标，深化工程前期工作，加大投资力度，加快构建“系统完备、安全可靠，集约高效、绿色智能，循环通畅、调控有序”的国家水网，不断释放水资源优化配置、流域防洪减灾、水生态系统保护等综合效益。"
  },
  {
    "title": "我国最长二氧化碳输送管道投运",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_9-02.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  （记者冉永平、丁怡婷、侯琳良）11日，我国最长二氧化碳输送管道——“齐鲁石化—胜利油田百万吨级二氧化碳捕集、利用与封存（CCUS）项目”二氧化碳输送管道正式投运。\n该条管道全长109公里，每年可将170万吨齐鲁石化生产捕集的二氧化碳，输送到胜利油田的地下油藏进行驱油封存。管道首次使用了具有自主知识产权的国内首台套大排量增压泵，设计压力高达12兆帕，相当于指甲盖大小的面积承受了120公斤的重量，同类型的燃气管道仅需0.7兆帕。\n目前我国二氧化碳管道运输尚在起步阶段，运输方式仍以低温储罐公路运输为主。"
  },
  {
    "title": "为推动全球知识产权生态系统发展贡献中国力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-03.htm",
    "date": "2023-07-13",
    "content": "“50年来，中国从全球知识产权大家庭的一员，成为全球知识产权工作的重要贡献者，并成功转型为世界领先的创新、创意和科技中心之一。”世界知识产权组织总干事邓鸿森日前在中国与世界知识产权组织合作50周年系列活动——世界知识产权组织主场活动上表示，世界知识产权组织愿继续加强与中国的合作，推动全球知识产权生态系统的建设和发展。\n中国与世界知识产权组织合作不断深化\n世界知识产权组织第六十四届成员国大会正在瑞士日内瓦世界知识产权组织总部举行，来自世界知识产权组织193个成员国的1200多名代表出席。\n走进世界知识产权组织总部大楼，首先映入眼帘的是大厅墙上悬挂的“中国—世界知识产权组织合作50周年”中英文标识。展板上，一幅幅珍贵的照片记录了中国与世界知识产权组织合作历程中的重大事件和重要成果。展区前，还摆放着中国科技创新产品，包括C919国产大飞机模型、新一代集装箱船模型、人工智能下棋机器人等。精彩的展览内容吸引了很多与会嘉宾驻足观看。\n在同世界知识产权组织合作的50年里，中国成为名副其实的知识产权大国。1973年11月，中国代表团以观察员身份赴瑞士日内瓦首次参加世界知识产权组织会议；1980年，中国正式成为世界知识产权组织成员国；1994年，中国专利局受理中国第一件《专利合作条约》国际专利申请；2012年，世界知识产权组织在北京成功缔结《视听表演北京条约》；2014年，世界知识产权组织在北京设立中国办事处；2019年，中国通过《专利合作条约》途径提交的国际专利申请量跃居世界第一；2022年，中国向世界知识产权组织递交了《工业品外观设计国际注册海牙协定》加入书和《马拉喀什条约》批准书……\n“缔结《视听表演北京条约》的两张照片我很熟悉，因为我就是照片里的一员。”世界知识产权组织版权法律司司长米歇尔·伍兹向记者介绍，2012年6月，世界知识产权组织保护音像表演外交会议在北京召开。“会议规模庞大，中国各方面组织工作都非常出色，为会议的成功举办付出了大量心血，推动各方最终达成重要成果。”照片里的伍兹坐在主席台上，跟其他嘉宾一起鼓掌。他表示：“北京会议达成了一项保护表演者权利的国际版权条约。当谈判最终成功时，人们欢喜雀跃，这张照片就是当时的场景。”\n中国国家知识产权局相关负责同志表示，50年来，中国与世界知识产权组织的合作不断深化，取得丰硕成果。中国将进一步深度参与世界知识产权组织多边合作，共同推动全球知识产权治理体系向着更加公正合理方向发展。\n中国知识产权事业实现跨越式发展\n近年来，中国知识产权事业发展迅速，为实施创新驱动发展战略、推动高质量发展提供了有力支撑。2021年，中国版权产业行业增加值已突破8万亿元人民币，占国内生产总值（GDP）的比重为7.41%；中国版权产业对外贸易稳中向好，连续多年在全国商品出口总额中的比重稳定在11%以上；2022年中国著作权登记总量超635万件，是2012年登记总量的近8倍。\n邓鸿森在出席纪念活动开幕式时表示：“在2022年世界知识产权组织发布的全球创新指数排名中，中国排名第十一位，在全球中等收入经济体中排名第一。如今，中国是世界知识产权组织《专利合作条约》体系的最大用户，2022年来自中国的专利申请量达7万件，是10年前的4倍。中国还是马德里国际商标注册和管理体系的第三大用户，2022年提交的商标申请数量是2012年的两倍。尽管中国去年才加入海牙工业品外观设计体系，但已经是第二大用户。”\n开幕式上还举行了中国被授权实体加入无障碍图书联合会全球图书服务仪式。中国国家版权局代表向世界知识产权组织副总干事福尔班转交了中国盲文出版社、中国盲文图书馆与世界知识产权组织签署的被授权实体协议。邓鸿森表示，无障碍图书联合会实现了《马拉喀什条约》的目标，致力于增加无障碍格式图书数量，并将其分发到世界各地。中国的加入将深化这一工作，并为中国及世界各地的盲人或视障人士创造新的机会。这是世界知识产权组织与中国合作的又一里程碑事件。\n福尔班说，中国被授权实体加入无障碍图书联合会全球图书服务，可以帮助中国的阅读障碍者获取全球80多种语言的图书，也让全世界的阅读障碍者有机会欣赏到更加丰富的中文图书，进一步扩大了《马拉喀什条约》在全世界范围内的影响。\n中国国家版权局相关负责同志表示，《马拉喀什条约》对中国生效以来，中国国家版权局不断完善条约实施配套制度，加强对被授权实体的监管，更好地满足中国1700多万视障者的阅读需求，有力促进了阅读障碍者平等参与社会生活、共享文化发展成果。中国国家版权局将继续做好条约实施工作，推动中国盲文出版社、中国盲文图书馆通过无障碍图书联合会全球图书服务开展无障碍格式版跨境交换活动。\n知识产权发展让更多人受益\n近年来，通过加强知识产权保护体系建设，中国传统文化传播得更广、文化产业发展更加兴盛。越来越多的中国艺术家走出国门、走向世界。\n在纪念活动开幕式结束后，中国艺术家们在一楼大厅为现场嘉宾献上了精彩纷呈的文艺演出。在中国民乐表演《欢沁》中，艺术家们用琵琶、笛子、二胡等乐器，通过大量跳跃音符的使用，让演奏充满欢乐。在川剧《变脸》中，演员瞬间变换脸谱，将人物情绪变化表现得淋漓尽致，赢得现场观众多次掌声。“变脸表演应该是中国很独特的一个知识产权。我从未看过如此引人入胜的戏剧演出，希望以后有机会欣赏到更多中国优秀传统文化艺术。”一位来自特立尼达和多巴哥的参会代表说。\n国际知识产权商品化促进会理事江颂恩对记者表示，这是一场非常精彩的演出，展现了中国文化的丰富与多元。中国传统文化拥有很多重要的知识产权，它们是中国的固有品牌，各方应认可其知识产权价值。国际知识产权保护协会总裁朱迪思·威尔特在欣赏了文艺演出后，还在展示区与人工智能下棋机器人博弈了一局。她对记者表示，中国政府对知识产权工作高度重视，这对经济发展非常重要。\n谈到中国与世界知识产权组织的合作历史，江颂恩说：“我认真看了历史图片展，印象非常深刻，还拍了很多照片与朋友分享。中国知识产权事业走过50年历程，为中国经济发展作出重要贡献。中国的科技创新让全社会受益。由于知识产权体系建设不断完善，中国生产出越来越多的高质量科技产品。我相信，未来中国的知识产权发展会让更多人受益。”"
  },
  {
    "title": "发达国家需正视应对气候变化的责任（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-03.htm",
    "date": "2023-07-13",
    "content": "应对气候变化是人类共同的事业，国际社会应共同推动建立公平有效的全球应对气候变化机制。在气候变化问题上，如果抱着功利主义的思维，希望多占点便宜、少承担点责任，最终将是损人不利己\n\n最近一段时间，全球多地遭遇极端天气。联合国秘书长古特雷斯警告：“如果我们继续拖延所需采取的关键措施，我认为我们将步入一种灾难性局面。”然而，发达国家长期不正视其责任，迟迟不兑现有关承诺，导致当前气候议程“遭到破坏”，日益引起国际社会尤其是广大发展中国家的不满。\n发达国家在气候变化问题上负有历史责任、法律义务和道义责任，发展中国家是气候变化问题最大的受害者。英国《自然·可持续发展》杂志不久前刊发由英国利兹大学等开展的最新研究显示，全球约90%的过量碳排放源自美国等发达国家。然而，发达国家只是不断高喊口号，同时向发展中国家转嫁其责任义务。这完全违背了《联合国气候变化框架公约》及其《巴黎协定》明确的共同但有区别的责任原则。巴西总统卢拉日前指出：“在过去200年里，真正污染地球的是那些进行了工业革命的人，因此他们必须偿还他们对地球欠下的历史性债务。”\n广大发展中国家并没有看到发达国家应对气候变化的足够诚意。气候融资是应对气候变化的关键。根据《联合国气候变化框架公约》及其《巴黎协定》的明确规定，发达国家负有明确的出资责任和义务，发展中国家是自愿出资。英国利兹大学等开展的最新研究显示，发达国家应向低碳排放国家支付总计170万亿美元的补偿金，以确保应对气候变化的相关目标可以实现。古特雷斯表示，到2030年，发展中国家在应对气候变化方面的资金需求将飙升至每年3400亿美元。面对如此大的资金缺口，发达国家却连14年前作出的2020年前每年向发展中国家提供1000亿美元气候资金的承诺都未兑现，其承诺的全球适应资金翻倍的路线图仍不明朗。在日前举行的新全球融资契约峰会上，气候融资问题成为焦点。联合国气候变化迪拜大会候任主席苏尔坦表示，共同应对气候变化、推动世界可持续发展的资金缺口巨大，“仅靠创可贴和止痛片，不可能解决大手术才能解决的问题”。\n近年来，一些发达国家气候政策出现倒退，化石能源消费和碳排放不减反增，影响全球气候治理进程。美国政府反复说要“透明”“负责”“尊重国际规则”，却一直缺少连续、一致、透明、负责任的应对气候变化政策，甚至未批准《京都议定书》，一度退出《巴黎协定》，成为全球气候治理的搅局者。美国还以推动本国能源转型为借口，通过各种不公平法案和行政举措，投入数千亿美元为本国制造业提供高额补贴，同时针对别国的绿色产业大搞贸易壁垒，掐断发展中国家获得绿色技术的路径。这些行为公然违反世贸组织规则，扰乱全球绿色产业链和供应链，破坏各国实现可持续发展目标的努力，与国际社会应对气候变化的集体努力背道而驰。\n中国是生态文明的践行者，也是气候治理的行动派。中国宣布了碳达峰碳中和目标，将完成全球最高碳排放强度降幅，用全球历史上最短的时间实现从碳达峰到碳中和。中国稳步推进能源结构调整，风电、光伏装机量、发电量均居世界第一，新能源汽车产销量居全球之首。彭博社日前的报道指出，就对我们气候未来最重要的指标——采用清洁能源取代化石燃料的速度而言，中国正成为领导者之一。中国不仅自身坚持走绿色发展道路，还持续深化应对气候变化南南合作，在绿色“一带一路”和南南合作框架下，尽己所能为其他发展中国家应对气候变化提供支持和帮助。\n应对气候变化是人类共同的事业，国际社会应共同推动建立公平有效的全球应对气候变化机制。在气候变化问题上，如果抱着功利主义的思维，希望多占点便宜、少承担点责任，最终将是损人不利己。发达国家应正视其历史责任，尽快兑现承诺，加大对发展中国家资金、技术和能力建设支持，与发展中国家携手推动全球气候治理取得实质性进展。"
  },
  {
    "title": "中国俄罗斯印尼举行三方会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-03.htm",
    "date": "2023-07-13",
    "content": "新华社雅加达7月12日电  （记者余谦梁、汪奥娜）当地时间7月12日，中国、俄罗斯、印尼在雅加达举行三方会晤。\n中央外办主任王毅出席会议。王毅表示，当今世界百年变局加速演进，世界经济复苏乏力，地缘局势紧张加剧，但求和平、促发展、谋合作的潮流不可阻挡，世界多极化、经济全球化、国际关系民主化仍是大势所趋。各国迫切需要加强团结协作，践行真正的多边主义，共同应对风险挑战，携手构建人类命运共同体。中国、俄罗斯和印尼同为新兴市场代表和二十国集团重要成员，开展交流合作符合三国共同利益，有助于推动多边主义进程，促进地区和平稳定。作为东盟对话伙伴，中方支持以东盟为中心的区域合作架构，支持东盟各国牢牢把握东亚合作正确方向，加快建设东盟共同体。\n俄罗斯外长拉夫罗夫和印尼外长蕾特诺介绍了对当前国际和地区形势的看法，认为此次会晤是三方对话交流的有益尝试，展现了三方对维护东盟中心地位和东盟方式的共识，将继续就此保持沟通。三方还就粮食、能源安全交换了看法，认为应完善全球治理，确保供应链畅通，保障发展中国家粮食能源安全。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-03.htm",
    "date": "2023-07-13",
    "content": "科特迪瓦铁比苏—布瓦凯高速公路（铁布高速公路）由中国路桥工程有限责任公司（中国路桥）承建，公路全长95.6公里，已于近日完成主体工程建设，部分线路已投入使用。该项目是科特迪瓦国家高速公路干线的一部分，建成后将有效提升科特迪瓦经济首都阿比让、政治首都亚穆苏克罗和布瓦凯等重要城市间的路网通行能力，对促进区域互动、拉动地区经济发展具有重要意义。图为日前在布瓦凯拍摄的铁布高速公路。\n张晋楠摄"
  },
  {
    "title": "王小洪会见所罗门群岛警察、国家安全与惩教部部长维科",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_5-03.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  （记者张天培）国务委员、公安部部长王小洪12日在京会见所罗门群岛警察、国家安全与惩教部部长维科。\n王小洪表示，在习近平主席和索加瓦雷总理的战略引领下，中所关系已经成为不同大小国家和发展中国家团结合作、携手发展的典范。中方愿同所方一道，共同落实两国领导人达成的重要共识，推动中所警务执法合作迈上新台阶，为推进两国全面战略伙伴关系建设作出应有贡献，更好造福两国和两国人民。\n维科表示，愿加强所中警务执法合作，推动两国关系不断向前发展。"
  },
  {
    "title": "“列车文化驿站”走进中老铁路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_6-03.htm",
    "date": "2023-07-13",
    "content": "在中老铁路万象站候车大厅，一面12米长、3米多高的巨大列车模型墙格外抢眼。中老铁路“澜沧号”动车组、雅万高铁高速动车组、高速磁浮列车、“复兴号”智能动车组、全自动驾驶地铁列车、城际市域智能列车、空轨列车……从时速60公里到时速600公里，20多种由中国中车集团有限公司（以下简称“中国中车”）制造的先进轨道列车模型纷纷亮相。\n由中国中车举办的“坐着火车看世界”老挝站活动日前在万象站举行。同日，中国中车和老中铁路公司共同设立的“列车文化驿站”在万象站揭幕，这是中国中车系列化轨道交通装备首次在老挝集中展出，展出为期30天。\n走进现场，琳琅满目的轨道列车模型吸引了大批旅客和火车迷驻足观看。“第一次看到这么多先进的轨道列车模型，感到很震撼。”老挝国立大学大四学生砬希·塔玛翁萨说，这些轨道列车十分现代化，种类丰富多样，让人大开眼界。泰国小伙子纳帕特拉是一位火车迷，专程从泰国赶到万象参观“列车文化驿站”。他表示：“我多次乘坐‘澜沧号’在老挝旅行，希望泰国也能早日拥有现代化铁路。”\n“‘列车文化驿站’展现了世界先进的轨道列车制造技术，让老挝民众可以近距离感受先进的轨道列车科技和铁路文化。”老挝公共工程与交通运输部副部长维莱卡姆·福萨拉特表示，老中铁路的开通，让老挝迈入“动车时代”，为经济社会发展注入强劲动力，是两国传统友谊的新象征。\n老挝新闻文化和旅游部旅游宣传司的数据显示，从老挝万象前往琅勃拉邦，有85%的游客选择乘坐火车。飞驰的“澜沧号”已成为老挝的“国家名片”。“‘澜沧号’动车组运行一年多来，以其安全快捷、清洁舒适的优点，深受各国游客喜爱。截至目前，‘澜沧号’动车组已运送旅客超过263万人次。”老中铁路有限公司副总工程师翁通·苏潘通说。\n中国中车执行董事王铵表示，期待以“列车文化驿站”为纽带，更好展示中老合作成果，增进两国人民友谊，促进民心相通。"
  },
  {
    "title": "推动中所关系行稳致远、好上加好（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_7-03.htm",
    "date": "2023-07-13",
    "content": "建交3年多来，在两国领导人的关心下，中国同所罗门群岛关系开局好、起步稳、发展快，走在了中国同太平洋岛国关系前列，成为不同大小国家和发展中国家团结合作、携手发展的典范。近日，中所双方共同宣布建立新时代相互尊重、共同发展的全面战略伙伴关系。双边关系的提升，有利于两国继续深化各领域合作。\n两国领导人保持密切沟通，为双边关系把舵定向。2019年10月，中所正式建交后不久，索加瓦雷总理首次对华进行正式访问，习近平主席同其亲切会见，双方达成重要共识。中方坚定支持所罗门群岛国家建设进程和选择符合本国国情的发展道路，维护国家主权、安全和发展利益。所方坚定奉行一个中国原则，坚决反对任何形式的“台独”，坚定支持中国政府为实现国家统一所作的一切努力。支持中方在涉港、涉疆、涉藏等问题上的立场，反对任何国家以民主、人权为借口干涉别国内政。\n中国是所罗门群岛最大的基础设施合作伙伴和可信赖的发展伙伴。索加瓦雷总理表示，习近平主席提出全球发展倡议、全球安全倡议和全球文明倡议，展现了卓越远见和非凡领导力，所方对此表示高度赞赏和支持。中方为所方筹办第十七届太平洋运动会援建主体育场馆和运动员宿舍，在所方农村偏远地区实施近千个民生项目，向所方提供一系列贸易便利化措施。中方愿同所方加强共建“一带一路”同所罗门群岛“2035发展战略”对接，拓展各领域务实合作。\n两国人文交流不断深化。中国政府奖学金项目帮助所青年学子圆梦成才。2022年初，中国开始向所罗门群岛派出援助医疗队，迄今已救治患者近万人次。新冠疫情发生后，中方向所捐赠10万剂疫苗和大量个人防护设备。广东省同瓜达尔卡纳尔省、江门市同霍尼亚拉市分别缔结友好关系。\n中所关系取得的巨大成就，源自双方对彼此核心利益和重大关切的理解和尊重，源自双方对平等互利、共同发展原则的遵循，源自两国人民的倾心相交相助。在国际形势动荡不安、世界经济复苏乏力、太平洋岛国地区面临多种风险和挑战的今天，中所关系健康稳定发展，将为地区和平、稳定和繁荣注入重要动力。在会见索加瓦雷总理时，习近平主席指出，中国的太平洋岛国政策秉持“四个充分尊重”。中所关系正是“四个充分尊重”的成功实践。\n在所罗门群岛首都霍尼亚拉街头，中国援建的体育场馆雄伟壮观，成为地标性建筑。这些合作成果诉说着中所友好的真实故事，展现了中所两国人民的深厚情谊。双方将继续落实两国领导人达成的重要共识，推动中所关系行稳致远、好上加好，更好造福两国人民。\n（作者为中国驻所罗门群岛大使）"
  },
  {
    "title": "首届链博会泰国推介会在曼谷举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_8-03.htm",
    "date": "2023-07-13",
    "content": "本报曼谷7月12日电  （记者孙广勇）首届中国国际供应链促进博览会（以下简称“链博会”）泰国推介会12日在曼谷举行，泰国投资促进委员会、泰国商业部国际贸易促进司、泰国贸易院、泰国正大集团等机构和企业的70多名代表出席活动。\n中国国际贸易促进委员会副会长张慎峰线上致辞表示，链博会是中国贸促会在新冠疫情之后为全球产业链供应链稳定畅通搭建的交流合作公共平台，将邀请全球相关产业链供应链各环节最具代表性、最有特色企业参展参会。欢迎广大企业和各界人士积极参与链博会，共享中国市场红利，拓展在华发展空间，实现共赢。\n泰中商务委员会主席邱威功在推介会上表示，越来越多泰国企业更加了解中国，看好中国经济发展前景。他说，本次链博会将吸引不少泰国企业参展参会，以寻求合作机遇。参会代表也纷纷表示，链博会将有利于全球产业链供应链稳定畅通，有助于推动世界经济复苏和经济全球化发展。\n本次推介会由中国贸促会和泰中商务委员会共同主办。\n首届链博会将于11月28日至12月2日在北京中国国际展览中心举办，主题为“链接世界，共创未来”。作为全球首个以供应链为主题的国家级展会，链博会努力打造上中下游融通、大中小企业链接、产学研用协同、中外企业互动的开放型国际合作平台。"
  },
  {
    "title": "湖南汨罗积极探索客货邮融合发展，破解乡村物流难题——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-04.htm",
    "date": "2023-07-13",
    "content": "核心阅读\n今年中央一号文件提出，推动农村客货邮融合发展。近年来，湖南省汨罗市不断创新探索，积极推动快递物流与城乡客运有机融合，畅通城乡要素流动，助力乡村振兴。\n\n“出发！”下午3点半，清点完需要代运的快递包裹，马胜驾驶一辆汨罗市区至白水镇西长村的客货邮班车，从湖南省汨罗市客运总站启程，朝着乡村驶去。\n马胜是汨罗市客运公司的一名城乡公交车司机。去年9月起，车上多了一批特殊“乘客”——需要送达村里的快递包裹。\n2021年底，汨罗市成为湖南省首批客货邮融合发展示范创建县市，经过一段时间的摸索，2022年8月起，汨罗市开始试运行农村客运班车捎带快递进村模式，整合农村客货运和邮政快递运送，打通工业品下乡“最后一公里”和农产品进城“最初一公里”，破解农村物流配送难题，为农业农村优先发展和城乡融合发展蹚出新路子。\n让乡村快递“有车坐”——\n城乡公交“带货”\n快递进出村不再难\n马胜负责的这条线路长28公里，串起5个村庄。当天发车时，车厢里有10多名乘客，快递包裹大大小小有几十件。当车辆途经村级客货邮服务站点时，只要马师傅按几声喇叭，站点的工作人员就会立马上车取件。\n这辆客货邮班车经过了精心设计改造。正对着后方车门的两个座位已被拆除，取而代之的是一个透明“货柜”，专门用来放置快递包裹，实现了“独立仓储、客货分离”。\n“‘货柜’设置在正对车门的位置，是为了方便取件。”同行的汨罗市交通运输局党组书记、局长杨帅介绍，这个放置快递包裹的独立区间有3立方米左右。\n下午4点10分，班车到达西长村，兼任客货邮服务站负责人的西长超市店主马健已在路边等候。她上车取出包裹，摆放在站点的货架上。“客运班车送快递，不仅送到村里的时间缩短了，村民取快递也不用‘二次付费’了！”马健说。\n原来，农村村庄较分散，快递配送路途远、成本高，很多快递公司只愿意把快递包裹送至乡镇的集散点。“后来，一些第三方配送公司向快递公司承包了从镇上到村里的配送业务，实现了快递进村。”马健说，但乡亲们却需要为此“二次付费”——第三方公司每配送一件快递，都会向收货人再收取0.5元到2元不等的配送费。此外，第三方公司的配送也不一定及时，有时候包裹量少，就两天或者三天一送。\n客货邮融合发展工作启动后，“收货难”这一问题得到了解决。眼下，从汨罗市区往返西长村的客货邮班车，每天各有3趟，快递能够当天“搭车”下乡，到达西长超市客货邮服务站的货架上。\n据了解，汨罗市拥有农村公路2081公里，是全国“四好农村路”示范县。早在2019年初，当地就已开通覆盖所有行政村的城乡公交线路。较好的农村公路条件，以及城乡客运一体化发展成果，为城乡公交车代运快递货物打下坚实基础。\n城乡公交“带货”，快递进出村不再难。杨帅告诉记者，除了改装“货柜”的投入外，运营成本并没有增加。目前，按照“定线、定车、定时、定点”代运模式，全市30条城乡巴士线路全面投入客货邮运营，覆盖了全部154个行政村。\n让乡村物流更快捷——\n资源整合利用\n配送降本增效\n在汨罗市委书记朱平波看来，运用城乡客运班车送货，只是解决了快递进村“无车可坐”的问题。要想让乡村快递“快”起来，需要一整套支撑体系：“为此，我们整合多部门资源，通过共建共享，建设高效农村物流体系。”\n朱平波介绍，客货邮物流体系建设中，汨罗市制定了“交邮牵头、多方协同”的市场化运作思路，由市客运公司提供运力，中国邮政汨罗市分公司承担邮件上下行传递、邮件费用清算、县乡村站点的建设运营等环节，在不额外增加运营主体的前提下，实现资源整合利用。“运力资源共用、末端线路共配等方式使汨罗城乡物流畅通、成本降低、服务提升。”湖南省交通运输厅运输处处长刘明进说。\n包裹分拣一直是邮件处理中的关键环节。为提高处理效率，中国邮政汨罗市分公司副总经理蒋政杰提出建设一条自动化分拣线，专门用于分拣下村包裹。汨罗市不仅采纳了这一建议，还把客货邮运营中心、分拣中心建在了汨罗市客运总站，快递包裹刚下分拣线，就上公交车，实现了“无缝衔接”。\n客货邮分拣处理中心有4000多平方米，配备了日分拣能力超过10万件的全自动分拣设备。通过“电子眼”扫描，分拣线能够自动识别包裹，不仅时间缩短了，准确度也提高了。\n中国邮政汨罗市分公司还与5家在汨罗市业务量较大的快递企业签订了合作协议，由客货邮运营中心为它们提供代运服务，实现所有进村快递统一派送。\n村级客货邮服务站的选点和建设也至关重要。中国邮政汨罗市分公司以原有的邮政便民服务站点为基础，结合城乡公交运营线路，在超市、交通站场等人员聚集、空间充足的场地，又遴选和新建了一批客货邮服务站点。“目前，全市客货邮服务站达到了163个，覆盖所有行政村。站点统一招牌、布置，有序编号，方便管理。”蒋政杰说。\n中国邮政湖南省分公司党委书记、总经理冯红旗介绍，在省分公司的支持下，汨罗市分公司与客货邮服务站签订合作协议，培训邮件收寄投递时效要求、安全验视等内容，并免费为每个站点配备了揽投专用设备等，供站点更好地为乡亲们服务。\n此外，数字化智慧管理平台对海量包裹实现了精细化管理。分管交通运输工作的汨罗市委常委、副市长李亚江介绍，汨罗市客货邮运营中心依托“中邮E通”平台，开发了客货邮线路运行智能系统，与城乡公交智能监控平台无缝对接，可以实时获取车辆班次、定位、运营线路、途经站点、发车时间、司机电话等信息，对客货邮快递包裹全程跟踪管理。\n让乡村产业有支撑——\n物流精准服务\n助力产业振兴\n从西长超市客货邮服务站起步，马胜驾驶着客货邮班车到达本趟线路的终点站——西长村四季花海景区。在停车场旁名为“西长客”的土特产超市，年轻的返乡创业者、湖南西长客农业发展有限公司负责人李朋，正为游客打包发货。\n2019年，城乡客运开至四季花海景区，为乡村旅游添了不少人气。当时正在长沙务工的李朋返乡创业开起土特产超市，帮助乡亲们销售自家制作的风味土特产。李朋通过社区团购、电商直播等方式为土特产打开了销路。然而，物流不畅、农产品运输难的问题，却困扰着他。\n“村子距离汨罗市区24公里，我们每次都要自己开车，把产品拉到临近的洋沙湖社区的快递寄送点。来回三四十分钟，成本不小。”李朋说，由于物流不畅，一些单笔金额较小的生意，他只能选择放弃。\n如今，苦恼不复存在。四季花海景区，既是客货邮班车下行的终点站，也是上行的起点站。考虑到超市有大量寄送快递需求，中国邮政汨罗市分公司在选点时，将这里作为西长村客货邮服务站之一。\n“快递在店门口‘坐’公交，方便极了。粗算了一下，每月光是油费就能省下2000块钱，也能够更好地让利给乡亲们。”李朋说。\n朱平波介绍，当前，汨罗市将客货邮融合发展的方向锁定在土特产出村上，精准服务乡亲，助力产业振兴。\n通过客货邮寄出的快递，其数据不断积累，也为当地培育特色农产品提供了依据。朱平波介绍，客货邮运营中心每月都会生成快递上行数据。当地根据数据分析每个月的农产品包裹数量、销售终点、畅销门类等，有针对性地帮扶企业，引导土特产走向市场化、规模化、品牌化，推动乡村产业发展。\n据悉，去年9月以来，汨罗市交由客货邮运送的农产品月均达到1.5万件，销售额达130余万元，上行物流成本下降近30%。\n\n本期统筹：郭  玥"
  },
  {
    "title": "“更要在心里传承好”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-04.htm",
    "date": "2023-07-13",
    "content": "文明弦歌不辍，文脉绵延不绝。日前，习近平总书记在江苏考察时，来到位于苏州古城东北隅的平江历史文化街区，步行察看古街风貌，观看苏绣制作，体验年画印刷，强调“平江历史文化街区是传承弘扬中华优秀传统文化、加强社会主义精神文明建设的宝贵财富，要保护好、挖掘好、运用好，不仅要在物质形式上传承好，更要在心里传承好”。\n历史发其源，文化铸其魂。源远流长的中华文明，在世界文明百花园里独树一帜，为人类文明进步做出了不可磨灭的贡献。走进中国国家版本馆中央总馆文瀚阁，宋代石刻天文图穹顶高悬，寓意着中华文明如星空般浩瀚璀璨。不仅是天文历法，中国的造纸术、火药、印刷术、指南针、哲学思想、民本理念等在世界上影响深远，有力推动了人类文明发展进程。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。“没有中华五千年文明，哪有我们今天的成功道路。”拥有博大精深的中华文化、中华精神，这是我们文化自信的源泉。\n守住我们的根和魂，需要物质上的继承保护，更需要精神上的积淀与升华。“自强不息”的奋斗品质，“精忠报国”的爱国情怀，“革故鼎新”的创新思想，“民惟邦本”的治国理念，“居安思危”的忧患意识，“和而不同”的东方智慧……中国人独特的价值体系、文化内涵和精神品质，为中华民族克服困难、生生不息提供了强大精神支撑。习近平总书记在江苏考察时指出：“中华优秀传统文化代代相传，表现出的韧性、耐心、定力，是中华民族精神的一部分。”走向复兴的民族，离不开价值追求的指引；砥砺奋进的征程，必定有精神力量的支撑。今天，弘扬民族精神，淬炼“没有任何力量能够阻挡中国人民和中华民族的前进步伐”的韧性，增强“我们对于时间的理解，不是以十年、百年为计，而是以百年、千年为计”的耐心，保持“把中国发展进步的命运牢牢掌握在自己手中”的定力，从5000多年文明发展的苦难辉煌中走来的中国人民和中华民族，必将在新时代的伟大征程上一路向前。\n自古以来，中华文明就是在继承创新中不断发展，在应时处变中不断升华。今天，站上新的历史起点，赓续精神血脉，激扬中国力量，更当以坚定的文化自觉，在传承中华优秀传统文化中推进文化创新。3天、8小时、55出……今年初，由上海昆剧团推出的全本《牡丹亭》，在中央歌剧院上演。浓缩经典的历史意蕴和美学风范，同时注入全新的时代风采和文化内涵，使这版《牡丹亭》叫好又叫座。正是在历史与现代的交融、继承与发展的碰撞中，我们凝万古之志、汇千载之思，推动中华优秀传统文化创造性转化、创新性发展，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。仰望历史星空，脚踏深厚大地，以坚定的文化自信汲取继往开来的澎湃力量，以高度的文化自觉激荡波澜壮阔的万千气象，时不我待、只争朝夕。\n文化如水，岁月如歌。福州三坊七巷北隅，历经百年沧桑的林觉民故居静立其间。往来的游客不会想到，故居曾经面临着拆除的风险。时任福州市委书记习近平同志在这里主持召开现场办公会，提出“要在我们的手里，把全市的文物保护、修复、利用搞好，不仅不能让它们受到破坏，而且还要让它更加增辉添彩，传给后代。”不忘本来才能开创未来，善于继承方能更好创新。认识中华文明的悠久历史、感知中华文化的博大精深，在物质形式上传承好，更要在心里传承好，我们定能创造属于我们这个时代的新文化，建设中华民族现代文明。"
  },
  {
    "title": "在增强政治功能和组织功能上持续用力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-04.htm",
    "date": "2023-07-13",
    "content": "全面推进乡村振兴、加快建设农业强国，关键在党。\n习近平总书记强调，农村基层党组织是党在农村全部工作和战斗力的基础。要健全村党组织领导的村级组织体系，把农村基层党组织建设成为有效实现党的领导的坚强战斗堡垒。\n党的二十大报告提出，“增强党组织政治功能和组织功能”。组织要振兴，必须在增强政治功能和组织功能上持续用力，将党的政治优势、组织优势源源不断转化为工作优势，为乡村振兴提供坚强政治保证。\n近日，记者前往浙江、江西、河南、四川等地调研，走村入户采访基层干部群众，实地了解各地遇到的实际问题、创造的新鲜经验。\n牢牢抓住“头雁”队伍建设这个“牛鼻子”\n选好一个人，带活一个村。村支书是带领村子发展的“领头雁”，其能力素质直接关系村庄发展，关系村民福祉。\n走进浙江安吉县夏阳村，天蓝水净草碧，一顶顶露营帐篷如同云朵，不时传出欢声笑语……\n从空心村到打卡地，夏阳村只用了不到3年。变化，始于85后村支书鲍鑫的回归。跟村里的年轻人一样，鲍鑫通过努力走出大山，改变了命运，回来前在上海一家外企负责海外业务。“镇村干部连番找我聊，心里那份乡情被点燃了。”鲍鑫说。\n2020年村级组织换届，鲍鑫辞职回村，“一肩挑”当选了村支书、村委会主任，并且有一个年轻的“团队”——平均年龄只有30岁的村两委。\n懂市场，懂村情，也懂年轻人。这群年轻人带着乡亲们，在生态、水利、农保田和水源保护地4条红线限制之下，创造条件、施展抱负。修复环境、整合资源，以“和自然做邻居”的理念打造露营目的地……2022年，夏阳村集体经营性收入从两年前的不足15万元，增加到175万元，走出了一条可持续发展之路。\n对组织部门来说，村党组织书记队伍建设，无疑是农村党建的“牛鼻子”。安吉县的做法是，利用村社换届、届中“回头看”、春节假期等节点，聚焦乡贤、致富带头人、返乡创业青年等重点群体，开展村书记摸排访、联村领导重点访、街镇党委书记深度访，通过感情、政策、项目等回引，建好人才储备“蓄水池”。2020年以来，安吉县已动员57名具有企业经营管理经历、“双带”能力较强的青年回村担任村党组织书记。\n在江西信丰县高坎村，记者见到了被动员回村的村党支部书记邱全赟。\n山上千亩脐橙苍翠欲滴，白色小花点缀枝头，花香沁人心脾，预示着今年又有一个好收成。在大城市奋斗了10多年，邱全赟很清楚没有产业就过不上好日子。产业在哪里？就在村里最优势的资源里。\n“咱村的山地、水库、山塘资源这么丰富，用好了就是财富。”邱全赟带领村民做起了山水文章，上山开挖排水沟、减缓坡度、边坡植草、条带种果，集中流转水土流失严重的林地，打造了千亩脐橙基地。他又带着村民搞起了鱼塘养殖、蔬菜大棚等多元产业，进而农旅融合发展，高坎村成了集采摘、观光于一体的旅游打卡地。\n一产三产融合发展，200多人就近就业，高坎村人气越来越旺，日子越过越红火。\n以此次村两委换届为契机，各地通过内育、外引等方式，从致富能手、退伍军人、务工经商人员、毕业大学生等群体中遴选适合人员，选优配强村党组织书记。\n数据显示，全国村两委集中换届后，全国共有村党组织书记49.1万名。村党组织书记大专以上学历的占46.4%，平均年龄为45.4岁，本村致富能手、外出务工经商返乡人员、本乡本土大学毕业生、退役军人等致富带富能力较强的占73.6%。\n引进来、选出来，还得留得住。各地下大力气拴心留人，为“头雁”队伍创造干事创业舞台、打通提拔晋升通道。在此次乡镇领导班子换届工作中，各地精准科学选配熟悉乡村振兴的优秀干部进入乡镇领导班子，加大从乡镇事业编制人员、优秀村党组织书记、到村任职过的选调生、第一书记、驻村工作队队员中选拔乡镇领导班子成员力度，一大批“领头雁”因表现优异得到晋升机会。\n中央党校（国家行政学院）党建部教授曹鹏飞建议，地方党委应强化统筹谋划农村干部人才队伍建设，建立健全农村后备人才库，注重培育年轻后备力量，鼓励乡镇（街道）党（工）委在村设置党建专干、乡村振兴专干等岗位，为培养锻造村级后备力量提供平台，在村两委换届或职位出现空缺时，使后备力量通过法定程序进入两委班子。\n把群众紧紧团结在党组织周围，说话有人听，办事有人跟\n在河南林州市横水镇晋家坡村，村党支部书记郝建仓带着记者转村。一簇簇鲜花怒放，一团团新绿耀眼，沿着新硬化的路面，景观带引人入胜，透出营造者的匠心。\n墙上一组照片，记录着村子的蝶变。旧照片中，石坷遍地、杂草丛生。更不堪的是人心涣散——14家大小企业被侵占，村集体没钱还外债累累；排水不畅，大雨天水流如注，低洼处积水一米多深；因缺少规划，有的人家被房屋围困，出门很不方便……\n背后的原因是，村两委班子长期无所作为，村党组织因此被上级组织部门定为软弱涣散党支部。\n2020年，常年在外做建筑工程的退伍军人郝建仓回了村，成为村支书、村委会主任，在上级党组织支持下开始下大力气整顿。\n进行“三资”清理，引进律师，法理情结合，收回村集体企业，收回270多亩土地使用权，收回40余处私建车库占地款、3座水库承包款。\n党支部每月相对固定一天开展主题党日活动；“农民夜校”办得火热，农民学政策学知识学技术，还涉及环境整治等议题。\n整治村居环境，最见行动力。郝建仓凭着一颗公心，大刀阔斧强力推进。给排水专业出身的郝建仓自己上手，设计道路、修建排水系统、修建凉亭花圃；要拆迁房屋，他从亲舅家拆起；不怕耍横的，该用法的用法，该用情的用情。\n“越怕矛盾就越有矛盾，迎着矛盾干，越干就越顺。”郝建仓说。\n在同样发生巨变的江西吉安县桐坪镇枫冈村，记者深深感受到群众组织起来的力量。这个昔日垃圾随处倒、矛盾纠纷多的落后村，几年时间内就入选了全国乡村治理示范村。\n“党组织的战斗堡垒作用如何发挥？必须把党员、干部、村民拧成一股绳，形成人人出力成合力的局面。”村支书王全成说，村里成立了治理专班，建起了志愿者调解队和治安巡逻队，党员志愿者担任基层网格员，及时处理村里难事杂事。\n村看村，户看户，群众看干部。党员干部公开承诺不优亲厚友、不牟取私利，事事冲在前，处处当表率，村民的参与热情自然就起来了。\n上下贯通、执行有力，严密的组织体系是党的优势所在、力量所在。各地坚持大抓基层的鲜明导向，解决好农村基层党组织弱化、虚化、边缘化问题，把基层党组织建设成为有效实现党的领导的坚强战斗堡垒。\n河南省整合“三农”工作的重大任务，在全省4.5万个村开展“五星”支部创建工作。如今随意走进河南一个村，都能在显眼位置看到张榜公布的创建进度。支部过硬星、产业兴旺星、生态宜居星、平安法治星、文明幸福星，每颗星下都有量化的指标，任务清单明晰、评星标准明确。\n“要想得到支部过硬星，必须聚齐其它四颗星。”河南省委组织部有关负责人说，就是要通过精心设计的创建活动，提升农村基层党组织抓落实的能力，促进党中央决策部署在基层落地见效。\n对于落实5个方面重点任务存在突出问题的村，根据问题严重程度和解决难度，分别采取派驻第一书记、工作队和“成建制派”的方式进行整顿。河南省近年来向1614个村派驻第一书记、365个村派驻工作队，对88个村党支部书记无人可选、有人难选、工作处于瘫痪状态的村，选派优秀党员干部3—5人，到村重组党支部班子。\n强化政治功能，就要烧旺党内政治生活的“大熔炉”，营造良好政治生态。\n四川成都市郫都区唐昌镇战旗村结合村里实际工作，实行党员“三问三亮”等工作法。党员叩问自己“入党为了什么”“作为党员做了什么”“作为合格党员示范带动了什么”，始终牢记初心使命。\n村里还让党员在家门口“亮身份”，在公示栏上“亮承诺”，通过年终考核评议“亮实绩”。其中，“亮承诺”要求杜绝大话空话假话。长期在外的流动党员承诺定期汇报自己的情况；在企业打工的党员承诺带头遵守企业的规章制度……具体、朴实而又可以做到的承诺，让党员有了该有的样子。\n“党组织的号召力和凝聚力怎么体现？就两条：说话有人听、办事有人跟。”战旗村党委书记、村委会主任高德敏说。\n记者在采访中发现，各地农村基层党组织普遍落实“三会一课”、民主评议党员等制度，全面推行党支部主题党日，组织党员集中学习、过组织生活，增强党员意识、规矩意识，组织生活的吸引力、感染力不断增强，党员队伍的凝聚力、战斗力不断提高。\n建好建强“指挥部”“作战部”和战斗堡垒，确保组织体系贯通有力\n推动实现乡村振兴，县是“指挥部”，乡镇是“作战部”，村是战斗堡垒。只有严密组织体系，层层压实责任，层层发挥主观能动性，党中央关于全面推进乡村振兴的战略部署才能落地落实，乡村振兴的道路才能越走越宽。\n河南兰考县惠安街道何寨村，有“万亩梨园”之称，梨花盛开时节，灿若云霞，游人如织。\n梨果深加工车间里，个大皮黄的酥梨经过清洗、传输、压榨、熬制等工序，再经过灌装、旋盖、贴标、打码等环节，变成一瓶瓶甘甜可口的梨汁、梨膏。\n何寨村的“梨文章”越做越大，“主笔”的是惠安街道。街道党工委筹集资金建设占地5000余平方米的梨果深加工厂；依托电商平台，设立销售工作室，打造新型农村电商主体，将酥梨产品推向全国。\n街道辖区内，并不是每个村都有像何寨村这样的特色发展资源。惠安街道党工委一面统筹安排资金资源，把何寨村产业做大；一面牵头联合辖区内19个村（社区），成立集体经济合作联社，抱团发展梨、红薯等产业，形成规模效应。\n“乡镇一级要摸清村居民情，立足当地特色，统筹发展资源，培育优势产业；同时在乡镇层面统筹，让自然禀赋不那么好的村以人力、土地等要素参与到优势项目中，强带弱、大带小，共同发展。”兰考县副县长、惠安街道党工委书记王旭鹤说。\n太行织锦绣，山水入画来。\n林州市石板岩镇，地处太行山深处，一条大峡谷宛如神来之笔，两侧青山刀劈斧削，独特的山水色彩与轮廓，使其成为不可多得的写生基地。行走在石板岩镇，尤其是在“画家村”高家台，溪水边、大桥上、长廊边，写生的学生三五成群，与美景相映成趣。\n靠山吃山，石板岩镇出名后，民宿等旅游业态迅速发展，但价格恶性竞争导致服务质量不高，游客体验不好。为了写生产业健康发展，2020年，镇党委政府主导成立写生协会，141家写生基地全部加入写生协会；紧接着成立画谷文旅公司，投资建设“中国画谷”写生基地，通过公司化运作，使写生产业进一步提质升级。公司还与写生传统村落签订合作协议，逐步实现产业反哺，壮大村集体经济。\n石板岩镇党委书记路红卫介绍，为防止各村对旅游资源过度开发、无序开发，石板岩镇对投资民宿者严格要求，从投资额、建筑高度、风格等方面统一规定。“乡镇一级统筹，进行市场化运作和管理，既推动写生产业健康发展，又能更好实现对传统村落保护。”路红卫说。\n为发挥乡镇在推动乡村振兴中的重要作用，河南深化乡镇机构改革，在乡镇成立党建工作办公室，统一整合了组织、宣传、统战等部门力量，打破部门界限，可以更有力地调配乡镇党建工作的人力资源，增强大党建的工作效果。\n“现在，镇里设立了行政审批服务大厅，畜牧、水利、生态环境等部门力量下沉一线，群众能在乡镇直接办理152项服务，大大节约了时间、财力等成本。”兰考县委副书记、三义寨乡党委书记陈宣陶说。\n作为“指挥部”，县一级组织很重要的职能就是将党中央决策部署和上级工作安排进行精确分解，插旗子、亮指挥棒，让大家努力有方向。\n浙江湖州市各县区围绕组织引领力、发展推动力、社会管控力、党群服务力、满意评价、争先创优六个维度，建立“强村富民指数”评价体系，将不同地域、不同类型的村放到同一条赛道竞争，推动形成比学赶超浓厚氛围。\n四川宜宾市筠连县以“逆向考评”力促村支书实心干事。突出“知情人”评“知情事”，围绕谁来评、评什么、怎么评，建立健全“自下而上”的逆向评价体系，形成能者上、优者奖、庸者下、劣者汰的选人用人机制。目前，县里将4名不想为、不敢为、不会为的村支书纳入末位淘汰范围。\n组织坚强，发展有力。各地坚持以组织振兴引领乡村振兴，把组织建设放在第一位，打造坚强战斗堡垒，激活党的肌体的“神经末梢”，打通贯彻落实党中央决策部署的“最后一公里”，为实现乡村全面振兴注入澎湃动能。"
  },
  {
    "title": "国家防总办公室、国务院安委会办公室印发紧急通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-04.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  （记者刘温馨）近日，国家防总办公室、国务院安委会办公室联合印发紧急通知，要求进一步强化汛期山洪与地质灾害风险隐患排查和防御，加强工程施工安全管理，着力防范有山洪、滑坡等风险的项目驻地和人员安全，坚决防止灾害事故发生。\n当前，全国正处于主汛期，强降雨过程和强对流天气频繁，山洪和滑坡、泥石流等地质灾害多发。通知指出，各地要进一步压紧压实党委政府主体责任、行业部门监管指导责任和基层属地防范应对责任；督促各企业落实汛期安全生产主体责任，将防汛责任覆盖到每一个基层单位和在建工程项目部；要强化隐患排查，聚焦施工现场、旅游景点、山洪沟道出口等重点部位。\n通知要求，要强化监测预警，完善群测群防措施，做到山洪与地质灾害早发现、早预警；要严格落实高等级暴雨、山洪、地质灾害等预警的“叫应”机制；要科学避灾，确保转移避险及时；要切实做好转移人员安置工作，保障基本生活，防止撤离人员擅自返回导致伤亡。"
  },
  {
    "title": "“一次办成”重在质效并举（现场评论·实干担当促发展①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-05.htm",
    "date": "2023-07-13",
    "content": "凝心聚力促发展，驰而不息抓落实。习近平总书记强调，“紧紧围绕新时代新征程党的中心任务，真抓实干、务求实效，聚焦问题、知难而进”。当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。着眼于各地强化宗旨意识、以新气象新作为推动高质量发展取得新成效，本版今起推出系列评论，与广大读者一起关注转作风促发展的基层实践，汇聚奋进新征程、建功新时代的智慧和力量。\n——编  者\n\n不断提高推动高质量发展本领、服务群众本领、防范化解风险本领，提振锐意进取、担当有为的精气神\n\n辽宁大连，一家企业准备上市，需开具20多份无违规证明。这是企业上市及后续经营管理中涉及的高频政务事项，需不同部门分别出具，且出具时间要求同期。怎么开？好不好开？需要多久？企业曾有疑虑，“办起来，不容易”。\n这一天，记者跟随一家企业的综合办主任刘洋，来到金普新区政务服务中心大厅。顺着指引，走到“帮代办”区域，只见一个窗口前立着“无违规证明一件事”标识牌。先提交材料，再核实确认，十几分钟后，刘洋被告知：申请已受理。\n以往要跑20多个部门、耗时1个多月的情况，并未出现。根据网上公布的事项清单，提前准备好相关材料，到窗口就能“一站受理”。更让刘洋没想到的是，仅仅7个工作日就领到了上市企业无违规证明。他连连感慨：“这个新窗口，太方便了！”\n办事方便，效率提高，得益于事项整合、流程优化。企业要发展，许多政务事项高频出现，对办事质效提出了新要求。围绕企业关切，今年2月起，金普新区在政务服务中心大厅专设“一件事”窗口，让企业只跑一次就能办成事。在政务服务事项、流程等方面的结构性优化，显著提升了服务便捷度，提高了群众满意度。\n便不便捷、满不满意，由“多”到“一”的转变就是答案。上市企业无违规证明、开办饭店、新生儿落户、公积金提取……对企业和群众来说，这些虽是“一件事”，以前却需跨部门、跨层级办理。“一件事一次办”，正是将多个部门相关联的“单项事”整合为企业和群众视角的“一件事”，让企业和群众办事实现再升级：由到每个政务服务机构“最多跑一次”，转变为“一件事最多跑一次”；由“多地多窗多次”，转变为“一地一窗一次”。“一件事”窗口虽小，但办出了服务效率，办到了企业和群众心坎上，促使营商环境进一步优化。\n如今，吸引投资的一个重要原因，就是营商环境持续优化。纵观辽宁改革优化营商环境的实践，“一”是关键词。一次告知、一表申请、一套材料、一窗（端）受理、一网办理、一次办好……紧贴经营主体和广大群众需求，推行“一件事一次办”集成服务，减时间、减环节、减材料、减跑动，实现了最大程度便企利民。\n好做法映照好作风，但作风建设永远在路上。当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展，广大党员、干部要学思想、见行动。眼下，辽宁经济社会发展任务艰巨，仍需加快产业结构调整步伐、提高开放合作水平、补齐保障和改善民生短板，等等。只有增强责任感和使命感，不断提高推动高质量发展本领、服务群众本领、防范化解风险本领，提振锐意进取、担当有为的精气神，下好先手棋，以一流服务营造一流营商环境，才能做大经济总量、激活现有存量、吸引更多增量，推动各项事业取得新进展新突破。\n年初以来，沈阳主动作为、靠前服务，选派1万余名领导干部，联系服务2万余家重点企业和项目。这是为企业发展壮大搭“梯子”、筑“跑道”的有力之举。着眼未来，以改革深化带动营商环境优化，营造尊商敬商、亲商安商的良好环境，必能更好激发各类经营主体的活力，助力经济社会高质量发展。\n（作者为本报辽宁分社记者）"
  },
  {
    "title": "牢牢守住药品安全底线（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-05.htm",
    "date": "2023-07-13",
    "content": "防患于未然，始终保持利剑高悬、重拳出击的监管态势，才能确保药品安全\n\n严厉打击通过网络违法违规销售药品行为，严厉打击无证生产经营药品、销售回收药品、从非法渠道购进药品等行为，对严重违法违规企业有关负责人实施联合惩戒、行业禁入、从业禁止……不久前，国家药监局启动为期一年半的药品安全巩固提升行动，旨在进一步规范药品市场经营行为，有效排查化解药品安全风险隐患，更好保障群众用药安全。\n习近平总书记强调：“要切实加强食品药品安全监管，用最严谨的标准、最严格的监管、最严厉的处罚、最严肃的问责，加快建立科学完善的食品药品安全治理体系，坚持产管并重，严把从农田到餐桌、从实验室到医院的每一道防线。”近年来，我国药品安全形势总体稳定。从治理体系看，药品管理法、《药品注册管理办法》、《药品召回管理办法》等一系列法律法规不断出台和修订，为药品安全保驾护航。从治理能力看，全国药监系统不断提升监管能力，加大药品监管力度。2022年，全国药监系统共查处“两品一械”案件15.36万件，消除了一批风险隐患，维护了药品市场秩序。\n药品是治病救人的特殊商品，药品安全无小事。要清醒看到，我国药品产业规模很大，药品研发、生产、运输、销售等环节的经营主体数量庞大，监管难度大，安全风险始终存在。国家药监局公布的数据显示，截至2022年底，全国共有药品生产企业7974家、药品经营企业64.39万家。随着经济发展，更多经营主体将进入药品产业。要严格市场准入，做好药品上市和生产经营许可审批，从源头上保障药品质量安全。同时，要压实药品经营主体责任，完善内部质量控制，加强风险隐患自查，通过普法培训、警示约谈等方式加强引导，督促企业建立健全质量管理体系。防患于未然，始终保持利剑高悬、重拳出击的监管态势，才能确保药品安全。\n近年来，各地药监部门多次开展药品安全专项整治行动，对违法犯罪行为起到了有力的震慑作用。要总结好专项整治行动的有益经验，将其落实到常态化监管中，持续保持监管的高压态势，让铤而走险者没有空子可以钻。针对农村和偏远地区药品安全水平较低、风险隐患较多等问题，要加强监管力度，以检查核查、监督抽检等方式全面排查风险隐患，对于排查到的违法犯罪行为要严厉打击，确保药品安全可靠。\n随着信息技术的发展，药品经营新业态也在不断出现，比如网络售药、微商、网络代购、直播售药等，经营行为点对点，隐匿性强，安全隐患大。面对新形势、新任务，药监部门要加强监管能力建设，应用大数据、人工智能等新技术，加强跨部门信息共享，提高监管的自动化、智慧化水平，最大限度消除监管盲区，让新业态在安全的轨道上更好发展。\n药品安全责任重于泰山。防范化解药品安全风险隐患不可能一劳永逸，需要久久为功。坚持以人民为中心，严格市场准入，不断加大药品监管力度，提升监管能力，查风险、堵漏洞、补短板，牢牢守住药品安全底线，一定能保障群众用药安全，助力建设健康中国。"
  },
  {
    "title": "为航空强国建设注入青春能量（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-05.htm",
    "date": "2023-07-13",
    "content": "【人物】西昌卫星发射中心火箭燃料加注系统指挥员王耀萱\n【故事】今年5月17日，搭载着北斗三号工程高密度组网后首颗备份卫星的火箭发射成功。在这次任务中，西昌卫星发射中心火箭燃料加注分队的90后指挥员王耀萱完成了自己的第九十次火箭燃料加注任务。工作7年来，王耀萱和他所在的团队圆满完成了西昌卫星发射中心每一次火箭燃料加注任务，守护着一颗颗中国卫星飞向太空。\n【点评】\n火箭燃料为火箭升空提供源源不断的动力，燃料加注是火箭发射前至关重要的一道程序。“我们为火箭注血液，我们为火箭插翅膀……”这是西昌卫星发射中心燃料加注分队的队歌，生动体现了燃料加注工作的重要性。\n练就扎实本领，才能勇挑重担。燃料加注工作难度极大，加注时，队员们不仅要保证燃料的高洁净度，还要确保燃料输送的安全性和精准度。“真功夫都是苦练来的，硬功夫都是苦磨来的”。一遍遍看图纸学原理，做到加注流程图烂熟于心；练习拆装管路，一天拧上百个螺栓；烈日下身着几十斤重的装备进行演习，裤管里都是汗水……王耀萱和队员们日复一日练习，反复磨炼本领，把每一个动作练成肌肉记忆，确保了一次次任务的安全无误。\n急难险重见担当。加注火箭燃料，危险性极高，但必须做到分毫不差。火箭燃料易燃易爆，还具有强腐蚀性和毒性，从转注、打回流、软管连接、全系统气检到任务完成后的撤收，任何一个环节，有一丝一毫的大意就可能造成灾难性后果，但加注队员们没有退缩。王耀萱说：“再危险的工作总要有人去干。”2020年，一颗卫星在临发射前的测试过程中发现技术问题，需要将400多吨燃料泄出后，才能重启发射任务。面对这一从未遇过的考验，王耀萱和队员连续3天反复研究，8次模拟演练，把泄出方案细化到分钟级，精确到每一个动作、每一句口令。经过20多个小时的奋战，他们成功将燃料泄回贮罐，保证了卫星的成功发射。\n常年在这样的环境下工作，身体和精神都面临着难以想象的压力，加注队员们却没有一句怨言。“能在这么重要的岗位为航天事业作贡献，是一种巨大的荣耀。”这是王耀萱的选择，也是加注队员们的心声。这群平均年龄不到27岁的青年航天人，顶“风云”、举“北斗”、托“嫦娥”，以过硬的实力创造了一次又一次成功，成为托举火箭腾飞的金牌团队，充分展现了青年人的担当。无论在什么样的岗位、处于什么样的位置，只要不懈奋斗、向着梦想奔跑，青春就能发光发热，青年就能成长成才。\n习近平总书记指出：“青年人有理想、敢担当、能吃苦、肯奋斗，中国青年才会有力量，党和国家事业发展才能充满希望。”在航天强国建设中，在乡村振兴的舞台上，在抗灾抢险的第一线，越来越多青年人挺膺担当，成为推动国家发展的重要力量。相信在一代代青年的接续奋斗中，中华民族伟大复兴的中国梦一定能早日成为现实。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-05.htm",
    "date": "2023-07-13",
    "content": "我国野生植物健康状况有所改善，脊椎动物受威胁状况的恶化趋势有所减缓，近500种野生动植物受威胁等级下降……不久前发布的新版《中国生物多样性红色名录》，实现对我国现有分布的高等植物、脊椎动物生存状况的全面评估和更新，为加强生物多样性保护夯实了科学基础。\n这正是：\n新版名录发布，\n保护成效显著。\n汇聚多方力量，\n筑牢生态基础。\n闫伊乔文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_5-05.htm",
    "date": "2023-07-13",
    "content": "强化安全出行意识\n北京市朝阳区  韩春瑶\n首次将电动自行车乘员头盔类型和技术要求纳入标准，兼顾成人儿童头型，新增多项安全性能指标……不久前，强制性国家标准《摩托车、电动自行车乘员头盔》正式实施，进一步细化了产品规格，提高了安全要求，引发社会关注。\n我国摩托车保有量近1亿辆，电动自行车保有量超3亿辆，它们已成为居民日常出行的重要交通工具。正确佩戴安全头盔，可以有效降低因发生交通事故导致的伤害。一段时间以来，市场上的头盔产品质量参差不齐，部分劣质头盔存在较大安全隐患。“新国标”的实施，不仅有助于摩托车、电动自行车乘员提高安全防护意识，也能引导消费者选用符合安全标准的头盔产品。\n保障出行安全，事关每个人的切身利益，也需要大家共同努力。交通管理部门持续加强监督和引导，相关企业主动压实责任，全社会提高安全出行意识，自觉遵守相关规定，才能更好地消除安全隐患，进一步筑牢安全防线。\n\n让格式条款更公平\n吉林省长春市  刘温馨\n“促销商品概不退换”“本店拥有最终解释权”……一些对消费者不利的格式条款，在生活中很常见。不久前修订出台的《合同行政监督管理办法》，对利用不公平格式条款侵害消费者权益的行为作出了禁止性规定。\n市场交易中，消费者因为信息不对称往往处于弱势地位。现实生活中，一些经营者往往利用格式条款，作出减轻或者免除自身责任、加重消费者责任、排除或者限制消费者权益的规定。这显然有违公平交易原则，也破坏了市场秩序。多措并举加强对格式条款的规制，要求经营者在使用格式条款时以显著方式提醒消费者注意，制定合同示范文本供社会公众免费阅览、下载和参照使用，才能切实保障消费者的知情权、自主选择权等。\n合同公平，买卖双方才能公平合理地履行权利义务。让格式条款更公平，从合同订立时就规避消费陷阱，让消费者敢消费、愿消费，商品要素资源流动才会更顺畅，市场活力才会持续释放。"
  },
  {
    "title": "把思想政治工作贯穿教育教学全过程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_6-05.htm",
    "date": "2023-07-13",
    "content": "因事而化、因时而进、因势而新，积极创新教育理论和方式方法，引人以大道、启人以大智\n\n不久前，中共中央政治局就建设教育强国进行第五次集体学习。习近平总书记在主持学习时指出：“坚持改革创新，推进大中小学思想政治教育一体化建设，提高思政课的针对性和吸引力。”这为我们更好开展思政教育指明了前进方向。\n锚定根本任务，凝心铸魂育人。思政课是落实立德树人根本任务的关键课程，重在塑造学生的价值观，这一点必须牢牢抓住。教师不能只做传授书本知识的教书匠，而要成为塑造学生品格、品行、品味的“大先生”，坚持把立德树人作为中心环节，把思想政治工作贯穿教育教学全过程。在小学、中学、大学循序渐进开设思政课、上好思政课，是培养一代又一代社会主义建设者和接班人的重要保障。要深刻把握推进大中小学思想政治教育一体化建设的意义与内涵，用社会主义核心价值观铸魂育人，完善思想政治工作体系，让思政课入耳入脑入心，引导学生树立坚定的理想信念。\n创新教育理念，优化课程体系。上好思政课，必须推动各类课程与思政课同向同行，形成协同效应。推进思政教育一体化建设，还要做好教学体系、教材体系、学科体系、管理体系的协同构建，将国家认同、文化自信等思想政治教育导向有机地融合在课程框架中，以潜移默化、春风化雨的方式，将价值塑造、知识传授和能力培养紧密融合。\n立足现实状况，树立创新思维。好的思想政治工作应该像盐，但不能光吃盐，最好的方式是将盐溶解到各种食物中自然而然地吸收。当前，思想政治工作的环境和对象都发生了很大变化，新一代青少年具有鲜明的性格特点、时代特征和广阔的国际视野。用时代话语、生活话语讲好中国故事，把道理讲深、讲透、讲活，学生才会真正地爱其师、知其理、懂其道。广大教师要不断贴近学生思想实际，结合青少年兴趣点和接受习惯，积极探索和创新教育方式、人才培养模式，增进话语共通、思想共识、心灵共振。\n提升教师素质，加强队伍建设。上好思政课，要坚持教育者先受教育。对马克思主义的信仰，对社会主义和共产主义的信念，只有首先在思政课教师心中扎下根，才能在学生心中开花结果。开展思想政治教育，教育者自身首先要明道、信道，增强理论功底、业务能力与人格魅力，真正做到思学生之所想，答学生之所疑，解学生之所惑，才能更好担起学生健康成长指导者和引路人的责任，更好适应和满足学生成长需求、社会进步需要和时代发展要求。\n人心是最大的政治，共识是奋进的动力。推进大中小学思想政治教育一体化建设，是广大教育工作者必须解答好的时代课题。因事而化、因时而进、因势而新，积极创新教育理论和方式方法，引人以大道、启人以大智，定能培养出更多堪当民族复兴重任的时代新人，为中国式现代化建设提供有力人才支撑。\n（作者为中国人民大学新闻学院教授）"
  },
  {
    "title": "本版责编：刘天亮  盛玉雷  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_7-05.htm",
    "date": "2023-07-13",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "全方位夯实粮食安全根基，确保中国人的饭碗牢牢端在自己手中",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-06.htm",
    "date": "2023-07-13",
    "content": "悠悠万事，吃饭为大。保障国家粮食安全是一个永恒课题，任何时候这根弦都不能松。党的十八大以来，以习近平同志为核心的党中央始终把解决好十几亿人口的吃饭问题，作为治国理政的头等大事，实施国家粮食安全战略，不断提高我国粮食综合生产能力，谷物总产量稳居世界首位，十四亿多人的粮食安全得到有效保障。近期出版的《习近平关于国家粮食安全论述摘编》（以下简称《摘编》）一书，分8个专题，集中收入习近平总书记相关重要论述240段。习近平总书记关于国家粮食安全的重要论述，对于全方位夯实粮食安全根基，确保中国人的饭碗牢牢端在自己手中，具有十分重要的指导意义。\n一、粮食安全是“国之大者”\n“五谷者，万民之命，国之重宝。”对我们这样一个有十四亿多人口的大国，手中有粮，心中不慌，任何时候都是真理。《摘编》第一专题，集中反映了习近平总书记对国家粮食安全问题的深谋远虑和战略擘画。\n保障粮食安全始终是国计民生的头等大事。“洪范八政，食为政首。”世界上真正强大的国家、没有软肋的国家，都有能力解决自己的吃饭问题。对粮食生产，习近平总书记一直都很关注，基层调研时也经常到田间地头看一看。在2013年、2017年、2020年和2022年中央农村工作会议上，以及在湖南、广西等地考察时，习近平总书记多次强调，粮食安全是战略问题。我国是人口众多的大国，无论社会现代化程度有多高，解决好吃饭问题，始终是治国理政的头等大事。粮食问题不能只从经济上看，必须从政治上看，保障国家粮食安全是实现经济发展、社会稳定、国家安全的重要基础。如果粮食等主要农产品供给出了问题，谁都不可能救我们。曾几何时，吃饭问题始终是困扰我们的一件头等难事。习近平总书记指出，要牢记历史，在吃饭问题上不能得健忘症，不能好了伤疤忘了疼。虽然我国粮食生产连年丰收，但这就是一个紧平衡，而且紧平衡很可能是我国粮食安全的长期态势。我国耕地就那么多，潜力就那么大，在粮食问题上不可能长期出现高枕无忧的局面。随着人口增加、城镇化推进、人民生活水平提高，粮食需求量将呈刚性增长趋势。今后一个时期粮食需求还会持续增加，供求紧平衡将越来越紧，再加上国际形势复杂严峻，确保粮食安全的弦要始终绷得很紧很紧。粮食生产年年要抓紧，面积、产量不能掉下来，供给、市场不能出问题。各级党委和政府务必把粮食安全这一“国之大者”扛在肩头。\n中国人的饭碗要牢牢端在自己手里。立足国内基本解决我国人民吃饭问题，是由我们的基本国情决定的，也是我们一以贯之的大政方针。习近平总书记反复强调，对粮食问题，要善于透过现象看本质。要从战略上看，看得深一点、远一点。中国人的饭碗任何时候都要牢牢端在自己手中，我们的饭碗应该主要装中国粮。这是从战略上考虑的。靠别人解决吃饭问题是靠不住的。如果口粮依赖进口，我们就会被别人牵着鼻子走。我们的立足点、着眼点是，绝不能买饭吃、讨饭吃，饭碗里必须主要装我们自己生产的粮食。这些年，党中央出台了一系列支持粮食生产的政策举措，就是要让中国人的饭碗牢牢端在自己手中，就是要让种粮农民有钱挣、得实惠，日子越过越好。经过艰苦努力，我国以占世界百分之九的耕地、百分之六的淡水资源，养育了世界近五分之一的人口，从当年四亿人吃不饱到今天十四亿多人吃得好，有力回答了“谁来养活中国”的问题。这就是自力更生，我们自己养活自己。这一成绩来之不易，要继续巩固拓展。总体看，我国粮食安全基础仍不稳固，粮食安全形势依然严峻，什么时候都不能轻言粮食过关了。怎么保障国家粮食安全？习近平总书记强调，端自己的饭碗、装自己的粮食是底线。要进一步明确粮食安全的工作重点，合理配置资源，集中力量首先把最基本最重要的保住，确保谷物基本自给、口粮绝对安全。提升粮食产能仍然是首要任务。我国粮食产量已经连续八年保持在一万三千亿斤高平台上，越往前走难度越大。要实施新一轮千亿斤粮食产能提升行动，抓紧制定实施方案，把任务落实下去。\n实施国家粮食安全战略，把稳强国复兴主动权。粮食安全是国家安全的重要基础。无农不稳，无粮则乱。这一幕在古今中外反复上演。一个国家只有立足粮食基本自给，才能掌握粮食安全主动权，进而才能掌控经济社会发展这个大局。长期以来，中国人民依靠自己的努力，成功解决了吃饭问题，为中国发展奠定了重要基础。只要粮食不出大问题，中国的事就稳得住。应对新冠疫情，粮食和重要农副产品供给充裕功不可没，充分印证了这一点。习近平总书记指出，农业保的是生命安全、生存安全，是极端重要的国家安全。只有农业强起来，粮食安全有完全保障，我们稳大局、应变局、开新局才有充足底气和战略主动。当前，全球粮食产业链供应链不确定风险增加，我国粮食供求紧平衡的格局长期不会改变。在粮食安全这个问题上不能有丝毫麻痹大意，不能认为进入工业化，吃饭问题就可有可无，也不要指望依靠国际市场来解决。如果我们端不稳自己的饭碗，就会受制于人。要始终绷紧粮食安全这根弦，始终坚持以我为主、立足国内、确保产能、适度进口、科技支撑的国家粮食安全战略。习近平总书记强调，要全方位夯实粮食安全根基，全面落实粮食安全党政同责，牢牢守住十八亿亩耕地红线，逐步把永久基本农田全部建成高标准农田，深入实施种业振兴行动，强化农业科技和装备支撑，健全种粮农民收益保障机制和主产区利益补偿机制，确保中国人的饭碗牢牢端在自己手中。只有把牢粮食安全主动权，才能把稳强国复兴主动权。\n二、保障粮食安全关键在于落实藏粮于地、藏粮于技战略\n习近平总书记强调，保障粮食安全，要害是种子和耕地。这就要求我们守住耕地红线，把高标准农田建设好，把农田水利搞上去，把现代种业、农业机械等技术装备水平提上来，把粮食生产功能区划好建设好，真正把藏粮于地、藏粮于技战略落到实处。《摘编》第二、三专题集中收入了习近平总书记关于落实藏粮于地、藏粮于技战略的重要论述。\n牢牢守住十八亿亩耕地红线，逐步把永久基本农田全部建成高标准农田。“民非谷不食，谷非地不生。”保障国家粮食安全的根本在耕地，耕地是粮食生产的命根子，是中华民族永续发展的根基。我们必须把关系十几亿人吃饭大事的耕地保护好，绝不能有闪失。习近平总书记反复强调，要像保护大熊猫那样保护耕地，严防死守十八亿亩耕地红线。要实行最严格的耕地保护制度，采取更有力的措施，严格保护耕地特别是基本农田，加强用途管制，规范占补平衡，强化土地流转用途监管，推进撂荒地利用，坚决遏制耕地“非农化”、基本农田“非粮化”。要建设国家粮食安全产业带，加强高标准农田建设，加强农田水利建设，增加稳产高产旱涝保收农田面积，实施国家黑土地保护工程。坚持良田粮用大原则，良田好土要优先保粮食，果树苗木尽量上山上坡，蔬菜园艺更多靠设施农业和工厂化种植。习近平总书记指出，耕地红线不仅是数量上的，而且是质量上的。搞占补平衡不能把好地都占了，用劣地、坡地、生地来滥竽充数，最终账面上是平衡了，但耕地质量是大大亏空了。要采取“长牙齿”的硬措施，全面压实各级地方党委和政府耕地保护责任，中央要和各地签订耕地保护“军令状”，严格考核、终身追责，确保十八亿亩耕地实至名归，决不允许任何人在耕地保护上搞变通、做手脚，“崽卖爷田心不痛”！对有令不行、有禁不止、失职渎职的，要严肃追究责任。\n强化农业科技和装备支撑，给农业现代化插上科技的翅膀。中国现代化离不开农业现代化，农业现代化关键在科技、在人才。随着农业劳动力逐步转移、农业生态环境问题日趋严峻、全社会对农产品质量安全重视程度不断提高，我们必须比以往任何时候都更加重视和依靠农业科技进步，化解耕地资源不足、水资源约束、环境压力、气候变化影响、应对农业劳动力老龄化等突出矛盾。习近平总书记强调，农业的出路在现代化，农业现代化的关键在科技进步和创新。要立足我国国情，遵循农业科技规律，加快创新步伐，努力抢占世界农业科技竞争制高点，牢牢掌握我国农业科技发展主动权，为我国由农业大国走向农业强国提供坚实科技支撑。要坚持农业科技自立自强，舍得下力气、增投入，打造国家农业科技战略力量，支持农业领域重大创新平台建设，给予农业科技创新长期稳定的支持。要以农业关键核心技术攻关为引领，以产业急需为导向，聚焦底盘技术、核心种源、关键农机装备、合成药物、耕地质量、农业节水等领域，发挥新型举国体制优势，整合各级各类优势科研资源，强化企业科技创新主体地位，构建梯次分明、分工协作、适度竞争的农业科技创新体系。要注重创新机制、激发活力，着重解决好科研和生产“两张皮”问题，打通科技进村入户“最后一公里”，真正让农业插上科技的翅膀。习近平总书记强调，新时代，农村是充满希望的田野，是干事创业的广阔舞台。要培养更多知农爱农新型人才，加强农业与科技融合，坚持人才下沉、科技下乡、服务“三农”，科研人员要把论文写在大地上，让农民用最好的技术种出最好的粮食。\n深入实施种业振兴行动，用中国种子保障中国粮食安全。一粒种子可以改变一个世界，一项技术能够创造一个奇迹。保证粮食安全必须把种子牢牢攥在自己手中。我国农业科技进步有目共睹，但也存在短板，其中最大的短板就是种子。近些年，我国种业有很大进步，水稻和小麦品种可以做到自给，但总体形势依然严峻。习近平总书记反复思考后指出，有一条必须明确，就是农业现代化，种子是基础。必须把民族种业搞上去，把种源安全提升到关系国家安全的战略高度，集中力量破难题、补短板、强优势、控风险，实现种业科技自立自强、种源自主可控。要抓紧培育具有自主知识产权的优良品种，从源头上保障国家粮食安全。要发挥我国制度优势，科学调配优势资源，推进种业领域国家重大创新平台建设，加强基础性前沿性研究，加强种质资源收集、保护和开发利用，加强种子库建设。要深化农业科技体制改革，强化企业创新主体地位，健全品种审定和知识产权保护制度，以创新链建设为抓手推动我国种业高质量发展。要对育种基础性研究以及重点育种项目给予长期稳定支持，开展种源“卡脖子”技术攻关，选准突破口，持续发力、协同攻关，把种业振兴行动切实抓出成效，把当家品种牢牢攥在自己手里。生物育种是大方向，要加快产业化步伐。良种在促进粮食增产方面具有十分关键的作用。习近平总书记强调，这设备那设备，这条件那条件，没有良种难以实现农业现代化！要从培育好种子做起，加强良种技术攻关，靠中国种子来保障中国粮食安全。\n三、在增产和减损两端同时发力，抓好粮食安全保障能力建设\n确保国家粮食安全和主要农产品有效供给，是发展农业的首要任务。保障粮食安全，要在增产和减损两端同时发力。《摘编》第四至第七专题充分反映了习近平总书记围绕这个问题所作的系统阐述。\n健全种粮农民收益保障机制和主产区利益补偿机制，调动和保护好“两个积极性”。稳定发展粮食生产，一定要让农民种粮有利可图、让主产区抓粮有积极性。习近平总书记指出，这方面，既要发挥市场机制作用，也要加强政府支持保护，实现粮食主产区粮食生产发展和经济实力增强有机统一、农民生产粮食和增加收入齐头并进。要出实招健全主产区利益补偿机制，探索产销区多渠道利益补偿办法，强化对主产省和主产县的财政奖补力度，保障产粮大县重农抓粮得实惠、有发展，不能让生产粮食越多者越吃亏，保护好地方政府抓粮积极性。习近平总书记强调，调动农民种粮积极性，关键是让农民种粮有钱挣。怎样实现农民增收和粮食增产同步发展？这是要重点考虑的问题。农民种粮能挣钱，粮食生产才有保障。要健全种粮农民收益保障机制，完善价格、补贴、保险“三位一体”的政策体系，完善农资保供稳价应对机制，稳定农民预期、降低生产风险。要创新粮食生产经营方式，延伸产业链条，实现节本增效。促进农民增收，难点在粮食主产区和种粮农民。在政策上，既要考虑如何保证粮食产量，也要考虑如何提高粮食生产效益、增加农民种粮收入。要加大强农惠农富农政策支持力度，探索形成农业补贴同粮食生产挂钩机制，让多生产粮食者多得补贴。要发展适度规模经营，坚持宜大则大、宜小则小，不搞一刀切，不搞强迫命令，注重发挥新型农业经营主体带动作用，培育各类专业化市场化服务组织。总之，既不能让种粮农民在经济上吃亏，也不能让种粮大县在财政上吃亏。\n坚持大食物观，积极推进农业供给侧结构性改革。现在老百姓的食物需求更加多样化了，这就要求我们转变观念。习近平总书记当年在福建工作时就提倡大食物观，在2022年全国两会和中央农村工作会议上又对这个问题作了系统阐述。强调，解决吃饭问题不能光盯着有限的耕地，要树立大食物观，从更好满足人民美好生活需要出发，掌握人民群众食物结构变化趋势，在确保粮食供给的同时，保障肉类、蔬菜、水果、水产品等各类食物有效供给。“吃饭”不仅仅是消费粮食，肉蛋奶、果菜鱼、菌菇笋等样样都是美食。要构建多元化食物供给体系，在保护好生态环境前提下，从耕地资源向整个国土资源拓展，从传统农作物和畜禽资源向更丰富的生物资源拓展，向森林、草原、江河湖海要食物，向植物动物微生物要热量、要蛋白，全方位、多途径开发食物资源，开发丰富多样的食物品种，实现各类食物供求平衡。现在，城乡居民食物消费结构在不断升级，今后农产品保供，既要保数量，也要保多样、保质量。习近平总书记强调，质量就是效益，质量就是竞争力。农业的主要矛盾已经由总量不足转变为结构性矛盾，突出表现为结构性供过于求和供给不足并存，必须尽快实现农业由总量扩张到质量提升的转变。这是农业供给侧结构性改革最为紧迫的任务。农业结构往哪个方向调？要根据市场供求变化和区域比较优势，向市场紧缺产品调，向优质特色产品调，向种养加销全产业链调，拓展农业多功能和增值增效空间。要抓住粮食这个核心竞争力，延伸粮食产业链、提升价值链、打造供应链，不断提高农业质量效益和竞争力，实现粮食安全和现代高效农业相统一。要坚持质量兴农、绿色兴农，打造高质量供给体系，更好满足人民群众日益多元化的食物消费需求。\n搞好粮食储备调节，善于用好两个市场两种资源。我们要善于用好国际国内两种资源、两个市场，但保障粮食等主要农产品供应能力必须牢靠地建立在我们自己身上。习近平总书记指出，要管好用好储备粮，这是保百姓饭碗的粮食，不能平时老说库盈囤满，真到急用时却拿不出来。设立常平仓是我国的传统，在稳市、备荒、恤农方面具有重要作用。我国地域广阔，国家粮食储备适当多储一点、多花一点钱，安全系数高一点是必要的，但也要讲性价比、讲效率效益。要深化粮食收储制度改革，增强稻谷、小麦最低收购价政策弹性和灵活性，让价格更好反映市场供求。政府也不能完全包揽，要调动市场主体收储粮食的积极性，有效利用社会仓储设施进行储粮。要系统梳理生产、加工、流通、储备、贸易等方面可能存在的风险点，提升应急保供能力。在国内粮食生产确保谷物基本自给、口粮绝对安全的前提下，为了减轻国内农业资源环境压力、弥补部分国内农产品供求缺口，适当增加进口和加快农业走出去步伐是必要的。首先要搞清楚哪些农产品是国内必保的，然后再去搞清楚进口到底进什么、进多少、从哪里进、以什么方式进。对国内资源生产满足不了或为土地等资源休养生息不得不进口的短缺粮食品种，要掌握进口的稳定性和主动权，把握适当比例，积极利用国外资源。积极稳妥扩大利用国际农产品市场和国外农业资源这一战略布局，必须谋定而后动，充分研判经济、技术乃至政治上的风险，提高防范和应对能力。习近平总书记强调，有一点必须讲清楚，我们说适当扩大国内紧缺农产品进口和加快农业走出去步伐，绝不意味着立足国内基本解决吃饭问题的大政方针有任何改变，决不能将此误读为可以放松国内粮食生产，那就会误大局、误大事。\n树立节约减损就是增产的理念，让节约粮食在全社会蔚然成风。“取之有制、用之有节则裕，取之无制、用之不节则乏。”减少粮食损耗是保障粮食安全的重要途径。习近平总书记指出，食物节约减损既可有效减轻供给压力，也可减少资源使用，善莫大焉。我国在粮食生产、流通、加工、消费环节存在大量浪费现象，餐桌上的浪费尤为惊人。要推进全链条节约减损，持续深化食物节约各项行动，强化刚性约束，健全常态化、长效化工作机制。消费环节大有文章可做，不仅要制止“舌尖上的浪费”，深入开展“光盘行动”，还要提倡健康饮食，倡导简约适度、绿色低碳的生活方式，反对奢侈浪费和过度消费。习近平总书记多次就制止餐饮浪费作出批示、提出要求，指出，餐饮浪费现象触目惊心、令人痛心！浪费之风务必狠刹！要加强立法，强化监管，采取有效措施，建立长效机制。进一步加强宣传教育，从餐桌抓起，从大学食堂和各个单位食堂、餐饮业抓起，从幼儿园、托儿所以及各级各类学校抓起，从每个家庭抓起，切实培养节约习惯，在全社会营造浪费可耻、节约为荣的氛围。\n四、全面落实粮食安全党政同责\n粮食安全、“三农”工作是一切工作的重要之基。各级党委和政府一定要抓紧抓紧再抓紧，扛稳粮食安全这个重任。《摘编》第八专题集中收入了习近平总书记有关精辟论述和重要要求。\n各级党委和政府要扛起粮食安全的政治责任。确保粮食安全兹事体大，是国之大者。越是面对风险挑战，越要稳住农业，越要确保粮食和重要副食品安全。习近平总书记指出，要扛起粮食安全的政治责任，不能把粮食当成一般商品，光算经济账、不算政治账，光算眼前账、不算长远账。中央和地方要共同负责。保障国家粮食安全，中央义不容辞，承担首要责任。中央财政要从重大水利设施建设、中低产田改造、科技创新推广、信息化服务、市场体系完善、农产品质量安全、主产区转移支付等方面，加强对粮食生产的支持。各级地方政府要树立大局意识，增加粮食生产投入，自觉承担维护国家粮食安全责任，不能把担子全部压到中央身上。任何省区市，无论耕地多少，都要承担粮食生产责任。要采取“长牙齿”的硬措施，对有令不行、有禁不止、失职渎职的，要严肃追究责任。主产区、主销区、产销平衡区都有责任保面积、保产量，饭碗要一起端、责任要一起扛。粮食安全党政同责要求很明确，现在关键是要严格考核，督促各地真正把责任扛起来。\n继续落实“菜篮子”、“米袋子”责任制。“菜篮子”、“米袋子”、“果盘子”，都是事关民生的大事。习近平总书记强调，衡量一个地方领导干部得不得力、合不合格，可不仅仅看GDP、能不能抓上几个项目，更主要看是否按照党中央要求，完整、准确、全面贯彻新发展理念，局部服从整体，把粮食安全这类党中央交办的大事要事办好办妥。要严格实行粮食安全党政同责，继续落实“菜篮子”、“米袋子”责任制。要确保粮食生产稳定发展，压实“米袋子”省长负责制和“菜篮子”市长负责制，切实抓好主副食品生产、流通、供应组织，确保市民的“米袋子”、“菜篮子”货足价稳，提高粮食和重要农副产品供给保障能力。保证粮食安全，党政同责要真正见效，“米袋子”省长要负责，书记也要负责。要真正落实“菜篮子”市长负责制，确保猪肉、蔬菜等农副产品供给安全。\n确保人民群众“舌尖上的安全”。现在讲粮食安全，实际上是食物安全。习近平总书记指出，能不能在食品安全上给老百姓一个满意的交代，是对我们执政能力的重大考验。我们党在中国执政，要是连个食品安全都做不好，还长期做不好的话，有人就会提出够不够格的问题。所以，食品安全问题必须引起高度关注，下最大气力抓好。安全农产品和食品，既是产出来的，也是管出来的，但归根到底是产出来的，要加强源头治理，健全监管体制，把各项工作落到实处。要在抓好农产品数量安全的基础上，以更大力度抓好农产品质量安全。要坚持最严谨的标准、最严格的监管、最严厉的处罚、最严肃的问责，增强食品安全监管统一性和专业性，切实提高食品安全监管水平和能力。面对生产经营主体量大面广、各类风险交织形势，必须完善监管制度，强化监管手段，形成从田间到餐桌全过程覆盖的监管制度。落实企业主体责任，引导企业守法生产，明确生产经营者是食品安全第一责任人；深入开展食品安全治理整顿，广泛开展诚信守法教育，规范生产经营秩序；保持高压态势，严厉打击食品安全犯罪，对那些利欲熏心、挑战道德和良知底线的人，对重点领域、重点环节、重点地区，要下猛药、出重拳，决不姑息；加强食品安全依法治理，加强基层基础工作，建设职业化检查员队伍，提高餐饮业质量安全水平，严防、严管、严控食品安全风险，保证广大人民群众吃得放心、安心。\n习近平总书记关于国家粮食安全的重要论述，立意高远，内涵丰富，思想深刻，是习近平新时代中国特色社会主义思想的重要组成部分。我们要结合学习《摘编》，全面贯彻落实党的二十大精神，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，全面推进乡村振兴、加快建设农业强国，把牢粮食安全主动权，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。"
  },
  {
    "title": "《食品经营许可和备案管理办法》将于12月起施行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-06.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  （记者林丽鹂）为进一步规范食品经营许可和备案管理工作，加强食品经营安全监督管理，落实食品经营者主体责任，市场监管总局12日发布《食品经营许可和备案管理办法》，自2023年12月1日起施行。\n办法聚焦企业反映的堵点难点问题，对拍黄瓜、泡茶等简单食品制售行为，作出了简化许可的规定。食品经营者从事解冻、简单加热、冲调、组合、摆盘、洗切等食品安全风险较低的简单制售的，县级以上地方市场监督管理部门在保证食品安全的前提下，可以适当简化设备设施、专门区域等审查内容。\n办法明确食品销售连锁管理、餐饮服务连锁管理、餐饮服务管理、半成品定义，规定半成品制售仅限中央厨房申请，进一步规范了“散装食品”的定义，明确未经食品生产者预先定量包装或制作在包装材料、容器中的食品，食品销售者在经营场所根据需要对食品生产者生产的食品进行拆包销售或进行重新包装后销售的食品，均纳入“散装食品”的范畴。\n办法结合行业发展、食品安全风险状况等，进一步明晰办理食品经营许可的范围和无需取得食品经营许可的具体情形，将实践中容易导致责任落空且有迫切监管需要的连锁总部、餐饮服务管理等纳入经营许可范围，并从风险管控角度，增加并细化了单位食堂承包经营者、食品展销会举办者等的食品安全主体责任。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-06.htm",
    "date": "2023-07-13",
    "content": "近年来，黑龙江省鹤岗市坚持生态优先原则，深入开展绿化、美化、净化三年整治攻坚行动，因地制宜将棚改腾空土地打造成小公园、小绿地、小花海，持续改善生态环境质量，打造宜居宜业生态城市。图为鹤岗市向阳区的城市景色。\n杨泽哲摄（影像中国）"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-06.htm",
    "date": "2023-07-13",
    "content": ""
  },
  {
    "title": "云南推进极小种群野生植物保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-07.htm",
    "date": "2023-07-13",
    "content": "核心阅读\n随着我国在生物多样性保护上的持续发力，一个新概念走进大众视野——“极小种群野生植物”。这些脆弱的野生植物，极具经济、科学、生态价值，但种群和个体数量极少。\n近年来，云南积极推进极小种群野生植物保护，目前已有华盖木、漾濞槭等30多种摆脱了灭绝威胁。\n\n一种植物在野外被发现时，如果只剩下数十株甚至不到10株，是否还具有保护的价值？\n对于植物学家来说，答案是肯定的。这些物种背后的保护故事，与“极小种群”这个名字紧紧联系在一起。\n寻找、保护、引种、繁育、回归自然……10多年的艰苦努力下，云南极小种群野生植物保护初见成效——最初在野外发现仅有6株的野生华盖木，如今恢复至1.5万余株；全世界仅存30余株野生植株的巧家五针松，通过人工繁育累计获得近万株幼苗；野外已灭绝的富民枳，在原产地重建了种群……截至目前，云南已有华盖木、漾濞槭、巧家五针松和云南蓝果树等30多种极小种群野生植物摆脱了灭绝威胁。\n今年初，云南3部门印发《云南省极小种群野生植物拯救保护规划（2021—2030年）》，将101种极小种群野生植物物种列为保护对象，并提出目标：实现所有名录物种种群数量稳定或增长，改善生境质量，确保免于灭绝，最终形成一套基本完善的拯救保护体系。\n探索——\n珍稀濒危的“绿色金矿”急需抢救性保护\n通直的树干，婆娑的枝叶，饱满的松果透出棕色光泽。\n这是巧家五针松，国家一级保护植物，也是极小种群野生植物，上世纪90年代首次在野外被发现时，仅存34株野生植株。\n2021年8月，巧家五针松在中国科学院昆明植物研究所昆明植物园内实现了首次结实，标志着这个物种迁地保护的初步成功。为了这一天，科研人员已足足等待12年。\n十年之计，莫如树木。不只巧家五针松，迁地保护后木本植物开花结实都需要很长时间——华盖木30年，漾濞槭8年，西畴青冈13年……植物物种的保护，需要数年乃至数十年的辛劳与坚持。\n云南是全球生物多样性热点地区之一，也是野生物种受威胁严重的地区。这里的珍稀濒危植物面临着共同的困境：在自然界里分布地域狭窄，受外界因素干扰，种群及个体数量都极少，已低于最小可存活种群而随时濒临灭绝。\n为了拯救这些物种，2005年云南提出了“野生动植物极小种群保护”的倡议，并于2010年出台了云南省极小种群物种拯救保护规划纲要和紧急行动计划。\n2012年，原国家林业局和国家发展改革委联合印发《全国极小种群野生植物拯救保护工程规划（2011—2015年）》，将极小种群野生植物拯救保护工作推向全国。\n“一个物种就是一个基因库。极小种群野生植物是大自然中极为宝贵的基因资源，犹如潜在的‘绿色金矿’。”中国科学院昆明植物研究所研究员、云南省极小种群野生植物综合保护重点实验室主任孙卫邦说，拯救保护极小种群野生植物，就是保护国家可持续发展的战略生物资源，对我国的生物多样性保护具有极为重要的意义。\n十多年来，孙卫邦率领团队一直致力于极小种群野生植物保护概念的推动和发展、系统性研究与抢救性保护行动，先后完成多个极小种群野生植物的保护研究。\n保护——\n每个物种背后都有一个保护计划\n金沙江畔，山峦起伏。\n吃过早饭后，老肖提着镰刀早早地出了门。老肖全名叫肖体进，是元谋县江边乡沙沟箐村的一名护林员。江边哪条箐、哪个山头上长着什么样的树，老肖如数家珍。\n烈日炎炎，山路难行，沿着干热河谷山侧的砂石陡坡，老肖仔细地巡护着。山间岩缝中的几株小树，每次都会让老肖驻足留意。树干亭亭玉立，枝头吐出嫩绿的新叶，树梢上的紫红色花穗闪着光泽。这，就是被最新版云南省极小种群野生植物保护名录收录的云南梧桐。\n由于数量稀少、生境恶劣，云南梧桐面临着极其严峻的保护形势。上世纪末，云南梧桐的野生植株已几乎绝迹。直到2017年，孙卫邦率领团队开展野外调查，意外发现了野生云南梧桐的踪迹，其中一处便位于江边乡小山崖岩缝的薄壤中，发现时仅有十来棵植株存活。\n2021年9月，科研机构和地方林草等部门在江边乡建立了云南省第一个云南梧桐就地保护点，还向村民和护林员们赠送了人工繁育的云南梧桐幼苗。\n现场见证全程的老肖和周边村民一起，参与到保护云南梧桐的行动中，巡山时总会多留意这些树苗的生长，几乎变成了守护云南梧桐的“活地图”。\n和云南梧桐一样，每一个列在云南省极小种群野生植物保护名录中的物种背后都有一个保护计划。孙卫邦介绍，针对不同植物物种的资源特点，极小种群野生植物保护已形成了就地保护、近地保护、迁地保护、种质库种质资源保存、种群增强和回归等多种保护方式结合的综合保护体系。\n昆明植物园极小种群野生植物专类园内，壮丽含笑、华盖木、富民枳、漾濞槭等具有代表性的极小种群野生植物在此安家。身为昆明植物园主任的孙卫邦，一有时间就往这个专类园跑。他告诉我们，园内每一种极小种群野生植物的开花结实，都意味着又有一种植物的灭绝风险正逐渐降低。\n从2015年始建至今，昆明植物园迁地保护了86种极小种群野生植物，成为十分重要的迁地保护基地。近日，昆明植物园极小种群野生植物保育温室建成投入使用，将重点收集保育不能在露天进行栽培，原产热带、南亚热带和需要高温高湿环境条件的极小种群野生植物及国家重点保护野生植物。\n云南省林业和草原科学院研究员杨文忠介绍，10多年来，云南省实施极小种群野生植物拯救保护项目120多个。截至目前，云南省已建立30个极小种群野生植物保护小区（点）、13个近地和迁地基地（园）、5个物种回归实验基地，共迁地保护极小种群野生植物61种10万余株、回归定植16种3万余株。\n利用——\n打通从基础研究到产业利用的链条\n云南梧桐树形优美，树冠亭亭如盖，观赏价值非常高。专家告诉记者，云南梧桐的果实可为本土动物提供食物，种子可食用、入药、榨油；还耐旱耐贫瘠，是干热河谷绿化造林的最佳先锋树种之一。\n可是，单一的保护模式并不足以解决云南梧桐的濒危困境。为了探索新的保护路径，中国科学院昆明植物研究所正高级工程师罗桂芬对云南梧桐进行了组织培养技术攻关。将云南梧桐幼嫩的顶芽或侧芽作为外植体，接种至培养基中，通过诱导、分化、增殖与生根一系列培养，最后进行瓶苗移栽，就得到了云南梧桐植株。\n将高大的树木放进瓶子里，听上去似乎不可思议。此前，罗桂芬在华盖木的组培上已经实现了成功突破，开启了组织培养快繁技术在极小种群乔木中成功应用的先例。\n“多一种技术储备，就意味着多了一分保存物种的希望。”罗桂芬的组织培养实验室里，保存着不同极小种群野生植物的组培苗。“组培成苗比自然播种容易，对于保存和扩大像云南梧桐这样的乔木种群，意义重大。”罗桂芬说，这也为将来该物种的引种驯化、保存、园林园艺及其科研价值的发挥利用提供路径。\n可持续利用，才能更加有效地实现极小种群野生植物的保护。在极小种群野生植物中，有不少像蒜头果、红河橙、禄劝花叶重楼、胡黄连、姜状三七和云南金花茶等具有药用或观赏价值的物种，有巨大的开发利用潜力。\n富含“神经酸”的蒜头果，具有辅助人类神经吸收营养和修复的功效，2012年被列为《云南省极小种群物种拯救保护紧急行动计划》重点保护对象。云南省林草科学院油茶研究所通过多年技术攻关，使蒜头果移栽成活率达85%以上，现年可量化培育蒜头果苗木200万株。\n打通从基础研究到产业利用的链条，实现“在保护中利用，在利用中保护”，蒜头果如今在广南实现回归种植2.4万余亩，成立产业联合总社，不仅摆脱濒危状态，还成为名副其实的致富果。\n未来——\n极小种群野生植物保护迎来新发展阶段\n2022年2月，极小种群野生植物保护科普基地落户昆明市西华公园，这也成为全国首家参与极小种群野生植物保护探索和科普展示的城市公园。在这里，市民可以近距离观赏到华盖木、巧家五针松等15种极小种群野生植物。\n走出深山，走近百姓，极小种群野生植物正逐渐为人熟知。“与城市公园合作共建保护科普基地，提升公众参与度，让极小种群的科普工作更加常态化、社会化。”孙卫邦说，为了让更多的人参与到保护中来，科研人员想了很多办法。\n为了帮助滇桐引种回归，2017年，在德宏傣族景颇族自治州林草局和江东乡林业站的帮助下，孙卫邦团队征集江东乡当地志愿者，由志愿者认领了150株滇桐幼苗，并栽培到自家的承包地中。这种回归模式激发了当地民众对滇桐的关注和保护热情。\n从2005年云南省率先提出概念至今，拯救保护极小种群物种正在成为社会共识，也得到国际植物保护生物领域广泛关注。当前，极小种群野生植物保护基本理论、保护模式和实践经验已被多国应用于其本土植物保护。\n在全面评估基础上，云南省对前期规划名录进行了重大调整，形成《云南省极小种群野生植物保护名录（2022年版）》，并对保护本省的极小种群野生植物提出新的十年规划，云南省极小种群野生植物保护迎来新的发展阶段。\n在最新名录中，共收录101种极小种群野生植物物种，与2010年的老版62种相比，有40种被撤出，同时新增了79种。让专家们高兴的是，华盖木、巧家五针松、蒜头果等10余种物种因拯救保护成效明显而被调整出了新名单。\n据介绍，未来云南省计划在滇西北、滇东南等不同的生物地理区内建立“极小种群野生植物专类园”，开展种质资源调查、收集、保存、繁育等工作，并开展极小种群野生植物的迁地和近地种群构建、野生种群的恢复与重建。\n\n本期统筹：崔杨臻\n版式设计：蔡华伟"
  },
  {
    "title": "10名青年法学法律工作者获评“全国杰出青年法学家”称号",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-07.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  （记者魏哲哲）第十届“全国杰出青年法学家”颁奖仪式12日上午在京举行，10名“全国杰出青年法学家”称号获得者和20名提名奖获得者受到表彰。\n这10名“全国杰出青年法学家”称号获得者，是新时代全面推进依法治国进程中涌现出的大批优秀青年法学法律工作者的代表。他们是：中国人民大学王旭、中央财经大学尹飞、北京大学吴洪淇、南京大学宋亚辉、南开大学宋华琳、西南政法大学周尚君、浙江大学赵骏、全国人大常委会法工委胡健、中国社会科学院谢增毅、中国政法大学雷磊等。\n培养造就大批德才兼备的高素质人才，是国家和民族长远发展大计。中国法学会会长王晨表示，在强国建设、民族复兴的新征程上，广大法学法律工作者特别是青年法学家要有新担当新作为。要牢牢把握新时代法学研究和法治实践前所未有的机遇，增强历史责任感和使命感，积极投身中国式现代化建设伟大实践，为在法治轨道上全面建设社会主义现代化国家贡献智慧和力量。\n据悉，由中国法学会组织举办的“全国杰出青年法学家”评选活动是我国法学领域的重要奖励项目。自1995年启动以来，已经成功举办了十届，评选产生了99位全国杰出青年法学家。这些获奖者，有的走上立法、执法、司法等领域重要岗位，有的成为法学教育科研领域的著名学者、学科带头人、领军人物，成为具有国际影响力的法学专家，为法治中国建设作出了重要贡献。"
  },
  {
    "title": "中国第十三次北冰洋科学考察队起航",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-07.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  （记者刘诗瑶）7月12日，由自然资源部组织的中国第十三次北冰洋科学考察队搭乘“雪龙2”号从上海出发，前往北冰洋执行科学考察任务。本次考察是党的二十大后我国组织开展的首次北冰洋科学考察活动，预计总航程约1.55万海里，9月下旬返回上海。\n据悉，本次考察将聚焦中北冰洋太平洋扇区和加克洋中脊两大区域，执行环境关键要素长期观监测、洋中脊地质和地球物理调查、国家科技计划项目和国际合作四大任务；实施大气、海冰、海洋和底质环境调查、生物群落和资源调查以及污染物监测，在冰区择机开展海冰综合调查。\n本次考察将有效提升我国在北冰洋环境保护、北极快速变化响应以及海洋污染评估等方面的能力，获取洋中脊动力学等相关研究所需的关键信息和数据；同时与俄罗斯、泰国等国科学家联合开展相关研究，有效推进北极科学考察国际合作。"
  },
  {
    "title": "全国科技领域社会组织超过4万家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-07.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  （记者李昌禹）民政部最新统计显示，目前全国科技领域社会组织超过4万家，其中民政部登记全国性社会组织236家、国际科技组织17家。\n据不完全统计，2022年度，各类全国性科技学术社团开展学术研讨7000余次，举办展览500余次，开展培训活动8000余场，参加国际组织近1000个，开展国际交流超过1000次。广大科技类社会组织深入开展学科建设、人才建设，积极推进学术交流、促进科技创新，成为建设科技强国的重要社会力量。"
  },
  {
    "title": "立足需求，产教融合——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_5-07.htm",
    "date": "2023-07-13",
    "content": "近日，在天津荣程祥泰投资控股集团，新员工赵大宇郑重接过两张尾号为001的证书——全国第一张智能制造工程技术人员专业技术等级证书和智能制造助理工程师职称证书。此次证书颁发仪式上，天津市还有27人和他一样获得全国首批智能制造专业技术等级证书。\n今年3月，天津市人社局首次采用高校、领军企业、数字人才培育项目培训机构三方协同实施的数字人才产教融合“订单班”模式。一面对接企业转型升级阶段对数字人才的需求，一面对接中德应用技术大学的毕业学年学生，针对智能制造生产的实际情况，经过学校选拔、企业面试后，开设了首个数字人才产教融合订单班。赵大宇就是首期订单班的学员。\n“订单班开设了与智能制造相关的专业课程，有理论学习，有实操考试，工作中遇到相关问题能更容易地上手解决。”赵大宇说，学员们与企业签订了就业三方协议，毕业后就能上岗。\n学员就业的同时，企业的实际困难也得到了解决。“订单班根据企业的人才需求，对课程进行特色化设计，增加了90课时的数字化专项培训，学员能达到‘毕业即就业，就业即顶岗’的工作状态，我们很满意。”天津荣程祥泰投资控股集团有限公司董事会主席张荣华说。\n近年来，数字经济日益成为推动高质量发展的重要引擎。天津市首创产教融合订单班的模式，实现“高校教学计划”“培训课程计划”“企业招聘计划”的“三结合”，真正实现“人才毕业就能上岗，上岗就能胜任”。\n目前，天津市已有20家大数据、智能制造企业的1000多人次参加了数字人才项目培训，首批大数据专业、首批智能制造专业初级培训班已完成相关培训和全国统一专业技术等级考核。下一步，还将再遴选一批相关培训机构，进一步加大数字人才培训力度。\n“订单班的模式，打通了高校、企业和人才培训机构的壁垒，实现了‘产、教、用’的联合培养。”天津市人社局专业技术人员管理处处长田海嵩说，力争到2030年末，培训数字经济技术技能人才1万人以上，培养数字经济工程师5000人以上，其中数字经济卓越工程师达到1000人以上，形成国内有影响力的数字人才高地。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_6-07.htm",
    "date": "2023-07-13",
    "content": ""
  },
  {
    "title": "成都第31届世界大学生夏季运动会倒计时15天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-08.htm",
    "date": "2023-07-13",
    "content": ""
  },
  {
    "title": "让青春在强国建设、民族复兴新征程上绽放光彩（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-09.htm",
    "date": "2023-07-13",
    "content": "内容提要\n青年工作，抓住的是当下，传承的是根脉，面向的是未来，必须从战略层面抓紧抓好。加强对青年的政治引领，培养有理想、敢担当、能吃苦、肯奋斗的新时代好青年。要全面贯彻落实以习近平同志为核心的党中央关于青年工作的决策部署，坚持党管青年原则，努力为青年发展创造良好条件，让青年更积极奋进新时代新征程。\n\n习近平总书记在同团中央新一届领导班子成员集体谈话时强调：“党和国家事业的希望寄托在青年身上”“把党的中心任务作为中国青年运动和青年工作的主题和方向，这是一百多年来中国青年运动和青年工作的一条基本经验”。重视青年工作是我们党的宝贵经验和优良传统。党的十八大以来，习近平总书记围绕党的青年工作发表一系列重要论述，形成了习近平总书记关于青年工作的重要思想，为做好新时代党的青年工作提供了根本遵循，指引党的青年工作取得重大成就、发生深刻变革。新征程上，我们要坚持以习近平新时代中国特色社会主义思想为指导，把青年工作作为战略性工作来抓，增强广大青年的历史责任感和使命感，激发强国有我的青春激情，团结凝聚广大青年为推进强国建设、民族复兴伟业不懈奋斗。\n把青年工作作为党的一项战略性工作来抓\n习近平总书记指出：“中国共产党立志于中华民族千秋伟业，必须始终代表广大青年、赢得广大青年、依靠广大青年，用极大力量做好青年工作，确保党的事业薪火相传，确保中华民族永续发展。”青年工作，抓住的是当下，传承的是根脉，面向的是未来，事关党长期执政的青年群众基础，事关党和国家的未来，事关中华民族的未来，必须从战略层面抓紧抓好。\n青年工作事关党的事业薪火相传。青年是党的未来和希望。一代又一代中国共产党人，大多数都是在青年时代就加入了党组织，并为党和人民奋斗终身。党的队伍中始终活跃着怀抱崇高理想、充满奋斗精神的青年人。在革命、建设、改革各个历史时期，广大青年与党同心、紧跟党走，敢于拼搏、敢于斗争，攻坚克难、勇挑重担，为争取民族独立、人民解放和实现国家富强、民族振兴贡献了青春力量、建立了重要功勋。党和人民事业发展离不开一代又一代有志青年的拼搏奉献。把青年一代培养成德智体美劳全面发展的社会主义建设者和接班人，是事关党和国家前途命运的重大战略任务，是全党的共同政治责任，是党的事业代代相传的根本要求。\n青年工作事关中华民族永续发展。千百年来，青春力量是推动中华民族勇毅前行的强大动力。近代之后，实现中华民族伟大复兴成为中国人民最伟大的梦想。在向着这一目标迈进的壮阔征程中，青年成为生力军和突击队，以智慧和汗水谱写激昂的青春乐章。一代青年有一代青年的际遇和使命。党的二十大明确新时代新征程党的中心任务是全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。强国建设、民族复兴的新征程同当代广大青年的成长期和奋斗期高度重合。广大青年既是实现中华民族伟大复兴的亲历者和见证者，也是中华民族伟大复兴的奋斗者和受益者。最广泛地把青年团结起来、组织起来、动员起来，充分激发青年在中国式现代化建设中挺膺担当，就能为实现中国梦汇聚青春的能动力和创造力，激荡强国建设、民族复兴的澎湃春潮。\n培养有理想、敢担当、能吃苦、肯奋斗的新时代好青年\n习近平总书记强调：“青年人有理想、敢担当、能吃苦、肯奋斗，中国青年才会有力量，党和国家事业发展才能充满希望。”青年是社会上最富活力、最具创造力的群体，他们的理想信念、精神状态、综合素质，是一个国家发展活力的重要体现，也是一个国家核心竞争力的重要因素。要加强对广大青年的政治引领，引导青年自觉把个人命运与国家民族的命运紧密相连，在为强国建设、民族复兴的拼搏奋斗中实现人生价值。\n青年一代要有理想。火热的青春，需要坚定的理想信念。正确的理想、坚定的信念必须从青年抓起。新时代中国青年要树立共产主义远大理想，坚定中国特色社会主义共同理想，坚定听党话、跟党走的政治信念。要自觉加强理论学习，深刻理解习近平新时代中国特色社会主义思想是当代中国的马克思主义，是做好党和国家各项工作的指导思想。认真学习领会习近平新时代中国特色社会主义思想，努力掌握这一科学思想的世界观和方法论，用贯穿其中的立场观点方法观察时代、把握时代，在波澜壮阔的时代洪流中把牢走中国特色社会主义道路、为共产主义远大理想不懈奋斗的政治方向，让青春充满真理的力量，让真理在青春的奋斗中迸发出更为强劲的伟力。\n青年一代要敢担当。国家的前途，民族的命运，人民的幸福，是当代中国青年必须和必将承担的重任。广大青年生逢其时，既拥有广阔发展空间，也承担着伟大时代使命。对广大青年来说，这是最大的人生际遇，也是最大的人生考验。前进道路上，不可避免会遇到各种重大挑战、重大风险、重大阻力、重大矛盾，迫切需要迎难而上、挺身而出的担当精神。新时代中国青年只有将小我融入大我，把人生理想融入国家和民族的事业中，勇于担负起时代赋予的重担，在应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾中经风雨、见世面、壮筋骨、长才干，才能不负青春、不负韶华，赢得党和人民的信任。\n青年一代要能吃苦。无数人生成功的事实表明，青年时代，选择吃苦也就选择了收获，选择奉献也就选择了高尚。刀在石上磨，人在事中练。新时代中国青年要发扬不怕吃苦、敢于吃苦的精神，敢于走出“舒适区”，在艰难困苦中历练宠辱不惊的心理素质，坚定百折不挠的进取意志，保持乐观向上的精神状态。要主动到人民群众中去，到基层一线去，到祖国最需要的地方去，在服务人民群众的实践中经历摔打、挫折、考验，从挫折中吸取教训，在艰难困苦中培养本领、增长才干，启迪人生智慧，获得人生升华。\n青年一代要肯奋斗。民族复兴的使命要靠奋斗来实现，人生理想的风帆要靠奋斗来扬起。一百多年来，中国共产党和中国人民缔造了震古烁今的辉煌成就，中华民族以昂扬姿态屹立于世界民族之林，实现中华民族伟大复兴进入了不可逆转的历史进程。这些伟大成就不是天上掉下来的，不是别人恩赐的，而是我们党团结带领包括一代代青年在内的全体人民接续奋斗，通过艰苦卓绝的斗争得来的。实现中华民族伟大复兴，需要新时代中国青年听党话跟党走，与人民一道砥砺奋斗。广大青年要立足本职岗位积极投身中国式现代化建设，在经济发展、科技创新、文化教育、民主法治、乡村振兴、社会治理、美丽中国建设以及对外交流等各领域各方面争当生力军，展现青春的朝气锐气，勇做走在时代前列的奋进者、开拓者、奉献者。\n建立和完善在党的领导下齐抓共管青年发展事业的工作格局\n习近平总书记强调：“过去、现在、将来青年工作都是党的工作中一项战略性工作”“建立和完善在党的领导下各部门齐抓共管青年发展事业的工作格局”。要全面贯彻落实以习近平同志为核心的党中央关于青年工作的决策部署，坚持党管青年工作原则，用党的科学理论武装青年，用党的初心使命感召青年，关心青年成长、支持青年发展，更好发挥青年作用。\n加强党对共青团和青年工作的领导。坚持党的领导是共青团的立身之本，没有中国共产党，就没有中国共青团。共青团是党的青年工作的重要力量。共青团要把加强对广大团员和青年的政治引领摆在首位，努力培养社会主义建设者和接班人，源源不断为党输送健康有活力的新鲜血液。把巩固和扩大党执政的青年群众基础作为政治责任，千方百计为青年办实事、解难事，主动想青年之所想、急青年之所急，为青年提供实实在在的帮助，把青年紧紧凝聚在党的周围。把围绕中心、服务大局作为工作主线，紧紧围绕党和国家工作大局找准工作切入点、结合点、着力点，团结带领广大团员青年，自觉听从党和人民召唤，胸怀“国之大者”，担当使命任务，在新征程上施展抱负、建功立业。\n牢固树立青年优先发展理念。党中央、国务院印发《中长期青年发展规划（2016—2025年）》，明确提出“党和国家事业要发展，青年首先要发展”，确立了青年优先发展理念。《规划》聚焦青年思想道德、教育、健康、婚恋、就业创业、文化、社会融入与社会参与、维护合法权益、预防违法犯罪、社会保障等10个方面，提出具体发展目标和举措以及落实规划的重点项目，建构起青年发展的政策体系。要牢固树立青年优先发展理念，关注青年所思、所忧、所盼，努力为青年创造良好发展条件。尊重青年主体地位，把服务与成才紧密结合，让青年有更多获得感，促进青年在投身实现中华民族伟大复兴中国梦的实践中放飞青春梦想、实现全面发展。\n汇聚齐抓共管青年工作的合力。习近平总书记强调：“各级党委（党组）要坚持党管青年工作原则，加强对共青团工作的领导和支持”。党的青年工作是一项政治性极强的工作，各级党委（党组）要着眼党的事业后继有人这个根本大计，高度重视青年工作。各级领导干部要倾注热忱研究青年成长规律和时代特点，主动走近青年、倾听青年，了解青年思想动态、价值取向、行为方式、生活方式，倾听青年对社会问题和现象的看法，对党和政府工作的意见和建议，做青年的知心人；坚持关心厚爱和严格要求相统一、尊重规律和积极引领相统一，悉心教育青年、引导青年，做青年群众的引路人。不断创新青年工作思路，努力为青年发展创造良好条件，让青年更积极拥抱新时代新征程、奋进新时代新征程，让青春在强国建设、民族复兴新征程上绽放光彩。\n（作者为共青团中央中国特色社会主义理论体系研究中心执委会主任）"
  },
  {
    "title": "铸牢对党忠诚（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-09.htm",
    "date": "2023-07-13",
    "content": "“……对党忠诚，积极工作，为共产主义奋斗终身，随时准备为党和人民牺牲一切，永不叛党”，铿锵有力的入党誓词，让每个共产党员热血澎湃。对党忠诚是党员的首要政治品格。习近平总书记在广东考察时强调，要“铸牢对党忠诚，自觉坚持党的全面领导、坚定维护党中央权威和集中统一领导，不断提高政治判断力、政治领悟力、政治执行力，始终在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致，把对党忠诚体现到贯彻落实好党中央决策部署的实际行动上”。\n建党之初，我们党形成了坚持真理、坚守理想，践行初心、担当使命，不怕牺牲、英勇斗争，对党忠诚、不负人民的伟大建党精神。千千万万共产党员以自己的实际行动诠释着对党忠诚，担负起历史和人民赋予的使命，团结在党中央周围，克服无数困难、战胜无数挑战，不断从胜利走向胜利。新时代新征程，面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，广大党员干部要自觉加强党性修养、加强政治历练，弘扬伟大建党精神，以高质量发展奋力推进中国式现代化建设。\n习近平总书记指出：“对党忠诚，不是抽象的而是具体的，不是有条件的而是无条件的，必须体现到对党的信仰的忠诚上，必须体现到对党组织的忠诚上，必须体现到对党的理论和路线方针政策的忠诚上。”对党忠诚不是喊口号。如果只把对党忠诚停留在口头表态上，在实际工作中却得过且过、明哲保身，信奉“多栽花少种刺，遇到困难不伸手”“只想争功不想揽过，只想出彩不想出力”，遇到矛盾惊慌失措，遇见斗争直打摆子，这就不是真正的对党忠诚。要始终牢记自己的第一身份是共产党员、第一职责是为党工作，始终以党的旗帜为旗帜、以党的意志为意志、以党的使命为使命，不断强化责任意识，知责于心、担责于身、履责于行，不回避矛盾、不掩盖问题，真心爱党、时刻忧党、坚定护党、全力兴党。\n理想信念坚定才能对党忠诚，对党忠诚是对理想信念坚定的最好诠释。党性教育是共产党人修身养性的必修课。要经常对照党章党规党纪，检视自己的理想信念和思想言行，不断掸去思想上的灰尘，不断自我修炼、自我净化、自我约束、自我提高。党员、干部做工作首先要自觉同党的基本理论、基本路线、基本方略对标对表，同党中央决策部署对标对表，及时校正偏差，做到党中央提倡的坚决响应，党中央决定的坚决照办，党中央禁止的坚决杜绝，不讲条件、不搞变通，不掉队、不走偏，保证全党上下拧成一股绳，心往一处想、劲往一处使，步调一致向前进。\n对党忠诚，不能只凭朴素的情感，必须加强理论学习，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，以理论上的清醒筑牢对党忠诚的基石。切实把学习成效转化为坚定理想、锤炼党性的高度自觉，转化为做好本职工作、推动事业发展的生动实践，转化为对党忠诚、为党分忧、为党担责、为党尽责的行动自觉。\n对党忠诚必须立足岗位、始于足下。要把对党忠诚和对人民负责统一于党和人民事业之中。想人民之所想，行人民之所嘱，以实际行动诠释共产党人全心全意为人民服务的根本宗旨，确保党始终赢得人民群众的衷心拥护和坚定支持。牢固树立和践行正确政绩观，把对党忠诚、为党分忧、为党尽职、为民造福作为根本政治担当，创造无愧于党、无愧于人民、无愧于时代的业绩。"
  },
  {
    "title": "展现新气象新作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-09.htm",
    "date": "2023-07-13",
    "content": "发展是党执政兴国的第一要务，新时代新阶段的发展必须是高质量发展。党的十八大以来，以习近平同志为核心的党中央科学把握我国发展大势，提出并贯彻新发展理念，着力推进高质量发展，推动构建新发展格局，实施供给侧结构性改革，引领我国经济迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路。党的二十大报告提出：“高质量发展是全面建设社会主义现代化国家的首要任务。”在强国建设、民族复兴的新征程上，我们要更好统筹经济质的有效提升和量的合理增长，坚持以质取胜，以量变的积累实现质变。\n夯实制度保障。推动质量变革、效率变革、动力变革，需要完善相关体制机制。要构建高水平社会主义市场经济体制，为推动高质量发展提供制度保障。坚持社会主义市场经济改革方向，坚持和完善社会主义基本经济制度，加快完善社会主义市场经济体制，充分激发各类经营主体的活力与创造力。加快国有经济布局优化和结构调整，按照完善治理、强化激励、突出主业、提高效率的要求，积极稳妥深化国有企业混合所有制改革。营造公平竞争的市场环境、政策环境、法治环境，全面落实放宽民营企业市场准入的政策措施，创新金融支持民营企业政策工具，建立规范化机制化政企沟通渠道，完善民营企业参与国家重大战略实施机制，支持民营经济高质量发展。加快建立全国统一的市场制度规则，打破地方保护和市场分割，打通制约经济循环的关键堵点，促进商品要素资源在更大范围内畅通流动。\n发展实体经济。实体经济是一国经济的立身之本、财富之源，是构筑未来发展战略优势的重要支撑。我们必须把发展经济的着力点放在实体经济上，加快建设以实体经济为支撑的现代化产业体系。要加强传统产业改造升级，加快培育壮大新兴产业，全面提升产业体系现代化水平。聚焦数字经济与实体经济深度融合，推动制造业、服务业、农业等产业数字化，利用互联网新技术对传统产业进行全方位、全链条的改造，提高全要素生产率，发挥数字技术对经济发展的放大、叠加、倍增作用。同时，健全高技能人才培养体系，创新高技能人才培养模式，健全高技能人才岗位使用机制，建立健全技能人才职业技能等级制度和多元化评价机制，为实体经济高质量发展提供人才支撑。\n坚持创新驱动。在激烈的国际竞争中，我们要开辟发展新领域新赛道、塑造发展新动能新优势，根本上要依靠科技创新，必须坚持创新在我国现代化建设全局中的核心地位。要完善科技创新体系，健全新型举国体制，强化国家战略科技力量，深化科技体制改革，加强知识产权法治保障，形成支持全面创新的基础制度。加快实施一批具有战略性全局性前瞻性的国家重大科技项目，增强自主创新能力。加强基础研究，突出原创，鼓励自由探索。加强国际科技交流合作，积极参与全球创新网络，营造一流创新生态。强化企业科技创新主体地位，加强企业主导的产学研深度融合，提高科技成果转化和产业化水平。天津市把建设天开高教科创园作为打造科技创新高地的重要举措，充分发挥高校创新优势和策源功能，推动产教融合、科教融汇，推动科技成果加快转化为现实生产力。"
  },
  {
    "title": "文风体现作风",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-09.htm",
    "date": "2023-07-13",
    "content": "习近平总书记强调：“反对形式主义，要着重解决工作不实的问题，教育引导党员、干部改进学风文风会风，改进工作作风”。文风体现作风，改进作风必须改进文风。文风不正，损害党员干部在群众心中的形象，背离党实事求是的思想路线，不利于工作开展和事业发展。坚持不懈、扎扎实实改文风，是纠治形式主义和官僚主义、解决党风方面突出问题的必然要求。\n厚植优良文风的思想理论根基。我们党历来重视文风问题，延安时期就把“反对党八股以整顿文风”列为“整顿三风”的内容之一。党的十八大以来，以习近平同志为核心的党中央从加强党的作风建设的高度提出改进学风文风会风，对转作风改文风作出明确要求。切实改进文风，根本在于学好党的创新理论。只有理论功底扎实了，知识积累厚实了，肚子里装的东西多了，才能言之有物、深入浅出地讲话、写文章。必须坚持读原著学原文悟原理，坚持多思多想、学深悟透，全面学习领会习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，深刻把握这一思想的历史逻辑、理论逻辑、实践逻辑，把习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，作为研究问题、解决问题的“总钥匙”，切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，为转变文风不断汲取思想营养。\n把调查研究作为改进文风的重要切口。党的历史经验证明，文风不正，危害极大。文风不正，根子在作风。作风虚浮，不触及实际问题，就会有套话；不回应群众关切，难免讲空话；不走到老百姓中间去了解实际，就容易说假话。必须坚持实事求是，绝不搞“心中无数决心大，情况不明办法多”那一套。要通过深入调查研究形成求真务实、真抓实干的作风，以转作风带动改文风。调查研究是谋事之基、成事之道，没有调查就没有发言权，没有调查就没有决策权。只有走进基层、走到人民群众中间，拜人民为师、向群众学习，才能把情况摸清、把问题找准、把对策提实，改掉对策建议大而化之、空洞抽象、不解决实际问题的文风。通过深入调查研究改进文风，还要注意学习群众语言。我们要认真倾听群众意见，深入了解群众诉求，善于用群众的语言向群众讲好党的创新理论、做好思想工作、解决好实际问题，让文风更加贴近实际、贴近群众，推动党的方针政策更好地在本地区本部门落实落地。\n抓好领导干部这个“关键少数”。文风反映共产党员的党性修养，体现领导干部的能力水平。文风改不改，领导是关键。切实改进文风，重在领导带头，贵在深入持久。领导干部必须以上率下，在转作风、正学风、改文风上持久用力，在求实、务实、落实上下功夫。要树牢宗旨意识，发扬党的光荣传统和优良作风，自觉贯彻党的群众路线，不断提高政治判断力、政治领悟力、政治执行力，俯下身、沉下心、察实情，切实把改进文风体现到日常工作中。要力避“假长空”，倡导“短实新”。短，就是能短则短、繁简适度，用短文章写明白长故事、小篇幅讲清楚大道理，努力做到意尽言止。实，就是言之有物、言之有据、言之有理，既通晓上情又反映下情，善于援引事例和数据支撑论点，把抽象的理论用具体的事例和数据写明白讲清楚，反对空泛议论、空话连篇。新，就是坚持守正创新，以满腔热忱对待一切新生事物，不断拓展认识的广度和深度，运用党的创新理论研究新情况、解决新问题、总结新经验，形成干部群众喜闻乐见的文风，从而让理论更好掌握群众、群众更好运用理论。\n（作者为公安部新闻传媒中心副总编辑）"
  },
  {
    "title": "制造业萎缩程度加深、家庭债务再创新高，分析人士认为——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-10.htm",
    "date": "2023-07-13",
    "content": "近日，美国商务部公布的最终数据显示，今年第一季度美国实际国内生产总值（GDP）按年率计算增长2%，较去年第四季度下降0.6%。美国劳工部的最新数据显示，6月美国消费者价格指数（CPI）同比上涨3%，剔除波动较大的食品和能源价格后，6月核心CPI同比涨幅达4.8%，明显高于美联储2%的长期目标。同时，美国就业增长出现放缓迹象。美国财政部长耶伦7月9日接受美国媒体采访时表示，由于通胀依然高企，美国经济陷入衰退“并非完全不可能”。\n经济韧性受到挑战\n美国供应管理协会发布的最新数据显示，美国6月制造业采购经理人指数（PMI）为46，较5月下降0.9个百分点。路透社的报道称，美国制造业PMI已连续8个月陷于萎缩区间，是自2008年国际金融危机以来持续时间最长的一次，“显示制造业萎缩程度加深”。有市场人士认为，制造业衰退被视为经济衰退的领先指标，历史上制造业连续8个月处于萎缩区间后，经济发生衰退的概率较大。加上当前服务业PMI增速已放缓，美国经济韧性受到挑战。\n标准普尔全球市场情报公司首席商业经济学家威廉姆森表示，美国制造业的健康状况在6月急剧恶化，导致商品需求严重下降，加剧了人们对经济可能在今年下半年陷入衰退的担忧。由于生活成本上升、利率上升、对经济前景的担忧日益加剧，消费者变得越来越谨慎。旧金山联邦储备银行的研究认为：“储蓄用光，实际收入下滑，将迫使家庭开始缩减支出。”\n美国企业的财务状况也在恶化。美联储近日在一份报告中披露，受美联储连续加息影响，美国一些企业已负债累累，不愿将资金用于购买新设备、雇用更多员工以及提高产品产量，约37%的美国非金融企业即将陷入困境。\n“近几周来，美国经济活动似乎陷入停滞，经济前景较以往更为低迷，各辖区对未来经济增长的预期均略有下滑。”美联储5月底发布的《全国经济形势调查报告》指出，美国近期就业增长出现冷却迹象，消费者对价格的敏感度高于以往，部分地区经济活动呈轻微或中度下降等趋势。\n家庭财务安全感降低\n31岁的斯泰西·科奎林是美国佛罗里达州迈阿密的一名建筑项目经理，有两个年幼的孩子。3年前，她原本凑够了一套房子的首付款，但托育费用的增长、通胀的走高、借贷成本的上升，不仅让她用尽了这笔首付款，还欠下了超过2万美元的信用卡和个人贷款债务。“从洗发水、食品到汽油、育儿费用，一切都变得更贵了。”\n科奎林的财务状况是许多美国家庭债务高企的一个缩影。美国纽约联邦储备银行近日发布的报告显示，2023年第一季度，美国家庭债务创下新纪录，债务总额达到17.05万亿美元，环比增幅0.9%。其中，信用卡债务即将超过1万亿美元，这意味着平均每个美国家庭背负1万美元的信用卡债务，两项数据均创纪录。\n“美国创纪录的高通胀削弱了美国家庭的财务安全感，导致美国家庭债务激增。”美联储5月下旬发布的《2022年美国家庭经济状况报告》显示，美国通胀率在2022年年中飙升至40年来的最高点，挤压了美国家庭的生活空间。\n美国消费者新闻与商业频道近日报道，由于通胀居高不下，多达92%的美国人正在削减开支。过去6个月，高物价导致近80%的消费者削减了对娱乐、家庭装饰、服装、家电等非必需品的消费。2/3的受访者称自己在食品杂货、水电费等生活必需品方面也减少了开支。\n自去年3月开始，美联储连续10次加息，已将利率推升至16年来最高水平，民众的借贷成本大大提高。美国媒体算了一笔账，如果一个人欠下了5000美元的债务，按照现行的信用卡年利率每月以最低额度进行还款，这笔债务大约需要277个月才能还完，并且要支付7723美元的利息。美国税收和经济政策研究所执行主任艾米·哈诺尔近日表示，美国工薪阶层在基本生活方面面临更多挑战，但政府没有在公共政策方面尽其所能。\n“通胀已经榨干了美国人。”美国福克斯新闻网评论称，“2023年美国家庭的债台更加高筑，有越来越多的美国家庭拖欠贷款。”\n投资重点项目能力下降\n美国的实际GDP增长率在2022年上半年已连续两个季度出现负增长。去年第三季度虽反弹至3.2%，但第四季度降至2.6%，2023年第一季度更降至2%。许多经济学家和业界人士分析认为，美国经济面临较大下行压力。\n6月中旬，美联储宣布暂停加息。但美联储主席鲍威尔表示，美国的通胀水平依然高于预期，预计今年将再加息两次，且不排除连续加息的可能性。鲍威尔坦承，加息会对美国经济造成压力，“我认为经济衰退不是最可能出现的情况，但肯定是有可能的。”他直言，至少要到2025年才可能让美国的核心通胀率回落至2%以内。\n与此同时，美国国会预算办公室日前发布的2023长期预算展望报告预计，2023财年公众所持联邦政府债务占美国GDP比重为98%，2029财年将升至107%，超过历史高点，给财政和经济前景带来显著风险。报告显示，公众所持美国联邦政府债务占美国GDP比重未来30年将持续上升，预计2053财年将达到创纪录的181%。美国彼得·彼得森基金会首席执行官迈克尔·彼得森表示，到2053年，债务利息将占财政收入的35%，造成巨大的财政漏洞，大大降低美国投资重点项目的能力。\n中国社会科学院世界经济与政治研究所副研究员杨子荣对本报记者表示，由于货币政策具有时滞效应和累积效应，今年下半年美国经济下行和失业率上升压力将增大。同时，由于美联储仍将在相当长时间内维持高利率，美国商业银行持有的证券和低利率环境下发放的固定利率抵押贷款所形成的账面亏损短期内难以得到根本改善，部分中小银行可能陷入破产困境。商业地产市场也面临着基本面恶化和融资成本上升的压力。瑞士再保险集团高级经济学家马希尔·拉希德认为，随着信贷紧缩和限制性货币政策的滞后影响变得更加明显，美国经济在今年下半年将出现温和下滑。\n当前，美国民众对经济前景信心不足。皮尤中心的一项调查显示，约70%的受访者认为，抑制通胀和发展经济是美国目前面临的首要问题。美国福克斯新闻网的民调显示，83%的受访者对国家经济持负面看法，65%的受访者担心美国的银行体系，48%的民众称美国联邦政府的政策正在伤害他们的家庭，还有88%的人对美国的未来感到担心。《今日美国报》的文章认为，目前美国人对经济现状的感受可以用两个词来形容——沮丧和不确定。“在当前局面下，许多美国人都感受到了财务上的痛苦。”"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-10.htm",
    "date": "2023-07-13",
    "content": "新华社北京7月12日电  （记者曹嘉玥）针对北约维尔纽斯峰会公报涉华内容，外交部发言人汪文斌12日在例行记者会上回答提问时表示，中方敦促北约立即停止对华歪曲抹黑、编造谎言，放弃搞乱欧洲、祸乱亚太的危险行径，不要为自身继续扩张寻找借口。\n“北约峰会公报有关内容混淆是非、颠倒黑白，充满冷战思维和意识形态偏见，中方对此坚决反对。”汪文斌说，冷战已经结束了30多年，作为冷战产物的北约却依旧抱持零和博弈、对抗思维，无视国际社会和平、发展、合作、共赢的呼声，逆潮流而动，开历史倒车，不得人心，也注定不会得逞。\n汪文斌说，北约声称是区域性组织，却突破自身条约规定的地理范围，加速东进亚太。北约自称是防御性联盟，却鼓动成员国不断增加军费，不停越界扩权，到亚太地区挑起对抗。北约宣称要捍卫“基于规则的国际秩序”，却无视国际法和国际关系基本准则，干涉别国内政，卷入多场战争，贩卖安全焦虑，唯恐天下不乱，执迷于搞“小圈子”和集团政治，强化意识形态对立和阵营对抗。\n他表示，中国是世界和平的建设者、全球发展的贡献者、国际秩序的维护者、公共产品的提供者。中方坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则。“在和平与安全问题上，中国是纪录最好的大国。我们从未侵略别国，从不搞代理人战争，不在全球开展军事行动，不以武力威胁他国，不输出意识形态，不干涉别国内政。我们不组建、不参与军事集团，反对在国际关系中使用武力或者以武力相威胁。中国何来对北约构成‘系统性挑战’呢？”\n汪文斌说，亚太地区保持长期繁荣稳定，靠的是地区国家相互尊重、开放合作、互利共赢、妥处分歧。北约东进亚太只会搅动地区紧张局势，引发阵营对抗甚至“新冷战”。亚太国家不欢迎、很多北约国家不赞成“北约亚太化”，亚太地区也不需要“亚太版北约”。\n“我们敦促北约立即停止对华歪曲抹黑、编造谎言，放弃冷战思维、零和博弈的过时理念，放弃迷信军事武力、谋求绝对安全的错误做法，放弃搞乱欧洲、祸乱亚太的危险行径，不要为自身继续扩张寻找借口，而应为世界和平稳定发挥建设性作用。”他说。\n在回答关于峰会公报称中国缺乏核透明度的问题时，汪文斌说，北约作为拥有最多、最强大核武器的军事联盟，近年来大搞麦克风外交，不负责任地渲染中国核威胁，完全是倒打一耙，虚伪至极。中方对此表示严重关切和坚决反对。\n他表示，中国在核武器问题上历来采取极其慎重、负责任的态度。中国一直坚持自卫防御的核战略，始终将核力量维持在国家安全需要的最低水平，无意搞核军备竞赛。中国恪守任何时候和任何情况下不首先使用核武器的政策，无条件承诺不对无核武器国家和无核武器区使用或威胁使用核武器，是唯一采取这一政策的核武器国家。请问有哪个北约成员国敢作出这样的承诺？\n汪文斌说，国际社会更有理由对北约“核共享”安排感到关切。北约通过这一安排拥有全球最大规模的核武库，个别成员国加紧推进核力量现代化，强化所谓的“延伸威慑”，加剧核扩散与核冲突风险。如果北约成员国真的对减少战略风险、维护战略稳定感兴趣，就应该以实际行动降低核武器在国家和集体安全政策中的作用，以实际行动促进战略稳定，维护国际和地区和平与安全。"
  },
  {
    "title": "“二〇五〇年国家气候变化政策”生效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-10.htm",
    "date": "2023-07-13",
    "content": "巴拿马总统劳伦蒂诺·科尔蒂索近日签署行政法令，宣布巴拿马“2050年国家气候变化政策”正式生效。巴拿马环境部认为，这一政策的实施是“重要的里程碑”，巴政府由此开启对环境承诺的新篇章，将为国家绿色发展和繁荣奠定基础。\n据悉，巴拿马“2050年国家气候变化政策”包括减少温室气体排放、应用清洁技术、向低碳经济转型等内容。该政策文件还对相关安排和预期效果进行了规定和展望。环境部门官员表示，这将有助于巴拿马实现可持续发展。\n近年来，气候变化对巴拿马的影响日益突出。以该国交通要道巴拿马运河为例，气候变化导致旱季延长，运河水量持续减少。巴拿马运河管理局不得不多次调整通过船只的吃水深度限制，一些集装箱货轮甚至需要削减40%的载货量才能通行。巴拿马运河管理局负责人莫拉莱斯表示，如果旱季持续延长，管理局将不得不采取更严格的限制措施。极端天气事件频发，导致该国近年来多地爆发自然灾害，造成严重的经济损失。\n为应对气候变化带来的挑战，巴拿马于2020年向联合国开发计划署提交了修订版的国家发展计划。该计划设定了具体的减排目标，提出到2050年将全国能源部门的总排放量减少24%，并在全国恢复约5万公顷森林。\n巴拿马将能源转型作为应对气候变化的重要举措。根据政府通过的“2015—2050年国家能源计划”，到2050年力争将可再生能源在能源总消耗中的比重提高到70%。巴拿马陆续出台发展太阳能、可持续建筑、绿色出行等具体政策。2019年发布的国家电动出行战略提出，力争到2030年，将巴拿马私家车电动化率提高到10%—20%，15%—35%的公交车使用电动汽车。巴国家能源秘书处宣布，将完成4个绿氢项目的可行性研究，致力于成为中美洲地区的绿氢中心。该国计划到2030年每年至少生产50万吨绿氢。\n巴拿马还与古巴、联合国粮农组织等开展合作，提升沿海地区对气候变化的适应能力。在联合国粮农组织和全球环境基金的支持下，巴方努力促进土地的恢复和可持续开发。巴拿马还积极参与拉丁美洲开发银行的电动交通和低碳交通计划，为提升电动汽车普及率争取资金支持。\n近年来，巴拿马与中国在新能源建设、减排等方面的合作日益加强。前不久，巴拿马充电设备运营商宣布将与比亚迪合作建设充电基础设施，促进巴交通电气化。2020年5月，中国能建葛洲坝国际公司与巴拿马企业签署110兆瓦光伏项目总承包合同，助力当地开发可再生能源。巴拿马环境部部长康塞普西翁表示：“感谢中国长期以来对巴拿马环保事业的支持，两国的合作大有可为。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-10.htm",
    "date": "2023-07-13",
    "content": "7月10日，南非全国各地持续出现极端寒冷和潮湿天气，约翰内斯堡市、东开普省和夸祖鲁纳塔尔省的部分地区迎来罕见的降雪天气。约翰内斯堡市上次经历此类天气还是在2012年。图为当天，在该市一处商业区，人们在雪中拍照。\n新华社记者  张誉东摄"
  },
  {
    "title": "中方代表呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_5-10.htm",
    "date": "2023-07-13",
    "content": "新华社联合国7月11日电  中国常驻联合国副代表耿爽11日在安理会审议“北溪”管道问题时呼吁，尽快公布“北溪”管道爆炸国别调查结果。\n耿爽表示，“北溪”管道爆炸不仅对跨国基础设施安全造成直接威胁，还给相关海域的生态环境、航运安全带来负面影响。他指出，有关国家针对“北溪”管道爆炸开展的国别调查已有相当长时间，但迟迟没有明确说法。时间拖得越久，收集证据和查明真相就越难，外界的质疑和猜测就越多，调查结果的可信度也就越低。中方认为，回应国际社会关切的最好办法就是尽快公布调查结果。\n耿爽说，“北溪”管道爆炸发生在乌克兰危机的大背景下，事件发生后，有关各方作出了截然不同的分析和解读。中方呼吁不要将有关调查政治化，更不要借机进行政治操弄。俄罗斯是“北溪”管道爆炸事件的主要当事方之一，任何客观公正的调查都少不了同俄罗斯的沟通合作。希望有关国家能承认这一点并采取相应积极举措。\n耿爽重申，中方呼吁早日查明“北溪”管道爆炸真相、早日将肇事者绳之以法，支持联合国秘书处提供更多有用信息，支持安理会对此事保持关注。"
  },
  {
    "title": "西共体峰会聚焦地区安全和粮食问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_6-10.htm",
    "date": "2023-07-13",
    "content": "第六十三届西非国家经济共同体（西共体）峰会及配套会议日前在几内亚比绍首都比绍举行。与会领导人就地区安全局势、粮食安全、一体化进程等议题交换意见并发表公报。尼日利亚总统博拉·提努布接替几内亚比绍总统恩巴洛出任西共体轮值主席。\n西共体成立于1975年，有15个成员国，人口约占非洲大陆总人口的1/3，是目前西非地区最大的经济合作组织。安全局势是当前地区各方关注的一大重点议题。在峰会前夕召开的西共体第五十届部长级调解与安全委员会会议上，西共体委员会主席图雷表示，冲突和不安全局势已导致该地区超过200万人流离失所，地区安全面临复杂挑战，对区域和平与稳定构成威胁。图雷说，西共体计划组建一支地区维和部队，以应对恐怖主义挑战，帮助有需要的成员国恢复秩序。\n此次峰会通过的公报表示，区域内处于过渡阶段的马里、几内亚和布基纳法索三国政府应遵守此前商定的时间表，在2024年恢复宪法秩序、实现选举，西共体委员会将继续为三国在既定时间内完成过渡提供安全和人道主义支持。西共体委员会对马里举行宪法公投表示赞赏，认为这是重建宪法秩序的重要一步。\n粮食安全同样受到与会领导人的关注。世界粮食计划署等多家联合国机构发布的一项研究显示，到今年6月，西部与中部非洲严重的粮食不安全状况达到10年来最高水平。世界粮食计划署西非区域主任尼考伊认为，现在迫切需要大规模投资，以加强社区和个人抵御风险的能力，同时优先考虑长期解决方案，以应对粮食生产和弱势群体获取粮食等方面的问题。图雷表示，西共体正努力采取措施解决粮食短缺和营养不良问题。他同时敦促尚未加入西共体国家预警和响应机制的成员国加入该机制，以减少自然灾害给地区农业生产等造成的损失。\n与会领导人强调，当前地区总体经济形势良好，成功抵御了危机，并对今年经济形势持乐观态度。分析人士认为，西共体需保持当前发展活力，并在解决地区安全和发展问题上展现出创新与团结。\n在7月6日至7日举行的西共体部长理事会第九十次会议上，与会各国部长审议了2023年共同体建设、共同体财政状况以及本地区政治和安全形势中期报告。图雷表示，该报告对推动地区一体化进程所取得的成绩、面临的机遇和挑战进行了全面评估。西共体部长理事会主席、几内亚比绍外长巴尔博萨表示，推动更加先进和包容的地区经济和贸易一体化，有利于促进经济发展和社会进步。"
  },
  {
    "title": "古巴强烈谴责美国核潜艇在关塔那摩湾停留",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_7-10.htm",
    "date": "2023-07-13",
    "content": "新华社哈瓦那7月11日电  （记者朱婉君）古巴外交部11日强烈反对并谴责一艘美国核动力潜艇日前在古巴关塔那摩湾美国海军基地停留数日，称该行为是美国对古“挑衅升级”。\n古巴外交部当天发表声明说，这艘核潜艇7月5日抵达关塔那摩湾美军基地并停留至8日，美方在作为“和平区”的拉美和加勒比地区停靠核潜艇的军事动机和战略目的令人质疑。\n声明指出，美国违背古巴人民意愿，非法占领关塔那摩湾部分领土已超过120年。近年来，该地实际上已沦为扣押和折磨多国公民、系统性侵犯人权的地方。\n声明说，美国在拉美和加勒比地区设有数十个军事基地，威胁该地区国家主权和人民利益。古方重申反对美国在古巴的军事存在，要求美国归还非法占领的领土，同时警告美军核潜艇在加勒比地区出现和穿行的危险性。\n1903年2月23日，美国强行租借古巴东南部战略要地关塔那摩湾的部分领土，并建起军事基地。1959年古巴革命胜利后，古巴政府一直反对关塔那摩美军基地的存在，拒绝接受美方租金，要求美军撤出。2002年，美军在关塔那摩军事基地内设立监狱，该监狱因虐囚而臭名昭著。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_8-10.htm",
    "date": "2023-07-13",
    "content": ""
  },
  {
    "title": "水界陆界相接、山高林密坡陡，北部战区三角山边防连——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-11.htm",
    "date": "2023-07-13",
    "content": "核心阅读\n习近平主席在内蒙古调研边境管控和边防部队建设情况时强调，要充分认清做好边防工作的重要意义，强化使命担当，为党和人民守好边、固好防。\n近年来，北部战区陆军某边防旅三角山边防连着力加强连队全面建设，推动强军目标在连队、在边防落地生根，为筑牢祖国北疆安全稳定屏障不断作出新的贡献。\n\n夏日清晨，哨所周边青山隐隐、牧歌悠扬。樟子松覆盖着山川原野，中蒙界河哈拉哈河水静静流淌。国门不远处，三角山哨所上的五星红旗迎风飘扬。一茬茬北部战区陆军某边防旅三角山边防连官兵，如樟子松般扎根在这里，用青春和热血守护着北疆边防。\n像螺丝钉一样，牢固地铆在边防战位上\n迎着清晨的第一缕阳光踏上巡逻之路，是连队官兵们的日常，无论风雪严寒、风吹日晒。“驻地冬天最低气温低至零下四五十摄氏度。白雪皑皑，山路弯弯。大雪过后，巡逻路上的积雪能没过膝盖，但从来没人叫苦喊累。”连队指导员桑彪说。\n海拔1000多米的哨所边，一棵高大的樟子松巍巍矗立。每当新兵下连，连队主官都会组织他们来到这棵樟子松前，讲起老连长李相恩的故事：“1984年初夏，时任连长李相恩带队巡逻时突遇山洪，为抢救战友而牺牲。妻子郭凤荣在哨所旁种下一棵樟子松，用来陪伴长眠于此的爱人，官兵们给它起名‘相思树’。”\n巡逻路上，执勤组组长、二级上士李长月和战士们聊起这个故事，感慨万千：“我们一定要像老连长那样，用青春、热血守好祖国的边防线。”\n2013年9月，在河北大学上大二的李长月，怀揣着军旅梦参军入伍。第一次巡逻，他的脸被白毛风“砸”得通红。身上冷如寒冰、脸上热辣滚烫，他说笑道：“好一个冰火两重天！”\n边关虽苦，但是精神上却很满足。李长月聆听着一代代官兵忠诚戍边的故事，坚定了留在边关、扎根边防的信念。义务兵阶段结束后，他选择继续服役，如今已在三角山坚守了近10年。从炊事员、种植员干起，到担任司务长、班长，李长月把自己当作一颗螺丝钉，牢固地铆在边防战位上。\n连队像一个巨大的磁场，吸引着战士们扎根边防、奉献青春。去年，战士向珩以全旅第二的成绩考取军校。拿到录取通知书那天，向珩深情地对战友们说：“军校毕业后，我还想回到这里。”\n头顶边关月，守望家与国。李长月和向珩的经历，是全连官兵扎根边防、奋斗强军的缩影。大家像漫山遍野的樟子松一样屹然挺立，扎根在哈拉哈河畔，为北疆稳固站岗放哨、奉献青春。近年来，连队荣立集体一等功、二等功、三等功各1次，荣获“全国民族团结进步示范单位”“全国五四红旗团支部”等荣誉，多名官兵荣获个人二等功、三等功。在这个充满荣誉的集体中，官兵们心越贴越紧，全连拧成了一股绳。\n鼓舞干劲、激发热情，连队建设迸发新活力\n茫茫草原，艰苦偏远，连队里却洋溢着官兵们建功边疆的干劲和热情：用党的创新理论武装头脑，将“三角山之声”广播办得有声有色；全员动手建设基础设施，把连队建得像家一样温暖；认真刻苦执勤训练，在旅里组织的比武中年年夺魁……实现强军目标，基础在基层，活力也在基层。“官兵有活力才能有动力，有动力才能干成事。这是我们连全面建设的底气所在。”连长马宇超说。\n连队营区门前小广场上，有句“营造暖心留人环境”的标语格外引人注目。如何让官兵们在战位上感受到温暖？这些年，旅队和连队都用了不少心思。以“吃”的变化为例。过去，连队没有冰柜，不方便存放肉类，官兵们就把哨所外的冻土层改成“天然冰箱”。有一次，一场大雪把整个山头掩盖得严严实实，大家挥锹舞镐找了好半天，愣是没找到存放的肉。现在有了新配发的大冰柜，官兵们可以每天吃上新鲜的肉蛋。\n如今，连队新修了巡逻路，三角山哨所上打了井，扩建了车库，新建了蔬菜大棚、恒温菜窖和训练场，官兵们结束了背水喝、打饭吃、不通电的日子。恒温菜窖里无土栽培的蔬菜青翠欲滴，连队里一年四季果蔬肉类供应不断，冬天训练也有了防寒保暖的场地……一点一滴的变化，让大家扎根边防、守卫边防、建功边防的信念更加坚定。\n日常生活有了充分保障，练兵备战更是一马当先。炊事员杨洪刚入伍时，障碍跑跑不动、投弹投不中、打枪打不准。连队为他制订了专项训练计划。在帮扶小组的带动下，杨洪的训练成绩突飞猛进，在边防旅比武中拿到了两项第一。谈到未来的目标，杨洪信心十足，要继续努力提升自己，为祖国站好岗、放好哨、守好边。\n勤训一体，科技助力控边能力提档升级\n巡逻便道上，一场勤训结合演练悄然展开。巡逻分队接到上级“敌情”通报后，迅速跳下巡逻车，向数公里开外的边境草场搜索前进。导调组通报最新情况：“西北方向600米处，‘不法分子’正欲越界。”“行动！”说时迟那时快，指挥员一声令下，分队按计划编组迅速前出，按战斗预案包抄堵截，“不法分子”尽数落网。\n“连队官兵有一个共同的追求：当兵就当刀尖子，练就练成铁拳头。”连队所在旅旅长贾国福介绍：“近年来，连队坚持执勤训练一体化，提高管边控边能力，用奋斗和汗水锻造维护国家主权、安全、发展利益的尖刀铁拳。”\n随着新技术不断发展，连队官兵用科技为戍边赋能，全面推动官兵素质和控边能力提档升级。\n静谧的夜色中，三角山下忽然传来一阵异响。借助新配发的夜视眼镜，上等兵黄鑫生迅速锁定位置，发现原来是几只野生黄羊。一场虚惊过后，四周重归平静。哨兵是祖国的眼睛。如今，这双眼睛在科技装备的加持下，视野更加清晰。哨所里的电脑屏幕前，战士们熟练操作视频监控系统。在边境一线的全维监控摄像头的“天眼”下，口岸、重要通道、界标等清晰可见。\n“前端视频监控、侦察无人机、全地形巡逻车、视频指挥系统……新装备的广泛使用，使边防部队的执勤方式发生了很大变化。”扎根连队14年的一级上士陈富军介绍，过去是定期乘车、骑马、徒步全线巡查，现在是针对监控盲区和管控重点常态执勤，执勤距离大大缩短，全线覆盖次数大大提高。\n“党政军警民合力强边固防是我国边防的独特优势，我们必须用好这个优势，保护边疆安全稳定。”连队所在旅政委罗孝平表示：“从牧野乡村到沙漠戈壁，军警民携手筑起国家安全、社会稳定、边境安宁的防线。”\n连队所辖边境管段，水界陆界相接、山高林密坡陡，常有打猎、采摘人员非法抵边越界。连队与移民管理警察、群众建立情报互通、信息互联、协作互助机制，同心合力保护边疆。\n天色渐暗，战士们结束了一天的巡逻任务，踏上返回营区的路。“界碑在我面前，人民在我身后，祖国在我心中，责任在我肩上。”行至国门前，他们目光坚定地望向前方的哨所和飘扬的国旗，大声喊出连队的口号，嘹亮的声音在边防线上经久回响。\n（邱泉参与采写）"
  },
  {
    "title": "把群众冷暖装在心里（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-11.htm",
    "date": "2023-07-13",
    "content": "基层工作的创新，体现在各类问题的解决过程中，最要紧的是持之以恒的服务情怀和事不避难的毅力恒心\n\n基层工作千头万绪，如何不断提升治理水平？在山东济南历下区甸柳新村街道第一社区党委书记许蕊看来，持之以恒的服务是关键。“从事社区工作15年来，每当遇到困难，我就会想，如果是陈姐，她会怎么做？”\n许蕊口中的陈姐叫陈叶翠，曾担任第一社区党委书记，荣获“全国优秀党务工作者”等荣誉，是济南社区干部的优秀代表，2017年不幸因病逝世。许蕊至今记得，她们新一届社区党委班子刚成立时的情景。“这群小姑娘能行吗？”很多居民颇有疑虑。\n上任之初，许蕊就带着社区党委班子，花了一个月时间，一户一户上门走访，把1500多户家庭走了个遍，征集意见建议5000余条，梳理出急需解决的问题11条，完成了新班子的第一份答卷。\n走进了居民的家门，也就打开了群众的心门。接下来的日子，除了帮助困难群众，许蕊带着大伙拆除了年久失修的健身设备，重新规划了机动车和非机动车停车位，新建了羽毛球场等公共健身设施。一通忙活下来，居民竖起了大拇指。\n近年来，历下区坚持以党建为引领，选树市、区两级优秀社区党组织书记工作室6个，培育13个社区党建品牌，累计办理民生实事2.7万件，形成抓党建、抓治理、抓服务的强大合力，基层治理水平不断提升。在甸柳新村，越来越多的党员群众积极投身到社区治理中来。\n张福型在社区经营一家便民肉菜店。十几年前，他因为学历低、找不到工作，从济宁老家来到济南，投奔在甸柳当环卫工的父母。当时，社区腾出一间自有房屋，帮他联系好菜源，从此他开起了便民肉菜店。多年来，他勤勤恳恳、诚信经营，在这里扎下了根。自己的日子越过越好，他就开始计划为大家干点事儿。给出门不方便的老人送菜到家，为社区公益集市提供爱心蔬菜……一颗公益的种子已经在他心里生根发芽。\n帮助一个人，改变一个家庭，营造一个社区。社区工作没有那么多轰轰烈烈，但正是一件件平凡事，关乎群众的所想所盼。坚持把群众冷暖装在心里，一件事一件事地干，才能获得群众信任。\n在基层采访时，我常跟基层干部交流，基层治理有啥新点子？很多干部跟我讲，基层工作的创新，体现在各类问题的解决过程中，最要紧的是持之以恒的服务情怀和事不避难的毅力恒心。\n（作者为本报山东分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "安徽优化公共法律服务建设体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-11.htm",
    "date": "2023-07-13",
    "content": "本报合肥7月12日电  （记者田先进）日前，安徽省司法厅印发《关于推进全省“百姓评理说事点”规范化建设工作的通知》（以下简称《通知》），进一步健全共建共治共享的社会治理体系。\n《通知》要求，有效整合各类解纷资源，将百姓评理说事点规范化建设纳入现代公共法律服务建设体系，充分发挥百姓评理说事点作用，将其建成政策法律宣传点、社情民意收集点、矛盾纠纷化解点和法律服务提供点。\n根据全省实际，安徽将百姓评理说事点分为室内和室外两种模式，分别提出具体建设标准，强调每个百姓评理说事点至少配备1名专（兼）职信息员，便于群众随时提出意见、反映问题。各百姓评理说事点要优化工作模式，完善工作机制，及时回应群众需求。\n安徽目前已建成百姓评理说事点1.5万个，收集矛盾纠纷线索6.7万条，化解矛盾纠纷5.5万件，开展法治宣传2.3万次。"
  },
  {
    "title": "广东佛山三水区人民检察院",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-11.htm",
    "date": "2023-07-13",
    "content": "本报广州7月12日电  （记者贺林平）广东省佛山市三水区人民检察院依托派驻镇街检察室贴近基层、贴近群众的优势，积极组织听证活动，充分听取各方意见，以看得见、听得懂的方式，实现案件办理程序合法、结果公正、效果良好的目的。“派驻镇街检察室作为群众‘家门口的检察院’，不仅要把检察服务向基层延伸，为群众、企业排忧解难；还要以案件办理为发力点，以案促治，推动建章立制。”三水区人民检察院党组书记、检察长李红艳说。\n当地一家民营企业的员工张某因不满公司的岗位安排，对公司的生产设备进行恶意破坏。这件案子引发了承办检察官对企业经营管理问题的关注。依靠严谨专业的条分缕析，检察室向该公司发出检察建议书，建议其进一步完善人事招聘管理制度，堵塞管理漏洞。近年来，三水区人民检察院对办理的涉民营企业刑事案件进一步梳理、分析和研判，及时提示民营企业在经营过程中可能遇到的刑事法律风险。"
  },
  {
    "title": "福州公安以智慧手段助力纠纷调处",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_5-11.htm",
    "date": "2023-07-13",
    "content": "“空调外机是租客买的，理应归租客陈某。但按合同看，陈某没有按照约定及时搬走外机，确实给房东江某继续出租造成了不便，建议陈某对江某补偿一定费用。”福建省福州市公安局鼓楼分局东街派出所内，律师邱宇婷正与东街派出所民警林家品一同调解一起纠纷。在律师和民警的合力调处下，双方终于达成了调解协议。\n“基层矛盾纠纷大多涉及民事领域，民警在相关法律与政策知识方面也存在一定短板。”福州市公安局社区警务指导处处长翁正茂介绍，为此福州市公安局于2022年探索试行“e体+”多维调处模式，“e”指网络资源，“体”指系统整体，“+”指数字应用，即运用数字手段，融合行政、司法、人民调解等多种力量，联动各部门线上线下共同参与调处矛盾纠纷。\n“该当事人已在系统中存在调解案件。”当福州市公安局仓山分局金山派出所调解员在调处平台上录入矛盾纠纷信息时，系统弹窗发布预警显示，矛盾纠纷当事人、小区物业经理林某于一年内分别因架空层归属、物权管理、停车等问题与他人发生4次纠纷。\n收到提示后，社区民警林磊组织调解员和街道工作人员前往林某所在社区走访。原来，林某工作认真负责但脾气急躁，经常在工作中与居民发生矛盾。了解情况后，林磊对林某进行了普法宣传和口头教育，引导林某转变工作方法与服务态度。\n小调解助力实现大平安。“多维调处模式整合各部门力量，以智慧手段推动实现矛盾纠纷‘防范在先、发现在早、化解在小’，努力提高人民群众的安全感和满意度。”福州市副市长、公安局局长王锡章说。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_6-11.htm",
    "date": "2023-07-13",
    "content": ""
  },
  {
    "title": "本版责编：季健明  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_7-11.htm",
    "date": "2023-07-13",
    "content": ""
  },
  {
    "title": "京东云  让大模型“跑”在供应链上  助力产业智能化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-12.htm",
    "date": "2023-07-13",
    "content": "作为京东集团面向企业、政府提供技术服务的品牌和更懂产业的数智化解决方案提供商，京东云“从供应链中来，到产业中去”，以技术创新服务千行百业数智升级。京东云致力于让大模型“跑”在供应链上，赋能产业智能转型。\n扎根数智供应链：大模型走向产业应用\n7月13日，2023京东全球科技探索者大会暨京东云峰会举办，会上发布京东言犀大模型。言犀大模型源于产业、服务产业，融合70%通用数据与30%数智供应链原生数据，具有“更高产业属性、更强泛化能力、更多安全保障”的优势，致力于深入零售、物流、金融、健康、政务等知识密集型、任务型产业场景，解决产业实际问题。数智供应链是大模型走向产业应用的着力点。言犀大模型将以京东数智供应链为抓手，走向产业，深入实体。\n自创立之初，京东就致力于解决产业问题，聚焦供应链技术与基础设施建设，将数据和算法渗透到采购、仓储、履约等业务全流程，服务数十万商家和近6亿消费者。自2017年全面向技术转型以来，京东体系投入超1000亿元研发费用，不断强化自身技术能力和产业数字化效能。\n然而，完成了“通识教育”的大模型，将能力迁移到产业领域，实现垂直行业“智能涌现”，并非易事。言犀大模型所融合的30%数智供应链原生数据，作为稀缺要素，决定了大模型的“智商”。京东数智供应链服务超千万自营商品SKU、5000万工业品SKU、800多万家活跃企业客户（其中世界500强企业超90%、全国“专精特新”中小企业近70%）、全国2000多条产业带，言犀大模型融合的30%数智供应链原生数据即来源于此。这些链路更长、复杂协同的优质数据成为言犀大模型的核心要素，为大模型完成“通识”训练提供充分“养料”，并加速大模型在实体产业落地、实现产业应用。\n依托数智供应链训练产业大模型，大模型优先围绕供应链落地产业。来自京东数智供应链的知识，将沉淀在言犀AI开发计算平台上对外开放。该平台搭载100多种训练和推理优化工具，1到2个专业算法人员一周内就能完成数据准备、模型训练和模型部署，为企业打造更适配的垂直大模型。\n在言犀大模型背后，京东全国首个超算中心的900个机柜服务器，正在重庆太阳岛上持续运转，天琴α稳定运营，为超级深度学习、可信人工智能以及量子机器学习提供强大算力支撑；历经多年高并发和超复杂场景历练，京东云混合多云操作系统云舰、高性能存储平台云海、软硬一体虚拟化引擎京刚等核心产品，构建了保障新生产有效运转的基础设施。\n产业智能“分步走”：内部淬炼 外部开放\n随着新技术发展，人工智能产业化的路径逐渐清晰。近年来，《新一代人工智能发展规划》《关于支持建设新一代人工智能示范应用场景的通知》《新型数据中心发展三年行动计划（2021—2023年）》等相继出台。\n产业政策引领，大模型“落地开花”。5月28日，科技部新一代人工智能发展研究中心发布的《中国人工智能大模型地图研究报告》显示，中国研发的10亿参数规模以上大模型已发布79个，位居全球第二。\n早在报告正式发布之前，京东的大模型已在真实场景中应用并不断迭代升级。\n内部场景，淬炼迭代。2021年，京东云推出十亿级大模型K-PLUG，为京东零售3000多种品类累计生成商品文案30亿字，人工审核通过率超95%；2022年，百亿级大模型Vega推出，服务京东物流一站式数智化供应链数据管理平台，助力企业降本增效；2023年，千亿级大模型言犀链接京东健康大模型应用平台，覆盖全流程医疗场景，积累超3000万高质量数据、百万级节点医学知识图谱。\n外部产业，夯实洞察。京东围绕数智供应链全流程推动大模型训练，服务超800万家活跃企业客户，与全国超过2000个产业带达成深度合作。为常州制造搭建“虚拟工厂”，联合智云天工、常州移动打造“5G+AI工业制造云平台”，接入18个行业、1000多家企业产能数据，连接7万多台设备，总计消化剩余产能15亿元；服务江南农商银行推出VTM数字员工，可独立闭环完成线上银行交易业务，荣获IDC“中国金融行业技术应用场景创新奖”。通过一次次行业探索，京东大模型不断取得产业服务亮眼成果。\n作为国内早期加入大模型赛道、实现行业大模型积累的厂商之一，京东云实施“分步走”策略，基于内部实践构建通用大模型，经由高复杂场景大规模淬炼迭代，最终将大模型能力向真实商业场景开放。\n服务千行百业：驱动数字化向智能化跨越\n新技术的生命力，在于落地产业实践。厚植数智供应链基因，京东云与大模型深度耦合，走向真实商业场景。\n面向城市运行，服务特大城市智慧管理升级。“一个操作系统+一套智能交互平台”，构建城市级“增长飞轮”，助力城市智慧管理。在上海普陀，京东云依托智能城市操作系统，打造城市运行支撑平台和城市运行能力中心的智能交互平台，服务普陀区推进“一网统管”，实现一屏发现、一口派单、一站处置、一网评效、一键智搜，打造特大城市“智”理新范式。今年，“面向多云协同的智能数据平台关键技术与应用”项目获上海市科学技术奖技术发明奖一等奖。\n着眼智能服务，助力品牌商提质增效。京东618期间，数字人“桃子”联合全国70多个产业带好物，共品舌尖中国。诞生于京东云言犀智能人机交互平台的数字人，在超1000万种自营商品知识图谱中成长，活跃在4000多家品牌直播间，助力品牌商家从选品、直播到售后的全链条智能化升级。\n围绕金融创新，推动银行机构智能提效。借助全场景、全生命周期的金融增长云解决方案，京东云向金融机构输出丰富生态与数智营销能力。服务民生银行，在2022年618期间，活跃客户同比增长73%，整体消费交易额提升43%，大幅提升客户黏性。目前，京东云已经为工商银行、中信银行、兴业银行等大型金融机构提供数智服务，用智能为创新提效、为增长提速。\n搭建数字地基，支持能源央企协作转型。年营收达千亿元规模的中化能源，业务覆盖能源、制造、农业等领域。在数字化建设过程中，中化能源面临智能管控弱、业务系统各自独立、平台共享能力欠缺等难题，京东云为其量身打造“中化能源基础数字技术平台”，在混合云基础之上，低成本、低风险地完成了数字化技术服务能力建设，实现集团各部门及下属公司互联互通，提高共享能力。\n截至目前，京东云已服务2500多家大型企业、944家金融机构和超250万家中小微企业。未来，京东云作为“更懂产业的云”，还将面向千行百业，以更智能的产业应用，助力数实融合，服务经济社会高质量发展，让跨越发生，抵达产业智能。\n数据来源：京东云"
  },
  {
    "title": "各高校结合实际、创新思路、多措并举——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-13.htm",
    "date": "2023-07-13",
    "content": "高校毕业生是党和国家宝贵的人才资源。2023届高校毕业生达1158万人，为全力促进高校毕业生更加充分更高质量就业，各高校结合实际、创新思路、多措并举，挖掘开拓更多岗位资源、做实做细就业指导服务、用心用情帮扶困难群体，千方百计护航毕业生求职路。\n深化校企合作\n组织专场招聘\n“在前不久学校举办的综合双选会上，我结合自己的专业兴趣、就业需求，向几家大型企业投递了个人简历。非常幸运，我心仪已久的攀钢集团向我提供了就业机会，后来面试也很顺利，现在我已正式签约。”谈起自己的就业经历，北京科技大学自动化学院2023届毕业生张继珑很感谢学校提供的双选平台。\n“结合就业工作面临的新情况与学生的新特点，学校有针对性地访企拓岗，保持校园招聘热度和毕业生参与度，为相关企业输送更多优秀毕业生。”北京科技大学学生就业指导中心主任刘晓杰说。\n为帮助学生更好地了解行业、了解企业，北京科技大学创新方式，提高毕业生求职成功率。今年春季开始，学校每两周开展一期“企明星”企业走访活动，带领学生走访重点企业，深化校企合作。目前已先后走访中国电科、京东方、北汽等近20家企业，大力开展未就业毕业生岗位推荐工作。\n抢抓毕业关键期，多措并举拓展就业岗位，是做好高校毕业生就业工作的重要前提。各高校积极开拓市场化就业渠道、开展万企进校园活动，配合有关部门完成政策性岗位招录，努力满足毕业生就业需求。\n聚焦农林特色，打造小型系列专场招聘活动，西北农林科技大学二级院系牵头发动专家教授、党政领导、优秀校友等多方力量，主动邀请126家企事业单位、科研院所进校，举办10余场小而精、专而优招聘会，提供就业岗位2800余个。\n构建合作机制，打通高校与地方、与企业的人才输送渠道，青岛理工大学与18个地市建立引才工作站，与200余家企业建立就业创业实践基地，开展地区专场招聘活动10场。\n提供岗位信息，搭建就业信息精准推荐平台，北京航空航天大学开发“求职地图”，分省份展示重点行业、龙头企业招聘情况，学生可以根据自身求职意愿定制关键词，如专业、地域、行业等，实现海量信息自动筛选，精准推送就业岗位。\n改进育人模式\n优化指导服务\n基层一线、重点领域，是高校毕业生成长成才的广阔舞台，也是吸纳高校毕业生就业的重要渠道。各高校广泛开展就业规划教育、改进育人模式、做好服务保障，越来越多的毕业生面向重点地区、重点领域就业，让青春之花在祖国最需要的地方绽放。\n树立科学观念，强化价值引领。“回到家乡，为国家的煤炭高效清洁利用发展出一份力，是我的理想。”中国矿业大学化学工艺专业2023届毕业生刘纯玮，选择到基层一线建功立业。\n中国矿业大学以“学煤爱煤，基层就业”为价值引导，将每年4月定为基层就业宣传月，重点宣传“三支一扶”“西部计划”等基层就业项目，广泛宣传基层就业典型，对基层就业先进个人进行表彰。学校毕业生到能源资源等艰苦行业、基层一线就业比例常年超过70%。\n改进育人模式，支持人才发展。“能入职中船719研究所，为船、为海、为国家作贡献，我感到十分自豪。”哈尔滨工程大学船舶与海洋工程专业2023届毕业生郝伟，心怀使命担当，决心为海洋强国矢志奋斗。\n哈尔滨工程大学将学生职业规划指导与就业价值观塑造相结合，选派学生到船海行业重点企业沉浸式实习实践，培养学生对船海行业的认同感。同时，深化与用人单位推进全链条设计、全要素配置、全过程培养，建立船海行业用人单位常态化校园招聘机制，为国家船海领域的快速发展提供人才支撑。\n完善激励机制，优化服务保障。“铭记学校‘强大国防、繁荣祖国’的初心，我来到中国电子科技集团公司第五十三研究所工作，实现了科技报国的理想。”南京理工大学兵器科学与技术专业2023届毕业生高旭，深耕国防科技事业，受到学校表彰。\n南京理工大学紧盯国家战略，培养学生家国情怀，设立“泽山育才基金优秀毕业生专项奖”，用于奖励投身国防科技事业的优秀毕业生，鼓励学生服务国防现代化建设。此外，坚持开展“国防行”特色实践活动，让更多学生关注国防行业、了解国防单位，从而立志成为扎根基层、献身国防的有为青年。\n做好重点帮扶\n提高就业能力\n“我入职了比亚迪，成为一名采购工程师，主要任务是与国外客户沟通订单信息。”兰州大学英语专业2023届毕业生伍曼琪对自己的工作很满意。“专业对口，工作地点、薪资待遇也都不错。”伍曼琪说。\n伍曼琪能够找到心仪的工作，得益于兰州大学“宏志助航计划”。“就业办的老师带着我们完善简历，针对招聘单位需求，一条一条提出修改意见。老师还对我们进行模拟面试，一边学习政策文件，一边探讨面试策略。”伍曼琪说。\n“学校举办宏志助航毕业生就业能力专题培训，组织包含重点群体在内的250名2023届毕业生参加了40学时集中培训，系统提升毕业生就业能力。”兰州大学学生就业指导与服务中心相关负责人介绍。\n聚焦学生实际困难，各高校细化帮扶举措，采取多样化、有针对性的就业服务方案。尤其面对重点帮扶对象，认真落实“一对一”帮扶责任制，实施“宏志助航计划”就业能力培训项目，为困难毕业生精准推送就业岗位。\n北京林业大学建立重点群体毕业生帮扶工作台账，为每一位重点群体毕业生配备“就业帮扶导师”，明确帮扶责任，要求导师开展不少于2次的深度谈话谈心，不少于5次的精准就业岗位推荐。\n西北工业大学积极组织开展就业困难毕业生就业意向摸排工作，结合学生群体不同特质，精准组织专场招聘会，有效缓解毕业生就业压力。\n“高校毕业生就业与千万家庭紧密相关。目前毕业生已陆续离校，教育系统要坚持‘离校不离心、服务不断线’，持续向还未就业的毕业生提供有针对性的岗位信息和就业服务。”教育部学生司负责人表示，将加快推进就业工作进程，努力跑出就业加速度，帮助更多毕业生就业。"
  },
  {
    "title": "宁夏西吉完善农村交通服务，方便群众出行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-13.htm",
    "date": "2023-07-13",
    "content": "广阔田野间，宽敞的四车道硬化路蜿蜒曲折，一辆绿白相间的公交大巴满载村民，徐徐驶向县城。\n“趁着农闲，去看看在县里读书的女儿”“在城里找了份工，每天都坐这趟车往返”……这是宁夏回族自治区固原市西吉县的县城至龙王坝城乡公交专线，为线路上的3个村共5000余名村民提供出行便利。近年来，西吉县陆续构建农村公交网络。这样的城乡公交专线在西吉共有6条，加上3条城市公交线路的乡村延伸站点，当地公交服务已涵盖了共20个村的近4万农村人口。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，西吉县聚焦农村群众出行难的问题，继续发展农村公交，努力打通交通网络的神经末梢，持续为广大农村居民创造经济便捷的出行方式。\n票价均为一元\n降低出行成本\n上车、扫码、支付，抬眼一看，眼前的车厢已经坐得满满当当。“上车1元，扫码投币都可以。”司机陈胜忠招呼刚上车的乘客往里走。车辆缓缓启动，驶过田间、农舍、果园……最终奔驰在宽阔的进城干道上。\n西吉县的农村公交，几乎都有20多个站点。从始发站到终点站，票价均为1元。低廉的价格，深受农村居民欢迎。“这辆车有32座，每天至少有300多人次乘坐。”中午在客运站休息的间隙，陈胜忠打一桶水，把车头擦得锃光瓦亮，言语中透露着满满的干劲：“每逢赶场天，一天能拉将近500人次。让乡亲们掏一块钱就能进城串门，这份工作美得很！”\n“以前进城或者到场镇，只能拼面包车。有时候从早等到晚才能拼到车，价格也贵，到镇里5元，进城10元。”火石寨乡罗庄村村民马海珍正打算到县城商场购物：“现在一刻钟就能等来一辆公交，省钱又省时，进城办事方便多了。”\n便宜便捷的公交车，拉近了城乡距离，提升了幸福感。\n“以前晚饭后只能在家看电视，现在每晚都能进城逛逛！”吉强镇羊路村村民段改琴介绍，村里地处偏僻，以前大伙儿为进城，需要先走两里地到主干道，再招手拦停路过的客车。因此，县城至云台山的城乡公交专线开通后，大家一听说村子是专线的站点之一，纷纷奔走相告。“咱们迎来了公交车，就像盼来了贵客！”她说，从那以后，村里人有了晚饭后逛县城的习惯：跳广场舞、逛夜市、购物……\n精心规划路线  贴近村民需求\n城乡公交专线，通向四面八方。仔细查看，各线路站点有几分相似：每条线路，都在商场、政务中心、医院、中心场镇等常用公共场所设置了站点。“设计每条城乡公交专线的站点时，都通过各个村两委广泛征求村民意见，尽可能将村民们常去的县城设施列在专线站点内。”西吉县城乡客运总公司负责人张坤表示，农村公交的规划需贴近乡村实际需求，才能最大限度发挥便民作用。\n“去县城，坐公交准没错。”走进硝河乡新庄村村民李永福的农家小院，食用菌铺满了院落一角，在烈日下炙烤。“一会儿就扛一麻袋菌菇，上县城农贸市场卖掉，再去商场给娃买个书包，最后到县农资公司买一桶无土栽培的营养液。”老李表示，这次进城要去的几个地方，村里的这趟公交都会停靠。\n公交专线联通了乡村对县城的需求，也加强了与邻村的联系。“以往相互隔着至少10多里路，几乎很少隔村串门。”火石寨乡元咀村村委会主任杨映柏告诉记者，开通公交专线后，该村和吉强镇的前咀村以及羊路村成为前后相连的3个站点，坐公交半个小时就能到隔壁村。如今3个村的村民不但经常相互拜访、观摩产业发展情况，而且还在肉牛养殖、玉米种植等产业上结成了联村互助小组，定期交流农技、共享发展经验。\n工作做到细处，为民服务才能做到实处。农村公交开通以来，西吉县定期利用调查问卷、乡村座谈等手段，不断完善运营内容。去年底，在归纳了各村的群众建议后，西吉县各条城乡公交专线都将赶场天的首班和末班时间分别提前和延后了半小时。“能坐着公交赶集就已经够方便了，这次调整时间，更是调到了咱村民的心坎上。”马建乡刘垴村村民毛国军表示。\n升级农村公路  合理设置站点\n刚走到马莲乡马蹄沟村村口，隆隆声不绝于耳。只见压路机徐徐向前，巨大的滚轮碾过，黑色的柏油路变得平整宽阔。施工点旁，不时有村民来观看，期待的眼神中充满喜悦。“这条路的扩建早点完工，村里就早一点通大车。”村民于有克表示，只要进村道路扩成双车道，村里也有望开通直达县城的公交车。\n今年，西吉县计划投资4亿元，对212条共1368公里农村公路提档升级，预计今年8月底全部完成。届时，将开通更多的城乡公交专线。同时，西吉县依托现有的城区公交，通过延展线路、增设始发站和终点站的方式，将原来线路没能覆盖到的农村纳入其中。\n“原先去县城，要先走上半小时才能到公交车的始发站。去年底这始发站延伸到了咱村的村口，去县城再不用走远路。”吉强镇杨坊村村民王金岭介绍，原有的这条公交线路，本来只在城区停靠，经过延伸，为沿路3个村通上了公交，接通了村民们进城的“最后一公里”。\n“农村公交的开通，需要同时将便民和实用相结合，条件成熟一个开通一个。”西吉县委相关负责人表示，考虑到实际情况，目前开行农村公交，首先需要相应路段符合公交开行标准，且相关的村子和县城的距离不宜太远。对距离县城较远的村，则鼓励相关乡镇发展长途和短途客运网点，多种方式结合，解决农村出行难题。"
  },
  {
    "title": "河北强化高温天气劳动者权益保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-13.htm",
    "date": "2023-07-13",
    "content": "本报石家庄7月12日电  （记者史自强）河北省人力资源和社会保障厅近日出台通知，明确全省各地将多措并举，进一步加强高温天气作业劳动者权益保障。\n通知明确，高温津贴须以法定货币形式发放给劳动者，不得以发放清凉饮料、防暑降温用品等实物或各类有价证券代替。同时，全省各地将切实落实防暑降温工作措施。用人单位须制定防暑降温工作方案和高温中暑应急预案，加强高温防护等职业健康知识培训，适当增加劳动者休息时间和轮换班次。\n河北将切实加强用工指导和监督检查。各级人力资源社会保障部门要会同行业主管部门、总工会、企业代表组织，加强对高温作业劳动保障权益维护的宣传和指导，尤其关注露天作业的建筑、物流、交通等重点行业以及快递员、外卖送餐员、环卫工等重点群体，督促落实工作时间、休息时间、女职工特殊劳动保护、高温津贴支付等政策，指导督促用人单位完善防暑降温措施，改善劳动作业条件，保障劳动者的合法权益。\n全省各地应畅通举报投诉渠道，加强联合执法检查，督促用人单位落实劳动保护和防暑降温规定，对用人单位违法行为依法查处。要引导企业积极承担社会责任，关心关爱劳动者身心健康，落实好防暑降温各项措施。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-13.htm",
    "date": "2023-07-13",
    "content": "连日来，安徽省安庆市迎江区持续高温。当地在各街道、社区设立35个“清凉驿站”，给户外劳动者提供休憩场所，并免费供应绿豆汤、凉茶、西瓜、应急药品等防暑降温物品。图为迎江区程家墩社区“清凉驿站”里，环卫工人和外卖送餐员在休息纳凉。\n黄有安摄（影像中国）"
  },
  {
    "title": "重庆奉节搭建平台服务基层、服务群众",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_5-13.htm",
    "date": "2023-07-13",
    "content": "眼下正是黄桃成熟的季节。在重庆市奉节县黄桃小镇汾河镇，上千亩桃树硕果累累，长势喜人。\n远处，一个声音飘来：“老万，最近有遇到啥困难吗？”\n果园负责人万先福正在地里忙活着，见有人来，还是熟面孔，便直言不讳地摆出了问题：“我想学习直播带货，扩宽销路，还想延长黄桃的产业链，做深加工……”\n和老万悉心交谈的是奉节县政协党组成员、副主席向朝阳，和他同行的还有19名党政界别组委员。他们这次的主要任务是“巡河访企”。\n原来，从去年以来，奉节县政协创新推出百名委员巡百河、百名委员进百村、百名委员访百企、百名委员入百户行动（以下简称“四个‘双百行动’”），推动政协委员调研沉基层探实情谋实策，为基层、企业和群众办理了一大批民生实事，成为委员履职的重要抓手和服务基层、服务群众的重要平台。\n听了老万的讲述，委员们认真记录，当场表示，将寻求相关部门单位帮助。\n事实上，黄桃地里问民生只是奉节县政协开展四个“双百行动”的一个缩影。四个“双百行动”自2022年启动实施以来，奉节县政协不断完善工作方案，组建由县政协主席总牵头，分管副主席分线牵头，联络委、办公室等相关委室负责人为成员的改革工作专班，紧扣党政关切、群众期盼，聚焦生态环保、乡村振兴、产业就业、城市品质，常态化下沉到基层，收集社情民意，倾听急难愁盼。\n截至目前，奉节县政协共组织开展四个“双百行动”集体履职活动38场次，巡河90余公里，访企242个，先后进131个村，入1200余户，共收集整理社情民意126条，委员参与率达到100%。\n“为基层、企业和群众办理实事要力争件件有落实、件件有回应。”奉节县政协主席、党组书记吴康轩表示，下一步，奉节县政协将进一步发挥好政协专门协商机构作用，聚焦中心任务、服务发展大局，广泛凝聚和传播共识，把四个“双百行动”打造成为发挥政协委员作用的重要路径、政协履职尽责的重要平台、展示政协担当作为的特色品牌。\n（荣合清参与采写）"
  },
  {
    "title": "长春优化养老助餐服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_6-13.htm",
    "date": "2023-07-13",
    "content": "本报长春7月12日电  （记者孟海鹰）日前，记者从吉林省长春市政府新闻办召开的敬老餐厅建设新闻发布会上获悉：为更好满足老年人的助餐服务需求，长春市把敬老餐厅建设作为提高养老服务质量的重中之重来抓，列入2023年幸福长春行动计划，全力打造“15分钟养老服务圈”。目前，全市已建设敬老餐厅100家，其中公建民营敬老餐厅31家、社会合作敬老餐厅69家，力争在2年内实现敬老餐厅街道全覆盖，到“十四五”末实现敬老餐厅社区全覆盖。\n凡在长春市居住的60周岁及以上老人，持“敬老助餐卡”可以在全市任意一家敬老餐厅享受优先就餐、优惠价格、优待服务的“三优”助餐服务。各敬老餐厅设立敬老专区，优先为老年人提供就餐服务。敬老餐厅每日提供不少于3种荤素搭配、营养均衡的套餐，老年人用餐价格不得高于原菜品价格的90%。在此基础上，各餐厅还可根据年龄段给予老年人不同程度优惠。针对高龄和行动不便的老人，鼓励餐厅采取志愿送餐的模式，打通养老助餐“最后一米”。"
  },
  {
    "title": "本版责编：商  旸  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_7-13.htm",
    "date": "2023-07-13",
    "content": ""
  },
  {
    "title": "上半年，我国快递业务量超600亿件，同比增长超17%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-14.htm",
    "date": "2023-07-13",
    "content": "核心阅读\n今年以来，我国快递物流市场规模稳步扩增，网络布局更加优化，服务质量不断提升，行业发展延续良好势头。数据显示，上半年，快递业务量超600亿件，同比增长超17%；快递业务收入有望超5500亿元，同比增长11.5%左右。\n\n国家邮政局7月12日发布的2023年6月中国快递发展指数报告显示，上半年，快递业务量超600亿件，同比增长超17%。今年以来，我国快递物流市场规模稳步扩增，网络布局更加优化，服务质量不断提升，行业发展延续良好势头。\n快递物流，连接千行百业、联系千家万户、连通线上线下，有效助力贯通经济流通大动脉、畅通民生微循环。开年以来，我国快递业务量何以节节攀升？快递行业运行呈现出哪些新亮点？记者采访了有关专家和快递企业。\n上半年快递业规模稳步扩增，服务质量持续提升\n“上半年，随着国民经济稳步恢复，生产消费需求逐步释放，快递行业发展呈现出稳中有进态势。”国家邮政局发展研究中心产业经济研究部主任王岳含说。\n——市场规模稳步扩增。\n上半年，行业运行底盘稳固，规模稳步扩增，快递业务收入有望超5500亿元，同比增长11.5%左右。分季度看，一季度，行业基本实现常态化运营，业务量逐月上升，累计完成268.9亿件，同比增速达11%，实现平稳开局。二季度，单月业务量稳定在百亿件以上，业务量增速预计将超22%，高于一季度11个百分点以上。\n——服务质量持续提升。\n今年以来，通过丰富无人收投设备场景、精细化服务农产品上行、多举措提升末端寄递服务等方式，快递业服务质量稳步提高。6月，快递服务质量指数为531.3，同比提升58.6%。其中，重点地区72小时准时率预计为83.8%，同比提升6.4个百分点。\n——异地及跨境业务增长提速。\n上半年，异地快递业务量加快增长，一季度达234.3亿件，同比增长12.2%，二季度增速预计将在24%左右。同时，国际/港澳台业务量一季度累计完成6.3亿件，同比增长46.8%，二季度增速预计将大幅提升，行业占比稳定在2.3%左右。\n规模持续壮大的同时，发展结构更加均衡。从区域看，上半年，中、西部地区业务量占比进一步提升。一季度，中、西部地区业务量分别为43.6亿件和21.2亿件，同比增速均高于行业均值。二季度，中、西部地区业务量加速增长，揽收投递比有所改善，成为带动行业发展的重要力量。\n从城市群看，长江中游城市群快递业务量增速超京津冀、长三角、珠三角等城市群，全国占比同比提升约1.9个百分点，行业在促进区域要素加速流动、区域间协调发展等方面提供有效助力。\n“上半年，在政策红利释放、消费回暖等因素促进下，行业环境不断向好、发展韧性持续显现。”王岳含表示，下半年，随着新建基础设施常态化运营，快递网络下沉加快推进，产业融合深化发展，行业增长潜力可观。\n夯实基础、产业协同、畅通渠道，助力行业稳步增长\n5月4日超过400亿件，5月31日达到500亿件，6月24日突破600亿件……上半年，快递业务量何以实现节节攀升？\n夯实基础，提升发展能力。\n更高时效——浙江嘉兴，圆通速递全球航空物流枢纽“东方天地港”项目紧锣密鼓推进中，预计2025年建成投运；更大运能——四川成都，整列高铁快运动车组列车满载货物前往云南昆明，京东物流探索高铁运输新模式，将在川滇多座城市实现稳定次日达。\n航空枢纽加快建设、陆运专线稳步增开、大型全货机有序引进、各级分拨中心投产启用……今年上半年，行业企业加强基础能力建设，网络整体能效稳步提升，为满足高频高峰寄递需求奠定坚实基础。\n产业协同，挖潜增量空间。\n上半年，多个节假日线上促销频繁，特别是“618”电商促销活动与父亲节叠加，6月16日至20日单日揽收量均超4亿件，业务量大幅提升。上半年，行业支撑网络零售额预计将超万亿元，城乡网点密度有所提升，劳动生产率进一步提高。\n“今年以来，快递企业深化与电商协同发展，高效利用多种仓网资源，通过服务创新，与各类电商共同推动线上经济向好发展，创造更多新需求。”王岳含说，与此同时，快递业加速从服务生活向服务生产拓展，加快从单一物流运输向一体化供应链管理服务推进，在助力制造业企业降本增效的同时，为行业带来更多增量空间。\n畅通渠道，加快海外布局。\n上半年，行业积极服务跨境电商发展，加快协同出海步伐。\n6月底，菜鸟联合速卖通宣布将在年内推出“全球五日达”国际快递快线产品，逐步让跨境包裹实现5个工作日送达；7月初，亚洲首个货运枢纽——鄂州花湖机场顺丰航空货运航线转场工作启动，目前已开通5条国际货运航线。\n今年以来，快递业整合海陆空铁多种运力资源，加快出海通道建设，新开通国际航线10余条，增开至东南亚陆运专线，开通东南亚、欧洲等地国际班列、国际海运航线。此外，快递企业在多地启用自营仓，境外枢纽、海外仓布局持续完善，端到端跨境服务能力进一步增强。“上半年，随着行业出海能力的不断提升，国际/港澳台快递业务量实现长足发展，助力业务量提升。”王岳含表示。\n冷链寄递能力更加成熟，快递业更好服务现代农业\n推动冷链寄递高质量发展，既是快递业增强现代农业服务能力的重要体现，也是推进“快递进村”、农特产品上行和助力乡村振兴的着力点。\n“今年以来，尤其是入夏后，荔枝、樱桃、小龙虾、冰淇淋、预制菜等产品寄递需求激增。”王岳含介绍，邮政快递企业加快推动网络下沉，不断完善冷链服务功能，在生鲜产品寄递、助力农产品线上销售、农村寄递物流体系建设等方面取得积极成效。\n——科技赋能“最后一公里”，促进冷链产品高效对接。\n“30分钟后需要无人冷链车接驳。”杨梅成熟季，浙江金华兰溪顺丰杨梅临时揽收点，快递员陆晓飞一边分拣，一边发出申请。随后，无人冷链车准时到达，装载发车后，自动向下一个揽收点驶去。为提升收派件效能，减少中转站时间，今年顺丰将无人冷链车技术运用到杨梅配送中，为当地杨梅运输打通“快车道”。\n引进冷链车，开通陆运冷链专线，应用冷链无人车、无人机提升接驳时效……今年以来，多家快递企业引入新技术新方案，提升多种运输方式一体化运作能力，保障国内外生鲜高效寄递。\n——下沉服务“最初一公里”，有效助力农特产品上行。\n新疆吐鲁番，哈密瓜迎来发货旺季。仅6月5日至15日，中通快递网点就发送了20万单，相比去年同期翻一番。网点负责人说，“我们把揽收网点下沉到田间地头，通过驻村设点、集中收寄、专线直配，保证8小时内运输出疆。”\n广东茂名，新鲜荔枝甜蜜上市。针对客户需求，今年韵达快递智橙网推出了冷链直发的服务解决方案，果园直采到达末端分拨中心后，经过优先操作、优先中转，最快可在12小时内“鲜”达千家万户。\n“上半年，我国县乡村寄递网络逐步完善，建制村快递服务质效稳步提升，与现代农业协同发展的良好产业生态正加快构建。”国家邮政局有关负责人表示，下半年，行业将以县级寄递公共配送中心和村级寄递物流综合服务站为重点，加快健全三级寄递网络体系。聚焦推动“土特产”上行，扩大快递服务现代农业覆盖面和规模，更好服务乡村振兴，推动行业高质量发展。"
  },
  {
    "title": "充分利用自由贸易港制度安排 加快海南现代产业体系建设（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-14.htm",
    "date": "2023-07-13",
    "content": "《海南自由贸易港建设总体方案》确定了海南自由贸易港现代产业体系建设的基本框架，提出大力发展旅游业、现代服务业、高新技术产业。在此基础上，海南将热带特色高效农业纳入鼓励发展的范畴，围绕“3+1”重点产业，加快构建现代产业体系。现代产业体系是海南自由贸易港建设的重要组成部分，也是各类生产要素跨境自由、有序、安全、便捷流动的实施载体。\n在现代产业体系建设过程中，海南旅游业、现代服务业、高新技术产业和热带特色高效农业四大主导产业占全省生产总值比重由2019年的53%提升至2022年的70%。如今，海南四大主导产业内部结构进一步优化：旅游业不断提升附加值，打造知名旅游品牌，中国国际消费品博览会已经成为在全球具有一定影响力的知名博览会；做好吸引境外高端购物、医疗和教育等三篇消费回流文章；金融、现代航运、数字贸易、新型离岸贸易等现代服务业业态不断涌现；充分利用国家科研平台开展原创性、引领性科技攻关，海南引进和培育各种类型的研发机构，建成种业、深海、航天科技创新高地，提升了产业迭代升级能力和根植性；热带特色高效农业迈向特色化、规模化、品牌化、产业生态化和生态产业化。\n海南现代产业体系建设具有鲜明的自由贸易港特征，具体体现在3个方面。一是专利技术快速增长带动现代产业体系的技术水平不断提高。2018年至2022年，海南全省专利授权量年均增长45.92%，全省发明专利有效量年均增长23.63%，尤其体现在种业和热带特色高效农业的专利数据及质量不断提高。二是以贸易带动现代产业体系开放水平不断提高，国际贸易出口和高技术产品出口明显加快，2019年到2022年，高技术产品出口的复合增长率达到40.4%。三是数字技术带动海南现代服务业数字化转型。海南数字产业主体日益丰富，数字企业经营主体数量不断增加。\n下一步，海南要主动对接《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》等国际高水平经贸规则，认真落实好国务院近期印发的《关于在有条件的自由贸易试验区和自由贸易港试点对接国际高标准推进制度型开放的若干措施》的相关要求，将海南自由贸易港的制度优势转化为产业优势。一是通过试点供应链贸易制度型开放，形成多样性的新型供应链贸易业态，提升专业服务业的能级。二是通过商贸便利化试点，以数字化推动贸易自由便利，逐步使海南现代产业体系成为全球价值链体系的重要组成部分，提高海南现代产业体系的国际化水平。三是加快数据安全有序流动的试点，使海南自由贸易港成为国内和国际产业数字化连接的枢纽。\n（作者为海南省中国特色社会主义理论体系研究中心省社科院分中心特约研究员，本报记者曹文轩整理）"
  },
  {
    "title": "天津市北辰区打造“一站式”服务平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-14.htm",
    "date": "2023-07-13",
    "content": "“需求刚发布，就有相应的单位联系，轻轻一点就能了解单位资质，挑选合适的中介服务，省心省时又省力！”近日，刚刚拿到《环境影响评价报告书（表）》的天津捷强动力装备股份有限公司负责人王丽娜，对中介超市这种方便快捷的服务模式很是满意。\n“您先登录办事大厅，在中介超市里填写基本信息，发布项目需求……”天津市北辰区政务服务中心一楼大厅，工作人员正主动向群众介绍中介超市服务，一对一协助项目单位办事人选择中介服务，手把手帮助中介机构填报入驻信息。\n据介绍，在北辰区此前的项目审批过程中，中介服务存在效率低、耗时长、收费乱等问题。为缓解这些问题，2019年，北辰区设立了线上中介超市，将评估、检测、审查等中介服务像商品一样罗列在平台上，发布需求和提供服务就像网上购物，能够“一站式”达成。2021年，天津市进一步出台中介超市管理办法，让中介超市管理有章可循、健康发展。\n“以前，接业务局限性很大，经常得靠中间人介绍。现在有了中介超市，符合条件的企业都能入驻，打破了地域限制和信息壁垒，也帮助我们这类小企业拓宽了业务。”某中介机构负责人张奕说，入驻平台后，公司会按照网上报名、公开竞价、公开选取等程序竞争获取中标资格，是否中标也会在网站公示，全程网上流转、自动留痕、公开透明，一次不用“跑”就能顺利接到委托。\n“为提升中介超市的知晓率、入驻率和使用率，我们设置了‘网上中介超市推广站’，并将推广中介超市与镇街大走访相结合，深入镇街村居广泛普及宣传，让更多的企业知道、熟悉、认可中介超市平台。”北辰区政务服务办副主任白建顺说，目前，北辰区中介超市入驻机构达26家，累计发布项目数200余个，中选数150余个。\n今年以来，北辰区为实现民营经济健康发展，牵头制定了2023年北辰区优化民营经济营商环境促进高质量发展26条措施，用不断优化的政策补齐营商环境短板，目前累计服务50余家民营企业，解决问题近百个，满意度达99%。"
  },
  {
    "title": "微众银行单日金融交易峰值达8.4亿笔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-14.htm",
    "date": "2023-07-13",
    "content": "澳门居民柯先生准备在工商银行横琴分行申请贷款业务，银行需要查询柯先生在工银澳门的资产信息。以往，申请人需要填报数据委托书等资料，数据在粤澳两地流转多个环节后，返回申请机构进行验真处理，流程繁琐，耗时长。如今，柯先生在工行手机银行上传所需资料，通过粤澳跨境数据验证平台进行可信验证，5分钟内就成功申请了资产信息。“近来切实感受到琴澳一体化发展不断深入，澳门居民来横琴买房、消费、理财，可以享受到更便捷的金融服务。”柯先生说。\n今年2月底，“前海金融30条”正式出台，一系列促进大湾区互联互通的金融创新项目加速落地。近日，微众银行和中国银行深圳市分行共同搭建“基于区块链的境外人士收入数字化核验产品”公共服务平台，已经为百余名境外人士提供服务。平台在满足监管要求的前提下，经用户授权，通过线上核验税务数据的方式，应用区块链技术实现数据全流程可审计、不可篡改，确保报送数据真实有效，实现用户合法收入高效验证，同时保障个人隐私及数据安全。\n两个平台都是由微众银行提供区块链开源技术，联合多家机构共同开发完成。截至目前，微众区块链发布了12个开源项目，将科技创新成果分享给行业内更多企业。\n从成立之初，微众银行就选择以科技驱动普惠金融发展，搭建了分布式银行核心系统架构，能支持海量客户同时交易，大大降低科技运营维护成本，为普惠金融发展探索出商业可持续路径。\n据介绍，系统上线以来，实现了无间断运转，目前已成功服务超过3.6亿个人客户、340万家小微经营主体，实现单日金融交易峰值达8.4亿笔、日均金融交易超5亿笔。\n在硬件方面，微众银行将基于鲲鹏芯片的泰山系列国产化服务器部署于金融业务场景中，真正实现了银行核心系统的软硬件全面自主可控，为银行落实国家安全可控战略和掌握核心技术能力奠定坚实基础。\n“近年来，微众银行将积累的金融科技能力向全社会开放，在人工智能、区块链、云计算和大数据领域共发布33个开源项目，不但助力金融行业提升运作效率、优化用户体验、扩大服务范围、降低运营风险和成本，还帮助医疗、通信、制造等行业中小企业进行数字化转型，为搭建国家级信息基础设施提供技术支持。”微众银行副行长兼首席信息官马智涛介绍。\n截至2022年末，微众银行累计申请专利超过3500件，在一些前沿领域，专利申请量居于全球银行业前列，也是中国银行业首家国家级高新技术企业。\n微众银行努力为“双碳”目标的实现做出贡献，依托分布式核心系统架构，积极部署应用国产化自主可控硬件设备，降低能源消耗。同时，微众银行依据自身碳排放特点、可持续发展运营模式与科技能力，积极推进可持续发展，2022年，微众银行首次实现运营层面碳中和。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_5-14.htm",
    "date": "2023-07-13",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "成都大运会中国大学生体育代表团成立（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-15.htm",
    "date": "2023-07-13",
    "content": "7月12日，成都第三十一届世界大学生夏季运动会（以下简称“成都大运会”）中国大学生体育代表团（以下简称“中国代表团”）成立大会在吉林省长春市召开。大会以线上线下相结合的方式进行，来自成都体育学院的曹茂园和来自北京工业大学的张雨涵分别代表运动员、教练员宣誓。\n中国代表团由700余人组成，来自25个省份百余所高校的411名运动员将参加全部18个大项的角逐，实现了“满项报名”的目标。运动员的平均年龄为22.9岁，男运动员206人，女运动员205人。有387人是首次参加世界大学生夏季运动会，24人参加过往届大运会，344人是首次代表国家参加世界综合性运动会；有34人曾经参加过奥运会，其中包括张雨霏、李冰洁、张家齐和邹敬园等奥运冠军。\n成都大运会两度推迟，为最大限度降低疫情对学生运动员参赛的影响，国际大体联拓宽了运动员参赛资格，参赛年龄由原先的“18至25周岁”调整为“18至27周岁”，原先的“仅限在校和毕业不超过1年的大学生参加”调整为“允许在校和2020、2021、2022三年内毕业的大学生参加”。中国代表团有关负责人表示，政策调整增加了各会员国家和地区运动员选派空间，也为因疫情影响与成都大运会失之交臂的大学生运动员创造了重返赛场的机会。\n据悉，为做好中国代表团组团参赛及备战工作，中国大学生体育协会按照“一项一策”的思路，通过选拔赛等方式与国家体育总局共同选派了符合成都大运会参赛资格的运动员参赛。\n今年4月至5月，中国大学生体育协会先后组织了游泳、跆拳道、武术、赛艇、柔道、羽毛球、乒乓球、网球、射箭（复合弓）、艺术体操、击剑等11个项目的选拔赛，共有来自279所高校的1753人参赛。目前，各运动队正抓紧冲刺备战，力争以最佳的竞技状态迎接大运会的到来。\n教育部副部长、中国代表团团长王嘉毅表示，中国代表团立足主场作战，要以积极进取、热情友好、文明礼貌的体育道德和文明素养，传播中国文化，展现大国风范，当好人文交流使者；以优秀的运动成绩和精神文明，为祖国争光、为人生添彩。\n成都大运会中国代表团备赛井然有序，赛会筹办组织工作也稳步推进。\n记者7月12日从成都大运会执委会获悉，大运会主媒体中心（MMC）于7月13日开始试运行，7月25日进入24小时运行，将在大运会期间持续运行30天，是赛会运行时间最长的非竞赛场馆。\n主媒体中心位于成都市龙泉驿区湖岸南路100号，北邻东安湖，与开幕式场馆东安湖体育公园主体育场及火炬塔隔湖相望。按照“简约、安全、精彩”的办赛要求，主媒体中心由主新闻中心（MPC）和国际广播中心（IBC）组合而成，通过优化布局和空间节约利用，减少了运行成本和能源消耗。\n主新闻中心主要包含媒体工作间、新闻发布厅、媒体采访间等区域。媒体工作间配有LED大屏和电视，可实时收看大运会开闭幕式和竞赛直播信号画面；两间新闻发布厅分别为熊猫厅和银杏厅，均配有同声传译间，提供语言同传服务，这里将举行每日例行新闻发布会、竞赛相关发布会、媒体吹风会等。\n国际广播中心是大运会广播电视公用信号汇集、制作、分发的场所，向超过20家海外持权转播商及35家境内持权转播商提供转播服务。大运会开闭幕式及各比赛项目的电视公用信号从这里向全球分发。\n为了给全球媒体记者提供轻松舒适的工作环境，主媒体中心在运行期间准备了丰富多彩的非遗文化活动，包括蜀锦蜀绣、川剧变脸、四川竹琴、瓷胎竹编等。同时设置了医疗站、阅读角、大运会官方特许商品零售店、邮局、自助银行等配套服务区。\n12日，成都大运会城市宣传系列新闻发布会举行“社会交通管理措施”专场发布。为做好大运会期间赛事交通保障，同时服务城市交通正常运行，成都市交通运输局对城市交通管理政策进行了优化调整。主要内容为：7月22日至8月10日期间设置大运会专用车道，实施小客车限行规定和优化货车通行政策等；同时，提升地铁、公交、出租车（网约车）、共享单车服务保障能力，加大公共交通优惠政策力度，尽最大努力缓解城市交通压力，减小对市民生产生活的影响。"
  },
  {
    "title": "江苏省五台山体育中心服务全民健身",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-15.htm",
    "date": "2023-07-13",
    "content": "日前，国家体育总局公布公共体育场馆开放使用第一批典型案例名单，位于江苏省南京市鼓楼区的五台山体育中心入选。五台山体育中心如何优化场馆开放使用？在场馆运营方面有哪些经验？记者进行了探访。\n走进五台山体育中心，历史气息和运动活力扑面而来。五台山体育中心自建成开放以来已有70年历史，先后承办过第三届全国城运会、第十届全国运动会、第二届亚洲青年运动会、第二届青奥会等大型体育赛事活动。近年来，场馆不断完善硬件和软件设施，融入城市发展，为群众运动健身提供更多便利。\n如何确保普惠服务？\n记者来到游泳馆时，还没到开放时间，不少市民已经在门口排队等候，今年75岁的吴碗章便在其中。“我退休以后经常来这里游泳，场馆针对老年人有不少优惠政策，这是实实在在的福利！”\n五台山体育中心是江苏省最早对外实行低收费或者免费开放的场馆之一。2022年，场馆免费接待健身群众35.33万人次，低价位服务18.78万人次，发放健身券5403张，举办公益赛事78场次。\n在过去70年间，五台山体育中心从只有一个体育场发展为拥有“六馆一场”的场馆群。走进各场馆，针对特定时段、特殊人群的低收费或者免费开放服务体系引人注目。周末、法定节假日、学校寒暑假期间每天低免开放8小时以上；全民健身日当天全面免费开放；低收费开放时段，普通人群收费价格不高于门市价的70%，学生、年满60周岁的老人等人群的收费价格不超过门市价的50%。\n“公共体育场馆首先要看重公益属性，经过积极探索，我们既做到了数量达标又实现了质量提升。”五台山体育中心主任张晃新介绍。\n2021年，场馆结合群众实际需求，打造少儿运动成长中心，推动全民健身向全年龄延伸。此外，将户外区域规划为健康主题公园，建设广场舞、健身气功等8处晨晚练健身点，提供百姓驿站、健康小屋等便民设施，最大化盘活场馆资源。“为了满足大家日益增长的健身需求，我们不断提高场地利用率，让‘健身去哪儿’有了更多答案。”张晃新说。\n乒乓球桌前，爱好者挥拍对攻；健身点上，阿姨舞起太极剑，动作行云流水；儿童乐园里，家长带着孩子滑滑梯、荡秋千……“我经常约朋友来这里跑步、打球，赶上低免开放时段能省不少钱。”市民罗女士说。\n如何推进市场化运营？\n大型场馆的赛后利用是一道难题。如何找准市场化和公益性的平衡点，提升场馆综合使用效益和“造血”能力，成为破解运营难题的关键“钥匙”。\n作为公益二类事业单位，五台山体育中心每年可以获得300多万元的财政拨款，国家体育总局和江苏省体育局对场馆低免开放的支持力度也不断增加。“近两年，场馆一半以上的收入来自健身休闲、体育培训、竞赛表演和场地服务等体育本体产业。其中，票卡收入2000万元左右，体育培训1600万元左右，场地租赁及赛事服务800万元左右。”张晃新介绍。\n开展体育培训，可以提高场馆综合使用率，降低场馆运营维护的平均成本。场馆与南京市拉萨路小学、赤壁路小学等多所中小学建立合作关系，在校本课程、阳光体育课堂、学校运动会、青少年体质监测等方面开展全方位合作。学生训练主要占用场馆相对空闲的时间段，能有效提高场馆利用率；场馆提供专业场地和教练，有利于解决学校体育师资不足的问题，可谓一举多得。\n在无形资产开发方面，场馆也花了不少心思，场馆和赛事冠名、品牌饮料售卖机入驻等都是收入。开源的同时，场馆也在积极节流——淋浴设施采取时控装置，达到合理控水的目的；户外区域推广使用太阳能灯具，并将室内场馆照明逐步更换为节能环保产品。\n“接下来，我们将在延长产业链条上下足功夫，比如提供从赛事活动策划到宣传推广的一揽子解决方案，这也对场馆的人才队伍建设提出了更高要求。”张晃新表示。\n如何打造场馆品牌？\n如何提高场馆知名度？悉心培育赛事品牌成为重要选择，这也为全民健身注入了更多活力。“五台山@百姓大联赛”每年开展近20个运动项目，既有游泳、足球等传统体育项目，也有板网球、定向越野等新兴健身项目，面向市民群众免收报名费，赛事参与门槛低，吸引市民广泛参与。\n为了培育城市体育文化，让运动成为一种生活方式，体育中心连续多年举办五台山全民健身节、“8·8”五台山全民健身周，以及群众身边的“运动健将”“健康达人”评选等活动，将丰富多彩的赛事活动送到群众身边，进一步激发人们参与体育锻炼的热情。\n场馆运营不是“一锤子买卖”，需要运营方因地制宜想办法、找出路。五台山体育中心体育场现有2万张座椅，体育馆也有1万张，偌大的空间很难充分利用。首都体育学院教授钟秉枢为此支招：“一方面可以通过声光电等技术的配合让场馆更具吸引力；另一方面，可以把后排座位改为站席，举办多样化活动，以此提高场地利用率。”\n随着经济社会发展，体育场馆的运营已不拘泥于举办赛事，而成为体育文化、健身娱乐、文艺演出的载体。近年来，确立了“以体为本、多元发展”的发展思路，在有效盘活“六馆一场”场馆资源的基础上，探索体卫融合、体教结合、体旅融合的各种可能性，不断提升场馆综合使用效益和复合利用水平。"
  },
  {
    "title": "河南省虞城县刘店乡张庄村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-15.htm",
    "date": "2023-07-13",
    "content": "每逢周日傍晚，河南省虞城县刘店乡张庄村的文化广场上，木兰女子足球队和木兰女子排球队的小队员们都会身着队服，在教练的指导下练习技术动作。据介绍，木兰女足队现有24名队员，覆盖小学一年级到四年级；女排队则有16人，由七、八年级的学生组成。\n2021年6月，张庄村驻村第一书记孙德庚，在入户走访过程中发现，村里留守儿童较多，一到周末，孩子们喜欢窝在家里玩手机。“得让孩子养成良好的生活习惯。”热爱运动的孙德庚，有了让孩子们“动”起来的想法。\n在村两委的支持下，大家选择了注重团队配合、孩子们更易接受的足球和排球项目，并在刘店乡张庄小学和人民日报希望小学多次选拔，最终组建了两支球队。\n球员有了，还差一个有意义的名字。“虞城县历史文化深厚，花木兰替父从军的故事在当地广为人知。”经过商量，两支球队命名为“木兰女子足球队”和“木兰女子排球队”。“希望孩子们能像木兰一样面对困难不怕苦、不退缩。”孙德庚说。\n为了让队员拥有更好的训练体验，孙德庚不仅为队员争取到统一的队服和球具，还聘请虞城县高级中学和完全中学的体育教师担任教练。\n如今，球队得到了越来越多家长的认可与支持。“俺们村有两支球队！”队员张一冉的母亲告诉记者，“自从开始踢球，孩子变得更加自律，自信心也增强了。”\n随着两支球队的成立，张庄村的体育氛围越来越浓厚。7月8日晚，虞城县“木兰杯”张庄首届乡村篮球赛在文化广场举行，球员们在场上打得精彩，村民们在场边看得尽兴。\n在张庄村党群服务中心的办公室里，挂着一幅张庄村未来五年规划图。“这里是一块足球场，这里是一座体育产业工厂。”孙德庚指着规划图介绍，“村民对体育活动的参与度很高，我们希望用体育文化建设助推乡村振兴。”"
  },
  {
    "title": "2023年亚洲田径锦标赛开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-15.htm",
    "date": "2023-07-13",
    "content": "本报北京7月12日电  （刘硕阳、籍振新）当地时间7月12日，2023年亚洲田径锦标赛在泰国曼谷揭幕。中国田径队共派出48名选手参赛。在当晚进行的女子4×100米接力决赛中，由梁小静、韦永丽、袁琦琦和葛曼棋组成的中国队以43秒35的成绩夺得冠军，为中国田径队赢得了本届比赛的首枚金牌。\n12日上午率先进行的女子4×100米接力预赛中，分在第二小组的中国队跑出43秒86的成绩，以小组第一名晋级决赛。决赛中，4名选手发挥出色、配合默契，从第一棒开始便保持领先，最终夺冠，日本队和泰国队分列第二、第三名。中国队43秒35的成绩目前位列本赛季世界最好成绩排名第十六位，若在世锦赛达标期的剩余时间里不被超越，便将获得2023布达佩斯田径世锦赛该项目的入场券。\n在12日晚进行的男子4×100米接力决赛中，由吴智强、谢震业、陈佳鹏和陈冠锋组成的中国队以38秒87获得亚军。东道主泰国队发挥出色，以38秒55的成绩夺冠，韩国队获得季军。在女子三级跳远决赛中，曾蕊跳出14米01的成绩获得银牌。在稍早结束的女子标枪项目中，东京奥运会冠军刘诗颖以61米51的成绩获得银牌，另一名中国队选手顾心洁获得第五名。此外，许双双以4分18秒84的成绩获得女子1500米第四名。"
  },
  {
    "title": "全国五子棋青少年锦标赛在重庆开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_5-15.htm",
    "date": "2023-07-13",
    "content": "本报重庆7月12日电  （记者姜峰）7月11日，2023年全国五子棋青少年锦标赛在重庆两江新区开赛，来自16个省份的27支队伍共258名运动员将进行为期4天的角逐。\n此次锦标赛由国家体育总局棋牌运动管理中心、重庆市体育局、重庆两江新区管委会共同主办。据了解，此次比赛采用国家体育总局棋牌运动管理中心最新审定的《中国五子棋竞赛规则》执行指定开局。比赛分为团体赛和个人赛，团体赛分为U8（8岁以下）、U10（10岁以下）、U12（12岁以下）、U14（14岁以下）4个组别，以个人赛成绩计算团体赛成绩。个人赛则采取单循环赛制的名次区分办法。其中，个人赛中U8、U10和U12、U14组参赛选手可根据最终比赛成绩，分别申请儿童组和青少年组的中国五子棋段、级位称号。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_6-15.htm",
    "date": "2023-07-13",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "马栏山（长沙）视频文创园：跑出文化产业发展“加速度”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-16.htm",
    "date": "2023-07-13",
    "content": "近年来，马栏山（长沙）视频文创园强化产业、科技、人才“一体化”推进，平台、载体、项目“立体化”支撑，体制、机制、生态“系统化”保障，新引进企业2000多家，实现企业营收超1000亿元、税收超65亿元，全力打造“具有全球影响力的数字视频产业链基地和媒体融合新地标”。\n\n夯实产业基础，深耕科文融合，在加强科技创新、建设现代化文化产业体系上取得新突破\n聚焦5G、人工智能、云计算、区块链等技术，促进产业链、创新链、人才链、资金链、供应链“五链融合”，抢占视频文创产业发展高地。\n招商引资跑出“加速度”。近年来，马栏山（长沙）视频文创园引进华为、中电港等龙头企业70多家，引进企业2000多家，其中文化类、科技类企业占比超过80%，实现“产业园就是产业链、上下楼就是上下游”。天津先进技术研究院长沙分院及数据基础设施技术创新中心（国防科技大学、华为技术有限公司共建项目）入驻；马栏云想视频技术研究院揭牌，致力于打造“超算+高新视频”技术体系；推动长沙BIM智谷建设，构建新型智能建造数字技术生态链。携手华为打造全球音视频技术研发中心，华为湖南区域总部项目已开工建设，建成后预计年营收规模200亿元以上，常驻员工规模3000人以上。\n科文融合为产业升级装上“加速器”。坚持技术和场景双轮驱动，以场景支持技术创新，用技术推动产业发展。建好“一张网”：建设高格式视频制作域云平台“马栏山视频产业云”，采用“公有云+驻地云”混合架构，围绕5G高新视频多场景应用，构建高新视频云制播、异域协同、高效传输、多端应用的全链路技术体系，为园区企业提供云存储、云采编、云渲染、云播控等标准化云产品服务，实现30%—40%的码率节省，目前累计上云企业172家。建强“三个平台”：马栏山·华为云音视频产业创新中心完成数字人、云上制作、视频AI、轻量直播等6条生产线建设并交付；建设5G高新视频多场景应用国家广播电视总局重点实验室；全域数字资产交易和保护平台“中国V链”及优版权平台入驻IP机构158家，存证作品超100万件，版权交易额超12亿元。抓好“五大”项目：湖南省十大技术攻关项目“超高清视频算法研究”取得重大进展；千博信息“AI手语播报系统”推广至343家电视台和融媒体中心；推进卫视直播版AI手语播报系统现场部署和测试；国产自主手语教考一体机实现产品化落地；5G智慧电台签约29个省（自治区、直辖市）946家基层电台、打造28名AI主播、推出537档优质节目，年节目输出量达9000小时。近年来，园区企业参与制定7项国家行业标准和湖南省地方标准，积极构建融合应用标准体系。2023年，园区获评“国家级文化产业示范园区”。\n完善产业生态，凸显集群效应，全力打造“具有全球影响力的数字视频产业链基地和媒体融合新地标”\n坚持推动文化产业创新发展，发挥资源优势、科技优势、产业优势，为企业和人才营造良好的发展环境。\n加快推动重大产业项目建设。马栏山创意大厦、中广天择总部（一期）、乐田智作视频文创产业基地、兴旺科技总部基地、聚恒集团总部基地等项目建成投产；中南国家数字出版基地提前封顶，马栏山国际新媒体中心、芒果马栏山广场等项目抓紧建设。完成固定资产投资超200亿元、重大项目投资超150亿元，新建产业空间97万平方米，承载能力不断提升。\n坚持不懈推动绿色低碳发展。鸭子铺220KV变电站建成投产，加快建设IDC中心，引导企业集约用能。全国首个装配式区域能源站马栏山智慧能源站正式供能，是“湖南省浅层地热能建筑规模化应用试点”目前唯一的特色园区项目。建设近零碳示范园区、儿童友好型园区。\n打造人才“蓄水池”。坚持将人才作为第一资源，着力解决人才住房生活、职称评定、子女就学等实际问题，打好政策引才、合作育才、平台聚才、配套留才“组合拳”；建立8家研发机构、20多个创新创业服务平台，聚集各类产业人才5万多名。\n推动中华文化更好“走出去”。积极组织企业参加香港国际影视展、深圳文博会、拉巴特国际书展等国内外展会，助力更多文化精品“出海”。园区企业的多档节目模式版权输出海外；“芒果TV”APP国际版覆盖195个国家和地区，“芒果TV自建全球文化出口平台”入选“国家文化出口重点项目”，成为中华文化“走出去”的重要力量。2021年，园区获评“全国版权示范园区（基地）”。\n践行守正创新，加速媒体融合，在体制机制、城市服务等媒体融合创新上奋勇向前\n马栏山（长沙）视频文创园坚持多元生态融合的发展思路，在多平台体制机制、大数据、城市服务、社会民生等媒体融合上取得新发展。\n推进多平台融合创新。湖南卫视与芒果TV实现融合发展，完成双平台深度融合的总体设计，全面打通综艺、电视剧、广告经营，降本增效立竿见影，提升了创新能力。实现多频道内容融合、突破转型。打造新形态文旅产品，探索“文旅+媒体”融合新样式。\n推进城市媒体服务融合创新。“我的长沙”APP于2019年11月上线，用户量150万，目前注册用户1150万，实现了连续三年大幅增长。2021年数智融媒公司成立，当年收入1000多万元，2022年收入2500万元，今年上半年同比增长326%。2022年，“我的长沙”城市服务+融媒体运营实践被全国信标委评为智慧城市运营典型案例，成为媒体融合和智慧城市建设两个领域的佼佼者。目前，“我的长沙”已经成为长沙地区用户规模最大、融合传播效果领先、数据服务能力领先的城市平台。\n下一阶段，园区将始终紧盯目标，打造“具有全球影响力的数字视频产业链基地和媒体融合新地标”。\n更好担负起新的文化使命。持续擦亮“马栏山出品”品牌，加强原创能力建设，引导企业坚定文化自信，推动中华优秀传统文化创造性转化、创新性发展，创作生产出更多“接地气、冒热气、有灵气”的精品力作，不断提升中华文化影响力。\n加快推动音视频领域核心技术突破。以高新视频为突破口，聚焦“元宇宙”前沿技术研发和场景应用，推动音视频软硬件“国产化”，加快马栏山·华为云音视频产业创新中心、长沙BIM智谷数字创意设计中心建设，协同校企开展科技创新和成果转化。\n加快推动产业集群集聚发展。立足特色放大优势，围绕增强产业带动性、竞争力，引进一批引领性强的标志性、链主型龙头企业，一批成长性好的总部型、平台型企业；加强与知名投资机构合作，引进一批高成长性的潜在上市企业，提高产业规模化、集约化、专业化水平，全力做强实体经济。\n实施重大文化产业项目带动战略。以重大文化产业项目为抓手，不断优化产业结构布局。加强调度管理、增强保障服务，推动中南国家数字出版基地、华为湖南区域总部等标志性项目加快竣工投产，以重大文化产业项目为牵引，以点带面促进产业集聚、企业孵化和人才培养。\n加快打造法治化国际化便利化营商环境。分类优化政策工具组合，动态做好政策储备。加强企业项目土地、资金、技术、数据、税费等要素保障；加强知识产权保护力度。注重改革创新、数字赋能，着力打造便捷高效的政务服务环境。聚焦视频文创核心人才梯队建设，打造高端人才集聚区。\n数据来源：马栏山（长沙）视频文创园管理委员会办公室"
  },
  {
    "title": "河北省怀来县洋河二灌区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-17.htm",
    "date": "2023-07-13",
    "content": "核心阅读\n开展渠道改造升级，安装测控一体化智能闸口，推广滴灌等节水灌溉技术……近年来，河北省怀来县洋河二灌区从工程、技术、管理等多方面发力，不断推进灌区节水改造建设，在降低农田灌溉用水的同时，持续增加了洋河流向永定河的补水量。\n\n走进河北省张家口市怀来县洋河二灌区，满目绿色，一望无际。\n灌区渠首处，洋河二灌区工作中心副主任周卫东正紧盯闸口引水情况。“我们通过协调控制闸口开关，采用引水截流等措施，有序推进灌区内各区域开展灌溉。”顺着周卫东手指的方向望去，只见河水穿闸而过，沿着大大小小的渠道顺流而下，滋润万亩良田。\n怀来县洋河二灌区位于张家口市东南部官厅水库上游的永定河流域，引洋河水进行农田灌溉。灌区内实际灌溉面积达8.2万亩，以种植一季玉米为主。今年，水利部公布了第一批深化农业水价综合改革推进现代化灌区建设试点名单，洋河二灌区位列其中。\n渠道改造升级，提高水资源利用率\n4条干渠、62条支渠、130余条斗渠、700余条农渠……万亩农田间，交错密布的渠道犹如一条条动脉，灌区农作物茁壮生长。\n渠系对灌区至关重要。早在上世纪六七十年代，洋河二灌区就已打造成为干支斗农毛五级渠系齐全、灌排林田路配套完善的灌区。然而，早期渠道多为土渠，沙粒化土壤导致渗水严重，水资源利用系数低，旱季引水、雨季排涝都成难题。\n“20年前，骨干渠道还是土渠，加上当时灌区有近2万亩水稻需要灌溉，一年下来从洋河引水6000多立方米，真正能流到田间进行灌溉的连一半都不到。”周卫东常年在灌区工作，见证了灌区渠系的变化。\n灌区要节水，渠系改造升级是首要任务。然而，洋河二灌区渠系众多，仅主干渠便有近60公里。农桥、渡槽、水闸等渠系配套建筑物也达数百座。工程量大、资金少，2004年起，洋河二灌区开始分批次对灌区内灌溉设施进行节水改造。\n先清淤，再衬砌，变土渠为混凝土渠道。洋河二灌区第一期节水工程历时两年，共完成3条干渠、11条支渠的改造升级。与此同时，还对沿线30座渠系配套建筑物进行了维修加固。2017年至2019年，灌区又对余下的干渠部分及37条支渠、2条斗渠进行了节水改造，并同步修建了渠系配套建筑物25座。\n2019年12月，包括洋河二灌区节水综合改造在内的《永定河流域农业节水工程实施推进方案》印发，作为永定河综合治理与生态修复的一部分，由永定河流域投资公司统一实施。2020年9月，永定河流域投资公司委托下属永定河延怀（怀来）生态发展有限公司投资建设的洋河二灌区节水综合改造工程启动，投资额达3.2亿元。这是灌区成立以来，投入资金最多、建设力度最大的一次节水改造。\n“除了传统的清淤、衬砌，这次节水改造，我们还融入了生态修复理念，通过生态护坡、环境条件和生物通道等生态工程技术，建设生态型渠道，打造永定河生态绿色走廊。”永定河延怀（怀来）生态发展有限公司高级总监彭坤海介绍，截至目前，共修建渠道700多公里，覆盖灌区内所有在用的大小渠道。\n如今，灌区内渠道多为浆砌石或混凝土渠，渗透少了，流速快了，浇地周期短了。“现在从洋河引水100立方米，能流入农田进行灌溉的达到65立方米左右。渠系水利用系数比原来提高不少。”周卫东说。\n安装智能闸口，实现精准控水\n“上游水位650毫米，闸口开度1163毫米……”洋河二灌区二干六支渠进水口处，灌区第三配水站站长陈润文打开一侧的闸口控制箱，按下“开启”按钮，闸门开度、瞬时流量、累计水量等数据跃然显示在控制面板之上。“通过调整闸门开度，我们还可以精准调控进水量。”说话间，陈润文连按三下“下降”按钮，只见闸口槽板微微抬起，瞬时流量慢慢减少。\n就在3年前，洋河二灌区使用的还是木质直板闸门，每次田间灌溉配水都得依赖工作人员提前计算好需要的水量，然后按刻度进行人工手动摇闸。“整个灌区大大小小的闸口数百个，一个灌溉期忙下来光闸门管理就要四五十人。”陈润文说，手动摇闸费时费力，还不够准确，“人工摇闸刻度控制总有偏差，再加上板闸两侧有缝隙，即使闸门关着，河水顺着缝隙直往下流，导致引水量往往超过实际用水量，造成一定浪费。”\n怎样实现按需引水、精准配送？“我们将测控系统建设作为此次节水综合改造工程的一项重要内容，通过安装一体化智能闸门、建设信息化管理平台实现水量实时监测、定量科学引水。”彭坤海说。\n板闸变槽闸，人工手摇系统升级为智能测控一体化系统，不仅有效阻断了闸门缝隙走水漏水现象，还为科学调度灌溉用水、精确设置水量提供了有力支撑。“我们还在干支渠区域的闸门附近安装了太阳能信息板，为闸门运转和监测信息传输提供绿色动力。”彭坤海介绍，截至目前，灌区干支渠共安装一体化智能闸门196个，整个灌区更新闸门515个。\n实现水雨情、水量数据实时采集，重要水利设施视频实时监控，干、支、重要斗渠的分水闸口自动化控制……洋河二灌区工作中心办公楼内，灌区信息化管理平台正在调试中。智能化叠加远程化，平台正式运行后，闸口管控将更便捷、智慧。\n推广节水灌溉，助力节本增效\n怀来县新保安镇自由街村东南边的成片农田里，一条条柔软黑亮的滴灌带如“毛细血管”般密布在沟垄间。农田附近一间滴灌系统操作室内，55岁的赵成宇正按比例将肥料倒入白色桶中，然后调控设备、启动系统。随着一个个阀门被打开，不一会儿，水肥混合后的“营养液”便顺着滴灌的主管、支管来到田间，通过每垄间的黑色滴灌带直达每一株玉米的根部，促进秧苗向上生长。\n“水用得少了，没想到苗长得更好了。”赵成宇是怀来县民丰合作社负责人，除了流转土地进行规模种植外，他所在的合作社还长期为灌区内种植户提供农田托管服务。几十年来，赵成宇不仅见证了灌区渠系建设的发展变化，更亲身体验了灌溉方式的变革：“过去大水漫灌，用水量大，产量还不高。现在有了滴灌技术，用水减少了，产量还提高不少。”\n转变灌溉方式、推广节水灌溉技术是推进灌区节水改造建设的重要举措之一。“渠系水资源利用系数提高后，田间灌溉用水利用率的提升就显得尤为关键。”彭坤海算过账，以种植玉米为例，大水漫灌的话每年每亩至少要浇两次水，每次每亩用水100立方米以上；如果改用滴灌技术，每年每亩只需100余立方米的水。\n洋河二灌区节水综合改造工程启动后，结合渠系改造进程，灌区在有成片农田分布的几条干渠及斗渠里预留了蓄水池，通过在池底安装水泵，分区域建设了5个滴灌系统，其中单体最大的滴灌系统可覆盖千亩农田。\n“通过滴灌技术，我们还实现了水肥一体化，节水的同时每年每亩还能减少用肥30斤左右，既实现了永定河流域补水量的增加，还减少了田间退水造成的污染。”彭坤海介绍。\n“自2020年节水综合改造工程正式开工建设以来，灌区已经完成了渠道改造、闸口更换、高效农业示范基地建设等工程。目前，每年灌区灌溉用水量由工程实施前的4800万立方米降至3076万立方米。预计工程全部完工后，灌区灌溉用水量可降至2700万立方米。”怀来县水务局副局长赵惠文表示。"
  },
  {
    "title": "国家气候中心专家解析近期高温天气成因",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-17.htm",
    "date": "2023-07-13",
    "content": "7月12日白天，山东中西部、河北中部和西北部、北京中部等地部分地区出现大到暴雨。受降雨影响，华北地区迎来近期难得的凉爽，暂时告别高温天气。南方地区大范围高温天气则持续，12日白天浙江、福建、江西、湖南等地最高气温达到35—39摄氏度。中央气象台预计，未来一周，江南大部、华南等地将继续出现35—37摄氏度的高温天气。\n今年以来，我国极端高温天气频发，降水偏少。近期的高温天气是否与厄尔尼诺相关？国家气候中心首席预报员高辉对此进行了解析。\n厄尔尼诺是指发生在赤道太平洋东部和中部的海水大范围持续异常偏暖现象。7月4日，世界气象组织宣布热带太平洋地区7年来首次形成厄尔尼诺条件，预计今后全球大部分地区气温将进一步升高。\n高辉介绍，进入夏季以来，我国共发生4次区域性高温过程。5月28日至6月5日，我国出现今年首次区域性高温过程，比常年同期偏早16天。华北、黄淮地区高温极端性强，共有86个国家气象站达到或超过极端高温阈值，北京汤河口等26个国家气象站达到或突破历史极值。入汛以来降水偏少，空间差异明显。全国平均降水量233.4毫米，较常年同期偏少11.2%。\n“近期，赤道中东太平洋快速增暖，进入厄尔尼诺状态。”高辉表示，本次厄尔尼诺事件发展较快，根据国家气候中心多模式预测，预计后期暖海温异常仍将持续发展加强，并将形成一次至少中等强度的东部型厄尔尼诺事件。已有的科学研究显示，中部型和东部型的厄尔尼诺事件对我国南方地区的降水或气温有不同的影响。\n高辉分析认为，近期北方高温主要有以下几个成因：首先是本次华北高温主要在华北雨季开始前，为干热型高温。气象监测显示，连续8年华北地区6月中旬到7月初都出现了高温过程；其次是气候变暖和人类活动等多因素导致华北高温日数显著增多；另外，还受到近期厄尔尼诺事件快速发展和中高纬度地区海温的协同影响。\n“然而，对于地球系统来说，影响因子是极其复杂的，厄尔尼诺事件只是我国气候异常事件影响因素中的一部分，海冰、积雪等因素都影响气候。国家气候中心预测时不会把厄尔尼诺事件或者拉尼娜事件当作唯一的参考因子，而是要综合考虑多个因子的协同影响。”高辉说。"
  },
  {
    "title": "坚持生态优先 推进高质量发展（人民政协新实践）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-18.htm",
    "date": "2023-07-13",
    "content": "党的十八大以来，我国生态环境保护发生历史性、转折性、全局性变化，生态文明建设取得举世瞩目成就，有力推动人与自然和谐共生成为全党全社会的共同认识，“绿水青山就是金山银山”成为全国各族人民的共同理念。推进中国式现代化，实现人与自然和谐共生，必须努力探索以生态优先、绿色发展为导向的高质量发展新路子。\n如何坚持以生态优先、绿色发展为导向，积极融入和服务构建新发展格局？几位全国政协委员发表了意见建议。\n——编  者\n\n统筹山水林田湖草沙综合治理\n湖南省政协副主席、湘潭大学校长潘碧灵委员：\n近年来，我国防沙治沙取得了显著成效，但荒漠化防治和防沙治沙工作形势依然严峻，要切实增强防沙治沙工作使命感和紧迫感，坚决打好打赢“三北”工程攻坚战。\n坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。统筹森林、草原、湿地、荒漠生态保护修复，着力培育健康稳定、功能完备的生态系统；强化区域联防联治，实行沙漠边缘和腹地、上风口和下风口、沙源区和路径区统筹谋划，构建点线面结合的生态防护网络；优化农林牧土地利用结构，留足必要的生态空间。\n坚持重点攻坚，全力打好三大标志性战役。打好科尔沁、浑善达克两大沙地歼灭战，河西走廊—塔克拉玛干沙漠边缘阻击战。从地图上看，拔掉这几个深黄的点，就能串联起一段段青绿的线，“三北”工程也将因此贯通，形成更加完整厚重的北疆绿色长城、生态安全屏障。\n坚持科学治沙，全面提升荒漠生态系统质量和稳定性。牢固树立以水定绿、以水定地、以水定人、以水定产的理念，把水资源作为最大的刚性约束，大力发展节水林草。坚持“近自然恢复”的原则，充分利用本地乡土物种，宜乔则乔、宜草则草、宜灌则灌、宜沙则沙，尽可能实现结构和功能的完整性、稳定性和可持续性。此外，还需加强防沙治沙技术的应用，不断提高滴灌等节水技术水平，提升植被恢复能力。\n坚持国际合作，携手各国共同推进全球荒漠化治理。不仅要履行《联合国防治荒漠化公约》，积极参与全球荒漠化环境治理，还要加强同周边国家的合作，为世界贡献荒漠化治理的中国智慧和中国方案。\n内蒙古自治区水利厅副厅长李彬委员：\n扎实推进山水林田湖草沙一体化保护和系统治理，应聚焦影响社会发展和群众利益的突出问题，统筹水资源、水生态、水环境、水灾害治理。\n坚持“四水四定”原则，从严从细用好管好水资源。强化用水总量强度双控，制定水资源节约集约利用实施方案，落实河流重要断面下泄水量和生态流量保障。全面推行取用水有效计量和地下水全面监测，持续推动全社会节水，全面加强农业用水管理，严控农业用水总量，深入推进农业水价综合改革，加快推进“以电折水”计量在农业用水管理上的应用。\n坚持系统治理，复苏河湖生态环境。充分发挥河湖长制工作厅际联席会议制度作用，健全“河湖长+”部门协作机制，巩固河湖划界成果，加强河湖水域岸线分区分类管控。加强黄河河道有关问题整治，持续推进黄河滩区居民迁建和高秆作物禁限种。继续抓好重点河湖水生态保护治理，加强生态脆弱区生态补水。\n坚持系统观念，推进一体化保护和系统治理。认真贯彻落实《关于加强新时代水土保持工作的意见》，以黄土高原为重点，加大水土流失预防保护和综合治理力度，加快实施黄河流域多沙粗沙区淤地坝、拦沙坝建设和十大孔兑（洪水沟）综合治理，推进坡耕地治理、小流域建设。依法严格人为水土流失监管，加强水土保持监测评价，强化水土保持考核，完善水土保持工程建管机制。\n加强荒漠化治理，推进绿色低碳转型\n宁夏农林科学院林业与草地生态研究所所长蒋齐委员：\n当前，我国荒漠化治理取得了一定成效，但从根本上遏制土地沙化，需同时铲除沙区的“穷根”，改善老百姓生产生活。建议：\n在草畜平衡方面进行更多探索。探索“适度放牧、科学补饲、适时圈养”模式，给草原“减负”，以改良区域生态环境。比如通过发展生态环保、拆装方便的多功能圈舍，实现“牲畜到哪里圈舍就到哪里”，对超载的牲畜，鼓励牧民或出售，或在多功能圈舍中进行圈养，圈养的数量每年按要求递减，兼顾草畜平衡和牧民收入。\n设立公益性岗位，加强沙化治理区的后期管护，引导牧民积极参与生态资源管护。加大补贴牧民群众参与沙化治理劳务报酬的力度，同时给予沙化草地承包户补助。此外，因地制宜组建一批造林专业合作社参与生态治理工程，以合作社的形式承接林业项目、参与生态修复工程，帮助当地居民从生态治理中获得收益。\n将沙地治理成具有生产力和生态功能的草地或湿地，需要分阶段采用不同技术策略，这样才能在荒漠化治理中形成阶段性收益。从流动沙地转化为半固定沙地时，可以首先采取围栏封禁、补施有机肥、灌草复合种植等相结合的技术模式，阻风固沙、恢复植被；将半固定沙地转化为固定沙地时，要通过牛羊粪固沙、灌草复合种植、综合管护等技术模式，维护和增加土壤肥力，保持林草生态系统养分平衡，促进林草旺盛生长。该过程既需要投入资金，也需要寻找可持续管护的办法，可尝试林粮间种、以耕代抚、改土施肥、兴池引水等方式，尽可能在治沙的同时，为沙区群众创造经济效益和更好的人居条件。\n国家电力投资集团有限公司董事长钱智民委员：\n近年来，国家相关部门、地区和企业全面贯彻落实党中央、国务院关于“在沙漠、戈壁、荒漠地区加快规划建设大型风电光伏基地项目”的战略部署，积极规划建设清洁能源基地。前两批基地已纳入规划的项目装机容量约5.5亿千瓦，第三批基地已形成项目清单，将对保障我国能源安全、推进绿色低碳转型起到重要作用。\n国家电投深入贯彻落实习近平生态文明思想，在荒漠化治理领域大力探索“光伏治沙+能源供应+生态修复”模式。在这种模式下，光伏发电一方面可以直接转化为电、热源等能源形式产生经济效应。另一方面，光伏组件的大规模安装可以减少土壤水分蒸发，为板下种植作物保持水分；同时，通过板下种植和板间养殖，形成生态保护、经济发展兼顾的良性循环。\n光伏治沙利国利民，涉及国土、能源、交通、水利、生态环境等各领域，横跨发电、化工、油气、装备制造、数字科技等多行业，是一项庞大复杂的系统工程，既需要各部委之间统筹协调，也需要不同产业间协同创新，必须在国家部委指导下做好相关工作。建议由相关部委牵头设立治沙联盟指导委员会，指导治沙联盟的成立与运作，建立中央协同机制，一体谋划、一体部署、一体推进。同时，支持北京风沙源地光伏治沙项目纳入国家重大项目工程，率先开展示范项目建设，并在沙化土地流转、税收减免、绿色金融等方面给予政策支持。国家电投在产业布局、开发模式及技术研发上具有先发优势，已联合相关单位开展有效示范，建议依托国家电投牵头成立治沙联盟，共同打造技术、产业、金融和国际合作融合生态圈。\n进一步发挥好科技创新的支撑作用\n内蒙古自治区政协副主席、自治区科学技术厅厅长孙俊青委员：\n科技创新是生态文明建设的基础性战略性支撑。建议进一步发挥好科技创新的支撑作用，让科技创新成为打赢生态工程攻坚战的尖兵利器。\n坚持系统观念，加快构建综合防治科技创新体系。围绕森林、草原、湿地、荒漠生态保护修复全过程，优化生态科技创新发展布局，以重大创新平台建设为抓手，以科技创新重大示范工程为牵引，统筹推进创新资源整合，促进人才、资金、政策等要素优化配置，推动形成与国家重大生态工程相适应的现代综合防治科技创新体系。\n坚持科学防治，全面提升荒漠生态系统质量与稳定性。发挥好基础研究作用，围绕气候特征、年降水量、地形地貌等自然条件，推动“以水定绿、量水而行、宜封则封、宜造则造，宜林则林、宜灌则灌、宜草则草”的科学治理。聚焦生态建设全链条需求，开展重大关键技术攻关。\n坚持绿富同兴，走好生态、生活、生产“三生”共赢发展之路。荒漠化地区多是欠发达地区，需要在有效治理和严格保护基础上，因地制宜发展沙区特色产业，努力走出一条“三生”共赢的绿色发展之路。不断开创沙区产业转型、促进沙害变沙利的绿色发展新路径。深化林业碳汇等生态制度改革，推动生态环境治理理念创新。\n坚持机制创新，协同构建生态科技“一盘棋”良好格局。强化产学研协同，加快构建政府、企业、社会共同参与的生态建设融通创新体系，全面提升生态建设科技创新能力。强化部门协同、区域协同，提升科技资源配置效率，协同构建生态科技“一盘棋”良好格局。\n全国政协常委、内蒙古自治区科学技术协会主席赵吉委员：\n荒漠化治理离不开创新完善治沙模式，离不开防沙治沙用沙的理念更新和科技创新。建议：\n在防沙治沙理念与模式创新方面，遵从生态系统内在规律。稳步推进重点生态工程建设。沙漠边缘、河湖沿岸确保锁定沙的流动，天然沙漠核心区则以近自然恢复为主。沙区生态工程建设要因地制宜，通过乔灌草合理配置，保障生态用水。按照山水林田湖草沙一体化保护和系统治理的理念，统筹开展荒漠化防治、水土流失综合治理、河湖湿地修复、土地综合整治，提高生态系统质量和稳定性。\n在沙区生态产业与业态创新方面，要精准推进生态产业化、产业生态化协同发展。充分利用沙区的空间、土地、水和光热资源优势，以绿色生态技术为先导，构建沙区种养加、产供销、农文旅一体化的现代特色产业体系。推动沙漠化治理与黄河流域高质量发展有机融合，推广沙区“立体生态光伏治沙”模式，推进生态产业与可再生能源产业融合发展，推动沙区绿色低碳发展。\n在构建沙区绿色生态技术体系方面，要加大生态科技投入力度，建立健全绿色发展政策支撑体系。持续提高沙区的生态碳汇能力，探索生态产品价值实现机制，建立和完善林草碳汇评估办法，健全生态补偿政策。推进黄河流域草牧业高质量发展，以水资源为最大的刚性约束，加强科学管理。\n\n版式设计：沈亦伶"
  },
  {
    "title": "提案提要",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-18.htm",
    "date": "2023-07-13",
    "content": "推进乡村教育数字化\n提案人：民进中央\n案由：教育数字化对于促进乡村教育高质量发展、助力乡村振兴具有重要意义，当前我国乡村教育数字化转型还面临一些问题，例如乡村教育数字化基础设施水平差异大，乡村教师数字化应用能力不足，乡村教育数字化成功实践的示范作用发挥不足等。\n建议：加快薄弱地区乡村教育数字化基础设施及教育资源建设更新。搭建性能良好、传输稳定的乡村教育城域网，针对性开发、输送符合乡村教育数字化发展需求的教育资源。\n加强乡村教育数字化应用能力建设。整合多部门力量，打造县域数字化综合服务平台，服务于教师教育教学和培养培训。鼓励本地学校开发共享具有乡土特色的数字化教学资源。优化乡村教师数字化培训，有针对性地帮助教师提高数字化教学能力，根据教师需求和学校现状，选择实用的实践操作类主题进行培训。\n完善教育经费供给，鼓励社会力量参与乡村教育数字化建设。经费预算设置应及时回应乡村教育数字化转型的实际需要，重视设备维护、软件所需费用，以及人员培训等费用，畅通多元主体协同参与乡村教育数字化建设的机制。\n推进乡村教育数字化示范基地与示范学校建设，推进案例研发与经验总结，发挥示范带动作用，推广行之有效的模式和经验。\n（文  阳整理）\n\n加强资源整合\n促进农村电商发展\n提案人：全国政协委员杜惠平\n案由：近年来我国农村电商发展较快，但仍有一些需要重视的问题，例如农村电商供应链体系有待完善，农村电商专门人才短缺，农村电商服务体系有待整合。\n建议：整合信息、资源和渠道，打造品牌特色。围绕本地特色农产品及消费者认知认可情况打造特色品牌，实施品牌发展战略。电商企业、农村合作社加强品种选用、产能布局、品质把关、包装售后等服务，提升产品品质保障和供货能力。完善基础设施体系和节点建设，整合仓储物流资源，解决好农村电商“最后一公里”问题。\n整合人才资源，服务农村电商。鼓励本地青年电商创业，提供担保贷款和优惠政策。引进外部电商专业人才与团队，开展一对一帮扶，带动本地农村电商发展。鼓励各级各类学校有针对性地设立劳动教育基地和实习实训实践基地，持续培育农村电商人才。\n整合数据平台算法，按照“产业数字化、数字产业化”的思路，积极扶持有行业整合能力的平台企业，推动农村电商产业基础升级。完善农产品售后评价服务、建立农产品销售情况反馈机制，提升售后服务能力。\n（文  阳整理）"
  },
  {
    "title": "云南昆明政协委员到基层——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-18.htm",
    "date": "2023-07-13",
    "content": "不久前，云南省昆明市官渡区政协牵头的和平路社区57号院院坝协商会刚结束，官渡区政协委员、太和街道和平路社区党委书记段永芬就被其他院坝的居民代表拦了下来。这家希望“院里划车位”，那户盼“楼栋装门禁”，段永芬态度明确：“我们先摸清群众意见，时机合适就召集各方一起商定解决方案！”\n近年来，云南省、市、县（区）三级政协通过组织政协委员到基层召开现场协商会，了解群众痛点，在一线建言，破解民生难点。\n漫步和平路社区，上百个旧楼院坝秩序井然，空间虽然狭窄，但绿化都不差。已有四五十年历史的和平路社区57号院，下水管道一度反复堵塞，群众凑钱修过几次，可到了雨季还是污水横流。\n“还没进院，在门外就闻到了院里的味道。”再次接到群众反映的段永芬赶到院坝，下决心彻底解决院坝难题。\n“反复疏通，为啥隔一段时间就堵？”段永芬跟几位老住户请教，分析可能是疏通不彻底。涉及技术问题，段永芬将意见反馈给官渡区政协，官渡区政协邀请官渡区住建局、水务公司，段永芬组织院坝住户代表，现场研究解决方案。\n水下机器人一放，问题很快就搞清了：几十年的沉淀物连年堆积，化粪池容量大幅减少；附近商户油污板结，连接市政管网的管道日益变窄，一到雨季就容易污水横流。以往疏通下水道只是拓宽了原有的堵点，但并未彻底清空化粪池，所以导致问题反复出现。\n协商会上，水务公司当即表态调集专业清淤设备，同时商请施工方只收取人工费，段永芬趁机提出每户居民凑钱出工时费。“其实每户出不了多少钱，但基层治理不是一锤子买卖，政府、社区大包大揽，很容易出现‘干部干、群众看，还一堆抱怨’。群众花了钱，就会更加爱护自己的院坝。”段永芬说，通过政协召集的协商会，既能调动政府、专业人员的资源，也能凝聚基层群众的共识，不仅能解决具体的民生小事，也有助于探索实现基层善治的机制。\n近年来，昆明市政协依托乡镇（街道）、社区“委员工作室”建立14个社情民意信息直报点，通过强化一线调研，助力协商建言。如今，已有3名昆明市政协委员、4名官渡区政协委员入驻和平路社区，昆明市政协委员杨媛律师不仅参与基层协商，遇到老楼加装电梯，还免费为院坝提供法律服务。而在禄劝彝族苗族自治县，县政协召开院坝协商前，先行组织调研组入户，摸清困难后再组织政协委员、乡村干部与群众代表开展协商讨论，引导移风易俗。昆明市持续推动政协协商与基层协商有效衔接，问题在协商中解决、矛盾在协商中化解、共识在协商中凝聚。今年以来，昆明市已通过院坝协商推动解决问题60个。"
  },
  {
    "title": "江西持续深化“法律明白人”培养工程——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-19.htm",
    "date": "2023-07-13",
    "content": "“现在开庭！”\n6月15日，一场别开生面的模拟庭审，在江西省抚州市法律明白人示范培训基地“开庭”。“庭审”主角是以村干部为主的14名“法律明白人”，他们以“农村电信诈骗”为主题进行角色扮演，还原一起电信诈骗案的全过程，不仅身临其境地从法律角度把案件分析透彻，还有针对性地从中总结出防诈反诈的实用方法。\n起初在抚州市崇仁县，存在有些群众“信访不信法”“讲蛮不讲法”等问题，这倒逼基层社会治理创新。从2015年起，当地在全县探索培养一户一位“法律明白人”，让乡风为之一变。\n从一地探索到遍地开花，如今走在江西的城乡基层，记者看到各地坚持和发展新时代“枫桥经验”，持续深化“法律明白人”培养工程，从乡村逐步向社区、园区延伸。“法律明白人”像播撒下的一粒粒“法治种子”，让办事依法、遇事找法、解决问题用法、化解矛盾靠法的法治理念在城乡基层落地生根。\n从解纷到治理\n既解“法结”，又解“心结”，家家守法、人人用法成了新风尚\n前往萍乡市铜鼓县，一路青山滴翠，竹影婆娑。\n“今天新老两位村党支部书记都在，咱们把当年林地的事捋一捋。”在铜鼓县三都镇碰见王春山时，正赶上他忙着调解关于当地一座“插花山”的纠纷。\n王春山是三都镇社会治理办专职调解员，也是一名“法律明白人”骨干，十里八村的村民有了矛盾纠纷，都喜欢去“挂”他的“专家号”。\n这次的“插花山”又是个棘手的问题。原来，三都镇望湖村与东浒村为一块林地的归属产生了纠纷，拖了很久也没能解决。为此，王春山几次实地勘查，又查阅当年的林改档案，根据相关法律法规向当事人双方答疑解惑，帮助当事人捋清了林地的归属，终于让问题的解决看到了希望。\n“针对山林土地、婚姻家庭等农村常见矛盾纠纷类型，县里有专门的法治培训，帮助我们‘法律明白人’提升化解矛盾纠纷的能力和水平，更好成为百姓身边的‘学法良师、用法参谋’。”王春山说，面对复杂矛盾既讲法又说理，不仅解了“法结”，更解了“心结”。\n在江西农村，广大“法律明白人”有血缘、亲缘、地缘的优势和乡情、亲情、友情的资源，他们成了社情民意的信息员、政策法律的宣传员、矛盾纠纷的化解员、法治实践的引导员，推动着农村基层社会治理不断发展和完善。\n跟着阳昌绍走在村子里，不时有村民喊着“老绍”，招呼他到家里唠唠家常。\n在萍乡市芦溪县宣风镇珠亭村，说起身为“法律明白人”的阳昌绍，大家没有不佩服的。虽然早年因在工作中受伤成了“独臂”，但村民却说，别看他没了右臂走路不太平稳，但调解起纠纷来，那真是不偏不倚，公平得很哩！\n正说着，阳昌绍又接了一通电话，原来是他正调解着的一起交通事故赔偿纠纷当事人答应撤诉了。前不久，阳昌绍在芦溪县人民法院参与了这起案件的诉前调解，他对照着法律法规一条条地普法、一笔笔地算账。“咱们依法依规算出的赔偿，到哪里都不会两样。”阳昌绍还答应让当事人拿着结果去咨询律师，等他们想通了就给他打电话——果然没多久就等来了这通信服调解结果、决定撤诉的电话。\n在珠亭村，学校、企业、屋场……哪里都有他忙碌的身影，大家都喜欢围着“老绍”听他讲法律常识、法律故事。前些年，还是村干部的阳昌绍在村里建起了一座农民普法学校，里面法律培训室、法律图书室、法律咨询室一应俱全，如今他还把以他名字命名的“老绍之家”调解工作室也搬了进去。在这里，阳昌绍定期会邀律师为村民讲法律知识，请优秀调解员与村民小组长谈调解方法，约法律顾问为村委会人员讲依法办事等。\n“因为靠近国道，珠亭村也曾脏乱差、纠纷多。”阳昌绍说，如今家家守法、人人用法成了珠亭村的新风尚，村子还评上了全国民主法治示范村，村民们也越来越多地从和谐安宁中受益，“法治氛围好了，别的不说，村民们能安心挣钱、孩子们能安心学习，现在这个小小的村里，连大学生每年都能出五六个哩！”\n从乡村到社区\n不断扩大覆盖面，满足城乡基层的现实法治需求\n在萍乡市安源区高坑镇，高坑法律服务所的甘志萍隔三差五就利用业余时间，下乡去为村民们普法。\n作为“法律明白人”的甘志萍，在高坑司法所有个自己的“小甘说法”专栏节目，借助自己基层法律服务工作者的专业优势，她总是结合法律条文和生动案例，以“接地气”的方式向村民普及法律知识。\n“村民需要什么，普法就讲什么。”甘志萍说，为了有针对性地开展宣讲，自己会提前通过各村的村干部们收集村民的法律需求，然后再“量身定制”出一堂堂法治课。“今年的‘三八’妇女节，我就到村里开了一个婚姻家庭主题的专场。”甘志萍回忆说，当时听完她讲的妇女权益保障问题，下了课就有村民偷偷找她倾诉，并请教如何用法律保护自己的合法权益。\n这些天，甘志萍又到了高坑镇丰园村，为的是调解一起纠纷。“懂法才能守法，其实调解纠纷更离不开普法。”甘志萍在多年的工作中发现，在农村做好调解要先向当事人讲透法律法规、阐明个中利害，再结合法理情循循善诱，最终才能在依法依规的前提下，促使双方真正放下争议、握手言和。\n近年来，随着新型城镇化进程的加快，大量农村青壮年外出务工，现实的需求推动着对“法律明白人”培养逐渐由农村向社区、园区延伸。\n大到违章违建的处理，小到邻里矛盾的说和，宜春市宜丰县新昌镇崇文社区的“法律明白人”陈颖都要参与其中。陈颖是崇文社区的党总支书记，如何在一个2万多人的社区里做好基层治理，一度让她头疼不已。\n“这里的楼上楼下曾经为了晾被子滴水的问题，闹得不可开交。”陈颖指着发生矛盾的楼栋说，社区工作人员上门调解了不知道多少次，可就是做不通两家人的工作。一次，陈颖去参加“法律明白人”培训，当听到课上关于采光权法律问题的详细讲解时，她灵光一闪——能不能让采光权成为解决两家矛盾的突破口？没想到效果出奇地好，当楼上的人家发现自己故意拿被子遮挡楼下阳台可能违法时，自知理亏，便主动改正了自己的行为。\n如今，崇文社区把网格员们都尽量培养成“法律明白人”，鼓励其在基层治理多元调解中学法用法，借助法治的力量把矛盾纠纷化解在萌芽状态。“我们是真正从中尝到了甜头，所以学得劲头十足、用得得心应手。”陈颖说。\n从线下到线上\n关注新就业形态劳动者群体，用网络解决普法难题\n当前，新就业形态劳动者群体法律保障问题日益受到关注，面向进城务工的快递员、外卖骑手、网约车司机等新就业形态劳动者和社会零散务工人员开展普法宣传、提供法律咨询等的重要性，也日益凸显出来。\n外卖小哥张悦曾在送餐途中受伤，为此来到萍乡市安源区东大街街道的零工驿站就工伤赔偿纠纷进行法律咨询，并最终成功获得了赔偿。经此一事后，张悦对如何运用法律维权有了新的认知，他主动参加东大街零工驿站“法律明白人”培训课程，自己也逐渐成为一名“法律明白人”。\n“我身边也有不少同行来自农村，我成了‘法律明白人’，就要在这个群体里带动大家一起学法用法。”张悦说，平时自己总在走街串巷，懂了法之后，遇到纠纷也能主动发挥作用了。\n一次，他经过某快递点时听到里面有争吵，眼看双方相持不下，想到自己已是一名“法律明白人”了，便决定上前调和。原来，按照老板和店员的用工约定，老板应支付该店员7580元，实际只付了5000元。了解事情缘由后，张悦想到之前在东大街零工驿站恰好学过一个类似的案例，他立即活学活用、两边规劝，最终不仅让店员成功拿到全额工资，还积极推荐店员也到零工驿站参加“法律明白人”培训，别再吃不懂法的亏。\n“我们在新就业形态劳动者中培养‘法律明白人’，发挥其辐射带动作用。”萍乡市司法局副局长周群说，通过鼓励这些“法律明白人”参与基层矛盾纠纷化解工作，并将学习到的法律知识运用到实践中，有效激发了基层社会治理活力。\n“被碰瓷怎么办”“夫妻共同财产的分配”“禁止高利贷”……在宜春市袁州区，凤凰街道林桥社区“法律明白人”张君平拿出手机，点击“法律明白人”网课里一个个专题，演示着如何运用网络学习法律知识。根据软件里的实时统计显示，张君平此时在“法律明白人”网校学习排名已经做到全省第二、全市第一。\n运用学到的法律知识，张君平化解了不少矛盾纠纷。“有一次有个保安因为没签书面的劳动合同，跟物业公司起了纠纷，场面一度失控。”张君平赶到现场，在劝解中告诉他虽然没签劳动合同，但也能依法讨回被拖欠的工资，终于说动了对方，问题得到有效解决。\n“为切实解决集中培训成本高、人员集中组织难等难题，我们把线下的普法搬到了线上。”江西省司法厅普法与依法治理处处长陈欢欢表示，通过加大全省“法律明白人”网络培训学校建设力度，不断引导广大“法律明白人”利用网校开展业务培训，真正做到让“法律明白人”这支基层社会治理的“生力军”更好发挥作用。"
  },
  {
    "title": "织密防范“招生诈骗”的保护网（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-19.htm",
    "date": "2023-07-13",
    "content": "近期，各省（区、市）陆续发布2023年高考成绩，考生查分、填报志愿和高校录取等工作也相应展开。与此同时，一些不法分子通过散布各类虚假信息，编造“提前查分”“补录名额”“内部指标”“填报志愿指导”等名目，试图对考生和家长实施诈骗。\n对此，教育部近日表示，将会同市场监管等部门，加强对个人或校外培训机构开展志愿填报活动的监管，严肃查处收取高价咨询费用、价格欺诈及虚假宣传等行为，提醒考生谨防诈骗陷阱。多地政法机关也通过梳理执法办案中的真实案例，用以案说法的方式曝光各类“招生诈骗”套路，发布与招生有关的骗局形式，增强广大考生和家长的防诈反诈意识。\n“招生诈骗”之所以得逞，正是在于精准把握了一些考生和家长对高考分数、高校招录等高度关注的心态，以及利用了他们对相关信息了解不够全面、对志愿填报不够专业等情况。此外，一些不法分子通过非法获取考生和家长的相关个人信息，据此“量身打造”各类套路陷阱实施精准诈骗。\n针对“招生诈骗”，要坚持打击防范并举、多方施策施治，不断织密防范“招生诈骗”的保护网。\n在“打击”层面，相关职能部门和政法机关要强化监管、严厉打击、高效追赃，以法治之力大大增加骗局实施的难度以及违法成本，形成强大震慑，打消不法分子获取违法高收益的侥幸心理。电信、网信等相关部门则要通过号码识别、关键词监测等手段，及时阻断不法分子利用通信工具、网络平台等实施诈骗的渠道，强化个人隐私保护，封堵信息泄露的窟窿，进一步压缩骗局的生存空间。\n从“防范”角度，相关部门要加强风险预警提示，更多地通过以案说法等方式，曝光“招生诈骗”套路，让广大考生和家长对诈骗分子及其套路“了然于胸”。更重要的是，在志愿填报、招生录取的过程中，要让官方渠道的权威信息更容易获取、更清晰明了、更直达考生，如此才能更好防止虚假信息和诈骗套路“浑水摸鱼”“大行其道”。广大学生和家长也要擦亮眼睛，提升风险防范意识和防诈反诈能力，通过官方权威渠道了解相关信息，进行相关操作，切莫轻信所谓“走后门”“捷径”等。\n在打防并举、综合治理的同时，要确保高考志愿填报、招生录取等相关工作的公平公正公开，防止虚假信息和诈骗套路的“劣币”驱逐权威信息和官方渠道的“良币”，不断铲除“招生诈骗”滋生蔓延的土壤。"
  },
  {
    "title": "用人单位承诺录用 签约前反悔怎么办（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_3-19.htm",
    "date": "2023-07-13",
    "content": "【案情】张女士与某公司协商确定赴该公司工作，担任经理职位，该公司通过电子邮件向张女士发送了录用通知书，内容包含入职岗位、薪酬待遇、报到时间等，并写明：“此录用通知经您签字，并由公司确认后正式生效。”张女士回复邮件“收到”。但当张女士前往该公司报到时，该公司却突然反悔表示不予录用。“被失业”的张女士以该公司有违诚信应当承担缔约过失责任为由将其诉至法院。庭审中，被告公司辩称录用通知未经张女士签字故未生效，且该通知只是要约邀请，双方并未签订劳动合同，也并没有形成建立劳动关系的合意，故不同意承担赔偿责任。\n【说法】法院经审理认为，劳动者与用人单位缔约过程中，相对于用人单位来说，劳动者一方处于弱势，其所承担的风险远高于用人单位，故用人单位更应履行谨慎义务。根据案件中用人单位发出的录用通知书，足以认定双方就希望建立劳动关系达成一致意见，张女士有理由相信该公司将与其建立劳动关系并因此从上家辞职。现公司无正当理由取消录用有违诚信，应承担缔约过失损害赔偿责任。最终，法院结合张女士此前收入水平、另寻工作的合理期间以及被告的过错程度等因素，依法判决被告公司赔偿张女士2万元。\n法官提示，诚实、守信方为企业经营长久之计，企业发出录用通知时应履行审慎义务，劳动者应注意留存证据，维护自身合法权益。\n（案例来源：最高人民法院，本报记者金歆整理）"
  },
  {
    "title": "北京互联网法院加强著作权司法保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_4-19.htm",
    "date": "2023-07-13",
    "content": "吉某是书法课老师，曾在某教育科技集团有限公司担任兼职老师，其间吉某希望用该公司场地录制授课视频，双方未签订合同。合作期间，公司交付给吉某4集授课视频，剩余34集授课视频未向吉某交付。\n之后，吉某了解到公司将上述全部课程视频打包放在公司的官网、APP、微信公众号上使用、传播，并向公众收取费用。吉某认为，公司未经授权在线传播其口述课程的视频，侵害了自己的信息网络传播权等，于是到北京互联网法院起诉，请求判令对方赔偿经济损失及合理费用等。\n“授课视频中的授课内容是教师经独立构思并现场口头表达而成，授课内容自成体系，具有独创性，属于口述作品。”北京互联网法院法官郭晟介绍，结合一般商业交易习惯，获得作品相关著作权授权，除应获得著作权人授权外，还应支付相应对价，但公司未提交有效证据证明其支付对价、获得授权，构成侵权。最终，法院判决公司赔偿吉某经济损失及合理开支5.2万元。\n随着数字教育不断发展，教育资源突破时空界限，在不同地区、不同人群之间的流通与共享更加方便。同时，也引发了新的矛盾和纠纷。侵权主体在线提供数字化的教材、授课讲义、试题以及教学音视频等行为频发，引发了系列著作权侵权纠纷。\n“北京教育产业发达，数字教育著作权纠纷多发，妥善处理此类纠纷对于规范数字教育行业发展具有重要意义。”北京互联网法院院长姜颖介绍，自2018年9月至2022年12月，北京互联网法院共受理数字教育著作权纠纷案件2700余件，起诉主体主要为出版社、教培机构、教师等，诉讼案件具有类型化、批量化特征。\n北京互联网法院通过对案件分析发现，数字教育著作权纠纷案件侵权形式呈现多样性、隐蔽性特征。此类案件中，被告多通过销售、赠送、配音、在线课堂使用等方式使用他人教育产品，侵权方式多样。同时，侵权形式较为隐蔽，被告多是依托电商平台、教培平台、短视频平台、二手交易平台、网盘、网站、论坛、聊天工具等在线渠道或与其他主体分工合作，匿名提供、分享原告的教学教材、视频、录音、讲义、课件、答案等。\n与此同时，新技术、新应用引发的新型侵权行为不断涌现。北京互联网法院副院长赵瑞罡说，随着新技术不断完善发展，因点读笔、AI早教机器人、有声读物等新技术、新应用引发的新型侵权行为不断涌现，并有数量逐步上升的趋势。\n立足审判职能，持续加强与行政机关、行业主体等协同治理，近年来，北京互联网法院致力于从源头减少侵权行为的发生、推动数字教育行业的规范健康发展。“数字教育领域的著作权侵权行为频发，损害著作权人的合法权利，应成为网络空间著作权治理的重点。”姜颖建议强化平台责任，数字教育平台、电商平台应依法履行对入驻主体的资质审核义务，尽到合理注意义务，加强对内容和用户的管理，有效预防侵权行为的发生。"
  },
  {
    "title": "行走半个多世纪，年放映超过888场，西藏加查县电影放映队——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_1-20.htm",
    "date": "2023-07-13",
    "content": "核心阅读\n半个多世纪以来，一代代放映队员行走在“世界屋脊”的高山大河间，克服高寒缺氧、山高路险等困难，为雪域高原上的人们讲述光影传奇。直到今天，西藏有478个乡（镇）数字电影流动放映队，加查县电影放映队就是其中之一。\n加查县电影放映队每年的任务是放映888场，但放映队每年都超额完成任务，2021年放了900多场，观众超过了1.9万人次。对放映队员来说，电影放映的场次并不是单纯的数字，更是一份责任。\n\n初夏时节的西藏山南市，群山之巅白雪皑皑，雪峰下却是绿意盎然。500余顶帐篷沿着激流澎湃的河谷两边分布，上千名村民临时在此“安营扎寨”。\n暮色渐入山谷，42岁的次旦卓玛和丈夫并肩往银幕方向走去。海拔4500米的“星空电影院”营业已有10多个年头，为村民们放映电影的是西藏自治区加查县电影放映队。\n半个多世纪以来，一代代放映队员行走在“世界屋脊”的高山大河间，克服高寒缺氧、山高路险等困难，为雪域高原上的人们讲述光影传奇。直到今天，西藏有478个乡（镇）数字电影流动放映队，加查县电影放映队就是其中之一。\n从依靠人拉肩扛、脚踏式的发电机加胶片放映机到电网供电、数字化存储卡加立体音响，时代在变迁，设备在演进，不变的是，放映队员们对电影和这片土地深沉的爱。在这里，电影不仅是一种娱乐消遣方式，更是一种文化生活方式，它是一扇窗，透过银幕，让世界的光照进这里，浸润人们心灵。\n露天电影有着星空下的独特体验\n银幕背面，是太阳落山的方向，幕布被微风轻轻拂动。晚9点，山谷彻底沉入暮色，藏语版电影《湄公河行动》开场了。\n说是“星空电影院”，但与城市中的电影院不一样，甚至和乡村文化站的放映厅也没法比，看电影的人们依山势席地而坐，虽没有影院标配座椅和拢音的音响，却有着星空下的独特体验。\n这是西藏自治区山南市加查县坝乡虫草采挖点，农牧民们通常4月来到这里，一直待到6月下旬，看电影丰富了他们的精神文化生活。有的地方手机信号不大好，人们喜欢聚到一起看电影。放映队队长见参热情招呼着来看电影的人们，像是见到了老朋友。\n次旦卓玛住的帐篷离电影放映点比较远，喜欢看电影的她还是准时到来。相比以前，农牧区的娱乐方式更丰富了，但卓玛依旧对露天电影有着特殊的情感，这样的形式让她回忆起多彩的童年。\n在牧民尼玛的印象里，虫草采挖季放映电影已有10年。他小时候住的村子较偏远，为了看一场电影，父母带着小尼玛要走一个小时的路程。露天电影，让很少走出家乡的他们了解到外面的世界。\n见参已连续5年在坝乡虫草采挖点放电影，他能读懂观众的内心。从今年4月底进入虫草采挖季，见参和队员们就分成4组，把电影放映机分散架在加查县高山峡谷里4个不同海拔的虫草采挖点。他们带上帐篷、炊具，驻扎在帐篷营地，以便每晚给村民放电影。这一次，他们专门调整了放映片目，增加《战狼Ⅱ》《红海行动》等热门影片。\n“现在，采挖点通上了电，手机也有了网络，大家在这里生活更方便，娱乐方式也更丰富，看电影不再是唯一的选择。”见参高兴之余又有几分失落，“以前，哪怕下大雪，村民们也会要求看电影。”\n在西藏，四五月见到漫天飞雪并不稀奇。一到下雪天，人们不能上山，晚上看电影的人就会多起来。下雪的时候一般放两场，不下雪的时候只放一场。观众的多与少，全看电影受欢迎程度以及村民当天劳作情况，当然，这也是见参职业成就感的来源。\n“观众在哪里，电影就放映到哪里。”只要有观众，见参每晚都会准时把露天银幕搭建好。“从前要提前一个小时架设备，如今一台机器连上电，就可以放映了。”工作40余年，电影放映机从8.75毫米到16毫米再到35毫米，最后是数字电影放映机，他见证了乡村电影事业的发展。\n见参最喜欢听的，就是观众们喊“再放一个！再放一个！”加查县电影放映队每年的任务是放映888场，但放映队每年都超额完成任务，2021年放了900多场，观众超过了1.9万人次。对放映队员来说，电影放映的场次并不是单纯的数字，更是一份责任。\n无论故事片还是科教片，这里的人们都喜欢看\n加查县电影放映队有6人，都是年届花甲的老兄弟。嘉措曾是放映队的骨干，经常上到海拔4800多米的牧区放电影。常年奔波让他患上了类风湿，膝关节变形严重，但他依然怀念放电影的日子。“那时候用马匹驮设备，最远的地方有60公里，足足要走上一整天。放映队自己背着粮食，自己做饭，3个石头垒个灶，煮个茶，就着糌粑，就是一顿饭。”嘉措分管的片区有18个放映点，从1978年开始，他硬凭着人背马驮，保证每个月都能到每个点上放电影。\n“电影拷贝胶片放在铁盒子里，重得很，一个人最多背3个。每次放映都要背七八个拷贝胶片。”见参印象里，最重的是发电机。“1101发电机差不多是一个人的重量，需要两个人轮流背，才能背得动。”\n“最苦的是没有电。”队员索朗多布杰说，“发电机坏了，只能背到县城里维修。经常坏，经常修，放映队员基本上都经历过发电机突发故障，以至于每个人也都掌握了一些简单的维修技巧。”\n大家的零散回忆，还原出一个个温馨的画面。发电机坏了，村民们会一直等，哪怕等到晚上12点。有的村民干脆帮着一起修发电机。但如果扩音器坏了，他们就会非常失望，一遍遍地询问下次啥时再来。只要有放电影的消息，大家就奔走相告，呼朋唤友，村里像过节一样热闹。见到放映队员来了，人们都会准备青稞酒、煮鸡蛋，好吃的东西都会拿出来。\n放电影差点让嘉措丢了命。1993年10月，翻越雪山去崔久乡放电影，嘉措带着被子骑在马上，另一头牦牛驮着电影机。一场暴雪突然而至，雪没过了腿，嘉措被困了5个小时，人们找到他的时候，天已经黑了。“当时感觉腿烧得疼，其实就是被冻伤了。”嘉措一心想着不能耽误放映任务，硬是让村民们把自己抱到电影机旁，坚持到放映完。遇险之后的3年，嘉措都是在病床上度过的。\n2000年以后，发电机质量变好了，放映机也就很少出现故障。2005年后，加查县的乡镇陆续通了电。到了2015年，放映队基本上不再为电发愁。\n“现在，交通出行条件大为改善，除了小部分通村路还是土路，从县里到每个乡都有柏油路。”见参说，从他家所在的加查镇到最远的放映点坝乡秋巴村有114公里的路，柏油路占70%，土路占30%，有的路段海拔在4500米以上。\n如今，手机、网络逐渐走进了高原。“信息渠道越来越广，我们会选择一些居住比较集中的村子放电影。”无论故事片还是科教片，这里的人们都喜欢看，而西藏题材的故事片，更容易拉近与观众之间的距离。见参拿出一张存储卡：“这里面可以存20部影片，战争片、爱情片、科幻片应有尽有，这在过去根本想不到。”\n放映队走出了新中国第一位藏族院士\n从农奴的儿子到国际知名地热专家，多吉是新中国第一位藏族院士。鲜为人知的是，多吉也曾是一名电影放映员。\n上世纪70年代初，西藏山南地区开办过一批“赤脚放映员”培训班，招收了30多人，20岁的多吉是其中一员。那时，他在洛林乡、哲巴沟附近放映电影，还负责维修放映机、发电机和粘接胶片。“电影胶片经常断裂，我需要把坏的剪掉，再拼接粘好。因为电影机播放的速度快，拼接不好就会卡。”经过勤学苦练，多吉可以在2—3分钟内就将故障排除。\n“有的农牧民群众走10公里的山路来看电影。”多吉回忆说，“《渡江侦察记》等革命历史题材电影很受欢迎。”他们用脚踏式发电机，放一次电影就是两个多小时，1米多宽的架子，两个人同时用脚踏，才稍微轻松些。\n放电影遇到过危险。翻越大山，蹚过大河，如果大水把路冲坏了，只能等待救援。最长的一次，多吉等了3天。发电机有80多公斤，放映机有30多公斤，下乡时，电影放映机和发电机要靠牦牛和马等牲畜来驮，“最担心马受惊摔坏了机器”。多吉到山南地区换片子，每月至少跑两三次，途中还要翻过海拔近5000米的布丹拉山。夏天蹚水而过，路不好走，但他始终觉得“自己很幸运”。\n多吉走上科研之路，与电影放映队也有密不可分的关系。第一次青藏科考期间，有五六名科考队员住在加查县礼堂边上。“当时能到县里看电影，就是最好的娱乐。”多吉由此结识了青藏科考队的成员。科考队的工作让多吉第一次有了地质的概念，并被他们踏遍千山万水为祖国建设“寻宝”的精神和事迹深深鼓舞。1974年，为了促进少数民族地区的经济建设和社会发展，在国家政策的支持下，多吉和20多名藏族年轻人被推荐到千里之外的成都地质学院（现为成都理工大学）读书。由此，他转换到另一条人生赛道。\n和电影放映相比，地质工作更加艰苦。到偏远高山荒漠、大河险滩时，多吉时常回忆起在电影放映队的时光。离开电影放映岗位多年，他依然牵挂着老队友们。1991年到1992年，多吉用自己的“手艺”帮地矿部羊八井地质大队放电影。在成都工作时，他也客串过电影放映员。\n小小银幕见证山乡巨变\n普姆村距离加查县城大约8公里，全村有36户、137人。“以前村里没有一间像样的房子，每次放电影的场地就是村里的打麦场，现在有了能放电影的文化活动室。”再次见面，见参和队员们把电影带到了普姆村。\n见参的放映队有一辆皮卡车，6个座位，正好每位放映队员一人一座。还要带上银幕、发电机、放映机、音箱这些设备。距离县城10公里以内的短途放映任务，队员们集体出动。\n见到见参的皮卡车开进村委会的院子，村民们就主动帮着抬音箱、搬设备、挂幕布，不一会儿，放映准备工作就全部完成。“放映队是村里的常客，每年都要来许多趟。赶上虫草采挖季，他们会带上发电机，在放映点住两个月。电影带来致富的信息，也开阔了村民的眼界。”因为电影，普姆村党支部书记格桑顿珠与见参相识多年。\n调试好音响，电影就从数字电影播放设备和数字电影发展介绍开场。村民们陆续走进屋内，5排藏式沙发被40多名观众坐满。\n“油灯并不是唯一能带来光明的东西，还有电，还有好看的电影……”正在放映的是《西藏天空》。这是一部反映西藏近代风云的历史片。熟悉的地理风貌，精彩紧凑的情节，迅速吸引了大家的注意力，两个小时转瞬即逝，没有人来回走动，也没有一个人提前离场。\n“村民对电影的喜爱，就是我们工作的最大动力。”放映结束，队员扎西次仁一边收拾设备，一边感慨这次放映的“火爆”。\n上世纪90年代，为了能多带一些胶片到村里放映，扎西次仁买了辆自行车。1998年，扎西次仁买了一台手扶拖拉机，方便了很多，但路还是土路。“无论是开拖拉机，还是骑自行车，只能慢慢地开、慢慢地骑，因为害怕把设备弄坏。”2015年，扎西次仁的家里买了私家车，他会开着私家车去放映点。\n现在大家看电影的渠道更多了。目前，加查县城里的数码影院与县新时代文明实践中心、县综合文化活动中心在一个大楼里，硬件设施不亚于大城市里的影院。从2010年起，放映队的人就开始少了，去年两位队员退休，如今，还剩下4个人。让见参和队友欣慰的是，放映队始终有自己的观众群：“只要有一个观众，电影就要坚持放下去。”\n\n版式设计：赵偲汝"
  },
  {
    "title": "演员倪大红——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/13/nw.D110000renmrb_20230713_2-20.htm",
    "date": "2023-07-13",
    "content": "从电影《高山下的花环》算起，当演员快40年，从舞台到银幕再到荧屏，塑造了大大小小数十个角色，但除了演戏和领奖，倪大红很少在公众场合现身，更别提谈自己、说表演。这一次，因为电影《我爱你！》，倪大红努力从幕后走到台前。\n“常为戒让我走心。”电影上映了，他还在琢磨这个人物。电影《我爱你！》将镜头对准老年人的情感与生活。倪大红在片中饰演空巢老人常为戒，意外结识了倔强老太李慧如，二人由此发展出一段黄昏恋，枯燥的生活拥有了光彩。经由他的演绎，这个老常看似寻常，又有挺多故事，还十分可爱，成为一个倪大红式的人物。\n这当然不是他第一次饰演父亲或者老人。用倪大红自己的话来说，因为“长得有点着急”，从中央戏剧学院毕业后，最常演的角色就是长辈，“起步就是父亲，然后是爷爷，要不就是比爷爷还老的长辈”。演老常，倪大红丝毫不敢放松，他清晰记得人物形象在自己内心不断堆积的那种濒临缺氧的感觉。一场大闹孝宴的戏，让倪大红和观众都印象深刻。老常随身携带一条麒麟鞭，每一次挥动鞭子，都推动故事情节。在这个高潮段落，老常手持麒麟鞭，一鞭子抽出去，碰到桌子，又带倒了杯子，玻璃碎片四处飞溅，每一鞭、每一声，仿佛都能震碎人心。老常刚刚失去好友又即将失去爱情的复杂内心，表现为他的每一次挥鞭。这场戏拍了不下3天，到最后，倪大红已经握不住鞭子，几次脱手飞出去。他仿佛听到自己内心的呐喊。\n“爱琢磨戏”，是同行对倪大红的评价。倪大红认为自己是幸运儿，还在中央戏剧学院读书，就被谢晋导演“瞧上”，参演电影《高山下的花环》；刚进入当时的中央实验话剧院工作，又被北京人艺的林兆华导演“瞧上”，在舞台上“摸爬滚打”，演了好几部戏。他与不同风格的导演合作，在学习中不断锤炼演技，形成了自己的表演风格。无论角色大小，他都不急不躁，老老实实把自己“藏”在角色背后，努力把每一个人物都揣摩到极致。所以，他塑造人物常常动作不大、声量也不大，只稍稍一个眼神、细微的表情就富含信息量，能准确刻画出人物的性格、人物之间的关系、此时此地的情境。有点像中国画里的工笔，精、巧、细、密。他可能是最不怕大特写的演员，所有阅历都“写”在脸上。\n39岁时，他在田沁鑫导演的话剧《生死场》中饰演农民“二里半”。在萧红的笔下，这是一个不怎么讨喜的角色。倪大红式的“二里半”，一出场就揣着手、弓着腰，走路拖沓，眼皮耷拉，慢得仿佛时间都在身上静止了，但一张口，台词里又透出拧巴和张力。他去掉了夸张的动作和语气，完成了这个独特的人物，一举拿下中国戏剧梅花奖。\n47岁时，他在电视剧《大明王朝1566》中出演80多岁的严嵩。在剧中，严嵩冬夜里去见嘉靖，圆凳之下会摆放一个火盆。他记得有一场戏，严嵩一开始没有坐凳子，先弯着腰，再慢慢趴下，看有没有火盆。如果有火盆，说明事情不大。可是严嵩一看，没有火盆，立马就跪下，摘下自己的帽子，放在椅子上。这一趴、一看、一跪、一摘、一放，合情合理又准确到位。\n59岁时，他在电视剧《都挺好》中塑造的苏大强，迅速火爆出圈，并摘得白玉兰奖最佳男主角奖。苏大强趴在地板上，蔫蔫地说：“我想喝手磨咖啡。”这成了这个人物的特有标签，还被网友做成了表情包。这个动作，其实是倪大红在现场的即兴发挥，由此时此刻的心理活动自然而然生成了动作和语言。苏大强产生的巨大流量，让他在意外中反思。担心自己被苏大强“榨干”，失去表演的创造力，他选择在舞台上沉淀自己，出演了话剧《银锭桥》《安魂曲》。因为他始终觉得，只有在舞台，才能加固自己表演的“地基”。\n倪大红用角色与观众交朋友。电视剧《乔家大院》中的孙茂才、《北平无战事》中的谢培东、《三国》里的司马懿、《正阳门下小女人》中的蔡全无；电影《满城尽带黄金甲》里的蒋太医、《罗曼蒂克消亡史》中的王老板、《战狼》中的敏登、《悬崖之上》中的高科长……观众未必都能将这些角色的名字和演员倪大红对得上，但这些人物形象鲜活独特，让人过目难忘。\n“机会总是留给有准备的人，而我这一生都在准备着，观察、阅读、沉淀自己。”63岁了，倪大红仍在攀登。"
  }
]