[
  {
    "title": "习近平同贝宁总统塔隆会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_1-01.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  （记者郑明达）9月1日下午，国家主席习近平在人民大会堂同来华进行国事访问的贝宁总统塔隆举行会谈。两国元首宣布，中贝建立战略伙伴关系。\n习近平指出，近年来，中贝关系发展势头良好，两国务实合作扎实推进，双方在涉及彼此核心利益和重大关切问题上相互理解、相互支持，在多边场合保持良好沟通协调，两国人民友谊日益深入人心。中方高度重视发展中贝关系，愿同贝方密切各层级往来，深化各领域友好互利合作，推动中贝关系不断迈上新台阶。\n习近平深刻阐述了中国式现代化的本质内涵，强调中国走出了一条不同于西方的现代化道路，关键在于始终坚持从中国国情出发，坚持走符合中国国情的中国特色社会主义道路。中方支持贝宁独立自主探索符合本国实际的发展道路，早日实现“贝宁崛起”愿景，愿同贝方加强治国理政经验交流，分享改革发展经验，坚定相互支持，实现共同发展振兴。中方鼓励中国企业赴贝宁投资合作，欢迎贝方充分利用全球服务贸易峰会、中非经贸博览会等大型展会，推动更多特色优质产品进入中国市场。中方愿同贝方密切人文交流，加强教育培训、医疗卫生等领域合作，继续支持共建鲁班工坊。双方还要加强反恐安全合作，密切国际事务协调，维护发展中国家共同利益和国际公平正义，维护地区和世界的和平与发展。\n习近平指出，今年是我提出真实亲诚对非政策理念10周年。10年来，中国对非洲朋友始终以诚相待，真心实意为非洲发展提供支持，中非合作已经成为南南合作和国际对非合作的典范。中方支持非洲成为世界政治、经济、文明发展的重要一极，愿以自身新发展为非方提供新机遇，同包括贝宁在内的非洲兄弟一道，落实好中非合作论坛成果，推动共建“一带一路”倡议、全球发展倡议同非盟《2063年议程》及非洲各国发展战略深度对接，支持非洲实现经济复苏和可持续发展，携手构建新时代中非命运共同体。\n塔隆表示，中国是贝宁伟大的朋友，两国人民有着深厚真挚情谊。贝中两国高质量合作互利共赢，将有力促进贝宁工业化进程，助力贝宁更好实现国家发展。民主不应只有一种模式，真正的民主应该造福全体人民。在这方面，中国为其他国家树立了良好榜样。中国通过自身的努力和奋斗，不仅取得了举世瞩目的成就，为中国人民谋幸福，而且为其他国家谋发展提供了宝贵帮助、作出了重要贡献。贝宁从中国的治国理政经验中获益良多，愿同中国建设真正的战略伙伴关系，深化两国各领域互利合作，像中国一样实现国家发展繁荣。贝方坚定奉行一个中国政策，支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方密切沟通协作，积极推进共建“一带一路”，推动构建人类命运共同体。\n会谈后，两国元首共同见证签署深化共建“一带一路”、绿色发展、数字经济、农业食品、卫生健康等领域多项双边合作文件。\n双方发表《中华人民共和国和贝宁共和国关于建立战略伙伴关系的联合声明》。\n会谈前，习近平在人民大会堂东门外广场为塔隆举行欢迎仪式。\n塔隆抵达时，礼兵列队致敬。两国元首登上检阅台，军乐团奏中贝两国国歌，天安门广场鸣放21响礼炮。塔隆在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为塔隆举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "习近平致信祝贺国防科技大学建校70周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_2-01.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  （记者梅常伟）中共中央总书记、国家主席、中央军委主席习近平9月1日致信祝贺国防科技大学建校70周年，向全校师生员工和广大校友致以热烈的祝贺。\n习近平在贺信中指出，70年来，国防科技大学坚决贯彻党中央和中央军委决策指示，传承和发扬“哈军工”光荣传统，培养了一大批优秀人才，攻克了一大批尖端科技，取得了一大批重大武器装备研发成果，为国防和军队建设作出了重要贡献。\n习近平强调，希望国防科技大学以建校70周年为新的起点，深入贯彻新时代强军思想，全面落实新时代军事教育方针，坚持立德树人、为战育人，坚持面向世界军事和科技前沿、面向国防和军队现代化，勇担时代重任，锐意开拓进取，大力培养高素质专业化新型军事人才，加快国防科技自主创新步伐，努力在实施科技强军战略、人才强军战略中发挥重要作用，为实现建军一百年奋斗目标、开创国防和军队现代化新局面作出更大贡献。\n庆祝国防科技大学建校70周年大会1日上午在长沙举行。中共中央政治局委员、中央军委副主席张又侠在会上宣读了习近平的贺信。他指出，要认真学习贯彻习主席重要指示精神，在新时代新征程上坚守初心、接续奋斗，把强化政治引领落实到教学科研全部实践，聚焦备战打仗创新人才培养模式，进一步提高办学质量和科技创新能力，努力建设世界一流高等教育院校。\n国防科技大学由1953年创办于哈尔滨的军事工程学院发展而来，是中央军委直属的综合性研究型高等教育院校。建校70年来，该校先后培养输送各类人才20余万名，在超级计算、卫星导航等前沿领域取得不少突破性成果。"
  },
  {
    "title": "习近平致电祝贺姆南加古瓦当选连任津巴布韦总统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_3-01.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  8月30日，国家主席习近平致电埃默森·姆南加古瓦，祝贺他当选连任津巴布韦共和国总统。\n习近平指出，中国同津巴布韦传统友好。近年来，在我们共同引领下，两国政治互信持续深化，务实合作成果丰硕，在涉及彼此核心利益和重大关切问题上坚定相互支持。我高度重视中津关系发展，愿同姆南加古瓦总统一道努力，推动两国全面战略合作伙伴关系取得新进展，维护国际公平正义和发展中国家共同利益。"
  },
  {
    "title": "习近平就南非约翰内斯堡火灾向南非总统拉马福萨致慰问电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_4-01.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  9月1日，国家主席习近平就南非约翰内斯堡火灾向南非总统拉马福萨致慰问电。\n习近平表示，南非约翰内斯堡市一栋建筑突发火灾，造成重大人员伤亡。我谨代表中国政府和中国人民，对罹难者表示深切哀悼，对罹难者家属和伤者表示慰问。面对灾祸，中方始终同南非政府和人民坚定站在一起。相信在拉马福萨总统和南非政府的坚强领导下，南非人民一定能够战胜困难。"
  },
  {
    "title": "习近平将以视频方式在2023年中国国际服务贸易交易会全球服务贸易峰会上致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_5-01.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  2023年中国国际服务贸易交易会全球服务贸易峰会将于9月2日在北京国家会议中心举行。中共中央总书记、国家主席、中央军委主席习近平将通过视频方式在峰会上致辞。\n届时，中央广播电视总台、新华网将进行现场直播。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_6-01.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  国务院总理李强日前签署国务院令，公布《社会保险经办条例》（以下简称《条例》），自2023年12月1日起施行。\n社会保险经办是社会保险体系的“最后一公里”，事关人民群众能否便捷享受社会保险待遇，党中央、国务院对此高度重视。2010年制定的社会保险法，设专章对社会保险经办作了规定。随着经济社会的发展变化，社会保险经办出现一些新问题、新情况，需要从法律制度上加以细化和完善。\n《条例》共7章63条，主要规定以下内容：一是紧扣社会保险法，明确条例调整范围。规定经办基本养老保险、基本医疗保险、工伤保险、失业保险、生育保险等国家规定的社会保险适用本条例。二是明确经办机构职责，强化服务管理监督。规定社会保险经办机构（以下简称经办机构）办理社会保险关系登记和转移，记录和保管社会保险经办信息，及时进行社会保险待遇核定和支付。要求经办机构规范社会保险经办服务和管理，明确社会保险经办监督的具体内容和要求。三是减少证明材料，明确办理时限。加强有关部门与经办机构信息共享，明确享受社会保险待遇的相关证明材料，缩短社会保险经办时限，明确社会保险关系转移接续程序，建立健全异地就医医疗费用结算制度，要求经办机构加强无障碍环境建设，为老年人、残疾人等提供便利。四是完善管理制度，强化监督措施。要求经办机构与符合条件的机构协商签订服务协议，规范社会保险服务。建立社会保险信用管理制度。要求主管部门对经办机构、社会保险服务机构等进行监督检查；财政部门、审计机关依法实施监督。要求主管部门畅通监督渠道，经办机构公开有关信息。五是明确法律责任，严惩违法犯罪行为。对骗取社会保险基金支出，隐匿、转移、侵占、挪用社会保险基金或者违规投资运营等违法行为，规定了相应法律责任。"
  },
  {
    "title": "十四届全国人大常委会第五次会议在京闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_7-01.htm",
    "date": "2023-09-02",
    "content": "本报北京9月1日电  （记者张璁）十四届全国人大常委会第五次会议1日上午在北京人民大会堂闭幕。会议经表决，通过了新修订的行政复议法、外国国家豁免法、关于修改民事诉讼法的决定。国家主席习近平分别签署第9、10、11号主席令。赵乐际委员长主持闭幕会。\n常委会组成人员161人出席会议，出席人数符合法定人数。\n会议表决通过了全国人大常委会关于延长授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作期限的决定。\n会议表决通过了全国人大常委会关于批准《中华人民共和国和厄瓜多尔共和国引渡条约》的决定。\n会议表决通过了全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告。\n会议经表决，任命许宏才为全国人大财政经济委员会副主任委员；任命陈福利、冯怡为全国人大常委会副秘书长；免去史耀斌的全国人大常委会预算工作委员会主任职务，任命许宏才为全国人大常委会预算工作委员会主任。\n会议经表决，任命邓修明为最高人民法院副院长、审判委员会委员、审判员；免去程东方的中国人民解放军军事法院院长职务；任命葛晓燕为最高人民检察院副检察长、检察委员会委员，任命宫鸣为最高人民检察院副检察长，免去孙谦的最高人民检察院副检察长、检察委员会委员职务。\n会议还表决通过了其他任免案。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村，秘书长刘奇出席会议。\n国务院副总理刘国中，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。\n闭幕会后，十四届全国人大常委会举行第六讲专题讲座，赵乐际委员长主持。中国社会科学院学部委员、历史学部主任王巍作了题为《中华文明起源与早期发展综合研究》的讲座。"
  },
  {
    "title": "前7月服务进出口总额同比增长8.1%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_8-01.htm",
    "date": "2023-09-02",
    "content": "本报北京9月1日电  （记者罗珊珊）商务部近日发布数据显示：今年前7月，我国服务贸易继续保持增长态势。服务进出口总额36669.1亿元，同比增长8.1%。\n知识密集型服务贸易占比提升。前7月，知识密集型服务进出口15838.7亿元，同比增长11.7%，占服务进出口总额的比重达43.2%，较上年同期提升了1.4个百分点。其中，出口9157.4亿元，同比增长15.1%，进口6681.3亿元，同比增长7.3%。\n旅行服务明显恢复。前7月，旅行服务进出口7681.3亿元，同比增长66.2%，继续成为增长最快的服务贸易领域。其中，出口同比增长55.8%，进口同比增长67%。"
  },
  {
    "title": "努力成长为高素质专业化新型军事人才",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_1-02.htm",
    "date": "2023-09-02",
    "content": "2023年秋季学期开学之际，中共中央总书记、国家主席、中央军委主席习近平给安徽省潜山野寨中学新考取军校的20名同学回信，对他们予以亲切勉励。\n位于大别山革命老区的野寨中学，国防教育特色鲜明。今年，该校有100多名学生报考军校，其中20名分别被9所军校录取。\n“习主席的回信，是肯定，更是激励。”收到回信，这20名已经走进军校校园、开启军旅生涯的同学由衷感到光荣、感到振奋。大家表示，一定把从军报国作为人生追求，像习主席希望的那样，铸牢忠诚品格，刻苦学习训练，锤炼过硬作风，努力成长为高素质专业化新型军事人才，为国防和军队现代化贡献力量。\n国防科技大学2023级学员叶大山说，坚决铭记从军报国的初心，勤奋学习、刻苦训练，尽快完成从地方青年到军校学员的转变，在军校这个大熔炉中成长成才，决不辜负习主席的期望嘱托。\n“要珍惜军校时光，学习新知识、掌握新装备、练就新技能。”空军第65期飞行学员聂佳睿、方新昊给自己定下奋斗目标，争取早日飞上蓝天，用青春和热血守护祖国的万里空天。\n“全校师生都很激动。”野寨中学教师范玲凤介绍，学校报考军校人数逐年上升，许多高分学生都报考了军校。“我们将牢记为党育人、为国育才的初心使命，全面培塑学生的爱国心、报国情、强国志，鼓励引导更多学生携笔从戎、报效祖国。”\n这些年，当地教育部门认真贯彻党和国家关于全面加强国防教育的部署要求，广泛开展国防知识普及、学生军训等多种形式的国防教育活动，一批中小学被评为国防教育特色学校和示范学校。安徽省教育厅体卫艺处副处长葛德连表示，将继续加强新时代国防教育特点规律研究，努力为强军兴军输送更多优秀人才。\n“推进强军事业，需要一批又一批有志青年接续奋斗。”习主席的重要指示，为军地有关部门进一步做好工作注入强大动力。正值开学季，各军队院校普遍把学习贯彻习主席回信精神与抓好新学期教学训练工作结合起来，努力锻造高素质专业化新型军事人才。\n陆军防化学院合理分配思想政治教育与军人基础、综合训练的比重，将主题教育和教育实践活动有机嵌入思想政治教育，同时抽调优秀干部和军士担任新训骨干，帮助新学员扣好军旅生涯第一粒扣子。\n空军军医大学扎实组织单兵队列动作、军事体育、轻武器射击、战伤救护等军事课目训练，举办强军故事会、院士专题报告、红色教育行军拉练等特色教育活动，打牢新学员军政素质基础。\n陆军炮兵防空兵学院组织新训骨干专题学习讨论，切实将统帅关心厚爱转化为带好新学员的实际行动和具体办法，努力当好教练员和辅导员，确保他们军旅生涯起步走得顺、走得稳。\n海军航空大学某团开展体能强化训练，圆木推举、轮胎挺举等课目轮番上演，极限考验学员体力和意志力，进一步锤炼血性胆气，帮助他们尽快完成从学员向战斗员的转变。\n统帅嘱托记心间，强军重任肩上扛。\n这个秋天，来自全国25个省区市的数百名学生考取战略支援部队航天工程大学。学校教授蔡远文表示，要担负起立德树人、为战育人的光荣职责，做学员成长成才的指导者和引路人，为强军事业提供强有力人才支撑。\n空军航空大学某团又一批学员即将迎来首次单飞。教官们加班加点针对施训组训难点展开攻关，引导学员们以实际行动回应统帅期待，向战为战、苦训精飞，练就过硬本领，在祖国的蓝天书写对党和人民的无限忠诚。\n陆军边海防学院2020级学员李会翔和同学们还有一年就要毕业奔赴军营。他们表示，选择上军校，让激情奋斗的青春与国防事业、国家安全紧密连接在一起，感到很有价值，将抓紧宝贵时间，打牢听党话、跟党走的思想根基，练就能打仗、打胜仗的过硬本领，到备战打仗一线去、到党和人民最需要的地方去。\n（新华社北京9月1日电  记者梅常伟，参与采写：金龙、王运璞、陈超、王文博、李荣鹏）"
  },
  {
    "title": "李强赵乐际分别会见贝宁总统塔隆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_2-02.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  国务院总理李强9月1日上午在人民大会堂会见来华进行国事访问的贝宁总统塔隆。\n李强表示，贝宁是中国在西部非洲的重要合作伙伴。双方始终真诚友好，两国关系已成为发展中国家间相互尊重、平等相待的典范。相信在习近平主席和总统先生战略引领和推动下，中贝关系将迈上新台阶，各领域友好合作将结出更加丰硕的果实。\n李强指出，中方将一如既往坚定支持贝宁走符合本国国情的发展道路，支持贝宁维护国家主权、保持国内稳定发展。中方愿同贝方深入对接经济社会发展战略，结合共建“一带一路”倡议和落实中非合作论坛“九项工程”，加快重点项目落实落地，稳步拓展基础设施、油气开发、数字信息、产业园区等领域合作，扩大人文交流，更好实现互利共赢。中方支持和鼓励有条件的中国企业赴贝投资兴业，促进贝宁工业化和农业现代化，助力贝宁持续壮大发展内生动能。中方愿同贝方加强协调配合，践行真正的多边主义，反对单边主义和霸凌行径，捍卫发展中国家共同利益和国际公平正义。\n塔隆表示，中国是贝宁的长期友好伙伴，两国合作取得丰硕成果。中国为贝宁和非洲国家树立了发展榜样，给非洲带来希望和信心。衷心感谢中方长期以来为贝宁和非洲国家提供的兄弟般的支持和帮助，贝方愿借鉴中国发展经验，深化工业、农业、投资、教育等领域合作，推动贝中关系不断发展，打造两国命运共同体。\n吴政隆参加会见。\n新华社北京9月1日电  全国人大常委会委员长赵乐际1日在北京会见贝宁总统塔隆。\n赵乐际表示，中贝传统友谊深厚。近年来，在习近平主席和总统先生的引领下，两国关系保持良好发展势头。明天总统先生将应邀出席全球服务贸易峰会，体现了中贝对开展务实合作的高度重视，必将有力推动双边关系再上新台阶。赵乐际介绍了中国全过程人民民主的理念和实践，表示实现民主有多种方式，不可能千篇一律。中国全国人大愿同贝国民议会加强交流，分享民主法治建设经验，为两国务实合作提供良好法律保障。\n塔隆表示，中国发展成就举世瞩目，是全球发展中国家的榜样。贝方愿借鉴中国成功经验，探索符合自身实际的民主制度和发展模式，全面深化贝中合作，推动两国关系走深走实。\n彭清华参加会见。"
  },
  {
    "title": "李强会见国际货币基金组织总裁格奥尔基耶娃",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_3-02.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  国务院总理李强9月1日上午在人民大会堂会见国际货币基金组织总裁格奥尔基耶娃。\n李强表示，今年以来，中国经济持续恢复，总体回升向好。我们将进一步强化政策协同，促进经济增长，同时坚持改革开放不动摇，优化民营企业发展环境，推动外贸稳规模优结构，更大力度吸引和利用外资。我们有信心有能力推动经济持续健康发展。\n李强指出，中方愿进一步深化与基金组织合作，支持基金组织在全球治理中继续发挥重要作用。希望基金组织推动第十六次份额总检查取得有意义的成果；反对保护主义和各种形式的“脱钩断链”，维护经济全球化和自由贸易，维护全球产业链供应链稳定畅通，提升新兴市场国家和发展中国家在国际事务中的代表性、发言权和影响力。中方将继续支持基金组织在债务问题上发挥作用，希望各方相向而行，用实际行动支持发展中国家。\n格奥尔基耶娃表示，中国经济对世界经济增长的贡献率达1/3，基金组织赞赏中方为促进经济增长采取的有力举措，高度评价中方为帮助脆弱和中低收入国家发展、实现全球经济增长发挥的强有力引领作用，愿同中方进一步加强合作。各方应保持全球供应链稳定畅通，防止碎片化风险。基金组织愿努力推动份额总检查取得积极成果。\n吴政隆参加会见。"
  },
  {
    "title": "李强将出席东亚合作领导人系列会议并访问印尼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_4-02.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  外交部发言人汪文斌1日宣布：应东盟轮值主席国印度尼西亚总统佐科邀请，国务院总理李强将于9月5日至8日出席在印尼雅加达举行的第二十六次中国—东盟（10+1）领导人会议、第二十六次东盟与中日韩（10+3）领导人会议和第十八届东亚峰会（EAS）并对印尼进行正式访问。"
  },
  {
    "title": "张国清在四川出席中国质量（成都）大会并调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_5-02.htm",
    "date": "2023-09-02",
    "content": "新华社成都9月1日电  中共中央政治局委员、国务院副总理张国清1日在四川出席中国质量（成都）大会并调研。他强调，要深入贯彻习近平总书记重要指示批示精神，落实党中央、国务院部署，坚持质量第一、效益优先，持续提升市场监管效能，加快推进质量强国建设，为构建新发展格局、推动高质量发展、实现中国式现代化提供有力支撑。\n张国清指出，质量是发展之基、利民之举、强国之策。在以习近平同志为核心的党中央坚强领导下，近年来中国质量总体水平稳步提升，有力促进了经济发展、民生改善，惠及全球消费者。新时代新征程上，要全面落实《质量强国建设纲要》，坚定不移走中国特色质量发展之路。要大力实施产业基础质量提升工程，协同推进质量技术研发与产业应用，夯实现代化产业体系质量根基。广泛开展质量提升行动，着力增品种、提品质、创品牌，更好满足群众高品质消费需求。不断创新质量激励政策，营造公平竞争、优胜劣汰的市场环境，充分激发经营主体质量创新活力。加快构建更高水平质量基础设施，为产业集群、产业链质量升级提供“一站式”服务。健全质量多元治理机制，落实各方质量安全责任，探索完善现代化质量治理体系。他表示，中国愿与世界各国一道，以质量变革与合作增强世界经济韧性、激发全球消费需求、推动国际贸易畅通，为提振全球经济、促进共同繁荣作出积极贡献。\n在川期间，张国清还专门听取四川凉山州金阳县山洪灾害调查处置有关情况，研究部署下步工作。他强调，要坚决贯彻习近平总书记重要指示精神，落实李强总理批示要求，全力搜寻失联人员，用心用情做好善后工作。要从重从快调查处理，对灾害预报、预警、预案和转移避险等防抗救全链条各环节责任落实情况深挖彻查，复盘深究原因，严肃追责问责，严惩谎报、瞒报者。要切实汲取教训、举一反三，以各类施工企业、在建工程、施工营地和旅游景区等为重点，全面排查整治山洪、滑坡、泥石流等灾害风险隐患，严密防范秋雨秋汛及次生灾害，确保人民生命财产安全。"
  },
  {
    "title": "十四届全国人大常委会第五次会议在京闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_6-02.htm",
    "date": "2023-09-02",
    "content": "本报北京9月1日电  （记者张璁）十四届全国人大常委会第五次会议1日上午在北京人民大会堂闭幕。会议经表决，通过了新修订的行政复议法、外国国家豁免法、关于修改民事诉讼法的决定。国家主席习近平分别签署第9、10、11号主席令。赵乐际委员长主持闭幕会。\n常委会组成人员161人出席会议，出席人数符合法定人数。\n会议表决通过了全国人大常委会关于延长授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作期限的决定。\n会议表决通过了全国人大常委会关于批准《中华人民共和国和厄瓜多尔共和国引渡条约》的决定。\n会议表决通过了全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告。\n会议经表决，任命许宏才为全国人大财政经济委员会副主任委员；任命陈福利、冯怡为全国人大常委会副秘书长；免去史耀斌的全国人大常委会预算工作委员会主任职务，任命许宏才为全国人大常委会预算工作委员会主任。\n会议经表决，任命邓修明为最高人民法院副院长、审判委员会委员、审判员；免去程东方的中国人民解放军军事法院院长职务；任命葛晓燕为最高人民检察院副检察长、检察委员会委员，任命宫鸣为最高人民检察院副检察长，免去孙谦的最高人民检察院副检察长、检察委员会委员职务。\n会议还表决通过了其他任免案。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村，秘书长刘奇出席会议。\n国务院副总理刘国中，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。\n闭幕会后，十四届全国人大常委会举行第六讲专题讲座，赵乐际委员长主持。中国社会科学院学部委员、历史学部主任王巍作了题为《中华文明起源与早期发展综合研究》的讲座。"
  },
  {
    "title": "全国优秀青年新闻工作者学习穆青、增强“四力”培训班举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_7-02.htm",
    "date": "2023-09-02",
    "content": "新华社郑州9月1日电  （记者白瀛）中国记协、全国三教办8月28日至9月1日在河南兰考等地举办全国优秀青年新闻工作者学习穆青、增强“四力”培训班，来自中央主要新闻单位、全国性行业类媒体、各省级主要新闻单位的80多名青年骨干记者参加。\n中国记协相关负责人介绍，本次培训班旨在引导广大新闻工作者认真学习宣传贯彻习近平新时代中国特色社会主义思想和党的二十大精神，学习穆青等老一辈新闻工作者的坚定信念、新闻品格，提升青年新闻工作者的专业能力和水平。\n本次培训班中，来自中国记协、人民日报社、新华社、中央广播电视总台、人民铁道报社、求是杂志社、中国社科院新闻研究所、开封市委党校、焦裕禄干部学院的专家为学员开设了深入学习习近平总书记关于新闻舆论工作的重要论述、新闻理论和采编业务、弘扬焦裕禄精神等课程。\n培训期间，青年骨干记者还参观了“学习穆青、增强‘四力’主题展”，走访了河南省兰考县东坝头镇张庄村、仪封镇代庄村等地。"
  },
  {
    "title": "陈希在中央党校（国家行政学院）2023年秋季学期开学典礼上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_8-02.htm",
    "date": "2023-09-02",
    "content": "本报北京9月1日电  （记者吴储岐）中共中央党校（国家行政学院）1日举行2023年秋季学期开学典礼，中央党校（国家行政学院）校长（院长）陈希出席并讲话，强调要深入学习贯彻习近平新时代中国特色社会主义思想，学习贯彻习近平总书记关于党的建设的重要思想，坚定拥护“两个确立”、坚决做到“两个维护”，锐意进取、埋头苦干，为更好地以党的伟大自我革命引领伟大社会革命，推进强国建设、民族复兴伟业作出新的更大贡献。\n陈希强调，习近平总书记关于党的建设的重要思想是新时代党的建设实践的理论升华和思想结晶，具有鲜明的理论原创性、强大的实践引领力、系统的科学方法论，为丰富和发展马克思主义建党学说作出了重大原创性贡献，为开辟管党治党、治国理政新境界提供了科学指引，为推进世界政党发展和政治文明贡献了中国智慧、中国方案。领导干部要持续深化学习这一重要思想的丰富内涵和精神实质，自觉把“十三个坚持”领会深、把握准、落到位，切实把学习成效转化为改造主观世界和客观世界的实际行动，筑牢对党绝对忠诚，锚定目标真抓实干，全面增强履职本领，扛起管党治党责任，在推进党的新的伟大事业和党的建设新的伟大工程中展现新担当新作为。\n中国浦东、井冈山、延安干部学院学员通过视频会议系统同步参加开学典礼。"
  },
  {
    "title": "中国旅游产业博览会在津开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_9-02.htm",
    "date": "2023-09-02",
    "content": "本报天津9月1日电  （记者龚相娟）9月1日，第十三届中国旅游产业博览会在国家会展中心（天津）开幕，大会将持续至9月3日。本届旅博会主题为“聚产业力量，促旅游发展”，汇聚探讨前沿观点、聚焦促进洽谈交易、积极助力消费升级。\n博览会由文化和旅游部、天津市人民政府联合主办，将为推动中外旅游业界交流合作和行业恢复发展构筑展览展示窗口、洽谈交易平台、赋能助力引擎。天津文旅资源丰富独特，将以办好旅博会为抓手，大力推进全域旅游城市建设。\n本届旅博会展出总面积达12万平方米，吸引了2000余家文旅企业参展。展会期间，将举办2023旅游产业高质量发展论坛、全球旅行商（天津）大会等活动。"
  },
  {
    "title": "与祖国共奋进  与人民齐奋斗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_10-02.htm",
    "date": "2023-09-02",
    "content": "8月31日上午，第十一次全国归侨侨眷代表大会在北京人民大会堂开幕。习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、韩正等党和国家领导人到会祝贺，李希代表党中央致词。\n9月1日，与会代表就党中央致词进行了分组讨论。与会代表和海外侨胞特邀嘉宾纷纷表示，党中央致词既饱含深情，又催人奋进，体现了对广大归侨侨眷和海外侨胞的高度重视和亲切关怀，体现了对侨联组织和侨联工作的充分肯定与殷切期望，必将进一步凝聚起侨界团结奋斗的磅礴力量。大家要积极响应党和人民的号召，心往一处想、劲往一处使，与祖国共奋进、与人民齐奋斗，在共担民族复兴重任、共享民族复兴荣光中创造新的更大业绩！\n凝聚侨界人心，画好侨界团结最大同心圆\n“党中央致词字字温暖侨心，句句催人奋进！”上海市代表团代表齐全胜表示，党中央致词以习近平新时代中国特色社会主义思想为指引，立足两个大局，着眼复兴伟业，深情寄语广大归侨侨眷和海外侨胞，为新时代侨联工作进一步指明了奋进方向。\n齐全胜说：“我们要牢牢把握‘凝聚侨心侨力同圆共享中国梦’的新时代侨务工作主题，坚持围绕中心、服务大局、服务侨胞，最广泛地团结、引导、服务归侨侨眷和海外侨胞，最大限度把归侨侨眷和海外侨胞中蕴藏的巨大能量凝聚起来、发挥出来。”\n四川省代表团代表刘以勤表示，要以深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育为契机，进一步强化理论武装，进一步凝聚侨界人心，画好侨界团结最大同心圆，当好归侨侨眷和海外侨胞的贴心人，成为侨务工作的实干家，更好团结广大归侨侨眷和海外侨胞奋进新征程、建功新时代。\n“侨联组织是党和政府联系归侨侨眷和海外侨胞的重要桥梁和纽带。”作为基层侨务工作者，山东省代表团代表杨志伟现场聆听致词后备受鼓舞，感受到肩上沉甸甸的责任，他表示将继续秉持优良工作作风，团结广大归侨侨眷和海外侨胞为强国建设、民族复兴作贡献。\n发挥独特优势，展现更大作为\n“归侨侨眷和海外侨胞是我国现代化建设、实现中华民族伟大复兴中国梦的重要力量。”来自科研工作一线的代表谭静强表示，广大归侨侨眷和海外侨胞在资金、技术、人才、信息、管理等方面有独特优势，同时还融通内外、熟悉国际规则，可以在实现高水平科技自立自强、建设现代化产业体系、推进乡村振兴等社会主义现代化建设实践中大显身手。\n“党中央致词充满力量、鼓舞人心，我们很有共鸣。”海外侨胞特邀代表、比利时中国和平统一促进会会长朱海安表示，隔山隔水隔不断中华儿女情，广大海外侨胞虽然身居国外，但始终与祖国同呼吸、共命运。\n“实现中华民族伟大复兴，需要海内外中华儿女共同努力。”朱海安表示，反对“台独”分裂、促进祖国和平统一，是海内外中华儿女的共同心声和光荣事业。广大侨胞要坚守民族大义，坚定反独促统，旗帜鲜明反对一切分裂国家、分裂民族的言论和行为。\n“我们要牢记总书记关于贴心人实干家的要求，深入研究分析世情国情侨情变化，不断提高做侨界群众工作的本领，为更好发挥侨力侨智作用贡献力量。”陕西省代表团代表尚小红说。\n秉承优良传统，同圆共享中国梦\n党中央致词中的“讲好中国故事、传播中国声音”，让福建省代表团代表周士渊深受鼓舞、倍感振奋。\n“我现在担任世界晋江青年联谊会会长。我们搭建交流平台，团结海内外青少年侨胞。”周士渊表示，要发挥好融通中外的独特优势，发挥好连接中国与世界的桥梁纽带作用，积极推动中外文明交流互鉴，在弘扬中华优秀传统文化、推动构建人类命运共同体中发挥更大作用。\n“党中央致词勉励广大归侨侨眷和海外侨胞‘秉承优良传统、勇于自立自强’，让我们深感激励、备受鼓舞！”香港特别行政区代表团代表刘爱丽表示，新时代是大有可为、大有作为的时代。广大归侨侨眷和海外侨胞要弘扬优良传统，将个人事业发展同祖国发展紧密结合起来，自强不息、艰苦创业，在促进祖（籍）国和住在国发展中实现自身更大发展。\n“党中央致词让我们海外侨胞的心热乎乎的。”海外侨胞特邀嘉宾虎玉梅表示，侨胞素有心系桑梓、心系祖国的优良传统，祖国永远是海外侨胞的坚强后盾。\n“祖国日益强大，海外侨胞也更加自信，我们由衷为祖国的繁荣富强骄傲！”虎玉梅深有感触地说，海外侨胞要埋头苦干、勇毅前行，在强国建设、民族复兴伟业中作出新的更大贡献！"
  },
  {
    "title": "杭州亚运会举办主媒体中心开放日活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_11-02.htm",
    "date": "2023-09-02",
    "content": "本报杭州9月1日电  （记者刘军国、陶相安）杭州亚运会开幕在即，作为赛事新闻发布、媒体运行的重要基础场馆，主媒体中心（简称MMC）一直引人关注。1日，杭州亚组委举行主媒体中心开放日活动，250余名媒体记者提前走进“媒体之家”，实地了解主媒体中心的空间布局、功能划分等情况。\n主媒体中心位于杭州国际博览中心，同时也处于杭州亚运会竞赛场馆群内，紧邻杭州奥体中心体育场、奥体中心游泳馆、奥体中心网球中心、奥体中心综合训练馆，距离媒体村15分钟车程。主媒体中心是赛时注册媒体和转播商工作的大本营。"
  },
  {
    "title": "中华人民共和国和贝宁共和国关于建立战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_1-03.htm",
    "date": "2023-09-02",
    "content": "应中华人民共和国主席习近平邀请，贝宁共和国总统、国家元首、政府首脑帕特里斯·塔隆于2023年8月31日至9月3日对中华人民共和国进行国事访问。\n访问期间，两国元首在亲切友好气氛中举行会谈，就中贝、中非关系以及共同关心的国际和地区问题深入交换意见，达成广泛重要共识。\n中华人民共和国国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别同塔隆总统会见。\n双方高度评价中贝传统友谊。中贝复交50多年来，由两国几代领导人精心培育的中贝传统友谊历久弥坚，成为值得推动的新型国际关系的典范。面对当今世界之变、时代之变、历史之变，中贝关系的战略意义更加凸显。为进一步推动两国关系发展，促进各领域合作，两国元首决定将双方关系提升为战略伙伴关系。\n一、贝方再次热烈祝贺中国共产党第二十次全国代表大会胜利召开，热烈祝贺习近平主席再次当选中国共产党中央委员会总书记和中华人民共和国主席，高度评价新时代十年中国取得的伟大成就，认为中国式现代化为发展中国家带来新前景，也为解决各国面临的共同问题提供了智慧、具体方案和生机活力。贝方相信在中国共产党领导下，中国将全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n二、中方热烈祝贺贝宁政府和人民于2023年1月成功举行立法选举，高度评价贝宁锐意改革，在促进良政、发展经济、改善民生和提升国家国际影响力方面取得的显著成就。中方相信在塔隆总统领导下，在其振兴贝宁的愿景和“2021—2026政府行动计划”引领下，贝宁国家建设将取得新的成就，贝宁人民的生活将更加美好，贝宁将为维护地区和世界和平、促进绿色和可持续发展发挥更大的积极作用。\n三、双方强调，在涉及彼此核心利益问题上相互支持是中贝关系的核心要义。中方重申坚定支持贝宁人民自主选择符合本国国情的发展道路，坚定支持贝宁维护国家独立及主权、安全和发展利益，坚定支持贝宁平稳推进重大国内政治议程，坚决反对外部势力干涉贝宁内政。贝方重申坚定奉行一个中国原则，认为台湾是中国不可分割的一部分，反对任何损害中国主权和领土完整的言行，坚定支持中国政府为实现国家统一所作的努力。\n双方一致认为，必须从本国实际出发，探索符合人民需求的民主和人权发展道路，坚决反对任何借口维护民主、人权干涉主权国家内政，挑动世界分裂和对抗的行径。\n四、双方将进一步发挥元首外交的政治引领作用，保持高层交往与对话势头，加强战略沟通，不断深化传统友好和政治互信，牢牢把握中贝关系前进方向。\n五、双方一致同意携手努力，共同构建政治高度互信、经济深度融合、安全守望相助、国际事务团结协作、文明互学互鉴的战略伙伴关系：\n——双方同意密切两国中央和地方政府、立法机构、政党等各部门、各层级的交流与合作，加强发展战略对接和治国理政经验交流。\n——双方将深化高质量共建“一带一路”合作，加紧推进共建“一带一路”倡议、全球发展倡议和贝方“2018—2025国家发展计划”“2021—2026政府行动计划”对接，结合中非合作论坛达喀尔会议新举措落实，挖掘合作潜力，促进合作共赢、共同发展。\n双方同意提高双边贸易水平，重申将积极落实上届中贝经贸混委会达成的共识，进一步扩大双边贸易规模。中方将积极支持更多贝宁产品进入中国市场。\n双方同意进一步扩大投资合作。中方将鼓励更多企业赴贝宁投资兴业，通过包括建立两国投资促进机制等方式，参与公路、电力、信息通信、纺织生产等基础设施建设，深化农业、林渔业、职业技术教育等互利合作，支持贝宁工业化建设，为贝方在中国举办投资推介活动提供便利。贝方将进一步改善营商环境，为中国企业在贝宁经营提供良好条件。\n——双方同意进一步加强在和平与安全领域的交流与合作，密切两国军队、警务高层交往，加强在人员培训、打击跨国犯罪、防范恐怖袭击、装备技术、联演联训等领域合作。双方同意加强保护本国境内对方公民及机构的安全及合法权益。\n——双方一致认为，中贝同为发展中国家，在国际事务中拥有广泛共同利益和相近立场主张，将在国际事务中相互支持，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，维护国际社会团结合作，反对霸权主义和强权政治，坚持真正的多边主义，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，推动构建人类命运共同体。\n中方赞赏贝方为促进世界和地区和平发展发挥重要作用，愿积极支持贝方在国际组织尤其是人权理事会中履职，继续加强协调配合，共同维护两国和发展中国家共同权益。\n中方欢迎贝方加入“全球发展倡议之友小组”，支持将贝宁列入全球发展倡议项目清单受益国。贝方愿在双、多边层面就落实全球发展倡议、全球安全倡议和全球文明倡议同中方加强合作。\n——双方高度评价两国在文化、旅游、教育、公共卫生、疫情防控、青年、智库、媒体、体育等领域合作成果，同意进一步扩大人文交流。双方将推动学者、媒体加强交流。中方将加强同贝方人力资源领域合作，继续向贝宁派遣医疗队。\n六、双方高度评价中非合作论坛对推进中非全面战略合作伙伴关系的重要作用，同意就中非合作论坛事务加强磋商和协调，共同落实好《达喀尔行动计划（2022—2024）》框架内各领域务实合作。\n七、双方一致认为，塔隆总统访华期间，中贝双方达成许多重要共识，签署一系列合作协议，取得圆满成功。此访在两国复交50多年后为巩固两国关系和合作多元化发展开启了新时代，对推动构建中非命运共同体具有重大意义。\n塔隆总统对习近平主席及中国政府和人民在访问期间给予其本人和贝方代表团的热情友好接待表示衷心感谢，邀请习近平主席对贝宁进行国事访问，具体时间由双方通过外交渠道商定。\n（新华社北京9月1日电）"
  },
  {
    "title": "开放引领发展  合作共赢未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_2-03.htm",
    "date": "2023-09-02",
    "content": "9月的北京，秋高气爽。9月2日，2023年中国国际服务贸易交易会将在北京盛大开幕。自2012年创办以来，服贸会累计吸引196个国家和地区的60余万展客商参展参会。\n习近平总书记向2022年中国国际服务贸易交易会致贺信指出，服贸会是中国扩大开放、深化合作、引领创新的重要平台，为促进全球服务业和服务贸易发展作出了积极贡献。\n本届服贸会以“开放引领发展，合作共赢未来”为主题，展览展示规模达15.5万平方米，综合展设在国家会议中心，9个专题展设在首钢园区和国家体育馆，2400余家企业线下参展。全球政商学界嘉宾齐聚一堂，共商合作、共谋发展，将为全球服务贸易发展注入新动能。\n凝聚共识，高水平开放步履铿锵\n作为中国扩大开放的重要窗口，服贸会吸引来自全球的新老朋友踊跃参展。\n高通公司连续4年参会，在本届服贸会上将重点展示5G、大语言模型（LLM）、虚拟现实（VR）等前沿科技领域与中国产业伙伴的合作成果。\n高通公司中国区董事长孟樸表示：“我们非常重视服贸会提供的平台和机会。4年来的参展参会，表明了我们对中国市场发展前景的信心。”\n“服贸会紧密联通中国与世界，为世界经济增长注入中国动能。”松下电器（中国）有限公司相关负责人表示，今年松下首次线下参展服贸会，带来以环境事业和生活空间事业为核心的解决方案。目前松下在中国的事业规模达1200多亿元人民币，占集团整体规模的27%，在华拥有68家法人公司、4万名员工。\n当前，服务业和服务贸易已成为新一轮高水平开放的重点。中国贸促会研究院院长赵萍表示，中国举办服贸会等一系列大型国际展会，不断以中国新发展为世界提供新机遇，将有力促进全球服务业和服务贸易发展，为提振世界经济作出更大贡献。\n今年以来，从增设服务业扩大开放综合试点到全面深化服务贸易创新发展试点第三批最佳实践案例推广，再到举办服贸会，充分彰显了中国扩大服务业对外开放的坚定决心。\n助力全球开放发展，本届服贸会国际化水平进一步提升。59个国家和24个国际组织设展办会，总数比上届多12个，参会的世界500强和行业龙头企业500多家，整体国际化率超过20%。\n共享共赢，深层次合作务实推进\n本届服贸会重点突出国际合作和线下活动，以展会带动贸易投资对接洽谈。\n本届服贸会将首次举办“投资中国年”服务业扩大开放推介大会，吸引更多跨国公司来华投资兴业。本次活动以“中国服务业全球新机遇”为主题，集中宣介中国服务业扩大开放政策，让各方更加了解开放发展、多元包容的中国，将发布《国家服务业扩大开放综合试点示范发展报告2023》，向全球呈现中国服务业扩大开放的发展趋势，为投资中国提供更多价值参考。\n本届服贸会期间，还将签署首个以中国城市命名的联合国公约——《北京船舶司法出售公约》，有利于提升金融机构开展船舶融资的积极性，促进国际航运和贸易的进一步繁荣。\n在展览展示方面，更多分工合作、互利共赢的成果将在服贸会上涌现。\n非洲一次性投资规模最大的汽车制造厂南非北汽汽车厂、厄立特里亚光伏项目、赞比亚养老金项目……深耕海外市场30余年，中建二局积极参与高质量共建“一带一路”，经营足迹遍布全球20多个国家和地区，以完善的全球化供应体系稳步拓宽海外业务发展，让中国制造更好服务世界。本届服贸会上，中建二局继续带来系列智能、绿色、低碳装备及节能环保产品，助力行业产品布局革新。\n在服贸会、服务业扩大开放综合试点等开放平台助力下，中国服务贸易保持较快增长，展现较强韧性。2022年服务进出口总额近6万亿元人民币，同比增长12.9%，规模创历史新高，连续第九年位居全球第二。今年前7月，中国服务贸易继续保持增长态势，服务进出口总额36669.1亿元人民币，同比增长8.1%。\n创新引领，高质量发展动能澎湃\n芯片技术、量子测控、卫星遥感、人工智能、数字医疗……本届服贸会上，一系列新技术新成果将参展展示，进一步增强科技创新、模式创新、业态创新的引领作用。\n医疗健康领域有看点。远程心电中心、脑组织通道测量分析仪、健康检测一体机、数字运动处方系统……本届服贸会上，通用技术集团将集中展示在医疗服务、健康管理、养老服务等领域的新技术、新服务、新方案。“我们希望发挥产业聚合、业务协同、资源共享的运营优势和业务领域多、网络覆盖广、医疗机构层级全的产业优势，构建全业态、全方位的大健康生态体系，为人们提供集预防、治疗、康复、养老于一体的全生命周期医疗健康产品和服务。”通用技术集团相关负责人介绍。\n在首钢园，一条数字大道已准备就绪。交通银行邀请7家商户，共同打造美食、趣玩、健康、影视、休闲等数字人民币消费场景，为观众献上丰富多彩的数币消费体验。近年来，交通银行不断拓展创新数字人民币应用场景，目前已支持数字人民币在交通出行、餐饮住宿、购物消费、文化旅游、医疗卫生等领域的融合应用。\n助力跨境电商高质量发展。菜鸟集团将展示“全球五日达”国际快递领先产品、“高弹性、全域、分层”国内供应链产品、智慧包材等新技术、新产品。“我们展示的菜鸟RFID（射频识别）芯片年出货量已过亿件，绿色循环箱、绿色供应链服务也已与多家全球快消品牌商家达成合作。”菜鸟集团相关负责人表示，菜鸟将持续建设全球智慧物流网络，探索数智化应用，为国货出海提供全链路可视化的解决方案。\n作为大会官方技术服务商，京东云已连续4年助力服贸会数字平台建设。继2020年基础建设、2021年商贸撮合，2022年全面提升数字化服务能力后，2023年京东云会展云，将更聚焦成本、效率、体验三大方面，打造更高效的数智服务平台。服贸会期间，京东科技还将举办京津冀政务协同服务创新论坛和数字人民币促进供应链金融发展论坛，持续深耕数字与实体经济融合，服务千行百业。\n商务部相关负责人表示，当前，中国服务领域对外开放持续深化，数字化、绿色化“双轮驱动”服务贸易创新发展。下一步，将会同各有关部门加快出台服务贸易相关政策举措，推动服务贸易高质量发展，在贸易强国建设中发挥更大作用，为推进中国式现代化建设作出新的更大贡献。"
  },
  {
    "title": "何立峰会见国际货币基金组织总裁格奥尔基耶娃",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_3-03.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  中共中央政治局委员、国务院副总理何立峰1日晚在钓鱼台国宾馆会见国际货币基金组织总裁格奥尔基耶娃，双方就当前国际经济金融形势、与国际货币基金组织相关的重大议题交换了意见。"
  },
  {
    "title": "贝宁总统塔隆向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_4-03.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  贝宁总统塔隆9月1日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_5-03.htm",
    "date": "2023-09-02",
    "content": "据新华社北京9月1日电  （记者董雪、袁帅）外交部发言人汪文斌1日表示，中方期待即将举行的东亚合作领导人系列会议为国际和地区形势注入更多稳定性和正能量。\n汪文斌阐述了中方对会议的四点期待：一是进一步加强经贸、新兴产业等各领域合作，携手打造地区增长中心，促进共同发展。二是加快恢复人员往来，加强文化、教育、媒体、智库交流，夯实民意基础。三是推进区域经济一体化进程，维护地区产供链稳定畅通，建设开放型地区经济。四是维护以东盟为中心、开放包容的区域合作架构，坚持真正的多边主义，反对搞“小圈子”制造分裂、损害地区和平稳定。"
  },
  {
    "title": "“我们对服贸会充满期待”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_6-03.htm",
    "date": "2023-09-02",
    "content": "2023年中国国际服务贸易交易会将于9月2日至6日在北京举办。本届服贸会以“开放引领发展，合作共赢未来”为主题，与世界各国共同探讨服务业和服务贸易开放发展的新理念、新趋势、新路径，共促开放发展。国际人士对此充满期待。\n作为专门为服务贸易搭建的国家级、国际性、综合型大规模展会和交易平台，服贸会自2012年启航以来，发挥扩大开放、深化合作、引领创新三大平台功能，新技术、新服务、新成果不断涌现，既为各国企业积极融入中国服务大市场提供全方位机遇，也为中国企业充分利用国际国内两个市场、两种资源打造展示交易平台。\n服务业开放合作日益成为推动发展的重要力量，服贸会的全球吸引力也与日俱增。作为今年服贸会主宾国，英国组建了参展以来最大规模展团，集中展示创意产业、体育、教育、科技、能源、医疗及金融服务等服务领域的多元化成果。英国展馆内设置一座可开合的“伦敦塔桥”，寓意架起英中相互了解的桥梁。英国驻华贸易使节杜涛说，服贸会是大型综合型服务贸易交易会，是展示创新创意的重要平台。服务业对中国未来经济表现日益重要，期待今年的活动及其提供的平台进一步促进这一关键领域的贸易和投资。\n开放是当代中国的鲜明标识。服贸会的举办彰显了中国坚定不移扩大高水平开放的决心，体现了中国同世界分享市场机遇、推动全球经济复苏的真诚愿望。联合国贸易和发展会议近日发布的《2023世界投资报告》显示，在全球外国直接投资总额下降的背景下，2022年中国吸引的外国直接投资额增加5%，达创纪录的1891亿美元。这意味着在当下乃至未来更长时间里，中国将继续为各国投资者提供广阔的合作空间。当前，与中国有服务贸易往来的国家和地区已达到200多个，中国与15个国家签署了服务贸易合作备忘录，服务贸易“朋友圈”日益扩大。\n“我们对服贸会充满期待。”沙中商务理事会主席、沙特阿吉兰兄弟控股集团副董事长穆罕默德·艾尔·阿吉兰表示，“在去年服贸会上，我们与众多优秀的中国企业交流，了解他们在新兴领域取得的进展，也让更多中企了解我们在中国发展的历程和多元化策略。今年，我们将抓住大规模线下参展的契机，全方位展示与中国伙伴合作成立的数家合资企业的成果，携手中国伙伴开展互利合作，推动沙中产业合作升级。”\n爱尔兰驻华大使馆经济参赞李德润表示，本届服贸会的主题反映了当前全球服务贸易发展新趋势。服贸会是推动中国与爱尔兰等国家服务贸易发展的良好平台。来自金融、医疗技术和教育服务领域的几家爱尔兰公司参展，希望可以同中国深化相关领域的服务贸易合作。\n近年来，新一轮科技革命和产业变革孕育兴起，带动了数字技术强势崛起，促进了产业深度融合，引领了服务经济蓬勃发展。据世界贸易组织预测，到2030年，数字技术将促使全球贸易增速每年提升1.8到2个百分点。顺应数字化、网络化、智能化发展趋势，共同致力于消除“数字鸿沟”，助推服务贸易数字化进程，是服务业开放合作的应有之义。\n今年服贸会将进一步突出科技创新、模式创新、业态创新的引领作用，综合展及9个专题展将重点展示芯片技术、量子测控、卫星遥感、人工智能、数字医疗等专精特新成果，60余家企业和机构将在人工智能、金融科技、医疗健康、文化创意等领域首发一批新产品、新技术，引领行业创新趋势。此外还将举行数字贸易发展趋势和前沿高峰论坛，中外专家学者、世界500强企业高管代表将为提升贸易数字化水平、推动数字贸易生态包容创新发展建言献策。\n“飞利浦正加大在中国的本地化进程。我们目前提供了很多医疗检测仪器以及数字化解决方案，90%左右的产品都是在中国制造。”飞利浦公司副总裁杨威廉表示，希望通过服贸会，将全球创新与本地需求相结合，实现共享共赢，持续深化服务贸易务实合作。\n东盟智慧产业联盟主席陈志辉表示，中国在科技创新领域取得越来越多的成果，服贸会的举办有助于推动全球服务贸易发展。"
  },
  {
    "title": "老挝国会主席将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_7-03.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  应全国人大常委会委员长赵乐际邀请，老挝国会主席赛宋蓬将于9月3日至7日率团访华。"
  },
  {
    "title": "意大利副总理兼外长塔亚尼将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_8-03.htm",
    "date": "2023-09-02",
    "content": "新华社北京9月1日电  外交部发言人汪文斌1日宣布：应中共中央政治局委员、外交部长王毅邀请，意大利副总理兼外长塔亚尼将于9月3日至5日对中国进行正式访问。其间，两国外长将共同出席中意政府委员会第十一次联席会议。"
  },
  {
    "title": "一条造福各国、惠及世界的“幸福路”（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_9-03.htm",
    "date": "2023-09-02",
    "content": "中国将于今年10月在北京举办第三届“一带一路”国际合作高峰论坛。这不仅是纪念“一带一路”倡议提出10周年最隆重的活动，也是各方共商高质量共建“一带一路”合作的重要平台。以第三届“一带一路”国际合作高峰论坛为契机，中国将与国际社会一道总结经验、深入交流、加强合作，引领高质量共建“一带一路”持续向前发展，书写国家互利共赢、人民相知相亲、文明互学互鉴的丝路时代新篇。\n2013年9月和10月，习近平主席在出访哈萨克斯坦和印度尼西亚时先后提出共建丝绸之路经济带和21世纪海上丝绸之路，共建“一带一路”倡议由此开启国际合作的崭新篇章。10年来，“一带一路”倡议从谋篇布局的“大写意”到精谨细腻的“工笔画”，已经成为最受欢迎的国际公共产品和最大规模的国际合作平台。10年来，秉持共商共建共享原则，共建“一带一路”取得累累硕果。吸引全球超过3/4的国家参与，形成3000多个合作项目，拉动近万亿美元投资规模，为沿线国家创造42万个工作岗位……共建“一带一路”10年成绩单，充分证明这是一条造福各国、惠及世界的“幸福路”。\n以合作共赢为基石，这条“幸福路”越走越宽。10年来，共建“一带一路”成功建设了中欧班列、西部陆海新通道、中老铁路、比雷埃夫斯港等一批标志性项目，为发展经贸和产能合作、拓展能源资源合作空间奠定了坚实基础。点亮万家灯火的斯里兰卡普特拉姆电站，拉动当地经济增长超过2个百分点的肯尼亚蒙内铁路，帮助20多个国家年轻人掌握职业技能的“鲁班工坊”……一个个“国家地标”“民生工程”“合作丰碑”为共建国家发展注入新动力。欧洲智库布鲁盖尔研究所提取近150个国家的主流媒体报道数据，在此基础上就全球舆论对“一带一路”的关注度和情感指向进行了定量分析，最终发布的报告认为，世界上大多数地区对中国的“一带一路”倡议持相当积极的看法。\n以绿色创新为底色，这条“幸福路”越来越美。从“一带一路”绿色发展国际联盟，到“绿色丝路使者计划”，再到“一带一路”绿色发展伙伴关系倡议，绿色已经成为高质量共建“一带一路”的鲜明底色。联合国前副秘书长索尔海姆认为，“一带一路”倡议已成为全球绿色发展的最大动力。伴随新一轮科技和产业革命能量不断释放，共建“一带一路”合作伙伴也积极在数字经济等新兴领域开展国际合作，“数字丝绸之路”正成为推动新型全球化的数字桥梁，“一带一路”的内涵也在不断丰富。泰国前副总理素拉杰·沙田泰感叹，共建“一带一路”不仅带来基础设施的联通，还促进了民心相通、跨文化交流和数字经济合作，有助于建设开放型世界经济，促进整个世界的繁荣发展。\n如何持续推进共建“一带一路”高质量发展，如何为构建全球发展共同体注入新的动力，各方期待在即将举办的第三届“一带一路”国际合作高峰论坛上找到答案。“一带一路”国际合作高峰论坛是“一带一路”框架下最高规格的国际活动，是各方共商、共建“一带一路”，共享互利合作成果的重要国际性合作平台。两届高峰论坛成功举办以来，各方在“一带一路”框架下共同发起成立了一系列多边对话合作平台，充分体现出共建“一带一路”有理念、有机制、有举措。以“一带一路”国际合作高峰论坛作为对接平台，各方合作机遇进一步得到拓展。\n十年扬帆再起航。第三届“一带一路”国际合作高峰论坛必将进一步凝聚国际共识，规划合作蓝图，铺就共同发展的康庄大道，绘就绿色发展的亮丽画卷，让高质量共建“一带一路”行稳致远。"
  },
  {
    "title": "赵乐际主持十四届全国人大常委会第五次会议闭幕会并作讲话强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_1-04.htm",
    "date": "2023-09-02",
    "content": "本报北京9月1日电  （记者张璁）全国人大常委会委员长赵乐际1日上午主持十四届全国人大常委会第五次会议闭幕会。在会议完成有关表决事项后，赵乐际作了讲话。\n赵乐际说，本次会议共审议9件法律和决定草案，通过其中4件；听取审议5个工作报告；批准1件国际条约等，顺利完成各项预定任务。会议审议通过的新修订的行政复议法，贯彻落实党中央关于行政复议体制改革的决策部署，对于更好发挥行政复议公正高效、便民为民的制度优势，维护人民群众合法权益，推进法治政府建设，具有重要意义。会议审议通过的外国国家豁免法，填补了涉外领域相关立法空白，为保护我国公民、法人、组织正当权益，促进对外友好交往，维护国家主权、安全、发展利益提供了有力法治保障。会议审议通过的关于修改民事诉讼法的决定，有利于提升涉外民事案件审判质效，增强我国司法国际公信力和影响力，营造市场化、法治化、国际化营商环境。会议作出决定，将授权国务院在粤港澳大湾区开展港澳律师内地执业试点工作的期限延长3年，继续探索总结经验，为修改完善相关法律打好基础。有关方面要做好学习宣传、舆论引导工作，抓紧制定出台配套规定和保障举措，确保法律和决定全面有效实施。\n赵乐际指出，会议对公司法修订草案进行了第三次审议，对增值税法草案进行了第二次审议，对学前教育法草案、学位法草案、治安管理处罚法修订草案进行了初次审议。要认真研究有关意见，把草案修改好、完善好。会议听取审议了国务院关于确保国家粮食安全工作情况的报告，并结合审议报告开展专题询问，要深入实施国家粮食安全战略，不断提高我国粮食综合生产能力，全方位夯实粮食安全根基。\n赵乐际强调，做好本届立法工作，任务艰巨，责任重大，使命光荣。要坚持以习近平新时代中国特色社会主义思想为指导，坚持党中央对立法工作的集中统一领导，紧紧围绕实现党的二十大确定的目标任务，坚持依宪立法，深入推进科学立法、民主立法、依法立法，坚持稳中求进推动立法工作高质量发展，为强国建设、民族复兴提供坚实法治保障。要在立法工作中践行全过程人民民主，完善代表参与立法工作机制，拓展公众有序参与立法途径，努力使每一部法律都满载民意民智、体现公平正义；发挥人大在立法工作中的主导作用，加强与“一府一委两院”的协同配合，凝聚立法共识，形成立法工作合力；着力提高立法工作质量，增强立法系统性、整体性、协同性、时效性；加强立法全过程宣传解读，推动宪法法律全面有效实施，维护国家法治统一、尊严、权威。"
  },
  {
    "title": "中华人民共和国主席令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_2-04.htm",
    "date": "2023-09-02",
    "content": "《全国人民代表大会常务委员会关于修改〈中华人民共和国民事诉讼法〉的决定》已由中华人民共和国第十四届全国人民代表大会常务委员会第五次会议于2023年9月1日通过，现予公布，自2024年1月1日起施行。\n中华人民共和国主席  习近平\n2023年9月1日"
  },
  {
    "title": "全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_3-04.htm",
    "date": "2023-09-02",
    "content": "第十四届全国人民代表大会常务委员会第五次会议决定对《中华人民共和国民事诉讼法》作如下修改：\n一、将第四十条修改为：“人民法院审理第一审民事案件，由审判员、人民陪审员共同组成合议庭或者由审判员组成合议庭。合议庭的成员人数，必须是单数。\n“适用简易程序审理的民事案件，由审判员一人独任审理。基层人民法院审理的基本事实清楚、权利义务关系明确的第一审民事案件，可以由审判员一人适用普通程序独任审理。\n“人民陪审员在参加审判活动时，除法律另有规定外，与审判员有同等的权利义务。”\n二、将第四十七条第四款修改为：“前三款规定，适用于法官助理、书记员、司法技术人员、翻译人员、鉴定人、勘验人。”\n三、将第一百一十五条修改为：“当事人之间恶意串通，企图通过诉讼、调解等方式侵害国家利益、社会公共利益或者他人合法权益的，人民法院应当驳回其请求，并根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。\n“当事人单方捏造民事案件基本事实，向人民法院提起诉讼，企图侵害国家利益、社会公共利益或者他人合法权益的，适用前款规定。”\n四、将第一百三十条第二款修改为：“当事人未提出管辖异议，并应诉答辩或者提出反诉的，视为受诉人民法院有管辖权，但违反级别管辖和专属管辖规定的除外。”\n五、将第一百四十条第二款修改为：“开庭审理时，由审判长或者独任审判员核对当事人，宣布案由，宣布审判人员、法官助理、书记员等的名单，告知当事人有关的诉讼权利义务，询问当事人是否提出回避申请。”\n六、将第一百八十四条修改为：“人民法院审理选民资格案件、宣告失踪或者宣告死亡案件、指定遗产管理人案件、认定公民无民事行为能力或者限制民事行为能力案件、认定财产无主案件、确认调解协议案件和实现担保物权案件，适用本章规定。本章没有规定的，适用本法和其他法律的有关规定。”\n七、在第十五章第三节后增加一节，作为第四节：\n“第四节  指定遗产管理人案件\n“第一百九十四条  对遗产管理人的确定有争议，利害关系人申请指定遗产管理人的，向被继承人死亡时住所地或者主要遗产所在地基层人民法院提出。\n“申请书应当写明被继承人死亡的时间、申请事由和具体请求，并附有被继承人死亡的相关证据。\n“第一百九十五条  人民法院受理申请后，应当审查核实，并按照有利于遗产管理的原则，判决指定遗产管理人。\n“第一百九十六条  被指定的遗产管理人死亡、终止、丧失民事行为能力或者存在其他无法继续履行遗产管理职责情形的，人民法院可以根据利害关系人或者本人的申请另行指定遗产管理人。\n“第一百九十七条  遗产管理人违反遗产管理职责，严重侵害继承人、受遗赠人或者债权人合法权益的，人民法院可以根据利害关系人的申请，撤销其遗产管理人资格，并依法指定新的遗产管理人。”\n八、将第二百七十二条改为第二百七十六条，修改为：“因涉外民事纠纷，对在中华人民共和国领域内没有住所的被告提起除身份关系以外的诉讼，如果合同签订地、合同履行地、诉讼标的物所在地、可供扣押财产所在地、侵权行为地、代表机构住所地位于中华人民共和国领域内的，可以由合同签订地、合同履行地、诉讼标的物所在地、可供扣押财产所在地、侵权行为地、代表机构住所地人民法院管辖。\n“除前款规定外，涉外民事纠纷与中华人民共和国存在其他适当联系的，可以由人民法院管辖。”\n九、增加一条，作为第二百七十七条：“涉外民事纠纷的当事人书面协议选择人民法院管辖的，可以由人民法院管辖。”\n十、增加一条，作为第二百七十八条：“当事人未提出管辖异议，并应诉答辩或者提出反诉的，视为人民法院有管辖权。”\n十一、将第二百七十三条改为第二百七十九条，修改为：“下列民事案件，由人民法院专属管辖：\n“（一）因在中华人民共和国领域内设立的法人或者其他组织的设立、解散、清算，以及该法人或者其他组织作出的决议的效力等纠纷提起的诉讼；\n“（二）因与在中华人民共和国领域内审查授予的知识产权的有效性有关的纠纷提起的诉讼；\n“（三）因在中华人民共和国领域内履行中外合资经营企业合同、中外合作经营企业合同、中外合作勘探开发自然资源合同发生纠纷提起的诉讼。”\n十二、增加一条，作为第二百八十条：“当事人之间的同一纠纷，一方当事人向外国法院起诉，另一方当事人向人民法院起诉，或者一方当事人既向外国法院起诉，又向人民法院起诉，人民法院依照本法有管辖权的，可以受理。当事人订立排他性管辖协议选择外国法院管辖且不违反本法对专属管辖的规定，不涉及中华人民共和国主权、安全或者社会公共利益的，人民法院可以裁定不予受理；已经受理的，裁定驳回起诉。”\n十三、增加一条，作为第二百八十一条：“人民法院依据前条规定受理案件后，当事人以外国法院已经先于人民法院受理为由，书面申请人民法院中止诉讼的，人民法院可以裁定中止诉讼，但是存在下列情形之一的除外：\n“（一）当事人协议选择人民法院管辖，或者纠纷属于人民法院专属管辖；\n“（二）由人民法院审理明显更为方便。\n“外国法院未采取必要措施审理案件，或者未在合理期限内审结的，依当事人的书面申请，人民法院应当恢复诉讼。\n“外国法院作出的发生法律效力的判决、裁定，已经被人民法院全部或者部分承认，当事人对已经获得承认的部分又向人民法院起诉的，裁定不予受理；已经受理的，裁定驳回起诉。”\n十四、增加一条，作为第二百八十二条：“人民法院受理的涉外民事案件，被告提出管辖异议，且同时有下列情形的，可以裁定驳回起诉，告知原告向更为方便的外国法院提起诉讼：\n“（一）案件争议的基本事实不是发生在中华人民共和国领域内，人民法院审理案件和当事人参加诉讼均明显不方便；\n“（二）当事人之间不存在选择人民法院管辖的协议；\n“（三）案件不属于人民法院专属管辖；\n“（四）案件不涉及中华人民共和国主权、安全或者社会公共利益；\n“（五）外国法院审理案件更为方便。\n“裁定驳回起诉后，外国法院对纠纷拒绝行使管辖权，或者未采取必要措施审理案件，或者未在合理期限内审结，当事人又向人民法院起诉的，人民法院应当受理。”\n十五、将第二十五章章名修改为“送达、调查取证、期间”。\n十六、将第二百七十四条改为第二百八十三条，修改为：“人民法院对在中华人民共和国领域内没有住所的当事人送达诉讼文书，可以采用下列方式：\n“（一）依照受送达人所在国与中华人民共和国缔结或者共同参加的国际条约中规定的方式送达；\n“（二）通过外交途径送达；\n“（三）对具有中华人民共和国国籍的受送达人，可以委托中华人民共和国驻受送达人所在国的使领馆代为送达；\n“（四）向受送达人在本案中委托的诉讼代理人送达；\n“（五）向受送达人在中华人民共和国领域内设立的独资企业、代表机构、分支机构或者有权接受送达的业务代办人送达；\n“（六）受送达人为外国人、无国籍人，其在中华人民共和国领域内设立的法人或者其他组织担任法定代表人或者主要负责人，且与该法人或者其他组织为共同被告的，向该法人或者其他组织送达；\n“（七）受送达人为外国法人或者其他组织，其法定代表人或者主要负责人在中华人民共和国领域内的，向其法定代表人或者主要负责人送达；\n“（八）受送达人所在国的法律允许邮寄送达的，可以邮寄送达，自邮寄之日起满三个月，送达回证没有退回，但根据各种情况足以认定已经送达的，期间届满之日视为送达；\n“（九）采用能够确认受送达人收悉的电子方式送达，但是受送达人所在国法律禁止的除外；\n“（十）以受送达人同意的其他方式送达，但是受送达人所在国法律禁止的除外。\n“不能用上述方式送达的，公告送达，自发出公告之日起，经过六十日，即视为送达。”\n十七、增加一条，作为第二百八十四条：“当事人申请人民法院调查收集的证据位于中华人民共和国领域外，人民法院可以依照证据所在国与中华人民共和国缔结或者共同参加的国际条约中规定的方式，或者通过外交途径调查收集。\n“在所在国法律不禁止的情况下，人民法院可以采用下列方式调查收集：\n“（一）对具有中华人民共和国国籍的当事人、证人，可以委托中华人民共和国驻当事人、证人所在国的使领馆代为取证；\n“（二）经双方当事人同意，通过即时通讯工具取证；\n“（三）以双方当事人同意的其他方式取证。”\n十八、将第二百八十七条改为第二百九十七条，第二款修改为：“在中华人民共和国领域内依法作出的发生法律效力的仲裁裁决，当事人请求执行的，如果被执行人或者其财产不在中华人民共和国领域内，当事人可以直接向有管辖权的外国法院申请承认和执行。”\n十九、将第二百八十八条改为第二百九十八条，修改为：“外国法院作出的发生法律效力的判决、裁定，需要人民法院承认和执行的，可以由当事人直接向有管辖权的中级人民法院申请承认和执行，也可以由外国法院依照该国与中华人民共和国缔结或者参加的国际条约的规定，或者按照互惠原则，请求人民法院承认和执行。”\n二十、将第二百八十九条改为第二百九十九条，修改为：“人民法院对申请或者请求承认和执行的外国法院作出的发生法律效力的判决、裁定，依照中华人民共和国缔结或者参加的国际条约，或者按照互惠原则进行审查后，认为不违反中华人民共和国法律的基本原则且不损害国家主权、安全、社会公共利益的，裁定承认其效力；需要执行的，发出执行令，依照本法的有关规定执行。”\n二十一、增加一条，作为第三百条：“对申请或者请求承认和执行的外国法院作出的发生法律效力的判决、裁定，人民法院经审查，有下列情形之一的，裁定不予承认和执行：\n“（一）依据本法第三百零一条的规定，外国法院对案件无管辖权；\n“（二）被申请人未得到合法传唤或者虽经合法传唤但未获得合理的陈述、辩论机会，或者无诉讼行为能力的当事人未得到适当代理；\n“（三）判决、裁定是通过欺诈方式取得；\n“（四）人民法院已对同一纠纷作出判决、裁定，或者已经承认第三国法院对同一纠纷作出的判决、裁定；\n“（五）违反中华人民共和国法律的基本原则或者损害国家主权、安全、社会公共利益。”\n二十二、增加一条，作为第三百零一条：“有下列情形之一的，人民法院应当认定该外国法院对案件无管辖权：\n“（一）外国法院依照其法律对案件没有管辖权，或者虽然依照其法律有管辖权但与案件所涉纠纷无适当联系；\n“（二）违反本法对专属管辖的规定；\n“（三）违反当事人排他性选择法院管辖的协议。”\n二十三、增加一条，作为第三百零二条：“当事人向人民法院申请承认和执行外国法院作出的发生法律效力的判决、裁定，该判决、裁定涉及的纠纷与人民法院正在审理的纠纷属于同一纠纷的，人民法院可以裁定中止诉讼。\n“外国法院作出的发生法律效力的判决、裁定不符合本法规定的承认条件的，人民法院裁定不予承认和执行，并恢复已经中止的诉讼；符合本法规定的承认条件的，人民法院裁定承认其效力；需要执行的，发出执行令，依照本法的有关规定执行；对已经中止的诉讼，裁定驳回起诉。”\n二十四、增加一条，作为第三百零三条：“当事人对承认和执行或者不予承认和执行的裁定不服的，可以自裁定送达之日起十日内向上一级人民法院申请复议。”\n二十五、将第二百九十条改为第三百零四条，修改为：“在中华人民共和国领域外作出的发生法律效力的仲裁裁决，需要人民法院承认和执行的，当事人可以直接向被执行人住所地或者其财产所在地的中级人民法院申请。被执行人住所地或者其财产不在中华人民共和国领域内的，当事人可以向申请人住所地或者与裁决的纠纷有适当联系的地点的中级人民法院申请。人民法院应当依照中华人民共和国缔结或者参加的国际条约，或者按照互惠原则办理。”\n二十六、增加一条，作为第三百零五条：“涉及外国国家的民事诉讼，适用中华人民共和国有关外国国家豁免的法律规定；有关法律没有规定的，适用本法。”\n本决定自2024年1月1日起施行。\n《中华人民共和国民事诉讼法》根据本决定作相应修改并对条文顺序作相应调整，重新公布。\n（新华社北京9月1日电）"
  },
  {
    "title": "十四届全国人大常委会举行第十二次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_4-04.htm",
    "date": "2023-09-02",
    "content": "本报北京9月1日电  （记者张天培）十四届全国人大常委会第十二次委员长会议1日上午在北京人民大会堂举行。赵乐际委员长主持。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于行政复议法修订草案修改稿审议情况的汇报，关于外国国家豁免法草案修改稿审议情况的汇报，关于修改民事诉讼法的决定草案修改稿审议情况的汇报，关于延长授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作期限的决定草案修改稿审议情况的汇报，审议了有关草案表决稿。\n会议听取了全国人大常委会秘书长刘奇作的其他拟提请表决事项审议情况的汇报。\n委员长会议决定，将上述草案等交付十四届全国人大常委会第五次会议闭幕会表决。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村出席会议。"
  },
  {
    "title": "全国人大常委会举行宪法宣誓仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_5-04.htm",
    "date": "2023-09-02",
    "content": "本报北京9月1日电  （记者张天培）十四届全国人大常委会1日上午在北京人民大会堂举行宪法宣誓仪式。全国人大常委会副委员长李鸿忠主持并监誓。\n十四届全国人大常委会第四次会议决定任命王毅为外交部部长。刚刚闭幕的十四届全国人大常委会第五次会议任命许宏才为全国人大财政经济委员会副主任委员、全国人大常委会预算工作委员会主任，任命陈福利、冯怡为全国人大常委会副秘书长。根据宪法和全国人大常委会关于实行宪法宣誓制度的决定，上述人员依法进行宪法宣誓。\n全国人大机关、外交部有关负责同志参加了宣誓活动。"
  },
  {
    "title": "全国人民代表大会常务委员会关于延长授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作期限的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_6-04.htm",
    "date": "2023-09-02",
    "content": "为推进粤港澳大湾区建设，进一步发挥香港法律执业者和澳门执业律师的专业作用，深入推进香港法律执业者和澳门执业律师在粤港澳大湾区内地九市取得内地执业资质和从事律师职业试点，更好地总结试点经验，第十四届全国人民代表大会常务委员会第五次会议决定：将2020年8月11日第十三届全国人民代表大会常务委员会第二十一次会议授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作的期限延长三年至2026年10月4日。延长期满，国务院应当就试点工作情况向全国人民代表大会常务委员会作出报告。对实践证明可行的，修改完善有关法律。\n本决定自公布之日起施行。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和厄瓜多尔共和国引渡条约》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_7-04.htm",
    "date": "2023-09-02",
    "content": "第十四届全国人民代表大会常务委员会第五次会议决定：批准2016年11月17日由中华人民共和国代表在基多签署的《中华人民共和国和厄瓜多尔共和国引渡条约》。"
  },
  {
    "title": "全国人民代表大会常务委员会公告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_8-04.htm",
    "date": "2023-09-02",
    "content": "吉林省第十四届人大常委会第五次会议补选胡玉亭为第十四届全国人民代表大会代表。第十四届全国人民代表大会常务委员会第五次会议根据代表资格审查委员会提出的报告，确认胡玉亭的代表资格有效。\n上海市人大常委会决定罢免董云虎的第十四届全国人民代表大会代表职务。贵州省人大常委会决定罢免钟阳的第十四届全国人民代表大会代表职务。依照《中华人民共和国全国人民代表大会和地方各级人民代表大会代表法》的有关规定，董云虎、钟阳的代表资格终止。\n第十四届全国人民代表大会代表姜凯丽在执行代表职务期间突发疾病、因公牺牲。全国人民代表大会常务委员会对姜凯丽代表因公牺牲表示哀悼。姜凯丽的代表资格自然终止。\n第十四届全国人民代表大会代表张鸿星因病去世。张鸿星的代表资格自然终止。\n截至目前，第十四届全国人民代表大会实有代表2974人。\n特此公告。\n全国人民代表大会常务委员会\n2023年9月1日"
  },
  {
    "title": "全国人民代表大会常务委员会任命名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_9-04.htm",
    "date": "2023-09-02",
    "content": "任命许宏才为第十四届全国人民代表大会财政经济委员会副主任委员。"
  },
  {
    "title": "全国人民代表大会常务委员会任命名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_10-04.htm",
    "date": "2023-09-02",
    "content": "任命陈福利、冯怡（女）为第十四届全国人民代表大会常务委员会副秘书长。"
  },
  {
    "title": "全国人民代表大会常务委员会任免名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_11-04.htm",
    "date": "2023-09-02",
    "content": "一、任命邓修明为最高人民法院副院长、审判委员会委员、审判员。\n二、免去姜启波的最高人民法院审判委员会委员、审判员职务。\n三、任命凌宗亮、马清华（女）、毛涵（女）为最高人民法院审判员。\n四、免去孔玲（女）、赵剑、舒明生、李军、张本勇、周桂荣（女）、佘朝阳（女）、陈瑞子（女）的最高人民法院审判员职务。"
  },
  {
    "title": "全国人民代表大会常务委员会任免名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_12-04.htm",
    "date": "2023-09-02",
    "content": "一、任命葛晓燕（女）为最高人民检察院副检察长、检察委员会委员。\n二、任命宫鸣为最高人民检察院副检察长。\n三、免去孙谦的最高人民检察院副检察长、检察委员会委员职务。\n四、免去张志杰、胡卫列的最高人民检察院检察委员会委员、检察员职务。\n五、任命胡春健、熊正为最高人民检察院检察员。\n六、免去万春、王宁（女）、迟艳薇（女）的最高人民检察院检察员职务。"
  },
  {
    "title": "全国人民代表大会常务委员会免职名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_13-04.htm",
    "date": "2023-09-02",
    "content": "免去程东方的中国人民解放军军事法院院长职务。"
  },
  {
    "title": "全国人民代表大会常务委员会任免名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_14-04.htm",
    "date": "2023-09-02",
    "content": "免去史耀斌的全国人民代表大会常务委员会预算工作委员会主任职务；\n任命许宏才为全国人民代表大会常务委员会预算工作委员会主任。\n（新华社北京9月1日电）"
  },
  {
    "title": "全国人民代表大会常务委员会批准免职的名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_15-04.htm",
    "date": "2023-09-02",
    "content": "批准免去葛晓燕（女）的四川省人民检察院检察长职务。"
  },
  {
    "title": "全国人大常委会法工委负责人就外国国家豁免法答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_1-05.htm",
    "date": "2023-09-02",
    "content": "9月1日上午，十四届全国人大常委会第五次会议表决通过了《中华人民共和国外国国家豁免法》。就外国国家豁免制度的基本含义和制定这部法律的意义、特点、主要内容等问题，全国人大常委会法工委负责人回答了记者提问。\n问：请介绍一下什么是外国国家豁免制度。\n答：外国国家豁免法是涉及国家对外关系和司法制度的重要法律。外国国家豁免制度是指对涉及外国国家及其财产的民事案件，基于一定原则所确定的法院不予管辖或者在特定情形下予以管辖的专门制度安排。一般情况下，属地管辖是一国法院行使管辖权的基本原则；同时，辅之以其他一些必要的管辖原则。在20世纪50年代以前，对涉及外国国家及其财产的民事案件，各国基于国家主权平等、“平等者之间无管辖权”的理念，普遍采取绝对豁免原则，即不论外国国家从事活动或者行为的性质如何，一国法院都不予管辖。20世纪50年代以后，由于国家越来越多地以民商事主体身份参与国际经济活动，为了保护本国公民和法人的利益，一些国家逐渐转向实行限制豁免原则。所谓限制豁免原则，就是根据国家行为的性质，将外国国家行为区分为“主权行为”和“非主权行为”，相应地将外国国家财产区分为“主权财产”和“商业财产”，据此明确对外国国家的主权行为和主权财产给予管辖豁免，对非主权行为和国家商业财产不再给予管辖豁免。\n目前，世界上许多国家通过缔结国际条约、制定国内法律等方式实行限制豁免原则和制度，还有些国家通过司法实践确立了限制豁免原则。1972年国家豁免欧洲公约和2004年联合国国家及其财产管辖豁免公约，均明确规定了限制豁免制度。\n问：我国为什么要制定外国国家豁免法，这部法律有哪些重要意义？\n答：党的十八大以来，以习近平同志为核心的党中央坚持全面依法治国，对统筹推进国内法治和涉外法治、加强涉外领域立法、完善涉外法律体系作出一系列重大决策部署，推进一系列重大工作。近年来，全国人大及其常委会深入贯彻落实习近平总书记重要指示精神和党中央决策部署，加快涉外领域立法步伐，相继制定、修改了一批重要的涉外法律和法律中的涉外规定。十四届全国人大常委会第五次会议通过的外国国家豁免法，是我国加强涉外领域立法的一个重要成果。\n制定外国国家豁免法，坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平外交思想、习近平法治思想，适应我国对外交往不断扩大的新形势新变化，确立我国的外国国家豁免制度，对我国国家豁免政策进行必要调整，明确我国的外国国家豁免政策由绝对豁免转向限制豁免，这对于统筹推进国内法治和涉外法治、促进对外开放、依法维护权益、稳定行为预期等具有重要意义。一是有利于维护我国公民和法人合法权益，助力高水平对外开放；二是有利于贯彻国家主权平等原则，维护我国主权、安全、发展利益；三是有利于填补法律制度空白，加快完善我国涉外法律体系；四是有利于发挥司法审判在涉外领域的职能作用，提升涉外司法效能。\n问：请介绍一下外国国家豁免法的立法过程和主要内容。\n答：根据全国人大常委会有关立法工作计划，外交部会同有关部门起草了外国国家豁免法草案，由国务院提请全国人大常委会审议。2022年12月，十三届全国人大常委会第三十八次会议对外国国家豁免法草案进行了初次审议。之后，按照立法程序，全国人大常委会法制工作委员会将草案印发中央有关部门、部分省（区、市）和高等院校、法学研究机构等征求意见；在中国人大网全文公布草案，征求社会公众意见。全国人大宪法和法律委员会、外事委员会、常委会法工委先后召开座谈会和论证会，听取中央有关部门和专家学者的意见，并进行调研。各方面普遍赞成制定外国国家豁免法，认为草案坚持以习近平外交思想、习近平法治思想为指导，适应我国对外交往不断扩大的新形势新变化，确立我国的外国国家豁免制度，适时对我国国家豁免政策进行调整，就我国法院对外国国家及其财产民事案件的管辖等司法程序作出较为明确的规定，对于统筹推进国内法治和涉外法治，完善涉外法治体系，服务高水平对外开放和“一带一路”建设，保障我国公民和法人合法权益，维护国家主权、安全、发展利益，具有重要意义；草案总体成熟可行，建议作进一步修改完善后及早出台。\n十四届全国人大常委会依法履职以来，高度重视涉外立法工作。全国人大常委会2023年度立法工作计划将外国国家豁免法列入继续审议的法律项目。2023年6月28日，十四届全国人大常委会第三次会议表决通过了《中华人民共和国对外关系法》，其中规定：“中华人民共和国依据有关法律和缔结或者参加的条约和协定，给予外国国家及其财产豁免。”2023年7月26日，全国人大宪法和法律委员会召开会议，根据审议意见和各方面的意见，对草案进行了统一审议，并对草案作了修改完善。十四届全国人大常委会第五次会议审议了外国国家豁免法草案二次审议稿并作了进一步修改完善；9月1日，会议经表决通过了《中华人民共和国外国国家豁免法》；国家主席习近平签署主席令，公布该法律，自2024年1月1日起施行。\n外国国家豁免法立足我国国情和现实需要，参考借鉴有关国际条约和国际通行做法，明确我国外国国家豁免的原则和规则，确定豁免例外情形和相关程序。本法共23条，主要规定了以下内容：\n一是确立国家豁免的一般原则。外国国家豁免法第三条规定，外国国家及其财产在中华人民共和国的法院享有管辖豁免，本法另有规定的除外。也就是说，我国法院原则上不对外国国家及其财产行使管辖权，但符合本法规定情形的，我国法院可以行使管辖权。同时，根据第十三条、第十四条规定，外国国家的财产在我国法院享有司法强制措施豁免；除法律规定的情形外，我国法院不得对外国国家财产采取司法强制措施。\n二是确定我国法院可以对外国国家及其财产行使管辖权的情形。外国国家豁免法第四条至第十二条对中华人民共和国的法院可以对外国国家及其财产行使管辖权的范围作出明确规定，包括外国国家明示就特定事项或者案件接受管辖、进行商业活动引起的诉讼、因劳动或者劳务合同履行引起的诉讼、有关侵权行为引起的赔偿诉讼以及仲裁相关事项等；同时，第十四条对我国法院可以采取相关司法强制措施的情形作出明确规定。总的看，外国国家豁免法关于我国法院可以对外国国家及其财产行使管辖权情形的规定是较为严格的、特定的，与有关国际条约和国际通行做法总体上保持一致。\n三是规定适用于外国国家豁免案件的特殊诉讼程序。考虑到外国国家作为民事案件当事人的特殊性，外国国家豁免法第十七条和第十八条对外国国家豁免案件中的有关文书送达、缺席判决等程序作出专门规定。关于涉及外国国家及其财产的民事案件的审判和执行程序，外国国家豁免法没有规定的，适用中华人民共和国的民事诉讼法律以及其他相关法律的规定。\n四是明确外交部在外国国家豁免案件中的重要作用。外国国家豁免法第十九条中规定，中华人民共和国外交部就案件中相关国家是否构成外国主权国家、外交照会送达等有关国家行为的事实问题出具的证明文件，我国法院应当采信；同时，法律还规定，外交部对于其他涉及外交事务等重大国家利益的问题，可以向法院出具意见。这些规定有利于保证和发挥国家外交主管部门在涉及外国国家案件审理中的重要作用。\n五是明确外国国家豁免制度与其他相关特权与豁免制度的关系。外国国家豁免法第二十条规定，本法规定不影响外国的外交代表机构、领事机构、特别使团、有关代表团及相关人员享有的特权与豁免，也不影响外国国家元首、政府首脑、外交部长及其他具有同等身份的官员根据我国法律、我国缔结或者参加的国际条约以及国际习惯享有的特权与豁免。本条明确将“国际习惯”列为有关人员享有特权与豁免的法定依据之一，这在我国法律制度体系中是第一次规定“国际习惯”。\n问：外国国家豁免法的主要特点是什么？\n答：外国国家豁免法作为一部专门的涉外法律，其原则和规则既立足国内法治，又涉及国际法和外交实践。从法律制度上看，主要有以下特点：\n第一，外国国家豁免法是一部贯彻实施宪法规定、体现国际法基本原则的法律。国家主权平等是我国宪法规定的和平共处五项原则的重要内容，也是国际法的基本原则。坚持国家主权平等原则，是确立我国外国国家豁免制度的重要基础。例如，在第一条立法目的中明确“保护当事人合法权益，维护国家主权平等，促进对外友好交往”，在第三条和第十三条中规定国家豁免一般原则，立法明确维护国家主权平等，在有关条款中根据国际通行做法明确国家豁免的特定例外情形，这些都有利于平等保护当事人的合法权益。我国的外国国家豁免制度以维护国家主权平等为原则，这与个别国家恣意扩大管辖、搞所谓“长臂管辖”有本质区别。\n第二，外国国家豁免法是一部规定我国法院管辖涉及外国国家及其财产的诉讼程序法律。外国国家豁免法主要规定对涉及外国国家及其财产民事案件的司法管辖问题，同时对法院有关文书送达、缺席判决等诉讼程序作出特别规定。从这部法律的主要内容看，既涉及我国法院对外国国家及其财产“能不能管”“要不要管”的问题，也对涉及外国国家及其财产的民事诉讼程序即“怎么管”的问题作出特别规定，这就为我国法院妥善处理有关民事案件提供了原则遵循和规则指引。\n第三，外国国家豁免法是一部具有司法和外交双重属性的法律。外国国家豁免不仅是一个司法管辖问题，还涉及国家外交事务和外交政策，对国家间关系可能带来某种重要影响。是否给予外国国家及其财产豁免以及给予什么样的豁免，属于司法问题，同时也属于一个国家对外政策的重要内容。外国国家豁免法在坚持外国国家豁免一般原则的基础上，着重明确在哪些特定情形下我国法院可以管辖以外国国家为被告或者涉及外国国家及其财产的民事案件。为保证在有关案件中准确把握国家的外交政策，第十九条对我国外交主管部门在涉及外国国家案件审理中发挥的重要作用作出具体规定。这些规定有利于维护国家利益，也体现和反映出外国国家豁免制度具有司法和外交双重属性的制度特点。\n问：外国国家豁免法规定国家豁免对等原则，是如何考虑的？\n答：外国国家豁免法第二十一条规定，外国给予中华人民共和国国家及其财产的豁免待遇低于本法规定的，中华人民共和国实行对等原则。对等原则是国际法和国际关系中的一项重要原则，即国家间在某一方面相互给予平等或者非歧视的待遇，目的是体现和实现国与国之间相互尊重、平等互利。外国国家豁免法列举了我国法院可以管辖涉及外国国家及其财产民事案件的具体情形，符合有关国际条约和国际通行做法。但是，如果一旦遇有外国国家剥夺、限制或者降低给予我国的豁免待遇，我国则有权按照对等原则采取必要的措施加以反制和对冲，如相应调整对涉及该国国家及其财产民事案件的管辖等，以维护我国的主权、安全、发展利益。\n问：如何理解外国国家豁免法与民事诉讼法等法律的相互关系？\n答：外国国家豁免法主要解决对涉及外国国家及其财产民事案件的司法管辖问题，同时对法院有关文书送达、缺席判决等诉讼程序作出特别规定，为法院审理涉及外国国家及其财产民事案件提供了较为明确的程序法依据。民事诉讼法是规范民事诉讼制度的基本法律，是民事诉讼领域的“一般法”，它对民事案件的管辖、审判、执行等作出全面规定。外国国家豁免法的内容具有特定性，是对以外国国家为诉讼当事人的民事案件作出的特别规定，是民事诉讼领域的“特别法”。就法理而言，有特别法规定的，先适用特别法的规定；特别法未尽事项，适用一般法的规定。外国国家豁免法内容相对单一、指向特定，法院具体审理涉及外国国家的民事案件时，很多程序和问题需要适用民事诉讼法的规定。因此，外国国家豁免法第十六条规定，对于外国国家及其财产民事案件的审判和执行程序，本法没有规定的，适用中华人民共和国的民事诉讼法律以及其他相关法律的规定。十四届全国人大常委会第五次会议在通过外国国家豁免法的同时，对我国民事诉讼法第四编等内容作出重要修改，其中增加规定：“涉及外国国家的民事诉讼，适用中华人民共和国有关外国国家豁免的法律规定；有关法律没有规定的，适用本法。”\n问：外国国家豁免法确立的外国国家豁免原则和规则是否适用于香港、澳门两个特别行政区？\n答：根据《中华人民共和国香港特别行政区基本法》和《中华人民共和国澳门特别行政区基本法》，中央人民政府负责管理与香港特别行政区、澳门特别行政区有关的外交事务。根据2011年8月全国人大常委会关于香港特别行政区基本法第十三条第一款和第十九条的解释，国家豁免规则或政策属于国家对外事务中的外交事务范畴，香港特别行政区有责任适用或实施中央人民政府决定采取的国家豁免规则或政策，不得偏离上述规则或政策，也不得采取与上述规则或政策不同的规则或政策。\n十四届全国人大常委会第五次会议通过的外国国家豁免法，确立了我国的外国国家豁免制度，包括原则、规则和相关机制，体现了中央人民政府决定采取的国家豁免规则和政策。外国国家豁免法施行后，根据香港基本法、澳门基本法和全国人大常委会有关解释，香港特别行政区、澳门特别行政区应当随中央人民政府转向外国国家豁免法所体现的国家豁免规则和政策。"
  },
  {
    "title": "八省份受灾地区学校如期开学",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_2-05.htm",
    "date": "2023-09-02",
    "content": "本报北京9月1日电  （记者赵婀娜、黄超）记者从教育部获悉：本次汛情共造成北京、天津、河北、吉林、黑龙江、福建、河南、重庆8省（市）3286所学校不同程度受损。教育部建立学校灾后工作台账，指导受灾地区加快校舍场地安全鉴定、修复加固和设备维修、卫生监测等工作。截至9月1日，多数受灾地区学校已完成修复、原址开学，暂不具备开学条件的通过转移至其他学校等方式，实现所有受灾地区学校如期开学。\n北京做好高质量开学准备，精心组织开学典礼、开学第一课等教育活动，科学谋划新生入学教育和安全教育；河北开展受灾家庭经济困难学生救助，全省高校发放救助款787万元，中小学发放50.9万元，拟纳入开学国家资助政策范围的中小学生4.1万人；黑龙江明确受灾地区学校重建工作完成时限，哈尔滨等部分地区普通高中8月15日起新生陆续报到和军训，并于22日开学，小学初中9月1日开学……连日来，相关地方教育部门深入受灾地区学校逐一研究、精准施策，完成校舍清淤消杀、校园修缮恢复，学生安置、教师返岗、教材“课前到人”等工作落实到位。\n当前，正值秋季开学返校高峰。教育部相关负责人表示，将进一步督促受灾地区学校健全校园安全常规检查机制，持续深入排查整改各类安全隐患，有效防范原发、诱发性自然灾害和次生安全风险，真正做到正常、安全开学。开学后，扎实做好安置慰问、补偿救助等工作，全力保障秋季学期教育教学平稳有序。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_3-05.htm",
    "date": "2023-09-02",
    "content": "9月1日，北京市房山区石楼中心小学如期开学。据了解，房山区是7月29日至8月2日北京特大暴雨灾害导致人员财产损失最严重的地区之一，房山区教委快速启动受损学校复建工作，全面排查灾后安全风险隐患，指导校园做好相关应急处置，确保所有学校如期开学。图为石楼中心小学开学典礼现场。\n本报记者  张武军摄"
  },
  {
    "title": "2023年《开学第一课》传递“强国复兴有我”价值导向",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_4-05.htm",
    "date": "2023-09-02",
    "content": "本报北京9月1日电  （记者吴月）由中宣部、教育部和中央广播电视总台联合主办的公益节目2023年《开学第一课》9月1日晚在央视综合频道播出。节目从传统文化、生态文明、乡村振兴、国防教育、科技创新等方面，在“行走的课堂”中鼓励青少年以昂扬向上、不懈奋斗的姿态接过强国建设、民族复兴的历史接力棒。\n据介绍，今年的节目中，《儒藏》工程专家、“中国历代绘画大系”工程专家、考古学家、抗美援朝战场上的飞行员、高海拔宇宙线观测站“拉索”科学家、神舟十六号乘组等嘉宾，用自己的人生经历和奋斗足迹传播知识、传授美德，力求让广大青少年立体感受广阔的社会现实和伟大的时代进程，传递出清晰的价值导向：“强国复兴有我”。"
  },
  {
    "title": "中央社会主义学院2023年秋季开学典礼在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_5-05.htm",
    "date": "2023-09-02",
    "content": "本报北京9月1日电  （记者杨昊）中央社会主义学院2023年秋季开学典礼1日在京举行。全国人大常委会副委员长、中央社院院长郝明金出席并讲话。\n郝明金强调，统一战线广大成员要不断深化政治共识，始终保持与中国共产党同心同德、团结奋斗的政治本色，带头讲好中国新型政党制度故事，积极投身中国式现代化伟大实践，在全面建设社会主义现代化国家新征程上彰显多党合作新作为。\n中央统战部、民主党派中央有关负责同志出席开学典礼并讲话，在院培训的学员400余人参加。\n作为中国共产党领导的统一战线性质的高等政治学院，中央社院不断提升教育培训的专业性、针对性和有效性，今年以来已办班138期，培训学员1.7万人次。"
  },
  {
    "title": "广东全力以赴防御台风“苏拉”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_6-05.htm",
    "date": "2023-09-02",
    "content": "本报广州9月1日电  （记者胡健、姜晓丹）“8号锚地，11级风，浪高4.5米，没有走锚险情。”9月1日16点，广东惠州海事局船舶交通管理值班长施占新正在报告实时风讯，此时台风“苏拉”的中心距离陆地已不到90公里，工作人员24小时紧盯着惠州海事局指挥中心的大屏幕，保障322艘避风商用船舶的安全。\n8月31日晚、9月1日下午，广东省委两次召开全省防台风会议，根据最新气象预报进一步研判台风“苏拉”发展态势和影响，现场视频调度各地防范应对工作，对全省防御工作进行督导检查、推动落实。\n广东全省启动防风应急Ⅰ级响应。出海作业渔船100%回港，渔排人员100%上岸，回港船只100%落实防御措施，山区地质灾害高危区、滨海旅游度假区人员100%转移到安全地带，危破房、低洼地简易房、户外施工作业人员100%转移到安全地带，海上风电施工平台人员100%安全撤离。广东省各地市严格落实防台风“六个百分百”措施，截至8月31日17时，全省共计84884艘（含乡镇渔船）海上作业渔船全部回港避风，8092名渔排养殖人员、34个海上风电平台上的1822名工作人员、4690个海洋牧场的1057名养殖员全部上岸避险，82个滨海景区全部关闭。截至9月1日10时，全省各地已提前转移危险区域人员785155人。"
  },
  {
    "title": "全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_7-05.htm",
    "date": "2023-09-02",
    "content": "第十四届全国人民代表大会常务委员会第五次会议决定对《中华人民共和国民事诉讼法》作如下修改：\n一、将第四十条修改为：“人民法院审理第一审民事案件，由审判员、人民陪审员共同组成合议庭或者由审判员组成合议庭。合议庭的成员人数，必须是单数。\n“适用简易程序审理的民事案件，由审判员一人独任审理。基层人民法院审理的基本事实清楚、权利义务关系明确的第一审民事案件，可以由审判员一人适用普通程序独任审理。\n“人民陪审员在参加审判活动时，除法律另有规定外，与审判员有同等的权利义务。”\n二、将第四十七条第四款修改为：“前三款规定，适用于法官助理、书记员、司法技术人员、翻译人员、鉴定人、勘验人。”\n三、将第一百一十五条修改为：“当事人之间恶意串通，企图通过诉讼、调解等方式侵害国家利益、社会公共利益或者他人合法权益的，人民法院应当驳回其请求，并根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。\n“当事人单方捏造民事案件基本事实，向人民法院提起诉讼，企图侵害国家利益、社会公共利益或者他人合法权益的，适用前款规定。”\n四、将第一百三十条第二款修改为：“当事人未提出管辖异议，并应诉答辩或者提出反诉的，视为受诉人民法院有管辖权，但违反级别管辖和专属管辖规定的除外。”\n五、将第一百四十条第二款修改为：“开庭审理时，由审判长或者独任审判员核对当事人，宣布案由，宣布审判人员、法官助理、书记员等的名单，告知当事人有关的诉讼权利义务，询问当事人是否提出回避申请。”\n六、将第一百八十四条修改为：“人民法院审理选民资格案件、宣告失踪或者宣告死亡案件、指定遗产管理人案件、认定公民无民事行为能力或者限制民事行为能力案件、认定财产无主案件、确认调解协议案件和实现担保物权案件，适用本章规定。本章没有规定的，适用本法和其他法律的有关规定。”\n七、在第十五章第三节后增加一节，作为第四节：\n“第四节  指定遗产管理人案件\n“第一百九十四条  对遗产管理人的确定有争议，利害关系人申请指定遗产管理人的，向被继承人死亡时住所地或者主要遗产所在地基层人民法院提出。\n“申请书应当写明被继承人死亡的时间、申请事由和具体请求，并附有被继承人死亡的相关证据。\n“第一百九十五条  人民法院受理申请后，应当审查核实，并按照有利于遗产管理的原则，判决指定遗产管理人。\n“第一百九十六条  被指定的遗产管理人死亡、终止、丧失民事行为能力或者存在其他无法继续履行遗产管理职责情形的，人民法院可以根据利害关系人或者本人的申请另行指定遗产管理人。\n“第一百九十七条  遗产管理人违反遗产管理职责，严重侵害继承人、受遗赠人或者债权人合法权益的，人民法院可以根据利害关系人的申请，撤销其遗产管理人资格，并依法指定新的遗产管理人。”\n八、将第二百七十二条改为第二百七十六条，修改为：“因涉外民事纠纷，对在中华人民共和国领域内没有住所的被告提起除身份关系以外的诉讼，如果合同签订地、合同履行地、诉讼标的物所在地、可供扣押财产所在地、侵权行为地、代表机构住所地位于中华人民共和国领域内的，可以由合同签订地、合同履行地、诉讼标的物所在地、可供扣押财产所在地、侵权行为地、代表机构住所地人民法院管辖。\n“除前款规定外，涉外民事纠纷与中华人民共和国存在其他适当联系的，可以由人民法院管辖。”\n九、增加一条，作为第二百七十七条：“涉外民事纠纷的当事人书面协议选择人民法院管辖的，可以由人民法院管辖。”\n十、增加一条，作为第二百七十八条：“当事人未提出管辖异议，并应诉答辩或者提出反诉的，视为人民法院有管辖权。”\n十一、将第二百七十三条改为第二百七十九条，修改为：“下列民事案件，由人民法院专属管辖：\n“（一）因在中华人民共和国领域内设立的法人或者其他组织的设立、解散、清算，以及该法人或者其他组织作出的决议的效力等纠纷提起的诉讼；\n“（二）因与在中华人民共和国领域内审查授予的知识产权的有效性有关的纠纷提起的诉讼；\n“（三）因在中华人民共和国领域内履行中外合资经营企业合同、中外合作经营企业合同、中外合作勘探开发自然资源合同发生纠纷提起的诉讼。”\n十二、增加一条，作为第二百八十条：“当事人之间的同一纠纷，一方当事人向外国法院起诉，另一方当事人向人民法院起诉，或者一方当事人既向外国法院起诉，又向人民法院起诉，人民法院依照本法有管辖权的，可以受理。当事人订立排他性管辖协议选择外国法院管辖且不违反本法对专属管辖的规定，不涉及中华人民共和国主权、安全或者社会公共利益的，人民法院可以裁定不予受理；已经受理的，裁定驳回起诉。”\n十三、增加一条，作为第二百八十一条：“人民法院依据前条规定受理案件后，当事人以外国法院已经先于人民法院受理为由，书面申请人民法院中止诉讼的，人民法院可以裁定中止诉讼，但是存在下列情形之一的除外：\n“（一）当事人协议选择人民法院管辖，或者纠纷属于人民法院专属管辖；\n“（二）由人民法院审理明显更为方便。\n“外国法院未采取必要措施审理案件，或者未在合理期限内审结的，依当事人的书面申请，人民法院应当恢复诉讼。\n“外国法院作出的发生法律效力的判决、裁定，已经被人民法院全部或者部分承认，当事人对已经获得承认的部分又向人民法院起诉的，裁定不予受理；已经受理的，裁定驳回起诉。”\n十四、增加一条，作为第二百八十二条：“人民法院受理的涉外民事案件，被告提出管辖异议，且同时有下列情形的，可以裁定驳回起诉，告知原告向更为方便的外国法院提起诉讼：\n“（一）案件争议的基本事实不是发生在中华人民共和国领域内，人民法院审理案件和当事人参加诉讼均明显不方便；\n“（二）当事人之间不存在选择人民法院管辖的协议；\n“（三）案件不属于人民法院专属管辖；\n“（四）案件不涉及中华人民共和国主权、安全或者社会公共利益；\n“（五）外国法院审理案件更为方便。\n“裁定驳回起诉后，外国法院对纠纷拒绝行使管辖权，或者未采取必要措施审理案件，或者未在合理期限内审结，当事人又向人民法院起诉的，人民法院应当受理。”\n十五、将第二十五章章名修改为“送达、调查取证、期间”。\n十六、将第二百七十四条改为第二百八十三条，修改为：“人民法院对在中华人民共和国领域内没有住所的当事人送达诉讼文书，可以采用下列方式：\n“（一）依照受送达人所在国与中华人民共和国缔结或者共同参加的国际条约中规定的方式送达；\n“（二）通过外交途径送达；\n“（三）对具有中华人民共和国国籍的受送达人，可以委托中华人民共和国驻受送达人所在国的使领馆代为送达；\n“（四）向受送达人在本案中委托的诉讼代理人送达；\n“（五）向受送达人在中华人民共和国领域内设立的独资企业、代表机构、分支机构或者有权接受送达的业务代办人送达；\n“（六）受送达人为外国人、无国籍人，其在中华人民共和国领域内设立的法人或者其他组织担任法定代表人或者主要负责人，且与该法人或者其他组织为共同被告的，向该法人或者其他组织送达；\n“（七）受送达人为外国法人或者其他组织，其法定代表人或者主要负责人在中华人民共和国领域内的，向其法定代表人或者主要负责人送达；\n“（八）受送达人所在国的法律允许邮寄送达的，可以邮寄送达，自邮寄之日起满三个月，送达回证没有退回，但根据各种情况足以认定已经送达的，期间届满之日视为送达；\n“（九）采用能够确认受送达人收悉的电子方式送达，但是受送达人所在国法律禁止的除外；\n“（十）以受送达人同意的其他方式送达，但是受送达人所在国法律禁止的除外。\n“不能用上述方式送达的，公告送达，自发出公告之日起，经过六十日，即视为送达。”\n十七、增加一条，作为第二百八十四条：“当事人申请人民法院调查收集的证据位于中华人民共和国领域外，人民法院可以依照证据所在国与中华人民共和国缔结或者共同参加的国际条约中规定的方式，或者通过外交途径调查收集。\n“在所在国法律不禁止的情况下，人民法院可以采用下列方式调查收集：\n“（一）对具有中华人民共和国国籍的当事人、证人，可以委托中华人民共和国驻当事人、证人所在国的使领馆代为取证；\n“（二）经双方当事人同意，通过即时通讯工具取证；\n“（三）以双方当事人同意的其他方式取证。”\n十八、将第二百八十七条改为第二百九十七条，第二款修改为：“在中华人民共和国领域内依法作出的发生法律效力的仲裁裁决，当事人请求执行的，如果被执行人或者其财产不在中华人民共和国领域内，当事人可以直接向有管辖权的外国法院申请承认和执行。”\n十九、将第二百八十八条改为第二百九十八条，修改为：“外国法院作出的发生法律效力的判决、裁定，需要人民法院承认和执行的，可以由当事人直接向有管辖权的中级人民法院申请承认和执行，也可以由外国法院依照该国与中华人民共和国缔结或者参加的国际条约的规定，或者按照互惠原则，请求人民法院承认和执行。”\n二十、将第二百八十九条改为第二百九十九条，修改为：“人民法院对申请或者请求承认和执行的外国法院作出的发生法律效力的判决、裁定，依照中华人民共和国缔结或者参加的国际条约，或者按照互惠原则进行审查后，认为不违反中华人民共和国法律的基本原则且不损害国家主权、安全、社会公共利益的，裁定承认其效力；需要执行的，发出执行令，依照本法的有关规定执行。”\n二十一、增加一条，作为第三百条：“对申请或者请求承认和执行的外国法院作出的发生法律效力的判决、裁定，人民法院经审查，有下列情形之一的，裁定不予承认和执行：\n“（一）依据本法第三百零一条的规定，外国法院对案件无管辖权；\n“（二）被申请人未得到合法传唤或者虽经合法传唤但未获得合理的陈述、辩论机会，或者无诉讼行为能力的当事人未得到适当代理；\n“（三）判决、裁定是通过欺诈方式取得；\n“（四）人民法院已对同一纠纷作出判决、裁定，或者已经承认第三国法院对同一纠纷作出的判决、裁定；\n“（五）违反中华人民共和国法律的基本原则或者损害国家主权、安全、社会公共利益。”\n二十二、增加一条，作为第三百零一条：“有下列情形之一的，人民法院应当认定该外国法院对案件无管辖权：\n“（一）外国法院依照其法律对案件没有管辖权，或者虽然依照其法律有管辖权但与案件所涉纠纷无适当联系；\n“（二）违反本法对专属管辖的规定；\n“（三）违反当事人排他性选择法院管辖的协议。”\n二十三、增加一条，作为第三百零二条：“当事人向人民法院申请承认和执行外国法院作出的发生法律效力的判决、裁定，该判决、裁定涉及的纠纷与人民法院正在审理的纠纷属于同一纠纷的，人民法院可以裁定中止诉讼。\n“外国法院作出的发生法律效力的判决、裁定不符合本法规定的承认条件的，人民法院裁定不予承认和执行，并恢复已经中止的诉讼；符合本法规定的承认条件的，人民法院裁定承认其效力；需要执行的，发出执行令，依照本法的有关规定执行；对已经中止的诉讼，裁定驳回起诉。”\n二十四、增加一条，作为第三百零三条：“当事人对承认和执行或者不予承认和执行的裁定不服的，可以自裁定送达之日起十日内向上一级人民法院申请复议。”\n二十五、将第二百九十条改为第三百零四条，修改为：“在中华人民共和国领域外作出的发生法律效力的仲裁裁决，需要人民法院承认和执行的，当事人可以直接向被执行人住所地或者其财产所在地的中级人民法院申请。被执行人住所地或者其财产不在中华人民共和国领域内的，当事人可以向申请人住所地或者与裁决的纠纷有适当联系的地点的中级人民法院申请。人民法院应当依照中华人民共和国缔结或者参加的国际条约，或者按照互惠原则办理。”\n二十六、增加一条，作为第三百零五条：“涉及外国国家的民事诉讼，适用中华人民共和国有关外国国家豁免的法律规定；有关法律没有规定的，适用本法。”\n本决定自2024年1月1日起施行。\n《中华人民共和国民事诉讼法》根据本决定作相应修改并对条文顺序作相应调整，重新公布。\n（新华社北京9月1日电）"
  },
  {
    "title": "澳门空间技术与应用研究院成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_8-05.htm",
    "date": "2023-09-02",
    "content": "本报澳门9月1日电  （记者富子梅）澳门空间技术与应用研究院9月1日举行成立仪式暨合作备忘录、合作协议签署仪式。该研究院是澳门科技大学基金会设立的澳门航天科技领域新平台。\n澳门空间技术与应用研究院院长、讲座教授张可可指出，在“澳门科学一号”卫星项目成功实施的基础上，成立澳门空间技术与应用研究院，将继续推进“澳门科学一号”卫星在轨测试、科学研究、工业应用，促进澳门在航天科技领域的高质量发展。据悉，“澳门科学一号”卫星双星5月21日成功发射，目前所有科学载荷运行正常，科学数据初步分析结果显示数据符合卫星设计预期要求。\n仪式上，张可可分别与中南大学、南方科技大学、中国科学技术大学地球和空间科学学院、北京天链测控技术有限公司、国家空间科学数据中心、中国科学院上海天文台等6个单位的代表签署合作备忘录和科研合作协议。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_9-05.htm",
    "date": "2023-09-02",
    "content": ""
  },
  {
    "title": "从考古发现看中华文明突出的创新性（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_1-06.htm",
    "date": "2023-09-02",
    "content": "核心阅读\n大量考古发现揭示中华文明突出的创新性，也说明中华民族是人类历史中具有突出创新性的民族，“苟日新，日日新，又日新”的理念贯穿在历史发展中。\n中华文明的发展历程中，不但有很多“从0到1”的创新，还特别善于结合自身情况，开展改造型的再创新，如青铜礼器、轮辐式马拉双轮战车、铜镜、玻璃、金银器等。\n\n习近平总书记在文化传承发展座谈会上指出：“中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。”大量考古发现揭示中华文明突出的创新性，也说明中华民族是人类历史中具有突出创新性的民族，“苟日新，日日新，又日新”的理念贯穿在历史发展中。\n中国古代的高温控制技术较为先进，带来中国早期铜器与铁器的快速发展\n烧制陶器是中国古人用火制造器物的开始。中国古代的高温控制技术较为先进，带来中国早期铜器与铁器的快速发展。\n江西万年仙人洞遗址出土了距今约2万年的陶片，这是迄今发现的世界上最早的陶片遗存，烧制温度在740—840摄氏度。浙江上山遗址、河北尚义四台遗址、河北康保兴隆遗址都出土了距今万年前后的陶片。\n不少陶器代表了我国在陶器制造技术和艺术审美方面突出的创新性。比如，考古工作者在河南龙山岗遗址中，发现了5000多年前的蛋壳黑陶杯，属于长江中游屈家岭文化。考古学家将其描述为“黑如漆，亮如镜，薄如纸，硬如瓷”。在此基础上，山东地区4000多年前的龙山文化中的蛋壳黑陶高柄杯，造型修长优美，胎薄如蛋壳，厚度仅为0.2毫米，黝黑锃亮，达到较高的工艺水平。制造这样的陶器，有赖于艺术造诣的水准，更依靠技术层面的成熟。保证陶器制作的成功，要严格筛选泥料、反复捶打、合理阴干等，最重要的是控制炉温，保证还原、渗碳和磨光等步骤的顺利进行。这些都属于当时的“高科技”。\n对于窑内温度高低和可控性的不断探索，让古代中国在很多方面具有了先发优势。商代，古人将铜炉温度提高至1200摄氏度，使中国的青铜冶炼技术在世界范围内处于领先位置。商朝的青铜冶炼促进了原始瓷器冶炼技术的产生，为后来的冶铁奠定了基础。西周时期，中国人可以将铜炉温度提高到1300摄氏度。\n中国古人利用自身长期积累的高温控制技术和青铜器陶范铸造技术，创新铁器的生产技术。公元前700年前后，中国古人已利用高炉在高温液态下铸造铁器。为降低生铁制品的脆性、提高其韧性，春秋战国之际，古人发明了铸铁退火技术。经过战国时期不断的技术创新，至汉代基本形成了生铁冶炼和利用生铁制钢的技术体系，成为世界冶金史上重大的发明创造之一。在这一体系中，冶炼可得到白口铁、灰口铁和麻口铁等不同含碳量和微观结构的生铁产品；生铁制品经过退火处理，可得到脱碳铸铁、韧性铸铁和铸铁脱碳钢等不同材质的钢铁制品；生铁经过炒钢处理，可得到不同含碳量的钢材；通过百炼钢等工艺，生产出钢材，锻造成优质兵器；灌钢这一“杂炼生柔”的技法则创造性地将含碳量高的生铁和含碳量低的熟铁等材料相熔合，整体成钢。\n铁器技术的改造创新和产量的大幅提升，使中国在汉代时期，普及了铁农具、铁工具和铁兵器。汉代，自西域传入的铁器技术经过中国古人的创新提升后，又传回西域。铁工具和铁兵器的普及，为汉代开荒耕地、开疆拓土、建立思想文化统一的王朝提供了生产力支撑。\n高温控制技术也使中国在陶器的基础上独创性地发明了烧制瓷器的技术。由此，源远流长、窑口丰富、多姿多彩的瓷器成为中华文明的代表性器物之一，也成为宋元明时期海上丝绸之路的代表性产品之一。\n既有原创型创新，也善于结合自身情况，开展改造型的再创新\n玉文化是中华文明重要的组成，中国人对于玉器的喜爱延续至今。\n8000多年前，中国古人发明了琢玉的工艺技术，制作出玉玦、玉坠等较为精致的玉器。此后，琢玉技术不断发展创新。在距今5500—5000年期间，辽河流域的红山文化和长江下游的凌家滩文化的玉龙、玉鸟、玉龟制作都较为精致。中国古人不但尽力检索自然界中能够达到美石标准的石头，而且在雕琢玉器方面发明了很多技术，较有代表性的是琮和璧。良渚文化以“琮璜璧钺”为代表的礼玉文化的传播，以及与大汶口文化的整合再传播，影响深远。而更深层次的创新，是将玉器升华到精神和思想的高度。比如，《周礼》记载的“以玉作六器，以礼天地四方：以苍璧礼天，以黄琮礼地，以青圭礼东方，以赤璋礼南方，以白琥礼西方，以玄璜礼北方”，孔子认为君子的品性、节操、气度、风骨和思想可以同美玉的特质相类比，等等。\n考古发现的蚕桑及其制造出的各类精美的丝绸，体现了中华文明突出的创新性。山西夏县师村遗址出土的石雕蚕蛹表明：早在6000多年前的仰韶文化早期，生活在晋南地区的远古先民便已经开始养蚕。2022年6月，离夏县不远的闻喜县上郭遗址，在一座半地穴式房屋中，出土了一枚距今至少5200年的石雕蚕蛹。河南荥阳汪沟遗址出土距今5500多年的织物残存，是迄今为止黄河流域发现的最早的丝织品实物。良渚文化钱山漾遗址出土了距今4400年左右的绢片、丝带、丝线等丝织品实物。丝绸通过丝绸之路传播到中亚、西亚和地中海地区，受到世界各地人民的喜爱，丝绸之路以及和平合作、开放包容、互学互鉴、互利共赢的丝路精神由此产生。\n上世纪50年代，在湖南长沙发现一座西晋永宁二年的墓葬，出土了一组陶骑俑与陶鞍马俑。一些俑在马鞍左侧前缘系有三角形小镫，而马的右侧没有装镫，这应当是“上马脚扣”，这种辅助性的脚扣在中国、印度和欧亚草原都有发现。从考古发现看，目前有年代可考、最早最完整的马镫，是辽宁省北票房身村北沟墓地8号墓出土的木芯包铜片马镫，时间约为公元3世纪中叶至4世纪初。此后，朝阳袁台子东晋墓壁画、冯素弗墓的出土品等考古发现，大致显示出马镫由产生到初步成熟的发展过程。马镫的成熟使用，标志着马具的完备，使得骑兵的发展进入一个新的阶段，骑兵和战马得以很好地结合在一起，使复杂的战术动作和陈列训练变得容易了，为十六国时期到南北朝时期重甲骑兵——甲骑具装的发展，提供了技术方面的基础。马镫引入欧洲以后，促成了重甲骑兵的发展，产生了较为深远的影响。可以说，小小的马镫也是中华文明突出创新性的典型考古发现之一。\n除了“四大发明”，我们从考古发现可以看到中华文明的不少独创发明。中华文明的发展历程中，不但有很多“从0到1”的创新，还特别善于结合自身情况，开展改造型的再创新，如青铜礼器、轮辐式马拉双轮战车、铜镜、玻璃、金银器等。中华民族将创新性与包容性相结合，兼收并蓄、兼容并包，以自身为主体，不断发展壮大，最终形成多元一体的大一统国家。\n（作者为中国社会科学院考古研究所研究员）\n\n版式设计：赵偲汝"
  },
  {
    "title": "紫鹊界梯田——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_2-06.htm",
    "date": "2023-09-02",
    "content": "紫鹊界梯田是由森林、民居、梯田、水系交错组成的南方山地农业生态系统。梯田海拔之高、分布之广、气势之雄，较为罕见\n\n近年来，湖南省新化县紫鹊界梯田被列入首批世界灌溉工程遗产名录；包括崇义客家梯田、新化紫鹊界梯田等在内的中国南方山地稻作梯田系统，被列入全球重要农业文化遗产。\n紫鹊界梯田是由森林、民居、梯田、水系交错组成的南方山地农业生态系统。梯田面积8万多亩，海拔平均在500—1200米，坡度大，最陡坡度在50度以上，梯田级数600余级，海拔之高、分布之广、气势之雄，较为罕见。\n依山就势而造的梯田，小如碟、大如盆、长如带、弯如月，形态各异，变化万千。春来，水满田畴，面面银镜山间挂，五彩斑斓；夏至，佳禾吐翠，排排绿浪从天泻；金秋，遍地澄黄，辉煌灿烂；隆冬，漫山瑞雪银装素裹，分外妖娆。梯田景观随四季变迁，赋予紫鹊界如诗如画的自然风光。\n紫鹊界梯田最令人惊叹的，莫过于它的天然灌溉系统。紫鹊界山顶森林茂盛，植被丰厚，纳水条件好。山体为花岗岩，其岩底坚实，少裂隙，恰似池塘不透水之底板。地表为沙壤土，吸水性能好，一年之中，旱不干田、雨不垮丘。整个梯田的蓄水能力达1000万立方米，为梯田农业提供了充足的水源。梯田中，人工水渠总长约153千米，主要采用借田输水、竹枧输水等方式。村民只需在田垄的任一处挖个缺口，插一个竹筒，水便从上往下，顺着那弯弯曲曲的一道道山梁，流到需要灌溉的地方。该系统以相对少的工程量和较为简单的设施，实现了整个梯田的自流灌溉。天然的山谷溪沟则成为排水干渠，只要在梯田和水渠的合适位置开排水口，涝水或尾水就能通畅排泄。站在梯田的任何一个地方，潺潺的水流声不绝于耳，好似一首轻快的乐曲。\n因地块小、田埂窄，不适宜机械化耕种，这里的村民依然保持水牛耕田、手工插秧、人工除草的传统劳作方式。又因独特的高山气候，这里只能耕种一季稻，且比其他区域要稍晚一些。千年稻作文化留下优质的稻种，这里出产的“紫米贡”获得国家有机产品认证和国家地理标志保护产品。\n紫鹊界地区的人类活动最早可追溯至商周。两汉时期，朝廷对居住在这里的苗、瑶民族规定“只服徭役、不纳田税”。唐宋时期，朝廷鼓励开垦荒地，多次颁布有关垦辟农田的诏令，并积极鼓励种植“高田”。北宋熙宁五年（1072年），新化建县，史称“开梅山”，原来“不纳田税”的峒民与大量迁入的人们一同开创了紫鹊界农耕文化的新阶段。明代初期，紫鹊界梯田开发进入了又一个高潮。\n2000多年来，南方稻作文化与苗瑶山地渔猎文化在紫鹊界梯田交融糅合。这里民风淳朴，苗瑶风俗世代相传，山歌独具韵味，民居古色古香，草龙舞、傩面狮身舞等风俗表演更是别有风情。紫鹊界梯田被评选为国家自然与文化双遗产，新化山歌、梅山武术、梅山傩戏也被列入国家级非遗名录。\n紫鹊界梯田独特的自然文化风貌，为当地文旅融合发展提供了宝贵资源。如今，新化县正着力整修梯田，保护与开发并举，呈现遗产原有风貌。对重要景区梯田，采取“公司+合作社+农户”模式，实施统一管理、修缮恢复、代耕代种，将3700亩梯田修复一新。引导高档水稻种植，发展紫鹊界梯米、贡米等特色产业，同时，通过彩色稻观景工程、梯田生态游步道、梅山农耕文化演艺等项目，打造沉浸式梯田体验品牌。\n近年来，紫鹊界示范区内居民人均可支配收入大幅增长。紫鹊界梯田这颗挂在山间的明珠，正变得更加璀璨夺目。\n（作者为湖南省娄底市文化旅游广电体育局党组书记、局长）"
  },
  {
    "title": "到二道井子遗址博物馆看远古建筑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_3-06.htm",
    "date": "2023-09-02",
    "content": "沿着内蒙古赤峰到辽宁朝阳的高速公路行驶，在红山区二道井子村附近，远远就能看到被巨大的白色气膜保护罩覆盖的遗址博物馆。\n2009年，赤朝高速公路建设中，位于赤峰市红山区二道井子村北部的山包横亘在面前。为配合高速公路的修建，内蒙古自治区文物考古研究所随即组队进行抢救性发掘。从4月底正式开始，经过两个月的发掘，一座座由土坯、堆土抹草拌泥垒砌的单圈、双圈、双圈加院墙等形制不一的房址逐渐被揭露出来。四壁垒砌土坯的圆形袋状窖穴、层层堆砌加高的墙体、外围环壕等，都显示出较高的建筑技术和初步的城市规划。出土的生活、生产类遗物，展现出当时的种植、家畜饲养、制陶、玉石器加工技术、冶金技术等方面的发达。一个与中原夏王朝同属一个时代、遗迹保存相当完整的夏家店下层文化的中型聚落清晰呈现。\n该地域东南部区域4组完整院落被揭开。由相互衔接的外院墙相连的院落内，每个院落又由两座房址组成，另有窖穴、方形小房间等储藏功能的建筑。由屋内至院内再至院墙外的道路连接起来的活动面的发现，使得聚落考古中一直以来较难解决的“共时性”问题获得真实证据。\n房址层层叠压、不断营建逐渐形成高于地面的台城模式，与本地之前的聚落遗址中流行长方形半地穴式房址存在较大差异，却与河南安阳后冈遗址龙山文化建筑技术、营建模式具有较大的相似性。附属在外墙上的扇形、半圆形仓储性质建筑、大型的回廊和回廊中以短墙相隔来呈现不同功能的空间、院墙内以大小不同的房址和窖穴组成的院落式建筑，都显示了夏家店下层文化与周边文化不断的融合交流。以环壕与城墙相结合的防御方式、中心大房址及周边大广场，显示了聚落明显的功能规划。\n2009年9月，国家文物局专家组与内蒙古自治区文物局、内蒙古自治区文物考古研究所等多家单位召开现场论证会，通过保留遗址、原地保护的决议，并会同交通部门、文物保护相关部门提出在不影响遗址本体安全的情况下，高速公路于遗址下方穿隧道而过。至此，该遗址最终得以完整保留。\n之后，考古发掘工作进入尾声，开始就地进行初步的保护，部分遗迹予以回填，遗迹墙体进行了防止开裂、长草、长虫的试剂喷洒及加固工作。2015年，修建二道井子遗址博物馆提上日程。本着对外展览、遗迹保护以及环保的多重需要，最终决定以气膜为建筑材料建设二道井子遗址博物馆的主体场馆。遗址博物馆真实完整地保存了发掘现场的面貌，为后续进一步发掘研究、土遗址保护、公众展陈等打下了基础。\n如今，人们在博物馆内可以亲身感受4000年前古人修建的房屋、院落、窖穴、道路、城墙……考古工作者可以在这里进行实验室考古，用当时的材料复原远古建筑。二道井子遗址的原址保护、二道井子遗址博物馆的建设运行，是文化遗产保护成为社会共识的见证。\n（作者为内蒙古自治区文物考古研究所研究员）"
  },
  {
    "title": "中国国际服务贸易交易会 全球服务 互惠共享 开放引领发展 合作共赢未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_1-07.htm",
    "date": "2023-09-02",
    "content": ""
  },
  {
    "title": "蓝天下，伞花朵朵（我们这里的年轻人）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_1-08.htm",
    "date": "2023-09-02",
    "content": "穿越盛夏的一片片云雾，我们乘坐的大型军用运输机飞临预定的空域。指挥员果断下达了跳伞的命令，来自雪域高原某部一个个全副武装的官兵，从机舱后门两侧井然有序地鱼贯跳下。\n在我的镜头里，他们跳伞的动作是那样英勇无畏、干练娴熟。刹那间，一团团伞花在蓝天白云间绽放，恰似飘浮于天空的一朵朵巨大的雪莲花。\n当第一拨跳伞队员全部离机之后，运输机关上后舱门，在空中盘旋，伺机投放下一拨官兵。这时，一个头戴迷彩钢盔、浓眉大眼、脸上轮廓分明的老兵挂好伞钩，走到我跟前，满脸自信地准备跳伞。看他气定神闲的样子，我故意问了一句：“你现在心里不紧张吗？”他微微一笑：“没有什么紧张的，跳得多了！”\n他叫骆传峰，是该部一营一连四分队的一级上士，兼任副分队长。后来他告诉我，作为一名特战队员，刚开始跳伞时没有这样坦然：“第一次跳伞时我心里非常惶恐，怎么跳下去的都不知道……”\n小伙子来自安徽，出生于1992年。上中学时，一部电视连续剧《士兵突击》，他看得十分着迷，梦想着有一天自己也能成为另一个“许三多”。2008年汶川大地震发生，正上高一的他从电视里看到解放军冒着生命危险救人的画面，感动得泪流满面，暗下决心要成为一名勇敢的军人。2010年，他如愿成为原兰州军区某特战旅的一名新兵。\n然而，梦想与现实总是存在着巨大的反差。初入军营时的骆传峰，1.73米的个头，体重才55公斤，有些瘦弱。一天夜里参加急行军，要跑60公里。他背着枪和背包，没跑多远就走不动了，最后在班长的帮助下连滚带爬地赶到目的地。此时，他双脚的血泡已磨破，脚板上血淋淋的一片，躺在地上一步也不想挪动了。\n这时他才发现，真正的“许三多”不是那么好当的。他很快就适应过来。部队的教育使他明白了“平时多流汗，战时才能少流血”的道理。任何训练的好成绩，都是流汗甚至流血换来的。没有一个“兵王”不是拼出来的。在军营这座大熔炉里，经过加钢淬火，他的体重增加了，体质也迅速增强，各项训练成绩突飞猛进。\n在特战旅里，骆传峰本来是一名狙击手，但诸如通信装备、战场救护、武器射击、伞降潜水等基本课目都必须掌握。他想样样冒尖，但部队高手林立，哪有那么容易！尤其是伞降训练，对他来说难度更大。他原本就恐高，在地上训练跳伞时就吃了不少苦头。尽管后来克服了困难，但真正第一次乘飞机从高空跳伞时，还是紧张得不得了。他说，当时心一横、眼一闭，双腿一弹就跳出了舱门！几秒钟后，他的后背像被谁猛地往上拽了一把，由电子仪器控制的降落伞自动打开了。他睁开双眼，蓝天白云、高山河流、村舍农田尽收眼底，美得令人简直忘记一切。尤其是战友们打开的伞花，就像天空中飘移的一朵朵洁白的雪莲，美不胜收。过去他从没有过这样的体验，此时他觉得一个军人有机会跳伞真是太幸运了，能够用青春守卫祖国这壮丽的山河，值得了！从此，他不再害怕跳伞了，而且各方面进步飞快，当兵第二年就当上了班长，后来还加入了中国共产党，成为部队的标兵骨干，连续多年被评为优秀士兵。\n2017年，上级要从旅里挑选十几名优秀特战队员去雪域高原执行临时任务。经过自己报名、组织推荐、层层考核，骆传峰成为“幸运者”。他和战友们战胜了高原寒冷缺氧的环境，坚守阵地8个多月，出色完成了任务，所在营荣立集体一等功。同时，他与同来的战友们按照新的编制调整，就驻扎雪域高原。从此，他成为一名高原特种兵。\n2021年隆冬时节，他和战友们接到一项特殊任务，去海拔5500多米的一个山口执勤。大雪在狂风中飞舞，像一把把利刃割人肌肤。一辆本来只能容纳6个人的突击车里，因为特殊原因一下子挤进了10多个人，大家动弹不得。严重缺氧的环境，令人头疼欲裂、嘴唇发紫、彻夜难眠。极度的严寒，使人瑟瑟发抖。但凭着特战官兵练就的强健体魄，他们战胜了各种困难，在极其艰难的环境下坚守了六天七夜，圆满完成了执勤任务，受到上级的表彰。\n跳伞，仍然是高原特战官兵的一个必练课目。不过高原上跳伞，难度更大。因为空气稀薄，降落伞下降的速度要快许多，控制起来比较困难。加上高原上的风很大，跳伞后遇到的风险也会增加。一次，骆传峰参加低空跳伞训练落地时，因为风太大，降落伞像个调皮的孩子拽着他在地上打旋，使他摔了一跤。猛然间，他感到腰部被什么狠狠撞了一下，剧痛令他站不起来。去医院一检查，发现第三根肋骨出现骨裂。\n此时部队训练任务很重，骆传峰没有时间休息，也不敢告诉领导，怕他们担心。于是，他贴了几块膏药，一声不吭继续投入训练。伞降训练期间，参训的官兵都很辛苦。因为要“抢天气”，他们每天都是清晨四五点钟起床，赶紧洗漱、吃早饭、整理内务，然后背着伞具集体乘车直奔机场，做好跳伞的各种准备。跳伞着陆后，还要一步步做好降落伞回收的繁琐工作。然后再去机场，一遍遍重复跳伞的过程。待精疲力竭地回到驻地，吃完午饭，还必须及时折叠跳伞，为次日的跳伞工作做好准备。折叠跳伞是一项非常细致、标准的活儿，需要两个人一组密切配合。如果这项工作中有一个步骤不规范，导致空中伞打不开或开不好，就会出现人员伤亡事故。因此，待大家打完伞包以后，检查员要一个个严格检查，一旦发现稍有不合格的，就必须返工。身负伤痛的骆传峰，常常感到疲惫异常，真想请个假好好休息一下，但最终还是放弃了这个想法，咬咬牙一直坚持下来，直到两个月后骨裂痊愈。几乎每一个特战官兵身上，都有类似的故事，骆传峰只是他们的一个缩影。\n2022年5月的一天，刚回到家里休假没几天的骆传峰，突然接到部队关于全员参加高原伞降集训的任务。作为部队的伞降教员，他义无反顾立即归队，满腔热情地参加此次高强度的高原伞降训练，圆满完成了组织上交给的光荣任务，荣立三等功。\n从2010年入伍时才18岁，到2022年底已是30岁出头，骆传峰已经服役整整12年。家乡与他一同入伍的战士，就只剩下他还在部队。本期士官也已到期，下一步何去何从，他必须作出选择。\n骆传峰想打电话征求妻子的意见。可是恰逢部队正在野外驻训期间，需要周末才能通话。而且驻训地信号不好，只有附近一座山头上的信号比较强。于是，周末就见老兵新兵一起来“爬山”。不久，山顶上就传来各种各样的通话声，有笑的，有哭的，各种情感在这里交汇。骆传峰也是这个通话队伍中的一员。\n2018年探家期间，骆传峰与妻子经朋友介绍相识相爱。热恋期间，他们靠打电话、写信保持联系。为了表达对女友的爱慕之心，并反映自己的军旅生活，骆传峰特地给她寄了一朵雪莲花，并附上一首小诗，那朵洁白的雪莲和那首小诗密切了两人的感情。2019年10月1日，他们结婚了。很快，妻子就怀孕了。新婚一别后，由于执行任务，骆传峰一年多没能回去探亲。当妻子在手机里让还不会说话的儿子叫他“爸爸”时，他突然感到肩上有一种沉甸甸的责任。\n这一次与妻子通话，妻子对他说：“现在孩子越来越大了，我一个人管他比较吃力。妈妈身体又不好，也需要你回来搭把手……”骆传峰知道，妻子说的是实话。\n已经当兵10多年，当初要做“许三多”的理想也已经实现，真该到了退役的时候。但是，在内心深处，骆传峰又非常热爱部队，喜欢上天入海的军旅生活，渴望在雪域高原再奉献几年。犹豫中，他去找营教导员征求意见。谁知见了面，教导员开口就说：“来得正好，我正要找你呢！你家里的情况连里汇报过，我们已经知道了。现在，部队练兵的任务很重，就缺像你这样素质全面、技术熟练的骨干和教员。营里希望你在做好家人思想工作的同时，能够继续留队。”\n教导员的一番话，让骆传峰把嗫嚅了半天的想法立马收了回去，那颗不安的心也复归于平静。在退役照顾家庭和继续服役保卫国家的两难选择中，他选择了后者。\n于是，在2023年夏季赴内地伞降训练的现场，我见到了骆传峰忙碌的身影。该轮到他和战友们跳伞了！随着飞机后舱门的打开，骆传峰一跃而下，一朵洁白的伞花随即在空中绽放。战友们跟着跳下，伞花一朵又一朵，像极了开满天空的雪莲……\n\n版式设计：张丹峰"
  },
  {
    "title": "古老而青葱的南昌（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_2-08.htm",
    "date": "2023-09-02",
    "content": "江西南昌，一座英雄之城。作为一个土生土长的南昌人，每次我从昌北机场或高铁站回家时，总能感受到这座城的日新月异。车窗外，新楼一幢又一幢立起，盖住了上次路过时还看见的大片空地。车进入学府大道，这种感受更为明显。这里是南昌高校最集中的地方，年轻学子的脸从眼前晃过，他们和路两侧成行的绿树一样，让人感受到蓬勃的朝气和生机。车过南昌大桥，桥下赣江水流淌。从前南昌人过赣江，只有一座八一大桥。现在，则新添南昌大桥、朝阳大桥、生米大桥等几座气派的新桥。从高铁站乘坐巴士回家，不堵车的话只要半个多小时。实际上，我家距离高铁站并不近，是城市交通的迅速发展，拉近了距离，缩短了时间。\n生活在南昌，平日里，我喜欢在城中漫游，以此时时感知着自己出生、成长并生活的这座城。有时，我坐地铁去城东的艾溪湖森林湿地公园，在那里惬意地呆一个下午；有时，和家人一起去鱼尾洲公园，看秋冬季节的红杉；有时，我还会去看场电影或画展，感受这座城的艺术气息。\n2020年10月的一天，听说位于青云谱的八大山人纪念馆在展出齐白石的画，我便去往位于南昌城南、一派古朴清幽的青云谱。心满意足地看完画展，我不舍得离开，又在青云谱那儿走了走。青云谱古称梅仙祠、太极观等，如今已成为全国重点文保单位。八大山人纪念馆内有几棵苍劲的罗汉松和高大的苦槠树，都是几百岁高龄，每回去青云谱，我都要去跟这几棵老树打个招呼。在我心中，青云谱是片长久的、耐品味的风景，已成为南昌的一处文化地标。\n从青云谱回来，我念叨着“青云谱”这三个字，越嚼越有味。我发现南昌有些地名取得可真有意思：青云谱，松柏巷，天灯下，樟树下。你会觉得住在这些地方的人都是与树、与光、与云、与水耳鬓厮磨的。南昌另有些地名是满含烟火气的：筷子巷，三眼井，系马桩。人们听了这样的名字总会想去这些地方转悠。南昌还有些地名则是有古意的，比如安石路、子固路、阳明路。人们一听就知道它们与王安石、曾巩、王阳明这些历史名人连在一起，是有来头的。这些地方中有几处，正是我曾经生活或至今仍生活着的地方，每一地都令我流连眷念。\n说到子固路，我青年时代有很长一段时间在这里度过。这条路的人行道宽不过两米，还横向延伸出许多小路，整体呈现出“非”字形街景。这条老街人口密度大，生活气息非常浓厚。街上有省话剧团与省京剧团，因而人们总能在清早听到老生或青衣的唱腔。我当时住在子固路上一幢楼的二楼。街上的大部分人我都不认识，但是我总喜欢盯着那些择菜的手、修鞋的手、下象棋的手、烤红薯的手看。生活的质感、暖意乃至不易，就在那些灵巧的、布了老茧的或是皲裂的手上。有一天我步行穿过子固路，正好与一个挑担子卖麦芽糖的老人同向。他正沿路用南昌方言叫卖。那是最热的夏天，我随在他身后走了很远，汗水洇湿他后背的衣衫，我非常受触动。那时候我已经写作很久，却还是拿不定自己写作的方向。也许正是从路遇这位老人开始，我突然悟到了一些关乎生活与写作本质的东西，开始对子固路和南昌这座城中努力生活的人们的书写。可以说，是古老的南昌城馈赠了我写作上的灵感，让我去关注各种人的生活，从中学习，并用自己的文字记录与保留下来。\n子固路是老街，然而周边却聚集了不少南昌崭新的建筑，南昌人一些新的生活方式也在这里随处可见。子固路往前走是胜利路，这里是南昌最有名的步行街，每天有很多休闲购物享受美食的人们。距胜利路不远，则是时尚气息浓郁的天虹广场。每到跨年夜，南昌追赶潮流的年轻人总喜欢聚在这里，满怀期待地迎接新年到来。\n子固路另一端是滕王阁，走路过去只要几分钟。南昌古称“豫章”，滕王阁是豫章古文明的象征。读过《滕王阁序》，听过“落霞与孤鹜齐飞，秋水共长天一色”的中国人不计其数。我常常见到满载着一车车外地游客的大巴，停在滕王阁前。我自己也数次陪同友人登楼。每想到滕王阁在它1300多年历史中，曾历经多次损毁与重建，我便不能不感叹这一座七层高阁，真是南昌一笔巨大的精神财富。\n在南昌城中漫游，用脚步丈量南昌、亲近南昌，对我来说正是热爱这座城最好的方式。每天在南昌城中行走，还有一种事物是我所喜欢、百看不厌的，那便是樟树。樟树是南昌的市树，南昌城中种满了樟树，几乎每个地方都可见到它的身影。那些樟树，与这座城的气质又是多么契合。如果让我用南昌城中常见的一种事物来比喻这座城，那就是樟树。樟树长寿，可活千百年，而即使一棵千年老樟，外形依然巍峨挺拔，颜色不改青绿。我想，这正如同已有2200多年历史的南昌城，既是古老的，又是青葱的，既有深厚根系、紧扎土壤，又年年月月发展、日日时时更新。"
  },
  {
    "title": "屋檐上的滴水兽",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/02/nw.D110000renmrb_20230902_3-08.htm",
    "date": "2023-09-02",
    "content": "在我有限的阅历里，见过乡村屋檐上的滴水瓦当，样式大都是圆形和半圆形两种。再稍稍观察可发现：这一小小的空间内，包含了绘画、雕刻等民间艺术，是实用性与美学的结合，因此成为中国乡村特有的文化遗产之一。\n不承想，这次来福建晋江，在磁灶镇行走，我惊讶地发现，村落中许多古厝的屋檐上，尽是飞禽走兽形状的瓦当——当地人称之为滴水兽。随便进入哪个村庄街区，都可看见一座座质朴端庄的建筑上，点缀着一只只萌态可掬、又被叫做雨漏的滴水兽。这些滴水兽造型各异，有的龙口大张、身体盘曲、气宇轩昂，有的虎腿伸张、瞪眼张嘴、憨态十足，还有的是凤，或是鸾，或是鱼，口衔宝珠，昂首翘尾……看得人眼花缭乱。这种滴水兽为闽南建筑文化注入了别样特色，它们造型夸张、流畅，色彩鲜明、简洁，彰显了闽南的乡土乡韵之美。\n滴水兽是以水和泥及其它材料，于烈火中烧结而成。原来，面积仅50多平方公里的磁灶镇，蕴藏着丰富的瓷土资源，向来以烧制陶瓷出名。同行的晋江文友告诉我，这里自西晋时就开始烧制陶器，到了宋代，该地的陶瓷制品名扬海外。这些年来，磁灶人继承祖先留下的制陶技术，专业生产建筑陶瓷，其产业已经颇具规模。滴水兽正是诸多陶瓷产品中的一种，而且已成为一种有欣赏价值的艺术品，吸引着人们的目光。\n作为传统建筑中用于顶檐上的建筑装饰构件，滴水兽的作用可谓不小。它保护屋檐的椽头不受风雨侵蚀，可防水、排水，保护墙壁的洁净。至今，它仍藏于屋檐，隐于那一片片红砖厝和番仔楼中，默默地发挥着作用。\n不过令我想不到的是，滴水兽的历史并不长，只有百余年时间。清末时期很多闽南人下南洋。他们艰苦奋斗，在南洋致富后回到家乡，修建家宅，随之将南洋的建筑风格带回国内。除了引进南洋的建筑材料外，更将中国古代建筑构建的风格进行延伸，这其中，尤其出彩的当数排水口独具特色的那群可爱的“小动物”。闽南本土的滴水兽正是在古瓦当滴水与西洋风情的启迪下诞生。\n在一些闽南古厝的照片里我看到，每逢雨季，绵延的雨水从祥兽嘴中聚拢滴落。看着照片上那上下层叠、错落成群的滴水兽，那小兽吐水、雨水成线的壮观景象，我默默地想，这当中，流淌的是闽南人心底对家的牵挂和念祖恋乡的情怀。\n为了更多地了解滴水兽，那天晚上，我专门去了千年陶乡岭畔村，拜访一位耄耋之年的老艺人。这位老艺人祖祖辈辈以陶为生，如今磁灶镇遗留下来许多滴水兽的样貌模型，都是他太爷爷创作。当年他面对犁头锄耙有点拙手笨脚，倒是取土和泥学做瓷器时，才觉得拿捏有趣。他越干越喜欢，也因此技艺越发成熟，特别是在塑造粗陶各种形态上，常能将想象中的形状塑入泥中。久而久之，他越来越感到，那粗犷中的细腻、凝结中的流动，正是他心之所向，于是愈加反复打磨技艺。多年来，这位老艺人做出的滴水兽长于立意、善于构思，往往能从平淡里显出奇崛，很受当地人喜爱。\n在老人家的橱窗里，陈列着他诸多精美的滴水兽作品。其中，活脱的金鱼寓意年年有余，可爱的狻猊代表迎福纳祥，拙趣的大象表示万象更新，麒麟则是麒麟送子的祥瑞，还有石榴等其它形状……细看，每一样作品都精益求精，没有半点偷工之处，因此也有了一直不变的质朴气韵、稳固品质。\n随着闽南式建筑逐渐被高楼大厦取代，再加上现代排水系统的日益完善，滴水兽如今只用于古厝旧房的修缮。不过，依然有像眼前这位老艺人这样的坚守者，坚持创作，并以小型文创艺术样式，继续捏塑着神奇的滴水兽，传承着传统的技艺。我知道，他们是想让珍贵的滴水兽以另外一种形式展现在世人面前，留存于现代社会。\n从老人家中出来，满街灯火闪亮。我边走边看着街边时而出现的红砖古厝，又情不自禁地朝着屋檐上那些滴水兽投去亲切的目光……"
  }
]