[
  {
    "title": "习近平致信祝贺首届文化强国建设高峰论坛开幕强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-01.htm",
    "date": "2023-06-08",
    "content": "贺  信\n值此首届文化强国建设高峰论坛开幕之际，我代表党中央表示热烈祝贺！\n我们党致力于铸就社会主义文化新辉煌。党的十八大以来，我们把文化建设摆在治国理政的突出位置，不断深化对文化建设的规律性认识，推动文化传承发展，社会主义文化强国建设迈出坚实步伐。\n我们要全面贯彻新时代中国特色社会主义思想和党的二十大精神，更好担负起新的文化使命，坚定文化自信，秉持开放包容，坚持守正创新，激发全民族文化创新创造活力，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，不断促进人类文明交流互鉴，为强国建设、民族复兴注入强大精神力量。\n习近平\n2023年6月7日\n（新华社北京6月7日电）\n\n新华社深圳6月7日电  首届文化强国建设高峰论坛7日下午在深圳开幕。中共中央总书记、国家主席、中央军委主席习近平发来贺信，代表党中央表示热烈祝贺。\n习近平在贺信中指出，我们党致力于铸就社会主义文化新辉煌。党的十八大以来，我们把文化建设摆在治国理政的突出位置，不断深化对文化建设的规律性认识，推动文化传承发展，社会主义文化强国建设迈出坚实步伐。\n习近平强调，我们要全面贯彻新时代中国特色社会主义思想和党的二十大精神，更好担负起新的文化使命，坚定文化自信，秉持开放包容，坚持守正创新，激发全民族文化创新创造活力，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，不断促进人类文明交流互鉴，为强国建设、民族复兴注入强大精神力量。（贺信全文另发）\n主论坛上，中共中央政治局委员、中宣部部长李书磊宣读了习近平的贺信并发表主旨演讲。他说，习近平总书记的贺信体现了坚定的文化自信、高度的文化自觉，为担负起新的文化使命、建设中华民族现代文明指明了方向。要认真学习贯彻习近平总书记在文化传承发展座谈会上的重要讲话精神和此次贺信中的重要指示精神，担当使命、奋发有为，高扬思想旗帜，增强精神力量，深植文化根脉，推进繁荣发展，促进交流互鉴。\n中共中央政治局委员、广东省委书记黄坤明出席并致辞。全国人大常委会副委员长铁凝出席并发表演讲。\n首届文化强国建设高峰论坛主题为“推进文化自信自强  促进文明交流互鉴”，由中宣部主办。中央宣传文化单位、各省区市党委宣传部、部分文化企事业单位有关负责同志和有关智库专家学者等参加论坛。"
  },
  {
    "title": "更好担负起新的文化使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-01.htm",
    "date": "2023-06-08",
    "content": "新时代，新征程，新使命。\n“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”在文化传承发展座谈会上，习近平总书记深刻阐明我们在新时代新的文化使命，对努力建设中华民族现代文明提出明确要求，对于更好担负起新的文化使命，全面落实党的二十大关于宣传思想文化工作的各项战略部署，扎实推进中华民族现代文明和社会主义文化强国建设，具有重大指导意义。\n强调“只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业”，指出“一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件”，明确“全面建设社会主义现代化国家，必须坚持中国特色社会主义文化发展道路，增强文化自信”……党的十八大以来，以习近平同志为核心的党中央在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置，推动我国文化建设取得历史性成就、发生历史性变革。习近平总书记准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，不断深化对文化建设的规律性认识，提出了一系列新思想新观点新论断，是新时代党领导文化建设实践经验的理论总结，是做好宣传思想文化工作的根本遵循，必须长期坚持贯彻、不断丰富发展。我们要深入学习领会，坚持学以致用，更好担负起新的文化使命，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明。\n更好担负起新的文化使命，就要坚定文化自信。习近平总书记强调：“我们要坚定文化自信，增强做中国人的自信心和自豪感。”当今世界，要说哪个政党、哪个国家、哪个民族能够自信的话，那中国共产党、中华人民共和国、中华民族是最有理由自信的。站立在960多万平方公里的广袤土地上，吸吮着中华民族漫长奋斗积累的文化养分，拥有14亿多中国人民聚合的磅礴之力，我们坚持走自己的路，具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。新征程上，要坚定文化自信，坚持中国特色社会主义文化发展道路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主，为民族复兴立根铸魂，不断增强实现中华民族伟大复兴的精神力量。\n更好担负起新的文化使命，就要秉持开放包容。习近平总书记指出：“中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。”中华文明在长期演进过程中，创造了博大精深的优秀传统文化，也铸就了博采众长的文化自信。中华文化既是历史的、也是当代的，既是民族的、也是世界的。今天，我们要铸就中华文化新辉煌，就要以更加博大的胸怀，更加广泛地开展同各国的文化交流，更加积极主动地学习借鉴世界一切优秀文明成果。新征程上，要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，坚持不忘本来、吸收外来、面向未来，在继承中转化，在学习中超越，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。\n更好担负起新的文化使命，就要坚持守正创新。“守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。”习近平总书记强调：“每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。”新时代以来，我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断推动马克思主义中国化时代化，创造性转化、创新性发展了中华优秀传统文化。新征程上，要坚持守正创新，更好把坚持马克思主义和发展马克思主义统一起来，继续推进“两个结合”，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。\n没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。习近平总书记指出：“中华民族创造了源远流长的中华文化，中华民族也一定能够创造出中华文化新的辉煌。”奋进新征程，坚持以习近平新时代中国特色社会主义思想为指导，认真学习贯彻习近平总书记关于文化建设的新思想新观点新论断，坚定文化自信，增强文化自觉，以文弘业、以文培元，以文立心、以文铸魂，激扬自信自强的精神力量，展现更加积极的历史担当，我们一定能够更好担负起新的文化使命，用自强不息、厚德载物的文化创造，铸就中华文化新辉煌，在文化的繁荣兴盛中实现中华民族伟大复兴。"
  },
  {
    "title": "努力创造新时代中国防沙治沙新奇迹",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-01.htm",
    "date": "2023-06-08",
    "content": "6月5日至6日，习近平总书记在内蒙古自治区巴彦淖尔市考察，主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会并发表重要讲话。\n习近平总书记重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实总书记重要讲话精神，加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹，把祖国北疆这道万里绿色屏障构筑得更加牢固，在建设美丽中国上取得更大成就。\n把“三北”工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障\n习近平总书记强调，要完整、准确、全面贯彻新发展理念，坚持山水林田湖草沙一体化保护和系统治理，以防沙治沙为主攻方向，以筑牢北方生态安全屏障为根本目标，因地制宜、因害设防、分类施策，加强统筹协调，突出重点治理，调动各方面积极性，力争用10年左右时间，打一场“三北”工程攻坚战，把“三北”工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障。\n“林场人几十年接力奋斗，治理沙滩、荒滩、碱滩，有效遏制了土地沙化。”内蒙古自治区巴彦淖尔市临河区国营新华林场场长杜文化说，“牢记总书记嘱托，我们要持之以恒推进治沙造林，为筑牢北疆绿色长城作出新贡献。”\n“塞罕坝林场是‘三北’工程重要组成部分，作为林草工作者，我们深感责任重大、使命光荣。”河北省塞罕坝机械林场场长于士涛说，林场全体职工将认真贯彻落实习近平总书记重要讲话精神，一步一个脚印打造稳定的森林生态系统、完备的防灾减灾体系、完善的自然保护地体系，切实将半个多世纪接续奋斗的成果抚育好、管理好、保障好。\n习近平总书记重要讲话，让辽宁省沙地治理与利用研究所全体科技人员备受鼓舞。研究所党委书记、所长于国庆表示，作为科尔沁沙地综合治理的重要科技力量，研究所将充分发挥农林牧融合的科技优势，因地制宜、科学推广行之有效的治理模式，为打好“三北”工程攻坚战作出更大贡献。\n“贯彻落实习近平总书记重要讲话精神，我们要加强组织领导，完善政策机制，强化协调配合，深入实施‘三北’工程建设，扎实开展国土绿化行动，推动‘三北’工程区林草植被质量、生态系统质量持续提升。”陕西省榆林市市长张胜利表示。\n要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理\n习近平总书记指出，要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。\n“贯彻落实习近平总书记重要讲话精神，必须统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理。”山西省发展改革委主任王利波说，山西近年来围绕“两山七河一流域”，启动太行山、吕梁山等生态保护和修复重大工程，下一步将继续推进汾河中上游生态保护和修复试点项目。\n宁夏回族自治区林草局局长徐庆林说，宁夏将坚持系统观念，强化区域联防联治，构建点线面结合的生态防护网络，加快建设北部平原绿洲、中部干旱带防风固沙、南部山区绿岛三大生态系统，构建西北地区生态安全屏障。\n习近平总书记指出，要优化农林牧土地利用结构，严格实施国土空间用途管控，留足必要的生态空间，保护好来之不易的草原、森林。甘肃省自然资源厅厅长丁巨胜表示：“我们要进一步优化国土空间布局，统筹安排生产、生活、生态空间；严守生态保护红线，给自然生态留下休养生息的时间和空间。”\n要突出治理重点，全力打好三大标志性战役\n习近平总书记强调，要突出治理重点，全力打好三大标志性战役。\n位于黄河“几字弯”顶部的乌梁素海，是黄河流域最大的湖泊湿地。“贯彻落实习近平总书记重要讲话精神，我们要坚持山水林田湖草沙一体化保护和系统治理，以更高的标准、更实的举措推进乌梁素海综合治理。”内蒙古自治区巴彦淖尔市乌梁素海生态保护中心主任包巍表示。\n夏季的贺兰山绿意盎然，昔日矿坑荒山重获生机。“学习领会、贯彻落实习近平总书记重要讲话精神，我们要坚持整体保护、系统修复、综合治理，全力推进贺兰山生态保护建设，持续巩固整治成效，在全力打好黄河‘几字弯’攻坚战中展现新作为。”宁夏回族自治区自然资源厅厅长常晋宏说。\n“习近平总书记要求全力打好科尔沁、浑善达克两大沙地歼灭战。”内蒙古自治区锡林郭勒盟委书记么永波说，“锡林郭勒盟境内分布着浑善达克沙地面积4800万亩，我们要坚决扛起生态文明建设政治责任，科学部署重大生态保护修复工程项目，全力投身浑善达克沙地歼灭战。”\n内蒙古自治区赤峰市是全国防沙治沙综合示范区。“学习领会习近平总书记重要讲话精神，我们更加坚定了加强生态文明建设的责任感和使命感。”赤峰市副市长付守利表示，要科学开展防沙治沙，让绿色成为赤峰高质量发展的鲜明底色。\n“习近平总书记要求全力打好河西走廊—塔克拉玛干沙漠边缘阻击战。贯彻落实总书记重要讲话精神，我们要突出抓好天然林草植被的封育封禁保护，切实加强退化林和退化草原修复，确保沙源不扩散。”甘肃省张掖市林草局局长土建雄说。\n新疆维吾尔自治区和田地区位于塔克拉玛干沙漠边缘。和田地区林草局防沙治沙监测中心副主任王明洋表示，要认真贯彻落实习近平总书记重要讲话精神，持续实施重点区域生态系统保护与修复工程、草原生态保护和修复等工程，巩固退耕还林还草成果。\n要坚持科学治沙，全面提升荒漠生态系统质量和稳定性\n习近平总书记指出，要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。\n“贯彻落实习近平总书记重要讲话精神，我们要在引黄灌区水资源高效利用方面，严格执行总量控制，推进水权管理，强化管理节水；推进农业深度节水控水工作，减少水输送过程的损失；加快灌区信息化建设步伐，提升管理水平，减少跑冒滴漏；通过发展引黄滴灌水肥一体化，实现田间技术节水。”内蒙古河套灌区水利发展中心党组书记李根东表示。\n青海省海南藏族自治州贵南县木格滩，工人们正在栽种“草方格”。“‘草方格’是防风固沙的重要手段，乔灌草互补结合，治沙效果好。”海南藏族自治州林草局局长何香龙说，“贯彻落实习近平总书记重要讲话精神，我们要在科学选择植被恢复模式、治沙固沙相结合等方面多下功夫，努力探索可复制、可推广的高寒地区防沙治沙经验。”\n内蒙古治沙龙头企业亿利集团不仅在库布其沙漠植树治沙、发展绿色产业，还推广复制库布其治沙技术和模式，去年底与沙特阿拉伯国家植被发展与荒漠化防治中心签署了合作协议。“习近平总书记要求积极参与全球荒漠化环境治理。我们将继续做好治沙技术和模式推广工作，为全球荒漠化环境治理贡献力量。”亿利集团董事长王文彪表示。\n“习近平总书记的重要讲话，为我们做好防沙治沙工作指明了方向。”甘肃省古浪县委书记苏国波表示，古浪将从区域资源实际和现有治理成果出发，坚持乔灌草搭配、点线面结合，探索完善“草方格+人工造林”“天然更新+人工促进”等治沙措施，进一步巩固提升沙漠治理质量、成效和稳定性。\n从最初的“一棵树，一把草”到“草方格+沙生苗木”，再到“固、管、护、养一体化”“互联网+治沙”，古浪县八步沙林场在实践中不断探索，有效提高了防沙治沙进度和工程质量。“我们将认真贯彻落实习近平总书记重要讲话精神，继续发扬艰苦创业精神，一茬接着一茬干，坚持因地制宜，科学治沙植绿。”八步沙林场第三代治沙人郭玺说。\n“总书记指出，要因地制宜、科学推广应用行之有效的治理模式。这让我们深受鼓舞。”陕西省定边县十里沙村党总支原书记石光银说。他曾带领乡亲们采用“障蔽治沙法”，在毛乌素沙漠南缘营造了一条长百余里的沙障。“未来，我们要在实践中继续探索新的治理模式，努力取得更多科学治沙新业绩。”\n（本报记者吴勇、张枨、张腾扬、刘洪超、高炳、乔栋、张文、王锦涛、李亚楠、刘雨瑞）"
  },
  {
    "title": "浙江省安吉县天荒坪镇余村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-01.htm",
    "date": "2023-06-08",
    "content": "开栏的话\n“千村示范、万村整治”工程（以下简称“千万工程”）是习近平同志在浙江工作时亲自谋划、亲自部署、亲自推动的一项重大决策。20年来，浙江一张蓝图绘到底，久久为功，持续推进“千万工程”，造就万千美丽乡村，造福万千农民群众，成效显著，影响深远。\n今起本报推出“千万工程  一线探访”专栏，记者走进之江大地各具特色的美丽乡村，报道深入推进“千万工程”的好经验、好做法，展现在全面建设社会主义现代化国家新征程上的新气象、新作为，为全面推进乡村振兴、建设美丽中国提供借鉴。\n\n青山环抱，绿水逶迤，走进浙江省安吉县天荒坪镇余村，村口石碑上的“绿水青山就是金山银山”十个大字赫然醒目。\n“生态好了，金山银山就来了。”余村村支书汪玉成说，“今年3月20日，村里到账5800万元，这是6000亩竹林30年的碳汇收益。”\n从“卖石头”到挣碳汇，小村庄因何发生美丽蜕变？\n余村老村支书鲍新民回忆，上世纪八九十年代，村里的“石头经济”风生水起，村民腰包鼓了，但是山变成“秃头光”，水成了“酱油汤”。2003年至2005年，借着“千万工程”的东风，村里停掉了矿山，关掉了水泥厂。下一步怎么发展？\n2005年8月15日，时任浙江省委书记的习近平来到余村，首次提出“绿水青山就是金山银山”的科学论断，为举棋不定的小村庄“一锤定音”。\n观念一变天地宽。生态建设与“千万工程”更紧密地结合起来，美丽乡村建设成为“千万工程”重要目标。鲍新民介绍，村干部带着村民复垦复绿、封山治水，实施村庄绿化、庭院美化、垃圾分类，持续改造优化人居环境，昔日矿坑变身油菜花田、荷花藕塘，一年四季皆风景。\n山绿了，水清了，新产业来了。临近中午，余村春林山庄主人潘春林忙着招呼客人。“2002年我创建了村里第一家农家乐，现在看这一步算走对了。”潘春林说，他曾是村里矿山上的一名拖拉机手，这些年从发展农家乐到接待研学旅游、经营特色农产品，致富路越走越宽。现在，潘春林又多了一个新身份——天荒坪镇农家乐协会会长，“我们要跟上市场，统一管理标准、品牌化运营，带动周边乡村共同发展。”\n幸福就在绿水青山间。\n从“卖石头”到“卖风景”，绿水青山成了余村人的增收来源。走进“两山文创阁”主题民宿，一个个奇石盆景、一幅幅石头画引人注目，民宿主人葛军感慨：“‘千万工程’给村里带来了巨变，现在‘人在余村走，就像画中游’。”5年前，他将自家房子改造成民宿，父亲搞起了石头画创作，去年营业收入近200万元。\n“乡亲们生活‘芝麻开花节节高’，打心眼里觉得绿水青山是个宝！”潘春林说。如今，生态文明的内容写进了《余村村训》，“保青山、护绿水、节能源、分垃圾”，成了村里人的自觉行动。\n好生态成为金名片。余村被联合国世界旅游组织评为“最佳旅游乡村”，去年累计接待游客70万人次，村集体经济收入达1305万元，村民人均收入达6.4万元，走出了一条生态美、产业兴、百姓富的新路。\n新时代新征程，深入推进“千万工程”，余村变得更现代、更年轻。\n90后张航带着团队“扎”到余村设立工作室，主攻乡村短视频创作。张航说，“背靠青山、面朝田野，在这样的环境中工作，心情更愉悦了。”\n“乡村振兴关键靠人，尤其是有想法有活力的年轻人。”安吉县委常委、天荒坪镇党委书记贺苗介绍，余村启动全球合伙人招募活动，目前已有42个项目入驻，吸引国内外青年人才1145人。平均年龄不到30岁的陈喆团队，创立美在余村国漫茶咖零售空间，打造新的文化打卡地。“我们希望为乡村发展注入新动力。”陈喆说。\n余村正由小变大。安吉县集中打造天荒坪镇、山川乡、上墅乡的余村大景区。天荒坪镇银坑村的影视文化民宿村，余村的数字生态渔仓项目，上墅乡的露营基地……产业迭代升级，新业态不断涌现，为建设“高能级、现代化、国际范”的“大余村”注入强劲动力。\n昔日关停的化工厂原址上，一幢名为“余村印象”的新建筑拔地而起。工作人员介绍，这座建筑依靠光伏发电系统进行碳中和，实现了全生命周期零碳排放。\n“‘余村印象’的外形像一把金钥匙，寓意为用‘绿水青山就是金山银山’理念这把金钥匙，不断解开新难题。我们会沿着绿色发展这条路坚定向前，建设宜居宜业的和美余村。”谈到未来，汪玉成充满信心。"
  },
  {
    "title": "画出最美最好的图画",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_5-01.htm",
    "date": "2023-06-08",
    "content": "4笔业务，合计金额150万元——今年3月起在前海落地的进口企业境外“不落地购汇”支付货款业务，成效初显。\n这意味着，企业无需在境外开立人民币账户，即可开展跨境人民币结算，而且能够规避汇率风险。\n与前海去年2.58万亿元的进出口总额相比，这一数字并不起眼。然而，它却是十年来跨境人民币进口贸易结算的重大突破。\n在广东深圳前海深港现代服务业合作区，这样的制度创新成果层出不穷。高峰期时，前海每3天就推出一项制度创新成果。截至今年4月，前海已累计推出制度创新成果765项，全国复制推广76项。\n敢为天下先，是前海与生俱来的特质。\n推进前海开发开放，是习近平总书记亲自谋划、亲自部署、亲自推动的国家改革开放重大举措，是支持香港经济社会发展、提升粤港澳合作水平、构建对外开放新格局的重要举措。\n“精耕细作，精雕细琢，一年一个样，一张白纸，从零开始，画出最美最好的图画”“发展这么快，说明前海的模式是可行的，要研究出一批可复制可推广的经验，向全国推广”“要深化前海深港现代服务业合作区改革开放”——党的十八大以来，习近平总书记3次亲临前海，多次就前海开发开放发表重要讲话、作出重要指示批示。\n十年间，前海建设突飞猛进、面貌日新月异。产业集聚，动力强劲，2022年前海实现地区生产总值1948.68亿元；实际使用外资58.64亿美元，占深圳市的53.5%、广东省的21%。\n“前海的发展充分证明、生动印证了习近平新时代中国特色社会主义思想的实践伟力。”扎根前海十余年，深圳市前海管理局副局长王锦侠全程见证前海巨变。\n2021年9月，中共中央、国务院印发的《全面深化前海深港现代服务业合作区改革开放方案》发布，明确前海合作区总面积由14.92平方公里扩展至120.56平方公里。1小时左右可达香港、澳门、广州，拥有1个国际机场、7个港口码头、6个对外开放口岸和68公里黄金海岸带，前海发展要素更加齐备。\n“‘扩区’不是土地空间的简单拓展，而是改革优势、发展优势、产业优势的叠加、优化和提升，要真正为香港服务业扩大空间，为香港的结构优化发挥杠杆作用。”王锦侠介绍，牢牢把握“扩区”和“改革开放”两个重点，前海全面深化改革开放迈出坚实步伐。\n以制度创新为核心，在“一国两制”框架下先行先试。\n前海综合保税区内，一箱箱电子产品在500平方米的围网区域完成安检，随即装车运往深圳机场。这些电子产品将直接登机，发往东南亚市场。\n“深圳机场货运业务量大，但仓库容量有限，货物需排队等待安检，时间长、存储费用大。”深圳美邦链通国际航空物流有限公司总经理汤玲丽说，现在从入库到登机最多两三天，为企业节约大量成本。\n推进贸易一体化联通。前海在综合保税区创新运用“先入区、后报关”“货物按状态分类监管”等通关便利措施，首创港澳企业在广东自贸试验区深圳前海蛇口片区内直接办理海关报关单位备案手续。\n加快金融业开放创新。前海实现跨境贷、跨境债、跨境投资、跨境资金池、跨境资产转让和自由贸易账户等金融创新，自由贸易账户跨境收支突破4000亿元，落地全国首家港资控股的消费金融公司、公募基金公司、合资证券公司以及港交所前海联合交易中心。\n推动法律事务对外开放。通过设在前海的最高人民法院第一巡回法庭（第一国际商事法庭）和深圳国际仲裁院，以“司法终审”和“一裁终局”为支撑，前海打造依托香港、服务内地、面向世界的国际法律服务高地。迄今为止，前海法院适用域外法审理案件166件，深圳国际仲裁院适用域外法仲裁案件114宗。\n“我们出台了促进制度创新的若干措施和操作规程，加强与国家部委联动，紧密依托香港，打造全面深化改革创新试验平台。”前海管理局制度创新处副处长蔡泽濠说，制度创新步入深水区，前海破壁攻坚势头不减。\n深化深港合作，丰富协同协调发展模式。\n今年2月23日，前海管理局与香港商务及经济发展局联合发布《关于协同打造前海深港知识产权创新高地的十六条措施》。此前，前海管理局与香港财经事务及库务局曾联合发布《关于支持前海深港风投创投联动发展的十八条措施》。两地同步发布“政策包”，如今已成常态。\n“过去更多的是具体项目合作，联合发布政策是两地合作模式的创新。”前海管理局港澳服务处副处长侯静说，相互借助、相得益彰，前海努力担负起探索丰富粤港、深港协同发展的时代使命。\n率先试点“两个15%”税收体制改革，为香港企业量身定做一批模块化建筑群，面向香港企业出让不少于1/3的土地，实现香港税务、建筑、规划、导游等18类专业人士通过执业登记（备案）即可在前海执业……截至目前，前海已有600多名港澳专业人士完成跨境执业登记或备案，在这就业的香港人口超过7500人，注册港资企业近万家，深港青年梦工场孵化香港创业团队480余家。\n香港青年方丽华，以香港城市大学胡金莲教授科研团队为支撑，发扬香港在文化设计领域优势，将公司移师前海，“在这里，我们见证深港合作的力量，融合香港与内地之长，走向更加广阔的舞台。”\n站在前海石旁，面朝深圳湾，鳞次栉比的高楼大厦遮住了远望的视线。老照片上一望无际的海边滩涂，早已全然不见。目之所及，诚如习近平总书记在二〇一九年新年贺词中所言，“深圳前海生机勃勃”！\n（相关报道见第七版）"
  },
  {
    "title": "中央第十七指导组——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_6-01.htm",
    "date": "2023-06-08",
    "content": "5月9日深夜，主题教育中央第十七指导组驻地，会议室灯火通明，组长带领组内6名同志，结合中央主题教育领导小组办公室要求和谈话调研中了解的相关情况，对联系指导的中央办公厅、中央国安办、中央和国家机关工委、中央档案馆（国家档案局）、中央保密办（国家保密局）5家单位，逐家认真审阅问题清单，研究提出指导意见。次日上午，指导组集中对各单位负责同志逐一当面反馈。\n“我们始终坚持以习近平总书记在主题教育工作会议上的重要讲话精神为根本遵循，把加强党的创新理论武装作为重中之重，注重问题导向和目标导向，确保真督实导。”中央第十七指导组组长陈求发说。\n在中央主题教育领导小组领导下，指导组认真履行职责，把坚定拥护“两个确立”、坚决做到“两个维护”作为抓好主题教育指导工作的关键，对联系指导单位真督实导，推动各单位主题教育进一步走深走实。\n突出应知应会，抓实理论学习\n“习近平新时代中国特色社会主义思想的主要内容有哪些”“什么是加强中央和国家机关党的建设的首要任务”“‘政治三力’是什么”……\n加强党的创新理论武装，是开展主题教育的重点之一。为推动联系指导单位各级党组织和广大党员干部把理论学习作为首要任务，指导组从《习近平著作选读》第一卷、第二卷等必读书目中精心设计若干应知应会选择题，作为理论学习测试问卷，对各单位副局级以上干部进行实名测试，检验学习效果。\n第十七指导组组员介绍，“在应知应会问卷测试的敦促下，各单位党员干部沉下心、认真学。”\n聚焦专题学精髓、联系实际谈落实、对标要求显担当……4月26日，中央和国家机关工委举办主题教育读书班交流会，采取工委各部门各单位推荐发言、党员干部主动发言和工委领导抽点发言相结合的方式，由16名同志谈体会、话感悟，中央第十七指导组有关同志参加。\n“读书班虽然要结束了，但更重的学习任务还在后面，我们不能有学习任务完成得差不多了、可以歇歇脚喘口气的想法，更不能浅尝辄止、鸣金收兵。”中央和国家机关工委有关负责同志在交流会上说，“要进一步推动主题教育继续走深走实，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。”\n在指导组督促指导下，联系指导单位理论学习不断深入、扎实开展。中央和国家机关工委“五一”假期前就全部完成读书班集中学习任务，下属19个部门单位的党组织累计开展学习研讨100余次。\n突出问题导向，坚持从严从实\n问题导向，是中央第十七指导组开展指导工作的关键词。\n开展前期准备工作时，指导组第一时间调阅各单位中央巡视、审计监督反馈报告并梳理问题，要求各单位把问题整改贯穿主题教育始终，切实解决突出问题；\n对5家单位副局级以上干部进行访谈时，指导组将访谈提纲聚焦贯彻落实习近平总书记重要讲话和重要指示批示精神方面存在的问题、中央巡视反馈指出但尚未整改到位的问题、影响本单位本部门长远发展的重大问题及中央和国家机关干部队伍教育整顿重点关注的突出问题，对于简单汇报工作、只谈成绩不谈问题的，及时纠正提醒；\n针对各单位问题表现，指导组分别设计调查问卷，对副局级以上干部摸底调查，确保找准、摸透问题……\n“有的单位在第一版调研方案中，照搬照抄上级机关调研方案，我们及时指出并要求立足自身实际重新研究确定；针对调研方案中有的题目相似、有的问题未列入的现象，我们要求各单位搞好统筹，既防止重复调研，又避免漏掉问题。”指导组组员说。\n从严从实抓督导，指导组不走过场，力戒形式主义。\n“通过主题教育实现的工作目标，应立足本单位工作实际，体现工作特点，建议简短、清晰、精准些”；\n“调查研究工作方案中，调研针对的问题应与本部门本领域突出问题和巡视反馈、审计反馈的问题对应起来”；\n“抓好理论学习部分，应增加针对解决本单位在理论学习方面存在的学风问题”……\n上述建议出自4月10日，指导组向某联系指导单位发出的第一份《指导意见书》。指导组针对该单位《主题教育实施方案》、《调查研究工作方案》、主要负责同志在主题教育动员部署会议上的讲话存在的问题，在意见书中逐条列出指导意见，并要求该单位按时反馈指导意见落实情况。\n“发现有的单位简单照抄中央文件、未体现本部门特点，有的单位调研方案不点问题，或是谈问题轻描淡写、一带而过，我们都以《指导意见书》的形式书面反馈，要求及时整改。”指导组成员介绍，截至6月6日，已发出《指导意见书》38份。\n同题共答，推动各项任务落地落实\n成立临时党支部，发挥领学促学作用，制订学习计划，定期组织学习研讨，确保学习效果；\n在支部开展3次专题研讨，结合指导工作需要，重点研读选读书目中涉及各单位职能的篇目，计划5月底完成必读和选读书目学习……\n打铁还需自身硬，中央第十七指导组把自身建设摆在突出位置，坚持理论学习先行，先学一步、学深一层，在学习中深入找准职责定位，增强纪律意识，提高政策把握能力。\n重计划——研究制定指导组指导工作方案、工作制度、理论学习计划、谈话工作方案、调研工作计划；按照工作任务进度安排、结合主题教育办和联系指导单位情况，每周对本周任务完成情况进行小结、检查，并排出下一周工作安排。\n强统筹——明确组内分工，每个人都有任务。不分环节、不划阶段，统筹推进主题教育理论学习、调查研究、检视整改、教育整顿、建章立制。\n抓纪律——全体成员自觉遵守政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律、生活纪律，严格遵守保密纪律……\n“我们坚持与联系指导单位同题共答，通过深入调查研究，针对5家单位长期存在的‘老大难’问题，不断提高指导工作水平，共同研究提出解决措施，切实推动发展，确保以精准高效指导推动主题教育取得扎扎实实的成效。”陈求发说。"
  },
  {
    "title": "江苏常熟纺织服装产业走上升级之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-02.htm",
    "date": "2023-06-08",
    "content": "传统制造业是现代化产业体系的基底，我国传统产业体量大，在制造业中占比超过80%。传统产业转型升级不仅关乎现代化产业体系建设全局，也深深改变着每个普通人的生活。推动传统产业转型升级，不是当成“低端产业”简单退出，而是要充分把握新一轮科技革命和产业变革带来的历史性机遇，在智能化、绿色化、融合化中释放潜力、出新出彩。\n从今天起，本版推出“衣食住行看转型”报道，观察传统产业如何打造新优势、重构新业态，为我们创造更美好的生活。\n——编  者\n\n繁忙的缝纫车间内，“数字大脑”有条不紊地指挥着所有生产环节；热闹的电商直播间里，一个个爆款卖到“断货”；车水马龙的服装市场上，新兴品牌脱颖而出……在江苏常熟，这样的场景每天都在发生。\n4000多家纺织服装企业，35个专业交易市场——体量巨大是常熟的优势，也意味着面对电商、快时尚、柔性生产等冲击时，转型升级难度更高。常熟纺织服装产业如何走上升级之路？日前，记者进行了调研。\n智改数转，给车间装上“数字大脑”\n前不久，江苏金辰制衣有限公司接到一个订单：在10天内加急赶制6万件衣服。仅一周，产品全部交付客户。\n“过去，这么短时间肯定赶不出来。”金辰制衣业务部负责人林国师解释，每上一款新衣服，流水线都得重新磨合，生产线流畅运作通常要一周。因此，很多服装企业无法接时效性要求特别高的大订单。\n生产车间里，智能生产吊挂传输系统抓取袖口、衣领、前襟等一件件组成服装的“零部件”，精准送到各岗位工人面前。每个工位上方，都安装了一台平板电脑，屏幕上的数字不断跳动，工人们抚平衣物、拆线、踩踏缝纫机等操作都被电脑中的“针聪明”系统实时识别并记录。\n正是这款智慧生产协同系统，给车间装上“数字大脑”，使得金辰制衣具备了快速反应能力。“生产一件款式复杂的衣服，可能需要两三百道工序。通过将人工智能技术应用到服装生产制造，剪裁、车缝、质检、后整等所有环节都在系统驱动下‘一手包办’，实现工厂内各部门、各环节高效协作。”“针聪明”的研发者之一、飞榴科技联合创始人兼首席产品官刘珂博士告诉记者。\n在服装设计方面，“数字大脑”也大显身手。\n苏州市拉波尼服饰有限公司是常熟一家大型服装企业，每年生产服装上千万件，设计服装3000款以上。拉波尼董事长陈开恩介绍，按照传统做法，设计一款衣服要经过画设计稿、2D打版、备料、打样、改样等多个环节，需要十几个部门协作。制作出来的样衣稍有偏差，又得重新走流程，耗时最少半个月。\n如今，得益于一个名为“Style3D”的服装产业3D数字化服务平台，设计衣服变得像搭积木一样简单。设计师打开软件，从资料库选取衣服的“零部件”，并移动鼠标、进行反复拼接，再对细节进行精心修改，不到半小时，一件3D样衣便出现在屏幕上。如需修改，点点鼠标即可完成。\n如今，在数字技术助力下，纺织服装这个传统劳动密集型行业越来越有“科技范儿”。常熟市工信局产业政策科科长俞喆介绍，近3年来，常熟全市已有700多家纺织服装企业开展数字化改造，累计改造投入超20亿元，企业平均劳动生产率提升35%、产品制造周期缩短19%。\n转型电商赛道，打造另一个千亿级市场\n位于市区的服装城曾是常熟最繁华的地段，近年来很多人感觉这一带不像以前那样热闹了。服装城沉寂了吗？\n“当然不是，2022年，常熟服装城完成市场交易额超1421亿元，同时，另一个千亿级市场也在迅速崛起。”常熟电子商务协会秘书长刘亚说。\n如今在常熟，一个规模庞大的服装“线上市场”正在“云端”登场，2022年，常熟服装线上交易额超千亿元。\n“姐妹们，这件防晒服是今年最新款，面料加入了很多科技元素，可有效阻隔紫外线，穿着特别凉爽……”走进服装城综合市场的玖号源点数字时尚基地，一个个直播间热闹不已。直播间外，仓库管理员推着小车在基地穿梭，将一件件衣服扫码打包，再发往各地。\n常熟服装城综合市场副总经理魏慧告诉记者，这里曾是一座建筑面积近6万平方米的五金大市场，如今成为数字直播基地。几年来，集聚了近百家商户、机构和企业，涵盖抖音、淘宝、拼多多、快手等平台。\n基地二楼的花概念旗舰店直播间，主播郭亚军正在推介一款黄色的棉质五分袖衬衫，这是该店最近的“爆款”，一个月卖出上万件。\n看中强大的纺织服装产业基础，2014年，郭亚军和丈夫来到常熟开启电商创业之路。郭亚军告诉记者，常熟纺织服装产业转型升级不断加速，给电商发展带来了新的契机。\n“为了顺应电商时代的个性化、精准化需求，很多工厂都具备了‘小单快返’能力。”郭亚军说，他们与本地十几家服装厂建立合作关系，可以根据网店预售情况，与工厂协同联动，迅速反应。现在，旗舰店每年能卖出数十万套各类服装。\n从传统服装批发市场到全国直播电商高地，截至2022年底，常熟服装城销售额破亿元的直播商户有25家，超过2000万元的有235家。在常熟，直播业态与市场、品牌、物流、人才、供应链、传统电商等正在全面融合。\n强化品牌建设，突破产业发展天花板\n在常熟谈服装，总是绕不开波司登。这家创办于1976年、产品远销72个国家的服装企业，逐渐成为羽绒服行业的高端品牌。然而前些年，波司登也走过一段弯路——由于走进“贪多求全”误区，三年内营收下跌近40%，关店9000多家，品牌价值受到影响。\n2017年起，波司登砍掉不熟悉的冗杂产品线。“在家居服领域，我们已经做到了十几亿元的规模，但最终还是选择抛掉。”波司登集团董事局主席兼总裁高德康说。重返羽绒服主航道、实施“高端化”战略、进行品牌升级，短短几年间，波司登逐渐可以与国际一线羽绒服品牌竞逐。\n以品牌为制胜法宝的并非只有一线品牌。常熟市发改委产业经济发展研究专员王洵告诉记者，常熟纺织服装产业链虽然完备，但多数是代工厂、小作坊。近年来，越来越多企业转变经营模式，走上品牌发展之路。\n常熟市欧西依织造有限公司是一家从事各种针织经纬编面料开发、生产和销售的企业。总经理彭钢坦言，虽然公司属于规模型企业，但业务以代工为主，市场竞争激烈、利润率非常低。\n为了突破发展天花板，2021年，欧西依与供应链上的三家企业“抱团”，共同打造出一个名为“橙线”的家居服品牌。面料、印染、制衣，几家企业发挥各自在供应链上的长处。\n去年10月一场直播上，“橙线”一晚上卖出3万多套家居服，销售量远超预期。然而，仓库只备了1万套货，4家企业紧急联动，短短10天，缺额的两万多套家居服便赶制出来。\n“走品牌路线，发展空间更广阔。”“橙线”品牌负责人刘晓阳说，未来5年，公司计划把年销售额做到5亿至8亿元。\n常熟纺织服装行业正不断向品牌化、高端化迈进，传统品牌不断升级，一大批新兴服装品牌涌现。常熟市工信局相关负责人表示，接下来将着力引进和扶植培育一批时尚设计师品牌和服装高级定制品牌，在不断推动行业转型升级的同时打造品牌体系。\n本期统筹：吕  莉\n版式设计：蔡华伟"
  },
  {
    "title": "在增强就业服务扶持、提高教育医疗卫生服务能力等领域——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-02.htm",
    "date": "2023-06-08",
    "content": "近年来，政府购买服务从最初的环卫清扫服务向公共法律服务、公共文化服务、公共体育服务、医疗卫生服务、教育服务、助残服务、养老服务、青少年服务等领域延伸。财政部日前发布《关于做好2023年政府购买服务改革重点工作的通知》（以下简称《通知》），就扩大政府购买服务范围、提升政府购买服务管理科学化规范化水平等做出明确要求。\n有效兜牢基本民生底线，持续增进民生福祉\n家住江苏省连云港市灌云县向阳村的独居老人王大爷今年81岁，县养老服务指导中心的工作人员定期上门为他理发、洗澡。为提高居民“老有所养”质量，灌云县鼓励社会力量通过公办民营、民办公助、委托购买服务等方式，整合社区、机构、社会组织的服务资源，大力推进养老、医护、康复、临终关怀服务相互衔接的医养融合养老机构建设。\n自2013年《中共中央关于全面深化改革若干重大问题的决定》明确“推广政府购买服务”以来，各地通过对事务性管理服务以合同、委托等方式向社会购买，不断满足人民群众多样化需求。目前，在各地各级“政府采购网”上，“公共服务市场化政府购买服务项目采购公告”数量非常多，采购项目从垃圾清运、绿化养护、“一老一小”照料到社会救助等，覆盖广、项目细。\n为更加有效地兜牢基本民生底线，持续增进民生福祉，此次《通知》要求深入推进多领域政府购买服务改革，有效提供基本公共服务，按照效能原则引导社会力量扩大普惠性非基本公共服务多元供给。\n在增强就业服务扶持方面，重点支持高校毕业生等青年群体就业创业工作；提升劳动者职业技能素质，帮助农民工、脱贫人口等重点群体就业；通过政府购买服务提供劳动人事争议调解、集体协商指导等服务。\n在提高教育医疗卫生服务能力方面，优化完善政府购买民办义务教育学校学位（服务）机制，支持加快义务教育优质均衡发展；完善政府购买公共卫生服务机制，鼓励通过政府购买服务引导优质医疗资源扩容下沉和区域均衡布局。\n在优化社区社会保障服务方面，支持对符合条件的特殊困难群体开展养老、精神障碍社区康复等领域政府购买服务；探索“物质+服务”救助方式，通过政府购买为社会救助家庭等提供访视照料、康复护理、送医陪护等服务。\n中国财政科学研究院研究员王泽彩表示，政府购买服务范围从2022年的“重点领域”扩大到今年的“多领域”，充分体现政府购买服务改革的全方位、多层次、广覆盖特征，对推动经济社会高质量发展具有积极意义。\n持续对中小微企业实施政府购买服务倾斜政策\n按照《通知》，在创新生态环境治理机制方面，鼓励购买碳汇监测与评估、生态资源调查、生态管护、环保监测等服务，促进自然生态系统、农田生态、矿山生态、海洋生态等领域保护修复。\n在助力乡村振兴方面，鼓励通过政府购买服务开展农技推广、农业农村人才培训、民俗文化活动等，带动乡村产业发展；支持发展农业社会化服务，促进农业经营增效。\n此外，《通知》还明确，深入推进政府向公益二类事业单位购买服务改革，有序扩大改革范围；积极推进竞争择优购买服务，推动服务提供主体多元化，有效增加服务数量、提升服务质效。为探索创新经济高质量发展支持方式，鼓励有条件的地方通过政府购买服务提供技术、人才、培训、咨询等各类专业公共服务。\n值得注意的是，我国近年来持续对中小微企业实施政府购买服务倾斜政策。2020年12月，财政部、工业和信息化部印发《政府采购促进中小企业发展管理办法》，要求主管预算单位对适宜由中小企业提供的，预留采购份额专门面向中小企业采购；小额采购项目原则上全部预留给中小企业。\n着力提升政府购买服务管理科学化规范化水平\n为进一步明确“为何买、买什么、谁能买、向谁买、怎么买、买得值”，《通知》要求，严格规范实施政府购买服务，加强政府购买服务质量管控，提升管理水平。\n主要措施包括：强化项目审核，注重引导政府购买服务资金向工作整体成效显著、示范引领带动作用大的领域倾斜，形成正向激励机制；加强绩效管理，规范绩效管理流程和措施，务实开展绩效评价；切实防范风险，加强合同管理，加强履约管理，建立政府购买服务风险救济机制，对违规失信承接主体依法依规予以惩戒等。\n近年来，一些地方以“政府购买服务”的名义变相用工。此次《通知》明确严禁变相用工。购买主体不得借政府购买服务名义变相用工，不得将人员招、聘用，以劳务派遣方式用工，以及设置公益性岗位等事项纳入政府购买服务范围。对于此前以政府购买服务名义变相用工的做法，应严格根据国家有关法律、法规和政策规定予以整改。\n王泽彩表示，相关改革内容的实施，将有序、有效地降低行政运转的人力成本，满足国家治理多元化、差异性的需求，提高财政治理、预算治理的资源配置效能。"
  },
  {
    "title": "做大产业链  做强品牌链（专家观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-02.htm",
    "date": "2023-06-08",
    "content": "纺织服装产业是江苏常熟的重要支柱和富民产业，历经40年发展，形成了交易规模超千亿元的产业集群，拥有完善的纺织服装产业链和运作模式。目前，全市有纺织服装企业4000多家，占工业企业总数的38.7%；职工总人数近9万人，占工业企业用工总数的26.6%。\n如今，越来越多企业从“卖产品”向“卖品牌”转型。“波司登”“雪中飞”“千仞岗”等品牌连续多年占据国内羽绒服市场销售份额半壁江山，不少新生代品牌也逐渐为人熟知。\n然而，就产业规模来看，品牌仍然太少。大多数中小企业面临着共同的难题——没有自主品牌，以贴牌加工为主，产业链话语权较弱、净利润较低、抗风险能力差，一旦市场行情有变、订单萎缩，经营会受到较大冲击。\n做大产业链、做强品牌链，持续推动转型升级，常熟纺织服装产业才能实现高质量发展。企业必须抢抓机遇，苦练内功，改变传统代工模式，以产品研发和设计创新赋能品牌发展，通过精益生产和智能制造改造生产流程、提高生产效率，开拓新零售渠道、拓展品牌发展新路径。相关部门应为产业转型升级创造更多有利条件，加快推进智能化改造和数字化转型，做优做强产业集群。相信一定会有越来越多的常熟纺织服装品牌走出国门，走向世界。\n（作者为常熟理工学院纺织服装与设计学院副院长，本报记者王伟健采访整理）"
  },
  {
    "title": "努力创造新时代中国防沙治沙新奇迹",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-02.htm",
    "date": "2023-06-08",
    "content": "6月5日至6日，习近平总书记在内蒙古自治区巴彦淖尔市考察，主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会并发表重要讲话。\n习近平总书记重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实总书记重要讲话精神，加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹，把祖国北疆这道万里绿色屏障构筑得更加牢固，在建设美丽中国上取得更大成就。\n把“三北”工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障\n习近平总书记强调，要完整、准确、全面贯彻新发展理念，坚持山水林田湖草沙一体化保护和系统治理，以防沙治沙为主攻方向，以筑牢北方生态安全屏障为根本目标，因地制宜、因害设防、分类施策，加强统筹协调，突出重点治理，调动各方面积极性，力争用10年左右时间，打一场“三北”工程攻坚战，把“三北”工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障。\n“林场人几十年接力奋斗，治理沙滩、荒滩、碱滩，有效遏制了土地沙化。”内蒙古自治区巴彦淖尔市临河区国营新华林场场长杜文化说，“牢记总书记嘱托，我们要持之以恒推进治沙造林，为筑牢北疆绿色长城作出新贡献。”\n“塞罕坝林场是‘三北’工程重要组成部分，作为林草工作者，我们深感责任重大、使命光荣。”河北省塞罕坝机械林场场长于士涛说，林场全体职工将认真贯彻落实习近平总书记重要讲话精神，一步一个脚印打造稳定的森林生态系统、完备的防灾减灾体系、完善的自然保护地体系，切实将半个多世纪接续奋斗的成果抚育好、管理好、保障好。\n习近平总书记重要讲话，让辽宁省沙地治理与利用研究所全体科技人员备受鼓舞。研究所党委书记、所长于国庆表示，作为科尔沁沙地综合治理的重要科技力量，研究所将充分发挥农林牧融合的科技优势，因地制宜、科学推广行之有效的治理模式，为打好“三北”工程攻坚战作出更大贡献。\n“贯彻落实习近平总书记重要讲话精神，我们要加强组织领导，完善政策机制，强化协调配合，深入实施‘三北’工程建设，扎实开展国土绿化行动，推动‘三北’工程区林草植被质量、生态系统质量持续提升。”陕西省榆林市市长张胜利表示。\n要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理\n习近平总书记指出，要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。\n“贯彻落实习近平总书记重要讲话精神，必须统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理。”山西省发展改革委主任王利波说，山西近年来围绕“两山七河一流域”，启动太行山、吕梁山等生态保护和修复重大工程，下一步将继续推进汾河中上游生态保护和修复试点项目。\n宁夏回族自治区林草局局长徐庆林说，宁夏将坚持系统观念，强化区域联防联治，构建点线面结合的生态防护网络，加快建设北部平原绿洲、中部干旱带防风固沙、南部山区绿岛三大生态系统，构建西北地区生态安全屏障。\n习近平总书记指出，要优化农林牧土地利用结构，严格实施国土空间用途管控，留足必要的生态空间，保护好来之不易的草原、森林。甘肃省自然资源厅厅长丁巨胜表示：“我们要进一步优化国土空间布局，统筹安排生产、生活、生态空间；严守生态保护红线，给自然生态留下休养生息的时间和空间。”\n要突出治理重点，全力打好三大标志性战役\n习近平总书记强调，要突出治理重点，全力打好三大标志性战役。\n位于黄河“几字弯”顶部的乌梁素海，是黄河流域最大的湖泊湿地。“贯彻落实习近平总书记重要讲话精神，我们要坚持山水林田湖草沙一体化保护和系统治理，以更高的标准、更实的举措推进乌梁素海综合治理。”内蒙古自治区巴彦淖尔市乌梁素海生态保护中心主任包巍表示。\n夏季的贺兰山绿意盎然，昔日矿坑荒山重获生机。“学习领会、贯彻落实习近平总书记重要讲话精神，我们要坚持整体保护、系统修复、综合治理，全力推进贺兰山生态保护建设，持续巩固整治成效，在全力打好黄河‘几字弯’攻坚战中展现新作为。”宁夏回族自治区自然资源厅厅长常晋宏说。\n“习近平总书记要求全力打好科尔沁、浑善达克两大沙地歼灭战。”内蒙古自治区锡林郭勒盟委书记么永波说，“锡林郭勒盟境内分布着浑善达克沙地面积4800万亩，我们要坚决扛起生态文明建设政治责任，科学部署重大生态保护修复工程项目，全力投身浑善达克沙地歼灭战。”\n内蒙古自治区赤峰市是全国防沙治沙综合示范区。“学习领会习近平总书记重要讲话精神，我们更加坚定了加强生态文明建设的责任感和使命感。”赤峰市副市长付守利表示，要科学开展防沙治沙，让绿色成为赤峰高质量发展的鲜明底色。\n“习近平总书记要求全力打好河西走廊—塔克拉玛干沙漠边缘阻击战。贯彻落实总书记重要讲话精神，我们要突出抓好天然林草植被的封育封禁保护，切实加强退化林和退化草原修复，确保沙源不扩散。”甘肃省张掖市林草局局长土建雄说。\n新疆维吾尔自治区和田地区位于塔克拉玛干沙漠边缘。和田地区林草局防沙治沙监测中心副主任王明洋表示，要认真贯彻落实习近平总书记重要讲话精神，持续实施重点区域生态系统保护与修复工程、草原生态保护和修复等工程，巩固退耕还林还草成果。\n要坚持科学治沙，全面提升荒漠生态系统质量和稳定性\n习近平总书记指出，要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。\n“贯彻落实习近平总书记重要讲话精神，我们要在引黄灌区水资源高效利用方面，严格执行总量控制，推进水权管理，强化管理节水；推进农业深度节水控水工作，减少水输送过程的损失；加快灌区信息化建设步伐，提升管理水平，减少跑冒滴漏；通过发展引黄滴灌水肥一体化，实现田间技术节水。”内蒙古河套灌区水利发展中心党组书记李根东表示。\n青海省海南藏族自治州贵南县木格滩，工人们正在栽种“草方格”。“‘草方格’是防风固沙的重要手段，乔灌草互补结合，治沙效果好。”海南藏族自治州林草局局长何香龙说，“贯彻落实习近平总书记重要讲话精神，我们要在科学选择植被恢复模式、治沙固沙相结合等方面多下功夫，努力探索可复制、可推广的高寒地区防沙治沙经验。”\n内蒙古治沙龙头企业亿利集团不仅在库布其沙漠植树治沙、发展绿色产业，还推广复制库布其治沙技术和模式，去年底与沙特阿拉伯国家植被发展与荒漠化防治中心签署了合作协议。“习近平总书记要求积极参与全球荒漠化环境治理。我们将继续做好治沙技术和模式推广工作，为全球荒漠化环境治理贡献力量。”亿利集团董事长王文彪表示。\n“习近平总书记的重要讲话，为我们做好防沙治沙工作指明了方向。”甘肃省古浪县委书记苏国波表示，古浪将从区域资源实际和现有治理成果出发，坚持乔灌草搭配、点线面结合，探索完善“草方格+人工造林”“天然更新+人工促进”等治沙措施，进一步巩固提升沙漠治理质量、成效和稳定性。\n从最初的“一棵树，一把草”到“草方格+沙生苗木”，再到“固、管、护、养一体化”“互联网+治沙”，古浪县八步沙林场在实践中不断探索，有效提高了防沙治沙进度和工程质量。“我们将认真贯彻落实习近平总书记重要讲话精神，继续发扬艰苦创业精神，一茬接着一茬干，坚持因地制宜，科学治沙植绿。”八步沙林场第三代治沙人郭玺说。\n“总书记指出，要因地制宜、科学推广应用行之有效的治理模式。这让我们深受鼓舞。”陕西省定边县十里沙村党总支原书记石光银说。他曾带领乡亲们采用“障蔽治沙法”，在毛乌素沙漠南缘营造了一条长百余里的沙障。“未来，我们要在实践中继续探索新的治理模式，努力取得更多科学治沙新业绩。”\n（本报记者吴勇、张枨、张腾扬、刘洪超、高炳、乔栋、张文、王锦涛、李亚楠、刘雨瑞）"
  },
  {
    "title": "自2019年起，中国持续派遣援老挝医疗专家组，在103医院开创老挝医学史上多个“第一”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-03.htm",
    "date": "2023-06-08",
    "content": "在老挝首都万象市中心的民居中，矗立着一幢9层大楼，很是醒目。这是由中国国防部参与援建的综合性医院——老挝人民军103医院的综合医疗楼。自2019年开始，中国人民解放军空军军医大学第一附属医院持续派遣医疗专家组，在103医院开展系列医疗保障、临床带教、科普讲座、巡诊义诊等活动，帮助完成多项重大疑难手术，开创老挝医学史上多个“第一”。103医院也被当地民众称为老中“山水相依、真情永驻”的友谊见证。\n从中国“搬”一座医院到老挝\n2016年9月，云南省西双版纳傣族自治州磨憨口岸。一列一眼望不到头的大型重卡车队，悬挂“向老挝人民学习，向老挝人民致敬”标语，缓缓驶出国境。\n大到吊车，小到一颗螺丝钉、一张砂纸，数百项不同种类、重逾万吨的建筑材料，整齐码放在车厢内。\n“按照每列火车20节车厢、1节车厢载货60吨计算，这些建材足足可以装满10列火车。”忆及援建103医院的材料之多，来自中国的工程建设专家李晓康、樊宝柱边说边比划。\n当初，第一次走进老挝人民军103医院时，简陋的门诊平房、坐在树荫下输液的病人，令樊宝柱十分感叹。\n从2012年至2016年，樊宝柱先后5次往返中老两国，就援建施工细节与老方沟通意见。物资运输涉及12个单位联合协作、采购转运流程共计15个环节……翻开樊宝柱的援建记录，开工之初的不易可见一斑。\n2016年5月，中国援老挝人民军103医院的主体工程——9层高的综合医疗楼开始施工；2019年1月，综合医疗楼正式交付老方，一并移交的还有4197件医疗设备，其中仅核磁共振仪等价值超过百万元人民币的先进医学设备就有9台。\n“除了水泥砂石，我们几乎从国内完完整整地‘搬’来一座医院。”樊宝柱说，“整洁明亮的综合医疗楼和医疗器械就像一粒粒和平援助的‘种子’，在万象深深扎根。”\n随着综合医疗楼移交老方，一批批成规模的中国人民解放军援老挝医疗专家组（以下简称“医疗专家组”）飞抵万象，为老挝军民健康奔走忙碌。\n“综合医疗楼外观漂亮，建设标准很高，感谢中方送给我们珍贵的礼物。”103医院院长萨文赛介绍，综合医疗楼建筑面积2.4万余平方米，设有近300张床位、6间手术室，配备大量先进医疗设备，设计日均门诊量约3000人。“开诊5年多来，这座综合医疗楼依然是老挝军队医院中建筑面积最大、医疗设施最先进的。”\n授人以渔，帮助医院走上现代化发展道路\n每当看见水果摊上的椰子，103医院神经外科医生潘西里总会想起中国医疗专家周跃飞。一颗平平无奇的椰子到了周跃飞手中，就能成为演练开颅手术基础操作的道具。\n在周跃飞赴老挝开展援助之前，103医院对开颅手术鲜有尝试。\n“我看到有篇论文介绍椰子与人体颅脑结构相似。”为了教会老挝医生开颅技术，周跃飞绞尽脑汁。抱着试试看的想法，周跃飞拿椰子做了核磁共振扫描，发现它能近乎完美地模拟头颅结构层次。\n此后，厨房便成为周跃飞的“医学实验室”，清晰看见椰子内外层次变化，便是他的“实验目标”。几天切割打磨后，周跃飞如愿得到椰壳“教具”。\n2021年9月，周跃飞的培训班顺利开课，25名中老学员体验到开创性的“椰子模型”开颅实操、牛颅骨脑肿瘤切除手术模拟演练。潘西里说，经过周跃飞的针对性教学，103医院的颅脑手术水平不断提升，神经外科正式与骨科分科，走上精细化发展道路。\n“万象气候炎热，护理做不到位就容易导致病情加重。”早在2015年，空军军医大学第一附属医院消化内科主管护师李焱芳便开始参与援建103医院的后勤工作。\n6年后，李焱芳终于有机会到103医院短期工作。为帮助其建立护理秩序，李焱芳挨个科室了解情况，通过专业培训和比赛促学，帮助护士逐步建立现代化护理观念。\n“虽然听不懂老挝语，但我知道‘帕亚坂’是‘护理’的意思。每次讲完课，大家都在热烈地讨论‘帕亚坂’。”李焱芳说，此后，103医院日益重视护理专业化培训，并向中国申请每批医疗专家组增派2名护理骨干。\n“正是有周跃飞、李焱芳这样的中国专家‘授人以渔’，这座医疗楼才真正运转起来。”潘西里介绍，2019年至今，医疗专家组在103医院开展各类专题讲座96场次、科室业务带教235场次，累计培训医护人员近千人，103医院骨科、神经外科、心血管内科等科室力量迅速壮大。\n带来新技术新方案，治疗护理水平显著提升\n“又创造了万象的首例！”今年2月16日，第八批医疗专家组成员李三中为当地患者完成面肌痉挛微血管减压手术的消息，从103医院传出。患者本宋紧握着李三中的手说：“困扰我4年的面部抽搐彻底治好了，终于可以过上正常生活，我太高兴了！感谢中国医生用先进的技术为我治疗。”\n2022年1月，医疗专家组接诊了一名高位颈椎管内肿瘤孕妇。为了确保手术效果，他们与国内医院开展多学科会诊，前后方联动制定手术方案。几个月后，孕妇顺利产下一名女婴。\n日前，第八批医疗专家组获颁老挝人民军英勇勋章。据统计，自2019年第一批医疗专家组到103医院开展工作至今，累计接诊军地患者近1.1万人次，组织手术600余台次，创造了67例老挝“首诊”“首例”，26人次获颁老挝人民军三级英勇勋章、老挝人民军勋章。\n“中国医疗专家组带来很多新技术，开拓很多新领域，创造老挝多个第一！”在萨文赛看来，中国专家不仅从常见病、多发病等治疗给予103医院技术支持和专业培训，还在新科室筹建、学科发展方面提供意见和方案，提高了医院的多学科疾病救治能力。\n老挝国家副主席巴妮对中国专家精湛的医术表示称赞。她说，相信会有越来越多的老挝医生在中国专家指导下不断提升临床治疗水平，更好地为老挝患者解除病痛。\n老挝人民革命党中央政治局委员、副总理兼国防部长占沙蒙认为，中国军医全力救治老挝军民，并“将中国技术倾囊相授”，老挝人民收获了健康与友谊，103医院科学诊断、治疗和护理水平都显著提升。\n多年来，一批批医疗专家组为老挝医院的建设和发展发挥了重要作用。第八批医疗专家组组长樊蕊告诉记者，医疗专家组将继续发扬中国医疗队精神，留下一支“带不走的医疗队”，为增进中老两国两军友谊作出更大贡献。\n（本报万象6月7日电）"
  },
  {
    "title": "中国持续深化同各方互利合作（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-03.htm",
    "date": "2023-06-08",
    "content": "今年一季度，中国国内生产总值同比增长4.5%，进一步增强了各方对今年全年中国经济增长的信心。中国坚定不移推动高质量发展，将为各国发展提供新机遇，为世界经济复苏注入新动力。\n中国经济表现出了强大韧性。2020至2022年，中国经济保持4.5%左右的年均增速，明显高于世界平均水平。在世界经济复苏乏力、全球贸易动能减弱的背景下，中国积极扩大对外开放，推动构建开放型世界经济。2022年，中国货物进出口总值首次突破40万亿元人民币关口，在2021年高基数基础上继续保持了稳定增长，连续6年保持世界第一货物贸易国地位。\n创新是引领经济发展的第一动力。2022年，中国高技术产业投资增长18.9%，快于全部投资13.8个百分点。今年一季度，中国高技术制造业固定资产投资同比增长15.2%，新能源汽车、太阳能电池等新兴产品产量分别增长22.5%、53.2%。中国科技创新能力不断增强，将为中国现代化建设提供关键助力，也将深刻改变全球科技创新格局。\n中国经济稳步复苏对全球投资者来说非常重要。中国是世界第二大经济体、世界第一大货物贸易国，是全球产业链价值链的重要一环。无论是在服装纺织等传统行业，计算机、手机等电子产品制造业，还是在5G、生物制造、工业互联网、绿色低碳等高新行业，中国都展现出了蓬勃的发展活力，为各国合作伙伴提供巨大机遇。近年来，中国深入实施外商投资法及其实施条例，投资环境持续改善，贸易投资自由化便利化水平大幅提升。越来越多外国投资者进入中国市场，不仅自身获得了发展机遇，也有助于中国持续提升创新能力。\n中国提出构建人类命运共同体理念、共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等，为加强国家间合作、促进各国共同发展、建设更加美好的世界作出了重要贡献。长期以来，墨西哥同中国坚持互利共赢，不断深化务实合作。越来越多中国产品得到墨西哥消费者的喜爱和信任。据拉美地区媒体报道，墨西哥消费者普遍认为中国汽车质量好。中国企业还在墨西哥参与了多个重要基础设施项目建设，如玛雅铁路项目、墨西哥城地铁一号线改造项目等。\n当前，世界经济复苏乏力，保护主义愈演愈烈，但中国对外开放的大门越开越大，深化同各方互利合作的步伐从未停歇。期待墨中两国继续携手合作，为两国经济发展注入更强动力，为两国人民带来更多实惠。\n（作者为席勒研究所研究员）"
  },
  {
    "title": "中共代表团访问黎巴嫩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-03.htm",
    "date": "2023-06-08",
    "content": "新华社贝鲁特6月7日电  （记者刘宗亚）应黎巴嫩社会进步党邀请，中共中央委员、中央党史和文献研究院院长曲青山率中共代表团于6月6日至7日访问黎巴嫩，会见议长、阿迈勒运动主席贝里，社会进步党领导人铁穆尔·琼布拉特，黎巴嫩共产党总书记格里布，出席面向黎各界举办的“中黎文明交流互鉴对话会”，深入宣介党的二十大精神。\n黎方高度赞赏中共二十大成果，表示愿同中方加强交流互鉴，深化务实合作，推动两国关系发展。"
  },
  {
    "title": "郑和碑在阿曼塞拉莱竣工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-03.htm",
    "date": "2023-06-08",
    "content": "傍晚时分，阿曼佐法尔省省会塞拉莱的海滩上热闹起来。眺望海上，隐约可见一艘艘货轮缓缓驶向塞拉莱港。椰树旁，由中国交建阿曼有限公司承建的郑和碑日前竣工，吸引了不少民众前来参观（见图，新华社记者汪强摄）。“通过郑和碑，我有机会了解到更多阿曼和中国交往的历史。”经常来海滩散步的当地市民塔布克说：“郑和碑是阿曼和中国友谊的见证。”\n塞拉莱曾是古丝绸之路航道的重要港口，也是古代中东乳香贸易中心之一。600多年前，中国航海家郑和曾多次造访阿曼佐法尔等地，带去中国的瓷器、丝绸、茶叶等物品，并将乳香等香料带回中国。塞拉莱的乳香博物馆至今保存着挖掘出的中国瓷器。为传承中阿友好，两国达成一致，中国在塞拉莱市建立郑和碑，以铭记这段友好交往的历史。\n郑和碑坐落于佐法尔省政府打造的国家级滨海传统文化、旅游与商务区的核心地带，占地面积约900平方米，高9.96米。纪念碑的主体造型取自海浪与船头，用灵动的曲线还原出郑和船队乘风破浪的场景。鉴于三维曲面船帆型的设计采用传统现浇工艺很难实现，中方采用了3D打印方式进行施工，成为阿曼国内第一个竣工的3D打印建筑。“郑和碑的落成为塞拉莱滨海地区建设与发展增添了更多文化及历史内涵。”负责郑和碑建造相关工作的佐法尔省政府代表塔里克表示。\n2018年，中国与阿曼建立战略伙伴关系，并签署“一带一路”合作文件，阿曼正式加入共建“一带一路”朋友圈，双方各领域务实合作不断取得进展。中国多年来一直是阿曼最大的贸易伙伴，2022年，中阿双边贸易额超过400亿美元、同比增长25.79%。阿曼中国友好协会主席哈立德表示，共建“一带一路”搭建了重要的国际合作平台，有力推动了沿线国家的互利合作，特别是在基础设施互联互通等领域成效显著。\n中国驻阿曼大使李凌冰表示，今年是中阿建交45周年，郑和碑此时落成更具特殊意义，将成为中阿友好在新时代继续向前迈进的新象征，有利于中阿双方深化友谊，增进各领域交流合作。\n（本报阿曼塞拉莱电）"
  },
  {
    "title": "洪都拉斯总统卡斯特罗将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_5-03.htm",
    "date": "2023-06-08",
    "content": "本报北京6月7日电  （记者曹师韵）外交部发言人华春莹7日宣布：应国家主席习近平邀请，洪都拉斯共和国总统伊丽丝·希奥玛拉·卡斯特罗·萨缅托将于6月9日至14日对中国进行国事访问。"
  },
  {
    "title": "“为全球发展作出更大贡献”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_6-03.htm",
    "date": "2023-06-08",
    "content": "“世界渴望了解‘中国奇迹’，了解中国共产党团结带领中国人民推进中国现代化发展的成功经验。”“21世纪社会主义”理论创始人、墨西哥城市自治大学教授海因茨·迪特里希在日前接受本报记者采访时表示，中国多措并举实现经济稳中求进，并保持了良好发展势头，为墨西哥和其他国家发展提供了有益借鉴，向世界传递中国着力推动高质量发展、坚持高水平对外开放的决心和信心。\n迪特里希曾多次访问中国，与中国专家学者保持着密切合作。2022年8月，由中墨两国学者合著的新书《中国与人类未来》正式出版。该书从学术角度分析了中国近年来在政治、经济、社会等领域取得的成就，以及中国在国际事务中发挥的积极作用，并探讨了中国经验在拉美地区的可行性等。该书出版后获得广泛好评，成为中墨两国学者交流合作的重要成果之一。“这本书运用马克思主义观点解释中国特色社会主义，探讨了‘中国奇迹’背后的科学原理和政治体制。”作为该书主要作者之一，迪特里希表示，这本书将帮助拉丁美洲国家更好地理解中国发展。\n在迪特里希看来，中国实施精准扶贫方略，全面消除绝对贫困，以科学的减贫方案创造了人类减贫史上的奇迹。“这一成就归功于中国共产党的领导、高效的国家治理以及勤劳智慧的中国人民。”他表示，中国自信而坚定地成功走出中国式现代化道路，相信中国将在2035年基本实现社会主义现代化，到本世纪中叶全面建成社会主义现代化强国。\n今年是中墨建交51周年。迪特里希表示，墨西哥与中国的关系日益密切，两国务实合作蓬勃发展，涌现出许多惠及双方人民的项目，包括在5G通信和基础设施方面深化合作。新冠疫情发生以来，中国政府积极帮助包括墨西哥在内的世界多国抗击疫情，支持中国企业赴墨开展疫苗临床试验，实现疫苗本地化生产，以实际行动推动构建人类卫生健康共同体。\n迪特里希认为，在国际社会层面，中国提出构建人类命运共同体理念、全球发展倡议、全球安全倡议、全球文明倡议等，不断为全球治理提供新方案。共建“一带一路”行稳致远，为全球经济振兴带来重要机遇，金砖国家等合作机制进一步凸现了中国对促进世界经济发展、推动多边合作发挥的重要作用，“中国将不断以自身新发展为世界提供新机遇，为全球发展作出更大贡献”。\n（本报墨西哥城电）"
  },
  {
    "title": "刘建超会见南非非国大全国执委考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_7-03.htm",
    "date": "2023-06-08",
    "content": "新华社北京6月7日电  6月7日，中共中央对外联络部部长刘建超在北京会见南非非国大总书记姆巴卢拉率领的全国执委考察团，双方就落实两国元首重要共识，加强执政党交流和互信，推进中南、中非关系和金砖合作等交换意见。"
  },
  {
    "title": "世行上调今年全球和中国经济增长预期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_8-03.htm",
    "date": "2023-06-08",
    "content": "据新华社纽约6月6日电  （记者刘亚南）世界银行6日发布最新一期《全球经济展望》报告，预计2023年全球经济将增长2.1%，较1月预测上调0.4个百分点，但仍低于2022年的3.1%；2023年中国经济将增长5.6%，较1月预测上调1.3个百分点。\n报告说，2024年全球经济预计将增长2.4%，较1月预测下调0.3个百分点，主要经济体增速也被广泛下调。主要发达经济体中，美国经济预计今年增长1.1%，明年放缓至0.8%；欧元区今年经济增速放缓至0.4%，明年增长1.3%；日本今年经济增长0.8%，明年增速为0.7%。\n世行预计，由于中国经济恢复及几个大型经济体增长前景改善，今年东亚和太平洋地区、欧洲、中亚地区经济增长将加速，而其他地区经济增长将放缓。"
  },
  {
    "title": "中企在阿联酋获颁6600万安全人工时证书",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_9-03.htm",
    "date": "2023-06-08",
    "content": "本报迪拜6月7日电  （记者管克江）6月5日，阿联酋阿布扎比陆上石油公司代表在阿布扎比陆上石油公司大楼向中国石油工程建设有限公司代表颁发“巴布综合设施项目6600万安全人工时”证书和奖杯。这是该项目2018年开工以来无损失工时事故的最高安全纪录，同时刷新了阿布扎比国家石油公司历史上的最高安全纪录。\n巴布油田是阿布扎比最大的陆上油田。阿布扎比国家石油公司通过该综合设施项目对油田全面升级改造扩建，实现增产目标，中国石油工程建设有限公司于2017年中标该项目。目前，项目已全部完成，移交业主后进入一年的质量保修期。\n阿布扎比陆上石油公司首席执行官奥马尔表示，巴布项目为阿联酋经济发展提供了强大动力。中方克服新冠疫情肆虐、自然条件恶劣、施工工期紧迫等困难，取得6600万安全人工时的突出成绩，体现了中方的项目执行能力。"
  },
  {
    "title": "长三角一体化推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-04.htm",
    "date": "2023-06-08",
    "content": "全国首个跨省域的国土空间详细规划，在长三角生态绿色一体化发展示范区发布；上海三区、江苏三市、浙江两市分别与皖北八市结对帮扶建设的10个省际产业合作园区，全部挂牌落地；数字长三角共建联盟揭牌、长三角政务服务跨省通办远程虚拟窗口上线发布……连日来，长三角一体化发展动作频频。\n推动长三角一体化发展，是习近平总书记亲自谋划、亲自部署、亲自推动的重大国家战略。2020年8月20日，习近平总书记在安徽合肥主持召开扎实推进长三角一体化发展座谈会时强调，要深刻认识长三角区域在国家经济社会发展中的地位和作用，结合长三角一体化发展面临的新形势新要求，坚持目标导向、问题导向相统一，紧扣一体化和高质量两个关键词抓好重点工作，真抓实干、埋头苦干，推动长三角一体化发展不断取得成效。\n沪苏浙皖携手共进，各扬其长，奋力开创长三角一体化新局面。\n共锻长板，打造发展强劲增长极\n中国科技大学国家同步辐射实验室，拥有合肥首个建成运行的大科学装置。这段时间，上海华东理工大学的在读博士研究生邵翔，正与课题组成员在这里开展氢能领域实验。“长三角科技资源的开放共享，为推进高水平科技自立自强创造了有利条件。”邵翔说。\n张江、临港、浦江、合肥、苏州5个国家实验室挂牌运行；G60科创走廊、沿沪宁产业创新带、环太湖科技创新圈建设步伐加快；“科大硅谷”面向全球招募合伙人，三省一市开放共享23个大科学装置、4万余台大型科学仪器，长三角科技创新券在三省一市互联互通，长三角科技创新共同体确定15个首批联合攻关项目，安徽与江苏率先建立南京都市圈外国高端人才工作许可互认制度……沪苏浙皖各扬其长，创新链产业链资金链人才链深度融合，成为长三角地区高质量发展的强有力支撑。\n2022年，长三角三省一市相互间技术合同输出25273项，技术交易金额1863.45亿元，同比分别增长20.3%、112.5%。上海松江到安徽合肥的G60科创走廊，已拥有超过全国1/5的科创板上市企业和1/8的高新技术企业。集成电路产业规模全国占比接近60%，新能源汽车、生物医药和人工智能产业规模全国占比均在1/3以上。一批世界级产业集群加速形成，让长三角在全球价值链中的地位不断提升。\n共破壁垒，打造改革开放新高地\n一体化，要打破行政边界，提高政策协同，让要素在更大范围畅通流动。5年来，三省一市以一体化思路和举措，打造改革开放新高地，加速建设一体化发展示范区。\n提速“硬联通”，三省一市“抱”得更紧。截至2022年底，长三角铁路运营里程超1.37万公里，其中高铁6700公里，占全国1/6。2022年，长三角港口集装箱吞吐量占全国比重38%，以轨道交通为骨干的一体化综合交通网络初步成型。在江苏，67条省际毗邻公交线路开通，11条久未解决的省际“断头路”，如今已通车8条。\n推动“大流通”，区域市场建得更大。截至2022年底，三省一市在科创板挂牌上市的硬科技企业有236家，占全国比重47.1%。上海证券交易所在长三角区域布局了35个上市服务基地及工作站，沪苏浙皖甬五地银保监局发布政策，提供灵活便利的融资支持；《制药工业大气污染物排放标准》等12项长三角区域统一标准的制定，“满意消费长三角”行动的开展，G60科创走廊知识产权行政保护协作中心的建立，为各类经营主体创造了更加良好的发展环境。\n优化“大环境”，贸易投资更加便利。自贸试验区合作实现新突破，宁波片区与蚌埠片区签署战略合作协议，合肥港—洋山港“联动接卸”监管模式正式落地……深化改革，让发展后劲十足；扩大开放，让发展动能更强劲。\n共建共享，提升长三角群众幸福感\n6月下旬，苏州轨道交通11号线即将运行，将与上海地铁11号线无缝对接。家在上海浦东、毕业后选择到苏州工业园工作的张宜轩很是惊喜，“这不就是同城生活吗？”\n对2.37亿长三角人来说，一体化高质量发展的最直接感受，就是生活的“同城化”和“品质化”。\n跨省打造长三角“水乡客厅”，联合开展长江“十年禁渔”，实行生活垃圾分类管理，推进危险废弃物跨省转移监管……2022年，长三角41个城市平均空气质量优良天数比例为83.0%，较2018年上升7.3个百分点；594个地表水国考断面水质优良率达89.4%。良好的生态环境，成为普惠的民生福祉。\n2022年9月，长三角三省一市同步立法，率先实现社保卡在交通出行、旅游观光、文化体验以及社会保障、医疗卫生、金融服务等领域的一卡多用、跨省通用。此举一出，让长三角群众多了“一家人”的认同感。\n率先启动异地就医门诊费用直接结算试点，长三角41座城市的1.5万余家医疗机构，均可跨省直接结算，累计惠及1300万人次，涉医疗费用近36亿元；轨道交通“一码通行”已实现长三角10个城市乘客轨道交通扫码便捷通行……从共建到共享，长三角人的“民生幸福圈”不断扩容。\n今年是长三角地区一体化发展第二个3年行动计划的收官之年，217项具体任务目前进展顺利。一个经济活跃强劲、创新能力跃升、营商环境优良、要素流动通畅、绿色美丽宜居、公共服务便利共享的一体化发展新格局，将成为长三角新图景。"
  },
  {
    "title": "第十九届文博会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-04.htm",
    "date": "2023-06-08",
    "content": "新华社深圳6月7日电  （记者王思北、李晓玲）为期5天的第十九届中国（深圳）国际文化产业博览交易会7日在深圳开幕。本届文博会突出交易功能完善、国际化水平提升、数字化应用、展示内容创新，打造富有成效的展示和交易平台。\n本届文博会以线下为主、线上线下融合的方式举办，展会内容进一步丰富。其中，线下设置6个展馆，包括数字文化馆、粤港澳大湾区馆、非遗·工艺美术·艺术设计馆等。首次设立数字中国展区，突出展示和推广国家级文化产业重大平台、最新技术创新成果等。\n据悉，本届文博会共有超3500家政府组团、文化机构和企业亮相。展会期间，还将举办会议、论坛、签约、创意大赛等各类配套活动，发布权威信息，引领中国文化产业创新发展。\n自2004年在深圳正式创办以来，文博会展会规模、观众数量、国际化程度等不断攀升，成为推动中国文化产业发展的重要引擎、中华文化走出去的重要平台和扩大文化对外开放的重要窗口。\n第十九届文博会由中宣部（国家新闻出版署、国家版权局、国家电影局）、文化和旅游部、商务部、国家广播电视总局、中国国际贸易促进委员会、广东省政府和深圳市政府联合主办，由文化和旅游部轮值主办。"
  },
  {
    "title": "既要学会调查，也要擅长研究（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-04.htm",
    "date": "2023-06-08",
    "content": "调查研究是我们党的传家宝，是做好各项工作的基本功。在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记就“深入调查研究”提出明确要求，强调“注重调研成果转化运用，在调查的基础上深化研究，提高调研成果质量，切实把调研成果转化为解决问题、改进工作的实际举措，防止调查多研究少、情况多分析少，提出的对策建议大而化之、空洞抽象、不解决实际问题”。这一重要要求，为全党大兴调查研究，运用党的创新理论研究新情况、解决新问题，提供了重要遵循。\n事实是真理的依据，矛盾是事物发展的根本动力。现实中，真实的情况往往被表象掩盖、受距离阻隔，只有深入一线、掌握第一手材料，才能发现问题所在；也只有善于透过现象看本质，深刻把握问题实质和矛盾规律，才能“求解”出科学决策。调查研究必须注意处理好调查和研究两个环节的关系，既要坚持一切从实际出发，做好真实情况和各种问题的调查摸底，也要在调查的基础上进行深入细致的研究，把零散的认识系统化，把粗浅的认识深刻化。\n“上之为政，得下之情则治，不得下之情则乱。”毛泽东同志在寻乌搞调查时，对寻乌的行政区划、交通状况、商业情况以及多个行业的状况作了细致深入调查，甚至把当地家畜、特产、价格，各行业人员数量、比例等都摸排得清清楚楚，力求弄清当时的农业和工商业状况，为解决党在土地革命中的路线和政策问题提供参考。调查必须扎下去、实起来，把真实情况搞清楚，才能透过现象看本质。相反，或是走马观花、浅尝辄止，或是一得自矜、以偏概全，就不可能真正掌握基层治理的难题难点、准确了解群众的所思所想、所忧所盼。有的人把“下去了”当成“调研了”，以“逐级要材料”代替深入调查，不可避免陷入官僚主义、形式主义的泥淖。\n调查是全面、客观、准确掌握情况的过程，并不自然产生科学观点、得出正确结论。要使调查发挥应有价值，还需要对所掌握的材料进行系统分析和整合。早年在福建省工作时，针对福建林农守着“金山银山”过穷日子的状况，习近平同志抓住“山要怎么分”“树要怎么砍”“钱从哪里来”“单家独户怎么办”四个难题深入调研，推出了有针对性的改革举措，推出了全国第一个省级林改文件。研究不仅仅是调研的后续，也可以指导深入调研。研究捋得顺、析得透，就能把客观规律把握得更准确、认识得更深刻。\n开展调查研究，既要善于抓问题，也要善于求答案，既要善于找现象，也要善于析机理。只调查不研究，就会只见树木、不见森林，也就提不出解决问题的有效对策；只研究不调查，就如同闭门造车、向壁虚构，决策难免成为无源之水、无本之木。只有把调查和研究很好统筹起来，调查研究才能成为治理者获得真知灼见的源头活水，调查研究的过程才能成为领导干部提高认识能力、判断能力和工作能力的过程。"
  },
  {
    "title": "第十五届“全国文化企业30强”发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-04.htm",
    "date": "2023-06-08",
    "content": "新华社深圳6月7日电  6月7日，光明日报社和经济日报社向社会联合发布了第十五届“全国文化企业30强”名单。中国出版集团有限公司、中国电影股份有限公司等30家企业进入行列。\n从本届“30强”企业有关情况看，2022年，面对疫情等国内外多重因素影响，骨干文化企业完整、准确、全面贯彻新发展理念，主动服务和融入新发展格局，守正创新、积极应对，坚持把社会效益放在首位，实现了社会效益和经济效益双丰收。\n光明日报社和经济日报社按照鼓励先进、支持创新等原则，继续发布了“30强”提名企业，对中国对外文化集团有限公司、中国东方演艺集团有限公司等20家企业予以提名。\n\n第十五届“全国文化企业30强”名单\n（共30家，排名不分先后）\n中国出版集团有限公司\n中国电影股份有限公司\n保利文化集团股份有限公司\n华侨城集团有限公司\n中国广电网络股份有限公司\n中国国际电视总公司\n完美世界股份有限公司\n河北出版传媒集团有限责任公司\n上海世纪出版（集团）有限公司\n上海米哈游网络科技股份有限公司\n东方明珠新媒体股份有限公司\n江苏凤凰出版传媒集团有限公司\n江苏省广电有线信息网络股份有限公司\n江苏省广播电视集团有限公司\n浙江出版联合集团有限公司\n浙报传媒控股集团有限公司\n浙江华策影视股份有限公司\n华数数字电视传媒集团有限公司\n时代出版传媒股份有限公司\n安徽新华发行（集团）控股有限公司\n江西省出版传媒集团有限公司\n山东出版传媒股份有限公司\n中原出版传媒投资控股集团有限公司\n中南出版传媒集团股份有限公司\n芒果超媒股份有限公司\n广东省出版集团有限公司\n广东南方新媒体股份有限公司\n四川新华出版发行集团有限公司\n西安曲江文化产业投资（集团）有限公司\n博纳影业集团股份有限公司\n\n第十五届“全国文化企业30强”提名企业名单\n（共20家，排名不分先后）\n中国对外文化集团有限公司\n中国东方演艺集团有限公司\n北京歌华传媒集团有限责任公司\n咪咕文化科技有限公司\n北京工美集团有限责任公司\n吉林出版集团股份有限公司\n上海电影（集团）有限公司\n上海阅文信息技术有限公司\n江苏新华报业传媒集团有限公司\n江苏卓易信息科技股份有限公司\n宋城演艺发展股份有限公司\n浙江大丰实业股份有限公司\n江西文化演艺发展集团有限责任公司\n景德镇陶文旅控股集团有限公司\n青岛城市传媒股份有限公司\n武汉理工数字传播工程有限公司\n奥飞娱乐股份有限公司\n华强方特文化科技集团股份有限公司\n域上和美文化旅游股份有限公司\n读者出版集团有限公司"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_5-04.htm",
    "date": "2023-06-08",
    "content": "6月5日，四川省攀枝花市米易县沙坝村，横跨安宁河的京昆高速蔡家山大桥周边景色秀丽。据了解，京昆高速通车以来，为推动沿线经济发展、加快乡村振兴起到了重要作用。\n柴更利摄（影像中国）"
  },
  {
    "title": "全国性行业协会商会推广各类新技术1.8万余项",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_6-04.htm",
    "date": "2023-06-08",
    "content": "本报北京6月7日电  （记者李昌禹）记者从民政部获悉：党的十八大以来，全国性行业协会商会推广各类新技术18878项，组织行业考试2.3万余期、参考人数5534万人次。\n据了解，近年来，我国广大行业协会商会充分发挥对企业运行了解、对市场反应敏锐、对行业政策熟悉的优势，注重科技培育，助力招才引智，制定自律规约，完善标准体系，引领和推动行业诚信建设和行业质量提升，推动行业转型升级和融合发展。\n广大行业协会商会还充分利用扎根行业、贴近企业和聚集专家团队资源的优势，积极参与行业政策制定和行业制度研究，为法律法规、发展规划、产业政策、管理制度等的制定和实施提供智力支持。"
  },
  {
    "title": "更好担负起新的文化使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_7-04.htm",
    "date": "2023-06-08",
    "content": "新时代，新征程，新使命。\n“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”在文化传承发展座谈会上，习近平总书记深刻阐明我们在新时代新的文化使命，对努力建设中华民族现代文明提出明确要求，对于更好担负起新的文化使命，全面落实党的二十大关于宣传思想文化工作的各项战略部署，扎实推进中华民族现代文明和社会主义文化强国建设，具有重大指导意义。\n强调“只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业”，指出“一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件”，明确“全面建设社会主义现代化国家，必须坚持中国特色社会主义文化发展道路，增强文化自信”……党的十八大以来，以习近平同志为核心的党中央在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置，推动我国文化建设取得历史性成就、发生历史性变革。习近平总书记准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，不断深化对文化建设的规律性认识，提出了一系列新思想新观点新论断，是新时代党领导文化建设实践经验的理论总结，是做好宣传思想文化工作的根本遵循，必须长期坚持贯彻、不断丰富发展。我们要深入学习领会，坚持学以致用，更好担负起新的文化使命，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明。\n更好担负起新的文化使命，就要坚定文化自信。习近平总书记强调：“我们要坚定文化自信，增强做中国人的自信心和自豪感。”当今世界，要说哪个政党、哪个国家、哪个民族能够自信的话，那中国共产党、中华人民共和国、中华民族是最有理由自信的。站立在960多万平方公里的广袤土地上，吸吮着中华民族漫长奋斗积累的文化养分，拥有14亿多中国人民聚合的磅礴之力，我们坚持走自己的路，具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。新征程上，要坚定文化自信，坚持中国特色社会主义文化发展道路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主，为民族复兴立根铸魂，不断增强实现中华民族伟大复兴的精神力量。\n更好担负起新的文化使命，就要秉持开放包容。习近平总书记指出：“中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。”中华文明在长期演进过程中，创造了博大精深的优秀传统文化，也铸就了博采众长的文化自信。中华文化既是历史的、也是当代的，既是民族的、也是世界的。今天，我们要铸就中华文化新辉煌，就要以更加博大的胸怀，更加广泛地开展同各国的文化交流，更加积极主动地学习借鉴世界一切优秀文明成果。新征程上，要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，坚持不忘本来、吸收外来、面向未来，在继承中转化，在学习中超越，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。\n更好担负起新的文化使命，就要坚持守正创新。“守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。”习近平总书记强调：“每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。”新时代以来，我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断推动马克思主义中国化时代化，创造性转化、创新性发展了中华优秀传统文化。新征程上，要坚持守正创新，更好把坚持马克思主义和发展马克思主义统一起来，继续推进“两个结合”，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。\n没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。习近平总书记指出：“中华民族创造了源远流长的中华文化，中华民族也一定能够创造出中华文化新的辉煌。”奋进新征程，坚持以习近平新时代中国特色社会主义思想为指导，认真学习贯彻习近平总书记关于文化建设的新思想新观点新论断，坚定文化自信，增强文化自觉，以文弘业、以文培元，以文立心、以文铸魂，激扬自信自强的精神力量，展现更加积极的历史担当，我们一定能够更好担负起新的文化使命，用自强不息、厚德载物的文化创造，铸就中华文化新辉煌，在文化的繁荣兴盛中实现中华民族伟大复兴。"
  },
  {
    "title": "中央第十七指导组——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_8-04.htm",
    "date": "2023-06-08",
    "content": "5月9日深夜，主题教育中央第十七指导组驻地，会议室灯火通明，组长带领组内6名同志，结合中央主题教育领导小组办公室要求和谈话调研中了解的相关情况，对联系指导的中央办公厅、中央国安办、中央和国家机关工委、中央档案馆（国家档案局）、中央保密办（国家保密局）5家单位，逐家认真审阅问题清单，研究提出指导意见。次日上午，指导组集中对各单位负责同志逐一当面反馈。\n“我们始终坚持以习近平总书记在主题教育工作会议上的重要讲话精神为根本遵循，把加强党的创新理论武装作为重中之重，注重问题导向和目标导向，确保真督实导。”中央第十七指导组组长陈求发说。\n在中央主题教育领导小组领导下，指导组认真履行职责，把坚定拥护“两个确立”、坚决做到“两个维护”作为抓好主题教育指导工作的关键，对联系指导单位真督实导，推动各单位主题教育进一步走深走实。\n突出应知应会，抓实理论学习\n“习近平新时代中国特色社会主义思想的主要内容有哪些”“什么是加强中央和国家机关党的建设的首要任务”“‘政治三力’是什么”……\n加强党的创新理论武装，是开展主题教育的重点之一。为推动联系指导单位各级党组织和广大党员干部把理论学习作为首要任务，指导组从《习近平著作选读》第一卷、第二卷等必读书目中精心设计若干应知应会选择题，作为理论学习测试问卷，对各单位副局级以上干部进行实名测试，检验学习效果。\n第十七指导组组员介绍，“在应知应会问卷测试的敦促下，各单位党员干部沉下心、认真学。”\n聚焦专题学精髓、联系实际谈落实、对标要求显担当……4月26日，中央和国家机关工委举办主题教育读书班交流会，采取工委各部门各单位推荐发言、党员干部主动发言和工委领导抽点发言相结合的方式，由16名同志谈体会、话感悟，中央第十七指导组有关同志参加。\n“读书班虽然要结束了，但更重的学习任务还在后面，我们不能有学习任务完成得差不多了、可以歇歇脚喘口气的想法，更不能浅尝辄止、鸣金收兵。”中央和国家机关工委有关负责同志在交流会上说，“要进一步推动主题教育继续走深走实，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。”\n在指导组督促指导下，联系指导单位理论学习不断深入、扎实开展。中央和国家机关工委“五一”假期前就全部完成读书班集中学习任务，下属19个部门单位的党组织累计开展学习研讨100余次。\n突出问题导向，坚持从严从实\n问题导向，是中央第十七指导组开展指导工作的关键词。\n开展前期准备工作时，指导组第一时间调阅各单位中央巡视、审计监督反馈报告并梳理问题，要求各单位把问题整改贯穿主题教育始终，切实解决突出问题；\n对5家单位副局级以上干部进行访谈时，指导组将访谈提纲聚焦贯彻落实习近平总书记重要讲话和重要指示批示精神方面存在的问题、中央巡视反馈指出但尚未整改到位的问题、影响本单位本部门长远发展的重大问题及中央和国家机关干部队伍教育整顿重点关注的突出问题，对于简单汇报工作、只谈成绩不谈问题的，及时纠正提醒；\n针对各单位问题表现，指导组分别设计调查问卷，对副局级以上干部摸底调查，确保找准、摸透问题……\n“有的单位在第一版调研方案中，照搬照抄上级机关调研方案，我们及时指出并要求立足自身实际重新研究确定；针对调研方案中有的题目相似、有的问题未列入的现象，我们要求各单位搞好统筹，既防止重复调研，又避免漏掉问题。”指导组组员说。\n从严从实抓督导，指导组不走过场，力戒形式主义。\n“通过主题教育实现的工作目标，应立足本单位工作实际，体现工作特点，建议简短、清晰、精准些”；\n“调查研究工作方案中，调研针对的问题应与本部门本领域突出问题和巡视反馈、审计反馈的问题对应起来”；\n“抓好理论学习部分，应增加针对解决本单位在理论学习方面存在的学风问题”……\n上述建议出自4月10日，指导组向某联系指导单位发出的第一份《指导意见书》。指导组针对该单位《主题教育实施方案》、《调查研究工作方案》、主要负责同志在主题教育动员部署会议上的讲话存在的问题，在意见书中逐条列出指导意见，并要求该单位按时反馈指导意见落实情况。\n“发现有的单位简单照抄中央文件、未体现本部门特点，有的单位调研方案不点问题，或是谈问题轻描淡写、一带而过，我们都以《指导意见书》的形式书面反馈，要求及时整改。”指导组成员介绍，截至6月6日，已发出《指导意见书》38份。\n同题共答，推动各项任务落地落实\n成立临时党支部，发挥领学促学作用，制订学习计划，定期组织学习研讨，确保学习效果；\n在支部开展3次专题研讨，结合指导工作需要，重点研读选读书目中涉及各单位职能的篇目，计划5月底完成必读和选读书目学习……\n打铁还需自身硬，中央第十七指导组把自身建设摆在突出位置，坚持理论学习先行，先学一步、学深一层，在学习中深入找准职责定位，增强纪律意识，提高政策把握能力。\n重计划——研究制定指导组指导工作方案、工作制度、理论学习计划、谈话工作方案、调研工作计划；按照工作任务进度安排、结合主题教育办和联系指导单位情况，每周对本周任务完成情况进行小结、检查，并排出下一周工作安排。\n强统筹——明确组内分工，每个人都有任务。不分环节、不划阶段，统筹推进主题教育理论学习、调查研究、检视整改、教育整顿、建章立制。\n抓纪律——全体成员自觉遵守政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律、生活纪律，严格遵守保密纪律……\n“我们坚持与联系指导单位同题共答，通过深入调查研究，针对5家单位长期存在的‘老大难’问题，不断提高指导工作水平，共同研究提出解决措施，切实推动发展，确保以精准高效指导推动主题教育取得扎扎实实的成效。”陈求发说。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  常  晋  二版责编：吴  燕  祁嘉润  王子凯  三版责编：李  琰  杨  迅  张远南  四版责编：袁振喜  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_9-04.htm",
    "date": "2023-06-08",
    "content": ""
  },
  {
    "title": "协同推进科技创新和制度创新（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-05.htm",
    "date": "2023-06-08",
    "content": "加快实施创新驱动发展战略，为经济社会高质量发展提供有力支撑，必须坚持把科技创新摆在国家发展全局的核心地位，全面深化科技体制改革\n坚决破除一切制约创新的思想障碍和制度藩篱，打好引领创新“政策组合拳”，形成强大合力，最大限度解放和激发科技作为第一生产力所蕴藏的巨大潜能\n\n开放合作，共享未来；科创盛事，携手共赢。2023中关村论坛开幕式上，新一代量子计算云平台等10项重大成果亮相，展现中国科技创新迸发的活力；闭幕式上，硅基光电子集成芯片与多功能系统等一系列成果，展现中国高质量发展的勃勃生机；论坛共吸引来自全球86个国家和地区的5000余名科学家、企业家、投资人、创新创业者参会……各项活动精彩纷呈，奏响了开放创新、合作共享的强音。\n习近平主席向2023中关村论坛致贺信强调：“北京要充分发挥教育、科技、人才优势，协同推进科技创新和制度创新，持续推进中关村先行先试改革，进一步加快世界领先科技园区建设，在前沿技术创新、高精尖产业发展方面奋力走在前列。”科技赋能发展，创新决胜未来。加快实施创新驱动发展战略，为经济社会高质量发展提供有力支撑，必须坚持把科技创新摆在国家发展全局的核心地位，全面深化科技体制改革，形成支持全面创新的基础制度。\n科技创新是推动发展的强劲引擎，体制改革是促进创新的点火系统。新时代以来，科技体制改革“四梁八柱”基本建立，143项改革任务高质量完成，重点领域和关键环节改革取得实质性进展和显著成效，科技创新的基础性制度基本建立，国务院机构改革作出了“重新组建科学技术部”的重大部署。新征程上，把创新驱动发展的引擎全速发动起来，仍要勇于攻坚、不断深化改革，坚决破除一切制约创新的思想障碍和制度藩篱，打好引领创新“政策组合拳”，形成强大合力，最大限度解放和激发科技作为第一生产力所蕴藏的巨大潜能。\n从50%到75%再到100%，制造业、科技型中小企业研发费用加计扣除比例不断提升，让企业在研发投入上更有底气；下放预算调剂权限，“打酱油的钱可以买醋”，让科研人员自主权不断扩大、积极性日益提高……我国科技队伍蕴藏着巨大创新潜能，关键是要通过深化改革把这种潜能有效释放出来。着眼未来，必须更好发挥新型举国体制优势，抓好完善评价制度等基础改革，做好科技管理改革“加减法”，有力有序推进创新攻关的“揭榜挂帅”机制，同时还要推动有效市场和有为政府更好结合，加大多元化科技投入，加强知识产权法治保障，从而激发各类人才创新创业活力。\n科技创新和制度创新同向而行、协同推进，必须坚持系统观念、突出系统集成。比如，科技部等12部门印发《深入贯彻落实习近平总书记重要批示精神  加快推动北京国际科技创新中心建设的工作方案》要求，围绕财政金融、成果转化、人才激励、企业创新等方面，推动出台下一批改革措施；日前正式实施的《深圳经济特区光明科学城发展促进条例》提出，推行二、三产业混合用地，支持独立法人科研机构探索实行“财政科研经费包干制”，等等。通过优化配置、整合重组，不断深化科技体制改革，才能持续推动创新要素深度融合、创新生态持续改善。\n把科技创新这个“牛鼻子”牵住、这步“先手棋”走好，在制度创新中激励更多科技工作者勇攀高峰，在全社会形成鼓励、支持、参与创新的良好环境，我们一定能为高质量发展开辟新空间、注入新动能，以高水平科技自立自强支撑民族复兴伟业。"
  },
  {
    "title": "用好红色资源  开好“大思政课”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-05.htm",
    "date": "2023-06-08",
    "content": "“当时，我国还没有大型电子计算机。‘两弹一星’的科研工作者，就是用我们面前这件同款计算机进行运算，草稿纸从地面堆到房顶，装满了好几个仓库。”不久前，中共一大纪念馆带着馆藏珍贵文物藏品——飞鱼牌机械式计算机来到上海戏剧学院附属浦东新世界实验小学，开展百件文物藏品进课堂活动。生动的讲解，鲜活的细节，精彩的故事，为学生们带来了一堂别开生面的“大思政课”。\n一座革命纪念馆就是一个红色基因库，一件红色文物就是一本历史教科书。前不久，国家文物局、教育部决定联合开展以革命文物为主题的“大思政课”优质资源建设推广工作，旨在推广一批能够反映革命文物资源与“大思政课”建设深度融合的优秀成果。这一工作的开展，有利于进一步发挥革命文物的社会教育功能，推动新时代革命文物工作与学校思政课改革创新融合发展，切实推进“大思政课”建设走深走实。\n“大思政课”耕耘的是思想的田野，回答的是时代的课题，事关立德树人根本任务。习近平总书记强调，“‘大思政课’我们要善用之”。革命文物承载党和人民英勇奋斗的光荣历史，记载中国革命的伟大历程和感人事迹，是激发爱国热情、振奋民族精神的生动教材。在“大思政课”中用好用活这一“生动教材”，有助于引导青少年扣好人生第一粒扣子，立志听党话、跟党走，立志扎根人民、奉献国家。\n用好革命文物这一“生动教材”，需要用“小切口”诠释大道理，增强“大思政课”的感染力。井冈山上，八角楼的灯光照亮了农村包围城市的革命道路；湖南沙洲村，“半条被子”讲述了长征路上的鱼水情深；黄土高原上，延安革命旧址见证了我们党在延安时期领导中国革命、探索马克思主义中国化时代化的光辉历程……一件件文物背后，是具体生动的红色故事。发挥“大思政课”培根铸魂的作用，应深入挖掘革命文物蕴含的时代价值和思想内涵，推出一批有温度、有高度、有深度的小故事，作为思政课教学案例；也可在小故事的基础上，推出主题巡展、微党课、情景剧、音乐剧、主题读物等。如此，方能讲好讲活“大思政课”，切实发挥革命文物故事的育人作用。\n同时，也需要汇聚合力，提升“大思政课”的实效性。横向看，“大思政课”是一门社会大课，光靠学校还不够，需要社会各方参与。比如，不妨支持学校与革命场馆共建实践育人共同体，鼓励师生走进革命场馆开展现场教学、主题活动、志愿服务，推动思政课教师赴革命场馆培训研习、联合科研。纵向看，不同学龄段青少年学生的思想、心理和认知存在差异，要增强育人实效，就必须在大中小学循序渐进、螺旋上升地开设思政课。因此，不妨强化分众化教育，结合革命文物设计不同的思政课教学内容和方式，统筹推进大中小学思政课一体化建设。\n此外，还需要运用新技术提高参与度，强化“大思政课”的吸引力。课堂上，学生们佩戴VR眼镜，“云参观”红色场馆，身临其境重温红色岁月；课堂外，数字技术让文物展陈更加立体，让互动更加有趣，激发学生参与热情。这也启示我们，坚持守正创新，运用好新技术，让有意义的“大思政课”更有意思，达到耳濡目染、润物无声的育人效果。\n用好红色资源，开好“大思政课”，在青少年心中广撒深播“红色种子”，必能更好引导他们明确前行方向，收获精神成长，为实现中华民族伟大复兴的中国梦贡献青春力量。"
  },
  {
    "title": "为路畅人安保驾护航（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-05.htm",
    "date": "2023-06-08",
    "content": "路畅人安，是每个出行者及其亲人的期盼，更是我们高速公路养路人的职责和使命所在。工作中，我和同事们始终爱岗敬业，以创新谋发展，全力以赴守护道路畅通。\n交通是经济的脉络，养路人就是脉络通畅的守护者。工作30多年来，我见证了吉林双辽高速公路的高速发展。刚工作时，道路养护只能靠全人工作业，效率非常低。那时候，双辽还没有高速公路，寥寥几辆大货车只能在坑洼路面上缓行。2010年后，纵横交错、便捷高效的高速公路网徐徐铺展，更多小轿车、新能源车在平坦路面上奔驰无阻。我们的养护工作也从定期修补变为随时养护，从任由路旁草木滋长变为绿化带精修细剪，从默默修复变为与车主保持沟通的“微笑服务”。公路等级的提升促进了公路养护的提档升级，进而保障了公路出行的品质。可以说，我们既见证和参与了交通业的大发展，也为物流业的提速提供了有力支撑。\n好公路，三分建七分养。要让高速公路拥有更优质更长久的使用周期，养路护路必不可少。这其中关键一环，就是发现公路病害和危及高速公路正常运行的情况时，立即组织修复、排除险情。对吉林而言，除雪保畅是高速公路养护工作的重中之重。2021年11月初，一场强降雪突袭，气温降至零下，路上的积雪很快没过脚面。工区全体工作人员迅速集结，战严寒、除积雪，虽然寒风彻骨，但无人懈怠。当天晚上，我们发现路上有一辆小汽车顶着暴风雪前行，立即驾驶铲雪车在前面开路，成功将其带到服务区休息，并建议司机等天气好转再出发。那一周，我们连续7天轮班上阵，没睡过一个踏实觉。全力坚守换来道路交通零事故，就是对我们工作最好的褒奖。\n养护工作不易，创造“好帮手”才能事半功倍。以绿化修建、路侧打草为例，依靠人工作业效率不高且不安全，有同事就曾被崩起的石子打碎了眼镜，险些伤及眼睛。为破解难题，我查阅资料，揣摩工艺，几乎将所有空闲时间投入钻研，把现有设备改制成多功能修剪车，达到了专业打草车剪树除草的效果。同事们使用起来更高效也更安心。齐心协力可以激活更多创新能量。这些年，我们完成技术革新项目24项、修旧利废16项，多功能树木修剪车、升降式警示灯等得到推广应用，节约运营成本300余万元。去年，公司筹建了创新工作室，鼓励职工进行创新创造，我的劲头更足了。干一行、钻一行，平凡的岗位也能有不凡的业绩。\n习近平总书记指出：“交通成为中国现代化的开路先锋。”今天，我国已建成了全球规模最大的高速公路网，看着高速公路上的繁忙车流，就能感受到伟大祖国的澎湃活力。扎根交通运输一线，我深感责任重大、使命光荣。把高速公路养护好，就是在为美好生活助力。新征程上，我们将继续坚守岗位、优化服务，竭尽全力守护通行环境，与祖国交通事业发展同向前行。\n（作者为全国交通运输系统劳动模范、吉林高速集团双辽分公司长岭养护工区主任，本报记者郑智文整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-05.htm",
    "date": "2023-06-08",
    "content": "为解决基层科普设施短缺问题、推动实现全国科普公共服务公平普惠，中国科协启动中国流动科技馆和科普大篷车科普项目。截至2023年5月，中国流动科技馆项目全国巡展已实施12年，科普大篷车项目已实施23年，两个流动科普项目累计服务公众超过5亿人次。\n这正是：\n篷车跨越山水，\n展览流动巡回。\n科普资源下沉，\n服务公平普惠。\n柳  青文"
  },
  {
    "title": "推动企业成为基础研究生力军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_5-05.htm",
    "date": "2023-06-08",
    "content": "为推进高端试剂研发，国药集团化学试剂有限公司与华东理工大学签订合同，委托开展基础理论研究和应用基础研究。不久前，该合作项目已经通过上海技术合同认定登记。按财政部和国家税务总局发布的《关于企业投入基础研究税收优惠政策的公告》，该公司可向税务部门申请税收减免。随着税收优惠政策落实落地，必将激发企业同科研单位合作开展基础研究的积极性，为推动基础研究实现跨越发展提供更多助力。\n当前，越来越多的企业迈入产业和科技前沿，在国家创新体系中的地位日益重要。今年初，中共中央政治局就加强基础研究进行第三次集体学习，习近平总书记强调：“通过税收优惠等多种方式激励企业加大投入”“鼓励科研机构、高校同企业开展联合攻关”。切实加强基础研究，夯实科技自立自强根基，需要注重发挥科技领军企业“出题人”“答题人”“阅卷人”作用。\n提升基础研究能力，增加投入是前提。根据科技部发布的数据，2022年，我国基础研究经费投入达1951亿元，占研发经费比重连续四年超6%。但是，基础研究经费投入以政府为主，企业占比不高。我国高新技术企业从2012年的3.9万家增长至2022年的40万家，中小型科技企业达到了50万家，贡献了全国企业68%的研发投入，762家企业进入全球企业研发投入2500强。但也要看到，企业创新多集中在技术开发和应用场景上，基础前沿和原始创新成果不足。\n企业科研天然注重产出效益，而基础研究周期较长，风险也较大。让企业敢投、愿投，有必要发挥政策引导作用。通过出台税收优惠政策，鼓励企业与科研机构合作开展基础研究，有助于消除企业顾虑，降低支出成本，激发企业参与基础研究的内生动力。放眼长远，还需进一步探索鼓励社会资本投入基础研究的机制，以多元化供给形成共促基础研究的合力。\n当前，科学研究与产业融合加速，基础研究转化周期缩短。从产业发展实际需求中凝练科学问题，协同高校院所力量联合攻关，是企业参与基础研究的优势所在。优化科技资源配置效率，有必要健全基础研究项目形成机制，支持企业组建创新联合体，发挥好科技领军企业的作用。\n加强基础研究，归根结底要靠高水平人才。目前，我国基础研究人才，主要集中在高校院所。让企业更好集聚基础研究人才，就要推进高校企业协同，既探索培育适应企业的基础研究人员，也提高企业对基础研究人才的吸引力，从而促进高层次基础研究人才在高校院所、企业之间合理的流动。\n强化企业科技创新主体地位，是深化科技体制改革、推动实现高水平科技自立自强的关键举措。从基础研究、技术开发到成果转化都承担起重要作用，企业作为科技创新主体的含金量将更高。站在提升国家创新体系整体效能的高度，期待更多支持企业参与基础研究的政策措施落地实施，推动企业成为基础研究的生力军。"
  },
  {
    "title": "让城市成为“开放的艺术馆”（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_6-05.htm",
    "date": "2023-06-08",
    "content": "让文化流淌在城市的毛细血管，用艺术滋养城市的神经末梢，将更好满足人们的精神文化需求\n\n在小区停车棚里看一场展览是什么体验？走进上海浦东新区陆家嘴街道东昌新村的“星梦停车棚”，三星堆照片展、龙门石窟图片展和一幅幅岩彩绘画作品不断跃入眼帘。在展品下方，整齐停放着自行车、电瓶车等交通工具，存取车时，就能欣赏美妙的艺术，给来来往往的人们带来了融入日常又跳出日常的艺术体验。\n从室内到户外，从博物馆、美术馆、展览馆到地铁、公园、商场，艺术正在走进人们的日常生活。人头攒动的地铁车厢，可能变身穿行在地下的流动艺术展；熙熙攘攘的商场中庭，也能举办一场“小而美”的展览活动；历经沧桑的历史街区，在艺术的装点下，碰撞出传统与现代交融的别样韵味……区别于传统的美术馆、画廊等展厅空间，这些艺术新空间与工业遗存、创意园区、交通枢纽、商业综合体等公共空间叠加，营造出生活化的艺术展示，让人们在不经意间就能享用一顿艺术便餐。如今，漫步城市街头，或许就能在下一个转角与艺术不期而遇。\n城市之美，美在都市风光，美在自然山水，也美在内涵品质，美在艺术人文。艺术融入城市，更新了城市的外在面貌，提升了城市的文化品位，为城市注入更多人文气息。上海市公布首批15个“美术新空间”，既有人气爆棚的网红打卡地，也有地铁、社区等与百姓生活息息相关的公共空间；江苏南京南艺后街的一家餐厅里，除了吧台和餐桌，地面、墙面的空间都用来布展，兼具文艺范和烟火气；四川成都高新区的铁像寺水街上，充满设计巧思的艺术装置、让人眼前一亮的彩绘，铺展开一幅美好的艺术生活画卷。不断拓展城市里的艺术空间，助力城市人居环境不断改善，城市生活品质日渐提升，为人们在城市中“诗意地栖居”提供了更多可能。\n让艺术“进驻”生活场景，不仅是对展览数量做加法，更是在艺术的触及率和影响力上做乘法。广大旅客走进北京大兴国际机场，在候机时就能饱览高质量艺术展品；东方明珠广播电视塔4.2米展厅，是登塔游客必经之地，每日参观游客络绎不绝。高雅艺术不应局限于专门场馆，而要呈现于更多公共空间，才能更容易走进人们心中，以美育人、以文化人，春风化雨、润物无声，让人们在一场场“沉浸式体验”中，收获美的享受，丰富精神世界，焕发出更为主动的精神力量。\n如今，城市美学不断走入人们视野，艺术正在为城市更新提供源源不断的灵感，也在为激发消费活力、提升城市竞争力注入新的动力。但要注意的是，在城市改造中，艺术空间的拓展，既要继承城市的历史文脉，也要彰显鲜明的时代精神。过去，深圳的“拓荒牛”雕像凝聚了敢闯敢试、敢为人先、埋头苦干的特区精神，兰州的“黄河母亲”雕像讲述了生生不息、百折不挠的黄河文化故事。现在，艺术与城市的融合，也需要在彰显城市独特品格、涵养城市精神上下功夫。最近，西安地铁举办“地铁遇见博物馆”展览，通过文物复刻品、文创产品等形式，展示周秦汉唐文物，尽显城市历史文化底蕴，激荡着人们的文化自信。期待更多这样的探索实践，让艺术成为打造城市名片、塑造精神内核的一个重要支点。\n文化是城市的灵魂。如今，城市公共文化服务“缺不缺、够不够”问题总体上得到解决，“好不好、精不精”问题越来越凸显。让城市成为“开放的艺术馆”，让文化流淌在城市的毛细血管，用艺术滋养城市的神经末梢，将更好满足人们的精神文化需求。一座座充盈着艺术韵味趣味的城市，也必将收获更多的认可认同，释放更多的自信活力。"
  },
  {
    "title": "本版责编：李  拯  李洪兴  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_7-05.htm",
    "date": "2023-06-08",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "推广良种、加强管护、延伸产业链，湖南平江县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-06.htm",
    "date": "2023-06-08",
    "content": "习近平总书记强调：“要坚持走绿色发展的路子，推广新技术，发展深加工，把油茶业做优做大，努力实现经济发展、农民增收、生态良好。”\n《中共中央国务院关于做好二〇二三年全面推进乡村振兴重点工作的意见》提出，支持木本油料发展，实施加快油茶产业发展三年行动，落实油茶扩种和低产低效林改造任务。\n政策支持下，良种推广应用、管护水平提升、产业链条延伸……湖南平江县古老的油茶产业，焕发出新的生机。近日，本报记者走进平江县，探访油茶产业转型升级的故事……\n——编  者\n\n连片油茶林，长出致富果\n“不仅有专门的扶持政策，种植油茶也有了专业的帮手”\n初夏时节，青翠的油茶叶迎风舞动，枝条上一粒粒直径1厘米大小的油茶果，孕育着今年丰收的希望。6月初，湖南省平江县白杨村，村民姚海波穿行在油茶树间，正细致地查看着油茶树的挂果情况，这是他每天最期待的时刻……\n“没想到，小小油茶果成了致富的‘金果果’。”姚海波说，去年，他流转的500亩油茶获得丰产，“采收的超15万斤油茶果直接卖给加工企业，收入超过30万元。”\n漫山油茶树，铺就致富路。如今，油茶产业让白杨村集体经济年增收10多万元，490余户村民受益。\n时间回到二三十年前，姚海波怎么也想不到，种油茶还能脱贫致富。\n一直以来，油茶果炼出的茶油，都是当地人的重要食用油之一，油茶种植也颇为兴盛。然而，自上世纪八九十年代起，由于油茶树龄老化、劳动力流失、管护方式落后等问题，平江的油茶产业发展一度陷入低谷期。\n“过去山上的油茶树，一棵挨着一棵，又高又粗，枝连着枝，叶遮着叶，但产量较低。”姚海波说，“如今不同了，不仅有专门的扶持政策，种植油茶也有了专业的帮手，产量大幅提升。”\n在平江，姚海波有不少“帮手”。“在种植环节，县里不仅有专业的育苗团队、嫁接技术队伍，还有专业的修剪劳务队伍。”平江县林业局总工程师庞文胜说，“光嫁接一项，全县就有300多人的专业队伍。”\n在平江县童市镇德字林农专业合作社内，一场修枝整形的油茶技术培训正在进行……\n“大家在修枝时，要做到底下空、中间通、顶部控。”作为此次的培训老师，油茶专家黄展鹏详细地讲解着剪枝的技巧。\n讲台下，修剪队队长、平江县童市镇德字林农专业合作社负责人徐南山认真地做着笔记。“现在修剪队已经有70多人，当企业或者别的合作社、种植大户有剪枝需求时，就会主动联系我们。”徐南山说，如今合作社已经组建了由村民组成的多个专业服务队伍。\n现阶段，平江县发展油茶林面积已达70余万亩，先后引进油茶规模种植企业15家、油茶深加工企业2家，建立油茶专业种植合作社35家，建设集约经营高产示范油茶林10万多亩。\n古法榨茶油，香飘千万家\n“过去，加工好的茶油主要是自家用，有富余时再就近销售”\n位于北纬28度的湖南省平江县，山地面积大、光照充足、气候温和，有着数百年种植、加工油茶的历史，当地流传的民谚“平江茶油三万担”，反映了平江昔日油茶产业的辉煌。\n“过去，油茶林是平江最常见的经济林，家家户户都种植不同面积的油茶树，全县种植规模一度达到上百万亩。”庞文胜介绍，“村民靠山吃山。过去，加工好的茶油主要是自家用，有富余时再就近销售。”\n三墩乡公平村，至今仍留存着古法榨油的制作工艺——霜降时节，村民们将采摘好的茶籽去壳晒干，送到榨油坊。经过小火烘焙，茶籽里的水分完全去除，散发出阵阵清香；经过几道工序被压制成油茶饼；工匠们将油茶饼放入整根硬质圆木制成的榨油槽中，用木楔子将油茶饼尽可能挤紧；硕大的木锤对着木楔子一下接一下地锤击，在越锤越紧的木楔子作用下，金黄的茶油从油槽中汩汩流出……\n古法榨油，茶油飘香。“过去年景好时，公平村的榨油坊大半年时间不停歇，身强力壮的榨油工轮番上阵，锤子撞击木楔子的声音在村子里回响。”三墩乡党委委员赵韬说，当地一些村民家里，如今还可以找到储油的“千油桶”“百油桶”，分别可以贮存千升油、百升油。\n然而，在很长一段时间里，粗放的生产、管理方式下，油茶产量很低。\n“彼时，县里每亩油茶林最多只能产4斤油，市场价格是每斤1.2元，经济效益不显著，导致农民种植积极性不高。”黄展鹏说。\n渐渐地，村里的榨油声少了，越来越多村民选择离开山林，外出打工……\n种植油茶树，离不开“三年两锄头”。“不勤加除草去灌，油茶树这种慢生的树种，就很容易在与竹子、杉树等强势植物竞争阳光中处于弱势，进而被遮挡，导致油茶果产量下降甚至不产果等情况。”庞文胜介绍，随着时间的推移，一些偏远的油茶林逐渐退化成为低产林，直至彻底荒废。\n研究新技术，培育新品种\n“每亩油茶果最高可以采到800公斤，出油最多可以达到40公斤”\n自县城向东，驱车约半小时，记者抵达了位于嘉义镇的献钟苗圃育苗基地。基地青墙红瓦，掩映在绿树之间，工作人员正在紧张地忙碌着……\n“如今，我们正在进行苗圃相关的管护工作。”献钟苗圃相关负责人方福林说。\n作为一种以异花授粉为主的木本植物，油茶在自然环境下繁殖的后代，分化严重、良莠不齐，因此采用嫁接技术进行优良油茶种苗繁育成为必然。“可之前油茶嫁接繁殖成本高、技术难度大，油茶的良种繁育与造林都受到了制约。”平江县林业科技特派员袁毅说，只有改进嫁接技术，才能实现油茶大面积种植。\n如何创新繁育技术？1984年开始，平江县林业局与湖南省林科所合作，进行油茶优良无性系繁育技术研究。\n分批催芽、温水调控芽砧、架设荫棚……在研究期间，当时在林业局工作的黄展鹏几乎把油茶林当成了家，一有时间就往油茶林里钻。“研究方法既要切实提高芽苗存活率、减少繁育周期，又要简化操作，容易被村民掌握。”黄展鹏说。\n为了证明油茶良种嫁接的丰产效果，黄展鹏邀请10名农户参与试验。当他向村民介绍时，村民们犯起了嘀咕：“用你的方法，要把现在的油茶树砍掉，万一不成功咋办？”\n黄展鹏决定自己动手，证明新技术的效果。于是，他选择了德字村村民兰德龙的5亩地做试种。整整两个月早出晚归，黄展鹏变了模样：眼窝深陷、脸色蜡黄……功夫不负有心人，油茶嫁接成功了。村民们看到黄展鹏的成果，纷纷竖起了大拇指，决定把技术用到自家地里。\n有了新的繁育技术，如何培育出优质良种成为新课题。为了准确掌握平江油茶种质资源底数，黄展鹏住进山里的茅棚子，每天头戴草帽、脚穿胶鞋，跑遍了全县油茶主产区的12个乡54个村。\n2000年，他从收集到的2000多个单株品种中，逐步筛选出品质最为突出的一株，即后来的“德字1号”。“以前每亩油茶出油一般只有3—5公斤，现在的油茶标准化高产基地，每亩油茶果最高可以采到800公斤，出油最多可以达到40公斤。”黄展鹏高兴地说。\n2021年，国家林草局印发《“十四五”林业草原保护发展规划纲要》，提出“创制高产稳产高抗油茶良种，推进低产油茶林改造”。这一政策让“闲不住”的黄展鹏和他的学生们又开始思考起新的科研方向：业界普遍认为，油茶树需要通过异花授粉提高结果率，因此油茶林往往需要多个品种间种，但如此一来，不同品种的花期和成熟期的差异，带来采收方面的不便，是否能够通过自花授粉和优良品种杂交，培育出新品种，保证同一片区域的油茶处于同一生产周期，进而提高油茶的品质呢？\n这两年，通过不懈探索，黄展鹏已经着手自花授粉和杂交实验。由于油茶8年才进入盛果期，那时候才能充分验证实验结果。为此，年近古稀的黄展鹏，几乎每天奔波于划定为自花授粉油茶树种实验基地的那片山坡上……\n强化技术力量，守护油茶花开。近两年，平江通过举办油茶技术培训班等活动，培养出约1000名技术人员，为油茶产业的发展持续贡献力量……\n延伸产业链，提升附加值\n“提升加工工艺，茶麸饼、茶籽壳等副产品将充分释放价值”\n走进位于湖南平江高新技术产业园区的湖南山润油茶科技发展有限公司，车间里，茶果预处理、压榨、加工、检测、灌装、包装……全自动生产线实现了从油茶果到茶油的智能生产。\n“加工工艺的进步，对于食品安全和口感的提升有着重要作用。”山润油茶研发中心负责人康文术说。\n近年来，基于湖南油茶生产分散、加工相对粗放等特点，湖南在全省范围内实施“茶油小作坊升级改造三年行动”，按照“有规划、有标准、有监管、有特色、有支持”的原则，对既有油茶加工小作坊有序实施改造升级。\n伴随着工艺升级，配套设施不断完善，油茶业正迈入高质量发展阶段。就在离产业园不远的伍市镇油茶小镇，新的油茶加工生产线建设进入收尾阶段……\n与传统的茶油精加工生产线不同，这里的生产车间安放着高达数米、容量数吨的密封式加工设备。“通过与湖南大学、湖南省林业科学院等单位合作，新的生产线采用先进水法制备工艺，通过破壁萃取、三相分离等方式，在茶油及其副产物中提取生产高附加值产品，拓展油茶加工产业链条。”山润油茶科技发展有限公司负责人欧阳鹏飞介绍。\n“从茶油中提取的副产物如茶皂素等，可广泛用于化妆品、护肤品、洗护用品和家装清洁等领域。”康文术说，“提升加工工艺，茶麸饼、茶籽壳等副产品将充分释放价值。”\n随着国家林草局、国家发展改革委、财政部联合印发的《关于加快油茶产业发展三年行动方案（2023—2025年）》，以及《湖南省油茶产业发展三年行动方案（2023—2025年）》的出台，未来三年，湖南还将完成新增油茶种植382万亩、改造低产林498.8万亩。\n“如今，越来越多村民加入到油茶种植之中，为了守护好这片绿，村民自发成立森林防火义务巡逻队，特殊时期每天进行巡山。”白杨村村民委员会委员姚奇介绍。"
  },
  {
    "title": "浙江省安吉县天荒坪镇余村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-06.htm",
    "date": "2023-06-08",
    "content": "开栏的话\n“千村示范、万村整治”工程（以下简称“千万工程”）是习近平同志在浙江工作时亲自谋划、亲自部署、亲自推动的一项重大决策。20年来，浙江一张蓝图绘到底，久久为功，持续推进“千万工程”，造就万千美丽乡村，造福万千农民群众，成效显著，影响深远。\n今起本报推出“千万工程  一线探访”专栏，记者走进之江大地各具特色的美丽乡村，报道深入推进“千万工程”的好经验、好做法，展现在全面建设社会主义现代化国家新征程上的新气象、新作为，为全面推进乡村振兴、建设美丽中国提供借鉴。\n\n青山环抱，绿水逶迤，走进浙江省安吉县天荒坪镇余村，村口石碑上的“绿水青山就是金山银山”十个大字赫然醒目。\n“生态好了，金山银山就来了。”余村村支书汪玉成说，“今年3月20日，村里到账5800万元，这是6000亩竹林30年的碳汇收益。”\n从“卖石头”到挣碳汇，小村庄因何发生美丽蜕变？\n余村老村支书鲍新民回忆，上世纪八九十年代，村里的“石头经济”风生水起，村民腰包鼓了，但是山变成“秃头光”，水成了“酱油汤”。2003年至2005年，借着“千万工程”的东风，村里停掉了矿山，关掉了水泥厂。下一步怎么发展？\n2005年8月15日，时任浙江省委书记的习近平来到余村，首次提出“绿水青山就是金山银山”的科学论断，为举棋不定的小村庄“一锤定音”。\n观念一变天地宽。生态建设与“千万工程”更紧密地结合起来，美丽乡村建设成为“千万工程”重要目标。鲍新民介绍，村干部带着村民复垦复绿、封山治水，实施村庄绿化、庭院美化、垃圾分类，持续改造优化人居环境，昔日矿坑变身油菜花田、荷花藕塘，一年四季皆风景。\n山绿了，水清了，新产业来了。临近中午，余村春林山庄主人潘春林忙着招呼客人。“2002年我创建了村里第一家农家乐，现在看这一步算走对了。”潘春林说，他曾是村里矿山上的一名拖拉机手，这些年从发展农家乐到接待研学旅游、经营特色农产品，致富路越走越宽。现在，潘春林又多了一个新身份——天荒坪镇农家乐协会会长，“我们要跟上市场，统一管理标准、品牌化运营，带动周边乡村共同发展。”\n幸福就在绿水青山间。\n从“卖石头”到“卖风景”，绿水青山成了余村人的增收来源。走进“两山文创阁”主题民宿，一个个奇石盆景、一幅幅石头画引人注目，民宿主人葛军感慨：“‘千万工程’给村里带来了巨变，现在‘人在余村走，就像画中游’。”5年前，他将自家房子改造成民宿，父亲搞起了石头画创作，去年营业收入近200万元。\n“乡亲们生活‘芝麻开花节节高’，打心眼里觉得绿水青山是个宝！”潘春林说。如今，生态文明的内容写进了《余村村训》，“保青山、护绿水、节能源、分垃圾”，成了村里人的自觉行动。\n好生态成为金名片。余村被联合国世界旅游组织评为“最佳旅游乡村”，去年累计接待游客70万人次，村集体经济收入达1305万元，村民人均收入达6.4万元，走出了一条生态美、产业兴、百姓富的新路。\n新时代新征程，深入推进“千万工程”，余村变得更现代、更年轻。\n90后张航带着团队“扎”到余村设立工作室，主攻乡村短视频创作。张航说，“背靠青山、面朝田野，在这样的环境中工作，心情更愉悦了。”\n“乡村振兴关键靠人，尤其是有想法有活力的年轻人。”安吉县委常委、天荒坪镇党委书记贺苗介绍，余村启动全球合伙人招募活动，目前已有42个项目入驻，吸引国内外青年人才1145人。平均年龄不到30岁的陈喆团队，创立美在余村国漫茶咖零售空间，打造新的文化打卡地。“我们希望为乡村发展注入新动力。”陈喆说。\n余村正由小变大。安吉县集中打造天荒坪镇、山川乡、上墅乡的余村大景区。天荒坪镇银坑村的影视文化民宿村，余村的数字生态渔仓项目，上墅乡的露营基地……产业迭代升级，新业态不断涌现，为建设“高能级、现代化、国际范”的“大余村”注入强劲动力。\n昔日关停的化工厂原址上，一幢名为“余村印象”的新建筑拔地而起。工作人员介绍，这座建筑依靠光伏发电系统进行碳中和，实现了全生命周期零碳排放。\n“‘余村印象’的外形像一把金钥匙，寓意为用‘绿水青山就是金山银山’理念这把金钥匙，不断解开新难题。我们会沿着绿色发展这条路坚定向前，建设宜居宜业的和美余村。”谈到未来，汪玉成充满信心。"
  },
  {
    "title": "画出最美最好的图画",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-06.htm",
    "date": "2023-06-08",
    "content": "4笔业务，合计金额150万元——今年3月起在前海落地的进口企业境外“不落地购汇”支付货款业务，成效初显。\n这意味着，企业无需在境外开立人民币账户，即可开展跨境人民币结算，而且能够规避汇率风险。\n与前海去年2.58万亿元的进出口总额相比，这一数字并不起眼。然而，它却是十年来跨境人民币进口贸易结算的重大突破。\n在广东深圳前海深港现代服务业合作区，这样的制度创新成果层出不穷。高峰期时，前海每3天就推出一项制度创新成果。截至今年4月，前海已累计推出制度创新成果765项，全国复制推广76项。\n敢为天下先，是前海与生俱来的特质。\n推进前海开发开放，是习近平总书记亲自谋划、亲自部署、亲自推动的国家改革开放重大举措，是支持香港经济社会发展、提升粤港澳合作水平、构建对外开放新格局的重要举措。\n“精耕细作，精雕细琢，一年一个样，一张白纸，从零开始，画出最美最好的图画”“发展这么快，说明前海的模式是可行的，要研究出一批可复制可推广的经验，向全国推广”“要深化前海深港现代服务业合作区改革开放”——党的十八大以来，习近平总书记3次亲临前海，多次就前海开发开放发表重要讲话、作出重要指示批示。\n十年间，前海建设突飞猛进、面貌日新月异。产业集聚，动力强劲，2022年前海实现地区生产总值1948.68亿元；实际使用外资58.64亿美元，占深圳市的53.5%、广东省的21%。\n“前海的发展充分证明、生动印证了习近平新时代中国特色社会主义思想的实践伟力。”扎根前海十余年，深圳市前海管理局副局长王锦侠全程见证前海巨变。\n2021年9月，中共中央、国务院印发的《全面深化前海深港现代服务业合作区改革开放方案》发布，明确前海合作区总面积由14.92平方公里扩展至120.56平方公里。1小时左右可达香港、澳门、广州，拥有1个国际机场、7个港口码头、6个对外开放口岸和68公里黄金海岸带，前海发展要素更加齐备。\n“‘扩区’不是土地空间的简单拓展，而是改革优势、发展优势、产业优势的叠加、优化和提升，要真正为香港服务业扩大空间，为香港的结构优化发挥杠杆作用。”王锦侠介绍，牢牢把握“扩区”和“改革开放”两个重点，前海全面深化改革开放迈出坚实步伐。\n以制度创新为核心，在“一国两制”框架下先行先试。\n前海综合保税区内，一箱箱电子产品在500平方米的围网区域完成安检，随即装车运往深圳机场。这些电子产品将直接登机，发往东南亚市场。\n“深圳机场货运业务量大，但仓库容量有限，货物需排队等待安检，时间长、存储费用大。”深圳美邦链通国际航空物流有限公司总经理汤玲丽说，现在从入库到登机最多两三天，为企业节约大量成本。\n推进贸易一体化联通。前海在综合保税区创新运用“先入区、后报关”“货物按状态分类监管”等通关便利措施，首创港澳企业在广东自贸试验区深圳前海蛇口片区内直接办理海关报关单位备案手续。\n加快金融业开放创新。前海实现跨境贷、跨境债、跨境投资、跨境资金池、跨境资产转让和自由贸易账户等金融创新，自由贸易账户跨境收支突破4000亿元，落地全国首家港资控股的消费金融公司、公募基金公司、合资证券公司以及港交所前海联合交易中心。\n推动法律事务对外开放。通过设在前海的最高人民法院第一巡回法庭（第一国际商事法庭）和深圳国际仲裁院，以“司法终审”和“一裁终局”为支撑，前海打造依托香港、服务内地、面向世界的国际法律服务高地。迄今为止，前海法院适用域外法审理案件166件，深圳国际仲裁院适用域外法仲裁案件114宗。\n“我们出台了促进制度创新的若干措施和操作规程，加强与国家部委联动，紧密依托香港，打造全面深化改革创新试验平台。”前海管理局制度创新处副处长蔡泽濠说，制度创新步入深水区，前海破壁攻坚势头不减。\n深化深港合作，丰富协同协调发展模式。\n今年2月23日，前海管理局与香港商务及经济发展局联合发布《关于协同打造前海深港知识产权创新高地的十六条措施》。此前，前海管理局与香港财经事务及库务局曾联合发布《关于支持前海深港风投创投联动发展的十八条措施》。两地同步发布“政策包”，如今已成常态。\n“过去更多的是具体项目合作，联合发布政策是两地合作模式的创新。”前海管理局港澳服务处副处长侯静说，相互借助、相得益彰，前海努力担负起探索丰富粤港、深港协同发展的时代使命。\n率先试点“两个15%”税收体制改革，为香港企业量身定做一批模块化建筑群，面向香港企业出让不少于1/3的土地，实现香港税务、建筑、规划、导游等18类专业人士通过执业登记（备案）即可在前海执业……截至目前，前海已有600多名港澳专业人士完成跨境执业登记或备案，在这就业的香港人口超过7500人，注册港资企业近万家，深港青年梦工场孵化香港创业团队480余家。\n香港青年方丽华，以香港城市大学胡金莲教授科研团队为支撑，发扬香港在文化设计领域优势，将公司移师前海，“在这里，我们见证深港合作的力量，融合香港与内地之长，走向更加广阔的舞台。”\n站在前海石旁，面朝深圳湾，鳞次栉比的高楼大厦遮住了远望的视线。老照片上一望无际的海边滩涂，早已全然不见。目之所及，诚如习近平总书记在二〇一九年新年贺词中所言，“深圳前海生机勃勃”！\n（相关报道见第七版）"
  },
  {
    "title": "调动科技和市场的力量（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-06.htm",
    "date": "2023-06-08",
    "content": "过去平江县亩产茶油才2公斤，现如今高产油茶林亩产是原来的20倍，白杨村村民姚海波不但通过辛勤劳动实现脱贫致富，成为平江县油茶产业发展的直接受益者，更激励着更多人回乡种油茶……姚海波的故事说明，要让农业成为有奔头的产业，离不开科技和市场两个因素。\n黄展鹏一毕业就扎进了油茶研究领域，一干就是40年。这期间，他爬高山、钻密林，在条件简陋的试验基地常常一待就是几个月，最终攻克了油茶树苗繁育嫁接难题，培育出“德字1号”等优良品种。年近古稀的他，仍脚步不辍，继续奔波在平江的油茶山上。以他为代表的一批技术专家，为油茶等农业产业迈向高质量发展提供了技术支撑。\n面向市场、拥抱市场，也让平江的油茶从农户各自种植发展成为当地群众的致富产业。在这个过程中，开展种苗繁育、成立专业服务队伍、提升加工能力、延伸产业链条、建立农业品牌……三产融合下，更多奋斗在这片土地上的“追梦者”正行进在乡村振兴之路上。"
  },
  {
    "title": "林斤澜百年诞辰纪念座谈会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_5-06.htm",
    "date": "2023-06-08",
    "content": "新华社北京6月7日电  6月6日，由中国作家协会主办，北京市文学艺术界联合会、中国现代文学馆承办的“林斤澜百年诞辰纪念座谈会”在京举行，全国人大常委会副委员长、中国作协主席铁凝出席。\n今年是当代著名小说家、北京作协原副主席、《北京文学》原主编林斤澜先生诞辰一百周年，他对小说艺术尤其是短篇创作的探索与开拓，在中国当代文学史上留下了鲜明深刻的印记。林斤澜的一生，是经历战争与革命的锻造、在时代与际遇的淘洗中坚守崇高品格、在对写作的不懈琢磨与对生活的不断体悟中磨砺笔锋、为人民奉献文学精品的一生。\n与会专家认为，广大作家要继承老一辈文学家的精神风范，以为社会主义文学事业奉献一生的胸怀，为新时代新征程谱写新的华彩篇章。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_6-06.htm",
    "date": "2023-06-08",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "“特区中的特区”生机勃勃",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-07.htm",
    "date": "2023-06-08",
    "content": "论区域面积，前海是个“小不点”，“扩区”后也不过120.56平方公里。\n论经济体量，前海是个“巨无霸”，2022年地区生产总值近2000亿元、进出口总额2.58万亿元，一举一动都吸引着全国乃至世界的目光。\n深圳，这座改革开放后党和人民一手缔造的崭新城市，用一个个开先河之举，创造出“世界发展史上的一个奇迹”。\n10多年前，前海湾畔的滩涂地，成为“特区中的特区”，担负起新的历史使命。新时代的如椽巨笔，续写出南海边的新传奇。\n习近平总书记始终挂念着这片年轻的“改革试验田”。2012年12月，党的十八大后离京考察第一站，习近平总书记就来到前海，发出了改革开放再出发的号召。2018年10月，习近平总书记再次来到前海，肯定“前海的模式是可行的”。在二〇一九年新年贺词中，习近平总书记专门提及“深圳前海生机勃勃”。2020年10月，习近平总书记在深圳经济特区建立40周年庆祝大会上强调，“要深化前海深港现代服务业合作区改革开放”。\n殷殷嘱托，切切期望。光荣使命，时代担当。\n坚持“依托香港、服务内地、面向世界”，前海深港现代服务业合作区以制度创新为核心，在“一国两制”框架下先行先试，推进与港澳规则衔接、机制对接，丰富协同协调发展模式，全力打造粤港澳大湾区全面深化改革创新试验平台，建设高水平对外开放门户枢纽，不断构建国际合作和竞争新优势。\n2021年9月，中共中央、国务院印发的《全面深化前海深港现代服务业合作区改革开放方案》公布，为前海擘画新的图景。\n风劲好扬帆，前海高质量发展的足音铿锵。最美最好的图画，正一步步绘就。\n推动香港更好融入国家发展大局\n“梦工场，是圆梦的地方。”25岁的香港青年黄绍棋，就是前海深港青年梦工场的一位圆梦人。\n从香港城市大学毕业后，他与两名校友结伴参加创业大赛，斩获100万元奖金，随即开启创业之旅。“在梦工场，有租金减免、税收优惠、人才房供给等多重政策，更有家的感觉。”\n“家的感觉”，来自前海街头随处可见的细节。斑马线上写着“望左”“望右”，街牌是有别于“内地蓝”的白底黑字。梦工场还引入有香港特色的美食及生活配套服务品牌，营造“港风港味港服务”。\n前海，已成为港人港企进入内地发展的新选择。目前，前海累计吸引港资企业近万家，梦工场累计孵化香港创业团队480余家。\n“因深港合作而生，因深港携手而兴，前海肩负着为香港发展扩大空间，为香港的结构优化发挥杠杆作用的时代使命。”前海管理局副局长王锦侠说，聚焦深港现代服务业合作，前海着力支持香港更好融入国家发展大局，与香港建立更宽领域、更深层次、更高水平的联系纽带。\n携手并肩，完善深港合作机制——\n去年9月，前海管理局携手香港财经事务及库务局同步发布支持深港风投创投联动发展18条措施。今年2月，前海管理局又与香港商务及经济发展局联合发布协同打造前海深港知识产权创新高地16条措施。今年5月，前海管理局联合香港商务及经济发展局、投资推广署等，在香港举办“深港携手  共赢未来”外商投资推介招商会，全面推介前海营商环境和优惠政策。\n“今年深港口岸全面通关以来，两地互动合作更加密切。”前海管理局港澳服务处副处长侯静说，当前深港两地正努力推进双向互动，“加深兄弟情，共圆兄弟梦”。\n政策护航，促进港企更好发展——\n1/3以上土地面向港企出让，为港企量身定做一批模块化建筑群；出台外资奖励、产业集聚、总部企业、科技创新等八大政策，构建支持港澳企业政策体系；推动中国人民银行、税务总局、海关总署等部门出台支持前海专项政策，助力港澳企业在前海“进得来、发展得好”……\n在前海执业的香港税务师郑康祥细数“获得感”：“企业所得税率从25％降到15％，港籍和境外人才个税按15％征收，港资企业比照内地企业上浮20%享受专项产业扶持，这对我们发挥所长、开拓粤港澳大湾区市场有极大帮助。”\n细处落笔，便利港人工作生活——\n“前海港澳e站通”在港澳设立，为港澳人士免费提供238项政务服务；前海蛇口自贸区医院开办港澳居民服务中心，获批“港澳药械通”试点；发布“惠港九件实事”，为港人提供包括400套人才住房、800个工作岗位、逾700万元创新创业大赛奖金在内的全方位支持。\n深港融通，渐入佳境，前海已成为与香港关联度最高、合作最紧密的区域之一。2022年，前海实际使用港资56.08亿美元，占深圳全市使用港资总额的55.2%。\n打造全面深化改革创新试验平台\n巨轮往来频繁，集卡川流不息。广东自贸试验区前海蛇口片区内，似乎并无昼夜之分。\n“目前蛇口港已开通27条组合港线路，多港如一港，实现‘一次报关、一次查验、一次放行’，打造了一条便捷高效的粤港澳大湾区海上物流通道。”深圳海关综合业务处业务改革科科长张胜浩介绍，在这里运用的进口商品全球溯源核放、全球中心仓、国际海运中转分拨集拼中心等物流新模式，走在全国前列。\n制度创新，助力前海蛇口片区快速成长。8年来，前海蛇口片区海关备案企业突破1万家，外贸进出口总值年均增长23%。\n窥一斑而知前海全貌。曾经，平均三天一层楼的“深圳速度”令世人惊叹。如今，制度创新成果层出不穷的前海，诠释着“深圳速度”的新内涵。\n在全国率先启动企业登记“证照分离”，发出首张“多证合一、一照一码”营业执照；率先试点商事登记确认制，依托“前海港澳e站通”实现“足不出港澳”即可开办企业；率先推出“深港通注册易”服务，实现企业开办“一日办结”……截至今年4月，前海已累计推出制度创新成果765项，向全国复制推广76项，成为“一国两制”框架下先行先试、引领制度创新的“策源地”。\n“起点高、势头猛、覆盖广、效益好、可复制性强。”王锦侠如此概括前海制度创新的特点。\n坚持先行先试、边行边试、合作共试，前海着力打造以投资便利化、贸易便利化、金融开放创新、事中事后监管、法治创新、人才管理改革、体制机制创新、党建创新八大板块为核心的制度创新“前海模式”。\n直到贷款到账，深圳市中科领创实业有限公司创始合伙人黄健还不敢相信，无需抵质押，就有银行愿意把钱借给他这个“首贷户”。\n这家银行名为前海微众银行，是全国首家数字银行，也是前海金融体制改革的产物。借助互联网、大数据、云计算等技术，微众银行针对小微企业推出线上无抵押企业流动资金贷款产品“微业贷”，解了黄健的燃眉之急。\n“目前，‘微业贷’累计授信客户超过110万家，户均授信约99万元，缓解了融资难。”微众银行首席财务官、董事会秘书王立鹏说。\n“扩区”之后，前海制度创新的活力只增不减。\n“力度更大，层次更深。”前海管理局制度创新处副处长蔡泽濠说，前海牢牢把握“扩区”和“改革开放”两个重点，在“物理扩区”的基础上同步开展“政策扩区”。\n上下联动，系统集成式改革试点陆续展开——\n今年2月，中国人民银行等五部门联合印发“金融支持前海30条”。截至一季度末，仅优质企业贸易外汇收支便利化试点一项，前海就有61家企业参与试点，跨境收支金额63.9亿美元。\n去年9月，海关总署发布支持前海18条措施。在科研材料通关方面，政策已实现畅通——对已获得香港卫生署进口许可的科研用生物物质，可优先办理出入境卫生检疫审批。\n面向市场，激发经营主体创新能量——\n前海开发建设体量大、建设项目密集、用电接入时间紧，“临电共享”服务模式应运而生。南方电网深圳前海供电公司采用临时用电一站式办理等方式，为客户降低临时用电建设成本约40%，缩减办电时间一半以上。这一模式入选广东自贸试验区第四批制度创新案例，并在全国复制推广。\n“目前，在获得电力方面，前海已处于世界领先水平，客户年平均停电时间为0分钟。”南方电网深圳前海供电公司总经理杨颋说。\n一年多来，《全面深化前海深港现代服务业合作区改革开放方案》提出的72项重点任务中，超过四成已落地，其余均取得重要进展。\n改革活力持续释放，高质量发展动能强劲。2023年一季度，前海实现地区生产总值466亿元，同比增长13.7%；固定资产投资196.1亿元，同比增长12.7%。\n建设高水平对外开放门户枢纽\n在深圳国际仲裁院，刘晓春身兼两职：党委书记、院长。\n有人担心，搞国际仲裁，党委书记的身份会不会有影响。\n事实胜于雄辩。在一起争议金额达134亿元人民币的跨国投资纠纷中，外方当事企业点名要求刘晓春担当独任调解员。历时13天，纠纷圆满解决。时隔半年，外方当事企业管理人员偶遇刘晓春，主动上前致谢，并向生意伙伴积极推介深圳国际仲裁院。\n“在竞争激烈的国际仲裁领域脱颖而出，我们靠的是独立、公正、创新。”刘晓春说，仲裁依靠市场认可，市场用脚投票，“最难的就是公信力的锻造。”\n2012年，深圳以特区立法形式对深圳国际仲裁院进行法定机构改革，率先引入以国际化的理事会为核心的法人治理机制。在仲裁员结构、仲裁规则等方面，深圳国际仲裁院加快与国际接轨，还以业务合作方式引入国际商会国际仲裁院、新加坡国际调解中心等国际性组织。深圳国际仲裁院现任13名理事中有7名来自港澳及海外，现任1547名仲裁员中有569名来自境外、覆盖114个国家和地区。\n2022年，深圳国际仲裁院受理仲裁案件总争议金额1272亿元，居亚洲第一、全球前三；涉外案件384件，覆盖138个国家和地区。\n深圳国际仲裁院，已经成为前海法律事务对外开放的标杆之一。《全面深化前海深港现代服务业合作区改革开放方案》提出，在前海合作区内建设国际法律服务中心和国际商事争议解决中心，探索不同法系、跨境法律规则衔接。\n前海法院持续推进适用域外法审理涉港商事案件机制建设，并明确域外法查明和适用机制，保障当事人用“自己熟悉的法律”处理商事纠纷的权利。前海法院选任32名港籍陪审员，参与涉外涉港澳台商事案件审理；聘请16名港澳台和外籍调解员，参与国际商事案件多元化解。目前，前海法院受理涉外涉港澳台商事案件、适用香港法审理案件均居全国基层法院第一。\n“我们拥有系统的域外法查明与适用体系，当事人可以依法自由选择适用域外法。”前海法院法官谢雯说，“我们正从诉讼更便捷、制度更融合、合作更互信、规则更透明‘四个路径’，分领域、分层次、分步骤推进跨境商事法律规则衔接。”\n去年启用的深港国际法务区，联动香港打造国际法律服务中心和国际商事争议解决中心，截至目前已集聚司法、仲裁、调解等六大类165家法律服务机构。在推进粤港澳律师事务所联营的基础上，今年3月，前海又获准开展中外律师事务所联营试点。\n紧紧围绕“建设高水平对外开放门户枢纽”，前海近年来着力深化与港澳服务贸易自由化、扩大金融业对外开放、提升法律事务对外开放水平、高水平参与国际合作。\n作为我国金融业对外开放试验示范窗口，前海已实现跨境贷、跨境投资、自由贸易账户等跨境金融创新。其中，前海自由贸易账户跨境收支突破4000亿元。“双牌照”银行，港资控股的消费金融公司、公募基金公司、证券公司陆续在前海开业。\n汇丰前海证券有限责任公司，是外资控股的多牌照证券公司。总经理何善文在金融行业深耕多年，曾在内地多个城市任职，“前海与香港的互补性很好，我们在这里可以做A股市场的行销、集中竞价等，也可以做资产管理，有很大的自由度。”\n2022年，前海实际使用外资58.64亿美元，占深圳市的53.5%、全国的3%左右；前海综合保税区进出口总额2352亿元，同比增长48.8%。前海还建成3个国际化街区、4所港澳医疗机构、9所国际学校，成为国内国际化程度最高的区域之一。\n高起点高水平发展现代服务业\n渣打银行、安盛集团、恒生前海基金……在前海深港国际金融城，众多国际金融机构“扎堆”亮相。\n启动建设不到两年，前海深港国际金融城已签约入驻金融机构276家，其中来自香港、其他国家和地区的金融机构占比近30%。\n恒生前海基金管理有限公司，是首家入驻前海深港国际金融城的港资金融总部企业，也是在内地成立的首家港资控股公募基金管理公司。“借助前海的政策和区位优势，我们积极发展特色跨境金融业务，目前资产管理总规模已超140亿元。”恒生前海基金管理有限公司总经理刘宇说。\n金融业是现代服务业支柱产业之一，前海一直在不遗余力扶持。2022年，前海金融业增加值同比增长13.4%，金融业纳税占比在前海各行业中连续6年居首；地方金融机构达4632家，约占深圳市的八成，其中注册港资金融业企业2089家。\n今年4月，前海再次推出金融业高质量发展“重磅”利好：对新注册或新迁入且符合条件的持牌金融机构，给予一次性落户奖励最高1000万元；对入驻前海深港国际金融城且符合条件的金融机构，最高给予经营团队扶持2000万元……\n前海设立的初衷，是通过深港合作，以现代服务业的发展促进产业结构优化升级，为我国构建对外开放新格局、建立更加开放经济体系作出有益的探索。\n“‘扩区’之后，如何把深港现代服务业合作区打造得更丰富，是我们一直在思考、探索的问题。”王锦侠说，要聚焦这一主责主业，构建更加优质、高效的现代服务业新体系，加快打造现代服务业发展高地。\n实施“前海全球服务商计划”——\n在2022年11月举办的前海全球招商大会上，前海向金融、商贸物流、信息、科技、文化创意、商务、航运、公共服务等8类全球服务商发出邀请，承诺每年提供不少于10亿元的产业扶持资金、不少于20万平方米的产业空间，招引在行业细分领域全球权威榜单排名前50、国内排名前20的企业。目标是到2025年，前海力争引进、培育全球服务商300家以上，实现现代服务业增加值1000亿元以上，打造粤港澳大湾区现代服务业发展核心引擎，成为亚太地区重要的生产性服务业中心。\n推出“政策包”，提供优质载体——\n近年来，前海密集出台涉及金融、商贸物流、专业服务等领域的10余项产业扶持政策，加速聚集优质企业。启动建设风投创投、融资租赁、天然气贸易、跨境电商、涉税服务、高端智库“六大集聚区”，为企业打造空间集聚、资源集约的产业平台，助力其提高效益和发展壮大。\n目前，风投创投集聚区已入驻渣打、惠理等104家重点机构，天然气贸易集聚区引进新奥燃气、中海油等33家龙头企业，涉税服务业集聚区已签约入驻7家国内百强税务师事务所。\n在前海综合保税区，跨境电商全业态海关监管场所监管中心的智能监管流水线上，货物包裹有序进场，仅需6秒，就能获得720度全景“无死角体检报告”，并完成与报关单的核对，清关后20分钟左右即可到达深圳湾口岸，一小时内到达香港机场发往全球各地。\n跨境电商，从前海联通世界。前海对落户的跨境电商平台、大卖家、物流服务商等全链条企业实施仓库租金补贴、运输补贴、交易奖励、贡献奖励、品牌培育奖励等一系列优惠扶持措施。深圳的5个跨境电商监管场站有4个在前海，业务规模占深圳市的80%以上，已形成跨境电商完整产业链和生态圈。\n年轻的前海，正加快建设全球资源配置能力强、创新策源能力强、协同发展带动能力强的高质量发展引擎。"
  },
  {
    "title": "秉持“敢为天下先”的品格（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-07.htm",
    "date": "2023-06-08",
    "content": "有人说，前海是个逐梦圆梦的地方。\n短短10年，曾经的一片滩涂、一张白纸，正画出最美最好的图画。一座座高楼拔地而起，一个个产业发展壮大，吸引着海内外追梦人纷至沓来。生机勃勃，活力四射，这个年轻的现代化新城，确有“点梦成真”的力量。\n这力量，源自前海“敢为天下先”的品格。\n锐意改革，前海在“一国两制”框架下先行先试，引领制度创新。贸易、金融、法治、人才、科技创新等领域，先后推出765项制度创新成果，交出了全面深化改革的亮丽答卷。\n主动开放，前海加快推进与港澳规则衔接、机制对接，开放之门越敞越大。聚焦服务贸易自由化、金融业对外开放、法律事务对外开放以及开展国际合作等方面，前海不断建立健全更高层次的开放型经济新体制，加快建设高水平对外开放门户枢纽。\n融通深港，前海全方位支持港人港企来前海发展，与香港联合发布“政策包”推进科技创新合作，在服务业职业资格、服务标准、认证认可等领域深化规则对接，促进贸易往来，逐渐形成与香港产业协同联动、市场互联互通、创新驱动支撑的发展模式，推动深港合作向纵深迈进。\n快速成长中的前海，一年一个样，吸引着世界的目光。越来越多的国际化人才来此落地生根，在与前海共成长中听见梦想开花的声音。从车船如织的蛇口港到高楼林立的深港国际金融城，从树影婆娑的前海石公园到活力迸发的深港青年梦工场，“前海，未来可期”愈发成为共识。\n秉持“敢为天下先”的品格，前海必将在全面建设社会主义现代化国家新征程上勇立潮头、再建新功。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-07.htm",
    "date": "2023-06-08",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "四川宜宾 推动动力电池产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-08.htm",
    "date": "2023-06-08",
    "content": "六月的宜宾，三江奔腾，处处生机勃勃。\n从四川时代新能源科技有限公司（简称“四川时代”）零碳工厂到宜宾凯翼汽车智慧工厂，从宜宾动力电池特色小镇建设现场到科创中心实验室，从四川省首个省级新区——三江新区到宜宾市各县（区），戎州大地涌动着强劲动力。\n6月8日，2023世界动力电池大会在四川省宜宾市开幕，这是宜宾第二次承办世界动力电池大会。两次大会均在宜宾举办，这基于宜宾动力电池产业良好的基础和高质量发展态势。\n目前，宜宾累计建成动力电池产能150GWh，占全省建成产能的80.6%，位居全国前列。宜宾动力电池产业聚焦五大服务体系、十大应用场景、百个产业链项目、千亿产业规模，正全力打造全球一流动力电池产业集群。\n瞄准新赛道 推进动力电池产业创新发展\n2022世界动力电池大会有效搭建起集行业交流、成果展示、产业合作于一体的国际性平台，为全球、全国动力电池产业发展贡献积极力量。大会共签约动力电池和新能源汽车配套项目48个，总投资962亿元。截至2023年5月底，已投产项目16个，其余项目正加快建设。\n作为四川万亿级动力电池产业集群核心区，以及四川省委、省政府明确定位的生态优先绿色低碳发展先行区，一年来，宜宾瞄准以数字经济新蓝海、绿色新能源产业等为代表的“一蓝一绿”新赛道，锚定“全力打造全球一流动力电池产业集群”目标，产业链条进一步完善、产业规模进一步壮大、产业质效进一步提升，取得“五、十、百、千”新成效。\n“五”，即五大服务体系赋能产业发展。宜宾建立了基金群服务体系、产融服务体系、供应链服务体系、公共研发服务体系和人力资源服务体系为主要内容的五大服务体系，赋能产业发展。\n“十”，即十大应用场景推动示范引领。抢抓全国首批新能源汽车换电模式（重卡特色类）应用试点城市、全国城市绿色货运配送示范工程创建城市以及举办世界动力电池大会的机遇，全面实施“电动宜宾”工程，着力打造换电重卡、储能应用、公共交通、绿色货运、电动船舶、通用航空、智能轨道、车路协同、光储电站、微电网系统十大应用场景。\n“百”，即超百个产业链项目构建产业生态圈。宜宾已集聚电芯、正负极材料、结构件、铜（铝）箔、隔膜、电解液6大电池组件，以及导电浆料、生产装备等多领域产业链项目超100个，总投资超2100亿元，初步构建起从原材料、组件到整车，再到电池回收的“1+N”动力电池绿色闭环全产业链生态圈，有力促进资源高效率利用、产业高质量协同、环境高水平保护。\n“千”，即千亿产值规模助力打造全球一流的动力电池产业集群。2022年，宜宾产销动力电池72GWh、占全省80%以上、占全国15.5%，实现产值889亿元，预计今年全产业链产值将突破1200亿元，为宜宾新增一个千亿级产业集群，也为四川省打造万亿级动力电池产业集群提供重要支撑。\n下一步，宜宾市将抢抓承办世界动力电池大会的机遇，突出龙头引领、科技赋能、低碳导向，推动动力电池产业集群发展、创新发展、绿色发展，加快建设中国动力电池之都。\n发挥龙头作用 推动动力电池产业集群发展\n近年来，宜宾因时而动、顺势而为，积极探寻产业转型发展之路，动力电池等绿色新能源产业快速发展。\n从发展规模来看，过去几年，宜宾动力电池产业整体规模迅速壮大，规模以上工业总产值从2020年的不足20亿元，迅速发展到2021年的160亿元、2022年的近900亿元，预计2023年将实现1200亿元。\n从签约情况来看，全市已签约引进各类企业70余家，产业项目超100个，动力电池产业协议总投资超2100亿元，项目全部达产后，预计年产值将超5000亿元。目前，宜宾已培育四川时代、天宜锂业两家产值过百亿元的电池企业。\n数据背后，是宜宾对动力电池产业发展的决心，继而深耕的成果，而对于眼下与未来，宜宾市结合自身实际，勾勒出动力电池产业在宜宾发展的鲜明前景——\n宜宾将坚持把企业作为产业发展的核心资源，持续强化与宁德时代的深度合作，加快推动四川时代和时代吉利等投产项目满产运行、在建项目加快进度，确保今年实现产量110GWh；大力支持产业链配套企业深耕宜宾、做大规模，力争到2025年全产业链产值突破3000亿元，培育形成千亿元级企业1户、百亿元级企业10户以上、十亿元级企业20户以上的全球一流动力电池产业集群。\n同时，积极发挥龙头企业“链主”引领作用，促进四川时代和新能源汽车龙头企业合作，加快新能源汽车及其配套产业的培育和招引，切实巩固和优化产业生态。\n应用示范 赋能城市绿色低碳发展\n四川时代在宜宾规划项目共10期，截至今年5月，已建成投产5期项目，其他各期项目均在有条不紊地推进中。2022年3月，SGS（通标标准技术服务有限公司）为四川时代颁发PAS2060碳中和认证证书，成为全球首家电池零碳工厂。同年10月11日，四川时代工厂入选全球灯塔工厂，为全球锂电池制造工厂提供工业4.0参考经验。\n四川时代从筹备阶段就开始规划零碳工厂路径，通过在能源利用、交通和物流、生产制造等环节不断改造和创新，在减少碳排放的同时，用更少的原材料生产出更多、更好的产品。\n在宜宾动力电池产业“建圈强链”的进程中，宜宾锂宝、宜宾中车也先后成为零碳工厂。\n在距离四川时代一期项目不到2公里的三江新区东部产业园能源港，很多新能源重卡在这里进行快速换电。作为集光伏发电、储能应用、充换电、低碳交通换乘于一体的花园式能源港，这里已经成为宜宾“绿色低碳”地标之一。\n而能源港也是宜宾作为国家首批新能源汽车换电模式（重卡特色类）应用试点城市以及持续推进“电动宜宾”工程的具体实践。\n到2025年，宜宾力争实现全市公交、环卫、出租等领域车辆电动化率90%以上，新能源汽车市场渗透率达30%；累计推广电动重卡达到3000辆，建设重卡换电站60座，构建完善的充换电服务网络体系。\n未来，宜宾将继续突出低碳导向，一方面，持续抢抓新能源产业发展机遇，做大做强动力电池产业，推动动力电池产业绿色发展，助力四川省绿色低碳产业发展；另一方面，将动力电池与光伏产业发展紧密结合，大力发展光伏、储能等新能源产业，积极开展分布式光储一体化示范和“零碳园区”建设，倾力打造全方位的新能源绿色低碳示范城市。\n数据来源：中共宜宾市委宣传部"
  },
  {
    "title": "以人口高质量发展支撑中国式现代化（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-09.htm",
    "date": "2023-06-08",
    "content": "人口问题始终是我国面临的全局性、长期性、战略性问题，人口发展是关系中华民族伟大复兴的大事。在5月5日召开的二十届中央财经委员会第一次会议上，习近平总书记提出了以人口高质量发展支撑中国式现代化的重要论断和工作要求。这是党中央着眼全面建设社会主义现代化国家战略安排，针对我国人口发展新形势，对人口工作作出的重大部署，也是习近平新时代中国特色社会主义思想在人口问题方面的进一步丰富和发展，具有重大理论和实践意义。我们要全面深刻领会、认真贯彻落实。\n深刻认识推动人口高质量发展的重大意义\n我们党历来高度重视人口问题，始终把人口工作放在党和国家事业全局中统筹谋划。新中国成立后，党领导人民积极探索适合国情的人口发展道路。改革开放后，我们党着眼社会主义现代化建设全局，坚持人口与发展综合决策，将计划生育确立为基本国策，有效控制了人口过快增长及其带来的压力，有力支撑了改革开放和社会主义现代化建设。党的十八大以来，以习近平同志为核心的党中央着眼人口形势新变化，科学把握人口发展规律，作出逐步调整完善生育政策、促进人口长期均衡发展的战略决策，我国人口工作思路和方法实现历史性转变，总体效果是好的。\n当前，我们迈上了全面建设社会主义现代化国家新征程，我国人口发展也进入了一个新的阶段。2022年末，我国总人口比上年末减少85万人。随着经济社会发展和人口年龄结构变化，我国人口发展呈现少子化、老龄化、区域人口增减分化的趋势性特征。对于我国人口发展新形势，必须全面认识、正确看待。我国人口发展趋势总体上符合世界现代化发展一般规律，要辩证分析人口减少对经济社会发展的影响。当前和今后相当长一个时期，我国人口和劳动力规模依然巨大，特别是全民受教育水平持续提高，从世界范围看我国人口综合红利仍然具有明显优势。\n面对新的人口发展形势，党中央提出人口高质量发展的新概念，要求以人口高质量发展支撑中国式现代化，具有极端重要性和紧迫性。\n这是推动高质量发展的必然要求。工业革命以来，许多国家人口由高增长转向低增长甚至负增长，经济也由粗放发展转向集约发展。高质量发展是全面建设社会主义现代化国家的首要任务，在人口总量开始减少的条件下，必须更加重视人口素质和质量提升，加快塑造新时代人才红利，推动经济发展由依靠劳动力等要素投入驱动转向依靠人力资本提升和创新驱动。\n这是构建新发展格局的必然要求。面对传统国际循环明显弱化和全球人才博弈空前激烈的新形势，只有推动人口高质量发展，不断壮大高水平的创新人才和技能劳动者队伍，才能加快推进科技自立自强，建成现代化产业体系，大幅提升劳动者收入，持续扩大消费需求，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。\n这是促进共同富裕的必然要求。人既是社会生产的手段，更是社会生产的目的。推动人口高质量发展，推动人口工作由调节数量为主向提升素质、稳定总量、优化结构、畅通流动转变，有利于为人民提高受教育程度、增强发展能力创造更加普惠公平的条件。有效破除阻碍劳动力、人才社会流动的体制机制障碍，不断提升全社会人力资本和劳动者技能水平，是增强致富本领、缩小收入差距、逐步实现全体人民共同富裕的重要途径和紧迫任务。\n深入理解人口高质量发展的科学内涵\n二十届中央财经委员会第一次会议提出：“完善新时代人口发展战略，认识、适应、引领人口发展新常态，着力提高人口整体素质，努力保持适度生育水平和人口规模，加快塑造素质优良、总量充裕、结构优化、分布合理的现代化人力资源，以人口高质量发展支撑中国式现代化。”人口高质量发展的内涵十分丰富，主要包括以下几方面内容。\n素质优良。提高人口整体素质、厚植人口综合竞争力，是推动人口高质量发展的核心要义和当务之急。我国已建成世界上最大的教育体系，新增劳动力平均受教育年限达到14年，高等教育毛入学率提高到59.6%，但与发达国家相比仍有差距，技能劳动者仅占从业人员总数的27%，高水平创新人才仍然不足，需要普遍提升全民科学文化素质，强化高素质高技能人力资源支撑。我国人均预期寿命已达到78.2岁，但重点人群健康水平还需进一步提升，要通过加强重大慢性病健康管理等提升人口健康素质，提高健康预期寿命。\n总量充裕。实现适度生育水平、推动人口可持续发展是推动人口高质量发展的重要内容和底线要求。我国总人口出现负增长，但本世纪中叶前仍将保持在13亿的量级上，届时劳动力规模仍相当于美、日、欧劳动力总和，这将为中国式现代化提供持续的内需支撑和要素保障。同时要重视的是，我国人口主要矛盾已从过快增长压力转化为保持人口长期均衡发展的压力，要着力推动实现适度生育水平，促进人口长期均衡发展。\n结构优化。实现人口年龄、性别结构合理均衡，劳动力资源有效供给，是推动人口高质量发展的基本要求。当前，我国人口性别结构持续改善，人口结构的主要矛盾集中在少子老龄化方面。2022年，我国0—14岁少儿人口占比为16.9%，预计到2035年将降至10.5%左右；60岁以上人口占比为19.8%，预计到2035年将升至30%左右。必须推动人口良性再生产，避免人口年龄结构失衡，同时增强经济社会发展对人口老龄化的适应性，千方百计提高人力资源利用效率。\n分布合理。促进人口和劳动力在城乡、区域间流动更加活跃，形成畅通有序、合理公正的人口流动和分布格局，是推动人口高质量发展的重要方面。2020年我国流动人口达3.76亿人，2022年常住人口城镇化率提高到65.2%。但流动人口市民化进程相对滞后，户籍人口城镇化率低于常住人口城镇化率。要把握现代化进程中人口流动的客观规律，推动产业随功能走、人口随产业走、公共服务随人走，促进城乡、区域间人口均衡布局、合理集聚、有序流动。\n推动人口高质量发展，需要把握几个重大原则。一是着眼物质生产和人口生产相互协调、相互促进，统筹把握人口高质量发展和经济社会高质量发展。二是从中国式现代化全局出发，坚持以系统观念统筹谋划人口问题。三是坚持以改革创新推动人口高质量发展，更加重视运用“引导”和“激励”的办法，提高人口治理能力和水平。四是坚持以人民为中心，把人口高质量发展同人民高品质生活紧密结合起来，把“投资于人”同“投资于物”紧密结合起来，有力促进人的全面发展和全体人民共同富裕。\n准确把握以人口高质量发展支撑中国式现代化的重点任务\n以人口高质量发展支撑中国式现代化，需要把握好以下重点任务。\n全面提升人口综合素质。要建立覆盖全生命周期、涉及多领域的人力资本投资和公共服务保障机制，全面提升人口教育素质、健康水平和文明素养。要把建设教育强国作为推动人口高质量发展的战略工程。突出公平优质导向，夯实提升人口素质的教育基础。优化教育结构，提高人才培养与经济社会高质量发展的契合度。培养拔尖创新人才，加快建设世界重要人才中心和创新高地。强化数字化赋能，建设学习型社会。要全面提升人口健康水平。深入实施妇幼健康促进行动，保障儿童健康成长，减少“小眼镜”“小胖墩”“小豆芽”。深入开展健康中国行动，全方位全周期保障人民健康，延长健康预期寿命。要进一步提升人口思想道德素质。强化社会主义核心价值观引领，传承中华传统美德，提高全民道德水平和文明素养。\n加快完善生育支持政策体系。要打好政策“组合拳”，加快建立健全全方位、立体化、多层次、能落地的生育支持政策体系。要加强时间支持，规范设置和全面落实生育假期，落实政府、用人单位、个人等多方责任。要加强经济支持，将婚嫁、生育、养育、教育一体考虑，综合施策、精准发力，完善和落实财政、税收、保险、教育、住房、就业等积极生育支持措施。要加强服务支持，大力发展普惠托育服务体系，持续优化服务供给，不断提升服务水平。要加强文化支持，倡导尊重生育的社会价值，重视家庭建设，推进婚俗改革，建设生育友好型社会。\n努力增加全社会劳动力有效供给。面对我国人口发展新形势，既要着力提升人口素质、稳定生育水平，又要深入挖掘人力资源潜力。要构建高质量充分就业工作体系，加强灵活就业和新就业形态劳动者劳动保障权益维护，稳定重点群体劳动参与率。倡导正确择业观，着力促进供需匹配，千方百计做好青年就业工作。切实消除性别歧视，增加妇女劳动就业。支持有劳动能力和就业意愿的残疾人就业创业。破除妨碍劳动力流动的体制机制障碍，帮助农民工安心进城、稳定就业，持续推进农业转移人口市民化，提高常住人口和户籍人口城镇化率。\n积极应对人口老龄化。积极应对人口老龄化是新时代推动人口高质量发展的一个重要方面。要加快基本养老服务体系建设。支持养老资源重点向社区和群众身边聚集，加快构建居家社区机构相协调、医养康养相结合的养老服务体系。要大力培育银发经济。适应老年人需求结构转变，培育发展银发经济大市场，把增进老年人福祉、扩大内需消费、发掘经济新动能更好结合起来。要深化社会保险制度改革，加快发展多层次、多支柱养老保险体系，提高第二、第三支柱占比，增加全社会养老财富储备。\n更好统筹人口与经济社会、资源环境协调发展。经济、社会和生态建设都要适应人口发展新形势，推动人口与财政、货币、就业、产业、投资、消费、生态、区域等政策形成系统集成效应。充分重视人口变化对宏观经济运行的影响，有针对性地扩大消费和投资。顺应人口变化新趋势建设现代化产业体系，以需求结构升级和人力资本跃升引领产业转型升级。适应人口流动新要求优化区域经济布局，完善人员编制、土地供应、财政转移、公共服务与人口增减挂钩机制。把握人口城乡流动进程推进乡村振兴，大力培养新型职业农民队伍。抓住人口减量发展蕴含的新机遇推进环境保护和生态建设，加强生态环境修复工作。"
  },
  {
    "title": "扎实推进共同富裕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-09.htm",
    "date": "2023-06-08",
    "content": "共同富裕是社会主义的本质要求，是人民群众的共同期盼。党的二十大报告深刻阐述了中国式现代化五个方面的中国特色，其中一个方面就是“全体人民共同富裕的现代化”，并将“实现全体人民共同富裕”作为中国式现代化的本质要求之一，就“扎实推进共同富裕”作出重大决策部署。我们要深刻理解实现共同富裕的长期性、艰巨性、复杂性，保持定力、久久为功，在高质量发展中推进共同富裕，不断满足人民日益增长的美好生活需要。\n正确处理效率与公平的关系。富裕是各国现代化追求的目标，实现这个目标需要处理好财富的创造和分配问题。习近平总书记指出：“实现共同富裕的目标，首先要通过全国人民共同奋斗把‘蛋糕’做大做好，然后通过合理的制度安排正确处理增长和分配关系，把‘蛋糕’切好分好。”一些西方国家在社会财富不断增长的同时长期存在贫富悬殊、两极分化问题。在我国社会主义制度下，既要不断解放和发展社会生产力，创造和积累社会财富，又要防止两极分化，实现更加公平的财富分配。中国式现代化既要创造比资本主义更高的效率，又要更有效地维护社会公平，更好实现效率与公平相兼顾、相促进、相统一。扎实推进共同富裕，需要处理好效率与公平的关系，让现代化建设成果更多更公平惠及全体人民。一方面，紧紧抓住经济建设这个中心，让一切创造社会财富的源泉充分涌流，为分配奠定更为坚实的物质基础。另一方面，不断完善分配制度，构建初次分配、再分配、第三次分配协调配套的制度体系，加大税收、社会保障、转移支付等的调节力度，加强困难群体就业兜底帮扶等，更好解决发展不平衡不充分的问题，促进社会公平正义，让社会主义制度的优越性得到更充分体现。\n始终坚持物质文明和精神文明相协调。习近平总书记指出：“我们说的共同富裕是全体人民共同富裕，是人民群众物质生活和精神生活都富裕”。物质富足、精神富有是社会主义现代化的根本要求。物质贫困不是社会主义，精神贫乏也不是社会主义。共同富裕是全面的富裕，不仅仅指物质生活的富裕，还包括精神生活的富有，促进共同富裕与促进人的全面发展是高度统一的。扎实推进共同富裕，既要“富口袋”，不断厚植现代化的物质基础，提高人民生活水平；又要“富脑袋”，强化社会主义核心价值观引领，加强爱国主义、集体主义、社会主义教育，发展公共文化事业，完善公共文化服务体系，不断满足人民群众多样化、多层次、多方面的精神文化需求，不断提升人民生活品质。\n深入把握实现共同富裕的长期性。习近平总书记指出：“共同富裕是一个长远目标，需要一个过程，不可能一蹴而就，对其长期性、艰巨性、复杂性要有充分估计”。党的十八大以来，以习近平同志为核心的党中央把握发展阶段新变化，把逐步实现全体人民共同富裕摆在更加重要的位置，推动区域协调发展，采取有力举措保障和改善民生，打赢脱贫攻坚战，全面建成小康社会，为促进共同富裕创造了良好条件。同时，也要清醒认识到，我国城乡区域发展和收入分配差距较大，发展不平衡不充分问题仍然突出。我们党对推进共同富裕作出战略部署：到“十四五”末，全体人民共同富裕迈出坚实步伐，居民收入和实际消费水平差距逐步缩小；到2035年，全体人民共同富裕取得更为明显的实质性进展，基本公共服务实现均等化；到本世纪中叶，全体人民共同富裕基本实现，居民收入和实际消费水平差距缩小到合理区间。实现全体人民共同富裕是一个在动态中向前发展的历史过程，等不得，也急不得。我们要坚持以人民为中心的发展思想，树立正确的发展观、现代化观，向着这个目标积极努力，循序渐进取得成效。\n（作者为清华大学习近平新时代中国特色社会主义思想研究院教授）"
  },
  {
    "title": "发展新型农村集体经济（新知新觉）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-09.htm",
    "date": "2023-06-08",
    "content": "习近平总书记指出：“推进中国式现代化，必须全面推进乡村振兴，解决好城乡区域发展不平衡问题。”党的二十大报告着眼于全面推进乡村振兴，提出“发展新型农村集体经济”。我们要探索多样化途径，积极发展新型农村集体经济，为全面推进乡村振兴增动力、添活力。\n把促进共同富裕作为重要目标。习近平总书记指出：“要把好乡村振兴战略的政治方向，坚持农村土地集体所有制性质，发展新型集体经济，走共同富裕道路。”共同富裕是中国特色社会主义的本质要求，是中国式现代化的中国特色之一。发展新型农村集体经济，要把促进共同富裕作为重要目标，坚持以人民为中心的发展思想，积极拓展农业多种功能，推进农村一二三产业融合发展，把产业链延伸环节更多留在乡村，把产业发展的增值收益更多留给农民，着力缩小城乡差距、区域差距、收入差距。要深化农村集体产权制度改革，盘活农村集体资产，让农村资源变资产、资金变股金、农民变股东，显著增加广大农民的财产性收入。\n以深化改革探索多样化途径。习近平总书记指出：“深化农村改革，必须继续把住处理好农民和土地关系这条主线，把强化集体所有制根基、保障和实现农民集体成员权利同激活资源要素统一起来，搞好农村集体资源资产的权利分置和权能完善，让广大农民在改革中分享更多成果。”改革是解放和发展社会生产力的关键。要在牢牢守住土地公有制性质不改变、耕地不减少、粮食生产能力不减弱、农民利益不受损等底线基础上，以深化改革探索多样化途径，发展新型农村集体经济。深化农村土地制度改革，在坚持农村土地集体所有的前提下，推进承包权和经营权分离，形成所有权、承包权、经营权三权分置，经营权流转的格局，同时尊重农民意愿，坚持依法自愿有偿流转土地经营权。深化农村集体经营性建设用地入市试点，探索建立兼顾国家、农村集体经济组织和农民利益的土地增值收益有效调节机制。巩固提升农村集体产权制度改革成果，探索资源发包、物业出租、居间服务、资产参股等新型农村集体经济发展的多样化途径。\n以城乡融合发展激发动力。习近平总书记指出：“要把乡村振兴战略这篇大文章做好，必须走城乡融合发展之路。”全面推进乡村振兴，不能就乡村论乡村，而要强化以工补农、以城带乡，加快形成工农互促、城乡互补、协调发展、共同繁荣的新型工农城乡关系。发展新型农村集体经济，同样不能忽视城乡融合发展。为此，要建立健全城乡融合发展的体制机制和政策体系，畅通城乡要素流动，引导城市资金、技术等先进生产要素进入“三农”领域，解决新型农村集体经济发展面临的资金、技术短缺等难题，增强新型农村集体经济发展动力。创新乡村人才工作体制机制，引导城市人才去乡村创新创业，为发展新型农村集体经济提供人才助力。此外，还要抓住数字经济发展机遇，以新一代信息技术赋能改造传统农村集体经济，引领农村集体经济发展模式和业态创新，激发乡村振兴内生动力。\n（作者为江西省社会科学院马克思主义研究所教授）"
  },
  {
    "title": "始终为人民利益而奋斗（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-09.htm",
    "date": "2023-06-08",
    "content": "在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上的重要讲话中，习近平总书记强调：“要教育引导广大党员、干部牢固树立以人民为中心的发展思想，坚持一切为了人民、一切依靠人民”。我们党来自人民、扎根人民、造福人民，始终把最广大人民根本利益作为一切工作的根本出发点和落脚点。一百多年风雨兼程，正是因为有着始终为人民利益而奋斗的坚毅执着，我们党才能团结带领人民战胜各种风险挑战，绘就气势恢宏的历史画卷，不断创造人民美好生活，迎来民族复兴的光明前景。\n是不是始终为人民利益而奋斗，事实最有说服力。井冈山险、长征路远，无数年轻的共产党人因为理想信念而前赴后继，他们不是为了自己当官发财，只为“唤起工农千百万”，让人民得解放。新中国成立后，面对旧社会留下的满目疮痍、贫穷落后的烂摊子，共产党人自强不息、发愤图强，为实现社会主义现代化而艰苦奋斗。无论是住帐篷、喝苦水、战风沙，创造“两弹一星”奇迹，还是栉风沐雨、披星戴月，把边陲小镇迅速建成经济特区，中国共产党人的一切奋斗都是为了实现国家富强、民族振兴、人民幸福。新时代，以习近平同志为核心的党中央坚持以人民为中心的发展思想，提出让人民生活幸福是“国之大者”，无论是在疫情大考中坚持人民至上、生命至上，全力护佑每一个生命，还是动员全党全国全社会力量凝心聚力打赢脱贫攻坚战，我们党的为民初心历久弥坚、永不褪色。穿越战争的烽火硝烟、走过创业的筚路蓝缕、历经改革的大潮澎湃、驶向复兴的光辉彼岸，我们党始终为人民拼搏奋斗、同人民休戚与共。\n为什么我们党能摆脱以往一切政治力量追求自身特殊利益的局限，始终为人民利益而奋斗？先进思想的指引、精神力量的传承、群众路线的保障、制度作用的发挥是不可忽视的重要原因。马克思主义是来自人民、为了人民、造福人民的理论。我们党坚持以马克思主义为指导，在领导中国革命、建设、改革的伟大实践中充分贯彻马克思主义的人民性和实践性。我们党弘扬伟大建党精神，无数先进模范人物用自己的奋斗牺牲书写了对党忠诚、不负人民的精神史诗，激励一代代共产党人为实现人民利益而砥砺前行、接续奋斗。我们党践行群众路线这一党的生命线和根本工作路线，把群众路线贯彻到党治国理政全部活动之中，始终保持党同人民群众的血肉联系，使党的主张能够体现人民意志、反映人民愿望、维护人民权益、增进人民福祉。我们党坚持制度治党、依规治党，探索建立不忘初心、牢记使命的制度，完善党的自我革命制度规范体系，用一系列行之有效的制度安排建立确保党始终为人民利益而奋斗的长效机制。\n新征程上，我们党面临的“四大考验”“四种危险”将长期存在，要始终坚持为人民利益而奋斗，永远不变质、不变色、不变味，必须不断夯实思想根基。习近平新时代中国特色社会主义思想作为当代中国马克思主义、二十一世纪马克思主义，蕴含着深厚的人民情怀，具有鲜明的人民性。扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育，坚持以学铸魂，对于推动广大党员、干部站稳人民立场、强化宗旨意识、坚守初心使命具有重大意义。广大党员、干部在主题教育中要把自己的思想摆进去，深刻感悟党的创新理论的真理力量、实践力量、人格力量，牢记中国共产党是什么、要干什么这个根本问题，努力把学习成果转化为为人民利益而奋斗的生动实践。"
  },
  {
    "title": "福建宁德市探索建立乡村振兴指导员制度，推动优秀干部向一线聚集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-10.htm",
    "date": "2023-06-08",
    "content": "编者按：为提升乡村治理效能，加强乡村人才队伍建设，针对一些地方村级组织不强、产业薄弱等情况，福建省宁德市探索建立乡村振兴指导员制度，选派一批既有浓厚乡土情怀、又有丰富工作经验的干部到乡村振兴一线打硬仗、攻难题。截至目前，宁德已先后选派6批544名指导员到村服务，基本实现省级乡村振兴示范村、产业薄弱村、金牌旅游村等全覆盖。\n\n炭火明灭，炉上水壶咕嘟嘟作响，雾气缭绕间，馥郁醇厚的茶香弥漫整个房间。一杯清茶入喉，章伯专指着村里的规划图，娓娓道来。\n发展亲子游、打造研学基地、带动村民增收致富……从福建省宁德市侨联来到柘荣县楮坪乡湖头村担任乡村振兴指导员3年多来，章伯专一头扎进村里，一心谋划发展，同时见证了湖头村的变化。\n像章伯专这样的乡村振兴指导员，宁德还有很多。4年前，为了解决一些地方村级组织力量不足、能力不强、产业薄弱、治理水平不高、乡村振兴后劲不足等难题，宁德市紧扣乡村振兴实际需求，破解人才紧缺难题，探索建立乡村振兴指导员制度，选派一批既有浓厚乡土情怀、又有丰富工作经验的干部到乡村振兴一线打硬仗、攻难题。\n“这一举措既盘活了人才资源，又激发了干部干事热情，为乡村振兴注入了源头活水。”宁德市委组织部相关负责人说。截至目前，宁德已先后选派6批544名指导员到村服务，基本实现省级乡村振兴示范村、产业薄弱村、金牌旅游村等全覆盖。此外，宁德还探索推行乡村振兴特聘指导员制度，改变传统引才思维定式，打破部门、行业、体制等壁垒，突破地域、身份、专业等界限，有针对性地选聘具备相关专业能力的优秀人才，进一步为乡村振兴提供支撑。\n闯新路——\n“乡村振兴一定要因地制宜，既管当下也利长远”\n沿着盘旋的观景步道拾级而上，闪过一片郁郁葱葱的山林，只听得几声清越的鸡鸣，散落在山坳里的湖头村渐渐现于眼前。驻足眺望，层层叠叠的茶园、古色古香的民居和连绵起伏的群山相映成趣。\n喜鹊山亲子乐园内，三五成群的游客正悠闲地体验着彩虹滑道、茶园卡丁车、碰碰船等娱乐项目，拍照打卡、观景放松，不时传来欢声笑语。“靠着发展农旅休闲产业，去年村集体收入达53万元。”看着来来往往的人群，章伯专颇有成就感。\n但回想起在湖头村的3年多时间，章伯专又难言轻松。\n2019年，章伯专积极响应组织号召，来到湖头村担任乡村振兴指导员。在机关工作多年，章伯专一直有颗乡土心。刚到湖头村时，难题接踵而至：发展农产品种植，缺地；搞旅游，没特色景点；很多村民外出务工，村子没人气没人才。\n“来当指导员，就得真为村子的发展想出路。”当过兵的章伯专有股韧劲儿，那段时间，他一边到周边地区调研“取经”，一边利用早年工作积累的资源四处“求教”。在他看来，“不能跟风上项目，不能盲目学经验，乡村振兴一定要因地制宜，既管当下也利长远。”\n章伯专给出的答案是发展亲子游。湖头村山多林密，生态环境优良，乡村旅游底子好。同时，距离县城近、交通便利，十里八乡也没有同类旅游项目。\n选定目标，说干就干。\n整修老旧房屋、粉刷民居外立面、装扮公共空间，村容村貌为之一新。“过去，连村党群服务中心外墙都残破不堪，现在漫步村里，一步一景。”湖头村党支部书记江小平说，宽敞的水泥路通到家门口，房前屋后花草点缀，生活其间身心舒适。\n紧接着，章伯专找来规划专家，为湖头村量身打造了一套亲子游基地建设方案：山谷之间架起玻璃栈道，山林内拓展丛林穿越，茶园里跑跑卡丁车……一个个特色鲜明的旅游体验项目从纸上落地。“那段时间，为了项目早日建成，章伯专一头扎进村里，没日没夜地盯进度、解难题。”楮坪乡政府干部吴陈玉说，大家看在眼里、记在心里，都对这位指导员由衷地佩服。\n2022年，村党支部领办的合作社建成了亲子游乐园，渐渐成为网红打卡地，村民们有的入股、有的务工，尝到了乡村旅游的甜头。90后村民江世杰原来长年在上海务工，父母在家靠种茶为生。去年春节，章伯专趁着江世杰回乡过节的空隙，专程上门劝说。村里日新月异的变化也让江世杰动了心，最终他选择回村加入合作社。\n“乡村振兴少不了年轻人的加入，我打好基础，才能为他们提供更广阔的舞台。”盯着眼前事，章伯专心里已经有了长远的打算。继续完善基础设施、优化公共服务配套、建设休闲民宿区……一项项新规划已排上日程。\n解难题——\n“干点务实的事，心里很有成就感”\n“鲜叶采摘、萎凋、揉捻、发酵、干燥、筛分整形……”谈起红茶制作工艺，福安市社口镇坦洋村乡村振兴指导员冯坚如数家珍。懂技术、会销售，驻村两年多，他已成为小有名气的“茶专家”，带着村民们在一缕茶香里做起了大文章。\n四周群山环绕，村前一水襟带，湿润温和的气候为坦洋村种植茶叶提供了得天独厚的自然条件。自古以来，这里就是著名的茶乡。100多年前，坦洋工夫茶制作成功。借着国际茶贸商潮，坦洋人把茶叶生意做到了海外。“茶季到，千家闹，茶袋铺路当床倒。街灯十里透天光，戏班连台唱通宵。”一首民谣见证了坦洋村当年的繁华。\n然而，很长一段时间内，因茶而兴的坦洋却没有因茶而富、因茶而强。如何让一片叶子带动一项产业，村里人期盼，冯坚也着急。\n干过农活、当过厂长、搞过技术，来到坦洋之前，冯坚是宁德市科技局一级调研员。干劲足、肯吃苦、脑子灵活，在村民的印象里，无论何时，身材瘦削的冯坚总是精神饱满、精力充沛，讲起话来声音响亮。\n走村入户做调研、访民情，冯坚很快确定了方向。茶园品种单一、企业规模小、品牌意识不够强，导致茶农茶企收入不高，问题的根源还是村党组织没有很好地把各方资源力量整合起来。“村子强不强，要看‘领头羊’，基层党组织是乡村振兴的主心骨。”福安市委组织部干部缪晓春一语中的。\n为了增强村党组织凝聚力和战斗力，冯坚从规范组织生活、建强班子队伍抓起。利用村里的党建资源，建起振兴之路主题展馆；选强配好村两委班子，强化目标管理和任务分工，让村干部更有方向、更有动力。一有时间，冯坚还会到老乡家里来一次“指导员夜话”。拉一条板凳，泡一杯清茶，聊聊家常、问问需求。渐渐地，遇到难题、矛盾纠纷，老乡们都会主动来找村干部。\n聚人心，还得解难题。茶产业大而不强，一直是村民的一块心病。冯坚摸准了病根，可改进工艺、培训技能、投资建厂、拓宽销路，件件都要花钱。捉襟见肘的村集体经济，无力承担。引资，成了冯坚和村民们共同的期盼。\n长期在机关工作，冯坚有自己独特的优势：懂政策、善于寻找资源。上面有啥政策、省里有啥项目，凡是和村里发展相关的，冯坚都全力争取。“乡村振兴指导员就是要发挥桥梁纽带作用，利用自身优势跑项目、找资金、要政策、谋发展。”福安市委书记周祥祺说。\n经过多方努力，计划中的发展项目一个个落了地：补助17万元新修茶山机耕路5条，方便村民进山采茶；筹资500万元改造装修村里的闲置小学，打造茶叶技术综合培训中心，用于培训新型茶农；投资约300万元建成村集体茶厂，扩大生产规模；注册“情意坦洋”商标，提升品牌知名度；发展电商直播，拓宽茶叶销路……\n“干点务实的事，心里很有成就感。”闲不下来的冯坚总想着为村里干更多事。反映坦洋工夫茶文化的电视连续剧正在筹备，冯坚又忙前忙后，“希望把村里的茶文化传播出去，让‘茶文章’越做越大。”\n谋发展——\n“说一千道一万，不如带着百姓一起干”\n上午开完动员培训会，下午就着手调研村情，回想起两年前申请驻村时的场景，周宁县玛坑乡芹太坵村乡村振兴指导员张毅仍历历在目。\n为何这般着急？“时间紧，任务重，身上的担子不轻呐。”张毅说，当时离退休不到两年，而芹太坵村要解决的问题着实不少。\n芹太坵村曾是省级建档立卡贫困村；户籍人口500余人，常住村民却不足百人；山林茂密，水田旱地分散。缺人、缺地、缺产业，发展的动力是什么？望着村里的撂荒地、已成危房的红军后方医院遗址，张毅若有所思：发展新产业不太现实，但盘活已有资源、挖掘特色产业，芹太坵村仍大有可为。\n张毅原来在宁德市医保局工作，对中药产业颇有研究，他认为芹太坵村的自然环境很适合种植中药材。他看到村里有一块抛荒20多年的土地，就打起了荒地的主意。去年，张毅带着村干部垦复荒地，引进外地优质中药材品种和种植技术，种植白芍、黄精、玄参、天冬、菊花等中药材，套种大豆、玉米等粮食作物，建立芹太坵乡村振兴产业园。\n与此同时，张毅又在村里推进红色文旅产业基础建设，修复红军后方医院遗址，新建红军后方医院展陈馆及配套项目。“以后，可以联系一些党政机关来这里开展主题党日活动，也能争取联建帮扶。”张毅计划得很详细。\n按照要求，乡村振兴指导员每月在村工作不少于16天，张毅几乎整月都泡在村里。“整治人居环境、化解矛盾纠纷，发展产业之余，别的工作也没落下。”芹太坵村党支部书记叶石松说。\n2022年，周宁县推行下派人才跨乡跨村服务，张毅积极响应号召，主动帮助纯池镇桃坑村。“整合人才资源，把单兵作战变为协同合作，乡村振兴才能路子更宽。”周宁县委书记袁华军介绍，在桃坑村，张毅复垦旧茶园发展林下经济、规划古村落开发建设、回引人才，依旧时刻不得闲。\n“说一千道一万，不如带着百姓一起干。把余热洒在故土，倍感光荣。”在个人总结里，张毅这样写下自己的驻村心得。在他看来，乡村振兴指导员要把自己当成乡村的一员，既要做好所在单位和挂钩村之间的桥梁纽带，同时也要用活自身资源，积极为所在村争取项目和资金。"
  },
  {
    "title": "省市人大常委会负责同志在京参加学习",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-10.htm",
    "date": "2023-06-08",
    "content": "新华社北京6月7日电  （记者熊丰）根据2023年全国人大常委会工作要点和学习培训计划，全国省市人大常委会负责同志学习班5日至7日在京举行。全体参学人员认真学习领会习近平新时代中国特色社会主义思想，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，学习与人大工作密切相关的决策部署、法律制度和工作要求，提高做好新时代人大工作的履职能力和水平。\n全国人大常委会秘书长刘奇表示，全国人大常委会高度重视换届后地方人大常委会负责同志的学习培训工作。要通过全面系统学习，进一步深刻领悟“两个确立”的决定性意义，高质量做好人大立法、监督、代表、对外交往、自身建设等各方面工作，依法履职、守正创新，努力开创人大工作新局面。\n学习班上，全国人大宪法法律委主任委员信春鹰、全国人大常委会法工委主任沈春耀、全国人大常委会预算工委主任史耀斌、全国人大常委会副秘书长郭振华分别就中国特色社会主义法律体系、地方组织法和地方人大工作、新时代人大预算审查监督和国有资产管理监督工作、代表法与代表工作等作了专题报告。学习班还围绕坚持好、完善好、运行好人民代表大会制度，做好新时代人大工作进行了分组讨论、学习交流等。全国人大常委会副秘书长刘俊臣表示，常委会办公厅将认真整理研究地方人大常委会负责同志在交流研讨中提出的意见建议，进一步加强和改进人大工作。\n参加学习的有31个省（区、市）人大常委会负责同志、设区的市（州）人大常委会负责同志、省级人大常委会设立的地区工作委员会负责同志等。学习班采取“线上+线下”相结合的形式，在进行线下集中学习的同时，在全国人大网络学院设立专区供深入拓展学习。"
  },
  {
    "title": "安徽加强乡镇（街道）决策事项合法性审查",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-10.htm",
    "date": "2023-06-08",
    "content": "本报合肥6月7日电  （记者田先进）近日，安徽省委依法治省办印发《关于推进乡镇（街道）决策事项合法性审查全覆盖工作的实施意见》，提出2023年在阜阳、滁州、芜湖、铜陵、安庆等地开展乡镇（街道）决策事项合法性审查工作试点，2024年底实现全省乡镇（街道）决策事项合法性审查全覆盖，为基层依法治理提供有力保障。\n意见明确，各乡镇（街道）要确定合法性审查机构，确保责任到岗、到人，从权限、程序、内容三方面对决策事项严格审查，确保乡镇（街道）决策事项合法有效。通过配齐配强审查力量，购买法律服务，充分发挥公职律师、法律顾问作用等方式加强合法性审查队伍建设。细化审查范围，凡涉及公民、法人和其他组织权利义务的规范性文件，均要纳入合法性审查范围，确保实现全覆盖，做到应审尽审。建立健全审查流程，明确审查事项的送审、审查、审签、意见反馈、卷宗归档等各环节程序。\n推进乡镇（街道）决策事项合法性审查全覆盖，是安徽构建“纵向到底”“横向到边”的合法性审查格局、提升基层政府依法决策能力水平的重要举措。意见的出台，将有力促进基层政府依法决策，服务全省法治政府建设。"
  },
  {
    "title": "山东枣庄实施品牌引领助力基层宣讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-10.htm",
    "date": "2023-06-08",
    "content": "本报济南6月7日电  （记者肖家鑫）日前，在山东省枣庄市薛城区大山村胜利广场，正进行着一场“沾泥土、接地气、冒热气”的宣讲。该区基层党组织书记宣讲团成员、大山村党支部书记张国忠以“永远跟党走，乡村更美好”为主题，向党员和群众深情述说党的好政策和乡村振兴的美好愿景。这也是枣庄市做好“枣学枣讲”理论宣讲品牌的一个生动缩影。\n枣庄市深入实施宣讲品牌引领工程，聚力打造“枣学枣讲”理论宣讲品牌，有效加强了基层理论宣讲工作体系建设，有力提升了党的创新理论的宣讲成效。\n枣庄市打造了领导干部、专家学者、基层党组织书记和巾帼、银发等品牌化宣讲队伍，定期举办理论宣讲骨干培训班，常态化开展现场授课、示范宣讲等活动，每年对全市1300余名宣讲骨干进行专题辅导，形成了“干部讲政策、专家讲理论、百姓讲故事”的宣讲格局。"
  },
  {
    "title": "“童心港湾”守护乡村儿童",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_5-10.htm",
    "date": "2023-06-08",
    "content": "四川巴中市南江县集州街道杨家河社区近日举办的一场文艺演出活动中，“童伴妈妈”吴莉陪伴孩子们准备表演节目。\n南江县在中国光华科技基金会和爱心企业的支持下推广实施“童心港湾”项目，不断推进农村儿童关爱保护工作。截至目前，该县共有“童心港湾”110个，在日常课后时间、周末及节假日向孩子们开放。每个“童心港湾”配有一名“童伴妈妈”，通过组织各类文体活动，让孩子们在丰富的活动中学习知识、增长见识。“童心港湾”目前已覆盖南江县26个乡镇（街道）。\n赵京梅摄（新华社发）"
  },
  {
    "title": "苏州吴江区启用跨域通办新模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_6-10.htm",
    "date": "2023-06-08",
    "content": "本报南京6月7日电  （记者王伟健）近日，老家在安徽省霍邱县、工作在江苏省苏州市吴江区的冯坤，通过吴江区盛泽镇行政审批局大厅一楼的“跨域通办·云综窗”服务终端机，与霍邱县行政审批窗口工作人员进行了视频通话，并按照对方指引在终端机上核验身份信息、扫描提交材料，顺利办理完成基本医疗保险关系转移。\n苏州市政务服务“跨域通办·云综窗”启动仪式近日在吴江区举行。吴江区新启用的13个“跨域通办·云综窗”服务点位，率先与河南省固始县、安徽省霍邱县两个重要劳务输出地打通合作渠道，实现养老保险关系转移、异地就医临时备案、子女投靠父母户口迁移等首批50件事项“异地直接办”。\n以落实“推进政务服务‘跨省通办’‘省内通办’和长三角‘一网通办’”省级试点任务为契机，吴江区聚焦跨省办事“多头跑”难点，在原先打造的基层智慧政务“云综窗”基础上，升级拓展“跨域通办”场景应用，更好地为群众提供“异地同城”服务。"
  },
  {
    "title": "内蒙古鄂尔多斯市东胜区探索“三调三减”工作法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_7-10.htm",
    "date": "2023-06-08",
    "content": "内蒙古自治区鄂尔多斯市东胜区永兴社区有一片平房区，由于出行道路一直未硬化，遇到下雨天气，这里的160多户居民常常踩着泥坑出行。网格员了解到这一情况后，及时向包片领导进行汇报。经过进一步实地勘察，社区党支部把部分居民代表和市政、城管等相关职能部门负责人一起邀请到了“党群会客厅”，听取群众的意见和建议；经共同协商并与相关部门对接，最终确定了道路硬化改善的解决方案。\n为了破解矛盾纠纷排查预警难、解纷渠道分散、指挥调度不统一等问题，东胜区积极探索社会治理新路径。街道社区包联领导、“两代表一委员”、相关职能部门、党员志愿者等定期到“党群会客厅”驻点，收集、梳理民生保障、营商环境、物业管理、征地拆迁、邻里纠纷等方面的问题。根据问题清单，组织政府职能部门与群众进行会谈，推动问题协商解决、源头治理。\n近年来，东胜区畅通和规范群众诉求表达、利益协调、权益保障的通道，建立健全有机衔接、协调联动、高效便捷的矛盾纠纷多元化解机制，探索出“街道社区协商调、社会组织温馨调、司法部门诉前调，减老百姓诉累、减法官劳累、减社会资源浪费”的“三调三减”工作法。\n在街道社区积极组织协商的基础上，东胜区还打造由调解员、退休法官、信访干部、基层法律工作者等组成的专业调解服务团队。调解员主动摸排信访隐患，及时靠前防范矛盾纠纷。截至目前，东胜区共建立个人品牌调解工作室28家，成功化解各类矛盾纠纷8400余件。\n多元解纷工作站是东胜区人民法院与鄂尔多斯市司法局共同打造的“菜单式”专业服务机构。当事人追求效率的，可采用仲裁程序；追求低成本的，可采用“调解+司法确认”；追求便捷的，可采用公证程序；对于调解未果的，则依法进入诉讼程序。“多元解纷工作站让当事人只跑一个地方、只对一个窗口就能够找到合适的解决方案。”东胜区人民法院相关负责人介绍，自2022年3月份揭牌以来，多元解纷工作站已成功调解案件471件。"
  },
  {
    "title": "本版责编：肖  遥  季健明  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_8-10.htm",
    "date": "2023-06-08",
    "content": ""
  },
  {
    "title": "发展总部经济，拓展产业链条，强化要素保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-11.htm",
    "date": "2023-06-08",
    "content": "核心阅读\n发展总部经济，拓展产业链条，强化要素保障……2022年以来，廊坊将发展现代商贸物流产业确定为“一号工程”，统筹规划建设北方现代商贸物流基地，提高集聚效应，加速业态融合。\n今年一季度，廊坊现代商贸物流产业增加值为84.8亿元，增速为13.7%；全市快递业务量达到2.08亿件，同比增长23.36%。\n\n自首都环线高速固安东湾出口驶出，北行500米，一片建筑群映入眼帘。这里是位于北京与河北交界附近的廊坊固安县永定城·京津冀固安国际商贸城。走进明亮宽阔的商贸城，批发商和消费者穿梭其间，拖着载满货物的小车进进出出。\n“商贸城承接了原北京大红门、动物园等批发市场的4000余家商户，还入驻了56家物流企业，开通10条直达北京的免费班车及300余条直达国内500余个县区的采批大巴，满足商户收发货需求。”商贸城负责人王硕说。\n2015年通过的《京津冀协同发展规划纲要》明确赋予了河北“三区一基地”功能定位，其中“一基地”就是建设全国现代商贸物流重要基地。\n廊坊毗邻京津，是首都通勤圈、产业圈的重要组成部分，发展现代商贸物流产业拥有良好的区位条件、交通优势和产业基础。2022年以来，廊坊将发展现代商贸物流产业确定为“一号工程”，统筹规划建设北方现代商贸物流基地，提高集聚效应，加速业态融合，强化数字赋能和要素保障，提高企业效益。\n据统计，今年一季度，廊坊现代商贸物流产业增加值为84.8亿元，增速为13.7%，占地区生产总值的比重为11.6%；全市快递业务量达到2.08亿件，同比增长23.36%。\n实施“龙头带动”工程，打造快递北方总部基地\n来到位于廊坊市香河县的韵达华北转运中心，10多辆大型快递货车一字排开，员工们正紧张地将快件卸至传送带上。\n中心内12条自动分拣线上，分拣扫描仪自动扫描包裹上的条码信息，根据收货地址的不同，完成智能化分拣。“依托大型自动化分拣设备，从快件进场到出场，整个分拨过程不超过半个小时。”中心副总经理刘勇军介绍。\n作为廊坊市吸引快递业“三通一达”北方总部基地落户的重要项目，韵达华北转运中心主要服务北京、河北北部地区，同时兼顾华北、东北等地的快件中转，是一个集快递集散、智能分拣、电商服务于一体的现代化转运中心。“落户香河以来，我们的运营规模不断扩大，快递全网络的服务能力和水平全面提升，中心日分拣量达360万件。”刘勇军说。\n廊坊深入落实《河北省加快建设物流强省行动方案（2023—2027年）》，大力实施“龙头带动”工程，紧抓头部企业、强化总部招商，打造快递北方总部基地。\n廊坊市商务局副局长闫磊介绍，为把区位优势转化为发展优势，廊坊量身定制政策、强化服务保障，吸引知名企业前来设立国际总部、区域总部和功能性总部，全力推动一批央企总部及二、三级机构和现代商贸物流总部等重大项目落户廊坊，做大做强总部经济。\n“韵达项目2019年落地，从对接洽商到全部运营投产仅用186天，实现当年签约、当年建设、当年投产、当年纳税。”廊坊市邮政管理局副局长张惠荣说。\n如今，廊坊市已有圆通北方总部基地、韵达电商（华北）产业中心、申通北方总部基地、顺丰冀北区总部等7个区域分拨中心或区域总部稳定运营，已成为河北省区域性分拨中心及区域快递总部最多的城市。全市邮政快递从业人员1.1万余人，日均进出港370万件，中转800万至1000万件；日均服务北京430万件。\n完善产业布局，吸引带动上下游企业集聚\n竖切一刀，去籽、清洗、消毒、切块、打包……一根新鲜的尖椒经历七八道工序后作为“鲜切果蔬”装箱运往配送中心。在固安县兴芦农业冷链加工车间内，一份份经过精心加工、严格检测的“鲜切果蔬”，在当天就能通过冷链物流运输车送往京津市场。\n固安县是传统农业大县。2022年蔬菜种植面积37.39万亩，总产量148.23万吨。近年来，随着京东智能物流产业园、申通北方总部基地等现代商贸物流项目集群落地，便捷的交通和冷链运输能够让新鲜蔬菜快速从田间到达餐桌。\n“我们发展以冷链食品、净菜加工、预制菜和主食厨房为主的中央厨房产业，持续延伸产业链条，带动产业规模化、集群化发展。”固安县农业农村局副局长张维健说。每年固安有超过20万吨蔬菜以订单形式进入北京的大型商超、餐饮企业、企事业单位食堂及电商平台。\n廊坊依托区位及产业优势，推动现代商贸物流产业链式发展、集聚发展。当地打造智慧物流园区，大力发展跨境电商、国际物流贸易等新业态新模式，完善仓储、运输、配送配套体系，优化完善产业布局，延伸拓展产业链条，吸引带动上下游企业集聚。\n走进紧邻北京大兴国际机场的廊坊临空经济区，一派热火朝天的建设景象。在国药科技城·医药供应链相关项目现场，施工人员正在进行内部装修。“项目主要建设高标准仓储物流中心、冷链中心、分拨中心、集采结算中心、综合楼等建筑。目前主体结构已经完工，预计年底全面完工。”廊坊临空经济区党工委副书记、管委会副主任张洪刚介绍。\n目前，廊坊已形成以熙麦（廊坊）智联网航空供应链、凯雷汽车零配件智慧供应链北方区域总部等为代表的供应链物流产业集群，以河北天环、万纬冷链等为代表的冷链物流产业集群，以京津冀固安国际商贸城、永清云裳小镇等为代表的环京津商贸产业集散中心等。现代商贸物流产业正在步入聚集发展的快车道。\n优化营商环境，为现代商贸物流产业发展“铺路搭桥”\n今年3月31日，廊坊市首届现代商贸物流行业专场招聘会在市人力资源市场举行，顺丰、申通、极兔、德邦等50余家现代商贸物流企业及相关企业参会。招聘会现场气氛热烈，吸引3000余人次进场求职择业，700余人达成就业意向。\n为确保现代商贸物流产业项目引得来、落得下、发展好，廊坊围绕土地支持、资金奖励、人才奖励、审批支持、上市奖励、引荐人奖励等方面出台14条支持奖励措施。同时出台支持现有物流企业转型升级、支持跨境电子商务产业园区发展、支持跨境电商企业发展等25条措施，不断优化营商环境，为现代商贸物流产业发展“铺路搭桥”。\n“县税务局工作人员多次上门辅导我们退税，总计1900多万元的退税款很快到账了。”在永清县圆通北方总部基地内，河北圆通北方科技智创有限公司财务负责人介绍。\n在京津冀固安国际商贸城，固安县开设12个服务窗口，提供23项行政许可及服务事项，为入驻商户提供“一站式”服务。\n廊坊市广阳区不断优化完善经开区“项目用地供地流程”“项目选址确定后规划设计流程”，发挥“三级包联”服务优势，加快协助项目办理规划设计、施工许可等前期手续，为企业项目节约时间成本和经济成本。“经过努力，中通集团、名创集团、协鑫集团、货拉拉集团纷纷签约落户，京东首都电子商务中心项目如期建成投产。”广阳经开区党工委副书记赵松锐介绍。\n今年以来，廊坊在谈现代商贸物流产业项目72个，计划总投资587亿多元；签约项目12个，总投资114亿多元。\n此外，廊坊还将进一步实施商贸物流提质增效行动，启动物流枢纽建设、智慧快递示范等六大工程，并打造数智化现代商贸物流算力枢纽，通过数字赋能、科技赋能，促进现代商贸物流产业数字化升级。\n“以最新的生成式人工智能技术为依托，融合商贸领域的算法、数据和算力，训练商贸物流领域的大模型，并部署在算力枢纽上，不断积蓄产业发展动能。”廊坊市发改委副主任王子辉说。"
  },
  {
    "title": "广东自贸试验区八年建设成效显著",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-11.htm",
    "date": "2023-06-08",
    "content": "本报广州6月7日电  （记者李刚）记者从6月7日召开的中国（广东）自由贸易试验区成立8周年建设成果新闻发布会上获悉：截至目前，广东自贸试验区已累计形成696项制度创新成果，在广东全省复制推广216项改革创新经验，发布301个制度创新案例。\n据介绍，广东自贸试验区大力发展汽车、人工智能、医药健康等先进制造业和战略性新兴产业，8年来固定资产投资累计11117.2亿元，带动横琴、前海、南沙三大平台地区生产总值由2015年的2243.9亿元增长到2022年的4663亿元。\n充分发挥高水平投资平台作用，对标国际高标准规则，深化“放管服”改革。在企业准入方面实施全国最短外资负面清单和全国首创商事登记注册制，在企业准营方面实施“一网通办”“证照分离”“交地即开工”等创新举措，在服务企业方面建立了覆盖面广、含金量高的产业和人才政策，落地企业和个人“双15%”所得税优惠政策和高效便利的跨境税收服务。自2015年成立以来，广东自贸试验区累计新设企业超过26万家，实际利用外资近500亿美元，91家世界500强企业投资465个项目，设立总部企业272家。\n国际贸易门户枢纽功能日渐凸显。广东自贸试验区打造高效便利的大通关体系，平均通关时间缩减了80%，监管证件从86种压缩到46种，申报无纸化率达到99.6%。建立了海陆空联运的大航运体系，国际班轮航线从204条增加到352条，开展了联结全省9市的“一港通”“组合港”业务，建设了对接穗深港三大国际机场的空运货物中心，开通了南沙港铁路“中欧班列”。南沙、前海获批国家进口促进创新示范区，跨境电商、中转集拼、离岸贸易、保税加油等新业态迅速发展，形成了飞机、汽车、电子元器件、天然气、粮食等大宗商品分拨中心和进口平台。近3年，广东自贸试验区进出口总额接连突破2000亿、3000亿和5000亿元。\n紧紧围绕扩大制度型开放，与港澳合作取得突破进展。落地全国首家港澳资独资或控股的银行、证券、基金机构，实现粤港澳跨境支付、跨境理财通、跨境车险和医疗保险、跨境住房按揭等创新措施。设立了11家港澳资旅行社，14家粤港澳联营律师事务所，建成内地首家澳资独资医疗机构，超过1000名建筑、设计、旅游、医疗等澳门专业人士获横琴跨境执业资格，港澳青年创新创业基地累计孵化1442家创业团队。自贸试验区成立以来，累计设立2.4万家港澳资企业，吸引港澳资473.77亿元。"
  },
  {
    "title": "新出台4个方面20条措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-11.htm",
    "date": "2023-06-08",
    "content": "本报上海6月7日电  （记者姜泓冰、方敏）支持民间投资参与重大项目、将政府采购工程面向中小企业的预留份额阶段性提高至40%以上、鼓励民间资本投资新型基础设施……近日，上海市制定《上海市加大力度支持民间投资发展若干政策措施》，包括4个方面20条政策，以进一步促进民营经济和民间投资发展。\n近年来，上海市民间投资占全社会固定资产投资的比重基本保持在1/3。“十三五”以来，上海市民间投资年均增速5.5%，高于全国平均增速。不只增速提升，上海民间投资结构还呈现“一降二升”的特点。“一降”是指房地产投资占比从“十三五”初的77%下降至71%。“二升”是指工业投资占比从12.7%上升至14.6%，信息技术、社会事业等其他领域投资占比从6.5%上升至9.1%。\n此次出台的《政策措施》明确，对纳入部门预算管理的政府投资工程，预算主管部门要在预算编制环节，统筹制定面向中小企业预留采购份额方案的要求，依托预算约束增强该项政策力度的刚性，同时将政府采购工程面向中小企业的预留份额阶段性提高至40%以上的政策延续至2023年底。\n融资难是许多民营企业的难题。对此，上海实施新一轮中小微企业信贷奖补政策，对在沪银行申报的符合条件的中小微企业贷款产品“应纳尽纳”，优化普惠型小微企业贷款奖励考核，引导金融机构加大对中小微企业的支持力度。截至目前，已累计拨付约13.5亿元信贷奖补资金。今年预计向37家银行拨付奖励资金超2亿元。"
  },
  {
    "title": "装运蔬菜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-11.htm",
    "date": "2023-06-08",
    "content": "近日，甘肃省张掖市甘州区上秦镇万亩蔬菜基地的菜心、娃娃菜、辣椒、西红柿、黄瓜等陆续成熟，菜农抢抓农时及时采收、精选、包装、运销，供应商超市场。\n图为6月5日，甘州区上秦镇下秦村蔬菜基地，菜农正在装运蔬菜。\n杨永伟摄（影像中国）"
  },
  {
    "title": "推动科技成果转化富农",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_5-11.htm",
    "date": "2023-06-08",
    "content": "本报北京6月7日电  （记者潘俊强）记者从北京平谷农业中关村“博士农场”招商推介会上获悉：自2022年4月以来，平谷区推动“博士农场”创建，截至目前，全区共有85个“博士农场”获批创建，13位院士、400多位博士参与其中。\n据介绍，“博士农场”涵盖种质资源、分子育种、设施农业、智慧农业等多个方向，引进荞麦、旱稻、中草药、鲜食玉米、叶菜类蔬菜、食用菌等620份种质资源。一批农业科技创新成果成功转化，优异生菜、五彩茄子、中药材生态种植等100余项成果得到市场认可。\n据介绍，平谷区围绕农业生产、经营、管理等环节，梳理了耕地、果园、日光温室、科研实验室、厂房、园区等应用场景，为创建主体提供可选择、能落地的基础场地保障。从住房安居、交通出行等六大方面为“博士农场”量身定制人才政策服务包，汇编形成“博士农场”招商政策，并在土地流转、课题经费等方面给予补贴。"
  },
  {
    "title": "中国人寿积极发挥保险资金优势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_6-11.htm",
    "date": "2023-06-08",
    "content": "走进位于广西壮族自治区贺州市的富川风光电站，一片片光伏板排列整齐，一台台风电机组迎风而立。这是中核汇能（广西）能源开发有限公司的第一座综合性风光电站，装机容量37.3万千瓦。据介绍，富川风光电站年上网电量约6.3亿千瓦时，目前已累计向社会提供清洁电力超过28亿千瓦时。\n富川风光电站所在的中核汇能是中核集团旗下重要的清洁能源平台。2022年，中国人寿发起设立的“中国人寿—中核1号股权投资计划”完成募集发行，以20.53亿元战略增资中核汇能。“募集资金主要用于光伏、风电等新能源发电项目的开发、建设以及储能新业务开拓、补充流动资金等。”中核汇能有限公司总会计师杜纯勤说。\n今年以来，可再生能源发展势头良好。截至一季度末，全国可再生能源装机达12.58亿千瓦；一季度，可再生能源发电量达5947亿千瓦时，同比增长11.4%。展望未来，能源绿色低碳转型是实现“双碳”目标的重点，而推进能源绿色低碳转型，需要在新能源发电、先进储能、绿色零碳建筑等领域扩大投入。以中国人寿为代表的保险长周期资金正在发挥积极作用，为绿色发展注入金融力量。\n据介绍，截至今年一季度末，中国人寿绿色投资存量规模超4600亿元，集团旗下绿色投资主要平台资产公司绿色投资规模近3700亿元，包括绿色债券超2400亿元、绿色另类项目超1000亿元、对绿色企业股票持仓超160亿元。中国保险资产管理业协会的统计数据显示，截至2022年底，保险资金通过债券、股票、股权、资管产品等方式服务“双碳”目标的投资规模超过1.2万亿元。\n“近几年，中国人寿积极参与绿色投资，通过精选合作伙伴、主动风险管理等，推动落地了一批兼具生态效益和投资回报的优质项目。”中国人寿资产公司总裁助理刘凡表示。目前，中国人寿资产公司存量股权投资绿色项目超30个，投资领域涉及水电、风电、核电、光伏、传统能源节能改造等。\n保险资金尤其寿险资金具有规模大、周期长、风险偏好较低等优势，和绿色能源等领域的资金需求有天然契合度。“绿色投资尤其需要大规模、稳定的长期资金提供长周期支持，保险资金在服务绿色发展上优势显著。”中国人寿资产公司创新投资事业部李清龙说。\n“中国人寿将始终服务国家重大战略，挖掘绿色金融潜力，持续将‘绿色’深度融入公司的高质量发展，提升竞争力，为推动经济社会绿色发展提供持续动力。”中国人寿资产公司副总裁赵峻表示。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_7-11.htm",
    "date": "2023-06-08",
    "content": ""
  },
  {
    "title": "2023年全国高考拉开帷幕，命题突出综合素养和能力考查",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-12.htm",
    "date": "2023-06-08",
    "content": "核心阅读\n高考，牵动着亿万人的心。6月7日是全国高考首日，今年高考报名人数达1291万，共设7726个考点、34.5万个普通考场、2.6万个备用考场。为了护航考生平安高考，多部门全力以赴。从命题趋势看，今年高考更加注重增强铸魂育人功能，突出综合素养和能力考查，促进教、学、考有机衔接。\n\n6月7日，全国高考首日。今年是实施新冠疫情“乙类乙管”后的首次高考，全国高考报名人数达到1291万，再创历史新高。\n今年高考的组考和命题情况如何？记者采访了教育部教育考试院负责人、专家和一线教师。\n多措并举护航平安高考\n记者获悉，2023年全国高考设7726个考点、34.5万个普通考场、2.6万个备用考场，安排监考员101.3万人。教育部会同有关部门指导各地采取一系列扎实有效措施，全力以赴确保平安高考。\n教育部教育考试院负责人介绍，为全力保障试题试卷安全，在试卷命制、印刷、运送、保管、分发等各环节严格实施一岗多控、人技联防，尤其在试卷运转环节，实施全程无死角视频监控、轨迹跟踪，强化无缝链接。\n据悉，教育部会同公安、网信等部门联合开展打击作弊专项行动，会同工信部门加强考点周边电磁环境治理，重点打击利用手机等无线电设备实施考试作弊的违法行为。此外，指导各地加强校外培训机构涉高考行为的规范管理，严厉打击虚假宣传、违规培训、组织诈骗或作弊、扰乱考试招生秩序等违法违规行为。\n在强化考生服务方面，为统筹做好考试防疫，教育部会同国家疾控局等部门，精准落实“乙类乙管”措施要求，完善方案预案，明确制定“针对不同考生情况分类设置考场”“备足备用考场和工作人员”等10条细化要求，指导各地因地制宜、科学精准做好考试防疫工作。\n同时，注重为残障考生参加高考提供合理便利。教育部为多个省份的盲人考生专门制作统考盲文卷，并且指导各地为1万余名残障考生提供帮助。此外，会同有关部门部署开展高考护航行动，指导各地进一步优化考试服务，精心做好考生的交通、食宿、卫生、人身安全等各方面的综合保障，着力营造安心、舒心、暖心的考试环境。\n教育部教育考试院负责人介绍，针对今年考试期间可能出现的自然灾害以及其他突发公共事件，各地各部门进一步完善应急预案，细化工作举措，强化模拟演练，确保预案先行、临危不乱、有效应对。教育部及各地均抽调精干力量组建应急小组，24小时待命，确保遇到突发事件能够第一时间奔赴现场，快速处置。\n注重增强铸魂育人功能\n“2023年高考命题全面贯彻党的教育方针，落实立德树人根本任务，在试题中有机融入党的二十大精神，引导学生德智体美劳全面发展，助力人才自主培养质量提升，服务拔尖创新人才培养选拔。”教育部教育考试院负责人说。据介绍，教育部教育考试院命制了供旧课标省份使用的全国甲卷、全国乙卷，供新课标省份使用的新课标Ⅰ卷和新课标Ⅱ卷。\n注重增强铸魂育人功能，是2023年高考命题的特点之一。据介绍，以语文试题为例，全国乙卷作文试题的两则材料、新课标Ⅱ卷现代文阅读Ⅰ材料一《谈谈调查研究》，都积极引导青少年汲取思想力量，坚定理想信念。\n高考语文全国卷试题还充分发挥学科优势，精心选择体现德育、美育、体育、劳动教育理念的素材，注重弘扬劳动精神，育人育心。全国甲卷的文学类文本阅读选用巴金的散文《机械的诗——旅途随笔之一》，以独特视角塑造工人形象，礼赞劳动，引导考生感悟工人的辛勤创造。\n如何通过高考选育拔尖创新人才？据了解，今年高考命题体现了基础性、综合性、应用性和创新性。\n“今年高考数学全国卷命题全面考查数学核心素养，注重发挥数学在人才选拔中的重要作用。”专家介绍，2023年高考数学全国卷充分发挥基础学科的作用，突出素养和能力考查，重点考查逻辑推理素养，甄别思维品质、展现思维过程，给考生搭就展示的舞台、发挥的空间。\n“强调理性思维，注重思辨考查”，这是河南省实验中学教师张云佳对今年高考语文试题的看法。据悉，今年高考语文全国卷试题体现了对科学思维的考查。例如，通过文质兼美的科普文章激发考生对科学的好奇心、想象力和探究欲；在思辨性文章阅读中考查推理、批判与发现的能力；在科学类论文、论著阅读中考查梳理探究、归纳概括、假设验证等思维方法，培养求真求实的态度。\n促进教、学、考有机衔接\n教育部教育考试院负责人介绍，2023年高考命题注重契合学情教情实际，并衔接高中课程标准，促进教、学、考的有机衔接。以高考数学全国卷试题为例，命题突出强调对基础知识和基本概念的深入理解和灵活掌握，注重考查学科知识的综合应用能力。\n“2023年高考语文全国卷试题使用了多种新题型，不同卷种同一模块试题也有差异。这一举措释放出明确的信号：提高分数要依靠知识的积累和能力素养的提升。”教育部教育考试院负责人说。\n例如，全国甲卷写作试题“人·技术·时间”，材料的思辨性特征明显；全国乙卷写作试题“一花独放不是春”，使用两则内容相关而富有张力的材料；新课标Ⅰ卷写作试题“故事的力量”，材料围绕特定的话题组织；新课标Ⅱ卷写作试题“青少年自己的空间”是一道读写结合类试题，作为新推出的题型，首次在高考全国卷中正式使用。\n“试题一方面注重考核知识，另一方面更注重考核学生的语文能力，如阅读理解、表达能力、用词选句能力等。”北京大学教授陆俭明认为，全国卷语文试题对语文教育起到积极的导向作用，未来应引导学生多读书、读好书。\n上海师范大学教授郑桂华表示，通过高考，学生不仅接受了知识的考查，也收获了精神的成长，有助于更好地立德树人。"
  },
  {
    "title": "做好“融新活”，建设博物馆之城（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-12.htm",
    "date": "2023-06-08",
    "content": "在博物馆之城的建设过程中，博物馆要有“融”的自觉，守正创“新”的手段，让文物更好地“活”起来，成为讲好古都故事、传播中国声音的生动载体\n\n作为拥有博物馆最多的城市之一，北京2020年提出建设“博物馆之城”的概念和目标。2021年，国家文物局和北京市政府签订了共建博物馆之城的战略协议。建设博物馆之城，要做好“融新活”。\n首先要突出“融”字。博物馆以前更多地强调“自转”，主要围绕自有馆藏开展研究、设计展览、提供社会教育，而馆际之间、博物馆与城市之间的“公转”还不够。建设博物馆之城，博物馆要融入城市的方方面面，融入经济社会发展的各个领域，让整个城市成为一座全域活态博物馆。同时，建立博物馆之间的紧密联系，发挥大馆、小馆、类博物馆等不同类型博物馆的作用。只有这样，博物馆才能在城市的发展中发挥更大作用，才能满足人们对美好生活的新期待。今年北京首次开展博物馆活动月，举办一系列博物馆进校园、进社区活动，推出10条博物馆研学线路，拉近了博物馆与公众的距离，促进了文化遗产与城市的积极联动。\n其次要突出“新”字。博物馆进入注重高质量发展的阶段，要有新的理念、新的方法、新的路径。科技推动博物馆蜕变，数字引领馆藏新生。刚刚推出的“北京博物馆云”小程序基于大数据、人工智能等技术，促进“馆城”线上线下融合互动，实现博物馆“资源云聚”“服务云通”“数据云连”“展示云浸”，用户可以在虚拟时空畅游北京，感受古都的无穷魅力。\n第三要念好“活”字。让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来。只有把研究做扎实了，才能让传播、发展成为有源之水；靠生动的讲述让中华优秀传统文化入脑入心。北京博物馆社教工作已经形成矩阵效应，延伸出图书、动漫、舞台剧等丰富新颖的形式和产品。增长知识、培养审美、休闲娱乐……逛博物馆成为最受市民喜爱的新生活方式之一，2022年北京各博物馆举办展览和活动近600项，年接待观众超过5000万人次。\n3000多年建城史、870年建都史，丰富的历史文化遗产是北京的金名片。在博物馆之城的建设过程中，博物馆要有“融”的自觉，守正创“新”的手段，让文物更好地“活”起来，成为讲好古都故事、传播中国声音的生动载体。\n（作者为北京市文物局局长，本报记者施芳整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-12.htm",
    "date": "2023-06-08",
    "content": "日前，浙江省宁波市镇海区鲲池小学组织孩子们走进博物馆，近距离观赏由鲁迅美术学院、中国国家博物馆、人民日报社文艺部主办的“脱贫故事绘”系列连环画展览。35个故事、200多幅美术作品展开一幅幅山乡巨变、山河锦绣的时代画卷。学生驻足在充满绘画性、文学性、叙事性的作品前，听着老师的讲解，在连环画研学手册上记下心得体会。\n朱晓峰摄"
  },
  {
    "title": "公安部门全力保障考生及时应考",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-12.htm",
    "date": "2023-06-08",
    "content": "本报北京6月7日电  （记者张天培）今年高考，各地公安机关提早部署、周密安排，有针对性地组织勤务，确保高考有序开展。比如，广东公安机关聚焦高考安保工作，细化措施安排，确保及时处置各类突发事件和涉高考的报警求助；江苏公安机关对考点及周边环境开展安全检查，对校园周边可能引起噪声影响考生学习、休息的区域开展全面检查；河南各地公安户政部门为急需身份证的考生第一时间制发临时身份证。\n公安部交通管理局专门印发通知，部署各地公安交管部门认真做好全国高考交通管理工作，要求各地公安交管部门要实地踏勘考场周边道路，优化交通组织，完善设施设置；设立护考小分队，加强考场周边主要路口和重点路段的巡逻，全力保障考生及时应考。"
  },
  {
    "title": "重庆渝北：做强创新引擎  提升发展能级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_5-12.htm",
    "date": "2023-06-08",
    "content": "重庆再升科技股份有限公司（简称“再升科技”）是一家来自重庆市渝北区的高科技企业。自2007年成立以来，再升科技以“干净空气”为使命，自主研发各种高性能材料，推动干净空气和高效节能领域高质量发展。再升科技的飞速发展，离不开渝北区的支持。渝北区深入实施创新驱动发展战略，通过建平台、育主体、优生态等措施，进一步提升科技创新能级。\n2021年，渝北区全社会研发投入突破100亿元，达108.3亿元，占地区生产总值比重达4.84%。区域科技竞争力连续5年全市前列、区县双创综合指数连续23个季度排名全市第一。\n为推动科技创新工作迈上新台阶，渝北区从政策、人才、金融三个方面着力，给予科技创新充足的土壤、空气和养分：根据企业诉求，出台“创新52条”“创新10条”等政策，开展研发机构法人化改革试点，推动研发成果转化；落实人才优先发展战略，实施“临空人才”等计划，设立“临空人才科技专项”，建立“创新创业导师库”等，目前，共建成院士工作站2个、海智工作站6个、博士后工作站43个；成立区科技金融服务中心，与市科技金融集团共同组建科技“种子、天使、风险、担保”投资基金，共为551家科技型中小企业融资35.3亿元，并出台“知识价值信用贷款担保基金”担保服务费补贴政策，着力缓解企业融资难。\n为加速创新资源汇聚、加强科创平台建设，渝北区以辖区内的创新经济走廊、仙桃数据谷、空港工业园等为核心，打造“一谷多区”的特色科技园区，聚焦智能网联汽车、智能装备、软件等技术与产业方向，构建“领军人才+研发团队+研发中心+制造基地”一体化的创新体系。目前，全区已建成国家级创新平台5家，国家级众创空间、国家级科技企业孵化器9家，国家新一代人工智能创新发展试验区智能网联汽车示范区获批建设。\n同时，渝北区不断强化企业创新主体地位，实施科技企业成长计划，引进培育长安汽车、北斗星通等龙头企业和研发总部。其中，长安新能源工厂已开工建设。\n数据来源：重庆市渝北区科学技术局"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_6-12.htm",
    "date": "2023-06-08",
    "content": ""
  },
  {
    "title": "加强人力资源开发利用  推动人口高质量发展（人口高质量发展支撑中国式现代化⑩）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-13.htm",
    "date": "2023-06-08",
    "content": "习近平总书记主持召开二十届中央财经委员会第一次会议强调，人口发展是关系中华民族伟大复兴的大事，必须着力提高人口整体素质，以人口高质量发展支撑中国式现代化。怎样全面认识、正确看待我国人口发展新形势？如何加快塑造素质优良、总量充裕、结构优化、分布合理的现代化人力资源，推动人口高质量发展？记者采访了复旦大学人口与发展政策研究中心主任彭希哲。\n问：怎样认识和把握当前我国人口发展的新形势？\n答：人口规模巨大是中国式现代化的基础性特征，人口是现代化建设最基本的支撑。人口的数量、结构、质量和分布，以及人口发展的未来趋势，是我国各项经济社会发展规划和战略的出发点，也直接关系中华民族的伟大复兴。\n人口随着经济社会发展产生变化，有其自身的规律。生育水平持续走低、老龄化程度加深，这是我国经济发展特别是工业化、城镇化发展到一定阶段的客观结果，也是世界尤其是发达国家普遍面临的问题。准确把握人口变化趋势性特征，深刻认识这些变化对经济社会发展带来的挑战，对于谋划好人口长期发展、推进中国式现代化建设具有重要意义。\n人口发展有其变动的惯性，现阶段人口态势的影响会向未来不断地延展，这就使得对人口问题的认知不能只看眼前，而必须要有前瞻性、全局性和长期性。中国人口发展的“少子老龄化”趋势短期内虽无法逆转，但我们可以努力保持适度生育水平，避免年度出生人口数过快减少，同时以改革创新推动人口高质量发展，把握人口发展的有利因素，积极有效应对风险挑战。\n问：如何保持适度生育水平和人口规模，建立健全生育支持政策体系？\n答：目前，上世纪90年代出生的人口开始成为我国婚育年龄段人群的主体，其数量呈每年减少趋势，这对当前和今后10多年间每年可能的结婚人群和最佳生育年龄人群数量有一定的影响。与此同时，上世纪90年代出生的人群初婚初育年龄进一步推迟，婚育意愿有所降低。针对这两种趋势，国家近年来大力推进生育支持体系建设，发展普惠托育服务，减轻家庭生育养育教育负担，推动建设生育友好型社会，尽可能提升生育水平。\n生育政策优化不能简单追求刚性目标，而应更多关注生育意愿的长期改善、养育质量的稳步提升、婚育观念的引导构建，以及促进个体发展、深化性别平等、改善家庭福利、缓解工作与家庭冲突等多元目标的实现程度，要以系统观念统筹谋划人口问题，把人口高质量发展同人民高品质生活紧密结合起来，促进人的全面发展和全体人民共同富裕，如此才能真正长效地挖掘生育潜能。\n家庭是社会的细胞，是中国人传承文化、规避风险、赡老抚幼的基本单元，也是目前解决“一老一小”问题的重要方面。因此需要完善家庭政策体系，提供更高质量的公共服务以提高家庭福利水平，帮助家庭提升发挥功能的能力。在婚育问题上，我们需要更加宽容看待并充分尊重个体及其家庭的选择，同时正面构建传播新型婚育文化和家庭伦理，不断优化家庭友好的社会文化环境。\n问：在加强人力资源开发利用、提高人力资源利用效率方面，我们有哪些优势？\n答：人们对于人口负增长和人口老龄化的最大担忧主要来自因劳动年龄人口减少可能导致的经济增长活力减退、创新能力后劲不足、社会保障体系失衡等挑战。人口高质量发展战略的提出正是为了应对这一挑战。\n我国劳动适龄人口虽总体呈下降趋势，但中短期内我国劳动力总体供给依然相对充足。随着生育支持体系的建设和育龄人群婚育观念的转变，未来发展也将呈现出一个相对充裕、结构合理的人力资源体系。更为重要的是，随着我国整体教育特别是高等教育的长足发展，我国劳动者素质得到显著提高，以更高质量的劳动力资源补偿不断减少的劳动力数量的基本格局已经显现。此外，我国地域广大，各地区发展程度、劳动力资源的现状和未来发展差异也很大，这既是发展不平衡的挑战，也为我国经济发展和人力资源的适配提供了腾挪统筹的空间。随着科学技术的快速进步和应用，职业形态和就业类型发生转变，劳动就业市场不断重构，我国教育体系也正深化改革以更好地适应科技发展和人口变动，这对于我们在人口新常态趋势下保持社会经济的持续发展都是重大利好。\n因此，在潜在劳动力供应不断减少的过程中，通过劳动力教育和技能水平的持续提高、科学技术创新应用的不断突破、各种生产要素更有效的配置，人口红利将逐步向人才红利转变，从而推动人口和经济社会持续协调、健康发展。\n问：如何推进老年人力资源开发，积极应对人口老龄化？\n答：我国人口发展进入新阶段，人口老龄化进程加快。未来10多年间，将增加健康/教育水平和经济禀赋更好的两亿多年轻老年人口（60—69岁），开发利用这部分人力资源及其蕴含的消费需求和能力，既是实施积极应对人口老龄化国家战略的应有之义，也是提高人力资源利用效率的重要领域。\n老年人力资源开发是世界各先期老龄化国家应对老龄化挑战的主要方式，也是我国实施积极老龄化战略的重要举措之一，现代科学技术的广泛使用和法律政策的制度保障将为老年人力资源的开发利用打下坚实的基础。新一代老年人口的消费理念、消费模式和消费能力已与上一代老年人口有很大的不同，我国银发经济的增长将可能成为扩大内需的重要领域，成为我国经济长期稳定增长的新引擎。\n因此，亟须构建更有力的社会环境和制度支持，推进基本养老服务体系建设，大力发展银发经济，加快发展多层次、多支柱养老保险体系，让老年群体能够更充分地参与社会经济或志愿者活动，同时也能更公平合理地分享社会经济发展的成果，努力实现老有所养、老有所为、老有所乐。"
  },
  {
    "title": "建设智慧平台、引入社会资源，四川旺苍县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-13.htm",
    "date": "2023-06-08",
    "content": "核心阅读\n打造社区管理服务智能平台，引入社会组织运营社区公共空间，组建志愿队伍开展公益项目……近年来，四川省广元市旺苍县探索建立“五社联动”机制，通过建设基层治理平台，引入社会资源等方式，为居民提供家门口的优质服务，助推基层治理提质增效。\n\n几杯茶，一张大圆桌，在四川省广元市旺苍县普济镇普子岭社区，居民和工作人员在会议室聊起新鲜事：“有了信息平台，现在咱足不出户就能办事”“咱们居民参加社区志愿服务的越来越多了”“后面能不能多引入些社会组织，提供更多服务、组织更多活动”……\n社区工作涉及家家户户，如何提升质量，让社区治理更专业、居民服务更有效？近年来，旺苍县探索建立以社区为基础平台、社会工作者为支撑、社会组织为载体、社区志愿者为辅助、社会公益慈善资源为补充的“五社联动”机制，为居民提供家门口的优质服务，助推基层治理体系和治理能力现代化。\n依托智慧平台\n优化管理服务\n“我想办理养老保险，要准备哪些材料？”普子岭社区居民周晓敏点开“智慧普子岭便民服务平台”公众号，发送信息询问。\n普子岭社区科技智慧平台大屏幕上，工作人员看到同步显示的询问信息，开始迅速处理。几分钟后，周晓敏接到了社区打来的电话：“周阿姨，请您准备好3张一寸白底照片和本人户口簿、身份证以及复印件。稍后网格员会上门来取，后面手续一块儿帮您办完。”\n据介绍，普子岭社区探索构建“互联网+政务”的居民服务平台，以公众号为载体，梳理涉及民政、残联、人社、医保等部门的57项审批事项，集中在网上办理，实现了社区居民办事少跑路。\n让居民足不出户就能办高频政务服务事项，旺苍县用数字化赋能城乡社区治理，建强社区基础平台。今年以来，当地通过信息发布小程序、村社区公众号等渠道，依托智能化软硬件建设，建成全县社区科技智慧平台，实现社区工作动态、好人好事、风采展示等信息公示公开，社区管理服务信息化智能化。\n“现在社区居民通过手机，就可以了解社区开支、工程项目等信息，也能办理社保医保等业务。”旺苍县民政局局长黄榜昌说，社区开展平安巡防、人居环境治理等活动信息，也通过微信小程序推送通知，居民能很快查收和参与。\n记者看到，在普子岭社区的电子显示屏上，各处信息实时播报。为推动管理智能化，普子岭社区织起“互联网+微网格”管理服务网，将全社区划分为40个网格片区，并将政法综治、民政、城管、信访、市场监管等工作统筹到网格内，组建网格员社会工作者队伍，由1名网格员负责1个网格片区，实现了大事不出“网”，小事不出“格”。\n引入社会组织\n丰富公共空间\n滑梯、塑胶地板、挂在墙上的涂鸦板……这边是亲子娱乐空间，那边有康养护理室，在旺苍县白水镇陈家岭社区综合体内，居民三三两两，悠闲自得。\n“建设各类活动空间，满足居民不同需求，陈家岭社区综合体已能为2000多名居民提供25项优质服务。”白水镇党委书记赵福勇说，为打破过去大包大揽旧式社区治理服务机制，白水镇引入社会组织运营社区空间。\n现如今，陈家岭社区已引进社会组织和企业4个，培育孵化本土社会组织1个、社区型社会组织4个，让不同类型社会组织为社区提供优质服务。“推动‘五社联动’，专业社会组织至关重要。”黄榜昌说，“旺苍积极培育本地社工机构、引进外地社工机构，为村和社区完善优化服务提供保障。同时紧抓四川社工服务体系建设试点契机，推进全县23个乡镇、220个村社区实现社会工作站全覆盖。”\n过去，当地也一度面临政府购买服务找优质社工机构难、社工机构找项目难的“两难”困境。为此，旺苍县专门搭建购买公共服务供需对接平台，定期发布县内外购买服务项目和社工机构信息，适时举办项目供需对接会，打通服务群众的“最后一米”。\n有了信息直通，更多社会组织加入，一个个服务单元丰富了社区公共空间。走进翻新后的陈家岭社区活动中心“姐妹茶馆”，茶香袅袅，香飘四溢。“现在社区里的女性同志们，都愿意来这儿坐坐。‘姐妹茶馆’不是一家单纯意义上的茶馆，而是女性居民之间的纽带和桥梁。我们还会在茶馆里不定期召开‘妇女议事会’，畅通交流的平台。”赵福勇说。\n组建志愿队伍\n开展公益项目\n村和社区有了社会工作站，可谁来开展服务工作？在旺苍县东河镇治城社区，一支志愿服务队伍给出了“互帮互助”的答案。\n治城社区独居老年人多，无论是外出买菜，还是看病就医，常常需要人帮助。“实现‘五社联动’，社区志愿者不可或缺。”东河镇党委书记石宝剑说。于是，志愿便民代办队伍组建起来，制作了附有联系方式的“连心卡”，老人有需要时只要拨通卡片上的电话，就会有志愿者上门服务。\n有了“菜单式”的志愿服务体系，群众根据现实需求“点菜”，社区“接单”后组织志愿者上门，社区服务更加及时高效。今年以来，该社区还先后举办免费义诊、清洁红城等活动10余场次，为20余户家庭解决实际问题50多件。\n“我们还引导社区志愿者骨干、下沉党员干部、驻社区党政机关等成立社区志愿服务组织，提供法律援助、健康义诊、助老助残、解困帮困等社区志愿服务。”旺苍县委组织部副部长赵晓玲介绍。以普子岭社区一家亲服务中心为例，每年就有社区居民参加志愿服务200余场次，3.2万余人受益。\n与此同时，旺苍县积极开发利用社会公益慈善资源，采取“上级补助+社会捐赠”的方式，推动社会组织、社会企业探索“公益+低偿”的项目化服务模式，重点打造社区助老慰老、产业发展、院落治理、儿童服务等项目，营造多元社区服务场景。\n“公益项目主要为特殊群体提供免费服务，为一般居民提供低偿服务。”赵福勇说，陈家岭社区建起的“爱心食堂”“爱心菜园”，就是由社会组织提供的公益慈善项目。今年以来，项目已经惠及陈家岭社区的独居困难老人和失能老人100余名，开展上门服务300余次。"
  },
  {
    "title": "美丽家园  宜人宜居",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-13.htm",
    "date": "2023-06-08",
    "content": "近年来，湖北省襄阳市下大力气改善人居环境，把好山好水好风光融入城市建设，为居民打造宜人宜居的美丽家园。图为傍晚时分，襄阳古城晚霞浮动、色彩绚丽，市民和游客在古城墙上游玩、观景。\n杨  东摄（影像中国）"
  },
  {
    "title": "以赛促训、锤炼本领，广东青年工匠——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-13.htm",
    "date": "2023-06-08",
    "content": "“7年里，600多堵艺术墙，13万多块砖，在手里砌了拆、拆了又砌”“每天的训练都汗如雨下，即便石灰水漂白了指甲，也不觉得苦和累，反而乐在其中”……\n近日，世界技能大赛砌筑冠军伍远州来到中建五局华南公司“超英杯”劳动竞赛现场，用亲身经历为参赛的工匠兄弟加油打气。\n“一束光照亮一群追光的人！”伍远州口中的“一束光”，是自己的偶像、全国劳动模范、全国技术能手邹彬。他16岁跟随父亲成为一名砌匠，2015年夺得第四十三届世界技能大赛优胜奖，实现中国代表队在砌筑奖项上“零”的突破；如今已成长为中建五局总承包公司的一名项目质量总监。\n2015年8月16日，邹彬以砌筑的方式站上世界技能大赛领奖台的喜讯传来，刚满16岁、同样学建筑的伍远州毅然下定决心，也成了“追光的人”。\n然而，“追光”的道路注定荆棘满途：经历了一次次选拔，先后拿到第四十四、四十五届世赛砌筑项目全国选拔赛的入场券，却都遗憾折戟最后一轮；来到中建五局长沙建校这个冠军的摇篮后，每天与砖块和砂浆打交道，不断重复“一铲灰、一块砖、一揉压”的枯燥动作；踌躇满志时，原定于2022年举办的第四十六届世界技能大赛因疫情被迫取消……其间，有急需高技能人才的地方企业，发来100万元高额补贴的合作邀请，伍远州还是选择继续踏上“追光之旅”。\n守得云开见月明。世界技能组织举办2022年世界技能大赛特别赛，伍远州终于抓住了人生中这一次机会，为国出征。\n然而，当2022年11月22日来到梦寐以求的赛场，伍远州却发现，比赛用砖比平时训练用砖厚了2厘米，重量高达6斤，表面还布满毛刺。措手不及的他，不得已选择戴手套比赛，全然失去了训练时的手感。砌筑进行到后半部分，偏高的墙体，又让这个小个子的广东小伙吃了苦头，一天下来，被高大的欧洲选手拉开了不小差距。\n“这是为国出征，坚持下去，绝不能放弃！”顶着巨大压力的伍远州，内心的声音一直在呼喊。他毅然决然取下手套，手上的铲刀越挥越快，揉压的动作更加利索，完全沉浸在自己的世界。“当终场哨声响起，我才发现握砖的手已经完全僵硬，而且磨出了血。”\n22小时的比拼落下帷幕，依靠第三模块的力挽狂澜，伍远州追回比分，成功夺冠。“当我站上最高领奖台，会场上一面面五星红旗汇成了红色的光。能成为其中的一束光，我无比自豪。”\n似乎是受伍远州动情讲述的感染，140名来自省市重点工程施工一线的青年基建工匠，在随后的比武中画图量线、挥铲拌沙，赛得认真专注，热火朝天。最终，42名青年工匠从测量、CAD绘图、砌筑等8个项目中脱颖而出，获得奖项。“坚持追光的伍师兄，把自己变成了一束光；如今，更多的‘我们’又成了新的‘追光人’。”获得测量技能比武一等奖的孟亚周感慨。伍远州的3个徒弟，又在积极备战第四十七届世界技能大赛，接续传好技能报国“接力棒”。\n中建五局华南公司党委副书记、工会主席郭连山表示，接下来将继续以“超英杯”劳动竞赛、“信和夜校”等品牌工程为载体，为青年员工成长成才“给平台、搭舞台、建机制、铺通道”，全面提高广大职工能力素质，为建设粤港澳大湾区提供强大的人才保障。"
  },
  {
    "title": "山东济宁优化婴幼儿照护服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_5-13.htm",
    "date": "2023-06-08",
    "content": "本报济南6月7日电  （记者侯琳良）日前，由国家卫生健康委员会主办的全国婴幼儿照护服务示范城市现场经验交流会在山东省济宁市召开。记者从会上获悉：近年来，济宁市健全普惠安全托育服务体系，打响“幼有所育”特色服务品牌。截至目前，托育服务机构达到787家，婴幼儿托位数3.67万个，每千人口拥有3岁以下婴幼儿托位数达到4.3个。婴幼儿入托率、托位使用率分别达到13.5%和60.1%。今年上半年，济宁成功入选全国第一批婴幼儿照护服务示范城市。\n围绕托育服务，济宁市出台财政支持、规划建设、普惠收费、人才培养、助企纾困等十大类、28项政策举措，制定12个配套支撑文件。将婴幼儿照护服务工作列入全市2022年、2023年为民办实事项目，市县财政共列支预算7000余万元，用于托育机构建设、运营补助和示范奖补。在全省率先出台托育机构政策标准，为打造“优质规范、多元普惠”托育服务体系提供了标准支撑。率先制定可负担的普惠收费标准（乳儿班2100元/月/人，其他班1700元/月/人），减轻了“两孩”“三孩”家庭的经济压力。"
  },
  {
    "title": "本版责编：商  旸  白真智  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_6-13.htm",
    "date": "2023-06-08",
    "content": ""
  },
  {
    "title": "天津市蓟州区保护古树、治理环境、振兴产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-14.htm",
    "date": "2023-06-08",
    "content": "核心阅读\n天津市蓟州区是国家级重点生态功能区，也是京津冀生态涵养区和天津市重要水源地。近年来，蓟州区扎实推进古树保护，守好青山、护好绿水，生态环境质量持续改善。\n\n树覆一寸雪，香飘十里村。\n近日，天津市蓟州区罗庄子镇三道岭村，一棵有着541年树龄的流苏树进入盛花期。流苏树约有五层楼高，粗可环抱、虬枝如铁、繁花胜雪。流苏树下，游人如织。\n这是蓟州区全面加强生态保护成效的一个缩影。\n近年来，蓟州区立足京津冀生态涵养发展区定位，依托得天独厚的生态资源，推进生态环境保护，生态环境质量持续改善。\n加强监测巡护，古树保护措施更实\n“这棵树美得令人心醉”“今天真是不虚此行”……赏花的游客络绎不绝，赞叹声此起彼伏。\n“这棵流苏树可是村里的宝贝。每天都有很多人在树下打卡，今年‘五一’假期每天能来四五千人。”今年55岁的三道岭村党支部书记丁春立是这棵树的“树长”。每天早上7点，他会准时到树下巡视。\n“我们不打药，也不过度人为干预。”丁春立自豪地说，“我们不剪伐这棵树的任何一根小枝条。以前因为其他原因剪伐过，谁知导致小枝条所在的枝干枯萎。后来为保护流苏树，村里再也不动这棵树的一枝一叶，现在这棵树每年都花繁叶茂、茁壮成长。”\n为避免游客对古树造成伤害，三道岭村村委会在其周围设置围栏，定期清理周边环境。每逢花期或者旅游旺季，村干部每天巡护。\n“我们村子不大，宝贝不少，还有一棵树龄619年的香柏树。”丁春立说。跟着他沿陡峭的山路攀爬，一棵挺拔高耸的香柏树映入眼帘。\n扶着树边的石头围栏，丁春立说，区生态环境局等部门也会定期查看树木生长情况，全方位确保古树安全。\n罗庄子镇党委书记李鹏岳介绍，罗庄子镇为镇内18棵古树都安装了护栏、定位器进行保护和监测，并安排专人对全域林地进行巡护，严格落实林长制。\n目前，蓟州区3831棵古树名木全部由区直单位、村（社区）和区直站所三级树长包保，同时因树制宜、一树一策。目前所有古树名木都已纳入天津市智慧林长平台，实现古树名木的信息化、可视化和精细化管理。\n守山、护水、净气，生态环境持续好转\n窥一村而知全貌。在蓟州区，生态环境持续好转。如今的蓟州区，是国家级重点生态功能区，也是京津冀生态涵养区和天津市重要水源地。好生态，已然成为蓟州区的“金字招牌”。\n“蓟州曾是天津市的建材基地，粗放的发展方式严重破坏了生态环境。”说起过去，蓟州区生态环境局污控科科长田红霞很是痛心，“后来，我们下定决心，对标生态优先绿色发展典范城市建设目标，不遗余力‘守山、护水、净气’，治理效果显著。”\n近年来，蓟州区生态治理成效显著。守山，实施国家生态储备林基地、矿山创面治理等一批重点生态工程，蓟州区完成封山育林8万亩。护水，蓟州区完成城区污水处理厂扩建工程，加强京津冀水污染防治联动协作，做好水源地保护工作，于桥水库平均水质达到地表Ⅲ类水标准。净气，蓟州区强化PM2.5治理，严格控制“两高”行业新增产能，组织实施臭氧污染防治攻坚行动，削减臭氧污染。\n今年“五一”假期开始，国网天津蓟州公司应用全地域无人机智能巡检车，对跨越林区的输配电线路开展无人机协同自主巡检，为山区用电和林区树木提供安全保障。“我们在山区重点点位部署固定机巢和智能巡检移动机巢，利用无人机红外镜头增强线路本体故障精准检测能力，在绿水青山与金山银山之间架起一座绿色能源基础设施的桥梁。”国网天津蓟州公司总经理刘井军说。\n目前，蓟州区林木绿化率达53.5%，其中北部山区达81%。蓟州区成功入选全国第三批“绿水青山就是金山银山”实践创新基地，获得国家生态文明建设示范区称号。在2018至2022年国家重点生态功能区县域生态环境质量监测评价与考核中，蓟州区连续5年被评定为“变好”等次。\n发展绿色农业、文旅产业，生态产业化步入快车道\n生态兴，产业旺。“尝尝我们这儿的西瓜，清脆沙甜。”蓟州区桑梓镇桑梓村的大棚中，西瓜藤沿铁丝攀援而上，35岁的崔兴旺正在西瓜大棚里忙碌。\n“我们这儿不仅有山有水生态好，而且土壤是半沙土，适合种西瓜。”崔兴旺笑着说。\n“现在我们桑梓镇西瓜远近闻名，甜度高，瓜皮薄，特别受市场欢迎。”桑梓镇有关负责人介绍，这里的西瓜批发价达6元一斤，好生态带来了富民瓜。\n依托好山好水，蓟州区积极打造“蓟州农品”区域共用品牌。目前，全区有国家地理标志产品6个、绿色标志产品32个，绿色农产品生产基地达到30万亩。\n蓟州区还在东后子峪矿区开展了“春山里”生态教育国际生活示范区项目。昔日坑洼不平的废弃矿山，如今成了远近闻名的网红打卡地。\n良好生态促进文旅产业发展。据蓟州区文化和旅游局局长宋伟龙介绍，蓟州全区已建成各类景区23个，其中国家4A级及以上景区就有6个；旅游业辐射14个乡镇、旅游特色村达到120个，其中全国乡村旅游重点镇村就有20个；发展农家院2362家，其中精品民宿达到271家，生态产业化步入快车道。\n“现在全区常年旅游接待保持在2000万人次以上，旅游直接收入在30亿元以上。”蓟州区委书记贺亦农说，“蓟州区将依托好山好水好空气资源禀赋，坚持城乡融合发展、产业融合发展、人居环境与自然生态融合发展，着力提升全域旅游环境，实现‘城区秩序化’‘农村清洁化’‘景区品质化’，推动文旅产业的高质量发展。”"
  },
  {
    "title": "最高人民法院发布《中国环境资源审判（2022）》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-14.htm",
    "date": "2023-06-08",
    "content": "本报北京6月7日电  （记者魏哲哲）最高人民法院近日发布《中国环境资源审判（2022）》及典型案例，全面总结上一年度人民法院环境资源审判经验和成效。同时发布的还有最高人民法院环境司法研究中心的《中国环境司法发展报告（2022）》。\n“2022年，人民法院持续忠实履行环境资源审判职责，执法办案质量、效率、效果不断提升。”最高人民法院副院长杨临萍介绍，全国法院共受理一审环境资源案件273177件、审结246104件。\n据介绍，2022年，最高人民法院持续推动法律统一适用，制定森林资源保护、野生动物资源保护、环境侵权惩罚性赔偿等司法解释；持续加强类案指导，发布环境公益诉讼专题指导性案例10件、固体废物污染环境等典型案例5批60件；积极配合相关立法工作，就青藏高原生态保护法、文物保护法、黑土地保护法、森林法实施条例等法律法规的制定研提立法意见，促进生态环境和资源保护法网日益科学严密、系统完善。\n《中国环境资源审判（2022）》显示，2022年，人民法院持续深入推进环境司法体制机制改革创新，环境资源审判专业化水平稳步提升。截至2022年12月，最高人民法院和30个高级法院以及新疆生产建设兵团分院均已设立环境资源审判庭，继南京、兰州、昆明、郑州设立环境资源法庭之后，最高人民法院批准设立长春、乌鲁木齐环境资源法庭，专业机构四级法院全覆盖不断完善。环境资源案件跨行政区划集中管辖和刑事、民事、行政案件“三合一”归口审理持续推进。"
  },
  {
    "title": "四川资阳保护水资源、治理水环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-14.htm",
    "date": "2023-06-08",
    "content": "漫步在四川省资阳市雁江区天府花溪景区，只见清澈的花溪河水波光粼粼，休憩亭、步行绿道等错落有致，河面上觅食的白鹭与周边的草木构成一幅美丽画卷。\n“步行在沿河的绿道上，幸福感满满。”住在花溪河畔的市民陈敏说。\n近年来，四川省资阳市按照河湖长制工作总体部署，统筹实施水资源、水环境、水生态治理，充分发挥“水生态效益”和“水文化效益”，做到“河畅、水清、岸绿、景美、人和”，推动水生态环境持续向好。\n“资阳市坚持生态打底、文化筑基、产业兴城的理念，围绕花溪河，重点建设‘天府花溪’幸福河湖项目。水资源保护作为河湖管理保护的首要任务，强化水资源刚性约束，推进水资源节约集约利用，以乐至县创建全国首批再生水利用配置试点为契机，开发地表水、扩大外调水、增加再生水、压减地下水。如今，国家节水型社会达标县创建覆盖率达100%。”资阳市水务局河湖科、水政水资源科负责人介绍。监测数据显示，花溪河水质由2016年的Ⅴ类改善为2021年的Ⅲ类，2022年保持Ⅲ类。\n在天府花溪景区，百花滩、桃花林等25处自然景观和八角亭、花溪古驿等13处人文景观次第错落。这里已构建起“天树恋花溪，玉手拈花印”的美景，并于2021年成功创建为四川省水利风景区。\n“我们扎实开展水土保持，助推乡村振兴。目前，项目已完成综合治理水土流失面积524.47公顷、完成坡改梯161公顷、保土耕作967公顷、封禁治理131.31公顷，栽植水土保持经济林51.53公顷，水土保持率达98.73%。2022年，花溪河小流域被评定为国家水土保持生态清洁小流域。”“天府花溪”项目负责人吴阔澜告诉记者，当地通过完善基础设施，打造乡村旅游、特色农业两大基地，全面改善了花溪河流域内村容村貌和人居环境，群众生活生产条件得到大幅提升。通过发展乡村旅游、特色农业，2022年实现流域内经济增收3900余万元，农业人口人均增收6000元以上。\n近年来，资阳市通过政府主导、部门协作、企业唱戏、群众参与水土流失治理的新模式，新建农产品种植专业合作社、经果林、农旅结合产业园等50余处，走出了一条生态美、产业兴、百姓富的绿色之路。接下来，资阳市还将坚持以生态优先、绿色发展为导向，统筹谋划幸福河湖建设，推进资阳水资源、水生态、水文化高质量发展，用心做好“绿水青山”这篇大文章，为构筑长江上游生态屏障，建设美丽、生态、绿色资阳，助力成渝地区中部崛起作出新的贡献。"
  },
  {
    "title": "中国银行江苏省分行 做好“加减法” 高质量服务民营企业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-14.htm",
    "date": "2023-06-08",
    "content": "中国银行江苏省分行在总行领导下，坚持落实“两个毫不动摇”“三个没有变”，遵循总行“六个高质量”战略路径，做好助力企业发展的“加法”、降低企业融资成本的“减法”，以“规模升、价格降、结构优”的原则高效服务民营经济发展。截至目前，中国银行江苏省分行民营企业贷款余额3816亿元，较2022年同期新增555亿元；民营贷款利率平均定价3.49%，同比下降8个BP。\n“产品+机制”助力科创企业壮大规模\n中国银行江苏省分行以“苏科贷”“人才贷”及知识产权质押贷款支持科创企业，开展“高企融资服务直通车”，让金融服务高效直达。近期，中国银行江苏省分行在全辖区试点开展“中银孵鹰贷”业务，助力科技型小微企业发展。中国银行南通分行依托“中银孵鹰贷”，为国家级高新技术企业江苏御传新能源科技有限公司投放1000万元贷款，满足企业扩大生产的资金需求。\n推动“科技—产业—金融”良性循环，中国银行江苏省分行在全辖区设立13家科技支行/科技金融事业部，以科技金融试点政策为基础，重点围绕高新技术企业、科技型中小企业、“专精特新”等五类科技金融客群，强化对企业全生命周期金融支持。与此同时，中国银行江苏省分行为科技金融制订专门信贷计划，给予科技企业40BP的贷款定价优惠。截至目前，中国银行江苏省分行科技金融贷款已累计投放378亿元，其中民营企业客户数占比95%。\n“稳岗+稳产”化解民营小微资金难题\n“苏岗贷”是中国银行江苏省分行联合江苏省人力资源和社会保障厅推出的特色融资产品，重点支持聘用岗位人数达到一定标准的民营企业。该产品可有效解决民营企业抵押资产有限、担保措施不足的融资难题，让人力资源转化为有形的价值资产，通过“稳岗+稳产”为民营企业发展注入强劲动力。近日，民营高新技术企业英博超算（南京）科技有限公司通过这项业务获得1000万元资金，有效缓解了企业资金周转压力。截至目前，中国银行江苏省分行累计为8743家中小微民营企业提供超347亿元授信支持，稳岗扩岗达35万人次。\n针对民营企业融资需求的特殊性，中国银行江苏省分行因类施策、因企制宜，将企业资金“痛点”化为发展“拐点”。针对个体工商户，中国银行江苏省分行提供专属普惠融资方案。日前，无锡市新吴区食品小作坊智慧产业园内的一家食品生产厂负责人收到了中国银行无锡分行发放的30万元贷款，这也是无锡分行发放的首笔小作坊专项普惠贷款，从申请到发放仅用2个工作日。\n“政策+金融”保障经营拓展“旺季常在”\n根据产业经营特色给予资金支持，中国银行江苏省分行不断拓展出新思路新做法。\n江苏中宝食品有限公司是农业产业化国家重点龙头企业。今年4—5月，企业迎来经营旺季，需要大量资金支持，中国银行南通分行与企业进行对接，最终为企业提供800万元资金支持。与此同时，中国银行南通分行和当地科技局紧密合作，主动上门了解区域内农业科技企业的相关情况和金融需求，成功为6家企业授信1.48亿元，为区域科技农业发展注入新的活力。\n银政携手凝聚“政策+金融”合力，提振民营企业发展信心。中国银行江苏省分行依托总行全球布局优势，助力民营外贸企业海外抓订单；联动中银香港协助推广由南京市人民政府主办的南京市高质量发展暨服务业扩大开放（港澳）推介会；中国银行江苏省分行为江苏招商引资、民营企业出海提供融资、融智支持。截至目前，中国银行江苏省分行民营外贸企业贷款余额715亿元，实现新增115亿元。\n为助力民营企业扩大投资，中国银行江苏省分行紧扣重大项目，建立协同机制和工作专班，实施挂图作战。截至目前，中国银行江苏省分行已梳理对接全部20个省级民营重大项目，初步梳理融资需求100亿元，带动投资近300亿元。\n中国银行江苏省分行将坚守金融使命和主责主业，持续做好助力企业发展的“加法”、降低企业融资成本的“减法”，高质量服务实体经济，以金融力量支持江苏民营经济健康发展、高质量发展。\n数据来源：中国银行江苏省分行"
  },
  {
    "title": "本版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_5-14.htm",
    "date": "2023-06-08",
    "content": ""
  },
  {
    "title": "多措并举筑牢项目根基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_1-15.htm",
    "date": "2023-06-08",
    "content": "核心阅读\n通过普及推广和竞赛体系建设，让更多青少年参与足球运动，是校园足球的主要任务。2015年印发的《中国足球改革发展总体方案》提出“三步走”目标，明确要“实现青少年足球人口大幅增加”。瞄准这一方向，各地教育部门、体育部门以及学校多措并举筑牢项目根基。\n\n新赛季中超联赛回归之际，第二届中国青少年足球联赛（以下简称“中青赛”）也火热进行。\n2015年印发的《中国足球改革发展总体方案》提出“三步走”目标，明确要“实现青少年足球人口大幅增加”。瞄准这一方向，校园足球着力改革发展。走过8年，这片足球“土壤”收成如何？记者日前走访多地中小学，从校园足球一边探索、一边完善的步伐中，感受足球从娃娃抓起的蓬勃之势。\n从校内联赛到县区级、市级、省级直至国家级，五级赛事体系日益完善\n一所由小学举办的足球联赛，有28支队伍参赛，共进行10轮比拼，并且每周进行。这是武汉市万松园路小学举办的“万超”联赛。从赛前教练带队员热身，到场上学生裁判员熟练执裁，再到场边随时待命的救护车和医护人员……井然有序的赛事组织让人印象深刻。\n在《中国足球改革发展总体方案》中，通过普及推广和竞赛体系建设，让更多青少年参与足球运动，是校园足球的主要任务。各地教育部门和体育部门因地制宜进行探索，校园足球秉持“教会、勤练、常赛”的思路，在面向人人的基础上，从校内联赛到县区级、市级、省级直至国家级的五级竞赛体系日益完善。\n今年的中青赛男子U17（17岁以下）组，报名球队超过200支，部分小组的比赛特意设在了中学校园。比如首次参赛的贵州都匀一中主场作战，许多学生第一次近距离观看足球赛事，他们心里埋下了足球的种子。\n河北遵化益众中学足球队在本届中青赛崭露头角，令人惊喜。该校艺体中心主任钱立民表示，学校目前已完成初、高中男、女足球队的组建，小学阶段的梯队建设也在迅速推进，“希望未来能看到更多学生迈向全国赛的舞台。”\n中青赛作为引领，各地区赛事也如火如荼。中国青少年足球联赛赛事办公室执行秘书乔岱虎介绍，天津、江苏等地均有较为成熟完备的青少年足球赛事体系，每年都会进行省市级别的赛事。\n走进山东省青岛市南京路小学，富有足球元素的黑板报、照片墙随处可见。2015年4月，青岛成为首批“青少年校园足球改革试验区”之一，成立了国内首个实体化校园足球协会。目前，青岛已构建起从小学到大学的四级校园足球联赛体系。青岛市足球运动管理中心副主任孙震介绍，全市校园足球特色学校达425所，国家级足球特色学校达249所，全市中小学经常参加足球活动的人数达30余万，占全市学生总数的30%。\n在深圳罗湖，覆盖班级、校级、区级和市级的四级校园足球联赛让校园里洋溢着浓厚的足球氛围，10余年来，当地从8所学校、8支球队壮大到67所学校、141支队伍。“只有扎扎实实做好项目普及，才能扩大足球人口，筑牢根基。”深圳市罗湖区校园足球办公室负责人高凯说。\n专业教练的加盟，让校园足球的发展更有底气\n武汉市万松园路小学“万超”联赛教练团队负责人邓世俊今年51岁，扎根校园近30年，取得亚足联讲师、亚足联职业级足球教练员资格。“每周末打完比赛，我们都会把比赛资料拷贝回去，周一开教练员集体分析会，制定这一周的训练内容。”邓世俊说。\n目前，万松园路小学足球队有10余名专职教练员，全部持有亚足联C级及以上级别教练资格证。邓世俊说：“通过政府购买服务的方式，学校引入专职教练员，为校园足球训练提供了强有力的专业保障。”\n在发展校园足球的整体框架中，既要面向全体普及推广，也要面向精英培养专长。足球技能教学和训练需要“专业的人做专业的事”，教练的能力高低成为决定青训水平的重要因素。\n记者在走访中发现，凡是校园足球开展较好的地区或学校，都在师资力量上下了功夫。广东梅州近年招聘了100多名足球专业毕业生充实教师队伍，同时引进4个外教团队，指导校园足球精英运动员选拔训练，当地校园足球成绩居全省前列。河北遵化益众中学足球队组建一年进步明显，与中国女足原代理主帅王海鸣担任该校青训总监密不可分。\n专业教练的加盟，让校园足球的发展更有底气。但随着发展规模不断扩大，基层足球教练的缺口也愈加凸显。从2015年起，国家级青少年足球师资专项培训开始实施，各省区市足球教师专项培训也同步展开。\n天津市足协自2016年以来，举办了D级、C级等教练员培训班超60期，培养对应级别教练员近1500人。天津市足协副主席、秘书长崇勇表示，这些教练充实到各青训基地、俱乐部和学校中，强化了青训力量，不同体系球队的实力差距逐步缩小。\n数据显示，截至2022年7月，全国已设立3.28万所校园足球特色学校，成为构建高效青训体系的“蓄水池”。\n发挥育人功能，培养全面发展的人才\n在参与足球运动之前，陕西留坝的孩子很少能走出大山。如今，作为全国青少年校园足球试点县，这个人口不足5万的山区小城闯出了名堂。足球少年们有的进入高校继续求学，有的进入职业俱乐部，还有的站上更高级别的赛场。\n足球为孩子们带来更多可能。化解学训难题，深化体教融合，不只在于夯实足球人才根基，更铺展出一条促进青少年健康成长的路径。\n“不少球员在兼顾学习和训练的过程中，提高了个人的综合素养，这有助于他们在球场上快速解决问题，也有利于更好地接受新知识。”北京人大附中足球队领队李军说。\n发挥足球的育人功能，培养全面发展的人才，如今已成为越来越多学校的选择。深圳罗湖重点打造校园足球“全明星计划”：足球之星、小记者之星、拉拉队之星……“目的就是让每个学生都能在体育运动中发挥特长、磨炼意志。”深圳市罗湖区教育科学研究院院长郭玉竹说。\n与此同时，罗湖区还积极探索中学与高校联合培养、输送足球人才，推动与同济大学、北京理工大学等10多所重点大学的足球项目合作，开创了当地校园足球人才培养的新模式。\n校园足球可持续发展，助力青少年成长，与足球为伴的日子成为他们人生的宝贵财富。深圳锦田小学校队球员丘非凡非常喜欢奔跑在球场上的感觉，他说：“我感受到足球带给我的激情与快乐，赢球后的我更自信了。如果初中还有足球队，我还会参加。”\n（本报记者孙龙飞、陈晨曦、郑轶、王亮、李洋、陶相安）"
  },
  {
    "title": "更丰富的体验，更茁壮的成长（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_2-15.htm",
    "date": "2023-06-08",
    "content": "近日，“奔跑吧·少年”儿童青少年皮划艇项目主题健身活动在北京举行。孩子们在教练的带领下开展了皮划艇陆地训练、水上基础培训等活动，也尝试了“皮划艇救小黄鸭”等趣味游戏。活动结束后，多名小选手对皮划艇运动产生了兴趣。\n在适合玩水的季节，体验一把平日鲜有接触的皮划艇项目，不仅让孩子们收获了体育运动的快乐，更在他们心里埋下了水上运动的种子。\n体育锻炼具有趣味性、挑战性，不仅可以强身健体，还能带来有益成长的新体验。\n在四川成都，凤凰山体育公园不仅是成都大运会篮球项目主赛场，近日还成了热门打卡地。这里举办了面向青少年的游览活动，孩子们可以来到赛场中心升国旗、奏国歌，感受体育带给运动员的责任与荣耀。在新闻发布厅，孩子们还可以尝试担任小新闻发言人、小记者。\n以体育为载体，各地涌现出越来越多丰富多彩的活动。体育以多种方式助力青少年成长，为孩子们插上梦想的翅膀。\n6月2日，在中超联赛北京国安主场对阵长春亚泰的比赛中，6名来自青海玉树的孩子与球员手牵手步入球场，第一次感受国内顶级足球联赛的氛围。体育与公益“牵手”，他们的到来，赢得了现场观众的欢呼与掌声。其中一名有5年球龄的少年说：“入场时，我被现场氛围震撼到了，希望未来我也能成为一名足球运动员。”\n了解一项体育运动、学习大型场馆建筑知识、沉浸式游览赛场、模拟相关职业……近年来，体育与青少年之间的联系日益紧密。更多样的体育活动，带给青少年更多元的体验、更广阔的视野，这将有助于滋养他们的人生。"
  },
  {
    "title": "“全民健身场地设施提升行动”启动实施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_3-15.htm",
    "date": "2023-06-08",
    "content": "本报北京6月7日电  （记者孙龙飞）日前，国家体育总局办公厅会同国家发展改革委办公厅、财政部办公厅、住房城乡建设部办公厅、中国人民银行办公厅印发《全民健身场地设施提升行动工作方案（2023—2025年）》（以下简称《方案》），启动实施“全民健身场地设施提升行动”，促进各地全民健身场地设施的建设和使用。\n近年来，在各级政府共同努力下，各地健身设施“有没有”问题正得到逐步破解，健身设施“好不好”问题加快改善，体育场馆“开不开”问题得到有效应对。为满足人民群众日益增长的运动健身需求，实现全民健身工作高质量发展，《方案》主要内容围绕健身设施强基础、提质量、优服务、增效益四大行动展开，并提出主要目标：到2025年，与城乡人民群众需求相适应、与人口要素相匹配的县（市、区）、乡镇（街道）、行政村（社区）三级公共健身设施和社区15分钟健身圈实现全覆盖。常住人口20万以上的县级行政区域至少建有一个公共体育场，或田径场、全民健身中心、体育公园、公共体育馆，乡镇（街道）全民健身场地器材短板得到补齐，行政村（社区）等公共场所全民健身器材进一步优化提升，健身步道、体育公园、户外运动设施等绿色便捷的全民健身新载体大幅增加。\n国家体育总局有关负责人表示，下一步将会同相关部门同向发力，统筹利用各类资金渠道，建立健全激励机制，加大督导力度，依托健身场地设施开展更多公益性群众性体育赛事，加快解决群众“健身去哪儿”难题，推动构建更高水平的全民健身公共服务体系。"
  },
  {
    "title": "中国队获得巴黎奥运会马术三项赛团体赛参赛资格",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_4-15.htm",
    "date": "2023-06-08",
    "content": "本报北京6月7日电  （记者王亮）日前，在爱尔兰米尔斯特里特举行的巴黎奥运会马术三项赛F/G组团体资格赛中，中国马术队力压日本队获得亚军，就此获得巴黎奥运会马术三项赛团体赛参赛资格。\n马术三项赛由盛装舞步、越野赛和场地障碍赛组成，罚分越低的队伍排名越高。本次比赛排名前两位的队伍获得该项目奥运参赛资格。最终，由包英凤、梁锐基、孙华东和华天组成的中国队以122.1个罚分的总成绩排名第二，澳大利亚队排名第一。中国队继东京奥运会后，第二次收获马术三项赛团体赛奥运会入场券。根据规则，中国队还将自动获得3个个人赛的参赛资格。"
  },
  {
    "title": "青海抢渡黄河极限挑战赛16日开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_5-15.htm",
    "date": "2023-06-08",
    "content": "本报西宁6月7日电  （记者贾丰丰）记者从青海省体育局获悉：2023第十七届中国·青海国际抢渡黄河极限挑战赛定于6月16日至27日在青海省海东市循化撒拉族自治县，海南藏族自治州贵德县、共和县龙羊峡，果洛藏族自治州玛沁县4地举行。本届赛事共计12天，来自24个国家和地区的248名运动员报名参赛。\n今年赛事首次引入积分制，并增加了龙羊峡站，形成一河贯穿、4站相连、阶梯挑战的新模式，比赛海拔从1800米、2100米、2600米，逐渐上升至3000米。\n赛事组委会着重强化赛事安全，制定赛事组织运行方案并建立应急机制，把安保措施落实到各个环节。比赛期间将启动黄河文化季，扩大赛事影响力。同时，赛事将突出绿色办赛、开放办赛、节俭办赛、安全办赛的理念，全面推进开放性、市场化运营。"
  },
  {
    "title": "安徽省浮山中学建校100周年校庆公告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_6-15.htm",
    "date": "2023-06-08",
    "content": "2024年10月，安徽省浮山中学将迎来建校百年校庆。\n赓续文脉，振兴国本。1924年，教育家房秩五先生，胸怀“启迪民智、振兴国本”之志，于浮山脚下兴办学堂，教育救国。\n三更灯火，百年浮中。百年之中，浮中人抱寒守志，勇毅笃行，寒门子弟成栋梁，万千人才出浮山，名山名校声名远扬。\n名山巍巍，湖水汤汤。百年之际，我们真诚邀请广大校友莅临母校，重温青葱岁月，畅叙师生情怀！诚邀社会贤达、各界朋友，齐聚千年文山，见证百年校庆，同启浮中新篇！\n特此公告，敬祈周知。\n\n校庆电话：0562-2691254\n校庆邮箱：ahfszx@qq.com\n浮山中学官网：www.ahfszx.com\n浮山中学微信公众号：安徽省浮山中学\n通讯地址：安徽省铜陵市枞阳县浮山中学\n\n安徽省浮山中学建校100周年校庆筹委会\n2023年6月8日"
  },
  {
    "title": "本版责编：巩育华  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/08/nw.D110000renmrb_20230608_7-15.htm",
    "date": "2023-06-08",
    "content": "版式设计：汪哲平  沈亦伶"
  }
]