[
  {
    "title": "习近平会见美国比尔及梅琳达·盖茨基金会联席主席比尔·盖茨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_1-01.htm",
    "date": "2023-06-17",
    "content": "新华社北京6月16日电  6月16日，国家主席习近平在北京会见美国比尔及梅琳达·盖茨基金会联席主席比尔·盖茨。\n习近平对盖茨及其基金会长期致力于促进全球减贫、卫生、发展及公益慈善事业表示赞赏。习近平强调，当前，世界百年未有之大变局加速演进，我提出全球发展倡议、全球安全倡议、全球文明倡议，目的是为解决全球性挑战提供中国方案。中国首先专注于解决好自己的问题。中国作为一个拥有14亿多人口的大国，保持长期稳定和持续发展，就是对世界和平、稳定、繁荣的重大贡献。我们要巩固脱贫攻坚成果，实现乡村振兴，不断提高农村卫生健康水平。\n习近平强调，中国致力于以中国式现代化全面推进中华民族伟大复兴，我们决不走国强必霸的老路，而是同其他国家一道实现共同发展，推动构建人类命运共同体。中方愿同世界各国开展广泛科技创新合作，积极参与并推动应对气候变化、抗击疫情、公共卫生等全球性挑战。中方愿同比尔及梅琳达·盖茨基金会继续加强相关领域合作，并向其他发展中国家提供力所能及的支持和帮助。\n习近平对盖茨说，你是我今年在北京会见的第一位美国朋友。世界正在走出新冠疫情，人们应该多走动、多交流，增进了解。我常讲，中美关系的基础在民间，我们始终寄希望于美国人民，希望两国人民友好下去。\n盖茨介绍了对华合作进展情况及未来设想，表示，中国在减贫和应对新冠疫情方面取得举世瞩目的巨大成就，为世界树立了很好榜样。近年来，比尔及梅琳达·盖茨基金会和中国开展了良好合作，取得显著进展。中国加快创新发展，对中国有利、对发展中国家有利、对世界有利。基金会致力于同中国进一步加强创新、全球减贫、公共卫生、药物研发、农村农业等领域合作，并将成功经验和技术向发展中国家推广。\n王毅、秦刚等参加会见。"
  },
  {
    "title": "落实落细就业优先政策（新时代新征程新伟业·坚定不移推动高质量发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_2-01.htm",
    "date": "2023-06-17",
    "content": "求职现场火热。广东中山，人社部门举办的“公共就业服务进校园”招聘会上，电子科技大学中山学院应届毕业生肖滢舟获得企业青睐，成为管培生，“和我一起找到工作的，还有200多名同学。”\n稳岗政策给力。江苏无锡，掌薪网络科技有限公司的账户上，稳岗返还、“苏岗贷”稳岗扩岗专项贷款等资金接连到账。“一场场稳岗扩岗‘及时雨’，助我们顶住经营压力，稳定用工规模。”公司总经理许建军说。\n就业是最基本的民生，关乎经济发展，关乎千家万户。\n习近平总书记强调：“要在推动高质量发展中强化就业优先导向。”“强化就业优先政策，健全就业促进机制，促进高质量充分就业。”4月28日召开的中共中央政治局会议强调，要切实保障和改善民生，强化就业优先导向，扩大高校毕业生就业渠道，稳定农民工等重点群体就业。\n今年以来，各地各部门落实落细就业优先政策，积极应对就业总量压力和结构性矛盾，千方百计稳存量、扩增量、提质量、兜底线。5月份，全国城镇调查失业率为5.2%，与上月持平，25岁到59岁就业主体人群的城镇调查失业率已连续3个月下降，就业政策持续显效，就业形势总体改善。\n稳岗位，稳住就业基本盘\n应出尽出，打出“降贷返补提”惠企组合拳；分类帮扶，促进农民工等重点群体就业；改善服务，为招工务工搭建桥梁……今年以来，各项稳就业政策措施精准发力、扎实推进。\n——保障岗位供给，助企业减负稳岗。\n“之前受疫情影响，酒店经营受到不小冲击。正是一系列惠企稳岗政策帮我们渡过难关，没有裁员减员。”在江西南昌红谷滩区，沁庐嘉莱特酒店管理有限公司南昌分公司负责人朱建伟说，“去年公司少缴、缓缴失业、工伤、养老保险等社保费用25万余元，又获得增值税留抵退税575万元，而且这些政策都‘免申即享’，高效省心。”\n一季度，全国新增减税降费及退税缓费3679.8亿元；阶段性降低失业和工伤保险费率政策延续实施至2024年底，预计年均减负约1800亿元；大力推广“直补快办”等模式，优化涉企事项办理服务……各地各部门接连推出延政策、增信贷、降成本举措，为广大企业减负担、增后劲，助力企业留工稳岗。\n——紧盯求职需求，助重点人群就业。\n湖北宜昌兴发集团研发中心里，新员工张宗萍在参与产品研发。“我是三峡大学应届毕业生，3月份，宜昌‘小精专’招聘会开进了校园，不但针对专业送岗位，还‘一对一’指导就业，正是这次招聘会，让我成功入职。”张宗萍说。在襄阳，48岁的大龄求职者彭运环也找到满意的工作：“襄城区公共就业和人才服务局帮我办理失业登记，公益性岗位就在家门口，解了燃眉之急。”\n着眼离校两年内未就业高校毕业生等青年群体，实施百万就业见习岗位募集计划；开展春风行动暨就业援助月活动，面向农民工等劳动者发布岗位3800万个；深入推进防止返贫就业攻坚行动，一季度帮助40万城镇困难人员就业，脱贫人口务工规模达3074万人……聚焦重点人群，各地各部门优化调整稳就业政策措施，围绕“扩、促、兜”综合施策，形成共促高质量充分就业合力。\n——加强供需对接，优化用工保障服务。\n重庆忠县白石镇村民聂磊收拾行李，准备去外地务工。恰好，一家本地企业联系：“我是重庆天地药业有限责任公司人力资源部工作人员，有个岗位很适合你，愿意来吗？”面试现场，聂磊还遇见好几位同学，他们也接到了招工电话。\n这背后，离不开重点企业用工保障服务机制的作用。“我们二期项目急缺人手，忠县工业园区管委会成立专班，帮我们对接劳务供需，很快招满了所需员工。”公司人力资源部负责人张兴龙说。\n湖南大力推动118个省级产业工人定向培养基地建设，引导企业入驻“湘就业”平台；江西完善“农民工地图”，强化园区企业、重点项目与农民工供需精准对接；广西推广招工二维码、直播带岗等，常态化开展“点对点”送工服务……一季度，全国人社部门累计帮助3.4万家重点企业解决用工需求52万人次，助力经济加快复苏。\n扩岗位，扩充就业蓄水池\n缓解就业压力，扩增量与稳存量同样重要。今年以来，各地各部门主动作为，增强企业吸纳就业的动力，发挥创业带动就业的作用，激发新业态新模式创造就业的潜力，培育更多就业增长点。\n——政策支持，鼓励自主创业。\n走进天津天河云筑工科技有限公司，10余名年轻技术人员正在进行建筑模型开发设计工作。“订单向好，今年前4个月营业额同比增长12%。”公司运营总监李粒萍告诉记者，“创业初期，我们被评为天津市‘雏鹰企业’，顺利申请到100万元贷款，最近，在南开区人社部门支持下，公司又获得100万元低息创业担保贷款，这笔资金可有力助推企业发展。”\n今年以来，天津修订一次性创业补贴等政策，实施创业培训“马兰花计划”，已组织1.6万人参加创业培训；湖北提出实施“创业环境优化”等八大计划，力争全年新增返乡创业5万人以上……各地围绕劳动者创业需求，深入实施重点群体创业推进行动，帮助劳动者敢创业、能创业、创成业。\n——拓宽渠道，挖掘新职业。\n“感谢数字技术培训，让我找到收入更高的工作。”机器轰鸣，重庆锋仪机械制造有限公司员工陈旭东一丝不苟。前不久，他完成了重庆市数字技术工程师培训，经过系统学习和实操实训，提升了业务能力。\n“数字技术工程师需求大、前景广，适用于大数据、智能制造、区块链等新领域。”重庆市人力资源开发服务中心负责人介绍，重庆市推出数字技术工程师培训课程，计划每年培养6000人，帮助青年群体增添就业技能。\n无人机驾驶员、民宿管家、物联网工程技术员……近年来，新岗位新职业不断涌现，2022年我国新版职业分类大典净增158个新职业，人社部门正加快新职业标准开发，推进新职业培训，使岗位更多样、空间更广阔、工作更精彩。\n——真金白银，支持扩岗招工。\n“去年在湖北麻城投资建厂，新招了200多名大学生。”立讯精密工业（湖北）有限公司人事行政课长程栋说，为鼓励吸纳就业，人社部门先后发放岗前培训补贴、见习补贴等20多万元，降低了用人成本，“今年市场需求向好，公司产能爬升，准备再新招50人以上。”\n国家延续实施国有企业一次性增人增资政策，引导公共部门加大补员力度；上海发放一次性吸纳就业补贴，确保全年新增就业岗位55万个以上；贵州、安徽等地推出稳岗扩岗专项贷款，单户最高授信额度3000万元……拓展渠道、挖掘增量、多方支持，扩岗招工政策力度不减。\n提质量，促进高质量充分就业\n当前，各地各部门加大力度育人才、优结构、强保障，提升就业质量，让更多人在“好就业”的基础上“就好业”。\n——提升技能，增强就业竞争能力。\n轻点屏幕，打开“学习地图”，“基础热处理工艺流程”示范视频开始授课。“一线工人有了常态化培训，通过手机就能随时随地学技术。”在天津荣程联合钢铁集团有限公司，喷煤车间生产管理员王超说。该公司是天津市首批“企业培训中心”之一，目前已培训上千人，获得专项资金200余万元，全部投入到员工技能提升奖励和培训教学建设中去。\n近年来，天津相继出台“海河工匠”系列政策，逐步完善新型学徒制、项目定制、名师带徒等技能人才梯次培养模式。截至目前，天津全市技能人才规模271万人，其中高技能人才83万人，占比30%以上。\n职业技能培训是提高就业质量的重要举措。今年，人社部门充分利用好职业技能提升行动专项资金、企业职工教育经费等，广泛开展职业技能培训。\n——增添保障，强化就业规范管理。\n“感谢烟台黄渤海新区零工劳务市场，帮我维护了权益。”2个月前，山东烟台市民陈女士在一家餐馆打零工，遭遇拖欠工资问题。今年刚设立的零工劳务市场及时介入，不仅提供法律咨询，还直接找到店主交涉，并联系劳动监察等部门，很快为陈女士要回了工资。如今，通过零工市场“牵线搭桥”，陈女士找到一份新工作：“这里岗位多、更靠谱，还有惠民早餐、休息室、免费培训等保障服务，是令我们打工人安心的‘家’。”据介绍，该零工劳务市场一方面维护好劳动者权益，加强与人社、工会等合作；同时也规范零工就业方式，搭建可靠对接平台，已精心筛选近600家企业入驻，发布岗位5000余个。\n深入实施劳动关系“和谐同行”能力提升三年行动计划；提升劳动人事争议调解仲裁效能；持续抓好社会保险参保扩面；严厉打击黑中介、虚假招聘等违法违规行为……各地各部门紧跟就业新特点新变化，持续完善配套政策举措，更好保障劳动者合法权益。\n——完善制度，加强公共服务支撑。\n云上“春风行动”、直播“名企探营”……“足不出户，也能找着好工作。”湖北黄石市的求职者陈泓说，几个月前，她在社区做了失业登记，然后登录“黄石就业”微信公众号，填写个人信息和求职意向。没过多久，人社部门就打来电话，向她推荐了对口岗位，如今她顺利入职一家车企。\n今年，黄石以创建全国公共就业创业服务示范城市为契机，整合社保、求职和失业登记等信息，建立起“链式就业服务”信息库，正构建线上线下相结合、市县乡村全覆盖的公共就业服务体系。目前，当地已对2万余名求职者回访并跟踪帮扶。\n抓改革，规范实施人力资源服务许可告知承诺制；提质量，深入实施就业服务质量提升工程；促公平，着力健全均等化的就业服务制度……覆盖全民、贯穿全程、辐射全域、便捷高效的全方位就业公共服务体系正加快形成。\n就业稳则民心安。切实把就业这个最大的民生工程、民心工程、根基工程抓好，增强就业的适配性稳定性，促进高质量充分就业，就能更好实现人民群众对“更稳定的工作”的期盼。\n（本报记者邱超奕、李家鼎、范昊天、刘新吾）"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_3-01.htm",
    "date": "2023-06-17",
    "content": "新华社北京6月16日电  国务院总理李强6月16日主持召开国务院常务会议，研究推动经济持续回升向好的一批政策措施，审议通过《加大力度支持科技型企业融资行动方案》、《私募投资基金监督管理条例（草案）》，讨论《中华人民共和国学位法（草案）》。\n会议指出，当前我国经济运行整体回升向好，随着前期政策措施的出台实施，市场需求逐步恢复，生产供给持续增加，物价就业总体平稳，高质量发展稳步推进。同时，外部环境更趋复杂严峻，全球贸易投资放缓等，直接影响我国经济恢复进程。针对经济形势的变化，必须采取更加有力的措施，增强发展动能，优化经济结构，推动经济持续回升向好。会议围绕加大宏观政策调控力度、着力扩大有效需求、做强做优实体经济、防范化解重点领域风险等四个方面，研究提出了一批政策措施。会议强调，具备条件的政策措施要及时出台、抓紧实施，同时加强政策措施的储备，最大限度发挥政策综合效应。\n会议强调，要引导金融机构根据不同发展阶段的科技型企业的不同需求，进一步优化产品、市场和服务体系，为科技型企业提供全生命周期的多元化接力式金融服务。要把支持初创期科技型企业作为重中之重，加快形成以股权投资为主、“股贷债保”联动的金融服务支撑体系。要加强科技创新评价标准、知识产权交易、信用信息系统等基础设施建设。要统筹做好融资支持与风险防范，有效维护金融稳定。\n会议指出，近年来，我国私募投资基金行业发展较快，在服务实体经济、支持创业创新等方面发挥了积极作用。制定专门行政法规，将私募投资基金业务活动纳入法治化、规范化轨道进行监管，有利于更好保护投资者合法权益，促进行业规范健康发展。要针对行业突出问题强化源头管控，划定监管底线，严厉打击以“私募基金”之名行非法集资之实等非法金融活动。要加强监督管理和发展政策的协同配合，对不同类别私募投资基金特别是创业投资基金实施差异化监管，抓紧出台促进创业投资基金发展的具体政策。\n会议讨论并原则通过《中华人民共和国学位法（草案）》，决定将草案提请全国人大常委会审议。\n会议还研究了其他事项。"
  },
  {
    "title": "在建的18个重大工业项目中，新兴产业投资占六成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_4-01.htm",
    "date": "2023-06-17",
    "content": "本报昆明6月16日电  （记者张帆、徐元锋）昆明安宁产业园区，总投资120亿元的杉杉新材料有限公司锂离子电池负极材料基地建设正酣，达产后年产值150亿元；曲靖市麒麟产业园区，总投资230亿元的信义多晶硅及玻璃项目一期年内将投产；昭通市昭阳经济技术开发区，总投资200多亿元的合盛硅业项目火热施工……“云南以重大项目建设为抓手，加快发展新兴产业，目前全省施工面积超1平方公里的重大项目有18个。”云南省工业和信息化厅厅长寇杰说。\n2020年1月，习近平总书记在云南考察时强调，“加快发展新兴产业”。云南深入贯彻落实习近平总书记重要讲话精神，大抓产业、主攻工业，2022年出台“产业强省三年行动”，立足水电等绿色能源优势，重点发展硅光伏、新能源电池等新兴产业，推动经济高质量发展。\n随着新兴产业的蓬勃发展，云南资源优势正转化为发展优势，绿色能源已跃居云南第一支柱产业。同时，云南硅、磷、锂等矿产资源丰富。看中当地绿色能源优势，深圳德方纳米科技有限公司近5年连续在曲靖投资13个新能源电池项目。2022年，曲靖新能源电池和硅光伏产业产值增长均超过200%，全市规模以上工业增加值同比增长16.1%。“以前我们的硅矿大多作为原料卖出去，合盛硅业的工业硅和有机硅项目投产后，这一状况将得到改变。”昭通市水电硅循环经济项目建设指挥部办公室副主任陈府清介绍。昆明安宁产业园区加快发展新能源电池等产业，2022年规模以上工业总产值达1200多亿元，同比增长三成多。\n围绕新兴产业延链、补链、强链，云南着力推动产业集群发展。曲靖市麒麟产业园区信义多晶硅及玻璃项目，生产的多晶硅成品将供给本地硅光伏中游企业，光伏玻璃供给下游组件厂商，一条“多晶硅—单晶硅棒—单晶硅片—电池片—组件—应用”的产业链正在形成。楚雄彝族自治州从事钛产业的企业超过30家，形成了从钛矿采选到生产高钛渣、氯化法钛白粉、海绵钛、钛材的完整产业链，氯化法钛白粉、钛锭产能居全国前列。“目前全省在建的18个重大工业项目总投资约2940亿元，其中新兴产业投资占六成，全部达产后将新增工业产值约1万亿元，年上缴税收约440亿元，增加就业超15万人。”云南省工信厅发展规划处处长毕书明介绍。\n2022年，云南省工业投资增速达48.8%，创10年来新高；规模以上工业增加值同比增长7.7%，以硅光伏和新能源电池为代表的能源电子行业产值突破2000亿元。今年一季度，云南新能源电池产业实现产值93亿元，同比增长108.5%；硅光伏产业实现产值278.73亿元，同比增长43.8%。"
  },
  {
    "title": "赵乐际主持召开十四届全国人大常委会第五次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_5-01.htm",
    "date": "2023-06-17",
    "content": "本报北京6月16日电  （记者黄庆畅）十四届全国人大常委会第五次委员长会议16日下午在北京人民大会堂举行。赵乐际委员长主持会议。会议决定，十四届全国人大常委会第三次会议6月26日至28日在北京举行。\n委员长会议建议，十四届全国人大常委会第三次会议审议无障碍环境建设法草案、对外关系法草案、行政复议法修订草案、海洋环境保护法修订草案；审议全国人大常委会委员长会议关于提请审议爱国主义教育法草案的议案；审议国务院关于提请审议粮食安全保障法草案的议案；审议全国人大常委会委员长会议关于提请审议关于设立全国人大常委会代表工作委员会的决定草案的议案；审议国务院关于提请审议关于设立全国生态日的决定草案的议案；审议国务院关于提请审议批准《万国邮政联盟组织法第九附加议定书》的议案、关于提请审议批准《关于制止非法劫持航空器的公约的补充议定书》的议案。\n委员长会议建议的常委会第三次会议议程还有：审议国务院关于2022年中央决算的报告，审查和批准2022年中央决算；审议国务院关于2022年度中央预算执行和其他财政收支的审计工作报告；审议国务院关于区域协调发展情况的报告；审议全国人大常委会执法检查组关于检查特种设备安全法实施情况的报告；审议赵乐际委员长访问摩洛哥、塞内加尔和马来西亚情况的书面报告；审议国务院关于中国（海南）自由贸易试验区暂时调整适用有关法律规定情况的中期报告；审议有关任免案等。\n委员长会议审议通过了十四届全国人大常委会关于国有资产管理情况监督工作的五年规划（2023—2027）。\n委员长会议上，全国人大常委会秘书长刘奇就常委会第三次会议议程草案和日程安排等作了汇报。全国人大常委会有关副秘书长，全国人大有关专门委员会、常委会有关工作委员会负责人就常委会第三次会议有关议题等作了汇报。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "立足“以供应链为基础的技术与服务企业”定位，京东——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_6-01.htm",
    "date": "2023-06-17",
    "content": "联合格力、美的等品牌推出“送装一体”服务，携手全国数百万家线下门店共同促销，承诺“买贵双倍赔”……今年“618”促销，京东对产品、服务全方位升级，活动开启后10分钟成交破亿元的品牌数量同比增加超20%，近五成中小商家成交额增长超200%。\n今年的“618”，恰逢京东成立20周年。从年销售额1000万元到年净收入突破1万亿元，京东立足“以供应链为基础的技术与服务企业”定位，坚持从实体中来、到实体中去，紧跟时代、开拓进取，走出了一条高质量发展之路，也推动了物流、技术、价值的不断升级，更好满足消费需求。\n发挥优势，数实融合\n从中关村的三尺柜台起步，京东成长于实体经济，也始终坚持扎根实体经济，发挥自身优势服务实体经济，在数实融合发展中不断壮大。\n完善供应链，助力实体企业扩大销售。京东持续锚定供应链基础设施发力，截至今年一季度末，供应链基础设施资产规模达到1372亿元。目前，京东在国内运营1500多个仓库，仓储网络总面积已超过3100万平方米。\n不断提升供应链技术与服务能力，3年来，京东加速海外仓的基础设施布局，已在全球拥有近90个保税仓库、直邮仓库和海外仓库，拉近了众多实体企业和全球消费者的距离。\n依托大数据，助力企业产品创新。京东重视优质商品+优质服务，在服务上追求卓越。谈到与京东的合作，格力电器董事长董明珠表示，京东拥有数字技术，在获得消费者需求和意见后，能够及时反馈给家电制造商，进而推动新品创造，再迅速推向市场。\n去年“双11”，京东京造与艾波特联合打造的“1000G”款净水器产品热销。“从去年5月开始和京东京造合作，短短一年，我们联合研发的新品销售额已经占到公司总销售额的近1/5。”浙江艾波特环保科技股份有限公司副总经理鲁伟超说，“经过京东京造的大数据分析，可以更准确地探知消费需求，让企业创新更有的放矢。”\n发力数字化，助力实体企业融合发展。今年春节，京东聚合京东小时购、京东到家、京东养车等服务能力，携手物美、京客隆、超市发等数万家本地全品类门店开展年货节活动。“通过数字化技术打通全渠道，我们门店的销售额环比大幅增长。”物美三方平台运营部相关负责人表示。\n今年“618”，京东联动的线下商家数量再创新纪录。北京市朝阳区一家便利店负责人说道：“我们今年继续参与京东‘618’，探索线上线下融合的新机遇。”\n向上生长，向下扎根，京东在高质量发展的道路上奋力前行。\n降本增效，优化体验\n“真没想到，在京东就能买到老家的樱桃。”在北京工作的陈晓，下单了四川老家的10斤樱桃。第二天，全程冷链运输的新鲜樱桃就送上家门。\n樱桃普遍皮薄、不耐高温，运输时容易出现破损等情况。“过去，我们要拿出相当多的精力处理退款、赔付等事宜。”在西安种了10多年樱桃的白富华深有感触。\n顾客的痛点、果农的难点，也是京东攻坚克难的着力点。京东快递持续深耕农特产地，在果园设立揽收点，还不断强化公铁空等多重运力资源保障，确保第一时间把产品运送到位。如今，“全国当日、次日达”几乎成为京东物流“标配”，让果农销售更省心，消费者购物更舒心。\n让消费者真正享受到实惠，买到性价比高的商品，体验到优质的服务，是京东追求的目标。\n扩大配送范围——“冰箱送上门，真是很方便。”收到网购的家电后，西藏墨脱县的拉杰说。京东不断扩大配送范围，先后在西藏阿里等地开通大家电配送服务。即便住在偏远山区，也能享受和城里一样的送货上门服务。\n提高流通效率——2017年初，京东全面向技术转型，聚焦成本、效率、产品、价格、服务等，迄今已投入超1000亿元用于技术研发。从基础科研突破到应用创新，京东不断连接和优化社会生产、流通、服务各个环节，在商家和用户两端推进降本增效。\n提升服务温度——安徽石台县老人陈井发，称赞京东快递员檀世旺：“小檀就像我的亲人，经常帮我买药，还叮嘱我怎么吃。”檀世旺表示，客户的认可就是最大的幸福：“好些在外工作的年轻人加了我微信，让我帮着照应家里，我觉得很自豪。”\n牢记责任，共生共赢\n5月初，北京大兴，京东总部大楼马路对面，“京东青年城”项目正式启动。这是京东在员工福利保障方面的又一个重头项目，包含员工公寓以及幼儿园、电影院、篮球馆等配套场所。\n20年来，京东始终把自身发展紧密融入时代需要和国家大局，主动承担社会责任，实现经济效益和社会效益的共增长。\n努力稳定就业岗位，保障员工福利。京东坚持把员工的事放在心上、落在行动上，“真心对员工好”的传统从未改变。从创立初期在北京海淀区六郎庄租下员工宿舍，到后来建造员工公寓，京东积极改善员工居住条件。同时，京东坚持为员工缴纳“五险一金”并购买商业保险。\n始终坚守诚信经营，实现持续发展。创立第一天起，京东就坚持明码标价，为销售商品开具发票。立足诚信，行稳致远，过去3年，京东仅自营业务就向上游供应商采购超过2万亿元的商品，进口品牌商品累计采购总额达5000亿元。2020年10月启动的乡村振兴“奔富计划”，计划用3年时间带动农村实现产值超1万亿元，预计今年6月底将提前完成，促进农业增效、农民增收。\n服务国家应急保供，发挥积极作用。2020年以来，京东全面开放多年锻造的供应链、物流、技术、服务等，投入十几亿元抗疫情、保民生。从十几个省份调集上万名一线员工异地支援抗疫保供，除公路运输线路外，组织包机航班、全货机、海运专线、铁路集装箱等多渠道稳定运力，保障物资供应不涨价、送得到。\n“京东将继续沿着新型实体企业之路，通过进一步发挥以供应链为基础的技术与服务优势，助力国家建设以实体经济为支撑的现代化产业体系。”京东集团首席执行官许冉表示，“展望下一个20年，我们希望为社会创造更大的价值，在实现自身更好发展的同时，为实现经济高质量发展贡献更大力量。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_7-01.htm",
    "date": "2023-06-17",
    "content": "近年来，湖北省罗田县九资河镇围绕中药材、旅游两大支柱产业，打造集种植、观光旅游、科普体验等于一体的药旅融合示范带，推动乡村振兴。图为近日该镇罗家畈村的花海景观。\n邱亚林摄（人民视觉）"
  },
  {
    "title": "国家发展改革委回应当前经济运行热点问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_1-02.htm",
    "date": "2023-06-17",
    "content": "对当前中国经济形势应如何看待？促进经济平稳向好还要采取哪些举措？优化民营企业发展环境将从哪些方面入手？在6月16日举行的国家发展改革委月度新闻发布会上，国家发展改革委新闻发言人孟玮对相关情况进行了介绍。\n热点消费较快增长，固定资产投资量增质优\n15日，国家统计局发布了2023年5月国民经济运行情况。数据显示，5月份，主要生产需求指标环比增速不同程度改善的同时，市场需求仍显不足，一些结构性问题比较突出。\n“从国内外发展情况看，在经济恢复的过程中，一些领域出现暂时性波动是正常的。看中国经济形势，既要看准当前的‘形’，更要看清长远的‘势’。”孟玮分析认为，当前经济运行整体保持了恢复态势。\n主要表现在几个方面：服务业持续回升，今年以来非制造业商务活动指数始终运行在景气临界点以上；热点消费较快增长，5月份汽车销量同比增长27.9%，餐饮、旅游等接触型聚集型服务消费明显改善，消费对经济恢复发展的拉动作用有望进一步凸显；固定资产投资量增质优，前5个月固定资产投资同比增长4%，其中制造业、基础设施投资分别增长6%、7.5%。\n“长远来看，经济向好趋势依然稳固。”孟玮表示，压力和挑战不会改变我国经济长期向好的大势，“随着宏观经济政策效应持续显现，市场需求逐步恢复，供给结构不断调整，我国经济发展动能将持续增强、结构将持续向优、态势将持续向好。”\n下一步，国家发展改革委将重点在6方面发力。\n一是抓紧制定出台恢复和扩大消费的政策，持续改善消费环境，释放服务消费潜力。稳定汽车消费，加快推进充电桩、储能等设施建设和配套电网改造，大力推动新能源汽车下乡。\n二是加快实施“十四五”规划102项重大工程，推动能源、水利、交通等重大基础设施以及新型基础设施建设，发挥政府投资和政策激励的引导作用，有效激发民间投资活力。\n三是加快建设以实体经济为支撑的现代化产业体系，着力突破短板领域，做大做强优势领域。\n四是扎实推动重点领域改革，更大力度吸引和利用外资，稳住外贸外资基本盘。\n五是强化就业优先导向，扩大高校毕业生等就业渠道，多渠道增加城乡居民收入，切实保障和改善民生。\n六是抓好粮食生产和重要农产品供应保障，做好迎峰度夏电力供应保障，有效防范化解重点领域风险。\n多措并举，优化民营企业发展环境\n二十届中央全面深化改革委员会第一次会议鲜明指出“支持民营经济发展是党中央的一贯方针”，明确要求“促进民营经济发展壮大”。孟玮表示，国家发展改革委将多措并举优化民营企业发展环境，重点包括3个方面——\n持续破除民营企业公平参与市场竞争的制度障碍。深入实施市场准入负面清单制度，持续破除妨碍各类经营主体公平准入的隐性壁垒，定期对违背市场准入负面清单典型案例进行全国通报。开展工程建设招标投标突出问题专项治理，集中破解一批民营企业反映比较强烈的地方保护、所有制歧视等突出问题。\n持续加强民营企业平等使用资源要素的保障力度。健全防范和化解拖欠中小微企业和个体工商户账款长效机制。积极支持民营企业建设高水平创新平台和科技转化平台。加快向民营企业开放国家重大科研基础设施和大型科研仪器。大力推广“信易贷”模式。\n持续激发民营经济发展活力。全面构建亲清政商关系，畅通政企沟通渠道，健全涉企政策听取企业家意见建议的工作机制，保持政策连续性稳定性，根据实际设置合理过渡期，给企业留出必要的适应调整时间。鼓励和吸引更多民营企业参与国家重大战略、国家重大工程、重点产业链供应链项目建设。\n做好降低企业负担、促进居民增收等工作\n对国家发展改革委下一步部分重点工作，孟玮作了详细介绍。\n——降负担，形成整治涉企违规收费长效机制。\n去年6月至12月，国家发展改革委会同有关部门，聚焦交通物流、水电气暖、金融、行业协会商会以及中介机构等领域，在全国集中开展了涉企违规收费专项整治行动。在各方共同努力下，全国共查处涉企违规收费问题7700多个，涉及金额50多亿元，已要求有关单位对发现问题全部予以整改；同时，通过严查降费减负政策落实不到位、不按要求执行惠企收费政策等问题，推动全面及时落实相关惠企政策，涉及金额超2100亿元。\n下一步，相关部门将把整治涉企违规收费与优化营商环境、落实助企纾困政策、激发市场活力紧密结合起来，推动建立防治并举、多方协同的长效监管机制，进一步减轻企业负担、助力实体经济发展。\n——促增收，努力实现居民收入增长和经济增长基本同步。\n近期，国家发展改革委召开相关会议，明确了今年收入分配领域重点工作安排。孟玮列举了一些针对性较强的措施：力争将中央财政衔接推进乡村振兴补助资金用于产业发展的比重提高到60%以上，多措并举拓展农民增收致富渠道；加大财产性收入开源清障力度，增加投资者财产性收入；继续落实现行各项税费支持政策，进一步提振市场信心；健全多层次社会保障体系，强化兜底保障能力。\n此外，各地发展改革部门还将加大稳就业工作力度，发挥好最低工资、工资集体协商、工资指导线等机制作用，强化重点群体支持帮扶，增加低收入者收入，积极探索促进居民增收有效路径。\n——强保障，做好迎峰度夏电力保供工作。\n每到迎峰度夏阶段，电力供应问题总是备受关注。“今年以来，国家发展改革委聚焦能源电力安全稳定供应，持续加强能源产供储销体系建设。从目前情况看，全国发电装机持续稳定增长，统调电厂存煤达到1.87亿吨的历史新高，做好今年迎峰度夏电力保供有坚实的基础。”孟玮说。\n国家发展改革委将充分发挥煤电油气运保障工作部际协调机制作用，压实地方和企业能源保供主体责任，“抓紧推动支撑性电源、新能源等各类电源建设和电网建设，做好接电并网，确保今年迎峰度夏前应投尽投、应并尽并。”此外，还要做好加强燃料供应保障、促进各类发电机组应发尽发、全国电网运行优化调度、电力需求侧管理等方面工作，切实保障民生用电和重点用电安全稳定。"
  },
  {
    "title": "五部门发文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_2-02.htm",
    "date": "2023-06-17",
    "content": "近日，中国人民银行、金融监管总局、中国证监会、财政部、农业农村部联合发布《关于金融支持全面推进乡村振兴  加快建设农业强国的指导意见》（以下简称《指导意见》），对做好粮食和重要农产品稳产保供金融服务、强化巩固拓展脱贫攻坚成果金融支持、加强农业强国金融供给等9个方面提出了具体要求。\n当前，我国金融支农情况如何？下一步如何增强金融服务能力，助力全面推进乡村振兴、加快建设农业强国？记者进行了采访。\n引导更多金融资源配置到乡村振兴重点领域和薄弱环节\n农业强国是社会主义现代化强国的根基。党的二十大报告提出，完善农业支持保护制度，健全农村金融服务体系。今年中央一号文件对当前和今后一个时期“三农”金融工作提出明确要求，健全政府投资与金融、社会投入联动机制，鼓励将符合条件的项目打捆打包按规定由市场主体实施，撬动金融和社会资本按市场化原则更多投向农业农村。用好再贷款再贴现、差别化存款准备金、差异化金融监管和考核评估等政策，推动金融机构增加乡村振兴相关领域贷款投放，重点保障粮食安全信贷资金需求。\n近年来，人民银行等部门积极引导金融机构以服务实体经济为出发点和落脚点，不断加大对“三农”领域的金融支持。截至2023年4月末，我国涉农贷款余额53.16万亿元，同比增长16.4%。\n《指导意见》强调，各金融机构要主动对接粮食生产主体扩大产能、设备改造、技术升级等融资需求，促进粮食稳产增产。加大高标准农田和水利基础设施建设信贷投放，鼓励将符合条件的项目整省整市打捆打包，统筹构建多元化贷款偿还渠道。加强种业振兴等农业关键核心技术攻关金融支撑，强化农业科技装备和绿色发展融资支持，加大乡村产业高质量发展金融资源投入。优化和美乡村建设和城乡融合发展金融服务，提升新市民金融服务水平，改善县域消费金融服务。强化脱贫地区和脱贫人口金融支持，持续深化金融机构定点帮扶工作。\n《指导意见》明确，要强化精准滴灌和正向激励，加大货币政策工具支持力度，加强财政金融政策协同，形成金融支农综合体系。强化金融机构组织功能，拓展多元化金融服务，增强保险保障服务能力。完善农村产权确权颁证、抵押登记、流转交易、评估处置机制，推动融资配套要素市场改革。提升农村基础金融服务水平，强化统计监测与考核评估，切实提高建设农业强国金融服务质效。\n五部门表示，下一步将继续推动健全多层次、广覆盖、可持续的现代农村金融服务体系，引导更多金融资源配置到乡村振兴重点领域和薄弱环节，为全面推进乡村振兴、加快建设农业强国提供更强有力金融支撑。\n鼓励金融机构增设特色网点，推动基础服务向县域乡村延伸\n建设农业强国是一项长期而艰巨的历史任务。当前，金融部门瞄准全面推进乡村振兴这一重点任务，以资金要素为核心，扎实开展乡村振兴金融服务工作。\n《指导意见》要求，用好再贷款再贴现、差别化存款准备金率等货币政策工具，强化精准滴灌和正向激励，引导金融机构加大对乡村振兴重点领域信贷支持力度，并适度向乡村振兴重点帮扶县倾斜。同时，鼓励各地完善风险补偿、财政贴息、融资担保等配套政策，与再贷款等货币政策形成合力，支持乡村振兴相关领域贷款发放。\n对于不同类型的金融机构，《指导意见》分别提出相应要求，开发性政策性银行要立足职能定位，在业务范围内加大对粮食和重要农产品稳产保供、农业农村基础设施、农业科技创新等重点领域中长期信贷支持力度。国有商业银行、股份制商业银行要发挥资源、机制、科技等优势，加强线上线下协同，增加乡村振兴领域信贷投入。农村中小金融机构要立足本土、专注支农支小，强化“三农”领域信贷资源配置。加快农村信用社改革，推动省联社转换职能，规范履职行为，稳步推进村镇银行结构性重组，强化风险防范化解，增强“三农”金融服务能力。鼓励金融机构在园区和社区增设服务乡村振兴、新市民等群体特色网点，推动基础服务向县域乡村延伸。\n“做好乡村振兴金融服务，金融机构既要坚持回归本源、履行责任、支农支小，也要加强信贷风险防范，注重发挥政策合力，避免过度融资，实现财务可持续发展。”招联首席研究员、复旦大学金融研究院兼职研究员董希淼认为，做好乡村振兴金融服务，要坚持部门间的分工协同，财政、金融、产业等多部门在农业强国建设中应发挥不同的作用。比如，财政部门主要发挥对弱势群体的兜底保障作用，金融部门主要发挥对有生力量的支持扶持作用，产业部门主要发挥政策引导作用，在具体工作中，各部门要充分协同“一起搭台”，才会呈现“好戏连台”。\n打造惠农利民金融产品与服务，提升农村数字普惠金融水平\n在乡村振兴金融服务创新方面，《指导意见》提出，鼓励金融机构发行“三农”、小微、绿色金融债券，拓宽可贷资金渠道，推动“融资、融智、融商”有机结合，探索“党建共建+金融特派员下乡进村”模式，创新搭建招商引资、产销对接、融资支持等综合服务平台。同时，依托金融科技赋能乡村振兴示范工程，鼓励金融机构运用新一代信息技术因地制宜打造惠农利民金融产品与服务，提升农村数字普惠金融水平。\n董希淼表示，在服务乡村振兴过程中，必须要处理好金融监管和金融创新的关系，要加强金融监管，完善金融机构法人治理结构，强化宏观审慎管理制度和功能监管、行为监管。在金融创新中要坚持服务实体经济，降低融资成本，避免脱实向虚，防止体内循环，严守不发生系统性金融风险底线。"
  },
  {
    "title": "浙江省绍兴市柯桥区棠棣村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_3-02.htm",
    "date": "2023-06-17",
    "content": "“棠棣无处不逢花。”走进浙江省绍兴市柯桥区漓渚镇棠棣村，村道宽敞洁净，民居整齐排列，一条3.6公里长的环村公路串起花的海洋，蔚为壮观。\n这个获得“国家级美丽宜居示范村”“全国生态文化村”等荣誉的美丽乡村，20年前却是另一番景象。当时的棠棣村，杂物乱堆乱放，村民们为了种养花卉方便，把露天“农家肥”置于房前屋后，人居环境差，治理难度大。\n2003年，随着“千万工程”在浙江全省深入推进，一场村庄环境整治行动也在棠棣村火热开展。\n棠棣村党总支书记刘建明坦言：“起初大家环保意识不强，只顾自家方便。想要改变多年养成的生活习惯并不容易。”\n发挥“头雁效应”，形成示范引领。刘建明带头拆除了自家花圃的两个粪坑，再同村干部一道挨家挨户做工作。经过系统整治，全村共清理拆除“两堆一坑”（柴堆、草堆、露天粪坑）1800多个，村庄面貌焕然一新。\n以解决老大难问题为起点，棠棣村不断拓展环境整治半径：修缮近1万平方米的危墙，修宽道路，整治杆线，亮起路灯，村庄生态环境不断改善，村民生活质量持续提高。\n“村子美了，我们的干劲更足了。”棠棣村兰花共富工坊负责人童水标脸上挂满了笑意。\n棠棣村因花闻名，素有“千年兰乡”的美誉。随着村居环境改善，一座数字兰花共富工坊拔地而起。村里运用数字化手段，着力做好“兰花”这篇大文章。从智能培育到直播出售，一朵小小的兰花成为村民手中的致富花。\n早上七八点，童水标像往常一样点开“温室管家”APP，兰花共富工坊内的温度、湿度等数据一目了然。当日照强烈时，顶棚的一、二层遮阳帘便自动运行；当需要浇灌、通风时，喷淋、风扇等装置便自动运行，确保兰花生长处于舒适环境。\n待到兰花培育成熟，童水标便组织村民和电商团队，在工坊内进行分株、装盆和直播销售。“您瞧，这株兰花叫宋梅，花色呈俊俏鲜丽的嫩绿色，花瓣层次丰富，晶莹透亮，犹如翠玉。”电商主播卢燕燕在工坊内搭起直播间，热情地吆喝着。\n随着下单声叮咚作响，阵阵兰花香飘向千家万户。\n“既要搭上数字化快车，更要推动产业迭代升级，推动农文旅融合发展。”漓渚镇副镇长陈俊杰介绍，2017年，漓渚镇成为国家田园综合体试点之一。为推进项目实施，棠棣村将300余亩分散的丘陵山地改造成连片农田，利用农业景观和乡村空间吸引游客、凝聚人气，促进农业增效、农村增美、农民增收。\n如今的棠棣村，以花木产业为主导，以兰文化创意研学体验为特色，年接待培训2.5万人次以上、游客14万余人次，带动花木销售额增加1000余万元，村民人均收入超12万元。\n村民口袋越来越鼓，但真正转型成“示范村”“文明村”，还要靠文明乡风的浸润。今天的棠棣村，以“棠棣”为名，以文明乡风为要，在乡村振兴路上既“塑形”、更“铸魂”。\n“世盛千般好，家和万事兴。”在村民钱迪红家门口，两行家训赫然醒目。“这是村里发起的晒家风家训活动。”村妇联主席徐伟凤介绍，棠棣村扎实推进以传承好家训、培育好家风、建设好家庭为主要内容的家庭文明建设，以文化振兴助力乡村振兴。\n往前走，一座古色古香的建筑跃入眼帘，这是棠棣乡村振兴讲习所，一群学生正在参加研学活动。“这里本是一片废弃厂房，后来成为我们共同的‘精神家园’。”讲习所负责人李红敏介绍。\n棠棣村通过修建文化礼堂等方式，让“人勤春早”的价值追求代代相传。“这加强了棠棣在外乡贤与家乡的精神连接。”漓渚镇党委书记罗耀说。\n20年来，棠棣村深入实施“千万工程”，让朵朵兰花香，带来乡村新气象。站在新起点的棠棣村，正一步一个脚印，坚定走在迈向共同富裕的道路上。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_4-02.htm",
    "date": "2023-06-17",
    "content": "6月14日，贵州省毕节市纳雍县锅圈岩苗族彝族乡文化村，“四好农村路”蜿蜒盘旋，宛如一条丝带缠绕山间。近年来，当地“四好农村路”建设取得成效，串联起乡村交通路网，美化公路沿线景观，促进农业增效、农民增收，更好助力美丽乡村建设。\n周训超摄（影像中国）"
  },
  {
    "title": "中小企业数字化转型城市试点工作将开展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_5-02.htm",
    "date": "2023-06-17",
    "content": "本报北京6月16日电  （记者王政、刘温馨）近日，财政部、工业和信息化部联合印发《关于开展中小企业数字化转型城市试点工作的通知》（以下简称《通知》）拟于2023—2025年分3批组织开展中小企业数字化转型城市试点工作。\n2020年《中小企业数字化赋能专项行动方案》实施以来，工信部、财政部已遴选确定第一批38个细分行业98家数字化服务商，推动2000多家中小企业完成数字化改造，财政资金支持4.3亿元左右。不过，目前中小企业数字化转型中还存在很多“不愿转、不敢转、不会转”的痛点难点。\n《通知》明确，通过开展城市试点，支持地方政府综合施策，探索形成中小企业数字化转型的方法路径、市场机制和典型模式，梳理一批数字化转型细分行业，打造一批数字化转型“小灯塔”企业，培育一批优质的数字化服务商，开发集成一批“小快轻准”（小型化、快速化、轻量化、精准化）的数字化解决方案和产品，通过示范带动、看样学样、复制推广，引导和推动广大中小企业加快数字化转型，全面提升中小企业数字化水平，促进数字经济和实体经济深度融合。2023年先选择30个左右城市开展试点工作，以后年度根据实施情况进一步扩大试点范围。\n《通知》强调，中央财政对试点城市给予定额奖励，其中省会城市、计划单列市、兵团奖补资金总额不超过1.5亿元，其他地级市、直辖市所辖区县奖补资金总额不超过1亿元。财政部切块下达奖补资金，由试点城市统筹使用。应按照“企业出一点、服务商让一点、政府补一点”的原则，安排不低于80%的奖补资金开展中小企业数字化改造工作，通过支持被改造企业，由其选择数字化服务商进行数字化改造，可用于与数字化改造相关的软件、云服务支出，网关、路由等必要的数据采集传输设备支出，以及咨询诊断等服务支出。企业应注重加强改造深度，着重开展生产制造等相关环节的改造。"
  },
  {
    "title": "助力非洲走可持续发展之路（新时代中非合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_1-03.htm",
    "date": "2023-06-17",
    "content": "近年来，中国充分利用在清洁能源、数字经济等领域的先进经验和技术优势，积极帮助非洲加强能力建设，加快落实联合国2030年可持续发展议程，为促进非洲经济社会发展和民生改善发挥了重要作用。\n挖掘本地优势  开发清洁能源\n能源短缺长期制约非洲经济社会发展和工业化进程。其中，电力供应不足是一大瓶颈。世界银行数据显示，2020年，撒哈拉以南非洲地区缺电人口比例达51.6%。到2030年，全球预计约有6.6亿人无电可用，其中大部分生活在撒哈拉以南非洲地区。\n与此同时，非洲在可再生能源领域具有巨大开发潜力。国际能源署发布的《2022年非洲能源展望》报告显示，非洲拥有全球60%的太阳能资源，风能、地热、水能等可再生能源也非常丰富。国际可再生能源机构认为，到2030年，非洲可以通过使用清洁可再生能源来满足其近1/4的能源需求。联合国非洲经济委员会也认为，太阳能、风能、水能等可再生能源可以用来部分满足非洲大陆迅速增长的电力需求。\n开发可再生能源离不开技术支持。中国高度重视与非洲加强清洁能源合作，已成为非洲清洁能源开发的主要合作伙伴之一。2021年11月，中非合作论坛第八届部长级会议通过《达喀尔行动计划（2022—2024年）》和《中非应对气候变化合作宣言》。中方将与非方共同倡导绿色低碳理念，大力发展太阳能、风能可再生能源，为非洲援助实施绿色环保和应对气候变化项目，在非洲建设低碳示范区和适应气候变化示范区，在技术、能力建设等方面提供切实支持。迄今，双方已在中非合作论坛框架内实施上百个清洁能源和绿色发展项目，助力非洲加快走上自主可持续发展之路。\n在南非北开普省德阿镇附近，一排排巨大的风机巍然矗立，白色扇叶迎风转动。这里是中国在非洲的第一个集投资、建设和运营于一体的风电项目——德阿风电场。该项目每年为当地稳定供应清洁电力约7.6亿千瓦时，发电量相当于节约标准煤21.58万吨，减排二氧化碳61.99万吨。\n今年2月，由中国水电建设集团国际工程有限公司承建的赞比亚铜带能源公司河畔太阳能光伏扩建项目并网发电。赞比亚总统希奇莱马表示，这一光伏项目扩建到34兆瓦并顺利并网发电意义重大，“赞比亚不想继续承受拉闸限电之苦，项目对于实现这一愿望发挥了重要推动作用”。当地一位居民对记者说：“光伏扩建项目将帮助我们增加电力供应，而且不会对环境造成污染，周边居民都非常欢迎。”\n埃塞俄比亚亚的斯亚贝巴大学教授科斯坦蒂诺斯表示，中国通过中非合作论坛和南南合作等多边平台积极支持非洲发展清洁能源。非洲通过与中国合作，不仅可以开发自身丰富的绿色能源，也学习到了先进的清洁能源发展经验。\n加强技术合作  弥合数字鸿沟\n国际电信联盟发布的相关报告显示，非洲互联网普及率仍低于全球平均水平。近年来，中国在数字基础设施与数字技术合作方面为“数字非洲”建设提供经验和技术支持，切实帮助非洲国家弥合数字鸿沟，赶上全球数字经济发展步伐。\n来自乌干达的迪莉娅曾经在中国生活10多年。受中国移动互联网技术的启发，她在乌首都坎帕拉成立了一家名为“我的医生”的健康科技初创公司，通过与当地医疗从业者委员会合作，为用户提供在线问诊服务和医疗保健建议。近年来，越来越多非洲青年在中国学习电商、互联网发展经验，回到本国创业，成为促进当地数字经济发展的生力军。\n截至2021年11月，中国助力非洲建设了50%以上网络无线站点及高速移动宽带网络，累计铺设超过20万公里光纤，服务超过9亿非洲人民；中非携手在南非建立了服务整个非洲区域的公有“云”，以及首个5G独立组网商用网络；中国已经启动中非卫星遥感应用合作中心筹建相关工作，成功举办了第一届中非北斗合作论坛、首届中非创新合作大会。\n“非中共建数字‘一带一路’成效显著，一系列成果彰显中国真心帮助我们弥合数字鸿沟，使非洲得以更快地与国际接轨。我们期待数字‘一带一路’合作结出更多硕果。”埃塞俄比亚战略研究所国际关系和外交事务部主任梅拉库对本报记者表示。\n注重授人以渔  促进自主发展\n2022年11月，在非洲规模最大、最具影响力的科技展会之一——非洲科技节上，来自中国的科技企业与南非本地企业签署多项合作备忘录，协力推进南非互联网数据中心建设，共同驱动非洲数字化转型升级。与中国伙伴签下合作文件的南非迈斯特派尔科技有限公司首席执行官门诺帕森斯表示，很高兴能够与中国企业协力建设数据中心基础设施，促进技术创新，为非洲经济发展注入新动力。\n电商是当下中非经贸合作增长迅速的重要板块。埃塞俄比亚的咖啡、卢旺达的辣椒酱、肯尼亚的红茶、加纳的巧克力、坦桑尼亚的腰果……大量非洲产品正通过跨境电商平台走进中国千家万户。“希望把中国成功经验复制到非洲！”来自埃塞俄比亚的内尔在获得清华大学深圳国际研究生院的数据科学和信息技术专业硕士学位后，回国创办了一家本地在线支付公司。内尔表示，中国在电子商务领域的成功经验值得非洲国家学习借鉴。\n近年来，中国数字企业积极加强与非方合作，推进非洲数字化进程。由中国提供资金和技术支持的塞内加尔国家数据中心正式启用；华为“未来种子”项目和阿里巴巴“非洲商业英雄大赛”助力培养更多非洲本土互联网人才。\n来自中国的移动支付技术、智能手机设备、电商平台发展经验等，正帮助非洲大陆打造全新的电商生态系统，快递、外卖行业等也在非洲国家快速兴起。各类中非数字合作平台、线上推介会、直播带货等新业态蓬勃发展，有效服务中非企业，带动非洲特色产品对华出口。赞比亚社会经济学家凯文·奇桑加表示：“我们日益真切地感受到，通过与中方深化数字伙伴关系，可以降低非洲国家数字化转型成本。”\n随着中非合作不断向全方位、多层次、高质量发展，绿色发展和数字经济正日益成为中非合作新高地。中国在相关领域坚持“授人以渔”，诚心实意帮助非洲国家提升自主发展能力，增进民生福祉，实现共同发展。\n（本报北京、内罗毕、开罗电）"
  },
  {
    "title": "“推动巴中战略伙伴关系不断取得新成果”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_2-03.htm",
    "date": "2023-06-17",
    "content": "“习近平主席同赴华进行国事访问的巴勒斯坦总统阿巴斯会谈时表示，始终坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，推动巴勒斯坦问题早日得到全面、公正、持久解决。我对中国在巴勒斯坦问题上一贯的、明确的立场深表赞赏。”巴勒斯坦民族解放运动（法塔赫）中央委员、阿拉伯关系和中国事务部部长阿巴斯·扎基日前在接受本报记者专访时表示，巴中两国是相互信任、彼此支持的好朋友、好伙伴，巴方期待与中国共同努力，不断为推动巴勒斯坦问题的解决汇聚共识、创造有利条件。\n“长期以来，中方为巴勒斯坦人民恢复民族合法权利正义事业提供了巨大支持和无私帮助。我们对此心存感激。”扎基说，此次会谈中，习近平主席就解决巴勒斯坦问题提出三点主张，给巴勒斯坦人民带来“极大的鼓舞和支持”。他说，习近平主席强调，解决巴勒斯坦问题的根本出路在于建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国，“这一立场彰显了中国对巴勒斯坦人民合法权益的坚定支持和尊重”；习近平主席表示，巴勒斯坦经济民生需求应该得到保障，国际社会应该加大对巴勒斯坦发展援助和人道主义帮扶，这说明中国始终关心巴勒斯坦经济发展和民生需求，希望与国际社会一道努力，促进巴勒斯坦国家发展和人民生活改善；习近平主席还提出“推动召开更大规模、更具权威、更有影响的国际和平会议，为重启和谈创造条件”，这体现了中国对和平解决巴以问题的持续努力，展现了负责任大国的担当。\n扎基认为，中方呼吁国际社会必须始终将巴勒斯坦问题置于国际议程的优先位置，全面、公正、持久地解决该问题。本月初，中方宣布将再向联合国近东巴勒斯坦难民救济和工程处捐款，这充分体现了中国对巴勒斯坦人民合法权利的支持。今年是巴中建交35周年，值此重要时刻，两国元首共同见证签署经济技术合作协定等多项双边合作文件，体现了双方深化合作的决心。双方还发表关于建立战略伙伴关系的联合声明，标志着两国传统友好关系再上新台阶。\n扎基说，联合声明强调双方将继续在涉及彼此核心利益和重大关切问题上坚定相互支持、持续推进共建“一带一路”合作、在地区和国际事务中加强协调配合等，为双方在政治、经济、人文等领域的深入合作奠定了坚实基础。“双方将共同努力，推动巴中战略伙伴关系不断取得新成果，为两国人民带来更多福祉，为地区和平与稳定作出更大贡献。”\n扎基认为，中方提出全球发展倡议、全球安全倡议、全球文明倡议，体现了对维护全球稳定、促进共同发展、加强文明交流互鉴的真知灼见和庄严承诺。中方一系列倡议为建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界提供了有益思路。扎基表示：“巴勒斯坦人民将继续珍视与中国人民的友谊，努力推动双方在各个领域的合作，共同迈向更加美好的未来。”"
  },
  {
    "title": "李鸿忠会见古巴驻华大使佩雷拉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_3-03.htm",
    "date": "2023-06-17",
    "content": "新华社北京6月16日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠16日在京会见即将离任的古巴驻华大使佩雷拉。\n李鸿忠表示，在两国元首战略引领下，新时代中古特殊友好关系持续深化。中国全国人大高度重视同古巴全国人大友好合作，愿加强立法、监督等领域经验交流，就涉及彼此核心利益和重大关切问题相互声援，推动各领域务实合作，促进中古两党、两国和人民之间的友好往来。\n佩雷拉表示，古巴坚定恪守一个中国原则，愿积极促进两国立法机构合作。"
  },
  {
    "title": "中国是推动全球经济增长的重要力量（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_4-03.htm",
    "date": "2023-06-17",
    "content": "中国海关最新统计数据显示，今年前5个月，中国进出口总值16.77万亿元人民币，同比增长4.7%。这一数据反映出中国经济正在持续复苏，中国仍是推动全球经济增长的重要力量。\n中国外贸表现比世界其他主要经济体更稳健、更有韧性。从今年前几个月的情况来看，中国出口结构持续优化升级，以电动汽车、锂电池、太阳能电池为代表的“新三样”产品出口额迅速增加，折射出中国经济高质量发展新趋势。此外，中国对东南亚、中东、拉美和中东欧等“一带一路”沿线地区进出口持续向好，为中国对外贸易注入更多稳定性，也有助于推动地区国家的经济增长。\n中国坚持以发展为第一要务，稳定政策预期，起到了增强企业信心、激发市场活力的作用。今年初，中国疫情防控较快平稳转段。我们当时的评估就认为，2023年亚洲尤其是中国将继续引领全球经济增长。当前这一趋势更为明显：欧美因高通胀和连续激进加息而引发银行业震荡、信贷紧缩、经济承压；中国居民消费价格指数稳定、政策空间足，宏观经济政策务实有效。今年中国将顺利实现预期发展目标，继续拉动全球经济增长，这是全球主流经济学家的共识。多个国际组织、研究机构对中国今年经济增长的预期都高于5%，体现了对中国经济发展的信心。\n妥善处理经济发展与社会稳定之间的关系是中国改革开放以来的成功经验之一。当前，中国持续深化改革开放，把全面深化改革作为推进中国式现代化的根本动力。面对保护主义、逆全球化抬头，中国坚定扩大开放，坚持“走出去”和“引进来”并重，出台务实举措吸引外商投资，营商环境进一步优化，增加了跨国公司对中国市场的信心。\n与一些发达国家出台激进加息等政策不同，中国经济复苏更依赖内生动力。目前，中国经济社会发展已经全面恢复正常。可以预期，中国经济呈现的积极复苏势头将持续，并推动就业市场好转，进一步支撑消费向好，从而保持整体经济增长的良好势头。\n（作者为摩根士丹利中国首席经济学家）"
  },
  {
    "title": "彭清华会见中美洲议会议长塞鲁德",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_5-03.htm",
    "date": "2023-06-17",
    "content": "新华社北京6月16日电  全国人大常委会副委员长彭清华16日在人民大会堂会见应中国人民外交学会邀请访华的中美洲议会议长塞鲁德，双方就中国特色社会主义政治发展道路及共同关心的问题交换了意见。"
  },
  {
    "title": "外交部发言人就中美关系相关问题答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_6-03.htm",
    "date": "2023-06-17",
    "content": "新华社北京6月16日电  （记者曹嘉玥）外交部发言人汪文斌16日在例行记者会上就中美关系相关问题答记者问。\n汪文斌说，习近平主席多次指出，中美关系不应该是你输我赢、你兴我衰的零和博弈，双方应该正确看待对方内外政策和战略意图，坚持相互尊重、和平共处、合作共赢，找到两个大国正确相处之道。这不仅符合两国人民利益，也是国际社会普遍期待。\n“美国将中国视为‘最主要竞争对手’和‘最重大地缘政治挑战’，这是对中国的严重误判。”汪文斌表示，中美在经贸等领域存在一些竞争，但不能搞你输我赢的恶性竞争，更不能打着竞争的幌子行遏制打压之实，剥夺中国的正当发展权利。这不是所谓的“负责任竞争”，而是极不负责任的霸道行径，只会将中美推向对抗，将世界推向分裂。\n汪文斌强调，美方不要幻想“从实力地位出发”和中国打交道。中美两国必须在相互尊重、平等相待的基础上发展彼此关系，尊重彼此在历史文化、社会制度、发展道路上的不同，照顾彼此核心利益和重大关切。\n汪文斌说，美方总是讲，中美要开展对话沟通，要为中美关系加装“护栏”“兜底”。中方对话沟通的大门是敞开的，两国的沟通也一直没有中断。“沟通要解决双方的关切，要有实际效果、解决问题，不能一边沟通、一边损害对方利益，不能说一套、做一套。”\n“中方再次敦促美方将拜登总统作出的积极表态落到实处，停止干涉中国内政、损害中方利益，停止对华遏制打压，同中方相向而行，排除障碍，创造条件，推动中美关系逐步重回稳定发展轨道。”汪文斌说。\n在回答中方对美国国务卿布林肯访华有何期待的提问时，汪文斌说，布林肯访华期间，中美双方将就中美关系及共同关心的重要国际和地区问题交换意见。中方将阐明对中美关系的立场和关切，坚决维护自身利益。"
  },
  {
    "title": "“中西绿色发展合作潜力巨大”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_7-03.htm",
    "date": "2023-06-17",
    "content": "正午时分，走进西班牙阿尔科雷斯光伏电站，深蓝色的光伏板随着太阳自动旋转，最大程度地吸收光照。在光伏板下的阴凉处，则是正在休息的羊群。该电站由中国三峡集团运营、占地面积114万平方米，在日常运营中实现了经济、环保等多重目标。\n西班牙每年光照时长约3000小时，是欧洲光照条件最好的地区之一。近年来，西班牙政府大力推动清洁能源产业发展。西班牙电网公司数据显示，从发电量结构看，去年西班牙清洁能源占比42%，今年有望达到50%。广阔的市场和优越的自然条件，也吸引着中国清洁能源企业。2021年，中国三峡集团在西班牙收购了包括阿尔科雷斯光伏电站在内的13个光伏电站组成的光伏发电集群，总装机572兆瓦，年均发电量约10亿千瓦时。光伏发电集群自2019年12月投入商业运营以来，已累计发电约35亿千瓦时。\n记者采访时，阿尔科雷斯光伏电站正在进行每半年一次的设备清洁。一辆重型清洁车来回穿梭，不到1小时就完成了约200块光伏板的清洁工作（见上图。本报记者颜欢摄）。运维技术人员何塞·罗丹向记者展示：只需轻轻点击手机上的控制程序，将界面上的“自动”模式切换成“清洁”模式，眼前的光伏板便开始缓缓旋转，达到程序设定的倾斜角度，随后开始清洗流程。\n深耕电力行业20多年的三峡欧洲公司资产管理经理阿列杭德罗·卡尔德龙告诉记者，清洁能源产业技术日新月异，目前已实现高度数字化管理。“西班牙企业早在建设阶段，就选择了中国光伏板和智能逆变器，中国产品技术含量高、寿命长、质保周期也长。”\n卡尔德龙指着白色的逆变器箱介绍，这款由中国企业设计生产的逆变器，具有无线通信功能，也是全球首款通过西班牙认证测试的逆变器，意味着其性能可满足西班牙任何类型的光伏电站。逆变器的作用在于将光伏板输出的直流电转换为交流电，以并入电网。卡尔德龙表示：“毫无疑问，中国在光伏产业乃至新能源领域都已处在全球领先地位。”\n光伏电站大多位于开阔的平原地区，场地容易杂草丛生。“我们接手阿尔科雷斯光伏电站后，在当地员工帮助下，找到了附近的牧民米盖尔，让米盖尔家的1500多只羊到电站吃草，既解决了杂草问题，又帮助牧民解决了饲养问题，真正实现了互利共赢。中西绿色发展合作潜力巨大。”三峡欧洲公司副总工程师万明告诉记者。\n西班牙运输、出行与城市议程大臣拉克尔·桑切斯表示，促进经济社会绿色低碳发展是西中两国的共同愿景，“西班牙非常欢迎中国企业前来投资、洽谈合作”。\n（本报西班牙塞维利亚电）"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_8-03.htm",
    "date": "2023-06-17",
    "content": "新华社北京6月16日电  （记者曹嘉玥、温馨）外交部发言人汪文斌16日说，中方在推动和平解决巴勒斯坦问题上从未缺席，将继续主持公道正义，为早日全面、公正、持久解决巴勒斯坦问题不懈努力。\n当日例行记者会上，有记者问：习近平主席曾多次就巴勒斯坦问题提出主张倡议。巴勒斯坦总统阿巴斯访华期间，习近平主席同阿巴斯总统举行会谈，提出解决巴勒斯坦问题的三点主张。发言人能否进一步介绍相关情况？\n汪文斌说，中方一贯高度重视巴勒斯坦问题，坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，并为此付出不懈努力。习近平主席曾于2013年、2017年两次提出解决巴勒斯坦问题的四点主张，强调坚定推进以“两国方案”为基础的政治解决，加强国际社会促和努力。\n汪文斌说，今年以来，巴以紧张局势加剧，特别是5月爆发的激烈冲突造成双方人员伤亡，令人痛心。巴以冲突反复上演，双方陷入以暴易暴的恶性循环，再次说明和平进程长期停滞不可持续、零敲碎打的危机管控难以持久。国际社会不能因为世界上有其他热点问题而忘记了巴勒斯坦问题，应该增强紧迫感，采取实际行动劝和促谈。\n“作为联合国安理会常任理事国，中方在推动和平解决巴勒斯坦问题上从未缺席。”汪文斌说，习近平主席结合近期巴以形势，提出解决巴勒斯坦问题的三点主张，强调要建立独立的巴勒斯坦国，应该加大对巴发展援助和人道主义帮扶，要坚持和谈正确方向。中方愿为巴方实现内部和解、推动和谈发挥积极作用。\n“这三点主张与习近平主席此前提出的关于巴勒斯坦问题的倡议主张既一脉相承，又与时俱进，充分彰显了中国对巴勒斯坦问题的高度重视和公平立场，得到巴勒斯坦和中东地区国家的热烈欢迎和高度评价。”汪文斌说，中方将继续主持公道正义，为早日全面、公正、持久解决巴勒斯坦问题不懈努力。"
  },
  {
    "title": "中国—塞尔维亚企业贸易对接会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_9-03.htm",
    "date": "2023-06-17",
    "content": "据新华社贝尔格莱德6月15日电  （记者石中玉）“中国—塞尔维亚企业贸易对接会暨签约仪式”15日在塞尔维亚首都贝尔格莱德举行。中塞两国企业在对接会上签署多项贸易协议，合同总额超过5.1亿美元。\n本次贸易对接会由中国商务部组织，吸引中塞两国近120名企业家和代表出席，贸易合同涉及农副产品、化工、矿产、木材等领域。"
  },
  {
    "title": "努力创造新时代中国防沙治沙新奇迹",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_1-04.htm",
    "date": "2023-06-17",
    "content": "6月5日至6日，习近平总书记在内蒙古自治区巴彦淖尔市考察，主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会并发表重要讲话。习近平总书记强调，加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业。\n今年6月17日是第二十九个世界防治荒漠化与干旱日。我国的主题为“勇担使命  不畏艰辛  久久为功  努力创造新时代中国防沙治沙新奇迹”。\n国家林草局相关负责同志表示，林草系统将认真贯彻落实习近平总书记关于坚持系统观念、突出治理重点、坚持科学治沙、广泛开展国际交流合作等重要指示精神，在建设美丽中国上取得更大成就。\n深入推进重点生态工程建设，持续改善沙区生态和经济状况\n“层层梯田盘山头、片片林草盖坡洼”。走进陕西省榆林市高西沟村，绿树掩映、流水潺潺，一幅人与自然和谐共生的动人画卷，在陕北大地铺展开来。\n从1950年筹建陕北防沙造林林场，到实施“三北”防护林体系工程建设、退耕还林还草等重点生态工程建设，如今，榆林市林木保存面积达2360万亩、林木覆盖率提高到36%。\n陕北沙地由黄变绿，是我国通过推进荒漠化治理，重点治理区实现从“沙进人退”到“绿进沙退”历史性转变的一个缩影。\n党的十八大以来，我国防沙治沙工作取得举世瞩目的巨大成就，荒漠化和土地沙化实现“双缩减”，风沙危害和水土流失得到有效抑制。截至2022年底，累计完成防沙治沙任务3.05亿亩，封禁保护总面积达2707.65万亩，建立全国防沙治沙综合示范区41个、国家沙漠公园99个，在我国北方风沙线上筑起一道乔灌草科学配置的绿色生态屏障。\n重点生态工程的实施为我国荒漠化防治筑牢了坚实根基。\n过去10年来，“三北”工程累计营造林保存面积达4.76亿亩，工程区森林覆盖率由1977年的5.05%提高到13.84%，森林蓄积量由7.2亿立方米增加到33.3亿立方米；治理沙化土地33.6万平方公里，年均沙尘暴日数从6.8天下降到2.4天。\n过去20年，京津风沙源治理工程累计完成营造林945.9万公顷，工程固沙6.6万公顷，草地治理979.7万公顷，森林覆盖率由10.59%增加到18.67%，林草综合植被盖度由39.8%提高到45.5%。\n此外，岩溶地区石漠化综合治理工程、沙化土地封禁保护区建设、防沙治沙综合示范区建设等国家重点项目先后实施，荒漠生态系统呈现“功能增强、稳中向好”态势。\n保护生态与改善民生步入良性循环，沙区不断探索“以沙致富”新模式。\n山西右玉，拥有悠久种植历史的沙棘成了近几年绿化造林中的主力树种，栽种面积已达28万亩。当地企业年产沙棘果汁、原浆等各类产品3万多吨、产值2亿多元，促进了区域经济发展。\n因地制宜发展饲料、经济林果等林沙产业，建立了一批特色林沙产业基地，据统计，沙区年产干鲜果品4800万吨，约占全国总产量的1/4，年总产值达1200亿元，重点地区林果收入占农民纯收入的50%以上。\n走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路\n6月6日，在临河区国营新华林场，习近平总书记叮嘱：“荒漠生态系统天生脆弱，牵一发而动全身。既不能在不适宜的地方改造沙漠，也不能观望、畏手畏脚。有些沙漠改不好、改不了，不要知其不可为而为之。”\n坚持以水定绿、以水定地、以水定人、以水定产，科学选择植被恢复模式，合理配置林草植被类型和密度，因地制宜、科学推广应用行之有效的治理模式，全面提升荒漠生态系统质量和稳定性，才能让荒漠这种特殊资源保值增效。\n科技创新能够提高防沙治沙效率和质量。\n宁夏境内黄河北岸的沙坡头，曾经饱受风沙之苦。在固沙治沙初期，尝试过卵石铺面、沥青拌沙、草席铺盖等固沙方式，都被风沙掩盖殆尽。一次偶然机会，林场职工发明用树枝、秸秆等在流动沙丘上扎成方格状挡风墙以削弱风力侵蚀的“麦草方格”固沙法，后被全世界广泛应用在固沙事业上，被誉为“中国魔方”。\n内蒙古在长期实践中，总结完善了“锁边林带”治理沙漠技术模式，依据风沙流运移规律，采取“流沙固定、乔灌并举、封沙育草”治理流沙的技术，成功控制沙丘前移，在大漠呈现出“绿带锁黄龙”的壮丽景观。\n荒漠化防治还需最严格制度、最严密法治的有力保障。\n党的十八大以来，荒漠化防治顶层设计不断完善。《京津风沙源治理二期工程规划（2013—2022年）》《岩溶地区石漠化综合治理工程“十三五”建设规划》《国家沙漠公园发展规划（2016—2025年）》《全国沙产业发展指南》等相关制度、规划相继出台。我国防沙治沙已经形成了相对完备的法律体系、政策体系、规划与工程建设体系等，在防治思路、政策机制、技术模式等方面取得显著成效。\n作为《联合国防治荒漠化公约》缔约国，我国还积极履行公约义务，推动《联合国防治荒漠化公约》进程，促进了国际交流与合作，展现了我国负责任大国形象，赢得了国际社会的广泛赞誉。\n防沙治沙是一个长期的历史任务，必须持续抓好这项工作\n夏季，塞罕坝机械林场绿意盎然。这里是世界上面积最大的人工林，是我国推进生态文明建设的生动范例。\n塞罕坝林场望海楼的护林员夫妇，宁夏“治沙英雄”王有德，甘肃八步沙林场“六老汉”……一代代治沙人扎根坚守在荒漠，披星戴月，战天斗地，创造了世界上最大人工造林面积的绿色奇迹。\n当前，我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势，但沙化土地面积大、分布广、程度重、治理难的基本面尚未根本改变。这两年，受气候变化异常影响，我国北方沙尘天气次数有所增加。现实表明，我国荒漠化防治和防沙治沙工作形势依然严峻。\n国家林草局相关负责同志表示，将充分认识防沙治沙工作的长期性、艰巨性、反复性和不确定性，进一步提高站位，增强使命感和紧迫感。\n2022年12月，国家林草局会同国家发展改革委、财政部、自然资源部、生态环境部、水利部、农业农村部印发《全国防沙治沙规划（2021—2030年）》，为全国荒漠化防治工作列出时间表，划定路线图。规划贯彻落实主体功能区战略，立足国家生态安全格局，明确分类保护沙化土地，要求推进重点区域沙化土地综合治理，确定适度发展绿色生态沙产业，为高质量推进防沙治沙工作、全面落实联合国2030年可持续发展议程、保障国家生态安全提供了遵循。\n2021—2030年是“三北”工程六期工程建设期，是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期。习近平总书记发出动员令：力争用10年左右时间，打一场“三北”工程攻坚战，把“三北”工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障。\n“学习贯彻落实习近平总书记重要讲话精神和这次座谈会精神，是当前和今后一个时期林草系统的重大政治任务。”国家林草局相关负责同志表示，林草系统将牢记嘱托，加强荒漠化综合防治、推进“三北”等重点生态工程建设，为推进人与自然和谐共生的现代化、加快建设美丽中国作出新的更大贡献。"
  },
  {
    "title": "杭州亚运村内部功能区首次公开亮相",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_2-04.htm",
    "date": "2023-06-17",
    "content": "6月16日上午，杭州第十九届亚运会亚运村内部功能区首次公开亮相。亚运村总占地面积1.13平方公里，建筑面积241万平方米，由运动员村、技术官员村、媒体村组成。亚运村作为亚运会最大的非竞赛场馆，将提供住宿、餐饮、交通、医疗等服务。\n电瓶车是赛时亚运村内的主要交通工具。亚运村将备有60辆14座电瓶车，为运动员的抵离及日常出行提供保障。日常运行线路途经各功能区，方便运动员前往餐厅、商业区、健身中心、欢迎中心、国际区等。代表团离村时可通过“云上亚运村”智能平台提前预约离村交通接驳服务。\n运动员村共有22种户型。记者进入一套220平方米的样板间，发现客厅里已经配置了电视机。“这个房间赛时可供7名运动员入住，每个套间阳台都配置了洗衣机。”运动员村住宿主管凌晨说。\n在运动员村，有一个占地约8000平方米的健身服务中心。“健身服务中心集合了营养管理、体能康复、疲劳恢复等各领域的专业教练，为运动员提供最佳的赛事服务保障。”杭州亚运村健身中心楼栋主管张赫然说。\n杭州亚运村运动员餐厅就餐区面积约为8400平方米，共设餐位约4200个。为充分考虑各参赛国家、地区的饮食习惯和生活方式，热餐区提供的菜系主要为中餐及东亚、中东风味等。\n“自开幕式至闭幕式期间，运动员餐厅每日提供20小时的餐饮服务。”杭州亚运村餐饮服务中心副主任胡传刚介绍。\n在亚运村门诊部，记者看到急诊内科、急诊外科、骨科门诊等11个临床科室和超声科、心电图室等5个医技科室已准备就绪。“我们抽调了医院的百余名精兵强将，为运动员健康保驾护航。”运动员村综合门诊部主任、杭州市第一人民医院副院长仝进毅说。\n除杭州亚运村外，杭州亚运会还在桐庐、淳安、宁波、金华、温州等5地设立分村。桐庐分村建立服务保障机制，根据各类群体不同服务需求制定服务指南。在宁波分村，新能源汽车停泊楼下，车内灯光明暗、窗帘开合、空调温度等都可以通过语音智能助手进行调节；5G网络全智能服务、全绿电供能、吃喝住行一站式配齐，从美食、交通、住宿等服务细节，生动展示“智能亚运”特色。\n金华分村占地面积约16.8万平方米，集会议、宴会、健身、住宿于一体，共有客房351间。“运动员从地下停车场来到电梯口，可以和机器人对话，告诉它想去哪儿，机器人就会精准引导。”金华分村相关负责人介绍，这样的机器人，在酒店大堂、房务中心各有两个，可以为客人提供智能化、便利化服务。"
  },
  {
    "title": "我国已建成村级公共法律服务实体平台54.9万个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_3-04.htm",
    "date": "2023-06-17",
    "content": "本报北京6月16日电  （记者张璁）记者从司法部获悉：截至2022年底，全国共建成村级公共法律服务实体平台54.9万个，依托司法所建立乡镇公共法律服务工作站3.8万个，60多万个村（社区）配备法律顾问，公共法律服务热线、中国法律服务网全面建成并规范运行。\n据悉，为提升法治乡村建设水平，近年来，各地推动司法所与乡镇（街道）公共法律服务站一体规划、一体建设、资源共享，努力为基层群众提供及时便捷高效的“一站式”法律服务。截至2022年底，全国共有司法所3.9万个，其中乡镇司法所3万个。\n各地法律援助机构依托乡镇（街道）司法所等设置法律援助工作站7万余个，依托村（居）委会设置法律援助联络点26万余个，群众在家门口即可获得法律咨询、代拟法律文书、转交法律援助申请等服务。2022年，全国法律援助机构共组织办理农民和农民工法律援助案件83万余件，惠及农民和农民工近96万人次，为农民和农民工提供法律咨询355万余人次。\n此外，自2021年以来，全国已培育383万余名乡村“法律明白人”。广大“法律明白人”活跃在田间地头，针对婚姻家庭、邻里关系、房屋宅基地、山林土地、高价彩礼等农村常见矛盾纠纷类型，向村民开展法治宣传，及时排查微风险、化解微矛盾，维护乡村社会和谐稳定。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_4-04.htm",
    "date": "2023-06-17",
    "content": "日前，江苏泰州凤城至无锡梅里500千伏输变电工程建设进入尾声。预计6月18日，该工程正式建成投运，投运后将提升江苏境内30%的过江输电能力，为夏季用电高峰提供保障。\n本报记者  张武军摄"
  },
  {
    "title": "救人一跃 义举暖心（点赞新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_5-04.htm",
    "date": "2023-06-17",
    "content": "6月13日，工作日中午，浙江杭州路上车水马龙，路人行色匆匆。\n钱塘江上，西兴大桥围起人群。外卖小哥彭清林正在送单途中，在大桥非机动车道上被堵住了，根本走不动。桥上的人们，正向江面望去，彭清林也索性把车一停，钻进人群往下看。\n只见钱塘江里，有一名落水女子。\n围观人群中，有人在着急地想办法，有人拿出手机报警求助。眼看女子就快沉入江中，彭清林翻过栏杆，取下眼镜、脱掉鞋子、扔下手机，准备往江中跳。\n“你要干什么？”人群中有人问。“救人啊！”彭清林回答。\n“西兴大桥距离钱塘江面有10多米的高差，看他准备往下跳，我们的心都提到了嗓子眼。”围观群众事后回忆。几秒钟后，彭清林眼睛一闭，下蹲起势，纵身向江中跃去。\n“扑通”一声，彭清林整个人砸在水里。“当时感觉自己快被水面拍晕过去了，但一想到必须马上救人，就咬咬牙、定定神，坚持了下来。”彭清林说。\n彭清林眼睛近视，没有眼镜，根本看不清楚。朝着不远处上下浮动的模糊人影，彭清林铆足了劲儿，快速游了过去。随后，他用手臂把人揽住，用尽全力带往桥墩处。\n桥上的热心群众向江面抛下救生圈；杭州市公安局上城区分局和滨江区分局的民警闻讯赶到现场，交通（水上）治安分局的快艇赶来了，将落水女子拉上快艇，送往医院治疗。民警本想让彭清林一同上船回码头，却被他婉言谢绝，“我的衣服、车，还有配送的东西都在桥上呢。”\n今年31岁的彭清林来自湖南张家界，文质彬彬、人很朴实。他奋不顾身跳桥救人的视频一经传播，就迅速引起热议，网友赞叹：“这一跳，得要多大的勇气！”对此，彭清林说：“太高了，一开始我也有点害怕，不敢跳，但再不跳一个生命就没有了。如果再遇到这种事，我还是会选择救人，因为生命是无价的。”\n14日，彭清林来到浙江中医药大学附属第二医院。经初步检查，他出现了胸椎压缩性骨折，医生建议他住院观察。彭清林说：“这次经历，让我有点后怕，但绝不后悔。”\n截至目前，杭州市文明办授予彭清林“杭州好人”称号，杭州市公安局授予彭清林一等治安荣誉奖章，杭州市见义勇为基金会授予他见义勇为积极分子称号，奖金3万元。"
  },
  {
    "title": "落实落细就业优先政策（新时代新征程新伟业·坚定不移推动高质量发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_6-04.htm",
    "date": "2023-06-17",
    "content": "求职现场火热。广东中山，人社部门举办的“公共就业服务进校园”招聘会上，电子科技大学中山学院应届毕业生肖滢舟获得企业青睐，成为管培生，“和我一起找到工作的，还有200多名同学。”\n稳岗政策给力。江苏无锡，掌薪网络科技有限公司的账户上，稳岗返还、“苏岗贷”稳岗扩岗专项贷款等资金接连到账。“一场场稳岗扩岗‘及时雨’，助我们顶住经营压力，稳定用工规模。”公司总经理许建军说。\n就业是最基本的民生，关乎经济发展，关乎千家万户。\n习近平总书记强调：“要在推动高质量发展中强化就业优先导向。”“强化就业优先政策，健全就业促进机制，促进高质量充分就业。”4月28日召开的中共中央政治局会议强调，要切实保障和改善民生，强化就业优先导向，扩大高校毕业生就业渠道，稳定农民工等重点群体就业。\n今年以来，各地各部门落实落细就业优先政策，积极应对就业总量压力和结构性矛盾，千方百计稳存量、扩增量、提质量、兜底线。5月份，全国城镇调查失业率为5.2%，与上月持平，25岁到59岁就业主体人群的城镇调查失业率已连续3个月下降，就业政策持续显效，就业形势总体改善。\n稳岗位，稳住就业基本盘\n应出尽出，打出“降贷返补提”惠企组合拳；分类帮扶，促进农民工等重点群体就业；改善服务，为招工务工搭建桥梁……今年以来，各项稳就业政策措施精准发力、扎实推进。\n——保障岗位供给，助企业减负稳岗。\n“之前受疫情影响，酒店经营受到不小冲击。正是一系列惠企稳岗政策帮我们渡过难关，没有裁员减员。”在江西南昌红谷滩区，沁庐嘉莱特酒店管理有限公司南昌分公司负责人朱建伟说，“去年公司少缴、缓缴失业、工伤、养老保险等社保费用25万余元，又获得增值税留抵退税575万元，而且这些政策都‘免申即享’，高效省心。”\n一季度，全国新增减税降费及退税缓费3679.8亿元；阶段性降低失业和工伤保险费率政策延续实施至2024年底，预计年均减负约1800亿元；大力推广“直补快办”等模式，优化涉企事项办理服务……各地各部门接连推出延政策、增信贷、降成本举措，为广大企业减负担、增后劲，助力企业留工稳岗。\n——紧盯求职需求，助重点人群就业。\n湖北宜昌兴发集团研发中心里，新员工张宗萍在参与产品研发。“我是三峡大学应届毕业生，3月份，宜昌‘小精专’招聘会开进了校园，不但针对专业送岗位，还‘一对一’指导就业，正是这次招聘会，让我成功入职。”张宗萍说。在襄阳，48岁的大龄求职者彭运环也找到满意的工作：“襄城区公共就业和人才服务局帮我办理失业登记，公益性岗位就在家门口，解了燃眉之急。”\n着眼离校两年内未就业高校毕业生等青年群体，实施百万就业见习岗位募集计划；开展春风行动暨就业援助月活动，面向农民工等劳动者发布岗位3800万个；深入推进防止返贫就业攻坚行动，一季度帮助40万城镇困难人员就业，脱贫人口务工规模达3074万人……聚焦重点人群，各地各部门优化调整稳就业政策措施，围绕“扩、促、兜”综合施策，形成共促高质量充分就业合力。\n——加强供需对接，优化用工保障服务。\n重庆忠县白石镇村民聂磊收拾行李，准备去外地务工。恰好，一家本地企业联系：“我是重庆天地药业有限责任公司人力资源部工作人员，有个岗位很适合你，愿意来吗？”面试现场，聂磊还遇见好几位同学，他们也接到了招工电话。\n这背后，离不开重点企业用工保障服务机制的作用。“我们二期项目急缺人手，忠县工业园区管委会成立专班，帮我们对接劳务供需，很快招满了所需员工。”公司人力资源部负责人张兴龙说。\n湖南大力推动118个省级产业工人定向培养基地建设，引导企业入驻“湘就业”平台；江西完善“农民工地图”，强化园区企业、重点项目与农民工供需精准对接；广西推广招工二维码、直播带岗等，常态化开展“点对点”送工服务……一季度，全国人社部门累计帮助3.4万家重点企业解决用工需求52万人次，助力经济加快复苏。\n扩岗位，扩充就业蓄水池\n缓解就业压力，扩增量与稳存量同样重要。今年以来，各地各部门主动作为，增强企业吸纳就业的动力，发挥创业带动就业的作用，激发新业态新模式创造就业的潜力，培育更多就业增长点。\n——政策支持，鼓励自主创业。\n走进天津天河云筑工科技有限公司，10余名年轻技术人员正在进行建筑模型开发设计工作。“订单向好，今年前4个月营业额同比增长12%。”公司运营总监李粒萍告诉记者，“创业初期，我们被评为天津市‘雏鹰企业’，顺利申请到100万元贷款，最近，在南开区人社部门支持下，公司又获得100万元低息创业担保贷款，这笔资金可有力助推企业发展。”\n今年以来，天津修订一次性创业补贴等政策，实施创业培训“马兰花计划”，已组织1.6万人参加创业培训；湖北提出实施“创业环境优化”等八大计划，力争全年新增返乡创业5万人以上……各地围绕劳动者创业需求，深入实施重点群体创业推进行动，帮助劳动者敢创业、能创业、创成业。\n——拓宽渠道，挖掘新职业。\n“感谢数字技术培训，让我找到收入更高的工作。”机器轰鸣，重庆锋仪机械制造有限公司员工陈旭东一丝不苟。前不久，他完成了重庆市数字技术工程师培训，经过系统学习和实操实训，提升了业务能力。\n“数字技术工程师需求大、前景广，适用于大数据、智能制造、区块链等新领域。”重庆市人力资源开发服务中心负责人介绍，重庆市推出数字技术工程师培训课程，计划每年培养6000人，帮助青年群体增添就业技能。\n无人机驾驶员、民宿管家、物联网工程技术员……近年来，新岗位新职业不断涌现，2022年我国新版职业分类大典净增158个新职业，人社部门正加快新职业标准开发，推进新职业培训，使岗位更多样、空间更广阔、工作更精彩。\n——真金白银，支持扩岗招工。\n“去年在湖北麻城投资建厂，新招了200多名大学生。”立讯精密工业（湖北）有限公司人事行政课长程栋说，为鼓励吸纳就业，人社部门先后发放岗前培训补贴、见习补贴等20多万元，降低了用人成本，“今年市场需求向好，公司产能爬升，准备再新招50人以上。”\n国家延续实施国有企业一次性增人增资政策，引导公共部门加大补员力度；上海发放一次性吸纳就业补贴，确保全年新增就业岗位55万个以上；贵州、安徽等地推出稳岗扩岗专项贷款，单户最高授信额度3000万元……拓展渠道、挖掘增量、多方支持，扩岗招工政策力度不减。\n提质量，促进高质量充分就业\n当前，各地各部门加大力度育人才、优结构、强保障，提升就业质量，让更多人在“好就业”的基础上“就好业”。\n——提升技能，增强就业竞争能力。\n轻点屏幕，打开“学习地图”，“基础热处理工艺流程”示范视频开始授课。“一线工人有了常态化培训，通过手机就能随时随地学技术。”在天津荣程联合钢铁集团有限公司，喷煤车间生产管理员王超说。该公司是天津市首批“企业培训中心”之一，目前已培训上千人，获得专项资金200余万元，全部投入到员工技能提升奖励和培训教学建设中去。\n近年来，天津相继出台“海河工匠”系列政策，逐步完善新型学徒制、项目定制、名师带徒等技能人才梯次培养模式。截至目前，天津全市技能人才规模271万人，其中高技能人才83万人，占比30%以上。\n职业技能培训是提高就业质量的重要举措。今年，人社部门充分利用好职业技能提升行动专项资金、企业职工教育经费等，广泛开展职业技能培训。\n——增添保障，强化就业规范管理。\n“感谢烟台黄渤海新区零工劳务市场，帮我维护了权益。”2个月前，山东烟台市民陈女士在一家餐馆打零工，遭遇拖欠工资问题。今年刚设立的零工劳务市场及时介入，不仅提供法律咨询，还直接找到店主交涉，并联系劳动监察等部门，很快为陈女士要回了工资。如今，通过零工市场“牵线搭桥”，陈女士找到一份新工作：“这里岗位多、更靠谱，还有惠民早餐、休息室、免费培训等保障服务，是令我们打工人安心的‘家’。”据介绍，该零工劳务市场一方面维护好劳动者权益，加强与人社、工会等合作；同时也规范零工就业方式，搭建可靠对接平台，已精心筛选近600家企业入驻，发布岗位5000余个。\n深入实施劳动关系“和谐同行”能力提升三年行动计划；提升劳动人事争议调解仲裁效能；持续抓好社会保险参保扩面；严厉打击黑中介、虚假招聘等违法违规行为……各地各部门紧跟就业新特点新变化，持续完善配套政策举措，更好保障劳动者合法权益。\n——完善制度，加强公共服务支撑。\n云上“春风行动”、直播“名企探营”……“足不出户，也能找着好工作。”湖北黄石市的求职者陈泓说，几个月前，她在社区做了失业登记，然后登录“黄石就业”微信公众号，填写个人信息和求职意向。没过多久，人社部门就打来电话，向她推荐了对口岗位，如今她顺利入职一家车企。\n今年，黄石以创建全国公共就业创业服务示范城市为契机，整合社保、求职和失业登记等信息，建立起“链式就业服务”信息库，正构建线上线下相结合、市县乡村全覆盖的公共就业服务体系。目前，当地已对2万余名求职者回访并跟踪帮扶。\n抓改革，规范实施人力资源服务许可告知承诺制；提质量，深入实施就业服务质量提升工程；促公平，着力健全均等化的就业服务制度……覆盖全民、贯穿全程、辐射全域、便捷高效的全方位就业公共服务体系正加快形成。\n就业稳则民心安。切实把就业这个最大的民生工程、民心工程、根基工程抓好，增强就业的适配性稳定性，促进高质量充分就业，就能更好实现人民群众对“更稳定的工作”的期盼。\n（本报记者邱超奕、李家鼎、范昊天、刘新吾）"
  },
  {
    "title": "一版责编：王  军  刘  念  史  哲  二版责编：吴  燕  吕  莉  祁嘉润  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_7-04.htm",
    "date": "2023-06-17",
    "content": ""
  },
  {
    "title": "从中华文明和平性看中国坚持走和平发展道路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_1-05.htm",
    "date": "2023-06-17",
    "content": "和平、和睦、和谐是中华民族5000多年来一直追求和传承的理念。\n2023年6月2日，习近平总书记在文化传承发展座谈会上鲜明指出——\n“中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞‘党同伐异’的小圈子。”\n胸怀为人类谋进步的光荣梦想，脚踏和平发展的人间正道，吸吮绵延不断的文明养分，中华民族同世界上一切爱好和平的民族携手，向着人类命运共同体的光明前景阔步前行。\n亲仁善邻，协和万邦\n2015年9月27日，纽约联合国总部。\n伴随着密集的快门声，习近平总书记同时任联合国秘书长潘基文将一块红绸布缓缓拉下。龙饰、象首、凤鸟、展翅高飞的和平鸽，一个以“中国红”为主色调、由景泰蓝工艺制成的国礼展现在人们面前。\n“和平尊”，这份国礼的名字。习近平总书记指出：“‘和平尊’传递了中国和中国人民求和平、谋发展、促合作、图共赢的愿望和信念，这也是联合国宪章的精神。”\n中华民族是爱好和平的民族。和平、和合、和睦、和谐的追求深深植根于中华民族的精神世界之中，深深溶化在中国人民的血脉之中。\n从“以和为贵”“和而不同”的处世原则，到“天下太平”“共享大同”的社会理想；从“强不执弱，富不侮贫”的担当，到“国虽大，好战必亡”“化干戈为玉帛”的智慧……中国“和”文化源远流长。\n知行合一，行胜于言。2100多年前，汉代使者张骞“凿空之旅”出使西域，用“驼队和善意”写下东西方互利合作的篇章；600多年前，明朝官员郑和率领船队七下西洋，用“宝船和友谊”留下中外和平友好的佳话……历史上，中国长期是世界上最强大的国家之一，却从未殖民和侵略他国。\n习近平总书记指出：“中国人民怕的就是动荡，求的就是稳定，盼的就是天下太平。”“无论发展到哪一步，中国都永远不称霸、永远不搞扩张，永远不会把自身曾经经历过的悲惨遭遇强加给其他民族。”\n中华民族的昨天和前天，决定了中华民族的今天和明天。中华文明突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者。\n党的十八大以来，习近平总书记把马克思主义为人类谋进步的使命同中华优秀传统文化“尚和合、求大同”的理想相结合，提出一系列重大外交政策理念，丰富和发展了关于走和平发展道路的思想，引领中国特色大国外交阔步向前。\n“亲仁善邻，国之宝也”，这是坚定不移促进世界和平的中国——\n创造性提出相互尊重、公平正义、合作共赢的新型国际关系理念，探索“对话而不对抗、结伴而不结盟”的国与国交往新路，以“志同道合是伙伴，求同存异也是伙伴”的胸怀构建覆盖全球的伙伴关系网络，为维护世界和平探索新路径，为21世纪国际关系带来新气象；\n“己欲立而立人，己欲达而达人”，这是一以贯之推动共同发展的中国——\n宣示“中国人民不仅希望自己过得好，也希望各国人民过得好”，强调“和平是发展的保障，发展是解决一切问题的总钥匙”，提出共建“一带一路”倡议并持续推进落实，以共同发展的丰硕成果有力维护世界和平，让和平的种子在人们心中生根发芽、茁壮成长；\n“以天下论者，必循天下之公”，这是笃行不怠践行多边主义的中国——\n坚决维护联合国宪章宗旨和原则，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，旗帜鲜明反对各种形式的单边主义，倡导国际上的事大家商量着办，推动全球治理朝着更加公正合理的方向发展，推动建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界……\n和羹之美，在于合异\n“世界之大和合为尚，人间之美福祉共享。各美其美美人之美，美美与共天下大同。”\n2023年5月18日至19日，中国—中亚峰会在千年古都西安举行。文艺演出的尾声，中国同中亚五国歌手齐声高唱《美美与共》，在人们心中久久回荡。\n海内存知己，天涯若比邻。中国同中亚五国虽然有着不同的语言、文化和地貌，却能在漫漫历史长河中互通有无、互学互鉴，发展出延续千年的深厚友谊，给人以深刻启示。\n“物之不齐，物之情也”“和实生物，同则不继”“日月不同光，昼夜各有宜”“非尽百家之美，不能成一人之奇”“履不必同，期于适足；治不必同，期于利民”“一花独放不是春，百花齐放春满园”……中国人民很早就自觉思考“同”与“异”的辩证关系，懂得“和羹之美，在于合异”的道理。\n历史上，中华民族自信而又大度地开展同域外民族交往和文化交流，曾谱写万里驼铃万里波的浩浩丝路长歌，也曾创造万国衣冠会长安的盛唐气象。\n党的十八大以来，习近平总书记身体力行推动文明交流互鉴。从历史性访问联合国教科文组织总部，到出访期间致敬各国各民族人民创造的文明成果；从举办亚洲文明对话大会，到提出全球文明倡议……深沉的观照贯穿始终：让文明交流互鉴成为推动世界和平发展、人类文明进步的重要动力。\n秋日阳光下，帕特农神庙的斑驳立柱被镀上一层金色。2019年11月12日，正在希腊访问的习近平总书记走进神庙脚下的雅典卫城博物馆。\n在“沉思的雅典娜”浮雕前，习近平总书记驻足观看。\n“这是雅典娜女神刚刚参加完战争后休息、沉思，虽是一块很小的浮雕，却非常有意义。”陪同参观的时任希腊总统帕夫洛普洛斯亲自当起“讲解员”。\n“她在思考战争的意义究竟何在。”习近平总书记讲起“止戈为武”的中国典故。帕夫洛普洛斯总统边听边不住点头表示赞同。\n中华文明从不追求千篇一律、千人一面，而是在倡导百花齐放、百家争鸣中寻求价值相通、心灵契合。中华文明突出的和平性，从根本上决定了中国不断追求文明交流互鉴而不搞文化霸权。\n“总有一些人喜欢对我们指手画脚，而中国则是以实际行动帮助我们推进经济社会发展议程。”谈及同中国的交往，肯尼亚前总统肯雅塔深有感触，“中国从不居高临下地告诉我们应该怎么做，这正是非中合作的独特之处。”\n“文明没有高下、优劣之分，只有特色、地域之别”“认为自己的人种和文明高人一等，执意改造甚至取代其他文明，在认识上是愚蠢的，在做法上是灾难性的”“各种文明本没有冲突，只是要有欣赏所有文明之美的眼睛”……习近平总书记在国际场合的话语掷地有声。\n2023年3月15日，中国共产党与世界政党高层对话会举行，吸引150多个国家500多个政党和政治组织的领导人“云”聚一堂。高朋满座，既是源于中国式现代化成就对各国政党的吸引，也是源于中国对各种不同文明、不同现代化道路的平等尊重。\n万物并育而不相害，道并行而不相悖。中华文明突出的和平性，决定了中国不会把自己的价值观念与政治体制强加于人。\n习近平总书记的讲话，展现出一个与日俱新东方大国的博大胸襟：“发展中国家有权利也有能力基于自身国情自主探索各具特色的现代化之路。”“中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。”\n尊重世界文明多样性，弘扬平等、互鉴、对话、包容的文明观，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越……今天的中国，正以不断丰富的文明理念，为建设一个更加美好的世界提供思想指引。\n命运与共，大道不孤\n放眼全球，世界百年未有之大变局加速演进，人类又一次站在历史的十字路口。合作还是对抗？开放还是封闭？互利共赢还是零和博弈？如何抉择，关乎人类前途命运。\n2022年2月20日晚，举世瞩目的北京冬奥会圆满落下帷幕。盛大的焰火在“鸟巢”上空绽放出象征“更团结”的奥运五环和“天下一家”中英文字样，成为经典而隽永的瞬间。\n不畏单边主义逆流，有效防控新冠疫情，中国如期成功举办北京冬奥会，向全世界展现了同各方“一起向未来”的决心和信心，也充分反映了“脱钩断链”“小院高墙”在国际社会没有市场，和平、发展、合作、共赢才是人心所向。\n“海纳百川，有容乃大”。从“为天地立心，为生民立命，为往圣继绝学，为万世开太平”，到“天下兴亡，匹夫有责”，中华文化的精神理想平和而坚毅，胸襟宽广而开阔，有着深切关注人类命运的天下情怀。\n大国之大，不在于体量大、块头大、拳头大，而在于胸襟大、格局大、担当大。\n面对日趋凸显的种种全球性挑战，面对世界上日益增长的和平赤字、发展赤字、安全赤字、治理赤字，中国以胸怀天下的实际行动，展现出一个大国应有的样子——\n从促成沙特和伊朗恢复外交关系，到在乌克兰危机中坚持劝和促谈……秉持蕴含着“讲信修睦”“兼爱非攻”智慧的安全观，中国携手各国共同维护世界和平安宁；\n从发起新中国成立以来规模最大的全球人道主义行动，到中国救援队在土耳其地震灾区守护生的希望，再到协助多国公民从也门、苏丹等动荡地区撤离……秉承“弘义融利”义利观，中国同国际社会合力应对各类突发挑战；\n从率先落实《巴黎协定》，到宣布“双碳”目标……弘扬“天人合一”“万物并育”生态观，中国同各方一道积极应对气候变化，促进人与自然和谐共生……\n“从‘本国优先’的角度看，世界是狭小拥挤的，时时都是‘激烈竞争’。从命运与共的角度看，世界是宽广博大的，处处都有合作机遇。”习近平总书记的话语饱含启迪。\n“小圈子”解决不了全球面临的“大挑战”，“小集团”适应不了当今世界的“大变局”。人类命运共同体理念、共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议……一个个闪耀着中华优秀传统文化智慧光芒的中国理念、中国倡议、中国方案，正是因其胸襟、格局、担当之大，而更加凸显时代价值。\n“古往今来，中华民族之所以在世界有地位、有影响，不是靠穷兵黩武，不是靠对外扩张，而是靠中华文化的强大感召力和吸引力。”习近平总书记指出。\n面向未来，一个拥有5000多年璀璨文明史的大国，一个有着深厚天下情怀和贡献人类抱负的民族，坚定站在历史正确一边、人类文明进步一边，守正开新创造中华民族现代文明，矢志不渝推动构建人类命运共同体，必将为人类和平与发展的崇高事业作出新的更大贡献！\n（新华社北京6月16日电  记者杨依军、冯歆然、邵艺博、温馨）"
  },
  {
    "title": "“看到孩子们不断进步，我很快乐”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_2-05.htm",
    "date": "2023-06-17",
    "content": "“丁零零……”上课铃响了，喧闹的走廊安静下来，教室里传来琅琅的书声。\n走进河南省虞城县店集乡魏固堆村魏固堆小学的会议室，记者的目光被一面“荣誉墙”吸引。综合评比先进单位、教学质量评比先进单位、县文明学校、依法治校示范校……靠墙的橱窗里，大大小小的奖状、奖牌摆得满满当当。一个全乡“教学水平测试十三连冠”的奖牌放在了最显眼的位置。魏固堆小学校长惠作瑞说：“这个奖牌是2007年发的，如今我们已经是二十八连冠！”\n作为一所普通的乡村小学，这样的教学成果来之不易。\n“办学最困难的时候，全校只有十来个老师，学生流失十分严重。”惠作瑞说，当时学校的办学设施也十分简陋，只有几间破旧的瓦房。有时屋顶漏雨，雨水滴到学生的课本上，看着心疼。\n“如果不提高办学质量，生源继续流失，学校就可能被裁撤。那样的话，魏固堆村的孩子要花高价、跑远路才能读书。”回忆起当时的境况，惠作瑞满怀辛酸。\n为了留住这所乡村小学，他决定和老师们一起想办法。\n“首要的是提高教学质量。”惠作瑞说，“那几年，只要听说周边城市有名师示范课，我们就组织老师一起去听，很多时候路费都是老师自己出。”\n努力很快取得效果。一次，老师将新学到的教学方法在课堂上应用，课后学生们纷纷说：“没想到语文课还能讲得这么有意思！”\n生源流失也是令学校头疼的问题。通过走访，老师们了解到，很多父母外出打工，担心孩子留在村里无人照顾，就把孩子带到城里上学。\n怎么解决这个问题？在县教育部门的帮助下，学校修建了新校舍，并以此为契机，开办寄宿制学校。\n为了保障住宿、饮食安全，校长和老师们“兼职做起了保姆”；初期经费紧张，老师们就自发凑钱“借”给学校；为了不耽误学生上课，校长和老师们就自己修课桌、通下水道、植树补墙……\n在多方共同努力下，魏固堆小学越办越好，学生数量在过去10年从300人增长到1300多人，3栋新的教学楼也拔地而起。\n“近年来，优质的教学人才，也为这所乡村小学带来了新的发展生机。”店集乡乡长潘晓冬介绍，过去5年，有21名教师通过“特岗计划”来到魏固堆小学任教。\n特岗教师熊文琳毕业于一所名牌师范大学，几次有机会去市区学校教学的她，却一心扎根在这里：“看到孩子们不断进步，我很快乐。”\n“学校也尽可能为这些特岗教师解决食宿等后顾之忧，提供好的平台，努力把优秀人才留下来。”惠作瑞说。\n暮色降临，学生们开始晚自习，惠作瑞和老师们在教室间巡视着。校园里的灯光将他们的影子拉得很长，点亮了校园的夜，也点亮了孩子们前行的路。"
  },
  {
    "title": "各地深入开展“安全宣传咨询日”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_3-05.htm",
    "date": "2023-06-17",
    "content": "本报北京6月16日电  （记者刘温馨）16日是全国“安全宣传咨询日”，各地按照国务院安委会办公室、应急管理部统一部署，深入基层和企业开展了一系列形式多样、内容丰富的安全宣传咨询活动。\n山西省通过“平安地铁天天行”直播活动，带领广大网友探访太原地铁安全专列，普及地铁逃生避险、自救互救技能。辽宁省组织消防、交通、卫健等专业队伍深入基层，开展火灾逃生、心肺复苏和外伤包扎技能科普展示咨询活动。吉林省活动现场设置烟道逃生、地震逃生等实景模拟设备，让群众身临其境学习应急逃生知识。上海市邀请安全宣传“五进”责任主体畅谈工作经验。\n江苏省面向企业职工、城乡居民、学校师生等群体进行“人人讲安全”街头采访。福建省通过互动体验、消防课堂、派发安全大礼包等方式深入开展安全宣传咨询活动。江西省在活动现场组织企业主要负责人开展“安全承诺践诺”、应急救援力量宣誓和安全咨询等活动。山东省活动现场设置群众举报受理区，鼓励企业全员查找身边的安全隐患。"
  },
  {
    "title": "立足“以供应链为基础的技术与服务企业”定位，京东——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_4-05.htm",
    "date": "2023-06-17",
    "content": "联合格力、美的等品牌推出“送装一体”服务，携手全国数百万家线下门店共同促销，承诺“买贵双倍赔”……今年“618”促销，京东对产品、服务全方位升级，活动开启后10分钟成交破亿元的品牌数量同比增加超20%，近五成中小商家成交额增长超200%。\n今年的“618”，恰逢京东成立20周年。从年销售额1000万元到年净收入突破1万亿元，京东立足“以供应链为基础的技术与服务企业”定位，坚持从实体中来、到实体中去，紧跟时代、开拓进取，走出了一条高质量发展之路，也推动了物流、技术、价值的不断升级，更好满足消费需求。\n发挥优势，数实融合\n从中关村的三尺柜台起步，京东成长于实体经济，也始终坚持扎根实体经济，发挥自身优势服务实体经济，在数实融合发展中不断壮大。\n完善供应链，助力实体企业扩大销售。京东持续锚定供应链基础设施发力，截至今年一季度末，供应链基础设施资产规模达到1372亿元。目前，京东在国内运营1500多个仓库，仓储网络总面积已超过3100万平方米。\n不断提升供应链技术与服务能力，3年来，京东加速海外仓的基础设施布局，已在全球拥有近90个保税仓库、直邮仓库和海外仓库，拉近了众多实体企业和全球消费者的距离。\n依托大数据，助力企业产品创新。京东重视优质商品+优质服务，在服务上追求卓越。谈到与京东的合作，格力电器董事长董明珠表示，京东拥有数字技术，在获得消费者需求和意见后，能够及时反馈给家电制造商，进而推动新品创造，再迅速推向市场。\n去年“双11”，京东京造与艾波特联合打造的“1000G”款净水器产品热销。“从去年5月开始和京东京造合作，短短一年，我们联合研发的新品销售额已经占到公司总销售额的近1/5。”浙江艾波特环保科技股份有限公司副总经理鲁伟超说，“经过京东京造的大数据分析，可以更准确地探知消费需求，让企业创新更有的放矢。”\n发力数字化，助力实体企业融合发展。今年春节，京东聚合京东小时购、京东到家、京东养车等服务能力，携手物美、京客隆、超市发等数万家本地全品类门店开展年货节活动。“通过数字化技术打通全渠道，我们门店的销售额环比大幅增长。”物美三方平台运营部相关负责人表示。\n今年“618”，京东联动的线下商家数量再创新纪录。北京市朝阳区一家便利店负责人说道：“我们今年继续参与京东‘618’，探索线上线下融合的新机遇。”\n向上生长，向下扎根，京东在高质量发展的道路上奋力前行。\n降本增效，优化体验\n“真没想到，在京东就能买到老家的樱桃。”在北京工作的陈晓，下单了四川老家的10斤樱桃。第二天，全程冷链运输的新鲜樱桃就送上家门。\n樱桃普遍皮薄、不耐高温，运输时容易出现破损等情况。“过去，我们要拿出相当多的精力处理退款、赔付等事宜。”在西安种了10多年樱桃的白富华深有感触。\n顾客的痛点、果农的难点，也是京东攻坚克难的着力点。京东快递持续深耕农特产地，在果园设立揽收点，还不断强化公铁空等多重运力资源保障，确保第一时间把产品运送到位。如今，“全国当日、次日达”几乎成为京东物流“标配”，让果农销售更省心，消费者购物更舒心。\n让消费者真正享受到实惠，买到性价比高的商品，体验到优质的服务，是京东追求的目标。\n扩大配送范围——“冰箱送上门，真是很方便。”收到网购的家电后，西藏墨脱县的拉杰说。京东不断扩大配送范围，先后在西藏阿里等地开通大家电配送服务。即便住在偏远山区，也能享受和城里一样的送货上门服务。\n提高流通效率——2017年初，京东全面向技术转型，聚焦成本、效率、产品、价格、服务等，迄今已投入超1000亿元用于技术研发。从基础科研突破到应用创新，京东不断连接和优化社会生产、流通、服务各个环节，在商家和用户两端推进降本增效。\n提升服务温度——安徽石台县老人陈井发，称赞京东快递员檀世旺：“小檀就像我的亲人，经常帮我买药，还叮嘱我怎么吃。”檀世旺表示，客户的认可就是最大的幸福：“好些在外工作的年轻人加了我微信，让我帮着照应家里，我觉得很自豪。”\n牢记责任，共生共赢\n5月初，北京大兴，京东总部大楼马路对面，“京东青年城”项目正式启动。这是京东在员工福利保障方面的又一个重头项目，包含员工公寓以及幼儿园、电影院、篮球馆等配套场所。\n20年来，京东始终把自身发展紧密融入时代需要和国家大局，主动承担社会责任，实现经济效益和社会效益的共增长。\n努力稳定就业岗位，保障员工福利。京东坚持把员工的事放在心上、落在行动上，“真心对员工好”的传统从未改变。从创立初期在北京海淀区六郎庄租下员工宿舍，到后来建造员工公寓，京东积极改善员工居住条件。同时，京东坚持为员工缴纳“五险一金”并购买商业保险。\n始终坚守诚信经营，实现持续发展。创立第一天起，京东就坚持明码标价，为销售商品开具发票。立足诚信，行稳致远，过去3年，京东仅自营业务就向上游供应商采购超过2万亿元的商品，进口品牌商品累计采购总额达5000亿元。2020年10月启动的乡村振兴“奔富计划”，计划用3年时间带动农村实现产值超1万亿元，预计今年6月底将提前完成，促进农业增效、农民增收。\n服务国家应急保供，发挥积极作用。2020年以来，京东全面开放多年锻造的供应链、物流、技术、服务等，投入十几亿元抗疫情、保民生。从十几个省份调集上万名一线员工异地支援抗疫保供，除公路运输线路外，组织包机航班、全货机、海运专线、铁路集装箱等多渠道稳定运力，保障物资供应不涨价、送得到。\n“京东将继续沿着新型实体企业之路，通过进一步发挥以供应链为基础的技术与服务优势，助力国家建设以实体经济为支撑的现代化产业体系。”京东集团首席执行官许冉表示，“展望下一个20年，我们希望为社会创造更大的价值，在实现自身更好发展的同时，为实现经济高质量发展贡献更大力量。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_5-05.htm",
    "date": "2023-06-17",
    "content": "6月16日，湖南省永州市新田县骥村镇陆家村，村民在栽插中稻。当地引导农民发展“蔬菜+中稻”的轮作模式，增加土地的利用率和产出率，促进农民增收。\n刘贵雄摄（人民视觉）"
  },
  {
    "title": "第五届中国西藏旅游文化国际博览会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_6-05.htm",
    "date": "2023-06-17",
    "content": "本报拉萨6月16日电  （记者袁泉、徐驭尧、琼达卓嘎）6月16日晚，由文化和旅游部、西藏自治区人民政府共同主办的第五届中国西藏旅游文化国际博览会在拉萨开幕，吸引了海内外近千家企业参与，参展产品近万种。\n据介绍，本届藏博会为期3天，以“畅游幸福新西藏·携手开创新征程”为主题，项目荟萃、展商云集，线上线下联动、展示展销同步，由展览展示、主旨论坛、产品展销、旅游营销推广、招商引资推介等8个活动组成。\n展览展示是全面了解新西藏的捷径，17个展区通过图文、视频、沙盘、实物、裸眼3D、全息投影、AI技术等多种形式，集中展现旅游、边贸物流、中华藏医药、高原特色农牧产业、清洁能源等领域的发展成就，充分展示西藏自然风光之美、历史人文之美、民族风情之美、包容开放之美。\n藏博会是一个具有国际影响力、全国辐射力、区域带动力的旅游文化高端交流推介平台。2014年、2015年、2016年和2018年，西藏成功举办了4届藏博会，充分展示了西藏的发展成就。"
  },
  {
    "title": "“中国光彩事业西藏行”活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_7-05.htm",
    "date": "2023-06-17",
    "content": "本报拉萨6月16日电  （记者姜洁）6月15日，中国光彩事业促进会、西藏自治区人民政府在拉萨共同举办“中国光彩事业西藏行”活动。\n活动期间举行了“百企连百村”助边行动签约仪式、公益项目捐赠仪式。活动促成民营企业捐赠公益项目59个，捐赠金额6739万元。其中，通过中国光彩事业基金会或由中国光彩事业基金会引导捐赠公益项目14个，捐赠金额3375万元；组织对口支援省（市）工商联、光彩会捐赠公益项目45个，捐赠金额3364万元。此外，活动还促使一系列相关产业项目达成投资合作意向。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_8-05.htm",
    "date": "2023-06-17",
    "content": ""
  },
  {
    "title": "在安徽省宣城市绩溪县上庄镇，传统手工制墨技艺传承千年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_1-06.htm",
    "date": "2023-06-17",
    "content": "自安徽省宣城市绩溪县城向西，水声潺潺，树影葱茏，一路行去，至群山之中，豁然开朗。\n河溪成网，环绕村庄。古朴的石桥、参天的古树、浣洗的村民、嬉戏的孩童，还有三五成群的鸭子悠闲戏水，眼前的景象宛若一幅水墨丹青，这便是记者此行的目的地——上庄镇上庄村。清人刘汝骤赞此地：“竹萦峰前，山萦水聚；杨林桥旁，棋布星罗。”\n\n安徽省宣城市绩溪县上庄镇又称八都，清时称上川，是久负盛名的历史文化名镇，自古商贸发达，名人辈出。步入古镇，昨日繁华大多已成故事，但有一物件，能够穿越历史，成为寻觅往昔的线索——那便是一锭徽墨。\n天下墨业在绩溪\n一锭墨，勾勒古今繁华\n醇烟百炼久，万杵臼中锤。中国文人素爱自称为“墨客”，将其作品称为“墨迹”，一句“有得佳墨者，犹如名将之有良马也”，道尽对墨的重视。\n天下墨业，以徽墨为首。徽墨，即徽州墨，因产于古徽州府而得名。唐末，著名墨工奚超举家搬迁至古徽州府统辖的歙州，制出光泽如漆的佳墨，深得南唐后主李煜赏识，被赐姓“李”，之后便有了“黄金易得，李墨难求”之说。至此，墨的主产地移至徽州，当地家传户习，形成了辐射全国的制墨中心。\n明清时期，绩溪徽墨达到鼎盛。这一时期所制的徽墨“坚而有光，黝而能润，舐笔不胶，入纸不晕，清雅芬芳，久贮不变”。此外，墨的造型中还融入绘画、书法以及雕刻艺术，并衍生出药墨、集锦墨、精鉴墨、彩墨等品种，墨的功能由书画工具拓展为艺术品。\n2014年被列入第三批中国传统村落名录的上庄镇上庄村，是清代制墨名家胡天柱的故乡，制墨传统源远流长。走进上庄古村，在村口水圳边有一处徽派建筑，名曰“胡开文纪念馆”。其实，“胡开文”并不是一个人名，而是胡天柱创办的徽墨墨庄店号。\n踏入纪念馆，第一眼看到的就是“胡开文墨”创立者胡天柱的雕像。走进里屋，只见墙壁上的7个大字格外醒目——“天下墨业在绩溪”，凸显绩溪徽墨的地位。\n“坚持古法制墨是一种文化的传承。徽墨的制作周期最少也要几个月，说是千锤百炼而成毫不为过，所有经验都是历代制墨师傅殚精竭虑摸索而成。”上庄老胡开文墨厂厂长胡嘉明说，如今，古老的徽墨制作技艺在上庄村一如往昔。据胡嘉明介绍，徽墨制作配方和工艺非常讲究。“廷之墨，松烟一斤之中，用珍珠三两，玉屑龙脑各一两，同时和以生漆捣十万杵”。徽墨原料主要分松烟、油烟两种，制作工艺复杂，有炼烟、选烟、和胶、捣杵、入模、压担、晾墨、修墨、打磨、描金等多道工序。制墨过程中为了确保烟和胶完全融合，要经过多次捶打，锤子重量一般是6斤或者8斤。一块墨泥起码要捶打200下，同时还要掌握力度和角度，很是考验工人的水平。只有敲打得恰到好处，墨泥才会变得细腻均匀，韧性也会有所增加，所以也有“墨不厌捣”之说。正因为有独特的配方和精湛的制作工艺，徽墨素有“拈来轻、磨来清、嗅来馨、坚如玉、研无声、一点如漆、万载存真”的美誉。\n一水环带万峰回\n一锭墨，延续治学传承\n徽岭横贯绩溪县，将县域划分为岭北、岭南两个区域，上庄古镇便位于岭北区域。这里“万峰回抱，一水环带”，中间是一片开阔的盆地，四周则环列着10座千米以上的山峰，终年清澈见底的常溪河从村南缓缓流过，穿过杨林桥，蜿蜒东去，汇入新安江。\n独特的地理位置，造就了独特的文化生态。此处产生了一代代、一批批的制墨能工巧匠。他们之中，有的专做墨模，有的专刻墨印，有的专事捣制，有的专业贩卖，分工明确。\n徽墨在上庄传承至今，亦因此处的治学传统。上庄镇宅坦村，距离上庄村不过5分钟车程，2016年被列入第四批中国传统村落名录，有上千年历史。\n宋真宗景德四年（公元1007年），绩溪人胡忠建桂枝书院，供宗族子弟读书。如今虽已损毁，但这是安徽省建立最早的书院。\n宋室南渡以后，官学衰微，而发轫于徽州的新安理学发展很快。理学家利用私立书院作为讲学之所，两宋时期安徽共建有书院32所，其中在今宣城境内仍留存有6所。\n近现代以来，上庄同样人才辈出。新文化运动先驱胡适、医学教育家汪惕予、中国农学界第一位女教授曹诚英、湖畔诗人汪静之，都是自上庄古镇，走向广袤世界。\n徜徉在上庄的巷道中，无意中看到，墙壁上张贴的几张村委会告示都是用毛笔书写的。在墨乡，农民能写一手好毛笔字，算不得什么稀奇事。遥想当年，上庄儿郎，不知凡几，尽至书院，学史明经，其间又有哪个手中不曾握住一锭徽墨？跨越千年，古今繁华，都在这一锭徽墨上交汇融合。\n千锤百炼展新颜\n一锭墨，开拓创新空间\n徽墨，代表着文化的厚重和历史的严谨，但在时代的潮流当中，同样不曾落后。作为在老墨厂成长起来的年轻人，胡嘉明的女儿胡翠霞担当起了弘扬徽墨文化的责任。\n“欢迎大家来到我的直播间，今天，我带大家一起来看看正宗的徽墨是如何制作的……”上午10点，胡翠霞开始直播了。今天，她要通过直播镜头带大家参观上庄老胡开文墨厂。\n“请问可以到厂里体验吗？”\n“我是初学者，可以推荐一款墨吗？”\n…………\n每场直播，胡翠霞都会在直播间耐心地回答网友的各种提问，在后台收到的私信，她也总是尽可能回复。\n自2022年2月开始直播，一年来，胡翠霞已经积累了很多经验，不仅准备了专门的演播室用于产品讲解，还带网友到现场参观，让他们能实际体验制墨过程。\n而更时髦的，从制作墨模就开始了。\n村民曹任华在上庄村经营着一家名为“务本斋”的铺子，专门制作墨模。徽墨成品上的图案、文字效果如何，都仰赖墨模。\n“我们基本都是墨厂订货，以前是相对比较传统的图案，现在已经趋向于年轻化。有一些比较前卫的图案，还需要我们自己设计。”曹任华说。\n“你看，这是我设计的。”玄之斋徽墨有限公司负责人胡海涌拿出一方徽墨。但见这块长方体徽墨，正面一只天鹅，侧面则绘一喜蛛下垂，背面刻字，寓意“喜从天降”，四面描绘，相互辉映，浑然天成。\n“徽墨要发展，也要创新。”为此，胡海涌已经做了不少探索。比如，胡海涌利用徽墨的几个侧面，在图案雕刻上注入情节，一块徽墨就承载了一幅连环画。胡海涌还在徽墨上嵌入不同颜色的宝石以区分烟料和色泽，“一方面显得更精致，另一方面也方便书法爱好者根据自己的需求进行购买。”\n此外，徽墨墨锭也不再拘泥于传统形制，而能集绘画、书法、雕刻、造型等手工技艺于一体，成为综合性的艺术精品。与此同时，徽墨也走出书画圈，在空气净化、装潢美术、医药等方面开拓出新的生存空间。\n“徽墨要让年轻人喜欢，就要在古法制墨的基础上不断进行探索，这样不仅可以增加销量，也有利于传统文化的弘扬和传承。”胡海涌说。\n（朱玥参与采写）"
  },
  {
    "title": "徽岭徽水看绩溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_2-06.htm",
    "date": "2023-06-17",
    "content": "“一生痴绝处，无梦到徽州。”安徽省绩溪县为古徽州一府六县之一，徽岭徽水所在，是徽文化核心区的重要组成部分。近年来，绩溪县深入实施传统村落保护相关条例，制定保护发展规划，加大资金投入，合理利用村落资源，体现村落价值完整性，于2022年成功入选传统村落集中连片保护利用示范县（市、区）名单。具有人文特色的绩溪山水和山水之中散布的传统村落巧妙分工，形成“水墨儒风、华阳至味、丹青揽胜”三大连片区，从多个侧面呈现绩溪所代表的徽文化魅力。\n水墨儒风\n大师义贾汇聚的名人文化区\n绩溪在号称“东南邹鲁”的古新安，有着“邑小士多，绩溪为最”的美誉。“水墨儒风”片区主要传统村落有上庄村、石家村、宅坦村、旺川村、镇头村、浩寨村冯村、庄团村、坦头村，重点突出传统村落的人文背景，用村落空间讲述优秀徽文化传统对人的塑造和影响作用。同时通过创意展陈、主题住宿、农家乐等方式，强化村落的文化体验和旅游服务功能。\n华阳至味\n以徽菜为代表的民俗文化区\n“华阳”为绩溪旧称。绩溪县作为古徽州的一部分，是徽菜重要发源地之一。该片区主要传统村落有仁里村、龙川村、湖村、北村、水村、伏岭村、江南村、胡家村、西川村，区域内既生产地道的徽菜原料，又培养了大量徽厨，具有发展特色美食文化的天然优势。同时，该片区以“柴米油盐酱醋茶”的饮食文化为起点，以传统村落和传统建筑为载体，向徽州民俗多维拓展，沉浸式呈现徽州人民衣、食、住、行、婚嫁、节庆等生活全景。\n丹青揽胜\n人文景观合一的休闲度假区\n从南北朝时期梁武帝对“新安大好山水”发出由衷赞叹起，无数文人墨客将古徽州的秀美风光、村落田园吟咏得千姿百态。“丹青揽胜”片区主要传统村落有尚村、霞水村、松木岭村、鱼龙山村、坎头村。片区内传统村落在保护和发展过程中，突出人文景观合一的特征，开展传统村落微景更新，优化视觉美感，形成处处皆美景的休闲度假区，体现“采菊东篱下、悠然见南山”的田园生活意向。\n绩溪县以“水墨儒风”文化名片为主线，在统筹协调各村发展的基础上，强调差异化发展，突出各村特色，多维度解码徽文化。例如，石家村突出其特有的棋盘村庄布局打造“特色风貌+”模式；上庄村突出“文化+”发展模式；孔灵村突出“城郊+”模式……通过形成一批“百里不同风，十里不同俗”传统村落保护利用示范点，实现各美其美，美美与共。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/17/nw.D110000renmrb_20230617_3-06.htm",
    "date": "2023-06-17",
    "content": "版式设计：沈亦伶"
  }
]