[
  {
    "title": "坚守岗位作贡献  奋斗实干建新功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_1-01.htm",
    "date": "2023-10-05",
    "content": "习近平总书记强调：“强国建设、民族复兴的宏伟目标令人鼓舞，催人奋进。我们要只争朝夕，坚定历史自信，增强历史主动，坚持守正创新，保持战略定力，发扬斗争精神，勇于攻坚克难，不断为强国建设、民族复兴伟业添砖加瓦、增光添彩！”\n国庆假期，从城市社区到广袤乡村，从生产一线到旅游景区，许多人坚守岗位、默默奉献，在辛勤工作中度过节日，以奋斗实干建新功。\n奋战一线  加紧施工\n连日来，工人们持续奋战在一线，争分夺秒，全力保障建设和生产进度。\n黑龙江哈尔滨电气集团锅炉公司重容分厂，电焊组焊工们早早来到车间，预热、调试、施焊，车间内焊花四溅。组长程强额头满是汗珠，钻进大型筒体部件内，在部件内壁留下道道锃亮的焊缝。“这是显热回收半废锅流程气化炉，具有节约能源、碳转化率高等特点。”程强说，“假期坚守岗位，让一件件产品高质量按时交付，我们干得有劲头！”\n晶莹剔透的颗粒翻转跳动，传输带自动封包……在江苏连云港石化产业基地，生产线在假期依旧高速运转。“进入四季度，光伏装机迎来旺季，相关原料的市场需求进一步增加，生产线24小时运转，每天产量1000多吨。”中控室内，盛虹控股集团旗下的斯尔邦石化主任工程师严亚红和同事们随时关注着生产线的每个细节，“全力以赴，保质保量，满足光伏企业的材料需求。”\n广阔无垠的黄茅海水域风平浪静，三一海洋重工珠海产业园的自建码头上，近40台大港机设备正在进行最后调试，即将装船发往国内外多个大型港口。码头背后的智能制造工厂里，6条自动化产线满负荷运转，机器人手臂此起彼落，自动焊机岛火花四溅，电动正面吊、电动堆高机、电动集卡等产品正在紧张生产中。\n10月4日，四川绵阳市涪城区富临精工股份有限公司的生产车间里，一台台高端智能生产设备高速运转，生产线上工人忙碌工作。这家企业从事新能源汽车智能电控关键零部件的研发、生产和销售，进入四季度后订单量加速增长。国庆假期，很多客户守在厂子里，等待产品交付。\n国庆假期，各地重大工程项目建设持续推进，基础设施建设取得新进展。\n在安徽，G3铜陵长江公铁大桥建设加快推进。“大家注意安全！”杨涛是项目部二分部技术员，一直在现场关注着施工安全，“斜拉索很长很重，安装的技术难度和施工协调要求非常高，必须全程盯控。”为了保证完成工期节点目标，杨涛和工人们都选择在工地度过国庆假期，“能参与重大工程项目建设，我觉得很荣幸。”\n在广西柳梧铁路金田跨平武高速特大桥、桂平北站等施工现场，来自中铁上海工程局柳梧铁路4标项目部的1100多名员工正在紧张施工。“管理人员和一线工友假期坚守一线，确保柳梧铁路建设如期完成。”项目部负责人肖延军说。\n尽心尽力  服务群众\n节日里，许多劳动者不辞辛劳、坚守岗位，用自己的努力付出、温情服务，换来欢乐祥和、万家安康。\n在北京石景山区苹果园街道东下庄社区家庭医生签约居民李俊老人的家里，社区卫生服务站医生闫旭玲为他进行针灸治疗。这些天，石景山区9个街道的10家社区卫生服务站连日接诊，让老百姓在家门口享受优质医疗服务。\n10月4日一大早，国网辽宁电力有限公司鞍山电力调度控制中心地区调控班班长高雷就赶到单位，详细了解了前一天电网运行情况，在调度大厅紧盯着大屏上各项数据的变化，监控电网运行情况。“哪里的设备出现问题，我们必须第一时间进行线路指挥、停电处理和送电操作。”高雷说，“我们多付出一点，大家的节日就能过得更安心一点。”\n国庆假期，多地出行客流保持高位运行，相关部门优化出行服务、强化安全检查，共同守护旅客平安旅途。\n“请放心，我在前面，您牵着我的手。”吉林长春火车站候车大厅内，车站客运员、“春之约”爱心服务班组成员马丛扶着盲人乘客走向检票口，“这个假期大家出行热情高涨，我们更要坚守岗位，做好服务保障工作。”马丛说。\n“充电桩运行正常！”10月4日，国网山东济宁供电公司工作人员对辖区内15个高速服务区的80余台充电桩开展巡检，对发现的问题隐患及时排查消除，让新能源车主假日出行充电快捷、续航无忧，保障安全。\n全力保障  守护平安\n岗位虽平凡，职责不平凡。坚守一线的人们全力保障各项工作有序运转，守护人民群众健康、平安。\n10月4日，内蒙古二连浩特口岸，二连海关铁路监管二科关员李磊和同事已整装待发，准备对入境中欧班列集装箱开展查验作业。“国庆假期，为保障中欧班列稳定运行，我们组建查验专班，和铁路部门建立沟通专线，全力保障节假日通关监管工作，查验、记录、提交信息都用上了最新的科技设备，班列通关效率大大提高。”李磊说。\n这些天，海南海口市琼山区府城社区党支部副书记李红莲每天都会和同事在辖区巡查，“社区人员较多，我们分网格、包重点，在辖区内人员密集场所排查消防隐患，引导文明过节。”在海口市秀英区西秀镇，“12345”热线办的干部们坚守岗位，24小时接听市民来电，及时调度解决物业管理、市容环境、车辆违停等问题。镇执法人员在车站、码头、公园、商场等人员密集场所持续巡查，排查各类隐患，维护安全秩序。\n详细询问、认真记录、耐心解释……和往常一样，青海大学附属医院急诊接诊科大夫李肃一大早就开始忙碌。“争分夺秒救护，是急诊科的日常。”这个国庆假期，李肃和同事们坚守在急诊一线，“即使是在休息时段，手机也保持开机，随时响应突发情况，全力守护群众生命健康。”\n国庆假期，中国人民解放军指战员、武警部队官兵忠于职守，守护国家和人民安全。广大公安干警坚守岗位，加强执勤巡逻，保障人民群众度过欢乐祥和的假期。\n连日来，上海各大交通枢纽、地标景点和广场商圈迎来大客流，武警上海总队官兵坚守执勤哨位，加强对重点区域秩序维护，守护百姓平安。二级上士单洪鑫，已先后9次在假期参与南京路执勤任务，“能守护百姓安宁，我感到十分自豪！”\n（综合本报记者张艺开、程远州、王明峰、徐靖、庞革平、潘俊强、郝迎灿、刘佳华、郑智文、侯琳良、张枨、孙海天、贾丰丰、李卓尔报道）"
  },
  {
    "title": "前8月港口完成外贸货物吞吐量同比增9.7%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_2-01.htm",
    "date": "2023-10-05",
    "content": "本报北京10月4日电  （记者韩鑫）记者近日从交通运输部获悉：今年以来，我国国际物流运行总体持续向好，全国港口外贸吞吐量增势较好，前8月，全国港口完成外贸货物吞吐量33.4亿吨，同比增长9.7%，比2019年同期增长16.9%。\n看航空，国际航空货邮量稳步增长。截至8月底，全行业拥有全货机252架，通航22个国家，累计完成货邮总量1032.4万吨，同比增长4.9%。\n看口岸，主要陆路口岸过货能力持续提升。目前，我国已与21个共建“一带一路”国家签署政府间国际道路运输协定。8月，阿拉山口、霍尔果斯、二连浩特、满洲里、绥芬河等主要陆路口岸过货量同比增长89.1%。\n看寄递，国际寄递服务网络不断完善。今年以来，快递企业加快整合海陆空铁多种国际物流资源，稳步推进国际邮路通道建设，健全完善海外仓、分拨中心布局。\n交通运输部运输服务司有关负责人表示，下一步将继续会同相关部门，着力推进现代国际物流供应链体系建设，畅通物流网络，加快建设“两沿十廊”国际物流大通道，大力培育具有全球竞争力的现代物流企业，拓展延伸国际物流服务网络。"
  },
  {
    "title": "假期全社会跨区域人员流动量将达二十点五亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_3-01.htm",
    "date": "2023-10-05",
    "content": "北京南站维持峰值运营，日均发送旅客20.2万人次；上海浦东、虹桥两大机场日均客流量32.5万人次，同比增长131.7%；重庆高速9月29日全路网总车流量超193万辆次，创历年国庆假期单日车流量新高……\n在这个中秋国庆假期，“出行”成为高频词。最新数据显示，假期第六天，铁路、公路、水路、民航预计发送旅客5669.7万人次，同比增长58.4%。交通运输部预计，随着铁路、公路、水路、民航营业性客运量全面回升，全社会跨区域人员流动量将达20.5亿人次，日均达2.57亿人次，比2019年同期日均增长11.5%。人享其行、物畅其流，流动的中国生机勃勃，彰显我国经济的强劲动力。\n客流明显回升，凸显内需回暖、生产恢复\n从假期出行数据看，全国日发送旅客总量保持在5200万人次高位运行，单日客流量较去年同期增长50%以上。\n“恰逢中秋国庆假期叠加，探亲、旅游需求旺盛，全社会人员流动量大幅提升，跨省份长距离出行明显增长。”交通运输部有关负责人说。\n高铁站熙熙攘攘。日均发送旅客40.9万人次、加开高铁列车达1340列……广州南站全面提升运能运力。“假期前六天，共发送旅客254.4万人次，比2019年增加17.5%。高峰期间，广州南站采取开行高峰线列车等方式，确保旅客出行顺利。”广铁集团客运部营销科科长谢潮方说。\n航站楼人头攒动。音乐欢快，花灯闪烁，北京首都国际机场T3航站楼内，精心布置的节日主题景观吸引了不少旅客驻足留影。“假期前五天，日均旅客量超过16.8万人次，同比翻两番。”首都机场运行控制中心运行高级经理谢悦说，机场迎来出行高峰，国内航空业务稳步增长，航班数超2019年同期水平。\n乡村游线路车水马龙。沿着申嘉湖高速公路向东驱车两小时，驶入乡村公路，只见两侧花木掩映、远处群山起伏。“10公里长的农村路，串起茶山、湖泊等多个景点，引来众多游客。”浙江湖州市长兴县和平镇滩龙桥村党支部书记马新农介绍，假期前四天，就有4500多辆自驾车驶往霞幕湖畔，超1.5万名游客前来游玩。\n浙江宁波舟山港穿山港区，远洋巨轮往来不停，11个泊位全线运营。杭州亚运会物流中心，7.2万平方米的库区内，数十台无人叉车、多架盘点无人机往来穿梭。\n“近半个月来，物流中心每天处理物资超万件，自启用后物流车总里程近6万公里，累计收发物资近20万件，有效保障亚运盛会物资高效调配。”圆通速递亚运项目组负责人辛兆飞表示。\n人享其行、物畅其流，凸显内需回暖、生产恢复。\n基建持续升级，路网系统支撑有力\n超大“流量”要靠超强实力。人享其行、物畅其流的背后，是日趋完善的路网体系和更加强大的基建水平。\n铁路新线通车，让出行“一日千里”。\n“早上从福州出发，1小时左右就能到泉州。”10月2日，福建福州市民蔡韵佳带着家人，从福州南站乘坐G5139次复兴号列车，前往泉州参加“欢度双节·打卡世遗”活动。\n9月28日，福厦高铁正式通车运营。福州至厦门最快55分钟可达，两地实现“一小时生活圈”。\n这个假期，多条高铁新线迎来“首秀”。9月26日广汕高铁开通运营后，到10月3日累计发送旅客27.6万人次，9月28日开通运营的沪宁沿江高铁累计发送旅客超16万人次。\n新航线启动运营，让旅游“说走就走”。\n10月3日22时许，CZ3359次航班稳稳降落在新疆喀什徕宁国际机场，这是南航1个多月前新开的航线，也是粤港澳大湾区首条直飞喀什的航线。\n飞机刚落地，许多游客便纷纷举起手机拍照。“以前，转机旅程久，如今有了直飞航班，从广州可6小时直达。”广州游客吴先生兴奋地说。据了解，新航线开通以来，南航已保障旅客出行6000余人次，有效助推边疆游。\n9月28日，东航新开通上海—伊斯坦布尔直飞往返航线，几乎趟趟满员；9月30日，华夏航空开通重庆—文山—深圳航线，开航当天客座率达到100%……连日来，不少航空公司增添新航线，为旅客假期出行提供新选择。\n新高速建成通车，让自驾游更加火热。\n观看“村BA”、品尝特色美食、感受红色文化……重庆市民张先生沿着重遵扩容高速公路一路向西，仅开车两小时，便体验了一段沉浸式旅游。9月29日，重遵扩容高速通车运营，使得重庆到遵义的通车时间由3小时缩短到2小时。\n运三高速、济潍高速等全线通车；贵南高铁开通、青藏铁路西宁至格尔木段提质改造项目投产运营；平陆运河、黄茅海跨海通道等重大工程持续推进……今日之中国，已建成全球最大的高速铁路网、高速公路网、邮政快递网和世界级港口群，国家综合立体交通网主骨架空间格局基本形成，各种运输方式衔接效率正加快提升。\n统筹调度有序，交通运输服务更优\n及时应对、周全考虑、优化服务……这个假期，各地区各部门多措并举，努力营造更加健康、舒适、安全的出行环境。\n——优化运力调配，保障群众出行。\n日均计划开行旅客列车1.15万余列，较日常增加1850余列，其中最高峰日安排开行列车超过1.2万列，日均旅客座席能力预计较2019年同期增长18.5%……应对超大客流，全国铁路实行高峰列车运行图，增加运力投放。\n为充分挖掘运输潜力，铁路部门“一日一图”精准调配，动态满足短途旅客出行需求。中国铁路哈尔滨局集团有限公司增开119列临客列车，将运力提升到最大。北京南站4个快速进站厅每日常态化开启，并设置急客通道，优化出行体验。\n——提速转型升级，提升出行效率。\n线上注册认证，“刷脸”即可值机、安检、登机；上线行李智能测量机，5秒钟就能测出行李体积和重量，并自动匹配不同航司、舱位的行李限额要求……从广州白云国际机场出发，一系列智慧机场服务助旅客高效出行。\n“目前机场配置的234台自助值机设备、114台自助行李托运设备已全部开放。”白云国际机场股份有限公司信息科技部部长杨洪宇介绍，高峰期每天服务旅客7.7万人次，有效减少了排队等候时间。\n——加快运旅融合，增强特色体验。\n江苏徐州，淮徐高速高作服务区，往来旅客络绎不绝。“来服务区休息，没想到这里还有恐龙乐园和梦幻城堡。”来自徐州的游客王克说，既像商场又像乐园，不愧是“新晋旅游打卡地”。近年来，江苏交控完成沿线7对服务区转型升级工作，将单一业态转变为多元商业综合体，打造出一批小而美的特色主题服务区。\n交通是经济发展的“大动脉”和“先行官”。透过中秋国庆假期这个窗口可以看到，高质量发展的交通运输正为中国式现代化注入新动能。"
  },
  {
    "title": "铆足干劲  勇毅前行（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_4-01.htm",
    "date": "2023-10-05",
    "content": "真挚的心声，昂扬的精神。深中通道、包银高铁、京雄高速公路建设有序推进，重大工程建设者“假期无休，岗位建功”；浩吉铁路、唐包铁路、秦皇岛港，加强协调组织，能源运输确保“吨煤必争，每列必保”；龙江大地，机械抢收，大豆测产，秸秆还田，农户们忙碌不停，“黑土地是咱金饭碗，只要肯干善干，盐碱地也能变‘米粮川’”。国庆期间，亿万中华儿女满怀喜悦与豪情，昂首阔步新征程、意气风发向未来。\n在庆祝中华人民共和国成立74周年招待会上，习近平总书记强调：“团结就是力量，信心赛过黄金。我们要坚定信心，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进！”成就依靠脚踏实地的奋斗，干劲源自奋发昂扬的精神。在中华民族伟大复兴展现出前所未有光明前景的今天，中国人民更加自信、自立、自强，志气、骨气、底气空前激发，正在信心百倍书写着新时代中国发展的伟大历史。\n新征程是充满光荣和梦想的远征。厚植实现民族复兴的精神力量，始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，保持战略定力、增强必胜信心，铆足干劲、勇毅前行，就一定能汇聚无坚不摧的磅礴伟力，胜利推进强国建设、民族复兴的历史伟业。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_5-01.htm",
    "date": "2023-10-05",
    "content": "国庆假期，各地群众以丰富多彩的方式乐享节日时光。"
  },
  {
    "title": "走村入户忙重建——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_1-02.htm",
    "date": "2023-10-05",
    "content": "节日期间的欢庆气氛里，有千千万万劳动者正坚守岗位。\n在重建家园一线，建设者们争分夺秒；在杭州亚运会赛场，志愿者们热情服务……坚守，诠释着责任与担当，守护着千家万户的喜庆团圆。\n——编  者\n\n10月1日一大早，河北省涿州市东城坊镇丁家庄村委会副主任路文铖出了门，一路向南，来到了村民何俊云的家。\n这里的房屋重建施工，假期也不停。\n“大姨，房子修缮得咋样？地暖管铺完了吗？”院子里，四五名工人正搅拌水泥。路文铖推了推眼镜，凑近仔细瞧进度。\n“是小路来啦。”63岁的何俊云停下手中的活儿说，“已经完事儿了，马上就能镶地板砖了。”\n丁家庄村在今年涿州的强降雨过程中，受灾较为严重。何俊云家所在的村南区域距离北拒马河分支不到1公里，大水漫进了村。经相关部门鉴定，丁家庄村不能满足正常使用要求的D级危房有29户、C级危房有100多户，大部分集中在村南。为了让乡亲们尽快住进新房，路文铖几乎每天都要去村南，盯着修缮进度，协调解决村民需求。\n看完进度，路文铖又里里外外检查了一番，确认没什么隐患，临走时说：“天凉了，有啥困难随时提，村委会帮忙解决。”然后他又转身走向下一户查看情况。\n路文铖挨家挨户了解受灾情况、协调推进重建工作。如今，全村90%以上的C级危房均已修缮完成，D级危房已启动拆建工作。\n临近中午，路文铖的手机铃声响起，是村里的种植大户张爱娟打来的：“试种的小麦出苗啦。”“我得赶紧去看看。”路文铖挂断电话，兴奋地向村东的麦田赶去。\n“今年的土壤情况不同于往年。过水后土薄、多菌，小麦种植必须更精细。”马上到小麦适播期，担心过水土壤影响小麦长势，路文铖想到了提前试种的主意——请种植大户在小地块先行多品种适种，再加施肥料杀菌增肥，准备选取长势最好的进行大范围种植。\n走到村东的田地里，3块面积约1平方米的小试验田绿意萌发。路文铖蹲下，用手机记录长势。“这些是几天前刚种下的。中间这块的苗又密又绿，长得最好。可以再观察。”路文铖计划过几天组织乡亲一起来看看。\n返回村委会，继续统计重建数据，发放捐赠物资……等路文铖回到家中，已是晚上9点。\n灯光下，屋内墙面上可见几处裂缝，桌子上饭菜还冒着热气。“我们家房屋受损较轻，还没顾上修。等村里的事都安排妥当了，再慢慢整理吧。”路文铖的妻子贾朋元说。\n这段时间，每天为恢复重建早出晚归，路文铖习惯了，贾朋元也习惯了。热气腾腾的饭菜，是她对路文铖的支持：“村里需要他，咱也不能拖后腿。我顾好小家，他安心顾着大家，和大伙儿早日完成重建。”\n晚饭后，路文铖的手机又响了。村北有一处空地储存了东城坊镇的灾后重建物资。“今晚要到一批危房重建用的钢筋和沙子，我过去清点入库。”说着，路文铖快步走出了家门。"
  },
  {
    "title": "做好保障为亚运——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_2-02.htm",
    "date": "2023-10-05",
    "content": "节日期间，杭州亚运会正开得如火如荼。对缪颖颖而言，兴奋之外则是别样的忙碌。\n10月3日午饭后，缪颖颖换上城市志愿者服装，套上红马甲，来到拱墅运河体育公园。她这天的任务是为曲棍球比赛做场外引导，负责社会停车场点位。\n点位上有清晰的道路指示图，缪颖颖也早早做足了功课，把不同场馆的行进方向熟记于心。指挥车辆，引导观众，回答问询……3个多小时的志愿服务中，缪颖颖全程站立，笑容始终挂在脸上。\n缪颖颖是拱墅区和睦街道总工会的工作人员。这段时间，她不仅做志愿者，还要做好社区里的保障工作。她和同事8月下旬下沉到化纤社区，服务25幢楼、1125户。整日在社区、街巷东奔西走，每天走几万步不在话下。“每次帮大家解决完问题，我也特别有成就感。”缪颖颖说。\n翻看工作笔记，缪颖颖近期的工作内容包括平安宣传、安全巡查、邻里互助、文明劝导等。她把在社区的工作经验运用到亚运会保障工作中，觉得自己也是杭州亚运会的一分子。\n天色渐暗，当天的志愿引导工作结束。缪颖颖骑上电动车，匆匆往家赶。道路两边，万家灯火渐次点亮，皎洁的月光下，沿途的风吹走她身上的倦意。\n一推开门，就闻到熟悉的饭菜香味。从温州老家特意赶来帮忙照看孩子的母亲，已经为一家人准备好了晚饭。吃着饭，她和母亲、孩子分享自己的见闻。\n而缪颖颖的爱人肖瑞文，此刻还值守在桐庐的街道上。\n肖瑞文是杭州公安桐庐交警大队分水中队中队长。因为杭州亚运会的马术比赛在桐庐县举办，从8月初开始，肖瑞文就一直在一线值守。\n“我们希望能从游客角度出发，实地走一走。”电话那头，肖瑞文告诉记者，为全面提升亚运会场馆周边道路保障水平，他和同事先后七八次在场馆周边细致排查。肖瑞文不仅要维持场馆外交通秩序，还要协调马匹运输、道路沿线执勤等事务，丝毫马虎不得。\n由于工作的关系，夫妻俩一周见面时间不超过2天，久而久之已经形成了默契。过了一会儿，肖瑞文忙完手头的事，又打来了视频电话。夫妻俩正聊着，今年读初二的儿子抢着要和爸爸讲话，小女儿听到后也凑了过来，一家人欢声笑语不断。\n视频那头，肖瑞文提议：“等忙完了，咱们一家人去旅游如何？”缪颖颖点点头，又说：“放心值班，我来守好家里这班岗。”\n“杭州亚运会是家门口的盛会。我们夫妻都能在其中出一份力，这个假期就很有意义。”缪颖颖说。"
  },
  {
    "title": "发挥独特优势  加快“二十一世纪海上丝绸之路”核心区建设（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_3-02.htm",
    "date": "2023-10-05",
    "content": "福建是海上丝绸之路的东方起点，是21世纪海上丝绸之路核心区。\n福建省委常委、常务副省长郭宁宁在接受新华社记者采访时说，“一带一路”倡议提出十年来，福建始终牢记嘱托，坚持一张蓝图绘到底，充分发挥独特优势，发扬爱拼会赢、敢为人先的优秀传统，在共建“一带一路”中积极担当作为，“21世纪海上丝绸之路”核心区建设取得丰硕成果。\n基础设施互联互通\n福建区位优势突出，在国内国际双循环中发挥着衔接贯通东南沿海大动脉的重要作用，是共建“一带一路”的重要节点、重要通道。\n围绕打造“21世纪海上丝绸之路”互联互通的重要枢纽，福建组织实施“丝路海运”“丝路飞翔”“数字丝路”等一批标志性工程，初步构建起海陆空网“四位一体”大通道。\n在海上，持续提升“丝路海运”，全球已有317家企业和机构加入“丝路海运”联盟，联通43个国家和地区的131座港口，“丝路海运”已经成为全球业界共商港航合作、共建丝路通道、共享经贸繁荣的重要平台；\n在陆上，加密开行中欧班列，实施海铁联运、多式联运，实现陆海内外联动、东西双向互济；\n在空中，扎实建设“丝路飞翔”，打造福州、厦门两个“21世纪海上丝绸之路”门户枢纽机场等一批重大互联互通项目，已开通国际航线85条，通达全球主要城市；\n在网上，积极赋能“数字丝路”，发射“21世纪海上丝绸之路”系列遥感卫星，打造“21世纪海上丝绸之路”卫星数据服务中心，为共建“一带一路”国家和地区提供海洋测绘等相关服务。\n经贸合作不断扩大\n十年来，福建通过与共建“一带一路”国家资源互补、贸易互通、产业互促，实现了联动发展、共襄繁荣。\n福建引进了中沙古雷乙烯等优质产业项目，有效带动省内石油化工、新材料、新能源、新一代信息技术、先进制造业等重点产业集群高质量发展。十年来，福建累计对95个共建“一带一路”国家投资项目近1400个，一大批福建企业在国际市场站稳脚跟，实现了产业链全球布局。十年来，福建与共建“一带一路”国家贸易进出口总额约4.4万亿元，去年福建与共建“一带一路”国家进出口贸易7351亿元，比2012年增长了142%。\n福建近1600万海外乡亲遍布世界各地，其中约80%集中在东南亚。福建把东南亚作为推进“21世纪海上丝绸之路”核心区建设的重点区域，目前东盟已经成为福建最大的贸易伙伴、第二大对外投资目的地和重要的外商投资来源地。\n今年1月，中印尼、中菲“两国双园”获国务院批复，分别在福州和漳州加快建设，着力推动“两国双园”设施互通、政策互惠、产业互联、贸易互促，旨在搭建产业高效协同的新平台，探索国际产能合作的新模式，打造“一带一路”经贸合作创新发展的新高地。目前，中印尼“两国双园”中方园区已进驻商贸企业620家，投资项目66个，福建企业在印尼园区布局36个投资产业项目。\n作为改革开放的先行省份，福建还拥有经济特区、自由贸易试验区、海峡两岸融合发展示范区、“海丝中央法务区”、金砖创新基地等制度型开放载体。十年来，福建充分发挥这些平台集成化、系统性的开放优势，与共建“一带一路”国家和地区在产业投资、跨境电商、商事服务、科技创新、能源资源等重要领域开展更加广泛深入的合作，构建起全方位、多层次、宽领域的对外开放新格局。\n民心相通持续增进\n“一株草，万里情。”20多年前，来自福建的菌草技术开启“全球之旅”，沿途播撒下友谊的种子，为广大发展中国家人民脱贫致富提供了中国智慧，诠释了人类命运共同体的生动实践。\n民相亲，心相通。福建“海丝”文化底蕴深厚，借助海外闽籍乡亲的力量，积极与共建国家和地区分享数字福建、海洋强省、生态省建设、摆脱贫困等福建经验，促进文化认同和民心相通，福建“朋友圈”越来越大，已经与相关国家建立了124对友城关系。\n下一步，福建将畅通“大通道”，完善“陆海空天网”综合立体交通网络，加快新型基础设施建设，实现贯通南北、连接东西、通江达海、联通全球；搭建“大平台”，用足用好自由贸易试验区、海峡两岸融合发展示范区等开放载体，持续吸引国内外各类资源要素在福建集聚，促进双向投资贸易，共享丝路繁荣；塑造“大品牌”，持续推进“丝路海运”“两国双园”“海丝中央法务区”等旗舰工程，打造更多具有福建特色的国际合作品牌。\n郭宁宁说，新时代新征程上，福建将认真学习贯彻习近平总书记关于共建“一带一路”的重要论述精神，全面提升“21世纪海上丝绸之路”核心区建设能级，充分发挥核心区先行示范作用，持续推进高水平对外开放，在共建“一带一路”中进一步彰显福建的担当作为，谱写中国式现代化的福建篇章。\n（新华社福州10月4日电  记者李慧颖、董建国）"
  },
  {
    "title": "坚守岗位作贡献  奋斗实干建新功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_4-02.htm",
    "date": "2023-10-05",
    "content": "习近平总书记强调：“强国建设、民族复兴的宏伟目标令人鼓舞，催人奋进。我们要只争朝夕，坚定历史自信，增强历史主动，坚持守正创新，保持战略定力，发扬斗争精神，勇于攻坚克难，不断为强国建设、民族复兴伟业添砖加瓦、增光添彩！”\n国庆假期，从城市社区到广袤乡村，从生产一线到旅游景区，许多人坚守岗位、默默奉献，在辛勤工作中度过节日，以奋斗实干建新功。\n奋战一线  加紧施工\n连日来，工人们持续奋战在一线，争分夺秒，全力保障建设和生产进度。\n黑龙江哈尔滨电气集团锅炉公司重容分厂，电焊组焊工们早早来到车间，预热、调试、施焊，车间内焊花四溅。组长程强额头满是汗珠，钻进大型筒体部件内，在部件内壁留下道道锃亮的焊缝。“这是显热回收半废锅流程气化炉，具有节约能源、碳转化率高等特点。”程强说，“假期坚守岗位，让一件件产品高质量按时交付，我们干得有劲头！”\n晶莹剔透的颗粒翻转跳动，传输带自动封包……在江苏连云港石化产业基地，生产线在假期依旧高速运转。“进入四季度，光伏装机迎来旺季，相关原料的市场需求进一步增加，生产线24小时运转，每天产量1000多吨。”中控室内，盛虹控股集团旗下的斯尔邦石化主任工程师严亚红和同事们随时关注着生产线的每个细节，“全力以赴，保质保量，满足光伏企业的材料需求。”\n广阔无垠的黄茅海水域风平浪静，三一海洋重工珠海产业园的自建码头上，近40台大港机设备正在进行最后调试，即将装船发往国内外多个大型港口。码头背后的智能制造工厂里，6条自动化产线满负荷运转，机器人手臂此起彼落，自动焊机岛火花四溅，电动正面吊、电动堆高机、电动集卡等产品正在紧张生产中。\n10月4日，四川绵阳市涪城区富临精工股份有限公司的生产车间里，一台台高端智能生产设备高速运转，生产线上工人忙碌工作。这家企业从事新能源汽车智能电控关键零部件的研发、生产和销售，进入四季度后订单量加速增长。国庆假期，很多客户守在厂子里，等待产品交付。\n国庆假期，各地重大工程项目建设持续推进，基础设施建设取得新进展。\n在安徽，G3铜陵长江公铁大桥建设加快推进。“大家注意安全！”杨涛是项目部二分部技术员，一直在现场关注着施工安全，“斜拉索很长很重，安装的技术难度和施工协调要求非常高，必须全程盯控。”为了保证完成工期节点目标，杨涛和工人们都选择在工地度过国庆假期，“能参与重大工程项目建设，我觉得很荣幸。”\n在广西柳梧铁路金田跨平武高速特大桥、桂平北站等施工现场，来自中铁上海工程局柳梧铁路4标项目部的1100多名员工正在紧张施工。“管理人员和一线工友假期坚守一线，确保柳梧铁路建设如期完成。”项目部负责人肖延军说。\n尽心尽力  服务群众\n节日里，许多劳动者不辞辛劳、坚守岗位，用自己的努力付出、温情服务，换来欢乐祥和、万家安康。\n在北京石景山区苹果园街道东下庄社区家庭医生签约居民李俊老人的家里，社区卫生服务站医生闫旭玲为他进行针灸治疗。这些天，石景山区9个街道的10家社区卫生服务站连日接诊，让老百姓在家门口享受优质医疗服务。\n10月4日一大早，国网辽宁电力有限公司鞍山电力调度控制中心地区调控班班长高雷就赶到单位，详细了解了前一天电网运行情况，在调度大厅紧盯着大屏上各项数据的变化，监控电网运行情况。“哪里的设备出现问题，我们必须第一时间进行线路指挥、停电处理和送电操作。”高雷说，“我们多付出一点，大家的节日就能过得更安心一点。”\n国庆假期，多地出行客流保持高位运行，相关部门优化出行服务、强化安全检查，共同守护旅客平安旅途。\n“请放心，我在前面，您牵着我的手。”吉林长春火车站候车大厅内，车站客运员、“春之约”爱心服务班组成员马丛扶着盲人乘客走向检票口，“这个假期大家出行热情高涨，我们更要坚守岗位，做好服务保障工作。”马丛说。\n“充电桩运行正常！”10月4日，国网山东济宁供电公司工作人员对辖区内15个高速服务区的80余台充电桩开展巡检，对发现的问题隐患及时排查消除，让新能源车主假日出行充电快捷、续航无忧，保障安全。\n全力保障  守护平安\n岗位虽平凡，职责不平凡。坚守一线的人们全力保障各项工作有序运转，守护人民群众健康、平安。\n10月4日，内蒙古二连浩特口岸，二连海关铁路监管二科关员李磊和同事已整装待发，准备对入境中欧班列集装箱开展查验作业。“国庆假期，为保障中欧班列稳定运行，我们组建查验专班，和铁路部门建立沟通专线，全力保障节假日通关监管工作，查验、记录、提交信息都用上了最新的科技设备，班列通关效率大大提高。”李磊说。\n这些天，海南海口市琼山区府城社区党支部副书记李红莲每天都会和同事在辖区巡查，“社区人员较多，我们分网格、包重点，在辖区内人员密集场所排查消防隐患，引导文明过节。”在海口市秀英区西秀镇，“12345”热线办的干部们坚守岗位，24小时接听市民来电，及时调度解决物业管理、市容环境、车辆违停等问题。镇执法人员在车站、码头、公园、商场等人员密集场所持续巡查，排查各类隐患，维护安全秩序。\n详细询问、认真记录、耐心解释……和往常一样，青海大学附属医院急诊接诊科大夫李肃一大早就开始忙碌。“争分夺秒救护，是急诊科的日常。”这个国庆假期，李肃和同事们坚守在急诊一线，“即使是在休息时段，手机也保持开机，随时响应突发情况，全力守护群众生命健康。”\n国庆假期，中国人民解放军指战员、武警部队官兵忠于职守，守护国家和人民安全。广大公安干警坚守岗位，加强执勤巡逻，保障人民群众度过欢乐祥和的假期。\n连日来，上海各大交通枢纽、地标景点和广场商圈迎来大客流，武警上海总队官兵坚守执勤哨位，加强对重点区域秩序维护，守护百姓平安。二级上士单洪鑫，已先后9次在假期参与南京路执勤任务，“能守护百姓安宁，我感到十分自豪！”\n（综合本报记者张艺开、程远州、王明峰、徐靖、庞革平、潘俊强、郝迎灿、刘佳华、郑智文、侯琳良、张枨、孙海天、贾丰丰、李卓尔报道）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_5-02.htm",
    "date": "2023-10-05",
    "content": "中秋国庆期间，中欧班列（武汉）始发站中国铁路武汉局集团有限公司吴家山站计划开出中欧班列7列，返程到站的中欧班列有10列左右。吴家山站干部职工坚守岗位，确保始发中欧班列安全准点开行，返程班列无缝对接后续相关查验、交付等工作。图为吴家山站。\n吴  君  苏庆丰摄影报道"
  },
  {
    "title": "假期全社会跨区域人员流动量将达二十点五亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_6-02.htm",
    "date": "2023-10-05",
    "content": "北京南站维持峰值运营，日均发送旅客20.2万人次；上海浦东、虹桥两大机场日均客流量32.5万人次，同比增长131.7%；重庆高速9月29日全路网总车流量超193万辆次，创历年国庆假期单日车流量新高……\n在这个中秋国庆假期，“出行”成为高频词。最新数据显示，假期第六天，铁路、公路、水路、民航预计发送旅客5669.7万人次，同比增长58.4%。交通运输部预计，随着铁路、公路、水路、民航营业性客运量全面回升，全社会跨区域人员流动量将达20.5亿人次，日均达2.57亿人次，比2019年同期日均增长11.5%。人享其行、物畅其流，流动的中国生机勃勃，彰显我国经济的强劲动力。\n客流明显回升，凸显内需回暖、生产恢复\n从假期出行数据看，全国日发送旅客总量保持在5200万人次高位运行，单日客流量较去年同期增长50%以上。\n“恰逢中秋国庆假期叠加，探亲、旅游需求旺盛，全社会人员流动量大幅提升，跨省份长距离出行明显增长。”交通运输部有关负责人说。\n高铁站熙熙攘攘。日均发送旅客40.9万人次、加开高铁列车达1340列……广州南站全面提升运能运力。“假期前六天，共发送旅客254.4万人次，比2019年增加17.5%。高峰期间，广州南站采取开行高峰线列车等方式，确保旅客出行顺利。”广铁集团客运部营销科科长谢潮方说。\n航站楼人头攒动。音乐欢快，花灯闪烁，北京首都国际机场T3航站楼内，精心布置的节日主题景观吸引了不少旅客驻足留影。“假期前五天，日均旅客量超过16.8万人次，同比翻两番。”首都机场运行控制中心运行高级经理谢悦说，机场迎来出行高峰，国内航空业务稳步增长，航班数超2019年同期水平。\n乡村游线路车水马龙。沿着申嘉湖高速公路向东驱车两小时，驶入乡村公路，只见两侧花木掩映、远处群山起伏。“10公里长的农村路，串起茶山、湖泊等多个景点，引来众多游客。”浙江湖州市长兴县和平镇滩龙桥村党支部书记马新农介绍，假期前四天，就有4500多辆自驾车驶往霞幕湖畔，超1.5万名游客前来游玩。\n浙江宁波舟山港穿山港区，远洋巨轮往来不停，11个泊位全线运营。杭州亚运会物流中心，7.2万平方米的库区内，数十台无人叉车、多架盘点无人机往来穿梭。\n“近半个月来，物流中心每天处理物资超万件，自启用后物流车总里程近6万公里，累计收发物资近20万件，有效保障亚运盛会物资高效调配。”圆通速递亚运项目组负责人辛兆飞表示。\n人享其行、物畅其流，凸显内需回暖、生产恢复。\n基建持续升级，路网系统支撑有力\n超大“流量”要靠超强实力。人享其行、物畅其流的背后，是日趋完善的路网体系和更加强大的基建水平。\n铁路新线通车，让出行“一日千里”。\n“早上从福州出发，1小时左右就能到泉州。”10月2日，福建福州市民蔡韵佳带着家人，从福州南站乘坐G5139次复兴号列车，前往泉州参加“欢度双节·打卡世遗”活动。\n9月28日，福厦高铁正式通车运营。福州至厦门最快55分钟可达，两地实现“一小时生活圈”。\n这个假期，多条高铁新线迎来“首秀”。9月26日广汕高铁开通运营后，到10月3日累计发送旅客27.6万人次，9月28日开通运营的沪宁沿江高铁累计发送旅客超16万人次。\n新航线启动运营，让旅游“说走就走”。\n10月3日22时许，CZ3359次航班稳稳降落在新疆喀什徕宁国际机场，这是南航1个多月前新开的航线，也是粤港澳大湾区首条直飞喀什的航线。\n飞机刚落地，许多游客便纷纷举起手机拍照。“以前，转机旅程久，如今有了直飞航班，从广州可6小时直达。”广州游客吴先生兴奋地说。据了解，新航线开通以来，南航已保障旅客出行6000余人次，有效助推边疆游。\n9月28日，东航新开通上海—伊斯坦布尔直飞往返航线，几乎趟趟满员；9月30日，华夏航空开通重庆—文山—深圳航线，开航当天客座率达到100%……连日来，不少航空公司增添新航线，为旅客假期出行提供新选择。\n新高速建成通车，让自驾游更加火热。\n观看“村BA”、品尝特色美食、感受红色文化……重庆市民张先生沿着重遵扩容高速公路一路向西，仅开车两小时，便体验了一段沉浸式旅游。9月29日，重遵扩容高速通车运营，使得重庆到遵义的通车时间由3小时缩短到2小时。\n运三高速、济潍高速等全线通车；贵南高铁开通、青藏铁路西宁至格尔木段提质改造项目投产运营；平陆运河、黄茅海跨海通道等重大工程持续推进……今日之中国，已建成全球最大的高速铁路网、高速公路网、邮政快递网和世界级港口群，国家综合立体交通网主骨架空间格局基本形成，各种运输方式衔接效率正加快提升。\n统筹调度有序，交通运输服务更优\n及时应对、周全考虑、优化服务……这个假期，各地区各部门多措并举，努力营造更加健康、舒适、安全的出行环境。\n——优化运力调配，保障群众出行。\n日均计划开行旅客列车1.15万余列，较日常增加1850余列，其中最高峰日安排开行列车超过1.2万列，日均旅客座席能力预计较2019年同期增长18.5%……应对超大客流，全国铁路实行高峰列车运行图，增加运力投放。\n为充分挖掘运输潜力，铁路部门“一日一图”精准调配，动态满足短途旅客出行需求。中国铁路哈尔滨局集团有限公司增开119列临客列车，将运力提升到最大。北京南站4个快速进站厅每日常态化开启，并设置急客通道，优化出行体验。\n——提速转型升级，提升出行效率。\n线上注册认证，“刷脸”即可值机、安检、登机；上线行李智能测量机，5秒钟就能测出行李体积和重量，并自动匹配不同航司、舱位的行李限额要求……从广州白云国际机场出发，一系列智慧机场服务助旅客高效出行。\n“目前机场配置的234台自助值机设备、114台自助行李托运设备已全部开放。”白云国际机场股份有限公司信息科技部部长杨洪宇介绍，高峰期每天服务旅客7.7万人次，有效减少了排队等候时间。\n——加快运旅融合，增强特色体验。\n江苏徐州，淮徐高速高作服务区，往来旅客络绎不绝。“来服务区休息，没想到这里还有恐龙乐园和梦幻城堡。”来自徐州的游客王克说，既像商场又像乐园，不愧是“新晋旅游打卡地”。近年来，江苏交控完成沿线7对服务区转型升级工作，将单一业态转变为多元商业综合体，打造出一批小而美的特色主题服务区。\n交通是经济发展的“大动脉”和“先行官”。透过中秋国庆假期这个窗口可以看到，高质量发展的交通运输正为中国式现代化注入新动能。"
  },
  {
    "title": "黑龙江佳木斯大力发展高端装备制造业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_7-02.htm",
    "date": "2023-10-05",
    "content": "大型加工机械整齐排列，机械手臂高效装卸，自动叉车往来穿梭……在位于黑龙江省佳木斯市的哈尔滨电气集团佳木斯电机股份有限公司数字化（智能）车间，生产忙而有序。\n“过去，即使生产一个零部件，过程也非常复杂，需要多台设备和大量人工的配合，工序长且繁琐。如今，一个有孔、有棱、有弯度的电机零部件，可以在数字化车间‘一键成型’。”佳木斯电机股份有限公司党委书记、董事长刘清勇说。\n作为一家有几十年电动机生产经验的特种电机制造企业，哈尔滨电气集团佳木斯电机股份有限公司近年来从濒临破产、扭亏脱困到持续盈利，并成功入选国资委公布的“创建世界一流专精特新示范企业”名单。\n“老字号”何以历久弥新、迸发活力，走出一条高质量发展之路？\n“创新引领是关键。”刘清勇说，这几年公司每年投入研发资金上亿元，智能制造和信息化生产能力不断提升，“产品广泛应用于石油化工、航空航天等领域重点建设项目。”\n推进前沿性、引领性产品研发，多措并举鼓励企业加大研发投入，持续开展产学研对接……瞄准建成世界一流的特种电机制造和服务基地的目标，佳木斯大力推进电机装备制造产业高端化、智能化、绿色化改造，稳步提升技术创新能力，不断完善产业链条。今年上半年，佳木斯规上电机装备产业实现营收22.59亿元，同比增长19%。\n智能农机制造，成为佳木斯高端装备制造业高质量发展的另一典型。\n作为国内制造和应用农机最早的地区之一，经过70余年发展，佳木斯已形成动力机械、收获机械为主，橡胶履带等配套产品为辅的7个门类80余种系列农机产品。\n9月1日，由黑龙江省农业科学院与重兴科技股份有限公司联合研发的大型高端智能鲜食玉米收割机，在北大荒（佳木斯）区域农服试验田现场作业成功。收割机每小时可以收割20亩鲜食玉米，每天的效率相当于100个人工，收获损失率仅为2%。\n“这标志着高端智能鲜食玉米收割机已完成自主转化制造，破解了技术和产品更新换代问题。”佳木斯市工业和信息化局局长那慧敏表示。\n佳木斯积极对接和引进国际国内农机行业龙头企业，开展高校院所产学研对接，成立智能农机产业联盟引领创新发展，全力推动产业要素集聚，促进产业转型升级。目前，佳木斯与哈尔滨工业大学、哈尔滨工程大学共签约9个项目，拥有农机生产企业48户，是黑龙江省内农机产业配套最齐全的地区。\n“佳木斯正加快培育壮大电机装备、智能农机等10个百亿级产业集群，以高质量发展为主题、以技术创新为引领、以深化改革为动力，做强高端装备制造产业，加快构建特色鲜明的现代化产业体系，增强发展新动能。”佳木斯市委书记丛丽说。"
  },
  {
    "title": "一版责编：许  诺  刘  念  宋  宇  二版责编：袁振喜  白之羽  杨烁壁  三版责编：侯露露  陈尚文  王骁波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_8-02.htm",
    "date": "2023-10-05",
    "content": ""
  },
  {
    "title": "瓜达尔港，带动地区融合发展（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_1-03.htm",
    "date": "2023-10-05",
    "content": "巴基斯坦西南部的瓜达尔港，海风吹拂，汽笛声声，港内货物装卸忙碌；与港口连接的东湾快速路上，一辆辆卡车从瓜达尔港驶向全国各地；自由区建设加快推进，与港口发展相配套的道路、机场、供水项目已陆续建成或即将完工……\n作为共建“一带一路”的标志性项目，中巴经济走廊于2013年启动。2015年，习近平主席明确了中巴经济走廊对两国务实合作的引领作用，形成以走廊建设为中心，以瓜达尔港、能源、基础设施建设、产业合作为重点的“1+4”合作布局。迎来历史机遇期的瓜达尔港走上发展快车道，瓜达尔也从昔日偏远的小渔村逐渐发展成为重要的地区物流枢纽和产业基地。\n物流枢纽——\n“为促进地区经济发展打下良好基础”\n瓜达尔港是天然的深水不冻港，地处中东、南亚交会之地，靠近重要的国际航线。10年来，在共建“一带一路”倡议带动下，瓜达尔朝着地区物流枢纽和产业基地方向稳步迈进，当地民众收获了实实在在的好处。\n“通过海上、陆地和空中互联互通，瓜达尔港正日益成为地区物流枢纽，与中东、中亚国家和中国实现了有效连接，为巴基斯坦和地区国家融合发展创造机遇。”巴基斯坦智库全球丝绸之路研究联盟创始主席泽米尔·阿万说。\n“瓜达尔港建设是带动巴基斯坦西南部发展的一个抓手。”巴基斯坦可持续发展政策研究所“一带一路”和全球治理区域研究中心主任哈桑·达乌德表示，瓜达尔港建设体现出巴基斯坦西南部地区在国家发展布局中得到了足够的重视。\n10年间，瓜达尔港发生了巨大变化。从新增装卸设备到升级电力设施、完善供水系统，再到扩建配套工程，瓜达尔港如今已成为拥有3个多用途泊位、可同时停靠两艘5万吨级货轮的多用途码头，具备全作业能力。\n“瓜达尔港口物流通道实现了从无到有的转变，为促进地区经济发展打下良好基础。”负责运营瓜达尔港的中国海外港口控股有限公司董事长于博说。随着港口设施日益完善，停靠瓜达尔港的船只数量不断增加，港口经营的业务种类也不断增长。从农产品散货业务，到化肥、民生物资等集装箱业务，再到滚装货物、液化石油气等大宗业务，瓜达尔港近年来变得更加繁忙。据统计，今年上半年，瓜达尔港完成集装箱吞吐量1162标准箱、散货吞吐量50.68万吨，增长势头良好。在瓜达尔港工作的装卸工人艾哈迈德对此深有感受：“今年以来，瓜达尔港业务量明显增加，我们比以前更忙碌了。”\n贯通南北，福泽四方。2022年6月，中国援建的瓜达尔东湾快速路正式通车。这条路连接起了瓜达尔港与巴10号国道，打通了瓜达尔港和南部重要城市卡拉奇之间的运输通道，加强了瓜达尔港与巴经济腹地的互联互通，让货物集散更加通畅便捷。瓜达尔渔业协会主席阿克巴·雷伊斯表示，东湾快速路的开通为瓜达尔港港口贸易提供了重要的物流通道，让广大渔民从中受益。\n2022年11月，瓜达尔新国际机场跑道混凝土路面全线贯通，跑道全长3658米，铺筑宽度60米，摊铺厚度40厘米，飞行区等级达到最高标准4F级别。新机场建成后，将和瓜达尔港海运线路、东湾快速路等共同组成海陆空现代化立体交通网络，进一步改善瓜达尔地区交通状况，优化招商引资环境，推动瓜达尔港所在地区及整个巴基斯坦的经济社会发展。\n瓜达尔发展局前主席穆吉卜·卡姆布拉尼说，伴随着港口作业能力和配套设施升级，瓜达尔港的国际连通性日益凸显，在巴基斯坦和地区发展中的作用也将愈加重要。\n产业基地——\n“注重引进符合巴方需求的产业链”\n在瓜达尔港的发展布局中，自由区建设主要依托港口的地理区位、物流交通、减税政策等优势，聚焦商贸和产业发展，增强经济活力。\n2018年1月，瓜达尔自由区正式开园。按照规划设计，自由区分为南北两部分，南区是占地25公顷的起步区，主要以现有码头为依托，以商品展销、中转、贸易、渔产品加工为主导功能，促进商贸物流发展。\n起步区就建在当年的一片荒芜戈壁滩上。如今，一间间工业厂房、仓库顺利落成，瓜达尔商务中心、展览中心拔地而起。中国交通建设股份有限公司巴基斯坦分公司总经理胡耀宗曾参与自由区的建设，“当年的工作开展困难重重。当地安全局势紧张，水电严重短缺，工作条件恶劣，建设者们通常要在40多摄氏度的高温下作业。手机信号一断就是一星期，经常无法与外界联系。项目伊始，瓜达尔港只有3名中方工作人员，任务繁重。后来条件逐步改善，使领馆想方设法为我们提供淡化水，中国移动完善设备让手机有了信号，红十字医疗队解决了我们的看病难，越来越多的企业和团队也开始参与到港区建设中来。”\n“瓜达尔自由区的发展有助于推动巴基斯坦临海产业的发展。”瓜达尔自由区后勤基地项目主管纳西尔说。目前，瓜达尔自由区第一阶段建设以及起步区的招商引资已经完成，已有包括酒店、银行、保险、物流、海外仓储、粮油加工、渔业加工、农业育种种植等35家企业入驻，其中8家企业投入生产，总投资额超过30亿元人民币。企业全部入驻后将为当地创造2000余个就业岗位。\n“我们在瓜达尔自由区建设中，注重引进符合巴方需求的产业链，如从事海鲜冷冻储存、运输的相关企业。以往瓜达尔的海鲜产品出口，要先将货物运至卡拉奇，然后再转运出口。在自由区建立冷链产业，大大减少了海鲜物流和储存成本。想巴方之所想、急巴方之所急是自由区发展的重要导向。”于博说。\n在瓜达尔自由区未来发展中，北区将成为重点。目前，北区内的化肥、畜牧业工厂厂房施工接近完成，即将投产运营。据介绍，未来北区开发将结合中巴两国以及周边国家的产业和贸易需求，将瓜达尔港打造成为中巴经济走廊、南亚及中亚地区的重要产业合作基地。针对目前巴基斯坦工业基础薄弱、急需出口创汇的经济需求，自由区将重点引入大型工业企业，以实现港口吞吐量、地区收入以及工业品供给的有效提升。\n“现在的瓜达尔港绿树成荫、欣欣向荣。常有巴基斯坦朋友对我说，是中国兄弟给这片土地带来了发展的希望。”胡耀宗感叹。\n民生项目——\n“中方为瓜达尔地区民生改善作出巨大贡献”\n伴随瓜达尔港的快速发展，瓜达尔地区逐步成为深受民众关注的新兴发展区域。据统计，在过去5年间，瓜达尔的商铺数量由5925家增加到9023家，通信基站由18个增加到38个，冷库由15家增加到23家，餐馆从28家增长到70家，人口从26.3万增加到44.5万。\n为满足当地逐步增长的用人需求，2021年10月，由中国援建的职业技术培训学校竣工，着重开展对当地劳动力的短期专业培训，帮助他们获得一技之长、找到合适工作。\n为了改善瓜达尔地区的教育条件，2016年9月，由中国和平发展基金会捐建的法曲尔小学正式交付使用。良好的环境和教学条件吸引了方圆几公里的孩子，设计容纳150名学生的校舍最终有400多名学生报名入学。\n2020年6月，法曲尔小学完成新一轮扩建，占地面积扩大到1300平方米，可容纳超过1000名学生。由于新增了中学部，法曲尔小学更名为法曲尔学校，并针对新的教学需要，配备了多功能教室等现代化教学设施。法曲尔学校一名教师表示，今天的瓜达尔不再是一个封闭的小渔村，孩子们的眼界在这里大大拓宽。\n针对当地荒漠化严重、绿色植被难以成活，以及多数居民从事传统渔业、产业过于单一的局面，2018年10月，中南林业科技大学倡议成立的“一带一路”热带干旱经济林工程技术研究中心在瓜达尔自由区成立。从发掘培育优质耐旱、耐盐碱种源，到大棚苗木繁育，再到移种至室外造就一片片“绿洲”……经过多年的不懈努力，瓜达尔地区植被覆盖率不断提高，过去经常肆虐的沙尘天气显著减少。科研团队还选育了椰枣、无花果、大花田菁等植物进行栽培，在改善当地生态环境的同时，为当地提供食物来源或动物饲料，增加了民众的经济收益。\n为缓解瓜达尔当地淡水短缺的状况，中国援建的巴基斯坦瓜达尔海水淡化厂项目于2022年6月开工，目前已完成施工作业，正在进行调试和试运行。项目总占地面积约3500平方米，投产后可日产淡水约5000吨。\n“中方为瓜达尔地区民生改善作出巨大贡献。”巴基斯坦前总理夏巴兹·谢里夫表示，瓜达尔港的发展推动了当地民生改善，也为瓜达尔地区未来发展打下了基础。\n瓜达尔在乌尔都语中的意思是“风之门”。10年来，共建“一带一路”为瓜达尔打开了发展的大门。巴基斯坦驻华大使莫因·哈克表示，瓜达尔港是中巴经济走廊里的一颗明珠，对推动巴实现经济转型至关重要。如今，在中巴两国共同努力下，随着高质量共建“一带一路”的不断推进，中巴经济走廊建设迎来新的发展机遇，瓜达尔也必将焕发出新的蓬勃生机。"
  },
  {
    "title": "搭建起国际贸易投资新平台（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_2-03.htm",
    "date": "2023-10-05",
    "content": "共建“一带一路”助力构建开放型世界经济，搭建起国际贸易投资新平台，秉持共商共建共享理念深化全球合作，取得了巨大成功\n\n苏伊士运河经济区位于亚非欧三洲交界处，总面积超过455平方公里，是东西方贸易往来的门户，也是埃及着力打造的工业和物流中心。2022至2023财年，苏伊士运河收入升至94亿美元，共有25887艘船只过境苏伊士运河，共载货物15亿吨，创下苏伊士运河管理局有史以来最高纪录。在世界经济复苏乏力背景下，苏伊士运河收入和过境船只数量保持增长，对稳定全球贸易具有重要意义。\n共建“一带一路”倡议在国际上广受欢迎，埃及是共建“一带一路”的天然合作伙伴。埃及是北非最大经济体，发展潜力巨大。埃及区位优势突出，劳动力充足，近年来出台了一系列促进经济发展的举措，有力带动本国工业化和经济增长。埃中两国高层交往频繁，两国友好关系和各领域合作不断加深。\n共建“一带一路”助力构建开放型世界经济，搭建起国际贸易投资新平台，秉持共商共建共享理念深化全球合作，取得了巨大成功。设立苏伊士运河经济区是埃及建设开放市场、促进贸易自由化的体现。苏伊士运河经济区助力埃及乃至非洲地区国家发展战略与共建“一带一路”倡议对接，为各方提供发展机遇，也助力中国等各国企业进入埃及和临近经济体市场，进一步便利国际贸易。\n埃中·泰达苏伊士经贸合作区是苏伊士运河经济区的重要部分，是埃中共建“一带一路”的标志性项目。埃中·泰达苏伊士经贸合作区面积超过730万平方米，吸引超140家企业入驻，实际投资额超17亿美元，累计销售额超38亿美元，缴纳税费超2亿美元，直接解决就业超5000人，产业带动就业约5万人，有力推动了埃中经贸往来与投资合作。今年是埃中·泰达苏伊士经贸合作区成立15周年，埃中两国将进一步巩固双边合作，打造合作区品牌，推动埃中全面战略伙伴关系继续向前。\n埃中是两大文明古国、两个发展中大国、新兴市场国家代表，双边经贸往来密切。中国连续9年成为埃及第一大贸易伙伴，是近年来对埃及投资最活跃、增长速度最快的国家之一。过去几年，埃及人口快速增长，基础设施建设加速发展，展现出新的机遇。“一带一路”倡议和埃及“2030愿景”相契合，促进了双边贸易与投资的增长。现在，越来越多的中国企业来埃及投资，涉及能源、电力、卫生和基础设施等重要领域。在清洁能源、新能源汽车、制药、服装、纺织等领域，中国企业能够和埃及市场进行深入的供需匹配，相信双方将实现更大的合作共赢。\n今年5月，我访问了中国北京、天津、广州、香港等地，每处都令我印象深刻。中国在很多方面展现出独特优势，我们可以从中国的发展中学习成功经验。不久之后，我将赴华参加第三届“一带一路”国际合作高峰论坛。埃中合作潜力巨大，我期待更多中国企业来苏伊士运河经济区投资兴业。我们愿同更多中国企业开展对话，深化埃中合作，实现共同发展。\n（作者为埃及苏伊士运河经济区总局主席）"
  },
  {
    "title": "中国—西班牙文明交流互鉴暨文学出版论坛在马德里举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_3-03.htm",
    "date": "2023-10-05",
    "content": "本报马德里10月4日电  （记者颜欢、范剑青）中国—西班牙文明交流互鉴暨文学出版论坛3日在马德里举办。中共中央宣传部负责同志，前西班牙众议院第三副议长，西班牙教育部顾问、马德里大区国际关系负责人，知华讲堂荣誉主席以及中西出版界、文学界知名专家学者出席论坛。\n与会嘉宾认为，中国和西班牙都是历史悠久、文化底蕴深厚的国家。两国分处亚欧大陆的两端，以出版为载体，文明交流让两国友好跨越千山万水、历久弥坚。中西建交50年以来，中西两国出版界始终相互尊重、平等相待，在版权贸易、文学作品互译、书展平台等方面开展了深层次、宽领域的合作，取得了丰硕成果，为中西文明交流交融贡献了出版力量。\n与会嘉宾表示，新时代中国致力以高质量发展全面推进中国式现代化，将物质文明和精神文明协调发展作为中国式现代化建设的重要任务，并在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，这为加强中西出版交流合作提供了宝贵机遇。践行全球文明倡议，进一步拓展中西出版交流合作、深化文明交流互鉴、厚植友好民意基础，是中西出版人的时代责任。要聚焦文学互译领域优势，巩固出版贸易传统领域，开拓数字出版合作新领域，扩大中西出版合作深度和广度，以书为媒促进两国文明交流互鉴再上新台阶。"
  },
  {
    "title": "“成功走出一条具有中国特色的现代化道路”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_4-03.htm",
    "date": "2023-10-05",
    "content": "“中国在脱贫攻坚、环境保护、科技创新等领域的发展走在世界前列，中国各领域发展变化是中国式现代化的生动写照。”世界经济论坛总裁博尔格·布伦德日前在京接受本报记者专访时表示，“中国通过正确决策和有效治理，成功走出一条具有中国特色的现代化道路。作为全球第二大经济体，中国连续多年对世界经济增长贡献率超过30%。我对中国经济增长前景充满信心。”\n布伦德曾多次访问中国，对中国各领域发展印象深刻。“此次到访中国，正值金秋时节。北京碧空如洗，生态环境明显改善。”布伦德表示，过去10年，中国在风能、太阳能等领域走在全球前列，新技术的不断应用大大降低了全球可再生能源的利用成本，“中国积极稳妥推进碳达峰碳中和，在应对气候变化、保护生物多样性等方面发挥着越来越重要的作用。”\n布伦德表示，中国数字化发展取得显著成就，创新技术已成为中国经济增长的重要引擎。据统计，中国互联网普及率高达76.4%，高等教育整体水平进入世界第一方阵。中国在生物科技、物联网、可再生能源等新技术领域的科技创新能力持续增强，这有助于实现更可持续、更具包容性的经济增长。\n“自2007年首次在中国举办以来，夏季达沃斯论坛如今已成功举办14届。论坛为中国提供了一个了解世界的窗口，也为世界搭建了一个了解中国的平台。”布伦德说，世界经济论坛已与中国保持了40多年友好合作关系，将继续致力于促进公共部门和私营企业之间的交流与对话，为构建人类命运共同体作出贡献。\n中国主张坚定不移推进经济全球化，引导好经济全球化走向，打造富有活力的增长模式、开放共赢的合作模式、公正合理的治理模式、平衡普惠的发展模式，牢固树立人类命运共同体意识，共促全球发展。布伦德表示，“面对气候变化等全球性挑战，国际社会不应以邻为壑，应同舟共济、携手努力，共同建设一个更加清洁美丽的世界。”\n布伦德非常关注不久前在北京举行的2023年中国国际服务贸易交易会。本届服贸会有众多来自人工智能、数字医疗等领域的企业参会，表明中国超大规模市场拥有巨大的发展潜力和强大的吸引力。“中国是世界第一制造大国，中国市场对世界经济复苏与增长具有重要意义。”布伦德表示，中国持续扩大高水平对外开放，着力营造市场化、法治化、国际化的营商环境，吸引更多外资企业来华投资兴业，“当前，单边主义、贸易保护主义抬头，零和博弈思维上升，世界各国需要加强开放合作，共促发展繁荣。”"
  },
  {
    "title": "中国代表呼吁完善全球经济治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_5-03.htm",
    "date": "2023-10-05",
    "content": "据新华社联合国10月3日电  （记者王建刚）第78届联合国大会第二委员会（经济和金融委员会）3日举行一般性辩论。中国常驻联合国副代表耿爽发言阐述中方立场主张，呼吁坚持公平正义，完善全球经济治理。\n耿爽表示，当前，世界经济复苏乏力，地缘冲突负面外溢效应持续扩散，单边主义、保护主义大行其道，广大发展中国家面临的外部环境日益恶化，落实可持续发展目标困难重重、严重滞后、任重道远。\n耿爽强调，要大力推动国际金融架构改革，增强发展中国家在全球经济治理中的代表性和发言权。要加强宏观经济政策协调，敦促发达国家采取负责任的财政和货币政策，并履行官方发展援助承诺，为发展中国家提供更大支持，弥合南北鸿沟和全球发展赤字。"
  },
  {
    "title": "展现大美河南的生态画卷（新时代画卷·多姿多彩  万里河山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_1-04.htm",
    "date": "2023-10-05",
    "content": "河南地跨长江、黄河、淮河、海河四大流域，有太行山、伏牛山、大别山等山脉，在全国生态格局中具有重要地位。党的十八大以来，在习近平生态文明思想指引下，河南大力推进绿色低碳发展，全面加强生态环境保护，深入打好污染防治攻坚战，加快建设人与自然和谐共生的美丽河南。\n万里黄河，险在河南。2019年9月，习近平总书记在郑州主持召开座谈会并发表重要讲话，强调“让黄河成为造福人民的幸福河”，黄河流域生态保护和高质量发展上升为重大国家战略。河南在守护母亲河、聚焦生态河、依托文明河、打造数字河、建设幸福河上持续发力，建成标准化堤防501公里，劣Ⅴ类水质断面全面消除，30万滩区居民迁建任务圆满完成。近年来，沿黄生态环境发生深刻变化，到三门峡栖息越冬的白天鹅数以万计，在洛阳的湿地，中华秋沙鸭成群结队。\n丹江口水库，碧波浩荡。牢记总书记嘱托，河南坚决扛牢“一渠清水永续北送”的重任，把水源区的生态环境保护工作作为重中之重，南水北调中线工程水源地丹江口水库陶岔取水口及总干渠（河南段）水质始终保持Ⅱ类及以上标准，累计调水超过500亿立方米。\n河南坚定践行绿水青山就是金山银山理念，截至目前，全省森林面积达418.67万公顷，森林覆盖率达25.07%，生态状况明显好转。空中俯瞰，从豫西伏牛山到豫东平原，从豫南大别山到豫北太行山，好一幅大美河南生态画卷！\n（本报记者  毕京津）"
  },
  {
    "title": "本版责编：袁振喜  陈亚楠  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_2-04.htm",
    "date": "2023-10-05",
    "content": "版式设计：张芳曼  沈亦伶"
  },
  {
    "title": "相聚杭州  共享亚运（热点聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_1-05.htm",
    "date": "2023-10-05",
    "content": "杭州亚运会开赛以来，赛场内外精彩不断，得到各方的关注和好评。赛场上，各代表团运动员同台竞技、广泛交流，谱写拼搏与友谊的篇章；赛场外，工作人员和志愿者全心投入，现场观众热情加油，向世界展现了文明友善、热情好客的东道主风采。\n拼搏和梦想、鼓励和希望、祝福和友谊……参与者倾情书写的一个个亚运故事，构成了杭州亚运会的动人色彩。\n——编  者\n\n中国体育代表团体操运动员邹敬园——\n“在家门口拿出最佳表现”\n本报记者  陶相安\n9月29日，中国体育代表团选手邹敬园在体操男子双杠决赛中夺冠，以两枚金牌的成绩结束了自己本届杭州亚运会之旅。\n“现场的观众和工作人员太热情了，我暗暗下决心，要在家门口拿出最佳表现。”杭州黄龙体育中心体育馆现场热烈的氛围给邹敬园留下深刻印象。\n在9月24日进行的杭州亚运会体操男子团体决赛中，邹敬园在吊环和双杠项目中分别得到14.800和15.933的高分，助力中国体操男队蝉联亚运会体操男子团体冠军，并分别以资格赛第二和第一的身份，晋级吊环和双杠单项决赛。\n在吊环决赛中，邹敬园尝试了一套新动作，虽然出现失误，无缘奖牌，但他表示：“我想利用这次比赛检验自己的训练效果，尝试突破自己。”在双杠决赛中，第二位出场的邹敬园发挥出色，以一套难度6.5分的动作得到15.933分，锁定金牌。\n走下领奖台，邹敬园表示，自己将投入接下来的训练备赛中。“通过这次亚运会，我对自己的训练有了更加明确的目标。”他说，“我相信，刻苦训练、稳定发挥，赛场上自然会收获好结果。”\n\n马来西亚体育代表团壁球运动员拉谢尔·梅·阿诺尔德——\n“我喜欢这里的场馆设施”\n本报记者  王海林\n在杭州奥体中心的国博壁球馆内，白色的小球在四周墙壁上不断回弹，马来西亚体育代表团壁球运动员拉谢尔·梅·阿诺尔德迈着敏捷的步伐，与对手展开激烈的角逐。\n“在杭州亚运会的赛场上，有机会跟不同国家和地区代表团的优秀运动员同台竞技，收获非常大。”本届亚运会上，27岁的拉谢尔参加了壁球项目女子团体和混合双打的比赛。9月30日，她跟队友一起夺得了杭州亚运会壁球项目女子团体冠军。\n这不是拉谢尔第一次来到杭州。在几个月前的2023亚洲壁球混双比赛上，她跟队友提前体验了杭州奥体中心的国博壁球馆，“这里的场地非常好，我喜欢这里的场馆设施，有利于运动员的发挥。”\n“亚运村为运动员提供的服务特别周到，志愿者也都非常友好，让人印象深刻。”提及这些天在运动员村的生活，拉谢尔频频点赞。\n“壁球在马来西亚非常受欢迎，中国也有许多优秀的壁球运动员，期待未来加强两国运动员之间的交流。”拉谢尔说。\n\n网球项目裁判组长杨勇——\n“观赛氛围令人感动”\n本报记者  王  亮\n杭州亚运会网球项目结束后，杨勇又投入上海网球大师赛的执裁准备工作中。这名经验丰富的网球项目裁判员已参与过4次亚运会执裁工作，积累了大量工作经验。\n“‘小莲花’（杭州奥体中心网球中心）观赛氛围令人感动。”杨勇说，杭州亚运会网球比赛开始阶段观众席就坐满了，这折射出网球项目在国内越来越受欢迎。\n杨勇担任本届亚运会网球项目裁判组长。虽然工作强度很大，但他还是乐在其中。“能够参与杭州亚运会非常荣幸，我应该尽自己的一份力。”杨勇说。\n杨勇看好网球项目在青少年群体中的推广。他认为，网球是一项非常好的运动，除了能够帮助参与者强身健体，还能让参与者收获快乐。近年来，中国网协年轻选手在国际赛场表现优异，他非常高兴。他期待越来越多的人参与网球运动。\n\n浙江师范大学（萧山校区）体育馆志愿者桑佳盛——\n“虽然辛苦但很充实”\n本报记者  邓剑洋\n整理球门框的球网、踩平地胶上的褶皱、查看冰桶里冰块的使用情况……关于手球赛场的工作，桑佳盛已经非常熟悉。\n桑佳盛来自浙江师范大学儿童发展与教育学院，亚运会期间，他是浙江师范大学（萧山校区）体育馆的一名志愿者。“我负责器材管理方面的工作，主要包括赛前竞赛器材的清点准备和赛后器材的整理回收。”桑佳盛说，“每场比赛开始前，我们还要准备好充足的冰块供运动员使用，并检查冰块用量，及时补充。”\n早上8点半，给制冰机铲冰；9点15分，准备和检查手球等比赛器材；10点，给各个区域配送冰块……查看桑佳盛的工作日程，每个时间段都排满了各项工作。\n“虽然辛苦但很充实。”桑佳盛说，“在这里，我与很多朋友建立了深厚的友谊，运动员所展现的努力拼搏精神也深深打动了我。”\n\n杭州市民王锡洪——\n“在现场感受这一刻很骄傲”\n本报记者  窦  皓\n9月29日，中秋佳节，也是杭州亚运会田径比赛开赛第一天。在被称为“大莲花”的杭州奥体中心体育场，4万多名观众现场观赛。\n“我平时很喜欢跑步，但还没现场看过国际水平的田径赛事，这次特意订购了亚运会田径比赛首日的票，就是想好好感受下现场氛围。真没想到，观众这么多，气氛这么好！”杭州市民王锡洪表示，田径比赛开赛首日，中国体育代表团选手就在男子竞走、女子链球、男子铅球等多个项目上发挥出色，观众深受鼓舞。\n“当现场升起五星红旗，全场4万多名观众全体起立，齐唱国歌，我鼻子一下子就酸了。”王锡洪说，这一幕，自己会铭记一辈子，“在现场感受这一刻很骄傲！”\n“现场观看了几场比赛，觉得很过瘾。杭州亚运会，不仅是对参赛运动员实力的综合检验，更是我们作为东道主展示风采的机会。”王锡洪表示。"
  },
  {
    "title": "杭州亚运会奖牌榜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_2-05.htm",
    "date": "2023-10-05",
    "content": ""
  },
  {
    "title": "亚运之美激荡人心（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_3-05.htm",
    "date": "2023-10-05",
    "content": "杭州亚运会铁人三项比赛在淳安赛区进行，碧波荡漾的千岛湖、绿意盎然的赛道……秀美的自然风光与精彩的体育竞技相映成趣，令人赞叹亚运之美。\n亚运之美，可观可感。开幕式上，“水玉琮”敲击出激昂鼓声，展现了中华优秀传统文化的独特韵味；篮球项目比赛间隙，富有节奏感的韵律操、体现江南风韵的古典舞，带给观众美的享受；藤球、板球、卡巴迪等亚洲特色项目，丰富了亚运竞赛内容，展现了亚洲体育文化的丰富多彩。\n亚运之美，融于细节。亚运会期间，杭州街头金桂飘香，为人们的亚运印象增添一丝馥郁。中秋佳节，亚运村、各场馆举办了多姿多彩的活动，工作人员准备了“兔子灯”、折纸等小礼物，为亚运参与者送上祝福。赛场内外，志愿者以微笑迎接八方来客，以默默奉献保障赛会运行，为杭州亚运会再添精彩。\n亚运之美，打动人心。当赛况胶着时，队员间互相鼓励，以团结协作创造佳绩；在夺得奖牌后，运动员把鲜花送给教练，向团队表达真挚的谢意；在完成比赛后，金牌得主拥抱安慰落泪的对手……亚运赛场诠释着拼搏和奋斗，传递着友谊和团结。\n一位来自云南的观众说：“这次来现场观赛，让我进一步感受了体育的魅力。”体育赛事精彩纷呈，心心相融，爱达未来，亚运之美激荡人心。"
  },
  {
    "title": "五版责编：巩育华  唐天奕  王  博  六版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_4-05.htm",
    "date": "2023-10-05",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  张丹峰"
  },
  {
    "title": "运动员们在亚运赛场全力拼搏——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_1-06.htm",
    "date": "2023-10-05",
    "content": "伴随铿锵鼓声，运动员齐心协力、奋力划桨，龙舟如离弦之箭冲向终点。10月4日，杭州亚运会龙舟项目在温州龙舟运动中心开赛，中国龙舟队分获男子、女子组12人龙舟200米直道竞速赛金牌。\n“站上赛场，就要付出100%的努力”“全力以赴，拼过就没有遗憾”……亚运赛场竞争激烈，参赛运动员彼此激励，不断挑战极限。从夺冠中收获自信，在比拼中汲取力量，他们用一个个拼搏故事，诠释着“更快、更高、更强——更团结”的奥林匹克格言。\n直面挑战  勇于发挥\n本届亚运会羽毛球男子团体决赛中，中国羽毛球队第一单打、第一双打接连失利，关键的第三场，23岁的李诗沣敢打敢拼，出色发挥，直落两局取胜。\n中国羽毛球队第二双打刘雨辰/欧烜屹获胜后将大比分扳平，中国队最后出场的翁泓阳的表现决定金牌归属。虽然是在本届亚运会首次亮相，但翁泓阳毫不怯阵，凭借攻防俱佳的表现战胜对手，中国队以3∶2夺得金牌。在落后局面下敢于发挥，一分分搏出胜利，这样的经历对年轻选手而言，是成长路上最值得珍惜的比赛经验。\n杭州亚运会的泳池争锋，中国香港代表团选手何诗蓓在中短距离自由泳项目上具备较强实力。东京奥运会上，她为中国香港队首次摘得奥运会游泳项目奖牌。来到亚运赛场，何诗蓓延续自己的好状态：在女子200米自由泳决赛中，她以刷新亚运会纪录的成绩站上最高领奖台，为中国香港游泳队获得亚运会历史首金；在女子100米自由泳决赛中，她刷新亚洲纪录并夺得金牌。\n“这两枚金牌对我和我的队伍都很有意义，不断刷新纪录，意味着可以继续进步。”何诗蓓说，自己要努力将好状态保持下去，争取游得更快。\n坚持不懈  追梦不止\n在杭州亚运会跳水男子双人三米跳板决赛中，31岁的何超搭档比他小10岁的严思宇夺得金牌。此时，距离他获得2014年仁川亚运会金牌已经过去了9年。2016年里约奥运会，何超在男子三米跳板预赛中出现失误，遗憾出局。那次失利给他带来不小打击。2017年全运会后，何超选择退役。\n对跳水的热爱重新唤起何超对梦想的渴望，东京奥运会后，他重返训练场。想在高手如云的中国跳水队再寻一席之地并非易事，从控制体重到恢复高强度训练，何超付出了很多。\n“对跳水运动员来说，我现在已经过了‘黄金年龄’，但我对跳水的理解更加深刻。”面对挑战，何超一步步朝着目标奋力前行。如今，他用一枚亚运金牌实现了参赛目标。\n在射击项目飞碟靶场，当60岁的科威特体育代表团名将阿卜杜拉·拉希迪获得双向飞碟个人冠军时，现场观众报以热烈掌声。60发全中的战绩，追平了该项目的世界纪录。随后，他又在混合团体决赛中和搭档收获一枚银牌。\n像阿卜杜拉·拉希迪这样活跃在赛场30多年，并始终保持良好竞技状态的选手并不多见。在阿卜杜拉·拉希迪看来，保持高度自律、严格执行训练计划是保持长久敏锐力的秘籍。结束亚运会之旅，他并不打算停下追梦的脚步，“我会继续多加练习，为再创佳绩而不懈努力。”\n心怀热爱  奋力向前\n在田径项目中，撑杆跳高是一项赛时很长的比赛，往往开始最早、结束最晚。在杭州亚运会女子撑杆跳高决赛中，中国体育代表团选手李玲轻松越过4米53的高度，提前锁定冠军。随后，她开始向更高目标发起冲击。4米63，一次过杆，刷新自己保持的亚运会纪录；4米73，比她创造的亚洲纪录还要高1厘米，虽然没能成功，现场观众仍为她的拼搏精神喝彩。\n4次参加亚运会摘得3金1银，4次获得亚锦赛冠军，保持亚洲纪录和亚运会纪录——34岁的李玲拥有漂亮的成绩单，但她仍希望更进一步。“我练习这个项目22年了，很喜欢杆子把自己抛向空中的停滞感。”李玲说，“为了离天空更近一点，我会用尽全力比拼。”\n田径项目男子100米比赛结束后，现场观众的目光都集中在以9秒97率先撞线的中国体育代表团选手谢震业身上。很少有人注意到，他身旁的泰国体育代表团选手布里蓬·汶颂也是兴奋不已。这是17岁的他第一次站上亚运赛场。\n从预赛、半决赛到决赛，布里蓬·汶颂3次紧随谢震业冲过终点。最终，他以10秒02摘得银牌。他说：“虽然我是场上年龄最小的选手，但我的拼劲一点都不少。这枚银牌激励我在热爱的跑道上继续创造好成绩。”"
  },
  {
    "title": "简约办赛  别样精彩（西湖走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_2-06.htm",
    "date": "2023-10-05",
    "content": "杭州临平体育中心体育馆内，一块指示牌引起了记者注意。为了减少资源浪费，场馆采用了一种随贴随用的超透膜——原有指示牌不需要更换，覆盖更新文字后的薄膜即可。\n简约办赛的理念，体现在杭州亚运会场馆运维的方方面面。杭州亚运会竞赛场馆中，有12个是新建场馆，在设计阶段就对赛后利用进行了科学规划。杭州奥体中心国博壁球馆，由杭州国际博览中心原4D展厅临时改建而成，赛后可以快速拆卸，恢复原有展厅的功能；温州龙舟运动中心，赛后将打造成文旅运动综合体，向市民开放；绍兴柯桥羊山攀岩中心场馆，由废弃矿山开发建设而来，赛后将变身攀岩运动主题公园……\n不只是场馆，简约办赛的理念还延伸到赛场内外。亚运会开幕式采用了数字烟花呈现精彩；杭州的高架路上，园林绿化尽量减少鲜切花和一年生花卉植物的使用；亚运特许商品零售店内，低碳版的吉祥物减少非必要的纸盒外包装……\n简约办赛，并不意味着降低服务、舍弃精彩，相反，更能体现文明和谐的城市气质。不搞大拆大建，注重改造提升、空间重塑和再造，老街区涌动新活力。简约的亚运会，更显别样精彩。"
  },
  {
    "title": "大力弘扬中华体育精神",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_3-06.htm",
    "date": "2023-10-05",
    "content": "本报杭州10月4日电  （记者孙龙飞、厉衍飞）4日，杭州亚运会进入开幕后的第十一个比赛日。当天，中国体育代表团团部官员高超在接受本报记者采访时表示，在亚运赛场上，中国体育代表团运动员顽强拼搏、团结协作，大力弘扬中华体育精神和奥林匹克精神，展现了新时代中国运动员积极向上、阳光自信的风采。\n体育健儿在赛场拼搏，生动诠释了中华体育精神。高超说：“一是团结协作，为国争光；二是顽强拼搏，刻苦训练；三是永不言弃，勇敢追梦。各支队伍始终拧成一股绳，每一枚奖牌，都是个人和团队共同努力的结果。”\n首次参加亚运会的郑钦文在赢得网球女子单打金牌后表示，荣誉属于国家。时隔9年再登亚运最高领奖台的叶诗文表示，升国旗的时候，她激动不已，热泪盈眶。\n各代表团运动员竞技交流、友好互动、增进友谊。在女子50米蝶泳决赛后，获得金牌的中国体育代表团选手张雨霏和获得铜牌的选手拥抱致意。\n高超介绍，杭州亚运会期间，国家体育总局主办了“中华体育精神颂”杭州亚运站系列活动。此次活动以“体育力量  中国精神”为主题，包括“中国体育文化展”、“传承——亚运故事汇”访谈、“新时代  新亚运  新传播”主题研讨和优秀体育电影展映等。据不完全统计，截至10月2日，此次活动全网推送产品50余件，海外传播超2000万，总浏览量超3亿。"
  },
  {
    "title": "等了13年的亚运围棋金牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_4-06.htm",
    "date": "2023-10-05",
    "content": "走进杭州棋院（智力大厦）棋类馆，赛场内安静无声，赛场外人头攒动。时隔13年，围棋项目重返亚运赛场，中国围棋女队距离最后的胜利只差3盘棋。\n10月3日，在杭州亚运会围棋女子团体决赛中，中国围棋女队以总比分2∶1战胜韩国围棋女队，为中国体育代表团夺得亚运会围棋项目首金。\n2010年广州亚运会，围棋首次作为正式比赛项目登上亚运赛场。当时，中国围棋队在男子团体、女子团体和混合双人3项决赛中均获得银牌。由于设项调整，围棋项目暂别2014年和2018年两届亚运会。杭州亚运会上，围棋、象棋、国际象棋和桥牌首次齐聚亚运赛场。\n与对手相比，中国围棋女队的整体实力并不占优，但决赛中队员们保持良好心态，努力发挥自己的竞技水平。执黑先行的李赫抓住对手失误，拿到关键一分；16岁的小将吴依铭发挥出色战胜对手，为中国围棋女队锁定金牌。尽管於之莹经过鏖战以半目之差惜败，但中国围棋女队仍以总比分2∶1获得胜利。\n这枚沉甸甸的亚运会金牌，中国围棋队等了13年。顽强拼搏、精诚团结，换来令人欣喜的胜利。“挂上亚运会金牌、听到国歌响起，是我最幸福的时刻。”吴依铭说。"
  },
  {
    "title": "大运河国家文化公园建设顺利推进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_1-07.htm",
    "date": "2023-10-05",
    "content": "中国大运河延绵千里、跨越古今，是祖先留给我们的宝贵遗产，是流动的文化。随着大运河国家文化公园建设顺利推进，纵贯近3200公里的中国大运河正在成为一条绿色生态带、璀璨文化带、特色旅游带。\n历经2500多年历史沧桑的中国大运河，焕发出勃勃生机，成为推动中华优秀传统文化创造性转化、创新性发展，推进中国特色社会主义文化建设，建设中华民族现代文明的生动实践。\n生态改善，水质提升，再现水清岸绿\n站在北京通州北关分洪枢纽大光楼上眺望，碧波荡漾的北运河，犹如一条绿色飘带飘向远方。运河两岸，绿柳拂堤、芳草如茵，芦苇、黄菖蒲、香蒲等植物轻轻摇曳。走近岸边，河水清澈，狐尾藻、金鱼藻等水草清晰可见，鱼儿游动嬉戏，白鹭和野鸭时起时落……\n作为京杭大运河的北段，北运河流域横亘京津冀，北京段占整个流域面积的70％，承载着中心城区90%、城市副中心约85%的排洪任务。地处“五河交汇”，“排污河”曾是北运河的标签。\n“得益于大运河国家文化公园建设，现在北运河水质变好，长期稳定在Ⅰ类水质。”北京市北运河管理处副主任周洪利说，通过有针对性的北运河流域水系综合治理，实施区域截污治污、河滨带生态修复、滩地小微湿地及城市公园建设，北运河水质大幅改善。\n生态环境的持续改善使北运河生物多样性稳步上升。白鹭、中华秋沙鸭、鳑鲏等种群快速恢复；水生植物由单一的芦苇发展到沉水、挺水、浮叶植物共计20余种；鸟类由野鸭等少数种类发展到目前的200余种；鱼、虾以及贝类等水生动物由寥寥无几发展到目前的60余种。\n周洪利说：“因为水质好，北运河举办了多次皮划艇和桨板比赛，成为北京开展水上运动的又一个热门场地。”\n同样的故事，在大运河沿岸接续上演。大运河正成为人民的幸福河。\n微山湖，又叫南四湖，是山东最大淡水湖泊，也是京杭大运河的主航道和南水北调东线工程的主渠道。微山县委常委、副县长胡忠华说，为推进南四湖流域生态保护和高质量发展，确保一泓清水永续北上，微山县关停企业、退渔还湖、退出采矿权、实行区域联防联控，微山湖再现草长莺飞景象。\n生态好不好，鸟儿最知道。\n如今微山湖生物多样性越来越丰富，鸟类达200多种，曾绝迹多年的水雉、白枕鹤、东方白鹳等珍稀鸟类重现，被誉为“鸟中大熊猫”的震旦鸦雀和全球极危物种青头潜鸭也在微山湖繁衍生息。\n大运河沧州市区段有一段河道，一度野草丛生、鸡舍杂乱。经过环卫清理整治和生态修复，如今成为“老人散步、青年运动、儿童嬉戏”的城市生态休闲空间。家住运河边的沧州市民陈立新说：“以前水又黑又臭，根本不敢靠近。现在到河边遛弯看风景，美得很。”\n目前，大运河沿线各省份全面建立河长制，沿线水环境实行按月全面监测。“水清岸绿、鱼翔浅底”的美景重现大运河。\n“润万物者，莫润乎水”，水是大运河的生命。但受历史演变、人类活动和气候变化等影响，一个时期以来，运河黄河以北河段水资源短缺，不少河道断流。\n2022年4月至5月，京杭大运河启动了全线贯通补水工作，实现了百年来首次运河全线水流贯通。今年3月1日，京杭大运河再次启动全线贯通补水，共补水4.65亿立方米。\n据水利部水资源管理司相关负责人介绍，2023年京杭大运河全线贯通补水后，补水河道5公里范围内地下水水位平均回升1.33米，沿线河湖生态环境得到改善。\n补水的同时，新辟航道也在为古老的大运河减负。\n7月18日，全长约26.4公里的京杭大运河杭州段二通道正式通航。项目设计负责人金跃群，30年前就负责这个项目。从意气风发的小伙子到如今银发爬上鬓角，金跃群深感“为古运河航道减负，刻不容缓”。\n“大运河杭州段位于市中心，一直是我们的黄金水道，但大量的货运船只航行，不可避免地带来了水质污染、撞击堤坝和古桥梁等问题。”杭州市临平区文化和广电旅游体育局文保所所长兰廷成说，大运河国家文化公园建设启动后，二通道建设提速，“现在多数货运船只从二通道通行，千吨级船舶由此直达钱塘江。”\n减负之后，围绕“还河于民”，大运河杭州段沿线的违建清理、水系疏浚、生态修复等持续发力，运河边绿起来、亮起来、美起来了。\n如今，70米宽的二通道河道中，碧水荡漾、船行轰鸣，一片火热的生产场景；岸边绿树成荫、绿道蜿蜒，市民游憩、白鹭悠闲，一幅恬静怡然的生活景象……\n传承文脉，活化遗产，创造古韵新风\n“一枝塔影认通州”。入夜，位于北京通州大运河畔的燃灯塔在灯光映照下辉煌耀眼。拥有1400多年历史的燃灯塔修缮后雄姿再现，成为通州大运河景区的新地标。\n大运河北京段是北京市第七处世界文化遗产，沿线文物等级高、分布密集、时代跨度长、类型丰富。仅通州区拥有的与大运河相关的不可移动文物就达236处。\n随着大运河国家文化公园建设步伐的加快，北京段沿线的历史文化遗产家底摸清，燃灯塔、张家湾古镇、桥闸码头、白浮泉大运河源头、永通桥等运河遗址加速修复……沿线50余处水源、闸、桥梁、古遗址、古建筑等得到修缮保护，再现古运河风貌。\n在北京通州大运河森林公园，“漕运码头国风市集”热闹非凡。“大运河非遗小道”上，非遗文化市集、汉服打卡、游艺互动等精彩纷呈。得到活化利用的运河文化成为时尚潮流，彰显古今共融的历史文化魅力。\n通州区文化和旅游局局长张华表示：“通过推进全国文化中心建设和大运河文化带建设，让文化遗产的保护传承利用赋能北京城市副中心建设，在增加城市厚重感的同时，让人民群众共享文化旅游高质量发展的成果。”\n大运河是流动的文化。保护好、传承好、利用好大运河，文化是重中之重。\n据统计，在大运河贯穿南北近3200公里沿线上，有物质文化遗产1200多项，国家级非物质文化遗产450多项。大运河如同一条金线，串起沿线的文化明珠，构成一条璀璨夺目的文化带。\n悠悠运河，青青杨柳。天津西青区杨柳青镇是一座因运河而兴的古镇。运河带来的不仅有繁华的商贸，更有深厚的文化，杨柳青木版年画是杰出代表。\n“丹青百幅千般景，都在新年壁上逢。”从明朝永乐年间杨柳青镇出现第一家年画馆开始，杨柳青木版年画已有超过500年的历史。\n今天走进杨柳青古镇，依然画坊林立、字号满街。“玉成号”年画坊里生意不断，店主张宏忙里忙外，“游客越来越多。”张宏说，杨柳青年画的知名度越来越高，引来八方游客，也给非遗带来新活力。\n在杨柳青民俗文化馆内，游客排着队体验年画制作，涂墨、粉刷、拓印……一番操作，年画轮廓跃然纸上。\n目前，杨柳青从事年画产业的企业达200多家、从业人员2000多人。古老的杨柳青木版年画制作工艺后继有人、繁荣兴盛，彰显“年画之乡”“运河明珠”的神采。\n山东聊城，黄河和京杭大运河在此交汇，留下大量运河相关遗迹。其中，聊城枢纽是京杭大运河的重要控制性节点，曾建有完善的蓄水、泄水工程，与运河河闸一起，构成了运河水工体系，有力保障了漕运的畅通。围绕运河，聊城诞生了众多民间艺术，山东快书、八角鼓、东昌木版年画、葫芦雕刻等闻名遐迩。\n聊城非遗八角鼓的兴衰见证了大运河文化的历史。诞生在运河畔的这一民间艺术曾随运河断流而衰落，一度面临后继无人的危局。为挽救八角鼓，近年来，聊城组织人员挖掘整理八角鼓曲调、剧目，并向八角鼓演唱名家拜师学艺。聊城八角鼓市级传承人商景刚说：“这朵民间艺术之花正在重新焕发出灿烂夺目的光彩。”\n“聊城是国家历史文化名城，历史悠久、文脉绵长，文明积淀深厚，有基础、有能力、有责任在文化传承发展上贡献力量。保护好运河文化遗址、挖掘好运河文化内涵，是我们的责任。”聊城市委书记李长萍说。\n文旅融合，以旅彰文，书写美好生活\n一个博物馆就是一所大学校。大运河沿线一座座拔地而起、风格各异的博物馆，成为展示运河文化深厚底蕴、培育文化自信的新空间。\n望运河帆影、枕长江涛声。扬州中国大运河博物馆边，千年运河静水流深、蜿蜒流淌。\n扬州中国大运河博物馆是在大运河国家文化公园建设中诞生的标志性博物馆。开馆两年来，每天1.8万张免费预约门票常常秒空，参观者突破400万人次。馆长郑晶说，运河千年文化给博物馆留下了丰厚的历史文化资源。为讲好大运河故事，博物馆从内容、形式、空间设计三管齐下，给观众呈现专业权威、通俗易懂的展览。\n扬州中国大运河博物馆内，长25.7米、高8米的汴河州桥遗址河道剖面，恢宏厚重。蜿蜒的地层线标注着唐朝至现代的沧桑岁月，布满的砖石颗粒、砖瓦陶瓷、动物骨骼、生产工具，呈现了古代汴京“八荒争凑，万国咸通”的繁盛历史，吸引参观者纷纷驻足。\n在5G大运河沉浸式体验区，千里运河近在咫尺，两岸烟火触手可及；“运河上的舟楫”展以近百艘船模与多媒体智能交互传播船舶知识体系，让观众获得不一般的沉浸式体验；“河之恋”水、运、诗、画4个篇章以裸眼3D技术带来身临其境的虚拟空间体验；“运河湿地寻趣”呈现运河2000年生态涵养，观众点赞其“是文化公园之中的自然公园”……\n来自安徽的周伟一家，走出博物馆，坐上扬州运河水上旅游观光巴士，兴奋不已，“景色优美，文化深厚，收获了相当多的大运河历史文化知识，不虚此行。”\n串珠成链、以线带面，大运河文脉流淌在这座古城生活的方方面面。扬州发布大运河文化保护传承利用实施规划，高品质打造国家文化公园三湾核心展示园，聚力打造运河“十二景”。运河景观的改造提升与生态中心、公园体系建设相结合，与特色小镇、特色乡村建设相结合，构筑起“生态+文化+旅游”为一体的景观综合体，为区域经济社会发展、人民生活改善创造了有利条件，营造出“水城共融”的新气象。\n运河文化“点亮”杭州旅游。\n到小河公园的“网红”油库打卡，成为不少杭州市民和游客的选择。小河公园占地4.94公顷，包含仓库艺文展区、文化创意区、景观码头区三大区块，去年国庆假期正式对外开放。这里曾是新中国成立后浙江建立的第一座油库，经过创意设计和有机更新，保留下来的3个油罐在加固翻新的基础上新增了几千个大小不一的孔洞，焕发出先锋时尚的艺术化光影效果。\n“既有老味道，也有时尚范，我们年轻人很喜欢！”慕名而来的90后叶锦雯兴奋地将拍好的照片发送给亲朋好友，赢得一个个点赞。\n在小河公园领略工业风，于大兜路历史文化街区一览老城历史风貌、体验古老非遗，去桥西历史文化街区参观杭州京杭大运河博物馆、杭州工艺美术博物馆等博物馆群，到小河直街历史文化街区感受小桥流水、流光溢彩的江南夜晚……小河公园在空间上串联起了大运河边的大兜路、桥西、小河直街3处历史文化街区，徜徉其中，可一览运河文化的历史传承，韵味悠长。\n2022年，《杭州市大运河文化保护传承利用暨国家文化公园建设方案》《杭州大运河国家文化公园规划》发布，预计到2025年底在大运河文化公园范围内实现各类文化遗产资源保护全覆盖，分级分类展示体系基本形成。“我们将努力打造让运河可观、可感、可亲、可触的国家文化公园。”杭州市发改委相关负责人表示。\n山东聊城，每到夜幕降临，东昌湖畔，霓虹璀璨、流光溢彩，吸引游人纷至沓来；朱雀街夜市，浓浓的烟火气扑面而来，向市民游客演绎着“夜幕下的精彩”；青砖黛瓦的宛园里，全息投影灯光与京剧、皮影戏等非遗有机结合，每天吸引大量游客前来夜游打卡……\n修葺一新的聊城中国运河文化博物馆今年5月重新开放，焕然一新的展览令游客惊叹。北京游客孔繁菊说：“《飞阅大运河》展览串联起了大运河沿线的历史文化，让人沉浸式感受千年运河魅力，十分震撼。”\n大运河融入日常生活。聊城市民王云说：“运河边有干净整洁的步行道，还有丰富的文化休闲设施，市民都喜欢在这里散步，感受运河的文化气息。”\n脉动千年、生生不息。历尽沧桑的大运河走进新时代，不但再现荣光，更以前所未有的活力，肩负起坚定文化自信的使命，流向远方和未来……\n\n版式设计：汪哲平"
  },
  {
    "title": "擦亮中华民族的文化标识",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_2-07.htm",
    "date": "2023-10-05",
    "content": "以大运河为代表的历史文化遗产是中华先民筚路蓝缕、艰苦卓绝奋斗发展的生动记录，展现了中国人特有的韧性、耐心和定力，是中华民族伟大民族精神的标识。\n擦亮大运河等中华民族的文化标识，对于深刻认识中华文明的突出特性、坚定文化自信有重要作用。\n保护大运河、弘扬大运河文化有利于增强对中华文明连续性和统一性的认识。诸多古文明都曾建造规模宏大、气势雄伟的工程，但这些工程如今大部分不是荡然无存，就是久已荒废，化作历史的遗迹，供后人玄想和凭吊。而中国的很多古代工程则不然，不管是大运河，还是都江堰，始终在国家发展和社会生活中发挥重要作用。这种古代工程在人类文明史上并不多见，从侧面揭示了为什么中华文明是唯一从未中断、延绵至今的伟大文明。\n自隋唐实现大运河南北贯通，历代不断疏浚、扩展、维护大运河，使南北方经济上的联系日益紧密、文化上的交流更加频繁、军事上的纵深更加深广。这一切不仅促进了大运河沿线的开发，而且推动南北方融为一体，为中华民族的融合发展创造条件，孕育了一座座繁华的城市。大运河是中华民族团结统一的一条纽带。\n保护大运河、弘扬大运河文化有利于增强对中华文明创新性和包容性的认识。开凿大运河需要面对复杂的地形地貌，需要解决大量工程难题，但我们的祖先创造性地解决了治水、治沙、蓄水等难题。大运河体现的高超技术和巧妙设计，至今仍令人叹服。大运河扬州段的“运河三湾”，把一段直线百米的河道改成1.7公里的三道弯，大大减缓了流速，确保了漕运安全，体现了古人顺应自然、改造自然的创造力；大运河山东段的南旺枢纽工程，集引水、蓄水、分水、排水于一体，五级船闸逐级抬高水位，体现了古人对水利的科学认识，许多做法直到今天还在沿用。\n大运河流经10多个纬度的国土，贯通燕赵、中原、齐鲁、江浙等多个不同文化区，随着运河流淌的不仅仅是人员和物资，更是思想和文化。不同地域的文化在大运河沿线交汇交流交融，各自保持特色，又互相学习借鉴，共同形成了兼收并蓄、开放包容的运河文化。大运河所流经的区域从古至今都是中国经济最发达、思想文化最活跃的地区，文教鼎盛、人才辈出。这绝不是偶然的，而是创新性和包容性的文化所培育和滋养出来的。\n保护大运河、弘扬大运河文化也有利于增强对中华文明和平性的认识。大运河是海陆丝绸之路的连接线，一端连着陆上丝绸之路的起点洛阳、西安，另一端连着海上丝绸之路的重要出口宁波、泉州。古往今来，中外使者、客商通过大运河南下北上，推动中外经济、文化、政治交流。大运河是一条和平之河、繁荣之河。\n只有深刻认识中华文明的突出特性，才能增强传承弘扬中华优秀传统文化的自觉性。今天，通过深入挖掘大运河等文化标识的精神内涵，一定可以让中华文化更加璀璨，让文化自信更加坚定，让民族精神更加高昂。"
  },
  {
    "title": "推动中华文明传承发展（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_1-08.htm",
    "date": "2023-10-05",
    "content": "习近平总书记指出：“盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。”\n历史典籍版本记录着中华民族形成、发展、壮大的演进历程，承载着厚重的历史和灿烂的文化。由中央总馆文瀚阁、西安分馆文济阁、杭州分馆文润阁、广州分馆文沁阁组成的中国国家版本馆，自2022年7月30日开馆以来，吸引越来越多人参观体验。4个场馆，如何做到既各有侧重、各具特色，又遥相呼应、浑然一体？本版在此刊发文章和报道，围绕这一主题进行阐释和介绍。\n——编  者\n\n今年6月1日，习近平总书记考察中国国家版本馆中央总馆，走进保藏古籍版本的兰台洞库，实地察看版本保存收藏情况。这些版本所承载的中华优秀传统文化、革命文化和社会主义先进文化，因源远流长而底蕴深厚，因求同存异而博大精深，因推陈出新而独领风骚。千百年来，因有版本这种重要的文化载体的忠实记录，中华文明的长河奔腾不息。\n中国国家版本馆中央总馆馆藏的不同形态、内涵各异的版本，传承了中华民族特有的精神追求和特质，是看得见、摸得着、信得过的“金种子”，是坚定文化自信自强、更好担负起新时代新的文化使命的精神源泉。\n文字是承载文化的重要工具，古人将汉字书写在龟甲、兽骨上，刻在山壁、陶器、青铜器上，记录在竹简、帛书上，刻印、刷印、书写在纸上……加之中国自古以来就有护书、传书、读书的优良传统，修史、修志、修谱和著书立说，把国家史、地方史、家族史和个人史记录得较为清楚。中华文明因此得以千秋不断、文脉清晰。\n目前，中国国家版本馆典藏10大类版本、2500余万册/件藏品、上万件展品。从陶器工艺到千年贝叶，从雕版刻印到活字印刷，从人工拓印到机器印刷，从古籍卷轴装、龙鳞装、经折装、蝴蝶装、包背装、线装到现代书籍的胶装，从版本修复到版本保护，无不展现出中华民族的智慧创造。\n新时代建设中国国家版本馆，将承载中华文明、关乎民族文脉传承的各类版本规划保藏，对于增强文化自信、厚植文化根基具有重要的现实意义。\n中国国家版本馆中央总馆开馆展览体系聚焦“两个结合”主题，把握中国历史发展与中华文明演进的主线，将中华优秀传统文化和时代精神贯穿融入到展览中，形成包括1个主题展览、2个基本陈列、4个专题展览以及国家书房和文瀚厅2个精品陈列、5个特色库展在内的立体化展示体系，从版本的独特视角展示了中华文明的源远流长、厚重多元。\n其中，主题展览“真理之光——马克思主义中国化时代化经典版本展”汇聚权威、完整的经典版本，通过经典著作、档案文献、手稿手迹等形式，展现了马克思主义发展史特别是马克思主义中国化时代化的光辉历程。基本陈列“斯文在兹——中华古代文明版本展”，呈现中华优秀传统文化的历史渊源、发展脉络、基本走向。基本陈列“见证伟业——中华民族复兴版本展”通过版本实物，充分展示中国共产党团结带领中国人民站起来、富起来、强起来的伟大历程、辉煌成就和宝贵经验。专题展览“版本琳琅——中国当代出版精品与特色版本展”荟萃展示3000余册/件不同版本的工具书、中小学教材、文学作品期刊创刊号、音像制品等珍贵版本。专题展览“版本工艺展”“中国邮票展”和“中国货币展”，分别展示新石器时代至近现代的版本工艺、中国邮票设计和中国历代货币。\n下一步，中国国家版本馆将承担好国家版本资源规划协调、典藏展示、研究交流和出版信息服务等职责。\n锚定收藏主业。坚持应收尽收、应藏尽藏，汇聚回流散佚在基层、流传在民间、流布在海外的中华文明典籍资料，收全历史典籍资料；建设国家版本数据总库，实现版本数据资源互联互通，共同融入赓续中华文明的“种子库”，完整呈现中华历史典籍版本的盛景。\n聚焦保藏安全。发挥“一总三分”布局优势，科学规划版本资源分藏体系，加强分馆异地灾备中心建设，实现分级分类、相互备份，不断提升抵御各类灾害能力，让历史典籍“藏之名山、传之后世”；推进版本保护创新技术研发，提升各类版本保护修复科技水平，确保版本保藏安全。\n加快研究阐发。深刻认识“收藏”的目的是为了更好地“传承”。将版本呈现与时代科技相融合，借助科技、产业和艺术的赋能，积极创新传播推介方式，实现版本文化丰富表达，将版本蕴藏的中国文化挖掘出来、呈现出来。\n推进文明交流。发挥中国国家版本馆的文明标识作用，以版本为媒，集聚专家学者，特别是汉学家和文化使者，开展中外文明交流互鉴，建立文化交流机制和对话平台，更好地向世界展示中华文化魅力，不断增强中华文明的传播力和影响力。\n（作者为中国国家版本馆党委书记、馆长）\n\n版式设计：蔡华伟"
  },
  {
    "title": "西安分馆文济阁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_2-08.htm",
    "date": "2023-10-05",
    "content": "中国国家版本馆西安分馆坐落在陕西境内秦岭北侧的圭峰山。高台筑阁，次第错落，形成中轴对称、主从有序的建筑序列，呈现出磅礴的汉唐风格。\n走进保藏中心的文济厅，一面宽90米、高20米、近1800平方米的书墙静静立在厅内，气势恢宏。文济厅是中国国家版本馆西安分馆最大的单体建筑空间，这里集中陈列着5万余册精品图书版本。\n“赓续文脉  踔厉前行——中华文化经典版本展（西部篇）”“楮墨遗珍  万里同风——丝绸之路版本展”两个常设展览独具特色，多种展品彰显了陕西深厚的历史文化底蕴。\n大名鼎鼎的何尊，是馆内最受关注的展品之一。何尊是西周成王时期一个名叫“何”的宗室贵族所作的祭器，尊内底铸铭文中有“宅兹中国”四字，是“中国”一词最早的实物见证。\n书法爱好者不会错过这里展出的《曹全碑》拓本。《曹全碑》是目前少有的保存较完整、字体较清晰的汉代石碑，充分展现了汉代隶书的成熟风格，为历代书家推崇，碑文则是汉代治理西域的一个历史注脚。\n完成于唐文宗开成二年（837年）的《开成石经》拓本，也引来不少观众驻足。这是研究中国经书历史的重要资料。《开成石经》由114通石碑组成，皆两面刻字。石经内容包括《周易》《尚书》《周礼》等12部儒家经典及《五经文字》《九经字样》等。作为较完整的唐代儒家经典标准刻本，《开成石经》是校勘整理的珍贵实物资料。石经正文字体为唐代通行的楷书。楷体作为规范字体的地位由此确立，并沿用至今。汉魏石经一般都是自上至下一列一列地雕刻，阅读不便，而《开成石经》将整块碑分为8栏，每栏约刻字37行，每列10字，都是自右往左、由上而下。\n目前，中国国家版本馆西安分馆的库存版本共计260余万册/件，其中图书200多万册/件、报纸期刊14万册/件、内部性资料26.5万册/件，此外还有数字版本17万个，涉及网站、广电节目、音视频资料、电子书等门类。琳琅满目的藏品，丰富了观众对版本的认知。\n中华文化的“种子”保存在版本馆这个“基因库”里，同时也将中华文化播进了观众心里。"
  },
  {
    "title": "杭州分馆文润阁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_3-08.htm",
    "date": "2023-10-05",
    "content": "漫步中国国家版本馆杭州分馆，宋韵之美尽收眼底，这里的珍藏版本呈现着“版本里的江南”。\n在版本发展过程中，版印扮演了重要角色。“版印江南——中国版画版刻版本大展”是中国国家版本馆杭州分馆今年策划的首个大展，展品以民俗版画、古籍画谱等可读性较强、接受度较高的版本资源为主。\n中国国家版本馆杭州分馆展览部负责人余良峰介绍，传统版印是运用刀具在木板上雕刻文字或图案，再用纸张刷印，是一种便于大量复制的特殊技艺，已有1300多年历史。此次展览的5个单元各有侧重。“雕文织彩”单元重点展示雕版彩印，突出版本的艺术性；“新桃旧符”单元重点展示民俗版画，突出版本的艺术性、大众性；“兰台天禄”单元重点展示官修典籍及各类内府刻书、版画，突出版本的历史性及文学性；“枣黄梨白”单元重点展示了浙刻、浙藏的历代善本版画；“古韵薪传”单元重点展示了江南地区具有代表性的版印非遗项目。\n琳琅满目的展品中，姑苏版画受到众多观众青睐。姑苏版画与中国传统年画区别较大。在制作工艺上，多数采用套印、填色法制作。在构图上，强调明暗、远近和透视。不少姑苏版画出口海外，题材内容非常丰富。如《栈道积雪》和《蜀峰雪景》广泛参照了西方绘画技法，运用浓淡墨版多层叠印工艺，画面呈现效果接近西方的铜版画；《西湖十景·断桥残雪》画风细腻、构图精巧，生动描绘西湖的山水美景，展现出高超的工艺水平。\n明崇祯刻本《张深之先生正北西厢秘本》以其优美的版画插图引人驻足。此本的插图作者为明晚期画家陈洪绶，其绘画语言精练、优美、寓意丰富。诸多版印珍籍之外，现场还展出了《芥子园画谱》配色表，并利用数字化手段完整展现《十竹斋书画谱》的细节。在这里，观众可以细细品味，直观感受版画的艺术魅力、版刻的历史价值、版本的文化底蕴。\n常设展同样不乏珍品。走进“盛世浙学——浙江文化研究工程成果展”，一面错落有致的抽屉墙引人注目，每个抽屉上都清晰标注着日期和事件，轻轻拉开抽屉，能找到与之相关的旧文件、旧报纸等版本资源。通过与名人相关的古籍、拓片、手稿、书信等300余件版本，“千古风流——浙江历史文化名人展”艺术化呈现了浙江历史文化名人的生平事迹与思想内涵。\n一件件珍本古籍清晰地诉说着历史故事，带领人们寻迹江南文脉。"
  },
  {
    "title": "广州分馆文沁阁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/05/nw.D110000renmrb_20231005_4-08.htm",
    "date": "2023-10-05",
    "content": "广州市从化区凤凰山麓，流溪河畔，景色宜人，中国国家版本馆广州分馆坐落于此。\n中国国家版本馆广州分馆所藏版本资料，呈现两大鲜明特色。一是成体系化的重点版本。如四库全书系列，包括“原大、原样、原色”影印版《文津阁四库全书》3万多册及《续修四库全书》《四部丛刊》等相关版本，《永乐大典》影印版也基本收齐。二是琳琅满目的特色版本。30多万册/件改革开放以来的重点出版物、票据票证等各类特色版本，8万多册港澳台大部头精品出版物及影印古籍，4000多份侨批侨刊，无不呈现浓郁的岭南地域风情。\n广州是海上丝绸之路的重要起点之一，海丝文化深深融入城市文脉。中国国家版本馆广州分馆二至三楼，是重点常设展“互鉴千年  融通未来——海上丝绸之路专题版本展”。近300件/套展品，包括海上丝绸之路各个历史时期留存下来的典籍、绘画等，呈现出波澜壮阔的文明交流互鉴史，也彰显了“一带一路”倡议的历史底蕴和宏伟前景。\n展览中，富有特色的是一张张饱含情感、漂洋过海的侨批和一幅幅彰显岭南风光的通草画。“兹闻唐之米价极为高贵……每月所寄之项甚是少数……未知何日才有良机可赁，方能厚寄些着，孙甚忧也”，这封新加坡华侨林思曾寄给祖母的批信，字字体现思乡之情。观众可以清晰感受到海外华侨华人在外拼搏的艰辛以及思家爱家的殷切之情。走进展厅，这样的书信布满整面墙。每一封被岁月染成淡黄的侨批上，都诉说着“纸短情长”。2013年6月，由广东三大侨乡保存的15万件侨批与福建侨乡收藏的1万多件侨批，组成“侨批档案——海外华侨银信”，被列入“世界记忆名录”，成为中国第九项世界记忆遗产项目。通草画是以通草片为载体、以水彩或水粉为颜料绘制出的外销艺术品，主要流行于19世纪。当时，广州的画师们将城市的港口风光、节庆民俗等各类题材绘制其上。最常见的就是人物和生活场景，城市里的美好瞬间被画面定格。通草画满足了海外大众了解中国的愿望，出口需求量较大。\n“以藏为主，以展促藏”。目前，馆内还策划了“伟大时代的印记——改革开放以来精品出版物专题展”“千秋写印  华夏有章——中华版本发展概览”等主题展览，以及“裸眼3D华夏册府”“5D粤港澳大湾区巡礼”等数字专题展览。中国国家版本馆广州分馆入藏版本数量达200多万册/件，成为新时代广东文化新地标。"
  }
]