[
  {
    "title": "习近平向阿根廷当选总统米莱致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-01.htm",
    "date": "2023-11-24",
    "content": "新华社北京11月23日电  11月21日，国家主席习近平致电哈维尔·米莱，祝贺他当选阿根廷共和国总统。\n习近平指出，中国和阿根廷同为发展中大国和重要新兴市场国家。两国始终坚持相互尊重、平等相待、互利共赢，在涉及彼此核心利益问题上相互坚定支持，各领域务实合作给两国人民带来实实在在的好处。中阿友好深入人心，不断推进中阿关系已成为两国社会各界普遍共识。我高度重视中阿关系发展，愿同米莱当选总统一道，延续中阿友好，以合作共赢助力各自国家发展振兴，推动中阿关系行稳致远，更好造福两国人民。"
  },
  {
    "title": "习近平致电祝贺博阿凯当选利比里亚总统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-01.htm",
    "date": "2023-11-24",
    "content": "新华社北京11月23日电  11月21日，国家主席习近平致电约瑟夫·尼乌马·博阿凯，祝贺他当选利比里亚共和国总统。\n习近平指出，在你的推动下，利比里亚各界就坚持一个中国原则形成共识，中方表示赞赏。两国人民携手抗击埃博拉、新冠疫情，在经济社会发展领域开展了卓有成效的合作，结下深厚友谊。我高度重视中利关系发展，愿同你一道努力，深化两国友好互信，加强互利合作，更好造福两国人民。"
  },
  {
    "title": "习近平向第二届全球数字贸易博览会致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-01.htm",
    "date": "2023-11-24",
    "content": "新华社北京11月23日电  11月23日，国家主席习近平向第二届全球数字贸易博览会致贺信。\n习近平指出，当前，全球数字贸易蓬勃发展，成为国际贸易的新亮点。近年来，中国积极对接高标准国际经贸规则，建立健全数字贸易治理体系，促进数字贸易改革创新发展，不断以中国新发展为世界提供新机遇。希望各方充分利用全球数字贸易博览会平台，共商合作、共促发展、共享成果，携手将数字贸易打造成为共同发展的新引擎，为世界经济增长注入新动能。\n第二届全球数字贸易博览会当日在浙江省杭州市开幕，主题为“数字贸易  商通全球”，由浙江省人民政府和商务部共同主办。"
  },
  {
    "title": "《习近平谈治国理政》第四卷英文版推介会在尼泊尔举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-01.htm",
    "date": "2023-11-24",
    "content": "新华社加德满都11月23日电  （记者易爱军）《习近平谈治国理政》第四卷英文版推介会23日在尼泊尔首都加德满都举行。尼泊尔前总理贾拉·纳特·卡纳尔出席推介会。\n卡纳尔致辞时表示，他在《习近平谈治国理政》中，读出“以极具创新和建设性方式在中国建设社会主义的远见卓识”。读者从《习近平谈治国理政》中，能够找到有关中国实现快速发展的答案。\n中国驻尼泊尔大使陈松致辞说，《习近平谈治国理政》第四卷英文版在尼泊尔发行，将帮助尼社会各界人士增进对中国共产党为什么能够成功的认识，加深对中国之路、中国之治、中国之理的理解，助力中尼面向发展与繁荣的世代友好的战略合作伙伴关系不断迈向新的高度。\n此次推介会由外文出版社和中国国际图书贸易集团有限公司主办。"
  },
  {
    "title": "《习近平关于尊重和保障人权论述摘编》（西汉对照）全球首发式在马德里举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-01.htm",
    "date": "2023-11-24",
    "content": "本报马德里11月22日电  （记者颜欢、许海林）《习近平关于尊重和保障人权论述摘编》（西汉对照）全球首发式暨“全球治理的人类智慧”交流研讨会22日在西班牙首都马德里成功举办。\n西班牙共产党主席何塞·路易斯·森特利亚、中国驻西班牙大使馆公使屈浔等嘉宾出席活动并致辞。50余位来自政治、经济、文化等领域的中西专家、学者、协会负责人、友华人士出席会议。\n森特利亚表示，保障人权是每个国家的使命，但在执行上并没有统一的标准，保障人权需要适应每个国家国情。生存权和发展权是首要的基本人权，中国优先关注农村和最落后地区，让很多人摆脱贫困，过上小康生活。随着基本需求得到保障，生活变得更加富裕，中国人民获得了更加平等、民主、正义、安全的社会环境。\n西班牙知华讲堂经理兼机构关系主任玛尔塔·蒙托洛认为，《习近平关于尊重和保障人权论述摘编》是一本内涵丰富、思想深刻的权威论著，向世界展示了中国在尊重和保障人权方面的理念与实践。\n西班牙对华友好律师协会创会会长安东尼奥·塞古拉表示，各国都对人权发展作出很多承诺，包括保障公民生活的安宁、安全、舒适和健康，而今天这本书，清晰回答了中国如何尊重和保障人权。\n屈浔致辞说，党的十八大以来，以习近平同志为核心的党中央坚持把尊重和保障人权作为治国理政的一项重要工作，走出了一条顺应时代潮流、适合本国国情的人权发展道路，推动中国人权事业取得了历史性成就。今年是中西建交50周年，半个世纪以来，中西关系健康顺利发展，根本在于秉持了相互尊重、平等互利的建交初心，坚持走不同文化、不同制度国家友好相处的正确道路。世界上没有放之四海而皆准的人权发展道路，人权保障没有最好，只有更好。\n《习近平关于尊重和保障人权论述摘编》中文版由中共中央党史和文献研究院编辑，分9个专题，系统收录了习近平总书记围绕尊重和保障人权发表的一系列重要论述。该书英汉、西汉、法汉、俄汉、日汉对照版由中共中央党史和文献研究院翻译，中央编译出版社出版。"
  },
  {
    "title": "李强赵乐际分别会见乌拉圭总统拉卡列",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_6-01.htm",
    "date": "2023-11-24",
    "content": "新华社北京11月23日电  国务院总理李强11月23日上午在人民大会堂会见来华进行国事访问的乌拉圭总统拉卡列。\n李强表示，中乌建交35年来，双方始终坚持相互理解、相互信任、相互支持，两国关系实现高水平发展。昨天，习近平主席同总统先生共同宣布中乌建立全面战略伙伴关系，掀开了双边关系的新篇章。中方愿同乌方一道，遵循两国元首战略引领，推动中乌关系不断焕发新活力、取得新成果，打造不同社会制度国家互尊互信、不同经济体量国家互利互补、不同文化背景国家互学互鉴的典范。\n李强指出，中方愿同乌方继续在涉及彼此核心利益和重大关切问题上坚定相互支持。双方要秉持互利共赢原则，充分发挥互补优势，以签署“一带一路”合作规划为契机，推动双边贸易不断增量提质，提升贸易投资便利化水平，加强清洁能源、通信、科技创新、金融等领域合作，拓展文旅、教育、体育、地方等人文交流。中方支持乌拉圭在地区事务中发挥更大作用，愿同乌方一道深化中拉整体合作，推动构建中拉命运共同体，维护多边主义和开放型世界经济，更好捍卫国际公平正义。\n拉卡列表示，乌中虽然相距遥远，但两国政治互信和相互了解日益深入。乌中建立全面战略伙伴关系为两国关系发展开辟了广阔前景。乌方坚定致力于密切对华关系，积极参与共建“一带一路”，愿同中方秉承传统友好，深化政治互信，加强经贸、投资、文教、地方等领域交流合作，加快乌拉圭和南方共同市场同中国的自贸伙伴关系建设，推动两国关系不断深入发展。乌方愿为深化南中、拉中合作作出积极贡献。\n吴政隆参加会见。\n新华社北京11月23日电  全国人大常委会委员长赵乐际23日在北京会见乌拉圭总统拉卡列。\n赵乐际表示，中乌建交35年来，两国关系经受住国际风云变幻考验，成为不同政治体制、不同经济体量国家间和谐相处、合作共赢的典范。昨天，两国元首共同宣布建立中乌全面战略伙伴关系，具有重要的里程碑意义。双方要遵循两国元首战略指引，相互尊重、相互信任、相互支持，高质量共建“一带一路”，为两国人民带来更多福祉。明年将迎来两国立法机构交往65周年，中国全国人大愿同乌拉圭国会赓续传统友谊，深化交流交往，为中乌务实合作提供坚实法律保障。\n拉卡列表示，乌中关系根基坚实，互信牢固。我此访取得丰硕成果，双方建立了全面战略伙伴关系。乌方将积极落实两国元首共识和此访成果，加强两国立法机构交流，夯实乌中友好民意。\n肖捷参加会见。"
  },
  {
    "title": "韩正出席第二届全球数字贸易博览会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_7-01.htm",
    "date": "2023-11-24",
    "content": "新华社杭州11月23日电  （记者韩洁、张璇）国家副主席韩正23日在浙江杭州出席第二届全球数字贸易博览会开幕式，宣读习近平主席贺信并致辞。\n韩正表示，习近平主席专门发来贺信，充分体现了中国政府愿与各国共同建设开放型世界经济、促进全球数字贸易繁荣发展的坚定决心。\n韩正指出，数字贸易正成为国际贸易发展的新趋势和未来发展的新增长点。中国数字贸易发展具备独特优势，拥有海量数据资源和丰富的贸易数字化应用场景。中国将数字贸易与货物贸易、服务贸易并列为支撑贸易强国建设的三大支柱，愿与各国一道，合力营造开放、包容、公平、公正、非歧视的数字经济发展环境，共同促进全球数字贸易高质量可持续发展。\n韩正表示，中国愿秉持合作共赢的全球化理念，积极参与数字领域国际规则和标准制定，探索更多制度型开放成果，推动数字领域更高水平对外开放。中国将继续加快数字化转型和跨境电商发展，推进数字基础设施建设，建设“丝路电商”合作先行区，与合作伙伴共建“一带一路”电子商务大市场，维护全球数字产业链供应链安全稳定。中国愿与各方加强沟通、求同存异，共同用好全球数字贸易博览会这个国际公共服务产品，推动形成更多务实合作成果。\n本届数贸会以“数字贸易  商通全球”为主题，中国与来自63个国家和地区、68个国际组织和境外商协会的各界代表约1000人出席开幕式。\n开幕式前，韩正巡视博览会展馆，听取情况汇报，与参展企业负责人互动交流，并实地考察了新华三集团发展数字经济情况。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_8-01.htm",
    "date": "2023-11-24",
    "content": "当前，全国秋粮收获接近尾声，全年粮食产量有望再创历史新高。\n多地秋粮收购工作全面展开。11月22日，国家粮食和物资储备局发布最新数据显示，主产区各类粮食企业累计收购秋粮超6000万吨。\n图为11月23日，广西壮族自治区南宁市江南区江西镇同江村，晚稻已进入成熟期，丰收在望，金灿灿的稻谷与古朴的村落相映成景。\n喻湘泉摄（影像中国）"
  },
  {
    "title": "河南省推动第二批主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_9-01.htm",
    "date": "2023-11-24",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中，河南对全省党员、干部和党组织进行分类指导、精准施策，把全覆盖开展与分领域推进统筹起来、把落实上级要求与贴近基层实际贯通起来，确保主题教育取得实效。\n坚持高质量推进、高标准落实\n河南紧盯县处级以上领导班子和领导干部，在抓好自学基础上，精心办好读书班，分2期集中学习研讨。制定理论学习中心组学习方案，每月1个专题，静心学、潜心悟、深入研。全省县处级以上干部到基层开展宣讲，进行调研，立足“小切口”解决“大问题”。\n信阳市以主题教育为契机，建立调查研究“四个一”机制，即“一个调研课题、一套调研方案、一份成果转化清单、一份高质量调研报告”，市级干部围绕高标准建设豫东南高新区、深化国家气候投融资试点建设、传承弘扬大别山精神等12个方面52个课题领题调研，做到干部真下沉、问题真解决、成果真运用。\n围绕推进中国式现代化建设，河南深入推动“三个一批”项目建设、“万人助万企”活动，着力培育七大产业集群28个千亿元级产业链。\n同时，压实省级牵头单位和市县党委责任，上下联动、集中攻坚。对单靠基层难以解决的问题，督促上级单位主动认领、合力破解。确定市级层面整改事项342个、县级层面1728个，细化措施、真改实改。\n提高精准度、增强实效性\n河南针对不同领域党组织、不同群体党员特点，坚持分类指导，抓实有效覆盖。\n党组织书记当好头雁。印发压实党组织书记主题教育责任的通知，分领域明确党组织书记的职责任务。采取省抓示范、市抓重点、县抓全员的方式，培训党支部书记18.8万名。要求1.3万名驻村第一书记带头受教育、协助抓教育，带动党员干部真学理论、真抓实干、真查实改。\n为党员搭好平台。依托“三会一课”、主题党日，通过“党课开讲啦”、党员夜校、读书分享会、网上微党课等多种形式开展学习。开展农村党员积分管理、社区党员点亮“微心愿”、机关党员和党组织“双报到”、企业党员岗位练兵等活动，选树一批身边榜样，引导党员立足岗位作贡献。\n鹤壁市浚县组织各级党员、干部将“小板凳”搬到群众家中，面对面问需于民、问计于民，讲解政策、倾听诉求、化解纠纷、联络感情，真心实意为群众办实事、解难题。\n针对“两新”组织和新就业群体特点，河南采取联合建、区域建等方式，推动党组织应建尽建；依托平台企业、红色驿站等，因地制宜开展主题教育。集中排查流动党员党组织关系，理顺正式组织关系“及时转出一批”、明确临时组织关系隶属“双向联管一批”、流出地党组织跟踪联系“兜底管理一批”，确保22.7万名流动党员不漏学、不掉队。\n持续补短板、强弱项、激活力\n河南抓住主题教育契机，着力强基固本，夯实基层基础。集中整顿软弱涣散党组织，对年初排查的1286个软弱涣散村党组织整顿成效进行评估，运用两委班子届中分析成果新排查834个，在派驻第一书记和工作队的同时，对个别问题突出的村，成建制选派3至5名优秀党员干部到村重组支部班子。\n结合主题教育，周口市淮阳区专门成立软弱涣散党组织整顿“后评估”工作小组到白庙村，聚焦支部建设、产业发展、环境整治、平安建设、为民服务等，采取“听、查、看、评”四步法，扎实开展验收评估。如今，白庙村道路干净、整洁，村容村貌焕然一新，两委班子团结协作、干劲十足。\n切实为基层赋能减负。河南做好乡镇街道机构改革“后半篇文章”，持续推进“减县补乡”，累计下沉编制7.5万余个；出台《河南省村级组织工作事务指导目录》等4个目录，开展基层治理突出问题专项整治，着力解决随意压任务、“指尖上的形式主义”等问题，为村级组织明责、减负。\n平顶山市叶县纪委监委结合基层治理突出问题专项整治，强化对权力运行的制约监督，在全县实施廉政风险防控工程，分层级建立防控体系。"
  },
  {
    "title": "共享数字贸易发展新机遇（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_10-01.htm",
    "date": "2023-11-24",
    "content": "数字贸易是建设贸易强国的重要支柱，全球数字贸易博览会是推动数字贸易发展的重要平台。11月23日，习近平主席向第二届全球数字贸易博览会致贺信，指出“全球数字贸易蓬勃发展，成为国际贸易的新亮点”，强调“促进数字贸易改革创新发展，不断以中国新发展为世界提供新机遇”，希望各方“携手将数字贸易打造成为共同发展的新引擎，为世界经济增长注入新动能”。\n走进第二届全球数字贸易博览会现场，飞行载具、无人驾驶汽车、室外带电作业机器人等竞相亮相，人工智能、大数据、云计算、物联网、虚拟现实等实现突破，数字创意、数字医疗、数字娱乐等找到应用场景……在数字贸易的助力下，越来越多的新技术、新产品、新服务与新场景从梦想照进现实，不仅给千行百业带来生机与活力，也为美好生活拓宽了深度和广度。\n中国的新发展，世界的新机遇。数据显示，2022年我国可数字化交付的服务进出口额达3727.1亿美元，规模持续扩大的同时结构不断优化，让共建共商共促共享数字贸易发展新机遇成为可能。全球数字贸易博览会的成功举办有力证明，中国开放的大门只会越开越大。充分利用全球数字贸易博览会平台，推动全球数字贸易高质量发展，共商合作、共促发展、共享成果，必将塑造数字贸易发展新优势，为世界经济增长增添动力。"
  },
  {
    "title": "共同把握新机遇  携手打造新引擎",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-02.htm",
    "date": "2023-11-24",
    "content": "11月23日，习近平主席向第二届全球数字贸易博览会致贺信，在与会中外嘉宾和社会各界人士中引发热烈反响。大家表示，习近平主席的贺信为共促全球数字贸易高质量可持续发展指明了方向，将按照贺信要求共同把握全球数字贸易发展机遇，充分利用全球数字贸易博览会平台，携手将数字贸易打造成为共同发展的新引擎，为世界经济增长注入新动能。\n一个多月前，习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上宣布“中方将每年举办‘全球数字贸易博览会’”，充分展现中方愿与各国一道建设开放型世界经济，促进全球数字贸易繁荣发展的坚定决心。\n商务部电子商务和信息化司司长朱咏表示，习近平主席向第二届全球数字贸易博览会致贺信，为发挥好数贸会作为全球公共产品的作用、推动全球数字贸易发展提供了重要指引。下一步，我们将用好数贸会这个专业开放平台，进一步对接高标准国际经贸规则，与各方一道，建设全球数字领域治理体系，培育数字贸易发展新动能，提升全球数字产业链供应链韧性，促进全球数字经济高质量可持续发展，为世界经济复苏贡献中国力量。\n“习近平主席的贺信让我们再次感受到中国持续扩大对外开放的决心，更加坚定我们深耕中国市场的信心。”现场聆听贺信的跨国药企武田制药全球高级副总裁、武田中国总裁单国洪说，数贸会为各国搭建了一个共商合作、共促发展、共享成果的宝贵平台，有利于共同探讨数字贸易未来发展，共享数字经济发展机遇和红利。\n当前，全球数字贸易蓬勃发展，成为国际贸易的新亮点。习近平主席在贺信中提到“不断以中国新发展为世界提供新机遇”“携手将数字贸易打造成为共同发展的新引擎”引发各界广泛共鸣。\n新开发银行行长罗塞夫表示，中国以数字经济赋能高质量发展成就显著，第二届全球数字贸易博览会将展示数字经济和实体经济深度融合的相应产品和解决方案，展现数字贸易和数字金融等领域的发展潜力，相信本届数贸会将为世界经济增长作出新贡献。\n芬兰是本届数贸会主宾国之一，芬兰企业重点展示工业数字化等方面产品。芬兰驻华大使孟蓝表示，数字贸易在两国贸易合作中扮演重要角色，中国庞大的数字化产业体系为芬兰开发相关新产品、新技术、新服务提供广阔机遇。\n近年来，浙江省数字贸易持续较快增长，浙江自贸试验区四个片区中，杭州片区更是突出数字贸易。中国（浙江）自由贸易试验区杭州片区管理委员会专职副主任陈卫菁说，杭州将发挥“数贸会+自贸试验区”叠加效应，积极实践制度型开放，启动建设“中国数贸港”，着力构建全球数字贸易创新引领策源地、前沿趋势发布地和数字贸易国际枢纽，全力打造全球数字贸易中心。\n数字贸易快速发展，离不开数据作为新型生产要素的高度赋能。数贸会综合馆里一组数据亮眼：2022年，中国数据产量达8.1ZB，同比增长22.7%，占全球数据总产量的10.5%，位居全球第二；中国数字经济规模达50.2万亿元，总量稳居世界第二。\n“习近平主席的重要讲话对我们夯实数字经济发展优势、深化数字经济国际合作提出新要求。”国家数据局筹备组栾婕说，下一步将不断完善数据基础制度，推动更多高质量数据供给，培育数据产业，不断激活数据要素价值；深化数字经济国际合作，加强与共建“一带一路”国家的政策衔接、经验交流、项目合作，推动构建更加开放、包容、普惠的数字丝绸之路。\n连续两年参加数贸会的科大讯飞股份有限公司，今年携大模型等系列人工智能最新科技成果参展。现场聆听习近平主席的贺信，科大讯飞股份有限公司副总裁孙东平表示，公司将持续加大关键核心技术投入和研发，与全球合作伙伴共同推进人工智能技术的创新与应用，加速推动产业落地。\n中国电商乡村振兴联盟主席李晓林说，从中国电商乡村振兴联盟5年多实践来看，数字经济在推动欠发达地区实现农业现代化等方面作用明显。下一步，将加快步伐抢抓数字经济发展新机遇，不断以数字科技赋能乡村振兴、助农兴农。\n（新华社北京11月23日电  记者谢希瑶、严赋憬、温竞华、张璇、黄筱）"
  },
  {
    "title": "首个产业标准体系建设指南发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-02.htm",
    "date": "2023-11-24",
    "content": "氢能是一种来源丰富、绿色低碳、应用广泛的二次能源，对于构建清洁低碳安全高效的能源体系，其开发利用具有重要意义。国家能源局科技司有关负责人介绍，目前，我国已初步掌握氢能制备、储存、运输、加注等主要技术和生产工艺；制备方面，2022年我国氢气年产量超3500万吨，是世界最大制氢国。但总体看，氢能产业仍处于发展初期，发展路径还需进一步探索。\n国家标准委、国家能源局等六部门联合印发《氢能产业标准体系建设指南（2023版）》（以下简称《指南》），系统构建氢能制储输用全产业链标准体系。首个国家层面氢能全产业链标准体系建设指南将如何带动氢能产业发展？记者采访了相关部门负责人和专家。\n氢能示范应用在交通领域有序推进，在工业、建筑、储能等领域积极拓展\n氢能将如何走进生产生活？记者前往北京大兴国际氢能示范区一探究竟：展示厅里，加氢站模型、氢燃料发动机、氢能自行车、氢能摩托车、氢能叉车……高科技产品琳琅满目。\n北京大兴区氢能工作专班副主任孙静介绍，示范区初步构建涵盖制储输用各环节的氢能产业链，在交通、建筑和制储能三大领域开发应用场景。\n国家能源局科技司有关负责人介绍，目前，氢能示范应用在交通领域有序推进，在工业、建筑、储能等领域积极拓展。中国氢能联盟发布的报告显示：2022年，中国氢燃料电池汽车销售量新增3367辆，保有量达12682辆，同比增长约36%；建成加氢站358座，同比增长超40%。\n“十四五”以来，我国氢能产业快速发展，相关政策体系随之建立健全。《中共中央  国务院关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》明确统筹推进氢能“制储输用”全链条发展；《“十四五”现代能源体系规划》对氢能技术创新、示范应用等进行部署；《氢能产业发展中长期规划（2021—2035年）》（以下简称《规划》）对当前和未来一段时间氢能产业发展作出了系统部署。\n全国氢能标准化技术委员会秘书长鲍威说：“我国目前发布的氢能产业相关国家标准超过100项，行业标准、地方标准、团体标准及企业标准等也在快速推进。”国家标准委相关负责人介绍，《指南》对于发挥标准对氢能产业发展的基础性、战略性、引领性作用，促进氢能产业高质量发展具有重要意义。\n提高产品技术门槛，降低产业链各环节衔接成本，促进产业高质量发展\n《指南》如何发挥对产业发展的规范和引领作用？国家标准委相关负责人认为，这体现在三大协同作用：\n注重产业链上下游标准的协同。《指南》重点面向低碳氢生产、高效氢储运、可靠氢加注、多元化氢能应用，系统构建了氢能产业标准体系框架，涵盖了111项现行国家标准和行业标准，28项正在制定和19项计划制定的国家标准和行业标准。\n注重创新技术与标准的协同。《指南》重点关注氢能制储输用各环节的关键核心技术、产品，协同推进技术创新、标准研制、产业发展，以标准促进技术创新成果转化。充分调动产学研用各方的积极性，加快制定一批氢安全、输氢管道、加氢站设备、燃料电池系统及其零部件、燃料电池汽车等方面的标准。\n注重国内国际标准的协同。在开展国内标准研制的同时，《指南》强调积极提升氢能国际标准化水平，提高企业、研究机构、高等院校的国际标准化能力，鼓励参与氢能国际标准化工作，将我国氢能领域先进技术和应用经验转化成国际标准。\n“《指南》的发布，有助于提高氢能产品技术门槛，降低产业链各环节的衔接成本，从而促进氢能产业高质量发展。”隆基氢能总裁、中国能源研究会氢能专业委员会委员马军认为，产业化初期，一些环节技术和产品还不成熟，各类示范和应用项目开始启动，标准统一将增强行业可持续发展和规模化生产的动力。\n氢能开发利用不断提速，标准化进程与科技创新协同发展\n近年来，氢能开发利用不断提速。今年，在内蒙古鄂尔多斯，全球最大绿氢耦合煤化工项目开工，可实现年制绿氢3万吨、绿氧24万吨；在新疆库车，我国规模最大的光伏发电直接制绿氢项目全面建成投产，每年可生产2万吨绿氢，将全部就近供应炼化企业……马军认为，标准化进程与科技创新协同发展，对于新技术推广和项目技术路线的选择，更具引领和指导作用。\n国家标准委相关负责人介绍，我国氢能产业总体尚处于示范应用和商业模式探索阶段，为促进产业高质量发展，还要深度参与国际标准化工作，逐步提高我国氢能国际标准化影响力。\n根据《指南》相关要求，鲍威表示：“一方面，我们将对标国际先进水平，引进转化先进适用的国际标准，带动国内氢能领域技术提升；另一方面，主动提出国际标准提案，积极牵头或参与国际标准起草，培养一批懂标准懂技术专业国际标准化人才，及时将我国先进技术和示范应用经验转化成国际标准。”\n在生产方面，国家能源局科技司有关负责人介绍，我国氢气产量目前主要以化石能源制氢为主，绿氢制备还面临生产成本偏高、专用基础设施不足、能量损失较大等问题，与大规模商业化推广还有距离；氢能产业链配套设施尚不成熟，应用成本较高。\n《规划》提出，结合资源禀赋特点和产业布局，因地制宜选择制氢技术路线：在焦化、氯碱、丙烷脱氢等行业集聚地区，优先利用工业副产氢，鼓励就近消纳；在风光水电资源丰富地区，开展可再生能源制氢示范，逐步扩大示范规模，探索季节性储能和电网调峰……\n根据《规划》，到2025年，可再生能源制氢量达到10万吨至20万吨每年，成为新增氢能消费的重要组成部分。国家能源局科技司有关负责人表示，下一步，要强化规划引导作用，推动地方结合自身基础条件理性布局氢能产业，实现产业健康有序和集聚发展；围绕氢能商业模式、价格机制、市场机制等全产业链技术发展和解决方案等，开展课题研究和现场调研。"
  },
  {
    "title": "贵州依托生态优势推动绿色发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-02.htm",
    "date": "2023-11-24",
    "content": "初冬的六枝河，碧波荡漾，水鸟翩跹。沿河步道两旁，银杏树不时落下金黄叶片，为城市增添色彩。\n“过去，由于沿河污水、生活垃圾等随意倾倒，六枝河一度水体发黑、水质严重恶化，2019年被列为全省十大污染源之一。”贵州省六盘水市六枝特区水务局水政水资源股负责人邱学谦介绍，六枝河属珠江流域北盘江水系，全长35公里，其中穿城而过的河道有9.2公里。\n近年来，六枝特区围绕六枝河水质污染综合治理精准发力：新建六枝河主河道污水管网2.82万米，实现沿河污水应收尽收；完成6个分散式污水处理设施建设及多个污水处理厂、水库截污工程提标改造；强化河道项目建设，全力改善两岸环境。\n为保障六枝河生态补水水源充足，六枝特区通过新建再生水工程，实现中心城区污水处理厂（二期）中水回用。六枝特区中心城区污水处理厂（二期）厂长邓超能介绍，自2021年正式启用以来，污水处理厂每天向六枝河提供生态补水1万吨。\n在贵州，牢牢守好发展和生态两条底线已成共识。今年1至9月，全省9个中心城市、88个县级以上城市环境空气质量优良率分别达98.7%、98.8%，119个地表水国控断面水质状况总体为优，优良水质断面比例为99.2%。\n牢固树立和践行绿水青山就是金山银山理念，贵州各地不断改革探索，因地制宜发展森林康养、林下经济、休闲旅游等业态，全面推进绿色转型。\n行进在贵州省黔南布依族苗族自治州三都水族自治县境内，一路青山如黛，层峦叠翠。三都县森林覆盖率达72.47%，是贵州省十大重点林区县之一。优良的生态环境是三都最大的发展优势和竞争优势。\n2022年7月，黔南州林业局向三都县发放首张林业碳票，贵阳银行三都分行向碳票授信300万元的信用额度，让三都县2.23万亩林海所净化的空气变成可流通的资产。这是贵州不断探寻新的减碳路径、实现发展“增绿”的又一实践探索。\n贵州于2018年启动重点生态区位人工商品林赎买改革试点工作，实现“造林变现”，2021年至2025年全省每年拟赎买约1.6446万亩，促进林农增收；凭借丰富的竹资源，赤水市今年成立了贵州首个森林碳汇管理局，组织开展林业固碳增汇工作；发挥山地特色和生态优势，现代山地特色高效农业量质齐升，实现做优大生态、绿产销八方……依托生态优势推动绿色发展，贵州努力将生态“高颜值”转化为经济“高产值”，将“含绿量”变为“含金量”。\n截至2022年底，贵州省建成特色林业产业基地1152万亩，特色林业年产值达217亿元；发展林下经济面积2960万亩，全产业链年产值达605亿元。"
  },
  {
    "title": "四部门提出抓紧制定实施措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-02.htm",
    "date": "2023-11-24",
    "content": "本报北京11月23日电  （记者吴秋余）近日，中国人民银行、科技部、国家金融监管总局、中国证监会联合召开科技金融工作交流推进会。会议提出，把更多金融资源用于促进科技创新。要聚焦科技创新的重点领域和金融服务的短板弱项，深化金融供给侧结构性改革，推动完善包括信贷、债券、股票、保险、创业投资、融资担保在内全方位、多层次的科技金融服务体系，不断提高金融支持科技创新的能力、强度和水平，为加快实现高水平科技自立自强贡献金融力量。\n会议强调，金融管理部门、科技部门和各金融机构要深入贯彻落实党中央关于加快建设科技强国、金融强国的重要部署，切实增强使命感和责任感，建立健全科技金融工作推进制度机制，抓紧制定加大力度支持科技型企业融资的实施措施，推动工作落实。进一步健全国家重大科技任务和科技型中小企业两个重点领域的金融支持政策体系，组织开展科技金融服务能力提升专项行动。加强科技公共信息共享、融资担保、知识产权评估交易等配套支撑，健全科技金融统计和评估体系。要坚持稳中求进工作总基调，统筹好金融支持和风险防范。"
  },
  {
    "title": "国务院批复同意《支持北京深化国家服务业扩大开放综合示范区建设工作方案》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-02.htm",
    "date": "2023-11-24",
    "content": "新华社北京11月23日电  （记者谢希瑶）据中国政府网23日消息，国务院日前批复同意《支持北京深化国家服务业扩大开放综合示范区建设工作方案》。\n工作方案结合电信、健康医疗、金融、文化教育、专业服务等行业领域发展需要，从推进服务业重点领域深化改革扩大开放、探索新兴业态规则规范、优化贸易投资制度安排、完善公共服务政策环境、强化权益保护机制、健全风险防控体系等6个方面，提出170余项试点任务。\n记者从商务部获悉：商务部将会同有关部门加强对国家服务业扩大开放综合示范区建设工作的指导和协调推进，开展督促和评估，确保工作方案各项改革开放措施落实到位。"
  },
  {
    "title": "超90架飞行器亮相亚洲通用航空展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_6-02.htm",
    "date": "2023-11-24",
    "content": "本报珠海11月23日电  （记者贺林平）23日，首届亚洲通用航空展在广东珠海开幕。作为经商务部批准的、由中德联合举办的通用航空类专业展会，航展立足粤港澳、面向亚洲、辐射欧美，以促进通用航空产业高质量发展为目标，着力搭建覆盖通用航空全产业链的国际化、专业化、市场化和品牌化的科技交流与经贸合作平台。\n本次航展以“实现您的飞行梦想”为主题，展览总面积4万平方米。美国、英国、德国、法国、新加坡等近20个国家和地区的超250家航空及无人机产业链企业参展，参展的动静态飞行器超90架。\n通用航空指使用民用航空器从事公共航空运输以外的民用航空活动，包括从事工业、农业等的作业飞行以及医疗卫生、抢险救灾、文化体育等方面的飞行活动。"
  },
  {
    "title": "自然资源部发文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_7-02.htm",
    "date": "2023-11-24",
    "content": "本报北京11月23日电  （记者刘诗瑶）自然资源部近日印发《自然资源部关于探索推进海域立体分层设权工作的通知》，这是深化海域物权制度建设的一次有益探索，将推动海域管理模式从“平面”向“立体”、从“二维”向“三维”的转变。\n据介绍，随着海洋开发利用的深度和广度不断拓展，近海传统和新兴海洋产业用海需求持续增大，海域空间资源的稀缺性日益凸显，海域空间的立体开发和综合利用的现实需求迫切。现行海域管理制度体系主要基于海域“平面”管理，同一海域空间范围内仅设置一个海域使用权，海域空间资源的立体性和多功能性未得到有效发挥，部分区域的空间资源浪费较为严重。为充分发挥海域资源效益，缓解行业用海矛盾，逐步完善海域资产产权制度，有必要尽快探索开展海域立体分层设权。\n目前，沿海已有不少地方开展了一些工作，对于养殖、跨海桥梁、温排水、海底电缆管道等与其他用海活动互不排斥或影响有限的用海，进行了立体分层设权的实践。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  二版责编：殷新宇  吕  莉  梁泽谕  三版责编：于景浩  龚  鸣  戴楷然  四版责编：袁振喜  张佳莹  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_8-02.htm",
    "date": "2023-11-24",
    "content": ""
  },
  {
    "title": "中华人民共和国和乌拉圭东岸共和国关于建立全面战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-03.htm",
    "date": "2023-11-24",
    "content": "一、应中华人民共和国主席习近平邀请，乌拉圭东岸共和国总统路易斯·拉卡列·波乌于2023年11月20日至24日对中国进行国事访问。\n二、中乌建交35年来，双方本着平等相待、互利共赢的原则，推动双边关系持续向前发展。两国历任国家元首均举行会晤，双方建立牢固政治互信。此次访问期间，习近平主席同拉卡列总统就双边关系、中拉关系以及共同关心的国际和地区问题举行了富有成果的会晤，成为两国关系新的里程碑。国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别会见拉卡列总统。\n三、两国元首重申2016年10月发表的《中华人民共和国和乌拉圭东岸共和国关于建立战略伙伴关系的联合声明》中的各项共识，该声明为七年来全面落实中乌战略伙伴关系确立了路线图。双方一致认为，随着中乌战略伙伴关系的建立，两国关系发展富有成效，互信得以深化。深化中乌关系符合两国根本利益，考虑到两国在扩大和深化友好互利合作方面潜力巨大，中乌决定将双边关系提升为全面战略伙伴关系。\n四、双方指出，1959年，乌拉圭众议长在新中国成立十周年之际首次访华，明年将是两国立法机构开启友好关系65周年。欢迎两国立法机构继续加强交往交流。\n五、双方强调，政治互信是中乌全面战略伙伴关系的首要基础。双方重申相互尊重国家主权和领土完整，相互理解和支持彼此核心利益和重大关切。\n乌方高度评价中国取得的发展成就，赞赏中方以中国式现代化全面推进中华民族伟大复兴，认为中国式现代化为人类实现现代化提供新路径、新选择。\n乌拉圭重申恪守一个中国原则，承认中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，支持中国政府为实现国家统一所作努力。乌方重申支持中方在涉港等核心利益问题上的正当立场，支持中方维护国家主权安全的努力。\n六、双方将密切高层交往，加强各部委间交流和各双边机制指导作用。双方将加强两国外交部间合作，用好外交部政治磋商机制，保持沟通和协调渠道，就双边关系和其他共同关心的议题不断扩大共识。\n七、双方一致认为，务实合作是中乌全面战略伙伴关系的重要组成部分。为推动全面提升双边各领域合作水平，双方愿加强两国发展战略对接，增进经济互补。\n双方忆及《中华人民共和国政府与乌拉圭东岸共和国政府关于共同推进丝绸之路经济带和21世纪海上丝绸之路建设的谅解备忘录》，同意推动落实此访期间签署的《中华人民共和国政府与乌拉圭东岸共和国政府关于共同推进“一带一路”建设的合作规划》，在共建“一带一路”框架内，共同推进能源、食品、工业、水利、矿业、税务、海运、港口、物流、产业投资、信息通信、数字经济、深水渔港、铁路基础设施、建立联合研发实验室等领域合作。发挥乌拉圭作为南大西洋物流枢纽的区位优势，强化两个地区间产业链，促进贸易和服务供给。乌方重申技术中立原则，欢迎中国企业参与乌5G网络建设。双方愿共同推动建立西班牙语“一带一路”税务学院。\n八、双方对双边贸易稳步增长表示祝贺，同意通过促进出口商品多样化、拓展服务贸易和加强贸易便利化合作进一步扩大贸易规模。积极评价经贸混委会机制在深化双边贸易关系中的作用，赞赏投资和经济合作工作组启动工作，进一步深化双方在上述领域的战略合作，并向经贸混委会第二十二次会议报告成果。承诺继续就有融资需求的具体投资项目交流信息，并尽可能广泛宣介现有基础设施和投资项目。\n为完善相互投资制度框架，双方决定就更新中乌1993年12月2日签署的《关于鼓励和相互保护投资协定》启动谈判。\n九、双方祝贺中乌自贸协定联合可行性研究顺利完成，注意到可行性研究的结论，重申将致力于推动自贸伙伴关系建设。同时，双方愿推动中国—南方共同市场自贸对话。\n十、双方强调金融合作的重要性。乌拉圭介绍了发行与环境可持续指标挂钩债券的经验。中方欢迎乌拉圭成为亚洲基础设施投资银行的非亚洲成员和拉美首个加入新开发银行的非金砖成员国家，支持乌方同新开发银行加强沟通，早日完成加入程序、成为正式成员。\n十一、双方认识到在粮食资源可持续性管理和利用方面面临的共同挑战，将共同推动粮食产后管理、减损等法律法规、政策与技术研究。\n十二、双方强调农业领域合作取得的积极成效，特别是中国农业科学院与乌拉圭国家农牧业研究院合作建立的大豆研究与创新“一带一路”联合实验室所取得的进展，同意通过联合实验室机制深化合作。\n十三、双方重申在农业科技、生物医学、纳米科技和制药、信息集成技术、通信和机电一体化等领域开展合作的重要性，明确创新数字技术、生物技术应用、绿色经济相关技术为未来合作优先领域，愿积极推动中乌生物纳米制药联合实验室建设。\n十四、双方重申在装备制造、新能源汽车、高科技园区、通信基础设施、人工智能等领域开展合作的重要性。乌方注意到并将认真研究中方提出的《全球人工智能治理倡议》。\n十五、双方强调可持续发展和生态保护对两国至关重要，一致认为促进上述领域合作至关重要，特别是化学品和废物处理，塑料，气候变化和臭氧，森林、草原、湿地和自然保护地的生态修复和管理，应对蓝色经济和可持续渔业挑战等问题。双方重申愿在可再生能源、能源转型和能源效率领域开展合作，强调中国和乌拉圭的可持续交通、绿氢及其衍生品合作项目具备潜力，促进在上述领域相互投资至关重要。\n十六、双方愿意深化在地质矿产领域合作，开展基础地学研究，区域地质调查，玛瑙、紫水晶以及其他玄武岩相关矿产资源勘查，矿产资源可持续开发等领域合作。双方决定召开中乌南极领域合作委员会第二次会议，以推动南极合作。\n十七、双方一致同意扩大教育领域合作，增加学习和研究奖学金、在乌合作开展中文教学、支持孔子学院（课堂）和中国—乌拉圭研究中心建设。乌方重申，愿利用面向乌拉圭所有公立中小学的“木棉计划”数字教育资源启动实施汉语教学项目。\n十八、双方表达了便利人员往来，采取措施鼓励扩大游客、商务人士、运动员、学生、研究人员和教师等交流的积极意愿。双方同意深化教育、科技创新、文化、体育、旅游和卫生领域合作，促进媒体、艺术家和青年组织间联系，增加学生交流，不断增进两国人民相互了解和友谊。\n十九、在国防领域，双方同意继续推动落实近期签署的合作协定，继续深化传统领域合作，加强两军高层互访和人员交流；强调联合国维和行动至关重要，应在维和行动中相互支持。\n二十、双方一致认为应继续推动体育合作快速发展，深化群众体育和竞技体育等合作，在国际体育事务中加强沟通与协调。\n二十一、双方一致认同共同维护和平、发展、公平、正义、民主、自由的全人类共同价值的重要性。乌方赞赏习近平主席提出的构建人类命运共同体理念为实现世界和平与发展作出的贡献。乌拉圭已经加入习近平主席提出的全球发展倡议，赞赏全球安全倡议、全球文明倡议。\n双方一致认为，中乌在许多国际和地区问题上拥有广泛共同利益。双方重申坚定支持以联合国为核心的国际体系、以世界贸易组织为核心的多边贸易体制，强调自由贸易、环境保护和南南合作至关重要。中乌同为发展中国家，双方愿加强合作，共同维护发展中国家合法权益。双方重申在多边机构中保持密切协调，并继续相互支持至关重要。中方欢迎乌拉圭加入总部设在北京的国际竹藤组织。\n二十二、在地区层面，双方承诺继续协调行动，为中国—拉美和加勒比国家共同体论坛注入新活力，推动中拉论坛峰会于2024年如期举行。\n二十三、在两国元首见证下，双方签署了贸易和投资促进领域二十余项协议。主要包括《关于共同推进“一带一路”建设的合作规划》《关于经济发展领域交流合作的谅解备忘录》《关于工业和信息通信领域合作的谅解备忘录》《关于深化数字经济合作的谅解备忘录》《关于绿色低碳发展合作的谅解备忘录》《关于推动绿色发展领域投资合作的谅解备忘录》《关于加强数字经济领域投资合作的谅解备忘录》《关于设立贸易畅通工作组的谅解备忘录》，以及农渔业、卫生、文化、司法、科技创新和海关检验检疫领域合作文件。\n二十四、乌方对中方提供的援助，特别是为抗击新冠肺炎疫情提供的医疗设备及物资、知识经验交流和疫苗表示感谢。乌方强调中方在蒙得维的亚卡萨巴列区援建的小学于去年揭幕具有象征意义，愿继续推动类似项目。乌方感谢中方在应对气候变化的南南合作框架内向乌方捐赠一套气象移动地面应用系统。双方强调在2004年以来签署的经济技术合作协定项下开展的项目至关重要，并将推动在安全等领域实施新项目。\n双方承诺密切两国发展合作领域主管机构间的联系和协调，增进合作，加快实施旨在推动落实联合国可持续发展目标的项目，推动两国合作机构密切对话。双方同意促进南南合作和三方合作，支持发展中国家实现联合国可持续发展目标。\n二十五、拉卡列总统感谢中国政府和人民的盛情款待，强调希望继续发展两国政府和人民间友谊，进一步提升两国全面战略伙伴关系水平。为此，拉卡列总统再次邀请习近平主席访问乌拉圭。\n（新华社北京11月23日电）"
  },
  {
    "title": "共同做大亚太发展蛋糕（打造亚太发展的下一个“黄金三十年”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-03.htm",
    "date": "2023-11-24",
    "content": "发展是亚太地区永恒的主题。\n“当前，全球发展事业面临严峻挑战，发展鸿沟加剧。我多次讲，大家一起发展才是真发展。我们要全面落实联合国2030年可持续发展议程，推动发展问题重回国际议程中心位置，深化发展战略对接，共同解决全球发展赤字。”习近平主席在亚太经合组织第三十次领导人非正式会议上的重要讲话，为打造亚太发展的下一个“黄金三十年”擘画蓝图。中国扎实推进中国式现代化建设，以自身行动更好为亚太发展赋能，携手各方共同做大亚太发展蛋糕。\n“双赢和多赢的共同发展”\n30年前，亚太经合组织（APEC）领导人非正式会议机制在美国西雅图扬帆起航，助力亚太成为世界经济增长中心、全球发展稳定之锚。30年后，习近平主席在美国西海岸重温APEC机制初心，再次为亚太合作指明方向、擘画蓝图。\n2021年9月，习近平主席提出全球发展倡议，呼吁关注发展中国家发展需求，保障他们的发展空间，实现更加强劲、绿色、健康的全球发展。两年多来，中国持续发挥负责任大国作用，推动加强全球减贫、粮食安全、发展筹资等领域合作，落实联合国2030年可持续发展议程，为亚太经济复苏和可持续发展注入更强劲、更持久的动力。\n去年，中国—太平洋岛国减贫与发展合作中心正式启用，通过技术合作助力太平洋岛国加快减贫脱贫。在巴布亚新几内亚，中国专家开展菌草、旱稻技术等援助项目，从适应性研究到生产加工再到市场营销，提供“一条龙”支持。目前，菌草和旱稻技术已推广到巴新9个省17个地区，累计举办技术培训班34期，培训学员2921人次，推广农户超过2万户，4.5万多民众受益，为巴新增加就业、农民增收、环境保护、应对气候变化和实现可持续发展开辟一条新路径。\n随着中国电商企业积极拓展海外市场，海外消费者拥有了更多更优的购物体验。学习中国电商“致富经”，几年间，约1500家墨西哥小微企业走上电商之路。墨西哥瓜纳华托州科蒙福特市石臼手工艺人托马斯·德安达埃尔南德斯说：“我们的产品销售一度很困难。‘触网’转型后，产品知名度大大提升，现在，我们的石臼卖到了世界各地。”\n联合国秘书长古特雷斯日前感谢中方在安理会主持召开以“共同发展促进持久和平”为主题的公开辩论会，强调发展是通往希望的道路。他表示：“如果没有不让任何人掉队的包容性和可持续发展，就无法确保真正的和平。”\n“坚持普惠共享是中华民族的大智慧。国际合作不是你输我赢的零和博弈，而应是双赢和多赢的共同发展。”《哈萨克斯坦实业报》总编辑科尔茹姆巴耶夫说。\n“一个繁荣的中国使亚太受益”\n一年多前召开的中国共产党二十大，开启了以中国式现代化全面推进强国建设、民族复兴伟业的新征程。新征程上的中国，将给亚太、给世界带来什么？习近平主席强调，中国式现代化的出发点和落脚点是让14亿多中国人民过上更加美好的生活。对世界来说，这意味着更加广阔的市场和前所未有的合作机遇，也将为世界现代化注入强大动力。\n统计数据显示，随着一系列促进经济恢复发展的政策措施不断显效，今年前三季度，中国国内生产总值增速达到5.2%，为实现全年5%左右的预期目标奠定了坚实基础。\n泰国正大管理学院中国—东盟研究中心主任汤之敏表示：“在全球经济面临下行压力时，中国经济仍展现出巨大韧性和潜力，今年中国对全球经济增长的贡献率将达到1/3。从共建‘一带一路’倡议到中国国际进口博览会，都说明中国对外开放的大门越开越大。中国坚定不移与世界共享机遇，也为世界经济发展注入了更多信心和动力。”\n马来西亚新亚洲战略研究中心理事长许庆琦表示，中国多年来一直是世界经济增长的“火车头”，这很大程度上归功于其庞大的消费市场、高效的制造业生态系统，以及在全球供应链中的关键地位。中国在发展中秉持互利共赢理念，为整个亚太地区带来积极的溢出效应。“未来，世界将继续受益于中国经济的增长。一个繁荣的中国使亚太受益，繁荣的亚太也有益于中国。”\n在卢旺达经济和政治事务专家鲁萨·巴吉里夏看来，中国不仅自身取得巨大发展成就，还助力推动其他国家实现各自的现代化，这为同样渴望和平发展的国家带来了希望。中国为推动建设亚太地区美好未来发挥着关键作用，“期待中国与更多志同道合的国家和地区密切合作，为世界注入更多稳定性和正能量”。\n“各国可以以自己的方式实现繁荣发展”\n亚太合作的非凡历程带给我们许多深刻启示。习近平主席指出，我们要坚持开放的区域主义，坚定不移推进亚太自由贸易区进程，尊重经济规律，发挥各自比较优势，促进各国经济联动融通，加强相关区域经贸协定和发展战略对接，打造合作共赢的开放型亚太经济。\n不久前举行的第三届“一带一路”国际合作高峰论坛迎来八方宾朋，盛况空前。151个国家和41个国际组织的代表来华参会，注册总人数超过1万人；形成458项成果，中国金融机构成立7800亿元人民币的“一带一路”项目融资窗口，中外企业达成972亿美元的商业合作协议，再次体现出共建“一带一路”的巨大感召力和全球影响力。\n第六届进博会上，来自154个国家、地区和国际组织的来宾齐聚上海，企业参展数量再创历史新高。短短6天，按年计意向成交创历届新高，金额达到784.1亿美元。\n俄罗斯出口中心总经理韦罗妮卡·尼基申娜认为，在贸易保护主义抬头的大背景下，中国通过举办“一带一路”国际合作高峰论坛、进博会等，与世界共享中国市场，以开放促进互利共赢，体现了中国开放包容、普惠平衡、互利共赢的国际合作理念与立场。\n泰国前国会主席颇钦·蓬拉军说：“中国以中国式现代化实现自身新的发展，也为世界各国发展创造新的机遇。世界上并不存在统一的、普世的发展模式，中国式现代化的全球意义在于它证明了各国可以以自己的方式实现繁荣发展。”\n亚太繁荣发展的历程表明，唯有合作才能发展，不合作是最大的风险。只要各方同心协力，地区和世界的发展就会更有希望和活力。深化亚太合作、促进地区和世界经济高质量增长，中国不断为建设开放、活力、强韧、和平的亚太共同体注入新动能，推动世界共享发展成果。"
  },
  {
    "title": "承担大国责任才能合力造福世界（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-03.htm",
    "date": "2023-11-24",
    "content": "作为两个大国和联合国安理会常任理事国，中美承担着特殊国际责任和义务。世界的未来需要中美合作\n\n中美元首旧金山会晤是一次为中美关系增信释疑、管控分歧、拓展合作的重要会晤，也是一次为动荡变革的世界注入确定性、提升稳定性的重要会晤。“期待中美在全球性议题上发挥重要作用”“中美各自的成功是彼此的机遇，进而也是国际社会其他国家的机遇”……连日来，国际社会积极评价此次会晤。\n作为两个大国和联合国安理会常任理事国，中美承担着特殊国际责任和义务。面对变乱交织的世界，中美更需要有宽广的胸怀，展现大国格局、拿出大国担当、发挥大国作用。习近平主席在旧金山会晤中明确提出“共同承担大国责任”，强调“解决人类社会面临的麻烦离不开大国合作。中美应该做表率，加强在国际和地区问题上的协调合作，向全球提供更多公共产品。双方提出的倡议要彼此开放，也可以协调对接，形成合力，造福世界”。\n承担大国责任，首先要有大国格局。习近平主席指出，当今世界正经历百年未有之大变局，中美有两种选择：一种是加强团结合作，携手应对全球性挑战，促进世界安全和繁荣。另一种是抱持零和思维，挑动阵营对立，让世界走向动荡和分裂。两种选择代表着两个方向，将决定人类前途和地球未来。正是从这个高度出发，习近平主席在美国友好团体联合欢迎宴会上发表演讲时提出：“中国愿意同美国做伙伴、做朋友。我们处理中美关系的根本遵循就是相互尊重、和平共处、合作共赢。”\n大国担当和大国作用，要通过维护世界和平安全、促进全球发展繁荣的行动来检验。过去半个多世纪，中美关系的恢复和发展，造福了两国人民，也促进了世界和平、稳定、繁荣。当前，国际形势不稳定性不确定性增加，中美加强沟通和合作，在办好各自国内事情的同时，发挥引领作用，共同推进人类和平与发展的崇高事业，这是中美两国和世界各国人民的共同愿望。在此次会晤中，两国元首就树立彼此正确认知、妥善管控分歧、推进对话合作等最突出问题提出指导性意见，就应对巴以冲突、乌克兰危机以及气候变化、人工智能等全球性挑战进行全方位沟通，进一步探讨了中美两个大国的正确相处之道，进一步明确了中美共同肩负的大国责任。国际社会普遍认为，这次会晤为变乱交织的世界注入了稳定性、确定性、建设性。\n加强在国际和地区问题上的协调合作，是承担大国责任的应有之义。中美是全球前两大经济体，经济总量超过世界1/3，双边贸易额约占世界1/5，中美关系冷暖左右着世界经济气候。违背规律搞“脱钩断链”，无助于提振美国经济，也将使世界经济变得更加脆弱。作为二十国集团重要成员，中美要加强协作，共同推动世界经济复苏，携手推动更加包容、普惠、有韧性的全球发展。亚太是中美利益交织最密集、互动最频繁的地区。中美应加强合作，推动实现到2040年建成一个开放、活力、强韧、和平的亚太共同体的目标。\n向全球提供更多公共产品，是承担大国责任的重要体现。习近平主席在美国友好团体联合欢迎宴会上发表演讲时表示，中方提出的共建“一带一路”倡议以及全球发展倡议、全球安全倡议、全球文明倡议，始终面向各国开放，包括美国。中方也愿参与美国提出的多边合作倡议。中方提出一系列重要倡议，为应对全球性挑战提供中国方案，得到国际社会的广泛支持和参与。中美共同向全球提供更多公共产品，让双方提出的倡议对彼此开放，加强协调对接，可以更好地增进各国人民的福祉。\n当前，气候变化问题日益引起全球关注。中美在绿色发展、应对气候变化等领域合作潜力巨大，双方完全可以加强这方面合作，将其打造成中美关系发展新亮点。此次会晤中，两国元首强调在当下关键十年中美加快努力应对气候危机的重要性，欢迎两国气候特使近期开展的积极讨论，包括：2020年代国内减排行动，共同推动联合国气候变化迪拜大会（COP28）取得成功，启动中美“21世纪20年代强化气候行动工作组”以加快具体气候行动。在COP28即将举行之际，中美元首达成的共识无疑将提振全球应对气候变化的信心。\n我们处在一个充满挑战变化的时代，也处在一个充满希望的时代。世界的未来需要中美合作。从两国共同利益和人类前途命运的高度出发，中美应共同承担大国责任，携手应对全球性挑战，努力增进两国人民的福祉，促进人类社会的进步。"
  },
  {
    "title": "正义之声  和平之声（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-03.htm",
    "date": "2023-11-24",
    "content": "本轮巴以冲突爆发以来，中方积极劝和促谈，推动停火止战。中方主张契合绝大多数国家的共同愿望，反映了全世界所有爱好和平人民的一致呼声\n\n11月21日晚，习近平主席出席金砖国家领导人巴以问题特别视频峰会并发表重要讲话，重点阐释了中方关于巴以问题的立场主张，指出当务之急是立即停火止战、保障人道主义救援通道安全畅通、防止冲突扩大，强调解决巴以冲突循环往复的根本出路是落实“两国方案”。习近平主席的讲话兼顾当前和长远，为有效解决巴以问题明确了方向。\n本次峰会是金砖扩员后的首场领导人会晤，也是金砖国家在巴以冲突升级的关键时刻举行的一次重要会议。作为新兴市场国家和发展中国家加强团结合作、维护共同利益的重要平台，金砖合作机制始终聚焦促进世界和平与发展。金砖国家在重大国际问题上坚持从事情本身的是非曲直出发，说公道话、办公道事，为世界注入了更多确定性、稳定性、正能量。正如习近平主席所指出的，当前形势下，金砖国家就巴以问题发出正义之声、和平之声，非常及时、非常必要。\n此次峰会上，习近平主席提出三个“当务之急”，即“冲突各方要立即停火止战，停止一切针对平民的暴力和袭击，释放被扣押平民，避免更为严重的生灵涂炭”“要保障人道主义救援通道安全畅通，向加沙民众提供更多人道主义援助，停止强制迁移、断水断电断油等针对加沙民众的集体惩罚”“国际社会要拿出实际举措，防止冲突扩大、影响整个中东地区稳定”。中方主张具有很强的针对性和建设性，契合绝大多数国家的共同愿望，反映了全世界所有爱好和平人民的一致呼声。\n巴勒斯坦问题始终是中东问题的核心。不公正解决巴勒斯坦问题，中东就没有持久的和平稳定。习近平主席多次强调，解决巴以冲突循环往复的根本出路是落实“两国方案”，恢复巴勒斯坦民族合法权利，建立独立的巴勒斯坦国。巴以局势发展到今天，根本原因是巴勒斯坦人民的建国权、生存权、回归权长期遭到漠视。巴勒斯坦人民遭遇的历史不公不能无限期延续，合法民族权利不能交易，独立建国诉求不容否决。中方呼吁尽快召开更具权威性的国际和会，凝聚国际促和共识，推动巴勒斯坦问题早日得到全面、公正、持久解决。\n本轮巴以冲突爆发以来，中方积极劝和促谈，推动停火止战。近日，阿拉伯、伊斯兰国家外长联合代表团将中国作为国际斡旋的第一站，表明对中国的高度信任，体现了双方相互理解、相互支持的优良传统。作为本月联合国安理会轮值主席，中国推动安理会通过相关决议，要求延长人道主义暂停和人道主义走廊的期限，保护平民，开展人道主义援助等。国际社会高度评价中方在巴勒斯坦问题上长期秉持公正立场，赞赏中国作为联合国安理会轮值主席推动出台本轮巴以冲突以来首份安理会决议。为缓解加沙人道主义局势，中国通过巴勒斯坦民族权力机构和联合国机构提供了200万美元紧急人道主义援助，通过埃及向加沙地带提供了价值1500万元人民币的食品、药品等紧急人道主义物资，并将根据加沙人民需要，继续提供物资援助。\n金砖国家就巴以问题协调立场、采取行动，为扩员后的“大金砖合作”开了个好头。作为联合国安理会常任理事国和负责任大国，中国将继续同有关各方保持密切沟通，为保护平民、缓和局势、重启和谈、实现和平付出最大努力。"
  },
  {
    "title": "乌拉圭总统拉卡列向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-03.htm",
    "date": "2023-11-24",
    "content": "新华社北京11月23日电  乌拉圭总统拉卡列11月23日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "中方呼吁国际社会加大努力推动重振“两国方案”的政治前景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_6-03.htm",
    "date": "2023-11-24",
    "content": "据新华社联合国11月22日电  （记者王建刚）中国常驻联合国代表张军22日在安理会巴以问题公开会上发言，呼吁国际社会加大努力，推动重振“两国方案”的政治前景。\n张军表示，任何针对当前形势的解决办法都不能悖离“两国方案”，都应有利于地区和平稳定。任何关于巴勒斯坦前途命运的安排都必须征得巴勒斯坦人民的同意，照顾地区国家合理关切。联合国应当继续为凝聚国际共识、推进和平进程发挥积极作用。安理会要随时准备就巴以局势采取负责任、有意义的行动，确保经得起历史和良知的检验。\n张军说，巴以局势牵动全世界的神经，中方一直在为恢复和平作出不懈努力。11月21日，金砖国家举行扩员后首场领导人会晤。中国领导人就推动停火止战、实现持久和平安全全面阐述中方立场主张，发出正义之声、和平之声，为缓和当前局势和从根本上解决问题指明方向。"
  },
  {
    "title": "王毅会见日本公明党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_7-03.htm",
    "date": "2023-11-24",
    "content": "新华社北京11月23日电  11月23日，中共中央政治局委员、中央外办主任王毅在北京会见日本公明党党首山口那津男率领的代表团。\n王毅表示，习近平主席日前同岸田文雄首相举行会晤，就中日关系的战略性、方向性问题进行深入沟通。双方要落实好两国领导人达成的重要共识，确定正确认知，推动中日关系重回健康发展轨道。期待公明党继续为中日友好合作作出努力。\n山口那津男表示，公明党长期致力于日中友好，愿以日中和平友好条约确定的原则为指导，继续为增进两国人民相互理解、推动日中关系发展作出应有努力。"
  },
  {
    "title": "石泰峰会见泰中新时代领导精英研修班学员代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_8-03.htm",
    "date": "2023-11-24",
    "content": "本报北京11月23日电  （记者李昌禹）11月23日，中共中央政治局委员、中央统战部部长石泰峰在京会见泰中新时代领导精英研修班学员代表。\n石泰峰表示，中泰是好邻居、好朋友、好亲戚、好伙伴。在两国领导人的战略引领下，两国正构建更为稳定、更加繁荣、更可持续的中泰命运共同体。希望研修班学员继续投身中泰友好事业，助推高质量共建“一带一路”，促进中泰文化交流，为两国繁荣发展作贡献。\n学员代表高度评价新时代中国发展成就，表示愿发挥优势，促进中泰友好交流合作。"
  },
  {
    "title": "学习贯彻习近平新时代中国特色社会主义思想主题教育中央巡回指导组座谈会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-04.htm",
    "date": "2023-11-24",
    "content": "新华社北京11月23日电  学习贯彻习近平新时代中国特色社会主义思想主题教育中央巡回指导组座谈会22日在京召开。中共中央政治局委员、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组常务副组长李干杰出席会议并讲话，全国政协副主席、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组副组长姜信治主持会议。\n会议强调，各中央巡回指导组和省级巡回督导组要深入学习贯彻习近平总书记关于主题教育系列重要讲话和重要指示批示精神，进一步严督实导，推动第二批主题教育不断走深走实。要把准政治方向，牢牢把握主题教育的总要求、目标任务、方法措施，确保主题教育始终沿着正确方向有力有序推进。要突出问题导向，督促联系指导单位推动破解发展卡点瓶颈、解决群众急难愁盼问题。要讲究方式方法，不断提高督促指导工作的针对性、实效性。要紧盯不良倾向，把主题教育同中心工作紧密结合、深度融合，坚决防止形式主义，坚决防止“两张皮”。要注重统筹协调，搞好衔接联动，以高质量督促指导推动主题教育高质量开展。\n中央主题教育领导小组及办公室有关负责同志，各中央巡回指导组，各省区市和新疆生产建设兵团党委主题教育领导小组办公室、巡回督导组有关负责同志参加会议。"
  },
  {
    "title": "国务院新闻办举行“权威部门话开局”系列主题新闻发布会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-04.htm",
    "date": "2023-11-24",
    "content": "11月23日，国务院新闻办公室举行“权威部门话开局”系列主题新闻发布会，司法部部长贺荣等介绍了加强法治建设、服务保障高质量发展有关情况。\n加快提升涉外法律服务水平\n“今年以来，全国办理涉外公证业务250多万件，公证文书发往180多个国家和地区；办理涉外仲裁3000多件，涵盖金融、工程建设、合同买卖、知识产权、数字经济等领域，标的额累计达1000多亿元，涉及100多个国家和地区。”贺荣重点介绍了近年来特别是今年以来，司法部履行涉外法治相关职能、服务高质量发展和高水平对外开放的有关情况。\n立足职能统筹协调落实党中央关于涉外法治的重大部署。围绕加快涉外法治工作战略布局、我国法域外适用法律体系建设、提高涉外执法司法能力、加强涉外法治人才培养等工作，强化研究、协调和统筹，制定出台相关指导性意见，立足职能切实把党中央决策部署落实落细。\n加快健全系统完备的涉外法律法规体系。按照党中央、国务院部署，落实全国人大常委会和国务院立法工作计划，着力提升涉外立法质效，和有关部门一起做好对外关系法、外国国家豁免法、领事保护与协助条例等重要基础性法律和法规的研究起草、审查修改工作。司法部正在牵头修订仲裁法，进一步完善具有中国特色、提高涉外仲裁制度开放性的仲裁制度。\n深化法治领域交流合作。司法部承担国家法治对外合作工作，履行国际司法协助条约确定的对外联系机关（中央机关）职责。目前，我国已与86个国家签署双边司法协助条约，与17个国家签署移管被判刑人条约；年均办理国际刑事司法协助请求300多件、民商事请求3000多件。\n加快提升涉外法律服务水平。支持北京、上海、广东、海南等地加快推进国际商事仲裁中心建设。充分发挥“一带一路”律师联盟作用，为国际贸易、跨境投资、海事海商等提供更加优质的法律服务。目前，我国律师事务所在35个国家和地区设立了180家分支机构，涉外律师有1.2万多人。\n加快培养高素质涉外涉港澳法治人才。目前，正在加快建设国家级涉外法治研究基地，提升国际法理论研究和实践应用水平。加强涉外律师人才培养，遴选形成全国千名涉外律师人才名录，组建涉外仲裁人才库。同时，对港澳律师在粤港澳大湾区内地9市执业试点的期限延长3年，促进港澳律师更好融入国家发展大局。\n加强对行政法规中有违公平条款的清理工作\n市场经济是法治经济、信用经济，司法部在优化营商环境方面采取了一些务实措施。\n优化营商环境立法供给。“今年以来，推动出台《私募投资基金监督管理条例》等法规，正在会同有关部门加快招标投标法、会计法、保险法、反不正当竞争法等重要法律的修订工作。”贺荣介绍，在加强立法的同时，还加强了对行政法规中有违公平条款的清理工作，今年以来，司法部牵头对602件行政法规开展集中清理，已向社会公布两批，第三批将尽快公布。\n促进严格规范公正文明执法。组织开展提升行政执法质量三年行动，深化“减证便民”，重点加强涉企行政执法监督力度，依法纠正不作为、乱作为、粗暴执法、执法不规范等突出问题。同时，做好新修订的行政复议法实施准备工作，努力发挥行政复议化解行政争议的主渠道作用，加强和人民法院的协调配合，共同促进依法行政水平的提升。\n贯通律师、公证、仲裁、调解等多项职能，为企业提供合规管理、风险防范、纠纷解决等法律服务。支持商会等开展人民调解工作，目前已经建立各类企业人民调解委员会1.1万多个、商会人民调解组织3100多个，去年以来化解涉企矛盾纠纷150多万件。同时，把对企业的法治宣传作为“八五”普法重要内容，努力营造诚信守约的市场环境和氛围。\n有效解决循环证明、无谓证明问题\n近年来，司法部聚焦群众在办理公证中的急难愁盼问题，推出了证明材料清单管理等一批措施。\n针对群众反映强烈的办理公证材料繁琐问题，司法部全面梳理地方出台的公证证明材料清单。“通过梳理，今年已向社会公布了规范33类81项证明材料清单，删减了不必要的证明材料116项，删减证明达29.3%，有效解决了证明‘我是我、你是你’等循环证明、无谓证明的问题。”中央依法治国办秘书局局长刘长春介绍。\n围绕服务保障民生、优化营商环境等重点领域，司法部部署各地进一步扩大“最多跑一次”公证事项范围，全面落实一次性告知制度。建立公证与领事认证协同联办机制，做到“一次申请、一窗受理、联动办理”，打通公证认证“最后一公里”。此外，完善公证服务价格形成机制，明确关系民生的基本公证服务项目，指导各地对低收入群体、老年人等特殊群体按规定减免公证费用，今年以来已经为老年人办理免费遗嘱公证1.1万余件。\n法治建设既要抓末端、治已病，更要抓前端、治未病。今年以来，各级司法行政机关扎实推进调解工作，充分发挥调解在化解矛盾纠纷当中的基础性作用。\n据介绍，全国共有人民调解委员会近70万个，基本形成了覆盖城乡和重点领域、重点单位的组织网络。“今年1—9月调解矛盾纠纷1180万件，将大量矛盾纠纷解决在基层、化解在诉前。”刘长春表示，司法行政机关将进一步加强人民调解组织规范化建设，加强和规范医疗、道路交通、劳动争议等与人民群众生产生活密切相关领域的人民调解组织，不断推动人民调解工作取得新成效。"
  },
  {
    "title": "下一个“中国”，还是中国（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-04.htm",
    "date": "2023-11-24",
    "content": "“中国政府致力于不断提高开放水平、全面优化营商环境等，这对于跨国企业来说提供了确定性”“中国拥有大量的研发人才，我们基于中国市场，致力于打造科技创新的生态圈”“这里的投资环境不断优化，我们选择持续和中国市场同行，共同发展”……今年以来，一批知名外企高管纷纷来华寻求扩大合作，用实际行动继续为中国市场“投下信任票”，再次彰显中国这片发展热土对外商投资具有强大“磁吸力”。\n中国市场对外资的吸引力，跨国企业感受最深。今年三季度，中国贸促会对700家外资企业进行调研访问，八成受访外资企业预期本年度利润持平或有所提高，近九成预期未来5年利润持平或有所提高。1—10月份，全国新设立外商投资企业41947家，同比增长32.1%，加拿大、英国、法国、瑞士、荷兰实际对华投资同比分别增长110.3%、94.6%、90%、66.1%、33%。许多外企将投资中国视为“必选项”，开放的中国持续成为外资企业眼中的投资热土。正如习近平总书记所指出的，“中国已经成为最佳投资目的地的代名词，下一个‘中国’，还是中国”。\n加码中国市场的行动，源自对中国发展前景的坚定信心。今年以来，在世界经济复苏乏力，不稳定、不确定、难预料因素增多，各国经济都面临不小挑战的背景下，中国经济顶住了压力，稳定了规模，提升了质量。前三季度中国国内生产总值同比增长5.2%，增速在全球主要经济体中名列前茅，10月份国民经济发展的韧性、活力和潜力继续显现。中国仍然是全球增长最大引擎，今年对全球经济增长的贡献将达到1/3。事实雄辩地证明，中国经济韧性强、潜力足、回旋余地广，长期向好的基本面没有变也不会变。中国经济高质量发展，为世界经济增长注入强大正能量，将带来更多市场机遇、增长机遇、合作机遇。\n投资中国市场的信心，与中国越开越大的开放大门密不可分。不久前举办的第六届中国国际进口博览会，按年计意向成交创历届新高，金额达784.1亿美元、比上届增长6.7%，以实打实的数字向世界说明“14亿多中国人民迈向现代化是中国带给世界的巨大机遇”。第三届“一带一路”国际合作高峰论坛形成了458项成果，中外企业达成972亿美元的项目合作协议。无论是进博会、广交会、服贸会、消博会等展会平台，还是推动共建“一带一路”更高质量、更高水平的新发展，都为扩大开放、加强合作、促进发展繁荣不断开辟新空间。“我们将坚持高质量发展，推进高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇”，这是郑重的宣示，更是务实的行动。\n中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，这些优势内在地展现出中国经济增长的内在逻辑和强大韧性，也决定了中国吸引外资长期向好的趋势不会改变。一家国际会计师事务所发布报告指出，“中国仍将是世界上最具吸引力的增长型市场。”着眼长远，中国打造市场化、法治化、国际化营商环境的决心不会变，一视同仁为外商投资提供优质服务的政策不会变，并将不断完善外商投资权益保护机制，进一步缩减外商投资准入负面清单，全面保障外商投资企业国民待遇。实践将继续证明：投资中国就是投资未来，选择中国就是选择未来。\n麦肯锡全球研究院估算，2020年中国有55座城市属于高收入城市之列，覆盖中国27%的人口，到2030年中国高收入城市的数量将增至93座，覆盖44%的人口，并得出结论：“如果在全球寻找增长，答案一目了然。”中国经济的大海，千帆竞发，百舸争流。在开放中不断发展进步的中国，充满无限可能的中国市场，必将吸引更多跨国企业来华投资兴业，与中国企业共同书写更多以高质量发展为世界提供新机遇的动人篇章。"
  },
  {
    "title": "在韩中国人民志愿军烈士遗骸回国迎接仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-04.htm",
    "date": "2023-11-24",
    "content": "新华社沈阳11月23日电  23日上午，第十批在韩中国人民志愿军烈士遗骸回国迎接仪式在沈阳举行，国务委员谌贻琴出席并讲话。上午9时，中韩双方在韩国仁川国际机场举行25位在韩志愿军烈士遗骸交接仪式。运送烈士遗骸的专机进入中国领空后，空军两架战斗机迎接护航。12时19分迎接仪式在沈阳桃仙国际机场正式开始。\n谌贻琴指出，70多年来，祖国和人民始终没有忘记在抗美援朝战争中英勇牺牲的烈士们。在习近平总书记亲自关心下，我们连续10年以隆重礼仪迎接938位志愿军烈士遗骸归国安葬，让他们回到祖国怀抱。烈士们的功绩彪炳千秋，烈士们的英名万古流芳。\n谌贻琴强调，新时代新征程上，我们要坚持和加强党的全面领导，传承发扬伟大抗美援朝精神，铭记伟大胜利，推进伟大事业，坚持以人民为中心，坚定不移推动高质量发展，为强国建设、民族复兴伟业而努力奋斗。要倍加珍惜来之不易的和平环境，坚定不移走和平发展道路，推动构建人类命运共同体。\n中央和国家机关有关部门、辽宁省、沈阳市和军队有关单位负责同志，以及社会各界一千多名代表参加迎接仪式。仪式结束后，烈士遗骸棺椁被护送至沈阳抗美援朝烈士陵园，沿途一万多名群众列队迎接英雄回家。24日10时，安葬仪式将在该陵园志愿军烈士纪念广场举行。"
  },
  {
    "title": "河南省推动第二批主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-04.htm",
    "date": "2023-11-24",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中，河南对全省党员、干部和党组织进行分类指导、精准施策，把全覆盖开展与分领域推进统筹起来、把落实上级要求与贴近基层实际贯通起来，确保主题教育取得实效。\n坚持高质量推进、高标准落实\n河南紧盯县处级以上领导班子和领导干部，在抓好自学基础上，精心办好读书班，分2期集中学习研讨。制定理论学习中心组学习方案，每月1个专题，静心学、潜心悟、深入研。全省县处级以上干部到基层开展宣讲，进行调研，立足“小切口”解决“大问题”。\n信阳市以主题教育为契机，建立调查研究“四个一”机制，即“一个调研课题、一套调研方案、一份成果转化清单、一份高质量调研报告”，市级干部围绕高标准建设豫东南高新区、深化国家气候投融资试点建设、传承弘扬大别山精神等12个方面52个课题领题调研，做到干部真下沉、问题真解决、成果真运用。\n围绕推进中国式现代化建设，河南深入推动“三个一批”项目建设、“万人助万企”活动，着力培育七大产业集群28个千亿元级产业链。\n同时，压实省级牵头单位和市县党委责任，上下联动、集中攻坚。对单靠基层难以解决的问题，督促上级单位主动认领、合力破解。确定市级层面整改事项342个、县级层面1728个，细化措施、真改实改。\n提高精准度、增强实效性\n河南针对不同领域党组织、不同群体党员特点，坚持分类指导，抓实有效覆盖。\n党组织书记当好头雁。印发压实党组织书记主题教育责任的通知，分领域明确党组织书记的职责任务。采取省抓示范、市抓重点、县抓全员的方式，培训党支部书记18.8万名。要求1.3万名驻村第一书记带头受教育、协助抓教育，带动党员干部真学理论、真抓实干、真查实改。\n为党员搭好平台。依托“三会一课”、主题党日，通过“党课开讲啦”、党员夜校、读书分享会、网上微党课等多种形式开展学习。开展农村党员积分管理、社区党员点亮“微心愿”、机关党员和党组织“双报到”、企业党员岗位练兵等活动，选树一批身边榜样，引导党员立足岗位作贡献。\n鹤壁市浚县组织各级党员、干部将“小板凳”搬到群众家中，面对面问需于民、问计于民，讲解政策、倾听诉求、化解纠纷、联络感情，真心实意为群众办实事、解难题。\n针对“两新”组织和新就业群体特点，河南采取联合建、区域建等方式，推动党组织应建尽建；依托平台企业、红色驿站等，因地制宜开展主题教育。集中排查流动党员党组织关系，理顺正式组织关系“及时转出一批”、明确临时组织关系隶属“双向联管一批”、流出地党组织跟踪联系“兜底管理一批”，确保22.7万名流动党员不漏学、不掉队。\n持续补短板、强弱项、激活力\n河南抓住主题教育契机，着力强基固本，夯实基层基础。集中整顿软弱涣散党组织，对年初排查的1286个软弱涣散村党组织整顿成效进行评估，运用两委班子届中分析成果新排查834个，在派驻第一书记和工作队的同时，对个别问题突出的村，成建制选派3至5名优秀党员干部到村重组支部班子。\n结合主题教育，周口市淮阳区专门成立软弱涣散党组织整顿“后评估”工作小组到白庙村，聚焦支部建设、产业发展、环境整治、平安建设、为民服务等，采取“听、查、看、评”四步法，扎实开展验收评估。如今，白庙村道路干净、整洁，村容村貌焕然一新，两委班子团结协作、干劲十足。\n切实为基层赋能减负。河南做好乡镇街道机构改革“后半篇文章”，持续推进“减县补乡”，累计下沉编制7.5万余个；出台《河南省村级组织工作事务指导目录》等4个目录，开展基层治理突出问题专项整治，着力解决随意压任务、“指尖上的形式主义”等问题，为村级组织明责、减负。\n平顶山市叶县纪委监委结合基层治理突出问题专项整治，强化对权力运行的制约监督，在全县实施廉政风险防控工程，分层级建立防控体系。"
  },
  {
    "title": "中韩双方交接第十批在韩中国人民志愿军烈士遗骸",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_6-04.htm",
    "date": "2023-11-24",
    "content": "本报韩国仁川11月23日电  （记者张悦）根据中韩双方达成的共识，今年继续举行在韩志愿军烈士遗骸交接活动。2023年11月23日上午，中韩双方在韩国仁川国际机场共同举行在韩中国人民志愿军烈士遗骸交接仪式。中国退役军人事务部副部长常正国、驻韩国大使邢海明和韩国国防部次官金善镐等相关部门负责人出席仪式。中韩双方代表现场签署交接书，确认交接25位在韩中国人民志愿军烈士遗骸及相关遗物。邢海明为志愿军烈士棺椁一一覆盖国旗，中方举行悼念仪式，中国人民解放军仪仗司礼大队礼兵护送烈士棺椁登上解放军空军专机，烈士英灵将回到祖国和人民怀抱。\n中国退役军人事务部、中央宣传部、中央对外联络部、中央网信办、外交部、财政部、中央军委政治工作部等部门组成的中方交接代表团全体人员、驻韩国大使馆相关人员，以及在韩中国留学生、中资企业代表等参加仪式，共同见证迎接志愿军烈士遗骸回家。韩国国防部、外交部、总统府等相关部门人员参加了交接仪式。"
  },
  {
    "title": "第三轮第一批中央生态环境保护督察全部实现督察进驻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_7-04.htm",
    "date": "2023-11-24",
    "content": "本报北京11月23日电  （记者刘毅、寇江泽）记者23日从生态环境部获悉：第三轮第一批5个中央生态环境保护督察组已全部实现督察进驻，分别对福建、河南、海南、甘肃、青海5个省开展督察进驻工作。\n在进驻动员会上，各督察组表示，督察将重点关注党中央、国务院关于生态文明建设重大决策部署落实情况；加快发展方式绿色转型、推动高质量发展情况，坚决遏制“两高一低”项目盲目上马情况和淘汰落后产能情况；区域重大战略实施中的突出生态环境问题；重大生态破坏、环境污染、生态环境风险及处理情况；环境基础设施建设和运行情况；此前督察发现问题整改情况；人民群众反映突出的生态环境问题；生态环境保护“党政同责”“一岗双责”落实情况等。\n根据工作安排，第三轮第一批中央生态环境保护督察进驻时间为1个月。进驻期间，各督察组分别设立专门值班电话和邮政信箱，受理被督察地方生态环境保护方面的来信来电信访举报，受理举报电话时间为每天8:00—20:00。督察组全体成员将严格执行纪律要求，接受被督察地方和社会监督。在后续工作中，将严格落实中央有关要求，进一步为基层减负，简化程序、优化流程，不断提高督察工作的精准性、针对性，确保有序有效完成督察任务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_8-04.htm",
    "date": "2023-11-24",
    "content": "日前，俯瞰江苏省南通市通州区洲际梦幻岛，草木茂盛，景色秀丽。近年来，通州区推进生态文明建设，加强长江沿岸湿地保护，建设“江心秀岛、生态绿洲”。\n本报记者  张武军摄"
  },
  {
    "title": "10月全国查处违反中央八项规定精神问题9567起",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_9-04.htm",
    "date": "2023-11-24",
    "content": "本报北京11月23日电  （记者赵成）中央纪委国家监委网站23日公布全国查处违反中央八项规定精神问题情况月报数据。通报显示，今年10月，全国共查处违反中央八项规定精神问题9567起，批评教育帮助和处理13770人（包括97名地厅级干部、886名县处级干部），给予党纪政务处分9333人。\n根据通报，今年10月全国共查处形式主义、官僚主义问题4131起，批评教育帮助和处理6389人。其中，查处“在履职尽责、服务经济社会发展和生态环境保护方面不担当、不作为、乱作为、假作为，严重影响高质量发展”方面问题最多，查处3660起，批评教育帮助和处理5718人。\n根据通报，今年10月全国共查处享乐主义、奢靡之风问题5436起，批评教育帮助和处理7381人。其中，查处违规收送名贵特产和礼品礼金问题2405起，违规发放津补贴或福利问题765起，违规吃喝问题1254起。"
  },
  {
    "title": "挺立防灾减灾救灾的不屈脊梁（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-05.htm",
    "date": "2023-11-24",
    "content": "前不久，习近平总书记在北京、河北考察灾后恢复重建工作，指出“大力弘扬抗洪救灾精神”，强调“坚定信心，努力把家园建设得更加美好”。本期大家谈刊发3篇来稿，讲述各地在抢险救灾和灾后恢复重建中的感人故事，为提升防灾减灾救灾能力凝聚力量。\n——编  者\n\n重建家园  全力以赴\n潘俊强\n风雨来袭时，大战大考中，我们党始终是人民群众最可靠的主心骨。\n走进北京市房山区佛子庄乡佛子庄村，一些院墙上的洪水印依然清晰。村民姜兆亮的家水毁严重，需要翻新重盖。开工当天，他在高处插上国旗。年过七旬的姜兆亮解释：“人是党员干部救的，重建家园，党和政府出钱出物又出力。”无论是防汛抗洪救灾、保障人民群众生命财产安全，还是灾后恢复重建、共建美好家园，党员干部始终冲锋在前、全力以赴。哪里有困难，哪里就有党旗飘扬；哪里有需要，哪里就有党徽闪耀。事实充分证明，“共产党是为人民服务的党，永远把老百姓放在心中最高位置”。\n习近平总书记指出，“一旦有灾情，有两个最突出：一个是我们的人民子弟兵，一个就是红旗下我们的各级党组织和广大党员干部”。党员干部和人民子弟兵，是人民群众的坚强依靠。砥砺初心，恪尽职守，积极担当，切实把灾后恢复重建工作一件一件落实好，定能让老百姓的幸福生活早日恢复。\n\n八方支援  同舟共济\n钟  于\n一方有难、八方支援，是中华民族的优良传统，是我们党和国家的强大政治优势的体现。越是在关键时刻、紧要关头，这个优势体现得就越明显。\n今年汛期，华北地区发生强降雨，行驶在途中的K1178次列车因险情紧急停车，很快面临食品告急、饮用水有限、信号中断等困难。危急时刻，中国铁路北京局组建党员突击队，大家手提肩扛运送物资。数百名抢险人员徒步送去食物和饮用水，一架架运输直升机空投应急物资，数千名铁路职工日夜奋战打通铁路通道……哪里有需要就驰援哪里，哪里最危急就战斗在哪里。在北京相关部门、铁路部门、驻京部队、武警官兵、地方百姓的通力合作下，被困乘客得以安全疏运完毕。这是我国防汛抗洪救灾的一个片段，也是社会主义制度优越性的生动彰显。\n防灾减灾救灾是评判国家动员力、体现民族凝聚力的一个重要方面。无论是战洪水、斗冰雪，还是抗地震、防台风，一方有难、八方支援的强大组织力，万众一心、同舟共济的非凡凝聚力，始终是我们赢得胜利的底气所在。在各方面工作中用好制度优势，激扬精神力量，我们必将无往不胜。\n\n团结一心  共渡难关\n张腾扬\n习近平总书记指出：“在灾害面前，我们的人民群众，无比坚强。”人民群众是真正的英雄。人民群众自力更生、艰苦奋斗，向着美好生活团结奋进，为社会向上向前注入强大动能。\n今年汛期，河北省涿州市遭遇特大洪涝灾害。住房泡水了，重新装修；房屋倒塌了，原地重建；农作物损毁了，抢抓农时补种……防灾减灾救灾中，乡亲们同舟共济、守望相助。洪水退去，灾后重建，乡亲们齐心协力恢复正常生产生活秩序。在涿州市西丁市口学校安置点，学校老师和返乡大学生，志愿为临时生活在安置点的中小学生上课，让孩子们不落下学业。在涿州市刁窝镇刁窝四村，做建材生意的村民优先为困难群众提供房屋重建原材料，有泥瓦工手艺的村民白天修缮自家房屋，晚上为其他人盖房。乡亲们用实际行动证明，只要坚强起来，困难和灾难便不足畏；只要团结起来，就能构筑起防汛救灾、守护家园的坚固防线。\n人民群众的力量是无穷的。紧紧依靠人民群众，广泛动员群众、组织群众、凝聚群众，充分调动起群众的主观能动性，激发顽强不屈的意志和坚忍不拔的毅力，加快恢复重建、推进乡村振兴，我们就一定能把家园建设得更加美好。"
  },
  {
    "title": "老字号当有新作为（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-05.htm",
    "date": "2023-11-24",
    "content": "消费市场瞬息万变，但也有一条不变的准绳：消费者满意是关键。守正创新，是一些老字号能够历经沧桑而生生不息的“传家法宝”，也是构筑品牌新优势、实现长远发展的“不二法门”\n\n近日，商务部等5部门对中华老字号进行了复核，将长期经营不善甚至已经破产、注销、倒闭，或者丧失老字号注册商标所有权、使用权的55个品牌，移出中华老字号名录。消息一出，在网络上引发了广泛关注。\n有人说，老字号的优势在于“老”，劣势一定程度上也源于“老”。“老”，一方面意味着，经过多年积淀，老字号打磨了工艺、塑造了品牌、积累了声誉；另一方面也意味着，相较于年轻品牌，其在年轻群体中接受程度不够高，在解决观念陈旧、机制落后、顾客流失等问题上更为迫切。随着市场发展，产品供给越来越丰富，消费者的需求日趋多样化、个性化。当长板不再突出、短板日渐显现，一些老字号的发展便步入了十字路口。\n优胜劣汰是市场竞争的规律。此次复核，对不同经营、发展状况的品牌分别作出移出名录、限期整改、保留中华老字号称号等决定。这一顺应市场规律的举措，有利于保持中华老字号“金字招牌”的成色。同时，“有进有出”的动态管理机制也是对企业的一种警示：被认定为中华老字号并不意味着可以高枕无忧。面对市场的变化和新兴品牌的冲击，踟蹰不前或是躺在功劳簿上“吃老本”，注定会在激烈的竞争中败下阵来，甚至会被市场淘汰。如何跟上市场发展节奏，交出令消费者满意的答卷，是每个老字号企业在发展道路上必须面对的课题。\n消费市场瞬息万变，但也有一条不变的准绳：消费者满意是关键。聚焦想要吃得更健康的需求，研发低糖低脂的新口味；针对需求愈发个性化，推出跨界联名的定制包装；着眼消费习惯和渠道发生的变化，积极“触网”直播带货……近年来，不少老字号发力新零售，在生产、销售等各个环节进行创新，推动品牌年轻化，成功探索出转型之路。据统计，今年前三季度，中华老字号企业营业收入已超过2022年全年水平，发展势头良好。从江苏无锡惠山泥人厂结合当地特色美食设计系列主题盲盒、月销量最高时达上万盒，到北京吴裕泰推进“老字号+文化+体验”的发展模式、市场份额不断扩大，再到浙江绍兴咸亨酒店开发主题宴与文化活动、受到年轻消费者喜爱，市场的正向反馈有力证明，瞄准消费者的新需求，守正创新发展，就能把老字号的招牌越擦越亮。\n作为我国工商业发展历史中孕育的“金字招牌”，老字号既有很高的经济价值，也有丰富的文化价值。商务部、文化和旅游部、国家文物局联合印发的《关于加强老字号与历史文化资源联动促进品牌消费的通知》提出，“充分发挥老字号在促进消费持续恢复、弘扬中华优秀传统文化等方面的积极作用”。抓住消费新潮流兴起的机遇，充分挖掘、活化利用文化资源，用以赋能产品质量和服务，老字号品牌才能培育更多消费新热点，在更好满足人民日益增长的美好生活需要的同时，厚植竞争优势，赢得发展未来。\n变则通，通则久。守正创新，是一些老字号能够历经沧桑而生生不息的“传家法宝”，也是构筑品牌新优势、实现长远发展的“不二法门”。坚守匠心工艺、提升质量水平，准确识变、科学应变、主动求变，立足优势锻长板、与时俱进补短板，把保护传承与创新发展有机结合起来，老字号企业就能在新时代焕发新生机、散发新魅力。"
  },
  {
    "title": "管好用好城镇开发边界（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-05.htm",
    "date": "2023-11-24",
    "content": "强化底线思维，严格规范城镇开发边界的全生命周期管理，避免“寅吃卯粮”，为未来发展预留合理空间\n\n据自然资源部消息，我国统筹划定了城市、镇以及各类开发区城镇开发边界。在优先划好划足耕地和永久基本农田保护红线、应划尽划生态保护红线的前提下，各省份按不超过2020年现状城镇建设用地总规模的1.3倍控制城镇开发边界范围。对管好用好城镇开发边界提出具体要求，有助于引导建设活动向城镇开发边界内集中，进一步提高国土空间利用效率，促进绿色发展。\n国土空间规划是各类开发、保护、建设活动的基本依据。习近平总书记指出，“以国土空间规划为依据，把城镇、农业、生态空间和生态保护红线、永久基本农田保护红线、城镇开发边界作为调整经济结构、规划产业发展、推进城镇化不可逾越的红线”。城镇开发边界是“三区三线”重要组成部分，涉及城市、镇和各类开发区等。随着我国经济由高速增长阶段转向高质量发展阶段，资源环境约束趋紧，必须加快转变国土开发利用方式。推动城镇开发边界划定成果精准落地实施，是当务之急，也是长远之计。\n做好城镇开发边界管理，要强化底线思维，严格规范城镇开发边界的全生命周期管理，避免“寅吃卯粮”，为未来发展预留合理空间。当前，我国绿色、集约发展水平在不断提升，但城乡建设用地较为粗放、城镇空间布局结构与资源环境承载能力不匹配等问题亟待解决。面对风险挑战以及不确定难预料因素，我们应当着眼长远，尽最大努力推动城镇紧凑发展和节约集约用地，以最少的资源消耗支撑经济社会持续发展。划定城镇开发边界，加大存量用地挖潜力度，推动地上地下空间复合利用，并依托国土空间规划“一张图”实施监督信息系统，做好实施、监督、评估、考核、执法等工作，才能更好推动城市内涵式、集约型、绿色化发展。\n制度的生命力在于执行。划定了城镇开发边界，就要维护好其严肃性和权威性。城镇开发边界外不得规划建设各类开发区和产业园区，不得规划城镇居住用地；不得擅自突破城镇建设用地规模和城镇开发边界扩展倍数，严禁违反法律和规划开展用地用海审批……对明令禁止的行为，必须严格监督。此外，还要明确哪些情形可以对城镇开发边界进行局部优化，应采取什么样的评估调整程序。在统筹做好规划城镇建设用地安排的基础上，强化制度刚性约束，才能有效防止城镇无序蔓延、引导空间布局优化，促进城镇高质量发展。\n经济社会发展必须建立在资源得到高效循环利用、生态环境受到严格保护的基础上，城市规模需要同资源环境承载能力相适应。合理控制城镇开发边界，合理安排城镇建设用地规模、结构、布局和时序，构建高质量发展的国土空间支撑体系，形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式，就能蓄积经济社会发展潜力和后劲，为子孙后代留下一个可持续的生存环境。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-05.htm",
    "date": "2023-11-24",
    "content": "近年来，我国户用分布式光伏经济性不断增强、开发规模屡创新高。截至今年9月底，全国户用分布式光伏累计装机容量达到1.05亿千瓦，助推我国光伏发电总装机规模超5亿千瓦，在保障电力安全可靠供应、推动能源绿色转型发展等方面发挥了重要作用。\n这正是：\n户用光伏装机忙，\n创新模式应用广。\n清洁绿色可持续，\n能源安全添保障。\n于  石文"
  },
  {
    "title": "以民生温度提升治理效能（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-05.htm",
    "date": "2023-11-24",
    "content": "在河南商丘，一间小白屋建在川流不息的道路旁，屋上贴着“田老肥菜馆爱心驿站”的字样，下方写着“歇歇脚、喝喝水、热热饭、充充电、避避暑、取取暖”。屋内置有饮水机、微波炉、充电设备、板凳等物品，供有需要的人使用。菜馆老板田冰说，小白屋是自己用街道办提供的废弃材料建成的，由他来提供水和电。未来，他会考虑在自己的分店门口再设置一个爱心驿站。\n小商户自建爱心驿站，在河南，这不是第一个。此前，就有郑州一家小酒店老板专门开辟爱心驿站；洛阳洛龙区依托社区党群服务中心、爱心商家等，建成投用6个“红色驿站”……驿站是开放的，到访驿站的人是温暖的。有外卖小哥取用一瓶水，之后送来一箱水；有环卫工人热了一次饭，之后提来一袋蔬菜；有快递员主动申请成为社区社情民意的“信息员”、社会治安的“预警员”、户外急救的“救护员”。有钱出钱，有力出力，有回报能力就回报，这种爱心驿站的“双向奔赴”，让基层治理更有温度。\n今天，随着人民生活水平不断提高，越来越多的人更加注重精神文明方面的需求，这为共建共治共享的基层自治提供了契机。市民闲置的物品可以拿来共享，有点空余时间可以来做公益。不用刻意追求，不需多大目标，不以善小而不为，由此带来的是人与人之间的更多共情、社会关系的更加和谐。这样的爱心驿站，不仅为需要的人提供了帮助，也把暖意播撒到了更多的地方。\n除了爱心驿站外，近年来一些地方创新的“社区合伙人”治理模式也受到关注。比如，郑州中牟县广惠街街道摸排整理了闲置的社区公共服务用房，以实惠的价格租给商户，让商户成为“社区合伙人”；由商户打造“广惠小店”，小店商业运营的部分经营收入和房屋全部租金纳入“惠积分”积分池，打造小店经营产生积分、群众参与基层治理挣积分、兑换积分带动小店经营、小店营收再充实积分池的闭环，真正实现基层自治的“自我造血”。\n党的二十大报告提出：“健全共建共治共享的社会治理制度，提升社会治理效能。”驿站虽小，情深意长。充分发挥社会各方面作用，激发全社会活力，完善社会治理体系，一个人人有责、人人尽责、人人享有的社会治理共同体就能逐步建立，人民群众的获得感、幸福感、安全感就能不断提升。\n（摘编自《河南日报》，原题为《爱心驿站温暖公共生活》）"
  },
  {
    "title": "守护户外运动的蓬勃热情（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_6-05.htm",
    "date": "2023-11-24",
    "content": "发展户外运动，不断满足人们多样化休闲健身的新期待，充分发挥体育的综合社会价值\n\n背上背包，徒步远行寻觅自然；携登山杖，登高望远游目骋怀；踩上雪板，驰骋雪道感受速度激情；搭起帐篷，露营山野仰望灿烂星河……盘点近年来发展势头强劲的体育运动，徒步、登山、滑雪、骑行等户外运动一定不会缺席。\n户外运动有多热？透过数字可见一斑。截至2021年底，全国户外运动参与人数超过4亿人次；截至今年一季度末，我国户外运动相关企业已达20.4万家；2023年上半年，与户外运动相关的订单量较上年同期增长79%。“到户外去”，正成为越来越多人日常休闲健身的重要选择。\n户外运动缘何受青睐？喜爱户外，喜爱的是与自然的邂逅。随着现代社会生活节奏的加快，对城市里的人们来说，户外意味着一种相对于日常生活的独特存在，成为寄托着浪漫情怀的“诗和远方”。踏上无垠的旷野，爬上起伏的山峦，闻草木芬芳，看云卷云舒。在拥抱自然中放缓脚步，享受运动之趣、饱览生态之美，不仅有助于身体的强健，也能带来精神上的愉悦。可以说，户外运动是开启与自然亲密互动的一把钥匙，其蓬勃发展体现了人们对高品质休闲运动的旺盛需求。\n需求孕育机遇。户外运动日渐成为一种健康、时尚的生活方式，背后蕴藏着潜力巨大的消费市场。我国拥有着丰富多样的地貌形态、气候类型、生态系统等。但长期以来，生态产品往往面临“难度量、难抵押、难交易、难变现”等问题。怎样架起“绿水青山”与“金山银山”之间的桥梁，对不少地方来说是一个挑战。户外运动的兴起，为拓宽绿水青山转化金山银山的路径提供了新思路。户外运动产业具有资源消耗少、产业链条长、导流效应大、社会效益高等特点，既能直接带动公共服务设施建设、装备研发制造销售等相关产业发展，也能与文旅、康养、体育培训等产业相融合。顺应全民健身热潮，把握好保护和利用的关系，立足自然禀赋引导户外运动项目合理开发，充分利用自然环境打造运动场景，不仅能更好满足人们的运动需求，也能为经济发展培育新的增长点。\n需求呼唤供给。充分发挥户外运动的产业带动效应，离不开优质的基础设施与服务。目前，户外运动在我国尚处于快速发展阶段，客观上存在场地受限、配套设施不全等现象，亟待补上短板。近年来，一些地方着力丰富户外运动设施供给，既为健身者创造了便利条件，也唤醒了沉睡的资源。以浙江为例，数千公里长的“环浙步道”依山而建、顺水而行，将山路古道、健身步道、骑行绿道、户外穿越路线等整合连通。徜徉其间，游客可品察“一曲溪流一曲烟”的湿地生态、纵览奇伟瑰丽的云上山间、领略诗人魂牵梦萦的天姥盛景，享受风光旖旎的“健身路”；依托步道，沿途地区发展住宿、餐饮、体育赛事等产业，也踏上了融合发展的致富路。守护户外运动的蓬勃热情，推动户外运动优质供给持续增加、消费场景不断丰富、公共服务设施提质升级，将促进体育运动与产业发展更好实现良性互动。\n桨板、攀岩、陆地冲浪、滑翔伞……近年来，更多小众、新兴户外运动逐渐进入大众视野，全民健身蔚然成风，体现着健康中国、体育强国的建设成效。发展户外运动，不断满足人们多样化休闲健身的新期待，充分发挥体育的综合社会价值，人民群众的美好生活会增添更多新光彩。"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_7-05.htm",
    "date": "2023-11-24",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "为青年人才解决居住困难",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-06.htm",
    "date": "2023-11-24",
    "content": "刚满25岁的杨梓，留学回国不到一年，如今是上海小荧星集团商业创新部活动专员。最近这两天下班后，她心情很好，忙着买花、买绿植、买厨具，“我现在有了自己的独立居住空间，设施齐全，再添置点小东西，住得就更舒心了。”\n日前，上海首个文化人才公寓“猎户座”项目交付使用，上海市委常委、宣传部部长赵嘉鸣和虹口区委书记李谦为文化人才代表送上入住钥匙。公寓有234套房源，可供青年文化人才以市场租金1/3的优惠价格“拎包入住”。首批获益的39名青年文化人才中，就有杨梓。“我一直想能住上单间，但看了几处都觉得租金负担较大。人才公寓地段适中，交通方便，我拍了视频给父母看，他们都说特别好。”杨梓说。\n“猎户座”文化人才公寓由上海市委宣传部和虹口区联合打造，是上海宣传文化系统深入学习贯彻习近平文化思想，推动主题教育走深走实，助推文化人才服务保障措施落地见效的生动实践。\n此前，上海市委宣传部在基层调研中发现，不少宣传文化领域的年轻人由于初入职场或是刚到上海，普遍租住在离单位较远的地方，通勤成本高，获得感不强。经过多次实地走访、协调沟通，上海市委宣传部与虹口区以人才安居为重点，合作打造文化人才公寓运作机制，为青年文化人才解决急难愁盼。首批签约入住的文化人才，主要来自新闻、出版、理论、文艺等单位和虹口区重点文创企业。\n“猎户座”文化人才公寓周边有4条轨道交通线，毗邻今潮8弄、北外滩友邦大剧院等沪上文化新地标。公寓面积从30平方米至70平方米不等，可满足不同人群的租住需求；房间里有落地窗、厨房、阳台，还配备了中央空调、地暖、家电、沙发等。“一网通办”自助终端机也被搬进公寓，方便租户咨询办理人才落户、居住登记、医保受理等政务服务。\n以打造文化新空间、人才新社区为目标，文化人才公寓还引入书店、共享自习室等文化设施，配备咖啡馆、健身房等休闲业态，还将定期举办文创集市、文化讲座、社区文艺演出活动，并发挥文化人才特长优势，为周边区域的市民提供文化服务。上海越剧艺术传习所青年演奏员张旭说，这次住上崭新的公寓，大大减轻了后顾之忧。张旭打算利用业余时间为社区居民练习、演奏民族乐器提供辅导，为丰富公益文化活动尽绵薄之力。\n今后，上海市委宣传部将继续加强合作，在全市推进文化人才公寓项目，进一步形成各类文化人才集聚上海、安居乐业、创新创造、成长进步的良好生态。"
  },
  {
    "title": "“中国好医生中国好护士”走进宁夏医科大学现场交流活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-06.htm",
    "date": "2023-11-24",
    "content": "本报北京11月23日电  （记者张贺）由中央精神文明建设办公室、国家卫生健康委主办的全国道德模范与身边好人“中国好医生中国好护士”现场交流活动23日在宁夏医科大学举行。活动现场集中发布了2023年7月至10月月度人物，共40名来自卫生健康不同战线的医疗卫生工作者光荣入选。\n活动现场，“时代楷模”中国援外医疗队群体代表讲述了中国援外医疗60年的“天下情”，医务人员代表深情讲述了福建对口支援宁夏的“山海情”，展现了中国医务工作者奔赴最需要的地方，增进中外人民健康福祉的崇高品格和突出贡献。响应国家号召支援大西北、扎根宁夏70年的陈树兰教授分享了她一生从医的心得，鼓励年轻人将“做个好医生”作为一生的追求。\n截至今年10月，全国共有1002名医务工作者和14支优秀团队被网友推选为“中国好医生中国好护士”月度人物。“中国好医生中国好护士”月度人物成立了志愿服务总队，已开展“名医走基层”志愿服务行活动21场，受益群众超过3万人。"
  },
  {
    "title": "我国成功发射卫星互联网技术试验卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-06.htm",
    "date": "2023-11-24",
    "content": "本报北京11月23日电  （记者刘诗瑶）11月23日18时00分，我国在西昌卫星发射中心使用长征二号丁运载火箭，成功将卫星互联网技术试验卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。这次任务是长征系列运载火箭的第498次飞行。"
  },
  {
    "title": "中国农业科学院——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-06.htm",
    "date": "2023-11-24",
    "content": "本报北京11月23日电  （记者蒋建科、喻思南）中国农业科学院23日举办的“科技创新工程这十年”发布会显示，我国取得一批领先世界的农业科技成果：饲用酶技术实现整体突破，从全部进口跨越到全球领先；国际首例口蹄疫反向遗传疫苗研制成功；在国际上率先研发H5/H7二价禽流感灭活疫苗，累计推广应用超过700亿剂次，成功阻控高致病性禽流感。以第一单位在《科学》《自然》《细胞》主刊发表论文39篇；440余项技术被农业农村部等部委纳入农业主推技术。\n据介绍，在财政部、农业农村部等支持下，中国农业科学院启动实施“科技创新工程”，紧盯世界农业科技前沿，为全国农业科研体制的改革探索道路。"
  },
  {
    "title": "中国科学院院士、植物生理学家匡廷云——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-06.htm",
    "date": "2023-11-24",
    "content": "人物小传\n匡廷云：1934年12月生，四川资中人，中国科学院院士、国际欧亚科学院院士、中国科学院植物研究所研究员。作为我国光合作用光合膜色素蛋白研究领域的开拓者，在国内外发表论文400余篇，研究成果曾被《自然》《科学》作为封面文章发表，两次获得国家自然科学奖二等奖；先后荣获国际光合作用及氢能研究可持续发展大会杰出成就奖、亚洲—大洋洲光生物学学会杰出贡献奖和中国植物生理与植物分子生物学学会“终身贡献奖”。\n\n查阅文献、准备会议材料、与学生讨论课题……年近九旬，匡廷云院士的日程依然排得满满当当。\n采访日期一再推后，距离第一次联络近半年之后，记者终于在北京中关村的一栋塔楼里，见到了这位身形瘦削、谈起工作来就激情四射的老科学家。\n“为祖国的富强添砖加瓦”\n“为祖国的富强添砖加瓦”，这是匡廷云年少时的愿望，也决定了她日后求学、工作的方向。\n1949年，匡廷云15岁，在四川省资中县第二中学就读。当时，新中国刚成立，各方面急需人才，匡廷云也期待自己能为新中国建设作点贡献。她偶然读到一本外国小说，里面介绍了一种名叫“肥田粉”的化学肥料，通过促进农业生产，改变了一个村庄的面貌。这让匡廷云对农业研究产生了兴趣……\n1952年，在填报高考志愿时，匡廷云毅然选择了北京农业大学（中国农业大学前身）土壤农业化学系。上学时，每晚寝室熄灯后，她就躺在床上，仔细“回放”当天每一门课程的内容，并加以记忆和消化。通过这个过程，匡廷云体会到多门课程是一个有机联系的整体。此后，她经常把各门课程知识综合起来进行重新归纳、整理和分析。这种在学科“交叉地带”寻找创新突破口的思维方式，也让她在以后的学术生涯中受益匪浅。\n1958年，匡廷云被选派到苏联国立莫斯科大学生物土壤系深造。每天天不亮，她就爬起来练听力、口语，随后再一头扎进实验室，潜心开展研究，直到天黑才回到住处。一有时间，匡廷云就泡在图书馆，查阅各类文献资料。经过近4年的艰苦努力，匡廷云顺利获得生物学副博士学位。回国时，她带回10多箱科研资料。\n回国后，匡廷云进入中国科学院植物研究所（以下简称植物所）工作。出于生产实践需要，所里决定让她开展微量元素锰对水稻增产的研究。匡廷云边研究、边思考：太阳每天升起，藻类和绿色植物周而复始捕获、传递、转化光，它的机理是什么？人类在漫长的岁月里并未揭示。匡廷云认为，研究光合作用机理及调控原理，对解决人类社会可持续发展所面临的粮食、能源、环境和资源等问题具有重大战略意义。于是，她下定决心去啃这块硬骨头。\n说干就干！匡廷云的研究小组迅速投入到科研中。当时植物所设在北京动物园内，实验室供电线路老化，电压不稳。白天，当电车从动物园外叮叮当当驶过时，实验仪表指针便无序跳动，严重干扰生化材料活性测定。为了获得最佳数据，匡廷云和团队从午夜电车停运时开始实验，一直干到早上6点。实验材料制备需要在低温下进行，组里没有高速冰冻离心机，他们只好把高速离心机搬到冰库中。那个冬天，匡廷云几乎都是穿着棉衣棉裤在冰库里度过的。\n仅仅两年，匡廷云及团队便在一个全新领域中崭露头角，连续发表了两篇学术论文。对于光合作用的研究，也因此成了匡廷云一生的探索目标。\n“科学研究必须要迎难而上”\n转眼来到1986年秋天，第七届国际光合作用大会召开。会上，来自德国马普生物物理研究所报告了一项紫色光合细菌光合反应中心膜蛋白复合物原子水平上空间结构解析的研究成果，全场响起了10多分钟的热烈掌声。两年以后，这项成果获得诺贝尔化学奖。\n“当时科学界普遍认为膜蛋白在溶液中根本不可能结晶。德国科学家不仅获得光合反应中心光合膜的结晶，而且成功在原子水平上揭示了其结构和功能机理。”这在当时是科学前沿最富于挑战的领域的重大突破，时隔多年，匡廷云对那时的震撼记忆犹新。\n“光合膜蛋白研究太重要了，但是难度很大，国际竞争非常激烈！”回到北京，匡廷云直接从机场赶到我国植物生理学奠基人之一汤佩松先生家中，及时报告了这一见闻。\n“中国也要参与竞争！”汤佩松言语铿锵。几天后，在汤佩松的书房里，匡廷云同结构生物物理学家梁栋材、常文瑞展开热烈讨论，大家一致决定，由植物所从生化入手、生物物理所从结构入手，通过学科交叉，共同开展光合膜蛋白结构与功能的研究……\n这一研究，就是5年，但项目仍迟迟没有突破。缺设备、缺经费，研究还要不要继续？“如果半途而废，我真不甘心。科学研究必须要迎难而上！”匡廷云和团队不断改进实验方法，从菠菜中分离出纯度高、得率高的光合膜蛋白，为其三维空间结构研究奠定了基础。\n转机出现在1997年，当时我国制定了国家重点基础研究发展计划，就是“973”计划。为了申报该项目，匡廷云和学科交叉团队几个月没有睡过一个安稳觉，通宵达旦地准备材料。最终，经过函评、会评，匡廷云牵头的“光合作用高效光能转化机理及其在农业中的应用”项目，从200多个申报项目中脱颖而出，成为首批10个项目之一，匡廷云则是首席科学家中唯一的女性。\n2004年，匡廷云团队与生物物理所团队一起，完成分辨率为2.72埃米（1埃米等于0.1纳米）的菠菜主要捕光复合物晶体结构解析，晶体结构的文章登上了《自然》杂志的封面。这是国际上第一个用X射线晶体学方法解析的绿色植物捕光复合物高分辨率空间结构，标志着中国光合作用机理与膜蛋白三维结构研究进入国际领先水平。\n“科学要求一个人献出毕生的精力”\n生活中，匡廷云不论遇到什么困难，都始终以饱满的热情投入到工作中。\n即便是节假日，她也经常和学生讨论工作；有时刚休息没多久，她就又回到实验室……望着老师瘦弱的身影，植物所光生物学重点实验室主任林荣呈特别感慨：“匡老师对事业的执着、认真，激励着我们每一个人。”\n“科学要求一个人献出毕生的精力，只要我还有气力，就要一直干下去。”匡廷云语气坚定。在科研不断取得突破的同时，匡廷云致力于推动已有的成果产业化。以植物工厂为例，它可以实现对植物生长环境的全自动控制，“相较传统生产方式，植物工厂的蔬菜生产能力可达100倍，占地却只有1%。”匡廷云说。\n“匡院士始终瞄准国家重大战略需求，努力做顶天立地的科研。”植物所研究员王文达深有感触。今年2月9日，匡廷云在山东东营设立院士工作站，开展培育高光效耐盐碱新型饲草种质及品种、饲草育种加速理论与技术研究等一系列工作。\n此外，匡廷云还十分关心青少年成长。1999年，北京青少年科技俱乐部发起成立，匡廷云作为最早的一批科研导师，一直以来参与俱乐部科普活动。“20多年来，无论多忙，匡院士总是抽出时间，同孩子们座谈、指导科研实践。”俱乐部秘书长周琳说。\n从60年前，在中关村幼儿园讲科普“人与自然”“人与光合作用的关系”起，匡廷云已记不清讲了多少场科普讲座。“面对科学讲座，一定要有激情，才能使科研的魅力让更多人感受到。”她的演讲启发了很多学生，不少人因此走上了科学的道路。\n采访到了尾声，匡廷云院士说，“我的时间真不够用，还有好多事没有做完……”\n\n记者手记\n用热爱与奉献书写人生篇章\n“瘦小的身躯里藏着巨大的能量”，这是熟悉匡廷云院士的人对她的评价。\n是什么让这位耄耋之年的科学家拥有如此巨大的能量？这能量来自她对科学的无限热爱，也来自她胸怀祖国、奉献人民的家国情怀。\n因为热爱，她在攀登科学高峰的崎岖道路上总是迎难而上，开辟中国光合膜色素蛋白研究，并使其达到世界领先水平。因为奉献，她始终将个人理想与国家需要紧密结合起来。无论探索光合作用机理，还是开辟在生产实践中应用的有效途径，每一个选择都回应着社会发展的现实需要。\n投身科学事业六十余载，匡廷云始终用热爱与奉献书写着自己的人生篇章，并将这份情怀传递给更多的人……"
  },
  {
    "title": "重庆渝北区木耳镇金刚村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_6-06.htm",
    "date": "2023-11-24",
    "content": "初冬，雾浓。重庆市渝北区木耳镇金刚村，3000亩柑橘已经挂果。\n金刚村曾是个“空心村”，大量青壮年外出务工，土地大多撂荒，村集体几乎没有自主收入。村委会原主任、今年74岁的肖远玖说：“推进乡村振兴，要为村民谋一份可靠的特色产业。”\n2018年，金刚村成立金心连农业股份有限公司，代表村集体开展村里的土地流转、基础设施建设工作，推进特色产业发展。其中，村集体占股51%，由木耳镇政府统筹，免费配送给村集体，村民均可享受分红。村民们自愿入股合计50万余元，占股49%。\n日产菌包2万袋的食用菌智能化生产基地、年产量达万吨的有机肥基地、饲养2000只鸡的生态养殖场……经过多年发展，2022年金刚村集体收入达200万元，村民人均可支配收入2.74万元。“今年加上迎来丰收的柑橘等收入，预计村集体收入能达400万元。”村党总支书记石元说。\n稳定的村集体收入，同时也助力金刚村的乡村治理。“以去年为例，200万元的村集体收入，除了分红和产业投资外，有约40万元用于民生工程。”石元说，“村里的公共基础设施建设和维护，大至人居环境提升，小至路灯电费，都不用村民掏腰包。”\n村民们鼓了口袋，心情也更开朗，乡村治理探索出不少新路子。遇上烦心事、吵架拌嘴等，村民常到村里的“情理堂”找调解员说情说理。调解员里既有村干部和乡贤，也有律师、民警等。\n“遇事以情动人、以理服人、以法育人，‘情理堂’因此而来。”石元介绍，今年以来，“情理堂”累计化解矛盾纠纷10余件次，邀请专家开展各类法治宣传40余次。\n邻里关系和谐，乡风也更淳朴。73岁的党员陈义全和几名老党员一起，成立了一支“帮帮队”，哪家农活需要帮忙，哪家拌嘴需要调解，就出现在哪家的田间地头和院子里。如今，村里所有党员及不少村民都加入了“帮帮队”，发挥各自所长，为乡亲排忧解难。\n前不久，金刚村为54户家庭加装了天然气。从收集村民需求到协调天然气公司实地勘测、设计线路、入户安装，党员石大连一直帮着跑前跑后。“村民们环保意识增强了，过去习惯烧柴生火，如今都想换成干净又方便的天然气。”石大连说。\n金刚村妇联主席莫均翠介绍，村里还建立了“做好事积分”的工作机制，不论是打扫卫生，还是为邻居搭把手、运货物，都可得到一定积分，积分能在村里的“积分超市”兑换纸巾、肥皂等日用品。“日子过好了，大家的心气也更足了，自发形成良好的村风。”莫均翠说。\n近年来，渝北区坚持党建引领，创建“情理堂”“民情茶室”“畅晚庭”等22个乡村治理示范点，以小切口推动大治理，不断提升乡村治理水平。\n目前，渝北区173个行政村已建立起乡村治理“微院落”2120个，构建了“四张清单”减负增效机制，累计减少部门和镇街延伸事项340项，为村级组织减负50%以上。60%的机关干部下沉到村居，变“群众有事找干部”为“干部深入群众解难题”，乡村治理效能得到进一步提升。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_7-06.htm",
    "date": "2023-11-24",
    "content": "本版制图：沈亦伶"
  },
  {
    "title": "公安机关加快便利化改革，多项户政业务年底有望全国通办——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-07.htm",
    "date": "2023-11-24",
    "content": "核心阅读\n近年来，公安机关全力推动户籍制度改革，“跨省通办”业务逐渐发展成熟，新生儿落户、首次申领居民身份证、全类型户口迁移等，能够在居住地办理的业务越来越多。\n面对群众新要求新期待，“跨省通办”业务种类继续拓展，让更多群众享受改革便利。\n\n“孩子出门急用身份证，不用回山东老家就能申请办理！”近日，常年居住在河北邯郸市馆陶县的秦先生将一面锦旗送到馆陶县行政服务大厅公安户政窗口，对窗口民警热心高效为孩子办理跨省身份证首次申领表示感谢。\n为回应百姓诉求，近期一些地方在前期开通居民身份证补领换领“跨省通办”、首次申领居民身份证“全省通办”的基础上，试点拓展新生儿落户、首次申领居民身份证、全类型户口迁移等一系列“跨省通办”新业务，让更多群众享受户政管理改革带来的便利。\n据统计，2023年4月至10月，全国累计办理“跨省通办”首次申领居民身份证57万张、户口迁移93万笔、户籍类证明44万笔，极大地方便了群众异地工作生活。\n新生儿登记，向线上数据流转方式转变\n“是不是要回老家才能给孩子上户口？”前不久，家住云南昆明市的张先生喜迎爱女，来到附近公安综合服务站窗口咨询。他户口远在安徽，如果按以往政策，需回户籍所在地派出所办理，十分麻烦。\n“现在有了新生儿落户‘跨省通办’的便民新政策，在我们这儿可以一站办理了。”窗口民警马上通过服务系统联系上了张先生户籍地的公安机关。随后，两地公安机关将相关材料在线上平台审批流转后，成功帮张先生的女儿在安徽落户。\n“这样真是方便多了！”不久，张先生便在公安综合服务站取走了女儿的户籍证明。\n云南省公安厅相关负责人介绍，云南公安机关与各地公安机关对接协调，由线下协调方式向线上业务数据流转办理方式转变，今年累计办理新生儿落户“跨省通办”业务144件。\n据了解，新生儿落户“跨省通办”在前期京津冀、江浙沪皖、川渝黔、闽赣、粤湘片区开展试点基础上，进一步在黑吉辽、鲁豫鄂、桂琼滇、蒙晋陕、甘青宁、藏疆和兵团片区相继开展试点，并逐步在全国范围全面推开。公安部相关负责人介绍，为高质量推进新生儿入户“跨省通办”，公安部积极推动与卫生健康部门实现出生医学证明数据跨部门共享，更好地辅助开展新生儿入户“跨省通办”工作。\n首次申领居民身份证，可直接在居住地办理\n在上海市就业、就学、居住的外省份户籍来沪人员首次申领居民身份证，可就近至派出所或进驻街镇社区事务受理中心的公安综合窗口申请办理；非山东省常住户口居民首次申领居民身份证，只需提供申请人居民户口簿和就业、就学、居住的相关证明材料，即可到当地公安机关办理……\n针对群众反映强烈的跨省办理首次申请居民身份证的需求，各地公安机关按照公安部部署，纷纷出台具体细则办法，推动解决百姓烦恼。\n万先生一家人在广东中山市三角镇生活居住多年，一直没回老家给孩子办理居民身份证。谁料因急事，孩子急需用身份证办理各类手续。正好赶上当地试点首次申领居民身份证“跨省通办”，解了他的燃眉之急。\n广东省公安厅相关负责人介绍，广东省公安厅在已开通居民身份证首次申领“跨省通办”基础上，经过试点完善，于今年7月在全省新增户籍三项业务（即新生儿出生登记、户籍类证明和户口迁移）“跨省通办”业务。此外创新推出“一码通办”服务，提升效率，便利群众。\n公安部相关负责人介绍，围绕首次申领居民身份证“跨省通办”，公安部坚持问题导向，集中技术攻坚，及时解决系统升级、信息流转等方面问题，确保“跨省通办”试点工作高效顺畅运行。截至今年10月底，31个省份已全面启动申领居民身份证“跨省通办”，累计办理居民身份证57万余张，获得群众广泛好评。\n推进全类型户口迁移业务“跨省通办”\n最近，在福建福州市仓山区政务服务中心公安服务综合窗口，有不少来办理户口迁移的市民。“以往只有特定的户口迁移类型可以‘跨省通办’，人才引进等情况仍需回户籍地办理迁出手续，费时费力。”邓女士去年从安徽来到福州工作，由于手续繁琐，一直未把户口迁到当地，如今听说户口迁移业务“跨省通办”覆盖了全领域，便来试试。\n“在部分业务实现‘跨省通办’的基础上，我们将办理内容扩展到人才引进、祖孙投靠、子女投靠父母等全部21种户口迁移类型。外地市民仅需提供身份证、居民户口簿、迁移类型相关的凭证资料，例如工作调令、结婚证、毕业证、录取通知书等，就可以向迁入地公安机关提出落户申请，14个工作日内即可办结。”福州市公安局仓山分局治安大队民警苏张伽利介绍。\n“跨省通办”打破地域阻隔，跑出户口迁移“加速度”。福建省公安厅治安总队四支队陈昕介绍，今年2月底以来，福建省启动了全域范围内全类型户口迁移“跨省通办”，进一步推动户籍业务由“回家办”到“就地办”，群众不再需要跨省往返奔波，即可一地办结户口迁移。截至目前，共办理户口迁移业务“跨省通办”4.1万笔。\n公安部相关负责人介绍，截至9月，全国已有29个省份实现全类型户口迁移“跨省通办”，预计年底在全国范围内全面实施所有类型户口迁移业务“跨省通办”。\n另外，除户口迁移、开具户籍类证明之外，首次申领居民身份证、申领临时居民身份证等户政业务也有望在今年年底实现全国通办，推动解决“多跑路”“折返跑”难题，方便群众生活工作。"
  },
  {
    "title": "第一届全国机关党建理论研讨会在杭州召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-07.htm",
    "date": "2023-11-24",
    "content": "本报北京11月23日电  第一届全国机关党建理论研讨会11月22日至23日在杭州召开。会议围绕深入学习贯彻习近平总书记关于党的建设的重要思想，认真落实习近平总书记关于机关党建的重要讲话和重要指示精神，全面提高机关党建质量，交流机关党建工作的理论研究成果和实践经验。\n会议强调，全面提高机关党建质量，是党的二十大作出的重要部署，是各级党和国家机关党组织共同的使命任务。要进一步增强责任感使命感紧迫感，以全的要求、严的基调、治的理念推动机关党建高质量发展。要把政治机关建设摆在首位，牢固树立政治机关意识，坚定拥护“两个确立”、坚决做到“两个维护”，着力强化政治担当，扎实创建模范机关。要牵住责任制这个“牛鼻子”，坚持书记抓、抓书记，坚持重点抓、抓重点，坚持统筹抓、分类抓，把机关党建主体责任压紧压实，确保党和国家机关各项工作职责落到实处。要进一步深化机关党建研究，把牢政治方向，强化问题导向，开门搞好研究，为推动机关党建高质量发展提供理论支撑和决策参考。\n此次会议由全国党建研究会机关专委会、机关党建研究杂志社和浙江省委直属机关工委联合举办。中央组织部、国家发展改革委、税务总局、浙江省、广东省等有关课题组代表作了交流发言。"
  },
  {
    "title": "第九届中国国际版权博览会暨2023国际版权论坛在成都举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-07.htm",
    "date": "2023-11-24",
    "content": "据新华社成都11月23日电  （记者史竞男、吴晓颖）由国家版权局和世界知识产权组织主办、四川省版权局和成都市人民政府承办的第九届中国国际版权博览会暨2023国际版权论坛23日在四川成都举行，主题为“版权新时代 赋能新发展”。\n本届版博会设置线下展和线上展，线下展面积达5.2万平方米，设置4个展馆、5大展区，重点展示音乐、动漫游戏、影视、网络文学、出版等领域优秀版权作品，集中展示我国版权业新成就、新产品、新模式、新技术，展位数量、展馆面积、展会规模等均创历史新高。\n开幕当天，世界知识产权组织与中国国家版权局联合举行“2022中国版权金奖”颁奖仪式。图书“足迹”系列等6部作品获作品奖；中国工信出版传媒集团等5家单位获推广运用奖；北京知识产权法院审判监督庭等5家单位获保护奖；江苏省版权局版权管理处等4家单位获管理奖。国家版权局还举办了“全国版权示范城市”授牌仪式，温州市被授牌为“全国版权示范城市”；2023年民间文艺版权保护与促进试点工作同步启动。\n本届版博会为期3天，还将举办国家版权创新示范合作论坛等11场主题论坛，国家数字文化基础设施建设与发展论坛暨第三届可信数字版权生态大会等配套活动。"
  },
  {
    "title": "海南空管分局三亚区管中心副主任傅永强——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-07.htm",
    "date": "2023-11-24",
    "content": "引擎轰鸣，海口美兰国际机场，一架飞机呼啸着滑翔起飞。同时，一个小小的亮点，在傅永强面前墙壁大小的电脑屏幕上同步亮起。\n“一张图‘亮不亮’，就能反映中国民航‘忙不忙’。”这是全国民航流量管理系统“空中航班航迹”图，以其为代表的中国民航“三中心”工程（民航运行管理中心、民航气象中心、民航情报管理中心），是中国空管10年来最大型的建设项目。海南空管分局三亚区管中心副主任傅永强，是唯一一个在技术层面全程参与的人。\n“空管，就是天上的‘交警’。”在万米空域，对不同航路、不同高度、不同国籍、不同型号的飞机开展调度，要求细心、耐心和责任心。从2004年参加工作开始，傅永强心里就埋下了一颗发愤图强的种子，决心干出个样子。\n2014年，33岁的傅永强接到一项任务，要代表中国空管参与国际民航组织亚太地区流量管理运行试验项目工作。工作难，不仅要协同国内多个部门，还要沟通国外的机构组织；担子重，这一次的成绩好坏，关乎中国空管在国际民航事务中的国际形象和话语权。\n工作强度大，熬夜、失眠是家常便饭，傅永强选择了默默坚持。“在空管领域，也得有个‘中国方案’！”在整理海量数据、平衡各方需求的基础上，他创造性地提出了在亚太地区具有普适性的亚太协同放行（CMCP）运行概念。中国空管为其他国家和地区起飞的航班分配起飞时间，成为亚太地区流量管理发展的核心。\n如今，傅永强和他的同事们，每天要发出大约4000句以上的指令，每个小时点击鼠标1500次左右，每月在管制席位值班100小时左右。同事们说，傅永强工作20年来，常年坚守工作岗位，几乎从未休过一天公休假。\n“看到‘航迹图’上的亮点、参与‘中国分配’的国家越来越多，知道咱国家民航事业越来越好，再累也值得。”傅永强说。"
  },
  {
    "title": "旅游促进各民族交往交流交融计划现场交流会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-07.htm",
    "date": "2023-11-24",
    "content": "本报北京11月23日电  （记者刘博通）11月22日至23日，国家民委、文化和旅游部、国家发展改革委联合主办的旅游促进各民族交往交流交融计划现场交流会在北京召开。\n去年，文化和旅游部、国家民委、国家发展改革委印发《关于实施旅游促进各民族交往交流交融计划的意见》，决定实施旅游促进各民族交往交流交融计划，以旅游业高质量发展推动各民族在空间、文化、经济、社会、心理等方面全方位嵌入、铸牢中华民族共同体意识，加强中华民族共同体建设。据了解，这项计划实施一年多来，得到社会各界积极响应，各民族交往交流交融深度和广度不断拓展，旅游业在服务民族地区经济社会发展、满足各族人民旅游需求、增强人民精神力量、铸牢中华民族共同体意识等方面的作用更加凸显。\n交流会上，来自各地各部门各行业的与会代表围绕旅游业高质量发展推动各民族交往交流交融的经验举措和实践进行了交流。与会人员一致认为，要进一步发挥旅游为民、旅游带动作用，推动民族地区丰富旅游产品和业态，以旅游业高质量发展推动各民族广泛交往、全面交流、深度交融。\n国家民委主要负责人表示，要充分发挥考古文旅对促“三交”的重要作用，深入挖掘文物古迹和旅游景区的历史价值和时代意义，让各族群众在文旅深度融合的体验中感悟中华文化、增强文化自信。"
  },
  {
    "title": "光大银行武汉分行：创新“专精特新”金融服务   助力民营企业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_6-07.htm",
    "date": "2023-11-24",
    "content": "中国光大银行武汉分行（简称“光大银行武汉分行”）认真贯彻落实党中央、国务院关于支持民营经济发展的决策部署，积极践行“与民企共成长”的使命担当，推出“专精特新企业贷”“专精融易贷”等产品，不断提升金融服务质效，激发企业高质量发展新活力。截至2023年10月末，光大银行武汉分行共服务497家国家级和省级“专精特新”企业，贷款余额超43亿元，较年初增长42%。\n启动“专精特新陪伴成长计划”，打造企业全生命周期金融服务。光大银行武汉分行走访“专精特新”企业，建立分层分类营销机制。组建民企拓展先锋队，成立专属服务团队，针对不同成长阶段的客户找准业务发力点，满足企业全生命周期“商行+投行+私行”的服务需求，全方位支持企业高质量发展。\n创新金融产品，精准对接“专精特新”企业多元化融资需求。依托总行“专精特新企业贷”创新融资产品，全线上便捷满足客户资金需求，助力“专精特新”企业发展壮大；创新“专精融易贷”产品，有针对性地推出打分卡模式，一企一策提供信贷支持；围绕企业成长周期中的各种融资场景，提供专业化、差异化、全周期的综合金融服务。\n延伸服务触角，以一体化综合服务助力企业跑出“加速度”。今年以来，光大银行武汉分行举办多场“专精特新”银企对接活动，与企业面对面，提供全方位金融服务。此外，充分运用融资优惠政策，帮助企业进一步降低融资成本；跟进小微企业融资需求，加大无还本续贷等政策支持力度，让利惠企赋能实体经济稳增长。\n下一步，光大银行武汉分行将按照中央金融工作会议要求，进一步加大对重大战略、重点领域的金融支持力度，加强信贷规模、产品支持、政策扶持等保障措施，为民营企业发展增信心、添动力、聚合力，奋力书写高质量发展的光大答卷。\n数据来源：中国光大银行武汉分行"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_7-07.htm",
    "date": "2023-11-24",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "领克  夺得2023TCR世界巡回赛年度车队总冠军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-08.htm",
    "date": "2023-11-24",
    "content": "11月19日，2023TCR世界巡回赛收官战在中国澳门东望洋跑道落下帷幕，领克车队夺得年度车队总冠军。领克用成绩证明了中国品牌、中国制造、中国车手的不凡实力。\n赛车运动是汽车厂商展现技术实力的重要舞台，也是对汽车性能、新技术、新车型的检测场。近年来，领克积极参与世界赛事，推动汽车性能优化升级、品牌实现高质量发展。\n2019年，领克首次参加WTCR房车世界杯即夺得年度车队总冠军，2020年、2021年连续参加该赛事并获得冠军，实现房车世界杯赛事史上首个三连冠。2023年，领克参加TCR世界巡回赛，最终以977分的积分斩获年度车队总冠军，向世界展现中国汽车品牌的强大实力。\n5年来，领克通过参加各类赛事不断汲取经验和车辆数据，持续赋能量产民用车，丰富系列产品。今年10月，领克03高性能版正式上市，是03家族系列产品中具有代表性的车型。\n近年来，领克还积极推动中国汽车文化发展。举办各类赛事活动，推出车手培养计划，构建从爱好者到专业玩家，再到职业车手的完整汽车运动成长体系，为中国汽车运动发展源源不断地输送人才，助力提升国内汽车文化氛围，展现中国汽车制造的硬实力。\n从领克首次作为中国汽车品牌在国际汽车大赛中夺冠，到领克系列产品的持续丰富，再到领克汽车运动体验中心的启用，领克推动品牌持续向上，在赛车运动和赛车文化上不断积累与突破，凝心聚力，助力中国汽车产业高质量发展。\n数据来源：领克汽车"
  },
  {
    "title": "加快形成新质生产力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-09.htm",
    "date": "2023-11-24",
    "content": "习近平总书记在黑龙江考察时指出：“整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力。”习近平总书记的重要论述，为新时代新征程加快科技创新、推动高质量发展提供了科学指引。加快形成新质生产力，要建设现代化产业体系，夯实新质生产力发展的产业基础；建设高标准市场体系，为新质生产力发展提供良好环境和有力保障；激活数据要素潜能，抓紧抓实实现新型工业化这个关键任务。本期观察版围绕这些问题进行探讨。\n——编  者"
  },
  {
    "title": "建设现代化产业体系（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-09.htm",
    "date": "2023-11-24",
    "content": "习近平总书记在主持召开新时代推动东北全面振兴座谈会时强调：“积极培育新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发展新动能。”产业是发展的根基，加快形成新质生产力必须建设现代化产业体系。党的二十大报告对“建设现代化产业体系”作出战略部署，二十届中央财经委员会第一次会议提出“推进产业智能化、绿色化、融合化，建设具有完整性、先进性、安全性的现代化产业体系”。这为我们建设现代化产业体系提供了科学指引。\n抓住新一轮科技革命和产业变革机遇，推动产业智能化发展\n产业的兴起、发展与科技创新紧密相关。当前，新一轮科技革命和产业变革方兴未艾，通用人工智能、生命科学、新能源等前沿技术正在深刻改变着工业生产函数，引领产业发展的新方向、开辟产业发展的新赛道。只有紧紧跟踪并把握科技前沿变化，才能把创新主动权、发展主动权牢牢掌握在自己手中。同时也要看到，一段时间以来，一些国家为了利用其技术优势控制产业链价值链，遏制别国发展，大搞单边制裁、极限施压，干扰全球产业分工，在高技术领域构筑“小院高墙”，极力阻碍我国科技进步和产业发展。这也说明，只有抓住机遇推动产业升级、不断提高竞争力，才能提升我国产业链供应链韧性和安全水平。\n在这一背景下，积极推进产业智能化发展，不仅有利于抢占新一轮科技革命形成的产业高地，推动我国产业迈向全球价值链中高端，而且有利于提升我国产业整体实力、质量效益，增强我国的生存力、竞争力、发展力、持续力。\n当前，我国在5G、量子力学等领域的发展处于世界前列，拥有超大规模市场、庞大的工程师队伍、产业体系完备和配套能力强等多方面优势。这为我们积极推进产业智能化发展提供了有利条件。要抓住新一轮科技革命和产业变革带来的机遇，积极推进产业数字化转型，努力抢占全球产业体系智能化的战略制高点。推动数字基础设施建设，协同推进数字产业化和产业数字化转型，创造与数字经济发展相适应的法律法规制度体系和市场环境，促进数字经济新业态发展。进一步深化科技体制改革，努力在原始创新上取得新突破，在重要科技领域实现跨越发展，强化产业基础再造和重大技术装备攻关。企业是科技创新主体，也是推进产业智能化发展的重要力量。要进一步激励企业加大研发投入，把产业体系和创新体系更好融会贯通起来；有针对性地为企业提供数字化转型公共服务，加强数字技能教育培训，提升全民数字素养和技能，为企业培养更多数字人才；发挥大企业数字化转型的示范作用，通过供应链等渠道带动中小企业数字化转型。\n走生态优先、绿色发展之路，推动产业绿色化发展\n绿色循环低碳发展是当今时代科技革命和产业变革的方向，是最有前途的发展领域，也是实现高质量发展的关键环节。建设现代化产业体系，必须坚持绿色发展理念，抓住全球绿色经济、绿色技术、绿色产业快速发展的机遇，用好绿色发展政策工具，一方面积极稳妥推进碳达峰、碳中和，另一方面在绿色转型发展中培育新的竞争优势。\n党的十八大以来，我国将碳达峰、碳中和纳入经济社会发展全局，构建完成碳达峰、碳中和“1+N”政策体系，各行业各企业围绕碳达峰、碳中和目标落实政策措施、强化务实行动，推动我国产业发展加速向绿色低碳转型。把握全球绿色发展的大趋势，推动我国产业绿色化发展，是推动高质量发展的内在要求，有利于积极稳妥推进碳达峰碳中和、积极应对气候变化和保护生态环境，也有利于在绿色转型中培育发展新动能。我们要坚定不移走生态优先、绿色发展之路，加快发展绿色低碳产业、大力发展绿色金融，充分利用碳交易、可再生能源绿色电力证书（绿证）、环境保护税等市场化和财税手段，加快先进绿色技术推广应用，大力发展绿色供应链；同时，增强产业政策协同性，有效调动各方积极性，从政策、要素、技术、市场等多方面推动产业绿色化发展，努力培育新的产业竞争优势。\n适应产业发展新趋势，推动产业融合化发展\n当前，产业发展及其对经济增长的拉动方式正在发生变化。回顾过去几次科技革命，往往是技术进步在某个行业或领域形成重大技术突破，带动这些行业或领域实现创新性发展，取得创新性突破的产业交替成为拉动经济增长的主导产业，经济增长的动力来源于分工的不断深化。比如，蒸汽机、内燃机的发明分别催生出纺织行业、汽车行业等，它们快速发展并成为拉动当时经济增长的主导产业。与以往不同，新一轮科技革命属于通用性科技革命。随着以人工智能、云计算、区块链、大数据等为代表的数字技术迅猛发展，在数字产业快速发展的过程中，数据也作为新型生产要素快速融入生产、分配、流通、消费和社会服务管理等各环节，极大改变了各行各业的技术经济范式，推动产业发展由分工深化逐步走向相互融合，催生新产业、新业态和新模式，生成新的经济增长点。\n产业融合化也将改变产业结构与经济增长方式。随着产业融合化发展的深入推进，经济增长可能不再局限于某个产业或某个部门单方面的快速发展，而表现为各行业之间的协同与融合，从提升服务质量、提高资源利用效率、满足多样化需求等方面共同提高经济发展质量。\n近年来，我国产业融合化发展进程加速，对经济增长的贡献逐步上升，制造业服务化水平上升，供需协同性大大提升，人民群众的消费水平和生活品质也有了大幅提升。产业融合化发展推动生产组织和社会分工向网络化、扁平化、平台化转变，促进以平台企业为主导的新业态加快形成；催生了平台化设计、智能化制造、网络化组织、个性化定制、数字化管理等新模式，加深了产业之间的联系；促进提升产业与城市发展的协同性，对于区域协调发展具有积极作用。面向未来，广泛运用先进科学技术，持续破除市场准入壁垒，构建并完善与产业融合化发展相适应的体制机制，将进一步促进新产业新业态新模式发展。\n为加快形成新质生产力奠定产业基础\n当前，我国是全世界唯一拥有联合国产业分类中全部工业门类的国家，220多种工业产品产量居世界首位，建成了全球最大的5G网络、高速铁路网、高速公路网、网络零售市场。但同时，我国产业发展仍处在全球价值链中低端，还存在关键核心技术“卡脖子”问题等。新征程上，我们要坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实习近平经济思想，坚持把发展经济的着力点放在实体经济上，补齐产业发展短板弱项，建设具有完整性、先进性、安全性的现代化产业体系，为加快形成新质生产力奠定坚实产业基础，推动我国在未来发展和国际竞争中赢得战略主动。\n健全现代化的基础设施。基础设施是产业发展不可或缺的公共品，是现代化产业体系的重要组成部分。产业在地理空间上的集聚，特别是专业化供应商、服务供应商、金融机构、相关产业的厂商及其他相关机构等在一定空间上集聚集群发展，可以大幅提高基础设施利用效率，有效降低集群产业的生产成本、配套成本及物流交易成本，并产生技术、知识与信息的外溢和共享。因此，要坚持以整体优化、协同融合为导向，统筹存量和增量、传统和新型基础设施发展，打造集约高效、经济适用、智能绿色、安全可靠的现代化基础设施体系，为我国产业转型升级、实现集群化发展创造有利条件。\n补齐产业发展短板弱项。紧紧抓住制约高质量发展的关键核心技术开展科研攻关，推动短板产业补链、优势产业延链、传统产业升链、新兴产业建链，增强产业发展的接续性和竞争力。充分尊重科研规律，完善科研资源配置方式，促进科技成果转移转化，从制度上落实企业科技创新主体地位。健全关键核心技术攻关新型举国体制，把政府、市场、社会有机结合起来，科学统筹、集中力量、优化机制、协同攻关。\n加强产业链供应链开放合作。加强产业链供应链开放合作，有利于改善我国生产要素质量和配置水平，塑造我国企业参与国际合作和竞争新优势。要进一步深化改革，加快构建全国统一大市场，破除地方保护壁垒，推动重点产业有序转移，优化生产力国内布局。坚持全球视野、开放思维，对标国际高标准经贸规则，积极营造良好的营商环境，支持企业深度参与全球产业分工合作，促进内外产业深度融合，推动产业高水平开放，努力在国际竞争中推动产业体系高质量发展。\n（作者为中国社会科学院工业经济研究所所长）"
  },
  {
    "title": "充分释放数据要素价值（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-09.htm",
    "date": "2023-11-24",
    "content": "近年来，新一代人工智能正在全球范围蓬勃兴起，成为引领科技革命和产业变革的战略性技术。当前，推动人工智能发展的三大要素——数据、算法、算力，都在发生重要变化：数据规模急剧增加，据国际数据公司（IDC）测算，到2025年，全世界将创建和复制163ZB（1ZB约为1万亿GB）数据，是2016年所创建数据量的10倍，其中大部分将来自于物联网设备而不是人类活动；算法效率不断提高，促使人工智能从感知走向认知、从关联走向因果，不断拓展深度学习的能力和领域；算力水平持续提升，云计算技术、弹性计算服务等已经可以组织近乎无限的算力。\n数据、算法、算力等要素的发展变化，推动人工智能加速发展，极大改变着人类观察世界、认识世界的方式，也推动科学研究从过去以假设为驱动的方式逐步向基于大数据进行探索总结的方式转变。传统的科学研究一般包括提出问题、建立假设、通过实验设计和实施验证假设、获得科学结论等步骤，这是一个从观察走向科学，通过试验走向技术、形成产品的过程。随着人工智能的发展，科研活动逐渐转向从数据开始，首先用机器去归纳演绎导出结果，然后通过实践应用到化学、材料、生物、分子等方面，最后经人工智能直接变成知识和产品。这一方式推动整个知识和产品的生产路径缩短、效率提高。更重要的是，在这个过程中还会产生更多新的数据，在迭代优化中持续发展，推动人工智能不断演进，使机器可以在人类尚未观察和归纳的地方发现新的科技发展空间，极大扩展知识的空间和范围。\n由此可见，人工智能的发展正在改变科技创新路径，使数据不仅成为重要的生产要素，而且成为重要的创新要素，为科研创新、科技赶超注入强大动能。充分发挥数据要素的巨大作用，其中的一个重要方面是合理界定数据产权，推动数据资产化，实现数据的再创造和价值提升。\n数据作为一种具备独特属性的生产要素，具有非竞争性、无限供给、易复制、边际成本极低等特点。这给推动数据资产化带来一些挑战，比如，数据产权归属难以界定、人们在数据安全和隐私保护等方面还存在担忧、参与者的收益分配原则尚不明确等。对此，要探索建立数据产权制度，推动数据产权结构性分置和有序流通；强化数据安全保障体系建设，把安全贯穿数据供给、流通、使用全过程；完善数据要素市场化配置机制，扩大数据要素市场化配置范围和按价值贡献参与分配渠道；等等。同时，要加强统筹协调，加快形成针对数据资产的治理框架和机制，构建政府、企业、社会多方协同的治理模式，建立健全数据资产评估、登记结算、交易撮合、争议仲裁等市场运营体系，加快构建全国一体化的数据交易市场体系，让数据大规模流动起来，充分释放数据要素价值。\n我国是数据资源大国，具备海量数据资源和丰富应用场景优势。根据预测，到2025年我国将成为世界最大的数据资源国。当前，我国正处在转变发展方式、优化经济结构、转换增长动力的攻关期，数字经济快速发展并与实体经济加速融合。在这一过程中，作为数字化、网络化、智能化的基础，数据已快速融入生产、分配、流通、消费和社会服务管理等各环节。加快推进数据资产化进程，努力打造大规模高效运行的数据资产市场，有利于把我国海量的数据资源转化为科研创新活动的巨大推动力，助力新质生产力加快形成。\n（作者为中国国际经济交流中心副理事长）"
  },
  {
    "title": "全面提升产业体系现代化水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-09.htm",
    "date": "2023-11-24",
    "content": "实体经济是大国的根基。习近平总书记强调：“坚持把发展经济的着力点放在实体经济上，推进新型工业化”。推进新型工业化，加快建设以实体经济为支撑的现代化产业体系，积极培育战略性新兴产业和未来产业，有助于加快形成新质生产力，增强发展新动能。我们要抓紧抓实实现新型工业化这个关键任务，在重点领域提前布局，全面提升产业体系现代化水平，为中国式现代化构筑强大物质技术基础。\n统筹推进传统产业改造升级和新兴产业培育壮大。传统制造业是现代化产业体系的基底。要抓住新一轮科技革命和产业变革深入发展的机遇，结合产业发展实际，加快数字化转型，推广先进适用技术，着力提升制造业高端化、智能化、绿色化水平。新兴产业是我国培育经济新动能、实现高质量发展的重要产业支撑。要抓住全球产业结构和布局调整过程中形成的新机遇，加快新能源、人工智能、生物制造、绿色低碳、量子计算等前沿技术研发和应用推广，打造一批具有国际竞争力的战略性新兴产业集群和数字产业集群，创造新的竞争优势。\n增强产业链供应链的竞争力和安全性。这有利于推动形成具备强大创新能力和高端引领能力的现代化产业体系。要深入实施创新驱动发展战略，发挥新型举国体制优势，在石油天然气、基础原材料、高端芯片等方面的关键核心技术上全力攻坚，加快突破一批药品、医疗器械等领域的关键核心技术。统筹推进产业基础再造工程和重大技术装备攻关工程，协同构建产业科技创新体系，不断提升制造业核心竞争力。立足国内多元供应保安全，推进绿色低碳技术创新与应用，加快风、光、水、核等清洁能源供应体系建设。\n推动平台经济规范健康发展。平台经济有利于提高全社会资源配置效率，推动技术和产业变革朝着信息化、数字化、智能化方向加速演进。依托数字平台建设，企业可以实现产业链上下游研发、生产、服务、商务、物流、投融资等资源和能力数字化、网络化在线汇聚，实现行业资源和能力在线发布、网络协同和实时交易，提高全要素生产率。要坚持发展和规范并重，坚持“两个毫不动摇”，遵循市场规律，适应平台经济发展规律，建立健全规则制度，优化平台经济发展环境，推动平台经济规范健康持续发展。\n营造良好创新生态。推动“科技—产业—金融”良性循环，有助于发挥金融对科技创新和产业升级的支持作用，为传统产业转型升级和新兴产业发展壮大营造良好生态。要引导金融机构根据不同发展阶段科技型企业的不同需求，进一步优化产品、市场和服务体系，推动科技成果及时产业化，把科技创新、产业进步和金融发展有机结合起来。依法保护企业产权和企业家人身财产安全，加快建立全国统一的市场制度规则，促进商品要素资源在更大范围畅通流动。\n（作者为湖南省社会科学院产业经济研究所所长）"
  },
  {
    "title": "为加快形成新质生产力提供制度支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-09.htm",
    "date": "2023-11-24",
    "content": "今年9月，习近平总书记在黑龙江考察时首次提出“新质生产力”，为新时代新征程加快科技创新、推动高质量发展提供了科学指引。新质生产力涉及领域新、技术含量高，是科技创新在其中起主导作用的生产力。\n科技创新与市场体系紧密相关、相互促进。一方面，高标准市场体系能够形成高质量的产品服务供给、高水平的生产技术投入、高效率的供需对接。建设高标准市场体系，有利于创新资源优化配置，激励各方投入创新、推进创新。另一方面，科技创新为建设高标准市场体系提供技术基础，能够孕育出颠覆性的创新产品，推动企业之间、消费者之间以及企业和消费者之间形成新型互动。这将催生新的数据分析和处理方法，推动市场营销战略、策略、模式、工具等方面的创新，更好实现产需精准对接。为此，要加快建设高标准市场体系，畅通市场循环，疏通政策堵点，打通流通大动脉，充分发挥我国市场的规模效应与集聚效应，促进创新要素有序流动和合理配置，为支撑战略性新兴产业和未来产业发展、加快形成新质生产力提供体制机制保障。\n夯实市场体系基础制度。这是市场体系有效运行的基础。要全面完善产权保护制度，依法、平等、全面保护各类所有制企业产权，激发各类生产经营主体活力、促进创新创造。全面落实“全国一张清单”管理模式，形成全国统一市场，发挥超大规模市场优势。公平竞争是市场运行有效的基本条件，要全面完善公平竞争制度，持续清理废除妨碍统一市场和公平竞争的各种规定和做法，增强公平竞争审查的刚性约束，促进生产经营主体充分竞争、优胜劣汰，实现资源优化配置。\n推进要素资源高效配置。要素市场是市场体系的重要组成部分，要素高效配置是建设高标准市场体系的题中应有之义。推进要素资源高效配置，要建立促进生产要素自主有序流动的机制，推动各类生产要素向优质高效领域流动。要推动经营性土地要素市场化配置，推动劳动力要素有序流动，促进资本市场健康发展，发展知识、技术和数据要素市场等，引导各类生产要素向先进生产力集聚。\n强化市场基础设施建设。高效的流通体系能够在更大范围把生产和消费联结起来，扩大交易范围，推动分工深化，提高生产效率。为此，要强化市场基础设施建设，围绕提高效率、降低成本推进基础设施互联互通，支持多式联运、智慧物流、电子商务等新业态新模式应用和发展，强化支付结算等金融基础设施建设，引导平台企业健康发展，以设施完备、高效联通支撑商品和要素自由有序流动。\n加快改善市场环境和质量。要破除区域分割和地方保护，进一步规范不当市场竞争和市场干预行为，完善和落实助企帮扶措施，设身处地为企业出实招、解难题，使各类生产经营主体获得感更强。提升产品和服务质量，推动商品市场创新发展，强化消费者权益保护，简化消费争议处理程序。\n实施高水平市场开放。我国经济已深度融入世界经济体系，充分利用国内国际两个市场两种资源，必然要求高水平市场开放。要通过强化市场基础规则统一，推动形成供需互促、产销并进的良性循环。同时要坚定不移扩大对外开放，稳步扩大规则、规制、管理、标准等制度型开放，重视运用国际通行规则维护国家安全和国家利益，为我国更好参与国际合作和竞争提供支撑。\n完善现代化市场监管机制。正确处理政府和市场的关系，创新和完善宏观调控，促进市场健康发展；提高市场规制能力，有效维护市场秩序和消费安全。推进综合协同监管，完善“双随机、一公开”监管、信用监管、“互联网+监管”、跨部门协同监管等方式，加强各类监管的衔接配合，充分利用大数据等技术手段加快推进智慧监管。\n（作者为中国宏观经济研究院副院长）"
  },
  {
    "title": "推动公路建设高质量发展迈上新台阶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-10.htm",
    "date": "2023-11-24",
    "content": "核心阅读\n公路设施网络不断完善，重大工程建设有序推进，农村公路“三通”目标全面实现……新时代10年来，我国公路建设实现快速发展，取得历史性成就。当前，交通强国建设进入新阶段，要不断推动公路建设高质量发展迈上新台阶。\n\n作为覆盖范围最广、服务人口最多的交通基础设施，公路承担着我国63.5%的营业性旅客运输量和73.3%的营业性货物运输量，是“流动的仓储”和产业链供应链的重要组成部分。公路交通的快速发展，对服务保障出行运输、支撑国家重大战略实施具有重要作用。\n近年来，我国公路建设取得哪些成就？新时期推进公路交通高质量发展将从何处着眼？在交通运输部23日举行的例行发布会上，围绕加快构建现代化公路基础设施体系，交通运输部相关负责人介绍了有关情况。\n设施网络不断完善、重大工程接二连三，国家公路网建设取得历史性成就\n“新时代10年来，我国公路建设发展取得历史性成就，国家公路网实现快速发展，总体适应了经济社会发展需求，为加快建设交通强国奠定了坚实基础。”交通运输部公路局副局长郭胜表示。\n公路设施网络不断完善。截至2022年底，我国公路总里程达到535万公里，10年增长112万公里，高速公路通车里程17.7万公里，稳居世界第一。其中，京沪、京港澳、沈海、沪昆等国家高速公路主线分段实施扩容升级，国家高速公路六车道以上路段增加1.84万公里。普通国道二级及以上占比、铺装路面占比达到80%和99%，较10年前分别提高约10%和13%，路网结构进一步优化。\n重大工程建设举世瞩目。集桥岛隧于一体的港珠澳大桥投入运营，南京五桥、芜湖二桥、武汉青山大桥等10余座跨越长江的通道相继建成，全长超2500公里的京新高速公路全线贯通，雄安新区“四纵四横”对外骨干路网基本形成……10年来，公路建设服务国家战略，一批标志性的重大项目不断涌现。\n公路建设技术迈上新台阶。港珠澳大桥、深中通道等项目攻克了大尺寸沉管隧道建造、运输、沉放等关键技术；秦岭天台山隧道、天山胜利隧道等在超长山岭隧道设计、施工等方面保持世界领先；超高强度钢丝等国产标志性材料装备经受住实战考验……10年来，公路建设不断攻坚克难，突破一系列工程技术瓶颈。公路工程技术标准由88本增加到158本，指标体系和标准体系更加完备。\n“当前，加快建设交通强国进入新阶段，要不断推动公路建设高质量发展迈上新台阶。”郭胜介绍，下一步将聚焦联网、补网、强链，突出安全便捷、经济高效、融合创新、智慧绿色、包容韧性，努力构建现代化公路基础设施体系，到2025年，除个别展望线外，全面建成“71118”国家高速公路网主线，基本完成京哈、京沪高速的全线扩容。同时，加快推进国家公路网省际瓶颈路段、普通国道待贯通路段建设以及低等级路段提质升级，不断提升通行效率和服务水平，助力实现“人享其行、物畅其流”的美好愿景。\n便捷高效、普惠公平的农村公路网基本建成，加快推动实现新征程“新三通”目标\n“农村公路连接了城乡双向运输，联通了农村与全国大市场，进一步带动百业兴旺。”郭胜表示，加快建设农业强国、全面推进乡村振兴、建设宜居宜业和美乡村，这一重要任务的完成，离不开作为基础和载体的农村公路。\n作为推进城乡融合发展的基础性、先导性和服务性设施，近年来我国农村公路建设按下“快进键”，已基本建成便捷高效、普惠公平的农村公路网络。数据显示，党的十八大以来，我国新改建农村公路253万公里，解决1040个乡镇、10.5万个建制村通硬化路难题，新增5万余个建制村通客车，具备条件的乡镇和建制村通硬化路、通客车、通邮路目标全面实现。\n“三通”目标全面实现，进入新阶段，农村公路高质量发展路在何方？在前不久举行的2023年推动“四好农村路”高质量发展现场会上，交通运输部提出要推动农村公路新征程“新三通”，即加快推进乡镇通三级及以上公路、建制村通等级路、较大人口规模自然村（组）通硬化路。\n对此，郭胜表示，力争到2035年，农村公路“新三通”基本实现，规模结构合理、设施品质优良、治理规范有效、运输服务优质的现代化农村交通运输体系基本形成。\n通过先行先试，一批创新举措、典型经验等方面的试点成果已经形成。在江苏，“‘四好农村路’高质量发展”试点前不久正式通过验收。通过3年试点，江苏农村公路建管养运体系全面建成，不仅构建起互联互通的农村公路网络体系，还打造了82个县域农村公路品牌，实现农村公路与产业、生态、文化协同发展。\n“下一步将深入推动农村公路新征程‘新三通’建设，大力实施老旧公路改造，以及过窄农村公路拓宽改造或错车道建设，加快发展农村公路路衍经济，推动更多地方因路而兴、因路而富。”郭胜说。\n以公路全流程数字化转型为加快建设交通强国注入新动能\n进入数字时代，推动人工智能、物联网等新一代信息技术与交通运输深度融合发展，成为加快建设交通强国的重要任务。\n河北雄安，京雄高速项目借助智慧管理平台，对大桥建设的关键参数进行全方位监控，掌握浮吊吊装高度、重量、角度等关键信息，为施工安全提供有力保障；\n山东烟台，依托智能巡检系统，可自动检测路面平整度及坑槽、裂缝等病害并生成技术状况咨询报告，与传统的人工徒步巡查相比，作业效率提高近10倍；\n湖北荆州，高速公路服务区投放的一批自动充电机器人，通过变“车找桩”为“桩找车”，提升新能源出行充电体验；\n…………\n从智慧建造、智能养护到出行服务，全生命周期数字化正让公路交通焕发出全新活力。\n“近年来，我国加快打造高质量的智慧公路、数字孪生公路，公路数字化转型取得新成效。”郭胜介绍，以推动BIM（建筑信息模型）技术应用为切入点，制定出台系列政策文件，传统公路智慧转型步伐加快，目前已推动新改建智慧公路超3500公里。\n前不久，交通运输部出台《关于推进公路数字化转型  加快智慧公路建设发展的意见》，提出6方面22项具体任务，助力公路加快数字化转型。在智慧建造方面，推动公路勘察、设计、施工、验收交付等数字化，实现工程建设阶段的数字模型交付和数据贯通。在智慧养护方面，结合公路大中修工程和日常检测等逐步实现存量公路的数字化，为精准实时导航、车路协同、自动驾驶等提供支撑。在出行服务方面，将综合应用ETC（电子不停车收费）门架、通信基站以及视频、雷达、气象监测等手段，打造路网智能感知体系。\n“围绕公路全流程数字化转型，下一步将加快推动建设实体公路和数字孪生公路两个体系，不断提升路网质量效率，降低运行成本，以数字化智能化为交通运输高质量发展持续注入新动能。”郭胜表示。"
  },
  {
    "title": "新型电力系统推动实现四个转变（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-10.htm",
    "date": "2023-11-24",
    "content": "新型电力系统具有安全高效、清洁低碳、柔性灵活、智慧融合等重要特征，将在功能定位、供给结构、系统形态、调度体系等方面实现转变\n\n构建新型电力系统是推动能源清洁低碳转型、确保如期实现“双碳”目标的重要举措，也是新型能源体系建设的重要内容和关键行动。\n新型电力系统具有以下4个重要特征：安全高效、清洁低碳、柔性灵活、智慧融合。其中安全高效是基本前提，清洁低碳是核心目标，柔性灵活是重要支撑，智慧融合是基础保障，其共同构建了新型电力系统的总体框架体系。\n在这一体系下，新型电力系统也将在功能定位、供给结构、系统形态、调度体系等4个方面实现转变。\n从功能定位来看，由服务经济社会发展向引领产业升级转变。在这其中，有两个重点功能。其一是积极推动电力的绿色转型，大力实施电能替代；其二是通过电力跨行业、跨领域的融合发展，积极拓展新能源消纳应用新场景，通过创新产业链、价值链引领产业升级。\n从供给结构来看，从以化石电源为主体向新能源提供可靠电力支撑转变。据测算，非化石能源消费比重2030年将达到25%，2060年将达到80%以上，新能源将逐步成为绿色电力供给的主力军。\n从系统形态来看，由原来的源网荷三要素向源网荷储四要素转变。储能作为新型电力系统的重要构成，在提供电力支撑、提升系统调节能力、提高电网运行稳定性等方面发挥着关键作用。储能的规模化发展，成为新型电力系统建设的重要标志。同时在电网形态上也将呈现大电网与分布式兼容并存的新格局。\n从调度体系来看，伴随着大规模新能源、分布式能源、储能电源的接入，电力调度将由原来的源随荷动向源网荷储多元智能互动转变。\n今年6月发布的《新型电力系统发展蓝皮书》提出了新型电力系统“三步走”的发展路径，即加速转型期，由当下到2030年；总体形成期，由2030到2045年；巩固完善期，由2045年到2060年。\n蓝皮书同时明确了各阶段的重点任务。以电源侧为例，在加速转型期，新能源将逐步成为电量增量的主体，煤电作为重要的支撑调节手段，是电力安全保障的压舱石。在总体形成期，新能源逐步成为装机主体，煤电加速清洁低碳化转型。在巩固完善期，新能源逐步成为电量结构的主体，消费端电能与氢能等二次能源将实现深度融合利用。\n（作者为电力规划设计总院常务副院长，本报记者王崟欣根据2023世界储能大会发言整理）"
  },
  {
    "title": "贵州启动冬季文旅探访活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-10.htm",
    "date": "2023-11-24",
    "content": "本报贵阳11月23日电  （记者马跃峰、苏滨）近日，由贵州省委宣传部、贵州省委网信办、贵州省文化和旅游厅共同主办的2023年贵州冬季文旅探访活动及启动仪式在贵阳长征数字科技艺术馆举行。本次冬季文旅探访活动将围绕多条线路开展行进式探访，体验冬日贵州的旅游魅力。\n启动仪式上，贵州旅游协会还发布2023年贵州冬季旅游特色组合线路产品，包括空铁联运产品10条、支线串飞产品10条、自驾游产品20条。今年以来，贵州吸引了大量游客，仅从夏季旅游主体指标来看，来黔旅游总人数等各项指标均超过2019年同期。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-10.htm",
    "date": "2023-11-24",
    "content": "11月22日，浙江省金华市兰溪市境内的金建铁路兰江特大桥施工现场，斜拉桥主桥即将合龙。\n金建铁路是浙江省境内连接金华市和建德市的高速铁路，是“黄山至金华”铁路通道的组成部分，对构筑浙江铁路网骨架、完善长三角路网布局、提高铁路运输灵活性具有重要作用。\n邵光明摄（影像中国）"
  },
  {
    "title": "广东东莞10月进出口恢复正增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-10.htm",
    "date": "2023-11-24",
    "content": "本报东莞11月23日电  （记者贺林平）黄埔海关日前发布的数据显示：广东省东莞市10月份外贸进出口1029亿元，同比增长5.3%，实现今年下半年以来首次外贸正增长。\n从经营主体看，10月份，东莞市民营企业进出口624.5亿元，增长23%，占同期东莞市外贸进出口总值的60.7%，份额提升8.7个百分点。"
  },
  {
    "title": "广西生物医药产业招商大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_6-10.htm",
    "date": "2023-11-24",
    "content": "本报南宁11月23日电  （记者庞革平） 广西生物医药产业招商大会日前在南宁举行，大会现场签约项目23个，投资总额超116.88亿元。\n本次招商大会共有全国生物医药产业行业内5家商协会、103家知名企业参会，为全国生物医药产业和大健康产业搭建了面向国际的合作平台。现场签约项目既有中医药种植、加工项目，也有医疗器械研发、生产项目，还有医药中间体生产、流通和金融服务项目，覆盖现代医药、传统医药、医疗器械各条产业链。"
  },
  {
    "title": "湖南永州多措并举营造诚信营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_7-10.htm",
    "date": "2023-11-24",
    "content": "本报长沙11月23日电  （王云娜、唐嘉婕）近日，在湖南省永州市湘江东岸生态治理项目建设中，因某施工企业信用评价等级为“优”，相关部门对开工安全生产条件审查等资料进行容缺受理，使得该企业提前2个月获得施工许可。\n作为全国第四批社会信用体系建设示范区，永州市持续推进以信用告知承诺为重点的“信易批”改革，营造“宽进、快办、严管”的优良营商环境。永州市充分发挥社会信用体系作用，为构建新发展格局提供了强大动力和重要支撑。\n据了解，永州市在审批环节实行“承诺即审批”，累计实施信用承诺办件8万余件，平均提速40%，降低了制度性交易成本。同时，将承诺履约情况纳入信用记录，强化失信惩戒和守信激励。全市累计开展信用核查589万次，落实失信惩戒措施4970条，守信激励措施1.38万条。\n永州市还积极打造“市综合金融信用服务平台”，目前推出40余个“信用+”应用场景，为守信主体提供便利服务，营造“守信有益、信用有价”的价值导向，营造诚信发展环境。"
  },
  {
    "title": "江西高安用工业思维赋能传统农业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_8-10.htm",
    "date": "2023-11-24",
    "content": "在江西省高安市，眼下正是秋延后辣椒上市高峰期。\n在高安富硒辣椒产业园，负责人王君颜看着前来采购的车辆络绎不绝，非常开心：“我们的辣椒质量很好，很受市场欢迎，现在每天出货几万公斤，像这样的高峰期要持续到12月中旬。”\n与往年不同的是，除了传统商贩上门收购，还有不少餐饮协会、大型商超纷纷前来订购。同时，高安辣椒在不少电商直播平台也新鲜上架。据了解，产业园本季辣椒总产值达3200万元。\n是什么让高安辣椒有了如此改变？当地用了一句话总结，“用工业思维赋能传统农业”。\n此前，高安虽然种植辣椒时间久，但产业长期处于“小、散、乱”状态，难以发展壮大。而工业思维要求更多采用标准化模式进行生产。为此，2020年，高安市村集体经济发展投资有限公司在上湖乡启动了富硒辣椒产业园建设，推动种植上规模、质量上档次、管理上水平。\n产业园采取“政府引导、村投投资、合作社运营、农户参与”的运营模式，针对农业生产的痛点，运用标准化模式，对辣椒种植、检测、销售等环节进行了多项统一。\n统一品种，有利于提升品质。产业园引进专家团队，合作共建高安辣椒产业研究院，并与省农业科学院合作，共建辣椒新品种选育示范基地。产业园选取了优质品种进行统一种植，提高了辣椒的口感和附加值。\n统一种植标准，为辣椒提供更好生长环境。年近六旬的王仁华是上湖乡赤星村下赤村小组村民。在2020年以前，他在传统的半人高小拱棚里种了30多年辣椒。从2021年开始，王仁华在产业园陆续租赁了11个大棚，“两米多高的标准大棚平整宽敞，有专业人员指导我如何标准化种植，浇水施肥还有滴灌系统，比小拱棚条件好太多了！在这里种辣椒，收成和品质都提高了不少。”\n目前，产业园一期2000亩高标准大棚已经投入使用。本地农户承包面积1120亩，村集体公司承包880亩。\n统一品牌和销售，提升产业附加值。“以前老百姓各家各户随意种，收购来的辣椒五花八门，卖不出好价钱。”曾做过收购代理人的王君颜表示，“现在不一样了！高安辣椒品牌创立后，我们统一对辣椒进行分选分级，以品质定销路，以质量定价格，打开了迈向高端市场的大门。”\n目前，产业园统一辣椒销售价格，已与江西省300多家餐饮品牌签订协议，还与北京、上海、广东等地大型预制菜中央厨房建立了战略合作关系。\n总体来看，“统一品种、统一育苗、统一农资、统一种植标准、统一农残检测、统一分级包装、统一收购销售、统一品牌”这些有效举措，引导高安辣椒走上了标准化、规模化、品牌化发展的道路。如今，产业园辣椒的产量和品质得到大幅提升，每亩单产提高22.5%，每斤单价提升30%，亩均增收约3000元。\n去年，高安又争取到乡村振兴衔接资金454万元，进一步建设了产业园水肥一体化、数字辣椒共享平台，依托部署在田间地头的环境温湿度、二氧化碳、图像等各种传感节点，通过大数据分析、物联网等前沿技术，为农户提供更科学的指导。在数字化和标准化的双重提升下，高安辣椒产业正为乡村振兴、农民增收提供更大助力。"
  },
  {
    "title": "国内首条高温超导低压直流电缆并网投运",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_9-10.htm",
    "date": "2023-11-24",
    "content": "本报南京11月23日电  （记者王伟健）20日，国内首条高温超导低压直流电缆在江苏苏州并网投运，填补了我国在超导电缆低压直流系统的应用空白。\n据介绍，该条电缆截面积不到常规电缆的一半，但输电能力却相当于20根常规电缆，同时导体损耗只有常规电缆的1/10，在大幅提升输电能力的同时，能极大降低电能在传输过程中的损耗。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_10-10.htm",
    "date": "2023-11-24",
    "content": ""
  },
  {
    "title": "第十批在韩中国人民志愿军烈士遗骸回到故土",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-11.htm",
    "date": "2023-11-24",
    "content": "编者按：雄赳赳、气昂昂，跨过鸭绿江……70多年前，中国人民志愿军历经两年零9个月艰苦卓绝的浴血奋战，赢得了抗美援朝战争的伟大胜利。\n中国人民志愿军不怕牺牲、前赴后继、浴血奋战，据统计，现已确认的抗美援朝烈士共有197653名。山河无恙，英雄荣归。2014年至今，已有10批共938位在韩中国人民志愿军烈士遗骸回到祖国。\n英烈永远是活在我们心中的“最可爱的人”。铭记历史，开创未来，正如习近平总书记指出：“19万7千多名英雄儿女为了祖国、为了人民、为了和平献出了宝贵生命。烈士们的功绩彪炳千秋，烈士们的英名万古流芳！”\n\n11月23日上午，迎着凛冽的寒风、纷飞的雪花，载着第十批迎回的在韩中国人民志愿军烈士遗骸的空军运—20飞机，稳稳降落在辽宁省沈阳桃仙国际机场，并缓缓通过水门。机场一侧，烈士亲属、部队官兵、青少年学生、港澳台同胞等上千名代表屏息肃立。\n国旗为盖，军机为驾，礼兵为伴……25位志愿军烈士的遗骸历经七十余载，终于回到故土。出征时，英雄们肩负重任、保家卫国；归来时，祖国山河锦绣、国泰民安。\n异国埋忠骨，山河盼英魂。从2014年起，我国连续十年共迎回了938位在韩中国人民志愿军烈士的遗骸，让长眠异国他乡的英雄回归阔别多年的祖国。\n出征尚是少年身，归来已是报国躯\n“当年，面对敌人，英雄们曾说过：‘我们的身后就是祖国，为了祖国人民的和平，我们不能后退一步。今天，回到家了，让英雄们好好看看我们美丽而和平的祖国！’”运—20飞机机长路中华通过空中广播这样说道。\n这是路中华第一次执行迎回志愿军烈士遗骸任务。为了让志愿军烈士平稳安全回家，他和战友们对飞行全过程反复模拟推演，针对复杂气象条件下飞行、编队进行细致研究。飞行过程中，面对大风、降雪天气，他们不辱使命，平稳安全飞行、顺利按时抵达。\n“先辈们以鲜血和生命的代价换来了今天的太平盛世，如今接力棒传到我们这一代手中。”望着机舱尾部“我们接您回家”的条幅，路中华坚定地说，“我们有信心、有能力为祖国和人民铸起钢铁长城，在新时代强军征程上再立新功、再续辉煌。”\n在韩国举行的中国人民志愿军烈士遗骸交接仪式结束后，解放军仪仗司礼大队礼兵们小心翼翼地护送烈士棺椁登上飞机，并护送志愿军烈士遗骸回到祖国。\n“出征尚是少年身，归来已是报国躯，这一刻英烈们已经等了很久。”执行此次任务的连长石斌感慨，“我们努力迈出最准确的步幅，做出最标准的动作，将最好的状态展现给先辈们，以此向他们致敬。”\n在沈阳举行的志愿军烈士遗骸迎回仪式上，志愿军烈士遗骸的棺椁覆盖着鲜红的五星红旗，现场全体人员向烈士遗骸三鞠躬，以此表达对先烈们的深切缅怀和无限哀思。迎回仪式结束后，志愿军烈士遗骸棺椁被由45辆警用摩托组成的骑警车队护送，前往沈阳抗美援朝烈士陵园。\n一路上记者看到，沈阳大街小巷的电子屏幕上，亮起了标语：“山川同念，英雄回家”“致敬英雄，丰碑永存”……红色背景、烫金大字，字字句句都诉说着对英烈的崇敬和缅怀。市民们早早守候在道路两旁迎接烈士回家，挥动着手中的五星红旗，向英雄们致以最诚挚的敬意。\n欢迎的队伍中，有一位身着绿色军装、胸前满是勋章的老人。当载着英烈们的汽车行驶到沈阳抗美援朝烈士陵园门前时，老人挺直腰杆、目视前方，抬起右臂敬了一个标准的军礼。这位身着军装、两鬓斑白的老人，就是志愿军老兵李维波。\n李维波连续十年守候在迎回志愿军烈士遗骸的队伍中。为了迎接他的老战友们，年过九旬的李维波激动得整晚都没睡好。他一大早就起来换上了军装，佩戴好军功章，来到沈阳抗美援朝烈士陵园门前。见他穿得单薄，记者问：“您冷不冷啊？”他摆手回答：“不冷，我心里暖和。”\n“我们已经回来了70多年，而牺牲在战场的很多战友却长眠异国他乡。一想到这，我就感到心痛。”李维波说，“国家用这么高规格的礼仪迎接他们回国，我特别欣慰。如今，国家富强了，还派出最先进的军机接他们回家，这是对这些老战友的最好告慰。”\n祖国没有忘记，人民没有忘记\n风雪中，庄严的沈阳抗美援朝烈士陵园，志愿军烈士纪念碑巍然矗立，灰白色的碑体上，“抗美援朝烈士英灵永垂不朽”几个大字熠熠生辉。\n9年前，为安葬迎回的在韩中国人民志愿军烈士遗骸，沈阳抗美援朝烈士陵园进行了修缮扩建。我国前9批迎回的913位志愿军烈士遗骸都安葬于此，第十批迎回的25位志愿军烈士遗骸的安葬仪式也将于11月24日上午在这里举行。\n英名墙前的花篮，寄托着对抗美援朝英烈的深切缅怀和思念。“有些年岁很高的志愿军老战士，常常眼含泪花，面对英名墙一站就是很久。”烈士陵园社会教育部工作人员王春婕告诉记者。\n在抗美援朝战争中，19.7万多名英雄儿女献出了宝贵的生命，部分英雄长眠在韩国境内。停战协定签订后，受限于战争条件艰苦、国际关系多变等历史因素，有部分牺牲的志愿军烈士被安葬在韩国境内。\n2013年以来，中韩两国达成共识，每年共同组织实施在韩中国人民志愿军烈士遗骸交接工作。2014年3月28日，第一批437位在韩中国人民志愿军烈士遗骸交接迎回仪式举行。\n近年来，烈士遗骸迎回的流程逐渐完善。2020年以来，陆续派遣国产运—20飞机运送烈士遗骸，使用最高礼遇“过水门”迎接，摩托骑警全程护卫；2021年起，安葬仪式实行12响鸣枪礼；2022年开始，使用歼—20飞机为烈士遗骸伴飞护航；2023年，安葬仪式礼兵任务改由解放军仪仗司礼大队礼兵承担，增添仪式感、尊崇感……迎回流程的每一次完善，都代表着国家对于烈士遗骸迎回工作的重视。\n让无名者“有名”，让英雄从回国到“回家”，既是烈士亲属的心愿，也牵动着全国人民的心。为了帮助迎回的烈士遗骸确定身份、找到家人，退役军人事务部委托专业科研团队做好烈士遗骸DNA提取鉴定工作，为更多烈士确认身份、找到亲人。\n受复杂外部环境的影响，烈士遗骸DNA提取和分析鉴定工作开展较为艰难。科研人员加班加点，累计筛选了数百个方案，最终解决了烈士遗骸DNA提取的关键难题。“我们将结合烈士遗物、军事战史及志愿军烈士遗骸挖掘信息等，积极稳步推进烈士身份确认以及寻亲等相关工作，预计将为更多的烈士确认身份、找到亲人。”退役军人事务部褒扬纪念司副司长李敬先说。\n对革命先辈的最好纪念，就是传承他们的精神\n当运—20飞机进入我国领空后，两架歼—20飞机与其组成编队，大国重器“双20”共同列阵长空，表达对先烈的崇高敬意。\n“英烈们当年雄赳赳、气昂昂跨过鸭绿江，浴血奋战，赢得了抗美援朝战争的伟大胜利，是值得我们新时代革命军人学习的楷模。”驾驶歼—20飞机护航的飞行员高中强说。\n高中强所在的部队，是空军在抗美援朝战争中首批组建、首支参战的英雄部队。1951年初的抗美援朝战场上，飞行员李汉不畏强敌，敢打硬拼，击伤击落敌机，首创人民空军作战史上空战胜利。\n“对革命先辈的最好纪念，就是传承他们的精神，并发扬光大。”高中强语气坚定地说。70多年过去了，该部官兵传承英雄血脉，不断续写英雄部队荣光，该部飞行一大队在2019年被中央军委授予“强军先锋飞行大队”荣誉称号。\n一个有希望的民族不能没有英雄，一个有前途的国家不能没有先锋。2014年起，每年一次的迎回仪式已成为一堂堂国防教育课，“在新时代的征程中，我们应该继续传承红色基因，不断克服前进路上的艰难险阻，努力取得新的更大的成绩。”中央党校（国家行政学院）科研部副主任洪向华说。\n今年暑假，“最美拥军人物”、浙江省宁波市海曙区志愿者协会副秘书长孙嘉怿带着家人，前往辽宁丹东、沈阳等地，进行了一段纪念抗美援朝战争胜利70周年的特殊旅行。他们看望了志愿军老兵和烈士家属，将修复好的烈士照片送回家，前往烈士陵园为烈士祭扫……孙嘉怿看着年幼的女儿向烈士墓碑庄严地敬礼，心中感慨万千。\n“让革命精神和红色基因代代相传，是我们这代人的责任。”孙嘉怿说。从2017年开始，孙嘉怿和志愿者团队跨越7个国家，行走25个省份，截至目前已收集整理烈士信息3万余条，成功帮助1350位烈士找到亲人。\n5年前颁布的英雄烈士保护法庄严宣告：“国家和人民永远尊崇、铭记英雄烈士为国家、人民和民族作出的牺牲和贡献。”迎回志愿军烈士遗骸，是党和国家高度重视英雄烈士褒扬纪念工作的缩影。近年来，从设立烈士纪念日，到实施英雄烈士保护法；从宣传弘扬英雄烈士事迹和精神，到做好烈士遗属抚恤优待、保护烈士合法权益……我国尊崇褒扬英烈、传承英烈精神的实际行动越来越多。\n“铭记历史才能开创未来。”退役军人事务部党组书记、部长裴金佳表示，“新时代新征程，我们要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，认真贯彻落实习近平总书记关于烈士褒扬工作重要指示批示精神，传承好伟大抗美援朝精神，大力宣传弘扬英烈事迹和精神，不忘初心、牢记使命，沿着先烈的足迹继续前进，努力书写无愧于人民、无愧于先烈的业绩！”"
  },
  {
    "title": "杭州公安以高质量服务群众为抓手——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-11.htm",
    "date": "2023-11-24",
    "content": "“以前上班50分钟的车程，现在只需30分钟。”最近，浙江杭州的郑先生上下班通勤时间大幅缩短，得益于全市265条“数智绿波带”。大数据根据前后路口间的距离、车流量等数据推算后，建议司机合理的驾驶速度，旨在帮助更多市民收获“一路绿灯”的安全畅行。\n“这项创新于杭州亚运会前后在全市广泛推广。”杭州市公安局交警支队党委书记孔万锋介绍，亚运会筹备期间，杭州公安持续深化城市交通一网融合，聚焦信号配时、堵点报警等问题，优化城市交通。\n今年以来，杭州市公安局坚持预防为主、靠前工作，实现治安管理工作提档升级，确保全市治安环境持续平稳向好。近日，杭州市公安局滨江分局西兴派出所“唐蜀黍工作室”微信号收到了一条求助信息，信息称，同事疑似遇上了电信诈骗，无法与其取得联系。辖区民警唐佳和立刻将情况反馈给派出所综合指挥室，在综合研判后民警迅速行动，最终成功止损。\n从警13年，民警唐佳和现在也开始了“云上警务”探索，他注册了专用服务微信号“唐蜀黍工作室”，又与户籍民警孔迪颖联合推出“兴企帮帮团”专用微信号，为辖区企业和群众提供高效便捷服务。\n近年来，杭州公安坚持高质量服务群众，助力地方经济发展。杭州公安陆续推出“助+驻”双轮项目警官制，建强最小单元助企暖企小站（警务室），推出“11087·护杭平台直通车”平台……目前，杭州已建立128个为企服务警务联络站，实现33个事项“全国通办”、24个事项“跨省通办”、28个事项“长三角通办”、54个事项“全省通办”，企业、群众办事满意率达99.97%。\n杭州市公安局相关负责人表示，杭州公安将持续深化矛盾纠纷多元调处和公安信访突出问题攻坚化解，坚持数据引领探索推进警务变革，助力优化地方营商环境，为杭州打造“中国式现代化城市范例”贡献公安力量。"
  },
  {
    "title": "广东广州",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-11.htm",
    "date": "2023-11-24",
    "content": "本报广州11月23日电  （记者贺林平）日前，广东省广州市荔湾区人民法院“共享法庭”（桥中街道）正式落成。这是广州首家“共享法庭”。\n据了解，该“共享法庭”既抓末端、治已病，也抓前端、治未病，不仅能实现调解指导、网上立案、在线诉讼、法治宣传等功能，更将“共享”理念融入基层治理。依托荔湾区22个街道综治中心，“共享法庭”以“一根网线、一块屏幕、一套制度、一间庭审室”为标准配置，整合法院、检察院以及基层综治、行业协会、社区等资源，“线上+线下”帮助人民群众就近解决矛盾纠纷。\n下一步，荔湾区法院将以“共享法庭”为支点，进一步构建以党委牵头、人民法院主推、司法行政和属地街道等部门单位支持配合、社会组织广泛参与的诉源治理工作大格局，通过组织有序的调解员队伍和端口前移、实时解纷的法官下沉服务团队协同联动，把司法服务触角延伸到社会治理的最末端和最前沿。"
  },
  {
    "title": "江苏连云港海州区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-11.htm",
    "date": "2023-11-24",
    "content": "本报南京11月23日电  （记者王伟健）“没想到在家门口的银行就能一次性办好营业执照，这样的惠民服务太好了！”江苏连云港德晟教育科技发展有限公司代理人单晓生来到中国建设银行连云港海州支行的“苏服办”政银合作服务点，在办理完营业执照、银行开户等企业开办事项后十分满意。\n此前，到区政务服务中心一次性办好企业开办事项，对有的企业来说仍有困难。今年5月，海州区率先推出便民服务新模式，借助银行网点“点多面广”等优势，将代理申报、证照领取等企业登记10个事项的办理窗口搬到银行网点，为群众提供“就近办”服务。\n近年来，海州区行政审批局持续推进“高效办成一件事”服务模式，统一受理方式、简化申报模式、建立联办机制，使群众申请材料不断精简、办理时效不断提速。目前窗口可通办27个市、区级职能部门的887个政务服务事项，承诺办理时间大幅缩减。该区还组建了由16名机关工作人员参与的志愿帮办代办队伍，为困难群众、重大项目提供上门服务。"
  },
  {
    "title": "内蒙古阿拉善右旗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-11.htm",
    "date": "2023-11-24",
    "content": "本报呼和浩特11月23日电  （记者张枨）“今年的驼奶产量和价格都比去年高，发展驼奶产业这条路看来我是选对了，多亏咱旗里出台的扶持政策。”在内蒙古自治区阿拉善盟阿拉善右旗丰源种养殖专业合作社，32岁的负责人马军说。\n前些年，得知家乡阿拉善右旗出台了扶持青年返乡创业的优惠政策后，在北京工作多年的马军决定回乡发展。“我们这儿适合养殖骆驼，但过去以出售驼毛和驼肉为主，收益低。后来，旗里引进了驼乳深加工企业，牧民们从卖骆驼改为卖驼奶，让我看到了驼奶产业的发展前景。”马军说。在旗委组织部的协调帮助下，马军向银行申请了95万元贷款，购买了100峰奶驼。在马军的带动下，周边近20户牧民发展起骆驼产业，养驼户人均年收入增加2万元。\n“为扶持返乡青年创业就业，近年来，我们深化人才创新体制机制改革，以优惠政策引才留才，带动了特色产业发展。”阿拉善右旗委常委、组织部部长杨少春介绍，5年来，阿拉善右旗引进各类人才800余人。目前，全旗骆驼产业从业农牧民达3000余人，户年均收入超3万元，驼奶产值突破2亿元。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_6-11.htm",
    "date": "2023-11-24",
    "content": "版式设计：张芳曼  沈亦伶"
  },
  {
    "title": "中国移动“和对讲” 实时视频远程监管 保障企业安全生产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-12.htm",
    "date": "2023-11-24",
    "content": "实时录 4K超高清视频摄录\n实时传 5G网络高速传输\n实时存 云端安全存储\n实时看 后端实时视频查看\n实时管 实时对讲调度\n扫码关注中国移动和对讲微信公众号\n服务热线：4001100868"
  },
  {
    "title": "深化互联互通  促进共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-13.htm",
    "date": "2023-11-24",
    "content": "山东青岛西海岸新区\n抢抓共建机遇  提升服务能力\n本报记者  侯琳良\n不久前，印尼KCI航线首航船舶“德翔蒙德拉”轮顺利靠泊山东港口青岛港，标志着青岛港再添“一带一路”新航线。至此，青岛港累计开通“一带一路”集装箱航线已达80余条。\n“随着航线的不断增加，我们出口市场中有70多个都面向共建‘一带一路’国家。”青岛兴邦电器集团有限公司销售总监薛孝田说，今年前三季度公司对共建“一带一路”国家出口额达3.9亿元，同比超70%。\n近日，2023“一带一路”媒体合作论坛欧亚主流媒体考察团来到山东青岛西海岸新区，探访新区抢抓共建“一带一路”机遇的做法。青岛西海岸新区创新建立青岛自贸片区、黄岛海关、山东港口青岛港多方参与的“区关港”联动机制，设立“区关港”联合研究中心、“区关港”联合创新实验室，加强制度创新，提升港航综合服务能力，打造口岸便利化营商环境。\n27.8吨杏干从阿富汗启运，经巴基斯坦中转后抵达青岛港，只需30分钟便可在黄岛海关完成查验手续。“通过‘关港通’口岸智慧查验平台即可申请鲜活易腐食品的预约查检、优先查检，大大提高效率。”青岛凯特瑞丰农资有限公司总经理刘月梅说。\n据介绍，“关港通”口岸智慧查验平台将原先企业委托、港口调箱、海关查验的线下串联作业，优化为海关、港口同时为企业服务的线上并联办理，整体提高口岸信息流转、物流调度、码头作业效率。平台上线3年来，已累计完成23.2万票、56.2万箱货物查验，将制度创新红利直接传导给进出口企业。\n在“区关港”的紧密联动下，青岛西海岸新区相继推出50多项创新成果，其中，获省级及以上复制推广的有24项。\n制度创新赋能之外，青岛西海岸新区在更大范围、更广领域、更深层次持续推进向海开放。开通青岛自贸片区中欧班列·中德商通专列，中欧班列终点站直接延伸至“家门口”；搭建中国轮胎汽配全球海外仓，企业交货效率提高66%；打造集跨境电商、一般贸易、海运国际快件等功能为一体的综合性口岸……\n据统计，今年1至8月，青岛西海岸新区与共建“一带一路”国家进出口值达1440亿元，吸引共建“一带一路”国家外商投资项目24个。\n\n贵州茅台\n丰富文化内涵  提升品牌价值\n本报记者  黄  娴\n过去，每逢重阳节，贵州茅台酒厂的工人就会从碧波荡漾的赤水河中挑水，用于新一轮白酒的下沙生产。如今，肩挑背扛的传统方式已不再采用，但“重阳下沙”这项传统酿造工艺被完整地保留下来，传承至今。\n近日，2023“一带一路”媒体合作论坛联合采访团走进贵州茅台，实地参观茅台制酒车间和包装车间，了解悠久的中国白酒酿造工艺。\n“天与秋光，云随雁长。绿杯新酒，惟兹重阳……”在抑扬顿挫的诵读声中，贵州茅台癸卯年（2023）茅台酒节如期举行。这一活动已经连续20年在重阳节举办。从“人、文、物、艺、礼、节、史、器、哲”九大系列的深化，到“茅台美学”体系的构建，“文化”已经成为茅台高质量发展的关键战略。\n依托顶层设计，茅台不断推进文化体系建设。向内，茅台进行文化赋能，构建企业文化体系，以质量文化夯实酒企主业，以绿色理念引领转型升级，以创新思维推动改革发展；向外，茅台进行文化传递，输出品牌魅力，以环境、社会及治理（ESG）理念践行国企担当，以开放思维走向世界舞台。\n近年来，茅台打造了丰富的二十四节气文化活动IP，围绕中国传统节气文化、福文化、喜文化等元素，赋予产品特定的文化内涵，实现了用文化赋能企业高质量发展。\n1951年贵州茅台酒厂建立后，茅台酒就开始进入国际市场。今天，茅台在海外的经销商达到100余家，覆盖64个国家和地区，年销售额超40亿元，茅台品牌价值持续攀升。如今，茅台有了更高的目标——以文化为载体打造世界级品牌。\n为此，茅台积极布局全球，将触角伸向海外市场。2015年以来，茅台积极融入共建“一带一路”倡议，开展品牌文化传播交流活动，亮相国际平台，助推茅台品牌国际化，打造香飘世界的“文化名片”。\n茅台集团党委书记、董事长丁雄军介绍，茅台作为中国民族工业品牌的代表之一，要坚定不移走品牌兴业、品牌强国的道路，以美为内核，以美为方向，不断丰富茅台品牌“美”的表达，努力向世界展示中国品牌的美学魅力和时代活力。\n\n海尔集团\n推进科技创新  拓展全球市场\n本报记者  任飞帆\n早上8点，乌干达坎帕拉姆波马村第二卫生所一天的疫苗接种工作开始了。仅5分钟，莎米娅就为小女儿完成了脊髓灰质炎等4剂疫苗的接种。在乌干达，停电是常有的事。断电导致的冰箱温度变化会让疫苗失效。莎米娅另外的几个孩子时常因疫苗短缺而放弃接种。\n情况在2022年得到了改善。这一年，海尔带着太阳能疫苗冰箱来到这里。借助自主研发的太阳能直驱储冷技术，疫苗冰箱不需要外接电网，通过太阳能板就可供电，即插即用。即使在43℃环境下，也可以提供恒定的冷藏温度。如今，海尔太阳能疫苗冰箱已进入包含“一带一路”合作伙伴的78个国家和地区，每年服务4500多万名儿童接种疫苗。\n自主原创的科技是推动海尔集团深耕海外的关键力量，也让海尔成为一张闪耀的中国科技名片。\n开放式创新平台是海尔满足全球市场不同区域本土化需求的支撑。海尔在全球构建了“10+N”开放式创新生态体系，“10”代表十大研发中心，“N”代表N个创新中心和创新网络，链接超过20万名专家，汇集全球一流资源。以用户为中心，海尔通过联动“10+N”的创新触点，共同推动技术专利化、专利标准化、标准国际化。\n今年5月，海尔在哈萨克斯坦阿拉木图市设立海尔中亚有限公司。“海尔电器质量过硬、外观好看，性价比很高，我身边的朋友都喜欢买这个品牌。”2023“一带一路”媒体合作论坛欧亚主流媒体考察团中的哈萨克斯坦《新闻报》总编辑瓦列里·苏尔加诺夫说。他在青岛海尔科创生态园生态体验中心沉浸式感受了智能家电、智慧场景后，为海尔竖起了大拇指。\n目前，海尔在全球拥有35个工业园、138个制造中心和23万个营销网络。比如，在中东非打造了支持阿拉伯语言的智慧家庭场景；在亚洲、欧洲、大洋洲，均研发了适应当地用户习惯的线上平台。\n海尔还持续输出中国高端化、智能化、绿色化的先进制造业经验，带动当地产业链全面升级。海尔埃及生态园依托数字孪生技术，将建成智能化、数字化、柔性化的生态园区，带动当地家电全产业链智能升级及制造业管理人才的培养。\n\n海信集团\n深耕本土需求  带动产业升级\n本报记者  喻思南\n日前，2023“一带一路”媒体合作论坛欧亚主流媒体考察团走进山东青岛海信集团。“通过引入航空级高科技材料，我们解决了卷曲屏的柔性要求与挺性要求难以兼顾的难题。”在企业展厅一台屏幕可卷曲的激光电视前，工作人员介绍。\n可卷曲激光电视旁，是海信新研发的壁画电视。工作人员介绍，这款电视采用了一体式壁画设计，超薄贴墙，平时可以当壁画装饰家居。\n10年来，海信积极践行共建“一带一路”倡议，与共建“一带一路”国家经贸合作紧密，全球化布局持续加速。\n比如，在南非，海信在冰箱冷藏室植入冰水盒并在冰箱外设置接水装置，满足当地消费者喝冷饮的需求。通过精准把握本土化需求，海信让当地消费者享受到更高品质的生活。\n“过去，我们向南非消费者推荐海信产品时，很多人表示没听过这个品牌，现在我们已经成为当地消费者的主流选择之一。”海信国际营销公司中东非市场副总监胡鹏说。\n海信出海，不但带去了产品，还带去了技术，培养了工人，为当地带来新机遇。海信国际营销公司总裁方雪玉介绍，今年9月，海信在塞尔维亚投资建设的冰冷工厂新厂房举行竣工和运营仪式，未来3年将陆续为当地提供上千个就业岗位。同月，海信在乌兹别克斯坦塔什干大学成立暖通学院，依托海信多联机中央空调产品的研发、制造、服务等优势，面向中亚五国招生，培养技术、销售、服务等方面的人才，助力提升当地暖通行业水平。\n目前，在共建“一带一路”国家中，海信业务已覆盖126个国家，并设有3个研发中心、10个工业园及生产基地，提供大量就业岗位，带动当地制造业和配套产业升级。\n家电产品走出去的同时，近年来，海信还推动更多技术和解决方案落地共建“一带一路”国家，智能交通技术在埃塞俄比亚的落地就是其中之一。\n据了解，从去年初签约首个智能交通项目——埃塞俄比亚智慧公交项目至今，海信又接连承接了埃塞俄比亚智慧高速、信号系统项目，以及老挝可持续交通项目。\n方雪玉说，未来，企业将继续努力，为共建“一带一路”高质量发展作出更大贡献。\n\n青岛啤酒\n铸牢质量根基  持续谋新谋实\n本报记者  李安琪\n前不久，2023“一带一路”媒体合作论坛欧亚主流媒体考察团来到山东青岛，走进位于登州路56号的青岛啤酒博物馆，了解青岛啤酒百年历史文化。\n“来到这里，我理解了青岛作为‘啤酒之城’的魅力与活力。”吉尔吉斯斯坦《比什凯克晚报》第一副总编辑妮娜·尼奇博洛娃说。考察团成员置身于青岛啤酒的老厂房内，了解啤酒酿造工艺、中国啤酒工业及青岛啤酒的发展史，在趣味盎然的互动中体会青岛独特的城市文化。\n商标上的建筑是什么？啤酒原料产地在哪里？单锅产量多少？……尼奇博洛娃听着讲解，不时提问。尼奇博洛娃说，希望以后与家人一同再来参观，“这座博物馆将百年历史底蕴与现代时尚元素相结合，置身其中犹如穿越古今，对不同年龄段的游客都有吸引力，令我印象深刻。”\n今年是青岛啤酒成立120周年。一直以来，青岛啤酒坚持铸牢质量根基，持续创新品牌，推动国际化传播，目前已销往120个国家和地区，构建了以欧洲、北美、东南亚为主，覆盖共建“一带一路”国家的布局，塑造中国“质造”在国际市场的高端形象，树立中国品牌高质量走出去的典范。今日哈萨克斯坦通讯社社长兼总编辑铁木尔·库瓦托夫表示，青岛啤酒在哈萨克斯坦进口的亚洲啤酒品牌中销量常年靠前，颇受哈萨克斯坦人民喜爱。“在哈萨克斯坦，吃中国菜、喝青岛啤酒成为一种新流行。”库瓦托夫说。\n从年产量1200吨的地方性啤酒小厂，到年产量800多万吨的全国性啤酒集团，再到远销120个国家和地区、连接数十亿消费者的世界级啤酒品牌，青岛啤酒见证了中国啤酒行业从有到大、从大到优、从优到精、从精到强的过程。\n未来，青岛啤酒将以谋新谋实的攀登者姿态，持续向上生长、向新而行，扎根实业、做优主业，坚持创新驱动企业高质量发展，加快创建世界一流企业，持续推动产业升级，增强中国啤酒行业的全球竞争力。\n\n版式设计：沈亦伶"
  },
  {
    "title": "浙江基层医疗卫生机构慢病管理提质增效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-14.htm",
    "date": "2023-11-24",
    "content": "日前，国家卫生健康委办公厅印发《基层卫生健康便民惠民服务举措》，围绕方便居民就医、优化服务提供、简化就医流程、改善服务体验、做好慢病管理、提升签约感受等6个方面提出了10条具体措施。\n基层医疗卫生机构广泛分布在街道社区、乡镇村庄，为群众提供基本医疗卫生服务。优化慢病长处方服务、推进村卫生室门诊医保结算工作、开展门诊延时服务……目前，各地正在积极落实有关措施，让广大城乡居民在家门口就能享受优质便捷的卫生健康服务。本版今日起推出“推进基层卫生健康便民惠民”系列报道，敬请关注。\n——编  者\n\n浙江省杭州市民陆震撼患有高血压，10多年了，降压药不能停。去年，公司派他去外地分公司常驻，开药用药成了难题。陆震撼把顾虑讲给上城区笕桥街道社区卫生服务中心的家庭医生，对方则让他放宽心：根据签约服务要求，现在可以线上问诊，远程寄药，得益于慢病长处方政策，配药间隔时间也延长至12周。如今，收到家庭医生远隔千里寄来的药，他的顾虑一扫而光……\n陆震撼享受到的慢病便捷服务，正是浙江“两慢病”（高血压和糖尿病）工作探索的缩影，为贯彻落实“十四五”国民健康规划要求，浙江省从2020年起推行“两慢病”医防融合改革，各级医疗卫生机构包括基层机构不断探索提升服务质量，实现基本医疗卫生服务不断扩容、公平可及，在减轻“两慢病”患者就医负担同时，进一步提升患者感受度和满意度。\n提质——\n数字化处方，方便健康管理\n去年以来，杭州市民何阿姨在凯旋街道社区卫生服务中心看完病后，总会收到一张“日常健康处方”。处方上，个人近期血压、血糖管理水平一目了然，还有检查化验异常结果提醒、近期所做检查等内容。\n不仅如此，今年年初，她还收到一份“年度健康评估报告”，一张A4纸上，血压、血糖变化曲线图、各类检查检验结果、用药情况一一罗列，还能模拟预测未来疾病危险度，制定下一年度健康管理计划和控制目标等。\n卫生服务中心主任章炜颖告诉记者，两张“数智处方”为居民生成了“健康画像”，怎么吃、怎么治，有哪些指标需要定期监测，都写得通俗易懂，即便是文化程度不高的老年人也能看懂。\n在杭州，全域集成省、市、区、镇街四级医疗、公卫相关四大平台、六大系统数据，在患者端提供“健康处方”和“年度健康评估报告”，培养居民自主自律的健康行为，在医生端设置路径化提醒，推动规范诊疗和精准化管理决策，目前已开具健康处方83.04万余张。\n结合数字化改革，浙江组建家庭医生团队，打造面向居民的“知健康、享健康、保健康”三大应用场景，推进老年慢病数字健康新服务，数字赋能“两慢病”全周期健康管理。\n在嘉兴海宁市，慢病管理如今已嵌入社区养老服务体系。走进长安镇虹桥社区的养老服务照料中心，工作人员为社区老人测量血糖、血压完成后，相关数据随即同步传输至市级智慧养老综合信息平台，数据也同步更新至个人健康档案，方便老人家属、医院、家庭医生等多方同步监管、随时跟进病情。\n如今，智慧养老综合信息平台的触手已延伸至养老机构、镇街居家养老服务中心、小区（村组）睦邻点等区域性养老服务中心，通过打通民政、卫健等部门数据资源，形成了“一次监测、多方利用”，为慢性病老年人进行精准画像，不仅打破各部门数据壁垒，也让老年人慢病诊疗更精准。\n增效——\n一体化门诊，优化诊疗流程\n家住宁波的丁阿姨是福明街道社区卫生服务中心的“常客”，患有高血压、糖尿病10多年，每月都要复查配药，医院成了常跑之地：“以前最愁看病，化验拿药要跑个两三趟，我们这种上了年纪的人实在吃不消。”\n前不久，服务中心新设了“慢性病一体化门诊”，将所有关于慢性病的健康服务集中在同个楼层，还设有血管彩超、动脉硬化检测、眼底镜检查等16项一站式便捷检查通道。丁阿姨前往体验，确实方便不少。\n在诊前服务区，护士为丁阿姨测量血压、血糖等指标，数据同步上传至门诊系统；诊室里，接诊医生根据前端更新数据，又对比既往诊疗、配药、体检等诊疗记录，完善了慢病专项档案并约好下次复诊时间。服务中心主任任柳芬告诉记者，传统慢性病治疗只有“诊中”环节，如今通过诊前、诊中、诊后闭环管理，建立起医防融合、智能共享的协同机制。\n在宁波，全市154家基层医疗卫生机构中，已有112家建成慢性病一体化门诊，去年全市高血压患者血压控制率达69.24%，糖尿病患者血糖控制率达65.42%，分别较上年增长3.7个和4.23个百分点。\n在杭州，市级医院优先向基层医疗卫生机构开放门诊、住院、检查、检验、会诊等优质资源，全市建立全专联合门诊237个，联合病房5个，561名市级医院医务人员下沉基层开展帮扶指导，50名基层医务人员到市级医院开设门诊，城市医疗资源实现“双循环”。\n如今，浙江依托县域医共体和城市医联体建设，明确不同级别、不同类别医疗机构权责，形成了有效分工协作机制，实现“两慢病”的一般诊治和日常管理以基层医疗卫生机构为主，急危重症治疗以二级以上医院为主的上下联动，畅通转诊渠道。\n扩面——\n政策协同，照料特殊群体\n近年来，浙江不断深化“三医联动”综合改革，配套完善县域医共体医保总额预算管理，科学合理分配门诊医保基金额度，绝大部分地区明确“两慢病”医保倾斜政策，落实差异化报销机制；部分地区减免基层机构“两慢病”就诊起付线，提高慢性病门诊报销比例。\n接过社区医生朱丽英送来的药，湖州南浔区杨介巷村57岁的村民鲁春兰很是激动，患有高血压近20年、糖尿病12年，自己没有收入来源，药品对她而言是笔不小的开支。\n“患者因肢体残疾丧失了劳动能力，我们每月都会上门免费诊疗，为她带来慢性病药品。”朱丽英说，目前这些慢病药品均已免费，每月可为她省下200多元。\n针对南浔区建档立卡的“两慢病”患者，今年6月起，当地探索建立“1+X”免费用药目录，“1”是《南浔区基层医疗机构“两慢病”区级基本免费用药目录》，“X”则是各医共体牵头医院经区审核同意后，增加的免费用药品种。\n记者看到，像治疗高血压、糖尿病的18种基础类药物均在免费用药目录中，费用由区财政每年在基层医疗卫生机构财政补偿经费中划定部分补偿经费，专项用于“1+X”免费用药工作。今年6月以来，已服务“两慢病”患者11.36万人次。\n温州乐清市磐石镇，这里的养老中心开在了卫生院里。“目前已有40名老人入住，都有慢性病病史，医养结合模式可以让他们享受到更便捷的医疗服务。”磐石镇卫生院院长王孝介绍。该中心也是温州首家卫生院与养老院联建项目，如今，医共体医生每天都会在养老中心坐诊，心血管内科等慢病相关科室的主任团队也会不定期巡诊，为养老中心提供专业的慢病诊疗和用药指导。"
  },
  {
    "title": "山西省高平市持续学习“千万工程”经验——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-14.htm",
    "date": "2023-11-24",
    "content": "戴上眼镜，躺在沙发上，眼前出现虚拟场景：自己仿佛在飞跃高山峡谷，雄鹰不时从身旁掠过，风声呼呼作响。忽然，一个360度的大转体，让人发出惊呼，倍觉兴奋。\n这里的VR体验馆不在大城市的商场里，而是在山西省高平市东城街街道沟北村，一个普通的农家小院内。村里到处有墙体彩绘，在鲜花与彩绘的衬托下，小村平添许多浪漫味道。\n“这几年，我们对村里人居环境进行了系统提升，发展起特色乡村旅游产业。这是我们村打造的‘寻梦小镇’项目，人气一年比一年火爆。”沟北村村支书申永胜介绍。\n近年来，高平市持续学习“千万工程”经验，改善农村人居环境，推进城乡一体融合，发展乡村产业，完善乡村治理……乡村变得更加生机勃勃。\n原来的沟北村，整个村庄都在一条大沟里，地势低洼，到处是狭窄的土路。村民纷纷外出打工，老旧房屋内杂草丛生。“那时候，只要一下雨，村里道路就泥泞不堪，许多没住人的房屋就开始漏水。”申永胜说，不仅如此，由于村里没有产业，村集体收入长期为零。\n乡村蝶变，从环境治理开始。近年来，随着高平市农村人居环境提升工作的推进，沟北村通过取缔违建、改厕、建设污水管网等行动，原来随处可见的旱厕、污水都不见了，村里环境变得越来越整洁干净。\n在整治提升过程中，高平市推动水、气、暖以及垃圾、污水、厕所等基础设施向乡村延伸，补齐道路、亮化、绿化、公共服务场所、村容村貌整治提升等短板，全面开展“星级村”创建，使农村人居环境整治工作有标准、高质量、可持续。\n同时，健全完善资金投入、建设、运行、管护等机制，出台人居环境奖补方案，按照“多干多补、少干少补、早干早补”的原则进行奖补，充分调动起基层干部群众的积极性和主动性。\n2017年，沟北村确定发展“亲子旅游”的产业定位，与社会资本合作成立公司，外聘专业设计机构对村容村貌进行规划，开展各类游玩体验项目。\n不伐一棵树，不拆一座房，产业发展让沟北村的村民腰包逐渐鼓了起来。高平市东城街街道党工委书记司向荣介绍，如今沟北村村民的人均年收入从2万元提高到3万元，带动就业岗位超过100个。在村里游乐园当保安的脱贫户李英根，一个月有将近2000元的工资收入，对村里的变化感慨颇多：“现在村里太漂亮了！原来到处都是的小锅炉、散煤球没有了，取暖做饭用天然气，更安全、更清洁。我在家门口就能就业，别提多方便了。”\n沟北村这样的故事在高平还有许多。在河西镇苏庄村，几栋新的大礼堂刚刚落成。礼堂外的走廊里，装饰着红绸红布，洋溢着喜庆的氛围。学习“千万工程”经验以来，苏庄村确定了“喜镇苏庄”的发展品牌，探索出一条“文化赋能，古村活化”的乡村振兴之路。村集体通过置换、入股或出租的形式，盘活资源，开发了婚俗博物馆、演出剧场、民宿酒店等丰富的业态。\n在寺庄镇釜山村精品康养片区，虽已经是冬天，但处处可见绿色。步入一间土黄色的民居小院，清澈的湖水与随风飘荡的芦苇，构成一幅美丽安宁的田园景观。近年来，村内通过人居环境整治，实现道路硬化、供排污一体化、卫生厕所改造全覆盖，村容村貌整洁优美。釜山村与附近的几个村打造乡村振兴联合体，走上康养旅游的快车道。\n据介绍，围绕“千万工程”，高平市规划重点在太行一号旅游公路沿线村、丹河沿线村、镇区所在地村、历史文化名村、人口集聚村等五类村打造100个示范村，在示范村带动下，逐步实现全市304个村整体提升。高平市全市农村居民人均可支配收入由2012年的8697元提高到2022年的19652元；村集体经济收入全部超10万元，让老百姓有活干、有钱赚，在家门口就能就业。\n“‘千万工程’经验是全面推进乡村振兴的金钥匙。我们坚持真心实意为民服务，真金白银投向农村，真抓实干打好基础，让每个老百姓都能感受到家门口的幸福，把政府干成的事扎扎实实变成老百姓叫好的事。”高平市委书记原健说。"
  },
  {
    "title": "订单萝卜 助农增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-14.htm",
    "date": "2023-11-24",
    "content": "初冬时节，山东省临沂市郯城县郯城街道新二村蔬菜种植基地种植的100余亩订单白萝卜喜获丰收，准备运往订单企业进行加工。近年来，郯城县积极发展订单农业、高效农业，促进农业增效、农民增收，助力乡村振兴。\n图为11月22日，新二村蔬菜种植基地，农民在整理采收的订单白萝卜。\n张春雷摄（影像中国）"
  },
  {
    "title": "浦口高新区：产教深度融合，助力产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-14.htm",
    "date": "2023-11-24",
    "content": "11月18日，南京市集成电路校地融合发展大会在江苏省南京市浦口区举办。会上，紫金山产才融合（集成电路）示范基地、浦口区校地联合人才培育中心、中国半导体行业协会集成电路分会人才储备基地、江苏省集成电路学会封测专委会、南京市集成电路封测人才培养共同体等进行了揭牌。\n近年来，南京市以浦口区集成电路产业链为中心，浦口区以校地融合为抓手，聚焦集成电路行业技术型人才培养，上述基地、培育中心的揭牌，助力更多产业人才参与集成电路产业链建设。\n园区高校携手 定向培养“芯人才”\n今年3月，浦口区与南京邮电大学正式签约，南京邮电大学集成电路科学与工程学院（产教融合学院）落户浦口高新区并现场揭牌，为集成电路产业量身定制“芯人才”。\n在浦口高新区成立产教融合学院，就是将南京邮电大学集成电路科学与工程学院的研究生培养工作全部移至浦口，学院采用全日制培养模式，三年学制，通过“政产学研用”一体化的集成电路卓越工程人才培养机制，充实产业人才“后备军”。学院预计5年培养至少1000名硕士及博士人才，累计输送实习实践1000人次，开展各类培训1500人次。园区与高校深度合作，是产业发展的新趋势。集成电路产业是信息产业的关键，是引领新一轮科技革命和产业变革的重要力量。为此，浦口高新区与南京邮电大学携手合作，推动实现“芯人才”的定向培养。\n校地融合开花结果 助力推动园区产业集聚\n作为国家首批、江苏省唯一的民用无人驾驶航空试验区，浦口高新区蓄势“起飞”与高校的助力息息相关。\n通过与南京航空航天大学合作，浦口高新区持续打造无人机产业平台，吸引了南京长空科技有限公司、北斗星通智联科技（南京）有限公司、南京迈杰科信息技术有限公司等30余家无人机企业在园区扎根发展，无人机产业在浦口实现“从无到有”，推动园区产业加快转型升级。\n紧扣“产业链”，布局“人才链”。一直以来，校地企三方合作是区域发展、招才引智的重要抓手，浦口高新区积极开展校地、校企、区域之间人才交流培养、科技创新、成果转化等方面合作，吸纳高校人才落地园区创新创业，促进科技成果转移转化。\n近年来，园区先后与南京大学、南京邮电大学、南京工业大学等20余所高校建立友好合作关系，引进人才98人，共建新型研发机构14家、产业技术研究院2家、大学生实习基地3个，逐步形成订单式人才输送模式，实现校地企三方共赢。\n数据来源：南京浦口高新技术产业开发区"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-14.htm",
    "date": "2023-11-24",
    "content": ""
  },
  {
    "title": "江苏多措并举推动体卫融合，每年服务基层群众50多万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-15.htm",
    "date": "2023-11-24",
    "content": "核心阅读\n江苏现有12个省级运动促进健康中心试点单位、100个基层慢性病运动健康干预单位、134个省级以上体质测定与运动健身指导站，每年向基层群众提供体卫融合服务50多万人次，取得了良好的经济效益和社会效益。\n\n随着全民健身和健康中国战略深入推进，“做自己健康的主人”“运动是良医”等理念深入人心，大众对全民健身的需求越来越多，期待越来越高。近年来，《关于构建更高水平的全民健身公共服务体系的意见》《“健康中国2030”规划纲要》等文件提出，推动体卫融合，建立体育和卫生健康等部门协同、全社会共同参与的运动促进健康新模式。\n文件发布以来，各地在推进全民健身和全民健康深度融合方面做了哪些积极探索？短板如何补强，资源如何共享？带着这些问题，记者在江苏多地进行探访。\n“语言、药物和手术刀是医生的‘三件宝’，如今还可以加上运动处方”\n从治疗伤病的运动员，到患有慢性病的老人，在苏州，越来越多人将“运动干预”视为追求健康的重要手段。在苏州市立医院科学健身指导门诊，经过一系列健康评估和测试，市民就可以获得一份因人而异、安全有效的运动处方。\n“语言、药物和手术刀是医生的‘三件宝’，如今还可以加上运动处方，让运动处方成为我们的‘第四件宝’。”苏州市立医院副院长郝跃峰介绍，运动处方分为医疗运动处方和健身运动处方，前者主要针对慢性病患者和运动损伤人群，后者则更偏向于科学健身指导。无论哪种运动处方，都是防治并重，通过科学运动，提升人们的健康水平和生活质量。\n为进一步扩大运动处方覆盖面，苏州整合医疗、高校等多方资源，打造了“运动云医院”公益平台。平台集预防、诊疗、科普等功能于一体，吸引200余名体育、医疗领域专家入驻。用户不仅可以在平台上了解科学健身相关知识，还可以实现线上问诊、线上开方、线上随访。\n推动体卫融合走深落实，重点和难点在基层。在南京，体卫融合被列入2023年民生实事，运动促进健康机构覆盖城乡，功能不断完善。“我们今年新建了6个运动促进健康试点机构，完成体质健康监测和运动健身指导服务7万多人次，把优质服务送到群众家门口。”南京市体育局群众体育处处长姚安表示。\n深化体卫融合，不仅可以发挥体育锻炼在防治疾病方面的多效用、低成本优势，还能进一步激发大众参与运动健身的意识，让体卫两个系统的资源形成“1+1＞2”的效果。据统计，江苏现有12个省级运动促进健康中心试点单位、100个基层慢性病运动健康干预单位、134个省级以上体质测定与运动健身指导站，每年向基层群众提供体卫融合服务50多万人次，取得了良好的经济效益和社会效益。\n“持续发挥体育、教育、医疗的作用，共同促进青少年身体健康”\n近几年的学生体质健康监测和国民体质监测结果显示，我国青少年生长发育水平持续提高，国民体质水平总体向好。然而，近视、肥胖、脊柱健康等问题持续多发，成人慢性病患者的数量有扩大趋势，全面提升国民体质仍面临不少挑战。\n“从全球范围看，推动健康关口前移、重心下移，重视非医疗健康干预尤其是体卫融合，被视为最经济、有效的手段之一。”国家体育总局体育科学研究所国民体质与科学健身研究中心主任徐建方表示。\n今年65岁的南京市民朱大爷明白运动的重要性，但因为患有脑梗、高血脂，不敢过多运动。来到雨花台区岱山社区卫生服务中心，医护人员对他的情况进行了综合评估，开具了运动处方。“运动时会佩戴手环监测心率情况，社会体育指导员也会在旁边指导，方便又安全。”朱大爷说。\n“我们和南京市体育医院结成医联体，以家庭医生签约服务为纽带，构建了检测、评估、指导、练习的完整闭环，充分发挥运动的健康促进功能。”岱山社区卫生服务中心主任吴胜利介绍，对居民而言，社区运动促进健康站就是家门口的“专业健身房”。\n走进常州奥体青少年健康促进中心，“青少年脊柱健康关爱行动”的宣传标语随处可见。这里是常州市教育局与体育局联合挂牌的市级脊柱侧弯防控中心，近年来免费为全市128所中小学18万余名学生进行脊柱健康公益普查，并利用寒暑假及周末为脊柱侧弯学生提供运动纠正指导和治疗服务。\n“健康中国应该从小抓起，持续发挥体育、教育、医疗的作用，共同促进青少年身体健康。”徐建方说，“体卫融合的重要目标，就是构建全人群全生命周期的健康管理体系，让更多人通过运动促进健康。”\n“整合优势资源，让体卫融合实现可持续发展”\n江苏体育运动人才和医疗卫生人才储备相对充足，但是推动体卫融合，需要一批既懂“体”又懂“医”的复合型人才。江苏省体育局和卫生健康委每年安排专项经费预算，支持南京体育学院打造国家运动处方师培训基地，联合面向医疗机构的从业医师开展运动处方师培训。截至目前，已经培训了1400多名获得中国体育科学学会认证的运动处方师。\n此外，江苏省体育局在每年组织的社会体育指导员技能培训中，增设了健康管理、基础医疗和急救课程。江苏省卫生健康委在健康生活方式指导员培训中，强化了体卫融合方面的培训内容。江苏省内体育院校加强与医院合作，建设学生实践实习基地，联合培养体卫融合人才。\n推动全民健身和全民健康深度融合，需要倡导“大体育大健康”理念，强化各级政府、各个部门的责任意识，调动企业、高校等社会力量的积极性。在宿迁，社会主体参与运营的宿迁市运动康复中医门诊2022年建成并对外营业。门诊占地面积超过2000平方米，政府提供场地、部分配套设施及政策支持，社会力量负责人员设备投入及运营，为群众提供运动促进健康服务。门诊目前已开展体质监测、中医理疗、运动康复等多项业务，一年来服务市民超过6000人次。\n“接下来，我们将坚持政府引导、市场主导、高校助力，整合优势资源，让体卫融合实现可持续发展。”宿迁市体育局相关负责人表示。\n实现健身运动“主动、前端的健康干预”，需要形成“人人参与体育锻炼”的社会氛围，更需要加快普及科学健身理念和知识。江苏省体育局充分利用新媒体、发挥优秀运动员的示范效应，制作《科学健身100期》《科学健身周周练》系列视频，以线上、线下相结合的方式开展健身教学，宣传健身文化，吸引更多人主动参与。"
  },
  {
    "title": "体育相伴  茁壮成长（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-15.htm",
    "date": "2023-11-24",
    "content": "帮助青少年养成良好的体育习惯，离不开更耐心的引导、更用心的指导、更悉心的教导\n\n近日，2023—2024赛季国际滑联速滑世界杯北京站在国家速滑馆结束争夺，3天的赛程吸引了许多体育爱好者前来观赛，其中不乏青少年的身影。在观众席，有的家长为孩子介绍比赛规则，有的家长纠正孩子的观赛礼仪……在家长的陪伴和指引下，孩子们打开了视野，感受到体育运动的魅力和乐趣。\n如何让青少年更多地参与体育活动并从中受益？营造浓厚的体育氛围、提升体育教育的质量，十分必要。\n日前，教育部倡议广大学生“坚持校内校外相结合，每天锻炼两小时”。相较于以前“每天锻炼一小时”，这项倡议标准更高，不仅展现了相关部门对青少年体质健康的重视，也反映了教育理念的进步。\n为青少年营造良好的体育氛围，需要在校园体育上不断发力。在江西省于都县仙下中心小学，随着下课铃声响起，学生们来到操场，玩起跳房子、丢手绢、跳皮筋……学校利用课间组织多项对抗性小、趣味性强的体育游戏，同时安排值日老师在楼道和操场巡查，保障学生安全。在学校的支持和鼓励下，学生们不仅每天有了更多户外锻炼时间，更养成了运动习惯、丰富了校园生活。\n如今，随着“健康第一”理念不断深入，对体育训练及体育课程的要求也越来越高。为此，国家体育总局社会体育指导中心主办了2023年儿童青少年体能训练师（初级体能指导员）培训与推广活动，邀请相关领域专业人士，从体育知识和训练实践两方面着手，为基层体育教练员提供科学指导。这类培训很有意义，有助于提高基层体育教练员专业素养，提升基层体育教育质量，帮助青少年学好体育知识、练好体育技能，从而获得全面发展。\n体育是育人的重要载体，在青少年成长过程中发挥着积极作用。帮助青少年养成良好的体育习惯，离不开更耐心的引导、更用心的指导、更悉心的教导。社会各界形成合力，将更好发挥体育运动的促进作用，助力青少年更茁壮地成长。"
  },
  {
    "title": "邮储银行河北省分行：提升服务质量 打造有温度的银行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-15.htm",
    "date": "2023-11-24",
    "content": "近年来，邮储银行河北省分行高度重视营业网点客户服务工作，切实履行社会责任，坚守“服务实体经济、用心服务客户”的职责使命，不断优化网点客户服务，打造有温度的银行。\n2023年，邮储银行河北省分行为统一营业网点客户服务标准，提升网点员工精神风貌，优化营业网点环境，规范网点员工服务行为，组织开展了“一规范、一标准、一演练、一提升”专项活动，有效推动营业网点客户服务质量优化升级。\n一规范：规范网点员工客户服务流程\n邮储银行河北省分行为河北省营业网点印制下发服务规范手册500余册，通过网点晨夕会、集中现场培训、网课、上机考试等多种形式，建立严格的客户服务标准。\n邮储银行河北省分行从营业大厅环境、网点员工仪容仪表、行为举止、服务语言、电话礼仪、服务纪律等多方面，对网点客户服务流程进行优化，并对特殊客户群体提供差异化服务，体现人文关怀，实现“无障碍、零距离服务”，提升客户服务温度。\n一标准：建立网点客户服务环境统一标准\n邮储银行河北省分行为河北省营业网点印制下发定置定位标准手册500余册，通过现场跟学、上手实操、网课等多种形式，规范统一网点视觉形象，打造整洁舒适、高效安全的客户服务环境。\n邮储银行河北省分行在智能营销区、自助服务区、现金服务区、非现金服务区、信贷业务区、洽谈活动区、VIP财富中心等区域，对网点客户服务环境进行优化，合理设置客户行进路线，便于客户使用网点设施设备、了解金融产品，营业环境整体设置简洁、便利且有序，有效提升客户的体验感。\n一演练：组织网点员工演练服务规范\n邮储银行河北省分行组建网点服务内训师队伍，制定服务规范演练通关的统一标准，对员工服务规范开展现场辅导，提升网点客户服务规范度。\n邮储银行河北省分行从河北省11个地市及雄安新区各选拔一名网点服务内训师，按照统一服务规范演练内容及通关标准，开展常态化现场演练辅导与验收，演练内容包含网点内外服务环境、设施设备日常巡视与维护，厅堂、柜台服务人员接待客户服务礼仪与规范流程，对客户现场投诉的处理流程，特殊客户群体接待陪伴流程，服务类突发事件应急处理措施等，确保网点员工熟练掌握并形成日常习惯，提高服务技能，为客户带来优质体验。\n一提升：落实客户服务各项举措\n邮储银行河北省分行秉承“竭诚竭心竭力，让客户满意”的服务理念，在认真落实规范化服务的基础上，关注营业网点服务客户日常细节，提升服务温度，满足客户对银行服务的需求。\n邮储银行河北省分行收集全省优秀服务案例，汇总高品质服务举措，强化网点员工主动服务客户意识，组织网点根据自身实际和客户需求，从服务流程、营销氛围、特殊场景、特殊客群四个方面共25项服务内容中，因地制宜、灵活实施，在不同服务场景，自主开发具有本网点特色的服务举措，从细节入手，通过业务陪伴、泊车服务、信息提示、生日惊喜等举措，让网点客户服务更有温度。\n此外，邮储银行河北省分行切实履行社会责任，在全省创建推广203个邮爱驿站、24家老年特色服务网点、11家手语特色服务网点。邮爱驿站为环卫工人、快递人员等户外工作者及特殊客户群体提供便民惠民服务，配备休息座椅，提供冷热水、充电设施、医药箱、雨伞、老花镜、洗手液等物品设施，部分网点还设有母婴室、儿童活动区、图书阅览区等特色服务区，已累计服务9800余人次。\n数据来源：中国邮政储蓄银行河北省分行"
  },
  {
    "title": "本版责编：巩育华  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-15.htm",
    "date": "2023-11-24",
    "content": ""
  },
  {
    "title": "多家国际机构发布报告呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-16.htm",
    "date": "2023-11-24",
    "content": "联合国贸易和发展会议、国际能源署、国际可再生能源署等机构近期发布的多份报告指出，全球可再生能源正加速发展，尤其是去年新增可再生能源发电成本大幅低于传统化石能源，凸显可再生能源投资机遇。不过，要实现全球升温限制目标，全球可再生能源投资还需进一步提速，国际社会应为发展中经济体提供更大力度支持。\n可再生能源成本降低、发展提速\n联合国贸发会议发布的《2023年世界投资报告》指出，自《巴黎协定》签署以来，可再生能源领域的国际投资增加了近两倍。统计显示，相关国际项目融资占项目融资总额的55%，在发展中国家占比更高。\n国际可再生能源署发布的《2022年可再生能源发电成本》报告指出，在2022年新投入运营的可再生能源产能中，约有86%的发电成本低于化石燃料。报告显示，近年来，随着技术进步和规模效应显现，可再生能源特别是太阳能和风能的发电成本显著下降。从2010年到2022年，全球太阳能光伏发电的平均加权成本降低了89%，降至0.049美元/千瓦时，几乎比最便宜的化石燃料还要低1/3；陆上风电同期降低了69%，降至0.033美元/千瓦时，不到2022年最低火电价格的一半。报告指出，20年来，新增可再生能源产能为电力领域节约了至少5200亿美元的燃料费用。在经合组织以外的国家中，仅2022年的新增产能，在其使用寿命周期内，就将节省高达5800亿美元的成本。\n据国际能源署发布的《2023年世界能源投资报告》，2023年全球能源投资大约2.8万亿美元，其中超过1.7万亿美元的投资预计将用于清洁技术，包括可再生能源、电动汽车、电网、储能、低排放燃料、能效改进和热泵等。国际能源署署长法提赫·比罗尔表示：“清洁能源正在快速发展，其速度比许多人想象的还要快。这种快速增长的趋势在投资方面更明显，每投资化石燃料1美元的同时，就有1.7美元进入清洁能源领域。”\n11月30日，《联合国气候变化框架公约》第二十八次缔约方大会（COP28）将在阿联酋迪拜举行，大会将首次对世界各国在实现《巴黎协定》目标方面取得的进展进行盘点。国际可再生能源署指出，更具成本竞争力的可再生能源，在解决当今能源和气候危机方面发挥着关键作用。国际可再生能源署总干事弗朗西斯科·拉卡梅拉表示：“我们的新报告再次表明，可再生能源仍是各国目前最好的气候解决方案，有助于通过更具成本效益的方式提升雄心并采取行动。”\n应对气候变化行动仍存差距\n2015年，近200个《巴黎协定》缔约方同意将全球平均气温升幅控制在工业化前水平的2摄氏度内，并尽可能争取把升温控制在1.5摄氏度以内。各国自行制订减排行动计划，并同意于2023年提交进度报告。\n今年9月上旬，联合国气候变化框架公约秘书处发布全球盘点综合报告，对自《巴黎协定》通过以来的全球气候行动进行全面回顾。报告指出，虽然温室气体的排放有所减速，但目前的努力仍不足以防止气候灾难发生。世界资源研究所总裁兼首席执行官阿尼·达斯古普塔表示，全球气候行动 “成绩单”令人担忧。“事实上，碳排放量仍在攀升，发达国家的气候资金承诺尚未落实，气候适应的支持严重滞后。”\n国际可再生能源署的《2023年世界能源转型展望》报告认为，全球能源转型仍未走上正轨，各国应对气候变化目标和实际行动之间的鸿沟进一步拉大。报告说，按照当前各国宣布的国家自主贡献、长期温室气体低排放发展战略和净零排放目标，即使承诺全部兑现，到2050年，也只能将碳排放量在2022年基础上减少56%。报告指出，要实现1.5摄氏度的升温控制目标，全球每年新增可再生能源装机容量应达到1000吉瓦，目前这一数字为300吉瓦左右。可再生能源占总发电量的比例应达到77%，而2020年这一数字仅为16%。\n能源咨询公司伍德麦肯兹近日发表报告指出，虽然各方在发展低排放能源（如风能和太阳能）及其所需的基础设施网络方面取得了快速进展，但这种速度必须较之前10年增加一倍，否则全球变暖将达到比工业化前高出2.5摄氏度的水平。一旦全球变暖达到这一水平，将引发危害极大且不可逆转的气候变化。\n发展中国家能源转型亟待支持\n联合国贸发会议指出，为实现1.5摄氏度的升温控制目标，从现在到2050年，需要对可再生能源系统进行相当于目前全球国内生产总值1.5倍的投资。其中发展中国家的投资需求远高于发达国家，其中包括对电网、输电线、储存设施和能源效率的投资。对发展中国家而言，能源投资不仅是为了实现转型，也是为了确保所有人都能获得可持续和可负担的能源。联合国贸发会议秘书长格林斯潘强调：“大幅增加对发展中国家可再生能源系统的投资，对全世界到2030年实现气候目标至关重要。”\n数据显示，发展中国家每年需要约1.7万亿美元的可再生能源投资，但其2022年仅获得5440亿美元外国直接投资。不久前在肯尼亚首都内罗毕召开的首届非洲气候峰会上，与会代表呼吁国际社会加大对非洲的资金和技术支持，帮助非洲国家应对气候变化挑战，实现绿色发展。《联合国气候变化框架公约》秘书处执行秘书西蒙·斯蒂尔呼吁发达国家尽快向发展中国家提供承诺的资金。阿联酋工业和先进技术部部长、COP28候任主席苏尔坦近日也指出，缺乏可用、可得且负担得起的资金，是全球应对气候变化所面临的挑战。发达国家应兑现每年提供1000亿美元帮助发展中国家应对气候变化的承诺等，恢复全球共同应对气候变化的信心。\n博鳌亚洲论坛研究院9月发布的报告指出，各国碳中和实现路径是一项系统性工程，涉及面广、时间跨度长、协调难度大。受不同国家承担的责任、面临的风险、具备的资源的差异影响，各国在能源转型过程中步伐不一。《巴黎协定》提出的国际转移缓解成果（ITMO）和可持续发展机制（SDM）为碳交易全球协同提供了新的制度框架。逐步建立全球碳市场连接机制，促进全球碳价趋同，不仅可以有效促进更加公正的全球性绿色转型，更有助于加强国际合作，为发展中国家能源转型提供有力支持。\n近期在北京举行的第九届中国与全球化论坛上，中国气候变化事务特使解振华指出，各方应为国际合作营造良好的外交环境，构建开放的经贸制度，要坚持多边主义和全球化，反对贸易保护主义和单边措施。以光伏产业为例，“有关研究表明，如果贸易保护主义持续下去，预计2030年光伏组件价格将比全球化情景下高出20%—25%。”解振华表示，希望有关国家不要把新能源产业技术合作政治化，消除贸易壁垒，更好地促进本国和全球可再生能源部署。\n（本报迪拜11月23日电）"
  },
  {
    "title": "中华人民共和国和乌拉圭东岸共和国关于建立全面战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-16.htm",
    "date": "2023-11-24",
    "content": "一、应中华人民共和国主席习近平邀请，乌拉圭东岸共和国总统路易斯·拉卡列·波乌于2023年11月20日至24日对中国进行国事访问。\n二、中乌建交35年来，双方本着平等相待、互利共赢的原则，推动双边关系持续向前发展。两国历任国家元首均举行会晤，双方建立牢固政治互信。此次访问期间，习近平主席同拉卡列总统就双边关系、中拉关系以及共同关心的国际和地区问题举行了富有成果的会晤，成为两国关系新的里程碑。国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别会见拉卡列总统。\n三、两国元首重申2016年10月发表的《中华人民共和国和乌拉圭东岸共和国关于建立战略伙伴关系的联合声明》中的各项共识，该声明为七年来全面落实中乌战略伙伴关系确立了路线图。双方一致认为，随着中乌战略伙伴关系的建立，两国关系发展富有成效，互信得以深化。深化中乌关系符合两国根本利益，考虑到两国在扩大和深化友好互利合作方面潜力巨大，中乌决定将双边关系提升为全面战略伙伴关系。\n四、双方指出，1959年，乌拉圭众议长在新中国成立十周年之际首次访华，明年将是两国立法机构开启友好关系65周年。欢迎两国立法机构继续加强交往交流。\n五、双方强调，政治互信是中乌全面战略伙伴关系的首要基础。双方重申相互尊重国家主权和领土完整，相互理解和支持彼此核心利益和重大关切。\n乌方高度评价中国取得的发展成就，赞赏中方以中国式现代化全面推进中华民族伟大复兴，认为中国式现代化为人类实现现代化提供新路径、新选择。\n乌拉圭重申恪守一个中国原则，承认中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，支持中国政府为实现国家统一所作努力。乌方重申支持中方在涉港等核心利益问题上的正当立场，支持中方维护国家主权安全的努力。\n六、双方将密切高层交往，加强各部委间交流和各双边机制指导作用。双方将加强两国外交部间合作，用好外交部政治磋商机制，保持沟通和协调渠道，就双边关系和其他共同关心的议题不断扩大共识。\n七、双方一致认为，务实合作是中乌全面战略伙伴关系的重要组成部分。为推动全面提升双边各领域合作水平，双方愿加强两国发展战略对接，增进经济互补。\n双方忆及《中华人民共和国政府与乌拉圭东岸共和国政府关于共同推进丝绸之路经济带和21世纪海上丝绸之路建设的谅解备忘录》，同意推动落实此访期间签署的《中华人民共和国政府与乌拉圭东岸共和国政府关于共同推进“一带一路”建设的合作规划》，在共建“一带一路”框架内，共同推进能源、食品、工业、水利、矿业、税务、海运、港口、物流、产业投资、信息通信、数字经济、深水渔港、铁路基础设施、建立联合研发实验室等领域合作。发挥乌拉圭作为南大西洋物流枢纽的区位优势，强化两个地区间产业链，促进贸易和服务供给。乌方重申技术中立原则，欢迎中国企业参与乌5G网络建设。双方愿共同推动建立西班牙语“一带一路”税务学院。\n八、双方对双边贸易稳步增长表示祝贺，同意通过促进出口商品多样化、拓展服务贸易和加强贸易便利化合作进一步扩大贸易规模。积极评价经贸混委会机制在深化双边贸易关系中的作用，赞赏投资和经济合作工作组启动工作，进一步深化双方在上述领域的战略合作，并向经贸混委会第二十二次会议报告成果。承诺继续就有融资需求的具体投资项目交流信息，并尽可能广泛宣介现有基础设施和投资项目。\n为完善相互投资制度框架，双方决定就更新中乌1993年12月2日签署的《关于鼓励和相互保护投资协定》启动谈判。\n九、双方祝贺中乌自贸协定联合可行性研究顺利完成，注意到可行性研究的结论，重申将致力于推动自贸伙伴关系建设。同时，双方愿推动中国—南方共同市场自贸对话。\n十、双方强调金融合作的重要性。乌拉圭介绍了发行与环境可持续指标挂钩债券的经验。中方欢迎乌拉圭成为亚洲基础设施投资银行的非亚洲成员和拉美首个加入新开发银行的非金砖成员国家，支持乌方同新开发银行加强沟通，早日完成加入程序、成为正式成员。\n十一、双方认识到在粮食资源可持续性管理和利用方面面临的共同挑战，将共同推动粮食产后管理、减损等法律法规、政策与技术研究。\n十二、双方强调农业领域合作取得的积极成效，特别是中国农业科学院与乌拉圭国家农牧业研究院合作建立的大豆研究与创新“一带一路”联合实验室所取得的进展，同意通过联合实验室机制深化合作。\n十三、双方重申在农业科技、生物医学、纳米科技和制药、信息集成技术、通信和机电一体化等领域开展合作的重要性，明确创新数字技术、生物技术应用、绿色经济相关技术为未来合作优先领域，愿积极推动中乌生物纳米制药联合实验室建设。\n十四、双方重申在装备制造、新能源汽车、高科技园区、通信基础设施、人工智能等领域开展合作的重要性。乌方注意到并将认真研究中方提出的《全球人工智能治理倡议》。\n十五、双方强调可持续发展和生态保护对两国至关重要，一致认为促进上述领域合作至关重要，特别是化学品和废物处理，塑料，气候变化和臭氧，森林、草原、湿地和自然保护地的生态修复和管理，应对蓝色经济和可持续渔业挑战等问题。双方重申愿在可再生能源、能源转型和能源效率领域开展合作，强调中国和乌拉圭的可持续交通、绿氢及其衍生品合作项目具备潜力，促进在上述领域相互投资至关重要。\n十六、双方愿意深化在地质矿产领域合作，开展基础地学研究，区域地质调查，玛瑙、紫水晶以及其他玄武岩相关矿产资源勘查，矿产资源可持续开发等领域合作。双方决定召开中乌南极领域合作委员会第二次会议，以推动南极合作。\n十七、双方一致同意扩大教育领域合作，增加学习和研究奖学金、在乌合作开展中文教学、支持孔子学院（课堂）和中国—乌拉圭研究中心建设。乌方重申，愿利用面向乌拉圭所有公立中小学的“木棉计划”数字教育资源启动实施汉语教学项目。\n十八、双方表达了便利人员往来，采取措施鼓励扩大游客、商务人士、运动员、学生、研究人员和教师等交流的积极意愿。双方同意深化教育、科技创新、文化、体育、旅游和卫生领域合作，促进媒体、艺术家和青年组织间联系，增加学生交流，不断增进两国人民相互了解和友谊。\n十九、在国防领域，双方同意继续推动落实近期签署的合作协定，继续深化传统领域合作，加强两军高层互访和人员交流；强调联合国维和行动至关重要，应在维和行动中相互支持。\n二十、双方一致认为应继续推动体育合作快速发展，深化群众体育和竞技体育等合作，在国际体育事务中加强沟通与协调。\n二十一、双方一致认同共同维护和平、发展、公平、正义、民主、自由的全人类共同价值的重要性。乌方赞赏习近平主席提出的构建人类命运共同体理念为实现世界和平与发展作出的贡献。乌拉圭已经加入习近平主席提出的全球发展倡议，赞赏全球安全倡议、全球文明倡议。\n双方一致认为，中乌在许多国际和地区问题上拥有广泛共同利益。双方重申坚定支持以联合国为核心的国际体系、以世界贸易组织为核心的多边贸易体制，强调自由贸易、环境保护和南南合作至关重要。中乌同为发展中国家，双方愿加强合作，共同维护发展中国家合法权益。双方重申在多边机构中保持密切协调，并继续相互支持至关重要。中方欢迎乌拉圭加入总部设在北京的国际竹藤组织。\n二十二、在地区层面，双方承诺继续协调行动，为中国—拉美和加勒比国家共同体论坛注入新活力，推动中拉论坛峰会于2024年如期举行。\n二十三、在两国元首见证下，双方签署了贸易和投资促进领域二十余项协议。主要包括《关于共同推进“一带一路”建设的合作规划》《关于经济发展领域交流合作的谅解备忘录》《关于工业和信息通信领域合作的谅解备忘录》《关于深化数字经济合作的谅解备忘录》《关于绿色低碳发展合作的谅解备忘录》《关于推动绿色发展领域投资合作的谅解备忘录》《关于加强数字经济领域投资合作的谅解备忘录》《关于设立贸易畅通工作组的谅解备忘录》，以及农渔业、卫生、文化、司法、科技创新和海关检验检疫领域合作文件。\n二十四、乌方对中方提供的援助，特别是为抗击新冠肺炎疫情提供的医疗设备及物资、知识经验交流和疫苗表示感谢。乌方强调中方在蒙得维的亚卡萨巴列区援建的小学于去年揭幕具有象征意义，愿继续推动类似项目。乌方感谢中方在应对气候变化的南南合作框架内向乌方捐赠一套气象移动地面应用系统。双方强调在2004年以来签署的经济技术合作协定项下开展的项目至关重要，并将推动在安全等领域实施新项目。\n双方承诺密切两国发展合作领域主管机构间的联系和协调，增进合作，加快实施旨在推动落实联合国可持续发展目标的项目，推动两国合作机构密切对话。双方同意促进南南合作和三方合作，支持发展中国家实现联合国可持续发展目标。\n二十五、拉卡列总统感谢中国政府和人民的盛情款待，强调希望继续发展两国政府和人民间友谊，进一步提升两国全面战略伙伴关系水平。为此，拉卡列总统再次邀请习近平主席访问乌拉圭。\n（新华社北京11月23日电）"
  },
  {
    "title": "“希望将更多中国故事讲述到拉美”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-16.htm",
    "date": "2023-11-24",
    "content": "百年学府南开大学内，朗园热闹非凡。舞台上，南开大学外国语学院西班牙语系主任谷佳维正在表演琵琶独奏《送我一枝玫瑰花》。台下坐着14名来自拉美国家的媒体记者，中国古典乐器引起他们的极大兴趣。热情奔放的旋律，强烈多变的节奏，让拉美记者情不自禁地跟着节奏舞动身体。\n“太精彩了！这个神奇的中国乐器是什么，这首好听的曲子叫什么？”表演结束后，多米尼加《里斯汀报》记者劳拉·卡斯蒂略特意找到谷佳维，她们用西班牙语直接交谈，卡斯蒂略在手机记事本上认真写下了“中国古典乐器琵琶”和“中国新疆民歌改编而成的琵琶曲《送我一枝玫瑰花》”。卡斯蒂略说，要将琵琶这个“神秘又动感”的中国乐器介绍到多米尼加，“让拉美民众更多地了解中国文化”。\n不久前，2023“走读中国”中外网络媒体交流活动之天津唐山线活动顺利举行，这是该活动走进南开大学时的一幕。本次活动由国家互联网信息办公室指导，中国公共外交协会、环球网联合主办，以“走津冀地区·读协同发展”为主题，在天津和唐山两地举行。在为期5天的行程中，来自巴西、古巴、墨西哥、秘鲁、哥斯达黎加等13个拉美国家的14名媒体记者，以实地参观、走访调研、亲身体验等方式，真实感受并见证了京津冀协同发展的“成绩单”。\n在天津，拉美记者联合采访了全球首个“智慧零碳”码头天津港、中国第一座大型煤气化发电示范电站中国华能天津IGCC示范电站、亚洲最大E190机型运营商天津航空、中交集团天航局蓟州矿山生态修复项目等，并走进天津民俗博物馆和南开大学。在唐山，记者们走访了曹妃甸港区矿石码头、唐山高新区机器人展示体验中心、唐山工业博物馆、幸福家园居家养老服务中心等地，同时参观了南湖、“唐山宴”等唐山特色文旅景点。\n在蓟州矿山生态修复项目现场，墨西哥《千年报》记者莉莉安娜·格雷罗对本报记者表示，墨西哥也有很多矿山，这些矿山在墨西哥的发展中发挥重要作用，如何利用矿山拉动经济、如何平衡好矿山开发和生态保护的关系，是一项重要课题。“希望借助这次采访，将中国的先进技术和宝贵经验介绍给墨西哥民众。”\n在南湖景区附近的广场上，热情开朗的拉美记者加入了当地民众的广场舞行列，伴随着轻快动感的音乐即兴跳起了交谊舞。“这让我想起了家乡的佛罗舞！”巴西中北部传媒集团记者拉妮利·维罗索告诉记者，巴西的舞蹈有很强的参与性，“我们经常跳佛罗舞和桑巴”。这段拉美记者同唐山民众共跳广场舞的视频，在社交媒体上的浏览量目前已超700万。\n萨尔瓦多拉巴斯时代电视台台长梅达尔多·阿尔法罗在活动结束后表示，拉美国家和中国地理上相距很远，但是民心是相通的，人民对美好生活的追求和向往是一致的。“中国是世界大国，中国的发展成就和经验应该被拉美人民更多地了解。”阿尔法罗说，借助“走读中国”活动，自己和拉美同行们看到了一个“真实而可爱的中国”，“希望将更多中国故事讲述到拉美，促进双方开展更多人文交流活动”。"
  },
  {
    "title": "自然指数：中国科研城市持续提升影响力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-16.htm",
    "date": "2023-11-24",
    "content": "本报伦敦11月23日电  （记者周卓斌）英国《自然》杂志最新发布的增刊《2023自然指数—科研城市》显示，中国科研城市的全球影响力持续提升。北京在全球领先的科研城市中仍居首位。全球前20强的科研城市中，中国占据10个席位，比去年增加两席。\n自然指数由国际知名科技出版机构“施普林格·自然集团”下属机构编制并定期发布，它追踪发表在82本高质量自然科学与健康科学期刊上的科研论文，根据有关机构、国家或地区论文的数量和占比等，反映全球高质量科研产出及合作情况。\n自然指数针对全球主要城市和都市圈2022年科研产出的分析显示，已多年位居全球科研城市榜首的北京排名不变，其次为纽约都市圈、上海、波士顿都市圈、旧金山湾区、南京、巴尔的摩—华盛顿、广州、东京都市圈和武汉。\n进入全球前20强的中国科研城市还包括合肥（第十三位）、杭州（第十六位）、天津（第十八位）、深圳（第十九位）和西安（第二十位）。\n《2023自然指数—科研城市》指出，地球和环境科学相关研究正在帮助中国科研城市在自然指数中快速上升，北京和南京是在该研究领域发展最快的中国城市。"
  },
  {
    "title": "印尼多举措促进数字经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-16.htm",
    "date": "2023-11-24",
    "content": "2023年亚洲创意和数字经济青年峰会近日在印度尼西亚首都雅加达举办。印尼旅游和创意经济部部长桑迪亚加·乌诺在相关活动中表示，印尼正处在数字经济蓬勃发展的繁荣期，政府将通过鼓励创新、加强研究、发展人工智能等途径培养年轻人学习数字技能和知识。\n近年来，数字经济在推动印尼经济增长方面发挥着越来越重要的作用，印尼政府也积极采取多种举措促进数字经济发展。谷歌、淡马锡和贝恩公司联合发布的报告显示，2022年印尼数字经济规模达770亿美元，同比增长22%。预计到2025年，该国数字经济规模将达到1300亿美元，2030年将达到2200亿至3600亿美元。东盟与东亚经济研究所的数据显示，2017年至2021年，印尼数字经济规模增长414%，预计2021年至2025年将继续增长62%。印尼经济事务协调部表示，印尼目前已成为东南亚地区主要的数字经济参与者，占东盟数字经济市场份额的40%。\n印尼发展数字经济存在很多优势。该国近70%的人口年龄在15岁—64岁之间，互联网用户数量位居世界第四，拥有庞大的数字经济潜在市场。过去5年，印尼新增数字用户2100万，互联网渗透率提升了74%，印尼商户有98%接入数字支付系统，这其中有59%使用数字金融服务。\n近年来，印尼政府采取了多项措施，推动数字化转型。为了满足数字人才需求，2018年，印尼通信与信息技术部启动了数字人才奖学金计划，与大学合作开设8所数字素养学院，其中6所面向大学生、2所面向公众。2022年印尼参与数字培训的人数达24.5万。此外，印尼政府与近50所高校合作开展数字素养计划，向民众传授数字技术相关知识和道德规范，鼓励更多人参与到社会数字化转型中。\n在数字金融领域，印尼银行与企业持续推广数字支付系统，发展金融科技。印尼央行针对社区开展了数字支付系统的教育和培训计划，并定期发布数字支付系统使用指南、相关信息图表等教育材料。当地金融科技公司积极支持数字金融转型，利用电子钱包等数字平台协助落实国家经济复苏计划，并与政府部门合作培养数字金融领域创新人才。\n根据印尼2024—2045年支付系统蓝图，印尼央行计划借助数字化转型，将9130万无银行账户人口和9290万家中小微企业纳入数字经济和金融体系。数据显示，截至2022年12月，印尼已有2076万家中小微企业加入数字生态系统。印尼通信与信息技术部正在实施一项网络基站建设项目，目标是到2024年在全国最偏远和欠发达的地区建立7000多个4G基站。\n印尼央行副行长菲利安宁西·亨达塔表示，数字经济对印尼实现可持续和包容性经济增长至关重要，“相信数字经济可以成为印尼新的经济增长点”。\n（本报雅加达11月23日电）"
  },
  {
    "title": "今年全球快递包裹业务量将突破2000亿件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_6-16.htm",
    "date": "2023-11-24",
    "content": "本报北京11月23日电  （记者韩鑫、窦皓）在22日举行的第五届中国（杭州）国际快递业大会上，《全球快递发展报告（2023）》正式发布。报告指出，在新兴市场带动下，全球快递包裹市场发展稳中向好，预计2023年全球快递包裹业务量将突破2000亿件，业务收入将达到4.3万亿元人民币，业务量增长超过6%。\n报告同时指出，中国快递包裹业务量自2014年起稳居世界第一，2022年中国快递包裹业务量为1105.8亿件，业务收入10566.7亿元人民币。2022年，中国快递包裹服务品牌集中度指数为84.5%，市场集中度进一步提升。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_7-16.htm",
    "date": "2023-11-24",
    "content": ""
  },
  {
    "title": "增进民心相通  共创繁荣未来（共建“一带一路”·民心相通）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-17.htm",
    "date": "2023-11-24",
    "content": "国之交在于民相亲。民心相通是“一带一路”建设的重要内容，也是推进共建“一带一路”的社会根基。随着共建“一带一路”持续向前推进，中国与各国人民互亲互爱、互帮互助的生动故事不断涌现，为高质量共建“一带一路”夯实了民意基础。\n“让世界通过短视频更加了解中国”\n“通过手机向非洲以及其他地区的人们分享我在中国的美好生活，助力彼此增进了解和沟通，让我感到非常自豪！”在不久前举行的第三届“一带一路”国际合作高峰论坛民心相通专题论坛上，露丝流利的中文发言，赢得了阵阵掌声。\n露丝来自乌干达，曾在当地一家中国企业工作。8年前，带着对中国的向往，露丝嫁到了浙江省丽水市遂昌县金竹镇。开朗活泼的她不仅很快就学会了说普通话，还烧得一手好菜。2021年，露丝开始在短视频平台分享自己的日常生活，凭借朴实的笑容和精湛的厨艺，很快就收获了众多网友的支持和点赞。\n同村的人都说，露丝这位“最了解中国的外国媳妇”做菜好又乐于助人，经常帮助邻居干农活，和他们分享自己做的美食，近来又开始尝试直播带货，销售村里的农产品。“作为一名‘农创客’，我希望能够通过直播、丝路电商等渠道，将中国特色产品卖向全世界。”露丝说。\n露丝镜头下的中国美食、美景和美好乡村生活，让她在海外的社交媒体平台上同样广受欢迎。许多乌干达乃至其他国家的网友通过露丝的视频，感受到了中国的魅力。他们在视频下用各种语言留言，表达对露丝一家的喜爱和支持，以及对遥远中国的无限向往。一位叫做哈姆的网友留言说：“作为乌干达人，我为你骄傲。你让中国人了解了非洲，也让我们看到了真实的中国。”\n最近，露丝将参加第三届“一带一路”国际合作高峰论坛民心相通专题论坛的经历做成了视频。“你将世界各地完全陌生的人们聚集在一起，分享在中国的经历和有趣的中国文化，这是不可估量的成就”“你的视频让我特别期待能够访问中国”……一条条暖心的留言让露丝非常感动，更坚定了她进一步向世界展现真实中国的决心。\n今年7月，露丝和丈夫、儿子一起回到了乌干达老家。“我注意到，在非洲可以看到很多中国元素。比如家里的中国品牌卫星电视，可以让我们收看更多的频道，越来越多的当地人爱上看中国电视剧。”露丝说，中国企业建设的家电工厂，让不少村民找到了工作。她还带着母亲去中国医疗队所在的医院做了体检，体验了针灸治疗。\n“特别感谢共建‘一带一路’倡议，让我们的日子越过越好。我期待能尽自己的一份力，让世界通过短视频更加了解中国，同时能进一步增进非中友谊！”嫁到中国后，露丝见证了中国农村的生活越来越好，也期待着自己家乡未来能取得同样的发展，“中国帮助我们建设了许多项目，我相信乌干达的明天一定会更好。”\n“不断用考古新成果续写乌中友好”\n“我很喜欢自己这身装扮，感觉酷酷的。”在中国生活了7年，乌兹别克斯坦留学生比龙的中文已十分流利。黑色连帽上衣、卡其色工装裤、黑色手套，再加一顶骑士帽、一把探铲，这是他的一整套户外考古装备。\n比龙曾就读于乌兹别克斯坦费尔干纳大学历史学院，在大学期间开始接触考古，并参与了乌兹别克斯坦—中国联合考古项目。2016年，他来到中国西北大学留学，目前正在攻读考古学博士学位。“中国的考古研究方法和视角丰富了我的考古知识，也让我更加坚定了继续学习的信念。”比龙说。\n比龙介绍，中国目前在考古工作中对数字技术的应用越来越普遍，不仅可以更全面地保存遗迹现场信息，还提高了绘图效率和精准度。他已经在中方队友的帮助下，学会了绘制三维图和模型，并独立完成了乌兹别克斯坦库瓦遗址等发掘现场的三维图，“我想要学习更多中国技术，把这些技术带回乌兹别克斯坦。”\n2022年9月，比龙跟随西北大学中亚考古队在费尔干纳盆地调研。他和考古队成员们一起克服艰苦的环境，忍受着口渴和身体的疲惫进行挖掘，终于发现了公元前6世纪到4世纪的游牧民族遗迹。“乌中联合考古队在乌兹别克斯坦境内进行考古研究，发掘出关于乌历史的大量信息。”比龙表示，在考古发掘现场，中方队员采用文物保护监控大棚等先进技术进行遗迹保护，受到了当地民众的广泛赞许，也促进了当地文物保护技术和理念的提高。\n比龙认为，中国与多国开展联合考古和古迹修复不但能够形成合力，深化对地区历史和文化传承的探索与研究，恢复丝绸之路历史风貌，也有利于扩大国家间的文化交往。“联合考古工作是对丝绸之路人文交流传统和互学互鉴精神的继承和发扬，对于促进相互了解和理解、推动实现民心相通等方面产生积极影响。我很荣幸能成为其中的一分子。”\n在联合考古项目中，比龙不仅是考古工作的主力，还是保障队友饮食生活的好帮手。在考古队进驻之前，他常常奔波于家乡和驻地之间，帮助考古队员改善伙食。“我很乐于推广乌兹别克斯坦的特色美食，为大家准备地道的当地食品，中方队友也会邀请我一起包饺子。”比龙认为，这种分享增进了乌中双方的友谊，让双方考古队员更加了解彼此的文化传统。\n近两年里，比龙受邀在费尔干纳大学兼职任教，讲授自己在中国所学的考古学知识。“我正在收集整理中国考古领域的先进经验和成果，并将它们翻译成我们国家的语言。期待能成为乌中考古学领域的桥梁，不断用考古新成果续写乌中友好，为两国的文化交流和民心相通贡献力量。”他说。\n“更能感受文化的交流与融合”\n中秋节，巨石埃及公司食堂里格外热闹，中埃两国员工在一起有说有笑，边包饺子边聊家常。他们分工明确，有的做饺子馅，有的揉面团……中方员工操作熟练，埃方员工学得有模有样，一碗碗热气腾腾的饺子拉近了两国员工的距离。巨石埃及公用工程部副经理乌萨马说，在中国企业工作让他爱上了中国，爱上了中国人和中国文化。\n巨石埃及是中国巨石股份有限公司（以下简称“中国巨石”）在埃及的全资子公司，在埃及当地生产玻璃纤维产品，直接为当地提供了超过2000个工作岗位。2014年，当得知有中国企业在埃及建厂，渴望了解中国的乌萨马没有丝毫犹豫，直接辞掉原来的工作加入巨石埃及，“与之前工作的另一家外企不同，在这里更能感受文化的交流与融合。”\n初到公司时，好学的乌萨马经常向中国师傅和同事请教，不仅近距离接触了中国文化，并且很快就学会了中文。“我们就像一个大家庭。”乌萨马说，公司专门为埃方员工准备食堂，通过严格把控食材来源和烹饪方式，让他们每天都能享用可口的饭菜。同时，公司为埃方员工组织了内容丰富的各类讲座，为他们进一步了解中国提供便利。此外，定期组织的篮球、乒乓球、羽毛球等各类体育项目友谊赛，也让中埃双方员工在锻炼身体的同时增进了相互间的友谊。\n中国师傅们的悉心教导，让埃方员工对中国感情愈加深厚。乌萨马表示，自己能从零开始当上部门副经理，特别要感谢他的中国师傅沈林洪。“师傅在工作上手把手传授技能，让我的专业技术水平逐渐提升。他在生活上也对我百般照顾，助我快速成长。”乌萨马说，虽然师傅现在已经回国了，但他们还一直保持着联系，“每逢春节、开斋节等两国的重要节日，我们都会互相问候。”\n今年6月，乌萨马作为员工代表之一受邀前往位于浙江省的中国巨石总部培训学习。他看到车间里虽然人很少，但各生产环节井然有序。生产线上智能设备行云流水般的操作更让他深感震撼。乌萨马表示：“中国的智能制造水平非常高，我期待能够把相关技术和管理经验带回埃及。”\n“我经常和亲朋好友们说，很幸运能和中国同事一起工作。我希望自己的两个孩子将来长大以后也要学习中文，也能到中企工作，或者到中国留学，成为促进埃中文化交往的桥梁！”乌萨马说。"
  },
  {
    "title": "本版责编：韩秉宸  张远南  李欣怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-17.htm",
    "date": "2023-11-24",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "青海省都兰县打造有机富硒枸杞生产基地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-18.htm",
    "date": "2023-11-24",
    "content": "初冬的高原，大地宛如打翻了的调色盘：雪山像白玉般透亮、收割完的青稞地金黄无边、洁白的羊群宛如珍珠点缀其间……一颗颗鲜红的枸杞，则为这斑斓景色增添了一抹亮丽的红，渲染了高原初冬，也映照出产业的蓬勃。\n近年来，青海省海西蒙古族藏族自治州都兰县以打造“全国最大有机富硒枸杞生产基地”为目标，树品牌、抓品质、接市场、夯基础，加快推动枸杞产业发展，先后荣获“全国高寒区枸杞种植产业知名品牌示范区”“国家级枸杞出口质量安全示范区”等多项殊荣，柴达木枸杞产业发展呈现出区域化、规模化、一体化、品牌化的良好态势。\n种植规模化，经济效益与生态效益双赢\n走进都兰县宗加镇，仿佛一头扎进了枸杞的海洋：田野里，枸杞地向远方延伸；晾晒场上，一片片枸杞红得亮眼，一阵风拂过，空气中都溢满枸杞的鲜甜。\n拎着篮筐，53岁的种植大户丁灵正在地里忙活。“今年承包了80亩地，全都种的枸杞，眼下虽然采摘结束，但果树保养却不能落下，别看现在枝头光秃秃的，采摘旺季，一天光鲜果就能摘上千斤。”见记者走来，丁灵古铜色的脸上洋溢着收获的喜悦，随手摘下几颗依然挂在枝头的枸杞果递给记者，“今年果子长得挺好，行情更不错，采一茬、卖一茬，一亩地保底收入5000元。”\n平均海拔3000米左右，光照充足、昼夜温差大、空气湿度低，特殊的气候条件为都兰县枸杞种植造就了天然优势。经过多年发展，目前全县枸杞种植面积达21.33万亩，占全省枸杞种植面积的1/3，占海西州种植面积一半以上。枸杞产业已成为全县农业增效、农牧民增收和乡村振兴最具潜力的支柱产业。\n产业规模化发展的背后是科技种植。“80亩的枸杞地，平常只需要10个人打理，旋地、除草、病虫害防治都实现了机械化，咱还用上了无人机。”听到记者对枸杞口味的赞赏，丁灵敞开了话匣子，“品种选育、苗情管理、土壤肥力等，都由省、州、县三级的科技特派员提供‘保姆式’服务。就拿浇水这一项来说，水渠修到地头上，黑色的管道里水肥一体，精准滴灌到每一棵枸杞树，保证营养的同时，还避免了漏肥现象，既节水，又节肥，省力省心。”\n火红的枸杞，不仅给种植户带来了丰厚的收益，也让越来越多外来务工者尝到了增收的甜头。为满足企业、枸杞种植大户在采摘时的用工需求，都兰县发挥69个基层就业服务站作用，搭建枸杞采摘用工供需对接平台，实时推送务工需求信息，有效促进供需对接。\n“每年从7月到10月，一天采摘费能挣200元。”47岁的赵彩娥家在甘肃平凉，今年是她来都兰县采摘枸杞的第四年。随着手指翻飞，一颗颗枸杞被装入筐中，“包吃包住，3个月能挣将近2万元！”\n“目前有来自河南、四川、贵州、云南、甘肃等省份的近4万名工人到都兰县采摘枸杞。我们不断强化用工供需对接、加强就业指导、开展技能培训，促进枸杞经济与劳务经济相得益彰。”都兰县委书记刘贵尧介绍，“我们还结合三北防护林体系建设工程、退耕还林工程和防沙治沙工程，在10个绿洲及周边的沙化土地上发展枸杞经济林，兼顾生态防护和经济效益，让绿色在干旱的柴达木盆地不断延展。”\n加工精细化，绿色有机名片越擦越亮\n一颗枸杞，能有多少种变身？答案可能超乎你的想象。\n在都兰现代农业产业园管理委员会的展厅里，枸杞原浆、冻干枸杞、枸杞白酒整齐排列，枸杞籽油软胶囊、枸杞叶茶、枸杞花蜜让人大开眼界。\n“枸杞浑身是宝，枸杞果可以药食两用，枸杞叶可以泡茶，枸杞籽可以榨油，枸杞树的枝条是很好的饲料，我们现在以‘吃干榨净’为目标，在小枸杞身上做‘大文章’。”管委会主任刘华伟说，“就拿干果来说，以前是混在一起卖，现在按大小、干湿程度等指标分为5个等级，分类销售。前段时间，都兰翔宇农业科技有限公司对最好的鲜果枸杞进行锁鲜加工，虽然一亩地只能摘出几十斤这样的枸杞果，但一斤可以卖400多元，还供不应求。”\n从卖枸杞果到卖枸杞产品，理念变化引领产业链条不断延伸，价值不断提升。据介绍，都兰县几十家枸杞企业已建成制干、色选、包装等生产线，形成了集种植、管理、加工、销售于一体的产业链条和有序竞争的良性发展体系，开发出冻干枸杞、枸杞汁、枸杞籽油软胶囊、枸杞酒等系列产品，枸杞产业正向着更加高效、安全、循环、集成的农业绿色发展产业体系迈进。\n南邻三江源国家公园、北靠祁连山国家公园，“生态纯净”是都兰县的一张靓丽名片，如何在保护生态的前提下促进枸杞产业可持续发展？都兰县在“绿色有机”上下足了功夫。\n“我们大量收购周边牧场的羊板粪，发酵后作为有机肥料用到地里，提高了土壤有机质含量、团粒结构和持水保肥能力，也为更多群众拓宽了增收渠道。”51岁的杨明，是都兰庄奇枸杞有限责任公司的总经理，今年公司种了600亩枸杞，还与周边一些农户签了协议。“通过‘公司+农户+订单’的模式，我们坚持对土壤进行定期化验，根据化验结果提供配方肥料，在园区内大力推广测土配方施肥技术，做到一户一测土、一户一配肥，实行严格统一的安全标准，公司生产的枸杞产品在市场上很受欢迎。”\n破瓶颈、补短板、提质量、增效益，“绿色有机”为都兰枸杞的品质奠定了基础，也让种植户尝到了甜头，推动枸杞种植从分散型、粗放型向集约化、标准化、规模化方向发展转型。截至目前，都兰县认证绿色食品枸杞种植基地8.5万亩，已通过国际知名认证机构认证的有机食品红果枸杞面积达4.41万亩，拥有8家有机农产品企业。\n销售渠道多元化，从“单打独斗”到“握指成拳”\n摆上小板凳、撑起支架、放好商品，丁颖开始了直播。流畅地讲解、生动地展示，身后一望无边的枸杞地，成了直播的大舞台。从2018年到现在，丁颖在各个平台上的枸杞产品累计销售额达到5000多万元。\n“卖了2000多单，销售额15万元。”4个小时的直播结束，丁颖亮出“成绩单”。从一名种植枸杞的农民，到远近闻名的直播主播，这位新农人有着自己的思考，“消费者对绿色、健康的农产品需求越来越强烈，我们的枸杞品质好，好的农产品要有更好的销售渠道。”\n销售渠道不断畅通，产业发展空间更加广阔。依托“产业+互联网平台”，海西州枸杞交易市场不断完善，建成柴达木电商绿洲、青藏电商产业园等5个产业园，成立7个县级电商公共服务中心，建成137个农村电商服务站，集聚140余家电商企业，借助国内知名电商平台打造柴达木枸杞电商品牌店，带动100余种柴达木枸杞系列产品行销市场。\n前不久，都兰国家现代农业产业园特色农产品展示交易中心正式启动，标志着有机枸杞连片种植区域有了固定的农产品交易场所。“在交易中心，我们按照‘统一推介、统一加工、统一检测、统一包装、统一销售、统一物流’原则，健全‘质量追溯、价格信息、电商销售、物流转运’四大平台，不断完善全程标准化生产监管体系、有机认证体系、产品质量追溯体系，实现产销可对接、信息可查询、源头可追溯、生产消费互信互认。”都兰县政协副主席、园区管委会兼职主任永阿说。\n枸杞红映照产业旺。都兰县已涌现出大漠红、沃山农、御杞堂等11个商标，培育出青海大漠红枸杞有限公司、青海诺木洪农林产业有限公司2个国家级龙头企业。都兰县还以枸杞产业高质量发展为支点，撬动农畜产业结构整体调整向优，突出“枸杞、青稞、藜麦、牦牛、藏羊”特色产业，引进培育省级农牧业龙头企业5家，开发生产农畜产品精深加工生产线40余种……\n“我们将不断挖掘枸杞产业的特色禀赋，朝着有机化、规模化、品牌化、标准化、数字化方向发展，更好地激活品牌链、提升价值链、延伸产业链、健全供应链，让都兰枸杞走出青海、走向全国、走向世界。”永阿说。"
  },
  {
    "title": "让订单农业更好促进产销双赢（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-18.htm",
    "date": "2023-11-24",
    "content": "订单农业是小农户融入大产业、连接大市场的有效形式。促进订单农业健康发展，既要规范合约、优化利益联结机制，也要强化市场意识，促进产销有效对接，让农民种得安心、卖得省心\n\n前不久，甘肃省山丹县位奇镇十里堡村种植大户梁克荣喜迎丰收，他种的3000多亩青贮玉米早早跟大型牧业公司签订了收购合同，不用再为销售操心。在山丹县，通过发展“企业+合作社+农户”模式，46万亩农作物有了稳定销路，农民种得安心、卖得省心。\n订单农业是小农户融入大产业、连接大市场的有效形式。在我国，小农户数量占农业经营主体98%以上。近年来，各地紧紧抓住订单这一纽带，不断优化产销衔接机制，提升农业组织化程度，加速将丰产转化为增收。截至目前，全国范围内由龙头企业牵头、农民合作社和家庭农场跟进、广大小农户参与的农业产业化联合体已发展到8000多个，成为多元主体融合、产业互通互联、利益紧密联结的重要载体。\n订单农业健康发展，不仅能促进农民稳定增收，对培育壮大特色产业也有促进作用。在不少订单链条中，龙头企业充分发挥“链长”作用，在产前向农民统一供应优质农资，产中产后为农民提供机械作业、烘干仓储，以及农业生产全周期技术指导和品控把关等配套服务，这不仅有效减轻了小农户资金、技术压力，也将现代化生产经营理念注入千家万户，带动种植结构调优和生产方式优化，助力一个个“土特产”发展成大产业。\n也应看到，农产品生产本身面临自然灾害风险、市场价格波动等难题，发展订单农业也并非高枕无忧，农户、企业不按订单履约的现象仍有发生。促进订单农业健康发展，一方面要引导生产主体细化标准、明确分工，签订规范的订单协议。另一方面要建立更加紧密的利益联结机制，强化“保底+分红”等激励约束，让农户专注于农业生产、企业严格履约、优质优价，打造可持续发展的订单产业链条。近年来，各地在促进订单农业健康发展方面进行了不少有益探索，比如在河南省漯河市，粮食生产订单从食品、面粉、仓储企业，层层传递到合作社和农户，依托全产业链体系建设，带动每一级主体严控质量、严格履约。\n促进订单农业健康发展，还需紧跟消费趋势，强化企业市场意识。这些年，适应消费升级变化，许多地方涌现出订单农业“升级版”，有的推动大型生产基地直供大型市场；有的则依托休闲农业拓宽农业功能，打造认购茶树、预订草莓采摘权等模式。这些新兴销售渠道和消费场景拉近农产品跟消费者之间的距离，提升了订单规模和含金量，有助于促进生产与消费双赢。\n在采访中，常听到农民说“订单在手，种养不愁”。小农户欢迎订单生产，更希望订单农业健康发展。面对千变万化的市场，除进一步发挥好订单农业的优势，也要不断健全完善农业保险、期货等风险规避工具，畅通产销信息渠道，解决农产品卖难问题，让更多小农户拥抱大市场，丰收又增收。"
  },
  {
    "title": "和美乡村 生态宜居",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-18.htm",
    "date": "2023-11-24",
    "content": "安徽省芜湖市繁昌区近年来着力打造美丽乡村，推进村容村貌整治，优化乡村生态环境，完善乡村公路建设融合农旅发展，使乡村变得更加生态、美丽、宜居，提升了百姓的获得感、幸福感、安全感。\n图为繁昌区孙村镇中分村，错落有致的民居与多彩的田园相映成趣。\n鲁君元摄（人民视觉）"
  },
  {
    "title": "内蒙古阿拉善盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-18.htm",
    "date": "2023-11-24",
    "content": "本报电  “路通了、电通了、网也通了，民宿设施配套齐全，来体验骑马、沙漠越野的游客络绎不绝。”内蒙古自治区阿拉善盟腾格里额里斯镇乌兰哈达嘎查党支部书记李雄鹰说，“我们这里从事旅游经营的牧户有200余户，每户年收入超过15万元。集体经济也由之前不足10万元，提高到现在的300多万元。”\n乡村要振兴，产业是基础。近年来，阿拉善盟探索党建引领乡村产业高质量发展新路径，不少基层党支部牵头成立专业合作社，利用周边沙漠、草原、湖泊、湿地等资源优势，大力发展旅游产业，带动当地农牧民提高经济收入。数据显示，旅游产业已让阿拉善盟近1/4的乡村增加了集体经济收入。\n（刘云飞）"
  },
  {
    "title": "山东省泰安市岱岳区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_5-18.htm",
    "date": "2023-11-24",
    "content": "本报电  （记者肖家鑫）当前正值越冬蔬菜管理关键时期，山东省泰安市岱岳区范镇大蒜基地里，蒜苗清新茁壮。大王村村民于茂林说：“今年大蒜质量好，市场行情也不错，丰收有底气。”\n据介绍，岱岳区常年蔬菜播种面积33万亩，今年全区10万亩大蒜全部采用了精细整地、配方施肥、合理密植、双膜覆盖等技术，为大蒜丰收夯实基础。近年来，岱岳区以做大做强优质蔬菜、高端畜牧、泰山茶三大特色产业为突破口，不断提高农业质量效益和市场竞争力。在乡村特色产业带动下，全区农业产值已突破百亿元，农村居民人均可支配收入超2.2万元。"
  },
  {
    "title": "农行积极支持西藏地区发展乡村旅游",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_6-18.htm",
    "date": "2023-11-24",
    "content": "又是周二，农行西藏自治区林芝市墨脱县支行员工旺秋卓玛同往常一样，来到德兴乡荷扎村，开展流动金融服务。\n一见旺秋卓玛进村，村民白玛措姆就迎了上来：“我种茶制茶年收入两三万元，听说县里推广茶旅融合，我想贷款30万元，把家里的房子改造成民宿。”\n详细了解相关信息后，旺秋卓玛为白玛措姆建好信用档案。有了这个档案，白玛措姆申请贷款不必再去银行网点，用手机银行就能享受便利的金融服务。\n春天花海，盛夏瀑布，秋日密林，深冬云海，这是墨脱县四季不断档的美景。这几年，县里的交通越来越便利，旅游业快速发展起来，不少农牧民想抓住机会开家庭旅馆，但缺少启动资金。\n“自从在农行贷款开起民宿后，收入越来越好，现在一年差不多能挣30万元。”鲁朗镇扎西岗村平措大叔家庭旅馆老板平措说，民宿房间整洁明亮，现代化设施一应俱全，“游客在这里体验到的服务和镇上的旅馆没差别。”对于今后的发展，平措做好了打算，“现在游客多了，我又贷了70万元款，准备再扩建一批客房。”\n扎西岗村的乔次仁说：“我今年也贷了款，主要用于改造客房，新装修的客房都有独立卫浴和落地窗。装修好后，加上餐饮收入，每年能增收七八万元。”\n平措大叔和乔次仁使用的贷款叫“318·幸福旅游贷”。这个产品由农行林芝分行与林芝市旅游发展局联合推出，截至目前，已累计为318国道沿线109户家庭旅馆和民宿经营户投放贷款4137万元，助力当地农牧民增收致富。\n近年来，农行在西藏地区不断拓宽线上线下融资渠道，将符合条件的农家乐、乡村民宿等作为重点服务对象。积极支持重点区域发展休闲度假等多种旅游业态，加大对水电路讯网等乡村基础设施建设的金融支持，让农牧民的“旅游饭”越吃越香。截至今年8月末，农行旅游及相关产业贷款余额达6345亿元，其中旅游业贷款余额达2036亿元，创历史新高。"
  },
  {
    "title": "本版责编：李晓晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_7-18.htm",
    "date": "2023-11-24",
    "content": "电子邮箱：rmrbxnc@126.com"
  },
  {
    "title": "用好科普资源，做好科学教育加法——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-19.htm",
    "date": "2023-11-24",
    "content": "习近平总书记指出：“要在教育‘双减’中做好科学教育加法，激发青少年好奇心、想象力、探求欲，培育具备科学家潜质、愿意献身科学研究事业的青少年群体。”\n科技馆有科普资源，学校有科学教育需求，促进两者有效衔接，“馆校合作”是一条重要途径。为提升科学教育质量，近年来“馆校合作”不断走深走实，涌现了不少好的经验探索。\n作为一家县级科技馆，河南省固始科技馆开馆4年来，科学课程累计授课约3万人次，接待游客超过120万人次，年均接待量在全国县级科技馆中名列前茅。取得这样的成绩，这家县级科技馆做了什么？日前，记者走进固始科技馆一探究竟。\n把学校课堂搬进来——\n开发科学课、开放工作室，孩子们在科技馆触摸科学\n固始科技馆2019年9月建成试运营，是河南省信阳市首个县级科技馆。馆内设置了儿童科学乐园、科学探秘、生命与健康、前沿科技等主题展厅，并设有科学工作室、5D影院等馆厅。凭借丰富的展品和科普活动，科技馆开馆后受到当地青少年欢迎。\n不过，这家科技馆也遭遇了“冷热不均”的困扰——周末、节假日火爆，工作日观众较少，科普资源利用率有待提高。\n“大人要上班，孩子们在上学，来场馆的人自然少了，每周至少有3天资源闲置。”固始科技馆副馆长谢明明说。\n如何有效提升科普资源利用率？科技馆的主管单位固始县科协提出建议：何不将科学“课堂”搬到科技馆？这一想法很快得到各方支持。2020年年底，固始县科协和县教育体育局联合推进“馆校合作”，推动全县所有公办小学的四年级学生，每学期在科技馆上一节科学课。\n承担科学课，科技馆有何优势？谢明明告诉记者，馆里有9200平方米展厅空间，297件科技展品，还有近20名专业科普辅导员，一定程度上能够弥补学校科学教育在软硬件上的不足。\n记者在固始科技馆采访时，正碰上固始县第十八小学的四年级学生在上科学课。科普小剧场里，孩子们排排坐好，观看工作人员演示“神奇的火焰”系列实验。\n实验桌上放置了两个容器，分别装入了普通的水和带有气泡的水，只见科普辅导员将手伸入凉水中浸湿后，从另外一个容器里捧起一堆气泡，随后用打火机的火苗引燃手掌，半米高的火苗瞬间从手中蹿起。“哇！”孩子们发出一片惊呼，当火苗熄灭时，老师的手掌却毫发无损。\n这个名曰“火焰掌”的小实验让孩子们震惊不已，七嘴八舌展开讨论。\n“为什么手掌上有火，却不会烫着手？”听到老师的提问，孩子们安静下来。科普辅导员揭晓答案：点燃的是带有丁烷气的气泡，当气泡里的丁烷气燃尽后，火焰就会马上消失，而手被凉水层保护，短时间不会受伤。\n固始县第十八小学的科学教师陆黄林告诉记者，当天的课程除了实验演示，孩子们还要上科学课并动手操作实验。为了保障学习效果，100多名孩子分成6个小组，分别到不同展厅上课。记者随机跟随一组走进了“课堂”——人体消化系统展厅。\n“消化系统由哪些部分组成？”这堂课的老师、科普辅导员黄若竹借助互动展品，带孩子们了解消化系统，并给每人分发了课程手册和拼图。\n课程手册是一张彩色A4纸，一面是设计的判断、选择题，另一面则是看图填写器官的名称和作用。拼图由食道、胃等消化系统的图示组成。每3人一组，对照完整拼图，将打散的图案复原——比赛谁拼得快、拼得准确。\n四年级8班的何一晨与同学配合默契，最先完成了拼图。“没想到消化系统这么复杂，每个器官都好神奇。”何一晨说，这是自己第一次到科技馆上课，“和课堂里学习的感觉不太一样”。\n在科技馆5层的科学工作室，上完科学课后，孩子们簇拥在一台小型激光切割机周围，将切割出的薄木片，组装成飞机、汽车等模型。另外几个科学工作室内，科普辅导员正领着孩子们进行硬件编程等实验。\n据介绍，按照课程相关标准，固始县第十八小学三年级以上每周每班至少有两节科学课。“科技馆把资源共享出来，弥补了我们教学条件的不足。让孩子近距离触摸科学，会在孩子心中播撒下科学的种子。”陆黄林说。\n在固始科技馆办公室的墙上，记者看到密密麻麻的排课表，几乎每周都有学生来研学、参观。目前，科技馆里的科学课已覆盖城区24所小学。\n谢明明告诉记者，过去“馆校合作”的形式主要是科技馆接待学生参观或外借展品，现在瞄准打造学习场所的目标，科技馆精心设计了研学课程，帮助做好科学教育加法。\n开在科技馆里的科学课，现在成了孩子们最爱上的课程之一。“看到有同学去科技馆上课了，学生们就追着我问：下星期他们能不能去？”固始县第十七、十八小学教育集团校长潘峰说，自从有了科学研学课程，孩子们对科学课的兴趣越来越高。\n把科学课送下乡——\n提高科普大篷车下乡频次，在更多孩子心中播下科学种子\n推动“馆校合作”，固始科技馆既“引进来”，也“走出去”。\n为何要“走出去”？谢明明介绍，乡村学校往返县城不方便，在县科协和县教体局支持下，固始科技馆把科学课送下乡。\n跟随科普大篷车，从固始县城往南行驶约20公里，记者来到郭陆滩镇的郭陆滩中心小学。\n这不是科普大篷车第一次来这里。虽然下着毛毛雨，孩子们的热情丝毫未减。我们一进校门，便听到阵阵欢呼声——孩子们已经在操场上等候了。\n“你瞧，从一年级到六年级，几乎全校的孩子都来了。”学校教导主任叶先俊说。之前中午在食堂吃饭时，孩子们就将叶先俊团团围住，兴奋地追问：“科普大篷车什么时候来？要做哪些准备？”\n工作人员进行准备工作时，孩子们有的踮起脚，有的伸长脖子不停往外看。\n科学实验“秀”开始了！\n“你们猜，打出的‘空气炮’是什么形状？”往圆形孔的纸箱内装入烟雾后，科普辅导员向孩子们提问。“圆形！”孩子们齐声回答。果真，挤压纸箱后，烟雾化成圆圈，一个个飘往空中。顿时，操场上爆发阵阵欢笑声。\n“这个空气炮呢？”看到纸箱上有个正方形孔，一些孩子大声喊道：“方形！”然而，这次打出的空气炮还是圆形。\n“这一次呢，又会是什么形状？”\n“圆形”“心形”……看到心形孔的纸箱，孩子们争先恐后回答。\n依旧是一个个圆圈烟雾！孩子们惊叹不已。科普辅导员趁势讲解背后的原理：纸箱内空气受到压缩，通过炮口边缘时会形成涡旋，不论从什么形状的出口打出来的“炮弹”，都是圆形。\n同样演示大气压强作用的，还有“马德堡半球”实验。道具是贴合在一起的两个空心半球，球壳中间垫上橡皮圈，燃烧消耗球内空气后，由于内外部压强差，两个“半球”紧紧压在一起。\n“哪位同学力气大，来试试能不能拉开。”两个半球上，各拴着一根粗绳。“我来，我来！”孩子们踊跃响应科普辅导员张杰的邀请，争着上场。\n4人、6人……最后每边十几人。“3，2，1，开始。”随着计时指令发出，拉半球成了一场“拔河”赛，操场上叫喊声此起彼伏。孩子们使出了浑身的劲，两个半球却纹丝不动。\n这时，科普辅导员刘瀚泽打开“马德堡半球”上的阀门。球体内进入空气后，他轻松将两个半球掰开。“看，这就是大气压强的魔法。”望着一双双惊讶的眼睛，刘瀚泽讲解起原理。室外活动后，紧接着科普辅导员走进教室，为孩子们上科学课。航模飞行知识、“不倒”的建筑、健康餐桌……孩子们听得入迷，不时与老师互动。\n“孩子们学习成长过程中，这种接触科学的机会太珍贵了。”叶先俊说，学校虽然也开设了科学课，但没有专职的老师，也缺少实验条件，科普大篷车弥补了这些不足。\n记者了解到，固始没有建科技馆之前，也有科普大篷车来乡镇学校进行科普活动，但多数时候只是带些展板讲解科学知识，没有科普展品，更没有好玩的科学实验。由于频次较低，之前的科普大篷车覆盖面也有限。“乡村的孩子们很渴望科普，对科学知识的需求也很迫切。”经常随科普大篷车下乡，张杰和刘瀚泽感触深切。\n近年来，固始科技馆科普大篷车走进乡镇频率不断提高。2021年下乡20次，2022年有29次，今年截至9月底，已经超过25次。“未来，我们要进一步扩大科普大篷车的覆盖面，为更多孩子带去欢乐，播下更多科学的种子。”谢明明说。\n科学课程潜移默化，激发出孩子们身上的科学潜力。今年5月，第三届固始青少年科学运动会上，许多来自乡镇学校的孩子脱颖而出。其中，张广庙镇第一小学在科学教师张建涛指导下，捧回了多项个人一、二、三等奖和团体奖。\n做好保障协同——\n“馆校合作”需要各方支持，未来还有提升空间\n“馆校合作”成果丰硕，固始有何诀窍？\n“‘馆校合作’是一个‘双向奔赴’的过程。”谢明明坦言，科技馆与学校合作，往往需要一家一家去谈，固始县的经验则是有县教体局和科协等部门的大力支持，更有利于开展工作。\n固始县教体局校外教育培训监管股股长孟永祥告诉记者，县教体局专门有工作人员与科技馆对接。比如，每次科普大篷车进校园，县教体局都有工作人员陪同。而每年春季，固始县教体局与县科协都会围绕本学期“馆校合作”的课程作出具体安排。课程表上，什么时间哪个学校去科技馆，每次去几个班多少学生等等，相关信息一目了然。\n在教育“双减”中做好科学教育加法，2022年，固始县编制了《固始县义务教育阶段新课标课程设置及课时安排》及相关说明，明确小学阶段每个年级的科学学科课时，并纳入期末监测。目前，全县小学各年级科学开课率达100%。\n“科学教育的成效很难量化衡量，需要久久为功，培育好环境。”谢明明说。近年来固始注重营造科学教育的氛围，建设科技馆便是印证。根据人口规模，固始科技馆按照中型科技馆标准建设，足够大的面积和丰富的展品，承载起更多科普活动。\n孟永祥坦言，最初推进“馆校合作”时，各方心里都没有底。“县里之前没有做过，效果怎么样，我们并不清楚。”孟永祥说，实践证明这条路走对了，这也坚定了各方支持的决心。\n用好科普资源，还需要一支专业队伍。科技馆工作对人员要求比较高，受制于经费、编制等，如何保持高效运营，是县级科技馆面临的共同难题。\n谢明明说，为了提升工作人员积极性，科技馆除将日常工作表现纳入考核外，还想方设法为科普辅导员创造成长条件。“科技馆推荐、支持我们去参加培训，与同行交流，每次都收获满满。”张杰说。前不久，她刚参加完2023年全国科技馆联合行动“健康中国”科学教育主题培训活动。\n此外，固始科技馆引入的社会化运营模式，也提供了有力保障。固始县科协副主席吴迪介绍，通过政府购买服务的方式，委托专业机构运营，政府承担监督、考核角色。“社会化运营模式为我们带来了新理念、新做法。”\n记者在采访中发现，“馆校合作”仍有提升的空间。比如，如何让科技馆课程与教学内容更好融合，如何加强学校教师与科技馆人员交流互动等，都值得进一步探索。此外，科技馆还需进一步提升开发研学课程、科学实验的能力，持续为孩子们提供更丰富、更高质量的内容。在这方面，中国科技馆为全国科技馆系统开发了不少公共科普课程。谢明明也表示，“希望这样的内容再多一些。”\n“未来，我们将加大科学师资培养、培训力度，力争建设一支数量充足、素质优良的专业教师队伍。”孟永祥介绍，在继续做好“馆校合作”同时，还希望进一步做好校内、校外资源的融合衔接，激发科学教育社会大课堂的潜力。"
  },
  {
    "title": "以标准助推行业高质量发展（多棱镜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-19.htm",
    "date": "2023-11-24",
    "content": "前不久，国家标准委发布了一批适老化家电国家标准，涉及老年人生活辅助智能家电、老年人家用电器设计等。这将有助于推动智能家电适老产品的标准化、规范化发展，帮助老年用户更好享受科技带来的便捷与舒适。\n近年来，我国逐步健全养老服务制度框架，增加高质量为老服务和产品供给，不断提升老年人生活质量。同时也要看到，老年人需求结构正在从生存型向发展型转变，对养老服务和产品供给提出了更高要求。以家电类的适老化产品为例，产品种类数量相对匮乏，相关标准、技术、硬性检测规定等有待进一步完善，一些产品仍然不太符合老年人的生活使用习惯。\n另一方面，随着老年人消费需求和消费能力的提升，银发经济释放出巨大发展潜力，亟须打造高质量为老服务和产品供给体系。\n标准决定质量，打造高质量为老服务和产品供给体系，应建立完善助老养老标准规范体系。标准在规范和指导经济社会活动方面具有重要作用，对于当前养老服务、适老产品质量参差不齐的问题，有关部门应加快完善相关标准，用标准引领行业规范健康发展。比如，在养老服务方面，国家标准委已发布《养老机构服务安全基本规范》《养老机构服务质量基本规范》等标准，为机构养老确定了安全红线、质量要求和评价体系；在老年用品方面，我国也发布了适老智能家电系统、老视成镜等国家标准，更好地满足了老年人使用相关产品的特殊需求。这些举措都有助于进一步提升养老服务和产品的品质。\n标准的生命力在于执行，有了完善的标准，还需建立健全相关约束机制。规范老年消费市场，改善为老服务和产品供给，离不开强有力的质量监管。对强制性国家标准，相关管理部门要对实施情况进行监督检查，确保兜牢底线。对推荐性标准，监管部门要通过维护市场竞争秩序，促进良币驱逐劣币，以撬动市场机制发挥作用。规范市场竞争，净化老年消费环境，才能让更多的企业通过提高产品和服务的质量赢得市场，不断改善为老服务和产品供给，也让老年人购买产品和服务时更放心。\n细节决定品质，进一步提高为老服务和产品质量，还应更加注重细节优化。由于部分标准具有一定滞后性，在一些没有标准规定的领域，企业也应抓住机会，提升为老服务和产品的质量，增强竞争力。比如在提供助浴、助餐、助洁这类养老服务的过程中，工作人员暖心的问候、温馨的微笑都能让老年人获得更好的服务体验。通过提高精细度改善养老服务质量，在小事上做实、做细，可以让老人特别是失能老人得到更好的照护。再比如，在老年用品方面，针对老年人需求设计的坐式淋浴器、移动坐便器、可调节浴缸扶手等，大大提升了老年人使用过程中的便捷性、安全性和舒适性。市场期待更多这样注重细节的创新，丰富老年消费品的供给。\n我国老年群体数量庞大，为老服务和产品需求巨大，相关事业和产业发展空间十分广阔。期待能有更多高质量为老服务和产品，让老年人晚年生活更舒心。"
  },
  {
    "title": "河北着力建设户外劳动者服务站点（新视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-19.htm",
    "date": "2023-11-24",
    "content": "“下雨了能避雨，累了可以歇脚，这样的服务站点真暖心！”走进河北省石家庄市桥西区南长街道的一处“暖新驿站”，外卖送餐员刘浩正在这里给手机充电。“每天下午2点多到5点的送餐‘淡季’或接单间隙，我就会进来喝杯水、翻翻书报杂志，或靠在休闲椅上眯一会，这是我一天里的惬意时刻。”\n近年来，河北省总工会聚焦环卫工人、快递员、外卖送餐员等新业态劳动者的“吃饭难、喝水难、休息难、如厕难”问题，因地制宜加强工会户外劳动者服务站点建设。据介绍，各级工会在与住建部门等单位合作共建的基础上，还将站点向快递网点、社区、政务服务中心、连锁药店、商超、书吧等场所拓展。\n河北省总工会权益保障部部长牛晓青介绍，目前全省工会累计投入资金5000余万元，建成各类站点4132个。“服务站点在提供饮水、休息、就餐场地等基本服务的同时，还鼓励各站点拓展特色服务，根据劳动者需求增设政策咨询、就业服务等功能。”\n刘浩告诉记者，他常来的这处“暖新驿站”，经常组织义务理发、节日慰问等活动。桥西区总工会主席蔡玉霞说，南长街道一江大厦附近的快递企业较多，因此联合区委组织部、南长街道党工委共建了这处服务站点。以驿站为纽带，桥西区总工会不定期举办职业技能培训，还组织公证处、律师工作站等机构为劳动者提供法律咨询等服务，拓展服务种类，延伸服务半径。\n小站点，大作用。牛晓青表示，今后将进一步加大户外劳动者服务站点建设，紧紧围绕户外劳动者最关心的实际问题，提供更多服务。"
  },
  {
    "title": "本版责编：刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_4-19.htm",
    "date": "2023-11-24",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "把更多优秀文学作品搬上荧屏银幕（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_1-20.htm",
    "date": "2023-11-24",
    "content": "近年来，文学作品的影视改编涌现出一批精品力作。文学为影视提供好故事，影视让文字更具象，文学与影视相互赋能，扩展了优质文化内容的传播力影响力。把文学力量转化成光影魅力，需要业界更多实践与思考。\n——编  者\n\n近年来，以《人世间》《三体》等为代表，一批由文学原著改编而来的影视作品受到观众喜爱。究其改编成功的共性，其一是采取了现实主义的创作手法，其二是在保留文学原著特色的基础上发挥影视艺术的专长。\n电视剧《人世间》保持了小说原著的现实主义底色，许多带有时代色彩的生活细节质感厚重。与此同时，编剧王海鸰用她所擅长的家庭伦理剧写法，赋予剧作更加集中的戏剧冲突，使之更符合艺术规律。比如，剧中人物周秉昆因为哥哥姐姐都很优秀，所以一直努力进取，想获得父亲青睐，而周父又总是有意无意地忽视他。两人之间的这个“结”，就构成电视剧中扣人心弦的矛盾。编剧将周家家庭成员之间的这些矛盾，处理得丰富、细密、绵长。可以说，电视剧《人世间》既有梁晓声的文学基因，又打上了王海鸰的编剧烙印，呈现出一加一大于二的效果。\n说电视剧《三体》也运用了现实主义创作手法，可能听起来有些奇怪：一部科幻剧为什么是以现实主义为底色呢？我们可以看到，电视剧把原著中一些抽象、想象的描写刻画，都转换成实打实的、可听可看的场景与桥段。一些科技场景在国家天文台等地实景拍摄，还有一些原著中虚构的地点如“红岸基地”等，在充分考据的基础上，通过尽可能多的细节搭建予以现实复原。电视剧所做的现实主义努力，还包括丰富了人物的个性侧面和生活细节。剧中，刑警史强这一人物的刚猛形象和思考见解，就胜于原著；叶文洁这一角色由两位演员接力塑造，无论青年时期还是老年时期演员都有入木三分的刻画，也为中国电视剧人物画廊增添了一个新的形象。\n之所以强调这些改编作品的现实主义手法，是因为这些年来，影视改编和影视原创一样，都经历了一次现实主义“回潮”。曾经有一段时间，网络小说的影视化改编炙手可热。这些网络小说以天马行空的想象力见长，故事背景往往放在古代，相应的影视改编也更迎合观众的感官需求，缺乏认真考据和历史研究。这种改编剧一度占据较大的市场份额，但有口碑的好作品并不多。\n随着行业内外对现实主义创作的重视形成共识，《鸡毛飞上天》等一批优质现实主义剧目陆续推出，受到欢迎。回归现实主义、回归经典叙事也成为文学改编影视剧的一个重要趋势。其突出表现就是，茅盾文学奖获奖作品受到的关注度远超以往，尤其受到影视行业的青睐。近几届茅盾文学奖获奖作品中，除了已经改编为同名电视剧并与观众见面的《人世间》《回响》外，其他获奖作品如《北上》《主角》《这边风景》《繁花》《千里江山图》等的影视改编也都在进行中。这些优秀文学作品的改编，因为有原著的文学品质和思辨力度作基础，备受社会大众期待。能否在改编中继承和展现原著精髓，能否进行符合艺术规律的再创作，决定着严肃文学改编的质量高下，也决定着观众和市场的接受度。\n如今，在文学改编中还出现一种新现象，就是将改编思路前置，在文学创作阶段就提前按照影视观众喜好进行预设和架构。其优长是借助大数据和观众画像，作品的故事情节、角色设定、艺术表达等能更契合观众预期。从弊端上来说，文艺作品的创作生产不能单纯按照配方和公式进行，在满足观众文化需求的同时，文艺还要去引领观众、提升观众——这就需要创作者独特深刻的生活体验、巧妙精密的构思和精益求精的创造。\n瞩目未来，要想从文学中进一步开掘资源，推动影视改编涌现更多好作品，需要我们打开视野，将更多题材、类型的文学佳作搬上荧屏银幕，表现世间万象，讲述人生百态。比如，医疗剧不应把医院当做恋爱故事的背景，而是要把目光集中在医疗专业深处，表现专业案例和专业精神。再如，刑侦剧也要尝试转换视角，在既有类型之外开拓创作空间。\n影视改编过程中，需要充分尊重编剧二次创作的权利。一些原著粉丝过于强调忠实原著，希望由文学改编的影视作品能1∶1还原人物、1∶1还原情节、1∶1还原氛围场景，这是相当困难的。老版四大名著改编电视剧被大家普遍认为是原汁原味的成功改编。但实际上，电视剧《西游记》很大程度上把成人视角、成人品位向儿童视角、儿童趣味做了简化；电视剧《水浒传》相较于原著在情节上也做了许多删减；电视剧《红楼梦》按照红学家研究成果，几乎重写了一个新的结尾。忠于原著是一种方式，打碎重炼是另一种方式。金庸小说的电视剧改编多数采取忠于原著的方式，留下了多部经典；导演徐克改编自金庸小说的电影《笑傲江湖》系列，变化之大如同再造了一个武侠世界，同样能赢得观众喜爱。\n更开阔的视野，更包容的态度，更尊重艺术规律的改编，将会推动更多影视佳作从文学的丰厚土壤中诞生，相信文学与影视的交叉联动能够激发更多创新创造活力。"
  },
  {
    "title": "留下一份情深意厚的文化乡愁（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_2-20.htm",
    "date": "2023-11-24",
    "content": "泉州提线木偶戏是前人留给我们的文化瑰宝，千百年来凝聚了无数人的心血。我们这一代人，有责任把这门艺术发扬光大，为子孙后代留下一份情深意厚的文化乡愁。\n\n今年中秋国庆假期，我和团里的同事们连续几晚在福建泉州木偶剧场表演，受到各地来泉游客的欢迎。从艺45年来，每逢年节假期，我们会更加忙碌，让观众享受提线木偶戏的精湛表演，已经成为泉州市木偶剧团雷打不动的过节仪式。\n泉州提线木偶戏拥有独特而完整的音乐唱腔、复杂而精密的表演操纵技法和丰富厚重的剧目传承。2006年，泉州提线木偶戏入选首批国家级非物质文化遗产名录。2008年，剧团带着《四将开台》登上北京奥运会开幕式，成为泉州提线木偶戏的“高光时刻”。2012年，经过联合国教科文组织保护非物质文化遗产政府间委员会第七次会议审议通过，中国申报的“福建木偶戏后继人才培养计划”正式被列入优秀实践名册，同时也实现了我国在此项目“零”的突破。\n我1978年进入福建省艺术学校泉州分校木偶班学习。开班之初，剧团把陈天恩、杨度、吴孙滚等业界知名老艺师请来传授技艺。老师们和我们这批学生年龄相差四五十岁，学习班被戏称为“公孙班”。也正因此，老师们有一种传道授业的紧迫感，都愿意倾囊相授，学员们学起来也如饥似渴。\n但学习提线木偶戏谈何容易！传统戏班从初学到出师，要经过11年4个月的勤学苦练和舞台实践。除了戏曲的唱、念、做、打四门功课需要大量练功，还要掌握难度极大的“线功”，要能用二三十根1米多长的丝线，调动木偶的各个关节做出走路、开门、提笔、耍刀等种种高难度动作，还要精通至少两个行当的表演以便随时切换角色。\n夏练三伏，冬练三九，除了要学习文化课，还要练习基本功。上午练操纵木偶的21套线规，下午则练唱腔和台词。一个提线木偶重两三斤，为训练臂力，有人拿瓶子装水，用木棍提着瓶子，一练至少半个小时。那时我刚13岁，尽管刻苦练功，木偶在我手里走起路来却总是轻飘飘的。我甚至开始怀疑自己的能力，打起了退堂鼓。好在老师精心传授，父母不断鼓励，让我度过了那段最难挨的日子。\n后来我和同学们为市民免费表演，观众们的欢笑声、鼓掌声和叫好声给了我莫大鼓励，让我慢慢建立起表演的信心，我开始感觉手中的木偶有了生命。积累了信心和成就感，表演才渐入佳境。这让我深刻地认识到：演员是在为观众演出的过程中一步步成长起来的，只有勤学苦练，不断丰富自己的演出经历，才能做到“人偶合一” “得心应手”。\n1981年，我们这些年轻的演员赴河北巡演。老师辈曾于上世纪60年代在这里演出过，给当地观众留下了很好印象。这次当地人专门准备了接风洗尘的仪式，结果发现来了批小孩，失望的表情溢于言表。但晚上看过我们的演出后，观众纷纷涌向后台，亲切地和我们交流。那时，我深深地感受到“泉州提线木偶戏”这块牌子的重量，暗下决心一定要让这块金字招牌更亮、更重、更响，把泉州提线木偶戏发扬光大！\n从业以来，排过的本子、演过的戏、国内外演出交流以及各类比赛不计其数，但有一部戏的排演对我有着特别的意义——根据果戈理小说改编的提线木偶戏《钦差大臣》。这出戏全长80分钟，简洁流畅、妙趣横生，我有幸担纲男主角。那时，我已年过40岁，有了丰富的舞台经验，对剧目和角色的理解更加深入，因此在舞台上挥洒自如。作品在泉州表演时很受欢迎，又在全国皮影木偶金狮奖中荣获金奖。这些经历成为激励我精进艺术、倾情演出的动力之源。\n作为非遗传承人，我认为传统艺术传承创新，应该坚持“传承不守旧，创新不离根”的原则。以泉州提线木偶戏为例，它保存了700多出传统剧目、由300多支曲牌唱腔构成的独有剧种音乐、一整套规范的操线功夫以及独具特色的木偶造型艺术与制作工艺。艺术创新的前提是源源不断地培养扶持传承人和从业者，把这些宝贵文化遗产保护好、传承好。舞台声光电技术以及更先进技术的运用，可为传统木偶戏表演加分，有利于吸引更多年轻观众，应在传承基础上大胆探索尝试。另外，还要培养传统艺术的社会文化土壤。我和同事们经常利用业余时间在泉州市青少年宫等处开班，教中小学生制作、表演提线木偶，在这些孩子心里播撒下非遗的种子，期待着这些种子自然地生根、发芽。\n泉州提线木偶戏是前人留给我们的文化瑰宝，千百年来凝聚了无数人的心血。我们这一代人，有责任把这门艺术发扬光大，为子孙后代留下一份情深意厚的文化乡愁。\n（作者为一级演员、国家级非物质文化遗产代表性传承人）"
  },
  {
    "title": "架起文学与影视沟通的桥梁（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/24/nw.D110000renmrb_20231124_3-20.htm",
    "date": "2023-11-24",
    "content": "2017年，改编自小说《大江东去》的电视剧《大江大河》（第一部）剧本创作启动；2023年初，《大江大河》（第三部）剧本正式画上句号。7年时间，150多万字，让我们刻骨铭心、收获颇多。创作过程中，我们不断探索如何站在原著的肩膀上，用别样的视听语言打动观众，给人以精神力量。\n近年来，文学的影视改编日渐火热。作为编剧，我们常常思考，文学改编剧本和原创剧本相比到底有什么不同？珠玉在前，编剧前辈刘和平的观点启发了我们。他认为，影视改编要有“边界感”，人物的边界、情节的边界都在文学原著中得以呈现，编剧要做的，就是在这个框架里填充丰富的内容。怎么填充？方法是沉入影视艺术的基本要素中，把原著意蕴悠长、需要用想象“脑补”的文学语言翻译成视听表达。通俗地说，就是把人物的感觉、思想、情感等内容，转译为人物的行为、对话、生活经历，而那些无法外化的部分，则需要适当删减。\n文学内容的转化，尤其考验编剧深入生活的能力和水平。好的编剧一定具备演员的基本素养，因为剧本要告诉演员此时人物的内心是什么感受、要说什么话、要做什么动作。剧本构建得越细，作品的真实质感就越强，也更能打动观众。比如当剧情推进到某个时刻，原著细致描写了主人公内心的彷徨和无奈，编剧就要思考，现实里的人有了这样的经历和想法，会做哪些事情？会有哪些动作、表情、语言之类的外在表现？要想获得答案，唯有深入生活，观察分析真实的人和世界。\n创作《大江大河》三部曲剧本时，我们就坚持这样的理念，进行了大量走访和调研。创作《大江大河》（第三部）剧本期间，我们花了5个月时间去“下生活”。在江苏新沂、浙江德清、河北青县等地，我们与多家化工厂、农药厂的员工一起工作，开晨会、派工、领料、贴标、分装，谈市场、谈销售、谈售后。正是在这一点一滴的体验积累中，我们为剧中人物宋运辉找到了一系列原型，进而让观众看到了真实可感、仿佛从那个年代走出来的人物形象。\n文学不复刻生活，而是提炼生活，剧本创作也是这样。就改编而言，文学原著已将作家对生活的感悟摆在我们面前，需要编剧有能力慧眼识珠，取其精华。《大江东去》是一部优秀小说，它从社会的不同层面，将不同职业、不同群体、不同性格人们的生活百态展现出来，编剧要做的就是再现这份沉甸甸的现实。\n对于年代感十足的原著，影视改编一般有两种路径。一种是以个人视角切入，讲述普通人的奋斗与生活，贵在真实，但容易流于个人英雄主义的叙事模式。另一种则以多人物视角切入，全景呈现时代变迁，改编时如何取舍是难题。我们去芜存菁，留下那些个人与时代高度关联的内容。哪怕是书写一个最平凡无奇的普通人，也尽力撷取那些真正影响他抉择的事件，让他置身于历史中，让历史活在他身上，使观众从中窥见时代的脉搏。\n这种创作方式极大地增加了工作量，但我们深信，随着观众审美品位的进步，对生活的思考越来越深入，我们撷取的原著精华一定可以引发观众共鸣。《大江大河》（第一部）开篇，我们选择了恢复高考这个节点。面对巨大困难，平凡的宋运辉抓住时代机遇，改变了自己的命运，这一情节感动了无数观众。他们也许并没有经历那个年代，却仍为宋运辉的命运激动感慨，因为我们都曾体会过时代对于个人命运的影响，也期待如宋运辉一样在困难面前百折不挠。通过仔细梳理原著情节，我们为宋运辉找到了毕业分配、厂长负责制、招商引资、国企改制等人生关键节点；为雷东宝选取了家庭联产承包责任制、创办集体企业等重要事件……说到底，《大江大河》三部曲能够逾百集仍吸引观众，不是我们多么高明，而是时代提供的素材足够丰富。\n将长篇小说改编成系列电视剧，还有个难题是让人物立得住。人物的成长变化要符合生活的逻辑，不能“新作一出，像变了个人似的”。为此，我们在创作《大江大河》三部曲之初，便集中讨论过每一个主要人物的成长过程、家庭环境，并在现实中寻找尽量多的样本进行观察，剖析出他们的性格底色。生活滚滚向前，人物似乎也变得“面目全非”，但他们其实没变，遵循了一直的本心。比如《大江大河》（第二部）中有一幕晚餐场景，被观众称为“高能饭局”。饭桌上6个人物针锋相对，关系错综复杂，情节高潮迭起，并直接影响了之后每个人的命运走向。这其中固然蕴含了创作者的技法，但并不给人以雕琢感，因为每个角色都符合其自身性格。以饭局为载体，也体现出中国人讲究以和为贵的观念，这一点从《三国演义》关云长单刀赴会、甘露寺刘备招亲，到《红楼梦》贾府中秋开夜宴、史太君两宴大观园，莫不如此。前辈已经告诉我们，写作技巧与现实环境结合，能诞生出精彩的戏剧和富有张力的人物。基于这些原因，当观众看见宋运辉、雷东宝、杨巡的命运起伏，会唏嘘感慨，也会期待继续“追踪”他们真实而复杂的人生。\n剧本改编创作对我们来说是挑战，更是激励。我们从磅礴的时代变革中收获了深入思考，也从改编过程中收获了丰富经验。生逢盛世，我们希望用手中的笔，继续架起文学与影视沟通的桥梁，贡献更多书写时代的优秀作品。\n\n版式设计：蔡华伟  汪哲平"
  }
]