[
  {
    "title": "风雨同心  人民至上",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_1-01.htm",
    "date": "2023-08-06",
    "content": "8月3日凌晨2点10分，最后一批滞留北京门头沟区安家庄站、落坡岭站的乘客抵达北京丰台站。至此，因暴雨被困的K396次、K1178次、Z180次列车所有滞留旅客安全疏运完毕。\n截至目前，门头沟、房山、昌平等受灾区域通讯电力逐步恢复、道路陆续打通、受灾群众得到妥善安置，灾后重建正在抓紧开展……\n刚过去的几天里，北京遭遇历史罕见汛情——\n7月29日20时至8月2日7时，北京出现极端强降雨天气，降雨量为北京地区有仪器测量记录140年以来最高值。暴雨如注，山洪汹涌。\n汛情就是命令，生命重于泰山。\n党中央、国务院高度重视，北京市和各有关部门团结一心、众志成城开展抗洪救灾，全力保障人民群众生命财产安全和社会大局稳定。\n（一）\n7月29日，一列回京的专列，飞驰在华北大地上。刚结束四川和陕西汉中考察的习近平总书记望向窗外，神情凝重。\n此时的京津冀地区，一再升级的暴雨预警信号，预示着即将到来的极端强降雨天气。\n当晚8时，北京市开始降雨。习近平总书记非常关注北京市雨情。\n进入“七下八上”防汛关键期，七大江河流域全面进入主汛期。\n习近平总书记和党中央始终高度重视防汛救灾工作——\n早在7月上旬，习近平总书记对防汛救灾工作作出重要指示，要求加强统筹协调，强化会商研判，做好监测预警，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低。\n7月25日至27日，在四川考察中，习近平总书记密切关注着汛情，要求全面落实防汛救灾主体责任，做好防汛抗洪救灾各项应对准备工作。要科学救灾，防止发生次生灾害，最大限度减少人员伤亡和财产损失，尽快恢复正常生产生活秩序。\n受台风“杜苏芮”影响，华北、黄淮等地出现极端降雨过程，引发洪涝和地质灾害。\n此次北京突如其来的强降雨，导致丰台至沙城铁路（丰沙线）发生严重水害。7月30日，在途K396次、K1178次、Z180次列车被紧急扣停。\n食品告急、饮用水有限、信号中断、气温降低，加之暴雨断路，外部物资只能通过人力步行一路泥泞艰难送达……三趟列车上的2800多名被困旅客在焦灼中等待。\n“地方和有关部门与列车取得联系，千方百计组织营救，送上食物、药品，该转移的转移，确保滞留旅客安全。”习近平总书记牵挂着被困旅客的安危冷暖，第一时间作出重要指示。\n瓢泼大雨中，落坡岭站工作人员从周边村庄购买到方便面、火腿肠等物资，送到K396次列车上。沿河城站工作人员将两袋面粉送到K1178次列车上。安家庄站工作人员紧急购买了方便面、八宝粥等物资，和乘务组人员一起搬到Z180次列车上。食品短缺暂时得到缓解。\n强降雨过程中，门头沟区多处区域出现险情；房山区7个乡镇62个村通讯信号中断；永定河水量暴涨，卢沟桥西侧的小清河桥坍塌……灾情不断传来，救援难度持续加大。\n8月1日，习近平总书记对防汛救灾工作作出新的重要指示，要求全力搜救失联、被困人员，做好受伤人员救治和遇难者家属安抚工作，尽最大限度减少人员伤亡。\n习近平总书记明确指示：“北京市作为现代化大都市，要经受得住这场考验。”\n几天来，党中央、国务院作出一系列部署：\n——各地党政一把手要坚守岗位，靠前指挥，各方面都要动起来。要加强集中统一指挥，整合各方面力量，尽快恢复道路、电力、通讯；\n——铁路部门要会同地方抓紧抢修中断铁路；\n——国家防总要全力抓好流域调度，组织好防汛救灾工作，启动蓄滞洪区的地方要提前转移群众；\n——军队出动力量支援抗洪救灾……\n中共中央政治局常委、国务院总理李强先后多次作出批示，并致电有关部门和北京市负责同志，就认真贯彻落实习近平总书记重要指示精神、做好防汛救灾工作、落实落细各项防汛防台措施、切实保障人民群众生命财产安全提出具体要求。\n遵循指引，坚决贯彻落实。北京市负责同志赴防汛抗洪一线检查并连续调度防汛和群众转移安置工作。全市各级各部门各单位提早研判、提早响应，提前转移群众、强化物资储备、进一步加固堤防，落实防汛抢险队伍3100余支、20余万人……\n国家防总、应急管理部和自然资源部、水利部、住房城乡建设部、交通运输部、国家卫健委、中国气象局、国铁集团等各有关部门单位与北京市密切协作，全力提供支持；中部战区空军部队闻令而动，立即投入抢险救援；武警北京总队火速动员，2000余名官兵投入抢险救灾……\n习近平总书记明确指出：“党员干部要冲在前，基层党组织要发挥作用，让人民群众感到有依靠。”\n“我是党员，就应该冲锋在前。”K396次列车上，乘务员赵阳哽咽安抚乘客的一幕，感动无数网友，“我就是因为穿了这身衣服，我得对得起大家。”\n“子弟兵来了！”北京卫戍区某部官兵连续奋战防汛抢险一线，成立“党员突击队”，党员干部冲在最前沿，迷彩绿和鲜红的旗帜，让当地群众倍感亲切。\n越是雨急浪高，越见砥柱中流。\n（二）\n8月1日，受党中央、国务院委派，中共中央政治局委员、国务院副总理张国清紧急赶赴北京市门头沟区指导灾情处置。\n“总书记非常关心失联、被困人员，指示要把救援工作做好，希望你把总书记的关心牵挂转达给每一位乘客。”张国清与K1178次列车长南如雨通了电话。\n放下电话，南如雨立即通过列车广播，将总书记的慰问传递给身处困境的乘客们。党中央的关怀，温暖着全车人的心。\n滂沱大雨中，门头沟、房山、昌平……北京相关部门、铁路部门、驻京部队、武警、消防官兵、地方百姓齐心协力，展开了一场争分夺秒的大救援。\n加快把食品、饮用水、药品等物资输送到受灾群众转移安置点，保障受灾群众基本生活需要——\n7月31日傍晚，门头沟区雨势仍然很大，武警战士们肩扛、手提、背背，携带面包、方便面、矿泉水和火腿肠，奔赴落坡岭、安家庄火车站，将物资送给因火车停运而受困的旅客。\n“第一批40名突击队员先乘车5公里，再徒步12公里抵达落坡岭和安家庄站。剩余的几吨物资陆续送达。”一名现场负责人说。\n在陆地，一批批救援物资送达身处困境的村民、旅客；在空中，一架架满载食品、雨衣、毛毯等应急物资的运输直升机克服不利气象，将应急物资空投到受困群众手中。\n充分发挥各类救援队伍作用，与时间赛跑，搜救失联、被困人员，最大限度减少人员伤亡——\n“动了吗？动了吗？”7月31日，在门头沟大峪南路小区的一个半地下室，三名消防员窝在泥水里手脚并用，使出全身力气救助一位被泥沙所埋压的八旬老人。\n经过两个多小时的紧急救助，这位半个身子被掩埋、腿部还被杂物死死卡住的老人，被成功救出并送往医院救治。\n在房山区西潞街道北潞园社区，小区最深水位达1.7米，救援人员利用冲锋舟，一趟趟从小区内部向外运送被困群众；\n在门头沟区南辛房村，进村道路已被洪水淹没，救援人员跨河搭建绳索系统，沿着绳索挺进村里，将受困群众转移至河对岸安全区域；\n在延庆区井庄镇，村里断水断电，生活物资缺乏且村内唯一道路被冲垮，救援人员连夜奋战，借着车灯的光亮结队徒步穿越洪水，将救援食品和饮用水送至对岸……\n抓紧抢修抢通受损铁路、公路、桥梁以及通信、电力等重要基础设施，尽早打通抢险救援“生命线”——\n洪涝灾害发生后，北京通讯中断的村庄一度达到270多个，断电的村庄210多个。\n在昌平区，搜救小分队挺进流村镇，大绳渡河、摸石翻山，最终打通5个失联村庄与外界的联系，帮助583名被困人员转移安置。\n为了尽快与外界取得联系、为村民寻求帮助，门头沟区斋堂镇法城村党支部书记杨维广翻了两座山，徒步走到镇上汇报村里情况。“村里人员没问题，房屋一个没倒，道上都是积水，屋子都泡水了。”\n交通线就是抢险救援的“生命线”。各单位各部门拧成一股绳，连夜调动人员和机械设备、驰援道路清淤、展开施工抢修。\n一幕场景令人感动：在门头沟区，109国道，洪流将部分道路“撕裂”。满是塌方落石的道路上，数百名抢险救援人员争分夺秒，抢修这条进出山区的生命通道。\n一个个讯息令人振奋：8月2日，铁路部门成功抢通丰沙线上行沙城至旧庄窝间线路；\n8月3日，房山区北部山区对外出行的通道——房山区108国道生命通道成功抢通；\n8月4日中午12时，房山区青龙湖镇10个村通往外界的道路打通……\n殷殷嘱托，化为拼搏动力。面对无情的天灾，党心民心浇筑的一道道防线顽强挺立。\n（三）\n丰沙线上，2800余名滞留旅客的情况，一直牵动着习近平总书记的心。\n连续多日的救援中，习近平总书记始终关心，反复叮嘱，作出重要指示：“就地安置旅客要做好保障，滞留旅客要尽快转移，早日进京，确保安全。”\n8月2日5时30分，首批丰沙线K396次列车滞留旅客抵达斜河涧站，统一乘车到达北京丰台站。\n17时30分左右，最后一批Z180次列车旅客在铁路工作人员和武警战士协助下，徒步5公里前往乘车点，统一乘火车转运至北京丰台站。\n17时30分，从张家口站开来的临时高铁列车停靠在北京北站，滞留的K1178次列车旅客平安抵达。\n8月3日凌晨，丰沙线安家庄站、落坡岭站滞留旅客全部平安离开安置点，由客车转运至北京丰台站。至此，滞留三趟列车旅客全部平安疏散。\n面对朝阳，K396次列车乘务员赵阳露出了笑脸，“我们能安全地撤回来，是习近平总书记和党中央、全国人民给我们的力量。”\n人民至上、生命至上，是习近平总书记反复强调、坚定不移的原则。\n8月3日14时15分，经过10小时艰苦跋涉，一支由国家消防救援局机动支队与房山、通州、怀柔消防救援支队及房山区镇、村两级干部组成的突击队，徒步抵达因山洪与外界失联的十渡镇西石门村、北石门村，通过卫星电话报告——两村人员平安。这标志着房山失联村全部复联。\n本次强降雨，让位于深山的门头沟区落坡岭社区一度陷入断水、断电、断路的困境。8月4日，落坡岭社区滞留山间的180位乡亲，从早上6点多开始陆续下山，前往20多公里外的军庄镇安置点。\n习近平总书记指出，要妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。\n有序通行的车流、逐渐恢复营业的商超……这是8月4日中午房山区青龙湖镇北车营村主街道的面貌。前一天，这里还是淤泥遍地、一片狼藉。\n8月3日凌晨起，北京建工机施集团通过紧急调度、连夜组织部署、连夜调动人员和机械设备、连夜展开施工抢修，400多名突击队员、100多台大型工程机械在房山区几十个点位连续奋战36小时，以最快的速度将险情排除、断点打通。\n道路清淤全面展开，通讯信号逐步恢复，主要道路恢复通行……在门头沟区，当地居民的生产生活一步步重回正轨。\n截至8月4日，门头沟区通信基础设施基站受损站址493个，已恢复36个；联通、移动、电信等累计受损站址1176个，已恢复156个。各运营商受损通信光缆62条，已恢复13条。目前潭柘寺镇及妙峰山镇通信已基本恢复。受降雨影响的M1、383等10条公交线路8月5日首车起恢复运营。\n眼下正值“七下八上”防汛最吃劲的阶段，防汛救灾工作绝不能有丝毫放松。\n习近平总书记要求，各级都要保持时时放心不下的工作状态，做好巡查值守和应急响应，当前要重点关注京津冀、东北地区雨情汛情。\n近日，中央组织部从代中央管理党费中给北京、河北、天津3个省市划拨专项资金4400万元，用于支持防汛救灾工作。\n8月4日，财政部、水利部紧急下达中央财政水利救灾资金4.5亿元，支持北京、天津、河北抓住“七下八上”防汛关键期，全力开展受灾地区堤坝、水库、涵闸、泵站、河道工程等水毁水利工程设施修复相关工作，确保各项防汛救灾措施落实落细。\n针对京津冀地区暴雨洪涝灾害，中国红十字会总会安排资金2000万元，用于支持受灾群众生活安置和生产生活恢复。\n为有效预防和减少雨后疾病发生，北京市爱国卫生运动委员会办公室在门头沟区、房山区和昌平区等受灾地区全面开展“清洁家园 共享健康”防汛救灾爱国卫生专项行动。\n洪水正在退去，工作不可放松。\n在以习近平同志为核心的党中央坚强领导下，广大干部群众团结一心、迎难而上，一定能够赢得防汛抗洪救灾的胜利，确保首都城市安全运行。\n（新华社北京8月5日电  记者霍小光、张旭东、邹伟、樊曦、潘洁、赵旭）"
  },
  {
    "title": "各地区和有关部门坚持人民至上、生命至上——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_2-01.htm",
    "date": "2023-08-06",
    "content": "眼下正值“七下八上”防汛最吃劲的阶段。习近平总书记要求，各级都要保持时时放心不下的工作状态，做好巡查值守和应急响应，当前要重点关注京津冀、东北地区雨情汛情。习近平总书记明确指出：“党员干部要冲在前，基层党组织要发挥作用，让人民群众感到有依靠。”\n在以习近平同志为核心的党中央坚强领导下，各地区和有关部门坚持人民至上、生命至上，全面加强灾害防范应对，全力以赴开展抢险救灾工作，全力保障人民群众生命财产安全和社会大局稳定。广大党员干部和群众团结一心、迎难而上，全力做好抢险救援应急处置，采取多种措施尽快恢复正常生产生活秩序。\n加强会商  科学调度\n8月5日18时，中央气象台继续发布强对流天气黄色预警、台风蓝色预警和大风蓝色预警。\n8月5日，国家防总对天津、河北维持防汛二级应急响应，对北京、吉林、黑龙江维持防汛三级应急响应。当日，国家防总办公室、应急管理部滚动组织防汛防台风专题视频会商调度，与中国气象局、水利部、自然资源部会商研判华北、东北暴雨洪涝灾害和今年第6号台风“卡努”发展趋势，视频连线天津、吉林、黑龙江、河北等省份防办，安排部署重点地区防汛救援工作。会商指出，当前仍处于“七下八上”防汛关键期，台风暴雨洪涝形势仍有很大不确定性。要密切监测雨情水情变化，科学调度防洪工程，充分发挥调洪削峰作用。针对堤防洪水浸泡时间长、险情增加等情况，进一步落实防汛巡查制度，坚决避免重要堤防和水库发生重大险情。\n记者从水利部获悉：当前，在海河流域防汛方面，水利部门强化已启用蓄滞洪区围堤和安全区堤防的防守，逐蓄滞洪区做好退水方案，提前预报排水进入下游河道时间，做好堤防防守。在松花江流域防汛方面，水利部门盯紧洪水过程，提前撤离危险区人员，出现险情立即转移受威胁人员，全力抢险，防止堤防决口。\n8月4日至5日，河北省大部小到中雨，其中沧州、石家庄大部，衡水中部、秦皇岛、唐山、承德局部大到暴雨，个别地点大暴雨。河北动态调整防汛防台风应急响应，截至目前，廊坊、衡水、保定3市保持Ⅰ级应急响应，沧州、邢台、定州3市保持Ⅱ级应急响应，雄安新区保持Ⅲ级应急响应，石家庄、张家口、唐山3市保持Ⅳ级应急响应，其他4市终止应急响应。河北省防办对平山、赞皇、阜平等降雨较大县区和石家庄市城市低洼地带监管单位进行“点对点”调度。\n当前，天津市行洪工作正在持续，永定河、大清河河水已先后进入永定河泛区和东淀蓄滞洪区。根据测报，东淀蓄滞洪区台头地区水位持续上涨，预计8月8日前后与大清河水位持平；永定河行洪流量预计于8月6日后缓慢下降；子牙新河水位持续上涨，预计洪水将于8月9日前后抵达天津市滨海新区子牙新河。\n受今年第5号台风“杜苏芮”残余水汽北上等因素影响，吉林北部出现大范围强降雨。从8月1日10时起，吉林省防指启动防汛防台风三级响应。从8月4日20时起，吉林省水利厅决定将水旱灾害防御Ⅲ级应急响应提升至Ⅱ级。吉林省舒兰市从8月1日夜间开始出现连续降雨天气，截至8月4日15时平均降雨量达111.7毫米，其中强降雨中心永胜林场降雨量达489.0毫米。\n8月2日至4日，黑龙江南部地区出现暴雨、大暴雨，黑龙江省气象台连续发布暴雨红色预警。8月2日起，哈尔滨五常市连续多日降雨量超过100毫米，造成域内大型水库、中型水库、河流均超过汛限水位，多个乡镇受灾。汛情发生后，五常市及时启动Ⅱ级应急响应。\n采取有力措施抢险救援\n应急管理部调派国家消防救援队伍、国家专业救援队伍赶赴受灾严重区。针对河北涿州灾情，调派山东消防救援总队519人、87辆车、76艘舟艇跨区域增援，截至8月5日16时，共营救疏散遇险被困群众1098人，累计排水31.7万立方米。调派国家矿山救援开滦队、国家危化救援中原油田队、国家管道救援廊坊队、国家安全生产应急救援新兴际华等4支国家专业救援队伍，于8月5日2时前全部抵达涿州，目前，4支队伍累计排水4万余立方米。\n此次强降雨过程中，河北省共有98个县（区）883个乡（镇）遭受洪涝灾害，全省受灾人口222.29万人。截至8月5日8时，河北省累计投入查险抢险力量67.53万人次，转移避险158.97万人，其中蓄滞洪区转移96.12万人。河北省应急管理厅派员驻涿州、涞水等地指导协调抢险救援工作，截至5日7时，共计调运防汛子堤、排水泵车等9个品种8091台（套）的省级防汛物资。8月2日以来，河北省住建系统累计组织调动65台排水泵（车）、150余名抢险队员参与排水抢险。\n连日来，天津市各级应急救援队伍持续投入防洪抢险。天津市水务部门累计调拨市级专储防汛物资19批32次、20个品种，紧急协调有关企业提供2000台应急灯作为临时储备。在保障天津防汛安全的基础上，天津市水务部门还会同河西区政府抽调11台防汛排水车辆、30余名排水骨干奔赴涿州市抢险救灾。\n据中部战区联合作战指挥中心消息，截至8月5日17时，已协助地方安全转移3趟列车全部受困旅客，恢复数百个村庄信息通联，全面打通109国道受损路段，稳妥疏散受困群众1.28万余人，投送物资药品514.9吨。截至目前，中部战区仍有1万余名官兵、民兵持续奋战在防汛救灾一线。\n北部战区联合作战指挥中心第一时间组织多支力量投入防汛救灾一线。截至目前，累计出动官兵2050人、民兵5400人次，解救疏散群众3000余人，疏通道路35千米，加固堤坝1600米，封堵管涌12处。\n据吉林省水文部门预测，吉林省榆树市拉林河流域将发生超50年一遇特大洪水。8月5日8时，吉林省长春市防指将榆树防汛三级应急响应提升至防汛一级应急响应。截至目前，长春市已落实抢险队伍5.5万余人，榆树市8个乡镇、31个村的18941人已经全部安全转移。此轮降雨造成吉林省舒兰市13.4万人受灾，截至目前，当地已陆续转移受灾群众14380人。目前，拉林河流域洪峰基本已通过舒兰，但舒兰仍处于一级防汛应急响应中，仍有发生洪水、崩塌、泥石流、地面塌陷等风险。\n黑龙江省哈尔滨市、牡丹江市等地遭遇强降雨天气，多条河流形成今年第1号洪水。截至8月5日17时，黑龙江省消防救援队伍共接报强降雨天气相关警情174起，出动消防救援人员1674人次、车辆324辆次、舟艇75艘次，疏散营救群众1849人。8月3日，哈牡高速牡丹江至哈尔滨方向K253处发生水毁导致路面塌陷。8月5日12时，该处桥头搭板抢通完成，其他过水路段也抢修完成，哈牡高速全线恢复通车。\n做好群众安置和服务保障\n各地区和有关部门加快输送物资，抓紧修复受损基础设施，保障受灾群众基本生活需要。\n住房城乡建设部协调相关方面，调派国家应急供水救援中心郑州基地、抚顺基地赴涿州支援，截至8月5日中午，累计供水690立方米，水质检测结果全部合格。北京市房山区为断路村、通信中断村补充水、食物、药品等应急物资，已累计向山区乡镇运输百余吨生活物资和各类药品。涿州市等灾情严重地区城区积水基本消退。目前，涿州城区一半以上应急备用水源井已经启用，涿州市已建成两个临时供水站点，每天可制水960吨，缓解当地群众生活用水困难。截至5日19时，涿州市已有88个因灾断电的居民社区恢复正式或临时供电，恢复超过九成。\n经全力抢修，截至8月4日16时，北京受灾所有失联村全部复联。北京市通信行业在房山、门头沟、昌平3个区总计投入130支保障队伍，抢险车314辆，应急通信车32辆，卫星电话1036部，已恢复通信基站742处。8月5日，河北省保定市因洪涝灾害阻断交通、通信联系的村庄都已取得联系，生活物资正在陆续运往受困地区。目前，吉林省舒兰市因本次洪水导致的失联点位已全部复联。\n河北省交通运输厅成立省级技术指导组，抢通1011处水毁严重路段，5市14条内河航线复航。河北省农业农村厅组织专家开展指导，已调用排灌机械设备53.6万台，排涝农田52万亩，调剂短生育期作物种子106万公斤。河北省卫生健康委指挥协调灾区卫生健康部门组建巡回医疗队为受灾群众提供上门服务，据初步统计，截至8月5日，河北省共设置临时医疗点742个，派出巡回医疗队633支3500余人。同时，河北省卫生健康系统全力做好环境卫生整治，防止灾区传染病暴发流行。\n（综合本报记者陈亚楠、张佳莹、李红梅、王浩、丁怡婷、刘温馨、韩鑫、贺勇、王昊男、潘俊强、武少民、靳博、李家鼎、龚相娟、张志锋、史自强、张腾扬、邵玉姿、孟海鹰、刘以晴、郑智文、崔佳、张艺开、刘梦丹和新华社报道，人民网记者付兆飒、林福盛参与采写）\n（相关报道见第四版）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_3-01.htm",
    "date": "2023-08-06",
    "content": "8月4日，黑龙江省哈尔滨市消防救援支队的救援人员在五常市志广乡双丰村转移因洪水受困的群众，随后将前往集中安置点妥善安置。\n张艺开  刘  略摄影报道"
  },
  {
    "title": "上半年新增减税降费及退税缓费9279亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_4-01.htm",
    "date": "2023-08-06",
    "content": "习近平总书记7月24日主持中共中央政治局会议，分析研究当前经济形势，部署下半年经济工作。会议指出，“要用好政策空间、找准发力方向，扎实推动经济高质量发展”“要继续实施积极的财政政策和稳健的货币政策，延续、优化、完善并落实好减税降费政策，发挥总量和结构性货币政策工具作用，大力支持科技创新、实体经济和中小微企业发展”。\n今年以来，各地区各部门接连出台政策措施支持广大经营主体发展。随着政策逐步落地见效，企业负担进一步减轻，发展信心更足，发展活力增强。上半年，全国新增减税降费及退税缓费9279亿元；中小微企业受益最明显，新增减税降费及退税缓费5766亿元，占比约62%。\n解难题、减负担，助力企业爬坡过坎\n今年以来，宏观政策保持连续性稳定性针对性，加强各类政策协调配合；各地积极创新帮扶手段方式，提高政策落地效能，帮助企业缓解经营压力，增强渡过难关、扩大生产的底气，实现恢复发展。\n——充分发挥货币政策工具的总量和结构双重功能，为企业提供信贷支持。\n“茶园确权帮企业融资打通门路，我们的春茶实现产销两旺。”福建省福鼎市海云臻品茶业有限公司负责人王根海说。\n“确权难是涉农企业融资堵点。福鼎市积极开展山地、茶园、果园、厂房等生产要素确权登记工作，在此基础上，金融机构结合特色农产品企业实际需求，量身定制信贷产品，推动涉农企业‘资源变资产、资产变资金’。”国家金融监督管理总局福建监管局有关负责人说。\n结构性货币政策工具“聚焦重点、合理适度、有进有退”，持续加大对普惠金融、科技创新等国民经济重点领域和薄弱环节的支持力度。6月末，普惠小微贷款余额同比增长26.1%，比各项贷款增速高14.8个百分点；上半年，新发放企业贷款加权平均利率为3.96%，比上年同期低25个基点。\n上半年，中国人民银行降准0.25个百分点，释放长期流动性，增强信贷总量增长的稳定性和可持续性，切实服务实体经济。人民币各项贷款增加15.73万亿元，比上年同期多增2.02万亿元。\n资金有保障，助力广大经营主体向上生长。\n——税费支持政策制度性安排与阶段性措施相结合，为企业减轻税费负担。\n“去年以来，一项又一项减税降费政策帮我们渡过了难关。”湖南省祁阳市故乡缘餐饮有限公司董事长黄飞说，“今年上半年，政策延续优化。截至6月底，我们已享受各项税费减免9.7万元，采购原材料的资金有了保障，增加露天就餐区、吸引新客源的钱也有了着落。”\n延续并优化小微企业和个体工商户的所得税政策；将小规模纳税人的增值税征收率降至1%；对月销售额10万元及以下的小规模纳税人免征增值税……财税部门发布了一系列延续优化和创新实施的税费优惠政策，小微企业和个体工商户拿到手的税费“礼包”沉甸甸。\n——返还补贴、供需对接等多措并举，增强企业稳岗扩岗能力。\n聚焦就业、创业新情况新特点，各地区各部门实施一系列政策措施，增强企业稳岗扩岗能力。内蒙古继续通过“免申即享”模式直接向符合条件的企业精准发放稳岗返还资金；黑龙江对就业带动能力强的企业配备就业服务专员，提供用工、培训等一揽子扶持措施；在广东，高铁站也是“就业站”，实现“出闸即招工”“到站即选岗”供需快速对接……\n一季度，人力资源和社会保障部等部门联合开展春风行动暨就业援助月活动，累计举办各类招聘活动5.8万场；扎实开展职业技能培训，发放职业培训券超过261万张，全国开展补贴性职业技能培训350万人次。\n“各项助企惠企政策保持了连续性和稳定性，增强了精准性和针对性，帮助企业缓解经营压力，渡过难关、扩大生产，实现恢复发展。”上海金融与发展实验室主任曾刚说。\n中小企业是民营企业的主体。数据显示，今年以来，我国民营企业发展恢复向好，展现出较强的韧性与活力。前5月，新设民营企业376.4万户，同比增长17.2%，较一季度增速快6.5个百分点。截至5月底，全国涉税经营主体共8692万户，同比增长7.5%。\n“近日发布的《中共中央国务院关于促进民营经济发展壮大的意见》提出，精准制定实施各类支持政策，及时回应关切和利益诉求，切实解决实际困难。这对我们是很大的鼓舞，激励我们继续好好干，让我们对民营企业的未来更有信心了。”王根海说。\n增动能、添活力，为长远发展攒后劲\n习近平总书记在江苏考察时强调：“要强化企业科技创新主体地位，促进创新要素向企业集聚，不断提高科技成果转化和产业化水平。”\n各地区各部门着眼长远发展，惠企政策注重激发各类经营主体更大潜能，为推动经济实现可持续增长提供有力支撑。\n——激励研发投入，助力企业以科技创新塑造发展新动能。\n福建省厦门拓宝科技有限公司是一家专注独立供电系统智能化整体解决方案的国家级专精特新企业。上半年，公司签下一笔大额订单，但面临较大资金缺口。招商银行厦门分行运用科技创新再贷款政策，及时为企业提供3000万元专项授信支持，帮助企业创新成果更好落地应用。\n截至6月底，全国专精特新中小企业贷款余额为2.72万亿元，较上年同期增加4598亿元，连续14个月保持在20%以上的增速；科技型中小企业贷款余额2.36万亿元，较上年同期增加4727亿元，增速为25.1%。\n落实支持科技创新税收优惠、财政奖补政策，建立金融支持企业科技创新体系常态化工作机制，健全产学研成果对接和产业化机制……财税、金融、科技等部门深化协同合作、凝聚政策合力，引导企业加大研发投入，提升企业科技创新能力，为长远发展“深蹲蓄力”。\n——引导发展预期，鼓励民营企业在“四新经济”领域大显身手。\n今年全国两会期间，习近平总书记强调，要激发民间资本投资活力，鼓励和吸引更多民间资本参与国家重大工程、重点产业链供应链项目建设，为构建新发展格局、推动高质量发展作出更大贡献。\n北京开展第一批向民间资本公开推介项目工作，拟推介项目共计149个，总投资1308亿元；陕西对于纳入市、县两级重点项目清单的民间投资项目，在用地、环评等方面予以提级保障……今年以来，各地强保障、优服务、抓落实，为各类经营主体投资创业营造良好环境，激发内在活力。一大批民营企业在新技术、新产业、新业态、新模式“四新经济”中奋勇争先，发展势头良好。截至5月底，我国“四新经济”民营企业已超过2500万户。前5月新设“四新经济”民营企业215万户，占新设民营企业的57.1%。\n——夯实基础设施，推动企业“聚链结群”打造发展新优势。\n连日来，在四川省德阳市罗江经济开发区，新建高标准工业污水处理厂正在进行进水整体调试，做好正式投入运行准备，更好满足高端制造业企业的污水处理需求。罗江经济开发区管委会主任周小林说，针对先进材料产业特点，当地积极配套建设现代化厂房并优化公共服务，“如今，高性能纤维及复合材料、高分子材料、光电材料企业‘成群结队’前来落户，聚合产业生态、放大竞争优势。”\n广西积极推进智慧交通建设，推动数字化、网络化、智能化交通运输新型基础设施落地；天津着力建设5G基站，促进产业数字化、数字产业化……新型基础设施建设加码提速，推动数字经济与先进制造业、现代服务业深度融合，助力各地现代产业集群、数字产业园区等蓬勃发展。\n“加强基础设施建设，有利于筑牢高质量发展根基，为各类经营主体提供更广阔成长空间。”东方证券首席经济学家邵宇说。\n稳预期、优服务，厚植经营主体成长沃土\n4月28日召开的中共中央政治局会议指出，要坚持“两个毫不动摇”，破除影响各类所有制企业公平竞争、共同发展的法律法规障碍和隐性壁垒，持续提振经营主体信心，帮助企业恢复元气。\n营商环境没有最好，只有更好。税务部门用好税收大数据精准匹配纳税人需求，今年已精准推送税费优惠政策2.29亿户次；市场监管部门强化智慧监管，建立全量电子营业执照库，积极拓展应用场景，大幅节省人力、文书和时间成本……今年以来，各地区各部门深入推进营商环境重点领域改革落地，推动政务服务提质增效，厚植经营主体成长壮大的沃土。\n——优流程、提速度，为企业解压松绑。\n“我们的经营业务涉及多个领域，自从电子税务局实现多税种综合申报以来，在一个界面一次就能完成相关税种的申报及税款缴纳，不仅节省时间，提高工作效率，也降低了人力资源成本。”北京首钢建设投资有限公司财务管理中心副主任宋楚樵说。\n畅通国内国际双循环，积极通堵点、接断点。推行“多税合一”综合申报，精简企业登记文书材料，一系列优化营商环境的具体举措有的放矢，让企业放开手脚谋发展；扩大“船边直提”“抵港直装”“联动接卸”等便利化措施的试点范围，出口退税一再提速，配套政策服务不断完善，企业开拓海外市场底气更足。\n——零距离、非接触，政务服务更智能。\n信息“跑路”代替纳税人“跑腿”。截至6月底，全国共办理跨省异地电子缴税超27万笔，税款超380亿元，分别超过2022年全年业务量的85%、缴税额的65%；共有197家商业银行上线跨省异地电子缴税业务，比2022年增加了43家；支持实时扣税、银行端查询缴税办理方式的商业银行为180家，占比达到90%以上。\n山东青岛为企业提供“线下一次办”“全程网上办”“门口就近办”等多种个性化审批服务模式；陕西西安建成投运一体化政务服务平台，打通国家、省、市三级政务服务系统；广东广州加快完善数字化企业服务平台，让企业自主挑选办事“套餐”，一次申请可办理多个事项……各地积极探索，聚焦经营主体所需所盼，以数字化手段为企业提供精准化、便利化、智能化服务。\n北京国家会计学院教授李旭红认为，坚持把发展的着力点放在实体经济上，要稳扎稳打、脚踏实地，也要勇于开辟新领域、新赛道，培育竞争新优势。下半年，要继续落实落细已出台的各项政策，同时积极推动政策优化和改革深化，把发挥政策效力和激发经营主体活力结合起来，推动经济实现质的有效提升和量的合理增长。"
  },
  {
    "title": "专精特新“小巨人”企业累计达1.2万家（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_5-01.htm",
    "date": "2023-08-06",
    "content": "本报北京8月5日电  （记者王政）四川省宜宾市极米光电有限公司产品展示厅里，挂墙的幕布上正播放着色彩光鲜的视频影像。“这是我们今年推出的搭载超级混光技术的投影机。”公司产品总监唐传奇介绍，研发团队尝试了上百种方案，最终将LED和激光充分、均匀、精准地混合在一起，打造出拥有更高色域、亮度和色准的超级混光自然光谱显示技术。\n这样的创新案例，正在众多专精特新“小巨人”企业上演。近日，工业和信息化部有关负责人在2023全国专精特新中小企业发展大会上介绍，截至目前，我国已累计培育专精特新中小企业9.8万家，其中专精特新“小巨人”企业1.2万家。\n专精特新“小巨人”企业成为创新主力军。近年来，工业和信息化部通过开展梯度培育，引导中小微企业以专注铸专长、以配套强产业、以创新赢市场，实现专精特新发展。数据显示，近年来专精特新“小巨人”企业共设立国家级、省级研发机构超1万家，累计获得授权发明专利数超20万项。\n专精特新中小企业成为高质量发展“助推器”。据工业和信息化部调查数据显示，今年1至5月，专精特新“小巨人”企业和专精特新中小企业营收利润率分别为9.9%、7.1%，比规上工业企业分别高4.7、1.9个百分点。工业和信息化部有关负责人表示，接下来将坚持帮扶和发展并举，进一步健全完善工作体系、政策法规体系、优质高效服务体系，不断强化“政策惠企、环境活企、服务助企、创新强企、人才兴企”，高质量发展壮大专精特新中小企业。"
  },
  {
    "title": "张国清在天津指导防汛抗洪救灾时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_1-02.htm",
    "date": "2023-08-06",
    "content": "新华社天津8月5日电  受习近平总书记委派，中共中央政治局委员、国务院副总理张国清代表党中央、国务院，于5日中午率有关部门紧急赶赴天津指导防汛抗洪救灾工作。他强调，要坚决贯彻习近平总书记关于防汛救灾的重要指示精神，落实李强总理要求，坚持人民至上、生命至上，抢抓时间窗口，动员各方力量，抓紧做好堤防除险加固、畅通行洪通道等工作，坚决打赢当前防汛抗洪救灾这场遭遇战。\n抵达天津后，张国清立即来到大清河清北分洪口门、清南大堤加固工程现场、独流减河进洪闸，向奋战在防汛抗洪救灾一线的基层干部群众传达习近平总书记重要指示精神，转达习近平总书记的深切牵挂和亲切慰问，并实地查看河流水位和堤防工程作业，详细了解群众转移安置等情况，部署有关方面支持天津做好防汛抗洪救灾工作。他指出，近期京津冀地区遭遇极端强降雨天气，海河流域下游行洪泄洪面临严峻考验。要充分考虑上游来水的不确定性，在后续洪峰到来之前抓紧保质保量对薄弱堤段、关键堤防进行加固加高，确保万无一失，有关中央企业和地方国有企业要在关键时刻发挥专业作用。要提前调集预置抢险物资装备，安排专门力量，对河道、泛区圩堤等实行24小时不间断巡护巡查，出现突发情况第一时间科学高效处置，严防因持续浸泡导致管涌、溃口、漫堤、垮坝等险情。要加强水文气象监测研判和信息共享，实时掌握洪水流量和动态，综合海潮天气影响等因素，统筹考虑上下游、左右岸、干支流行洪压力和能力，加强流域各类水利工程精准统筹调度，科学精准把握行洪泄洪节奏。要进一步加强蓄滞洪区运用管理，确保风险区域人员应撤尽撤、不落一人，严格落实交通管制等措施，防止转移安置人员未经允许提前返回，坚决避免群死群伤。要充分考虑转移安置群众面临的实际困难，妥善做好食物、饮用水、衣物、药品等供应，保障他们的基本生活需要和看病就医需求，及早落实补偿救助政策，确保人心安定、社会稳定。"
  },
  {
    "title": "落实落细各项防汛救灾措施（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_2-02.htm",
    "date": "2023-08-06",
    "content": "这是防汛救灾中的感人一幕。8月3日，河北省涿州市刁窝镇靖雅中学，消防救援人员驾驶橡皮艇来到这里营救被困群众，由于二楼窗口的平台到救援舟艇有一米多的高度差，而被困群众多半是老人与孩童，参与救援任务的消防队员曹博源便半蹲着，用手抓住平台，以肩为梯、以背为桥，用自己的身体搭建救生通道，让被困人员踩在他的肩膀上登上舟艇。连日来，京津冀等地和有关部门全力开展防汛救灾工作，各方救援力量争分夺秒抢险救援。\n防汛救灾关系人民生命财产安全，关系粮食安全、经济安全、社会安全、国家安全，做好防汛救灾工作十分重要。在江苏考察时，习近平总书记指出“各地区各部门要立足于防大汛、抗大旱、救大灾，坚持人民至上、生命至上，守土有责、守土负责、守土尽责”；在四川考察时，总书记强调“要全面落实防汛救灾主体责任”；近日，总书记又专门对防汛救灾工作作出重要指示，要求“全力保障人民群众生命财产安全和社会大局稳定”……一系列重要指示，为做好防汛救灾工作指明了方向。\n防汛救灾是一场大考，检验防灾救灾体系和应急管理能力，考验为民情怀和责任担当。“前面还有20多个村庄失联，老百姓在等着我们进去”，这是一个人民子弟兵排除万难的坚定决心。“作为党员，我必须挺身而出”，这是一位年轻共产党员奋不顾身的铿锵誓言。“保障受灾群众生命健康安全，容不得一丝马虎”，这是一名基层医生护佑健康的不变信念。抢险救援，关系群众安危，等不得，慢不得。坚持人民至上、生命至上，就是要想尽一切办法，采取一切手段，创造一切条件，排除一切困难，切实保障人民生命财产安全。\n人民利益高于一切，防汛责任重于泰山。眼下正值“七下八上”防汛最吃劲的阶段。海河流域洪水正流向下游平原区，超汛限水库数量多，蓄滞洪区启用增加，东北地区雨势仍较强，今年第6号台风“卡努”给江浙沿海带来较强风雨影响，防汛救灾任务艰巨。形势越复杂，越要绷紧弦，越要保持时时放心不下的责任感、增强刻不容缓的紧迫感、提振担当作为的精气神。只有把责任牢牢扛在肩上，以各项举措的确定性来应对汛情的不确定性，才能最大限度减少人员伤亡和财产损失。各地区和有关部门务必树牢底线思维、极限思维，用大概率思维应对小概率事件，主动防范化解风险，强化监测预报预警，加强巡查值守，紧盯防汛重点部位，落实落细各项防汛救灾措施。\n日前由于强降雨，K396次列车被迫滞留在北京市门头沟区落坡岭站附近，为了让近千名乘客得到最大可能的照顾，落坡岭社区居民毫无保留，拿出家里物资帮助被困乘客。风雨同舟、守望相助的故事，感动了无数网友。把防汛之弦绷得更紧、应急准备做得更细、责任措施落得更实，不惧风雨、迎难而上，团结一心、众志成城，我们就一定能汇聚起战胜洪水的磅礴力量，打赢防汛救灾这场硬仗。"
  },
  {
    "title": "风雨同心  人民至上",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_3-02.htm",
    "date": "2023-08-06",
    "content": "8月3日凌晨2点10分，最后一批滞留北京门头沟区安家庄站、落坡岭站的乘客抵达北京丰台站。至此，因暴雨被困的K396次、K1178次、Z180次列车所有滞留旅客安全疏运完毕。\n截至目前，门头沟、房山、昌平等受灾区域通讯电力逐步恢复、道路陆续打通、受灾群众得到妥善安置，灾后重建正在抓紧开展……\n刚过去的几天里，北京遭遇历史罕见汛情——\n7月29日20时至8月2日7时，北京出现极端强降雨天气，降雨量为北京地区有仪器测量记录140年以来最高值。暴雨如注，山洪汹涌。\n汛情就是命令，生命重于泰山。\n党中央、国务院高度重视，北京市和各有关部门团结一心、众志成城开展抗洪救灾，全力保障人民群众生命财产安全和社会大局稳定。\n（一）\n7月29日，一列回京的专列，飞驰在华北大地上。刚结束四川和陕西汉中考察的习近平总书记望向窗外，神情凝重。\n此时的京津冀地区，一再升级的暴雨预警信号，预示着即将到来的极端强降雨天气。\n当晚8时，北京市开始降雨。习近平总书记非常关注北京市雨情。\n进入“七下八上”防汛关键期，七大江河流域全面进入主汛期。\n习近平总书记和党中央始终高度重视防汛救灾工作——\n早在7月上旬，习近平总书记对防汛救灾工作作出重要指示，要求加强统筹协调，强化会商研判，做好监测预警，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低。\n7月25日至27日，在四川考察中，习近平总书记密切关注着汛情，要求全面落实防汛救灾主体责任，做好防汛抗洪救灾各项应对准备工作。要科学救灾，防止发生次生灾害，最大限度减少人员伤亡和财产损失，尽快恢复正常生产生活秩序。\n受台风“杜苏芮”影响，华北、黄淮等地出现极端降雨过程，引发洪涝和地质灾害。\n此次北京突如其来的强降雨，导致丰台至沙城铁路（丰沙线）发生严重水害。7月30日，在途K396次、K1178次、Z180次列车被紧急扣停。\n食品告急、饮用水有限、信号中断、气温降低，加之暴雨断路，外部物资只能通过人力步行一路泥泞艰难送达……三趟列车上的2800多名被困旅客在焦灼中等待。\n“地方和有关部门与列车取得联系，千方百计组织营救，送上食物、药品，该转移的转移，确保滞留旅客安全。”习近平总书记牵挂着被困旅客的安危冷暖，第一时间作出重要指示。\n瓢泼大雨中，落坡岭站工作人员从周边村庄购买到方便面、火腿肠等物资，送到K396次列车上。沿河城站工作人员将两袋面粉送到K1178次列车上。安家庄站工作人员紧急购买了方便面、八宝粥等物资，和乘务组人员一起搬到Z180次列车上。食品短缺暂时得到缓解。\n强降雨过程中，门头沟区多处区域出现险情；房山区7个乡镇62个村通讯信号中断；永定河水量暴涨，卢沟桥西侧的小清河桥坍塌……灾情不断传来，救援难度持续加大。\n8月1日，习近平总书记对防汛救灾工作作出新的重要指示，要求全力搜救失联、被困人员，做好受伤人员救治和遇难者家属安抚工作，尽最大限度减少人员伤亡。\n习近平总书记明确指示：“北京市作为现代化大都市，要经受得住这场考验。”\n几天来，党中央、国务院作出一系列部署：\n——各地党政一把手要坚守岗位，靠前指挥，各方面都要动起来。要加强集中统一指挥，整合各方面力量，尽快恢复道路、电力、通讯；\n——铁路部门要会同地方抓紧抢修中断铁路；\n——国家防总要全力抓好流域调度，组织好防汛救灾工作，启动蓄滞洪区的地方要提前转移群众；\n——军队出动力量支援抗洪救灾……\n中共中央政治局常委、国务院总理李强先后多次作出批示，并致电有关部门和北京市负责同志，就认真贯彻落实习近平总书记重要指示精神、做好防汛救灾工作、落实落细各项防汛防台措施、切实保障人民群众生命财产安全提出具体要求。\n遵循指引，坚决贯彻落实。北京市负责同志赴防汛抗洪一线检查并连续调度防汛和群众转移安置工作。全市各级各部门各单位提早研判、提早响应，提前转移群众、强化物资储备、进一步加固堤防，落实防汛抢险队伍3100余支、20余万人……\n国家防总、应急管理部和自然资源部、水利部、住房城乡建设部、交通运输部、国家卫健委、中国气象局、国铁集团等各有关部门单位与北京市密切协作，全力提供支持；中部战区空军部队闻令而动，立即投入抢险救援；武警北京总队火速动员，2000余名官兵投入抢险救灾……\n习近平总书记明确指出：“党员干部要冲在前，基层党组织要发挥作用，让人民群众感到有依靠。”\n“我是党员，就应该冲锋在前。”K396次列车上，乘务员赵阳哽咽安抚乘客的一幕，感动无数网友，“我就是因为穿了这身衣服，我得对得起大家。”\n“子弟兵来了！”北京卫戍区某部官兵连续奋战防汛抢险一线，成立“党员突击队”，党员干部冲在最前沿，迷彩绿和鲜红的旗帜，让当地群众倍感亲切。\n越是雨急浪高，越见砥柱中流。\n（二）\n8月1日，受党中央、国务院委派，中共中央政治局委员、国务院副总理张国清紧急赶赴北京市门头沟区指导灾情处置。\n“总书记非常关心失联、被困人员，指示要把救援工作做好，希望你把总书记的关心牵挂转达给每一位乘客。”张国清与K1178次列车长南如雨通了电话。\n放下电话，南如雨立即通过列车广播，将总书记的慰问传递给身处困境的乘客们。党中央的关怀，温暖着全车人的心。\n滂沱大雨中，门头沟、房山、昌平……北京相关部门、铁路部门、驻京部队、武警、消防官兵、地方百姓齐心协力，展开了一场争分夺秒的大救援。\n加快把食品、饮用水、药品等物资输送到受灾群众转移安置点，保障受灾群众基本生活需要——\n7月31日傍晚，门头沟区雨势仍然很大，武警战士们肩扛、手提、背背，携带面包、方便面、矿泉水和火腿肠，奔赴落坡岭、安家庄火车站，将物资送给因火车停运而受困的旅客。\n“第一批40名突击队员先乘车5公里，再徒步12公里抵达落坡岭和安家庄站。剩余的几吨物资陆续送达。”一名现场负责人说。\n在陆地，一批批救援物资送达身处困境的村民、旅客；在空中，一架架满载食品、雨衣、毛毯等应急物资的运输直升机克服不利气象，将应急物资空投到受困群众手中。\n充分发挥各类救援队伍作用，与时间赛跑，搜救失联、被困人员，最大限度减少人员伤亡——\n“动了吗？动了吗？”7月31日，在门头沟大峪南路小区的一个半地下室，三名消防员窝在泥水里手脚并用，使出全身力气救助一位被泥沙所埋压的八旬老人。\n经过两个多小时的紧急救助，这位半个身子被掩埋、腿部还被杂物死死卡住的老人，被成功救出并送往医院救治。\n在房山区西潞街道北潞园社区，小区最深水位达1.7米，救援人员利用冲锋舟，一趟趟从小区内部向外运送被困群众；\n在门头沟区南辛房村，进村道路已被洪水淹没，救援人员跨河搭建绳索系统，沿着绳索挺进村里，将受困群众转移至河对岸安全区域；\n在延庆区井庄镇，村里断水断电，生活物资缺乏且村内唯一道路被冲垮，救援人员连夜奋战，借着车灯的光亮结队徒步穿越洪水，将救援食品和饮用水送至对岸……\n抓紧抢修抢通受损铁路、公路、桥梁以及通信、电力等重要基础设施，尽早打通抢险救援“生命线”——\n洪涝灾害发生后，北京通讯中断的村庄一度达到270多个，断电的村庄210多个。\n在昌平区，搜救小分队挺进流村镇，大绳渡河、摸石翻山，最终打通5个失联村庄与外界的联系，帮助583名被困人员转移安置。\n为了尽快与外界取得联系、为村民寻求帮助，门头沟区斋堂镇法城村党支部书记杨维广翻了两座山，徒步走到镇上汇报村里情况。“村里人员没问题，房屋一个没倒，道上都是积水，屋子都泡水了。”\n交通线就是抢险救援的“生命线”。各单位各部门拧成一股绳，连夜调动人员和机械设备、驰援道路清淤、展开施工抢修。\n一幕场景令人感动：在门头沟区，109国道，洪流将部分道路“撕裂”。满是塌方落石的道路上，数百名抢险救援人员争分夺秒，抢修这条进出山区的生命通道。\n一个个讯息令人振奋：8月2日，铁路部门成功抢通丰沙线上行沙城至旧庄窝间线路；\n8月3日，房山区北部山区对外出行的通道——房山区108国道生命通道成功抢通；\n8月4日中午12时，房山区青龙湖镇10个村通往外界的道路打通……\n殷殷嘱托，化为拼搏动力。面对无情的天灾，党心民心浇筑的一道道防线顽强挺立。\n（三）\n丰沙线上，2800余名滞留旅客的情况，一直牵动着习近平总书记的心。\n连续多日的救援中，习近平总书记始终关心，反复叮嘱，作出重要指示：“就地安置旅客要做好保障，滞留旅客要尽快转移，早日进京，确保安全。”\n8月2日5时30分，首批丰沙线K396次列车滞留旅客抵达斜河涧站，统一乘车到达北京丰台站。\n17时30分左右，最后一批Z180次列车旅客在铁路工作人员和武警战士协助下，徒步5公里前往乘车点，统一乘火车转运至北京丰台站。\n17时30分，从张家口站开来的临时高铁列车停靠在北京北站，滞留的K1178次列车旅客平安抵达。\n8月3日凌晨，丰沙线安家庄站、落坡岭站滞留旅客全部平安离开安置点，由客车转运至北京丰台站。至此，滞留三趟列车旅客全部平安疏散。\n面对朝阳，K396次列车乘务员赵阳露出了笑脸，“我们能安全地撤回来，是习近平总书记和党中央、全国人民给我们的力量。”\n人民至上、生命至上，是习近平总书记反复强调、坚定不移的原则。\n8月3日14时15分，经过10小时艰苦跋涉，一支由国家消防救援局机动支队与房山、通州、怀柔消防救援支队及房山区镇、村两级干部组成的突击队，徒步抵达因山洪与外界失联的十渡镇西石门村、北石门村，通过卫星电话报告——两村人员平安。这标志着房山失联村全部复联。\n本次强降雨，让位于深山的门头沟区落坡岭社区一度陷入断水、断电、断路的困境。8月4日，落坡岭社区滞留山间的180位乡亲，从早上6点多开始陆续下山，前往20多公里外的军庄镇安置点。\n习近平总书记指出，要妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。\n有序通行的车流、逐渐恢复营业的商超……这是8月4日中午房山区青龙湖镇北车营村主街道的面貌。前一天，这里还是淤泥遍地、一片狼藉。\n8月3日凌晨起，北京建工机施集团通过紧急调度、连夜组织部署、连夜调动人员和机械设备、连夜展开施工抢修，400多名突击队员、100多台大型工程机械在房山区几十个点位连续奋战36小时，以最快的速度将险情排除、断点打通。\n道路清淤全面展开，通讯信号逐步恢复，主要道路恢复通行……在门头沟区，当地居民的生产生活一步步重回正轨。\n截至8月4日，门头沟区通信基础设施基站受损站址493个，已恢复36个；联通、移动、电信等累计受损站址1176个，已恢复156个。各运营商受损通信光缆62条，已恢复13条。目前潭柘寺镇及妙峰山镇通信已基本恢复。受降雨影响的M1、383等10条公交线路8月5日首车起恢复运营。\n眼下正值“七下八上”防汛最吃劲的阶段，防汛救灾工作绝不能有丝毫放松。\n习近平总书记要求，各级都要保持时时放心不下的工作状态，做好巡查值守和应急响应，当前要重点关注京津冀、东北地区雨情汛情。\n近日，中央组织部从代中央管理党费中给北京、河北、天津3个省市划拨专项资金4400万元，用于支持防汛救灾工作。\n8月4日，财政部、水利部紧急下达中央财政水利救灾资金4.5亿元，支持北京、天津、河北抓住“七下八上”防汛关键期，全力开展受灾地区堤坝、水库、涵闸、泵站、河道工程等水毁水利工程设施修复相关工作，确保各项防汛救灾措施落实落细。\n针对京津冀地区暴雨洪涝灾害，中国红十字会总会安排资金2000万元，用于支持受灾群众生活安置和生产生活恢复。\n为有效预防和减少雨后疾病发生，北京市爱国卫生运动委员会办公室在门头沟区、房山区和昌平区等受灾地区全面开展“清洁家园 共享健康”防汛救灾爱国卫生专项行动。\n洪水正在退去，工作不可放松。\n在以习近平同志为核心的党中央坚强领导下，广大干部群众团结一心、迎难而上，一定能够赢得防汛抗洪救灾的胜利，确保首都城市安全运行。\n（新华社北京8月5日电  记者霍小光、张旭东、邹伟、樊曦、潘洁、赵旭）"
  },
  {
    "title": "上半年新增减税降费及退税缓费9279亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_4-02.htm",
    "date": "2023-08-06",
    "content": "习近平总书记7月24日主持中共中央政治局会议，分析研究当前经济形势，部署下半年经济工作。会议指出，“要用好政策空间、找准发力方向，扎实推动经济高质量发展”“要继续实施积极的财政政策和稳健的货币政策，延续、优化、完善并落实好减税降费政策，发挥总量和结构性货币政策工具作用，大力支持科技创新、实体经济和中小微企业发展”。\n今年以来，各地区各部门接连出台政策措施支持广大经营主体发展。随着政策逐步落地见效，企业负担进一步减轻，发展信心更足，发展活力增强。上半年，全国新增减税降费及退税缓费9279亿元；中小微企业受益最明显，新增减税降费及退税缓费5766亿元，占比约62%。\n解难题、减负担，助力企业爬坡过坎\n今年以来，宏观政策保持连续性稳定性针对性，加强各类政策协调配合；各地积极创新帮扶手段方式，提高政策落地效能，帮助企业缓解经营压力，增强渡过难关、扩大生产的底气，实现恢复发展。\n——充分发挥货币政策工具的总量和结构双重功能，为企业提供信贷支持。\n“茶园确权帮企业融资打通门路，我们的春茶实现产销两旺。”福建省福鼎市海云臻品茶业有限公司负责人王根海说。\n“确权难是涉农企业融资堵点。福鼎市积极开展山地、茶园、果园、厂房等生产要素确权登记工作，在此基础上，金融机构结合特色农产品企业实际需求，量身定制信贷产品，推动涉农企业‘资源变资产、资产变资金’。”国家金融监督管理总局福建监管局有关负责人说。\n结构性货币政策工具“聚焦重点、合理适度、有进有退”，持续加大对普惠金融、科技创新等国民经济重点领域和薄弱环节的支持力度。6月末，普惠小微贷款余额同比增长26.1%，比各项贷款增速高14.8个百分点；上半年，新发放企业贷款加权平均利率为3.96%，比上年同期低25个基点。\n上半年，中国人民银行降准0.25个百分点，释放长期流动性，增强信贷总量增长的稳定性和可持续性，切实服务实体经济。人民币各项贷款增加15.73万亿元，比上年同期多增2.02万亿元。\n资金有保障，助力广大经营主体向上生长。\n——税费支持政策制度性安排与阶段性措施相结合，为企业减轻税费负担。\n“去年以来，一项又一项减税降费政策帮我们渡过了难关。”湖南省祁阳市故乡缘餐饮有限公司董事长黄飞说，“今年上半年，政策延续优化。截至6月底，我们已享受各项税费减免9.7万元，采购原材料的资金有了保障，增加露天就餐区、吸引新客源的钱也有了着落。”\n延续并优化小微企业和个体工商户的所得税政策；将小规模纳税人的增值税征收率降至1%；对月销售额10万元及以下的小规模纳税人免征增值税……财税部门发布了一系列延续优化和创新实施的税费优惠政策，小微企业和个体工商户拿到手的税费“礼包”沉甸甸。\n——返还补贴、供需对接等多措并举，增强企业稳岗扩岗能力。\n聚焦就业、创业新情况新特点，各地区各部门实施一系列政策措施，增强企业稳岗扩岗能力。内蒙古继续通过“免申即享”模式直接向符合条件的企业精准发放稳岗返还资金；黑龙江对就业带动能力强的企业配备就业服务专员，提供用工、培训等一揽子扶持措施；在广东，高铁站也是“就业站”，实现“出闸即招工”“到站即选岗”供需快速对接……\n一季度，人力资源和社会保障部等部门联合开展春风行动暨就业援助月活动，累计举办各类招聘活动5.8万场；扎实开展职业技能培训，发放职业培训券超过261万张，全国开展补贴性职业技能培训350万人次。\n“各项助企惠企政策保持了连续性和稳定性，增强了精准性和针对性，帮助企业缓解经营压力，渡过难关、扩大生产，实现恢复发展。”上海金融与发展实验室主任曾刚说。\n中小企业是民营企业的主体。数据显示，今年以来，我国民营企业发展恢复向好，展现出较强的韧性与活力。前5月，新设民营企业376.4万户，同比增长17.2%，较一季度增速快6.5个百分点。截至5月底，全国涉税经营主体共8692万户，同比增长7.5%。\n“近日发布的《中共中央国务院关于促进民营经济发展壮大的意见》提出，精准制定实施各类支持政策，及时回应关切和利益诉求，切实解决实际困难。这对我们是很大的鼓舞，激励我们继续好好干，让我们对民营企业的未来更有信心了。”王根海说。\n增动能、添活力，为长远发展攒后劲\n习近平总书记在江苏考察时强调：“要强化企业科技创新主体地位，促进创新要素向企业集聚，不断提高科技成果转化和产业化水平。”\n各地区各部门着眼长远发展，惠企政策注重激发各类经营主体更大潜能，为推动经济实现可持续增长提供有力支撑。\n——激励研发投入，助力企业以科技创新塑造发展新动能。\n福建省厦门拓宝科技有限公司是一家专注独立供电系统智能化整体解决方案的国家级专精特新企业。上半年，公司签下一笔大额订单，但面临较大资金缺口。招商银行厦门分行运用科技创新再贷款政策，及时为企业提供3000万元专项授信支持，帮助企业创新成果更好落地应用。\n截至6月底，全国专精特新中小企业贷款余额为2.72万亿元，较上年同期增加4598亿元，连续14个月保持在20%以上的增速；科技型中小企业贷款余额2.36万亿元，较上年同期增加4727亿元，增速为25.1%。\n落实支持科技创新税收优惠、财政奖补政策，建立金融支持企业科技创新体系常态化工作机制，健全产学研成果对接和产业化机制……财税、金融、科技等部门深化协同合作、凝聚政策合力，引导企业加大研发投入，提升企业科技创新能力，为长远发展“深蹲蓄力”。\n——引导发展预期，鼓励民营企业在“四新经济”领域大显身手。\n今年全国两会期间，习近平总书记强调，要激发民间资本投资活力，鼓励和吸引更多民间资本参与国家重大工程、重点产业链供应链项目建设，为构建新发展格局、推动高质量发展作出更大贡献。\n北京开展第一批向民间资本公开推介项目工作，拟推介项目共计149个，总投资1308亿元；陕西对于纳入市、县两级重点项目清单的民间投资项目，在用地、环评等方面予以提级保障……今年以来，各地强保障、优服务、抓落实，为各类经营主体投资创业营造良好环境，激发内在活力。一大批民营企业在新技术、新产业、新业态、新模式“四新经济”中奋勇争先，发展势头良好。截至5月底，我国“四新经济”民营企业已超过2500万户。前5月新设“四新经济”民营企业215万户，占新设民营企业的57.1%。\n——夯实基础设施，推动企业“聚链结群”打造发展新优势。\n连日来，在四川省德阳市罗江经济开发区，新建高标准工业污水处理厂正在进行进水整体调试，做好正式投入运行准备，更好满足高端制造业企业的污水处理需求。罗江经济开发区管委会主任周小林说，针对先进材料产业特点，当地积极配套建设现代化厂房并优化公共服务，“如今，高性能纤维及复合材料、高分子材料、光电材料企业‘成群结队’前来落户，聚合产业生态、放大竞争优势。”\n广西积极推进智慧交通建设，推动数字化、网络化、智能化交通运输新型基础设施落地；天津着力建设5G基站，促进产业数字化、数字产业化……新型基础设施建设加码提速，推动数字经济与先进制造业、现代服务业深度融合，助力各地现代产业集群、数字产业园区等蓬勃发展。\n“加强基础设施建设，有利于筑牢高质量发展根基，为各类经营主体提供更广阔成长空间。”东方证券首席经济学家邵宇说。\n稳预期、优服务，厚植经营主体成长沃土\n4月28日召开的中共中央政治局会议指出，要坚持“两个毫不动摇”，破除影响各类所有制企业公平竞争、共同发展的法律法规障碍和隐性壁垒，持续提振经营主体信心，帮助企业恢复元气。\n营商环境没有最好，只有更好。税务部门用好税收大数据精准匹配纳税人需求，今年已精准推送税费优惠政策2.29亿户次；市场监管部门强化智慧监管，建立全量电子营业执照库，积极拓展应用场景，大幅节省人力、文书和时间成本……今年以来，各地区各部门深入推进营商环境重点领域改革落地，推动政务服务提质增效，厚植经营主体成长壮大的沃土。\n——优流程、提速度，为企业解压松绑。\n“我们的经营业务涉及多个领域，自从电子税务局实现多税种综合申报以来，在一个界面一次就能完成相关税种的申报及税款缴纳，不仅节省时间，提高工作效率，也降低了人力资源成本。”北京首钢建设投资有限公司财务管理中心副主任宋楚樵说。\n畅通国内国际双循环，积极通堵点、接断点。推行“多税合一”综合申报，精简企业登记文书材料，一系列优化营商环境的具体举措有的放矢，让企业放开手脚谋发展；扩大“船边直提”“抵港直装”“联动接卸”等便利化措施的试点范围，出口退税一再提速，配套政策服务不断完善，企业开拓海外市场底气更足。\n——零距离、非接触，政务服务更智能。\n信息“跑路”代替纳税人“跑腿”。截至6月底，全国共办理跨省异地电子缴税超27万笔，税款超380亿元，分别超过2022年全年业务量的85%、缴税额的65%；共有197家商业银行上线跨省异地电子缴税业务，比2022年增加了43家；支持实时扣税、银行端查询缴税办理方式的商业银行为180家，占比达到90%以上。\n山东青岛为企业提供“线下一次办”“全程网上办”“门口就近办”等多种个性化审批服务模式；陕西西安建成投运一体化政务服务平台，打通国家、省、市三级政务服务系统；广东广州加快完善数字化企业服务平台，让企业自主挑选办事“套餐”，一次申请可办理多个事项……各地积极探索，聚焦经营主体所需所盼，以数字化手段为企业提供精准化、便利化、智能化服务。\n北京国家会计学院教授李旭红认为，坚持把发展的着力点放在实体经济上，要稳扎稳打、脚踏实地，也要勇于开辟新领域、新赛道，培育竞争新优势。下半年，要继续落实落细已出台的各项政策，同时积极推动政策优化和改革深化，把发挥政策效力和激发经营主体活力结合起来，推动经济实现质的有效提升和量的合理增长。"
  },
  {
    "title": "各地区和有关部门坚持人民至上、生命至上——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_5-02.htm",
    "date": "2023-08-06",
    "content": "眼下正值“七下八上”防汛最吃劲的阶段。习近平总书记要求，各级都要保持时时放心不下的工作状态，做好巡查值守和应急响应，当前要重点关注京津冀、东北地区雨情汛情。习近平总书记明确指出：“党员干部要冲在前，基层党组织要发挥作用，让人民群众感到有依靠。”\n在以习近平同志为核心的党中央坚强领导下，各地区和有关部门坚持人民至上、生命至上，全面加强灾害防范应对，全力以赴开展抢险救灾工作，全力保障人民群众生命财产安全和社会大局稳定。广大党员干部和群众团结一心、迎难而上，全力做好抢险救援应急处置，采取多种措施尽快恢复正常生产生活秩序。\n加强会商  科学调度\n8月5日18时，中央气象台继续发布强对流天气黄色预警、台风蓝色预警和大风蓝色预警。\n8月5日，国家防总对天津、河北维持防汛二级应急响应，对北京、吉林、黑龙江维持防汛三级应急响应。当日，国家防总办公室、应急管理部滚动组织防汛防台风专题视频会商调度，与中国气象局、水利部、自然资源部会商研判华北、东北暴雨洪涝灾害和今年第6号台风“卡努”发展趋势，视频连线天津、吉林、黑龙江、河北等省份防办，安排部署重点地区防汛救援工作。会商指出，当前仍处于“七下八上”防汛关键期，台风暴雨洪涝形势仍有很大不确定性。要密切监测雨情水情变化，科学调度防洪工程，充分发挥调洪削峰作用。针对堤防洪水浸泡时间长、险情增加等情况，进一步落实防汛巡查制度，坚决避免重要堤防和水库发生重大险情。\n记者从水利部获悉：当前，在海河流域防汛方面，水利部门强化已启用蓄滞洪区围堤和安全区堤防的防守，逐蓄滞洪区做好退水方案，提前预报排水进入下游河道时间，做好堤防防守。在松花江流域防汛方面，水利部门盯紧洪水过程，提前撤离危险区人员，出现险情立即转移受威胁人员，全力抢险，防止堤防决口。\n8月4日至5日，河北省大部小到中雨，其中沧州、石家庄大部，衡水中部、秦皇岛、唐山、承德局部大到暴雨，个别地点大暴雨。河北动态调整防汛防台风应急响应，截至目前，廊坊、衡水、保定3市保持Ⅰ级应急响应，沧州、邢台、定州3市保持Ⅱ级应急响应，雄安新区保持Ⅲ级应急响应，石家庄、张家口、唐山3市保持Ⅳ级应急响应，其他4市终止应急响应。河北省防办对平山、赞皇、阜平等降雨较大县区和石家庄市城市低洼地带监管单位进行“点对点”调度。\n当前，天津市行洪工作正在持续，永定河、大清河河水已先后进入永定河泛区和东淀蓄滞洪区。根据测报，东淀蓄滞洪区台头地区水位持续上涨，预计8月8日前后与大清河水位持平；永定河行洪流量预计于8月6日后缓慢下降；子牙新河水位持续上涨，预计洪水将于8月9日前后抵达天津市滨海新区子牙新河。\n受今年第5号台风“杜苏芮”残余水汽北上等因素影响，吉林北部出现大范围强降雨。从8月1日10时起，吉林省防指启动防汛防台风三级响应。从8月4日20时起，吉林省水利厅决定将水旱灾害防御Ⅲ级应急响应提升至Ⅱ级。吉林省舒兰市从8月1日夜间开始出现连续降雨天气，截至8月4日15时平均降雨量达111.7毫米，其中强降雨中心永胜林场降雨量达489.0毫米。\n8月2日至4日，黑龙江南部地区出现暴雨、大暴雨，黑龙江省气象台连续发布暴雨红色预警。8月2日起，哈尔滨五常市连续多日降雨量超过100毫米，造成域内大型水库、中型水库、河流均超过汛限水位，多个乡镇受灾。汛情发生后，五常市及时启动Ⅱ级应急响应。\n采取有力措施抢险救援\n应急管理部调派国家消防救援队伍、国家专业救援队伍赶赴受灾严重区。针对河北涿州灾情，调派山东消防救援总队519人、87辆车、76艘舟艇跨区域增援，截至8月5日16时，共营救疏散遇险被困群众1098人，累计排水31.7万立方米。调派国家矿山救援开滦队、国家危化救援中原油田队、国家管道救援廊坊队、国家安全生产应急救援新兴际华等4支国家专业救援队伍，于8月5日2时前全部抵达涿州，目前，4支队伍累计排水4万余立方米。\n此次强降雨过程中，河北省共有98个县（区）883个乡（镇）遭受洪涝灾害，全省受灾人口222.29万人。截至8月5日8时，河北省累计投入查险抢险力量67.53万人次，转移避险158.97万人，其中蓄滞洪区转移96.12万人。河北省应急管理厅派员驻涿州、涞水等地指导协调抢险救援工作，截至5日7时，共计调运防汛子堤、排水泵车等9个品种8091台（套）的省级防汛物资。8月2日以来，河北省住建系统累计组织调动65台排水泵（车）、150余名抢险队员参与排水抢险。\n连日来，天津市各级应急救援队伍持续投入防洪抢险。天津市水务部门累计调拨市级专储防汛物资19批32次、20个品种，紧急协调有关企业提供2000台应急灯作为临时储备。在保障天津防汛安全的基础上，天津市水务部门还会同河西区政府抽调11台防汛排水车辆、30余名排水骨干奔赴涿州市抢险救灾。\n据中部战区联合作战指挥中心消息，截至8月5日17时，已协助地方安全转移3趟列车全部受困旅客，恢复数百个村庄信息通联，全面打通109国道受损路段，稳妥疏散受困群众1.28万余人，投送物资药品514.9吨。截至目前，中部战区仍有1万余名官兵、民兵持续奋战在防汛救灾一线。\n北部战区联合作战指挥中心第一时间组织多支力量投入防汛救灾一线。截至目前，累计出动官兵2050人、民兵5400人次，解救疏散群众3000余人，疏通道路35千米，加固堤坝1600米，封堵管涌12处。\n据吉林省水文部门预测，吉林省榆树市拉林河流域将发生超50年一遇特大洪水。8月5日8时，吉林省长春市防指将榆树防汛三级应急响应提升至防汛一级应急响应。截至目前，长春市已落实抢险队伍5.5万余人，榆树市8个乡镇、31个村的18941人已经全部安全转移。此轮降雨造成吉林省舒兰市13.4万人受灾，截至目前，当地已陆续转移受灾群众14380人。目前，拉林河流域洪峰基本已通过舒兰，但舒兰仍处于一级防汛应急响应中，仍有发生洪水、崩塌、泥石流、地面塌陷等风险。\n黑龙江省哈尔滨市、牡丹江市等地遭遇强降雨天气，多条河流形成今年第1号洪水。截至8月5日17时，黑龙江省消防救援队伍共接报强降雨天气相关警情174起，出动消防救援人员1674人次、车辆324辆次、舟艇75艘次，疏散营救群众1849人。8月3日，哈牡高速牡丹江至哈尔滨方向K253处发生水毁导致路面塌陷。8月5日12时，该处桥头搭板抢通完成，其他过水路段也抢修完成，哈牡高速全线恢复通车。\n做好群众安置和服务保障\n各地区和有关部门加快输送物资，抓紧修复受损基础设施，保障受灾群众基本生活需要。\n住房城乡建设部协调相关方面，调派国家应急供水救援中心郑州基地、抚顺基地赴涿州支援，截至8月5日中午，累计供水690立方米，水质检测结果全部合格。北京市房山区为断路村、通信中断村补充水、食物、药品等应急物资，已累计向山区乡镇运输百余吨生活物资和各类药品。涿州市等灾情严重地区城区积水基本消退。目前，涿州城区一半以上应急备用水源井已经启用，涿州市已建成两个临时供水站点，每天可制水960吨，缓解当地群众生活用水困难。截至5日19时，涿州市已有88个因灾断电的居民社区恢复正式或临时供电，恢复超过九成。\n经全力抢修，截至8月4日16时，北京受灾所有失联村全部复联。北京市通信行业在房山、门头沟、昌平3个区总计投入130支保障队伍，抢险车314辆，应急通信车32辆，卫星电话1036部，已恢复通信基站742处。8月5日，河北省保定市因洪涝灾害阻断交通、通信联系的村庄都已取得联系，生活物资正在陆续运往受困地区。目前，吉林省舒兰市因本次洪水导致的失联点位已全部复联。\n河北省交通运输厅成立省级技术指导组，抢通1011处水毁严重路段，5市14条内河航线复航。河北省农业农村厅组织专家开展指导，已调用排灌机械设备53.6万台，排涝农田52万亩，调剂短生育期作物种子106万公斤。河北省卫生健康委指挥协调灾区卫生健康部门组建巡回医疗队为受灾群众提供上门服务，据初步统计，截至8月5日，河北省共设置临时医疗点742个，派出巡回医疗队633支3500余人。同时，河北省卫生健康系统全力做好环境卫生整治，防止灾区传染病暴发流行。\n（综合本报记者陈亚楠、张佳莹、李红梅、王浩、丁怡婷、刘温馨、韩鑫、贺勇、王昊男、潘俊强、武少民、靳博、李家鼎、龚相娟、张志锋、史自强、张腾扬、邵玉姿、孟海鹰、刘以晴、郑智文、崔佳、张艺开、刘梦丹和新华社报道，人民网记者付兆飒、林福盛参与采写）\n（相关报道见第四版）"
  },
  {
    "title": "国家综合货运枢纽补链强链部省工作协调机制正式建立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_6-02.htm",
    "date": "2023-08-06",
    "content": "本报北京8月5日电  （记者韩鑫）记者从交通运输部获悉：交通运输部办公厅、财政部办公厅近日联合印发通知，正式建立国家综合货运枢纽补链强链部省工作协调机制。\n据介绍，协调机制主要职责包括三点：一是指导推进国家综合货运枢纽补链强链工作组织实施。二是组织开展国家综合货运枢纽补链强链工作评估、典型经验推广。三是在用地、线路、时刻表、运力调度、国际邮件通关权、资金等方面加强资源统筹利用；在规划、方案、项目、绩效管理等方面加强工作指导；对跨省域实施的重点事项进行协调推动。\n2022年，交通运输部、财政部联合启动国家综合货运枢纽补链强链工作，通过竞争性评审方式确定了首批15个支持城市，安排中央资金支持综合货运枢纽及集疏运体系建设，提升综合运输效率，服务供应链产业链安全稳定。"
  },
  {
    "title": "“石榴籽计划”公益项目研学活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_7-02.htm",
    "date": "2023-08-06",
    "content": "本报北京8月5日电  （记者闫伊乔）8月5日，由中国传媒大学石榴籽研究院主办，北京语泽公益基金会承办的“石榴籽计划”之“我们与海的约定”主题研学活动在京启动。来自新疆麦盖提县的74名师生，将在7天的时间内游览北京、天津两地。据悉，本次活动是“石榴籽计划”公益项目的重要一项。\n据介绍，“石榴籽计划”包括：幼儿园教师能力提升培训、有声读物研发与录制、“小石榴书屋”公益捐赠等6个板块内容，以“童语同音  同音同心”为宗旨，致力于在边疆地区、民族地区、欠发达地区推广普及国家通用语言，让孩子共享优质教育资源，提升青年职业技能，巩固脱贫攻坚成果，助力乡村振兴，促进民族团结。"
  },
  {
    "title": "美丽中国，人与自然和谐共生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_1-03.htm",
    "date": "2023-08-06",
    "content": "天更蓝、山更绿、水更清。近年来，美丽中国建设迈出重大步伐，绿色成为新时代中国的鲜明底色，绿色发展成为中国式现代化的显著特征。在许多从事生态环境保护工作的外国人士眼中，中国坚定不移走绿色发展之路，扩大绿色版图，既造福了中国，也造福了世界。\n国际水资源协会和世界水理事会联合创始人比斯瓦斯——\n中国生态环境治理措施行之有效\n英国格拉斯哥大学客座教授阿西特·比斯瓦斯是国际水资源协会和世界水理事会联合创始人之一，自1980年首次受邀访问中国为南水北调工程规划提供咨询意见以来，他几乎每年都会来华参加与环境治理有关的考察和交流。\n近年来，中国生态文明建设取得显著成就，中国下大力气治理环境的决心令比斯瓦斯印象深刻。2013年，中国出台《大气污染防治行动计划》，提出大气污染防治10条35项具体措施。“这是一个非常艰巨的任务，世界上很少有国家能在短时间内实现这一目标。”比斯瓦斯说，10年来，中国大气污染治理成效卓著，蓝天越来越多，污染越来越少。“包括联合国环境规划署在内的国际组织多次在相关报告中提到中国大气污染治理的成功案例，中国在环境保护方面取得的成绩得到世界公认。”\n在发展中保护、在保护中发展。中国坚持绿水青山就是金山银山理念，推动实现绿色发展。“中国强调经济发展和生态保护相协调相促进，取得的成果令人振奋。”在比斯瓦斯看来，中国生态环境治理措施行之有效，既得益于论证和实施过程科学严谨，比如先在部分地区进行试点，之后再全面推广，也充分彰显中国的制度优势。中国制定了中长期发展规划，而环境保护和生态治理正是需要长期努力，“政策的延续性，是中国生态文明建设取得显著成效的重要保证”。\n比斯瓦斯对中国推行的河湖长制很感兴趣，“这一措施在其他国家前所未有”。在黄河、长江和海河流域考察时，比斯瓦斯注意到河流岸边立有许多河长信息公示牌。“任何人发现污染迹象，都可以给河长打电话。这种创新性的监督机制，对水体水质的持续稳定改善发挥了非常积极的作用。”比斯瓦斯赞赏道。\n比斯瓦斯表示，高铁技术和新能源汽车产业等快速发展，中国在提高清洁能源利用率等方面正走在世界前列。\n“中国突破了很多不可能，取得了许多国家从未实现的成就。”比斯瓦斯说，中国在生态环境领域取得显著成就，在于制定和实施了一系列适合本国国情的制度和举措。“每个国家都有自己独特的文化、经济特点等，需要找到适合自己的发展道路。这是中国绿色发展经验给我们的最大启示。”\n中国科学院西双版纳热带植物园外籍研究员康牧飒——\n为亚洲生物多样性保护作出更多贡献\n2021年，一群来自云南西双版纳的野生亚洲象北上南归，吸引了全世界的目光。密切关注这群大象的人当中，有来自西班牙的热带生态学家阿希姆萨·坎波斯—阿尔塞兹（中文名“康牧飒”）。他长期专注研究大型兽类尤其是大象。康牧飒表示，中国为保护包括野生亚洲象在内的珍稀濒危物种，付出大量努力，取得了显著成效。\n康牧飒是中国科学院西双版纳热带植物园（以下简称“版纳植物园”）大型兽类多样性与保护研究组组长。17年前，还在攻读博士学位的他第一次访问版纳植物园。“2020年，我正式加入版纳植物园团队时，发现这里的研究质量和成果都取得了飞跃式发展。一些中国同事都是学科带头人，在世界顶尖的学术期刊发表了重要研究成果。”\n从康牧飒的办公室向外望去，一片郁郁葱葱。“我们还重点研究东南亚热带森林，以保护大型兽类生存环境。”康牧飒同时担任版纳植物园主办的学术期刊《综合保护》的共同主编，该期刊是中国国内第一本专注于生物多样性保护研究的英文期刊。“中国重视科学领域的全面发展，在生态保护方面的实力日益雄厚。”康牧飒说。\n康牧飒表示，中国是生物多样性大国，全面加强生态文明建设，有助于推动生态文明理念深入人心。此外，通过共建“一带一路”等合作平台，中国在促进生物多样性保护国际合作中发挥着日益重要的作用。\n2015年，中国科学院依托版纳植物园成立东南亚生物多样性研究中心。此后，该中心联合缅甸自然资源和环境保护部、老挝科技部，实施了9次中缅野外生物多样性联合科考和4次中老跨边界地区生物多样性野外科考，共发现生物新类群880多个，极大丰富了东南亚生物多样性成果，为东南亚国家加强自然保护区建设、申报联合国教科文组织相关项目提供了宝贵的影像与文字材料。\n“版纳植物园虽地处偏远，但它云集了来自世界多国的专家学者，在亚洲热带地区保护研究领域独具吸引力。”康牧飒的研究组正计划启动在东南亚不同国家的野外研究项目，“这些项目将在未来3至5年收获重要成果，希望为亚洲生物多样性保护作出更多贡献”。\n在石家庄创业的环保企业家泰拉——\n中国节能环保产业发展潜力巨大\n清晨，河北省石家庄市桥西区的一个小区里，泰拉利落地下楼、开锁，跨上自行车，一溜烟儿骑向公司。“从家到公司的路上途经多个公园，风景特别好。骑行在绿树成荫的马路上是一种享受。”作为一名环保人士，泰拉每天骑车上班。\n1989年出生的泰拉是芬兰人。读研期间，她曾作为交换生在北京大学学习了半年。2016年硕士毕业后，泰拉选择到石家庄定居。5年后，她在石家庄创立了一家环保企业，为发电厂、钢铁企业的锅炉和冷却塔等提供节能减排优化方案。\n“如今，中国城市的环境越来越好了。”骑行路上，泰拉向记者分享了她观察到的沿途变化。“尤其是最近几年，家门口附近增加了好几处口袋公园，绿地多了，蓝天白云的天数也持续增加。下班后，我经常带孩子们到公园里踢球。”近到家门口的公园，远到太行山深处，都是泰拉和孩子们亲近大自然的好去处。\n泰拉之前的办公地点在河北医科大学第四医院附近，“眼见着医院楼顶的太阳能电池板从无到有、从有到多。”她发现，石家庄的不少路灯都安装了太阳能电池板。还有，张家口的风机旋转，可以为京津冀地区输送大量清洁能源。“中国的能源结构加速绿色化转型，资源利用效率不断提升。”\n目睹中国对生态环境保护的高度重视和持久努力，泰拉敏锐地意识到“中国节能环保产业发展潜力巨大”。目前，她的公司代理了8项欧洲节能减排技术，正在积极开拓中国市场。\n泰拉说：“下一步，我计划邀请更多欧洲专家团队和科技企业访问中国，通过进一步加强欧中环保技术交流合作，让更多先进的环保技术落地生根、助力绿色发展。”"
  },
  {
    "title": "“中国式现代化为其他国家发展提供启示和借鉴”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_2-03.htm",
    "date": "2023-08-06",
    "content": "“中国共产党百年奋斗成就辉煌，显示出马克思主义的强大生命力，值得各国马克思主义政党借鉴。”尼泊尔共产党（马列）总书记迈纳利日前在接受本报记者书面专访时表示，中国已全面建成小康社会，正向着全面建成社会主义现代化强国的目标迈进，“相信在中国共产党领导下，这一目标一定能够实现”。\n迈纳利表示，尼中友谊源远流长。2019年10月，习近平主席对尼泊尔进行国事访问，将两国关系提升至新高度。两国元首共同宣布，双方将本着同舟共济、合作共赢精神，建立尼中面向发展与繁荣的世代友好的战略合作伙伴关系。近年来，双方推进高质量共建“一带一路”，加强各领域务实合作，携手打造跨喜马拉雅立体互联互通网络，将更好造福两国人民。\n迈纳利长期关注中国发展，高度评价中共二十大重要意义和深远影响。“中共二十大是一次具有重要历史意义的盛会。中国共产党不断谱写马克思主义中国化时代化新篇章，让我感触很深。”迈纳利认为，中国共产党人坚定信仰马克思主义，以科学的态度对待马克思主义，坚持不懈推进马克思主义中国化时代化，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，因此更好地指导中国实践，把握历史主动。\n“中国在消除贫困、科技创新、应对气候变化等领域取得突破性进展。中国式现代化为其他国家发展提供启示和借鉴。”迈纳利表示，在中国共产党坚强领导下，中国取得举世瞩目的发展成就，在国际舞台日益发挥重要作用。“中国的发展成就使我们进一步理解中国化时代化的马克思主义为什么行。尼方高度重视同中方加强党际交流，希望学习借鉴中国共产党治国理政经验。”\n迈纳利说，中国提出的共建“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议等，推动完善全球治理，展现负责任大国担当。“无论国际风云如何变幻，中国始终践行真正的多边主义，推动建设开放型世界经济，以实际行动推动构建人类命运共同体，赢得世界尊重。期待中国继续在国际事务中发挥重要作用，为促进世界和平与发展作出更大贡献。”"
  },
  {
    "title": "中共代表团访问刚果（金）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_3-03.htm",
    "date": "2023-08-06",
    "content": "新华社金沙萨8月4日电  （记者史彧）应刚果（金）民主与社会进步联盟邀请，中共中央对外联络部部长助理朱锐率中共代表团于8月2日至4日访问刚果（金），会见参议长巴哈蒂、国民议会议长姆博索、政府总理卢孔德，同民主与社会进步联盟总书记卡布亚会谈，宣介党的二十大精神，就深化双边关系交换看法。\n刚方表示，中国式现代化为世界各国提供新机遇，愿同中方加强互利合作，造福两国人民。"
  },
  {
    "title": "中企承建的大布巴哈水电站10年累计发电超25亿千瓦时——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_4-03.htm",
    "date": "2023-08-06",
    "content": "奥果韦河，加蓬的母亲河，奔腾蜿蜒约1200公里。河流跨越高原与平川，水能资源充沛。10年来，中企在奥果韦河上承建的大布巴哈水电站，以超过25亿千瓦时的累计发电量，让临近的矿区企业不再缺电，并保障了周边地区用电需求，为助力加蓬早日实现“新兴加蓬”目标贡献力量。\n加蓬是全球锰矿主要生产国和出口国，东南部城市弗朗斯维尔被称为“矿产之城”。上世纪80年代，当地的矿石便大量出口到全球，同时一些国际矿业公司也纷纷到加蓬投资建厂。当地采矿业在快速发展的同时，电力缺口问题也日益凸显。由中国水电建设集团国际工程有限公司承建的大布巴哈水电站自2013年投入运营以来，助力加蓬全国电力总装机容量由540兆瓦提升至700兆瓦，为奥果韦河上游的弗朗斯维尔山城及周边地区的经济发展和工业化进程提供了源源不断的电力。\n43岁的奥莱迪已在大布巴哈水电站项目部工作了10多年。2007年，他在广播里听到中国企业同加蓬政府签订建设大布巴哈水电站项目协议的消息后，便辗转来到弗朗斯维尔，努力争取到在这里工作的机会。此后，奥莱迪在工区长杨伟民的指导下学习了电焊技术，之后被推荐为小队长，负责工地上小型机具的维修和养护。水电站投入运营后，奥莱迪又被聘为电焊工主管，负责水电站的焊接工作。\n奥莱迪的妻子热尔曼妮在水电站员工村附近经营着一家小商店。“我们用奥莱迪挣来的工资开了店铺，既服务水电站的工作人员，也增加了家里的收入。”说起现在的生活，热尔曼妮脸上露出灿烂的笑容。两口子每月收入约合人民币7000元，在加蓬属于中等偏上水平。“我们的孩子再也不会像奥莱迪那样中途辍学。我们想让他上大学，学习机械工程技术。”\n在当地，水电站项目让很多像奥莱迪一样的民众过上了好日子。项目部每年举行优秀员工表彰，还经常为当地员工提供专业培训。负责组织培训的主管斯蒂尔说，不少当地员工通过参加水电站建设，学到了工程建设的方法和技术，积累了丰富经验，以后再找工作也有了一定优势。\n在建设大布巴哈水电站的同时，中国水电建设集团国际工程有限公司也承接了加蓬电网改造工程，包括新建3座变电站、扩建3座现有变电站、架设2条架空输电线路、埋设3条地缆输电线路等。加蓬矿业部前部长克里斯蒂安·马尼亚尼亚表示：“加蓬矿业近年来快速发展，得益于基础设施显著改善。中企建设的大布巴哈水电站为解决全国电力供应作出了重要贡献。”\n为加快推进“新兴加蓬”发展战略，加蓬确立了“绿色加蓬、工业加蓬、服务业加蓬”的发展方向。其中，提高电力供给是实现“工业加蓬”的关键环节之一。世界银行近期发布的报告显示，目前，加蓬电力普及率已达91.6%。“电力供应的提升满足了日益增长的用电需求，为加蓬发展注入活力。”加蓬总统邦戈表示，大布巴哈水电站的建设是政府兴建水利基础设施决策的重要成果，极大促进了当地经济社会发展，改善了民生。希望未来在共建“一带一路”框架下，加蓬和中国持续深化在基础设施等领域务实合作，结出更多硕果。"
  },
  {
    "title": "共建“一带一路”合民愿、惠民生、得民心（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_5-03.htm",
    "date": "2023-08-06",
    "content": "今年是习近平主席提出共建“一带一路”倡议10周年。南非是最早与中国签署“一带一路”合作谅解备忘录的非洲国家。中南双方全方位互利合作展现出强大活力和韧性，结出累累硕果，成为共建“一带一路”倡议对接非洲发展、促进南南合作的成功典范。\n加强政治引领，政策对接更“深”。习近平主席3次对南非进行国事访问，为中南关系发展把舵引航。2022年11月，习近平主席同南非总统拉马福萨成功举行疫后首次线下会晤，强调加强“一带一路”倡议同“南非经济重建和复苏计划”对接，深化贸易、投资、能源等领域合作。今年6月，两国元首再次通电话。在两国元首共同指引下，中南全面战略伙伴关系保持高水平发展，共建“一带一路”进入高质量发展新阶段。\n加速开放融通，经贸合作更“实”。中国连续14年稳居南非第一大贸易伙伴，南非连续13年成为中国在非洲最大贸易伙伴。今年上半年，中南贸易额达282.5亿美元，同比增长11.7%。南非是中国在非洲最大投资目的地之一，近年来双方投资合作稳步扩大。今年4月，中方积极响应南非“新投资倡议”，组织60余家企业参加第五届南非投资大会，宣布新增投资意向近150亿兰特（约合8亿美元）。此外，小港口项目可研考察、姆西姆夫布河水资源综合利用等重要项目合作加速推进。\n加大科技赋能，创新变革更“盛”。中南稳步拓展5G、数字经济、高新技术、电子商务、智慧城市、清洁能源等合作。今年6月，中南合作举办中国—南非新能源投资合作大会，170多家中国企业与南非企业就扩大新能源投资合作对接取得积极成果，助力南非解决电力危机、实现能源转型。拉马福萨总统出席华为南非创新中心启动仪式，高度肯定中方助力南非和非洲大陆迎接第四次工业革命。\n加深人文交流，民众感情更“亲”。中南教育、文化、卫生等领域合作不断开花结果，促进两国人民相识相知相近。双方成功举办3次中南高级别人文交流机制会议。双方积极响应“中非携手暖童心”关爱非洲孤儿健康活动，促进南非青少年事业发展。中南共建“鲁班工坊”，推动两国职业教育交流合作。南非大学生创作的《和而不同》绘画作品获得非洲青少年“我的梦想”主题绘画作品大赛“天和”奖，并搭乘神舟十六号载人飞船进入天宫空间站。\n作为中国驻南非大使，我亲眼见证了中南共建“一带一路”合作蓬勃兴盛。拉马福萨总统对我说，共建“一带一路”有力支持非洲经济增长和一体化进程。南非总统府电力部长科西恩乔·拉莫科帕告诉我，南非曾联系多国驻南非使馆寻求帮助应对电力危机，只有中方迅速作出积极回应，向南非提供援助。南非多位企业代表对我说，共建“一带一路”为南非疫后经济复苏带来新机遇。南非青年向我表达感谢，正是中资企业提供的就业机会，让他们收获幸福生活。南非社会各界的心声无不表明，共建“一带一路”合民愿、惠民生、得民心。\n今年是中南建交25周年，也是金砖“南非年”。中南都是重要的发展中大国，两国有着兄弟般的特殊友好关系。中南关系对于维护广大发展中国家共同利益、引领中非团结合作具有重要战略意义。相信中南高质量共建“一带一路”必将不断走深走实、行稳致远，为两国人民创造更多福祉。\n（作者为中国驻南非大使）"
  },
  {
    "title": "外交部发言人就哥伦比亚政府和反政府武装临时停火协议生效答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_6-03.htm",
    "date": "2023-08-06",
    "content": "新华社北京8月5日电  外交部发言人5日就哥伦比亚政府和反政府武装临时停火协议生效答记者问。\n有记者问：近日，哥伦比亚政府和“哥伦比亚民族解放军”宣布在全国范围内实施为期180天的临时停火协议，中方对此有何评论？\n发言人说，实现全面和平是哥伦比亚人民的共同愿望，也有利于拉美地区稳定和发展，得到国际社会广泛支持。\n发言人表示，中方坚定支持哥伦比亚和平进程，赞赏各方为推动和平所作努力。希望各方继续凝聚和平共识，为哥伦比亚早日实现持久和平、稳定与可持续发展发挥积极作用。"
  },
  {
    "title": "中企承建的尼日利亚天然气发电站项目一期开工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_7-03.htm",
    "date": "2023-08-06",
    "content": "新华社阿布贾8月4日电  （记者郭骏）中国机械设备工程股份有限公司承建的尼日利亚首都阿布贾瓜瓜拉达天然气发电站项目一期4日举行开工仪式，尼日利亚总统提努布、中国驻尼日利亚大使崔建春、多名尼政府高级官员以及中企代表等出席仪式。\n提努布在仪式上致辞说，瓜瓜拉达电站项目对于首都地区乃至整个尼日利亚意义重大，这是尼政府在努力建设强大有活力的能源产业道路上迈出的重要一步。稳定可靠的电力供应将助力尼日利亚工业化进程，有望创造成千上万就业岗位，帮助实现消除贫困的目标。\n项目业主尼日利亚国家石油公司总裁梅里·基亚里致辞说，尼日利亚已探明的天然气储量超过209万亿立方英尺，瓜瓜拉达电站项目是让尼庞大天然气资源变现的一个重要实践。\n崔建春在接受新华社记者采访时说，尼日利亚电力供应缺口巨大，尼政府选择中国企业实施这一重大项目，体现了对中国企业的信任。项目建成运营后将在很大程度上保障尼首都及周边地区的电力供应，促进产业发展。尼日利亚拥有丰富的油气、太阳能和风能等资源，中尼在能源领域的合作前景广阔。中方将与尼方一起努力，在非洲树立能源和产业合作样板。\n据中国机械设备工程股份有限公司介绍，瓜瓜拉达电站项目是一个天然气联合循环电站项目，一期计划建设装机容量约为350兆瓦，采用业主自有资金建设，合同工期为36个月。电站建成后所发电量将直接接入国家电网。"
  },
  {
    "title": "全力保障人民群众生命财产安全和社会大局稳定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_1-04.htm",
    "date": "2023-08-06",
    "content": "习近平总书记强调，当前正值“七下八上”防汛关键期，各地区和有关部门务必高度重视、压实责任，强化监测预报预警，加强巡查值守，紧盯防汛重点部位，落实落细各项防汛措施，全力保障人民群众生命财产安全和社会大局稳定。习近平总书记指出，要妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。\n防汛救灾争分夺秒、刻不容缓。连日来，各地区和有关部门投入大量救援力量全力以赴抢险救援，及时转移安置受灾群众、调拨运送救灾物资、修复受损基础设施，落实各项防汛救灾措施，团结一心、迎难而上抗击汛情。广大解放军指战员、武警部队官兵、公安干警和消防救援队伍指战员、党员干部，以及来自各地的救援人员、志愿者，不惜一切代价，排除一切困难，尽一切努力，全力保障人民群众生命财产安全，坚决打赢防汛救灾这场硬仗。\n——编  者"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_2-04.htm",
    "date": "2023-08-06",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "截至8月5日晚，已获76金30银27铜，居奖牌榜首位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_1-05.htm",
    "date": "2023-08-06",
    "content": "8月4日晚，成都双流体育中心体育场，全场目光聚焦在成都大运会田径女子100米栏决赛的跑道上，来自北京体育大学的吴艳妮以12秒76的成绩第二个冲过终点，不仅在一天之内再度刷新了个人最好成绩，更是达到了12秒77的2024年巴黎奥运会入围标准。“获得银牌虽然有点遗憾，但更重要的是我达标了巴黎奥运会。”吴艳妮说，“我们巴黎见。”\n截至8月5日晚，中国大学生体育代表团以76金30银27铜高居奖牌榜首位，整体表现优异。随着巴黎奥运会的脚步越来越近，“巴黎见”成为运动员的奋斗目标。\n“感谢所有关心和支持我的朋友”\n今年6月底，吴艳妮在辽宁沈阳夺得全国田径冠军赛女子100米栏冠军，如今她又在成都大运会上实现突破。作为本届大运会人气最高的运动员之一，吴艳妮将大家对她的关注转化为动力，从预赛开始便展现出上佳状态。两天之内的3枪比赛，吴艳妮全部跑进13秒，其中在4日晚进行的半决赛和决赛中更是接连提升个人最好成绩。“能够两次创造个人最佳成绩，要感谢所有关心和支持我的朋友。”吴艳妮说。\n达标巴黎奥运会难能可贵。巴黎奥运会田径场地项目的达标窗口今年8月1日刚刚开启，截至目前，已有巩立姣、冯彬等名将实现达标，凭借在成都大运会上的优异表现，吴艳妮也跻身这一行列。\n在8月4日晚进行的田径男子400米栏决赛中，谢智宇以48秒78的成绩获得季军，并刷新了保持17年之久的全国纪录。在田径、游泳等项目比赛中，不少中国代表团运动员实现突破，创造了个人运动生涯或赛季最好成绩。“在成都大运会上夺得金牌，为我提振了信心，更好地迎接接下来的重要比赛。”本届大运会为中国代表团赢得田径项目首金的宋佳媛说。\n“珍惜场上场下的每一秒”\n就读于上海交通大学的韩旭是本届大运会上的知名运动员。7月初随中国女篮夺得亚洲杯冠军后，韩旭很快就投入大运会的备战之中。在成都大运会上，中国女篮在韩旭的带领下一路闯入决赛并夺得冠军。前四场比赛，她场均得到19.5分和8个篮板，助力球队一路前进。\n韩旭出生于1999年，大赛经历非常丰富，从东京奥运会到女篮世界杯，再到上月落幕的女篮亚洲杯，她的表现有目共睹，目前已经成长为中国女篮最为关键的球员之一。从校园篮球环境中成长起来的韩旭，无论是在球场上还是学业上，都不断收获成长。\n每场比赛结束后，都有很多球迷期待能与韩旭互动，她也会尽可能地满足球迷的愿望。此外，韩旭还在社交媒体上开设了短视频栏目《旭说大运》，分享大运见闻，颇受网友欢迎。“能够参加成都大运会，我感到非常荣幸，并且珍惜场上场下的每一秒。”韩旭说。\n“对下一场比赛充满期待”\n成都大运会是青春的盛会，也是对中国大学生运动员竞技水平的一次检验。在乒乓球、跳水等项目上，中国代表团继续保持优势。\n8月5日中午，随着中国代表团运动员周恺在乒乓球男子单打决赛中以4∶2战胜队友徐瑛彬，本届大运会乒乓球项目决出最后一枚金牌，中国代表团包揽了全部7个小项的冠军。不过，此次包揽完成得并不轻松，女单决赛中，来自上海体育大学的钱天一苦战7局最终以4∶3战胜对手夺冠。在男子双打和女子团体项目中，中国代表团运动员同样是和对手战至决胜时刻才分出胜负。\n凭借张雨霏、覃海洋、邹敬园、张博恒等名将的优异表现，中国代表团在游泳、体操等项目上收获颇丰。张雨霏在本届大运会共报名参加9个项目的争夺，在8月5日晚结束的女子100米蝶泳决赛中，她以56秒57的成绩夺得冠军，随后又在男女混合4×100米自由泳接力决赛中收获金牌，这也是她在本届大运会上的第七枚金牌。\n8月4日，本届大运会跆拳道项目的比拼全部结束，中国代表团以7枚金牌收官。在8月3日晚进行的男子87公斤以下级决赛中，来自中北大学的中国代表团运动员孟明宽在先丢一局的情况下放手一搏，最终连下两局夺得冠军。“没有现场观众的支持，我不可能拿下这么艰难的比赛。”孟明宽说。\n“我对下一场比赛充满期待！”获得跆拳道男子63公斤以下级铜牌的梁育帅说。在大运会赛场上成长，在未来展现更好的自己，是运动员共同的心愿。"
  },
  {
    "title": "成都大运会  彰显体教融合探索成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_2-05.htm",
    "date": "2023-08-06",
    "content": "在成都双流体育中心体育场的赛道上奔跑，来自清华大学的夏雨雨咬紧牙关。10000米的距离，要围绕田径场持续奔跑25圈。最后一圈，她迈开大步，加速实现反超。当成都大运会田径女子10000米项目的金牌挂在胸前，夏雨雨激动地说：“感谢我的母校。”\n这一幕，让人感慨万千。2005年，同样来自清华大学的胡凯，勇夺伊兹密尔大运会田径男子100米冠军，为中国高校体育的发展掀开崭新一页。如今，高校体育在各地蓬勃发展，这片土壤渐渐结出硕果。\n“学训兼顾”更加普遍\n竞技场上奋勇争先，回到课堂不落人后\n左手握弓、右手搭箭、瞄准撒放，离弦之箭飞向靶心。在成都大运会射箭赛场，第一次参加世界大赛的杜美余携手两名队友，为中国大学生射箭队首次夺得大运会复合弓男子团体冠军。\n在队里，大家都称呼杜美余为“杜博士”。这名来自同济大学土木工程学院的大四学生，已经获得智能建造方向直博资格。在杜美余看来，学习与训练是可以兼顾的。“我会根据不同阶段任务，安排好训练和学习的时间，设立目标和规划，一步步稳扎稳打。”\n像杜美余这样“学训双优”的运动员，如今在校园里越来越多。竞技场上，他们充分展示运动实力；回到课堂，专业课学习也不落人后。他们证明了学训之间可以相辅相成、共同提高。\n来自西南大学的网球运动员郭涵煜，本科时期学习的运动解剖学课程让她更了解身体的肌肉构造，更清楚每个训练的目的与预期效果。攻读硕士学位期间，郭涵煜还兼修了心理学课程。“得益于校园生活，我的思维方式、沟通技巧都有了很大进步，比赛中遇到困难也懂得如何调整和应对。”\n成都体育学院校长潘小非表示，高校可以发挥自己的优势，调动多学科的专业技术人员去支撑高水平竞赛训练；同时，将竞技后备人才纳入国民教育体系，从制度层面上解决高水平运动员的综合培养问题。“从成都大运会参赛的这批运动员身上，展现了高校坚定不移推进体教融合的成果。”\n“以体育人”深入人心\n大力促进全面发展，成才路径更加多元\n在成都大运会赛场，中国大学生男排队员胡朕卓很受关注。当初，他曾放弃直接进入专业队的机会，而选择走“学校路线”。在北京景山学校完成初中学业后，胡朕卓参加中考升入同校高中，且未占用体育特长生名额。2021年高考，他通过高水平运动员招生被清华大学社会科学学院录取。\n作为一名本科生，胡朕卓除了每周在清华校队训练4至5次外，还会利用寒暑假、节假日跟着北京男排训练。2022年全国男排锦标赛，北京队获得亚军，胡朕卓的表现给人们留下深刻印象。虽然已在专业赛事上崭露头角，但在他心中，学业依然重要，“我争取本科毕业后能够读研究生，并尽可能多打比赛、提升自己。”\n从校园赛场到职业赛场，是成才的众多出口之一。为体育特长生创造更包容的成长环境，让他们拥有更多元的发展路径，是近年来高校体育呈现的可喜变化。通过体育促进人的全面发展，为体教融合向纵深推进注入动力。\n中国大学生体育协会副主席钟秉枢坦言，立德树人是学校体育的根本任务，体教融合也绝不仅仅是培养几名专业运动员，“我们把学生参与运动、参加运动会视为塑造人的过程。他们大学毕业以后，会进入各行各业，也许会成为职业运动员，也许会从事他们心仪的工作。出路宽了，家长们也更愿意送孩子练体育。”\n新一代青年运动员对未来规划有着更宽广的视野。在练体育背后，他们看到了生活的更多可能，努力寻找属于自己的靶心。“走哪条路都会面临压力，但生活并非单选题。”来自清华大学的射击运动员王泽儒说。\n“带动参与”效果显著\n榜样力量不可小觑，激发更多运动热情\n来到成都大运会女篮比赛现场，中国女篮前队长邵婷仿佛在赛场上看到了当初的自己。作为运动员，她参加过两届大运会，随后进入国家队，登上奥运会赛场，还曾在国外打球。即便如此，她在北京师范大学的学业从未中断，并且获得了学士、硕士和博士学位。\n“我是从校园培养出来的运动员，现在博士毕业了，回到母校带女篮队伍，尽自己所能帮助大学生球员更好地发展。”相比于竞技成绩，邵婷更欣喜地看到，本届大运会篮球比赛受到观众喜爱。“最近几年，越来越多高校组建了篮球队，大学生篮球联赛办得如火如荼，这种热情延续到大运会上。”\n高校体育一方面想办法锤炼精兵，成为带动校园体育文化的“火车头”；另一方面，普通学生的广泛参与，营造了浓厚的校园体育氛围，夯实了体育后备人才基础。邵婷表示：“通过大运会，人们直观感受到校园体育的魅力，借助运动员的榜样力量，可以带动和激励更多人参与体育活动。”\n从培养运动员到带动更多年轻人参与体育活动，高校体育拓展出更广阔的空间。成都大学体育馆承担本届大运会20场排球比赛任务，尽管正值暑假，仍有很多学生前来加油。“成都大学校园排球赛办了36届，很多同学从看排球到打排球，感受到这项运动的快乐。”来自成都大学的志愿者龚佳说。\n促进高校体育良性发展，要关注“大多数”。学生社团和校园赛事，成为带动学生参与体育活动的两大抓手。中国大学生射箭队副领队张波说，目前国内已有近200所高校开展射箭运动，每年全国大学生射箭比赛参赛高校有六七十所，参赛选手五六百人，“当普通学生通过自己的努力站上大运会领奖台，榜样的力量将是巨大的。”\n（综合本报记者郑轶、范佳元、孙龙飞、厉衍飞、刘硕阳和人民网记者杨磊报道）"
  },
  {
    "title": "促进交流  书写友谊（大运观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_3-05.htm",
    "date": "2023-08-06",
    "content": "文明因交流而多彩，文明因互鉴而丰富。丰富多彩的文化交流活动成为大运会期间一道风景线，世界各地青年在文化交流中增进了解，书写了团结和友谊的生动篇章\n\n大运盛会，点亮成都。赛场上，扣人心弦的对决轮番上演；赛场外，世界青年共享文化盛宴。大运会期间，一系列具有国际范、中国风、巴蜀韵的文化交流活动精彩纷呈，为世界了解中华文化打开新的窗口。\n从开幕式上令人惊叹的“太阳神鸟”图案，到颁奖仪式前引发热烈欢呼的川剧变脸表演；从大运村里让运动员流连忘返的非遗体验活动，到多条风光无限的文化观光路线……各代表团青年充分感受中华文化的独特魅力。\n文化交流，让各国青年增进友谊。《大音希声》古琴专场音乐会展现传承千年的中国音乐魅力，《舞彩家园》主题晚会展现中国民族舞蹈独特的感染力……大运会期间，“Be Together”系列主题晚会每晚都在大运村艺术中心上演，场场博得满堂彩。阿根廷代表团篮球运动员科尔瓦兰·法昆多表示，参加主题晚会成为他每天都期待的事情。各代表团青年相聚成都，在轻松欢乐的文化表演中增进了解、收获友谊。\n文化交流，见证中国工匠的技艺与智慧。大运会期间，荷兰代表团击剑运动员拉法·图伦成为大运村互动体验中心的常客。在老师的指导下，他画了川剧脸谱、编了竹编作品，准备带回家送给对中国文化深感兴趣的家人和朋友。这些天，绣蜀绣、做竹编、画脸谱成为大运村里的时髦活动，非物质文化遗产传承人带领各代表团运动员体验中国非遗制作技艺，感受中国工匠的技艺与智慧。夜幕降临，文化市集上陶艺、投壶、击鼓、蹴鞠等体验项目一字排开，各代表团青年穿梭在充满古意的传统文化游园会中……文化与大运相逢，传统与青春相拥。\n文化交流，彰显中华优秀传统文化的巨大吸引力。大运会期间，熊猫与火焰形象融合的“蓉宝”广受欢迎；成都大熊猫繁育研究基地成为各代表团的热门打卡点；熊猫玩偶、熊猫服饰、熊猫冰棍随处可见……憨态可掬的熊猫形象吸引四方宾客，传递出“有朋自远方来，不亦乐乎”的开放心态。赛事组委会以公园城市美学体验为主线，以“安逸耍成都”为主题，推出11条城市文化观光体验路线，让各代表团青年认识成都、了解中国。匈牙利代表团击剑运动员内基福尔·艾丽卡表示，大运会让她领略到独具特色的巴蜀文化，希望有机会继续感受博大精深的中国文化。\n文明因交流而多彩，文明因互鉴而丰富。丰富多彩的文化交流活动成为大运会期间一道风景线，世界各地青年在文化交流中增进了解，书写了团结和友谊的生动篇章。"
  },
  {
    "title": "国际大学体育文化交流中心落户成都",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_4-05.htm",
    "date": "2023-08-06",
    "content": "本报成都8月5日电  （王永战、钟文玥）8月4日，国际大学体育文化交流中心揭牌仪式在成都体育学院举行，该中心将由国际大体联（FISU）和成都体育学院共同建设，是历届世界大学生运动会期间国际大体联首次与举办地高校共建的中心，也是国际大体联在我国授权认证建设的首个国际性的大学体育文化交流平台。揭牌仪式上，成都体育学院授予国际大体联代理主席雷诺·艾德“荣誉教授”称号。\n按照约定，中心将以FISU体育价值观和大学生体育发展理念为引领，以促进世界大学生体育事业发展为总目标，以推进国际大学生体育文化交流、开展体育赛事和教育活动等为主要内容，联合打造运动医学教育、国际大学生体育赛事和文化交流、FISU特色教育、FISU遗产保护和学术成果数据库、FISU健康校园计划推广等多个项目，努力建成国际化、专业化、多元化、高品质的体育文化交流平台。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_5-05.htm",
    "date": "2023-08-06",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "铭记伟大胜利  凝聚强军力量（强军路上）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_1-06.htm",
    "date": "2023-08-06",
    "content": "今年是中国人民志愿军抗美援朝战争胜利70周年。70年前，由中华优秀儿女组成的中国人民志愿军，肩负着人民的重托、民族的期望，高举保卫和平、反抗侵略的正义旗帜，雄赳赳、气昂昂，跨过鸭绿江，发扬伟大的爱国主义精神和革命英雄主义精神，同朝鲜人民和军队一道，历经两年零9个月艰苦卓绝的浴血奋战，赢得了抗美援朝战争伟大胜利。伟大的抗美援朝战争，抵御了帝国主义侵略扩张，捍卫了新中国安全，保卫了中国人民和平生活，稳定了朝鲜半岛局势，维护了亚洲和世界和平。\n70年来，广大官兵尤其是参战部队官兵把伟大抗美援朝精神转化为投身强军兴军实践的自觉行动。本期，我们走进4支抗美援朝英雄部队，探访他们如何传承伟大抗美援朝精神，向着党在新时代的强军目标阔步前行。\n——编  者\n\n陆军第83集团军某旅“冰雕连”——\n冰雪铸魂，培塑血性胆气\n本报记者  徐  隽\n“我是一名光荣的志愿军战士，冰雪啊，我决不屈服于你，哪怕是冻死，我也要高傲地耸立在我的阵地上……”7月上旬，海拔4000余米的青藏高原上，第83集团军某旅“冰雕连”组织重温革命烈士宋阿毛的绝笔信，激励官兵坚决克服困难，努力完成任务。当晚，新兵王博洋向党支部递交思想汇报：“冰雕连”战士就要像宋阿毛一样，为了完成任务不惜一切！\n“冰雕连”的名字源自70多年前的一场战斗。1950年11月，在抗美援朝战争长津湖战役中，连队前身原59师177团2营6连奉命在死鹰岭阻击南逃的敌军，在零下40摄氏度的冰天雪地里，身着单衣的全连官兵保持战斗姿态趴在阵地上一天一夜，125名官兵全部被冻死在了阵地上，化作一座座冰雕。\n岁月更替，血脉相传。70多年来，“冰雕连”始终弘扬“坚决服从命令，誓死完成任务”的连魂精神，坚持将红色基因注入官兵血脉，每逢新兵下连、官兵调入，都要组织参观连队荣誉室，授予连队官兵荣誉编号；每季度评选“宋阿毛式战士”，开展“忆战斗历程、讲战斗故事、话战斗英雄”活动；每次比武竞赛、演习驻训，都要重温宋阿毛绝笔信，面向连旗宣誓，在厚重的传统熏陶中培塑官兵血性胆气。\n英雄的精神熏陶战士坚毅的品格。调整改革后，该连由高炮连转型为导弹连，官兵面临训练模式和作战理念的升级。“新装备必须匹配新思路，才能真正胜敌于沙场。”班长蒋平主动挑战啃“硬骨头”，向营长、连长立下军令状。他拿出装备操作手册逐字逐句研究，向厂家请教，常带着班里战友学到深夜。一个月后考核验收，蒋平带着全班架设装备，数分钟就建立起通联，信号稳定、通信畅通。\n这样的人和事在“冰雕连”还有很多。有一年陆空演习，侦察班班长李志敬带领侦察员，前出至80公里外执行任务。夜晚气温低至零下，他坚守在战位上6天6夜，为部队抗击行动提供了有力支撑。\n2020年，连队进行陆空对抗演练，面对“敌军”通信干扰，时任连长汪玉飞带领干部骨干围绕破除复杂电磁条件下的通联瓶颈展开集智攻关，在危局、险局、困局中反复研练战法训法，成功突破“敌军”电磁干扰压制。“冰雕连”官兵表示，将始终听党话、跟党走，忠诚履行使命任务，诠释新时代“冰雕连”矢志不渝的精神风貌。\n\n空军航空兵某旅飞行一大队——\n苦练精飞，续写新的传奇\n本报记者  金正波\n“截获目标！”“发射！”烈日当空，一场复杂电磁环境下的红蓝对抗激战正酣，空军航空兵某旅飞行一大队大队长杨俊成驾驶某新型国产战机，与战友密切配合，对空中既定目标进行精准打击。\n杨俊成所在的大队，是一个战功卓著的英雄大队。1951年10月，大队组建刚满一年，飞行员人均飞行时间只有几十个小时，便在王海大队长的带领下飞赴朝鲜战场，以“空中拼刺刀”的血性胆气，击落击伤敌机29架，涌现出王海、孙生禄、焦景文等战斗英雄，被誉为“英雄的王海大队”。\n70多年来，一代代“王海大队”官兵早已将胜战基因融入血脉。进入新时代，他们飞越巴士海峡、宫古海峡，出色完成东海防空识别区常态化管控等一系列重大任务，成为空军首支整建制列装某新型国产战机的作战部队，大队6人次夺得“金头盔”，3人次夺得“金飞镖”，荣立集体一等功。\n走进“王海大队”营区，首先映入眼帘的，便是楼前一架直指苍穹的米格—15原型机，机身上9颗红五星光彩夺目。杨俊成介绍，这是当年王海大队长在抗美援朝战场上驾驶的战机，空战中每击落击伤一架战机，就在所驾驶的飞机上画一个红五星。\n每当新飞行员入列，他们会在战机下组织入队仪式，每次执行重大任务，会在战机下庄严宣誓，汲取向战而飞的精神力量。\n在大队学习研究室，几名飞行员正在复盘前一日的对抗空战，研究最新战术战法。记者看到，通过数字化训练系统，整个空战过程被精准呈现，屏幕闪烁间，红蓝方攻守位置瞬间转换，浓浓“硝烟味”迎面扑来。\n“抗美援朝战场上，王海大队长带领飞行员在战争中学习战争，战胜了强大对手。唯有紧盯战场苦练实练，才能做到首战用我、用我必胜。”杨俊成回忆，有一次，他带队执行演练任务，直到跨入座舱准备起飞时，他还没有被告知攻击目标和方位。“战场没有预案，不确定性才是未来战争最确定的特点和规律。”他说。\n近几年，大队飞行员敏锐捕捉到思维之变、模式之变、科技之变，牵头成立信息作战研究中心，建立联演联训机制，验证新战法，破解新课题，实现能力“突围”。\n“我们一定会将伟大抗美援朝精神传承好、发扬好，在实现建军一百年奋斗目标的征程上续写‘王海大队’新的传奇。”迈步新征程，杨俊成信心满怀。\n\n联勤保障部队第966医院——\n守护生命，用医术保打赢\n本报记者  李龙伊\n“在伟大的抗美援朝战争中，我们医院的前身中国人民志愿军总医院，救治、转运前线伤员34万多人，为抗美援朝战争胜利作出了重大贡献。”联勤保障部队第966医院护理部主任宋爽说。抗美援朝战争胜利70周年之际，966医院将教育课堂设在院史馆和病案室，鼓励大家传承抗美援朝精神，争当白衣战士传人。\n院史馆里，宋爽指着一幅手绘图片，介绍一名冒着硝烟背伤员的女护士。她就是当年仅16岁的志愿军总医院护士、后来成为医院院长的朱勇。一次，朱勇随部队深入一线抢救伤员，途中遭遇敌机轰炸，列车被迫停在一个山洞里，100多名战友因烟熏昏迷。朱勇清醒后，将战友一个个拖出山洞。由于极度疲劳，加上烟熏，朱勇再次昏迷。可她被战友救出后又继续投入战斗，她说：“只要我还活着，就要尽最大努力救治伤员。”\n坐落在该院一隅的一幢蓝色平房，曾是志愿军总医院最大的病房，当年有近万名伤病员在这里住院救治，如今改造成了病案室。这里珍藏的每一张图片、每一件医疗器具、每一份档案，都是血与火的见证。\n“我们作为志愿军白衣战士的新传人，就要做到像老前辈说的那样，尽最大努力救治伤员。”宋爽结合自身感悟谈道，在一次次遂行使命任务中，广大白衣战士听党指挥、闻令而动，这正是军队卫勤力量在新时代对志愿军总医院“一切为了前线、一切为了伤病员、一切为了胜利”光荣传统的继承和发扬。\n鸭绿江畔，水流滔滔。炎炎夏日，第966医院野战医疗队正在组织实战化背景下战场救治训练。只见医疗队员冒着“炮火”，用拖拽法、匍匐搬运法将“伤员”救下，后送至临时救护所，快速展开检伤分类和包扎止血。\n演练中，一名“重伤员”多处被弹片划伤，还有几处枪弹贯通伤，医护人员立即为他输血，随后按流程进行清创、探查摘取弹片和手术急救，成功完成救治任务。训练结束之后，一名医疗队员说：“每次训练时，脑海里经常会浮现出当年医护人员在抗美援朝战场上救死扶伤的情景，我们不敢有丝毫马虎。”\n如今，966医院不仅时刻保障驻地官兵的健康，在抗震救灾、国际维和等重大任务中，都有他们的身影。一代又一代白衣战士传人，在这里经过锤炼、收获成长。该院领导表示：“在党和人民需要的时候，我们一定能像志愿军总医院先辈们那样，用生命守护生命，用医术保障打赢，向着胜利不断发起冲锋。”\n\n空军某部“上甘岭特功八连”——\n迎难而上，锻造尖刀利刃\n本报记者  李卓尔\n盛夏，某训练场上铁甲轰鸣，空军某部“上甘岭特功八连”正在进行阵地攻防演练考核，面对复杂特情，官兵们密切协同配合，最终将胜利战旗插在“敌”阵地上。\n“战斗精神顽强，战术运用得当。”得到考核组的肯定，连长向东总算松了一口气，“对于八连来说，训练场上的每一次胜利都是对先辈最好的告慰。”\n71年前的上甘岭一战，在不足3.7平方公里的狭小地域，面对每秒落弹6发的火力密度，八连先辈不怕牺牲、前赴后继，与武装到牙齿的敌人浴血奋战43天，坚守坑道作战14个昼夜，最终将一面布满381个弹孔的战旗插上了上甘岭主峰，用鲜血和生命铸就形成了“只吹冲锋号、不打退堂鼓”的连魂，成为一代代八连官兵的精神坐标。\n前不久，八连整建制奔赴某陌生地域开展实战化训练，按照上级的要求，部队刚到驻训地就组织实弹战术考核，然而由于训练环境不适应，战术运用不够准确，考核成绩并不理想。\n“上甘岭战役中，我们连队没有丢失一个阵地，也没有打过一场败仗，如今面对改革强军的大考，必须迎难而上，打赢新时代的‘上甘岭战役’。”党支部一班人形成广泛共识，“只有适应各种不同作战环境，才能锻造出真正的尖刀利刃。”\n大家集智攻关，针对所在地域特点设置训练课题，不断探索新的战法打法，采集整理该地域的各项作战数据，逐个课目研析，逐个难题破解，训练场上的不适应很快得到解决。\n训练无小事，时刻盯着训练难题集智攻关是八连的优良传统，也是连队战斗力建设一直勇立潮头浪尖的制胜密码所在。\n时代在变，任务在变，八连官兵瞄准打赢攻坚克难的冲锋姿态始终未变。\n去年，向东带领八连官兵参加某联合实兵演习，官兵们搭载大型运输机远程机动千余公里，面对陌生地域、陌生敌情下的集群伞降，官兵们如一把把尖刀从天而降，直击目标，并与其他军兵种密切协同配合，圆满完成了演习任务，不仅积累了该型运输机大规模集群伞降的宝贵经验，空降机械化作战优势也在任务中得到充分彰显。\n近年来，八连立足新的使命任务，先后上高原、入草原、赴海滩、战丘陵，让部队在不同地域地形、不同战术背景下开展实战化训练，探索解决战斗力建设的难题瓶颈，全域作战能力得到稳步提升。\n（南豪、张浩、夏澎、汪学潮参与采写）\n\n版式设计：张丹峰"
  },
  {
    "title": "完成党和人民赋予的使命任务（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_2-06.htm",
    "date": "2023-08-06",
    "content": "今年夏天，多地遭遇强降雨，引发山洪和泥石流等地质灾害，造成重大人员伤亡和财产损失。解放军和武警部队官兵、民兵预备役人员闻令而动，赶赴受灾一线，搜救、转移和安置受灾群众。\n人民军队承担抢险救灾任务，是党和人民的信任重托，是践行初心使命的重要体现。从一身身满是泥渍的军装、一双双磨出血泡的手掌，我们看到了人民子弟兵的铮铮铁骨。受台风“杜苏芮”影响，北京房山出现管涌险情，救援官兵蹚着齐腰深的水，推着橡皮艇，迅速将被困人员转移；在河北邢台抗洪救灾一线，官兵们用手搬、用肩扛，搬运沙袋8000余袋，加固堤坝800多米；K396次列车因降雨停靠北京门头沟落坡岭，武警北京总队40名突击队员徒步4个多小时，将救援物资送到旅客手中……我军是人民的子弟兵，坚持全心全意为人民服务的根本宗旨，每当灾难来临，人民子弟兵总是用实际行动证明，人民军队始终是党和人民完全可以信赖的英雄军队，始终做人民信赖、人民拥护、人民热爱的子弟兵。\n“人民子弟兵”，短短5个字，饱含着人民军队和老百姓之间的鱼水深情。在危急关头第一时间挺身而出，是因为在平日里，部队官兵早已视人民为亲人、把驻地当故乡。空军某运输搜救团一大队39年在陕北播撒出165个万亩以上连片绿化基地；南疆军区迈丹边防连建立乡村振兴“惠民驿站”，月均服务驻地百姓2000余人次；全军结对援建“八一爱民学校”300余所，用“橄榄绿”托起孩子的“求学梦”……把军队使命任务与群众切身利益紧密联系起来，人民军队就能够始终和人民同呼吸、共命运、心连心。\n群众的一句“子弟兵来了”，既是期盼与信任，更是千钧之责。完成党和人民赋予的使命任务，做到来之能战、战之必胜，对人民军队而言不仅是宗旨要求，更是能力考验。前不久，武警第二机动总队组织工程机械操作手集训，推土机铲运土方，装载机抬臂卸料，起重机精准吊装……精度以毫厘计算，速度要争分夺秒。他们说，“无论是战场救援还是抢险救灾，都需要这样快速精准的操作，抢险救灾每快一秒钟，就能更大程度减少人民群众生命财产损失。”各部队只有紧贴作战任务需求真训实备，才能真正做到拉得出、上得去、打得赢，有效履行党和人民赋予的神圣使命。\n人民军队的根脉，深扎在人民的深厚大地。牢记为人民扛枪、为人民打仗的神圣职责，任何时候任何情况下都做人民子弟兵，守护山河无恙、人民幸福，人民军队就能赢得最广大人民衷心拥护，就能构筑起众志成城的铜墙铁壁。"
  },
  {
    "title": "激发血性  敢打必胜（基层通信）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_3-06.htm",
    "date": "2023-08-06",
    "content": "气为兵神，勇为兵本。随着世界新军事革命的蓬勃发展，如今战斗力生成模式、战场环境、作战样式发生了深刻变化，但敢于亮剑、勇于牺牲的血性精神永远不会过时。血性不是一时冲动，也不是匹夫之勇，而是信仰积淀的产物。有灵魂、有信仰的血性，才是真血性。没有坚定信念作支撑，军人的血性就失去了灵魂方向。革命军人对党忠贞不渝，始终听党指挥，是我军不断从胜利走向胜利的关键。\n信念凝聚力量，忠诚砥砺血性。抗美援朝战争中，中国人民志愿军与敌军相比，差在武器装备，赢在战斗精神。历史和现实反复证明，没有英勇顽强、敢于牺牲的战斗精神的军队，配备再先进的武器装备，也未必能够制胜打赢。面向未来更须夯实理想信念之基，强化战斗精神建设，切实把忠诚内化于心，固化为责任担当，外化为军人血性，惟有如此才能元气充盈、敢打必胜，敢拔“虎口牙”、勇闯“鬼门关”，才能在危难关头挺身而出、无所畏惧。\n新时代强军兴军的伟大新征程中，人民军队作为国家安全的坚强柱石，唯有不断强化枕戈待旦的忧患意识，激扬敢于牺牲的血性豪情，锤炼百折不挠、勇猛顽强、不怕牺牲的血性胆气，心思向打仗聚焦，工作向打仗用劲，扎实做好信息化条件下军事斗争准备，才能让血性精神永不卷刃，不负党和人民的重托和期望。\n（作者单位：武警第一机动总队）"
  },
  {
    "title": "让战士走上宣讲台（基层通信）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_4-06.htm",
    "date": "2023-08-06",
    "content": "近日，新疆军区某边防团深入开展了“学习强军思想，建功强军事业”教育实践活动。为了让官兵更好理解教育实践活动，大家纷纷用身边的鲜活案例做教材，让官兵在先进典型旁学思想、强党性、重实践、建新功。\n其间开展的“士兵大讲堂”，让战士当教员，激发广大官兵参与思想政治教育的热情激情。官兵们把日常工作生活中的小典型、小故事、小感悟用简单、生动、形象的方式表达出来，把深奥的理论变成通俗易懂的“大实话”。“士兵大讲堂”上，官兵们既谈成长经历，也论社会热点，用“兵语”讲“真理”，融大道于小事。通过学习，大家一致表示要切实把立场观点方法学通，把道理悟透，不断筑牢绝对忠诚的思想政治根基，立足本职岗位，为守边戍边做出更大贡献。\n思想政治教育守正创新，要充分尊重官兵在教育中的主体地位，搭建让其自我展示的舞台、分享心得的平台，让官兵们在自我教育中不断认识自我、塑造自我，让教育课堂真正成为官兵的“思想加油站”。\n（作者单位：新疆军区某边防团）"
  },
  {
    "title": "科技特派员制度实施二十多年来，福建省累计选派七万多人次开展服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_1-07.htm",
    "date": "2023-08-06",
    "content": "习近平总书记强调：“要深入推进科技特派员制度，让广大科技特派员把论文写在田野大地上。”科技特派员制度实施20多年来，福建省累计选派省、市、县三级科技特派员76995人（次），全年在基层一线开展服务的三级科技特派员超过1万名，实现了科技特派员创业和技术服务乡镇全覆盖、产业全覆盖。\n近日，记者走近3名青年科技特派员，了解他们在一线为产业升级、乡村振兴拼搏奉献的动人故事。\n刘梦莹：\n让古茶园焕发新生机\n7月25日11时许，南平市建阳区漳墩镇杭下村小白茶母树基地骄阳似火。顶着烈日走进茶园，南平市农业农村局乡村振兴服务中心农艺师刘梦莹躬下身子，仔细查看茶叶长势，认真记录叶色、叶长、叶面质地等茶叶农艺性状指标，不一会儿就忙得满头大汗。\n像这样的下乡调研，对刘梦莹来说已是家常便饭。这片10亩地的茶园，已有200多年历史，以前管理粗放。2017年，31岁的刘梦莹从南平市农业农村局来到漳墩镇担任科技特派员。刚到村里，刘梦莹就围绕古茶园做文章：拓宽道路、修建围栏，建立起漳墩小白茶母树基地和种质资源圃，收集保护了近千份优质野生茶种质资源，并开发出“紫芽”这一特色优质小白茶新产品。直到现在，她每个月都要来一趟基地进行观测和记录。\n烧完“第一把火”，刘梦莹又劝说茶农改进茶园管理、茶叶种植方式。漳墩镇有上千年的种茶制茶历史。但在当时，受制于种植技术水平低、市场行情差等因素，许多茶农放弃采收茶叶。刘梦莹的服务对象—南平市建阳区漳墩老区畲乡生态农业专业合作社，拥有2000亩茶园，茶叶年产量却只有1000斤左右。眼瞅着“小白茶不如小白菜”，合作社理事长李泉弟带头采纳刘梦莹的建议—改打生物农药、施用有机肥。\n手把手地指导、面对面地讲解，刘梦莹带领合作社茶农，对照绿色食品茶叶生产技术规程逐项落实绿色生产措施。生物农药见效慢、施用有机肥要多花五六倍人工，有的茶农沉不住气质疑，但刘梦莹耐心劝说茶农按技术规程种植，在选育茶品种、提升茶品质、打造茶品牌方面持续发力。\n功夫不负有心人。2018年，刘梦莹帮助合作社生产的“南坑小白茶”产品顺利获得绿色食品认证，成为南平市第一个通过认证的小白茶产品，并连续两年代表福建省在绿博会进行展出，还荣获第二十届全国绿博会金奖产品。\n知名度提升之后，合作社茶叶迅速打开市场。去年，合作社茶叶产量达5万斤、产值1000多万元。看见合作社茶叶生意越来越红火，周边茶农茶企也纷纷前来请教。刘梦莹通过组织培训、现场教学等形式，无私传授茶叶种植技巧和知识。\n以前，茶农担心与茶树争抢水分、肥料，一见草就锄掉。刘梦莹却有不同看法：一些匍匐性的草，不影响茶叶生长，既能锁住水分进而保墒，还能减轻雨水冲刷力度、保持水土。她请来省市水保专家现场踏勘，提供技术指导，并在合作社后门山等3块区域进行水土保持试验，挑选适合当地自然条件的优良草种。\n简单吃过午饭，刘梦莹又马不停蹄来到回龙乡回龙村，南平市建阳区天云茶业有限公司总经理张瑞旺早已在此等候。戴上草帽，刘梦莹又爬上了茶山。拨开草丛，刘梦莹直接抓起一把土查看墒情：“过路黄、积雪草都长得不错，土壤也比较湿润，说明我们试验思路是对的。”\n“前两年大旱，别人家茶园土壤龟裂、茶树减产，我这里没受影响。”张瑞旺说，灭掉害草、留下益草，茶园里树蛙、蚯蚓、蜻蜓越来越多，病虫害显著减少，茶叶品质和产量也明显提升。“刚开始，只除杂草会费人工；但时间久了，其实更省人工、效益更明显。”刘梦莹说，“这些草，好些都是中药材，接下来我们要研究如何进一步开发利用，发挥经济效益。”\n张瑞旺打小跟茶叶打交道，学习种茶技术已经几十年。这几年，张瑞旺也经常把刘梦莹请到自家茶园实地指导。虽然超出工作范围，但刘梦莹依然乐此不疲。“刘老师技术水平很高，茶农都服气。每次遇到难题，我们都找她。”张瑞旺说。\n6年来，刘梦莹几乎都是利用周末或者节假日下乡。从市区到农村，车程一个多小时，她常常清晨五六点就出发，等忙完到家已是晚上八九点。跟着刘梦莹穿行在田间村落，经常有乡亲和她热情地打招呼。“来的次数多了，大家都认识我了。”刘梦莹说，只要能用专业知识帮到老乡，心里就很踏实。\n近年来，刘梦莹还为当地培养“带不走的”农业科技人才队伍费心尽力。去年底，在她手把手的指导带动下，李泉弟、张瑞旺同时被评为建阳区乡土科技特派推广员。\n王剑磊：\n帮助企业攻克“卡脖子”难题\n7月24日一早，中国科学院福建物质结构研究所高级工程师王剑磊就来到位于福州市闽清县的中建科技有限公司预制构件生产车间，查看“储热型外墙保温板”项目进展。\n这块保温板，是福州市揭榜挂帅重大项目之一，由王剑磊和服务对象企业联合开展研发。“在水泥中，我们加入了以陶粒为载体的相变材料。这种材料，超过25摄氏度时会吸热变成液体，低于25摄氏度时放热变成固体。通过吸热、放热，实现建筑保温节能效果。”王剑磊说。\n王剑磊今年34岁，自2016年起就担任福建省级科技特派员。他是高分子材料和纤维增强复合材料科学领域的青年学者，已经主持并完成4个福建省科技厅及发改委科研项目和多项企业委托项目。\n“科技特派员到企业来，彻底转变了我们的研发理念。”中建科技有限公司科技与设计管理部负责人周勇说，“他的到来，帮助我们改进了科研思路，增强了研发的前瞻性。”\n位于南平市的福建海源新材料科技有限公司，是王剑磊担当省级科技特派员之后服务的第一家企业。“我们是一家从事玻璃纤维、碳纤维复合材料制品研发、生产、销售的企业。”公司副总经理吴蔚介绍，双方合作的第一个项目是“高性能复合材料建筑模板”。\n建筑模板是工地施工时常用的模具，以往多由钢铁制成，非常笨重。2013年，该公司开发出热塑性复合材料模板，重量仅为钢模板的1/4；但因建筑工地上常有电焊火花，存在引发火灾事故风险。王剑磊对口帮扶该企业后，帮助开发新材料并加入阻燃成分，实现了力学和阻燃兼具的材料应用创新。\n王剑磊与企业技术团队一起改进了产品结构，使模板承受力更强，并能快速拆装。他还花了近三个月时间，帮助企业优化、调试制作工艺。该产品成功应用到福州地铁2号线以及雄安新区等建设项目，并获得2020年度福建省科技进步二等奖，目前已实现新增产值15.41亿元。\n2019年初，海源科技开始研发新能源汽车用复合材料电池箱体。据介绍，目前新能源汽车部件中，最重的就是动力电池。为了延长续航里程，汽车轻量化是当下不少车企的研发方向。而电池箱体用复合材料替代钣金件后，可有效减轻电池箱重量，实现整车轻量化目的。吴蔚说，环氧树脂是该复合材料中的基础材料，原来只能从国外采购，但供应商不仅随意延长供货时间，还要求价格每年上涨15%，企业压力巨大。\n了解到企业“痛点”后，王剑磊不断调整材料配方，同时一边试验一边完善工艺流程，经过一年时间潜心钻研，终于攻克这一技术难题，实现国产替代。“通过优化参数，我们开发了具有自主知识产权的动力电池壳体材料新成型工艺，实现将制品单件生产节拍时间压缩至8分钟以内，从而满足高性能纤维复合材料大批量、低成本的制造需求。”王剑磊说。\n“他的理论、技术支持，让我们不走冤枉路，避免无效试验，加速研发进程。”吴蔚说，相比专门科研机构，企业没有那么多高学历的研发人员，科技特派员介入后，将专家学者、高校人才、企业实践相结合，加速科研成果转化落地。目前，国外同类产品价格已从每千克78元降至42元。去年，海源科技为国内某知名动力电池企业供货85万件，电池箱体产品产值达4.2亿元。\n近年来，王剑磊已经撰写发表21篇SCI学术论文，以第一发明人申请国家发明专利30项并成功转化多项。“从具体的帮扶项目中，发现企业需求，进而凝结成科学问题进行研究；有了理论基础，反过来能更进一步帮助企业解决技术难题。”王剑磊表示，与企业技术人员一起探讨，才能找到把科技成果转化成现实生产力更有效的办法，“企业车间，就是最好的实验室；最好的学习手段，就是深入生产一线。”\n裴锦泽：\n为投身乡村振兴的创业者服务\n盛夏时节，福州市闽清县梅溪镇樟洋村莲花怒放、溪水淙淙；田野上，芋头、橄榄等特色作物正拔节生长、丰收在望。\n7月24日，刚送走一批外地研学学生，福建省引凤扶贫服务中心理事长裴锦泽马上召集同事开会，研究樟洋村下一步发展策略。修复百年古厝做成民宿、开发脐橙采摘等农旅项目、种植可食用玫瑰花、设计制作橄榄文创产品……自2021年担任闽清县科技特派员以来，裴锦泽绞尽脑汁为当地推进乡村振兴出谋划策。\n“我的定位，就是为投身乡村振兴的创业者服务。”裴锦泽说。今年32岁的裴锦泽，出生在泉州市德化县农村。怀揣对“三农”事业的深厚感情，他上大学时报考了福建农林大学农村区域发展专业。在校期间，裴锦泽和同学一起服务农村留守儿童，为农户开展技术服务、解决农产品营销问题。大学毕业后，他继续从事“三农”相关行业，为农村发展挥洒汗水。\n2019年，裴锦泽受聘成为省级科技特派员，帮扶泉州市永春县永发沉香合作社。“这家合作社主要种植沉香树等经济苗木，规模比较小。”裴锦泽说，经过实地调研，他请来海南专家帮助缩短苗木生长周期，同时招募人才加入运营，开发手链等多种沉香产品。目前，该合作社年销售额从原先的500多万元增加到2000万元左右。\n同年，福建省青榄食品有限公司总经理陈世忠也找到了裴锦泽。经过市场调研，裴锦泽劝说陈世忠进行橄榄多品类开发。“原有的橄榄露，口感太甜，不适合现代低糖低脂的消费需求。”裴锦泽说，他带领团队帮助企业制定了橄榄醋、橄榄茶等多样化产品方案。同时，他还联合高校艺术专业学生一起打造橄榄明信片、日历等周边文创产品。\n通过一系列的“组合拳”，陈世忠的生意越做越大。“2018年，公司销售额不到20万元；去年已达1000多万元，今年上半年已经超过600万元。”现在，该公司的市场已经不再局限于闽清县内，逐步向福州、莆田拓展。“没有科技特派员的帮扶，我的公司不可能发展起来。”陈世忠激动地说，裴锦泽从来都是不计回报地帮忙，让企业得以快速发展。\n帮助一家，带动一片。如今，陈世忠每年收购橄榄1500多吨，让周边100多户群众不再为销路发愁。不久前，在裴锦泽的建议下，陈世忠决心扩建新厂房。到今年底，橄榄制品产能将扩大至日产10万箱，带动更多群众就业。\n长期在农村调研，裴锦泽发现，创办在农村的各类经营主体，在领会政策、项目申报方面存在人才匮乏等“先天不足”。对此，他和团队制定形成一套专门的申报模板，大大提高了企业申报效率、降低了申报成本。\n农村不缺好产品，缺的是能把好产品卖出去的人才。裴锦泽说，只有让更多人才回到农村，才能加速乡村振兴进程。担任科技特派员以来，他不断鼓励高校的年轻创业学子到农村发展。\n眼下，5名大学生正在福建省引凤扶贫服务中心实习。他们当中，有的正在帮助企业设计包装图案，有的为农产品编写推广文案，在帮助农户的具体实践中，既寻找自己感兴趣的创业项目，也发现自身存在的能力短板。\n裴锦泽说，他正在进一步梳理乡村振兴就业创业机会，努力摸索一条让更多年轻人投身乡村振兴领域的新路径。“接下来，我们将举办‘未来乡村创业创新家’比赛，引导青年人才为农村发展赋能，不断增强乡村振兴原动力。”裴锦泽说。\n\n版式设计：张丹峰"
  },
  {
    "title": "调查研究助力青年人更好成长（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_2-07.htm",
    "date": "2023-08-06",
    "content": "调查研究是我们党的传家宝，是做好各项工作的基本功。青年人要重视调查研究，在学好书本知识、掌握专业技能的同时，还要掌握调查研究的本领，及时填知识空白、补素质短板、强能力弱项。\n如何做好调查研究？习近平总书记强调，“改进调研方式，力戒形式主义、官僚主义”“提高调研成果质量，切实把调研成果转化为解决问题、改进工作的实际举措”。青年人做调查研究既符合普遍性的规律，也有自己的特点；既有容易忽略的短板，也有自己的强项。应当进一步补弱项、缩差距、提质量，不断提高专业化水平，将调查研究落到实处。\n做好调查研究，要坚持问题导向，增强问题意识，善于发现问题，勇于解决问题。由于经验不足，青年人在学习成长的过程中会遇到许多困惑。除了向书本寻求知识、向前辈寻求答案，还可以自己动手，开展有针对性的调查研究。近期，人民日报社40名青年采编人员赴河北省滦平县、河南省虞城县驻村蹲点调研半月。怎样全面推进“五个振兴”？产业振兴这个“重中之重”如何突破？巩固拓展脱贫攻坚成果的“底线任务”咋兜牢？带着这些问题，青年采编人员对乡村振兴有了更深入的理解，调研归来都纷纷表示收获良多。面对问题迎难而上，根据实际情况展开调查研究，往往会有意想不到的收获。\n做好调查研究，要实地调查、深入研究，有机会就要多走出图书室、教研室、办公室，走向田间地头、企业车间、城市社区，倾听人民群众的声音。黄文秀担任广西壮族自治区乐业县百坭村驻村第一书记之初，走访当时的全村195户贫困户，绘制“民情地图”；甘肃省华池县原挂职副县长邱军，在初到华池的一个多月走遍了全县15个乡镇、75个行政村，不仅理清了思路，还学会了当地方言；航天团队中的年轻人为了实现每一次飞行器试验的成功，即使试验结果只存在1毫秒的偏差，也要从根源上解决问题……调查研究要严谨，要科学，更要实干。“纸上得来终觉浅，绝知此事要躬行。”多多借助基层的力量，可以更好地学习和理解书本上的知识，形成行之有效的好做法、好经验。\n做好调查研究，要掌握好方法，制定切实的调查方案，让调研取得扎实的成效。当下的年轻人，尤其是互联网时代的青年，是伴随着网络发展成长起来的一代人。因此，除了掌握传统的调查研究方法外，还应利用好网络渠道，做好新条件新形势下的网络交流互动，利用网上问卷、视频连线、大数据分析等新方法进行沟通传播和分析总结，把线上和线下调研有机结合起来，提高调研效率，更深刻、充分、有效地反映问题和群众意愿。\n习近平总书记日前在内蒙古考察时强调要“大兴务实之风”。青年人更要俯下身子、扎根一线，扎扎实实地做调查，勤勤恳恳地搞研究，多到困难多、群众意见集中、工作打不开局面的地方和单位调研，真正把情况摸清、把问题找准、把对策提实，在调查研究中不断提高工作本领。"
  },
  {
    "title": "履职尽责守护万家灯火（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_3-07.htm",
    "date": "2023-08-06",
    "content": "前阵子，吉林长春的气温飙升到接近40摄氏度，随之而来的是城市用电量陡增。酷暑之时，我和我的同事们每天穿着密不透风的绝缘服进行配网带电作业，日升而出、戴月而归，履职尽责，坚守岗位保供电。\n高空是我们的舞台。我所在的部门负责带电作业及应急保电两项工作，作为技术骨干，两项工作必须兼顾。顶着炎炎烈日，穿着绝缘服在高空进行带电作业是常态；冒着严寒风雪，和同事长时间挤在应急电源车里也是常事。故障检修、抢险救灾、节庆保障……在每一次急难险重的保电现场，我和同事们总是冲在第一线，第一时间尽最大努力解决问题，努力保障用电无忧。\n与常规检修作业方式相比，带电作业在作业过程中不会影响用户供电。但对带电作业人员来说，长时间在狭小斗臂车内工作，身边还有高压电流发出的“嘶嘶”声，既是体力和技术的考验，又是对心理和勇气的挑战。每次脱下厚重的绝缘服，浑身早已被汗水浸透。在进行带电作业时，大家的手上必须佩戴3层厚厚的手套，操作起来并不灵便，特别是还需要进行拧螺丝等精细操作，大家常调侃，操作的时候一定得找到“感觉”。为了保持“感觉”，我平时也常戴着手套模拟练习。常年的室外作业晒黑了脸颊，一双手却捂得白净。\n近年来，电网技术发展日新月异，巡线无人机、智能机器人等越来越多的新设备改善了保供电作业条件，我也深刻感受到唯有创新能争先的道理。为解决工作中遇到的实际问题，我想方设法创新应用各种科技手段，与班组成员一道查阅大量资料，优化保供电作业流程。前段时间，针对应急电源车体积庞大无法开进狭小胡同的现实问题，我经过反复的研究和试验，对常规的静态转换开关设备进行了优化，研制出了“STS应急保电加速器方舱”，该设备以轻快便利的优势有效弥补了传统应急电源车的不足，目前已经投入日常作业使用之中。\n参加工作13年来，我参与了超过3000次带电作业及2100余次应急保电作业，我所在班组仅2022年就完成带电作业近700次，长春的大街小巷遍布我们浸满汗水的足迹。虽然辛苦，但每当因工作晚归时，看到城市灯火通明的美丽夜景，我的内心就非常欣慰，觉得一切付出都是值得的。\n（作者为国家电网长春供电公司带电作业中心应急电源技术员，本报记者郑智文采访整理）"
  },
  {
    "title": "用雕塑铸造文化交流之桥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_1-08.htm",
    "date": "2023-08-06",
    "content": "习近平总书记强调：“以文化人，更能凝结心灵；以艺通心，更易沟通世界。广大文艺工作者要立足中国大地，讲好中国故事，以更为深邃的视野、更为博大的胸怀、更为自信的态度，择取最能代表中国变革和中国精神的题材，进行艺术表现，塑造更多为世界所认知的中华文化形象，努力展示一个生动立体的中国，为推动构建人类命运共同体谱写新篇章。”视觉艺术是直观生动、便于传播的世界通用语言，可以有效承载、传递思想情感和价值观念，实现以情感人、以文载道、以艺通心。中国现代雕塑，在吸收外来艺术语言的同时，始终坚持与时代同频共振，鲜明确立中国气派、中国风范，成为增强中华文明传播力影响力的重要载体。\n立足博大精深的中华文明，将艺术创造力与中华文化价值相融合，将中华美学精神与当代审美追求相结合，是深化人文交流、促进民心相通的有效方式。雕塑是建构国家记忆、展现民族精神的重要艺术形式。刘开渠《胜利渡长江》、潘鹤《艰苦岁月》、沈文强《孺子牛》等经典雕塑，记录着历史足迹，也向世界传递着中华优秀传统文化的人文精神和时代意义。近年来，许多美术工作者积极参与“一带一路”文化交流与合作，不断深化人文交流，加强艺术创新，进一步推动中国美术走向世界。在中国国家画院组织实施的“一带一路”国际美术工程中，来自30余个国家和地区的上百名艺术家，不间断地深入“一带一路”沿线国家考察、写生，历时5年，完成一批有特点、高质量的创作。像吴为山雕塑《超越时空的对话》，塑造了意大利艺术大师达·芬奇与中国画家齐白石跨时空相遇的场景。传神写意的雕塑手法，不仅展现了两位艺术巨匠的智慧与风采，也寓意不同文化之间彼此关联，在交流互鉴中共同发展。新时代为美术工作者提供了广阔舞台，只要在现实的各个维度中捕捉时代脉搏、抓住创作契机，雕塑的厚重便不只存在于物理空间，同时也将存在于历史时空中，从而赓续中华文脉，将真善美传递至未来。\n优秀的文艺创作，往往反映着人类共同价值追求。“桥”和“船”是人类文明史上的重要发明，也是具有共识性、标志性的文化符号。作为交通媒介，各式各样的桥和船，连接起不同地域的人们，拓展了文化交流对话范围。作为文化意象，文艺作品里的桥和船，鲜明而灵动，成为融通中外、加深理解、增进友谊的重要载体。桥和船所具有的历史积淀、人文底蕴与审美价值，启迪着许多美术工作者，也为我的艺术创作带来宝贵灵感。为讲好中国故事、传播好中国声音，我不断扩大创作视野，从中华优秀传统文化中提炼精髓，创新艺术语言，发挥雕塑艺术的特点和优势，助力跨文化交流。比如，大型雕塑《丝路金桥》即依托“桥”这一世界共通的文化意象，以共建“一带一路”倡议为语境，选取1400多年前建成的赵州桥为原型，从中华优秀传统文化的创造性转化、创新性发展出发，用约两万块“琥珀金砖”搭建起一座联通中外的艺术之桥。《丝路金桥》连续成为两届“一带一路”国际合作高峰论坛、首届亚洲文明对话大会等重要主场外交活动主会场的标志性景观，通过艺术之美展现中华文化魅力，彰显中国审美旨趣，传播当代中国价值观念。\n构建人类命运共同体，是新时代文艺的重要表现主题。不少美术工作者从多元视角出发，以个性化语言表达对世界人民团结一心应对挑战、实现共同发展的美好愿景。比如，2022年北京冬奥会前后，很多美术工作者以奥林匹克运动为题材，热忱描绘各国运动员坚定追逐梦想、勇于突破自我的风采，展现了奥林匹克运动在促进不同文明交流互鉴以及推动全球团结合作、共克时艰中的重要作用。我也以此为题，创作了《一起向未来》系列绘画作品。此外，受中国传统龙舟文化启发，我还创作了雕塑《命运之舟》，以作品形象阐释“同舟共济”的理念和精神。\n作为新时代美术工作者，我们既要坚守中华文化立场，提炼展示中华文明的精神标识和文化精髓，把大美和大爱熔铸于作品；也要具有博大胸怀、世界眼光，积极主动地学习借鉴世界一切优秀文明成果，用既有中国特色又便于国际传播的艺术语言助力中外文化交流互鉴。当下，雕塑艺术迎来蓬勃发展期。丰厚的中华优秀传统文化资源成为用之不竭的文化养料，新时代的伟大实践成为取之不尽的创作素材。持续推动中华优秀传统文化创造性转化、创新性发展，雕塑艺术必将成为文艺百花园中璀璨夺目的景观。\n（作者为全国政协委员、中国美术家协会理事）"
  },
  {
    "title": "柘荣剪纸——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/06/nw.D110000renmrb_20230806_2-08.htm",
    "date": "2023-08-06",
    "content": "党的二十大报告提出：“全面推进乡村振兴。”乡村振兴离不开文化振兴。近年来，各地充分挖掘乡村文化资源，开展具有乡土特色的文艺创作，以美育人、以艺兴村，乡村文化振兴的局面生动呈现、活力凸显。\n为深入学习贯彻习近平总书记在文化传承发展座谈会上发表的重要讲话精神，助力乡村振兴，本版推出“美在乡村”栏目，聚焦各地文化艺术繁荣发展新面貌。栏目首推“走进中国民间文化艺术之乡”系列，通过多元视角透视传统工艺创新发展之道，展示美术和设计在提升乡村文化品位、满足人民日益增长的美好生活需要、推动基层党建和公共文化服务高质量发展等方面的好经验好做法，为推进文化传承发展和乡村文化振兴探索新路径。\n——编  者\n\n习近平总书记指出：“民间艺术是中华民族的宝贵财富，保护好、传承好、利用好老祖宗留下来的这些宝贝，对延续历史文脉、建设社会主义文化强国具有重要意义。”在福建省宁德市，柘荣剪纸非遗传承人倾心主题创作，以匠心巧手传递“大道理”、涵养“大情怀”。近期在宁德召开的“四下基层”与新时代党的群众路线理论研讨会现场，背景墙上融入柘荣剪纸艺术元素的会标和4件以“四下基层”为主题的巨幅作品，让与会者眼前一亮、赞叹不已！柘荣剪纸这门古老的民间艺术，正绽放新的时代光彩。\n南北融汇  质朴灵秀\n一张红纸、一把剪刀，96岁高龄的袁秀莹坐在桌前，刀随手动，寥寥几下，一只翩翩欲飞的“蝴蝶”便跃然眼前。幼时即接触剪纸的袁秀莹是柘荣剪纸国家级非遗代表性传承人。\n在柘荣县，几乎家家有剪纸、户户会剪纸，窗花、摆件、挂饰……随处可见各式各样的剪纸元素。从男婚女嫁到生日寿诞，人生中的每个重要阶段都有剪纸的陪伴，可以说，剪纸早已深度融入当地人的日常生活。2000年，柘荣县凭借剪纸艺术被原文化部命名为“中国民间文化艺术之乡”。\n始于唐、盛于清，柘荣剪纸随中原士庶南徙而流入，最早由民间刺绣的底样发展而来，至今已有1000多年历史。“二月闺秀绣罗衫，巧剪花样百家传”，是对柘荣剪纸的真实写照。历史的演进造就了柘荣剪纸深厚的群众基础，也赋予其独特的艺术韵味。它保留了中原剪纸的特点，表现内容极为丰富，有人物、花木、鸟兽、山水、文字、果蔬、昆虫等；用途非常广泛，有窗花、礼花、喜花、鞋花、枕花、肚兜花、帽花、屏花、箱柜花等。在创作手法上，柘荣剪纸也保留了中原剪纸以剪为主、以刻为辅的特点，创作时不打草稿、不用粉本，先剪外形，再进行图案内部镂空。剪纸外形不求对称、随意挺劲，图案概括简练、质朴粗犷，布局轻松写意。正因如此，柘荣剪纸有“中原剪纸文化活化石”的美誉。在后期发展中，柘荣剪纸受南方剪纸风格影响，细节处理上更显严谨、秀丽，由此形成了兼具粗犷随性之外形、细腻柔美之细节的独特艺术魅力。“柘荣剪纸是祖先留给我们的宝贵文化遗产，它来源于生活，最终也回归生活。”袁秀莹说道。\n如今，代代相传的柘荣剪纸被赋予更多时代内涵，表现形式也随之创新。年轻一代的剪纸艺人在继承传统技艺的基础上，大胆借鉴油画、影雕、摄影、素描、白描中的艺术手法，运用点色、衬色、套色等技法，在铜版纸、蜡纸、绒纸、布等材料上创作，形成了愈加丰富的柘荣剪纸艺术面貌。“年轻人有年轻人的想法，创新和发展都要看年轻一辈。”袁秀莹认为，在传承中创新，柘荣剪纸才能保有长久的生命力。\n深化主题  以美育人\n长卷缓缓展开——从红旗漫卷八闽地，到人民当家作主人，再到乡村振兴新图景，这幅名为《血汗铸辉煌》的剪纸作品，用15个场景的组合，生动刻画百年大党的光辉历程和伟大成就。驻足凝神，一幅幅鲜活的画面，一个个动人的故事，让观者在领略艺术魅力的同时，受到一场精神洗礼。\n剪纸长卷由柘荣剪纸省级非遗代表性传承人孔春霞带领学生历时4个多月创作完成，现收藏于中国共产党历史展览馆。将剪纸融入重大主题创作，正是柘荣县近年来的新探索。如今，柘荣剪纸不再只是节日的装饰、祈福的物件，还是反映时代精神、展现人民风貌的艺术载体。\n创作之余，孔春霞会到福州软件职业技术学院为学生授课。借助《血汗铸辉煌》讲述党史故事时，她惊喜地发现，通过艺术作品诠释宏大主题，学生们的接受度更高。孔春霞感慨：“欣赏美是人与生俱来的能力，把重大主题融入剪纸创作，既能丰富剪纸内涵，又能起到润物细无声的效果。”\n将主题创作与主题宣传相结合，是柘荣剪纸的又一创新方向。“四下基层”与新时代党的群众路线理论研讨会召开前夕，柘荣县委宣传部召集10位柘荣剪纸省级、市级、县级非遗代表性传承人，历时半个月，分别以“宣传党的路线、方针、政策下基层”“调查研究下基层”“信访接待下基层”“现场办公下基层”为主题，共同完成4幅剪纸作品的创作、剪制和装裱。作品通过朴实细腻的艺术语言，生动展现“四下基层”工作制度在宁德的坚持和传承，彰显党员干部下基层、解民忧、办实事、促发展的优良作风，成为推动“四下基层”大众化传播的新媒介。\n在公益宣传中，柘荣剪纸也进一步拓宽创作主题和内容，以贴近群众、简明鲜活的艺术特色，传递正确价值导向。今年是《中华人民共和国禁毒法》颁布实施15周年，柘荣县公安局的民警们积极动手，创作了一组禁毒主题剪纸，表达“毒品不绝、禁毒不止”的决心，为宁德市创建全国禁毒示范城市加油鼓劲。柘荣县“扫黄打非”办也创新宣传形式，邀请孔春霞创作了两幅主题作品，将柘荣剪纸独特的雕花镂空技艺与“扫黄打非”主题相融，生动明快的画面令人过目不忘。柘荣剪纸的题材还在不断拓展。例如作品《生态安全人人有责》将美丽自然景观与乱砍滥伐等违法行为做对比，起到警示教育作用，强化大众环保意识。作品《守卫国土不畏生死》通过刻画当代军人英姿，展现保家卫国的决心，号召大家共同维护国家安全。这些剪纸作品与时俱进，发挥美育作用，助推精神文明建设。\n文旅融合  特色兴村\n剪纸造型的窗户、剪纸点缀的路灯、剪纸装饰的民居墙面……行走在柘荣县城郊乡靴岭尾村，剪纸元素随处可见。从集体经济“空壳村”到年收入可观的“网红村”，靴岭尾村蜕变的着力点，正是剪纸。\n2018年，柘荣剪纸技艺被列入第一批国家传统工艺振兴目录，也是这一年，靴岭尾村在上级部门帮助下明确了以剪纸为特色的发展思路。为提高村民的剪纸本领和文化艺术修养，村里邀请柘荣剪纸非遗传承人为村民们上课。第一堂课就来了四五十位村民，男女老少挤满小小一间屋子，热闹非凡。\n日子一天一天过去，村子一点一点变化。剪纸艺术培训不光练就了村民们的好手艺，更提振了大家的精气神。\n下午4点，靴岭尾村柘荣剪纸传习馆内，10多位村民正在“文创导师”指导下练习剪纸技艺。如今，靴岭尾村的文创导师已从个位数发展到十位数。村民袁祚干，每堂课都来。人们惊叹，过去的打石工，如今也拿起了“铰花剪”！从只会剪简单的“寿”“福”等字，到能够创作图案更加繁复的作品；从只会剪花样，到懂得品文化，越来越多的村民像袁祚干一样，在剪纸世界里体会到创造的喜悦、艺术的魅力，获得精神的滋养，有了坚持的动力。\n将剪纸艺术资源转化为促进乡村可持续发展的优质资产，有助于全面推进乡村振兴。近年来，柘荣县积极推动柘荣剪纸创造性转化、创新性发展，通过扶持剪纸文化创意产业、壮大民间剪纸艺人队伍、培育剪纸龙头企业、开展非遗剪纸进校园等活动，使柘荣剪纸成为独具特色的地方文化品牌。仅以靴岭尾村为例，其依托党建引领，通过党支部领办、村民入股、乡贤投资和专人运营，办民宿、做研学，推出文创产品，发展乡村旅游，使村民年人均可支配收入达2.8万元。柘荣县剪纸协会会长游晓卿认为：“紧贴当代百姓生活需求，使剪纸艺术与乡村建设、产业发展深度融合，既可以为剪纸艺术开拓新空间，也可以走出一条特色发展新路径。”\n在柘荣县，剪纸技艺的代代传承，让非遗融入新时代、焕发新生机，为乡村振兴增添新动能、注入新活力，一幅文韵浓、村庄美、产业兴的和美画卷正徐徐展开……\n\n版式设计：蔡华伟"
  }
]