[
  {
    "title": "习近平在江西考察时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_1-01.htm",
    "date": "2023-10-14",
    "content": "■要紧紧围绕新时代新征程党的中心任务，完整准确全面贯彻新发展理念，牢牢把握江西在构建新发展格局中的定位，立足江西的特色和优势，着眼高质量发展、绿色发展、低碳发展等新要求，解放思想、开拓进取，扬长补短、固本兴新，努力在加快革命老区高质量发展上走在前、在推动中部地区崛起上勇争先、在推进长江经济带发展上善作为，奋力谱写中国式现代化江西篇章\n■长江是长江经济带的纽带。无论未来长江经济带怎么发展、发展到哪个阶段，都不可能离开长江的哺育。要从人与自然和谐共生的生命共同体出发，着眼中华民族永续发展，把长江保护好\n■优美的自然环境本身就是乡村振兴的优质资源，要找到实现生态价值转换的有效途径，让群众得到实实在在的好处。乡村要振兴，关键是把基层党组织建好、建强。基层党组织要成为群众致富的领路人，确保党的惠民政策落地见效，真正成为战斗堡垒\n■构建现代化产业体系，既要有雄心壮志，积极抢位发展，又要立足实际，善于错位发展。要找准定位、明确方向，整合资源、精准发力，加快传统产业改造升级，加快战略性新兴产业发展壮大，积极部署未来产业，努力构建体现江西特色和优势的现代化产业体系。有针对性地部署创新链，积极对接国家战略科技资源，突破一批关键核心技术，打造一批高新技术产业，形成在全国有影响力的产业集群。积极推进数字经济和实体经济融合，发展壮大数字经济。坚定不移走生态优先、绿色发展之路，推动全面绿色转型，打造生态文明建设高地\n■要坚持农业农村优先发展，加快农业农村现代化建设步伐，牢牢守住粮食安全底线，推进农业产业化，推动农村一二三产业融合发展，全面推进乡村振兴。坚持产业兴农、质量兴农、绿色兴农，把农业建设成为大产业，加快建设农业强省。发展林下经济，开发森林食品，培育生态旅游、森林康养等新业态。巩固拓展脱贫攻坚成果，要更多依靠产业发展，不断增强内生发展动力。围绕农村产业发展、公共服务、环境整治、乡风建设，循序渐进、久久为功，抓好办成一批实事，让群众看到新变化\n■确保老区人民共享改革发展成果，过上幸福生活，是推进全体人民共同富裕的底线任务。要强化就业优先政策，着力稳岗扩岗，切实做好重点群体就业工作。加强基础性、普惠性、兜底性民生建设，完善社会保障体系，健全社会救助和慈善制度，提高基本公共教育服务水平，强化城乡卫生健康服务能力，加强对防止返贫监测对象、零就业家庭等困难群体的帮扶\n■要总结运用第一批主题教育的成功经验，高质量开展第二批主题教育，用井冈山精神、苏区精神、长征精神砥砺党员、干部，教育引导党员、干部坚定理想信念、牢记初心使命、积极开拓进取、勇于担当作为。要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义，实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，用实干推动发展、取信于民\n\n本报南昌10月13日电  中共中央总书记、国家主席、中央军委主席习近平近日在江西考察时强调，要紧紧围绕新时代新征程党的中心任务，完整准确全面贯彻新发展理念，牢牢把握江西在构建新发展格局中的定位，立足江西的特色和优势，着眼高质量发展、绿色发展、低碳发展等新要求，解放思想、开拓进取，扬长补短、固本兴新，努力在加快革命老区高质量发展上走在前、在推动中部地区崛起上勇争先、在推进长江经济带发展上善作为，奋力谱写中国式现代化江西篇章。\n10月10日至13日，习近平在江西省委书记尹弘和省长叶建春陪同下，先后来到九江、景德镇、上饶等地，深入长江岸线、企业、历史文化街区、农村等进行调研。\n10日下午，习近平来到九江市考察调研。在长江国家文化公园九江城区段，习近平登上琵琶亭远眺长江，冒雨沿江堤步行察看沿岸风貌，仔细询问长江水位、水质、航运、防洪、禁渔等情况，听取当地崩岸治理、航道疏浚、岸线生态修复等工作进展介绍。习近平指出，长江是长江经济带的纽带。无论未来长江经济带怎么发展、发展到哪个阶段，都不可能离开长江的哺育。要从人与自然和谐共生的生命共同体出发，着眼中华民族永续发展，把长江保护好。\n习近平随后乘车来到中国石化九江分公司。他走进公司生产管控中心控制大厅和检验计量中心实验室，详细了解企业转型升级打造绿色智能工厂、推动节能减污降碳等情况，对企业开展科学检测、严格排放标准等做法表示肯定。习近平强调，破解“化工围江”，是推进长江生态环境治理的重点。要再接再厉，坚持源头管控、全过程减污降碳，大力推进数智化改造、绿色化转型，打造世界领先的绿色智能炼化企业。\n实验室外，企业员工们围拢过来纷纷向总书记问好。习近平亲切地对大家说，石化产业是国民经济的重要支柱产业，希望你们按照党中央对新型工业化的部署要求，坚持绿色、智能方向，扎扎实实、奋发进取，为保障国家能源安全、推动石化工业高质量发展作出新贡献。\n11日上午，习近平来到景德镇市考察调研。在陶阳里历史文化街区，习近平先后走进南麓遗址、陶瓷博物馆、明清窑作群，饶有兴趣地了解制瓷技艺流程、陶瓷文化传承创新和对外交流等情况，同非遗传承人亲切交流，不时赞赏他们的手上功夫和工匠精神，鼓励他们秉持艺术至上，专心致志传承创新。习近平指出，中华优秀传统文化自古至今从未断流，陶瓷是中华瑰宝，是中华文明的重要名片。陶阳里历史文化街区严格遵循保护第一、修旧如旧的要求，实现了陶瓷文化保护与文旅产业发展的良性互动。要集聚各方面人才，加强创意设计和研发创新，进一步把陶瓷产业做大做强，把“千年瓷都”这张靓丽的名片擦得更亮。\n随后，习近平来到昌河飞机工业（集团）有限公司，考察了直升飞机总装车间和试飞站，详细了解企业推进技术创新和产品迭代升级的情况。他指出，航空装备是我国制造业发展的一个重点。要坚持创新驱动，在关键核心技术自主研发上下更大功夫，面向未来需求出新品，努力构建先进制造体系、打造世界一流直升机企业。\n11日下午，习近平来到上饶市婺源县秋口镇王村石门自然村。这里是饶河源国家湿地公园的中心区，也是极度濒危鸟类蓝冠噪鹛自然保护小区，植被多样、生态良好。习近平详细了解湿地公园和蓝冠噪鹛保护等情况。村广场上正在“晒秋”，一排排晒盘盛满红豆、玉米、辣椒等，格外喜人。美术学院师生正在采风写生，习近平驻足观看，同他们亲切交流，鼓励他们打好扎实基本功。得知当地发展特色旅游、茶产业，推进乡村振兴成效显著，习近平十分高兴。他指出，优美的自然环境本身就是乡村振兴的优质资源，要找到实现生态价值转换的有效途径，让群众得到实实在在的好处。乡村要振兴，关键是把基层党组织建好、建强。基层党组织要成为群众致富的领路人，确保党的惠民政策落地见效，真正成为战斗堡垒。\n离开村子时，村民们热情欢送总书记。习近平亲切地说，中国式现代化既要有城市的现代化，又要有农业农村现代化，我很关注乡村振兴。希望你们保护好自然生态，把传统村落风貌和现代元素结合起来，坚持中华民族的审美情趣，把乡村建设得更美丽，让日子越过越开心、越幸福！\n13日上午，习近平听取江西省委和省政府工作汇报，对江西各项工作取得的成绩给予肯定。\n习近平指出，构建现代化产业体系，既要有雄心壮志，积极抢位发展，又要立足实际，善于错位发展。要找准定位、明确方向，整合资源、精准发力，加快传统产业改造升级，加快战略性新兴产业发展壮大，积极部署未来产业，努力构建体现江西特色和优势的现代化产业体系。有针对性地部署创新链，积极对接国家战略科技资源，突破一批关键核心技术，打造一批高新技术产业，形成在全国有影响力的产业集群。积极推进数字经济和实体经济融合，发展壮大数字经济。坚定不移走生态优先、绿色发展之路，推动全面绿色转型，打造生态文明建设高地。\n习近平强调，江西联通东西、承接南北、通江达海，多个国家重大战略叠加。要深化对内对外开放，以开放促发展，打造内陆地区改革开放高地，主动服务和融入新发展格局。大力发展口岸经济，建设长江经济带重要节点城市，打造区域性物流枢纽和商贸中心。做大做强都市圈，主动对接和服务长三角一体化发展、粤港澳大湾区建设，增强对资金、技术、人才等的吸引力。发挥生态优势和传统农业优势，打造区域性优质农副产品生产和供应基地。巩固传统商路，积极开拓新路，深度融入共建“一带一路”。深化重点领域改革，加强营商环境建设，稳步扩大规则、规制、管理、标准等制度型开放。有序扩大民间投资市场准入，推进促进公平竞争的政策实施，构建亲清统一的新型政商关系，促进民营经济健康发展。\n习近平指出，要坚持农业农村优先发展，加快农业农村现代化建设步伐，牢牢守住粮食安全底线，推进农业产业化，推动农村一二三产业融合发展，全面推进乡村振兴。坚持产业兴农、质量兴农、绿色兴农，把农业建设成为大产业，加快建设农业强省。发展林下经济，开发森林食品，培育生态旅游、森林康养等新业态。巩固拓展脱贫攻坚成果，要更多依靠产业发展，不断增强内生发展动力。围绕农村产业发展、公共服务、环境整治、乡风建设，循序渐进、久久为功，抓好办成一批实事，让群众看到新变化。\n习近平强调，确保老区人民共享改革发展成果，过上幸福生活，是推进全体人民共同富裕的底线任务。要强化就业优先政策，着力稳岗扩岗，切实做好重点群体就业工作。加强基础性、普惠性、兜底性民生建设，完善社会保障体系，健全社会救助和慈善制度，提高基本公共教育服务水平，强化城乡卫生健康服务能力，加强对防止返贫监测对象、零就业家庭等困难群体的帮扶。\n习近平指出，要总结运用第一批主题教育的成功经验，高质量开展第二批主题教育，用井冈山精神、苏区精神、长征精神砥砺党员、干部，教育引导党员、干部坚定理想信念、牢记初心使命、积极开拓进取、勇于担当作为。要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义，实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，用实干推动发展、取信于民。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察。\n李干杰、何立峰及中央和国家机关有关部门负责同志陪同考察，主题教育中央第八巡回指导组负责同志参加汇报会。"
  },
  {
    "title": "谋长远之势  行长久之策  建久安之基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_2-01.htm",
    "date": "2023-10-14",
    "content": "长江经济带事关全国发展大局。近日，习近平总书记在江西省南昌市主持召开进一步推动长江经济带高质量发展座谈会并发表重要讲话，强调“谋长远之势、行长久之策、建久安之基，进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化”，为在强国建设、民族复兴的新征程上进一步推动长江经济带高质量发展指明了前进方向、提供了重要遵循。\n推动长江经济带发展是以习近平同志为核心的党中央作出的重大决策。近8年来，从印发《长江经济带发展规划纲要》，启动长江流域重点水域十年禁渔，施行我国首部流域法长江保护法，到统筹陆海开放，长江干线连续多年成为全球内河运输最繁忙、运量最大的黄金水道，再到围绕产业基础高级化、产业链现代化，沿岸一大批战略性新兴产业茁壮成长……沿江省市和中央有关部门认真贯彻落实党中央决策部署，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，扎实推进长江生态环境保护修复，积极促进经济社会发展全面绿色转型，决心之大、力度之大前所未有。今天，长江经济带日益成为我国生态优先绿色发展主战场、畅通国内国际双循环主动脉、引领经济高质量发展主力军，发展成就有目共睹，发展质量稳步提升，发展态势日趋向好。\n思想引领发展，战略谋划未来。要求“把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发”，强调“要保持历史耐心和战略定力，一张蓝图绘到底，一茬接着一茬干，确保一江清水绵延后世、惠泽人民”，指出“要把长江文化保护好、传承好、弘扬好，延续历史文脉，坚定文化自信”，明确“绝不容许长江生态环境在我们这一代人手上继续恶化下去，一定要给子孙后代留下一条清洁美丽的万里长江”……习近平总书记从党和国家事业发展全局的高度，从中华民族长远利益出发，亲自谋划、亲自部署、亲自推动长江经济带高质量发展，在重庆、武汉、南京、南昌先后四次主持召开座谈会并发表重要讲话，多次深入长江沿线考察调研，多次对长江经济带发展作出重要指示批示，为推动长江经济带高质量发展指路定向、擘画蓝图。实践充分表明，正是在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，长江经济带发展发生了重大变化，思想认识发生重大转变，生态环境保护和修复取得重大成就，发展方式发生重大变革，区域融合实现重大提升，改革开放取得重大进展。\n推进中国式现代化是一个系统工程，需要统筹兼顾、系统谋划、整体推进。只有增强战略的前瞻性、全局性、稳定性，使制定的规划和政策体系体现时代性、把握规律性、富于创造性，才能为中国式现代化提供强大的战略支撑。当前，长江流域生态环境保护和高质量发展正处于由量变到质变的关键时期。要更好支撑和服务中国式现代化，就要谋长远之势、行长久之策、建久安之基，进一步推动长江经济带高质量发展，完整、准确、全面贯彻新发展理念，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，以科技创新为引领，统筹推进生态环境保护和经济社会发展，加强政策协同和工作协同，努力把长江经济带建设成为生态更优美、交通更顺畅、经济更协调、市场更统一、机制更科学的黄金经济带。\n习近平总书记强调：“从长远来看，推动长江经济带高质量发展，根本上依赖于长江流域高质量的生态环境。要毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫。”要保持共抓大保护的战略定力，协同推进降碳、减污、扩绿、增长，把生态财富转化为经济财富，激发全流域参与生态保护的积极性，以高水平保护为高质量发展提供重要支撑。要坚持创新引领发展，把长江经济带的科研优势、人才优势转化为发展优势，以高水平科技创新培育高质量发展新动能。要更好发挥长江经济带的独特优势，更好联通国内国际两个市场、用好两种资源，为构建新发展格局提供战略支撑。要坚持把强化区域协同融通作为着力点，促进区域协调发展，以高水平协同联动形成高质量发展整体合力。要统筹好发展和安全，在维护国家粮食安全、能源安全、重要产业链供应链安全、水安全等方面发挥更大作用，以一域之稳为全局之安作出贡献。要压实主体责任，确保部署的各项工作落实落地，提高推动高质量发展的本领，发挥好人民群众的积极性、主动性、创造性。\n长江是中华民族的母亲河，也是中华民族发展的重要支撑。把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，强化共抓大保护、不搞大开发的思想自觉和行动自觉，以“功成不必在我”的境界和“功成必定有我”的担当，一张蓝图绘到底，持续用力、久久为功，就一定能谱写长江经济带高质量发展新篇章，为更好支撑和服务中国式现代化作出新贡献。"
  },
  {
    "title": "走在前、勇争先、善作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_1-02.htm",
    "date": "2023-10-14",
    "content": "习近平总书记近日在江西考察时发表的重要讲话，激励全国各地、各行各业干部群众坚定信念、勇毅前行。\n大家表示，要始终坚持以习近平新时代中国特色社会主义思想为指引，紧紧围绕新时代新征程党的中心任务，完整准确全面贯彻新发展理念，着眼高质量发展、绿色发展、低碳发展，努力构建现代化产业体系，全面推进乡村振兴，保护传承中华文脉，解放思想、开拓进取，奋力开创中国式现代化崭新局面。\n努力建设人与自然和谐共生的生命共同体\n秋日九江，桂花飘香。长江国家文化公园九江城区段绿树成荫，鸟鸣呈祥。\n“总书记十分关心长江崩岸治理工作，冒雨在江边仔细询问了长江水位、水质、航运、防洪等情况，让我对接下来的工作有了更加明确的方向。”回忆起向习近平总书记汇报工作的场景，江西省九江市水利局局长叶凌志说，“崩岸治理关乎长江黄金水道安全。我们将继续做好治理工作，落实生态护岸措施，加强险情巡查排查，以实际行动守护长江安澜。”\n“宜春是国家森林城市，也是国内锂电新能源产业发展重要集聚区，做好生态环境保护工作意义尤为重大。”习近平总书记的殷切嘱托，让江西省宜春市委书记严允感到重任在肩，“我们将坚定不移走生态优先、绿色发展之路，在保护好绿水青山的同时，加快促进经济社会绿色低碳转型发展，着力打造生态文明建设高地。”\n金秋时节，地处三江源腹地的青海省果洛藏族自治州达日县峰峦起伏，黄河蜿蜒而过，两岸牧草丰茂，牛羊肥壮。\n“达日县是重要的水源涵养地之一。我们要按照总书记的要求，坚决守牢生态底线，着眼中华民族永续发展，积极探索与发展相适应的保护机制，切实做好源头治理工作。”达日县委书记詹玉平说。\n数千里之外，塞罕坝机械林场天高云淡、层林尽染。林场场长于士涛正忙着排查树木成活状况，为开展秋冬抚育作业做好准备。\n“习近平总书记的重要讲话，为我们做好工作注入了信心与动力。”于士涛表示，将加强林业科研，推进针阔混交林建设，实施森林质量精准提升工程，在塞罕坝“二次创业”的新征程上续写绿色传奇，为建设人与自然和谐共生的生命共同体作出贡献。\n立足实际构建现代化产业体系\n在中国石化九江分公司，厂区高大的连续重整装置有序运转，工控操作台上显示着环境监测实时数据。\n“总书记走进生产管控中心控制大厅和检验计量中心实验室，详细询问了企业打造绿色智能工厂、推动节能减污降碳等做法，并予以肯定，这让我们备受鼓舞。”中国石化九江分公司检验计量中心工艺员桂玉英说，我们将按照总书记的要求，以更高的标准推进石油石化的数智化改造和绿色化转型，为打造世界领先的绿色智能炼化企业作出自身贡献。\n始建于1969年的昌河飞机工业（集团）有限公司，是我国直升机科研生产基地和航空工业骨干企业。10月11日，习近平总书记来到这里考察。\n“总书记详细了解了公司推进技术创新和产品迭代升级的情况。我们将不负总书记期望，坚定不移实施创新驱动发展战略，向着总书记指明的‘构建先进制造体系、打造世界一流直升机企业’方向奋勇进军。”昌河飞机工业（集团）有限公司副总经理谢晓文说。\n习近平总书记在这次考察中对构建现代化产业体系作出的重要指示，令深圳市工业和信息化局局长余锡权深受启发。\n“2022年，深圳首次实现了全部工业增加值、规上工业总产值全国城市‘双第一’，具备新型工业化建设的良好基础。”余锡权说，将围绕加快传统产业改造升级、加快战略性新兴产业发展壮大，加大对企业技术改造、数字化转型、绿色生产的支持力度，奋力建设全球领先的重要的先进制造业中心，为构建现代化产业体系作出深圳贡献。\n厂区清新洁净、全程智能控制……在天津新天钢集团，“手撕钢”等高技术产品源源不断走下生产线。\n“创新是企业的生命线。”全国劳动模范、新天钢集团天钢公司技术中心主任刘桂华表示，“目前企业已经成功开发30多个新产品，正在向着产品个性化、定制化、高端化、系列化的方向发展。未来，我们将按照总书记的要求，积极对接国家战略科技资源，加强前瞻性布局和基础研究，提高创新成果转化效率，不断突破关键核心技术，将企业创新活力转化为引领钢铁产业集群发展的强大动力。”\n久久为功全面推进乡村振兴\n“总书记非常亲切，对我们的生活十分关心，我们心里很温暖。”习近平总书记的到来，让江西省婺源县秋口镇王村石门自然村村民王土英格外激动。\n“刚刚过去的中秋国庆假期，村里来了不少游客，我家的民宿爆满。”王土英相信，今后的日子会像“晒秋”的辣椒一样，越来越红火。\n现场聆听了习近平总书记的重要讲话，江西上饶市委书记陈云说：“我们将充分挖掘地方特色资源，大力发展马家柚、油茶、茶叶等特色产业和乡村旅游，让人民过上更加幸福美好的生活。”\n四川省内江市资中县银山镇血橙基地，果林连绵成片，血橙挂满枝头。\n“习近平总书记指出，坚持产业兴农、质量兴农、绿色兴农，为我们未来的工作指明了方向。”内江市委书记邹自景表示，“发展特色产业是实现乡村振兴的重要途径，我们将加强良种繁育力度和果品洗选，努力实现资中血橙优质优价，促进农民增收。”\n秋收时节的松嫩平原上，青纱帐里泛起金黄，黑土地又迎来丰收。吉林省农业农村厅副厅长麦朝说：“牢牢守住粮食安全底线，是总书记对我们的嘱托与要求。我们将深入实施‘千亿斤粮食’产能建设工程，为国家多打粮、多打好粮，让国人的饭碗多装‘吉林粮’，将总书记的要求落到实处。”\n“优美的自然环境本身就是乡村振兴的优质资源”，总书记的这句话，令浙江省湖州市委常委、安吉县委书记杨卫东深有感触。\n“以横山坞村为例，以前家门口是竹席厂，噪声轰隆隆；如今厂房关了，家乡成为国家级美丽宜居示范村，不少村民回乡经营民宿，对发展前景充满信心。”杨卫东表示，将不断开辟美丽生态、美丽经济、美丽生活有机融合的发展新局面，继续找到实现生态价值转换的有效途径，让群众得到实实在在的好处。\n传承发展中华优秀传统文化\n在景德镇陶阳里历史文化街区，延绵千年的陶瓷文化在与现代文明的碰撞交融中，迸发崭新活力。\n“总书记对陶瓷文化的传承保护非常关心。”回忆起当时场景，景德镇国家陶瓷文化传承创新试验区管委会专职副主任刘子力说，“我们将把老祖宗留下来的传统手艺保护传承好，吸引更多青年人才共同做大做强陶瓷产业，不断擦亮‘千年瓷都’的靓丽名片。”\n“习近平总书记来到江西，深入历史文化街区，充分体现了总书记对中华优秀传统文化传承发展的高度重视。”江西省文化和旅游厅厅长梅亦表示，将认真学习贯彻习近平文化思想，立足江西文化资源禀赋，围绕陶瓷文化、书院文化、阳明文化等，深入发掘研究阐释赣鄱文化的精神标识和文化精髓，向世界讲好江西故事。\n利用工业遗存打造文创设计基地、修旧如旧保留特色文化景点原貌、在历史街区植入新业态……秦淮河畔，南京秦淮特色文化产业园游客不绝。\n“产业园既有大量重要的历史文化遗存，又有许多流行时尚的新地标，实现了文化保护与文旅产业发展的良性互动。”夫子庙—秦淮风光带风景名胜区管委会副主任江永强说，“习近平总书记高度重视促进文化事业和文化产业繁荣发展，我们将传承千年古都文脉，加强创意设计和研发创新，推动园区逐步建设成为文化气息浓厚、产业蓬勃发展的国际化文化产业园区。”\n“专心致志传承创新”“中华优秀传统文化自古至今从未断流”……习近平总书记的重要讲话，让甘肃简牍博物馆馆长朱建军倍感振奋、明确方向。\n“今年9月，甘肃简牍博物馆新馆面向公众开放。我们将持续深化研究、加快人才培养、加大国际交流力度，不断推动建立简牍学学术体系和话语体系，为千年前的简牍文献重续生命，为建设中华民族现代文明贡献力量。”朱建军说。\n（新华社北京10月13日电）"
  },
  {
    "title": "共同的机遇之路、繁荣之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_2-02.htm",
    "date": "2023-10-14",
    "content": "世界潮流，浩浩荡荡。越是风云变幻，越要有登高望远的开阔视野、顺势而为的战略眼光。\n2013年秋天，习近平总书记在出访哈萨克斯坦和印度尼西亚时先后提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”重大倡议，旨在传承丝绸之路精神，携手打造开放合作平台，为各国合作发展提供新动力。共建“一带一路”，是习近平总书记从统筹中华民族伟大复兴战略全局和世界百年未有之大变局的高度，顺应经济全球化的历史潮流、顺应全球治理体系变革的时代要求、顺应各国人民过上更好日子的强烈愿望提出的重大倡议，成为我国参与全球开放合作、改善全球经济治理体系、促进全球共同发展繁荣、推动构建人类命运共同体的中国方案，充分彰显了以实际行动推动共同发展、同各国一道为解决全人类问题作出更大贡献的大国担当。\n“共建‘一带一路’倡议，目的是聚焦互联互通，深化务实合作，携手应对人类面临的各种风险挑战，实现互利共赢、共同发展。”习近平总书记深刻阐明共建“一带一路”的指导原则、丰富内涵、目标路径等重大问题，深刻指出“共建‘一带一路’秉持共商共建共享合作原则，坚持开放、绿色、廉洁、合作理念，致力于高标准、惠民生、可持续的合作目标”。在习近平总书记亲自谋划、亲自部署、亲自推动下，共建“一带一路”从夯基垒台、立柱架梁到落地生根、持久发展，从谋篇布局的“大写意”到精耕细作的“工笔画”，取得实打实、沉甸甸的成就，成为当今世界范围最广、规模最大的国际合作平台，成为共同的机遇之路、繁荣之路。\n共建“一带一路”倡议源于中国，机遇和成果属于世界。10年春华秋实，共建“一带一路”为全球发展繁荣注入新动力，为增进各国民生福祉作出了新贡献。10年来，形成一大批标志性项目和惠民生的“小而美”项目，我国向多个国家推广示范菌草、杂交水稻等1500多项农业技术，帮助亚洲、非洲、南太平洋、拉美和加勒比等地区推进乡村减贫。据世界银行研究报告，到2030年，共建“一带一路”倡议将使相关国家760万人摆脱极端贫困、3200万人摆脱中度贫困，将使参与国贸易增长2.8%至9.7%、全球贸易增长1.7%至6.2%、全球收入增加0.7%至2.9%。10年来，这条承载文明记忆、寄托未来梦想的希望之路，创造出一个又一个发展奇迹：肯尼亚有了第一条现代化铁路，马尔代夫有了第一座跨海大桥，白俄罗斯有了自己的轿车制造业，希腊比雷埃夫斯港重焕生机，塞尔维亚斯梅代雷沃钢厂再创辉煌，老挝“陆锁国”变“陆联国”的梦想终于成真……越来越多的国家和地区通过共建“一带一路”倡议分享中国发展的红利、搭乘中国发展的“快车”。\n“万物得其本者生，百事得其道者成。”10年砥砺前行，共建“一带一路”不仅为世界各国发展提供了新机遇，也为中国开放发展开辟了新天地。我们高举开放合作大旗，推进同各国、各地区发展战略和互联互通规划对接，不断深化基础设施建设、产业、经贸、科技创新、公共卫生、人文等领域务实合作。在各方共同努力下，“六廊六路多国多港”的互联互通架构基本形成，一大批合作项目落地生根，我国已与150多个国家、30多个国际组织签署了200多份共建“一带一路”合作文件。2013年到2022年，我国与共建国家进出口总额累计19.1万亿美元，年均增长6.4%；与共建国家双向投资累计超过3800亿美元，其中我国对外直接投资超过2400亿美元。通过共建“一带一路”，提高了国内各区域开放水平，拓展了对外开放领域，推动了制度型开放，构建了广泛的朋友圈，探索了促进共同发展的新路子，实现了同共建国家互利共赢，大幅提升了我国贸易投资自由化便利化水平，有力推动我国开放空间从沿海、沿江向内陆、沿边延伸，形成更大范围、更宽领域、更深层次对外开放格局。\n习近平总书记强调：“共建‘一带一路’追求的是发展，崇尚的是共赢，传递的是希望。”实践充分证明：共建“一带一路”是中国同世界共享机遇、共谋发展的阳光大道，是通向共同繁荣的机遇之路，是各国共同发展的大舞台，是推动构建人类命运共同体的实践平台。这一重大倡议顺应时代潮流，适应发展规律，所体现的价值观和发展观符合全球构建人类命运共同体的内在要求，也符合共建国家人民渴望共享发展机遇、创造美好生活的强烈愿望和热切期待，具有广阔前景。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开，实现普遍安全、促进共同发展依然任重道远。站在新的历史起点上，共建“一带一路”面临重要机遇，也面临日趋复杂的国际环境。坚定不移推进共建“一带一路”高质量发展，努力建设和平之路、繁荣之路、开放之路、绿色之路、创新之路、文明之路，我们一定能够为实现中华民族伟大复兴的中国梦、推动构建人类命运共同体作出新的更大贡献。"
  },
  {
    "title": "着力推动发展方式绿色低碳转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_3-02.htm",
    "date": "2023-10-14",
    "content": "乘车穿梭于秦岭群山之中，沿线山脉草木葳蕤，绿意扑面而来，沁人心脾；\n从延安市安塞区南沟国家水土保持示范园的观景平台远眺，远山起伏，植被茂盛，翻起重重绿浪；\n漫步汉中市天汉湿地公园，池塘里荷叶亭亭玉立，水鸟掠过水面，荡开层层涟漪；\n秋日行走三秦大地，蓝天、白云、青山、碧水，所到之处皆是风景。\n近年来，陕西着力推动发展方式绿色低碳转型，持续提升生态文明建设水平。\n在地处陕西最北部的榆林市，北部是毛乌素沙漠，南部是黄土高原，曾常年面临风蚀沙化、水土流失、生态脆弱等问题。“北治沙、南治土”，榆林几代人与风沙和黄土顽强抗争。榆林市林业和草原局副局长王立荣介绍：“截至‘十三五’末，全市林木保存面积2360万亩，林木覆盖率36%。”\n过去，汉江汉中城区段属于传统的城市采砂河段，是一片砂石荒滩。汉中市利用砂石弃料堆砌岛屿，洼地做雨水花园，滩地做生态溪流，涉水架木制栈道。汉中市相关工作人员介绍：“我们做的就是‘柔性治水’，最大限度保护生态。”如今，天汉湿地公园水清岸绿，人水和谐，成为市民的“幸福园”。\n曾几何时，延安市是黄河流域水土流失最严重的地区之一。南沟村一度因自然条件恶劣，风沙漫天，水土流失严重，群众收入十分有限。退耕还林、沟道打坝、梁峁整地、山坡绿化，“我们南沟村村民用很多年把黄土高坡变为绿水青山，又把绿水青山变成金山银山！”南沟村驻村干部张光红指着满山果树，言语里尽是自豪。\n从护绿增绿到致富增收，各地不断拓宽绿水青山转化金山银山的生动实践，成为陕西加强生态文明建设的生动缩影。陕西省生态环境厅副厅长赵甲宏介绍，近年来，陕西省聚焦推动生态环境质量持续好转的目标，出台《陕西省秦岭生态环境保护条例》，完成438座小水电整治，核心保护区、重点保护区169个矿业权全部退出；出台《陕西省黄河流域生态环境保护规划》《陕西省黄河流域生态保护和高质量发展规划》等，开展黄河“清河”行动和入河排污口排查整治；持续推进退耕还林还草，加快黄河西岸绿色廊道建设，巩固毛乌素沙漠治理成效；出台《陕西省大气污染治理专项行动方案（2023—2027年）》，全面落实控车、减煤、禁燃、治源、抑尘、增绿措施……一项项有力举措，推动陕西生态环境保护工作落地见效。\n据介绍，2022年，陕西111个国控断面中，Ⅰ至Ⅲ类水质断面占96.4%，阶段性消除劣Ⅴ类断面，秦岭陕西段生态环境质量达到优良等级的面积占比提升至99.3%。\n保护生态环境就是保护生产力，改善生态环境就是发展生产力。绿色农业、林果经济、乡村旅游、生态康养……如今，从秦巴腹地到黄土高坡，“美丽经济”不断发展壮大，越来越多群众端牢了生态碗、吃上了生态饭。像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，陕西高质量发展的生态底色一定能越擦越亮。"
  },
  {
    "title": "谋长远之势  行长久之策  建久安之基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_4-02.htm",
    "date": "2023-10-14",
    "content": "长江经济带事关全国发展大局。近日，习近平总书记在江西省南昌市主持召开进一步推动长江经济带高质量发展座谈会并发表重要讲话，强调“谋长远之势、行长久之策、建久安之基，进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化”，为在强国建设、民族复兴的新征程上进一步推动长江经济带高质量发展指明了前进方向、提供了重要遵循。\n推动长江经济带发展是以习近平同志为核心的党中央作出的重大决策。近8年来，从印发《长江经济带发展规划纲要》，启动长江流域重点水域十年禁渔，施行我国首部流域法长江保护法，到统筹陆海开放，长江干线连续多年成为全球内河运输最繁忙、运量最大的黄金水道，再到围绕产业基础高级化、产业链现代化，沿岸一大批战略性新兴产业茁壮成长……沿江省市和中央有关部门认真贯彻落实党中央决策部署，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，扎实推进长江生态环境保护修复，积极促进经济社会发展全面绿色转型，决心之大、力度之大前所未有。今天，长江经济带日益成为我国生态优先绿色发展主战场、畅通国内国际双循环主动脉、引领经济高质量发展主力军，发展成就有目共睹，发展质量稳步提升，发展态势日趋向好。\n思想引领发展，战略谋划未来。要求“把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发”，强调“要保持历史耐心和战略定力，一张蓝图绘到底，一茬接着一茬干，确保一江清水绵延后世、惠泽人民”，指出“要把长江文化保护好、传承好、弘扬好，延续历史文脉，坚定文化自信”，明确“绝不容许长江生态环境在我们这一代人手上继续恶化下去，一定要给子孙后代留下一条清洁美丽的万里长江”……习近平总书记从党和国家事业发展全局的高度，从中华民族长远利益出发，亲自谋划、亲自部署、亲自推动长江经济带高质量发展，在重庆、武汉、南京、南昌先后四次主持召开座谈会并发表重要讲话，多次深入长江沿线考察调研，多次对长江经济带发展作出重要指示批示，为推动长江经济带高质量发展指路定向、擘画蓝图。实践充分表明，正是在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，长江经济带发展发生了重大变化，思想认识发生重大转变，生态环境保护和修复取得重大成就，发展方式发生重大变革，区域融合实现重大提升，改革开放取得重大进展。\n推进中国式现代化是一个系统工程，需要统筹兼顾、系统谋划、整体推进。只有增强战略的前瞻性、全局性、稳定性，使制定的规划和政策体系体现时代性、把握规律性、富于创造性，才能为中国式现代化提供强大的战略支撑。当前，长江流域生态环境保护和高质量发展正处于由量变到质变的关键时期。要更好支撑和服务中国式现代化，就要谋长远之势、行长久之策、建久安之基，进一步推动长江经济带高质量发展，完整、准确、全面贯彻新发展理念，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，以科技创新为引领，统筹推进生态环境保护和经济社会发展，加强政策协同和工作协同，努力把长江经济带建设成为生态更优美、交通更顺畅、经济更协调、市场更统一、机制更科学的黄金经济带。\n习近平总书记强调：“从长远来看，推动长江经济带高质量发展，根本上依赖于长江流域高质量的生态环境。要毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫。”要保持共抓大保护的战略定力，协同推进降碳、减污、扩绿、增长，把生态财富转化为经济财富，激发全流域参与生态保护的积极性，以高水平保护为高质量发展提供重要支撑。要坚持创新引领发展，把长江经济带的科研优势、人才优势转化为发展优势，以高水平科技创新培育高质量发展新动能。要更好发挥长江经济带的独特优势，更好联通国内国际两个市场、用好两种资源，为构建新发展格局提供战略支撑。要坚持把强化区域协同融通作为着力点，促进区域协调发展，以高水平协同联动形成高质量发展整体合力。要统筹好发展和安全，在维护国家粮食安全、能源安全、重要产业链供应链安全、水安全等方面发挥更大作用，以一域之稳为全局之安作出贡献。要压实主体责任，确保部署的各项工作落实落地，提高推动高质量发展的本领，发挥好人民群众的积极性、主动性、创造性。\n长江是中华民族的母亲河，也是中华民族发展的重要支撑。把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，强化共抓大保护、不搞大开发的思想自觉和行动自觉，以“功成不必在我”的境界和“功成必定有我”的担当，一张蓝图绘到底，持续用力、久久为功，就一定能谱写长江经济带高质量发展新篇章，为更好支撑和服务中国式现代化作出新贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_5-02.htm",
    "date": "2023-10-14",
    "content": "日前，山东滨州市沾化区滨海镇60万亩盐田开展秋季生产，工人利用晴好天气进行扒盐作业，集中堆放存储原盐，盐池一片丰收繁忙的景象。\n史家民摄（影像中国）"
  },
  {
    "title": "李强主持召开经济形势专家和企业家座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_1-03.htm",
    "date": "2023-10-14",
    "content": "新华社北京10月13日电  中共中央政治局常委、国务院总理李强10月13日下午主持召开经济形势专家和企业家座谈会，听取专家企业家对当前经济形势和下一步经济工作的意见建议。\n座谈会上，刘元春、黄群慧、黄益平、高瑞东、朱震敏、钟宝申、张天任、陈四清等先后发言。大家认为，下半年以来，我国加强逆周期调节，出台实施了一批针对性强的政策举措，企业生产经营改善，经济保持恢复向好态势。从发展阶段、发展条件、发展优势等各方面综合考量，我国发展前景长期看好。大家还就解决当前经济运行中的突出问题，以及做好明年经济工作提出了意见建议。\n在认真听取专家企业家发言后，李强指出，今年以来，在以习近平同志为核心的党中央坚强领导下，我国经济在固本培元中持续回升向好。从经济形势新变化看，三季度以来我国实际经济运行持续好转，积极因素不断积累，为实现全年发展目标打下了坚实基础。从经济发展大趋势看，我国发展的基本面没有变，各方面发展优势没有变而且在持续提升，新动能在加快成长壮大。同时，也要清醒认识前进道路上的困难挑战，外部环境更趋复杂严峻，我国处于经济恢复和产业转型升级的关键期，要坚定信心、精准施策、沉着应对。\n李强强调，当前我国经济发展机遇和挑战并存，要保持定力、稳中求进，扎实推动经济高质量发展。确定发展思路、制定经济政策、实施宏观调控，都要向高质量发展聚焦，同时保持合理的经济增速，努力推动经济实现质的有效提升和量的合理增长。要更加注重有力有效实施宏观政策调控，进一步打好宏观政策组合拳，提高政策举措的组合性、协同性、精准性，推动各项政策加快落地见效，加强政策预研储备，为实现经济社会发展目标提供有力支撑。更加注重转方式、调结构、增动能，坚定不移深化改革、扩大开放，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，突出新科技、新赛道、新市场，找准发力方向，谋划载体抓手，加快培育高质量发展的新动能新优势。\n李强指出，我国的投资机会之多、市场空间之大，为各类企业提供了广阔舞台，希望广大企业家在高质量发展中展现更大作为。经济学家的使命是经世济民，希望专家学者多研究中国现实经济问题，围绕推动高质量发展多提建设性意见。\n吴政隆参加座谈会。"
  },
  {
    "title": "赵乐际主持召开十四届全国人大常委会第十三次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_2-03.htm",
    "date": "2023-10-14",
    "content": "本报北京10月13日电  （记者黄庆畅）十四届全国人大常委会第十三次委员长会议13日上午在北京人民大会堂举行。赵乐际委员长主持会议。会议决定，十四届全国人大常委会第六次会议10月20日至24日在北京举行。\n委员长会议建议，十四届全国人大常委会第六次会议审议海洋环境保护法修订草案、爱国主义教育法草案、粮食安全保障法草案、慈善法修订草案；审议全国人大常委会委员长会议关于提请审议国务院组织法修订草案的议案；审议国务院关于提请审议保守国家秘密法修订草案的议案、关于提请审议传染病防治法修订草案的议案、关于提请审议关税法草案的议案、关于提请审议文物保护法修订草案的议案、关于提请审议授权提前下达部分新增地方政府债务限额的议案；审议国务院关于提请审议批准《中华人民共和国和哥伦比亚共和国关于移管被判刑人的条约》的议案、关于提请审议批准《中华人民共和国和毛里求斯共和国引渡条约》的议案、关于提请审议批准《联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书》的议案、关于提请审议批准《亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约》的议案和关于提请审议加入《国际航标组织公约》的议案。\n委员长会议建议的常委会第六次会议议程还有：审议国务院关于金融工作情况的报告、关于2022年度国有资产管理情况的综合报告和关于2022年度金融企业国有资产管理情况的专项报告、关于考试招生制度改革情况的报告、关于打击生态环境和资源保护领域犯罪工作情况的报告；审议最高人民法院关于人民法院环境资源审判工作情况的报告；审议最高人民检察院关于人民检察院生态环境和资源保护检察工作情况的报告；审议全国人大常委会执法检查组关于检查科学技术进步法实施情况的报告、关于检查湿地保护法实施情况的报告；审议全国人大监察和司法委员会、财政经济委员会、环境与资源保护委员会、社会建设委员会分别提出的关于第十四届全国人民代表大会第一次会议主席团交付审议的代表提出的议案审议结果的报告；审议有关任免案等。\n委员长会议上，全国人大常委会秘书长刘奇就常委会第六次会议议程草案和日程安排作了汇报。全国人大常委会有关副秘书长，全国人大有关专门委员会、常委会有关工作委员会负责人就常委会第六次会议有关议题等作了汇报。\n全国人大常委会副委员长李鸿忠、王东明、丁仲礼、郝明金、蔡达峰、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "韩正会见欧盟外交与安全政策高级代表博雷利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_3-03.htm",
    "date": "2023-10-14",
    "content": "新华社北京10月13日电  国家副主席韩正13日在北京会见欧盟外交与安全政策高级代表博雷利。\n韩正表示，中欧之间没有根本利害冲突，没有地缘政治矛盾，双方共识远大于分歧，合作远大于竞争。今年是中欧建立全面战略伙伴关系20周年，双方在经贸、科技、人文、应对气变等领域务实合作取得丰硕成果，发展潜力巨大。中方愿与欧方加强高层对话和各级别交往，对共同关心的问题真诚、深入地开展沟通，进一步增进双方理解和互信，推动中欧关系持续健康稳定发展。\n博雷利表示，中国是伟大的国家，并将发挥重要作用。中国现代化建设取得的成就不仅造福中国人民，也使全世界从中受益。愿通过此访进一步加强欧中关系，确保年底欧中领导人会晤圆满成功。"
  },
  {
    "title": "王毅同欧盟外交与安全政策高级代表博雷利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_4-03.htm",
    "date": "2023-10-14",
    "content": "新华社北京10月13日电  中共中央政治局委员、外交部长王毅13日在北京同欧盟外交与安全政策高级代表博雷利举行第十二轮中欧高级别战略对话。\n王毅表示，中方高度重视对欧关系，视欧盟为多极世界中重要和独立的一极，中欧关系有着内在逻辑，不受第三方影响和干扰。今年是中欧建立全面战略伙伴关系20周年，双方已全面恢复各层级交往，特别是绿色、数字、经贸领域高层会晤成功举行，形成新的共识和成果，展现了中欧关系的韧性和活力。\n王毅强调，当前，国际形势变乱交织，世界处于关键十字路口。我们要通过战略对话，树立正确相互认识，坚持伙伴关系定位，夯实政治互信，避免误解误判；要为年底前的领导人会晤作好充分准备，推进对话合作，坚持相互开放，扩大贸易投资，反对“脱钩断链”，活跃人文交流；要妥善处理分歧，扫清合作障碍，确保中欧关系健康稳定发展；要高举多边主义旗帜，共同应对国际地区热点，为世界提供更多稳定性和确定性。\n博雷利表示，欧盟重视对华关系，致力于发展建设性和稳定的欧中关系。欧中经贸合作符合双方利益。欧盟不会对中国关闭大门，不会打贸易战，无意限制中国发展，乐见中国繁荣稳定。期待同中方加强应对气候变化等领域合作。\n双方就乌克兰危机、巴以冲突交换了意见，一致认为应推动政治解决有关问题。"
  },
  {
    "title": "刘国中强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_5-03.htm",
    "date": "2023-10-14",
    "content": "新华社杭州10月13日电  全国学习运用“千万工程”经验现场推进会13日在浙江杭州召开。中共中央政治局委员、国务院副总理刘国中出席会议并讲话。他强调，要深入学习贯彻习近平总书记重要指示精神，按照党中央、国务院部署，以更加有力的举措、更加有效的行动，推动学习运用“千万工程”经验、扎实推进乡村振兴持续走深走实。\n刘国中表示，“千万工程”作为贯彻落实习近平总书记关于“三农”工作重要论述的整省全域成功实践样本，蕴含的理念方法具有普遍指导意义和旺盛实践活力，已经成为新时代新征程全面推进乡村振兴的重要引领。学习运用“千万工程”经验，关键在于提升全面推进乡村振兴实效。要坚持一以贯之、狠抓落实，久久为功、稳扎稳打。要坚持以人民为中心，从农民期盼中找准工作出发点和落脚点。要坚持系统观念，统筹推进城乡发展建设。要坚持因地制宜、分类施策，加快培育壮大乡村产业。要坚持党建引领、大抓基层，不断加强和改进乡村治理。\n刘国中强调，要切实加强组织领导，充分发动农民参与，落实落细重点任务，注重规划引领，广泛动员社会力量，努力形成梯次推进、逐步扩容、迭代升级的工作格局。\n会前，刘国中调研了宁波、绍兴、杭州、湖州等地“千万工程”实施现场。"
  },
  {
    "title": "陈文清在河南调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_6-03.htm",
    "date": "2023-10-14",
    "content": "新华社郑州10月13日电  中共中央政治局委员、中央政法委书记陈文清10日至13日在河南郑州、开封、三门峡调研时强调，河南政法机关要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想和总体国家安全观，学习弘扬焦裕禄精神，在锻造政法铁军、维护安全稳定、加强法治建设、化解矛盾纠纷上奋勇争先、争创一流，在新时代新征程忠诚履职、担当作为。\n在兰考县，陈文清拜谒焦裕禄纪念园，参观焦裕禄生平事迹展览。他指出，焦裕禄同志亲民爱民、艰苦奋斗、科学求实、迎难而上、无私奉献的崇高精神令人感动。政法干警要结合开展第二批主题教育，贯彻落实习近平总书记关于学习弘扬焦裕禄精神的重要指示，在红色血脉赓续中滋养初心，淬炼灵魂。要把坚定拥护“两个确立”、坚决做到“两个维护”作为核心要求，把清正廉洁作为刚性底线，把履职担当作为基本素养，锻造新时代政法铁军。\n在基层公安机关、国家安全机关，陈文清详细了解维护国家政治安全、处置突出涉稳风险等情况。他指出，政法机关要统筹好发展和安全，推动落实属地主体责任和行业主管责任，会同有关部门认真做好维护国家安全和社会稳定工作。要做好“晴天修屋顶”的工作，及时预防风险、排查风险、化解风险。对境外电信网络诈骗、编造传播网络谣言等违法犯罪，要依法从严打击，切实维护人民群众切身利益。\n在基层法院、检察院调研时，陈文清要求，要贯彻落实习近平总书记“努力让人民群众在每一个司法案件中感受到公平正义”重要指示精神，全面贯彻宽严相济刑事政策，针对犯罪的具体情况，做到该宽则宽、当严则严、宽严相济，确保每一个案子都办成铁案。\n在市县平安建设促进中心、基层司法行政机关，陈文清调研矛盾纠纷化解情况。他强调，要坚持和发展新时代“枫桥经验”，立足于预防、立足于调解，认真推进矛盾纠纷化解这项“民心工程”。要加快推进信访工作法治化，做到权责明、底数清、依法办、秩序好、群众满意。要把调解工作和普法工作结合起来，增强全民法治观念。"
  },
  {
    "title": "共同迈向和平、发展、合作、共赢的光明未来（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_7-03.htm",
    "date": "2023-10-14",
    "content": "高标准、可持续、惠民生，是共建“一带一路”高质量发展的应有之义。10年来，共建“一带一路”锚定高标准、可持续、惠民生目标，以高标准推动各领域合作和项目建设，走经济、社会、环境协调发展之路，让合作成果更好惠及全体人民，努力实现更高合作水平、更高投入效益、更高供给质量、更高发展韧性，推动高质量共建“一带一路”不断走深走实。\n规则标准是促进互联互通的重要桥梁和纽带。共建“一带一路”引入各方普遍支持的规则标准，推动企业在项目建设、运营、采购、招投标等环节执行普遍接受的国际规则标准，以高标准推动各领域合作和项目建设。中国与“一带一路”共建国家稳步扩大规则、规制、管理、标准等领域合作，《区域全面经济伙伴关系协定》（RCEP）已对15个签署国全面生效，中国与28个国家和地区签署21个自贸协定，与65个国家标准化机构以及国际和区域组织签署107份标准化合作文件，与112个国家和地区签署避免双重征税协定。第三届“一带一路”国际合作高峰论坛期间，与会各方将就加强规则标准“软联通”进行深入探讨，有利于推进更高质量的协调合作，让物流更畅通、交往更便捷，更好地促进联动发展。\n共建“一带一路”是实现可持续发展的“加速器”。共建“一带一路”聚焦发展这个根本性问题，努力打破发展瓶颈、缩小南北发展差距、摆脱发展困局，为世界各国铺就了共同发展繁荣之路，展现了中国的大国责任和担当。在日前发布的《共建“一带一路”：构建人类命运共同体的重大实践》白皮书中，“发展”一词出现200多次，成为最高频关键词。当前，百年变局加速演进、全球性挑战交织叠加，发展中国家如期实现可持续发展目标困难重重。共建“一带一路”对接联合国2030年可持续发展议程，努力消除制约发展的根源和障碍，增强了共建国家自主发展的内生动力，有利于各国实现持久、包容和可持续的经济增长。来自140多个国家、30多个国际组织的代表已确认参加本届高峰论坛，他们是为合作而来，为推动共同发展而来，将共同提振全球发展信心，为全球增长注入新动能，为国际社会如期实现可持续发展目标带来新希望。\n共建“一带一路”坚持以人民为中心，聚焦消除贫困、增加就业、改善民生，让合作成果更好惠及全体人民。建起一座座工厂，解决人们就业难题；修建一条条道路，方便工农业产品运输；建设一座座桥梁，解决居民出行难题；打出一眼眼水井，满足村民饮水需求……从亚洲到非洲，从大洋洲到拉丁美洲，一个个民生工程、民心工程，帮助共建国家民众解决了燃眉之急、改善了生活条件，为各国人民带来实实在在的获得感、幸福感、安全感。本届高峰论坛将明确下阶段推进高质量共建“一带一路”的合作方向及重点领域，发布有关合作项目清单，为增进各国民生福祉作出新贡献。\n10年实践充分证明，共建“一带一路”顺潮流、惠民生、得民心、利天下，不仅开辟繁荣之路，更点亮希望之光，是各方共商共建共享的和平之路、繁荣之路、开放之路、创新之路、文明之路。再过几天，“一带一路”合作伙伴将相聚北京，共同总结共建“一带一路”成就和经验，共同擘画高质量共建“一带一路”新蓝图。相信高质量共建“一带一路”将不断取得新成果，助力各方共同迈向和平、发展、合作、共赢的光明未来。"
  },
  {
    "title": "中国政府中东问题特使就巴以紧张局势密集同多方沟通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_8-03.htm",
    "date": "2023-10-14",
    "content": "本报北京10月13日电  （记者崔琦）记者从外交部了解到，连日来，中国政府中东问题特使翟隽密集同巴勒斯坦、以色列、埃及、沙特等中东国家外交部负责人通电话，就当前巴以紧张局势同各方进行沟通，推动局势降温，避免冲突扩大，保护平民，防止局势升级造成人道主义灾难。\n外交部发言人汪文斌在13日例行记者会上介绍，翟隽特使在通话中强调，破解巴以冲突循环往复的出路在于回到“两国方案”基础上，恢复和谈，建立独立的巴勒斯坦国，实现巴以和平共处。国际社会应肩负起责任，为重启和平进程创造条件。\n“中方将继续同各方保持密切沟通协调，为推动局势缓和，缓解人道主义危机，尽快重启和谈做积极努力。”汪文斌说。"
  },
  {
    "title": "联合国人权理事会一致通过中国主提的经社文权利决议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_9-03.htm",
    "date": "2023-10-14",
    "content": "本报柏林10月13日电  （记者刘仲华）日内瓦消息：10月12日，联合国人权理事会第54届会议以协商一致方式通过中国和玻利维亚、埃及、巴基斯坦、南非等国共同提交的消除不平等背景下促进和保护经社文权利决议。决议获得发展中国家广泛支持，80个国家加入共同提案国。\n中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭大使在人权理事会介绍决议草案时表示，决议立足当前、着眼未来，旨在弥合理念分歧、采取切实行动、建立有益机制：一是推动各方围绕不平等和经社文权利达成共识，包括经社文权利同国家内部和国家间不平等的关系、国际金融机构改革特别是提高发展中国家决策代表性和发言权对促进人民福祉和权利的作用等。二是呼吁加强国际合作，通过能力建设等促进经社文权利，共创美好生活，要求人权高专加强经社文权利领域工作。三是设立经社文权利知识中心，为各国就有关问题开展平等交流、互学互鉴提供平台。当前全球挑战复杂交织，无论是发展中国家还是发达国家，都需要在消除不平等背景下促进和保护经社文权利。提案国本着求同存异、凝聚共识的精神，积极寻求不同立场之间的最大公约数，相信能够得到各方赞同。\n发展中国家纷纷发言感谢中国等提案国，表示决议有力回应要求加大经社文权利投入、构建公正包容国际秩序的强烈呼声，顺应了多边人权体系再平衡再出发的历史潮流，有利于国际人权事业健康长远发展。欧盟及美国、法国、德国等国发言感谢中方所做积极努力，表示愿意参加协商一致。决议通过后，许多国家和联合国人权高专办向中国代表团表示热烈祝贺和感谢。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_10-03.htm",
    "date": "2023-10-14",
    "content": "本报北京10月13日电  （记者崔琦）外交部发言人汪文斌13日表示，中方对巴以冲突造成大量平民伤亡感到十分痛心，对冲突可能进一步扩大深感忧虑，支持联合国为避免事态进一步升级和蔓延、维护国际人道法发挥重要作用。\n当日例行记者会上，有记者问：近日，以色列组建“战时内阁”，要求加沙地带北部110万居民在24小时内转移至南部地区。联合国秘书长古特雷斯强烈呼吁以色列取消对加沙北部居民的驱逐令，呼吁各方避免事态进一步升级和蔓延。中方对此有何评论？\n“中方注意到古特雷斯秘书长有关表态，对巴以冲突造成大量平民伤亡感到十分痛心，对冲突可能进一步扩大深感忧虑。”汪文斌说。\n汪文斌表示，中方反对任何伤害平民、违反国际法的行为，支持联合国为避免事态进一步升级和蔓延、维护国际人道法发挥重要作用，呼吁国际社会共同努力，防止冲突进一步扩大，避免发生严重的人道主义灾难，中方将继续为此作出最大努力。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_11-03.htm",
    "date": "2023-10-14",
    "content": "本报北京10月13日电  （记者崔琦）外交部发言人汪文斌13日表示，设施联通是共建“一带一路”的优先方向。一个个基础设施项目落地生根、开花结果，托举起共建国家繁荣发展的梦想，也为国际贸易投资搭建新平台，为全球经济注入新活力。\n当日例行记者会上，有记者问：10月10日，孟加拉国的标志性“一带一路”共建项目帕德玛大桥铁路连接线先通段正式通车，成为“一带一路”合作“硬联通”取得的又一重要成果。发言人对此有何评论？\n汪文斌表示，设施联通是共建“一带一路”的优先方向。孟加拉国帕德玛大桥铁路连接线是其中一个标志性项目。铁路连接线先通段正式通车标志着孟加拉国人民乘坐火车跨越帕德玛河的梦想成真。预计将直接惠及8000万人口，拉动孟经济增长1.5个百分点。\n汪文斌说，10年来，共建“一带一路”以“六廊六路多国多港”为基本架构，形成“陆海天网”四位一体的互联互通格局。一个个基础设施项目落地生根、开花结果，托举起共建国家繁荣发展的梦想。亚吉铁路让东非实现跨国电气化铁路“零的突破”；匈塞铁路大大缩短两国间通行时间；中老铁路让老挝由“陆锁国”变成“陆联国”，间接为老增加10万余个就业岗位；雅万高铁跑出东南亚“最快速度”，累计为当地带来5.1万人次就业；蒙内铁路对肯尼亚经济增长贡献率达2%。\n汪文斌表示，10年间，共建“一带一路”基础设施建设为国际贸易投资搭建了新平台，为全球经济注入新活力。世界银行报告显示，共建“一带一路”实施以来，仅通过基础设施建设，就使全球贸易成本降低1.8%，使参与国贸易增长2.8%到9.7%，全球贸易增长1.7%到6.2%，全球收入增加0.7%到2.9%。卫星遥感数据显示，10年间六大经济走廊有更多地方被点亮，中国—中南半岛经济走廊的夜间灯光增长率达到5.57%，远超全球夜光1.3%的增长率。\n汪文斌说，共建“一带一路”源于中国，惠及世界。“幸福路”“发展带”的背后，是一张张洋溢幸福的笑脸、一双双充满希望的瞳眸，是越来越大的朋友圈。“让我们以第三届‘一带一路’国际合作高峰论坛为契机，共同回顾过去10年共建‘一带一路’的累累硕果，共同描绘未来10年高质量共建‘一带一路’的美好画卷。”"
  },
  {
    "title": "巴西众议长将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_12-03.htm",
    "date": "2023-10-14",
    "content": "新华社北京10月13日电  应全国人大常委会委员长赵乐际邀请，巴西众议长里拉将于10月15日至22日率团访华。"
  },
  {
    "title": "前三季度进出口总值30.8万亿元，9月份创年内单月新高",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_1-04.htm",
    "date": "2023-10-14",
    "content": "据海关统计，前三季度我国进出口总值30.8万亿元，同比微降0.2%。其中，出口17.6万亿元，同比增长0.6%。\n海关总署新闻发言人、统计分析司司长吕大良10月13日在国新办新闻发布会上表示，前三季度，面对复杂严峻的外部环境和国内多重困难挑战，我国坚持稳中求进工作总基调，经济整体回升向好，高质量发展扎实推进，货物贸易进出口平稳运行、积极向好。\n前三季度，外贸规模稳中有增，9月份创年内单月新高。从季度看，进出口逐季抬升，一、二、三季度进出口分别为9.72万亿、10.29万亿、10.79万亿元；从月度看，9月当月进出口3.74万亿元，环比连续2个月增长，规模创年内单月新高。\n在“稳”的同时，外贸运行呈现出“好”的积极变化\n“今年以来，世界经济复苏势头不稳，我国外贸增长面临不少压力。但随着国内各项政策的精准发力、走深走实，企业主动求新求进、应变克难，前三季度我国外贸平稳运行，同比增速基本持平，并呈现出积极向好的发展态势。”吕大良说。\n首先是“稳”。一是规模稳，二、三季度，进出口均在10万亿元以上，保持了历史较高水平；二是主体稳，前三季度，我国有进出口实绩的外贸企业增至59.7万家，其中2020年以来持续活跃的企业进出口值占整体的近八成；三是份额稳，根据初步测算，前7个月，我国出口国际市场份额与去年同期基本持平。“稳”是我国外贸高质量发展的坚实基础，也是外贸抗压抗逆能力的集中体现。\n在“稳”的同时，当前外贸运行还呈现出“好”的积极变化：\n整体趋势好。进出口规模逐季扩大、月度走势向好。剔除工作日差异影响，9月份进出口同比增长0.9%。\n民企活力好。前三季度，民营企业月度进出口增速均高于整体，民营企业自主品牌产品出口比重同比提升0.7个百分点至22.7%。\n市场潜力好。前三季度，我国对中亚、非洲、拉美等新兴市场进出口分别增长33.7%、6.7%和5.1%，均高于我国外贸整体增速；近期，我国对欧盟、美国等传统市场进出口也明显改善。\n前三季度，我国21个自贸试验区进出口5.65万亿元，增长4.6%，占我国外贸整体比重进一步提升到18.3%；海南自贸港进出口增长20.3%。\n当前，我国以电动载人汽车、锂电池和太阳能电池为代表的“新三样”出口快速增长。前三季度，我国“新三样”产品合计出口7989.9亿元，同比增长41.7%，占我国出口比重同比提升1.3个百分点，达到4.5%。\n长期以来，我国坚持实施扩大进口战略，连续14年稳居全球第二大进口市场。今年前三季度，我国进口规模逐季走高，进口数量稳步增加。我国进口数量已经连续8个月同比增加，前三季度累计增加2.6%。随着国内消费需求稳步扩大，前三季度，我国进口首饰、钟表、医疗保健品、鞋靴箱包分别增长74.3%、18.9%、18.5%和9.2%。\n中国与“一带一路”合作伙伴经贸关系日益密切\n前三季度，我国对共建“一带一路”国家进出口14.32万亿元，增长了3.1%，占我国进出口总值的比重继续提高，达到了46.5%。\n“10年来，中国与‘一带一路’合作伙伴经贸关系日益密切，贸易往来持续活跃。中国与共建‘一带一路’国家贸易总指数由2013年基期的100上升到了2022年的165.4。”吕大良说。\n贸易规模实现快速攀升。10年来，中国与共建国家贸易规模指标显著提升，2022年达到161.3，进出口规模由2013年的10.11万亿元攀升到2022年的18.95万亿元，累计增长87.4%，年均增速达到7%，较同期我国外贸整体增速高1.5个百分点，占我国进出口总值比重由39.2%提升到45.4%。\n贸易结构持续优化向好。10年来，中国与共建国家贸易结构指标总体呈上升态势，2022年达到了118.9。我国与共建国家产业结构更加契合、产业联系更加紧密、贸易合作基础稳固。\n贸易互利程度不断深化。10年来，中国与共建国家贸易互利程度总体呈快速提升态势。目前，中国是共建国家中114个国家的前三大贸易伙伴，是68个国家的最大贸易伙伴。同时，中国也是74个国家的最大进口来源地和35个国家的最大出口市场。\n贸易促进作用持续增强。10年来，中国与共建国家贸易促进指标整体呈明显上升态势，2022年达到了217.3。我国对外承包工程出口中，近九成面向共建国家，港口、铁路、桥梁、海外产业园等一系列共建项目陆续落地。\n强化政策协同效应，助力外贸稳定发展\n“今年6月份，海关总署推出了海关优化营商环境的16条，各直属海关相应出台细化配套举措，形成了稳外贸政策措施的组合拳。我们狠抓各项措施落实落细，深入企业送政策、听意见、解难题，强化政策协同效应，助力外贸稳定发展。”吕大良说。\n跨境物流更加便利。“船边直提”“抵港直装”“联动接卸”等便利化措施试点范围不断扩大，高新技术设备监管查验流程不断优化，大宗资源商品检验放行效率不断提高，有力保障了进出口货物的快进快出。\n减负增效更加明显。今年以来，仅适用主动披露政策，就为企业依法减免税款滞纳金过亿元。同时，海关总署改进海关“12360热线”服务，用好“关长接待日”“关长送政策上门”等机制，及时帮助企业解决实际问题。\n创新发展动能更加充足。大力支持跨境电商等新业态健康发展，加快推进综合保税区综合改革，出台了推动综合保税区高质量发展综合改革23条，充分发挥综合保税区开放高地作用。\n据海关总署测算，前三季度，我国跨境电商进出口1.7万亿元，增长14.4%。其中，出口1.3万亿元，增长17.7%；进口0.4万亿元，增长5.3%。\n吕大良说，我国外贸面临的外部环境依然复杂严峻，但也要看到，我国经济恢复向好的积极因素仍在不断积聚，随着我国外贸稳规模、优结构持续推进，“稳”的基础更加扎实，“好”的变化将更加突出。\n中国海关贸易景气统计调查结果显示，9月份新增出口、进口订单环比增加或持平的企业比重较上月分别提升了0.8个、1.7个百分点，出口、进口乐观企业比重较上月分别提升1.3个和0.7个百分点。“我们有理由有信心实现全年外贸促稳提质目标、持续发挥进出口对经济的支撑作用。”吕大良表示。"
  },
  {
    "title": "在更大范围、更深层次、更高水平上推进高质量共建“一带一路”（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_2-04.htm",
    "date": "2023-10-14",
    "content": "第三届“一带一路”国际合作高峰论坛举行前夕，外交部副部长马朝旭接受新华社记者专访，介绍本届高峰论坛筹备、共建“一带一路”10年来成就及对全球经济发展事业的重大意义等。\n他表示，中方期待同各方一道，为新时期高质量共建“一带一路”擘画新蓝图，为实现各国共同发展的美好愿景增添新动力，为构建人类命运共同体作出新贡献。\n本届高峰论坛是我国今年最重要的主场外交\n第三届“一带一路”国际合作高峰论坛将于10月17日至18日在北京举行。\n“举办第三届‘一带一路’国际合作高峰论坛，是我国今年最重要的主场外交，也是‘一带一路’倡议10周年最隆重的活动。”马朝旭说，习近平主席将出席高峰论坛开幕式发表主旨演讲，并为来华出席高峰论坛的嘉宾举行欢迎宴会和双边活动。\n马朝旭介绍，本届高峰论坛主题为“高质量共建‘一带一路’，携手实现共同发展繁荣”。除开幕式外，将举办3场高级别论坛，围绕互联互通、绿色发展、数字经济主题进行深入交流，并结合贸易畅通、民心相通、智库交流、廉洁丝路、地方合作、海洋合作等议题平行举办6场专题论坛。论坛期间，还将举行“一带一路”企业家大会。\n马朝旭说，本届高峰论坛将发表一份主席声明，梳理总结与会各方达成的共识，明确下阶段推进高质量共建“一带一路”的合作方向及重点领域。论坛还将发布一份多边合作成果文件清单、一份务实合作项目清单，全面梳理汇总3场高级别论坛、6场专题论坛框架内形成的各项成果。企业家大会上，中外企业还将商签一批合作项目。\n总结宝贵经验  擘画新的蓝图\n马朝旭说，到目前为止，来自140多个国家、30多个国际组织的代表已确认与会，包括有关国家领导人、国际组织负责人、部长级官员及工商界、学术机构、民间组织等各界人士。参会嘉宾注册人数已超过4000人。\n从目前情况看，本届高峰论坛预计达成的成果相当丰富，既有合作文件类、合作倡议类、合作机制类成果，又有项目类、资金类、举措类成果，总量有望超越前两届高峰论坛。\n他表示，与会各方都是为合作而来，为支持“一带一路”倡议而来，为推动共同发展而来。在当前的国际形势下，本届高峰论坛将充分展示“一带一路”中国倡议、全球响应、世界共赢的鲜明特点，体现党的二十大以来全面推进中国特色大国外交的新进展，对外传递世界各国团结、合作、共赢的积极信号，为世界提供正能量、注入稳定性。\n“中方期待同各方一道，以本届高峰论坛为契机，总结回顾共建‘一带一路’10年来的宝贵经验，为新时期高质量共建‘一带一路’擘画新蓝图，为实现各国共同发展的美好愿景增添新动力，为构建人类命运共同体作出新贡献。”他说。\n“一带一路”是一个开放包容的倡议\n马朝旭从四个方面总结“一带一路”倡议的重要作用——\n为世界经济增长注入强大动力。10年来，共建“一带一路”取得实打实、沉甸甸的成就，形成了3000多个合作项目，拉动上万亿美元投资规模。中欧班列畅通运行，西部陆海新通道做大做强，“空中丝绸之路”扩能提速，大大提升共建“一带一路”国家的互联互通水平，有力促进经贸投资等各领域合作。\n为各国共同发展带来宝贵机遇。共建“一带一路”帮助合作伙伴搭乘中国发展“快车”，支持各国消除贫困、增加就业、改善民生，落实联合国2030年可持续发展议程。中国企业在共建国家建设的境外经贸合作区已为当地创造超过42万个就业岗位。鲁班工坊、“光明行”、菌草技术、杂交水稻、青蒿素等一批“小而美”民生工程成功实施，产生广泛的经济社会积极效应。\n为完善全球治理提供可行方案。共建“一带一路”践行共商共建共享的全球治理观，坚持对话而不对抗、拆墙而不筑墙、融合而不脱钩、包容而不排他，推动全球治理朝着更加公正合理的方向发展。\n为中国经济发展作出重要贡献。通过共建“一带一路”，中国对外开放的大门越开越大，中国经济与世界经济进一步融合，为构建新发展格局提供了有力支撑。\n马朝旭表示，“一带一路”是一个开放包容的倡议。我们将坚持平等相待、友好协商，积极推进“一带一路”倡议同各国发展战略对接。\n凝聚共识、总结经验、规划未来\n“10年来，共建‘一带一路’合作取得丰硕成果，惠及广大合作伙伴及亿万普通民众。”他表示，中方期待以第三届“一带一路”国际合作高峰论坛为新起点，同各方一道，凝聚共识、总结经验、规划未来，推动“一带一路”国际合作走深走实，不断取得新进展。\n“我们将坚持共商共建共享的‘黄金法则’，坚持开放、绿色、廉洁的合作理念，坚持高标准、可持续、惠民生的发展目标，同合作伙伴一道，在更大范围、更深层次、更高水平上推进高质量共建‘一带一路’，向着共同发展繁荣的目标不断迈进。”马朝旭说。\n（新华社北京10月13日电  记者郑明达、董雪）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_3-04.htm",
    "date": "2023-10-14",
    "content": "浙江省杭州市拱墅区积极改善社区人居环境，让居民乐享美好生活。图为日前拍摄的上塘街道瓜山未来社区广场一角。\n本报记者  张武军摄"
  },
  {
    "title": "用劳动书写绚丽多彩的时代画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_4-04.htm",
    "date": "2023-10-14",
    "content": "劳动托举梦想，奋斗书写华章。\n中国工会第十八次全国代表大会12日下午在北京人民大会堂闭幕。为期4天的大会，让广大职工和工会干部备受鼓舞。大家表示，将牢记习近平总书记和党中央的殷殷嘱托，凝心聚力、团结奋斗，以更加饱满的热情、昂扬的姿态奋进新征程、建功新时代。\n幸福都是奋斗出来的\n“劳动创造幸福，奋斗铸就伟业。”大会上，党中央致词引发了广大职工的强烈共鸣。\n用肉眼观测就能判断工件表面粗糙度是否达标，靠手触摸就能知道球面轮廓度是否合格……30多年来，中国航空工业新航集团116厂首席技师孟祥忠在一线钳工岗位上牢记初心使命，创造了不凡的业绩。\n“航空事业马虎不得，要干就干到最好，绝不能在关键时刻掉链子。”孟祥忠说。\n三百六十行，行行出状元。“幸福都是奋斗出来的，平凡的岗位也能创造出美好生活。”中建新疆建工集团第四建筑工程有限公司技术质量员、工程师吾买尔·库尔班说。近年来，为帮助企业里的少数民族务工人员向产业工人转变，吾买尔·库尔班发挥技术优势，积极开展“传帮带”，鼓励身边同事学习多种技能，组织各班组开展技能竞赛，让大家从“门外汉”变成“技术工”。\n从一名普通的采煤工人成长为全国劳动模范，黑龙江龙煤集团七台河矿业公司龙湖煤矿东一采区701采煤队班长杨会军亲身经历了煤炭产业发生的变化。\n“我刚任班长时，采煤工作面还是炮采，后来经历了高档普采，现在已升级为综合机械化采煤系统。”杨会军说，大家不断研究生产工艺，保安全、学技术、攻难关，实现了常年生产安全高效无事故。\n让劳动创造在全社会蔚然成风\n新时代是奋斗者的时代，劳动模范是最美的奋斗者。\n平凡岗位上拼搏奉献，急难险重时冲锋在前……广大劳动模范和先进工作者在强国建设、民族复兴的新征程上充分发挥示范带头作用，始终奋进在最前列。\n“把技能变成本能”，这是中铁一局集团第五工程有限公司首席技师白芝勇常说的一句话。20多年来，他先后参与了数十条国家重点铁路公路线路复测、工程精测等工作。从一名普通技术员到“金牌测量师”，在工作中，白芝勇翻山越岭、风餐露宿，用自主创新和刻苦钻研进行多项技术改进和工艺提升，解决了不少技术难题。\n“成绩不是偶然得来的，是靠长时间勤学苦练换来的。”近些年，天津港第一港埠有限公司拖头队副队长成卫东和团队完成了200多项技术革新，获得40多项专利。在天津港智慧港口建设中，成卫东将自己多年的操作经验和方法数据化、标准化，推动无人化机械设备作业效率进一步提升。\n“我们要不断学习新知识、掌握新技能，依靠劳动创造，把港口建设得更智慧、更绿色，在推进中国式现代化进程中展现工人阶级新风采。”成卫东说。\n钻明沟、爬暗渠、通管路……吉林省辽源市水务集团公司供排水维护服务公司排水维护队队长白玉晶年复一年埋头苦干，毫无怨言。白玉晶对地下排水管网的走向、流量、管径、畅通程度了如指掌。\n白玉晶说：“自己的付出能保障千家万户正常生活、城市功能正常运行，十分自豪。”\n在新的起点创造更大业绩\n随着新技术新业态快速发展，我国职工队伍结构发生深刻变化，新就业形态劳动者成为职工队伍的重要组成部分。\n作为一名外卖骑手，美团北京朝阳CBD团结湖站骑士长范铁明近来常去工会户外劳动者服务站点歇歇脚。“站点越来越多，服务也更加贴心丰富，我们快递小哥可以歇歇脚、充充电，非常方便。”范铁明说。\n“平时工作和生活中有什么难处，就去找工会帮忙，工会的同志们也常到我们身边调研、慰问，帮助大家解决在工资收入、社会保障、劳动保护等方面的问题，让我们切实感受到‘工会就在身边’。”范铁明说，“我将更努力地服务城市、建设城市。”\n“保障和维护职工的合法权益，要多倾听他们的声音，努力帮助职工解决急难愁盼问题。”安徽铜陵港华燃气有限公司党委委员、工会主席李菁说，近年来她所在企业开辟了“民声通道”，大量涉及职工切身利益的合理化建议得到落实。“我们将进一步聚焦职工需求，让职工真切感受到工会大家庭的温暖。”李菁说。\n新时代的劳动者，心中有梦想，肩头有担当，手上有干劲，脚下有方向。\n大会闭幕，山东鲁泰纺织股份有限公司实验室质量员迟艳丽带着满满的干劲回到工作岗位。“我要立足本职岗位诚实劳动，干一行、爱一行、精一行，在平凡的岗位上干出不平凡的业绩。”迟艳丽说。\n（曾宇昕参与采写）"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  栾心怡  二版责编：程聚新  祁嘉润  郭雪岩  三版责编：于景浩  戴楷然  崔  琦  四版责编：袁振喜  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_5-04.htm",
    "date": "2023-10-14",
    "content": ""
  },
  {
    "title": "为浙江经济社会文化发展注入新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_1-05.htm",
    "date": "2023-10-14",
    "content": "闭幕式上，伴随着数字火炬手“弄潮儿”的再度登场，亚运圣火缓缓熄灭，杭州第十九届亚洲运动会圆满落下帷幕。\n杭州亚运会的成功举办，为浙江经济社会文化发展注入新动能。\n科技赋能经济社会发展\n将“智能”纳入亚运会办赛理念，杭州以科技元素彰显创新活力。\n开幕式上，依托数字技术，亚运史上首次实现数实融合点燃火炬；竞技场上，核心系统100%上云，计时记分等处理速度大幅提升……一项项首推、首创、首用的应用和科技，为本届亚运会提供了强大支撑。\n“智能”理念也体现在赛场外。杭州依托“城市大脑”交通系统，实现实时诊堵、主动防堵、快速缓堵；启用亚运数字专用车道，更好统筹亚运赛事和城市交通。\n智能亚运背后，是浙江持续将科技创新贯穿经济社会发展各方面全过程。数据显示，去年浙江高新技术企业增至3.6万家，高新技术产业增加值占规上工业增加值比重达65.3%。\n智能亚运的成果还将长久惠及浙江各地。“智能亚运一站通”平台，将转化为数字城市服务平台；赛时应用的5G技术提升和5.5G技术试点，将带来更好的网络服务；协办城市宁波也将继续利用数字技术加快发展智慧物流。\n“杭州亚运会上的科技成果正在成为推动数字经济产业发展的催化剂。”杭州亚运会信息技术指挥中心指挥长、杭州市副市长胥伟华说。\n绿色低碳成为发展底色\n绿色亚运的理念贯穿赛场内外，并将长久作用于经济社会发展。\n杭州奥体中心游泳馆借助水循环系统，一年可节水约9万吨；废弃矿山改造的绍兴柯桥羊山攀岩中心，赛后计划变成青少年攀岩运动基地……场馆的全生命周期中，“绿色”成为关键词。\n首次实现亚运会全部竞赛场馆“绿电”供应，首次使用绿色零碳甲醇燃料点燃主火炬……绿色理念贯穿其中。\n杭州亚运会还坚持简约低碳，践行“无废”理念。亚运村推行“净菜入村”，减少食材包装，降低食物损耗；亚运村媒体村中央公园的长椅，由废弃矿泉水瓶回收再制作而成……杭州累计推动建成33个“无废亚运”场馆、81家“无废亚运”饭店、4家“无废亚运”工厂。\n2022年，浙江省11个设区市全部入列“十四五”时期国家“无废城市”百城大名单。\n杭州亚组委环境保障部副部长孟祥胜表示，今后将把绿色亚运的好做法、好经验融入城市的日常管理服务中，促进城市可持续发展。\n精神文明引领时代风尚\n杭州亚运会火炬“薪火”寓意中华文明薪火相传，会徽“潮涌”象征勇立潮头的奋进精神……杭州亚运会将中华优秀传统文化的独特魅力展示给八方来客。\n“借着亚运的东风，我们大力推动绍兴文创大走廊和浙东运河文化带、浙东唐诗之路文化带、古越文明文化带提级扩能，推进126个文旅项目，总投资超1600亿元，相继建成一批文化地标。”杭州亚运会绍兴分指挥部副指挥长胡敏表示，绍兴用“亚运”赋能“人文”，让城市文化焕发新光彩。\n8000余个“15分钟品质文化生活圈”、2万余家农村文化礼堂……撒遍之江大地的文化种子，生根发芽、拔节成长。\n同时，文明风尚成为城市亮丽风景线。\n赛场之内，赛会志愿者“小青荷”们提供贴心服务；赛场之外，“亚运青年V站”向市民游客们提供便民服务。\n文明礼仪成为杭州市民的日常。如今，杭州市区主要道路上斑马线前的礼让率达到94%，公交车“礼让斑马线”率达到99%。\n之江大地处处彰显着“浙江有礼”的风采。从文化魅力到文明风尚，浙江持续做好精神文明建设，推动经济社会高质量发展。"
  },
  {
    "title": "争做新时代好队员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_2-05.htm",
    "date": "2023-10-14",
    "content": "本报北京10月13日电  （记者杨昊）10月13日是中国少年先锋队建队74周年纪念日，共青团中央、全国少工委组织开展“争做新时代好队员”主题队日活动。连日来，各地少先队组织通过开展队日活动等，带领广大少先队员学习了解党的光辉历程，感受新时代伟大成就。\n在北京，200名新队员代表在北京市青年宫观看文艺展演，学习了解一代代少先队员在党的关心关怀下茁壮成长的生动故事。在江苏，少先队员们跟随护鱼队队员寻找江豚踪迹，参观科普馆，了解长江生物多样性知识。在浙江，杭州市江心岛小学的新队员们在老队员的带领下，沉浸式体验“八八战略在身边”“杭州亚运场馆探寻”“杭州红色场馆研学”等特色项目。在江西，赣州4万多名新队员完成入队仪式，走进革命纪念馆缅怀先烈，立志传承红色基因，为共产主义事业贡献力量。在河南，郑州的少先队员们学农耕、知农事、惜农食，感知劳动乐趣。在湖南，少先队员们走进长沙隆平水稻博物馆，学习了解水稻知识，感悟“将论文写在祖国大地上”的科学家精神。在广东，少先队员们走进湿地公园、红树林保护区，了解珍稀动植物的保护知识，宣传生态环保理念。\n共青团中央、全国少工委还举行了主题云队课活动。"
  },
  {
    "title": "第十二届中国国际民间艺术节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_3-05.htm",
    "date": "2023-10-14",
    "content": "本报北京10月13日电  （记者王珏、刘晓宇）13日晚，由中国文学艺术界联合会和福建省人民政府主办的第十二届中国国际民间艺术节在福建省泉州市安溪县开幕。\n作为国际性的民间艺术盛会，本届中国国际民间艺术节包含开幕演出、基层交流巡演、中外艺术家大联欢以及具有安溪当地特色的斗茶表演等丰富多彩的环节，共同呈现一场文明文化交流交融的盛会。中国文联党组成员、书记处书记张宏表示，中国国际民间艺术节将担负起新的文化使命，团结中外艺术家积极开展交流合作，携手创作艺术精品，为促进中外民心相通，增进世界文明交流互鉴，推动“一带一路”高质量发展作出应有贡献。\n中国国际民间艺术节是经国务院批准、由中国文联主办的大型国际民间艺术节。经过30余年的积淀，中国国际民间艺术节已成为中外民间文化交流的重要桥梁。本届艺术节的主题为“弘扬‘一带一路’精神，共创人类美好未来”。"
  },
  {
    "title": "中哈（连云港）物流合作基地——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_4-05.htm",
    "date": "2023-10-14",
    "content": "“早上10点，钾肥专列可以送车，60个集装箱卸货。”黄海之滨，中哈（连云港）物流合作基地，生产操作部经理陈军正与连云港港口集团铁运公司火车调度确认信息。\n与此同时，在4000余公里之外，“霍尔果斯—东大门”无水港的调度员马克沙特正与哈萨克斯坦阿腾科里火车站确认接车信息。\n2014年5月，中哈（连云港）物流合作基地启用。这个中哈双方合作建设的物流基地，极大推动了中欧班列过境换装的作业速度，亚欧跨境运输枢纽联动效应不断显现。“今年1至8月，中哈（连云港）物流合作基地完成货物进出库量293万吨，集装箱进出场量16.3万标箱。‘霍尔果斯—东大门’无水港累计换装量20.9万标箱，同比增长10.87%。”连云港中哈国际物流有限公司总经理左学梅介绍。\n如今，哈萨克斯坦过境中国进口的日用消费品，以及出口的矿产品、粮食等商品，逾八成在连云港集散分拨。\n在连云港港集装箱码头，从远洋货轮上卸下的电子产品经“海铁联运”，坐上了开往哈萨克斯坦的火车。“从船上卸下到装上火车，15分钟之内就可完成。”左学梅说。\n国际班列“船车直取”零等待模式，使中转作业时间节约75%，企业转运、仓储、装卸等费用节约60%；中欧班列“保税+出口”货物混拼，有效解决凑整发运的等待时间……基地流畅运转的背后，凝聚着多项创新举措。\n近年来，连云港中欧班列逐渐形成了小麦、棉纱、铁合金、钾肥等特色货源专列运输，累计开行5419列。“港口已实现国际班列‘重去重回’，满载率、重箱率基本达到100%。”左学梅介绍。"
  },
  {
    "title": "第134届广交会再次扩大展览规模",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_5-05.htm",
    "date": "2023-10-14",
    "content": "本报广州10月13日电  （记者李刚）记者从第134届中国进出口商品交易会（广交会）开幕新闻发布会上获悉：第134届广交会将于10月15日在广州开幕，分三期举办，同时常态化运营线上平台；本届广交会再次扩大展览规模。\n据介绍，本届广交会是自第104届改革以来组展优化调整力度最大的一届，展览总面积扩至155万平方米，比上届增加5万平方米，规模再创新高；展位总数7.4万个，比上届增加近4600个，其中出口展7.2万个、进口展1550个。按各期、各展区不重复统计，参展企业28533家，比上届增加3135家。\n本届广交会将完善线上平台，推动线上平台常态化运营，线上平台参展企业共28653家，比上届增加2115家。"
  },
  {
    "title": "国网安徽电力  守护候鸟生命线 共建美好和谐家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_6-05.htm",
    "date": "2023-10-14",
    "content": "四季更替，候鸟迁徙。国家电网有限公司深入践行绿色发展理念，持续推进生态和谐电网建设，助力保护生物多样性。作为国家电网“候鸟生命线”公益品牌项目的落地单位之一，国网安徽省电力有限公司（简称“国网安徽电力”）积极探索电网与鸟类和谐共生的可持续发展之路，成立汪湜护线爱鸟创新工作站，深入开展“护线·爱鸟”示范项目建设，推进“鸟、线”和谐共生。\n双线巡护 守护候鸟南迁北归\n安徽省池州市境内湖泊密布、河流众多，是全国候鸟迁徙的重要中转站和目的地。同时，这里也是西电东送的“高速路”，高耸入云的电力铁塔、密集的输电线路在群山中“穿行”，将源源不断的电能送往千家万户。\n国网安徽电力的志愿者们在这条“生命走廊”线上，将“专业护线”与“科学护鸟”全面融合，协同政府主管部门、保护协会、属地街道等建立联防联控机制，聚焦特高压输电通道和候鸟迁徙通道重叠区域，积极开展“双通道”安全巡护，进行鸟类研判、救助、收容等工作，守护西电东送大动脉和候鸟迁徙的“双安全”。\n引领示范 全力保护候鸟家园\n截至2022年底，安徽省已建立20余处湿地类型的自然保护区，白鹤、东方白鹳、黑鹳等珍稀鸟类数量大幅增加。2021年以来，国网系统首个“护线·爱鸟”示范项目落地池州，国网安徽电力持续开展鸟线双护、志愿救助、科普交流等活动，同步示范带动扬子鳄、黄山松等安徽全境生物多样性保护工作，共建美好绿色家园。同时，国网安徽电力发挥合肥科技创新的属地优势，探索研发鸟类仿生光发射科技项目，对鸟类飞行路径进行无伤害性引导，科学开展护鸟工作，守护候鸟平安迁徙。\n截至目前，国网安徽电力汪湜护线爱鸟创新工作站已联合池州市林业局、市野生动物收容救助站等单位救护珍稀鸟类130余只，其中，救护国家一级重点保护野生动物东方白鹳2只、白头鹤1只，并为救助的东方白鹳建造了“爱心小屋”。\n科普交流 凝聚爱鸟护鸟共识\n国网安徽电力充分发挥工作站示范引领作用，联合中国野生动物保护协会、中国生物多样性保护与绿色发展基金会等组织，在安徽、浙江、江西、福建等地开展鸟类保护和电力安全科普活动百余场，受众超25万人次，为更多爱鸟志愿者参与“鸟线双护”事业搭建了学习交流的桥梁与平台。\n今年，首个全国生态日期间，国网安徽电力在汪湜护线爱鸟创新工作站开展交流活动，生物多样性保护专家现场分享爱鸟护鸟经验。来自新疆维吾尔自治区皮山县的30余名学生通过皖疆青少年融情夏令营活动来到工作站，观测鸟类习性，学习护鸟知识，了解鸟类保护的重要意义，让生态文明的种子在心中生根发芽。“鸟线和谐·筑梦家园”护线爱鸟志愿服务项目荣获第六届中国青年志愿服务项目大赛金奖，汪湜荣获“2023年百名最美生态环境志愿者”称号。\n绿水青山之间，候鸟展翅飞翔。国网安徽电力以实际行动推动电网与自然和谐共生，不断描绘绿色家园的和美画卷。\n数据来源：国网安徽省电力有限公司"
  },
  {
    "title": "本版责编：吴  燕  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_7-05.htm",
    "date": "2023-10-14",
    "content": ""
  },
  {
    "title": "公路建设，带动区域经济社会发展（共建“一带一路”·公路建设）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_1-06.htm",
    "date": "2023-10-14",
    "content": "共建“一带一路”，关键是互联互通。\n古丝绸之路上的驼铃声声，见证了商贸往来、人文交流的繁荣。如今，共建“一带一路”不断强化交通基础设施合作，满足了共建国家和地区“道路通，百业兴”的期待。一条条公路在共建“一带一路”国家建设、竣工、通车，勾勒出“人享其行、物畅其流”的图景，成为发展路、致富路，方便了广大民众出行，带动了区域经济社会发展。\n肯尼亚内罗毕快速路——\n“道路基础设施建设领域合作的典范”\n“不用20分钟，我们就能到机场了。”车辆驶入肯尼亚首都内罗毕快速路后，司机保罗对记者说道，“以前从市区到机场怎么着也得两个小时。现在快速路修好了，收费站还装了电子不停车收费系统（ETC），少了拥堵和排队，通行时间更快，更省油。”\n在内罗毕乔莫·肯雅塔国际机场的停车场，记者见到了不少接送旅客的越野车。在肯尼亚的旅游旺季，马赛马拉大草原上的动物大迁徙吸引着世界各地的游客前来观赏。保利娜在内罗毕一家旅行社工作，她告诉记者：“以前每次来机场接游客都很头疼，得预留出不少时间。现在有了快速路，往返机场接送游客快多了。”\n“以前走这条路线，不是堵在出门的路上就是堵在回家的路上。”肯尼亚非洲政策研究所中国—非洲中心执行主任丹尼斯·穆内内感慨地说，内罗毕快速路的通车极大地改变了这一状况，有效缩短了通勤时间，方便了民众出行，带动了运输业、旅游业等多个产业发展。\n作为落实“一带一路”倡议的重大项目，内罗毕快速路由中国路桥工程有限责任公司以建设—运营—移交模式与肯尼亚政府合作开发。道路全长27.1公里，途经内罗毕中央商务区、国家博物馆、国家体育场、议会大厦等重要场所，是连接内罗毕市区与乔莫·肯雅塔国际机场的快速通道。该项目于2020年9月全面启动施工建设，2022年7月31日正式投入运营。截至今年9月底，快速路累计通行车辆突破2200万辆，工作日快速路上平均日车流量达6.8万辆。内罗毕快速路还首次在肯尼亚引入ETC，进一步提高了通行效率。\n内罗毕快速路有力地促进了当地就业。在建设阶段，项目为当地创造了超过6000个工作岗位，与200多家当地分包商开展广泛合作；运营期间，项目聘用了600余名当地员工，并进行深度属地化管理。\n“内罗毕快速路是肯尼亚最重要的基础设施之一，项目的成功运营成为肯中两国在道路基础设施建设领域合作的典范，将推动实现肯尼亚2030远景规划，助力肯尼亚经济社会发展。”肯尼亚高速公路管理局局长昆古·恩敦古说。\n巴基斯坦“苏木段”高速公路——\n“公路建成通车改变了我们的生活”\n在收获的季节，巴基斯坦中部“芒果之乡”木尔坦的果农凯沙·阿巴斯常常忙得不可开交，“今年芒果畅销，又是一个丰收年。”在他身边，新采摘的芒果正等待装箱处理，随后将运往南部的卡拉奇港并出口海外。\n然而几年前，每到芒果丰收季，阿巴斯都会为运输而发愁。他和其他许多种植户一样，需要将芒果先通过村里的土路运往木尔坦，再经过数十个小时的长途运输，才能运抵南部苏库尔等城市进行加工或销售。芒果保鲜时间短、不耐磕碰，经过一路颠簸，往往损耗严重。\n2019年11月，中巴经济走廊框架下重要的交通基础设施项目——巴基斯坦白沙瓦—卡拉奇高速公路苏库尔至木尔坦段（以下简称“‘苏木段’高速公路”）通车，打通了巴基斯坦中部南北交通大动脉，极大改善了当地交通状况，两地间的车辆通行时间从11个小时缩短至约4小时。\n如今，阿巴斯再也不用为芒果的销路发愁了。“‘苏木段’高速公路建成通车改变了我们的生活。”最近他正准备租赁冷藏车，将芒果通过陆路向北、经过连接中巴两国的喀喇昆仑公路运往中国西北地区，开拓新的销售渠道。\n中国企业在建设公路的同时，还在当地修建了便民道路、水井、水渠、桥梁等大量便民设施。2022年8月，巴基斯坦遭遇洪涝灾害，苏库尔地区受灾严重，不少农户的耕地被淹，民众面临水源性疾病威胁。了解到这一情况，驻苏库尔地区的“苏木段”高速公路中方维护保养团队第一时间参加救灾行动，派出大型机械设备为农户排清耕地积水、修补堤坝，并派遣医疗队在各村落巡回出诊，获得当地民众的好评。\n“随着‘苏木段’高速公路等一系列公路项目完工投运，巴基斯坦产业竞争力得到显著提升。”巴基斯坦前财政部长米夫塔·伊斯梅尔表示，巴中积极推进共建“一带一路”合作，一系列高标准公路大幅提升了巴道路基础设施水平，增强了该国在农业、纺织业等领域的出口优势，也将更好地促进巴基斯坦参与国际产业合作。\n玻利维亚埃尔埃斯皮诺公路——\n“泥泞颠簸的土路变成畅通无阻的坦途”\n在南美国家玻利维亚东部圣克鲁斯省，起伏的山峦间，一条崭新的公路蜿蜒伸向远方。9月21日，由中国中铁股份有限公司承建的埃尔埃斯皮诺公路正式竣工通车。\n埃尔埃斯皮诺公路全长159公里，北起埃尔埃斯皮诺，途经查拉瓜，南至博尤伊韦，联通起圣克鲁斯省南部重要的农牧业产区，是玻利维亚36号公路网客货运专线核心组成部分，并连接南美国际运输主干线。\n公路通车给当地民众出行带来了极大便利，对此，查拉瓜北部部落首领阿兰克深有感触，“以前，一下大雨路上就泥泞不堪，时常发生车辆侧翻情况，救援车辆也不能及时到达，道路堵塞半天或一天是常有的事。”阿兰克说，公路修好后这种状况就不再发生了。得益于这条便捷的运输通道，当地农民自产的农产品能够更快更安全地运输到外地。\n“原本泥泞颠簸的土路变成畅通无阻的坦途，将有力加快玻利维亚东部地区的联通。”在不久前举行的公路竣工仪式上，玻利维亚总统路易斯·阿尔塞在致辞中表示，这条公路的建成具有历史意义，将有力推动当地农牧产品出口，促进该国经济社会发展。\n玻利维亚公共工程部部长埃德加·蒙塔尼奥表示，公路沿线地区不仅是农牧业产区，还拥有发展旅游业的潜力，“埃尔埃斯皮诺公路将为圣克鲁斯省的经济发展注入活力，同时辐射周边省份。”\n为沿线3个部落和2个市区修缮道路超15公里、无偿修建小桥、帮助当地建造应对极端气候的可饮用蓄水池、为学校捐赠学习及体育用品、向洪灾受灾民众捐赠生活物资……项目建设过程中，中国企业积极履行社会责任、服务当地，获得沿线民众的一致认可。卡蒂亚是项目负责损失赔偿计划的社会学家，她表示：“中国企业积极采取行动支持社区发展、增进民众福祉，中国企业很有责任感，值得尊重。”"
  },
  {
    "title": "本版责编：侯露露  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_2-06.htm",
    "date": "2023-10-14",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "景迈山",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_1-07.htm",
    "date": "2023-10-14",
    "content": "核心阅读\n经过100多年的研究与探讨，学界已基本形成共识，中国西南及邻近地区是世界茶树植物的自然起源地。\n景迈山保留延续了“林下茶”的传统种植方式，可以说是世界茶树种植的“活化石”。景迈山古茶林为全球留存了目前保存最为完整、典型的早期茶林景观遗产。\n景迈山传承的是中国云南特有的乔木型大叶种茶树制成的“普洱茶”。制茶是景迈山每位茶农的看家本领，是每个家庭世代传承的手艺。直至今日，景迈山茶农依然采用古法制茶。\n\n中国作为世界茶文化的发源地，拥有众多著名历史茶园，世界各地尤其是亚洲一些著名茶产地也被消费者如数家珍。今年9月17日，“普洱景迈山古茶林文化景观”在第四十五届世界遗产大会上被列入《世界遗产名录》，成为全球第一座茶文化景观遗产。看似寂寂无闻的景迈山，何以脱颖而出？\n将茶树发展成为可堪饮用的茶叶，这是古代中国对世界的贡献\n文化景观遗产概念的要义是“人与自然共同的作品”。认识景迈山古茶林文化景观遗产价值，先要了解它的地理区位和自然环境条件。经过100多年的研究与探讨，学界已基本形成共识，认为中国西南及邻近地区是世界茶树植物的自然起源地。位于云南省普洱市澜沧拉祜族自治县境内的景迈山就处在起源地的中心地带。\n茶树的历史远比人类古老。在大约300万年前的第四冰川纪，全球气温下降，众多生物遭遇大规模灭绝。因横断山脉阻挡了北边的寒流，又有南边的海洋提供水汽，中国西南地区成为全球第三纪古老植物庇护所之一，茶树的祖先得以幸存。\n数百万年以来，茶组植物进行着自然传播与演化，从中国西南到华南，经澜沧江、长江、西江等河流传播至中国南方大部分地区。经多国学者的理论推演和调研实证，中国是栽培型茶树的原产地，今天在世界各地广泛种植的茶，源于中国南方的山茶科、山茶亚科、山茶族、山茶属、茶亚属、茶组植物物种及变种，以及它们之间杂交而成的品种。\n中国人最早驯化栽培茶树的实物证据，是浙江余姚田螺山考古遗址出土的木材遗存。这些遗存为山茶属的同种树木，与栽培茶树的木材结构一致，而且诸多迹象表明这些树木系人为种植，表明6000多年前在浙江地区生活的先民已经人工栽培茶树。陕西汉阳陵出土的茶叶残渣证明，生活在这里的西汉皇室已经形成饮茶习惯。公元前59年王褒《僮约》记载的“煎茶尽具”“武阳买茶”，说明当时在四川，茶叶已是比较普遍的商品。由此可知，早至汉代，中国西南及长江流域已经有一定规模的茶树种植，茶叶具有药用、饮用和祭祀等功能，逐渐融入中国人的生活。\n中国人最早发现茶树并将其驯化，通过制茶技艺和饮茶风俗将茶树发展成为可堪饮用的茶叶，这是古代中国对世界的贡献。\n“林下茶”种植方式及其森林生态系统，直观体现了中国茶文化观念\n与中国诸多历史悠久的茶产区相比，景迈山有何特殊？\n晚唐樊绰《蛮书》记载，“茶出银生城界诸山，散收，无采造法。蒙舍蛮以姜椒桂和烹而饮之”。这是最早明确记录云南产茶历史的文献，说明云南不晚于9世纪已有茶树种植、茶叶制作和饮用。银生城当时的管辖范围包括哀牢山和澜沧江中下游地区，景迈山就在其中。\n茶树成为一种经济作物，人工栽培形成大规模茶林或茶园，与茶产区茶农定居开发历史有着直接的关系。景迈山不仅种茶历史悠久，尤为可贵的是种植茶树的族群没有改变。傣族、布朗族部落定居景迈山，在此繁衍生息历千年光阴，逐步形成芒景5个布朗族村寨和景迈4个傣族村寨，共约5000人。这9个村寨被5片古茶林所围绕，5片古茶林又被3片分隔防护林隔开，形成“山共林、林生茶、茶绕村”的景观格局。\n茶树是从森林走出来的植物，其天性决定了森林是它最适应的生长环境。而中国人在此过程中，认识茶树特性，对其进行选育培育，形成了从乔木—半乔木—灌木的性状演化，也形成了不同的茶园管理方式和不同特征的茶文化景观。景迈山最为难得的是保留延续了“林下茶”的传统种植方式，可以说是世界茶树种植的“活化石”。景迈山古茶林为全球留存了目前保存最为完整、典型的早期茶林景观遗产。\n根据布朗族口述历史，他们在迁徙途中发现野生茶树，无意中口嚼茶叶，却医治了染疫病的族人，遂决定在此定居，逐步建寨、开辟茶林。先民采集茶籽种植在森林，逐渐形成了景迈大叶种这一本地群体种，即由当地原生茶树自然繁育形成的混合品种。\n为保证茶树的生长空间，先民选择性地砍伐觊觎茶树生存空间的植物，保留有益于茶树生长的高大乔木，以提供茶树喜爱的漫射光，茶树得以在灌木层形成优势群落。而草本层与枯枝落叶一起滋养着土壤，提供茶树生长所需的天然养分，林间的昆虫和鸟儿则保护茶树免受病虫害侵蚀。秋天茶籽成熟时，茶农种下新的茶籽，形成了小树、大树和古树共同生长、有机更新的古茶林。\n景迈山“林下茶”传统种植方式最大程度地保留了森林生态系统，不仅为茶树提供了完美的生长环境，也成为孕育生物多样性的天堂。陆羽《茶经》对茶树种植环境的评价是“野者上，园者次”，而景迈山的“林下茶”种植方式无疑为“野者上”。漫步在景迈山古茶林，可以嗅到浓郁的森林气息，混合着泥土、草木的芳香。自然的菁华都被茶树吸收，成就了景迈山茶的独特风味。\n茶，“人在草木间”，汉语的造字法传神地阐明了中国人对茶的理解。景迈山茶农所采用延续的“林下茶”种植方式及其森林生态系统，直观体现了中国茶文化观念。\n茶叶贸易促进景迈山茶产业发展\n景迈山传承的是中国云南特有的乔木型大叶种茶树制成的“普洱茶”。制茶是景迈山每位茶农的看家本领，是每个家庭世代传承的手艺。直至今日，景迈山茶农依然采用古法制茶，清晨去茶林采摘鲜叶，赶回家中将鲜叶置于竹席上，经过数小时的萎凋后，再用柴火铁锅进行炒青，使得茶本身的芳香物质得以很好地挥发出来。茶叶摊凉之后，就可以进行揉捻，揉捻不仅有利于茶多酚等物质的析出，也有利于制成外形漂亮的条索。之后就是将经过加工的鲜叶进行晒青，这是普洱茶制作不可缺少的一道工序，此工序也是“晒青毛茶”这个名称的来源。经过这几道工序制成的是初制茶，还需要进行筛选、拼配、蒸压、包装等精制工序。景迈山地处地理标志产品普洱茶国家标准规定的保护区域内，茶农按照该标准规定生产制成的普洱茶，就可以标注“中华人民共和国地理标志”。\n景迈山的古茶林面积共有约1120公顷，促使茶农不断扩大种植面积、进而形成“万亩古茶林”的，正是一定规模的茶叶贸易。景迈山因茶马古道与外界发生联系，向外联通的道路不仅带动了茶叶贸易，促进了茶林的开辟和管理，还给景迈山带来文化技艺和各种生产生活物资等。中国茶叶通过各种商道源源不断地运到世界各地，形成了各地“各美其美、美美与共”的茶文化。\n千百年来，在景迈山，每一棵茶树，都取自大自然无私的馈赠；每一片茶叶，都源自茶农的辛劳。景迈山成为中国第五十七处世界遗产，景迈山和普洱茶更成为世界了解中国茶文化的一扇窗口。景迈山的保护传承践行了“绿水青山就是金山银山”理论，对当今世界探讨生态保护、促进可持续发展具有启示意义。\n（作者为清华同衡遗产中心遗产地可持续发展研究所所长）\n\n版式设计：沈亦伶"
  },
  {
    "title": "走近人类起源的“东方故乡”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_2-07.htm",
    "date": "2023-10-14",
    "content": "前不久，《东方故乡——中华大地百万年人类史》展览亮相国家博物馆。依托中国科学院古脊椎动物与古人类研究所和中国国家博物馆的丰富馆藏，展览通过220余件（组）文物、解说详实的图片资料，再加上各类场景还原和多媒体技术手段，生动展现了从猿到人的数百万年活动历程，也全面梳理了近百年来中国在古人类学、旧石器考古学和古DNA研究等领域的重要成果。\n刚进展厅，一具巨大的恐龙骨架就如磁石般牢牢吸住人们的目光。关于人类起源进化的展览，为什么会有恐龙？“一方面为了引起更多观众尤其是孩子们的兴趣，另一方面，也是为了开拓展览的深度。”中国科学院古脊椎动物和古人类研究所所长、本次展览策展人邓涛介绍，展览的第一单元相当于“人类前传”，有了这部分内容，才能完整呈现古脊椎动物“从鱼到人”的漫长进化之旅。恐龙，正是进化旅途上的一条分岔路，丰富了旅途的风景。\n对人猿揖别的实证追溯，一直是考古学和人类学研究中的重要课题。19世纪以降，在生物进化论学说的广泛影响下，南方古猿、能人、尼安德特人、丹尼索瓦人等远古人类在世界各地被陆续发现，探寻古人类发展演化的序幕从此揭开。\n诸多展品中，有一块看似不起眼却意义非凡的下颌骨模型，它来自世界上最早的类人猿——曙猿。曙，意思是“黎明前的曙光”，从这个名字就可以看出它在人类起源进程中的重要地位。最早的类人猿约4500万年前出现在中国和东亚地区，古人类学家在江苏溧阳和山西运城都发现了曙猿遗存。“在约3400万年前，全球气温急剧下降，其他地区的类人猿大都灭绝了，只有迁徙到非洲这一支活了下来，逐渐进化，此后多次走出非洲，向全球扩散。可以说，灵长类尤其是类人猿是在东亚起源。”邓涛说。\n寻找人类和灵长类化石殊为不易。相比其他哺乳动物，灵长类族群数量较少，且主要生活在森林中，在这一环境下，遗存很难形成化石。中国是世界上古人类资源最丰富的地区之一。从1929年周口店遗址发现北京人第一个头骨化石起至今，我国境内已有70多处遗址发现了史前人类化石。分布在广袤中华大地上的元谋人、蓝田人、北京人、金牛山人、山顶洞人等诸多古人类化石，连同大量伴生遗存，共同构成了人类演化发展的直接证据。泥河湾盆地人类遗存密集分布，其中逾百万年的遗址就有约40处，最古老的马圈沟遗址更接近200万年，被誉为“东方人类的故乡”。这些历程都在展览中通过代表性文物得以呈现。\n制作工具曾被视作人类独有的行为能力。展览陈设了出土自各遗址的大量石器。可以看到，这些石器的制造工艺始终停留在较为原始粗糙的阶段。当代东亚人中铲形门齿的比例极高。从展出的牙齿化石和模型可以看到，从170万年前的元谋人，到五六十万年前的北京人，再到距今十几万至几万年的晚期智人、万年以来的新石器时代东亚人，铲形门齿是一脉相承的。这些现象也为现代人“多地区起源”学说、“东亚现代人本土起源”学说提供了支撑。\n许多有趣的展品诉说着古人的生活细节和精神世界。发现于山东沂源、距今三四十万年的一颗牙齿化石上，显示了东亚地区早期人类的剔牙行为，证明当时的人类吃到了很多肉食。一截距今约4万年的田园洞人趾骨，十分纤细，被学者认为是穿鞋造成的，这也是东亚古人最早的穿鞋的证据。距今3万多年前的山顶洞人可以用自己磨制的骨针作为缝纫工具，佩戴由兽牙、细小的石珠、鱼骨、贝壳等钻孔后串成的装饰品；约1.1万年前，宁夏水洞沟的先民会为了获取羽毛作为装饰品而捕获猛禽。“美”，成为古人生活的一种追求。\n目前，越来越先进的科技手段尤其是古DNA技术的应用，让中国在人类史研究领域取得许多重要成果。这些成果在展览中也得到呈现。研究表明，中国南北方古人群在万年以前已经分化，至少约8300年前起分化程度和遗传差异性开始减少，呈现出双向迁徙和交流融合。远古与现代、原始感与高科技在展厅奇妙交融，让参观者驻足沉思。"
  },
  {
    "title": "晋南民间的一处碑楼建筑群",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_3-07.htm",
    "date": "2023-10-14",
    "content": "山西运城历史悠久、文化厚重，有全国重点文物保护单位102处，在全国地级市中数量最多。位于闻喜县的“仇氏碑楼建筑群”就是一处值得细品的国保单位。\n该建筑群位于郭家庄镇郭家庄村，在村口呈南北向分布，长约130米，共有5座碑楼、1座牌坊、1通石碑，为清同治、光绪年间所建。这些建筑均为石质材料，建于块石垒砌的台基之上，遍布雕刻装饰。这些雕刻采用了阴刻、线刻、浮雕、镂雕、双面雕等不同手法，内容有龙凤、花卉、飞禽、瑞兽、人物等吉祥图案和颂扬主人的楹联、石匾、题额等，碑刻量大，工艺精湛，自成格局。尤其是其中两座奉旨所建的碑楼牌坊，景象威严，德行高彰，充满了丰富的人文内涵，有较高的艺术价值。\n仇氏一门自清乾隆年间就南下四川经商，延绵上百载，家底殷实，富甲一方。据记载，仇氏家族在当地多有善举，经常修桥铺路、赈灾济困，尤其在遭受流寇侵袭时，仇家子弟奋力抵御，保护村民，在当地享有很高的声誉。\n位于最北面的仇毓镜神道碑楼建于光绪九年（1883年），坐东朝西，现高约7米，内立“覃恩奉政大夫、湖北黄州知府同知、岐亭清军水利司、乡饮正宾、秦宝仇公神道碑”，下有霸下相驮。这个碑楼是该建筑群所涉人物中，官职、辈分最高的一位，乃其重孙辈奉旨所建。碑楼前有一对石狮望柱，雕刻细腻传神。该碑楼建筑风格十分别致，为十字歇山顶，分为两层，一层为主碑，碑下兽头出栏，两旁为八字巨幅石刻画屏，上有重檐歇山盖顶和花脊盘龙。画屏下有花边石墩，画屏四边有镂空花边连环图案，图案有高山流云、高台立凤、小桥流水、青松古屋等。人物有佩刀武士捧诏报喜，受禄者躬身接诏，还有童子扶老荷杖者，孝男为长老捧食者，妇人携雏抱婴者，或坐或动，姿态各异。二层是四柱顶山，八梁相关，中间有一竖式匾额，格外庄严。额的上方有蝙蝠展翼，下有蜗牛卧底，四角卷龙镶边，左右饰有珍禽荷花梅花等图案。牌楼如此精美，足见清末石雕工艺水准之高。\n仇氏三兄弟德行碑建于同治九年（1870年），该碑坐东朝西，单檐歇山顶，石质仿木结构，建于石砌台基上。三座碑由北向南分别是：诰赠盐课司提举仇季公藏真德行碑、诰赠黄州岐亭清军府仇长公静堂德行碑、例赠布政司理问仇仲公操斋德行碑。额枋浮雕装饰图案，石柱镂刻楹联。\n仇氏石牌坊及碑亭建筑群工艺精美，雕刻细腻，格调高雅，气势壮观。其中，仇毓镜神道碑与石牌坊在全国石质古建筑群里也堪称经典。随着岁月变迁和风雨侵蚀，几个碑亭都受到一定的破坏和损伤。2013年5月，该建筑群被核定为第七批全国重点文物保护单位，2016年又争取到国家资金予以修缮并加以保护。\n中华文化源远流长，散落在晋南民间的碑楼、牌坊，涉及当时社会的政治、经济、文化的方方面面，也是道德教化和家风传承的体现。"
  },
  {
    "title": "北极村的这片樟子松树林（我们这里的年轻人）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_1-08.htm",
    "date": "2023-10-14",
    "content": "一\n走进黑龙江漠河，就走进了中国最北端这片寒冷的土地。\n走进位于漠河市北极村的北极村消防救援站，就走进了一群敢与严寒较量的勇士中间。\n站长、指导员和9名消防员，共11人，组成了一个坚强的战斗集体，常年坚守在北极村，守护着这里百姓的平安生活。\n还没进营区，我就被眼前一片壮硕挺拔的樟子松所吸引。到近处细瞅，不少树上都挂着一个小木牌，上面写着不同的文字和人名。有一块木牌格外醒目，它挂在林边一棵较粗的樟子松上，上面写着：冰天雪地，三年坚守，无怨无悔——王淇。常年的风凿雨蚀、霜浸雪罩，木牌已退了颜色，变得斑驳，但那朴拙有力的字迹，依然清晰可辨，仿佛在隐隐讲述着一段昨天的故事……\n指导员于楷并没有急于向我介绍这片樟子松上挂的木牌的来历，而是先带我走进了站里的荣誉室。在一个陈列柜里，有三样物品引起了我的注意——木棍、雪盆、棉袄。这三件物品看上去平平常常，没什么与众不同之处，可经过于指导员逐一介绍后，我方知这是北极村消防救援站的三件宝贝。在每一件物品背后，都有一段感人的故事。\n漠河冷，北极村更冷，冬天零下四五十摄氏度是常事，最冷的时候达到零下53摄氏度。有一次执行救火任务结束后，消防员高红星身上的衣服被水浇得冻成了“冰铠甲”，胳膊和腿都打不了弯，衣服也脱不下来。站长顺手拎起一根木棍，使劲敲打“冰铠甲”，一下、两下、三下……“冰铠甲”毕竟是冰冻成的，经不住敲打，碎了。脱下“冰铠甲”时，高红星身上还直冒热气，可那“冰铠甲”却还是硬邦邦的。从那以后，每次出警，车上都备着一根木棍。完成任务后，每个人都以被木棍敲打为荣。这就是第一件宝贝——木棍的由来。\n12月份是北极村最冷的时候。一天，3名队员在零下40多摄氏度出警，救援时，他们的手冻僵了，变得紫红、生疼。准备回站里时，正巧路过村民黄奶奶家门口，三个人决定先到奶奶家暖和暖和。一进门，他们看见家中炉子上正温着热水，就想把手伸进去泡一下。黄奶奶一见急了，端起盆就把水泼到了门外，又在院子里就地撮起一盆雪端进屋，让三个人赶紧把手放进去用雪搓。她一边帮着搓，一边念叨：“千万记住，不管手脚还是什么地方，冻厉害了，一定不能用热水洗泡，必须用雪搓。不然落下冻伤，难治着呐！”果然，三个人搓了一阵子，冻僵的手渐渐舒缓过来。从此，黄奶奶家的这个盆被他们收藏了，成了救援站的第二件宝贝。\n那天，也是近零下40摄氏度的气温，黑龙江省消防救援总队领导调研来到了北极村消防救援站。巧的是，领导刚进营区，站长郑树君在门口迎接，还没待说句话，站里警铃骤然响起，郑树君带领消防员们直奔失火现场。路上，他们得知，是村里一家苯板厂先着了火，大火很快引燃了附近一家木材加工厂。火势凶猛，全体指战员奋战了8个多小时才将火扑灭。战斗结束时，大家的身上都结了一层冰壳，连消防车的方向盘都冻住了。回到站里，见此情景，总队领导心疼地把自己身上的棉袄脱下来，披在了消防员古誓言的身上。古誓言站好军姿，准备敬个军礼，可胳膊冻得不听使唤，勉强敬了个“准军礼”。总队领导把这一幕看在眼里，记在了心上，回去后就将北极村勇士们在酷寒的环境下展开救援工作的情况汇报给了上级部门。上级部门很快做出批示，专门为北极村的指战员们加急量身定制了一批棉袄……\n如今，这三件物品静静地放置在救援站荣誉室的柜子里，其中蕴含的精神已变成一种基因，深深刻入这个团队所有人的骨子里。凡是新来到这里的消防员，第一件事就是先参观荣誉室，把这三件物品的故事牢记在心中，以此激励自己自觉地传承这支队伍的光荣传统。\n二\n说到北极村消防救援站，有一个人不得不提，那就是老班长王淇。多年前，北极村只是一个执勤点，只有老班长王淇一个人驻扎在这里。从驻地到边境界碑，往返路程12公里。每天，他都坚持去界碑那里一趟，或擦拭一下界碑，或把界碑上落的雪除掉，或什么也不做，只是默默凝视一会儿。只有这样，他心里才觉得踏实。后来，执勤点由一个人变成3个人，又由3个人变成7个人，再由7个人变成11个人，执勤点升级成消防救援站。老班长当年的做法也变成了一种传统被传承下来。\n消防员吴俊明告诉我，冬天的时候，天还没亮，气温零下40多摄氏度，大家就从热乎乎的被窝爬起来，穿好棉衣，戴好棉帽、面罩、手套，开始沿黑龙江堤坝往界碑方向跑。刚开始跑时，身上还有些热乎气，没过多久，寒气就渗到了衣服里，嘴边、睫毛、眉毛、帽檐上全是白霜，手脚冰凉，江风吹得人头疼。这时站长总会鼓励大家，做有意义的事都需要坚持，只有坚持才能达到目的。“最初的时候，我们每个人跑这么远的距离都很吃力，但必须咬牙坚持。有人落得远了，大家就慢跑等他一会儿。到界碑的时候，人一定是齐的。”他们擦拭界碑，给界碑除雪，那种带有仪式感的举动让他们很激动，感到神圣而庄严。“无论春夏秋冬，每一次这样的体能训练都很苦很累。可每当想到这样做的意义，我们就有了坚持下去的勇气。”吴俊明说。\n俗话说，养兵千日，用兵一时。对消防救援指战员们来说，尤其如此。平时99%的训练只为了1%的实战。5000米长跑、耐寒能力锻炼、百米负重折返、绳索攀爬等9项训练课目，每天他们都在择项进行训练。近几年，随着救援业务的不断扩展，训练项目也不断增多。胜任的体能、顽强的斗志、敢打硬仗的精神，让这支队伍总能在关键时刻发挥特殊作用。冰上、雪中，洪水、大火，人、畜、财物……无论何时何地，不管团体还是个人，只要遭难遇险，他们一定会第一时间赶到现场。\n2021年夏天，北极村遭遇一场多年不遇的特大洪水，位于滨江大道西侧的古驿村景点因涨水被淹没。这里有一个熊园，里面养了9只棕熊，洪水若继续上涨，棕熊就有可能跑出围栏危害老百姓的人身安全。接到指令后，指战员们迅速赶到现场。此时，整个景区已形成了一个约2000平方米的小湖，最深处达7米多。湖内的水正在不断渗流进熊园，情况十分危急。现场指挥员当即做出部署，利用消防车水泵抽水，临时铺设水管干线，将抽出的水直接排进道路东侧的黑龙江。就这样，在政府联动单位的共同努力下，全体指战员经过三天三夜的奋战，终于及时排除了隐患。\n北极村不大，可随着旅游业的迅速发展，流动人口不断增多。人多了，各种预想不到的安全隐患也在增加，无形中给消防救援工作带来了更多压力。2021年3月的一天晚上，消防救援站接到漠河市消防救援大队转警：七星山后山腰有一名游客因体力不支，迷失方向被困，无法下山，请求救援。接警后，站里立刻调动一车7人，带上担架、强光手电，快速向山里进发。天黑路滑，雪深没膝，经过一个多小时的摸索前行，大家终于在一棵树下找到了这位被困者。当时他冻得浑身直打哆嗦。大家立即把他抬上担架，又给他身上盖了一件保暖的衣服，然后深一脚浅一脚地下山。途中，消防员张芳景不慎崴了脚，脚肿得跟馒头一样，他却一声没吱，硬是咬着牙把这位被困者抬到山下。紧接着，这位被困者被用车送到镇上医院。\n2023年除夕之夜，北极村温度降到有气象记录以来最低点——零下53摄氏度。这时站里接到报警，有一位上海游客的车陷到了村加油站附近的浅沟里。指战员迅速出警，到现场后，冒着酷寒立即展开救援。没用多长时间，车被拖出来了。人无恙，车无损，有惊无险。那位上海游客握着指战员们的手，感激地说：“谢谢！谢谢啦！多亏你们，不然，这个年真不知该怎么过！”\n这样的故事还有很多……\n三\n在营区走走、听听、看看，我一直被指战员们那种恪尽职守的工作态度和顽强无畏的战斗精神感动着。就要离开救援站了，于楷送我到门口。守着面前这片挂着一个个小木牌的樟子松，他终于向我讲述起这些小木牌的来历。挂在最前面那棵树上有些陈旧发白的木牌，是老班长王淇的。当年北极村只是一个执勤点，他一个人在这里驻扎了3年。1000多个日夜，他默默地孤独坚守，对北极村产生了一种特殊的感情。当组织决定调动他离开这里时，他自己动手制作了这块木牌，然后在上面郑重地写下三句话——“冰天雪地，三年坚守，无怨无悔”，并将其挂在营区门口的这棵樟子松上，作为自己对这份事业忠诚履职的见证。后来，凡是到这里工作的指战员们都纷纷效仿，把自己的誓言写在木牌上，再挂到樟子松上。\n“不经一番寒彻骨，怎知松柏岁寒而后凋”——河南焦作古誓言\n“青松傲骨，不畏寒苦，七星参天，守卫民安”——齐齐哈尔吴俊明\n“扎根极地，恪守平凡，永葆初心，无悔青春”——辽宁凌海高红星\n…………\n渐渐地，这片樟子松树林挂的木牌越来越多，大家郑重地将其命名为“忠诚林”。林中，还铺设了一条石板小路，寓意着传承的脚步绵延不息。\n站在这片“忠诚林”前，放眼望去，连绵苍郁的大兴安岭成为一道深远的背景。我蓦然意识到：这些年轻的指战员，为什么要选择一棵樟子松和自己的名字连在一起？那是因为，在这寒冷的神州北极，樟子松极为坚强。任天寒地冻冰天雪地，任狂风暴雪肆意吹打，它们依旧苍翠挺拔，傲然站成一道壮美的风景。"
  },
  {
    "title": "红石榴，甜石榴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_2-08.htm",
    "date": "2023-10-14",
    "content": "一入秋，四川会理的乡村，大红的石榴挂满了枝头。\n堂哥打来电话，让我去他家吃石榴，同时帮忙看看新设计的果品包装。\n说起石榴，我一点儿也不陌生。小时候，寨子里家家门前都种着几棵石榴树。到了3、4月间，石榴花仿佛一个个热烈的小喇叭，在蜜蜂和蝴蝶的陪伴下娇艳欲滴。每天放学后，我都会去看看家中的石榴树，盼着赶紧结果，我们好尝尝那甜滋滋的石榴。可是，常常是不等石榴熟透，父亲就早早摘下果子，背上街换油盐钱去了。\n那时候，寨子里数舅公家的石榴好。家家的石榴摘光了，他家的石榴还挂在枝头，盼着熟透了卖个好价钱。摘果子那天，舅公拿着石榴直往大家手里塞。舅公一家的开销就指望那十来棵树，谁也不忍心拿，便选一个石榴剥开，分着尝一尝甘甜的籽粒……这么多年过去，当年尝石榴的场景，还时时浮现在我的眼前。\n如今，每到石榴成熟季，会理就成了石榴的海洋。登高远眺，山上山下，石榴画廊蜿蜒绵绵，一眼望不到头。走进石榴园，那挂在树上的红石榴，密密实实，色泽鲜艳，让人爱不释手。\n我们从会理古城出发，赶到堂哥家所在的新发镇河心村时已近晌午。蓝蓝的天幕下，一个个红石榴仿佛一盏盏小灯笼，映出秋日的收获。\n“我先带你们去果园转转。你哥去帮人家看石榴，一会儿就回来！”嫂子连忙招呼我们。堂哥天天和石榴打交道，在石榴栽植方面摸索出了一套实用办法。当地果农遇到难题，都喜欢找他帮忙解决。\n当年，做小生意的堂哥见乡亲们种石榴致了富，便把承包的几片荒山都种上了石榴树。石榴树一年年长高，嫩绿的枝叶随风摇曳，火红的石榴花跳动着希冀。可是到了夏天，满树的石榴花掉光了，剩下的果子长满了斑点。一年又一年，总是没有收成。\n那时我刚调进县城工作，堂哥要我帮忙找农业局的技术人员，联系果树栽培方面的专家。换土、追肥、杀虫、重新育苗栽种……直到堂哥引进新品种，对原来的石榴进行嫁接，才让石榴树起死回生。记得那年新嫁接的石榴成熟，堂哥指着结得密密麻麻的软籽石榴对我说，不能蛮干，得相信科学！后来，堂哥又开辟了一片新果园，渐渐地，他成了当地的石榴种植大户，更成了远近闻名的种植能手。\n堂哥的石榴园里枝叶繁茂，硕果累累。我们刚到石榴园，堂哥就赶回来了。“有个老表请我去帮他看看石榴。他家那片地不当阳，石榴脱袋还得等几天！”一说起石榴，堂哥的话就多起来，“不要小看种石榴，里面的门道多得很！就拿我手上的石榴来说，看起来是方棱形的，果皮红黄发亮，就成熟了……”\n堂哥剪下一个石榴，唰唰划开，里面晶莹的石榴籽紧紧依偎在一起。掰一把石榴籽放嘴里，轻轻一嚼，籽核软糯，那股甘甜让人满口生津。\n堂哥家的石榴又红又大，已进入盛果期。到了石榴销售季节，他请客商上门，自己跑市场，送货发货，忙得脚不沾地。由于在网上接了些订单，他还得摘些石榴发快递。听堂哥说，前些年石榴销售，多数是坐等对方上门。现在不一样，很多都通过网上销售。\n暖阳下，堂哥带着工人，选好石榴，用枝剪小心剪下来，拿在眼前看了又看。“种石榴是良心活儿。”堂哥又划开两个石榴，和大家边吃边聊，“网上销售，更要讲诚信。有没有斑点和虫害，熟没熟透，首先得过我们自己这道关！”他笑着说：“网络这东西，看不见摸不着。现在连买菜都用手机支付，这变化多快呀！”\n清新的空气，榴果的芬芳，让人倍感惬意。堂哥又拿来几个包装盒的新样品，请我们提意见。\n天空湛蓝，白云悠悠。枝头红红的石榴，地埂边黄澄澄的南瓜、金灿灿的向日葵，红黄相间，煞是好看。堂哥指着石榴丛中一幢幢漂亮的楼房说：“现在，果农年收入三五十万元的多的是，修楼房买新车的一家赛一家，春节期间集镇上车堵得老长……”\n我们来到堂哥家中。炖羊肉、烀火腿、凉拌鸡、嫩豆花、四季豆酸菜汤……地道的农家菜浓香四溢。堂哥给我们倒上酒，招呼着摘石榴的工人，开心地说起家乡的新鲜事，一桩桩，一件件，都是建设美丽乡村的大好事哩！朗朗的笑声，在石榴掩映下的秀美村庄荡漾开来……"
  },
  {
    "title": "秋果累累",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/14/nw.D110000renmrb_20231014_3-08.htm",
    "date": "2023-10-14",
    "content": "家在十堰城的山脚下，开门便是山，左右也是山。山上，浓荫弥漫四季。\n清早，妻子与朋友们攀山回来，衣兜塞满颗粒饱满的板栗。这才发现，春华已然秋实。掏出板栗后，妻子说，走，后山还有，再拾些回来。\n随即出发。出小区右拐，山岩陡峭，茂林呈东西方向铺展。荆棘杂藤稀疏处，人迹隐隐约约，提示着路径。\n我们戴着手套，挥棍、拨路、顺藤、爬坡，一鼓作气，方到一个落脚处。晨露挂满藤蔓，不觉间裤脚已被打湿。抵近松柏间隙远望，拾秋者背影闪烁。\n继续往密林深处钻。没几步，嘭，一个刺球擦脸落下，一惊。定睛瞅，是微微炸开的栗苞。捡起栗苞，持刀划剥。三两下，便露出棕色釉亮的栗瓣。没经嫁接的野生栗子，不同于闹市小贩锅里翻炒的板栗那样形体铺张。妻子将长棍伸进树冠深处，噼里啪啦一阵乱打，栗子哗啦啦掉落一地。\n又刨开地面厚厚的落叶，早前熟落的栗子呈现在眼前。或仍是栗苞，或裸露着果实，俯拾皆是。秋弥漫了丛林，栗熟而落。我们很快便收获了半袋栗子，掂在手中，很是自得。\n继续往前走。松鼠嗖地闪过。手中抱着的是橡子，那是栎树的果实。一群花喜鹊拖着长长的尾巴从头顶飞过，叫声亲切，与小区窗外白玉兰树上传来的声音相似。\n妻子拾秋，每年都遇欣喜，我们不由说起了十堰城这些年的生态……\n如今的十堰，山青水碧，森林覆盖率达70%以上，楼群都掩映在绿浪里。处在南水北调核心水源区、担负“守井人”使命的十堰，已成为国家绿色低碳发展示范区。路是绕着山开的，学校、企业、小区让着山建。为一条路上一个不大的山体，周边的路和商铺都让了步。城中，“永久性保护山体”的标牌随处可见……\n所有的绿都沁着爱。\n小区所在的社区，从前是一个村子。如今，村民都去经营门店了，从前的山场果林现在变成了天然林。几年来，野山果自顾自生长，自生又自落。这几年，妻子与朋友们爱上了爬山，意外发现了这些果实。\n说话间，妻子指向山那边，说，上那边看看去。那边，是四方山、方山……\n又是密林，又是树叶铺着的腐土，一步一趔趄。手和脚一起用上。秋阳下，不绝于耳的是婉转的鸟鸣。但见山下车流成河，山上丛林茂密。\n藤蔓处，妻子喜出望外：“看，猕猴桃！”\n山果果扬起了秋。葛蔓、香花刺、荆棘簇拥下，垂吊着一排排“小挂件”。山里的猕猴桃个头远小于市场上常见的。这野果先前人们并不稀罕，乡亲们世代与它相望而不相知，只叫它“洋桃”。割柴饿了，随手摘几个填填肚子。后来，看到城里人稀罕，便拎到城里卖。\n这些猕猴桃还没有完全成熟。不过，相信有日照和夜露，用不了几天就该熟透。我们也摘上了一些。\n秋实目不暇接。\n妻子又指向几棵高大的树，说：“山核桃！”青皮包裹着的核桃尚未落地。打下几个，去皮，外壳褶皱如沟壑。要吃到核桃肉，需砸开，再用针挑，针尖从狭窄的核缝里进去，小心翼翼地挑。打几个山核桃回去，做盘手件、核雕都可以。\n回去吧！可妻子仍余兴未尽，说，上方山看看去，张姐在那儿摘到了山枣。\n方山，一律的礁石山体，松柏茂盛，空闲处，野枣林恣意丛生。野枣已饱满，指甲盖儿大小，零星地藏在锐利的刺间。个别的已半边嫣红，落口脆甜。\n间或有几棵柿树。树梢，柿子浅红，喜鹊、八哥上蹿下跳啄食，又不住嘴地欢实地叫，好似在向我们报告，已先我们一步来了。靠近一棵，只见水桶样的蜂包，高吊在树杈上。黄蜂进进出出，嗡嗡响。我们望而退却。\n一面山坳上，长满山竹，满地都是笋叶。艾蒿成片，荡漾着浓浓的草药味。再往前走，还有山楂、山菊、火棘、青檀、五倍、丹枫、铁线蕨、土漆树……拾秋城中，看秋声里各旌风韵。\n山城秋意浓，我们满载而归。\n\n本版制图：汪哲平"
  }
]