[
  {
    "title": "让企业和群众能办事、快办事、好办事、办成事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-01.htm",
    "date": "2023-12-19",
    "content": "改革开放不停顿，优化营商环境不止步。学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，北京市扎实开展调查研究，以更大力度推进营商环境建设。12月8日，《关于北京市全面优化营商环境打造“北京服务”的意见》正式发布，标志着北京市营商环境进入全面整体优化升级的新阶段。\n习近平总书记强调，北京、上海、广州、深圳等特大城市要率先加大营商环境改革力度。\n认真贯彻落实习近平总书记重要指示精神，北京把优化营商环境作为转变政府职能、推动首都高质量发展的重要抓手，6年发布6版改革方案，1270多项改革措施先后出台。\n丰台区西三环南路1号，北京市政务服务中心。12月8日9时30分，从事冷链运输的王宇航刚在这里办完“道路货运经营驾驶员资格认可”，“用手机扫个码，事就办妥了。”\n“通过‘京通’小程序，户口簿、身份证等电子证照，都可逐步在政务服务事项办理中互通互认。”北京市网上政务服务大厅运行中心副主任高文彬介绍，“我们正加紧调试，首批电子证照在市政务服务大厅推广应用后，很快将在全市推广。”\n北京将优化营商环境作为推动京津冀协同发展的重要举措。“不用东奔西走，北京的事在雄安新区就能办。”今年4月，河北雄安方元科技有限公司行政总监冯宇在雄安提交了在京设立分公司的资料。当天，营业执照就在北京城市副中心政务服务中心完成出件。\n“我们将继续加快京津冀政务服务区域协作，推动‘北京+雄安’政务服务同城化。”北京市政务服务管理局二级巡视员王明哲介绍，截至目前，京津冀三地已有179项政务服务事项实现“同事同标”，200余项服务事项实现“跨省通办”。\n优化营商环境，既体现在办事高效便捷，也体现在服务暖心贴心。走进北京经开区的“亦城客厅”，这里的企业服务专区没有传统的柜台和窗口，工作人员与办事人员从隔窗“喊话”变成了“同桌”交流。\n“大家在一张桌上面对面交流，工作人员帮着看图审图，指导我们修改材料。”前来办理工程项目审核的张贵生说。\n持续加大“一门、一网、一窗、一次”改革力度；全面推行“双随机、一公开”监管；建立外商投资企业常态化沟通机制……不断优化的营商环境，让越来越多的中外企业选择北京、扎根北京。\n过去5年，北京全市年均新设经营主体约22.6万户，总量达到253.74万户。今年1至11月，新设经营主体30.68万户、同比增长20.57%，其中外商投资企业2580家、同比增长10.82%，平均每天新注册科技型企业337家。\n《关于北京市全面优化营商环境打造“北京服务”的意见》明确提出，以更大力度提升企业、群众获得感和满意度为首要目标，塑造首善标准、国际一流的“北京服务”。“这是当前和今后一个时期，全市优化营商环境工作的指导性、框架性文件。”北京市发展改革委主任杨秀玲说。\n未来几年，北京将打造“北京服务”品牌，夯实“北京标准”“北京效率”“北京诚信”三大基础，打造涉及京津冀、市场、法治、投资贸易、政务服务、数字社会等六大环境，实施人才服务品质创优、科技创新服务提升、产业生态优化升级等八大行动。\n营商环境只有更好，没有最好。北京市委主要负责同志表示，北京将推出一批企业和群众认可的硬招实招，打通一批堵点难点问题，“让企业和群众能办事、快办事、好办事、办成事，切实享受到改革成果。”"
  },
  {
    "title": "习近平听取李家超述职报告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-01.htm",
    "date": "2023-12-19",
    "content": "■ 一年来，李家超行政长官带领特别行政区政府，敢于担当、善作善成，坚定维护国家安全，重塑香港区议会制度，顺利完成区议会换届选举，推动香港走出疫情、迎来整体性复苏，保持香港的独特地位和优势，不断增强发展动能，努力解决民众急难愁盼问题，巩固了由乱到治的大势，促进香港迈向由治及兴。中央对李家超行政长官和特别行政区政府的工作是充分肯定的\n\n新华社北京12月18日电  国家主席习近平18日下午在中南海瀛台会见来京述职的香港特别行政区行政长官李家超，听取他对香港当前形势和特别行政区政府工作情况的汇报。\n习近平表示，一年来，李家超行政长官带领特别行政区政府，敢于担当、善作善成，坚定维护国家安全，重塑香港区议会制度，顺利完成区议会换届选举，推动香港走出疫情、迎来整体性复苏，保持香港的独特地位和优势，不断增强发展动能，努力解决民众急难愁盼问题，巩固了由乱到治的大势，促进香港迈向由治及兴。中央对李家超行政长官和特别行政区政府的工作是充分肯定的。\n习近平强调，新时代新征程，我们正以中国式现代化全面推进强国建设、民族复兴伟业。中央全面准确、坚定不移贯彻“一国两制”方针长期不变，全面落实“爱国者治港”原则，全力支持行政长官和特别行政区政府团结带领社会各界，抓住国家发展带来的历史机遇，巩固提升香港国际金融中心、航运中心、贸易中心地位，推动香港实现更好发展，“一国两制”的生命力和优越性必将不断显现，我们对香港的光明前景充满信心！\n李强、蔡奇、丁薛祥、石泰峰、陈文清、夏宝龙等参加会见。"
  },
  {
    "title": "习近平听取贺一诚述职报告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_3-01.htm",
    "date": "2023-12-19",
    "content": "■ 一年来，贺一诚行政长官带领特别行政区政府，认真履职、务实有为，顺利完成澳门维护国家安全法修改，有序推进行政长官选举法和立法会选举法修改工作，加强对博彩业依法管理，编制澳门历史上首个全面系统的多元发展规划，推进横琴粤澳深度合作区建设取得新成效，持续扩大对外交流合作，澳门经济快速复苏，社会保持和谐稳定。中央对贺一诚行政长官和特别行政区政府的工作是充分肯定的\n\n新华社北京12月18日电  国家主席习近平18日下午在中南海瀛台会见来京述职的澳门特别行政区行政长官贺一诚，听取他对澳门当前形势和特别行政区政府工作情况的汇报。\n习近平表示，一年来，贺一诚行政长官带领特别行政区政府，认真履职、务实有为，顺利完成澳门维护国家安全法修改，有序推进行政长官选举法和立法会选举法修改工作，加强对博彩业依法管理，编制澳门历史上首个全面系统的多元发展规划，推进横琴粤澳深度合作区建设取得新成效，持续扩大对外交流合作，澳门经济快速复苏，社会保持和谐稳定。中央对贺一诚行政长官和特别行政区政府的工作是充分肯定的。\n习近平强调，新时代新征程，我们正以中国式现代化全面推进强国建设、民族复兴伟业。中央将一如既往全面准确、坚定不移贯彻“一国两制”方针，全面落实“爱国者治澳”原则，全力支持行政长官和特别行政区政府团结带领社会各界，抓住国家发展带来的历史机遇，不断推进具有澳门特色的“一国两制”成功实践，以新的发展成果迎接澳门回归祖国25周年。\n李强、蔡奇、丁薛祥、石泰峰、陈文清、夏宝龙等参加会见。"
  },
  {
    "title": "习近平向科威特新任埃米尔米沙勒致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_4-01.htm",
    "date": "2023-12-19",
    "content": "新华社北京12月18日电  国家主席习近平17日致电科威特新任埃米尔米沙勒，祝贺他继任科威特埃米尔。\n习近平指出，中科两国传统友谊深厚，建交50多年来，双边关系取得长足发展。中科双方在涉及彼此核心利益问题上始终相互坚定支持，两国各领域交流合作取得积极进展，两国人民友谊不断巩固深化。我高度重视中科关系发展，愿同米沙勒埃米尔一道努力，推动中科战略伙伴关系向更高水平迈进，更好造福两国人民。"
  },
  {
    "title": "《深入学习贯彻习近平关于应急管理的重要论述》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_5-01.htm",
    "date": "2023-12-19",
    "content": "新华社北京12月18日电  应急管理部组织编写的《深入学习贯彻习近平关于应急管理的重要论述》一书，近日由人民出版社出版，在全国发行。\n本书以习近平新时代中国特色社会主义思想为指导，分专题阐释了习近平总书记关于应急管理重要论述的时代背景、思想脉络、内涵实质、重大意义和实践要求。党的十八大以来，习近平总书记站在实现中华民族伟大复兴的战略高度，亲自决策、亲自推动组建应急管理部，亲自缔造国家综合性消防救援队伍并授旗致训词，就应急管理发表一系列重要讲话、作出一系列重要指示批示、提出一系列新理念新思想新战略，系统擘画推进应急管理事业改革发展。习近平总书记关于应急管理的重要论述，科学回答了事关应急管理事业全局和长远发展的重大理论和实践问题，具有很强的政治性、思想性、理论性和指导性，为坚定走好新时代中国特色应急管理之路指明了前进方向、提供了根本遵循。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_6-01.htm",
    "date": "2023-12-19",
    "content": "新华社北京12月18日电  国务院总理李强12月18日主持召开国务院常务会议，听取关于加快建设全国统一大市场工作进展的汇报，讨论通过《关于推动疾病预防控制事业高质量发展的指导意见》，审议通过《煤矿安全生产条例（草案）》等法规。\n会议指出，加快建设全国统一大市场是畅通国内大循环、推动构建新发展格局的必然要求，也是释放内需潜力、巩固经济回升向好基础的重要抓手。要加快完善市场准入、产权保护和交易、数据信息、社会信用等方面的基础性制度，积极稳妥推进财税、统计等重点领域改革，加大先行先试探索力度，把有利于全国统一大市场建设的各项制度规则立起来。要深入开展市场分割、地方保护等问题专项整治，加大典型案例通报力度，把不利于全国统一大市场建设的各种障碍掣肘破除掉。\n会议指出，疾病预防控制体系是保护人民健康、保障公共卫生安全、维护经济社会稳定的重要保障。会议审议通过《关于推动疾病预防控制事业高质量发展的指导意见》，强调要坚持以人民为中心的发展思想，整体谋划疾控事业发展、系统重塑疾控体系、全面提升疾控能力，更好发挥疾控事业在国家整体战略中的重要作用。要健全联防联控工作机制，加强传染病监测预警、应急处置、救治等能力建设，健全分级分层分流救治机制，毫不放松抓好当前传染病防控工作。\n会议审议通过《煤矿安全生产条例（草案）》、《国务院关于修改部分行政法规和国务院决定的决定（草案）》和《国务院关于修改〈消耗臭氧层物质管理条例〉的决定（草案）》，要求深入组织普法宣传，切实抓好法规实施，加强监督检查执法，把各项法规落到实处。\n会议指出，最近全国多地出现强雨雪强寒潮天气，对群众生产生活带来较大影响。要坚决贯彻落实习近平总书记对低温雨雪冰冻灾害防范应对工作的重要指示精神，以“时时放心不下”的责任感抓好防范应对处置，切实加强气象信息监测研判，深入排查整治交通、能源等重点领域风险隐患，做好能源保障和保暖保供，加强重要民生商品保供稳价，确保人民群众温暖过冬、安全过冬。\n会议还研究了其他事项。"
  },
  {
    "title": "赵乐际主持召开十四届全国人大常委会第十六次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_7-01.htm",
    "date": "2023-12-19",
    "content": "本报北京12月18日电  （记者黄庆畅）十四届全国人大常委会第十六次委员长会议18日上午在北京人民大会堂举行。赵乐际委员长主持会议。会议决定，十四届全国人大常委会第七次会议12月25日至29日在北京举行。\n委员长会议建议，十四届全国人大常委会第七次会议审议国务院组织法修订草案、公司法修订草案、慈善法修正草案、粮食安全保障法草案、刑法修正案（十二）草案、突发事件应对管理法草案、农村集体经济组织法草案；审议委员长会议关于提请审议中华人民共和国各级人民代表大会常务委员会监督法修正草案的议案；审议国务院关于提请审议国境卫生检疫法修订草案的议案、关于提请审议矿产资源法修订草案的议案；审议委员长会议关于提请审议全国人大常委会关于完善和加强备案审查制度的决定草案的议案；审议国务院关于提请审议关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定草案的议案；审议委员长会议关于提请审议全国人大常委会关于召开第十四届全国人民代表大会第二次会议的决定草案的议案；审议国务院关于提请审议批准《中华人民共和国和博茨瓦纳共和国引渡条约》的议案、关于提请审议批准《中华人民共和国和塞内加尔共和国关于刑事司法协助的条约》的议案。\n委员长会议建议的常委会第七次会议议程还有：审议国务院关于国民经济和社会发展第十四个五年规划和2035年远景目标纲要实施中期评估报告、关于2022年度中央预算执行和其他财政收支审计查出问题整改情况的报告、关于财政文化资金分配和使用情况的报告、关于精神卫生工作情况的报告；审议全国人大常委会执法检查组关于检查种子法实施情况的报告、关于检查安全生产法实施情况的报告；审议全国人大民族委员会、宪法和法律委员会、教育科学文化卫生委员会、华侨委员会、农业与农村委员会分别提出的关于十四届全国人大一次会议主席团交付审议的代表提出的议案审议结果的报告；分别听取全国人大常委会代表工作委员会、水利部关于十四届全国人大一次会议代表建议、批评和意见办理情况的报告；审议全国人大常委会法制工作委员会关于2023年备案审查工作情况的报告；审议全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告；审议有关任免案等。\n委员长会议审议并原则通过了全国人大常委会2024年度工作要点和立法、监督、代表工作计划，审议并原则通过了全国人大各专门委员会工作规则，审议了2023年度全国人大常委会联系全国人大代表工作情况报告稿。\n委员长会议上，全国人大常委会秘书长刘奇就常委会第七次会议议程草案和日程安排作了汇报。全国人大常委会有关副秘书长，全国人大有关专门委员会、常委会有关工作委员会负责人就常委会第七次会议有关议题等作了汇报。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、洛桑江村出席会议。"
  },
  {
    "title": "1.3万亿斤以上，连续9年的丰收答卷（新数据  新看点·特别报道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-02.htm",
    "date": "2023-12-19",
    "content": "总产量13908亿斤！今年粮食产量再创历史新高，新时代连续9年保持在1.3万亿斤以上。丰收答卷，从何而来？\n靠政策。发放稻谷补贴、实际种粮农民一次性补贴等，增加投入支持力度。\n靠科技。农业农村部启动粮油等主要农作物大面积单产提升行动，良种、良田、良法、良机、良制“五良”综合性解决方案推广。\n靠实干。农田水利和高标准农田建设扎实推进，粮食产能基础不断夯实。藏粮于地、藏粮于技。\n在以习近平同志为核心的党中央坚强领导下，各地区各部门深入学习贯彻习近平总书记关于“三农”工作的重要论述，和亿万农民一起，共同写就这份沉甸甸的丰收答卷。\n——编  者\n\n62.4%\n农业科技进步贡献率\n建设农业强国，利器在科技。近年来，我国农业科技创新能力稳步提升，农业科技进步贡献率从2012年的54.5%提升至2022年的62.4%，为农业高质量发展提供了强劲动能。粮食稳产增产，根本出路在科技。各地区各部门以农业关键核心技术攻关为引领，以产业需求为导向，聚焦底盘技术、关键农机装备等领域，不断强化农业科技支撑。\n科技支撑，助力会种地变成“慧种地”。物联网、大数据、北斗导航等现代信息技术在种植业生产中加快应用，精准播种、智慧灌溉、植保无人机等技术和装备大面积推广。送技到田，服务进村，全国近50万名农技推广人员在稳粮保供、增产增收等方面发挥着不可替代的作用。一项项新技术落地，田间地头激荡着科技动能，凸显农业现代化“金扁担”的硬支撑。科技助力，农业生产不断提质增效。\n10亿亩\n高标准农田建成面积\n耕地是粮食生产的命根子，农田建设是全方位夯实粮食安全根基的关键举措。近年来，各地区各部门共同努力，农田水利工作扎实推进，高标准农田建设稳步加快，为保障粮食和重要农产品稳定安全供给发挥了重要作用。截至2022年底，全国累计建成10亿亩高标准农田，以此稳定保障了1万亿斤以上的粮食产能，为保障粮食和重要农产品稳定安全供给提供了基础支撑。今年前10月，全国高标准农田建设任务完成约6050万亩。\n高标准农田保土保肥保水能力强，亩均粮食产能一般增加10%—20%，高产稳产旱涝保收，节肥节药绿色种植……目前，我国耕地质量进入持续改善、总体向好阶段。\n坚持藏粮于地、藏粮于技，各地大力推进农田水利和高标准农田建设，不断提升耕地质量，为保障国家粮食安全、加快建设农业强国奠定坚实基础。\n73%\n耕种收综合机械化率\n先进的机械装备是藏粮于技的重要物质基础。目前，全国农作物耕种收综合机械化率已超过73%，装有北斗定位作业终端的农机装备达180万台（套），大国粮仓根基不断夯实。\n农业机械化带来生产方式变革。洒药用上植保无人机，点点手机屏幕就可以精准施肥；电驱动高性能播种机配合北斗导航驾驶，直线误差不超过2.5厘米……上天、入地、联网，各式各样的智慧农机装备“大展身手”，手机成了“新农具”。\n农业机械化是节粮减损的重要保障。过去，人工收割小麦费时费力、遗撒损失在5%—8%。如今，使用联合收割机正常条件下平均机收损失仅有1%左右，新型智能北斗导航联合收割机还可进一步减少机收损失。\n当前，农业机械化正在从主要作物耕种收环节加快向秸秆处理、烘干等粮食生产全程延伸。大力推进农业机械化、智能化，给农业现代化插上科技的翅膀。\n2300万人\n农村实用人才数量\n乡村振兴，关键在人。目前，全国有农村实用人才超2300万人，其中，累计培育高素质农民800万人。近年来，农村实用人才的示范带动能力持续增强，投身广袤乡村的高素质农民越来越多。2022年，高素质农民中获得农民技术人员职称、国家职业资格证书的比例分别比2021年提高了6.64个百分点、3.46个百分点，一大批大中专毕业生、外出务工返乡人员等新生力量的加入，推动乡村人才队伍结构持续改善。\n当前，各地区各部门积极筑巢引凤，强化乡村人才本土培养和外部引进相结合，实施人才工程项目，加大政策扶持力度，优化创业环境和相应服务，引导更多“爱农业、懂技术、善经营”的人才投身现代农业和乡村建设。实施乡村产业振兴带头人培育“头雁”项目，开展农村实用人才带头培训，进一步发挥好高素质农民在“三农”领域的领头雁作用，为乡村全面振兴注入新动能。\n96%\n农作物良种覆盖率\n种子是农业的“芯片”，良种在促进粮食增产方面具有十分关键的作用。近年来，种业振兴行动扎实推进，取得了一批突破性成果。目前，我国农作物良种覆盖率在96%以上，良种在农业增产中的贡献率超过45%，自主选育品种面积占比超过95%。\n今年是我国实施种业振兴行动的第三年。截至10月，全国新收集农作物、畜禽、水产种质资源53万余份，由216个农作物制种基地、300个种畜禽场站组成的良种繁育“国家队”，供种保障能力由70%提高到75%。总体看，我国种业科技已处于世界先进水平。今年，各地重点推广高油高产大豆品种，大豆品质明显提升，品种结构进一步优化。\n推进种业振兴久久为功。要进一步发挥制度优势，加快推动高水平种业科技自立自强，引导资源要素向种业企业聚集，实现种业全产业链现代化。\n620万家\n新型农业经营主体数量\n经营体系强是农业强国的重要特征之一。截至今年9月底，全国农民合作社超过221万家、家庭农场近400万个，新型农业经营主体数量达620万家。超过107万个组织开展社会化服务，成为农民贴心“田保姆”，服务带动小农户9100多万户，覆盖超19.7亿亩次。\n组织农户优势显现。农民合作社成员以农民为主体，在稳定农户家庭承包经营的基础上，组织小农户开展专业化生产、规模化经营，合作闯市场，有效提高农业经营效率。作为市场经济条件下发展适度规模经营、发展现代农业的有效组织形式，合作社和家庭农场赋予双层经营体制新的内涵，给农村基本经营制度注入了旺盛活力。\n服务带动能力增强。合作社和家庭农场经营范围覆盖粮棉油、肉蛋奶、果蔬茶等主要农产品生产，开展连片种植、规模饲养，做大做强了一批“乡字号”“土字号”的优势特色产业，促进农村一二三产业融合发展。\n\n稿件采写：本报记者高云才、常钦、郁静娴\n本期统筹：殷新宇、程聚新、蒋雪婕\n数据来源：国家统计局、农业农村部\n版式设计：张芳曼"
  },
  {
    "title": "本版责编：吕莉、郭雪岩、祁嘉润、梁泽谕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-02.htm",
    "date": "2023-12-19",
    "content": ""
  },
  {
    "title": "“继续谱写激动人心的伟大篇章”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-03.htm",
    "date": "2023-12-19",
    "content": "“习近平主席非常有亲和力，是一位周到细致的领导人。”2020年，基里巴斯总统马茂对中国进行国事访问。访问期间，习近平主席给予基里巴斯代表团极大的关心，让马茂印象深刻。\n在两国元首的会谈中，习近平主席强调，中方一贯坚持大小国家一律平等，各国应该相互尊重主权和领土完整，平等相待。马茂表示：“作为大国领导人，习近平主席对基里巴斯的尊重，让我相信两国之间能够建立起持久、富有成果和真正的合作关系。”\n这次中国之行，马茂看到了中国经济快速发展、人民安居乐业的繁荣景象。他表示，过去10年间，中国近1亿农村贫困人口实现脱贫，建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系。“这些伟大成就的取得，提升了中国人民的生活品质，彰显了中国共产党坚持以人民为中心的发展思想的正确性。”\n马茂长期关心中国发展，高度关注去年召开的中国共产党第二十次全国代表大会。马茂在致习近平总书记的贺电中表示：“相信在您的领导下，伟大的中国人民将在未来五年和更长时间内全方位推进中国特色社会主义建设，实现共同富裕和现代化。”马茂在接受本报记者采访时说：“中共二十大进一步推动中国朝着第二个百年奋斗目标迈进。相信中国人民在未来的发展道路上将继续谱写激动人心的伟大篇章。”\n马茂是《习近平谈治国理政》的忠实读者。在他看来，这一重要著作全面系统回答了新的时代条件下中国发展的重大理论和现实问题，是国际社会了解当代中国的重要窗口、寻找中国成功密码的一把钥匙。在阅读过程中，马茂对第四卷“以伟大自我革命引领伟大社会革命”专题最感兴趣，特别是对《反腐败斗争首先要从政治上看》一文阐述的“民心是最大的政治”这一论断深表赞同。马茂表示，没有人民的信任，政府就无法运转，政党就无法执政，“基里巴斯政府高度重视反腐败，将继续向中国学习行之有效的反腐举措”。\n“和平、发展、公平、正义、民主、自由是全人类共同价值。人类命运共同体不仅是利益共同体，也是责任共同体。”马茂非常赞同习近平主席提出的构建人类命运共同体理念，他表示，“如果我们将其置于工作和参与多边机制的首位，将有利于营造一个更加和平的国际环境。”\n“基中关系发展迅速，中方在基础设施建设和民生改善领域的支持，对基里巴斯落实国家发展规划非常有帮助。”复交4年来，中基两国合作成果丰硕。当前，中国援助基方的桥梁、船舶等互联互通项目已部分完成；共建“一带一路”框架下应对气候变化南南合作稳步开展；中国农渔业专家通过技术援助“授人以渔”，提升基方可持续发展能力；中国政府援助的太阳能灯、课桌椅等民生物资满足了当地民众生活所需……马茂表示，基里巴斯同中国复交站在了历史正确的一边，为基里巴斯国家发展带来了新希望。\n新冠疫情发生后，中方向基方援助多批抗疫物资和应急物资，并多次举办视频会分享疫情防控经验。2021年9月，马茂出席中国援助基里巴斯新冠疫苗接种启动仪式。他表示，中国为包括基里巴斯在内的众多国家提供抗疫援助。“如果没有这些援助，基里巴斯无法独自应对疫情挑战。”\n在马茂看来，中国在同太平洋岛国交往时尊重其文化与传统，这有利于深化互信、推动合作。“中国帮助太平洋岛国增强抵御灾害和气候变化的能力，提升了太平洋岛国人民的生活水平。”马茂表示，当前，中国同包括基里巴斯在内的太平洋岛国相互尊重、共同发展的全面战略伙伴关系正不断向前发展，成为推动南南合作、实现互利共赢的典范。"
  },
  {
    "title": "坚持多边主义，携手应对气候变化挑战（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-03.htm",
    "date": "2023-12-19",
    "content": "经过两周的艰难谈判，《联合国气候变化框架公约》第二十八次缔约方大会（COP28）近日在阿联酋迪拜落下帷幕。大会完成了《巴黎协定》生效以来的首次全球盘点，总结了成绩和缺口，为《巴黎协定》深入实施指明方向，特别是进一步巩固了全球绿色低碳转型大势，具有重要里程碑意义。此次大会再次表明，践行真正的多边主义，加强团结合作，才能更好应对气候变化挑战。\n确保全球气候治理沿着正确轨道前行，各方必须坚持《联合国气候变化框架公约》及其《巴黎协定》的目标、原则及制度安排。此次大会就《巴黎协定》首次全球盘点、减缓、适应、资金、损失与损害等多项议题达成“阿联酋共识”；130多个国家签署关于粮食、农业和气候行动的宣言，在解决全球温室气体排放问题的同时，保护受气候变化影响最大地区的农民的生命和生计；世界银行集团宣布将加大应对气候变化融资支持力度，大幅提高下一财政年度融资总额中用于应对气候变化项目的比例……大会取得的一系列成果展现了国际社会携手应对气候变化的努力，也反映了各方愿意坚持多边主义，积极展现更多灵活性、建设性的趋势。正如联合国秘书长古特雷斯所言，“在我们这个四分五裂的世界，COP28可以表明，多边主义仍是人类应对全球挑战的最大希望”。\n构建公平合理、合作共赢的全球气候治理体系，是在应对气候变化领域践行真正的多边主义必然要求。发展中国家是气候变化的最大受害者，但在全球气候治理进程中，广大发展中国家的很多合理关切尚未得到充分的重视和解决。首次全球盘点显示，全球在实现《巴黎协定》目标方面取得了实质性进展，但距离目标仍有差距，特别是对气候变化负有最大责任的发达国家在履行减排义务并向发展中国家提供资金、技术及能力建设支持等方面还存在严重缺口，为履行气候责任和义务所付出的实际行动还严重不足，有关国家产业、贸易等单边措施进一步增加了全球气候目标实现难度。《联合国气候变化框架公约》执行秘书西蒙·斯蒂尔指出，全球盘点清楚表明，全球气候行动还不够快，国际社会必须全面落实《巴黎协定》。\n共同但有区别的责任原则是全球气候治理的基石，关乎国际公平正义。此次大会期间，多方再次强调了“共同但有区别的责任”原则的重要性。在减排行动方面，《巴黎协定》极大推动了全球低碳转型，但一些发达国家能源政策出现倒退，化石能源消费和碳排放不减反增，使已经十分脆弱的全球减排前景岌岌可危。一些发达国家长期不正视其责任，迟迟不兑现有关承诺，致使发展中国家气候行动所需支持严重不足。国际社会期待发达国家切实履行率先减排和向发展中国家提供资金、技术及能力建设支持义务，推动《巴黎协定》全面、平衡、有效实施。\n应对气候变化必须雄心与务实兼备，在可持续发展框架下，充分立足各国国情和能力，推进绿色公正转型。负责任地应对气候变化必须采取积极且务实的态度，空喊口号、脱离实际和“一刀切”，看似富有雄心，实则有损气候变化多边进程。各方应共同促进应对气候变化和消除贫困、能源安全、创造就业、发展经济等需求有效协调，务实推动全球向绿色低碳、气候韧性社会的公正转型。\n中国将积极应对气候变化作为实现自身可持续发展的内在要求，深入开展气候变化南南合作，积极参与气候变化多边进程，充分展现大国责任担当。此次大会期间，中方全面深入参与各议题磋商，与主席国阿联酋及其他各方密切协调，坚定维护发展中国家共同利益，并就谈判关键问题提供解决方案，推动各方聚同化异，为会议取得积极成果作出重要贡献，是中方践行真正的多边主义的体现。\n气候变化关乎全人类福祉和未来。应对气候变化，需要各方以行动化愿景为现实。作为负责任发展中大国，中国将同各方加强合作，携手应对气候变化，完善全球气候治理，保护人类共同的地球家园。"
  },
  {
    "title": "“越是开放，越能惠及各方”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_3-03.htm",
    "date": "2023-12-19",
    "content": "“改革开放45年来，中国取得了举世瞩目的发展成就，也积累了许多有益经验。中国是深化改革、扩大开放的典范。”上海合作组织前秘书长、乌兹别克斯坦前外交部长弗拉基米尔·诺罗夫日前在接受本报记者采访时表示，中国坚持以高水平开放促进高质量发展，中国式现代化稳步前行，相信中国将取得更好发展，也将为地区和世界经济发展作出更大贡献。\n诺罗夫长期关注中国发展并多次访华。“中国在改革开放进程中采取循序渐进、先试点后推广的方式，这很适合中国国情，具有中国特色，经验值得总结。”他表示，通过改革开放，中国成功实现从计划经济体制到社会主义市场经济体制的转变，充分挖掘发展潜力，成为世界第二大经济体，2022年国内生产总值达到121万亿元。无论是沿海城市，还是内陆城市，都发生了巨大变化。“这些成就向世界展示了中国特色社会主义道路的成功，为广大发展中国家探索自身发展道路树立了榜样。”\n“中国改革开放以来，7.7亿农村贫困人口摆脱贫困，创造了人类历史上的奇迹。”诺罗夫说，中国坚持以人民为中心的发展思想，重视社会保障，具有很大的包容性，充分体现了中国特色社会主义制度优势。诺罗夫担任上海合作组织秘书长期间，到访过中国20多个城市，见证了中国式现代化给各地城乡面貌带来的显著改变。诺罗夫举例说，贵州曾是中国贫困人口最多的省份，如今不仅摆脱贫困，还拥有中国首个国家大数据综合试验区等，大数据电子信息产业正带动当地经济蓬勃发展。诺罗夫曾参观贵州省黔西市化屋村，当地民众从事农产品加工、包装、网络销售等，生活水平有了很大改善。\n诺罗夫表示，中国改革开放还积累了许多宝贵的发展经验。比如，注重基础设施建设，建成世界最大的高速铁路网等；鼓励科技创新，在人工智能、量子计算、电动汽车等新技术领域快速发展，在绿色经济、清洁能源等领域具有领先优势；重视人才培养，人才储备为经济发展提供了重要动力……“这些经验都值得乌兹别克斯坦等发展中国家深入学习，我们从中国的发展成就中受益匪浅。”\n在诺罗夫看来，中国在实现自身发展的同时，还致力于推进开放合作、促进互利共赢，共建“一带一路”就是很好的例证。该倡议聚焦发展问题，推进基础设施和互联互通领域合作，搭建了重要的国际合作平台，中亚国家积极参与并广泛受益。诺罗夫说，古丝绸之路促进了商品、人员往来，如今共建“一带一路”带来了更多发展繁荣的机遇，在遏制保护主义和单边主义、促进人文交流等方面发挥了重要作用。“到2030年，中国累计商品进口额有望超过22万亿美元。共建‘一带一路’的实践进程说明：越是开放，越能惠及各方。”\n诺罗夫认为，从互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”，到以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神，都凸显中国倡导开放包容、互利共赢等理念。目前，全球发展治理遭遇困难和挑战，地缘政治冲突加剧，中国提出并推进落实三大全球倡议，为人类应对共同挑战提供了中国方案。"
  },
  {
    "title": "王毅会见朝鲜外务省副相朴明浩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_4-03.htm",
    "date": "2023-12-19",
    "content": "本报北京12月18日电  中共中央政治局委员、外交部长王毅18日在京会见来华举行中朝外交磋商的朝鲜外务省副相朴明浩。\n王毅表示，中朝传统友谊是双方共同宝贵财富。在两党两国最高领导人战略引领和亲自关心下，中朝传统友好在新时代进一步发扬光大。中方始终从战略高度和长远角度看待中朝关系，愿同朝方一道推动中朝友好合作关系持续稳步向前发展。\n朴明浩表示，按照两党两国最高领导人崇高意志和新时代要求，持续深化发展朝中关系，是朝方坚定不移的立场。朝方将继续同中方加强多边协作，维护共同利益，维护地区和平稳定。"
  },
  {
    "title": "何立峰与俄罗斯副总理切尔内申科共同主持中俄总理定期会晤委员会第二十七次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_5-03.htm",
    "date": "2023-12-19",
    "content": "新华社北京12月18日电  （记者冯歆然）国务院副总理、中俄总理定期会晤委员会中方主席何立峰同俄罗斯副总理、委员会俄方主席切尔内申科18日在北京共同主持中俄总理定期会晤委员会第二十七次会议。\n何立峰指出，中俄经济互补性强，利益深度交融。今年以来，在两国元首的战略引领下，各层级交流更趋活跃，贸易合作成果丰硕，战略性大项目稳步实施，互联互通加快推进，金融、产能、科技、通信、海关、环保、城建等领域合作富有成效，展现出蓬勃的生机和活力。中方愿同俄方一道，进一步落实好两国领导人达成的重要共识，深入谋划好下一步合作重点，为中俄总理第二十八次定期会晤认真做好准备。要把准合作方向，加强统筹协调，保持双边贸易投资的良好势头。推进重点项目实施，积极拓展合作领域。及时有效解决合作中遇到的困难和问题，创造更好合作环境。进一步完善委员会机制建设，提升工作效能，推动合作不断取得新成果。\n切尔内申科表示，俄方愿同中方保持密切沟通，推动俄中务实合作不断向前发展。\n双方围绕经贸、工业、农业、科技、交通、金融等领域合作进行了深入沟通交流，达成一系列互利共赢的成果和共识。"
  },
  {
    "title": "为实现全球可持续发展凝聚共识",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_6-03.htm",
    "date": "2023-12-19",
    "content": "第四届中国与国际发展论坛日前在北京举行。本届论坛以“共建全球发展伙伴关系，共促2030可持续发展议程”为主题，来自国内外政商学界代表100余人就国际发展议题展开深入交流探讨。论坛由商务部国际贸易经济合作研究院与联合国开发计划署驻华代表处联合举办。\n当前，全球可持续发展面临严峻挑战。联合国2030年可持续发展目标迄今只有15%左右按预期进展，超过30%的具体目标与2015年的基准相比毫无进展，甚至出现倒退。商务部国际贸易经济合作研究院院长顾学明表示，在全球可持续发展面临多重挑战的背景下，论坛通过构建对话平台，共同探讨新形势下的国际发展合作理念机制和最佳实践，有助于为推动实现全球可持续发展凝聚共识、贡献智慧。\n联合国开发计划署驻华代表白雅婷表示，应对全球性挑战需要坚持多边主义，加强国际发展合作是推动联合国2030年可持续发展目标取得进展的必要条件。“中国通过推动南南合作等为全球可持续发展作出重要贡献。”她认为，通过推动双向知识交流、促进基于需求的合作、借鉴国际最佳实践和规范，中国有机会发挥自身优势和经验，在清洁能源转型、绿色金融等领域帮助伙伴国家实现可持续发展。\n“在国际社会需要携手推进联合国2030年可持续发展议程的当下，中国作为负责任大国，所作贡献非常重要。”欧盟驻华代表团发展参赞孔爱阾表示，中国通过共建“一带一路”倡议、全球发展倡议等，在促进互联互通、分享发展机遇等方面成效卓著，推动全球共同发展。\n坦桑尼亚驻华大使哈米斯·奥马尔认为，中国是应对全球发展挑战的建设性力量。“中国提出共建‘一带一路’倡议、全球发展倡议等，积极推动国际发展合作，以自身新发展为世界提供新机遇，为加快实现联合国2030年可持续发展目标提供了中国方案。”\n英国牛津大学社会正义研究所高级研究员雨果·斯利姆表示，中国是推动实现联合国2030年可持续发展目标的重要力量。他以共建“一带一路”倡议为例，“这是非常有效的合作机制，在促进实现联合国2030年可持续发展目标方面起到积极作用。”\n由商务部国际贸易经济合作研究院国际发展合作研究所撰写的《中国与国际发展报告：透视与展望2023—2024》在论坛边会发布。"
  },
  {
    "title": "卢旺达总理恩吉伦特会见穆虹",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_7-03.htm",
    "date": "2023-12-19",
    "content": "新华社基加利12月18日电  （记者吉莉）卢旺达总理恩吉伦特17日在基加利会见全国政协副主席、全国政协中非友好小组组长穆虹。\n穆虹请恩吉伦特转达习近平主席对卡加梅总统的亲切问候，转达李强总理对恩吉伦特的诚挚问候，表示两国关系历久弥坚，中方始终从战略高度和长远角度看待和发展中卢关系，愿同卢方一道积极落实两国元首重要共识，造福两国人民。穆虹介绍了中国式现代化、共建“一带一路”等情况。\n恩吉伦特请穆虹转达卡加梅总统对习近平主席的良好祝愿，转达对李强总理的热情问候，感谢中方长期无私支持帮助卢经济社会发展，表示中方是卢和非洲国家值得信赖的伙伴，卢方将继续务实高效推进双边合作。\n穆虹一行于14日至17日应邀访卢，分别会见卢众议长、执政党总书记等。"
  },
  {
    "title": "中共代表团访问科特迪瓦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_8-03.htm",
    "date": "2023-12-19",
    "content": "新华社阿比让12月17日电  （记者张健）12月14日至17日，全国妇联党组书记、副主席、书记处第一书记黄晓薇率中共代表团访问科特迪瓦，同科国民议会副议长西尔维、统一党执行书记巴孔戈会见会谈，同科妇女组织负责人、基层代表座谈，走访当地社区村落，广泛宣介习近平新时代中国特色社会主义思想，就落实两国元首重要共识、促进两国两党关系发展深入交流。\n科方表示，愿以建交40周年为契机，深化政治互信，加强党际和妇女、青年、家庭等领域交流合作，推动两国关系发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_9-03.htm",
    "date": "2023-12-19",
    "content": "达特卡—克明输变电线项目是中国与吉尔吉斯斯坦共建“一带一路”重点项目之一，由中国进出口银行提供融资支持，特变电工股份有限公司承建。项目建成投运后，连接了吉南北电网，保障了电力供应安全。图为位于吉北部城市克明的500千伏变电站远景。\n朱海龙摄"
  },
  {
    "title": "中越签署关于经典著作互译出版的备忘录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_10-03.htm",
    "date": "2023-12-19",
    "content": "新华社北京12月18日电  近日，中共中央宣传部与越共中央宣教部签署关于经典著作互译出版的备忘录。在中共中央总书记、国家主席习近平对越南进行国事访问期间，两党总书记共同见证双方签署的双边合作文件展示，其中包括《中共中央宣传部与越共中央宣教部关于经典著作互译出版的备忘录》。\n根据备忘录，中越双方将在未来5年内，共同翻译出版30种两国经典著作，用更多的优秀互译作品，推动文明交流互鉴，为构建具有战略意义的中越命运共同体注入文化力量。"
  },
  {
    "title": "中越签署版权及相关权领域合作谅解备忘录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_11-03.htm",
    "date": "2023-12-19",
    "content": "新华社北京12月18日电  中国国家版权局与越南文化体育旅游部日前签署版权及相关权领域合作谅解备忘录。该备忘录作为中共中央总书记、国家主席习近平对越南进行国事访问期间的成果之一，标志着中越版权与相关权领域合作的进一步深化和拓展。\n中宣部副部长张建春和越南文化体育旅游部副部长郑氏水分别代表双方在备忘录上签字。根据该备忘录，中国国家版权局与越南文化体育旅游部将加强合作，定期交换版权及相关权领域法律和技术信息，鼓励两国版权管理公职人员和专业从业人员通过互访和培训等形式进行交流，并促进著作权集体管理组织间的合作。双方可根据备忘录联合制定并执行年度工作计划，开展具体活动，充分发挥该备忘录的作用。"
  },
  {
    "title": "俄罗斯总理米舒斯京将来华举行中俄总理第二十八次定期会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_12-03.htm",
    "date": "2023-12-19",
    "content": "新华社北京12月18日电  外交部发言人汪文斌18日宣布：应国务院总理李强邀请，俄罗斯联邦政府总理米舒斯京将于12月19日至20日来华举行中俄总理第二十八次定期会晤。"
  },
  {
    "title": "中央网络安全和信息化委员会印发《关于防治“指尖上的形式主义”的若干意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-04.htm",
    "date": "2023-12-19",
    "content": "本报北京12月18日电  （记者金歆）近日，中央网络安全和信息化委员会印发《关于防治“指尖上的形式主义”的若干意见》，要求全面贯彻习近平总书记关于力戒形式主义官僚主义的重要论述精神，加强对政务移动互联网应用程序、政务公众账号和工作群组的标准化规范化管理。\n意见指出，“指尖上的形式主义”是形式主义在数字化背景下的变异翻新，是加重基层负担的主要表现。防治“指尖上的形式主义”，对于推进党风政风社会风气向上向好具有重要意义。\n意见明确，要坚持规划统筹、集约高效、便民减负、安全可靠原则，强化建设、使用和安全管理，让广大干部有更多时间精力抓落实，为强国建设、民族复兴提供坚强作风保障。"
  },
  {
    "title": "中央宣传部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-04.htm",
    "date": "2023-12-19",
    "content": "本报北京12月18日电  中央宣传部近日向全社会宣传发布鲍卫忠同志先进事迹，追授他“时代楷模”称号。\n鲍卫忠，男，佤族，1976年6月生，中共党员，云南沧源人，生前系云南省沧源佤族自治县人民法院党组成员、执行局局长。他长期扎根我国西南边陲，对党忠诚、公正司法，为民族地区繁荣稳定贡献法治力量；他始终珍视民族团结，深入村寨普法释法，依法保护各族群众合法权益，被当地群众亲切地称为佤山法治“老黄牛”；他严于律己、清正廉洁，彰显了新时代人民法官的政治本色。2021年10月，鲍卫忠在工作岗位上突发疾病，经抢救无效不幸去世。2022年9月，鲍卫忠被追授为“全国模范法官”称号。\n鲍卫忠同志先进事迹经媒体报道后，在全社会引起热烈反响。广大党员干部认为，他是习近平新时代中国特色社会主义思想和习近平法治思想的忠实践行者，是学习贯彻习近平总书记给云南省沧源县边境村老支书们重要回信精神的优秀代表，是铸牢中华民族共同体意识、扎实推进民族团结进步事业的新时代好干部。广大政法系统干警表示，要以“时代楷模”为榜样，深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更加紧密地团结在以习近平同志为核心的党中央周围，大力弘扬社会主义法治精神，传承中华优秀传统法律文化，全力履行维护国家政治安全、确保社会大局稳定、促进社会公平正义、保障人民安居乐业的职责使命，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴贡献力量。\n“时代楷模”发布仪式现场宣读了《中共中央宣传部关于追授鲍卫忠同志“时代楷模”称号的决定》，播放了反映他先进事迹的短片，中央宣传部负责同志为鲍卫忠同志亲属颁发了“时代楷模”奖章和证书。最高人民法院、云南省委负责同志，以及政法干警代表、首都大中小学师生代表等参加发布仪式。"
  },
  {
    "title": "帮助企业“两条腿”走路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_3-04.htm",
    "date": "2023-12-19",
    "content": "近日，国务院办公厅印发《关于加快内外贸一体化发展的若干措施》（以下简称《措施》）。12月18日，国务院新闻办公室举行国务院政策例行吹风会，介绍有关情况。\n内外贸一体化取得积极进展\n“加快内外贸一体化发展是构建新发展格局、推动高质量发展的内在要求。”商务部副部长盛秋平介绍，近年来，商务部会同各有关部门、各地区认真贯彻落实党中央、国务院决策部署，着力推进内外贸一体化取得积极进展，内外贸规模质量进一步提升。2023年1—11月，我国社会消费品零售总额42.8万亿元，同比增长7.2%，货物进出口总额38万亿元，同比持平，稳居全球第二大消费市场和全球第一货物贸易大国地位。前三季度，最终消费支出对经济增长的贡献率达到83.2%。\n工作体系不断健全。在部门层面，商务部等22个单位建立了促进内外贸一体化发展部际工作机制，2022年实施了促进内外贸法律法规、监管体制、经营资质、质量标准、检验检疫、认证认可相衔接等15个方面134项工作举措，取得良好成效。在地方层面，央地联动开展试点。会同13个部门共同开展内外贸一体化试点工作，组织北京等9个试点地区围绕完善内外贸一体化调控体系、促进内外贸制度衔接等方面积极创新，先行先试。\n内外贸规则制度进一步衔接，国际标准转化率超过80%。企业内外贸一体化发展意愿进一步增强，2023年前10个月，规模以上工业企业中内外贸一体化经营企业数量同比增长4.7%。\n增强国内国际两个市场两种资源的联动效应\n盛秋平说，内外贸一体化，是要坚持“一体化”发展，帮助企业“两条腿”走路。既要开拓国内市场，也要开拓国际市场，既鼓励外贸企业转内销，也鼓励内贸企业做外贸。内外贸一体化工作的一个重要目标，是让企业可以根据市场形势的变化，在国内国际两个市场间顺滑切换。\n在深入调研基础上，商务部会同相关部门报请国务院审议出台《措施》，提出5个方面18项举措。盛秋平表示，在《措施》起草过程中，始终坚持服务构建新发展格局，着力建设国内强大市场，增强国内国际两个市场两种资源的联动效应。\n在畅通国内大循环方面，《措施》提出加强知识产权保护、完善内外贸信用体系、提升物流便利性、强化内外贸人才支撑，使更多优质商品和服务更便利地进入国内市场，丰富供给数量，提升供给质量，更好满足日益升级的国内市场需求。\n在促进国内国际双循环方面，一是规则标准更好衔接。比如标准方面，既对标国际先进水平，提升国际标准转化率，到2025年国家标准与国际标准关键技术指标的一致性程度大幅提升，国际标准转化率达到85%以上。同时，加强重点领域标准外文编译，让世界更多了解中国标准，帮助企业降低市场切换的成本。二是市场渠道双向对接。比如，《措施》既支持外贸企业拓展国内市场，也支持内贸企业拓展国际市场，强调发挥展会等平台的作用，为有意愿开展内外贸一体化经营的企业搭桥铺路，更快速地打开国内国际市场，实现“两条腿”走路。三是企业产业融合发展。《措施》提出要培育内外贸一体化企业，培育内外贸融合发展产业集群，加大财政金融支持力度，增强企业全球资源整合配置能力，提升产业开放水平和国际竞争力，更好融入国内国际双循环。\n多措并举抓好落实\n以标准、合格评定等为主要内容的技术性贸易措施，目前已成为影响国际贸易的最主要方式之一，内外贸产品适用的国内国际标准存在差异，导致认证程序、适用范围、评价方式不尽相同，企业对接标准、取得认证的人力、时间和资金成本在一定程度上会削弱转内销的动力。\n《措施》明确提出“促进内外贸标准衔接”“促进内外贸检验认证衔接”。市场监管总局认证监管司负责人姚雷介绍，市场监管总局大力推动国内国际标准一致性提升，强化合格评定国际互认。“十四五”以来，我国在机械、化工、信息技术、消费品等领域转化2509项先进适用国际标准，家用电器、纺织服装等主要消费品领域关键技术指标与国际标准一致性程度达到95%。市场监管总局已加入21个合格评定国际/区域组织，对外签署15份多边互认协议和128份双边合作互认安排，国际互认范围覆盖全球经济总量95%以上的区域。\n金融监管总局政策研究司司长李明肖表示，《措施》从“更好发挥信用保险作用”“加大金融支持力度”等方面提出了具体要求，金融监管总局将积极推动银行保险机构加强对内外贸企业开拓国内国外两个市场的支持力度，推动提升综合服务质效，鼓励银行机构在做好押汇保理、票据贴现、订单融资等常态化贸易金融服务基础上，优化整合单项产品，推出集支付结算、融资融信、汇率避险等于一体的综合性服务。\n海关总署综合业务司负责人林少滨表示，海关将聚焦市场关注和企业需求，继续做好国外技术法规标准，特别是发达国家地区技术法规标准的比对、研究和评议工作，及时向出口企业开展宣传和贯彻相关成果。同时，深化检验检疫、认证认可国际合作，积极与更多国家开展检验检疫电子证书国际联网核查，扩大第三方检验检测结果采信范围，大力促进内外贸规则制度衔接融合。"
  },
  {
    "title": "持续形成防治“指尖上的形式主义”工作合力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_4-04.htm",
    "date": "2023-12-19",
    "content": "近日，中央网络安全和信息化委员会印发了《关于防治“指尖上的形式主义”的若干意见》（以下简称《意见》）。中央网信办有关负责人就《意见》相关问题回答了记者提问。\n问：请简要介绍《意见》出台的背景。\n答：制定《意见》主要基于以下几个方面的考虑：\n一是深入贯彻落实习近平总书记关于力戒形式主义官僚主义重要论述的具体举措。党的十九大以来，党中央和习近平总书记把整治形式主义为基层减负作为党的作风建设的重要内容来抓，统筹部署、持续推进。党的二十大明确提出，持续深化纠治“四风”，重点纠治形式主义、官僚主义。“指尖上的形式主义”是形式主义问题在数字化背景下的变异翻新，也是加重基层负担的主要形式之一，亟须筑牢思想堤坝、强化制度约束。\n二是建立防治“指尖上的形式主义”长效机制的迫切需要。近年来，按照中央层面整治形式主义为基层减负专项工作机制统一部署，中央网信办会同国务院办公厅，组织开展了对中央层面和地方政务移动互联网应用程序、工作群组的专项整治工作，取得了阶段性成效。为防止“指尖上的形式主义”反弹回潮，迫切需要建立长效工作机制，压紧压实主体责任。\n三是提高数字政务管理服务效能的内在要求。随着数字政务建设的不断推进和深化应用，政务移动互联网应用程序、政务公众账号、工作群组已成为各级党政机关、人民团体、公共事业单位提供管理服务，以及支撑办公、管理、学习的重要渠道和工具。建设和使用管理过程中，既需要充分发挥移动互联网技术在机关履职、公共服务、社会治理等领域的作用，提高数字政务管理服务效能，也需要加强顶层设计，强化规划统筹，防止加重基层负担。\n问：《意见》的适用范围是什么？\n答：政务移动互联网应用程序、政务公众账号和工作群组的建设、使用和安全管理，适用本意见。其中，政务移动互联网应用程序是指各单位开发建设，或依托各类互联网平台搭建，运行在移动智能终端上，为经营主体和社会公众提供管理服务，或为内部工作人员办公、管理、学习提供支撑服务的应用软件，包括移动客户端、小程序、快应用等。政务公众账号是指各单位在互联网平台注册运营，面向社会公众生产发布文字、图片、音视频等信息内容的网络账号。工作群组是指各单位依托互联网平台建立，用于工作、学习、管理的网络空间。\n问：《意见》的主要内容是什么？\n答：《意见》包括总体要求、强化建设管理、强化使用管理、强化安全管理、强化组织保障5个部分，共16条，主要内容有：一是总体要求，共2条，包括指导思想、目标任务。二是强化建设管理，共5条，包括加强统一规划、加强立项审核、突出便捷集约、限制强制功能、防止“空壳”“僵尸”。三是强化使用管理，共4条，包括防止强制使用、防止过度留痕、防止滥用排名、防止多头填报。四是强化安全管理，共2条，包括健全安全体系、加强分类防护。五是强化组织保障，共3条，包括压实主体责任、夯实属地责任、落实监督责任。\n问：如何抓好《意见》的贯彻落实？\n答：《意见》印发后，中央网信办将会同相关单位建立健全“指尖上的形式主义”问题发现、案例移送、责任协同等机制，用好用足专项整治、技术监测、典型案例等工作成果，推动实现主体责任、属地监管责任、监督责任的贯通联动。一是要求主办（使用）单位主动发现“指尖上的形式主义”问题，及时整改纠错。二是各地区依托现有投诉举报渠道，将“指尖上的形式主义”问题纳入群众监督范围，督促主办（使用）单位及时回应社会关切。三是中央网信办会同有关部门进行抽查评估，对于发现的突出问题，及时提出整改意见和问责建议，督促整改纠正。后续，将以“抓铁有痕、踏石留印”的劲头严抓不放、常抓不懈，持续形成防治“指尖上的形式主义”工作合力。"
  },
  {
    "title": "《名家谈中华民族现代文明》出版",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_5-04.htm",
    "date": "2023-12-19",
    "content": "新华社北京12月18日电  《名家谈中华民族现代文明》一书，近日由人民出版社出版发行。\n该书紧紧围绕习近平总书记在文化传承发展座谈会上提出的“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命”，精选若干名家文章，从“文明起源”“文明特性”“文明互鉴”“文明发展”四个维度系统阐述了中华民族现代文明的深刻内涵、本质特征、历史发展及其建设路径，兼具思想性、实践性和可读性。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_6-04.htm",
    "date": "2023-12-19",
    "content": "新华社北京12月18日电  国务院总理李强12月18日主持召开国务院常务会议，听取关于加快建设全国统一大市场工作进展的汇报，讨论通过《关于推动疾病预防控制事业高质量发展的指导意见》，审议通过《煤矿安全生产条例（草案）》等法规。\n会议指出，加快建设全国统一大市场是畅通国内大循环、推动构建新发展格局的必然要求，也是释放内需潜力、巩固经济回升向好基础的重要抓手。要加快完善市场准入、产权保护和交易、数据信息、社会信用等方面的基础性制度，积极稳妥推进财税、统计等重点领域改革，加大先行先试探索力度，把有利于全国统一大市场建设的各项制度规则立起来。要深入开展市场分割、地方保护等问题专项整治，加大典型案例通报力度，把不利于全国统一大市场建设的各种障碍掣肘破除掉。\n会议指出，疾病预防控制体系是保护人民健康、保障公共卫生安全、维护经济社会稳定的重要保障。会议审议通过《关于推动疾病预防控制事业高质量发展的指导意见》，强调要坚持以人民为中心的发展思想，整体谋划疾控事业发展、系统重塑疾控体系、全面提升疾控能力，更好发挥疾控事业在国家整体战略中的重要作用。要健全联防联控工作机制，加强传染病监测预警、应急处置、救治等能力建设，健全分级分层分流救治机制，毫不放松抓好当前传染病防控工作。\n会议审议通过《煤矿安全生产条例（草案）》、《国务院关于修改部分行政法规和国务院决定的决定（草案）》和《国务院关于修改〈消耗臭氧层物质管理条例〉的决定（草案）》，要求深入组织普法宣传，切实抓好法规实施，加强监督检查执法，把各项法规落到实处。\n会议指出，最近全国多地出现强雨雪强寒潮天气，对群众生产生活带来较大影响。要坚决贯彻落实习近平总书记对低温雨雪冰冻灾害防范应对工作的重要指示精神，以“时时放心不下”的责任感抓好防范应对处置，切实加强气象信息监测研判，深入排查整治交通、能源等重点领域风险隐患，做好能源保障和保暖保供，加强重要民生商品保供稳价，确保人民群众温暖过冬、安全过冬。\n会议还研究了其他事项。"
  },
  {
    "title": "赵乐际主持召开十四届全国人大常委会第十六次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_7-04.htm",
    "date": "2023-12-19",
    "content": "本报北京12月18日电  （记者黄庆畅）十四届全国人大常委会第十六次委员长会议18日上午在北京人民大会堂举行。赵乐际委员长主持会议。会议决定，十四届全国人大常委会第七次会议12月25日至29日在北京举行。\n委员长会议建议，十四届全国人大常委会第七次会议审议国务院组织法修订草案、公司法修订草案、慈善法修正草案、粮食安全保障法草案、刑法修正案（十二）草案、突发事件应对管理法草案、农村集体经济组织法草案；审议委员长会议关于提请审议中华人民共和国各级人民代表大会常务委员会监督法修正草案的议案；审议国务院关于提请审议国境卫生检疫法修订草案的议案、关于提请审议矿产资源法修订草案的议案；审议委员长会议关于提请审议全国人大常委会关于完善和加强备案审查制度的决定草案的议案；审议国务院关于提请审议关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定草案的议案；审议委员长会议关于提请审议全国人大常委会关于召开第十四届全国人民代表大会第二次会议的决定草案的议案；审议国务院关于提请审议批准《中华人民共和国和博茨瓦纳共和国引渡条约》的议案、关于提请审议批准《中华人民共和国和塞内加尔共和国关于刑事司法协助的条约》的议案。\n委员长会议建议的常委会第七次会议议程还有：审议国务院关于国民经济和社会发展第十四个五年规划和2035年远景目标纲要实施中期评估报告、关于2022年度中央预算执行和其他财政收支审计查出问题整改情况的报告、关于财政文化资金分配和使用情况的报告、关于精神卫生工作情况的报告；审议全国人大常委会执法检查组关于检查种子法实施情况的报告、关于检查安全生产法实施情况的报告；审议全国人大民族委员会、宪法和法律委员会、教育科学文化卫生委员会、华侨委员会、农业与农村委员会分别提出的关于十四届全国人大一次会议主席团交付审议的代表提出的议案审议结果的报告；分别听取全国人大常委会代表工作委员会、水利部关于十四届全国人大一次会议代表建议、批评和意见办理情况的报告；审议全国人大常委会法制工作委员会关于2023年备案审查工作情况的报告；审议全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告；审议有关任免案等。\n委员长会议审议并原则通过了全国人大常委会2024年度工作要点和立法、监督、代表工作计划，审议并原则通过了全国人大各专门委员会工作规则，审议了2023年度全国人大常委会联系全国人大代表工作情况报告稿。\n委员长会议上，全国人大常委会秘书长刘奇就常委会第七次会议议程草案和日程安排作了汇报。全国人大常委会有关副秘书长，全国人大有关专门委员会、常委会有关工作委员会负责人就常委会第七次会议有关议题等作了汇报。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、洛桑江村出席会议。"
  },
  {
    "title": "有关地方和部门全力应对低温雨雪冰冻灾害",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_8-04.htm",
    "date": "2023-12-19",
    "content": "近期，全国多地出现强雨雪天气，对电力供应、交通运输和群众生产生活带来较大影响。连日来，有关地方和部门压实责任，全力应对低温雨雪冰冻灾害。\n18日18时，中央气象台继续发布低温黄色预警。预计未来5天，我国中东部大部地区气温将持续偏低。根据预报，18日20时至21日20时，新疆北部、西北地区中东部、内蒙古、华北地区、东北地区、黄淮、江淮中西部、江汉、江南西北部、贵州等地部分地区日最低气温较历史同期偏低5摄氏度以上，最低气温0摄氏度线将位于贵州南部至华南北部一带。\n18日，国家防灾减灾救灾委员会办公室、应急管理部组织防范应对低温雨雪冰冻灾害专题视频会商调度，与中国气象局等部门联合会商，研判低温雨雪冰冻灾害发展态势，视频调度安徽、湖南、贵州等省份，研究部署重点地区灾害防范应对工作。同时，针对气温零度线南压，安徽等省份部分山区有冻雨、雨雪相态复杂、气温总体偏低的情况，增派工作组赴安徽协助指导低温雨雪冰冻灾害防范应对工作。\n水利部印发《关于防范应对低温雨雪冰冻灾害做好农村供水保障工作的通知》，要求积极防范应对雨雪冰冻灾害。全面摸排易冻损的取水口、闸阀、水表、裸露或未深埋的供水管道等关键部位，采取“穿衣戴帽”“围裹保温”“深覆管道”“排空防裂”等防寒防冻措施。同步做好应急水源准备、冻损管网和水表检修等工作。目前，山西、浙江、贵州等省份采取多种方式，全力做好应对准备。辽宁、吉林、黑龙江等省份通过领导包片、部门联合等方式开展冬季饮水安全排查抽查。天津启动极寒天气供水设施防冰冻二级预警响应，建立19支467人应急保障队伍。\n市场监管总局部署开展重要民生商品稳价保质工作，建立食品、工业产品、生活服务、药品四大类监管清单。要求高度重视近期强雨雪寒潮天气对重要民生商品价格和质量的影响，做好分析预警和风险研判。建立健全应急预案，对可能出现的市场价格异常波动、商品供应短缺等情况提前做好应对准备。加强巡查检查和统筹调度，依法严厉打击各类违法行为，保障群众生活需求，切实维护市场价格稳定、质量安全。\n共青团中央近日印发通知，对全团积极做好低温雨雪冰冻灾害防范应对工作、组织动员广大团员青年在防灾救灾攻坚战中发挥生力军和突击队作用作出部署。各级团组织组织动员广大团员青年和青年志愿者奋勇投身除雪救灾第一线。\n为做好低温雨雪冰冻灾害防范应对，河北省商务厅及时启动42家重点农批市场和24家重点商超数据直报机制，实时掌握生活必需品供销存情况，指导各市商务部门加强与气象、交通、应急、公安等部门的协调联动，保持供应链运转正常，保障生活必需品供应充足。\n江苏省民政部门强化养老服务、儿童福利、流浪救助等民政服务机构安全生产主体责任，统筹利用乡镇（街道）、城乡社区、社工站等方面力量，保障困难群体温暖安全过冬。\n面对大风、寒潮和雨雪天气，湖北公安机关迅速启动恶劣天气道路交通安全工作预案，联合路政、民政等部门，对重点路段不间断融雪、分段布警、联合巡查，排查整治各类安全隐患，防范交通事故发生。\n南方电网公司利用覆冰在线监控系统、人工观冰、直流融冰等方式，持续对覆冰电力线路开展融除冰，保障线路安全稳定运行。南方电网广西电网公司开展抗冰保电应急处置工作，目前，广西电网保持安全稳定运行。\n（综合本报记者李红梅、刘温馨、王浩、林丽鹂、杨昊、史自强、白光迪、范昊天、李刚、程远州、庞革平、祝佳祺报道）"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  三版责编：李  琰  杨  迅  李欣怡  四版责编：胡安琪  刘静文  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_9-04.htm",
    "date": "2023-12-19",
    "content": ""
  },
  {
    "title": "全面提升文化遗产保护传承水平（护文化遗产  彰时代新义）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-05.htm",
    "date": "2023-12-19",
    "content": "习近平总书记强调，文物和文化遗产承载着中华民族的基因和血脉，是不可再生、不可替代的中华优秀文明资源。要让更多文物和文化遗产活起来，营造传承中华文明的浓厚社会氛围。要积极推进文物保护利用和文化遗产保护传承，挖掘文物和文化遗产的多重价值，传播更多承载中华文化、中国精神的价值符号和文化产品。\n从成都大运会到杭州亚运会，传统与现代碰撞交融的“中国式浪漫”吸引全球目光；博物馆观众数量“井喷式”增长，数字展览琳琅满目，技术与艺术融合的文化新业态呈现生机活力……近年来，中华文明探源工程持续推进，中华优秀传统文化传承发展工程深入实施，文物和文化遗产的多重价值得到充分挖掘，古老的文化遗产在中华大地焕发新的时代光彩。\n——编  者\n\n习近平总书记在文化传承发展座谈会上指出，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n文化遗产是中华优秀传统文化的重要载体。党的十八大以来，习近平总书记对文化遗产保护传承高度重视，多次前往文化遗产积淀丰厚的省份考察调研，并就文化遗产保护传承作出重要指示批示。习近平总书记强调，要认真贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，全面提升文物保护利用和文化遗产保护传承水平。党的二十大将“加大文物和文化遗产保护力度，加强城乡建设中历史文化保护传承”作为推进文化自信自强，铸就社会主义文化新辉煌的一个部分写进报告中。\n“让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来”。全面加强文化遗产保护传承，是学习贯彻习近平文化思想，着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展的重要举措。\n深化考古研究，做好中华文明起源的研究和阐释。“中华文明起源与早期发展综合研究”“考古中国”等重大项目深入实施，不断出土的考古新发现，为我国百万年的人类史、一万年的文化史、五千多年的文明史提供了佐证。中国社会科学院学部委员王巍介绍，研究中华文明起源、形成和发展的历史脉络，彰显中华文明的成就和对人类文明作出的伟大贡献，对于增强民族历史自信和文化自信具有极为重要的意义。\n传承经典版本，赓续中华文脉。中国国家版本馆党委书记、馆长刘成勇介绍，国家版本馆重点开展收藏主业建设，策划举办版本捐赠入藏大会，正式入藏来自全国各有关公藏单位和民间藏家捐赠的古籍原件、原大仿真影印本、非遗作品、碑刻拓片、手稿手迹等15万余册（件）实物版本和180TB数字版本；承办第三届文明交流互鉴对话会暨首届世界汉学家大会等活动，以版本视角讲好中华文明故事和当代中国故事。\n强化系统保护，提升文化遗产保护传承水平。一系列政策措施密集出台，《关于实施中华优秀传统文化传承发展工程的意见》首次以中央文件形式专题阐述中华优秀传统文化传承发展工作。《关于进一步加强非物质文化遗产保护工作的意见》明确提出当前和今后一段时期非遗保护的总体目标和主要任务。《中华优秀传统文化传承发展工程“十四五”重点项目规划》部署传承发展工作。\n今年7月，三星堆博物馆新馆落成开放。新馆展出的1500余件（套）文物中，有300多件珍品是近年来新出土的。三星堆博物馆馆长雷雨表示，目前三星堆遗址考古取得突破性的进展，已经初步摸清了三星堆遗址祭祀区的分布范围和内部结构，三星堆的国际交流也迈入了新阶段。\n扬州中国大运河博物馆开馆以来，举行了“凝露成珠——中国大运河博物馆2022年藏品征集精品展”等线下展览、“运河镌石——馆藏大运河沿线碑拓展”等线上“云”展，积极探索运用新技术、新手段讲好大运河故事，开馆2年多来已接待线下观众超640万人次。\n推动活化利用，挖掘文物和文化遗产的多重价值。文化遗产活化利用水平不断提升，赋能经济社会发展的成效日益显著，涌现出更多承载中华文化、中国精神的价值符号和文化产品。\n5万多平方米的御窑厂，是江西省景德镇市陶阳里历史文化街区3.7平方公里范围的中心。近年来，景德镇在保护好老屋老窑的基础上，让更多年轻人参与到非遗的活态传承中来。当前，陶阳里不断发展文旅新业态，注入街区新元素。\n延续历史风貌，引入新兴业态，让百姓在生活中触摸历史。“我们正在实施‘平江九巷古城保护项目’和‘古城保护更新伙伴计划’。”江苏省苏州市平江历史文化街区钮家巷社区党委书记张英缨介绍，当地积极探索古建老宅活化利用新路径，动员社会力量参与古城保护更新。\n泱泱中华，万古江河。辉煌灿烂的文化遗产承载着中华民族的基因和血脉，蕴含着激发文化创新创造活力的密码和动能。坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，推动中华优秀传统文化保护传承，切实增强责任感使命感，展现新气象新作为，古老的文化遗产必将在创造性转化、创新性发展中呈现更加夺目的光彩。\n（本报记者智春丽、张贺、姚雪青、宋豪新、王丹）\n\n本期统筹：杨  暄  智春丽  管璇悦\n版式设计：张丹峰  沈亦伶\n数据来源：文化和旅游部"
  },
  {
    "title": "本版责编：陈圆圆  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-05.htm",
    "date": "2023-12-19",
    "content": ""
  },
  {
    "title": "在强国建设、民族复兴新征程上充分发挥主力军作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-06.htm",
    "date": "2023-12-19",
    "content": "工人阶级是我们党最坚实最可靠的阶级基础，工会工作是党治国理政的一项经常性、基础性工作。党的十八大以来，以习近平同志为核心的党中央着眼巩固党长期执政的阶级基础和群众基础，高度重视和大力推进党的工运事业和工会工作，开创了新时代工运事业和工会工作新局面。习近平总书记围绕工人阶级和工会工作发表的一系列重要论述，深刻回答了新时代为什么要全心全意依靠工人阶级、怎样全心全意依靠工人阶级，建设什么样的工会、怎样建设工会等方向性、根本性、战略性重大问题，为新时代党的工运事业发展和做好工会工作提供了根本遵循。近期出版的《习近平关于工人阶级和工会工作论述摘编》（以下简称《摘编》）一书，分8个专题，收入习近平总书记相关重要论述240段。认真学习这些重要论述，对于新时代工运事业和工会工作创新发展，团结动员亿万职工当好主人翁，建功新时代，具有重要意义。\n一、坚持党对工运事业和工会工作的领导\n我国工运事业是在党的领导下发展起来的，是党的事业的重要组成部分。习近平总书记指出，中国工会是中国共产党领导的工人阶级群众组织，是党联系职工群众的桥梁和纽带，是社会主义国家政权的重要社会支柱。坚持党对工会的全面领导，任何时候、任何情况下都不能动摇、不能偏离。《摘编》第一专题集中收入了习近平总书记对这个问题的深邃思考。\n工运事业是党的事业的重要组成部分。建立旨在广泛联系各方面群众的群团组织来帮助党做群众工作，是我们党的一大创举，也是我们党的一大优势。在革命、建设、改革各个历史时期，我们党在领导伟大事业和推进重要工作时，历来高度重视和充分发挥我国工人阶级和工会的作用。在党的领导下，工会等群团组织积极发挥作用，组织动员广大人民群众坚定不移跟党走，为党和人民事业发展作出了重大贡献。党的十八大以来，习近平总书记始终高度重视工人阶级和工会工作，关心看望职工群众的足迹遍布大江南北，对改善广大劳动群众生产生活条件念兹在兹，亲自指导谋划产业工人队伍建设改革和工会改革，多次通过座谈、贺信、回信、指示批示等方式为党的工运事业和工会工作把关定向，彰显了大党大国领袖对工人阶级的深厚情谊和对工会工作的殷切关怀。以习近平同志为核心的党中央从党和国家事业发展全局出发，大力推进党的工运事业和工会工作，召开党的历史上第一次中央党的群团工作会议，制定加强和改进党的群团工作的意见，部署产业工人队伍建设改革，推进全国总工会改革试点和工会系统改革。全国总工会和各级工会加强职工思想政治引领，推进产业工人队伍建设改革，保障劳动者权益，维护劳动领域政治安全，深化工会系统改革，政治性、先进性、群众性不断增强。广大职工群众与党同心、跟党奋斗，在经济建设、科技创新、脱贫攻坚、乡村振兴、疫情防控、抢险救灾等重大工作中，展现了敢打硬仗、勇挑重担的时代风采。我国工运事业取得历史性成就，工会工作实现全方位进步。实践充分证明，新时代工人阶级的发展壮大、工会工作的蓬勃发展，根本在于有以习近平同志为核心的党中央坚强领导，有习近平新时代中国特色社会主义思想科学指引。\n工会要永远自觉接受党的领导。坚持党的领导，是做好党的群团工作的根本保证，是必须坚持的正确政治方向，也是党的群团工作的优良传统。工会是做工人阶级工作的，而工人阶级是我们党最坚实最可靠的阶级基础。工会工作是党通过工会组织开展的群众工作。习近平总书记指出，在坚持党的领导这个根本问题上，工会必须旗帜鲜明、立场坚定，全国总工会更要带好头、站好位，决不能含糊。工会要永远保持自觉接受党的领导这一优良传统。工会工作做得好不好、有没有取得明显成效，关键看有没有坚持正确政治方向；坚持正确政治方向，就是要坚持中国共产党领导和我国社会主义制度。习近平总书记强调，坚持党的领导，是政治立场和政治原则，也是工作准则和具体要求。工会要忠诚党的事业，通过扎实有效的工作把坚持党的领导和我国社会主义制度落实到广大职工群众中去。要认真落实新时代党的建设总要求，增强“四个意识”，坚定“四个自信”，坚决维护党中央权威和集中统一领导，始终在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深入学习贯彻习近平总书记关于工人阶级和工会工作的重要论述，持续推动理论武装走深走实，不断增强学习践行党的创新理论的思想自觉和行动自觉。要自觉服从服务于党和国家工作大局，把工会工作放到这个大局中去思考、去把握、去推进。中国特色社会主义工会发展道路深刻反映了中国工会的性质和特点，是工会组织和工会工作始终沿着正确方向前进的重要保证。坚持党的领导，就要坚持中国特色社会主义工会发展道路，保持战略定力，增强坚持和拓展这条道路的责任心和使命感，不为任何风险所惧、不为任何干扰所惑，勇于实践、勇于创新，努力使这条道路越走越宽广。\n坚持党的领导必须全面地、有效地贯彻落实到工会工作全过程和各方面。习近平总书记指出，只有坚持党的领导，工会工作才能方向明确、不走偏路，才能做得有声有色、扎实有效，才能把党的领导落实到广大职工群众中去，才能巩固和发展党执政的阶级基础和群众基础。我们的工会肩负着引领工人阶级跟党走、使之成为党最坚实最可靠的阶级基础的使命，决不能成为西方那种“独立工会”。习近平总书记强调，讲政治不是抽象的，不能空喊口号、流于形式，要落实到坚决贯彻党中央决策部署的具体行动上、体现到实际效果上。要把执行党的意志的坚定性和为职工服务的实效性统一起来，把党的路线方针政策和决策部署落实到工会各项工作中去，把党的意志和主张落实到广大职工中去。要坚持工会接受同级党委和上级工会双重领导、以同级党委领导为主的组织领导体制，健全全国总工会党组向党中央、各级工会党组织向同级党委请示报告工作制度，做到重大事项、重大问题及时请示报告。各级党委和政府要贯彻党的全心全意依靠工人阶级的方针，保证工人阶级主人翁地位，让改革发展成果更多更公平惠及广大职工。要加强和改进党对工会工作的领导，注重发挥工会组织的作用，健全组织制度，完善工作机制，加大对工会工作的支持保障力度，及时研究解决工会工作中的重大问题，热情关心、严格要求、重视培养工会干部，推动建设一支高素质专业化的工会干部队伍，支持工会依法依章程创造性开展工作，为工会履行职责、发挥作用不断创造有利条件。\n二、紧紧依靠工人阶级，为实现中华民族伟大复兴中国梦而奋斗\n在当代中国，工人阶级和广大劳动群众始终是推动我国经济社会发展、维护社会安定团结的根本力量。习近平总书记指出，要牢记“国之大者”，找准工会工作与党的中心任务的结合点、切入点、着力点，推动党中央决策部署在工会系统落实落地，充分调动广大职工群众的积极性、主动性、创造性，积极投身全面推进强国建设、民族复兴的伟大事业。《摘编》第二、三专题，对习近平总书记相关重要论述作了充分反映。\n坚持全心全意依靠工人阶级的根本方针。我国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家。党和国家始终坚持全心全意依靠工人阶级方针，始终高度重视工人阶级和广大劳动群众在党和国家事业发展中的重要地位。改革开放以来，我国工人阶级队伍不断壮大，素质全面提高，结构更加优化，面貌焕然一新，先进性不断增强。习近平总书记指出，坚持全心全意依靠工人阶级，充分发挥工人阶级主力军作用，把广大职工群众紧紧团结在党和政府周围，这是我们党的一个突出政治优势，也是中国特色社会主义的一个鲜明特点。不论时代怎样变迁，不论社会怎样变化，我们党全心全意依靠工人阶级的根本方针都不能忘记、不能淡化，我国工人阶级地位和作用都不容动摇、不容忽视。习近平总书记强调，全心全意依靠工人阶级不能只当口号喊、标签贴，而要贯彻到党和国家政策制定、工作推进全过程，落实到企业生产经营各方面。全心全意依靠工人阶级，要解决认识问题，更要解决实践问题。各级党委和政府要把全心全意依靠工人阶级的根本方针贯彻到经济、政治、文化、社会、生态文明建设以及党的建设各方面。要不断营造环境、搭建平台、畅通渠道、创新方式，为广大职工成长成才、就业创业、报效国家、服务社会创造更多机会，为广大职工参与企事业单位民主管理、参与国家治理和社会治理打开更广阔的通道。\n牢牢把握为实现中华民族伟大复兴中国梦而奋斗的时代主题。实现中华民族伟大复兴的中国梦，根本上要靠包括工人阶级在内的全体人民的劳动、创造、奉献。习近平总书记鲜明提出，我国工人运动的时代主题，是为实现中华民族伟大复兴的中国梦而奋斗。工会要牢牢抓住这个主题，把推动科学发展、实现稳中求进作为发挥作用的主战场，把做好新形势下职工群众工作、调动职工群众积极性和创造性作为中心任务，把巩固党执政的阶级基础和群众基础作为政治责任，竭诚为职工群众服务，切实维护职工群众权益，不断焕发工会组织的生机活力。习近平总书记强调，要把广大职工群众积极性、主动性、创造性充分调动起来，满怀信心投身于为实现中国梦而奋斗的火热实践，形成万众一心、众志成城的磅礴力量。广大职工要牢牢把握时代主题，把自身前途命运同国家和民族前途命运紧紧联系在一起，把个人梦同中国梦紧密联系在一起，把实现党和国家确立的发展目标变成自己的自觉行动，爱岗敬业、争创一流，以不懈奋斗书写新时代华章，共同创造幸福生活和美好未来。\n充分发挥工人阶级的主力军作用。历史赋予工人阶级和广大劳动群众伟大而艰巨的使命，时代召唤工人阶级和广大劳动群众谱写壮丽而崭新的篇章。习近平总书记指出，我国工人阶级和广大劳动群众一定要以国家主人翁姿态，积极投身经济社会发展的火热实践，为共同创造我们的幸福生活和美好未来作出新的贡献。我国工人阶级要牢固树立中国特色社会主义理想信念，坚定永远跟党走的信念，坚决拥护社会主义制度，坚决拥护改革开放，始终做坚持中国道路的柱石；要自觉践行社会主义核心价值观，发扬我国工人阶级的伟大品格，用先进思想、模范行动影响和带动全社会，不断为中国精神注入新能量，始终做弘扬中国精神的楷模；要坚持以振兴中华为己任，充分发挥伟大创造力量，发扬工人阶级识大体、顾大局的光荣传统，自觉维护安定团结的政治局面，始终做凝聚中国力量的中坚。习近平总书记指出，工人阶级是我国的领导阶级，是先进生产力和生产关系的代表，是坚持和发展中国特色社会主义的主力军。那种无视我国工人阶级成长进步的观点，那种无视我国工人阶级主力军作用的观点，那种以为科技进步条件下工人阶级越来越无足轻重的观点，都是错误的、有害的。新征程上，必须充分发挥我国工人阶级的重要作用，焕发他们的历史主动精神，调动劳动和创造的积极性。我国工人阶级和广大劳动群众要勤于创造、勇于奋斗，努力在全面建设社会主义现代化国家新征程上创造新的时代辉煌、铸就新的历史伟业。\n三、做好新形势下职工群众工作，充分调动工人阶级的积极性、主动性、创造性\n工人阶级和广大劳动群众是社会财富的主要创造者。习近平总书记指出，要把广大职工群众紧密团结在党的周围，为实现党的中心任务而团结奋斗。要围绕贯彻新发展理念、构建新发展格局、推动高质量发展，加强思想政治引领，大力弘扬劳模精神、劳动精神、工匠精神，不断提高广大劳动者素质，激发广大职工的劳动热情、创造潜能，在各行各业各个领域充分发挥主力军作用。《摘编》第四至第七专题集中收入了习近平总书记有关重要论述。\n加强对职工群众的思想政治引领。深入细致做好思想政治工作，引导职工群众听党话、跟党走，巩固党执政的阶级基础和群众基础，是工会组织的政治责任，也是工会工作的优良传统。当前，企业组织形式、产业结构、就业形态等呈现新的特点，我国职工队伍状况发生深刻变化，社会上各种思潮和主张对职工的影响加深，敌对势力同我们争夺人心、争夺阵地，形势十分复杂。这些都对工会做好职工思想政治引领工作提出了挑战。站在新时代新起点上，我们党要团结带领人民夺取中国特色社会主义新胜利，更加需要坚定信念、鼓舞斗志，更加需要同心同德、团结奋斗。习近平总书记指出，工会要适应新形势新任务，加强和改进职工思想政治工作，多做组织群众、宣传群众、教育群众、引导群众的工作，多做统一思想、凝聚人心、化解矛盾、增进感情、激发动力的工作，更好强信心、聚民心、暖人心，使广大职工在理想信念、价值理念、道德观念上紧紧团结在一起。要丰富内容形式，深入开展中国特色社会主义理想信念教育，引导广大职工认清形势任务，增强中国特色社会主义道路自信、理论自信、制度自信、文化自信。要坚持以社会主义核心价值观引领职工，打造健康文明、昂扬向上、全员参与的职工文化。要提高针对性实效性，采取职工喜闻乐见、寓教于乐的形式和对路管用的方法，不搞大水漫灌，采用启发式、案例式等方法，达到统一思想、提高认识的目的。要强化互联网思维，把网上工作作为工会联系职工、服务职工的重要平台，走好网上群众路线。要增强政治敏锐性和政治鉴别力，高度重视和防范敌对势力在劳工领域的渗透破坏活动，维护职工队伍和谐稳定，把广大职工更加紧密团结在党的周围。\n努力建设高素质劳动大军。劳动者素质对一个国家、一个民族发展至关重要。面对日趋激烈的国际竞争，一个国家发展能否抢占先机、赢得主动，越来越取决于国民素质特别是广大劳动者素质。习近平总书记明确提出，要实施职工素质建设工程，推动建设宏大的知识型、技能型、创新型劳动者大军。习近平总书记强调，要树立正确人才观，弘扬劳动光荣、技能宝贵、创造伟大的时代风尚，营造人人皆可成才、人人尽展其才的良好环境，努力培养数以亿计的高素质劳动者和技术技能人才。要完善现代职业教育制度，统筹职业教育、高等教育、继续教育，推进职普融通、产教融合、科教融汇，为劳动者成长创造良好条件。要围绕深入实施科教兴国战略、人才强国战略、创新驱动发展战略，深化产业工人队伍建设改革，造就一支有理想守信念、懂技术会创新、敢担当讲奉献的宏大产业工人队伍，培养造就更多大国工匠和高技能人才。要深入开展各类劳动和技能竞赛，壮大技术工人队伍，提高技能人才待遇水平，激励更多劳动者特别是青年人走技能成才、技能报国之路。\n大力弘扬劳模精神、劳动精神、工匠精神。习近平总书记指出，伟大的事业需要伟大的精神，伟大的精神来自于伟大的人民。他们以平凡的劳动创造了不平凡的业绩，培育形成了爱岗敬业、争创一流、艰苦奋斗、勇于创新、淡泊名利、甘于奉献的劳模精神，崇尚劳动、热爱劳动、辛勤劳动、诚实劳动的劳动精神，执着专注、精益求精、一丝不苟、追求卓越的工匠精神。这些精神是以爱国主义为核心的民族精神和以改革创新为核心的时代精神的生动体现，是我们的宝贵精神财富和强大精神力量。习近平总书记强调，实现我们确立的奋斗目标，归根到底要靠辛勤劳动、诚实劳动、科学劳动。全社会要崇尚劳动、见贤思齐，加大对劳动模范和先进工作者的宣传力度，讲好劳模故事、讲好劳动故事、讲好工匠故事，弘扬劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽的社会风尚。劳动模范是劳动群众的杰出代表，是最美的劳动者。大国工匠是职工队伍中的高技能人才。工会要激励广大职工在辛勤劳动、诚实劳动、创造性劳动中成就梦想，协同各个方面为劳动模范、大国工匠发挥示范引领作用搭建平台、提供舞台，为劳模、工匠传承技能、传承精神创造条件，培养造就更多劳动模范、大国工匠。\n切实实现好、维护好、发展好工人阶级和广大劳动群众合法权益。全心全意为工人阶级和广大劳动群众谋利益，是我国社会主义制度的根本要求，是党和国家的神圣职责，也是发挥我国工人阶级和广大劳动群众主力军作用最重要最基础的工作。推动全体人民共同富裕取得更为明显的实质性进展，首先要体现在亿万劳动者身上。习近平总书记指出，工会作为职工利益的代表者和维护者，要把竭诚为职工群众服务作为工会一切工作的出发点和落脚点，坚持以职工为中心的工作导向，抓住职工群众最关心最直接最现实的利益问题，认真履行维护职工合法权益、竭诚服务职工群众的基本职责，全心全意为广大职工群众服务。要把服务职工、维护职工合法权益的大旗牢牢掌握在手中，把群众观念牢牢根植于心中，练就见微知著、以小见大的真功夫，哪里的职工合法权益受到侵害，哪里的工会就要站出来说话。要健全以职工代表大会为基本形式的企事业单位民主管理制度、厂务公开制度，组织职工依法实行民主选举、民主决策、民主管理、民主监督，使职工群众的知情权、参与权、表达权、监督权得到更充分更有效的保障。要不断促进社会主义和谐劳动关系，代表职工群众主动参与立法和政策制定，从制度上源头上保障职工群众利益、发展职工群众利益。要健全党政主导的维权服务机制，完善政府、工会、企业共同参与的协商协调机制，健全劳动法律法规体系，为维护工人阶级和广大劳动群众合法权益提供法律和制度保障。习近平总书记强调，维权要讲全面，也要讲重点。要解决好就业、教育、社保、医疗、住房、养老、食品安全、生产安全、生态环境、社会治安等问题，不断提升工人阶级和广大劳动群众的获得感、幸福感、安全感。要适应新技术新业态新模式的迅猛发展，采取多种手段，维护好快递员、网约工、货车司机等就业群体的合法权益。要更多把注意力放在困难群众身上，多做雪中送炭的事情，建立健全困难群众帮扶工作机制，把党和政府的关怀送到困难群众心坎上，让他们感受到社会主义大家庭的温暖。\n四、深入推进工会改革创新\n时代在发展，事业在创新，工会工作也要发展、也要创新。习近平总书记强调，要顺应时代要求、适应社会变化，善于创造科学有效的工作方法，让职工群众真正感受到工会是“职工之家”，工会干部是最可信赖的“娘家人”。《摘编》第八专题对习近平总书记相关重要论述作了充分反映。\n保持和增强工会组织的政治性、先进性、群众性。推动群团组织增强政治性、先进性、群众性，是习近平总书记对群团改革提出的明确要求。习近平总书记指出，政治性是群团组织的灵魂，是第一位的。保持和增强党的群团工作的政治性，关键是群团组织必须自觉坚持中国共产党的领导，主要体现在工会、共青团、妇联等群团组织要承担起引导群众听党话、跟党走的政治任务，为夯实党执政的阶级基础和群众基础作出贡献上。保持和增强群团组织的先进性，必须牢牢把握为实现中华民族伟大复兴中国梦而奋斗的时代主题，紧紧围绕党和国家工作大局，组织动员广大人民群众走在时代前列，在改革发展稳定第一线建功立业。群众性是群团组织的根本特点。离开了群众性，群团组织就容易走向官僚化、空壳化。党的十八大以来，全国总工会和各级工会紧密结合自身实际，紧紧围绕增强“政治性、先进性、群众性”，直面突出问题，采取有力措施，敢于攻坚克难，深化工会系统改革，政治性、先进性、群众性不断增强。新征程上，要继续深化工会改革和建设，发挥联系群众的桥梁纽带作用，组织动员广大人民群众坚定不移跟党走。\n运用改革精神谋划推进工会工作。新形势下，工会工作只能加强，不能削弱；只能改进提高，不能停滞不前。习近平总书记指出，要自觉运用改革精神谋划推进工会工作，创新组织体制、运行机制、活动方式、工作方法，推动工会工作再上新台阶。要改革和改进机关机构设置、管理模式、运行机制，减少中间层次，不要叠床架屋，要更好适应基层工作和群众工作需要。要巩固已有的组织基础，加快新领域新阶层组织建设，形成完善的组织体系，实现有效覆盖；探索以多种方式构建纵横交织的网络化组织体系，做到哪里有群众、哪里就要有自己的组织，怎么有利于做好工作、就怎么建组织。要坚持从群众需要出发开展工作，做到精准服务、供需对路；强化服务意识，提升服务能力，挖掘服务资源，开展各种为民造福活动；创新工作方式，努力为职工群众提供精准、贴心的服务。\n健全联系广泛、服务职工的工会工作体系。2015年中央党的群团工作会议以后，全国总工会作为中央群团机关改革试点单位，围绕保持和增强政治性、先进性、群众性，率先改革，历时一年完成了党中央下达的改革任务，为其他群团改革带了好头、趟了路子，为工会工作创新发展提供了强劲动力。习近平总书记指出，工会是党联系职工群众的桥梁和纽带，工会工作是党的群团工作、群众工作的重要组成部分。群众路线是党的生命线和根本工作路线，也应该成为工会工作的生命线和根本工作路线。要健全已有的组织基础，积极扩大工会工作覆盖面，努力把工作做到所有职工群众中去，把更多职工群众吸引到工会中来、吸引到工会活动中来，使工会工作更贴近基层、贴近职工群众，更符合职工群众意愿。要深入推进工会改革创新，构建联系广泛、服务职工的工会工作体系，在建机制、强功能、增实效上下功夫，在已有改革成效基础上不断深化，切实把党中央关于深化工会改革的决策部署落到实处。全国总工会要带头加强自身建设，当标杆、作表率，成为让党放心、让人民满意的模范政治机关。习近平总书记强调，基层工会离职工最近，联系职工最直接，服务职工最具体，是工会工作的基础和关键。要牢固树立大抓基层的鲜明导向，坚持眼睛向下、面向基层，把力量和资源向基层倾斜投放，夯实基层基础，激发基层活力，不断增强基层工会的引领力、组织力、服务力。要加强对工会干部的教育、管理、监督，完善联系职工群众的制度机制，走出高楼大院，摆脱文山会海，破除衙门作风，破除机关化、行政化现象，深入基层一线，加强调查研究，坚决防止“四风”特别是形式主义、官僚主义。工会干部要践行党的群众路线，扎扎实实为职工群众做好事、办实事、解难事，争当全心全意为人民服务宗旨的忠实践行者、党的群众路线的坚定执行者、党的群众工作的行家里手，切实增强工会组织的凝聚力，引导广大职工群众坚定跟党走，通过劳动创造更加美好的生活，为实现中华民族伟大复兴的中国梦添砖加瓦。\n习近平总书记关于工人阶级和工会工作的重要论述立意高远、内涵丰富、思想深刻，是习近平新时代中国特色社会主义思想的重要组成部分。新征程上，我们要把学习《摘编》与学习贯彻习近平总书记同中华全国总工会新一届领导班子成员集体谈话时的重要讲话精神结合起来，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党对工会的全面领导，坚持全心全意依靠工人阶级的根本方针，充分调动广大职工群众的积极性、主动性、创造性，依靠劳动创造扎实推进中国式现代化，以不懈奋斗书写新时代华章，奏响劳动光荣、创造伟大的时代强音，铸就工人阶级新辉煌。"
  },
  {
    "title": "湖南省衡阳市蒸湘区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-07.htm",
    "date": "2023-12-19",
    "content": "一条步道，串起菜园、果园、花园；道旁民居错落，白墙彩绘相映成趣。一幅田园乡居图，铺展眼前。\n湖南省衡阳市蒸湘区呆鹰岭镇高碧村，冬日暖阳下穿过乡村屋场，村党总支书记刘伟领着我们去看今年新种下的女贞子。\n高碧村今年刚被市里一家大型药企定为原料基地，规划面积500亩。50多亩新种的女贞子如今满目新绿——这是刘伟和村民们的“希望绿”：“以前村里‘灰头土脸’，如今换了新面貌，乡村振兴有了新盼头。”\n衡阳市蒸湘区，紧挨中心城区，如何因地制宜探索振兴之路？蒸湘区深入学习浙江“千万工程”经验，以人居环境整治提升为切入口，用美丽生态撬动绿色发展，立足自身特色建设宜居宜业和美乡村。\n打造生态良好的美丽家园\n“有空地、不荒芜，种上花、植上草，既争芳、还夺艳……”这是呆鹰岭镇同溪村的村规民约，也是眼下的乡村即景。\n同溪村紧挨集镇。城郊村有好处也有难处，虽交通便利，可地少人多。村党总支书记刘文贻告诉我们，以前村民们沿着马路圈菜地，搭棚架屋，“你进一寸，我也进一寸”，看着糟心，住着也不舒坦。\n呆鹰岭镇农村人居环境整治提升，就从同溪村率先启动。可多年累积的脏乱差问题，怎么突破？\n镇村两级干部挨家上门，劝导村民管好房前屋后、清退占道设施。村里发动热心群众成立卫生协会，村民自我监督，既评卫生“清洁户”也评卫生“加油户”，都晒在村卫生微信群里。\n村民刘良绍家就在马路边，清退占道设施，自家菜园也得“退”。“一开始也有些不情愿。”老刘说，“干部反复说，党员带头‘退’，思想慢慢也就通了。”\n你家让一尺，我家让一尺，原先逼仄的马路变宽了；卫生评比家家不甘落后，村里保洁费比去年省了一大半；上级资金“锦上添花”，基础设施再提升……同溪村开启大变化——屋前种茶花，屋后小菜园，村民“见缝插绿”，前不久还专门修葺了房屋外墙。\n“打造标准化屋场，不急于求成，关键要充分发挥群众的积极性和创造性。”呆鹰岭镇党委书记刘强说，周边村民眼见同溪村越来越美，争着申请标准化屋场打造。如今，呆鹰岭镇已经建成7个标准化屋场，带动周边8个村农村人居环境整治提升。\n蒸湘区坚持因地制宜，突出分类施策：传统村“绿色转型”，打造宜居村庄；近郊村“标准治理”，打造宜游村庄；城中村“五废共治”，打造宜业村庄。全区15个农业村近年来完成清洁屋场建设42个，新打造精品村庄示范点10个。\n“打造农民安居乐业的美丽家园，让良好生态成为乡村振兴支撑点。”蒸湘区委书记曾梦龙表示。\n激活美丽生态的经济活力\n雨母山怀抱里的临江村，冬日里依然满目皆绿。行至蒸湘区惠农农业科技发展有限公司的蔬菜基地，座座设施大棚延伸向远方。\n冰菜、田七叶、紫背菜，大棚里的蔬菜滴着露珠，分拣包装车间里的物流周转箱码成小山。“距离衡阳城区车程不过十几分钟，线上每天销售两万单，线上加线下，一个大棚日均产出在1000元以上。”公司负责人罗波说。\n数年前刚到临江村种蔬菜，罗波心里还有些犯嘀咕。村道硬化少，用电也不稳，旱厕、杂房、猪圈遍布沿路。“选址临江村的农业企业，一个巴掌数得过来。”\n清违建、补短板，近两年临江村着手无废村庄建设，每年减少生活生产垃圾约360吨。如今，村里已先后引进13家农业公司和合作社，生态蔬菜、特色水果、苗木花卉产业红红火火。\n一处设施大棚里，蒸湘区实验小学的师生们正在开展田间教学。挖土，打底肥，种植，浇水……田间体验蔬菜种植，孩子们乐此不疲。“几乎每天都有研学活动，市场空间还在不断拓展。”罗波说。\n美丽生态激活美丽经济。蒸湘区靠近城区，城郊农业正是“背靠大树好乘凉”；乡村区域农地面积虽不大，可立足“菜园子”“果篮子”“后花园”，样样都有条件打好“都市牌”、走出精品路。\n距离城区不到10公里，雨母山被称为衡阳城区的“后花园”“大氧吧”。今年新修建的郊野木栈道，让景区热度再升级。改造后的精品民宿“雨母山庄”，节假日一房难求。“这些年乡村变美，人流量翻番。”老板雷小雄告诉我们，山庄周末一天营业额就有七八万元，年夜饭现在就开始接受预订了。\n据统计，今年1至11月底，雨母山景区共接待游客200万人次，比去年增长120%。\n宜农则农，宜旅则旅；农文旅融合，拓展多元业态。蒸湘区建成了一批国家级、省级重点农业龙头企业和农业示范基地，智慧农业示范基地达2000亩。今年前三季度，全区农产品加工业营业收入同比增长7.8%，休闲农业与乡村旅游共接待人次达43.4万，营业收入同比增长8%。\n加强产业要素的互联互通\n车行二雨公路，赤松观、雁雨寺等景点沿途掠过。这条今年提质升级的衡阳最美公路，前不久刚获评2023年度“湖南省最具人气路”。\n雨母山镇幸福村母塘组村民谭华秋，一直盼着二雨公路改造。他多年前办起的农家乐“母塘山庄”，在当地名气不小，食客慕名而来，最犯难的是路，“开车进来得洗车，走路进来得擦鞋。”听说二雨公路要改造，老谭立马定下新址，主干道旁开起新店，“每天都有30多桌，生意一天比一天好。”\n路好人气旺。走进同处幸福村的雨湖营地，老板谢孝武正忙着营地改造。“之前车稍大一点就没法进，现在五十座的大客车轻松过。趁冬天提质升级，生意不等人！”\n串联景区，连通产业。乡村振兴样板路，折射城乡融合新思路。\n曾梦龙说，以前也有过“撒胡椒面”式的建设，资金资源太过分散。而今“握指成拳”集中力量，道路建设、产业发展、环境整治等统筹协同，实现全区一盘棋。\n设施互联互通，要素双向流动，激发乡村发展内生动能。\n“刚做好的萝卜榨菜，香辣脆爽，尝尝！”呆鹰岭镇土桥村，村妇女主任肖林春拿出准备上市的榨菜罐头，品牌就叫“乡村嫂嫂”。\n“乡村嫂嫂”，原是志愿团队，由村里赋闲妇女组成，如今区里请来高校教师设计包装，又有直播带货老师上门免费授课，肖林春和“乡村嫂嫂”们底气更足，正琢磨农产品加工新市场。“好生态，好产品，好老师，村里山货一定能成‘俏货’。”\n绘乡村新景，关键靠人。\n蒸湘区打造“乡村合伙人”平台，“原乡人、归乡人、新乡人、游乡人”，都能来乡村“合伙”。两年时间，多场见面会，从高端民宿到露营基地再到农旅研学游等，“合伙人”分享乡村建设新思路，乡村激荡青春气息。\n南华大学松霖建筑与设计艺术学院教师何桑桑，去年成为“合伙人”。由她设计的“源自雨母”公共品牌，为农产品更高价值转换赋能，已让全区多个农产品走向市场。\n扎根乡土，何桑桑乐在其中：“期待更多的合伙人加入和美乡村建设，蒸湘乡村未来可期！”"
  },
  {
    "title": "陕西省富平县太白村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-07.htm",
    "date": "2023-12-19",
    "content": "冬日里，陕西省富平县曹村镇太白村的房前屋后，挂起一片片火红的柿子。削柿皮、晒柿饼，家家户户忙前忙后。\n地处渭北高原、乔山南麓的太白村，土壤肥沃、光照充足、昼夜温差大，是富平尖柿的优质产区。\n咬一口外裹雪白糖霜的富平柿饼，冰凉绵糯、香甜四溢。“种柿子不只是份营生，更是我大半辈子的爱好。”59岁的村民陈建社在网上发布柿子种植和柿饼加工的短视频，颇受欢迎。\n房前屋后种了10亩柿子树，陈建社去年挣了10万多元。“我是大福柿子专业合作社的社员。在合作社，柿子卖钱、打工挣钱、股金分红。”陈建社说。\n走进位于太白村的大福柿子合作社，首先映入眼帘的是一面照片墙。“我们把每名合作社社员的照片都挂在这里，目前合作社带动了386户1596人靠柿子增收致富。”合作社负责人陈平说。\n往里走，是一条现代化柿饼加工生产线，无菌烘房、全自动削皮机等加工设备一应俱全。“先进设备的引入，让传统的加工周期缩短了一半。产品好、上市早，是我们联农带农的底气。”陈平说。\n近年来，富平柿子产业链越拉越长，柿子酒、柿子醋、柿子零食、柿子面膜、柿子酵素等琳琅满目。\n2022年8月，95后富平小伙杨一凡辞去了在浙江的工作，回到家乡跟柿子打起了交道，成为金翁农业科技有限公司的负责人。\n“之前我在电商物流公司、科技公司都干过，就一直寻思着用新的管理模式和技术，把家乡的柿子卖得更远更好。”杨一凡组建了供应链公司和商贸公司。去年富平柿子大丰收，公司帮助乡亲们销售了近1000吨柿饼，销售额是往年的2.5倍。“现在有5名志同道合的大学生来到公司，扎根乡土，一起把这份甜蜜事业进行下去。”杨一凡说。\n目前，富平全县柿子栽植面积36万亩，挂果面积18万亩，年产鲜柿28万吨，加工柿饼7万吨。富平直接从事柿子产业的农民有2.3万户13万人，产业链从业人数超过20万人，全产业链产值达65亿元，柿子产业已成为促农增收致富的重要产业。\n富平县农业农村局局长王耀武说：“我们的目标是到2025年让富平尖柿全产业链总产值达到100亿元，努力把富平打造成为基地规模大、科技含量高、产品质量优的尖柿产业发展强县。”"
  },
  {
    "title": "我国首艘大洋钻探船“梦想”号亮相",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_3-07.htm",
    "date": "2023-12-19",
    "content": "本报广州12月18日电  （记者常钦、姜晓丹）我国自主设计建造的首艘大洋钻探船——“梦想”号18日正式命名并在广州南沙首次试航，预计2024年全面建成。此举标志着我国深海探测能力建设和海洋技术装备研发迈出重要步伐。\n由自然资源部中国地质调查局与150余家单位密切协同创新、中国船舶集团承建的“梦想”号总吨约3.3万吨，总长179.8米、型宽32.8米，续航力1.5万海里，自持力120天，稳性和结构强度按16级台风海况安全要求设计，具备全球海域无限航区作业能力和海域1.1万米的钻探能力。\n自然资源部党组成员、中国地质调查局局长李金发表示，“梦想”号大洋钻探船作为重大科技创新工程，总体装备和综合作业能力处于国际领先水平。"
  },
  {
    "title": "全国公安机关",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_4-07.htm",
    "date": "2023-12-19",
    "content": "本报北京12月18日电  （记者张天培）记者从公安部获悉：全国公安经侦工作座谈会近日在江苏苏州召开。会议强调，近年来，按照公安部党委部署要求，全国公安经侦部门全面推进打击犯罪、防范风险、维护稳定、服务发展各项工作，取得显著成效，有力维护了经济秩序、捍卫了国家经济金融安全。\n会议提出，要进一步深化对新时代公安经侦工作的规律性认识，全力在队伍素质、侦办攻坚、数据作战等方面实现高水平提升，奋力推进公安经侦工作现代化。要在创新机制数据赋能上持续发力，着眼实战需求，做强专业警种、做优专门手段、做实专项机制，进一步提升经侦队伍专业战斗力。要在守护人民幸福安宁和经济金融安全上持续发力，聚焦重点领域，不断提升打击犯罪水平。要在谱写新时代“枫桥经验”经侦篇章上持续发力，坚决主动解民忧、保民安、惠民生、聚民力，全力护航经济社会高质量发展。要在提升经侦执法公信力上持续发力，不断提升公安经侦工作法治化水平。要在锻造专业化经侦铁军上持续发力，坚持严管厚爱相结合，全面强化队伍纯洁性、专业性和战斗力。\n据了解，党的十九大以来，全国公安机关共破获各类经济犯罪案件46.7万起，挽回直接经济损失2800余亿元，先后从100多个国家和地区缉捕在逃境外经济犯罪嫌疑人5000余名，配合中央纪委国家监委抓获“百名红通人员”14名。"
  },
  {
    "title": "修葺屋顶40余年，捡瓦匠万明春见证乡村变迁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_5-07.htm",
    "date": "2023-12-19",
    "content": "“沟瓦能引流，用的是质量很好的瓦，大头朝上小头朝下，放在底下；盖瓦放在上面，方向相反，它们完全咬合到一块儿，才能让雨顺着沟槽淌下来。”谈起捡瓦，年过花甲的万明春总有说不完的话。\n万明春是贵州省贵阳市开阳县平寨村人，18岁就干起了捡瓦匠。这个如今对大众稍显陌生的行当，以前在西南乡间很常见。飞檐翘角，木房青瓦，是几代人共同的记忆。“长时间风吹雨淋，瓦片很容易发生错位，严重的还会开裂，造成漏雨。”万明春说，“要想住得安稳，隔段时间就得检查瓦片、维护屋顶。”\n“小时候，家里经常找来捡瓦匠，爬上房顶捯饬瓦片，很快就收拾得整整齐齐。”万明春既好奇又佩服。\n长大后，但凡要上房捡瓦，他便抢着去，试了几次，竟干得有模有样，于是正式当起了捡瓦匠。因为手艺好，他逐渐做出了名气。“40多年前，家家户户都得捡瓦，这手艺可吃香咧！”万明春笑着说，几十公里外的人家房子漏水，都上门请他。\n天晴盖瓦，下雨和泥。做得久了，万明春摸索出了不少经验。捡瓦要挑好天气，“下雨天，瓦片格外湿滑，人在屋顶干活不安全。”万明春说，瓦片的选择也有讲究，“各个环节都不能出岔子，得保证质量，不能砸了招牌。”\n捡瓦是个苦差事。“在房顶上干活，一蹲就是小半天，阴天还好，出了太阳，晒脱皮都不稀奇。”万明春说。黝黑的皮肤，粗糙的双手，满头的白发……长年累月，万明春在屋顶修整时光的痕迹，时光也在他身上留下了印痕。\n随着钢筋混凝土逐步取代了木房青瓦，捡瓦匠渐渐淡出人们的视野。捡瓦40多年，万明春见证了乡村变迁。乡亲们住得越来越好，日子越过越好，他打心眼里欢喜。"
  },
  {
    "title": "全国总工会启动二〇二四年送温暖活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_6-07.htm",
    "date": "2023-12-19",
    "content": "本报北京12月18日电  （记者易舒冉）日前，中华全国总工会启动2024年元旦春节送温暖和新就业形态劳动者温暖行动。据悉，2024年全总将安排1.5亿元资金用于送温暖走访慰问。\n据介绍，2024年元旦春节送温暖活动将重点慰问新就业形态劳动者、农民工、困难职工、一线职工，详细了解他们的生产生活情况、需求和思想动态。深入基层和困难地区，全面了解保障和改善民生政策的贯彻落实情况。走访中小微企业、困难企业，了解生产状况和困难成因。切实解决职工群众急难愁盼问题，把党中央的关心关怀及时送到广大职工群众的心坎上。\n全总明确，要保障职工享有正常福利，按照有关规定向职工会员发放节日慰问品。工会职工服务中心、工人文化宫、俱乐部、疗休养院、职工书屋等工会服务职工阵地，要以职工需求为指引，提供生活、文化、娱乐方面的服务。充分发挥工会驿站作用，改善户外劳动者工作条件。推进工会职工服务中心赋能增效，引导职工生活幸福型企业标准化建设，提升职工生活品质。"
  },
  {
    "title": "京津冀三地共享5300余项专利开放许可技术",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_7-07.htm",
    "date": "2023-12-19",
    "content": "本报雄安12月18日电  （记者谷业凯）记者从日前召开的国家知识产权局例行新闻发布会上获悉：近年来，知识产权发展为深入推进京津冀协同发展提供有效支撑，目前已有5300余项专利开放许可技术在京津冀三地共享。2023年，国家知识产权局支持在京津冀建设7家产业知识产权运营中心，涉及光伏、卫星互联网、核能等多个重点产业，为知识产权的供需对接、交易流转提供便利。\n据介绍，截至2022年，京津冀培育国家知识产权示范企业132家、优势企业491家，打造了一批知识产权运用能力强、转化效益高的企业标杆。在协同保护方面，京津冀布局建设7家国家级知识产权保护中心和快速维权中心，今年前10个月，累计受理专利预审案件3.29万件，知识产权维权案件2.93万件，区域知识产权执法协作效能不断提升。\n京津冀三地知识产权部门不断完善联动合作机制，拓展合作广度和深度。北京打造全国首个“海外知识产权公共服务信息库”，实现1万余件海外数据资源互通共享；天津聚焦专利转化运用，与北京、河北相关部门联合发布京津冀知识产权交易信息，为区域知识产权交易提供信息挂牌、交易撮合、科技成果评价等服务；河北深入开展“专利转化燕赵行”等活动，促进京津专利技术在河北转化1139次，河北专利技术在京津转化793次。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_8-07.htm",
    "date": "2023-12-19",
    "content": ""
  },
  {
    "title": "从规划到实践  三亚打造“科创高地”新名片",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-08.htm",
    "date": "2023-12-19",
    "content": "海南省三亚市三面环海，拥有美丽的海滨风光。围绕打造“科创高地”目标，三亚全年接连举办科技行业盛会：2023年首届海南自贸港国际科技创新合作论坛暨深海技术创新大会、第二届中非农业合作论坛、“科创中国”航天赋能助力深海产业创新论坛、光学革命前沿论坛、复杂边缘海盆地地质与油气资源开发学术研讨会暨崖州湾海洋石油天然气科技论坛，为科创产业发展添动能。\n\n海南省提出，“十四五”期间，要培育以“陆海空”为主的三大未来产业。三亚崖州湾科技城对标相关要求及工作目标，聚焦南繁种业、深海科技和生物医药等领域，以科研平台为各类产业载体，从建设规划到投入使用，科创高地的全貌逐渐清晰明朗。\n今年10月底，崖州湾科技城深海科技创新公共平台正式启用。深海科技创新公共平台是海南省为服务海洋强国战略、打造海洋科研“国家队”推出的重点项目，重点发展深海科技相关产业，可为深海前沿技术研究、深海装备研发与应用、检验检测、人才培养、国际合作交流、科技成果转化等提供公共服务，已引入中国海洋大学、上海交通大学等国内知名高校参与共建。\n占地100多亩的深海科技创新公共平台俯瞰呈“U型”状，周围簇拥多座单体实验建筑。该平台方圆5公里内，浙江大学（海南）先进技术与产业创新平台、三亚南山港公共科考码头、深海装备加工与装配中心、南海地质科技创新基地等深海科研平台历经数年建设，已形成一定的建设规模。崖州湾科技城整合高精尖设备、先进技术、科研人才等资源优势，形成海洋领域科研资源“引力场”，吸引一批企业和科研机构入驻园区，加快深海科技城产业资源聚集。\n作为海南省服务国家“南繁硅谷”建设和种业发展而设立的新型研发机构，崖州湾种子实验室聚焦生物育种前沿理论和关键技术突破、核心种源创制及大规模鉴定、重大品种精准设计与培育三大方向推进平台运营，努力实现“前沿研究、技术集成、产品研发、示范推广”的全链条融合，推动科技成果更好转化应用，重新构建了新型种业科技创新的单元构架、组织模式和评价机制。临近崖州湾种子实验室，三亚南繁种业科技众创中心已建成投运，中国农业科学院国家南繁研究院作物表型研究设施、国际玉米技术创新与成果转换中心等项目正在加紧建设，种业科研平台规模不断扩大。\n崖州湾科技城立足南繁产业发展现状，从实验室育种、田间育制种和育种制测试辅助检测及知识产权保护等种子创新全链条服务出发，制定并印发《三亚崖州湾科技城种业CRO模式发展实施方案》。此外，崖州湾科技城还依托三亚崖州湾创新发展中心有限公司，开展“一中心两平台三站点”建设运营，即崖州湾科技城现代农田综合服务中心，南繁用地共享服务平台、崖州科农平台，陵水安马洋基地、乐东抱孔洋基地、三亚坡田洋南繁服务站。\n截至目前，南繁服务站已有专职人员驻点，南繁用地共享服务平台已成功实现2600余亩的土地流转，崖州湾种子实验室、中国农业科学院国家南繁研究院、海南大学三亚南繁研究院等单位科研人员已在崖州湾科技城现代农田综合服务中心办公和开展科研活动。\n借助独特地理区位优势和政策优势，依托制度集成创新，崖州湾科技城正全力推动南繁育种从单纯育种向种业全产业链转变，全力以赴打造集科研、生产、销售、科技交流、成果转化于一体的服务全国的“南繁硅谷”。新征程上，崖州湾科技城将贯彻新发展理念，继续推进全面深化改革，全力打造科创高地。\n数据来源：海南自由贸易港三亚崖州湾科技城管理局"
  },
  {
    "title": "发挥好中国特色基层治理的显著优势（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-09.htm",
    "date": "2023-12-19",
    "content": "完善网格化管理、精细化服务、信息化支撑的基层治理平台，打造共建共治共享的治理格局，方能有效满足社区居民的差异化需要\n\n社区虽小，连着千家万户。当前，我国65%以上的人口生活在城市。社区是城市治理体系的基本单元，也是提供基本公共服务、提高人民生活品质的重要载体。\n在社区党群服务中心，听取现场工作人员情况介绍；在文体活动室，饶有兴致地观看社区居民练习书法、合唱民歌，同大家亲切交流……近日，习近平总书记在广西考察时来到南宁市良庆区蟠龙社区，深刻指出“社区是基层自治的基本单元，是国家治理体系的基层基础”，强调“通过社区这个平台，办好‘一老一小’等民生实事和公共事务，积极回应群众关切，是中国特色基层治理的显著优势，要把这一优势发挥好”。\n基层强则国家强，基层安则天下安。我国国家治理体系的一个优势就是把城乡社区基础筑牢。新时代以来，习近平总书记多次走进城市社区考察调研、指导工作。从阐明“社区工作是一门学问，要积极探索创新”“社区是党和政府联系、服务居民群众的‘最后一公里’”，到强调“推进国家治理体系和治理能力现代化，社区治理只能加强、不能削弱”“社区治理得好不好，关键在基层党组织、在广大党员”，再到勉励“努力把社区建设成为人民群众的幸福家园”“推动更多资源向社区倾斜，让老百姓体会到我们党是全心全意为人民服务的，党始终在人民群众身边”，习近平总书记对社区工作始终念兹在兹。着眼未来，必须切实加强和改进社区工作，持续推进社区建设，发挥好中国特色基层治理的显著优势。\n坚持党建引领，建强基层党组织，才能让党的旗帜在广大社区高高飘扬。作为贯彻落实党中央决策部署的“最后一公里”，社区党组织责任重大。在北京通州区中仓街道佟麟阁社区红旗小区，针对老水塔院杂草丛生、垃圾成堆的问题，社区党总支充分论证、攻坚克难、推进改造，建成网格党群服务站，既能提供助餐等养老服务，也美化了环境。山东招远市梦芝街道华盈社区党支部牵头建设“邻里议事厅”，集思广益解决了停车位紧张等问题。集聚资源、形成合力，把基层党组织这个战斗堡垒建得更强，发挥社区党员、干部先锋模范作用，推动健全社区管理和服务体制，就能做实做细社区治理、实现善治。\n民生无小事，枝叶总关情，做好社区工作必须坚持以人民为中心。社区居民能否在家门口享受到优质普惠的公共服务，既是“关键小事”，也是“民生大事”。近年来，多地积极推进完整社区建设，打造15分钟生活圈，配建群众急需的“一老一小”服务设施。2022年，各地结合老旧小区改造共增设养老托育等各类社区服务设施1.5万个。自2024年开始，我国将在地级及以上城市全面开展城市体检，更有针对性地补齐社区设施和服务的短板。着力增强社区公共服务能力，居民期待什么、操心什么，就着重补齐什么，做到居民有需求、社区有服务，才能使社区成为多种便民服务有机集成和精准对接的平台，不断增强群众的获得感、幸福感、安全感。\n推动社区高质量发展，还应因地制宜推进基层治理创新。这就需要一切从实际出发，把治理与服务、治理与建设结合起来，持续提升社区服务质量。比如，江苏南京市秦淮区在老旧城区微更新过程中，盘活利用部分居民搬迁腾退的房屋空间，引入公共澡堂、轻食餐厅等业态，完善社区服务等功能。江西南昌市青云谱区推出涵盖文化展示、互动体验等内容的多项文旅活动，举办非遗进社区展演等系列文化惠民活动，丰富社区文化生活。完善网格化管理、精细化服务、信息化支撑的基层治理平台，打造共建共治共享的治理格局，方能有效满足社区居民的差异化需要。\n社区蕴藏着旺盛需求，社区建设潜力巨大。《扩大内需战略规划纲要（2022—2035年）》明确提出，“提高社区公共服务水平”“推进绿色社区建设”。新征程上，把社区工作做到位做到家，多为群众办好事、办实事、解难题，我们就一定能不断打开基层治理新局面，共建美好家园，共创美好未来。"
  },
  {
    "title": "统筹硬件联通和机制协同（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-09.htm",
    "date": "2023-12-19",
    "content": "对长三角区域的沪苏浙皖四地来说，树立系统思维，增强一体化意识，坚持一盘棋思想，是认识论也是方法论\n\n早餐在江苏苏州来一碗奥灶面，中午品尝阳澄湖大闸蟹，晚上到上海吃生煎包，全程只需地铁票，真可谓方便畅快。今年6月，苏州轨道交通11号线开通，与上海轨道交通11号线实现无感换乘。高铁轨道不断延伸、高速公路互联互通、公众跨省一卡通行……交通一体化取得长足发展，助力长三角区域各类要素在更大范围畅通流动，激荡蓬勃生机。\n互联互通带来互惠互利，协同融通赢得高质高效。不久前，习近平总书记在上海主持召开深入推进长三角一体化发展座谈会，从全局和战略高度擘画长三角一体化发展新蓝图，提出“四个统筹”的重要要求，其中之一是“统筹硬件联通和机制协同”。作为我国经济发展最活跃、开放程度最高、创新能力最强的区域之一，长三角一体化发展要取得新的重大突破，必须把握好“硬件”与“软件”的关系，既从交通运输、基础设施等方面筑牢互联互通基础，也从体制机制上打破地区分割和行政壁垒，为一体化发展提供更强更有力的托举。\n一体化发展是区域协调发展的高级形态。“看得见”的是硬件联通，“看不见”的是机制协同。缺少了机制协同，硬件联通必定行之不远。以港口为例，长三角区域地接东海同时坐拥长江黄金水道优势，从洋山港、宁波港等海港到南通港、淮安港等内河港，都要发展江海联运、海铁联运、铁水联运。如何在港口一体化格局中放大优势、提升能级？制度、政策、标准等软件上的协调统一、互动配合，是一个重要抓手。习近平总书记强调：“要加强各类交通网络基础设施标准跨区域衔接，提升基础设施互联互通水平。”这一重要要求，体现的正是通过统筹硬件联通和机制协同，形成互联互通、分工合作、管理协同的基础设施体系，不断增强一体化发展的支撑保障。\n一体化发展不是各方简单相加，而是全体协同发力、整体有序推进。上海青浦区、苏州吴江区的交界线把元荡湖分隔开来，过去治理水体存在标准不一等情况。《长三角生态绿色一体化发展示范区生态环境管理“三统一”制度建设行动方案》明确，以“一套标准”规范生态环境保护工作、以“一张网”统一生态环境科学监测和评估、以“一把尺”实施生态环境有效监管。如今，元荡湖治理向共商、共建、共享转变，已提前达到2025年水质功能目标。规划一张图、交通一张网、审批一个章、民生一卡通，产业同链、开放同圈、生活同城、机制同频……以硬件联通为基础，以机制协同为重点，一体化发展的合力越聚越大。\n窥一斑而知全豹，处一隅而观全局。对长三角区域的沪苏浙皖四地来说，树立系统思维，增强一体化意识，坚持一盘棋思想，是认识论也是方法论。这意味着，长三角区域各地既要立足本地改革发展，统筹各项区际政策、各领域建设、各种资源要素，也要把自身发展放到协同发展的大局之中，实现错位发展、有机融合，形成“1+1+1+1>4”的效果。做好统筹的文章，坚持省际共商、全域共建、发展共享，持续完善跨区域发展的协同机制，长三角一体化发展才能更好发挥先行探路、引领示范、辐射带动作用。\n随着基础设施互联互通，公共服务对接共享，一体化已经成为长三角区域居民的一种思维理念、一种生活方式。过去“你是你、我是我”，如今“你中有我、我中有你”，长三角区域正向着“你就是我、我就是你”的目标迈进。以硬件联通实现配套衔接，以制度创新推动机制协同，沪苏浙皖四地必能牢牢抱紧为区域发展共同体，为全国高质量发展树标杆、作示范。"
  },
  {
    "title": "关爱“银发族”，做好“暖科普”（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_3-09.htm",
    "date": "2023-12-19",
    "content": "在居民社区，民警结合案例讲解如何识破养老诈骗“套路”；在农家院落，青年志愿者向老年人演示网上购物、线上缴费等操作；在“云端”平台，各类健康科普公益直播和微视频普及卫生健康知识，对所谓的“养生秘笈”逐个辟谣……如今，各类面向“银发族”的科普活动，助力老年人提升科学素养、享受健康生活。\n习近平总书记指出：“一个社会幸福不幸福，很重要的是看老年人幸福不幸福。”关爱“银发族”，让老年人的幸福生活更有保障，离不开科普的力量。相较于年轻群体，一些老年人对网络信息的甄别能力相对有限，接受新事物、掌握新知识的过程也相对较慢。随着我国进入老龄化社会，提升老年群体科学素养和反诈防骗能力，既要有针对性地普及知识技能，帮助老年人提升信息获取、识别和应用能力，也要借助通俗易懂的语言和喜闻乐见的形式，提高老年科普效能。\n运用轻松写实的轻喜剧风格，展现普通退休家庭日常生活；将糖尿病、骨折等10余种老年常见病的认知、早期预防和科学管理知识融入视频短剧……在复旦大学附属华山医院和上海戏剧学院联合打造的老年健康科普短剧《康阿姨和她的老邻居们》中，健康科普的说教味淡了、趣味性浓了。本色出演的医护人员借层层递进的情节点破误区、讲解知识，深入浅出又寓教于乐。短剧片尾还制作打油诗，提炼“家中杂物整理好，别给绊倒留机会”等贴心提醒，朗朗上口又方便记忆。类似“暖科普”短剧的创新科普服务，老年人愿意看、生活中用得上，彰显了科普的温度，令关怀直抵老年人内心。\n这也提示我们，丰盛的科普“大餐”不仅要“合胃口”，也要“易消化”。语言通俗易懂、形式生动活泼、渠道触手可及，少一些说教、多一些对话，传播严谨科学知识的科普讲解也可以做到妙趣横生、喜闻乐见。比起借助专业设备健身，老年人或许更加期待从科普中了解如何在家利用一把椅子、一条毛巾、一面墙甚至一瓶水来锻炼身体；相比于一些高深莫测的术语和晦涩难懂的分析，老年人或许更加期待诙谐幽默的表达、简单易懂的白话。\n提升科普的温度、让科普知识和技能入脑入心，关键还要满足老年人的现实需求，实现“老之所需有所应”。“喝骨头汤到底能不能补钙？”“土鸡蛋是不是更有营养？”现实中，老年人对健康提醒和保健提示类资讯有着更明显的偏好，期待获取更多专业权威的信息和细致深入的讲解。针对这一需求，越来越多来自专业医疗机构的医护人员通过参与编制漫画科普指南或录制短视频，为老年人答疑释惑；各地老年大学、社区服务点等办讲座、开课堂，将科普活动送到家门口。更多专业科普力量的加入，意味着更广泛的传播普及、更深层次的素养提升，有助于营造良好的科普生态，切断谣言传播的链条，更好保障老年群体的生命健康和财产安全。\n科普是提升全民科学素养的重要手段，是全社会的共同事业。下一步，要凝聚合力，不断提升科普的精度和温度，更好满足老年人的健康科普需要，推动老龄工作中的科普模式在内容上更“适老”、形式上更“亲老”、获取上更“便老”。做好“暖科普”，推动形成健康文明的生活风尚，才能让“银发族”安享健康、快乐的晚年生活。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_4-09.htm",
    "date": "2023-12-19",
    "content": "截至12月2日，中老铁路累计发送旅客2420万人次，货物运输2910万吨，其中跨境货物突破600万吨。货物运输辐射12个“一带一路”共建国家，极大促进了沿线客流、物流、信息流的高效流通。中老铁路的黄金大通道效应日益凸显，持续为区域经济社会发展注入新活力。\n这正是：\n货物通达人畅行，\n铁轨相连睦邻情。\n串点成线辐射广，\n区域发展谋共赢。\n常  晋文"
  },
  {
    "title": "着力破解“熟人社会”监督难题（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_5-09.htm",
    "date": "2023-12-19",
    "content": "四川省纪委监委整合县（市、区）镇村三级监督力量，指导全省183个县（市、区）建立纪检监察协作区；江苏省南京市纪委监委通过“室组地”联动，整治“蝇贪”“蚁腐”，对新增问题线索严查速办；河南省洛阳市纪委监委挑选328个集体“三资”规模较大、资源富集的村（社区）开展提级监督……一段时间以来，各地纪委监委结合实际，创新方式方法，在破解基层“熟人社会”监督难题方面做出了有益的实践探索。\n如何开展好监督工作，是摆在每一名基层纪检监察干部面前的现实课题。基层是“熟人社会”，人际关系因为血缘、地缘等织成了一张庞大而复杂的关系网，彼此工作圈、生活圈相互交叉、重叠，尤其是越往基层走，党员干部之间越熟悉。纪检监察干部不是生活在真空之中，也有亲情、友情，有同学、老师和朋友。在熟人社会中，“低头不见抬头见”，使得一些纪检监察干部开展监督时心存顾忌，不敢动真碰硬，拉不下脸，缺乏勇气和担当精神，大大影响了监督效果。\n破解“熟人社会”监督难题，要着力在破“熟”上下功夫。可以统筹用好县乡监督力量，整合纪检监察室、派驻纪检监察组和乡镇纪委、村级纪检委员力量，完善片区协作机制。探索创新监督方式，灵活运用交叉监督、联动监督、提级监督等方式，打破地域界限，用制度机制挡住人情干扰，有助于最大程度避免“抹不开情面”的问题，让基层纪检监察干部抛开顾虑，放开手脚大胆监督。此外，还要善于运用信息化手段为破解“熟人社会”监督难题赋能增效。利用大数据监督应用平台，通过大数据比对分析发现问题，以数据赋能阻断“熟人网络”，能显著提升监督质效。\n打铁必须自身硬。破解“熟人社会”监督难题，要求广大纪检监察干部强化斗争精神，练就敢于斗争、善于斗争的硬脊梁、铁肩膀、真本事，用动真碰硬体现担当作为，为做好新时代纪检监察工作提供坚强保障。\n（摘编自《中国纪检监察报》，原题为《着力破解熟人社会监督难题》）"
  },
  {
    "title": "悉心守护“耕地中的大熊猫”（现场评论·端稳饭碗装好粮③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_6-09.htm",
    "date": "2023-12-19",
    "content": "色黑如珍宝的沃土，关乎大国粮仓的丰盈。坚持保护优先、用养结合，让珍贵的黑土地持续发挥效能\n\n挖掘机进场，推土机就位，紧接着机声隆隆——在黑龙江省鹤岗市关门嘴子水库项目施工现场，只见黑土被层层剥离、整齐堆放，继而被转移保存。火热而有序的作业场景，让记者不禁发问：挖出来的黑土要弄去哪？\n原来，当地黑土地分布广，工程施工容易导致表层土壤流失、硬化。将耕作层土壤剥离，后续可用于耕地复垦、水土保持等。这种再利用，有利于保护耕地资源、保障粮食安全。如今在鹤岗，无论哪个重点项目破土动工，黑土地保护都是“必答题”：检察机关工作人员会查看土层剥离情况、验收记录，跟进做好公益保护监督；对于剥离的耕作层土壤，自然资源部门会将其纳入管护范围。通过齐抓共管，多部门协力推进耕作层土壤剥离再利用，为黑土地保护再添一把力。\n万物土中生，有土才有粮。黑土地是珍贵的土壤资源，东北黑土地在全国粮食生产中占有举足轻重的地位。习近平总书记指出：“要把黑土地保护作为一件大事来抓，把黑土地用好养好。”采取有效措施，既强化科技支撑又不断完善政策机制，实现应保尽保，方能切实保护好黑土地这一“耕地中的大熊猫”。\n用好黑土地，关键要压实压细责任，推动实现数量管控、质量管理和生态管护“三位一体”。在黑河市爱辉区坤河达斡尔族满族乡，记者跟随一名村级“田长”在地头巡田。他说：“现在，村民们都签订了目标责任书，大家都挺有责任感。”黑龙江已建立“省、市、县、乡、村+网格、户”七级田长责任体系，明确各级田长职责，推动形成全领域、全要素、全覆盖的黑土地保护态势。责任到人，激励到位，才能让种田的人更爱田、管田的人更护田，形成保护黑土地的合力。\n养好黑土地，需要借助科技力量。黑土地保护是一项复杂系统工程、长期工程，涉及种植技术、农机设备、灌溉水利、种子培育等方方面面。为发挥集中力量办大事的优势，中国科学院集结院内34家研究所和院外89家高校、院所、企业等，组成会聚各专业1400余名科学家的“集团军”，进行科研攻关。“等高种植法”就是“黑土粮仓”科技会战成果之一。记者在北大荒集团友谊农场看到，玉米田的排排大垄不再是走势笔直，而是顺着地块等高线划出优美弧度，有效减少黑土流失。以需求为牵引，促进产学研深度融合，推进协同创新，加速成果转化，有利于把藏粮于地、藏粮于技战略真正落到实处。\n保护黑土地，还要充分发挥法治利剑作用。一直以来，黑土地保护难点多、情况复杂，内蒙古、辽宁、吉林、黑龙江等地纷纷出台地方性法规和规范性文件，织密法律之网。良法善治，在于法之必行。针对调研中发现的问题，黑龙江省高级人民法院联合省农业农村厅等9家单位，研究制定15条措施，推动司法与行政联动服务保障黑土地资源专项保护利用。随着黑土地保护法的深入实施、相关地区司法实践的不懈探索，法治力量必将有力推动实现黑土地环境质量稳中向好。\n“捏把黑土冒油花，插根筷子能发芽。”色黑如珍宝的沃土，关乎大国粮仓的丰盈。坚持保护优先、用养结合，让珍贵的黑土地持续发挥效能，就能进一步夯实大国粮仓的“地”基，把中国饭碗端得更牢。\n（作者为本报黑龙江分社记者）"
  },
  {
    "title": "本版责编：李  斌  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_7-09.htm",
    "date": "2023-12-19",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "辽宁省北票市三府村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-10.htm",
    "date": "2023-12-19",
    "content": "依山傍水，风光旖旎。三府村，地处辽宁省北票市东南部的下府经济开发区，因其由上府、中心府、下府、凌北4个村合并而得名。村子虽不大，却让人流连忘返。2016年，三府村被列入第四批中国传统村落名录。\n山水环绕，飞鸟翩跹\n山水环绕，造就三府村独特的迷人风光——村北，绵延起伏的端木塔杜山横亘数十里，山体挺拔秀丽。村南，蜿蜒曲折的大凌河川流不息，在这里汇入白石水库。村中，地势北高南低，较为平坦。村里民居沿着沟壑的走势，掩映在绿树灌木之中。蜿蜒的林间小路，将一个个民居连接起来，别有一番世外桃源的韵味。\n村子的南边是白石水库湿地自然保护区。2010年，保护区批准划建，占地1.4万余公顷；2012年被列入辽宁省第一批重要湿地名录。随着白石水库的蓄水，白石水库周边湿地成为东亚—澳大利亚之间候鸟迁徙通道上的重要迁徙停歇地和觅食地。\n每年3月初，纷至沓来的天鹅都让三府村的村民们兴奋不已。放眼望去，偌大的湿地水岸相依，天鹅群绵延数公里，尤其在水面宽阔处，成群的天鹅相拥相簇，或悠闲漂游，或嬉戏觅食。“能有这么多美丽的天鹅在这里休憩，是咱们村的福气。”三府村党支部书记王树生说。\n白石水库蓄水后，保护区的降雨量增加，湿润系数提高，为保护区野生动物的繁衍生息提供了有利条件。每年约有5万只候鸟在此停歇，湿地之上，众羽翔集，飞鸟翩跹，蔚为壮观。除了天鹅，保护区内还发现了国家一级保护动物黑鹳、东方白鹳、白鹤、丹顶鹤、大鸨以及国家二级保护动物大天鹅、灰鹤、白鹭、白琵鹭、白额雁等候鸟。\n“村民自发成立护鸟队，在这里守护这些可爱的鸟儿。有的村民还把家里的玉米拿来喂。”护鸟队队员敖春生说。\n一砖一瓦，古色古香\n“三府村集聚了不少旅游资源。”下府经济开发区建设所所长张立宇介绍。在村中，从清朝年间的青砖瓦房，到上世纪70年代的海青房四合院等建筑，一砖一瓦都保留着历史风貌。\n敖春生一家人现仍住在海青房四合院。“海青房是东北的特色民居，用青砖青瓦构筑。正房一般为三间或五间，坐北朝南便于采光，均在东端南边开门，便于聚暖。东西各有厢房，配以门房，这便构成通常所说的四合院。”王树生介绍。\n“我们对村中的古民居进行了详细的考察，并建立数据档案库，对有些破败的院落，按照修旧如旧的原则，进行了修缮。”北票市文旅体育事务服务中心主任李冠儒说，当地的传统建筑和普通民居，很注重石雕花砖构件的运用。\n走在村中，几乎每户村民的房屋或者院门都有石雕花砖。这些石雕花砖一般镶嵌在房屋正面两侧的墙上，花砖35—40厘米见方。刻画的内容以吉祥图案为主，有莲瓣纹、祥云纹、牡丹纹等，有的还要配上喜鹊、绶带等图案。\n三府村不少村民都掌握石雕技艺。60多岁的高振江技艺高超，记者见到他时，他正在雕刻一件主题为喜鹊登梅的作品。他雕刻的花砖造型生动、手法多样，周围几个村子的村民修建或改造房屋，都要让老高雕上几件。在高振江家门前的空地上，双鹿比肩等主题的石雕花砖摆放整齐，这些作品将发往广东、福建等地。\n走访中，记者了解到三府村雕刻花砖的工匠大都年过半百，技艺传承遇到瓶颈。如今，北票市正在对三府村及周围地区的石雕花砖雕刻艺人摸底调查，并对这一传统技艺进行挖掘和保护。\n北票市文化旅游和广播电视局局长郝福银说：“对于以石雕花砖雕刻技艺为代表的非物质文化遗产，我们将通过建立特色项目传承机制，推动非遗项目保护。”\n形成特色，富裕乡村\n“以三府村为突破，我们积极探索传统村落保护利用，保护原有传统建筑、原生树木，保留原风原貌，留住乡愁，通过合理开发利用，形成乡村独特历史文化特色。”郝福银说。\n修缮古民居，铺设石板路，新建标识牌，加装路灯，栽种树木、花卉……“现在村子焕发了新活力，每逢假日有不少人来参观。村民们还办起了农家院，玉米、大枣、杂粮等农产品很受欢迎，大伙儿的收入增加了不少。”村民吴林忠说。\n记者来到三府村，正赶上秋收时节。此时的三府村，田间地头一派丰收美景，广袤田野上，金灿灿的谷子、红彤彤的高粱，各种各样的杂粮，处处充盈着收获的喜悦。\n每家每户的院里都晒满了黄澄澄的玉米，“今年玉米个个颗粒饱满！”村民刘庆乐开了花。房前屋后，红绿相间的金丝枣果肉饱满，一簇簇地挂满枝头，“这枣皮薄肉厚核小、肉质细腻鲜甜，适宜贮存，掰开红枣，粘连果肉的缕缕糖丝拉伸二三寸都不带断的，这就是金丝枣。”看着丰收的枣子，村民杜鑫喜上眉梢。\n在村里的蔬菜大棚种植基地，北票市农业农村局局长李玉泉正带领农业专家，给村民进行暖棚种植技术指导。村民准备在隆冬季节到来之前，种植一些番茄、辣椒等大棚蔬菜。“作为国家农产品地理标志产品，北票的红干椒形正、色红，来玩的游客都想带点儿回去。镇上成立了辣椒种植技术专业合作社，专家定期来现场指导，提供育苗、栽植、病虫害防治等方面的支持，咱们冬季也有不少收入呢。”王树生说。"
  },
  {
    "title": "湖南省怀化市黔阳古城——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-10.htm",
    "date": "2023-12-19",
    "content": "送柴侍御\n王昌龄（唐）\n流水通波接武冈，送君不觉有离伤。\n青山一道同云雨，明月何曾是两乡。\n\n月亮从山背后升起来，把清亮的光辉洒在古老的沅水河上。入夜，河畔的黔阳古城被盏盏灯光点亮。\n古城东门的戏台上，锣鼓声划破寂静的夜空。紧接着，唢呐、二胡交织成高亢欢快的旋律，黔阳古城热闹起来。一场京剧正在上演，男女老少围拢过来，感受戏曲为古城带来的热情与活力。\n“青山一道同云雨，明月何曾是两乡。”戏台正上方悬挂的两行诗句，格外引人注目。这是唐代诗人王昌龄在此写下的千古名句，也道出了王昌龄与这座城的故事。\n黔阳古城位于湖南省怀化市洪江市，是一座有着两千多年历史的古县城，在唐代时被称为龙标县，后在宋朝时改为黔阳县。唐代天宝年间，王昌龄被贬为龙标县尉。听闻王昌龄被贬谪后，李白曾写下脍炙人口的《闻王昌龄左迁龙标遥有此寄》，其中的“我寄愁心与明月，随君直到夜郎西”，更是表达了对好友的牵挂。任龙标县尉期间，王昌龄笔下的《送柴侍御》，成为送别诗中的经典佳作，至今仍被广为传诵。\n来这里旅行，一定要走进黔阳古城，触摸被明月照耀过的时光，领略古老与现代交融而成的新风情。\n黔阳古城共有九街十八巷，从南至北呈鱼骨状，是如今湘西保存最完好、最完整的古建筑群之一。这些古建筑群，包括南正街、龙标山钟鼓楼、赤宝塔、万寿宫、文庙、龙标书院等，蕴含着丰富的中华建筑文化。由于功能不同，每一座建筑都有不同风格，它们有的飞檐卷棚，有的雕梁画栋，有的精致秀丽。作为主干道的南正街，全长156米，整街以青石板铺就，走在其中，仿佛梦回古代。\n历史一越千百年，烟火气延续至今。古城中，有人在家中开办美食小屋，手工制作春卷、茄盒、鸭蛋面等当地传统食物，供游客品味。游客吃的不仅仅是物美价廉的特色美食，更是背后的美食文化和生活气息。\n沉浸式体验，为当地旅游增添了一抹亮色。近年来，洪江市深入挖掘黔阳古城的历史文化，丰富旅游业态，孵化出旅拍、剧场、书店等业态，不断丰富游客的旅行体验。\n在旅拍店，游客可以化上精致的妆容，身着古代服饰打卡拍照，清澈的沅水、古朴的街巷就是最佳拍摄背景。若是累了，还能到古城里的剧场、书店歇歇脚，在放松身心的同时，享受丰富的文化大餐。\n奔流沅水，牵起古今。行走洪江市，与王昌龄眼里的青山明月再度相逢，也就更加读懂了诗中的豁达之意。"
  },
  {
    "title": "重庆市巴南区保护利用“巴县老院子”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_3-10.htm",
    "date": "2023-12-19",
    "content": "走进重庆市巴南区天星寺镇，一处结合川东民居与徽派建筑特色的院落“别花山房”安静矗立。“别花山房”在清代“廖家大院”的基础上修缮保护，如今是一处独特的民宿。\n“‘别花山房’是具有典型巴渝风格、巴县传统和巴南特色的‘巴县老院子’。”巴南区博物馆馆长黎明说，巴南区这种明清以来的古建筑遗存有200余处。近年来，巴南区对“巴县老院子”进行保护，一个个乡间老院子正变成一幅幅诗意图景。\n巴南区的前身是千年历史名邑巴县，水运畅达，陆路密布。随着商贸兴盛，人员往来频繁，巴县出现了一座座精致的民居大院。“别花山房”，融合了江南元素的马头墙建筑风格，又结合川渝地区的穿斗房结构，石刻、石雕十分独特；“覃家大院”，木板壁雕刻、镂空窗花满是乡愁回忆……\n“这些古建筑记录着巴渝百姓的生活百态，要细说其背后的巴县文化，几天几夜都说不完。”巴南区文化和旅游发展委员会主任万耀东说，巴南区将这些具有较高建筑价值、文化价值、历史价值的巴县传统院落，统一命名为“巴县老院子”。2021年，巴南区启动实施“巴县老院子”品牌工程，目前已完成全区传统院落资源的调查摸底，收集具备开发价值的“巴县老院子”80余处，计划分3年对其进行多渠道活化利用。\n沿着老宅的木楼梯拾级而上，推开木窗眺望，马头墙外，翠竹风中摇曳。这幅如诗的画面展现在始建于清同治年间的朱家大院，一座由6个天井、99间大小房屋等组成的复式四合院建筑群。“‘巴县老院子’是不同时期巴渝传统民居的代表，保护好它们是延续历史文脉，守护乡村历史记忆的重要工作。”巴南区文化和旅游发展委员会副主任耿琴说。\n“古宅今用，我们决定在大院建一所学苑书院”。朱家大院负责人赵洁介绍，朱家大院建筑修缮采取“修、补、换、清”4种模式，尽可能让大院保持原有风貌。修是修缮现状建筑破损的屋面和结构；补是补充建筑缺损的墙体构件；换是对建筑中损坏严重的构件进行更换；清是清理建筑立面。上千个日夜后，朱家大院焕发了新光彩，成为一个万册图书搭建的文化空间。\n“朱家大院改造后已承接各类学术研讨活动、研学活动40余场，成为融合图书馆、剧场等多功能的公共文化服务中心。”巴南区南彭街道党工委宣传委员彭伟说，“对文化资源的活化利用，让这座百年危宅实现华丽蜕变。”\n位于巴南区天星寺镇花房村的“花房筑·明院”，原是村民赵玲家闲置十几年的农房，长期杂草丛生，如今成了游客的热门打卡点。负责人刘晓波说：“现在老院子每逢节假日，至少需要提前一个月预约。”\n为了盘活更多闲置乡村老院子，巴南区采取直接出租、入股经营等盘活利用方式，推动民宿业发展。2019年，在政策的支持下，刘晓波找到了赵玲，希望其将老房子折算入股，交由公司经营。改造老院子时，刘晓波大面积保留土坯墙、老木梁，新增了现代化住宿设施，让破败老农房迎来新生。如今，旧石板铺就的院坝里，一座座竹亭村舍掩映在蓝天绿树之间，行走其间，心旷神怡……\n民宿生意旺，作为股东的赵玲每年可分红两万元左右。不仅如此，老院子还唤醒了周边的闲置房屋和劳动力，当地不少村民经过专业培训，成为民宿的服务员或管家。周边农货也被“打包”进老院子中，成为丰富项目内容、吸引游客的特色产品。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  史  哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_4-10.htm",
    "date": "2023-12-19",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "重庆江津区厘清政府、社区、群众的权责边界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-11.htm",
    "date": "2023-12-19",
    "content": "走进重庆江津区鼎山街道长风社区，居民欢声笑语，车辆整齐停放。但以前，这里是另一番情形：建筑老旧、车位紧张，没有物业公司，管理混乱，居民颇有意见。\n这个老旧社区的转变，得益于“三会”解“三事”基层治理机制的推出。2021年以来，针对基层治理事务内容庞杂、民主协商议事流程无序等问题，江津区积极探索基层治理新路径，将基层事务划分为“公事”“共事”“家事”，并交给街道联席会、社区评议会、网格邻里会分类分级处理，厘清政府、社区、群众的权责边界，有助于统筹资源，凝聚合力，将矛盾纠纷及时化解在基层。\n明确责任清单和分类细则，对基层治理事务进行分级处理\n江津区“三会”解“三事”机制的出台，源于基层治理实践的需要。\n“街道物管科6个工作人员每年要处理1000多起矛盾纠纷。”鼎山街道党工委书记唐晓敏介绍，以前，一些责任没划清楚，群众有事不知道该找谁。如长风社区停车问题本应由社区解决，不少群众却来找街道。此外，基层治理还存在议事主体引导性不够、议事流程不够规范、办事过程缺乏监督等问题。\n为此，鼎山街道创新推出“三会”解“三事”治理机制，确定责任清单和分类细则，“公事”即政府管理事项和基本公共服务事项等重大事项，“家事”为与居民自身相关的个人事务，而介于两者之间、涉及社区居民共同事务为“共事”，如小区管理等。\n在“三事”分流基础上，鼎山街道明晰议事主体。“公事”由各街道党工委牵头，成立街道党建统领基层治理工作联席会协商解决；“共事”由社区评议会协商解决，社区党组织牵头，网格长、物业企业、群众代表等参加，网格党组织则牵头组织网格邻里会；“家事”交由群众解决，网格员、调解员和热心居民等共同参加。\n“厘清责任边界，让各级机构职责分明，该社区办的社区办，该街道出面的街道靠前服务。”唐晓敏说，长风社区停车难问题主要由社区解决，但新设停车位还涉及规划问题，由街道出面联系区级部门加强指导，推动问题顺利解决。\n“鼎山街道的探索，提高了群众参与基层治理的积极性，有效推动了基层社会治理。”江津区委书记李应兰说，为此，江津在全区推广“三会”解“三事”制度，“家事”鼓励群众自己办，“公事”则由政府部门一起办。\n鼎山街道长风社区居民李有才向社区反映屋顶漏水的情况，社区工作人员将其界定为“家事”，交由网格员处理，网格员召集本单元相关的8户居民召开网格邻里会。经过讨论，大伙同意使用大修基金维修屋顶。很快，施工单位进场施工，快速建成屋顶雨棚。\n白沙镇出现三轮车违规载客运营现象，屡禁不止。白沙镇党委将这一事项界定为“公事”，组织专题研判会，联动相关各部门，多管齐下；镇综合执法部门持续开展专项执法；镇信访办摸清三轮车群体人员组成，加强疏导；社保部门组织专项招聘会，鼓励有就业能力的三轮车群体转产就业；镇公路所积极对接上级部门，推进城区公交路线开通。\n在江津区，群众逐渐形成“三事”分流意识：家里排污管道堵塞属于“家事”，找网格；小区垃圾清理问题属于“共事”，找社区；加装电梯属于“公事”，找街道……“三会”解“三事”机制运行以来，江津区各类矛盾纠纷数量同比下降35.2%。\n建立多维度评价监督机制，对议事结果进行跟踪问效\n“监督员又出门了？”有邻居问道。\n“我要去看看工程有进展没。”胡明清笑答。\n鼎山街道艾坪社区美林小镇小区居民胡明清今年71岁，因说话办事公道、热心公益事业，被选为民主监督员。为提升“三会”解“三事”机制效能，鼎山街道专门选聘300名区人大代表和居民代表担任民主监督员，监督事项进展。\n过去，该小区消防通道被堵，导致居民出行不便。小区将其列为“共事”办理、启动施工，胡明清时常到施工现场查看，监督工程进度。\n江津区明确，“三会”解“三事”机制要有人监督，结果要向群众反馈，接受群众评议。为让监督更加有效，鼎山街道还建立多个维度的评价监督机制，即“家事”由当事人评价、“共事”由居务监督委员会和民主监督员评价、“公事”由江津区人大常委会鼎山街道工作委员会评价，对议事结果进行跟踪问效。\n针对如何分类研判群众需求等问题，该制度仍需完善\n试点“三会”解“三事”机制以来，江津区转变思维方式，推进党建引领下的基层民主协商自治，从源头上减少矛盾纠纷，维护了社会和谐稳定。\n“目前，该制度还处于不断实践和探索的阶段，需要进一步完善。”重庆市委党校副校长周学馨表示，要进一步推进协商会议制度化，如明确街道联席会召开的时间、人员、表决方式、成果运用等，并通过文件固定下来。\n周学馨认为，“三会”既有协商会议，又有决策会议，要注意区分两类会议，注重协商会议实际效果，可邀请利益相关方参加协商会议，将议而不决的事项纳入到决策会议中去决定。\n西南政法大学政治与公共管理学院副院长邹东升表示，“三事”可能存在交叉，而且并非一成不变，可能相互转化，还需要精细化处理，优化“分类分级”研判机制，精细分流居民需求。\n“我们将结合主题教育，学习各地先进经验，进一步增强社区居民参与基层治理能力，健全共建共治共享的社会治理制度，不断提高社会治理效能。”李应兰说。"
  },
  {
    "title": "以良法善治深化爱国主义教育  凝聚强国复兴的磅礴力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-11.htm",
    "date": "2023-12-19",
    "content": "爱国主义是我们民族精神的核心，是中华民族团结奋斗、自强不息的精神纽带。十四届全国人大常委会第六次会议表决通过《中华人民共和国爱国主义教育法》（以下简称“爱国主义教育法”），是全面贯彻习近平法治思想和习近平文化思想的重大创新举措，联动细化了百余部法律法规中的爱国主义要求，丰富和完善了中国特色社会主义法治体系，为进一步加强爱国主义教育、传承和弘扬爱国主义精神，推进强国建设、民族复兴提供了重要的法治保障。\n充分认识爱国主义教育法的重大意义\n党的十八大以来，习近平总书记高度重视爱国主义教育，发表一系列重要讲话，作出一系列重要指示，推动新时代爱国主义教育取得显著成效。当前，正处于中华民族伟大复兴关键时期，颁布爱国主义教育法，以法治方式推动和保障爱国主义教育，对于振奋民族精神、凝聚民族力量、构筑中华民族共有精神家园具有重大意义，是时代所需、民心所向。\n国家意志的集中体现。随着世界百年未有之大变局加速演进，局部冲突和动荡频发，全球性问题加剧，反分裂斗争形势严峻复杂，维护国家安全的任务十分艰巨。爱国主义教育法对公民自觉维护国家安全、荣誉和利益的法律义务以及依法追究侮辱国歌、国旗、国徽，歪曲、丑化、亵渎、否定英雄烈士事迹和精神，宣扬、美化、否认侵略战争、侵略行为和屠杀惨案等行为的法律责任作出规定，体现了鲜明的国家意志，织密了法律的藩篱，筑牢了国家统一、民族团结、社会稳定的铜墙铁壁。\n爱国情感的凝聚升华。中华民族虽历经劫难，却生生不息、薪火相传，根本原因就在于每一个中华儿女都有着不变的文化基因和一样的文化认同。5000多年从未中断的中华文明，为弘扬爱国主义精神提供了历史支撑、理论脚本和实践逻辑。面对沉渣泛起的虚无历史态度、诋毁英雄谣言、矮化精神观点、美化侵略战争言论，爱国主义教育法将中华优秀传统文化、革命文化、社会主义先进文化等作为爱国主义教育主要内容，在全社会特别是未成年人中开展爱国主义教育，正是追本溯源、立心铸魂，牢固树立正确的国家观、历史观、民族观、文化观，增强中华民族的归属感、认同感、尊严感、荣誉感，把最自然最朴素的爱国情感升华为对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。\n民族复兴的磅礴力量。贫穷就要挨饿，落后就要挨打。实现中华民族伟大复兴并非一片坦途，美西方国家为了维护自身霸权，大搞政治操弄、经济胁迫、科技霸凌，不断扰乱和遏制我国发展。爱国主义教育法面向新时代新征程，高举爱国主义伟大旗帜，壮大和团结一切爱国力量，增强中国人的志气、骨气和底气，使爱国主义真正成为全体中国人的坚定信念、精神力量和自觉行动，形成心往一处想、劲往一处使的生动局面，为全面建成社会主义现代化强国、实现中华民族伟大复兴汇聚磅礴力量。\n准确把握爱国主义教育法的实践要求\n爱国主义教育是为国家立心、为民族立魂的工作。爱国主义教育法旗帜鲜明地提出新时代爱国主义教育的指导思想，明确职责任务、实施措施和支持保障，为新的历史条件下爱国主义教育提供了根本遵循。\n坚持爱国和爱党、爱社会主义相统一。爱国主义始终是全体中国人民内心深处的灵魂血脉，其本质就是爱国和爱党、爱社会主义相统一。爱国主义教育法把党的指导思想，以及中国共产党史、新中国史、改革开放史、社会主义发展史、中华民族发展史等纳入爱国主义教育体系，旗帜鲜明举起了中国特色社会主义伟大旗帜，立体深刻地用党领导人民取得的伟大成就、发生的历史性变革，用中国特色社会主义制度优势引导人民、教育人民、感召人民，凝聚起坚定不移走中国特色社会主义道路的坚强意志。树起这个标识、擦亮这个底色，爱国主义才是鲜活的、真实的，标注了当代中国爱国主义的根本政治属性和政治方向。黑龙江是红色沃土，在党的领导下这片土地孕育形成了伟大的东北抗联精神、大庆精神（铁人精神）、北大荒精神，深层次彰显出来的正是源于灵魂血脉的强烈爱国主义、家国情怀，激励了一代又一代龙江儿女为了党和国家事业而奋斗，这是新时代龙江全面振兴发展的精神力量所在。\n坚持以维护祖国统一和民族团结为着力点。国家统一和民族团结是中华民族根本利益所在，是爱国主义教育实践的重要目标指向。爱国主义教育法提出，对国家开展中华民族共同体意识教育、历史文化教育和“一国两制”实践教育、推进祖国统一方针政策教育作出规定，抓住了维护祖国统一和民族团结的着力点，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供了重要保证。黑龙江地处祖国东北边陲，担负着固边维稳的重要使命。我们推动爱国主义教育法贯彻落实，必须全面贯彻总体国家安全观，统筹发展和安全两件大事，把爱国主义教育融入深化民族团结进步创建、实施新时代兴边富民行动、做好强边固防工作之中，引导各族人民群众增进“五个认同”，自觉维护边疆繁荣稳定，守好祖国“北大门”。\n坚持把强国建设、民族复兴作为鲜明主题。中华民族伟大复兴是国家梦、民族梦，也是每个中国人的梦想，为民族复兴踔厉奋斗是中华儿女爱国主义最自然、最朴素的真挚情感。爱国主义教育法把全面建成社会主义现代化强国、实现中华民族伟大复兴作为鲜明主题，顺应了历史大势，寄托着中华民族的夙愿和期盼，赋予了全体中华儿女共担的民族大义，扎紧了中华民族团结奋斗的精神纽带。在中华民族伟大复兴“大棋局”中，黑龙江是重要一极。党的十八大以来，习近平总书记3次亲临龙江考察调研，为振兴发展把脉定向、指路领航。全省人民牢记嘱托、感恩奋进，凝心聚力沿着习近平总书记指引的道路阔步前进，奋力开创新时代高质量发展可持续振兴新局面。我们必须把握爱国主义教育法贯彻实施的有利契机，聚焦强国建设、民族复兴的鲜明主题，胸怀“两个大局”、心系“国之大者”，牢牢把握黑龙江在国家发展大局中的战略定位，肩负起黑龙江在服务国家战略中的重大职责使命，履行好维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的重大政治责任，在强国复兴伟大征程中作出更大贡献。\n着力推动爱国主义教育法落地落实\n“法立于上，教弘于下。”要以爱国主义教育法颁布实施为契机，推动新时代爱国主义教育法治化常态化，提升公民法治意识和法治素养，在全社会营造学法、尊法、守法、用法的浓厚氛围，使爱国主义教育法深入人心、落地生根。\n加强宣传阐释。坚持思想引领、文化涵育，教育引导、实践养成，主题鲜明、融入日常，因地制宜、注重实效，把爱国主义教育法普法宣传作为依法治国的长期基础性工作，采取有力措施加强法治宣传教育，让人民群众不仅知道爱国主义教育法规定了什么，还要知道法律这样规定的道理是什么，增强对法律的心理认同。要结合龙江实际，加强省社科规划项目研究，推动爱国主义教育法理论研究和宣传阐释。健全媒体公益普法制度，各级各类媒体综合运用“报、网、端、微、屏”等平台，对爱国主义教育法进行宣传解读，增强人民群众对法律内容的知晓度。依托“八五”普法讲师团、普法志愿者和“法律明白人”，以国家宪法日、全民国家安全教育日、全民国防教育日等为节点，广泛开展普法宣传活动，推动爱国主义教育法进机关、进企业、进社区、进农村、进校园、进网络，形成人民群众广泛参与普法宣传的实践格局。\n推动法律实施。依据法律规定，将爱国主义教育纳入国民教育体系，融入社会主义精神文明建设活动，贯穿学校教育全过程、走进家庭教育细微处，将爱国主义精神体现在市民公约、村规民约、团体章程、行业规范中，潜移默化地培育爱国情感。实施红色基因传承工程，加强龙江红色资源保护利用，发挥革命历史类纪念设施、遗址和爱国主义教育基地的教育功能。深入发掘老工业基地、现代大农业、生态环境建设中所蕴含的爱国主义教育素材，用党领导下的龙江巨变和辉煌成就激发爱国热情。加强典型引领，开展向“人民楷模”王启民、“七一勋章”获得者崔道植、“时代楷模”刘永坦等先锋模范人物学习活动，讲好新时代矢志报国、忠诚担当、无悔奉献的爱国故事。\n强化机制保障。爱国主义教育法的贯彻实施是一项系统工程，需要各方配合、协同推进。各级党委和政府应负起政治责任和领导责任，进一步健全党委统一领导、党政齐抓共管、宣传部门统筹协调、有关部门各负其责、全社会共同参与的工作格局。各级教育、文化和旅游、新闻出版、广播电视、网信、文物等部门和各类群团组织、基层人民政府根据各自职责，建立领导责任、工作推进、考核评价、督导问责工作体系，落实好“谁执法谁普法”责任制。加强与爱国主义教育法相关联的配套制度机制建设，健全行政监督、司法监督、舆论监督、社会监督，加大对违法失职行为惩戒力度，确保爱国主义教育法有效实施。\n（作者为黑龙江省委常委、宣传部部长）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_3-11.htm",
    "date": "2023-12-19",
    "content": "近年来，四川省绵阳市三台县坚持绿色发展，促进人与自然和谐共生，依托丰富的森林资源，实现林业碳汇交易，建设“净零”排放示范小区，发展绿色金融产业，走出一条绿色低碳高质量发展之路。图为三台县三元镇魏城河沿岸，群山绵亘，河水潆洄，风景秀丽。\n杨  斌摄（人民视觉）"
  },
  {
    "title": "中国法治论坛（2023）暨第十六届中国法学青年论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_4-11.htm",
    "date": "2023-12-19",
    "content": "本报深圳12月18日电  （记者金歆）17日至18日，由中国法学会、广东省委政法委、深圳市委市政府主办的中国法治论坛（2023）暨第十六届中国法学青年论坛在深圳举行。本次论坛以“深入学习贯彻习近平法治思想，在法治轨道上全面深化改革开放，加快构建新发展格局”为主题。\n会上，相关人士围绕“深刻领悟习近平法治思想关于坚持党的领导若干重要论断”“深入学习贯彻习近平法治思想，以高水平法治保障广东高质量发展”“以习近平法治思想引领中国特色社会主义法治先行示范城市建设”“学习习近平总书记关于法治文化的重要论述”“习近平法治思想的司法理论”“深入学习贯彻习近平涉外法治重要论述”“深刻领会习近平法治思想的实践逻辑”“在法治轨道上推进中国式经济现代化”“构建改革和法治良性互动关系”“推进中国式刑事司法现代化”“构建中国自主的法学知识体系”“打造高素质涉外法治人才队伍”等专题进行了交流研讨。\n会议指出，中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势，是社会主义法治最根本的保证。要把党的领导贯彻到全面依法治国全过程和各方面，坚定不移走中国特色社会主义法治道路，更好发挥法治固根本、稳预期、利长远的保障作用，以高质量法治保障高质量发展，在法治轨道上全面建设社会主义现代化国家。"
  },
  {
    "title": "“两高两部”印发关于办理醉酒危险驾驶刑事案件的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_5-11.htm",
    "date": "2023-12-19",
    "content": "本报北京12月18日电  （记者亓玉昆）12月18日，最高人民法院、最高人民检察院、公安部、司法部联合发布《关于办理醉酒危险驾驶刑事案件的意见》（以下简称《意见》）。《意见》将于2023年12月28日起施行。\n自2011年醉驾入刑以来，各地坚持严格执法、公正司法，依法惩治酒驾醉驾违法犯罪行为，有力维护了人民群众生命财产安全和道路交通安全，酒驾醉驾导致的恶性交通死亡事故大幅减少，“喝酒不开车，开车不喝酒”逐步成为社会共识，酒驾醉驾治理取得明显成效。为适应新形势新变化，系统总结醉驾入刑以来的执法司法经验，进一步统一执法司法标准，严格规范、依法办理醉驾案件，“两高两部”经深入调查研究，联合制定了《意见》。\n《意见》深入贯彻落实习近平法治思想，坚持以人民为中心，一以贯之坚持严格依法办案，全面准确贯彻宽严相济刑事政策，根据案件的具体情节，该宽则宽，当严则严，罚当其罪。《意见》规定了因酒驾、醉驾曾受过处罚等15种从重情节，规定了一般不适用缓刑的10种情形，对存在发生交通事故、行为危险性大以及主观恶性深等情形的，从重处理；对醉驾同时构成交通肇事罪等其他犯罪的，依照处罚较重的犯罪定罪并从严追究刑事责任。《意见》明确，醉驾情节轻微的，可以不起诉或者定罪免刑；情节显著轻微、危害不大的，可以不作为犯罪处理，按照道路交通安全法的规定给予行政处罚。《意见》建立健全醉驾案件快速办理机制，完善刑事司法与行政执法相互衔接、梯次递进的酒驾醉驾治理体系，有利于更好实现政治效果、法律效果和社会效果的有机统一。\n《意见》要求，各级政法机关应坚持惩治与预防相结合，采取多种方式强化综合治理、诉源治理，从源头上预防和减少酒驾醉驾违法犯罪行为发生。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_6-11.htm",
    "date": "2023-12-19",
    "content": ""
  },
  {
    "title": "国际乒联混合团体世界杯在四川成都成功举办——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-12.htm",
    "date": "2023-12-19",
    "content": "12月4日至10日，2023年国际乒联混合团体世界杯在四川成都举行，来自18个国家和地区代表队的选手在这一新赛事中展开角逐。最终，由樊振东、王楚钦、马龙、林高远和孙颖莎、王曼昱、陈梦、王艺迪组成的中国队，以9场全胜的成绩获得冠军。\n从去年的世乒赛团体赛，到今年夏天的世界大学生运动会乒乓球比赛，再到本次国际乒联混合团体世界杯，一系列高规格的乒乓球赛事接连在成都举办。小小银球激发了人们的运动热情，也为丰富成都市民生活和推动当地经济社会发展增添了活力。\n创新竞赛形式，比赛看点十足\n为让运动员更好融入比赛，体现团队协作精神，国际乒联创办了混合团体世界杯。根据规则，每支参赛队伍由男、女各3—4名球员组成，每场比赛进行混双、女单、男单、女双、男双的比拼，每盘打满3局，先赢8局的队伍获胜。特殊的赛制和充满变数的排兵布阵引人关注。\n国际乒联第一副主席、中国乒协主席刘国梁表示：“新赛制既体现竞争，又凸显合作，可以更大程度展现乒乓球项目既注重个人能力又考验团队战术的魅力。”\n以中国队的整体实力，最终夺冠并不意外，但过程并非一帆风顺。第二阶段第五轮争夺，中国队与日本队鏖战5盘，日本队混双组合户上隼辅/张本美和以及男单选手张本智和带来不小冲击。中国队在两盘失利的情况下，由王曼昱在女单并搭档陈梦在女双比赛中赢下5局，最终以8∶5胜出。比赛过程跌宕起伏，王曼昱赛后说，团队协作让她增添了斗志和必胜信念。\n各支参赛队伍通过比赛体验全新的竞赛形式，也为明年的巴黎奥运会锻炼队伍。混双项目，目前世界排名第一的中国队组合王楚钦/孙颖莎承担了多数场次的比赛任务，在与不同对手的交锋中都有收获。王楚钦坦言，大赛是试金石，自己在一些细节上还能做得更好，面对新奥运周期的挑战，还要通过更多比赛来发现问题、全面提升。\n本次比赛，德国队、瑞典队等没有派出最强选手，但多名外协会代表队年轻选手的精彩表现引人关注。例如，法国队17岁小将费利克斯·勒布伦的直拍横打很有特点，在今年德班世乒赛上，他和哥哥艾利克斯·勒布伦组成的男双组合表现抢眼。作为明年奥运会的东道主选手，他的表现值得关注。\n激发办赛效应，带动全民健身\n本次国际乒联混合团体世界杯的比赛场馆四川省体育馆，也是成都大运会比赛场馆。为符合大运会比赛标准，该场馆进行了全面升级改造，以满足高标准赛事需求。国际乒联混合团体世界杯从今年起连续5届都将在此举办，成都人记忆中的老体育馆，正以崭新面貌迎接八方来宾。\n四川省体育馆还免费向市民开放室外健身场地，乒乓球区域人气最旺。场馆的可持续利用，让全民共享办赛成果。不仅如此，近年来，成都加快建设“15分钟健身圈”，利用城市边角场地打造市民群众“家门口的运动空间”，还向市民免费发放体育惠民运动券……通过一系列举措提升公共体育服务，掀起全民健身热潮。\n11月25日，中国乒乓球队利用训练备赛调整间隙，组织运动员、教练员走进学校、社区，和广大乒乓球爱好者展开互动。在北京第二外国语学院成都附属中学，孙颖莎、林高远等和同学们交流心得；在武侯区玉林东路社区，樊振东、王艺迪等与居民切磋球技。\n中国乒协秘书长何潇说：“向大众推广乒乓球是我们的责任和义务，希望通过专业运动员的影响力引导大家积极参与体育运动，科学健身。”\n如今，在成都的社区运动角、体育公园、中小学校等地，乒乓球台已成“标配”。不论是青少年，还是银发一族，有空挥上几拍，成为成都市民的生活日常。\n促进体旅融合，助力城市发展\n今年国际乒联混合团体世界杯期间，中国乒乓球城市联赛总决赛也在成都开赛。作为中国乒协近两年重点打造的业余赛事，来自各地的400余名乒乓球爱好者在此竞技交流。今年以来，成都还承办了全国乒乓球“业余球王”总决赛、中国大学生乒乓球比赛等赛事。\n举办各类赛事，不仅为成都聚拢了十足人气，也为这座城市的文体商旅融合发展注入新动能。11月24日，本届国际乒联混合团体世界杯首轮门票网上开售，近3.5万张门票1小时便销售一空；11月28日，第二轮门票开售，7分钟售出1万张……\n从各地到成都观赛之余，很多球迷来了一场“城市漫步”。“我们好几个朋友都是家庭组团来的，买了好几场球票，顺便旅游。”来自陕西西安的王蓉介绍，她们上午逛武侯祠、锦里、熊猫基地、金沙遗址等景区，下午和晚上看比赛，还品尝了成都火锅和经典川菜，行程安排得满满当当。\n数据显示，今年前三季度，成都体育产业总规模达867.6亿元，成都居民体育消费总规模约482.6亿元。成都市体育局产业处处长杨双江说：“举办国际乒联混合团体世界杯以及各类赛事，将撬动赛事经济、提振文旅消费，助力成都城市发展再上新台阶。”"
  },
  {
    "title": "办好乡村赛事  助力乡村振兴（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-12.htm",
    "date": "2023-12-19",
    "content": "体育搭台，文化唱戏，产业赋能，各类乡村赛事活动，映射出乡村发展的崭新面貌，也为乡村振兴注入新活力\n\n近日，“村超”一词被《咬文嚼字》编辑部选入“2023年十大流行语”。“村超”的全称是“乡村足球超级联赛”，在贵州省黔东南苗族侗族自治州榕江县举办，今年5月开赛以来，无论是现场观众人数，还是网络点击次数，各项数据屡创新高。与去年的“村BA”（乡村篮球比赛）一样，“村超”已不再局限于一项乡村体育活动，也成为红火乡村生活的缩影。\n不少体育项目在我国农村地区拥有深厚的群众基础，拿篮球来说，许多地方有“逢节必比赛，比赛先篮球”的说法。如今，不只是足球、篮球比赛，各种各样“村”字头赛事形成规模，基层健身组织网络和体育公共服务水平也在办赛过程中得到提升，广大农村全民健身事业迈上新台阶。\n在丰富乡村文化生活的同时，各类乡村赛事也促进了乡村经济发展。赛场内参赛群众运动热情高涨，赛场外农贸集市人头攒动，比赛间歇还穿插极具区域特色的文艺表演。热热闹闹的乡村生活图景通过互联网广泛传播，当“流量”转化为“能量”，“体育+”的模式，为乡村居民增加了创收机会。当地群众抓住文体旅融合发展的契机，农特产品销量大增，特色民宿和农家乐兴起，形成了独具特色的乡村赛事经济。\n聚焦乡村赛事，网友“沾土气、接地气、冒热气”的评论引发共鸣。体育搭台，文化唱戏，产业赋能，各类乡村赛事活动，映射出乡村发展的崭新面貌，也为乡村振兴注入新活力。当“村超”成为流行语，人们关注的不仅是生动的乡村体育故事，也映射出对乡村振兴的热切期盼。"
  },
  {
    "title": "崔宸曦创中国选手滑板世锦赛历史最好成绩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_3-12.htm",
    "date": "2023-12-19",
    "content": "据新华社北京12月17日电  （记者王沁鸥）据世界轮滑和滑板运动联合会（世界轮联）官网消息：2023街式滑板世锦赛17日在日本东京落幕。今年刚在杭州亚运会上摘金的中国小将崔宸曦首次闯入女子街式决赛，最终名列第八，这是中国选手在滑板世锦赛中取得的最好成绩。\n此前，中国选手在滑板世锦赛上的最好成绩是曾文蕙2021年获得的第十八名。\n崔宸曦2009年出生，当天她在女子街式决赛中的7名对手均是05后选手，其中最年轻的是2010年出生的澳大利亚选手科维尔，她也是上届世锦赛的银牌得主。此外，巴西选手莱亚尔、日本选手西矢花等奥运会、世锦赛奖牌得主均闯入决赛。\n决赛由两轮走线和5个大绝招组成，取最高的一轮走线分数和两个大绝招分数相加得到选手总分。崔宸曦的两轮走线都在结束动作上出现失误，她在走线结束后积分落后。大绝招部分，她前4个动作均失误。不过，她最后一轮成功完成了高难度的翻呲动作，拿到89.44的分数，这也是当天大绝招环节全场排名第四的得分。\n上届世锦赛冠军、东京奥运会银牌得主莱亚尔直到第三个大绝招后还保持领先，但日本选手织田梦海随后凭借一个拿到94.80分的高分动作升至第一。随着莱亚尔最后两个大绝招的尝试均以失败告终，织田梦海拿到了她的首个世界冠军。莱亚尔获得亚军。\n科维尔在第四轮拿到超过94分的高分，但最终以不到1分的差距无缘领奖台。季军被东京奥运会冠军西矢花获得。\n男子前三被日本选手包揽。白井空良、根附海龙和东京奥运会冠军堀米雄斗分别获得冠、亚、季军。\n本场世锦赛也是巴黎奥运会滑板街式项目的一站积分赛，明年3月最后一站积分赛后，分别排名男、女前44名的运动员将参加在中国上海和匈牙利布达佩斯举行的奥运会资格系列赛，争夺奥运会参赛资格。\n目前，中国队有崔宸曦、曾文蕙等5名女选手排在44名入围选手之列。"
  },
  {
    "title": "广西：学习运用“千万工程”经验 加快建设宜居宜业和美乡村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_4-12.htm",
    "date": "2023-12-19",
    "content": "2006年，广西推进农村人居环境整治工作，全区深入实施“城乡清洁工程”，重点提升城乡面貌。2013年，广西启动实施“美丽广西”乡村建设活动，用8年时间，分“清洁乡村”“生态乡村”“宜居乡村”“幸福乡村”四个阶段，全面改善农村生产生活条件。2018年开始，根据党中央统一部署，持续深入实施农村人居环境整治提升行动。多年来，广西坚持学习运用“千万工程”经验，以乡村建设为突破口，因地制宜、分类施策，推动以乡村振兴为中心的“三农”各项工作迈向新台阶，宜居宜业和美乡村建设加快推进，不断描绘美丽中国广西乡村建设新画卷。\n\n农村人居环境持续改善。组织开展农村人居环境整治提升，大力推进基本整治型村庄、设施完善型村庄、精品示范型村庄改造建设，乡村面貌焕然一新。\n全区农村生活垃圾收运处置体系行政村覆盖率保持在95%以上，镇级污水处理设施覆盖率达100%，村庄绿化覆盖率达41.12%。北流市积极引入高校力量驻村服务，探索出“低成本、简便易行、群众参与”的乡村规划模式。\n农村基础设施逐步完善。实施乡村建设行动，推动乡村基础设施提档升级，累计建成乡村道路约10万公里，建制村100%通硬化路、通客车；农村自来水普及率达86.9%；农村供电可靠率达99.82%；实现行政村光纤网络和4G网络全覆盖；完成27.7万户农村危房改造任务。\n农村公共服务明显提升。公办幼儿园实现乡镇全覆盖，义务教育超大班额全面消除，农村义务教育巩固率达96.7%。行政村村级卫生室覆盖率达99.9%，综合性文化服务中心覆盖率达94.2%，区域养老服务机构、村级邻里互助点或农村幸福院覆盖率达79.4%，全民健身场地设施覆盖率达100%。\n乡村治理能力不断增强。深化完善自治、法治、德治相结合的乡村治理体系，大力推进“清廉乡村”建设，建成一批全国乡村治理示范村镇。在全区推广“党建+网格+大数据”乡村治理模式，共划分农村地区网格8.81万个、配备19万名网格员，坚持和发展新时代“枫桥经验”，3785个行政村推广积分制，2325个行政村推广清单制，11613个行政村实施数字化治理。加强农村精神文明建设，举办“壮族三月三·民族体育炫”等群众赛事活动，不断丰富群众精神文化生活。\n农业特色产业快速发展。坚持“强龙头、补链条、兴业态、树品牌”，依托林果蔬畜糖特色资源，向开发农业多种功能、挖掘乡村多元价值要效益，向一二三产业融合发展要效益，成功打造粮食、蔗糖、水果、蔬菜、渔业、优质家畜等6个千亿元优势特色产业。创建国家级现代农业产业园7个、国家农业现代化示范区6个、中国特色农产品优势区18个、国家农业产业强镇55个。\n巩固拓展脱贫攻坚成果。2020年底，广西全面打赢脱贫攻坚战。为巩固拓展脱贫攻坚成果，广西聚焦“守底线、抓发展、促振兴”，把工作做深、做细、做实，让脱贫基础更加稳固、成效更可持续，接续全面推进乡村振兴。\n下一步，广西将继续学习“千万工程”经验，推进机制建立、完善政策、探索运用，力求做到好事办好、实事办实，促进农村生产、生活、生态条件持续改善，山清水秀生态美的底色更加亮丽，广大农民群众的获得感日益增强。\n数据来源：中共广西壮族自治区委员会农村工作（乡村振兴）领导小组办公室"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_5-12.htm",
    "date": "2023-12-19",
    "content": ""
  },
  {
    "title": "发展改革系统扎实做好明年发展改革重点工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-13.htm",
    "date": "2023-12-19",
    "content": "本报北京12月18日电  （记者刘志强）12月17日至18日，全国发展和改革工作会议在京召开。国家发展改革委党组书记、主任郑栅洁作工作报告。\n今年以来，国家发展改革委紧紧围绕宏观管理和经济综合协调部门职能，抓好经济分析和政策研究，抓好中长期规划和年度计划落实，抓好投资管理和项目建设，抓好改革和创新，抓好综合统筹和综合平衡，各项工作取得新进展新成效。\n会议提出，发展改革系统要认真学习领会习近平总书记在中央经济工作会议上的重要讲话精神，不折不扣抓好贯彻落实，扎实做好明年发展改革重点工作，推动中国经济持续回升向好。\n进一步加强经济分析和政策研究，巩固和增强经济回升向好态势。加强经济监测预测预警和政策预研储备，加强政策工具创新和协调配合，加大宏观调控力度，强化政策统筹协调，加强评估和督导，做好经济形势和政策宣传解读。\n进一步发挥中长期规划和年度计划的导向作用，切实推动国家重大战略部署有效落地。结合中期评估推进“十四五”规划落实，研究提出“十五五”经济社会发展基本思路。编制实施好年度计划，积极推动新型城镇化等重大战略年度重点工作。促进农业转移人口全面融入城市，促进新型工业化城镇化协同发展，构建大中小城市协调发展格局。\n进一步用好各类资金加强项目建设，更好发挥有效投资关键作用。加力提效用好2023年增发1万亿国债、中央预算内投资、地方政府专项债券等政府投资，支持交通基础设施、能源、区域协调发展、社会事业、现代化产业体系、关键核心技术攻关、新型基础设施、灾后恢复重建和提升防灾减灾救灾能力、安全能力建设等领域。更大力度激发民间投资，建立重点产业常态化项目推送机制，推动政府和社会资本合作新机制实施，鼓励更多民间资本参与国家重大工程项目和补短板项目建设。强化项目谋划储备，分级分领域持续储备一批高质量项目。同时，更好统筹消费和投资，推动消费持续扩大，培育更多消费新业态新热点。\n进一步全面深化改革、强化创新驱动，持续激发经济发展动力活力。坚决落实“两个毫不动摇”，推动各类所有制企业协同发展。加快建设全国统一大市场，实施营商环境改进提升行动，抓好招商引资领域突出问题整治。促进民营经济发展壮大，从制度和法律上把对国企民企平等对待的要求落下来，从政策和舆论上营造鼓励支持民营经济发展的良好环境，从个案和整体上协调解决制约民营经济发展的问题。建设更高水平开放型经济新体制，巩固外贸外资基本盘。加快推动新旧动能转换，深入实施国家战略性新兴产业集群发展工程，培育壮大未来产业，推动传统产业转型升级，大力发展数字经济，以科技创新引领现代化产业体系建设。\n进一步加强综合统筹和综合平衡，推动统筹高质量发展和高水平安全、协同推进降碳减污扩绿增长等取得新成效。强化粮食、能源资源、产业链供应链、数据等领域安全保障。在高质量发展中增进民生福祉，持续巩固拓展脱贫攻坚成果。加强资源节约集约循环高效利用，积极稳妥推进碳达峰碳中和，推动能耗“双控”逐步向碳排放“双控”转变。"
  },
  {
    "title": "前10月，四川民企进出口总值增长27.7%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-13.htm",
    "date": "2023-12-19",
    "content": "核心阅读\n今年以来，四川多措并举，加大对民营企业的融资支持力度，促进开拓国际市场，推动绿色低碳贸易发展，助力民企外贸跑出加速度。前10月，四川民企进出口总值增长27.7%，成为四川外贸的重要增长点。\n\n眼看着出口订单快速增长，陈友富却有些担忧。\n为什么？“缺钱采购！”\n作为四川成都正业佶祥平行汽车销售有限公司总经理，陈友富拨通了兴业银行成都分行客户经理汤云开的电话，开口就直奔主题，“能不能增加授信额度？”\n在成都市青白江区，正业佶祥公司主营平行汽车进口、新能源汽车和燃油车的二手车出口业务。今年以来，企业面向中亚等地区的订单大幅增长。“今年前10月，我们完成整车出口2000台，同比增长近200%。”陈友富说，出口订单数量增加，采购二手汽车所需的流转资金也要迅速增加。在银行的支持下，企业获得授信额度7000万元，资金压力大幅减轻。\n今年以来，四川对民营企业加大融资支持力度，多措并举推动重点特色产业发展，民企外贸跑出加速度。前10月，四川民营企业进出口总值3433.5亿元，增长27.7%，占当地外贸总值的44.6%，比重较去年同期提升11.6个百分点。\n加大融资支持\n满足企业需求\n一个电话就能申请到几千万元授信？中间的过程其实没有那么简单。\n“银行能给予支持，离不开企业自身健康发展和政府搭建对接平台。”陈友富说。2021年，企业将公司账户开设在兴业银行，每一笔资金流水，银行都有迹可查。随着进出口额快速增长，企业资金需求不断扩大。去年3月，了解到企业发展状况良好，兴业银行为企业发放了3000万元授信，为企业解了燃眉之急。\n青白江区外贸企业密集，从事汽车整车进出口贸易的民营企业有5家。企业资金需求大，融资力度得跟上。今年4月，青白江区国际贸易和现代物流发展局了解到企业需求，组织开展了一场银企对接会。\n“去年我们出口了800台车，今年预计将突破2000台。”对接会上，陈友富向多家银行介绍了企业的发展优势和资金需求。“政府搭建了平台，参会的民营企业经营状况良好，银行也放心。”汤云开说。\n后来，汤云开就接到了陈友富的电话，申请银行贷款。基于前期了解，银行评估企业运行情况后，决定提供7000万元授信，用于进出口业务支付。\n“今年以来，我们通过搭建银企对接会等平台，加大对辖区民营企业的融资支持力度，满足企业外贸发展需求。”青白江区国际贸易和现代物流发展局贸易发展科科长罗曦介绍。\n成都市郫都区，四川金星清洁能源装备集团股份有限公司的生产车间里，工人忙碌，机器轰鸣。公司副总经理甘新伟指着电脑上的数据介绍：“今年前10月，企业完成天然气液化装置等设备进出口订单额1.7亿元，已超额完成全年指标任务，待执行订单额还有1亿多元。”\n企业主营天然气压缩机设备生产业务，今年以来出口订单持续增长。“我们的产品在海外市场很受欢迎，急需购买设备扩大生产。”甘新伟说。\n企业有资金需要，有关部门快速支持。前不久，在郫都区绿色氢能产业功能区管委会的支持下，企业申请到2亿元制造业中长期贷款。“中长期贷款的周期长、额度高、还款压力小，能满足公司的发展需求。”甘新伟说。\n抓好主体培育\n助企开拓市场\n前阵子，甘新伟组织企业市场人员参加了在哈萨克斯坦举办的能源装备大会。“出境参展，有利于把企业的产品更好推介出去。”甘新伟说，在开拓国际市场时，企业也获得了来自商务部门的政策支持。\n“我们开展‘川行天下’国际市场拓展活动，商务部门进行统一协调和报关，并给予人员补贴和展位补贴。”郫都区商务局副局长席岑介绍。\n在位于绵阳市的办公室里，四川零点自动化系统有限公司负责人王永贵敲击着键盘，为一笔出口新业务忙活。\n“我们2016年就进入海外市场，开通了国际商贸平台。”王永贵说，得益于政策扶持，公司与相关平台合作，建立了英文网站进行推广，打通了10余个跨境电商平台销售渠道，交易产品涵盖交换机、协议转换器等20余种细分类型产品。“今年，我们的跨境电商业务额已经增长到近3000万元。”\n今年以来，绵阳积极支持传统工贸企业开展跨境电商业务，在建设运营独立站、境外商标注册、跨境电商模式报关等方面为企业提供支持。“我们通过专项政策鼓励企业布局独立站，减少出海企业对国外电商平台的依赖。”绵阳市商务局相关负责人介绍，当地还对跨境电商交易额达到一定规模的企业给予奖励。\n今年，中国（绵阳）科技城举办首届跨境电商创业创新大赛，为参赛企业组织了一系列公益培训，涵盖产品采购、推广营销、金融服务、仓储物流等环节。“通过参加培训，公司的电商业务人员对跨境电商更加了解，有效支持了公司的业务扩展。”四川飘洋过海科技有限责任公司总经理文尧说。\n“我们通过政策奖补、加强培训等方式，助推跨境电商业务持续发展。”四川省商务厅有关负责人介绍。\n聚焦特色产业\n推动绿色贸易\n在遂宁经济技术开发区，遂宁普思电子有限公司的生产车间内，工人正操作数控机床，数十台全自动机器飞速运转。\n“这批电子产品将被运送到香港中转站，再走向海外市场。”公司计划部经理鞠进介绍，企业聚焦电感器等电子元器件制造，产品在汽车、新能源等领域都有应用，今年全年出口总额将超4500万美元。\n今年以来，四川聚焦清洁能源装备、动力电池、电子信息等特色产业，推动绿色低碳贸易发展。前10月，四川的电动载人汽车、太阳能电池、锂离子蓄电池等产品出口134亿元，增长56.5%。\n“我们出台了绿色低碳贸易工作指导文件，推出培育绿色外贸企业、建立绿色标准体系等10条支持措施。”四川省商务厅有关负责人说，四川还制定了绿色低碳优势产业进出口产品目录，评选82项优势外贸产品，通过组建四川绿色低碳企业进出口联盟，解决行业共性问题。\n来到遂宁盛新锂业，企业生产车间里机声隆隆。公司去年初投产3万吨氢氧化锂项目，今年全年进口用于生产氢氧化锂的大宗矿石价值将超46亿元。\n前不久，盛新锂业在申报进口大宗矿石时，由于结算价格未确定，需要通过公式定价备案后凭担保放行。“这是公司首次在本地以公式定价方式报关进口大宗矿石，对好多程序不熟，多亏专班一对一指导，我们才能及时提离货物。”盛新锂业负责人说。\n为助推锂电产业外贸提质增效，遂宁商务、海关、税务等部门联合成立锂电材料产业重点外向型企业服务专班。“盛新锂业是我们的重点服务对象，相关利好政策出台后，我们会及时送政策上门。”成都海关所属遂宁海关关长杨龙说。\n“今年前10月，四川氢氧化锂、锂镍钴锰氧化物等锂电材料出口98.1亿元、49.4亿元，分别增长91.2%、13.2%。绿色贸易正成为四川外贸转型升级的新支撑点。”四川省商务厅有关负责人说。"
  },
  {
    "title": "山东东营建设千亿级海上风电产业集群",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_3-13.htm",
    "date": "2023-12-19",
    "content": "在白茫茫的盐碱荒滩上，一座规模大、链条全的海上风电装备产业园拔地而起。自2022年4月山东东营海上风电装备产业园项目开工，同年12月首个项目投产，截至目前，产业园已签约落地项目28个，从纤维、树脂到叶片、桩基、主轴、塔筒，再到风电主机……一批产业链上下游项目加速集聚，重点项目陆续投产，基本构建起海上风电装备制造完整产业链条。\n东营天能重工有限公司项目负责人段春江介绍，落户东营，是被这里良好的产业生态所打动。中船海装风电（山东）有限公司总经理蔡福勇说：“风电装备部件不适合长距离运输，我们的车间就建在港口腹地，再加上产业园几乎形成了产业链闭环，大大降低了我们的生产及运输成本。”\n为打造海上风电产业集群，东营经济技术开发区持续深化“放管服”改革，深入实施营商环境创新提升行动，由主要领导亲自挂帅，成立海上风电装备制造产业基地推进专班，为每个项目成立专门推进小组，提供“专属定制化”企业全生命周期服务。东营天能重工有限公司的项目从建设到投产，历时仅一年。\n据介绍，未来几年，东营经济技术开发区将迎来海上风电项目的集中投产期，同时带动形成千亿级海上风电产业集群，这里未来会发展成为区域新的经济增长极。"
  },
  {
    "title": "北京国资系统发布108个场景项目需求推动创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_4-13.htm",
    "date": "2023-12-19",
    "content": "本报北京12月18日电  （记者王昊男、潘俊强）由北京市国资委主办的2023年国有企业应用场景发布会日前在中关村软件园举办，智慧城市建设、产业转型升级、产业前沿科技三大板块共计108个国企应用场景项目集中亮相。场景牵引有力促进着创新链、产业链、供应链的协调联动，助推国有经济高质量发展。\n本次公布的场景项目体量大，108个项目投资总额超43亿元；范围覆盖广，涵盖能源、智能制造、商贸流通、城市治理、建筑、金融、数据治理等领域；开放合作程度高，特邀80余家科技企业和高校科研院所提供技术解决方案；前沿技术应用新，聚焦人工智能、5G、物联网、大数据、区块链、新材料等领域新技术应用。"
  },
  {
    "title": "南方电网广东电网公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_5-13.htm",
    "date": "2023-12-19",
    "content": "今年以来，南方电网广东电网公司加大农村电网建设改造力度，加强乡村充电设施网络布局和维护，上半年累计新增投运充电桩1327支，更好服务新能源汽车下乡，提升供用电服务质量。\n深化配网智能运维应用，推进配网架空线路无人机自主巡检工作；制定供电可靠性提升方案，提升城乡供电可靠性管理水平；加强三线整治，提升农村配电网网架水平和智能化水平……在广东，一批新型电力系统示范区正为乡村振兴注入新的能量。\n新建10千伏电缆线路0.376公里，新立39根低压电杆，新建配网变压器等线路和设备……2022年以来，南方电网广东汕尾海丰供电局对汕尾市海丰县温厝村开展农网改造升级和电气化建设工程，为当地茶产业和旅游业发展提供可靠的电力保障。\n在梅州市丰顺县凤坪村开展的新电气化示范村建设，将电气化应用于农业生产、乡村产业和农村生活各领域。为保障村民和游客的出行便利，解决新能源汽车充电难问题，南方电网广东梅州供电局创新“光伏+车棚+充电桩”模式，与凤坪村联合共建“分布式光伏+充电桩”停车场，有效满足凤坪村及周围村落新能源汽车充电需求，同时光伏发电有效平衡配变负荷高峰期用电需求，实现能源清洁化。\n作为广东新型城镇化配电网示范区试点的汕头市濠江区，村落分散，低压设备数量多、分布广，日常运行维护工作量大，频发的强降雨及台风天气也给配网巡检带来困难。\n南方电网广东汕头濠江供电局由党总支牵头成立党员突击队，对配电线路270个节点进行升级，同时开展台区智能化建设，打造全链路可观、可测、可控的数字配电网，完成台区到户的电压电流数据采集，改造12万用户电表通信模块。\n在揭阳市揭西县的村庄里，造型新颖的灯饰整齐地安装在村道两侧和村文化广场里，点亮了揭西县乡村的夜空。广东电网根据揭西县多农村、多山地的特点，通过中压配电自愈、低压台区透明、无人机智能巡检以及智能化改造等，实现以业务数字化转型推动管理变革提升。通过两年建设，揭西县实现电动汽车充电设施“乡镇全覆盖”、可再生能源消纳率保持100%。\n广东电网在“十四五”乡村振兴布局中找准发力点，按照“标准化、精益化、实用化、智能化”的建设思路，建成各具特色的现代化农村电网示范区。预计到2025年，将基本建成广州超大型城市新型电力系统示范区、阳江市海上风电和储能示范区等28个新型电力系统示范区，进一步缩小城乡电能差距，不断发展新型电力系统，基本实现城乡供电服务均等化。"
  },
  {
    "title": "江苏省南通市崇川区 优化资源配置  纾解群众停车难问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_6-13.htm",
    "date": "2023-12-19",
    "content": "作为江苏省南通市主城区，近年来，崇川区经济快速发展，汽车保有量越来越大，停车位供不应求。为解决停车难题，崇川区通过党群议事会议等平台推动社区共建共治，探索“潮汐停车”举措，提升基层治理精细化水平。\n对内，统筹周边资源，发布供需清单，推进“错时共享”停车机制。崇川区职能部门与板块园区充分联动，在停放需求、空闲时段、管理方案上推动停车设施供给方与停车需求方充分对接，形成“一场一案”。\n对外，深挖地块潜能，优化停车资源配置，更好满足周边居民停车需求。对于上班时间闲置的小区停车位，鼓励其以管理费补贴的形式“租”出去，发挥良好的社会效能。崇川区虹桥街道跃龙社区先行先试，辖区内江东广场和丁香花园小区提供38个车位与附近医院共享，停车资源得到合理优化配置。\n此外，崇川区还积极推动停车智慧化管理。实施“潮汐停车”举措后，小区微网格员和值班保安定时开展巡查，督促业主车辆和临时车辆规范停放。崇川区还将共享停车资源接入“智泊南通”小程序，不断完善小程序共享地图功能模块，精准编制停车场位置、剩余泊位、开放时间、收费标准，推动全区各类停车场动态数据一网查询。\n崇川区现已投入使用共享停车场59个、共享泊位4000个，持续推进“潮汐免费停”“潮汐一元停”和“潮汐优惠停”分类举措。截至目前，“智泊南通”小程序活跃用户超85万人，绑定车辆9.5万辆，70个老小区居民停车难问题得到有效纾解。\n数据来源：崇川区城市管理局"
  },
  {
    "title": "日本市民团体举行多场活动，呼吁铭记历史珍爱和平——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-14.htm",
    "date": "2023-12-19",
    "content": "今年是南京大屠杀惨案发生86周年。近日，日本多个市民团体举办多场主题集会活动，通过公映相关纪录片、播放日本老兵坦白罪行的视频等，揭露侵华日军南京大屠杀暴行，呼吁把历史真相如实告诉日本年轻一代，让人们更好认识和平的珍贵。\n“日本必须全面、诚实正视历史”\n今年12月13日是第十个南京大屠杀死难者国家公祭日。日本市民团体“神户南京心连心会”代表宫内阳子和其他代表赴华参加了悼念活动。“前事不忘，后事之师。我们怀着愧疚、赎罪的心情再次参加了对南京大屠杀遇难者的悼念活动。”宫内阳子表示，“活动期间，我们看到中国民众尤其是年轻人，正通过各种形式传承历史记忆，令人动容。”\n这是“神户南京心连心会”第二十四次访问中国。该团体自1997年开始，多次前往包括南京在内的中国多地，寻访日本侵华战争留下的历史遗迹，记录南京大屠杀幸存者的证言。20多年来，该团体访问了中国大陆30多个城市以及中国台湾和香港地区，实地采访搜集了近50位南京大屠杀幸存者和战争亲历者的证言证词。\n“日本当下的历史教育欠缺，我们深感有责任把日本过去加害他国人民的历史真相告诉下一代。不正视历史就将重犯历史错误。”宫内阳子表示，“神户南京心连心会”每次结束在中国的实地寻访后，都会在日本举行报告会，将获得的历史事实告诉日本民众。\n宫内阳子还将多年来在中国的寻访经历编撰成图书，希望这些史料能在日本社会广泛传播。“日本必须全面、诚实正视历史。唯有如此，才能取信于曾经被日本伤害过的邻国人民。”宫内阳子在图书序言中写道。\n“日方必须将加害历史铭记于心”\n12月2日，一场名为“南京12月证言集会2023”的市民集会在日本大阪举行。集会播放了已故南京大屠杀幸存者侯占清的证言录像和已故日本老兵永富博道的忏悔证言采访视频。\n1937年12月，永富博道作为右翼学生组织代表参加“视察慰问旅行团”并前往南京。在忏悔证言视频中，耄耋之年的永富博道讲述了自己亲眼所见的日军暴行，他多次紧闭双眼、流泪忏悔。“这都是我的罪行。我年轻时深受日本军国主义思想毒害。”\n原日本北陆大学教授田村光彰多年来一直致力于反对日本右翼势力美化侵略战争。“侵华日军南京大屠杀暴行‘铁证如山’。”他在此次集会上发表演讲，并引用了南京大屠杀期间日军官方记录、日军军官士兵的个人书信日记以及拉贝等第三国人士的日记等大量史料。他对本报记者表示，日本宣布无条件投降78年来，对战争的反省特别是对加害历史的反省明显欠缺。“日方必须将加害历史铭记于心。”\n集会组织方强调，战后远东国际军事法庭早已对日军南京大屠杀做出正义审判，但至今日本社会仍有人企图否认、淡化南京大屠杀的史实。多次参与组织集会的森一女表示，忘却历史将导致悲剧重演。日本部分势力持续否认南京大屠杀历史，日本政府无视民众反对呼声，持续强化自卫队的存在。“这不得不让人警惕是否会将日本下一代带向错误道路。”\n“希望更多日本人了解历史真相”\n12月9日，日本市民组织“延续南京记忆会”在大阪举办放映会，面向日本公众首次放映纪录片《罗伯特·威尔逊：为南京缝合创伤》。该片讲述了南京大屠杀期间，美国医生罗伯特·威尔逊冒着战火抢救中国受难民众的故事，揭露了侵华日军的暴行。\n记者在现场注意到，很多日本民众看得非常认真，不时用笔记下相关细节。当纪录片播放至威尔逊医生收治了反抗日军侮辱、全身被刺37刀的中国妇女李秀英等片段时，现场民众深受触动，哽咽抽泣。放映会结束后，很多人写下感言，对侵华日军在南京犯下的惨绝人寰的罪行感到震惊，对中国民众受到的巨大伤害感到心痛：“我们绝不能忘记自己的父辈在南京、在侵华战争中的野蛮行径，必须正确认识这段历史，并将之传于后世”“希望更多日本人了解历史真相，日本绝不能再次发动战争”……\n活动发起人、日本铭心会会长松冈环在致辞中呼吁勿忘南京大屠杀历史。出生于1947年的松冈环，在担任小学老师时发现日本教科书上极力渲染日本民众在战争中的悲惨境遇，却绝口不提日本对包括中国在内亚洲各国的加害历史。从1988年起，她坚持寻访和传播南京大屠杀历史真相，共收集约350位南京大屠杀幸存者的证言。退休后，松冈环自费投入到制作《太平门消失的1300人》等有关南京大屠杀史实的证言纪录片中。\n近日，松冈环再访南京，并参加了南京大屠杀死难者国家公祭日活动。她在南京市及周边地区看望了14名仍健在的南京大屠杀幸存者和已故南京大屠杀幸存者的家属。她对记者表示：“大屠杀带来的创伤伴随幸存者终生。和他们会面时，我更多的是在倾听，倾听他们的回忆和诉求，关心他们的生活状况和身体健康。我想让他们感受到，在日本还有像我们这样的普通市民牵挂着他们。”\n“虽然南京大屠杀幸存者、侵华日军老兵不断离世，但他们早年留下的被害、加害证言不会消失。”松冈环表示，日本社会对南京大屠杀历史的认识很不充分，她今后将继续用好这些珍贵的影像资料，通过组织市民集会等，让下一代更多人知道南京大屠杀的历史真相。\n（本报东京12月18日电）"
  },
  {
    "title": "印尼多举措推动能源转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-14.htm",
    "date": "2023-12-19",
    "content": "印度尼西亚政府近日发布“综合投资与政策计划”，旨在进一步推动能源转型，助力经济社会可持续发展。印尼政府表示，该计划综合考虑了技术、财务、社会公平等方面的挑战，为印尼能源转型规划了路线图。\n印尼政府此前承诺到2060年实现净零排放。最新发布的“综合投资与政策计划”列出了较为详细的碳减排方案、优先项目和融资机制，提出到2030年将可再生能源发电占比提高到44%。未来3至5年内，印尼还将通过国际融资机制筹集约200亿美元资金，助力实现能源转型目标。\n印尼可再生能源储量丰富，水能、太阳能、生物质能和地热能等资源优势明显，开发潜力较大。印尼政府公布的数据显示，截至2022年10月，该国可再生能源资源利用率仅为0.3%，风电、光伏发电等可再生能源发电在电力结构中的占比仍然较低，目前全国发电量的一半仍来自煤电。\n印尼政府采取多种措施推动煤电转型和有序退出。去年9月，印尼颁布了新条例，宣布不再新建燃煤电厂，并要求印尼国家电力公司加速关停持有的燃煤电厂。印尼国家电力公司提出了分阶段退出煤电的路线图，并计划新增20.9吉瓦的可再生能源发电装机容量。该公司还在编制碳中和路线图，计划到2045年使可再生能源电站在全国发电版图中占据主要地位，2055—2060年实现100%清洁能源发电。\n太阳能是印尼当前发展绿色电力的主要领域。印尼能源与矿产资源部拟投入2100亿印尼盾（1元人民币约合2173印尼盾）在70个政府部门安装屋顶太阳能电池板，预计每年可节省1500万千瓦时电力，并在25年内减少33.96万吨温室气体排放。印尼政府推出“太阳能群岛”计划，拟在4—5年内为数百万贫困家庭安装屋顶太阳能电池板。政府还积极兴建太阳能发电厂、漂浮式光伏发电站等。相关统计数据显示，到2030年印尼光伏产能将从当前的不足1吉瓦增至29吉瓦。此外，水能、地热能也是印尼实现能源转型的开发及投资重点领域。\n印尼政府为电动汽车产业发展制定了路线图，不断推出相关优惠政策，鼓励民众使用新能源交通工具。例如，为电动汽车领域企业提供最高达100%的企业所得税减免；为购买电动汽车的消费者提供补贴；在印尼部分地区驾驶电动车不受单双号限行政策限制，并能享受停车费优惠等。\n近年来，中国和印尼在可再生能源领域务实合作取得显著成效。今年7月，中国电建承建的印尼巴塘水电站成功截流，为后续工作奠定了重要基础；10月，中国企业天合光能与印尼方签署合作文件，将在印尼建设第一个光伏电池和组件生产基地；11月，中国电建集团华东勘测设计研究院有限公司承建的东南亚最大漂浮光伏项目——印尼芝拉塔漂浮光伏项目并网发电……印尼能源与矿产资源部发言人阿贡·普利巴蒂表示，中国在可再生能源方面拥有先进技术和丰富经验，印尼将继续与中国加强相关领域合作，助力印尼实现能源转型目标，“中国投资者在帮助印尼实现碳中和目标上将发挥重要作用”。\n（本报雅加达12月18日电）"
  },
  {
    "title": "开罗国际食品和包装展凸显非洲食品市场潜力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_3-14.htm",
    "date": "2023-12-19",
    "content": "第八届开罗国际食品和包装展日前在埃及开罗国际会展中心举行。作为埃及和非洲地区规模最大、最具影响力的食品展会之一，为期3天的展会共吸引来自32个国家和地区的900多家企业参展。\n走进展会现场，新鲜果蔬、茶叶、乳制品等食品和农产品琳琅满目，种类多样的罐头、休闲食品、速冻食品和绿色食品等也吸引了不少参观者驻足咨询。埃及贸易与工业部长艾哈迈德·萨米尔表示，开罗国际食品和包装展有助于促进非洲大陆食品贸易发展，连续第八年举办该展会，反映了埃及和国际公司对非洲市场的兴趣以及相关行业发展的广阔前景。\n近年来，埃及和非洲地区食品行业快速增长。据统计，2022年，埃及的食品、农产品和包装业出口额达87.61亿美元，占该国出口总额的16.81%。萨米尔表示，埃及制定了年出口总额达到1000亿美元的战略目标，其中食品及相关产业被寄予厚望，非洲是实现这一目标的“优先方向”。据联合国相关报告预测，随着民众收入增加、城市化推进、智能手机普及和对健康产品需求的增长，非洲大陆正经历消费者行为的变化，为食品、消费品和包装等行业发展提供了巨大机会。\n展会组织方、埃及展览公司AGD负责人伊德里斯对记者表示，展会结合了展示、贸易洽谈、座谈会等多种创新形式，为包括中国在内的各国企业进入埃及和非洲食品与农产品市场搭建了平台。他说，埃及每年进口近10亿美元的乳制品。预计到2025年，整个非洲大陆的农业和农产品加工业产值将增长到2040亿美元。“这对外国企业来说充满机遇，欢迎更多中国企业参展并投资。”\n本届展会上，来自甘肃、广东、上海等地的多家中国企业参展。埃及中国企业家协会执行主席徐彦禾对本报记者表示，开罗国际食品和包装展是中国食品企业进军和开拓中东非洲市场的重要平台。越来越多中国企业参展，有助于推进中埃两国经贸关系深入发展，扩大中国产品在地区的影响力、竞争力，实现互利共赢。\n（本报开罗12月18日电）"
  },
  {
    "title": "西班牙促进可持续旅游发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_4-14.htm",
    "date": "2023-12-19",
    "content": "每到冬季，位于西班牙首都马德里西南近郊的“奇幻小道”森林公园（见图，本报记者许海林摄），就成了很多民众出游的胜地。漫步在这条长约1.5公里的森林步道上，两旁装饰着极具童趣与创意的小火车、雪橇和小木屋等模型，宛如置身童话世界。这些物件多是就地取材，由木桩制成，让孩子们更能体会到自然的乐趣。\n据西班牙媒体报道，近年来，以“奇幻小道”森林公园为代表的可持续旅游项目在西班牙各地积极发展起来。尤其随着今年旅游业加快复苏，以亲近自然、保护生态、注重科技和文化体验等为主要特色的可持续旅游受到越来越多的欢迎。据相关产业报告，西班牙70%的受访者表示，他们希望在未来一年内体验可持续旅游。\n西班牙政府采取多种措施，鼓励更多游客参与可持续旅游活动。西班牙国家旅游局协同各地区相关组织和机构推介“可持续旅游目的地”，提升目的地知名度。同时，推出“文化旅游”“生态旅游”“体育旅游”等多元化可持续旅游产品，针对不同用户需求，开发不同的可持续旅游线路和活动，让更多人能够享受定制化出行。\n被称为“油之旅”的橄榄油产地游览路线，是近两年西班牙生态旅游的一个新亮点。作为世界上最大的橄榄油生产国之一，西班牙在多个地区开发了相关主题旅游产品，游客们在欣赏美景的同时，也可以了解橄榄树的种植、橄榄油的制作等知识，品尝橄榄油或购买特色手工产品，在乡间野趣中度过美好一天。\n12月4日，以田园风光著称的阿斯图里亚斯自治区宣布投资93.8万欧元，计划联合加利西亚、坎塔布里亚和巴斯克3个自治区共同推出“生态旅游走廊”，旨在整合区域生态旅游资源，设计基于可持续发展模式的旅游产品和服务，打造“独特、绿色”的旅游品牌形象。\n在近两年的西班牙马德里国际旅游展上，西班牙各地旅游部门积极推介可持续旅游，希望吸引更多游客到访，为农村等地区发展提供助力。例如，欧洲非营利组织全球自然基金会与西班牙古堡酒店集团合作开发的可持续旅游项目中，游客可以走进北部阿斯图里亚斯自治区的天然牧场，也可以到南部的安达卢西亚自治区农村地区体验传统美食……全球自然基金会主任阿曼达·德尔里奥认为，这种旅行方式能“让更多地区参与进来，优化农村地区经济，并让游客深入了解如何保护当地环境、助力当地发展”。\n（本报马德里12月18日电）"
  },
  {
    "title": "中企承建的玻利维亚碳酸锂厂项目竣工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_5-14.htm",
    "date": "2023-12-19",
    "content": "本报里约热内卢12月18日电  （记者时元皓）拉巴斯消息：中企承建的玻利维亚碳酸锂厂项目日前举行竣工仪式。玻总统阿尔塞出席仪式时表示，该项目的竣工标志着玻利维亚正式进入锂工业化进程。\n该碳酸锂厂项目位于玻利维亚乌尤尼盐沼区内，项目总包方为中国机械设备工程股份有限公司（中设集团），中铁九局大连分公司承担土建工程的施工任务。中设集团于2018年与玻利维亚锂矿总公司签署了承建协议。项目启动以来，中国企业克服新冠疫情影响，坚持高标准、可持续、惠民生目标，彰显了中企责任担当和良好的品牌形象。该项目整体已于今年7月25日完成临时验收。\n在竣工仪式上，阿尔塞说：“今天是历史性的一天，碳酸锂厂投产是玻利维亚经济史上迈出的重要一步。”\n乌尤尼盐沼位于玻利维亚南部波托西省，坐落在安第斯山区，海拔近3700米。玻政府数据显示，乌尤尼盐沼总面积超过1万平方公里，是世界上最大的盐荒原。盐沼卤水富含锂、硼、钾、镁、钠等矿产资源，乌尤尼盐沼锂储量超过2100万吨。"
  },
  {
    "title": "中国—斯里兰卡水中心三方运行管理协议在科伦坡签署",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_6-14.htm",
    "date": "2023-12-19",
    "content": "据新华社科伦坡12月18日电  （记者车宏亮）中国科学院、斯里兰卡供水部以及佩拉德尼亚大学18日在科伦坡签署中国—斯里兰卡水技术研究与示范联合中心（以下简称“中斯水中心”）三方运行管理协议，标志着中斯水中心完成建设期，进入三方联合运行管理的新阶段。\n根据三方协议，中国科学院将和斯供水部、佩拉德尼亚大学等机构联合开展科学研究、人才培养、设备研发、技术示范等活动，围绕斯饮用水安全保障、慢性肾病追因、水资源管理等问题的解决提供技术支撑。\n中国驻斯大使戚振宏在协议签署仪式上说，中斯水中心是中斯科技合作的一个创举。中国科学院作为共建方，已与斯方供排水委员会、中央环境署、国家投资委员会等机构建立了合作关系，在斯农村建设多项饮用水处理示范工程，培养了一批专业人才，并在肾病追因研究上取得重要进展。\n斯里兰卡供水部国务部长尼尚塔表示，斯方感谢中方帮助建设中斯水中心，斯方将继续支持水中心发展，并期待与中方继续在水技术研究等领域开展合作。"
  },
  {
    "title": "蒙古国采取紧急措施应对极寒天气",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_7-14.htm",
    "date": "2023-12-19",
    "content": "据新华社乌兰巴托12月18日电  （记者阿斯钢、苏力雅）进入12月中旬以来，蒙古国大部分地区遭受极寒天气袭击，北部、西部和西北部一些地区气温骤降至零下40摄氏度以下。蒙古国各级政府正在采取紧急措施应对恶劣天气。\n目前，蒙古国全国80%以上国土面积被大雪覆盖，部分地区平均冰雪厚度超过20厘米。极端寒冷和暴风雪天气导致该国城市道路大面积结冰，居民出行不便；牧区能见度低，积雪面积扩大，牧民生产生活遭受严峻挑战。\n首都乌兰巴托气温连续多日最低温度低于零下30摄氏度。市政府出台规定，从本月18日起至2024年2月1日，在首都市区实施机动车辆单双号限行措施，以缓解极寒冰雪天气造成的交通拥堵及事故频发状况。"
  },
  {
    "title": "“中国龙年欢乐彩灯节”在匈牙利举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_8-14.htm",
    "date": "2023-12-19",
    "content": "本报布达佩斯12月17日电  （记者禹丽敏）当地时间16日，“中国龙年欢乐彩灯节”开幕式在匈牙利布达佩斯动植物园举行，中匈两国各界人士100余人参加活动。中国驻匈牙利使馆参赞孙杰、布达佩斯动植物园执行园长硕什·安德烈出席并致辞。\n据了解，“中国龙年欢乐彩灯节”的活动时间为12月16日至2024年2月24日，其间将安排中国春节民俗文化展示、文艺表演以及美食品鉴等活动。此次彩灯节也成为即将到来的中匈2024年系列精彩人文交流活动的预热前奏。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_9-14.htm",
    "date": "2023-12-19",
    "content": ""
  },
  {
    "title": "《空气质量持续改善行动计划》近日印发——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_1-15.htm",
    "date": "2023-12-19",
    "content": "核心阅读\n近日，国务院印发《空气质量持续改善行动计划》（以下简称《行动计划》），明确了今后一段时间大气污染治理的工作重点和行动举措。《行动计划》提出，到2025年，全国地级及以上城市PM2.5浓度比2020年下降10%，重度及以上污染天数比率控制在1%以内；氮氧化物和挥发性有机物排放总量比2020年分别下降10%以上。\n\n蓝天保卫战是污染防治攻坚战的重中之重。党的十八大以来，国务院先后印发实施《大气污染防治行动计划》《打赢蓝天保卫战三年行动计划》，推动空气质量明显改善，PM2.5浓度和重污染天数大幅下降。为不断提升人民群众蓝天获得感，国务院近日印发《空气质量持续改善行动计划》，以空气质量持续改善推动经济高质量发展。\n到2025年，全国地级及以上城市PM2.5浓度比2020年下降10%\n生态环境部有关负责人介绍，2020年，PM2.5未达标地级及以上城市PM2.5平均浓度为37微克/立方米，较2015年下降28.8%；全国地级及以上城市空气质量优良天数比率为87.0%，较2015年提高5.8个百分点，均超额完成“十三五”约束性指标要求，人民群众蓝天获得感、幸福感显著提升。\n“我国大气环境形势依然严峻，部分地区秋冬季PM2.5污染突出，大气环境问题的长期性、复杂性、艰巨性仍然存在，空气质量与保护人民身体健康的要求、与美丽中国建设目标仍有较大差距。”这位负责人说。\n生态环境部总工程师、大气环境司司长刘炳江表示，在总结过去10年大气污染治理工作的基础上，《行动计划》传承延续了行之有效的经验做法，协同推进降碳、减污、扩绿、增长，以改善空气质量为核心，以减少重污染天气和解决人民群众身边的突出大气环境问题为重点，以降低PM2.5浓度为主线，大力推动氮氧化物和挥发性有机物减排，扎实推进产业、能源、交通绿色低碳转型，实现环境效益、经济效益和社会效益多赢。\n《行动计划》明确提出，到2025年，全国地级及以上城市PM2.5浓度比2020年下降10%，重度及以上污染天数比率控制在1%以内；氮氧化物和挥发性有机物排放总量比2020年分别下降10%以上。京津冀及周边地区、汾渭平原PM2.5浓度分别下降20%、15%，长三角地区PM2.5浓度总体达标，北京市控制在32微克/立方米以内。\n优化调整大气污染防治重点区域，京津冀及周边地区从“2+26”城市扩为“2+36”城市\n《行动计划》对大气污染防治重点区域进行优化调整，将京津冀及周边地区、长三角地区、汾渭平原作为三大重点区域，提出了更严的任务措施、更多的政策支持和更高的目标要求，充分发挥引领作用，推动全国空气质量改善。\n2013年，《大气污染防治行动计划》将京津冀、长三角、珠三角地区共47个城市划为大气污染防治重点区域。2018年，《打赢蓝天保卫战三年行动计划》将重点区域调整为京津冀及周边地区“2+26”城市、长三角地区和汾渭平原共80个城市。\n“随着大气污染防治工作的持续推进，在重点区域空气质量改善的同时，其他部分非重点区域城市大气污染问题逐渐凸显，如位于京津冀及周边地区和长三角地区之间的苏皖鲁豫交界地区，PM2.5浓度已经与重点区域基本相当，而且在特定气象条件下还会对重点区域产生传输影响。”刘炳江表示。\n《行动计划》结合近年工作实际，综合考虑区域污染传输贡献、空气质量状况、行政管理需求等因素，对个别城市进行优化调整。将PM2.5浓度较高的山东南部、河南中南部等城市纳入京津冀及周边地区，更有利于开展区域联防联控；调整了京津冀及周边地区和汾渭平原的部分城市，使得一个省份只在一个重点区域内，以降低行政成本；将PM2.5浓度基本稳定达标且对长三角地区污染贡献较小的浙江南部、安徽南部的部分城市调出，突出重点、精准发力。\n刘炳江介绍，《行动计划》将大气污染防治重点城市总数调整为82个，调整后的京津冀及周边地区从“2+26”城市扩为“2+36”城市。\n更加突出交通绿色低碳转型，推动污染防治和经济发展协同双赢\n《行动计划》部署了9项重点工作任务，涉及产业结构、能源结构、交通结构、面源污染治理等方面，其中一大亮点是更加突出交通绿色低碳转型，推动氮氧化物、挥发性有机物等多污染物协同减排，例如，到2025年，铁路、水路货运量比2020年分别增长10%和12%左右。\n“现在，北方地区的重污染过程，氮氧化物是拉动PM2.5浓度快速上升的主要因子。氮氧化物的排放，机动车等移动源是第一大来源。”刘炳江介绍，《行动计划》中，交通领域的绿色低碳转型量化指标最多，措施最细最具体。\n近年来，我国运输结构调整卓有成效，“公转铁”工作进展明显，铁路运输量连续6年增长；新能源汽车、零排放移动源推广有进展；累计淘汰黄标车和老旧车约4000万辆，机动车清洁化水平提高；机场、港口码头非道路机械电动化大规模推进。\n刘炳江介绍，货运结构调整将更加聚焦关键领域，推动货物清洁运输。比如煤炭领域，强化煤炭主产区煤炭和焦炭中长距离（运距500公里以上）运输要求，铁路运输比例力争达到90%。机动车清洁化发展更加强调新能源化，抓好公共领域车辆和重型货车两个重点，促进清洁化水平大幅度提高。非道路移动源更加强化综合治理，坚持新能源替代与老旧机械淘汰同步发力。成品油质量更加突出全链条监管，要求有关部门加强油品进口、生产、仓储、销售、运输、使用全环节监管。\n“《行动计划》一个突出创新点在于，更加关注高质量发展和高水平保护的关系。”南开大学教授冯银厂认为，多年攻坚后，传统治理方法的减排空间在逐渐收窄，目前已进入探索污染防治和经济发展协同实现双赢的阶段。《行动计划》释放出这样的信号，要从根本上、从发展路径上去思考大气污染防治的未来方向，引领全社会努力攻坚。\n生态环境部有关负责人表示，空气质量改善目标完成情况将作为深入打好污染防治攻坚战成效考核的重要内容，对问题突出的地区，视情组织开展专项督察。"
  },
  {
    "title": "建立15个先行先试科技高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_2-15.htm",
    "date": "2023-12-19",
    "content": "本报北京12月18日电  （记者董丝雨）记者从近日召开的全面向“三北”进军专题动员会上获悉：按照“三北”工程三大标志性战役主攻方向，中国林业科学研究院将推动在相关地区建立15个先行先试科技高地，组成科技特派队下沉一线、承包地块，集中科技力量全力支撑“三北”工程攻坚战。\n科技创新为新时代防沙治沙和“三北”工程建设提供了强有力支撑。今年以来，国家林草局统筹林草科研力量，对“三北”工程建设启动实施一系列科技行动计划，已取得初步成果。其中，依托中国林业科学研究院沙漠林业实验中心成立的三北工程研究院，填补了我国重大生态工程建设没有相对应科研机构支撑的空白。\n未来，中国林业科学研究院将瞄准“三北”工程三大标志性战役区域生态治理的堵点、卡点、难点、靶点开展科技攻关，不断提高林草系统的科技创新能力；加强机制创新，推进与“三北”工程建设区主要省份和新疆生产建设兵团建立对接机制，确保提出的科技需求落细落实；拓展国际合作，积极服务共建“一带一路”科技需求，为全球防沙治沙贡献中国智慧和中国方案。"
  },
  {
    "title": "广东公布首批森林城镇名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_3-15.htm",
    "date": "2023-12-19",
    "content": "本报广州12月18日电  （记者李纵）日前，广东省林业局公布2023年广东省森林城镇名单，广州市番禺区石楼镇等35个镇成功入选。这是广东省首批森林城镇，将示范带动提升城镇人居环境和人民生态福祉。\n据了解，广东省森林城镇分为生态旅游型、休闲宜居型、岭南水乡型3种类型。其中，生态旅游型重在依托森林景观资源、红色旅游资源和历史人文资源，为城乡居民提供生态游憩、森林体验等活动；休闲宜居型要求依托城镇建成区内的森林绿地资源，以满足城乡居民日常休闲、健身锻炼、文化娱乐等需求为目标；岭南水乡型明确依托城镇乡村的江、河、湖、库等湿地资源，构建林水相依的生态格局。"
  },
  {
    "title": "重庆城口优化监测手段保护耕地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_4-15.htm",
    "date": "2023-12-19",
    "content": "本报重庆12月18日电  （记者刘新吾）记者近日获悉：为更好保护耕地，重庆市城口县利用“协管员+铁塔视联+卫星遥感”监测手段，从以“人防”为主向“人防+技防”方式转变，并借助卫星遥感等技术比对耕地变化，其分辨率可精确到1米。\n据了解，城口县山多地少，耕地资源稀缺。城口建立并完善村级规划自然资源协管员制度，在全县204个村（社区）各聘请1名规划自然资源协管员，建立耕地保护网格化体系。耕地保护网格化体系今年建立以来，在进一步遏制耕地“非农化”、永久基本农田“非粮化”方面发挥积极作用。"
  },
  {
    "title": "提升国际传播效能  讲好青岛故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_5-15.htm",
    "date": "2023-12-19",
    "content": "10月10日至12日，山东省青岛市举办第四届跨国公司领导人青岛峰会。此次峰会上，青岛策划推出“青岛@世界 跨国企业说青岛”传播项目，通过对话全球大型跨国企业负责人，全面展现青岛优良的营商环境。\n今年以来，青岛紧扣“讲好中国故事，传播好中国声音，展示真实、立体、全面的中国”要求，采用贴近不同区域、不同国家、不同受众群体的精准传播方式，进行定制推送、精准分发、分众传播，把“青岛想讲的”与“国外受众想听的”有机结合，提升青岛在海外的影响力与知名度，吸引更多跨国公司来青岛发展。\n举办系列交流活动，促进文明交流互鉴\n青岛今年首次尝试校地合作模式，与世界汉学中心建立常态化交流机制，开展“琅琊文化与中国海洋文明探源”等活动11场，邀请33名汉学家走进官方直播间分享研究成果。青岛还举办一系列国际“友城友校友企友媒友人”文化交流和体验活动，通过邀请来自不同国家不同领域的国际友人讲述他们的“青岛故事”，展现真实、立体、全面的青岛。\n依托重大活动，传播澎湃正能量\n依托重大活动加强海外传播，提升国际影响力和美誉度，是青岛对外形象展示的一大特色。借助今年31场国际性会议在青岛举办的机遇，青岛充分挖掘城市特色，选取适合对外宣传、易于传播的话题，统筹各方力量，开展立体式、全方位传播，让大流量澎湃正能量。\n“中国+中亚五国”产业与投资合作论坛期间，青岛推出“企业访谈”项目，在国内和中亚地区多个媒体平台多次播放，助力提振合作信心。2023山东省旅游发展大会期间，青岛协调多家媒体平台广泛转发关键词条和动态资讯，海内外阅读量超5000万人次，吸引国际游客关注“赴约”；2023青岛数字文化应用发展大会和2023青岛影视周期间，青岛协调多个媒体平台向全球展示青岛“世界电影之都”的魅力，海外阅读量超450万人次。\n下一步，青岛将聚焦城市高质量发展特色和亮点，持续探索对外传播的新经验、新路径、新模式，更充分、更生动地讲好青岛故事。\n数据来源：青岛市人民政府新闻办公室"
  },
  {
    "title": "本版责编：程  晨  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/19/nw.D110000renmrb_20231219_6-15.htm",
    "date": "2023-12-19",
    "content": ""
  }
]