[
  {
    "title": "中共中央政治局召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-01.htm",
    "date": "2023-11-28",
    "content": "■长江经济带发展战略是以习近平同志为核心的党中央作出的重大战略决策。战略实施以来，思想认识、生态环境、发展方式、区域融合、改革开放等方面发生了重大变化，发展质量稳步提升，发展态势日趋向好\n■推动长江经济带高质量发展，根本上依赖于长江流域高质量的生态环境。要毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫，守住管住生态红线，协同推进降碳、减污、扩绿、增长。要坚持把科技创新作为主动力，积极开辟发展新领域新赛道，加强区域创新链融合，大力推动产业链供应链现代化。要统筹抓好沿江产业布局和转移，更好联通国内国际两个市场、用好两种资源，提升国内大循环内生动力和可靠性，增强对国际循环的吸引力、推动力。要坚持省际共商、生态共治、全域共建、发展共享，提升区域交通一体化水平，深化要素市场化改革，促进区域协调发展。要统筹好发展和安全，维护国家重要产业链供应链安全稳定，提升流域防灾减灾能力，以一域之稳为全局之安作出贡献。要坚持中央统筹、省负总责、市县抓落实的工作机制，加强统筹协调和督促检查，加大政策支持力度，在重点领域推动一批重大改革。沿江省市各级党委和政府要切实履行主体责任，强化工作落实，步步为营、扎实推进、久久为功，推动长江经济带高质量发展不断取得新进展\n■《中国共产党领导外事工作条例》对党领导外事工作作出规定，把党长期以来领导外事工作的思路理念、体制机制和成功实践转化为制度成果，对于确保党中央对外大政方针和战略部署得到有力贯彻执行具有重要意义\n■要进一步加强党中央对外事工作的集中统一领导。要加快形成系统完备的涉外法律法规体系，不断提升外事工作的制度化、规范化、科学化水平。要深刻认识新征程上党的外事工作使命任务，把习近平外交思想贯彻落实到外事工作全过程各方面，为推进强国建设、民族复兴伟业创造有利条件，为维护世界和平与发展、推动构建人类命运共同体作出更大贡献\n\n新华社北京11月27日电  中共中央政治局11月27日召开会议，审议《关于进一步推动长江经济带高质量发展若干政策措施的意见》《中国共产党领导外事工作条例》。中共中央总书记习近平主持会议。\n会议指出，长江经济带发展战略是以习近平同志为核心的党中央作出的重大战略决策。战略实施以来，思想认识、生态环境、发展方式、区域融合、改革开放等方面发生了重大变化，发展质量稳步提升，发展态势日趋向好。\n会议强调，推动长江经济带高质量发展，根本上依赖于长江流域高质量的生态环境。要毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫，守住管住生态红线，协同推进降碳、减污、扩绿、增长。要坚持把科技创新作为主动力，积极开辟发展新领域新赛道，加强区域创新链融合，大力推动产业链供应链现代化。要统筹抓好沿江产业布局和转移，更好联通国内国际两个市场、用好两种资源，提升国内大循环内生动力和可靠性，增强对国际循环的吸引力、推动力。要坚持省际共商、生态共治、全域共建、发展共享，提升区域交通一体化水平，深化要素市场化改革，促进区域协调发展。要统筹好发展和安全，维护国家重要产业链供应链安全稳定，提升流域防灾减灾能力，以一域之稳为全局之安作出贡献。要坚持中央统筹、省负总责、市县抓落实的工作机制，加强统筹协调和督促检查，加大政策支持力度，在重点领域推动一批重大改革。沿江省市各级党委和政府要切实履行主体责任，强化工作落实，步步为营、扎实推进、久久为功，推动长江经济带高质量发展不断取得新进展。\n会议指出，《中国共产党领导外事工作条例》对党领导外事工作作出规定，把党长期以来领导外事工作的思路理念、体制机制和成功实践转化为制度成果，对于确保党中央对外大政方针和战略部署得到有力贯彻执行具有重要意义。\n会议强调，要进一步加强党中央对外事工作的集中统一领导。要加快形成系统完备的涉外法律法规体系，不断提升外事工作的制度化、规范化、科学化水平。要深刻认识新征程上党的外事工作使命任务，把习近平外交思想贯彻落实到外事工作全过程各方面，为推进强国建设、民族复兴伟业创造有利条件，为维护世界和平与发展、推动构建人类命运共同体作出更大贡献。\n会议还研究了其他事项。"
  },
  {
    "title": "我国工业企业利润连续3个月正增长（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-01.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者刘志强）11月27日，国家统计局发布工业企业利润数据：10月，全国规模以上工业企业利润同比增长2.7%，连续3个月实现正增长，工业企业效益持续改善。\n工业企业累计营收转为增长。工业生产稳定增长，产品销售率连续4个月保持在97%以上，带动企业营收持续改善。1至10月，规上工业企业营业收入同比增长0.3%，由1至9月同比持平转为增长。其中，10月规上工业企业营业收入同比增长2.5%，增速较9月加快1.3个百分点，连续4个月回升。\n三大门类利润均有回升，超七成行业利润改善。1至10月，电力热力燃气及水生产和供应业利润同比增长40%，增速加快1.3个百分点。1至10月，在41个工业大类行业中，有30个行业利润增速较1至9月加快或降幅收窄、由降转增。\n原材料、消费品行业利润持续改善。随着下游需求不断恢复，原材料行业产品价格总体回升，营收增长加快。10月，原材料制造业利润同比增长22.9%，继续保持较快增长，对规上工业利润增长贡献最大。受益于扩内需促消费政策效果持续显现，消费市场逐步回暖。10月，消费品制造业利润同比增长2.2%，连续3个月增长。\n装备制造业利润持续增长。1至10月，装备制造业利润同比增长1.1%。装备制造业利润占规上工业的比重为35.1%，同比提高3.1个百分点。"
  },
  {
    "title": "加强科技创新  优化产业生态",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-01.htm",
    "date": "2023-11-28",
    "content": "墙面上悬挂的精美画作，窗外绿树摇曳的明媚景色……走近一看，原来是投影画面。坐落于四川省成都高新区的极米科技股份有限公司里，“一道光线”蕴含着诸多科技元素。\n今年5月，极米创新推出超级混光技术。“该技术将激光和LED光源合二为一，形成互补，打破了单一固态光源的技术瓶颈。”极米科技董事长钟波介绍，目前超级混光技术已应用于新产品，为用户提供更好的观影体验。技术突破，久久为功。2020年至今，极米研发投入超过9亿元，目前已拥有专利超860项。\n极米的发展历程，是成都加强科技创新、加快发展以电子信息产业为代表的战略性新兴产业的缩影。成都市科技局局长丁小斌介绍，聚力发展战略性新兴产业，成都采取“揭榜挂帅制”“赛马制”等方式，支持企业牵头开展原创性引领性科技攻关，促进科技创新和科技成果转化，厚植战略性新兴产业的生长土壤。\n今年7月，《成都市进一步有力有效推动科技成果转化的若干政策措施》出台，围绕建设科技成果转化中试平台、打造成果转化服务生态集聚区、提升企业成果吸纳转化能力等10个方面，提出28条具体政策措施，提升科技成果落地转化率。今年以来，成都新增国家级科技创新平台7家，总数增至146家。\n精密机器运转，生产人员熟练操作，位于成都高新区的成都海光集成电路设计有限公司生产繁忙。提供孵化空间载体、协调银行资金支持……公司落户之初，就得益于高新区营造的良好创新生态。当前，公司生产的高端处理器芯片得到市场认可，带动产业链上的中小企业协同发展。“我们将继续加大项目支持力度，持续完善产业生态。”成都高新区电子信息产业局平台创新处处长杨天元说。\n为破解科技型中小企业时常面临的贷款难题，成都市科技局联合金融机构共同开发“科创贷”，借助“银行+政府+担保”的风险分担补偿信贷融资模式，发挥财政科技资金放大作用，提升金融机构对科技型中小企业的支持力度，助力企业释放创新活力。截至今年10月，“科创贷”已累计放款10045笔，放款金额312.55亿元，培育上交所、深交所、北交所、港交所上市企业30余家。\n“今年以来，成都不断优化调整产业生态圈和产业链体系，布局电子信息、数字经济、绿色低碳等8个产业生态圈，主攻集成电路、高端软件与操作系统等28条重点产业链。”成都市经济和信息化局副局长蒲斌介绍，集成电路、智能终端核心等基础领域按照“补制造、强设计、延链条”的思路，筑牢产业发展底座；新型显示、软件等特色优势领域提升产业发展能级；工业互联网、卫星互联网等战略先导领域抢占发展先机。\n产业前沿趋势清、国际国内链主企业战略布局清、产业技术路线清……成都坚持以“八个清”的要求动态梳理目标企业（项目），招商前分析企业产品类型、技术路线等是否与本地电子信息产业上下游形成互动，精准选择目标。目前，成都已汇集京东方、华为海思等多家电子信息产业前沿企业，拥有电子信息类规上企业超1800家，相关高校院所及国家级创新平台130余个。"
  },
  {
    "title": "江西省南昌市推动第二批主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-01.htm",
    "date": "2023-11-28",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，江西省南昌市紧紧围绕“学思想、强党性、重实践、建新功”的总要求，牢牢把握主题主线和根本任务，以县处级以上领导班子和领导干部为重点，坚决落实各项任务举措，同时针对不同领域、不同群体特点分类指导，力促调研出成果、发展见实效，推动主题教育有力开展、走深走实。\n以严要求开局，有力有序向纵深推进\n南昌市委和各级党组织强化思想认识，以严的要求开好局，以实的举措起好步，主题教育有力有序向纵深推进。\n南昌市仔细摸排全市党组织和党员情况，特别是新兴领域党员以及流动党员情况，确保主题教育有效覆盖全市所有基层党组织和党员。\n9月13日，南昌市召开全市主题教育动员大会，要求各级党组织“一周内快速启动、分层级动员部署、差异化方式推进”。南昌市委第一时间召开专题会，成立领导小组，完善组织架构，强化统筹协调和工作指导，制定全市工作方案，确保主题教育高质量开局。\n南昌市坚持问题导向，组织党员、干部到困难较多、群众意见集中、工作打不开局面的地方调研，把加快构建现代化产业体系、提升优化营商环境作为调研出成果、发展见实效的突破口。\n推动主题教育在基层党组织见行见效\n南昌市结合实际，围绕乡镇（村）、街道（社区）、市县直机关、学校、医院、国有企业、新经济组织、新社会组织等领域和新就业群体党员、流动党员等类型，制定指导要求，细化分解开展理论学习、推动干事创业、认真检视整改3项重点措施，为不同领域、类型党组织及党员开展主题教育提供指引。\n领导班子带着问题下沉一线，领题调研，推动重点工作。新建区建立“流动夜校”制度，每月第一个周五晚7时，在外地的党员通过“远程会议室”开展理论学习，推动流动党员理论学习全覆盖；青云谱区紧扣群众急难愁盼问题，围绕新就业群体服务保障、雨污分流改造等课题开展调研，制定的对策受到群众欢迎。\n主题教育中，南昌县确定了壮大龙头企业推动汽车产业高质量发展、乡镇综治中心多元解纷机制等30个调研选题，深化网格管理等基层治理机制，组织党员领导干部进村入户听取意见建议，共组织“民情连心桥”活动9次，全县上千名领导干部参与其中，收集问题诉求上万个；南昌市“小个专”综合党委针对所属党员从业类型丰富的特点，强化政治引领、创新工作机制、突出分类指导，引导不同职业群体党员开展共学活动。\n用解决问题实效检验主题教育成效\n按照“深、实、细、准、效”要求，南昌市聚焦难题堵点、注重调研成果转化，破解发展难题。围绕调研、整改两个重点，南昌市出台在全市大兴调查研究的实施方案。各县区、市直单位形成“9+X”专项整治方案，推动实现整改整治上下联动、一体推进。\n东湖区确定商贸消费扩容、楼宇经济发展、老旧小区改造等课题，区委和区政府班子成员下沉街道社区调研，及时把调研成果转化为推动工作的思路办法和政策举措；红谷滩区围绕未来科学城、营商环境、水环境治理等全区重点工作、现实难题，确立31个调研课题，结合“红谷连心会”等多种载体，深挖问题、深谋对策，推进调查研究落实落地。\n进贤县围绕产业发展、社会治理等难点堵点问题把脉问诊，践行“一线工作法”，把学习成果体现到解决问题、推动工作上。了解到平菇销售困难后，进贤县长山晏乡党员、干部摸排辖区企业和学校食堂等收购意愿，为群众拓宽销售渠道。\n深化“四下基层”破难题解民忧\n南昌市持续深化践行“四下基层”工作制度，市级领导干部带头访城乡群众促治理提效、访经营主体促发展提质、访一线干部促作风提升，明确下基层访城乡群众、经营主体、一线干部3类对象，建立“四下基层、三访三促”工作机制，细化政策宣传、收集意见、解决问题、关爱帮扶等6项具体任务，真抓实干破难题解民忧，实实在在走好新时代党的群众路线。\n安义县依托乡镇“萤火虫”行动，整合闲置校舍、养老院等资源，建成第一批4个“一老一小”幸福院；西湖区持续深化党建引领“幸福圆桌会”服务机制，开展典型案例解剖式调研，落实“民呼我为”“接诉即办”机制，实行疑难复杂问题包案责任制，现场调度民生实事项目。"
  },
  {
    "title": "李强向新西兰新任总理拉克森致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_5-01.htm",
    "date": "2023-11-28",
    "content": "新华社北京11月27日电  11月27日，国务院总理李强致电克里斯托弗·拉克森，祝贺他就任新西兰政府总理。\n李强表示，中国和新西兰互为重要合作伙伴。建交50多年来，中新关系长期走在中国同西方国家关系的前列，共同创造多个“第一”，各领域务实合作取得丰硕成果，给两国人民带来实实在在的福祉。中国政府高度重视中新关系，我愿同你和你领导的新西兰新一届政府一道，保持高层交往，加强互利合作，增进友好交流，推动中新全面战略伙伴关系不断取得新发展，更好造福两国人民。"
  },
  {
    "title": "丁薛祥访问哈萨克斯坦并主持中哈合作委员会第十一次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_6-01.htm",
    "date": "2023-11-28",
    "content": "新华社阿斯塔纳11月27日电  （记者郑明达、张继业）11月26日至27日，中共中央政治局常委、国务院副总理丁薛祥访问哈萨克斯坦，分别会见哈萨克斯坦总统托卡耶夫、总理斯迈洛夫，同斯克利亚尔第一副总理举行会谈并共同主持中哈合作委员会第十一次会议。\n在会见托卡耶夫时，丁薛祥转达习近平主席对托卡耶夫总统的亲切问候和良好祝愿。丁薛祥表示，在习近平主席和总统先生亲自擘画和引领下，中哈建立永久全面战略伙伴关系，率先构建双边命运共同体，在推动构建人类命运共同体方面走在前列。中哈是唇齿相依的亲密邻邦和命运与共的战略伙伴。中方愿同哈方一道，以落实两国元首重要共识为引领，以推进高质量共建“一带一路”为主线，携手推动中哈永久全面战略伙伴关系向更高水平、更广空间迈进。\n丁薛祥指出，中哈合作基础牢固，潜力巨大，前景广阔。中方愿同哈方牢筑互信根基，加强发展战略对接，强化政策协调，拓展互利合作，助力彼此实现发展目标。双方要深化“一带一路”倡议同“光明之路”新经济政策对接，积极探索合作新模式新路径，深化文化、旅游、教育、体育、青年、地方等合作，让中哈传统友好薪火相传。中方愿同哈方携手努力，推动中国—中亚机制行稳致远，共同维护中亚长治久安。\n托卡耶夫请丁薛祥转达对习近平主席的诚挚问候。他表示，哈中是国与国友好合作的典范。哈方祝贺第三届“一带一路”国际合作高峰论坛取得圆满成功，坚定支持高质量共建“一带一路”，欢迎中国企业到哈投资兴业。哈方愿同中方一道，深化各领域务实合作，坚决打击“三股势力”，密切人文交流和地方合作，推动哈中永久全面战略伙伴关系不断取得新成果。\n在会见斯迈洛夫时，丁薛祥表示，中哈是亲密友好的邻居、相互信赖的朋友和彼此成就的伙伴。今年，习近平主席同托卡耶夫总统两次会晤，就深化中哈永久全面战略伙伴关系达成新共识。中方愿同哈方一道，落实两国元首达成的重要共识，推动中哈关系不断向前发展。\n丁薛祥指出，中哈两国发展理念相近，互补优势明显，合作前景广阔。双方要继续本着命运共同体精神，在涉及彼此核心利益问题上相互支持，高质量共建“一带一路”，拓展互联互通，密切人文交流，推动中哈全方位互利合作提质升级。\n斯迈洛夫表示，哈中关系基于深厚友谊和牢固互信，两国高层往来密切，合作成果丰硕。哈方坚定奉行一个中国政策，愿同中方进一步加强哈中永久全面战略伙伴关系，持续扩大各领域务实合作。\n27日，丁薛祥和斯克利亚尔共同主持中哈合作委员会第十一次会议。会议全面充分肯定中哈各领域务实合作取得的进展，聚焦能源、经贸、金融、交通、科技、人文、环保和安全等议题，充分交换意见并规划下阶段合作重点。会后，丁薛祥和斯克利亚尔签署了《中哈合作委员会第十一次会议纪要》，并见证签署关于互设文化中心的协定、关于哈萨克斯坦鲜食核果输华植物检疫要求议定书等合作文件。"
  },
  {
    "title": "小山村掀起旅游热（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_7-01.htm",
    "date": "2023-11-28",
    "content": "长白山脚下，白雪皑皑。入冬以来，一批批游客走进吉林省白山市抚松县东岗镇果松村，畅玩冰雪项目、感受民俗文化。天寒地冻的自然环境，曾经制约当地发展。思路一变天地宽，“冰天雪地也是金山银山”。充分发挥冰天雪地里的经济价值、社会价值、生态价值和文化价值，村里人办起农家乐，吃上“旅游饭”，果松村成了远近闻名的休闲旅游目的地。\n习近平总书记强调：“拓展现代化发展空间，农业农村是大有可为的广阔天地。”小山村掀起旅游热，关键在于因地制宜，呵护“绿水青山”这个“金饭碗”，为游客提供差异化的文旅新体验。近年来，不少地方挖掘自身优势，打造发展名片，带动吃、住、行、游、购等一系列消费增长，成为推动文旅消费的新亮点。建设美丽乡村、打造生态旅游、发展特色产业，将为带动农民增收、满足消费升级打开新空间，为全面推进乡村振兴注入新动能。\n今年前10月，我国服务零售额同比增长19%，体育休闲、文化旅游等服务消费势头向好。随着各项扩内需举措落实落细，人们对美好生活的向往将不断转化为蓬勃旺盛的市场需求。创新供给、优化环境，以需求牵引供给、以供给创造需求，一定能激发消费市场更大潜能，推动经济实现高质量发展。"
  },
  {
    "title": "八部门出台二十五条具体举措",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-02.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者吴秋余）为深入贯彻党的二十大精神和中央金融工作会议要求，全面落实《中共中央  国务院关于促进民营经济发展壮大的意见》，坚持“两个毫不动摇”，引导金融机构树立“一视同仁”理念，持续加强民营企业金融服务，近日，中国人民银行、金融监管总局、中国证监会、国家外汇局、国家发展改革委、工业和信息化部、财政部、全国工商联等八部门联合印发《关于强化金融支持举措  助力民营经济发展壮大的通知》（以下简称《通知》），提出支持民营经济的25条具体举措。\n《通知》明确金融服务民营企业目标和重点。总量上，通过制定民营企业年度服务目标、提高服务民营企业相关业务在绩效考核中的权重等，加大对民营企业的金融支持力度，逐步提升民营企业贷款占比。结构上，加大对科技创新、“专精特新”、绿色低碳、产业基础再造工程等重点领域以及民营中小微企业的支持力度。\n《通知》强调要从民营企业融资需求特点出发，着力畅通信贷、债券、股权等多元化融资渠道。银行业金融机构要加大首贷、信用贷支持力度，积极开展产业链供应链金融服务，主动做好民营企业资金接续服务，不盲目停贷、压贷、抽贷、断贷，同时抓好促发展和防风险。优化民营企业债务融资工具注册机制，充分发挥民营企业债券融资支持工具作用，扩大民营企业债券融资规模。鼓励和引导机构投资者积极科学配置民营企业债券，加大对民营企业债券投资力度。支持民营企业上市融资和并购重组，发挥区域性股权市场、股权投资基金对民营企业的支持服务作用，扩大优质民营企业股权融资规模。加大外汇便利化政策和服务供给，通过提升经常项目收支便利化水平、完善跨境投融资便利化政策、优化跨境金融外汇特色服务，支持民营企业“走出去”“引进来”。\n《通知》提出，要综合运用货币政策工具、财政奖补和保险保障等措施，提升金融机构服务民营经济的积极性。加强部门合作，完善信用信息共享、融资担保、便利票据贴现、应收账款确权、税收等配套政策和机制，增强民营经济金融承载力。金融机构要加强宣传解读，主动将金融支持政策、金融产品和服务信息推送至民营企业。各地金融管理、发展改革、工信、财税、工商联等部门加强沟通协调，强化督促指导，提升政策实效。"
  },
  {
    "title": "新一轮找矿突破战略行动效果显著",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-02.htm",
    "date": "2023-11-28",
    "content": "矿产资源是经济社会发展的重要物质基础，矿产资源勘查开发事关国计民生和国家安全。截至2022年年底，全国已发现173种矿产；2022年，我国近四成矿产储量均有上升……日前发布的《中国矿产资源报告（2023）》显示，我国推进实施新一轮找矿突破战略行动效果显著。\n习近平总书记强调：“加大勘查力度，加强科技攻关，在新一轮找矿突破战略行动中发挥更大作用”。立足保障国家能源资源安全，围绕加强重要能源矿产资源国内勘探开发和增储上产，自然资源系统凝聚各方力量，全力推进新一轮找矿突破战略行动，确保能源的饭碗端在自己手里。\n全面推进找矿\n端牢能源饭碗\n新一轮找矿突破战略行动意义何在？\n“矿产资源是建设现代化产业体系的基石。”中国地质科学院矿产资源研究所副总地质师唐菊兴说，发展壮大高端装备、新能源汽车、航空航天等战略性新兴产业，需要大量铜、铝、锂、锰等矿产资源作支撑。以新能源汽车产业为例，据统计，每辆车平均需用53.2公斤铜、8.9公斤锂、39.9公斤镍、24.5公斤锰、13.3公斤钴、66.3公斤石墨、0.5公斤稀土。\n新一轮找矿突破战略行动进展如何？\n一组数字揭示成果：截至2022年年底，全国已发现能源矿产13种，金属矿产59种，非金属矿产95种，水气矿产6种；“十四五”以来，新发现8个亿吨级油田、11个千亿立方米级气田、157处大中型矿产地，圈定找矿远景区112个，提交可供商业勘查找矿靶区102个。“从目前情况看，新一轮找矿突破战略行动进展顺利，时间过半、任务过半，预期能够完成既定目标。”自然资源部地质勘查管理司司长熊自力说。\n地质找矿难度之大，山东省地矿局第六地质大队党委书记、大队长丁正江有个比喻：“直径只有几厘米的钻头在高温高压的地层钻进3000米深，简直就像头发丝扎进土里。”第六地质大队自1958年成立至今，累计钻探工作量达500万米、累计查明金资源量2810余吨，是全国找金最多的地质队，所在的胶东地区也成为世界第三大黄金富集区。\n找矿队员的日常不平常——大多数工作都在条件艰苦的野外进行，板凳当床、蚊虫密集、顶风冒雨。“踏遍群山始见金”，丁正江说，“地质找矿要保证科学研究的真实性，就必须坚持到野外矿区、大山荒漠中去，获取第一手资料和原始样品。”近一年来，第六地质大队加大勘查力度，开展深部金矿资源潜力调查：在山东乳山西涝口探明近50吨的大型金矿床，助力贵州赫章探明超大型铅锌矿1处，预计提交中型石墨矿1处，圈定金矿找矿靶区9处……同时，大队陆续在新疆、青海等西部省份开展找矿行动，达成矿权合作3项；响应共建“一带一路”倡议，先后在苏丹、尼日利亚等国家开展矿产勘查工作。\n正是广大找矿队员的辛苦付出，撑起了我国全球矿产资源第一消费大国、第一生产大国和贸易大国的地位。熊自力说，全面实施新一轮找矿突破战略行动，才能将能源的饭碗牢牢端在自己手里。\n依托科技创新\n引领矿产勘查\n90后青年李宽，已在山东省地矿局第六地质大队有8年找矿经验。身着橘黄色野外工装，做完施工前的安全巡查，他麻利地登上机台，“打孔钻探、抽取岩芯、摆放编号……”李宽用“操着庞然大物绣花”形容自己的工作：“10多米高的钻机散布在山间，24小时不停工，地下地层构造如何、埋藏了什么矿产资源，一钻就一目了然。”\n“传统讲究‘地质三大件’——地质锤、罗盘和放大镜，而今，航空、航天、无人机、船载、地面、井中等技术手段和装备成了必需品。”中国地质调查局装备部主任骆庆君说，目前我国海洋地质、对地观测、实验测试等领域的装备水平已跻身国际一流。\n“向地球深部进军”。我国矿产勘查正从浅部转向深部，从寻找露头矿转到覆盖区找矿，从低山区转到中高山—深切割区，更需依托科技创新。\n基础理论创新，在找矿突破中发挥着重要作用。唐菊兴是新一轮找矿突破战略行动全国铜矿找矿首席科学家，长期坚守青藏高原腹地及邻区，“我们在摸索建立铜矿成矿模式和勘查模型，理论指导找矿突破成效显著，西藏铜矿已经占我国铜资源量的2/3以上。”\n体制机制创新，是新一轮找矿突破战略行动的突出特点。2023年，自然资源部继续加大支持力度，充分发挥各部门、各地区以及全国地勘队伍和科研单位作用，成立找矿行动组织实施机构，组建专家咨询委员会和专家指导组，为找矿行动实施提供重大技术咨询和现场技术指导。\n熊自力介绍，新一轮找矿突破战略行动聚焦战略性矿种，按照油气矿产“稳定东部、强化中部、加快西部、拓展海域”，固体矿产“东部攻深找盲、稳定资源供应，西部重点突破、新增资源基地”的总体安排，设置基础调查区、重点调查区、重点勘查区和重要矿山深部，开展基础地质调查、战略性矿产勘查、矿产资源节约与综合利用、地质找矿科技创新等工作。\n加强政策支持\n繁荣矿业市场\n数据显示：2022年度全国锂矿新增储量主要来自江西，占增量的94.5%。这得益于宜春地区宜丰县—奉新县开展的锂矿找矿大会战。\n2021年以来，江西省12支地质队伍在此共投入1200多名工程技术人员、100余台钻机同时施工。宜丰茅岭矿区钻探组组长饶小鹏介绍，项目实施过程中全部实行“挂图”作战，每完成一个孔，就在图上“销号”，每个钻孔的进尺也会标注上墙。经过两年多的勘查，宜春地区共探获4处超大型规模、6处大型规模锂矿床，提交锂矿资源量超过858万吨。\n丰硕的锂矿找矿成果，有力推动了宜春锂电新能源产业蓬勃发展。目前，宜春市共有锂电新能源投产企业238家，涵盖锂矿开采加工，正负极材料、隔膜、锂离子电池及配套、电池回收等完整产业体系，形成“锂资源—锂盐—锂材料—锂电池—锂应用—锂回收”全产业链发展模式。今年1—10月，宜春市锂电新能源产业完成营业收入880.34亿元，同比增长2.45%。\n自然资源部矿产资源保护监督司司长薄志平说，新一轮找矿中，勘查矿种更加突出清洁能源和战略性新兴产业资源。宜春地区的锂矿找矿，是我国矿业企业布局新能源、资源深加工领域的一例：为促进勘探开发和增储上产，四川、云南、新疆等省份的近20个锂矿区块正在积极开展出让前期准备工作，后续将通过找矿靶区评价、省级自然资源主管部门报送等多种渠道，不断扩充区块来源。\n“矿业企业是矿产勘查主体，肩负增储上产的重任。”自然资源部矿业权管理司司长邓国平介绍，自然资源部加强政策支持，为矿业企业调整发展路径提供保障：切实减轻企业负担，《矿业权出让收益征收办法》正式实施，征收方式由取得采矿权时一次性征收，改为主要在矿山生产时按销售收入逐年征收；规范矿业权出让制度，《矿业权出让收益市场基准价制定指南》等相关配套文件陆续出台，完善矿产资源勘查开采政策。\n今年上半年，全国固体矿产、油气矿产勘查投入同比分别增长17.2%、7.5%；新设探矿权242个，同比增长25.4%。邓国平表示，鼓励“就矿找矿”，取消探矿权分立及变更限制，放宽探矿权转让限制，将让更多有技术、有能力、有意愿的地勘单位和企业获得探矿权，从而加快勘探开发和增储上产，守牢能源保供主阵地。"
  },
  {
    "title": "我国将推进社区嵌入式服务设施建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-02.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者刘志强）记者26日从国家发展改革委了解到，国务院办公厅近日转发国家发展改革委《城市社区嵌入式服务设施建设工程实施方案》（以下简称《方案》），提出在城市社区（小区）公共空间嵌入功能性设施和适配性服务，推动优质普惠公共服务下基层、进社区。\n《方案》提出，社区嵌入式服务设施面向社区居民提供养老托育、社区助餐、家政便民、健康服务、体育健身、文化休闲、儿童游憩等一种或多种服务。按照精准化、规模化、市场化原则，优先和重点提供急需紧缺服务，确保便捷可及、价格可承受、质量有保障，逐步补齐其他服务。\n根据《方案》，城市社区嵌入式服务设施建设工程实施范围覆盖各类城市，优先在城区常住人口超过100万人的大城市推进建设。综合考虑人口分布、工作基础、财力水平等因素，选择50个左右城市开展试点，每个试点城市选择100个左右社区作为社区嵌入式服务设施建设先行试点项目。到2027年，在总结试点形成的经验做法和有效建设模式基础上，向其他各类城市和更多社区稳妥有序推开，逐步实现居民就近就便享有优质普惠公共服务。\n《方案》从科学规划合理布局社区服务设施、加大资源整合和集约建设力度、多渠道拓展设施建设场地空间、完善社区嵌入式服务设施功能配置、积极推进社会存量资源改造利用、健全可持续的建设运营模式、增加高质量社区服务供给等方面，提出了规范建设要求。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-02.htm",
    "date": "2023-11-28",
    "content": "11月27日，江苏省常州市，常泰长江大桥施工现场云雾缭绕，蔚为壮观。据了解，常泰长江大桥是长江经济带综合立体交通走廊的重要项目。大桥连接常州市与泰州市，是一座集高速公路、城际铁路和普通公路为一体的过江通道。\n陈  暐摄（影像中国）"
  },
  {
    "title": "丁薛祥访问哈萨克斯坦并主持中哈合作委员会第十一次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_5-02.htm",
    "date": "2023-11-28",
    "content": "新华社阿斯塔纳11月27日电  （记者郑明达、张继业）11月26日至27日，中共中央政治局常委、国务院副总理丁薛祥访问哈萨克斯坦，分别会见哈萨克斯坦总统托卡耶夫、总理斯迈洛夫，同斯克利亚尔第一副总理举行会谈并共同主持中哈合作委员会第十一次会议。\n在会见托卡耶夫时，丁薛祥转达习近平主席对托卡耶夫总统的亲切问候和良好祝愿。丁薛祥表示，在习近平主席和总统先生亲自擘画和引领下，中哈建立永久全面战略伙伴关系，率先构建双边命运共同体，在推动构建人类命运共同体方面走在前列。中哈是唇齿相依的亲密邻邦和命运与共的战略伙伴。中方愿同哈方一道，以落实两国元首重要共识为引领，以推进高质量共建“一带一路”为主线，携手推动中哈永久全面战略伙伴关系向更高水平、更广空间迈进。\n丁薛祥指出，中哈合作基础牢固，潜力巨大，前景广阔。中方愿同哈方牢筑互信根基，加强发展战略对接，强化政策协调，拓展互利合作，助力彼此实现发展目标。双方要深化“一带一路”倡议同“光明之路”新经济政策对接，积极探索合作新模式新路径，深化文化、旅游、教育、体育、青年、地方等合作，让中哈传统友好薪火相传。中方愿同哈方携手努力，推动中国—中亚机制行稳致远，共同维护中亚长治久安。\n托卡耶夫请丁薛祥转达对习近平主席的诚挚问候。他表示，哈中是国与国友好合作的典范。哈方祝贺第三届“一带一路”国际合作高峰论坛取得圆满成功，坚定支持高质量共建“一带一路”，欢迎中国企业到哈投资兴业。哈方愿同中方一道，深化各领域务实合作，坚决打击“三股势力”，密切人文交流和地方合作，推动哈中永久全面战略伙伴关系不断取得新成果。\n在会见斯迈洛夫时，丁薛祥表示，中哈是亲密友好的邻居、相互信赖的朋友和彼此成就的伙伴。今年，习近平主席同托卡耶夫总统两次会晤，就深化中哈永久全面战略伙伴关系达成新共识。中方愿同哈方一道，落实两国元首达成的重要共识，推动中哈关系不断向前发展。\n丁薛祥指出，中哈两国发展理念相近，互补优势明显，合作前景广阔。双方要继续本着命运共同体精神，在涉及彼此核心利益问题上相互支持，高质量共建“一带一路”，拓展互联互通，密切人文交流，推动中哈全方位互利合作提质升级。\n斯迈洛夫表示，哈中关系基于深厚友谊和牢固互信，两国高层往来密切，合作成果丰硕。哈方坚定奉行一个中国政策，愿同中方进一步加强哈中永久全面战略伙伴关系，持续扩大各领域务实合作。\n27日，丁薛祥和斯克利亚尔共同主持中哈合作委员会第十一次会议。会议全面充分肯定中哈各领域务实合作取得的进展，聚焦能源、经贸、金融、交通、科技、人文、环保和安全等议题，充分交换意见并规划下阶段合作重点。会后，丁薛祥和斯克利亚尔签署了《中哈合作委员会第十一次会议纪要》，并见证签署关于互设文化中心的协定、关于哈萨克斯坦鲜食核果输华植物检疫要求议定书等合作文件。"
  },
  {
    "title": "全国秋粮收购超过6000万吨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_6-02.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者杜海涛）国家粮食和物资储备局最新数据显示，各地秋粮收购正在有序展开，截至目前，主产区各类粮食企业累计收购秋粮超6000万吨。南方中晚籼稻收购进度大约在六成左右；东北、华北地区玉米正在集中上量，收购进度约两成左右。\n秋粮上市以来，各地粮食企业积极入市收购，市场购销活跃，中晚稻整体品质好于上年，收购价格高开稳走。今年，我国中晚稻生长期气候总体适宜，特别是南方产区气候条件明显好于上年，产量恢复性增加。截至目前，主产区累计收购中晚稻2942万吨，其中，中晚籼稻1811万吨，粳稻1131万吨。\n近期部分地区雨雪天气增多，国家粮食和物资储备局表示，要统筹做好秋粮收购和安全储粮，指导各地充分发挥粮食产后服务中心和相关社会设施资源作用，为种粮农户及时提供烘干收储等服务，加大预约收购推广应用力度，强化农户科学储粮指导，确保粮食颗粒归仓。\n据悉，国家粮食和物资储备局日前在山东滨州召开全国粮食产后节约减损工作现场推进会。会议强调，各级粮食和储备部门要坚持系统治理、依法治理、长效治理，突出重点领域和关键环节，着力扬优势、补短板、强弱项，切实抓好粮食储存、运输、加工，突出强化科技、人才、资金支撑，建立健全制度、标准、监测体系，持续构建责任落实、考核监督、宣传教育机制，以钉钉子精神扎实推进节粮减损取得新成效新突破，加快形成节粮减损与提质增效融合促进、与营养健康协同发展、与产业升级同步推进的局面，构建更高层次、更高质量、更有效率、更可持续的粮食安全保障体系。"
  },
  {
    "title": "国家盐碱地综合利用“揭榜挂帅”项目启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_7-02.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者蒋建科）国家盐碱地综合利用技术创新中心2023年度“揭榜挂帅”项目启动会议日前在黄三角国家农高区召开。\n据介绍，围绕“开展盐碱地综合利用、端牢中国饭碗”这一国家战略需求，加快推动盐碱地生物育种、盐碱地产能提升、盐碱地生态化利用三大领域关键技术研发攻关，国家盐碱地综合利用技术创新中心于今年8月份发布了“揭榜挂帅”项目榜单。经过公开申报、专家评审、现场答辩等环节，最终遴选出由中国农业科学院农业资源与农业区划研究所、中国农业科学院农业环境与可持续发展研究所、山东省农业科学院、山东中科智能农业机械装备技术创新中心等揭榜单位，分别实施5个方向共6个科研项目。以期充分调动国内外优势技术资源、人才资源、产业资源协同参与国家盐碱地中心科研攻关，营造盐碱地农业科技创新良好氛围。"
  },
  {
    "title": "《中国区域创新能力评价报告2023》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_8-02.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者潘俊强）《中国区域创新能力评价报告2023》25日在北京发布。2023年，广东省区域创新能力综合排名依然保持第一位，连续7年居全国首位；北京、江苏分别排名第二位和第三位，浙江和上海分别排名第四位和第五位，前5位排名与去年保持一致。其中，2023年北京市高标准建设中关村、昌平、怀柔3个国家实验室，北京怀柔综合性国家科学中心展现雏形，培育一批新型研发机构，突破一批“卡脖子”技术，涌现一批世界领先原创科技成果。\n据悉，《中国区域创新能力评价报告》作为“国家创新调查制度系列报告”，是在科技部支持下，由中国科技发展战略研究小组联合中国科学院大学中国创新创业管理研究中心编写，已连续发布23年，是国内权威的区域发展评价报告，充分反映了各地区在企业创新、基础研究与原始创新、创新体系等方面的表现。"
  },
  {
    "title": "“美中地方合作的典范”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-03.htm",
    "date": "2023-11-28",
    "content": "位于美国华盛顿州普吉特湾南端的塔科马市，1994年与中国福建省福州市结为友好城市。作为两座城市友好交往的见证者，塔科马港顾问委员会成员康妮·培根由衷地说：“感谢习近平主席让这一友好城市关系蓬勃发展，繁荣至今。”\n培根曾担任塔科马市世界贸易中心执行董事、华盛顿州前州长特别助理。习近平主席当年在福州工作时，主持编制《福州市20年经济社会发展战略设想》，明确了“建设现代化国际城市”的宏伟目标，为福州擘画了美好蓝图，确立了总纲领、总方略。1993年10月，培根在福州参加一次博览会期间，向福州市政府转交了时任塔科马市市长卡伦·韦尔勒的信件，希望与福州缔结为友好城市。让培根没有想到的是，“没过多久，我们就迎来了中方代表团，领队就是时任福州市委书记习近平。”\n据培根回忆，中方代表团考察了塔科马的城市规划、文化、教育领域的具体情况，探讨两座城市建立友好城市关系的可能性，以及塔科马港和马尾港结为友好港口等事宜。请客人到家里吃饭，亲手准备拿手菜，是美国人表达友好的方式。为欢迎中方代表团一行，培根在位于雷克伍德市湖畔的家中为中方代表团举行了欢迎晚宴。\n培根的外祖母来自意大利，她继承了老人家的手艺，厨艺相当不错。“那天，我准备的前菜是醋和橄榄油拌大虾配牛油果，主菜是我拿手的香料肉丸意大利面，大家都吃得很尽兴。”回忆起那场晚宴，培根记忆犹新，“现在想起来，我仍觉得一切都太不可思议了，习近平主席曾在我家吃过我亲手制作的晚餐！”\n1994年11月16日，塔科马市和福州市建立友好城市关系协议签字仪式在福州市于山堂举行。多年来，塔科马市和福州市这两座跨越太平洋的友好城市一直保持着“非常活跃、富有成效的友好关系”，在艺术、教育、文化、体育以及经济贸易交流等方面进行了广泛合作。培根告诉记者：“塔科马市和福州市的友好关系已成为美中地方合作的典范。每次访问福州，我们都受到热情欢迎。我们也很高兴，有许多来自福州的朋友到访塔科马。”\n跨越太平洋的友好交往故事仍在继续。2015年9月访美期间，习近平主席在繁忙的国事活动中再次访问塔科马市，并参观塔科马市林肯中学。林肯中学合唱团学生和福州教育学院附中学生合唱了中文歌曲《在希望的田野上》和英文歌曲《世界如此美好》。\n在培根看来，习近平主席再次访问塔科马市，“是一件非常暖心的事，是习近平主席给予塔科马市的殊荣。”她特别感谢习近平主席邀请当地高中生访问中国，“习近平主席说，要看千年的中国去西安，看五百年的中国去北京，看一百年的中国去上海。在中国我们看到了绚丽多彩的社会图景。”一年以后，林肯中学的118位师生应邀访问了福州、成都等地。这些学生中有25人因家庭收入低，生平第一次坐飞机。培根表示，对这些年轻人来说，这是他们一生难忘的经历。他们把在中国的见闻和感受告诉身边的人，让更多美国民众认识和了解中国。\n数十年来，培根先后在塔科马市世界贸易中心、塔科马港工作。她见证了与中国的经贸往来给塔科马市及地区经济带来的好处。2021年11月，福州自贸片区与塔科马市世界贸易中心举行了线上经贸对接会。“我希望两国经贸合作不断深化，为两国和两国民众带来更多实惠。”培根说，“美中增进相互理解，坚持互惠互利，会给世界带来积极影响。我真诚希望两国能够找到一条和谐合作、富有成效的相处之路。”\n采访结束时，培根表示：“感谢习近平主席为塔科马市和福州市的友城关系作出的宝贵贡献。这么多年来，两座城市的友好关系持续蓬勃发展，在许多方面都为我们的城市和人民带来了无与伦比的喜悦。”"
  },
  {
    "title": "共同维护全球产业链供应链稳定畅通（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-03.htm",
    "date": "2023-11-28",
    "content": "中国既是全球供应链融合发展的受益者、维护者，也是构建全球供应链新生态的积极探索者、建设者\n\n首届中国国际供应链促进博览会（链博会）将于11月28日在北京开幕。作为世界上第一个以供应链为主题的国家级展会，链博会聚焦促进全球产业链供应链合作，注重绿色低碳发展、数字化转型，有利于推动经济全球化健康发展。\n当今世界百年变局加速演进，经济全球化遭遇逆流，全球产业链供应链受到冲击。习近平主席高度重视维护全球产业链供应链稳定畅通，深刻洞察国际国内产业发展大势，强调“要支持以世界贸易组织为核心的多边贸易体制，维护全球产业链供应链安全稳定，做大合作蛋糕，让发展成果更好惠及各国人民”“维护全球产业链供应链韧性和稳定是推动世界经济发展的重要保障，符合世界各国人民共同利益”，深刻阐明维护全球产业链供应链稳定畅通的方向路径，为构建更具平等性、包容性和建设性的产业链供应链伙伴关系注入强大动力。\n中国是联合国标准下工业门类最全、配套最为完整的国家，制造业规模连续13年居世界首位，占全球比重近30%，全球制造和供应链重要中心地位不断凸显。首届链博会是中国为促进全球产业链供应链稳定畅通搭建的全新交流合作平台，展览总面积10万平方米，设置智能汽车链、绿色农业链、清洁能源链、数字科技链、健康生活链五大链条和供应链服务展区，500多家中外企业和机构参展，集中展示各链条上中下游关键环节的新技术新产品新服务。以链为媒、以展带会、以会促展，链博会将促进全球范围产业分工、资源配置、创新合作和成果共享。\n链博会将成为中国推进高水平对外开放的新窗口、推动建设开放型世界经济的新载体。顺应国际工商界维护产业链供应链稳定畅通的迫切愿望，链博会致力于推动开放合作、互利共赢。首届链博会上，国际参展商达26%，涉及50多个国家和地区，其中美欧企业占36%。其间将举办开幕式暨全球供应链创新发展论坛、6场专题论坛及系列配套活动，发布《全球供应链促进报告》等成果，助力中外企业在产业链供应链不同环节开展合作，抢抓市场机遇、投资机遇、增长机遇。\n链博会将为共建“一带一路”国家展示产业链供应链优势、融入全球产业链供应链提供重要平台。共建“一带一路”倡议提出10年来，中国同“一带一路”共建国家开展一系列产业投资合作项目，覆盖农业、能源、基础设施、数字经济、新能源汽车等行业，有力促进各国产业结构升级、产业链优化，为全球产业链供应链运行提供重要助力。首届链博会上，共建“一带一路”国家参展商数量占境外参展商总数的近一半。中方还为一些欠发达国家参会提供帮助，支持其展示特色优质产品和服务，更好地融入全球价值链，共享世界经济发展成果。中国行动充分展现立己达人、计利天下的大国担当。\n中国既是全球供应链融合发展的受益者、维护者，也是构建全球供应链新生态的积极探索者、建设者。中国坚定不移维护产业链供应链公共产品属性，积极参与全球经济治理，为全球产业链供应链发展贡献智慧和力量。中方多次在亚太经合组织、二十国集团、上海合作组织等多边平台阐述加强全球产业链供应链合作的主张。2022年，中方担任金砖轮值主席国，推动金砖国家发起加强供应链合作倡议；推动上海合作组织成员国元首发表关于维护供应链安全稳定多元化的声明，重申有意愿保障国际供应链安全稳定；举办产业链供应链韧性与稳定国际论坛，同印度尼西亚等6个伙伴国家共同发起《产业链供应链韧性与稳定国际合作倡议》，向国际社会发出深化全球产业链供应链合作的强音。事实证明，人为“筑墙设垒”、强推“脱钩断链”不得人心，共同构筑安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链体系才是人心所向。\n“链接世界，共创未来”，这是首届链博会的主题，也反映了国际社会的共同心声。中方将与各方携手努力，共同维护全球产业链供应链稳定畅通，共同推动经济全球化深入发展，让合作共赢的成果惠及世界。"
  },
  {
    "title": "携手同行现代化之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-03.htm",
    "date": "2023-11-28",
    "content": "第四届发展中国家国家治理高端智库论坛日前在北京举行。本届论坛由中央党校（国家行政学院）、中央党史和文献研究院、北京大学、中国日报社共同主办。围绕“发展中国家的现代化之路”这一主题，多国前政要及联合国官员、中外知名学者、智库专家等展开深入探讨。\n巴西旅游部前部长福鑫表示，西方现代化理论认为，发展中国家要想发展，必须遵循西方国家的发展道路，必须适应西方文化和价值观。“他们的现代化‘配方’就是要走由利益集团力量所驱动的西方‘民主化’道路。这样的发展道路并不适合发展中国家。”福鑫说。\n英国牛津大学格林坦普尔顿学院名誉研究员罗伯特·沃克表示，联合国大会于1986年通过《发展权利宣言》，确认发展权利是一项不可剥夺的人权，同时明确各国要履行“消除发展的障碍”“促进发展中国家更迅速的发展”“促进基于主权平等、相互依赖、各国互利与合作的新的国际经济秩序”等相关义务。中国提出各种倡议并在国际舞台积极发声，采取务实行动助力发展中国家共同发展。共建“一带一路”倡议得到150多个国家和30多个国际组织响应，体现了这一倡议在国际发展合作中的重要作用。\n埃塞俄比亚贸易和工业部前国务部长特卡·恩特哈布以亚吉铁路为例说，中企承建的这条铁路对埃塞俄比亚和吉布提的发展起到了重要推动作用，同时也促进了该地区的互联互通，“共建‘一带一路’为众多非洲国家发展提供了重要支持”。\n中央党校（国家行政学院）副校（院）长李毅表示，秉持人类命运共同体理念，中国努力以中国式现代化新成就为世界发展提供新机遇，努力以中国智慧和中国方案为人类对现代化道路的探索提供新助力，努力与世界各国特别是发展中国家携手同行现代化之路。\n美国知名经济学家、哥伦比亚大学可持续发展中心主任杰弗里·萨克斯表示，中国改革开放40多年来，取得历史性的发展成就，为许多其他国家发展提供了借鉴和参考。\n中国工业经济学会会长江小涓认为，中国在推进中国式现代化过程中充分考虑到人口规模巨大这一特殊国情，主张协调不同区域、不同群体的发展诉求，兼顾发展和民生，统筹当前和长远，用系统思维平衡做好各项工作。\n联合国西亚经济社会委员会治理和国家建设、新兴和冲突问题司司长尤尼斯·爱博尤博用实例阐述了强有力的国家治理对于发展中国家现代化的至关重要性。\n美国《中国政治学杂志》副主编约瑟夫·格雷戈里·马奥尼认为，在推进中国式现代化过程中，中国提出“全面建成小康社会”“人与自然和谐共生”等，是马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合的生动体现。\n与会嘉宾认为，中国式现代化拓展了发展中国家走向现代化的路径选择，有助于推动各国共同走向现代化。和平、发展、合作、共赢的历史潮流不可阻挡，各国实现共同发展繁荣的愿望不可阻挡。各方应当携起手来，实现和平发展、互利合作、共同繁荣的世界现代化。"
  },
  {
    "title": "王毅将主持联合国安理会巴以问题高级别会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-03.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者韩晓明）外交部发言人汪文斌27日宣布：中国作为联合国安理会本月轮值主席国，将于11月29日举行安理会巴以问题高级别会议，中共中央政治局委员、外交部长王毅将赴纽约主持安理会会议。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_5-03.htm",
    "date": "2023-11-28",
    "content": "由中国能建承建的阿联酋乌姆盖万海水淡化项目是阿联酋重要的民生工程，被纳入《2036年阿联酋水安全战略》。该项目采用先进的“膜法”海水淡化工艺，每天可提供68.2万吨洁净饮用水，惠及当地百万居民。自2021年12月投入运营以来，该项目已累计输送淡水超过2.7亿吨。图为乌姆盖万海水淡化项目全景。\n本报记者  任皓宇文  萨巴里摄"
  },
  {
    "title": "何立峰会见英中贸易协会主席古沛勤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_6-03.htm",
    "date": "2023-11-28",
    "content": "新华社北京11月27日电  中共中央政治局委员、国务院副总理何立峰27日晚在人民大会堂会见来华参加首届中国国际供应链促进博览会的英中贸易协会主席古沛勤爵士一行，双方就中英经贸合作、产业链供应链国际合作等议题交换了意见。\n何立峰表示，中国坚持敞开大门搞建设，坚定不移推进高水平对外开放。希望英中贸协继续发挥优势，深化两国经贸交流合作。\n英中贸协是英国政府和工商界共同资助的对华贸易促进机构，汇丰、渣打、阿斯利康等会员企业负责人参加会见。"
  },
  {
    "title": "中塞铁杆友谊历久弥坚（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_7-03.htm",
    "date": "2023-11-28",
    "content": "塞尔维亚是最早响应共建“一带一路”倡议的国家之一，是共建“一带一路”的重要合作伙伴。塞尔维亚总统武契奇不久前赴华出席第三届“一带一路”国际合作高峰论坛，充分体现塞方对塞中关系的重视和对高质量共建“一带一路”的支持。\n在两国元首的战略引领和亲自关心下，中塞共建“一带一路”合作取得一系列重大成果，创造了多个“第一”：贝尔格莱德泽蒙—博尔察跨多瑙河大桥是中国企业在欧洲建设的第一座桥梁；E763高速公路是中国企业在欧洲建设的第一条高速公路；匈塞铁路是中国高铁在欧洲的首单，也是中国与中东欧国家共建“一带一路”的标志性项目。此外，贝尔格莱德地铁、“洁净塞尔维亚”污水及固废处理等一批重大民生项目正加紧建设。\n共建“一带一路”助力中塞经贸合作不断深化。2022年，中国成为塞尔维亚第一大外资来源国，目前投资总量达46亿欧元。中塞双边贸易额10年来增长4倍，中国连续多年保持塞尔维亚第二大贸易伙伴地位，越来越多的塞尔维亚优质牛肉、红酒、蜂蜜等农食产品出现在中国消费者的餐桌上。中国河北钢铁集团收购塞尔维亚斯梅代雷沃钢铁厂、紫金矿业收购塞尔维亚博尔铜矿，令这些百年老厂矿重新焕发生机和活力，成为塞尔维亚主要出口企业，为促进当地经济发展和民生改善作出重要贡献。\n共建“一带一路”拉紧两国民心相通的纽带。中塞两国传承和弘扬丝路精神，广泛开展文化旅游合作、教育交流、民间交往等。“汉语热”在塞尔维亚持续升温，塞尔维亚姑娘伊娃·伊利奇今年获得第二十二届“汉语桥”世界大学生中文比赛总冠军。共庆中国农历新年已经成为中塞文化交流的一项传统。中国作为主宾国参加了第四十四届贝尔格莱德国际旅游博览会。随着中塞签证互免和驾照互认协议的签署及直航开通，两国人员往来和旅游合作持续升温，人文交流不断深入。\n中塞关系进入全方位、高水平发展的历史新阶段，两国铁杆友谊历久弥坚。随着高质量共建“一带一路”继续走深走实，中塞将书写更多互利共赢、相知相亲、互学互鉴的合作新篇。\n（作者为中国驻塞尔维亚大使）"
  },
  {
    "title": "第十一届中国企业全球形象高峰论坛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_8-03.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者牛震、张梦旭）中国外文局主办的第十一届中国企业全球形象高峰论坛27日在京举行。数百位与会者围绕“建设世界一流企业形象  共促文明交流互鉴”主题展开讨论，并从文化、品牌和传播三个维度深入解构中国企业全球形象内核，探索文化赋能中国企业全球形象建设的方法和路径。\n论坛上，由中国外文局国际传播发展中心、国务院国资委新闻中心、全国工商联宣教部、中国外文局文化传播中心、人民日报社国际部共同主办的“2023中国企业国际形象建设案例征集活动”评选结果正式揭晓。评选活动以“挖掘典型案例、建设企业形象、讲好中国故事”为宗旨，从来自中央企业、地方国企及民营企业报送的251个有效案例中遴选出“共建新丝路”“跨文化融合”“国际传播创新”“筑梦人物故事”四类专项优秀案例共40个，并在此基础上评选出“十大优秀案例”。\n中国企业全球形象高峰论坛创设于2013年，举办11年以来，连续6年开展中国企业国际形象建设案例征集活动，出版了《出海者》《共生共赢》《命运与共》《共向未来》等企业国际形象建设案例集。"
  },
  {
    "title": "“中国市场带来了巨大机遇”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_9-03.htm",
    "date": "2023-11-28",
    "content": "“中国国际进口博览会已经成为重要的全球经济盛会，不仅为中国消费者提供了更多优质选择，也是各国企业进入广阔中国市场的绝佳平台。”塞尔维亚工商会中国代表处主任耶琳娜·格鲁伯·斯特凡诺维奇日前在接受本报记者专访时表示。\n自2018年首届进博会以来，塞尔维亚已经连续6年参加进博会。在本届进博会上，塞尔维亚首次以主宾国身份亮相，塞尔维亚总理布尔纳比奇率领高规格代表团参展，体现对进博会的重视和支持。斯特凡诺维奇告诉记者，本次塞尔维亚代表团的规模达到历史新高，有41家塞尔维亚企业参展，2/3的企业已是多次参加进博会。她说：“中国市场带来了巨大机遇。一些塞尔维亚企业在中国的业务进展迅速，这也吸引更多塞尔维亚企业参加进博会，向中国消费者展示自己的产品，并且仔细了解和研究他们的需求，为未来的合作作准备。”\n在塞尔维亚国家馆，塞尔维亚厨师带来新鲜烘焙的面包，以及传统民族歌舞表演和现代声光电科技，给观众以美食和视听的多重享受。斯特凡诺维奇向记者介绍：“我们的展馆经过精心设计和安排，以传统和现代相结合的方式展示塞尔维亚的特色。进博会期间，很多中国朋友来到塞尔维亚国家馆，对我们的美景和美食很感兴趣。”\n自首届进博会起，斯特凡诺维奇一直负责协调塞企业的参展工作，对中国不断扩大高水平对外开放深有感触：“进博会就是‘中国开放的大门越开越大’的最好证明。在单边主义、保护主义抬头的当下，中国不断扩大市场准入，让在华外资企业更容易扩大规模、投入创新。中国仍然是世界经济增长的引擎。”\n在不久前举办的第三届“一带一路”国际合作高峰论坛期间，中国与塞尔维亚签署自贸协定，这是中国与中东欧国家签署的第一个自贸协定，塞尔维亚的葡萄酒、樱桃及肉类将会走进中国百姓的家庭。对此，斯特凡诺维奇十分期待，她说：“塞中自贸协定为两国贸易翻开了新篇章。”据介绍，10年来，塞尔维亚对中国的出口增长了185倍，中国目前是塞尔维亚第二大贸易伙伴，两国经济合作日益密切。未来，更多优质的塞尔维亚和中国产品将销往对方国家，对于改善两国民生具有重要意义。斯特凡诺维奇表示：“塞尔维亚非常重视经济数字化和绿色转型，中国在新能源汽车等高新技术领域取得重要成就，希望塞中在数字科技创新等领域开展更多合作。”\n第六届进博会结束后，斯特凡诺维奇已经开始为明年的参展作准备，她说：“塞中自贸协定签署后，许多塞尔维亚的优势产品出口中国将逐步实现零关税，这对塞尔维亚企业是利好消息。我们计划明年继续扩大展位面积，让更多塞尔维亚企业在进博会舞台上展览展示、获得商机。”"
  },
  {
    "title": "第十四届“友谊杯”中文知识技能大赛在曼谷举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_10-03.htm",
    "date": "2023-11-28",
    "content": "本报曼谷11月27日电  （记者孙广勇）26日，主题为“创意经济”的第十四届“友谊杯”中文知识技能大赛在泰国曼谷举行，吸引了来自泰国各地区80所中小学超700名学生参与。\n本次比赛由泰中人才交流协会、泰中新闻网、《探访中国》栏目、泰国博仁大学、广东外语外贸大学、泰中国际教育联盟、泰华友谊语言文化学院等机构共同举办，比赛内容包括中文演讲、书法、歌舞及创意讲故事。"
  },
  {
    "title": "北京市房山区严格按规划恢复重建，21所今夏受灾学校操场设施全部修葺一新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-04.htm",
    "date": "2023-11-28",
    "content": "焕然一新的草皮、柔软有弹性的新跑道……27日，随着长沟中学操场恢复重建项目顺利完工，北京市房山区21所今夏受特大暴雨影响的学校操场全部完成恢复重建和功能形象提升改造，以更加安全的布局、完善的功能迎接2万余名在校中小学生。\n房山区学校操场校舍恢复重建和功能形象提升工程，是房山区灾后恢复重建的重要项目，工程涉及房山区拱辰街道、长阳镇、良乡镇等14个乡镇（街道）。操场的恢复重建和提升改造规模大约为17万平方米，施工内容主要包括水毁部分整体拆除、底层处理、草坪重铺、跑道重塑、新增围护结构、渗水容水排水生态系统建设、体育锻炼设施重建、进出道路重建等。\n面对学校点位多、工期紧、任务重、要求高的情况，北京建工机施集团组建项目建设团队进驻各所学校，扎实开展工作。考虑到操场恢复重建工期紧、工艺复杂，建设团队在21所学校同时进行施工作业，以在满足质量要求的前提下，最短时间完成恢复重建。“泡水损毁的旧跑道还未完全拆除，铣刨设备和沥青混凝土运输车就已进场待命。”北京建工机施集团房山区学校恢复重建项目经理邹建磊说，各个工序之间无缝衔接。\n按照规划，“原址原貌”恢复重建是基础，操场形象、使用功能和生态循环能力的提升是关键。记者走访几所学校了解到，建设者将操场、校舍连通市政管网的原有排水设施全部进行了疏通，同时又新增了操场的集水井、蓄水池，新建了排水沟、排水管道；并在草皮底下铺设了厚厚的透水沥青混凝土，足球场能渗水、吸水、蓄水，同时地表采用透水砖铺设，大大提高了地表透水能力。\n在琉璃河镇的琉璃河中学，记者看到，经过整体恢复重建，7000余平方米的足球场更新了双色软制草坪，篮球场也实现了主体换新。“受特大暴雨影响，300米跑道、足球场、篮球场等被毁坏。”看着新操场，琉璃河中学校长宋彦海说，师生期盼已久的操场重建好了，硬件设施大大改善，孩子们运动起来更安全舒适了。\n21所受灾学校操场重建中使用的原材料，全部选用新型环保材料。施工前，都进行了试验和复检，充分保证材料的安全性、舒适性。新操场建成后，跑道的弹性，篮球场、排球场的防滑性以及草坪的舒适感都得到了极大提高。“学生们运动时的安全性、体验感明显提升，操场本身的渗水、容水和排水能力达到了国内最高标准。”房山区教委相关负责人介绍，“我们严格按规划恢复重建，让孩子们在新操场上享受运动的快乐。”\n目前，部分重建后的新操场已经交付使用。"
  },
  {
    "title": "中央宣传部、退役军人事务部、中央军委政治工作部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-04.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者李龙伊）为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，全面贯彻习近平总书记关于退役军人工作重要论述，加大对退役军人典型挖掘、培养、宣传力度，褒扬彰显退役军人为党、国家和人民担当奉献的精神风范和价值导向，中央宣传部、退役军人事务部、中央军委政治工作部联合发布2023年度“最美退役军人”先进事迹。\n新疆维吾尔自治区且末县老兵治沙队集体和王琦、裴树清等19名先进个人获得2023年度“最美退役军人”称号。\n他们中有深入贯彻习近平生态文明思想的榜样，投身治沙造林，守护绿色生态；有扎根基层一线的先锋，真心实意为群众办实事、解难题；有勇攀科技高峰的模范，攻克前沿技术，为航天事业保驾护航；有致力于教育事业的典型，用爱和坚守点亮海岛孩子的梦……他们身上，体现了广大退役军人服务人民、奉献社会的价值理念，反映了退役不褪色、永远跟党走的忠诚品格，展现了爱国奋斗、岗位建功的昂扬风貌。\n发布仪式现场采用视频展示、互动交流等形式，讲述“最美退役军人”先进事迹和工作生活感悟。中央宣传部、退役军人事务部和中央军委政治工作部负责同志为他们颁发证书。"
  },
  {
    "title": "江西省南昌市推动第二批主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-04.htm",
    "date": "2023-11-28",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，江西省南昌市紧紧围绕“学思想、强党性、重实践、建新功”的总要求，牢牢把握主题主线和根本任务，以县处级以上领导班子和领导干部为重点，坚决落实各项任务举措，同时针对不同领域、不同群体特点分类指导，力促调研出成果、发展见实效，推动主题教育有力开展、走深走实。\n以严要求开局，有力有序向纵深推进\n南昌市委和各级党组织强化思想认识，以严的要求开好局，以实的举措起好步，主题教育有力有序向纵深推进。\n南昌市仔细摸排全市党组织和党员情况，特别是新兴领域党员以及流动党员情况，确保主题教育有效覆盖全市所有基层党组织和党员。\n9月13日，南昌市召开全市主题教育动员大会，要求各级党组织“一周内快速启动、分层级动员部署、差异化方式推进”。南昌市委第一时间召开专题会，成立领导小组，完善组织架构，强化统筹协调和工作指导，制定全市工作方案，确保主题教育高质量开局。\n南昌市坚持问题导向，组织党员、干部到困难较多、群众意见集中、工作打不开局面的地方调研，把加快构建现代化产业体系、提升优化营商环境作为调研出成果、发展见实效的突破口。\n推动主题教育在基层党组织见行见效\n南昌市结合实际，围绕乡镇（村）、街道（社区）、市县直机关、学校、医院、国有企业、新经济组织、新社会组织等领域和新就业群体党员、流动党员等类型，制定指导要求，细化分解开展理论学习、推动干事创业、认真检视整改3项重点措施，为不同领域、类型党组织及党员开展主题教育提供指引。\n领导班子带着问题下沉一线，领题调研，推动重点工作。新建区建立“流动夜校”制度，每月第一个周五晚7时，在外地的党员通过“远程会议室”开展理论学习，推动流动党员理论学习全覆盖；青云谱区紧扣群众急难愁盼问题，围绕新就业群体服务保障、雨污分流改造等课题开展调研，制定的对策受到群众欢迎。\n主题教育中，南昌县确定了壮大龙头企业推动汽车产业高质量发展、乡镇综治中心多元解纷机制等30个调研选题，深化网格管理等基层治理机制，组织党员领导干部进村入户听取意见建议，共组织“民情连心桥”活动9次，全县上千名领导干部参与其中，收集问题诉求上万个；南昌市“小个专”综合党委针对所属党员从业类型丰富的特点，强化政治引领、创新工作机制、突出分类指导，引导不同职业群体党员开展共学活动。\n用解决问题实效检验主题教育成效\n按照“深、实、细、准、效”要求，南昌市聚焦难题堵点、注重调研成果转化，破解发展难题。围绕调研、整改两个重点，南昌市出台在全市大兴调查研究的实施方案。各县区、市直单位形成“9+X”专项整治方案，推动实现整改整治上下联动、一体推进。\n东湖区确定商贸消费扩容、楼宇经济发展、老旧小区改造等课题，区委和区政府班子成员下沉街道社区调研，及时把调研成果转化为推动工作的思路办法和政策举措；红谷滩区围绕未来科学城、营商环境、水环境治理等全区重点工作、现实难题，确立31个调研课题，结合“红谷连心会”等多种载体，深挖问题、深谋对策，推进调查研究落实落地。\n进贤县围绕产业发展、社会治理等难点堵点问题把脉问诊，践行“一线工作法”，把学习成果体现到解决问题、推动工作上。了解到平菇销售困难后，进贤县长山晏乡党员、干部摸排辖区企业和学校食堂等收购意愿，为群众拓宽销售渠道。\n深化“四下基层”破难题解民忧\n南昌市持续深化践行“四下基层”工作制度，市级领导干部带头访城乡群众促治理提效、访经营主体促发展提质、访一线干部促作风提升，明确下基层访城乡群众、经营主体、一线干部3类对象，建立“四下基层、三访三促”工作机制，细化政策宣传、收集意见、解决问题、关爱帮扶等6项具体任务，真抓实干破难题解民忧，实实在在走好新时代党的群众路线。\n安义县依托乡镇“萤火虫”行动，整合闲置校舍、养老院等资源，建成第一批4个“一老一小”幸福院；西湖区持续深化党建引领“幸福圆桌会”服务机制，开展典型案例解剖式调研，落实“民呼我为”“接诉即办”机制，实行疑难复杂问题包案责任制，现场调度民生实事项目。"
  },
  {
    "title": "四川省遂宁市建设精品示范村，推进乡村振兴——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-04.htm",
    "date": "2023-11-28",
    "content": "清晨，舒维吉走进自家庭院，打理起甘蓝、萝卜等蔬菜。\n地处四川省遂宁市蓬溪县，舒维吉家所在的大石镇牛角沟村是有名的红色村庄。近年来，村里按照“大地景观化、庭院果蔬化、农村田园化、产业特色化、城乡一体化”的思路发展，村容村貌更加美丽，农文旅产业持续发展，成为远近闻名的精品示范村。\n2021年以来，四川省遂宁市学习运用浙江“千万工程”经验，启动精品示范村三年行动计划，逐步形成以精品示范村为中心、带动周边镇村发展特色产业的新格局。\n环境治理乡村美\n不仅庭院里种了果蔬，舒维吉家的墙壁也涂上了白漆，墙底还做了腰线设计，格外整洁漂亮。“打造精品示范村过程中，我们进行了庭院靓化改造。”牛角沟村党总支书记王勇说，村中庭院在外观上采用了大体一致的设计，美观大方。\n走进舒维吉家的后院，有流水声从地下传来。“这是我家的化粪池，厨房和厕所的污水都会排进这里。”舒维吉说，化粪池可以收纳所有污水，粪渣还能用来施肥。\n“每家的化粪池有2—3立方米，能满足污水处理需要。”王勇说，村里近200户村民的家里都进行了污水处理改造。村里还建了一座污水集中处理站，污水处理能力达每天30吨，基本满足了村里的污水集中处理需求。\n走在村中，不时见到路边的垃圾分类箱。正巧碰到村里的垃圾处理人员张学全开着回收车来转运垃圾。液压臂将垃圾箱缓缓抬起，将垃圾倒入车中。“我们现在安装了智能监控设备，垃圾箱快满时有信息提示，我就会过来转运垃圾。”张学全说，现在垃圾分类处理已形成了户清理、村收集、镇转运、县处理的模式，“过去垃圾围村的现象再也没有了。”\n打造精品示范村以来，蓬溪县持续推进污水、厕所、家庭卫生、垃圾治理，实施乡村绿化、村庄洁化、水体净化、杆线序化、道路美化、庭院靓化专项治理，推动农村生态环境提升。\n文旅融合村民富\n依山傍水，生态良好。走进遂宁市安居区常理镇海龙村，川西民居错落有致，村里游客络绎不绝。\n直播间里，互动不断。“这里就是我们的太平洋电影院，大家看，电影院按照上世纪六七十年代的风格仿制。”主播杨钒萍面带笑容，对着镜头热情介绍海龙村的风貌。作为海龙凯歌农文旅园区管委会工作人员，杨钒萍的一项重要工作就是每天直播。“我们以海龙村为中心，带动周边7个村，形成海龙凯歌农文旅园区。”杨钒萍介绍，自去年“五一”开园以来，园区游客人数已近140万人次。\n小湖边，礼堂里，陶云兴正忙个不停。疏导秩序，巡查防护，他负责园区的日常安保。过去，陶云兴一直在外务工，“去年，看到园区建起来了，就盼着能回来工作。现在一个月收入能达到3000元，关键是离家近。”陶云兴说。他的妻子也在园区工作，为工人们做饭，每月有3000元收入。他们家还拿出3间房租给园区使用，“仅这一项，每个月又能多挣1200元。”如今，在海龙凯歌，像陶云兴一样就近务工的村民已超百人。\n老屋中，厨房里，蔬菜下锅，香味四溢，不久，一盘辣子鸡新鲜出锅。在海龙村的“七食年代”餐饮店，杨哲清夫妇现今做起了农家乐。“去年5月，我们从城里回来，看到村里的人气越来越足，就想着用上老手艺，发挥下余热。”杨哲清说。\n“通过发展农文旅产业，周边村民有了务工收入、房屋租金、土地流转金等多种收入。”凯歌农旅发展有限公司执行副经理刘成毅说，园区还打造了沼气文化陈列馆、农耕文化馆和稻田迷宫等，带动一批农户从事旅游餐饮服务。\n挖掘特色产业兴\n一针一线间，绢帛之上，水墨娟秀。在遂宁市船山区河沙镇凤凰村的非遗传习所，蜀绣非遗传承人黄海彦正教学员学习针法。“我们传习所今年3月开始试营业，依托凤凰村打造精品示范村的好时机，带动周边村民致富。”黄海彦说。不少周边村民前来学习，大家就近便可实现增收。\n推进精品示范村建设以来，船山区推动凤凰村规划布局了文旅融合、优质粮油、生态水产、特色水果、精深加工等五大特色产业，带动周边村民致富。如今，当地已形成了永和家园发展片区。\n凤凰湖边，游客拾级而上。一杯清茶，一盘甜点，静坐于民宿之中，听负责人杨健娓娓道来：“凤凰村条件得天独厚，现在已经形成了文旅融合发展态势，每天许多游客来此游玩，民宿生意十分火爆。”\n文旅之外，永和家园发展片区内还有柑橘、葡萄等特色水果产业。在永和家园的柑橘基地南牌坊，农户们已开始进行柑橘的秋冬季病虫害防治。\n“受益于永和家园片区的发展，我们在这里建设了白芷种植基地。”遂宁腾辉盛农业开发有限公司项目负责人陈友斌说，永和家园附近已经形成了规模较大的精深加工体系，白芷收获后，能就近烘干和粗加工。在基地务工的村民杨明全每月收入有2000多元，“我还加入了土地流转合作社，每年还能挣3000多元的流转金。”\n启动精品示范村三年行动计划以来，遂宁市已相继建成精品示范村7个、精品村9个。\n“我们坚持高起点规划，前期3次赴浙江学习‘千万工程’经验，确定从环境整治到特色产业发展和农文旅融合的思路。”遂宁市委书记李江介绍，当地以精品示范村为龙头，带动周边村落发展，从推动环境整治、挖掘文化传统、做强特色产业等方面推动乡村振兴。如今，精品示范村集体经济年收入均超80万元。\n本期统筹：杨烁壁"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_5-04.htm",
    "date": "2023-11-28",
    "content": "连日来，广东省江门市天气晴好，新会区果农把握有利时机，抓紧晾晒柑果果皮。新会柑经开皮、晒制、陈化等程序后可制成新会陈皮。图为11月25日，在新会区一处空地，人们对新会柑皮进行翻皮晾晒。\n关煜柔摄（新华社发）"
  },
  {
    "title": "河北以“党建加强班”赋能乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_6-04.htm",
    "date": "2023-11-28",
    "content": "走进河北省承德市滦平县金沟屯镇下营子村，映入眼帘的是干净整洁、四通八达的柏油路和以红色为主色调的村党群服务中心。各种中草药墙绘装点着这个远近闻名的示范园区——“热河中药花海小镇”，乡亲们正在村里的种植园辛勤劳作。\n下营子村有着“滦平县第一个党支部”等丰富的红色印记，2021年成功入选全国推动红色村组织振兴建设红色美丽村庄试点，这个曾经的贫困村迎来新的发展机遇。目前，下营子村集体经济年收入近20万元，村民年人均收入2.1万元。\n如何解决好红色村庄红而不富的难题？河北省委组织部积极探索在全省85个省级红色村庄组建以领导干部、第一书记、实用人才、模范人物、党建骨干为主体的“党建加强班”，以“组团式”帮扶赋能乡村振兴，因地制宜盘活各类要素资源，做好“红色资源+”文章，努力让红色村庄焕发出振兴活力。“党建加强班”各类成员按照规定职责到村开展工作，定期在村集中召开班会，研究解决发展规划、基础设施、资金投入、班子建设等重点难点问题。今年以来，滦平县委书记、“党建加强班”班长高浚力就3次到下营子村召开班会，有力推动了工作的落实。\n冀东抗战遗址所在的承德市宽城县王厂沟村，在县“党建加强班”的引领下，建设红色文化大讲堂、“忆苦思甜”大食堂、红色陈列馆、村庄美化亮化、采摘园等项目，每年接待参观、研学团队和游客5万余人次，村集体经济年增收10万元。截至目前，河北全省85个红色村庄共引进项目81个，吸引投资1.87亿元，明确帮带措施317项，85个结对县直单位认领群众“微心愿”759个。"
  },
  {
    "title": "一版责编：许  诺  刘  念  江润楠  二版责编：程聚新  蒋雪婕  梁泽谕  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_7-04.htm",
    "date": "2023-11-28",
    "content": ""
  },
  {
    "title": "擦亮普惠金融的为民底色（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-05.htm",
    "date": "2023-11-28",
    "content": "加强政策扶持、提升治理能力，让金融服务以可负担的成本抵达更多“长尾客户”，正是普惠金融的鲜明特色和重要作用\n更好践行金融为民理念，深化金融供给侧结构性改革，积极稳妥探索成本可负担、商业可持续的普惠金融发展模式\n\n“递交材料3天拿到200万元贷款，不仅速度快，利息也低。”今年，海南省借助大数据、5G等技术手段，推动首笔活牛抵押贷款落地，为解决养殖户融资难问题提供了新思路。\n过去，由于天灾疫病等因素可能造成畜禽死亡，银行普遍不接受生物活体抵押。信用贷款额度受限，农户和合作社很难获得发展所需资金。海南省推出一款名为“慧畜贷”的普惠金融产品，解决了养殖户缺少抵押物的难题。相关机构给每一头牛安装耳标，由内置芯片记录上传牛的轨迹定位、生命体征等数据，既可以提升智慧化管理水平，也在养殖户和银行间构建了一个信用平台。\n目前，这一模式已在海南全省铺开，从事活畜育种、养殖的小微企业、农业合作社等涉农经营主体都将从中受益。加强政策扶持、提升治理能力，让金融服务以可负担的成本抵达更多“长尾客户”，正是普惠金融的鲜明特色和重要作用。\n中国式现代化是人口规模巨大的现代化，也是全体人民共同富裕的现代化，必然要求与之相适应的高质量普惠金融体系。近年来，我国普惠金融发展取得了长足进步。目前，全国银行机构网点覆盖97.9%的乡镇，全国乡镇基本实现保险服务全覆盖，多层次普惠金融供给格局逐步确立。金融服务覆盖率、可得性、满意度明显提高，但普惠金融发展仍面临诸多问题和挑战，与全面建设社会主义现代化国家的目标要求还存在较大差距。持续发力、补齐短板，加快构建高水平普惠金融体系，才能更好满足人民群众多样化的金融需求。\n普惠金融以服务群众为己任，小微企业、涉农主体、个体工商户、老年人和残疾人等群体是重点服务对象。进一步推进普惠金融高质量发展，要不断创新思维，积极运用新的技术手段，把更多金融资源配置到重点领域和薄弱环节。比如，浙江省云和县把“云和雪梨”国家地理标志证明商标使用权用于质押融资，获得更多资金以深挖雪梨文化，延伸产业链，增加附加值。小小雪梨，成为当地群众的致富金果，年产值达1.96亿元。运用大数据、人工智能、区块链等新技术，可以直击小微企业、就业创业等方面的难点堵点，有效降低金融服务的门槛和成本，这也是值得大力探索的方向。不过，在发展数字普惠金融的过程中，应特别注意产品的适老性、安全性及无障碍使用，避免形成新的“数字鸿沟”。\n普惠金融强调金融服务的包容性，但其服务群体量大面广，“撒胡椒面”解决不了问题，也不可持续。推动金融机构担当惠民利民的责任和使命，也必须遵循金融规律。一方面，要坚持市场化原则，不断优化信用机制建设、贷后风险管理以及数据共享、风险共担等，完善专业化经营机制，促进形成敢贷、愿贷、能贷、会贷的长效机制。另一方面，要坚持法治化原则，加快出台相关法律法规，明确普惠金融战略导向和监管职责，建立健全普惠金融领域新业态、新产品的监管体系和规则，既有效防范化解各类金融风险，又切实保护好金融消费者合法权益。\n习近平总书记强调，“健全具有高度适应性、竞争力、普惠性的现代金融体系，更好满足人民群众和实体经济多样化的金融需求”。普惠金融既是一项经济活动，也蕴含了一种价值理念。新征程上，更好践行金融为民理念，深化金融供给侧结构性改革，积极稳妥探索成本可负担、商业可持续的普惠金融发展模式，就能不断提升普惠金融的下沉深度、覆盖广度、服务力度，以高质量金融服务更好满足人民美好生活需要。"
  },
  {
    "title": "用绿色行动共建美丽家园（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-05.htm",
    "date": "2023-11-28",
    "content": "可持续发展的理念、坚持不懈的绿色行动，让天更蓝、山更绿、水更清，让我们的家园更美丽\n\n保护地球家园，是每个国家、每个民族、每个公民的共同责任。不久前，联合国环境规划署宣布，将联合国环保领域最高荣誉“地球卫士奖”授予中国海洋塑料废弃物治理新模式“蓝色循环”。继河北塞罕坝林场建设者、内蒙古库布其沙漠治理者、浙江“千万工程”等之后，中国环保行动再度摘得这一荣誉，充分体现了我国推进绿色低碳发展的坚定决心和不凡成就。\n塑料产品使用范围广泛，但难以降解，其造成的污染是全球生态环境保护面临的一大难点痛点。“蓝色循环”模式之所以能从全球2500个申报项目中脱颖而出，在于它创造性地解决了“人从哪里来、钱从哪里来、是否可持续”等难题，为塑料污染治理提供了一个长期可持续的解决方案。这一项目运用区块链和物联网等技术，实现塑料污染物“从海洋到货架”的全过程可视化追溯，并设立“蓝色联盟共富基金”进行价值二次分配，反哺一线收集群体，调动了参与各方的积极性。这既有助于减少塑料产品的环境影响，还能实现环保与富民“双赢”，为有志于治理塑料污染的地方和企业树立了榜样。\n“蓝色循环”模式的成功探索，从内在逻辑看，得益于前沿技术的支撑，是创新思维结出的硕果；从外部环境看，则得益于绿色底色的厚植，是新发展理念的产物。党的十八大以来，我国深入推进生态文明体制机制改革创新，开展了全球最大规模的生态环境保护行动，绿色发展理念深入人心，为生态环境治理机制创新创造了有利条件。以塑料污染治理为例，近年来先后出台实施《关于进一步加强塑料污染治理的意见》《“十四五”塑料污染治理行动方案》等一系列政策举措，在生产、消费、流通和处置等各环节推行全链条治理，构建起较为完善的废塑料回收利用体系。目前，我国废塑料回收利用量居世界第一。可持续发展的理念、坚持不懈的绿色行动，让天更蓝、山更绿、水更清，让我们的家园更美丽。\n绿色发展是一场深刻变革，需要我们打破对传统经济发展方式的“路径依赖”，不断拓展生态产品价值实现路径。这将是一个长期过程，需要付出艰苦努力，不可能一蹴而就、一劳永逸。从现实情况看，我们还面临持续深入打好蓝天、碧水、净土保卫战等艰巨任务，以及协同推进降碳、减污、扩绿、增长，形成绿色生产方式和生活方式等重大挑战。开拓创新，久久为功，充分调动社会各界参与生态文明建设的积极性和主动性，切实做到经济效益、社会效益、生态效益同步提升，才能推动美丽中国建设不断迈上新台阶。\n习近平总书记强调：“环境就是民生，青山就是美丽，蓝天也是幸福。”随着生态文明建设驶入快车道，人民群众对美好环境的需求和期待也在不断提升。在压力叠加、负重前行的关键期，坚持以习近平生态文明思想为指引，不断践行绿色发展理念，我们定能让良好生态环境成为人民生活的增长点、经济社会持续健康发展的支撑点、展现我国良好形象的发力点，为子孙后代留下一个更加秀丽的大美中国。"
  },
  {
    "title": "让历史文化遗产闪耀在数字时代",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-05.htm",
    "date": "2023-11-28",
    "content": "以科技的力量赋能文物保护，以创意的活水激发文化创新\n\n通过“云游长城”小程序，可在线沉浸式体验“爬长城”“修长城”；为敦煌每个洞窟、每幅壁画、每尊彩塑建立数字档案，让更多人更便捷地领略莫高窟魅力……数字技术的迅猛发展，助力历史文化遗产呈现出崭新的面貌，也为其保护与传承提供了新路径。\n历史文化遗产是不可再生、不可替代的宝贵资源。在保护好历史文化遗产的基础上，更好挖掘其多方面价值，使其融入当下人们的生活，是每一代人都面临的课题，也是所有人共同的责任。数字技术的广泛运用，为解决这一课题打开了新的空间，并且潜力无穷。\n对历史文化遗产保护与传承而言，数字技术不仅可以创新文物展示的方式，还能为文物的修复和研究创造有利条件。比如，敦煌研究院经过长期探索与研究，形成了一整套针对不可移动文物数字化的关键技术和工作流程，积累了超过300TB的数字资源，为壁画的保护和研究提供了重要数据支撑。借助文物无损成像光谱分析系统、三维激光扫描及打印等装备，秦始皇兵马俑制作工艺与色彩得以复原，研究人员因此可以采取更有针对性的保护措施。通过三维重建、人工智能等技术对文物进行数字化保护与利用，不仅能让更多人看到文物的本来面貌，也让保护效率更高、效果更好。\n历史文化遗产保护与活化利用，总是和社会发展进步相伴而行。当前，各种沉浸式、互动式数字技术的兴起，让文物活起来，让历史文化为更多人了解，为历史文化遗产的活化利用创造了新的可能。大型沉浸式数字交互空间《三星堆奇幻之旅》，通过即时云渲染技术，将三星堆考古发掘大棚、三星堆数字博物馆以及古蜀王国等场景相结合，为观众提供沉浸式体验。苏绣、扬州漆器等静态的非遗产品，通过动画的方式呈现非遗技艺制备过程、用料等，在现代生活中找到新的表达方式，得以“活”起来。把数字技术与文化创意有机结合起来，不仅有利于做好实物传承，还能更好地赓续文化精神。\n党的二十大报告提出，“实施国家文化数字化战略”。我国拥有丰富的历史文化遗产，在数字技术应用方面具有显著优势。应加快运用数字技术整合文化资源，进一步丰富全社会历史文化滋养。一方面，要深入挖掘历史文化遗产的数据价值，将数字技术广泛应用于对历史文化遗产的开发、利用、存储、表达和传播各环节，不断拓展历史文化遗产保护与传承的新技术、新模式。另一方面，要重视人才队伍建设，大力培养一批兼具深厚历史文化底蕴和数字技术专业知识的交叉学科复合型人才，为实施国家文化数字化战略提供强大人才支撑。\n历史文化遗产是祖先留给我们的，我们一定要完整交给后人。以科技的力量赋能文物保护，以创意的活水激发文化创新，必将更有效推动中华优秀传统文化创造性转化、创新性发展，为建设社会主义文化强国、建设中华民族现代文明注入强劲动能。\n（作者单位：中南财经政法大学新闻与文化传播学院）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-05.htm",
    "date": "2023-11-28",
    "content": "南水北调中线工程在优化水资源配置、保障群众饮水安全、复苏河湖生态环境、畅通南北经济循环方面发挥着重要作用。截至11月13日，南水北调中线工程累计调水量突破600亿立方米，水质稳定达到地表水Ⅱ类标准及以上，京津冀豫4省市直接受益人口超过1.08亿人。\n这正是：\n群山次第开，\n清水自南来。\n涓流润万家，\n浇灌好生态。\n徐  之文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_5-05.htm",
    "date": "2023-11-28",
    "content": "办好城市艺术夜校\n北京市西城区  于保月\n此前，上海市群众艺术馆开办的市民艺术夜校秋季班开放报名，提供1万个左右名额。当天，65万人参与课程报名，大多数课程名额在1分钟内被抢光。艺术夜校的热度，可见一斑。\n如今，人们不仅有更高的物质需求，也更加重视精神文化需求。舞蹈声乐、即兴戏剧、美妆健身、非遗手作……艺术夜校的课程丰富多彩，让市民在工作之余有了生活“充电站”。在艺术夜校，人们既能充实生活，又能增长技能，还能收获友谊。从某种意义上说，艺术夜校受到人们喜爱，反映了大家对文化生活的真切向往，也让人感受到城市文化建设的与时俱进。\n为学习充电、感悟艺术魅力、提升美育素养创造条件，更好满足人们对文化生活的向往，关乎群众的获得感。公共文化机构应加强投入，持续推出新课程、新活动，吸引市民前来学习放松。有关部门也不妨搭建更多平台，吸引社会力量参与艺术课程的供给。期待各地进行探索和创新，让更多人有机会乐享文化艺术生活。\n\n为银龄教师创造便利\n山东省淄博市  许  菲\n教育兴则国家兴，教育强则国家强。自教育部2018年面向基础教育启动银龄讲学计划、2020年面向高等教育启动高校银龄教师支援西部计划以来，已累计招募了2万余名中小学退休教师和1400余名高校退休教师开展支教支研。\n让孩子接受公平、有质量的教育，功在当代、利在千秋。在支教支研过程中，银龄教师继续发挥自己的经验优势和专业优势，能为当地带去优质教育理念、教学方法，助力所在学校提升立德树人、队伍建设和科研创新的能力。银龄教师发挥余热，对补齐乡村地区教育短板、促进义务教育优质均衡发展、优化中西部地区教师队伍结构等具有重要意义。\n致敬银龄教师的同时，也应用好用足政策资源，给他们提供及时、细致、周全的保障，为他们支教支研创造便利条件。比如，在工作方面，给予信任和支持，充分发挥好他们对青年教师的传帮带作用；在生活方面，切实解决好交通、住宿、医疗等实际问题，做好配套服务，免除他们的后顾之忧。着眼未来、汇聚合力，期盼有更多银龄教师担当作为，用爱心智慧点亮孩子的人生梦想，为教育事业贡献“银发力量”。"
  },
  {
    "title": "汇聚起未成年人网络保护合力（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_6-05.htm",
    "date": "2023-11-28",
    "content": "如今，网络已成为广大未成年人学习生活的重要空间。如何让网络空间风清气正、提高成风化人水平？怎样为未成年人的茁壮成长保驾护航？本期大家谈与大家共同探讨。\n——编  者\n\n有效强化平台责任\n尹双红\n习近平总书记强调，“要建设好青少年聚集的网络平台”。网络平台汇集着形形色色的网络信息，是未成年人接触互联网的重要渠道。因此，必须夯实以网络平台为代表的网络服务提供者的主体责任，筑牢未成年人接触和使用网络的防线。\n“应当针对未成年人使用其服务设置相应的时间管理、权限管理、消费管理等功能”“发现用户发布、传播含有危害未成年人身心健康内容的信息的，应当立即停止传输相关信息，采取删除、屏蔽、断开链接等处置措施”。我国未成年人保护法明确了网络产品和服务提供者的责任，以法治力量筑牢未成年人网络保护的屏障。立足青少年健康用网需求，各类网络平台积极履行社会责任，网络服务才能更好托举未成年人健康成长。\n法必明、令必行。加强执法，层层压实平台主体责任，严密监测、防范、封堵、处置网络有害信息，才能起到“抓前端、治未病”的效果，让未成年人畅享网络红利。\n\n持续优化内容供给\n赵帅杰\n当下，智能手机、智能手表等智能设备在未成年人中迅速普及。然而，市场上的智能设备良莠不齐，一些内置游戏存在诱导消费行为，部分APP有信息泄露风险，甚至包含血腥、色情、暴力等不良内容，对未成年人身心健康造成不良影响，亟待治理规范。\n推动未成年人安全用网，内容建设必不可少。近年来，在有关部门指导下，各大网络平台陆续上线防沉迷系统，部分短视频平台打造未成年人专属内容池，分级分类丰富内容供给，为未成年人提供了优质网络资源。前不久公布的《未成年人网络保护条例》，要求未成年人用户数量巨大或者对未成年人群体具有显著影响的网络平台服务提供者，应当提供未成年人模式或者未成年人专区等，便利未成年人获取有益身心健康的平台内产品或者服务。这将进一步优化网络内容供给，帮助未成年人开阔眼界、陶冶情操、提高素养。\n为未成年人营造良好网络生态，是全社会共同的责任。加强网络空间治理、网络内容建设，维护好风清气正的网络空间，广大未成年人才能获得更加丰富的精神滋养。\n\n不断提升网络素养\n金  歆\n在信息社会，使用网络了解世界、学习知识、交流交往已经是未成年人的一项重要技能。如果不具备理性辨别和自我保护能力，未成年人可能面临网络沉迷等问题，甚至受到网络违法犯罪的侵害。提升未成年人的网络素养，让未成年人正确看待网络、使用网络，具有重要意义。\n完善相关课程，对提升未成年人网络素养具有重要作用。随着教育事业的发展，越来越多的学校有条件开设信息技术课程。在这种背景下，课程设计要与时俱进，帮助学生提高正确、合理运用网络的能力。与此同时，还要注重培育正确的网络价值观，教会孩子如何认识、分辨网络信息，保护个人信息安全，为他们在网络空间的健康成长提供有益引导。\n青少年的用网习惯很大程度上受家庭影响。作为家长，父母首先要规范自身使用网络的行为，同时加强对未成年人使用网络行为的教育、引导和监督，帮助孩子养成正确的用网习惯。"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_7-05.htm",
    "date": "2023-11-28",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "为世界经济增长注入新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-06.htm",
    "date": "2023-11-28",
    "content": "11月23日至27日，第二届全球数字贸易博览会在浙江杭州举办。作为推动数字贸易发展的重要平台和促进全球数字经济合作的国际公共服务产品，本届数贸会以“数字贸易  商通全球”为主题，突出专业化、国际化、市场化三大特色，来自25个国家和地区的1018家企业线下参展，367家企业通过数贸会云平台在线上参加展览。\n与会各方充分利用全球数字贸易博览会平台，共商合作，促进全球数字贸易交流；共促发展，培育数字贸易新机；共享成果，为世界经济增长注入新动能。\n促进全球数字贸易交流\n商务部电子商务和信息化司副司长王鹏飞介绍，来自68个国际组织和境外商协会的代表，63个国家和地区的105名国际政要及驻华使节出席数贸会，进一步扩大了数字贸易国际交流“朋友圈”。\n论坛活动汇聚了100多名跨国公司高管和500多名海内外专家学者，共同探讨全球数字贸易发展趋势和合作路径。与会的国际嘉宾纷纷表示，愿同中国一道，拓展经贸合作新空间。\n在数贸会上，为助力数字金融服务实体经济，推动数字金融赋能数字贸易高质量发展，多家政府部门和企业共同发起《数字金融赋能中小企业数字贸易发展倡议书》，呼吁更多政府部门和企业加入数字金融赋能数字贸易倡议，为中小企业发展添砖加瓦，开拓“数字时代”新局面。\n首次举办的“丝路电商日”活动吸引了15个“丝路电商”伙伴国和“一带一路”共建国家代表参加，实地考察杭州数字贸易发展情况。数贸会也让许多海外企业感受到数字贸易的影响力。据一家来自拉丁美洲的电商平台负责人介绍，数贸会刚开幕半天，就有上百名客商咨询入驻。\n“我们将充分利用数贸会平台拓展市场和客户资源。”浙江赫千电子科技有限公司负责人邵成介绍，通过全球数字贸易博览会，企业可以与国际知名企业进行技术交流、合作洽谈，提升自身的技术水平和竞争力。\n培育数字贸易新机遇\n数字贸易正在为国际贸易提供高质量供给，为全球经济增长注入新的动力。数贸会是中国唯一以数字贸易为主题的国家级、国际性、专业型展会。\n本届数贸会参展企业包括51家世界500强企业和53家数字贸易百强榜单企业。据了解，相关企业纷纷拿出拳头产品，全面展现数字贸易领域的最新成果与场景。可对电站和工厂自动巡检的机器人、基于脑机接口技术的仿生假肢、多模态AI卫星等一批新技术、新产品亮相本次展会，为生产制造、医疗服务、产品销售、物流等多个领域的企业数字化转型，提供了丰富的解决方案，吸引了大批境内外采购商。\n记者看到，观众可以在展览会现场进行诸多专业前沿的数字互动体验。数字新闻官“谷小雨”、提供伴游服务的机器狗等成为网红打卡点。每一名注册参展的观众都拥有专属“数字身份”，可以现场参与AI图文创作、AR驾驶等互动新体验。\n“我们将充分利用数贸会带来的机遇，着力培育千亿级数字产业集群。”浙江省诸暨智能视觉“万亩千亿”新产业平台负责人董光辉说，今后将主动抢抓数字经济产业风口，不断推动诸多智能终端应用产业高质量发展。\n在本届数贸会上，杭州高新区（滨江）有25家企业参展，覆盖数字技术、数字金融、数字内容等多个领域。“我们要发挥国家自主创新示范区和自由贸易试验区的叠加优势，坚持开放引领、推进制度创新，为数字经济注入强劲动能。”杭州高新区（滨江）区委常委、管委会副主任、副区长高翀说，今年前三季度，全区实现数字服务贸易进出口总额569亿元，同比增长32%。\n浙江嵊州云电商信息科技产业园是集传统电商、跨境电商、代运营服务、人才培训、金融服务、仓储物流等模块于一体的综合性电商产业园，负责人操叶安表示，本届数贸会带给我们更多发展数字经济的信心，接下来将进一步抓住行业的风口，把握未来发展主动权，共享数字经济发展红利。\n浙江省商务厅厅长韩杰表示，浙江将积极实施“地瓜经济”提能升级“一号开放工程”，以数据为关键要素，加快发展数字经济，推动数字经济与实体经济深度融合，并进一步提高数贸会专业化和国际化水平，探索推进数字贸易领域制度型开放。\n汇聚数字贸易新动能\n数贸会期间，100项创新类“首发”“首秀”“首展”集中呈现，涵盖了数字技术、数字服务、数字文娱、数智出行等领域，带来了集“新技术、新应用、新体验”于一体的数字贸易创新盛宴。\n几分钟实现“复刻”的AI数字孪生直播技术、仅需25天就能建成的拼装型数据中心、国内首个数字人律师大模型、具备越野性能的新型房车等一批优秀创新成果首次亮相。\n数贸会正在成为引领全球数字贸易发展的风向标。在本届数贸会上，开幕式、10场主题论坛和94场配套活动累计发布《中国数字贸易发展报告》《“丝路电商”合作发展报告》《国家文化出口基地第三批创新实践案例》《数字贸易发展与合作杭州倡议》等各类行业报告、实践案例、规则标准、合作倡议等成果120项，推动形成更多数字贸易发展全球共识。\n作为数贸会永久举办地，杭州市萧山区近年来在数字贸易领域积蓄势能。近3年，萧山数字贸易规模保持年均20%以上增长，围绕数字技术、数字服务、数字供应链、跨境电商等新业态形成了26项国家级、省级制度创新成果。\n杭州市委常委、萧山区委书记王敏表示，近年来，萧山区数字贸易蓬勃发展，成为贸易强区建设的重要支撑。跨境电商是萧山数字贸易的优势赛道，2022年，萧山跨境电商出口总额116.3亿元，占杭州市比重达70%。面向未来，萧山区将进一步深化在数字贸易国际化、低碳化、特色化方面的探索，奋力打造浙江贸、产、服融合发展的区县示范样板。"
  },
  {
    "title": "旅游法实施10周年座谈会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-06.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者黄庆畅）全国人大财经委、文化和旅游部27日在京召开旅游法实施10周年座谈会。全国人大常委会副委员长张庆伟出席并讲话。\n张庆伟指出，旅游法实施10年来，在保障旅游者和旅游经营者合法权益，规范旅游市场秩序，促进旅游业持续健康发展等方面发挥了重要作用。完善和实施旅游法，是推动高质量发展、构建新发展格局的必然要求，是推进文旅融合发展、满足人民美好生活需要的现实需要，是加强旅游法治建设、规范旅游市场秩序的重要抓手。\n张庆伟强调，要深入学习贯彻习近平法治思想和习近平文化思想，健全旅游法律体系，加大普法和执法力度，依法优化旅游产品和服务供给，扎实推动旅游业高质量发展，促进旅游业在中国式现代化建设中发挥更大作用、作出更大贡献。"
  },
  {
    "title": "第三十一届中国人大新闻奖揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-06.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者黄庆畅）全国人大常委会办公厅11月27日在北京人民大会堂举办第三十一届中国人大新闻奖评选结果发布会。中国人大新闻奖是全国性奖项，设立于1991年。本届评选中，来自报纸、通讯社、电台、电视台、网络新媒体和人大报刊的304件作品获奖。其中，特别奖4件，一等奖67件，二等奖103件，三等奖130件。\n全国人大常委会办公厅主要负责同志在评选结果发布会上表示，各主要媒体、各级人大、广大长期从事人大报道的新闻工作者深入宣介习近平新时代中国特色社会主义思想，深入宣介人民代表大会制度这一我国根本政治制度，充分报道在党的领导下的人大工作，为共同讲好中国故事、全过程人民民主故事作出积极贡献。新时代新征程，稳中求进推动人大新闻宣传工作高质量发展，要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深刻理解“两个结合”的重大意义和实践要求，坚定历史自信、制度自信。要坚定不移坚持党的全面领导，坚定拥护“两个确立”、坚决做到“两个维护”，把党管意识形态原则落实到工作全过程各方面。要持之以恒宣介全过程人民民主，注重从小切口出发，推动全过程人民民主理念深入人心。要守正创新讲好人大故事，深入开展宪法宣传教育，加强立法全过程宣传解读，积极报道监督工作进展，生动展现代表履职风采，增强人大新闻宣传工作合力。\n在今年的获奖作品中，有的作品充分展现习近平总书记与人民群众心连心、与人大代表共商国是的生动场景，例如电视消息《（总书记与我们在一起）共同建设伟大祖国  共同创造美好生活》；有的作品深入宣介全过程人民民主重大理念，例如通讯《为中华民族伟大复兴筑牢民主基石——以习近平同志为核心的党中央发展全过程人民民主述评》；有的作品系统阐释中央人大工作会议精神，例如系列评论《论学习贯彻习近平总书记中央人大工作会议重要讲话》；有的作品生动展现人大工作新进展，例如通讯《全国人大常委会这些“首次”的背后》；还有一批反映地方人大工作创新实践和代表履职情况的优秀作品获奖。"
  },
  {
    "title": "福建漳浦县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-06.htm",
    "date": "2023-11-28",
    "content": "梅、兰、松，各式花木栽满道路两侧。从福建省漳州市区出发，百里花卉走廊一直通到漳浦县官浔镇溪坂村村口。村民翁路川刚从外地送苗回来，“这趟挣了5万元！”\n货车停在一栋三层小楼前。庭院内，精心修剪的绿植引人注目。客厅里，红色喜字贴在墙上，家具布置讲究。“新房子，好日子。放在20多年前，哪敢想这些？”翁路川说。\n漳浦县地处东南沿海，上世纪90年代，溪坂村家家种地，人均年收入不到600元。1999年，海峡两岸花卉博览会（以下简称“花博会”）落户漳浦，主会场就设在溪坂。村两委班子敏锐地从中看到机遇，划出土地种植花卉苗木。“树苗头一年种下去，第二年就卖了1万元。”翁路川便是当时的首批种植户。\n花博会年年办，溪坂村花木产业也越做越大。但时间一长，传统粗放式种植弊端逐渐显现，收益越来越低。“台商带来了各类优质农产品，给了我们很多启发。”漳浦县农业农村局副局长李惠明说。\n2019年，漳浦首创台胞科技特派员制度。蔡志阳是首批台胞科技特派员之一。在湖西畲族乡顶坛村，蔡志阳建起了高优水果示范园，培育新品种珍珠番石榴。\n“阿伯，枝要及时修，别让果树间隔太密哦。”“这段时间要抓紧套袋啦，防止果蝇。”正值珍珠番石榴挂果期，顶坛村上千亩番石榴果园内，蔡志阳手把手指导种植户。\n村民蓝点木腰上挂着网兜和套袋，学得很认真。“自从上了种植课，无公害种植，精细化管理，长出来的果实口感更好、产量更高，供不应求。”蓝点木说。\n截至2022年底，漳浦县累计引进台资农业企业294家、优良品种210多个、先进种养技术50多项，推广种养面积43万亩。\n变化更多的是理念。蓝点木带头做起了电商，翁路川则将儿子翁铭腾送到园艺培训班学习。不久前，翁铭腾从园艺培训班毕业了，在他最近反复修改的一张图纸上，苗木间隔多少、如何搭配、修剪形状等，一目了然。“从卖树到卖设计，从单纯的种植，到培育、设计、施工、养护一条龙服务，产值少说提升30%。”翁铭腾说。据了解，溪坂村目前97%的农户从事花木产业，2022年人均纯收入达7.8万元。\n“从‘单向引进’到‘双向互动’，两岸的农业交流合作正向各领域深度推进。我们将进一步做优特色产业，推进融合发展，促进乡村振兴。”漳浦县委书记陈爱棋说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_5-06.htm",
    "date": "2023-11-28",
    "content": "入冬以来，随着供暖、生活等用电需求增加，内蒙古赤峰市进入用电高峰期。为全力保障光伏发电设备安全稳定运行，日前，国网赤峰供电公司组织党员服务队深入林西县十二吐乡苏泗汰光伏发电站检查设备安全运行情况。\n丁志军  王英旭摄影报道"
  },
  {
    "title": "证券时报创刊30周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_6-06.htm",
    "date": "2023-11-28",
    "content": "本报深圳11月27日电  （周春媚）11月27日，由证券时报主办的“活跃资本市场  提振投资者信心”座谈会在广东深圳举行。来自政府部门、金融机构、上市公司、媒体高校的各界嘉宾，围绕坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深入学习贯彻习近平经济思想和中央金融工作会议精神交流心得体会。\n今年是证券时报创刊30周年。与会嘉宾认为，作为人民日报社主管主办的财经媒体，证券时报30年来牢固树立政治家办报理念，坚持“守望资本市场、推动社会进步”办报方针，唱响强信心、稳预期的主旋律，为推动资本市场健康发展营造良好舆论氛围。新时代新征程，证券时报将继续发挥主流财经媒体作用，为加快建设金融强国、坚定不移走中国特色金融发展之路贡献力量。\n人民日报社副社长胡果，中国证券监督管理委员会首席律师焦津洪，深圳市委常委、宣传部部长张玲，深圳证券交易所总经理沙雁，中国证监会深圳监管局局长李至斌，深圳市地方金融监督管理局局长何杰，比亚迪董事长王传福，平安集团总经理谢永林等约80人出席了座谈会。"
  },
  {
    "title": "“青海高原工匠”韩玉龙——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_7-06.htm",
    "date": "2023-11-28",
    "content": "【绝活看点】\n100克的面团，经拉面匠人韩玉龙揉、抟、抻、拉，化作缕缕“银丝”，直径2毫米的针孔，可以穿过46根。从业26年，他先后获得全国五一劳动奖章、“青海高原工匠”等荣誉。\n\n见到韩玉龙（见图，李玉峰摄）时，他正在向观众展示拉面绝活，只见他双手上下翻飞，100克面团化作缕缕“银丝”，引得观众叫好。\n1979年，韩玉龙出生于青海省化隆回族自治县，这里平均海拔超过2600米，“八山一水一分川”，自然环境恶劣。上世纪80年代起，凭着拉面手艺，当地人成批赶赴厦门、广州等地开办拉面馆，一碗面成了“脱贫面”“致富面”。\n18岁那年，韩玉龙来到厦门一家拉面馆打工。洗菜、刷碗、跑堂，店里的工作韩玉龙干了个遍，他还是最想成为一名拉面师傅。于是一有时间，他就帮着做些和面、揉面等体力活，不断锤炼相关的手法技艺。\n韩玉龙抓起一把面粉，双掌合十旋转，面粉顺着掌纹，道道分明，“面粉不能太细腻，否则拉出的面不筋道。”他边说边把面粉堆成尖。“咚！”双手重重地拍在案板上，面粉堆明显地塌下来，“这可以减少面粉空隙，让它更瓷实，和面加水时，不会被水冲走。”\n“天气再冷，也得用凉水，面的延展性才更好。”韩玉龙两手在案板上来回揉搓，直至面粉变成黄豆大小的面团。“这叫‘打穗子’，‘穗子’大小越均匀，面团越光滑，拉面越不易断。”之后，他把“穗子”聚拢，右手攥拳，用力抟面，为的是把面团压紧实，拉面更筋道。由于长年保持相同的动作，他右手的手背磨出了厚厚一层茧子。\n醒面后，韩玉龙揪下一块面剂子，不多不少正好100克，无数次的重复让他的手成了精准的秤。他将面拉成长条，两端对齐，拎起一甩，借助惯性，面条拧成“麻花”。“‘遛条’能让面更光滑、筋道。”接下来便是对折、抻拉、对折、再抻拉的过程。伴着“啪”的一声，拉面轻磕案板，面粉簌簌抖落，细如银丝的拉面便呈现在眼前。\n刚接触拉面时，面条常常一端细，另一端却粗得煮不熟，“原因是左右手出力不匀称。”为了练好这门手艺，从早到晚，在后厨里，韩玉龙不停地抻拉面条，感受细微的变化，常常累得满头大汗。\n“没有巧办法，只有笨功夫。简单的事情重复做就是不简单，平凡的事天天做就是不平凡。”韩玉龙感慨。2019年，韩玉龙获得全国五一劳动奖章。2020年4月，在青海省举办的全省首届拉面行业技能竞赛中，他荣获拉面成品一等奖。2022年，他又被评为“全国劳务品牌形象代言人”。\n近年来，为了传承手艺，他积极开设线上课程，传授拉面技巧。如今，韩玉龙手把手教过的200多名学生已把拉面店开到全国各地。2021年，他牵头成立了“韩玉龙拉面创新工作室”，他和成员们研制出了水果面、黑枸杞面等创新产品。“希望青海拉面这块招牌越擦越亮，越走越远。”韩玉龙说。"
  },
  {
    "title": "首届明月湖空天信息产业国际生态活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_8-06.htm",
    "date": "2023-11-28",
    "content": "本报重庆11月27日电  （记者姜峰、沈靖然）日前，首届明月湖空天信息产业国际生态活动在重庆举办。来自434家产业链企业、67家国内外院所机构、重庆市级部门和其他省份相关部门代表1000余人相聚重庆，共谋空天信息产业发展。\n活动期间，空天信息产业国际生态联盟、空天信息产业共同体、空天信息产业1000亿元规模基金群、重庆市空天信息应用场景发布等多个创新行动集中发起。\n本次活动由重庆市人民政府主办，空天信息产业国际生态联盟、中国宇航学会承办，秉承“开放、包容、信任”价值观，以“共赴星海，共享未来”为主题，旨在搭建全球交流合作平台，在空天信息产业“速度、成本、应用”等方面实现突破。"
  },
  {
    "title": "江苏启东深度融入长三角一体化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_9-06.htm",
    "date": "2023-11-28",
    "content": "本报南京11月27日电  （记者姚雪青）日前，江苏省启东市与复旦大学签署合作协议，将共建启东复旦医学创新研究院。双方将围绕生物医学相关专业领域建设高水平新型研发机构，培养创新人才，孵化科技创新企业，助力启东生命健康产业发展。\n据了解，启东复旦医学创新研究院落户在启东生命健康科技园。从规划布局到路牌设置，园区都与上海市张江药谷相似。“我们的发展战略是协同张江，承接产业外溢和创新辐射。”启东生命健康科技园党工委书记顾向东介绍。近年来，启东精绘产业地图，精心打造上海外高桥（启东）产业园、浦东祝桥启东产业园、上海自贸区启东生物科技创新协作园，累计集聚企业500多家。“学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，启东坚持以学促干，聚力推进跨江融合，打造沿江高端引领等两条产业带。下一步将继续深度融入长三角一体化发展，努力推动经济社会高质量发展。”启东市委书记杨中坚说。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_10-06.htm",
    "date": "2023-11-28",
    "content": ""
  },
  {
    "title": "大学生志愿服务西部计划实施二十年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-07.htm",
    "date": "2023-11-28",
    "content": "2003年开始，共青团中央、教育部、财政部、人力资源社会保障部共同组织实施大学生志愿服务西部计划，每年面向普通高等学校招募一定数量的应届毕业生和在读研究生，到西部地区和基层开展为期1—3年的志愿服务，鼓励和支持服务期满的志愿者扎根当地就业创业。\n20年来，西部计划共选拔派遣超过50万名高校毕业生到西部地区，开展脱贫攻坚、乡村教育、民族团结、基层治理等方面的志愿服务，以响亮的青春之歌，谱写中国青年志愿者行动的奋进篇章。\n到西部去、到基层去、到祖国最需要的地方去！一批批西部计划志愿者接续奋斗，用实际行动弘扬志愿精神，成为我国西部地区基层建设发展的一支生力军，彰显了当代青年的责任担当。\n在中国青年志愿者行动实施30周年暨第三十八个国际志愿者日到来之际，本版联合本报碰碰词儿工作室、人民网移动中心推出特别策划，讲述5位西部计划志愿者的奋斗故事，记录他们在西部沃土茁壮成长的无悔青春。\n——编  者\n\n首批支教志愿者冯艾——\n我的学生已长大成才\n本报记者  沈靖然\n冯艾说，志愿者是传递希望的普通人。\n2003年6月，大学生志愿服务西部计划正式启动。正在复旦大学读研究生的北京姑娘冯艾主动报名，来到位于云南宁蒗彝族自治县的战河中学支教。\n20年后，记者跟随冯艾，回到了她当年志愿服务的战河中学。\n崭新的教学楼、红色塑胶跑道、完备的实验室……一切似乎都变了，在山里娃的一声声“老师好”中，冯艾的思绪被拉回20年前。\n战河中学海拔约2600米，藏于群山之中。2003年，冯艾初到这里，眼前的景象令她大吃一惊：操场上搭了3间简易木板房作宿舍，墙上的裂缝比拳头还宽，连一扇窗户都没有。\n比起艰苦的生活条件，更令冯艾揪心的是教学条件的落后。孩子们除了教材，连本字典都没有，课堂上孩子们问，“因特网”是用来打鱼的还是捉鸟的？\n第一节课，冯艾就告诉孩子们，为什么要学习，学习会怎样改变一个人。她下定决心，一定要教给学生们更多知识，让他们了解外面的世界有多精彩。\n当年，当地经济条件差，尽管已免除学费，不少学生家庭却还要为每月66元的伙食费发愁。每次放假，老师们最担心的就是哪个孩子因交不起费用不来上学了。除了一次次家访，冯艾还四处为贫困学生寻找资助。通过她的努力，一家上海企业资助了这个班级，将许多孩子从辍学边缘拉了回来。\n如今，得知冯艾老师要回战河，她教过的（45）班9名学生，从各地专程赶来看她。现在战河中学的数学老师罗永钢，也是（45）班一员。他骄傲地说：“当年班里50多名学生，全部接受了高等教育，一直念到了大学或大专。”\n过去，战河中学的教室和宿舍间，有3亩空地。20年前，老校长卢锋带着冯艾和其他老师一起，种下30多株不到一米高的树苗。20年后，绿树婆娑、一派葱茏，最高的垂柳已近3米。冯艾当年的学生也已成长为各行各业的骨干，奋斗在各自的岗位上。\n冯艾说：“西部计划的价值，对志愿者是国情教育，让我们学会了脚踏实地；对地方而言是观念的改变和人才的补给，不少志愿者留在当地继续奋斗。千千万万志愿者用心血和汗水播撒的种子，在祖国广袤的西部生根发芽。”\n\n2008年抗震救灾专项行动志愿者王鹏——\n扎根北川十五年\n本报记者  王明峰\n“你啥时候回来的哟？快过来坐坐，喝口茶、剥点花生吃！”走在四川北川羌族自治县禹里镇老街，王鹏像是回到了家乡。熟识的乡亲纷纷上前热情招呼，他也操着一口地道的北川方言一一回应。旁人不会想到，他可是位山东大汉。\n2008年，王鹏即将大学毕业。汶川特大地震发生后，远在山东的他产生了一个强烈的想法：“我要去那里，做点什么。”他放弃了老家的工作机会，报名成为西部计划抗震救灾专项行动志愿者，踏上了志愿服务之路。\n初到北川，王鹏被分到了禹里。“许多群众因为失去亲人、家园损毁，正处在巨大的悲痛之中。抗震救灾和灾后重建工作千头万绪，需要我们全力以赴投入和细致入微推进。”王鹏从日常生活细节入手，积极为受灾群众提供疏导和服务，帮助解决饮水、医疗、防疫等具体问题，帮助疏通排水渠，逐棚送去避暑药品，帮助搬运和发放物资，诚心诚意为大家送去温暖。\n2008年9月24日，正在进行灾后重建的北川遭遇泥石流灾害。连降暴雨，水位暴涨，而禹里用于灾后重建的大批水泥，刚刚卸货在江边。“绝不能让天灾影响重建进度！”冒着大雨，王鹏和几个村干部将水泥一趟趟扛上货车，最大程度保护了救灾物资。\n在北川开展志愿服务的经历，让王鹏和当地人结下了深厚的情谊。“我想留下来，继续为他们做事。”一年志愿期结束后，王鹏决定留在北川，并通过考试，成为一名基层民警。\n“战疫情、抗洪灾、保安全、护稳定，警察工作很辛苦，但守土有责、守土尽责，遇到再大的困难我们也决不放弃。”王鹏从调解纠纷、询问材料等方面学起，十几年扎根基层派出所，尽心尽力对待每一项工作。\n15年间，从志愿者到基层民警，王鹏见证了北川从废墟重生的全过程，自己也成家立业，开启了全新的人生旅程。如今，已是北川县通泉派出所所长的他，依然以满腔热忱，在平凡的岗位上默默付出，服务西部、服务群众，初心不改。\n\n2020年服务“三农”专项志愿者韦敏平——\n大山的女儿心系大山\n本报记者  郑  壹\n“阿叔，玉米得注意防治蚜虫，喷药时要喷到玉米心叶。”一到农忙时节，广西隆林各族自治县农业农村局经济作物站的电话铃就响个不停，技术员韦敏平耐心地回答提问。\n2020年7月，在学校老师的鼓励下，即将从华南农业大学植物保护专业毕业的韦敏平，报名参加大学生志愿服务西部计划项目，被派往隆林各族自治县介廷乡政府，开展服务“三农”专项的志愿服务工作。\n“在校时，‘时代楷模’黄文秀的事迹和精神一直激励着我。我也出生在广西，毕业后如果能和她一样建设家乡，会是件很光荣的事情。”韦敏平说。\n“一开始听不懂当地方言，业务也不熟悉，工作起来吃力得很。”韦敏平说，她利用休息时间抓紧学习当地方言，熟悉工作流程，下乡了解村屯、群众的具体情况。\n渐渐地，无论是推广农产品，还是回答村民提出的病虫害防治问题，韦敏平都能熟练应对。\n刚到当地不久，韦敏平和其他志愿者前往介廷乡老寨村看望当地留守儿童。当时正在上小学二年级的苗苗，因为父母常年在外务工，忙着喂鸡、洗菜、晒玉米，干起农活十分熟练。\n“成熟得让人心疼！”韦敏平说。自那以后，她和县里20多名志愿者组成团队，为留守儿童提供学习和生活上的帮助。2021年，韦敏平及团队成员共开展课业辅导、心理疏导、陪伴谈心等活动60余次，协调各方捐款捐物近3万元。\n2021年9月，服务期满，韦敏平决定留在隆林。通过考试，她进入当地农业农村局经济作物站工作。“这里虽然没有大城市的繁华，但有淳朴真诚的父老乡亲，工作上也能发挥专长，我觉得这样的生活很充实，很有成就感。”韦敏平笑着说。\n入职新岗位两年来，韦敏平深入村屯，解答农户种植难题；走进田间，帮助村民引进作物新品种；俯身地头，探索科学轮作机制……从西部计划志愿者到农业技术员，韦敏平一直服务在“三农”工作一线。\n大山的女儿心系大山。“选择来到这里，我从未后悔，希望以后能为当地的发展多作贡献！”韦敏平说。\n\n2021年健康乡村专项志愿者张颖怡——\n医者仁心守护健康\n本报记者  蒋云龙\n今年，两年的西部计划服务期结束后，张颖怡选择了留在新疆。这个毕业于北京大学的广东姑娘，为什么这样选择？\n“我还在学校的时候，习近平总书记给北京大学援鄂医疗队全体‘90后’党员回信指出，让青春在党和人民最需要的地方绽放绚丽之花。老师也一直鼓励我们，我渐渐萌生了去西部的想法。”2021年，从北京大学医学部毕业后，张颖怡决定参加西部计划，到祖国最需要的地方去！\n收拾行囊，张颖怡奔赴新疆生产建设兵团第一师阿拉尔市，在浙大邵逸夫阿拉尔医院血管内科临床一线工作。与想象中不同，这里的快节奏一开始让张颖怡有些不适应——医院医疗资源辐射周边10个团场，病人多、医生少，常常连轴转、加班干，同事们也都“身兼数职”。\n刚参与临床工作1个多月时，张颖怡遇到一位让她印象深刻的患者老张。老张因为胸痛来医院就诊，被诊断为急性前壁心肌梗死。“患者觉得手术有风险，想保守治疗。”张颖怡说。\n她有些担忧，如果不尽快手术，预后恢复恐有不良影响。当晚张颖怡值夜班，遇到老张的妻子又来咨询病情。张颖怡拉着她聊了一个小时，详细介绍了发病机制、治疗原理、预后措施等，家属和患者打消了顾虑，表示愿意手术。\n在科主任的带领下，张颖怡和同事们为患者制定方案，植入支架，手术顺利完成。最终，患者恢复了健康。这件小事，让张颖怡深深感到了作为一名医生的责任和价值。\n“很高兴能够用自己所学，在西部这样广阔的天地建功立业。”忙碌的工作充实了张颖怡的每一天，不知不觉间，两年过去了。在家人朋友等着她回家的消息时，张颖怡却决定留下来。\n“其实，这里的生活并不像大家想的那样艰苦。”张颖怡说，这里有广袤的田野，满天的星辰；工作之余，热心的同事带着她聚餐，邀请她做客，帮她解决困难，如家人般温暖。\n“在西部，我找到了自己的事业，也开启了人生新的篇章。”张颖怡说。\n\n2022年乡村社会治理专项志愿者郭贵——\n小小镜头记录广袤乡村\n本报记者  陈隽逸\n“我们贵州长顺县有四宝，分别是高钙苹果、绿壳鸡蛋、小米核桃以及紫王葡萄……”架起三脚架，安装好相机，郭贵站在葡萄种植基地里，为村民直播带货。\n23岁的郭贵是一名西部计划志愿者。一年多前，郭贵离开家乡山西运城，一路南下贵州。土棕色背包里，有一台相机、一架无人机，还有一瓶老陈醋。\n“年轻人有热血、有干劲，总要出去走走看看。”大四的时候，郭贵毅然报名了西部计划，来到贵州长顺县长寨街道永增村。\n离开熟悉的黄土地，飞机快落地的时候，眼里尽是郭贵从未见过的景色，“原来喀斯特地貌是这样啊。”\n“这边的山一座连着一座，形状就像我们山西的窝窝头。”在一次次下组入户、巡山巡河当中，郭贵逐渐了解当地的基本情况和民风民俗。\n工作之余，郭贵喜欢带着相机到处走。戏剧影视文学专业出身的他，经常将捕捉到的乡间美景，分享到自己的短视频账号上。\n“最开始只是为了和家人朋友分享我在贵州看到的风景。”郭贵说，有一天他分享了一张长顺县城的照片，没想到在网上火了。\n照片里，街道两侧挂满红灯笼，路上车来车往，砖房整齐排列，远处是青山……照片唤起了不少在外务工、求学的长顺人的乡愁。那之后，越来越多的长顺人、贵州人开始关注郭贵的账号。\n郭贵所在的永增村是当地小有名气的旅游村，有潮井奇观、百亩荷花塘等景色。郭贵时常在网上分享村里的美景，吸引更多人前来观赏游玩。有时，郭贵也以“探店”的形式，免费为村民的民宿、农家乐做宣传，帮助村民增收。\n最近，郭贵接了一项新“业务”，为当地村民拍照。“许多在外的年轻人联系到我，请我去他们家里帮家人拍张照片。”郭贵欣然答应，找到村民家，拍完后精心挑选，将照片发往远在上海、浙江、福建等地的游子手中。\n“能够发挥自己的专业所长为村民做一些力所能及的事，我很高兴。”郭贵笑着说。\n在网上，时常有人向郭贵咨询西部计划志愿者的相关情况，郭贵鼓励他们勇敢报考，“到西部去、到基层去、到祖国最需要的地方去！”"
  },
  {
    "title": "在一线，收获成长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-07.htm",
    "date": "2023-11-28",
    "content": "今年，又一批新招募的西部计划志愿者满怀青春激情，走出校门，从各地奔赴西部地区乡村基层，踏上一段新的人生征程，在广大青年特别是高校毕业生中，唱响了“到西部去、到基层去、到祖国最需要的地方去”的青春之歌。\n自2003年启动以来，西部计划20年立足基层、立足实践，为广大青年搭建了一个到西部、到乡村、到基层一线，参与社会实践、深入了解国情、厚植家国情怀、锤炼自身本领的平台。在这里，青年人将理想照进现实，把个人追求融入党和国家事业，深刻感受和参与西部地区日新月异的变化，不断提升国情认知、精神意志、品德观念和能力才干。\n青年一代有理想、有担当，国家就有前途，民族就有希望。2013年12月5日，习近平总书记给华中农业大学“本禹志愿服务队”回信，充分肯定青年志愿者们“走进西部，走进社区，走进农村”“坚持高扬理想、脚踏实地、甘于奉献，在服务他人、奉献社会中收获了成长和进步，找到了青春方向和人生目标”。\n在担当中历练，在尽责中成长，在实现中国梦的新征程上勇敢奔跑，这正是西部计划志愿者的奋进姿态。党的十八大以来，超过20万青年响应党的号召，由东、中部地区来到西部基层，投身脱贫攻坚、乡村教育、民族团结、基层治理、卫国戍边等志愿服务实践。其中，1.96万余名服务新疆和西藏的志愿者在服务期满后选择了留在当地，将火热的基层作为自己的成长沃土。\n一代人有一代人的长征，一代人有一代人的担当。一批又一批志愿者在服务西部中成长成才，激励了更多青年以他们为榜样。更多优秀西部计划志愿者典型被广大青年所熟知，“奉献、友爱、互助、进步”的志愿精神成为广大青年的自觉追求。2023年，西部计划报名大学生超过30万人，在岗服务志愿者规模超过6.5万人，到基层去奉献青春力量，成为越来越多青年的人生选择。\n砥砺奋进二十载，奋楫扬帆再出发。西部计划这所广大青年志愿者的“大学校”也将踏上新的征程，越来越多的青年汇聚于此，以基层为选择，以青春作奉献，为了强国建设和民族复兴拼搏进取、奋勇前行。"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-07.htm",
    "date": "2023-11-28",
    "content": "本版策划：纪雅林  唐露薇  吴  燕  杨  昊\n融媒统筹：刘莉莉  罗  彦  娄霄霄  董映雪\n版式设计：蔡华伟"
  },
  {
    "title": "中国移动  智慧应急  城里的应急事一目了然",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-08.htm",
    "date": "2023-11-28",
    "content": ""
  },
  {
    "title": "准确认识世界发展大势（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-09.htm",
    "date": "2023-11-28",
    "content": "习近平总书记强调：“认识世界发展大势，跟上时代潮流，是一个极为重要并且常做常新的课题。”当前，世界之变、时代之变、历史之变正以前所未有的方式展开。面对波谲云诡的国际形势、复杂敏感的周边环境、艰巨繁重的改革发展稳定任务，我们要准确认识世界发展大势，科学把握中国发展新的历史方位。这对于统筹国内国际两个大局，以中国式现代化全面推进中华民族伟大复兴，推动构建人类命运共同体，都具有重要意义。\n全面认识世界转型过渡期的国际形势演变趋势\n习近平总书记指出：“纵观人类历史，世界发展从来都是各种矛盾相互交织、相互作用的综合结果。”当前，百年变局向纵深演进，世界进入新的动荡变革期，不确定、不稳定、难预料因素增多。我们要从林林总总的表象中发现本质，通过深入观察和战略判断，认清国际形势矛盾运动的发展规律和方向。\n大国关系深入调整，但世界多极化的趋势没有改变。近年来，世界格局特别是大国关系深刻演变。个别大国打着多边主义旗号搞新的阵营对抗，多边主义和单边主义之争更加尖锐。但世界多极化仍在深入发展。中国致力于推动构建总体稳定、均衡发展的大国关系框架，俄罗斯和许多欧洲国家明确反对单极世界和集团对抗。新兴市场国家和发展中国家面临的困难增多，但整体实力增强的大趋势没有改变。新兴市场国家和发展中国家过去20年对世界经济增长的贡献率高达80%，过去40年国内生产总值的全球占比从24%增至40%以上。金砖国家、上海合作组织等合作机制迈出扩员步伐，非盟加入二十国集团。全球南方国家团结合作不断加强，在开展国家建设、实现自主发展、推动国际关系民主化的奋斗中携手前行。\n世界经济格局深刻演变，但经济全球化持续发展的大势不可逆转。近年来，经济全球化遭遇逆风，保护主义明显上升。个别国家泛化国家安全，把经贸科技交流政治化、武器化，筑起“小院高墙”，鼓动“脱钩断链”，加之受地区冲突影响，世界产业链供应链稳定受到冲击。在信息化日新月异的今天，人类交往的世界性比过去任何时候都更深入、更广泛，各国相互联系和彼此依存比过去任何时候都更频繁、更紧密。经济全球化不是选择，而是现实，甚至成为一种生活方式。世界经济的大海没有也不会退回到孤立的湖泊河流。经济全球化在形式和内容上面临新的调整，但经济全球化的潮流不可逆转。\n国际安全挑战错综复杂，但国际社会对维护和平稳定的追求没有改变。乌克兰危机延宕，巴以冲突战火又起，地区安全热点问题此起彼伏。恐怖主义、网络攻击、跨国犯罪、生物安全等非传统安全挑战持续上升。在国与国相互依存的今天，追求“绝对安全”行不通，你输我赢的冷战思维已经过时。乌克兰危机让各国人民更加看清了战乱冲突的巨大外溢效应。国际社会的主流民意是通过谈判消弭冲突，通过协商化解争端，通过国际合作应对非传统安全威胁。各国对和平与发展的呼声更加强烈，对公平与正义的企盼更加坚定。\n不同思想文化相互激荡，但文明交流互鉴的大势没有改变。当今世界，个别国家固守“非此即彼”“非黑即白”思维，鼓吹“文明冲突论”“文明优越论”等论调，搞意识形态对抗。但文明多样性是人类社会的基本特征，每种文明都有其独特魅力，都是人类的精神瑰宝。人类发展史是一部多元文明共生并进的历史，文明对话交流比较顺畅的时期，往往是冲突、战乱得到有效抑制的时期。国际社会越来越意识到，价值观和制度差异不应成为对立对抗的理由，文明交流互鉴可以增进相互了解、激励共同进步，是维护世界和平和地区稳定的重要途径。\n深刻把握和平、发展、合作、共赢的历史潮流不可阻挡\n习近平总书记指出：“人类历史告诉我们，越是困难时刻，越要坚定信心。任何艰难曲折都不能阻挡历史前进的车轮。”近年来，世界上变革和动荡两种趋势持续演进，团结与分裂两种取向相互激荡，人类社会发展充满颠簸动荡。但应看到，冲突、对抗、遏制、脱钩违背潮流、注定失败，和平、发展、合作、共赢才是人心所向、大势所趋。\n从大历史观维度看历史潮流。我们看世界，不能用静止的眼光只盯着一时一事，否则容易被乱花迷眼、被浮云遮眼。要端起历史的望远镜，以动态的眼光、长远的视野把握过去、现在和未来。自古以来，人类最朴素的愿望就是和平与发展。当前，世界各国人民珍视和平、扩大合作、共同发展的意识显著提升，人类大家庭的观念更加深入人心，人们对人类命运共同体的向往和追求更加殷切，今天的人类更有条件朝着和平与发展的目标迈进，没有任何力量能够阻挡历史前进的车轮。\n从大局观维度看历史潮流。我们看世界，不仅要看现象和细节，更要把握本质和全局，看清主流和支流，抓住主要矛盾和矛盾的主要方面。当前，国际上冷战思维阴魂不散，地缘政治形势严峻，世界经济下行压力增大，全球发展面临诸多挑战。但更要看到，新一轮科技革命和产业变革深入发展，催生新产业、新业态、新模式，给人类社会生产力进步带来新机遇。面对曲折和困难，世界上绝大多数发展中国家更加自觉地加强团结、更加积极地开展合作、更加主动地应对变局，努力推进自身现代化进程，推动全球治理体系朝着更加公正合理的方向发展。\n从人心所向维度看历史潮流。人民是历史的创造者，历史是由人民书写的。当前，我们赖以生存的星球正面临多重危机，人类站在何去何从的十字路口。越来越多的人意识到，如果为了争权夺利而恶性竞争甚至兵戎相见，最终只会走上自我毁灭的道路。越来越多的人站在历史正确的一边，团结到构建人类命运共同体的旗帜下，为建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界而努力。人民对美好生活的向往，各国实现共同发展繁荣的愿望，终将汇聚成推动世界和平与发展的磅礴力量。\n中国的发展始终是世界和平力量的增长，是各国共同发展的机遇\n新时代新征程，我国同国际社会的互联互动空前紧密，我国对世界的依靠、对国际事务的参与在不断加深，世界对我国的依靠、对我国的影响也在不断加深。中国的发展始终是世界和平力量的增长，是各国共同发展的机遇。\n中国高质量发展不断迈出新步伐，经济发展韧性不断增强。党的十八大以来，我们党提出新发展理念，着力推动高质量发展，构建新发展格局，我国经济实力实现历史性跃升，我国发展站在了更高历史起点上，也给世界带来更多机遇。过去10年，中国对世界经济增长的年平均贡献率超过30％。目前，我国国内大循环内生动力和可靠性显著增强，国际循环质量和水平不断提升，现代化经济体系建设持续推进，全要素生产率得到有效提高，产业链供应链韧性和安全水平明显提高。长期来看，中国经济韧性强、潜力足、回旋余地广、长期向好的基本面不会改变。作为一个超大规模经济体，中国坚定推动高质量发展，推进高水平对外开放，将不断为世界经济发展提供强大动能。\n中华民族现代文明建设扎实推进，精神力量不断增强。中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明。中华优秀传统文化蕴含的思想观念、人文精神、道德规范，不仅是中国人思想和精神的内核，对解决人类问题也有重要价值。党的十八大以来，我们党把坚持马克思主义同弘扬中华优秀传统文化有机结合起来，推动中华优秀传统文化创造性转化、创新性发展，有效推进中国特色社会主义文化建设，着力建设中华民族现代文明，全党全国各族人民的历史自信、文化自信达到了新高度。中国在国际上推动构建人类命运共同体，倡导和平、发展、公平、正义、民主、自由的全人类共同价值，倡导平等、互鉴、对话、包容的文明观，提出并推动落实全球文明倡议，为解决人类共同问题提供了思想智慧、精神动力。\n中国式现代化产生重要示范效应，凝聚和平与发展共识的能力不断增强。中国式现代化蕴含着独特世界观、价值观、历史观、文明观、民主观、生态观等，取得举世瞩目的成就，展现出不同于西方现代化的新图景，开辟了后发国家走向现代化的崭新道路，是对世界现代化理论和实践的重大创新。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。中国追求的不是独善其身的现代化，而是真诚分享现代化经验和发展机遇，同广大发展中国家在内的世界各国一道，共同实现现代化。中国式现代化鼓舞了广大发展中国家自主探索现代化道路的信心，将凝聚更多致力于和平与发展的共识和力量。\n中国外交理论与实践日益成熟，引领大变局的能力不断增强。习近平外交思想精辟回答了中国应推动建设什么样的世界、构建什么样的国际关系，新形势下中国需要什么样的外交、怎样办外交等一系列重大理论和实践问题，为新时代我国对外工作指明了前进方向，也为世界和平与发展提供了中国智慧和中国方案。在习近平外交思想科学指引下，中国特色大国外交全面推进。无论是维护国际公平正义还是完善全球治理，无论是推动共同发展还是解决热点问题，新时代中国在世界舞台上的建设性作用无可替代，国际影响力、感召力、塑造力显著提升，引领世界大变局向推动构建人类命运共同体的方向发展。\n面对复杂严峻的外部环境，我们要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻习近平外交思想，辩证看待国际形势的变与不变，既保持战略定力、坚定战略自信，又坚持底线思维、增强忧患意识，继续高举构建人类命运共同体旗帜，为破解和平赤字、发展赤字、安全赤字、治理赤字提供中国方案、贡献中国力量，不断推进人类和平与发展的崇高事业。\n（执笔：王文起  吴晓丹  张伟鹏）"
  },
  {
    "title": "坚定信心办好自己的事情（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-09.htm",
    "date": "2023-11-28",
    "content": "习近平总书记指出：“什么时候没有困难？一个一个过，年年过、年年好，中华民族5000多年来都是这样。爬坡过坎，关键是提振信心。”新时代以来，面对涉滩之险、爬坡之艰、闯关之难，我们沉着应对、奋发有为，党和国家事业取得历史性成就、发生历史性变革。这是在以习近平同志为核心的党中央坚强领导下、在习近平新时代中国特色社会主义思想科学指引下取得的，是全党全国各族人民坚定信心、团结奋斗、攻坚克难实现的。\n当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，国际力量对比深刻调整，国际经济、政治、科技、文化、安全等格局都在发生深刻变化。同时，世界经济复苏乏力，逆全球化思潮抬头，单边主义、保护主义明显上升，局部冲突和动荡频发，和平赤字、发展赤字、安全赤字、治理赤字有增无减，持续加剧国际形势的不稳定性不确定性。\n前进道路上面临的风险挑战是严峻的，需要解决的矛盾问题是复杂的，但我国发展仍然处于重要战略机遇期，时与势在我们一边。我们全面加强党的领导，系统完善党的领导制度体系，确保党中央权威和集中统一领导，确保党发挥总揽全局、协调各方的领导核心作用，为应对各种重大风险挑战提供了根本政治保证；中国特色社会主义制度具有非凡的组织动员能力、统筹协调能力、贯彻执行能力，能够充分发挥集中力量办大事、办难事、办急事的独特优势，为经济社会持续发展提供了制度保障；我国持续快速发展积累了坚实基础，经济长期向好的基本面没有改变，具有强大的韧性和活力，为防范和抵御风险提供了坚强依托；深入贯彻以人民为中心的发展思想，人民获得感幸福感安全感显著增强，共建共治共享的社会治理制度进一步健全，形成了长期稳定的社会环境；立足新发展阶段，贯彻新发展理念，构建新发展格局，坚定不移推进高水平对外开放，推动实现高质量发展，解决了经济社会发展中存在的一些深层次矛盾和问题，提升了应对风险挑战的能力；党和国家事业取得历史性成就、发生历史性变革，中国人民的积极性、主动性、创造性进一步激发，党心军心民心更加昂扬振奋，焕发出磅礴的自信自强力量和历史主动精神；全面推进中国特色大国外交，推动构建人类命运共同体，坚定维护国际公平正义，为解决人类问题贡献了中国智慧和中国方案，我国国际影响力、感召力、塑造力显著提升，为中国发展赢得良好的国际环境；等等。这些突出优势和有利条件是我们的定力和底气所在，也是我们的决心和信心所在。\n习近平总书记指出：“保持定力，增强信心，集中精力办好自己的事情，是我们应对各种风险挑战的关键。”改革开放以来，我们遭遇过很多外部风险冲击，最终都能化险为夷，靠的就是办好自己的事、把发展立足点放在国内。在当今不稳定不确定的世界形势中谋求发展，在错综复杂的大变局中赢得优势，更要保持战略定力和信心，坚持发展是解决我国一切问题的基础和关键，抓好发展这个党执政兴国的第一要务，坚定不移推动高质量发展，不断壮大自身力量，把中国发展进步的命运牢牢掌握在自己手中。\n所当乘者势也，不可失者时也。新时代新征程并非一片坦途，我们要增强机遇意识和风险意识，紧紧抓住并切实用好战略机遇和有利条件，因势而谋、应势而动、顺势而为，准确识变、科学应变、主动求变，筑牢勇毅前行的信心底气，以正确的战略策略应变局、育新机、开新局。"
  },
  {
    "title": "不断满足人民群众对优美生态环境的需要",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-09.htm",
    "date": "2023-11-28",
    "content": "北京作为超大城市，人口多、地域广、发展不平衡，人民群众对优美生态环境的需要不断增长，生态环境建设的重要性日益凸显。党的十八大以来，在习近平新时代中国特色社会主义思想科学指引下，北京环境卫生事业逐步走出一条由“管”到“治”的高质量发展之路。道路扬尘、垃圾堆放等影响市容市貌的局面得到扭转，废弃物处理技术更新迭代、不断突破。全市大力推行垃圾分类，垃圾处理规模不断提升、能力不断增强。环境卫生事业成为朝阳产业、民生产业，为超大城市环境卫生治理积累了有益经验。新征程上，我们要深入贯彻落实习近平生态文明思想，开拓创新、担当作为，推动首都环卫事业高质量发展。\n坚持以人民为中心，推动环境保护与民生改善紧密结合。良好的生态环境是最普惠的民生福祉，生态文明建设必须以满足人民日益增长的美好生活需要为出发点和落脚点。北京环卫事业坚持以人民为中心的发展思想，让生态环境治理成为提升群众生活品质的重要抓手，让广大市民享受到蓝天白云、清水绿岸、鸟语花香。比如，在垃圾处理设施建设中充分尊重民意，成功建设北京最大的安定生活垃圾焚烧发电厂，有效破解“邻避效应”。执行最严格的环保排放标准，提升废物处理设施的运行效率和环保水平，实现污染物超低水平排放，切实保障居民的生活质量和健康安全。\n坚持绿水青山就是金山银山，实现经济效益与生态效益双赢。习近平总书记在全国生态环境保护大会上强调正确处理几个重大关系，其中包括高质量发展和高水平保护的关系：“要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，持续增强发展的潜力和后劲。”实践证明，生态环境保护和经济发展双赢是能够实现的。比如，垃圾分类的推广，促进了餐厨垃圾处理能力的提升，通过前处理设备改进和厌氧工艺升级，沼气发电量显著提高，真正实现了变废为宝。\n坚持依法治理，为改善生态环境提供制度保障。习近平总书记指出：“保护生态环境必须依靠制度、依靠法治。”生态文明建设具有复杂性、长期性，许多突出问题同体制不健全、法治不严格、执行不到位有关。近年来，北京市环卫法治建设加快。修改完善《北京市生活垃圾管理条例》，将垃圾分类这一“关键小事”纳入法治轨道，为提高生活垃圾减量化、资源化、无害化水平提供了法律依据；出台垃圾计量收费标准，促进厨余垃圾源头分类；健全检查考评办法，使制度真正落到实处。一系列法律法规的出台实施，有力保障了环卫事业发展。\n坚持共建共享，激发共同呵护生态环境的内生动力。生态文明是人民群众共同参与、共同建设、共同享有的事业，每个人都是生态环境的保护者、建设者、受益者，都应选择节约适度、绿色低碳、文明健康的生活方式。北京垃圾分类的生动实践，让这一“关键小事”成为城市文明的新风尚，使文明习惯长留“指间”、绿色生活常在“心间”，提高了广大市民的环保意识。我们要坚持共建共享，把推动技术服务升级与调动广大市民积极性结合起来，不断满足人民群众对优美生态环境的需要。\n（作者为北京环境卫生工程集团有限公司基建管理部部长）"
  },
  {
    "title": "坚持人民至上  不断造福人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-09.htm",
    "date": "2023-11-28",
    "content": "政绩观是党员干部世界观、人生观、价值观和权力观、地位观、利益观、事业观等在干事创业中的体现。党员干部要解决好政绩观问题，必须搞清楚为谁创造业绩、创造什么样的业绩、怎样创造业绩。习近平总书记今年7月在江苏考察时指出：“树牢造福人民的政绩观，坚持以人民为中心的发展思想，坚持高质量发展，不搞贪大求洋、盲目蛮干、哗众取宠；坚持出实招求实效，不搞华而不实、投机取巧、数据造假；坚持打基础利长远，不搞急功近利、竭泽而渔、劳民伤财。”习近平总书记的重要论述，为党员干部牢固树立正确政绩观，努力创造经得起实践、人民、历史检验的实绩指明了前进方向、提供了根本遵循。\n坚持以人民为中心的发展思想。治国有常，利民为本。习近平总书记指出：“共产党人必须牢记，为民造福是最大政绩。”以人民为中心，是树立正确政绩观的出发点，也是检验政绩观是否正确的标尺。党员干部谋划推进工作，必须坚持全心全意为人民服务的根本宗旨，坚持发展为了人民、发展依靠人民、发展成果由人民共享。进入新时代，人民对美好生活的向往更加强烈。我们要多做为民造福的实事好事，始终把人民利益摆在至高无上的地位，努力为人民创造更美好、更幸福的生活。要始终把群众满意作为第一标准，将心比心、以心换心，坚持到田间地头察民情、从家长里短听民意，在深入把握群众意愿的基础上办好民生实事，努力用党员干部的“辛苦指数”提升人民群众的“获得指数”“幸福指数”“安全指数”。\n坚持出实招求实效。大道至简，实干为要。党员干部是否牢固树立正确的政绩观，需要通过实干来检验，也必须通过实干去实现。习近平总书记批评有的党员干部“不怕群众不满意、就怕领导不注意”“喜欢‘做秀’而不是‘做事’，热衷于‘造势一时’而不是‘造福一方’”。党员干部创造业绩，既要做显功，也要做潜功；既要出实招，也要求实效。要“身入”基层，更要“心到”基层，听真话、察实情，真研究问题、研究真问题。要坚持科学决策，提出的点子、政策、方案要符合实际情况、符合客观规律、符合科学精神，坚持一切工作都往实里做、做出实效，不好高骛远、不脱离实际，力戒形式主义、官僚主义。要争当胸怀大局、勇挑重担的“排头兵”，善思善谋、善作善成的“行动派”，比学赶超、扛旗夺标的“先锋队”，创新突破、攻坚克难的“突击手”，坚持原则、恪守底线的“老实人”，脚踏实地、埋头苦干的“实干家”。\n坚持打基础利长远。习近平总书记指出：“牢固树立正确政绩观，既要做让老百姓看得见、摸得着、得实惠的实事，也要做为后人作铺垫、打基础、利长远的好事”。坚持打基础利长远，要求党员干部有“功成不必在我”的胸襟、“咬定青山不放松”的定力。一方面，党员干部要定下心来、沉下身子，多做补短板扬优势的事，真正不计较个人功名，而是追求人民群众的好口碑、历史沉淀之后真正的评价。另一方面，党员干部要把追求远大理想和实现阶段性目标统一起来，结合实际创造性贯彻落实党中央决策部署，带领人民群众心往一处想、劲往一处使，以钉钉子精神担当尽责，一件事情接着一件事情办、一年接着一年干，接续奋斗、艰苦奋斗、不懈奋斗，脚踏实地把既定的行动纲领、战略目标、工作蓝图变为现实。\n（作者为中共江苏省扬州市委书记）"
  },
  {
    "title": "山西省中阳县探索特色种植，塑造品牌优势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-10.htm",
    "date": "2023-11-28",
    "content": "核心阅读\n经过5年发展，山西省中阳县木耳种植从无到有，助农增收能力从弱到强，产业链条从短到长，成为巩固拓展脱贫成果、全面推进乡村振兴的支柱产业。2023年，中阳县干木耳产量480万斤，年产值1.5亿元，带动8000余人增收。\n\n地处吕梁山区的山西省中阳县曾是国家级贫困县，全县总人口13.89万人，80％以上是农业人口。2018年脱贫后，仍需加快发展能帮助群众增收的特色农业。\n“中阳县海拔八九百米、昼夜温差大、冷凉干燥，森林覆盖率49%，适合栽培黑木耳等食用菌。”中阳县农业农村局局长刘伟介绍，经过反复调研论证，发展木耳产业被提上日程。\n自2018年试种4万棒木耳，5年来，中阳木耳种植从无到有，助农增收能力从弱到强，产业链条从短到长，成为巩固拓展脱贫成果、全面推进乡村振兴的支柱产业。\n2023年，中阳县种植木耳4835万棒，干木耳产量480万斤，年产值1.5亿元，带动8000余人增收，其中脱贫户近4000人，人均增收4500元以上。\n政策扶持，产业渐成规模\n吕梁山深处的暖泉镇，一个个钢架大棚整齐排列在田间地头。\n晚上8点，暖泉镇关上村村民郭保平还忙碌着。他拿起一朵朵木耳，仔细观察是否发霉、是否晒干。\n自从进入木耳采摘季，郭保平就吃住在地头的库房里，“每天要翻四五次，晒后的干木耳一斤能卖到25元。这几年，种木耳真是种对了！”\n郭保平是关上村第一批“吃螃蟹”的人。2018年，中阳县组织全县30个种植大户去东北学习木耳种植经验，时任关上村党支部书记的郭保平就是其中一员。\n回来后，大家从东北买来菌棒开始试种。但由于种植经验不足，半年下来，收益并不高，不少人打起了退堂鼓。\n一开始，郭保平也摸不着头脑。“县里从山西农业大学邀请了技术专家，技术员就住在我家里。什么时候浇水，什么时候剪木耳，他们手把手地教。”后来，自家种的木耳迎来了丰收，赚了钱的郭保平逢人就宣传。在他的带动下，从2020年开始，村里十几个村民开始种木耳。\n为了鼓励种植，中阳县成立了黑木耳产业发展领导小组，陆续出台一系列文件，支持木耳产业发展。\n种木耳收益大，投资也大。“头两年，产业底子薄，我们支持力度大。建一个大棚补贴2万元，地栽木耳一亩地补贴3000元。”中阳县现代农业服务发展中心副主任李海荣介绍。\n不少人想扩大规模，本钱不够怎么办？中阳推出“木耳贷”，政府贴息50%，8个月期限，木耳采完后再还。\n木耳受灾风险大，中阳又联合中国人民财产保险股份有限公司中阳县支公司推出“木耳险”，政府补贴80%保费，今年菌棒的参保率达99%。\n李海荣进一步解释，种植户、保险公司、银行签订三方协议，种植户种植风险和银行的信贷风险大大降低。\n去年，包括王建军在内的不少种植户遭了水灾。“我是地栽木耳，地势低的地方基本没有收成，多亏保险理赔了11万多元。”王建军说。\n“木耳险”给种植户吃下“定心丸”。2021年至2023年，人保财险中阳县支公司为当地木耳种植产业提供风险保障3.2亿元，理赔2115万元。\n能人带动，政策扶持。5年时间，中阳木耳种植量从4万棒发展到4835万棒，吸纳越来越多的村民就近务工。\n龙头带动，完善产业链条\n中阳木耳产业起步晚、底子薄，菌种、菌棒和种植技术都靠引进。随着木耳种植规模越来越大，一些问题凸显出来。就拿菌棒来说，没有本地企业生产，种植户只能去辽宁、黑龙江等地采购，路途遥远，可能会出现菌棒发热污染等情况，影响产量。\n“必须在延链、补链、强链上下足功夫，做好木耳生产、分级包装、产品加工、废弃菌棒循环利用的链条式发展大文章。”中阳县县长孙燕飞介绍，为了把木耳产业做大做强，他们在全县民营企业中筛选牵头企业。\n2019年，中阳县首家菌棒生产企业山西腾宇生物科技有限公司开始建设。2020年正式投产，目前年产量2000万棒。\n“我们当地有大量核桃木、刺槐木、枣树枝丫，能满足菌棒制作需要。”山西腾宇经理许慧宇说，“菌棒生产并不难，关键是菌种，但目前的菌种还不够理想。”为此，山西腾宇建设了菌种研发中心，与来自中国农科院、山西农业大学的专家学者合作研发，还采集当地野生菌种驯化。\n经过3年建设，一个集木耳菌种研发、菌棒生产、基地种植、包装销售、文旅观光、技术培训、菌糠回收利用于一体的全产业链园区已初具规模。走在园区中，处处能感受到中阳木耳产业的新气象——\n智慧大棚里，棚内二氧化碳浓度、光照等参数实时显示，工人们穿梭在菌棒之间，忙着采摘、搬运、装车；产品中心的自动化生产线上，木耳经过分拣灭菌后装袋冷藏；展销中心里，木耳醋、木耳酱、木耳挂面等深加工产品琳琅满目；博览馆里，不同种类的食用菌千奇百态，带来妙趣横生的科普体验。\n国庆节过后，中阳木耳已经采摘完，大量废弃菌棒待处理。在山西心言生物科技有限公司的菌糠循环利用厂，废弃菌棒经破碎、烘干、混合搅拌等流程，最终形成生物质颗粒，实现回收再利用。每年可处理废弃菌棒7000余万棒，生产生物质颗粒1.5万吨，目前能够满足全县废弃菌棒处理需要。“未来，我们要实现一、二、三产业融合，将中阳木耳产业做精做优。”企业负责人雷星星满怀信心。\n做强品牌，拓宽销售渠道\n发展木耳产业以来，中阳县财政累计奖补产业发展资金达2.4亿元，将一个脱贫县发展成为“全国黑木耳产业助力乡村振兴示范县”“全国木耳十大主产基地县”。\n规模持续扩大的同时，政府补贴也在逐步减少。“中阳木耳产业要实现长远发展，必须打开市场。”刘伟介绍。\n但这几年来，中阳木耳销售一直“受制于人”，弓阳村种植户郭年生对此感触颇深。“就拿今年来说，一斤干木耳最高价卖到27元，但有些客商压价，不少农户沉不住气，不到23元就卖了。”郭年生今年收了3.8万多斤干木耳，一直放在仓库里，“客商出的价格舍不得卖，最近我打算出去跑跑市场。”\n刘伟算了一笔账，“一斤干木耳，外地客商25元收走，转手能卖35元。如果我们能拓展出一级市场，按照现在的产量，这10元的差价能多出4800万元的利润。”\n今年，中阳县下发文件，出台《中阳县黑木耳产业高质量发展三年行动方案（2023—2025年）》，提出建设“高科研、大基地、优品质、深加工、活流通、响品牌”的发展格局。\n做强品牌，拓宽木耳销售渠道，是中阳木耳产业现阶段发展的重中之重。\n今年8月，2023中国食用菌协会木耳特色专业镇发展大会暨中阳木耳文化节举行。来自食用菌产业界的专家学者、客商等代表500余人齐聚中阳。在此次大会上，中阳县与全国各地客商签订了2000万元的采购订单。\n“目前，中阳黑木耳已获区域特色品牌认证，下一步要将‘中阳木耳’打造成全国标志性知名品牌。”中阳县委书记王峰说。\n“天赋中阳美，地道黑木耳”，行走中阳，这句宣传标语随处可见，它道出中阳木耳的自然生长优势，更寄托着当地对黑木耳产业品牌化发展的希望。"
  },
  {
    "title": "在推进乡村振兴上全面发力（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-10.htm",
    "date": "2023-11-28",
    "content": "今年7月，习近平总书记在四川考察时指出，“把乡村振兴摆在治蜀兴川的突出位置”。习近平总书记的重要指示，为四川全面推进乡村振兴进一步指明了方向。牢记嘱托，四川按照产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的总要求，统筹推进农村经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，着力推动产业、人才、文化、生态、组织振兴。\n构建现代农业产业体系。全面落实粮食安全党政同责的要求，创新完善粮食“产购储加销”体系，不断提升粮食综合生产能力，保障粮食和重要农产品有效供给，加快构建现代化粮食产业体系。促进一、二、三产业融合发展，大力培育农业新业态、新模式和新型经营主体，促进农户与现代农业产业体系有机衔接。\n强化乡村振兴人才支撑。加大乡村专业人才引进力度，提升涉农专业人才的服务能力和辐射范围。完善乡村人才培育机制，提升综合素质和生产经营能力。加快培育新型职业农民队伍，积极培育农业实用技术人才和职业经理人、经纪人，增强乡村人才的市场竞争能力。\n完善乡村公共文化服务体系。加强农村精神文明建设，深入开展社会主义核心价值观宣传教育，培育文明乡风、良好家风、淳朴民风。深入实施文化惠民工程，完善综合文化服务中心等软硬件设施，充分满足农民群众的多元文化服务需求。有序开展文体下乡工作，鼓励支持乡村举办各类群众性文体活动，拓展乡村文化建设内容，丰富乡村文化活动内涵。\n建设宜居宜业和美乡村。保护好乡村特有的自然生态资源和人文资源，统筹山水林田湖草沙系统治理，强化生态系统保护和修复，整治提升农村人居环境。将传统村落风貌与现代科技元素相结合，探索建立实现各类生态资源价值转换的有效机制，实现生态环境保护和经济社会发展的良性循环。\n建立健全上下贯通、精准施策、一抓到底的乡村振兴工作体系。着力把基层党组织建好、建强，使其成为群众致富的领路人，确保党的惠民政策落地见效，成为真正的战斗堡垒。健全和落实干部培育、选拔、管理、使用机制，逐步提高青年人才在乡村干部中的比重，为乡村振兴提供坚强组织保证和人才支撑。\n（作者为四川大学经济学院院长、教授，本报记者张帆整理）"
  },
  {
    "title": "优化旅游体验，助力产业发展，提升作业效率",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-10.htm",
    "date": "2023-11-28",
    "content": "拿上手机、收拾好背包，西藏自治区林芝市巴宜区拉丁嘎村护林员索朗次仁又走上了巡护林木的道路。\n拉丁嘎村在巴宜区西北，周围都是浓密的原始森林。沿着林中小路越走越远，索朗次仁不时对周边的林木拍照、记录，将发现的问题及时上传到系统后台。这是林芝市专门为护林员打造的一款手机应用，不仅能记录巡护中发现的问题，还能记录护林员的轨迹，保证护林工作的科学性和准确性。\n而这一切，离不开稳定的网络支持。“自从村里接入了5G网络，我们能使用的装备设施越来越多，发挥的作用也越来越大。”索朗次仁告诉记者。\n对拉丁嘎村村委会主任格桑才旦来说，他见证了村庄网络的迭代升级——从一个网页都打不开，到如今可以流畅观看在线视频。\n更感意外的是不少远道而来的游人。在村口的道路上，格桑才旦时常能见到直播的旅游者。因为周围是知名的森林公园，不少游客在旅途中都会途经拉丁嘎村。覆盖村庄的5G网络，让这些游客的分享变得更加便捷，打卡也变得更加容易。\n“其实，这也让我们村子更有知名度。在村里发布社交媒体的内容，常常带着村子的定位，很多后来的游人按图索骥，也把这里设为目的地。在村里歇歇脚、吃点小吃，在小卖部买点东西，总归是对村庄发展有所帮助。”格桑才旦说。\n更加便捷的网络也让外界越发了解林芝。每年的3、4月份，林芝桃花节在多地开幕，游客众多。依托5G网络的高带宽，这些美景所在地都会开展桃花胜景慢直播，让各地观众足不出户就能欣赏桃花美景。此外，米林县的苹果和葡萄、察隅县的猕猴桃、墨脱县的石锅和茶叶等都会通过5G网络进行丰收地的现场直播带货，富农兴农。\n5G网络的覆盖，给产业发展也带来了新思路。为更好地将信息化技术与传统农业相结合，山南市雅砻生态农牧业有限公司建设了智慧大棚项目，应用5G+物联网技术，实现农业大棚种植生产自动化、管理智能化，每年可节省人工成本650万元，玉米产量提高15%，番茄产量提高29%，维修成本降低至原有水平的50%。\n位于拉萨市墨竹工卡县甲玛乡的巨龙铜矿，矿山平均海拔超过4000米。面对恶劣的作业环境，西藏巨龙铜业打造露天矿“5G+无人驾驶”应用项目，有效降低了人员投入，改善了工程作业环境，对西藏工业互联网领域升级转型有着标杆作用。\n来自西藏自治区通信管理局的数据显示，截至目前，西藏全区累计建成5G基站超8700个，发展5G用户184万户，实现所有乡镇5G网络全覆盖，全区每万人拥有5G基站23个，达到全国平均水平。"
  },
  {
    "title": "江西抚州东乡区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-10.htm",
    "date": "2023-11-28",
    "content": "2023江西智库峰会暨国家级大院大所产业技术及高端人才进江西活动近日举行，为落实“强科技、强工业、强人才、强县域”行动注入动能。近年来，江西抚州东乡区依托中科（东乡）智汇工场打造“工业诊所”，对接各级专家学者，精准把脉县域工业发展难题，靶向发力助企转型。\n2021年春，中科（东乡）智汇工场落户东乡经开区，其“工业诊所”通过整合中国科学院各院所的前沿技术转化成果、高层次专家人才、中国科学院投资企业集群，共享科研仪器和设备等优质资源，解决企业研发设计、质量控制、企业管理等各方面的痛点难题。\n自设立以来，“工业诊所”聘请多位院士专家担任“诊所导师”和“企业医生”，其专家团队深度调研江西东乡经济开发区规上企业81家，按照“制定工作方案—调阅资料及数据收集—企业现场交流座谈—明确问题及需求，提出诊断意见—跟踪服务，对接资源”的流程，将线上服务和线下巡诊结合，为企业提供精准诊疗服务，完成企业发展需求100多项。今年1至7月，江西东乡经济开发区161户规上工业企业实现营业收入158.31亿元，同比增长15.3%，主导产业科技进步贡献率达70%以上。\n除了进企业、找问题，“工业诊所”还为每名“企业医生”遴选2名相关领域的“徒弟”，推动形成“周末课堂”常态培训+“主体班次”强化培训+“素质提升”高端培训的格局。同时依托师资力量和科研实力，邀请专家举办各类培训、讲座18场次，集中培训2100余人次，使“工业诊所”成为培育本土人才的“孵化器”。\n在线下，有专家团队进工厂，在线上，则有通过数字化手段建立的“网上问诊”平台，提供不打烊的“云端”服务。江西彭彩新材料科技有限公司是园区首个与中科（东乡）智汇工场合作的企业，经“网上问诊”平台与中国科学院理化技术研究所取得联系，及时共建“绿色功能型材料技术联合实验室”，通过对症施策改进塑料粒子配方，帮助企业提升了塑料包装的热封性、降解性和保质期。伴随着科技成果落地见效，彭彩公司今年营收预计可以翻番。\n今年，中国科学院院士沈保根等8名院士专家受邀汇聚东乡，推介了5项最新科技成果，带来了3家与中国科学院合作的企业落地东乡，架起了企业资源共享、合作共赢的桥梁。截至目前，“工业诊所”完成优质科技成果转化项目推荐60多项，其中亿元以上合作项目25个。\n此外，“工业诊所”还聚焦不同主题开展“智汇·东乡”产业会客厅，邀请专家与企业开展交流、分享、合作，打造院企合作促发展的平台。目前已举办5期，邀请专家来访调研交流500余人次，在促进项目引进、信息交流等方面发挥作用。近两年，辖内26家重点企业投入创新技改资金超20亿元，成为东乡工业高质量发展的注脚。\n“中科（东乡）智汇工场架起了东乡与专家团队合作的桥梁，为东乡工业高质量发展打造了强力引擎。”东乡区委主要负责人说。"
  },
  {
    "title": "康臣玉林制药  全方位支持首届学青会，展现企业责任担当",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_5-10.htm",
    "date": "2023-11-28",
    "content": "11月15日，经过11天的激烈比拼，第一届全国学生（青年）运动会（简称“学青会”）落幕。学青会期间，康臣药业集团下属广西玉林制药集团有限责任公司（简称“康臣玉林制药”）践行责任担当，积极服务赛事活动，为学青会顺利举办贡献力量。\n\n为首届学青会提供全方位支持\n为支持和推动国家体育事业发展，康臣玉林制药成为首届学青会的赞助企业，为学青会提供资金、物资和技术服务等全方位支持。学青会期间，康臣玉林制药向赛事运动员、组织服务人员和观众赠送公司产品，为他们参与学青会提供助力。\n积极投身公益事业\n康臣玉林制药前身为广西玉林制药厂，始建于1956年，是农业产业化国家重点龙头企业，也是商务部首批认定的“中华老字号”之一。\n多年来，康臣玉林制药积极投身各类公益活动。本次全方位支持学青会，旨在鼓励更多年轻人参与体育运动，助力“健康中国”建设。\n作为一家有社会责任感的企业，康臣玉林制药一直致力于让更多的人关注体育运动，支持和推动国家体育事业发展。\n未来，康臣玉林制药将继续积极投身公益事业，回报社会、服务大众，赋能人民群众美好生活。\n数据来源：广西玉林制药集团有限责任公司"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_6-10.htm",
    "date": "2023-11-28",
    "content": ""
  },
  {
    "title": "吉林松原优化生态环境、发展特色渔业，生态旅游欣欣向荣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-11.htm",
    "date": "2023-11-28",
    "content": "编者按：习近平总书记指出，要大力发展特色文化旅游。把发展冰雪经济作为新增长点，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展。\n绿水青山就是金山银山、冰天雪地也是金山银山。依托冰雪这一生态资源优势，东北地区做大做强做优冰雪产业，正迈向一条质量更高、效益更好、结构更优、优势充分释放的发展新路。即日起，本版推出“美丽中国·冰天雪地看生态”系列报道，探索各地如何将生态资源优势转化为发展动能。\n\n冬日，微风阵阵，芦苇摇曳。蔚蓝的天空下，白雪覆上查干湖辽阔的冰面。\n这里，正悄然酝酿着一场丰收。“再有一个月就是冬捕季，那会儿，人多到湖上都会堵车。”指着冰面，查干湖旅游经济开发区管委会副主任高洪忱说。\n查干湖大部位于吉林省松原市前郭尔罗斯蒙古族自治县，是我国十大淡水湖之一，也是吉林省最大的内陆湖。近年来，查干湖的美丽蜕变为“绿水青山就是金山银山”写下生动注脚。\n外连通、内修复，多渠道改善水质\n“咔嚓。”快门声响起，查干湖旅游经济开发区宣传中心主任单君国仔细端详拍到的照片，眉宇间尽是喜色，“太美了！现在的查干湖，随手一拍就是大片。”\n查干湖，意为“白色圣洁的湖”。“其实，我觉得白色指的是湖底的盐碱。”单君国回忆，20世纪70年代，由于上游断流，查干湖面积不断萎缩。到了春天，风一起，湖底的盐碱就会弥漫到周边农田的垄沟。“那会儿当地人要么四处打零工，要么就是熬盐、熬碱换钱，日子太苦了。”单君国说。\n救湖迫在眉睫。1976年，引松工程开建。8年后，滔滔松花江水流入查干湖。查干湖水域面积得到恢复。\n但新的问题随之而来。上游河流流经盐碱地，携带大量氮、磷和氟化物。湖边，带有化肥农药残留的农田退水汇入量也在增加。同时，查干湖水体缺乏有效置换途径，污染物“进多出少”，污染严重。\n针对查干湖的困境，吉林省出台《查干湖治理保护规划》，确定了引水、修渠、利用湿地自然过滤的方案，对外连通松花江、嫩江水系，对内综合运用自然恢复和人工修复手段，形成水体自然流动的有机生态共同体，推动查干湖生态环境持续优化。\n一湖清澈，离不开活水奔涌。吉林省委、省政府启动西部河湖连通工程，引水修渠，为查干湖输入优质水源，实现松花江、查干湖、嫩江水系连通，促进水体交换，改善查干湖水质。“水系连通后，整个查干湖的水3年就能全部置换一次。”高洪忱说。\n引入外来水源的同时，查干湖还不断强化内生治污能力。查干湖畔的湿地，一丛丛芦苇在雪中随风摇摆，美不胜收。“这里的芦苇不仅是美景，也是我们生态防护链的一部分。”高洪忱介绍，目前查干湖栽种芦苇、荷花、睡莲等水生植物，还湿还林还草，开展植树造林。“水草林湿”互为补充的系统构成坚实“防线”，持续净化查干湖水质。\n利用自然力量净水的同时，当地还加强对污染源的人工干预，优化环湖耕地的种植结构，降低化肥、农药施用量，在周边自然屯建设污水处理工程，实现生活污水集中收集处置。这些年，查干湖水质持续向好，区域生态环境不断改善，越来越多的鸟儿在查干湖安家落户。\n水清了、鱼多了，渔业实现可持续发展\n长靴踩实冰面，身体前倾，手臂发力——“收网！”天刚蒙蒙亮，查干湖渔场职工徐健和同事从冰下拉出渔网，昨晚被凿开的冰口“吐”出一条条活蹦乱跳的鱼儿，几乎每条都超过半臂长。\n“这是我们打算近期推出的‘好运盲盒’模式。”徐健说，到时候游客可以自行寻找冰下的挂网，亲手凿冰起网，该网起出的鱼将全部归游客所有，他和同事们最近正忙着为这一新模式做试验。\n生态环境变好，渔业直接受益。据了解，查干湖现有鳙鱼、青鱼、草鱼、鲇鱼、鲢鱼等，每年鲜鱼产量保持在5000吨，前郭尔罗斯蒙古族自治县被认定为国家级渔业健康养殖示范县，查干湖渔场被农业农村部评为水产健康养殖示范场。“市场认可度越来越高。”徐健说。\n水清了、鱼多了、收成好了，生态观念也在渔场职工心里扎下了根，捕鱼方式发生巨大变化。“以前的捕捞方式被称作‘酷捕’，说白了就是杀鸡取卵、无序捕捞。只看当下，不管未来。”查干湖渔业有限公司副总经理张文平告诉记者，如今，细眼渔网成了宽眼大网，捕鱼也从“连大带小”转变为“抓大放小”。\n另一方面，查干湖渔业有限公司每年还向湖中投放不同品种的鱼苗。“我们的鱼是‘人放天养’，鱼苗随浪游动，吃的是水里的浮游动物、浮游植物，不光肉质好，还能预防水体的富营养化，实现‘以水养鱼、以鱼净水’的良性循环。”张文平说，近年每到冬捕时节，从查干湖捕到的鱼刚运到仓库，就会有10多家电商抢上前来，“一车鱼10分钟内就被争抢一空。”\n“鱼”生意越做越红火，张文平更有信心把鱼产业链延长。2021年，查干湖渔业有限公司开始着手对鱼产品进行精深加工，把一条鱼分成鱼头、肉片、鱼鳍等不同产品，速冻保鲜，通过电商平台销往各地。\n项目增、品质升，发展特色生态旅游\n美丽的湖光水色、健康有机的湖鱼佳肴，吸引越来越多游客来到查干湖。查干湖渔业有限公司游艇俱乐部船队队长宋东阳深有体会：“以前下午4点多船队就下班，现在不到天黑下不了班。这两年环境越来越好，游客有的玩、留得久，我们挣的钱也更多了。”\n与宋东阳有同感的，还有查干湖周边鱼馆的经营者。走进查干湖渔家大院，先嗅到一股香甜的豆沙味。渔家乐经营者朱娇和员工正把豆沙馅填进面团里，一个个小豆包整齐地码在桌案上。“冬捕季马上到了，我们在为游客准备东北特色黏豆包。”朱娇说。\n从最初的3间小瓦房，到如今拥有20多间客房、可以容纳300多人同时就餐的渔家大院，朱娇是查干湖生态旅游发展的亲历者和受益者。“我们家之前都是渔工，最早打算做餐饮时，亲戚们很不认可，觉得风险太高。”朱娇说。查干湖旅游业发展初期，只有周边城市的游客会在冬季来到这里。因为生意波动大，鱼馆经营者在其他季节只能打零工或者找别的活计，收入十分不稳定。“那会儿其他季节没多少客人，我卖过冰棍，卖过小工艺品。现在，一年四季都有游客上门，几乎没有淡季，我每天都能接到七八个来自各地的咨询电话。”朱娇说。\n夯实生态本底，瞄准文旅发力，查干湖大力发展生态旅游业，建成一批特色生态旅游景点。\n一池碧水绘生态画卷，鱼鲜客聚谱振兴新篇。查干湖的美丽蜕变，助推当地生态环境持续改善，带动数万人就业增收，盘活周边餐饮、民宿、采摘等富民产业。\n如今，查干湖是松原市乃至吉林省的一张“金名片”。一湖之美，不仅造福当地，而且不断向外辐射。围绕查干湖，松原市聚力打造北方生态旅游名城，将全市7种81类生态资源纳入规划体系。今年上半年，松原市接待国内游客718.91万人次，预计全年旅游接待将突破1000万人次，收入突破150亿元。\n“生态是最宝贵的资源，应不遗余力呵护。”松原市委书记李晓杰表示，“我们会坚定不移走好生态强市之路，让查干湖这块‘金字招牌’更加熠熠生辉。”"
  },
  {
    "title": "自然资源部开展水资源基础调查",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-11.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者常钦）近日，自然资源部印发《关于开展水资源基础调查工作的通知》，决定开展水资源基础调查工作。根据安排，水资源调查评价将于2026年完成，形成全国水资源基础调查成果。\n据介绍，水资源基础调查以国土“三调”和年度国土变更调查成果为统一底版，以我国陆域国土空间范围内的所有水体（液态水和固态水、淡水和咸水、地表水和地下水）为调查对象，充分发挥各级自然资源部门的优势，构建高效、顺畅的中央地方联动和部门合作共享工作机制，从自然资源的角度开展调查，为自然资源管理、生态文明建设、国民经济和社会发展提供水资源基础信息。\n水资源基础调查主要工作任务包括：水域空间调查，调查全国江河、湖泊、水库等水域丰水期和枯水期一年两次的水面范围、面积等情况，坑塘的范围、面积等情况，以及夏季冰川及常年积雪的范围、面积等情况；水储存量调查，包括地表液态水储存量、地表固态水储存量和地下水储存量，还将开展水下地形测量；对水资源主要指标开展年度变化调查评价，包括湖泊、水库和重点江河水体储存年度变化量，地下水储存年度变化量，冰川及常年积雪年度面积变化和消融量，河湖库塘水面面积年度变化等。"
  },
  {
    "title": "北京通过条例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-11.htm",
    "date": "2023-11-28",
    "content": "本报北京11月27日电  （记者潘俊强）近日，北京市十六届人大常委会表决通过了《北京市建筑绿色发展条例》，对民用建筑与工业建筑的规划建设、运行维护、改造拆除活动和相关产业的绿色发展及其监督管理作出规定，旨在贯彻绿色发展理念，节约资源能源，减少污染和碳排放，提升建筑品质，改善人居环境，推动建筑领域绿色低碳高质量发展。\n《条例》规定北京市建筑建设的全过程实行“绿色专篇”管理，参建单位应在建筑工程的规划、设计、施工等各环节编制相应的绿色专篇，明确绿色建筑等级等相关内容。新建建筑应当按照规定标准安装可再生能源利用设施，并与建筑主体同步设计、同步施工、同步验收，保证正常使用。"
  },
  {
    "title": "山东明确领导干部自然资源资产离任审计评价指标",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-11.htm",
    "date": "2023-11-28",
    "content": "本报济南11月27日电  （记者肖家鑫）记者近日从山东省政府新闻办获悉：山东加快建立市、县（市、区）党政主要领导干部自然资源资产离任审计评价指标体系，聚焦资源环境领域的决策与监管职能履行、约束性指标完成等5个方面，设置了多项一、二级评价指标，为领导干部履行生态环境保护责任划定“硬杠杠”、拉出“警戒线”。"
  },
  {
    "title": "江西省全力营造“厉行节约，反对浪费”的文明餐桌新风尚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_5-11.htm",
    "date": "2023-11-28",
    "content": "“勤俭节约是中华民族的传统美德，请您勤拿少取、杜绝浪费……”如今，在江西省多家自助餐厅内，这样的温馨提示循环播放。\n自今年3月开展制止餐饮浪费专项行动以来，江西省各级市场监督管理部门紧盯工作目标，紧扣工作重点，在制止餐饮浪费专项行动中想办法、下功夫、出成效。通过多种方式，让制止餐饮浪费行动有成效，在全社会营造“厉行节约，反对浪费”的文明餐桌新风尚。\n\n强化责任落实  聚焦重点精准发力\n江西省市场监管系统将制止餐饮浪费专项行动作为重点工程，定期组织开展全省专项行动专题部署会和调度会，落实工作安排，加强监督管理，坚决制止餐饮浪费。全省市场监管系统将制止餐饮浪费与当前其他重点工作做到“四结合”，即与落实“两个责任”工作相结合、与食品安全示范城市创建工作相结合、与校园食品安全治理提升行动相结合、与日常监管相结合，确保制止餐饮浪费专项行动做之有方、抓之有力、行之有效。\n强化主体责任，大型餐饮服务企业食品安全总监、安全员制止餐饮浪费培训考核通过率达98%。\n强化社会共识  弘扬文明节约新风\n全省市场监管系统多措并举弘扬节约传统美德，大力宣传全省各地开展制止餐饮浪费专项行动的亮点成效、经验做法等，倡导社会文明。\n各地积极构建制止餐饮浪费社会共治局面，强化与协会、外卖平台和餐饮企业的协同联动，向纵深推进制止餐饮浪费专项行动。九江市推行用餐光盘“奖励制”，在机关事业单位食堂推行“光盘换水果”、在社会餐饮推行“光盘换优惠券”等系列节约有奖活动，引导遏制餐饮浪费。景德镇市组织开展“随机查餐厅”行动，通过“随手拍”“监督员”全力制止餐饮浪费。抚州市深挖青年力量，发动学校积极开展“制止餐饮浪费 青年在行动”活动，设立志愿监督员走进学校食堂倡议，引导学生坚决做“制止餐饮浪费”的实践者、宣传者和示范者。新余市聘任首批外卖骑手作为食品安全流动监督员，有效运用协作联动机制，对辖区食品生产经营单位食品安全隐患、餐饮浪费等现象进行监督，切实推动制止餐饮浪费专项行动走深走实。\n强化宣教培训  营造崇尚节俭氛围\n全省各地积极组织开展制止餐饮浪费知识答题活动，提倡鼓励食品生产经营者积极响应反食品浪费号召，践行企业社会责任，将“厉行节约，反对浪费”作为企业常态化发展的基本准则与重要任务，融入生产经营全过程，营造崇尚节约的社会氛围。\n鹰潭市积极开展制止餐饮浪费“十百千万”行动，机关干部职工带头践行制止餐饮浪费行为，深入学校普及法律知识，坚决杜绝餐饮经营主体浪费行为。宜春市采取不打招呼、直达末端的方式，通过媒体现场直播等方式进行监督。赣州市结合文明城市、卫生城市和食品安全示范城市创建工作，多形式开展制止餐饮浪费宣传，确保就餐场所“光盘行动”“公筷公勺”“拒食野味”等提示标牌、宣传画覆盖率达100%。截至目前，全省开展重点宣传活动535项，培训餐饮从业人员9万余人。\n下一步，江西省市场监管系统将进一步落实监管职责，加大监督检查力度，整治浪费行为，督促餐饮服务单位落实反食品浪费相关举措，加大餐饮从业人员和监管人员培训力度，加强制止餐饮浪费宣传引导，设立文明红黑榜，鼓励餐饮企业开展“光盘有礼”线上线下优惠促销活动，积极发动群众参与投诉食品浪费行为，全力营造“厉行节约，反对浪费”的文明餐桌新风尚。\n数据来源：江西省市场监督管理局"
  },
  {
    "title": "本版责编：程  晨  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_6-11.htm",
    "date": "2023-11-28",
    "content": ""
  },
  {
    "title": "乡村振兴，益农筑梦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-12.htm",
    "date": "2023-11-28",
    "content": "交通银行作为国有大型商业银行，担负着把更多金融资源配置到农村经济社会发展重点领域和薄弱环节、满足乡村振兴多样化金融需求的重任。近年来，交通银行认真贯彻落实党中央、国务院关于全面推进乡村振兴、加快农业农村现代化的决策部署，结合自身资源禀赋，持续加大金融支持力度，围绕“三农”客户需求，集全行力量构建乡村振兴新金融服务体系，并打造“交银益农通”金融服务品牌，不断提升服务水平，实现金融益农、益村、益业。\n交通银行打造乡村振兴综合金融服务品牌“交银益农通”，以“深化金融科技应用、创新产品服务模式、搭建综合化金融服务体系、为乡村振兴提供数字新动能”为目标任务，以“以金融活水益农、益村、益业”为愿景与价值观，打造包括四大服务模块、三大客群与三条产品线，切实以实际行动持续提升“三农”金融服务的可得性。\n建立集信贷融资、支付结算、智慧专区和投资银行于一体的综合化、全方位服务“四大模块”。信贷融资模块部分，交通银行以金融科技赋能创新产品与服务模式，围绕服务粮食安全、新型农业经营主体、农业农村信用体系建设、农村基础设施建设等重点领域持续加大信贷支持力度，2021年至2023年，涉农贷款高于各项贷款平均增速且保持较快增长，助推农业产业发展；支付结算模块部分，加强农村支付清算基础设施建设，提供数字人民币、移动支付等丰富的支付结算渠道，并通过乡村地区终端部署、与村镇银行合作建立支付清算通道等提升金融服务普惠性；智慧专区模块部分，推进手机银行、网上银行、云上交行、小程序等各类线上渠道建设及在农村的推广应用，设立“交银益农通”乡村振兴服务专区，提供包括信贷融资、助农商城、支付结算、政策资讯等多种服务，并可实现“千人千面”个性化展示，扩大“三农”客户服务的覆盖面；投资银行模块部分，为涉农企业承销发行乡村振兴票据、提供资产流转业务服务、债转股等业务，并与同业在票据、资管业务等多方面形成服务合力。\n服务好农业产业化龙头企业、涉农中小微企业和广大涉农个人“三大客群”。农业产业化龙头企业客群部分，发挥龙头客户优势，全力支持保障粮食安全，通过增加授信额度、创新多元服务等满足重点客户业务需求，在授信、结算、现金管理、外汇等领域开展全面合作，进一步加大对种源种业、高标准农田等关键领域的支持力度；涉农中小微企业客群部分，通过龙头企业带动中小新型农业经营主体及广大农户，提供从田间地头到百姓餐桌的全产业链特色融资服务，围绕产业链上下游客群，借助“企业+新农主体/农户”等合作模式，提升融资便捷度、加快资金周转、降低融资成本；涉农个人客群部分，整合融资、结算、财富管理等综合方案，深入美丽乡村，为居民提供配套信贷服务，推出专门针对“三农”客群的乡村振兴主题卡等金融产品服务。\n通过深入挖掘基础、经营、交易等数据，丰富惠农线上融资“三大产品线”。标准化产品线部分，为涉农领域的小微企业、新型农业经营主体等提供申请、准入、审查审批、用款等标准化的线上融资服务；场景定制产品线部分，借助远程认证、线上授权、线上预审批等融资模块化功能，结合各地特色产业发展需求，灵活、快速地根据不同农业场景定制线上产品，有效提升办理效率及客户体验；产业链产品线部分，依托农业龙头企业提供针对一二三产业的全链条金融服务，围绕农业产业链项目梳理原料采购、生产加工、产品销售、养殖、物流运输、终端食品销售六大场景，形成链金融模式，提供差异化产品服务方案。\n服务乡村振兴使命光荣、责任重大。交通银行将坚持以金融助力乡村发展，充分利用金融科技优势，创新“三农”金融产品服务，提升涉农服务能力与质效，让“交银益农通”成为“三农”的好伙伴，乡村振兴，益农筑梦。\n数据来源：交通银行"
  },
  {
    "title": "加强交流合作  促进共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-13.htm",
    "date": "2023-11-28",
    "content": "湖北武汉——\n保护“万里茶道”历史文化遗产\n本报记者  强郁文\n3个世纪前，来自中国南方山岭的一缕茶香，飘过江河、穿越草原，抵达中亚和欧洲。这条以茶叶为大宗商品的长距离贸易线路被称作“万里茶道”，它见证了文化交融和商贸流通的历史。近日，2023“一带一路”媒体合作论坛联合采访团来到享有“东方茶港”美誉的湖北武汉。\n圆顶红墙，树影婆娑，拾级而上，雕花的楼梯刻满了时光痕迹。在位于武汉江岸区黎黄陂路的巴公房子，许多市民游客正拍照打卡。\n“巴公房子由当时的俄国茶商兴建，迄今已有110多年历史。”武汉城市风貌资产管理集团总经理田进介绍，“去年我们完成对公寓的修缮，将其改造为巴公邸酒店，一楼的商业空间已引进多个潮流业态入驻。”\n作为近代中国重要的茶叶对外贸易集散地，武汉在“万里茶道”上具有枢纽地位，保有大量历史文化遗存。近年来，湖北省大力推进“万里茶道”文化遗产保护修复和活化利用：宋庆龄居住过的汉口华俄道胜银行曾长期为中俄茶叶贸易提供金融服务，现被改建为宋庆龄汉口旧居纪念馆；近代茶叶对外贸易的海关办公场所江汉关大楼，如今是每年迎来数十万游客的江汉关博物馆……\n2019年3月，“万里茶道”被正式纳入《中国世界文化遗产预备名单》，湖北省和武汉市被推举为联合申遗的牵头省份和牵头城市。目前，武汉市“万里茶道”遗产点保护级别不断提升，已有4处全国重点文物保护单位和5处湖北省文物保护单位。\n“既完好地保存了老建筑，又对其重新赋予商业活力，武汉让‘万里茶道’的历史文化遗产焕发了生机。”尼泊尔新闻网杂志编辑西塔拉姆·巴拉尔说，“未来，湖北武汉‘东方茶港’的名片必将更加闪亮。”\n\n陕西渭南——\n为特色农产品走出去开拓新通道\n本报记者  喻思南\n“这里的水果非常美味，进入我们国家一定很受欢迎。”前不久，2023“一带一路”媒体合作论坛联合采访团来到陕西渭南，在渭南乡村振兴成果展示中心，乌兹别克斯坦《人民言论报》国际问题评论员阿卜杜瓦利·赛卜纳扎罗夫品尝、了解当地品种丰富的水果后，竖起了大拇指。\n除了享誉盛名的粮、棉外，白水苹果、蒲城酥梨、大荔冬枣、富平柿饼，这些产自渭南的特色水果深受市场欢迎。近年来，渭南市农投集团积极参与共建“一带一路”，通过与中亚国家相关方面在平台建设、产品加工、冷链物流等领域加强合作，为特色农产品走出去开拓新通道。\n今年，在乌兹别克斯坦举办的2023“一带一路”陕西特色商品展览会上，渭南市农投集团携渭南特色农产品和非遗产品参展，并与来自乌兹别克斯坦、哈萨克斯坦的10多家企业达成合作意向，探索拓展苹果、梨、杂粮等产品的出口业务。\n走进潼关县城关街道顺丰社区软籽石榴产业园，一排排果树旺盛生长。欧亚传媒集团总编辑叶莲娜·波波科娃剥开一个刚采摘的石榴细细品尝。波波科娃说：“石榴吃起来特别新鲜，很甜很饱满。”软籽石榴产业园建于2018年，是国网渭南供电公司帮扶项目，建成面积320亩，果树超过13万株，年平均可吸纳劳动力40余人。看到石榴成为当地乡村振兴的“致富果”，波波科娃频频点赞。\n渭南市非物质文化遗产展示传习馆内响起阵阵掌声，唱腔豪迈的华阴老腔表演让采访团成员赞叹不已。借着“一带一路”东风，华阴老腔等非遗项目，曾先后亮相欧洲、东亚及东南亚等国际舞台，在为“一带一路”建设注入渭南元素的同时，也让世界听到渭南声音。\n走出去的不只是华阴老腔，“奇险天下第一山”——华山享誉中外。渭南市充分发挥华山的魅力，通过文旅推介、举办华山音乐会等方式，向世界展示大美中国，呈现精彩渭南。\n实地参观、现场交流，从体验历史文化到触摸乡村振兴脉动，采访团收获满满。“我们要用笔和镜头，让渭南的故事传得更远。”采访团成员说。\n\n中欧班列长安号——\n“钢铁驼队”搭建经贸合作新平台\n本报记者  高  炳\n“说起港口，一般大都在海边。作为内陆城市，西安也建起了港口，让人觉得非常特别！”在西安国际港站，土库曼斯坦《金色世纪》电子报社社长梅拉特·别克穆拉多夫颇为感慨。\n顺着他手指的方向望去，不远处的龙门吊正吊运集装箱，映入眼帘的是一片繁忙景象。\n前不久，2023“一带一路”媒体合作论坛联合采访团来到西安国际港务区。中欧班列长安号驰骋丝路的故事，引起了记者们的极大兴趣。\n“之前，我写了很多关于中欧班列的报道，今天来到现场，目睹这样宏大的场面，感到非常震撼。”在吉尔吉斯斯坦《比什凯克晚报》第一副总编辑妮娜·尼奇博洛娃看来，中欧班列对畅通中国和中亚之间的贸易非常重要，“中欧班列不仅促进了贸易畅通，还促进了民心相通。”\n十年来，中欧班列长安号开行量不断提升。西安自贸港建设运营有限公司总经理袁小军说：“如今，长安号国际干线达到17条。”国网陕西省电力有限公司配网管理部相关负责人邢伟表示：“我们也会继续提供强有力的电力支撑，助力长安号运力持续释放。”\n距西安国际港站不远处，西安爱菊粮油工业集团里，工作人员正驾驶叉车，将食用油运输至仓库。\n“看到自己国家的面粉粮油等产品在中国广受欢迎，我非常高兴。”《哈萨克斯坦实业报》总编辑谢里克·科尔茹姆巴耶夫告诉记者，“这里的产品琳琅满目，给人留下了非常深刻的印象。”\n据介绍，西安爱菊粮油工业集团在哈萨克斯坦建成了年加工能力30万吨的油脂厂，与当地建立友好合作机制，签订150万亩“订单农业”协议，累计收购油料、小麦等近40万吨，直接和间接带动当地就业1000多人。\n“有了长安号，我们从哈萨克斯坦进口的粮食，一周左右就能到达。”西安爱菊粮油工业集团总经理助理李月波说。\n中欧班列“钢铁驼队”开创了亚欧国际运输新格局，搭建了沿线经贸合作新平台。“十年来，在共建‘一带一路’倡议下，我们之间的合作有了跨越式发展。”谢里克·科尔茹姆巴耶夫说，“我相信，未来我们还会有更广阔的合作前景。”\n\n仁和集团——\n推动中医药创新发展\n本报记者  黄  超\n江西樟树市是“中国药都”，中医药发展历史源远流长。近年来，该市大力实施“中国药都”振兴工程，中医药产业集群不断壮大，中医药文化优势更加凸显。作为当地龙头药企，仁和集团拥有60条药品生产线，投资20亿元自主研发精品中药制剂，加快中医药创新发展。\n前不久，2023“一带一路”媒体合作论坛联合采访团走进樟树市仁和863科技园，一台台数字化生产设备飞速运转。智能化信息化的医药物流园、高效运转的电商园，更是让人赞叹不绝。\n近年来，仁和集团建设了集精品制药、智慧物流、医药研发、药都仁和馆等项目于一体的仁和863科技园，产品品种繁多、产业链条丰富。目前，先后研制开发出400多个医药、保健产品，2022年实现销售收入146.36亿元。\n中医药创新发展，离不开对经典名方的传承。仁和集团拥有安宫牛黄丸等一批名方，这些名方在传承中医药理论、发挥中医特色与治疗优势病种方面具有积极的临床应用价值。\n2018年，国家中医药管理局公布了《古代经典名方目录（第一批）》100个经典名方。仁和集团从中精选15个进行研究开发，用实际行动践行对经典名方的传承发展。\n眼下，仁和集团投资的经典名方产业升级技改生产线正在加速运转。昔日苦口难咽的药汤经过现代技术加工，变成小药丸、口服液，药效更加稳定。\n“我们建有丸剂、颗粒剂、硬胶囊剂、片剂、口服液体制剂等国内一流的中药现代化技术智慧车间，预计年产值达38亿元，年营业收入约30亿元。”仁和中药研发中心相关负责人表示。\n樟树市以中医药产业为重点，以重大项目为抓手，不断提升中医药种植、加工、生产、流通、销售、研发等全产业链水平。目前，该市拥有医药企业427家，其中规上工业企业110家。此外，樟树市近年来创新“中医药+”新业态，推动药、文、旅3种业态融合互通。\n以药为媒，因商而聚；药香氤氲，硕果累累。如今，以仁和集团为代表的樟树医药企业迎来发展新机遇，中医药产业创新发展进一步加快。\n\n西凤集团——\n加快实现高新技术与传统酒业的融合\n本报记者  任飞帆  李安琪\n一瓶西凤酒，从发酵到出厂，需要经历多少道工艺？前不久，2023“一带一路”媒体合作论坛联合采访团来到陕西西凤酒股份有限公司，探寻西凤酒酿酒工艺的传承情况。\n西凤集团党委书记、董事长张正说：“西凤集团始终坚持以传统为基、以创新为要，将西凤古法酿酒技艺与工业互联网、人工智能等技术相结合，实现高新技术与传统酒业的深度融合。”\n西凤集团坚持用好水酿好酒，从源头上保障西凤酒的品质。在陕北榆林，近50万亩酿酒专用高粱基地有序生产，有效保障酿酒原粮品质。西凤集团努力打造绿色优质酿酒原粮基地，着力保障品质安全。\n大曲是西凤酒生产所用的糖化发酵剂，由大麦、小麦、豌豆三种原料制成。在30天的培菌期内，为让酒曲均匀成熟，匠人师傅们严格遵守古法，用手将整个曲房内4000多块、重达7.5吨的曲胚翻倒7至9次。同时，造曲温度保持“前缓中挺后缓落”，翻曲遵循“上下对调、轻重互调、软硬间调、边向里调”等古法。\n针对传统白酒酿造资源消耗大、效率低、品控难等问题，西凤集团通过“数字+技术”探索凤香型白酒精细化酿造工艺。2022年，西凤智能收酒勾酒管网系统投用，酿酒机器人、AGV（自动导向）运输机器人等智能化设备实现规模化应用，用标准化、智能化、精细化的管理和技术保质量、增效能。此外，西凤集团成立了研究机构，从酿酒原料、产区环境、酿造工艺到储存陈酿等多个方面，围绕“安全、健康、品质”进行全方位研究，寻求健康品质与科技创新的有机融合。\n在西凤酒厂生产基地，当看到智能机械臂灵活翻转、运输机器人前后穿梭的场景时，采访团成员说：“传统酿酒技艺与智能化设备并存，这是传统与现代的有效结合。”俄罗斯金砖电视台摄像师帕维尔·波格温卡在车间内用心记录下每一帧画面，捕捉每一处细节。\n近年来，在共建“一带一路”倡议框架下，西凤集团充分发挥区位优势，产品远销俄罗斯、德国、意大利等30多个国家和地区。从传统中汲取智慧，以科技支撑发展，西凤集团正乘势而上，不断推动高质量发展。"
  },
  {
    "title": "本版责编：季健明  肖  遥  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-13.htm",
    "date": "2023-11-28",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "一些国家多措并举减少食物浪费（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-14.htm",
    "date": "2023-11-28",
    "content": "食物浪费是一个全球性问题。根据联合国粮食及农业组织的估计，全球每年浪费和损耗约13亿吨粮食，约占全球生产总量的1/3。联合国2030年可持续发展议程明确提出，到2030年将零售和消费环节的全球人均粮食浪费减半、减少生产和供应环节的粮食损失的目标。为遏制食物浪费，一些国家持续出台政策措施，通过立法、宣传、技术创新等手段，积极倡导节约环保理念，切实减少从“田间”到“餐桌”的食物损耗，推进反餐饮浪费工作，取得一定成效。\n巴西——\n促进技术创新，减少生产过程损耗\n巴西农业研究公司近日发布的一项研究显示，82%的受访者承认今年7月期间曾丢弃浪费过食物，巴西每个三口之家平均每年浪费的食物价值约为1630雷亚尔（1美元约合5雷亚尔）。巴西智库瓦加斯基金会的数据显示，平均每个巴西人每年因超量购买而扔掉的食物超过40公斤。\n为减少食物浪费，倡导绿色节约风尚，巴西政府推出了多项举措。此前颁布的《减少食品损失和浪费跨部门战略》旨在通过综合性跨部门管理，预防和减少食品损失和浪费，包括研究分析食物浪费解决方案，推动技术创新，开展公众教育活动等。巴西政府还专门设立“全国食品损失和浪费宣传周”，不断增强社会各界对减少食品浪费的认识，鼓励商家开展优惠活动及时消化库存。\n巴西有相当一部分食物在生产处理环节被损耗。巴西国家商品供应公司公布的数据显示，2020年巴西生产的约2.45亿吨大米、玉米、大豆和小麦中，有近3700万吨在收获、储存、运输和加工的过程中被浪费。巴西为此积极支持相关环节的技术创新。\n巴西食品技术研究中心是该国较早开展食品加工及保存方法改进、减少食物浪费的研究机构。该机构通过改进包装技术抑制食品表面微生物繁殖，进而延长食品保质期。一些冷链物流公司则利用人工智能等技术，实时监控冷链系统并通过联网传感器在温度超出预期时发出警报，确保冷冻食品得到妥善储存。还有一些初创公司利用计算机视觉技术和无人机收集到的图像分析，让生产者精准施用农药，以减少生产过程中的粮食损失、提高生产力。\n在圣保罗州，一家名为“看不见的食物”的初创企业推出应用程序，旨在将剩余食品与位置最近的潜在接受对象实现对接。该企业创始人丹妮拉·莱特表示：“我们通过这一平台建立起合适的捐赠与接受机制，可以精准找到真正需要食物的群体，在减少食物浪费的同时缓解饥饿问题，有效减少温室气体排放。”\n阿联酋——\n食品银行牵头，有效处理剩余食物\n近期，阿联酋食品银行发布《2023年至2027年食物盈余分配战略》，计划到2027年前减少30%的食物浪费，力争到2030年将这一数字提升至50%。新战略明确提出，加强与当地农户、食品行业、餐馆、酒店等合作，鼓励人们以捐赠方式处理盈余食物以减少浪费，并将定期进行相关评估。\n作为一家非营利性慈善机构，创建于2017年的阿联酋食品银行成立至今已累计分发超过5000万份食物，与超过200家餐馆、超市和酒店建立伙伴关系，并与沙特、埃及、苏丹和科威特等国的食品银行签署合作备忘录。根据新战略，阿联酋食品银行将加大宣传力度，号召学校、政府部门和私营企业等不断提高对食物浪费的关注度，推动相关机构充分利用剩余食物。“必须以可持续发展的角度看待食物浪费的控制问题。未来将继续借鉴其他国家的先进经验，对剩余食物进行更有效的管理。”阿联酋食品银行董事会副主席达乌德·哈吉里表示。\n随着外卖业务兴起，阿联酋食品银行加强与各大外卖平台的联系合作。外卖平台可通过内部网络与合作商家完成对接工作，通知其捐赠剩余食品，提供给有需要的群体。这项工作还被纳入社会责任和志愿服务评价体系，以提高商家参与节约食物行动的积极性。“这是双赢的合作。参与解决食物浪费的全球行动意义重大。”一家外卖平台负责人阿尼斯·哈布表示。\n阿联酋政府、私营部门和社区等共同行动，发起各类减少食品浪费号召，倡导负责任和可持续的消费行为。今年3月，阿联酋有关部门出版了《食堂和自助餐厅实用指南》，通过开展节约食物科普宣传、餐厅直观展示餐食分量等方式，指导餐饮从业者和消费者减少食物浪费。\n“通过一系列创新手段，减少食物浪费的进程会更加系统化和可持续。”阿联酋气候变化与环境部部长玛丽亚姆·穆海里表示，减少食物浪费需要多方合作、久久为功。“今年是阿联酋可持续发展年，我们正努力采取行动。”\n德国——\n成立专门工作组，多方参与行动计划\n不久前，德国联邦食品和农业部与14家批发及零售企业代表签署了《反对浪费粮食协议》，承诺到2030年减少50%的食物浪费，并承诺在与供应商、消费者、食物再分配组织等各方对接中切实减少食物浪费。协议对季节性剩余食品的再分配、控制临近保质期食品价格、食品行业员工再培训等做出了明确规定。\n根据德国联邦环境、自然保护、核安全和消费者保护部的统计，截至2020年，德国每年粮食浪费量约1100万吨。德国联邦食品和农业部的数据显示，如果私人家庭的粮食浪费量减少50%，德国的温室气体排放量可减少600万吨二氧化碳当量。\n为有效减少食物浪费，德国成立了由多个政府部门组成的专门工作组，在德国可持续发展战略、联合国2030年可持续发展议程、欧盟《废物框架指令》等多个框架下，定期研究制定应对食物浪费的报告。德国还设立了多部门对话论坛，制定了减少食物浪费的具体措施和精确到部门的目标，包括初级生产和加工对话论坛、批发和零售商对话论坛、避免餐饮业食物浪费对话论坛、私人家庭对话论坛等。这些论坛每年定期举办会议，就相关措施和进展沟通协调。\n德国一些企业、民间组织等也积极倡导减少食物浪费理念与行动。德国有超过960家食品银行集中收购食品生产或零售商准备处理掉的剩余食品并进行免费发放。智能手机应用程序Too Good To Go与多家酒店、餐厅、超市等达成合作协议，消费者可查看是否有商家出售当天的剩余食品，并以较为合适的价格购入。\n针对航空业的食物浪费问题，德国汉莎航空专门引入人工智能技术，以进行更为精细的计算与监测。目前正在研发的食品探测器，能够对每次飞行后回收的餐饮托盘进行拍照，并通过计算机视觉人工智能系统进行分析，识别出未被吃完的餐食成分、剩余食品重量等，从而清楚了解每次航班的食物浪费量，这有助于航空公司根据不同航线的具体需求和偏好定制餐食。据估计，这一智能方案有助于节省5%—10%的航班食品，并有望于2024年投入使用。\n（本报里约热内卢、迪拜、柏林11月27日电）"
  },
  {
    "title": "泰国力促新能源汽车产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-14.htm",
    "date": "2023-11-28",
    "content": "泰国政府近日宣布2024—2027年支持新能源汽车产业发展的系列新举措，旨在推动产业规模扩大，提升本地化生产制造能力，加速泰国汽车行业电气化转型。\n根据新政策，2024—2027年，泰国政府将为购买新能源汽车的消费者提供每辆最高10万泰铢（1美元约合35泰铢）的购车补贴。2024—2025年，售价不超过200万泰铢的新能源汽车整车进口关税将降低40%；售价不超过700万泰铢的进口新能源汽车消费税将从8%降至2%，享有此项优惠的汽车制造商2026年要在泰国生产其出口量两倍数量的新能源汽车，2027年需在本地生产3倍数量的新能源汽车。\n泰国工业部表示，新举措的出台旨在吸引更多外国汽车制造商到泰国投资新能源汽车领域，未来将继续出台相关政策，鼓励泰国国内汽车制造商积极参与新能源汽车研发生产，并支持新能源汽车充电站等配套设施建设。\n据了解，泰国政府此次宣布的支持新能源汽车发展的第二阶段政策，旨在延续该国新能源汽车产业发展良好势头。第一阶段政策将于今年12月31日到期，其最主要措施是减免新能源汽车进口税，并为购买新能源汽车的消费者提供每辆最高15万泰铢的补贴。由于购车补贴对消费者具有较强吸引力，该政策最初批准的29.23亿泰铢预算目前实施完毕。自2022年第一阶段政策实施以来，13个汽车品牌的15家企业从中受益，极大拉动了泰国新能源汽车产业发展。数据显示，今年前9个月，泰国新能源汽车注册量超5万辆，是去年同期的7.6倍。\n泰国电动汽车协会主席乌塔莫特表示，补贴政策与免征进口税措施的施行，有助于进一步拉动泰国新能源汽车销量继续上升。\n泰国政府最近还要求各政府部门用新能源汽车取代即将到达使用年限的政府用车，或直接采购一批新能源汽车作为政府用车。泰国总理府副发言人素万吉丽表示，泰国政府支持新能源汽车普及，各部门间也将通力合作，推动新能源汽车产业发展，以实现泰国可持续发展和节能减排目标。\n泰国当地企业积极响应促进新能源汽车发展号召。东南亚叫车和外卖平台Grab泰国公司近日宣布推出“Grab EV”计划，将与包括比亚迪在内的合作伙伴一道，鼓励注册司机和骑手使用新能源汽车和摩托车提供用车和配送服务。该计划的目标是，到2026年，将新能源汽车在Grab泰国平台上的占比提升至10%。\n中泰两国企业不断加强相关领域合作。今年10月，泰国投资促进委员会给予中国汽车制造商长安汽车价值约88亿泰铢的支持，助力其每年生产5.8万块新能源汽车电池和3.6万辆插电式混合动力汽车。日前，长安汽车泰国制造基地在罗勇府开工建设，成为继长城、比亚迪等车企之后又一在泰国实现新能源汽车本地化生产的中国汽车制造商。\n（本报曼谷11月27日电）"
  },
  {
    "title": "和美链接世界 共创美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-14.htm",
    "date": "2023-11-28",
    "content": ""
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-14.htm",
    "date": "2023-11-28",
    "content": ""
  },
  {
    "title": "虚拟体育，丰富健身选择（新生活 新体验）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-15.htm",
    "date": "2023-11-28",
    "content": "10月，在激昂的乐曲和美好的祝福中，杭州亚运会圆满落下帷幕。一段时间以来，“沉浸式体验”亚运会掀起全民健身热潮：多地景区推出“体育+旅游”线路，家门口的体育公园、健身步道也越来越多。随着智能穿戴设备普及和健身行业数字化进程加快，不少健身活动也逐渐走上“云端”。一网相联、多屏互动，线上线下、随时随地锻炼成为潮流。\n近年来，虚拟运动在国内方兴未艾。国务院印发的《全民健身计划（2021—2025年）》提出，推动线上和智能体育赛事活动开展，支持开展智能健身、云赛事、虚拟运动等新兴运动。从在家中想玩就玩的虚拟现实（VR）健身游戏机，到各地陆续举办的虚拟体育赛事，虚拟运动正为全民健身提供更丰富的选择。\n新体验\n·打破场地限制\n·丰富训练场景\n·降低受伤风险\n近年来，随着数字技术与体育健康行业的不断融合发展，利用头戴式显示设备、手柄等进行虚拟运动让更多人实现了“运动自由”。\n戴上VR眼镜，以第一视角驾驭滑雪板，伴随奇幻的寒风、音效，体验飞跃崇山峻岭的畅快；坐在划船机上，看着眼前虚拟仿真技术模拟出的大海、湖泊、河流场景，体会畅划大江大河的乐趣……\n夏日也能高山滑雪，内陆也能海上赛艇，在家就能与异地好友一同挥拍，作为新形态的运动健身方式，虚拟运动健身把传统体育的内容用虚拟的人机交互形式以及人工智能（AI）、场景仿真等高科技手段呈现，打破了时间、场地和环境等因素的限制。“虚拟运动是运动形式的一种有益补充，不需要太复杂的准备，低门槛、高体验，对于年轻一代有很强吸引力。”上海体育大学经济管理学院院长李海教授说。\n上海久事智慧体育有限公司总经理薛晶晶介绍，丰富有趣的虚拟体育场景，不仅能帮助运动者对抗训练“疲倦期”，也提高了一些项目的安全性。\n在奥林匹克电竞周的竞技台上，吴静钰头戴VR视觉设备，身穿定位感应装置，与对手在虚拟世界进行一对一非接触式较量，连贯有力的动作赢得了许多观众的喝彩。“虚拟赛场为跆拳道爱好者提供了一个更开放的平台。这里没有性别、体重和年龄段的限制，大家可以在同场竞技中找到更多的乐趣。同时，在虚拟世界中的跆拳道不存在对抗性，降低了受伤的风险。这对不想进行身体对抗，但喜欢跆拳道的人来说是很好的选择。”吴静钰说。\n新发展\n·数字基建催生新业态\n·虚拟体育蕴藏新机遇\n·体育产业激发新属性\n虚拟运动兴起，得益于数字基建的完善和数字生态的发展。随着高速网络、虚拟/增强现实、人工智能等技术的不断进步，数字生态逐渐完善，为虚拟运动提供了广阔的发展空间。\n中国电子云副总裁曹心驰介绍，目前虚拟运动的底层技术包括高并发网络平台，具有高安全、高性能特性的分布式云平台，大数据平台和数字孪生技术等。“高并发网络平台和分布式云平台可以很好地支持保障跨地域、多人次、高频次联动的虚拟体育赛事；大数据平台则可以快速分析一场赛事不同地域、人次的赛事成绩；数字孪生技术则可以把已有的城市数字资源转换成虚拟赛道。”\n当前，虚拟运动健身将运动装备与健身软件、平台结合，推动虚拟现实终端及内容兼容适配，支持虚拟现实落地户外与室内、有氧与无氧、单人与多人、休闲与竞技等多元体育运动领域，逐步形成了大众健身的一种新业态。\n2022年，上海创办了国内首个虚拟体育综合性赛事——上海虚拟体育公开赛。今年第二届上海虚拟体育公开赛于4月开启，久事智慧体育基于智能模拟设备和互联网竞赛平台，设置虚拟自行车、虚拟赛艇、虚拟赛车、虚拟滑雪、虚拟跑步和动感单车等七大虚拟运动项目。\n科技赋能赛事发展，可以在打破环境限制的前提下有效激发体育的休闲娱乐及社交属性，为体育产业发展提供新机遇。“我们国家数字技术的发展，为虚拟体育提供了很好的机遇。这也是中国数字经济和体育产业融合的结果，有可能未来会创造出一个新的产业甚至是一个新的商业模式。比如可以通过虚拟体育赛事这样的平台，把单一的虚拟运动串联起来，形成一种规模经济；另一方面，可能在未来带动一些体育用品制造业进一步成长。”李海说。\n新期待\n·VR设备更轻便\n·动作捕捉更精准\n·虚拟场景更多元\n去年底工信部、教育部、文旅部、国家广播电视总局、国家体育总局联合发布的《虚拟现实与行业应用融合发展行动计划（2022—2026年）》提出，“支持发展运动项目与虚拟现实技术融合”“提升虚拟健身的大众认知度”。\n面向未来，虚拟运动产品如何升级，走入更多百姓家？\n“从消费者角度看，他们比较关注舒适度、健身内容、价格等，这对VR设备的光学方案、芯片、电池等硬件配置提出了升级迭代的要求，未来的VR设备将会越来越轻便，也会愈加趋近无感化。”智能穿戴设备企业PICO的消费市场负责人易煊介绍，在内容方面，基于VR场景以及未来在混合现实上的探索，虚拟运动可以将更多元的场景融入其中，打破更多运动项目的壁垒；在体验方面，从业者应当不断升级技术，强化虚拟健身的“真实度”，实现更精准灵敏的全身动作捕捉、解锁全身玩法等。\n吴静钰说，她这次使用的设备在经过针对性改进后会有更突出的互动性与可玩性，“这次，系统画面有时会出现失真，技术人员接下来应该会对信号的传输做出改进，我相信虚拟跆拳道在未来会有更好的使用体验。”\n\n小贴士\n虚拟运动注意事项\n1.进行虚拟运动前，应仔细阅读相关项目的设备须知，正确使用设备不仅可以避免受伤，也能增强运动体验。\n2.佩戴VR设备前，要先检查周边环境，确保做大幅度动作时不会碰撞到其他物体，如果VR设备通过数据线连接，最好将线路悬挂在头顶，避免运动时被绊倒。\n3.做好热身准备，避免在运动中受伤，虚拟运动结束后，同样需要进行拉伸与放松。"
  },
  {
    "title": "云南省宣威市杨柳镇可渡关驿道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-15.htm",
    "date": "2023-11-28",
    "content": "“杨柳大河宽又宽，杨柳有个可渡关，古驿道上马帮过，马帮铜铃映过山……”歌声中描绘的马帮驼铃阵阵的古驿道，正是位于云南省宣威市杨柳镇的可渡关驿道。可渡关驿道全长约5公里，宽约2米，是云南省现存最完整、路程最长、规模最大的古驿道，至今还为当地村民们所使用。\n据史书记载，可渡关驿道有着2000多年历史，为秦朝开通，汉朝加宽，明朝铺筑沿用。“这里素来有‘秦道、明关’之称。”当地的文史专家顾怀礼说，可渡关驿道是当时的“官道”，“百姓们称作官马大路，也就是我们现在所说的‘国道’，是由川黔入滇的石门道中的一段。”\n明清时期，可渡关驿道作为当地往来最频繁的驿道，按定例在驿道线上设立关、哨、堡、塘等管理机构，现在依然有残存的遗迹，云南的铜矿经由此处源源不断地运送出去。\n千年之间，一队队马帮，在古驿道上，向大山深处蜿蜒。如今，走在古道不规则的青石板上，随处可见因为长期磨损而留下的5至20厘米深的马蹄印。\n可渡关驿道穿村而过，南起可渡村村口，蜿蜒曲折而上战坡坡顶，进入贵州。\n不同于穿村而过的南段，可渡关驿道北段蜿蜒陡曲许多，依山而行，多呈“之”字形，坡度陡峭的地方都设有平台，在当时供行人和马匹休息。可渡关驿道历来是云南与中原地区互通之路，赴任的官员，往来的商贾，游历的文人墨客，都取道于此，相传地理学家徐霞客也曾在此留下摩崖石刻。\n漫步古驿道，远处飞来阵阵山歌。地处重要关口，这里文化交流频繁，孕育出当地多元交融的历史文化，最为人交口称赞的，便是这“杨柳山歌”。顾怀礼说，在杨柳，走到哪儿都能听到山歌对唱，田间劳动、归家行路，人们都爱用歌唱互相倾吐，传递着喜爱、思念之情，“这里的男女老少，哪怕不识字的，山歌也是张口就来，唱的都是人们自己的生活，内容丰富得很。”\n现在可渡关驿道不再是官商往来的“国道”，而是村民日常出行的村道、承载着历史文化价值的古驿道。两年前，宣杨高速正式通车，宣威市区到杨柳镇的行车时间从原来2个多小时缩短至30分钟，不仅结束了当地群众出行不便的历史，也为杨柳镇打开了知名度，带来天南海北的游客。\n今年七夕佳节，杨柳镇山歌节如约而至。可渡河畔，村民、游客人山人海，身着盛装的当地人纷纷一展歌喉。\n“喜看如今杨柳镇，农民处处都自信；家家住上新楼房，幸福生活万年长……”\n生活越过越红火，杨柳镇可渡关驿道上，又有新的歌声在大山深处唱响。"
  },
  {
    "title": "在产钢企为啥能成旅游景区？",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-15.htm",
    "date": "2023-11-28",
    "content": "平整的道路、洁净的厂房、繁盛的花草，走进河北省邢台市信都区的德龙钢铁有限公司厂区，文化景观随处可见，钢铁雕塑造型各异……研学、观光、餐饮、住宿，这是一处活动丰富的旅游景区，但耳边传来的设备声音和不时走过的产业工人又在提醒我们，这还是一家生产中的钢铁企业。\n“2020年，我们成为河北省首家以生产中钢铁企业打造的国家4A级旅游景区后，来游玩的人越来越多。节假日期间，我们平均每天接待游客超过2000人。”德龙钢铁有限公司党委书记、总经理刘国旗介绍。\n一家在产钢铁企业，为啥能成为旅游景区？记者来到德龙钢铁有限公司厂区，一探究竟。\n游客也是环保监督员\n钢铁印象大道、工业劳模园、消防园……厂区里能看到许多别出心裁的景致。而十来年前，这些地方却是环境脏乱的生产现场。\n作为一家传统钢铁企业，“高污染、高能耗、高排放”这些旧标签曾让德龙钢铁屡受诟病，甚至面临关停的风险。德龙钢铁集团董事长丁立国介绍，2014年以来，公司持续实施环保治理工程，先后实施了全封闭料场建设、余热发电、污水处理等100多项环保深度治理项目，累计环保投入达35.51亿元。公司在深度治理和转型发展过程中，淘汰原有的设备、生产车间后，腾出不少空地，利用这些空间打造了主题公园、草坪绿地等旅游设施。\n“敞开大门办工厂，游客也是我们的环保监督员。”刘国旗说，他们希望通过打造旅游景区，在广泛接受社会监督的基础上，逐渐改变人们对传统钢铁企业的认识，同时倒逼企业持续改善提升生态环境。\n拆除后的竖炉车间变为“钢铁与生活”主题课堂，企业建厂时的第一座高炉底座成了优美的水系景观……德龙钢铁有限公司厂区目前已开发30多个参观体验项目。在钢铁历史博物馆，游客可以了解采矿知识和千年冶铁史，见到不同发展阶段的标志性产品；在钢铁科技馆，游客能在视频和动画里观看从原材料到成品的钢铁生产流程，体会“钢铁是怎样炼成的”；在钢铁雕塑区，游客可以欣赏厂区工人自己设计、制作的雕塑，感受钢铁艺术的魅力。\n环保账经济账都合算\n“大家看，这个瓶子里装的是钢厂的污水，另一瓶是深度处理后的水，处理后的水和纯净水看不出太大区别，可以直接拿来养鱼，厂区景观鱼池里用的都是这种处理后的水。”在德龙钢铁动力厂水处理中心，公司环保部部长霍增河介绍，在水处理中心，浑浊的污水经过一系列处理后，变得无色透明。处理后的中水通过输水管道又返回烧结、炼铁、炼钢、轧钢等净浊环、除尘系统，剩余浓水则输送到炼铁、冲渣生产线消耗，变成资源“回归”生产使用。\n“环保治理、厂区改造需要投入大量资金，但是我们通过改进工艺、回收利用、发展循环经济，无形中也为企业带来经济效益。”刘国旗介绍，目前公司自发电率达70%以上，折合每年节约标煤30万吨；吨钢耗新水仅为1.9吨，是正常水平的一半左右；利用高炉炉渣生产水渣微粉，年产量140万吨，创效超过2亿元……通过发展循环经济，曾经的“废弃物”“污染源”变身“资源”“产品”，带来的经济效益既在一定程度上弥补了环保运行成本，还创造了可观的经济效益。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-15.htm",
    "date": "2023-11-28",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-16.htm",
    "date": "2023-11-28",
    "content": ""
  },
  {
    "title": "第二批主题教育中，各地积极探索党建引领基层治理的好办法好经验——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-17.htm",
    "date": "2023-11-28",
    "content": "欲筑室者，先治其基。基层治理是国家治理的基石，统筹推进乡镇（街道）和城乡社区治理，是实现国家治理体系和治理能力现代化的基础工程。\n第二批主题教育在群众身边开展。不少地方以主题教育为契机，增强基层党组织的政治功能、组织功能，不断提升基层治理效能，构建共建共治共享的城乡基层治理格局，不断巩固群众安居乐业、社会安定有序的良好局面。\n补短板、强弱项，建强基层党组织\n火车跑得快，全靠车头带。在基层治理体系中，党组织处于领导地位、发挥领导作用。只有坚持大抓基层的鲜明导向，补齐基层党组织领导基层治理的各种短板，才能不断夯实基层基础。\n“桥上装上了护栏，过桥时安全多了。”宁夏回族自治区银川市贺兰县洪广镇高荣村村民余光文开心地说。此前，村党支部争取项目资金，在高荣村二社跨唐徕渠农桥上安装了护栏，还填补了桥面缝隙。“群众有需求，我们的工作就要及时跟上。”高荣村党支部副书记刘阳说。\n刘阳是一名退役军人，回村后靠种植大棚蔬菜致富，还免费向村民传授技术，带着大伙儿增收。不久前，刘阳当选为村党支部副书记。“我们要实实在在谋发展，为大伙儿多做好事实事。”刘阳说。\n第二批主题教育开展以来，宁夏不断强化村、社区等基层党组织建设，一方面，把政治素质高、致富能力强、服务意识优、愿意扎根农村的优秀青年选入村（社区）两委班子；另一方面，各乡镇从农村致富能手、农民专业合作组织负责人、退役军人等各类能人中选拔村两委后备人才，为基层治理提供强有力的组织保障。\n党的基层组织是党的肌体的“神经末梢”。结合主题教育，固原市隆德县在全县村（社区）探索成立环境治理、产业发展等功能型党小组，构建以“乡镇功能型党支部—村（社区）功能型党小组—党员中心户”为架构的组织体系。\n前不久，隆德县沙塘镇十八里村有3户村民因生活污水排放闹矛盾。村环境治理型党小组成员逐户上门了解情况，并及时上报镇环境治理型党支部。经核实，镇环境治理型党支部批准，通过修建排污沟渠，几户村民的生活污水就近排入污水处理站，相关资金很快拨付到位，从根源上化解了矛盾。\n隆德县还按照来访接待、矛盾调处、心理疏导、法律咨询等，建成24个村级综合治理中心示范点，由附近各村派遣优秀党员入驻示范点，入驻党员结成临时跨村党小组，实现对基层矛盾纠纷早预防、早化解、早处置。\n隆德县凤岭乡李士村党支部书记齐永新担任示范点临时跨村党小组组长后，带着党员调解邻里纠纷。“有了临时党小组，附近村两委干部干事创业的劲头更足了。”齐永新介绍，目前党小组正着眼群众所需，努力向产业引领、联村发展等方面拓展功能。\n当先锋、打头阵，发挥党员先锋模范作用\n一名党员就是一面旗帜。在基层治理中充分发挥每名党员的先锋模范作用，就能汇聚起强大力量。\n从物业人员工资到小区清洁用品购买，物业费每月支出一目了然。月初，四川省遂宁市河东新区蓝珀江宸小区公示栏里张贴的财务账单，吸引了不少居民驻足查看。\n小区矛盾多、难化解，怎么破题？河东新区以主题教育为契机，鼓励党员发挥作用，带头参与社区治理，近200名党员入选小区业委会、自管委，成为小区自治的中坚力量。\n退役军人何江是蓝珀江宸小区的一名党员。眼看业主群投诉不断，他下定决心，“总得有人站出来，办法总比困难多。”\n何江发现，现有的物业管理信息系统可以解决业主召集难、投票难、身份核实难等问题，但却没有“物业费使用”这一项。为此，他找社区、跑街道，向市住建局提建议。建议很快得到采纳，今年9月，信息系统资金账目公开的新功能上线。\n为了争取业主信任，小区还建了一个公共账户，采用共有基金“双密码”账户管理模式——业主可随时在线查看小区每一笔收支账目和财务凭证，大到分门别类的总账、小到保洁物资的采买，数据实时更新，账单清清楚楚。\n“物业和我们业委会一道，编制预算清单，梳理结算清单，每月定期公示财务账单。”何江说，通过线上线下相结合的方式，群众参与小区治理的积极性大大提升。\n何江的努力也感染了其他热心居民，党员肖莲就是其中之一。擅长写作的她，帮着小区起草材料；挨家挨户做工作，加入小区业主群的人数由起初的100多人增加到如今的近500人……\n如今，小区成立了党支部，何江当选党支部书记。在小区业主活动中心，他积极组织党员开展理论学习，并结合群众需求，在重阳节请来医生为老人讲解养生知识，还建起调解室，及时化解群众矛盾纠纷，小区治理实现了从过去“一盘沙”到如今“一盘棋”的转变。\n建机制、提效能，构建科学化基层治理体系\n小智治事，大智治制。基层治理要取得实效，既要结合实际大胆探索，也要将好做法、好经验以制度化的方式固定下来，构建科学化的基层治理体系。\n湖南省益阳市桃江县鸬鹚渡镇张子清村，一张张“优秀邻长”的照片张贴在公告栏上。榜上有名的就有村民张万香。\n说起这名邻长，大伙儿都竖大拇指：村里遭遇旱情，张万香带着21户农户筹资8万元打了一口深水井，解决了本组村民饮水问题。此后，她又带着村民出工出力，“东家找一趟，西家走一趟”，建成了1公里的林业公路……\n近年来，益阳市按照湖南省委组织部的统一部署，探索推行片、组、邻“三长制”，村（社区）干部、村（居）民小组长、村（居）民代表分别担任片长、组长、邻长，织密建强组织体系，提高基层治理效能。\n张子清村隔壁的龙塘湾村，有的村民小组有900多人。“上面的信息下不来，下面的需求上不去。”为此，龙塘湾村党总支书记谢仁没少发愁。去年，龙塘湾村通过群众推荐、个人自荐、组织提名相结合的方式，召开屋场会、户主会、微信群议事会，广泛发动群众，从全村3000多人中推选出65名邻长，在村级大小事务中发挥了重要作用。\n如何进一步推动“三长制”规范运行、发挥效能？主题教育中，益阳市委组织部开展座谈、调研，广泛听取基层“三长”一年来积累的经验、发现的问题。“经过充分调查研究，我们发现，有的地方邻长推选流于形式，还有一些地方没有形成问题解决的闭环机制。”益阳市委常委、组织部部长李铁华说。\n对此，益阳市在建章立制上下功夫。10月25日，益阳市委组织部下发进一步做实片组邻“三长制”工作的指导意见，出台“三长制”工作规程，完善问题诉求“发现、反映、解决、反馈”闭环机制，同时动态优化调整“三长”队伍，规范邻长工作事项，明确不得向邻长摊派应由各级干部承担的工作任务。\n如今，鸬鹚渡镇每个月都要举行一次民情分析会。“所有班子成员、乡镇各办站所负责人一起参加，分析研判通过‘三长制’反馈上来的问题，办得了的要说清楚怎么办、什么时候办，实在办不了的也要和群众解释清楚，做到事事有回音。”鸬鹚渡镇党委书记熊丹说。"
  },
  {
    "title": "为民服务在一线（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-17.htm",
    "date": "2023-11-28",
    "content": "当前，第二批主题教育正在深入开展。“必须坚持人民至上、走好群众路线”，是第一批主题教育的有益启示之一。第二批主题教育单位更多面向基层、更加贴近群众，人民群众期待解决的问题更具体，党员、干部尤其需要在为民服务一线践行初心使命，实实在在办好惠民利民实事，用实干推动发展、取信于民。\n为民服务在一线，要厚植为民情怀，在保障和改善民生上下功夫。第二批主题教育中，各级党组织一方面要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深刻把握“必须坚持人民至上”的立场观点方法，引导党员、干部匡正干的导向，把为民办事、为民造福作为最重要的政绩。另一方面，要处理好干部受教育和群众得实惠的关系，通过落实“民呼我为”“接诉即办”机制，解决民生领域突出问题，同时积极面向基层党员、干部开展“立足岗位作贡献”活动，以设立党员示范岗、党员责任区，组建党员突击队等形式，组织引导基层党员、干部在重大任务、重点项目中发挥作用，在为民服务一线办实事、解难题。\n为民服务在一线，见初心使命，也见能力本领。推进老旧小区改造、关爱“一老一小”、保障食品安全……办好桩桩件件民生实事，要求党员、干部向书本学，从党的科学理论中悟规律、明方向、学方法、增智慧，切实增强服务群众的能力；向实践学，从成功经验中学习工作方法、推广落实工作制度，譬如，学习运用浙江“千万工程”经验，要掌握其中蕴含的人民至上、共建共享，锲而不舍、久久为功等科学方法，再如，用好“四下基层”这个重要抓手，要学习其中蕴含的一切从实际出发、实事求是的思想方法；向人民学，坚持从群众中来、到群众中去，问计于民、问需于民，从群众的实践经验中找思路方法，不断将群众的智慧上升为施政良策。\n为民服务在一线，最重要的是解决问题、注重实效。奔着困难多、群众意见集中、工作打不开局面的一线去，才能摸清社情民意，精准打捞群众反映强烈、急难愁盼、长期没有解决的问题，继而推动问题解决；沉到一线调研办公，才能更加及时发现惠民政策“落不细”、为民服务“跟不上”、群众意见“上不来”等问题，从而提高办事效率，把问题解决在源头，把矛盾化解在萌芽状态。主题教育中，各地教育引导党员、干部用好“一线工作法”，到服务群众一线解难题、抓落实、促发展。上海把“进百家门、访百家情、解百家难、暖百家心”大走访作为重要载体和抓手，对群众关心的民心工程、实事项目抓节点、抓进度、抓成效；安徽肥西县组建党员志愿服务队678支，开展助农展销、环境整治等领域志愿服务，切实办好群众的暖心实事……事实证明，深入群众、贴近群众、服务群众，才能把情况摸清、把问题找准、把对策提实，让人民群众切实感受到解决问题的实际成效。\n广大党员、干部要以主题教育为契机，把“人民至上”内化于心、外化于行，走好群众路线，把群众关心的“关键小事”一件一件办好，一项一项抓实，让主题教育深入人心、打动人心、激励人心。"
  },
  {
    "title": "“不登门不放心”（“我是党员，我在岗位”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-17.htm",
    "date": "2023-11-28",
    "content": "冬日暖阳透过玻璃窗，照在办公桌上。上午9点，甘肃省兰州市永登县通远镇青岭村党支部书记、村委会主任把祖平拎起一箱牛奶，径直朝脱贫户老火家走去。\n常年在外务工的老火，前阵子刚回村。得知消息，把祖平决定第一时间上门走访。他近来一直忙着采集脱贫人口的收入信息，随身带着“政策一页通”，上面印着就业补助、农业补贴、医疗保障等10多项优惠政策和申报流程。\n“电话里说一声不就行了？大冷天还让你专门跑一趟。”见把祖平来了，老火连忙招呼妻子倒茶。“不登门不放心，有啥需要帮一把的，当面也能把好政策讲讲嘛！”把祖平笑着说。\n这几年，依托政策扶持，老火家的土坯房升级为二层小楼，宽阔的水泥路修到了家门口，他在外务工月收入超3000元。老火说，儿子现在在邻省的企业当技工，一年到手近6万元，“目前啥都不缺，就盼着抱孙子哩！”\n地处鸡冠山脚下的青岭村，平均海拔2700米，是个典型的山村。过去，由于山大沟深、交通不便，村民出路少、收入低，贫困发生率一度超过40%。2018年开始，当地启动实施易地扶贫搬迁，村民一部分迁往镇政府所在地，一部分安置在距县城约8公里的国道附近，村民形象地称之为“八里新村”，还有一部分留在原地。\n一个村的村民分散在多个地点居住，相隔最远的有25公里，遇事免不了来回跑。把祖平常被调侃：“你这个‘村长’，当得像‘镇长’咧！”\n走访完脱贫户，把祖平又急匆匆赶回村委，召开老村闲置房屋拆除碰头会。\n为啥要拆除？“一来是年久失修、长期没人住，更关键的是，可以盘活闲置资源，发展养殖业，壮大集体经济。”会上，把祖平耐心解释，“闲置房屋拆除后建成圈舍，村民既可以承包经营，也可以流转收租，总之就是拓宽致富门路！”\n“搞养殖同意，拆房子不干。”62岁的张老汉率先发了言，虽然现在住在县城里，但保不齐将来想回来，“到时候想‘落叶归根’，却没地方住，可咋办？”老张的话一出，大家七嘴八舌议论起来。\n讨论持续了一个半小时，还是没能达成共识，会议无果而终。“村民意见不统一，一次碰头会没能敲定，这很正常。”经常做群众工作的把祖平并不气馁，“村看村、户看户，群众看党员、党员看干部，大不了我们先带头干起来，让大伙儿看到实实在在的成效。”送走村民，已临近中午，把祖平驱车赶往老村。\n在一处农家乐餐厅，几位兰州来的客人已经到了。拍黄瓜、拌萝卜，当中一盘硬菜非“鸡窝烧”莫属——食材用的是山上养殖的“溜达鸡”。吃饭倒是其次，要紧的是今天要签订首批“蕨麻猪”认购协议。\n今年初，把祖平带领干部群众利用本村500亩退还的林地大力发展养殖业，还做起了农家乐，建设生态村。同时，他积极跑市场、找销路，在驻村帮扶队牵线搭桥下，与兰州餐饮企业签订供货协议。\n签名并按上了红手印，把祖平拿着预售订单看了又看，然后将其郑重交到客户手上。\n这阵子，随着订单增加，青岭村林下经济建设、养殖、用工规模逐渐扩大，不少村民在家门口就能有活干。村民王松林就是其中之一，掌握焊接技术的他，在老村搭凉亭、建圈舍，“工资300元一天，既不担心拿不到工钱，还能就近照顾家里人。”王松林的心里，甭提有多开心。\n“脱贫后，就是要带着大家伙儿千方百计谋增收。”把祖平说，青岭村启动林下经济项目以来，累计收益近25万元，带动146名脱贫人口人均增收约3000元。\n\n版式设计：蔡华伟"
  },
  {
    "title": "福建泉州做好巡察整改“后半篇文章”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-17.htm",
    "date": "2023-11-28",
    "content": "“教学综合楼建设过程中，遇到了什么问题和困难吗？”“工期再紧张，也要督促施工方做好安全生产防护措施。”……日前，福建省泉州市委巡察机构联合市纪委监委第一纪检监察室、驻市教育局纪检监察组到晋光小学，了解督促巡察整改落实情况，并现场查看学位增扩建项目。\n“目前施工建设比较顺利，我们既督工程进度，随时协调解决建设过程中遇到的问题，又抓安全生产，杜绝校舍建设安全问题。”晋光小学相关负责人说。\n今年3月，泉州市委组织对市委教育工委开展巡察，针对巡察反馈的“学位供给短板突出”“推进阳光招生不够有力”等问题，市委巡察机构启动“3+X”会审会商机制，协调市纪委监委第一纪检监察室、驻市教育局纪检监察组，与市委教育工委面对面会商研判整改方向和措施，提出意见建议，并在集中整改期开展多次现场指导督导，督促开展教育惠民生补短板专项行动等一系列行动。\n今年以来，泉州市委巡察机构坚持深化政治巡察，修订完善《巡察整改工作任务和操作规程》，创新工作提醒函、巡察建议书等6项制度，统筹开展全链条、全周期巡察整改监督，强化纪检监察、组织部门、巡察机构协同协作机制，联合会商推动38个久拖不决问题整改销账。比如，推动市住建局进一步研究解决有关重复享受政策性住房的历史遗留问题，有效解决一批群众急难愁盼问题。\n为做好巡察整改“后半篇文章”，泉州市委巡察机构发挥巡察办统筹协调、巡察组熟悉情况的优势，以点带面，深入开展“一巡一分析”，梳理研究巡察发现的共性问题和体制机制问题，深入推进以巡促治。针对巡察发现的市属国有企业经营性闲置资产家底不够清晰、盘活力度不够等问题，向市国资委党委发出巡察建议书，并派出联合督查小组持续跟进，采取联合会商、一线察访、定期通报等形式督促深化治理，推动开发建设国资国企在线监管系统。\n“我们将以主题教育为契机，以学促干、以巡促治，在深化巡察整改和成果运用上持续发力，确保巡察整改出实效、转化成果见长效。”泉州市委巡察机构主要负责人说。"
  },
  {
    "title": "共同迈向高质量发展的美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-18.htm",
    "date": "2023-11-28",
    "content": "加强合作、扩大投资，挖掘新资源、落地新项目……记者在不久前举办的第六届进博会上看到，外资企业不断开拓中国市场，与中国共享发展机遇。接受本报采访的人士表示，中国持续推进高水平对外开放，为外资企业扎根中国市场提供了广阔平台。他们对中国的经济前景充满信心，期待继续搭乘中国发展快车，加速融入全球市场，与中方共同迈向高质量发展的美好未来。\n\n“拓宽了洪都拉斯发展的道路”\n本报记者  韩  硕\n香气浓郁的咖啡、口感醇厚的巧克力、清甜芬芳的水果酒、妙趣横生的雪茄制作、动感活力的舞蹈歌声……在今年的进博会上，富有中美洲浓郁特色的洪都拉斯国家馆里人来人往，商务合作硕果累累。\n今年3月，中国同洪都拉斯建交，为洪特色产品输华创造机遇。截至目前，洪都拉斯的咖啡豆、香蕉和南美白对虾已获准进入中国市场。“自两国建交以来，双边投资和贸易合作不断扩展，越来越多的洪都拉斯农产品进入中国市场。”洪都拉斯旅游部副部长雷泽尔·穆奇尼克表示，不断扩大高水平对外开放的中国是世界上最重要的市场之一。洪都拉斯农产品行业多是由小农户、小企业生产经营，与中国开展贸易合作有助于经营者提升收入水平，改善生活质量。\n“我十分惊喜地看到洪都拉斯咖啡在中国广受欢迎。”第一次来中国的洪都拉斯参展商何塞·弗朗西斯科·奎利亚尔感慨地说，中国广阔的市场机遇是洪都拉斯企业迫切挖掘的“富矿”，中国消费者对产品的包容性和对品质的高要求，让他对拓展双方合作潜力充满信心。另一家咖啡企业卡布卡斯公司两个集装箱的咖啡豆正在运往中国的路上，公司总经理何塞·奥马尔·罗德里格斯同样看好中国市场的前景，“中国市场规模庞大，未来我们希望把对华出口量提升至100个集装箱。”\n香蕉产业是洪都拉斯国家财政收入的重要来源。“洪都拉斯的香蕉种植户非常希望开拓中国市场。”洪都拉斯香蕉种植业协会代表、娜娜香蕉公司首席执行官桑德拉·德拉斯今年6月曾随团访华，对中国市场充满期待，“如今我们的愿望正在一点点成真，希望未来能进一步加强与中国市场的联结，挖掘更广阔的发展机遇。”\n数据显示，今年前9个月，中国对洪都拉斯进出口商品总额超过100亿元人民币。同时，中洪双方正致力于推动自贸协定谈判，货物贸易、服务贸易、投资等领域的磋商取得积极进展。穆奇尼克对本报记者说，期待未来洪都拉斯的水果、咖啡、利口酒、海鲜、调味品等产品能更快进入中国市场。\n明年，洪都拉斯将在上海设置商品展示中心，为两国合作搭建更多平台。“洪中双边贸易和投资增长已经进入‘快车道’。”洪都拉斯经济发展部部长弗雷迪斯·塞拉托对未来满怀期待，“与中国的合作为洪都拉斯打开了一扇扩大出口的窗口，拓宽了洪都拉斯发展的道路。”\n\n“提供更多智能产品和优质服务”\n本报记者  余秋雨\n两款全球首发、一款亚洲首发，在不久前结束的第六届进博会上，美国奥的斯全球公司发布了3款全新智能产品。“中国是目前全球最大的电梯和自动扶梯市场，也是奥的斯最重视的市场之一。”公司董事会主席、总裁兼首席执行官朱蒂表示。\n奥的斯是全球知名的电梯和自动扶梯制造、安装和服务提供商，目前业务覆盖200多个国家和地区。自1984年正式进入中国市场以来，奥的斯坚持“立足中国，服务中国，服务全球”的宗旨，在华设立2个研发中心，并先后建成包括全球规模最大的电梯生产基地、扶梯生产基地在内的5个制造基地。\n上海市长宁区虹桥临空经济园内，道路宽敞，高楼林立，奥的斯上海研发中心就建于此。这里是该公司全球规模最大的研发基地，由数百名专业工程师负责电梯部件和系统研发，诸多创新成果已推广应用于全球市场。“在中国生产的产品不仅服务于中国市场，更服务于全球市场。”朱蒂说。\n近年来，中国加快数字化变革，持续推进智慧城市建设，实现城市化和区域协调发展，为奥的斯在华发展提供了宝贵机遇。中国的数字化发展推动了奥的斯的产业数字化脚步，引领其全球范围的数字化变革，帮助其为全球客户提供数字化解决方案；中国政府鼓励电梯行业进一步推广数字化维保服务，促使奥的斯利用数字化技术提高其设备的安全性和可靠性；中国多地开展城市更新行动，升级城市基础设施和公共服务设施，也带动了奥的斯业务增长。\n朱蒂表示，奥的斯将继续加大对高端制造、创新和研发的投入，生产世界领先的产品，助力中国实现高质量发展目标。在可持续发展方面，奥的斯也将响应中国提出的“双碳”目标，致力于在2030年前实现所有工厂用电碳中和，到2025年所有工厂通过“废弃物零填埋”认证。“我们承诺将用最好的人员、技术和工艺为中国市场提供更多智能产品和优质服务，与中国共享更加美好的未来。”朱蒂说。\n\n“加大本土创新力度”\n本报记者  杨  迅\n“中国是贺利氏最重要的市场之一。作为连续6届参加进博会的老朋友，集团在本届进博会上共达成约8000万美元的合作协议。未来，我们坚定看好中国市场，将继续投资中国市场。”贺利氏集团相关负责人艾周平在接受本报记者采访时表示。\n作为一家拥有近400年历史的德国家族企业，贺利氏的业务涵盖金属回收、半导体与电子以及工业应用、医疗保健等领域。今年进博会，贺利氏再一次将展台设置在能源低碳与环保技术专区，展示了可再生能源、半导体与电子以及工业应用三大关键领域的创新材料技术。\n“进博会是我们拓展资源、分享愿景和寻找合作机会的绝佳平台。”艾周平介绍，今年进博会上，贺利氏与埃肯有机硅（上海）有限公司等中国企业签署了战略合作协议。“中国正在大力发展绿色经济，在绿色可持续发展领域成绩卓著。中国的‘双碳’目标为贺利氏的绿色节能环保技术提供了落地和推广平台。”艾周平说。\n近年来，贺利氏深耕中国市场，在唐山、沈阳、常熟等多地投资成果丰硕。目前，贺利氏在中国有6个重要项目正在建设中，涉及冶金传感器技术、电动汽车专用电子材料等领域。艾周平表示：“多年来，贺利氏紧跟中国高质量发展的步伐，不断推动在华发展布局。我们不仅加强在华产业链供应链的安全保障、加大对中国市场的技术投入和研发力度，还十分重视对中国本土人才的培养。”\n艾周平表示，在新能源、电动汽车等领域，中国的产业优势、技术优势、市场优势愈加明显。“贺利氏近年来不断加大在中国的投资，既是看好中国市场的发展潜力，也看中中国供应链的安全和稳定。同时，公司的发展也受益于中国‘人才红利’的不断释放。未来，我们将进一步加大本土创新力度，推进投资项目，培养优秀人才，与中国合作伙伴共同推进相关产业的高质量发展，为改善生态环境和增进民生福祉贡献力量。”\n\n“中国市场正释放出巨大潜力”\n本报记者  俞懿春\n“进博会已经成为打造品牌知名度的重要平台，也是我们发布源于中国传统文化新品的最佳场合。”丹麦乐高集团高级副总裁黄国强表示，从参加首届进博会以来，乐高共发布了24款新品，其中有16款来自乐高悟空小侠系列和乐高传统节日套装。\n丰富多元的乐高产品组合，线上、线下沉浸式的玩乐体验……本届进博会上，乐高展台吸引了众多消费者。在黄国强看来，得益于进博会这一平台，乐高在进博会上首发的产品获得巨大关注，让首发新品触及更多中国消费者，成功实现从“展品”到“商品”的转变。“进博会举办的6年，也是乐高在中国市场发展最迅速的时期。”黄国强介绍，截至今年9月，乐高在中国开设的品牌零售店总数已从2018年的50家增加至469家，覆盖的城市数量也从18个拓展至122个。\n自1983年首批乐高产品正式进入中国市场，乐高在中国已走过40年发展历程。“中国营商环境不断优化、更加注重知识产权保护，这些都进一步增强了我们继续投资中国的信心。”黄国强表示，中国一直是乐高重要的战略市场，“我们看到中国消费者对乐高产品展现出极大的热情和期待，这也不断激励我们在中国市场持续深耕和发展。”\n为了推动包括中国在内的亚洲地区业务的长期发展，去年1月，乐高宣布加大对其位于浙江嘉兴工厂的投资。此外，乐高还在上海成立了数字化技术中心。黄国强表示：“随着中国经济发展，中国市场正释放出巨大潜力，越来越多的中国消费者希望获得更加优质的产品和购物体验，乐高在中国市场拥有巨大的发展空间。乐高深耕中国大市场的长期计划从未改变，未来也将持续投资于品牌建设、产品创新，拓展零售业务，扩大产能，促进数字化转型和可持续发展。”\n乐高集团首席执行官倪志伟表示：“中国市场对于乐高至关重要。我们希望抓住中国高水平对外开放带来的更多机遇，进一步扩大业务，让更多的中国孩子通过乐高产品感受到创意的力量和乐趣。”\n\n“为全球经济发展注入强劲动力”\n本报记者  刘  睿  杨  阳\n“中国大市场的活力与机遇令人印象深刻，我们始终坚定看好中国市场。”新加坡都乐生鲜集团全球总裁沢野井诚在接受本报记者采访时表示，全球各行各业的顶尖企业争相把好产品、好技术带来中国市场，充分反映了中国消费者的强大购买力和中国经济的强劲韧性。\n在第六届进博会上，携70余款果蔬产品参展的都乐生鲜集团收获满满，接待企业客户及政府采购团400余人次，意向订单金额累计超6000万元人民币。\n中国开放市场红利充分释放，为企业发展带来了实实在在的利好。自2018年以来，集团抓住中国加快各国精品特色水果准入的关键机遇，实现了相关产品在中国大型商超的快速覆盖。今年，集团开拓了贵阳、曲靖、玉溪、安宁、楚雄、柳州等多个城市的业务，全年销售额同比增长212%，整体销售业绩保持着超10%的年增速。沢野井诚表示：“能够有机会将健康、美味、安全的果蔬产品带给中国消费者，让更多人认识都乐品牌，我们倍感荣幸。”\n中国持续推进高水平对外开放，助推世界经济互联互通，共享机遇，合作共赢。今年是共建“一带一路”倡议提出10周年。10年来，在共建“一带一路”框架下，都乐生鲜集团将100多种水果从相关国家引入中国市场，泰国香水椰、智利车厘子、秘鲁蓝莓等高品质进口水果不断丰富中国消费者餐桌；与此同时，集团也将吉林公主岭玉米、山东红富士苹果、陕西瑞玉猕猴桃等中国高品质产品销售至全球多个国家——各国消费者得以享受物美价优的高品质进口产品，共享市场互联互通带来的实惠。\n“中国致力于实现高质量发展的举措，为全球经济发展注入强劲动力，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。”沢野井诚说。"
  },
  {
    "title": "本版责编：侯露露  韩  硕  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-18.htm",
    "date": "2023-11-28",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "搭乘理想之舟，飞越更辽阔的星辰大海",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-19.htm",
    "date": "2023-11-28",
    "content": "是什么让航天员这个群体如此不惧危险，勇于挑战极限？我的回答是“理想”。无比庆幸我们生活在一个伟大的时代，这个伟大的时代成就了我们的理想。\n\n三十载艰辛铸就天宫，十七次飞天逐梦太空。这些年，中国载人航天工程取得长足发展，激发了全国人民的民族自豪感，在全社会引起广泛而热烈的关注。我时常看到载人航天题材的纪录片、短视频，也陆续收到各类有关图书，其中既有专业研究、历史回顾，也有巡天实录、科普读物、漫画绘本。这些制作精良、内容丰富的文艺作品和图书，让我回想起中国载人航天工程走过的不凡历程，充满奋进的力量。\n1992年，中国载人航天工程启动之初就制定了“三步走”的发展战略，全体科技工作者努力拼搏、刻苦攻关，先后突破了天地往返技术、出舱活动技术和交会对接技术，为开展空间站建设打下坚实基础。至神舟十五号载人飞船胜利返回，中国空间站建造任务已经完成。\n作为载人航天工程的参与者，我有幸见证了“天宫”从无到有的全过程。空间站建设阶段，航天员作为最前端的见证者和实践者，创造了无数个首次：首次进入核心舱建立载人环境，首次开启长期驻留，首次利用机械臂出舱，等等。如此种种，每一次都是冒着巨大风险的实践。曾经有人问我，是什么让航天员这个群体如此不惧危险，勇于挑战极限？我的回答是“理想”。正如神舟十二号乘组在空间站用中国传统毛笔浓墨写下“理想”两个大字，我理解的理想也是厚重的，它是一种精神、一种责任，更是一种担当。\n航天员这个职业，在很多人的眼里是光鲜亮丽的，似明星、是偶像，但实际上却是一个“吃尽苦头”的职业，要接受各种极限挑战训练。正是因为理想的支撑，形成巨大的精神力量，使航天员克服常人难以想象的各种困难和挑战，圆满完成各项任务。在进行超重训练时，航天员手里都会握着一个报警器，当达到身体承受极限的时候，可以按下报警器，训练就会停止。但是这么多年来，没有一名航天员将报警器按下。出舱活动水下训练，对航天员的体力要求极高，他们要克服水下训练服40千帕的压力，连续工作七八个小时。女航天员也要与男航天员一起工作一起训练，一套科目一个标准，绝不落后。她们每次完成训练从航天服里出来，头发被汗水湿透，紧贴在脸上，看着让人倍感心疼。正是因为秉持心中理想，航天员才能够完成艰苦的训练，乐在其中。\n从我2003年“飞天”至今已有20年的时间，我细数神舟系列载人飞船一次又一次的飞天路，凝望环绕在身边坚持训练的战友们，遥想正在太空执行任务的神舟十七号乘组，感慨着几代航天人的接续奋斗推动中华民族几千年的“飞天梦想”开花结果。飞行任务从探索到建造，再到应用；驻留时长从“一人一天”到“多人多天”，再到常态化的半年期驻留，每一次进步都凝结着中国人探索太空的理想。\n神舟十二号任务是空间站建设阶段的首次飞行任务，首次开启3个月的长期驻留。神舟十三号任务开始进入6个月的飞行新时期，这次任务中我们还见证了中国女性航天员的首次出舱，首次进行机械臂操作飞行器在轨转位。神舟十四号乘组被誉为“最忙乘组”，他们见证了9种组合体构型、5次交会对接、2次分离撤离、2次舱段转位，建成了“三舱三船”全构型空间站。神舟十五号乘组是迄今平均年龄最大的乘组，他们“老当益壮”，圆满完成了空间站建造的“最后一棒”，并创造了4次出舱活动的新纪录。至此，“三步走”发展战略画上了圆满的句号。2023年5月30日，随着神舟十六号载人飞船腾空而起奔赴太空，中国空间站应用与发展阶段就此开启，点燃了激情澎湃的盛夏。\n无比庆幸我们生活在一个伟大的时代，这个伟大的时代成就了我们的理想。中国航天员用实际行动证明，对理想的笃信与坚守，是航天员身上最重要的品质之一。希望航天员胸怀祖国、睿智拼搏、坚忍不拔、敢为人先的精神，能够得到更多精彩书写，激扬新一代青年人搭乘理想之舟，飞越更辽阔的星辰大海。\n（作者为中国载人航天工程副总设计师）"
  },
  {
    "title": "传感器：智能时代的“慧眼”（开卷知新）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_2-19.htm",
    "date": "2023-11-28",
    "content": "如果把智能系统比作“人”，那么传感器就是“人”的感觉器官。不同类型的传感器，感知周围环境并把数据传递给系统进行计算，对情况进行实时分析、判断和应对。随着数字化智能化不断深入，各式各样传感器的用武之地大为拓宽，为人类创造美好生活发挥着巨大作用。\n一部智能手机里有上百个传感器：有用于摄像的CMOS图像传感器，有用于检查环境明暗的环境光传感器，还有用于导航的地磁传感器、陀螺仪，等等。正是基于这些传感器，手机里的各种应用软件才能流畅工作，手机才能成为集工作、生活、娱乐于一体的便携式智能设备，带来人们生活方式的巨大变化。风云卫星上的可见和红外光电传感器，能够不分昼夜地获取大气信息，精准预测天气，甚至在月球上、火星上都有传感器工作，帮助人类探索宇宙奥秘。\n比人的感官更敏锐、更强大\n传感器是信息系统的“慧眼”。它就像人类的眼睛、耳朵、皮肤等器官一样，感知周围环境，帮助我们认识多姿多彩的世界。不同之处在于，传感器比人的感官更敏锐、更强大。客观世界所包含的信息多样程度，远远超出我们感官的能力范围。人的眼睛无法观察红外辐射和紫外辐射，耳朵听不见次声波和超声波，对于“不见踪影”却时刻产生影响的磁场也无法感知。这些超出感官范围的信息，传感器都能“感受”到。\n随着生产力发展，人类越来越需要全方位地感知世界。1821年，科学家利用材料因温差产生电压的原理，研制出世界上第一个传感器——温度传感器。最初，人们直接利用光、热、电、力、磁等物理效应制备各种传感器，这些传感器尺寸大、灵敏度低、使用不方便。上世纪70年代，出现了将敏感元件与信号电路进行一体化设计的集成传感器，如热电偶传感器、霍尔传感器、光敏传感器等。这类传感器由半导体、电介质、磁性材料等固体元件构成，输出模拟信号。上世纪末开始，数字化传感器快速发展，通过“模拟/数字”转换模块，实现数字信号输出。数字化传感器集成智能化处理单元，可以自动采集、处理数据，并能根据环境自动调整工作参数，数码相机中的光敏元件就是其代表产品。\n总的来说，传感器的工作原理是某些物质的电学特性会随环境因素变化。例如铂在不同温度下电阻率不同，硅在可见光照射下电阻会减小，石英受到压力后表面会产生电荷，等等。利用电阻与温度的对应关系，可以制成温度传感器，进一步给敏感元件添加隔热结构，依据敏感元件温度变化与红外辐射能量之间的关系，可以制成红外传感器。在此基础上，还可以根据目标温度与红外辐射能量之间的关系，制造出非接触测温传感器。人们熟悉的用来测量体温的额温枪就利用了这一原理。借助丰富的物理和化学效应，人们制备出灵敏度比狗鼻子高1000倍、可以“闻到”气体分子的“电子鼻”，以及可以在黑夜中观察物体的红外相机等种类丰富、功能强大的传感器。\n没有传感器就没有数字化、智能化\n数字化是对事物属性的量化，并用数字将其表达为抽象结果。借助现代信息技术，人们可以存储、处理、传播各种数字化信息。传感器可以将事物蕴含的各种信息转换成电信号，并利用数模转换电路将电信号用数字表达，是数字化的有效工具。当你拿出手机拍照片或视频时，光敏传感器会将接收的光强度信号转换成电信号，再按一定的规则用数字表达、存储，最终形成手机屏幕上的影像。\n数字化基于传感器获取信息。数字化系统需要处理的信息量非常庞大，仅靠人工或者传统设备无法获取，凭借传感器则能够实时、高效、精准、快速地获取，于是有了城市大数据、天气大数据、医疗大数据、农业大数据等。利用各类传感器，人们可以召开远程会议、学习网络课程、扫码支付甚至直播带货，由此发展出数字经济业态。数字经济涉及的云计算、物联网、人工智能、5G通信等各类技术，都与传感器息息相关。\n没有传感器就没有数字化和智能化。传感器是智能化系统的第一关，它的水平决定了智能化系统及其仪器设备的水平。传感器技术已经成为国际上信息高端器件领域的研究前沿，在人工智能、智慧城市、5G通信、航空航天、生命健康等领域均发挥着不可替代的作用。比如一辆汽车会安装压力、温度、位置、声音、光、电等超过100种传感器，由车载电脑进行处理，帮助驾驶员作出判断。对数据的智能化分析降低了驾驶汽车的难度，让汽车变得更安全、更好开。更进一步，无人驾驶汽车通过传感器实时获取道路信息，一旦发现障碍物，便通过智慧分析及时避让。城市中高楼大厦、桥梁、隧道等建筑，也需要通过视频、温度、压力和烟雾等传感器实时监控安全状况，当数据汇总到一起，智能化系统便会及时分析，凝练出少量关键信息供使用者作出决策。甚至在未来，人类的感官也可以借助传感器变得更加强大，构建起智能化系统。\n智能传感器开拓新应用场景\n当前，各类传感器都处在进一步提升性能、降低成本，向数字化、智能化、小型化微型化、绿色低碳、可穿戴等方向进化，呈现出蓬勃发展态势。其中，智能传感器、柔性传感器、新原理传感器的研发具有代表性意义，有望塑造新的工作生活方式。\n发展智能传感器是重要趋势。借助智能传感技术，人们设计制造出具备获取、存储、分析信息功能的各种传感单元及微系统，实现低成本、高精度信息采集。智能传感器广泛应用在机器人、无人驾驶、智能制造、运动定量监测等方面，还可用于开发无创或微创健康监测器件等。近年来流行的动态血糖仪是个很好的例子。糖尿病患者将柔性传感器无痛置入身体，传感器每5分钟测一次血糖值，并传送到手机应用中。患者可以观察血糖曲线变化，及时通过饮食和运动等方法调节血糖，有的患者甚至由此告别了药物和胰岛素治疗。此外，人们还在研发可降解电子器件，让智能传感器更好助力低碳环保生活。\n发展柔性传感器是另一趋势。许多应用场景要求传感器制备在柔性基质材料上，并具有透明、柔韧、延展、可自由弯曲甚至折叠、便于携带、可穿戴等特点。目前制备柔性传感器的常用传感材料有碳基材料（炭黑、碳纳米管和石墨烯等）、金属纳米材料（金属纳米线、金属纳米颗粒等）、高分子聚合物和蛋白纤维等。例如一种具有可拉伸、抗撕裂和自我修复能力的交联超分子聚合物薄膜电极材料，可用于制造下一代可穿戴和植入式柔性电子器件。将集成多功能的柔性传感器与柔性印制电路结合，可以制成“智能带”，把它穿戴在身体的不同部位，可实时监测与分析生理信息，帮助人们特别是感官退化的群体了解自身健康状况。\n新原理传感器也在不断出现。在基础研究领域，新的规律陆续被发现，人们正利用这些科学新认知制备传感器。同时，技术进步也对基础研究提出新要求。在生活中，人们希望提高相机的像素、灵敏度、速度等性能参数；在高速实验中，需要可以记录飞秒尺度信息的条纹相机；在量子通信中，需要灵敏度达到单光子的光电探测器；在空天科技中，需要实现对高速运动物体和冷目标的探测，等等。这就要求科学家们进一步探索物理世界，发现新现象新规律，提升传感器性能。\n随着科技快速发展，新材料新工艺不断投入应用，性能更强、种类更丰富、智能化水平更高的传感器将创造更多工作生活新场景，帮助人们“感受”美好生活。\n（作者为中国科学院院士、中国科学院上海技术物理研究所研究员）\n\n推荐读物\n《传感器与智能时代》：褚君浩、李波著；上海科技教育出版社出版。\n《迎接智能时代：智慧融物大浪潮》：褚君浩、周戟著；上海交通大学出版社出版。\n《人工智能时代与人类未来》：基辛格等著；中信出版社出版。\n\n版式设计：沈亦伶"
  },
  {
    "title": "全景式呈现好稿怎样写到位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_3-19.htm",
    "date": "2023-11-28",
    "content": "提笔欲落三千墨，纸至笔尖无可书。不少新闻从业者都曾有过类似的烦恼：明明主题明确，材料丰富，行文技巧也懂不少，却依然写不好这一篇。《人民日报记者说：好稿怎样写到位》一书，针对新闻从业者的写作难点，结合日常采编工作实际中的大量案例剖析，总结了好稿怎样写到位的方法论，堪称一本新闻写作指导手册。\n作者费伟伟秉持“从报道中来，到报道中去”的理念，以记者的初稿、改稿为业务研讨的源头活水，全景式呈现“好稿怎样写到位”的采编过程。全书分“真实”“结实”“平实”三辑，中心意思是一个言简意赅的“实”字，笔实墨沉才能形成健朗文风。书法与文法互见，书道与文心同构。写到位方能有味道，以结字行文的书法理论观照新闻报道写作，正是本书的一大鲜明特征。\n一笔好字讲究浑然天成、真情流露，本书第一辑即名为“真实”。作者认为“笔下有风采，更要笔端见风骨”，稿子写得真实，方能让笔触直抵报道的主旨。新闻学理论有宏观真实和微观真实之辨，关键在于取其大而略其小。作者回顾了“练粗笔”的经历，学“粗笔”不仅是学笔法，更重要的是要把握那种站在历史的高度高屋建瓴、大气勾勒的气势、力度。“所谓‘泼墨’者，不就是泼胸中浩然之气吗？”寥寥几句一语中的。追求真实并非洋洋洒洒地有闻必录，作者主张主题要能“约之一言”，并列举了“意在笔先，故得举止闲暇”和“意在笔后，故至于手忙脚乱”两方面案例，让读者从“颊上三毫，意境顿出”的鲜明对比中，体会到写出新闻真实感的关键所在。\n书法创作要骨正筋柔、横平竖直，本书第二辑名为“结实”。结实是紧致而非臃肿，写稿得占有大量材料，过分堆砌又会适得其反。尤其是“千字文”惜墨如金，内容当然删减得多。把大量采访和细节写进千字的时候，我们发现千字竟是好大的空间。因此，懂得了以少胜多的妙处，就能确立一种新闻审美。新闻靠细节打动人，稿子一具体就生动，开篇精练又精彩，酣畅淋漓，往往能成为经典范例。作者梳理了近年来沾泥土、带露珠、冒热气的好稿佳作，“开头一半文”的重要性不彰自显。写稿力求结实，也不能一股脑儿地平均用力，从字里行间来看，每一字有一笔是主，余笔是宾，要在紧要之处慢下来，也要在着意之处着力、着墨，作者以大量鲜活案例，呈现了写作中主与宾、紧与慢的辩证关系。\n该书第三辑名为“平实”。写字贵平正安稳，寓奇巧于平实，显高雅于平凡，新闻写作也是这样，讲求客观、真实、准确、周正。好稿未必需要浓妆艳抹，动人春色不须多，作者详细比较了个人与群像的写法之别：一个人如一个点，笔墨易集中；写一组群像，平均着墨，特点容易埋没。可见，以少总多，情貌无遗，方见功力；提笔有线条，运笔讲章法，笔画平实方能结字稳妥。在作者看来，大手笔写大气象，用斗笔粗豪去写蝇头小楷并不合适。“书忌熟，熟则俗”，作者建议“文笔”里也要有文言的墨水，再三叮嘱新闻学子多学几种笔法，否则文笔便永远只有一个“平面”。\n相信在阅读过程中，读者能够进一步体悟作者“言心声也，书心画也”的真切情感。"
  },
  {
    "title": "新书架",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_4-19.htm",
    "date": "2023-11-28",
    "content": ""
  },
  {
    "title": "中国银行推进普惠金融高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/28/nw.D110000renmrb_20231128_1-20.htm",
    "date": "2023-11-28",
    "content": "中央金融工作会议指出，金融是国民经济的血脉，要做好普惠金融这篇大文章。近年来，中国银行（简称“中行”）坚决贯彻落实党中央、国务院决策部署，将服务实体经济作为立业之本、应尽之责，持续提升普惠金融、乡村振兴服务质效，为助推普惠金融高质量发展持续贡献中行力量。\n\n践行职责勇担使命 切实服务实体经济\n今年是普惠金融上升为国家战略十周年。十年来，作为普惠金融发展的重要参与者和实践者，中行致力于解决小微企业融资难、融资贵问题，提升普惠金融服务覆盖率、可得性、满意度。\n走过111个春秋的中行，始终心系民族、奉献国家，履行金融为民、富民、惠民、便民之责任。2017年，中行积极贯彻落实党中央、国务院决策部署，按照监管机构工作要求，成立普惠金融事业部。2021年，将普惠金融纳入集团“十四五”时期规划。近年来，中行立足新发展阶段，切实找准落实国家战略和自身高质量发展的结合点，构建以科技创新为驱动、场景生态为支撑、全球互联为方向、综合服务为特色的现代化普惠金融服务体系。\n做好助力企业发展的“加法”，持续提供有力度、有深度、有广度、有速度、有温度的普惠金融服务。截至今年9月末，中行普惠贷款余额超1.6万亿元，近三年普惠贷款平均增速超40%，市场份额进一步提升。客户覆盖面较2017年翻一番。不断优化组织架构。2021年，加挂“乡村振兴金融部”牌子，进一步强化“三农”服务，目前，涉农贷款余额突破2.5万亿元；成立普惠金融线上融资中心，线上业务贡献度逐步提升，线上普惠贷款新增占比超75%；进一步整合企业、个人普惠业务，实现公私联动、同向发力。加强网点渠道建设。打造普惠金融、科技金融、乡村振兴三类共3596家特色网点。建立专业化人才队伍。推动“敢愿能会”长效机制落实落细，分类施策、加速培养各层级普惠人才，为业务高质量发展提供有力支撑。\n稳岗保供服务民生 激发市场主体活力\n市场主体承载着数亿人的就业创业。长期以来，中行牢固树立以人民为中心的发展思想，积极引导金融资源配置到实体经济的重点领域和薄弱环节。\n深化稳岗扩岗长效机制，引金融活水润泽千岗万家。十年来，中行坚守惠民导向、增进民生福祉，为小微企业精准滴灌金融活水。2022年，中行与人力资源和社会保障部合作推出稳岗扩岗专项贷款，推出“千岗万家”行动计划，出台“惠岗贷”服务方案，为各类小微企业及广大就业创业人员提供综合授信、保险保障、就业撮合等全方位服务支持。今年以来，累计发放稳岗扩岗专项贷款超1900亿元。\n深入践行科技强国战略，服务新质生产力。打造“专精特新”成长之路服务模式。深化专精特新企业服务体系，为科创小微企业成长提供全生命周期金融服务。国家级、省级“专精特新”企业授信余额2662亿元，户数超1.5万户，授信覆盖率21.54%，业务规模和授信覆盖率行业领先。巩固知识产权领域先发优势，升级“知惠贷”知识产权质押融资产品，与国家知识产权局联合推出“知识产权质押融资指数”，共同开展重点行业“知惠行”活动。知识产权质押融资余额264亿元、户数超3100户，均行业领先。着力打造“科技金融+普惠金融”首选银行。\n依托“圈、链、群”模式做好场景化服务。强化供应链融资服务。对外推出“一链一策一批”中小微企业融资促进十条措施，对内下发“一链一策一批”中小微企业融资促进行动指导意见。形成“惠商支农”服务方案。畅通循环“稳外贸”，推出“小微外贸荟”经营解决方案，以全场景、一站式服务，满足外贸型小微企业多方面需求。\n深化个体工商户、新市民金融服务。推出“惠商户·促消费”“惠商支农”“源来好创业”等多项服务。开展“兴商助业普惠行”活动，累计开展近100场产品路演活动，向新市民投放经营贷款265亿元，向超过230万小微市场主体普及金融知识。依托营业网点设立超800家“新市民服务港湾”。个体工商户经营性贷款余额2516亿元，较上年新增602亿元，增速27%。\n深化业务科技融合 持续释放发展动能\n作为引领高质量发展的“头雁”，中行把握数字化转型升级发展机遇，构建了“I·SMART—数字普惠金融服务+”服务体系。场景产品更丰富。对小微企业进行综合评价，实现客户申请、审查审批、提款还款在线化融资服务。已形成涵盖信用、抵押、质押、保证全品类共21款线上产品体系，普惠线上贷款余额6535亿元。特色服务更多元。建设“e企赢进博”专属频道，以新举措服务“数字进博”。客户体验更便捷。“惠如愿”APP功能完成14次迭代升级，注册用户超36万户。风险防控更智能。运用数据挖掘、机器学习等方法，提升风险识别、评估、预警等环节防范能力。科技运营更高效。依托智能监测大屏、智能告警平台以及智能普惠移动端，实现业务发展全领域、全流程跟踪监控。\n此外，中行坚持线上线下双轮驱动。近年来，不断升级“中银信贷工厂”业务模式，实现线上线下同向发力、良性互动。\n强化综合多元赋能 打造普惠和谐生态\n强化线下撮合，服务国家对外开放大局。中国银行多年来主动发挥跨境业务专业优势，积极搭建贸易投资对接平台。2014年，推出“中银全球中小企业跨境撮合服务”，持续打造更高规格、更高质量的国际合作平台。\n线上对接架桥，打造政银企多方共赢生态。升级推出“中银e企赢”智能撮合平台，打造“供需专区、招商引资、乡村振兴、金融服务、全球荟”等特色板块，构建“线上+线下”政银企生态圈，连续多年全力服务进博会、服贸会、消博会、广交会等国家级展会。\n作为战略合作伙伴，中国银行连续第六年深度服务进博会，主办的进博会贸易投资对接会，已经成为进博会期间时间最长、规模最大的活动。本届进博会期间，为期三天的对接会共邀请近4000家企业参会，达成合作意向416项，累计实现意向成交金额约181亿美元。\n截至目前，中行已在全球举办119场撮合对接活动，依托“中银e企赢”平台共计为126个国家和地区的近5万家企业提供了“融资+融智”金融服务，累计达成合作意向超1万项，合作意向金额超540亿美元。\n积极服务国家战略 助力建设农业强国\n近年来，中行以助力建设农业强国为目标，不断优化融资、融商、融智、融数的“四融一体”服务模式，持续探索新发展格局下服务“三农”的差异化赛道。\n加强体制机制建设。制定下发《中国银行“十四五”支持农业强国、实现农业农村现代化指导意见》，从供给侧优化农村金融服务体系。以产业振兴引领乡村振兴。创新推出“农文旅贷”，推动金融服务“美丽乡村+”新产业新业态发展。围绕粮食生产、春耕备耕、粮食流通收储加工等全产业链，做好粮食安全金融服务。粮食重点领域贷款余额1104亿元，较年初新增210亿元，增速23.55%。加大对新型农业经营主体金融支持。积极响应农业农村部“信贷直通车”常态化服务工作要求，共支持农业经营主体3610个，授信87.66亿元。数字赋能智慧“三农”。搭建“美好乡村”数字化集成服务平台，围绕农村衣、食、住、行、医、教等高频生活场景，提升对县乡客户金融服务能力。着力提升重点帮扶县服务水平。制定出台《中国银行关于国家乡村振兴重点帮扶县支持方案》，增强产品服务辐射能力。重点帮扶县机构贷款余额307.18亿元，增速22.69%。\n作为国有大型金融机构，中国银行将继续全面贯彻落实党中央、国务院决策部署，不断强化使命担当，切实做好普惠金融这篇大文章，当好服务实体经济的主力军和维护金融稳定的压舱石，在新的赶考之路上书写高质量发展新答卷。\n数据来源：中国银行"
  }
]