[
  {
    "title": "众志成城  同舟共济",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_1-01.htm",
    "date": "2023-08-07",
    "content": "8月4日，遭遇严重洪涝灾害的河北省涿州市传来消息——\n28个存在失联隐患的村落全部排查完毕，全市共计402个村落全部取得联系。城区主干道路积水基本消退，因灾断电的75个居民小区恢复供电。\n与此同时，河北全省转移群众158.97万人，其中蓄滞洪区转移96.12万人，高速公路全部抢通，全力确保广大人民群众生命财产安全。\n河北遭遇罕见洪涝灾害，以习近平同志为核心的党中央坚强领导、有力指挥，燕赵大地紧急动员、团结奋战，全力以赴防汛抗洪救灾。\n（一）\n7月下旬，正值我国“七下八上”主汛期。\n28日，今年第5号台风“杜苏芮”在福建沿海登陆。与其他登陆后逐步减弱的台风不同，“杜苏芮”继续“长途跋涉”，降水云团逐渐向北移动，直逼京津冀。\n“这个台风，不可小视。”高度关注台风动态的习近平总书记立即作出重要指示强调，京津冀地区要特别注意防御。\n来自中央气象台的最新预报，预示着“杜苏芮”的强大“威力”——7月29日至8月1日，北京、天津、河北、山东西部、河南北部、山西东部部分地区将有大暴雨，北京西部山前和南部、河北中南部等地局地有特大暴雨。气象专家特别提醒，本轮强降雨极端性强，致灾风险高。\n人民至上，生命至上。人民群众生命财产安全在习近平总书记心中重若千钧。\n此前，在全国即将进入“七下八上”防汛关键期，习近平总书记即对防汛救灾工作作出重要指示，要求国家防总、应急管理部、水利部等有关部门要加强统筹协调，强化会商研判，做好监测预警，精准指导重点地区做好中小河流洪水、中小水库出险和城市内涝等灾害防范工作，全力抢险救灾。\n在党中央、国务院坚强领导下，一系列应急响应随即启动：\n——28日12时，水利部针对北京、天津、河北、河南、山东、山西六省市启动洪水防御三级应急响应。\n——29日，中国气象局启动重大气象灾害（暴雨）一级应急响应。\n——30日，国家防总针对北京、天津、河北、山西、河南等省份启动防汛二级应急响应。\n暴雨席卷而来。\n河北全省一半多的县（区）遭遇洪涝灾害，同时大量洪水通过大石河、小清河、唐河、沙河等河道相继流入河北，全省受灾人口222.29万。其中，涿州水淹面积一度达到城区60%，积水平均在1到1.5米，最深处达5到6米！\n对河北灾情，习近平总书记极为牵挂。他详细了解涿州等地水位情况，责成河北省调集力量，及时转移受困人员，做好城区排涝，尽快恢复城市正常运行秩序。\n8月1日，习近平总书记再次作出重要指示，强调“各地要全力搜救失联、被困人员，尽最大限度减少人员伤亡”“山区涝汛风险大的地方要应撤尽撤，不漏一户”“中断联系的村子要尽快全部联系上”“基层党组织要发挥作用，让人民群众感到有依靠”。\n中共中央政治局常委、国务院总理李强作出批示，要求国家防总、应急管理部、水利部等全力指导帮助受灾地区搜救失联被困人员，最大限度减少人员伤亡，并妥善安置受灾群众，尽快恢复正常生产生活秩序。各有关方面要进一步加强监测预警和巡查值守，落实落细各项防汛防台措施，切实保障人民群众生命财产安全。\n汛情就是命令，险情就是战情。河北投入大量救援力量赶赴现场应急处置，全力以赴抗击汛情：\n——组织封堵涿州城区西部豁口，延缓洪水进城速度；\n——调集龙吸水、排水泵等抽排设施，加大排水力度；\n——各级应急部门对抢险救援队伍实行每日“叫应”联动，保持备勤状态，全省出动抢险队伍4705支105988人；\n…………\n救援分秒必争——\n“多亏送医及时，要不就有生命危险了。”8月2日19时许，78岁的河北涞水县紫石口村村民刘德仲从县人民医院苏醒过来，感觉自己闯了回鬼门关。\n刘德仲家在村边，8月1日被洪水包围。救援人员腰上拴紧绳子，冒险下水向着对面游去，成功拉起一条绳索，用橡皮艇将已经接近昏迷的刘德仲救出。\n转移翻山越岭——\n“有人来救我们了！”8月3日，一群被困涞水县野三坡4天的学生看到救援人员到来，开心地欢呼起来。\n因暴雨导致路面坍塌、道路受阻，一所学校45名师生被困野三坡万鑫酒店，一同被困的还有该酒店15名工作人员。保定市涞水县消防救援大队6名消防员冒着危险，经过3个多小时的跋涉，最终将被困人员转移到安全区域。\n（二）\n在各级努力下，受灾群众正在得到妥善安置。\n一瓶瓶矿泉水、一袋袋面包送到群众手里……在廊坊市文安县苏桥镇中学安置点，受灾群众正在领救援物资。\n“一日三餐都有两菜一汤和主食，在饭后还提供苹果、香蕉、西瓜等水果。”苑口村村民杨小苓说，在安置点比较安心，最重要的是家人平安。\n按照习近平总书记的重要指示，住房城乡建设部成立专门工作组赴涿州市现场指导，积极协调帮助做好城市排水防涝等工作；北京排水集团派出4套大型应急抽排机组、14辆车、63人，支援积水应急抽排工作。\n“目前涿州城区主干道路积水基本已消退，一些地方积水还比较严重，急需抽排。”北京排水集团副总经理屈辉介绍，目前的总抽排能力为每小时1.2万立方米，将优先抽排医院、变电站等重要公共基础设施和受淹较重的大型居住小区。\n对于党中央、国务院的决策部署，各有关部门、河北全省上下须臾不懈、狠抓落实，强化救灾安置和生产生活恢复，全力打好防汛抢险和受灾群众保障攻坚战。\n国家减灾委、应急管理部第一时间针对河北启动国家四级救灾应急响应，随后又提升至三级，迅速派出救灾工作组赶赴洪涝灾区一线指导开展工作。国家卫生健康委选派工作人员和医疗专家参加工作组。国家发展改革委先行安排河北1亿元用于灾后应急恢复重建。中国红十字会总会安排资金用于支持受灾群众生活安置和生产生活恢复。\n河北省全力加强灾害救助。省减灾委连夜派出9个工作组分赴各市开展救灾工作，及时下拨救灾资金和物资；灾区卫健部门组建巡回医疗队为受灾群众提供上门健康服务，确保伤病群众得到及时救治，对灾区受污染饮用水实施全覆盖式巡查。\n一条条道路正全力抢通——\n河北省交通运输厅按照“随断随抢、随抢随通”的原则，对断交路段采取搭设应急桥梁、开辟临时便道等措施，断交路段24小时抢通，特殊情况下48小时抢通，确保救灾人员和物资运输畅通。对非断交水毁路段，加强巡查，及时清理边坡落石，处置路基塌方，消除隐患，严防发生次生灾害。\n河北省公路事业发展中心养护保通部部长臧燕勤介绍，截至8月4日16时，已抢通1011处、占比81%。普通国省干线公路已抢通90处、占比70%，农村公路已抢通916处、占比82%。\n一束束信号重新恢复——\n8月3日一早，河北涿州灾区的不少群众收到一条短信：“涿州的乡亲们，因暴雨致通信中断……目前可从空中恢复停网区域的公网通信。请尽快联系家人，耐心等待救援。祝平安！”\n通信畅通是防汛工作的基础与保障。灾情发生后，工业和信息化部紧急召开重点地区防汛通信保障工作专题调度会，三大通信运营商迅速响应驰援涿州。\n一盏盏灯渐次点亮——\n河北省市县三级电力部门开展24小时应急值守，全力抢修受损电力设施。国家电网组织国网天津、冀北、山西等派出运维保障人员，调配低压应急发电车及小型发电机支援河北。\n托稳百姓“菜篮子”，全省肉、蛋、菜、奶、果等生活必需品货源渠道畅通，供应充足；严防次生灾害，加强对塌方、滑坡、泥石流等地质灾害的巡查预警，排查整治大中型水库风险隐患；强化环境消杀，全省累计派出卫生防疫队超320支1000余人……\n在保定市易县七峪乡一处塌方现场，70多名村民搭起100多米的物资接力“传送带”，正在运输面包、方便面等。\n“救援队伍抢通应急通道后，乡亲们也积极自救，主动运输物资。”看着逐渐下降的水位，七峪乡党委书记赵菲菲说，“请总书记、党中央放心，我们有信心让受灾群众早日恢复生产生活。”\n（三）\n目前，本轮降雨过程已经明显缓解，但防汛仍处在最吃劲的时候。\n习近平总书记强调，各地区和有关部门务必高度重视、压实责任，强化监测预报预警，加强巡查值守，紧盯防汛重点部位，落实落细各项防汛措施。\n坚决贯彻落实习近平总书记重要指示，河北省委、省政府筑牢底线思维，及时调度、周密部署、一线督导，相关地市、厅局加强会商研判、监测预警和应急联动，广大干部群众万众一心，确保各项措施落细落实。\n水利工程是防汛抗洪的重要安全“屏障”。\n8月2日12时许，位于河北邢台的临城水库第一溢洪道。随着闸口调整，下泄水流明显变小，出库流量从每秒100立方米减少为50立方米。\n“此次强降雨以来，临城水库充分发挥拦洪、滞洪、削峰、错峰作用，及时调整出库流量为下游减压。”临城水库事务中心副主任王兴介绍。\n河北省防汛抗旱指挥部传来消息，截至8月4日，全省统筹调度32座大中型水库削峰拦峰；陆续启用小清河分洪区，兰沟洼、东淀等多处蓄滞洪区，分减洪水18亿立方米。\n8月4日，习近平总书记提醒受灾地区尤其是山区要防范次生灾害，切不可松劲。\n紧盯山洪地质灾害风险区，河北各市县强化实时监测预警，及时发布暴雨、山洪、地质等灾害预警，科学有力防范应对。\n截至8月4日7时，张家口、承德、保定、邯郸、邢台、石家庄、秦皇岛等7个市40个县（市、区）产生山洪灾害预警10934次，通过监测预警平台累计向9.07万名防汛责任人发送预警短信38.98万条，县级启动预警广播2.85万站次。\n河北省水利厅与省气象局联合发布山洪灾害气象风险预警7期，通过三大运营商向社会公众发送山洪灾害气象预警短信2.2亿条。\n目前，洪水正在由上中游向下游推进，如何让洪水安然入海是接下来的重点。\n河北省水利厅要求，坚决保障滞洪安全，特别是加强对隔堤围堰的巡查值守，合理调控分洪流量，严格控制淹没范围，尽最大努力减少滞洪损失。\n截至目前，海河流域已启用宁晋泊、大陆泽、小清河分洪区、兰沟洼、东淀、献县泛区、共渠西、永定河泛区等8个蓄滞洪区。\n“启用蓄滞洪区，必须事先做好区内人员转移工作，应撤尽撤，应撤必撤。”河北省防汛抗旱指挥部办公室相关负责人表示，他们坚决贯彻落实习近平总书记的指示精神，按照有关规定启用蓄滞洪区前，千方百计做好蓄滞洪区围堤隔堤、安全区围堤等巡查防守工作，确保蓄滞洪区及时安全有序运用和群众生命安全。\n基本救灾物资充分保障。\n河北省应急管理厅建立救灾物资管理工作联系协调机制、救灾物资规划采购管理调拨工作机制和救灾物资信息共用共享机制，确保洪水灾害发生后物资调拨通畅、救助保障及时。\n在河北涿州职教中心安置点，记者看到，各地的救灾物资陆续抵达这里，并分发到约2600名受灾群众手中。\n应急抢险队伍随时备战。\n涿州市成立了28支共计8755人的应急抢险队伍，并与驻涿部队等协作，全力做好救援保障，并且全部配备了冲锋舟和大型救援设备，安排部队官兵和专业应急抢险队伍24小时待命值守。\n此时此刻，河北仍在全面排查搜救被困人员，及时转移并妥善安置受灾群众，确保不漏一户一人，抢险救灾还在持续。\n在以习近平同志为核心的党中央坚强领导下，各级党委政府扛起责任，党员干部冲锋在前，一定能够带领广大受灾群众渡过难关，取得抗洪救灾的最后胜利！\n（新华社北京8月6日电  记者霍小光、张晓松、齐中熙、林晖、周圆、张涛）"
  },
  {
    "title": "各地区和有关部门保持时时放心不下的工作状态——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_2-01.htm",
    "date": "2023-08-07",
    "content": "当前，防汛仍处在最吃劲的时候。习近平总书记对防汛救灾工作作出重要指示，要求“全力搜救失联、被困人员”“妥善安置受灾群众”“全力保障人民群众生命财产安全和社会大局稳定”。\n各地区和有关部门认真贯彻落实习近平总书记重要指示精神，高度重视、压实责任，保持时时放心不下的工作状态，落实各项防汛救灾措施，做好巡查值守和应急响应，及时开展雨水情监测预报，科学实施水工程防洪调度，充分发动各方力量，全力以赴开展防汛抗洪救灾工作。广大党员干部不怕困难、冲锋在前，争分夺秒抢险救援，全力保障人民群众生命财产安全和社会大局稳定，让党旗在防汛抗洪救灾一线高高飘扬。\n科学研判形势，及时调整应急响应\n8月6日18时，中央气象台继续发布台风蓝色预警。中国气象局分别与水利部、自然资源部联合发布橙色山洪灾害气象预警、地质灾害气象风险预警。中央气象台预计，未来3天，西藏东南部、云南西部和黑龙江中部等地有暴雨灾害中风险，需关注可能发生的山洪、地质灾害和城乡积涝。\n国家防总维持对天津、河北的防汛二级应急响应，对北京、吉林、黑龙江维持防汛三级应急响应。8月5日，国家减灾委、应急管理部针对吉林严重暴雨洪涝灾害，启动国家Ⅳ级救灾应急响应。\n8月6日，国家防总办公室、应急管理部持续组织防汛专题视频会商调度，与中国气象局、水利部、自然资源部联合会商研判雨情、汛情、灾情，研究部署重点地区防汛救灾工作，视频连线天津、河北、黑龙江、吉林等省份防办，安排部署重点地区防汛救灾工作。会商指出，当前大清河、永定河洪水正在过境天津，子牙河洪水也将抵达，堤防和蓄滞洪区内围堤巡查防守压力大，北京、河北受灾群众救助和恢复重建任务较重。松花江南岸、嫩江右岸部分河段超过警戒或保证水位，黑龙江、吉林两省抗洪压力较大。广西、云南正遭遇新一轮降雨过程，累计雨量大、山洪地质灾害风险高。\n水利部决定8月6日10时针对内蒙古、吉林、黑龙江的洪水防御应急响应提升至Ⅲ级。受8月2日以来强降雨影响，松花江干流右岸支流拉林河、牡丹江上游相继出现超警以上洪水，预计拉林河、牡丹江下游干流将相继发生超保洪水。吉林省长春市7条主要江河除拉林河外水势平稳，163座水库中有9座超汛限运行，正在有序泄流。截至8月6日8时，黑龙江省仍有24条河流超过警戒水位，其中4条河流超保证水位。\n当前天津市行洪工作正在持续。8月6日17时，天津市水文水资源管理中心发布大清河洪水红色预警，预计8月7日东淀蓄滞洪区将与大清河水位持平，大清河河道将超过保证水位。\n全力防汛救灾，努力降低灾害损失\n8月6日，财政部、应急管理部再次紧急预拨3.5亿元中央自然灾害救灾资金，支持京津冀及黑龙江、吉林等省份做好防汛救灾工作，由地方统筹用于排危除险、应急抢险救援和受灾群众救助，重点做好搜救转移安置受灾人员、开展次生灾害隐患排查和应急整治、倒损民房修复等工作。加上此前已预拨上述地区的1.7亿元资金，中央财政共已预拨上述地区5.2亿元中央自然灾害救灾资金。应急管理部会同国家粮食和物资储备局向天津、吉林、黑龙江调拨家庭应急包，支持做好受灾群众紧急转移安置工作。\n国务院国资委动员中央企业支援京津冀等受灾地区抢险救灾工作。电力、通信、建筑施工等重点领域中央企业已累计投入8.5万人次、2.6万台次设备车辆，参与和完成河堤加固、道路抢通、群众转移安置及电力通信设施抢修恢复和应急保障等各项任务。\n拉林河吉林段发生特大洪水，8月6日下午，北部战区陆军第78集团军某旅紧急出动1000人，分批次前往吉林省舒兰市开原镇、七里乡等地执行清淤和搜救任务。截至6日15时，首批官兵已到达任务地域展开救灾行动。武警吉林总队紧急出动400名官兵赶赴长春市榆树市、吉林市舒兰市等地搜救转移受灾群众；6日，武警长春支队200名官兵前往榆树市八号镇、育民乡执行搜救任务，武警吉林支队200名官兵到达舒兰市平原镇大兴村搜救失联和被困群众。吉林省粮食和物资储备局等部门迅速调运防汛救灾物资，截至8月6日16时30分，第一批防汛物资全部运抵。\n8月6日，武警北京总队约5000名官兵担负门头沟、房山2个区抢险救援任务。截至发稿前，武警北京总队累计救助转移受灾群众6300余人、加固堤坝3.03公里、封堵堤坝决口6处、排除积水19万立方米。\n截至目前，河北保定、邢台、廊坊等市101个县（区）930个乡（镇）遭受洪涝灾害，河北省受灾人口288.87万人。截至8月6日8时，河北省累计派出3917个工作组，投入查险抢险力量74.27万人次，转移避险160.74万人。河北省减灾办调拨省级自然灾害救灾资金2000万元，下拨保定、廊坊、沧州、石家庄等8个市的35个县（市、区）。\n中国南水北调集团提前联系地方应急抢险力量和驻地部队，提前做好应急避险准备。截至8月6日，南水北调中线工程运行平稳，沿线77处分水口门正常供水，水质稳定达标，受水区各城市供水正常。\n逐项落细措施，做好群众安置保障\n近日，国家市场监督管理总局发布关于汛期维护市场价格秩序稳定的公告，对相关经营者提出“七不得”提醒告诫。各级市场监管部门将加强执法检查，依法查处各类价格违法行为。\n国家金融监督管理总局指导受灾地区监管局和银行保险机构做好机构防汛救灾和灾区群众的金融服务。截至8月6日10时，北京、河北、黑龙江等受灾地区的保险机构收到保险报案18.91万件，目前已赔付案件5.06万件，赔付金额2.64亿元。其中车险报案11.62万件，占全部报案件数的61%；企财险报案7081件，农业保险报案2.41万件。\n截至8月5日16时，北京市门头沟区潭柘寺镇、永定镇等9个镇街累计安置群众5561人；截至8月6日9时，门头沟城区49条公交线路中，已有22条线路恢复通行。北京市房山区正加快抢修供水管线和水厂，目前，除房山区城关2万户需应急供水外，其他城市地区已恢复供水；房山区农村地区已完成对71个村的供水抢修，另有54辆水车为68个村提供应急供水。为有效预防和减少雨后疾病发生，确保人民群众生命健康安全和城市安全稳定，北京市爱国卫生运动委员会办公室在门头沟区、房山区和昌平区等受灾地区全面开展“清洁家园  共享健康”防汛救灾爱国卫生专项行动，包括社区清淤、食品安全、饮用水安全、心理健康、环境提升行动等。\n近日，河北省教育厅、财政厅印发关于切实做好遭受洪涝灾害家庭经济困难学生救助工作的紧急通知，要求省内各高校认真摸底排查，及时启动临时救助机制，并向遇紧急灾害的学生提供帮助。同时，河北省教育厅成立5个工作组，分赴受灾严重地区指导开展灾后校舍修复建设。燕山大学、河北师范大学、河北医科大学、河北经贸大学等多所高校发出正式通知，向受灾大学生提供临时困难补助。\n8月5日，河北省交通运输厅下发通知，要求收费公路经营管理单位通过开通应急专用通道等方式，切实保障抢险救灾任务车辆免费优先快速通行，并在服务区为抢险救灾任务车辆和人员优先提供就餐、加油、汽修等服务。遇有人员疏散转移等紧急情况，要“特事特办、急事急办”，立即开通全部车道，保障车辆有序通行。\n为确保大灾之后无大疫，河北省保定市决定8月份开展为期一个月的消毒杀虫防疫、环境卫生整治专项行动。随着涿州市部分受灾地区水势逐渐消退，当地在多个村庄开展清淤、消杀、排涝等灾后修复工作。8月4日起，涿州每天调度5000余名民兵参与卫生清扫、淤泥清理、环境消杀、物资转运和安置点生活保障等工作，帮助受灾群众尽快恢复生产生活秩序。\n8月5日至6日7时，吉林省舒兰市新增青松中心校、开原中心校、四中、青松敬老院4个安置点，安置居民485人。舒兰市水毁道路抢修也在全面推进，3支抢修队伍320名抢修队员、74台辆大型机械日夜不停、持续奋战。\n（综合本报记者陈亚楠、张佳莹、李红梅、李心萍、王浩、林丽鹂、屈信明、曲哲涵、刘温馨、李卓尔、杨彦帆、韩鑫、王昊男、潘俊强、武少民、靳博、李家鼎、张志锋、邵玉姿、张腾扬、史自强、孟海鹰、刘以晴和新华社报道，李世昭、田甲申参与采写）\n（相关报道见第四版）\n\n■链接\n气象专家分析黑龙江强降雨原因\n黑龙江省气象台首席预报员白雪梅分析，黑龙江此次强降雨过程主要是受第5号台风“杜苏芮”残余水汽北上、副热带高压后部切变、高空槽共同影响下产生。在副热带高压北侧高温、高湿的条件下，叠加西风槽的多次影响，水汽充沛，切变线辐合持续时间长，最终导致这次降水过程不仅持续时间较长，雨强也较大。\n气象专家提醒，滑坡、泥石流等地质灾害往往具有滞后性，请公众保持警惕，不要前往山区等灾害易发区。各地需注意做好相关防范工作。\n（本报记者  李红梅）"
  },
  {
    "title": "上半年，新型基础设施建设投资同比增长16.2%——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_3-01.htm",
    "date": "2023-08-07",
    "content": "24小时可处理数十亿张图像——今年上半年，在国家开发银行2.3亿元专项贷款支持下，陕西省西安市雁塔区的未来人工智能计算中心加快建设投用；\n上半年科创板新上市41家公司IPO（首次公开募股）融资额总计877亿元——新一代信息技术、生物医药和高端装备等产业上市公司研发投入持续增长，创新资本加快形成；\n…………\n1月31日，习近平总书记在主持中共中央政治局第二次集体学习时强调，完善扩大投资机制，拓展有效投资空间，适度超前部署新型基础设施建设，扩大高技术产业和战略性新兴产业投资，持续激发民间投资活力。\n7月24日召开的中共中央政治局会议强调，要更好发挥政府投资带动作用，加快地方政府专项债券发行和使用。要制定出台促进民间投资的政策措施。\n各地区各部门深入贯彻落实党中央决策部署，充分发挥投资的关键性作用，推动重大基础设施建设，支持企业增加创新投入，固定资产投资继续保持增长，进一步释放内需潜力，推动经济持续恢复向好。今年上半年，全国固定资产投资（不含农户）243113亿元，同比增长3.8%。其中，基础设施投资、制造业投资分别增长7.2%和6%。投资结构不断优化，重点领域投资继续加强。\n强根基，基础设施建设投资稳中有进\n基础设施是经济社会发展的重要支撑。今年以来，重大工程项目开工活跃，资金保障加力，基础设施建设投资总体保持平稳增长。同时，在政策引导下，基础设施建设布局、结构、功能和发展模式逐步优化，现代化基础设施体系加快构建，为稳投资打下坚实基础。\n——传统基础设施稳步建设。\n7月4日凌晨，随着最后一组道岔插铺到位，广湛高铁江大联络线成功接入位于广州的华南地区最大编组站江村站。\n桥梁合龙、隧道贯通、站点接入……广湛高铁各施工现场进展顺利。“我们加快用款审核进度，7.5亿元基础设施建设投资基金资金全部支付完毕，同时牵头银团贷款支持，累计已发放9.1亿元中长期信贷资金。”国家开发银行广东分行相关负责人表示。\n从“八纵八横”高铁网的加密加固、航运水道拓宽疏浚直通大洋，到输水管道穿山越岭延伸至农村……财政发挥地方政府专项债券和中央基建投资积极作用，政策性开发性金融发挥中长期资金支持优势，助力能源、交通、水利等传统基础设施建设强优势、补短板，不断打开投资新空间。\n上半年，我国新开工水利基础设施建设项目1.76万个，新开工重大水利工程为历史同期最多；铁路运输业、水利管理业投资分别增长20.5%和9.6%，为扩内需、稳增长、保民生提供了有力支撑。\n——新型基础设施加速布局。\n作为广东省深圳市新基建的重点项目之一，深圳弈峰科技光明5G大数据中心项目是基于最新技术的超大规模数据中心。该项目建成后可容纳近1.2万台服务器，提供高效、安全的云计算服务。今年一季度，浦发银行深圳分行主动对接企业融资需求，采用了创新的融资方案，缩短审批流程，为该项目提供13.55亿元的专项贷款，同时还执行优惠利率政策，降低企业融资成本。\n新型基础设施是现代化基础设施体系的重要组成部分。各地区各部门适度超前部署5G、充电设施、大数据中心等新基建项目，为扩大有效投资增添新抓手。今年以来，一批中央预算内投资集中下达，各地通过专项债加大对新基建投入力度，政策性开发性金融加快使用，商业银行积极拓展新基建信贷业务，使新基建重大项目投入活水不断。\n我国首个“风光火储一体化”送电特高压工程开建，海南首家“5G+”智慧电厂一期工程全面竣工投产，安徽积极打造充换电基础设施全省“一张网”……在各项政策支持下，各地新基建加速布局，形成激发创新、拓展需求的新动能。上半年，新型基础设施建设投资同比增长16.2%，其中5G、数据中心等信息类新型基础设施建设投资增长13.1%，工业互联网、智慧交通等融合类新型基础设施建设投资增长34.1%。\n——民生基础设施抓紧落地。\n普惠托育、普惠养老、全民健身等设施建设提速扩面，满足人民群众日益增长的美好生活需要；上半年全国新开工改造城镇老旧小区4.26万个，更多住房旧貌换新颜……民生领域基础设施投资、公共设施管理投资持续增长。上半年，各地发行用于项目建设的专项债券21721亿元，支持地方建设实施一大批惠民生、补短板、强弱项的项目。\n“以改善民生基础设施为导向的财政扩张在短期稳增长的同时，也促进了人力资本和创新动力集聚，有利于长期的经济增长。”中央财经大学财税学院教授白彦锋说。\n促创新，高技术产业投资持续扩大\n习近平总书记7月在江苏考察时指出，“中国式现代化关键在科技现代化”“多元化加大科技投入”。\n各地区各部门积极发挥投资对优化供给结构的关键性作用，将促创新作为关键，持续增加以高技术产业和技术服务为代表的创新投资，为构建现代化产业体系注入源源不断动力。上半年，高技术产业投资同比增长12.5%，明显快于全部投资增长。\n——传统制造业改造升级投资不断增加。\n走进三一重工股份有限公司长沙18号工厂的生产车间，各类焊接、抓取、组装和搬运机器人正围绕智能化生产线“各显神通”。这一工厂成功入选了全球智能制造和数字化转型典范的“灯塔工厂”项目。\n“今年上半年，在中国人民银行各项精准政策的扶持下，公司累计在银行间债券市场募集资金近百亿元。”三一重工高级副总裁、财务总监刘华介绍。其中，公司投入近4亿元用于各地工厂数字化改造升级，推动更多“灯塔工厂”建设。\n传统产业在制造业中基数大、占比高，数字化、智能化改造资金需求大。中国人民银行继续发挥结构性货币政策的精准导向作用，引导支持商业银行通过加大制造业中长期贷款投放力度，以及使用碳减排支持工具、设备更新改造专项再贷款等结构性货币政策工具，支持传统制造业转型升级。\n广东为纺织服装行业和家具行业制定具体转型升级指引；山东聚焦冶金、化工、机械等六大传统优势产业，力争工业技改投资年均增长6%以上……各地积极推动传统产业转型升级，不当成“低端产业”简单退出。\n——新兴领域投资进一步扩大。\n走进安徽蔚来先进制造基地车身车间，各类智能机器设备开足马力，新能源汽车生产井然有序。“超百亿元的融资，为企业在智能电动汽车领域发展提供了有力支撑。”蔚来首席财务官奉玮介绍，上半年，企业多款新车型上市。\n“全省6000多家战略性新兴产业企业贡献了全省50%以上的上市企业和80%以上的国家级专精特新‘小巨人’企业。”安徽省发展改革委相关负责人说。\n今年以来，战略性新兴产业成为扩大有效投资的主攻方向之一。C919大型客机圆满完成首次商业飞行、全球首台超大容量16兆瓦海上风电机组成功吊装……上半年，新兴领域投资持续扩大，电子及通信设备制造业、电子商务服务投资分别同比增长14.2%和22.2%，清洁电力投资同比增长40.5%。\n——政策赋能科技创新投资。\n中国人民银行充分发挥科技创新再贷款牵引带动作用，激励商业银行加大对特定领域的信贷投放，提高企业科技成果转化和产业化能力；国务院公布《私募投资基金监督管理条例》，鼓励创投基金“投早投小投科技”……一系列改革举措和优惠政策加快推进创新链产业链资金链人才链深度融合，为更多高新产业“金种子”厚植成长沃土。上半年，专业技术服务、科技成果转化服务投资同比分别增长51.6%和46.3%。\n“当前，激励科技创新的政策和工具不断丰富，科技创新活动具有长周期特征，要继续保持宏观政策的连续性、稳定性、针对性，激励企业长期稳定地增加创新投入。”清华大学五道口金融学院副院长田轩表示。\n聚合力，进一步激发民间投资活力\n民间投资是全社会固定资产投资的主力军。各地区各部门加快政策落实，进一步激发民间投资活力，加大改革力度完善市场环境，全力推动民间投资逐步回稳。\n——政府投资带动民间投资规模。\n“从购置生产设备到增加科技创新研发投入，都需要大量资金支持。”合肥晶合集成电路股份有限公司财务负责人朱才伟说，合肥市建设投资控股有限公司和合肥芯屏产业投资基金向公司累计投入53.14亿元，带动社会资本跟投30.95亿元。5月，公司在科创板成功上市。\n政府基金发挥杠杆作用与社会资本加强合作对接，政策性开发性金融工具撬动民间资本参与重大工程，基础设施领域不动产投资信托基金（REITs）盘活民间投资项目……政府投资和政策激励进一步发挥引导作用，有效带动激发民间投资。截至今年上半年，各地自2022年以来共推介项目5万余个，其中9000余个已吸引到民间资本参与，涉及民间投资金额2.9万亿元。\n——信贷支持政策提升民间投资意愿。\n“无需抵押物，线上申请、全自动审批，不到1小时，光大银行1000万元的专精特新企业贷就到账了。”浙江高泰昊能科技有限公司董事长张伟峰说，有了这笔贷款，企业研发、采购原材料的资金就有了着落，公司年产100万套电池管理系统技术改造提升项目今年也能顺利投产。\n中小微企业中绝大部分是民营企业。今年以来，中国人民银行继续用足用好普惠小微贷款支持工具，已经累计向地方法人金融机构提供资金398亿元，支持增加普惠小微贷款2.2万亿元。这些信贷资金，支持企业走出困境、恢复运营，更推动企业扩大产能、再上层楼。\n融资服务与政策支持进一步形成合力。7月7日，国家发展改革委与7家银行建立投贷联动试点合作机制，通过投资在线平台与银行信贷系统的互联共享，在为银行加大民间投资项目融资支持力度、加快审贷进度提供支撑的同时，助力投资主管部门及时掌握项目融资和建设实施情况，增强民间投资效能。\n——制度改革提振民间投资信心。\n持续破除市场准入壁垒、全面落实公平竞争政策制度、完善融资支持政策制度、依法保护民营企业产权和企业家权益……日前发布的《中共中央国务院关于促进民营经济发展壮大的意见》围绕6个方面部署促进民营经济发展壮大的重点任务，进一步扫清民营企业投资障碍，优化民营经济发展环境；\n2023年底前对月销售额10万元以下的小规模纳税人免征增值税，加大拖欠中小企业账款清理力度……国家发展改革委等4部门发布《关于做好2023年降成本重点工作的通知》，“放管服”改革进一步深化，让更多民营企业能够轻装上阵谋发展；\n简化民间投资审批管理、创新和优化投资审批程序……北京、上海、江苏等地纷纷出台一揽子政策，从各个环节入手促进投资便利化。\n“进一步破除影响各类所有制企业公平竞争、共同发展的法律法规障碍和隐性壁垒，依法保护民营企业产权和企业家权益，一个高效规范、公平竞争、充分开放的全国统一大市场，必将为民间投资提供更优质的发展环境。”民生银行首席经济学家温彬表示。"
  },
  {
    "title": "“党员干部要冲在前”（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_4-01.htm",
    "date": "2023-08-07",
    "content": "8月5日5时20分，天刚蒙蒙亮，河北献县陌南镇山秋村的抗洪抢险突击队队员张志国敏锐发现，大堤迎水侧有气泡。这意味着水下有空洞，会造成安全隐患，必须及时排查。有着30多年党龄的张志国毅然跳进水里，在洪水中反复探查，即便水面没过胸口，依然坚持寻找。半小时后，终于探查到空洞的具体位置。“我是一名党员，为了大堤安全，就是受再大的苦，也值得！”朴实的话语，体现了共产党员的担当。\n习近平总书记明确指出：“党员干部要冲在前，基层党组织要发挥作用，让人民群众感到有依靠。”关键时刻冲得上去、危难关头豁得出来、重大斗争中经得住考验，才是真正的共产党人。越是面对灾害，越是检验担当。在防汛抗洪救灾中，广大党员干部必须冲锋在前，充分发挥先锋模范作用，广大基层党组织必须守好阵地，充分发挥战斗堡垒作用，用责任与行动守护人民群众生命财产安全。\n当前仍处于“七下八上”防汛关键期。党员干部挺身而出、迎难而上，群众就有了标杆和榜样。闻“汛”而动、听令而行，让党旗在一线高高飘扬，必能凝心聚力，打赢防汛抗洪救灾这场遭遇战。"
  },
  {
    "title": "上半年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_5-01.htm",
    "date": "2023-08-07",
    "content": "本报北京8月6日电  （记者罗珊珊）商务部日前发布数据显示：今年上半年，我国服务贸易继续保持增长态势。服务进出口总额31358.4亿元，同比增长8.5%，其中出口13232.2亿元，进口18126.2亿元。\n服务贸易是国际贸易的重要组成部分和国际经贸合作的重要领域。当前，服务贸易日益成为我国贸易高质量发展的新动能和深化对外开放的新抓手，在构建新发展格局中具有重要作用。知识密集型服务贸易成长为拉动我国服务贸易增长的新引擎。\n数据显示，上半年知识密集型服务进出口13639.2亿元，同比增长12.3%，占服务进出口总额的比重达43.5%，同比提升1.5个百分点。其中，知识密集型服务出口7923.4亿元，增长16%；进口5715.8亿元，增长7.5%。高附加值、高技术含量的知识密集型服务贸易实现较快增长、占比提升，说明我国服务出口竞争力明显增强，正在向价值链高端攀升。\n此外，上半年旅行服务明显恢复，进出口6509.4亿元，同比增长65.4%，是增长最快的服务贸易领域。"
  },
  {
    "title": "张国清在黑龙江指导支持抗洪抢险救灾时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_1-02.htm",
    "date": "2023-08-07",
    "content": "新华社哈尔滨8月6日电　受习近平总书记委派，中共中央政治局委员、国务院副总理张国清代表党中央、国务院，5日至6日率有关部门在黑龙江指导支持抗洪抢险救灾工作。他强调，要坚决贯彻习近平总书记重要指示精神，落实李强总理要求，坚持把确保人民生命财产安全放在第一位，充分发动各方力量，全力开展抢险救援，妥善安置受灾群众，最大程度减少人员伤亡和洪涝灾害损失。\n近期黑龙江等地汛情严峻，部分地区遭受严重洪涝灾害。张国清前往灾情较重的五常市实地察看村屯受灾和群众转移安置情况，在防汛抗旱前线指挥部了解汛情灾情，到位于道里区的哈尔滨水文站察看水势水位，向基层干部群众传达习近平总书记重要指示精神，转达习近平总书记深切牵挂和亲切慰问。他表示，习近平总书记十分关心失联人员搜救情况，十分关心各地受灾群众生活，十分关心各地救灾和灾后抢修进展，再次强调要严防各类次生灾害，叮嘱要善始善终做好防汛救灾、抢修恢复和受灾群众生活保障。\n张国清强调，要针对失联被困人员所处山区地形特点，加派专业救援力量，继续全力开展搜救。针对后续降雨存在较大不确定性，要宁可信其有、信其大，毫不放松做好防范应对。当前不少水库超汛限水位运行，要有序降低水位，防止持续高水位运行带来风险隐患，也为应对后续降雨腾出库容。随着支流洪水演进汇集，松花江、嫩江等干流防洪压力增大，要严阵以待、严防死守，提前向一线预置抢险物资装备，强化险工险段除险加固，及时处置管涌、溃坝等重大险情，坚决守住安全度汛底线。对受威胁群众要坚决果断疏散转移，做到干脆利落、应撤尽撤。要周密细致做好受灾群众转移安置，保障基本生活物资供应，满足看病就医等合理需求。有关部门要统筹调配救灾物资，提前预拨救灾资金，在气象水文监测研判等方面给予专业指导，有关国资央企应急抢险力量纳入地方统一调度指挥，积极帮助受灾地区解决实际困难，抓紧抢修受损通讯、交通、水电等基础设施，尽快开展灾后恢复重建，尽快恢复正常生产生活秩序。"
  },
  {
    "title": "北斗，就在你我身边（一线调研）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_2-02.htm",
    "date": "2023-08-07",
    "content": "北斗，自古以来一直专指北方苍穹中定四时勘方向的七颗明星。今日，当我们提起北斗，它更是一组闪耀太空的中国卫星。\n3年前，随着北斗三号最后一颗全球组网卫星顺利进入预定轨道，北斗三号全球卫星导航系统星座部署全面完成。2020年7月31日，习近平总书记宣布北斗三号全球卫星导航系统正式开通。北斗系统进入全球化发展新阶段。\n从北斗一号到北斗三号，从覆盖亚太到服务全球，作为重要的新型基础设施，北斗系统深度赋能各行各业，成为经济社会发展的时空基石。2022年，我国卫星导航与位置服务产业总体产值超过5000亿元，产生显著经济效益。\n北斗远在天边，应用近在身边。如今，北斗在国内导航地图领域已实现主用地位，北斗定位服务日均使用量超过3600亿次。此时此刻，距离地球表面不同高度、不同角度的轨道上，北斗卫星正在不停运转，随时为全球200多个国家和地区的用户提供全天候、全天时、高精度的定位、导航与授时服务。\n今天，我们就一起走进北斗的世界，感知这一系统如何服务经济社会发展，又将怎样更好满足群众美好生活需要。\n——编  者\n\n坐标：北京海淀  应用：自动驾驶\n“聪明的车行驶在智慧的路”\n北京海淀区的中关村软件园，不时能看到搭载激光雷达、毫米波雷达和摄像头的自动驾驶出租车在街道上行驶。打开叫车软件“萝卜快跑”，输入目的地，稍候片刻，一辆自动驾驶出租车来到身边。\n在车门旁的触控屏幕上输入手机号后4位、完成身份验证后，车门解锁。在后排落座，点击屏幕上的“开始行程”，车辆平稳起步。行驶过程中，眼前的显示屏实时显示车辆及周边路况的三维建模画面，一条淡蓝色的“水波”提示接下来的行驶路线。经过红绿灯、人行道或掉头转弯处时，方向盘自动打转；遇到狭窄路段、会车等复杂场景时，车辆及时反应，保障安全。\n近年来，自动驾驶技术及产业发展加快，简单友好的用户体验，背后是感知、决策、规划、控制等多个系统，源自人工智能、5G通信、激光雷达、高精地图等多项技术的支撑。其中，北斗系统提供的高精度、高可靠的卫星导航定位服务，是不可或缺的基础能力。\n“北斗卫星导航定位服务结合惯性导航技术，可提升离线高精度地图的制图效率和精度；北斗卫星导航定位服务和激光雷达定位、视觉定位等融合，形成覆盖多场景的安全定位。”百度智能驾驶事业群首席品牌官王翀说。\n“自动驾驶意味着，聪明的车行驶在智慧的路。”中国工程院院士、国家卫星定位系统工程技术研究中心主任刘经南表示，“对于‘聪明的车’来说，响应速度要达到微、纳秒级。一辆汽车如果以100千米的时速行进，1毫秒时间内汽车已向前移动了近3厘米，就可能存在安全风险。北斗目前已经可以实现厘米级定位、纳秒级授时，能够满足自动驾驶时空位置的控制需求。对于‘智慧的路’而言，基于北斗的高精地图是行车环境信息的‘基底’，能反映出地图目标在现实世界中的准确位置，还包含更丰富的道路交通信息，实现路径规划和导航。甚至在车辆传感器失灵的情况下，高精地图还能根据路况数据主动对车辆运行实现变道减速的控制。”\n北斗系统对车载终端、路侧设备、云端平台的全面支持，让自动驾驶车辆“耳聪目明”，更加智慧高效。“车配传感器观察到的环境变化可能是一个实时的变化，与高精地图匹配后，将捕捉到的变化通过路边车联网通信节点及时上传到‘云端’，验证确认后，再将这些信息汇总于‘云’上，主动推送给需要的用户，真正实现车、路、人之间的高度协同。”刘经南说。\n北斗系统提供的创新驱动力，让自动驾驶这一新生事物跑出了“加速度”：百度旗下的自动驾驶出行服务平台“萝卜快跑”测试总里程超过6000万公里，订单量已超200万；和芯星通自主研发基带芯片，与微机电惯导的深度融合可优化在楼群、隧道和高架桥等复杂环境下定位的连续性和可靠性……\n“北斗与5G、物联网、人工智能等新兴技术融合发展，不仅打开了自动驾驶领域巨大的市场空间，也在智慧交通领域不断拓展多样化的应用场景。”中国卫星导航定位协会会长于贤成说，目前北斗高精度智能驾驶系统已形成规模化应用发展态势，基于高精度北斗的车道级导航功能已在8个城市成功试点，并逐步向全国普及。\n坐标：浙江舟山  应用：海洋渔业\n“渔船出入都能服务保障”\n浙江舟山市沈家门渔港，数千艘渔船排列整齐、桅樯林立。眼下，除钓具渔船、特许渔船可以正常外出生产，余下的1500多艘渔船在港伏休。\n“以前出海遇到险情，那真是两眼一抹黑。”58岁的船主杨岳靖，带着记者走进驾驶舱，应用了内置北斗的天通船载卫星电话、船载卫星宽带通信设备等装置一应俱全。指着船上橙黄色的北斗船舶示位仪，杨岳靖赞不绝口：“有了它，出海的渔船不仅能够精准报位，信号丢失或者发生险情时还会发送报警信息。不光能定位，咱们在海上还能收听天气预报和预警通知。”借助北斗、天通的短信及电话功能和宽带设备的应用，现在可以将实时渔获情况发送给渔商，渔运船便能迅速准确驶向捕鱼船所在位置，第一时间拉到新鲜的渔获。销售节点前移，保证了鲜度，才能卖出好价钱。\n硬件设备之外，基于位置信息高速运转的渔船精密智控系统同样大显身手。\n舟山市海洋与渔业局信息中心值班室内，中心主任孙平华像往常一样注视着大屏幕。屏幕上实时显示着装有北斗导航定位终端的各艘渔船信息。基于对位置信息的分析预判，142.8海里外的一艘渔船与航路上的一艘商船有碰撞风险，语音电话随即拨出：大轮航线，注意安全。随即收到渔船回复：“谢谢，我会注意观察。”\n孙平华介绍，舟山市运用电子围栏划定事故多发区，有渔船驶入电子围栏划定区域，系统就会触发预警信号。“渔船出入都能服务保障。到了休渔季，渔船有移动并超出一定速度后，系统平台会对相应船只发出预警。”\n在舟山，除了服务管理，北斗还孕育出诸多产业。\n嵊泗县枸杞岛的贻贝养殖基地，上万亩的养殖水域用上了基于北斗研发上线的数字化养殖管理平台。管理平台研发者、浙江同博科技发展有限公司负责人孙海说，通过安装定位设备，建立海上电子围栏，因为水域划分不明导致的贻贝养殖纠纷大大减少；北斗海洋检测浮标可以提供实时精准的水温、盐度、溶解氧、pH值、浊度等参数，帮助养殖户更好地了解水质状况和环境变化。\n同博公司，是一家深耕北斗产业及海洋大数据服务领域的浙江省专精特新企业。公司研发的北斗船舶示位仪，已经覆盖了舟山当地八成以上的渔船。新近开发的带有北斗定位装置的救生衣，能够在人员落水时，自动感知并不间断报送位置信息。\n从天通船载卫星电话到北斗人员求救定位系统，再到北斗通信一体机、船载卫星天线……在舟山，基于北斗系统的产业触角正延伸到海洋渔业的方方面面，保护渔民生命和财产安全，实现海洋渔业的可持续发展。\n坐标：广东佛山  应用：智慧能源\n“构建起巡检的精准三维坐标系”\n广东佛山市狮山镇三环西路，一架搭载可见光和红外测温仪的无人机，沿着既定的铁塔航线，完成了对输电设备多个关键零器件的拍照、测温。\n“这次规划时间6分28秒，我们利用遥控器终端，通过账号访问北斗高精度定位主站系统，选择自动飞行作业航线，就可以完成对这几座基塔的精细化巡视。”南方电网广东佛山供电局机巡作业班班长黄丰说，北斗厘米级的高精度定位，可以准确告知无人机位置。\n“依托北斗系统，构建起巡检的精准三维坐标系，通过这个空间模型规划航线、航点，无人机巡检时，不会因为误差撞上线路、变电站等。”技术人员曾懿辉在一旁解释。\n“绝缘子是否发热、螺丝是否松动等，这些部位最容易发生故障，以前只能凭借肉眼和手持红外测温仪来判断。”回想起10年前，黄丰和输电班要靠人工攀爬完成对输电线路的验收、故障巡查，“当高度超过40米时，能感觉到铁塔一直在摇晃，一座基塔巡下来，全身都湿透了。”现在用无人机巡检，拍照传至后台，通过点云技术开展精准分析，生成的报告会及时反馈，提醒相关部门处理隐患。\n通过无人机搭载激光雷达、红外测温仪、夜视摄像头等，输电线路的巡视工作大部分转为机器作业。据统计，截至2022年底，南方电网公司无人机自主巡检里程累计超100万公里，自主巡检采集的照片超过8000万张。\n“我们从2018年开始建设由北斗基准站、通信网络、数据处理系统组成的北斗地基增强系统，最终实现定位达到厘米级。”南方电网广东电网电力科学研究院北斗技术负责人鄂盛龙说，这个过程中也遇到了不少难题，“比如受太阳活动周期影响，我们处于南方低纬度地区，电离层相对更活跃，定位效果受到影响。为此，我们先后走访了武汉大学测绘学院和广东省国土资源测绘院，一并与行内设备及定位服务厂家进行了多次技术交流。”\n“一开始，大家不习惯使用这个系统，后来随着算法的提升、技术的更迭，越来越得心应手。接下来，我们还将持续开展定位算法优化和基准站加密等工作，不断提升北斗定位可靠性。”鄂盛龙说。\n目前，南方电网基于617座北斗定位基准站组成的高精度服务网，在无人机自主巡检、输电杆塔地灾监测、现场抢修应急通信等16个领域培育北斗应用场景，累计推动12万余套国产化北斗终端应用，支撑输电线路无人机自主巡检、主干电网调度领域北斗授时基本全覆盖，提升应急情况下信息传输和人员定位、车辆安全智能高效管理等能力，解决无公网或公网信号不稳定区域的电力信息传输问题，全面支撑电网数字化转型。\n坐标：四川绵阳  应用：预警监测\n“有了天上‘星星’站岗，踏实多了”\n“隐患点监测到存在变形、位移风险，请立即到现场巡查、核实。”窗外夜色渐浓，地质灾害监测员廖德华的手机被预警短信点亮，他迅速出了门。\n廖德华是四川绵阳市黄土镇莲花村村民，村子地处浅丘，常年被地质灾害困扰。他2011年搬进村，屋子前不远处的空旷平地在滑坡中塌陷了近8米，现在已变成斜坡。\n为了保护乡亲们的安全，老廖担任了地质灾害监测员。“在培训中学习过防灾知识，监测灾情时心里还是忐忑。”履职6年多，他的经验是多走多看，地面的情况必须一趟趟巡逻看个仔细。\n2021年，当地自然资源部门为莲花村进行了滑坡治理，一批应用北斗卫星导航系统的地灾监测设备进场。“滑坡主滑方向布置了两个监测站，借助北斗系统实时采集数据，对地质灾害表面的形变位移进行监测。”行走在隐患区域，四川九洲北斗导航与位置服务有限公司工程师辜旋介绍，雨量计、裂缝计等设备安置到位，这些前端传感器能感知毫米级的微小变化，并与北斗系统相连，将数据传输至安全监测预警平台。\n“有了天上‘星星’站岗，踏实多了。”这两年老廖的监测担子轻了不少，只需关注预警短信，按指示及时巡查。工程师每月对监测设备进行巡检，及时校准，力求将数据误差降到最小。\n走进绵阳市自然资源和规划局指挥大厅，四川省地质灾害专业监测预警平台正在运行。三维+VR全景地图上标注着密密麻麻的灾害隐患点，危害体倾角变化、降水量等数据实时传回，在平台接受分析，成为下达指令的依据。\n2018年以来，绵阳市自然资源和规划局引入北斗系统助力防灾减灾，已累计建设地质灾害群专结合监测点1000余个。“我们可以直观看到每个点位的实时环境信息，一旦相关数据达到阈值，平台就会做出蓝黄橙红4个级别的预警。”绵阳市自然资源和规划局地质灾害防治科科长刘宏扬介绍。\n预警发出后，基层监测员会立即前往现场反馈情况，再由自然资源部门专业人员分析决定解除警报或处置灾情。翻阅平台的处置记录，记者看到，去年平武县溪坝村滑坡隐患点出现裂缝，预警从蓝到红，裂缝周边的地质数据、走势和现场图片均在监控中，滑坡发生前周围住户就已撤离。\n“监测精度大大提高，监测人员无法到达的山顶、断崖不再是死角，全天候监测也成功实现。”刘宏扬说。\n星斗织成安全网。桥梁的倾斜、应变、震动以及过往车辆荷载；隧道的变形、结构受力、地质环境动态，借助北斗系统均能实现全面监测。“在此基础上，我们还将引入数字孪生、雷视融合等技术，对重点监测区域进行虚拟建模，借助历史数据、实时数据和算法模型实现分析预测，进一步提升灾害预警监测能力。”四川九洲北斗导航与位置服务有限公司工程部部长邓健说。\n据统计，截至2022年6月，“北斗+安全智能监测预警云平台”已在20个省份的水利、应急等领域布设监测点8000多个。\n（本报记者谷业凯、窦皓、刘军国、姜晓丹、李凯旋，统稿：吴燕）\n\n版式设计：张芳曼  汪哲平"
  },
  {
    "title": "可再生能源绿色电力证书核发范围扩展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_3-02.htm",
    "date": "2023-08-07",
    "content": "本报北京8月6日电  （记者丁怡婷）近日，国家发展改革委、财政部、国家能源局联合印发《关于做好可再生能源绿色电力证书全覆盖工作  促进可再生能源电力消费的通知》，将可再生能源绿色电力证书（绿证）核发范围从陆上风电和集中式光伏发电项目扩展到所有已建档立卡的可再生能源发电项目，实现绿证核发全覆盖。具体来看，包括全国风电（含分散式风电和海上风电）、太阳能发电（含分布式光伏发电和光热发电）、常规水电、生物质发电、地热能发电、海洋能发电等。\n绿证是可再生能源电量环境属性的唯一证明，也是认定绿色电力生产、消费的唯一凭证。2017年，我国试行绿证核发和自愿认购制度，当时国家对享受补贴的陆上风电和集中式光伏发电项目上网电量核发绿证。绿证制度实施以来，初步推动全社会形成了较好的绿色电力消费意识，但仍存在绿证核发交易尚未全覆盖、绿证应用领域有待拓展等问题。\n围绕进一步激活绿证交易市场、扩大绿证交易规模，通知明确了绿证交易平台、交易方式、交易收益等方面的具体要求。其中，将绿证交易平台从此前的中国绿色电力证书交易平台，扩展到北京电力交易中心和广州电力交易中心，后续适时拓展至国家认可的其他交易平台。买卖双方可自由选择任一绿证交易平台开展绿证交易。绿证交易采取双边协商、挂牌、集中竞价等方式进行。交易收益方面，通知提出，对享受中央财政补贴的项目绿证，初期采用双边协商和挂牌方式为主，创造条件推动尽快采用集中竞价方式进行交易，绿证收益按相关规定执行。"
  },
  {
    "title": "第五批便民办税措施助民营经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_4-02.htm",
    "date": "2023-08-07",
    "content": "本报北京8月6日电  （记者王观）国家税务总局6日发布通知，在今年上半年已推出四批“便民办税春风行动”措施基础上，重点围绕支持中小微企业和个体工商户发展，再推出和优化28条措施，助力民营经济发展壮大。\n新推出的第五批“便民办税春风行动”措施在进一步强化税费优惠政策落实方面明确多项内容，如对纳税人因各种原因未在今年7月征期内及时享受研发费用加计扣除政策的，可在8、9月份由纳税人通过变更第二季度（或6月份）企业所得税预缴申报的方式补充享受等。\n通知提出，对“企业财务会计制度”等11项证明材料采用调阅复用措施，减少资料重复报送；推广数字化电子发票，助力中小企业数字化转型。\n通知要求，国家税务总局、各省税务局同步建立民营企业直联点，常态化开展民营企业走访座谈，系统梳理中小企业反映强烈的问题，研究务实管用的解决措施。对符合条件、确有困难的民营企业发生欠税，税务机关辅导其制订清欠计划，对按计划缴纳税款的，暂不采取强制执行措施。\n北京国家会计学院教授李旭红表示，新举措要求进一步改进诉求响应，可以帮助民营企业第一时间解决困难，化解风险，直接提高民营企业的经营效能，以进一步降低税收遵从成本。此外，新举措进一步提高了办税缴费便利度和精确执法程度，由“人找政策”转为“政策找人”，帮助民营企业更好了解政策、及时适用政策，为民营企业营造稳定公平透明可预期的税收营商环境。"
  },
  {
    "title": "在发展中应用  在应用中发展（子夜走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_5-02.htm",
    "date": "2023-08-07",
    "content": "如今的北斗系统，除了几十颗卫星编织的“天上一张网”，还有地基增强系统构成的“地上一张网”。\n为什么要再建“地上一张网”？传统的卫星导航系统能提供的精度仅为5—10米，而通过在地面建立地基增强站，通过数据处理系统形成相应信息，再进行大范围播发，北斗系统可以实现提供实时米级、分米级、厘米级或者事后毫米级的高精度定位服务能力。\n高精度定位技术的进步，开启了北斗产业应用落地的“加速度”。从农林牧渔到吃穿住行，随着北斗卫星导航芯片或模块越来越多嵌入各类行业使用的专业设备中，越来越多嵌入大众智能手机和穿戴式设备里，生产更加高效，生活更加便捷，每一个人都愈发清晰地感知到北斗的力量。\n应用边界的不断拓展，也在推动北斗技术的探索跨越。智能交通、智慧能源、智慧农业、智能制造、智慧教育……各种新基建领域和新兴数字化应用场景对北斗的需求持续释放，促使北斗与人工智能、大数据、云计算、5G等新技术创新融合，迎来更多可能和发展机遇。\n北斗高精度、全球化应用才刚刚起步，在发展中应用、在应用中发展，不远的将来，从地面到天空，再到室内、地下、水下甚至太空，北斗的时空服务将无时不有、无处不在。北斗系统所蕴含的巨大能量，等待着每一个技术与创意的碰撞，释放出最有想象力的光彩。"
  },
  {
    "title": "“激励非洲青年发扬创新、勇敢和追求进步的精神”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_1-03.htm",
    "date": "2023-08-07",
    "content": "“非洲是青年人群最密集的大陆之一，我们学院的学员也多为青年人，朝气蓬勃。去年6月，尼雷尔领导力学院南部非洲六姊妹党中青年干部研讨班结束之际，全体学员联名致信习近平总书记，表达传承非中友谊、深化非中合作的坚定决心。习近平总书记在百忙之中给全体学员回信，大家深受鼓舞。”尼雷尔领导力学院院长马塞琳娜·奇日加在接受本报记者采访时说。\n2022年5月底，尼雷尔领导力学院南部非洲六姊妹党中青年干部研讨班在坦桑尼亚举行，主题为“新时代新发展：中国共产党与南部非洲六姊妹党的探索与交流”。来自坦桑尼亚、南非、莫桑比克、安哥拉、纳米比亚和津巴布韦的六国执政党的120名中青年干部参加。研讨班结束之际，学员们集体写信向习近平总书记汇报学习收获，习近平总书记的回信在学员中引发热烈反响。\n“从回信中获得了巨大的鼓舞和力量”“要把在研讨班上学到的内容同我们国家的发展实际相结合”“要为非洲人民谋福利，为进一步深化非中合作贡献青春力量”……收到习近平总书记回信后，研讨班的学员们纷纷表示要为国家发展、非洲振兴和非中合作作出更大贡献。奇日加说：“回信体现出习近平总书记对南部非洲六姊妹党乃至整个非洲大陆青年的关心，让他们看到了新的发展机遇和希望，学员们有了更加明确的奋斗方向。”\n“读到习近平总书记的回信，我们非常兴奋。”坦桑尼亚革命党干部、研讨班坦方学习班班长叶海亚说，“习近平总书记工作繁忙，不到一周时间就回信，体现了习近平总书记对非中关系的重视。”\n来自纳米比亚人组党的学员伊泰特说，中国共产党以人民为中心的发展思想令他印象深刻。通过学习，他进一步认识到“团结就是力量”这句话的深刻内涵，“众人团结起来，就能发挥出巨大能量，干成事”。纳米比亚人组党愿借鉴中国共产党治国理政经验，努力带领人民实现国家的可持续发展。\n“为消除贫困，中国共产党制定了明确的发展规划和切实可行的措施，并具有非常强的执行力。”参加研讨班学习的南非非国大全国执委、党主席办公室主任西邦吉莱·贝萨尼表示，研讨班上，学员们认真研究了中国共产党带领国家发展的成功经验，一致认为这些经验非常值得广大非洲国家学习借鉴。\n实现国家发展、民族振兴、人民幸福，需要一代又一代人接续奋斗。奇日加认为，习近平总书记的回信语重心长，饱含深意，尤其是信中强调“青春总是同梦想相伴。希望你们学以致用、积厚成器，在实现民族振兴和非洲复兴梦的征程上激扬青春、施展抱负”，这些话语体现了习近平总书记对非洲青年的殷切期望，令学员们深受触动。“25岁以下人口占非洲总人口的60%以上。年轻人是实现非洲民族振兴的重要力量，也是弘扬非中传统友谊的主力军。习近平总书记的回信，将激励非洲青年发扬创新、勇敢和追求进步的精神，为实现国家发展和民族振兴作出重要贡献。”奇日加说。\n尼雷尔领导力学院位于坦桑尼亚滨海省，由坦桑尼亚革命党、南非非洲人国民大会、莫桑比克解放阵线党、安哥拉人民解放运动、纳米比亚人组党、津巴布韦非洲民族联盟—爱国阵线等南部非洲六姊妹党联合建设，是六姊妹党加强自身建设、提高执政能力的重要平台。奇日加回忆说：“2022年2月，在学院竣工启用仪式上，习近平总书记发来贺信，强调中非比以往任何时候都更加需要加强团结合作，应对风险挑战，推动共同发展，增进人民福祉。中国共产党愿以尼雷尔领导力学院竣工启用为契机，同非洲各国政党加强治国理政经验交流互鉴，相互支持走符合国情的发展道路，深化各领域务实合作。习近平总书记的贺信情真意切，彰显习近平总书记对非洲、对南部非洲六姊妹党的深厚情谊和嘱托。”\n奇日加说：“作为推动非洲复兴的重要力量，非洲青年应当树立正确的人生观和价值观，加强同中国青年的交流和沟通，学习中国先进的科技、文化、管理和社会治理经验，不断提升自身综合素质，积极投身非中友好事业，为构建更加紧密的非中命运共同体作出应有贡献。”"
  },
  {
    "title": "为全球生物安全治理贡献中国力量（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_2-03.htm",
    "date": "2023-08-07",
    "content": "中国坚持系统治理，在不断筑牢自身生物安全防线的同时，深入参与全球生物安全治理，积极贡献中国智慧、提供中国方案\n\n8月7日，加强《禁止生物武器公约》（以下简称《公约》）工作组会将在瑞士日内瓦举行。工作组的设立是去年《公约》第九次审议大会的成果之一，旨在进一步加强《公约》的有效性，促进全面遵约。\n生物安全事关全人类的共同利益。当前，全球生物安全治理既面临新挑战，也蕴藏着重要机遇。一方面，生物科技的进步推动生产力发展，增进人类福祉；另一方面，随着生物安全的内涵和外延更加丰富，传统生物安全问题和新型生物安全风险相互叠加，全球生物安全形势更趋复杂。如何加强全球生物安全治理，更好地统筹安全与发展，成为国际社会面临的共同课题。\n面对生物安全领域新形势新挑战新课题，中国坚持系统治理，在不断筑牢自身生物安全防线的同时，深入参与全球生物安全治理，积极贡献中国智慧、提供中国方案。中方郑重提出全球安全倡议并正式发布《全球安全倡议概念文件》，明确指出要坚持统筹维护传统领域和非传统领域安全，倡导各国践行共商共建共享的全球治理观，共同应对包括生物安全在内的全球性问题。\n《公约》是全球生物安全治理的重要基石，开放签署50多年来，在防范生物安全威胁、促进生物科技和平利用等方面发挥了重要作用。中方旗帜鲜明主张加强《公约》，大力推动通过多边谈判建立核查机制，从根本上确保遵约。中国一贯主张全面禁止和彻底销毁包括生物武器在内的所有大规模杀伤性武器，坚决反对生物武器及其技术的扩散。中国坚定支持《公约》的宗旨和目标，全面、严格履行公约义务，积极参与并支持加强公约有效性的多边进程。2021年4月，《中华人民共和国生物安全法》正式施行，为中国履行《公约》提供了更加强有力的法律和机制保障。中方还积极倡导谈判制定“打击生化恐怖主义行为国际公约”，进一步补齐国际法短板。\n近年来，生物科技滥用、误用的风险引发高度关注。中国支持《公约》缔约国紧跟时代步伐，胸怀人类普遍安全和共同发展愿景，加强公约框架下对生物科技发展的审议，推广负责任的生物科研，制定必要的自愿性行为准则。基于上述立场，中国同各国开展深入研讨，于2021年7月达成《科学家生物安全行为准则天津指南》，提出坚守道德基准、遵守法律规范、倡导科研诚信、加强风险管理、强化科研监管、促进国际合作等十大准则，涵盖了生物科研的全流程、全链条，充分体现了国际社会的共识，为推动全球生物科技健康、有序发展作出了重要贡献。在《公约》第九次审议大会、缔约国大会期间，《科学家生物安全行为准则天津指南》广受关注与好评。《科学家生物安全行为准则天津指南》始于中国倡议，属于全世界，充分体现了国际科学界进一步规范生物科研活动的决心，也充分表明基于科学、具有广泛代表性的国际进程可成为加强全球生物安全治理和相关国际合作的有效途径。\n针对广大发展中国家要求在生物等领域共享科技发展红利的呼声，中国提出“在国际安全领域促进和平利用国际合作”决议，在联大框架下开启了开放、包容的对话进程，对构建更加公正、合理的出口管制秩序，维护各国和平利用科技的合法权益，应对科技发展带来的安全挑战具有重要意义。这份决议已连续两年在联大通过，受到国际社会广泛欢迎。\n道阻且长，行则将至。中国将继续高举人类命运共同体旗帜，同国际社会一道推进全球生物安全治理，为实现普遍安全、共同发展作出更大贡献。"
  },
  {
    "title": "“让更多人了解真实、立体、全面的中国”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_3-03.htm",
    "date": "2023-08-07",
    "content": "“中国式现代化建立在一套完整的制度架构和流程上，其实践体现了中国特色及各国现代化的共同特征。全过程人民民主描绘了中国式现代化追求的民主政治愿景。”中国外文出版社英国籍专家大卫·弗格森表示，在中国经济社会发展过程中，中国共产党团结带领中国人民改革创新、锐意进取。今天，中国已成为世界第二大经济体，数亿农村贫困人口摆脱贫困，成功走出了中国式现代化道路。\n2022年8月，弗格森等5名外文出版社外国专家给习近平主席写信，讲述了参与翻译出版《习近平谈治国理政》等图书的深切感受，表达了从事让世界读懂中国工作的自豪心情。弗格森向记者谈起收到习近平主席回信时的感受：“习近平主席希望我们继续发挥自身优势，用融通中外的语言、优秀的翻译作品讲好中国故事，引导更多外国读者读懂中国，为促进中国和世界各国交流沟通、推动构建人类命运共同体作出新贡献。我们将积极响应习近平主席的号召，继续搭建中国与世界沟通的桥梁。”\n弗格森与中国结缘已经有17年。2006年，从事管理咨询工作的他与妻子一同来到北京。弗格森发现，一些西方媒体报道中的“中国”与真实情况存在很大差别，这促使他选择从事媒体工作。加入中国网后，他先后参与2008年北京奥运会、2010年上海世博会等重大活动报道。“我希望发挥自己的英文优势，让更多人了解真实、立体、全面的中国。”弗格森说。\n弗格森走访中国各地，积累了丰富的见闻。在江苏南通，他写了自己的第一本书《南通故事：从中国近代第一城走出的企业家》，讲述了中国近代企业家张謇的故事，以及近年来南通实业领军人物的创业经历；在甘肃农村，他深切体会到脱贫攻坚和美丽乡村建设给当地村民生活带来的变化，“人们脸上洋溢着笑容，生活更有盼头了”；在吉林，他感慨于松花江边日益完善的民生基础设施，“沿江公园的面积不断拓展，供民众休闲娱乐的地方随处可见”；他还撰写了《从“广东制造”到“广东创造”》《生态北京：绿韵新城》《中国城记：发现苏州》等多部有关中国的书籍……\n在华10多年间，弗格森参与了多部中国图书英文版的出版工作，包括参与《习近平谈治国理政》第一至四卷英文版的翻译编辑工作，他认为这是自己职业生涯中最引以为豪的经历。自参与这项工作以来，弗格森仔细通读全书，以准确理解这一著作的深刻思想内涵。“《习近平谈治国理政》集中呈现了新时代中国共产党的治国理念和执政方略，对国际社会认识和理解中国发展理念、发展道路和各项政策决定具有重要意义，是读懂中国的重要窗口。”弗格森说，中国共产党坚持以人民为中心的发展思想，始终把人民对美好生活的向往作为奋斗目标，所以才能坚持和发展全过程人民民主，制定出精准扶贫等一系列接地气、惠民生的好政策。\n《习近平谈治国理政》第一至四卷包含丰富的思想理念和表述。如何准确理解这些重要论述及其背后的思想逻辑？弗格森兴致勃勃地打开电脑，与记者分享他的学习方式——绘制习近平新时代中国特色社会主义思想图解。他举例说，创新、协调、绿色、开放、共享的新发展理念具有极其重要的意义，共建“一带一路”倡议是对“开放”的生动诠释，精准扶贫则体现了“共享”的深刻内涵。\n2022年，弗格森为《我的中国故事：外国青年看中国》一书撰写英文前言。读到外国青年在中国各行各业奋斗的精彩故事，他感触良多：“这些外国青年用亲身经历展现了中国的真实面貌，让世界看到一个更加自信、更加开放的中国。他们的故事也让我想起，2022年北京冬奥会、冬残奥会期间，来自世界各地的运动员在比赛中为梦想激情拼搏，赛后一起自拍分享喜悦，传递和平与友谊。这份情感共鸣是对人类命运共同体理念的生动诠释。”\n在弗格森的办公桌上，放着一张他与儿子李大卫的合影。“大卫中文说得很好，他经常跟我说，将来也想成为中国故事的讲述者。”弗格森笑着说，“在中国，我始终感受到温暖、热情和友好，我们一家人会继续在这里工作生活，向世界更好地介绍中国。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_4-03.htm",
    "date": "2023-08-07",
    "content": "近年来，随着中国和塔吉克斯坦深入推进共建“一带一路”合作，中国企业在参与当地基础设施建设的同时，积极履行社会责任，助力各类公益事业发展。\n今年4月，中国电建援建塔方的哈特隆州丹加拉区学校建成交付。学校占地面积约1.6万平方米，包括教学楼、附属楼及一座室内体育馆等设施。这也是中国电建在当地援建的3所学校中规模最大的一所。\n图为丹加拉区学校远景。\n吴才贵摄"
  },
  {
    "title": "王毅同欧盟外交与安全政策高级代表博雷利通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_5-03.htm",
    "date": "2023-08-07",
    "content": "新华社北京8月6日电  8月6日，中共中央政治局委员、外交部长王毅同欧盟外交与安全政策高级代表博雷利通电话。\n博雷利对中国近期发生暴雨洪涝灾害表示深切慰问，强调欧方坚定致力于同中方发展良好关系。欧盟的“全球门户”计划同“一带一路”倡议并不对立，而是互补关系，都旨在促进全球发展。期待尽快访华并同中方开展战略对话，共同筹备今年欧中领导人会晤，推动欧中关系进一步向前发展。\n王毅表示，当前，中欧高层交往保持良好势头，双方都认为合作伙伴是中欧关系的最主要特征。中方始终以积极态度推进中欧关系，高度重视预定年内举行的中欧领导人会晤，期待会晤为中欧关系和双方合作发挥战略引领作用。中欧双方要开展更多机制性对话，把疫情三年中欧之间缺失的交流功课补起来，为中欧全面战略伙伴关系注入新的强劲动力。中方欢迎博雷利高级代表今秋率团访华并举行战略对话，通过广泛、深入交流为领导人会晤做好政治准备。\n双方还就乌克兰、尼日尔等共同关心的国际和地区问题交换了意见。"
  },
  {
    "title": "众志成城  同舟共济",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_6-03.htm",
    "date": "2023-08-07",
    "content": "8月4日，遭遇严重洪涝灾害的河北省涿州市传来消息——\n28个存在失联隐患的村落全部排查完毕，全市共计402个村落全部取得联系。城区主干道路积水基本消退，因灾断电的75个居民小区恢复供电。\n与此同时，河北全省转移群众158.97万人，其中蓄滞洪区转移96.12万人，高速公路全部抢通，全力确保广大人民群众生命财产安全。\n河北遭遇罕见洪涝灾害，以习近平同志为核心的党中央坚强领导、有力指挥，燕赵大地紧急动员、团结奋战，全力以赴防汛抗洪救灾。\n（一）\n7月下旬，正值我国“七下八上”主汛期。\n28日，今年第5号台风“杜苏芮”在福建沿海登陆。与其他登陆后逐步减弱的台风不同，“杜苏芮”继续“长途跋涉”，降水云团逐渐向北移动，直逼京津冀。\n“这个台风，不可小视。”高度关注台风动态的习近平总书记立即作出重要指示强调，京津冀地区要特别注意防御。\n来自中央气象台的最新预报，预示着“杜苏芮”的强大“威力”——7月29日至8月1日，北京、天津、河北、山东西部、河南北部、山西东部部分地区将有大暴雨，北京西部山前和南部、河北中南部等地局地有特大暴雨。气象专家特别提醒，本轮强降雨极端性强，致灾风险高。\n人民至上，生命至上。人民群众生命财产安全在习近平总书记心中重若千钧。\n此前，在全国即将进入“七下八上”防汛关键期，习近平总书记即对防汛救灾工作作出重要指示，要求国家防总、应急管理部、水利部等有关部门要加强统筹协调，强化会商研判，做好监测预警，精准指导重点地区做好中小河流洪水、中小水库出险和城市内涝等灾害防范工作，全力抢险救灾。\n在党中央、国务院坚强领导下，一系列应急响应随即启动：\n——28日12时，水利部针对北京、天津、河北、河南、山东、山西六省市启动洪水防御三级应急响应。\n——29日，中国气象局启动重大气象灾害（暴雨）一级应急响应。\n——30日，国家防总针对北京、天津、河北、山西、河南等省份启动防汛二级应急响应。\n暴雨席卷而来。\n河北全省一半多的县（区）遭遇洪涝灾害，同时大量洪水通过大石河、小清河、唐河、沙河等河道相继流入河北，全省受灾人口222.29万。其中，涿州水淹面积一度达到城区60%，积水平均在1到1.5米，最深处达5到6米！\n对河北灾情，习近平总书记极为牵挂。他详细了解涿州等地水位情况，责成河北省调集力量，及时转移受困人员，做好城区排涝，尽快恢复城市正常运行秩序。\n8月1日，习近平总书记再次作出重要指示，强调“各地要全力搜救失联、被困人员，尽最大限度减少人员伤亡”“山区涝汛风险大的地方要应撤尽撤，不漏一户”“中断联系的村子要尽快全部联系上”“基层党组织要发挥作用，让人民群众感到有依靠”。\n中共中央政治局常委、国务院总理李强作出批示，要求国家防总、应急管理部、水利部等全力指导帮助受灾地区搜救失联被困人员，最大限度减少人员伤亡，并妥善安置受灾群众，尽快恢复正常生产生活秩序。各有关方面要进一步加强监测预警和巡查值守，落实落细各项防汛防台措施，切实保障人民群众生命财产安全。\n汛情就是命令，险情就是战情。河北投入大量救援力量赶赴现场应急处置，全力以赴抗击汛情：\n——组织封堵涿州城区西部豁口，延缓洪水进城速度；\n——调集龙吸水、排水泵等抽排设施，加大排水力度；\n——各级应急部门对抢险救援队伍实行每日“叫应”联动，保持备勤状态，全省出动抢险队伍4705支105988人；\n…………\n救援分秒必争——\n“多亏送医及时，要不就有生命危险了。”8月2日19时许，78岁的河北涞水县紫石口村村民刘德仲从县人民医院苏醒过来，感觉自己闯了回鬼门关。\n刘德仲家在村边，8月1日被洪水包围。救援人员腰上拴紧绳子，冒险下水向着对面游去，成功拉起一条绳索，用橡皮艇将已经接近昏迷的刘德仲救出。\n转移翻山越岭——\n“有人来救我们了！”8月3日，一群被困涞水县野三坡4天的学生看到救援人员到来，开心地欢呼起来。\n因暴雨导致路面坍塌、道路受阻，一所学校45名师生被困野三坡万鑫酒店，一同被困的还有该酒店15名工作人员。保定市涞水县消防救援大队6名消防员冒着危险，经过3个多小时的跋涉，最终将被困人员转移到安全区域。\n（二）\n在各级努力下，受灾群众正在得到妥善安置。\n一瓶瓶矿泉水、一袋袋面包送到群众手里……在廊坊市文安县苏桥镇中学安置点，受灾群众正在领救援物资。\n“一日三餐都有两菜一汤和主食，在饭后还提供苹果、香蕉、西瓜等水果。”苑口村村民杨小苓说，在安置点比较安心，最重要的是家人平安。\n按照习近平总书记的重要指示，住房城乡建设部成立专门工作组赴涿州市现场指导，积极协调帮助做好城市排水防涝等工作；北京排水集团派出4套大型应急抽排机组、14辆车、63人，支援积水应急抽排工作。\n“目前涿州城区主干道路积水基本已消退，一些地方积水还比较严重，急需抽排。”北京排水集团副总经理屈辉介绍，目前的总抽排能力为每小时1.2万立方米，将优先抽排医院、变电站等重要公共基础设施和受淹较重的大型居住小区。\n对于党中央、国务院的决策部署，各有关部门、河北全省上下须臾不懈、狠抓落实，强化救灾安置和生产生活恢复，全力打好防汛抢险和受灾群众保障攻坚战。\n国家减灾委、应急管理部第一时间针对河北启动国家四级救灾应急响应，随后又提升至三级，迅速派出救灾工作组赶赴洪涝灾区一线指导开展工作。国家卫生健康委选派工作人员和医疗专家参加工作组。国家发展改革委先行安排河北1亿元用于灾后应急恢复重建。中国红十字会总会安排资金用于支持受灾群众生活安置和生产生活恢复。\n河北省全力加强灾害救助。省减灾委连夜派出9个工作组分赴各市开展救灾工作，及时下拨救灾资金和物资；灾区卫健部门组建巡回医疗队为受灾群众提供上门健康服务，确保伤病群众得到及时救治，对灾区受污染饮用水实施全覆盖式巡查。\n一条条道路正全力抢通——\n河北省交通运输厅按照“随断随抢、随抢随通”的原则，对断交路段采取搭设应急桥梁、开辟临时便道等措施，断交路段24小时抢通，特殊情况下48小时抢通，确保救灾人员和物资运输畅通。对非断交水毁路段，加强巡查，及时清理边坡落石，处置路基塌方，消除隐患，严防发生次生灾害。\n河北省公路事业发展中心养护保通部部长臧燕勤介绍，截至8月4日16时，已抢通1011处、占比81%。普通国省干线公路已抢通90处、占比70%，农村公路已抢通916处、占比82%。\n一束束信号重新恢复——\n8月3日一早，河北涿州灾区的不少群众收到一条短信：“涿州的乡亲们，因暴雨致通信中断……目前可从空中恢复停网区域的公网通信。请尽快联系家人，耐心等待救援。祝平安！”\n通信畅通是防汛工作的基础与保障。灾情发生后，工业和信息化部紧急召开重点地区防汛通信保障工作专题调度会，三大通信运营商迅速响应驰援涿州。\n一盏盏灯渐次点亮——\n河北省市县三级电力部门开展24小时应急值守，全力抢修受损电力设施。国家电网组织国网天津、冀北、山西等派出运维保障人员，调配低压应急发电车及小型发电机支援河北。\n托稳百姓“菜篮子”，全省肉、蛋、菜、奶、果等生活必需品货源渠道畅通，供应充足；严防次生灾害，加强对塌方、滑坡、泥石流等地质灾害的巡查预警，排查整治大中型水库风险隐患；强化环境消杀，全省累计派出卫生防疫队超320支1000余人……\n在保定市易县七峪乡一处塌方现场，70多名村民搭起100多米的物资接力“传送带”，正在运输面包、方便面等。\n“救援队伍抢通应急通道后，乡亲们也积极自救，主动运输物资。”看着逐渐下降的水位，七峪乡党委书记赵菲菲说，“请总书记、党中央放心，我们有信心让受灾群众早日恢复生产生活。”\n（三）\n目前，本轮降雨过程已经明显缓解，但防汛仍处在最吃劲的时候。\n习近平总书记强调，各地区和有关部门务必高度重视、压实责任，强化监测预报预警，加强巡查值守，紧盯防汛重点部位，落实落细各项防汛措施。\n坚决贯彻落实习近平总书记重要指示，河北省委、省政府筑牢底线思维，及时调度、周密部署、一线督导，相关地市、厅局加强会商研判、监测预警和应急联动，广大干部群众万众一心，确保各项措施落细落实。\n水利工程是防汛抗洪的重要安全“屏障”。\n8月2日12时许，位于河北邢台的临城水库第一溢洪道。随着闸口调整，下泄水流明显变小，出库流量从每秒100立方米减少为50立方米。\n“此次强降雨以来，临城水库充分发挥拦洪、滞洪、削峰、错峰作用，及时调整出库流量为下游减压。”临城水库事务中心副主任王兴介绍。\n河北省防汛抗旱指挥部传来消息，截至8月4日，全省统筹调度32座大中型水库削峰拦峰；陆续启用小清河分洪区，兰沟洼、东淀等多处蓄滞洪区，分减洪水18亿立方米。\n8月4日，习近平总书记提醒受灾地区尤其是山区要防范次生灾害，切不可松劲。\n紧盯山洪地质灾害风险区，河北各市县强化实时监测预警，及时发布暴雨、山洪、地质等灾害预警，科学有力防范应对。\n截至8月4日7时，张家口、承德、保定、邯郸、邢台、石家庄、秦皇岛等7个市40个县（市、区）产生山洪灾害预警10934次，通过监测预警平台累计向9.07万名防汛责任人发送预警短信38.98万条，县级启动预警广播2.85万站次。\n河北省水利厅与省气象局联合发布山洪灾害气象风险预警7期，通过三大运营商向社会公众发送山洪灾害气象预警短信2.2亿条。\n目前，洪水正在由上中游向下游推进，如何让洪水安然入海是接下来的重点。\n河北省水利厅要求，坚决保障滞洪安全，特别是加强对隔堤围堰的巡查值守，合理调控分洪流量，严格控制淹没范围，尽最大努力减少滞洪损失。\n截至目前，海河流域已启用宁晋泊、大陆泽、小清河分洪区、兰沟洼、东淀、献县泛区、共渠西、永定河泛区等8个蓄滞洪区。\n“启用蓄滞洪区，必须事先做好区内人员转移工作，应撤尽撤，应撤必撤。”河北省防汛抗旱指挥部办公室相关负责人表示，他们坚决贯彻落实习近平总书记的指示精神，按照有关规定启用蓄滞洪区前，千方百计做好蓄滞洪区围堤隔堤、安全区围堤等巡查防守工作，确保蓄滞洪区及时安全有序运用和群众生命安全。\n基本救灾物资充分保障。\n河北省应急管理厅建立救灾物资管理工作联系协调机制、救灾物资规划采购管理调拨工作机制和救灾物资信息共用共享机制，确保洪水灾害发生后物资调拨通畅、救助保障及时。\n在河北涿州职教中心安置点，记者看到，各地的救灾物资陆续抵达这里，并分发到约2600名受灾群众手中。\n应急抢险队伍随时备战。\n涿州市成立了28支共计8755人的应急抢险队伍，并与驻涿部队等协作，全力做好救援保障，并且全部配备了冲锋舟和大型救援设备，安排部队官兵和专业应急抢险队伍24小时待命值守。\n此时此刻，河北仍在全面排查搜救被困人员，及时转移并妥善安置受灾群众，确保不漏一户一人，抢险救灾还在持续。\n在以习近平同志为核心的党中央坚强领导下，各级党委政府扛起责任，党员干部冲锋在前，一定能够带领广大受灾群众渡过难关，取得抗洪救灾的最后胜利！\n（新华社北京8月6日电  记者霍小光、张晓松、齐中熙、林晖、周圆、张涛）"
  },
  {
    "title": "坚决打赢防汛抗洪救灾遭遇战",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_1-04.htm",
    "date": "2023-08-07",
    "content": "汛情就是命令，生命重于泰山，防汛救灾工作绝不能有丝毫放松。加强力量组织救援，妥善安置受灾群众，抓紧修复受损基础设施，落实各项防汛救灾措施……连日来，各地区和有关部门拧成一股绳，以“时时放心不下”的责任感、“越是艰险越向前”的精气神，全面加强灾害防范应对，全力以赴开展抢险救灾工作，全力保障人民群众生命财产安全和社会大局稳定。广大党员干部和群众团结一心、迎难而上，抢抓时间窗口，采取多种措施，尽快恢复正常生产生活秩序，坚决打赢防汛抗洪救灾遭遇战。\n——编  者"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_2-04.htm",
    "date": "2023-08-07",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "实现由实践探索到科学理论指导的重大转变（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_1-05.htm",
    "date": "2023-08-07",
    "content": "习近平生态文明思想赋予生态文明建设理论新的时代内涵，开创了生态文明建设新境界\n把习近平生态文明思想贯彻落实到生态文明建设各方面全过程，坚持生态惠民、生态利民、生态为民\n\n白鹭回来了！江西省会昌县周田镇连丰村的村民，再次迎来“老朋友”。这个位于赣江上游的小山村，曾因丰富的页岩资源先后建起了两个砖厂，开山采石、砍树建房、毁地烧砖，林木葱郁的山坡只剩下裸露的岩石和光秃秃的矿坑。2018年，因为不符合新修订的环保标准，砖厂关停；2021年，以建设江西省国土空间生态修复试点县为契机，当地开始推进废弃矿山生态修复治理工作。如今，这里草木丰茂，生机蓬勃。\n美丽蝶变，源于思想领航。在全国生态环境保护大会上，习近平总书记精辟概括了“四个重大转变”，强调“不断深化对生态文明建设规律的认识，形成新时代中国特色社会主义生态文明思想，实现由实践探索到科学理论指导的重大转变”。党的十八大以来，习近平总书记深刻把握生态文明建设在新时代中国特色社会主义事业中的重要地位和战略意义，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，大力推进生态文明理论创新、实践创新、制度创新，提出一系列新理念新思想新战略，形成了习近平生态文明思想。这一重要思想，系统回答了建设什么样的生态文明、怎样建设生态文明等重大理论和实践问题，把我们党对生态文明建设规律的认识提升到新高度。\n时代是思想之母，实践是理论之源。大河奔涌，见证思想光芒。对黄河，习近平总书记一直牵挂在心。在三江源头，总书记叮嘱要保护好“中华水塔”；在甘肃，总书记提出“让黄河成为造福人民的幸福河”；在山西运城，总书记强调“不利于黄河流域生态保护的事，坚决不能做”……共同抓好大保护，协同推进大治理，黄河流域各地迈出生态保护和高质量发展新步伐。最新遥感调查评估发现，黄河流域植被覆盖度显著增加，上游植被覆盖“绿线”比20年前西移约300公里。现实案例有力证明，习近平生态文明思想植根于生态文明建设的伟大实践，并在实践中不断丰富和发展。\n思想就是力量。科学理论的价值就在于回答时代课题，推动实践发展。创造性提出“绿水青山就是金山银山”，强调“良好的生态环境是最公平的公共产品，是最普惠的民生福祉”，指出“山水林田湖草沙是生命共同体”，要求“用最严格制度最严密法治保护生态环境”，提出“共同构建地球生命共同体，共同建设清洁美丽的世界”……在习近平生态文明思想的指引下，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，人民群众在绿水青山中共享自然之美、生命之美、生活之美。事实充分证明，习近平生态文明思想赋予生态文明建设理论新的时代内涵，开创了生态文明建设新境界，为新时代我国生态文明建设提供了根本遵循和行动指南，具有强大的真理力量和实践伟力。\n建设美丽中国是全面建设社会主义现代化国家的重要目标。近日，习近平总书记在四川考察时强调，“要把生态文明建设这篇大文章做好”。新征程上，推进生态文明建设的使命更加光荣、责任更加重大、任务更加艰巨，必须坚定不移用习近平生态文明思想武装头脑、指导实践、推动工作。我们要深刻认识和把握生态文明建设的重要性、紧迫性以及我国生态文明建设的战略方向和目标要求，把习近平生态文明思想贯彻落实到生态文明建设各方面全过程，坚持生态惠民、生态利民、生态为民，持续深入打好污染防治攻坚战，加快推动生产方式、生活方式、思维方式和价值观念的全方位、革命性变革，推进生态环境治理体系和治理能力现代化，不断开创生态文明建设新局面。\n2013年9月，在参加河北省委常委班子专题民主生活会时，习近平总书记严肃指出：“全国10个污染最严重城市河北占了7个。再不下决心调整结构，就无法向历史和人民交代。”压减燃煤、调整产业、依法治理……河北省大气环境质量“气质日历”中，页面颜色由代表污染的深色逐渐过渡到代表优良的浅色，2022年的优良天数比2013年增加了121天。生态奇迹的背后，是扎根实践的不懈探索，更是科学理论的有力指引。坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平生态文明思想，以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，我们一定能建成青山常在、绿水长流、空气常新的美丽中国，实现人与自然和谐共生的现代化。\n（本系列评论到此结束）"
  },
  {
    "title": "扩大内需，打开增长新空间（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_2-05.htm",
    "date": "2023-08-07",
    "content": "经济发展中的堵点、痛点、难点、空白点，都是可以提质增效的发力点\n\n“车身小巧、充电方便，买车还能享受5000元优惠。”最近，家住重庆九龙坡区走马镇的王东燕花费不到5万元，购置了一台新能源汽车，“1公里电费只需4分钱，续航里程也够用”。这是支持新能源汽车下乡政策落地、有力撬动农村汽车消费市场的生动写照，也是深入实施扩大内需战略取得实效的具体例证。\n上半年，随着扩大内需各项政策措施落地生效，国内消费较快恢复，投资持续增长，内需贡献稳步提升。翻开半年报，最终消费支出对经济增长的贡献率达到77.2%，明显高于去年；固定资产投资同比增长3.8%，有效投资对稳增长的关键作用持续发挥。一项项释放暖意的指标，折射内需潜力的持续释放。\n习近平总书记指出，“内需是中国经济发展的基本动力”。新冠疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。只有人享其行、物畅其流，流动的中国才能迸发出巨大活力，进一步激发内需潜力。今年以来，各地体育赛事、演唱会、戏剧表演等文体活动增多。上半年，全国居民人均文化娱乐支出同比名义增长38.5%，全国电影观影人次增长51.8%。截至6月24日，今年我国快递业务量已达600亿件，比2019年达到600亿件提前了172天，比2022年提前了34天。可感可知的生活，印证着国内需求的稳步复苏。大国经济具有内需为主导的显著特征。牢牢把握扩大内需这个战略基点，着力畅通国内经济大循环，才能充分用好超大规模市场这个宝贵的战略资源。\n经济发展是一个供给与需求相互影响、不断升级的过程。从《扩大内需战略规划纲要（2022—2035年）》《“十四五”扩大内需战略实施方案》加快落地，到有序推进“十四五”规划102项重大工程建设，通过政府投资和政策激励有效带动全社会投资；从出台一系列政策支持住房改善、新能源汽车、养老服务、家居等消费，到各地积极举办消费季、发放消费券……各地区各部门把实施扩大内需战略同深化供给侧结构性改革有机结合起来，疏堵点、破卡点，建机制、畅循环，以需求牵引供给、用供给创造需求，让中国经济不仅扩容了“量的优势”，也提升了“质的优势”。事实证明，经济发展中的堵点、痛点、难点、空白点，都是可以提质增效的发力点。只要我们创造有利的体制机制环境，采取适当的政策引导，就能够不断创造新的经济增长点。\n近日召开的中共中央政治局会议强调，“要积极扩大国内需求，发挥消费拉动经济增长的基础性作用，通过增加居民收入扩大消费，通过终端需求带动有效供给，把实施扩大内需战略同深化供给侧结构性改革有机结合起来。”持续深化改革，积极扩大内需，建设更加强大的国内市场，我们定能打开经济增长新空间，推动我国经济实现质的有效提升和量的合理增长。\n（本系列评论到此结束）"
  },
  {
    "title": "以“含新量”提升文旅“含金量”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_3-05.htm",
    "date": "2023-08-07",
    "content": "一池翠湖水，半部昆明史。翠湖及周边，是云南省昆明市历史文化资源最为富集的区域，一条条坡巷承载了昆明人的生活记忆。\n走进翠湖边的老街区文林街，雅致整洁的书店办起图书漂流角，风格各异的咖啡馆令人目不暇接，美术馆砖墙上的绘画作品让老巷子散发出文艺气息。老旧小区时尚起来，不少青年游客慕名前来打卡。\n“老街区如何吸引年轻人？”看到记者好奇，昆明市五华区华山街道办事处主任田静直言：“现在流行分享经济，要想激发消费潜力，得用‘含新量’提升‘含金量’！”\n老街区发展，底蕴在于厚重历史，活力在于新颖形式。在“新”字上做文章，下足“绣花功夫”，不失为促进文旅融合的一个有效路径。\n经济行为发生于具体场景，激发经济活力需要搭建新场景。昆明通过实施历史文化片区整治提升工程，改造基础设施、加强数字化建设、推动文创研发，让“九巷十三坡”等历史文化街区得到重塑。过去又窄又破的先生坡，如今可以举办集市，游客络绎不绝，店铺收入提高。文旅场景之新，需要硬件达标，持续改造老旧小区、提升水电路等设施是系统工程；更呼唤软件更新，改善并丰富公共文化空间，发挥文化的带动作用。当传统街区从面子到里子焕然一新，形成新场景，就能打好底子，吸引更多商家和游客，为助推发展铺好路子。\n场景更新，表面看是建筑翻新，本质则是业态创新。文林街原本是昆明的“酒吧一条街”，随着人们消费理念转变，酒吧退出，咖啡馆渐多。面向年轻消费者和外来游客，先生坡连续举办名为“摩登雅集”的市集，总计吸引数十万人。市集的运营负责人感慨，围绕年轻人“玩”的诉求，丰富“玩”的场景，形成“玩”的风潮，同样能创造价值。如今，这里成为不少人的文化社交目的地。顺应消费需求、融合潮流元素、提升服务品质，才能赢得游客青睐。\n以“含新量”提升“含金量”，关键在于涵养新观念，携手提升治理水平。从实践来看，华山街道服务辖区企业商户，形成了“领导包干+定期走访”的制度。助力经济，所有干部都有份；服务企业，抓大不放小、工作在一线。基层党员、干部的服务意识越浓，呵护良好发展环境的内生动力就越强。善治激发善举。华山街道的商户自发开展志愿服务，走访街坊老人，争做公益活动，让“文士如林”的地方更有温度。推动发展，从简单的政策扶持变为协同治理、强化服务，以共建共治共享理念创造性开展工作，不仅能赢得经营主体的共情共鸣，而且能实现携手谋发展的共振共赢。\n街区活力旺，日子情味浓。更注重文化内涵、人文关怀，着力培育更多优质消费空间，展示各类特色文化，打造更富韵味的街巷景观，就能让“含新量”与“含金量”兼备，持续释放文旅消费潜力。\n（作者为本报云南分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_4-05.htm",
    "date": "2023-08-07",
    "content": "汽车业是国民经济重要的支柱性产业，是我国拉动内需、扩大消费的重要领域。数据显示，今年上半年，中国汽车产销累计完成1324.8万辆和1323.9万辆，同比分别增长9.3%和9.8%。随着政策效应持续显现，汽车市场消费潜力有望进一步释放。\n这正是：\n释放消费潜力，\n产业提质升级。\n政策效应显现，\n市场前景可期。\n常  晋文"
  },
  {
    "title": "预制菜应让消费者“预知”（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_5-05.htm",
    "date": "2023-08-07",
    "content": "现在，不少餐馆在食材环节选择了预制菜。菜品预先做好了，加热一下就可以端上来。所谓预制菜，按照中国烹饪协会发布的团体标准，是“以一种或多种农产品为主要原料，运用标准化流水作业，经预加工（如分切、搅拌、腌制、滚揉、成型、调味等）和/或预烹调（如炒、炸、烤、煮、蒸等）制成，并进行预包装的成品或半成品菜肴”。\n预制菜能做到即烹、即热、即食，省去了买、洗、切等繁琐工序，连接了上游“菜园子”和下游“菜盘子”，正逐渐获得市场青睐。有数据显示，预制菜相关企业达6.6万余家，其中，2022年新增注册企业1020余家。今年中央一号文件提出，培育发展预制菜产业。未来5年内，预制菜产业产值有望达万亿元级别的规模，成为餐饮产业发展的又一个“风口”。\n预制菜受追捧，但其口味、新鲜程度、营养价值等等，与新鲜食材还有一定差距。《餐饮服务食品安全操作规范》鼓励餐饮服务提供者明示餐食的主要原料信息、餐食的数量或重量。消费者权益保护法明确规定，消费者享有知悉其购买、使用的商品或者接受的服务的真实情况的权利。相关部门有必要加快制定和实施预制菜行业生产标准，督促餐饮企业履行对消费者的告知责任，标注哪盘是现炒菜，哪盘是预制菜，别让消费者用现炒菜的钱，买了预制菜的单。\n预制菜的赛道很长，市场发展前景可观。它的兴起，有效提升了经济复苏的烟火气。促进这一新兴产业健康发展，需要守牢食品安全底线、提升营养价值、丰富菜品口味、明晰产品标识、督促餐饮店落实告知责任等。只有让消费者更加清楚明白地放心消费，才有可能不断拓展市场空间，推动预制菜产业真正实现高质量发展。\n（摘编自《湖南日报》，原题为《别用“现炒菜”的钱  为“预制菜”买单》）"
  },
  {
    "title": "在青少年心中播下科学梦想的种子（大家谈·一起来想一起来干㉓·新时代新征程新伟业）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_6-05.htm",
    "date": "2023-08-07",
    "content": "科技创新、科学普及是实现创新发展的两翼。党的二十大报告提出，“加强国家科普能力建设”。本期大家谈约请3位科教、科普工作者，从专业角度探讨如何贯彻落实好党中央决策部署，不断提高青少年科学素养，以高质量科普助力高水平创新。\n——编  者\n\n让科学教育更科学\n姚建欣\n激发青少年好奇心、想象力、探求欲，培育具备科学家潜质、愿意献身科学研究事业的青少年群体，需要各方集智协同，形成育人合力。\n校内科学课堂，是做好科学教育加法的主阵地。从近年来的趋势看，科学教育首先要解决好两大难题：一是无限的科学知识与有限的课程容量的矛盾；二是如何培养学生应对未来挑战所需的科学素养。一个思路是强化“整合发展”，引导学生围绕科学大概念进行知识体系的整合，然后逐级进阶培养科学思维和探索能力。沿此思路，基础教育科学类课程可以从科学观念、科学思维、科学探究、科学态度与责任四个维度培养青少年的科学素养，让科学教育本身更为科学。\n与此同时，校外实践也格外重要。将中小学、高校、科研院所、科普场馆等各方科学教育资源更好整合，探索并推广以跨学科实践、项目式学习为抓手的新学习模式，也将使青少年在更密切的馆校合作、家校合作中获益。\n（作者为北京师范大学物理学系副教授）\n\n呵护青少年的好奇心\n李秀菊\n时值暑假，各地科技馆人头攒动，各类科普夏令营备受青睐。青少年时期是人生观、世界观和价值观形成的关键时期，也是提升科学素养、培养科学兴趣的关键时期。选择适合的内容和方式进行科普，有助于激发青少年的科学兴趣，培养其科学思维。\n青少年科普切忌“揠苗助长”。要充分考虑青少年的认知水平和知识储备，尽量避免“超前学习”或“过分拔高”，注意呵护他们学习科学的积极性。对科普活动设计者来说，要立足不同学龄青少年的认知能力、知识基础，开发与日常生活密切相连、基于解决真实问题、注重跨学科实践的科普活动，转变科学晦涩难懂、高深莫测的刻板印象，呵护青少年的好奇心，激发他们的科学兴趣。适合孩子的方式，就是最佳的科普方式。\n作为学校科学教育的重要补充，科普活动的环境应更加开放、内容应更加丰富，运用好科学表演、科学展示、动手制作等形式。选择更多了，孩子和家长就能更从容。\n（作者为中国科普研究所研究员）\n\n科普要“有料”“有趣”“有心”\n宋  娴\n近年来，青少年的科学素养不断提升，带动了科普需求的持续升级。把握时代趋势，推出更优质的科学教育和科普服务，才能为打造高素质创新大军奠定坚实基础。\n高质量的科普是一项系统工程，完善供给需要“有料”“有趣”也“有心”。“有料”，就要有足够丰富的科普资源，让不同学段、不同区域、不同背景的青少年群体都能够“点菜”；“有趣”，就要以前沿技术和最新资讯，为青少年群体构建探索空间、丰富科创体验，激发其对科学的自然热爱；“有心”，就要打造科普的陪伴感，通过各类互动渠道及时捕捉深层科普需求，让科普真正走进青少年的精神世界。\n近期，由上海科技馆和上海市科创指导委共同主办的“科际穿越—科创校长空间站”活动启动，将中小学的科普需求更加精准地连接到高校和高新技术企业等科创主体中，让更多前沿、有趣的科技成果走到青少年面前，打造更多科创教育学习场景，将有助于在青少年心中播下科学梦想的种子。\n（作者为上海科技馆科学传播中心副主任）"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_7-05.htm",
    "date": "2023-08-07",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李  拯  吕晓勋  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_8-05.htm",
    "date": "2023-08-07",
    "content": ""
  },
  {
    "title": "海军海南舰舰长张美玉——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_1-06.htm",
    "date": "2023-08-07",
    "content": "南海某海域风高浪急，一场实战化条件下对空射击训练正在进行。执行战备任务的中国海军两栖攻击舰海南舰，劈波斩浪。“开火！”就在“敌机”进入副炮射程之际，指挥员一声令下，伴随着副炮的一连串火舌，炮弹呼啸着朝目标飞去，远处的靶机应声解体。\n这场训练的指挥员，正是海南舰上校舰长张美玉（见图，乔晨曦摄，新华社发）。\n入伍以来，张美玉始终牢记使命，常年奋战在海上斗争一线，先后参加亚丁湾护航、中外联演等数十项重大任务，荣立二等功、三等功各1次。\n“应脚踏实地，以更高标准要求自己”\n2008年，军校毕业的张美玉来到海军某驱逐舰支队工作，担任襄樊舰副观通长。第一次登舰，张美玉很激动：“到海军部队去、到作战舰艇去、到南海一线去的军旅梦想，终于实现！”\n张美玉出生于贵州黔东南苗族侗族自治州剑河县柳川镇上菜园村。通过刻苦学习，2001年，他考上了清华大学国防生。毕业后，成绩优异的他放弃本校保研机会，携笔从戎，主动申请到海军大连舰艇学院深造。从那时起，张美玉把个人理想融入强军实践，投身国防事业的信念越发坚定。研究生毕业后，他再次请缨到南海一线。\n初到一线部队的张美玉格外清醒：“我是名海军战士。来到一线部队，应脚踏实地，以更高标准要求自己。”\n行胜于言。张美玉比别人起得早、睡得晚，没多久就把通信设备和值班勤务全都了解得清清楚楚；加班加点自学军事理论，熟记舰艇各项性能参数；利用工作间隙，熟练掌握了海军英语……善学善思善行，张美玉以时不我待的精神掌握新装备、提高新本领，逐步走上科室、舰艇领导岗位，直至成长为一名新型主战舰艇舰长。\n在原襄樊舰观通长吴跃刚眼里，张美玉特别喜欢提问，“不到3个月，他就由提问变成了答疑，由学生变成了教员。”\n坚定理想，把青春献给万里海疆。从军近20年，常年保持年出海200天以上，多次执行实兵对抗、战备巡逻等任务，稳妥应对外军舰机数十批次，成为官兵一致认可的一线指挥官。\n“每道指令、每一度航向都必须精确”\n“面对强敌，一声令下，能不能上得去、打得赢？”作为新型两栖攻击舰舰长，张美玉一心谋战务战。\n指挥室是张美玉的战位，每次出海，这里便成了舰艇高速运转的“最强大脑”。张美玉说：“作为舰长，每项参数、每个坐标都必须了然于胸，每道指令、每一度航向都必须精确。”\n为了打赢，张美玉有多严格？副部门长杨超说起了一次海上实弹射击训练。\n那次训练，空中目标来袭超出了预料——目标靶机以平时2倍的速度径直向海南舰高速抵近，在副炮射界内一划而过。副炮操作手快速调整射角，捕获、瞄准、击发……炮火声响彻海天。\n“目标虽被击中，但上弹量少，未能完全摧毁目标。”张美玉判定此次对空抗击训练“失败”。\n“向战冲锋的路上，容不得半点侥幸！”张美玉一针见血。过去实弹射击，只要“创伤”标靶就算合格，很少依照毁伤程度评估射击效果。\n为确保每发炮弹精准打击，张美玉和官兵们就“如何机动规避”“怎样缩短反应时间”等问题展开讨论。收集整理每次实弹射击数据，深入研究战场环境，细化射击效果评定，多维度进行综合评判，极大地提高了实弹射击训练质效。\n近年来，张美玉带领全舰官兵，紧盯实战，坚持“科学训、大胆训、立足不利局面训”，对10多项流程进行实战优化，作战能力大幅提升。\n“指挥新型战舰，不但得识新，还得谋新创新”\n“肯钻研，敢创新。”熟悉张美玉的人，不约而同地这样评价他。\n先后担任国产新型护卫舰、驱逐舰、两栖攻击舰的指挥官，张美玉深知，“海军是一个科技含量高、系统集成高的技术兵种。指挥新型战舰，不但得识新，还得谋新创新。”\n经过认真勘验、探索总结，张美玉革新了导弹装载作业流程，使装载时间缩短了一半；拿敌练兵、检验战法，在海上维权取证、训练数据采集等任务实践中创新装备应用；参加多国联合演习，主动编写了20余万字的《多国联演参考手册》，提出了许多创新建议……张美玉思战谋战，以务实举措抓创新，总结出20余项研究成果。\n“时刻都在想着新点子。他首创的一些战法训法，在友舰中得到推广。”三亚舰原政委徐毅说。\n如何发挥优势，与航母及其他舰艇做好配合，加速融入作战体系？如何与陆战队员、气垫艇、直升机做好协同？担任海南舰舰长后，张美玉带领官兵学习探讨两栖攻击舰在未来海战中的职能定位，不断突破能力瓶颈，使作战潜力得到进一步释放。\n海南舰副舰长马书伟说：“在舰长的带领下，全舰官兵学习钻研、探索创新的良好氛围更加浓厚，为海南舰作战能力的提升注入了强大动力。”\n“必须紧盯科技之变、战争之变、对手之变，敢闯敢拼，迭代升级战法训法，不断向胜战目标进发，坚决守护好祖国万里海疆！”面向未来，张美玉信心满怀。"
  },
  {
    "title": "入心见行  善思善用（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_2-06.htm",
    "date": "2023-08-07",
    "content": "“要对主题教育的实效进行科学、客观评估。”近日，习近平总书记在四川考察时，对做好评估工作、确保主题教育取得实效提出明确要求，深刻指出“检验理论学习成效，要看党的创新理论是否入心见行、党员干部是否做到善思善用”。对主题教育的实效进行科学、客观评估，是一次有力的督促；理论学习的成果，必须靠实践成效来检验。方此之际，尤应坚持实事求是、求真务实，突出问题导向，教育引导广大党员、干部把理论学习贯穿始终。\n入心见行，才能正本清源、固本培元。理论学习不能浮在面上，关键是要入脑入心。要通过理论学习和思想洗礼，激发干事创业的热情。在绿水青山就是金山银山理念引领下，浙江、安徽两省签署《共同建设新安江—千岛湖生态保护补偿样板区协议》，完善区域联动的生态环境治理制度，更加自觉地促进“两山”转化；完整、准确、全面贯彻新发展理念，京津200余所中小学幼儿园与河北273所学校开展跨区域合作办学，京津冀7000余家定点医疗机构实现异地就医普通门诊费用直接结算，一盘棋，一条心，京津冀协同发展增进了人民福祉，让三地干部群众更加奋发有为。实践告诉我们，把自己的思想摆进去、把工作摆进去、把职责摆进去，坚持学思用贯通、知信行统一，才能真切感悟到党的创新理论的真理力量和实践伟力，筑牢信仰之基、补足精神之钙、把稳思想之舵。\n善思善用，才能架起理论联系实际的桥梁。学而不思则罔，思考是学习的灵魂。怎样理解“中国特色的关键就在于两个结合”的理论逻辑和实践逻辑？如何因地制宜，创造性落实“把全面深化改革作为推进中国式现代化的根本动力”？“思”是学用结合的关键环节，多思多想，能够有效克服“学习走形式装样子”“学习不系统不深入”等问题，真正做到知其然又知其所以然。为学之实，固在践履。正是始终坚持以习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，新时代以来，“奋斗者”号万米深潜，“复兴号”驰骋神州，“太空之家”遨游苍穹，城乡居民人均可支配收入之比由2.88∶1降到2.45∶1，我国发展独立性、自主性、安全性稳步提升，高质量发展动能增强。学习的目的全在于运用，在于把习近平新时代中国特色社会主义思想变成改造主观世界和客观世界的强大思想武器。只有从中汲取奋发进取的智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，凝心聚力促发展，驰而不息抓落实，立足岗位作贡献，才能创造经得起历史和人民检验的实绩。\n“我们的干部要上进，我们的党要上进，我们的国家要上进，我们的民族要上进，就必须大兴学习之风，坚持学习、学习、再学习，坚持实践、实践、再实践。”历史和现实表明，理论学习不深入不彻底，思想统一就没有基础，党的团结统一就会受到严重影响。眺望前方的奋进路，党的理论武装工作必须持续往深里走、往实里走。铆足劲头、久久为功，坚持贯通理论学习与实践运用，持续在学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化上见实效，应成为新时代奋斗者的执着追求。\n慎终如始，则无败事。牢记“最根本的本领是理论素养”，常思“马克思主义不是书斋里的学问”，科学、客观评估主题教育实效，进一步推动主题教育走深走实，以学铸魂、以学增智、以学正风、以学促干，就一定能汇聚强国建设、民族复兴的磅礴伟力，赢得更加伟大的胜利和荣光。"
  },
  {
    "title": "各地区和有关部门保持时时放心不下的工作状态——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_3-06.htm",
    "date": "2023-08-07",
    "content": "当前，防汛仍处在最吃劲的时候。习近平总书记对防汛救灾工作作出重要指示，要求“全力搜救失联、被困人员”“妥善安置受灾群众”“全力保障人民群众生命财产安全和社会大局稳定”。\n各地区和有关部门认真贯彻落实习近平总书记重要指示精神，高度重视、压实责任，保持时时放心不下的工作状态，落实各项防汛救灾措施，做好巡查值守和应急响应，及时开展雨水情监测预报，科学实施水工程防洪调度，充分发动各方力量，全力以赴开展防汛抗洪救灾工作。广大党员干部不怕困难、冲锋在前，争分夺秒抢险救援，全力保障人民群众生命财产安全和社会大局稳定，让党旗在防汛抗洪救灾一线高高飘扬。\n科学研判形势，及时调整应急响应\n8月6日18时，中央气象台继续发布台风蓝色预警。中国气象局分别与水利部、自然资源部联合发布橙色山洪灾害气象预警、地质灾害气象风险预警。中央气象台预计，未来3天，西藏东南部、云南西部和黑龙江中部等地有暴雨灾害中风险，需关注可能发生的山洪、地质灾害和城乡积涝。\n国家防总维持对天津、河北的防汛二级应急响应，对北京、吉林、黑龙江维持防汛三级应急响应。8月5日，国家减灾委、应急管理部针对吉林严重暴雨洪涝灾害，启动国家Ⅳ级救灾应急响应。\n8月6日，国家防总办公室、应急管理部持续组织防汛专题视频会商调度，与中国气象局、水利部、自然资源部联合会商研判雨情、汛情、灾情，研究部署重点地区防汛救灾工作，视频连线天津、河北、黑龙江、吉林等省份防办，安排部署重点地区防汛救灾工作。会商指出，当前大清河、永定河洪水正在过境天津，子牙河洪水也将抵达，堤防和蓄滞洪区内围堤巡查防守压力大，北京、河北受灾群众救助和恢复重建任务较重。松花江南岸、嫩江右岸部分河段超过警戒或保证水位，黑龙江、吉林两省抗洪压力较大。广西、云南正遭遇新一轮降雨过程，累计雨量大、山洪地质灾害风险高。\n水利部决定8月6日10时针对内蒙古、吉林、黑龙江的洪水防御应急响应提升至Ⅲ级。受8月2日以来强降雨影响，松花江干流右岸支流拉林河、牡丹江上游相继出现超警以上洪水，预计拉林河、牡丹江下游干流将相继发生超保洪水。吉林省长春市7条主要江河除拉林河外水势平稳，163座水库中有9座超汛限运行，正在有序泄流。截至8月6日8时，黑龙江省仍有24条河流超过警戒水位，其中4条河流超保证水位。\n当前天津市行洪工作正在持续。8月6日17时，天津市水文水资源管理中心发布大清河洪水红色预警，预计8月7日东淀蓄滞洪区将与大清河水位持平，大清河河道将超过保证水位。\n全力防汛救灾，努力降低灾害损失\n8月6日，财政部、应急管理部再次紧急预拨3.5亿元中央自然灾害救灾资金，支持京津冀及黑龙江、吉林等省份做好防汛救灾工作，由地方统筹用于排危除险、应急抢险救援和受灾群众救助，重点做好搜救转移安置受灾人员、开展次生灾害隐患排查和应急整治、倒损民房修复等工作。加上此前已预拨上述地区的1.7亿元资金，中央财政共已预拨上述地区5.2亿元中央自然灾害救灾资金。应急管理部会同国家粮食和物资储备局向天津、吉林、黑龙江调拨家庭应急包，支持做好受灾群众紧急转移安置工作。\n国务院国资委动员中央企业支援京津冀等受灾地区抢险救灾工作。电力、通信、建筑施工等重点领域中央企业已累计投入8.5万人次、2.6万台次设备车辆，参与和完成河堤加固、道路抢通、群众转移安置及电力通信设施抢修恢复和应急保障等各项任务。\n拉林河吉林段发生特大洪水，8月6日下午，北部战区陆军第78集团军某旅紧急出动1000人，分批次前往吉林省舒兰市开原镇、七里乡等地执行清淤和搜救任务。截至6日15时，首批官兵已到达任务地域展开救灾行动。武警吉林总队紧急出动400名官兵赶赴长春市榆树市、吉林市舒兰市等地搜救转移受灾群众；6日，武警长春支队200名官兵前往榆树市八号镇、育民乡执行搜救任务，武警吉林支队200名官兵到达舒兰市平原镇大兴村搜救失联和被困群众。吉林省粮食和物资储备局等部门迅速调运防汛救灾物资，截至8月6日16时30分，第一批防汛物资全部运抵。\n8月6日，武警北京总队约5000名官兵担负门头沟、房山2个区抢险救援任务。截至发稿前，武警北京总队累计救助转移受灾群众6300余人、加固堤坝3.03公里、封堵堤坝决口6处、排除积水19万立方米。\n截至目前，河北保定、邢台、廊坊等市101个县（区）930个乡（镇）遭受洪涝灾害，河北省受灾人口288.87万人。截至8月6日8时，河北省累计派出3917个工作组，投入查险抢险力量74.27万人次，转移避险160.74万人。河北省减灾办调拨省级自然灾害救灾资金2000万元，下拨保定、廊坊、沧州、石家庄等8个市的35个县（市、区）。\n中国南水北调集团提前联系地方应急抢险力量和驻地部队，提前做好应急避险准备。截至8月6日，南水北调中线工程运行平稳，沿线77处分水口门正常供水，水质稳定达标，受水区各城市供水正常。\n逐项落细措施，做好群众安置保障\n近日，国家市场监督管理总局发布关于汛期维护市场价格秩序稳定的公告，对相关经营者提出“七不得”提醒告诫。各级市场监管部门将加强执法检查，依法查处各类价格违法行为。\n国家金融监督管理总局指导受灾地区监管局和银行保险机构做好机构防汛救灾和灾区群众的金融服务。截至8月6日10时，北京、河北、黑龙江等受灾地区的保险机构收到保险报案18.91万件，目前已赔付案件5.06万件，赔付金额2.64亿元。其中车险报案11.62万件，占全部报案件数的61%；企财险报案7081件，农业保险报案2.41万件。\n截至8月5日16时，北京市门头沟区潭柘寺镇、永定镇等9个镇街累计安置群众5561人；截至8月6日9时，门头沟城区49条公交线路中，已有22条线路恢复通行。北京市房山区正加快抢修供水管线和水厂，目前，除房山区城关2万户需应急供水外，其他城市地区已恢复供水；房山区农村地区已完成对71个村的供水抢修，另有54辆水车为68个村提供应急供水。为有效预防和减少雨后疾病发生，确保人民群众生命健康安全和城市安全稳定，北京市爱国卫生运动委员会办公室在门头沟区、房山区和昌平区等受灾地区全面开展“清洁家园  共享健康”防汛救灾爱国卫生专项行动，包括社区清淤、食品安全、饮用水安全、心理健康、环境提升行动等。\n近日，河北省教育厅、财政厅印发关于切实做好遭受洪涝灾害家庭经济困难学生救助工作的紧急通知，要求省内各高校认真摸底排查，及时启动临时救助机制，并向遇紧急灾害的学生提供帮助。同时，河北省教育厅成立5个工作组，分赴受灾严重地区指导开展灾后校舍修复建设。燕山大学、河北师范大学、河北医科大学、河北经贸大学等多所高校发出正式通知，向受灾大学生提供临时困难补助。\n8月5日，河北省交通运输厅下发通知，要求收费公路经营管理单位通过开通应急专用通道等方式，切实保障抢险救灾任务车辆免费优先快速通行，并在服务区为抢险救灾任务车辆和人员优先提供就餐、加油、汽修等服务。遇有人员疏散转移等紧急情况，要“特事特办、急事急办”，立即开通全部车道，保障车辆有序通行。\n为确保大灾之后无大疫，河北省保定市决定8月份开展为期一个月的消毒杀虫防疫、环境卫生整治专项行动。随着涿州市部分受灾地区水势逐渐消退，当地在多个村庄开展清淤、消杀、排涝等灾后修复工作。8月4日起，涿州每天调度5000余名民兵参与卫生清扫、淤泥清理、环境消杀、物资转运和安置点生活保障等工作，帮助受灾群众尽快恢复生产生活秩序。\n8月5日至6日7时，吉林省舒兰市新增青松中心校、开原中心校、四中、青松敬老院4个安置点，安置居民485人。舒兰市水毁道路抢修也在全面推进，3支抢修队伍320名抢修队员、74台辆大型机械日夜不停、持续奋战。\n（综合本报记者陈亚楠、张佳莹、李红梅、李心萍、王浩、林丽鹂、屈信明、曲哲涵、刘温馨、李卓尔、杨彦帆、韩鑫、王昊男、潘俊强、武少民、靳博、李家鼎、张志锋、邵玉姿、张腾扬、史自强、孟海鹰、刘以晴和新华社报道，李世昭、田甲申参与采写）\n（相关报道见第四版）\n\n■链接\n气象专家分析黑龙江强降雨原因\n黑龙江省气象台首席预报员白雪梅分析，黑龙江此次强降雨过程主要是受第5号台风“杜苏芮”残余水汽北上、副热带高压后部切变、高空槽共同影响下产生。在副热带高压北侧高温、高湿的条件下，叠加西风槽的多次影响，水汽充沛，切变线辐合持续时间长，最终导致这次降水过程不仅持续时间较长，雨强也较大。\n气象专家提醒，滑坡、泥石流等地质灾害往往具有滞后性，请公众保持警惕，不要前往山区等灾害易发区。各地需注意做好相关防范工作。\n（本报记者  李红梅）"
  },
  {
    "title": "两部门派出工作组赴山东指导协助抗震救灾工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_4-06.htm",
    "date": "2023-08-07",
    "content": "本报北京8月6日电  8月6日2时33分，山东省德州市平原县发生5.5级地震，震源深度10公里。国务院抗震救灾指挥部办公室、应急管理部决定启动国家地震四级应急响应，派出工作组赶赴山东指导协助抗震救灾工作。\n据了解，德州市消防救援支队15车、107人已前往震中救援。据初步统计，截至6日16时，地震共造成24人轻伤。目前，平原县超半数伤者已出院，震区水、电、通信等基础设施正常。\n（综合本报记者刘温馨、侯琳良、王沛和新华社报道）"
  },
  {
    "title": "上半年，新型基础设施建设投资同比增长16.2%——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_5-06.htm",
    "date": "2023-08-07",
    "content": "24小时可处理数十亿张图像——今年上半年，在国家开发银行2.3亿元专项贷款支持下，陕西省西安市雁塔区的未来人工智能计算中心加快建设投用；\n上半年科创板新上市41家公司IPO（首次公开募股）融资额总计877亿元——新一代信息技术、生物医药和高端装备等产业上市公司研发投入持续增长，创新资本加快形成；\n…………\n1月31日，习近平总书记在主持中共中央政治局第二次集体学习时强调，完善扩大投资机制，拓展有效投资空间，适度超前部署新型基础设施建设，扩大高技术产业和战略性新兴产业投资，持续激发民间投资活力。\n7月24日召开的中共中央政治局会议强调，要更好发挥政府投资带动作用，加快地方政府专项债券发行和使用。要制定出台促进民间投资的政策措施。\n各地区各部门深入贯彻落实党中央决策部署，充分发挥投资的关键性作用，推动重大基础设施建设，支持企业增加创新投入，固定资产投资继续保持增长，进一步释放内需潜力，推动经济持续恢复向好。今年上半年，全国固定资产投资（不含农户）243113亿元，同比增长3.8%。其中，基础设施投资、制造业投资分别增长7.2%和6%。投资结构不断优化，重点领域投资继续加强。\n强根基，基础设施建设投资稳中有进\n基础设施是经济社会发展的重要支撑。今年以来，重大工程项目开工活跃，资金保障加力，基础设施建设投资总体保持平稳增长。同时，在政策引导下，基础设施建设布局、结构、功能和发展模式逐步优化，现代化基础设施体系加快构建，为稳投资打下坚实基础。\n——传统基础设施稳步建设。\n7月4日凌晨，随着最后一组道岔插铺到位，广湛高铁江大联络线成功接入位于广州的华南地区最大编组站江村站。\n桥梁合龙、隧道贯通、站点接入……广湛高铁各施工现场进展顺利。“我们加快用款审核进度，7.5亿元基础设施建设投资基金资金全部支付完毕，同时牵头银团贷款支持，累计已发放9.1亿元中长期信贷资金。”国家开发银行广东分行相关负责人表示。\n从“八纵八横”高铁网的加密加固、航运水道拓宽疏浚直通大洋，到输水管道穿山越岭延伸至农村……财政发挥地方政府专项债券和中央基建投资积极作用，政策性开发性金融发挥中长期资金支持优势，助力能源、交通、水利等传统基础设施建设强优势、补短板，不断打开投资新空间。\n上半年，我国新开工水利基础设施建设项目1.76万个，新开工重大水利工程为历史同期最多；铁路运输业、水利管理业投资分别增长20.5%和9.6%，为扩内需、稳增长、保民生提供了有力支撑。\n——新型基础设施加速布局。\n作为广东省深圳市新基建的重点项目之一，深圳弈峰科技光明5G大数据中心项目是基于最新技术的超大规模数据中心。该项目建成后可容纳近1.2万台服务器，提供高效、安全的云计算服务。今年一季度，浦发银行深圳分行主动对接企业融资需求，采用了创新的融资方案，缩短审批流程，为该项目提供13.55亿元的专项贷款，同时还执行优惠利率政策，降低企业融资成本。\n新型基础设施是现代化基础设施体系的重要组成部分。各地区各部门适度超前部署5G、充电设施、大数据中心等新基建项目，为扩大有效投资增添新抓手。今年以来，一批中央预算内投资集中下达，各地通过专项债加大对新基建投入力度，政策性开发性金融加快使用，商业银行积极拓展新基建信贷业务，使新基建重大项目投入活水不断。\n我国首个“风光火储一体化”送电特高压工程开建，海南首家“5G+”智慧电厂一期工程全面竣工投产，安徽积极打造充换电基础设施全省“一张网”……在各项政策支持下，各地新基建加速布局，形成激发创新、拓展需求的新动能。上半年，新型基础设施建设投资同比增长16.2%，其中5G、数据中心等信息类新型基础设施建设投资增长13.1%，工业互联网、智慧交通等融合类新型基础设施建设投资增长34.1%。\n——民生基础设施抓紧落地。\n普惠托育、普惠养老、全民健身等设施建设提速扩面，满足人民群众日益增长的美好生活需要；上半年全国新开工改造城镇老旧小区4.26万个，更多住房旧貌换新颜……民生领域基础设施投资、公共设施管理投资持续增长。上半年，各地发行用于项目建设的专项债券21721亿元，支持地方建设实施一大批惠民生、补短板、强弱项的项目。\n“以改善民生基础设施为导向的财政扩张在短期稳增长的同时，也促进了人力资本和创新动力集聚，有利于长期的经济增长。”中央财经大学财税学院教授白彦锋说。\n促创新，高技术产业投资持续扩大\n习近平总书记7月在江苏考察时指出，“中国式现代化关键在科技现代化”“多元化加大科技投入”。\n各地区各部门积极发挥投资对优化供给结构的关键性作用，将促创新作为关键，持续增加以高技术产业和技术服务为代表的创新投资，为构建现代化产业体系注入源源不断动力。上半年，高技术产业投资同比增长12.5%，明显快于全部投资增长。\n——传统制造业改造升级投资不断增加。\n走进三一重工股份有限公司长沙18号工厂的生产车间，各类焊接、抓取、组装和搬运机器人正围绕智能化生产线“各显神通”。这一工厂成功入选了全球智能制造和数字化转型典范的“灯塔工厂”项目。\n“今年上半年，在中国人民银行各项精准政策的扶持下，公司累计在银行间债券市场募集资金近百亿元。”三一重工高级副总裁、财务总监刘华介绍。其中，公司投入近4亿元用于各地工厂数字化改造升级，推动更多“灯塔工厂”建设。\n传统产业在制造业中基数大、占比高，数字化、智能化改造资金需求大。中国人民银行继续发挥结构性货币政策的精准导向作用，引导支持商业银行通过加大制造业中长期贷款投放力度，以及使用碳减排支持工具、设备更新改造专项再贷款等结构性货币政策工具，支持传统制造业转型升级。\n广东为纺织服装行业和家具行业制定具体转型升级指引；山东聚焦冶金、化工、机械等六大传统优势产业，力争工业技改投资年均增长6%以上……各地积极推动传统产业转型升级，不当成“低端产业”简单退出。\n——新兴领域投资进一步扩大。\n走进安徽蔚来先进制造基地车身车间，各类智能机器设备开足马力，新能源汽车生产井然有序。“超百亿元的融资，为企业在智能电动汽车领域发展提供了有力支撑。”蔚来首席财务官奉玮介绍，上半年，企业多款新车型上市。\n“全省6000多家战略性新兴产业企业贡献了全省50%以上的上市企业和80%以上的国家级专精特新‘小巨人’企业。”安徽省发展改革委相关负责人说。\n今年以来，战略性新兴产业成为扩大有效投资的主攻方向之一。C919大型客机圆满完成首次商业飞行、全球首台超大容量16兆瓦海上风电机组成功吊装……上半年，新兴领域投资持续扩大，电子及通信设备制造业、电子商务服务投资分别同比增长14.2%和22.2%，清洁电力投资同比增长40.5%。\n——政策赋能科技创新投资。\n中国人民银行充分发挥科技创新再贷款牵引带动作用，激励商业银行加大对特定领域的信贷投放，提高企业科技成果转化和产业化能力；国务院公布《私募投资基金监督管理条例》，鼓励创投基金“投早投小投科技”……一系列改革举措和优惠政策加快推进创新链产业链资金链人才链深度融合，为更多高新产业“金种子”厚植成长沃土。上半年，专业技术服务、科技成果转化服务投资同比分别增长51.6%和46.3%。\n“当前，激励科技创新的政策和工具不断丰富，科技创新活动具有长周期特征，要继续保持宏观政策的连续性、稳定性、针对性，激励企业长期稳定地增加创新投入。”清华大学五道口金融学院副院长田轩表示。\n聚合力，进一步激发民间投资活力\n民间投资是全社会固定资产投资的主力军。各地区各部门加快政策落实，进一步激发民间投资活力，加大改革力度完善市场环境，全力推动民间投资逐步回稳。\n——政府投资带动民间投资规模。\n“从购置生产设备到增加科技创新研发投入，都需要大量资金支持。”合肥晶合集成电路股份有限公司财务负责人朱才伟说，合肥市建设投资控股有限公司和合肥芯屏产业投资基金向公司累计投入53.14亿元，带动社会资本跟投30.95亿元。5月，公司在科创板成功上市。\n政府基金发挥杠杆作用与社会资本加强合作对接，政策性开发性金融工具撬动民间资本参与重大工程，基础设施领域不动产投资信托基金（REITs）盘活民间投资项目……政府投资和政策激励进一步发挥引导作用，有效带动激发民间投资。截至今年上半年，各地自2022年以来共推介项目5万余个，其中9000余个已吸引到民间资本参与，涉及民间投资金额2.9万亿元。\n——信贷支持政策提升民间投资意愿。\n“无需抵押物，线上申请、全自动审批，不到1小时，光大银行1000万元的专精特新企业贷就到账了。”浙江高泰昊能科技有限公司董事长张伟峰说，有了这笔贷款，企业研发、采购原材料的资金就有了着落，公司年产100万套电池管理系统技术改造提升项目今年也能顺利投产。\n中小微企业中绝大部分是民营企业。今年以来，中国人民银行继续用足用好普惠小微贷款支持工具，已经累计向地方法人金融机构提供资金398亿元，支持增加普惠小微贷款2.2万亿元。这些信贷资金，支持企业走出困境、恢复运营，更推动企业扩大产能、再上层楼。\n融资服务与政策支持进一步形成合力。7月7日，国家发展改革委与7家银行建立投贷联动试点合作机制，通过投资在线平台与银行信贷系统的互联共享，在为银行加大民间投资项目融资支持力度、加快审贷进度提供支撑的同时，助力投资主管部门及时掌握项目融资和建设实施情况，增强民间投资效能。\n——制度改革提振民间投资信心。\n持续破除市场准入壁垒、全面落实公平竞争政策制度、完善融资支持政策制度、依法保护民营企业产权和企业家权益……日前发布的《中共中央国务院关于促进民营经济发展壮大的意见》围绕6个方面部署促进民营经济发展壮大的重点任务，进一步扫清民营企业投资障碍，优化民营经济发展环境；\n2023年底前对月销售额10万元以下的小规模纳税人免征增值税，加大拖欠中小企业账款清理力度……国家发展改革委等4部门发布《关于做好2023年降成本重点工作的通知》，“放管服”改革进一步深化，让更多民营企业能够轻装上阵谋发展；\n简化民间投资审批管理、创新和优化投资审批程序……北京、上海、江苏等地纷纷出台一揽子政策，从各个环节入手促进投资便利化。\n“进一步破除影响各类所有制企业公平竞争、共同发展的法律法规障碍和隐性壁垒，依法保护民营企业产权和企业家权益，一个高效规范、公平竞争、充分开放的全国统一大市场，必将为民间投资提供更优质的发展环境。”民生银行首席经济学家温彬表示。"
  },
  {
    "title": "用心用情用力解决群众急难愁盼问题（金台视线·紧盯形式主义问题③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_1-07.htm",
    "date": "2023-08-07",
    "content": "近年来，党中央把解决形式主义突出问题和为基层减负结合起来，作为党的作风建设重要内容统筹谋划、一体推进，连续5年专门部署推动纠治形式主义、官僚主义为基层减负工作。\n不过，形式主义问题具有顽固性反复性，有的老问题尚未根除，一些新变种又在滋生。尤其是在为群众服务方面，个别地方仍然存在消极应付、推诿扯皮等问题。这充分表明，纠治形式主义、官僚主义还需锲而不舍、持续深化。\n不仅要做到门好进、脸好看，还要让群众办成事\n“先到街道社保办，再到政务中心，再去县社保局，又跑回街道……为了社保退费，来来回回跑了10多趟，还没解决问题。”前不久，陕西某市市民张健（化名）遇到一件麻烦事，他2021年底退休后想办理社保退费，于是向所在街道提交了退费申请和所需材料。可几个部门之间来回扯皮，折腾了好久，申请一直没能通过。\n“这主要是因为您账户存在社保业务系统计费与实际缴费不一致的情况，我们按照工作流程，将申请材料退回街道处理。”县社保局工作人员态度诚恳、语气和善。\n张健听了，气不打一处来：“我的材料都是按要求准备齐全的，如果数据不对，直接告诉我就好。可县社保局把申请材料退回街道后，材料就压在街道，数据也没有改过来。我到街道问情况，街道说是社保系统出了问题，让耐心等待。老百姓办点事情，咋就这么难？”\n“门难进、脸难看、事难办”曾经是群众办事难的真实写照。为了破解这一“痛点”“难点”，各地各部门持续深化放管服改革，开展集中整治形式主义、官僚主义专项行动，“三难”突出问题得以逐步缓解，群众获得感、满意度大幅提升。不过，在个别地方，门好进了、脸好看了，可有的事情却依然难办。\n河南某地李先生最近因为小区周围噪声污染问题向市民服务热线投诉，很快就接到了工作人员的回访电话。“工作人员说话礼貌客气，解释了好长时间，最后表示这个问题暂时无法解决。”李先生说，工作人员请他对本次服务给出“非常满意”的评价，“问题都没解决，怎么能是‘非常满意’呢？我当时就给了‘不满意’的评价。”\n没想到，之后几天，这位工作人员又陆续打来3次电话，想让李先生修改评价。“工作人员不仅没能解决问题，还连连索要好评，真让人反感。”李先生说。\n为了兜底解决问题，一些地方创造性地设立了“办不成事”窗口，重点解决“疑难杂症”，收获不少好评。不过，也要看到，之所以要设立“办不成事”窗口，反映出普通窗口确实还存在“不好办”“办不成”的情况。\n一位“办不成事”窗口工作人员就表示，在他们那里，“办不成事”窗口并没有固定的服务项目，多数情况还是提供业务咨询服务，“其他窗口办不成的事，来这里多数还是办不成。我们只能告诉办事群众该去哪里办、要怎么办。”\n“‘办不成事’窗口不是万能钥匙，而是急事急办、特事特办的特例。”浙江宁波市读者郑建钢表示，通过“办不成事”窗口不仅要办好群众的急难愁盼问题，更要注重总结分析原因、建立健全制度、提升效率效果，“既不能让‘办不成事’窗口成了普通咨询窗口，甚至沦为摆设，也不能让群众都挤到‘办不成事’窗口去办事。”\n还有的地方把握不准群众需求，“拍脑袋”决策，虽然有好的服务态度，但群众的体验感依旧不好。据一位基层干部反映，当地将结婚登记业务和户口迁移业务合二为一，重新制作申请表格，要求所有办事窗口合并办理。可问题在于，如今年轻人结婚并不像从前，绝大多数结婚登记业务并不连带着需要办理户口迁移业务。如此一来，工作人员不得不向来办理结婚登记的群众介绍户口迁移业务，指导他们如何填写申请表格，既浪费时间又拉低了办事效率，群众对此很不满意。\n要为基层减下繁重的考评负担\n在江苏党的建设理论与实践创新研究院院长桑学成看来，官僚主义形成的原因是多方面的，既有思想之舵不稳引起信念动摇、作风之弦不紧导致脱离群众、能力之基不牢造成本领恐慌等主观因素，也有考核评价、惩处问责等机制不够健全等客观因素。\n“一旦政绩观发生扭曲，干部干工作就不是为了让群众满意，而是为了让领导注意。”江西萍乡市上栗县纪委副书记、监委副主任陈志华说，在错误政绩观引导下，一些党员干部热衷于摆花架子、做表面文章，“看起来动静很大，其实没有多少干货、真货。”\n一位基层干部在人民网“领导留言板”留言说，今年以来，某市围绕落实省委部署，制定了专项行动方案，其中就包括多达70多页的考评细则。“每个月，为了应对繁重的考评任务，基层需要准备大量表格、台账、资料、报告等，在研究考评规则上花费了大量人力物力。原本应该一心一意谋发展的时间和精力，却花在了应对繁重的考评任务上。”这位基层干部说。\n在采访中，还有基层干部反映，有时候不仅群众办事难，基层机关单位办事也挺难，“上级对下级只交代工作任务，不拿出明确工作思路，只满足于把该布置的都布置了，该交代的都交代了，美其名曰‘责任下沉’，自己却当‘甩手掌柜’，至于怎么办、怎么干，那是下级的事。”\n日前，中央纪委国家监委公开通报了10起加重基层负担的形式主义、官僚主义典型问题。通报显示，2022年6月，为加快推进医保电子凭证使用工作，浙江平湖市医保局要求辖区内医疗机构医保电子凭证平均结算率9月份达到40%，对达不到要求的医疗机构，暂缓拨付当月医保基金、暂缓签订下一年度定点服务协议，工作中未能结合实际对基层医疗机构进行具体指导督促，导致各基层医疗机构通过虚增门诊科室、虚假刷单等方式提高电子凭证平均结算率。最终，相关责任人受到组织处理。\n“搞督查评比的初衷是督促提升为群众办实事的效能，但个别地方的督查评比不仅名目繁多、相互交叉，而且重在看形式、忽视问成效。”吉林省吉林市纪委监委党风政风监督室主任刘英华说，有的地方为了检查政务服务工作是否惠民，将各项指标量化制作成表格，问题是表格设计复杂，填写项目繁多，甚至还有很多专业术语，“检查人员拿着表格很难与办事群众有效沟通，只能通过查台账、看图片等方式判别。这容易让一些干部专注于‘造台账’。”\n基层干部落实上级指示、推动各项工作，既要政治过硬，也要本领高强。“为群众办事时，个别工作人员不是不愿意、没耐心，而是不会干、干不成。软办法不顶用，硬办法又不敢用。”上栗县行政审批局党组书记、局长黄万喜说，基层工作人员如果缺乏实践磨炼、工作经验，为民服务就要受到影响。如果再搞形式主义、官僚主义那一套，老百姓就更不买账了。\n减轻基层负担，进一步激发党员干部的责任担当\n前不久，记者在吉林市政务服务大厅采访时看到，尽管前来办事、咨询的群众不少，但大家都安静等待叫号，现场井然有序。\n“以前可不是这样，来办事的群众一多，队伍都能排队排到街上去。”吉林市政务服务中心副主任贺飞笑着说。近年来，政务服务中心集纳的功能越来越多，虽然方便了群众办事，可有时也造成医保、社保等热门窗口人流量过大、等待时间过长的问题。\n“基层原来办不了医保业务，群众都得到市里来办。为了方便群众办事，我们下放了医保、社保等高频政务服务事项的受理权限，通过派驻具体业务人员到城区大厅、延伸事项业务办理系统等方式，将高频政务服务事项同步进驻市、区两级政务服务中心，实现‘就近办’。”贺飞说。\n狠抓与群众直接接触的基层干部的作风，是反对形式主义、官僚主义的重要抓手之一。今年以来，江西南昌市西湖区开展股长作风整顿专项行动，瞄准不想干事、贪图安逸、标准不高、推诿扯皮、任性用权、庸懒散拖、虚假浮躁、瞻前顾后等8类作风顽疾。\n“我们到综合办证窗口、户政业务窗口、自助办证区等一线，现场听意见、问进展。同时常态化对各部门各单位开展明察暗访，发现问题便一条条列出来，督促从严从实整改。”据西湖区纪委监委党风政风监督室主任袁炳介绍，截至6月底，共查摆问题2000余个，查处股长作风问题22个，给予党纪政务处分6人，组织处理23人次，解决群众和企业急难愁盼问题225件。\n打破不同部门间的数据壁垒，解决群众需求时让数据多跑路、群众少跑腿问题，也是各地努力的方向之一。山东德州天衢新区建设综合信息指挥中心，与全省一体化大数据平台实现互联互通。“街道范围内62个安全生产重点监管企业和1000余家‘九小场所’已经全部纳入数据库，检查报告、安监情况会定期上传到信息指挥中心，与上级部门实现信息共享。”德州天衢新区党工委管委会办公室副主任张伯说，截至目前，信息指挥中心已实现6类部门、90多项信息的集中收集处理，形成一次填报、多部门共享的工作格局，不仅减轻了基层干部报送材料的压力，群众办事也不用重复提供各项材料，方便许多。\n“督查检查、考核评价等机制应增强科学性、针对性、实用性，力求减轻基层负担，才能进一步激发党员干部崇尚实干、攻坚克难的责任担当，形成创业创新、勇于进取的良好氛围。”上栗县鸡冠山乡纪委书记李波表示。\n桑学成建议，纠治形式主义、官僚主义必须坚持靶向治疗，从“病灶”源头上发力。坚持不懈加强理论武装、提高党性修养、强化宗旨意识、净化政治生态、完善长效机制，不断压缩形式主义、官僚主义的生存空间，以永远在路上的韧劲，驰而不息纠“四风”改作风，努力在善始善终、善作善成中不断取得作风建设新成效。\n版式设计：沈亦伶"
  },
  {
    "title": "辽宁铁岭——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_2-07.htm",
    "date": "2023-08-07",
    "content": "6月5日，本报读者来信版刊发读者来信《泄洪河套被开荒  安全隐患须清理》，反映辽宁铁岭市清河区红旗街道后马村一块泄洪河套被种植农作物、填埋垃圾，影响泄洪安全的问题。\n记者从清河区委宣传部了解到，报道刊发当天，清河区主要领导便带领相关部门及设计、施工单位进入问题河道现场开展施工。截至目前，读者来信中提到的区域，开荒、倾倒垃圾等问题已经全部得到解决。同时，对后马河左右岸护岸的建设管理也在进行当中。记者在后马村看到，后马河河道及周边的垃圾、杂物清理一空，部分新修护岸已经完工（见图），其余工程将于11月底前完工。\n清河区还在全区范围内组织相关部门对辖区河道“四乱”问题进行认真排查，对阻碍河道行洪的问题全面进行整改。一个月的时间里，对全区18条河流再巡查、再整治，共清理河道管理范围内大小开荒15处、清理垃圾8处。清河区要求各级河长按照制度规定加强巡查，即发现即清理，确保全区河道行洪安全、安全度汛。"
  },
  {
    "title": "景区范围过大 影响村民出行（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_3-07.htm",
    "date": "2023-08-07",
    "content": "前不久，我开车经过新疆乌鲁木齐市菊花台景区时，发现其大门设在主路上，中国科学院新疆天文台南山观测站也被划在了景区里。到天文台学习参观的团队，都要向景区缴纳一定费用才能入内。\n而且，景区附近就是南山牧场，有村民反映，景区包括的范围太大，给附近村民出行造成了不便，有些景区内人员外出，如果没有携带证件，也要被收取门票费用。\n建议有关部门科学合理规划景区范围，方便周边群众出行，也给前来天文台学习参观的团队以便利。\n人民网“领导留言板”网友  马先生"
  },
  {
    "title": "夜景亮化工程也要环保节能（建议）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_4-07.htm",
    "date": "2023-08-07",
    "content": "夜景亮化工程作为“点亮”城市的重要方式，受到市民的欢迎。然而一些夜景工程也引发了建设成本高、能源消耗大、实际效果不佳等争议。\n夜景亮化工程也要环保节能。建议夜景亮化工程的照明不一定要处处亮、天天亮，有些地段可以在节假日、双休日应时开放；景观植被照明要以不影响植被生长为前提，淡化色彩、调暗亮度；景观照明也应设置深夜减光控制方案，避免浪费。同时，夜景亮化工程要尽量使用节能环保材料，减少耗能，比如使用节能灯等，全面控制能耗。此外，也要注意由于亮灯对附近居民休息造成的影响，甚至可能影响到的公共安全，避免“光污染”。\n福建建瓯市  程闻捷"
  },
  {
    "title": "增强为民服务意识 提升为民服务本领（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_5-07.htm",
    "date": "2023-08-07",
    "content": "近年来，各地各部门大力纠治“四风”，形式主义、官僚主义的问题在一定程度得到有效遏制，但新形态、新变种也时有出现。“踢皮球、打太极还是不少”“脸不失微笑，门始终敞开，可就是不办事”……有读者来信反映办事过程中遇到的形式主义、官僚主义问题，值得警惕、应该深思。\n对于职能部门而言，在为群众办实事时，门好进、脸好看只是开始，最终还要优化流程、明确分工，提高服务水平和办事能力，让事也好办起来，真正做到让群众满意。以讲效率抓落实、以办实事求实效，人民群众的信任度和支持率才会提高。因为群众满不满意，才是检验作风建设的标准。\n面对这些为群众办实事中仍然存在的形式主义、官僚主义问题，不能头痛医头、脚痛医脚，有关部门应该坚持科学思维，以问题为导向对症下药，在查办案件的基础上，总结相关规律，提升治理效果，力求以小切口推动大治理。\n每一位党员、干部都要把人民放在心中最高位置，既要增强为民服务意识，也要提升为民服务本领，把每一件实事办好、每一件好事办实，以扎实的为民服务成效赢得人民群众的信任和支持。"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_6-07.htm",
    "date": "2023-08-07",
    "content": "近期，人民日报读者来信版将与人民网“领导留言板”联合开展“你遭遇的不文明观演行为”话题征集活动。欢迎提供问题线索，或提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "浙江民营经济发展动力不断积蓄（经济聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_1-08.htm",
    "date": "2023-08-07",
    "content": "宁波舟山港北仑港区，巨轮停满泊位，桥吊与集装箱卡车忙碌穿梭；义乌国际商贸城中，店铺之间人来人往，前来采购的外来客商络绎不绝；各地夜市人头攒动，摊位上的产品琳琅满目……眼下的之江大地，一片繁忙景象。\n今年上半年，浙江省地区生产总值38717亿元，按可比价格计算，同比增长6.8%。其中，第一产业增加值1050亿元，增长4.3%；第二产业增加值15800亿元，增长4.7%；第三产业增加值21867亿元，增长8.4%……一组组亮眼的数据背后，折射出浙江经济发展势头稳中向好，发展动力不断积蓄。\n民营经济活力增强\n“3年前，正是绍兴柯桥区政府一笔2000万元的扶持资金，让我们在这里站稳了脚跟，如今市场越做越大。”聊到这几年的发展，浙江材华科技有限公司总经理李军配说，“政府的贴心服务就是企业发展的坚强保障。”\n浙江高度重视优化营商环境，积极促进民营经济健康发展。\n湖州吴兴区三一装载机智能制造基地内，一款纯电动的伸缩臂履带起重机从总装车间下线。依托这款技术领先的纯电动伸缩臂履带起重机，基地获得了来自荷兰等国的许多订单。\n“产品研发生产，人才很关键。”浙江三一装备有限公司人力资源部负责人盛旭东说，当地政府通过举行全球产业人才精准对接会等活动，为企业精准推送了数十名高层次研发人才。不仅如此，新投资装载机产业园实现“拿地即开工”，流程上减少44天，为企业节约了成本。\n从《浙江省促进中小微企业发展条例》《浙江省民营企业发展促进条例》相继出台实施，到各级政府搭建全周期服务体系，浙江多措并举增强经营主体活力。今年上半年，浙江新设民营企业25.6万户、个体工商户64.9万户，同比分别增长12.2%、14.6%。\n政府大力扶持，企业苦练内功，增强了浙江民营经济的活力。面对市场变化，通过线上通线下闯、买全球卖全球，浙江民营企业总能迅速作出快速调整，持续增强自身竞争力，不断为浙江经济发展注入新的活力。\n数字经济势头强劲\n走进台州黄岩区的世玩欣玩具有限公司生产车间，木制品玩具自动化生产线上，板材下料、冲压、丝印、包装等一系列操作均可通过智能系统“一键智控”；生产线外，自动物流车随时等待指令安排运送原料、搬运成品……\n这是浙江实施数字经济创新提质“一号发展工程”的缩影。2022年，浙江省数字经济核心产业增加值比上年同期增长6.3%，占GDP比重达11.6%。今年，浙江制定“产业大脑+未来工厂”赋能、数字关键核心技术提升等八大攻坚行动方案。上半年，浙江数字经济核心产业制造业增加值增长8.4%，信息传输、软件和信息技术服务业增加值增长12.5%。\n在杭州余杭区未来科技城的浙江强脑科技有限公司展厅中，一名佩戴了智能仿生手的残疾人，利用脑机接口技术，正在纸上书写毛笔字。借助这项“黑科技”，残障人士有了新体验。\n在余杭区未来科技城，数字经济企业正加速集聚。从生产线上的智能机器人，到应用于智能制造的深度视觉系统，再到人机智慧交互设备，锚定人工智能新赛道，未来科技城已初步构建起高端人工智能产业集群，新产品、新技术不断涌现。今年上半年，余杭数字经济核心产业增加值952.2亿元，占GDP比重达65.4%。\n“浙江数字经济‘高开稳走’的同时，也依托各项先进技术提供普惠化服务，给共同富裕带来更多助力。”浙江省委党校（行政学院）教授包海波说。从数字政务一键速办，到智慧医疗远程问诊，再到直播业态深入田间地头……之江大地，数字技术持续点亮生活。\n重大项目加速落地\n夏日炎炎，绍兴上虞区卧龙智慧新能源装备产业化项目的施工现场热火朝天：总部大楼和人才公寓拔地而起，新能源转换与控制装置项目厂房正在进行最后的安装调试。作为总投资60亿元的重大项目，达产后预计年产值可达150亿元。\n自2016年以来，浙江开展了15次重大项目集中开工活动，总投资11.6万亿元。今年以来，浙江启动“千项万亿”工程，围绕先进制造业基地、科技创新强基、交通强省等领域，每年滚动谋划推进1000个以上省级重大项目，完成投资1万亿元以上。\n眼下，各地重大项目建设如火如荼。数据显示，上半年，浙江固定资产投资同比增长9.0%，其中，制造业投资增长17.6%，基础设施投资增长8.0%。\n交通基础设施建设是重中之重。浙江“千项万亿”工程中，交通强省工程共有291个项目，计划投资超2万亿元。\n在金华义乌市香山岭隧道出口施工现场，杭温高铁正式开始全线铺轨；在杭州萧山国际机场，“多层结构+智能化”国际货站建成开通运行；宁波舟山港六横公路大桥，一期项目梅山水道桥梅山侧索塔顺利封顶，项目进入完工倒计时……\n为顺利实施“千项万亿”工程，浙江计划5年内每年提供各类融资支持5000亿元以上，对项目在土地、资金、环境容量等方面的需求给予充分保障。此外，浙江还安排山区海岛县项目148个，实现县县全覆盖。\n“重大项目建设对有效投资可持续增长、经济社会高质量发展有着关键作用，推动重大项目建设已经成为浙江省扩投资、优结构、稳增长的重要抓手。”浙江大学经济学院教授叶建亮说。\n出口结构优化升级\n宁波梅山综保区，中信港通国际物流有限公司堆场内，一批新能源汽车等待驶入集装箱，即将出口海外。\n上半年，浙江实现进出口2.36万亿元，增长4.7%。其中，光伏、新能源汽车、锂电池“新三样”表现突出，出口额分别增长22.9%、105.5%和71.8%。\n在义乌光源科技小镇，天合光能（义乌）科技有限公司的生产线马力全开。仓库里一块块光伏板正在打包出货，准备销往欧洲。依托光伏产业集群，义乌国际商贸城开设新能源产品市场，不少境外客商前来采购。\n“从义乌始发的‘义新欧’中欧班列，以前运的是小商品、五金电器、机械设备，现在，汽车配件、光伏产品、智能家电、新能源汽车越来越多。”班列运营方义乌市天盟实业投资有限公司运营副总裁叶秋然说。\n浙江各级政府也多措并举，全方位支持外贸企业发展。此前浙江印发《全力拓市场增订单稳外贸若干措施》，为拓市场、增订单、稳外贸专门出台了33条举措，明确提出要加大对订单充足的新能源汽车、光伏、锂电池等外贸企业及产业链“链主”型企业要素保障力度。去年底，浙江商务部门推出“千团万企”拓市场增订单行动，截至7月中旬，浙江已组织1360个团组、超1万家企业赴境外开展商务活动，达成意向订单超1130亿元。\n“浙江的外贸出口从过去的服装、家具、家电为主，到现在‘新三样’势头强劲，这一发展趋势不仅是产业结构优化升级的映射，也是浙江经济活力持续增强的体现。”浙江省商务厅副厅长陈志成说。"
  },
  {
    "title": "“食安封签”，让点外卖更安心（微经济）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_2-08.htm",
    "date": "2023-08-07",
    "content": "舌尖上的安全向来备受关注，一次性的“食安封签”，让外卖食品安全真正“看得见”。我们也期待更多创新手段，筑牢外卖食品配送全过程安全防线\n\n数据显示，我国外卖用户规模已超5亿人。在行业快速发展的同时，外卖食品安全监管的步伐却未能完全跟上。比如，在配送过程中，外卖被偷吃、加入异物等事件偶有发生，暴露出一些安全隐患。\n不过，笔者最近点外卖时发现，越来越多外卖的包装封口处都贴上了一次性封口包装件“食安封签”。这种开启后会留下痕迹且无法重复使用或复原的标签，能够确保外卖由商家到消费者的过程中不受外界影响。\n对消费者而言，可凭撕毁痕迹确认餐食在配送过程中是否完好无损，避免人为或其他外部因素对食品的污染。一次性的“食安封签”，让外卖食品安全真正“看得见”，消费者无疑会更放心。\n从商家角度来看，过去外卖食品问题到底出在商家还是骑手，责任往往难以划分，使用“食安封签”，可以用更低的成本区分送餐过程中的安全责任。上海发布的《上海市餐饮外卖食品安全封签使用管理办法（试行）》，就进一步明确了餐饮服务提供者、配送人员、消费者在纠纷处置的首负责任。\n此外，笔者还注意到，一些商家主动在封签上添加个性化图案和元素，也不失为一种推广品牌的方式。\n眼下，北京、河北等多地已出台相关方案或条例，推广使用一次性封口包装件。但也要看到，这种新工具在推广落地中也存在一些现实问题。\n比如，有媒体报道称，虽然封签成本并不高，但究竟采购何种规格和材质的封签，很多商家仍有疑惑，这也导致了使用意愿不高、使用不规范、保护措施不到位等问题。又比如，外卖平台上未标注商家有无封签，消费者订餐时还要向商家主动询问，等等。\n舌尖上的安全向来备受关注，让“食安封签”成为标配，还需多措并举。我们也期待更多创新手段，筑牢外卖食品配送全过程安全防线。"
  },
  {
    "title": "海尔积极搭建互联平台，构建开放式创新体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_3-08.htm",
    "date": "2023-08-07",
    "content": "山东青岛胶州市，一座总投资达130亿元的现代化智能产业园正拔节生长。这是海尔集团在全球投资最大的项目——海尔卡奥斯工业互联网生态园，全部建成达产后，预计年产值400亿元，利税12亿元，带动1.8万人就业。\n近年来，海尔从传统的家电企业向生态型企业发展。根据全球市场不同区域的消费者需求，海尔集团先后创立出卡萨帝等高端产品品牌，“三翼鸟”场景品牌，以及卡奥斯、盈康一生、海纳云、海创汇、食联网、衣联网等众多生态品牌，拥有海尔智家、海尔生物、盈康生命、雷神科技等4家上市公司。着眼于场景，海尔给消费者提供的不只是单一的产品，而是持续迭代的产品和智慧生活解决方案。卡奥斯工业互联网更是通过连接生态各方，创造用户体验的持续迭代以及生态方增值分享两个价值循环，让消费者和生态方更好地对接，实现最佳的供需匹配。\n前不久，在卡奥斯搭建的中国陶瓷工业互联网平台赋能下，景德镇古镇陶瓷公司对接到了北京一家陶瓷设计机构，成功拿下300万元订单。据介绍，中国陶瓷工业互联网平台从资源服务、销售推广、设计创新、共享智造、供应链协同、品牌认证等领域入手，服务陶瓷企业发展的全生命周期，目前已汇聚超1.5万条陶瓷资源数据，吸引了300余位陶瓷大师、3000余家陶瓷产业链上下游企业入驻。“与大企业共建，与小企业共享”，卡奥斯工业互联网在赋能中小企业数字化转型的同时，也拓展了自身的发展空间。\n“世界一流企业是需要世界一流科创来作支撑的。”海尔集团科学与技术委员会执行主任王晔说，公司始终以用户为中心，通过需求牵引和技术驱动不断创新。近年来，生物医药产业蓬勃发展，进出口运输需求增强。生物医药对运输温度十分敏感，长期以来，我国高端航空温控物流装备及服务市场一直被外企垄断。海尔生物迎难而上，攻克了制冷系统、温控系统等难题，实现了主动式航空温控集装器的关键核心技术自主可控。海尔生物低温存储技术不仅应用于医疗、生物安全等领域，还拓展到科研应用等领域，实现了“上天、入地、进洋”，为我国多项重大科研工程提供技术支持。\n创新是持续发展的动力源。海尔构建了“10+N”开放式创新体系，“10”代表十大研发中心，“N”代表N个创新中心和创新网络。以用户为中心，通过“10+N”创新触点，和全球资源协同融合，共同推动技术专利化、专利标准化、标准国际化。截至目前，海尔推出了200余项对行业有重大影响的原创技术，全部创新成果均快速转化至产业链。将科技创新与创业孵化相结合，海尔海创汇建立创业加速平台，截至2022年底，平台已成功孵化出7家上市企业、7家独角兽企业、102家瞪羚企业、120家专精特新“小巨人”企业，形成了“科技助力创业，创业加速科创”的融合创新模式。\n截至目前，海尔集团获中国专利金奖12项，实现气悬浮压缩机、平嵌冰箱、航空温控集装箱等原创技术重大突破，2022年新增“国际领先”技术鉴定23项，累计260余项。科技创新助力企业发展，2022年，海尔集团全球营业收入达3506亿元，增长5.4%；生态收入达450亿元，增长16.3%；全球利润总额达252亿元，增长3.7%。\n海尔集团董事局主席、首席执行官周云杰说，公司始终以归零心态创业创新，面向未来，将聚焦智慧住居、产业互联网两大赛道，推进生态转型和数字化转型，推动产业持续高质量发展。"
  },
  {
    "title": "贵南高铁贵荔段8月8日开通运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_4-08.htm",
    "date": "2023-08-07",
    "content": "本报北京8月6日电  （记者李心萍、黄娴）记者从中国国家铁路集团有限公司获悉：新建贵阳至南宁高速铁路贵阳至荔波段将于8月8日开通运营，贵阳至荔波最快57分钟可达。贵南高铁荔波至南宁东段正在组织满图运行试验。\n贵南高铁是“八纵八横”高速铁路网包头（银川）至海口通道的重要组成部分，线路全长482公里，设计时速350公里。"
  },
  {
    "title": "银行理财产品投资者数量破亿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_5-08.htm",
    "date": "2023-08-07",
    "content": "本报北京8月6日电  （记者欧阳洁）银行业理财登记托管中心近日发布《中国银行业理财市场半年报告（2023年上）》（以下简称《报告》）。《报告》显示，截至2023年6月末，银行理财市场存续规模25.34万亿元，今年上半年累计新发理财产品1.52万只，募集资金27.75万亿元，为投资者创造收益3310亿元。同时，持有理财产品的投资者数量已突破1亿，达1.04亿，同比增长13.41%。\n《报告》显示，截至2023年6月末，全国共有265家银行机构和30家理财公司有存续的理财产品，共存续产品3.71万只，较年初增长6.88%；银行理财产品通过投资债券、非标准化债权、未上市股权等资产，支持实体经济资金规模约19万亿元。\n理财资金投向绿色债券规模超2300亿元，投向“一带一路”、区域发展、扶贫纾困等领域专项债券规模超1000亿元，为中小微企业发展提供资金支持超3.5万亿元。2023年上半年各月度，理财产品平均收益率为3.39%。"
  },
  {
    "title": "深刻把握中华文明的突出特性·中华文明具有突出的包容性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_1-09.htm",
    "date": "2023-08-07",
    "content": "中华文明是在同其他文明不断交流互鉴中形成的开放体系。习近平总书记在文化传承发展座谈会上概括了中华文明具有的突出特性，其中之一就是“突出的包容性”。中华文明以开放胸怀与其他文明交流交融，在兼收并蓄中历久弥新，为人类文明进步作出重大贡献。这种海纳百川、兼收并蓄的包容性，对中华文明发展、对人类文明进步都具有重要意义。本期学术版围绕“中华文明具有突出的包容性”进行阐述。\n——编  者"
  },
  {
    "title": "深刻理解中华文明突出的包容性（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_2-09.htm",
    "date": "2023-08-07",
    "content": "习近平总书记在文化传承发展座谈会上指出：“中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。”中华文明为什么会具有突出的包容性？其原因可以从多方面进行分析，从中华民族悠久的历史发展进程和厚重的文化底蕴来找寻答案是其中一个重要方面。中华文明孕育发展所处的独特地理环境，有助于形成具有强大向心力和凝聚力的主体文化。中华民族长期高度发达的文化，有助于形成强大文化定力和文化自信。正是由于这种文化主体性和文化自信，让包容性成为中华文明的突出特性。\n文明交融的悠久历史\n考察人类文明发展进程特别是早期进程可以发现，地理环境往往是影响文明发展的重要因素。中华文明具有突出的包容性，与其发展所处的独特地理环境密切相关。\n中华文明是世界上唯一绵延不断并以国家形态发展至今的伟大文明。我国有百万年的人类史、一万年的文化史、五千多年的文明史。中华文明在起源和早期演化阶段，就孕育产生兼收并蓄、向内凝聚的文明基因，为文明多元一体发展奠定基础。这与我国独特的地理环境有很大关系。我国周边为海洋、高山、草原、荒漠等，东中部地区有幅员广阔、资源丰富的平原与盆地。这样的地理环境自成一体。在我国内部，地貌复杂、生态多样，许多地区农业生产条件优越，利于人口聚集，形成了整体互补、相对自足的地理格局。\n距今一万年前，中国辽阔大地上就开始出现星星点点、独立发展的早期文化。在新石器时代，这些各具特色的区域文化已颇具规模。比较有代表性的如黄河上游的马家窑文化、黄河中下游的中原龙山文化、海岱地区的大汶口文化、长江中游的屈家岭—石家河文化、长江下游的良渚文化以及华南各地方文化，等等。随着生产进一步发展、人口不断增加，一些区域文化出现某些国家的初始形态，呈现“万邦林立”的局面。分散的早期文明各自向更高层次发展，同时相互之间逐渐有了复杂的互动交流。这种交流让人们意识到，和平相处、互相学习可以获得更好的发展。因此，在中华文明早期发展进程中，不同地区文明聚落相互包容协商、文化交流融合，就成为处理相互关系的理性选择。\n后来，由于中原华夏文明所处地理位置和资源相对优越，不断吸纳、融合周边族群与文化，形成了具有强大向心力和凝聚力的文化。这种文化对其他文化具有较强吸引力，呈现出周边向中心汇聚、内部自足更新的发展态势。这种态势被学界形象地称为“重瓣花朵式”结构，而中原文化就是整朵花的“花心”。《尚书·尧典》记载了帝尧时代“协和万邦”的情境。这种“协和”很大程度上是通过文化影响的扩大而非武力征服实现的。可以看出，文明的交流融合促进中华文明多元一体发展，并在这种发展进程中更加凸显和平性、包容性。\n文化发展的自信开放\n中华文明所具有的突出包容性，与文化长期高水平发展、领先于世有很大关系。这种文化发展状况塑造出高度文化自信和开放包容心态。《左传·哀公七年》对大禹时代“涂山之会”的记载中说“执玉帛者万国”，意思是许多文明对中原文明表现出景仰。从中可以看出，在那个时代不同文明相互交流是实实在在存在的。\n到了殷周时代，中华文明已经发展出较为完备的文字体系和成熟的礼乐文化。系统而完整的西周礼乐制度，从礼器到乐器等，形成了严格的使用规制，对后世影响深远，周礼文化也与其他地方文化不断融合。先秦时代百家争鸣，不同流派提出各种思想，相互争论又相互学习，使得那个时代学术思想大放异彩。后世许多思想的核心内容在那个时代萌发，中国成为古代轴心文明发祥地之一。秦汉以后，中国逐步建立起长期稳定的大一统国家，发展出在古代社会较为先进的政治制度和相对完备的治理体系。高度发达的文化、统一稳定的国家、治理有效的制度、勤劳坚毅的民众，加上得天独厚的农业生产条件和历代“以农为本”的基本国策，让中华文明在人口数量、经济实力、政治发展和思想文化上长期领先于世界，不仅对周边少数民族保持着巨大吸引力，对亚洲和世界文明进步也作出巨大贡献，产生深远影响。\n中华文明长期高度发达、绵延不断，让中华民族从未向外部敌人屈服，也发展出鲜明的文化主体意识和开放包容的文化心态。这种心态并不是盲目的文化优越和文化自大，而主要表现为对如何看待天下、如何与天下共处的一种自信博大胸怀。在古人眼里，天下为公、大同社会是理想，天下是一家人，文化上认同就可以和平相处。这样的心态彰显着宽广视野、博大境界。“行天下之大道”“抱一为天下式”“一同天下之义”等主张，为文化兼收并蓄提供了思想理论支持。\n习近平总书记指出：“只有充满自信的文明才能在保持自己特色的同时包容、借鉴、吸收各种文明的优秀成果。”我国是一个统一的多民族国家，在中华民族大家庭里，各民族在长期历史演进中不断交往交流交融，在文化上相互学习借鉴，逐步形成休戚与共、荣辱与共、生死与共、命运与共的共同体，共同塑造了灿烂的中华文明。中华文明长期高度发达并具有文化自信，不仅能消解外来文化的冲击、入侵，更发展出强大的学习能力和适应能力，通过吸纳多地区、多民族的不同文化，融会贯通、浑然一体，促使民族文化不断新陈代谢、创新发展。佛教传入中国后形成中国佛教，西方的天文、数学传入中国，等等，这些例子说明历史上不断有各种文化元素融入中华文明，彰显着中华文明开放包容的内在特质，也成为中华文明永葆生机活力的一个重要原因。\n天下大同的传承弘扬\n中华文明具有突出的包容性，还与古代中国形成的四海一家的天下大同理念有着深刻关联。在古代社会，治理中国这样一个幅员广、多民族的超大型国家，具有相当大的难度。历朝历代都采取各种措施来促进统一多民族国家的发展。其中，文化上的包容接纳也是一种有效手段。\n中国人很早就有天下大同理念，提出“以德服人”“有容乃大”的理念，“同归而殊途，一致而百虑”“同则相亲，异则相敬”的价值取向。狭隘的种族、地域等观念，从来都不是中华文明的主流。“太平”之世是一种政治理想，是一个天下大同、四海一家的大一统社会。文化是维系这种太平的重要纽带，提倡统治者致力于使“声教讫于四海”，“远人不服，则修文德以来之”，用道德教化、文化影响而非武力征服来维护天下稳定。对于思想和文化的差异，应以博大胸怀“通万方之略”，抱持“道并行而不相悖”的理念，以“和而不同”的态度处理文明之间的关系。\n同时，中国人主张文化之间相互交流学习。西周末年，史伯就提出“和实生物”，认为“以他平他谓之和”。这意味着“他”不能是单一的，而是多元的。如果单一就是“同”，而“同则不继”，是难以发展的。多元要素之间通过互动、互补达到平衡、和谐状态。这种观念深刻影响后世。比如儒释道三大文化形态，在中国传统文化发展过程中相互交融、取长补短、共同发展，而不是以消灭对方为目的，充分体现了“和而不同”。\n习近平总书记指出：“以和为贵、和而不同、化干戈为玉帛、天下大同等理念在中国世代相传。”正因为拥有这种大度开放包容的精神，中华文明能够不断接纳、融合不同民族和文化传统，不断消化吸收外来文明精华，在多民族文化融合和中外文化交汇中不断发展壮大。\n在今天全球化和多元化的世界中，中华文化这种“和而不同”的融合传统具有重要意义。带着对“和而不同”的深刻理解，中国共产党始终以世界眼光关注人类前途命运，从人类发展大潮流、世界变化大格局、中国发展大历史来认识和处理同外部世界的关系。坚持世界是丰富多彩的、文明是多样的理念，推动不同文明交流交融，促进世界各国相互理解与信任，夯实共同构建人类命运共同体的人文基础，这正是中国共产党胸怀天下的体现。历史充分证明，坚持兼容并蓄、开放包容，人类文明才能不断发展繁荣。不同文明只有加强对话、互学互鉴，人类文明才能熠熠生辉。我们要尊重人类文明的多样性，推动不同文明各美其美、美美与共，共同建设开放包容的世界，携手促进人类文明进步。\n（作者为山东大学儒学高等研究院执行院长）"
  },
  {
    "title": "中华民族交往交流交融的历史取向（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_3-09.htm",
    "date": "2023-08-07",
    "content": "江流九派，百川归海。千百年来，各民族不断的交往交流交融为中华文明发展增添无尽的生命力。在文化传承发展座谈会上，习近平总书记指出：“中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。”\n历史发展有其规律。历史取向表现为一种经过实践反复验证、为历史主体所主动选择的正确方向。在中华民族发展过程中，各民族之间的交往交流交融是不断进行的历史事实，也是各民族人民共同认可的一种价值取向。\n新石器时代，中华大地上的古文化有如满天星斗，交相辉映。距今约3800年至3500年，晋南豫西形成更具包容力和影响力的二里头文化。学术界认为，二里头遗址应该就是夏朝的都城所在地。夏之后，出身东夷的殷人在此基础上建立了更加恢宏博大的殷商文化。源自西北而又与羌、戎部族有着密切关系的周人继之而起，发展了影响深远的礼乐文明。夏商周三代是中国历史上极为重要也极为辉煌的时代。三代的历史，也正是各部族交往交流交融的历史。这段历史，不仅奠定了早期中华文明的核心区域，也早早地确立起中华文明海纳百川的文化精神。\n秦统一中国，建立起书同文、车同轨、量同衡、行同伦的大一统政权，不仅有效巩固了春秋战国五方之民互融互鉴的历史成果，也为中华各民族在新的历史条件下交往交流交融提供了更为广阔的历史舞台和更为有力的制度保障。魏晋南北朝时期，战乱频仍和社会动荡是历史的一面，而另一面则是既广且深的民族融合。经过波澜壮阔的民族大融合，匈奴、鲜卑等一批古代民族融入中原，他们的民族文化也汇入了中华文化的洪流。正是在民族大融合、文化大交汇的基础上，一个国土广袤、典章焕然、精神振拔的大唐盛世屹立于世。不仅仅是魏晋南北朝时期，中国历史上各个时期不断有新的民族融入统一的多民族国家，不断有新的生产技术得到发明和运用，不断有新的文化融入中华文明血脉，中华民族也因此日益发展壮大。\n在中华各民族不断交往交流交融的过程中，一代又一代中华儿女东奔西走、南来北往，走出了中国历史上几条著名的走廊，如河西走廊、辽西走廊等。这些走廊既是民族迁徙交流的通道，也是经济文化交往交融的通道。它们犹如一条条粗壮的血管，把中国的山山水水连在了一起，也让中华各民族的心跳在了一起、血流在了一起。\n在漫长的历史发展过程中，各民族之间的交往交流交融也彰显出中华民族共融共通的价值取向。中华文化不提倡固步自封，而是讲究兼收并蓄，坚持有容乃大。先秦儒家经典《论语》开篇有云：“学而时习之，不亦说乎？有朋自远方来，不亦乐乎？”这深刻反映出中华民族热爱学习、善于交往、乐于共享的文明底色。战国时期赵武灵王胡服骑射传为佳话，同样北魏孝文帝的汉化改革也被视为雄才大略的“圣人之道”。唐代文成公主和金城公主和亲，给青藏高原带去了谷物种植技术、汉文典籍以及佛教造像。唐代诗人陈陶在《陇西行》中感慨道：“自从贵主和亲后，一半胡风似汉家。”与此同时，藏文化也潜移默化地影响中原，白居易诗云：“圆鬟无鬓堆髻样，斜红不晕赭面状。”长安仕女的时髦妆容就源自对吐蕃妇女的效仿。元代女纺织家黄道婆流落海南，向黎族人民学习纺织技术，进而在长三角地区推广传播，这是交流促成创新的生动例证。正是在这种长期而频繁的交往交流中，各民族血脉交融，逐步形成牢不可破的中华民族共同体，共同开发了祖国的锦绣河山、广袤疆域，共同创造了悠久的中国历史、灿烂的中华文化。\n各民族交往交流交融是中华民族团结统一的重要基础。习近平总书记指出：“各民族之所以团结融合，多元之所以聚为一体，源自各民族文化上的兼收并蓄、经济上的相互依存、情感上的相互亲近，源自中华民族追求团结统一的内生动力。”我国长期是统一的多民族国家，各民族丰富多彩的文化形态是中华文明不断创新发展的宝贵资源和突出优势。各民族长期交往交流交融，不仅形成了你中有我、我中有你的格局，也形成了休戚与共、荣辱与共、生死与共、命运与共的共同体理念。正因为如此，在近代以后遭遇重大挫折的时候，各民族才能紧密团结、相互支援，共同筑起中华民族新的长城。文化认同是最深层次的认同，是民族团结之根、民族和睦之魂。我们要促进各民族交往交流、团结融合，着眼于增强中华民族共同体意识，引导各族群众牢固树立正确的祖国观、民族观、文化观、历史观，不断巩固全国各族人民大团结，全面推进中华民族共有精神家园建设，汇聚起强国建设、民族复兴的强大合力。\n（作者为中央民族大学历史文化学院教授）"
  },
  {
    "title": "博大精深  历久弥新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/07/nw.D110000renmrb_20230807_4-09.htm",
    "date": "2023-08-07",
    "content": "兼收并蓄是一种智慧。韩愈在《进学解》中讲：“玉札丹砂，赤箭青芝，牛溲马勃，败鼓之皮，俱收并蓄，待用无遗者，医师之良也。”这是说高明的医师会把不同类型的东西都收存起来以备不时之需，有兼而有之、兼容并包之意。兼收并蓄也是一种胸怀。体现在文化上就是保持开放心态，积极借鉴人类文明一切优秀成果，博采众长、为我所用。\n习近平总书记在文化传承发展座谈会上指出：“中华文明具有突出的包容性”“决定了中华文化对世界文明兼收并蓄的开放胸怀”。中华文化的这种开放胸怀具有深厚历史底蕴，在新的时代条件下不断彰显，为文明发展拓展了广阔前景。\n中华文化自古就有兼收并蓄的开放胸怀。中华文明是世界上唯一绵延不断并以国家形态发展至今的伟大文明。对世界不同文明兼收并蓄，为文明发展不断注入活水，是成就中华文明绵延不断的重要原因之一。中外文化交往、文明交流的故事不胜枚举。2100多年前，汉代使者张骞自长安出发，出使西域，开始打通东方通往西方的道路，此后一条横贯东西、联结欧亚的古丝绸之路逐渐开辟出来。这条路成为经贸往来之路，也成为不同文明交流互鉴之路。唐代僧人玄奘西行求法，往返17年，带回佛教经典600多部，并积极进行翻译传播。佛教在中国长期演化，儒释道三教合流，给中国人的宗教信仰、哲学观念、文学艺术、礼仪习俗等留下深刻影响。明代徐光启与来到中国的西方学者利玛窦共同翻译《几何原本》，被认为是西方科学传入中国的象征之一。明清时期，一批精通儒释道的伊斯兰学者，将伊斯兰文化与儒家文化结合，对促进伊斯兰教中国化产生了深远影响。\n中华文化具有兼收并蓄的开放胸怀，有着深刻的历史原因。古代中国有超大规模的人口与地域，经济发展水平长期领先，与其他国家和地区经贸往来频繁，最突出的就是形成了陆上丝绸之路与海上丝绸之路。这些经贸往来，不仅促进了经济繁荣，也带来了中国与其他国家科技、文化、艺术的交流交融。同时，中华“和”文化中的一个重要理念就是以和为贵、协和万邦，主张不同国家和平相待、和睦相处。中国人以天下看待世界，认为天下理应一家。古代不少统治者也都看到，国家之间合作交往远比征伐战争更有利于稳定和发展。此外，中国古代经世致用的思想，倡导“知行合一、躬行为务”，反对空谈，主张解决实际问题。因此，对社会发展有利、对民生改善有效的方法和手段都可以学习，可以拿来为我所用。这样就形成一种致用为上、积极进取的心态。当人们接触到国外优秀文化、制度、艺术时，就更加愿意去学习借鉴。\n到了近代，马克思主义传入中国，给古老中华文明注入新的活力。中华文化兼收并蓄的开放胸怀与马克思主义的世界眼光、全球视野和全世界无产者联合起来的开阔胸怀具有高度契合性。中华优秀传统文化包含着天下为公的大同理想、民为邦本的民本思想、修齐治平的家国情怀、“天行健，君子以自强不息”的奋斗观念、知行合一的实践哲学等，这些思想观念、价值追求与马克思主义理论具有高度契合性。这种高度契合性为马克思主义同中华优秀传统文化相结合提供了条件。中国共产党人将马克思主义作为自己的信仰，深刻把握这种契合性，把马克思主义基本原理同中华优秀传统文化相结合，让马克思主义成为中国的，用真理力量激活古老文明，不断推动中华优秀传统文化创造性转化、创新性发展。\n习近平总书记指出：“中华文明是在同其他文明不断交流互鉴中形成的开放体系。从历史上的佛教东传、‘伊儒会通’，到近代以来的‘西学东渐’、新文化运动、马克思主义和社会主义思想传入中国，再到改革开放以来全方位对外开放，中华文明始终在兼收并蓄中历久弥新。”中华文化始终以兼收并蓄的开放胸怀与其他文化交流交融，不仅造就了丰富多彩的中华文明，而且为人类文明贡献了中华文化宝藏。\n人类社会走向冲突还是繁荣，很大程度上取决于如何对待不同文明之间的差异。中华文明兼收并蓄的胸怀、博采众长的态度对于促进人类文明进步具有重大意义。中国共产党立志于为人民谋幸福、为民族谋复兴，为世界谋大同、为人类谋进步，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，倡导尊重世界文明多样性，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，促进各国人民相知相亲，携手促进人类文明进步。\n习近平总书记指出：“交流互鉴是文明发展的本质要求。”我们要通过深化人文交流互鉴消除隔阂与误解、促进民心相通，推动构建全球文明对话合作网络，丰富交流内容，拓展合作渠道，努力架起人与人之间情感沟通的桥梁，拉紧国与国之间加深理解和信任的纽带，共同建设一个开放包容的世界。继续保持兼收并蓄的开放胸怀，不忘本来、吸收外来、面向未来，立时代之潮头、发时代之先声，我们一定能不断创造中华文化新的辉煌，建设中华民族现代文明，推动建设更加美好的世界。\n（作者为中国社会科学院哲学研究所副所长）"
  }
]