[
  {
    "title": "中央金融工作会议在北京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-01.htm",
    "date": "2023-11-01",
    "content": "■ 金融是国民经济的血脉，是国家核心竞争力的重要组成部分，要加快建设金融强国，全面加强金融监管，完善金融体制，优化金融服务，防范化解风险，坚定不移走中国特色金融发展之路，推动我国金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑\n■ 党的十八大以来，在党中央集中统一领导下，金融系统有力支撑经济社会发展大局，坚决打好防范化解重大风险攻坚战，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。党中央把马克思主义金融理论同当代中国具体实际相结合、同中华优秀传统文化相结合，努力把握新时代金融发展规律，持续推进我国金融事业实践创新、理论创新、制度创新，奋力开拓中国特色金融发展之路，强调必须坚持党中央对金融工作的集中统一领导，坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，坚持把防控风险作为金融工作的永恒主题，坚持在市场化法治化轨道上推进金融创新发展，坚持深化金融供给侧结构性改革，坚持统筹金融开放和安全，坚持稳中求进工作总基调。这些实践成果、理论成果来之不易\n■ 当前和今后一个时期，做好金融工作必须坚持和加强党的全面领导，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，深刻把握金融工作的政治性、人民性，以加快建设金融强国为目标，以推进金融高质量发展为主题，以深化金融供给侧结构性改革为主线，以金融队伍的纯洁性、专业性、战斗力为重要支撑，以全面加强监管、防范化解风险为重点，坚持稳中求进工作总基调，统筹发展和安全，牢牢守住不发生系统性金融风险的底线，坚定不移走中国特色金融发展之路，加快建设中国特色现代金融体系，不断满足经济社会发展和人民群众日益增长的金融需求，不断开创新时代金融工作新局面\n\n本报北京10月31日电  中央金融工作会议10月30日至31日在北京举行。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。中共中央政治局常委李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希出席会议。\n习近平在重要讲话中总结党的十八大以来金融工作，分析金融高质量发展面临的形势，部署当前和今后一个时期的金融工作。李强对做好金融工作作了具体部署。\n会议强调，金融是国民经济的血脉，是国家核心竞争力的重要组成部分，要加快建设金融强国，全面加强金融监管，完善金融体制，优化金融服务，防范化解风险，坚定不移走中国特色金融发展之路，推动我国金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n会议指出，党的十八大以来，在党中央集中统一领导下，金融系统有力支撑经济社会发展大局，坚决打好防范化解重大风险攻坚战，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。党中央把马克思主义金融理论同当代中国具体实际相结合、同中华优秀传统文化相结合，努力把握新时代金融发展规律，持续推进我国金融事业实践创新、理论创新、制度创新，奋力开拓中国特色金融发展之路，强调必须坚持党中央对金融工作的集中统一领导，坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，坚持把防控风险作为金融工作的永恒主题，坚持在市场化法治化轨道上推进金融创新发展，坚持深化金融供给侧结构性改革，坚持统筹金融开放和安全，坚持稳中求进工作总基调。这些实践成果、理论成果来之不易。同时要清醒看到，金融领域各种矛盾和问题相互交织、相互影响，有的还很突出，经济金融风险隐患仍然较多，金融服务实体经济的质效不高，金融乱象和腐败问题屡禁不止，金融监管和治理能力薄弱。金融系统要切实提高政治站位，胸怀“国之大者”，强化使命担当，下决心从根本上解决这些问题，以金融高质量发展助力强国建设、民族复兴伟业。\n会议强调，当前和今后一个时期，做好金融工作必须坚持和加强党的全面领导，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，深刻把握金融工作的政治性、人民性，以加快建设金融强国为目标，以推进金融高质量发展为主题，以深化金融供给侧结构性改革为主线，以金融队伍的纯洁性、专业性、战斗力为重要支撑，以全面加强监管、防范化解风险为重点，坚持稳中求进工作总基调，统筹发展和安全，牢牢守住不发生系统性金融风险的底线，坚定不移走中国特色金融发展之路，加快建设中国特色现代金融体系，不断满足经济社会发展和人民群众日益增长的金融需求，不断开创新时代金融工作新局面。\n会议指出，高质量发展是全面建设社会主义现代化国家的首要任务，金融要为经济社会发展提供高质量服务。要着力营造良好的货币金融环境，切实加强对重大战略、重点领域和薄弱环节的优质金融服务。始终保持货币政策的稳健性，更加注重做好跨周期和逆周期调节，充实货币政策工具箱。优化资金供给结构，把更多金融资源用于促进科技创新、先进制造、绿色发展和中小微企业，大力支持实施创新驱动发展战略、区域协调发展战略，确保国家粮食和能源安全等。盘活被低效占用的金融资源，提高资金使用效率。做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。要着力打造现代金融机构和市场体系，疏通资金进入实体经济的渠道。优化融资结构，更好发挥资本市场枢纽功能，推动股票发行注册制走深走实，发展多元化股权融资，大力提高上市公司质量，培育一流投资银行和投资机构。促进债券市场高质量发展。完善机构定位，支持国有大型金融机构做优做强，当好服务实体经济的主力军和维护金融稳定的压舱石，严格中小金融机构准入标准和监管要求，立足当地开展特色化经营，强化政策性金融机构职能定位，发挥保险业的经济减震器和社会稳定器功能。强化市场规则，打造规则统一、监管协同的金融市场，促进长期资本形成。健全法人治理，完善中国特色现代金融企业制度，完善国有金融资本管理，拓宽银行资本金补充渠道，做好产融风险隔离。要着力推进金融高水平开放，确保国家金融和经济安全。坚持“引进来”和“走出去”并重，稳步扩大金融领域制度型开放，提升跨境投融资便利化，吸引更多外资金融机构和长期资本来华展业兴业。增强上海国际金融中心的竞争力和影响力，巩固提升香港国际金融中心地位。\n会议强调，要全面加强金融监管，有效防范化解金融风险。切实提高金融监管有效性，依法将所有金融活动全部纳入监管，全面强化机构监管、行为监管、功能监管、穿透式监管、持续监管，消除监管空白和盲区，严格执法、敢于亮剑，严厉打击非法金融活动。及时处置中小金融机构风险。建立防范化解地方债务风险长效机制，建立同高质量发展相适应的政府债务管理机制，优化中央和地方政府债务结构。促进金融与房地产良性循环，健全房地产企业主体监管制度和资金监管，完善房地产金融宏观审慎管理，一视同仁满足不同所有制房地产企业合理融资需求，因城施策用好政策工具箱，更好支持刚性和改善性住房需求，加快保障性住房等“三大工程”建设，构建房地产发展新模式。维护金融市场稳健运行，规范金融市场发行和交易行为，合理引导预期，防范风险跨区域、跨市场、跨境传递共振。加强外汇市场管理，保持人民币汇率在合理均衡水平上的基本稳定。防范化解金融风险，要把握好权和责的关系，健全权责一致、激励约束相容的风险处置责任机制；把握好快和稳的关系，在稳定大局的前提下把握时度效，扎实稳妥化解风险，坚决惩治违法犯罪和腐败行为，严防道德风险；对风险早识别、早预警、早暴露、早处置，健全具有硬约束的金融风险早期纠正机制。\n会议指出，加强党中央对金融工作的集中统一领导，是做好金融工作的根本保证。要完善党领导金融工作的体制机制，发挥好中央金融委员会的作用，做好统筹协调把关。发挥好中央金融工作委员会的作用，切实加强金融系统党的建设。发挥好地方党委金融委员会和金融工委的作用，落实属地责任。要坚持政治过硬、能力过硬、作风过硬标准，锻造忠诚干净担当的高素质专业化金融干部人才队伍。要在金融系统大力弘扬中华优秀传统文化，坚持诚实守信、以义取利、稳健审慎、守正创新、依法合规。要加强金融法治建设，及时推进金融重点领域和新兴领域立法，为金融业发展保驾护航。\n会议强调，习近平总书记的重要讲话，科学回答了金融事业发展的一系列重大理论和实践问题，是习近平经济思想的重要组成部分，是马克思主义政治经济学关于金融问题的重要创新成果，为新时代新征程推动金融高质量发展提供了根本遵循和行动指南。各地区各部门要深入学习领会、自觉贯彻落实。要完善金融宏观调控，准确把握货币信贷供需规律和新特点，加强货币供应总量和结构双重调节。加强优质金融服务，扩大金融高水平开放，服务好“走出去”和“一带一路”建设，稳慎扎实推进人民币国际化。健全金融监管机制，建立健全监管责任落实和问责制度，有效防范化解重点领域金融风险。着力做好当前金融领域重点工作，加大政策实施和工作推进力度，保持流动性合理充裕、融资成本持续下降，活跃资本市场，更好支持扩大内需，促进稳外贸稳外资，加强对新科技、新赛道、新市场的金融支持，加快培育新动能新优势。\n会议要求，各地区各部门特别是金融系统要进一步把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，坚持目标导向、问题导向，全面加强党对金融工作的领导，扎实做好加强金融监管、防范化解金融风险、推动金融高质量发展等重点工作，加快建设金融强国，抓好会议精神宣传贯彻，加强金融干部人才队伍建设，确保工作部署落实落地。\n何立峰作总结讲话。中国人民银行、金融监管总局、中国证监会、北京市、辽宁省、湖北省、四川省负责同志作交流发言。\n中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，最高人民法院院长，全国政协有关领导同志出席会议。\n中央金融委员会委员，各省区市和计划单列市、新疆生产建设兵团，中央和国家机关有关部门、有关人民团体、中央军委机关有关部门，中央管理的金融机构、部分企业主要负责同志等参加会议。"
  },
  {
    "title": "李克强同志遗体11月2日火化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-01.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十七届、十八届、十九届中央政治局常委，国务院原总理李克强同志的遗体，将于11月2日在北京火化。\n李克强同志遗体于10月27日由专机从上海护送至北京。\n为悼念李克强同志，11月2日，首都天安门、新华门、人民大会堂、外交部，各省、自治区、直辖市党委和政府所在地，香港特别行政区、澳门特别行政区，各边境口岸，对外海空港口，中国驻外使领馆将下半旗志哀。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-01.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  11月1日出版的第21期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《在二十届中央审计委员会第一次会议上的讲话》。\n文章强调，审计是党和国家监督体系的重要组成部分，是推动国家治理体系和治理能力现代化的重要力量。改革审计管理体制，组建中央审计委员会，目的就是加强党中央对审计工作的集中统一领导。党的十九大以来，中央审计委员会推动审计体制实现系统性、整体性重构，审计工作取得历史性成就、发生历史性变革。审计工作在党中央集中统一领导下，走出了一条契合中国国情的审计新路子，新时代治国理政在审计领域取得重要制度成果。一是深入推进审计管理体制改革，党中央对审计工作的集中统一领导不断细化实化制度化。二是对中国特色社会主义审计事业的规律性认识不断深化。三是审计服务党和国家大局的主动性更强、契合性更高，独特监督作用更加彰显。四是审计整改总体格局初步成型，审计成果运用贯通协同更加顺畅、权威、高效。\n文章指出，在强国建设、民族复兴新征程上，审计担负重要使命，要立足经济监督定位，聚焦主责主业，更好发挥审计在推进党的自我革命中的独特作用。做好新一届中央审计委员会工作，要坚持以新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，聚焦全局性、长远性、战略性问题，加强审计领域战略谋划和顶层设计，以有力有效的审计监督服务保障党和国家工作大局。\n文章指出，要进一步推动审计工作高质量发展。做好新时代新征程审计工作，总的要求是在构建集中统一、全面覆盖、权威高效的审计监督体系，更好发挥审计监督作用上聚焦发力，具体要做到“三个如”。一是如臂使指。审计监督要集中统一，坚持和加强党中央对审计工作的集中统一领导，在审计系统内部形成上下贯通、步调一致的全国一盘棋，增强审计的政治属性和政治功能，把党中央意图和部署把握准、领会透、落实好。二是如影随形。审计监督要全面覆盖，让审计对象感到审计像影子一样时时在身边。在形式上，对所有管理使用公共资金、国有资产、国有资源的地方、部门和单位的审计监督权无一遗漏、无一例外，形成常态化、动态化震慑；在内容上，兼顾质量和效率，形成实际的、实质的震慑。三是如雷贯耳。审计监督要权威高效，让审计监督能够顺畅实施、审计成果能够高效运用、审计作用能够有效发挥。一方面增强斗争本领，打造经济监督的“特种部队”，把问题查准、查深、查透；另一方面做好审计监督与其他监督的贯通协同，形成监督合力。审计的“尚方宝剑”是党中央授予的，必须对党中央负责，当好党之利器、国之利器。\n文章指出，要扎实做好今年的审计工作。坚持稳中求进工作总基调，突出纲举目张的重大问题加大审计力度，促进各地区、部门和单位把党中央决策部署贯彻好、落实好。要聚焦高质量发展首要任务，聚焦稳增长稳就业稳物价，聚焦实体经济发展，聚焦推动兜牢民生底线，聚焦统筹发展和安全，聚焦权力规范运行。审计整改“下半篇文章”与揭示问题“上半篇文章”同样重要，必须一体推进。要用好审计成果，在审计整改上打好“组合拳”。\n文章指出，要加强审计自身建设。今年是审计机关成立40周年。要传承审计光荣传统和优良作风，塑造职业精神，提高专业能力。要全面从严治党治审，建设忠诚干净担当的高素质专业化审计干部队伍。各级党委要切实扛起政治责任，提高对审计工作的领导力。主要负责同志要亲自抓、亲自管，充分发挥审计委员会牵头抓总、统筹协调作用。"
  },
  {
    "title": "习近平复信古巴科学家裴德乐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-01.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  近日，国家主席习近平复信古巴著名科学家裴德乐。\n习近平指出，你长期致力于增进古巴同中国的特殊友好关系，积极推动中外科研合作，取得多项突破性进展，我向你和你率领的团队表示祝贺。\n习近平强调，国际科技合作是大趋势。各国需要通过科技创新共同促进人类和平与发展事业。今年是我提出“一带一路”倡议十周年。这个倡议的根本出发点和落脚点，就是探索远亲近邻共同发展的新办法，开拓造福各国、惠及世界的“幸福路”。十年来，中方同共建国家加快科技交流和知识分享，不断优化创新环境、集聚创新资源，科技创新合作加快推进，成效显著。\n习近平指出，中古老一辈领导人共同缔造的传统友谊茁壮成长，不断结出累累硕果。去年以来，双方又就携手共建中古命运共同体达成重要共识。我衷心希望，新时期中古包括科技在内的各领域合作不断深化，更好造福两国人民。\n日前，古巴著名科学家裴德乐致信习近平主席，介绍其所率领团队在华推动脑科学研究和中古神经技术合作取得的成果，表示愿继续为促进中古友好，为“一带一路”倡议在全球更大范围落地贡献力量。"
  },
  {
    "title": "习近平《建设开放包容、互联互通、共同发展的世界——在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲》单行本出版",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_5-01.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  国家主席习近平《建设开放包容、互联互通、共同发展的世界——在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲》单行本，已由人民出版社出版，即日起在全国新华书店发行。"
  },
  {
    "title": "李强主持国务院第四次专题学习",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_6-01.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  10月31日下午，国务院以“深入实施知识产权强国战略，有效支撑创新驱动发展”为主题，进行第四次专题学习。国务院总理李强主持专题学习。北京大学教授易继明作了讲解。国务院副总理丁薛祥、张国清，国务委员谌贻琴作交流发言。\n李强在听取讲座和交流发言后指出，建设中国特色、世界水平的知识产权强国，是以习近平同志为核心的党中央作出的重大战略部署。深入实施知识产权强国战略，对于提升国家核心竞争力、扩大高水平开放具有重要意义。要深入学习贯彻习近平总书记关于知识产权工作的重要论述和重要指示精神，全力做好新时代知识产权工作，加快建设知识产权强国，更好服务构建新发展格局、推动高质量发展。\n李强强调，要围绕支持全面创新，顺应我国知识产权创造快速发展的需要，加快建立知识产权法律体系、管理体制和政策体系，构建与新技术相适应的知识产权规则体系，为开辟产业发展新赛道奠定坚实制度基础。要围绕产业转型升级，坚持用市场化办法促进知识产权转化，大力实施专利转化运用专项行动，加快发展知识产权密集型产业，提升知识产权转化运用效益，助力构建现代化产业体系。要围绕优化营商环境，从审查授权、行政执法、司法保护、仲裁调解、行业自律、公民诚信等各个环节进一步健全机制，全链条加大知识产权保护力度，全面落实知识产权侵权惩罚性赔偿制度，健全完善跨部门跨区域执法联动与响应机制，提高知识产权保护专业化、现代化、智能化水平。要围绕畅通国内国际双循环，善于运用大数据、人工智能等新技术新手段，建立全国一体化知识产权数字公共服务平台，健全利企便民的知识产权公共服务体系，完善知识产权国际合作平台机制，积极推进知识产权国际交流合作，妥善应对知识产权国际争端，更好利用国内国际两个市场、两种资源。"
  },
  {
    "title": "全国政协十四届常委会第四次会议开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_7-01.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  政协第十四届全国委员会常务委员会第四次会议31日上午在京开幕，围绕“加强生态环境保护，推进美丽中国建设”协商议政。中共中央政治局常委、全国政协主席王沪宁出席开幕会。\n中共中央政治局委员、国务院副总理何立峰应邀出席会议并作报告。何立峰表示，中共十八大以来，以习近平同志为核心的中共中央把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，美丽中国建设迈出重大步伐。新时代新征程，要深入学习贯彻习近平生态文明思想，贯彻落实习近平总书记在全国生态环境保护大会上的重要讲话精神，准确把握新形势新使命，毫不动摇坚持和加强中国共产党的全面领导，持之以恒打好污染防治攻坚战，加快绿色低碳转型，加强生态保护修复，积极稳妥推进碳达峰碳中和，筑牢美丽中国建设安全根基，构建现代环境治理体系。要精心组织实施，促进有效市场和有为政府更好结合，推动美丽中国建设取得扎实成效。\n中共中央政治局委员、全国政协副主席石泰峰主持开幕会。他表示，绿水青山就是金山银山，生态文明建设是关系中华民族永续发展的根本大计。我们要深入学习贯彻习近平生态文明思想和全国生态环境保护大会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，切实增强履职尽责的政治责任感和历史使命感，紧紧围绕加强生态环境保护、推进美丽中国建设深入协商议政、积极建言献策，推动生态文明建设迈上新台阶，努力为加快推进人与自然和谐共生的现代化贡献政协智慧和力量。\n开幕会听取了全国政协有关专门委员会关于开展“加快建设农业强国，补齐现代农业弱项和短板”、“加快建立新能源产业再生资源回收利用体系”、“依法保护民营企业产权和企业家权益，促进民营经济健康发展和民营经济人士健康成长”、“加强铸牢中华民族共同体意识教育”、“实施国家文化数字化战略，推动数字文化产业高质量发展”等调研情况的报告；听取了关于《中国人民政治协商会议全国委员会提案工作条例》修订草案起草情况的说明。\n本次常委会会议为期两天半。常委会组成人员将围绕五个专题进行分组讨论，并以视频连线方式与河北、福建、云南、青海政协围绕有关专题开展联动协商。\n全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、梁振英、巴特尔、苏辉、邵鸿、高云龙、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席。"
  },
  {
    "title": "筑牢巾帼信仰之基  彰显巾帼担当作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-02.htm",
    "date": "2023-11-01",
    "content": "“要坚定不移走中国特色社会主义妇女发展道路，激励广大妇女自尊自信、自立自强，奋进新征程、建功新时代，为中国式现代化建设贡献巾帼智慧和力量。”\n10月30日，习近平总书记同全国妇联新一届领导班子成员集体谈话时的重要讲话指明了新时代妇女事业和妇联工作的方向，坚定了广大妇联干部做好工作的信心决心。大家一致表示，要遵循习近平总书记重要讲话精神，以更为强烈的历史自觉、更加昂扬的精神面貌，开创妇女事业新局面。\n习近平总书记对新时代妇女工作的充分肯定，令广大妇联干部倍感振奋。\n全国妇联妇女研究所所长杜洁表示，新时代妇女事业取得历史性成就，根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。同时，各级妇联组织认真贯彻落实党中央各项决策部署，持续深化改革、不断汇聚力量，充分发挥了妇联作为党和政府联系妇女群众的桥梁纽带作用。\n第一时间学习了习近平总书记的重要讲话，湖北省武汉市妇联主席魏静愈发明晰了未来前进的路径。\n“始终坚持正确政治方向，与党同心同行，是妇联工作不断前进的重要保障。”魏静表示，广大妇联干部要在大局中牢牢把握职能定位，用党的创新理论凝心铸魂，真正把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n“总书记要求引导广大妇女坚定不移听党话、跟党走，这是我们妇联干部的政治责任。”甘肃省酒泉市肃州区银达镇银达村党总支书记、村委会主任党翠芳表示，要以接地气的方式传递党的好声音，把全村妇女姐妹们的思想统一起来、力量激发出来，推动村里各项政策落实和事业发展。\n习近平总书记强调，要紧紧围绕贯彻落实党的二十大的战略部署，找准工作着力点，把党中央决策部署转化为妇联工作的具体任务。\n内蒙古自治区妇联主席王芳表示，党的中心任务，就是中国妇女事业和妇联工作的主题和方向。“各级妇联要切实肩负起动员引领各族各界妇女为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗的使命任务，认真履行引领、服务、联系职责，让各族各界妇女姐妹与党同心、跟党奋进。”\n大江南北、各行各业，广大妇女正自觉把自己的人生目标融入党的奋斗目标。\n位于浙江杭州的之江实验室智能超算研究中心里，“95后”青年学者唐雪飞和团队正进行新一轮集中攻关。\n“总书记在讲话中，对激励广大妇女在实现高水平科技自立自强中发挥自身优势和积极作用提出要求，这既是充分肯定，也是殷切期待。”唐雪飞说，“在建设科技强国之路上，女性完全可以挑大梁、压重担、创未来。我要同团队共同努力，面向国家战略，勇攀科技高峰。”\n每天与农田打交道的“新农人”陈雨佳，是黑龙江省宁安市玄武湖大米专业合作社的一名销售经理。学习了习近平总书记的重要讲话，她对妇女在全面推进乡村振兴中的重要作用有了进一步认识：“女性心细、手巧、脑子活，适合精细化农作和农产品营销。我们要发挥自身优势，沿着总书记指引的方向，为农业增效、农村增美、农民增收添砖加瓦。”\n“做好妇女工作，不仅关系妇女自身发展，而且关系家庭和睦、社会和谐，关系国家发展、民族进步。”习近平总书记的一席话，令重庆市万州区妇联主席程禾对抓好基层“妇女微家”的重要性有了更深的认识。\n“近年来，万州区依托广布在社区街巷的‘妇女微家’，在提供女性技能培训、开展家庭文化建设、弘扬文明新风等方面彰显了妇联担当。”程禾表示，将继续立足“妇女微家”，开展更丰富的活动，提供更贴心的服务，通过促进妇女自身发展，营造家庭和睦、社会和谐的美好局面。\n在福建省厦门市同安区家庭文化志愿者协会副会长林爱珍看来，女性在弘扬中华民族传统美德、树立良好家风方面具有独特作用，应当充分发挥。“在地方妇联和文明办的指导帮助下，我们的公益育儿课已经服务了4000余人次的家长和孩子。我们将落实好总书记重要讲话精神，讲好家风故事、传承传统美德，为营造新时代好家风贡献力量。”\n出席中国妇女第十三次全国代表大会归来，云南省曲靖市妇幼保健院妇科门诊主任李鹛又开始了紧张的工作。习近平总书记的重要讲话令她对做好妇女儿童健康工作的信心更足了：“我将牢记总书记嘱托，在落实生育支持政策、提高人口发展质量等方面发挥专业知识优势，让现代化建设成果更多更公平地惠及妇女儿童。”\n习近平总书记强调的“保障妇女儿童合法权益、促进男女平等和妇女儿童全面发展，是中国式现代化的重要内容”，让山东省妇联主席、省妇儿工委副主任孙丰华很有共鸣。\n近年来，山东省妇联积极开展“幸福护航”婚姻家庭辅导等服务，有效维护了妇女儿童的合法权益。“今后我们将以习近平总书记的重要讲话为指导，积极主动作为，加大源头参与力度，把维权工作做在平常、抓在经常、落到基层，把党的关怀和温暖送到妇女儿童身边。”\n深化妇联改革是时代发展的必然要求，是把妇联组织建设得更加充满活力、更加坚强有力的必由之路。\n“总书记强调，要树立大抓基层的鲜明导向，深入调查研究，了解基层妇女所思所盼和妇女工作所急所需，推动资源和服务更多向基层倾斜。”河北省石家庄市鹿泉区铜冶镇妇联主席徐岩表示，将全力以赴为基层妇女解难事、办实事、做好事，宣传基层妇女同胞先进事迹，为姐妹们展现奋斗风采、逐梦新的征程搭建平台。\n2019年至今，上海市嘉定区南翔镇全职妈妈妇联从最初80人扩增到近500人，全职妈妈们在参与社区治理、担当社会责任的过程中实现了人生价值。\n通过组织大家学习习近平总书记重要讲话，全职妈妈妇联主席林琳深感责任在肩：“作为基层‘四新’领域妇联组织，我们会更好地凝聚和服务女性群体，夯实党执政的妇女群众基础，同广大妇女一道，为社会和谐稳定和国家繁荣发展贡献巾帼力量。”\n（新华社北京10月31日电）"
  },
  {
    "title": "国务院印发《中国（新疆）自由贸易试验区总体方案》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-02.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  近日，国务院印发《中国（新疆）自由贸易试验区总体方案》（以下简称《方案》）。\n《方案》指出，建立新疆自贸试验区是党中央、国务院作出的重大决策，是新时代推进改革开放的重要战略举措。要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，完整、准确、全面贯彻新时代党的治疆方略，努力将新疆自贸试验区打造成为促进中西部地区高质量发展的示范样板，构建新疆融入国内国际双循环的重要枢纽，服务“一带一路”核心区建设，助力创建亚欧黄金通道和我国向西开放的桥头堡，为共建中国—中亚命运共同体作出积极贡献。\n《方案》提出，赋予新疆自贸试验区更大改革自主权，深入开展差别化探索，培育壮大新疆特色优势产业，明确了打造一流营商环境、提升贸易便利化水平、做大做强传统优势产业、强化与周边国家经贸合作等25个方面的具体举措，努力将新疆自贸试验区建成营商环境优良、投资贸易便利、优势产业集聚、要素资源共享、管理协同高效、辐射带动作用突出的高标准高质量自由贸易园区。\n《方案》强调，新疆自贸试验区建设过程中要牢固树立总体国家安全观，强化底线思维和风险意识，切实加强风险防控体系建设，维护国家安全和社会安全。新疆维吾尔自治区和新疆生产建设兵团要切实履行主体责任，完善工作机制，加强地方立法，打造高素质专业化管理队伍。新疆维吾尔自治区、新疆生产建设兵团和有关部门要依法及时下放相关管理权限，完善配套政策，确保各项改革举措落地实施。"
  },
  {
    "title": "神舟十六号载人飞船返回舱成功着陆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-02.htm",
    "date": "2023-11-01",
    "content": "本报北京10月31日电  （记者刘诗瑶）10月31日8时11分，神舟十六号载人飞船返回舱在东风着陆场成功着陆，现场医监医保人员确认航天员景海鹏、朱杨柱、桂海潮身体健康状况良好，神舟十六号载人飞行任务取得圆满成功。\n据中国载人航天工程办公室介绍，7时21分，北京航天飞行控制中心通过地面测控站发出返回指令，神舟十六号载人飞船轨道舱与返回舱成功分离。之后，飞船返回制动发动机点火，返回舱与推进舱分离，返回舱成功着陆，担负搜救回收任务的搜救分队及时发现目标并抵达着陆现场。\n2023年5月30日，神舟十六号载人飞船从酒泉卫星发射中心发射升空，随后与天和核心舱对接形成组合体。作为首批执行空间站应用与发展阶段载人飞行任务的航天员乘组，3名航天员在轨驻留154天，其间进行了1次出舱活动和中国空间站第四次太空授课活动，配合完成空间站多次货物出舱任务，为空间站任务常态化实施奠定了基础。\n这次任务是我国载人航天工程进入空间站应用与发展阶段的首次载人飞行任务，在航天员乘组和地面科研人员密切配合下，开展了人因工程、航天医学、生命生态、生物技术、材料科学、流体物理、航天技术等多项空间科学实（试）验，在空间生命科学与人体研究、微重力物理和空间新技术等领域取得重要进展，迈出了载人航天工程从建设向应用、从投入向产出转变的重要一步。\n航天员乘组于10月31日乘坐任务飞机平安抵达北京。空间站应用与发展阶段飞行任务总指挥部领导到机场迎接。\n3名航天员抵京后将进入隔离恢复期，接受全面的医学检查和健康评估，并进行休养，之后将在京与新闻媒体集体见面。"
  },
  {
    "title": "依托本地零售供给、满足本地即时需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-02.htm",
    "date": "2023-11-01",
    "content": "线上交易平台下单，线下实体零售商接单，拣货打包再到配送上门，在30至60分钟完成……线上即时下单、线下即时履约，依托本地零售供给、满足本地即时需求，这就是《关于恢复和扩大消费的措施》提到的“即时零售”。\n从生鲜蔬菜到面包饮料，从电子产品到日化美妆，越来越多商品通过这种方式，更快送达消费者手中。据商务部数据，2022年即时零售订单超过400亿单，市场规模达到5042.86亿元，预计2025年后者将再增两倍。\n市场规模快速增长\n“半个小时商品就送上门了，省力又及时。”湖南长沙市岳麓区居民王伟常在线上购物。不管是来杯冰镇饮料解渴，还是深夜时急需药品，拿起手机打开APP下单，很快就有外卖员送货上门。\n从商家到消费者的末端配送，是商贸流通体系中的重要一环。近年来，随着我国商贸流通体系建设不断推进，末端配送持续创新和优化，在线上线下消费加速融合发展过程中，催生出即时零售新模式，给消费者带来即时使用新体验。\n即时配送快速发展的背后，是消费者尤其是年轻消费者的庞大需求。埃森哲发布的《聚焦中国95后消费群体》报告显示，95后人群更加注重配送速度，超过50%的95后消费者希望在购物当天甚至半天内就能收货，7%的消费者希望能在下单后2小时内收到商品。\n“即时零售依托互联网交易平台，既是零售新业态，也是消费新模式。”商务部流通产业促进中心副主任武传亮认为，即时零售在畅流通、促消费、保民生等方面发挥重要的作用。\n今年前三季度，全国网上零售额达到10.8万亿元，同比增长11.6%，高于社会消费品零售总额增速4.8个百分点。网络零售市场的稳步增长为即时零售发展带来良好机遇。当前，即时零售呈现出商品品类日益丰富、服务区域不断拓展、服务客群持续扩大、消费场景更加多元的发展趋势和特点。\n线上线下合作共赢\n“一个月几十万元的销售额，以前想也不敢想。”在北京通州区，小刘经营着一家80平方米的平价百货超市。电脑不断传来新订单提示音，小刘一路小跑准备商品，等待骑手上门取货。\n依托零售平台提供的配送服务，这家小超市的服务半径从1—2公里拓展到5—6公里。每天有数百个外卖订单商品从店里送出，推动门店销售额快速增长。\n“技术变革给零售业生产端和消费端都带来巨大变化。”中国贸促会研究院市场研究部副主任张继行说，社交电商、垂直电商等新业态不断涌现，即时零售等到家模式蓬勃发展，推动线下零售主动拥抱线上渠道，在方便消费者的同时，也把线上流量转化成为新的订单来源。\n张继行认为，作为全渠道零售的重要组成部分，即时零售不仅单纯依靠线上的流量，还对现有线下资源进行整合，使平台和线下零售商合作共赢。这需要包括线上交易平台、线下实体零售商、品牌商、配送物流商在内的即时零售体系的高效整合。\n中国连锁经营协会（CCFA）发布的《即时零售开放平台模式研究白皮书》认为，随着新型商业模式基础设施和城市配送服务网络的快速完善，以小时达、分钟达为特征的即时零售已经成为零售模式创新的新风口。\n中国连锁经营协会相关负责人认为，即时零售通过对现有线下资源的整合，使得平台和线下零售商合作形成“1+1>2”的能力。这不仅是业态发展的需要，更是云计算、大数据、物联网、智能化科技发展的结果。\n不断释放消费潜力\n前不久，某手机品牌新品发售，在该品牌多个门店里，都有等待取货配送的骑手。在电商平台APP搜索该手机型号，点击页面中“小时达”选项，用户即可以根据收货地点选择距离较近的门店下单。“原本没计划换新手机，但在闲暇时间点开电商APP，了解到新款手机性能不错，购买又这么方便，就下单了。”上海市杨浦区某高校老师李蕾说。\n“即时零售未来发展仍有很大潜力。”商务部研究院电子商务研究所副研究员洪勇认为，发展即时零售有助于加快传统零售业数字化转型，推动县域经济发展，促进消费提质扩容，增加就业渠道，加快数实融合。未来，应聚焦不断升级的消费需求，加快智慧物流新技术的应用，推动即时零售更好满足消费者需求。\n“即时零售有望成为零售业的主流模式之一。”张继行认为，作为商贸流通的一种创新模式，即时零售模式更好地满足了多元化的消费需求。未来要进一步提升配送效率，降低流通成本，努力让供应链各个环节实现共赢。\n在万宁超市相关负责人看来，即时零售通过“门店发货、小时级送达”的服务模式，赋能门店运营，满足碎片化需求，让顾客体验得到了多场景延伸；零售商的实体零售优势和即时零售平台的客群互补，品牌商、零售商、平台三方实现深入合作，催生出更多有价值的零售新模式。\n京东集团副总裁何辉剑认为，要从全渠道的角度去看待即时零售，品牌需要进行全渠道优化，重新配置资源，回归零售本质，寻找成本、效率和体验的最优解。京东到家平台已入驻门店超40万家，涵盖了快消生鲜、3C数码、家电家居、时尚等全品类，依托数字化技术帮助零售商、品牌商实现销售增长、提升运营效率。\n洪勇认为，即时零售等新业态蓬勃发展，推动零售行业线上线下加速融合，有望成为新的消费增长点。要进一步完善行业标准，为即时配送行业健康发展营造良好环境，更好保障消费者权益；统筹推进现代流通体系建设，进一步发挥即时配送的积极作用，在更好满足消费者需求的同时，进一步促进消费潜力释放、助力消费升级。"
  },
  {
    "title": "海关总署多措施推动加工贸易高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_5-02.htm",
    "date": "2023-11-01",
    "content": "本报北京10月31日电  （记者杜海涛）海关总署近日出台推动加工贸易持续高质量发展改革实施方案，推出16条改革措施，创新海关加工贸易监管模式，继续巩固提升加工贸易内通外联优势。\n在优化流程方面，进一步放宽深加工结转集中申报时限，允许企业由原来每月15日前延长至每月底。加工贸易出口成品退换的办理时限由原来的只能在同一核销周期内办理，放宽至可以跨一个核销周期办理。在简化手续方面，取消非失信企业开展内销集中申报的备案手续，企业可直接开展相关业务，内销更加便利。对于需要搬迁的加工贸易企业，在海关金关二期系统中增加企业搬迁业务模块，实现企业“足不出户”即可远程办理。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_6-02.htm",
    "date": "2023-11-01",
    "content": "江西省上饶市弋阳县饮用水源水库，工作人员乘船开展水生态监测。今年以来，弋阳县积极践行“绿水青山就是金山银山”理念，组建专门队伍开展水资源生态环境保护，守护水常清、岸常绿的水源环境。\n本报记者  张武军摄"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_7-02.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  11月1日出版的第21期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《在二十届中央审计委员会第一次会议上的讲话》。\n文章强调，审计是党和国家监督体系的重要组成部分，是推动国家治理体系和治理能力现代化的重要力量。改革审计管理体制，组建中央审计委员会，目的就是加强党中央对审计工作的集中统一领导。党的十九大以来，中央审计委员会推动审计体制实现系统性、整体性重构，审计工作取得历史性成就、发生历史性变革。审计工作在党中央集中统一领导下，走出了一条契合中国国情的审计新路子，新时代治国理政在审计领域取得重要制度成果。一是深入推进审计管理体制改革，党中央对审计工作的集中统一领导不断细化实化制度化。二是对中国特色社会主义审计事业的规律性认识不断深化。三是审计服务党和国家大局的主动性更强、契合性更高，独特监督作用更加彰显。四是审计整改总体格局初步成型，审计成果运用贯通协同更加顺畅、权威、高效。\n文章指出，在强国建设、民族复兴新征程上，审计担负重要使命，要立足经济监督定位，聚焦主责主业，更好发挥审计在推进党的自我革命中的独特作用。做好新一届中央审计委员会工作，要坚持以新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，聚焦全局性、长远性、战略性问题，加强审计领域战略谋划和顶层设计，以有力有效的审计监督服务保障党和国家工作大局。\n文章指出，要进一步推动审计工作高质量发展。做好新时代新征程审计工作，总的要求是在构建集中统一、全面覆盖、权威高效的审计监督体系，更好发挥审计监督作用上聚焦发力，具体要做到“三个如”。一是如臂使指。审计监督要集中统一，坚持和加强党中央对审计工作的集中统一领导，在审计系统内部形成上下贯通、步调一致的全国一盘棋，增强审计的政治属性和政治功能，把党中央意图和部署把握准、领会透、落实好。二是如影随形。审计监督要全面覆盖，让审计对象感到审计像影子一样时时在身边。在形式上，对所有管理使用公共资金、国有资产、国有资源的地方、部门和单位的审计监督权无一遗漏、无一例外，形成常态化、动态化震慑；在内容上，兼顾质量和效率，形成实际的、实质的震慑。三是如雷贯耳。审计监督要权威高效，让审计监督能够顺畅实施、审计成果能够高效运用、审计作用能够有效发挥。一方面增强斗争本领，打造经济监督的“特种部队”，把问题查准、查深、查透；另一方面做好审计监督与其他监督的贯通协同，形成监督合力。审计的“尚方宝剑”是党中央授予的，必须对党中央负责，当好党之利器、国之利器。\n文章指出，要扎实做好今年的审计工作。坚持稳中求进工作总基调，突出纲举目张的重大问题加大审计力度，促进各地区、部门和单位把党中央决策部署贯彻好、落实好。要聚焦高质量发展首要任务，聚焦稳增长稳就业稳物价，聚焦实体经济发展，聚焦推动兜牢民生底线，聚焦统筹发展和安全，聚焦权力规范运行。审计整改“下半篇文章”与揭示问题“上半篇文章”同样重要，必须一体推进。要用好审计成果，在审计整改上打好“组合拳”。\n文章指出，要加强审计自身建设。今年是审计机关成立40周年。要传承审计光荣传统和优良作风，塑造职业精神，提高专业能力。要全面从严治党治审，建设忠诚干净担当的高素质专业化审计干部队伍。各级党委要切实扛起政治责任，提高对审计工作的领导力。主要负责同志要亲自抓、亲自管，充分发挥审计委员会牵头抓总、统筹协调作用。"
  },
  {
    "title": "中央金融工作会议在北京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_8-02.htm",
    "date": "2023-11-01",
    "content": "■ 金融是国民经济的血脉，是国家核心竞争力的重要组成部分，要加快建设金融强国，全面加强金融监管，完善金融体制，优化金融服务，防范化解风险，坚定不移走中国特色金融发展之路，推动我国金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑\n■ 党的十八大以来，在党中央集中统一领导下，金融系统有力支撑经济社会发展大局，坚决打好防范化解重大风险攻坚战，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。党中央把马克思主义金融理论同当代中国具体实际相结合、同中华优秀传统文化相结合，努力把握新时代金融发展规律，持续推进我国金融事业实践创新、理论创新、制度创新，奋力开拓中国特色金融发展之路，强调必须坚持党中央对金融工作的集中统一领导，坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，坚持把防控风险作为金融工作的永恒主题，坚持在市场化法治化轨道上推进金融创新发展，坚持深化金融供给侧结构性改革，坚持统筹金融开放和安全，坚持稳中求进工作总基调。这些实践成果、理论成果来之不易\n■ 当前和今后一个时期，做好金融工作必须坚持和加强党的全面领导，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，深刻把握金融工作的政治性、人民性，以加快建设金融强国为目标，以推进金融高质量发展为主题，以深化金融供给侧结构性改革为主线，以金融队伍的纯洁性、专业性、战斗力为重要支撑，以全面加强监管、防范化解风险为重点，坚持稳中求进工作总基调，统筹发展和安全，牢牢守住不发生系统性金融风险的底线，坚定不移走中国特色金融发展之路，加快建设中国特色现代金融体系，不断满足经济社会发展和人民群众日益增长的金融需求，不断开创新时代金融工作新局面\n\n本报北京10月31日电  中央金融工作会议10月30日至31日在北京举行。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。中共中央政治局常委李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希出席会议。\n习近平在重要讲话中总结党的十八大以来金融工作，分析金融高质量发展面临的形势，部署当前和今后一个时期的金融工作。李强对做好金融工作作了具体部署。\n会议强调，金融是国民经济的血脉，是国家核心竞争力的重要组成部分，要加快建设金融强国，全面加强金融监管，完善金融体制，优化金融服务，防范化解风险，坚定不移走中国特色金融发展之路，推动我国金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n会议指出，党的十八大以来，在党中央集中统一领导下，金融系统有力支撑经济社会发展大局，坚决打好防范化解重大风险攻坚战，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。党中央把马克思主义金融理论同当代中国具体实际相结合、同中华优秀传统文化相结合，努力把握新时代金融发展规律，持续推进我国金融事业实践创新、理论创新、制度创新，奋力开拓中国特色金融发展之路，强调必须坚持党中央对金融工作的集中统一领导，坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，坚持把防控风险作为金融工作的永恒主题，坚持在市场化法治化轨道上推进金融创新发展，坚持深化金融供给侧结构性改革，坚持统筹金融开放和安全，坚持稳中求进工作总基调。这些实践成果、理论成果来之不易。同时要清醒看到，金融领域各种矛盾和问题相互交织、相互影响，有的还很突出，经济金融风险隐患仍然较多，金融服务实体经济的质效不高，金融乱象和腐败问题屡禁不止，金融监管和治理能力薄弱。金融系统要切实提高政治站位，胸怀“国之大者”，强化使命担当，下决心从根本上解决这些问题，以金融高质量发展助力强国建设、民族复兴伟业。\n会议强调，当前和今后一个时期，做好金融工作必须坚持和加强党的全面领导，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，深刻把握金融工作的政治性、人民性，以加快建设金融强国为目标，以推进金融高质量发展为主题，以深化金融供给侧结构性改革为主线，以金融队伍的纯洁性、专业性、战斗力为重要支撑，以全面加强监管、防范化解风险为重点，坚持稳中求进工作总基调，统筹发展和安全，牢牢守住不发生系统性金融风险的底线，坚定不移走中国特色金融发展之路，加快建设中国特色现代金融体系，不断满足经济社会发展和人民群众日益增长的金融需求，不断开创新时代金融工作新局面。\n会议指出，高质量发展是全面建设社会主义现代化国家的首要任务，金融要为经济社会发展提供高质量服务。要着力营造良好的货币金融环境，切实加强对重大战略、重点领域和薄弱环节的优质金融服务。始终保持货币政策的稳健性，更加注重做好跨周期和逆周期调节，充实货币政策工具箱。优化资金供给结构，把更多金融资源用于促进科技创新、先进制造、绿色发展和中小微企业，大力支持实施创新驱动发展战略、区域协调发展战略，确保国家粮食和能源安全等。盘活被低效占用的金融资源，提高资金使用效率。做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。要着力打造现代金融机构和市场体系，疏通资金进入实体经济的渠道。优化融资结构，更好发挥资本市场枢纽功能，推动股票发行注册制走深走实，发展多元化股权融资，大力提高上市公司质量，培育一流投资银行和投资机构。促进债券市场高质量发展。完善机构定位，支持国有大型金融机构做优做强，当好服务实体经济的主力军和维护金融稳定的压舱石，严格中小金融机构准入标准和监管要求，立足当地开展特色化经营，强化政策性金融机构职能定位，发挥保险业的经济减震器和社会稳定器功能。强化市场规则，打造规则统一、监管协同的金融市场，促进长期资本形成。健全法人治理，完善中国特色现代金融企业制度，完善国有金融资本管理，拓宽银行资本金补充渠道，做好产融风险隔离。要着力推进金融高水平开放，确保国家金融和经济安全。坚持“引进来”和“走出去”并重，稳步扩大金融领域制度型开放，提升跨境投融资便利化，吸引更多外资金融机构和长期资本来华展业兴业。增强上海国际金融中心的竞争力和影响力，巩固提升香港国际金融中心地位。\n会议强调，要全面加强金融监管，有效防范化解金融风险。切实提高金融监管有效性，依法将所有金融活动全部纳入监管，全面强化机构监管、行为监管、功能监管、穿透式监管、持续监管，消除监管空白和盲区，严格执法、敢于亮剑，严厉打击非法金融活动。及时处置中小金融机构风险。建立防范化解地方债务风险长效机制，建立同高质量发展相适应的政府债务管理机制，优化中央和地方政府债务结构。促进金融与房地产良性循环，健全房地产企业主体监管制度和资金监管，完善房地产金融宏观审慎管理，一视同仁满足不同所有制房地产企业合理融资需求，因城施策用好政策工具箱，更好支持刚性和改善性住房需求，加快保障性住房等“三大工程”建设，构建房地产发展新模式。维护金融市场稳健运行，规范金融市场发行和交易行为，合理引导预期，防范风险跨区域、跨市场、跨境传递共振。加强外汇市场管理，保持人民币汇率在合理均衡水平上的基本稳定。防范化解金融风险，要把握好权和责的关系，健全权责一致、激励约束相容的风险处置责任机制；把握好快和稳的关系，在稳定大局的前提下把握时度效，扎实稳妥化解风险，坚决惩治违法犯罪和腐败行为，严防道德风险；对风险早识别、早预警、早暴露、早处置，健全具有硬约束的金融风险早期纠正机制。\n会议指出，加强党中央对金融工作的集中统一领导，是做好金融工作的根本保证。要完善党领导金融工作的体制机制，发挥好中央金融委员会的作用，做好统筹协调把关。发挥好中央金融工作委员会的作用，切实加强金融系统党的建设。发挥好地方党委金融委员会和金融工委的作用，落实属地责任。要坚持政治过硬、能力过硬、作风过硬标准，锻造忠诚干净担当的高素质专业化金融干部人才队伍。要在金融系统大力弘扬中华优秀传统文化，坚持诚实守信、以义取利、稳健审慎、守正创新、依法合规。要加强金融法治建设，及时推进金融重点领域和新兴领域立法，为金融业发展保驾护航。\n会议强调，习近平总书记的重要讲话，科学回答了金融事业发展的一系列重大理论和实践问题，是习近平经济思想的重要组成部分，是马克思主义政治经济学关于金融问题的重要创新成果，为新时代新征程推动金融高质量发展提供了根本遵循和行动指南。各地区各部门要深入学习领会、自觉贯彻落实。要完善金融宏观调控，准确把握货币信贷供需规律和新特点，加强货币供应总量和结构双重调节。加强优质金融服务，扩大金融高水平开放，服务好“走出去”和“一带一路”建设，稳慎扎实推进人民币国际化。健全金融监管机制，建立健全监管责任落实和问责制度，有效防范化解重点领域金融风险。着力做好当前金融领域重点工作，加大政策实施和工作推进力度，保持流动性合理充裕、融资成本持续下降，活跃资本市场，更好支持扩大内需，促进稳外贸稳外资，加强对新科技、新赛道、新市场的金融支持，加快培育新动能新优势。\n会议要求，各地区各部门特别是金融系统要进一步把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，坚持目标导向、问题导向，全面加强党对金融工作的领导，扎实做好加强金融监管、防范化解金融风险、推动金融高质量发展等重点工作，加快建设金融强国，抓好会议精神宣传贯彻，加强金融干部人才队伍建设，确保工作部署落实落地。\n何立峰作总结讲话。中国人民银行、金融监管总局、中国证监会、北京市、辽宁省、湖北省、四川省负责同志作交流发言。\n中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，最高人民法院院长，全国政协有关领导同志出席会议。\n中央金融委员会委员，各省区市和计划单列市、新疆生产建设兵团，中央和国家机关有关部门、有关人民团体、中央军委机关有关部门，中央管理的金融机构、部分企业主要负责同志等参加会议。"
  },
  {
    "title": "据当地农业部门估算，出口中国业务将使当地种植户年收入增长30%至50%——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-03.htm",
    "date": "2023-11-01",
    "content": "从肯尼亚首都内罗毕向西行驶近百公里，肯尼亚纳库鲁郡奈瓦沙湖畔的一个牛油果园里，2500多棵牛油果树连成一片，郁郁葱葱。农场主理查德·瓦富拉正与工人们忙着采摘牛油果，“从10月中旬开始，果园就进入当年的第二个产季，我们正抓紧采摘。过一段时间，这里的大约10个集装箱新鲜牛油果就能送到中国消费者手中了。”\n2022年8月，肯尼亚首批鲜食牛油果进入中国市场，肯尼亚成为首个向中国出口鲜食牛油果的非洲国家。3个月后，肯尼亚鲜食牛油果亮相第五届中国国际进口博览会，迅即得到各大水果分销商、超市卖场和消费者的青睐。通过进博会，肯尼亚牛油果与中国市场的联系更加紧密，又一个中非互利共赢的故事由此展开。\n“中国市场需求大，我们的产品销路一下子打开了”\n奈瓦沙牛油果园占地50多公顷，面积在肯尼亚牛油果园里属中等规模。这里原本并不种植牛油果树。2018年，在与中国合作伙伴的接触中，瓦富拉了解到中国市场对牛油果有庞大需求。次年，他便开始种植牛油果。2020年底，瓦富拉又在肯尼亚山山脚下买了一个新果园，种下3000多棵牛油果树。瓦富拉说：“我非常看好中国市场，明年新的牛油果树就可以结果采摘、运往中国了，我们将再增加不少收入。”\n来自肯尼亚西部城市埃尔多雷特的理查德·图维也是一名牛油果农场主，他的果园原先种植了1200棵牛油果树。2022年8月，图维的农场产品首批通过准入审核，向中国出口了鲜食牛油果。“以前牛油果产季到来后，我们都要等一段时间才能采摘，因为本地贸易商需要花一些时间去找买家。现在，果子一成熟，我们就会尽快采摘。中国市场需求大，我们的产品销路一下子打开了。有了新奔头，去年我们又多种了500棵树。”图维说。\n肯尼亚是非洲最大的牛油果出口国。目前，该国30%的牛油果出口到中国，预计未来将继续保持增长态势。据当地农业部门估算，出口中国业务将使当地种植户年收入增长30%至50%。\n与中国市场结缘，给当地种植户生活带来实实在在的改变。图维告诉记者，以前他需要找朋友借钱给孩子交学费，现在家里有了稳定收入，足以应对日常开支，生活得到很大改善。采访结束后，图维给记者留言：“我是一个小农场主，很幸运能为中国市场提供新鲜的牛油果。”\n瓦富拉和图维提到的中国合作伙伴，是上海果锐信息科技有限公司（以下简称“果锐科技”）。在肯尼亚，果锐科技与500多家牛油果种植户合作，管理7个当地农场。为确保鲜食牛油果符合中国市场标准，果锐科技与当地种植户签订从种子到销售的合作协议，实现订单化种植管理。\n“我们接触了大量当地种植户，一听说牛油果可以出口到中国，都特别期待。到了每年的大小产季，种植户们就纷纷带着果子来了。”果锐科技非洲业务总经理杜功明说，牛油果经济价值高、种植成本低、病虫害防治技术成熟。去年鲜食牛油果成功出口中国后，很多肯尼亚种植户开始改种牛油果，期待着与中国开展更多合作。\n肯尼亚农作物发展部长菲利普·凯洛·哈萨马表示：“中国拥有庞大的人口，这样的人口基数对于任何市场来说都是非常重要的资产。我们相信，未来会有更多农民将牛油果出口到中国去。”\n“进博会平台带动效应显而易见，助推多方实现共赢”\n2018年，肯尼亚冷冻牛油果就曾亮相首届进博会，为进入中国市场做准备。2022年1月，中肯签署肯尼亚鲜食鳄梨（牛油果）输华议定书。2022年6月，中国海关总署允许符合检疫要求的肯尼亚鲜食牛油果进口。两个月后，首批鲜食牛油果通过非洲农产品输华“绿色通道”运抵中国。亮相进博会后，肯尼亚牛油果成为中国市场的“网红”水果。\n肯尼亚牛油果的“进博之旅”，是不断开放的中国与各国共同发展、共享机遇的缩影。\n走进果锐科技在肯尼亚纳库鲁郡的一家加工厂，工人们在各个操作间有序分工协作。种植户采摘来的牛油果经过筛选、清洗、熏蒸和包装后，运往肯尼亚蒙巴萨港，再经海运抵达上海等中国城市。一颗牛油果从树上摘下到走进中国千家万户，只需要大约25天。\n“去年8月，肯尼亚首批输华鲜食牛油果的首发仪式在桑瑞普工厂举行。那个工厂是上世纪60年代建的。”杜功明说，去年进博会之后，为适应不断增长的中国市场需求，果锐科技新建了一家“垂直农业”牛油果加工厂，今年3月正式投入使用。“我们买了新设备，引进了新的包装技术，建了熏蒸实验室，工厂面积是桑瑞普工厂的2倍。大家对业务发展都充满信心。”\n去年8月首批运抵中国的牛油果有4个集装箱，今年果锐科技已将100多个集装箱的牛油果运到中国，预计全年将运输300个集装箱。“进博会平台带动效应显而易见，助推多方实现共赢。”杜功明说。\n在北京市朝阳区的一家商场里，不少顾客在茶饮店前排队购买店里的招牌产品——牛油果酸奶，产品选用的牛油果有相当比例就来自肯尼亚。\n过去，中国进口的牛油果主要来自南美国家。如今，非洲牛油果也走进中国市场，丰富了大众选择。“我们正不断拓展营销渠道，与市场头部水果分销商、茶饮连锁品牌、大型超市等达成合作，不断提升肯尼亚牛油果在中国市场的销量。”杜功明说。\n“希望更多非洲农产品成为进博会的明星产品”\n近年来，在中非合作论坛等机制下，非洲11国16项农产品获得输华准入，21个非洲国家享受98%输华产品零关税待遇，中国已成为非洲农产品出口第二大目的地国。今年8月，在金砖国家领导人第十五次会晤期间，中方发布支持非洲一体化和现代化建设的三项务实举措，其中一项就是“中国助力非洲农业现代化计划”。\n肯尼亚牛油果的“进博之旅”，也是中非农业合作、经贸往来不断深化的见证。\n“我们在非洲事业的起步，恰是2018年中非合作论坛北京峰会之际。得益于中国和非洲国家间的友好关系，中非农业领域务实合作越来越多。这不仅是对企业的利好，而且实实在在促进了非洲农业现代化发展。”杜功明表示，作为企业，愿继续做“中国助力非洲农业现代化计划”的践行者。\n果锐科技已连续5年参加进博会，今年将继续参加第六届进博会。届时，贝宁的菠萝、坦桑尼亚的辣椒、肯尼亚的海鲜等非洲特产将通过进博会平台首次面向中国市场展示。\n“记得首届进博会时，我们和非洲的合作伙伴还是抱着试试看的心态，带着肯尼亚的咖啡和茶叶、坦桑尼亚的腰果、乌干达的芒果干参展，那时的展台只有十几平方米。从第二届进博会开始，我们的展台已经扩增为60多平方米的独立展台，展示的非洲产品从坚果、果干到海产品、农副产品，品类越来越丰富，数量也越来越多。希望更多非洲农产品成为进博会的明星产品。”杜功明介绍。\n前不久，贝宁总统塔隆来华进行国事访问，中方将积极支持更多贝宁产品进入中国市场。中国驻贝宁大使彭惊涛表示，农业是中贝务实合作的重点之一。贝宁菠萝口感独一无二，有非洲“甜面包”之称。贝宁方面准备在今年进博会上重点推出，让贝宁菠萝成为进博会的明星产品。\n中非务实合作前景广阔，互利共赢的精彩故事还有很多。故事因进博会而起，也将在进博会上续写。"
  },
  {
    "title": "推动新时代中国国际发展合作开创新局面（权威部门话开局）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-03.htm",
    "date": "2023-11-01",
    "content": "10月31日，国务院新闻办公室举行“权威部门话开局”系列主题新闻发布会，国家国际发展合作署署长罗照辉等介绍了持续推进国际发展合作和援外事业有关情况，并答记者问。\n中国国际发展合作呈现新气象、实现新发展\n党的十八大以来，中国国际发展合作和对外援助与时俱进，内外兼修，呈现新气象、实现新发展。\n罗照辉介绍，一是完善援外体制机制。2018年，党中央对援外机制体制作出重大调整，组建国务院直属机构国家国际发展合作署，专司国际发展合作和对外援助工作。二是持续加大资金投入。在全球发展倡议框架内，今年国家国际发展合作署首次调动国内外金融机构120亿美元专项资金，这是国际发展合作融资方式的重大突破。三是持续推进对外援助向国际发展合作提质升级。坚持中国特色援外模式的同时，注重与国际接轨，逐渐从传统援外向多双边结合、多主体参与、多方向对接、多资源投入的国际发展合作转型升级。四是加强援外监督评估，通过监督、评估等方式，确保援外工程质量，也确保花好每一分对外援助资金。\n“新时代10年，是中国引领、塑造国际发展合作和对外援助，深度参与全球治理最活跃、最有效、贡献最大的10年。”罗照辉表示，中方通过引领全球抗疫合作、高质量共建“一带一路”、全力落实全球发展倡议、全力推广小而美等民生项目、积极开展人道主义救援、开拓多边与三方合作等方式，持续推进国际发展合作和援外事业。\n发出聚焦发展、重振合作的时代强音\n罗照辉表示，面对大时代大格局，要有新理念新行动。我们要全力服务元首外交和国家对外战略，重点推进“全球南方”共同发展，持续引领国际发展合作，助力构建新发展格局，推动新时代中国国际发展合作开创新局面。\n国家国际发展合作署副署长邓波清表示，在加强战略设计、引领抗疫合作、推进重大项目、打造品牌矩阵等方面，对外援助功不可没。第三届“一带一路”国际合作高峰论坛上形成了30余项援外领域成果，包括实施1000个小型民生援助项目等。中国援外将认真落实上述成果，继续为高质量共建“一带一路”作出独特贡献。\n今年是联合国2030年可持续发展议程中期评估年。2021年，中国提出全球发展倡议，全面对接联合国2030年可持续发展议程，发出了聚焦发展、重振合作的时代强音。国家国际发展合作署副署长赵峰涛介绍，全球发展倡议提出两年来，国家国际发展合作署做了大量工作，取得丰硕成果。中方在联合国发起“全球发展倡议之友小组”，70多国踊跃参加；成立全球发展倡议推进工作组，加快落实各项举措。国家国际发展合作署同30多个国家和国际组织，以及中方金融机构、亚投行等深入对接，签署落实合作文件。全球发展促进中心网络吸引44个国家、区域和国际组织加入。同时，中方筹措大量发展资源，升级全球发展和南南合作基金，并增资至40亿美元。建立全球发展项目库和资金池，发布项目库和筹资准则，吸引官方、社会多元主体参与。机制化举办全球共享发展行动论坛，持续举办国际发展合作阳光论坛、中国—印度洋地区发展合作论坛等，并在联合国总部举办全球发展倡议主题推介会、合作成果展示高级别会议，为推进全球发展倡议落实打造国际平台。在全球发展倡议框架下，提供10万个研修名额，支持发展中国家疫后经济发展，目前已完成3万人次，覆盖全部“全球发展倡议之友小组”成员国。\n在2021年第三次“一带一路”建设座谈会上，习近平主席指出：“小而美的项目，是直接影响到民众的。今后要将小而美项目作为对外合作的优先事项，加强统筹谋划，发挥援外资金四两拨千斤作用，形成更多接地气、聚人心的项目。”国家国际发展合作署副署长唐文弘表示，2021年以来，一大批小而美项目立项实施，其中，菌草、青蒿素、杂交水稻、鲁班工坊等都已经成为优质的援助品牌。下一步，国家国际发展合作署将继续加大小而美项目援助力度，落实好1000个小型民生援助项目举措，支持发展中国家实现绿色、普惠、包容发展。\n中国与各国和衷共济、守望相助的生动写照\n当前，受地缘冲突、极端天气、粮食和能源危机等影响，紧急人道主义危机频发。中国始终秉持国际主义和人道主义精神，坚持生命至上，根据受援方迫切需要，提供紧急人道主义援助。\n2018年至2022年，中国共对外提供800多项紧急人道主义援助，援助对象遍及亚洲、非洲、拉丁美洲、南太平洋和欧洲等地区国家。唐文弘说，2022年初，汤加火山爆发并引发海啸等严重次生灾害，中国第一时间展开立体式救援，赢得国际社会高度评价。今年3月，瓦努阿图接连遭受两次4级超强飓风侵袭，大部分岛屿遭到破坏，大量民房和公共设施被毁，中国迅速提供人道主义援助，帮助瓦努阿图政府和人民开展应急救灾和灾后重建。\n中国开展对外紧急人道主义援助是中国与各国和衷共济、守望相助的生动写照，是中国推动构建人类命运共同体的生动实践，既彰显了中国负责任的大国担当，也为当前变乱交织的世界注入了正能量和稳定性。国家国际发展合作署副署长钟海东介绍，当前，巴以冲突仍在持续，中方已通过巴政府和联合国近东巴勒斯坦难民救济和工程处分别提供援助，以帮助缓解加沙人道主义危机。今年以来，中国向遭受地震、洪水等自然灾害的土耳其、叙利亚、利比亚、摩洛哥、阿富汗等国提供援助，有力支持当地安置灾民、恢复生产、重建家园。未来，国家国际发展合作署将继续坚决贯彻落实党中央决策部署，继续在力所能及范围内，尽己所能提供对外紧急人道主义援助，为推动建设和平、安宁的美好世界作出新的贡献。"
  },
  {
    "title": "何卫东同出席第十届北京香山论坛客人会见会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-03.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  （记者梅常伟）中央军委副主席何卫东31日在京分别会见来华出席第十届北京香山论坛的尼日利亚国防部长阿布巴卡尔、阿塞拜疆国防部长加桑诺夫、新加坡国防部长黄永宏，并同柬埔寨副首相兼国防大臣迪西哈举行会谈。\n在会见阿布巴卡尔时，何卫东说，尼是中国在非洲的重要战略伙伴。希望双方在两国领导人战略引领下，加强战略协调，共享发展机遇，深挖合作潜力，携手将中尼关系打造成中非合作的典范。中国军队愿与尼方保持两军关系良好发展势头，继续密切各层级沟通，推动两军合作不断迈上新台阶。\n阿布巴卡尔说，尼中友好交往密切而真诚，尼方坚定支持中国在国际和地区事务中的原则立场。\n在会见加桑诺夫时，何卫东说，中阿有着绵延千年的深厚情谊。中方高度赞赏阿方积极响应构建人类命运共同体理念和参与共建“一带一路”。中国军队愿与阿方落实好两国元首重要共识，保持两军关系发展向上向好势头，密切高层交往，增进战略互信，拓展人员合作，努力取得更多新成果。\n加桑诺夫说，阿方坚定奉行一个中国原则，愿与中方加强各领域合作，发展互利互惠的两国两军关系。\n在会见黄永宏时，何卫东说，中方愿同新方深化落实两国领导人达成的重要共识，保持良好合作势头，坚决反对霸道霸凌，共同抵制“脱钩断链”，更好造福两国和地区人民。希望中新两军进一步增进互信、深化合作，加强多边协调配合，为维护南海地区和平稳定贡献力量。\n黄永宏积极评价北京香山论坛地位作用，表示愿不断提升新中防务合作水平，共同应对面临的安全风险和挑战。\n在同迪西哈会谈时，何卫东说，中柬是铁杆朋友。习近平主席今年先后同前首相洪森、新任首相洪玛奈举行会谈，引领中柬友谊不断向前发展。两军应传承发扬好中柬传统友谊，继续加强战略沟通，持续提升合作质效，坚决维护彼此核心利益，坚决维护国际公平正义，不断推进新时代中柬命运共同体走深走实。\n迪西哈说，柬方始终致力于发展对华特殊友好关系，将一如既往坚定支持中方捍卫自身核心利益，共同维护地区和平稳定。"
  },
  {
    "title": "张又侠分别会见巴布亚新几内亚和津巴布韦客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-03.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  （记者梅常伟）中央军委副主席张又侠31日在京分别会见来华出席第十届北京香山论坛的巴布亚新几内亚国防部长达基、津巴布韦国防部长穆欣古里。\n在会见达基时，张又侠说，中国同巴新友好交往源远流长。前不久，习近平主席同来访的马拉佩总理会谈，就把握两国友好合作方向、推动共建“一带一路”等达成广泛共识。中方愿与巴新认真落实两国领导人重要共识，持续深化战略互信、拓展合作领域，推动两军关系全面深入发展。\n达基说，巴新坚定奉行一个中国原则，始终铭记中方长期给予的宝贵帮助，愿与中方进一步加强两国两军各领域务实合作。\n在会见穆欣古里时，张又侠说，中津全天候友谊坚如磐石。在习近平主席和姆南加古瓦总统战略引领下，两国全面战略合作伙伴关系持续高水平运行。中方赞赏津方坚定奉行一个中国原则，愿与津方加强战略沟通，密切协作配合，推动两国两军关系不断向前发展。\n穆欣古里说，感谢中方为津国家和军队建设提供的无私帮助，期待并坚定支持中国在国际和地区事务中发挥重要作用。"
  },
  {
    "title": "缅甸国家管理委员会主席敏昂莱会见王小洪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_5-03.htm",
    "date": "2023-11-01",
    "content": "本报内比都10月31日电  （记者谢佳君）缅甸国家管理委员会主席敏昂莱31日在内比都会见国务委员、公安部部长王小洪。\n王小洪表示，中缅山水相连，胞波情谊深厚。习近平主席2020年历史性访缅，两国关系进入构建命运共同体新时代。中方愿同缅方一道，共同落实好习近平主席访缅重要成果，弘扬传统友谊，加快推进“一带一路”合作重点项目，深化执法安全合作，为中缅命运共同体建设构筑坚实安全屏障。两国执法安全部门将在打击电诈网赌、反恐、禁毒、湄公河流域执法、重大项目安保等领域加强合作，维护好两国安全和发展利益。\n敏昂莱赞赏在习近平主席领导下中国经济社会发展取得的伟大成就，祝贺两国第七次执法安全合作部长级会议成功举行，表示愿加强各领域务实合作，保护在缅中国公民和项目安全，共同构建缅中命运共同体。\n访问期间，王小洪与缅甸内政部部长雅毕共同主持中缅第七次执法安全合作部长级会议并签署会议纪要，会见了缅甸移民和人口部部长敏载。"
  },
  {
    "title": "夏宝龙出席第三届“中国与俄罗斯：通向现代化之路”国际研讨会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_6-03.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  10月31日，中俄友好、和平与发展委员会中方主席夏宝龙在北京出席第三届“中国与俄罗斯：通向现代化之路”国际研讨会开幕式并致辞。夏宝龙强调，中俄双方要以两国元首共识为指引，落实好各领域既定合作目标和任务。"
  },
  {
    "title": "中希“一带一路”对话会在希腊举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_7-03.htm",
    "date": "2023-11-01",
    "content": "本报罗马10月31日电  （记者谢亚宏）雅典消息：中国中央广播电视总台30日在雅典举办“山海相通  中希辉映：中国希腊‘一带一路’对话会”，旨在落实高质量共建“一带一路”，推动中希文明智慧照鉴未来。\n希腊前总统帕夫洛普洛斯在致辞时说，希腊与中国同为古老的文明国度，双方通过开展对话搭建沟通桥梁，树立了文明互鉴的典范和新型国际关系的范本，成为共同捍卫世界和平正义的重要力量。他期待此次活动在希中两国间拓展更广泛对话领域，打造不同文明、各国人民和谐共处之道，为希中两国友好做出更多贡献。\n中宣部副部长、中央广播电视总台台长慎海雄说，今年是共建“一带一路”倡议提出10周年，希腊是共建“一带一路”重要参与方，也是中国在欧洲的好朋友、好伙伴。“一带一路”的繁荣发展，正是交流交往、互学互鉴的文明进程。中央广播电视总台将携手希腊文化媒体和各界开展更多领域、更深层次的合作，架起中希两国人民交流交融的桥梁。\n中国驻希腊大使肖军正表示，此次中希双方媒体与文化机构合作，用影像记录文明、用时光雕刻价值，为推动中希文明互鉴做出可贵探索，是践行全球文明倡议的创新之举。\n希腊文化部长门佐尼当天发表视频致辞，希腊旅游部长基法洛扬尼等希腊政府官员以及金融、航运、文化艺术等领域知名人士出席活动。"
  },
  {
    "title": "刘建超会见美国加州地方政府代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_8-03.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  10月31日，中共中央对外联络部部长刘建超在北京会见由加州议会众议员、议会高等教育委员会主席方树强率领的加州地方政府代表团，就加强政府、政党、地方、人文等领域交流合作深入交换意见。"
  },
  {
    "title": "巴布亚新几内亚总理马拉佩会见中共代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_9-03.htm",
    "date": "2023-11-01",
    "content": "新华社莫尔兹比港10月31日电  10月30日，巴布亚新几内亚潘古党领袖、政府总理马拉佩在莫尔兹比港会见中联部副部长郭业洲率领的中共代表团。双方一致认为，中国和巴新作为好朋友、好伙伴、好兄弟，应夯实政治互信，拓展合作领域，造福两国人民。\n访巴新期间，中共代表团还会见了人民全国代表大会党领袖、前总理奥尼尔，议会反对党领袖勒朗，潘古党全国总书记托维贝等。"
  },
  {
    "title": "江苏省常州市推动公共交通可持续发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-04.htm",
    "date": "2023-11-01",
    "content": "核心阅读\n从常规公交到定制公交，从老旧燃油车到新能源电动车……作为国家公交都市建设示范城市，江苏省常州市不断推动公共交通可持续发展，让公共交通更好惠及民生。\n\n周一早晨，江苏省常州市市民石婕从天宁区的家中出发，乘坐地铁2号线穿城而过，到钟楼区青枫公园站下车。往外走出十来米，一辆挂有“江苏常州钟楼经济开发区企业服务专线”牌子的公交车，已经在路边等着她了。坐上“定制公交”，2站后下车，石婕就到了工作单位门口。\n公共交通是与人民群众生活密切相关的民生工程。石婕的无缝换乘，得益于当地高效率、有温度的公交体系建设。\n乘坐更方便\n定制线路  便捷接驳\n石婕乘坐的公交叫“企业服务专线”，是钟楼区政府采购的惠企服务。专线途经钟楼经济开发区3个企业站点和员工宿舍，覆盖开发区20多家企业。职工凭工作证免费搭乘，打通了上下班通勤的“最后一公里”。\n自今年6月开通以来，“企业服务专线”的公交每天都坐得满满当当，日均总载客量超1200人次。\n“出了地铁到公司还有好一段距离，以前常因为这段路头疼，特别是到了下雨天——打车吧，路上要堵很久；骑公共自行车，还要打着伞，很不方便。”石婕说，现在有了定制公交，通勤更方便了。\n常州市目前已开通61条“企业服务专线”。常州公共交通集团第一汽车公司副经理杭汉军介绍，为了让市民乘车更便捷，常州市加强公交、轨道“两网”融合对接，在地铁站150米范围内布设公交站台，让乘客出了地铁口就能坐上公交车。除“企业服务专线”之外，常州还推出“健康巴士”，让公交车开进居民小区、医院门诊楼，方便大家“点到点”就诊；加装软包、扶手，进行公交车适老化无障碍改造，打造敬老爱老示范线；开通“校园巴士”，让学生上学路更加安全便利。\n在石婕换乘的同一时间，市民张志兰正在新北区等待16路公交车。\n张志兰是一名盲人，但对她来说，乘公交出行并不难，这得益于常州“助残专线”的开通。\n“江苏省无障碍地图”手机APP上有“视障模式”，定好目的地后，APP自动为她推荐16路公交车——这是常州市“助残专线”之一，车上设有无障碍导乘系统。APP每10秒便向她提示最近一辆16路公交车距离她还有几站。\n与此同时，16路公交车驾驶员陆烨也从仪表盘上收到信息：短闪2秒，有盲人预约乘车；长闪10秒，下一站即将上车。当车进站，公交车前门旁的喇叭会连播3遍“车辆已进站”，张志兰循声上车。\n“以前每次等车，我都要询问乘客或者司机，‘这是16路车吗？’如果几辆车同时到达，往往会因为来不及一一询问而错过公交。而现在，系统将车辆信息精准推送，驾驶员也会格外留意。”张志兰说，“这非常贴心。”\n出行更绿色\n低碳转型  节能舒适\n跟着张志兰踏上这辆16路公交车，车厢内宽敞，后排没有放置发动机的“楼梯”，落座、行走更安全，行驶中没有震动感，乘坐起来平稳舒适——这是一辆纯电动新能源汽车。\n今年32岁、工作8年的陆烨回忆：“2015年，我刚参加工作时开的是柴油车，发动机的噪声相对较大，尤其是前置发动机的车型。”让陆烨印象深刻的是，到了冬天，公交车每天凌晨5时从场站发车，要经过5分钟左右的热车，发动机“突突突”的声音在一片安静之中显得格外响。\n今年1月，陆烨开上了纯电动车，只要一拧钥匙，无需“热身”，几秒钟就可以出发，“驾驶体验感好多了”。\n早班结束后，下午1时陆烨将车开回场站交接。“春秋季，公交车在晚上充好电，足够开一天了，交接前不用补电。如果是夏天，车上开了空调，需要交接前补一下电。”陆烨给记者算了一笔账：这辆公交车每年跑4.8万公里，过去开柴油车，百公里耗油21升，每年花费7.2万元油费；现在纯电动车，百公里耗电100千瓦时，每年2.8万元——也就是说，一辆新能源公交车每年可以节约成本4.4万元。\n常州市公共交通集团副总经理丁瑜介绍，近年来，公交公司新购车辆中新能源车占100%，目前2100多辆车中，已有纯电动公交车1300多辆，计划于2025年实现新能源车全覆盖。“油改电”后，公司全年节约成本5700万元。如果再算笔生态账，每年可节约柴油700万升、减少碳排放3.47万吨。\n丁瑜告诉记者，为了支持新能源车发展，截至今年上半年，公交公司累计建成40个充电站，配备463个充电桩、731个充电枪、10个充电弓。在此基础上，全市还新增38块场站发车屏、开通移动支付功能，车上加装自动喷淋系统、气囊倾斜装置、驾驶员防疲劳提醒等科技，赋能绿色出行，筑牢绿色公交发展基础。\n功能更多元\n创新运营  兼职增收\n从常州站公交枢纽发车的1路公交车，停靠在终点站丽华二村准备回程，一名身着工作服的邮政工作人员抱来一个40厘米见方的包裹。\n驾驶员钱俊下车在三联单上签字，工作人员拍照留档，两人交接包裹后将它放在驾驶室的座位旁，不影响其他乘客通行。当公交车回到起始站时，钱俊将它带下车，交给站务员登记核对，包裹将留在这里等待邮政的快递员上门取件。\n带人又带货，是常州公交多元化经营的业务之一。\n“公交属于民生事业，要最大限度让利于民。但如今很多公交车面临着客流下滑的情况，收支缺口进一步扩大。”常州市交通运输局副局长周旭栋表示，公交要发展，靠政府补贴不是唯一出路，从2018年开始，常州公交开始探索多元化经营——“油改电”之后，富余出来的加油站及新增的充电桩面向社会服务，增加业务收入。\n常州公交还依托线路分布广、场站多、员工多的特点，先后与邮政、顺丰等快递公司合作，增加快递运输、公交代运邮件等业务，有效解决“最后一公里”的派件难题。除了1路车，全市共有55条线路“顺路带货”。每逢网购旺季，钱俊的部分同事便“变身”快递员，“兼职”新业务。\n“更多立足于主业优势的尝试正在进行中。”丁瑜透露，常州公交与北汽福田签订了合作协议，在位于武进区的车辆保养厂进行汽车组装——对公交公司来说，盘活了资产，对北汽福田来说，减少了物流成本、避免了重复建设，一举双赢。\n目前，常州公交多元化经营每年收入约5000万元，占总营收1.3亿元的近40%，在不断缩小收支缺口的同时，也提供了更多惠民服务。\n本期统筹：华璐月"
  },
  {
    "title": "“营造家庭文明新风尚”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-04.htm",
    "date": "2023-11-01",
    "content": "家风家教是一个家庭最宝贵的财富，家庭文明是社会文明的基石。近日，习近平总书记在同全国妇联新一届领导班子成员集体谈话时强调：“要讲好家风故事，引导广大妇女发挥在弘扬中华民族传统美德、树立良好家风方面的独特作用，营造家庭文明新风尚。”\n家风是一个家庭的精神内核，也是一个社会的价值缩影。家庭和睦、家教良好、家风端正，子女才能健康成长，社会才能健康发展。在涵养家教、培育家风方面，妇女具有独特作用。中国古代流传下来的“陶母拒鱼”“岳母刺字”“画荻教子”等故事，讲的正是这样的道理。老舍先生曾经说过，“我真正的老师，把性格传给我的，是我的母亲。母亲并不识字，她给我的是生命的教育”。母亲的言谈举止、道德品行，对子女价值观念的塑造、行为习惯的养成，具有重要影响。\n今天，女性自尊自信、自立自强的时代风采，坚韧从容的性格品德，在千行百业里闪光，也是促进家庭和睦、社会和谐不可或缺的特质。广大妇女将这些美好特质注入家庭建设，不仅能提升每一个家庭的温馨感、凝聚力，更有助于在潜移默化、春风化雨中，推动全社会传承中华民族传统美德，弘扬清风正气。从这个角度来说，更好发挥妇女在家庭美德建设中的作用，关系家庭和睦、社会和谐，也关系国家发展、民族进步。\n党的二十大报告提出，“加强家庭家教家风建设”。如今，越来越多优秀妇女代表厚植家国情怀，以小家庭的和睦共建大社会的和谐。在江西，“将军农民”甘祖昌和全国道德模范龚全珍的女儿甘公荣，扶危济困、热心公益，用实际行动传承红色家风；在广东，“民间河长”黄敏文带动家人投身护河行动之中，以“绿色家庭”建设助力城市环境越来越美。家是最小国，国是千万家。新征程上，广大妇女既爱小家，也爱国家，带领家庭成员共同升华爱国爱家的家国情怀、建设相亲相爱的家庭关系、弘扬向上向善的家庭美德、体现共建共享的家庭追求，推动社会主义核心价值观在家庭落地生根，就能以千千万万家庭的好家风支撑起全社会的好风气。\n每一位妇女都是时代的书写人、追梦的奋斗者。在新时代的广阔舞台上，广大妇女既是伟大事业的建设者，也是文明风尚的倡导者。让她们更好承担起时代赋予的角色，不仅需要点燃巾帼奋进的热情，更需要全社会营造良好的环境。从为妇女参与经济社会发展创造更多条件、搭建更好平台，到帮助妇女处理好家庭和工作的关系，只有在这些方面更好着力，才能让广大妇女真正做到对社会有责任、对家庭有贡献。\n“将教天下，必定其家，必正其身。”从历史上的家教故事，到结集成册的传世家训，无不在讲述着良好家风家教的重要作用。奋进新征程，广大妇女充分发挥在弘扬中华民族传统美德、树立良好家风方面的独特作用，让爱国爱家、相亲相爱、向上向善、共建共享的文明新风尚充盈千家万户，就能为强国建设、民族复兴注入更多奋发向上的精神力量。"
  },
  {
    "title": "十四届全国人大第四期代表学习班在陕西延安举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-04.htm",
    "date": "2023-11-01",
    "content": "本报延安10月31日电  （记者黄庆畅）十四届全国人大第四期代表学习班31日在陕西延安开班。来自全国32个选举单位的283名全国人大代表参加学习。本期学习班围绕深入学习贯彻党的二十大精神，重点学习习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想、宪法及有关法律制度等。\n学习班上，全国人大常委会办公厅主要负责同志作开班动员时表示，全国人大代表肩负着党和人民赋予的光荣职责，要从“两个结合”的高度深刻认识人民代表大会制度的历史必然和特点优势，进一步坚定制度自信；用习近平新时代中国特色社会主义思想凝心铸魂，牢牢把握正确政治方向；全面把握新时代人大工作的任务使命，坚持稳中求进推动人大工作高质量发展；依法履行代表职责、充分发挥代表作用，在强国建设、民族复兴新征程上建功立业。\n根据课程安排，全国人大宪法法律委，常委会法工委、预算工委、代表工委负责同志分别就中国特色社会主义法律体系、我国的宪法制度和宪法实践、我国财政制度与人大预算审查监督、代表闭会期间活动与代表履职规范等作专题报告。最高人民法院、最高人民检察院负责同志分别就我国的审判制度与审判工作、我国的检察制度与检察工作作视频专题报告。学习班还进行议案建议的提出、审议和办理工作互动教学，开展“延安精神及其时代价值”专题教学，组织代表赴陕甘宁边区参议会旧址、延安革命纪念馆、延川县文安驿镇梁家河村等地进行现场教学，并围绕“依法履行代表职责，充分发挥代表作用”交流履职经验和学习体会。\n据介绍，十四届全国人大及其常委会成立以来，高度重视代表学习培训工作，先后共组织4期代表履职基础学习班，举办1期少数民族全国人大代表学习班，共有1300多人次代表参加集中学习，新任基层代表履职基础学习实现全覆盖。代表们普遍反映，通过学习夯实了拥护“两个确立”、做到“两个维护”的思想根基，增强了坚持好、完善好、运行好人民代表大会制度的责任感使命感，熟悉了人大工作的相关法律和程序，为提高依法履职能力、做好新时代人大工作打下了坚实基础。\n据悉，从明年开始，全国人大代表学习培训将转入专题学习阶段，围绕党和国家重大发展战略、发展规划，围绕全国人大及其常委会重大任务、重点工作，围绕人民群众关注的社会热点、难点问题，结合代表履职需要，有针对性地组织专题学习班。"
  },
  {
    "title": "李强主持国务院第四次专题学习",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-04.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  10月31日下午，国务院以“深入实施知识产权强国战略，有效支撑创新驱动发展”为主题，进行第四次专题学习。国务院总理李强主持专题学习。北京大学教授易继明作了讲解。国务院副总理丁薛祥、张国清，国务委员谌贻琴作交流发言。\n李强在听取讲座和交流发言后指出，建设中国特色、世界水平的知识产权强国，是以习近平同志为核心的党中央作出的重大战略部署。深入实施知识产权强国战略，对于提升国家核心竞争力、扩大高水平开放具有重要意义。要深入学习贯彻习近平总书记关于知识产权工作的重要论述和重要指示精神，全力做好新时代知识产权工作，加快建设知识产权强国，更好服务构建新发展格局、推动高质量发展。\n李强强调，要围绕支持全面创新，顺应我国知识产权创造快速发展的需要，加快建立知识产权法律体系、管理体制和政策体系，构建与新技术相适应的知识产权规则体系，为开辟产业发展新赛道奠定坚实制度基础。要围绕产业转型升级，坚持用市场化办法促进知识产权转化，大力实施专利转化运用专项行动，加快发展知识产权密集型产业，提升知识产权转化运用效益，助力构建现代化产业体系。要围绕优化营商环境，从审查授权、行政执法、司法保护、仲裁调解、行业自律、公民诚信等各个环节进一步健全机制，全链条加大知识产权保护力度，全面落实知识产权侵权惩罚性赔偿制度，健全完善跨部门跨区域执法联动与响应机制，提高知识产权保护专业化、现代化、智能化水平。要围绕畅通国内国际双循环，善于运用大数据、人工智能等新技术新手段，建立全国一体化知识产权数字公共服务平台，健全利企便民的知识产权公共服务体系，完善知识产权国际合作平台机制，积极推进知识产权国际交流合作，妥善应对知识产权国际争端，更好利用国内国际两个市场、两种资源。"
  },
  {
    "title": "全国政协十四届常委会第四次会议开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_5-04.htm",
    "date": "2023-11-01",
    "content": "新华社北京10月31日电  政协第十四届全国委员会常务委员会第四次会议31日上午在京开幕，围绕“加强生态环境保护，推进美丽中国建设”协商议政。中共中央政治局常委、全国政协主席王沪宁出席开幕会。\n中共中央政治局委员、国务院副总理何立峰应邀出席会议并作报告。何立峰表示，中共十八大以来，以习近平同志为核心的中共中央把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，美丽中国建设迈出重大步伐。新时代新征程，要深入学习贯彻习近平生态文明思想，贯彻落实习近平总书记在全国生态环境保护大会上的重要讲话精神，准确把握新形势新使命，毫不动摇坚持和加强中国共产党的全面领导，持之以恒打好污染防治攻坚战，加快绿色低碳转型，加强生态保护修复，积极稳妥推进碳达峰碳中和，筑牢美丽中国建设安全根基，构建现代环境治理体系。要精心组织实施，促进有效市场和有为政府更好结合，推动美丽中国建设取得扎实成效。\n中共中央政治局委员、全国政协副主席石泰峰主持开幕会。他表示，绿水青山就是金山银山，生态文明建设是关系中华民族永续发展的根本大计。我们要深入学习贯彻习近平生态文明思想和全国生态环境保护大会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，切实增强履职尽责的政治责任感和历史使命感，紧紧围绕加强生态环境保护、推进美丽中国建设深入协商议政、积极建言献策，推动生态文明建设迈上新台阶，努力为加快推进人与自然和谐共生的现代化贡献政协智慧和力量。\n开幕会听取了全国政协有关专门委员会关于开展“加快建设农业强国，补齐现代农业弱项和短板”、“加快建立新能源产业再生资源回收利用体系”、“依法保护民营企业产权和企业家权益，促进民营经济健康发展和民营经济人士健康成长”、“加强铸牢中华民族共同体意识教育”、“实施国家文化数字化战略，推动数字文化产业高质量发展”等调研情况的报告；听取了关于《中国人民政治协商会议全国委员会提案工作条例》修订草案起草情况的说明。\n本次常委会会议为期两天半。常委会组成人员将围绕五个专题进行分组讨论，并以视频连线方式与河北、福建、云南、青海政协围绕有关专题开展联动协商。\n全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、梁振英、巴特尔、苏辉、邵鸿、高云龙、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_6-04.htm",
    "date": "2023-11-01",
    "content": "10月31日，湖北省宜昌市秭归县秭归港秋景如画。\n近年来，秭归县实施山水林田湖草沙系统治理，修复三峡库区生态，采取库岸工程治理、岸线植绿复绿等措施，在长江两岸构筑起生态屏障。\n郑家裕摄（人民视觉）"
  },
  {
    "title": "一版责编：许  诺  刘  念  栾心怡  二版责编：程聚新  蒋雪婕  郭雪岩  三版责编：于景浩  戴楷然  崔  琦  四版责编：胡安琪  杨烁壁  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_7-04.htm",
    "date": "2023-11-01",
    "content": ""
  },
  {
    "title": "共建“一带一路”最重要的力量源泉（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-05.htm",
    "date": "2023-11-01",
    "content": "传承和发扬丝路精神，坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，共建“一带一路”开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数\n保持乱云飞渡仍从容的定力，大力弘扬丝路精神，推动共建“一带一路”高质量发展\n\n前不久，第二十二届中国上海国际艺术节开幕，推出77台中外演出项目。开幕仪式后，交响诗篇《丝路颂》在乐声中展开一幅动人的丝路画卷。音乐会精选中国作曲家在不同时期创作的丝路主题作品，呈现了中国音乐人对丝路精神的诚挚感触和多样表达。\n千百年来，古丝绸之路犹如川流不息的“大动脉”，跨越不同国度和肤色人民的聚集地，促进了亚欧大陆各国互联互通，推动了东西方文明交流互鉴，创造了地区大发展大繁荣，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神。千载流泽生生不息，丝路精神薪火相传。在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席深刻指出：“和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建‘一带一路’最重要的力量源泉。”\n大道不孤，众行致远。古丝绸之路之所以名垂青史，靠的不是战马和长矛，而是驼队和善意；不是坚船和利炮，而是宝船和友谊。新时期的丝路精神，集中体现了中华民族爱好和平、讲究和睦、追求和谐的民族品格，彰显了中国共产党的天下情怀、价值追求和使命担当，成为中国共产党人精神谱系的重要组成部分。传承和发扬丝路精神，坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，共建“一带一路”开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。\n10年来，中国同各方合作伙伴一道，在新的时代背景下弘扬丝路精神，唤起人们对过往时代的美好记忆，共同为全球互联互通贡献力量，为国际经济合作搭建平台，为世界经济增长增添动力。正是因为坚持和平合作、开放包容、互学互鉴、互利共赢，塞尔维亚斯梅代雷沃钢厂重现活力，希腊比雷埃夫斯港吞吐量居地中海港口前列，内陆国哈萨克斯坦拥有“出海口”的梦想变为现实，乌兹别克斯坦“千顶之城”希瓦不再年久失修、重现往日风姿，吉尔吉斯斯坦白内障患者重获光明……国际人士指出，共建“一带一路”吸引越来越多国家参与其中，共建“一带一路”秉持的丝路精神得到国际社会广泛认可。\n众人拾柴火焰高，互帮互助走得远。在共建“一带一路”框架下，中外合作伙伴发起成立了20余个专业领域多边对话合作机制，涵盖铁路、港口、能源、环保等领域；截至2023年6月底，丝路基金累计签约投资项目75个，承诺投资金额约220.4亿美元，亚洲基础设施投资银行已有106个成员，批准227个投资项目，共投资436亿美元；2013年以来，中国面向东盟、南亚、阿拉伯国家、非洲、拉美等区域建设了9个跨国技术转移平台，累计帮助50多个非洲国家建成20多个农业技术示范中心……“大家都好，世界才能更美好”，鲜明映照在共建“一带一路”的进程中。实践有力证明，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。\n凡益之道，与时偕行。当前，世界之变、时代之变、历史之变正以前所未有的方式展开，世界进入新的动荡变革期。从历史维度看，人类社会正处在一个大发展大变革大调整时代，变革创新的步伐持续向前，人类战胜困难的手段从来没有像今天这样丰富。从现实维度看，我们正处在一个挑战频发的世界，和平赤字、发展赤字、安全赤字、治理赤字有增无减。共建“一带一路”不是中国一家的独奏，而是各方的大合唱；不是一枝独秀的小利，而是百花齐放的大利。保持乱云飞渡仍从容的定力，大力弘扬丝路精神，推动共建“一带一路”高质量发展，是历史潮流的延续，也是面向未来的必然抉择。\n第三届“一带一路”国际合作高峰论坛欢迎宴会和文艺演出上，古朴典雅的中国民族器乐《礼尚乐合》、跨越国界的中外音乐舞蹈表演《美美与共》，令人印象深刻。前进道路上，坚定不移弘扬丝路精神，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，推动历史车轮向着光明的前途前进，就一定能共同书写国家互利共赢、人民相知相亲、文明互学互鉴的丝路时代新篇。"
  },
  {
    "title": "进一步夯实经济回升基础（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-05.htm",
    "date": "2023-11-01",
    "content": "不久前，国家统计局发布2023年前三季度国民经济运行情况。数据显示，国民经济顶住下行压力，总体持续恢复向好。本版今起推出系列评论，分析多个领域和指标出现的积极变化，凝聚发展力量。\n——编  者\n\n来之不易的成绩单表明，我国经济发展不仅在量的合理增长上取得新成效，更在质的有效提升上实现新进展，为实现全年目标打下了坚实基础\n\n国民经济持续恢复向好，高质量发展稳步推进。今年前三季度统计数据发布，多个领域、多项指标都出现积极的变化。看增长，GDP同比增长5.2%，在国际主要经济体中名列前茅；看就业，全国城镇调查失业率平均值同比回落0.3个百分点，且逐月好转；看物价，居民消费价格总体平稳，工业生产者出厂价格连续3个月降幅收窄；看市场活力与企业预期，社会消费品零售总额同比增长6.8%……经济持续恢复向好，彰显了巨大韧性、潜力和活力，说明宏观经济政策是有力有效的。接下来要狠抓落实，进一步夯实经济回升基础。\n前三季度，规模以上工业增加值同比增长4.0%，比上半年加快0.2个百分点；全国居民人均可支配收入扣除价格因素实际增长5.9%，比上半年加快0.1个百分点。9月份，服务业生产指数同比增长6.9%，增速连续2个月回升，进出口总额环比连续2个月增长。今年以来，这些主要经济指标的稳步向好，再次印证了我国经济“长期向好的基本面没有改变”的战略判断，展现了宏观调控“用好政策空间、找准发力方向”的明显成效。这是我们弥足珍贵的信心所在，更是接续奋斗的底气所在。\n迈向高质量发展的中国经济，稳的基础不断巩固，进的动能日益充沛。前三季度，高技术产业投资同比增长11.4%，电动载人汽车、锂电池和太阳能电池“新三样”出口同比增长41.7%，装备制造业增加值增长比全部规模以上工业快2.0个百分点，同时城镇和农村居民收入都稳定增长。来之不易的成绩单表明，我国经济发展不仅在量的合理增长上取得新成效，更在质的有效提升上实现新进展，为实现全年目标打下了坚实基础。\n全面看、辩证看、长远看，要透过短期之“形”、长期之“势”，读懂经济运行的大逻辑，增强宏观调控的前瞻性、针对性、有效性。当前，影响经济向好的积极因素累积增多。随着相关政策措施的接续落地、改革开放的持续深化，经济内生动力将继续增强，中国经济会继续保持恢复向好态势。也要看到，经济还在恢复过程中，国内需求仍显不足，外部环境更趋复杂严峻，必须着力加大宏观调控，着力扩大国内有效需求，着力激发经营主体活力，抓好已出台政策落地见效，持续稳预期、强信心、挖潜力。\n把握经济规律，保持信心定力。坚持稳中求进工作总基调，勇于担当作为、善于攻坚克难，以钉钉子精神抓落实，形成共促高质量发展合力，我们必将推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，实现全年经济社会发展目标。"
  },
  {
    "title": "乐教爱生  甘于奉献（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-05.htm",
    "date": "2023-11-01",
    "content": "【人物】湖南省茶陵县送教教师群体\n【故事】背包装满教具和书籍，授课传递知识与爱心。在湖南省茶陵县，8年来，130余名送教教师为250多名残疾儿童送教上门，不让任何一个家庭被教育遗忘。随着当地送教上门工作的深入推进，不少接受送教的儿童在康复、认知、生活适应等方面发生积极变化。\n【点评】\n骑着摩托车，走村道、过田野，湖南省茶陵县教师陈艳辉和父亲陈二文奔忙在送教路上，目的地是一名残疾儿童的家。等候在家中的孩子，听到陈老师到来的声音，飞也似的跑出来，一把抱住她。从教室到孩子们的家，风雨无阻，是送教教师的奔赴。孩子的奔跑，则体现了对送教教师的认可、对知识和陪伴的渴求。拥抱的瞬间，让人动容。“放心，过几天还来！”每次离别时，面对孩子和家长的恋恋不舍，送教教师们总是坚定地说。承诺背后，是教师的信念、爱心与精益求精的执着。\n一些重度残疾儿童没有随班就读或进入特殊教育学校学习的能力，切实保障他们平等接受教育的权利，不仅是促进教育公平的内在要求，也是帮助其实现个人发展的重要途径。“零拒绝，全覆盖，每一个片区都有队伍，不让任何一个家庭被教育遗忘”，是茶陵县开展送教上门的写照。这样的信念，支撑着教师们一趟趟走过曲折的乡村公路，奔波在全县所有需要送教的地方。\n对孩子的爱，是长期从事特殊教育的根本动力。打开孩子们的心门，要细心、有耐心，更要胜似父母的爱心。《茶陵县义务教育阶段适龄重度残疾儿童少年“送教上门”工作方案》要求，保证“送教上门”的服务时间，每月不少于两课时，每课时不少于35分钟。在实际工作中，老师们的送教时长经常超出这个标准。每次上完课，送教教师们还会多留一会，与家长尽可能多地沟通，既增加对孩子的了解，也向家长传递护理方面的基本知识。爱的流动是双向的，教师们乐教爱生、甘于奉献，多年如一日的坚持和关怀，赢得了孩子们的信任，搭建起了有效沟通的桥梁。\n如何让学生学得更好？送教教师们努力启智润心、因材施教。8年时间，250多名孩子，茶陵县找不出两套完全一样的送教方案。图画书、作文书、七巧板拼图、计算器……根据孩子们的身心发展特点和个体差异，老师们推进差异化、个别化教学，随身的行囊里装满了各式各样的图书和教具。精益求精的教学态度和育人智慧，提高了教学效果，让孩子们有了更多进步。\n用信念、爱心与智慧，滋润学生的美丽心灵，是许多特殊教育教师的共同点。江西省南昌市启音学校校长张俐，走进学生寝室帮学生整理衣被、将不能回家的住校生接到自己家中过节；重庆市特殊教育中心校长李龙梅，在学校开设管乐团、跳绳队、啦啦操队，充分发挥孩子们的潜能……玉壶存冰心，朱笔写师魂。这些特教教师的辛勤耕耘，浇灌了残疾儿童的心灵，为他们打开了通向更精彩世界的大门。《“十四五”特殊教育发展提升行动计划》提出，改善特殊教育办学条件，巩固完善经费投入机制，加强特殊教育教师队伍建设等。期待随着更多优质教育资源投入，特教教师的育人路、残疾儿童的求学路更加顺畅，让每一名残疾儿童都拥有人生出彩的机会。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-05.htm",
    "date": "2023-11-01",
    "content": "全面推行河湖长制是我国江河湖泊保护治理领域根本性、开创性的重大政策举措。随着河湖长制责任体系全面建立，123万公里河流、2057个湖泊的管控边界得以明确，水生态环境不断改善。目前我国护河志愿者人数达700多万名，全社会关心参与河湖管理保护的氛围日益浓厚。\n这正是：\n夯实制度基础，\n保护力量充足。\n重现水清岸绿，\n扮靓发展宏图。\n李  蕊文"
  },
  {
    "title": "擦亮地标产品这块金字招牌（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_5-05.htm",
    "date": "2023-11-01",
    "content": "不久前，国家知识产权局公示第二批地理标志运用促进重点联系指导名录。福建省连江鲍鱼、坦洋工夫和云霄枇杷等3个地理标志产品入选，进一步扩大了福建地标产品的影响力。\n地理标志是重要的知识产权类型。地理标志产品生长于独特环境中，不仅是一个地区的“品质代言”，也能成为强农富民的“金钥匙”。每一个地标产品背后都浓缩着一方水土的资源优势、一方百姓的勤劳汗水，是推动区域特色产业发展、促进乡村振兴的有力抓手。安溪铁观音、福鼎白茶、德化白瓷、琯溪蜜柚……一个个地标产品，不仅蕴含着地域自然人文底蕴，其过硬品质与良好口碑也能进一步促进当地农业产业的发展。地标产品这块金字招牌，不仅能增强消费者对产品的信任，也将有力推动当地产业发展规模提升。\n但也应看到，地标产品在有序发展的同时，也存在一些瓶颈。品牌保护意识弱、产品开发不充分；部分地标产品规模小、区域散、缺乏生产标准及专业技术支持，品质、价格差异较大；一些地标产品难以打开外部市场、提高产品附加值等，这些都影响地标产品进一步发展。\n农产品做优了就是公信力，做细了就是吸引力，做强了就是竞争力。地标产品持续健康发展，离不开各方因势利导。要进一步优化产业布局、拓展产业链条、推进产业融合，形成地标产品品牌矩阵，提升行业和企业的市场竞争优势和品牌溢出价值。要进一步优化保障体系，细化支持政策，让品牌有政府扶持、有品质保证。比如，建立更加严格的准入标准和质量监管体系，完善侵权后的保护制度，细化发展标准和配套政策；不断整合乡村集体资源和力量，创新销售模式，全面开展地标产品的研究、开发和推广。此外，也应盘活各项资源，充分利用新媒体平台等传播途径宣传推介，并推动地标产品与文旅、康养等产业有机结合，让更多地标产品起到更好示范效应。\n塑造一个地标、打造一个品牌、带动一个产业。擦亮地标产品这块金字招牌，需要握指成拳，形成多方合力，实现社会效益、生态效益、经济效益同步提升，更好推动产业发展质量变革、效率变革、动力变革，为乡村振兴赋能。\n（摘编自《福建日报》）"
  },
  {
    "title": "推动海洋经济高质量发展（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_6-05.htm",
    "date": "2023-11-01",
    "content": "习近平总书记强调：“海洋是高质量发展战略要地。”党的二十大报告提出：“发展海洋经济，保护海洋生态环境，加快建设海洋强国。”山东省荣成市深入贯彻落实习近平总书记重要讲话精神和党中央决策部署，聚焦聚力海洋经济，立足于产业强市、工业带动，纵深推进海洋强市建设，推动海洋经济高质量发展。\n在产业融合上做文章。产业融合是经济发展的必然趋势，是产业结构高级化的重要表现。荣成市三面环海，海岸线近500公里，近海养殖、远洋捕捞、食品加工、临港经济等产业基础比较完备。近年来，我们聚焦三次产业融合发展，积极推动一产提质增效、二产规模扩张和三产融合赋能，立足地域优势打造海上牧场、蓝色粮仓，同时加快海洋食品加工向海洋生物医药等领域拓展，并发挥旅游带动作用，拉长旅游产业链和消费链，培育海洋经济发展新动力。实践证明，促进海洋养殖与水产加工流通、旅游观光等相结合，加快一二三产业融合发展，能够推动海洋渔业转型升级，提升海洋经济综合竞争力。\n在产业生态上下功夫。良好的产业生态是集聚产业、助推发展的优质沃土。我们坚持协同打造产业链、供应链、创新链、生态链，持续优化产业发展环境，并融合推进国家骨干冷链物流基地创建、国家农高区创建等5个涉海重大事项，着力建强产业高质量发展载体。同时，强化科技支撑，支持企业搭建研发平台、深化协同创新，针对产业关键技术和共性需求，面向高校院所开展“揭榜挂帅”活动；强化生态支撑，坚持陆海统筹、系统治理，持续开展海湾“净滩行动”、入海河流“清劣行动”等，建设绿色可持续的海洋生态环境。不断提升产业链的完整性、产业集群的协同性、生态环境的可持续性，才能跑出发展的加速度，提升增长的含金量，在长期竞争中赢得主动。\n在营商环境上求提升。栽下梧桐树，引得凤凰来。一流的营商环境是最好的“梧桐树”，是一个地区的核心竞争力。面向本土企业、外地客商、在外能人等，我们提出“城市合伙人”理念，实施“荣归故里”计划，制定关心关爱企业家20条、荣聚英才21条及海洋经济突破发展实施意见等一揽子惠企引才政策，搭建一体化服务平台，为企业提供全生命周期服务；深入开展“下午茶”畅聊、“金点子”献策等活动，围绕海洋一二三产融合提升、蓝碳经济、海洋碳汇等主题，与企业家和人才面对面交流、常态化联系；高标准策划举办船舶及海工装备等产业推介会，以良好的产业基础、服务效能、发展前景吸引更多投资者。围绕经营主体需求，持续优化营商环境，才能集聚高端创新要素资源，汇聚更多高水平人才，共创海洋经济高质量发展新局面。\n海洋是一个宝库，蕴藏着巨大的发展能量。我们将全面深入贯彻新发展理念，依托良好的海洋资源优势和产业基础，锚定“走在前、开新局”的目标，不断挖掘新动能，拓展新空间，提高海洋经济增长质量，奋力建设“深蓝、零碳、精致、幸福”现代化新荣成，为加快建设海洋强国作出应有贡献。\n（作者为山东省威海市副市长、荣成市委书记）"
  },
  {
    "title": "本版责编：李  拯  何  娟  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_7-05.htm",
    "date": "2023-11-01",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "海关推动建设高水平自贸试验区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-06.htm",
    "date": "2023-11-01",
    "content": "中国自由贸易试验区建设10年来，海关以可复制可推广为基本要求，积极开展监管制度创新，持续优化营商环境，助力打造高水平对外开放平台。统计数据显示，今年1—8月，我国21个自由贸易试验区实现进出口总值4.98万亿元，同比增长4.7%，高于全国外贸增速4.8个百分点，占同期外贸进出口总值的18.4%。\n推出创新举措，突出特色优势\n近日，17.4吨不锈钢丝自山东内陆城市枣庄通过铁路运至山东自贸试验区青岛前湾港码头，通过“陆海联动、海铁直运”方式装船发往国外。\n黄岛口岸是黄河流域的重要出海口之一。青岛海关所属黄岛海关充分发挥口岸区位优势，创新“陆海联动、海铁直运”物流模式，支持内陆港建设，服务黄河流域高质量发展。在该模式下，企业每票货物通关时间由20小时缩短为3小时，与公路运输相比，境内综合运输成本下降20%。\n自由贸易试验区是我国全面深化改革和扩大开放的“试验田”。海关总署积极推动海关监管特殊监管区域与自贸试验区统筹发展，各自贸试验区海关创新思路、突出特色，因地制宜开展海关监管制度创新工作，不断提升创新举措的“含金量”。\n在山东自贸试验区青岛片区，黄岛海关成立12个业务专家组、6个改革攻坚小组，全力开展集成创新研究。4年来，黄岛海关累计推出自贸创新实践案例28项，16项创新举措在全省复制推广，5项创新举措在海关总署备案。\n作为广东自贸试验区珠海横琴片区的主管海关，拱北海关所属横琴海关不断优化监管服务，加速推动琴澳规则衔接与机制对接，服务琴澳协同发展。今年前三季度，横琴口岸验放进出境旅客超1150万人次，进出境车辆超140万辆次，同比分别增长111%、79%。\n在四川自贸试验区，成都海关先后推出44项自贸创新成果，其中2项在全国复制推广，1项入选全国最佳实践案例，21项在四川全省复制推广。\n大连海关推出“云签发”“云眼查”“云企通”等云系列创新，打造以自贸试验区创新促进投资贸易便利化的优质品牌。目前，已通过“云签发”平台累计签发证单21万余份，涉及输往194个国家（地区）的23大类证单，覆盖出口货物90%以上的签证业务。\n“出口旺季，我们每个月要申报近70批木门，使用‘云签发’后，只需要在网上填好相关资料，不用再到现场办理，既节省了交通成本，又缩短了出证时间，让我们的生产、出库计划更加灵活。”大连盛友门业有限公司国际贸易部经理李荣说。目前，公司主要产品年出口额接近3亿元，出口至欧洲、东盟等地区。\n聚焦产业特点，促进产业发展\n“作为最早进驻南沙的跨境电商企业，我们充分享受到了海关推出的便利措施，实现年进出口规模近百亿元。”在广东自贸试验区南沙片区，广东卓志跨境电商供应链服务有限公司关务经理杨海明说。\n走进自贸试验区南沙综合保税区跨境电商仓库，各种包裹在传送带上有条不紊地传递着。广州海关支持企业在南沙综合保税区探索设立跨境电商零售进口退货中心仓，支持企业将保税进口商品、保税出口商品、境内生产商品与跨境电商退货商品统一管理，帮助企业降低运营成本。\n目前，南沙片区已吸引多家跨境电商平台，超1000家各类进出口电商企业在此聚集，形成以粤港澳大湾区为中心辐射全国乃至全球的跨境电商聚集地。今年前8月，广州市南沙区外贸进出口总值达2049亿元，同比增长31.3%。\n近年来，海关总署围绕京津冀协同发展、长三角一体化发展、粤港澳大湾区建设等，指导相关自贸试验区海关建立联合创新机制，加强集成创新、协同创新，聚焦各区域产业特点，优化服务举措，促进产业发展。\n北京、天津、石家庄海关创新打造“未经联网核查的进口医疗器械风险防控京津冀协同新模式”，增强进口医疗器械入境验证有效性，区域风险防控协同水平显著提升。上海、南京、杭州、宁波、合肥海关协同创新“长三角海关特殊监管区域进境货物木质包装检疫监管新模式”，通关时间减少2个工作日。\n广州、深圳、拱北海关在粤港澳大湾区创新开展“进口预包装食品标签技术整改移动远程监管”，提升实际监管效能30%以上。成都、重庆海关创新推出“关银一KEY通”川渝一体化模式，实现电子口岸入网业务跨关区办理，业务办理时间压缩2/3以上。\n粤港澳大湾区产业完备，进出口业务需求十分旺盛。深圳海关创新“共享代码+水路调拨”模式，助力深圳“枢纽港”航线资源与大湾区内河码头“支线港”货源优势互补，货物港口平均堆存期由5—7天缩短至2天以内；完善海空港配套系统及卡口设施，实现深圳前海蛇口片区内快速通关，促进出口货物查验耗时缩短90%以上。\n“现在海关业务能够实现全程‘一站式’办理，通关时间、整体物流时间、运输成本都大幅缩减，给我们外贸企业带来了很大的便利！”在深圳前海蛇口片区，某公司进出口部负责人说。\n提升服务水平，提高监管效能\n“分送集报模式可以让每批货物节省报关时间1个工作日，对医疗器械企业很有吸引力，今年我们进口预计会达到3500批。”在北京自贸试验区天竺综保区，北京空港宏远物流有限公司运营部经理何凯说。\n毗连北京首都国际机场的天竺综保区是北京自贸试验区国际商务服务片区的重要组成部分。“我们以制度创新为重要抓手，助力北京‘专精特新’高端产业加速发展。”北京海关企管处处长贾东介绍。\n随着北京大兴国际机场的建成通航，北京市航空“双枢纽”发展格局正式拉开序幕。北京海关积极打造北京“双枢纽”监管平台，升级改造海关空港口岸物流系统，推动两座机场物流协同作业监管模式落地实施，推进“通关+物流”一站式信息化服务，实现提交货预约、查验预约、车货绑定等功能“一网通办”。\n守国门、促发展是海关的基本职责。各自贸试验区海关加大压力测试力度，提高监管效能和服务水平，为地方经济发展注入新动能。\n天津海关积极探索融资租赁监管新模式，支持融资租赁产业发展，支持天津自贸试验区成为全球第二大飞机融资租赁聚集地，2022年融资租赁货值约757.7亿元，约占全国的70%。\n杭州海关抓住浙江自贸试验区建设大宗商品全球资源配置基地的契机，启动保税燃料油跨关区直供无纸化试点，叠加“一船多供”“跨关区直供”等海关监管集成创新，助力舟山港从全球第八提升至第五大加油港，2022年舟山口岸保税供油534.8万吨。\n长沙海关培育业态发展新动能。实施邮、快、跨业务集约式发展新模式和跨境电商B2B出口试点，开展市场采购出口预包装食品试点。探索解决跨境电商进口香水类涉及危险化学品监管商品的合规存储难题，打通了涉危类跨境商品进口堵点，今年1—8月网购保税进口香水1.98吨、7万余瓶。\n“下一步，我们将不断加大压力测试力度，及时开展评估，适时扩大相关措施的适用范围。同时继续对接高标准国际经贸规则，加强政策储备，提升政策实施效果，为助推各自贸试验区高质量发展作出更大贡献。”海关总署相关负责人表示。"
  },
  {
    "title": "滦平县安纯沟门镇潼康社区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-06.htm",
    "date": "2023-11-01",
    "content": "初秋夜晚，月光和路灯交织，照亮了滦平县安纯沟门镇潼康社区的文化广场。散步的、锻炼身体的、跳广场舞的居民三五成群……\n广场周围是一排排楼房，生活区还配建了幼儿园、便利店、篮球场以及各类健身器械。\n“之前大伙儿住得很分散，天还没黑就闭门休息了。可现在不同，晚饭后大家聚在一起，谈天说地，健身锻炼。”年近50岁的姚大姐，曾经是李栅子村的建档立卡脱贫户，住在潼康社区3号楼。\n走进姚大姐三室两厅的家中，房间宽敞明亮，卫生间干净整洁，家中电器一应俱全。“要不是政策好，我哪有机会过上这么好的生活。”姚大姐说。\n时间回到4年前，姚大姐一家还住在土地贫瘠，交通、信息闭塞的山村里。回忆起那时的居住条件，她摇了摇头：“孩子上学不便，日常生活也不便。一到冬天，洗衣做饭时手都冻裂了。”\n“我们李栅子村地理位置偏远，居住人口分散，属于典型的‘一方水土难养一方人’，所以我们是全乡镇搬迁人数最多的村子。”李栅子村党支部书记胡海龙说。\n安纯沟门镇下辖11个行政村、30个自然村里，共有749户、2575名群众搬到社区“上了楼”。\n搬出“穷窝子”只是手段，拔掉“穷根子”才是目标。搬出村后，种地不方便了，该靠啥挣钱？\n距离社区不到2公里处，是安纯沟门镇为搬迁社区配套建设的5G+智慧农业项目，因其工厂化培育金耳、黑鸡枞、金虫草等珍稀菌类，被当地人称为“蘑菇屋”。\n“珍稀食用菌种植对土壤温度、湿度等要求很高，大家在培育时要特别注意。”前不久，河北省食用菌培育专家走进“蘑菇屋”，通过理论和实践相结合的方式，为工厂的员工们系统地讲解食用菌培育的各类知识。\n建档立卡脱贫户王海涛一边听课，一边认真地记着笔记。王海涛自小腿部有残疾，搬到社区之前，没什么收入。“我打小身体不好，走不了远路，干不了重活。现在在家门口就能就业，技术学到了，收入也提高了。”\n王海涛的身后，就是现代化的食用菌生产车间。走进车间，只见两组30米长、1.5米宽的栽培架并排摆放，土壤里放有传感器。\n“通过5G技术，实现了对菌类生长环境的精准控制。轻点鼠标，即可远程调控车间内温度、湿度、二氧化碳浓度等指标。”承德润邦农业科技有限公司总经理张久年说，智慧工厂带动了百余名脱贫户就业，每月可为当地脱贫户带来40万元的收入。\n“海涛，我先回家给老人做饭了，下午见。”曹营村搬迁村民曹艳伶在“蘑菇屋”工作前在县城务工，“我婆婆今年84岁了，离不开人。”说起如今的生活，曹艳伶很满意，她说，“蘑菇屋”不仅让她拥有了一份工作，而且还能就近照顾老人。\n从村民变居民，对于搬迁群众来说，不仅仅是得到一套新房、换一个生活环境这么简单，更是一场生产生活方式的变迁。\n“叮”一声，居民张大娘的手机弹出了一条消息。“社区群发通知了，医院的大夫要来免费义诊，我得赶紧告诉我家老爷子，明天早点去。”张大娘说。\n次日清晨，潼康社区党群服务中心人头攒动。“血压有点高，平时饮食要清淡，多下楼活动，晒晒太阳……”来自滦平县医院和镇卫生院的医护人员们，为前来就诊的群众免费检查血压、血糖等身体指标，同时还会仔细告知如何通过日常锻炼提高身体素质。\n看着来来往往的居民，潼康社区党支部书记汤丽云说：“搬迁群众搬到一个新环境后，多少会有些不适应，所以我们通过开展志愿服务和各类活动，确保他们搬得出、稳得住。”\n“服务送到了家门口，真方便！”张大娘说着，便竖起了大拇指。"
  },
  {
    "title": "中国（喀什）—中亚南亚法治论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-06.htm",
    "date": "2023-11-01",
    "content": "本报喀什10月31日电  中国（喀什）—中亚南亚法治论坛10月30日至31日在新疆维吾尔自治区喀什市举行。论坛由新疆维吾尔自治区法学会、广东省法学会和中国法学学术交流中心共同主办，以“共建‘一带一路’高质量发展的法治保障”为主题。来自中国、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、土库曼斯坦、乌兹别克斯坦、巴基斯坦、尼泊尔、斯里兰卡、印度等10个国家的代表出席论坛。论坛发布了《深化“一带一路”法治合作倡议书》，签署了多项合作协议。\n中国法学会会长王晨在论坛上指出，法治是共建“一带一路”不可或缺的重要基础和保障。希望各国法学法律界人士深入交流研讨，持续深化共建“一带一路”法治合作，推动中国同中亚南亚国家关系发展取得更多丰硕成果。要努力提升政策规则标准“软联通”水平，打造畅通的“规则之路”，为促进全球互联互通做增量；深化执法司法和法律服务领域务实合作，更好发挥法治的引领、规范、保障作用，以高质量法治合作护航共建“一带一路”高质量发展；深化法治学术交流合作，依托中国法治国际论坛等重要平台，通过开展双边多边合作研究，共同举办学术论坛、研讨会、研修班等形式，拓展交流领域和渠道。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-06.htm",
    "date": "2023-11-01",
    "content": "近年来，浙江省苍南县积极做好新能源发展规划建设，大力发展风、光、核电等清洁能源产业，目前县域清洁能源装机容量达110万千瓦，根据规划，到2035年将达到2300万千瓦。苍南县供电公司采取多种举措，加大技术保障力度，将绿电送往千家万户。图为苍南县群山上的风力发电机组。\n张维特摄（人民视觉）"
  },
  {
    "title": "山东曲阜深入推进党建共建工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_5-06.htm",
    "date": "2023-11-01",
    "content": "本报济南10月31日电  （记者王沛）“呦呦鹿鸣，食野之苹……”近日，在山东济宁曲阜鲁城街道龙虎社区，来自孔子博物馆萧韶乐团的演奏，引来不少观众驻足观看。\n萧韶乐团的乐师身着传统服饰，使用笙、箫、磬、编钟等中国传统乐器，演奏传统音乐曲目。\n“我们在保持传统曲目经典性的同时，力求展现流传千年的礼乐传统。”孔子博物馆礼乐传习所主任王琳说。据了解，今年以来，曲阜市组织机关企事业单位与社区开展“协约化”党建共建工作，调动各方面资源力量助力社区发展。\n“如今，群众对精神文化生活的需求与日俱增，我们要将文化活动送到群众身边。”鲁城街道党工委书记孔令强介绍，街道与孔子博物馆、市文化和旅游局、市文物局等单位协约共建，常态化开展文化活动，让居民感受传统文化的魅力。\n阙里社区的戏曲表演，大成社区的“六艺”体验……在曲阜，一到节假日，群众点单，“平台”派单，根据群众需求量身打造的活动接连推出，成为群众文化生活中不可或缺的一部分。"
  },
  {
    "title": "蜀绣代表性传承人康宁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_6-06.htm",
    "date": "2023-11-01",
    "content": "康宁，国家级非物质文化遗产项目蜀绣代表性传承人。她潜心钻研蜀绣40余年，独创“双扣针”刺绣技艺，创作出上百幅优秀作品，其中多幅作品被国家博物馆等机构收藏。\n\n“这看起来就像是照片，怎么可能是刺绣？”在重庆渝中区渝康宁蜀绣艺术研究院，康宁（见图，本报记者王欣悦摄）创作的几幅蜀绣作品，色彩细腻，针脚细密，引得众多参观者驻足。\n蜀绣，与苏绣、湘绣、粤绣并称为中国四大名绣，在巴蜀地区传承至今，已有上千年的历史。然而，要完整传承蜀绣技艺并不是一件容易的事情。\n“传统针法绣技近100种，常用的有30多种，各种针法交错使用，形成了蜀绣独有的韵味。”康宁说。作为国家级非物质文化遗产项目蜀绣代表性传承人之一，她40余年潜心钻研，以针代笔、以线为墨，绣出各种作品。\n设计、制版、选料、拓图……对康宁而言，“要使绣品有生命力，每道工序都要特别细致、做到完美”。\n“线分得好不好，将直接影响绣品的平滑光亮。”康宁说。一根不到半毫米的蚕丝线，她常常会把它分成10多丝甚至几十丝进行刺绣。只见康宁手指细细揉捻，一根丝线便被分成30余份。\n拿起针线，在绣布前坐下，康宁眼神十分专注。为了表现动物皮毛的真实感，康宁屏气凝神，用分完之后的细丝线，一层叠一层绣出茸毛，“有的地方甚至叠了十几层”。\n“绣图的时候要做到一针长、一针短。”指着手头的绣作，康宁说，“这根猫须绣完以后，我要用浅色的丝线再勾勒一遍，长短交叉，才能让毛发有立体感。”\n颜色也有讲究。“猫毛可以用灰色线，新长出的浅浅茸毛得用白色。”康宁介绍，这样色彩丰富、层次感强，能与猫须形成对比。\n说起康宁的“绝活儿”，熟悉她的人不约而同地会提到“双扣针”刺绣技艺。只见她以两根绣针，牵引两根异色绣线，细细下针，将两线互扣的交点藏于绢纱中，而后，两线在薄如蝉翼的绢纱间穿梭往复，在两面相交互扣后又回到原绣面。\n一套复杂精细的动作，康宁转瞬间一气呵成，且两线并行不乱。康宁说：“这样是为了在一张绣布底料上，同步完成正反两面不同色彩、不同模样的猫的形状。”\n说起摸索“双扣针”刺绣技艺的机缘，康宁直言是“一次偶然的机会”。一次，康宁发现用缝纫机缝衣时，布料上的针脚相互覆盖，却不影响布料两面的图案。“蜀绣是否也能运用针法在同一张绣布上同步完成两面刺绣？”有了这样的想法，康宁逐渐摸索出“双扣针”刺绣技艺，使蜀绣作品更加丰富。“一幅‘双扣针’作品的背后，所需的时间大多以年为单位。”康宁说。\n在坚持创作的同时，康宁十分重视蜀绣技艺的传承与弘扬。2000年以来，康宁自筹资金建立了渝康宁蜀绣艺术研究院，同时走进校园、社区开展普及教育，免费培养近百名学徒。\n“我希望更多人走近蜀绣。”康宁说，让更多人实打实地学习传统技艺，才能把蜀绣技艺更好地传承下去。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_7-06.htm",
    "date": "2023-11-01",
    "content": ""
  },
  {
    "title": "朝晖满大漠  东风迎神舟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-07.htm",
    "date": "2023-11-01",
    "content": "胡杨挺立，张开怀抱静待英雄凯旋。迎着朝霞，红白相间的巨大降落伞被镶上一层金边。10月31日8时11分，神舟十六号载人飞船返回舱稳稳着陆，首次包含了航天驾驶员、航天飞行工程师、载荷专家3种航天员类型的“博士乘组”回家了！“博士乘组”胜利归来，离不开航天科技的保障。\n东风着陆场执行第五次载人飞船搜索和航天员救援任务\n神舟十六号载人飞船搜救回收任务是东风着陆场执行的第五次载人飞船搜索和航天员救援任务。与神舟十五号返回任务相同，这次也是典型的跨凌晨搜救行动，但由于10月份这里气温低、风沙大，着陆场开展了大量针对性准备工作。\n着陆场组建了各类搜救分队。据统计，着陆场总共组建了1支空中（直升机）分队、1支固定翼飞机（载伞降救援组）分队、1支地面分队3支专业搜救力量。此外，还组建了搜救回收支援分队、道路封控分队、搜救预备分队（含无人机分队）、光电搜索分队4支支援保障分队，与专业搜救力量协同完成搜救任务。\n为了确保万无一失，在后弹道返回着陆区、推迟一圈返回着陆区，还部署了地面搜救小组，以行政区划为网格，按照“守、望、搜、报、封”五字诀，为专业搜救力量提供支援。\n针对载人飞船可能出现的各种返回模式、可能的着陆地域、不同的着陆地形地貌，以及着陆后可能出现的各种实际情况，着陆场通过多轮桌面推演，形成了异常情况应急指挥要点，完善了应急处置方案和实施细则。\n神舟医疗救护队因中国载人航天事业而生，20年来坚持守护飞天英雄平安归来。据神舟十六号医疗救护队队长顾建文介绍，本次医疗救护系统设置机载和车载两个平台，设备多达百余件，抗休克药、抗中毒药等57种急救用药随时备用，可以保障在第一时间展开手术。为了解决医疗救护携行装备笨重的问题，救护队还创新发明了一套背负式便携医救装具，模块化组合体积小、重量轻，负重配比均衡，投入使用后大大提升了救治能力。\n延续“快速返回方案”，即绕地球飞行5圈后开始返回地面\n返回再入是载人航天的基本技术。据中国航天科技集团五院载人飞船回收试验队总体负责人介绍，神舟十六号载人飞船是我国空间站应用与发展阶段的首艘载人飞船，此次返回任务仍然延续神舟十三号以来的“快速返回方案”，即绕地球飞行5圈后开始返回地面。\n在随后的返回制动阶段，神舟十六号载人飞船延续了神舟十二号以来的设计，采用了预测—校正双环制导方式，确保返回舱落点的高精度。再入返回过程是自动的，再入返回GNC（制导、导航和控制）系统会全自动驾驶飞船返回地球，即使返回舱通过与地面信号中断的“黑障区”时，也不需要人工的干预，GNC系统可以控制舱上自带的发动机有序工作，让返回舱始终保持在一个正确的姿态，以升力控制的方式再入。\n在成功进入地球大气层、开始距离地面10公里左右的减速阶段时，由中国航天科技集团五院508所研制的神舟十六号返回舱引导伞、减速伞和主伞相继打开，将飞船的速度降低到每秒几米。当返回舱距离地面1米左右时，反推发动机点火，使返回舱进一步减速，最终以1至2米每秒的速度完成着陆缓冲，成功着陆于预定区域。\n“神舟大伞”展开无疑是返回过程中最吸睛的画面之一。大伞面积足足有1200平方米，用于降低返回舱的速度，保证返回舱的稳降姿态。大伞的研制过程复杂而严谨，经历了30多个制作工序、20个包装工序、40多个装配工序、10多个试验环节等上百道流程。\n尽管这个巨型降落伞是一个庞然大物，体态却十分轻盈，重量只有不到100公斤，收拢后装进伞包内的体积还不到200升，约等于普通家用冰箱的容量。但看似柔软的降落伞并不是随意团起来放在返回舱里，而是要整齐有序地将伞衣、伞绳和连接吊带等部件装进伞包内，使之保持一定的几何形状。\n自主应急返回系统的应用，提供了应急生命通道\n在神舟十六号航天员返回地球的路途中，航天员与地面的联系以及航天员的身体健康情况都是地面科研人员最为关注的事情。\n由中国航天科技集团五院西安分院研制的中继终端、天线网络和仪表控制器应用软件等设备为航天员安全返回地球提供保障。\n专家介绍，为进一步确保航天员的安全，提升飞船自主运行的能力，飞船系统设计了在轨自主应急返回的救生方案。也就是说一旦飞船与地面失去联系，地面指挥系统无法为飞船计算准确的落点，飞船将启动自主应急返回系统。到时候，仪表控制器应用软件作为航天员的“太空APP”，可以进行轨道预报，并通过“神经网络”计算落点的控制参数，寻找优选落点，实现飞船在地面测控通信网之外的自主应急返回。可以说，这套自主应急返回系统的应用，如同提供了应急生命通道，进一步提升了飞船及航天员的安全保障水平。此前，神舟家族的多名“兄弟”在轨飞行期间，仪表控制器应用软件针对自主应急返回进行了多次在轨验证，落点计算结果准确无误，充分验证了这一技术的可靠性。\n归来路上，还需“利眼”观测。由中国航天科工集团研制的两部雷达实现全程保障，从返回舱进入大气层就开始跟踪测量，实时、精准测量数据信息并提供给指控中心，为前方搜救提供有效目标落点数据，护航返回舱平安落地。其中，一部雷达负责返回舱在“黑障区”内的跟踪测量，另一部雷达则从返回舱开伞后开始对目标进行测量。\n为快速精准发现返回舱，中国电科集团还配备了多型测控以及陆上、海上和空中系列搜救装备，编织空地协同的搜索“着陆网”。\n据中国电科集团专家介绍，在冲出“黑障区”打开主降落伞的一瞬间，装载于多种搜救平台定向仪上的信标天线“触角”，就能第一时间捕捉到返回舱的位置信息，在最短时间内解读测算信号中所包含的返回舱方向、坐标等位置信息，引导搜索飞机和车辆迅速抵达返回舱落点。\n如今，人们之所以能看到返回舱着陆的“第一画面”，有赖于装载在直升机上的卫星通信终端。它就像是一台直播设备，实时播发返回舱的实际情况，保证了着陆现场音视频信号流畅和远距离传输，不间断传输高清图像和多路语音。"
  },
  {
    "title": "青海省贵南县沙拉村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-07.htm",
    "date": "2023-11-01",
    "content": "清晨，位于青海省贵南县沙拉村的万亩青稞地里，数十台收割机齐头并进，金黄饱满的青稞颗粒归仓……\n“现在1.4万多亩青稞的收割已近尾声，每亩产量700斤保底。”沙拉村股份经济合作社理事长何克峰边说边算账，“每斤按两块钱算的话，一亩地的青稞就能卖1400元。秸秆还能当饲草卖，一亩地能增加几百元收入。”\n2019年，沙拉村把全村耕地以托管的形式集中起来，种植青稞、油菜等农作物。经过两年尝试，效益远比想象的要好。大规模连片种植让机械化大显身手，既提高了耕种效率，又降低了种植成本，还让很多外出务工的村民免了后顾之忧。\n“以前，一亩地顶多只能产500斤青稞，但现在产量可以达到700斤，为啥？”今年45岁的村民索南尖措抓起一把青稞，卖起了关子。\n作为合作社出了名的“种植能手+机械能手”，索南尖措对农作物产量的提升感知明显。“一半的答案就在种子里。这是青海省农林科学院培育的新品种，颗粒饱满、抗倒伏、耐寒抗旱。”他说，“再加上科技人员来到田间地头手把手指导，产量自然有了保证。”\n“那另一半的答案呢？”记者追问。\n索南尖措不紧不慢地蹲下身来，抓起一把土，“另一半的答案就在这土里。”\n沙拉村大力推广青稞、油菜轮作，改良土壤。村民们把羊入股到合作社，用青稞秸秆当饲草，再把羊粪作为有机肥还田，既解决了秸秆处理难题，又避免了使用化肥带来的土壤板结化。\n如今，“青稞油菜种植—秸秆加工—黑藏羊养殖—有机肥生产”的循环种养模式在沙拉村越来越成熟，还被推广到了整个贵南县。目前，贵南县已建成年产万吨的有机肥厂，研发出14种饲草料产品，舍饲养殖规模达到65%。\n“我们加大种植业、草产业、畜牧业‘三轮驱动’的循环发展力度，调整种植结构、合理开发饲草产品、扩大绿色有机农畜产品生产规模，初步实现了资源内部循环。”贵南县委副书记、县长乔万玛才仁说，我们将在保护好生态的基础上，增强农业综合生产能力，加快推进产业融合发展。"
  },
  {
    "title": "10月份制造业采购经理指数为49.5%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-07.htm",
    "date": "2023-11-01",
    "content": "本报北京10月31日电  （记者杜海涛）国家统计局服务业调查中心、中国物流与采购联合会31日发布数据，10月份中国制造业采购经理指数（PMI）为49.5%。制造业市场需求受季节性因素影响有所波动，企业生产活动仍持稳运行，经济回稳向好运行具备基础。\n10月份，前期较快增长的消费品需求季节性放缓。但装备制造业新订单指数为52.2%，较上月上升0.7个百分点，其中金属制品、铁路船舶航空航天运输设备、电气机械器材等细分行业市场需求均有上升。\n10月份，生产指数为50.9%，仍处于扩张区间。从行业来看，装备制造业和消费品制造业生产呈增长势头，装备制造业生产指数为53%，消费品制造业生产指数为52.4%，均保持相对较好水平。\n相关专家分析，经济平稳向好的基本面没有变化。10月生产经营活动预期指数为55.6%，连续4个月运行在55%以上。四季度，装备制造业供需两端有望保持较快增速，经济内生动力将稳步释放，稳经济促增长政策也将继续发力，宏观经济回稳向好运行具备基础。\n此外，10月份中国非制造业商务活动指数为50.6%。铁路运输、航空运输、住宿餐饮、文体娱乐等相关行业商务活动指数较上月均有明显上升。"
  },
  {
    "title": "浙江省台州市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-07.htm",
    "date": "2023-11-01",
    "content": "“没想到工作人员会上门走访，面对面帮我分析岗位需求和我的专业优势。有这些帮助，我心里踏实多了。”回想自己在浙江省台州市求职的经历，佳木斯大学应届毕业生梁慧俊很感慨。\n梁慧俊学的是药物分析专业，毕业后他来到台州，尝试向当地就业服务中心咨询就业事宜。恰好，台州正在开展“就业走基层  服务到个人”活动。服务中心了解到他的想法后，第一时间建立了就业档案。“没过几天就有人与我面聊，不仅提供职业指导、岗位推荐、就业见习等服务，还介绍了高校毕业生就业补贴、安家补贴等政策。”梁慧俊说，前来走访的工作人员帮他筛选到了适合的岗位。目前，他已成功入职一家制药公司。\n“我们在台州就业招聘网开设‘高校毕业生就业招聘专区’，集中发布面向高校毕业生的就业岗位。同时运用大数据进行智能匹配、精准推介。”台州市就业服务中心主任沈强介绍，目前专区入驻企业896家，提供就业岗位15323个，促进人岗匹配对接14811人次。同时创新线下招聘形式，举办“人才夜市”39场，达成就业意向8750人次。\n此外，台州还通过“集中帮扶+精准服务”等方式，织密就业安全保障网，助力困难群体就业。\n44岁的戴宏浩是太平街道西园社区的一名就业协理员，她持续关注着辖区内各类人群的就业问题。\n几年前，“新台州人”冯可可落户该社区时，处于失业状态。抱着试试看的心态，她在“重点群体就业帮扶在线”数字化应用平台做了登记。\n戴宏浩很快上门，与冯可可沟通社区就业需求和个人技能情况。经过比较和筛选，戴宏浩把口腔专业毕业的冯可可介绍到一家牙科诊所实习，“我们发挥‘大数据+网格化’的作用，让供求双方匹配成功率更高。”\n冯可可通过实习深造，逐渐站稳了脚跟，后来也在该社区开办了一间诊所。此后，戴宏浩会介绍专业对口的就业困难人员到她这里实习。“刚来时我两眼一抹黑，多亏有戴姐帮忙。”如今，冯可可也很乐意帮助就业困难人员。\n戴宏浩所做的工作，是台州3000多名就业协理员的常态。聚焦基层公共就业服务提质增效，台州全力打通市域“15分钟就业服务圈”，目前已实现全市131个乡镇（街道）、3305个村（社区）公共就业服务全覆盖。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_5-07.htm",
    "date": "2023-11-01",
    "content": "10月31日，江苏境内的龙潭长江大桥项目正加紧进行索夹和吊索安装。\n龙潭长江大桥设计时速100公里，全长4925米，建成后对推动扬子江城市群和宁镇扬一体化发展具有重要意义。\n孟德龙摄（影像中国）"
  },
  {
    "title": "第134届广交会第三期开展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_6-07.htm",
    "date": "2023-11-01",
    "content": "本报广州10月31日电  （记者李刚）10月31日，为期5天的第134届广交会第三期开展，展览总面积51.5万平方米，展位数量24464个，参展企业11312家，线上展上传展品约98.54万件。截至31日17时，境外采购商累计到会人数超17.7万。\n本届广交会进一步优化平衡各展期的题材分布，将玩具、孕婴童用品等展区从第二期移至第三期，设玩具及孕婴童、时尚、家用纺织品、文具、健康休闲五大板块21个展区，凸显“美好生活”主题。\n本届广交会第三期进口展规模与质量进一步提升，共有来自25个国家和地区的240家企业参展。其中，来自韩国、土耳其、马来西亚、巴基斯坦等16个“一带一路”共建国家的142家企业参展。\n据统计，本届广交会进口展参展企业650家，来自43个国家和地区，其中“一带一路”共建国家参展企业占比60%，成为参展主力。"
  },
  {
    "title": "首届链博会招展工作已完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_7-07.htm",
    "date": "2023-11-01",
    "content": "据新华社北京10月31日电  （记者潘洁）中国贸促会新闻发言人张鑫31日在例行新闻发布会上介绍，首届中国国际供应链促进博览会招展工作已圆满完成，国际参展商占比超过25%，参展企业大部分是世界500强、专精特新、单项冠军等代表性强、有特色的企业。\n张鑫说，在首届链博会已确定的400多个展位中，外资企业、外国参展商展位约100个，占比超过25%，来自美国、加拿大、南非、墨西哥、英国、德国、法国、比利时、意大利、荷兰、日本、韩国等50个国家和地区。\n为保障首届链博会相关境外展品顺利参展，国家市场监管总局、北京海关就境外展商通关、运输等出台一系列便利措施。\n首届链博会将于11月28日至12月2日在北京中国国际展览中心顺义馆举行，主题为“链接世界，共创未来”。"
  },
  {
    "title": "本版责编：吴  燕  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_8-07.htm",
    "date": "2023-11-01",
    "content": ""
  },
  {
    "title": "武汉市江夏区区校合作发展促进中心：搭平台、建机制、优服务、聚合力，释放区校合作发展新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-08.htm",
    "date": "2023-11-01",
    "content": "湖北省武汉市江夏区具有“三山三水三分田”的资源禀赋，河湖环抱，风光秀丽，高校林立，科教人才资源丰富。近年来，江夏区深入实施“生态立区、产业兴区、创新活区、文化名区、共富强区”战略，坚持人才优先发展，始终把人才工作摆在突出位置，出台了“江夏英才计划”等一系列配套政策，千方百计吸引人才、服务人才、成就人才，不断推进园区、校区、社区“三区”融合，将人才优势转化为发展优势，努力把江夏区打造成为各类人才的汇聚培养之地、事业发展之地、价值实现之地。\n作为推动江夏区区校融合发展和人才需求对接的桥梁平台，武汉市江夏区区校合作发展促进中心（简称“江夏区校合作中心”）坚持以党建为引领，探索区校党建共建合作模式，畅通与高校联络交流、信息对接的互动渠道，汇聚区校多方面力量，推动江夏区创新链、产业链、人才链深度融合。通过活动联办、人才联育、资源联用、产业联促、治理联抓等方式，构建全方位、深层次、多领域的合作发展新格局。\n当好“引导员” 搭建组织桥梁 汇聚区校联动新合力\n江夏区校合作中心以创新“四学四讲”活动为抓手，穿针引线、牵线搭桥，汇聚各方智力、凝聚各方力量、共享各方资源，推动在乡村振兴、共同缔造、社区美育等领域深度合作，开创政校企合作新局面。\n江夏区校合作中心广泛与高校共建校企人才联合培养基地和政校企合作、产业联盟，搭建组织桥梁。目前，已组织开展政校企合作交流活动12场，推动11所高校与71家企业建立合作关系，并成立江夏茶产业校企联盟及江夏区大健康政校企合作联盟。将调查研究贯穿组织建设、推动合作全过程，走访调研辖区内24所高校，倾听高校诉求，了解高校自身发展建设等方面的痛点、难点，找准兴趣点、资源点、合作点，推动区校合作工作提质增效。\n当好“联络员” 打造平台阵地 增强组织机制运行效能\n江夏区校合作中心积极打造区校合作线上线下平台，实现双向机制联动，畅通部门、高校、行业、企业四方交流合作机制。\n成立江夏区服务高校工作领导小组，组织相关职能部门开展精准服务。制定区级服务高校联席会议机制，建立日常联络制度，将调研收录的高校诉求68条、合作意向95项，梳理分类形成服务高校工作议事协调单，一对一分发、面对面交流、点对点解答，推动相关部门服务高校效能大幅提升。推进线上线下融合，线下以江夏区校合作中心“高校风采”“这里是江夏”两个展厅作为窗口门户，集中展示江夏区高校特色和城市风采；线上建设区校合作信息平台，动态发布相关政策，推送高校人才资源等相关信息，进一步畅通信息对接渠道，促进政校企及时有效交流。\n当好“组织员” 强化服务引擎 释放产业发展新动能\n江夏区拥有24所高校，现有武汉纺织大学湖北省先进纤维材料综合型技术创新平台、湖北经济学院碳排放权交易湖北省协同创新中心等45个高校创新平台，科创资源丰富，创新潜力巨大。\n以服务产业为导向，江夏区校合作中心加强高校与企业互动，拓展日常教学和实习实训，引导高校将企业生产一线实际需求作为研究选题的重要来源。深入实施“创新活区”发展战略，创造性引入“高校技术经理人”概念，探索“高校技术经理人”培养创新模式，打造高校科技成果转化平台，助力江夏科技创新转化先行区实现产教融合创新发展，培养区内首批“高校技术经理人”30人。大力推进产教融合发展，引导区内高校参与全国信息技术应用创新行业产教融合共同体建设。做好大学生创新创业服务工作，营造创新创业浓厚氛围。组织举办“留夏·青创客”评选活动，吸引区内外16所高校32个项目参赛，评选出10个优秀大学生项目团队，持续做好项目跟踪服务工作，引导高层次人才、资本等各类创新要素集聚江夏区，推动科技成果高效转化，提高区域创新活力。\n当好“信息员” 深系文化纽带 汇聚人才留夏助发展\n目前，江夏区在校大学生31万余人，教职工2万余人，其中专任教师1.3万余人，副高级及以上职称教师5200余人，具有博士学位的教师2700余人，全区高校各类高层次人才近2000人，服务江夏区“五谷共建”专家人才370余人。江夏区人才济济，活力十足，层次完备，专业特色鲜明，为江夏区经济发展提供扎实的人才支撑。\n以文化纽带为抓手，江夏区校合作中心开展“本土文化进校园”系列活动，向武昌职业学院、武汉工程科技学院等4所驻区高校赠送《江夏水》《江夏百景图》版权。精心打造具有传播力和影响力的大学生赛事文化品牌，发起“520”江夏——高校学子讲江夏故事短视频大赛，鼓励引导高校学子用镜头捕捉江夏美景，用光影呈现江夏风貌，进而熟悉江夏、游江夏、讲江夏、扎根江夏。联动区内高校，邀请师生代表参加江夏区文旅活动，鼓励高校学生参与研学游，于研学游中开拓视野，为助力文旅融合高质量发展注入新活力。\n为助力江夏区打造中部地区高质量发展示范区，下一步，江夏区校合作中心将继续以党建为引领，激活区校合作发展新动能，持续深化拓展政校企行四方合作，努力搭平台、建机制、优服务、聚合力，为高质量建设“富强江夏、和谐江夏、美丽江夏、活力江夏、幸福江夏”提供重要支撑，让更多创新成果研于江夏、产于江夏、惠于江夏，构筑中部地区创新成果转化新高地，不断谱写区校合作共赢发展新篇章。\n数据来源：武汉市江夏区区校合作发展促进中心"
  },
  {
    "title": "深学细悟习近平文化思想  切实担负起新的文化使命（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-09.htm",
    "date": "2023-11-01",
    "content": "全国宣传思想文化工作会议是党中央决定召开的一次十分重要的会议。会前，习近平总书记对宣传思想文化工作作出重要指示，站在全局和战略高度，充分肯定党的十八大以来宣传思想文化事业取得的历史性成就，深刻阐述宣传思想文化工作的重要地位作用，对全面贯彻党的二十大精神、担负起新的文化使命、做好新时代新征程宣传思想文化工作提出了明确要求，为我们进一步做好宣传思想文化工作指明了前进方向、提供了根本遵循。这次会议最重要的成果，就是正式提出和系统阐述了习近平文化思想。\n习近平文化思想，明体达用、体用贯通，是新时代党领导文化建设实践经验的理论总结，构成了习近平新时代中国特色社会主义思想的文化篇，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，在党的宣传思想文化事业发展史上具有里程碑意义，为我们做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。新时代新征程，我们要认真学习贯彻习近平文化思想，贯彻落实习近平总书记重要指示精神和全国宣传思想文化工作会议精神，推动各项工作落地见效，切实担负起新的文化使命。\n深刻感悟习近平文化思想茹古涵今、守正创新的理论光辉，切实增强坚决做到“两个维护”的政治自觉、思想自觉、行动自觉\n文化代代传承，思想与时俱进。党的十八大以来，习近平总书记从文化关乎国本、国运的战略高度，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，系统回答了新时代文化建设一系列重大理论和实践问题，形成了内涵丰富、科学系统的习近平文化思想。这一重要思想，植根广袤中国大地和悠久中华民族历史，吸收五千多年中华璀璨文明的精华养分，传承中华民族恪守正道、革故鼎新的文化传统，观照波澜壮阔的新时代文化建设实践，把马克思主义的思想精髓与中华优秀传统文化的精神特质融会贯通起来，对文化建设各个领域都提出了许多标志性引领性的新思想新观点新论断，闪耀着马克思主义真理光芒、充盈着中华文化独特气韵，具有强大的历史穿透力、文化感染力、精神感召力。这一重要思想，为熔铸强国建设、民族复兴的精神之魂谋深虑远，为建设中华民族现代文明举旗定向，充分彰显了习近平总书记马克思主义政治家、思想家、战略家的历史主动精神、非凡理论勇气、卓越政治智慧、强烈使命担当。这一重要思想，为丰富发展马克思主义文化理论作出了原创性贡献，为传承发展中华优秀传统文化作出了历史性贡献，为推动人类文明进步作出了世界性贡献。踏上新征程，我们要深刻领悟“两个确立”的决定性意义，从“两个维护”的政治高度，更加自觉地坚持“两个结合”，加强对习近平文化思想的学习、研究、阐释，深入学习领会其核心要义、精神实质、丰富内涵、实践要求，特别是把握运用这一重要思想的世界观、方法论和贯穿其中的立场观点方法，坚持学思用贯通、知信行统一，将其自觉贯彻落实到网络内容建设和管理的各方面和全过程。\n深刻感悟习近平文化思想观乎人文、洞察时变的宏阔视野，切实增强新形势下识变应变求变的历史主动\n时代是思想之母，实践是理论之源。当今世界正经历百年未有之大变局，当代中国正经历我国历史上最为广泛而深刻的社会变革，进行着人类历史上最为宏大而独特的实践创新。习近平文化思想正是在这样的时代背景中应运而生、顺势而成的。习近平文化思想立足宣传思想文化工作环境和条件发生深刻变化的时代方位，准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的最新趋势，鲜明提出一系列重大创新观点，为进一步做好宣传思想文化工作指明了前进方向，是当之无愧的立足时代之基、回答时代之问、引领时代之变的科学理论。习近平总书记站在时代和科技前沿，准确把握数字化、网络化、智能化深入发展的时代大势，对如何做好新形势下宣传思想文化工作进行了深邃思考、作出了精辟论述，指出“过不了互联网这一关就过不了长期执政这一关”“必须科学认识网络传播规律，提高用网治网水平，使互联网这个最大变量变成事业发展的最大增量”，强调要加强网上正面宣传、加快推动媒体融合发展、打赢网络意识形态斗争、建立网络综合治理体系、加强网络文明建设，等等。这些重要论述，以全新视野深化了我们党对信息时代宣传思想文化工作的认识，彰显了把握大势、引领时代的使命担当。踏上新征程，我们要自觉运用习近平新时代中国特色社会主义思想观察时代、把握时代、引领时代，深入学习贯彻习近平文化思想，强化互联网思维，提升网络内容建设和管理工作实效，推进工作理念、方法、手段、机制等全方位创新，始终做到准确识变、科学应变、主动求变，在新形势新变化中赢得优势、赢得主动、赢得未来。\n深刻感悟习近平文化思想明体达用、体用贯通的丰富内涵，切实增强对社会主义文化建设规律的认识把握\n实践发展永无止境，理论创新永无止境。党的十八大以来，习近平总书记统揽社会主义文化建设全局，对网络内容建设和管理、文艺、新闻舆论、哲学社会科学、思想政治工作、文化传承发展等各个领域，逐一进行谋划指导、部署推进，倾注了大量心血、投入了大量精力，紧紧围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，鲜明提出了一系列具有原创性、独创性、开创性的重大理论观点，用“九个坚持”高度概括了我们党对宣传思想工作的规律性认识，明确了文化建设方面的“十四个强调”，鲜明提出坚持党的文化领导权、深刻理解“两个结合”、担负新的文化使命等重大创新观点，提出建设中华民族现代文明的重大任务，对宣传思想文化工作提出“七个着力”的要求，推动党的文化建设理论在实践中不断发展、在发展中持续深化，形成了习近平文化思想。习近平文化思想坚持时代性与历史性相贯通、继承性与创新性相结合、理论性与实践性相统一、民族性与世界性相融通，把社会主义文化建设放在中华文明赓续传承的历史长河中去思考，放在人类文明发展进步的时代潮流中去把握，放在世界文化相互激荡的宏大背景中去审视，放在强国建设、民族复兴的战略全局中去推进，既有本体论、认识论高度上的整体观照，又有实践论、方法论上的具体指导，以其深邃的历史感、突出的实践性、体系化的辩证思维，把我们党对中国特色社会主义文化建设规律的认识提升到一个全新高度。踏上新征程，我们要准确把握和深刻领悟这一重要思想的精神实质和丰富内涵，学在深处、谋在新处、干在实处，不断深化对互联网发展规律的认识，大力发展互联网、积极运用互联网、有效驾驭互联网，更加有力有效服务社会主义文化建设。\n深刻感悟习近平文化思想凝心铸魂、领航掌舵的实践伟力，切实增强推进事业发展的历史自信和文化自信\n思想凝聚力量，旗帜昭示方向。回顾新时代走过的非凡历程，习近平总书记始终把文化建设摆在全局工作的重要位置，举旗定向、谋篇布局，提出一系列根本性、长远性重大科学论断，作出一系列战略性、全局性重大决策部署，推动新时代宣传思想文化工作气象一新、格局一新、境界一新，取得历史性成就，意识形态领域形势发生全局性、根本性转变，为实现中华民族伟大复兴注入了更为主动的精神力量。与宣传思想文化工作同步，网络内容建设和管理工作也取得历史性成就，网络空间主流思想舆论巩固壮大，网络综合治理体系基本建成，网络文明建设不断深化，网络生态持续向善向好，打赢一系列网络意识形态领域重大战役，有力维护了国家政治安全和意识形态安全，实现了网络意识形态领域由乱到治的全局性、根本性转变。我们深深感到，这些成绩的取得，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。新时代宣传思想文化事业取得的丰硕成果，雄辩地印证了党在文化建设理论上的发展成熟。踏上新征程，我们要坚定历史自信、增强历史主动，认真总结管网治网实践的经验成效，进一步激发自信自立自强的巨大力量，坚守志不改、道不变的信念与决心，坚决贯彻党中央关于宣传思想文化工作的战略部署，不断丰富拓展中国特色治网之道，把习近平文化思想所蕴含的强大真理力量转化为推动网络内容建设和管理工作不断开创新局面的不竭动力。\n深刻感悟习近平文化思想继往开来、擘画蓝图的科学指引，切实增强践行新的文化使命的责任担当\n历史长河奔涌向前，时代号角催人奋进。习近平文化思想是在统合古今之变、把握历史之脉、顺应时代之势的基础上谋划现实、开辟未来的宝贵思想结晶。习近平总书记关于宣传思想文化工作的重要指示，围绕切实担负起新的文化使命，牢牢把握新时代宣传思想文化工作的根本点、着力点和关键点，鲜明提出了“七个着力”的要求，这既是对新时代宣传思想文化工作实践经验的深刻总结，也是对新征程铸就社会主义文化新辉煌的科学指引，集中体现了习近平文化思想的实践要求，为我们做好工作指明了前进方向。踏上新征程，我们要始终坚持党对宣传思想文化工作的全面领导，围绕中心、服务大局，坚定主心骨、把准定盘星，在把握信息时代潮流中筑牢网络阵地，在紧扣主题主线中唱响时代凯歌，在担当使命任务中实现高质量发展，以“时时放心不下”的责任感使命感，奋力开创网络内容建设和管理工作新局面，为强国建设、民族复兴凝聚奋进力量、营造良好环境。聚焦首要政治任务，把用心用情用功做好习近平新时代中国特色社会主义思想网上宣传作为头等大事，持续推动党的创新理论入脑入心；创新网上正面宣传，加强全媒体传播体系建设，丰富优质内容供给，强化网上互动引导，充分激发奋进新征程、建功新时代的精神动力；坚决守牢网上阵地，深入研判网络意识形态领域的新苗头、新动向、新趋势、新特点，加强网上舆论引导和风险防范，坚决清理各类有害信息，坚决维护网上政治安全和意识形态安全；提升网络综合治理效能，强化技术管网能力建设，深入推进网络立法、执法、普法，有力净化网络生态，加强网络文明建设，引导亿万网民共建网上美好精神家园，广泛汇聚建设中华民族现代文明的磅礴力量。\n（作者为中央宣传部副部长，中央网络安全和信息化委员会办公室主任、国家互联网信息办公室主任）"
  },
  {
    "title": "高质高效传播弘扬中华优秀传统文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-09.htm",
    "date": "2023-11-01",
    "content": "习近平总书记对宣传思想文化工作作出重要指示，强调“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。在以中国式现代化全面推进中华民族伟大复兴的新征程上，我们要深入学习贯彻习近平文化思想，自觉传承和弘扬中华优秀传统文化，为赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展作出新的更大贡献。\n中华优秀传统文化是中华民族的精神命脉\n习近平总书记指出：“中华优秀传统文化是中华民族的精神命脉”。中华优秀传统文化承载着民族记忆和民族精神，是我们增强文化自觉、坚定文化自信的强大底气。传播弘扬中华优秀传统文化，有利于增强全国人民的国家认同感和民族自豪感，有利于凝聚起实现中华民族伟大复兴的强大精神力量。\n党的十八大以来，习近平总书记多次考察文化胜地、历史古迹，站在中华文明永续传承的战略高度，深刻阐释弘扬中华优秀传统文化、保护历史文化遗产、坚定文化自信的重要性，为我们传播弘扬中华优秀传统文化指明了前进方向、提供了根本遵循。我们要深入学习领会、全面贯彻落实习近平文化思想，深入挖掘并广泛传播中华优秀传统文化中的优秀因子和思想精髓，为推动中华优秀传统文化创造性转化、创新性发展注入新动能。\n北京是举世闻名的历史古都和全国文化中心，具有传播弘扬中华优秀传统文化的独特优势。近年来，北京广播电视台依托北京世界文化遗产资源，高质量打造《紫禁城》《运河之上》等精品节目，深刻阐释中华优秀传统文化“天人合一、万物并育”“九州共贯、多元一体”等重要理念；深入挖掘书画、中医、戏曲等各类非遗资源，精心制作《书画里的中国》《养生堂》《最美中国戏》等品牌节目，立体呈现中华优秀传统文化革故鼎新、兼收并蓄、和合共生等鲜明特质；聚焦首都文博领域重点工作，创新推出《博物馆之城》《文物里的北京》等重点节目，生动展示中华优秀传统文化绵延不断、薪火相传的文明成果。\n更好担负起传播弘扬中华优秀传统文化的职责使命\n新时代以来，以习近平同志为核心的党中央把文化建设摆在全局工作的重要位置，深入推动中华优秀传统文化创造性转化、创新性发展，推动中华优秀传统文化焕发蓬勃生机。新的历史起点上，更好担负起传播弘扬中华优秀传统文化的职责使命，不断扩大优质文化产品供给，要在深挖底蕴内涵、注重创新表达、紧扣时代脉搏上下功夫，更加生动地展现中华优秀传统文化的历史厚度、文明广度、精神高度和现实温度，更深层次地增强人们对中华优秀传统文化的认同感和归属感。\n深挖底蕴内涵。全面深入了解中华文明的历史，读懂古老而伟大的中华民族何以生生不息，领悟源远流长的中华文明何以博大精深，从中华优秀传统文化中寻找创作的源头活水。把工匠精神贯穿内容生产全过程，不断挖掘中华优秀传统文化的哲学思想、人文精神、价值理念、道德规范，努力打造更多具有思想穿透力、文化影响力、艺术感染力的精品力作。\n注重创新表达。创新话语，用年轻化语态吸引青年受众，用青春语言让传统文化焕发新光彩。创新手段，运用人工智能、虚拟现实、增强现实等先进技术，打造沉浸式极致视听体验。创新形式，通过表演、歌舞、对话等现代潮流元素，让静态的文化资源“动”起来。创新途径，善于运用大屏小屏传播、线上线下互动、衍生品开发等多元方式，增强受众的参与感、体验感和认同感。\n紧扣时代脉搏。推动优秀传统文化与现代生活相融通，使中华民族最基本的文化基因与现代社会相协调，深入推进以文化人。深化文明交流互鉴，推进中国故事和中国声音的全球化表达、区域化表达、分众化表达，增强国际传播的亲和力和实效性，让中华优秀传统文化的独特魅力和普遍价值得到更充分展现、更广泛认同。\n汇聚传播弘扬中华优秀传统文化的强大合力\n习近平总书记指出：“博大精深的中华文化是海内外中华儿女共同的魂”。传承和弘扬中华优秀传统文化是全体中华儿女的共同责任，要鼓励和引导全社会各领域各方面力量投身文化传播事业，汇聚高质量传播弘扬中华优秀传统文化的强大合力。\n加强组织领导。继续深入实施中华优秀传统文化传承发展工程，加强重大主题宣传、重要议题设置、重点项目规划的统筹工作。加强中华优秀传统文化传播相关扶持政策的制定与实施，加大各级财政支持力度，制定和完善有利于中华优秀传统文化广泛传播的财政金融支持政策。加强传统文化领域文艺评论和文艺评奖的组织工作，发挥导向、激励作用，激发文艺工作者创作热情。建立健全中华优秀传统文化相关领域和宣传文化机构合作共建机制，融通多媒体资源。\n增强主流媒体骨干作用。提升中华优秀传统文化宣传报道力度和水平，综合运用综艺、短视频、直播、深度报道等多种方式，展现人民群众传承和弘扬中华优秀传统文化的实践成果。加强传统文化主题创作遴选工作，组建核心创作团队，精心打造系列精品节目，深入挖掘阐发中华优秀传统文化时代价值。注重文艺领军人才培养，搭建精品创作交流平台，通过讲座座谈、项目策划、作品研讨等形式，提升专业人才创作创新能力。\n激发社会力量协同作用。提升图书馆、博物馆等文博机构新媒体内容更新力度和传播广度，拓展文化传播半径。加强中华优秀传统文化校园传播，开设中华文化公开课，开展经典品读、国学讲座、传统艺术品鉴等交流互动活动，激发年轻人主动参与、积极传播中华优秀传统文化的热情。发挥好新时代文明实践中心传播阵地作用，以百姓宣讲等方式推动中华优秀传统文化进社区、进工厂、进乡村。积极支持民间文艺团体因地制宜传播地方优秀传统文化，厚培中华优秀传统文化传播沃土。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心特约研究员）"
  },
  {
    "title": "坚持打基础利长远（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-09.htm",
    "date": "2023-11-01",
    "content": "今年7月，习近平总书记在江苏考察时就主题教育中教育引导党员、干部落实“重实践”要求，在以学促干上取得实实在在的成效作出重要论述，强调“树牢造福人民的政绩观”，要求“坚持打基础利长远，不搞急功近利、竭泽而渔、劳民伤财”。能不能多做打基础利长远的事，体现着党员干部能不能正确处理大我和小我的关系、长远利益和眼前利益的关系，反映领导干部是否树立和践行正确政绩观。树立和践行正确政绩观，就要坚持以人民为中心，多做为后人铺路搭桥的好事，不贪图功名，不急功近利，追求人民群众的好口碑、历史沉淀之后的真评价。\n伟大事业的成就往往不能毕其功于一役，而要靠一代又一代人接续奋斗。只有每一代人都做好自己的工作，完成好肩负的使命，才能为后续发展打好基础，确保事业永续发展、行稳致远。相反，如果只图眼前功劳，该打的基础没有打牢，或许会风光一时，但最终会出现问题，埋下发展隐患，阻碍事业进步。\n功成不必在我、功成必定有我，这是中国共产党人崇尚的品格。老英雄张富清悄悄封存战功，扎根偏远山区默默奉献，誓言“为党为人民，我可以牺牲一切”。黄旭华院士60多年来“苦干惊天动地事，甘做隐姓埋名人”，为核潜艇研制和跨越式发展默默奉献。山西右玉县21任县委书记带领干部群众，一任接着一任种树，把不毛之地变成塞上绿洲。四川越西县华阳村四任第一书记接力整治村容村貌，完善道路、排水等基础设施，大力发展产业，终于让偏远山村换新颜。这些事迹彰显着一代代中国共产党人脚踏实地、接续奋斗的境界和担当。\n一个地方、一个部门乃至一个单位确定的目标任务，有些是近期的，有些是长期的；有些事关当前，有些着眼长远。对于当前需要抓紧解决的，就要当机立断、力促落实；对于需要为长远打基础的，则不能急于求成，而要稳扎稳打、滴水穿石，保持战略定力和耐心，为将来做足功课、夯实根基。\n坚持打基础利长远，就决不能为了出成效、显成绩去搞劳民伤财的形象工程、政绩工程，那样做既浪费资源，又难以让群众满意，从长远看也不利于经济社会发展。一些干部中出现这样的问题，归根结底还是政绩观出现了偏差，对个人得失的考虑多于为党干事业、为人民谋福祉。真正为老百姓办实事、为一地谋发展，就要把握好潜绩和显绩的关系，从实际出发，尊重客观规律，顺应群众需求，找准发展着力点，踏踏实实、聚精会神地一步步推进高质量发展。\n习近平总书记指出：“树立和践行正确政绩观，起决定性作用的是党性。只有党性坚强、摒弃私心杂念，才能保证政绩观不出偏差。”党员干部应当坚定理想信念、砥砺党性心性，解决好政绩为谁而树这一根本性问题，真正将人民置于心中最高位置，不贪一时之功、不图一时之名、不计一时得失，牢固树立大局观、长远观、整体观，坚持把为民办事、为民造福作为最重要的政绩，把为老百姓办了多少好事实事作为检验政绩的重要标准。真正把力气花在解决群众最关心、最迫切需要解决的问题上，把功夫下在察实情、出实招、办实事、求实效上。处理好为与不为、发展与留白、存量与增量的关系，坚持干该干的事、干能干的事，多做一些功在当代、利在长远、惠及子孙的事情，努力打造更加完善的发展环境，创造更加广阔的发展空间。"
  },
  {
    "title": "为全球发展注入更多金砖力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-09.htm",
    "date": "2023-11-01",
    "content": "金砖国家智库合作中方理事会主办、对外经济贸易大学承办的“金砖国家智库国际研讨会”，近日在京召开。与会者围绕深化金砖国家务实合作、推动构建开放型世界经济等主题展开研讨。\n与会者认为，金砖国家合作机制是新兴市场国家和发展中国家间的重要合作平台，自建立以来取得丰硕成果。今年，金砖国家领导人第十五次会晤成功举行，为金砖国家深化合作凝聚共识、指明方向。金砖再度“扩容”，充分展现了金砖国家合作机制的持续生命力和恒久魅力。与会者提出，进一步挖掘金砖合作潜力、深化合作关系，有利于推动广大新兴市场国家和发展中国家共同发展繁荣，不断为世界和平发展作出积极贡献。当前，金砖合作正处于承前启后、继往开来的关键阶段。要围绕加强各领域合作、推进高质量伙伴关系加强研究，为更好发挥金砖国家合作机制作用、推动全球治理变革朝着更加公正合理的方向发展提供智力支持。"
  },
  {
    "title": "在可持续交通发展道路上迈出新步伐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-10.htm",
    "date": "2023-11-01",
    "content": "9月25日至26日，全球可持续交通高峰论坛在北京召开。习近平主席向论坛致贺信，强调建设可持续交通体系的重要作用，阐明中国致力于推动全球交通合作、以自身发展为世界提供新机遇的鲜明立场，提出秉持共商共建共享理念、让可持续交通发展成果更好造福世界各国人民的重要主张。我们要认真学习、深刻领会、坚决贯彻、扎实落实，把思想和行动统一到习近平主席贺信精神上来。\n深刻认识习近平主席致贺信的重要意义\n习近平主席高度重视可持续交通发展。2021年10月14日，习近平主席出席第二届联合国全球可持续交通大会开幕式并发表主旨讲话。2022年10月14日，习近平主席向中国国际可持续交通创新和知识中心成立致贺信。2023年9月25日，在全球可持续交通高峰论坛开幕之际，习近平主席向论坛致贺信，充分体现了对推动可持续交通发展和全球交通合作的高度重视。\n为推动可持续交通发展指明前进方向。习近平主席的贺信提出了建设安全、便捷、高效、绿色、经济、包容、韧性的可持续交通体系的重要举措，深刻阐述了建设可持续交通体系的内涵和要求，为我们推动交通在可持续发展道路上迈出新步伐指明了方向和路径。\n为加快建设交通强国注入强大动力。习近平主席的贺信强调，中国正在加快建设交通强国，明确了实现“人享其行、物畅其流”的美好愿景，充分体现了以习近平同志为核心的党中央对我国交通运输所处历史方位的深刻把握，为我们奋力加快建设交通强国、努力当好中国式现代化的开路先锋注入了强大动力。\n为推动构建人类命运共同体凝聚广泛共识。习近平主席的贺信强调了中国致力于推动全球交通合作、让可持续交通发展成果更好造福世界各国人民的重要主张，为建设更加美好的世界提供中国方案，引起广泛共鸣，进一步表明了中国共产党和中国人民推动构建人类命运共同体的坚定立场与坚强决心，展现了中国担当。\n深入领会习近平主席贺信精神的核心要义\n习近平主席的贺信高屋建瓴、思想深邃、内涵丰富。我们要融会贯通学、联系实际学，深学细悟、实干笃行。\n深入领会可持续交通发展的重要作用。纵观世界历史，从古丝绸之路的驼铃帆影，到航海时代的劈波斩浪，再到现代交通网络的四通八达，交通推动经济融通、人文交流，使世界成了紧密相连的“地球村”。今天，可持续发展是人类社会繁荣进步的必然选择，推动实现更加强劲、绿色、健康的全球发展是世界各国人民的共同心愿。推动全球交通可持续发展、促进全球互联互通，对于保障全球物流供应链稳定畅通、推动世界经济发展具有重要意义。我们要从历史与现实、理论与实践、国际与国内的比较中，深入领会建设安全、便捷、高效、绿色、经济、包容、韧性的可持续交通体系内涵要求，努力实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。\n深入领会“人享其行、物畅其流”的美好愿景。“人享其行、物畅其流”的美好愿景，是习近平主席把握时代脉搏，立足社会主要矛盾变化，着眼满足人民美好生活需要而提出的，具有很强的理论感召力和现实针对性。我们要完整、准确、全面贯彻新发展理念，服务加快构建新发展格局，着力推动高质量发展，深入落实《交通强国建设纲要》《国家综合立体交通网规划纲要》，大力实施《加快建设交通强国五年行动计划（2023—2027年）》，朝着实现“人享其行、物畅其流”的美好愿景不断前行。\n深入领会“让可持续交通发展成果更好造福世界各国人民”的重要主张。坚持与世界相交、与时代相通，既体现了互联互通、互利共赢的中国主张，更体现了继续高举真正的多边主义旗帜，在实现自身发展的同时，为全球发展作出更大贡献的中国担当。我们要站在推动构建人类命运共同体的高度，继续推进高质量共建“一带一路”，加强同各国基础设施互联互通，加强交通运输高水平对外开放合作，为全球交通发展贡献力量。\n奋力加快建设交通强国，努力当好中国式现代化的开路先锋\n习近平主席的贺信凝聚共识、催人奋进。我们要深入贯彻落实贺信精神，加快建设安全、便捷、高效、绿色、经济、包容、韧性的可持续交通体系，把各项决策部署落到实处，为强国建设、民族复兴提供坚强交通运输服务和保障。\n一是完善可持续交通体制机制。开展交通基础设施建设财务可持续有关政策研究，创新交通运输发展模式，完善监管、考核、激励等机制。积极争取地方财政资金、地方政府专项债券、一般债券更多投向交通领域，持续规范投融资行为，防范化解行业债务风险。深化交通大部门制改革，加强收费公路等政策创新，加快建设统一开放的交通运输市场。\n二是推动交通基础设施互联互通。以“联网、补网、强链”为重点，精准补齐网络短板、强化衔接协调，优化完善综合立体交通网布局，加快建设“6轴7廊8通道”高效率国家综合立体交通网主骨架，深入实施国家综合货运枢纽补链强链。加强战略规划衔接，聚焦关键通道、关键节点，以重大项目和重点工程为引领，建设全方位、多层次的全球交通设施网络，促进中欧班列、中欧陆海快线等持续健康发展。\n三是持续提高运输服务质量水平。围绕加快实现“人享其行”，大力推进旅客联程运输高质量发展，加强城市交通拥堵综合治理，深入推进城乡交通运输一体化发展，推动“四好农村路”高质量发展。围绕加快实现“物畅其流”，推动交通物流保通保畅长效化、制度化、规范化，大力发展多式联运，加快完善城市物流配送网络，建立健全县乡村三级物流服务体系和农村寄递物流体系。强化交通运输重要基础设施安全防护，增强交通运输网络韧性，有效提高防灾减灾救灾和重大突发公共事件处置保障能力。\n四是大力发展智慧交通。推动大数据、互联网、人工智能、区块链等新技术与交通行业深度融合，积极推进智能铁路、智慧公路、智慧港口、智慧航道、智慧民航、智慧邮政、智慧枢纽等建设，推动交通运输产业数字化。打造开放、公平、公正、非歧视的科技发展环境，消除数字鸿沟，加快技术转移和知识分享，共享全球智慧交通发展成果。\n五是推进交通运输绿色低碳转型。加快推动交通运输结构调整优化，持续推进大宗货物和中长距离货物运输“公转铁”“公转水”。推动交通用能低碳多元化发展，持续提升公路沿线充电服务保障能力，推进新能源、清洁能源应用。推动绿色交通设施建设，加快交通领域绿色投资、发展交通领域绿色金融。倡导推广简约适度、绿色低碳的交通出行方式，通过生活方式绿色革命，推动生产方式绿色转型。\n六是提高交通运输国际合作水平。加强国际沟通协调，推进国际道路运输合作文件、海运协定等商签和实施，促进国际运输便利化，为全球产业链供应链稳定高效提供有力保障。通过南北合作、南南合作，支持发展中国家加快提升交通运输能力。完善交通国际合作机制，深度参与国际规则和标准制定。更好发挥中国国际可持续交通创新和知识中心平台作用，为推动全球交通可持续发展贡献智慧和力量。\n（作者为交通运输部党组书记、部长）"
  },
  {
    "title": "浙江杭州临平区不断优化营商环境——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-10.htm",
    "date": "2023-11-01",
    "content": "增设人才专窗、成立项目推进专班、为企业开展“法治体检”……近年来，浙江省杭州市临平区创新机制方法，扎实推进杭州市国家营商环境创新试点改革，切实帮助企业纾困解难、稳增扩能。\n贝达药业是一家集自主研发、生产、市场销售于一体的高新制药企业，创立20年来，在肺癌靶向治疗中持续探索，取得了一系列科技成果。为了帮助企业稳定人才队伍，临平区积极优化人才服务。“区政府帮助我们通过各类平台招引医药领域人才，并在人才申报、落户方面给予政策倾斜。”贝达药业董事长丁列明说，目前公司已研发出5款创新药。\n为人才讲解梳理相关政策，结合数字化技术打造多主体供给、多渠道保障、租购并举的人才住房保障体系……临平全方位增强人才归属感，帮助各类人才安家、安身、立业。“下一步，临平将按照浙江省营商环境优化升级重点任务要求，聚焦人才服务和项目建设，助力临平经济高质量发展。”临平区委组织部相关负责人表示。\n“幸亏区城管局审批窗口工作人员帮忙，为我及时办理了渣土审批手续，解了企业燃眉之急。”近日，杭州北泓房地产开发有限公司有关负责人孙国超对工作人员连连称赞。仅仅用了21天，该企业就开始动工。\n针对企业在发展中遇到的问题，临平区成立企业服务中心，合理设置跨部门、跨层级、跨区域审批流程节点，全力打造手续简、环节少、效率优的审批协同体系，减少企业人力和时间成本，让企业感受到贴心服务。截至目前，临平区产业项目拿地至开工平均用时缩短了3个月以上，惠及企业40多家，其中最短时长仅4天；竣工验收用时平均缩短4个月以上，惠及项目50余个，基本实现了“审批零等待”“拿地即开工”“竣工即拿证”。\n“我们通过落实专人全流程代办、并联审批等机制，一揽子为企业解决16项报批事项和9项场地现场准备工作。”临平区发展改革局重点工程建设和投资审核中心主任范少华说，后续临平还将持续优化项目审批流程，提升企业服务质量与项目建设效率。\n“这个用人合同不规范。”在临平区某企业，浙江百元律师事务所高隽、郑玲微两名律师正在为企业开展“法治体检”。在了解企业生产经营和依法治理情况后，两名律师对企业用工、知识产权等问题提出法律建议，协助企业逐一梳理改进合规风险点。\n同时，临平区司法局开展法律服务进园区专项行动，建立公共法律服务驻企驿站，采用固定坐班、走访、线上线下相结合的形式为园区企业提供免费法律服务，助力企业健康成长。临平区司法局局长陈国良说：“‘法治体检’能帮企业精准找出痛点，有效帮助企业破解发展难题、增强法律意识。”\n此外，临平区还建立“商会共享法庭”“金融共享法庭”，开展涉企矛盾的主动调解、委托调解、业务指导、司法确认等工作，构建企业法律风险防范与纠纷协同治理机制。2022年，全区累计诉前指导调解纠纷10565件，调解成功3402件。\n临平区委书记陈如根表示，临平将继续推进以降低成本为核心、以企服中心为载体、以部门平台为支撑的综合服务体系建设，以干部敢为、地方敢闯保障企业敢投敢创，为企业发展助力赋能。"
  },
  {
    "title": "微众银行发挥数字科技之长，助力民营经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-10.htm",
    "date": "2023-11-01",
    "content": "民营经济是实体经济的重要组成部分，为实体经济服务是金融的天职。微众银行始终肩负“让金融普惠大众”的使命，发挥数字科技之长，通过践行数字普惠金融服务中小微企业、深耕细分客群支持重点产业发展等方式，走数字银行道路，服务民营企业和实体经济发展，为中小微企业、民营企业向上发展提供金融支持，为中国式现代化贡献力量。\n聚焦服务小微企业，金融科技为基推动普惠金融扩面提质\n微众银行以金融科技为基础，依托数字化大数据风控、数字化精准营销、数字化精细运营三种数字化手段，走出了一条“成本可负担、风险可控制、商业可持续”的数字化普惠小微模式，让普惠金融更好服务小微企业经营发展。\n2017年，微众银行推出企业流动资金贷款产品“微业贷”，5年多来累计吸引超410万家小微市场主体申请，累计授信客户超120万家，这些企业均为实体经济领域的民营企业。“微业贷”还能有效扩大小微金融服务覆盖面，提升小微金融服务可得性，同时不断降低金融服务成本，充分满足小微企业“短小频急”的融资需求，让金融服务走进更多的小微企业。\n数字化精细运营细分客群，差异化服务支持战略性重点产业发展\n微众银行在广泛服务小微企业的基础上，运用数字化手段洞察科创和供应链上下游不同客群及场景特性，提供差异化服务，有针对性地支持重点产业发展。\n科技创新是建设现代化产业体系的战略支撑。为更好地服务科技创新，支持科创企业拔节成长，针对科创企业重研发、轻资产等特性，微众银行打造了专注于服务科创型中小微企业、“双创”主体及战略性新兴产业发展的科创金融服务，截至2023年6月末，已吸引近32万家科创企业申请，已申请企业占所在地区科创企业总数的比例最高达17%，国家高新技术企业在当地的渗透率超25%，累计授信超2600亿元。此外，微众银行依托数字科技将惠企政策落到实处，通过“一键贴息”、新型线上批量化“政银担”等创新模式，进一步降低企业融资成本，还通过政策查询匹配、贴息代办、国家高新技术企业和“专精特新”企业辅导、知识产权查询、人才招聘、数字创投等服务，助力高成长性科创企业做大做优做强，支持民营企业和更多科技创新有生力量走“专精特新”发展道路。\n针对供应链上下游中小微企业融资特性，微众银行打造数字供应链金融服务模式，呈现出依托但不依赖重点企业、不需要确权保理质押的特色，满足供应链上下游企业的融资需求。截至2023年6月末，“微业贷”供应链金融为30个国家重点产业链提供数字化金融支持，与超400个品牌合作伙伴达成长期合作，服务超20万家经销商和供应商，共同助力产业链供应链协同发展。\n力促生态聚合，助力民营企业向上向好发展\n数字化升级助力民营企业发展。微众银行企业金融品牌“微众企业+”致力于打造全链路商业服务生态，与小微企业共同成长，目前已打造“企业+票据”“企业+保险”“企业+卡”“企业+名片”“企业+账户及结算”“企业+推广”“企业+招聘”“数字创投服务”等一系列创新产品和服务，持续汇聚更多生态合作伙伴资源，服务小微企业经营发展各方面，共同为小微企业提供用得起、用得上、用得好、能用出效果的优质数字化企业服务产品，满足小微企业全生命周期服务需求，助力小微企业数字化升级。\n“微众企业+”始终关注企业发展需求，致力于陪伴小微企业共同成长，希望借助数字渠道优势展现小微企业的发展韧性，拍摄了多部微电影，展现了小微企业对创新的坚守，助力营造民营企业发展的良好氛围。目前，“微众企业+”还通过“企业+推广”服务为各行各业超200家小微企业拍摄制作了《企业+故事》专题栏目，开展“助力企业100%公益行动”等活动，更好地展现了小微企业价值和行业风采。\n微众银行将继续坚守金融服务实体经济本源，发挥数字银行科技之长，在推进普惠金融高质量发展的基础上，通过数字化手段不断创新产品及服务模式，为中小微企业经营提供强有力的数字化支撑，为民营经济高质量发展注入源源不断的金融活水。\n数据来源：微众银行"
  },
  {
    "title": "缓解挂号难、避免多排队、推动医疗资源下沉……",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-11.htm",
    "date": "2023-11-01",
    "content": "核心阅读\n互认检查检验结果，先就医后付费有序推进，推动医疗资源下沉……四川省绵阳市聚焦医疗服务中的难点、堵点，围绕解决患者急难愁盼，抓住一系列关键小事，着力提升医疗服务水平，助力群众享受更多高质高效的医疗服务。\n\n“你晚上会打鼾吗？睡觉有没有呼吸暂停的现象？”近日，在四川省绵阳市中心医院呼吸与危重症医学科2号诊断室，“续诊”医生李丹仔细询问马勇（化名）的病情，结合其检查检验项目报告单，顺利完成了诊疗。\n此前，马勇曾在两天前来首诊，但因胸部CT结果当天无法出来，其首诊医生便安排马勇在3日内免费“续诊”。\n什么是3日内免费“续诊”？简单来说，就是患者在一次挂号后，3日内均可享受复诊免费的政策。绵阳于今年8月31日起，试点开展此项工作，解决患者无法在当日拿到检查检验结果完成完整诊疗的现实问题。\n作为医疗服务的“第一步”，挂号看似是一件小事，背后却关系着众多患者的急难愁盼。\n今年以来，绵阳抓住关键小事，在卫生健康领域不断完善服务：城区40个“健康驿站”正式投用、检查检验结果互认项目增加、“信用就医”项目有序推进……件件小事聚焦医疗服务中的难点、堵点，围绕解决患者看病难、挂号难等问题，助力群众享受更多高质高效的医疗服务。\n检查结果互认\n项目更加丰富\n拍片、抽血等检查检验，是医生诊疗过程中不可缺少的辅助手段。但很多患者都有过类似的经历：在一家医院做了检查检验，转头到另一家医院看病时，还需要从头再来，耗时又费钱。\n现在，这样的情况在绵阳得到了改变。\n“把之前的检查报告拿给我看一下吧。”10月24日，王青（化名）前往绵阳市中心医院神经内科就诊，主治医生在询问病情过程中了解到王青前几天在江油市人民医院做了头部CT扫描检查，于是现场查阅了检查报告，并结合其病征进行了诊断。\n“以前这种情况，看同样的病换个医院可能需要再做一次检查，费时又费钱，现在真的很方便。”王青对检查检验结果互认感到满意。\n检查检验结果互认不仅减轻了患者就医负担，也促进了医疗资源合理利用。\n去年6月，《绵阳市加快推进检查检验结果互认工作实施方案（试行）》正式发布，明确“以保障质量安全为底线，以质量控制合格为前提，以降低患者负担为导向，以满足诊疗需求为根本，以接诊医师判断为标准”的原则，也标志着绵阳在全省率先实现全域医疗检查检验结果互认。\n自此，绵阳在推进“一次检、多地认”的进程中“快马加鞭”：今年4月，大力推动川渝11地进一步开展区域合作，分层分级对112项检查检验项目结果进行互认；5月出台《绵阳市全面推进检查检验结果互认工作实施方案》，互认项目正式由107项增至157项（涵盖全部川渝互认项目112项）……短短1年多，全市已有47家医疗机构接入线上互认平台，累计上传报告3100余万份，实现检查检验报告互通共享、智能推送、快速调阅；截至9月底，全市各医疗机构线上线下累计互认检查检验结果13.6万余人次，直接节省医疗费用约1752万元，群众人均就医时间缩短2小时以上。\n先就医后付费\n项目有序推进\n看一次病，如何能减轻“窗口排队”和“频繁支付”的困扰？绵阳实施的全省首个区域性“信用就医”项目给出答案。\n不久前，从湖北回绵的张雯（化名）来到绵阳市第三人民医院检查颈椎，按照“传统模式”，她得在排队缴费和看病就诊间“来回奔走”。但现在，只需登录医院微信公众号，在“诊疗服务”中选择“绵阳信用就医”并按提示填写个人信息、进行实名认证，无需绑定银行卡，就能直接开启智能、便捷的就医体验。就诊结束后，她感叹“特别方便”。\n作为四川省首个区域性“信用就医”项目，绵阳以“政府+医疗机构+银行”联动的方式，为全市参保群众提供“先就医、零排队、后付费”的“信用就医”结算服务，“先看病后缴费”成为现实。\n记者了解到，成功开通“信用就医”的患者，由金融机构授予不低于3000元的门诊“信用就医”额度，选择“信用就医”支付后，在诊疗、检查、取药等环节，系统会自动扣款，不再需要到人工窗口排队缴费。\n此外，“信用就医”服务有最长56天的免息期。在此期间，群众可随时选择免息还款，且微信、支付宝等都可直接还款，切实为群众减轻就医负担的同时，也提升了就医便捷度。目前，包括绵阳市中心医院、绵阳市第三人民医院等在内的12家医院已开通“信用就医”服务，全市“信用就医”已服务约3.6万人次。\n一村一月一义诊\n走进千家万户\n“大爷，你血糖高，一定要注意控制血糖”“婆婆，你颈椎问题要重视，不要进行繁重的劳动”……近日，绵阳“万名医护走基层——一村一月一义诊”行动走进秀水镇秀安村，来自绵阳市安州区第二人民医院内科、外科、五官科、妇科的多名医护人员在现场为群众测量血压、血糖，进行彩超检查等，并宣讲健康知识、发放健康知识手册。\n这是绵阳创新推动医疗服务资源下沉到村的一个缩影。以往，镇村居民如果要到区级医院、市级医院诊治，有时一来一去要耗费一整天时间。如今，通过“万名医护走基层——一村一月一义诊”行动，群众在家门口就能享受系统、连续的优质医疗卫生服务。\n截至10月底，该行动已组建义诊小分队593支共3000余人，含市级医院专家548人、县级医院医师612人、乡村两级医务人员2000余人；累计开展义诊活动11200余次，服务46万余人次，双向转诊1300余人次。全市实现1582个建制村每月义诊全覆盖，进一步改善乡村医疗卫生人才资源相对短缺、村卫生室普遍缺乏较精密医疗器械、个别农村偏远地区交通不便所导致的群众享受不到优质医疗资源的问题。一边，医疗专家到乡下，为群众送上“定心丸”；另一边，家庭医生进家门，为群众生活增添便利。\n安州区桑枣镇高峰村77岁的刘大爷行动不便，过去每次到医院开药，都得半天时间，现在一个电话，镇卫生院的家庭医生直接送药上门，还会给他做常规检查。\n“卫生院的医生随时在村子里上门入户，对我们老年人健康特别关心，及时送药上门。”说起村子里的“健康守护人”，刘大爷竖起了大拇指。\n“农村地区留守老人多，有些村离镇中心较远，组建家庭医生队伍就是为了进一步缩短患者就医‘半径’。”桑枣镇中心卫生院院长杨方清介绍，镇上在大力推进病床扩容和增加药物储备的同时，还组织了巡诊车，配备救治所需要的设施设备和药品，根据群众需求走村入户，开展了一系列灵活机动的送医上门服务。\n目前，全市建立家庭医生队伍1910个，由临床医师、药剂、公卫、乡村医生等人员构成，覆盖全市487个社区和1582个行政村，已初步建立城区15分钟健康服务圈和农村地区30分钟健康服务圈。"
  },
  {
    "title": "湖北系列政策优化创业环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-11.htm",
    "date": "2023-11-01",
    "content": "本报武汉10月31日电  （记者田豆豆）近年来，共青团湖北省委积极推进湖北“青创工程”，紧扣青年创业的难点、痛点，推出了“青创园”“青创赛”“青创贷”等一系列新的扶持政策。5年来，湖北青年创业孵化场地面积由1万平方米扩大到46.8万平方米，培育企业由年均50家增加到1800余家，扶持青年创业项目数量突破1万个，青年创业环境持续优化。\n“青创园”政策主要鼓励全省各地新建、扩建青年创业空间，建设青年创业的孵化器。持续不断的“挑战杯”“创青春”等青年创业大赛为优秀青年创业者获得投资创造了更多机遇，同时营造了良好的创新创业氛围。自2021年1月实施的“青创贷”项目引入金融机构，创新担保机制，解决青年创业者资金难题。\n“我的创业项目是菱角产业化，但在夏季菱角收获季总是面临资金紧张问题。去年获得‘青创贷’，解了我的燃眉之急。”华中农业大学毕业生、耕读兴侬（武汉）科技有限公司创始人彭达说。两年多来，湖北“青创贷”项目引入8家合作金融机构，总体签约授信额度达28亿元。当前项目实施已进入第三期，共面向全省创业青年、小微（合伙）企业发放贷款1万余笔，总金额25.93亿元，争取财政贴息资金近5000万元。\n为引导农村青年扎根乡土创新创业，共青团湖北省委还开展了“田园小康”帮扶项目、“新农人”大学生乡村创业帮扶计划等，多渠道筹措资金，为农村青年创业项目提供无偿资金扶持或免息借款支持。"
  },
  {
    "title": "黑龙江开展校园引才活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-11.htm",
    "date": "2023-11-01",
    "content": "本报哈尔滨10月31日电  （记者祝大伟）记者从黑龙江省委组织部获悉：2023年度“黑龙江人才周”校园引才活动吸引来自全国130余所高校3.5万余名毕业生前往现场咨询报名，现场直接签约452人。\n“黑龙江人才周”校园引才活动由黑龙江省委组织部、黑龙江省人力资源和社会保障厅共同举办，9月中旬启动至今，先后在北京、武汉、重庆、西安、哈尔滨、杭州、长春等地高校举办专场招聘会。\n今年“黑龙江人才周”活动采取专场招聘会集中招聘和组建专班进校园引才相结合的形式，征集组织中省直和各市（地）3454家企事业单位招聘24148人，面向全国高校毕业生现场推介、现场报名、现场面试、现场签约，吸引集聚高校优秀青年人才到黑龙江就业创业。\n据了解，近年来黑龙江省抢抓国家支持东北人才振兴政策机遇，制定出台人才振兴、创新发展相关政策，面向省内高校组织各市（地）委书记进校园宣讲人才政策、开展人才招聘，面向省外高校开展“黑龙江人才周”组团引才活动。\n同时，黑龙江省努力打造创业创新平台，省委印发《关于深化省校合作的实施意见》，与46所“双一流”高校签订省校合作战略协议，促进科技成果在黑龙江落地转化，推动创新链产业链资金链人才链深度融合，用平台和事业引人留人。\n2018年以来先后开展的“市委书记进校园”“黑龙江人才周”等系列引才活动，已累计吸引8万余名高校优秀青年学子在黑龙江就业创业，今年高校毕业生留省就业人数达到近5年最好水平。"
  },
  {
    "title": "杭州富阳 创新建立“调研一件事”工作机制 切实做好群众服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-11.htm",
    "date": "2023-11-01",
    "content": "近年来，浙江省杭州市富阳区坚持党建统领、数智赋能，统筹社区大党委、组团联村、“昼访夜谈”等现有载体，创新打造“调研一件事”工作机制，构建问需、问计、问效闭环，深入群众听民意、访民情，办实事、解民忧，切实提升人民群众获得感。\n深入基层开展调研\n今年以来，富阳区坚持“四不两直”原则，即不发通知、不打招呼、不听汇报、不用陪同接待，直奔基层、直插现场，以“昼访项目企业+夜谈干部群众”的形式，在全区24个乡镇（街道）、350个村社开展调查研究，收集基层“第一手资料”。\n富阳区始终把调查研究落实到为民服务上，推动党员干部根据牵头的调研课题、难点问题或认领的民生实事，结合实际、突出重点，分层分类开展调查研究，全面掌握经济发展、社会民生、农业产业、环境保护等方面的难点堵点问题，在走村入户中逐个解决、逐个突破，提升为民办事实效。截至目前，全区各级党员干部申报调研课题818个，认领民生实事4.4万余件。\n构建为民服务闭环\n为真正把调查研究成果转化为推进工作的实际成效，富阳区构建了线上、线下“双线联动”为民调研服务工作体系。线上，突出数智赋能，整合民意收集渠道，打造“党建统领·村社智治”应用场景；线下，健全完善“微网格—网格—村社—镇街—区级”五级民情办理机制，进一步明确五个层级的定位、职责和办事流程，实现小事线上办、大事协同办、难事归并办。\n“村社智治”平台横向打通“统一地址库”“基层治理四平台”等7个平台，实时归集人、房、车、群众需求等关键要素。富阳区通过整合政府部门、市场、社会多元力量，动员全区78家小区物业、135个业主委员会（物业管理委员会）以及172家社会组织、638家个体工商户入驻平台，形成全流程全周期为民排忧解难的现代治理新路径。截至目前，“村社智治”平台已吸引近61万人使用，累计办理群众诉求46.38万件，平均处理时长11.1小时。\n用好以调研为民办事的功能，富阳区通过五级民情办理机制访群众、优服务，构建群众需求发现、办理、反馈工作闭环，配套推行首问负责、即时响应、限时办结三项机制，推动解决一批“急难愁盼”问题。\n集成叠加服务效能\n富阳区探索建立量化评、基层评、群众评一体化评价体系，将考评结果与单位综合考评和个人年度考核相挂钩，并将“调研一件事”工作表现纳入考核评价，推动党员干部提升服务群众效能。\n富阳区还完善“一事一档”全程纪实功能，构建线上线下同步、全程跟进办理和回访反馈全流程闭环，对办件量、办结率、及时率、满意率、退回率“一量四率”实行三色动态管理，即红色报警、黄色预警、绿色办结，并将评价结果与考核成绩挂钩，压实服务责任。\n聚焦调研成果转化运用，通过考评结合，富阳区推动制度机制创新、典型案例剖析，加强调研成果从“解决一件事”到“解决一类事”延伸，形成可复制可推广的经验。\n数据来源：中共杭州市富阳区委组织部、中共杭州市富阳区委宣传部"
  },
  {
    "title": "本版责编：李智勇  杨笑雨  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_5-11.htm",
    "date": "2023-11-01",
    "content": ""
  },
  {
    "title": "湖北 奋力推进长江经济带高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-12.htm",
    "date": "2023-11-01",
    "content": "大江奔流，生机勃发；一江碧水、两岸青山；江豚逐浪、白鹭翩飞……长江经济带发展战略实施近8年，长江经济带发生了巨大变化，万里河山越发多姿多彩。\n湖北省位于长江之“腰”，是长江径流里程超千公里的唯一省份，肩负着“一江清水东流、一库净水北送”的重大责任。5年来，湖北把修复长江生态环境的工作摆在重要位置，编制实施流域综合治理和统筹发展规划纲要，擦亮绿水青山底色、提高“金山银山”成色。\n\n构建“大联盟”\n赋能长江经济带高质量发展\n山水相连、人缘相亲、文化相融。长江流域各省份拥有渊源深厚的共同底蕴和开放发展的共同意愿。为推动长江经济带发展重大战略落地见效，10月31日至11月1日，“共建长江经济带·机关党建促先行”协作交流活动在武汉市举办。\n本次活动中，湖北省发出长江经济带机关党建协作倡议，从体制机制上，为赋能长江经济带高质量发展提供长效保障，与参会单位共同签署了《长江经济带机关党建协作机制》。\n长江流域协作单位将围绕“共建长江经济带·机关党建促先行”，坚持省际共商、生态共治、全域共建、发展共享，开展模范机关共创、创新理论共学、融合发展共促、骨干队伍共育、党建品牌共建、优势资源共享、热点难点共研、群团活动共办八项机制，共同推动长江经济带高质量发展。\n湖北显担当\n描绘高质量发展精彩画卷\n湖北省全力抓生态修复、促转型升级，探索出一批先进经验，描绘了一幅生态优先、绿色发展的出彩画卷。\n聚智破解“化工围江”，累计关改搬转沿江452家化工企业，取缔各类码头1859个，腾退岸线150公里，整治1.2万个长江入河排污口，长江干流水质连续4年保持在Ⅱ类，长江之“腰”水清河畅，岸绿景美。\n聚势推进“十年禁渔”，全面推行河长制、湖长制，全省4230条河流、755个湖泊明确责任人。多部门协同推进，安置3.2万名退捕渔民转产，帮助微笑天使江豚“回家”，“鱼翔浅底”成为亮丽风景。\n聚能守护“荆楚安澜”，编制实施流域综合治理和统筹发展规划纲要，明确并守牢水安全、水环境安全、粮食安全、生态安全底线。全面开展美好环境与幸福生活共同缔造，130支“长江哨兵”“三峡蚁工”志愿服务队，3.6万名志愿者、40万名“生态小公民”，共同守护母亲河生态环境。\n聚力确保“净水北送”，坚持综合治水、系统修复、源头防范，开展“十大攻坚”和碧水守护三年行动，深入开展植树造林、退耕还林，加强农村污水治理，经过不懈努力，丹江口水库水质常年保持在Ⅱ类以上，累计送水570亿立方米，惠及8500万人口。\n下一步，湖北省将按照党中央决策部署，与兄弟省份、节点城市互学互鉴、互促互进，推动长江经济带高质量发展，为更好支撑和服务中国式现代化贡献力量。\n数据来源：中共湖北省委直属机关工作委员会"
  },
  {
    "title": "中国作为主宾国参加第七十五届德国纽伦堡国际发明展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-13.htm",
    "date": "2023-11-01",
    "content": "10月30日，为期3天的第七十五届德国纽伦堡国际发明展落下帷幕。今年展会主题为“创意·发明·新产品”，共有来自30多个国家和地区的500多项发明项目参展。中国受邀担任本届发明展主宾国，100多个发明项目在展会上亮相，受到各方广泛关注。\n中国展团荣获多个奖项\n在10月30日举行的发明展颁奖典礼上，中国参展项目共获得65项金奖、45项银奖、28项铜奖和3个特别奖项，得奖数量创新高。中国发明协会副理事长贺振福在开幕式上表示，10多年来，协会组织了600多项优秀的发明创新成果参展，帮助优秀发明项目寻找商业机会。\n本报记者在中国展区看到，前来参观交流的观众络绎不绝。国家骨科与运动康复临床医学研究中心携带全流程智能数字骨科手术系统参展。该系统将最前沿的数字技术、人工智能、视觉导航、混合现实等技术进行深度开发并集成为一套完整方案，覆盖数字建模、手术规划、路径分析等全部流程。\n来自清华大学车辆学院的王红向观众展示了智能网联汽车预期功能安全系统。它利用独立控制器从算法不确定性、设计运行域边界和交通法规符合性3个方面监测无人驾驶系统，可发现无人驾驶预期功能安全风险，并提供风险应对建议及控制约束。该系统已被应用于单车无人驾驶及商用车编队，并实现了在露天煤矿等厂区的规模化应用。\n西南交通大学郭健团队研发的智能跨海桥梁防船撞技术可实时动态跟踪和进行轨迹预测，实现船舶偏航和超高船舶准确预警，异常船舶识别精度达到95%。其研发的桥梁分级防船撞装置，包括磁性弹性体能量耗散单元和桥梁防船撞钢护套，可将船舶撞击力降低50%。该发明成果已应用于舟山跨海大桥、深中通道等工程中。\n在新材料领域，北京中科海势科技有限公司展示了以拓扑柔凝胶技术制造的轻薄保暖调温材料。据公司负责人段宇晶介绍，不同于传统服装保暖材料以蓬松度和厚度提升保暖性能，企业自主研发的SYCORE—TEX材料具有超低热导率、优异柔弹特性及卓越的防风保暖性，可满足不同领域对轻薄保暖产品的需求。该材料同时具有低碳环保特性。\n中国创新发展备受关注\n“中国作为主宾国，带来多项重要发明成果和专业模型，向全世界展现了中国科研实力。这是今年纽伦堡国际发明展最大的亮点。”国际发明家协会联合会主席拉斯特加对本报记者表示，中国创新发明在质量和数量方面的快速崛起令人印象深刻，中国在专利申请数量方面全球领先，这与中国政府对创新的鼓励和支持以及全社会尊重科学、重视创新的努力分不开。\n展会主办方AFAG展览有限公司股东兼总经理亨宁·柯尼克对本报记者表示，近年来中国在创新领域取得显著成就，中国成为世界上创新和发明领域最活跃的国家之一。中国很多优秀的发明产品进入世界市场，一些高科技产品甚至引领世界。“与中国开展科技创新合作非常重要，期待企业界携手共同开发世界市场。”\n今年是奥利弗·迈耶第三次担任评奖委员会主席一职。他表示，中国带来了高水平的发明创新成果参展，中国已成为世界创新的重要推动者和引领者。迈耶目前在德国巴伐利亚州创新公司工作。该机构主要在企业、大学和科研机构之间搭建桥梁，促进产学研合作。他与北京、上海等地企业有着密切的业务往来，“欧中推动创新合作非常必要”。\n波兰罗兹科技大学材料科学与工程研究所教授亚当·里尔斯基长期从事发明创新研究，担任评奖委员会评委已经15年了。他多次赴华出席发明展并进行学术交流。“发明展为欧洲和中国的发明者们提供了一个对话与交流的平台。科学发明促进人类社会进步，欧中应该加强创新合作。”\n提供展示平台和商业机会\n自1948年首届展会以来，纽伦堡国际发明展已连续举办了75届。作为全球历史最悠久的发明展之一，该展会在宣传发明创新、激励发明创造、促进成果交易转化等方面发挥了平台作用。\n在克罗地亚展台，摆放着几盆绿油油的植物。上面有LED灯对着绿植照射，旁边还有微细水管在进行滴灌。“对于那些经常外出的人来说，这个系统可以通过手机应用程序轻松控制，为家里的植物自动浇水并提供最佳照明。”智能花园公司的安德雷·本尼奇介绍，这个应用系统不但可供家庭使用，还可以扩展到植物教学中，让学生通过手机程序了解不同植物的生长特点。\n来自波兰的4个高中生带来的发明是MPS测量仪。“MPS是一款具有NFC识别功能的串行测量设备。它可应用于电子和能源行业中有关串行测量、电压测量等工作，大大简化报告创建过程并提高测量值的安全性。”发明者之一的鲍威尔·伍力克说。\n在纽伦堡地方展台上，一项环保保温材料吸引不少观众驻足。据介绍，这种隔热材料是由废弃的橡胶、旧床垫等回收加工为颗粒，再以生物黏合剂制成。在需要隔热的管道、墙板中，加入这种蓬松颗粒并压实，可以起到隔热又绝缘的效果。“既环保又经济，还解决了废旧物品回收难题。”发明者洛伊特纳说。\n来自德国豪夫市席勒中学的学生展示了空气质量监测仪、3D打印机和机械模型等，还推出了一个旨在促进发明创造的“思想工厂”平台。据高中生卢尼斯介绍，这一平台可应用于校园，助力培养学生们的发明创造和动手能力。\n奥利弗·迈耶对本报记者表示，今年参展的一些发明更加人性化，注重提升人们的生活质量；有些发明旨在减少碳足迹，减少资源消耗。“过去我们更多重视产品开发、商业价值，如今更加重视创新发明的可持续性。”\n亨宁·柯尼克说，对于发明者来说，参加展会一方面可以向行业公司展示自己最新的发明成果，寻求创新技术进入市场的机会；另一方面是直接与消费者打交道，了解市场对其发明的反馈，从而进一步提升自身创新水平。\n（本报德国纽伦堡10月31日电）"
  },
  {
    "title": "泰国多举措促进大米出口",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-13.htm",
    "date": "2023-11-01",
    "content": "大米种植和出口是泰国经济的重要支柱产业，也是泰国外汇收入的重要来源。泰国商业部发布的最新数据显示，今年前8个月，泰国大米出口达527万吨，较去年同期增长10.48%，出口额突破1000亿泰铢（1美元约合36泰铢）。泰国商业部国际贸易促进司司长伦纳隆对本报记者表示，2023年泰国大米的出口目标是800万吨，争取继续成为全球第二大大米出口国。\n根据泰国农业经济办公室的统计数据，泰国大米种植面积约为6931万莱（1莱约合2.4亩），约占全国农业用地的46%，从事水稻生产的农户有416万户，占农业总户数的65%。泰国主产白米、茉莉香米、蒸谷米、糯米等品种，每年收获稻谷约3000万吨。2022年，泰国大米出口量占全球大米贸易总量的15%。\n近年来，泰国政府多措并举，促进大米出口。泰国商业部、泰国农业与合作社部多次联合泰国大米出口商协会、大米种植农户，就泰国大米的种植、收获、加工、出口等各个环节进行沟通磋商。泰国大米出口商协会主席查伦表示，为了促进出口，种植者必须根据各国市场需求，不断研发新的大米品种，满足不同群体的消费需要。\n2020年，泰国国家稻米政策管理委员会通过了《国家稻米五年计划战略（2020—2024）》，提出用5年时间研发包括软米、硬米、香米、高营养米在内的12个新大米品种。根据该战略，泰国政府设立了全国性稻米研究所，并在泰国全国分设28个研究中心，形成了覆盖全国的稻米科研网络。“在该战略实施的前3年内，泰国已经研发出了21个大米品种，超过最初目标。”泰国总理府发言人猜·瓦差隆表示。\n泰国政府为所有种类的出口大米制定了详细的质量检验流程，出口大米须经过专门的稻米监察委员会检查，达标后才能获准出口。“政府多部门把关，目的就是严控品质。”伦纳隆说，泰国大米在国际市场上的竞争力，主要体现在高质量、高标准上。\n今年上半年，泰国商业部国际贸易促进司举办了一项名为“想到大米就想到泰国”的促销推广活动，重点向海外市场推广泰国软米。伦纳隆说，泰国旅游业发达，这有助于泰国大米在提升品质的基础上，拓展海外市场。\n（本报曼谷10月31日电）"
  },
  {
    "title": "南京大屠杀史实展在匈牙利开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-13.htm",
    "date": "2023-11-01",
    "content": "新华社布达佩斯10月31日电  （记者陈浩）由侵华日军南京大屠杀遇难同胞纪念馆主办的《世界记忆、和平愿景——南京大屠杀史实展》10月30日在匈牙利首都布达佩斯民族学博物馆开幕。\n本次展览以“和平”为主基调，由南京浩劫、正义审判、和平之城三部分组成，用100多幅历史图片、9件复制件展品，讲述侵华日军在南京的暴行以及国际法庭审判日本战犯等史实。\n展览还引用西方媒体报道和西方人士日记、书信等，以第三方视角讲述历史。这其中包括匈牙利裔战地记者罗伯特·卡帕于中国抗日战争时期拍摄的摄影作品，这些作品通过美国《生活》杂志发表，唤起国际社会对中国战场的关注。\n匈牙利前总理迈杰希·彼得在开展仪式上说：“侵华日军的暴行令人发指，超出了文明人类的底线。”他表示，这一展览可以让年轻人理解和平的意义，明白人类只有在和平的环境里才能共同发展。\n侵华日军南京大屠杀遇难同胞纪念馆馆长周峰在致辞中表示，希望从历史的惨痛记忆中唤起人们对和平的向往和坚守，更加坚定地捍卫多样文明、维护世界和平，一起创造更加美好的未来。\n《南京大屠杀档案》于2015年10月9日入选联合国教科文组织《世界记忆名录》。截至目前，侵华日军南京大屠杀遇难同胞纪念馆已分别在美国洛杉矶、俄罗斯莫斯科、意大利佛罗伦萨、菲律宾马尼拉、法国冈城、白俄罗斯明斯克、捷克布拉格、丹麦奥胡斯、西班牙马德里等城市举办相关展览。"
  },
  {
    "title": "巴西努力应对亚马孙地区旱情",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-13.htm",
    "date": "2023-11-01",
    "content": "近期，巴西亚马孙地区的极端高温和干旱天气持续，给当地工农业生产和民众生活带来不利影响。巴西国家自然灾害监测和警报中心数据显示，今年7月至9月，亚马孙州的降水量为40年来最低。亚马孙州农业和畜牧业联合会表示，亚马孙州60%的农牧业生产者受到冲击，该组织已向州政府寻求支援。目前，亚马孙州受灾人数已超过60万。\n为减少灾害影响，巴西联邦政府近日向亚马孙州拨款4.4亿雷亚尔（1美元约合5雷亚尔），以家庭补贴形式发放给受灾群众。巴西卫生部已宣布向亚马孙州62个市镇拨款2.25亿雷亚尔，用于向受灾民众提供药品、卫生服务等紧急援助。\n巴西社会发展和援助、家庭和抗击饥饿部表示，将采取预付最低工资、发放基本食品篮、为符合条件的小农户发放额外补贴等援助措施。在受影响人数最多的亚马孙州首府马瑙斯市，市政厅专门成立工作组，为受影响的家庭提供基本食品篮、饮用水和卫生用品。\n受干旱影响，当地多条河流因水位下降而无法通航。马瑙斯市港口管理部门日前发布的最新数据显示，该市附近的亚马孙河支流内格罗河水位下降至12.94米，是自1902年有记录以来最低水位。马代拉河、塔帕若斯河等亚马孙河支流也都出现有记录以来最低水位。河流水位下降对水路运输造成影响，集中于马瑙斯自由贸易区的多家公司的物流运输及生产受到影响。为恢复河流运输能力，巴西联邦政府近日拨款1亿雷亚尔启动亚马孙河疏浚工作。\n巴西天气预报和气候研究中心气象学家玛丽莉亚·纳西门托认为，厄尔尼诺现象给巴西带来的影响是，南方地区降雨量增加，而北部和东北部降雨量减少。气候变化加剧了厄尔尼诺现象。亚马孙地区森林砍伐造成的雨林退化也导致降水量减少并形成恶性循环。巴西国家自然灾害监测和警报中心分析，干旱可能在未来几个月加剧，届时厄尔尼诺现象将达到最严重程度。\n（本报里约热内卢10月31日电）"
  },
  {
    "title": "中国海洋塑料污染治理新模式获联合国“地球卫士奖”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_5-13.htm",
    "date": "2023-11-01",
    "content": "据新华社内罗毕10月30日电  （记者闫然、黎华玲）联合国环境规划署10月30日宣布：将联合国环保领域最高荣誉“地球卫士奖”奖项授予中国海洋塑料废弃物治理新模式“蓝色循环”，以表彰这一模式对近岸海域塑料污染治理作出的杰出贡献。\n联合国环境规划署在当天发布的一份声明中说，“蓝色循环”模式运用区块链和物联网等技术，实现海洋塑料污染收集、再生、再制造、再销售等全环节可视化追溯，迄今已收集超过1万吨海洋废弃物，是中国最大的海洋塑料废弃物回收项目，获颁“地球卫士奖”中的“商界卓识奖”。\n“蓝色循环”模式于2020年开始在中国浙江探索，由沿海民众、船舶及多家企业共同参与。通过吸纳沿海民众加入海洋塑料废弃物收集，联合塑料应用企业，并设立“蓝色联盟共富基金”进行价值二次分配，惠及一线收集群体，达到生态与富民的“双赢”。\n“地球卫士奖”是联合国环保领域最高荣誉，每年颁发一次，旨在表彰对环保产生变革性影响的个人、团体和组织。2023年，联合国环境规划署共收到2500个“地球卫士奖”提名，5个提名凭借应对塑料污染的创新解决方案和变革行动获奖。"
  },
  {
    "title": "英国经济下行波及地方政府（经济透视）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_6-13.htm",
    "date": "2023-11-01",
    "content": "近日，英国伯明翰地方政府因无力偿债而宣布破产，市政服务处于停滞状态，城市声誉受损。作为工业革命的发源地之一，伯明翰是英国第二大城市，也是全球最大的工业区之一，其破产引发广泛关注，也进一步暴露出英国经济增长乏力的隐忧。\n英国的地方财政相对独立，伯明翰政府破产主要源于政府债务和通胀居高不下、财政收入持续减少、市政支出不断攀升造成的“入不敷出”。实际上，该市已断断续续陷入财务困境10余年，这也反映出英国不少地方政府的现状。自2020年以来，已有瑟罗克、克罗伊登、斯劳和北安普敦郡等6个英国地方政府宣布破产。随着整体经济形势走低，地方政府公共财政持续承压，破产已非个案。\n近年来，为应对经济下行压力，英国各级政府接连出台公共投资计划，希望通过投资带动经济复苏。同时，受乌克兰危机延宕影响，英国通胀高企，政府采取了刺激性财政政策以提高居民收入水平，这也导致政府财政赤字大幅攀升。截至2023年第一季度，英国公共债务规模高达2.53万亿英镑，占GDP比重为100.5%，高出欧盟平均水平16.8个百分点。\n为减少政府开支和改善债务，英国政府采取了多种措施，但仍然未能解决财政税收持续萎缩的问题。从更深层次上看，这反映了其产业竞争力不足、国际合作不力等多方面问题。\n首先，“脱欧”对英国经济的影响持续显现。“脱欧”后，英国与欧盟之间重设进口关税、检查站、报关流程等硬性贸易壁垒，抬高了双边贸易的隐性成本，英国对欧盟出口的吸引力和竞争力相应下降，这对中小企业的冲击和影响尤甚。“脱欧”导致英国投资萎缩，既有欧盟直接投资锐减的外部因素，也有英国国内投资信心不足的自身原因。\n其次，能源和商品价格上涨、全球产业链供应链调整，加剧英国经济复苏压力。国际大宗商品价格上涨，英国在能源、农产品、工业中间产品等方面的进口成本暴涨，通过价格机制传导至制造业、服务业等领域，进而成为目前英国通胀高企的主要原因。2022年，英国通货膨胀率达9.1%，是七国集团中最高的。同时，英国国内商品产能下降，导致贸易逆差不断扩大。\n此外，英国在国际市场的开拓上仍面临较大压力。英国“脱欧”后，推出了“全球英国”战略，希冀通过打造更多经贸伙伴对欧盟市场形成补充替代。但目前来看，仍未达到预期目标。被英国寄予厚望的英美自由贸易协定谈判也因双方分歧不断而停滞不前。随着地缘政治影响和全球竞争加剧，这一战略的有效性变得更加不确定。\n总体来看，近年来，公共债务激增给全球多国财政造成压力，欧洲地区尤为明显，英国是典型代表。虽然欧洲国家普遍采取降低债务并减少赤字的措施，以化解系统性风险，但减少政府开支以改善债务的做法却同时制约了中央政府对地方政府的财政支持。一些城市的破产揭示了欧洲国家地方财政承压的客观事实，面对地方债务累积和财政收入下滑，惟有在实现宏观经济可持续增长的基础上，厘清中央与地方财政关系、打通相互支持渠道，才可能化解城市破产风险。\n（作者为中国社会科学院欧洲研究所副研究员）"
  },
  {
    "title": "欧元区10月通胀率降至两年多来最低水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_7-13.htm",
    "date": "2023-11-01",
    "content": "据新华社布鲁塞尔10月31日电  （记者康逸）欧盟统计局10月31日公布的初步统计数据显示：受能源价格下降及欧洲央行加息影响，欧元区10月通胀率按年率计算为2.9%，低于9月的4.3%，降至两年多来最低水平。\n数据显示，10月欧元区食品和烟酒价格同比上涨7.5%，非能源类工业产品价格上涨3.5%，服务价格上涨4.6%，能源价格下降11.1%。当月，剔除能源、食品和烟酒价格的核心通胀率为4.2%。\n从国别来看，欧盟主要经济体德国、法国、意大利和西班牙10月通胀率分别为3.0%、4.5%、1.9%和3.5%。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_8-13.htm",
    "date": "2023-11-01",
    "content": ""
  },
  {
    "title": "共商融合  共谋发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-14.htm",
    "date": "2023-11-01",
    "content": "今年是习近平总书记作出“加快传统媒体和新兴媒体融合发展”重要指示10周年。10年来，主流媒体深入学习贯彻习近平总书记关于媒体融合发展的重要论述，主力军全面挺进主战场，全媒体传播体系不断完善，党的声音传播得更深更广，媒体融合发展取得重大进展和显著成效。\n习近平总书记对宣传思想文化工作作出重要指示，强调“着力提升新闻舆论传播力引导力影响力公信力”，为推动媒体融合发展再上新台阶指明了前进方向，提供了根本遵循。\n新征程新使命，新格局新作为。10月27日，由人民日报社与湖北省武汉市委、市政府共同主办的2023媒体融合发展论坛在武汉市举行。来自中央和国家机关有关部委负责同志、中央和地方媒体负责同志、专家学者和企业代表等500余人共商融合、共谋发展。\n坚持正确方向，担当文化建设新使命\n论坛开幕式上，一条视频引人注目。\n从《中国一分钟》到《数说70年》，从《“伟大的变革——庆祝改革开放40周年大型展览”网上展馆》到《2021，送你一张船票》……201秒的剪辑，是对300多件中国新闻奖融合报道获奖作品的回顾，也是对主流媒体十年融合发展之路的回溯。\n与会嘉宾表示，主流媒体的融合产品有思想、有温度、有品质，关键在于旗帜鲜明坚持正确的政治方向、舆论导向、价值取向。\n中宣部副秘书长汤恒在主论坛开幕式致辞时表示：“旗帜鲜明坚持正确的政治方向、舆论导向、价值取向是党的新闻舆论工作的生命线。无论媒体融合发展到什么程度，媒体形态发生什么变化，新闻舆论工作在把牢方向导向上都不能有丝毫动摇，必须始终体现党的意志、反映党的主张。”\n“时习之”等名栏目不断涌现，“时光博物馆”等名品牌屡屡“破圈”……作为党中央机关报，人民日报在融合发展的道路上始终坚持导向为魂，发挥主流媒体优势，加强舆论引导，为社会主义现代化建设营造良好舆论环境，提供强大舆论支持。\n“我们要深入学习贯彻习近平文化思想，深刻领悟‘两个确立’的决定性意义，坚决做到‘两个维护’，坚持政治家办报和党性原则，确保全媒体传播沿着正确导向发展，让正能量更强劲，主旋律更高昂，不断巩固全党全国人民团结奋斗的共同思想基础。”人民日报社总编辑于绍良说。\n“方向是根本，要始终以习近平新时代中国特色社会主义思想引领互联网内容建设。”中央网信办、国家网信办总工程师孙蔚敏表示，主流媒体要充分发挥媒体融合优势，当好主力军、守好主阵地、挺进主战场。\n10年来，武汉市深入贯彻习近平总书记关于媒体融合发展的重要指示精神，加快推动市属媒体深度融合。“我们要深入学习贯彻习近平文化思想，自觉担负起新的文化使命，加快构建融为一体、合而为一的全媒体传播格局，推动媒体融合向纵深发展，进一步巩固壮大奋进新时代的主流思想舆论，让正能量更充沛、让主旋律更响亮！”湖北省委常委、武汉市委书记郭元强说。\n做好新闻舆论工作，担当文化建设新使命，主流媒体必须有一支政治强、业务精、作风优的全媒型人才队伍。中国记协党组成员、书记处书记吴兢介绍，中国记协将进一步创新理念，完善中国新闻奖、长江韬奋奖评选，为人才建设树立新标杆；进一步创新服务，加强中国记协媒体融合“智库”建设，以专业引领推动队伍升级转型。\n厚植创新沃土，紧抓机遇应对挑战\n在2023媒体融合发展论坛“智融未来”·AI成果展示会“AI之夜”现场，京剧演员与虚拟数字人“跨屏合作”，一段《新定军山》引来叫好声不断。惟创新者强。与会嘉宾认为，新征程上，必须写好创新这篇大文章，让媒体融合实现高质量发展。\n近年来，一批展现创新成果的新闻产品不断走进公众视野。论坛上，一个个鲜活的创新案例让与会者眼前一亮。\n在“融合十年：机遇与挑战”分论坛上，长城新媒体集团党委副书记、总编辑王悦路带来内容创新的经验：“我们坚持聚焦百姓愿望、找准百姓视角、树牢百姓态度，对时政新闻中的专业术语、抽象理念进行通俗化解读，用大白话讲清大道理，让外行也能看懂门道。”\n技术创新方面，新华社副社长刘健表示：“新华社始终保持对现代信息科技的敏锐性，牢牢把握数字化、智能化发展方向，坚持技术有效赋能，努力走在融合发展第一方阵。”\n创新还体现在运营模式中。长江日报运行的武汉城市留言板是武汉市民热线12345的网络入口，已有160多家单位入驻；山东省推动县级融媒体中心建好“五大中心”，搭建群众爱用的“一站式”掌上服务平台……\n中央广播电视总台副台长胡劲军认为，主流媒体需不断推进从终端技术、内容生态到传播渠道、生产平台全方位的转型升级，探索建立“服务+”的运营模式，向着平台化、生态化、人本化、社会化发展的媒体持续深度融合。\n创新带来融合发展的机遇，也带来急需应对的挑战。针对生成式人工智能暴露出的网络安全等风险问题，国家网信办会同相关部门制定出台《生成式人工智能服务管理暂行办法》，实现促进创新和规范治理相结合。\n在“智慧融媒：趋势与前沿”分论坛上，传播内容认知全国重点实验室宣布正式成立科技伦理委员会，以更好履行科技伦理管理主体责任。“此举将进一步推动人工智能技术向真向善，引领人工智能科技伦理体系创新发展。”上海社会科学院新闻研究所互联网治理研究中心主任方师师说。\n拓展平台渠道，向世界讲好中国故事\n党的十八大以来，以习近平同志为核心的党中央审时度势，大力推动国际传播守正创新，作出加强和改进国际传播工作、构建具有鲜明中国特色的传播体系的重大部署。与会嘉宾认为，向世界讲好中国故事、传播好中国声音，是媒体融合发展的应有之义。\n建设老挝南塔河1号水电站、中老铁路外部供电项目……南方电网公司推进澜湄区域电网建设，见诸海外媒体的报道超1万篇次。\n“中国式现代化的伟大实践中有太多精彩的故事，急需用融通中外的精彩叙述对外传播开来。”人民日报社副总编辑徐立京表示，“要积极构建中国话语和中国叙事体系，用中国理论阐释中国实践，用中国实践深化中国理论，打造融通中外的新概念、新范畴、新表述，讲出中国味。”\n“国际传播：交流与交融”分论坛上，武汉市委常委、宣传部部长吴朝安介绍，近年来，武汉深入挖掘当地传统文化特色，开展各类对外交流活动，推动舞台艺术、书法、绘画等文化项目走出去，更好地促进文明互鉴，增进民心相通。\n讲好中国故事离不开构建平台。武汉的长江国际传播中心、云南省南亚东南亚区域国际传播中心、黑龙江黑河市等边境口岸城市的“边境之窗建设工程”……不同地区、不同特色的国际传播平台让人眼前一亮。\n中国日报在融合发展中不断完善全媒体传播渠道，强化打造自主可控的传播平台，同时加快借力发展，中国观察报覆盖500万海外主流受众。中国日报社副总编辑孙尚武介绍，中国日报把深度融合发展作为“一把手”工程，加快推动主力军全面挺进主战场，强化以媒体深度融合赋能国际传播，以高质量融媒产品占领和引导国际舆论主战场。\n（本报记者曹树林、冯华、田豆豆、周小苑、史鹏飞、宋静思参与采写）"
  },
  {
    "title": "在多重张力的平衡中推进媒体融合事业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-14.htm",
    "date": "2023-11-01",
    "content": "习近平总书记关于“魂脉与根脉”“传统与现代”“本来与外来”“守正与创新”关系的一系列深刻阐述，赋予主流媒体推进媒体融合的辩证思维与战略眼光。新型主流媒体建设必须在多重张力的平衡中推进媒体融合事业。\n一是把握继承与创新的张力。传统，只有在动态的革新中才能富有时代精神、获得生机活力。创新，必须扎深历史的根脉，在基因传承中孕育突破、引领未来。二是把握重质与求量的张力。通过把握“质”与“量”的辩证关系，在意识形态引领、媒介伦理规范、价值导向传递上发挥至关重要的作用。三是把握技术与人文的张力。主流媒体既要敏锐把握技术前沿、迅速跟进技术迭代，也要保持一以贯之的人文精神、价值引领。\n（本报记者  邝西曦整理）"
  },
  {
    "title": "加快推进全媒体传播体系建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-14.htm",
    "date": "2023-11-01",
    "content": "经济日报社出台融合发展五年规划，守正创新，稳中求进，取得可喜成绩。今年1月1日，习近平总书记致信祝贺经济日报创刊40周年，为我们做好新闻宣传工作、加快构建全媒体传播体系指明了前进方向，提供了根本遵循。近3年来，经济日报把准深度融合的痛点难点，优化组织架构；把牢意识形态工作的红线底线，突出效果导向；坚守“开门办报”传统，凝聚发展合力。“策采编发推馈评存”全流程发力，一个框架清晰、良性运转的全媒体传播体系逐步形成，并发挥出超预期的效能。经济日报试点成果持续扩大，内容创新不断深化，运营创新释放活力，对外传播稳步提升。\n全媒体传播体系建设是一项重大系统工程，要有“打硬仗”的自觉与自信，坚持底线思维和系统观念，循序渐进，探索符合各自发展实际的高质量发展模式。\n（本报记者  刘书文整理）"
  },
  {
    "title": "以深度融合发展提高国际传播效能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-14.htm",
    "date": "2023-11-01",
    "content": "中国日报把深度融合发展作为“一把手”工程，加快推动主力军全面挺进主战场，强化以媒体深度融合赋能国际传播，以高质量融媒产品占领和引导国际舆论主战场。\n中国日报始终聚焦核心，把宣传好习近平新时代中国特色社会主义思想、展示好习近平总书记形象作为让世界读懂新时代中国的首要途径，举全社之力打造“领航工程”。\n坚持移动优先，以推进频道制为抓手，重塑内容生产传播流程。加强融媒工作室建设，强化先进技术赋能，以元宇宙等技术、全媒体手段对外展示中华优秀传统文化的独特魅力。\n坚持统筹发展与安全，不断完善全媒体传播渠道。强化打造自主可控的传播平台，中国日报客户端全球累计下载量达4100万。脸书主账号粉丝数达1.04亿，居全球媒体主账号粉丝量第二位。\n（本报记者  冯  华整理）"
  },
  {
    "title": "“智融未来”·AI成果展示会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_5-14.htm",
    "date": "2023-11-01",
    "content": "虚拟与现实交叠，智慧与创意合奏。人民网主办的“智融未来”·AI成果展示会10月26日、27日在武汉举办，创新成果涵盖传媒、音乐、舞蹈、历史等多个领域。\n展示会伊始，来自人民日报社新媒体中心、人民日报媒体技术公司、传播内容认知全国重点实验室的相关负责人集中推介了近年来人民日报社在人工智能领域的多项重要研究成果。\n“人民日报创作大脑AI+”集纳大模型、自然语言处理、计算机视觉等多项先进的人工智能技术，形成全新的工作模式平台，将更大程度促进人工智能赋能媒体融合发展。\n“新一代媒体数智化解决方案”整合当前先进媒体技术能力，致力AI技术变革，为智慧媒体融合发展提供新的解决方案。\n生成式人工智能合规性评估体系和语料库由传播内容认知全国重点实验室于今年3月建立。目前，主流价值语料库的建设取得了阶段性进展，将助力我国生成式人工智能健康发展和规范应用。\n智融未来，以科技之力，展文艺之美。展示会上，融技术与艺术为一体的展示带给观众全新的视听感受。\n展示会由人民网原创的虚拟数字人“白泽”主持。传播内容认知全国重点实验室与人民中科共同发布的面向内容安全的跨模态视频搜索引擎取名“白泽”，来自于《山海经》里的形象。\n《灵境·只此青绿》将舞剧进行数字化改编，将中华古典艺术与虚拟数字技术巧妙融合，展现出如诗如画、空灵缥缈的舞蹈意境。\n1905年，京剧传统剧目《定军山》被搬上银幕，成为第一部中国人自己拍摄的电影。如今，由京剧演员与虚拟数字人“沐岚”跨界合作的《新定军山》精彩上演，传统文化焕发新生机，赢得满堂喝彩。\n智能技术的应用赋能生活，充满人文关怀与温情。\n展示会现场，在智能仿生手技术的帮助下，曾因意外失去左手的年轻人古月与18岁的钢琴家舒海峰带来钢琴四手联弹《我和我的祖国》，感动了现场观众。\n此外，武汉工程大学的大学生们与机器人伙伴共同带来的机甲大师对抗比赛精彩纷呈。由腾讯音乐娱乐集团签约的超写实虚拟偶像鹿晓希，结合天琴实验室的琴韵引擎，为观众献上动人的科技之音。网易云音乐携手小冰公司推出的虚拟歌手陈水若，通过一曲《风雪千千》，展现传统文化魅力。\n活动外场，如影智能咖啡大师、遨博AI绘画机器人、随幻虚拟直播工作站等多款人工智能应用产品吸引嘉宾们驻足互动。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_6-14.htm",
    "date": "2023-11-01",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "传播内容认知全国重点实验室成立科技伦理委员会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_7-14.htm",
    "date": "2023-11-01",
    "content": "本报武汉10月31日电  （人民网记者刘志华）在27日举办的2023媒体融合发展论坛“智慧融媒：趋势与前沿”分论坛上，传播内容认知全国重点实验室科技伦理委员会正式成立。实验室将积极贯彻落实国家科技伦理治理政策，更好履行科技伦理管理主体责任。\n据悉，科技伦理委员会由新闻传播、社会伦理、认知心理等业内专家组成，总人数7名，设主任委员1名，委员6名。其中，复旦大学新闻学院教授李良荣担任主任委员。6名委员分别为暨南大学教授林如鹏、北京大学心理与认知科学学院教授方方、清华大学新闻与传播学院教授陈昌凤、中国人民大学新闻学院教授彭兰、复旦大学新闻学院教授张志安、上海社会科学院新闻研究所互联网治理研究中心主任方师师。\n人民网相关负责人介绍，科技伦理委员会主要负责统筹协调实验室科技伦理建设工作，研究分析国家相关部门的政策措施与发展思路，通过健全组织体系、完善制度规范、加强理论研究、开展伦理审查、促进宣传教育等工作，推动构建实验室科技伦理治理体系，促进实验室科研工作健康发展。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_8-14.htm",
    "date": "2023-11-01",
    "content": ""
  },
  {
    "title": "把握融合规律  提升传播质效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-15.htm",
    "date": "2023-11-01",
    "content": "走好创新之路  推进媒体融合\n山东省委宣传部分管日常工作的副部长  袭艳春\n推进媒体深度融合发展，山东在实践中不断创新探索。\n一是着力提升引导力。山东建立重大选题策划机制，出台《推动正能量实现大流量的若干措施》，完善突发敏感舆情应对处置机制，打造基于大数据的传播力评价体系。二是着力提升影响力。山东整合资源“一盘棋”，搭建技术领先、自主可控的省级融媒体技术平台，建立“一键统发”传播机制，与中央媒体和省外媒体、商业平台建立全平台合作机制。三是着力提升公信力。山东推动县级融媒体中心建好网上便民服务、网上诉求办理、文旅资源惠民、乡村振兴服务、视听内容服务“五大中心”，搭建“一站式”掌上服务平台。四是着力提升传播力。大众报业集团建强智慧媒体实验室，山东广播电视台研发了数字虚拟主播等。\n\n扩大对外开放  促进交流互鉴\n湖北武汉市委常委、宣传部部长  吴朝安\n习近平总书记强调：“着力加强国际传播能力建设、促进文明交流互鉴”。这为我们做好新时代国际传播工作提供了根本遵循。\n10年来，武汉持续扩大对外开放，强化国际交流传播，努力讲好中国故事中的武汉篇章。我们主动融入国家外宣大局，以开展湖北全球特别推介、举办《湿地公约》第十四届缔约方大会等为契机，让世界从武汉读懂中国。我们不断深化文明交流互鉴，邀请近20个国家和地区参加中国（武汉）文化旅游博览会，接连举办多个国际性文化交流活动。\n我们将全面贯彻党的二十大精神，以习近平文化思想为指导，坚持文化交流、平台建设、精准传播一体推进，为塑造可信、可爱、可敬的中国形象作出武汉贡献。\n\n整合各类资源  提升传播效能\n云南日报报业集团党委书记、社长  何祖坤\n云南省南亚东南亚区域国际传播中心在云南日报报业集团成立一年多来，围绕“打造服务中国面向南亚东南亚辐射中心建设的主阵地、中国面向南亚东南亚国际传播的试验田、讲好美丽中国七彩云南故事的新高地”提升国际传播效能。\n一是突出“一国一策”，设立区域国别传播研究中心，用本土化传播提升中国故事、中国声音的接受度、传播力、影响力。\n二是注重“一国多策”，对不同人群和信息需求，用定制化服务，让对象国民众听得到、听得懂、记得住。\n三是机制创新+技术赋能，整合各类平台资源，形成“统一策划、一次采集、多元生成、差异表达、全媒传播”的国际传播模式，并建设自主可控、安全实用的国际传播和技术平台。\n\n发挥舆论功能  强化社会连接\n长江日报社党委书记、社长  陈  光\n在万物皆媒、人人都有麦克风的今天，城市党媒要发挥好自身的舆论功能，必须努力做到“三个不可替代”。\n一是作为党执政资源的不可替代。媒体是党的重要执政资源，媒体融合必须始终高举旗帜、引领导向。二是作为城市运行机制的不可替代。要强化党媒的社会连接功能，就必须更好发挥桥梁纽带作用。长江日报运营的武汉城市留言板，每天办理群众诉求两三千件，以此为依托推出的视频调查栏目，解决了许多群众急难愁盼的事。三是作为专业传播机构的不可替代。主流媒体要做其他传播主体做不了、做不好的事情。金口垃圾填埋场被改造为武汉园博园后，长江日报记者关注到周边10万中低收入居民的生活环境由此大幅改善，这一案例被列入中国人权事业发展案例向世界发布。\n\n依托自身优势  传播中国声音\n黑龙江省委宣传部部务委员  赵迎春\n多年来，黑龙江依托自身优势，对外传播把握“以俄罗斯为重点，兼顾日本、韩国，立足东北亚，面向全世界”工作定位，努力为营造良好国际舆论环境作出贡献。\n一是夯基固本，打通交流“主渠道”。建设黑龙江东北亚国际传播中心，形成国际传播矩阵。二是以文传声，促进民众“心交融”。挖掘冰雪、非遗、美景、美食等受众感兴趣的文化元素，促进中外民众心意交融。三是借船出海。深化与周边国家媒体的交流合作，不断扩大知华友华的国际舆论朋友圈。四是知行合一，用好工作“辩证法”。着重把握好3个辩证关系，即陈情与说理的关系、音量与质量的关系、人才与创新的关系，讲好中国故事，切实提升传播质效。\n\n发展数字经济  提供技术支撑\n湖北武汉临空港经开区管委会主任、东西湖区区长  周  明\n10年来，武汉临空港经开区坚持创新驱动发展战略，区域经济能级和城市功能不断提升。\n我们紧紧抓住建设国家网络安全人才与创新基地的机遇，牢牢把握新科技革命浪潮，推动数字经济与实体经济深度融合。\n网安学院正式开学，武汉金银湖实验室、黄鹤网络安全实验室组建运营，国内网安50强企业近半数入驻，网安产业集群入选工信部中小企业特色产业集群，人才、技术、产业融合发展的良好生态初具雏形。\n网安技术的飞速发展为媒体融合提供了有力支撑。我们将以媒体融合发展更好赋能临空港经济社会高质量发展，加快打造具有国际影响力的“中国网谷”。\n\n发挥品牌优势  提供专业服务\n贵州遵义市委常委、宣传部部长、统战部部长  孟  麟\n近年来，贵州省遵义市加快推进媒体深度融合改革工作，在体制机制上“稳步融”，在内容生产上“深度融”，在运营方式上“创值融”。\n今年9月，遵义市整合遵义日报社、遵义市广播电视台、遵义杂志社，组建成立了遵义市新闻传媒中心，组建成立遵义融媒传媒（集团）。内容生产上，着力打造“一体策划、一次采集、多种生成、多元传播”的内容生产流程体系。运营方式上，发挥品牌优势、拓展资源优势、挖掘产业优势，提供专业服务。\n遵义将全力“做强中心、做大集团”，努力将新闻传媒中心打造成为区域性新型主流媒体，将融媒传媒（集团）打造为区域性新型文化龙头企业，力争推出更多优质内容。\n\n汇聚融合力量  壮大主流舆论\n河北张家口市委常委、宣传部部长、统战部部长  燕旺林\n在北京冬奥会期间，河北张家口市借助中央媒体，协同兄弟省市媒体，融合域内媒体，用好国际传播渠道，构建起融媒体宣传矩阵，境内外刊播报道阅读量达36亿次。设立非注册媒体接待站，建立丰富的新闻素材库、故事库。\n以“河山”新闻客户端作为全市宣传的总平台，整合主流媒体和各县区融媒体中心各级各类资源，打造“河山”系列品牌产品，构建起由450多个官方社交账号组成的发布矩阵，形成全市“一盘棋、一张网”媒体融合发展格局。\n坚持在接地气、转文风、广覆盖上下功夫，用平实、朴实的风格打动人心、凝聚人心。打造“智能党报”等移动化、可视化产品，推出“凡人微光”“张家口好故事”等策划。\n\n深度解读行业  广泛传播价值\n国家电力投资集团有限公司宣传与群团部主任、新闻中心主任  蔺明照\n10年来，国家电投以新机制、新平台，开创媒体融合传播新局面，讲好新能源走入百姓家的故事。\n让组织功能不断破圈。国家电投较早建成融媒体中心和融媒体采编管理平台，打破不同渠道壁垒，实现互联互通。\n让内容生产接连出圈。注重原创、共创、联创，通过冒热气、接地气、有温度的内容，宣介能源产业发展新实践，与媒体记者一同深度解读行业及公众关注话题。\n让传播价值跨界扩圈。重点报道“暖核一号”等有价值的新闻事件。围绕文化活动及节日进行策划，通过海外社交平台及项目传播中国文化。扩展自身职能，我们与国际业务部门共同搭建国际交流平台，传播绿色发展议题。\n\n讲好中国故事  贡献央企力量\n南方电网数字传媒科技有限公司党委副书记  肖  谦\n南方电网公司在参与高质量共建“一带一路”的过程中，通过突出发展主题、塑造传播高光点，突出民心主题、培育传播共情点和加强媒体合作、找准传播合力点，坚持讲好责任、生态、科技、人文企业故事，塑造中央企业良好海外形象。\n在对外宣传的实践中，把握3点原则：一是内容策划坚持国别化、分众化，用“小而美”的故事打动人；二是表达形式注重视觉化、互动化，用短视频、微电影等生动的传播形式吸引人，在社交对话中建立感情认同；三是在合作交流中坚持多元化、立体化，构建友好传播网络。\n南方电网公司将进一步提升国际传播能力，为“讲好中国故事、传播好中国声音”贡献央企力量。\n\n履行社会责任  提升品牌影响\n中国远洋海运集团有限公司公共关系本部副总经理  康炳建\n中远海运集团着力提升品牌价值创造能力，服务集团全球化布局和经营发展。\n推动互利共赢，夯实国际传播基础。中远海运集团比雷埃夫斯港项目，被誉为中国与希腊共建“一带一路”的典范。比雷埃夫斯港年吞吐量世界排名从2010年的第九十三位提升至2022年的第三十八位。\n积极统筹谋划，丰富国际传播手段。中远海运集团借助共建“一带一路”倡议提出10周年契机，与境内外媒体合作开展相关主题宣传，展示公开、透明、奉献社会的中国企业形象。\n履行社会责任，提升国际传播影响力。集团旗下中远海运慈善基金会围绕共建“一带一路”主题，开辟“远航·丝路”等慈善项目，促进海外民众对集团品牌的认知。集团还充分利用航运物流资源优势，为我国红十字会慈善援外物资提供无偿运输服务。\n\n坚持全球视野  创新传播体系\n中国交通建设集团有限公司企业文化部执行总经理、新闻中心主任  查长苗\n作为第一批走出国门的中国企业，中交集团始终重视国际传播工作，在国际舞台上展现负责任的企业形象。\n共享发展机遇，在互联互通中做美好生活建设者。在海外，中交集团架设“连心桥”200余座、铺就“致富路”超13000公里、建设“发展港”150多个。\n深化文明交融，在履责践诺中做中外友谊传递者。中交集团担当人才培养孵化器，海外属地化率超过80%，外籍员工总数超8万人；担当突发事件应急队，员工张林在坦桑尼亚空难中勇救当地幼儿，被誉为“中非友谊大树上的一朵新花”。\n创新传播体系，在美美与共中做中国故事讲述者。中交集团运营英法西葡阿五个语种外文网站，并举办开放日，邀请数百位外国使节、记者及民众走进中交项目。\n\n搭建交流平台  彰显社会价值\n中电光谷联合控股有限公司副总经理  仇海波\n中电光谷始终把文化强国战略和促进文化传承发展落实到企业发展和品牌传播之中。\n搭建国内外艺术交流的平台和桥梁。中电光谷创办非营利性社会美术馆——合美术馆，举办大量国际交流展，让市民在武汉便可欣赏世界各地优秀艺术家的作品。\n推动艺术融入城市建设和产业发展。发挥艺术在服务经济社会发展中的重要作用，让艺术为产业赋能。近年来，我们举办了很多城市公共艺术活动，让艺术更广泛地进入市民生活。\n用艺术赋能乡村振兴。公司品牌项目“大地有光”每年举办一季，邀请艺术家、设计师、高校师生介入乡村特色农产品的艺术升级和改造，增加农民收入，为当地产业带来经济效益。\n\n深耕传播内容  塑造品牌形象\n湖南农业发展投资集团有限公司党委副书记、副董事长、总经理  杨正华\n湖南农业集团以融合创新、渠道建设为重点，深耕传播内容，打造“立体式、全景式、延伸式”传播矩阵，持续追求品牌宣传创新。\n湖南农业集团持续加快“农业大品牌”建设，加强与主流媒体战略互动，打造集团企业文化和品牌传播的话语体系，牢牢把握舆论宣传主动权；依托品牌宣传的全新融媒格局，不断延展传播链条，强化各二级企业品牌宣传策划，打造网红IP，营造强大声势；通过“优质内容+特色活动”双轮驱动，形成品牌营销新势能；举办红色文化活动，助力乡村振兴，服务救灾捐赠，推动“湘品出湘”“品牌出海”不断取得新成效。\n下一步，湖南农业集团将进一步深入实施品牌战略，以媒体融合发展塑造农业品牌形象。"
  },
  {
    "title": "优化网点布局，改善消费条件，提升购物体验",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-16.htm",
    "date": "2023-11-01",
    "content": "社区商业直接关系到人民群众生活品质。今年7月，商务部等13部门研究制定的《全面推进城市一刻钟便民生活圈建设三年行动计划（2023—2025）》发布，对优化社区商业网点布局、改善社区消费条件、创新社区消费场景、提升居民生活品质等作出部署。\n当前，各地在丰富社区商业业态上有哪些好做法？如何进一步打造规范有序、商居和谐的便民生活圈？记者进行了探访。\n创新服务业态，拓展多种场景，满足居民品质化、多样化消费需求\n浅黄色外墙、绿色标识，走进北京市东三环边的团结湖供销社便民服务中心，各种商品琳琅满目，果蔬、肉蛋、日用品按列排开，分类清晰、布局合理，方便居民选购。\n“供销合作社让人感到亲切，来这里买东西，就像与久未谋面的老朋友相见。”家住附近的郝大爷是这里的常客，他感慨，“这里物品丰富、价格实惠、环境干净，囊括了很多北京老品牌，如鼓楼馒头、冠泽元酱菜等，生活所需应有尽有。”\n中华全国供销合作总社有关负责人介绍，从建立社区新型便民商店，到开展流动摊点售卖，再到上门服务，近年来，供销合作社系统不断加强流通网络建设，优化实体零售网点布局，拓展多元消费场景，助力改善城乡消费条件，方便群众生活。\n开门七件事，柴米油盐酱醋茶。便民商超在社区商业中居于重要位置，是社区居民最常去的消费场所之一。近年来，各地区各部门大力支持特色化、多元化的零售经营主体发展，推动品牌连锁便利店、超市进社区；积极改造传统商业载体，引导邻近居民区的传统商场向社区商业中心转型，拓展生活零售等服务功能。\n近日，中国连锁经营协会调查发布的“中国城市便利店发展指数”显示，2023年全国多个城市便利店门店数量实现正增长，厦门、太原、东莞、长沙、广州的便利店发展指数名列前五位，大部分城市的便利店保持稳定发展。\n专家表示，要支持相关企业在社区设置服务网点，做大做强社区零售业态，满足居民品质化、多样化消费需求。同时，加快构筑美好数字服务新场景，支持利用现代信息技术，高效匹配社区生活全链条供需，扩大多层次便利化社会服务供给。\n开展标准化、智慧化改造，促进放心消费、惠民消费\n每天清晨，家住内蒙古呼和浩特市新城区八一路社区的赵桂芳，便会约上几位老伙伴，一同来到家门口不远处的“0809生鲜小站”购买新鲜蔬菜，走进店内，统一设置“青城惠民蔬菜”标识及价签的专区，圆白菜、冬瓜、大白菜、白萝卜等各类新鲜蔬菜，品种齐全、价格便宜，平均菜价比周边菜店低20%左右。\n“过去得到好几公里外的批发市场才能买到这么便宜的菜，有了这家惠民蔬菜店，不仅新鲜、实惠，离家还近，几分钟就到，家里缺啥随时下来就能买。”赵桂芳说。\n为解决群众家门口“买菜贵、买菜难”问题，呼和浩特市于2022年启动青城惠民菜店建设工作，通过政府引导、企业运营、市场化运作，依托大型品牌超市、连锁生鲜企业，在人口相对集中的社区周边设置了221家惠民菜店，选择不少于20种大众蔬菜进行惠民价格销售，方便社区居民就近购买，打造一刻钟便民生活圈。\n“为让群众的‘菜篮子’拎得更舒心，我们不断推动惠民菜店这项‘家门口’的社区新商业模式，加强基础设施和政策制度建设，打造‘菜篮子’惠民公益性市场，打通服务群众‘最后一公里’。”呼和浩特市商务局流通业发展科科长薛飞说。\n《全面推进城市一刻钟便民生活圈建设三年行动计划（2023—2025）》提出，支持菜市场（菜店）标准化、智慧化改造，拓展服务业态，提升环境、卫生和质量，促进放心消费、惠民消费。\n为让社区居民拎好“菜篮子”，近年来，许多地方将菜市场纳入保障民生、应急保供体系，根据本地实际情况，对微利、公益性业态给予房租减免、资金补贴等政策支持。同时，许多经营主体也加大探索，增加优质供给，发展新型业态，提升服务效能，护航社区居民“舌尖上的幸福”。\n拥抱新技术，加快数字化转型，打造零售产业新亮点\n居住在北京朝阳区望京地区的胡雯每天下班回家前，都会在一个买菜APP上下单当天晚饭需要的食材，很快配送员便从小区附近的站点将新鲜食材送达家门口。胡雯到家直接开始烹饪，这种线上下单、线下及时配送的消费方式为她的生活带来了诸多便利。\n《全面推进城市一刻钟便民生活圈建设三年行动计划（2023—2025）》提出，鼓励利用物联网、云计算、大数据、人工智能等技术，推动商品、门店、会员及供应链数字化，提升服务质量和管理效率，降低综合成本。近年来，许多社区便利店加快拥抱新技术，积极开展数字化转型，打造零售产业新亮点，满足消费者“下单即收货”的即时需求，提升社区居民消费体验。\n今年3月，借助美团闪电仓项目，创业者孙彰在黑龙江哈尔滨市松北区松北社区开了第一家线上便利店，短短半年后，他成功开了5家类似的店面，供销两旺。相比传统的线下门店销售，线上便利店主要依托数据做生意，平台流量带动订单量攀升。\n“以前经营一家小店，客流多少很大程度上取决于社区、商圈的人气，现在做线上便利店，覆盖的地域范围广阔得多，基本达到方圆5公里。通过美团平台大数据赋能，便利店的营销渠道和受众更加精准，实现供销两旺。”孙彰介绍，目前线上便利店商品品类超过4000种，日订单量最高可达600单。\n美团副总裁、闪购业务部负责人肖昆表示，美团闪购已和超4600家大型连锁零售商、37万本地商家及超350家品牌商达成合作，年业务规模已达1750亿元，预计到2026年将超4000亿元。\n在北京，美团买菜望京站点自营业以来，订单量持续上涨，今年站点日均订单环比增长40%，高效的配送服务让居民消费更方便。\n专家表示，社区便利店、菜市场要进一步创新消费场景，实现线上线下融合发展。要以智能化、便利化、规范化为目标，以“数字赋能”为抓手，大力推进社区示范性智慧菜场建设，推动标准化菜市场改造升级，强化市场保供能力，实现市场管理提效、商户降本增收、政府调控有力、消费体验升级的多方共赢。"
  },
  {
    "title": "城市管理要疏堵结合（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-16.htm",
    "date": "2023-11-01",
    "content": "正视新需求，满足新需求，让城市管理更加人性化、有温度，更好满足人民日益增长的美好生活需要\n\n正是赏秋好时节。城市公园里的黄秋英、粉黛等吸引了众多市民前来拍照打卡。然而，为留下靓丽身影，有不少游客走进花草丛中拍照。由于没有做到文明观赏，有的公园成片的景观中间被游客踩踏出一条条小径。原本颜色亮丽、生机勃勃的花海几天就变了样，甚至有饮料瓶、纸屑等散落其间。社交平台上，很多人在发布花海美照的同时，也有人呼吁：请文明赏花。\n提倡文明赏花观景，一方面要堵，一方面也要疏。先说“疏”。随着社交媒体的发展，手机拍照、拍小视频成为很多人的日常社交方式。美丽的花海，让人心动，很多游人都想用手机记录一些美好瞬间。不妨正视这些需求，在种植花海的时候，从设计上考虑方便游人拍照。比如，在连片的花海中间多留几条拍摄小路，让游人取景构图有路可走。与其用围栏、绳子把花海整体围起来，立上“请勿踩踏”的标识，不如多设置几处拍照小路、“打卡”推荐机位，把标识换成“有序拍摄”。\n再说“堵”。在疏通拍照打卡需求的同时，还要制止采摘花朵、践踏草坪、乱丢垃圾等破坏美好环境的行为。通过践踏花草，个人可能拍出手机镜头下“完美”的画面，但跳出手机的方寸空间，在更广角的镜头下，公众看到的却是“受伤”的花海。公共环境需要公众维护，文明赏花才能美美与共。特别是很多家长带着小朋友一起赏花，大人怎么做，孩子就怎么学。因此，文明拍照赏花，首先我们就要以身作则，维护公共秩序。对随意采摘花朵、践踏草坪、乱丢垃圾等不文明行为，管理部门也要及时提醒、阻止，甚至依据情节给予处罚。\n其实，不仅是赏花观景，很多城市秩序的维护都需要疏堵结合。前几年，共享单车占用道路、乱停乱放，围堵地铁站是个难题。简单地对共享单车一禁了之，则忽视了居民出行的需求。后来，很多城市通过优化城市设计，在地铁站周边、道路两侧的公共区域，增设共享单车停车区，让市民拥有可以规范停车的区域。同时，通过加收调度费等手段，对不把单车停在指定停车点的行为加以限制。如今，多数地铁口的共享单车都能有序停放，不仅让人们用起来更方便，市容市貌也更整洁。\n正视新需求，满足新需求，让城市管理更加人性化、有温度，这样的管理更容易被人接受，更好满足人民日益增长的美好生活需要。"
  },
  {
    "title": "农旅融合促振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-16.htm",
    "date": "2023-11-01",
    "content": "近日，湖南省永州市道县乡村28万亩晚稻进入成熟收获期，稻田与河流、山峦、村庄相互映衬，勾勒出一幅丰收画卷。当地积极推动农业生产与乡村旅游融合发展，助力乡村振兴。\n何红福摄（人民视觉）"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-16.htm",
    "date": "2023-11-01",
    "content": "我国消费品品种增量供给持续增加\n本报电  记者从国家市场监督管理总局中国物品编码中心获悉：今年前9月我国消费品新增1388.9万种，同比增长13.5%，消费品品种数量达到18579.8万。中国物品编码中心相关负责人分析，从数据可以看出2023年我国消费品增量止跌回升。一季度出现拐点，新增消费品实现反弹，二、三季度连续增长，新增消费品品种数量由下降转为平稳上升态势。这反映出市场需求持续改善，新商品上市速度加快，企业活跃度增强，居民消费需求逐步释放，消费市场活力不断增强，呈现出经济回升向好态势。\n（林丽鹂）\n\n中国出口信保公司履职评估报告发布\n本报电  中国出口信用保险公司（以下简称“中国信保”）政策性职能履行评估报告发布会暨高质量共建“一带一路”研讨会日前举行。会上，国务院发展研究中心宏观经济研究部发布《中国出口信用保险公司政策性职能履行评估报告（2022年度）》。《报告》评估显示，2022年，出口信用保险直接和间接带动我国出口金额超8100亿美元，占同期出口总额的22.6%。今年前三季度，中国信保实现承保金额超过6800亿美元，同比提高2个百分点。前三季度支持对“一带一路”共建国家出口和投资超过1700亿美元，有效促进了设施联通、贸易畅通和资金融通。10年来，中国信保累计支持对共建“一带一路”国家的出口和投资超过1.9万亿美元，在共建“一带一路”进程中发挥了积极作用。\n（杜海涛）\n\n市场监管总局促进监管执法公平统一\n本报电  国家市场监督管理总局8月至12月在全系统部署开展监管执法突出问题专项排查治理。该专项排查治理是市场监管系统深入开展主题教育的一项特色活动，是市场监管系统行风建设三年攻坚专项行动的一项重要内容，旨在促进监管执法公平统一，为各类经营主体健康发展营造良好监管环境，维护人民群众切身利益。专项排查治理坚持问题导向，完善监管执法制度机制，全面规范和加强监管执法工作。\n（李晓琳）"
  },
  {
    "title": "深入推进实施优质粮食工程——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_5-16.htm",
    "date": "2023-11-01",
    "content": "眼下，秋粮收购正在有序推进。随着优质粮食工程深入实施，“中国饭碗”装满优质粮。\n“我们以优质粮食工程为抓手，对接国家粮食和物资储备局科学研究院，从原来100多个小麦品种中优选出6个品种进行示范种植，带动5万多户农户直接受益。同时，引入龙头企业，通过‘示范企业+合作社+基地+农户’的模式，进一步提升农产品的附加值。”安徽阜南县粮食和物资储备局相关负责人说。\n2017年，财政部与原国家粮食局共同启动优质粮食工程。2021年印发的《关于深入推进优质粮食工程的意见》提出，“十四五”时期以开展粮食绿色仓储、品种品质品牌、质量追溯、机械装备、应急保障能力、节约减损健康消费“六大提升行动”为重点，深入推进优质粮食工程，加快粮食产业高质量发展。\n四川打好优粮工程“组合拳”，取得一系列创新成果。去年，全省优质油菜种植面积2079.8万亩，实现油菜籽总产量350万吨。四川油菜产业链成为全国油菜全产业链重点链。四川着力打造更高水平的“天府粮仓”，为保障国家粮食安全贡献力量。\n吉林省以公用品牌建设为引领，完善粮食标准质量体系，推动粮食产业高质量发展。全省集中打造吉林大米公用品牌，以及舒兰大米、梅河大米、镇赉大米等17个地理标志品牌，形成了“公用品牌+区域品牌+企业品牌”的发展格局。目前，吉林大米优良品种覆盖率超过80%，全省水稻加工业年产值由140亿元增加到265亿元。\n在粮食品质上，吉林省严格把控质量标准，组织修订了高于国家标准的“吉林稻花香”“吉林长粒香”“吉林圆粒香”“吉林秋田小町”4个品类的团体标准，从源头上把好质量关。同时，开发建设吉林大米质量安全可追溯平台，建立生产、加工、流通全过程质量追溯体系，实现“从田间到餐桌”可追溯，保障粮食安全放心。\n国家粮食和物资储备局相关负责人表示，深入推进优质粮食工程，有利于进一步夯实粮食安全根基、助力乡村全面振兴、满足人民美好生活需要。要多措并举，加快推动粮食产业高质量发展。\n要提升绿色仓储水平。通过新建高标准粮仓、现有仓房维修升级改造、推广应用绿色储粮技术等方式，持续提高粮食品质保障能力。\n要增加优质粮油供给。建设优质粮食示范基地，统筹产品研发、加工技术升级、区域品牌推广、营销网络建设和健康消费宣传，提升粮食品种品质品牌，更好满足粮油消费升级需要。\n要强化产后损失控制。坚持减损就是增产的理念，持续发挥粮食产后服务中心作用，推广使用农户科学储粮装具，有效推动粮食科学减损和健康消费。"
  },
  {
    "title": "本版责编：林丽鹂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_6-16.htm",
    "date": "2023-11-01",
    "content": ""
  },
  {
    "title": "中巴经济走廊建设取得丰硕成果——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-17.htm",
    "date": "2023-11-01",
    "content": "中巴经济走廊是共建“一带一路”重要先行先试项目。自2013年启动以来，中巴两国秉持共商共建共享原则推进走廊建设，形成了一批早期收获，为巴基斯坦经济社会发展增添新的动力。本报记者深入中巴经济走廊项目实地采访，记录下一个个互利共赢的合作故事。\n一条地铁线——\n“新时代中巴友谊路”\n巴基斯坦东部城市拉合尔，橙线轨道交通项目（以下简称“橙线项目”）德拉古杰兰车站。安检、购票、通过闸机，步入宽敞明亮的站台，列车到站时间显示屏、自动玻璃屏蔽门等设施一应俱全——这是一座设施先进、现代化气息浓厚的车站。\n拥有千万人口的拉合尔不仅是巴基斯坦第二大城市，也是该国历史文化名城。近年来，随着人口快速增长，拉合尔的交通拥堵状况愈发严重。街道上两轮摩托车、三轮出租车、大篷车与公交车众多，道路嘈杂、拥挤是常态。\n2020年10月，由中国企业承建的橙线项目正式开通运营，标志着巴基斯坦进入“地铁时代”。这是巴基斯坦第一条地铁线，也是该国目前唯一的轨道交通线，全长27公里，设有26座车站。开通运营3年多来，橙线项目累计运送乘客近1亿人次，列车准点率达到99%以上。\n车站内，一列橙红色的列车驶入，乘客有序上下。进入车厢，顿觉清凉。拉合尔大学三年级学生阿施法克告诉记者，她以前从住所到学校需要换乘公交车和三轮出租车，至少需要一个半小时，现在乘坐地铁只需半小时，“每节车厢都有空调，还有女士专用车厢，搭乘体验安全、舒适。”当地医生夏巴兹·阿哈迈德每天也乘坐橙线地铁上下班，“从我家到医院一共6站地，全程大约25分钟，出行既环保又便捷。”\n“橙线项目完全采用中国标准、中国技术和中国装备，有效提高了拉合尔的交通便利性。”橙线项目经理胡塞姆·索海尔表示，伴随地铁开通，26个站点周边的地产开发和商业发展也驶入快车道。在促进经济发展的同时，该项目还为当地增加了就业。据索海尔介绍，项目建设过程中提供了7000多个就业岗位，创造了大量服务性岗位。地铁开通后，约1300个专业性运营维护岗位都聘请了本地员工。如今，他们已成为巴基斯坦现代轨道交通的第一批专业人才。\n橙线项目车辆班长阿斯兰能说一口流利的汉语，他曾在中国燕山大学学习中文，是中国企业为橙线项目培训的首批40名巴基斯坦列车司机之一。“在中国师傅的帮助下，目前橙线项目共有100多名司机，基本实现了本地化培训和运营。”阿斯兰骄傲地说。\n气势恢宏的高架桥伸向远方的轨道，橙线轨道交通项目从拉合尔穿城而过，仿若一条长长的纽带，承载着中巴两国人民深厚的友谊，被誉为“新时代中巴友谊路”。拉合尔市所在的旁遮普省公共交通局运营总经理奥赛尔·沙阿说：“橙线项目给民众出行带来便利，成为巴中两国务实合作的典范，是一项实实在在的惠民工程。”\n一片试验田——\n“毫无保留地传授农业技术”\n时值正午，骄阳似火。在拉合尔西南郊的一处杂交水稻试验田里，来自中国湖南的农业专家龙春久正在同当地农民和技术员一起进行杂交水稻选种试验。头戴草帽，裤脚挽至膝盖，龙春久在泥泞的水田里弯腰插秧，汗水从他黝黑的面庞上淌下。\n“这里夏季漫长，天气炎热，给我们下田做杂交水稻的选育工作带来很大挑战。但气温偏高、温差小、光照时间长易于水稻生长，是巴基斯坦水稻种植的优势。”龙春久说，中国专家坚持研发先行、结合本地特点的原则，反复筛选试验，目标是研发出适合当地种植的耐高温、抗倒伏、耐盐碱、产量高的好品种。田间，一簇簇聚拢的秧苗旁插着标志杆，杆头不同颜色的标识注明了新培育的杂交水稻品种信息。\n龙春久所在的袁隆平农业高科技股份有限公司（简称“隆平高科”）在1999年成立伊始就与巴基斯坦方面建立了联系，从最初的杂交水稻试验、推广、本地化制种到现在的品种研发，巴基斯坦本地业务不断发展。2016年底，隆平高科正式在巴基斯坦注册成立了隆平南亚种子研发中心暨巴基斯坦育种站（简称“研发中心”）。作为研发中心负责人，龙春久多年来扎根当地，在水稻选育、人才培养、与当地公司合作等方面逐步打开了局面。\n“以前，巴基斯坦本地的水稻种植方式较为粗放，种子随意播撒，缺乏科学流程，产量不高。”龙春久说，目前，研发中心成功选育出13个杂交水稻品种，这些优质高产品种受到当地农户的普遍欢迎。正在插秧的一位当地农户告诉本报记者，使用了研发中心的杂交水稻种子后，每公顷产量达到9到10吨，产量比以前翻了一番，“以前种植水稻只够一家人勉强糊口，现在可以把富余的稻米出售，生活水平比以前有了很大提高。”巴基斯坦《国民报》报道称，研发中心选育的杂交水稻品种在巴基斯坦的种植面积已超过80万公顷，不仅帮助很多当地农民走上了致富路，也增加了巴基斯坦农业出口外汇收入。\n在为巴基斯坦带来先进农业科技、帮助当地农民增产增收的同时，研发中心还积极培养专业人才，累计为当地培养了约500名农业技术人才。巴基斯坦知名农业学府费萨拉巴德农业大学研究生瓦加斯每天跟着龙春久在试验田里摸爬滚打，他说：“龙教授毫无保留地传授农业技术，让我们切身体会到巴中两国民众的深情厚谊。中国专家在农田里播撒的不仅是优良的水稻品种，更是兄弟般的友好情谊。”\n研发中心的巴方合作伙伴、巴基斯坦嘎德农业研究与服务公司研发总监阿卜杜勒·拉希德认为，近年来，巴中两国高度重视农业领域合作，在包括杂交水稻在内的粮食和经济作物领域开展技术合作，培育出一批适合本地种植的优良作物品种，为本地农户增产增收提供了重要助力。与此同时，两国技术人员在田间地头的交流，也为当地培养出越来越多掌握现代农业技术的人才，为巴基斯坦农业发展注入新动力。\n一座水电站——\n“照亮了数百万个巴基斯坦家庭”\n在卡洛特水电站厂房内的一面墙上，并排悬挂着中巴两国国旗，国旗下方一行英文写着：巴中友谊万岁。偌大的厂房内，四台水轮发电机组正在运行，发出隆隆响声。\n由中国三峡集团为主投资方投资建设的卡洛特水电站位于旁遮普省卡洛特地区，总装机容量72万千瓦，年均发电量32亿千瓦时，可满足当地500万人口用电需求。今年6月29日，卡洛特水电站实现安全运行一周年，累计发电量36.4亿千瓦时，相当于节约标准煤约159万吨，减排二氧化碳约398万吨。\n卡洛特水电站不仅为巴基斯坦提供了清洁能源，也为当地创造了就业机会。自2015年开工以来，卡洛特项目建设峰值期直接提供近5000个就业岗位。2019年10月起，三峡集团—巴基斯坦奖学金计划开始实施，通过“2+2”的合作办学模式，当地学生在巴基斯坦大学学习两年后，前往中国高校完成后两年的学业。目前，已有18名当地大学生入选该计划并完成学业，其中10名进入卡洛特水电站工作。\n24岁的萨妮娅·阿巴西就是其中一员。“如果没有中国企业，我很难顺利完成学业，更不可能拥有这么好的工作机会。”阿巴西来自偏远山村，卡洛特水电站改变了她和家人的生活，“共建‘一带一路’为巴基斯坦带来了水电项目，用清洁电能照亮了数百万个巴基斯坦家庭，也照亮了我的人生之路。”\n为改善卡洛特水电站附近居民的生活条件，中国企业与当地政府深入合作，在当地建设了小学、医院、公路等设施。穆罕默德·迈赫尔班家住水电站附近的坎纳德村。他说，以前，孩子们上学走山路单程需要一个小时，由于路远难走，很多孩子会推迟入学甚至辍学。“后来，中国企业帮我们修了路，扩建了学校，添置了新的桌椅设施。如今，学校里的学生越来越多。水电站建好后，村里不再限电了，孩子们再也不用摸黑写作业了！” 迈赫尔班说。\n10年来，中巴经济走廊建设等共建“一带一路”合作项目以其可感可触的丰硕成果，成为中巴友谊的新标杆。数据显示，截至2022年底，中巴经济走廊累计为巴创造23.6万个就业岗位，帮助巴新增510公里高速公路、8000兆瓦电力和886公里国家核心输电网。\n“中巴经济走廊建设为巴基斯坦民生发展注入强劲动能。”巴基斯坦全球战略与研究中心执行主任、人类命运共同体巴基斯坦研究中心执行主任哈立德·阿克拉姆认为，在巴中企广泛开展社会责任项目，道路、学校、饮水工程、医院等民生项目惠及百姓，“这些成果给巴基斯坦民众生活带来了巨大改变，深化了巴中两国友谊。”"
  },
  {
    "title": "本版责编：侯露露  韩  硕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-17.htm",
    "date": "2023-11-01",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "煤炭业大力推进清洁高效利用，增强安全保供能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_1-18.htm",
    "date": "2023-11-01",
    "content": "习近平总书记指出，“以科技创新为引领，加快传统产业高端化、智能化、绿色化升级改造”。\n传统产业是建设现代化产业体系的基底，如何通过新技术新业态改造提升，增强产业发展的接续性和竞争力，让“老树”发出“新芽”？本版今起推出“传统产业新模样”系列报道，展现煤炭、建筑、纺织等传统行业转型升级、焕发生机的新实践、新成效。\n——编  者\n\n煤炭是我国能源安全的“压舱石”，年消费量占国内能源消费总量的56%左右。作为重要的传统能源产业，煤炭工业有力支撑了经济社会发展，却也一度给人们留下了粗放、高污染的印象。\n近年来，煤炭工业深入推进供给侧结构性改革，大力推进清洁高效利用，发生了不少可喜的新变化。\n高端化\n跳出传统发展模式，开发高附加值、精细化、差异化产品\n在实现“双碳”目标背景下，煤炭将从现阶段我国的主体能源，逐渐转为支撑性能源，继而向应急保障和调峰能源转变。看长远，煤炭业如何跳出“挖煤—卖煤”的传统路子，打造新的增长点？\n在国家能源准能集团研发中心，工作人员向记者展示了一种黏稠的黑色液体。这是企业的最新研究成果——煤基纳米碳氢燃料，由煤、水和少量添加剂，经过纳米化工艺制成的一种新型特种燃料。\n“这种燃料点火温度低，且可以维持自主稳定燃烧，能够大幅降低火电厂发电煤耗。”国家能源准能集团有关负责人说，不只是火力发电领域，煤基纳米碳氢燃料还可以应用于炸药、燃油替代、煤化工气化等多个领域。以煤化工气化为例，通常煤浆浓度每提高1个百分点，合成气产率可提高0.5个百分点。传统水煤浆浓度一般为60%左右，进一步提升浓度的成本很高，而煤基纳米碳氢燃料成浆浓度可接近70%。\n“一家煤化工企业试用后，产出的合成气增加，每年能新增2亿元左右的收益。”该负责人介绍，以煤基纳米碳氢燃料替代原燃料煤炭，准能集团正打造“煤—电—粉煤灰—绿色电解铝—高端铝产品、稀有金属—白泥综合利用产品”的产业链，将煤炭“吃干榨净”。初步估算，这条产业链的经济效益将是原煤价值的18倍，还能为解决我国铝土矿资源不足等问题提供新的路径。\n中国煤炭工业协会新闻发言人张宏认为，煤炭在能源属性达到峰值之后，工业原料属性会越来越突出。应提高煤炭作为原料的综合利用效能，开发高附加值、精细化、差异化产品，推动煤化工产业高端化、多元化、低碳化发展。\n对于煤炭推动高端化发展带来的效益，山东能源兖矿鲁南化工董事长张岭感触颇深：“这两年，针对下游客户对醋酸脱碘的指标需求，我们持续开展技术攻关。品质提升了，产品‘身价’上涨，预计今年仅精脱碘醋酸这一项的销售，就能增加效益1000多万元。”\n眼下，鲁南化工加紧冲刺己内酰胺产业链配套节能减碳一体化项目的投产目标。“己内酰胺是重要的有机化工原料，可加工成尼龙6，广泛应用于汽车、电子电器、包装等领域，在汽车领域可以用于制造轻量化零部件，提高燃油效率。”张岭说，项目建成后将实现更多低阶原料煤的提级利用，二氧化碳排放量可降低约10%。\n据不完全统计，2022年，我国煤制油、煤制气、煤（甲醇）制烯烃、煤制乙二醇产能分别达到931万吨、61.25亿立方米、1672万吨、1155万吨，煤炭作为化工原料的综合利用效能持续提高，为保障产业链供应链稳定作出积极贡献。\n“‘十四五’及今后较长时期，煤炭工业改革发展机遇与挑战并存。煤炭在一次能源消费结构中的比重还将持续下降，倒逼煤炭行业必须转变长期以来依靠产量增加、规模扩张、价格上涨的发展方式，着力推动转型升级，提升发展质量。”中国煤炭工业协会会长梁嘉琨认为，未来，煤炭行业还将继续加快向生产智能化、管理信息化、产业分工专业化、煤炭利用洁净化转变。\n智能化\n全国煤矿智能化建设总投资规模已超1500亿元，助力保安全、提效率\n内蒙古鄂尔多斯，梯田般盘绕的露天矿坑里，载重330吨的无人矿用卡车装上电铲剥离的矿土，前往2.5公里外的卸载区排弃，整个“采、运、排”过程精准顺畅。\n“露天煤矿的矿卡车型大、盲区多，尤其是夜间或者天气差时，司机作业安全隐患大。这些无人矿卡采用激光雷达、毫米波雷达、数字孪生等新技术，能够自主规划路径、精准停靠卸载，驾驶速度也和司机驾驶差不多。”国家能源准能集团黑岱沟露天煤矿智能化建设管理中心经理郭培说。\n输入煤岩、台阶参数等信息，智能穿爆系统可将布孔精度提升到5厘米以内；高台阶雷达监测系统，能够快速识别潜在危险区域，预警时效由24小时缩短至2小时，每年可多采收煤炭超过10万吨……智能科技赋能，黑岱沟露天煤矿的生产管理更加智慧高效。\n百米井下，煤炭生产同样智能。在山东能源枣矿集团付村煤业公司，工作人员在电脑上轻点启动键，智能采煤机缓缓向前，液压支架自动跟机支护，乌黑的煤炭落入刮板运输机向外运出。\n“井下单个工作面从18人减少到7人，单产水平提高了46%左右。”付村煤业公司副经理侯晓松介绍，矿井还安装了智能喷雾系统，可实现煤流识别喷雾和粉尘超限喷雾，改善作业环境。\n煤炭行业属于高危行业，生产过程常常伴随水害、火灾、瓦斯、冲击地压、粉尘等灾害隐患。推进煤矿智能化建设，可以减少高危岗位，助力减人员、保安全、提效率。国家能源局煤炭司有关负责人介绍，截至2022年底，国家能源集团、中煤集团、山东能源集团等7家重点煤炭企业已建成智能化产能13.93亿吨/年，占其总产能的74.7%。\n智能化建设也撬动了相关产业升级。截至今年5月，全国累计建成1043个智能化采煤工作面、1277个智能化掘进工作面。据初步统计，全国煤矿智能化建设总投资规模已超1500亿元，带动了矿山物联网、煤机装备制造、智能控制系统等产业快速发展。\n“规模大、场景多，是我国煤炭行业智能化建设的优势，但也带来了挑战。”山东能源集团董事长李伟认为，不同地区、不同企业的煤矿生产条件差异较大，采掘、运输、洗选等场景复杂多样，智能化应用成本高、复制难度大，“下一步，应加快煤矿智能化标准体系建设，打通煤炭、煤机、软件等企业之间的数据壁垒，沉淀数据、推进共享。”\n绿色化\n加快绿色低碳技术攻关，推动资源循环利用\n采访中，不少专家和企业表示，煤炭等化石能源短期内仍是主体能源，推动煤炭产业绿色低碳发展、与新能源优化组合，是统筹减污降碳和安全保供的现实选择。\n江苏徐州，驱车前往徐矿集团华美热电公司的途中，蓝天白云、满目翠绿。这个曾经因煤而兴、也因煤而困的城市，从“一城煤灰半城土”到“一城青山半城湖”，走出了一条转型新路。\n华美热电公司厂区内，两台循环流化床发电机组满负荷运行，地面、池塘、屋顶等处，近1.3万块光伏板整齐排列，部分光伏板下还种上了花生、红薯等作物。\n华美热电公司副总经理、总工程师卢官发告诉记者，今年以来，电厂加快实施机组节能降耗、供热升级等技术改造，各项参数均优于超低排放标准。上半年二期光伏项目建成后，每年可发电约860万千瓦时，相当于节约标煤约2720吨，电厂自发自用外多余的绿电，可以供附近的淮海大数据中心使用。\n“生态优先、绿色低碳，是推动煤炭产业高质量发展的必然选择。”在徐矿集团董事长冯兴振看来，今后5年是企业绿色转型的跃升期，“生产方式上，将坚持‘是矿不像矿、产煤不见煤、采煤不用煤’的思路，大力推广清洁化生产技术、装备、工艺，实现煤炭清洁开采与高效利用。产业结构上，要从‘一煤独大’向‘多能互补’转变，积极建设光伏等新能源项目。”\n推动资源循环利用、价值循环提升，是煤炭行业绿色转型的另一个主攻方向。在国家能源准能集团，近10万亩复垦土地资源被打造为工业旅游景区；在山东能源枣矿集团高庄煤业公司，煤矸石用于筑路、制砖等，尾煤泥截粗改造提高中煤产率；在徐矿集团张双楼煤矿，矿井涌水作为井下防尘水使用……\n中国煤炭工业协会发布的数据显示：10年来，全国矿井水综合利用率由62%提高到79.3%，土地复垦率由42%提高到57.8%，煤矸石及低热值煤综合利用发电装机由2950万千瓦提升到4300万千瓦，实现超低排放的煤电机组装机超过10.5亿千瓦，占比达到94%左右。\n针对煤炭固有的高碳特征，一些煤企在二氧化碳捕集利用封存（CCUS）技术上积极创新。今年6月，亚洲最大火电CCUS项目在国家能源集团江苏泰州电厂建成投产，二氧化碳捕集率大于90%，捕集电耗较传统工艺降低约10%。“项目自主研发了新一代高容量、低能耗、长寿命吸收剂，开发了焊接制造、食品级干冰、机械清洗等用户，将实现捕集二氧化碳的100%消纳利用。”江苏泰州电厂副总经理刘建东介绍。\n将“乌金”炼成“绿金”，并非一蹴而就。梁嘉琨表示，下一阶段，要尽快突破煤炭行业绿色低碳发展的基础理论与关键技术，进一步完善碳核算、碳减排体系。同时，持续探索煤炭绿色低碳的生产开发模式，探索煤炭等传统能源与新能源协同组合发展的动力机制。"
  },
  {
    "title": "让农村客运开得通留得住（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_2-18.htm",
    "date": "2023-11-01",
    "content": "多部门协调联动、多层次机制保障，让农村客运提供更丰富更优质的服务，不断满足农民群众的美好生活需要，为乡村全面振兴提供有力支撑\n\n前不久，笔者在山东禹城采访时发现，这里的汽车客运站升级改造成了“交邮驿站”。每天清晨，快递包裹分拣完毕后，被搬上从县城开往乡镇的公交车，再搭乘村村通小客车进村入户。农村公交转向“客货联运”，不仅打通了农村寄递“最后一公里”，也为农村客运发展蹚出了新路。\n我国农村地区生活着广大农民群众，农村客运既事关农村经济发展，也影响着农民生活质量。2020年实现具备条件的乡镇和建制村全部通客车以来，各地深入推进农村客运公交化运营，推动城乡客运出行条件持续改善。数据显示，截至2022年底，乡镇和建制村通客车率分别达99.8%和99.7%，其中通公交的乡镇和建制村比例分别达43.9%和50.6%，分别较2020年提高10.6和11.3个百分点。\n农村客运覆盖面更广、通达率更高的同时，“开得通、留不住”成为新课题。部分汽车客运站关停并转，一些客运企业出现亏损，被迫减少乃至停运通往乡村的车次。以山东禹城为例，自2018年开始，开往乡村的客运上座率便出现下降，过去平均每小时客流量上百人，如今一天下来也就百余人。\n应该看到，当前部分农村客运面临发展困境，是道路客运供需关系深度调整的结果。从外部环境看，近年来，农村人口加快向城镇转移，叠加高铁、城际铁路和私家车日益普及，使得农村出行方式选择更加多元，农村客运的市场需求有所下降。从经营主体看，农村客运大多实行政府定价，在农村公交实行普惠票价的情况下，日常收入难以支撑支出，客运经营者压力不小。\n未来，农村客运要退出市场吗？答案是否定的。作为一项基本公共服务，农村客运仍然是向农民群众提供交通运输服务的主要方式，是保障群众日常出行、打通物流“最后一公里”的重要渠道，仍然需要确保“开得通、留得住、可持续”。\n推动农村客运可持续发展，转型势在必行。面对客流下滑挑战，不少地方已经主动应对、积极探索。在山西平顺，每日固定车次之余，农村客运变身“预约式公交”，农村居民可按需叫车；在广东台山，新近开通的旅游专线既串联起散落乡间的旅游资源，也让村民有了更多车次可以选择……这些创新实践，结合当地产业布局和人口分布，有效提升了公交车辆利用率。多部门协调联动、多层次机制保障，让农村客运提供更丰富更优质的服务，不断满足农民群众的美好生活需要，为乡村全面振兴提供有力支撑。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_3-18.htm",
    "date": "2023-11-01",
    "content": "我国营收超亿元的VR企业达34家\n本报电  2023世界VR（虚拟现实）产业大会日前在江西南昌召开，会上发布了《虚拟现实产业发展白皮书（2023年）》以及“2023中国VR50强企业”名单。数据显示，近年来我国虚拟现实产业迅速发展，生态体系不断完善，呈现良好发展态势。\n2023年，“中国VR50强企业”营收超1亿元的数量增长到34家，5年来平均研发投入比基本保持在50%左右。核心技术不断突破，虚拟现实与5G、人工智能等技术体系加速融合，带动一体机、头戴式、移动端等产品“百花齐放”。融合应用不断深化，虚拟现实赋能产品研发、装配、维修各个环节，广泛应用到智慧景区、文物修复、虚拟直播、展览展示等场景。工业和信息化部相关负责人表示，下一步，将深化行业应用示范，打造可复制易推广的虚拟现实应用案例，加快虚拟现实在工业生产、文化旅游、融合媒体、体育健康等重点领域的规模化应用。\n（刘温馨）\n\n“海经”系统完成超深水地震勘探作业\n本报电  日前，“海洋石油720”深水物探船搭载我国自研海洋拖缆地震勘探采集装备“海经”系统，首次完成超深水海域地震勘探作业，发布了我国首张超深水三维地质勘探图。\n“海经”由震源控制、拖缆采集、综合导航以及定位与控制等多种装备系统组成。与进口装备相比，“海经”采集到的地震资料识别度更高，可透过3000米水深，精细刻画万米地层的复杂地质结构。在我国已探明的油气储量中，40%左右的海洋油气资源蕴藏在深水区域。此次作业位于珠江口盆地3000米超深水区块，“海经”的成功应用填补了我国在海洋拖缆地震勘探技术领域的空白，使我国成为全球第三个拥有全套海洋地震勘探拖缆采集装备的国家。\n（冉永平）"
  },
  {
    "title": "多部门联合出台行动方案——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_4-18.htm",
    "date": "2023-11-01",
    "content": "中秋国庆假期期间，冲浪潜水设备、户外跑步服、防晒衣销量分别同比增长87%、153%、75%。9月以来，消费点评平台上“户外徒步”关键词的搜索量比去年同期增长370%……\n近年来，随着户外运动蓬勃发展，户外运动产业正茁壮成长，场地设施也实现了迅速增长。截至2022年底，我国健身步道共计12.78万个，达31.42万公里，较2021年分别增长20.68%、19.29%。全国冰雪运动场地2452个，较上年度增长8.45%。\n一头连着经济，一头连着民生，户外运动产业具有资源消耗少、产业链条长、导流效应大、社会效益高等特点，既能直接带动公共服务设施建设、装备研发制造销售等相关产业发展，也能间接带动旅游、康养、培训、保险等发展。\n“发展户外运动产业，能够产生拉动内需、促进就业、扩大消费的积极作用。”国家发展改革委社会发展司副司长彭福伟告诉记者，当前，户外运动产业在体育产业中的占比约为60%，参与人数超过4亿。\n为促进户外运动产业高质量发展，2022年11月，相关部门出台了《户外运动产业发展规划（2022—2025年）》。近日，国家发展改革委又会同体育总局等部门印发《促进户外运动设施建设与服务提升行动方案（2023—2025年）》（以下简称《行动方案》）。\n“《行动方案》更加聚焦设施建设与服务提升，更加注重政策措施的可操作性，为户外运动高质量发展提供了精准高效的政策保障。”国家发展改革委社会发展司司长刘明表示。\n据介绍，《行动方案》提出了四方面重点任务。一是推动户外运动产业绿色发展，包括坚持生态保护优先、合理利用自然资源、推动户外运动项目合理布局等。二是加强户外运动场地设施建设，包括推动体育公园建设、构建国家步道体系、优化冰雪运动设施布局、完善山地户外运动设施、增加水上运动设施供给、支持露营场地建设、培育汽车自驾运动营地、加强航空飞行营地建设等。三是提升户外运动服务供给质量，包括丰富户外运动赛事活动供给、提升户外运动科技应用水平、完善户外运动安全救援机制、加强户外运动标准化建设、普及户外运动文化与技能等。四是促进户外运动产业创新发展，包括加强产业政策集成创新、创新土地供应方式、构建户外运动装备运输新机制、激发民营户外运动企业发展活力、发挥户外运动产业就业增收功能等。\n《行动方案》提出了工作目标：到2025年，户外运动设施建设和服务质量供需有效对接，参与群体更加广泛，赛事活动更加丰富，专业人才队伍持续壮大，安全监管政策体系更加健全，全国范围内形成一批发展基础好、服务保障全、地方特色强、配套产业优的户外运动发展高地，推动户外运动产业总规模达到3万亿元。国家发展改革委相关负责人表示，下一步，将会同相关部门加快推动落实《行动方案》，推动户外运动优质供给持续增加、消费场景不断丰富、公共服务设施提质升级。"
  },
  {
    "title": "本版责编：李心萍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/01/nw.D110000renmrb_20231101_5-18.htm",
    "date": "2023-11-01",
    "content": ""
  }
]