[
  {
    "title": "习近平会见俄罗斯总理米舒斯京",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-01.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月24日电  （记者郑明达）5月24日下午，国家主席习近平在人民大会堂会见来华进行正式访问的俄罗斯总理米舒斯京。\n习近平请米舒斯京转达对普京总统的诚挚问候。习近平指出，今年3月，我对俄罗斯进行成功国事访问，同普京总统擘画了今后一个时期中俄关系发展和各领域合作蓝图。巩固好、发展好中俄关系，既是民心所向，也是大势所趋。希望双方继续发挥中俄合作空间大、前景广、动力足的优势，把各领域合作推向更高水平，不断丰富两国新时代全面战略协作伙伴关系的内涵。\n习近平强调，中方愿同俄方在涉及彼此核心利益问题上继续相互坚定支持，在联合国、上海合作组织、金砖国家、二十国集团等多边舞台加强协作。双方要继续深挖潜力，提升经贸投资合作水平，健全双边合作体制机制，巩固和扩大能源、互联互通等合作基本盘，打造更多新的增长点。要继续扩大人文交流，开创民心相通新局面。中方愿同俄方及欧亚经济联盟各国一道，促进共建“一带一路”与欧亚经济联盟对接合作，推动形成更加开放的区域大市场，确保全球产业链供应链稳定畅通，为地区国家带来实实在在的利益。\n米舒斯京转达普京对习近平的亲切问候和良好祝愿，表示，今年3月习近平主席对俄罗斯进行的历史性国事访问非常成功，开辟了俄中全面战略协作伙伴关系的新时代。俄方愿同中方认真落实两国元首达成的重要共识，充分利用两国总理定期会晤及相关合作机制，深化各领域务实合作。俄方愿同中方一道推动世界多极化进程，巩固以国际法为基础的国际秩序。俄方期待同中方进一步加强人文交流，使俄中友好世代相传。\n王毅、何立峰、秦刚等参加会见。"
  },
  {
    "title": "习近平出席欧亚经济联盟第二届欧亚经济论坛全会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_2-01.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月24日电  5月24日，国家主席习近平应邀以视频方式出席欧亚经济联盟第二届欧亚经济论坛全会开幕式并致辞。\n习近平指出，当今世界正处于百年未有之大变局，世界多极化、经济全球化历史潮流势不可当。坚持真正的多边主义，推动区域协调发展，是国际社会广泛共识。亚欧大陆是世界上人口最多、国家最多、文明最具多样性的地区。面对动荡变革的世界，亚欧合作之路应该怎么走？这不仅关乎地区人民福祉，也深刻影响世界发展走向。\n习近平强调，对于这样的时代之问、历史之问，中国的答案是明确的。我先后提出全球发展倡议、全球安全倡议、全球文明倡议，呼吁各国共同致力于建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，推动构建人类命运共同体。今年是我提出共建“一带一路”倡议十周年。这个倡议的根本出发点和落脚点，就是探索远亲近邻共同发展的新办法，开拓造福各国、惠及世界的“幸福路”。\n习近平强调，作为亚欧大家庭的一员，中国的发展离不开亚欧地区，也惠及亚欧地区。中方真诚希望，共建“一带一路”同欧亚经济联盟建设对接合作走深走实，各国团结协作、勠力同心，携手开创亚欧合作新局面。今年下半年，中方将举办第三届“一带一路”国际合作高峰论坛。中方愿同“一带一路”共建国和欧亚经济联盟成员国一道，继续高举和平、发展、合作、共赢旗帜，共享机遇，共克时艰，共创未来，携手谱写多极化世界文明进步新篇章。\n欧亚经济联盟第二届欧亚经济论坛于5月24日在俄罗斯莫斯科以线上线下结合方式举行，主题为“多极化世界中的欧亚一体化”。"
  },
  {
    "title": "习近平回信勉励澳门科技大学师生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_3-01.htm",
    "date": "2023-05-25",
    "content": "回  信\n澳门科技大学的师生们：\n你们好！来信收悉。从字里行间，我感受到了你们投身国家科技事业和航天强国建设的热情与担当。欣闻你们参与研制的“澳门科学一号”卫星发射成功，谨向大家致以热烈的祝贺！\n近年来，澳门深化与内地在航天等领域的科技合作，取得了可喜成果。建设世界科技强国，推进中国式现代化，为澳门高校、澳门科技工作者提供了更为广阔的发展空间。希望你们继续传承爱国爱澳的优良传统，积极融入国家发展大局，积极参与粤港澳大湾区建设，助力澳门经济适度多元发展，为“一国两制”在澳门的成功实践作出新的贡献。\n习近平\n2023年5月23日\n（新华社北京5月24日电）\n\n新华社北京5月24日电  国家主席习近平5月23日给参与“澳门科学一号”卫星研制的澳门科技大学师生代表回信，对他们予以亲切勉励。\n习近平在回信中说，从字里行间，我感受到了你们投身国家科技事业和航天强国建设的热情与担当。欣闻你们参与研制的“澳门科学一号”卫星发射成功，谨向大家致以热烈的祝贺！\n习近平指出，近年来，澳门深化与内地在航天等领域的科技合作，取得了可喜成果。建设世界科技强国，推进中国式现代化，为澳门高校、澳门科技工作者提供了更为广阔的发展空间。希望你们继续传承爱国爱澳的优良传统，积极融入国家发展大局，积极参与粤港澳大湾区建设，助力澳门经济适度多元发展，为“一国两制”在澳门的成功实践作出新的贡献。（回信全文另发）\n“澳门科学一号”卫星是内地和澳门合作研制的首颗空间科学卫星，主要用于地球磁场探测和研究，5月21日在酒泉卫星发射中心发射成功。参与卫星研制的澳门科技大学18名师生代表给习近平主席写信，汇报卫星成功发射的喜讯和参与卫星研制工作的感受，表达积极参与祖国科研建设的愿望和决心。"
  },
  {
    "title": "习近平同厄立特里亚总统伊萨亚斯就中厄建交30周年互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_4-01.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月24日电  5月24日，国家主席习近平同厄立特里亚总统伊萨亚斯互致贺电，庆祝两国建交30周年。\n习近平指出，建交30年来，中厄关系历经国际风云变幻，双方始终真诚友好、携手共进，在涉及彼此核心利益和重大关切问题上相互坚定支持。前不久，伊萨亚斯总统成功对中国进行国事访问，我们就进一步深化两国关系以及共同关心的国际和地区问题深入交换意见，达成许多重要共识。\n习近平强调，我高度重视中厄关系发展，愿同伊萨亚斯总统一道努力，以两国建交30周年为契机，巩固相互支持，加强全方位合作，推动中厄战略伙伴关系不断迈上新台阶。\n伊萨亚斯表示，厄中友谊源远流长，中国为厄立特里亚人民争取民族独立提供了道义和物质支持。过去30年间，厄中关系持续发展。前不久，我成功对华国事访问，同习近平主席深入会谈。我很高兴地看到，厄中友好合作关系已提升至更高层面，涵盖各领域全方位的合作与协调。伊萨亚斯强调，我愿在这一喜庆时刻，再次表达对厄中两国战略关系前景的坚定信心和良好祝愿。"
  },
  {
    "title": "国家主席习近平任命驻外大使",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_5-01.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月24日电  中华人民共和国主席习近平根据全国人民代表大会常务委员会的决定，任命谢锋为中华人民共和国驻美利坚合众国特命全权大使。"
  },
  {
    "title": "李强同俄罗斯总理米舒斯京举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_6-01.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月24日电  （记者朱超）国务院总理李强5月24日上午在人民大会堂同来华进行正式访问的俄罗斯总理米舒斯京举行会谈。\n李强表示，近年来，在习近平主席和普京总统的战略引领下，中俄新时代全面战略协作伙伴关系始终保持高水平运行。中俄务实合作韧性足、潜力大、空间广。中方愿同俄方一道，充分发挥中俄总理定期会晤机制的主渠道作用，落实好两国元首达成的重要共识，推动双边务实合作平稳持续发展。\n李强指出，中方愿同俄方优化贸易结构，进一步丰富贸易品类，拓展农业、服务贸易、数字经济、绿色发展等领域合作，推动经贸合作量质并进。畅通商贸通道，优化口岸通关流程，提高通关效能。深挖合作潜力，调动地方、企业更多参与两国务实合作。密切人文交流，拓展教育、科技、文化、旅游、体育、卫生等领域合作，继续做好体育交流年后续工作，支持两国扩大互派留学生规模。\n李强强调，今年是习近平主席提出共建“一带一路”倡议10周年。中国愿同俄罗斯等欧亚经济联盟各成员国一道，加强“一带一路”建设与欧亚经济联盟对接合作，推进贸易自由化便利化。\n米舒斯京表示，俄中友谊源远流长，双方合作硕果累累，俄中关系在国际关系中具有特殊示范意义。在国际形势动荡不安的背景下，俄方愿同中方一道，落实好两国元首达成的重要共识，进一步深化各领域合作，有效应对两国共同面临的新挑战。双方要充分挖掘合作潜力，加强工商界沟通，推动经贸、能源、农业、科技、基础设施建设等领域合作，共建“一带一路”。俄方愿同中方加强人文、地方交流。\n会谈后，两国总理共同见证了双边合作文件的签署。\n会谈前，李强在人民大会堂东门外广场为米舒斯京举行欢迎仪式。\n何立峰、秦刚等参加上述活动。\n当日下午，米舒斯京向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "王沪宁在新疆调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_7-01.htm",
    "date": "2023-05-25",
    "content": "新华社乌鲁木齐5月24日电  中共中央政治局常委、全国政协主席王沪宁22日至24日在新疆调研。他表示，做好新时代新疆工作，必须完整准确贯彻新时代党的治疆方略，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，不断巩固天山南北稳定祥和、各族人民安居乐业良好局面。\n在喀什，王沪宁来到喀什古城、吾斯塘博依街道派出所、艾提尕尔清真寺、疏附县阿亚格曼干村等，了解开展民族团结、宗教政策落实、基层综合治理、群众生产生活等情况。他表示，新疆社会稳定的局面来之不易，必须倍加珍惜、全力巩固，持续做好团结凝聚人心工作，让各族群众像石榴籽一样紧紧抱在一起。在乌鲁木齐，王沪宁到自治区博物馆、伊斯兰教经学院、新疆大学和有关企业调研。他表示，新疆各民族长期以来交往交流交融，共同创造新疆灿烂的历史文化，要树牢正确的中华民族历史观，把爱我中华的种子植入每个人特别是青少年心灵深处。\n调研期间，王沪宁表示，新疆自治区党委认真贯彻以习近平同志为核心的党中央决策部署，带领全疆各族干部群众稳大局、应变局、战贫困、建小康，新疆各项事业取得重大成就。新征程上，实现新疆社会稳定和长治久安责任重于泰山。要坚定不移推进反恐维稳法治化常态化，确保持续稳定长期稳定的基础更加牢固。要坚定不移做好民族宗教工作，铸牢中华民族共同体意识，不断增进各族群众对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。要坚定不移推动新疆高质量发展，把握新疆在社会主义现代化强国建设中的战略定位，更好把发展成果落实到改善民生、惠及当地、增进团结上。兵团是实现新疆工作总目标的重要战略力量，要促进产业融合、兵地融合，增强区域就业容纳能力，充分发挥兵团功能作用。\n王沪宁还看望了在乌鲁木齐的全国政协委员和自治区政协干部。\n马兴瑞、石泰峰一同调研。"
  },
  {
    "title": "韩正会见荷兰副首相兼外交大臣胡克斯特拉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_8-01.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月24日电  5月24日，国家副主席韩正在北京会见荷兰副首相兼外交大臣胡克斯特拉。\n韩正表示，中荷是开放务实的全面合作伙伴，在两国元首的战略引领下，双边关系不断向前发展。中荷两国经济互补性强，合作潜力巨大，双边贸易呈现良好发展态势。中方愿与荷方一道，推动各领域务实合作更好惠及两国人民。中荷同为经济全球化和自由贸易的支持者、参与者、受益者，双方应立足长远，面向未来，加强沟通交流，聚焦互利共赢，为两国企业合作创造更好的条件，促进全球产业链供应链稳定畅通。\n胡克斯特拉表示，荷中双边关系良好，合作成效显著，发展前景广阔。中国经济社会发展取得巨大成就，令人钦佩和振奋。荷方愿同中方保持密切交往，推动两国关系不断向前发展。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-02.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月24日电  国务院总理李强日前签署国务院令，公布修订后的《商用密码管理条例》（以下简称《条例》），自2023年7月1日起施行。\n党中央、国务院高度重视商用密码工作。近年来，随着商用密码在网络与信息系统中广泛应用，其维护国家主权、安全和发展利益的作用越来越凸显。党的十八大以来，党中央、国务院对商用密码创新发展和行政审批制度改革提出了一系列要求，2020年施行的密码法对商用密码管理制度进行了结构性重塑。为了贯彻落实行政审批制度改革精神，细化密码法相关制度，对1999年公布的《条例》进行了全面修订。修订后的《条例》，重点规定了以下内容。\n一是完善商用密码管理体制。《条例》规定县级以上密码管理部门负责管理相应行政区域的商用密码工作；网信、商务、海关、市场监督管理等有关部门在各自职责范围内负责商用密码有关管理工作；明确密码管理部门和有关部门开展商用密码监管的职权、协作配合、保密义务以及信用监管、举报等制度机制。\n二是促进商用密码科技创新与标准化建设。《条例》规定建立健全商用密码科技创新促进机制，保护商用密码领域的知识产权，鼓励支持商用密码科技成果转化和产业化应用。优化现行商用密码科研成果审查鉴定审批的适用范围。明确商用密码标准的制定、实施及监督检查。\n三是健全商用密码检测认证体系。《条例》明确推进商用密码检测认证体系建设，鼓励在商用密码活动中自愿接受商用密码检测认证。明确商用密码检测、认证机构资质审批条件、程序及从业规范。明确涉及国家安全、国计民生、社会公共利益的商用密码产品与使用网络关键设备和网络安全专用产品的商用密码服务应当检测认证合格。\n四是加强电子认证服务使用密码和电子政务电子认证服务活动管理。《条例》明确电子认证服务使用密码要求和使用规范。明确电子政务电子认证服务机构资质审批条件、程序及从业规范。明确建立电子认证信任机制，推动电子认证服务互信互认。\n五是规范商用密码进出口管理。《条例》根据密码法关于商用密码进出口的规定和国家出口管制、两用物项进出口管理制度，明确商用密码进口许可和出口管制实行清单管理，并规定了审批程序。\n六是促进商用密码应用。《条例》鼓励公民、法人和其他组织依法使用商用密码保护网络与信息安全，支持网络产品和服务使用商用密码提升安全性。明确关键信息基础设施的商用密码使用要求和国家安全审查要求。\n（《条例》全文见第十一版）"
  },
  {
    "title": "数字经济为高质量发展注入澎湃动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_2-02.htm",
    "date": "2023-05-25",
    "content": "两组数据，印证浙江数字经济发展实力和潜力——\n2022年，浙江省数字经济核心产业增加值达到8977亿元，比上年增长6.3%，较“十三五”初期实现翻番，占GDP比重提升至11.6%；产业数字化指数连续3年位居全国第一。\n数字经济事关国家发展大局。浙江数字经济发展“领跑”，得益于前瞻视野、超前谋划。早在2003年，“数字浙江”便开始布局建设，并作为“八八战略”的重要内容部署推进。发令枪早早响起后，浙江在数字经济赛道上不断提速，在2017年部署实施数字经济“一号工程”的基础上，2022年再推升级版，为数字经济发展加油续力。\n“领跑”背后，更有一张蓝图绘到底的驰而不息。行走浙江，深切感受到，数字经济正加速拥抱千行百业，为经济社会高质量发展注入澎湃动力。\n往“高”攀升，产业数字化不断推向深入。\n浙江绍兴，一场数字化改造后，越新纺织印染生产车间焕然一新——设备之间信息互联、运行数据实时监控、染化料助剂自动输送，每个机台的运行状况可实时掌握……\n“把生产挪到‘云’上，重塑了企业竞争力。”公司董事长濮坚锋算了笔账，数字化生产后，公司将减少约10%的能耗、15%左右的人工，产品合格率也能进一步提升。“为抢占国际高端市场，公司累计投资5亿元更新升级原有厂区。”指着崭新的厂房，濮坚锋介绍，目前一期项目已正式投产，后续改建项目完成后，将具备年产值10亿元的产能。\n以“产业大脑”打造“未来工厂”，让传统产业转化为先进制造。如今，在绍兴柯桥，这个印染产能占全国40%的产业基地，织造印染“产业大脑”已接入企业超1800家，基本覆盖全区印染企业，推动行业生产效率提升8%以上、能耗降低超10%。\n柯桥实践，刻录下浙江制造业向高端化、智能化、绿色化转型的坚定身影。“截至目前，浙江已建设细分行业‘产业大脑’96个，累计建设未来工厂52家、智能工厂601家，将产业数字化不断推向深入。”浙江省经信厅副厅长叶健松说。\n向“新”进军，数字产业化释放更多活力。\n踏步、奔跑、后空翻……杭州高新区（滨江）“智慧e谷”展示区内，一台通体黝黑的智能机器狗灵活展示各种动作，工作人员介绍，“通过搭载智能伴随系统，人机交互更加融洽安心，新款产品上市广受青睐。”\n数字企业聚木成林，数字产业活力迸发。漫步“智慧e谷”，数字产品应用场景丰富：兼顾性能和能效的硅立方液体相变冷却计算机，计算密度和节能水平全球领先；杭州市交通局指挥中心项目系统平台整合海量交通管理信息，每天可实时交换数据约4亿条……\n瞄准“数字经济+硬科技”融合发展方向，拥有数字安防、集成电路、智能计算等6个千亿级数字产业集群的浙江，正面向人工智能、区块链、元宇宙等新兴领域，前瞻性布局一批“新星”产业群，持续提升数字产业能级。\n以“融”提效，数字技术深度融入千行百业。\n春夏更替，正是樱桃成熟季。宁波余姚梁弄镇横坎头村，果农何达峰在60亩樱桃地里忙得脚不沾地。“靠着咱‘五彩梁弄’数字平台，线上一键下单，不愁销路。”何达峰告诉记者，今年产值预计在150万元左右，纯利润能有20多万元。\n何达峰口中的数字平台，是2021年由梁弄镇和中国农业银行宁波分行共同打造的宁波市首个镇级数字乡村平台，集成了乡村治理、吃住行游等便民服务，一经推出便广受好评。上线两年来，已有151家商户入驻，全年交易流水累计达2733.9万元。\n以“浙里办”数字化应用作为群众、企业办事总入口，实现“统一规范、一端集成、全省共享”；依托能源大数据中心，国网衢州供电公司接入物联网采集终端1400余个，实时归集工业企业全品种能源消耗数据……从农业到制造业，从政务管理到社会治理，数字技术全面融入各行各业，创造新业态新模式，持续助力高质量发展。\n站在新的起点，浙江亮出数字经济发展新目标：今年，浙江省委提出“以更大力度实施数字经济创新提质‘一号发展工程’”，并提出到2027年，浙江数字经济增加值和核心产业增加值将分别突破7万亿元和1.6万亿元，实现“双倍增”。\n大力推动产业能级、创新模式、数字赋能、数据价值、普惠共享实现新跃升，浙江正在努力打造数字经济高质量发展强省的新征程上奋力向前。\n（人民网记者张丽玮参与采写）"
  },
  {
    "title": "加快建设充电设施，鼓励发放购车消费券",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_3-02.htm",
    "date": "2023-05-25",
    "content": "日前，国家发展改革委联合国家能源局印发《关于加快推进充电基础设施建设  更好支持新能源汽车下乡和乡村振兴的实施意见》（以下简称《意见》）。“总体上看，我国农村地区新能源汽车市场仍处于起步阶段。总保有量相对较低，充电基础设施建设不足、经济实用车型供给不足、销售服务能力不足等问题制约了新能源汽车的推广使用。”国家发展改革委新闻发言人孟玮对《意见》进行解读时表示。\n化解制约新能源汽车下乡瓶颈问题\n近年来，我国新能源汽车消费高速增长。截至2022年底，我国新能源汽车保有量约1310万辆，超过全球总量的一半。\n2020年7月起，工业和信息化部、农业农村部、商务部、国家能源局等部门连续三年开展新能源汽车下乡活动，引导新能源汽车消费市场下沉。数据显示，2020年下半年、2021年、2022年，新能源汽车下乡车型销量同比分别增长80%、169%、87%，保持了较快增长势头。\n聚焦制约新能源汽车下乡的瓶颈问题，《意见》从创新农村地区充电基础设施建设运营维护模式、支持农村地区购买使用新能源汽车、强化农村地区新能源汽车宣传服务管理等3个方面，提出了11项具体举措，通过适度超前建设充电基础设施、优化新能源汽车购买使用环境，着力推动新能源汽车下乡。\n从供给端看，当前新能源汽车产业正面临前所未有的发展机遇。孟玮表示，下一步，将持续完善政策措施，引导有关方面抢抓机遇，提高技术创新能力，构建新型产业生态，推动产业融合发展，完善基础设施体系，深化开放交流合作，不断提升产业核心竞争力，同时，多措并举扩大新能源汽车消费，推动新能源汽车产业高质量发展。\n抓紧补齐充电基础设施建设短板\n“当前，我国已建成包括521万台充电桩在内的，世界上数量最多、辐射面积最大、服务车辆最全的充电基础设施体系，为新能源汽车快速发展提供了有力保障。”孟玮同时表示，充电设施不足的问题仍是影响新能源汽车使用的一大制约瓶颈，在农村地区更为突出，已成为制约农村地区购买使用新能源汽车的“堵点”“痛点”。\n“我们将通过创新农村地区充电基础设施建设、运营、维护模式，逐步破解这一难题。”孟玮介绍了相关举措——\n在建设环节，重点在公共充电设施与社区充电设施上发力。优先在县乡企事业单位、商业建筑、交通枢纽（场站）、公路沿线服务区（站）等场所配置公共充电设施，并向易地搬迁集中安置区、乡村旅游重点村等延伸。同时，加快推进农村既有居住社区因地制宜开展充电设施建设条件改造，落实新建居住社区充电基础设施配建要求，持续推动充电基础设施建设共享。\n在运营环节，重点是加大充电网络建设运营支持力度。利用地方专项债券等工具支持符合条件的充换电基础设施建设，开展配套电网建设改造，增强农村电网支撑保障能力。2030年前对实行两部制电价的集中式充换电设施用电免收需量（容量）电费，对电网企业相关配电网建设放宽投资效率约束，全额纳入输配电价回收。推广智能有序充电等新模式，加快形成行业统一标准。同时，鼓励有条件的地方出台农村地区公共充电基础设施建设运营专项支持政策。\n在维护环节，重点是提升充电基础设施运维服务体验。完善充电设施运维体系，提升设施可用率和故障处理能力。针对节假日返乡期间充电供需矛盾突出等问题，充分运用技术手段，对充电需求集中的时段地段做好预研预判和服务保障。\n“我们将会同有关方面切实抓好文件落实，抓紧补齐充电基础设施建设的短板。加快实现适宜使用新能源汽车的地区充电站‘县县全覆盖’、充电桩‘乡乡全覆盖’，打消在农村地区使用新能源汽车的后顾之忧。”孟玮说。\n支持满足农村地区购买使用需求\n农村地区新能源汽车市场空间广阔。在购买使用方面，《意见》也提出一系列有针对性的措施。\n在产品供应上，考虑到农村地区出行场景与城市有一定差别，鼓励企业针对农村地区消费者特点，开发更多经济实用、适销对路的车型，特别是载货微面、微卡、轻卡等部分商用产品。《意见》还提出，健全新能源二手车评估体系，对新能源二手车加强检查和整修，鼓励企业面向农村地区市场提供优质新能源二手车。\n在支持政策上，鼓励有条件的地方对农村户籍居民在户籍所在地县域内购买新能源汽车，给予消费券等支持。鼓励有关车企和有条件的地方，对淘汰低速电动车购买新能源汽车提供以旧换新奖励。\n在推广应用上，促进新能源汽车在县乡党政机关、学校、医院等单位应用，鼓励有条件地方加大对公交、道路客运、出租汽车、执法、环卫、物流配送等领域新能源汽车应用支持力度。\n在销售服务上，鼓励新能源汽车企业下沉销售服务网络，引导加快建设联合营业网点、建立配套售后服务体系；鼓励高职院校面向农村地区培养新能源汽车维保技术人员，把促进就近就地就业与支持新能源汽车消费更好结合起来，满足不断增长的新能源汽车维修保养需求。\n在安全监管上，提升新能源汽车及电池质量安全水平，严格配套供电、集中充电场所安全条件，定期对存量充电桩进行隐患排查。引导农村居民安装使用独立充电桩，提升用电安全水平。"
  },
  {
    "title": "撬动数字经济无限潜能（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_4-02.htm",
    "date": "2023-05-25",
    "content": "行走浙江，数字经济无处不在：\n它是手机一键下单就能坐等到家的生鲜外卖，也是新农人、商户们纷纷开启的直播电商；是借助数字孪生实现远程操控的智慧工厂，也是可实现精准饲喂、智能环控的未来农场；还是藏身“云”端的服务，联通“网”上的便捷，让生产生活展现崭新面貌，迸发全新活力。\n数据显示，目前浙江省规上工业企业数字化改造覆盖率达72.6%，数字农业农村发展水平达68.3%，跨境电商综试区实现省域全覆盖，产业数字化指数、直播电商规模和县域数字农业发展水平位居全国第一，数字经济新动能正加速壮大。蓬勃发展的数字经济，成为浙江高质量发展的一张闪亮名片，有力拉动区域经济稳定增长，促进产业结构优化升级。\n发展数字经济意义重大，是把握新一轮科技革命和产业变革新机遇的战略选择。面向未来，数字经济发展有着广阔空间、巨大前景。在完善数字基础设施、强化数字科创能力、推动数实深度融合等方面持续下功夫，更好发挥数字技术对经济发展的放大、叠加、倍增作用，更好抢占未来发展制高点，构筑竞争新优势。\n有起步早、发力实的优势，有方向明、思路清的目标，抢抓机遇、赢得主动，浙江有条件也有能力，将数字经济做强做优做大，为走出全球数字发展道路提供浙江范例。"
  },
  {
    "title": "李强同俄罗斯总理米舒斯京举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_5-02.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月24日电  （记者朱超）国务院总理李强5月24日上午在人民大会堂同来华进行正式访问的俄罗斯总理米舒斯京举行会谈。\n李强表示，近年来，在习近平主席和普京总统的战略引领下，中俄新时代全面战略协作伙伴关系始终保持高水平运行。中俄务实合作韧性足、潜力大、空间广。中方愿同俄方一道，充分发挥中俄总理定期会晤机制的主渠道作用，落实好两国元首达成的重要共识，推动双边务实合作平稳持续发展。\n李强指出，中方愿同俄方优化贸易结构，进一步丰富贸易品类，拓展农业、服务贸易、数字经济、绿色发展等领域合作，推动经贸合作量质并进。畅通商贸通道，优化口岸通关流程，提高通关效能。深挖合作潜力，调动地方、企业更多参与两国务实合作。密切人文交流，拓展教育、科技、文化、旅游、体育、卫生等领域合作，继续做好体育交流年后续工作，支持两国扩大互派留学生规模。\n李强强调，今年是习近平主席提出共建“一带一路”倡议10周年。中国愿同俄罗斯等欧亚经济联盟各成员国一道，加强“一带一路”建设与欧亚经济联盟对接合作，推进贸易自由化便利化。\n米舒斯京表示，俄中友谊源远流长，双方合作硕果累累，俄中关系在国际关系中具有特殊示范意义。在国际形势动荡不安的背景下，俄方愿同中方一道，落实好两国元首达成的重要共识，进一步深化各领域合作，有效应对两国共同面临的新挑战。双方要充分挖掘合作潜力，加强工商界沟通，推动经贸、能源、农业、科技、基础设施建设等领域合作，共建“一带一路”。俄方愿同中方加强人文、地方交流。\n会谈后，两国总理共同见证了双边合作文件的签署。\n会谈前，李强在人民大会堂东门外广场为米舒斯京举行欢迎仪式。\n何立峰、秦刚等参加上述活动。\n当日下午，米舒斯京向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "王沪宁在新疆调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_6-02.htm",
    "date": "2023-05-25",
    "content": "新华社乌鲁木齐5月24日电  中共中央政治局常委、全国政协主席王沪宁22日至24日在新疆调研。他表示，做好新时代新疆工作，必须完整准确贯彻新时代党的治疆方略，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，不断巩固天山南北稳定祥和、各族人民安居乐业良好局面。\n在喀什，王沪宁来到喀什古城、吾斯塘博依街道派出所、艾提尕尔清真寺、疏附县阿亚格曼干村等，了解开展民族团结、宗教政策落实、基层综合治理、群众生产生活等情况。他表示，新疆社会稳定的局面来之不易，必须倍加珍惜、全力巩固，持续做好团结凝聚人心工作，让各族群众像石榴籽一样紧紧抱在一起。在乌鲁木齐，王沪宁到自治区博物馆、伊斯兰教经学院、新疆大学和有关企业调研。他表示，新疆各民族长期以来交往交流交融，共同创造新疆灿烂的历史文化，要树牢正确的中华民族历史观，把爱我中华的种子植入每个人特别是青少年心灵深处。\n调研期间，王沪宁表示，新疆自治区党委认真贯彻以习近平同志为核心的党中央决策部署，带领全疆各族干部群众稳大局、应变局、战贫困、建小康，新疆各项事业取得重大成就。新征程上，实现新疆社会稳定和长治久安责任重于泰山。要坚定不移推进反恐维稳法治化常态化，确保持续稳定长期稳定的基础更加牢固。要坚定不移做好民族宗教工作，铸牢中华民族共同体意识，不断增进各族群众对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。要坚定不移推动新疆高质量发展，把握新疆在社会主义现代化强国建设中的战略定位，更好把发展成果落实到改善民生、惠及当地、增进团结上。兵团是实现新疆工作总目标的重要战略力量，要促进产业融合、兵地融合，增强区域就业容纳能力，充分发挥兵团功能作用。\n王沪宁还看望了在乌鲁木齐的全国政协委员和自治区政协干部。\n马兴瑞、石泰峰一同调研。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_7-02.htm",
    "date": "2023-05-25",
    "content": "初夏时节，京杭大运河呈现一派繁忙景象。图为5月23日，京杭大运河江苏淮安段运输煤炭、化肥和种子等物资的船舶在有序航行。\n贺敬华摄（影像中国）"
  },
  {
    "title": "团中央召开促进大学生就业工作推进会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_8-02.htm",
    "date": "2023-05-25",
    "content": "本报北京5月24日电  （记者杨昊）记者从共青团中央获悉：共青团促进大学生就业工作推进会日前以视频形式召开，对当前形势下深化实施“共青团促进大学生就业行动”进行再动员、再部署、再推动。\n会议要求，做好就业工作，要突出着眼当下，抓好应届毕业生就业岗位帮扶，尤其是精准帮扶一般院校低收入家庭学生就业；着眼中期，统筹抓好实习实践、提升大学生就业竞争力；着眼长远，持续抓好大学生就业观择业观奋斗观引导。\n据悉，2023年“共青团促进大学生就业行动”自启动以来，一般院校低收入家庭学生就业帮扶计划、大学生志愿服务西部计划、大学生创业帮扶计划、大学生就业引航计划、大学生实习“扬帆计划”和大学生社区实践计划稳步推进。截至5月22日，全团共募集到包括青联委员、青企协会员单位在内的5.2万家企业提供的89.7万个岗位，3.6万名团干部与2023届一般院校低收入家庭学生和2022届未就业学生一对一结对，已成功帮助其中3.5万名学生找到工作。"
  },
  {
    "title": "商务部将完善餐饮业支持政策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_9-02.htm",
    "date": "2023-05-25",
    "content": "本报福州5月24日电  （记者王珂、付文）由商务部主办的小吃产业发展现场会近日在福建三明沙县区召开。商务部将从提升产业化、规范化、品牌化、数字化、绿色化水平等5个方面，推动小吃产业高质量发展，将加快制定促进餐饮业高质量发展的指导意见，完善餐饮业支持政策，支持各地打造小吃产业集群。此外，还将加快制定生活服务数字化赋能的指导意见，引导包括餐饮业在内的生活服务企业加快数字化转型升级步伐，培育数字化品牌和标杆。\n数据显示，我国餐饮业从业人员超过2000万人，收入规模达4.6万亿元，在社会消费品零售总额中的占比超过10%，其中，小吃是餐饮业中最大的品类。小吃是沙县的名片，全国近9万家沙县小吃，吸纳沙县本地超过6万人外出经营餐饮，辐射带动30万人创业致富，年营业额达500亿元。"
  },
  {
    "title": "丰富国际社会对现代化的认识（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-03.htm",
    "date": "2023-05-25",
    "content": "中国共产党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，注重扎实长效推进中国式现代化，这是其能够带领中国人民创造举世瞩目的发展奇迹的重要原因\n\n1972年以来我多次访华，看到了中国发生的翻天覆地变化。中国取得巨大成功，与走出了一条适合自身的现代化道路密不可分。\n中华民族历史悠久，中国在历史上曾长期处于世界领先地位。近代以后，中国发展陷于落后，中国人民的生活长期困苦。中国共产党自觉担负起探索中国现代化道路的历史重任，并在中华人民共和国成立后提出“四个现代化”的目标。改革开放后，中国又提出小康社会的战略构想。在长期探索和实践基础上，经过中共十八大以来在理论和实践上的创新突破，中国共产党成功推进和拓展了中国式现代化，丰富了国际社会对现代化的认识。\n中国的人口总数超过西方发达国家的总人口，治理这样一个大国的难度和复杂性可想而知。中国共产党认为，只有紧密结合本国国情，才有可能找到正确的发展路径。我曾同中国共产党的党员代表有过深入交流，他们的真知灼见让我对中国式现代化有了更深入的理解。中国共产党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，注重扎实长效推进中国式现代化，这是其能够带领中国人民创造举世瞩目的发展奇迹的重要原因。\n在推进中国式现代化的进程中，中国共产党始终坚持以人民为中心。这充分体现了中华优秀传统文化中以人为本的理念。中国共产党将当前中国社会的主要矛盾确定为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，并以此为出发点制定各项政策。近年来，中国如期全面建成小康社会，实现了第一个百年奋斗目标。中国科技创新能力正在不断提升，在人工智能、数字经济、新能源等领域的发展水平已处于世界前列。在推进全体人民共同富裕、促进人与自然和谐共生等方面，中国也在持续取得进步，中国人民对此有着非常深刻的感受。\n中国提出全过程人民民主理念，形成了一套全面、广泛、有机衔接的人民当家作主制度体系，保证了中国人民对于国家政治、经济、社会等各领域事务的充分参与和监督。中国的施政方针是连贯的、不断完善的，可以有效避免许多西方国家因政府更迭导致政策急剧转向的弊端。中国政府决策高效、执行力强，能够及时发现、快速解决发展中出现的问题，这些都是中国能够不断取得发展进步的重要原因。\n中国不仅努力推进自身现代化建设，也致力于同各国加强交流合作，实现互利共赢。中国提前10年实现了联合国2030年可持续发展议程的减贫目标，其成功经验对于世界各国，尤其是广大发展中国家有重要借鉴意义。当前，中国正朝着中共二十大描绘的蓝图不断前进，我看好中国的未来，也确信中国的繁荣发展有利于世界的和平与发展。\n（作者为意大利国际问题专家、法兰西科学院荣誉院士）"
  },
  {
    "title": "为推进世界现代化进程贡献中国智慧（国际社会看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_2-03.htm",
    "date": "2023-05-25",
    "content": "中国式现代化之于中国，是中国共产党和中国人民长期实践探索的成果，是一项伟大而艰巨的事业；之于人类现代化进程，为广大发展中国家独立自主迈向现代化树立了典范，提供了全新选择；之于人类文明，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。\n正确把握和理解中国式现代化蕴含的历史观，看清楚过去为什么能够成功、弄明白未来怎样才能继续成功，才能在新的征程上坚定不移走好中国式现代化道路，为推进世界现代化进程贡献更多中国智慧、中国方案。\n中国赋予现代化新的内涵和意义\n辛勤耕耘，广袤田野生机勃勃；逐梦寰宇，科技创新大潮澎湃；旅游升温，消费回暖，经济社会活力尽显……从深厚历史底蕴中走来，行走在中国式现代化道路上的中国，涌动着蓬勃向上的发展活力，汇聚着勇毅前行的精神动力。\n历史以醒目的刻度标记着中国发展的脚步，积淀下中国式现代化的丰富内涵。在漫长的历史进程中，中华民族以自强不息的决心和意志，筚路蓝缕，跋山涉水，走过了不同于世界其他文明体的发展历程。\n现代化，是近代以来中华民族孜孜以求的梦想。无数仁人志士苦苦求索、进行各种尝试，但都以失败告终。探索中国现代化道路的重任，历史地落在了中国共产党身上。\n新民主主义革命时期，为实现现代化创造根本社会条件；社会主义革命和建设时期，为现代化建设奠定根本政治前提和宝贵经验、理论准备、物质基础；改革开放和社会主义建设新时期，为中国式现代化提供了充满新的活力的体制保证和快速发展的物质条件。党的十八大以来，创立了习近平新时代中国特色社会主义思想，为中国式现代化提供了根本遵循；深入实施科教兴国战略、人才强国战略、乡村振兴战略等一系列重大战略，为中国式现代化提供坚实战略支撑；推进一系列变革性实践、实现一系列突破性进展、取得一系列标志性成果，为中国式现代化提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。\n新中国成立特别是改革开放以来，中国用几十年时间走完西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定的奇迹，成功走出了中国式现代化道路，为中华民族伟大复兴开辟了广阔前景。从“四个现代化”目标到“三步走”战略，从全面建成小康社会到建设社会主义现代化强国，中国式现代化的探索和实践不断深化。\n古巴国际政治研究中心中国问题专家爱德华多·雷加拉多认为，自1921年成立之日起，中国共产党就不懈探索中国现代化道路，推进中国现代化事业，取得了举世瞩目的成就。\n“中国式现代化的实现非一日之功。”加纳中国友好协会秘书长本杰明·阿那格雷说，中国共产党带领中国人民不懈努力，在中国式现代化的道路上不断奋进。\n新中国成立初期，中国一穷二白，连日用的煤油、火柴、铁钉都称为洋油、洋火、洋钉。新时代的中国，建成门类齐全的现代工业体系，成功进入创新型国家行列，成为国际舆论热议的“新兴技术应用热土”“全球重要创新高地”。\n改革开放初期，美国《时代》周刊在介绍中国时，不无疑惑地写道：让全球1/4的人口迅速摆脱孤立、与世界接轨，有过这样的先例吗？新时代的中国，成为140多个国家和地区的主要贸易伙伴，中欧班列通达欧洲25个国家的200多个城市，共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等惠及世界。\n“中国式现代化向世界展示了发展中国家独立自主探索现代化、实现快速发展的可能性。”俄罗斯科学院中国与现代亚洲研究所政治研究与预测中心主任安德烈·维纳格拉多夫说。\n透过世界现代化进程的长镜头，更能看到中国式现代化道路的独特非凡。\n现代化始于西方，一度被等同于西方化。历史上，很多发展中国家在寻找自身发展道路时，因复制西方现代化路径而陷入发展困境。\n中国式现代化不走封闭僵化的老路，不走改旗易帜的邪路，更不走照搬照抄全盘西化的死路。英国政治评论员卡洛斯·马丁内斯说，中国正开展和平、可持续、公正的现代化，这是对人类集体认识的宝贵贡献。中国式现代化“向世界展示了通向现代化的道路不止一条”。\n塞尔维亚前总统鲍里斯·塔迪奇认为，21世纪的西方社会面临多重挑战，这充分说明现代化不等于西方化，中国赋予了现代化新的内涵和意义。\n走适合自己特点的发展道路\n历史是最好的老师，它忠实记录下每一个国家走过的足迹，也给每一个国家未来的发展提供启示。\n中国共产党坚定历史自信、增强历史主动，不断创造新的历史伟业：如期打赢脱贫攻坚战，全面建成小康社会，实现第一个百年奋斗目标，意气风发踏上了全面建设社会主义现代化国家新征程。\n这是一条基于中国国情、具有中国特色的现代化道路。\n引领一个拥有14亿多人口的大国整体迈入现代化，世界上并无先例。坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，中国创造了中国式现代化新道路，创造了人类文明新形态。\n独特的文化传统，独特的历史命运，独特的国情，注定了中国必然走适合自己特点的发展道路。中国走出了这样一条道路，并且取得了成功。多次到访中国的约旦作家萨米尔·艾哈迈德由衷感叹：“中国式现代化充分考虑了自身国情和发展经验，没有照搬西方的现代化道路，在实践中不断丰富、发展。”\n英国中国问题专家马丁·雅克认为，中国有自己独特的文化传统、人口规模、社会制度等，不可能复制西方的现代化道路。中国取得巨大的发展成就，对于应该追求什么样的现代化、怎样实现现代化，形成了更加成熟的理论。\n这是一条中国共产党领导的现代化道路。\n“遇到的困难很多，有的困难是空前的，但是我们做到了。”豪迈从容的宣示，展现从历史深处走来的深沉自信。不管形势和任务如何变化，不管遇到什么样的惊涛骇浪，中国共产党始终掌握历史主动、锚定奋斗目标，沿着正确方向坚定前行。中国共产党人和中国人民完全有信心为人类对更好社会制度的探索提供中国方案。\n上世纪80年代末、90年代初，国际社会主义运动一度遭遇挫折，“历史终结论”“社会主义失败论”等甚嚣尘上。坚持中国共产党的领导、坚定不移走中国特色社会主义道路，中国取得了改革开放和社会主义现代化建设的伟大胜利，开创了中国特色社会主义新时代。曾提出“历史终结论”的美国学者福山修正了自己的观点：“‘中国模式’的有效性证明，西方自由民主并非人类历史进化的终点。”\n欧洲《现代外交》网站刊文指出，中国共产党和中国在坚持改革开放的同时，继续探索中国特色社会主义道路，“中国式现代化呈现出更加自信的形象。”\n这是一条以人民为中心的现代化道路。\n现代化不仅要看纸面上的指标数据，更要看人民的幸福安康。中国共产党一经诞生，就把为中国人民谋幸福、为中华民族谋复兴确立为自己的初心使命。\n四川大凉山，绝壁之上的“悬崖村”的村民摆脱贫困，开启新生活；深圳街头，1200多座公园让市民推窗见绿、开门见园；江苏无锡，老年人可以足不出户享受在家治疗、医保报销等医疗服务……中国人民获得感、幸福感、安全感更加充实、更有保障、更可持续。\n在泰国泰中文化经济协会会长、前国会主席颇钦·蓬拉军看来，中国式现代化是前所未有的伟大发展模式，致力于让所有人都过上好日子。巴西《论坛》杂志专栏作家亚拉·维达尔撰文说，中国式现代化遵循以人民为中心的发展思想，以确保发展成果更公平地惠及全体民众。\n以世界眼光关注人类前途命运\n“人类发展史上的一大创举”“对人类进步事业的巨大贡献”……从人类发展的时间纵深，到全球发展的空间广度，国际社会高度赞许中国式现代化的世界意义。\n中国共产党不仅为中国人民谋幸福、为中华民族谋复兴，也为人类谋进步、为世界谋大同，为解决人类面临的共同问题、推动建设更加美好的世界作出贡献。\n回顾来时路，中国式现代化以堪称“奇迹”的成果，为世界发展贡献力量。\n38.6%——这是2013年至2021年中国对世界经济增长的平均贡献率，位居世界首位，超过七国集团国家贡献率的总和。\n70%以上——这是改革开放以来中国减贫人口占同期全球减贫人口的比重。中国全面消除绝对贫困，提前10年完成联合国2030年可持续发展议程确定的减贫目标。\n247.1%——这是1990—2016年间中国对世界森林碳汇能力的实际贡献率。本世纪以来，全球新增绿化面积约1/4来自中国。中国水电、风电、太阳能发电、生物质发电装机容量均居世界第一。\n“中国式现代化的成果为世界所共享，为世界和平以及更好、更均衡的发展作出了重要贡献。”玻利维亚前总统莫拉莱斯强调。\n迄今为止，完成工业化的发达国家和地区的人口总数不到10亿，大多数发展中国家仍未能跨过现代化门槛。中国14亿多人口实现现代化将是人类发展史上前所未有的大事。\n菲律宾《马尼拉公报》新闻主编伊莎贝尔·德莱昂表示，中国走出了一条符合本国国情的发展道路。作为世界第二大经济体，中国持续推动高质量发展，有助于拉动区域经济增长，为世界经济的繁荣发展注入强劲动力。\n巴基斯坦《外交洞察》杂志网站说，中国式现代化道路独一无二，为人类提供了可供借鉴的另一条路径。面对全球性挑战，中国式现代化贡献了宝贵的中国方案、中国力量。\n放眼未来之路，中国式现代化以胸怀天下之姿，为全球发展繁荣增添动力。\n在1998年出版的《现代世界体系》第一卷中文版序言中，美国社会学家伊曼纽尔·沃勒斯坦曾预测性地写道：中国人民将会在决定人类共同命运的历史进程中起重大作用。\n如今，中国推动高质量共建“一带一路”，打造广受欢迎的全球公共产品和国际合作平台；发起全球发展倡议，得到100多个国家和包括联合国在内的多个国际组织支持；推进落实全球安全倡议，发布《全球安全倡议概念文件》，为促进人类共同安全提供中国方案；提出全球文明倡议，为推动人类现代化进程、构建人类命运共同体注入强大正能量……\n法国席勒研究所研究员、国际问题专家佩里莫尼表示：“中国的发展理念中非常重要的一点，是与世界各国实现互利共赢，携手构建人类命运共同体。”\n世界百年未有之大变局加速演进，世界进入新的动荡变革期。中国承诺：“我们将始终把自身命运同各国人民的命运紧紧联系在一起，努力以中国式现代化新成就为世界发展提供新机遇，为人类对现代化道路的探索提供新助力，为人类社会现代化理论和实践创新作出新贡献。”\n只有与历史同步伐、与时代共命运的人，才能赢得光明的未来。新征程上，中国共产党将始终以世界眼光关注人类前途命运，从人类发展大潮流、世界变化大格局、中国发展大历史正确认识和处理同外部世界的关系，坚定站在历史正确的一边，站在人类文明进步的一边，共同推动历史车轮向着光明的前途前进。"
  },
  {
    "title": "深化互利合作  促进繁荣发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_3-03.htm",
    "date": "2023-05-25",
    "content": "“中国—中亚峰会成功举行，开启了中亚国家同中国关系发展的新篇章，并推动乌兹别克斯坦与中国务实合作进入新阶段。”乌兹别克斯坦总统战略与跨地区研究所首席研究员阿扎马特·苏里曼诺夫日前在接受本报记者专访时表示。\n“高层政治对话和友好交往为乌中两国建立互信奠定了坚实基础。”苏里曼诺夫表示。2017年5月，米尔济约耶夫总统首次对中国进行国事访问，极大推动了乌中双边关系发展。新冠疫情发生后，两国元首多次通电话、会见会谈。2022年2月，米尔济约耶夫总统来华出席北京冬奥会开幕式。当年9月，习近平主席对乌兹别克斯坦进行国事访问。“两国领导人做出了进一步深化亲密友好、休戚与共、共享繁荣的新时代乌中全面战略伙伴关系的历史性决定。”\n“共建‘一带一路’框架下的相互协作对加强乌中合作至关重要。”苏里曼诺夫表示，乌总统两次出席“一带一路”国际合作高峰论坛。共建“一带一路”前景广阔，特别是交通运输领域的合作值得期待。“去年9月，乌兹别克斯坦、中国、吉尔吉斯斯坦有关部门签署了《关于中吉乌铁路建设项目（吉境内段）合作的谅解备忘录》。这条铁路建成后，将大幅减少从东亚到中亚及南欧的货物运输时间和成本，对促进地区各国贸易增长产生积极影响。”\n谈起乌中经贸合作成果，苏里曼诺夫如数家珍：中国对乌累计投资额超过100亿美元；在乌中企超过2000家，合作遍及能源、交通、通信、农业、教育等领域。“双方经贸往来密切，是促进两国关系发展的关键。”他表示，两国都有意愿继续扩大双边贸易规模，这将为乌兹别克斯坦吸引更多中国投资创造便利条件。\n苏里曼诺夫认为，古丝绸之路犹如一条友谊的丝带，将乌中两国人民联系在一起。今天，共建“一带一路”为跨文明对话注入了新的活力。乌国内已开设两所孔子学院，每年都有数以千计的学生在孔子学院学习中文和中国文化。“乌兹别克斯坦青年被中国的文化、音乐、舞蹈等吸引，学习中文的人越来越多。”他还注意到，两国旅游合作也如火如荼。近年来，中国赴乌旅游人数大幅增长。\n苏里曼诺夫表示，乌中合作成果丰硕，潜力巨大。双方要进一步加强在交通基础设施与数字化技术领域的合作，深化人文交流合作，推动国家发展战略对接。“相信乌中深化互利合作将更好惠及两国人民，促进地区国家繁荣发展。”"
  },
  {
    "title": "第十三届中美政党对话举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_4-03.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月23日电  5月23日，第十三届中美政党对话以视频方式举行。双方围绕“中美相互认知与互利合作”的主题进行深入、建设性交流。中共中央对外联络部部长刘建超出席对话并发表主旨讲话。来自中方部委、地方政府、高校以及美国民主共和两党、地方、智库等约50名中外代表参加。\n双方认为，中美如何相处至关重要，双方要采取措施，推动中美关系重回正轨并健康发展，这符合两国人民和国际社会的共同期待，也将造福子孙后代。中美必须坚持相互尊重、和平共处，不能搞对抗冲突；应当加强交流对话，增进人民感情，促进互利合作；需要加强合作共同应对全球性挑战。双方同意继续开展中国共产党与美国两党交流对话。"
  },
  {
    "title": "中老“友谊盾牌—2023”联演中方参演官兵开展助学捐赠活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_5-03.htm",
    "date": "2023-05-25",
    "content": "本报万象5月23日电  （孙广勇、李汉平）中老“友谊盾牌—2023”联演正在老挝举行。23日上午，中方参演官兵前往老挝中老友好农冰村小学开展助学捐赠活动，中国驻老挝使馆国防武官、当地政府代表、中老参演官兵代表和学校全体师生参加。\n中老友好农冰村小学2012年由中国援建，此后中方连续派遣志愿教师开展教学，并提供教育教学物资，是中老友好的示范项目。中方参演官兵向中老友好农冰村小学捐赠了书包、文具、文体器材等物资共计300余件（套）。\n中方参演部队指挥组成员李云表示，中老友好农冰村小学是中老两国深厚友谊的见证。这次捐赠物资，是中方官兵为改善学校教学条件尽一份绵薄之力，希望孩子们把中老传统友谊更好传承下去。"
  },
  {
    "title": "刘建超会见孟加拉国人民联盟干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_6-03.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月24日电  5月24日，中共中央对外联络部部长刘建超在北京会见由孟加拉国人民联盟主席团成员、议会外事委员会主席法鲁克·汗率领的干部考察团，就加强两党机制化交往、推动各自国家建设、维护地区和平稳定和发展中国家共同利益等交换意见。"
  },
  {
    "title": "中共代表团访问沙特",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_7-03.htm",
    "date": "2023-05-25",
    "content": "新华社利雅得5月23日电  应沙特研究与知识交流中心邀请，中共中央委员、宁夏回族自治区党委书记梁言顺率中共代表团于5月20至23日访沙，会见协商会议副主席米沙勒、工矿大臣胡莱夫以及利雅得省和研究与知识交流中心负责人，并出席面向沙各界举办的“中国式现代化及其对世界的机遇”研讨会和第六届中阿博览会推介会。\n沙方高度评价习近平主席访沙并出席首届中阿、中海峰会达成的重要成果，表示愿同中方一道推动中沙全面战略伙伴关系发展。"
  },
  {
    "title": "刘国中在青海、甘肃调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-04.htm",
    "date": "2023-05-25",
    "content": "新华社兰州5月24日电  中共中央政治局委员、国务院副总理刘国中22日至24日在青海、甘肃调研时强调，要深入学习贯彻习近平总书记重要讲话和重要指示精神，结合深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，毫不放松强化责任和工作落实，坚决巩固拓展好脱贫攻坚成果，让脱贫基础更加稳固、成效更可持续，为接续做好乡村振兴这篇大文章奠定坚实基础。\n刘国中先后到青海省黄南州、海东市和甘肃省临夏州、定西市等地，考察脱贫产业项目、帮扶车间、易地搬迁安置区等，深入了解脱贫群众生产生活情况，实地查看“三保障”和饮水安全保障情况以及帮扶项目运行成效。他强调，要毫不放松巩固拓展脱贫攻坚成果，坚持五级书记一起抓，坚持“四个不摘”不动摇，切实保持过渡期内主要帮扶政策总体稳定，持之以恒做好各项帮扶工作。要综合运用多种手段加强防止返贫动态监测，健全快速发现和应对机制，及时进行有针对性帮扶，精准防范化解风险隐患。要加大对国家乡村振兴重点帮扶县倾斜支持力度，持续强化易地搬迁后续扶持，促进脱贫地区更好发展。\n刘国中指出，要大力加强产业和就业帮扶，促进脱贫群众持续增收，增强内生发展动力。要下更大功夫做好“土特产”文章，认真梳理帮扶产业发展面临的短板弱项，分类落实帮扶政策，完善利益联结机制，增强带动脱贫群众增收能力。要落实好就业扶持等政策，继续支持脱贫劳动力外出稳定就业，通过积极发展县域富民产业挖掘本地岗位，增加就近就业机会。\n刘国中还到省、县两级乡村振兴机构调研，与驻村第一书记和工作队员深入交流。他强调，乡村振兴系统在机构改革中，要继续发扬优良传统作风，力度不减，责任不变，一如既往扎实做好各项工作。要发挥驻村工作队职能作用，做好干部到期调整轮换，加强培训和日常管理，着力提升其抓落实、解难题、促发展的能力。"
  },
  {
    "title": "李书磊会见出席中国—中亚通讯社论坛外方代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_2-04.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月24日电  （记者刘华）5月24日，中共中央政治局委员、中宣部部长李书磊在京会见出席中国—中亚通讯社论坛外方代表。\n李书磊表示，习近平主席同中亚五国元首共同出席中国—中亚峰会，擘画合作新蓝图，推动中国—中亚机制建设，为构建更加紧密的中国—中亚命运共同体提供了战略引领，规划了前进路径。双方媒体应继续促进团结互信，弘扬丝路精神，讲好丝路故事，助力深化文明交流互鉴，共同促进中国中亚关系和地区和平发展。\n外方代表表示，期待与中方媒体加强机制化交流，深化传媒和文化领域务实合作，不断推动民心相通、人文相亲。"
  },
  {
    "title": "功成不必在我、功成必定有我（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_3-04.htm",
    "date": "2023-05-25",
    "content": "“短短6年里，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起，堪称奇迹。”习近平总书记近日在河北雄安新区考察时强调：“建设雄安新区是千年大计、国家大事，既不能心浮气躁，也不能等靠要，要踏实努力，久久为功。”从高起点规划、高标准建设，到高标准、高质量推进，雄安新区这座“未来之城”破土、萌芽、生长，是“功成不必在我、功成必定有我”精神的有力见证。\n政绩观是面镜子，映照着党员领导干部的发展意识与责任担当。党的十八大以来，习近平总书记多次强调干部干事创业要树立正确政绩观，有功成不必在我的精神境界、功成必定有我的历史担当。在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记再次强调，“各级领导班子要牢记党和人民嘱托，发扬‘功成不必在我、功成必定有我’的精神，坚持一张蓝图绘到底，对已有的部署和规划，只要是科学的、切合新的实践要求的、符合人民群众愿望的，就要坚持，一茬接着一茬干”。“功成不必在我”和“功成必定有我”的辩证统一，折射新时代中国共产党人志在千秋伟业的远大追求，为党员干部树立正确政绩观提供了明确指引。\n“功成不必在我”，是一种干事创业的胸襟，也是谋发展、促发展的境界。从黄沙漫天到林木葱葱，从缺衣少食到生活富足，新中国成立以来，山西右玉历任县委书记展开植树接力，带领人民创造了荒漠变绿洲的人间奇迹。无论是生态环境保护，还是推动共同富裕，我们党的事业都是在一代又一代人的接续奋斗中推进的，在一件事情接着一件事情办中办成的。领导干部想要干事、想出政绩是对的，但要避免政绩冲动、盲目蛮干、大干快上以及“换赛道”“留痕迹”等现象。急功近利、急于出成绩，急的是一时之功，图的是一己之利。只有处理好大我和小我的关系，长远利益、根本利益和个人抱负、个人利益的关系，才能树牢正确政绩观，创造经得起历史和人民检验的实绩。\n“功成必定有我”，是一种奋发进取的姿态，体现的是守土有责、守土尽责的担当。新时代十年来办成了许多事关长远的大事要事，广大党员、干部的进取精神，激扬在“不获全胜决不收兵”的脱贫攻坚战中，展现在“我是党员我先上”的疫情防控斗争中，镌刻在“如期全面建成小康社会”的历史丰碑上……实践告诉我们，坚持功成不必在我，决不是消极、怠政、不作为，而是必须以功成必定有我的担当精神积极作为、正确作为。对于长期战略任务，必须保持历史耐心，既谋划长远，又干在当下，滴水穿石，久久为功，把当下能做的事情做好；对于已经确定下来的任务，必须有只争朝夕的紧迫感、时不我待的责任心，以钉钉子精神担当尽责，抓铁有痕、踏石留印抓落实。\n政绩观与发展观紧密相连。有什么样的政绩观就有什么样的发展理念，判断政绩观正确与否，关键就是看是否完整、准确、全面贯彻新发展理念，是不是始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展。既大胆开展工作、锐意进取，又尊重规律、保持大局稳定和工作连续性，把急功近利的浮躁心理、急躁心态压下去，多做为后人作铺垫、打基础、利长远的实事、好事，才是扎扎实实、踏踏实实地搞现代化建设。\n积跬步以至千里，积小胜方成大胜。奋进在充满光荣和梦想的新征程上，锚定奋斗目标、保持战略定力，牢固树立和践行正确政绩观，发扬功成不必在我、功成必定有我的精神，就一定能一步一个脚印把宏伟蓝图变为现实。"
  },
  {
    "title": "何立峰出席2023年全球贸易投资促进峰会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_4-04.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月24日电  2023年全球贸易投资促进峰会24日在北京举行，中共中央政治局委员、国务院副总理何立峰出席开幕式并致辞。\n何立峰指出，去年5月，习近平主席在庆祝中国贸促会建会70周年大会暨全球贸易投资促进峰会上发表重要视频致辞，对深化各国互利合作、推动世界经济和国际贸易投资发展产生了重大而深远的影响，今年再次举办全球贸易投资促进峰会意义重大。\n何立峰指出，当前世界百年未有之大变局加速演进，世界经济既面临疫后复苏的迫切需求，也面临多重挑战和危机交织叠加的困扰。中国共产党第二十次全国代表大会描绘了全面建设社会主义现代化国家的宏伟蓝图，中国经济面临新的发展机遇。中国已经成为世界经济复苏、国际贸易投资发展中的确定性、稳定性力量，必将以自身发展为世界创造更多机遇。\n何立峰指出，中国发展离不开世界，世界发展也需要中国。中国坚持对外开放的基本国策，坚定奉行互利共赢的开放战略，推动建设开放型世界经济。我们愿同国际社会一道，加强沟通交流，深化务实合作，共同做大贸易“蛋糕”，激发投资合作动能，促进创新驱动发展，推进全球经济治理改革。希望国际社会齐心协力，共同推动国际贸易投资加快发展，为世界经济复苏注入强大动力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_5-04.htm",
    "date": "2023-05-25",
    "content": "5月25日至30日，2023中关村论坛将在北京举办。本届论坛展览展示板块设置了前沿科技与未来产业等6个展区，650余家企业和机构参展，集中展示人工智能、高端制造、细胞与基因治疗等领域最新技术进展和重大成果，其中部分项目为首次公开亮相。24日，中关村论坛举行展览现场探馆活动，图为航天科技区域。\n本报记者  贺  勇摄"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_6-04.htm",
    "date": "2023-05-25",
    "content": "新华社北京5月24日电  国务院任免国家工作人员。\n任命李锋为审计署副审计长。\n免去谢锋的外交部副部长职务。"
  },
  {
    "title": "石榴花开情相融（追着花儿看新疆）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_7-04.htm",
    "date": "2023-05-25",
    "content": "习近平总书记强调，民族团结是发展进步的基石。5月，走进新疆塔城地区、和田地区、伊犁哈萨克自治州，记者看到各族人民像石榴籽一样紧紧抱在一起，在新时代新征程上奋力建设团结和谐、繁荣富裕、文明进步、安居乐业、生态良好的美好新疆。\n民族团结结出幸福之果\n走进塔城地区塔城市新城街道哈尔墩社区，热闹的声音不断传来。长条桌上，摆满了烤包子、馕包肉等各式各样的糕点、菜肴……身着各民族服饰的社区居民围坐桌旁，一边享用美食，一边唱着歌，还有人跳起了舞。\n这是哈尔墩社区举办的“邻里百家宴”，来自社区14个民族的几十个家庭，带着自家的特色美食相聚一堂。\n社区里不少家庭门口都有一个“石榴牌”，上面画着数量不一的小石榴。居民哈力旦·依达洪解释，“石榴牌”上有几个小石榴，就代表这个家庭有几个民族。\n哈力旦家有6个小石榴，“我们19名家庭成员来自6个民族”，维吾尔族的大婶、乌孜别克族的大叔、俄罗斯族的女婿，还有家里收留的汉族弟弟……“民族团结是流淌在我们血液里的。”哈力旦说。\n塔城地区有1.1万个家庭由两个或两个以上民族组成。各民族友好交流、互助互信、团结友爱，谱写着民族团结的动人篇章。\n民族团结还融入新村庄建设。和田地区和田市吉亚乡团结新村建于2014年，是一座从塔克拉玛干沙漠中“生长”出来的村庄。短短几年时间，一座绿树掩映、瓜果飘香的新村便拔地而起，树起民族团结互助的样板。\n团结新村现有居民500多户，包括汉族、维吾尔族、回族等多个民族。“正如我们村的名字一样，村里的各族群众多年来都像家人一样团结在一起。逢年过节走亲访友，在种植、养殖过程中相互传授技能……大家互帮互助，携手开创幸福生活。”村党支部原书记朱德荣说。\n“在大家的指导下，我学会了怎么种菜、怎么做田间管理。”村治保主任艾力·奥斯曼说，自己初来乍到时什么也不会，多亏了邻里的帮助，如今日子越过越好，他也想用自己的赤诚去帮助别人。\n目前，团结新村有1100多座大棚，种植西红柿、辣椒、黄瓜、草莓等蔬果，是和田市重要的蔬菜生产基地。“村民间的关系很和谐，村干部开展工作也越来越顺手。”艾力笑着说。\n民族团结走出致富之路\n“同学们毕业后想去哪里工作？”在伊犁中等职业技术学校，动画设计制作课的老师和学生们聊起未来打算。回族姑娘杨丽说：“我想去成都，因为我姐姐在那边发展得很好。”维吾尔族小伙儿艾买尔江·艾萨用流利的普通话，跟老师交流自己的想法：“我想去深圳，因为那边的电子产业很发达，可以找到适合我的发展方向”……\n这群学生已经在伊犁中等职业技术学校学习了两年。“我们寝室有8个人，来自6个不同的民族。”艾买尔江说，在这里，大家不仅收获了知识，也收获了友谊。\n“学校是滋养民族团结种子的沃土。”伊犁州职教集团联合会专业建设指导委员会主任委员王春先表示，在校少数民族学生占90%以上，学校以铸牢中华民族共同体意识为目标，通过开展民族团结共筑行动，增进师生、同学间的感情。\n将民族团结贯穿始终，各族青少年从小玩在一起、学在一起、成长在一起，“同心圆”越画越大。\n和田地区于田县奥依托格拉克乡天津工业园区，是天津市对口援疆建设的产业基地。园区内5000多名员工大多是附近的农户，来自多个民族。“在我们这里，不同民族的员工之间没有区别。”园区党工委副书记黄晓东说，“大家在一起学习新技术、学习普通话，还有丰富的业余文化生活，办体育比赛、观看电影……交流更加密切。”\n阿依古丽·买买提两年前来到园区工作。“刚来时我只会手工缝纫民族服饰，在老师的带领下，如今我已熟练掌握多种缝纫技术，可以生产不同种类的服装。今年我晋升为小组长，收入更高了。”阿依古丽说着，脸上洋溢着自豪的笑容。\n园区主任崔衍武表示，园区内配套建设了学校、群众文化活动中心、托老托幼机构等公共服务场所，工人不仅收入比之前务农翻了一倍，精神面貌也有了很大变化。\n民族团结共建美好家园\n在这里，各族群众手足相亲、守望相助，共建美好家园、共创美好未来。\n在塔城地区额敏县，提到“马大姐”，人人都竖起大拇指。马大姐本名马新华，是额敏镇塔斯尔海村村民。见到记者来访，她热情地端出“民族团结奶茶”：“茶叶是汉族人种的，牛奶是哈萨克族人挤的，奶茶是我这个回族大姐熬的！”\n马大姐家有位84岁的汉族老人杨吉春。2004年冬天，马大姐在路边看到冻得说不出话的老人，亮明自己的身份后，将老人带回家。得知老人膝下无儿女，居无定所，当即认下这位“汉族爸爸”，现在已朝夕相处19年。\n叶尔木拉特·克孜汗一家曾找马大姐租房子。夫妻二人没有稳定工作、生活困难，马大姐便腾出空余的房间让他们免费住了进来，还帮他们学习掌握技能、顺利就业。如今他们在县城买了楼房，一家人高高兴兴地搬了进去。\n汉族孤寡老人、哈萨克族孤儿……马大姐帮过的人不分民族，多得数不清。\n这样的故事还有许多，民族团结在全疆落地生根。\n在和田地区策勒县策勒乡巴什玉吉买村，村党支部书记买买提依布热依木·买买提明带着记者穿过葡萄长廊，走过农家书屋、洗车房和服装店，来到石榴地里，给大家讲述民族团结的故事。\n2017年3月10日，习近平总书记到十二届全国人大五次会议新疆代表团参加审议，同买买提依布热依木·买买提明代表有一番情真意切的交流。第二天，在全国两会少数民族代表委员茶话会上，他向总书记汇报了当地发展经济、改善民生、保护生态、加强民族团结等方面的情况。回忆起当时的情景，他难掩激动：“总书记叮嘱我要切实做好民族团结工作，让我感受到如家人般的温暖。”\n回到新疆，买买提依布热依木做了100多场宣讲，把总书记的嘱托传递到基层群众中；创办“石榴花人民调解工作室”，给大家解决困难、调解矛盾；开创民族团结慈善协会，累计受益群众100多人；提供自家闲置地，建设“听党话、跟党走、感党恩”纪念馆和民族团结纪念馆……\n这里还是策勒县的石榴主产区之一。通过发展石榴特色产业，开设石榴加工厂，促进村民增收，带动当地就业，这里成了乡村振兴示范村。“大家像石榴籽一样紧紧抱在一起，这个村的发展，见证了各民族的共同努力和美好未来。”策勒县乡村振兴局副局长贾雷飞说。\n从塔城到和田再到伊犁，民族团结之花开遍天山南北，还将越开越盛。"
  },
  {
    "title": "2023年中央财政支持招收中西部农村订单定向免费本科医学生6150人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_8-04.htm",
    "date": "2023-05-25",
    "content": "本报北京5月24日电  （记者吴月）日前，教育部办公厅发布《关于做好2023年中央财政支持中西部农村订单定向免费本科医学生招生培养工作的通知》。据悉，2023年中央财政支持高等医学院校为中西部乡镇卫生院培养订单定向免费五年制本科医学生共计6150人。\n据介绍，中央财政支持的免费本科医学生订单定向招生计划在有关学校的本科层次招生来源计划中单列编制，计划性质为“国家免费医学生”。报考免费医学定向招生计划的考生均须参加当年全国统一高考，实行单列志愿、单设批次、单独划线，只招收农村生源，在本科提前批次录取。生源不足时，未完成的计划通过补征志愿方式从高分到低分顺序录取，直至完成计划。\n通知指出，鼓励有条件的省份结合本地区实际情况，积极探索按照考生户籍以县为单位定向招生的办法，由各省级教育行政部门根据用人需求以县为单位安排招生计划，只招收定岗单位所在县农村生源。生源不足时，未完成的计划面向全省农村学生补征志愿，并按补征的考生志愿及录取要求，从高分到低分顺序录取，直至完成计划。\n免费定向本科医学生录取后、获得入学通知书前，须与培养高校和定向就业所在地的县级卫生健康、人力资源社会保障行政部门签署定向培养和就业协议。免费定向本科医学生在学期间户籍仍保留在原户籍所在地，毕业后可按有关规定迁入定向就业所在地。"
  },
  {
    "title": "一版责编：许  诺  史  哲  张帅祯  二版责编：殷新宇  郭雪岩  王子凯  三版责编：李  琰  杨  迅  戴楷然  四版责编：胡安琪  张佳莹  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_9-04.htm",
    "date": "2023-05-25",
    "content": ""
  },
  {
    "title": "谱写人与自然和谐共生新的故事（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-05.htm",
    "date": "2023-05-25",
    "content": "中国式现代化是人与自然和谐共生的现代化。尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求\n推进生物多样性保护，将这一理念融入生态文明建设全过程，需要提高社会各界保护生物多样性的自觉性和参与度\n\n小满过后，位于北京的国家植物园处处生机盎然。行走其中，流苏树、猬实、四照花等“小众植物”成为热门观赏对象。截至目前，国家植物园共收集各类植物1.7万多种，其中珍稀濒危植物近千种。光是云杉，就成功从世界各地引种24种，占全球品种一半以上。\n近2000公里外的广州，华南国家植物园同样万物并秀。2022年以来，该园新引种植物1100多种。目前园内保护植物总数达到1.75万余种，跻身全球前五名。\n中国是世界上生物多样性最丰富的国家之一。一南一北两个国家植物园，是我国生物多样性保护的基地、战略植物资源的储备库、植物科学传播的重要平台，在保护生物多样性方面发挥了巨大作用，折射着我们守护多样物种、共建美好家园的坚定决心和务实行动。\n万物各得其和以生，各得其养以成。习近平总书记指出：“生物多样性使地球充满生机，也是人类生存和发展的基础。保护生物多样性有助于维护地球家园，促进人类可持续发展。”新时代以来，我国以前所未有的力度抓生态文明建设，高度重视生物多样性保护。在习近平生态文明思想科学指引下，我国积极推进生态文明建设，将生物多样性保护上升为国家战略，不断强化生物多样性主流化，实施生态保护红线制度，建立以国家公园为主体的自然保护地体系，实施生物多样性保护重大工程，实施最严格执法监管，一大批珍稀濒危物种得到有效保护，生态系统多样性、稳定性和可持续性不断增强，走出了一条中国特色的生物多样性保护之路。\n中国式现代化是人与自然和谐共生的现代化。尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。2021年，云南“短鼻家族”亚洲象群北上南归的长途旅行，引起全球关注。最近，它们有了新消息：野象健康状况良好，象群吸收了新成员，分成两群在不同区域活动。在全球亚洲象数量减少的背景下，象群不断壮大，成为我国生态文明建设和生物多样性保护的标志性成果。其实不只是野象，大熊猫从“濒危”降为“易危”等级，朱鹮由1981年发现时仅存的7只增加到9000余只，藏羚羊繁衍迁徙，长江频现“江豚逐浪”……一个个生态故事，既彰显我国生物多样性保护不断取得新成效，也启示我们，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，才能真正守护好大自然这一“人类赖以生存发展的基本条件”。\n“众力并，则万钧不足举也。”推进生物多样性保护，将这一理念融入生态文明建设全过程，需要提高社会各界保护生物多样性的自觉性和参与度。“我们与万物同行，看得我热泪盈眶”“让地球可持续发展才是真正的无穷之路”……纪录片《无穷之路2》把镜头对准祖国的生态文明建设，在多个网络平台上线播放后，感动了许多网友。走在前沿的改革者、跨越世代的巡护人、无私奉献的志愿者……无数人共同努力，守护着自然世界的丰富多彩，也激励着更多人了解、参与生物多样性保护。生物越多样，地球越生动。党的二十大报告提出，“提升生态系统多样性、稳定性、持续性”“实施生物多样性保护重大工程”。建立健全企事业单位、社会组织和公众参与的长效机制，营造全社会共同参与的良好氛围，让保护生物多样性成为公民自觉行动，必能推动生物多样性保护迈上新台阶。\n今天，我们已经踏上全面建设社会主义现代化国家新征程，生态文明建设具备更多条件。同时也需要清醒认识到，我国生物多样性保护仍面临诸多挑战。有效扭转生物多样性丧失，为万物谋和谐，是一项任重道远的事业，必须同心协力，抓紧行动。秉持构建人与自然生命共同体理念，把生物多样性保护作为生态文明建设重要内容，持续推进生物多样性治理体系和治理能力现代化，改善自然生态系统状况，提高生态产品供给能力，实现自然生态系统良性循环，定能不断满足人民日益增长的优美生态环境需求。\n5月22日是国际生物多样性日，今年的主题为“从协议到协力：复元生物多样性”。各地举办的科学普及、志愿服务、司法保护宣传等活动精彩纷呈，为保护生物多样性凝聚了更多共识。以自然之道，养万物之生，推动形成人与自然和谐共生新格局，这是神州大地上正在发生的故事，这是美丽中国建设看得见的未来。"
  },
  {
    "title": "让河湖长制促进河湖长治（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_2-05.htm",
    "date": "2023-05-25",
    "content": "全面推行河湖长制完全符合我国国情水情，是河湖保护治理领域根本性、开创性的重大举措\n\n太浦河蜿蜒流淌，一水连三地，江浙沪牵手，建立“联合河长制”，成为长三角一体化发展的生动注脚；川渝两地加强跨界河流协同治理，村级河长展开今年首次联合巡河，共同筑牢长江上游重要生态屏障。从奔腾万里的长江黄河，到造福两岸的家乡河湖，再到欢腾山涧的无名溪流，120多万名河湖长上岗守水、携手治水，合力守护“水清河畅、鱼翔浅底”的美丽图景。\n全面推行河湖长制，是以习近平同志为核心的党中央，立足解决我国复杂水问题、保障国家水安全，从生态文明建设和经济社会发展全局出发作出的重大决策。随着河湖长制的全面建立，各级河湖长队伍不断壮大，从“总指挥”到“最前哨”，省市县乡村五级河湖长一级抓一级，层层促攻坚，治理资源不断聚集、治理手段更加多元、治理效能日益提升。河湖长制带来河湖长治，江河湖泊面貌发生历史性变化，2022年国家地表水优良水质断面比例为87.9%，同比上升3.0个百分点。实践充分证明，全面推行河湖长制完全符合我国国情水情，是河湖保护治理领域根本性、开创性的重大举措。\n作为一项重大制度创新，河湖长制在实践中不断完善成熟。近年来，统筹协调、监督检查、考核问责等制度体系日益完善，河湖长联席会议机制、河湖长制办公室等凝聚起各方力量，“河小青”“巾帼河长”“企业河长”等志愿服务品牌广泛吸纳社会力量，形成党政主导、水利牵头、部门联动、社会共治的河湖管理保护新局面。但也应看到，河湖保护治理是一项长期工程，不可能一蹴而就。容易治的已取得重要进展，剩下的还有不少矛盾尖锐的“龙须沟”。各地应重拳出击、驰而不息，加大力度、延伸广度，让河湖长制实现“有能有效”，不断满足广大群众对良好生态环境的需求。\n更好完善河湖长制、发挥其治理效能，需要在统筹协调上下功夫。问题在水里，根子在岸上。乱占乱采、乱堆乱建、非法采砂、过度取水等问题困扰河湖健康。一体推进治水、治岸、治山、治污，需要区域联动、部门协同、社会共治。从“分段管”到“全域管”，从“一家管”到“合力管”，必须完善组织体系、明确责任分工、健全执法监督，让河湖不仅有人管更能管得好。一些地区探索“河湖长+警长”“河湖长+检察长”等机制，加强行政执法与刑事司法、公益诉讼衔接，提高违法成本、加大惩戒力度。继续以“河湖长+”为牵引，健全完善会商研判、资源共享、执法联动等长效工作机制，才能不断提高治理能力。\n同时，还需要强化数字赋能，为河湖智慧化管理提供支撑。一些地方开发河湖长手机平台，实现了轨迹追踪、在线上报等功能，大幅提升了管理效率。当前智慧水利建设不断推进，各地应抢抓机遇，加强大数据、云计算、人工智能等技术与河湖长制的深度融合，实现从人海战术到数据跑路、从拼体力到拼算力的转变，不断提升河湖治理保护的数字化和智能化水平。\n水是生命之源、生态之基、生产之要。让每一条河流、每一个湖泊都有人守护，并以制度的形式将其固定下来，不仅体现出制度创新的突出成果，更彰显着对大自然、对这片土地的深沉情感。久久为功、真抓实干，继续完善河湖长制，将为建成幸福河湖打下坚实基础，绘就人水和谐的斑斓画卷。"
  },
  {
    "title": "以智能家居打造智慧生活（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_3-05.htm",
    "date": "2023-05-25",
    "content": "今天，居家生活场景可能是这样的：在智能音箱的自动定时叫醒中起床，手机一键操控料理机煮饭煲粥，语音唤醒智能电视切换节目，在智能健身镜上进行一场AI私教带来的专业运动指导……随着人工智能、云计算等新一代信息技术的快速发展，大到家电、家具，小到照明、五金，一大批智能产品走进千家万户，关于智慧生活的美好想象正一步步变为现实。\n快速发展的智能家居，涵盖家电、娱乐、安防、家庭能源管理等细分方向。从单个设备智能、多设备联动的协同智能，到设备智能感知、自主操作的决策智能，再到跨平台的高度主动智能，自动控制、物联网、云计算及人工智能等技术与家居设备不断融合，为把人从家庭管理中逐步解放出来提供了解决方案。\n近年来，我国智能家居行业发展迅速，已成为拉动家居产业增长的新引擎。数据显示，2016年至2021年，我国智能家居市场规模由2600亿元增长至5800亿元，年均增长率近20%。但从整体上看，当前不少智能家居产品功能较为简单，同质化情况突出，成熟的全屋智能项目尚不多见。此外，现阶段了解智能家居并有使用意愿的消费者，占比仍然较小。推动智能家居产业高质量发展，还要以创新为引领，以应用促发展，积极探索新业态新模式，让智能家居在更多生活场景落地。\n如今，人们对生活品质的要求不断提高，实现居住环境的智能化是其中一个重要方面。以优化体验为切入点，更好地帮助人们打造一体化、艺术化、智能化生活空间，有效提高住宅设备和居家生活的管理效率，才能进一步提高智能家居的市场渗透率。一方面，要更好满足用户个性化需求。家居生活最能体现个性，要发挥好智能家居在这方面的优势，通过定制化服务满足个人偏好、实现用户意图，以更好的口碑吸引消费者。另一方面，要提升行业应用标准化水平。当前，众多智能家居品牌各自为营，产品之间难以互联互通，这实际上减少了用户的选择空间。推进移动物联网终端、平台等技术标准及互联互通标准的制定与实施，推出更多跨场景、多功能的智能家居产品，行业才能进一步提升市场竞争力。\n智能家居发展潜力巨大，是一片广阔的蓝海。我国正加速进入老龄化社会，在居住环境适老化改造方面存在很大需求。这是智能家居可以精耕细作的重要市场。不过，智能家居产品进入千家万户，可能会带来隐私安全、数据安全等方面的隐患，要及时加强研究，探索可行办法，强化数据安全保障，让更多人放心使用、安全使用。\n家居产业是重要的民生产业，也是满足人民美好生活需要的重要载体。顺应智能化发展趋势，加快推动家居产业协同联动、融合互通、智能互联，不断升级产品功能和使用体验，定能在行业行稳致远发展的基础上，为人们的生活带来更多便利、更大惊喜。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_4-05.htm",
    "date": "2023-05-25",
    "content": "党的二十大报告提出，“发展海洋经济”“加快建设海洋强国”。据初步核算，一季度全国海洋生产总值2.3万亿元，同比增长5.1%，占国内生产总值的比重为8.2%，海洋传统产业平稳运行，新兴产业发展良好，对外贸易增势良好，我国海洋经济稳中有进，实现良好开局。\n这正是：\n碧波藏富矿，\n千帆作业忙。\n产业谋发展，\n向海更图强。\n刘温馨文"
  },
  {
    "title": "办好科技小院的关键是“扎下去”（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_5-05.htm",
    "date": "2023-05-25",
    "content": "近日，习近平总书记给中国农业大学科技小院的同学们回信，对他们提出殷切期望。“科技小院”一时成为热词。\n科技“高大上”，小院“接地气”，科技加小院，碰撞出怎样的火花？科技小院将农业专业研究生长期派驻到农业生产一线，是农业科研、科技服务与人才培养的创新模式。让田野成为授业的课堂、作物成为生动的教材，教书与育人、理论与实践、科研与推广、创新与服务，就这样被“种”进一片片充满生机的田野。\n办好科技小院的关键是“扎下去”。科技小院的“小”，不是作用小、效果小，而是在一个院落、几间农房中，解决农业生产中遇到的一个个具体问题。在生产种植中，难免会碰到各种问题，这些问题农民知晓，但很多时候他们凭借自身力量解决不了。苗有啥病？该施啥肥？科技小院的研究生们和老百姓同吃、同住、同劳动，在乡间田野解答一个个难题。这既是实操也是学习，既是“墩苗”也是贡献。科技小院不仅能为农民答疑解惑、解决现实问题，也帮助部分高校和科研机构解决重理论轻实践、与实际需求脱钩等问题。\n一个个科技小院如种子般播撒开来，向下扎根、向上生长。2009年，全国第一个科技小院在河北省曲周县成立，到今天，全国已建立1048个科技小院，覆盖31个省份；此外，科技小院模式还得到联合国粮农组织推介，逐渐走向世界。气象小院、花卉小院、虾蟹小院、驴产业科技小院……小院覆盖了农业生产的方方面面，往产业发展、绿色升级等方面深入推进。从1.0版的精准帮扶模式，发展至2.0版的产业扶贫模式，再到3.0版的乡村振兴模式，科技小院不止于技术输出，还要带动更多主体参与，给整个区域的人、生产和生活带来改变。\n发端于上世纪90年代的科技特派员制度，经过开枝散叶，已从地方实践上升为国家层面制度性安排。而科技小院有所不同，专家的科技帮扶，还将更好带动青春力量向下扎根。科技小院是有形的小院，也是无形的平台。创新的人才培养模式在这里萌芽，乡村振兴的年轻力量在这里成长，产业致富的金点子在这里生发。新的机制在诞生、新的活力在释放，农业这门人类社会最古老的产业和时代的知识创造一次次碰撞，在一代代人的接力中行稳致远。师生们日复一日的坚守、付出，终将一点点生长出收获和希望。这就是科技小院的动人之处。\n乡村振兴、共同富裕的宏伟目标，需要具体的载体和抓手。期待更多的科技小院破土冒尖，用丰富资源、优秀人才滋养乡村、播种梦想。\n（摘编自《湖北日报》，原题为《让科技向下扎根向上生长》）"
  },
  {
    "title": "调查研究要到基层最困难的地方（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_6-05.htm",
    "date": "2023-05-25",
    "content": "让发展道路更通畅，尤应察实情、出实招、务实功，扫清“拦路虎”、移除“绊脚石”\n\n前不久，记者从西藏墨脱县城乘车出发，翻越大山，用半天时间，来到了甘登乡。三进墨脱，前两次都因道路中断未能前往甘登。途中谈到通行问题，当地干部群众说，以前，从甘登去县城只能步行，要走4天。2020年甘登通了公路，出行时间已大为缩短。这次墨脱之行，让记者深刻体会到：做好调查研究，就一定要到现场去，而且要到基层最困难的地方。\n调查研究是我们党的传家宝，是做好各项工作的基本功。党的二十大报告提出：“弘扬党的光荣传统和优良作风，促进党员干部特别是领导干部带头深入调查研究，扑下身子干实事、谋实招、求实效。”在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育之际，党中央决定，在全党大兴调查研究，作为在全党开展的主题教育的重要内容。调查研究的方法有很多，基层、群众、重要典型和困难的地方，应成为调研的重点。甘登乡恰好就是这样的调研重点。\n到甘登，对基层情况了解更全面。甘登地处偏远山区，是西藏最后一个通公路的乡。过去几年，当地不断加大投入，实现通电、通网、通车，群众也用上了冰箱、空调和智能手机。然而，受限于山高谷深的自然条件，通往甘登乡的路还不够宽、不够平，很多大型施工设备难以进入，新型基础设施建设难度很大，以至于智能手机暂时还只能接打电话。群众对美好生活的向往与日俱增，这也促使当地党委政府下大决心对甘登尽快实施易地搬迁。\n到甘登，对群众的感受体会得更真切。从墨脱县城到甘登的路，一侧是深谷、一侧有落石，车轮不时在泥泞中打滑，加深了记者对行路难、发展更不易的体会。25岁的珞巴族女孩噶桑措姆是甘登乡加崩岗村人，小时候在本乡上学要走一两个小时山道、到县城读初中要走4天。如今，在新的甘登乡小学，孩子们能在多功能教室里开心地上课。山乡发展之变，让我们从情感上产生共鸣，也深深认识到：必须增进同群众的感情，真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦，激发积极为群众办实事的动力，以深化调查研究推动解决发展难题。\n到甘登，也拓展了对同一事物的认知维度。拿“路”来说，人们不自觉会想到平坦宽阔的大道。然而在偏远地区，路有平整的柏油路、水泥路，也有砂石路、碎石路。甘登乡通的路就是砂石路，坑洼不平。去往昌都市贡觉县雄松乡的路，有一段是就地开山炸石铺成的碎石路；在林芝市察隅县，从县城到察瓦龙乡的路也是颠簸的砂石路……记者在采访的“路途”中深感：西藏交通翻天覆地的变化有目共睹，但限于自然环境，尚有一些道路还需进一步建设。进而言之，让发展道路更通畅，尤应察实情、出实招、务实功，扫清“拦路虎”、移除“绊脚石”。不断铺好、拓宽惠民生促发展的小路大道，才能切实增强群众的获得感。\n调查研究，越是不容易去的地方，越需要去，而且应该多去、蹲点深入。到现场去，把调查研究做深做实，勇于涉险滩、破难题，知难而进、迎难而上，把调查研究成果转化为推进工作、战胜困难的实际成效，我们就能风雨无阻向前行，始终充满奋进力量。\n（作者为本报西藏分社记者）"
  },
  {
    "title": "本版责编：李  斌  石  羚  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_7-05.htm",
    "date": "2023-05-25",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "第十六届中华技能大奖获得者风采——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-06.htm",
    "date": "2023-05-25",
    "content": "劳动创造幸福，实干成就伟业。习近平总书记强调，希望广大劳动群众大力弘扬劳模精神、劳动精神、工匠精神，诚实劳动、勤勉工作，锐意创新、敢为人先，依靠劳动创造扎实推进中国式现代化，在强国建设、民族复兴的新征程上充分发挥主力军作用。\n技术工人队伍是支撑中国制造、中国创造的重要力量。近日，第十六届高技能人才表彰大会在北京举行，30名中华技能大奖获得者和295名全国技术能手受到表彰；他们是爱党报国的奋进者、勇于创新的开拓者、工匠精神的践行者。\n本报记者走近中华技能大奖获得者，倾听他们干一行、钻一行的奋斗故事，感受他们技能成才、技能报国的赤子情怀，抒写他们挑战自我、勇于突破的拼搏精神……\n——编  者\n\n成长：把看似枯燥的工作变得有趣\n“做技能工人就像加工毛坯一样：只要认真钻研，铁疙瘩也能变成精密件”\n走进嘈杂的智能制造装备车间，穿过由大大小小的机床、高高低低的工具架围成的一角，记者见到了北京北方车辆集团首席技师、数控铣工马小光（图①，张劲雄摄），他静静地站在工作台前，认真翻看图纸……\n“小光，小光！”同事喊了他几声，他才回过神来。“马小光有个‘绝活’，他能‘听’出刀具磨损的程度。”同事笑着说，“中华技能大奖，可不是白得的！”\n的确，从普通学徒到大国工匠，哪有那么容易？\n1998年进厂，马小光的第一份工作是电极钳工。加工石墨电极会飞溅大量粉末，下料、画线、锉削等工序都得手工独立完成，每天忙完，全身上下灰扑扑的。\n一台铣床、一个计算器、一把锉刀，就是马小光每天的伙伴。他一有空就搬来毛坯件练习。5年，记不清用钝了多少锉刀，在铣床边度过了多少日夜，马小光终于掌握各项要领。\n“正是这段经历，让我把基本功融会贯通了。”马小光说，“做技能工人就像加工毛坯一样：只要认真钻研，铁疙瘩也能变成精密件，发挥大作用。”\n“认真钻研”的背后，是兴趣使然。机修钳工王树军（图③，受访者供图）就是如此。1993年，王树军成为潍柴动力股份有限公司的一名车间机床维修工。手握钳具、调修设备，很多人觉得枯燥，但他觉得很有趣：“每个零件都是独立的个体，经过我们的手，它们摩擦、碰撞、重组，诞生出一个新形态。这不是很有意思吗？”\n王树军头一次见到内燃机加工中心，心想：“这么‘高大上’的设备，啥时候我也能保养这位‘新朋友’就好了。”王树军学的是钳工，他利用业余时间，报班上课、查阅资料，一点点认识这位“新朋友”。不仅“新朋友”变成了“老朋友”，他还帮这位“朋友”实现升级。如今，王树军已攻破多项高精尖重型机车内燃机精密修复技术难题，成为公司首席技师。\n为了心里放不下的陶瓷工艺，20多年前，陶瓷成型工占绍林（图④，受访者供图）曾两次“拜师学艺”。出生于江西省鄱阳县的他，小时候跟叔叔到景德镇生活。占绍林最初学的是修坯，景德镇瓷以“薄如纸”闻名，考验的不仅是心手合一的功夫，更是极大的耐心和毅力，占绍林年纪小，很快就放弃了。回到老家以后，占绍林辗转反复：修坯做不得，那试试拉坯呢？于是，他再次回到景德镇。这一次，他咬紧牙关，“瓷泥采用的是珍贵的高岭土。为了能反复练习，我冬天零下几摄氏度光脚踩泥，把废泥也利用起来。”占绍林说。“要是一个月还拉不出像样的器件，就回家去。”因为师父的这句话，他从下午5点一直拉到第二天凌晨5点，直到拉出了四五个同样大小、厚薄的坯，才让师父满意。\n“功夫下到极致，才能在技艺上前进一大步，工作也才更有成就感。”占绍林感慨。\n攻关：把别人认为的不可能变成可能\n“一遍遍尝试，失败了无数次，夜里做梦都在想方法”\n中车唐山机车车辆有限公司（以下简称“中车唐山公司”）组装厂房，一辆新型都市快轨列车下，中车首席技能专家、机车车辆管道工苏健（图②，王卫平摄）一手扶着直径42毫米的管路，一手拿起1米长的加长扳手不停地紧固连接处。“常规的扳手长度只有40厘米，无法满足大直径管路的用力要求。”为此，苏健为扳手特制了一个加长套管，解决了用力问题。\n对大国工匠、能工巧匠来说，创新是一种态度和习惯。哪怕用“笨办法”，也要把别人认为的不可能变成可能。\n2007年，中车唐山公司开始第一批高速动车组列车生产。“不像传统的铁路客车弯管可以手工制作，动车组弯管的制作需要依赖数控弯管机。金属材料有回弹性，需要在使用数控机进行弯管时，人工输入补偿数据。”苏健说，“这些管路组成了动车组重要的‘神经系统’，但纯靠经验调总是有偏差。”\n苏健想来想去，只有一个“笨办法”：他带着几名技术骨干，吃住在厂区，针对14类不同直径、22种不同弯曲半径的原料管，花了将近一年时间，利用生产之外的时间，进行4500多次实验，共收集了1.2万多个弯管补偿数据，最终建立“高速动车组数控弯管角度回弹补偿数据库”，把弯管角度偏差控制在0.1度以内，椭圆度变形控制在0.5%以下，远高于国家标准。\n马小光也是个愿用“笨办法”的人。2002年，车间第一次引进数控机床，但大家都没能顺利做出产品，有些人说根本不好用，马小光却主动认领了这个难题。缺乏刀具，他就拿手磨刀具一点点试；不懂编程，就捧起书本一页页学。他还攒了半年工资，买了台电脑学计算机绘图。\n“我还记得一个叫G42的指令，用起来复杂，却是控制机床加工精度的关键。”马小光说，“一遍遍尝试，失败了无数次，夜里做梦都在想方法。”2006年，他用数控机床成功加工出一套平衡器锻造模具。过去，十几个工人要为此忙活两个月，现在一台机床两周就完成了，效率大幅提升！\n传统陶瓷如何创新？在一次交流活动中，占绍林注意到：一位外国艺术家做的陶器作品，比如动物、人像等，都是一次拉成的。而传统的陶瓷大件，要分成几部分分开来做，再组合到一起。“三分拉，七分修”，景德镇瓷泥软黏，坯胎更厚，也就更费泥料和时间。“能不能一次成型呢？”半根锯条，一双巧手，力度、水分、干缩比等每个要素都要非常精细……经过反复尝试，占绍林终于成功采用本地瓷泥一次拉成线条流畅的三层结构器物。\n传承：把自己积累的经验变成教材\n“每个案例，我都标注得尽可能详细；每写一次，就好像重新修了一次”\n“嚓——嚓——”故障灯亮起，一名年轻人一路小跑，急慌慌地找到王树军，“王师傅，南二的刀断了，您快去瞧瞧！”抄起手套，戴上帽子，王树军手一挥：“走！”\n“我希望通过自己的言传身教，帮助年轻人成长。”2013年，以王树军命名的创新工作室成立，他举办“维修课堂”,每年授课240课时，还利用业余时间，写下十几万字的业务笔记。“每个案例，我都标注得尽可能详细；每写一次，就好像重新修了一次。”王树军把这本笔记送给学员们，“这就相当于有了教材。”\n“不能止步于‘坏了什么修什么’，还得学会‘需要什么造什么’。”近几年，王树军带领工作室开展自动化改造项目，鼓励学员发挥个性和特长，进行产品改良。\n2016年，潍柴推出一款自主研发的大功率产品——WP9H/WP10H。“虽然内燃机性能迈向高端，但起初设备的产能跟不上，必须改造升级。”王树军说。图纸画了一张又一张，尺寸改了一次又一次，他带领团队先后升级各类设备20台、自制设备33台，将日产能从100台提高到120台，缩短市场投放周期6个月，年创造效益达1.44亿元。\n“正是工作室前些年的创新经验，给了我们大胆改造的底气。”王树军说。\n做讲座、写教材、带团队，和王树军一样，许多大国工匠、能工巧匠都在完成本职工作之外，更多地发挥着传帮带的作用。\n云南砚山土陶、福建南平建盏、浙江龙泉青瓷……过去3年，占绍林到各地的窑口走访调研，传帮带的脚步走向全国各地。“想要思考如何更好地带动整个行业发展，必须走出去，互相提提建议，共同进步。”今年2月，占绍林组织了一支包括美术、设计、烧窑等工种在内的团队，前往云南砚山交流。“如何创新技法提高拉制的效率？如何改变造型设计满足年轻人的喜好？”占绍林说，“我们思考，产品用料、烧窑方式、装饰设计，都可以更新一下，以便更好适应市场变化。”\n今年，占绍林收了8个徒弟，全都来自内蒙古、福建、河南等外省份，“他们都有很好的艺术功底，我希望能把他们培养成为当地的带头人。”\n“这几年，感觉自己越来越忙了。”马小光说，2018年，工作室成立之后，他一直在思考如何培养更多“知识型、技能型、创新型”新时代技能骨干。桌上的日历本，密密麻麻画满了圈和勾。除了编写教材、举办讲座，他还指导很多年轻人在各类技术比赛中取得了好成绩。他已带领团队先后完成无人车行走系统等200多项重点攻关项目，取得工艺创新成果30项，获得国家专利20项。\n2012年，苏健成立工作室，负责动车组制动管路相关技术的研究；随着骨干成员的增加，技能攻关和人才培养的范围逐步扩大到了整个组装系统。11年来，工作室编制11册约10万字的教材，组织开展技术操作创新1200多项，获得国家专利授权51项。得知自己荣获中华技能大奖的那一刻，苏健激动不已：“荣誉是属于集体的，也是属于过去的。未来，我们还要继续勤钻研勇创新，大力弘扬工匠精神……”想必这是所有获奖者共同的心声吧。"
  },
  {
    "title": "最高人民检察院、全国妇联、中国关工委等三部门——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_2-06.htm",
    "date": "2023-05-25",
    "content": "本报北京5月24日电  （记者倪弋）记者从最高人民检察院获悉：最高人民检察院、全国妇联、中国关工委联合发布第二批在办理涉未成年人案件中全面开展家庭教育指导工作典型案例。本批案例集中呈现了检察机关在办理涉未成年人案件中，联合妇联、关工委深入开展家庭教育指导工作的做法和成效，为各地提供可推广、可复制的经验，促进家庭教育指导工作走深走实，推动相关制度机制健全完善。\n此次发布的典型案例共6件，既有未成年人涉罪案件、未成年人被侵害案件，也有涉未成年人民事执行监督案件、困境未成年人保护案件。该批典型案例，梳理了很多具有借鉴价值的经验做法：检察机关通过改变监护人教育方式来推动孩子转变，重塑家庭支持体系；坚持最有利于未成年人原则，用心做好监护监督工作；将涉罪未成年人帮教与监护人家庭教育指导相结合，提高罪错未成年人矫治成效；动态评估家庭教育指导效果并及时调整指导方案；扎实做好异地协作配合；等等。\n据悉，自第一批在办理涉未成年人案件中全面开展家庭教育指导工作典型案例发布以来，各地检察机关、妇联、关工委借鉴有益经验，不断深化合作，充分发挥各自职能优势，共同推动家庭教育指导工作做深做实。本次发布的典型案例继续坚持问题导向，在鼓励各地积极探索的基础上，进一步强调家庭教育指导工作的针对性、实效性，引导各地健全工作机制、培育专业力量，重视跨地区协作、跨部门合作，突出未检“四大检察”融合履职特色，对于深入推动家庭教育指导工作高质量发展具有较强的引导示范作用。"
  },
  {
    "title": "“核心价值观百场讲坛”第121场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_3-06.htm",
    "date": "2023-05-25",
    "content": "本报合肥5月24日电  （记者田先进）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第121场活动于24日在安徽省六安市金寨县举行。上海交通大学马克思主义学院院长邢云文作题为《加强新时代诚信文化建设》的演讲。\n演讲中，邢云文围绕习近平总书记关于诚信建设的重要论述，引经据典阐释了中国传统文化中的诚信观念，讲述诚信文化在我国深厚的历史渊源，表明诚信文化已成为中国人日用而不觉的文化基因。立足现实，他强调“诚信是新时代道德建设的强烈呼唤”，提出“要在传承优秀文化基因的基础上，实现创造性转化和创新性发展，赋予中国传统诚信文化以新的生机活力”。\n活动现场，安徽省阜阳市太和县种粮大户徐淙祥、安徽师范大学马克思主义学院教授路丙辉作为践行诚实守信的代表，讲述了各自坚守岗位、以实际行动诠释诚信精神的事迹。\n本次活动由安徽省委宣传部、光明网承办，安徽广播电视台、金寨县委、金寨县人民政府协办，光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "100封“新时代最美家书”在京揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_4-06.htm",
    "date": "2023-05-25",
    "content": "本报北京5月24日电  （记者杨昊）记者从全国妇联获悉：包括航天员刘洋《把祝福和梦想写进繁星》在内的100封“新时代最美家书”23日在京揭晓。\n这些家书中，既有告慰革命先烈的红色家书、传承清廉家风的警示家书，也有战贫抗疫的励志家书等。据介绍，“新时代最美家书”征集活动历时半年多，得到社会各界的积极响应，投稿者来自天南地北、各行各业。全国妇联相关负责人表示，小家书折射大时代，这种家庭文化活动是一次带动全民参与家庭家教家风建设的生动实践。在23日举办的新时代最美家书征集暨家庭文化建设专题研讨会上，专家学者聚集一堂，共同探讨家书文化在家庭家教家风建设中的独特作用。"
  },
  {
    "title": "西安创新推出户口迁移“跨省通办”便民举措",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_5-06.htm",
    "date": "2023-05-25",
    "content": "本报西安5月24日电  （记者龚仕建）“太方便了，省时省力，再也不用两头跑了，省了上千公里路程，真是高效便民！”近日，陕西西安市民张先生在明光路派出所将父母户口从吉林迁入时不禁发出感叹。近期，人们经常能在西安市各派出所户籍室听到类似的评价。记者从西安市公安局治安管理局获悉：今年1—4月，西安全市共办理群众户口迁移“跨省通办”业务9119笔，同比增长幅度高达714%。\n今年以来,西安市公安局践行以人民为中心发展理念，深入推进“放管服”改革，聚焦群众普遍关心的跨省办理户口迁移需求，创新便民利民举措，组织全市户政部门加速推进户口迁移“跨省通办”业务。治安管理局户政处通过汇总业务数据，研判全市“跨省通办”业务开展情况，主动加强与外地公安派出所各项业务的对接工作，积极破解异地协同难题。据介绍，目前西安市公安户政部门已实现工作调动、大中专院校录取、大中专学生毕业、夫妻投靠、父母投靠子女、子女投靠父母六项户口迁移业务“跨省通办”，基本实现全国范围内六项户口迁移业务“就近办、一地办”。"
  },
  {
    "title": "践行技能成才  矢志技能报国（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_6-06.htm",
    "date": "2023-05-25",
    "content": "执着专注，破解内燃机精密修复技术难题；精益求精，掌握陶瓷拉坯绝技；一丝不苟，啃下数控加工技术“硬骨头”；追求卓越，取得铁路装备行业多项国家发明专利……近日举行的第十六届高技能人才表彰大会，对激励广大高技能人才践行技能成才、矢志技能报国起到了很好的示范引导作用。\n创新之道，唯在得人。近年来，我国持续加大技能人才培养力度，但与实现高质量发展的需求相比，我国高技能人才占比仍然较低，尤其在先进制造业、新兴产业等领域，相关人才依然紧缺，供需不匹配的矛盾亟待解决。只有继续大力推动高技能人才量质齐升，才能更好地支撑现代化产业体系建设，以人口高质量发展支撑中国式现代化。\n近年来，人社部门深入实施“技能中国行动”，为培养壮大高技能人才提供了一系列政策支持：实施职业技能提升行动，充实人才规模；推行新型学徒制，创新培养方式；构建“新八级工”制度，畅通发展通道；启动制造业技能根基工程，夯实重点领域……高技能人才工作日益形成合力，助力越来越多劳动者吃上技术饭、站上技能岗。\n人才决定未来，人才就是未来。我们要更加重视高技能人才工作，切实加大政策支持力度，培养更多高素质技术技能人才、能工巧匠、大国工匠，为全面建设社会主义现代化国家提供有力人才保障。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_7-06.htm",
    "date": "2023-05-25",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "补短板、促提升、谋布局，湖南长沙加强商圈建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-07.htm",
    "date": "2023-05-25",
    "content": "核心阅读\n作为城市商业的重要载体，商圈是提升消费品质、改善消费体验、促进消费升级的重要平台。湖南长沙把恢复和扩大消费摆在优先位置，抓好商圈提质升级，精准谋划商业布局，补足商业生态短板。以创建国际消费中心城市为目标，长沙正加快推进促消费政策落地，带动线上线下消费提升。\n\n今年以来，长沙消费逐步回暖，作为重点商圈的五一商圈和万家丽、梅溪湖、松雅湖等其他区域商圈，以及大王山、马栏山、铜官窑等特色商圈，都迎来了人气回归。一季度，五一商圈累计人流量达6186万人次，同比增加72%。“五一”假期，五一商圈的累计客流量超过530万人次，同比增长117.47%。\n2022年2月，《中共长沙市委  长沙市人民政府关于创建国际消费中心城市的实施意见》出台，将商圈建设作为重点任务。当地补短板、促提升、谋布局，加快推进促消费政策落地，发挥商圈消费集聚示范效应，以线下消费为主体，带动线上线下消费同步提升。\n引入大型商业项目，补足业态短板\n浏阳河迤逦向西，在长沙市开福区注入湘江。两河夹角处，长沙博物馆、长沙规划展示馆、长沙图书馆、长沙音乐厅吸引着庞大的人流。与此同时，新河街道几个社区的数万名居民也在此生活。\n“几年前，片区内没有成形的大型商业中心，居民要购物消费，常常会绕到临近片区的商圈。”开福区商务局相关负责人说。\n2020年，长沙北辰三角洲大悦城项目被引入落地，经过一年半的主体改造、装修，2021年正式对外营业。新项目的引进，显著提升了周边居民消费的便利性。为了满足居民的多元化消费需求，项目还针对业态短板进行了改造。\n“比如奔着‘三馆一厅’来的家庭组团式市民和游客比较多，但此前片区内的文娱消费载体较少，品类相对单一；看完场馆，家庭式聚餐的场所数量也有限，餐饮消费受到制约。”长沙北辰三角洲大悦城项目负责人说。\n如今，总计超5000平方米的文化主题空间，进一步丰富了大悦城的文化消费业态。在这里看完演出，还能在特色餐厅吃饭，消费者不出商圈，就可以实现“衣、食、住、行、文、旅、购”等一站式生活配套服务。\n“随着消费越来越便利，大悦城商圈的人气越来越高。3月以来，大悦城的日均到访人次在2.5万以上，逢周末及节假日，翻番还不止。”项目负责人告诉记者。\n据介绍，商务部门会同自然资源和规划、住建、水利、交通等多个部门，在沿江道路重新规划停车场，并打通了停车场到大悦城消费的便捷通道。\n对此，沿江底商“靓虾二哥”餐厅的负责人感受很深。以前，由于通道设施的不完善，消费者需要绕行商场内部，才能走到餐厅门前，极大影响了获客能力。如今，下午4点不到，餐厅门口就开始有人排队，即使凌晨以后，来此消费的食客仍然络绎不绝。\n新项目的引入补足了业态短板，进一步提振了商圈活力。今年以来，长沙结合打造国际消费中心城市推进全市商圈发展建设，持续推动道路、交通、购物等环境改善，丰富业态、补足设施，提升商圈服务能力，促进消费潜力释放。\n改造提升传统商圈，打造消费品牌\n华灯初上，夜色璀璨，湖南省长沙市万家丽商圈的扬帆夜市开市了。\n夜市管理员陈荡站在安全瞭望台上，一边观察着人流情况，一边打开手机开始了这一晚的慢直播。\n镜头里，纵横交叉的两条夜市路上，摊主热情地招揽生意，食客摩肩接踵，整个夜市热热闹闹。还有一些游客拖着行李箱在夜市门口拍照打卡。\n和面、揉面、捏馅，放到滚烫的油锅里一炸，伴随着“滋滋”声响，葱香就着面香，升腾入鼻。\n出摊没多久，“小敏葱油饼”前的顾客已然围了一大圈，其中不少是看了摊主刘慧敏的直播后被吸引而来。边摆摊，边直播，摆摊才小半年的刘慧敏，刚开始时日营业额不足200元，现在最高能到2000元。\n而刘慧敏不过是扬帆夜市500余个摊位、350多家商户中的普通一个。\n近两年，为进一步提升传统商圈的消费吸纳能力，长沙市商务局持续推进各商圈消费软环境的提质升级。\n地处传统的万家丽商圈，扬帆夜市从培训经营主体入手，着力孵化一批以美食摊主为代表的小微消费品牌，培育新兴消费载体，增强整个商圈的吸引力。\n“许多摊主刚到夜市创业时，不懂得与消费者互动，不知道如何吸引客流。”扬帆夜市总经理李天勇说，为此，夜市每周一到周四的下午开设培训课，“从线下如何吆喝，到线上如何直播，每节课讲授‘干货’，鼓励摊主把自己的摊位当作品牌来打造。”随着一批摊主的成长，许多摊位都成了小有名气的美食品牌。除了本地居民，很多外地游客把这一传统商圈当作前来旅游时的“必选项”。\n“‘五一’假期，朋友从上海过来，我特意带她来这里。”来自娄底市的游客谢洁告诉记者，相比一般的旅游点，这里不但汇集了天南地北的特色美食，而且不少摊主都有自己的小绝活，看着他们边直播边与线下顾客互动，可以增添许多观光游感受不到的快乐。\n从“好吃”到“好玩”，改造提升后的扬帆夜市变成了游客争相打卡的文旅品牌符号，也直接带动万家丽商圈的客流聚集度显著提升。李天勇告诉记者，“五一”假期，仅扬帆夜市就累计接待游客超过55万人次。\n不仅仅扬帆夜市，从“火宫殿”，到“米粉一条街”，经改造提升，特色品牌的数量越来越多、名气越来越大，长沙的传统商圈也逐步实现文化软实力的提升。\n梅溪湖、滨江、北辰、松雅湖等一大批商圈，也打造出优而强的消费品牌，搭建起自己的营销网络，与会展经济、休闲经济等紧密结合，成为业态集聚、功能复合、特色鲜明的商贸文旅消费聚集地。\n精准定位规划商圈布局，满足差异化消费需求\n5月14日，家住岳麓区坪塘街道的市民熊娟早早来到大王山旅游度假区，在欢乐云巴的始发站排起了队，准备跟着这趟“空中小火车”，看看片区的变化。\n“从小在这里长大，想不到老工业基地也能成为网红文旅打卡地。”熊娟感慨。\n这片位于湖南湘江新区大王山北片的土地，过去是污染企业的聚集区。前些年，经过生态修复，长沙市打算在此打造一个现代化的商业中心。\n从什么方向着力？往北不到5公里，已经有相对成熟的综合型区域商圈完成建设。规划时，考虑到长沙现代化的文体游乐项目不太齐备，相关需求呼声高，由此向满足差异化消费需求的方向迈进。\n明确发展方向，整个片区功能定位为国际水平的旅游度假区、山水洲融合的绿色新城，各种大型综合文旅产业项目迅速落地推进。经过几年建设，这里集聚了欢乐雪域、欢乐水寨、欢乐海洋3个主题乐园以及两个市民公园、一个潮流商业体和一个电影小镇，成为业态丰富的文体特色旅游综合体。截至目前，以上述设施为主体构筑起的大王山文旅主题商业中心，为整个度假区吸引游客超200万人次，实现营收近3亿元，成为省、市文旅消费市场的一大引擎。\n如今，大王山文旅主题商业中心、铜官文旅主题商业中心、马栏山文创主题商业中心、大泽湖滨水主题商业中心等特色商圈，专注满足市民差异化消费需求，提升消费幸福感。\n根据《长沙市商业和商务用地布局专项规划（2021—2035）》，长沙将顺应商业扁平化发展趋势，匹配市级国土空间总体格局，精准定位规划商圈布局，进一步引导商圈聚焦消费细分市场，满足消费者差异化需求。\n版式设计：张丹峰"
  },
  {
    "title": "五年审定优质绿色品种超两千个，占比达三分之一",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_2-07.htm",
    "date": "2023-05-25",
    "content": "本报北京5月24日电  （常钦、李梅英）记者24日从第五届国家农作物品种审定委员会成立大会上了解到：5年来，农业农村部推出了一大批高产稳产、绿色优质、专用特用新品种，审定优质绿色品种2267个，占比达1/3。\n品种审定是品种管理链条上的重要一环，事关种业振兴全局。审定品种试验亩产稳中有增，小麦亩产由2017年的416公斤提升到目前的488公斤，涨幅达到17%。同时，审定了11个耐盐碱水稻、4个耐盐碱小麦品种，开通了耐盐碱大豆品种试验。针对带状复合种植急迫需求，遴选推荐了8个适合带状复合种植的苗头性大豆品种。\n优质绿色品种加快推出，更好保障人民对美好生活的需要。5年来，国审优质绿色品种逐年增多，其中，水稻绿色优质品种1845个，抗病品种占比增加12个百分点；2022年米质达到国标二级以上优质品种占比首次超过六成，兼具绿色、优质、高产的“三好品种”就有22个；小麦优质强筋、弱筋品种99个，优质弱筋品种从无到有；大豆推广面积超过10万亩的品种中，高油、高蛋白品种占到40%。\n据了解，今后农业农村部将坚持问题导向，聚焦关键环节，创新工作机制，建立品种全生命周期管理模式，加快培育推出一批高产稳产、绿色优质、专用特用优良新品种，为促进粮油作物大面积单产提升提供品种支撑。在挖掘现有资源潜力、主攻单产上下功夫，推出满足生产实际需求的新品种。要严入口、畅出口，逐步实现品种全生命周期管理，让品种审定“有进有出”成为常态。"
  },
  {
    "title": "山东聊城侯营镇建立健全常态化服务机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_3-07.htm",
    "date": "2023-05-25",
    "content": "“我来侯营镇便民服务中心办理公司注册，工作人员热情地全程指导，遇到一点小问题很快解决了。来这里投资，省心舒心！”谈起山东省聊城市东昌府区侯营镇的营商环境，中景文化旅游（聊城）有限公司相关负责人连连称赞。\n在侯营镇便民服务中心大厅的醒目位置，有集咨询引导、政策宣传、投资指导、金融服务、帮办代办、诉求解决等于一体的“企业驿站”，为企业提供诉求接办、流转交办、分级会办、跟踪催办、反馈督办的闭环式服务。服务中心还特别设立了金融服务窗口，整合镇域银行，并与聊城市智慧金融服务平台合作，目前已吸引54家金融机构入驻，为辖区内企业争取贷款120万元。\n为进一步提高办事效率，服务中心对审批流程进行优化再造，精简办事环节，完善审批服务，推动更多政务服务事项“最多跑一次”。与此同时，服务中心全面推行工程项目审批一窗受理制，实行“材料一次告知、事项一窗受理、审批一次办结”服务模式，最大限度减少企业跑腿次数。\n依托东昌府区行政审批服务局，服务中心还创新打造了“小易工作室”。通过东昌府区网上服务政务大厅公众号“云易办”，就可以对接“小易工作室”的工作人员，为申请人提供“接诉即答、有呼必应、一次告知”的政务服务，在线系统解答政务事项咨询、网上申报“一对一”实时操作指导等问题。此外，侯营镇在东昌府区镇级便民服务大厅推行“一机双屏”服务模式，实时显示工作人员的操作流程，以便办事群众核对信息，既拉近了与群众的距离，也提升了服务满意度。\n惠企便民，多出实招。通过建立健全常态化服务机制，侯营镇用心用情提供接地气的服务，切实打通为民为企服务的最后环节。"
  },
  {
    "title": "前4月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_4-07.htm",
    "date": "2023-05-25",
    "content": "本报呼和浩特5月24日电  （记者张枨）记者从内蒙古自治区能源局获悉：今年前4月，内蒙古自治区累计发电量、外送电量两项电力指标均居全国前列，新增新能源并网装机531万千瓦，是去年同期5倍。\n前4月，内蒙古自治区累计发电量2321亿千瓦时，同比增长13.8%，同比增速提高8.5个百分点，3年来发电量首次实现两位数增长。其中，新能源发电量567亿千瓦时，占比24.4%，同比提高2.8个百分点。截至4月底，全区累计新能源并网装机规模达6713万千瓦，装机占比37.5%，较去年同期提高2.4个百分点。\n前4月，内蒙古自治区外送电量908亿千瓦时，同比增长15%。当前，内蒙古已建成面向天津、山西、江苏、山东电力市场的特高压外送通道，外送能力达4600万千瓦。"
  },
  {
    "title": "宁夏酿酒葡萄种植面积达58.3万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_5-07.htm",
    "date": "2023-05-25",
    "content": "本报北京5月24日电  （记者刘峰）记者从宁夏回族自治区与农业农村部、工信部、文旅部、中国人民对外友好协会在北京联合举办的新闻发布会上获悉：截至目前，宁夏贺兰山东麓已建成全国最大的酿酒葡萄集中连片产区，种植面积达58.3万亩，占全国种植面积的35%。产区现有酒庄和种植企业实体228家，年产葡萄酒1.38亿瓶，占国产酒庄酒酿造总量近40%，综合产值达342.7亿元。\n近年来，宁夏推进建设国家葡萄及葡萄酒产业开放发展综合试验区，今年将在成功举办两届中国（宁夏）国际葡萄酒文化旅游博览会的基础上，举办国际葡萄与葡萄酒产业大会。此外，宁夏注重做好“葡萄酒+”文章，把发展葡萄酒产业同全域旅游、教育培训、休闲康养等结合，致力于将贺兰山东麓打造成生态大景区、旅游目的地。"
  },
  {
    "title": "中国电子推进国企改革三年行动走深走实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_6-07.htm",
    "date": "2023-05-25",
    "content": "自主研发的操作系统在一些大国重器上应用部署；开发基于全栈自主安全技术的大型财税业务系统；飞腾系列CPU（中央处理器）在多个领域批量应用……中国电子信息产业集团有限公司（以下简称“中国电子”）深入落实党中央、国务院关于深入实施国企改革三年行动的重大决策部署，围绕贯彻落实“两个一以贯之”、打造国家网信事业关键科技力量，不断探索混改路径，企业活力、竞争力进一步提升。\n坚持党的领导、加强党的建设，是国有企业的“根”和“魂”。中国电子党组3年来落实“第一议题”“首要议题”200余项；通过“三重一大”事项集体决策和重大决策党委前置研究，充分发挥“把方向、管大局、促落实”的领导作用。近年来，集团把党的领导优势转化为驱动发展优势，党建工作取得显著成效。贯彻落实国企党建工作“四个坚持”的总要求，坚持党对国有企业的领导不动摇，发挥企业党组织的领导核心和政治核心作用。\n在服务生产经营方面，集团把管党治党的责任体系和现代企业制度的市场化运作机制有机结合起来，从组织、制度、执行、素质等维度全面推进融合，形成科学高效的公司治理机制。\n在选才用人方面，集团坚持事业为上、以事择人、人岗相适。旗下中国振华由于地处西部，曾面临人才储备不足、自主创新动能不强等困境。2019年起，集团实施“凤凰引才”专项计划，每年安排1000万元预算资金，鼓励支持所属企业引进高层次人才，有效吸引人才、资源向中国振华汇聚。\n服务国家重大战略是国企的重要责任。去年12月25日，中国电子数据产业集团揭牌成立。今年2月3日，我国首个电子元器件和集成电路国际交易中心在深圳正式运营。面向国家重大需求和行业发展需要，中国电子主动担当，策划承担工信部、科技部等国家部委重大科研项目，与兄弟央企开展联合技术攻关，筹建国家级创新平台，加快打造原创技术策源地。2022年，集团研发经费同比增长10.2%，科研投入持续加大。\n集团活力、竞争力不断提升的背后，是探索混改路径的努力。目前，中国电子各级子企业中，非穿透式口径混合所有制企业达104户，核心主业混改平台于2021年采用增资方式引入7家国有投资人，引入投资金额130亿元。通过创新混改模式，有效扩大国有资本影响力。\n“3年来，我们扎实推进3家所属企业的混改工作，其中扬州虹运电子材料有限公司经混改后，实现当年投产、当年赢利。”中国电子彩虹集团相关负责人说，得益于全方位、系统性的混改布局，企业走出发展困境，实现转型升级。\n按照完善治理、强化激励、突出主业、提高效率的要求，结合产业发展阶段和企业自身条件，集团不断探索转型升级、合资新建、投资并购等多种模式的混改路径。此外，集团还制定出台相关指导意见及具体实施细则，对88家子企业开展中长期激励，激发企业干事创业的内生动力。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_7-07.htm",
    "date": "2023-05-25",
    "content": ""
  },
  {
    "title": "上海松江  长三角G60科创走廊策源地走高质量发展新路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-08.htm",
    "date": "2023-05-25",
    "content": "上海市松江区，曾经是农业区、传统制造业区，如今已变身长三角地区重要的先进制造业集聚地、科创策源地，集成电路、人工智能、生物医药等七大产业崛起，尚实航空发动机、科大智能、豪威半导体、正泰智电港等诸多先进制造业企业汇聚，成为新发展理念在基层的生动实践。\n松江凝聚强大合力，将自身发展融入上海、长三角和全国的转型发展大局中，以长三角G60科创走廊为重要平台，聚焦产业链，布局创新链、人才链，以“要素聚变”催化“科创蝶变”，走上一条高质量发展的新路。\n放眼国际 对标一流\n在新发展理念指引下探索发展新路\n2016年初，松江区对G60高速公路沿线产业布局进行深入调查研究，最终得出结论：谋求转型发展，必须向规划要品质、向存量要空间、向科创要动力、向质量要效益。\n立足新发展理念与供给侧结构性改革工作主线，松江区将1000余亩房地产用地调整为工业用地。此举一出，便吸引了第一个重大制造业项目——科大智能落户。如今，科大智能已是国内领先的智能制造全产业链企业，龙头产品机械手占国内装机量的70%。\n沿着G60高速公路，松江前瞻布局，锐意推动长三角地区分工协作，把产业链规模做大。\nG60高速公路贯穿全城，沿线不仅有全国知名的大学城，也有面向长三角地区、以产业链和创新链为纽带的制造业重镇。基于国际高新技术产业高地从串点成线到连线成片，直至扩片成带、集带成面的发展经验，依托上海大力推进国际经济、金融、贸易、航运和科技创新“五个中心”建设机遇，松江结合自身实际，秉持新发展理念，以供给侧结构性改革为主线，推动以“科创+产业”为主体的跨区域一体化平台相关合作，走出一条合适自身的发展路径。\n科创为名 立足主业\n在转型发展中推动科创走廊从构想走向现实\n2016年4月，松江区开展走访调研活动，进一步树立自主创新意识，以科创驱动推动转型发展，从中发现影响松江新型城镇化发展的“九对关系”，即城市与产业深度融合、浦南与浦北、新城与老城、城区与大学城、经济发展和生态保护、城市更新和文化传承、城镇建设和管理、城市发展和底线思维、尽力而为和量力而行，发展思路愈发清晰。\n2016年5月24日，G60上海松江科创走廊建设推进大会召开。现场宣布出台60条产业政策，每年投入20亿元专项资金，全力推进G60上海松江科创走廊建设，沿G60高速公路松江段两侧布局“一廊九区”，打造区域面积101平方公里、辐射面积约283平方公里的G60科创示范走廊，实现“松江制造”向“松江创造”的转型，G60科创走廊由构想走向现实。\n加强合作 科技创新\n松江实现跨越式高质量发展\n一路走来，长三角G60科创走廊始终紧扣“一体化”和“高质量”两个关键，以市场化、法治化、国际化为导向，以“科创+产业+金融”为抓手，以高质量创新能力建设为支撑，促进长三角基层加强合作和跨行政区域协调联动，着力打造科技创新策源地、世界级产业集群、产城融合典范、一流营商环境，形成资金共同投入、技术共同转化、利益共同分享的协同创新机制，建设中国制造迈向中国创造的先进走廊、科技和制度创新双轮驱动的先试走廊、产城融合发展的先行走廊。集成电路、生物医药、人工智能、新能源等战略性新兴产业和未来产业在此汇聚崛起。\n长三角G60科创走廊策源地效应为松江高质量发展注入强劲的科创动力。目前，松江区全社会研发投入强度上升到5.38%，累计拥有国家级专精特新“小巨人”企业70家，市级“专精特新”企业974家，上市企业累计31家，高新技术企业2595家，规模以上企业1633家，均位居全市前列。\n在长三角九座城市的齐心协力下，长三角G60科创走廊深入推进“科创+产业+金融+人才”深度融合，全面提升服务科技创新、现代化产业体系的水平，全力建设“三先走廊”，在服务构建新发展格局中体现使命担当。依托长三角G60科创走廊建设，松江经济社会实现跨越式高质量发展，全社会研发投入强度上升到5.38%,“十三五”期间，松江地区生产总值年均增长10.5%。规模以上工业企业数量跃居上海第一，规模以上工业产值、工业固定资产投资、进出口总额均位居全市第一梯队。\n从1.0版的源起松江到2.0版联通嘉杭，直至3.0版的九城共建，从秉持新发展理念的基层生动实践上升为国家战略重要平台，G60科创走廊始终抓牢科技创新这个关键变量，坚持科技和制度创新双轮驱动、产业和城市一体化发展，作为长三角的一张亮丽名片，未来，将通过打造“三先走廊”，为服务长三角一体化发展国家战略和构建新发展格局作出新的更大贡献。\n数据来源：中共上海市松江区委宣传部"
  },
  {
    "title": "开拓科学思想方法和思维方式的新境界（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-09.htm",
    "date": "2023-05-25",
    "content": "内容提要\n习近平新时代中国特色社会主义思想对马克思主义思想方法和思维方式作出了原创性贡献，开拓了中国共产党人科学思想方法和思维方式的新境界。我们要把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，自觉用党的创新理论武装头脑、指导实践、推动工作。\n\n当前，全党正深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。习近平总书记日前在听取陕西省委和省政府工作汇报时发表的重要讲话中指出：“要提升思维能力，把新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，作为研究问题、解决问题的‘总钥匙’，切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性。”习近平总书记的重要论述，为我们掌握运用科学思想方法、提升思维能力指明了方向，提供了根本遵循。\n时代是思想之母，实践是理论之源。中国特色社会主义进入新时代，习近平总书记在继承和发展马克思主义思想方法和思维方式基础上，立足我国实际，以我们正在做的事情为中心，倾听人民心声、回应现实需要，把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，借鉴吸收世界文明有益成果，对马克思主义思想方法和思维方式作出了原创性贡献，开拓了中国共产党人科学思想方法和思维方式的新境界。新时代新征程，我们要深入学习贯彻习近平新时代中国特色社会主义思想，把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，自觉用党的创新理论武装头脑、指导实践、推动工作。\n把对科学思想方法和思维方式的认识提升到新高度\n中国共产党人的思想方法和思维方式是在辩证唯物主义和历史唯物主义指导下的科学思想方法和思维方式。中国特色社会主义进入新时代，习近平总书记高度重视坚持和发展马克思主义世界观和方法论，围绕深入把握科学思想方法、善于运用思维方式发表一系列重要论述，结合新的时代要求把对科学思想方法和思维方式的认识提升到新高度。\n马克思主义立场、观点、方法是做好工作的看家本领，是指导我们认识世界、改造世界的强大思想武器。习近平总书记强调：“新形势下，坚持马克思主义，最重要的是坚持马克思主义基本原理和贯穿其中的立场、观点、方法”，要求“全党都要加强对马克思主义哲学的学习和运用，提高运用马克思主义立场、观点、方法分析和解决问题的能力”“新干部、年轻干部尤其要抓好理论学习，通过坚持不懈学习，学会运用马克思主义立场、观点、方法观察和解决问题”。从抓马克思主义立场、观点、方法的学习看，习近平总书记三次主持十八届中央政治局关于这一内容的集体学习，主题包括历史唯物主义基本原理和方法论、辩证唯物主义基本原理和方法论、马克思主义政治经济学基本原理和方法论，既要求学习好基本原理，也要求学习好方法论。从对思想方法重要作用的论述看，习近平总书记反复强调并要求广大党员干部树立马克思主义的思想方法，指出“必须不断接受马克思主义哲学智慧的滋养，更加自觉地坚持和运用辩证唯物主义世界观和方法论，增强辩证思维、战略思维能力，努力提高解决我国改革发展基本问题的本领”。在纪念毛泽东同志诞辰120周年、纪念朱德同志诞辰130周年、纪念邓小平同志诞辰110周年、纪念陈云同志诞辰110周年座谈会上，习近平总书记都要求广大党员干部学习他们科学的思想方法。在向广大党员干部提出重要要求的同时，习近平总书记还明确反对错误的思想方法，并结合中华优秀传统文化中的典故来说明。习近平总书记指出：“学习和运用唯物辩证法，就要反对形而上学的思想方法。我们的先人早就认识到了这个问题，很多典故都是批评和讽刺形而上学的，如盲人摸象、郑人买履、坐井观天、掩耳盗铃、揠苗助长、削足适履、画蛇添足，等等”“任何主观主义、形式主义、机械主义、教条主义、经验主义的观点都是形而上学的思想方法，在实际工作中不可能有好的效果”。从对思维方式重要作用的论述看，习近平总书记强调：“贯彻落实新发展理念，涉及一系列思维方式、行为方式、工作方式的变革，涉及一系列工作关系、社会关系、利益关系的调整，不改革就只能是坐而论道，最终到不了彼岸”，要求“领导干部要把对法治的尊崇、对法律的敬畏转化成思维方式和行为方式”“要坚持解放思想、实事求是、与时俱进、求真务实”。\n习近平总书记的系列重要论述不仅有鲜明的理论观点，而且蕴涵着深刻的思想内涵，既部署“过河”的任务，又指导解决“桥或船”的问题，既深刻阐释“做什么”，也明确指出应该“怎么想”“怎么做”的科学方法。广大党员干部要深刻领会习近平总书记系列重要论述，提高思维能力，切实把习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，贯穿到各项工作中去。\n把掌握和运用科学思想方法和思维方式提升到新高度\n习近平总书记科学运用辩证唯物主义和历史唯物主义的世界观和方法论，在继承中国共产党人思想方法和思维方式的基础上，进行不懈的理论思考和实践探索，开辟了掌握和运用科学思想方法和思维方式的新境界。\n科学的思想方法和工作方法是我们认识问题、分析问题、解决问题的有效方法。进入新时代，面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，习近平总书记指出：“坚持一切为了人民、一切依靠人民”“从人民利益出发谋划思路、制定举措、推进落实”“坚持一切从实际出发，是我们想问题、作决策、办事情的出发点和落脚点”，强调“领导干部要善于进行战略思维，善于从战略上看问题、想问题”“养成了历史思维、辩证思维、系统思维、创新思维的习惯，终身受用”“谋划工作要运用法治思维，处理问题要运用法治方式，说话做事要先考虑一下是不是合法”“我们一定要有底线思维，安不忘危”。习近平总书记的系列重要论述，阐明了掌握科学思想方法和思维方式要做到“两个坚持”，即“坚持一切为了人民”“坚持一切从实际出发”；要运用“七种思维方式”：战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维。其中，“两个坚持”是前提、是基础，“七种思维方式”是唯物辩证法基本规律在思维活动中的体现，是想问题、作决策的具体方式方法。\n习近平总书记的系列重要论述，开辟了掌握和运用科学思想方法和思维方式的新境界，为我们改造主观世界和客观世界提供了锐利思想武器。广大党员干部要把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，深入领会党的创新理论的精髓要义，使自己的思维方式和精神世界更好适应事业发展需要，使各项工作朝着正确方向、按照客观规律推进。\n为新时代党和国家事业发展提供方法论指导\n新时代党和国家事业之所以能够取得历史性成就、发生历史性变革，根本在于习近平总书记作为党中央的核心、全党的核心掌舵领航，在于习近平新时代中国特色社会主义思想科学指引。党的十八大以来，我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持运用辩证唯物主义和历史唯物主义，把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，正确回答时代和实践提出的重大问题。\n党的二十大报告从十六个方面总结概括了新时代十年的伟大变革，这些伟大变革是以习近平同志为核心的党中央坚强领导的结果，是全党全军全国各族人民团结奋斗、顽强拼搏的结果，是党和人民一道拼出来、干出来、奋斗出来的。新时代十年的伟大变革，充分彰显了习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法的强大力量。以如期打赢脱贫攻坚战为例。在推进脱贫攻坚进程中，习近平总书记坚持一切为了人民，指出“在脱贫攻坚实践中，党中央坚持人民至上、以人为本，把贫困群众和全国各族人民一起迈向小康社会、一起过上好日子作为脱贫攻坚的出发点和落脚点”；坚持一切从实际出发，要求“坚持从实际出发，因地制宜，理清思路、完善规划、找准突破口”；坚持从战略上思考和指导，强调“反贫困是古今中外治国理政的一件大事”“扶贫工作事关全局，全党必须高度重视”；坚持用“两点论”和“重点论”分析扶贫工作中遇到的问题，指出“脱贫攻坚成效巨大，但面临的困难挑战也同样巨大，需要解决的突出问题依然不少”；坚持具体问题具体分析，要求“因村因户因人施策，因贫困原因施策，因贫困类型施策，对症下药、精准滴灌、靶向治疗”；坚持系统性地抓扶贫，指出“坚持中央统筹省负总责市县抓落实的工作机制，强化党政一把手负总责的责任制，坚持大扶贫格局，注重扶贫同扶志、扶智相结合，深入实施东西部扶贫协作”；坚持创新思维，指出“创新工作思路，加大扶持力度，因地制宜、精准发力”；坚持为脱贫攻坚划出底线，要求“在扶贫的路上，不能落下一个贫困家庭，丢下一个贫困群众”，等等。深入学习习近平总书记系列重要论述，我们能够深刻体会到习近平新时代中国特色社会主义思想实现了理论创新和实践创新的互促共进，展现出强大的真理力量和实践伟力。\n新时代新征程，我们要全面把握习近平新时代中国特色社会主义思想一系列新理念新思想新战略的实践要求，掌握和运用科学思想方法和思维方式，增强推动高质量发展、服务群众、防范化解风险本领，加强斗争精神和斗争本领养成，一步一个脚印把党的二十大作出的重大决策部署付诸行动、见之于成效。"
  },
  {
    "title": "以学铸魂  坚定理想信念（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_2-09.htm",
    "date": "2023-05-25",
    "content": "以学铸魂，是开展学习贯彻习近平新时代中国特色社会主义思想主题教育的重要目标任务。4月13日，习近平总书记在广东考察时围绕“以学铸魂”提出明确要求，强调“坚定理想信念”“铸牢对党忠诚”“站稳人民立场”。我们要坚持不懈用习近平新时代中国特色社会主义思想改造主观世界，深刻领会这一重要思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，经受思想淬炼、精神洗礼，做好深化、内化、转化工作，从思想上正本清源、固本培元，始终保持共产党人的政治本色。\n我们党之所以能够经受一次次挫折而又一次次奋起，归根到底是因为我们党有远大理想和崇高追求。全体党员理想信念坚定，党就拥有无比强大的力量。习近平总书记强调：“认识真理，掌握真理，信仰真理，捍卫真理，是坚定理想信念的精神前提。”中国共产党人的理想信念，建立在马克思主义科学真理的基础之上。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义。以学铸魂，就要全面学习领会习近平新时代中国特色社会主义思想，全面系统掌握这一重要思想的基本观点、科学体系，深刻领会这一重要思想对共产党执政规律、社会主义建设规律、人类社会发展规律的深化认识，不断厚植理想信念的科学理论基础。坚持学而信、学而思、学而行，坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心，增强对党的价值追求和前进方向的高度政治认同，把学习成果转化为不可撼动的理想信念，转化为正确的世界观、人生观、价值观，用理想之光照亮奋斗之路，用信仰之力开创美好未来。\n对党忠诚，是共产党人首要的政治品质。正是千千万万个党员以绝对忠诚铸就了我们党的无坚不摧、无往不胜。习近平总书记强调：“忠诚不是自然而然产生的，对党要有朴素的感情，更要有理性的自觉。”增强理性的自觉，就要提升理论素养。习近平新时代中国特色社会主义思想集中反映了中国共产党人的政治品格、价值追求、精神风范，闪耀着真理和人格的光芒。要通过深学细思，不断增进对这一重要思想的政治认同、思想认同、理论认同、情感认同，把学习成果转化为真心爱党、时刻忧党、坚定护党、全力兴党的信念和行动。深刻领会这一重要思想关于对党忠诚的重要要求，自觉坚持党的全面领导，维护党中央权威和集中统一领导，不断提高政治判断力、政治领悟力、政治执行力，始终在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致，把对党忠诚体现到贯彻落实好党中央决策部署的实际行动上。\n人民立场是中国共产党的根本政治立场，是马克思主义政党区别于其他政党的显著标志。坚持人民至上，是贯穿习近平新时代中国特色社会主义思想的一条红线，深刻体现这一重要思想的鲜明本色和根本立场。全面建成社会主义现代化强国，人民是决定性力量。只要党和人民始终保持血肉联系，始终站在一起、想在一起、干在一起，就能战胜前进道路上的一切艰难险阻。全面学习领会习近平新时代中国特色社会主义思想，要深刻感悟这一重要思想至真至诚的人民情怀，深刻把握人民是历史创造者这一历史唯物主义的基本观点，深刻体会人民是我们党执政的最深厚基础和最大底气，在学习中感悟初心使命、增强宗旨意识、树牢群众观点。牢固树立以人民为中心的发展思想，坚持一切为了人民、一切依靠人民，自觉问计于民、问需于民，提升服务群众本领，把惠民生的事办实、暖民心的事办细、顺民意的事办好，让现代化建设成果更多更公平惠及全体人民，以推动高质量发展的新成效检验主题教育成果，以人民群众急难愁盼问题的解决、民生福祉的增进来体现主题教育的实效。"
  },
  {
    "title": "以文化人  以德育人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_3-09.htm",
    "date": "2023-05-25",
    "content": "教育是民族振兴、社会进步的重要基石。习近平总书记在党的二十大报告中对办好人民满意的教育作出重要战略部署，要求“坚持以人民为中心发展教育，加快建设高质量教育体系”。新时代新征程，广大中小学校教育工作者要深入学习贯彻党的二十大精神，落实立德树人根本任务，办好人民满意的教育，努力让广大青少年儿童成长为堪当大任的栋梁之材。\n落实立德树人根本任务。习近平总书记指出：“要把立德树人的成效作为检验学校一切工作的根本标准，真正做到以文化人、以德育人，不断提高学生思想水平、政治觉悟、道德品质、文化素养”。落实立德树人根本任务，是我国教育事业不断取得新发展的关键所在，也是为社会主义现代化建设提供人才支撑的必然要求。广大中小学校教育工作者要聚焦立德树人根本任务，努力把立德树人内化到教育教学各方面各环节，让学科体系、教材体系、评价体系都围绕落实立德树人根本任务来设置。着重提升中小学生的思想道德素质，加强红色资源的挖掘、整理和宣传，讲好中国共产党的故事，让爱国主义、集体主义、社会主义在广大青少年儿童心中生根发芽，引导其“扣好人生的第一粒扣子”。打造更高质量的人才培养方式，转变不科学、不合理的教育评价导向，着力培养德智体美劳全面发展的社会主义建设者和接班人。\n加强师德师风建设。习近平总书记强调：“要把师德师风建设摆在首要位置，引导广大教师继承发扬老一辈教育工作者‘捧着一颗心来，不带半根草去’的精神，以赤诚之心、奉献之心、仁爱之心投身教育事业。”教师是立教之本、兴教之源。师德师风是评价教师队伍素质的第一标准，也是影响学校办学质量和人才培养质量的重要因素。广大中小学校教育工作者要时刻绷紧涵养良好师德师风这根弦，提升自身的思想政治素质，坚持教育者先受教育，用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，自觉经受思想淬炼、精神洗礼。要把教书育人和自我修养结合起来，努力做到以德立身、以德立学、以德施教，担当起青少年儿童健康成长指导者和引路人的责任。培养爱岗敬业精神，增强立德树人、教书育人的荣誉感和责任感，切实履行“人类灵魂工程师”的职责，将全部热情投入到为党育人、为国育才的事业中。\n强化教育教学能力。习近平总书记指出：“扎实的知识功底、过硬的教学能力、勤勉的教学态度、科学的教学方法是老师的基本素质”。贯彻落实党的二十大报告关于实施科教兴国战略、强化现代化建设人才支撑的决策部署，对于不断强化中小学校教师队伍的教育教学能力提出了更高要求。广大中小学校教育工作者要不断提高自身业务能力和教育教学质量，加强学习、拓宽视野、更新知识，努力成为业务精湛、学生喜爱的高素质教师。紧密结合社会发展需要和青少年儿童成长需求，加强对学生认知规律、思维发展规律等的探究和思考，并将研究成果转化为教书育人的实际效能。紧跟现代教育技术发展趋势，掌握数字化教学手段。牢固树立终身学习理念，将终身学习的理念和本领传授给学生，引导其从小培育终身学习的内生动力，为推动学习型社会、学习型大国建设贡献力量。\n（作者单位：福建教育学院）"
  },
  {
    "title": "努力把组织优势转化为发展优势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_4-09.htm",
    "date": "2023-05-25",
    "content": "习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调要“牢牢把握高质量发展这个首要任务”，明确提出“四个必须”重要要求，为新时代新征程推动高质量发展指明了前进方向、提供了重要遵循。组织部门要以组织路线服务保证政治路线的高度自觉，加强和改进新时代干部工作，努力把党的政治优势、组织优势转化为治理效能、发展优势，为高质量发展提供有力组织保障和干部支撑。\n坚持不懈用党的创新理论凝心铸魂。习近平总书记强调：“学习贯彻新时代中国特色社会主义思想是新时代新征程开创事业发展新局面的根本要求。”坚强的领导核心和科学的理论指导是我们党创造历史伟业的根本所在。我们要扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，教育引导广大党员、干部、群众深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更加主动围绕中心、服务大局，确保党中央决策部署落地见效；教育引导广大党员、干部深刻把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，不断提高马克思主义理论水平。紧紧围绕完成好习近平总书记交给内蒙古的五大任务和全方位建设“模范自治区”，发扬理论联系实际的马克思主义学风，大兴调查研究之风，教育引导广大党员、干部更好运用党的创新理论研究新情况、解决新问题，努力在推动高质量发展上取得扎实成效。\n激励干部担当作为。党的干部是党和国家事业的中坚力量。习近平总书记指出：“没有广大党员、干部的积极性和执行力，再好的政策措施也会落空。”激励干部担当作为，组织部门首先要敢于担当、善于作为。要把选贤任能的导向树起来，坚持新时代好干部标准，凭能力用干部、以实绩论英雄，优先使用重用在推动高质量发展中有成绩有贡献的干部，健全崇尚实干、带动担当、加油鼓劲的正向激励体系，充分调动广大干部干事创业的积极性主动性创造性。赤峰市注重选派有培养潜力的干部到改革发展稳定第一线锻炼、艰苦复杂地方磨炼、关键吃劲岗位历练，增强干部推动高质量发展本领、服务群众本领、防范化解风险本领，加强干部斗争精神和斗争本领养成，增强防风险、攻难关、迎挑战、抗打压能力。驰而不息强化正确政绩观教育，优化推动高质量发展政绩考核，发挥先进典型示范引领作用，引导干部坚定自觉走好新时代党的群众路线，用心用情用力解决群众急难愁盼问题。\n着力建强基层组织。习近平总书记强调：“要加强党的基层组织建设，把资源、服务、管理下沉基层、做实基层，把每个基层党组织建设成为坚强战斗堡垒。”基础不牢，地动山摇。党的基层组织是党的肌体的“神经末梢”，是贯彻落实党中央决策部署的“最后一公里”。必须坚持大抓基层鲜明导向，扎实做好抓基层、强基础、固根本工作，组织动员各领域基层党组织和党员在推动高质量发展的生动实践中奋勇争先。赤峰市以增强基层党组织政治功能和组织功能为主线，统筹坚强堡垒模范支部创建和软弱涣散支部整治，引导各领域党员争做推动高质量发展的引领者和实践者。以推深做实党建引领为重点，探索组织振兴赋能乡村全面振兴工作新机制，完善党建引领基层治理、党建引领民族团结进步新模式，加强新经济组织、新社会组织和新就业群体党的建设，汇聚起推动高质量发展的强大力量。\n（作者为中共内蒙古自治区赤峰市委常委、组织部部长）"
  },
  {
    "title": "一代代试飞员用青春热血，划出一道道壮美航迹——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-10.htm",
    "date": "2023-05-25",
    "content": "核心阅读\n71年来，空军试飞部队矢志奋战在民族航空装备建设最前沿，走出了一条具有大国特色的自主创新试飞新路。试飞员们依靠勇敢顽强的战斗精神、过硬的飞行驾驶技术，不断突破极限获取试飞边界数据，参与新型机设计，攻克一大批尖端技术，完成多项国家级科研课题。\n\n万米云端之上，从容镇静、带机迫降，生死8分钟上演惊天一落。他，是空军某部特级试飞员梁万俊；\n巨大的轮胎腾空离地，驾驶战机在距离跑道1米左右的高度平飘数百米，之后稳稳着陆。他，是运—20首席试飞员邓友明；\n安全飞行3150小时，试飞26种机型，创造国内试飞史上10多个极限课目第一。他，是“英雄试飞员”李中华；\n…………\n蓝天试剑，挑战极限。在人民空军的建制序列里，有这样一支使命光荣、任务特殊的队伍——空军试飞部队。\n1952年，空军试飞部队在沈阳组建。71年来，一代代试飞员矢志奋战在民族航空装备建设最前沿，用青春热血乃至生命，在蓝天之上划出了一道道壮美航迹。\n“只要有一线机会，我都要想办法把飞机飞回去”\n从战机诞生之日起，试飞就一直伴随着战机成长。\n试飞，是在真实条件下进行科学研究和产品试验的过程。试验对象是各种各样的飞行器，比如战斗机、轰炸机、运输机、直升机以及专用试验研究机等。中国飞行试验研究院试飞专家张健介绍，试飞员飞的飞机、测试的武器，没定型、没先例，而且必须飞出高风险、高精度、高难度，从而验证拓展飞机性能的极限。\n广袤天空，浩瀚无际，战机有着严格的飞行限制和安全边界，也就是常说的“飞行包线”。试飞员魏红伟介绍，越过“飞行包线”，战机可能会发生操作失控、发动机停车等故障问题。比如，飞行速度多小，战机会因升力不足而无法操纵；飞行速度多大，战机结构可能发生不可逆的损坏……试飞目的就是要在各种极限条件下验证和确定各类“飞行包线”，为新型机填上各项性能参数，给战机画上一道道“红线”。\n“我们多担一分风险，装备就少一分隐患；我们多飞一个数据，飞机就能早一天装备部队。”试飞员张景亭说，在变幻莫测的天空，要想不断突破极限获取试飞边界数据，风险性极高，靠的是勇敢顽强的战斗精神、过硬的飞行驾驶技术。因此，试飞员又常常被称为“刀尖上的舞者”。\n为了数据，试飞员有多拼？\n空军某部上校试飞员郑鑫先后荣立一等功1次、二等功2次、三等功3次，驾驶未定型战机在各种极限条件下进行飞机性能测试时，曾多次成功处置重大险情，为多款战机采集到珍贵的极限数据。\n2020年，郑鑫执行某型导弹实弹靶试任务，在飞行满足条件后，他果断按下发射键，导弹却偏离方向。几乎就在发射的一瞬间，导弹在不远处爆炸，郑鑫下意识拉起飞机，迅速避开碎片。据研判，如果当时规避动作再晚0.5秒钟，飞机就极有可能被导弹碎片击中。\n为了不影响任务进度，仅过了半小时，他迅速调整状态，再次升空，从云缝中捕捉到稍纵即逝的发射窗口，一举击中目标，顺利完成所有靶试任务，获取飞行数据。\n“爆炸的一刹那，我能清楚地看到导弹碎片向我袭来。”谈起最惊心动魄的一次试飞经历，郑鑫却很淡定，“试飞员多承担一分风险，装备战斗力就多一分提升，祖国的空天安全就多一分保证。”\n在中国空军试飞部队史馆，有一段令人动容的影像，他是牺牲的试飞员余锦旺生前接受媒体采访的画面——\n“空中发生特情，你会不会选择跳伞？”\n“不会。飞机摔了，损失的是国家巨额财产，是千万科研人员夜以继日付出的心血与努力。作为试飞员，只要有一线机会，我都要想办法把飞机飞回去。”\n这是余锦旺的选择，更是千千万万试飞人共同的选择。\n“试飞员就是设计队伍中的一员”\n飞机飞行试验是集科学性、实践性、风险性于一体，投资巨大、技术复杂的系统工程。\n张健认为，试飞员，是飞行试验的直接执行者，是驾驶科研飞机探索航空未知领域、验证航空型号设计性能指标、开发航空装备使用能力的一类特殊飞行人员，是试飞理论和技术的探索者、研究者，也是被试对象性能的鉴定者、开发者。\n试飞员不单纯会飞，还要会研究试飞、正确理解每个试飞项目的明确意图，能用最精确的语言表达试飞感受，能主动参与到航空装备的设计中。在运—20总设计师唐长红眼中：“试飞员就是设计队伍中的一员。”\n2012年，试飞员邓友明、刘宏亮、袁志鹏被批准成为运—20首飞试飞员。作为首飞小组组长的邓友明全程参与运—20的设计、评审、试验等各项工作，与科研人员一道积极探索、研讨攻关。\n“试飞员和飞机设计工程师聚到一起，大家朝夕相处。”邓友明说，沟通“零距离”，问题也能够第一时间得到解决。\n座舱布局是否合适？控制板、显示器是否合理？机组操作手册是否完备？地面模拟台做得“像不像”？邓友明说：“在这些细节方面，设计团队都充分吸纳了试飞员们的建议。”\n有一次在做某测试试验中，飞机在着陆瞬间空地控制率转换时，邓友明发现舵面出现自动偏转，这一现象可能危及飞行安全。为此，他们一起研究提出改进措施，经过与设计人员一起反复研究验证，最终消除了安全隐患。\n为从更深层次掌握飞机飞行品质特性，首飞小组成员参与了机组操作手册、快速检查单、首飞要求、首飞大纲及任务单的编制和评审，认真理清了飞机性能指标和各系统工作原理状况，制定了特情处置预案。\n在武器装备的生产和定型阶段，试飞员凭借自身极高的技术战术素养，既是武器装备的试验者，又是设计者，同时还是战术动作的开发者，是名副其实的“飞行的工程师”。\n国产某新型机试飞前，梁万俊在参加完机上试验后，感觉驾驶杆的横向控制难以操纵，便提出可行性建议。工厂立即组织科研人员进行攻关，对驾驶杆进行了调整；\n作为歼—20战机型号负责人，李刚带领试飞团队以作战使用为目标，积极与试飞院、主机厂所和成品厂进行交流研讨，他提出的多条改进建议被工业部门采纳；\n…………\n70多年来，中国空军试飞员先后攻克了歼击机尾旋、昼夜间空中加油，运输机自然结冰、机械备份、失速，直升机防旋翼除冰、斜坡着陆等一大批事关国家核心竞争力和部队战斗力的尖端技术，参与完成2000多项国家级科研课题，有力助推空军隐身攻击、战略运输、战略预警、战略打击能力得到提升，走出一条具有大国特色的自主创新试飞新路。\n“年轻试飞员是未来新装备发展的希望”\n近年来，中国航空武器装备快速发展，歼—20、运—20、直—20等国之重器横空出世，试飞工作全部由中国自主完成。\n“有幸参与和见证国家航空事业的腾飞，我们是最幸运的一代人。”空军某试飞部队部队长李吉宽介绍，随着我国航空产业不断自主创新发展，高新技术大量应用于航空装备，试飞验证的任务越来越重，试飞难度和风险越来越高。这对试飞员本身的工程素养、知识结构，以及遂行关键任务能力、技术攻关能力和项目管理能力都提出了新的挑战，对试飞员培养工作也提出了新要求。\n据了解，目前，我国基本形成了以资质培训、深化培训、型号专训和全员普训为基本能力的试飞员专业化培养体系，有力支撑了试飞员人才队伍成长壮大和国家航空装备建设发展。\n那年3月，空军决定重启院校失速尾旋普训。李吉宽和战友进驻某飞行院校，接下了带飞首批种子教官的任务。\n在航空界，失速尾旋是一个令人谈之色变的话题。飞机进入失速尾旋，会一边自转，一边小半径螺旋下降，导致飞机失事。\n为了减轻学员们的心理压力和畏难情绪，李吉宽和战友采取“稳扎稳打、步步为营”的策略，由易入难进行教学——先让学员感受飞机即将失速的状态，一点点掌握技术，再控制飞机进入失速，进而进入尾旋。“就像在悬崖边上搭台子，每迈出一步都要十分小心。”李吉宽说。\n带飞学员时，他将飞机拉升至一定高度，随后减小速度，增大迎角，蹬舵。顷刻间，飞机像一头被激怒的雄狮，怒吼着翻滚起来，进入尾旋状态。\n很快，李吉宽和战友让首批种子教官掌握了失速尾旋和左边界飞行的操纵特点、教学方法和风险防控手段。\n“年轻试飞员是未来新装备发展的希望，老试飞员有责任把飞行理念、经验技巧传授给他们。”梁万俊担任试飞部队领导后，把带教年轻试飞员当作自己的责任，讲得最多的是如何规避风险、确保安全。\n航空事业是一代又一代人接力奔跑的比赛。\n从1956年，27岁的试飞员吴克明驾驶第一架国产歼—5飞机，冒着机毁人亡的风险飞出8个G的过载，到上世纪八九十年代，试飞员李中华和战友攻克了三角翼飞机失速尾旋这一世界性飞行技术难题；从1994年，中国试飞员学院正式成立，到一批从重点大学理工类专业毕业的试飞员进入科研试飞……\n“国之重器，以命铸之。”一代代挚爱试飞事业的蓝天骄子，驾驶战机上高原、越崇山、征大漠、赴远海。他们的英雄壮举，为中国航空事业腾飞写下精彩篇章。正如航空工业试飞中心正门矗立的丰碑上，镌刻着的7个大字“试飞铺就通天路”。\n（江艺参与采写）"
  },
  {
    "title": "提高消费能力  推进消费升级（调查研究 凝聚共识）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_2-10.htm",
    "date": "2023-05-25",
    "content": "党的二十大报告强调，“增强消费对经济发展的基础性作用和投资对优化供给结构的关键作用。”中央经济工作会议和《政府工作报告》都将恢复和扩大消费确定为重点工作任务、摆在优先位置。\n近日，以无党派人士、全国人大常委会副秘书长欧阳昌琼为团长的全国无党派人士考察团，在中央统战部的组织协调下，围绕“释放消费潜力，推进消费升级”主题赴上海开展调研。无党派人士是中国共产党领导的多党合作和政治协商制度的重要组成部分。全国无党派人士考察调研，是受党中央委托、列入中央政党协商计划的重要政治活动，也是无党派人士履职尽责、议政建言的重要形式和知情明政、凝聚共识的重要平台。\n在上海，考察团深入基层一线，走访消费场景、企业实地，与相关部门、专家学者、企业代表等座谈交流，聚焦挖掘市场潜能、激发消费活力积极出谋划策。考察团成员纷纷表示，这既是一次难忘的调研经历，也是一次宝贵的学习机会，通过直观了解上海的生动实践，进一步凝聚了思想共识，深化了对习近平新时代中国特色社会主义思想的认识和理解。面对新形势新要求，无党派人士将紧紧围绕中心服务大局，着眼“国之大者”“民之所盼”，集思广益建言献策，做党的好参谋、好帮手、好同事。\n剖析问题，深入探讨研究对策\n4月19日上午，在上海市情介绍会上，考察团成员与上海市发展改革委、商务委、文化和旅游局、市场监管局等部门进行深入座谈。与会人员交流情况、剖析问题，共同探讨进一步优化相关政策举措的对策建议。\n“上海正在加快建设具有世界影响力的社会主义现代化国际大都市、全面推进国际消费中心城市建设，在全国消费版图中具有重要分量，近年来围绕增强消费能力、改善消费条件、创新消费场景等方面持续发力，具有典型意义。”欧阳昌琼介绍此次考察调研的背景情况时说。\n据介绍，上海市把恢复和扩大消费摆在优先位置，大力提振市场预期和信心，出台了一系列提振消费的措施办法，消费市场呈现加速好转态势。“但消费信心仍需继续加强，边际消费倾向回落，消费潜力释放仍有较大空间。”上海市发展改革委相关负责人说，下一步上海将把实施扩大内需战略同深化供给侧结构性改革有机结合起来，发挥好提振消费在推动经济高质量发展中的重要作用，提升供给能力，完善消费设施，发展新型消费业态，以需求牵引供给、用供给创造需求，加快建设国际消费中心城市。\n“近年来消费结构有哪些变化？”“发放消费券的标准是什么？”“如何营造让消费者满意放心的消费环境？”……交流中，考察团成员频频提出问题，相关负责人详细介绍情况、坦诚反映发展中存在的问题。\n考察团指出，近年来上海发挥市场规模大、开放程度高、消费理念新等优势，在扩内需促消费领域取得了丰硕成果，推出了很多实用、管用的措施。希望能够学习总结上海的好经验好做法，共同研究相关问题，提出有针对性的意见建议，为党中央科学民主决策贡献智慧和力量。\n走进一线，听取意见总结经验\n4天时间里，考察团行程安排得满满当当。每到一处，专家学者们边看边听，不时与相关负责人探讨交流。\n位于上海中心大厦52楼的朵云书院上海中心旗舰店，融书籍展示、艺术展览、文化活动、休闲服务于一体；夜间的上海新天地商圈灯光璀璨、游人如织，既反映上海历史文化风貌，又充满了现代气息；华山263老字号品牌馆集中展示了老字号发展历史、品牌文化、工匠技艺、特色产品、创新成果……深入一线掌握实情、走访交流梳理总结，调研中很多见闻给考察团留下了深刻印象。\n“一个个充满活力的场景，折射出我国消费市场的巨大潜力，也是我国消费结构持续优化升级的缩影。”考察团副团长、清华大学中国经济思想与实践研究院院长李稻葵说：“消费的恢复和扩大将有效带动企业经营改善提升，为经济发展提供坚实支撑。立足当下，建议多措并举进一步恢复消费信心、增强市场活力。”\n“智能化驾驶水平怎么样？”“新能源和传统燃油车销量结构变化如何？”“新能源汽车的关键零部件自给率是多少？”……在第二十届上海国际汽车工业展览会场馆，考察团成员提出一系列问题，与相关部门和企业负责人互动交流，悉心听取有关意见。\n一路走、一路看、一路问，考察团一行还走访了泰康之家·锦绣府养老院、携程集团、上海寻梦信息技术有限公司等，详细了解企业发展现状、运营模式创新以及发展中面临的问题。\n考察团提出，消费要红火，需要政府与市场协同发力。建议总结推广已有的经验，推动供给端和需求端同时发力，出台更多促消费举措，进一步提振消费市场、激发消费活力。广大企业和商户要坚持市场导向，在产品和服务上下足功夫，不断满足消费者的多层次需求。\n积极建言，群策群力凝聚共识\n如何提高居民消费能力，提振大宗商品消费，营造让消费者满意放心的消费环境……在紧密的行程之中，考察团成员还开展了多次研讨座谈，总结经验、梳理问题、明确思路。\n“建议围绕‘七有’要求，进一步完善社会救助和社会保障体系，推动基本公共服务均等化，更好满足居民在养老、就医、教育等方面的需求，让居民消费没有后顾之忧。”中国社会科学院人口与劳动经济研究所养老与保障研究室主任林宝说。\n“汽车消费是支撑消费的大头。建议相关部门和地方着力抓好政策落实，大力支持新能源汽车消费，推动新能源汽车下乡，着力消除新能源汽车在使用环节存在的瓶颈，进一步促进二手车交易流通。”西南财经大学国际商学院执行院长李涵说。\n“建议加快构建健康有序的市场环境，创新监管方式方法，完善交易规则、售后服务保障和维权支持体系，加快出台电子商务、共享经济等领域相关配套规章制度。”江西省市场监管局副局长谭文英说。\n经过深入调研，考察团成员一致表示收获很大，深刻感受到了我国经济发展的巨大潜力和消费市场的澎湃动能。考察团提出，今年以来，消费整体呈现恢复向好态势，消费对经济增长的作用有望持续增强，但也要看到，居民消费意愿有待进一步提升，消费潜力还需进一步释放。建议继续强化就业优先政策，增加居民收入，提高消费能力，激发消费潜能；着力增加优质供给，完善消费设施，高标准推进商圈建设，促进大宗商品消费，激发消费市场活力；持续加强市场监管，优化营商环境，顺应消费升级趋势，拓展新型消费业态和场景，为经济发展增添持久动能……\n4天的考察调研，收获满满，意犹未尽，掌握了大量第一手资料。接下来，考察团会进一步聚焦“释放消费潜力，推进消费升级”主题，结合陕西、湖北两省辅助调研情况系统分析研究，提出意见建议，力争向党中央提出高质量的政策建议。"
  },
  {
    "title": "本版责编：苏显龙  徐雷鹏  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_3-10.htm",
    "date": "2023-05-25",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "商用密码管理条例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-11.htm",
    "date": "2023-05-25",
    "content": "中华人民共和国国务院令\n第760号\n《商用密码管理条例》已经2023年4月14日国务院第4次常务会议修订通过，现予公布，自2023年7月1日起施行。\n总理  李  强\n2023年4月27日\n\n第一章  总  则\n第一条  为了规范商用密码应用和管理，鼓励和促进商用密码产业发展，保障网络与信息安全，维护国家安全和社会公共利益，保护公民、法人和其他组织的合法权益，根据《中华人民共和国密码法》等法律，制定本条例。\n第二条  在中华人民共和国境内的商用密码科研、生产、销售、服务、检测、认证、进出口、应用等活动及监督管理，适用本条例。\n本条例所称商用密码，是指采用特定变换的方法对不属于国家秘密的信息等进行加密保护、安全认证的技术、产品和服务。\n第三条  坚持中国共产党对商用密码工作的领导，贯彻落实总体国家安全观。国家密码管理部门负责管理全国的商用密码工作。县级以上地方各级密码管理部门负责管理本行政区域的商用密码工作。\n网信、商务、海关、市场监督管理等有关部门在各自职责范围内负责商用密码有关管理工作。\n第四条  国家加强商用密码人才培养，建立健全商用密码人才发展体制机制和人才评价制度，鼓励和支持密码相关学科和专业建设，规范商用密码社会化培训，促进商用密码人才交流。\n第五条  各级人民政府及其有关部门应当采取多种形式加强商用密码宣传教育，增强公民、法人和其他组织的密码安全意识。\n第六条  商用密码领域的学会、行业协会等社会组织依照法律、行政法规及其章程的规定，开展学术交流、政策研究、公共服务等活动，加强学术和行业自律，推动诚信建设，促进行业健康发展。\n密码管理部门应当加强对商用密码领域社会组织的指导和支持。\n第二章  科技创新与标准化\n第七条  国家建立健全商用密码科学技术创新促进机制，支持商用密码科学技术自主创新，对作出突出贡献的组织和个人按照国家有关规定予以表彰和奖励。\n国家依法保护商用密码领域的知识产权。从事商用密码活动，应当增强知识产权意识，提高运用、保护和管理知识产权的能力。\n国家鼓励在外商投资过程中基于自愿原则和商业规则开展商用密码技术合作。行政机关及其工作人员不得利用行政手段强制转让商用密码技术。\n第八条  国家鼓励和支持商用密码科学技术成果转化和产业化应用，建立和完善商用密码科学技术成果信息汇交、发布和应用情况反馈机制。\n第九条  国家密码管理部门组织对法律、行政法规和国家有关规定要求使用商用密码进行保护的网络与信息系统所使用的密码算法、密码协议、密钥管理机制等商用密码技术进行审查鉴定。\n第十条  国务院标准化行政主管部门和国家密码管理部门依据各自职责，组织制定商用密码国家标准、行业标准，对商用密码团体标准的制定进行规范、引导和监督。国家密码管理部门依据职责，建立商用密码标准实施信息反馈和评估机制，对商用密码标准实施进行监督检查。\n国家推动参与商用密码国际标准化活动，参与制定商用密码国际标准，推进商用密码中国标准与国外标准之间的转化运用，鼓励企业、社会团体和教育、科研机构等参与商用密码国际标准化活动。\n其他领域的标准涉及商用密码的，应当与商用密码国家标准、行业标准保持协调。\n第十一条  从事商用密码活动，应当符合有关法律、行政法规、商用密码强制性国家标准，以及自我声明公开标准的技术要求。\n国家鼓励在商用密码活动中采用商用密码推荐性国家标准、行业标准，提升商用密码的防护能力，维护用户的合法权益。\n第三章  检测认证\n第十二条  国家推进商用密码检测认证体系建设，鼓励在商用密码活动中自愿接受商用密码检测认证。\n第十三条  从事商用密码产品检测、网络与信息系统商用密码应用安全性评估等商用密码检测活动，向社会出具具有证明作用的数据、结果的机构，应当经国家密码管理部门认定，依法取得商用密码检测机构资质。\n第十四条  取得商用密码检测机构资质，应当符合下列条件：\n（一）具有法人资格；\n（二）具有与从事商用密码检测活动相适应的资金、场所、设备设施、专业人员和专业能力；\n（三）具有保证商用密码检测活动有效运行的管理体系。\n第十五条  申请商用密码检测机构资质，应当向国家密码管理部门提出书面申请，并提交符合本条例第十四条规定条件的材料。\n国家密码管理部门应当自受理申请之日起20个工作日内，对申请进行审查，并依法作出是否准予认定的决定。\n需要对申请人进行技术评审的，技术评审所需时间不计算在本条规定的期限内。国家密码管理部门应当将所需时间书面告知申请人。\n第十六条  商用密码检测机构应当按照法律、行政法规和商用密码检测技术规范、规则，在批准范围内独立、公正、科学、诚信地开展商用密码检测，对出具的检测数据、结果负责，并定期向国家密码管理部门报送检测实施情况。\n商用密码检测技术规范、规则由国家密码管理部门制定并公布。\n第十七条  国务院市场监督管理部门会同国家密码管理部门建立国家统一推行的商用密码认证制度，实行商用密码产品、服务、管理体系认证，制定并公布认证目录和技术规范、规则。\n第十八条  从事商用密码认证活动的机构，应当依法取得商用密码认证机构资质。\n申请商用密码认证机构资质，应当向国务院市场监督管理部门提出书面申请。申请人除应当符合法律、行政法规和国家有关规定要求的认证机构基本条件外，还应当具有与从事商用密码认证活动相适应的检测、检查等技术能力。\n国务院市场监督管理部门在审查商用密码认证机构资质申请时，应当征求国家密码管理部门的意见。\n第十九条  商用密码认证机构应当按照法律、行政法规和商用密码认证技术规范、规则，在批准范围内独立、公正、科学、诚信地开展商用密码认证，对出具的认证结论负责。\n商用密码认证机构应当对其认证的商用密码产品、服务、管理体系实施有效的跟踪调查，以保证通过认证的商用密码产品、服务、管理体系持续符合认证要求。\n第二十条  涉及国家安全、国计民生、社会公共利益的商用密码产品，应当依法列入网络关键设备和网络安全专用产品目录，由具备资格的商用密码检测、认证机构检测认证合格后，方可销售或者提供。\n第二十一条  商用密码服务使用网络关键设备和网络安全专用产品的，应当经商用密码认证机构对该商用密码服务认证合格。\n第四章  电子认证\n第二十二条  采用商用密码技术提供电子认证服务，应当具有与使用密码相适应的场所、设备设施、专业人员、专业能力和管理体系，依法取得国家密码管理部门同意使用密码的证明文件。\n第二十三条  电子认证服务机构应当按照法律、行政法规和电子认证服务密码使用技术规范、规则，使用密码提供电子认证服务，保证其电子认证服务密码使用持续符合要求。\n电子认证服务密码使用技术规范、规则由国家密码管理部门制定并公布。\n第二十四条  采用商用密码技术从事电子政务电子认证服务的机构，应当经国家密码管理部门认定，依法取得电子政务电子认证服务机构资质。\n第二十五条  取得电子政务电子认证服务机构资质，应当符合下列条件：\n（一）具有企业法人或者事业单位法人资格；\n（二）具有与从事电子政务电子认证服务活动及其使用密码相适应的资金、场所、设备设施和专业人员；\n（三）具有为政务活动提供长期电子政务电子认证服务的能力；\n（四）具有保证电子政务电子认证服务活动及其使用密码安全运行的管理体系。\n第二十六条  申请电子政务电子认证服务机构资质，应当向国家密码管理部门提出书面申请，并提交符合本条例第二十五条规定条件的材料。\n国家密码管理部门应当自受理申请之日起20个工作日内，对申请进行审查，并依法作出是否准予认定的决定。\n需要对申请人进行技术评审的，技术评审所需时间不计算在本条规定的期限内。国家密码管理部门应当将所需时间书面告知申请人。\n第二十七条  外商投资电子政务电子认证服务，影响或者可能影响国家安全的，应当依法进行外商投资安全审查。\n第二十八条  电子政务电子认证服务机构应当按照法律、行政法规和电子政务电子认证服务技术规范、规则，在批准范围内提供电子政务电子认证服务，并定期向主要办事机构所在地省、自治区、直辖市密码管理部门报送服务实施情况。\n电子政务电子认证服务技术规范、规则由国家密码管理部门制定并公布。\n第二十九条  国家建立统一的电子认证信任机制。国家密码管理部门负责电子认证信任源的规划和管理，会同有关部门推动电子认证服务互信互认。\n第三十条  密码管理部门会同有关部门负责政务活动中使用电子签名、数据电文的管理。\n政务活动中电子签名、电子印章、电子证照等涉及的电子认证服务，应当由依法设立的电子政务电子认证服务机构提供。\n第五章  进出口\n第三十一条  涉及国家安全、社会公共利益且具有加密保护功能的商用密码，列入商用密码进口许可清单，实施进口许可。涉及国家安全、社会公共利益或者中国承担国际义务的商用密码，列入商用密码出口管制清单，实施出口管制。\n商用密码进口许可清单和商用密码出口管制清单由国务院商务主管部门会同国家密码管理部门和海关总署制定并公布。\n大众消费类产品所采用的商用密码不实行进口许可和出口管制制度。\n第三十二条  进口商用密码进口许可清单中的商用密码或者出口商用密码出口管制清单中的商用密码，应当向国务院商务主管部门申请领取进出口许可证。\n商用密码的过境、转运、通运、再出口，在境外与综合保税区等海关特殊监管区域之间进出，或者在境外与出口监管仓库、保税物流中心等保税监管场所之间进出的，适用前款规定。\n第三十三条  进口商用密码进口许可清单中的商用密码或者出口商用密码出口管制清单中的商用密码时，应当向海关交验进出口许可证，并按照国家有关规定办理报关手续。\n进出口经营者未向海关交验进出口许可证，海关有证据表明进出口产品可能属于商用密码进口许可清单或者出口管制清单范围的，应当向进出口经营者提出质疑；海关可以向国务院商务主管部门提出组织鉴别，并根据国务院商务主管部门会同国家密码管理部门作出的鉴别结论依法处置。在鉴别或者质疑期间，海关对进出口产品不予放行。\n第三十四条  申请商用密码进出口许可，应当向国务院商务主管部门提出书面申请，并提交下列材料：\n（一）申请人的法定代表人、主要经营管理人以及经办人的身份证明；\n（二）合同或者协议的副本；\n（三）商用密码的技术说明；\n（四）最终用户和最终用途证明；\n（五）国务院商务主管部门规定提交的其他文件。\n国务院商务主管部门应当自受理申请之日起45个工作日内，会同国家密码管理部门对申请进行审查，并依法作出是否准予许可的决定。\n对国家安全、社会公共利益或者外交政策有重大影响的商用密码出口，由国务院商务主管部门会同国家密码管理部门等有关部门报国务院批准。报国务院批准的，不受前款规定时限的限制。\n第六章  应用促进\n第三十五条  国家鼓励公民、法人和其他组织依法使用商用密码保护网络与信息安全，鼓励使用经检测认证合格的商用密码。\n任何组织或者个人不得窃取他人加密保护的信息或者非法侵入他人的商用密码保障系统，不得利用商用密码从事危害国家安全、社会公共利益、他人合法权益等违法犯罪活动。\n第三十六条  国家支持网络产品和服务使用商用密码提升安全性，支持并规范商用密码在信息领域新技术、新业态、新模式中的应用。\n第三十七条  国家建立商用密码应用促进协调机制，加强对商用密码应用的统筹指导。国家机关和涉及商用密码工作的单位在其职责范围内负责本机关、本单位或者本系统的商用密码应用和安全保障工作。\n密码管理部门会同有关部门加强商用密码应用信息收集、风险评估、信息通报和重大事项会商，并加强与网络安全监测预警和信息通报的衔接。\n第三十八条  法律、行政法规和国家有关规定要求使用商用密码进行保护的关键信息基础设施，其运营者应当使用商用密码进行保护，制定商用密码应用方案，配备必要的资金和专业人员，同步规划、同步建设、同步运行商用密码保障系统，自行或者委托商用密码检测机构开展商用密码应用安全性评估。\n前款所列关键信息基础设施通过商用密码应用安全性评估方可投入运行，运行后每年至少进行一次评估，评估情况按照国家有关规定报送国家密码管理部门或者关键信息基础设施所在地省、自治区、直辖市密码管理部门备案。\n第三十九条  法律、行政法规和国家有关规定要求使用商用密码进行保护的关键信息基础设施，使用的商用密码产品、服务应当经检测认证合格，使用的密码算法、密码协议、密钥管理机制等商用密码技术应当通过国家密码管理部门审查鉴定。\n第四十条  关键信息基础设施的运营者采购涉及商用密码的网络产品和服务，可能影响国家安全的，应当依法通过国家网信部门会同国家密码管理部门等有关部门组织的国家安全审查。\n第四十一条  网络运营者应当按照国家网络安全等级保护制度要求，使用商用密码保护网络安全。国家密码管理部门根据网络的安全保护等级，确定商用密码的使用、管理和应用安全性评估要求，制定网络安全等级保护密码标准规范。\n第四十二条  商用密码应用安全性评估、关键信息基础设施安全检测评估、网络安全等级测评应当加强衔接，避免重复评估、测评。\n第七章  监督管理\n第四十三条  密码管理部门依法组织对商用密码活动进行监督检查，对国家机关和涉及商用密码工作的单位的商用密码相关工作进行指导和监督。\n第四十四条  密码管理部门和有关部门建立商用密码监督管理协作机制，加强商用密码监督、检查、指导等工作的协调配合。\n第四十五条  密码管理部门和有关部门依法开展商用密码监督检查，可以行使下列职权：\n（一）进入商用密码活动场所实施现场检查；\n（二）向当事人的法定代表人、主要负责人和其他有关人员调查、了解有关情况；\n（三）查阅、复制有关合同、票据、账簿以及其他有关资料。\n第四十六条  密码管理部门和有关部门推进商用密码监督管理与社会信用体系相衔接，依法建立推行商用密码经营主体信用记录、信用分级分类监管、失信惩戒以及信用修复等机制。\n第四十七条  商用密码检测、认证机构和电子政务电子认证服务机构及其工作人员，应当对其在商用密码活动中所知悉的国家秘密和商业秘密承担保密义务。\n密码管理部门和有关部门及其工作人员不得要求商用密码科研、生产、销售、服务、进出口等单位和商用密码检测、认证机构向其披露源代码等密码相关专有信息，并对其在履行职责中知悉的商业秘密和个人隐私严格保密，不得泄露或者非法向他人提供。\n第四十八条  密码管理部门和有关部门依法开展商用密码监督管理，相关单位和人员应当予以配合，任何单位和个人不得非法干预和阻挠。\n第四十九条  任何单位或者个人有权向密码管理部门和有关部门举报违反本条例的行为。密码管理部门和有关部门接到举报，应当及时核实、处理，并为举报人保密。\n第八章  法律责任\n第五十条  违反本条例规定，未经认定向社会开展商用密码检测活动，或者未经认定从事电子政务电子认证服务的，由密码管理部门责令改正或者停止违法行为，给予警告，没收违法产品和违法所得；违法所得30万元以上的，可以并处违法所得1倍以上3倍以下罚款；没有违法所得或者违法所得不足30万元的，可以并处10万元以上30万元以下罚款。\n违反本条例规定，未经批准从事商用密码认证活动的，由市场监督管理部门会同密码管理部门依照前款规定予以处罚。\n第五十一条  商用密码检测机构开展商用密码检测，有下列情形之一的，由密码管理部门责令改正或者停止违法行为，给予警告，没收违法所得；违法所得30万元以上的，可以并处违法所得1倍以上3倍以下罚款；没有违法所得或者违法所得不足30万元的，可以并处10万元以上30万元以下罚款；情节严重的，依法吊销商用密码检测机构资质：\n（一）超出批准范围；\n（二）存在影响检测独立、公正、诚信的行为；\n（三）出具的检测数据、结果虚假或者失实；\n（四）拒不报送或者不如实报送实施情况；\n（五）未履行保密义务；\n（六）其他违反法律、行政法规和商用密码检测技术规范、规则开展商用密码检测的情形。\n第五十二条  商用密码认证机构开展商用密码认证，有下列情形之一的，由市场监督管理部门会同密码管理部门责令改正或者停止违法行为，给予警告，没收违法所得；违法所得30万元以上的，可以并处违法所得1倍以上3倍以下罚款；没有违法所得或者违法所得不足30万元的，可以并处10万元以上30万元以下罚款；情节严重的，依法吊销商用密码认证机构资质：\n（一）超出批准范围；\n（二）存在影响认证独立、公正、诚信的行为；\n（三）出具的认证结论虚假或者失实；\n（四）未对其认证的商用密码产品、服务、管理体系实施有效的跟踪调查；\n（五）未履行保密义务；\n（六）其他违反法律、行政法规和商用密码认证技术规范、规则开展商用密码认证的情形。\n第五十三条  违反本条例第二十条、第二十一条规定，销售或者提供未经检测认证或者检测认证不合格的商用密码产品，或者提供未经认证或者认证不合格的商用密码服务的，由市场监督管理部门会同密码管理部门责令改正或者停止违法行为，给予警告，没收违法产品和违法所得；违法所得10万元以上的，可以并处违法所得1倍以上3倍以下罚款；没有违法所得或者违法所得不足10万元的，可以并处3万元以上10万元以下罚款。\n第五十四条  电子认证服务机构违反法律、行政法规和电子认证服务密码使用技术规范、规则使用密码的，由密码管理部门责令改正或者停止违法行为，给予警告，没收违法所得；违法所得30万元以上的，可以并处违法所得1倍以上3倍以下罚款；没有违法所得或者违法所得不足30万元的，可以并处10万元以上30万元以下罚款；情节严重的，依法吊销电子认证服务使用密码的证明文件。\n第五十五条  电子政务电子认证服务机构开展电子政务电子认证服务，有下列情形之一的，由密码管理部门责令改正或者停止违法行为，给予警告，没收违法所得；违法所得30万元以上的，可以并处违法所得1倍以上3倍以下罚款；没有违法所得或者违法所得不足30万元的，可以并处10万元以上30万元以下罚款；情节严重的，责令停业整顿，直至吊销电子政务电子认证服务机构资质：\n（一）超出批准范围；\n（二）拒不报送或者不如实报送实施情况；\n（三）未履行保密义务；\n（四）其他违反法律、行政法规和电子政务电子认证服务技术规范、规则提供电子政务电子认证服务的情形。\n第五十六条  电子签名人或者电子签名依赖方因依据电子政务电子认证服务机构提供的电子签名认证服务在政务活动中遭受损失，电子政务电子认证服务机构不能证明自己无过错的，承担赔偿责任。\n第五十七条  政务活动中电子签名、电子印章、电子证照等涉及的电子认证服务，违反本条例第三十条规定，未由依法设立的电子政务电子认证服务机构提供的，由密码管理部门责令改正，给予警告；拒不改正或者有其他严重情节的，由密码管理部门建议有关国家机关、单位对直接负责的主管人员和其他直接责任人员依法给予处分或者处理。有关国家机关、单位应当将处分或者处理情况书面告知密码管理部门。\n第五十八条  违反本条例规定进出口商用密码的，由国务院商务主管部门或者海关依法予以处罚。\n第五十九条  窃取他人加密保护的信息，非法侵入他人的商用密码保障系统，或者利用商用密码从事危害国家安全、社会公共利益、他人合法权益等违法活动的，由有关部门依照《中华人民共和国网络安全法》和其他有关法律、行政法规的规定追究法律责任。\n第六十条  关键信息基础设施的运营者违反本条例第三十八条、第三十九条规定，未按照要求使用商用密码，或者未按照要求开展商用密码应用安全性评估的，由密码管理部门责令改正，给予警告；拒不改正或者有其他严重情节的，处10万元以上100万元以下罚款，对直接负责的主管人员处1万元以上10万元以下罚款。\n第六十一条  关键信息基础设施的运营者违反本条例第四十条规定，使用未经安全审查或者安全审查未通过的涉及商用密码的网络产品或者服务的，由有关主管部门责令停止使用，处采购金额1倍以上10倍以下罚款；对直接负责的主管人员和其他直接责任人员处1万元以上10万元以下罚款。\n第六十二条  网络运营者违反本条例第四十一条规定，未按照国家网络安全等级保护制度要求使用商用密码保护网络安全的，由密码管理部门责令改正，给予警告；拒不改正或者导致危害网络安全等后果的，处1万元以上10万元以下罚款，对直接负责的主管人员处5000元以上5万元以下罚款。\n第六十三条  无正当理由拒不接受、不配合或者干预、阻挠密码管理部门、有关部门的商用密码监督管理的，由密码管理部门、有关部门责令改正，给予警告；拒不改正或者有其他严重情节的，处5万元以上50万元以下罚款，对直接负责的主管人员和其他直接责任人员处1万元以上10万元以下罚款；情节特别严重的，责令停业整顿，直至吊销商用密码许可证件。\n第六十四条  国家机关有本条例第六十条、第六十一条、第六十二条、第六十三条所列违法情形的，由密码管理部门、有关部门责令改正，给予警告；拒不改正或者有其他严重情节的，由密码管理部门、有关部门建议有关国家机关对直接负责的主管人员和其他直接责任人员依法给予处分或者处理。有关国家机关应当将处分或者处理情况书面告知密码管理部门、有关部门。\n第六十五条  密码管理部门和有关部门的工作人员在商用密码工作中滥用职权、玩忽职守、徇私舞弊，或者泄露、非法向他人提供在履行职责中知悉的商业秘密、个人隐私、举报人信息的，依法给予处分。\n第六十六条  违反本条例规定，构成犯罪的，依法追究刑事责任；给他人造成损害的，依法承担民事责任。\n第九章  附  则\n第六十七条  本条例自2023年7月1日起施行。\n（新华社北京5月24日电）"
  },
  {
    "title": "锚定高质量发展目标",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-12.htm",
    "date": "2023-05-25",
    "content": "2023年以来股价涨幅位列A股上市银行前列和上市城市商业银行前列、迎来26周岁的长沙银行交出一份亮眼“成绩单”：2023年一季度，营收增速12.88%。，位居全国上市城市商业银行前列，发展势头不断向好，正加速迈向万亿级规模目标。\n奋勇争先进位 砥砺奋进谱新篇\n前不久召开的业绩发布会上，长沙银行公布了2022年年报。截至2022年末，长沙银行资产总额9047.33亿元，较上年增长13.64%；吸收存款本金总额、发放贷款和垫款本金总额分别为5786.48亿元、4260.38亿元，分别较上年增长14.27%、15.27%。全年实现营业收入228.68亿元，同比增长9.58%；归母净利润68.11亿元，同比增长8.04%。\n截至今年3月末，长沙银行资产总额9544.44亿元，较年初增长5.49%，即将迈进万亿级资产规模；营业收入60.81亿元，同比增长12.88%；归母净利润19.79亿元，同比增长8.68%；不良贷款率1.16%，拨备覆盖率312.26%，资产质量保持稳定。\n在业务规模不断扩大的同时，长沙银行的业务结构不断优化：零售转型持续推进，营收和利润贡献率分别达38.92%、45.46%，在上市城市商业银行中处于较好水平；对公优势持续巩固，在生态银行场景建设的加持下，实现客群持续扩大。截至2022年底，零售客户超1657万户，对公客群约40万户，累计服务湖南本土上市公司124家。\n长沙银行竞争力不断提升。5年来累计纳税超160亿元。在全球银行业、中国银行业排名实现大幅进位，位列中国银行业第36位和全球银行业第191位，在中国银行业协会发布的2022年商业银行稳健发展能力“陀螺”体系评价中，位列全国城商行第7位，综合实力跻身全国城商行第一方阵，开启高质量发展新篇章。\n投身地方发展 金融活水润三湘\n与地方同发展，与时代共进步。2022年，长沙市地区生产总值过万亿元，装备制造、文化、智能网联等产业欣欣向荣。围绕“三高四新”战略定位和使命任务、“强省会”战略两条主线，长沙银行始终与湖南经济社会发展同频共振，用金融活水润泽三湘。\n在推动重大项目建设上担当有为。近年来，长沙银行对重大基础设施、重大民生工程等重点项目提供资金支持超2000亿元，2022年对114个重大项目投放136.69亿元，其中，基础设施建设项目46.92亿元、制造业项目17.08亿元，服务省级以上园区125个、行业商协会118个。制定“强省会”战略三年行动方案，将产业引领摆在首位，2022年，科技金融、绿色金融、制造业中长期贷款增幅均在21%以上。2023年进一步加大信贷投放力度，一季度新增超300亿元，投向主要为省市重点产业项目。\n在服务实体经济上持续发力。长沙银行牢记“服务地方发展、服务中小企业、服务市民居民”职责使命，连续7年冠名湖南省创新创业大赛，先后出台“暖心助企9条”“稳企纾困20条”，实现高新技术企业“超六成有合作、五分之一有贷款”，“专精特新”企业“超五成有服务、三分之一有授信”。截至今年3月末，对长沙地区“专精特新”企业、科技型企业的服务覆盖率分别达75%和59%，信贷服务智能制造试点企业超300家；对湖南全省科技型企业的服务覆盖率达44%。\n在优化金融供给上敢为人先。紧跟城市量级提升步伐，长沙银行通过生态构建、场景搭建和科技赋能，提升对新经济、新模式的金融供给质效。落地知识价值信用贷款；开发“专精特新贷”，推动“专精特新”企业授信业务增长超过50%；累计投放486笔、15.8亿元优才贷，惠及高层次人才及企业188户；发展绿色金融，落地湖南省“可持续发展”挂钩贷款；对接参与中国人民银行企业收支流水大数据平台建设……长沙银行多措并举支持产业迭代升级、发展动能培育和高端人才吸引，有效提升本土银行对绿色、科创、先进制造业等领域的金融服务能级。\n在县域乡村振兴上奋力前行。长沙银行成立县域金融与乡村振兴委员会，开立县域及乡镇网点217家，实现县域全覆盖。先后推出“高标准农田施工贷”“农雁贷”“农村产权抵押贷”等，针对平江休闲食品、新化文印、邵东五金、茶陵冷链等湖南县域特色产业，推出14个场景金融解决方案。依托弗兰社线上平台，开展助农直播，为地方特色农产品带货，助力农民增收，全力支持乡村产业振兴。2022年末，长沙银行县域存款达1763.42亿元，贷款余额达1423.07亿元，分别同比增长21.37%、26.47%。\n锚定高质量发展 打造万亿新名片\n从发轫于长沙，到辐射湘粤、成为上市城商行；从单一银行，到控股消费金融公司、村镇银行，并积极申筹理财子公司牌照；资产规模从成立之初的30亿元到接近万亿元，长沙银行实现一个又一个历史性跨越。\n党建引领固根本。作为国资国企，长沙银行始终坚定金融工作的政治性、人民性，坚持党的全面领导。5月17日，长沙银行启动集中轮训，161个支部、3100余名党员分4批到湘西、岳阳、郴州、长沙，开展学习锻炼，号召全行干部员工更好服务“三高四新”战略、服务实体经济、助力乡村振兴、提升客户体验。多年来，长沙银行基层党支部与620家社区、251家战略客户持续深入开展共联共建，将党建赋能发展延伸至广大县域和战略客群。\n创新发展增动能。实施跨行取款零手续费，成立科技支行，创新提出快乐银行理念……长沙银行通过不断改革创新展现新的风貌。能听懂“湘乡话”的智能客服乐乐，能接热线、做业务导航、进行培训讲解的数字员工“乐盈盈”……今年召开的长沙银行首届创新大赛总决赛上，这些基于AI场景应用、数智能力平台迭代的新金融服务方式，让金融科技与业务深度融合。工具和手段的创新，也赋能长沙银行风险管控提质增效：大力发展数字化风控，通过风控底盘、反欺诈模型、预警体系等，将数字工具嵌入全流程、全业务、全范围，推动客群结构优化、风险关口前移，有效管控资产质量。\n人才强行添活力。从开启全体中层干部优化调整，副职全体竞聘上岗，到创新机制鼓励青年员工投身县域发展，举办创新大赛鼓励基层工作人员从服务客户的细微处寻找创新火花，长沙银行在干部选拔、职位晋升、绩效考评、资源分配等均向一线、基层倾斜，全行观念革新、活力迸发，为高质量发展练好内功。\n2023年对长沙银行意义非凡，除了加速迈向资产万亿级规模，还将开启新一轮中长期发展战略。长沙银行将深度融入地方发展，强力推进“123456”战略，建设“区域领先的现代生态银行”，锚定高质量发展目标，聚力打造呼应城市能级的万亿级城商行新名片，为践行“三高四新”战略定位和使命任务、“强省会”战略贡献实绩实效。\n数据来源：长沙银行"
  },
  {
    "title": "传承地方剧种，吸引山外来客，河北武安楼上村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-13.htm",
    "date": "2023-05-25",
    "content": "太行山深处，河北省武安市楼上村。\n早上6点，闹钟准时响起，王芹如的一天开始了。62岁的她在村里经营一家面馆，常有游客慕名而来，只为尝尝地道的太行山柴火饭，“游客多了，生意红火起来啦。”王芹如说。\n忙着准备食材时，王芹如随口哼上几句戏词。戏，是她的爱好，也是山乡特色。\n村口，各色戏剧脸谱悬挂在高高的村标石上；穿过梨园大街，两侧房屋墙上挂满戏曲道具；髢髢街、端花街、金枝巷，古香古色的小巷四通八达……\n楼上村，有戏。\n武安平调落子是国家级非物质文化遗产，也是武安独有的两个地方剧种。平调和落子各有特色，平调唱大戏，落子唱小戏，相得益彰。作为主要传承地，楼上村至今保留着自己的剧场和剧团。\n19岁那年，王芹如在邻村修路，一听说村里剧团排戏，二话不说就回了村。“剧团有十几人，虽然业余，但戏唱得好，经常到处演出。”王芹如一脸自豪。\n穿上戏服唱戏，脱掉戏服干活。这里家家户户都能唱上一两句。\n“迎春花各年开，腊月梅粉淡白，爆竹声响年到来，家家门口贴对子，大红的灯笼挂起来……”中午，做好游客们点的菜，王芹如放下锅铲，打开音响，唱起自编的武安落子《迎新春》。戏韵悠扬、唱腔悦耳，游客纷纷拍手叫好。\n游客江雪正好在面馆吃面。她来自河北邯郸，是绘画专业的大学生，3年前来东太行写生时偶然发现这个小村庄，一下就喜欢上了。\n支起画板，江雪画起楼上村。铺满岁月记忆的石板路、饱经历史沧桑的古戏楼、投入的唱戏人……“想起小时候趴在戏台边看戏的日子。村子里的戏很好听，让我感受到传统文化的美。”江雪说。\n吃了面，听了戏，还可以逛逛村里的博物馆。2018年，楼上村建立了武安平调落子博物馆，挂着戏曲脸谱，设有舞台，展示各类道具、戏服，述说平调落子数百年的发展路。\n“有人学，有人教，有人听，戏曲文化传扬开来。”楼上村党支部书记王为科说。\n在武安平调落子传习所，王新荣一边打拍子，一边带着几个孩子唱平调落子。唱腔、手势、眼神、台步，都需要反复练习。\n64岁的王新荣是武安平调落子传承人，2019年传习所成立后，她每周都来免费教学。楼上村很多小学生都上过王新荣的课，这里每年能培养出20多名达到登台演出水平的学员。\n“楼上村戏曲传承基础很好。发挥地域文化特色，传承好戏曲文化，能为武安平调落子培养更多人才。”王新荣说，楼上村已经传承了三代人的剧团依然活跃在戏曲舞台上。每逢重大节庆，村里都会唱起大戏。\n楼上村群众爱戏、唱戏，更“入戏”。当地许多俗语都和平调落子相关，一些根据真人真事改编的落子现代戏成为向村民普法、送知识的好载体。\n一曲地方戏，也给村子带来新生机。路通畅了，风景美了，原汁原味的平调落子腔成为当地一景，吸引众多太行山外来客。\n近年来，武安投资1000多万元，依托戏曲和旅游资源，打造“戏曲小镇”。太行美景入画，山居戏乡添彩。除了博物馆和传习所，当地还成立了戏曲文创工坊、戏曲民宿、平调落子酒坊等。\n王为科说，“乡村旅游火了，给村民带来不少机会。”楼上村东望京娘湖、西临七步沟、南接平涉线、北靠东太行。借着优越的地理位置，村民开起民宿和农家乐，板栗、连翘、金银花等土特产也有了销路，现在村民每年人均纯收入已达到6000多元。\n站在楼上村平调广场上，一边是巍巍太行，一边是片片花海。“上山可观景，下山可听戏，吃住有特色，特产有销路。”王为科感慨道，“乡村文化的振兴让我们过上了更好的日子！”"
  },
  {
    "title": "让文化馆成为终身美育学校（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_2-13.htm",
    "date": "2023-05-25",
    "content": "山歌舞蹈滋味浓，东西南北齐上阵……5月22日至28日是文化和旅游部开展的首个全国文化馆服务宣传周，音乐、舞蹈、曲艺、绘画培训，广场舞、大家唱、村晚、市民文化节等群众文化活动次第开展，广大群众积极参与、乐在其中。\n文化馆组织体系是促进人的全面发展、保障人民文化权益、提升全社会文明素养和审美水平的制度安排。如今，风靡城乡的广场舞、此起彼伏的群众歌咏、遍地开花的村晚、艺术再现的非遗活化、形式多样的青少年美育……在人们身边蓬勃生长的文化现象，几乎都是全民艺术普及的硕果，彰显了文化馆在现代公共文化服务体系建设中的重要作用。\n做大做强全民艺术普及品牌，使艺术融入日常生活，使生活更具审美品位，使各级文化馆成为城乡居民的终身美育学校，是推动公共文化服务高质量发展的应有之义。文化馆需要在丰富全民艺术普及内容和形式、完善路径与方式、提升服务效能等方面进一步着力。\n面向全民的艺术普及，需要有覆盖城乡的强大的推广服务体系，基础是有一支人数众多、专兼职相结合、具有相应能力的推广人队伍。接下来，文化馆应发挥专业优势，研究制定全民艺术普及能力标准，完善全民艺术普及推广人养成和评价机制，建立全民艺术普及推广人深入农村基层开展推广服务的派遣和保障制度，以文化馆服务激活农村基层文化阵地。\n党的二十大报告提出，“实施国家文化数字化战略”。目前，各地文化馆还缺乏常态化、即时性的数字化服务项目，难以充分满足移动互联网时代广大群众尤其是年轻人的需求。营造沉浸式、体验式场景，让服务“上网入云”，将助力文化馆数字化建设跃上新台阶。结合各地正在建设的新型公共文化空间来看，文化馆可以在既有空间改造和新空间拓展中，打造数字化的全民艺术知识普及和欣赏普及空间，从而成为文化艺术作品的学习阵地、鉴赏空间、收藏中心和流通窗口。创新探索适应大众化服务数字场景的支撑系统、装备设备、技术应用和呈现方式，是文化馆实现数字化服务迭代升级的关键。\n当前，公共文化服务“缺不缺、够不够”问题总体上得到解决，“好不好、精不精”问题越来越凸显。《中华人民共和国公共文化服务保障法》提出“公益性文化单位应当完善服务项目、丰富服务内容，创造条件向公众提供免费或者优惠的文艺演出、陈列展览、电影放映、广播电视节目收听收看、阅读服务、艺术培训等”，面对基本服务不能完全满足需要、市场化服务自发供给尚有不足等短板，文化馆应积极发展普惠性非基本公共文化服务，创造出更多满足人民群众多样化、多层次、多方面文化需求的新服务、新项目、新业态，为健全政府、社会、市场共同参与的现代公共文化服务体系做出引领示范。\n（作者为北京大学教授、国家文化和旅游公共服务专家委员会首席专家，本报记者郑海鸥采访整理）"
  },
  {
    "title": "盘活非遗资源  助力乡村振兴（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_3-13.htm",
    "date": "2023-05-25",
    "content": "村标石上悬挂着各色戏剧脸谱，村居房屋墙上挂满戏曲道具，家家户户都能唱上几句戏词……通过对非遗资源的挖掘、保护、传承、创新，楼上村，这座太行山深处的小村庄迎来新的机遇。\n党的二十大报告提出，“加大文物和文化遗产保护力度，加强城乡建设中历史文化保护传承”。非遗是中华优秀传统文化的重要组成部分，是中华文明绵延传承的生动见证。许多非遗项目本就源自乡村，产生于乡村的生产和生活，在乡野沃土中生生不息。非遗与乡村振兴之间，并非单向助力，而是相互赋能。作为乡村文化振兴的一大抓手，在田间地头、广袤山乡传承的非遗既能通过形成特色产业带动乡村发展，也能为丰富村民文化生活、增强精神力量提供有益滋养。\n有人学、有人教、有人听，武安平调落子的独特魅力传承在一方村落的烟火气中，活跃在村民的日常生活里。非遗是富有生命力的“活化石”，深挖非遗的时代价值，找到中华优秀传统文化和现代生活的连接点，非遗就可以在促进乡村振兴中发挥服务当代、造福人民的作用。楼上村的种种尝试启示我们，盘活非遗资源，促进文化内容与各类产业融合发展，既能让非遗焕发新光彩，持续释放乡村文化的内在魅力，也将增强振兴发展的内生动力，让传统村落焕发新生。"
  },
  {
    "title": "全国文化馆服务宣传周启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_4-13.htm",
    "date": "2023-05-25",
    "content": "本报甘肃张掖5月24日电  （记者郑海鸥）5月22日至28日是文化和旅游部开展的首个全国文化馆服务宣传周。24日，由文化和旅游部公共服务司指导，文化和旅游部全国公共文化发展中心、中国文化馆协会、甘肃省文化和旅游厅、张掖市人民政府主办的2023年全国文化馆服务宣传周暨第十届全国地市级文化馆“百馆联动”活动在甘肃张掖市启动。\n举办文化馆服务宣传周是凝聚行业力量、强化行业服务、提升行业形象的重要举措。今年文化馆服务宣传周主题是“新时代文化馆：开放·融合·创新”，文化和旅游部全国公共文化发展中心和中国文化馆协会共同发出《“文化馆服务宣传周”倡议书》，发布《新时代文化馆》行业系列宣传片，策划“中国文化馆发展历程主题展”，联合推出全国群众文化活动品牌计划、广场舞交流展示活动、“乡村公共文化空间”交流展示活动等十大品牌活动。"
  },
  {
    "title": "“美丽的西藏  可爱的家乡”音乐会在京首演",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_5-13.htm",
    "date": "2023-05-25",
    "content": "本报北京5月24日电  （记者周飞亚）24日晚，由西藏自治区党委宣传部主办的“美丽的西藏  可爱的家乡”——罗念一作品音乐会在北京中央音乐学院歌剧音乐厅首演。\n作曲家罗念一在西藏工作近50年，创作了大量脍炙人口、广为传唱的经典音乐作品。音乐会由“美丽的西藏”“可爱的家乡”“永远的洗衣歌”3个篇章组成，演绎了《洗衣歌》《叫我们怎么不歌唱》《拉萨之春》《西藏  我的第二故乡》等17首经典音乐作品，歌颂美丽西藏、歌颂党和人民、歌颂民族团结、歌颂美好生活。艺术家们的精彩表演表达了对伟大祖国、美好时代的祝福和对新时代新西藏的美好祝愿，为观众奉献了一台精彩的视听盛宴。\n音乐会开始前，播放了展现大美西藏和新时代西藏发展成就的第五届中国西藏旅游文化国际博览会主题概念片《心约西藏》。据了解，音乐会作为“2023·中国西藏发展论坛”和第五届中国西藏旅游文化国际博览会配套活动，还将于6月在拉萨演出两场。"
  },
  {
    "title": "音舞诗画《掀起你的盖头来——新疆是个好地方》全国巡演",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_6-13.htm",
    "date": "2023-05-25",
    "content": "5月14日，广东广州大剧院，来自新疆的演员在艾捷克、唢呐、小号、小提琴等乐器的现场伴奏下唱响《掀起你的盖头来》，来自“歌舞之乡”的欢乐感染了现场1800多名观众，观众和着节奏拍手，轻声吟唱歌曲。“新疆歌舞很热情，有感染力，我希望能有机会去新疆游玩。”90分钟的演出让观众许先生意犹未尽。\n这是大型音舞诗画《掀起你的盖头来——新疆是个好地方》全国巡演的最后一站。4月19日开始，该演出走进北京市、天津市、浙江省杭州市以及广东省深圳市、广州市，呈现新疆各族群众奋进向上、和乐安康的面貌。\n该演出由文化和旅游部、新疆维吾尔自治区人民政府联合打造，自2022年7月在新疆乌鲁木齐大剧院首演以来，反响热烈。“物质和非物质文化遗产荟萃是这台演出的一大特点。”国家一级导演、演出总导演邢时苗说。新疆维吾尔木卡姆艺术经典片段《朱拉》中，19位姑娘塑造了大胆奔放又不失细腻的女子群像；《龟兹乐舞》的音乐和舞台设计都融入了壁画元素，用舞蹈语言向观众展示克孜尔石窟壁画。“下一步，我们会继续深入发掘，做好文化元素的文章。”邢时苗说。\n整台剧目风格浓郁，通过精心设计的舞美和数字化技术，将新疆的文化地标和特色服饰等搬上舞台，伴以各民族经典舞蹈和音乐，展示了新疆多彩瑰丽的地域文化特色，展现了新疆各族儿女的热情好客，以及丝路文化的古今变迁和发展。\n“这是歌舞团的经典保留剧目，但这次有了新的编排，既保留了优秀传统文化的魅力，又展现了新时代的新疆风情。”新疆艺术剧院歌舞团舞蹈演员马依热·艾买提江是舞蹈《朱拉》的领舞者，新疆维吾尔木卡姆艺术是集歌、舞、乐于一体的综合艺术形式，也是人类非物质文化遗产。“能够在全国多地巡演，我和其他演员都非常自豪，希望通过表演，让更多人了解和喜欢上新疆。”马依热·艾买提江说。\n新疆艺术剧院歌舞团副团长加苏尔·吐尔逊是这次巡演剧目的执行导演，他说，全国巡演一圈下来，感受到各地观众的热情和对新疆的喜爱，演出结束后，演员久久谢幕。“演出起名为‘掀起你的盖头来’，就是想让大家看到现在幸福的新疆。”加苏尔·吐尔逊表示。"
  },
  {
    "title": "中国美术馆建馆60周年系列展览开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_7-13.htm",
    "date": "2023-05-25",
    "content": "本报北京5月24日电  （记者王珏）23日，中国美术馆迎来建馆60周年，由中国美术馆主办的“美在新时代——中国美术馆建馆60周年系列展览”正式开幕。系列展览分为“致敬经典”“墨韵文脉”“塔高水长”“美美与共”系列主题展览，通过近600件作品，集中展现中国美术馆收藏的经典美术作品，形象地体现中华优秀传统文化的创新发展、红色革命文化的弘扬传承、中外美术成果的交流互鉴。\n其中，“致敬经典”展览，从中国美术馆藏品中遴选出100余件作品展出。这些作品不但体现了中国美术馆60年发展历程中的重要收藏与捐赠，而且见证了新中国成立以来中国美术事业的蓬勃发展与国际美术交流的丰硕成果。\n据悉，中国美术馆肩负着“弘扬优秀传统文化、典藏大家艺术精品、加强国际国内交流、促进当代艺术创作、打造美术高原高峰、惠及公共文化服务”的文化职责，近年来策划了“弘扬中国精神”系列展、“典藏活化”系列展、国际交流展系列、国际交流“一带一路”特展系列等，助力增强国家文化软实力、提升中华文化影响力与传播力。"
  },
  {
    "title": "“‘京’彩文化  青春绽放”行动在京启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_8-13.htm",
    "date": "2023-05-25",
    "content": "本报北京5月24日电  （记者潘俊强）近日，由北京市委宣传部、市委教育工委主办的“‘京’彩文化  青春绽放”行动计划签约暨启动仪式在中国人民大学举行。清华大学、北京大学、中国人民大学等16所在京高校成为该行动计划首批试点。北京市委宣传部、市委教育工委与16所试点高校签订合作共建协议，确保“一校一策”，推动行动计划落细落实。\n据介绍，该行动计划将首都厚重的历史沉淀和丰厚的文化资源，送到高校与青年学生中去，将文化育人落到实处。该行动计划包括信仰行、红色行、古都行、文艺行、志愿行、园区行六大机制、14个具体项目，旨在推动首都高校人才培养和全国文化中心建设双向互动、相互赋能，在文化实践中绽放青春绚丽之花。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_9-13.htm",
    "date": "2023-05-25",
    "content": ""
  },
  {
    "title": "以人口均衡发展推进中国式现代化（人口高质量发展支撑中国式现代化③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-14.htm",
    "date": "2023-05-25",
    "content": "人口发展是关系中华民族伟大复兴的大事，人口规模巨大是中国式现代化的基础性特征。怎样理解人口长期均衡发展？如何以促进人口长期均衡发展推进中国式现代化？日前，记者采访了中国人民大学人口与发展研究中心副主任、教授宋健。\n问：人口长期均衡发展的核心是什么？\n答：中国仅用了几十年的时间，就完成了发达国家耗时上百年才完成的人口转变历程，具有压缩性、超前性等特点，展示了一条独具特色的人口转变道路。与此同时，中国人口在总量庞大和偏低生育率的条件下提早进入负增长阶段，且将在未来面临较严峻的快速负增长局面。我国于1992年总和生育率降到更替水平以下，在2022年同时出现人口自然负增长和总量负增长。\n人口增长不等于人口发展，讨论人口发展需要将单一维度的人口增长拓展到人口总量之外的其他要素。人口系统内含总量、素质、结构、分布等诸多要素，与生育、死亡、迁移等重要人口过程相互作用，同时与社会经济文化、资源环境生态、政策法规制度等外在因素紧密相连。长期均衡发展是人口发展的目标，也是人口高质量发展的内在要求，其核心是均衡，重点是发展。\n问：如何理解人口发展与中国式现代化的关系？\n答：中国式现代化是人口规模巨大的现代化，必须积极应对少子化、老龄化结构挑战，促进人口素质不断提升。人口发展应将人口再生产类型与人口素质有机结合，应对人口转变理论进行拓展，还应从中国式现代化的整体框架出发，通过助力个体发展、赋能家庭发展，促进人口长期均衡发展。\n虽然中国人口已于2022年进入负增长，但仍然会在未来相当长一段时期保持人口规模巨大的特点。在新发展理念下，充分利用人口规模巨大的特点，变压力为动力、化问题为优势，是中国式现代化的题中应有之义。\n人口和人手构成一对基本矛盾，人口意味着消费，人手意味着生产。在生产力水平低下、控制人口过快增长时期，人口规模主要被视为负担，“人口多底子薄”，再大的经济总量和资源总量从人均角度看都变小变弱。在中国人口进入负增长的当前和今后，人口代表着相对充裕的劳动力资源和需求旺盛的国内市场，需要扭转人口正增长时期形成的人口观，视人口为资源而非负担，妥善解决当前和今后由于人口结构和分布、供给和需求匹配等产生的问题，保护人口资源，提升人力资本。\n问：在人口负增长形势下，如何通过人口长期均衡发展推进中国式现代化？\n答：长期严重的人口负增长会对社会经济发展造成不利影响。因此，要建立生育支持政策体系，实现适度生育水平；实施积极应对人口老龄化国家战略，贯彻新发展理念，采取质量替代、结构优化等发展策略，统筹治理少子化、老龄化问题。\n通过部门联动，努力营造生育友好的社会氛围，通过提供经济、时间、服务等方面的一系列支持措施，解除人们生育的后顾之忧，避免人口长期严重负增长。婴幼儿无人照料的问题，是造成很多家庭“想生不敢生”的一个重要阻碍因素，其根源在于社会普惠托育服务体系的不健全。而普惠托育服务体系的建立需要社会治理思维，动员多主体参与，以方便家庭为目标：一方面在数量上要有极大拓展，尽可能满足家庭的托育需求，突破生育率提升的瓶颈因素；另一方面要在质量上有保障，为提高托育服务质量保驾护航。\n质量替代策略是针对少儿人口、劳动年龄人口、总人口数量相继减少的态势，以高质量发展替代以往的数量取胜策略，将人口资源转化为人力资源和人才资源，开辟的新发展路径。质量替代策略的本质是追求内涵式发展，从“大”到“强”。在人口发展进入负增长的新形势下，应从关注数量增长转向关注素质提升。要优化儿童发展环境，完善青少年发展制度，提高高校、职业院校毕业生就业匹配度和劳动参与率，实施高素质农民培育计划，完善小微创业者扶持政策，创造良好的政策、体制和法治环境，以科技创新、全要素生产率提高推动质量、效率和动力变革。\n在人均预期寿命不断延长、人民健康素质不断提升的背景下，还需要探索老年的界定方式，逐步完善渐进式延迟退休制度。创造适合老年群体参与的机会和资源，通过信息无障碍建设和终身学习保障，使老年人在共享数字生活的基础上继续贡献智慧。\n问：如何正确看待“人口红利”？\n答：“人口红利”是一个经济学概念，通常与人口规模或结构有关。在人口转变过程中，少儿人口比例下降而老年人口比例尚未大幅提升时，会有一段总人口抚养比降低时期，可称为“人口机会窗口”，充分利用这一时期劳动力资源丰富的优势，可以收获“人口红利”。改革开放以来，中国就是抓住了“人口机会窗口期”，通过劳动密集型就业和遍布全球的“中国制造”实现了经济高速增长，获得了丰厚的“人口红利”。随着老龄化程度不断加深，总人口抚养比随之提升，人口规模或结构意义上的传统“人口机会窗口”逐渐关闭，而通过开发老年人资源等方式收获“老年红利”成为新课题。目前，我国的“人口红利”没有消失，“人才红利”正在形成，发展动力依旧强劲。\n人口是无数个体的集合，人口发展不单纯是人口增长。在人口与经济的关系中，除了关注开发人力资源创造新的“人口红利”之外，也应尊重人口自身的发展规律；在人口与生态环境的关系中，提升人的环保意识和责任意识，维护青山绿水，实现人与自然和谐共生；在建设生育支持政策体系中，尊重个体和家庭的意愿与需求，以人的全面发展为核心，促进人口长期均衡发展，助力中国式现代化。"
  },
  {
    "title": "南京新街口街道香铺营社区新时代文明实践站——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_2-14.htm",
    "date": "2023-05-25",
    "content": "“还是香铺营社区办法多！”在江苏省南京市玄武区，很多人知道香铺营社区新时代文明实践站搞得有声有色。当别人还为宣讲什么课、哪里请讲师犯难，香铺营社区党委书记许艾芳已经带着自拍杆进社区发掘资源了。采访抗美援朝的老战士，探访技术攻关的老党员，在集邮迷家里也能开一堂“邮票里的党史课”。\n“艾芳书记先锋说”短视频每期平均播放量2万。许艾芳说，如今人们都爱刷视频、看直播，我们要学会并运用好这种传播方式，宣讲社区和睦、增进邻里了解、提供公共服务。党员在这方面得敢于亮身份、作表率。“要让每个人知道我，加入我！”\n好的宣讲，要接地气。香铺营社区地处南京市中心，属于最繁华的新街口区域。面积不大，人口密度却高，楼宇林立，企业众多，除了居民还有庞大流动人口。社区党委提出：“人多地少密度大，问题多发”，不能只看到包袱，要从中看到需要。解决难题，满足群众需要，就体现出党组织的价值。\n居民产生矛盾纠纷，许艾芳从来不躲：“抓住时机做工作呢！”通过解决问题，以心换心，“这些人都变成党组织的‘铁杆’，成了‘身边人讲身边事’的宣讲员。”\n社区有位老阿姨爱堆杂物占公共空间，毁绿种花，私拉乱接。她嗓门大，人称“大喇叭”，别人不敢惹。社工、志愿者一次次找她聊天，发烧了送药，天冷天热去探看，还请她换位当一当文明督导员。最后，她主动清退杂物，还成了倡导文明的骨干。\n放眼看，处处是需求。城市发展快，如今哪里磨刀修伞？谁给拾掇家电？这里定期开“彩虹集市”，像一场“社区庙会”：理发义诊、验光修镜、旧货交易、特价酬宾……人来了，心近了，阵地就有了，志愿服务加入了，互帮互助落地了，“阅读日”“安全日”“科普日”“学雷锋日”“国防教育日”，主题越来越丰富。\n发现需求，视野可以更广。驻区有大单位、大企业，许艾芳一家家去拜访。企业党建，需要避免空泛。社区事事具体，正好提供阵地。随着互通有无，社区向大企业发布党建公益项目，有助困助老，有巡河环保，请各家认领。渐渐地，社区成了需求和资源的交汇点。单位、企业各自的党建园地共享起来了，各自宣讲员流动起来了，不同的资源结合起来了。医院给菜场阿姨、快递小哥提供体检名额，国企派志愿者助力公益，不同单位借这里开起交友相亲会。\n越解决实际问题，宣讲越有说服力。2019年，社区新时代文明实践站的设立，成为香铺营发展中的关键一步。过去的做法、积累，有了理论化、体系化的提升，用身边人身边事讲党课，可触、可感、可信。\n南京师范大学马克思主义学院讲师李映秋结对指导，开设宣讲员“加油站”。一大批能用身边人讲身边事的宣讲员成长起来。他们越学党的创新理论，宣讲题目越多，越讲越丰富，越讲越生动。对老年群体宣讲，开眼界、知形势；对就业群体，学政策、搞培训、找机会；对家长群体，一边给孩子开设机器人兴趣班，一边讲授科技创新。在儿童闲置物品集市，宣讲生态环保理念，在传统节日等场合，讲家风传承……\n宣讲形式，也向线上延伸。社工们说：“文明创建，许书记‘出镜’讲妙招，到达率很高。”清理墙上小广告，视频就讲刷上食用油，次日“秒撕”。门口乱摆鞋柜，视频就发布尺寸指导摆放位置，传达动员比发通知、贴海报还快。“这不，几期党课下来，老党员带着红色老物件来，给微党课报选题了！”\n近3年，每当社区老党员获颁“光荣在党50年”纪念章，只要其身体状况允许，社区就会办一场简短而隆重的仪式。每次现场参与的人都很感动。赵文文是社区租户，从逛市集、换旧物到参加活动，成为年轻志愿者中的一员，再到逐渐融入，并于前不久光荣入党。她说：“党组织可亲可感，让我感到温暖，心生向往。”李映秋说：“我本是结对街道社区，帮他们提升理论水平。事实上，社区教给我的更多。在这里理论与实践交融，一切如百川汇流，形成了合力。”"
  },
  {
    "title": "老有所乐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_3-14.htm",
    "date": "2023-05-25",
    "content": "浙江省绍兴市新昌县公共服务集团围绕“老之所需，小之所盼”，在绍兴市范围内建成首家公办公营“一老一小”服务综合体，把养老和托育资源有机整合，布局托育中心、颐乐学院、长者食堂等，推动“浙有善育”“浙里康养”落实落地，促进公共服务优质共享。截至目前，当地已建成3家一站式现代社区生活综合体。图为5月23日，新昌县的退休职工在颐乐学院学习萨克斯演奏。\n史家民摄（人民视觉）"
  },
  {
    "title": "四川内江持续推进城市更新行动——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_4-14.htm",
    "date": "2023-05-25",
    "content": "核心阅读\n近年来，四川省内江市大力推进城市更新行动，通过群众点单、政府接单，把居民需求清单变“幸福账单”。不断推进城市基础设施完善提升、历史文化保护和生态修复、基层治理和城市管理，城市风貌变美了，老百姓的日子更舒心了。\n\n进场，看好车位，停好车，一分钟轻松搞定。得益于家门口的智慧停车场和绿地公园的建成，四川省内江市经开区壕子口街道旭园小区居民孙林艳终于告别了到处找停车位的苦恼。\n谁能想到，一个月前，这里还是一片杂草丛生的空闲地。一个月后，孙林艳已能在公园里散散步再回家。喜人的变化，来自一场“城市更新”行动。\n去年以来，内江坚持以群众需求为导向，大力推进城市更新，通过群众点单、政府接单，把居民需求清单变“幸福账单”，城市变美了，老百姓的日子更舒心了。\n定制套餐满足百姓需求\n“是否同意对外墙体进行美化”“是否同意对阳台防护栏、雨棚进行改造”……拿到老旧小区改造提升调查问卷后，74岁的居民李玲认真地在同意栏画下一个个对号。\n市中区新华路西二巷是典型的开放式老小区，有老旧院落6个，建设最早的在上世纪四五十年代。新华路社区党委书记姜维斌介绍，曾经小区脏乱差问题突出，居民对小区改造需求迫切。\n近年来，随着城镇化进程加快，老旧小区房屋破旧、配套设施差、公共绿化不足等问题在很多城市显现。作为老工业城市，内江主城区共有老旧小区、院落738个，占比高达69.9%，群众过上更方便、更舒心、更美好城市生活的期盼强烈。\n内江市委八届五次全会提出：以老旧小区改造和整治为重点，积极探索具有内江特色的城市更新改造路子，不断完善城市功能、提升城市品质。\n“改”些什么？内江坚持一个原则：“群众最需要什么就改什么、什么条件差就改什么”，通过因地制宜、一地一策，实现安全、实用、整洁。\n“改造方案要充分体现居民的意愿。”姜维斌介绍，先是召开居民大会，收集群众的意愿和想法；对应群众需求清单，相关部门再实地考察，并形成初步的建设方案；随后居民对初步方案进行第二次讨论，并将意见上交给部门进行二次完善；最终方案讨论完成后，再根据程序审定方能实施。\n“以前改造的时候，群众参与较少，导致在施工过程中经常增加工作量，甚至出现阻工的矛盾。”姜维斌坦言。\n问需于民、问计于民。如今，“定制套餐”更符合百姓“口味”。老百姓的目光，也由以前关注“改不改”变成现在监督改得“好不好”。\n“通过入户走访、问卷调查、召开坝坝会，我们对改造内容早就心中有数，大家一起参与监督，更不会出现阻工扯皮的事。比如，解决拆除违章建筑这样的难题，一点也不在话下。”社区居民周莉的话也印证了姜维斌的感受：群众工作“前期辛苦，后期轻松”！\n设计方案尊重群众诉求\n谋定而后动。设计方案确定后，接下来就是“照图施工”。对于施工单位来说，这些原本都是按部就班的事。\n但在内江高新区龙珠茗苑小区的改造过程中，施工现场负责人康华虎却接连遇到了“麻烦事”：自今年2月入场以来，1个月时间里，小区居民先后3次提交联名信，请求调整设计和施工方案，表达拆除公共区域不合理建筑、安装健身器材、树枝修剪、绿植栽种等愿望。\n对于康华虎来说，变更设计方案既增加成本，又耽误工期。但他清楚：联名信上一个个鲜红的手印，代表的就是一名名群众的心声。于是，他愿意自己麻烦一点，最大程度满足群众需求。\n好在，内江提前考虑到了这一问题：有的群众，从“观望”到“关注”，再到“参与”，还需要一个过程；有的群众，从提出建议到提出合理的建议，也需要一个过程。\n《内江市中心城区老旧小区改造项目审批工作手册》对优化变更手续进行了明确：改造过程中的设计变更由各区（管委会）住建部门及时组织设计、监理、财评等相关部门现场审定变更内容，现场签字确认同意后纳入项目实施。\n对于群众3封联名信提出的需求，内江高新区组织3次现场办公会来推动解决。\n“城市更新工作和其他工作不一样，目的就是要让居民群众生活得更安心舒心，群众提出了建议意见，我们就要认真研究。”内江市住房和城乡建设局局长何欣表示，对于合理的建议，将现场办公采纳；对于不合理的，重在做好解释工作。\n无独有偶。在内江市经开区，旭园小区对面的一片空闲地，多达1万平方米。但由于该地块不在小区内，刚开始并未纳入改造范围。坝坝会上，有居民提出，空闲地脏乱差，能不能修成停车场，解决小区车位少的问题；还有居民则更倾向于改成公园，增加休闲空间。\n在最终的设计方案里，旭园小区改造新增了零星地块利用内容：绿化和道路面积达到了60%，设置了健身器材、休闲座椅，兼顾了智慧停车场和口袋公园，既满足群众停车需求，也满足居民休闲健身意愿。\n“我们的意见有人听，感觉受到了尊重，愿望实现了，我们住得更舒服，也更幸福。”旭园小区居民孙林艳的感受，也是群众的心声。\n持续更新塑造城市风貌\n当前，内江中心城区城市更新行动已全面铺开。\n家门口新建的“口袋公园”、老旧小区里新增的一部电梯、农贸市场的提升改造……城市更新的每一环，都紧紧扣住了群众的获得感、幸福感，反映出内江现代化建设的新理念新方向。\n走进市中区民族路北二巷，映入眼帘的是一座休闲凉亭，以及一面主题文化墙，“书香小区”文化气息扑面而来。相隔不远的民族路北四巷，则增设健身器材、乒乓球桌、塑胶跑道等设施，让居民爱上运动。\n在推进城市更新中，内江以老旧小区改造和整治为重点，同步推进城市基础设施完善提升、历史文化保护和生态修复、基层治理和城市管理，突出功能完善、适老化改造和综合整治，既强化“整体感”，又关注“微更新”。\n大到周边配套完善——\n修建于上世纪80年代的桂湖街农贸市场，由于年久失修，设施老化，居民购物环境差、周边住户意见大。\n今年4月底，改造后的桂湖街农贸市场“全新营业”：业态分区合理，摊位整洁有序，市民络绎不绝前来选购商品，商家采用“智慧系统”出票、刷卡，供销两旺。“菜市场干干净净、整整洁洁，不要说周边住户，就是买菜心情都更好了。”市民邹安平连连点赞。\n在东兴区星桥街，当地根据居民需求，利用闲置地块建成的“口袋公园”，面积不大，但功能齐全、景致优美，73岁的桐梓小区居民赖万胜几乎每天都要来这里逛逛。\n小到居民入户设施——\n不久前，市中区城西街道民族路的高盛容老人家，新安装了厕所扶手、助浴凳、床边扶手等适老化设施。东兴区凤窝街栖凤苑小区新安装了电梯，楼梯间新换了扶手，还建起了为老服务活动中心……\n“小改造”承载“大幸福”。对于这些细小的改变，71岁的高盛容看在眼里、喜在心里：“我们老年人的生活更方便、更安全了。”\n根据计划，2023—2027年，内江将实施城市更新项目117个，其中包括整治402个老旧小区，总投资约175.8亿元。目前，99个老旧小区改造进场，4个老旧街区、厂区改造有序推进，建成口袋公园3个、甜城绿道18余公里。\n“塑造城市新风貌，打造城市新天地。”内江市委书记邹自景表示，内江将持续推进城市更新行动，让人民的生活更加甜蜜、更加幸福。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_5-14.htm",
    "date": "2023-05-25",
    "content": ""
  },
  {
    "title": "德班世乒赛火热进行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_1-15.htm",
    "date": "2023-05-25",
    "content": "海风卷起层层浪花拍打着金色沙滩，南非港口城市德班犹如一颗明珠，镶嵌于非洲大陆东南端。极目远眺，2010年南非足球世界杯比赛场地之一的德班大球场静静矗立，向人们讲述着这座城市与体育的不解之缘。\n为足球世界杯新建的球场犹如一座大桥，连接起德班和体育世界，离球场仅3公里远的德班国际会议中心让这里再一次成为世界体坛瞩目的焦点。当地时间5月20日，2023年世界乒乓球锦标赛在这里拉开帷幕，有着近百年历史的世界乒乓大赛84年后重回非洲大陆，乒乓球运动的发展由此再谱新篇。\n世乒赛重回非洲，促进乒乓球运动普及\n1939年，世乒赛首次来到非洲，在埃及开罗举办的世乒赛给世界留下了深刻印象。当时，埃及国王向国际乒联赠送了一座银质纪念奖杯“埃及杯”，成为时至今日象征全球乒乓球运动团结和友谊的标志。\n在3年前的国际乒联年度代表大会上，南非德班获得2023年单项世乒赛的举办权。近70%的高得票率，反映出国际乒联大家庭对乒乓大赛走向更多国家和地区的共同心愿。\n单项世乒赛每两年举办一次，根据赛事计划，2019年到2025年分别在4个大洲举办，具体为2019年在欧洲（匈牙利布达佩斯），2021年在北美洲（美国休斯敦），2023年在非洲（南非德班），2025年在亚洲（卡塔尔多哈）。国际乒联集团首席执行官史蒂夫·丹顿说：“未来希望可以到南美洲或大洋洲。”作为最具影响力的世界乒乓大赛之一，世乒赛敞开胸怀让更多国家和地区、更多运动员参与其中，这与国际奥委会倡导的“团结、可持续”的发展方向不谋而合。\n本届世乒赛开幕式上，奔放的舞蹈、动感的打击乐表演以及当地自然景观视频展示，无不传递出东道主的热情。在比赛场馆德班国际会议中心，8张乒乓球台放置于场地入口外，有兴趣的观众可以随时挥上几拍。很多青少年参与体验，乒乓球运动的种子在此种下。\n以办赛为契机让体育融入当地人的生活，是一次赛事的延伸价值。德班世乒赛赛事总监倪肖恩介绍，所有乒乓球台将在赛后赠送给当地。“这些具有纪念意义的体育用品会送到基层校园，让更多孩子接触乒乓球，爱上这项运动。”他说。\n男选手水平接近，呈现激烈竞争态势\n通过各大洲预赛选拔出来的高手，在德班同场竞技，大赛氛围非同寻常。从白天到深夜，场馆内“乒乒乓乓”声此伏彼起，组成激昂奋进的“乒乓交响乐”。\n1959年，容国团在多特蒙德世乒赛上为中国体育夺得第一个世界冠军。此后，中国队选手成为世乒赛最高领奖台上的常客。在2005年至2021年的9届单项世乒赛上，中国队选手包揽了男、女单打冠军，其中还有5届包揽了5个单项的冠军。这是中国乒乓整体实力的体现，也是几十年来国内乒乓界人士团结一致、接续奋斗的成果。\n取得这样耀眼的成绩，也意味着被其他协会选手研究、追赶，甚至超越。从东京奥运会和近两届单项世乒赛来看，日本队组合夺得混双项目首枚奥运金牌，瑞典队时隔30年再次获得世乒赛男双冠军……除了传统强队日本队，瑞典队、德国队等都对中国队发起挑战，当前世界乒坛尤其是男子方面，呈现激烈竞争态势。\n本次世乒赛是2024年巴黎奥运会前最后一次单项世乒赛，锤炼队伍、培养新人、观察对手成为中国队的重要目标。不久前，中国乒协公布乒乓球项目2024年巴黎奥运会参赛选拔办法，世乒赛的奖励积分在单打项目选拔积分中占有很大比重。\n目前，本次世乒赛激战正酣。男单首轮，2019年世乒赛亚军、瑞典队名将法尔克和6号种子、巴西队选手雨果·卡尔德拉诺相继出局，从一个侧面映射出竞争的激烈。\n中国队队员保持高度专注，全力投入每一场比赛中。时隔4年、第八次站上单项世乒赛单打赛场，“双圈大满贯”选手马龙在比赛中发挥平稳。面对不熟悉的对手，他在赛前仔细研究对方的技术特点，做足准备，能在比赛中化险为夷。上届男单冠军、现世界排名第一的樊振东表示将全力以赴。他说：“现在世界乒坛男子选手水平越来越接近，竞争越来越激烈，这对运动员来说是好事，大家能够在激烈的比拼中相互促进。”\n中国队帮助备赛，小小银球传递友谊\n本次世乒赛开赛当日，1号球台进行的男单首轮首场比赛引人注目。两名非洲选手拼尽全力，博得观众阵阵掌声。尽管双方的世界排名都不高，对抗强度也不大，但他们仍为能站上世乒赛的舞台而骄傲。国际乒联在文章中写道：“这是乒乓球运动的历史性一刻。”\n塞内加尔队选手迪奥与东道主选手利维在赛后采访中提到最多的一个词就是“荣幸”。18岁的利维尽管在世乒赛首秀中失利，但他没有特别沮丧：“能在自己的国家和支持自己的球迷一起参与世乒赛，是一件值得骄傲的事。”他感言，这次宝贵的参赛经历和中国队教练的帮助，让自己受益匪浅。\n本次世乒赛，南非队得到了接触世界顶尖乒乓球技术的机会。开赛前，中国乒协委派教练员刘志强和李大成对南非队进行了短期指导。南非男队主教练西蒙·加洛戈洛表示，中国队教练对南非队运动员和教练员备赛给予了非常有价值的帮助，希望未来两国之间能在乒乓球领域开展更多交流与合作。\n乒乓球在中国是大众项目，但在很多国家和地区还是小众项目，需要借助赛事推广。近年来，国际乒联集团旗下世界乒乓球职业大联盟（WTT）建立并逐渐完善包括大满贯赛、世界杯决赛、冠军赛和挑战赛等赛事，把比赛办到尼日利亚、突尼斯、巴西等地，为更多球员提供了竞技交流的舞台，也为乒乓球运动提供了推广普及的平台。\n国际乒联第一副主席、WTT世界乒联董事会主席、中国乒协主席刘国梁说：“希望各协会和明星运动员都能为乒乓球运动发展以及在世界的推广贡献一份力量，让更多人接触、了解并喜欢乒乓球运动。”"
  },
  {
    "title": "重温比赛记忆  畅享运动快乐（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_2-15.htm",
    "date": "2023-05-25",
    "content": "沧州市女足元老队队员畅快奔跑在绿茵场上，折射出全民健身理念深入人心和运动场地供给逐步改善\n\n在河北沧州，有一支名叫“沧州市女足元老队”的业余足球队，队员平均年龄在50岁以上。41年前，21名十来岁的女孩组队参加河北省第七届运动会足球比赛，取得第七名的成绩。比赛结束后，队员们忙于学业，逐渐离开绿茵场。2022年，当年的队友相聚，大家提议再次组队，重温比赛记忆。\n昔日队友重拾当年爱好，与彼此、与足球久别重逢的故事打动人心。离开绿茵场几十载，大家已有各自的生活，当她们站上球场，承担着前锋、后卫、守门员等不同角色，朝着同一个方向努力奔跑时，好像又回到了“青葱”岁月。一次次默契的配合、一个个漂亮的进球，让大家沉浸在运动带来的快乐之中。\n尽管队员们的体能远不及当年，但她们对足球的热爱依旧。从小养成的运动习惯，带来的不仅是强健的身体，还有积极向上的心态。经常“围观”队员们踢球的健身爱好者表示，从她们认真对待训练、比赛的态度上，感受到体育运动的独特魅力。\n在当地，不少足球爱好者将女足元老队视为榜样，决心像队员们一样把热爱“进行到底”。类似的故事还有很多，去年的北京马拉松赛上，当最后一名完赛者通过终点时，迎接他的是全场致意。这名已经86岁的跑者，用时6小时12分15秒，跑完了42.195公里的全程。老人对马拉松运动的热爱与坚持不懈的毅力，让很多网友感慨：“他是我们学习的榜样”，10余名收尾组配速员在老人身后的默默陪伴，现场志愿者和观众的热情鼓励，也把体育的温暖传递给更多人。\n沧州市女足元老队队员畅快奔跑在绿茵场上，折射出全民健身理念深入人心和运动场地供给逐步改善。在沧州，新建的大运河公园足球场是队员常去训练的地方，“踢球去哪儿”不再成为难题。如今，越来越多的地方通过打造“十五分钟健身圈”、免费或者低收费开放运动场馆等方式，为居民健身增添更多便利。与此同时，不少社区在修建、改建运动场地时注重落实“全龄友好”理念，满足不同年龄段人群的需求，让更多人找到适合自己的健身项目，在体育活动中增添获得感、幸福感。"
  },
  {
    "title": "京东方科技集团股份有限公司亮相 2023 SID 国际显示周",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_3-15.htm",
    "date": "2023-05-25",
    "content": "UB Cell\n还原鲜活细节 帧帧出色\n\n十字双向折叠\n全球首发\n突破多维玩法 面面俱到\n\nP0.9 LTPS COG MLED\n进阶无界视野 点点清晰"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/25/nw.D110000renmrb_20230525_4-15.htm",
    "date": "2023-05-25",
    "content": ""
  }
]