[
  {
    "title": "“每个人都了不起”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_1-01.htm",
    "date": "2023-05-05",
    "content": "“大家都作出了贡献，每个人都了不起。”\n2023年春节前夕，习近平总书记视频连线看望慰问基层干部群众时的一席话，暖人肺腑，催人奋进。\n一句“了不起”的肯定，致敬所有“平凡英雄”。正是无数普通人的拼搏奋斗，奏响了新时代中国昂扬奋进的如虹壮歌。\n从“我要为我们伟大的人民点赞”到“感到千千万万普通人最伟大”，总书记的目光始终关注着人民，情感始终牵挂着人民。\n“每个人都了不起”，彰显着礼赞劳动的真挚情怀。\n“社会主义是干出来的，新时代也是干出来的。希望你们珍惜荣誉、努力学习，在各自岗位上继续拼搏、再创佳绩，用你们的干劲、闯劲、钻劲鼓舞更多的人，激励广大劳动群众争做新时代的奋斗者。”\n2018年“五一”国际劳动节前夕，习近平总书记给中国劳动关系学院劳模本科班学员回信。\n习近平同志始终保持劳动者本色。在陕北梁家河，他带着乡亲们打井、修淤地坝、修梯田、建沼气池；在福建宁德，他走进水利工地，带领地直机关千余名干部参加清沟排障修整水渠劳动……\n党的十八大以来，习近平总书记一次次来到基层一线劳动者中间：强调农民工是改革开放以来涌现出的一支新型劳动大军；称赞环卫工人是城市的“美容师”；肯定“的哥”“的姐”为城市交通事业发展作出了贡献；点赞“快递小哥”像勤劳的小蜜蜂，是最辛勤的劳动者……\n2016年7月，习近平总书记在河北唐山市截瘫疗养院看望截瘫伤员时勉励说：“残疾人也可以活出精彩的人生”。近年来，我国基本实现家庭经济困难的残疾学生从义务教育到高中阶段教育的12年免费教育，更多残疾人获得人生出彩的机会。\n今天的中国，梦想接连实现，离不开每个劳动者的逐梦奔跑。在习近平总书记看来，“只要踏实劳动、勤勉劳动，在平凡岗位上也能干出不平凡的业绩。”\n“每个人都了不起”，蕴含了人民至上的成功密码。\n2018年12月18日，庆祝改革开放40周年大会上，坐在主席台前排的习近平总书记起立转身，带头向坐在主席台后区受表彰的改革开放杰出贡献人员代表鼓掌致意。掌声献给改革先锋，也属于亿万人民。\n人民立场是中国共产党的根本政治立场。\n早在地方工作时，习近平同志就和工作人员在街边摆桌子，了解民情，体察民意。\n2020年9月，在基层代表座谈会上，习近平总书记深刻指出：“人民群众中蕴含着丰富的智慧和无限的创造力。”\n党和国家坚持发扬民主、开门问策、集思广益，把顶层设计和问计于民统一起来。从“十四五”规划编制网上意见征求开创我国五年规划编制史上首次“网络问策”，到党的二十大相关工作网络征求意见活动共收集各类意见建议留言超过854.2万条、2.9亿字……“好的方针政策和发展规划都应该顺应人民意愿、符合人民所思所盼，从群众中来、到群众中去。”\n“每个人都了不起”，汇聚起民族复兴的磅礴力量。\n北京天安门广场，人民英雄纪念碑巍然耸立。自2014年我国设立烈士纪念日以来，每年国庆节前夕，习近平总书记等党和国家领导人都会同各界代表来到这里致敬英雄。\n从风雨飘摇到走向复兴，“中华民族能够经历无数灾厄仍不断发展壮大，从来都不是因为有救世主，而是因为在大灾大难前有千千万万个普通人挺身而出、慷慨前行！”\n英雄来自人民，模范出自群众。于敏、申纪兰、孙家栋、李延年、张富清、袁隆平、黄旭华、屠呦呦、钟南山，这一个个光辉的名字拥有一个共同的身份——“共和国勋章”获得者。当习近平总书记将勋章颁授给他们并向他们致敬时，一幕幕感人的画面激励着全社会见贤思齐、争做先锋。\n全面建成社会主义现代化强国，人民是决定性力量。“在我们这么一个有着14亿人口的国家，每个人出一份力就能汇聚成排山倒海的磅礴力量，每个人做成一件事、干好一件工作，党和国家事业就能向前推进一步。”\n“人民是历史的创造者，也是时代的创造者。”一路波澜壮阔、前景精彩无限的中国故事里，每个人都是主人翁，每个人都了不起！"
  },
  {
    "title": "国内旅游出游人次同比增70.83%，重点零售和餐饮企业销售额增18.9%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_2-01.htm",
    "date": "2023-05-05",
    "content": "假日消费是观察经济活力的窗口。\n这个“五一”假期，人们出游意愿强烈、消费热情高涨，消费市场红火。\n“预计游客会多，但没想到这么多！”河南省洛阳市龙门石窟景区附近一家民宿的负责人李欣说，假期前半个月，假日期间的房间就已预订一空。\n“堂食每天都满座，用餐高峰期需要排队等位。”在北京市朝阳区朝阳大悦城商场，某餐馆工作人员陆俊说，“五一”假期接待顾客量明显增加。\n时令、品质、升级类商品销售旺盛，特色、多元、体验型服务消费广受青睐，创新、智慧、便捷式新型消费火热……“五一”假期，消费市场“全方位”增长。\n商务部、文化和旅游部发布的数据显示，“五一”假期，国内旅游出游人次同比增长70.83%，实现国内旅游收入同比增长128.90%；全国重点零售和餐饮企业销售额同比增长18.9%。\n中共中央政治局4月28日召开会议强调，“乘势而上，推动经济实现质的有效提升和量的合理增长”“恢复和扩大需求是当前经济持续回升向好的关键所在”“要多渠道增加城乡居民收入，改善消费环境，促进文化旅游等服务消费”。\n“五一”假期消费市场的亮丽成绩单，折射出我国消费市场的蓬勃活力和巨大潜力，也见证了中国经济强大的内生动力。\n销售火热，消费市场实现较快增长\n5月2日，天气晴好。北京市门头沟区斋堂镇叶脉山野露营地，欢声笑语阵阵。\n“既能带孩子亲近自然，又能和朋友聚会聊天，感觉很有意思。”从北京市朝阳区自驾两个多小时前来露营的游客张佳说。站在露营地的草坪上，远山辽阔起伏，白云绵延萦绕，如同一幅水墨画卷。\n接待游客总量912.8万人次，同比增长198.2%，按可比口径比2019年增长6.6%；实现旅游总收入134.6亿元，同比增长752.3%，按可比口径比2019年增长13.9%……“五一”假期，北京文旅消费强劲复苏，旅游收入、人数均超2019年同期水平。\n商务部发布的数据显示，“五一”假期，全国石油制品、汽车销售额同比分别增长24.4%和20.9%；服装、化妆品销售额同比分别增长18.4%、16.5%；通信器材销售额同比增长20.1%；家电销售额同比增长13.9%。全国示范步行街客流量、营业额同比分别增长121.4%和87.6%；餐饮休闲消费持续火热，重点餐饮企业销售额同比增长57.9%。\n文化和旅游部数据中心测算，“五一”假期，全国国内旅游出游合计2.74亿人次，按可比口径恢复至2019年同期的119.09%；实现国内旅游收入1480.56亿元，按可比口径恢复至2019年同期的100.66%。\n今年以来，随着一系列促消费政策落地见效，消费场景不断拓展，消费预期持续改善，带动市场销售明显回升，服务性消费稳步改善，消费整体呈现恢复向好态势。\n国家统计局数据显示，一季度消费增长明显回升。社会消费品零售总额114922亿元，同比增长5.8%。按经营单位所在地分，城镇消费品零售额99664亿元，同比增长5.7%；乡村消费品零售额15258亿元，同比增长6.2%。\n“今年一季度，社会消费品零售总额同比增长5.8%，相比去年四季度增长明显；3月，社会消费品零售总额同比增长10.6%，增速比1—2月加快7.1个百分点。这些都表明消费在逐步回升和改善。”商务部研究院副研究员洪勇说。\n“消费恢复向好的因素是多方面的。”洪勇认为，促消费政策接连出台，就业形势总体稳定，为居民收入和消费稳步恢复奠定坚实基础。一季度，全国居民人均可支配收入10870元，比上年同期名义增长5.1%，扣除价格因素，实际增长3.8%，分别快于上年全年0.1个和0.9个百分点。\n消费对经济增长的拉动作用明显增强。一季度，最终消费对经济增长的贡献率达66.6%，比去年全年明显回升，是三大需求中拉动经济增长最主要因素。\n供给创新，新场景新模式加速涌现\n“五一”假期，走进重庆两江国际影视城，一场大型夜间实景演出正在上演，游客们身着传统服饰，感受“巴渝文化”的魅力。“现在，很多景点不仅可以看、玩、吃，还能沉浸式了解当地历史文化，让旅游体验更加丰富、更加立体。”游客孙伟说。\n在天津中心城区，“五一”假期，走进许多拥有百年历史的老建筑，游客能在一系列文化艺术活动中感受历史建筑的新活力。“在老建筑里面喝一杯咖啡，氛围特别好。”游客马冰说。\n从实物商品到生活服务，从线上购物到线下商场，这个“五一”假期，消费市场新场景、新体验涌现，激发了人们新的消费意愿，也给消费市场注入新的活力。\n智慧旅游让出游更便利。4月29日早9时，在泰山景区天外村进山口，已有5000多名游客陆续检票进山。截至当日中午12时，泰山景区已接待进山游客2.3万人，比2019年增长151%。为更好保障游客体验，泰山景区联合美团实现分时段限量预约购票和重点区域预约游览，引导游客分时入园、错峰游览。截至4月29日中午，美团平台景点门票订单量比2019年假期首日翻倍增长。\n升级产品成为销售新热点。4月29日晚，2023国际消费季暨第四届上海“五五购物节”正式启动。在上海市杨浦区苏宁易购五角场店，前来选购家电的消费者络绎不绝。“一台绿色智能家电最多能补贴1000元，很实惠。”消费者郭悦一口气预订了3台空调。“五一”假期，苏宁易购全国门店客流同比提升23%，绿色节能家电销售同比增长56%，智能家电家居类商品销售同比增长73%，门店5万元以上套购订单同比增长65%。\n“假期消费呈现明显升级趋势，新场景新模式不断涌现，成为我国消费需求升级个性化、多样化的一个缩影。”中国贸促会研究院市场研究部副主任张继行说，当前，我国消费市场呈现恢复增长态势，消费韧性强、潜力大、活力足的特点没有改变，消费发展长期向好的基本面没有改变，消费提质升级的大趋势没有改变。相关企业加大优质产品和服务供给，带动相关服务产业和消费市场全面复苏，助力消费升级。\n政策发力，持续扩大内需有后劲\n“五一”假期，面对旺盛的消费需求，政府搭台、政策发力，在“消费提振年”背景下，各地铆足了劲儿，旅游推介拼创意，商品促销拼实惠，共同推动消费市场快速恢复。\n“五一”假期，文化和旅游部启动“5·19中国旅游日”主题月活动，推出各类文化和旅游公益惠民措施。各地结合主题月活动，实行景区门票减免或打折，发放文化和旅游消费券等。\n5月3日，江苏南通市中心的南大街商圈游客熙熙攘攘。餐饮、购物、休闲……集合多种业态于一体的商业街，吸引了大量消费者前来体验。江苏开展“苏新消费·夏夜生活”夏季购物节活动，发放1.7亿元惠民消费券及5500万元数字人民币红包。\n每月25号门票半价、25周岁游客半价游、水陆畅玩夜场抢鲜票……“五一”假期，深圳欢乐谷的一系列惠民优惠举措深受游客喜爱。“今年‘五一’假期，深圳欢乐谷刷新单日最高接待纪录。”深圳欢乐谷相关负责人介绍，深圳欢乐谷“五一”假期累计接待游客超过15万人次，创下了开园25年来同期历史新高，同比2019年增长70%。\n重庆举办第八届重庆文化旅游惠民消费季，携手平台发放文化和旅游消费券；山东淄博开行烧烤专列、提供免费停车，吸引游客到访；北京八达岭长城景区提前开园、常态化开放夜长城，迎接客流高峰；上海推出打卡点配置充电宝、轨道交通延时收班等服务……各地暖心举措，让游客感受出游的美好，也激发了消费市场的潜力。\n洪勇认为，“五一”假期是全年消费的一个重要节点。假期迸发的强烈消费热情，充分彰显了当前消费市场的信心，也有利于全年持续扩大内需。\n“从‘五一’假期消费可以看出，居民消费倾向回升，意味着消费回暖的预期将持续向好。综合各方面因素来看，消费对于经济增长的‘主引擎’作用有望进一步增强。”张继行认为，一方面，就业逐步改善，3月全国城镇调查失业率明显下降，有利于增加居民收入、增强居民消费能力；另一方面，消费新场景、新模式不断涌现，有利于激发新的消费意愿。一季度，全国居民平均消费倾向为62%，比上年同期提高0.2个百分点。从中长期发展来看，我国正处在消费快速升级阶段，消费前景长期看好。\n今年是全面贯彻落实党的二十大精神的开局之年。牢牢把握扩大内需这个战略基点，建立和完善扩大居民消费的长效机制，不断把中国大市场蕴含的消费潜力释放出来，才能乘势而上，推动经济实现质的有效提升和量的合理增长。"
  },
  {
    "title": "推动文旅行业持续繁荣发展（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_3-01.htm",
    "date": "2023-05-05",
    "content": "景区热闹非凡，餐馆等位排队，机场车站人流如织……“五一”假期，人们外出旅游热情高涨，全国多地迎来客流高峰，文旅市场呈现一片红火景象。经测算，全国国内旅游出游合计2.74亿人次，按可比口径恢复至2019年同期的119.09%；实现国内旅游收入1480.56亿元，按可比口径恢复至2019年同期的100.66%。火热的文旅消费，展现出我国文旅市场的蓬勃活力和巨大潜力。\n旅游是人民生活水平提高的一个重要指标。通过文旅消费，我们既能领略祖国山河之壮美，也能感受历史文化之厚重；既能在“行万里路”中开阔眼界，也能在感悟“诗与远方”中收获精神成长。今天，文旅消费越来越成为人民美好生活需要的重要组成部分。无论是着力扩大国内需求，还是努力让人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续，都要求推动文旅行业持续繁荣发展，激发文旅消费活力。\n日前召开的中共中央政治局会议强调：“促进文化旅游等服务消费。”随着居民生活不断改善，我国文旅消费需求从低层次向高品质和多样化转变，由注重观光向兼顾观光与休闲度假转变。这种转变，蕴含发展机遇，对文旅行业发展提出了更高要求。坚持以文塑旅、以旅彰文，推进文化和旅游深度融合发展，紧跟文旅消费升级新趋势、打造文旅产品新供给，文旅行业必能迎来新发展，为着力推动高质量发展、不断满足人民美好生活需要作出新贡献。"
  },
  {
    "title": "韩正将出席英国查尔斯三世国王加冕仪式并访问葡萄牙、荷兰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_4-01.htm",
    "date": "2023-05-05",
    "content": "新华社北京5月4日电  外交部发言人毛宁4日宣布：应英国国王查尔斯三世邀请，国家主席习近平特别代表、国家副主席韩正将出席5月6日在伦敦举行的国王加冕仪式。\n应葡萄牙、荷兰政府邀请，国家副主席韩正将于5月7日至12日访问葡萄牙、荷兰。"
  },
  {
    "title": "中管高校深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_5-01.htm",
    "date": "2023-05-05",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议召开后，各中管高校牢牢把握“学思想、强党性、重实践、建新功”的总要求，锚定目标任务，深学细照笃行，扎实推进主题教育各项工作全面展开，确保取得实效。\n学深悟透，各中管高校通过召开专题会议、理论中心组学习、专题读书班等，推动理论学习往深里走、往实里走、往心里走。\n清华大学面向学校和二级单位领导班子举办读书班，读书班由专题辅导报告、集中学习研讨、专题研修三部分组成；各党支部依托“三会一课”、主题党日，开展形式多样的学习实践活动。\n复旦大学在个人自学、集体研学基础上，结合学校特点开展专题研讨，进一步加深对党的创新理论的理解、领会和把握；用好《共产党宣言》展示馆等红色教育资源，为深入开展主题教育提供鲜活素材。\n中国科学技术大学开展主题教育读书班，组织党员、干部在全面系统开展理论学习基础上，聚焦贯彻落实习近平总书记关于教育、科技、人才的重要论述，集中学习、重点研读、交流研讨，为推动学校高质量发展凝聚力量。\n北京理工大学运用党的创新理论知识图谱开展理论学习，实现学习内容系统化、逻辑化、结构化、可视化呈现，构建五维学习体系，为知识获取、知识内化、知识运用提供全方位服务。\n南京大学分7个专题、14个场次组织开展主题教育读书班，以导学、领学、自学等形式引导党员、干部在学深悟透上下功夫；以集中建言、座谈调研等形式开展讨论，汇集各方意见建议，把情况摸清、问题找准、对策提实。\n厦门大学以召开读书班、开展专题辅导报告会、开辟主题教育专栏、制作红色动画视频等形式，深入宣传阐释党的创新理论，学校师生表示要自觉做习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者。\n深化部署，各中管高校围绕高等教育高质量发展的任务聚焦聚力，找准切入点、发力点。\n上海交通大学结合学校实际统筹开展“理论武装大学习”“责任使命大调研”“争创一流大实践”“检视整改大提升”“教育成果大转化”……推动党员、干部将激发出来的学习、工作热情转化为推动高等教育高质量发展的强大动力。\n西北工业大学列出“全面掌握习近平新时代中国特色社会主义思想的世界观和方法论”等12个专题，组织集体学习研讨；围绕构建高质量人才培养体系、高层次人才队伍建设等开展调研，为推动高等教育高质量发展贡献力量。\n天津大学召开动员大会，成立领导小组，梳理细化了22项重点任务，建立校领导班子成员、主题教育领导小组办公室成员单位负责同志、党建督导员“三位一体”联系指导工作机制，明确职责，对全校院级党组织和师生党支部进行全覆盖联系指导。\n中山大学开展多种形式的主题党日活动，党员、干部走进中共三大会址纪念馆、国家863计划项目海水养殖种子工程南方基地等开展实践调研，扎实落实以学铸魂、以学增智、以学正风、以学促干。\n中南大学创新学习方式，强化理论学习，指导发展实践。学校各级党组织开展乡村振兴调研、红色影视作品展演、“中国航天日”游园会等活动。\n实干笃行，各中管高校创新方式方法，坚持学以致用、知行合一，提高理论素养、学出扎实效果。\n四川大学围绕立德树人、科技创新等15个学习主题，拟定专题调研方向，坚持理论学习和调查研究相结合，坚持问题导向和联系实际相结合，推动主题教育取得实效。\n吉林大学组建专家宣讲团、博士生讲师团，在宣讲中正本清源、固本培元；结合学校实际，围绕深化“机关管理服务效能提升”、开展“工科集群建设”等主题，强化理论学习，指导工作实践，推动学校事业高质量发展。\n山东大学创新学习形式，通过校内外联学、座谈交流研学、线上学习等形式，提升学习实效；以办好读书班为抓手，将“奔着问题去、带着问题学、对着问题改”贯穿始终。\n重庆大学把调查研究作为主题教育重要内容，梳理了9个方面调研重点，引导领导干部到教室、实验室、图书馆、宿舍、食堂等倾听师生员工心声；组织党员、干部赴党风廉政教育基地开展专题警示教育。"
  },
  {
    "title": "工业老区焕发澎湃活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_6-01.htm",
    "date": "2023-05-05",
    "content": "感受共和国工业的强劲脉动，要看辽宁沈阳铁西。\n铁西区兴华北街8号，文化广场上，高26米、总重400吨的“持钎人”雕塑，生动再现了当年产业工人持钎炼钢的劳动场景。\n“这里是原沈阳重型机器厂所在地，企业搬迁后改造成市民广场和文创园，变身为城市地标。”铁西区文旅局局长王晖介绍，“我们把工业文化元素有机嵌入城市肌理，让人们在潜移默化间感受城市品格、工匠精神。”\n第一台500千伏变压器、第一台普通车床和数控机床……铁西是国家在“一五”“二五”时期重点支持和发展起来的重工业基地，创造了新中国工业史上几百个第一，是新中国工业的一张名片。\n走过辉煌，一度困顿。上世纪末，铁西国有企业90%处于停产或半停产状态，有13万产业工人下岗。\n奋力突围，再度崛起。2003年10月，国家推动实施东北振兴战略，铁西迎来新的历史机遇，通过实施“东搬西建”“壮二活三”等，基本完成了老工业区调整改造任务。\n2013年8月30日，习近平总书记来到铁西区，看到老工业基地发生巨变，他说，我一直关注着东北老工业基地。作为“共和国长子”，这里有过辉煌，也有过低迷，现在又扛起国家重担、焕发青春，我很欣慰。要好好总结经验，推动东北老工业基地进一步发展。\n新起点，再起航。进入新时代，铁西完整、准确、全面贯彻新发展理念，加快推动高质量发展，锚定“打造新型工业化示范区的核心区，力争沈阳经开区3年进入国家级经开区第一方阵，当好沈阳实现‘三个一’目标主力军”的目标，拉高标杆、真抓实干，在新时代东北振兴、辽宁振兴中冲在前，这张新中国工业的名片愈加熠熠生辉、光彩亮丽。继去年GDP突破1200亿元后，今年1—3月，铁西GDP同比增长10.4%，规上工业增加值同比增长22.4%，实现首季“开门红”。\n加快产业转型升级，打造高端装备制造新高地——\n沈鼓集团股份有限公司近期捷报频传：3月15日，我国首台套150万吨/年乙烯“三机”成功发往用户现场，多项指标国际领先；国资委印发《创建世界一流示范企业和专精特新示范企业名单》，沈鼓集团成功入选……\n“我们将加快关键核心技术和重大技术装备攻关，打造整零协同共同体，努力为推动制造业高质量发展作出贡献。”蓝工装，披肩发，胸前党徽闪耀，沈鼓集团副总工程师姜妍说。\n把装备制造业作为立区之本、振兴之基，铁西加速产业转型升级，推动制造业高端化、智能化、绿色化发展。铁西区工信局局长李梅琴说，截至目前，全区共获批国家和省级首台（套）重大技术装备项目38个；累计建成9个高标准智能工厂，数字化研发工具普及率和关键工序数控化率分别达76%和68%，均高于全国平均水平。\n推进科技自立自强，打造振兴发展新动能——\n就在前不久，沈阳微控新能源技术有限公司一举斩获电力调频辅助市场10亿元大单。实力源自创新。“凭借领先的磁悬浮飞轮储能技术，我们参与了2022年北京冬奥会应急电源车等多个重大项目。”沈阳微控董事长张庆源介绍，“公司年均研发投入3000万元，共获得专利87项、软件著作权45项。”\n抓源头、重孵化，创新要素加快集聚。“通过产学研深度融合、科技创新平台体系建设等方式，促进科技‘新苗’在铁西‘生根发芽’。”铁西区副区长张悦介绍，截至去年底，全区聚集科技型企业2520家，同比增长33%；其中，国家高新技术企业达591家，“雏鹰”、“瞪羚”、潜在“独角兽”企业达171家。\n建设国际化营商环境，打造对外开放新前沿——\n今年2月，第500万辆国产宝马汽车在华晨宝马铁西工厂里达厂区下线。“从单一生产基地到研发中心、动力总成工厂，年产量从20年前的8000台到去年的67万台，宝马牵手沈阳20年，一路风雨一路歌。”华晨宝马铁西工厂厂长张涛说。\n工业4.0真实案例、先进管理模式……宝马集团落户所带来的品牌效应和溢出价值，铁西人倍加珍视。2015年12月，中德（沈阳）高端装备制造产业园建设方案获国务院批复，着力打造国际化一流营商环境。\n“以华晨宝马为牵动，我们大力推进整车、发动机及配套零部件等产业高质量发展，园区汽车产业年产值突破1000亿元。”中德园管委会副主任延宁介绍，截至目前，中德园累计引进高质量项目400多个，总投资达3200亿元，其中外资项目占比达36%。\n提高人民生活品质，打造宜居宜业“新家园”——\n走进1905文化创意园，穿梭于黑色钢梁铁架间，或是画展，或是演出，随时都要准备与艺术来一场邂逅。“这是一座始建于上世纪30年代的老厂房，经过改造实现华丽转身，每年平均要举办600多场文化活动。”该园创始人徐比莉说，铁西共划定70万平方米的工业遗存保护区，通过植入文化新业态，让老厂房、老车间成为一道亮丽风景。\n“工业锈带”蝶变“发展绣带”“生活秀带”，背后是铁西始终践行以人民为中心的发展思想，让发展成果更多更好地惠及人民群众。“全区去年改造老旧小区51个，惠及居民1.6万户；新建口袋公园270个，新增绿地1000万平方米；大气优良天数达到309天……”铁西区委书记郭忠孝如数家珍列出一串数字。\n华灯初上，劳动公园热闹起来，67岁的退休职工毛娜正沿振兴湖畔散步，“吃饭有社区食堂，看病有社区医院，还有志愿者上门嘘寒问暖，日子越来越好！”\n春风掠过湖面清波，铁西光华更胜往昔。\n（本报记者张天培、刘佳华参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "在杭温铁路一期工程建设工地看信心——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_1-02.htm",
    "date": "2023-05-05",
    "content": "支持民营经济发展是党中央的一贯方针。习近平总书记强调，要激发民间资本投资活力，鼓励和吸引更多民间资本参与国家重大工程、重点产业链供应链项目建设，为构建新发展格局、推动高质量发展作出更大贡献。\n为进一步做好支持民营经济发展工作，人民日报总编室、人民网“领导留言板”联合推出“助力民营经济健康发展、高质量发展”留言征集活动。近日，记者独家专访国家发展改革委投资司负责同志，就如何优化民营企业发展环境、切实解决企业实际困难等问题进行解答。\n民营企业和民营企业家是我们自己人。破除制约民营企业公平参与市场竞争的制度障碍，给自己人更加广阔的舞台，让他们放开手脚，轻装上阵，专心致志搞发展，中国经济将更具活力。\n——编  者\n\n日前，在杭温铁路（杭州至温州高速铁路）站前3标磐安项目现场，工人们正在组装轨排，安装混凝土轨枕。自杭温铁路一期工程无砟轨道进入全面施工阶段，每日600多名员工奋战，30余套大型设备投入，目前已完成超50公里路段。\n杭温铁路是国家发改委社会资本投资示范项目。2018年6月，浙江省政府与百盛联合集团签署杭温铁路国家混合所有制改革试点协议，这是民间资本投身重大项目建设的又一突破之举。\n2018年10月，由社会资本方出资51%，浙江省、国铁集团、温州市、金华市、台州市出资49%，成立百盛联合杭温铁路有限公司（以下简称“百盛杭温公司”），负责杭温铁路一期工程义乌至温州段建设。\n对百盛杭温公司来说，这是一次全新的发展机遇，但也挑战重重。作为改革试点，民企在铁路项目建设中的作用如何凸显？除了出资外，如何探索创新管理机制？记者进行了走访。\n30年运营期间，让民企先赚到钱\n细雨中，杭温铁路站房部分正在如火如荼地施工。磐安站、仙居站、楠溪江站等车站的站台及雨棚已初现雏形。负责工程建设的百盛杭温公司副总经理李久友透露，杭温铁路一期工程5月开始铺轨，预计今年可以完成全线铺轨工作。\n杭温铁路建成后，沿线的仙居、磐安、东阳、浦江等地将迈入高铁时代，温州也将实现一小时通达杭州。\n“我们通过招投标，拿到杭温铁路建设项目。”百盛杭温公司副总经理叶自力介绍，铁路项目不仅投资大，而且周期长、收益慢，对民营企业来说，压力不小。\n虽是压力，更是机遇。承接重大基建项目，是百盛联合集团寻找的一个发展契机。“民企参与铁路建设，机遇难得。做得好了，对我们在基建领域打响品牌、增强市场竞争力，有着重要意义。”叶自力介绍，为此，百盛联合集团优化公司业务结构，不仅去房地产化，其他业务也以中短期为主。\n预计明年，杭温铁路一期工程将建成通车。与此同时，以百盛联合集团为代表的社会资本也将迎来收益期。据悉，杭温铁路一期工程采用“建设—拥有—运营—移交”（BOOT）模式运作，合作期为34年，包括建设期4年、运营期30年。运营期满后，项目将移交给政府。\n“30年运营期间，政府将收益全部让渡给民企，让民企先赚到钱。”叶自力介绍，杭温铁路运营期间，政府与社会资本方风险共担，比如，实际开行对数没有达到预期，政府会给予一定的可行性缺口补助。\n“杭温铁路采用的BOOT模式是很新的做法，它与‘建设—运营—移交’（BOT）的最大差别在于所有权。在30年运营期中，所有权归民企控股的项目公司所有，到期后再转交政府。这种模式对民企有几大好处：有较长经营周期回收投资，在融资上更有利；可能回报利率并不高，但政府的补偿协议让回报率可以相对固定。”浙江大学公共政策研究院教授蔡宁分析，“民营企业的加入，让原本因财政预算不足而往后排期的项目得以提前上马。政府前期建设投资减少，项目启动加快。此外，释放更多经营活力。目前来看，杭温铁路建设效率高，推进速度很快。”\n“政府的支持，保障了企业的基本收益面。”叶自力认为，这体现了对民营企业的诚意和信心。另一方面，公司相关负责人也提出，同样是投资国家重大项目，希望民营企业可以享受和央企同样的低利率融资条件。\n高效服务，推进项目进度\n“主动性特强！”中铁十一局集团杭温铁路站前1标项目部党工委书记肖海涛和铁路建设打了20多年“交道”，说起合作方百盛杭温公司，他竖起大拇指，“服务保障高效，不少工作推进都加快了进度。”\n肖海涛举例，在他所在的项目上，有10条超高压电力线路需要迁改。“这个工作量特别大。”肖海涛回忆，不仅要得到省电力公司的批准，还涉及高速、国道、铁路等多处重要位置的跨越，要跟这些部门一一沟通。此外，迁改会影响企业和居民用电，如何协调也是问题。\n肖海涛介绍，百盛杭温公司通过与省发改委铁路专班、省发规院、中国铁路上海局集团公司杭温工程建设指挥部及地方铁办联动，多次召开专项研讨会，有效推动迁改方案快速进入公示阶段。\n“在迁改方案公示的时候，建设项目部反映部分群众有意见。得知后，我们赶到国网浙江省电力公司，面对面深入沟通，对方案进行了优化。”百盛杭温公司公共事务部副部长王积慧说，“我们为项目提供‘保姆式服务’，哪里有需求，哪里就有我们的身影。”\n“保姆式服务”让项目推进迅速，仅1年多时间，杭温铁路一期工程22条超高压线迁改全部完成，比预期时间提前大半年。\n电力线路迁改、原设计的弃砟场路窄且扰民……面对难题，百盛杭温公司派出30多名员工走进工地，实地调研、梳理、解决各路段遇到的问题。\n推动项目有行动，解决问题有决心。百盛杭温公司共梳理出93项建设中遇到的共性问题，并于2020年底基本清零。\n设立激励机制，提高工程质量\n“这是公司参与建设的第一条铁路，我们希望通过创新，打造铁路混改标杆项目！”百盛杭温公司总经理陈克望说。\n百盛杭温公司下了一个重要的决定：争创全国首个全线鲁班奖铁路项目。\n“以往申报鲁班奖多为单体工程申报，铁路属于线性工程，杭温铁路全线创建是‘第一个吃螃蟹’。”中国铁路上海局集团公司杭温工程建设指挥部副指挥陈振光说，他从事40多年铁路建设工作，全线创建鲁班奖还是头次遇到。\n得知百盛杭温公司的决心后，陈振光找中建协进行沟通，这个想法得到中建协支持。“线性工程越来越多，鲁班奖在相关领域还处于空白。中建协不仅对线性工程创建标准进行了完善，还会定期到现场，把关各阶段的工程质量。”陈振光说。\n为激励各参建单位积极推进全线创建鲁班奖工作，提升工程质量，2021年8月，百盛杭温公司印发《杭温铁路一期工程全线创建鲁班奖方案》，对建设管理、创新科技、争创奖项等内容做出详细计划，并列明了奖励标准。\n“创建工作在推进，我们有信心。”李久友介绍，目前，杭温铁路一期工程已完成建设的所有桥梁、隧道、路基，其安全、质量、科技、管理、环保等技术指标，全面对标鲁班奖进行建设管理。\n本期统筹：蒋雪婕"
  },
  {
    "title": "我国积极推进大型风电光伏基地建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_2-02.htm",
    "date": "2023-05-05",
    "content": "今年以来，我国持续推进大型风电光伏基地建设、重大水电项目和抽水蓄能建设，可再生能源发展实现良好开局。国家能源局新能源和可再生能源司副司长王大鹏介绍，截至一季度末，全国可再生能源装机达12.58亿千瓦；一季度，可再生能源发电量达5947亿千瓦时，同比增长11.4%，其中风电、光伏发电量达3422亿千瓦时，同比增长27.8%。\n看风电，一季度全国风电新增并网装机1040万千瓦，其中陆上风电989万千瓦，海上风电51万千瓦；“三北”地区占全国新增装机的67.7%。一季度全国风电平均利用率96.8%，与上年同期基本持平；风电投资完成约249亿元，同比增长15%。\n看光伏发电，一季度全国光伏新增并网装机3366万千瓦，同比增长154.8%，其中集中式光伏发电1553万千瓦，分布式光伏发电1813万千瓦。一季度全国光伏发电利用率98%，同比提升0.7个百分点；太阳能发电投资完成522亿元，同比增长177.6%。\n当前，我国正积极推进以沙漠、戈壁、荒漠地区为重点的大型风电光伏基地建设。王大鹏介绍，截至目前，第一批9705万千瓦基地项目已全面开工，项目并网工作正积极推进，力争于今年年底前全部建成并网投产；第二批基地项目已陆续开工建设；第三批基地项目清单近期已正式印发实施。\n煤炭是我国能源安全稳定供应的“压舱石”，煤矿智能化对于保障煤炭安全稳定供应、推动行业高质量发展具有重要意义。国家能源局煤炭司副司长任立新介绍，目前全国累计建成1043个智能化采煤工作面、1277个智能化掘进工作面。智能化煤矿为近两年煤炭增产保供发挥了关键作用，据调度，国家能源集团、中煤集团等7家重点煤炭企业，已建成智能化产能13.93亿吨/年，占其总产能的74.7%，综采工作面平均人员劳动工效提升27.7%。\n煤矿智能化发展也有力推动了煤炭上下游产业转型升级。初步统计，目前全国煤矿智能化建设总投资近2000亿元，投资完成率超过50%。智能化市场需求的增加，有效带动了矿山物联网、煤机装备制造、智能控制系统、安全监测预警等新产业新业态快速发展。\n近年来，我国新能源汽车蓬勃发展。国家能源局综合司副司长张星介绍，截至3月底，全国已有超过5700个高速公路服务区建成超过1.8万台充电设施，人民群众出行充电需求得到进一步保障。近日，国家能源局联合交通运输部印发《关于切实做好节假日期间新能源汽车充电服务保障有关工作的通知》，从持续提升全社会充电保障能力、提前开展充电需求预判、全面开展充电设施运维检查、加强节假日充电引导等方面提出切实举措，加强公路沿线及旅游景区等场景充电服务保障能力，优化群众节假日出行体验。\n能源行业如何为乡村振兴作出更大贡献？国家能源局发展规划司副司长董万成表示，将主要采取四方面措施：一是继续实施农村电网巩固提升工程。聚焦边远地区、脱贫地区等农网薄弱地区，加大建设改造力度，进一步提高农村供电质量保障水平。二是开展农村能源革命试点县建设。以县域为基本单元，推动农村清洁能源高质量发展，探索建设多能互补的分布式低碳综合能源网络，将清洁能源产业与发展壮大农村集体经济、建设宜居宜业和美乡村有机结合。三是抓好北方地区冬季清洁取暖。目前我国北方农村地区清洁取暖率已超过60%，国家能源局将稳妥有序推进新增清洁取暖项目，切实保障清洁取暖用能稳定供应和持续运行。四是加快推进充电基础设施建设。探索充电设施与光伏、储能相结合，加大县乡村充电网络建设运营支持力度，为新能源汽车下乡创造良好条件。"
  },
  {
    "title": "推动更多民间资本参与重点建设任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_3-02.htm",
    "date": "2023-05-05",
    "content": "民间投资是推动经济发展、稳定整体投资、扩大社会就业的重要力量。2022年10月，国家发展改革委印发《关于进一步完善政策环境加大力度支持民间投资发展的意见》（以下简称《意见》），从发挥重大项目牵引和政府投资撬动作用等6个方面提出了21条具体政策措施，持续优化政策环境，激发民间投资活力。目前《意见》落地情况如何，未来将如何更好实施？记者采访了国家发展改革委有关负责同志。\n问：为贯彻落实《意见》，国家发展改革委采取了哪些措施来推动民间资本参与重点建设任务？\n答：《意见》提出，根据“十四五”规划102项重大工程、国家重大战略等明确的重点建设任务，选择具备一定收益水平、条件相对成熟的项目，多种方式吸引民间资本参与。\n为贯彻落实《意见》，国家发展改革委持续加大工作力度。一是加快推进“十四五”规划102项重大工程实施，将重点领域任务细化分解到具体项目，加强资金、用地等要素保障。二是加强社会资本投融资合作对接。据统计，2022年以来，各地共推介项目5万余个，其中9000余个已吸引到民间资本参与，涉及民间投资金额2.9万亿元。三是推动盘活存量资产，形成投资良性循环。发布24个盘活存量资产扩大有效投资典型案例，积极支持京东仓储物流等民间投资项目通过发行基础设施领域不动产投资信托基金（REITs）等方式进行盘活，鼓励回收资金用于新项目建设。\n在各方面共同努力下，民间资本参与国家重大工程和补短板项目的积极性得到有效提升，基础设施民间投资实现较快增长。\n问：当前，民间资本参与重点建设任务还受到哪些因素制约？\n答：应当看到，当前民间资本参与重点建设任务还存在一些难点堵点。\n一是国家重大工程和补短板项目参与难度较高。这些项目普遍具有较强的公益性，投资回收周期相对较长、收益水平相对较低，对民间资本的吸引力有限。在基础设施领域，部分项目建设内容多、施工难度大、运营管理要求高，民营企业缺乏相关经验。\n二是从投资环境看，参与便利度有待进一步提高。一些项目相关信息不够透明公开，民间资本对如何参与投资缺乏了解，对如何通过市场化机制退出顾虑较多，对能否获得长期稳定回报信心不足。一些民营企业反映，有些项目预期收益较好，也愿意积极参与，但在市场进入方面还存在一些有形或无形的壁垒。\n三是民间资本自身参与意愿和能力存在不足。近年来，受全球经济形势和疫情影响，部分民营企业效益下降、现金流紧张、再投资能力不足，参与国家重大工程和补短板项目的意愿较低。此外，不少民营企业面临融资难融资贵问题，在参与投资规模较大的基础设施项目时存在“小马拉大车”现象。\n问：下一步，我们将如何加大政策支持力度，鼓励和吸引更多民间资本参与国家重大工程和补短板项目建设？\n答：下一步，国家发展改革委将切实抓好已出台政策的贯彻落实，重点做好以下几方面工作。\n一是建立鼓励民间资本参与重大项目建设机制，加强统筹谋划和系统部署，常态化推进重点项目。\n二是加强信息发布和引导。依托全国投资项目在线审批监管平台，及时汇总发布相关重大项目信息。同时，推动各地及时解决项目公开推介、引进民间资本过程中的问题。\n三是加强前期工作和要素保障，促进项目落地实施。对吸引到民间资本参与的国家重大工程和补短板项目，推动加快项目审核备案、规划选址、用地用海、环境影响评价、施工许可等前期工作手续办理，落实各项建设条件。\n四是推动盘活存量资产，形成投资良性循环。鼓励民间投资参与盘活国有存量资产，降低民间资本参与新建项目面临的前期工作复杂等困难。支持民间资本通过产权交易、并购重组、不良资产收购处置等方式盘活自身资产，推动符合条件的民间投资项目发行REITs，健全市场化退出机制。\n五是贯彻落实相关政策措施，营造良好投资环境。针对各地在项目投资人招标过程中出现的问题，明确不得以所有制性质作为选择标准，不得以企业规模、注册地址、当地纳税贡献等因素作为主要评标条件。在安排各类政府性投资资金时，对民间资本一视同仁。加强与有关金融机构对接，推动金融机构按市场化原则，加大对民间投资项目的信贷支持。"
  },
  {
    "title": "一季度全国新增减税降费及退税缓费3679.8亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_4-02.htm",
    "date": "2023-05-05",
    "content": "本报北京5月4日电  （记者王观）今年以来，税务部门认真落实国务院部署实施的两批延续优化创新的税费优惠政策及相关政策，一季度全国新增减税降费及退税缓费3679.8亿元。\n分批次看，年初实施的第一批政策新增减税降费1796.9亿元，其中，月销售额10万元以下的小规模纳税人免征增值税政策新增减税1024.3亿元；小规模纳税人征收率由3%降至1%政策新增减税389.9亿元。3月24日国务院常务会议决定实施的第二批延续优化创新的政策新增减税降费962.6亿元，其中，小微企业减征所得税政策新增减税472.5亿元；继续实施阶段性降低失业保险费率政策新增降费390.5亿元；继续实施阶段性降低工伤保险费率政策新增降费39.3亿元。其他政策如留抵退税等减负920.3亿元。"
  },
  {
    "title": "5部门联合印发规划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_5-02.htm",
    "date": "2023-05-05",
    "content": "本报北京5月4日电  （记者寇江泽）近日，生态环境部等5部门联合印发《重点流域水生态环境保护规划》，明确到2025年全国地表水优良水体（Ⅰ—Ⅲ类）比例达到85%，较2020年提高1.6个百分点，水环境质量保持持续改善势头。\n在水资源方面，积极推进生态流量管理全覆盖，健全河湖生态流量保障机制；加强河湖生态流量监测，加强江河湖库水资源配置与调度管理，强化河湖生态流量监管。在水生态方面，强化重要水源涵养区保护和监督管理，开展河湖生态缓冲带保护与修复试点，就地保护与迁地保护相结合，科学实施水生生物洄游通道和重要栖息地恢复工程，保护水生生物多样性。在水环境方面，强化控源截污，治理污染，顺应人民群众对优美水生态环境的向往，大力推进美丽河湖保护与建设。"
  },
  {
    "title": "工业老区焕发澎湃活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_6-02.htm",
    "date": "2023-05-05",
    "content": "感受共和国工业的强劲脉动，要看辽宁沈阳铁西。\n铁西区兴华北街8号，文化广场上，高26米、总重400吨的“持钎人”雕塑，生动再现了当年产业工人持钎炼钢的劳动场景。\n“这里是原沈阳重型机器厂所在地，企业搬迁后改造成市民广场和文创园，变身为城市地标。”铁西区文旅局局长王晖介绍，“我们把工业文化元素有机嵌入城市肌理，让人们在潜移默化间感受城市品格、工匠精神。”\n第一台500千伏变压器、第一台普通车床和数控机床……铁西是国家在“一五”“二五”时期重点支持和发展起来的重工业基地，创造了新中国工业史上几百个第一，是新中国工业的一张名片。\n走过辉煌，一度困顿。上世纪末，铁西国有企业90%处于停产或半停产状态，有13万产业工人下岗。\n奋力突围，再度崛起。2003年10月，国家推动实施东北振兴战略，铁西迎来新的历史机遇，通过实施“东搬西建”“壮二活三”等，基本完成了老工业区调整改造任务。\n2013年8月30日，习近平总书记来到铁西区，看到老工业基地发生巨变，他说，我一直关注着东北老工业基地。作为“共和国长子”，这里有过辉煌，也有过低迷，现在又扛起国家重担、焕发青春，我很欣慰。要好好总结经验，推动东北老工业基地进一步发展。\n新起点，再起航。进入新时代，铁西完整、准确、全面贯彻新发展理念，加快推动高质量发展，锚定“打造新型工业化示范区的核心区，力争沈阳经开区3年进入国家级经开区第一方阵，当好沈阳实现‘三个一’目标主力军”的目标，拉高标杆、真抓实干，在新时代东北振兴、辽宁振兴中冲在前，这张新中国工业的名片愈加熠熠生辉、光彩亮丽。继去年GDP突破1200亿元后，今年1—3月，铁西GDP同比增长10.4%，规上工业增加值同比增长22.4%，实现首季“开门红”。\n加快产业转型升级，打造高端装备制造新高地——\n沈鼓集团股份有限公司近期捷报频传：3月15日，我国首台套150万吨/年乙烯“三机”成功发往用户现场，多项指标国际领先；国资委印发《创建世界一流示范企业和专精特新示范企业名单》，沈鼓集团成功入选……\n“我们将加快关键核心技术和重大技术装备攻关，打造整零协同共同体，努力为推动制造业高质量发展作出贡献。”蓝工装，披肩发，胸前党徽闪耀，沈鼓集团副总工程师姜妍说。\n把装备制造业作为立区之本、振兴之基，铁西加速产业转型升级，推动制造业高端化、智能化、绿色化发展。铁西区工信局局长李梅琴说，截至目前，全区共获批国家和省级首台（套）重大技术装备项目38个；累计建成9个高标准智能工厂，数字化研发工具普及率和关键工序数控化率分别达76%和68%，均高于全国平均水平。\n推进科技自立自强，打造振兴发展新动能——\n就在前不久，沈阳微控新能源技术有限公司一举斩获电力调频辅助市场10亿元大单。实力源自创新。“凭借领先的磁悬浮飞轮储能技术，我们参与了2022年北京冬奥会应急电源车等多个重大项目。”沈阳微控董事长张庆源介绍，“公司年均研发投入3000万元，共获得专利87项、软件著作权45项。”\n抓源头、重孵化，创新要素加快集聚。“通过产学研深度融合、科技创新平台体系建设等方式，促进科技‘新苗’在铁西‘生根发芽’。”铁西区副区长张悦介绍，截至去年底，全区聚集科技型企业2520家，同比增长33%；其中，国家高新技术企业达591家，“雏鹰”、“瞪羚”、潜在“独角兽”企业达171家。\n建设国际化营商环境，打造对外开放新前沿——\n今年2月，第500万辆国产宝马汽车在华晨宝马铁西工厂里达厂区下线。“从单一生产基地到研发中心、动力总成工厂，年产量从20年前的8000台到去年的67万台，宝马牵手沈阳20年，一路风雨一路歌。”华晨宝马铁西工厂厂长张涛说。\n工业4.0真实案例、先进管理模式……宝马集团落户所带来的品牌效应和溢出价值，铁西人倍加珍视。2015年12月，中德（沈阳）高端装备制造产业园建设方案获国务院批复，着力打造国际化一流营商环境。\n“以华晨宝马为牵动，我们大力推进整车、发动机及配套零部件等产业高质量发展，园区汽车产业年产值突破1000亿元。”中德园管委会副主任延宁介绍，截至目前，中德园累计引进高质量项目400多个，总投资达3200亿元，其中外资项目占比达36%。\n提高人民生活品质，打造宜居宜业“新家园”——\n走进1905文化创意园，穿梭于黑色钢梁铁架间，或是画展，或是演出，随时都要准备与艺术来一场邂逅。“这是一座始建于上世纪30年代的老厂房，经过改造实现华丽转身，每年平均要举办600多场文化活动。”该园创始人徐比莉说，铁西共划定70万平方米的工业遗存保护区，通过植入文化新业态，让老厂房、老车间成为一道亮丽风景。\n“工业锈带”蝶变“发展绣带”“生活秀带”，背后是铁西始终践行以人民为中心的发展思想，让发展成果更多更好地惠及人民群众。“全区去年改造老旧小区51个，惠及居民1.6万户；新建口袋公园270个，新增绿地1000万平方米；大气优良天数达到309天……”铁西区委书记郭忠孝如数家珍列出一串数字。\n华灯初上，劳动公园热闹起来，67岁的退休职工毛娜正沿振兴湖畔散步，“吃饭有社区食堂，看病有社区医院，还有志愿者上门嘘寒问暖，日子越来越好！”\n春风掠过湖面清波，铁西光华更胜往昔。\n（本报记者张天培、刘佳华参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "“这里的乡村充满希望”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_1-03.htm",
    "date": "2023-05-05",
    "content": "农村现代化是建设农业强国的内在要求和必要条件，建设宜居宜业和美乡村是农业强国的应有之义。党的十八大以来，中国打赢脱贫攻坚战，实施乡村振兴战略，绘就了业兴村强、民富人和、美丽宜居的画卷。不少在华工作的外国友人见证了中国扎实推进宜居宜业和美乡村建设的努力和成果。近日，3位外国友人接受本报记者采访，讲述他们在中国乡村的生活和见闻以及他们眼中的山乡巨变。\n“不但有绿水青山，生活也越来越便利”\n来到浙江省湖州市吴兴区埭溪镇钱坞村，青砖黛瓦，翠竹环绕，好不惬意。漫步村中，毛竹被做成景观小品，农具变身雕塑，旧家电、老家具成了文化礼堂里的展品……风格各异的艺术装置和题材多样的墙体彩绘装点着村庄，加上天然好风光，这里成为不少城市居民体验田园风情的好去处。\n“我们瞅准了艺术改变乡村的发展渠道，把这里打造成网红艺术村。以前村民以砍伐毛竹、种植茶叶为生，现在纷纷开办农家乐、民宿，卖起土特产，腰包也鼓了起来。”埭溪镇党委副书记莫芬芬欣喜地说。\n远处重峦叠嶂，白云悠游在山间；近处村民正在弯腰劳作，一派忙碌景象……村中墙绘《农场》，是一处热门打卡点。它的创作者是来自伊朗德黑兰的青年艺术家迈赫拉兹·卡拉米。\n卡拉米今年29岁，2012年从马来西亚林国荣创意科技大学毕业后到上海大学深造。2016年，他到湖州旅游，被钱坞村的绿水青山深深吸引。“这里简直就是我想象中世外桃源的样子。”卡拉米干脆留了下来，在这里开设绘画工作室，把家也安在这里。\n初见卡拉米，他正在雕刻木牌，神情专注，动作娴熟。“这是我为村里农具店制作的艺术招牌。能为村民服务，我感到很开心。”他说，当地政府很重视乡村建设，镇政府和村两委非常支持他的艺术创作，村中美景、村民和谐友善的氛围很能激发创作灵感。除了设计墙绘，他还应村民要求帮助设计农产品外包装，为村里做环境设计和公共艺术策划。\n“在这里生活，不但有绿水青山，生活也越来越便利。”卡拉米说，这些年，当地一直在推动乡村地区的环境整治，效果很明显。他回忆说，自己刚到埭溪镇时道路还不那么平坦，如今，平整的水泥路修到家家户户门口，村里干净整洁，卫生院、公共厕所、停车场等公共设施一应俱全……在卡拉米看来，美丽的乡村引来了客流、物流和信息流，让曾经偏僻安静的小村庄越来越热闹。\n“村中还修建了文化礼堂，举办各种文化活动，村民们的生活更加丰富了。这是当地政府的一项创意之举。”卡拉米说，当地政府注重人们的精神需求，推动精神文明建设，塑造文明乡风民风。村民生活富足、精神富有，他也有了更多创作灵感来源。\n“每次来这里都感到放松和喜悦”\n春回大地天气暖。位于四川省泸州市龙马潭区双加镇大冲头村的“十里渔湾”迎来了不少钓鱼、骑行、赏花的游客。泸州职业技术学院外籍教师阿什维尼·库马尔几乎每周都会来这里钓鱼，同时为自己关于中国农业农村发展的研究课题寻找思路。\n从空中俯瞰，蜿蜒的公路两旁，鱼塘星罗棋布，“十里渔湾”因此得名，成为近年来泸州城郊热门的乡村旅游目的地。当地发展精养连片养殖示范塘，做足“水上文章”，还种植黄桃、桑葚等水果和樱花、梅花等观赏花卉，打造四季花海，人气越来越旺。大冲头村从昔日的贫困村，成为全国美丽乡村示范村、省级乡村文化振兴样板村。\n“生态环境好，宜居又宜业，这里的乡村充满希望。”库马尔经常将这句话挂在嘴边。作为一名钓鱼爱好者，他3年前第一次来到大冲头村，被当地安居乐业、欣欣向荣的氛围所吸引。他说：“公路、网络等乡村基础设施完备，村容村貌整洁，人居环境舒适度很高，村民热情友好。每次来这里都感到放松和喜悦。”\n库马尔和一些村民成为朋友，当地人亲切地称他为“老库”。“常听这里的人说日子越过越好。在我看来，这体现在很多方面。”库马尔说，现在村里人的收入来源更加多样化，如参加渔业合作社、发展果园和观光园、开办农家乐和旅店。村集体投入更多资金用于提高道路绿化率、改建健身步道、设计修建居民院坝和公共院坝等，还建成100多户美丽庭院，为发展乡村旅游带来更多机遇。\n龙马潭区委常委、副区长陈思伶告诉记者，当地通过举办松滩湖环湖马拉松赛、乡村文化旅游节、烹饪大赛等活动，迅速打响了知名度。2022年，大冲头村吸引游客40余万人，实现旅游收入7200万元，带动周边农户户均增收1.2万元。“乡村发展和乡村建设相辅相成，良好的政策规划促进了产业发展、农民增收。”\n骑上电动车，沿着大冲头村通村公路一路骑行。两旁水面波光粼粼，一丛丛芦苇随风摇曳。不远处的水田里，村民正操作无人机进行播种作业，谷种入水激起点点涟漪。库马尔设想，是否可以将村里每一个鱼塘的水质检测、水氧调节、温度监控等设备通过物联网连接在一起，再启用无人机投喂鱼儿？他希望，未来可以开展鱼塘智能化管理研究，为当地发展出一份力。\n“家乡美起来、富起来，青年人更愿意留下来”\n两岸山耸，一湾碧水。金沙江上，鲁地拉水电站下闸蓄水后，形成了一段水流平缓的广阔江面。云南省丽江市永胜县涛源镇就位于此地。日照充足、干燥少雨的干热河谷气候，十分适宜发展林果产业。2017年，美国人江子渊从中国科学院昆明植物研究所博士毕业后来到这里，种起了牛油果。7年来，他开办的纯绿生态农庄初具规模，也见证了一个生态宜居乡镇的发展。\n涛源镇位于生态保护至关重要的库区，是一个移民搬迁安置大镇。为促进社会、生态、经济均衡发展，当地结合金沙江绿色经济走廊建设，发展了软籽石榴、沃柑等10万余亩林果产业，让移民群众实现了安居乐业。江子渊推广种植牛油果，也得到了当地政府的大力支持。他告诉记者：“当地水利条件不断改善，牛油果田可以得到及时灌溉。在协调审批手续、联系用水用电等方面，当地政府也帮了很大的忙。”\n一些农户跟着江子渊种上了牛油果。除了开展技术指导，他还给农户提供牛油果新品种幼苗，从农户手中收购牛油果，为种植农户开辟了增收新途径。当地政府还积极牵线搭桥，让牛油果种到了云南保山、大理以及四川攀枝花等地区。\n这些年，江子渊对云南乡村物流设施的改善印象深刻。“得益于高速公路和乡村道路的修建，以前去丽江市区要花5小时，现在只需要2小时。”他记得，刚到涛源镇那会儿，不少乡村都在修路。现在，通村公路的建成，不仅方便了村民进出，村里的农产品、自己种的牛油果都能十分便捷地从永胜县运送到国内各大城市。\n江子渊告诉记者：“不少村民都是从偏远山区搬迁而来，通过移民安置，生活条件大大改善。随着村里人口的增加，快递站也越来越多，不少农用物资都可以在网上采购。网购已经成为村民的日常。”江子渊说，这几年随着交通和互联网加快发展，乡村产业也不断成长，村民的生活品质实现提升：“村子里，很多农户加盖了两到三层的楼房，住得更宽敞，家用电器更多了，有的还添置了小汽车。借着高速路通车、客流增加的机会，还有人开起了饭店。”\n“家乡美起来、富起来，青年人更愿意留下来。”江子渊说，随着村里产业的发展，一些青年人选择留在村庄，乡村有了更多活力。身处自然环抱之中，从事热爱的事业，这样的生活让江子渊感到十分舒心。傍晚山间，暖风徐徐，他会带着孩子出门遛弯。“村里人聚在空地上跳舞，特别热闹！”"
  },
  {
    "title": "政治对话才能重建和平（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_2-03.htm",
    "date": "2023-05-05",
    "content": "加剧对抗不是解决乌克兰危机的出路，政治对话才能重建和平。中国积极劝和促谈，始终致力于恢复和平。中国的立场与绝大多数新兴市场国家和发展中国家有着相似之处\n\n以美国为首的北约是乌克兰危机的始作俑者，对于欧洲重燃战火负有主要责任。乌克兰危机全面升级以来，美国等一些西方国家不遗余力地渲染对抗，给通过对话寻求政治解决争端制造了障碍。\n作为一个政治军事集团，北约是冷战的产物。对于国际规则，北约向来合则用、不合则弃。为了维护私利，北约不惜践踏公认的国际关系准则。1999年，美国和北约绕过联合国安理会授权，对当时的南联盟进行了持续78天的轰炸。此外，美国和北约还多次发动战争、策动“颜色革命”、制造地区动荡，在国际事务中扮演了极不光彩的角色。\n乌克兰危机全面升级前，有关各方达成的明斯克协议及国际社会展开的斡旋努力，本有机会维护和平。然而，美国和北约不断插手乌克兰事务，持续挑动矛盾，使得地区局势更趋复杂。北约搞地缘政治对抗，最终酿成了这场波及全球的安全危机。\n乌克兰危机全面升级后，美国和北约想的不是恢复和平，而是高调向乌克兰输送武器。他们希望通过将冲突长期化来削弱俄罗斯，这种做法阻碍了危机的政治解决。战火在欧洲持续，美国从危机中渔利颇丰。\n西方对俄罗斯实施一系列极限制裁，对国际粮食价格、能源价格、金融市场造成巨大冲击，许多国家民众的生活水平大幅倒退。美国还胁迫他国配合其单边制裁措施，开辟了另一个对抗的战场。事实表明，西方滥用经济霸权的危险行动对缓解局势没有起到任何作用，反而让世界经济复苏更加艰难。从长远看，试图将一个大国排斥在国际政治和经济体系之外的想法是荒谬的。美国强迫其他国家选边站队，甚至将不站在自己一边的国家视为对手，这在国际关系实践中极不正常，最终也将伤害其自身利益。\n加剧对抗不是解决乌克兰危机的出路，政治对话才能重建和平。中国积极劝和促谈，始终致力于恢复和平。中国的立场与绝大多数新兴市场国家和发展中国家有着相似之处。中国提出全球安全倡议，坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，并利用联合国、上海合作组织等多边机制推动解决地区及全球性安全问题。这是负责任的做法，也是明智的做法，在国际上获得越来越多的支持和认同。\n美国和北约必须尽早认识到，应对全球安全挑战需要各国共同参与，胁迫其他国家选边站队、鼓动集团对抗是行不通的。\n（作者为塞尔维亚国际政治与经济研究所欧亚研究中心主任）"
  },
  {
    "title": "“为全球发展作出更大贡献”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_3-03.htm",
    "date": "2023-05-05",
    "content": "国际货币基金组织日前发布亚太地区经济展望报告，预计2023年中国经济有望增长5.2%，将成为拉动亚太地区增长的关键驱动因素。今年以来，多家国际机构上调了中国经济增速预期。在接受本报记者采访时，美国北卡罗来纳大学教堂山分校商学院教授、中国政府友谊奖获得者丹尼斯·西蒙对中国经济发展前景持乐观态度，认为中国将继续成为拉动全球经济复苏的重要引擎。\n西蒙表示，中国与世界上大多数国家一样，正在应对新冠疫情带来的影响以及逆全球化导致的全球经济结构调整。在诸多超预期因素冲击下，中国第一季度经济取得良好开局，展现积极态势：国内生产总值同比增长4.5%，货物贸易进出口总值同比增长4.8%……“我相信，2023年中国经济将实现强劲复苏，不断增强韧性和稳定性。”西蒙说。\n民营企业是推动经济社会发展的重要力量。今年中国《政府工作报告》提出，为各类所有制企业创造公平竞争、竞相发展的环境。在西蒙看来，中国鼓励和支持民营经济和民营企业发展壮大，为民营经济创造了更为广阔的发展空间。中国还提出要坚持推进高水平对外开放，稳步扩大规则、规制、管理、标准等制度型开放，营造市场化、法治化、国际化一流营商环境，将让更多投资者分享中国的发展红利，使外资在推动中国经济发展中发挥更加积极的作用。\n“中国将成为推动世界经济走出深度衰退的重要引擎。”西蒙表示，中国从供给侧和需求侧为世界经济增长提供动力，中国经济增长将对亚太乃至全球经济增长起到提振作用。此外，中国优化调整疫情防控措施还将促进人文交流，包括跨国研究合作等，吸引更多新的商业团体前往中国，并有望进一步扩大中国企业在世界的影响，增强中国与世界的联系。\n“中国与各国将实现更大融合发展，在医疗卫生、新能源汽车等前沿领域加强合作、增进交流互鉴。”西蒙说，“这是非常重要的。如果没有中国的参与，任何紧迫的全球性问题都不可能以有意义的方式得到全面解决。”他强调，中国丰富的人才储备和稳步提升的科技创新实力，可以为应对人类面临的共同挑战提供解决方案。\n“毫无疑问，各国商界对投资中国市场非常感兴趣。”西蒙表示，“一个积极参与全球经济事务的中国，将为全球发展作出更大贡献。”\n（本报华盛顿电）"
  },
  {
    "title": "秦刚将访问巴基斯坦并在巴举行中阿巴三方外长对话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_4-03.htm",
    "date": "2023-05-05",
    "content": "新华社北京5月4日电  外交部发言人毛宁4日宣布：国务委员兼外交部长秦刚将于5月5日至6日访问巴基斯坦，并在巴基斯坦举行中阿巴三方外长对话。"
  },
  {
    "title": "中企参建的孟加拉国首条轻轨便利当地民众——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_5-03.htm",
    "date": "2023-05-05",
    "content": "周末，许国庆难得有了空闲时间，与记者相约一起去乘坐孟加拉国的第一条轻轨。2022年底，位于孟加拉国首都达卡的城市轻轨6号线正式通车，标志着该国迈入轨道交通电气化时代。作为这条轻轨的建设者，许国庆与同事们在工地上奋战了5年，保障项目顺利交付。\n来到位于达卡北部居民区的乌塔拉北站，现代化的车站建筑十分醒目，站内人流如织。乘坐扶梯来到车站2层，售票处前排着长队，自动售票机前购票者有序等候。正值周末，不少当地人带着家人一起来体验轻轨。记者遇到当地居民阿尼卡一家8口。他说：“我爷爷奶奶一辈子没坐过轻轨，今天带他们来体验。这条轻轨非常受欢迎，感谢来自中国的建设者。”\n轻轨6号线是为改善达卡市交通状况和城市环境而建设的城市轨道交通项目。由中国水电建设集团国际工程有限公司和泰国意泰公司组成的联营体参与建设其中的一个标段，承担全线列车停放、日常保养、列检等任务以及轻轨运营中心与操控中心的建设。线路开通以来，每天有大量孟加拉国各地民众前来乘坐体验。\n登上列车，车厢里坐满了乘客，一些人拿着手机兴奋地拍摄照片和视频。小伙子纳西姆和朋友相互配合，拍摄了整个乘车过程。他告诉记者：“我要把视频发到社交媒体上，让全球各地的朋友都看看我们国家的第一条轻轨。”看到身着工作制服的中国人，得知他参与了轻轨建设，不少乘客围了上来，纷纷拉着他合影。“从新闻里看到中国企业帮助我们建设轻轨，心里很感动”“以前上班坐公交要2个小时，现在坐轻轨只需要20分钟，感觉生活幸福了很多”“中国企业帮助我们建设了电站、大桥、公路，感谢中国朋友”……大家你一言我一语，和许国庆聊了起来。\n达卡大学工程专业学生瓦兹姆和同学也一起来体验轻轨。他说：“这次搭乘，让我们深切感受到中国现代科技的魅力。中国是基础设施建设强国，希望未来有机会能去中国学习，掌握先进的工程建设技术，为孟加拉国的发展出一份力。”\n在十几分钟的交谈中，列车途经9个车站，到达位于达卡市中心的阿加尔冈站。走出车厢，看着列车驶离站台，许国庆感慨：“看到当地人乘坐轻轨的开心模样，作为项目经理，我为团队的工作付出感到自豪。”他说，自项目开工以来，中方人员与泰方合作伙伴一起努力，克服了诸多困难，保障项目提前通车。\n“达卡是世界上人口密度最大的城市之一，由于基础设施不足，交通拥堵严重。这条轻轨给达卡带来很多好处，不仅极大改善交通出行，还将减少汽车尾气带来的环境污染。”达卡公共交通有限公司高级工程师沙贾汗告诉记者，全线17个车站投入运营后，预计每天可运送乘客50万人次。“未来，孟加拉国将建设地铁等基础设施，希望中国企业积极参与，帮助我们更好实现‘金色孟加拉’梦想。”"
  },
  {
    "title": "外交部发言人就秦刚访问巴基斯坦并在巴举行中阿巴三方外长对话答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_6-03.htm",
    "date": "2023-05-05",
    "content": "新华社北京5月4日电  外交部发言人4日就国务委员兼外交部长秦刚5月5日至6日访问巴基斯坦并在巴举行中阿巴三方外长对话答记者问。\n记者问：中方刚刚发布了秦刚国务委员兼外长即将访问巴基斯坦的消息，能否进一步介绍此访有关安排？中方对此访有何期待？\n发言人说，此次是秦刚国务委员兼外长首次访问巴基斯坦，也是中巴高层近期密集互动的重要一环。访问期间，秦刚国务委员兼外长将会见巴国家领导人，并同巴外长比拉瓦尔共同主持第四次中巴外长战略对话，就两国关系和国际地区形势进行面对面深入沟通。\n中国和巴基斯坦互为全天候战略合作伙伴和“铁杆”朋友，两国友谊历久弥坚。去年11月巴总理夏巴兹成功访华，两国领导人一道为中巴关系发展指明方向。两国总理4月27日刚刚举行通话。中方期待通过此访推动落实两国领导人达成的重要共识，进一步深化中巴战略沟通和务实合作，推动构建新时代更加紧密的中巴命运共同体，为地区乃至世界贡献积极力量。\n记者问：我们注意到，秦刚国务委员兼外长不久前刚刚在撒马尔罕出席了第四次阿富汗邻国外长会、阿富汗邻国+阿富汗外长对话，主持召开中俄巴伊四国外长阿富汗问题第二次非正式会议。如今在不到一个月时间里再次出席第五次中阿巴三方外长对话。中方对此有何考虑？\n发言人说，当前，阿富汗人民已经度过最困难时期，但仍面临严峻挑战，急需外界更多支持和帮助。国际社会应加强同阿临时政府的接触对话，支持其重建发展，引导其包容建政、温和施政、睦邻友好、坚决反恐。\n阿富汗邻国外长会和中阿巴三方外长对话都是开展涉阿问题交流合作的重要平台，有助于凝聚地区国家在阿问题上的共识。中方期待通过此次中阿巴三方外长对话，同阿巴两国就阿局势及三方合作等交换意见，扩大三国共识，巩固三方互信，携手致力于促进地区和平稳定和发展繁荣。"
  },
  {
    "title": "“学习二十大  永远跟党走  奋进新征程”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_1-04.htm",
    "date": "2023-05-05",
    "content": "本报北京5月4日电  （记者杨昊、武少民）记者4日从共青团中央获悉：今年五四青年节期间，各级共青团组织围绕“学习二十大  永远跟党走  奋进新征程”主题，组织开展了一系列活动，唱响青春主旋律。\n共青团中央、全国青联4日上午在京举办第二十七届“中国青年五四奖章”暨2022年度“两红两优”颁奖活动，激励广大青年向榜样看齐。4日下午，“学习二十大 永远跟党走  奋进新征程”全团示范性主题团日活动在中国航天科技集团公司中国空间技术研究院举行，来自航天、消防、教育等领域的青年代表讲述青春故事、分享奋斗感悟。\n传承五四精神，勇担青春使命。在共青团南京市浦口区委举办的主题团日活动上，南京审计大学话剧社的青年学生们带来话剧《破晓》，带领大家回顾五四运动光荣历史。扬州市各级团组织开展主题调研启动仪式，号召共青团员继承和发扬老一辈革命家深入基层调查研究的优良作风，增强做好调查研究的思想自觉、政治自觉、行动自觉。\n传播党的声音，传递青春力量。天津大学学生党史宣讲团联合清华大学博士生讲师团、复旦大学“星火”党员志愿服务队、青海民族大学理想信念宣讲团共同走进天津津南区咸水沽第一中学，以沉浸式宣讲和连线宣讲相结合的方式，为400余名中学生带来了题为“紧握五四火炬，青春拥抱时代”的联合宣讲。海南大学“自贸港新青年宣讲团”与海口云洞图书馆联动，开展走出校园的主题宣讲。湖南共青团“80、90、00”青年讲师团走进社区等开展主题宣讲，将大道理化为小故事娓娓道来。\n同时，各级共青团组织开展了先进集体、先进个人表彰活动，并通过情景剧演出、主题宣讲等，充分展现青年奋进新征程、建功新时代的青春风采。\n在网络上，形式多样的新媒体作品汇聚起一股青春力量。共青团江西省委制作推出《追光新青年·我的青春宣言》五四主题H5，引导青年发出自己的青春宣言。共青团吉林省委邀请10位青年讲师，精心录制“让党的二十大精神‘声’入人心”系列微团课，集中推出带有青年元素的新媒体作品。\n据了解，五四青年节前后，安徽、河北、浙江等地团组织聚焦青年的急难愁盼问题，围绕就业创业、婚恋交友、技能培训等方面，通过问卷调查、座谈交流、创新创业大赛、招聘会等方式，为青年成长成才搭建平台、创造机会。"
  },
  {
    "title": "国家超级计算无锡中心主任助理、研发中心主任甘霖：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_2-04.htm",
    "date": "2023-05-05",
    "content": "在江苏省无锡市滨湖区一个巨大的机房中，40个计算机柜排列成二进制语言“010”的样式，每个机柜有1024个CPU，每个CPU有4个主核，每个主核又带有64个从核——这就是超级计算机“神威·太湖之光”。国家超级计算无锡中心主任助理、研发中心主任甘霖每天的工作，就是和这台超级计算机打交道。\n超级计算机是什么？它与我们的日常生活有什么关系？“超算没有那么高深莫测，它作为功能最强、速度最快的一类计算机，就像一个最强大脑，为天气气候、地球物理、生物医药、先进制造等领域提供强有力的算力服务，帮助它们算得更快更准。”甘霖介绍，这些计算看不到摸不着，却支撑着日常生活的点点滴滴。\n超算技术的飞速发展及其在众多领域的重要应用，让甘霖对它产生了浓厚兴趣，并在读博时选择了这个研究方向。2015年12月，还在读博的甘霖，与一群平均年龄只有25岁的年轻人来到无锡研发基地，投入“神威·太湖之光”的试算与调试工作中。\n“机器是全新的，硬件是全新的，我们的任务是设计软件与应用，就像为一款新手机开发APP。”来到基地的甘霖第一次触摸到庞大的机身，从此与这台国之重器并肩作战，和年富力强的团队共同成长，肩负起为这款国产超级计算机打造系统的重要使命。\n开发这一系统的过程殊为不易。甘霖和团队成员们有时候要面对百万行的程序代码，还要克服数学、物理等不同学科的众多关键问题，以此实现基于国产超算的超大规模、高分辨率的科学应用模拟。在重点攻关时期，为精确定位和排除一个细小的程序错误，往往要花费几天甚至几周，有时甘霖一天只有三四个小时的休息时间。\n设计方法、撰写程序、测试代码……甘霖和年轻成员们努力将强大算力真正投入应用，让这台超级计算机既能“算得快”也能“用得好”。\n2016年11月，被誉为世界高性能计算应用领域最高奖项的“戈登·贝尔”奖揭晓，甘霖作为团队成员之一，凭借“千万核可扩展全球大气动力学全隐式模拟”项目成果，实现了该奖设立29年来中国团队的首次获奖。“我非常激动！”甘霖说，该成果设计开发了一种新的用于大气动力模拟的高可扩展全隐式求解算法和软件，这是世界上第一次在有效时间尺度完成了500米以上分辨率的大气模拟，在航空、地学、能源等领域的挑战性计算问题中有广阔的应用前景。\n此后，甘霖和团队一路披荆斩棘，在国产超算系统方面不断取得新突破，将新成果应用到国家急需的重要领域中。\n最近，甘霖又带领团队，基于神威系列超级计算机，研发出3900万核规模的复杂地震模拟程序，成功实现多个复杂地震的高精度模拟。这项工作的持续开发，有望为地震研究提供更加快速、准确的计算结果，从而助力地震发生机理研究、建筑物规划布局设计。\n甘霖还牵头打造“超级计算机进校园”普及课程，组建了一支“神威侠”志愿者团队，依托共青团、青联等，定期走进校园、企业，向年轻人科普科技成果、分享青年科技工作者的奋斗故事。目前，超算中心已接待参观者超4万人次。\n“我们这一代超算人非常幸运地赶上了科技发展的好时候，有更广阔的视野和空间继续前行、接力奋斗。”甘霖说，作为新时代的科研人，有信心创造更多更好的成果，为超级计算贡献青年力量。"
  },
  {
    "title": "让愿担当、敢担当、善担当蔚然成风（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_3-04.htm",
    "date": "2023-05-05",
    "content": "“挖掘机指数”走高，项目建设跑出“加速度”，为稳投资、稳增长标注鲜明注脚；农作物育种创新加快，“中国种”确保“中国人的饭碗主要装中国粮”；优化政策供给，拿出高水平对外开放的实招硬招，推动外贸外资高质量发展……今年开春以来，各地区各部门和广大党员、干部贯彻落实党的二十大精神，锐意进取、担当有为，描绘出一幅希望之春、播种之春、奋进之春的动人画卷。\n强国建设、民族复兴的宏伟目标令人鼓舞，催人奋进。在新征程上作出无负时代、无负历史、无负人民的业绩，担当作为、真抓实干是最朴素的方法论。习近平总书记强调，“要积极营造有利于干事创业的良好环境，敢于为担当者担当、为负责者负责、为干事者撑腰”“采取切实有效措施解决不愿担当、不敢担当、不善担当等问题”“注重在严峻复杂斗争中考察识别干部”“以时时放心不下的责任感、积极担当作为的精气神为党和人民履好职、尽好责，以新气象新作为推动高质量发展取得新成效”，鼓舞和激励广大党员、干部在新征程上奋跃而上、奋发有为。\n当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，我们拥有“抬眸四顾乾坤阔”的时与势，也面临“障日风多雾不开”的难与险。艰巨繁重的发展任务，千头万绪的治理课题，企稳向好的经济形势，无不呼唤党员、干部激发真抓实干、知难而进的奋斗姿态、干事状态，无不呼唤更多能征善战、闯关夺隘的将才英才。把党的二十大描绘的宏伟蓝图变成美好现实，需要各级领导干部担当作为，既团结各方一起干，扑下身子当好“施工队长”，也撸起袖子加油干，挺身而出当好“开路先锋”。\n用一贤人则群贤毕至，见贤思齐就蔚然成风。为担当者担当，让有为者有位，高扬的是奋斗精神，维护的是清风正气，得益的是党的事业。各级党组织务须敢于为担当者担当、为负责者负责、为干事者撑腰，善于发现、培养、使用敢担当善作为的干部。特别是那些长期在改革发展主战场、维护稳定第一线、服务群众最前沿工作的干部，付出了大量辛劳，赢得了人民口碑，理应让他们拥有成就感、荣誉感、归属感与获得感，让他们没有后顾之忧、更有底气勇气，为党和人民再立新功。\n鼓励干部担当作为，必须着力消除妨碍干部担当作为的各种因素，特别是要有一定的容错空间。冲在前面担当任事，出错的可能性必然增加。讲担当、讲作为、讲实干，必须辅之以精准的奖惩机制和宽松的容错机制。《关于进一步激励广大干部新时代新担当新作为的意见》提出，“宽容干部在改革创新中的失误错误”。健全完善鼓励激励、容错纠错、能上能下、关心关爱等机制，广大干部才能放下包袱轻装上阵，放开手脚专心任事。\n肩扛千斤谓之责，背负万石谓之任。领导干部既要为事担当，为正确的事坚持不懈，也要为人担当，给正确的人撑腰鼓劲。让能挑重担、扛大梁、打硬仗的人到哪儿都受欢迎，让敢揽过、不推诿、不拖沓的人干什么都受敬重，愿担当、敢担当、善担当必然会蔚然成风，党和人民的事业必能不断从胜利走向胜利。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_4-04.htm",
    "date": "2023-05-05",
    "content": "安徽省六安市金寨县麻埠镇响洪甸村，茶农们正忙着采摘茶叶。每年4月下旬至5月中旬，是当地茶叶的收获季。茶叶生产助力村民增收致富。\n陈  力摄（人民视觉）"
  },
  {
    "title": "中管高校深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_5-04.htm",
    "date": "2023-05-05",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议召开后，各中管高校牢牢把握“学思想、强党性、重实践、建新功”的总要求，锚定目标任务，深学细照笃行，扎实推进主题教育各项工作全面展开，确保取得实效。\n学深悟透，各中管高校通过召开专题会议、理论中心组学习、专题读书班等，推动理论学习往深里走、往实里走、往心里走。\n清华大学面向学校和二级单位领导班子举办读书班，读书班由专题辅导报告、集中学习研讨、专题研修三部分组成；各党支部依托“三会一课”、主题党日，开展形式多样的学习实践活动。\n复旦大学在个人自学、集体研学基础上，结合学校特点开展专题研讨，进一步加深对党的创新理论的理解、领会和把握；用好《共产党宣言》展示馆等红色教育资源，为深入开展主题教育提供鲜活素材。\n中国科学技术大学开展主题教育读书班，组织党员、干部在全面系统开展理论学习基础上，聚焦贯彻落实习近平总书记关于教育、科技、人才的重要论述，集中学习、重点研读、交流研讨，为推动学校高质量发展凝聚力量。\n北京理工大学运用党的创新理论知识图谱开展理论学习，实现学习内容系统化、逻辑化、结构化、可视化呈现，构建五维学习体系，为知识获取、知识内化、知识运用提供全方位服务。\n南京大学分7个专题、14个场次组织开展主题教育读书班，以导学、领学、自学等形式引导党员、干部在学深悟透上下功夫；以集中建言、座谈调研等形式开展讨论，汇集各方意见建议，把情况摸清、问题找准、对策提实。\n厦门大学以召开读书班、开展专题辅导报告会、开辟主题教育专栏、制作红色动画视频等形式，深入宣传阐释党的创新理论，学校师生表示要自觉做习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者。\n深化部署，各中管高校围绕高等教育高质量发展的任务聚焦聚力，找准切入点、发力点。\n上海交通大学结合学校实际统筹开展“理论武装大学习”“责任使命大调研”“争创一流大实践”“检视整改大提升”“教育成果大转化”……推动党员、干部将激发出来的学习、工作热情转化为推动高等教育高质量发展的强大动力。\n西北工业大学列出“全面掌握习近平新时代中国特色社会主义思想的世界观和方法论”等12个专题，组织集体学习研讨；围绕构建高质量人才培养体系、高层次人才队伍建设等开展调研，为推动高等教育高质量发展贡献力量。\n天津大学召开动员大会，成立领导小组，梳理细化了22项重点任务，建立校领导班子成员、主题教育领导小组办公室成员单位负责同志、党建督导员“三位一体”联系指导工作机制，明确职责，对全校院级党组织和师生党支部进行全覆盖联系指导。\n中山大学开展多种形式的主题党日活动，党员、干部走进中共三大会址纪念馆、国家863计划项目海水养殖种子工程南方基地等开展实践调研，扎实落实以学铸魂、以学增智、以学正风、以学促干。\n中南大学创新学习方式，强化理论学习，指导发展实践。学校各级党组织开展乡村振兴调研、红色影视作品展演、“中国航天日”游园会等活动。\n实干笃行，各中管高校创新方式方法，坚持学以致用、知行合一，提高理论素养、学出扎实效果。\n四川大学围绕立德树人、科技创新等15个学习主题，拟定专题调研方向，坚持理论学习和调查研究相结合，坚持问题导向和联系实际相结合，推动主题教育取得实效。\n吉林大学组建专家宣讲团、博士生讲师团，在宣讲中正本清源、固本培元；结合学校实际，围绕深化“机关管理服务效能提升”、开展“工科集群建设”等主题，强化理论学习，指导工作实践，推动学校事业高质量发展。\n山东大学创新学习形式，通过校内外联学、座谈交流研学、线上学习等形式，提升学习实效；以办好读书班为抓手，将“奔着问题去、带着问题学、对着问题改”贯穿始终。\n重庆大学把调查研究作为主题教育重要内容，梳理了9个方面调研重点，引导领导干部到教室、实验室、图书馆、宿舍、食堂等倾听师生员工心声；组织党员、干部赴党风廉政教育基地开展专题警示教育。"
  },
  {
    "title": "重庆市万州区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_6-04.htm",
    "date": "2023-05-05",
    "content": "核心阅读\n近年来，重庆市万州区发挥考核的指挥棒作用，由区委统一开展干部平时考核。考核精准设置共性指标、个性指标和专项指标，从年终一考核转变为每月都考核，并将平时考核作为精细化管理和提升干部队伍素质的有效抓手，进一步激发了干部担当作为的主动性，传导了压力和责任，推动工作任务有效落实，也为全区经济社会发展提供了有力保障。\n\n最近，重庆市万州区龙都街道党工委书记刘国庆忙个不停——企业要扩大产能，新的厂房建在哪儿？菜市场既要方便群众，又不能影响道路交通，怎么建设更好？他忙着调研和征求意见，想办法来解决这些问题。\n忙碌中的刘国庆对即将到来的当月考核不慌不忙。“区里优化了考核方法，重视平时考核，所有项目打表推进，按月执行。”刘国庆说，因为功夫下在了平常，自己手头工作进度都还不错，所以底气十足。\n近年来，万州区由区委统一开展干部平时考核，发挥好考核的指挥棒作用，将平时考核作为精细化管理和提升干部队伍素质的有效抓手，进一步激发干部担当作为的主动性。\n考核体现日常工作，激发干事创业积极性\n“要充分利用自然资源，发展乡村旅游。”在万州区长岭镇安溪村的安澜谷旅游景区，长岭镇党委书记雷蕾把镇村干部聚在一起，商量如何让乡村旅游更受欢迎。\n过去，安溪村虽然守着秀美的山林风景，可是来旅游的人看看湖景、骑骑自行车，不到半天就走了。留不住游客，怎么壮大村集体经济？\n针对这些问题，镇村干部反复研究。找优势、做规划、寻找合作伙伴……在镇村干部的共同努力下，安澜谷旅游景区半年内就引进了12个乡村旅游项目。“现在，慕名而来的游客越来越多，有度假的，有亲子游的，景区还开了不少农家乐。不但能吸引人来，还能让人留下来多玩几天，旅游项目更成熟了。”雷蕾介绍。\n一段时间以来，万州区党员干部研究实际问题、干事创业的积极性更加高昂。这跟当地发挥好考核的指挥棒作用、更加重视平时考核分不开。\n2022年万州区制定出台区管党政正职平时考核实施办法（试行），把工作拆解、细分到日常，加强对党员干部平时考核。\n从年终一考核转变为每月都考核，日常工作能更好地体现在考核结果中，干部们干事创业的主动性、积极性被进一步激发了。“现在，工作劲头更足了，比学赶超可不能落在后面。”雷蕾说，“平日里的工作都能在考核里有所体现，成就感满满的。”\n精准设置共性指标、个性指标和专项指标\n平时考核怎么做？据介绍，万州区委组织部在测算考核任务时，将全区各部门和乡镇街道分为了街道组、大镇组、较大镇乡组、一般镇乡组、经济部门组等7个组别，每个组别的考核标准依据各自具体情况有针对性地制定，同时各组进行组内排名。\n“我们属于‘街道组’，街道内企业较多，是否能帮助企业纾困解难，提升辖区内企业的发展活力，是专门针对我们的考核标准。”刘国庆说。\n前不久，龙都街道的干部来到一家铝制品生产企业调研。“我们想出去看看，和同行交流学习，但是又不知道和谁联系、怎么联系。”调研交流时，企业负责人唐宗成提出了自己的诉求。\n“我们帮你联系，区里正要组织企业去江苏南京参观学习，大家赶紧报名。”刘国庆赶紧提供信息和解决办法。就是在这次外出学习的过程中，这家铝制品企业和一家门窗企业搭上了线，销售问题迎刃而解。“现在，江苏的订单过来了，我们的生产线都排满了。”唐宗成说。\n“在共性指标方面，主要针对干部的政治品质、职业道德、廉洁自律等方面进行测评，而个性指标，则是以发展实绩为主要考核内容，例如财政运行、经营主体培育、项目建设等。”万州区委相关负责人介绍，设置专项指标时，需要结合本年度的重点工作和阶段性重点工作，“例如，去年我们就将招商引资等内容纳入了平时考核。”同时，万州区相关部门会考察干部的群众口碑，定期在工作一线了解干部履职担当，切实掌握第一手资料。\n抓好平时考核，推动工作任务有效落实\n平时考核，对干部来说是不是一种负担？\n“我只用填一张表格，申报完成的重难点工作，不到10分钟就能完成。”天城街道党工委书记侯龙向记者展示了他的事项统计表，涉及内容包括招商引资、危房改造、项目施工等。“如果当月没有重难点工作，就不用填写。”侯龙说。\n“考核不只是每月审核、季度排名，关键是要让平时考核的结果真正发挥作用。”万州区委组织部相关负责人说，平时考核与年度考核相结合，延长了考核链条。\n“现在，因为平时考核随时进行，年终考核时反而更简单。”雷蕾告诉记者。不仅如此，随时对党政干部反馈平时考核的结果，对大家也是一个及时的提醒。平时考核推一把，日常工作有干劲。有了每月考核，干部们对自己的工作更加心中有数。“就像月考一样，每次‘分数’下来，知道自己哪里做得好，哪里需要改进，时刻督促工作落地见效。”天城街道办事处主任牟维刚说。\n通过平时考核，组织能够及时掌握干部的工作情况，为干部的选拔任用、职务职级晋升、评先奖优等方面提供了重要参考。此外，平时考核为一般等次的干部，主管领导会及时谈话提醒；考核为较差等次的，则会批评教育，必要时进行诫勉；同时，对考核结果连续3个季度排名末位的干部将进行组织调整，精准科学地推进领导干部能上能下。现在，不少干部已经养成了工作重在平时、加强日常积累的习惯。\n“我们通过抓好平时考核，传导了压力和责任，推动工作任务有效落实，也为全区经济社会发展提供了有力保障。”万州区委组织部相关负责人说。"
  },
  {
    "title": "三部门要求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_7-04.htm",
    "date": "2023-05-05",
    "content": "据新华社北京5月4日电  （记者申铖、王希）记者4日从财政部了解到，财政部、国务院国资委、证监会近日联合印发《国有企业、上市公司选聘会计师事务所管理办法》，进一步规范国有企业、上市公司选聘会计师事务所行为，促进注册会计师行业公平竞争，推动提升审计质量。\n办法指出，国有企业及其股票在境内证券交易所上市交易的股份有限公司，应加快完善选聘会计师事务所相关制度，规范选聘会计师事务所行为。应当采用竞争性谈判、公开招标、邀请招标以及其他能够充分了解会计师事务所胜任能力的选聘方式，保障选聘工作公平、公正进行。同时，办法对会计师事务所轮换、信息披露、审计委员会职责等重点事项作出规范，明确财政部门可以对违反本办法规定的会计师事务所依法采取责令改正、监管谈话、出具问询函、出具警示函、责令公开说明、责令定期报告等管理措施。\n财政部、国务院国资委、证监会有关部门负责人介绍，办法主要对4方面内容进行了规范：一是遏制恶性竞争，突出质量导向；二是完善轮换规定，强化独立性要求；三是促进公平竞争；四是压实审计委员会责任。"
  },
  {
    "title": "一版责编：王  军  史  哲  张帅祯  二版责编：吴  燕  郭雪岩  王子凯  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  张佳莹  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_8-04.htm",
    "date": "2023-05-05",
    "content": ""
  },
  {
    "title": "稳投资，发挥投资关键作用（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_1-05.htm",
    "date": "2023-05-05",
    "content": "拉动经济增长、推动转型升级、促进结构优化，稳投资各项政策落实落细，增强了各方信心，改善了市场预期\n破除各种隐性壁垒，营造市场化、法治化、国际化一流营商环境，促进民营企业健康发展，更大力度吸引和利用外资\n\n在北京，20辆整车无人驾驶车辆分批在指定道路测试行驶，新一代信息技术、科技服务业两个万亿级产业集群将持续培育发展；在江西，赣州国家区域医疗中心施工现场一片繁忙，不远的将来，当地群众在家门口就能享受优质医疗服务；在贵州，全省开展“大数据项目建设年”活动，力争大数据领域项目投资完成200亿元……今年以来，各地投资项目稳步推进，投资持续稳定增长，为经济发展良好开局提供重要支撑。\n扩大有效投资，是推动扩内需稳增长的重要举措。前不久，国家统计局公布的一季度经济数据显示，全国固定资产投资同比增长5.1%，其中高技术制造业和高技术服务业投资分别增长15.2%、17.8%，投资对于扩大国内需求、拉动经济增长、优化供给结构的关键作用持续发挥、不断显现。将经济运行良好态势巩固下去，要着力扩大国内需求，通过高质量供给创造有效需求，更好发挥投资对推动经济整体好转的作用。\n对于我国这么大的经济体而言，保持经济平稳运行至关重要。在一季度成绩单中，作为稳增长重要抓手的稳投资成效明显。制造业投资同比增长7%，明显快于全部投资，立国之本和强国之基更加稳固；基础设施投资同比增长8.8%，经济社会发展重要支撑不断夯实，为未来持续发展增强了后劲；社会民生领域投资同比增长8.3%，其中卫生投资增长21.6%，补短板、惠民生迈出坚实步伐……拉动经济增长、推动转型升级、促进结构优化，稳投资各项政策落实落细，增强了各方信心，改善了市场预期。下阶段要接续发力，保持投资增长良好势头。\n要看到，当前经济企稳向好的基础尚需巩固，需求不足仍是突出矛盾，要搞好统筹扩大内需和深化供给侧结构性改革，形成需求牵引供给、供给创造需求的更高水平动态平衡。放眼全国，今年拟安排地方政府专项债券3.8万亿元，“十四五”重大工程加快实施，全年将开工改造5万个以上老旧小区，城市更新行动提速推进，新型基础设施建设适度超前部署……坚定信心，锐意进取，加强各类政策协调配合，保障基本民生和社会发展事业，支持以多种方式和渠道稳投资、扩内需，定能形成共促高质量发展的合力。\n习近平总书记强调：“完善扩大投资机制，拓展有效投资空间，适度超前部署新型基础设施建设，扩大高技术产业和战略性新兴产业投资，持续激发民间投资活力。”当前，针对投资领域的薄弱环节、不平衡因素，要善于把握投资方向，消除投资障碍，着力提高投资效率，促进投资规模合理增长、结构不断优化，增强投资增长后劲。要充分挖掘国内市场潜力，加大重点领域补短板力度。要提振民间投资信心，鼓励和吸引更多民间资本参与国家重大工程和补短板项目建设。要破除各种隐性壁垒，营造市场化、法治化、国际化一流营商环境，促进民营企业健康发展，更大力度吸引和利用外资。\n一年春作首，万事行为先。4月28日召开的中共中央政治局会议强调，要发挥好政府投资和政策激励的引导作用，有效带动激发民间投资。制定更加科学、更加精准的政策，付出更为艰巨、更为艰苦的努力，继续充分发挥好投资的关键作用，就能进一步增强稳投资对扩大国内需求、稳定经济增长的支撑力度，助力完成好今年经济社会发展目标任务，推动实现经济质的有效提升和量的合理增长。"
  },
  {
    "title": "为绿色发展提供强劲动力（现场评论·抢抓机遇再奋进①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_2-05.htm",
    "date": "2023-05-05",
    "content": "以发展创造机遇，抓机遇共促发展。我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，增加机遇意识、风险意识，准确识变、科学应变、主动求变，方能为全面建设社会主义现代化国家开好局起好步。本版今起推出系列评论，与广大读者一起关注各地区各领域的发展实践，激扬时不我待、只争朝夕的精气神。\n——编  者\n\n到福建武夷山，必喝一杯茶。这里种茶有峰峦叠翠、空气清爽的环境，制茶有智慧低碳的工艺。炒茶时，用手指轻点屏幕，设定好空气温湿度、通风强度和翻茶状态等，便能均匀烘焙出茶叶。\n种茶是绿色产业，制茶为啥也要低碳？以前炭火焙茶，有时长达十几个小时，消耗大量木炭；如今，采用智慧制茶系统，节能环保，产能增加约35%，综合用工成本降低约20%。在“双碳”目标引导下，当地投资研发了智慧制青、类炭焙工艺电焙茶设备，向绿色制茶迈出重要一步。\n不仅是茶产业，江苏常州的渔光储一体化项目、福建湄洲岛的彩色光伏码头长廊、四川成都由光伏屋顶和光伏路灯等组合成的低碳街区……一系列落实“双碳”目标的探索，丰富了绿色发展形态，打开了高质量发展空间。\n2020年秋天，习近平总书记在联合国大会上宣布中国“二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和”。“双碳”目标蕴藏多重机遇，中国的绿色机遇在扩大。统计数据显示：今年1至3月份，全国主要发电企业电源工程完成投资1264亿元，同比增长55.2%。其中，太阳能发电同比增长177.6%，核电同比增长53.5%。可见，减排不是减生产力，而是要在经济发展中促进绿色转型、在绿色转型中实现更大发展。\n把握绿色机遇，推动能源结构调整，拓宽能源基础设施投资空间。我国新能源的资源和需求存在逆向分布问题，具有间歇性、随机性、波动性等特点。为了让新能源发得出、供得上、用得好，保障电力可靠稳定供应，电源、电网、储能等工程正加快建设，这不仅拉动了投资，还带动了上下游产业，促进了区域就业。以在建的川渝特高压工程为例，据估算将带动装备制造、电源建设等产业投资近900亿元。未来，撬动更大规模投资，为端稳能源饭碗筑牢基础，经济增长还将积蓄绿色动力。\n把握绿色机遇，促进产业优化升级，塑造发展新动能新优势。福建湄洲岛建设全电智慧民宿，经营者加装了光伏和储能设备，通过手机远程控制房间开关，“一年能省1万多元电费”。不仅是民宿业，钢铁、石化等传统产业也在加快低碳工艺革新和数字化转型。同时，更多新能源企业聚力研发新产品、开拓新市场。比如光伏产业，2022年我国光伏多晶硅、硅片、电池片、组件产量同比增长均在55%以上。立足“双碳”目标、优化产业结构，不是别人让做，而是自己必须要做。顺应趋势、主动作为，更多产业可以在绿色转型中发掘新潜能、实现新升级。\n把握绿色机遇，加快前沿技术创新，向能源技术要动力要效益。新能源大规模高比例发展，分布式能源、储能等交互式用能设备广泛应用，对电力系统安全、高效、优化运行提出更大挑战。破题，需要技术创新。江苏加强全息数字电网建设，缩短电网故障处理时间；福建探索低压柔直互联技术，为光伏接入提供便利；四川突破梯级水光蓄互补联合发电关键技术，更好支持光伏等新能源友好并网……相关企业和科研机构狠抓绿色低碳技术攻关，一批关键技术与重大装备得到应用。更好发挥我国制度优势、资源条件、技术潜力、市场活力，绿色低碳科技创新和推广应用一定大有可为。\n实现“双碳”目标，能源是主战场。新征程上，紧紧抓住宝贵机遇，绵绵用力、久久为功，为绿色发展提供强劲动力引擎，前景无限。\n（作者为本报经济社会部记者）"
  },
  {
    "title": "培养更多基础研究后备人才（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_3-05.htm",
    "date": "2023-05-05",
    "content": "基础学科人才特别是拔尖人才是国家长远发展的战略力量。习近平总书记强调：“必须下气力打造体系化、高层次基础研究人才培养平台，让更多基础研究人才竞相涌现。”作为我国自主培养基础研究人才的一项内容，2013年启动实施的“中学生英才计划”，通过选拔优秀中学生走进大学，在名师指导下感受科研魅力、提高创新能力、树立科学志向，探索了一条大学和中学联合发现、培养基础学科创新后备人才的新路。\n实现高水平科技自立自强，迫切要求加强基础研究，这对基础研究人才培养提出了新的课题和挑战。青少年时期是发现兴趣、树立志向的关键阶段，选拔有学科特长、创新潜质的中学生作为创新后备人才培养，符合基础研究人才成长规律。目前，“中学生英才计划”已累计培养7000多人，为“基础学科拔尖学生培养计划”注入源头活水。适应新形势、新需求，2023年“中学生英才计划”实施范围进一步拓展，培养高校数量增至58所，计划培养1700余名品学兼优、学有余力的中学生。也应看到，我国科技创新后备人才培养，无论是数量还是质量，与教育强国、科技强国、人才强国建设的需求相比还有差距，需要补短板、锻长板，构建多元化、多层次的人才培养结构和体系。\n强化协同，完善持续、贯通式的培养体系。质量是人才培养的生命线，完善的培养链条是人才成长的重要保障。破解人才全过程培养中的难点，探索加强“中学生英才计划”与大学阶段的“强基计划”“基础学科拔尖学生培养计划”等的有效衔接，有利于进一步促进中学和大学的贯通式培养，更好激发学生对基础学科的兴趣。建立从基础教育到高等教育的科技创新后备人才贯通式培养模式，能够进一步提升人才培养质量，夯实科技自立自强的人才根基。\n适度扩大范围，让更多有潜力的青少年脱颖而出。目前，人们对“中学生英才计划”的了解程度有限，需要总结、推广成功经验，扩大“中学生英才计划”的影响力和吸引力。此外，也可根据实际情况动态调整计划的实施规模，并加强中西部地区、农村地区青少年的选才、育才工作，让更多优秀中学生获得更大成长空间。\n“好苗子”要成长，名师引领不可或缺。“中学生英才计划”采取高校科学家导师和中学老师“双导师制”，完善相关激励机制，能够吸引更多热心导师加入这项事业。比如，将相关工作与导师所在单位的考评相关联，增强他们的荣誉感、责任感，为人才培养提供坚实的保障。此外，应加强价值引领，通过弘扬科学家精神等方式，涵养青少年后备人才科技报国、科技为民的情怀。\n我国拥有世界上规模最大的高等教育体系，有各项事业发展的广阔舞台，完全能够源源不断培养造就大批优秀人才，完全能够培养出大师。加强基础研究和基础学科人才培养，围绕选拔、培养、评价、使用、保障等持续探索、汇聚合力，走好基础学科人才自主培养之路，必将为我国基础研究发展培养更多更优秀的后备人才，增强从源头和底层解决关键技术问题的底气和能力。\n（作者为中国科协青少年科技中心主任、研究员）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_4-05.htm",
    "date": "2023-05-05",
    "content": "水产品是“菜篮子”的重要组成部分。建设海洋牧场，开展特色水产养殖；加大科技支撑，提升养殖规模化、智能化、标准化水平；依托资源优势，发展稻渔综合种养等生态循环农业……正值渔业生产关键期，各地加快渔业转型升级，提升稳产保供能力，助力构建多元化食物供给体系。\n这正是：\n耕海牧渔作业忙，\n特色养殖产业强。\n技术助力智能化，\n蓝色粮仓前景广。\n常  晋文"
  },
  {
    "title": "坚持学雷锋，多做好事实事（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_5-05.htm",
    "date": "2023-05-05",
    "content": "在第六十个学雷锋纪念日到来之际，习近平总书记作出重要指示指出：“60年来，学雷锋活动在全国持续深入开展，雷锋的名字家喻户晓，雷锋的事迹深入人心，雷锋精神滋养着一代代中华儿女的心灵。实践证明，无论时代如何变迁，雷锋精神永不过时。”10多年来，我在出租车司机的工作岗位上坚持学雷锋，多做力所能及的好事，用实际行动帮助身边人。\n年少时，我心里就种下一颗学习雷锋精神的种子。成为一名出租车司机后，无论工作还是生活中，每当有人遇到困难，我便会伸手帮一把。记得一天清晨，我开车途经一个十字路口，看到一个孩子倒在马路旁，书散落一地。我立即下车了解情况，并将受伤的孩子送到医院。情况紧急，给孩子检查治疗要紧，来不及等家属，我毫不犹豫垫付了费用，待孩子转危为安，我才放心离开医院。这件事很快被身边的“的哥的姐”们了解，同行们对我大加赞赏，这让我感到做这些事很有意义。\n雷锋精神，人人可学；奉献爱心，处处可为。无数涓滴细流积少成多，就能汇聚成澎湃不息的大江大河。在雷锋精神的感召下，一群志同道合的“的哥的姐”聚到了一起。很快，一支以“雷锋”命名的出租车行业志愿者服务车队成立了。为了增强车队凝聚力、向心力，我们充分发挥党员先锋模范作用，加强志愿服务保障和支持。如今，学雷锋志愿服务队伍不断发展壮大，队员已从60多人发展到350多人。\n既然叫“雷锋车队”，就要坚持多做好事实事。我始终把礼貌待客、拾金不昧、助人为乐作为服务标准，同时号召车队全体队员遇到老弱病残、紧急情况时都要主动帮忙。一些同行觉得，开出租车先要抢抓时间挣钱。可我认为，“义”与“利”一样重要。这些年，我和队员们积极投身抢险救灾、抗击疫情一线，探望资助经济困难儿童。每当看到受助者脸上的笑容，我们就觉得一切都是值得的。\n再普通的善行，坚持不懈也将成为不普通的壮举；再平凡的岗位，恪尽职守也能成就非凡之功。把雷锋精神代代传承下去，让学雷锋在人民群众特别是青少年中蔚然成风，让学雷锋活动融入日常、化作经常，我们的人生必将更加饱满，我们的社会必将更加美好。\n（作者为内蒙古自治区包头市青山区雷锋车队志愿者协会党总支书记，本报记者张枨采访整理）"
  },
  {
    "title": "向全面深化改革要发展动力（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_6-05.htm",
    "date": "2023-05-05",
    "content": "牢牢把握发展机遇，实施深化拓展综合改革攻坚行动，加强改革系统集成，稳扎稳打、协同推进，以改革合力推动经济社会发展取得更大成绩\n\n发展前进一步就需要改革前进一步，改革不断前进也能为发展提供强劲动力。近年来，河北省威县坚持全面深化改革，依靠改革破瓶颈、增动力，在行政体制、产业发展等方面取得实效。新时代新征程，发展出题目，改革做文章，必须继续向全面深化改革要发展动力。\n以系统思维来谋划推进。立足新发展阶段谋划改革、推进改革，绝不能“单打一”，要在集成上下功夫。我们以体制改革为牵引，通过职能划转、部门合并、编制调整，在河北省率先组建市场监管局、探索“一业一证一码”改革，激发了经营主体活力；以产业发展为重点，探索“国企融资建厂、扶贫资金入股、企业租赁经营、贫困群众分享、集体经济受益”的扶贫方式，培育壮大了特色产业，带动了群众稳定增收。实践证明，更加注重改革的系统性、整体性、协同性，进一步提升改革整体效能，才能以制度创新激荡澎湃的发展动能。\n用好数字技术。建设数字政府，对促进政府职能深刻转变、持续优化具有重要作用。我们主动顺应趋势，以数字化改革促进制度创新。建设“威政通”平台，实现城管、公安、交通“三网合一”，实现食品安全、安全生产指挥调度一体化；搭建“威企通”平台，开设融资、供需、合作等10个版块，为企业提供项目引进、规划建设、竣工投产等服务，实现26个部门涉企事务“一键直达”；设立“威民通”平台，整合政务热线、党政门户网等渠道，把群众对解决问题的意见作为相关部门考核依据，努力做到民有所呼、我有所应。当前，群众对数字政务的期待不断提高，我们要顺应数字技术和依法行政深度融合的趋势，加快推进信息化平台建设，推进政务数据有序共享，推动相关改革举措落地见效。\n坚持久久为功。改革永远在路上，改革之路无坦途，惟有蹄疾步稳坚持改、持续改，才能更好应对变局、开拓新局。威县是河北省唯一县级综合改革试点，2014年以来，我们累计实施河北省省级以上重大试点项目45个，推出160余项改革举措，有18项制度成果在更大范围内得到推广。坚持一张蓝图绘到底、一任接着一任干，不断深化重要领域和关键环节改革，才能推动高质量发展之路越走越宽广。\n惟改革者进，惟创新者强，惟改革创新者胜。我们将牢牢把握发展机遇，实施深化拓展综合改革攻坚行动，聚焦营商环境、科技创新、城乡一体、产业发展、乡村振兴、基层治理、民生保障和党建引领等领域，加强改革系统集成，稳扎稳打、协同推进，以改革合力推动经济社会发展取得更大成绩。\n（作者为河北省威县县委书记）"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_7-05.htm",
    "date": "2023-05-05",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "“做强特色产业，日子更有奔头”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_1-06.htm",
    "date": "2023-05-05",
    "content": "河北省滦平县金沟屯镇下营子村，56岁的村民王瑞珍正在梯田上忙着栽种苹果树。\n“过段时间还要种百日草等中药苗，等到这些中药苗都开了花，景色可美啦！”扶正树苗，填土、踩实，王瑞珍边擦汗边说，“以前自己种玉米，一年下来赚不到几个钱。现在把承包地流转给了公司，每年收入2000元。闲时在公司打工，每天能挣80元。”\n王瑞珍所说的公司，是下营子村返乡创业人员孙士河创办的久财农牧开发有限公司。依托当地特色中药材资源，该公司建起了中药材种植基地，王瑞珍等70多名村民就在这里务工。\n道道梯田里，果树排列整齐。“基地采取果药间作的仿野生种植模式，1500多亩山地上有5万多棵果树，树下种的全是药材。”孙士河介绍，公司去年售卖黄芩40多吨，收入超120万元。\n在发展种植基地的基础上，该公司还打造了“热河中药花海小镇”景区，修筑梯田、硬化路面，开发中药文化研学、休闲观光、采摘等乡村旅游项目。“夏赏药花秋采摘，去年接待游客6万多人次。”孙士河说，近日举办的第四届花海小镇梨花文化节，人气很旺。\n梯田旁，是景区的中草药文化体验中心。热水入壶，头道茶汤翠绿，“这是去年制的黄芩茶。”体验中心负责人姜艳介绍，几年前公司引进自动化生产线建起药茶加工厂，生产黄芩茶、黄芪茶等药茶，“每年在6月前后集中采摘中草药的嫩芽制茶，年产茶叶4000至5000斤，年销售额约1000万元。”\n下营子村党总支书记白桂娟介绍，在“热河中药花海小镇”项目带动下，依靠土地流转租金、基地务工收入、资金入股分红、卖土特产收入，当地村民实现了“一地生四金”，村民人均年收入由2015年前的3000多元增至2022年的1万元以上。2020年底，下营子村实现整村脱贫。\n采访中，记者遇到了刚卖完豆腐的脱贫户郭悦民。骑着新换的电动三轮车，郭悦民说起村里的变化：“过去村里都是土路，走着别提多费劲了。现在柏油路修到家门口，开车舒服得很，游客来玩也很方便。”\n“村里文化活动多了，有了文艺队，王瑞珍她们扭秧歌、打快板，还去县里演出呢。”几名村民告诉记者，“村民权少维家评上村里的‘最美家庭’，他老伴拎回一床厚棉被，甭提多开心了！”\n村里的老支书王宏介绍，近两年，下营子村组织开展慰问退伍军人、农业技能比赛、健步走等活动，参与村民累计1000余人次。\n村部里，下营子村驻村第一书记左松涛正埋头整理村里特色产业项目资料。“下一步，村里准备建日光温室大棚搞采摘，还要利用闲置房屋打造精品民宿。”左松涛说，“做强特色产业，日子更有奔头。”"
  },
  {
    "title": "中国科学院院士、大连理工大学教授钟万勰——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_2-06.htm",
    "date": "2023-05-05",
    "content": "人物小传\n钟万勰，1934年生于上海，工程力学与计算力学专家，中国计算力学发展的奠基人之一。1993年当选中国科学院院士。首创“离散辛数学”方法，研究提出精细积分法、计算结构力学与最优控制的模拟关系、参变量变分原理等。曾获国际计算与实验科学工程大会（ICCES）终身成就奖，国家自然科学奖二等奖、何梁何利科学与技术进步奖、辽宁省自然科学奖一等奖，全国模范教师称号。\n\n上课铃声响起，大连理工大学第一教学馆115教室，一位白发老者站起身来，将随身的拐杖放在一旁，一手撑着讲桌，一手握着翻页笔，声音洪亮、精神饱满。\n这是一堂运载工程与力学学部的研究生课程，学生们认真地听着眼前这位89岁老院士的讲解。“辛”，是很多力学问题基本方程的数学性质，求解时，保持方程的“辛”结构，可以稳定控制偏差。由钟万勰开创的“离散辛数学”，让“辛”从晦涩难懂的数学领域走入了应用力学的实践场景。\n从发展中国的计算力学，到开创“离散辛数学”，再到讲授相关知识体系，钟万勰毕生的学术追求，就是要为我国的数学研究争得一席之地。\n将算法语言转化为力学语言，开发结构分析计算程序，解决工程技术难题\n1934年，钟万勰出生于上海，父亲钟兆琳是我国电机学的奠基人之一，从小开始，钟万勰就深受家庭氛围影响。\n1952年，钟万勰考入同济大学桥梁与隧道工程专业，大学期间，他自学了《柯氏微积分学》、柯朗—希尔伯特《数学物理方法》、斯米尔诺夫《高等数学教程》。毕业前夕，他撰写的论文《弹性力学中的接触问题》被校长李国豪看中，推荐给中国力学学会。时任中国科学院力学所副所长钱伟长看后，请他给自己做助教。1959年，时任所长钱学森派钟万勰到中国科技大学担任理论力学课程的主讲教师。1962年，钟万勰来到了大连工学院（大连理工大学前身）。\n20世纪70年代初，由于电子计算机的应用，国际上力学研究和应用发生了巨大变化，但我国在计算力学领域研究还是一片空白。时任中科院学部委员、大连工学院数理力学系教授的钱令希派出以钟万勰为骨干的团队，研发推广土木结构计算分析程序。这类程序设计，计算量巨大，以前都是手工计算，耗时长。如何将计算机算法语言应用到力学分析上，国内几乎没有资料可查。\n当时，全上海仅有两台小型计算机可用，钟万勰只在每天晚上12点左右有10到15分钟的上机时间；为了准备存储用的纸带，需要在清晨6点前去“抢占”为数很少的穿孔机。就这样从头开始、废寝忘食，钟万勰将算法语言一点点转化为力学语言，开发出结构分析计算程序软件，填补了国内空白。\n两台计算机内存非常小，为了解决大量的计算问题，钟万勰又将数学中的“群论”与结构力学相结合，实现了“小马拉大车”的效果。大连交通大学退休教授吴昌华回忆：“我用钟万勰结构分析程序算齿轮，14个齿，28个对称轴，按照群论理论，只要对二十八分之一的面积或者体积进行划分、求解，问题就全部解决了，效率太高了。”\n1983年，钱令希让钟万勰带队，在渤海石油开发方面开发属于中国自己的通用分析程序。钟万勰带领团队仅用一年半时间，就做出了结构设计计算程序。“我们的头脑不比别人差，中国人挺直腰板自己干，一定行！”钟万勰说。\n到20世纪80年代初，国内已经有几千个工程使用了钟万勰开发的软件，解决了大量工程中的技术难题，我国在计算力学领域与国际的差距逐渐缩小。\n创建“离散辛数学”，让传统“辛”体系摆脱局限性，适应信息化数字化需要\n1996年，钟万勰到国外讲学，他讲的“离散辛数学”，是对弹性力学求解“半逆法”的挑战，赢得了现场经久不息的掌声。有专家感叹：“弹性力学还可以这样改进！”\n“辛”，代表了动力学能量传递过程中状态两端的一种对称结构，称为变分法和传递辛矩阵，动力学要求，能量从初始产生到完成传递，辛矩阵要达到能量守恒，这是控制学中最基本的问题。所谓“保辛”，就是系统的守恒。“半逆法”在数学求解上有一定成分的“凑”和“猜”，导致该理论一直不能被广泛应用。\n“这个难题，我也来碰一碰。”20世纪50年代，钟万勰就对“半逆法”产生了质疑。在之后的近40年时间里，钟万勰先后创立了“群论在结构力学中的应用”“极限分析中新上、下限定理”“参变量变分原理”“精细积分法”等独树一帜的计算力学理论与方法。他在分析动力学“辛”体系的基础上，从结构力学入手，引入状态向量的描述，进行区段离散分析，打通了分析动力学与分析结构力学之间的隔阂，实现数值计算。\n1993年，《计算结构力学与最优控制》出版；1995年，《弹性力学求解新体系》出版——这是钟万勰一生40余部著作中最有分量的两部。钟万勰创建的“离散辛数学”，让传统“辛”体系摆脱了高深难懂、脱离工程实际的局限性，适应了信息化、数字化的时代需要。\n“中国古代传统数学称为算术，讲究应用，是要实实在在地算出数值来的。”钟万勰骄傲地说，“当代的中国数学应该在国际学术界占有一席之地了！”\n多年坚持授课，引导学生将科研目标瞄准解决实际问题\n见到钟万勰时，他正在为刚出版的《辛数学及其工程应用》一书进行补充、修订。一个10平方米左右的房间里，写字台离床铺很近，他说，这是为了便于工作起居。“现在这本是研究生教材，我想再删减、补充一些内容，再出一本本科生教材。”钟万勰摘下眼镜，揉了揉双眼说。\n钟万勰一直坚持为高年级本科生和研究生上课。一节课90分钟，每次上课前，他都吃得很少。“胃里没负担，好讲课。”腿脚不便，他就自带个“小墩子”，累了就坐下讲课。\n“上课是为了保持研究状态，也希望能引导更多学生研究‘辛’的问题。”钟万勰说。\n钟万勰潜心于理论研究，同时也关注如何将自己的研究与传统文化结合起来。近年来，他把“辛”体系按照祖冲之方法论进行归结，提炼中国古代数学，求解现代力学问题。“祖冲之计算圆周率的思路是割圆法，可推测为：平面上两点之间连接的短程线是直线，而约束只要在离散格点处满足即可。当前已经处于计算机、信息时代，看起来非常精美的图像，其实全是离散数值表达的，中国的算术传统优势在其中体现出来了。”钟万勰说。\n即使他的结构计算理论已经被广泛应用于航空航天、土木建筑等许多领域，钟万勰仍觉得有遗憾：“当年我就没能把握住在高层建筑和内燃机设计方面的两次机会，还是推广应用做得不够好。”\n“我们研究数学是为了应用，”钟万勰常教导学生要把论文写在祖国的大地上，“一定要把目标瞄准解决国计民生的实际问题！”\n\n■记者手记\n传承开拓  自主创新\n在钟万勰身上，记者看到了一种传承与开拓兼具的精神。正如他自己所说，“我们既要对得起我国悠久的历史和文化，还要对得起国家发展的时代机遇。”\n科学研究，脱离了传承则无根，缺乏了开拓则无发展。钟万勰的科研成就是在潜心研究、广泛涉猎之后的集大成，也是面向世界科技前沿、面向国家重大需求的新突破。以历史眼光看自主创新，曾经的经典理论既推动了现代化发展，也会在新的时代背景下表现出历史局限性；时代的发展提供了新的机遇。认清这个规律，科研工作者才能更加自信地继承发扬中国优秀传统，走独立自主的创新道路，抢抓全球科技竞争的先机。"
  },
  {
    "title": "最高法发布相关典型案例——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_3-06.htm",
    "date": "2023-05-05",
    "content": "本报北京5月4日电  （记者魏哲哲）近日，最高法发布人民法院涉农民工工资案件执行典型案例，通过“办理典型一案，促进解决一片”，切实维护农民工合法权益。\n据介绍，在最高人民法院部署开展的涉农民工工资案件专项执行行动期间，全国法院共执结包含涉农民工工资案件在内的涉民生案件15.77万件，执行到位金额78.83亿元。\n各地法院提供一站式服务，强化繁简分流，对案件事实清楚、法律关系明确的案件，积极运用简易程序和小额速裁程序，快立、快审、快执。充分利用在线诉讼、在线调解、在线运行三大规则，实行线上和线下并行、当地和跨域并举的便民执行模式，缩短办案周期。畅通执行快速通道，高效执结一批涉农民工工资案件，有效减轻了当事人负担，节约诉讼成本，提高了执行效率。\n最高人民法院有关负责人介绍，此次发布的典型案例为各地法院提供示范和指引，继续推动持续做好根治拖欠农民工工资工作，维护农民工合法权益，具有较强的代表性和一定的指导意义。"
  },
  {
    "title": "六部门发出通知——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_4-06.htm",
    "date": "2023-05-05",
    "content": "本报北京5月4日电  （记者杜海涛）国家发展和改革委员会、国家粮食和物资储备局等六部门日前发出通知，要求扎实做好2023年小麦、早籼稻、油菜籽等夏季粮油收购工作，确保夏粮收购各项工作顺利开展。\n通知说，夏粮收购是全年粮食收购工作的首战，抓好夏粮收购是保障粮食稳定安全供给、全方位夯实粮食安全根基的重要举措，是维护粮食市场平稳运行、保护种粮农民利益的现实需要。要充分发挥企业主体作用，着力激发市场化购销活力。深入推进优质粮食工程，不断提升粮食收储保障能力。\n通知说，要严格执行质价标准，不得压级压价、抬级抬价、拒收符合标准的粮食。相关地方要切实承担起保障区域粮食安全的主体责任，对可能出现的不符合标准的粮食，必要时采取地方临储等方式妥善处置，严禁不符合食品安全标准的粮食流入口粮市场和食品生产企业。政策性收购资金要及时足额供应，专款专用、封闭运行。\n通知要求，紧贴农民售粮实际，创新服务方式，优化服务举措，帮助农民便捷顺畅售粮。充分发挥粮食产后服务中心作用，及时提供清理、干燥、收储等服务；加强农户科学储粮指导，促进农民减损增收。"
  },
  {
    "title": "国内旅游出游人次同比增70.83%，重点零售和餐饮企业销售额增18.9%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_5-06.htm",
    "date": "2023-05-05",
    "content": "假日消费是观察经济活力的窗口。\n这个“五一”假期，人们出游意愿强烈、消费热情高涨，消费市场红火。\n“预计游客会多，但没想到这么多！”河南省洛阳市龙门石窟景区附近一家民宿的负责人李欣说，假期前半个月，假日期间的房间就已预订一空。\n“堂食每天都满座，用餐高峰期需要排队等位。”在北京市朝阳区朝阳大悦城商场，某餐馆工作人员陆俊说，“五一”假期接待顾客量明显增加。\n时令、品质、升级类商品销售旺盛，特色、多元、体验型服务消费广受青睐，创新、智慧、便捷式新型消费火热……“五一”假期，消费市场“全方位”增长。\n商务部、文化和旅游部发布的数据显示，“五一”假期，国内旅游出游人次同比增长70.83%，实现国内旅游收入同比增长128.90%；全国重点零售和餐饮企业销售额同比增长18.9%。\n中共中央政治局4月28日召开会议强调，“乘势而上，推动经济实现质的有效提升和量的合理增长”“恢复和扩大需求是当前经济持续回升向好的关键所在”“要多渠道增加城乡居民收入，改善消费环境，促进文化旅游等服务消费”。\n“五一”假期消费市场的亮丽成绩单，折射出我国消费市场的蓬勃活力和巨大潜力，也见证了中国经济强大的内生动力。\n销售火热，消费市场实现较快增长\n5月2日，天气晴好。北京市门头沟区斋堂镇叶脉山野露营地，欢声笑语阵阵。\n“既能带孩子亲近自然，又能和朋友聚会聊天，感觉很有意思。”从北京市朝阳区自驾两个多小时前来露营的游客张佳说。站在露营地的草坪上，远山辽阔起伏，白云绵延萦绕，如同一幅水墨画卷。\n接待游客总量912.8万人次，同比增长198.2%，按可比口径比2019年增长6.6%；实现旅游总收入134.6亿元，同比增长752.3%，按可比口径比2019年增长13.9%……“五一”假期，北京文旅消费强劲复苏，旅游收入、人数均超2019年同期水平。\n商务部发布的数据显示，“五一”假期，全国石油制品、汽车销售额同比分别增长24.4%和20.9%；服装、化妆品销售额同比分别增长18.4%、16.5%；通信器材销售额同比增长20.1%；家电销售额同比增长13.9%。全国示范步行街客流量、营业额同比分别增长121.4%和87.6%；餐饮休闲消费持续火热，重点餐饮企业销售额同比增长57.9%。\n文化和旅游部数据中心测算，“五一”假期，全国国内旅游出游合计2.74亿人次，按可比口径恢复至2019年同期的119.09%；实现国内旅游收入1480.56亿元，按可比口径恢复至2019年同期的100.66%。\n今年以来，随着一系列促消费政策落地见效，消费场景不断拓展，消费预期持续改善，带动市场销售明显回升，服务性消费稳步改善，消费整体呈现恢复向好态势。\n国家统计局数据显示，一季度消费增长明显回升。社会消费品零售总额114922亿元，同比增长5.8%。按经营单位所在地分，城镇消费品零售额99664亿元，同比增长5.7%；乡村消费品零售额15258亿元，同比增长6.2%。\n“今年一季度，社会消费品零售总额同比增长5.8%，相比去年四季度增长明显；3月，社会消费品零售总额同比增长10.6%，增速比1—2月加快7.1个百分点。这些都表明消费在逐步回升和改善。”商务部研究院副研究员洪勇说。\n“消费恢复向好的因素是多方面的。”洪勇认为，促消费政策接连出台，就业形势总体稳定，为居民收入和消费稳步恢复奠定坚实基础。一季度，全国居民人均可支配收入10870元，比上年同期名义增长5.1%，扣除价格因素，实际增长3.8%，分别快于上年全年0.1个和0.9个百分点。\n消费对经济增长的拉动作用明显增强。一季度，最终消费对经济增长的贡献率达66.6%，比去年全年明显回升，是三大需求中拉动经济增长最主要因素。\n供给创新，新场景新模式加速涌现\n“五一”假期，走进重庆两江国际影视城，一场大型夜间实景演出正在上演，游客们身着传统服饰，感受“巴渝文化”的魅力。“现在，很多景点不仅可以看、玩、吃，还能沉浸式了解当地历史文化，让旅游体验更加丰富、更加立体。”游客孙伟说。\n在天津中心城区，“五一”假期，走进许多拥有百年历史的老建筑，游客能在一系列文化艺术活动中感受历史建筑的新活力。“在老建筑里面喝一杯咖啡，氛围特别好。”游客马冰说。\n从实物商品到生活服务，从线上购物到线下商场，这个“五一”假期，消费市场新场景、新体验涌现，激发了人们新的消费意愿，也给消费市场注入新的活力。\n智慧旅游让出游更便利。4月29日早9时，在泰山景区天外村进山口，已有5000多名游客陆续检票进山。截至当日中午12时，泰山景区已接待进山游客2.3万人，比2019年增长151%。为更好保障游客体验，泰山景区联合美团实现分时段限量预约购票和重点区域预约游览，引导游客分时入园、错峰游览。截至4月29日中午，美团平台景点门票订单量比2019年假期首日翻倍增长。\n升级产品成为销售新热点。4月29日晚，2023国际消费季暨第四届上海“五五购物节”正式启动。在上海市杨浦区苏宁易购五角场店，前来选购家电的消费者络绎不绝。“一台绿色智能家电最多能补贴1000元，很实惠。”消费者郭悦一口气预订了3台空调。“五一”假期，苏宁易购全国门店客流同比提升23%，绿色节能家电销售同比增长56%，智能家电家居类商品销售同比增长73%，门店5万元以上套购订单同比增长65%。\n“假期消费呈现明显升级趋势，新场景新模式不断涌现，成为我国消费需求升级个性化、多样化的一个缩影。”中国贸促会研究院市场研究部副主任张继行说，当前，我国消费市场呈现恢复增长态势，消费韧性强、潜力大、活力足的特点没有改变，消费发展长期向好的基本面没有改变，消费提质升级的大趋势没有改变。相关企业加大优质产品和服务供给，带动相关服务产业和消费市场全面复苏，助力消费升级。\n政策发力，持续扩大内需有后劲\n“五一”假期，面对旺盛的消费需求，政府搭台、政策发力，在“消费提振年”背景下，各地铆足了劲儿，旅游推介拼创意，商品促销拼实惠，共同推动消费市场快速恢复。\n“五一”假期，文化和旅游部启动“5·19中国旅游日”主题月活动，推出各类文化和旅游公益惠民措施。各地结合主题月活动，实行景区门票减免或打折，发放文化和旅游消费券等。\n5月3日，江苏南通市中心的南大街商圈游客熙熙攘攘。餐饮、购物、休闲……集合多种业态于一体的商业街，吸引了大量消费者前来体验。江苏开展“苏新消费·夏夜生活”夏季购物节活动，发放1.7亿元惠民消费券及5500万元数字人民币红包。\n每月25号门票半价、25周岁游客半价游、水陆畅玩夜场抢鲜票……“五一”假期，深圳欢乐谷的一系列惠民优惠举措深受游客喜爱。“今年‘五一’假期，深圳欢乐谷刷新单日最高接待纪录。”深圳欢乐谷相关负责人介绍，深圳欢乐谷“五一”假期累计接待游客超过15万人次，创下了开园25年来同期历史新高，同比2019年增长70%。\n重庆举办第八届重庆文化旅游惠民消费季，携手平台发放文化和旅游消费券；山东淄博开行烧烤专列、提供免费停车，吸引游客到访；北京八达岭长城景区提前开园、常态化开放夜长城，迎接客流高峰；上海推出打卡点配置充电宝、轨道交通延时收班等服务……各地暖心举措，让游客感受出游的美好，也激发了消费市场的潜力。\n洪勇认为，“五一”假期是全年消费的一个重要节点。假期迸发的强烈消费热情，充分彰显了当前消费市场的信心，也有利于全年持续扩大内需。\n“从‘五一’假期消费可以看出，居民消费倾向回升，意味着消费回暖的预期将持续向好。综合各方面因素来看，消费对于经济增长的‘主引擎’作用有望进一步增强。”张继行认为，一方面，就业逐步改善，3月全国城镇调查失业率明显下降，有利于增加居民收入、增强居民消费能力；另一方面，消费新场景、新模式不断涌现，有利于激发新的消费意愿。一季度，全国居民平均消费倾向为62%，比上年同期提高0.2个百分点。从中长期发展来看，我国正处在消费快速升级阶段，消费前景长期看好。\n今年是全面贯彻落实党的二十大精神的开局之年。牢牢把握扩大内需这个战略基点，建立和完善扩大居民消费的长效机制，不断把中国大市场蕴含的消费潜力释放出来，才能乘势而上，推动经济实现质的有效提升和量的合理增长。"
  },
  {
    "title": "合肥市多举措激励科创企业转型发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_6-06.htm",
    "date": "2023-05-05",
    "content": "本报合肥5月4日电  （记者徐靖）“贷款能够及时发放到位，给我们解了燃眉之急。”安徽锦瑞汽车部件有限公司相关负责人房春霞介绍，该公司是一家专业研发制造汽车零部件的高新技术企业，拥有多项发明专利。但企业在研发投入、产线转型的关键时刻，却面临着资金缺口。“这都得益于‘科创合肥’政策的助力。”房春霞说，邮储银行合肥市分行的同志主动上门走访了解情况，仅4天时间就投放了纯信用贷款，帮助企业解决了融资难题。\n近年来，合肥市通过加大研发投入、推进制造业转型升级、降低企业融资成本等方式激励科创企业转型发展。2022年全市净增高新技术企业1834户，同比增长40.1%。合肥市相关金融企业积极响应，帮助解决融资难题，为“专精特新”企业量身定制“专新贴”“专精特新贷”等专属金融产品，并创新审批流程，开通绿色审批通道，优先审批、优先放款，保障了科创企业的融资需求。\n“未来，我们还将紧密对接科技型企业金融需求，不断优化现有流程，提供更加优质金融服务，助力企业转型升级，以金融活水赋能合肥这片科创沃土。”邮储银行合肥市分行副行长唐徐春说。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_7-06.htm",
    "date": "2023-05-05",
    "content": ""
  },
  {
    "title": "站上新起点  展现新作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_1-07.htm",
    "date": "2023-05-05",
    "content": "以“铁西”为名的区县不止一个，但最为人们熟知的，还是辽宁省沈阳市铁西区。\n新中国第一台普通车床、10吨冲天炉……走进由原沈阳铸造厂翻砂车间改造而成的中国工业博物馆，一股厚重的工业气息扑面而来。这是铁西区的地标之一，诠释着铁西的今天和过往，也浓缩了辽宁乃至整个东北地区的鲜明特点——老工业基地。\n20年前，东北地区等老工业基地实施振兴战略，铁西区通过“东搬西建”等方式解决了“钱从哪里来”“人往哪里去”等问题，基本完成了老工业区调整改造任务。凤凰涅槃，铁西又站上了振兴新起点。\n“我们对东北振兴充满信心、充满期待。”党的十八大以来，习近平总书记多次到东北考察调研，多次主持召开专题座谈会，谋划推进东北全面振兴、全方位振兴。\n好风凭借力，腾飞正此时。近年来，铁西区坚定不移贯彻新发展理念，推动高质量发展，努力以“新时代、新铁西”建设的火热实践，在新时代东北振兴、辽宁振兴中展现更大担当和作为。\n推动产业转型升级——\n夯实高质量发展之基\n走进沈鼓集团股份有限公司透平公司转子车间，伴随着机器轰鸣声，天车吊运着各种零部件来回穿梭，工人紧盯数控机床各项参数，各型号压缩机零部件正在紧锣密鼓生产中。\n今年2月，由沈鼓集团研制的我国首台（套）9兆瓦级大型海上平台压缩机顺利通过72小时负荷运行考核，标志着我国海上天然气生产摆脱了对进口压缩机组的依赖，填补了海上油气平台用压缩机的国产化空白。\n“近5年来，公司承担了我国能源与化工领域所有大型压缩机组国产化首台（套）的研制任务并全部获得成功，研制成功近百种重大技术装备，有力捍卫了我国压缩机产业链供应链的安全、自主、可控。”沈鼓集团董事长戴继双说。\n作为国家重要的装备制造业基地，铁西聚焦建设现代化产业体系，扎实做好结构调整“三篇大文章”，加快产业转型升级步伐，着力推动装备制造业向产业链中高端迈进。\n“我们投入近亿元支持企业开展首台（套）重大技术装备研发及市场化应用，携手企业扛起大国重器的使命担当。”铁西区工信局局长李梅琴表示，截至目前，全区共获批国家和省级首台（套）重大技术装备项目38个，龙门式五轴铣镗加工中心等25个产品达到世界先进水平，为维护国家产业安全贡献了铁西力量。\n在三一重型装备有限公司，通过利用人机协同技术，产能提升110%，产品生产周期缩短27%。“得益于300台智能机器人的协同工作，工厂全工序自动化率达到80%以上，1小时即可生产1台宽体车和1台液压支架。”三一重型装备有限公司数字化总监史鹏飞说。\n以新技术、新业态、新理念为引领，铁西加速推进制造业数字化、服务化、绿色化转型。“我们把数字化作为主攻方向，一方面加快5G等新型信息基础设施建设，夯实数字转型基础；另一方面分层有序推进企业全流程和关键环节数字化。”李梅琴表示。\n数据显示，截至目前，铁西累计建设5G基站超4000座，实现5G网络全域全覆盖；同时，累计建成13个数字化车间、9个高标准智能工厂，培育数字化应用场景项目30个。\n2022年，铁西区获批国家先进制造业和现代服务业融合发展试点区域。“我们发挥重矿、输变电和能源等成套装备领域优势，支持装备制造龙头企业服务化转型。”铁西区副区长张悦介绍，目前全区已经培育近20户系统解决方案供应商，沈阳铸造研究所等8家企业获批国家级服务型制造示范平台、示范企业。\n铁西是国企重镇，2022年国有及国有控股规上工业营业收入约占全市的三成，深化国企改革是推动制造业高质量发展的关键一环。\n在通用技术集团沈阳机床有限责任公司装备制造车间，一批技术领先的刨台式铣镗加工中心正在进行出厂前的最后调试。今年以来，沈阳机床的在手订单量较去年同期增长了10%。\n“前几年，由于外部市场变化和体制机制问题，企业经营一度陷入困境。”沈阳机床副总经理刘春时介绍，2019年，通用技术集团对沈阳机床实施战略重组。\n“坚持在改革攻坚中破困局，采取‘剥离、换脑、输血’的工作总方法，全面推进改革重组工作，重塑组织架构、压缩职能部门，推行任期制和契约化刚性管理，2022年实现扭亏脱困。”刘春时说。\n改革催生发展动力，激发创新活力。2019年以来，通过实行科技攻关项目“揭榜挂帅”等机制，沈阳机床已攻克高端数控机床设计及制造等多项核心关键技术。\n推进科技自立自强——\n打磨高质量发展之钥\n曾经，铁西创造了新中国工业史上的几百项第一；新时代，铁西把创新作为引领发展的第一动力，仍在继续书写“第一”的故事。\n粗细不同的笔直钢柱，大小不一的套管圆环，组成了约十层楼高的试验塔，两名科研人员正在塔下进行参数测试。这里是特变电工沈阳变压器集团有限公司的特高压套管研发制造基地，今年3月开始陆续投产。\n特高压套管的研制，是特高压输变电装备国产化的一道技术难关。“在铁西区政府相关部门协调下，我们与高校等科研机构在绝缘特性研究、温度场仿真计算分析等方面开展合作，研制出拥有自主知识产权的±800千伏特高压干式直流套管，并顺利挂网运行。”沈变公司副总经理刘宏伟说。\n推进科技自立自强，必须打赢关键核心技术攻坚战。北方重工带式输送成套装备获得省科学技术奖，沈鼓集团百万吨级CCUS压缩机填补国内空白……去年以来，铁西辖区内一批企业取得技术和产品突破。\n“我们面向高端装备、智能制造、生物医药等重点产业链，瞄准科技领军企业及配套企业关键核心技术需求，解决产业共性‘卡脖子’难题。”张悦表示，2022年，全区研发经费投入占地区生产总值比重升至3.3%。\n随着沈阳微控新能源技术有限公司董事长张庆源在屏幕上下达指令，几十个重逾百斤的金属飞轮高速旋转，不到2分钟就能完成一个充放电循环，释放出几十度电能。\n大自然中忽强忽弱的风、阴晴不定的光，要想变成稳定输出的“绿电”，储能技术十分关键。张庆源介绍，公司凭借磁悬浮飞轮储能技术，解决了行业内一系列“卡脖子”问题，“我们已有近3000台飞轮储能设备在多个国家安全运行，稳定运行时间超10万个小时。”前不久，沈阳微控还斩获山西电力调频辅助市场10亿元大单。\n“作为一家成立仅5年多的民营企业，能够健康快速成长，离不开当地政府的扶持。”张庆源坦言，在铁西区工信局等部门的支持下，公司相继被评为国家级高新技术企业和辽宁省潜在独角兽企业。\n与沈阳微控类似的一批科技型企业已经茁壮成长，成为铁西经济高质量发展的重要动力。据统计，截至2022年底，铁西区高新技术企业、雏鹰企业、瞪羚企业突破2500户，数量占全市的16.7%，增长30%。\n“今年，我们将着力提升科技型企业增长率，构建‘科技型中小企业—高新技术企业—雏鹰企业—瞪羚独角兽企业’梯度成长体系，争取科技型企业增长30%以上。”李梅琴表示。\n3月16日，“科创中国”技术交易大会沈阳专场活动在铁西举行。看着沈阳·中关村智能制造创新中心的2家入驻企业上榜“科创中国新锐企业榜”，沈阳中关村信息谷公司总经理史玉珠难掩激动。\n“落户铁西3年来，我们发挥产业发展、金融服务等功能，合力构建优良创新生态体系，至今已举办双创活动200余场，服务企业3000余家。”史玉珠说，“铁西区的大国重器叠加中关村的创新旗帜，其创新生态将催发更多科技‘新苗’茁壮成长。”\n着力提升开放能级——\n舒展高质量发展之翼\n走进华晨宝马汽车有限公司铁西工厂车身车间，一个个封闭的操作空间里，机器手臂灵活翻转、精准定位，按照事先输入的程序自动完成各项焊接任务，绽出焊花朵朵。“整个车间拥有超过1000台机器人，自动化率达到95%以上。”华晨宝马铁西工厂厂长张涛介绍。\n今年2月20日，第500万辆国产宝马汽车在铁西工厂下线。“2010年以来，华晨宝马在华总投资累计已超950亿人民币，创造超过2.6万个工作岗位。”张涛表示，当下，宝马沈阳生产基地集研发、采购、生产于一体，年产能可达83万辆，成为宝马集团全球最大规模的生产基地和最重要的新能源汽车中心之一。\n“铁西有与国际接轨的公共服务配套设施和发达的商业街区，工作生活环境安心舒适。”华晨宝马汽车有限公司采购及零部件质量管理部副总裁沈竣升是德籍员工，和家人在沈阳工作居住已有7年时间。\n以华晨宝马等龙头企业为牵引，铁西着力实施对外开放提标行动，打造国际化产业工程，构建连通国内国际双循环重要节点。“我们深挖重点外资企业增资潜力，去年外商增资额增长2.5亿美元。”铁西区区长赵永圣表示，2022年铁西完成进出口总额460亿元，占全市1/3；实际利用外资总额占全市43%。\n今年3月27日，“德国铁西日暨中德（沈阳）高端装备制造产业园产业合作交流会”在德国慕尼黑成功举办，现场共促成中欧数字联盟数字化改造提升项目、德国开元周游集团文旅合作项目等11个项目成功签约。\n2015年12月，中德（沈阳）高端装备制造产业园（简称中德园）建设方案获国务院批复，这是全国首个以中德高端装备制造产业合作为主题的战略性平台。“作为中国制造与德国工业4.0对接战略合作试验区，中德园立志于建设国际化、智能化、绿色化高端装备制造产业园区，吸引了众多外资企业，成为沈阳对外开放的新高地。”中德园管委会副主任延宁介绍。\n从成立之初，中德园就坚持市场化改革方向，提高园区发展建设效率和水平。“我们创新‘管委会+平台公司’管理体制，组建3家国有全资公司分别负责园区的开发建设、产业运营和金融服务，充分发挥市场在资源配置中的决定性作用。”延宁表示，与此同时，探索市场化选才用人机制，人员平均年龄降至34岁。\n中德园全力建设国际化营商环境。“我们建设的‘一站式’德企（外企）服务平台，集政务服务、企业服务和社会服务于一体，为企业投资发展提供从市场咨询、法律服务、翻译谈判到行政审批等全方位服务。”中德园管委会对外合作部副部长卞毅说。\n“我们在全市率先实施产业项目‘标准地供应+带方案出让+拿地即开工’审批模式，工程项目审批缩短至35个工作日内。”铁西区营商环境建设局局长朱敏表示，同时深入推进“全程网办”“一网通办”改革，扩大“一件事一次办”“只提交一次材料”事项覆盖范围，让数据多跑路、让企业少跑腿。\n“在铁西的发展越来越好，现在更有信心加大投资。”赛莱默水处理系统（沈阳）有限公司总经理叶荣军当初建厂选址时几经对比，最终选择落户中德园，“这里提供保姆式政务服务，让企业可以集中精力搞研发、忙生产。”\n服务有温度，投资有热度。数据显示，截至目前，中德园累计引进高质量项目400多个，总投资达3200亿元，其中外资项目占比达36%。“中德园成立以来，经济总量翻一番，规模以上工业总产值年均增长19%，进出口总额年均增长23%。”卞毅说。\n努力提高生活品质——\n共享高质量发展之果\n走进工人村街道工人新村三社区，路面干净整洁，两旁红花绿树随风摇曳，凉亭、健身器材点缀在居民楼前后。“很难想象铁西工人村以前是一个居住环境差、下岗工人聚集的地方。”社区党委书记赵咏梅感慨。\n工人村始建于20世纪50年代，曾有沈阳冶炼厂、沈阳电缆厂等40多家国有企业在此设立职工宿舍。岁月流转，到上世纪末，这里逐渐成了居住条件落后的代表：一间屋挤着一家人，楼梯沉降，水电管线跑冒滴漏……\n今年51岁的赵咏梅在这里出生长大，经历过困顿，也见证了工人村的新生：2002年，沈阳实施“东搬西建”，将工业企业搬迁到开发区，老城区建设商业和住宅区，发展第三产业。原先杂乱、拥挤的宿舍区经过改造，变成了商场、写字楼和现代化住宅小区。两年前，工人村又进行老旧小区改造，旧貌换新颜，居民幸福感越来越高。\n工人村的嬗变，是铁西坚定践行以人民为中心发展思想的一个缩影。长期以来，铁西坚持把提高人民生活品质作为落脚点，着力在发展中改善和保障民生，实施舒心就业、幸福教育、健康铁西、品质养老等民生工程，让发展成果更多更好更公平地惠及人民群众。\n“仅去年，全区共改造老旧小区51个，惠及居民1.6万户；改造背街小巷16条，改造老旧管网70余公里；新建养老服务设施8500平方米，家庭医生进社区实现全覆盖……”铁西区委书记郭忠孝表示，人民幸福安康是推动高质量发展的最终目的。\n夜幕降临，细河两岸的拱形灯饰流光溢彩，组成一道道“彩虹门”，倒映在河水中更显亮丽，成为一条城市景观带。“这条河前几年还是一条臭水沟，别说遛弯，路过都要捂鼻子。”沈阳市生态环境局经开区分局局长商大为小时候就住在铁西，“细河是一条纳污河，由于流域内重污染企业多，水质常年为劣Ⅴ类，曾被称为沈阳的‘龙须沟’。”\n绿水青山就是金山银山。近年来，铁西区将细河综合整治作为重大民生工程，生态修复治理、管网综合整治、污水处理能力提升……一系列治理“组合拳”打出后，细河水质不断好转，两岸环境持续优化。2022年，细河出水断面稳定达到地表水Ⅳ类水质标准，获评全国“督察整改看成效”先进典型。\n良好的生态环境是最普惠的民生福祉。铁西深入打好蓝天碧水净土保卫战，打造天蓝地绿水清的宜居家园。“我们坚持以绿荫城、以园美城，去年新增绿化面积1000万平方米，新建口袋公园270个，努力让出门见绿成为生活标配；同时，深化大气污染防治，空气质量改善率位居全市前列，空气优良天数达到309天。”商大为说。\n一到周末，40岁的王昕喜欢来到家附近的1905文化创意产业园，看一场话剧演出。“这里原先是沈阳重型机器厂的老厂房，没想到企业搬迁后，厂房不仅被完整保存下来，还被植入文化新业态，一下变成了网红打卡地。”\n一处处文化新地标，承载着工业文化的丰富记忆。铁西倍加珍惜“东搬西建”留下的百年工业遗产，划定70万平方米工业遗存保护区，目前已建成文化产业园区和基地7家。\n采访结束离开1905文化创意产业园，一回头，铁皮墙上“铁西”二字赫然映入眼帘。这两个大字，每个重达3吨，由沈重搬迁停产前的最后一炉铁水浇铸而成。\n铁西的第一炉铁水，献给了百废待兴的新中国；最后一炉铁水，浇铸成“铁西”二字，留住了“共和国长子”的根与魂！而今，它正见证着高质量发展理念在铁西的生动实践……\n新时代，新铁西！"
  },
  {
    "title": "转型振兴再出发（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_2-07.htm",
    "date": "2023-05-05",
    "content": "坐落在铁西的红梅文创园，如今成了年轻人云集的打卡地：原来空旷的原料库变成火爆的音乐演出厅，红梅味精研究所化身酒吧餐厅，发酵厂房被装饰成雅致的艺术中心，运输线站台被打造成“烧烤硬座列车”……\n“城区面貌可以换，工业文化记忆不能丢。”在这里经营着一家西餐厅的老板闫琛说。作为地道的“铁二代”，他舍不得离开这片土地，选择了留下，干出了样子。\n一片文创园，折射铁西几十年的过去；一个铁西区，浓缩百年工业的发展历程。从腾飞辉煌到困顿衰退，从转型阵痛到新时代奋起赶超、实现高质量发展，铁西经历了太多的变与不变。\n变化的，是城市面貌和市民生活。中国工业博物馆的两幅高空俯拍图片，形象地展示了同一片区20年间的变化，前一幅灰头土脸、破旧不堪，后一幅绿色现代、整洁大气。生于斯长于斯的市民，眼看着新高楼新厂房拔地而起，眼看着春天的街头绿意盎然、休闲的人们舞步轻盈，能不深切地感受到铁西的巨变，自己的生活也在变？\n变化的，还有理念和发展格局。低碳绿色，成为发展底色；创新驱动，成为自觉追求；成果共享，成为社会常态。打破思维定式，摆脱路径依赖，既是逼出来的，也是走出来的。新型工业化道路越走越开阔，现代化产业体系越来越丰富，结构调整“三篇大文章”正在写就新篇目。\n不变的，是内在的精神力量。工业遗址的保护和利用，正是铁西工业文化的另一种传承和延续。这里有勤劳坚韧的劳动精神，让铁西饱经风雨变得愈发强大；有精益求精的工匠精神，在一代又一代人身上传承不灭。坎坷过后的豁达从容，面对挑战的永不服输，踏上新征程的行稳致远、波澜壮阔，共同铸就了铁西的坚硬内核。\n不变的，还有初心和追求。甘于奉献、服务国家，是铁西几十年来一以贯之的状态和追求。铁西深深懂得，只有干出来的精彩，没有等出来的辉煌，所以不屈不挠、砥砺奋进。新时代新作为，主动把自身发展融入东北振兴的大局，既为一域争光，又为全局添彩，铁西，一定能！"
  },
  {
    "title": "本版责编：唐露薇  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/05/nw.D110000renmrb_20230505_3-07.htm",
    "date": "2023-05-05",
    "content": "版式设计：蔡华伟"
  }
]