[
  {
    "title": "习近平回信勉励上海市虹口区嘉兴路街道垃圾分类志愿者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-01.htm",
    "date": "2023-05-23",
    "content": "回  信\n上海市虹口区嘉兴路街道垃圾分类志愿者们：\n你们好！看到来信，我想起五年前同大家交流垃圾分类工作的情景，你们热心公益、服务群众的劲头让我印象深刻。得知经过这几年的宣传推动，垃圾分类在你们那里取得新的成效，居民文明程度提高了，社区环境更美了，我很欣慰。\n垃圾分类和资源化利用是个系统工程，需要各方协同发力、精准施策、久久为功，需要广大城乡居民积极参与、主动作为。希望你们继续发挥志愿者在基层治理中的独特作用，用心用情做好宣传引导工作，带动更多居民养成分类投放的好习惯，推动垃圾分类成为低碳生活新时尚，为推进生态文明建设、提高全社会文明程度积极贡献力量。\n习近平\n2023年5月21日\n（新华社北京5月22日电）\n\n新华社北京5月22日电  中共中央总书记、国家主席、中央军委主席习近平5月21日给上海市虹口区嘉兴路街道垃圾分类志愿者回信，对推进垃圾分类工作提出殷切期望。\n习近平在回信中说，看到来信，我想起五年前同大家交流垃圾分类工作的情景，你们热心公益、服务群众的劲头让我印象深刻。得知经过这几年的宣传推动，垃圾分类在你们那里取得新的成效，居民文明程度提高了，社区环境更美了，我很欣慰。\n习近平强调，垃圾分类和资源化利用是个系统工程，需要各方协同发力、精准施策、久久为功，需要广大城乡居民积极参与、主动作为。希望你们继续发挥志愿者在基层治理中的独特作用，用心用情做好宣传引导工作，带动更多居民养成分类投放的好习惯，推动垃圾分类成为低碳生活新时尚，为推进生态文明建设、提高全社会文明程度积极贡献力量。（回信全文另发）\n习近平总书记十分关注垃圾分类和资源化利用，多次作出重要指示。近年来，我国垃圾分类工作持续深入推进，297个地级以上城市已全面实施生活垃圾分类，居民小区平均覆盖率达到82.5%。近日，上海市虹口区嘉兴路街道垃圾分类志愿者代表给习近平总书记写信，汇报当地垃圾分类工作取得的成效，表达为推动垃圾分类在更大范围开花结果贡献力量的决心。"
  },
  {
    "title": "外交外事战线扎实开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-01.htm",
    "date": "2023-05-23",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，外交外事战线认真学习贯彻习近平总书记重要讲话精神和党中央部署要求，全面准确把握目标要求，紧密联系实际，精心组织、周密部署，紧密结合外交中心工作开展主题教育，坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，以实干担当不断开创中国特色大国外交新局面。\n中央外事工作委员会办公室把开展主题教育作为重要政治任务，紧扣“学思想、强党性、重实践、建新功”总要求，围绕党的创新理论开展大学习，围绕更好履职尽责开展大调研，围绕提高工作质效开展大练兵，围绕检视出的问题加强整改整治，努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。聚焦党的创新理论学习，举办5期全员轮训读书班，组织系列专题辅导报告会，集体学习和研讨交流结合，推动全体党员干部进一步学懂弄通做实习近平新时代中国特色社会主义思想特别是习近平外交思想。以强化理论学习指导发展实践，以深化调查研究推动解决发展难题。聚焦外交外事工作战略性长远性和重点难点问题，精心研究制定工作方案，大兴调查研究；突出实践导向，把开展主题教育同推动对外工作结合起来，以新气象新作为履行党中央外交外事参谋助手职责。\n外交部牢牢把握主题教育总要求，坚持高起点起步、高质量推进、高标准落实。外交部党委第一时间召开会议，深入学习领会习近平总书记重要讲话精神。开设部党委读书班，安排14个半天集中读书，领学带学促学。针对外交战线摊子大、分布广的情况，部党委派出5个巡回指导组，对36个部内部属单位和265个驻外使领馆党委开展主题教育情况进行督促指导。坚持调研开路，运用党的创新理论研究新情况、解决新问题。外交部增强做好调查研究的思想自觉、政治自觉、行动自觉，聚焦外交工作中的堵点难点，确定10个方面调研课题。部党委委员带头示范，结合分管工作分头认领，坚持采取“四不两直”等方式开展调研，把功夫下到察实情、出实招、办实事、求实效上。\n中共中央对外联络部把推动党的对外工作高质量发展、更好服务新时代党和国家工作大局作为开展主题教育的出发点和落脚点，坚持在干中学、学中干。部领导班子充分发挥领学示范作用，在开展好部理论学习中心组专题学习基础上，举办部领导班子读书班。部内各单位开展形式多样的学习活动，结合红色资源深化学习感悟。局处级干部分3批开展为期7天的读书班，完完整整、原原本本研读必读书目。围绕28个具体研讨题目，开展42次专题研讨，在交流中加深对党的创新理论的理解、领会和把握。以“深、实、细、准、效”为标准开展调查研究，中联部制定明确调查研究工作方案和任务分工，形成调研课题实施计划详案，对党中央明确的12个方面调研内容做到全覆盖。重视实践，通过走访、召开座谈会、协调会等方式，利用同外国政党交往渠道，充分征求各方的意见建议，加强对自身发展和国际形势等问题的把握。\n国家国际发展合作署把开展主题教育同学习贯彻习近平总书记对援外工作的重要指示批示精神、同推动援外事业改革发展结合起来，将学习成果转化为推动高质量共建“一带一路”、落实全球发展倡议等工作的强大动力，服务好国家对外工作总体布局。制定印发主题教育大兴调查研究工作方案，署领导班子成员带头赴援外执行部门、企业、援建项目一线等深入调研，推动解决援外工作堵点难点；组织国际机构工作人员和外国驻华使节赴地方考察，助力国际发展合作，服务高质量发展和高水平开放；结合外事部门特点大力开展对外宣介，扩大和提升中国主张和中国倡议的国际影响力。\n中国人民对外友好协会坚持把学习贯彻习近平新时代中国特色社会主义思想特别是习近平外交思想融入主题教育各项任务和民间外交具体实践中，积极发挥民间外交引领作用、公共外交骨干作用、城市外交桥梁作用，深入开展丰富多彩的“请进来、走出去”系列活动，广泛同世界各国各界交往交流，积极对外宣介党的二十大精神和习近平外交思想，促进中外人民相知相亲，为服务中国特色大国外交、推动构建人类命运共同体夯实民意基础。\n中国人民外交学会把开展主题教育同推进人民外交工作结合起来，深入学习把握习近平新时代中国特色社会主义思想的世界观和方法论，全面推进新时代人民外交。积极开展外交配套活动，接待外国政要和前政要等来访，积极开展多个二轨对话，举办大型国际论坛……以民间叙事讲好中国故事，讲好中国共产党故事，扩大知华友华民意基础，以民相亲推动国之交，为服务国家总体外交、扎实推进中国式现代化作贡献。"
  },
  {
    "title": "蔡奇在《习近平著作选读》第一卷、第二卷出版座谈会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-01.htm",
    "date": "2023-05-23",
    "content": "新华社北京5月22日电  《习近平著作选读》第一卷、第二卷出版座谈会22日在京召开，中共中央政治局常委、中央书记处书记蔡奇出席会议并讲话。他表示，编辑出版《习近平著作选读》是党中央作出的重大决定，是党和国家政治生活中的一件大事，要把学习选读作为坚持用习近平新时代中国特色社会主义思想凝心铸魂的重大政治任务，推动把学习宣传贯彻习近平新时代中国特色社会主义思想和党的二十大精神引向深入，引导广大党员干部更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n蔡奇表示，《习近平著作选读》生动记录了以习近平同志为核心的党中央领导人民开创中国特色社会主义新时代并不断夺取新胜利的伟大历史进程，集中反映了新时代中国共产党人推进马克思主义中国化时代化取得的重大理论创新成果，充分彰显了习近平新时代中国特色社会主义思想引领强国建设、民族复兴的真理力量和实践伟力，立体展现了中国共产党致力于推动建设美好世界的中国智慧和中国担当，是全党全国各族人民深入学习贯彻习近平新时代中国特色社会主义思想的权威教材。要通过学习选读，全面系统深化对习近平新时代中国特色社会主义思想的理解，深刻把握这一重要思想的理论特质、科学体系、世界观方法论和宏大使命情怀。要学出政治忠诚，学出使命担当，学出实干精神，学出深厚情怀，学出斗争本领，学出清醒坚定，真正把学习成效转化为改造主客观世界的内在主动，转化为全面建设社会主义现代化国家、全面推进中华民族伟大复兴的实际行动。要深入开展主题教育，把《习近平著作选读》学习运用工作组织好、安排好，推动习近平新时代中国特色社会主义思想入脑入心入魂。\n中共中央政治局委员、中宣部部长李书磊主持会议。\n中央办公厅、中央宣传部、中央党校（国家行政学院）、中央党史和文献研究院、中国社科院、北京市委宣传部负责同志作了发言。（发言摘编见第六、七版）中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组及办公室有关负责同志、《习近平著作选读》编辑出版工作领导小组及办公室成员、中央和国家机关有关部门负责同志、各省区市和新疆生产建设兵团党委宣传部主要负责同志等参加会议。"
  },
  {
    "title": "养成分类投放的好习惯（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-01.htm",
    "date": "2023-05-23",
    "content": "“看到来信，我想起五年前同大家交流垃圾分类工作的情景，你们热心公益、服务群众的劲头让我印象深刻。”5月21日，习近平总书记给上海市虹口区嘉兴路街道垃圾分类志愿者回信，对推进垃圾分类工作提出殷切期望。习近平总书记勉励他们继续发挥志愿者在基层治理中的独特作用，用心用情做好宣传引导工作，带动更多居民养成分类投放的好习惯，推动垃圾分类成为低碳生活新时尚，为推进生态文明建设、提高全社会文明程度积极贡献力量。\n实行垃圾分类，关系广大人民群众生活环境，关系节约使用资源，也是社会文明水平的一个重要体现。近年来，各地区各部门加强引导、因地制宜、持续推进，把工作做细做实。在北京昌平，智能生活垃圾分类驿站投入使用，既方便了群众，也提高了垃圾分类管理精细化水平；在浙江杭州，当地为居民开设垃圾分类专属智能账户，以积分制助力垃圾分类……垃圾分类需要人人参与，下足“绣花”功夫，不断创新机制，就能通过有效的督促引导，让更多人行动起来，一起来为改善生活环境作努力，一起来为绿色发展、可持续发展作贡献。\n推行垃圾分类，关键是要加强科学管理、形成长效机制、推动习惯养成。全社会养成分类投放的好习惯，持之以恒、久久为功，城乡生活环境必将越来越美好。"
  },
  {
    "title": "开创西藏更加美好的未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_5-01.htm",
    "date": "2023-05-23",
    "content": "沧海变桑田，高原今胜昔。今天是西藏和平解放72周年纪念日。从金沙江边到狮泉河畔，从雅江谷地到藏北高原，360多万高原儿女共同庆祝这一重要时刻。\n在庆祝西藏和平解放70周年之际，习近平总书记在西藏考察时强调：“当前，全面建设社会主义现代化国家的新征程已经开启，西藏发展也站在了新的历史起点上，只要跟中国共产党走、坚定走中国特色社会主义道路，同心协力，加强民族团结，我们就一定能够如期实现第二个百年奋斗目标，实现中华民族伟大复兴的中国梦。”习近平总书记的重要讲话，鼓舞和激励西藏各族干部群众在党中央坚强领导下，同心协力，砥砺前进，奋力建设团结富裕文明和谐美丽的社会主义现代化新西藏。\n1951年5月23日，中央人民政府和西藏地方政府在北京签订《关于和平解放西藏办法的协议》，宣告西藏和平解放。这是西藏历史上具有划时代意义的转折点，不仅彻底驱逐了帝国主义势力，沉重打击了各种分裂势力，有力推进了中国人民解放事业，坚决捍卫了国家主权和领土完整，坚定维护了国家统一和民族团结，而且开辟了百万农奴翻身解放的道路，开启了西藏繁荣进步的光明前程。从此，西藏人民在中国共产党领导下，在社会主义祖国大家庭里，走上了团结进步发展的康庄大道。\n72年来，中国共产党团结带领西藏各族人民，创造了彪炳千秋、利泽万代、亘古未有的历史功绩，西藏社会制度实现历史性跨越，经济社会实现全面发展，人民生活极大改善，城乡面貌今非昔比。特别是党的十八大以来，在以习近平同志为核心的党中央坚强领导下，在全国人民大力支持下，西藏各族干部群众艰苦奋斗、顽强拼搏，西藏步入发展最好、变化最大、群众得实惠最多的新时代——经济年均增速位居全国前列，农村居民人均可支配收入增速连续多年位居全国第一，城镇化率稳步提升。今天的西藏，政治安定、社会稳定、经济发展、民族团结、宗教和睦、边防巩固、人民安居乐业，呈现出一派欣欣向荣的景象。\n七十二载波澜壮阔，从黑暗走向光明、从落后走向进步、从贫穷走向富裕、从专制走向民主、从封闭走向开放，西藏实现了“短短几十年，跨越上千年”的沧桑巨变。历史充分证明：没有中国共产党就没有新中国，也就没有新西藏，党中央关于西藏工作的方针政策是完全正确的。只有坚持中国共产党领导，坚持中国特色社会主义制度，坚持民族区域自治制度，坚持新时代党的治藏方略，才能实现西藏繁荣进步，才能开创西藏更加美好的未来！\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。全面建设社会主义现代化国家，一个民族都不能少。站在新的历史起点上，要全面贯彻新时代党的治藏方略，坚持稳中求进工作总基调，立足新发展阶段，完整、准确、全面贯彻新发展理念，服务和融入新发展格局，推动高质量发展，加强边境地区建设，抓好稳定、发展、生态、强边四件大事，在推动青藏高原生态保护和可持续发展上不断取得新成就，多谋长久之策，多行固本之举，不断增强各族群众对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，走出一条符合西藏实际的高质量发展之路，奋力谱写雪域高原长治久安和高质量发展新篇章。\n西藏和平解放的辉煌成就已经载入史册，西藏更加美好的明天需要砥砺奋斗。在强国建设、民族复兴的新征程上，更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，团结一心、锐意进取，为谱写中华民族伟大复兴中国梦西藏篇章而努力奋斗，西藏必将迎来更加繁荣、更加进步、更加美好的明天。"
  },
  {
    "title": "江苏在高质量发展轨道上科学作为（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_6-01.htm",
    "date": "2023-05-23",
    "content": "国家超级计算无锡中心，让气候变得可测可算；南京紫金山实验室，创造太赫兹无线通信实时传输世界纪录；中兴通讯5G智能制造基地，17米高的立体仓库摆放着10万多个货箱，悬空的传送带，根据生产指令自动将分拣好的物料货箱运送至各个车间……这些场景正在江苏上演。\n顺应产业和科技变革大势，江苏加强前沿探索和前瞻布局，新技术、新材料、新产品、新产业不断涌现。如今，全国有超过20%的高新技术产品在江苏制造。处处涌动的澎湃活力，让江苏在高质量发展轨道上科学作为、奋勇向前。\n今年全国两会期间，习近平总书记在参加江苏代表团审议时强调，希望江苏继续真抓实干、奋发进取，在高质量发展上继续走在前列，为谱写“强富美高”新江苏现代化建设新篇章实现良好开局，为全国大局作出新的更大贡献。\n不谋全局者，不足谋一域。作为长三角一体化的重要一翼，江苏广大干部群众牢记总书记嘱托，推动产业科技创新，奋力在高质量发展上继续走在前列。\n打造具有全球影响力的产业科技创新中心\n坐在办公室里，动动手指就能精准操控井下240米深处的采煤机，实现远程“一键采煤”；身处300公里以外，就能远程操纵手术机器人完成高难度手术，时延不超过6毫秒……走进紫金山实验室，未来网络技术典型应用场景让人赞叹。\n“未来网络为制造业而来。”紫金山实验室负责人介绍，实验室成立于2018年8月，是江苏打造的重大科技创新平台。“当下最引人注目的当属6G技术创新成果，相当于1秒钟可下载5部高清电影，速度比5G提升数十倍。”\n在我国现代化建设全局中，创新处于核心地位。开辟发展新领域新赛道、塑造发展新动能新优势，根本上还是要依靠科技创新。\n江苏抓住创新这个牵动经济社会发展全局的“牛鼻子”，加快实施创新驱动发展战略，着力打造具有全球影响力的产业科技创新中心，以效率变革、动力变革促进质量变革。\n制定基础研究三年行动方案；布局建设苏州实验室、太湖实验室等一批重大创新平台；2022年以来牵头实施2项国家“卡脖子”重点科技专项、15项重大基础研究，组织实施115项关键核心技术研发项目……2022年，江苏全社会研发投入强度达3%，达到创新型国家和地区中等水平，对全国的贡献超过12%；万人发明专利拥有量50.4件，保持全国前列。\n企业是创新的主体，只有不断激发经营主体活力，创新才有不竭动力。\n成立于1966年的扬力集团，是一家金属成形机床制造企业。走进车间，一台3250吨大型智能化偏载多工位闭式压力机正在组装，即将交付客户。\n据介绍，这台压力机是国内首台套产品，可以实现汽车大型覆盖件一次冲压成形，不仅提高了生产效率，而且提升了制造精度，是汽车制造领域的高端产品。\n“关键核心技术是买不来、要不来的，市场倒逼企业不断创新，稍微慢一点就会掉队落伍。”扬力集团副总裁张军表示，在国家和江苏省相关政策支持下，公司建成8个研究所和1个智能制造中心，每年研发投入达1亿元。\n目前，江苏85%以上的研发投入由企业完成，80%的科技平台和高层次创新创业人才集聚在企业，70%的有效发明专利由企业创造。\n加快建立以企业为主体、市场为导向的技术创新体系，江苏着力构建科创金融、开放创新等生态体系，加强基础研究、技术攻关、成果转化等全链条创新，推动创新链产业链资金链人才链在产学研深度合作中贯通融合，高新技术企业达4.4万家、科技型中小企业超过8万家。\n推动产业结构加快迈向中高端\n这段时间，靖江造船业频频传来好消息：江苏扬子江船业集团建造的首制24000标箱（TEU）超大型集装箱船命名交付；江苏新时代造船有限公司投资17.5亿元打造的高端船舶智能化分段制造项目一期工程完工，进入全面试生产，企业造船效率不断提高……\n近年来，泰州靖江市积极引导造船企业向世界一流企业学习，把“智改数转”作为推动产业转型升级的主攻方向，加大自动化、智能化改造，全力打造现代化造船基地，向世界一流船舶产业基地蜕变。\n船舶产业是江苏的传统优势产业。仅靖江市的造船企业，2022年手持订单占全球比重达10.7%，订单生产计划排到2026年。\n为进一步提升产业集中度、全产业链现代化水平和优势企业竞争力，2022年7月，江苏印发《关于进一步提升全省船舶与海工装备产业竞争力若干政策措施的通知》，包含6部分18条政策措施，其中第一部分便是“加快建设世界级先进制造业集群”。\n江苏以实体经济见长，制造业规模多年保持全国第一。江苏制造业覆盖全部31个大类，其中销售产值居全国前三的有18个。\n近年来，江苏不断激发产业体系完备和配套能力强的优势，提升产业链供应链韧性和安全水平，推动产业结构加快迈向中高端，围绕打造具有国际竞争力的先进制造业基地，努力建设具有完整性、先进性、安全性的现代化产业体系。\n产业迈向中高端，发展实现高质量。一手补足短板，推动机械、石化等传统产业加快产业基础高级化、产业链现代化；一手锻造长板，着力培育人工智能、生物医药、新材料等一批具有国际竞争力的战略性新兴产业集群，加快产业链供应链优化升级。\n在苏州，位于苏州工业园区的苏州生物医药产业园，目前已聚集生物医药创新企业620多家，布局创新药研发、高端医疗器械、生物技术三大重点产业集群。\n在常州，围绕新能源产业链，一个个创新产业集群正在集聚，产业链长、涉及领域全，产值已突破5000亿元，汇聚新能源汽车产业链中游企业超过3400家。\n…………\n聚链成群，筑起江苏高质量发展的“高原”。目前，江苏已有国家先进制造业集群10个、省级先进制造业集群16个，在集群建设的引领带动下，2022年江苏制造业增加值占地区生产总值比重达37.3%，居全国前列。\n努力实现高质量发展与高水平保护良性互动\n南京市浦口区，万里长江进入江苏后的第一站。站在长江北岸不远处的东龙山上远眺，宽阔的江面上，船舶川流不息；蜿蜒的江岸边，挺拔的林木随风摇曳。\n“以前，长江岸边厂棚林立、机器轰鸣，船厂切割、轧钢、喷漆、除锈，不仅污染空气，还严重污染长江。”桥林街道周营村村民张芳回忆。\n2018年起，浦口区全力整治长江岸线，恢复生态岸线约11公里。昔日厂棚林立的“十里造船带”，如今已蝶变滨江生态风光带。\n浦口区长江岸线的变化，是江苏坚决落实“共抓大保护、不搞大开发”要求的一个缩影。\n近年来，江苏大力整治沿江生态，累计关停化工企业3876家，腾退长江生产岸线81公里，生态岸线占比提升到64.1%，长江干流江苏段水质连续5年保持Ⅱ类。\n生态环境之变，折射的是江苏推动高质量发展的理念之变。\n如何在生态环境高水平保护中协同推进经济高质量发展，成为摆在江苏面前的一道必答题。\n今年4月，一个投资总额超10亿元的汽车零部件项目有意落户江宁高新区，因生产工艺中涉及电镀工艺，对环境影响较大，因而被拒绝“入园”。2023年以来，《全省生态环境系统服务高质量发展十项措施》《关于支持生态环境高水平保护助推经济高质量发展若干措施》相继发布，推出一系列服务地方、企业绿色发展的针对性举措，支持生态环境高水平保护的政策举措，协同推动生态环境高水平保护和经济高质量发展。\n“只有把绿色发展的底色铺好，才会有今后的持续发展。”江苏省生态环境厅副厅长尹荣尧表示，面对特殊省情，江苏致力寻求环境、经济、社会效益的“最大公约数”，坚持降碳、减污、扩绿、增长协同推进，努力实现高质量发展与高水平保护良性互动。\n2022年，江苏国内生产总值超过12万亿元，5年连跨4个万亿元台阶的同时，单位GDP的能耗、碳排放强度比10年前分别下降48.3%、43.4%，实现经济增长与污染排放有效“脱钩”。\n江苏生态环境质量指标连创有监测记录以来最好水平。江豚重现长江江苏段，桃花水母再现太湖，蓝天白云成为常态，绿水青山触手可及……绿色成为江苏高质量发展的鲜明底色，良好的生态环境成为江苏百姓最有幸福感的公共产品，高质量发展的精彩画卷正在江苏大地徐徐铺展。\n（本报记者白光迪参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_7-01.htm",
    "date": "2023-05-23",
    "content": "近年来，山东省齐河县牢固树立绿水青山就是金山银山理念，积极推进黄河生态廊道建设，持续改善生态环境。\n图为初夏时节，齐河黄河水乡国家湿地公园郁郁葱葱，一派生机勃勃的景象。\n本报记者  雷  声摄"
  },
  {
    "title": "1至4月中欧班列累计开行5611列（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_8-01.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者李心萍）记者从中国国家铁路集团有限公司获悉：今年1至4月，中欧班列累计开行5611列、运送货物60.9万标箱，同比分别增长17%、32%，重箱率100%。其中，4月单月开行1459列、运送货物16万标箱，同比分别增长25%、45%。\n今年以来，国铁集团充分利用口岸站挖潜提效和扩编增吨条件，不断扩充中欧班列通道能力，西、中、东三条通道1至4月班列开行数同比分别增长25%、9%、10%，中欧班列运输能力和效率持续增强，开行质量进一步提升。\n截至今年4月底，中欧班列国内出发城市达109个，通达欧洲25个国家211个城市。"
  },
  {
    "title": "各地多措并举强实体、促消费、扩投资",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-02.htm",
    "date": "2023-05-23",
    "content": "4月底召开的中共中央政治局会议指出，要加快建设以实体经济为支撑的现代化产业体系，既要逆势而上，在短板领域加快突破，也要顺势而为，在优势领域做大做强。会议强调，“恢复和扩大需求是当前经济持续回升向好的关键所在”，要求“改善消费环境，促进文化旅游等服务消费”“有效带动激发民间投资”。\n各地密集推出新举措，发力强实体、促消费、扩投资，把发挥政策效力和激发经营主体活力结合起来，形成推动高质量发展的强大动力，统筹推动经济运行持续好转、内生动力持续增强。日前，记者在辽宁、河南、云南等地的生产经营一线实地探访。\n辽宁沈阳——\n发力强实体\n走进沈鼓集团沈鼓云远程监测及故障诊断服务中心，十几名工作人员正紧张忙碌。工位对面的一块大屏幕上，实时显示着各型设备在全国各大项目现场使用情况。\n“一个闪动的‘点’，就代表着一个项目在使用的沈鼓设备。”机组服务部经理张大伟介绍，这是沈鼓集团推出的数字服务平台沈鼓云，可提供机组预知性维修和诊断服务，目前已联网各类机组2000余台，产品服务覆盖多个省份。\n成立70多年来，沈鼓集团为我国能源化工行业提供了万余台（套）大型离心压缩机、大型往复式压缩机、大型核泵等“工业心脏”高端装备。而今，“老字号”如何焕发新活力？\n“我们坚定走数字化转型之路，推进新一代信息技术与产品和企业业务场景深度融合，从根本上推动制造业产业模式转变，全面提升企业现代化管理水平。”沈鼓集团董事长戴继双介绍，一季度，集团工业总产值同比增长7.3%，产品订货同比增长140.3%，利润总额同比增长58.8%。\n加快产业转型升级步伐，着力推动制造业向产业链中高端迈进，沈阳正在深化新一代信息技术与制造业融合发展。今年一季度，全市规模以上工业增加值同比增长18.0%；其中，制造业增加值增长21.6%。\n“工业是沈阳的发展根基和独特优势，我们用人工智能等新一代信息技术为装备制造等产业赋能增效，一批数字化车间、智能工厂投入使用。”沈阳市工信局局长张文哲说，截至目前，全市工业企业关键工序数控化率达62.9%，数字化研发设计工具普及率达76.4%。沈阳市科技局二级巡视员郭玉福介绍，一季度，全市新增国家科技型中小企业909家，同比增长33%；技术合同成交额达到50.73亿元，同比增长36.33%。\n近年来，辽宁作为制造业大省，坚持把发展着力点放在实体经济上，充分发挥工业引领带动作用。今年初，辽宁全面振兴新突破三年行动方案正式出台，提出加快产业结构调整，在建设现代化产业体系上实现新突破。\n“我们将实施先进制造业集群发展专项行动，加快建设先进装备制造、石油化工、冶金新材料3个万亿级产业基地，做强做大集成电路、航空装备、数控机床、新能源汽车等22个重点产业集群。”辽宁省工信厅副厅长陈虎说。\n云南昆明——\n创新促消费\n5月以来，云南省昆明市五华区教场中路蓝花楹盛放，引来众多游客。\n客流带来现金流。教场中路的吴记蛋糕坊一天营收就超过3000元。“以前卖给老主顾，一天也就几个鲜花饼，勉强够付房租；现在卖给游客，做多少卖多少，生意特别好！”店主吴文婷说。\n“我们新推出的蓝花楹主题蛋糕，也成了‘爆款’。”吴文婷告诉记者，今年春节以来，云南旅游市场迅速恢复，自己早早就开始为蓝花楹盛花期的客流备货。\n教场中路的车水马龙，离不开五华区莲华街道的整体推广。为吸引更多游客集聚、扩大消费，当地组织160家主题文创商铺入驻“昆明第五届蓝花楹文化艺术节”，将蓝花楹与云南特色美食、文化等创新结合，通过“花季音乐会”、赏花巴士、百米主题壁画等打造出“家门口的文化盛宴”。自蓝花楹开放以来，教场中路每日人流量近12万人次，成为昆明重要的文化地标和旅游打卡地。\n消费复苏，商家信心满满。仅“五一”假期5天时间，昆明官渡区新螺蛳湾国际商贸城一期商户林飞龙就在商贸城采购节上实现了百万元销售收入。整个采购节期间，300多家参展商营业总额超过3.1亿元，签约金额突破22亿元。据统计，今年一季度，昆明社会消费品零售总额完成784.75亿元，同比增长4.7%。特别是，一季度全市住宿营业额同比增长30.1%、餐饮业营业额同比增长15%。\n促消费成为各方共识。云南省为居民发放消费券，为自驾游旅客发放电子加油券，为新能源汽车、家电等商品消费发放消费补贴，开展“云集好物”及“彩云”系列促消费活动。\n河南郑州——\n积极扩投资\n二季度伊始，河南省郑州市连续迎来重点项目的重要节点。\n4月6日，郑州比亚迪一期工程投产仪式在航空港区兴港新能源产业园举行。自签约以来，项目37天内实现开工，17个月顺利投产；待全部建成后，新能源汽车年产能可达百万辆。\n两天之后，郑州经开区海立海尔压缩机生产基地项目开工。项目总投资20亿元，主要生产行业先进的变频高效旋转式压缩机。投产后，年产量可达1500万台。\n这些项目是民间投资信心持续恢复的缩影。一季度，郑州民间投资增长3.8%，较去年同期提高6.2个百分点。\n抓项目、抓生产、抓招商。郑州市发改委相关负责人介绍，全市1月面向金融机构推介重大基础设施、产业园区、社会事业3类72个项目，总投资达1835亿元，融资需求达1205亿元；2月推出2023年第一批面向民间资本推介项目，涉及科技创新、基础设施、保障性安居工程等7个领域67个项目，总投资1003亿元。\n上街区天马新材料电子陶瓷粉体材料生产基地、巩义市恒星科技超精细金刚线建设项目、荥阳市智能加油机生产线建设项目等一批民间投资项目陆续落地。郑州发布完善政策环境支持民间投资发展的实施方案，河南省也出台促进经济稳定向好政策措施，积极扩大有效投资、支持实体经济发展。\n中国政法大学城市发展与治理研究院副教授韩柯子分析指出：“投资是稳增长、促发展的重要途径和有效手段，必须一以贯之推动扩大有效投资。地方还要引导资金投向供需多方受益、具有较大乘数效应的新型基础设施、战略性新兴产业、民生短板等领域，提升投资的精准性和有效性，促进供需高水平动态平衡。”\n本期统筹：程聚新\n版式设计：蔡华伟"
  },
  {
    "title": "江苏在高质量发展轨道上科学作为（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-02.htm",
    "date": "2023-05-23",
    "content": "国家超级计算无锡中心，让气候变得可测可算；南京紫金山实验室，创造太赫兹无线通信实时传输世界纪录；中兴通讯5G智能制造基地，17米高的立体仓库摆放着10万多个货箱，悬空的传送带，根据生产指令自动将分拣好的物料货箱运送至各个车间……这些场景正在江苏上演。\n顺应产业和科技变革大势，江苏加强前沿探索和前瞻布局，新技术、新材料、新产品、新产业不断涌现。如今，全国有超过20%的高新技术产品在江苏制造。处处涌动的澎湃活力，让江苏在高质量发展轨道上科学作为、奋勇向前。\n今年全国两会期间，习近平总书记在参加江苏代表团审议时强调，希望江苏继续真抓实干、奋发进取，在高质量发展上继续走在前列，为谱写“强富美高”新江苏现代化建设新篇章实现良好开局，为全国大局作出新的更大贡献。\n不谋全局者，不足谋一域。作为长三角一体化的重要一翼，江苏广大干部群众牢记总书记嘱托，推动产业科技创新，奋力在高质量发展上继续走在前列。\n打造具有全球影响力的产业科技创新中心\n坐在办公室里，动动手指就能精准操控井下240米深处的采煤机，实现远程“一键采煤”；身处300公里以外，就能远程操纵手术机器人完成高难度手术，时延不超过6毫秒……走进紫金山实验室，未来网络技术典型应用场景让人赞叹。\n“未来网络为制造业而来。”紫金山实验室负责人介绍，实验室成立于2018年8月，是江苏打造的重大科技创新平台。“当下最引人注目的当属6G技术创新成果，相当于1秒钟可下载5部高清电影，速度比5G提升数十倍。”\n在我国现代化建设全局中，创新处于核心地位。开辟发展新领域新赛道、塑造发展新动能新优势，根本上还是要依靠科技创新。\n江苏抓住创新这个牵动经济社会发展全局的“牛鼻子”，加快实施创新驱动发展战略，着力打造具有全球影响力的产业科技创新中心，以效率变革、动力变革促进质量变革。\n制定基础研究三年行动方案；布局建设苏州实验室、太湖实验室等一批重大创新平台；2022年以来牵头实施2项国家“卡脖子”重点科技专项、15项重大基础研究，组织实施115项关键核心技术研发项目……2022年，江苏全社会研发投入强度达3%，达到创新型国家和地区中等水平，对全国的贡献超过12%；万人发明专利拥有量50.4件，保持全国前列。\n企业是创新的主体，只有不断激发经营主体活力，创新才有不竭动力。\n成立于1966年的扬力集团，是一家金属成形机床制造企业。走进车间，一台3250吨大型智能化偏载多工位闭式压力机正在组装，即将交付客户。\n据介绍，这台压力机是国内首台套产品，可以实现汽车大型覆盖件一次冲压成形，不仅提高了生产效率，而且提升了制造精度，是汽车制造领域的高端产品。\n“关键核心技术是买不来、要不来的，市场倒逼企业不断创新，稍微慢一点就会掉队落伍。”扬力集团副总裁张军表示，在国家和江苏省相关政策支持下，公司建成8个研究所和1个智能制造中心，每年研发投入达1亿元。\n目前，江苏85%以上的研发投入由企业完成，80%的科技平台和高层次创新创业人才集聚在企业，70%的有效发明专利由企业创造。\n加快建立以企业为主体、市场为导向的技术创新体系，江苏着力构建科创金融、开放创新等生态体系，加强基础研究、技术攻关、成果转化等全链条创新，推动创新链产业链资金链人才链在产学研深度合作中贯通融合，高新技术企业达4.4万家、科技型中小企业超过8万家。\n推动产业结构加快迈向中高端\n这段时间，靖江造船业频频传来好消息：江苏扬子江船业集团建造的首制24000标箱（TEU）超大型集装箱船命名交付；江苏新时代造船有限公司投资17.5亿元打造的高端船舶智能化分段制造项目一期工程完工，进入全面试生产，企业造船效率不断提高……\n近年来，泰州靖江市积极引导造船企业向世界一流企业学习，把“智改数转”作为推动产业转型升级的主攻方向，加大自动化、智能化改造，全力打造现代化造船基地，向世界一流船舶产业基地蜕变。\n船舶产业是江苏的传统优势产业。仅靖江市的造船企业，2022年手持订单占全球比重达10.7%，订单生产计划排到2026年。\n为进一步提升产业集中度、全产业链现代化水平和优势企业竞争力，2022年7月，江苏印发《关于进一步提升全省船舶与海工装备产业竞争力若干政策措施的通知》，包含6部分18条政策措施，其中第一部分便是“加快建设世界级先进制造业集群”。\n江苏以实体经济见长，制造业规模多年保持全国第一。江苏制造业覆盖全部31个大类，其中销售产值居全国前三的有18个。\n近年来，江苏不断激发产业体系完备和配套能力强的优势，提升产业链供应链韧性和安全水平，推动产业结构加快迈向中高端，围绕打造具有国际竞争力的先进制造业基地，努力建设具有完整性、先进性、安全性的现代化产业体系。\n产业迈向中高端，发展实现高质量。一手补足短板，推动机械、石化等传统产业加快产业基础高级化、产业链现代化；一手锻造长板，着力培育人工智能、生物医药、新材料等一批具有国际竞争力的战略性新兴产业集群，加快产业链供应链优化升级。\n在苏州，位于苏州工业园区的苏州生物医药产业园，目前已聚集生物医药创新企业620多家，布局创新药研发、高端医疗器械、生物技术三大重点产业集群。\n在常州，围绕新能源产业链，一个个创新产业集群正在集聚，产业链长、涉及领域全，产值已突破5000亿元，汇聚新能源汽车产业链中游企业超过3400家。\n…………\n聚链成群，筑起江苏高质量发展的“高原”。目前，江苏已有国家先进制造业集群10个、省级先进制造业集群16个，在集群建设的引领带动下，2022年江苏制造业增加值占地区生产总值比重达37.3%，居全国前列。\n努力实现高质量发展与高水平保护良性互动\n南京市浦口区，万里长江进入江苏后的第一站。站在长江北岸不远处的东龙山上远眺，宽阔的江面上，船舶川流不息；蜿蜒的江岸边，挺拔的林木随风摇曳。\n“以前，长江岸边厂棚林立、机器轰鸣，船厂切割、轧钢、喷漆、除锈，不仅污染空气，还严重污染长江。”桥林街道周营村村民张芳回忆。\n2018年起，浦口区全力整治长江岸线，恢复生态岸线约11公里。昔日厂棚林立的“十里造船带”，如今已蝶变滨江生态风光带。\n浦口区长江岸线的变化，是江苏坚决落实“共抓大保护、不搞大开发”要求的一个缩影。\n近年来，江苏大力整治沿江生态，累计关停化工企业3876家，腾退长江生产岸线81公里，生态岸线占比提升到64.1%，长江干流江苏段水质连续5年保持Ⅱ类。\n生态环境之变，折射的是江苏推动高质量发展的理念之变。\n如何在生态环境高水平保护中协同推进经济高质量发展，成为摆在江苏面前的一道必答题。\n今年4月，一个投资总额超10亿元的汽车零部件项目有意落户江宁高新区，因生产工艺中涉及电镀工艺，对环境影响较大，因而被拒绝“入园”。2023年以来，《全省生态环境系统服务高质量发展十项措施》《关于支持生态环境高水平保护助推经济高质量发展若干措施》相继发布，推出一系列服务地方、企业绿色发展的针对性举措，支持生态环境高水平保护的政策举措，协同推动生态环境高水平保护和经济高质量发展。\n“只有把绿色发展的底色铺好，才会有今后的持续发展。”江苏省生态环境厅副厅长尹荣尧表示，面对特殊省情，江苏致力寻求环境、经济、社会效益的“最大公约数”，坚持降碳、减污、扩绿、增长协同推进，努力实现高质量发展与高水平保护良性互动。\n2022年，江苏国内生产总值超过12万亿元，5年连跨4个万亿元台阶的同时，单位GDP的能耗、碳排放强度比10年前分别下降48.3%、43.4%，实现经济增长与污染排放有效“脱钩”。\n江苏生态环境质量指标连创有监测记录以来最好水平。江豚重现长江江苏段，桃花水母再现太湖，蓝天白云成为常态，绿水青山触手可及……绿色成为江苏高质量发展的鲜明底色，良好的生态环境成为江苏百姓最有幸福感的公共产品，高质量发展的精彩画卷正在江苏大地徐徐铺展。\n（本报记者白光迪参与采写）"
  },
  {
    "title": "海上风电走向深远海——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-02.htm",
    "date": "2023-05-23",
    "content": "海风猎猎，吹动巨大的叶片。在直径158米的叶轮带动下，三个大叶片转动一圈可扫风近2万平方米，相当于2.7个标准足球场大小。风力生成的源源不断的绿色电力，将通过一条5公里长的动态海缆接入海上油田群电网。这座庞大的“海上建筑”是我国首座深远海浮式风电平台“海油观澜号”。5月20日，“海油观澜号”成功并入文昌油田群电网，开启为海上油气田输送绿电的新里程。\n目前国内外海上油田均采用化石能源提供电能，风力发电则为深远海油田群的用电提供了一种更加绿色的方式。“海油观澜号”投产后年均发电量将达2200万千瓦时，全部用于油田群生产用电，每年可节约天然气燃料近1000万立方米，减少二氧化碳排放2.2万吨。\n作为我国第一个工作海域距离海岸线100公里以上、水深超过100米的浮式风电平台，“海油观澜号”整体高度超200米，吃水总重达1.1万吨，固定在海洋深处。“海油观澜号”在设计建造中，创新应用风机与浮式基础的一体化设计和迭代技术，确保在超17级的强台风下安全稳定运行。\n近年来，我国海上风电持续发展。中国可再生能源学会风能专业委员会秘书长秦海岩介绍，2022年我国海上风电新增装机516万千瓦，累计装机容量达到3051万千瓦，稳居全球第一。依托规模化开发与技术进步，我国海上风电的经济性大幅提高，2010—2021年，我国海上风电度电成本的降幅接近56%，海上风电项目平均度电成本已降至0.33元/千瓦时左右。\n国家气候中心数据显示，我国深远海风资源技术可开发量超过20亿千瓦，潜力巨大。“希望通过‘海油观澜号’的建设，推动我国深远海浮式风电在核心技术、大型海上安装装备以及产业链资源整合等方面取得实质性突破，探索海上风电与海洋油气融合发展。”中海油执行副总裁兼新能源部总经理杨云说。"
  },
  {
    "title": "书写人与自然和谐共生的美好画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-03.htm",
    "date": "2023-05-23",
    "content": "5月22日是国际生物多样性日。作为世界上生物多样性最丰富的国家之一，中国坚定不移走生态优先、绿色发展之路，用实际行动守护人类共同的地球家园，书写了人与自然和谐共生的美好画卷。\n人类共同的地球家园亟须保护\n生物多样性是人类赖以生存和发展的重要基础，保护生物多样性就是增进人类福祉。今年国际生物多样性日的主题是“从协议到协力：复元生物多样性”。\n当前，全球物种灭绝速度不断加快，生物多样性丧失和生态系统退化对人类生存和发展构成重大风险。站在保护生物多样性的十字路口，面对全球性的危机和挑战，国际社会应该何去何从，如何实现全球可持续发展？\n“我们要深怀对自然的敬畏之心，尊重自然、顺应自然、保护自然，构建人与自然和谐共生的地球家园。”“生物多样性既是可持续发展基础，也是目标和手段。我们要以自然之道，养万物之生，从保护自然中寻找发展机遇，实现生态环境保护和经济高质量发展双赢。”站在对人类文明负责的高度，习近平主席倡导探索人与自然和谐共生之路，为全球加强生物多样性保护指明方向。\n阿联酋趋势研究与咨询中心高级研究员纳吉拉·阿扎鲁尼表示，加强生物多样性保护，实现全球可持续发展，需要国际社会团结协作。中国推动这一进程的努力和行动，展现了负责任大国担当。世界自然保护联盟总干事布鲁诺·奥伯勒认为，中国提出生态文明建设理念，并积极与全世界分享这一理念，这是中国对世界的长期贡献。\n面对生物多样性丧失这一全球性挑战，国际社会需要共同努力，携手推进全球生物多样性保护。构建人与自然和谐共生的地球家园，需要世界各国同舟共济。正如习近平主席强调的：“我们要像保护自己的眼睛一样保护生态环境，像对待生命一样对待生态环境，同筑生态文明之基，同走绿色发展之路！”\n波兰弗罗茨瓦夫大学森林生物学教授托马斯·瓦索洛夫斯基表示，生物多样性是人类的共同事业，中国在推动生物多样性保护方面的举措和成果令人印象深刻，对很多国家都有启发意义。摩洛哥非洲中国合作与发展协会主席纳赛尔·布希巴表示，中国积极参与全球生态治理，应对气候变化的理念、行动和贡献值得各国借鉴。\n中国生态文明建设成效显著\n孟夏时节，万物并秀。首都北京，国家植物园内游人如织，流苏树、猬实、楸、四照花等“小众花卉”备受青睐；花城广州，“绝·美——珍奇兜兰展”近日在华南国家植物园举办，除了争奇斗艳的花朵，园内还开启萤火虫夜观活动，民众尽情探索生物多样性之美；甬城宁波，2023生物多样性友好城市主题活动近日在这里举行，碧波荡漾的甬江之畔，中外嘉宾为共建万物和谐的美丽家园出谋划策……\n作为最早签署和批准《生物多样性公约》的缔约方之一，中国一贯高度重视生物多样性保护。中国式现代化是人与自然和谐共生的现代化。尊重自然、顺应自然、保护自然是全面建设社会主义现代化国家的内在要求。中国式现代化厚植绿色底色，生物多样性保护也进入新的历史时期。\n积极推进生态文明建设和生物多样性保护，中国不断强化生物多样性主流化，实施生态保护红线制度，建立以国家公园为主体的自然保护地体系，实施生物多样性保护重大工程，实施最严格执法监管，一大批珍稀濒危物种得到有效保护，生态系统多样性、稳定性和可持续性不断增强，走出了一条中国特色的生物多样性保护之路。\n“中国通过严格的执法监管，使一大批珍稀濒危物种得到有效保护。”日本生态学家中村彰宏在中国云南西双版纳工作期间，近距离观察中国实施的生物多样性保护重大工程。“绿水青山就是金山银山理念，顺应了民众对优美生态环境的期待，为全球生物多样性保护作出了中国贡献。”\n“在生物多样性调查和监测、育种保护、保护区规划、应对气候变化等诸多方面，中国已成为全球生物多样性保护的引领者。”美国野生动物保护专家毕蔚林表示。英国《自然》杂志刊文表示，中国拥有平衡经济发展与防止生物多样性丧失的丰富经验，为世界生物多样性保护提供了借鉴。\n凝聚生物多样性保护全球共识\n作为全球生态文明建设的参与者、贡献者、引领者，中国坚定践行多边主义，努力推动构建公平合理、合作共赢的全球环境治理体系。\n2021年10月，中国举办《生物多样性公约》第十五次缔约方大会（COP15）领导人峰会，习近平主席以视频方式出席峰会并发表主旨讲话，提出开启人类高质量发展新征程的四点倡议，并宣布一系列举措，包括率先出资15亿元人民币成立昆明生物多样性基金等。去年12月，中国采取积极行动，引领推动COP15第二阶段会议通过了“昆明—蒙特利尔全球生物多样性框架”。\n“人类是命运共同体，不论是战胜新冠疫情，还是加强生物多样性保护，实现全球可持续发展，唯有团结合作，才能有效应对全球性挑战。”去年12月，习近平主席在COP15第二阶段高级别会议开幕式上，提出“凝聚生物多样性保护全球共识”“推进生物多样性保护全球进程”“通过生物多样性保护推动绿色发展”“维护公平合理的生物多样性保护全球秩序”等重要主张。\n“在习近平主席的领导下，中国发挥了建设性作用，将世界各国聚到一起，达成了‘昆明—蒙特利尔全球生物多样性框架’共识。”联合国《生物多样性公约》秘书处代理执行秘书戴维·库珀认为，“与自然和谐共生”已成为《生物多样性公约》缔约方的2050年愿景，这一理念源于中国古老的“天人合一”哲学，也是如今中国生态环境保护和可持续发展的精髓。中国在这一理念下的生物多样性保护实践和成果，对全球生物多样性保护工作具有重要意义。\n总部位于埃及开罗的阿拉伯研究院院长卡迈勒表示，中国不仅积极践行绿色发展理念，而且关注其他发展中国家面临的生态环境问题，全力维护发展中国家利益，为开启全球生物多样性治理新进程作出了有目共睹的贡献。\n未来，中国将持续加强生态文明建设，站在人与自然和谐共生的高度谋划发展，响应联合国生态系统恢复十年行动计划，实施一大批生物多样性保护修复重大工程，深化国际交流合作，研究支持举办生物多样性国际论坛，依托“一带一路”绿色发展国际联盟，发挥好昆明生物多样性基金作用，向发展中国家提供力所能及的支持和帮助，推动全球生物多样性治理迈上新台阶。\n万物并育而不相害，道并行而不相悖。只有携手努力，共同走好全球生态文明之路，才能形成保护地球家园的强大合力，共同开启构建地球生命共同体的新篇章。"
  },
  {
    "title": "睦邻友好、合作共赢之路必定越走越宽广（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-03.htm",
    "date": "2023-05-23",
    "content": "中国—中亚合作从中国再出发，古老的丝绸之路从西安再启程。相信在六国元首的共同引领下，在各方共同努力下，中国—中亚合作一定能够开出美丽花朵、结出丰硕果实，长成参天大树\n\n习近平主席在首届中国—中亚峰会上发表主旨讲话，就怎样发展中国同中亚国家合作提出“八点建议”，包括加强机制建设、拓展经贸关系、深化互联互通、扩大能源合作、推进绿色创新、提升发展能力、加强文明对话、维护地区和平等。“八点建议”既立足当下，又着眼长远，为规划好、建设好、发展好中国—中亚合作，共同推动中国—中亚关系行稳致远指明了方向。\n中国—中亚机制是中国同中亚国家相向而行的结果，因应地区形势变化，顺应时代发展潮流，呼应各国人民心声，具有强大内生动力和广阔发展前景。六国将继续发挥元首外交的战略引领作用，坚持务实高效、实惠管用、开放包容的原则，与各方一道，继往开来，乘势而上，将各国元首达成的重要共识转化为实际行动，将共同描绘的蓝图转化为路线图、实景图，不断做大做强中国—中亚机制。中方倡议成立产业与投资、农业、交通、应急管理、教育、政党等领域会晤和对话机制，将为各国开展全方位互利合作搭建广泛平台。\n中亚地区是共建“一带一路”的首倡之地，是高质量共建“一带一路”示范区。习近平主席在峰会上提出一系列有关拓展经贸关系、深化互联互通、扩大能源合作、推进绿色创新等的重要合作倡议，将进一步加强双方高质量共建“一带一路”合作。在新起点上，中国和中亚国家加快发展战略对接，推动贸易自由化便利化，扩大产业与投资合作，推进中国—中亚交通走廊建设，支持建立中国—中亚能源发展伙伴关系，鼓励高新技术合作，保障地区粮食安全，将共同打造深度互补、高度共赢的合作新格局。\n习近平主席就发展中国同中亚国家合作提出的“八点建议”，得到中亚各国元首的高度赞同和热烈响应。中亚五国元首表示，中亚国家同中国拥有千年友好和深厚情谊，始终是相互支持、相互信赖的好邻居、好朋友、好伙伴，是中国西出阳关最真挚的故人。当前，中国已经成为保障全球安全稳定和促进科技经济发展的关键力量，同中国合作是各国实现可持续发展不可或缺的重要因素，进一步深化中亚五国同中国的关系符合各国人民共同愿望，符合各国根本和长远利益。\n作为和平正义力量的代表，中国和中亚国家相互理解，携手前行，必将为纷繁复杂、变乱交织的世界注入更多正能量和稳定因素。中亚国家高度评价中国式现代化道路对人类发展进步的重要意义，普遍支持并愿积极践行全球发展倡议、全球安全倡议、全球文明倡议。中国同中亚国家一致同意恪守联合国宪章宗旨和原则，坚定捍卫多边主义，抵制单边主义、霸权主义和强权政治，促进国际关系民主化，推动国际秩序和全球治理体系朝着更加公正合理的方向发展。这些立场和主张将为充满不确定性的世界注入更多确定性，为维护世界和平与安全、促进人类文明进步作出“中国—中亚贡献”。\n中国—中亚机制属于六国，也面向世界，促进的是1360多万平方公里广袤热土的发展与繁荣，追求的是近15亿人的光明未来与美好生活，体现的是立足自身、胸怀天下的责任与担当。中国—中亚合作不针对任何第三方，也不受制于第三方，不搞封闭排他的“小圈子”，更反对集团政治和冷战对抗。中国和中亚国家将始终站在历史正确一边，站在文明进步一边，与国际社会一道，共同应对全球性挑战，共促和平发展。\n在西安，习近平主席和中亚五国元首共同种下6棵石榴树，既见证中国同中亚千年友好交往，也象征中国同中亚紧密团结合作，更寄托对中国—中亚关系美好未来的期待。中国—中亚合作从中国再出发，古老的丝绸之路从西安再启程。相信在六国元首的共同引领下，在各方共同努力下，中国—中亚合作一定能够开出美丽花朵、结出丰硕果实，长成参天大树，为各国人民带来实实在在的福祉，为维护地区和平稳定凝聚强大合力。"
  },
  {
    "title": "“为促进中国—中亚地方合作带来新动力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-03.htm",
    "date": "2023-05-23",
    "content": "“首届中国—中亚峰会开启了中亚和中国关系新篇章，为中亚国家提升地区影响带来了新机遇，为促进中国—中亚地方合作带来新动力。”塔吉克斯坦索格特州副州长安瓦尔·雅库比近日在接受本报记者专访时表示。\n索格特州位于塔吉克斯坦北部，首府胡占德市是该国第二大城市，拥有悠久的历史，是中亚著名的文明古城，也是古丝绸之路上的商业重镇。雅库比表示，索格特州与中国通过贸易往来和文化交流结下了深厚友谊。“我们拥有许多共同的历史记忆，博物馆中的丰富展品告诉世人，绵延的丝绸之路是一条合作之路。现在，我们之间的人文交流更加紧密，越来越多的塔吉克斯坦年轻人对中文和中国文化感兴趣并前往中国留学。”雅库比说。\n雅库比曾多次到访中国，对中国取得的发展成就印象深刻，认为中国的发展经验对塔吉克斯坦等中亚国家有着重要的借鉴意义。近年来，两国各领域合作取得丰硕成果，实实在在惠及两国人民。\n“中国是塔全面战略伙伴和亲密近邻，索格特州是两国合作的重点地区，与中国的贸易额占到全州对外贸易额的15%。”雅库比说，中国企业与塔方合作办厂，助力索格特州加快推进工业化进程。\n雅库比强调，中国企业积极履行社会责任，在当地建设了许多民生设施，改善了当地民众的生活。“索格特州的许多中国企业都是纳税和出口大户，为当地创造了众多就业机会。”雅库比表示，索格特州一年一度的国际贸易展会即将在7月举行，期待更多中国企业前来投资兴业。“索格特州也拥有优美的人文和自然景观，欢迎更多中国朋友来参观游览。”\n“得益于两国元首的战略引领，塔中两国在政治、经贸、安全、人文等各领域合作取得积极进展，在国际舞台上保持紧密配合，为维护地区安全稳定作出积极贡献。”雅库比表示，塔中两国将以首届中国—中亚峰会为契机，进一步深化全方位合作，更好造福两国人民。"
  },
  {
    "title": "一个中国原则不容挑战（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-03.htm",
    "date": "2023-05-23",
    "content": "5月22日，第七十六届世界卫生大会明确拒绝将“邀请台湾以观察员身份参加世卫大会”的提案列入大会议程。这是世卫大会连续第七年拒绝所谓涉台提案，再次表明联大第2758号决议和世卫大会25.1号决议确认的一个中国原则不容置疑，台湾民进党当局借世卫大会搞政治操弄绝无出路。\n7年来，台湾民进党当局伙同个别国家在世卫大会“逢会必闹”。特别是新冠疫情发生以来，台湾民进党当局及个别国家罔顾国际社会对团结抗疫的迫切期待，反复在世界卫生组织炒作涉台问题，给专业机构带来政治干扰。这种将一己私利置于国际公义之上的做法注定不得人心。\n台湾民进党当局声称不让台参加世卫大会将导致国际防疫体系“出现缺口”，完全是一个伪命题。中国中央政府始终高度重视台湾同胞的健康福祉，在一个中国原则前提下，对台湾地区参与全球卫生事务作出妥善安排。新冠疫情发生以来，大陆最先邀请台湾专家赴武汉考察，向台湾地区通报新冠疫情超过500次。我就任中国常驻联合国日内瓦办事处和瑞士其他国际组织代表、特命全权大使后，同世卫组织秘书处保持密切协调，在符合一个中国原则前提下，安排台湾地区卫生专家参加世卫组织技术活动100余次。\n台湾民进党当局无视中央政府善意，顽固谋求政治私利，引发国际社会强烈不满。本届世卫大会开幕前，近140个国家明确支持中方立场，近百个国家专门致函世卫组织总干事或公开发表声明，重申坚持一个中国原则，反对台湾参会，强调台湾缺乏参与世卫大会的政治基础，涉台问题不应干扰会议进程等。这些正义之声是对台湾民进党当局的不满和警告，更是对国际法治和正义的坚守和维护。\n世界上只有一个中国，台湾是中国领土不可分割的一部分，中华人民共和国政府是代表全中国的唯一合法政府。台湾民进党当局及个别国家搞涉台提案，图谋在世卫组织等联合国机构制造“两个中国”“一中一台”，严重违反国际法，严重背弃有关国家对中国作出的政治承诺，严重践踏国际关系基本准则。台湾回归中国是战后国际秩序的重要组成部分。《开罗宣言》《波茨坦公告》等一系列国际法文件，都明确了中国对台湾的主权。联大第2758号决议和世卫大会25.1号决议都确认了一个中国原则。“台独”分裂势力以及少数国家试图破坏国际规则、颠覆战后国际秩序、践踏中国主权，中国绝不会答应。本届世卫大会再次表明，在涉及各国主权和领土完整能否得到捍卫、联合国决议和世卫组织规则能否得到遵守、战后国际秩序能否得到维护的大是大非问题上，绝大多数国家都和中国站在一起，坚决反对任何试图歪曲、否定和挑战现行国际体系和国际规则根本的行径。\n历史潮流滚滚向前，不可阻挡。台湾民进党当局应停止炒作涉台问题的挑衅行径。\n（作者为中国常驻联合国日内瓦办事处和瑞士其他国际组织代表、特命全权大使）"
  },
  {
    "title": "秦刚会见刚果（金）副总理兼外长卢通杜拉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_5-03.htm",
    "date": "2023-05-23",
    "content": "新华社北京5月22日电  国务委员兼外长秦刚22日在北京会见刚果（金）副总理兼外长卢通杜拉。\n秦刚表示，中方热烈欢迎齐塞克迪总统即将对华进行国事访问。愿继续与刚方一道，推进高质量共建“一带一路”，落实中非合作论坛框架下各项共识，实现互利共赢。在多边场合加强团结协作，坚决捍卫不干涉内政原则，维护发展中国家共同利益。\n卢通杜拉表示，刚方坚定奉行一个中国政策。齐塞克迪总统即将对中国进行具有历史性的首次访问，刚方将以极大热情推动两国各领域务实合作。"
  },
  {
    "title": "俄罗斯总理米舒斯京",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_6-03.htm",
    "date": "2023-05-23",
    "content": "应国务院总理李强邀请，俄罗斯联邦政府总理米哈伊尔·弗拉基米罗维奇·米舒斯京将于5月23日至24日对中国进行正式访问。\n米哈伊尔·弗拉基米罗维奇·米舒斯京，1966年3月3日出生于莫斯科市。1989年毕业于莫斯科机床工具学院，获系统工程师职业资格。2003年获普列汉诺夫经济科学院经济学副博士学位，2010年获国民经济管理学院经济学博士学位。1992至1998年就职于非营利性组织国际计算机俱乐部。1998至1999年任国家税务局副局长。1999至2004年任联邦税收和关税部副部长。2004至2006年任联邦不动产登记署署长。2007至2008年任联邦经济特区管理署署长。2008至2010年转任联合金融集团（UFG）总裁。2010至2020年任联邦税务局局长。2020年1月16日被任命为俄罗斯联邦政府总理。\n2012年被授予“荣誉”勋章，2015年被授予四级“祖国功勋”勋章。\n已婚，有三子。\n（新华社北京5月22日电）"
  },
  {
    "title": "刚果（金）总统齐塞克迪将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_7-03.htm",
    "date": "2023-05-23",
    "content": "新华社北京5月22日电  外交部发言人华春莹22日宣布：应国家主席习近平邀请，刚果民主共和国总统费利克斯·安托万·齐塞克迪·奇隆博将于5月24日至29日对中国进行国事访问。"
  },
  {
    "title": "第六届中国—阿拉伯国家博览会推介会在沙特举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_8-03.htm",
    "date": "2023-05-23",
    "content": "本报迪拜5月22日电  （记者管克江）利雅得消息：以“美好的时代、共同的愿景”为主题的第六届中国—阿拉伯国家博览会推介会21日在沙特阿拉伯首都利雅得举行。第六届中国—阿拉伯国家博览会将于2023年9月21日至24日在宁夏银川市举办。"
  },
  {
    "title": "外交部发言人就第七十六届世界卫生大会拒绝涉台提案答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_9-03.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者崔琦）外交部发言人22日就第七十六届世界卫生大会拒绝涉台提案答记者问。\n记者问：第七十六届世界卫生大会再次拒绝将伯利兹等国提出的“关于邀请台湾以观察员身份参加世卫大会”的提案列入大会议程。请问中方对此有何评论？\n发言人表示，第七十六届世界卫生大会总务委员会和全会分别做出决定，明确拒绝将个别国家提出的所谓“邀请台湾以观察员身份参加世卫大会”的提案列入大会议程。这已是世卫大会连续多年拒绝所谓涉台提案。这充分说明，一个中国原则是国际社会人心所向、大势所趋，不容任何挑战。\n发言人说，台民进党当局罔顾各方意愿和台湾同胞民生福祉，执意唆使其所谓“邦交国”搞涉台提案，个别国家明里暗里支持怂恿，推波助澜。这些逆历史潮流而动、故意破坏国际规则的恶劣行径，受到世界上主持正义国家的一致反对。大会开幕前，近百个国家以专门致函世卫组织、发表声明等方式，表明坚持一个中国原则，反对台湾参加世卫大会的立场。\n发言人表示，中国中央政府高度重视台湾同胞的健康福祉。在一个中国原则前提下，对台湾地区参与全球卫生事务作出了妥善安排。新冠疫情发生后，中国中央政府已向台湾地区通报疫情超过500次，过去一年批准台湾地区卫生专家参加世卫组织技术活动24批26人次。台湾地区设有《国际卫生条例》联络点，能够及时获取和通报突发卫生事件信息。所谓“国际防疫体系缺口”根本就是无稽之谈。\n发言人说，我们再次奉劝民进党当局，民意不可违，玩火必自焚，“以疫谋独”绝无出路。中方也敦促个别国家，不要揣着明白装糊涂，停止将卫生问题政治化，停止借台湾问题干涉中国内政，停止“以台制华”的错误做法。"
  },
  {
    "title": "外交外事战线扎实开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_10-03.htm",
    "date": "2023-05-23",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，外交外事战线认真学习贯彻习近平总书记重要讲话精神和党中央部署要求，全面准确把握目标要求，紧密联系实际，精心组织、周密部署，紧密结合外交中心工作开展主题教育，坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，以实干担当不断开创中国特色大国外交新局面。\n中央外事工作委员会办公室把开展主题教育作为重要政治任务，紧扣“学思想、强党性、重实践、建新功”总要求，围绕党的创新理论开展大学习，围绕更好履职尽责开展大调研，围绕提高工作质效开展大练兵，围绕检视出的问题加强整改整治，努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。聚焦党的创新理论学习，举办5期全员轮训读书班，组织系列专题辅导报告会，集体学习和研讨交流结合，推动全体党员干部进一步学懂弄通做实习近平新时代中国特色社会主义思想特别是习近平外交思想。以强化理论学习指导发展实践，以深化调查研究推动解决发展难题。聚焦外交外事工作战略性长远性和重点难点问题，精心研究制定工作方案，大兴调查研究；突出实践导向，把开展主题教育同推动对外工作结合起来，以新气象新作为履行党中央外交外事参谋助手职责。\n外交部牢牢把握主题教育总要求，坚持高起点起步、高质量推进、高标准落实。外交部党委第一时间召开会议，深入学习领会习近平总书记重要讲话精神。开设部党委读书班，安排14个半天集中读书，领学带学促学。针对外交战线摊子大、分布广的情况，部党委派出5个巡回指导组，对36个部内部属单位和265个驻外使领馆党委开展主题教育情况进行督促指导。坚持调研开路，运用党的创新理论研究新情况、解决新问题。外交部增强做好调查研究的思想自觉、政治自觉、行动自觉，聚焦外交工作中的堵点难点，确定10个方面调研课题。部党委委员带头示范，结合分管工作分头认领，坚持采取“四不两直”等方式开展调研，把功夫下到察实情、出实招、办实事、求实效上。\n中共中央对外联络部把推动党的对外工作高质量发展、更好服务新时代党和国家工作大局作为开展主题教育的出发点和落脚点，坚持在干中学、学中干。部领导班子充分发挥领学示范作用，在开展好部理论学习中心组专题学习基础上，举办部领导班子读书班。部内各单位开展形式多样的学习活动，结合红色资源深化学习感悟。局处级干部分3批开展为期7天的读书班，完完整整、原原本本研读必读书目。围绕28个具体研讨题目，开展42次专题研讨，在交流中加深对党的创新理论的理解、领会和把握。以“深、实、细、准、效”为标准开展调查研究，中联部制定明确调查研究工作方案和任务分工，形成调研课题实施计划详案，对党中央明确的12个方面调研内容做到全覆盖。重视实践，通过走访、召开座谈会、协调会等方式，利用同外国政党交往渠道，充分征求各方的意见建议，加强对自身发展和国际形势等问题的把握。\n国家国际发展合作署把开展主题教育同学习贯彻习近平总书记对援外工作的重要指示批示精神、同推动援外事业改革发展结合起来，将学习成果转化为推动高质量共建“一带一路”、落实全球发展倡议等工作的强大动力，服务好国家对外工作总体布局。制定印发主题教育大兴调查研究工作方案，署领导班子成员带头赴援外执行部门、企业、援建项目一线等深入调研，推动解决援外工作堵点难点；组织国际机构工作人员和外国驻华使节赴地方考察，助力国际发展合作，服务高质量发展和高水平开放；结合外事部门特点大力开展对外宣介，扩大和提升中国主张和中国倡议的国际影响力。\n中国人民对外友好协会坚持把学习贯彻习近平新时代中国特色社会主义思想特别是习近平外交思想融入主题教育各项任务和民间外交具体实践中，积极发挥民间外交引领作用、公共外交骨干作用、城市外交桥梁作用，深入开展丰富多彩的“请进来、走出去”系列活动，广泛同世界各国各界交往交流，积极对外宣介党的二十大精神和习近平外交思想，促进中外人民相知相亲，为服务中国特色大国外交、推动构建人类命运共同体夯实民意基础。\n中国人民外交学会把开展主题教育同推进人民外交工作结合起来，深入学习把握习近平新时代中国特色社会主义思想的世界观和方法论，全面推进新时代人民外交。积极开展外交配套活动，接待外国政要和前政要等来访，积极开展多个二轨对话，举办大型国际论坛……以民间叙事讲好中国故事，讲好中国共产党故事，扩大知华友华民意基础，以民相亲推动国之交，为服务国家总体外交、扎实推进中国式现代化作贡献。"
  },
  {
    "title": "记者探访首批“矿产资源类”自然资源节约集约示范县（市）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-04.htm",
    "date": "2023-05-23",
    "content": "废弃矿山如何变成“绿水青山”乃至“金山银山”？今年初，自然资源部认定258个县（市）为首批自然资源节约集约示范县（市），其中57个为矿产资源类。围绕矿产资源节约集约高效利用，记者走进河南、安徽、山东、浙江等地示范县（市）一线，看矿山如何通过生态修复“复绿”，通过产业发展“生金”。\n统筹建设绿色矿山\n推动资源高效利用\n青草绿树，满目苍翠，流水喷泉，车辆穿梭……走进位于河南省禹州市的成磊建材有限公司厂区，“采矿不见矿”的石灰岩矿区让人眼前一亮。\n“近年来，公司着力改造露天矿山，拆除了两条落后生产线，投资4亿元，建成了年产1000万吨的全封闭式智能环保型骨料生产线。”公司高级工程师王俊修介绍，在环境改善上，公司先后投入3500多万元，撒播草籽、铺设草坪、种植树木，累计绿化面积约30万平方米，为矿山穿上“绿装”。\n禹州市自然资源和规划局局长许红涛介绍，近年来，禹州市实施露天矿山改造提升工程，引导企业向“绿色化”转变，推动现有矿产资源节约集约高效利用。目前，全市石灰岩矿山企业由2018年前的97家整合至目前的36家，建成“绿色矿山”6家。\n王俊修算了一笔账：“以开采过程中剥离的覆土层为例，我们采用筛分工艺将其中掺杂的20%—30%的碎石块分离出来，加工成骨料，剩余的碎土作为矿山生态修复用土使用；再把骨料生产过程中产生的约25%低价值石粉深加工，制成精品骨料机制砂出售；约20%的收尘粉则用于水泥熟料或机制砖生产……”\n禹州市委书记黄河表示，下一步，禹州市将稳步推进新一轮石灰岩矿山资源整合，同时优化矿权布局，为高质量发展提供良好资源要素保障。\n科学修复废弃矿山\n恢复生态系统功能\n走进安徽省芜湖市繁昌区峨山废弃矿山生态修复项目区，原本裸露的采矿边坡已是郁郁葱葱，彩色人行步道和骑行绿道镶嵌在绿草如茵、树木成行的采场间。“以前这里一到雨天就泥水横流，经过生态修复，现在建成了公园。我们没事就来转转，很多游客也来打卡。”正在散步的居民蔡佩发说。\n“峨山废弃矿山生态修复项目是矿地综合利用的成功探索。”芜湖市自然资源和规划局局长金玉峰说，繁昌区境内矿产资源丰富，过去由于粗放无序开采，历史遗留废弃矿山点多面广，既影响生态环境，也带来滑坡等地质灾害隐患。近年来，繁昌区通过地质环境恢复、景观再造、土地复垦等举措，加大对矿山地质环境、废渣尾矿和矿区水土污染的治理力度，累计投入治理费用1亿多元，完成37个项目、近4000亩矿山生态环境治理，获得建设用地1200余亩、复垦耕地300余亩。\n自然资源部国土空间生态修复司副司长卢丽华说，“十三五”期间，在中央财政支持下，自然资源部组织在重要流域和区域开展历史遗留废弃矿山治理修复，各地积极推进矿山生态修复，全国共修复治理矿山面积400多万亩。2021年7月—2022年7月，自然资源部组织开展了全国历史遗留矿山核查，基本查明了截至“十三五”末时，由政府承担修复治理责任的废弃矿山基本情况，建立了全国统一的历史遗留矿山数据库。\n据介绍，自然资源部以核查工作为基础，组织编制了“十四五”历史遗留矿山生态修复行动计划，对各省份修复治理任务进行分解和部署安排。自然资源部矿产资源保护监督司副司长王峰说，自然资源部将进一步完善矿山生态修复标准规范体系，组织制定矿山生态修复工程实施方案编制等技术标准规范，指导各地科学、规范开展矿山生态修复，恢复矿区生态系统功能。\n大力发展绿色产业\n提高矿区经济效益\n在山东省微山县湖滨田园现代农业园，智慧平台办公室监控大屏上实时显示着鱼池pH值、温度、溶氧量等指标。\n这个现代农业园曾是采煤塌陷地。煤炭是微山县的主要矿产资源，当地采煤塌陷面积一度逐年增加，给群众生产生活带来影响。为此，微山县加快转型，加大采煤塌陷地治理力度。经过近10年努力，微山县完成采煤塌陷地治理近7万亩，恢复耕地近3万亩。\n截至目前，微山县在曹庄村等3个村的采煤塌陷地，成功实施农业复垦土地567.56亩，打造了一地两用（即上台田、下鱼池），一水两养（即鱼虾+水生植物）的高效良田和水产养殖区。湖滨田园现代农业园利用千亩采煤塌陷地，进行生态养殖，建成了融鱼耕、休闲、度假于一体的田园综合体，实现了“水里有鱼虾、水面有荷花、岸上有农家”。\n今年春季，位于浙江省湖州市长兴县的“太湖龙之梦乐园”迎来了一波旅游高峰。这里曾经是废弃矿区，现在被矿坑水、湿地水、太湖水三水环绕，酒店、码头依水而建，游客穿行其中。\n幽静开阔的湿地，蔚蓝深邃的矿湖，绵延无尽的弁山……上海长峰集团董事长童锦泉在长兴县实地踏勘时，被石灰石岩壁和废矿坑形成的景色打动。在政府支持下，集团投资的乐园项目在这里落地。目前，乐园年接待游客约2000万人，年经营收益60亿元，提供就业岗位约1.5万个。\n长兴县立足废弃矿山独特地势风貌，通过“政府主导、政策扶持、社会参与、开发式治理、市场化运作”方式，因地制宜推进废弃矿山综合治理，走出一条节约集约、绿色发展之路。\n“加强自然资源节约集约示范县（市）建设，是全面提高资源利用效率、保障国家资源安全、践行绿水青山就是金山银山理念的必然选择。”王峰说，“全国矿产资源开发利用领域主体结合实际，相互借鉴，开拓创新，将推动矿产资源节约集约利用迈上新台阶。”\n本期统筹：栾心怡"
  },
  {
    "title": "中央宣传部授予万步炎“时代楷模”称号",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-04.htm",
    "date": "2023-05-23",
    "content": "新华社北京5月22日电  在全党深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，大力推进教育强国、科技强国、人才强国建设之际，中央宣传部向全社会宣传发布万步炎同志先进事迹，授予他“时代楷模”称号。\n万步炎，男，汉族，1964年1月生，湖南华容人，中共党员，现为湖南科技大学教授、博士生导师，第十四届全国人大代表。他牢记共产党人的初心使命，秉持科技报国理念，自觉践行科学家精神，把祖国的需要作为自己的奋斗目标，模范履行党和人民赋予的新时代职责使命。他瞄准世界科技前沿，聚焦国家重大战略需求，三十多年如一日扎根海洋资源勘探技术研究，带领团队全力突破关键核心技术难题，为我国海洋矿产勘探技术和装备研发作出了开创性贡献。他潜心立德树人，注重言传身教，大力奖掖后学，打造了一支高水平创新团队，培养了一大批青年科技人才。他曾主持完成国家863计划、国家重点研发计划、国家长远发展项目及省部级科研项目40余项，获“全国杰出专业技术人才”“有突出贡献中青年专家”等称号，2021年被评为“最美教师”。2022年，所在深海矿产资源开发技术装备教师团队入选第二批“全国高校黄大年式教师团队”。\n万步炎同志的先进事迹经媒体报道后，在全社会引起热烈反响。大家一致认为，他是科学家精神的模范践行者，是潜心教书育人的教师楷模，是矢志科技自立自强的深海勘探先锋。他的先进事迹鲜明体现了共产党员奋进新征程、建功新时代的使命担当，体现了新时代科技工作者矢志创新、敢为人先的拼搏精神，体现了新时代教育工作者教书育人、立德树人的执着追求。\n广大党员干部群众特别是科技工作者、教育工作者纷纷表示，要以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大精神，深刻领悟“两个确立”的决定性意义，牢记“国之大者”，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更加紧密地团结在以习近平同志为核心的党中央周围，传承老一辈科学家以身许国、心系人民的光荣传统，追求真理、勇攀高峰，把论文写在祖国大地上，大力推进教育强国、科技强国、人才强国建设，为党育人、为国育才，为强国建设、民族复兴伟业添砖加瓦、增光添彩。\n“时代楷模”发布仪式现场宣读了《中共中央宣传部关于授予万步炎同志“时代楷模”称号的决定》，播放了反映他先进事迹的短片，中央宣传部负责同志为万步炎同志颁发了“时代楷模”奖章和证书。中组部、教育部、科技部、自然资源部、湖南省委有关负责同志，以及科技工作者、高校师生代表等参加发布仪式。"
  },
  {
    "title": "在全社会弘扬创造精神（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-04.htm",
    "date": "2023-05-23",
    "content": "创造书写历史，创新引领未来。几代塞罕坝人在“黄沙遮天日，飞鸟无栖树”的荒漠沙地上接续奋斗，建成世界上面积最大的人工林，创造了荒漠变林海的人间奇迹。“嫦娥揽月”“祝融探火”“羲和逐日”，一次次圆满完成的重大航天工程任务，凝结着一代代航天英才的创新创造。2022年我国数字经济规模达50.2万亿元，是无数人孜孜创新、创业耕耘的成果。今天，中国人民的创造精神正在前所未有地迸发出来，中华民族向世界展现出一派欣欣向荣的新时代图景。\n中国人民是具有伟大创造精神的人民。诞生无数思想巨匠，产生无数科技成果，创作无数文化作品，建造无数宏伟工程……在几千年历史长河中，创造性始终是中华民族主观能动性的集中体现，创造精神始终是中华民族精神的重要内核，为中华文明生生不息、发展壮大提供着无尽的丰厚滋养。进入新时代，中国人民积极性、主动性、创造性进一步激发，志气、骨气、底气空前增强，党心、军心、民心昂扬振奋，推动国家日新月异向前发展，大踏步走在世界前列。党的二十大报告提出，在全社会弘扬创造精神。14亿多中国人民发扬伟大创造精神，必将汇聚成中华民族昂扬奋进的磅礴伟力。正如习近平总书记所说：有梦想，有机会，有奋斗，一切美好的东西都能够创造出来。\n习近平总书记深刻指出：“人民是历史的创造者，是推进现代化最坚实的根基、最深厚的力量。”北京冬奥会开幕式上，44名马兰花儿童声合唱团的孩子，身着虎头衣，脚穿虎头鞋，唱出了“一起向未来”的梦想，更唱出了河北阜平天翻地覆的山乡巨变。从拓展产业前沿的“量子大街”，到聚集超千家人工智能企业的“中国声谷”，安徽合肥携手中国科大打造“从实验室到市场”的创新链、生态圈，改变了城市气质，充实了城市活力。尊重人民首创精神，把蕴藏于人民群众之中的无穷创造活力焕发出来，凝聚到推动各项事业上来，社会发展和文明进步就有了不竭动力。\n推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们弘扬创造精神，在实践中去大胆探索，通过改革创新来推动事业发展。从加快建设现代化产业体系到全面推进乡村振兴，从全面深化改革开放到扎实推进共同富裕，实现宏伟目标，迎接美好未来，离不开弘扬创造精神。新一轮科技革命和产业变革突飞猛进，百年变局加速演进，要在各种可以预见和难以预见的狂风暴雨、惊涛骇浪中增强我国的生存力、竞争力、发展力、持续力，就必须始终把国家和民族发展放在自己力量的基点上、把我国发展进步的命运牢牢掌握在自己手中。激发全体人民的创造精神和创造活力，有助于破解发展面临的各种难题，化解来自各方面的风险和挑战，更好发挥中国特色社会主义制度优势，推动经济社会持续健康发展。\n“到处都是活跃跃的创造，到处都是日新月异的进步……”80多年前，方志敏烈士在《可爱的中国》中这样憧憬未来中国。如今，先辈的梦想照进现实。一代又一代人接续奋斗创造了今天的中国。愈发自信、自立、自强的中国人民，在具有伟大创造力的中国共产党的坚强领导下，定能奋力开创党和国家事业发展新局面。点点星火，汇聚成炬，奋发图强，未来可期！"
  },
  {
    "title": "第九届中俄青少年运动会在重庆开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-04.htm",
    "date": "2023-05-23",
    "content": "新华社重庆5月22日电  5月22日晚，由国家体育总局、重庆市人民政府主办的第九届中俄青少年运动会在重庆开幕。国务委员谌贻琴出席开幕式并宣布运动会开幕，俄罗斯体育部部长马迪钦参加开幕式并致辞。\n2022至2023年是中俄体育交流年，由习近平主席和普京总统于北京2022年冬奥会期间共同启动。本次运动会是中俄体育交流年2023年最重要的亮点活动，中俄双方代表团共440人来渝参赛，进行8个大项62个小项的角逐，并开展丰富多彩的人文交流活动，将为增进两国体育界合作、促进青少年交流和人民友谊作出积极贡献。\n谌贻琴在重庆期间还实地调研了谢家湾学校、大田湾全民健身中心等地，了解体育教育教学和全民健身活动开展等情况。谌贻琴强调，要进一步深刻领悟习近平总书记关于体育工作的重要指示精神，加强青少年体育工作，深入推进体教融合，促进青少年身心健康、全面发展。要广泛开展全民健身运动，持续增加设施和活动供给，不断提高人民身体素质和健康水平。"
  },
  {
    "title": "我国流动科普项目累计服务公众超5亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_5-04.htm",
    "date": "2023-05-23",
    "content": "据新华社北京5月22日电  （记者温竞华）记者22日从中国科技馆获悉：至2023年5月，中国流动科技馆项目全国巡展已实施12年，科普大篷车项目已实施23年，两个流动科普项目累计服务公众超过5亿人次，有力促进了我国科普公共服务均等化。\n流动科技馆和科普大篷车是中国科协为解决基层科普设施短缺问题、推动实现全国科普公共服务公平普惠而启动的流动科普项目，目前由中国科技馆具体实施，与实体科技馆、农村中学科技馆和中国数字科技馆共同组成“五位一体”的现代科技馆体系。\n据介绍，中国流动科技馆项目于2011年启动，主要为尚未建设实体科技馆、科学教育资源不充足的县级地区公众提供免费科学教育服务，用流动的科普设施把一座座小型科技馆送到公众的“家门口”。每套展览包含约50件科普互动展品，每到一地展出2至3个月，能够接待3万至5万人次。\n截至今年4月，流动科技馆已服务公众1.71亿人次，配发流动科技展览资源658套，在全国1888个县级行政区巡回展出5686个站点。部分省份流动科技馆年均服务公众人数相当于一座省级大型实体科技馆。\n科普大篷车项目于2000年启动，主要面向基层尤其是乡村地区开展科普公共服务，打通科普工作“最后一公里”。截至今年4月，科普大篷车累计开展活动39.1万次，行驶里程5373.2万公里，服务公众3.38亿人次。\n中国科技馆馆长殷皓表示，“十四五”时期，流动科普项目将在“普惠共享、服务全民”的基础上，更加注重科普质量提升；更加注重打造资源联合平台，引导激活地方科普资源开发活力；更加注重价值引领，强化创新氛围营造和科学家精神宣传力度；更加注重开放协同和社会资源的引入，为广大基层群众提供更加优质的科学教育服务。"
  },
  {
    "title": "牦牛背驮起珠峰梦（点赞新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_6-04.htm",
    "date": "2023-05-23",
    "content": "西藏定日县扎西宗乡是我国境内距离珠峰山体最近的行政乡。在当地老人们的口中，“扎西宗的牦牛背上，驮着整个人类从北坡攀登珠峰的历史。”\n珠峰山区特殊的自然环境，使得牦牛驮运成为珠峰登山、科考和探险等活动中运输物资最主要的方式。应运而生的牦牛工，成为扎西宗乡壮年劳动力在每年登山季里的固定工作。\n无论是在1960年中国登山队首登珠峰这样的大型国家登山任务里，还是后续兴起的北坡商业登山活动中，抑或是历次珠峰大型科考活动中，都有扎西宗乡农牧民赶着牦牛驮运物资上山的身影。\n运输队的工作流程是固定的——牦牛工先把牦牛赶到海拔5200米的珠峰登山大本营，在那里将氧气瓶、帐篷等物资安放到牦牛背上，组成牦牛运输队，再出发前往海拔6500米的珠峰前进营地。\n目前，2023年珠穆朗玛峰极高海拔地区综合科学考察研究正在珠峰地区开展。家在扎西宗乡曲宗村的牦牛工班丹，前两天刚赶着牦牛帮助科考队运送了物资和科考设备。\n在完成登山、科考等活动物资运输任务的同时，牦牛运输也成了当地群众增收致富的重要途径。从出发到返回历时9天，牦牛工班丹可以挣到4000多元的酬劳。“像我一样的牦牛工，在整个登山季要去前进营地三四次，收入一两万元。”班丹说。\n现如今，除了运输物资，牦牛工和牦牛运输队还承担沿途捡拾垃圾、运送垃圾下山的职责。班丹说，全世界只有一个珠峰，“我们要共同守护好她。”\n版式设计：张丹峰"
  },
  {
    "title": "让更多山川披绿、林海生金（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-05.htm",
    "date": "2023-05-23",
    "content": "绿水青山就是金山银山的理念深刻揭示了发展与保护的辩证统一关系，实现了对马克思主义生产力理论的丰富与发展\n保护生态环境就是保护自然价值和增值自然资本，就是保护经济社会发展潜力和后劲\n\n站在福建省长汀县濯田镇园当村村民马雪梅家的果园远眺，山地葱茏，新绿漫向远方。在马雪梅的记忆里，许多年前，这里却是另一番模样——“连草都不长，别说树了”。\n“不是良田，我也要把它变成良田！”专家一个个找，办法一个个试。果树种不活，就先种草。种草、养山，慢慢地，土地有了变化：雨水逐渐往下渗透，土壤里层也变得松软湿润。多年努力下来，她承包的荒山变成了绿山，她也靠着种树和养殖有了不错的收入，还带动了10多户乡亲就业致富。\n马雪梅的故事，是长汀治理水土流失的一个缩影，也是“绿水青山就是金山银山”的生动例证。\n“草木植成，国之富也。”党的十八大以来，从强调“保护生态环境就是保护生产力，改善生态环境就是发展生产力”，到提出“我们既要绿水青山，也要金山银山。宁要绿水青山，不要金山银山，而且绿水青山就是金山银山”，再到勉励“只要坚持生态优先、绿色发展，锲而不舍，久久为功，就一定能把绿水青山变成金山银山”……习近平总书记在多个场合对“两山论”进行深刻、系统的理论概括和阐释。绿水青山就是金山银山的理念深刻揭示了发展与保护的辩证统一关系，实现了对马克思主义生产力理论的丰富与发展。\n绿水青山里藏着怎样的金山银山？作为“两山论”发源地的浙江省安吉县余村，有发言权。这个“五一”假期，余村村民潘春林又忙得不亦乐乎。从“挖山”的矿工变身“护绿”的农家乐经营者，潘春林靠着余村的绿水青山，在家门口赚钱。安吉县凭借小小白茶叶子富了当地百姓，还以全国1.8%的竹产量创造了全国10%的竹产业产值。一滴水可以见太阳。遍布大江南北的城镇、乡村，依托绿色家底，在山水上做文章、在生态上下功夫，实现了生态效益、经济效益、社会效益的同步提升。实践充分证明，绿水青山既是自然财富、生态财富，又是社会财富、经济财富。保护生态环境就是保护自然价值和增值自然资本，就是保护经济社会发展潜力和后劲。\n思路决定出路。习近平总书记强调：“绿水青山和金山银山决不是对立的，关键在人，关键在思路。”让绿水青山充分发挥经济社会效益，关键是要树立正确的发展思路，因地制宜选择好发展产业。在内蒙古大兴安岭的北岸林场，林业工人在护林的同时，围绕“林”字做活“绿文章”，发展森林旅游，实现了“不砍树照样能致富”；在山西右玉，林木绿化率从0.26%增至57%，不毛之地变成塞上绿洲，生态牧场、特色旅游鼓起村民“钱袋子”；在陕西延安，依托自然生态优势，“小苹果”形成大产业，助村民挑起“金扁担”……思路一变天地宽。生态保护和经济发展不是矛盾对立关系，积极探索绿水青山转化为金山银山的新路径，利用自然优势发展特色产业，因地制宜壮大“美丽经济”，就能创造更多“点绿成金”的新奇迹。\n转化往往需要“催化剂”。生态产品多数属于公共产品，很多时候不能直接通过市场方式交换。探索完善生态产品价值实现机制和生态保护补偿制度，尤为必要。福建省三明市将乐县高唐镇常口村，几千亩天然阔叶林如同绿色海洋。村民不砍一棵树，靠卖碳票挣到10多万元。这样的“美事”，源于当地林业碳票制度释放的红利。借助碳票，生态公益林可折算成碳减排量进行交易，给林木所有权人带来“真金白银”，让当地人守护绿水青山的决心更坚定、获得感更充实。完善制度、加强引导，形成保护者受益、使用者付费、破坏者赔偿的利益导向机制，绿水青山的颜值必将更高，金山银山的成色定能更足。\n今天的中国，绿水青山就是金山银山的理念深入人心，经济高质量发展和生态环境高水平保护协同推进，走出了一条生产发展、生活富裕、生态良好的文明发展道路。路子选对了就要持续走下去。把绿水青山建得更美，把金山银山做得更大，这是“让人民群众在绿水青山中共享自然之美、生命之美、生活之美”的题中应有之义，也是让良好生态环境“成为经济社会持续健康发展的支撑点”的必然要求。"
  },
  {
    "title": "挖掘机器人产业更大潜力（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-05.htm",
    "date": "2023-05-23",
    "content": "实现机器人产业与制造业良性互动，既要补短板也要锻长板，着力拓展机器人应用的深度和广度\n\n焊接0.4毫米的超薄碳钢板，1分钟内码放10箱货物……在前不久举办的第十九届天津工博会上，各类工业机器人精彩亮相，展示出超强技术实力。\n加快建设制造强国、加快制造业转型升级，为机器人产业提供了广阔空间。近年来，工业机器人应用日益广泛，正从汽车制造、金属制品加工等传统领域向新一代半导体等行业延伸。机器人技能也随之“进化”，不只会干搬运等“体力活”，还能做排产、质检等“脑力活”。统计显示，我国机器人产业规模快速增长，其中，工业机器人应用覆盖国民经济60个行业大类、168个行业中类，稳居全球第一大工业机器人市场。\n机器人应用不断拓展，支撑制造业迈向中高端。机器人产业自身规模并不大，但能量不容小觑。作为生产工具，机器人具有操作精细、稳定等特点，能解决一些生产环节的难题；作为新兴技术载体，机器人是人工智能、5G等数字技术连接制造业的桥梁。当前，数字经济方兴未艾，智能化、网联化、柔性化制造加速推进。发挥好机器人的撬动作用，不仅能让制造业提质增效，还有望开辟新领域、新赛道，为制造业发展创造新机遇。\n我国机器人产业优势明显。国际机器人联合会统计显示，2021年我国制造业机器人密度达到每万人超300台，比2012年增长约13倍。同时，一些领域的创新走在世界前列。比如，借助机器视觉技术，给机器人装上“火眼金睛”，引领了工业质检的潮流。我国机器人应用还有较大提升空间，产业自身也存在技术积累不够、基础相对薄弱等不足。实现机器人产业与制造业良性互动，既要补短板也要锻长板，着力拓展机器人应用的深度和广度。\n推动机器人产业高质量发展，需要持续攻关关键核心技术，保障供应链自主可控和产业安全。工业机器人中，核心零部件占整机成本的70%以上。近些年，国产机器人攻克了精密减速器、控制器、伺服系统等领域的部分难题，产品国产化率逐步提升，但材料研发、加工工艺等依然比较薄弱。由于技术因素，自主品牌工业机器人以组装和代加工为主，大多处于行业中低端。此外，在操作系统和相关基础软件上，国产工业机器人起步相对较晚。要在激烈竞争中实现并跑、领跑，必须努力提升机器人核心部件、软件国产化水平，强化产业链供应链安全。\n推动机器人产业高质量发展，也需要完善产用协同创新生态，以应用牵引机器人产业创新。深耕优势行业，通过“机器人+应用”带动技术突破、产品升级，是国产机器人发展的重要经验。着眼未来，一方面，应组织好产需精准对接，加快成熟场景普及推广，拓展新能源汽车、光伏等新兴领域需求，推进与新一代信息技术的融合，努力把产业优势转化为技术优势；另一方面，支持用户参与机器人产业链攻关，凝聚各方合力，才能携手开发更先进、适应性更好的产品和方案。\n加快建设以实体经济为支撑的现代化产业体系，关系我们在未来发展和国际竞争中能否赢得战略主动。作为实体经济的重要组成部分，做强做优制造业意义重大。聚焦产业链痛点、应用堵点、创新难点，让机器人更好赋能制造业升级，就能更好助力实体经济高质量发展，为全面建成社会主义现代化强国奠定更加坚实的物质技术基础。"
  },
  {
    "title": "厚植乡村兴业致富内生动力（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-05.htm",
    "date": "2023-05-23",
    "content": "燕山深处，滦河岸边，山野泛青。来到河北省滦平县，已是傍晚，火斗山镇孙营村的文化广场上，孩子们正在玩耍嬉戏。环顾四周，篮球场、小花园、垃圾处理站等设施一应俱全，红瓦白墙的民居整洁有序。\n见文化广场旁几名村民正在闲聊，笔者走过去攀谈：“咱村这些年啥变化最大？”这一问，话匣子可打开了，七嘴八舌，好不热闹。\n“路的变化最大咧！过去，孙营村没硬化路，下雨就是一脚泥，真埋汰！”村干部梁树江率先“抛砖”，“10年前路修了，灯也亮了，出门可方便咧。”\n村民邢亚杰插了话：“我瞅着是水！以前村里就一眼井，喝水全靠中午开俩小时水泵，可费事了。2016年通了自来水，得劲儿！”\n“村还是那个村，可当年路上到处都是草堆、粪堆，过车都费劲。”一旁的王强嗓门大，说话也直，“现在杂物都清了，垃圾有人专门拉走。地上这么干净，你捏着垃圾转悠，都不好意思随手扔！”\n脱贫户马秉金刚从山里采药回来，他掰着手指头算起账：“要我说，还是收入。我是村里的卫生员，老伴是村里的网格员，加上外出打工和土地流转的收入，每年能挣四五万元。”\n“那还有啥新期盼吗？”笔者追问。\n“兜底的好政策别变，挣钱的好工作更多。”这次的回答，出奇一致。\n环境更美、日子更红火，是今天包括孙营村在内的中国乡村的真实写照。打赢脱贫攻坚战后，乡亲们对美好生活有了更多期盼。全面推进乡村振兴，让乡亲们生活更上层楼，既要把产业振兴作为重中之重，又要把巩固脱贫成果作为底线任务。\n没有产业的兴旺，就没有理想的就业和收入。乡村产业振兴要在彰显地域特色上下功夫，在促进三产融合中找出路。张百湾镇周台子村的长粒香米、金沟屯镇下营子村的中草药、付营子镇头道河村的苹果……滦平的不少村镇，利用自然禀赋优势，因地制宜、因时制宜，大力发展特色种植业，并以此为基础衍生出精品民宿、乡村旅游等特色服务业，促进了村民就近就业增收。事实证明，独特的自然禀赋和生态资源蕴含着比较优势。扬长避短、善用优势，就能做大特色产业、延长产业链，把更多增值收益留在农村、留给农民。\n确保脱贫不返贫，就要兜底稳收入。以马秉金为例，他儿子2019年患重病，治疗费用高，如果没有大病保险、低保，生活会很困难。得益于防止返贫动态监测体系，当地实现了从“人找政策”到“政策找人”的转变，马秉金一家很快享受到“一户一策”帮扶。应看到，关注重点人群、兜住基本民生底线，既扩大帮扶政策的覆盖面，也提高分层分类的精准度，才能更好兼顾效率与公平。\n乡村振兴，关键在人、关键在干。如何增强群众内生发展动力，是一道必答题。有产业、能就业，有保障、可兜底，为群众过上好日子创造了有利条件。但说一千道一万，自己动手才能丰衣足食。乡村振兴依然要重视扶志扶智。参加学习培训，成为技能高手；抓住政策机遇，扩大生产规模；融入产业体系，把资源变成资产……充分发挥群众的主体作用，集众智、汇众力，必能激发出致富兴业的强大力量。\n为经济作物追肥剪枝，行走在崎岖山路上护林防火，加紧排练评剧为村里文艺活动做准备……眼下，滦平人可忙着呢。新征程上，铆足干劲、锐意进取，继续巩固拓展脱贫攻坚成果，全面推进乡村振兴，乡亲们的腰包会越来越鼓，日子会越过越红火。\n（作者为本报评论部编辑）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-05.htm",
    "date": "2023-05-23",
    "content": "杭州湾跨海铁路桥海上首桩开钻，济郑高铁山东段完成全线箱梁架设，贵南高铁开始全线联调联试……今年以来，各地铁路项目建设稳步推进，前4个月全国铁路完成固定资产投资同比增长6.3%，铁路网通达性不断增强，覆盖面持续扩展，现代化铁路基础设施体系加快构建。\n这正是：\n穿隧架桥越险阻，\n推进项目筑通途。\n路网扩容促发展，\n神州大地活力足。\n林子夜文"
  },
  {
    "title": "“汽车下乡”重在优化消费环境（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_5-05.htm",
    "date": "2023-05-23",
    "content": "汽车消费作为大宗消费，是当前稳经济、促消费的重要抓手。近日，国务院常务会议审议通过关于加快发展先进制造业集群的意见；部署加快建设充电基础设施，更好支持新能源汽车下乡和乡村振兴。开展新能源汽车下乡活动，不仅能够降低用车成本、引导农村居民绿色出行、提升农村居民幸福指数，而且能够进一步提振消费动力、拉动经济增长，是一件利国利民的好事。把好事办好，还要挖掘农村市场的潜力，在优化新能源汽车消费环境上持续用力。\n供给侧至关重要。随着生活水平稳步改善，农村居民对出行的需求日渐提高。绿色环保、用车成本较低的新能源汽车成为人们出行的重要选择，农村市场发展成为新能源汽车的重要增长点。值得注意的是，当前人民对美好生活的向往总体上已经从“有没有”转向“好不好”“优不优”，品质型消费逐渐取代了温饱型消费。但农村消费有其特点，相较于城市居民，农村居民更注重汽车皮实耐用和强大装载力，农村道路路况也与城市存在差别。在这种背景下，车企在产品开发上，应瞄准农村市场需求，注重产品的驾驶体验、安全性等，“定制”更多适宜农村地区使用的、质量可靠的车型，丰富新能源汽车供应，从而获取更大的农村市场份额。\n要破除制约消费的障碍。买车对农村家庭来说是一件大事，养车也需要一笔不小支出。如果相关配套设施、售后服务跟不上，势必会挫伤农村消费者的购车积极性。充电排队现象在城市并不鲜见，而大多数乡镇很少有充电桩，更不用说新能源汽车的维护网点。农村居民购车后“充电难”“为一颗螺丝钉专门进一趟城”，在一定意义上成为影响新能源汽车农村销售量的关键因素。要更长效、有力地促进新能源汽车消费，还应将售后服务与销售渠道一起下沉，在乡镇一级建立稳定、有序、优质的售后服务网点，让农村居民买着放心、用着省心，免除购车的后顾之忧。要加大力度支持相关配套设施建设，创新充电基础设施建设、运营、维护模式，让广大农村居民也能享受到便利的充换电服务，建设车用天然气加气站，以满足农村地区社会车辆的加气需求。\n让新能源汽车下乡更顺畅，需要政府、行业、企业等相关各方共同努力，优化新能源汽车消费环境，给农村消费者提供更多实惠，更好满足农村居民日益增长的出行需求。\n（摘编自《陕西日报》）"
  },
  {
    "title": "艺术扮靓乡村美好生活（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_6-05.htm",
    "date": "2023-05-23",
    "content": "将艺术融入乡村生活，以艺术引领文化建设，将更好助益乡村文化“活”起来、村民精神“富”起来\n\n在乡村，艺术的能量有多大？四川省平昌县双城村是经典油画《父亲》的诞生地，当地借助《父亲》这一艺术名片的影响力，盘活优质生态、传统村落等多种资源，把村落打造成了乡村旅游集散地，成为乡村文化振兴省级样板村。双城村的故事，彰显出艺术赋能乡村振兴的重要价值。\n艺术是对美的表达，能点亮美好生活。浙江省杭州市富阳区东梓关村，将失修已久的老宅改造为白墙黛瓦的杭派民居，修缮后的房屋连缀成一幅江南水墨画，曾经“空心”的村庄再获人气；广东省深圳市龙华区上围村，曾经垃圾堆积如山、污水流入河道，如今陈旧的墙面成为“画纸”，废弃的房屋成为展厅，人们在浓郁的艺术气息中尽享恬静的村居生活；重庆市酉阳土家族苗族自治县花田乡中心村，将美学范式引入“厕所革命”，让改建后的厕所兼具实用性与美观性。将艺术之力注入美丽乡村建设，不仅让村容村貌焕然一新，也为人们铺展更多“向往的生活”。\n乡村振兴既要塑形，也要铸魂。艺术是一条润泽心灵、涵养乡风的河流。在云南省丽江市永胜县兴义村，墙绘师刘志诚用一幅幅精美的墙绘，带领村民们感受美、传播美。村民们慢慢对美有了更多追求与向往，不少孩子也想学画画，艺术和梦想的种子开始在他们心底萌芽。让艺术浸润乡土，更多改变就会发生。如今，举办乡村艺术节，让乡亲们拥有别开生面的美学体验；打造儿童艺术工坊，让孩子们在动手动脑中接受美学教育；“晒村歌”“办村晚”，激活乡村沉睡的文化资源，增强村民的文化认同感和获得感……艺术助力乡村文化振兴的触角不断延伸，实践愈发丰富。将艺术融入乡村生活，以艺术引领文化建设，将更好助益乡村文化“活”起来、村民精神“富”起来。\n艺术也是一把“金钥匙”，能激活潜在的增长点，为乡村经济“解锁”更广阔的发展空间。在山西省左权县泽城村，颇具地方风貌的老树石头、保护完好的古村风貌，就被艺术“相中”，成为带动产业发展的丰厚资源。左权县把泽城、桐峪、老井3个片区，用艺术元素加以改造，打造写生基地，吸引众多师生、艺术家寄情山水、纵情创作。建起写生驿站、举办艺术画展、发展村落研学……丰富的业态带动了文旅消费，也拉动了当地就业，让村民们吃上了“山水饭”。“古村入画、发展开花”的生动实践，让我们看到，将艺术融入乡村生活，能助力落实“绿水青山就是金山银山”的理念，能拓宽村民的增收路、乡村的振兴路。\n从艺术创作提升人居环境，到艺术活动丰富文化选择，再到“艺术+”创新业态、带来发展机遇，新时代的乡村被艺术装点得更加美丽。推动乡村振兴，人们也对艺术寄予着更高期待。如何在艺术改造中更好留住乡愁？如何促进不同艺术形态与乡村产业有机融合？如何更好助推乡村产业高质量发展？回答好这些问题，需要立足长远、系统规划，需要因地制宜、探索经验，更需要汇聚力量、推动共建，将乡村发展的内生动力蓄得更足。\n随着各具特色的艺术实践在田间地头深入开展，艺术将不断拓展乡村文化振兴的路径。期待艺术滋养更多地方的百姓，扮靓乡村美好生活。"
  },
  {
    "title": "本版责编：李  斌  石  羚  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_7-05.htm",
    "date": "2023-05-23",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "《习近平著作选读》第一卷、第二卷出版座谈会发言摘编",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-06.htm",
    "date": "2023-05-23",
    "content": "筑牢带头做到“两个维护”的思想根基\n中央办公厅分管日常工作的副主任  孟祥锋\n好雨知时节。在全面贯彻党的二十大精神的开局之年，在全党开展主题教育之际，党中央编辑出版《习近平著作选读》，为深入学习贯彻习近平新时代中国特色社会主义思想提供权威教材，的确犹如下了一场及时雨，具有重大的政治意义、理论意义和历史意义。这段时间的学习虽是初步的，但真理的味道是甜的，收获是沉甸甸的，越学越充满理论自信、成就自豪和对实现民族复兴光明未来的坚定信心。\n一是更加深刻领悟科学理论的真理力量。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义。选读犹如新时代治国理政的“百科全书”，全方位展现这一思想的重大意义、科学体系、核心要义、实践要求，全景式记录这一思想的发展历程，立体式彰显这一思想的博大精深。越是钻进去学，越能深刻体悟真理的力量、真经的深邃。习近平新时代中国特色社会主义思想科学回答了中国之问、世界之问、人民之问、时代之问，实现了马克思主义中国化时代化新的飞跃。选读的出版有利于全党对创新理论的全面学习、全面把握、全面落实。新征程上，我们必须坚持不懈用这一思想凝心铸魂，将其转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n二是更加深刻领悟“两个确立”的决定性意义。加强党的全面领导特别是加强党中央集中统一领导，是贯穿选读的一根红线。实践检验真理，事实胜于雄辩。新时代党和国家事业取得历史性成就、发生历史性变革，根本在于“两个确立”，在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想的科学指引。新征程上，我们必须坚定拥护“两个确立”、坚决做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，更加自觉同以习近平同志为核心的党中央保持高度一致，奋进新征程、创造新伟业。\n三是更加深刻领悟人民至上的大道理。人民至上，微言大义；悠悠万事，唯此为大。人民至上的鲜明立场和大情大爱渗透于选读的字里行间，充分彰显了习近平总书记“我将无我，不负人民”的使命情怀。“江山就是人民，人民就是江山。”正是坚持人民至上，以习近平同志为核心的党中央领导我们打赢了人类历史上规模最大的脱贫攻坚战，圆了小康这个中华民族的千年梦想，取得疫情防控重大决定性胜利，老百姓的日子越过越红火。新征程上，我们必须坚持人民至上，把为民造福作为最大政绩，扎实推进共同富裕，不断实现人民对美好生活的向往。\n四是更加深刻领悟勇于自我革命的真谛。找到党的自我革命这一跳出治乱兴衰历史周期率的第二个答案，是习近平新时代中国特色社会主义思想的一大原创性贡献。系统学习选读中有关论述，越发体悟到习近平总书记的深远考量、良苦用心和政治担当。对全面从严治党，习近平总书记是语重心长地讲，响鼓重槌地敲，坚持不懈地抓。正是依靠全面从严治党的革命性锻造，依靠无私无畏的自我革命，保证了我们这个百年大党始终坚守初心使命，始终保持不变质、不变色、不变味，始终团结成“一块坚硬的钢铁”，始终成为中国特色社会主义事业的坚强领导核心，始终在国际风云变幻中赢得历史主动。全面从严治党永远在路上，党的自我革命永远在路上。新征程上，我们必须时刻保持解决大党独有难题的清醒和坚定，时刻牢记“三个务必”，走好新的赶考之路，坚定不移以党的自我革命引领社会革命。\n近年来，中央办公厅坚持将学习贯彻习近平新时代中国特色社会主义思想当作首要政治任务，教育引导党员干部立志用一辈子学思践悟。我们一定深学细悟选读等重点书目，及时跟进学习习近平总书记最新重要讲话，在深化内化转化上下功夫，筑牢带头做到“两个维护”的思想根基，更扎实地掌握看家本领，不断提高服务保障党中央和习近平总书记的思想自觉、政治能力、业务水平，努力打造让党中央和习近平总书记放心满意的坚强前哨和巩固后院。\n\n深刻认识把握习近平新时代中国特色社会主义思想的重大贡献\n中央宣传部分管日常工作的副部长、文化和旅游部部长  胡和平\n编辑出版《习近平著作选读》，是党和国家政治生活中的一件大事，具有重大而深远的意义。根据党中央批准的工作方案，中央宣传部会同中央办公厅、中央党史和文献研究院承担这项重大政治任务，高质量完成选读编辑出版工作，为广大干部群众深入学习贯彻习近平新时代中国特色社会主义思想提供了权威教材。认真学习研读这部著作，我们更加深刻感受到这一思想闪耀真理光芒、富有实践伟力，更加深刻体悟到这一思想在马克思主义发展史、中华文明发展史、人类社会发展史上的重要地位和重大贡献。\n一是为丰富发展马克思主义作出了原创性贡献。恩格斯曾深刻指出，“我们的理论是发展着的理论，而不是必须背得烂熟并机械地加以重复的教条。”习近平新时代中国特色社会主义思想之所以是当代中国马克思主义、二十一世纪马克思主义，就在于这一思想以具体的历史的态度对待马克思主义，既坚持马克思主义立场观点方法，又紧密结合时代条件和实践要求推进理论创新创造，深刻回答中国之问、世界之问、人民之问、时代之问，实现了马克思主义中国化时代化新的飞跃。这一思想围绕坚持和发展中国特色社会主义、推进和拓展中国式现代化、坚持和加强党的全面领导等重大理论和实践课题，提出一系列原创性的治国理政新理念新思想新战略，系统性地深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，创造性地拓展了马克思主义哲学、马克思主义政治经济学、科学社会主义的内涵，赋予马克思主义更为鲜明的中国特色、更为显著的时代特征、更为生动的实践特点，使马克思主义以旺盛活力和崭新形象展现于世，充分彰显了以习近平同志为主要代表的新时代中国共产党人创新发展马克思主义的巨大理论勇气和坚定理论自信。学习选读，对于我们深刻认识习近平新时代中国特色社会主义思想开辟了马克思主义理论发展的新境界，不断谱写马克思主义中国化时代化新篇章，具有重要意义。\n二是为传承发展中华优秀传统文化作出了历史性贡献。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂。习近平新时代中国特色社会主义思想鲜明提出“两个结合”，使马克思主义的理论主脉和中华民族的精神血脉内在贯通，使历史中国的深厚底蕴与现实中国的崭新气象深相融通，用马克思主义真理力量激活了中华文明的强大生命力。这一思想立足中华民族伟大复兴的现实要求，深刻阐述中华优秀传统文化的历史渊源、发展脉络、思想精华、鲜明特质，进一步明确中华优秀传统文化作为根基和命脉的时代价值，标志着新时代中国共产党人对中华优秀传统文化的认识达到了新的历史高度。这一思想坚守中华文化立场，坚持古为今用、推陈出新，不断推进中华优秀传统文化创造性转化、创新性发展，使中华优秀传统文化在当今时代焕发出蓬勃生机和独特魅力，标志着中华民族和中国人民的文化自信、文化自觉达到了新的历史高度。学习选读，对于我们深刻体会习近平新时代中国特色社会主义思想是中华文化和中国精神的时代精华，以更加昂扬的精神面貌铸就中华文化新辉煌，具有重要意义。\n三是为推动人类文明进步事业作出了世界性贡献。人类社会发展的历史，是一个日益走向普遍交往、紧密联系的世界历史的过程，和平、发展、合作、共赢是不可阻挡的大趋势大潮流。习近平新时代中国特色社会主义思想洞察世界发展大势、把握人类前进方向，深刻回答“人类社会何去何从”“世界各国如何相处”“不同文明怎样交往”等关乎人类前途命运的重大问题，为人类对更好社会制度的探索、对共建美好世界的追求提供了中国智慧和中国方案。这一思想高举中国特色社会主义伟大旗帜，推进和拓展中国式现代化，以中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，实现了对世界现代化理论和实践的重大创新，写出了科学社会主义新版本，开拓了人类文明新形态，展现了一幅不同于西方资本主义现代化的图景，为广大发展中国家独立自主探索现代化道路提供了全新选择。这一思想站在真理和道义制高点，弘扬全人类共同价值，推动构建人类命运共同体，超越了零和博弈、强权政治等陈旧思维，凸显了全人类的共同命运、共同利益、共同价值追求和共同责任，为推动世界和平与发展指明了人间正道，极大增强了人类社会追求更加光明未来的信心和力量。学习选读，对于我们深刻把握习近平新时代中国特色社会主义思想的世界意义、国际视野和天下情怀，更好地为人类文明发展进步事业作出新贡献，具有重要意义。\n下一步，我们将按照党中央要求，结合正在全党深入开展的主题教育，组织好《习近平著作选读》学习运用工作，坚持不懈推动用习近平新时代中国特色社会主义思想凝心铸魂。要在深化学习上用力，发挥党委（党组）理论学习中心组学习示范带动作用，大兴调查研究之风，切实把学习成效转化为做好本职工作、推动事业发展的强大力量。在研究阐释上聚焦，围绕体系化研究、学理化阐释，组织理论界从学术基础、实践导向、国际视野、历史维度等方面深化研究，推出更多高质量成果。在宣传普及上创新，坚持大众化方向，转变文风话风，改进方式手段，提高传播针对性、实效性，不断推动党的创新理论入脑入心。\n\n从四个维度深刻领会习近平新时代中国特色社会主义思想\n中央党校（国家行政学院）分管日常工作的副校长（副院长）  谢春涛\n《习近平著作选读》第一卷、第二卷，集中体现了习近平新时代中国特色社会主义思想。这一思想的理论视野之宏大、原创性成果之丰富、世界性影响之巨大，在马克思主义发展史上写下了浓墨重彩的篇章。\n我以为，应该从四个维度深刻领会习近平新时代中国特色社会主义思想。\n一是问题导向。党的十八大以来，国内外形势新变化和实践新要求，迫切需要我们从理论和实践的结合上深入回答关系党和国家事业发展、党治国理政的一系列重大时代课题。这主要是，世界经历百年未有之大变局，国际经济、科技、文化、安全、政治等格局发生深刻调整。中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。中国共产党面临执政新考验，一系列长期积累及新出现的突出矛盾和问题亟待解决。\n二是理论贡献。习近平新时代中国特色社会主义思想为丰富发展马克思主义作出了一系列原创性贡献。我理解，至少有18个方面。在时代特征上，提出当今世界正经历百年未有之大变局。在社会主要矛盾上，提出我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。在党的领导上，提出中国特色社会主义最本质的特征、中国特色社会主义制度的最大优势是中国共产党领导。在中国特色社会主义建设方面，提出“五位一体”总体布局和“四个全面”战略布局。在现代化道路方面，提出以中国式现代化全面推进中华民族伟大复兴。在国家治理上，提出推进国家治理体系和治理能力现代化。在经济建设上，提出贯彻新发展理念，构建新发展格局，推动高质量发展。在政治建设上，提出发展全过程人民民主。在法治建设上，提出推进全面依法治国。在文化建设上，提出社会主义核心价值观，实现文化自信自强。在社会建设上，提出保障和改善民生，加强和创新社会治理。在生态文明建设上，提出人与自然和谐共生。在国家安全上，提出总体国家安全观。在民族问题上，提出铸牢中华民族共同体意识。在国家统一上，提出对特别行政区实行全面管治权和新时代党解决台湾问题的总体方略。在国防和军队建设上，提出走中国特色强军之路。在外交上，提出推动构建人类命运共同体。在党的建设上，提出推进党的自我革命，全面从严治党。\n三是实践价值。在习近平新时代中国特色社会主义思想科学指引下，党和国家事业取得历史性成就、发生历史性变革。党中央权威和集中统一领导得到有力保证。管党治党宽松软状况得到根本扭转。我国经济发展平衡性、协调性、可持续性明显增强。中国特色社会主义制度更加成熟更加定型。我国社会主义民主政治制度化、规范化、程序化全面推进。法治中国建设迈出坚实步伐。我国意识形态领域形势发生全局性、根本性转变。人民生活全方位改善，社会治理社会化、法治化、智能化、专业化水平大幅度提升。美丽中国建设迈出重大步伐。人民军队实现整体性革命性重塑、重整行装再出发。国家安全全面加强。香港局势实现由乱到治的重大转折，牢牢把握两岸关系主导权和主动权。中国特色大国外交全面推进，我国国际影响力、感召力、塑造力显著提升。\n四是世界意义。习近平总书记鲜明提出并深刻阐述了构建人类命运共同体的重大倡议，提出全球发展倡议、全球安全倡议和全球文明倡议，阐明了中国的安全观、发展观、义利观、全球化观、全球治理观，提出弘扬全人类共同价值、推动构建新型国际关系、推动共建“一带一路”高质量发展，描绘了建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界的美好愿景，为维护世界和平与促进共同发展提供了中国智慧、中国方案。习近平新时代中国特色社会主义思想关于解决中国问题的内容，对其他国家也有重要借鉴意义。\n中央党校（国家行政学院）作为党的思想理论建设的重要阵地，将按照习近平总书记要求，坚守“为党育才、为党献策”的党校初心，带头学习研究宣传阐释习近平新时代中国特色社会主义思想。把这一思想作为干部教育培训的中心内容，把《习近平著作选读》和习近平总书记的其他著作作为基本教材，引导学员全面系统深入学习。加强对习近平新时代中国特色社会主义思想的研究阐释和宣传工作，在体系化、学理化上下功夫，推动党的创新理论深入人心。\n\n坚持问题导向  破解发展难题\n中央党史和文献研究院院长  曲青山\n《习近平著作选读》的出版是党和国家政治生活中的一件大事。这部著作生动记录了习近平新时代中国特色社会主义思想的创立历程，集中展现了这一思想的科学体系、精神实质、核心要义、实践要求，是深入学习贯彻习近平新时代中国特色社会主义思想的权威教材。认真研读这部著作，我们可以深切体会到这一思想所贯穿的强烈问题意识、鲜明问题导向。“坚持问题导向”，是党的二十大报告从最深层次、最高抽象凝练概括的“六个必须坚持”之一，是党的十八大以来党治国理政的突出特点，是习近平新时代中国特色社会主义思想的实践要求，也是推进马克思主义中国化时代化的现实着眼点。\n第一，坚持问题导向是马克思主义的鲜明特点，也是我们党重要的思想方法和工作方法。与时代同步伐，与人民共命运，关注和回答时代和实践提出的重大课题，是马克思主义永葆生机活力的奥妙所在。马克思指出：“问题就是时代的口号，是它表现自己精神状态的最实际的呼声。”毛泽东同志说：“什么叫问题？问题就是事物的矛盾。哪里有没有解决的矛盾，哪里就有问题。”纵观我们党的百年历史，党领导人民干革命、搞建设、抓改革，从来都是为了解决中国的实际问题。我们党之所以能够不断从胜利走向胜利，始终走在时代前列，一个重要原因就在于能够准确把握各个时期中国社会的主要矛盾，在发现问题、分析问题、解决问题中把握历史脉络、找到发展规律、推进理论创新。也就是习近平总书记所指出的，“历史总是在不断解决问题中前进的。”\n第二，习近平新时代中国特色社会主义思想是准确把握和科学回答重大时代课题的理论结晶。习近平总书记指出：“每个时代总有属于它自己的问题，只要科学地认识、准确地把握、正确地解决这些问题，就能够把我们的社会不断推向前进。”党的十八大以来，以习近平同志为核心的党中央坚持问题导向，直面一系列长期积累及新出现的突出矛盾和问题，进行深邃思考和科学判断，系统回答了新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义，建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国，建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党等重大时代课题，在实践的基础上及时回答了中国之问、世界之问、人民之问、时代之问，推进了党的理论创新。《习近平著作选读》对这些重大时代课题进行了深刻阐述，并作出了全面而充分的反映。比如，面对党内一度存在的对坚持党的领导认识模糊、行动乏力，落实党的领导弱化、虚化、淡化等问题，提出坚持和加强党的全面领导这一重大原则；面对西方敌对势力对我国民主政治的攻击、污蔑和歪曲，提出发展全过程人民民主的重大命题；面对发展中不平衡、不协调、不可持续的突出问题，提出立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展。再比如，面对资源环境约束趋紧、生态系统退化，特别是各类环境污染、生态破坏等突出问题，提出绿水青山就是金山银山的理念，倡导人与自然和谐共生，推进美丽中国建设；面对经济全球化遭遇的逆流逆风和单边主义、保护主义甚至霸权主义甚嚣尘上，提出构建人类命运共同体的理念；面对“四大考验”“四种危险”和党内存在的突出问题，提出全面从严治党和党的自我革命的战略思想；等等。可以说，习近平新时代中国特色社会主义思想的“十个明确”“十四个坚持”“十三个方面成就”的全部内容，就是在勇于直面问题、解决问题中孕育、创立、形成和发展的。\n第三，在解决问题、破解难题中推进强国建设、民族复兴伟业。习近平总书记指出：“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”这是一项前无古人的开创性事业，前进道路上，必然会遇到大量的问题，有的是新问题，有的是老问题，有的是新老问题的叠加和交织，有的是老问题采取了新表现。我们会遭遇各种艰难险阻，要经受许多风高浪急甚至惊涛骇浪的重大考验。只有聆听时代声音，把握时代脉搏，回应时代呼唤，认真研究解决各种重大而紧迫的问题，才能不断打开事业发展的新天地。《习近平著作选读》给了我们立场，给了我们方向，给了我们智慧，给了我们力量。我们要增强问题意识，聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，不断提出真正解决问题的新理念新思路新办法，继续谱写新时代中国特色社会主义更加绚丽的华章。\n下一步，中央党史和文献研究院将按照党中央安排部署，认真开展主题教育，学习好使用好《习近平著作选读》，更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”；走在前、作表率，立足职能定位，深入开展调查研究，进一步做好党史和文献工作，为强国建设、民族复兴作出积极贡献。\n\n深刻把握习近平新时代中国特色社会主义思想的世界观和方法论\n中国社会科学院院长  高  翔\n《习近平著作选读》第一卷、第二卷全面记录了新时代十年的历史性成就和历史性变革，全面展示了习近平总书记的伟大理论创造和实践创造，是用科学理论武装全党的权威教材。习近平总书记从最深层次、最高抽象的角度，凝练了习近平新时代中国特色社会主义思想的基本内核和本质规定，即这一思想的世界观和方法论以及贯穿其中的立场观点方法，这就是党的二十大概括的“六个必须坚持”。“六个必须坚持”是马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的理论结晶，体现了科学性、民族性、时代性的统一，具有坚实的科学理论支撑、深厚的历史文化内涵和伟大的实践指导意义，既是对辩证唯物主义、历史唯物主义的坚持和发展，也是对中华优秀传统文化的历史性升华和新时代表达，是具有新时代中国共产党人鲜明特色的世界观和方法论。\n“必须坚持人民至上”是习近平新时代中国特色社会主义思想的根本立场，坚持和发展了唯物史观“人民性”这一本质属性，升华了中华民族“民为邦本、本固邦宁”的优秀民本思想，彰显了我们党的为民情怀和以人民为中心的发展思想。习近平总书记是从人民中成长起来、深受人民爱戴的人民领袖。在习近平总书记心中，人民的分量比泰山还重，群众永远是第一牵挂。“江山就是人民，人民就是江山。”这句经典论断，深刻诠释了新时代坚持党的群众路线的重大政治意义。\n“必须坚持自信自立”是习近平新时代中国特色社会主义思想的精神品格，坚持和发展了马克思主义固有的自信特质，升华了中华民族自强不息的奋斗精神，宣示了我们党坚定不移以中国式现代化全面推进中华民族伟大复兴的信心和决心。我们走自己的路，具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力，我们对中华民族的辉煌未来充满信心。\n“必须坚持守正创新”是习近平新时代中国特色社会主义思想的科学态度，坚持和发展了马克思主义与时俱进的理论品格，升华了中华民族“穷则变，变则通，通则久”的创新理念，明确了全面推进理论创新、实践创新、制度创新、文化创新以及其他各方面创新的基本遵循，为我们开启新的伟大征程提供了科学指引。\n“必须坚持问题导向”是习近平新时代中国特色社会主义思想的实践要求，坚持和发展了马克思主义斗争精神，升华了中华民族居安思危、直面问题、敢于斗争的优秀传统，为进一步推进中国式现代化事业提供了方法论遵循。新时代是奋斗者的时代，不敢斗争是没有前途的，畏难懈怠是没有未来的。\n“必须坚持系统观念”是习近平新时代中国特色社会主义思想一以贯之的方法论特色，坚持和发展了马克思主义普遍联系观点，升华了中华民族善谋万世、善谋全局的系统思维传统，反映了新时代中国共产党人的科学思想方法和工作方法。面对新形势、新情况、新任务，我们必须强化系统思维能力，善于前瞻性思考、全局性谋划、整体性推进党和国家各项事业。\n“必须坚持胸怀天下”是习近平新时代中国特色社会主义思想的崇高境界，坚持和发展了马克思主义人类解放学说，升华了中华民族源远流长的“世界大同，天下一家”的天下观，宣示了新时代中国共产党人继往开来的伟大风范、胸怀天下的博大情怀。我们的事业前无古人，更关系千秋，正在复兴的中华民族必将为人类和平与发展事业贡献中国智慧、中国方案、中国力量。\n“六个必须坚持”是内在统一、相互联系的整体，深刻揭示了习近平新时代中国特色社会主义思想的精髓要义，系统诠释了这一思想的根本立场、精神品格、科学态度、实践要求、思想方法、崇高境界，集中展现了这一思想的强大真理力量和实践伟力。学习《习近平著作选读》，关键是要把党的创新理论的世界观和方法论作为研究问题、解决问题的总钥匙，自觉运用贯穿其中的立场观点方法，为强国建设、民族复兴提供科学的思想引领和强大的精神力量。中国社会科学院将坚定不移地沿着习近平总书记指引的方向前进，为坚持、发展和宣传好党的创新理论作出自己的贡献。\n\n坚决扛起带头学习贯彻习近平新时代中国特色社会主义思想的首都担当\n北京市委常委、宣传部部长  莫高义\n在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育之际，《习近平著作选读》第一卷、第二卷出版发行，是党和国家政治生活中的一件大事，具有重大而深远的意义。北京市高度重视选读学习。市级领导班子举行为期一周的读书班，认真研读选读等学习材料；为全市党员干部购买60多万册供学习使用；各大书店全力做好选读发行工作；市属新闻媒体深入开展宣传报道，在全市迅速兴起学习热潮。结合近一段时间的学习，谈三点体会。\n一是深刻认识新时代以来的伟大变革，深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”。选读生动反映了以习近平同志为核心的党中央团结带领全党全国各族人民推动党和国家事业取得历史性成就、发生历史性变革，开创中国特色社会主义新时代的历史进程。认真学习选读收录的一篇篇报告、讲话、谈话，新时代波澜壮阔的伟大实践生动展现在眼前，党和国家事业取得的重大成就历历在目。选读收录了多篇关于宣传思想工作的重要著作，加深了我们对新时代以来意识形态领域形势发生的全局性、根本性转变的理解把握。党的十八大以来，党从正本清源入手，推进宣传思想工作固本培元、守正创新，从根本上解决责任落实上的“松”，破除斗争态度上的“软”，力戒文化行业风气的“浮”，巩固阵地建设上的“实”，社会主义意识形态凝聚力和引领力不断增强。作为亲历者和参与者，我们接受到深刻的教育洗礼，收获到宝贵的精神财富，深刻认识到，新时代成就的取得，最根本在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想科学指引。我们将更加自觉地在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，坚持和捍卫“两个确立”，增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n二是深刻认识习近平新时代中国特色社会主义思想的真理力量，努力在理论武装上走在前列。选读集中反映了我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，推进马克思主义中国化时代化取得的重大理论创新成果。认真学习选读，我们深切感受到，习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，为全党全国人民树立了思想旗帜，为新时代党和国家事业发展指引了正确方向。在新时代非凡历程中，我们党之所以能够带领全国各族人民战胜各种风险挑战，成功推进国家强盛、民族复兴的伟大事业，关键在于思想上的统一为党的团结统一提供了最坚实最可靠的保证。北京作为国家首都，必须在学习践行党的创新理论中走在前、作表率，努力在主题教育中把理论学习、宣传提高到一个新水平。我们将始终把用党的创新理论凝心铸魂作为首要政治任务，坚持理论学习突出全面系统、深化转化，理论宣传突出实践导向、入脑入心，真正使习近平新时代中国特色社会主义思想成为改造主观世界和客观世界的强大思想武器。\n三是深刻认识习近平新时代中国特色社会主义思想的实践伟力，奋力做好首都文化这篇大文章。选读科学总结了我们党领导人民如期全面建成小康社会、迈上全面建设社会主义现代化国家新征程，以中国式现代化推进中华民族伟大复兴的宝贵经验，充分证明了中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。党的十八大以来，北京市所做的全部工作，归结起来就是一件事：推动习近平新时代中国特色社会主义思想在京华大地落地生根、开花结果，形成更多生动实践。我们将以新时代首都发展为统领，大力加强“四个中心”功能建设、不断提高“四个服务”水平，更好服务党和国家工作大局，更好满足人民群众对美好生活的向往。党的二十大对铸就社会主义文化新辉煌作出新的战略部署。我们将深刻把握中国式现代化是物质文明和精神文明相协调的现代化、丰富人民精神世界是中国式现代化的本质要求，把文化建设摆在更加突出的位置，围绕举旗帜、聚民心、育新人、兴文化、展形象推进全国文化中心建设，不断把理论学习成果转化为推进文化强国建设的实际成效。\n下一步，我们将按照党中央要求，坚持以首善标准开展主题教育，推动选读学习往深里走、往实里走、往心里走，切实把党的创新理论运用到贯彻落实党的二十大提出的重大战略部署之中，转化为凝心聚力促发展、坚持不懈抓落实的强大实践力量。"
  },
  {
    "title": "今年是长江十年禁渔全面实施的第三年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-07.htm",
    "date": "2023-05-23",
    "content": "核心阅读\n长江禁渔是为全局计、为子孙谋的重要决策。今年是长江十年禁渔全面实施的第三年，是“三年强基础”的收官之年。两年多来，水域生态、上岸渔民生产生活都发生了哪些变化？接下来如何更好保护长江生态、稳定上岸渔民生计？让我们跟随记者，一起探访长江岸线。\n\n烟波澹澹，水涨一篙。\n近日，鄱阳湖正式进入丰水期，最早的一批刀鲚已从长江洄游入湖，成群的鲤、鲫、鲇在水草间游弋。作为长江流域第一大淡水湖，这里即将陆续迎来各种鱼类繁殖生长的旺季。\n根据党中央部署，“一江一口两湖七河”，包括长江干流，长江口禁捕管理区，鄱阳湖、洞庭湖等大型通江湖泊，大渡河、岷江、沱江、赤水河、嘉陵江、乌江、汉江等重要支流，涉及全国15个省、直辖市，从2021年1月1日起实行10年禁捕。\n一年起好步、管得住，三年强基础、顶得住，十年练内功、稳得住。习近平总书记强调：“长江‘十年禁渔’是一个战略性举措，主要还是为了恢复长江的生态。10年后我们再看效果。”\n今年是长江十年禁渔全面实施的第三年。长江禁捕两年多来，水生生物多样性逐步恢复，退捕渔民转岗就业、获得安置保障，禁渔取得阶段性成效。\n一手抓保护，一手抓养护\n长江水生生物多样性逐步恢复\n放眼长江，波光粼粼，清江清湖，这是禁渔后的壮美景象。禁渔，意味着证注销、船封存、网销毁、人上岸。\n地处洞庭湖腹地的沅江市，禁捕水域近100万亩。2020年以来陆续建成的“智慧渔政”平台，与市、乡镇、村三级禁捕网格化管理体系相衔接。\n“过去光靠‘两条腿、一双眼、一个手电筒’工作，现在任何风吹草动，都能第一时间排查。”沅江市农业综合行政执法大队负责人周建平介绍，依托网格化管理体系，全市渔政执法监管成本和案发量分别下降20%和23%。\n万里长江浩浩汤汤，水域管理点多、线长、面广。两年多来，沿江各地加强禁渔执法监管，高压严打态势下，禁捕秩序稳定。2022年，各地农业农村部门月均出动执法人员14.4万人次、执法船艇1.1万艘次，查办非法捕捞等涉渔行政案件18525起，清理违规网具18.4万张（顶）。\n十年禁渔，抓保护是“堵前门”，还要“开后门”——抓养护。\n“扩大种群数量，放鱼是重要手段。”前不久，湖北省郧西县龟龙山庄负责人召集职工在郧西县生态渔业种苗繁育基地购置55万尾鱼苗，放流五龙河。\n五龙河注入天河，再入汉江，放流的这55万尾鱼苗欢快地在奔流清水中嬉戏，两岸杂花生树，水曲柳参天茂盛。“作为南水北调重要水源地，守好一江清水，护住渔业资源，我们责无旁贷。”郧西县委书记查宏说。\n按照农业农村部部署，每年6月6日这天，全国各地渔业主管部门在长江流域等地开展全国放鱼日同步增殖放流活动。这个时间正是鱼类的生长繁育季节。\n“增殖放流作为养护水生生物资源的一项重要措施，对促进渔业种群资源恢复、改善水域生态环境、增加渔业效益、提高渔民收入具有重要意义。”农业农村部渔业渔政管理局局长刘新中说。\n“十二五”以来，全国已累计投入增殖放流资金近124.9亿元，放流各类苗种超过4559.4亿尾。增殖放流社会影响日益加强，在许多地方已成为群众性生态文明建设活动，6月6日已经成为全国各地约定俗成的“放鱼日”。\n沙鸥翔集，鱼儿畅游。长江禁渔两年多来，给我们回报的是不断的惊喜。\n看数量，令人欣慰。\n珍贵物种长江江豚数量从2017年的1012头增长到2022年的1249头，实现历史性回升；胭脂鱼、长吻鮠、子陵吻虾虎鱼等珍稀濒危鱼种，在饶河、上犹江等水域屡次现身；“四大家鱼”以及各类区域代表物种资源正在加快恢复。\n看种类，令人心安。\n时隔20多年不见的鳤，在洞庭湖、湘江、沅江相继监测到一定数量的种群；首次在洞庭湖监测到长江鲟。农业农村部发布的长江流域水生生物资源与环境公报显示，2022年，长江流域重点水域监测到鱼类193种，比2020年的168种增加了25种，多数经济鱼类的平均个体重量普遍增幅在15%—30%。\n看生态，令人憧憬。\n2021年底，农业农村部发布实施了《长江流域水生生物完整性指数评价办法（试行）》。作为目前长江唯一干流没有闸坝阻隔的一级支流和率先试点全面禁渔的水域，赤水河的等级为“良”，明显优于其他水域。\n“长江十年禁渔的最终目标是为了恢复长江水生生物多样性。”农业农村部长江流域渔政监督管理办公室主任马毅说，两年多来，各项保护措施协同推进，水生生物资源和多样性均呈现恢复向好态势。\n告别“靠水吃水”模式\n上岸渔民稳得住、能致富\n长江禁捕是一个系统工程，渔民上岸后的生产和生活问题解决了，长江禁捕就有了稳定、扎实的社会基础。\n根据建档立卡情况，这次禁捕共有退捕渔船11.1万艘，涉及退捕渔民23.1万人，身后就是几十万个家庭。退捕渔民大多年龄偏大、技能单一，退捕后生计如何保证？社保、医保，一项都不能少。住房、上学，一个都不能落下。\n因人设岗，因地制宜，就近就地创业就业。\n“养老闲不住，就业年龄大”，不少50多岁的退捕渔民通过公开选聘，走上了“护渔员”公益岗位。\n“洞庭湖属于季节性湖泊，春天涨水，鱼要找浅滩产卵，入秋后鱼长肥了，水位也下降了。春秋这两个季节，都容易引来偷捕。”湖南省岳阳县荣家湾镇57岁的退捕渔民周界武说。退捕后，他成了东洞庭湖渔政监察执法局北洲中队的一名协巡员，每月收入3000元，生活有了保障。\n一周四天在船上巡查，周界武和过去打鱼的几个老伙计一起，每人拿出2万元，成立了千帆农产品专业合作社，干起种稻养虾的行当。“这段时间，每天能收上来三四百斤虾。6月份，还要种水稻呢！”周界武说。合作社成立两年多来，成员增加到8人，种养规模从最初45亩发展到175亩，去年纯收入达到50万元。\n告别旧模式，转岗新产业。\n“过去靠捕鱼捞虾，起早贪黑。现在上了岸，只要勤劳肯吃苦，一样能养活全家。”在当地政府支持下，湖北省蕲春县退捕渔民王文权一家用多年攒下的积蓄开了一家铝合金厂，还聘请8名退捕渔民来厂里务工，成了村里的致富带头人。\n湖北省是长江禁渔的主战场之一，在长江沿线禁捕范围最大，退捕渔民数量位居第二。全省制定过渡期延长政策，将退捕渔民过渡期由2年延长为3年，2022年灵活性就业人员占比由2021年的31.5%下降到28%。\n综合施策，全域覆盖兜底保障。\n“渔政，就是退捕渔民的‘娘家’。”岳阳县东洞庭湖渔政监察执法局局长邹飞跃介绍，县里成立就业创业促进会，为渔民提供职位信息和就业创业指导意见，全力帮扶920多名渔民实现转产就业。县财政每年拿出700万元，用于保障和改善退捕渔民生活。为解决上岸渔民家庭子女读书问题，参照家庭经济困难学生生活费补助标准，两年多来，已对全县430多户退捕渔民子女就读施行补助。\n“退捕渔民安置保障是长江十年禁渔的社会基础，各地通过发展产业、务工就业、支持创业、兜底帮扶等途径，为退捕渔民提供一揽子帮扶政策。”刘新中说。\n工作做细了，兜底到位了，退捕渔民满意了。\n截至2023年第一季度，中央和地方累计落实补偿补助资金272.31亿元，有力保障禁捕退捕资金需求；约16万名有就业能力和就业需求的退捕渔民转产就业，实现应帮尽帮；约22万名符合参保条件的退捕渔民参加基本养老保险，实现应保尽保。目前，已有44890名退捕渔民领取养老金。\n物种多样性和生存环境状况尚未根本性改善\n筑牢禁捕防线，仍需多方发力\n江清了，鱼多了，一些地方人心也活动了。有人讲，鱼这么多，要不要捕捞一些以保证可持续利用？也有人讲，监管上是不是可以放松一点了？\n且慢。\n长江禁渔事关生态修复，事关可持续发展。禁渔两年多来，虽然鱼类资源得到一定程度恢复，但物种多样性和生境状况尚未根本性改善，目前长江十年禁渔仍处在“三年打基础”的关键阶段。\n资源恢复并不乐观，保护资源需久久为功。\n“洞庭湖及湘、资、沅、澧‘四水’是长江重要的水生生物基因库。”湖南省水产科学研究所所长谢仲桂说，从监测情况看，珍稀水生物种的出现频次、数量和活动范围都有所增加，鱼的种类和资源量逐步提升，但物种多样性并未得到根本性改善。洞庭湖上游流水产卵生境型鱼类产卵场仍待修复。珍稀濒危鱼类刀鲚、鳤等的分布范围在逐步扩大，但资源量和历史相比，仍有较大差距。\n马毅介绍，从2021年渔业资源监测数据看，包括长江干流、鄱阳湖、洞庭湖在内的“一江两湖”，均为“较差”等级。\n护渔劲头只可紧而不可松。\n今年春季，在云南省水富市向家坝电站库区邵女坪建设的人工鱼巢，迎来了一批批产卵的鱼类。2021年以来，长江上游珍稀特有鱼类国家级自然保护区云南管护局共在向家坝库区搭建人工鱼巢1.9万平方米，最大可能缓解水富港扩能改造工程对保护区的影响。\n“促进湖南洞庭湖水系鱼类等水生生物资源恢复，需要畅通鱼类洄游通道、洞庭湖上游梯级枢纽鱼类繁殖期生态调度、洞庭湖灌江纳苗等，多措并举、综合施策。”谢仲桂表示。\n筑牢禁捕防线，共护一江清水。\n今年4月，湖南常德、益阳两市在常德市农业综合行政执法支队就十年禁渔交界水域联合执法达成合作协议。\n目前，已有越来越多水域实现跨区域联合执法——湖北、安徽、江西、湖南、重庆五省（市）签署《长江流域重点水域“十年禁渔”联合执法合作协议》，长三角三省一市也签署了《长江禁渔水上联合执法长效机制》等合作协议，形成水上联打、陆上共管、市场协查的联动执法格局。\n加强水生野生动物保护，开展专项执法。贯彻落实5月1日起施行的新修订《中华人民共和国野生动物保护法》，农业农村部近日印发通知，决定自2023年5月1日至10月31日，开展严厉打击破坏水生野生动物资源行为专项执法行动，进一步强化珍贵濒危水生野生动物及其栖息地保护，严惩破坏水生野生动物资源违法犯罪行为。\n长江十年禁渔，任重道远。如何统筹开展系统性保护呢？\n一方面，要筑牢篱笆，打好长江十年禁渔保护基础。马毅表示，当前要全面实施水生生物保护修复重大工程，推动长江江豚、中华鲟、长江鲟等珍稀物种拯救行动有关保护工程项目落实落地。\n另一方面，要分类施策，打好长江十年禁渔民生基础。目前，农业农村部会同人力资源社会保障、民政等部门，通过就业培训、职业推荐、创业支持和公益岗位等渠道持续开展就业帮扶，落实养老保险补贴，实施好就业帮扶暖心行动，让退捕渔民有活干、有钱赚、有奔头、日子越过越红火。"
  },
  {
    "title": "《习近平著作选读》第一卷、第二卷出版座谈会发言摘编",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-07.htm",
    "date": "2023-05-23",
    "content": "筑牢带头做到“两个维护”的思想根基\n中央办公厅分管日常工作的副主任  孟祥锋\n好雨知时节。在全面贯彻党的二十大精神的开局之年，在全党开展主题教育之际，党中央编辑出版《习近平著作选读》，为深入学习贯彻习近平新时代中国特色社会主义思想提供权威教材，的确犹如下了一场及时雨，具有重大的政治意义、理论意义和历史意义。这段时间的学习虽是初步的，但真理的味道是甜的，收获是沉甸甸的，越学越充满理论自信、成就自豪和对实现民族复兴光明未来的坚定信心。\n一是更加深刻领悟科学理论的真理力量。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义。选读犹如新时代治国理政的“百科全书”，全方位展现这一思想的重大意义、科学体系、核心要义、实践要求，全景式记录这一思想的发展历程，立体式彰显这一思想的博大精深。越是钻进去学，越能深刻体悟真理的力量、真经的深邃。习近平新时代中国特色社会主义思想科学回答了中国之问、世界之问、人民之问、时代之问，实现了马克思主义中国化时代化新的飞跃。选读的出版有利于全党对创新理论的全面学习、全面把握、全面落实。新征程上，我们必须坚持不懈用这一思想凝心铸魂，将其转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n二是更加深刻领悟“两个确立”的决定性意义。加强党的全面领导特别是加强党中央集中统一领导，是贯穿选读的一根红线。实践检验真理，事实胜于雄辩。新时代党和国家事业取得历史性成就、发生历史性变革，根本在于“两个确立”，在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想的科学指引。新征程上，我们必须坚定拥护“两个确立”、坚决做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，更加自觉同以习近平同志为核心的党中央保持高度一致，奋进新征程、创造新伟业。\n三是更加深刻领悟人民至上的大道理。人民至上，微言大义；悠悠万事，唯此为大。人民至上的鲜明立场和大情大爱渗透于选读的字里行间，充分彰显了习近平总书记“我将无我，不负人民”的使命情怀。“江山就是人民，人民就是江山。”正是坚持人民至上，以习近平同志为核心的党中央领导我们打赢了人类历史上规模最大的脱贫攻坚战，圆了小康这个中华民族的千年梦想，取得疫情防控重大决定性胜利，老百姓的日子越过越红火。新征程上，我们必须坚持人民至上，把为民造福作为最大政绩，扎实推进共同富裕，不断实现人民对美好生活的向往。\n四是更加深刻领悟勇于自我革命的真谛。找到党的自我革命这一跳出治乱兴衰历史周期率的第二个答案，是习近平新时代中国特色社会主义思想的一大原创性贡献。系统学习选读中有关论述，越发体悟到习近平总书记的深远考量、良苦用心和政治担当。对全面从严治党，习近平总书记是语重心长地讲，响鼓重槌地敲，坚持不懈地抓。正是依靠全面从严治党的革命性锻造，依靠无私无畏的自我革命，保证了我们这个百年大党始终坚守初心使命，始终保持不变质、不变色、不变味，始终团结成“一块坚硬的钢铁”，始终成为中国特色社会主义事业的坚强领导核心，始终在国际风云变幻中赢得历史主动。全面从严治党永远在路上，党的自我革命永远在路上。新征程上，我们必须时刻保持解决大党独有难题的清醒和坚定，时刻牢记“三个务必”，走好新的赶考之路，坚定不移以党的自我革命引领社会革命。\n近年来，中央办公厅坚持将学习贯彻习近平新时代中国特色社会主义思想当作首要政治任务，教育引导党员干部立志用一辈子学思践悟。我们一定深学细悟选读等重点书目，及时跟进学习习近平总书记最新重要讲话，在深化内化转化上下功夫，筑牢带头做到“两个维护”的思想根基，更扎实地掌握看家本领，不断提高服务保障党中央和习近平总书记的思想自觉、政治能力、业务水平，努力打造让党中央和习近平总书记放心满意的坚强前哨和巩固后院。\n\n深刻认识把握习近平新时代中国特色社会主义思想的重大贡献\n中央宣传部分管日常工作的副部长、文化和旅游部部长  胡和平\n编辑出版《习近平著作选读》，是党和国家政治生活中的一件大事，具有重大而深远的意义。根据党中央批准的工作方案，中央宣传部会同中央办公厅、中央党史和文献研究院承担这项重大政治任务，高质量完成选读编辑出版工作，为广大干部群众深入学习贯彻习近平新时代中国特色社会主义思想提供了权威教材。认真学习研读这部著作，我们更加深刻感受到这一思想闪耀真理光芒、富有实践伟力，更加深刻体悟到这一思想在马克思主义发展史、中华文明发展史、人类社会发展史上的重要地位和重大贡献。\n一是为丰富发展马克思主义作出了原创性贡献。恩格斯曾深刻指出，“我们的理论是发展着的理论，而不是必须背得烂熟并机械地加以重复的教条。”习近平新时代中国特色社会主义思想之所以是当代中国马克思主义、二十一世纪马克思主义，就在于这一思想以具体的历史的态度对待马克思主义，既坚持马克思主义立场观点方法，又紧密结合时代条件和实践要求推进理论创新创造，深刻回答中国之问、世界之问、人民之问、时代之问，实现了马克思主义中国化时代化新的飞跃。这一思想围绕坚持和发展中国特色社会主义、推进和拓展中国式现代化、坚持和加强党的全面领导等重大理论和实践课题，提出一系列原创性的治国理政新理念新思想新战略，系统性地深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，创造性地拓展了马克思主义哲学、马克思主义政治经济学、科学社会主义的内涵，赋予马克思主义更为鲜明的中国特色、更为显著的时代特征、更为生动的实践特点，使马克思主义以旺盛活力和崭新形象展现于世，充分彰显了以习近平同志为主要代表的新时代中国共产党人创新发展马克思主义的巨大理论勇气和坚定理论自信。学习选读，对于我们深刻认识习近平新时代中国特色社会主义思想开辟了马克思主义理论发展的新境界，不断谱写马克思主义中国化时代化新篇章，具有重要意义。\n二是为传承发展中华优秀传统文化作出了历史性贡献。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂。习近平新时代中国特色社会主义思想鲜明提出“两个结合”，使马克思主义的理论主脉和中华民族的精神血脉内在贯通，使历史中国的深厚底蕴与现实中国的崭新气象深相融通，用马克思主义真理力量激活了中华文明的强大生命力。这一思想立足中华民族伟大复兴的现实要求，深刻阐述中华优秀传统文化的历史渊源、发展脉络、思想精华、鲜明特质，进一步明确中华优秀传统文化作为根基和命脉的时代价值，标志着新时代中国共产党人对中华优秀传统文化的认识达到了新的历史高度。这一思想坚守中华文化立场，坚持古为今用、推陈出新，不断推进中华优秀传统文化创造性转化、创新性发展，使中华优秀传统文化在当今时代焕发出蓬勃生机和独特魅力，标志着中华民族和中国人民的文化自信、文化自觉达到了新的历史高度。学习选读，对于我们深刻体会习近平新时代中国特色社会主义思想是中华文化和中国精神的时代精华，以更加昂扬的精神面貌铸就中华文化新辉煌，具有重要意义。\n三是为推动人类文明进步事业作出了世界性贡献。人类社会发展的历史，是一个日益走向普遍交往、紧密联系的世界历史的过程，和平、发展、合作、共赢是不可阻挡的大趋势大潮流。习近平新时代中国特色社会主义思想洞察世界发展大势、把握人类前进方向，深刻回答“人类社会何去何从”“世界各国如何相处”“不同文明怎样交往”等关乎人类前途命运的重大问题，为人类对更好社会制度的探索、对共建美好世界的追求提供了中国智慧和中国方案。这一思想高举中国特色社会主义伟大旗帜，推进和拓展中国式现代化，以中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，实现了对世界现代化理论和实践的重大创新，写出了科学社会主义新版本，开拓了人类文明新形态，展现了一幅不同于西方资本主义现代化的图景，为广大发展中国家独立自主探索现代化道路提供了全新选择。这一思想站在真理和道义制高点，弘扬全人类共同价值，推动构建人类命运共同体，超越了零和博弈、强权政治等陈旧思维，凸显了全人类的共同命运、共同利益、共同价值追求和共同责任，为推动世界和平与发展指明了人间正道，极大增强了人类社会追求更加光明未来的信心和力量。学习选读，对于我们深刻把握习近平新时代中国特色社会主义思想的世界意义、国际视野和天下情怀，更好地为人类文明发展进步事业作出新贡献，具有重要意义。\n下一步，我们将按照党中央要求，结合正在全党深入开展的主题教育，组织好《习近平著作选读》学习运用工作，坚持不懈推动用习近平新时代中国特色社会主义思想凝心铸魂。要在深化学习上用力，发挥党委（党组）理论学习中心组学习示范带动作用，大兴调查研究之风，切实把学习成效转化为做好本职工作、推动事业发展的强大力量。在研究阐释上聚焦，围绕体系化研究、学理化阐释，组织理论界从学术基础、实践导向、国际视野、历史维度等方面深化研究，推出更多高质量成果。在宣传普及上创新，坚持大众化方向，转变文风话风，改进方式手段，提高传播针对性、实效性，不断推动党的创新理论入脑入心。\n\n从四个维度深刻领会习近平新时代中国特色社会主义思想\n中央党校（国家行政学院）分管日常工作的副校长（副院长）  谢春涛\n《习近平著作选读》第一卷、第二卷，集中体现了习近平新时代中国特色社会主义思想。这一思想的理论视野之宏大、原创性成果之丰富、世界性影响之巨大，在马克思主义发展史上写下了浓墨重彩的篇章。\n我以为，应该从四个维度深刻领会习近平新时代中国特色社会主义思想。\n一是问题导向。党的十八大以来，国内外形势新变化和实践新要求，迫切需要我们从理论和实践的结合上深入回答关系党和国家事业发展、党治国理政的一系列重大时代课题。这主要是，世界经历百年未有之大变局，国际经济、科技、文化、安全、政治等格局发生深刻调整。中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。中国共产党面临执政新考验，一系列长期积累及新出现的突出矛盾和问题亟待解决。\n二是理论贡献。习近平新时代中国特色社会主义思想为丰富发展马克思主义作出了一系列原创性贡献。我理解，至少有18个方面。在时代特征上，提出当今世界正经历百年未有之大变局。在社会主要矛盾上，提出我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。在党的领导上，提出中国特色社会主义最本质的特征、中国特色社会主义制度的最大优势是中国共产党领导。在中国特色社会主义建设方面，提出“五位一体”总体布局和“四个全面”战略布局。在现代化道路方面，提出以中国式现代化全面推进中华民族伟大复兴。在国家治理上，提出推进国家治理体系和治理能力现代化。在经济建设上，提出贯彻新发展理念，构建新发展格局，推动高质量发展。在政治建设上，提出发展全过程人民民主。在法治建设上，提出推进全面依法治国。在文化建设上，提出社会主义核心价值观，实现文化自信自强。在社会建设上，提出保障和改善民生，加强和创新社会治理。在生态文明建设上，提出人与自然和谐共生。在国家安全上，提出总体国家安全观。在民族问题上，提出铸牢中华民族共同体意识。在国家统一上，提出对特别行政区实行全面管治权和新时代党解决台湾问题的总体方略。在国防和军队建设上，提出走中国特色强军之路。在外交上，提出推动构建人类命运共同体。在党的建设上，提出推进党的自我革命，全面从严治党。\n三是实践价值。在习近平新时代中国特色社会主义思想科学指引下，党和国家事业取得历史性成就、发生历史性变革。党中央权威和集中统一领导得到有力保证。管党治党宽松软状况得到根本扭转。我国经济发展平衡性、协调性、可持续性明显增强。中国特色社会主义制度更加成熟更加定型。我国社会主义民主政治制度化、规范化、程序化全面推进。法治中国建设迈出坚实步伐。我国意识形态领域形势发生全局性、根本性转变。人民生活全方位改善，社会治理社会化、法治化、智能化、专业化水平大幅度提升。美丽中国建设迈出重大步伐。人民军队实现整体性革命性重塑、重整行装再出发。国家安全全面加强。香港局势实现由乱到治的重大转折，牢牢把握两岸关系主导权和主动权。中国特色大国外交全面推进，我国国际影响力、感召力、塑造力显著提升。\n四是世界意义。习近平总书记鲜明提出并深刻阐述了构建人类命运共同体的重大倡议，提出全球发展倡议、全球安全倡议和全球文明倡议，阐明了中国的安全观、发展观、义利观、全球化观、全球治理观，提出弘扬全人类共同价值、推动构建新型国际关系、推动共建“一带一路”高质量发展，描绘了建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界的美好愿景，为维护世界和平与促进共同发展提供了中国智慧、中国方案。习近平新时代中国特色社会主义思想关于解决中国问题的内容，对其他国家也有重要借鉴意义。\n中央党校（国家行政学院）作为党的思想理论建设的重要阵地，将按照习近平总书记要求，坚守“为党育才、为党献策”的党校初心，带头学习研究宣传阐释习近平新时代中国特色社会主义思想。把这一思想作为干部教育培训的中心内容，把《习近平著作选读》和习近平总书记的其他著作作为基本教材，引导学员全面系统深入学习。加强对习近平新时代中国特色社会主义思想的研究阐释和宣传工作，在体系化、学理化上下功夫，推动党的创新理论深入人心。\n\n坚持问题导向  破解发展难题\n中央党史和文献研究院院长  曲青山\n《习近平著作选读》的出版是党和国家政治生活中的一件大事。这部著作生动记录了习近平新时代中国特色社会主义思想的创立历程，集中展现了这一思想的科学体系、精神实质、核心要义、实践要求，是深入学习贯彻习近平新时代中国特色社会主义思想的权威教材。认真研读这部著作，我们可以深切体会到这一思想所贯穿的强烈问题意识、鲜明问题导向。“坚持问题导向”，是党的二十大报告从最深层次、最高抽象凝练概括的“六个必须坚持”之一，是党的十八大以来党治国理政的突出特点，是习近平新时代中国特色社会主义思想的实践要求，也是推进马克思主义中国化时代化的现实着眼点。\n第一，坚持问题导向是马克思主义的鲜明特点，也是我们党重要的思想方法和工作方法。与时代同步伐，与人民共命运，关注和回答时代和实践提出的重大课题，是马克思主义永葆生机活力的奥妙所在。马克思指出：“问题就是时代的口号，是它表现自己精神状态的最实际的呼声。”毛泽东同志说：“什么叫问题？问题就是事物的矛盾。哪里有没有解决的矛盾，哪里就有问题。”纵观我们党的百年历史，党领导人民干革命、搞建设、抓改革，从来都是为了解决中国的实际问题。我们党之所以能够不断从胜利走向胜利，始终走在时代前列，一个重要原因就在于能够准确把握各个时期中国社会的主要矛盾，在发现问题、分析问题、解决问题中把握历史脉络、找到发展规律、推进理论创新。也就是习近平总书记所指出的，“历史总是在不断解决问题中前进的。”\n第二，习近平新时代中国特色社会主义思想是准确把握和科学回答重大时代课题的理论结晶。习近平总书记指出：“每个时代总有属于它自己的问题，只要科学地认识、准确地把握、正确地解决这些问题，就能够把我们的社会不断推向前进。”党的十八大以来，以习近平同志为核心的党中央坚持问题导向，直面一系列长期积累及新出现的突出矛盾和问题，进行深邃思考和科学判断，系统回答了新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义，建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国，建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党等重大时代课题，在实践的基础上及时回答了中国之问、世界之问、人民之问、时代之问，推进了党的理论创新。《习近平著作选读》对这些重大时代课题进行了深刻阐述，并作出了全面而充分的反映。比如，面对党内一度存在的对坚持党的领导认识模糊、行动乏力，落实党的领导弱化、虚化、淡化等问题，提出坚持和加强党的全面领导这一重大原则；面对西方敌对势力对我国民主政治的攻击、污蔑和歪曲，提出发展全过程人民民主的重大命题；面对发展中不平衡、不协调、不可持续的突出问题，提出立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展。再比如，面对资源环境约束趋紧、生态系统退化，特别是各类环境污染、生态破坏等突出问题，提出绿水青山就是金山银山的理念，倡导人与自然和谐共生，推进美丽中国建设；面对经济全球化遭遇的逆流逆风和单边主义、保护主义甚至霸权主义甚嚣尘上，提出构建人类命运共同体的理念；面对“四大考验”“四种危险”和党内存在的突出问题，提出全面从严治党和党的自我革命的战略思想；等等。可以说，习近平新时代中国特色社会主义思想的“十个明确”“十四个坚持”“十三个方面成就”的全部内容，就是在勇于直面问题、解决问题中孕育、创立、形成和发展的。\n第三，在解决问题、破解难题中推进强国建设、民族复兴伟业。习近平总书记指出：“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”这是一项前无古人的开创性事业，前进道路上，必然会遇到大量的问题，有的是新问题，有的是老问题，有的是新老问题的叠加和交织，有的是老问题采取了新表现。我们会遭遇各种艰难险阻，要经受许多风高浪急甚至惊涛骇浪的重大考验。只有聆听时代声音，把握时代脉搏，回应时代呼唤，认真研究解决各种重大而紧迫的问题，才能不断打开事业发展的新天地。《习近平著作选读》给了我们立场，给了我们方向，给了我们智慧，给了我们力量。我们要增强问题意识，聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，不断提出真正解决问题的新理念新思路新办法，继续谱写新时代中国特色社会主义更加绚丽的华章。\n下一步，中央党史和文献研究院将按照党中央安排部署，认真开展主题教育，学习好使用好《习近平著作选读》，更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”；走在前、作表率，立足职能定位，深入开展调查研究，进一步做好党史和文献工作，为强国建设、民族复兴作出积极贡献。\n\n深刻把握习近平新时代中国特色社会主义思想的世界观和方法论\n中国社会科学院院长  高  翔\n《习近平著作选读》第一卷、第二卷全面记录了新时代十年的历史性成就和历史性变革，全面展示了习近平总书记的伟大理论创造和实践创造，是用科学理论武装全党的权威教材。习近平总书记从最深层次、最高抽象的角度，凝练了习近平新时代中国特色社会主义思想的基本内核和本质规定，即这一思想的世界观和方法论以及贯穿其中的立场观点方法，这就是党的二十大概括的“六个必须坚持”。“六个必须坚持”是马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的理论结晶，体现了科学性、民族性、时代性的统一，具有坚实的科学理论支撑、深厚的历史文化内涵和伟大的实践指导意义，既是对辩证唯物主义、历史唯物主义的坚持和发展，也是对中华优秀传统文化的历史性升华和新时代表达，是具有新时代中国共产党人鲜明特色的世界观和方法论。\n“必须坚持人民至上”是习近平新时代中国特色社会主义思想的根本立场，坚持和发展了唯物史观“人民性”这一本质属性，升华了中华民族“民为邦本、本固邦宁”的优秀民本思想，彰显了我们党的为民情怀和以人民为中心的发展思想。习近平总书记是从人民中成长起来、深受人民爱戴的人民领袖。在习近平总书记心中，人民的分量比泰山还重，群众永远是第一牵挂。“江山就是人民，人民就是江山。”这句经典论断，深刻诠释了新时代坚持党的群众路线的重大政治意义。\n“必须坚持自信自立”是习近平新时代中国特色社会主义思想的精神品格，坚持和发展了马克思主义固有的自信特质，升华了中华民族自强不息的奋斗精神，宣示了我们党坚定不移以中国式现代化全面推进中华民族伟大复兴的信心和决心。我们走自己的路，具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力，我们对中华民族的辉煌未来充满信心。\n“必须坚持守正创新”是习近平新时代中国特色社会主义思想的科学态度，坚持和发展了马克思主义与时俱进的理论品格，升华了中华民族“穷则变，变则通，通则久”的创新理念，明确了全面推进理论创新、实践创新、制度创新、文化创新以及其他各方面创新的基本遵循，为我们开启新的伟大征程提供了科学指引。\n“必须坚持问题导向”是习近平新时代中国特色社会主义思想的实践要求，坚持和发展了马克思主义斗争精神，升华了中华民族居安思危、直面问题、敢于斗争的优秀传统，为进一步推进中国式现代化事业提供了方法论遵循。新时代是奋斗者的时代，不敢斗争是没有前途的，畏难懈怠是没有未来的。\n“必须坚持系统观念”是习近平新时代中国特色社会主义思想一以贯之的方法论特色，坚持和发展了马克思主义普遍联系观点，升华了中华民族善谋万世、善谋全局的系统思维传统，反映了新时代中国共产党人的科学思想方法和工作方法。面对新形势、新情况、新任务，我们必须强化系统思维能力，善于前瞻性思考、全局性谋划、整体性推进党和国家各项事业。\n“必须坚持胸怀天下”是习近平新时代中国特色社会主义思想的崇高境界，坚持和发展了马克思主义人类解放学说，升华了中华民族源远流长的“世界大同，天下一家”的天下观，宣示了新时代中国共产党人继往开来的伟大风范、胸怀天下的博大情怀。我们的事业前无古人，更关系千秋，正在复兴的中华民族必将为人类和平与发展事业贡献中国智慧、中国方案、中国力量。\n“六个必须坚持”是内在统一、相互联系的整体，深刻揭示了习近平新时代中国特色社会主义思想的精髓要义，系统诠释了这一思想的根本立场、精神品格、科学态度、实践要求、思想方法、崇高境界，集中展现了这一思想的强大真理力量和实践伟力。学习《习近平著作选读》，关键是要把党的创新理论的世界观和方法论作为研究问题、解决问题的总钥匙，自觉运用贯穿其中的立场观点方法，为强国建设、民族复兴提供科学的思想引领和强大的精神力量。中国社会科学院将坚定不移地沿着习近平总书记指引的方向前进，为坚持、发展和宣传好党的创新理论作出自己的贡献。\n\n坚决扛起带头学习贯彻习近平新时代中国特色社会主义思想的首都担当\n北京市委常委、宣传部部长  莫高义\n在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育之际，《习近平著作选读》第一卷、第二卷出版发行，是党和国家政治生活中的一件大事，具有重大而深远的意义。北京市高度重视选读学习。市级领导班子举行为期一周的读书班，认真研读选读等学习材料；为全市党员干部购买60多万册供学习使用；各大书店全力做好选读发行工作；市属新闻媒体深入开展宣传报道，在全市迅速兴起学习热潮。结合近一段时间的学习，谈三点体会。\n一是深刻认识新时代以来的伟大变革，深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”。选读生动反映了以习近平同志为核心的党中央团结带领全党全国各族人民推动党和国家事业取得历史性成就、发生历史性变革，开创中国特色社会主义新时代的历史进程。认真学习选读收录的一篇篇报告、讲话、谈话，新时代波澜壮阔的伟大实践生动展现在眼前，党和国家事业取得的重大成就历历在目。选读收录了多篇关于宣传思想工作的重要著作，加深了我们对新时代以来意识形态领域形势发生的全局性、根本性转变的理解把握。党的十八大以来，党从正本清源入手，推进宣传思想工作固本培元、守正创新，从根本上解决责任落实上的“松”，破除斗争态度上的“软”，力戒文化行业风气的“浮”，巩固阵地建设上的“实”，社会主义意识形态凝聚力和引领力不断增强。作为亲历者和参与者，我们接受到深刻的教育洗礼，收获到宝贵的精神财富，深刻认识到，新时代成就的取得，最根本在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想科学指引。我们将更加自觉地在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，坚持和捍卫“两个确立”，增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n二是深刻认识习近平新时代中国特色社会主义思想的真理力量，努力在理论武装上走在前列。选读集中反映了我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，推进马克思主义中国化时代化取得的重大理论创新成果。认真学习选读，我们深切感受到，习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，为全党全国人民树立了思想旗帜，为新时代党和国家事业发展指引了正确方向。在新时代非凡历程中，我们党之所以能够带领全国各族人民战胜各种风险挑战，成功推进国家强盛、民族复兴的伟大事业，关键在于思想上的统一为党的团结统一提供了最坚实最可靠的保证。北京作为国家首都，必须在学习践行党的创新理论中走在前、作表率，努力在主题教育中把理论学习、宣传提高到一个新水平。我们将始终把用党的创新理论凝心铸魂作为首要政治任务，坚持理论学习突出全面系统、深化转化，理论宣传突出实践导向、入脑入心，真正使习近平新时代中国特色社会主义思想成为改造主观世界和客观世界的强大思想武器。\n三是深刻认识习近平新时代中国特色社会主义思想的实践伟力，奋力做好首都文化这篇大文章。选读科学总结了我们党领导人民如期全面建成小康社会、迈上全面建设社会主义现代化国家新征程，以中国式现代化推进中华民族伟大复兴的宝贵经验，充分证明了中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。党的十八大以来，北京市所做的全部工作，归结起来就是一件事：推动习近平新时代中国特色社会主义思想在京华大地落地生根、开花结果，形成更多生动实践。我们将以新时代首都发展为统领，大力加强“四个中心”功能建设、不断提高“四个服务”水平，更好服务党和国家工作大局，更好满足人民群众对美好生活的向往。党的二十大对铸就社会主义文化新辉煌作出新的战略部署。我们将深刻把握中国式现代化是物质文明和精神文明相协调的现代化、丰富人民精神世界是中国式现代化的本质要求，把文化建设摆在更加突出的位置，围绕举旗帜、聚民心、育新人、兴文化、展形象推进全国文化中心建设，不断把理论学习成果转化为推进文化强国建设的实际成效。\n下一步，我们将按照党中央要求，坚持以首善标准开展主题教育，推动选读学习往深里走、往实里走、往心里走，切实把党的创新理论运用到贯彻落实党的二十大提出的重大战略部署之中，转化为凝心聚力促发展、坚持不懈抓落实的强大实践力量。"
  },
  {
    "title": "前4月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-07.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者王观）财政部最新发布的数据显示，1—4月累计，全国一般公共预算收入83171亿元，同比增长11.9%；全国一般公共预算支出86418亿元，同比增长6.8%。\n1—4月，各地发行用于项目建设的地方政府债券18575亿元，其中一般债券3303亿元，主要用于乡村振兴、污染防治、小水库除险加固等没有收益的公益性项目建设；专项债券15272亿元，推动一大批惠民生、补短板、强弱项的项目建设实施。"
  },
  {
    "title": "近5年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-07.htm",
    "date": "2023-05-23",
    "content": "本报广东茂名5月22日电  （记者郁静娴）日前，中国国际热作产业大会暨第七届中国荔枝龙眼产业大会在广东茂名召开。此次大会以“热作发展好，世界会更好”为主题，由农业农村部、广东省人民政府共同主办。\n据介绍，目前，全国主要热带作物种植面积约7000万亩、总产量3600万吨，荔枝、龙眼、芒果、坚果等产业规模位居世界前列，种苗繁育、高效栽培、机械化生产等技术取得重大突破，热作科技成果加快转化，科技贡献率超63%。近5年，全国热作产业产值年均增长近10%，对当地农民增收贡献率超过30%。同时，我国主要热作产品年贸易额超2100亿元，10年来累计培训了100个发展中国家的数万名学员，国际交流合作逐步深化。\n在大会现场，热带农业协同创新战略合作项目等一批热作产业合作项目签约落地，项目覆盖广东、云南、广西、海南等省份，涉及木薯、天然橡胶、荔枝等热作产业。"
  },
  {
    "title": "本版责编：唐露薇  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_5-07.htm",
    "date": "2023-05-23",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "中科院昆明植物所东亚植物多样性与生物地理学重点实验室——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-08.htm",
    "date": "2023-05-23",
    "content": "习近平总书记强调：“生物多样性使地球充满生机，也是人类生存和发展的基础。保护生物多样性有助于维护地球家园，促进人类可持续发展。”\n今年，5月22日国际生物多样性日全球主场活动落地云南昆明。近年来，不少新物种的发现、新记录的创造频频登上“热搜”，公众对生物多样性保护的关注度越来越高。“热搜”的背后，有一群群甘坐“冷板凳”的科研工作者，一代代接续奋斗，几十年如一日刻苦攻关。\n“羊肚菌自由”是如何实现的？为何要绘制“毒蘑菇图鉴”？绘制“生命之树”是如何带动产业发展、促进农民增收的？本报记者走进中国科学院昆明植物研究所东亚植物多样性与生物地理学重点实验室，倾听科研工作者讲述“热搜”里的“冷知识”，探访7年多发现超600个新物种背后的故事，展示我国生物分类研究的发展路径。\n——编  者\n\n发现——\n“关键是集齐新物种不同于其他物种的证据”\n一年发表大型真菌1个新属、30个新种，可中国科学院昆明植物研究所东亚植物多样性与生物地理学重点实验室主任杨祝良对2022年的真菌分类成果仍表遗憾：“对上一代研究人员来说，这样的成绩或许还不错，但随着分子生物学技术的运用，一年发现五六十个新物种并不难。”\n新物种与其说是找到的，不如说是碰上的。“三五年不开张，一开张就是一批新物种。”杨祝良说，自2016年起，截至2023年第一季度，实验室共发表新物种602个，但是每年的波动很大。以真菌为例，2019年发表新种高达173个，2020年则只发表了28个新种。\n“除了开展某个区域物种调查，大多数新物种都是为了研究某一个类群物种的亲缘关系和演化过程时碰巧发现的。”中国科学院昆明植物研究所陈俊通博士说。\n如何判定一个新物种？“关键是集齐新物种不同于其他物种的证据。”陈俊通说，传统上，形态特征是物种分类的主要依据，但这样未必准确。\n“以我主要研究的紫堇属植物为例，有的紫堇属物种分布较为广泛，在叶子形态、花色、花萼大小等方面有一些差异。但通过分子测序技术发现，这些个体仍属同一个物种。把形态特征与分子数据结合起来，我们才能更加全面地探究类群之间的亲缘关系。”陈俊通打了个比方：一个属好比一个大家族，血缘关系远点的或许差异大些，但关系近的物种就像亲姐妹，外形差异很小。“通过观察，可以大概分辨出它们是不是一家子；而分子技术则通过基因测序，更精准地确定它们是亲兄弟还是堂兄弟。”陈俊通说。\n“前期的标本压制水平、保存方式有限，而且很多物种发表时只有少量标本，可能后期会发现两个物种其实是同一个物种，也可能发现同一个物种其实应该分为两个甚至更多物种。”陈俊通说。\n探索——\n“物种分类是一项日积月累才能出成就的事业”\n基因测序可以委托给第三方，但样本搜集、文献梳理只能靠科研人员。翻山越岭踏遍迢迢山水，埋首故纸堆查阅海量文献，物种分类的过程其实有些枯燥。“不少老物种发表时，只有简单的形态特征和分布区域文字描述，分类学家为了找到某个特定的物种，只能按照模糊的记载去最初的发现地采集标本。”陈俊通说，“野外采集还要注意一些‘干扰项’——如果只有一株植物，往往不能作为新物种发现的证据，因为很难确认这个物种是不是自然杂交产生的偶然个体。”\n随着联合国《生物多样性公约》第十五次缔约方大会在昆明召开、《关于进一步加强生物多样性保护的意见》出台，生物多样性保护的议题逐渐进入更多人的视野。杨祝良说，他在野外采集标本时，就多次遇到“公众科学家”：“有个爱好者晚上打着探照灯上山找菌；我就问他为啥晚上上山，他说，因为白天要工作。”\n从植物科学画到胶片相机、数码相机、显微照相技术，对物种形态的记录日益便利；从形态特征描述到分子技术数据分析，对物种差异的比较也更加精准……从事物种研究30余年，杨祝良对工作条件的变化有深切的感受：“上世纪80年代，我跟老师去野外采集标本，只能用炭火烘烤标本。标本烤不干容易腐烂，但也怕一不小心烤过了头。后来发现国外同行都用电烤箱烤，有一次我从国外带回来一个，平时还舍不得用。”\n年轻一代掌握着新技术，但老一代的积累仍不可或缺。“不管是积累实验材料还是阅读文献、分析标本，物种分类是一项日积月累才能出成就的事业。”陈俊通说，不少实验材料并非自己采集来的，而是来自其他研究组的积累。每次去野外，他也尽量帮其他同事采集更多标本；一些标本采集之后，也将在标本馆静静等待后来者的研究。\n既像真藓科，也像葫芦藓科，在高黎贡山第一眼看到无边梨蒴藓，中国科学院昆明植物研究所研究人员马文章就觉得这可能是个新物种。初步分类、清理标本，归档工作就花了他很长时间；而等到开展鉴定研究时，标本已在标本馆里“躺”了一个月。\n在显微镜下观察孢蒴的形态后，马文章初步确定该疑似新种应为葫芦藓科梨蒴藓属的成员。可该属已发表物种数百种，“等到逐一核对文献排除，初步确定其为新种时，距离采集标本已经过去了两年有余。”马文章并没有着急发表论文。“新物种在发表后被其他研究者证明不是新种的事也时有发生，所以要尽可能全面地收集各类依据。”直到分子数据（即DNA序列）比对结果出来，论文才得以发表。\n“一年要采集上千份标本，其实大部分标本比我们科研人员要坐更长时间的‘冷板凳’。”马文章笑着说。\n应用——\n“绘制‘生命之树’，不仅具有科学意义，还能带动产业发展、护佑百姓健康”\n有人曾问：“有些个体的形态特征几乎一样，为何非要将其分为不同物种？”杨祝良表示：“不同物种意味着不同的基因，也可能产生不同的化合物；即使当前将其作为同一物种，也要注意保护不同种群，不然会影响未来物种资源的保护和利用。”工作中，不少科研人员会通过绘制树形图，直观呈现物种的进化、亲缘关系。杨祝良说：“绘制‘生命之树’，不仅具有科学意义，还能带动产业发展、护佑百姓健康。”\n一个物种，带动一个产业发展。看似一样的羊肚菌，实际上属于几十个不同的物种。“要想提高羊肚菌的产量，关键是搞清楚哪类羊肚菌能人工栽培、哪类羊肚菌能高产。”杨祝良团队发现，羊肚菌起源于北半球温带地区，经历过第四纪冰期的羊肚菌更喜欢低温，不适合在高温区域种植；只有腐生型的羊肚菌才能用于栽培，共生型羊肚菌人工栽培很难；腐生型羊肚菌中，最容易人工栽培的是梯棱羊肚菌、六妹羊肚菌等，这为产业化育种提供了方向，进而实现了网友点赞的“羊肚菌自由”。\n一次科普，护佑一方百姓健康。2000年3月，广东发生一起误食野生菌中毒事件，拿到标本后，杨祝良发现，这是鹅膏属新种，并将其命名为致命鹅膏。为了减少类似事件的发生，杨祝良团队绘制了“毒蘑菇图鉴”，提出了“‘头上戴帽’‘腰间系裙’‘脚上穿靴’的蘑菇不吃”等科普口诀。\n国内误食野生蘑菇事件，不少是因为误食了剧毒鹅膏菌，杨祝良指导学生、副研究员蔡箐跑遍大半个中国，采集和借阅了大量标本，终于研究清楚，我国一共分布有12种剧毒鹅膏菌，其中8个是已知物种、4个是新物种；剧毒鹅膏菌主要分布在我国热带、亚热带地区的阔叶林或针阔混交林下。\n“现在云南村庄周边很少见到剧毒鹅膏菌了。我们拿剧毒鹅膏菌的照片给村民看，他们会说这种菌子有毒，不能吃。”蔡箐说，不少村民担心有人或牲畜误食剧毒鹅膏菌，见到了就直接把它销毁。\n物种的科学分类还会影响对物种濒危程度的评估。“一个稀有物种如果被误认为是另一个广布的近亲物种，就容易受到忽视。”中国科学院昆明植物研究所张信坚博士说。\n卵心叶虎耳草曾被认为广泛分布于四川和云南北部，但其最早的标本采集地之一却是滇东南的蒙自。跑了3次蒙自，在石山和沟谷岩壁上仔细搜寻，张信坚才采集到滇东南种群的标本。经过与四川和云南北部的种群进行对比，他发现，四川和云南北部的种群是圆形叶片，叶顶端是钝的；而滇东南的种群则是三角叶片，叶顶端比较尖；此外，两者花期也有明显差异。分子生物学的进一步分析发现，滇东南的卵心叶虎耳草其实就是较为稀有的蒙自虎耳草，而四川和云南北部的种群则是另一个广布物种水杨梅叶虎耳草。\n“蒙自虎耳草分布范围狭窄，种群数量稀少，需要得到优先保护。”张信坚采集了几株活体带回昆明植物园，如今，已有十几株蒙自虎耳草成活并向公众展示。\n展望——\n“团队合作、代际传承，能在一定程度上破解经费不足、人手紧缺等问题”\n“100份标本里，有20个已知物种，另外80份标本能说清楚属，但是不是新物种存疑。”马文章拿出标本馆厚厚一沓标本，说：“咱得长话短说，不然我今天物种鉴定任务可完不成了。”\n“我研究的苔藓既不能吃，也没有毒，如果在国外，我大概得改行。”马文章开玩笑说，发达国家物种分类工作开展得早，“家底”已经基本摸清；而欠发达国家又缺少资金和科研人员，分类工作难以有效开展。\n目前，中国依然在大量发现新物种，国内各类保藏机构存量标本已超过4500万号，但至少还有40％的标本没有被研究和鉴定。“高大乔木想发现新物种很难，但苔藓、真菌、地衣，还有大量新物种尚未被描述。”马文章说，“我们也期待能有更多更稳定的支持措施。”\n此前，30多位专家曾联合呼吁更加关注生物分类学这一学科的发展，生物分类学人才流失严重，数量急剧萎缩。\n实验室研究员向春雷表示，在当前多以高影响因子论文为主要依据的考评体系下，发表一个新种对于科研人员的职称晋升等方面没有多少直接帮助。\n“不像基因组和生态学，如果只是做单纯的物种分类研究，年轻学者很难争取到研究经费。”杨祝良说，不少学者往往通过其他项目经费，顺带开展物种分类研究。“耗费十几年才能研究清楚一个类群是常态，但年轻学者为了自身发展等因素考虑，很难等待十几年才出成果。”\n怎样留住物种分类研究者以更好地推动分类工作的开展？“一方面，团队合作、代际传承，能在一定程度上破解经费不足、人手紧缺等问题。”杨祝良说。“另一方面，要保护好年轻人的兴趣。”这门学科需要进一步完善制度建设，比如，支持一支高水平的经典分类学国家队伍，建设基于学科特点的科研成果评价体系，制定更加合理的人员分类考核与管理制度。“探索本身就是意义——坐在屋子里的我们，永远想知道屋外的林子里有什么……”"
  },
  {
    "title": "确保国家基本养老服务清单“承诺必达”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-08.htm",
    "date": "2023-05-23",
    "content": "由中共中央办公厅、国务院办公厅印发的《关于推进基本养老服务体系建设的意见》（以下简称《意见》）5月21日向社会公开发布。\n基本养老服务内容有哪些？如何提供这些服务？民政部养老服务司有关负责同志近日回答了记者提问。\n截至2022年底，全国60周岁及以上老年人超过2.8亿，占全国总人口19.8%，其中65周岁及以上老年人达2.1亿，占全国总人口14.9%，人口老龄化形势严峻。\n党的十八大以来，我国养老服务制度体系加快完善，基本养老服务的公平性、可及性不断提高。同时，基本养老服务依然是新时代养老服务工作的短板弱项，发展不平衡不充分问题仍然突出，其基本概念和服务对象、内容、标准需要进一步明确。\n“《意见》在中央文件中首次确定了推进基本养老服务体系的内涵和主要任务，明确了政府、社会、市场和家庭在基本养老服务中的职责定位，明确了基本养老服务涵盖物质帮助、照护服务、关爱服务等主要内容，突出了对老年人生活安全与失能长期照护服务保障。”这位负责人表示，《意见》是推动解决老年人在养老服务方面急难愁盼问题，兜住底、兜准底、兜好底的重要制度设计。\n制定《国家基本养老服务清单》是此次《意见》的一大亮点。\n这位负责人介绍，《国家基本养老服务清单》以保障老年人的基本生活安全为主线，对现行有效的法律法规和政策文件中已经明确的涉及老年人的基本服务项目进行了梳理归纳，整合到基本养老服务的制度框架下。清单包含物质帮助、照护服务、关爱服务等三大类16个服务项目，并分别明确了每个项目的服务对象和内容。\n“将养老服务划分为基本养老服务和非基本养老服务，并且用清单化、标准化的方式将基本养老服务作为公共产品向全体老年人提供，是根据我国国情作出的一项创新性政策举措。”这位负责人表示，这样的政策举措可以让地方政府对现阶段保障养老服务“重点要保什么”“保到什么程度”做到心中有数，把有限的财力用到老年人最关心的领域、用到老年人生活最需要的关键环节。同时，也有利于广大老年人对于能够从国家、社会得到什么样的服务保障，做到心中有底。\n目前我国各地区的发展仍不均衡，老龄化程度差距明显。在此背景下，应当如何实现基本养老服务的公平保障？\n这位负责人表示，一方面，党中央、国务院已经明确的我国老年人应该享有的基本养老服务，原则上要做到全覆盖、不漏项，《国家基本养老服务清单》所列的服务项目必须在现阶段基本落实到位；另一方面，省级及以下政府可以根据当地经济发展实际和老年人需要，研究提出地方具体的实施项目和标准，在满足人民群众基本养老服务需要与国家财政保障能力之间找到最佳平衡点，能够使财政可持续，并按照程序进行动态调整。\n值得注意的是，《意见》明确基本养老服务主要由国家直接提供或者通过一定方式支持相关主体提供，这其中就包括充分发挥市场作用。\n“各级民政部门要落实发展养老服务优惠扶持政策，鼓励社会力量参与提供基本养老服务，将政府购买服务与直接提供服务相结合，优先保障经济困难的失能、高龄、无人照顾等老年人的服务需求。”这位负责人说，具备条件的地方要优化养老服务机构床位建设补助、运营补助等政策，支持养老服务机构提供基本养老服务。\n“下一步，民政部将发挥养老服务部门联席会议机制的牵头协调作用，推动各部门和地方按照职责分工做好落实。此外，民政部还将会同国家发展改革委等部门，建立健全评价机制，把基本养老服务体系建设情况纳入积极应对人口老龄化综合绩效评估。对做得好的先进地区或单位要表扬激励，对工作落后的地区或单位要帮助查找原因，推动工作落实。”这位负责人说。\n（新华社北京5月22日电）"
  },
  {
    "title": "肖捷强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-08.htm",
    "date": "2023-05-23",
    "content": "本报武汉5月22日电  （记者亓玉昆）5月18日至20日，全国人大常委会副委员长肖捷率特种设备安全法执法检查组在湖北开展检查。他表示，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻实施特种设备安全法，充分发挥特种设备产业发展与安全、节能与环保对促进经济社会高质量发展的积极作用，着力推动落实制造强国战略、质量强国战略。\n肖捷充分肯定湖北省贯彻实施特种设备安全法取得的成效。他指出，要深刻把握特种设备在安全生产中的特殊定位，加强普法宣传教育，压实部门监管责任，加大执法力度，确保特种设备安全管理工作规范化、法治化。\n检查组先后在武汉、宜昌等地开展执法检查，听取相关部门、单位意见建议，并督促有关方面坚持问题导向，采取有效措施，进一步贯彻实施好特种设备安全法。"
  },
  {
    "title": "沈跃跃会见香港各界妇女联合协进会访京团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-08.htm",
    "date": "2023-05-23",
    "content": "新华社北京5月22日电  5月22日，全国政协副主席、全国妇联主席沈跃跃会见香港各界妇女联合协进会访京团。全国妇联党组书记、副主席、书记处第一书记黄晓薇等参加会见。\n沈跃跃高度评价香港妇协成立30年来，秉持爱国爱港初心，团结凝聚香港各界妇女，旗帜鲜明贯彻“一国两制”，为促进香港由乱到治、实现长期繁荣稳定作出积极贡献。\n沈跃跃强调，党的二十大擘画了以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，为“一国两制”事业行稳致远提供了根本遵循。她勉励姐妹们牢记习近平总书记嘱托，投身粤港澳大湾区建设，融入国家发展大局，发挥妇女独特作用，做青少年成长的引路人守护人筑梦人，共同维护香港安宁、共创香港美好未来，为强国建设、民族复兴贡献力量。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_5-08.htm",
    "date": "2023-05-23",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "着力提高调查研究质量（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-09.htm",
    "date": "2023-05-23",
    "content": "在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记强调：“要深入调查研究”“改进调研方式，力戒形式主义、官僚主义”“提高调研成果质量，切实把调研成果转化为解决问题、改进工作的实际举措”。着力提高调查研究质量，运用党的创新理论研究新情况、解决新问题，是深入学习贯彻习近平总书记重要讲话精神、贯彻落实党中央决策部署、深入开展主题教育的必然要求。\n调查研究是关系党和人民事业得失成败的大问题\n习近平总书记指出：“调查研究是谋事之基、成事之道”“是我们党的传家宝，是做好各项工作的基本功”。大兴调查研究，是深入学习贯彻习近平新时代中国特色社会主义思想的必然要求，是应对新征程上风浪考验、推进高质量发展的应有之义，是转变工作作风、密切联系群众、提高履职本领、强化责任担当的重大举措。\n学习贯彻党的创新理论需要高质量的调查研究。时代是思想之母，实践是理论之源。习近平新时代中国特色社会主义思想在新时代伟大实践中创立，在指导实践、推动实践中展现出巨大真理力量和实践伟力。深入实际、深入实践的高质量调查研究，有助于党员干部深刻把握这一重要思想的理论逻辑、历史逻辑、实践逻辑，更加全面把握这一重要思想的世界观、方法论和贯穿其中的立场观点方法，更加深切地领悟这一重要思想对推动工作思路、举措、办法创新的重要作用，从而真正运用这一重要思想优化思想方法、解决思想困惑，始终做到方向明确、头脑清醒、应对有方、行动有力。\n坚持人民至上需要高质量的调查研究。人民性是马克思主义的本质属性。习近平总书记指出：“江山就是人民、人民就是江山，打江山、守江山，守的是人民的心。”坚持为人民执政、靠人民执政，必须贯彻党的群众路线，时刻关注群众在想什么、盼什么，真正搞清楚老百姓的“喜怒哀乐、酸甜苦辣”，从而在人民的创造性实践中获得正确认识，使各项决策和工作部署集中民智、体现民意、反映民情、深得民心，赢得人民群众的拥护和支持，把党的正确主张变为人民群众的自觉行动。\n掌握马克思主义认识论需要高质量的调查研究。实践的观点是马克思主义认识论的基本观点。在实践—认识—再实践—再认识的循环往复中使主观与客观相符合，需要有一个桥梁和途径，调查研究就是这样的桥梁和途径。只有深入实际，搞清楚问题是什么、症结在哪里，然后分析综合，形成符合实际的判断，才能拿出破解难题的实招硬招。为了打赢脱贫攻坚战，习近平总书记先后7次主持召开中央扶贫工作座谈会，50多次调研扶贫工作，走遍14个集中连片特困地区。正是这样看真贫、扶真贫，直接听取贫困地区干部群众意见，不断完善扶贫思路和扶贫举措，以习近平同志为核心的党中央带领全党全国人民打赢了人类历史上规模最大的脱贫攻坚战，创造了彪炳史册的人间奇迹。\n高质量的调查研究贵在坚持实事求是\n习近平总书记指出：调查研究“既要‘身入’基层，更要‘心到’基层，听真话、察真情，真研究问题、研究真问题”，要“坚持问题导向，增强问题意识，敢于正视问题，善于发现问题，既看‘高楼大厦’又看‘背阴胡同’，真正把情况摸清、把问题找准、把对策提实”。调查研究的高质量，贵在“真”和“实”。要努力在提高调查研究对象的广泛性上下功夫，在提高调查研究内容的针对性上下功夫，在提高调查研究方法的科学性上下功夫，在提高调查研究成果的有效性上下功夫，不断提高调查研究的质量和水平。\n真情对待群众。习近平总书记指出：“贯彻党的群众路线，首先要对群众有感情，真正把自己当作群众的一员、把群众的事当作自己的事。”2013年2月3日，习近平总书记在甘肃省渭源县元古堆村马岗家的土坯房里，从墙根水缸舀起一瓢水尝了尝，苦咸水的滋味让他眉头紧锁。在引洮供水工程工地考察时，习近平总书记叮嘱当地和随行有关部门负责同志“民生为上，治水为要”。此后，惠及甘肃几百万人民群众的“引洮工程”加快施工，甘甜的自来水流进家家户户。充满人民情怀的调查研究，为广大党员干部树立了典范。有真情才能身挨身坐、心贴心聊。衡量调查研究质量高低，不是看调查研究的规模有多大、时间有多长，也不光看调研报告写得怎么样，关键是调查研究的“质”和“效”，看调研成果是否得到运用，看问题是否得到解决，看工作水平是否得到提高，看与群众感情是否进一步加深。\n真诚听取意见。真诚才能换来真话。2020年9月17日，习近平总书记在湖南省长沙市主持召开基层代表座谈会时指出：“大家都处在改革发展和生产一线，参与经济社会生活最直接，同群众联系最经常，对党的路线方针政策落地见效感知最真切，提出的意见和建议能够更加贴近基层实际、反映群众心声。”有了这份真诚，群众就会讲真话、实话、心里话。调查研究不能只是听听、转转、看看，要防止“作秀式”调研、扎堆调研，防止浮光掠影、人到心不到的“蜻蜓点水”式调研，防止自主性差、丧失主动权的“被调研”。无论是召开座谈会、研讨会，还是走访调查、蹲点调查、典型调查、实地考察，都要务实扎实、虚心求教。\n真心解决问题。习近平总书记指出：“要提高调查研究能力，坚持问题导向，深入实际摸清真实情况，集合众智提出解决办法，努力使对策建议有的放矢、切中要害。”调查研究的目的是解决问题。全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，是前无古人的开创性事业，需要研究和解决的重大问题很多，迫切需要各级领导干部扑下身子、沉到一线，深入农村、社区、企业、医院、学校、“两新”组织等基层单位，把脉问诊、解剖麻雀。要多到最困难的地方去，到群众意见多的地方去，到工作推不开的地方去。要防止调查多研究少、情况多分析少，提出的对策措施大而化之、空洞抽象。要把微观调研和宏观调研结合起来，把定性分析和定量分析结合起来，把调研重心放在梳理问题、排查难题、研机析理、找准症结、明确抓手上，形成问题清单、责任清单、任务清单，一条一条研究，一项一项解决。\n真正举一反三。调查研究的过程，不仅是深入实际、弄清“实事”的过程，也是举一反三、深入“求是”的过程。2005年11月2日，时任浙江省委书记的习近平同志在浙江省委政策研究室调研时强调：“关键是调查后要善于研究”“既要预见潮流所在和大势所趋，又能看到‘风起于青萍之末’的苗头性、倾向性问题；调研的过程必须是去粗取精、去伪存真、由此及彼、由表及里的精心分析和研究的过程”。提高调查研究质量，要坚持运用习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，通过交换、比较、反复，由感性认识上升为理性认识，把零散的认识系统化，把粗浅的认识深刻化，把握现象和本质、形式和内容、原因和结果、偶然和必然、可能和现实、内因和外因、共性和个性的关系，提出解决问题、促进工作、完善政策、建立机制、形成长效的思路举措。特别是对那些具有普遍性和制度性的问题、涉及改革发展稳定的深层次关键性问题以及难题积案和顽瘴痼疾等要研究透彻，从而在工作中胸中有“全景图”、手中有“工具箱”。\n以高质量的调查研究推动高质量发展\n习近平总书记指出：“紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，把学习和调研落实到完成党的二十大部署的各项任务中去，以推动高质量发展的新成效检验主题教育成果。”我们要全面贯彻习近平新时代中国特色社会主义思想，以高质量的调研推动高质量发展。\n在深入调研中深刻领悟推动高质量发展的重大决策部署。要通过高质量的调研，从理论和实践结合上深入领会加快实现高水平科技自立自强是推动高质量发展的必由之路，加快构建新发展格局是推动高质量发展的战略基点，推进农业现代化是实现高质量发展的必然要求，人民幸福安康是推动高质量发展的最终目的；深入领会推动高质量发展“必须完整、准确、全面贯彻新发展理念”“必须更好统筹质的有效提升和量的合理增长”“必须坚定不移深化改革开放、深入转变发展方式”“必须以满足人民日益增长的美好生活需要为出发点和落脚点”“必须坚持和加强党的全面领导、坚定不移全面从严治党”；深入领会中国式现代化的中国特色、本质要求和重大原则，中国式现代化理论和全面建设社会主义现代化国家战略布局的关系，推进中国式现代化需要处理好的若干重大关系；深入领会全面建成社会主义现代化强国“两步走”的战略安排，深入实施科教兴国战略、人才强国战略、创新驱动发展战略、乡村振兴战略等一系列重大战略的重大意义；等等。\n在深入调研中找准本地区本部门本单位影响和制约高质量发展的问题短板及其根源。通过高质量的调研，发现和系统梳理提高政治判断力、政治领悟力、政治执行力方面的差距，思想观念、思维方式、思路举措、工作方法方面的差距，深入贯彻新发展理念、加快构建新发展格局、推动高质量发展方面的差距，防风险、迎挑战、抗打压能力方面的差距，担当作为、干事创业方面的差距，宗旨意识、群众感情方面的差距，真正把自己摆进去、把职责摆进去、把工作摆进去。对照检视自身工作与党中央要求和群众愿望相比还存在哪些短板，找准问题症结，进行靶向治疗，及时提出并落实解决问题的举措办法。\n在深入调研中增强推动高质量发展的担当和本领。习近平总书记指出：“这次主题教育，要教育引导广大党员、干部学思想、见行动，树立正确的权力观、政绩观、事业观，增强责任感和使命感，不断提高推动高质量发展本领、服务群众本领、防范化解风险本领”。要通过高质量的调研，进一步深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把坚持和加强党中央集中统一领导落实到推动高质量发展全过程各方面；胸怀两个大局，胸怀“国之大者”，坚持问题导向与目标导向、效果导向相结合，不断提高推动高质量发展的系统性、整体性、协同性；加强理论学习、厚实理论功底，保持战略定力，做到谋划时统揽大局、推进中细致精当、实操时下足绣花功夫；加强对实践经验的总结和对新情况、新问题的调查研究，弄清楚它们是怎么产生的、变化发展的趋势怎样、应该如何因势利导，通过探索和总结提高思想水平和工作能力；发扬“功成不必在我、功成必定有我”的精神，保持锐意进取、敢为人先、迎难而上的奋斗姿态，在推动高质量发展中积极作为，为推进强国建设、民族复兴的历史伟业贡献智慧和力量。"
  },
  {
    "title": "把发展成果不断转化为生活品质（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-09.htm",
    "date": "2023-05-23",
    "content": "习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调：“必须以满足人民日益增长的美好生活需要为出发点和落脚点，把发展成果不断转化为生活品质，不断增强人民群众的获得感、幸福感、安全感。”我们要始终坚持以人民为中心的发展思想，牢牢把握高质量发展这个首要任务，不断提升我国经济发展的质量和效益，把发展成果不断转化为生活品质，更好满足人民日益增长的美好生活需要。\n人民性是马克思主义最鲜明的品格。马克思、恩格斯指出：“无产阶级的运动是绝大多数人的，为绝大多数人谋利益的独立的运动”，在未来的社会主义制度中“社会生产力的发展将如此迅速”“生产将以所有人的富裕为目的”。人民立场是中国共产党的根本政治立场，是马克思主义政党区别于其他政党的显著标志。毛泽东同志指出：“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”邓小平同志指出：“社会主义不是少数人富起来、大多数人穷，不是那个样子。社会主义最大的优越性就是共同富裕，这是体现社会主义本质的一个东西。”习近平总书记强调：“坚持以人民为中心的发展思想”“人民对美好生活的向往，就是我们的奋斗目标”。\n坚持以人民为中心的发展思想，不是一个抽象的、玄奥的概念，不能只停留在口头上、止步于思想环节，而是体现在经济社会发展各个环节。中国特色社会主义进入新时代，人民对美好生活的向往总体上已经从“有没有”转向“好不好”，呈现多样化、多层次、多方面的特点，期盼有更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境、更丰富的精神文化生活。以习近平同志为核心的党中央顺应人民群众对美好生活的向往，坚持以人民为中心的发展思想，贯彻新发展理念，着力推进高质量发展，在幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶上持续用力，推动人民生活全方位改善。\n当前，我们已经踏上了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的新征程。与此同时，我国发展不平衡不充分问题仍然突出。我们要深刻认识人民对美好生活的向往，增强解决发展不平衡不充分问题的针对性，把增进人民福祉、促进人的全面发展、朝着共同富裕方向稳步前进作为经济发展的出发点和落脚点，把发展成果不断转化为生活品质。\n把发展成果不断转化为生活品质，要完整、准确、全面贯彻新发展理念，加快实施创新驱动发展战略，提高经济发展质量和效益，生产出更多更好的物质和精神产品，不断满足人民日益增长的物质文化需要。要把人民放在心中最高位置，坚持全心全意为人民服务的根本宗旨，实现好、维护好、发展好最广大人民根本利益，把人民拥护不拥护、赞成不赞成、高兴不高兴、答应不答应作为衡量一切工作得失的根本标准。要坚持在发展中保障和改善民生，解决好人民最关心最直接最现实的利益问题，更好满足人民对美好生活的向往，推动改革发展成果更多更公平惠及全体人民，推动人的全面发展、全体人民共同富裕取得更为明显的实质性进展。"
  },
  {
    "title": "在深、实、细、准、效上下功夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-09.htm",
    "date": "2023-05-23",
    "content": "调查研究是我们党的传家宝，是做好各项工作的基本功。习近平总书记指出“调查研究是谋事之基、成事之道，没有调查就没有发言权，没有调查就没有决策权”，强调“坚持从实际出发，前提是深入实际、了解实际，只有这样才能做到实事求是。要了解实际，就要掌握调查研究这个基本功”。翻开《之江新语》，打头第一篇就是《调研工作务求“深、实、细、准、效”》。我们要深入学习贯彻习近平总书记关于调查研究的重要论述，弘扬党的优良传统，在调查研究中务求“深、实、细、准、效”，不断提高解决问题、推动发展的能力。\n调查研究必须求“深”。习近平总书记指出：“要带头抓好调查研究，深入实际、深入群众”。求“深”，才能真正把群众面临的问题发现出来，把群众的意见反映上来，把群众创造的经验总结出来。否则，就抓不到真实情况、深层次问题，就容易犯主观主义错误。基层是最大的课堂，群众是最好的老师。只有走进基层，拜人民为师，调查研究才会深入。要多到群众意见多的地方去，多到工作做得差的地方去，深入调研群众急难愁盼问题，真正把好事实事做到群众心坎上。\n调查研究必须求“实”。习近平总书记指出：“调查研究千万不能搞形式主义”。调查研究不扎实、装样子，决策就会出问题。必须弘扬求真务实的作风，不搞浮光掠影、人到心不到的“蜻蜓点水”式调研，坚决反对在调查研究中走马观花、浅尝辄止、一得自矜、以偏概全，草率地下结论、做判断。中央八项规定明确要求：“中央政治局全体同志要改进调查研究，到基层调研要深入了解真实情况”“切忌走过场、搞形式主义”。党的十八大以来，习近平总书记多次深入基层调研，以身作则，为全党树立了调查研究的光辉典范。\n调查研究必须求“细”。习近平总书记指出：“开展深入细致的调查研究，抓住老百姓最急最忧最怨的问题，解决好群众最关心最直接最现实的利益问题”。在湘西十八洞村，习近平总书记走进黑黢黢的木屋，深入了解群众生活状况，提出“精准扶贫”战略构想；在青海考察时，习近平总书记踩着泥泞走进建设中的班彦新村，翻看扶贫手册和贫困户精准管理手册……求“细”，就是认真听取各方面的意见，深入分析问题，全面掌握情况，不断提高见微知著的敏锐性和洞察力。广大党员干部要在求“细”中倾听人民群众的呼声，体察人民群众的情绪，总结人民群众的经验，汲取人民群众的智慧。\n调查研究必须求“准”。习近平总书记指出：“我们要保持战略定力，坚持问题导向，因势利导、统筹谋划、精准施策”。求“准”，不仅要全面深入了解实际情况，更要善于分析矛盾、发现问题，透过现象看本质，把握规律性的东西。调查研究包括调查和研究两个阶段，既要了解“是什么”“怎么样”，又要回答“为什么”“怎么办”。要把“准”的要求贯穿调查和研究两个环节，在详细占有材料的基础上，通过交换、比较、反复，进行去粗取精、去伪存真、由此及彼、由表及里的思考、分析、综合，得出规律性认识，找到解决问题的正确办法。\n调查研究必须求“效”。习近平总书记指出：“衡量调查研究搞得好不好，不是看调查研究的规模有多大、时间有多长，也不是光看调研报告写得怎么样，关键要看调查研究的实效，看调研成果的运用，看能不能把问题解决好。”求“效”，就要坚持问题导向，增强问题意识，以解决问题为根本目的，提出解决问题的办法要切实可行，制定的政策措施要有较强操作性，做到出实招、见实效。我们要按照党中央《关于在全党大兴调查研究的工作方案》，紧紧围绕全面贯彻落实党的二十大精神、推动高质量发展开展调查研究，实行问题大梳理、难题大排查，着力打通贯彻执行中的堵点淤点难点，着力推动高质量发展。\n（作者为中共中央党校（国家行政学院）科研部副主任）"
  },
  {
    "title": "把思想政治教育与专业教育融合起来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-09.htm",
    "date": "2023-05-23",
    "content": "在全国高校思想政治工作会议上，习近平总书记指出：“高校思想政治工作关系高校培养什么样的人、如何培养人以及为谁培养人这个根本问题。要坚持把立德树人作为中心环节，把思想政治工作贯穿教育教学全过程，实现全程育人、全方位育人，努力开创我国高等教育事业发展新局面。”音乐院校承担着培养音乐艺术人才、办好音乐教育的职责，更肩负着立德树人的使命，必须坚持正确政治方向，把学生培养成为德智体美劳全面发展的社会主义建设者和接班人。\n“艺”源于“思”。许多脍炙人口的优秀作品，蕴含着丰富的思想情怀、深厚的文化积淀，因而能够凝聚力量、鼓舞人心。比如《黄河大合唱》激励中华儿女同仇敌忾，《我为祖国献石油》鼓舞青年投身祖国建设热潮，等等。音乐院校要坚持用习近平新时代中国特色社会主义思想铸魂育人，遵循思想政治工作规律、教书育人规律、学生成长规律，把思想政治教育贯穿学校教育教学全过程，让专业课与思想政治理论课协同发力，提高思想政治教育的亲和力和针对性。\n引导学生心系民族复兴伟业。文化是民族的精神命脉，文艺是时代的号角。习近平总书记指出：“广大文艺工作者要深刻把握民族复兴的时代主题，把人生追求、艺术生命同国家前途、民族命运、人民愿望紧密结合起来，以文弘业、以文培元，以文立心、以文铸魂，把文艺创造写到民族复兴的历史上、写在人民奋斗的征程中。”音乐院校要引导学生在艺术创作与艺术实践中，树立大历史观、大时代观，把握历史进程和时代大势，深刻理解中国共产党领导中国人民经过顽强奋斗，中华民族迎来了从站起来、富起来到强起来的伟大飞跃，中华民族伟大复兴进入了不可逆转的历史进程。在专业学习和艺术创作中弘扬伟大建党精神，弘扬以爱国主义为核心的民族精神和以改革创新为核心的时代精神，唱响昂扬的时代主旋律。\n引导学生坚持以人民为中心的创作导向。习近平总书记指出：“源于人民、为了人民、属于人民，是社会主义文艺的根本立场，也是社会主义文艺繁荣发展的动力所在。”音乐院校要引导学生坚持以人民为中心的创作导向，把人民放在心中最高位置，创作更多满足人民文化需求和增强人民精神力量的优秀作品，让文艺的百花园永远为人民绽放。探索丰富民族音乐、人文艺术、专业技法类课程的形式，鼓励师生积极深入社会、融入生活、拓宽视野、培植情怀、夯实技能，谱写扎根中国、立足时代、雅俗共赏的优秀音乐作品。\n引导学生坚持弘扬正道、追求德艺双馨。习近平总书记指出：“广大文艺工作者要把个人的道德修养、社会形象与作品的社会效果统一起来，坚守艺术理想，追求德艺双馨，努力以高尚的操守和文质兼美的作品，为历史存正气、为世人弘美德、为自身留清名。”音乐院校要引导学生加强道德修养和人格建设，在提升专业素养的同时，明大德、守公德、严私德。引导学生自觉树立社会主义核心价值观，提高自身的精神境界，传承前辈艺术家的使命感和责任感，自觉抵制享乐主义等不良风气的影响，胸怀祖国、崇德尚艺，不慕虚荣、不图虚名，在升华人民情怀、锤炼专业技能、涵养家国情怀中创作优秀作品。\n（作者为中国音乐学院副院长）"
  },
  {
    "title": "贵州探索数据流通交易体系建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-10.htm",
    "date": "2023-05-23",
    "content": "发展数字经济是把握新一轮科技革命和产业变革新机遇的战略选择。把数据作为继土地、劳动力、资本、技术之后新的重要生产要素，是数字经济发展的必然要求。\n从设立全国首家大数据交易所，到成为全国首个大数据综合试验区，再到数字经济增速连续多年位居全国第一，贵州不断探索数据流通交易体系建设，在优化服务、建立机制等方面取得了实质性进展。\n——编  者\n\n地铁站里，借助人脸识别，乘客便捷进站；小吃街上，通过智能监测，管理转型升级；大屏幕前，只需动动指尖，生产精准把控……在如今的生产生活中，我们越来越离不开数据的助力。\n截至目前，全国已有50多家数据交易机构。随着数据交易成为各方争相入局的新领域，作为国内最早涉足大数据交易的省份，贵州在这一领域有哪些实质突破？如何逐一打通堵点？记者进行了调查。\n目  的\n发挥数据价值，实现从资源到资产再到资本的转变\n养殖户申请贷款，对于不少金融机构而言，可谓“又爱又恼”。\n“爱”的是，银行想为更多农户提供金融服务，支持农业产业，助力乡村振兴；“恼”的是，养殖户常因缺少征信记录、活体抵押难以确权等因素，申请贷款获得率低。\n不久前，在贵阳大数据交易所撮合下，贵阳农商银行与贵州东彩供应链科技有限公司达成合作，共同建设银行生态牧业供应链金融平台。\n“通过合作，我们可以使用物联网技术，精准采集数据并实时动态监测，提高金融服务的精准性，增强贷后管理的安全性。”贵阳农商银行相关部门负责人表示。\n以肉牛养殖为例，入栏时，通过采集体重、体温等生物信息，结合市场价值评估，实现“按头放款”；存栏时，利用物联网技术，实时监测作为活体抵押资产的肉牛生长状态和市场价值；出栏时，根据肉牛对应贷款信息，预估市场价值，偿还本金利息，实现“按头还款”。\n这是贵州省内落地的首笔银行机构数据交易业务，其中扮演重要角色的贵阳大数据交易所，自2015年4月起，便在数据交易规则、组织结构、数据类型、数据确权、交易方式以及市场定价、盈利模式等诸多方面开展探索。\n“数据交易就是以数据作为商品，进行分类定价、流通和买卖的行为，将有效发挥数据价值，实现从数据资源到数据要素、数据资产，再到数据资本的转变。”贵阳大数据交易所有限责任公司董事长陈蔚说。\n拿贵阳农商银行来说，作为数据需求方，充足的有效数据能够支撑起风控模型和营销模型建设，解决信息不对称，降低金融风险，更好地服务实体经济。而作为数据供给方，贵州东彩供应链科技有限公司因自身业务长期产生海量数据，如果不能深挖潜在价值，无异于浪费资源。\n伴随海量数据场景应用不断涌现，数据交易自然水到渠成。2021年，贵阳大数据交易所进行优化提升，构建“一中心+一公司”的新型组织架构体系。其中贵州省数据流通交易服务中心承担建设管理数据流通交易平台，制定流通交易制度规则，建立相关标准规范，开展经营主体和数据要素登记等服务；贵阳大数据交易所有限责任公司负责数据流通交易平台日常运营、市场推广等服务。\n“通过充分把握数据产权、流通、交易、使用、安全等基本规律，探索有利于数据安全保护、有效利用、合规流通的产权制度和市场体系。”贵阳大数据交易所有限责任公司总经理叶玉婷说。\n手  段\n构建交易规则体系，加快推动数据要素市场培育\n“跟超市卖货一样，打通数据交易，先要确保手中有货。”贵阳大数据交易所有限责任公司金融行业负责人刘君惠子介绍，“除了依靠数交所平台本身吸引数据商进驻，我们还创新培育‘数据经纪’业态，借助数据中介机构，为各类经营主体提供数据经纪、合规认证、安全审查等全流程服务。以数据经纪公司为例，可以通过各自渠道，挖掘、推动更多数据商来此集聚，加快培育数据要素市场。”\n2022年5月，数交数据经纪（深圳）有限公司进驻贵阳大数据交易所，随之推动顺丰科技有限公司成为交易所数据商。\n顺丰科技有限公司相关部门负责人介绍，基于多元业务产生的海量数据和行业解决方案，公司沉淀了一批全国物流类数据。通过数据脱敏等多种技术手段，保障隐私数据使用安全合规、可用不可见，数据产品就此上架。随后，一家省外银行关注到这一产品，判断其契合信贷风险控制模型需求，向顺丰科技表达了合作意向。\n由于数据交易涉及银行征信业务，根据相关规定，要求数据统一规范至持牌征信机构管理，再以征信服务输出至金融机构。这个时候，圣辉征信有限公司进入了合作双方的视野。\n“圣辉征信也是贵阳大数据交易所的数据商，由此实现场内交易。”刘君惠子表示，探索建立金融场景数据交易合规链路并非一帆风顺，“整个交易流程得符合省大数据发展管理局、省地方金融监督管理局等部门要求，构建安全、合规、可控的金融专项数据场景应用。”\n接下来，贵阳大数据交易所引入数据合规机构——广东广和律师事务所，对顺丰科技有限公司开展项目调查和访谈，出具相关法律意见书，完成数据合规服务，交易顺利完成。\n对买方而言，通过数据交易，实现数据产品赋能银行信贷场景，可有效降低潜在风险；卖方则扩大业务范围，开拓新的收入来源，促进企业向数字化转型，多方共赢。\n丰富数据有效供给，打造要素生态体系，一方面要从政务、公共企事业单位数据供给入手，盘活数据家底，带头主动入市；另一方面，要鼓励龙头企业、互联网平台企业同正规数据运营机构合作，激发数据供给活力，丰富可流通交易的数据产品和服务。\n“围绕‘安全用数、合规用数’，我们正在构建以供需双方为‘内环’、数据中介服务为‘中环’、场景和需求为‘外环’的全生命周期生态场景模式。”国家为何下大力气规范引导场外交易，培育壮大场内交易？叶玉婷认为合规、高效是主因，“场内交易能有效避免数据无序流动造成的安全风险，提供低成本、高效率、可信赖的流通环境。”\n探  索\n解锁数据价值，增加有效供给\n高质量数据“动”起来，才能为数字经济健康发展注入澎湃动能。\n2022年5月27日，贵阳大数据交易所发布数据交易规则体系，包括《数据要素流通交易规则（试行）》等8个系列文件，探索合规高效的流通交易制度规则和标准规范，培育、打造、引进一批数据商和数据中介等主体。\n伴随数据场内交易的推进，一些堵点、难点陆续显现。\n贵州省数据流通交易服务中心数据开发部副主任吕东认为，首先要解决数据合理定价难题。2022年初，贵阳大数据交易所联合会计师事务所等机构，按照数据及数据产品生命周期、数据产品开发形式、数据资产化不同阶段等，合力构建了一套数据定价和资产评估体系。\n2022年11月7日，由贵阳大数据交易所、贵州省气象信息中心等机构联合编写的《气象数据估值系列白皮书之一：解锁气象数据价值新方程》发布。\n为何要选择气象数据作为突破口？一组数据给出答案。\n2022年4月，贵阳大数据交易所首个官方数据专区——气象数据专区正式上线。产品分五大类，近70天的试运行，共完成近300万元交易额；截至目前，已完成交易额超过3500万元。\n气象数据有哪些应用场景？\n比如冬季防灾监控，对电塔和高压线区域的气温、水汽、降雨等气象监测和预报数据进行加工，有利于科学应对电线积冰风险，指导融冰工作。基于此，南方电网贵州电网公司购买电力调度气象数据服务产品，交易额达130万元。\n由于气象数据类型多、体量大、更新快、质量高，经脱敏脱密和产品化后，可高效合规赋能更多应用场景，贵阳大数据交易所率先推进气象数据交易，解锁气象数据价值。\n除了合理定价，增加数据有效供给的难题也亟待突破。\n“如果缺少高质量的数据产品，数据交易就会像空架子。”叶玉婷说，贵阳大数据交易所有限责任公司创新探索数据超市+行业专区+政策激励的多元化运营模式，确保手中有货、市场有需、交易有量，“只要符合政策，数据商免费进驻，加速培育产业生态。”\n依托“东数西算”工程，贵州汇聚诸多算力头部企业和重量级算力中心，贵阳大数据交易所将打造算力交易专区，培育本地特色鲜明的数据流通服务产业。\n“确权难也是一大痛点，我们摸索推进数据要素、经营主体登记确权服务，通过颁发登记凭证，保障经营主体使用数据资源、经营数据产品获得收益的权利。”陈蔚透露，下一步将推出数据交易激励计划，贵阳大数据交易所有限责任公司将匹配专项资金，激励在平台产生数据交易的数据商和做出服务贡献的数据中介，促进数据有序流通交易。\n趋  势\n激活释放要素潜能，助推实体经济高质量发展\n来到位于贵阳市观山湖区的中安科技集团有限公司生产车间，打开屏幕，轻触设备，150条生产线的生产、温度等关键数据立刻显现。公司生产运营中心负责人王传福介绍，整个车间会产生海量数据，通过抓取、收集与分析，又能作用于生产端，优化生产工艺。“目前车间生产效率提高了至少50%，成本降低了30%，这就是大数据的力量。”\n如今，越来越多的传统产业加速转型升级，其间会产生海量数据。推动大数据与实体经济深度融合，既要培养收集、储存数据的意识，又要让数据要素流动起来，赋能企业生产，助推转型升级。\n2022年末，数据场景应用创新大赛在贵阳启动，围绕电力、气象、交通等多个领域，吸引专业人才、优秀团队、创新项目落地贵州，助力数字经济高质量发展。历经征集招募、初赛、决赛3个阶段，历时5个月，目前565个团队已经完成角逐，将在今年的数博会期间进行颁奖和成果展示。\n“贵州正加快发展数字经济，促进数字经济和实体经济深度融合。希望社会各界积极报名参与，实现‘以赛为媒、以赛聚才、以赛促用’，共建数据要素市场。”贵州省大数据发展管理局副局长李刚表示。\n一组数据，让行业倍感振奋。\n截至目前，贵阳大数据交易所累计完成交易645笔，累计完成交易金额10.3亿元；入驻数据商587家，其中来自省外的数据商占53.8%；入驻数据中介机构34家，上架交易标的858个，其中数据产品564个，算法工具127个，算力资源167个。\n“相较以前，不管是交易额还是入驻数据商，均呈快速增长趋势，说明贵阳大数据交易所为市场提供的一站式服务取得实效。”陈蔚介绍，从数据产品到算力资源、算法工具，贵阳大数据交易所逐步推动交易多元化，丰富健全数据交易产业链。\n李刚认为，数据是数字经济的“血液”，不能让其躺在机房睡大觉。贵州加快构建产权制度完善、流通交易规范、数据供给有序、经营主体活跃、激励政策有效、安全治理有力的数据要素市场体系，为国家数据要素市场化改革探索经验。\n随着贵州数字经济持续高速增长，在大数据、人工智能、区块链等新一代数字技术飞速发展和市场需求带动下，基于数据要素的新业态、新模式不断涌现，数据要素价值有了巨大空间。\n“我们将立足平台运营，广泛收集各行业企业数据供需意向，探索更多数据要素场景应用，创新运营模式，积极同全国其他大数据交易所合作，加速数据要素跨区域流通交易，推动产业数字化、数字产业化，真正在发展数字经济上抢得先机。”陈蔚说。\n版式设计：汪哲平"
  },
  {
    "title": "前四月快递业务量超三百七十亿件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-10.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者韩鑫）记者22日从国家邮政局获悉：1—4月，我国邮政行业寄递业务量累计完成468.0亿件，同比增长13.7%。其中，快递业务量累计完成371亿件，同比增长17%。单月来看，4月份，邮政行业寄递业务量完成126.4亿件，同比增长30.5%。其中，快递业务量完成102.1亿件，同比增长36.4%。\n“4月，快递业务量增速重回30%以上，增速较上月加快13个百分点以上，反映出行业增速逐月修复，消费市场回升明显。”国家邮政局发展研究中心战略规划研究部主任刘江表示，总体看，今年以来，我国邮政快递行业市场规模高位运行，单月快递业务量超百亿件成为常态，充分彰显了行业发展的韧性。\n“今年以来，发展均衡性持续改善，‘快递进村’工程成效显现，农特产品加快上行，农村快递业务量增速明显高于城市增速。”刘江说，此外，国际及港澳台快递业务增长明显加快，成为行业增长的亮点。“当前，行业企业预期总体向好，投资和融资意愿强烈，市场活力持续增强。”"
  },
  {
    "title": "上海临港新片区增设高级金融学院",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-10.htm",
    "date": "2023-05-23",
    "content": "本报上海5月22日电  （记者谢卫群）上海财经大学滴水湖高级金融学院22日揭牌，自此中国（上海）自由贸易试验区临港新片区有了首个金融学院。\n据介绍，临港新片区成立以来，新兴金融蓬勃发展，已有450家金融机构入驻。今年3月，由上海财经大学、临港新片区管理委员会、上海临港经济发展（集团）有限公司三方按照国际一流标准共建上海财经大学滴水湖高级金融学院。作为临港新片区支撑新兴金融、新型国际贸易高质量发展的基础设施，学院选址于滴水湖金融湾的关键位置，创新理论与实践并重、本土与国际交融育人体系，力求贴近市场、贴近园区、贴近企业。"
  },
  {
    "title": "中国三星践行企业社会责任",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-10.htm",
    "date": "2023-05-23",
    "content": "不久前，中国三星在四川省广安市广安区大龙镇干埝村举行“企业社会责任新三年战略”发布会。未来3年，企业将全面实施新的公益战略：努力发展乡村产业融合振兴、科教融合模式创新、绿色经营技术出新。\n“我们将继续扩大帮扶范围，通过对包括干埝村在内的5个乡村实施多维帮扶，助力村民收入翻番，以产业振兴促进乡村全面振兴。”中国三星总裁杨杰说。\n在脱贫攻坚过程中，干埝村曾经是企业帮扶的13个“分享村庄”之一。在企业的帮扶下，干埝村通过增加一产、升级三产、培养人才等措施，建立起良好的产业基础和人才基础，探索出一条多产融合的乡村振兴之路。\n50多岁的牟云辉曾经担任干埝村村委会主任。前些年，企业的“分享村庄”项目计划落户干埝村，牟云辉有些顾虑。他前往企业帮扶的其他村考察，发现在“分享村庄”项目的带动下，当地民宿旅游业发展得非常红火，心里才有了底。回村后，他主动成为“分享村庄”项目的宣传员。\n如今，在全体村民的支持下，企业在干埝村的民宿项目顺利开展，纷至沓来的游客为村民增收致富带来了新机遇。为了巩固脱贫攻坚成果，企业还鼓励村民发展特色种植业、养殖业，进一步拓宽增收渠道。\n据介绍，过去8年，企业在河北、四川、贵州、陕西等地实施了13个乡村示范项目。其中，百美村庄项目在8个村落地，辐射带动近万名农户。此外，企业还通过多种形式支持产业发展项目在5个村落地，辐射带动超2000名农户。\n乡村振兴关乎全局，青少年教育关乎未来。企业聚焦青少年科技素养提升，在国内参与开展“探知未来”全国青年科普创新实验暨作品大赛，为科技人才培养提供学习实践和展示自我的公益教育平台。\n目前，大赛已吸引全国超32万名青少年积极参与。内蒙古自治区的高中生乌兰宝音说：“大赛激发了我们的科技梦，未来我们希望能继续从事科技领域相关的学习和工作。”\n“我们将扩大公益教育的规模，推进‘科普+创意’融合模式，通过各类公益教育项目，助力更多青少年培养科学兴趣、创新意识和实践能力。”杨杰说。\n在绿色发展方面，企业把“绿色经营”理念付诸经营各个环节。因此，环保也成为企业新战略中的重要一环。\n节能减排，科技创新是关键。杨杰介绍：“为了助力实现‘双碳’目标，我们将不断加强创新技术研发，推进整机产品全生命周期实现无废化管理，加快推动上下游供应链企业绿色低碳转型。”\n“未来，我们将持续探索社会公益可持续、可复制、可借鉴的新模式，为满足人民对美好生活的向往献计出力。”杨杰说。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_5-10.htm",
    "date": "2023-05-23",
    "content": ""
  },
  {
    "title": "协同发力  充分释放健康消费潜力（调查研究 凝聚共识）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-11.htm",
    "date": "2023-05-23",
    "content": "习近平总书记指出：“现代化最重要的指标还是人民健康，这是人民幸福生活的基础。”进入新发展阶段，人民群众对高质量健康产品和服务的需求不断增长，人们更愿意为健康“买单”，健康消费市场潜力巨大。\n近日，受中共中央委托，农工党中央主席何维、常务副主席杨震率农工党中央调研组赴北京市、四川省，就“稳增长  惠民生  促进健康消费”开展2023年度重点考察调研。调研组坚持因地制宜，结合北京健康消费领域“智力集中、市场成熟”的特点，深入科技企业、研究机构、托育园等，了解实情。调研组在四川省考察了健康产品和装备制造企业、医学院校、生物产业园区、社区综合体、老旧小区改造、中医药创新中心和户外运动公园等。\n作为以医药卫生、人口资源和生态环境以及相关的科学技术、教育领域高、中级知识分子为主的中国特色社会主义参政党，农工党中央本次调研不仅充分发挥自身人才和智力优势，还邀请了相关部门的领导和专家参与其中，聚焦制约健康消费的瓶颈问题和突出短板，问计于群众，问计于实践。\n着眼问题  互动交流\n消费是畅通国内大循环的重要引擎，是连接生产、流通、分配的关键环节，对经济具有持久拉动力。人民生活水平的提升带动了健康意识的提升，健康消费成为消费市场最具活力的细分市场之一。如何认识健康消费的基本定位？从哪些领域入手激活健康消费活力？该如何解决具有普遍性和制度性的深层次问题以促进健康消费？\n在农工党中央召开的调研情况通报会上，国家发展改革委、工业和信息化部、民政部、商务部、文化和旅游部、国家卫生健康委、国家市场监管总局、国家体育总局、国家医疗保障局、国家中医药管理局等部委相关司局负责同志和有关专家学者齐聚一堂，共同对健康消费基本情况进行了对话交流。\n“随着GDP和人均收入的进一步提高，老百姓更关心文旅、健康等服务性消费，健康消费支出将不断增加。”调研组成员、中国国际电子商务中心高级经济师刘艳芳说：“据央行城镇储户问卷调查数据，预计2023年一季度增加医疗保健支出的居民占比为29.6%，居七大支出类别首位，为有统计以来最高。”\n为了进一步凝聚共识，调研组在北京和成都等地召开座谈会，对健康消费的现状、占整个消费的比重，政府、企业、其他社会力量的经验做法和成效，以及面临的主要困难和挑战等进行互动交流，了解实情、找准根源，为促进健康消费和健康产业发展献计出力。\n调研组认为，促进健康消费是稳增长、扩内需，构建新发展格局的有力支撑；是优结构、强动能，推动高质量发展的重要途径；是惠民生、保健康，推进健康中国建设的题中之义。\n聚焦目标  关注重点\n健康消费是跨领域融合而产生的一种消费业态，具有跨业、跨类、跨群的特点，涉及的领域十分广泛。此次调研，重点关注主动健康消费、“一老一小”重点人群健康消费、医疗消费新业态新模式，以及如何促进健康消费与健康产业协同发展。\n“运动在情绪调节中的贡献度可以达到20%—30%，我们跟国家体育总局相关研究所一起合作，围绕运动对情绪调节开发了一款数字化产品。”在北京市精神卫生保健所调研时，所长王刚的话，让调研组成员对运动调节情绪的研究，表现出高度的关注。\n“健康经济主要围绕两个方面，一个是医疗，一个就是疾病预防和健康保健相联系的产业。在疫情后调查发现，世界各国都对健康消费产业有浓厚的兴趣。”调研组成员、国家卫生健康委卫生发展研究中心研究员郝晓宁说。\n调研组在北京、四川实地走访当中，深切感受到了健康消费蓬勃发展的良好态势。北京是国务院批准率先开展国际消费中心培育建设的城市之一，在打造健康消费新生态，培育健康产业新业态，促进健康消费方面具有良好的发展基础。四川作为西南常住人口最多的省份，充满创新活力，各类健康资源供给丰富。成都市培训社区运动健康师推进体医融合激发体育消费活力，资阳“牙谷”的建设，促进了口腔健康消费的增长。\n调研组认为，促进健康消费，要坚持目标导向，搞清楚消费主体、消费内容和消费能力等关键问题，要处理好当前和长远的关系，聚焦稳增长和惠民生两个目标。\n走进基层  共商对策\n“我们清醒看到，成都健康消费和健康产业融合发展水平还不够高，科技创新和成果转化能力亟须提升，医疗、文旅、养老、托育、体育等健康消费一体化发展程度还不够深，郊区县和农村地区等下沉市场潜能还未能充分释放。”成都市市长王凤朝的话，让调研组对探索健康消费、健康产业同其他产业的融合发展充满了思考和期待。\n健康产品和服务供需不匹配，是制约健康消费快速增长的主要矛盾。同时，居民收入总体不高且不均衡，就业不充分，社会保障体系不健全是影响消费需求的重要因素。如何围绕当前居民健康关切、主要影响因素靶向施策、精准培育引导，促进健康消费合理增长，成为调研组成员重点关注的问题。\n访院校，下社区，进企业，看场所……调研组行程密集，对健康消费的方方面面，印象深刻。调研组结合实地调研和交流情况提出了建议：一是解决结构性问题，重点要加快推进健康领域科技创新，实现健康领域高水平科技自立自强，加大健康消费相关的政府基本公共服务支持力度，培育健康消费新业态新模式；二是解决政策性问题，优化健康消费发展环境，重点破除政策壁垒，规范行业秩序改善消费环境；三是解决消费主体问题，多元共促合理健康消费；四是解决消费能力问题，厚植健康消费发展潜力等。\n农工党中央专职副主席王路介绍，农工党中央将在调研基础上，进一步认真梳理、分析研究、总结、提炼，及时向中共中央提出务实管用的意见建议，更好地服务于国家发展大局。"
  },
  {
    "title": "沈阳农业大学教师王一夫、赵野夫妇自2021年9月来到康平县任驻村第一书记",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-11.htm",
    "date": "2023-05-23",
    "content": "下午3点40分，辽宁省沈阳市康平县中心幼儿园门口，5岁的王钰涵一眼就从人群中认出了爸爸，举高了双手撒着娇让爸爸抱，在爸爸耳边念叨着一天的见闻。\n看到女儿开心的笑脸，王一夫和赵野小两口心里宽慰不少。2021年9月，夫妻俩双双从沈阳农业大学来到康平县任驻村第一书记，也把小家搬到农村扎下根来，投身到新一轮乡村振兴发展中。\n决  定\n“我们都觉得，到乡村去大有可为”\n回到王一夫家中，70平方米的两居室散落着儿童玩具、读本、衣服等物品，显得有些凌乱。\n“我们应该算搬家搬得比较彻底的，连小孩的洗衣机都搬过来了。租了个两居室，主要考虑我们平时回不去，如果父母想来能有个地方住。”王一夫有些不好意思。\n驻村第一年，除了参加第一书记集体培训，王一夫中间只因拿过冬衣服回了两次市区。“从报名到进村，中间大概也就两周时间，那时穿的还是夏天的衣服。”王一夫回忆。\n在此之前，关于驻村这件事，夫妇二人已计划了3年。2018年，在农业院校工作的王一夫和赵野就对驻村动了心。但那时女儿刚刚出生，夫妻俩只好作罢。2021年，沈阳农业大学下发的一份全面服务乡村振兴战略实施方案，让夫妻俩兴奋起来。“文件中提到‘十百千万行动’，即服务十大农业主导、特色产业，组建百个技术团队，选派千名专家服务，组织万名学生参与，我们都觉得，到乡村去大有可为。”王一夫说。\n驻村之前，王一夫是学校创业办主任，常年组织学生开展创新创业实践，熟悉农业生产新技术和生产理念。“学生创新创业需要基地，乡村振兴需要对接新技术新模式。我到村里做桥梁，既能为乡村发展对接专业资源，也能为学生成长成才拓宽路径。”王一夫说。\n不过到了集中选派驻村第一书记时，他还是犹豫了。“主要是记挂我和孩子。家里老人年纪大了，女儿两岁多就送到了幼儿园，那时刚刚适应。”赵野接过话头儿。在理学院工作的她，也在同一时间收到了选派报名的消息，“现在乡村发展特别需要年轻人，学校也给我们提供了平台。我和一夫都是80后，趁着年轻很想干点事。孩子可以带在身边，到农村去上幼儿园。”\n这次，小两口一起报了名，分别开启了在康平县胜利街道马莲屯村和朝阳堡村的驻村生活。\n适  应\n“想让老乡认可你说的事，得先让他认可你这个人”\n来康平没多久，王一夫一家都生了病。3岁的女儿因为换了环境不适应，发烧半个多月。“别说小孩子了，大人也得适应适应。”赵野回忆，县里没啥大商场，来这之后还没逛过街。在村里上厕所，还遇到过蛤蟆和蛇。\n除了适应生活，两口子也要适应农村工作的方式方法。“在学校，大家各管一摊，有事说事，相互配合。在农村，想让老乡认可你说的事，得先让他认可你这个人。”王一夫说。\n康平县以烟薯、花生闻名，马莲屯村却仍以玉米种植为主，产业发展缺乏优质特色农产品支撑。村里一圈走下来，王一夫了解到村民荆树学家种了2亩地瓜。再细问，年产量达六七千斤。但因为不成规模，自己拉到县城卖都卖不上价，正要打退堂鼓。\n“2亩总比没有强！”王一夫提出第二年帮他做技术改良，一定能打开销路。王一夫盘算着，“老乡们都认实惠，用这2亩地做示范、做标准，荆大爷家挣了钱，其他村民自然愿意跟上。”\n承诺说出口，王一夫便一刻不闲。先是从学生假期实践收集的各地地瓜生产技术规范中寻找参考，然后结合当地土壤土质，因地制宜总结生产技术规范。“以地瓜抠膜套袋为例，洞口大小会影响富氧量和水分含量，进而影响地瓜的品相、甜度和口感。”王一夫介绍，为了确定洞口口径，专门请来学校专家实地指导。\n再说赵野。刚来时，她跟着村干部到玉米地里调解纠纷。双方争吵起来，赵野也挨了几句骂。“在学校哪见过这架势？当时就蒙了，好在旁边的村小组长有经验，几句话就把两边都劝住了。”赵野回忆说，后来发现老乡们其实就是心直口快，本质都是很淳朴的。\n农村工作千头万绪，处处要跟群众打交道。赵野经常白天在村里走访，晚上回家把女儿哄睡后，才能静下心来做一些案头工作。“如果农忙时节想要找到老乡们，不仅要起早贪黑，经常还要跑空几次后才能碰上面。”赵野说，农村工作没有太多定式可以参考，唯有脚踏实地，多动脑筋，逢山开路，遇水架桥。\n为了让第一书记们能更好地适应农村工作，沈阳农业大学也专门组织了集中培训班，请辽宁省乡村振兴局干部讲政策，请龙头企业负责人讲农业发展新业态。\n马莲屯村和朝阳堡村不过五分钟车程，一天工作结束，王一夫会开车接上赵野一起回县城的家，一路聊聊各自的烦恼和心得，彼此打气、出主意。\n收  获\n“带领群众奔向更美好的生活”\n转眼一年半，女儿个子蹿了七八厘米。村口经常能看到她骑着滑板车，跟大爷大娘唠嗑的身影，偶尔还冒出几句康平本地话。\n和女儿一样茁壮成长的，还有荆树学家的地瓜。“去年地瓜是‘躺’着卖光的！”荆树学对王一夫是一口一个感谢，“因为品相好，咱家地瓜刚从地里挖出来就被人拉走了，一斤能比别家多卖1块多，产量还比去年多了近2000斤。”\n趁热打铁，王一夫一边带着“马莲地瓜”进展会、上电视、拿订单，一边自学考下了电子商务师资格证。“今年早早就有人主动找上门来谈订单，村里又有几户农民拿出来了10亩地种地瓜。”王一夫兴奋地说，乡村振兴需要优质特色农产品做支撑，学校的高糖番茄项目也准备在村里开展示范种植。\n赵野已经能熟练地给土灶添柴烧火了。朝阳堡村的叶春祥老人儿女不在身边，赵野心里总惦记着，有事没事都会去老人家望一眼。有一次突然降温，老人家里很冷，从没在农村生活过的赵野只能把王一夫叫来帮忙点灶。一来二去，老人已然把小两口视作儿女。“现在逢年过节，我们也会带着女儿一起去，有了小孩，家里就热闹，老人就开心。”赵野说。\n去年，朝阳堡村的村部新铺了广场地砖、改造了一间村民活动室。赵野充分发挥做组织工作的丰富经验，为村党支部做了“三会一课”等党建记录模板，还带着村民一起布置了图书角。“作为驻村第一书记，要担起加强农村基层党组织建设的责任，才能在接续推进乡村振兴中提高全村战斗力和凝聚力，带领群众奔向更美好的生活。”赵野说。\n夜幕降临，王一夫和赵野忙完一天的工作。车行乡间小路，乡村夜晚的星星格外亮。\n“如果说千千万万的驻村书记像繁星一样照亮乡村振兴路，我和赵野有幸成为其中的两颗，想起来既浪漫又自豪。”王一夫说。"
  },
  {
    "title": "农旅融合促发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-11.htm",
    "date": "2023-05-23",
    "content": "近年来，江苏省宿迁市宿豫区坚持农旅结合、以旅强农，充分利用生态资源优势，积极推进现代休闲观光农业和乡村旅游融合发展，以农旅融合高质量发展助农增收致富，助力乡村振兴。\n图为近日，游客在宿豫区新庄镇的游乐园游玩。\n徐江海摄（影像中国）"
  },
  {
    "title": "三部门联合打击整治盗采海砂违法犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-11.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者李卓尔）日前，最高人民检察院、公安部、中国海警局联合印发通知，部署沿海各级人民检察院、公安机关和海警机构自5月20日开始，开展为期6个月的打击整治盗采海砂违法犯罪专项行动，惩治涉砂违法犯罪活动，保障海洋生态安全，维护海上安全稳定，为海洋经济发展和海洋生态文明建设提供坚强支撑。\n三部门将聚焦涉砂违法犯罪活动，突出打防结合、综合整治，全面加强海上日常巡查监管，对重点区域加大巡航检查力度；强化重点对象和环节排查，全面采集搜集重点船舶、部位等情况信息；按照“全环节、全要素、全链条”的侦办要求，严厉打击开采运输涉砂违法犯罪；加强与相关行业主管部门对接，全面清理整治“三无”船舶和各类违规采砂船，会同相关部门加强涉海工程项目全过程监管，推动海砂整合治理。\n行动中，三部门将严格规范执法，坚持打击办案和规范执法、惩治违法犯罪和保障合法权益并重，努力实现政治效果、法律效果、社会效果的有机统一；强化协同配合，建立信息共享、案件移送、协同管控等制度，加强执法监督与侦查监督衔接配合。"
  },
  {
    "title": "北京优化调整公交专用车道通行措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_5-11.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者王昊男）5月20日，北京市交通委员会、北京市公安局公安交通管理局发布《关于优化公交专用车道通行管理措施的通告》，自2023年6月1日起实施。北京市交通委相关负责人介绍，此次优化调整主要有三方面：一是公休日和法定节假日放开部分道路公交专用车道；二是允许经政府相关部门核定的单位通勤班车、校车等集约化通勤大客车按规定使用公交专用车道；三是优化部分道路公交专用车道启用时间。\n根据通告，此次优化调整后，公休日和法定节假日，北京市三环主路及10条以三环路为起点的城市道路放射线的公交专用车道将允许社会车辆通行，但通行车辆需按道路交通安全法机动车通行规定行驶。10条道路包括3条高速公路、3条城市快速路和4条主干路。\n此次优化调整，北京市在原有公交车、机场巴士、通勤定制快巴可以通行公交专用车道的基础上，增加了两类车辆可以在特定条件下使用公交专用车道。分别是：经北京市交通主管部门核定的单位通勤班车（20座及以上大型客车），在确定的时间和路线可以通行公交专用车道；按照《校车安全管理条例》等规定取得校车标牌的专用校车，运载学生时，在确定的时间和路线可以通行公交专用车道。\n对10条城市道路放射线和三环主路，公休日和法定节假日放开的道路，将在原公交专用车道标志上增加“工作日”的辅助标志。"
  },
  {
    "title": "本版责编：苏显龙  徐雷鹏  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_6-11.htm",
    "date": "2023-05-23",
    "content": ""
  },
  {
    "title": "高质量自然科学研究水平稳步提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-12.htm",
    "date": "2023-05-23",
    "content": "最新发布的自然指数年度榜单显示，中国在2022年的自然指数贡献份额首次排名全球第一。\n自然指数由国际知名科技出版机构施普林格·自然出版集团下属机构编制并定期发布。它根据《自然》系列、《科学》等全球82种高质量期刊，统计有关机构、国家或地区在这些期刊上发表论文数量的数据库。运用该数据库，可以根据各机构的论文发表数量及类别来排名。本次榜单基于2022年1月1日至2022年12月31日的自然指数数据。\n在国家和地区榜单中，根据自然指数的关键指标“贡献份额”，中国以19373.35位居全球第一，美国为17610.47，前10名还包括德国、英国、日本、法国、韩国、加拿大、瑞士和印度。\n中国机构贡献份额排行表现优异。榜单显示，19家中国机构跻身全球50强，其中中国科学院位列首位。进入前10名的中国机构还有中国科学院大学、中国科学技术大学、南京大学、北京大学和清华大学。\n看领域，化学是中国实力最强的学科之一，全球化学科研贡献份额前10名的机构中，9家来自中国。地球与环境类别中，全球科研贡献份额前10名的机构中，6家来自中国。\n据了解，自然指数主要采用论文数和贡献份额两种科研产出计算方法。其中，论文数是指一篇文章不论有一个还是多个作者，每位作者所在的国家/地区或机构都获得1分；贡献份额采用分数式计量方法计算每篇论文作者的贡献份额。一篇论文总分值为1，每位作者被认为对文章有相同的贡献，分值在所有作者中平均分配。对于隶属于多个机构的作者，贡献份额则在各机构间平均分配。\n自2014年11月自然指数首次发布以来，我国的自然指数贡献份额不断增加。比如，在2022自然指数年度榜单列出的2020至2021年上升最快的50家机构中，前31家均来自中国。\n此外，近年来，我国发表的论文质量也不断提升。去年12月，中国科学技术信息研究所公布《2022年中国科技论文统计报告》显示，我国热点论文世界占比持续增长，世界热点论文数量首次排名第一位；高被引论文数量继续保持世界排名第二位，占世界份额提升近3个百分点。高被引论文数量是衡量研究影响力的一个关键指标，通常情况下，论文被引用次数越多，就越证明其受到学界认可。\n专家表示，自然指数是反映基础研究实力的参考指标。我国基础研究整体水平稳步提升，与持续投入息息相关。过去10多年，我国基础研究经费稳步增长，2022年基础研究经费达1951亿元，是2012年的3.9倍，基础研究经费占全社会研发经费比重连续4年超过6%。\n面向未来，专家认为，进一步提高我国科技创新在国际上的影响力，有必要通过完善科研评价体系等方式，努力产出更多从“0”到“1”的原创性成果。同时，鼓励科研人员从国家重大需求和经济社会发展实际问题中凝练科学问题，让科研成果更好为生产生活服务。"
  },
  {
    "title": "神舟十六号计划近日择机实施发射船箭组合体转运至发射区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-12.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者刘诗瑶、喻思南）据中国载人航天工程办公室消息，北京时间5月22日，神舟十六号载人飞船与长征二号F遥十六运载火箭组合体已转运至发射区。目前，发射场设施设备状态良好，后续将开展发射前的各项功能检查、联合测试等工作，计划近日择机实施发射。"
  },
  {
    "title": "2023年珠峰综合科学考察启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-12.htm",
    "date": "2023-05-23",
    "content": "本报拉萨5月22日电  （记者申琳）记者22日从第二次青藏高原综合科学考察研究队获悉：2023年珠穆朗玛峰极高海拔地区综合科学考察研究正在西藏珠峰地区开展，来自5支科考分队13支科考小组的170名科考队员，将继续聚焦水、生态、人类活动，揭示青藏高原地球系统变化机理，优化青藏高原生态安全屏障体系。\n青藏高原是世界屋脊、亚洲水塔，是我国重要的生态安全屏障，也是开展地球与生命演化、圈层相互作用及人地关系研究的“天然实验室”。青藏高原生态保护法提出，“国家鼓励和支持开展青藏高原科学考察与研究”“掌握青藏高原生态本底及其变化”。珠峰科考是第二次青藏科考的重要内容，研究珠峰地区气候环境变化对于世界其他地区的影响具有重要意义。\n第二次青藏科考队队长、珠峰科考总指挥姚檀栋院士介绍，2023年珠峰科考将聚焦全球气候变暖影响下珠峰极高海拔环境如何变化、珠峰环境变化与西风—季风如何相互作用、珠峰地区未来环境如何影响亚洲水塔变化等重大科学问题开展研究。\n据介绍，第二次青藏高原综合科学考察研究队此前在珠峰的科学考察活动已收获“西风—季风协同作用及影响”“巅峰海拔的强烈升温”“巅峰海拔的冰雪融化”“珠峰地区人体生理的特殊反应”“珠峰地区变绿的生态过程”等多个领域一系列科研成果。"
  },
  {
    "title": "《美术经典中的党史》在京首发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-12.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者张贺）22日，由中央广播电视总台、浙江省委宣传部、浙江出版联合集团主办的《美术经典中的党史》画册首发仪式在中国共产党历史展览馆举行。\n《美术经典中的党史》画册是第一部以美术经典为载体展现党的百年光辉历程的大型画册。百余件红色经典美术作品首次大规模结集出版，通过文字阅读、美术品赏与视频观看等方式，探寻历史深处的初心使命，讲述美术作品背后感人肺腑的党史故事。该画册静态的图像和文字，与动态的视频互为补充、相得益彰。全书脉络清晰、图文并茂，是做好红色经典美术作品推广、研究与阐释的有益实践。\n在活动现场，中国国家博物馆、中国共产党历史展览馆、中国美术馆、中国人民革命军事博物馆、中央美术学院、中国美术学院、中国美术家协会等获赠《美术经典中的党史》画册。"
  },
  {
    "title": "益阳文学周活动开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_5-12.htm",
    "date": "2023-05-23",
    "content": "本报湖南益阳5月22日电  （记者刘阳、孙超）中国作家协会“作家活动周”、中国作家“益阳文学周”开幕式22日在湖南益阳清溪村清溪剧院举办。此次活动以“做人民的学生”为主题，在湖南益阳、长沙两地举行。来自全国各地的40余名知名作家行走红色沃土，领略传统文化，感受乡村振兴，见证城市发展。\n活动期间，将邀请作家走进高校，与师生共话“青春与文学”；举办4场“文学公开课”，走进中小学、社区、机关、企业，与群众面对面交流；还将举办“文约清溪”、“新时代山乡巨变  文学与你同行”主题志愿活动、少儿文学艺术营地节等活动。\n据悉，中国作协“作家活动周”每年举办4期。自2019年以来，“中国作家文学周”已在多地举办，成为文学服务社会、服务基层、服务群众的品牌活动。"
  },
  {
    "title": "国网陕西电力  打造“电力引擎” 赋能陕西高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_6-12.htm",
    "date": "2023-05-23",
    "content": "面对建设新型能源体系和新型电力系统、推进能源清洁低碳转型、实现碳达峰碳中和、确保能源安全等要求，国网陕西省电力有限公司（简称“国网陕西电力”）充分发挥电力“先行官”作用，着力服务构建新发展格局，推动高质量发展再上新台阶，为三秦百姓美好生活加油助力，为陕西省高质量发展赋能添彩。\n抓攻坚 电网建设蹄疾步稳\n今年，陕西电网迎来“十四五”电网建设高峰期，国网陕西电力充分发挥电力投资带动效应，全面建强特高压、超高压主网架和现代智慧配电网，把高质量要求落实到项目建设各环节、全过程，全力推动643个省级重点项目早开工、早投产，为经济社会发展提供电力保障、贡献国网陕西电力力量。\n为全面推进电网攻坚、提升供电能力，国网陕西电力严格大前期计划考核管控，做实可研初设一体化管理，提前完成“十四五”期间电网规划前期工作目标，统筹建设条件和资源，科学合理编制进度计划，针对迎峰度夏主变增容扩建、电网大反措等重点工程，开辟绿色通道，稳步推进全年各项建设任务。\n放眼望去，三秦大地上激荡着砥砺奋进的澎湃力量。延安市黄陵矿业店头电厂和延长石油富县电厂750千伏送出工程竣工投运、泾河330千伏输变电工程（隆基段）完成核准、宝鸡千河330千伏输变电工程建设正酣……一个个电网建设项目坚实稳步推进，进一步夯实国网陕西电力高质量发展基石。\n优服务 重点项目加速落地\n国网陕西电力积极践行“人民电业为人民”的企业宗旨，着力从“用得上”“用得好”两个方面，持续优化电力营商环境，全力打造国内一流“获得电力”服务。在“用得上”方面，全面推行小微企业“三零”（零上门、零审批、零投资）、大中型企业“三省”（省力、省时、省钱）办电服务，贯通政务服务平台、项目管理平台和“网上国网”线上办电平台，实现全业务线上办理、居民“刷脸办电”、企业“一证办电”。在“用得好”方面，大力推行“先接入、后改造”“先复电、后抢修”“先转供、后检修”模式，创新“网格化+微服务”模式，最大限度为客户办电、用电提供便利。为保障重点用电项目落地，国网陕西电力“一对一”量身定制专属供电方案，全力满足高质量项目电力接入需求。\n项目建设跟得上，电力保障不能缺。为保障重点项目顺利推进，国网陕西电力将配套供电项目纳入规划和前期计划严格管控，确保限时办结，强化跨专业协同配合，加快配套电网工程建设，确保项目安全高效落地。\n强党建 充电赋能以学促干\n国网陕西电力扎实开展党建工作，持续抓深工作融合，将电网建设、优质服务与保障中国—中亚峰会相结合，同陕西省“三个年”活动相结合，坚持学思用贯通、知信行统一，把高质量项目建设作为强党建的重要实践抓手，真抓实干、务求实效，聚焦问题、知难而进，促进公司和电网高质量发展。\n国网陕西电力准确把握“学思想、强党性、重实践、建新功”的总要求，依托延安、照金等地的红色教育资源开展学习，把学习与扛牢电力保供责任、推动能源转型结合起来，全力守牢安全底线，推进电网建设，提升供电服务品质，着力把“察实情、出实招”“破难题、促发展”“办实事、解民忧”专项行动做出成效。以深化调研推动解决发展难题，解决群众“急难愁盼”的具体问题。\n结合陕西电网实际，国网陕西电力按照“应接尽接、全网支撑、先接后改”原则，保障各类电源项目有序开发、及时并网、高效利用。在确保电网安全的前提下，充分调动电源侧、电网侧、负荷侧资源消纳新能源，新能源发电利用率保持在95%以上。今年以来，服务新能源并网及电网消纳能力提升的相关电网工程正在有序推进。国网陕西电力积极通过市场化手段消纳新能源，持续推进新能源场站性能优化提升工作，全力服务陕西省新能源大发展。\n数据来源：国网陕西省电力有限公司"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_7-12.htm",
    "date": "2023-05-23",
    "content": ""
  },
  {
    "title": "正确看待我国人口发展新形势（人口高质量发展支撑中国式现代化①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-13.htm",
    "date": "2023-05-23",
    "content": "人口问题始终是我国面临的全局性、长期性、战略性问题。我国人口发展面临哪些新变化、新趋势？应如何看待、如何应对？记者专访了中国宏观经济研究院社会发展研究所所长刘旭。\n问：我国人口发展面临哪些新变化、新趋势？\n答：人口发展是关系中华民族伟大复兴的大事。近年来，我国人口发展呈现以下新变化和新趋势：\n在人口数量保持高位的基础上，人口发展的质量不断提升。从数量上来看，自2019年以来我国人口总量保持在14亿人以上，未来仍将保持在高位水平。人口发展既要看数量，更要看质量。我国主要健康指标居于中高收入国家前列，并且呈继续改善趋势。在义务教育全面普及并不断巩固的基础上，我国高中阶段教育、高等教育和学前教育也取得跨越式发展，人口整体科学文化素养持续提升。人民群众践行社会主义核心价值观、传承中华优秀传统文化的自觉性不断提升，国民道德水准、文明素养、法治意识和诚信意识不断增强。\n人口结构呈现少子化和老龄化。少子化和老龄化是我国经济社会发展到一定阶段的客观结果。2021年，党中央、国务院作出实施三孩生育政策及配套支持措施的重大决策部署。生育政策的调整对于推动实现适度生育水平、促进人口长期均衡发展，将发挥积极作用。伴随人口老龄化进程，我国银发经济规模将进一步扩大。老龄化意味着我们在面临挑战的同时蕴含着巨大的发展机遇，完全可以将挑战转化为推进经济发展、社会进步、人民幸福的积极因素。\n问：面对人口发展的新变化，如何正确看待当前我国人口形势？\n答：人口高质量发展是中国式现代化的有力支撑，关乎亿万家庭幸福安康、关乎中华民族世代永续。关于我国人口发展形势，有以下几方面基本判断：\n我国人口基数大、人口众多的基本国情没有改变。按照党的二十大总体部署，我国14亿多人口将整体迈进现代化社会，规模超过现有发达国家人口的总和，艰巨性和复杂性前所未有。同时，人口规模巨大意味着我国拥有超大规模国内市场优势。在实施扩大内需战略中，充分释放这一巨大的市场优势，促进消费提质扩容，能够为我国经济社会发展提供强大动力。\n人口红利向人才红利转变的潜力巨大。目前，我国16至59岁劳动年龄人口近9亿人，总量位居世界第一。新增劳动力平均受教育年限达14年，劳动年龄人口平均受教育年限10.9年。未来一段时期，我国劳动力总量仍保持足够规模，随着高等教育普及加快和劳动者的新老交替，劳动力素质将不断提高，人力资本存量将持续提升，人口红利有望加快向人才红利转变。\n我国人口结构中的“新红利”有待挖掘。第七次全国人口普查数据显示，我国低龄健康、基本健康的老年人规模达到1.37亿人。他们综合素质高、经验丰富，再就业和志愿服务等社会参与热情高，是宝贵的社会财富，是中国式现代化建设中的“新红利”。\n问：面对人口发展新常态，应如何应对？\n答：人口发展形势对国家发展和经济社会运行的影响长期而深远，应加快完善人口服务体系，促进人的全面发展。\n一是构建家庭支持政策。着力加强更有助于家庭整体发展的社会政策，在生育政策、假期政策、住房政策等领域更多地向家庭整体倾斜，提高家庭人口再生产能力，保护和增强家庭对社会的基础支撑作用。\n二是完善养老服务体系。强调家庭对健康养老的重要作用，加强社区居家养老服务的支撑能力，实现机构的辐射功能，建立起健康养老服务体系的正向激励政策体系，在全社会树立起健康老龄化的思想观念。\n三是完善托育服务体系。扩大普惠托育市场规模，加大群众急需的优质放心的托育服务供给，鼓励各地创新“托幼一体化”模式，优化升级儿童用品市场。\n四是积极开发人力资源储备。综合考虑人均预期寿命提高、人口老龄化趋势加快、受教育年限增加、劳动力结构变化等因素，以大龄劳动力资源为重点，提升大龄劳动者技能，开发更适合大龄劳动者的岗位，促进大龄劳动者更好地参与社会建设，实现劳动参与率和劳动生产率双提升。\n问：如何提高人口整体素质，以人口高质量发展支撑中国式现代化？\n答：以人口高质量发展支撑中国式现代化，加快塑造素质优良的现代化人力资源，需要构建系统性、创新性、前瞻性的思路举措。\n加快推进教育高质量发展，把教育强国建设作为人口高质量发展的战略工程。遵循高层次人才、高技能人才、领军拔尖人才等培养规律，通过推动教育优质均衡发展、建立培养快速通道、打造国家重大平台等多种方式，构建各阶段选人育人相衔接、各类载体深度融合的教育培养体系，有力强化中国式现代化的人才支撑。\n健全优质高效医疗卫生服务体系，不断满足人民日益增长的卫生健康需求，持续提升人口健康素质。坚持新时代国家卫生与健康工作方针，持续深化医药卫生体制改革，推动优质医疗资源扩容下沉和区域均衡布局，不断完善符合我国疾病谱特征和人口健康需求、面向全周期全人群、整合连续的卫生健康服务体系。\n持续推进国民文明素质，提升国家软实力。加大社会主义核心价值观宣传，推动公共文化和文化产业发展，广泛弘扬爱国主义、集体主义、社会主义思想和明礼诚信、遵纪守法、尊重模范、学习先进的社会风尚，形成全社会助人为乐、乐善好施、扶老携幼的文明氛围，持续提升民族自信心、自豪感。"
  },
  {
    "title": "河北石家庄提升家政服务业专业化水平——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-13.htm",
    "date": "2023-05-23",
    "content": "核心阅读\n河北省石家庄市积极探索“培训+输出+品牌+保障”的“一条龙”模式，通过开展职业技能培训、用心打造劳务品牌、组织建立行业标准等举措，着力培养专业化的家政服务业人才，实现更高质量更充分就业。\n\n“以前我给人带孩子，每月收入只有3000元，现在经过培训后，不仅技能提升了，工资还高了。”4年前，家住河北省石家庄市赞皇县的李花蕊报名参加市里组织的免费育婴师职业技能培训后，成了一名专业的“河北福嫂”育婴师。持证上岗，工资上涨。“现在我每个月能拿到7000多元。”李花蕊乐呵呵地说。\n随着社会经济的发展、社会分工的细化，家政服务业领域人才短缺情况加剧。为了精准对接市场需求，实现更高质量更充分就业，石家庄市积极探索“培训+输出+品牌+保障”的“一条龙”模式，通过开展职业技能培训、用心打造劳务品牌、组织建立行业标准等举措，着力培养专业化的家政服务业人才。\n专业培训，提高市场竞争力\n“一旦发现老人喉咙被异物卡住，呼吸困难，在拨打急救电话的同时，我们应立即用海姆立克法进行急救……”石家庄市海川职业培训学校教室讲台前，培训教师一边示范一边讲解。讲台下，学员们跟随老师的示范，认真地练习，并拿出笔记本记录下关键动作要领。\n“接受专业的技能培训，对我们从业者来说，意味着在职业发展上有更加广阔的空间和前景。”今年32岁的王璐璐是学校养老护理员培训班的老学员。几年前，她还只是正定县永安老年公寓的一名护理员。一次偶然的机会，她用海姆立克急救法挽救了一位被鸡蛋卡喉的老人生命，很快便升任为护理部主任。如今，她会定期参加养老护理员的职业技能培训。“不断提升技能，适应工作中的新需求。”\n“近年来，来报名的学员数量逐年递增。”石家庄市海川职业培训学校副校长武付爱说，为了提高培训的专业化程度，学校老师也要定期上户为雇主服务，同时不定期前往北京、杭州、上海等地进修学习。\n“越来越专业的技能培训，可以有效提高家政服务从业人员的市场竞争力和工资水平。”河北普爱养老服务有限公司总经理安兰茹表示，目前市场上对专业养老护理员的需求很大，她所在的公司为石家庄3000多名老人提供居家养老、社区养老、机构养老服务。“一名养老护理员的平均薪资待遇在5000元左右，经过高级专业技能培训的会更高些。”\n学校来培训，政府来买单。“我们通过招投标的形式，委托专业的职业技能培训学校，为下岗失业人员，农村转移就业劳动者等群体进行免费职业培训。”桥西区就业服务中心主任周玉环说。2022年，桥西区共拨付职业技能培训补贴资金700余万元。\n石家庄市将家政服务业相关工种纳入政策补贴范围，通过支持定点培训机构开办培训班，对培训合格的各类城乡劳动者，按规定给予职业培训补贴和技能鉴定补贴。与此同时，还出台了《关于加强养老护理员队伍建设提高养老护理水平的实施意见》等相关文件，大力推动养老服务人才队伍建设。据统计，仅2022年，石家庄市就培训家政服务业从业人员9684人次。\n擦亮品牌，打造就业“金名片”\n上个月，女儿生孩子，家住石家庄市裕华区的王晓霞提前雇用了一名“河北福嫂”的月嫂。相处下来，月嫂不仅把母女俩照顾得妥妥当当，还教会一家人很多专业的育儿知识。“现在身边有亲戚、朋友生小孩坐月子想请月嫂，我都会推荐‘河北福嫂’这个品牌。”\n“河北福嫂”是石家庄市培育的一个家政服务行业的劳务品牌，涵盖了育婴师、月嫂、保洁、保姆、养老护理等10余种家政服务。2022年，“河北福嫂”不仅成功入选河北省省级劳务品牌，还被人社部评为“全国最具特色劳务品牌形象代言人”。\n“有了‘河北福嫂’这块金字招牌，现在我每月的工资收入有上万元。”家住藁城区的胡雅丽一度面临就业难题。后来，她参加了“河北福嫂”育婴师、家政等职业技能培训，考下了家政服务员证、育婴师证、保健按摩证等证书，成为一名家政服务业从业人员。“现在一年到头都有活儿干，工作不愁，收入不少。”胡雅丽说。\n“劳务品牌为相关从业人员贴上了‘就业名片’，形成了‘质量认证’，雇主放心用工，从业人员就业更稳定。”石家庄市人力资源和社会保障局副局长张佐礼说。\n建立技能培训体系和评价体系，完善品牌培育政策，对认定的市级劳务品牌按照每个品牌10万元的标准给予品牌建设单位一次性奖补……近年来，石家庄市涌现了“河北福嫂”“石门家政”“思怡家政”等一批叫得响的家政服务业劳务品牌，不断扩大就业拉动效应。2022年，仅“河北福嫂”“石门家政”“思怡家政”三个家政业劳务品牌就带动就业7653人。\n石家庄市还“点对点”将家政从业人员转移到北京、天津等城市就业，实现“培训+就业”无缝对接。2019年，石家庄市在北京设立首个家政输出基地，截至目前，基地已与石家庄市95家家政企业签订了企业加速服务协议，近三年成功输送2400余名家政人员在北京就业。\n权益保障，消除从业者后顾之忧\n说起前不久石家庄市家政行业召开的一次大会，在桥西区金裕花园工作的住家保姆康晨丽便笑得合不拢嘴。3月30日，石家庄市家政行业召开一届一次职工代表大会，对石家庄市月嫂、育婴员、养老护理员等6个工种的最低工资标准、计时工资标准、加班工资等内容一一进行协商，最终审议通过并签订家政行业工资专项集体合同。\n“工资是从业人员最关心的问题。我们从制定家政行业的工资标准入手，减少家政行业从业人员的不平等待遇。”石家庄市家政行业工会联合会主席许建芬说。\n现在，石家庄市家政行业建立了自己的行业标准和权益保障体系，彻底消除了从业者的后顾之忧。“入职公司就给缴纳‘雇主责任险’，上班过程中我们要是发生任何意外都能赔偿。”康晨丽说。\n今年以来，石家庄市制定了《新业态相关企业劳动标准指引》《石家庄市促进家政服务业高质量发展的实施方案》等文件，不仅对包括网约家政服务员在内的新就业形态劳动者的劳动用工情形、劳动合同、工作时间、劳动报酬等内容作出了明确规定，还提出了促进家政服务业高质量发展的指导思想、工作思路和目标任务等，进一步规范行业发展。\n“我们实施养老护理员岗位补贴差异化，获得养老护理员高级或技师、初级或中级职业技能鉴定证书或同等职业能力水平证书的一线在岗养老护理员，补贴标准分别提高到每月200元、150元。”石家庄市养老协会秘书长王俊海介绍，目前，石家庄市养老行业正积极推行养老机构护理服务人员雇主责任险制度，以进一步保障养老护理员权益。\n接下来，石家庄将从提高家政从业人员服务技能、发展员工制服务行业企业、增加家政服务有效供给、改善家政服务人员从业环境等方面持续发力，推进家政服务业转型升级和规范化发展，帮助更多的群众实现就业增收。"
  },
  {
    "title": "更好解决就业结构性矛盾（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-13.htm",
    "date": "2023-05-23",
    "content": "解决好就业结构性矛盾，能更好地满足就业需求和企业用工需求，为高质量发展提供更坚实的支撑\n\n湖南发布焊工、装配钳工、互联网营销师等60个急需紧缺职业工种；江西发布航空、新能源等14条重点产业链相关的1.1万余个急需紧缺人才岗位；山东发布缝纫工、医疗器械装配工、汽车生产线操作工等一季度排名前十的急需紧缺技能岗位……近日，各地广发“英雄帖”，急招各类技术技能人才。\n今年以来，我国经济恢复向好，不少行业扩招扩岗，与此同时，青年人、高校应届毕业生中的就业结构性矛盾仍较突出，“有人无岗”与“有岗无人”的问题并存。\n就业结构性矛盾是各国普遍存在的长期问题，本质是劳动力供给与岗位需求不匹配。解决好就业结构性矛盾，能更好地满足就业需求和企业用工需求，为高质量发展提供更坚实的支撑。相关部门、院校、学生及企业需要及早着手、长远谋划。\n相关院校可在“精准”上下功夫。笔者调研发现，一些职业院校通过加强校企合作、产教融合，有效提高了就业成功率。比如，有的技工院校选派教师定期入驻企业，摸清用人需求和产业动态，及时改进课程内容；有的高校推广业界导师制度、邀请业内人士授课，帮助学生更早了解业态。这些举措让学校能更早感知就业变化，更准把握企业所需，从而更有针对性地指导学生学知识、增技能、补短板，更好实现学以致用。\n学生可在“目标”上更明确。近年来，我国技工院校毕业生就业率长期稳定在96%以上，一条重要经验就是加强实习锻炼。对口实习、高质量实习，能帮助学生认清选择、坚定理想，树立正确就业观、增强职业认同感，实现干一行、爱一行、专一行、精一行的良性发展。\n政策可在“帮扶”上更给力。企业好，就业才会好，解决就业问题根本还要靠发展。今年以来，各地各部门接连推出延帮扶、增信贷、降成本举措，为中小企业减负担、增后劲，应继续强化助企纾困力度，改善营商环境，助力企业稳岗扩岗。\n需求短板折射职业蓝海，岗位缺口预示就业机遇，只有及早努力、充分准备，才能在就业大潮中抢占先机、把握主动。"
  },
  {
    "title": "青少年脊柱侧弯筛查在浙启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-13.htm",
    "date": "2023-05-23",
    "content": "本报杭州5月22日电  （记者江南）近日，儿童青少年脊柱侧弯规范化筛诊治长三角示范工程——“明天脊梁”行动正式启动，并在浙江金华等地率先开展规范化筛查。\n脊柱侧凸目前已成为继肥胖症、近视之后，威胁青少年身心健康的第三大原因。据统计，我国脊柱侧凸患者超过300万人，并以每年30万个新发病例的速度递增，其中超过80%患者为儿童青少年。脊柱畸形的筛查、监测及干预已成为我国儿童青少年健康的重点关注内容之一。专家认为，规范化筛查对脊柱畸形的早发现、早诊断、早干预具有重要意义，有助于建立我国脊柱畸形筛诊治一体化管理体系。\n“明天脊梁”行动由中国医学科学院北京协和医院骨科、中国医学科学院脊柱畸形大数据研究与应用重点实验室、浙江大学上海高等研究院智能医疗联合研究与转化中心等联合发起，将共同建立和完善脊柱畸形相关疾病防治防控体系，规范脊柱畸形相关疾病数据库的建立以及相关智能装备研发推广，提高我国青少年脊柱健康防治水平。"
  },
  {
    "title": "集体婚礼倡新风",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_5-13.htm",
    "date": "2023-05-23",
    "content": "近日，江西省吉安市遂川县集体婚礼在该县龙泉公园同心广场举行。12对新人骑自行车沿街宣传移风易俗、新事新办，新人们牵手经过幸福长廊，集体宣读婚姻誓词，还有新人代表宣读移风易俗倡议书，现场喜庆欢快。这种既简朴又热烈的办喜事方式受到了当地群众的欢迎。图为新人们骑自行车沿街宣传婚礼新风。\n肖远泮摄（影像中国）"
  },
  {
    "title": "故宫博物院推出手语无障碍服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_6-13.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者施芳）继打造无障碍通道、无障碍卫生间等设施之后，故宫博物院日前推出手语无障碍服务，同时组建无障碍志愿服务队，使残障人士可以更好地感知中华优秀传统文化。\n据介绍，故宫博物院与北京手语研究会联合推出数字化手语导览项目，在故宫博物院网站手语讲解服务专题页面中，呈现了50个讲解视频，内容涵盖30个建筑空间以及陶瓷馆、钟表馆、珍宝馆3个常设展馆内的珍贵文物藏品。故宫博物院手语导览地图则为听障游客提供线路引导。\n此外，听障游客在故宫博物院可以用手机现场扫描古建文物及馆藏文物标识牌上的手语导览二维码，即可快速打开手语讲解视频页面，在线观看相应内容。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_7-13.htm",
    "date": "2023-05-23",
    "content": ""
  },
  {
    "title": "实施生态修复、推进水系治理，山西运城盐湖——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-14.htm",
    "date": "2023-05-23",
    "content": "核心阅读\n5月16日，习近平总书记在山西运城盐湖考察时指出，盐湖的生态价值和功能越来越重要，要统筹做好保护利用工作，让盐湖独特的人文历史资源和生态资源一代代传承下去，逐步恢复其生态功能，更好保护其历史文化价值。\n运城盐湖具有4600多年的开采史，有着深厚人文底蕴和重要历史价值。近年来，当地坚持保护优先、绿色发展，实施“退盐还湖”，推进水系治理，修复盐湖生态。\n\n运城盐湖，古称河东盐池，总面积达132平方公里，是世界三大硫酸钠型内陆盐湖之一，也是山西省面积最大的湖泊。运城盐湖有4600多年的开采史，形成了丰富多彩的人文盐田景观，具有深厚人文底蕴和重要历史价值。\n“贯彻落实习近平总书记重要讲话精神，我们要充分保护好、利用好，更要传承好运城盐湖独特的人文历史资源和生态资源。”运城市相关负责人表示。\n退盐还湖，修复盐湖生态\n盐湖北岸的“七彩盐湖”绿道上，往来行走的游人很多。“这里原来是盐化工业生产时期的专用运输道路，白色的是车辆抛撒的芒硝。经过整治后，现在改造成了干净整洁、色彩斑斓的绿道。”一名工作人员拿着两张图片对比着说。\n这条绿道的功能性转变，体现了运城盐湖保护的一个重要举措：盐湖保护范围内停止一切工业生产，实施“退盐还湖”。\n运城盐湖有4600多年的食盐开采史和70年的无机盐开发史。上世纪后半段，当地化工企业发展进入高峰期，对盐湖的生态环境造成了巨大影响。\n长期高强度开发，加上大量废水和废弃物的流入，曾让运城盐湖的生态系统受到威胁。为了保护盐湖，当地下定决心、采取多种措施，大力恢复盐湖原有的生态功能。\n2020年9月，相关盐化工企业全面停止盐湖保护范围内的工业生产活动；2021年3月，运城市与山西焦煤集团签订合作协议，加快推进工业企业退盐还湖、退城入园等工作；2022年5月，运城市收回了盐湖禁墙以内和盐湖周围汤里滩、鸭子池、北门滩和硝池滩的土地使用权。目前，全市关停搬迁了盐湖周边工业企业15家，正在有序推进厂区实物核对、资产评估、建筑物拆除、遗址改造等工作。\n运城市盐湖生态保护与开发中心主任孙冬青介绍，现在的运城市盐湖生态保护与开发中心，就是在原盐化局彩印厂的旧址上改建的，其功能也由“生产”变为“保护”。\n“退盐还湖”的同时，运城制定出台《盐湖生态保护与修复规划（2021—2035年）》《运城市盐湖保护条例》等政策法规。2021年，盐湖堤埝除险加固及生态修复项目开始实施，工程以保护修复为主，旨在恢复盐湖自然历史风貌，打造独具特色的“七彩盐湖”，改善盐湖的整体生态环境。\n近年来，运城加大沿湖区域污水治理力度，杜绝污水直排盐湖，开展“净湖行动”，及时清理盐湖内外垃圾；实施了十里北坡绿化、高速路通道绿化、南山荒滩荒坡绿化等项目；推进环湖绿化，在盐湖周边形成了两季有果、三季有花、四季常绿的秀美景色。\n同时，运城市加强对中条山的保护。一段时间以来，由于矿石开采，中条山的山体遭到破坏，运城全面取缔了沿山一带的采矿企业，对中条山盐湖段凤凰谷东西两侧4处山体进行修复。\n几年来，运城通过实施“退盐还湖”及相关生态修复工程，把盐湖从“工矿开发区”变为“生态保护区”。\n推进水系治理，保护好盐湖原生态系统\n盐湖北侧，施工人员正在对盐湖现有江道进行疏浚。“通过疏浚江道，连通盐湖内部水系、保证水循环，来控制湖水盐度变化，以保护好盐湖的原生态系统。”运城市水务投资建设开发有限公司副总经理杨素平说，“这也是保护‘七彩盐湖’的重要措施。”\n盐度的相对稳定性对保持盐湖的斑斓色彩至关重要，也是盐湖生态保护的重要指标。对盐湖而言，既不能没有水，又不能水太多，需要有个合理的度。\n专家认为，盐湖水位大幅升高，会导致盐度变低，盐湖内特有的植物、藻类、卤虫等盐湖生态系统的基础性生物将会减少甚至消失，影响其生物多样性。为此，古人曾经围绕盐湖在东西南北四个方向都修筑了非常完备的防洪水系设施——如今则被称为“一渠二河四滩七十二堰”。\n运城市大力推进水系治理，恢复防洪水系设施；投资22亿元，实施了鸭子池水生态综合提升、姚暹渠水生态综合治理等项目。目前已完成投资8亿元，盐湖自然湿地风貌逐渐恢复，截污防洪能力得到有效提升，保障了盐湖防洪安全，改善了水生态环境。\n运城适时启动生态修复工程，其中包括修建环湖绿道、边坡绿化、清淤等项目，让盐湖恢复原有的生态面貌。在生态修复过程中，对破损的堤埝进行修复加固，最大限度保持盐湖的历史风貌。\n融合发展，传承盐湖独特的人文历史资源\n运城市盐湖生态保护与开发中心相关负责人介绍，盐湖保护范围内不再有任何工业生产，只保留了一小块用于展示“五步产盐法”古法产盐的产盐区。2021年6月，“晒盐技艺（运城河东制盐技艺）”入选第五批国家级非物质文化遗产。\n坐落于盐湖北岸的河东池盐博物馆于2021年11月开馆，通过文物、雕塑等，展出盐池形成、历史演变、盐池产盐等内容，集中展示、传承运城的盐文化。\n“盐湖虽然停止了工业生产，但其可开发利用的资源仍有很多。比如文化资源、旅游资源和生态资源。”运城市副市长刁海鹏说。近年来，运城市积极做好“文化+旅游+生态”融合发展，通过举办池盐文化旅游周、环湖自行车赛等活动，让盐湖成为市民亲近自然的好去处和外地游客的打卡地。\n如今，运城盐湖生态环境持续向好，盐湖动植物种类日渐丰富，形成了一个相对完善的湿地生态系统。目前共记录鸟类约205种，常见的有反嘴鹬、火烈鸟、天鹅等，还有柽柳、芦苇、碱蓬草、蒿草、盐角草等植物30余种。\n运城盐湖，已成为创建黄河流域（山西段）生态保护和高质量发展示范区的重要区域之一。"
  },
  {
    "title": "新版《中国生物多样性红色名录》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-14.htm",
    "date": "2023-05-23",
    "content": "本报昆明5月22日电  （记者寇江泽、李茂颖）2023年国际生物多样性日全球主场活动在昆明举办。生态环境部和中国科学院联合发布了《中国生物多样性红色名录—高等植物卷（2020）》和《中国生物多样性红色名录—脊椎动物卷（2020）》。\n开展生物多样性濒危现状评估和红色名录制订是全球生物多样性保护界的共识。2013年和2015年，生态环境部联合中国科学院分别发布了《中国生物多样性红色名录》（高等植物卷）和《中国生物多样性红色名录》（脊椎动物卷）。红色名录自发布以来受到国内外广泛重视，成为我国政府履行国际协议、开展生物多样性保护空缺分析和制定保护对策的重要科学依据。\n近10年来，随着生物多样性调查和监测力度不断加大、科学研究不断深入，我国高等植物和脊椎动物的分类、系统进化和保护等工作得到了长足发展，动植物濒危物种保护管理能力显著提升。生态环境部和中国科学院于2020年再次联合对红色名录进行科学调整，最终形成此次发布更新的《中国生物多样性红色名录》，实现对中国现有分布的高等植物、脊椎动物生存状况的全面评估和更新。本次评估汇集了全国相关研究院所、大学等数百位专家的力量，覆盖了全国野生高等植物39330种、脊椎动物4767种。\n与上一次评估工作相比，本次评估的物种数量有较大增加。本次评估涵盖的高等植物较上一次增加4880种；脊椎动物较上一次增加410种。同时，物种基础资料得到了极大丰富。本次评估中，有595种高等植物和157种脊椎动物因相关数据得到补充，其濒危等级获得了更新评定。\n据介绍，此次评估进一步明确了我国受威胁物种的变化情况。评估结果显示，我国的野生植物健康状况有所改善，脊椎动物受威胁状况的恶化趋势有所减缓，部分物种濒危状况持续向好。\n中国是全球生物多样性最丰富的国家之一，但同时也是生物多样性受威胁较为严重的国家之一。“由于经济和社会活动的影响，依然有一些野生动植物栖息地丧失和碎片化，一些重要生态系统退化，珍稀物种生存受到威胁。”中国科学院副院长张涛说，“因此，我们需要定期开展物种现状评估，及时掌握受威胁情况并制订红色名录，为生物多样性保护工作提供科学依据。”"
  },
  {
    "title": "推进就地和迁地保护体系建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-14.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者董丝雨）5月22日是第二十三个国际生物多样性日，今年的主题是“从协议到协力：复元生物多样性”。记者从国家林业和草原局获悉：“十四五”以来，我国以旗舰物种拯救保护为抓手，持续推进就地和迁地保护体系建设，大量珍稀濒危野生动植物种群稳步增长，栖息繁衍环境稳步改善。\n近年来，我国系统实施极度濒危野生动物和极小种群野生植物拯救保护工程，通过就地保护、迁地保护、人工繁育培植、放归或回归自然等多种措施，有效增强了生态系统的服务功能，亚洲象、雪豹、东北虎、海南长臂猿、苏铁、兰科植物等300多种珍稀濒危野生动植物野外种群数量稳中有升。特别是还启动了国家公园和国家植物园体系建设，设立了首批五个国家公园，印发《国家公园空间布局方案》，科学布局49个国家公园候选区，将实现保护规模世界最大、保护80%以上的国家重点保护野生动植物物种及其栖息地。国家植物园、华南国家植物园挂牌运行，带动了各级各类植物园、树木园、种质资源库等蓬勃发展。\n此外，湿地保护法、野生动物保护法、长江保护法、黄河保护法、青藏高原生态保护法、生物安全法等法律制修订工作相继完成，《国家重点保护野生动物名录》《国家重点保护野生植物名录》调整发布，自然生态和野生动植物保护法治体系不断完善。\n下一步，国家林草局将按照《国家公园等自然保护地建设及野生动植物保护重大工程建设规划（2021—2035年）》的总体目标，持续推进国家公园建设，加快构建以国家公园为主体的自然保护地体系，使全国重要自然生态系统原真性、完整性和野生动植物资源及其重要栖息地（生境）得到有效保护，国家重点保护野生动植物种群持续稳定向好。"
  },
  {
    "title": "盐湖为什么色彩斑斓？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-14.htm",
    "date": "2023-05-23",
    "content": "由于不同盐湖中含有的离子组合不同，我们在自然界可以看到蓝色、绿色甚至棕红色的盐湖\n\n初夏时节，随着气温不断上升，各地盐湖宛如调色板，色彩斑斓，美不胜收。这种美丽的景观是怎么形成的呢？\n首先要明确，不是所有的咸水湖都能叫盐湖，盐湖一般指湖水含盐量达到50克/升以上的湖泊。我国是盐湖资源比较丰富的国家，超过1000个大大小小的盐湖主要分布在青藏高原以及新疆、内蒙古等地。\n那么，是什么让盐湖如此色彩斑斓呢？其实，我国98%的钾资源、超过80%的锂资源、50%的硼资源、50亿吨的镁资源都赋存在盐湖卤水中，还有巨量的石盐、芒硝、天然碱、硝酸盐等矿产资源，盐湖可以说是一个个“聚宝盆”。也正是由于不同盐湖中含有的离子组合不同，以及富含盐湖微生物，如绿藻等，我们在自然界可以看到蓝色、绿色甚至棕红色的盐湖，十分美丽。\n盐湖按成因可以分为陆相盐湖和海相盐湖。陆相盐湖主要形成于大陆内部，如青藏高原、内蒙古等地的盐湖；海相盐湖蒸发岩形成于相对封闭的海湾、浅水台地等。按形成时间，盐湖又可以分为现代盐湖和古代盐湖。如柴达木盆地盐湖一般形成于几十万年以来的第四纪晚期，属于年轻的现代盐湖；而四川盆地深部的杂卤石形成于2亿多年前的三叠纪，就属于比较老的古代盐湖（矿）。\n无论是海相还是陆相成因，盐湖的形成都需要三个必备条件：构造、物源和气候。值得一提的是，盐湖不一定是有湖水的“湖”。合适的构造、丰富的物源，加上持续干旱的气候，导致湖水大量蒸发浓缩，各类元素不断在盆地中富集，经过长时间演化，最终形成了高矿化度的盐湖。如果补给水源消失或减少，盐湖将进一步浓缩，甚至可能形成地表水较少或没有地表水的干盐湖，或者最终埋藏在地下而形成古代盐湖。例如柴达木盆地察尔汗盐湖就是一个巨大的干盐湖。干盐湖的主要特征是在一年内绝大部分时间是干枯的，只有潮湿季节才有暂时性的表面卤水。\n盐湖作为水圈、大气圈和岩石土壤圈相互作用的联结点，具有非常重要的生态作用。一方面，盐湖作为流域的尾闾，湖表水与周围地下水之间存在密切水力联系，因此盐湖在流域水文生态系统起到维持水—盐动态平衡的作用。另一方面，盐湖虽然含盐量高，但水中仍然生活着大量嗜盐和耐盐微生物。\n由于盐湖多发育在干旱盐渍荒漠为主的封闭型内陆高原盆地，这里干旱少雨，淡水资源短缺，植被覆盖度低，土壤盐渍化和荒漠化严重，物种稀少，盐湖区生态环境十分脆弱。因此，必须统筹做好盐湖的保护利用工作。\n（作者为中国科学院青海盐湖研究所副所长、研究员，本报记者姜峰采访整理）"
  },
  {
    "title": "2022年十大优异农业种质资源发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_5-14.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者李晓晴）近日，农业农村部在各省份推荐基础上遴选发布2022年十大农作物、畜禽、水产优异种质资源，旨在提升全民资源保护意识，引导科研单位、种业企业深入发掘资源潜力，将资源优势转化为创新优势和产业优势。\n此次遴选发布的十大优异农作物种质资源均为2022年在全国农作物种质资源普查中新发现的珍稀特色、具有创新开发利用价值的地方品种，包括明水大红芒香稻等10个。十大优异畜禽种质资源是我国养殖历史悠久、具有典型体貌特征和品质特性的地方品种，包括清远麻鸡等10个。十大特色水产种质资源为初步突破繁育养殖技术、推广初具规模的水产养殖品种，包括秦岭细鳞鲑、瓦氏雅罗鱼等10个。\n2021年，农业农村部启动全国农业种质资源普查，计划用3年时间，全面完成农作物、畜禽和水产养殖种质资源普查，抢救性收集保护一批珍稀、濒危、特有资源。去年扎实推进种质资源普查收集工作，农作物种质资源野外普查收集全部完成，实现了对2323个农业县（市、区、旗）的全覆盖，新收集种质资源12.4万份。"
  },
  {
    "title": "四川内江改善农村面貌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_6-14.htm",
    "date": "2023-05-23",
    "content": "四川省内江市东兴区田家镇正子村，一排排以美丽乡村、绿色生态等为主题的“彩绘墙”引人注目。在村委办公室，由东兴区政府办、财政局、农业农村局、乡村振兴局等4个单位组成的“正子村农村面貌改善行动帮扶队伍”工作人员，按照清单一项项对照推进工作进度。\n为了解决劳动力流失问题，内江以农村面貌改善行动为突破口，制定出台《内江市推进农村面貌改善行动实施方案》，确定了规划编制、基础设施建设、公共服务提升、乡村治理等8项重点工作。\n正子村是东兴区首批示范点。东兴区乡村振兴局局长刘涛介绍，通过从帮扶单位选派业务骨干、专业技术人员蹲点帮扶，7000多万元财政资金全力保障，强化与四川农业大学等高校和科研院所的合作等措施，短短几个月，正子村的村容村貌明显改善。\n在位于正子村的中药材产业科技示范园内，58岁的管护员罗世全正在自己的“责任田”清理杂草。141亩的示范园，由罗世全和另外7名村民共同管护，管护费、收益分配等加起来，每人每年收入有4万元，这让罗世全有了留在村里发展的底气。\n正子村党支部书记何玉明介绍，依托离城区近、毗邻文化旅游园区等优势，正子村确定以农旅融合为主导产业，结合美丽乡村建设项目，整治撂荒地260余亩，建设大豆油菜复合种植基地740亩。中药材产业科技示范园同步实施粮药套种，通过“玉米+天冬”“大豆+天冬+佛手”等套种，实现粮药综合亩产值达1.2万元。\n村民杨小兵种植6亩两季鲜食玉米，一年收益可达4万元，与以往相比收入翻了两番。\n村两委在环境卫生、邻里关系等方面，召集各村村民小组长、党员代表、群众代表，每户每月评定不同星级，年底根据相应标准进行奖励，村民环境卫生意识显著提高。\n在内江其他示范点，结合自身实际，突出一村一韵、一户一景，改善效果良好。目前，内江启动首批18个目标镇（街道）、188个村、72个社区的农村面貌改善工作，截至3月底，已完成投资1.68亿元。“农村面貌改善，绝不仅仅是农房和公共基础设施建设。只有产业兴旺了，才能让农村留得住人，成为安居乐业的美丽家园。”内江市委书记邹自景表示。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_7-14.htm",
    "date": "2023-05-23",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "彭丽君扎根校园篮球33年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_1-15.htm",
    "date": "2023-05-23",
    "content": "核心阅读\n在彭丽君的带领下，湖南长沙雅礼中学女子篮球队获得中国高中篮球联赛女子组冠军、全国U17（17岁以下）青少年女篮冠军、第二十六届中日韩青少年运动会女篮冠军等荣誉，也涌现出一批优秀的篮球运动员。彭丽君说：“校园篮球还有很长的路要走，只要还有能力，我会认真带好每一名队员。看着孩子们成长，是最开心的事。”\n\n5月14日，在北京首钢篮球中心进行的2022—2023赛季中国高中篮球联赛全国总决赛进入最后一个比赛日。在当天下午进行的女子组决赛中，湖南长沙雅礼中学队以81∶62战胜清华大学附属中学队，获得冠军。\n望着场地中围成一圈、欢呼庆祝的队员们，雅礼中学队主教练彭丽君静静地站在一旁，“我相信孩子们能行。”彭丽君说。\n“希望队员们能充分享受篮球带来的快乐”\n今年62岁的彭丽君在学生面前总是充满活力。每逢雅礼中学女篮比赛，她会站在场边大声呼喊，指挥场上队员跑位、防守。队员轮换下场，彭丽君也会走到她们身旁，耐心讲解刚才出现的问题。\n1982年，大学毕业的彭丽君被分配到湖南省长沙市体育局下属的市体校，从小酷爱篮球的她，成为一名基层篮球教练。1990年，彭丽君被派驻到雅礼中学篮球队担任教练，至今已有33年。\n“我的工作是带学生训练。”训练场上，彭丽君不仅传授队员们篮球技战术，也以亲身经历教会学生何为坚持。在今年中国高中篮球联赛全国总决赛女子组决赛中，雅礼中学队的张博雅凭借16分8个篮板11次助攻的出色表现，当选最有价值球员，赛后她表示：“每次训练累到想要放弃的时候，一想到彭教练坚持这么多年，我们又重新充满干劲。”\n在彭丽君的带领下，雅礼中学女子篮球队获得中国高中篮球联赛女子组冠军、全国U17（17岁以下）青少年女篮冠军、第二十六届中日韩青少年运动会女篮冠军等荣誉，也涌现出一批优秀的篮球运动员。2018年，王雪矇随中国女篮获得雅加达亚运会冠军。2023年，中国三人篮球女队队员张懿随队获得国际篮联三人篮球女子系列赛首站冠军。看到她们出色的表现，彭丽君说：“希望队员们能充分享受篮球带来的快乐。”\n2020年初，彭丽君被中国篮协青委会授予全国基层教练员的最高荣誉——“苔花奖”。回望走过多年的路，彭丽君表示，既然做了教练，就要努力做好，对学生和家长负责。如今，彭丽君曾经带过的队员王娅洁等，也在大学毕业后回到母校，加入彭丽君领衔的教练团队，为校园篮球发展贡献力量。\n“我要做的不仅是带队取得好成绩，更重要的是帮助学生健全人格、锤炼意志”\n在今年中国高中篮球联赛全国总决赛女子组决赛的最后阶段，雅礼中学队取得两位数的领先优势，但场边的彭丽君没有丝毫松懈，盯在场边布置战术，紧抠细节。她说：“我一直要求队员，每做一件事情，都要善始善终。”\n彭丽君认为，打球对孩子们来说不是一项任务，而是一个成长过程。她表示：“作为老师、教练，要教会孩子的不仅是技战术层面的内容，也要通过每一次训练、比赛，帮助她们成长。”比赛前，彭丽君会告诫队员，不论对方实力如何，首先要尊重对手。她说：“每支球队、每个队员都有优点，我们要懂得学习别人的优点，提高自己。”\n训练场外，彭丽君常与队员们交心，引导她们养成积极乐观的生活态度。彭丽君坦言，她对自己要求很高，在训练中却会鼓励队员不要怕犯错。她说：“我经常告诉孩子，干哪一行都不可能总是一帆风顺，打篮球也不会是一路平坦。我们要敢于面对生活中的困难，学会如何解决，如何应对。”\n多年来，对不同性格的队员，彭丽君摸索出一套独特的执教方法。对个性较强的孩子，在严格要求的同时循循善诱；对不自信的孩子，会积极鼓励，增强她们的信心。她说：“我要做的不仅是带队取得好成绩，更重要的是帮助学生健全人格、锤炼意志，这对她们的成长非常重要。”\n2022年8月，长沙市明德华兴中学篮球队95后主教练于红俊带领球队夺得中国初中篮球联赛全国总冠军，这名年轻的主教练，也是彭丽君的学生。于红俊表示，对自己而言，彭丽君是老师，更像是亲人。她说：“彭老师教会我的不仅是球场上的战术，还有面对困难和挑战的态度，这也是我现在要教给队员们的。”\n“校园篮球还有很长的路要走”\n“一名优秀的篮球队员，不单要篮球专业技术过硬，自我修养和文化知识水平也要不断提高。”彭丽君格外注重队员们的文化课学习。\n“我们一般会在下午第三节课后开始训练，练到晚上7点半左右，队员们还要上晚自习。”彭丽君介绍，“这样的安排可以充分利用课余时间，又不会过多耽误孩子们的上课时间。”\n每次外出比赛，彭丽君也会在球队返校后与任课老师们沟通，为队员们补课，并与家长及时沟通孩子学习情况。她还经常在训练后查看队员们的考试成绩，并督促大家及时查缺补漏。\n为了保证队员们的训练和学习质量，彭丽君非常重视训练的科学性。通过与学校沟通，她找来专业的体能老师，保证队员们科学训练、及时恢复体能，这不仅帮助队员提高了训练效率，也让她们有充沛的精力完成文化课的学习。\n近日，回到雅礼中学的彭丽君带领球队又开始了新一阶段的训练备赛，已过退休年龄的她始终充满活力。她深情地说：“校园篮球还有很长的路要走，只要还有能力，我会认真带好每一名队员。看着孩子们成长，是最开心的事。”"
  },
  {
    "title": "体育博物馆前景广阔（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_2-15.htm",
    "date": "2023-05-23",
    "content": "建设和发展体育博物馆，是对体育文物的保护，更是对体育文化的弘扬。一件体育收藏，可以成为传播、弘扬中华体育精神的生动载体\n\n蹴鞠、投壶、抖空竹……2023年国际博物馆日，国内多地体育博物馆举行各项传统体育项目展示活动，吸引广大青少年参与体验，让他们感受传统体育文化的魅力。近年来，体育博物馆发展势头良好，在传承中华体育文化、弘扬中华体育精神方面发挥了重要作用。\n据了解，目前国内体育博物馆数量已经过百，涉及体育历史、运动项目、荣誉馆、特色体育等多种类型。\n我国体育博物馆的蓬勃发展，折射出中华体育文化源远流长，其价值和意义越来越受到关注。安徽省体育博物馆在今年国际博物馆日举行的展示活动上，邀请众多传统体育项目传承人表演，“华佗五禽戏”“叶村叠罗汉”等节目博得观众阵阵喝彩。不久前，首届中国篮球名人堂在天津举行入堂仪式。一桩桩鲜为人知的趣事、一个个难忘的经典瞬间，通过篮球名宿的倾情讲述，在网络上引发广大篮球爱好者的共鸣。仪式的举办地正是筹建中的中国篮球博物馆所在地，可以预见，随着中国篮球博物馆的落成，我国篮球文化将得到更好弘扬和传播。\n建设和发展体育博物馆，需要多方形成合力。在各地体育博物馆建设中，有各地体育相关部门，也有不少高校和体育收藏爱好者踊跃参与。在政策层面，体育博物馆的建设也得到大力支持。2021年5月，中宣部、国家文物局等9部门发布《关于推进博物馆改革发展的指导意见》，提出实施“类博物馆”培育计划，鼓励将具有部分博物馆功能、但尚未达到登记备案条件的社会机构纳入行业指导范畴，做好孵化培育。\n建设和发展体育博物馆，是对体育文物的保护，更是对体育文化的弘扬。一件体育收藏，可以成为传播、弘扬中华体育精神的生动载体。随着我国经济社会发展，体育将更好地融入人们的生活，体育博物馆也必将迎来更广阔的天地。"
  },
  {
    "title": "江岸美  健身乐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_3-15.htm",
    "date": "2023-05-23",
    "content": "5月20日，重庆市渝中区菜园坝街黄沙溪江畔，市民在球场打篮球。近年来，渝中区黄沙溪片区通过“两江四岸”治理提升，江畔建起球场和健身步道，吸引众多市民前来休闲健身，享受运动乐趣。\n龙  帆摄（影像中国）"
  },
  {
    "title": "北京冬奥会官方电影开启全国公映",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_4-15.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者潘俊强）19日，北京冬奥会官方电影《北京2022》开启全国公映。\n据介绍，《北京2022》由张艺谋监制，陆川执导，张和平担任总顾问。北京冬奥会官方电影团队从2020年开始筹备，历时3年，影片制作完成。影片以“北京——铸造赛场”和“运动员——回归赛场”为主线，展现“冬奥人”在赛场内外为梦想拼搏、为友谊喝彩的闪耀瞬间和感人故事。影片生动记录了“冬奥人”的故事，片中不仅有奋力拼搏的运动员，还有众多志愿者、幕后工作者，他们团结协作、攻坚克难，共同向世界奉献了一届简约、安全、精彩的冬奥盛会。\n《北京2022》由北京冬奥组委、国际奥委会、文投控股股份有限公司共同出品。"
  },
  {
    "title": "环萨卡利亚自行车赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_5-15.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者王亮）当地时间5月20日，中国华兴洲际自行车队在土耳其环萨卡利亚自行车赛中获得团体总冠军。华兴队车手吕先景表现突出，在4个赛段比赛中，3次站上领奖台，获得第四赛段冠军、个人总成绩亚军。\n环萨卡利亚自行车赛赛道总里程513公里，是UCI（国际自行车联盟）2.2级别赛事。"
  },
  {
    "title": "世界田联洲际巡回赛横滨站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_6-15.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者刘硕阳）当地时间21日，2023赛季世界田联洲际巡回赛日本横滨站展开角逐。在男子跳远比赛中，2022俄勒冈田径世锦赛冠军、中国选手王嘉男以8.22米的成绩获得亚军，日本选手吉田弘道凭借最后一跳的8.26米获得冠军。\n本场比赛是王嘉男2023年室外赛季的首场比赛。一开始他便展现了不错的状态，在第一跳就跳出了8.00米，并在第三跳跳出8.07米。半程过后，他是全部选手中唯一突破8米的运动员。吉田弘道在第五跳跳出8.11米，跃居榜首，最后一跳跳出了8.26米的好成绩。王嘉男第六跳跳出8.22米，获得亚军，这一成绩目前排在本赛季世界第七。"
  },
  {
    "title": "男子三级跳远运动员朱亚明——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_7-15.htm",
    "date": "2023-05-23",
    "content": "从多哈到成都，8天内参加两场比赛，朱亚明感到有些疲惫。实际上，对朱亚明来说，无论是在钻石联赛多哈站中以16.95米的成绩位列第五，还是在成都举行的街头巡回赛上以16.86米夺冠，目前都已是不错的成绩。不过，这名东京奥运会男子三级跳远银牌得主显然对自己有着更高的要求。\n5月13日晚，2023中国田径街头巡回赛成都武侯站在成都城市音乐厅外进行，这也是当地连续两年迎来国内顶级水准的田径赛事。当地时间5月5日在卡塔尔多哈结束了本赛季钻石联赛揭幕战之后，朱亚明再度上阵，在6次试跳中两次跳出16.80米左右的成绩，最终凭借第二跳的16.86米夺得冠军。\n今年3月，朱亚明在天津静海进行的全国田径室内锦标赛中以17.36米的优异成绩夺冠。不过自此之后，他在3场室外比赛中仍未突破17米大关。对此，朱亚明表示目前的成绩基本属于正常水平。“从室内赛场到室外赛场，为了寻求更大的突破，我正在努力作出改变。”刚刚度过29岁生日的朱亚明说，“改变也包括一些技术环节在内，所以在这个过程中我的技术稳定性不是很高。”成都武侯街头巡回赛，朱亚明在几次试跳中都没能将技术动作完整展现出来，有两跳没有成绩。\n此次街头巡回赛是朱亚明本赛季在国内参加的第二场室外比赛。除了在技术动作方面作出改变外，朱亚明在参赛选择上也与之前有所不同。2022赛季，包括俄勒冈世锦赛在内，朱亚明参加的室外6场比赛都是在国外。而今年，他则以参加国内赛事为主。\n不过，无论是在哪里比赛，都不会影响到朱亚明的备赛节奏。朱亚明表示，在教练团队支持下，自己的训练思路更加清晰，“我知道自己应该做些什么，应该做到什么程度，现在也在做一些积极的改变，寻找更合适的技术来匹配我当前的能力。”近两年，朱亚明已经逐渐成长为男子三级跳远项目的世界顶尖选手之一，先后在东京奥运会和俄勒冈世锦赛中夺得亚军和季军。\n朱亚明本赛季面临着3场大赛考验，分别是在沈阳进行的世锦赛选拔赛、布达佩斯世锦赛以及杭州亚运会。“这3场比赛有一定的时间间隔，我们的团队已经做好了针对性的规划。”朱亚明说。\n本赛季以来，朱亚明的竞争对手们已经展现出上佳的竞技状态，在多哈站的钻石联赛中，前三名选手都已经跳出17.80米以上的水平。5月6日在古巴进行的一场比赛中，印度的00后选手奇斯拉维尔跳出了17.37米的成绩。无论是世锦赛还是亚运会，若想取得佳绩，朱亚明等中国男子三级跳远运动员将面临更激烈的竞争、更艰巨的挑战。"
  },
  {
    "title": "国际篮联三人篮球女子系列赛阿斯塔拉站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_8-15.htm",
    "date": "2023-05-23",
    "content": "本报北京5月22日电  （记者王亮）在北京时间21日晚结束的2023年国际篮联三人篮球女子系列赛阿斯塔拉站上，中国队以21∶15战胜埃及队获得冠军。中国队就此包揽今年该项赛事前两站冠军。\n国际篮联三人篮球女子系列赛是三人篮球女子项目最高级别的职业赛事，本赛季赛事计划举办21站比赛。\n据悉，到2023年11月1日，国际篮联积分前三的球队将直接获得巴黎奥运会参赛资格。中国队将于5月底参加维也纳三人篮球世界杯，争取更多积分。"
  },
  {
    "title": "本版责编：塔怀旸  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/23/nw.D110000renmrb_20230523_9-15.htm",
    "date": "2023-05-23",
    "content": ""
  }
]