[
  {
    "title": "福建全面提升产业体系现代化水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-01.htm",
    "date": "2023-11-02",
    "content": "习近平总书记强调：“要在重点领域提前布局，全面提升产业体系现代化水平，既巩固传统优势产业领先地位，又创造新的竞争优势。”立足高质量发展，加快实现产业体系升级，福建省委部署实施“深学争优、敢为争先、实干争效”行动，进一步强化政策供给、加强项目调度、打造一流营商环境，持续推动产业链升级、培育发展新动能。\n脚手架林立，水泥搅拌机隆隆作响……位于福建省福清市的高强度镁铝合金轮毂项目一期建设正在快速推进，目前车间厂房已全部封顶，计划年底前试生产。\n“相比传统钢轮毂，镁铝合金轮毂重量减轻50%，承载能力却显著提升，在新能源汽车市场应用空间广泛。项目总投资30亿元，一期完成后，将拥有12条具有国际领先水平的生产线、年产轮毂90万套。”福建福鑫轮毂有限公司董事长翁华健说。\n以福鑫高强度镁铝合金轮毂项目为代表，福建正在福清市打造集研发、生产、销售、服务为一体的“福建工业4.0数字轮毂产业示范园”。产业园建成后，年产值可达60亿元，带动上下游关联企业10余家，新增就业岗位1000余个。\n今年上半年，福建1580个省重点项目完成投资4123亿元，占年度计划的63.6%，超序时进度13.6个百分点，顺利实现“双过半”任务目标；今年，福建省数字办首次遴选确定年度数字经济重点项目191个，计划今年实现数字经济增加值2.9万亿元以上。\n聚焦数字经济、海洋经济、绿色经济、文旅经济以及重点产业领域，福建着力加快未来产业布局。\n厦门市火炬高新区同翔高新城，天马光电子第8.6代新型显示面板项目现场，机械持续运转，目前主厂房已全面封顶，预计明年下半年将开始生产。“这是天马首条专精于中小显示领域的高世代生产线，项目聚焦车载显示、IT显示、工业品显示三大应用市场。”厦门天马光电子有限公司董事会秘书何存金介绍。厦门正积极培育壮大新型显示、集成电路等战略性新兴产业，加快打造万亿元级电子信息产业集群。\n全面提升产业体系现代化水平，今年福建省政府工作报告提出，加快建设现代化产业体系，培育壮大战略性新兴产业，改造提升传统优势产业；打造一流营商环境，完善大抓工业协调机制。\n福建省发展改革委建立常态化项目调研服务机制，每季度派出10个调研组，分赴九市一区开展调研服务，了解各地经济运行情况，协调解决项目建设中存在的问题和困难，推动项目加快建设。\n“项目用地审批有困难，重点项目能否给予重点保障？”面对赶赴宁德的调研服务小组，青拓集团总裁陈庆科说出了企业的期待。\n不锈钢新材料是宁德主导产业之一，今年计划实现产值2300亿元以上。青拓集团承接的中印尼宁德新材料深加工项目急需扩建生产线，却在用地审批方面遇到了困难。“我们马上上报协调，持续跟踪进展。”调研服务小组成员当场回应。11天后，青拓集团收到了协调解决方案。\n“目前，项目已列入用地重点保障清单，在项目后续建设中，有关部门还将给予我们协助。”陈庆科说。\n2022年，福建国家高新技术企业首次突破1万家，国家级专精特新“小巨人”企业349家，制造业单项冠军45家。今年前三季度，全省改建和技术改造投资同比增长10.9%，增幅比全省投资高7.9个百分点；全省规模以上装备制造业增加值同比增长3.3%，拉动全省规模以上工业增加值增长0.9个百分点。工业结构优化、产业体系升级成绩斐然。\n围绕构建现代化产业体系，福建将强化产业链精准招商，拓展产业发展新增量。今年，福建确定年度省重点项目1580个，年度计划投资6480亿元。日前，福建发布关于进一步加强招商引资工作的意见，提出加大招引产业关联性强、集聚性显著的投资项目，形成新的经济增长极。力争到2025年实现电子信息和数字产业、先进装备制造、石油化工、现代纺织服装等4个主导产业由“数控一代”向“智能一代”跃升。"
  },
  {
    "title": "坚定不移走中国特色金融发展之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_2-01.htm",
    "date": "2023-11-02",
    "content": "金融是国民经济的血脉，是国家核心竞争力的重要组成部分。10月30日至31日，中央金融工作会议在北京举行。习近平总书记出席会议并发表重要讲话，总结党的十八大以来金融工作，分析金融高质量发展面临的形势，部署当前和今后一个时期的金融工作。习近平总书记的重要讲话，高屋建瓴、思想深邃、内涵丰富，科学回答了金融事业发展的一系列重大理论和实践问题，是习近平经济思想的重要组成部分，是马克思主义政治经济学关于金融问题的重要创新成果，为新时代新征程推动金融高质量发展提供了根本遵循和行动指南。\n党的十八大以来，以习近平同志为核心的党中央从战略全局出发，加强对金融工作的全面领导和统筹谋划，推动金融事业发展取得新的重大成就。金融在促进经济平稳健康发展、支持打赢脱贫攻坚战、满足人民群众金融服务需求等方面发挥了重要支撑作用，防范化解金融风险攻坚战取得重要阶段性成果，深化金融改革开放取得重要进展，金融业综合实力显著增强。目前，我国银行业资产规模位居全球第一，股票、债券、保险规模位居全球第二，外汇储备规模稳居世界第一。在党中央集中统一领导下，金融系统有力支撑经济社会发展大局，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。我国金融改革发展取得新的重大成就，根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。\n方向决定道路，道路决定命运。在领导金融工作的实践中，以习近平同志为核心的党中央把马克思主义金融理论同当代中国具体实际相结合、同中华优秀传统文化相结合，努力把握新时代金融发展规律，持续推进我国金融事业实践创新、理论创新、制度创新，奋力开拓中国特色金融发展之路，取得了重要的实践成果、理论成果。这次中央金融工作会议作了高度概括：“坚持党中央对金融工作的集中统一领导，坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，坚持把防控风险作为金融工作的永恒主题，坚持在市场化法治化轨道上推进金融创新发展，坚持深化金融供给侧结构性改革，坚持统筹金融开放和安全，坚持稳中求进工作总基调”。这“八个坚持”，是我们党对金融本质和发展规律认识的进一步深化，必须认真学习领会、坚决贯彻落实。\n金融活，经济活；金融稳，经济稳。以习近平同志为核心的党中央立足当代中国实际，奋力开拓的这条中国特色金融发展之路来之不易。实践充分证明，这是一条前无古人的创新之路，既遵循现代金融发展的客观规律，更具有适合中国国情的鲜明特色，明确了金融工作怎么看、怎么干，既有世界观，又有方法论，构成一个辩证统一的有机整体。在强国建设、民族复兴的新征程上，我们要坚持以习近平新时代中国特色社会主义思想为指导，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”，提高政治判断力、政治领悟力、政治执行力，深刻把握金融发展规律，深刻把握金融工作的政治性、人民性，坚定不移走中国特色金融发展之路。\n党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴伟业的宏伟蓝图，明确了新时代新征程党的中心任务，围绕着力推动高质量发展、构建高水平社会主义市场经济体制等作出重大部署。保持经济平稳健康发展，一定要把金融搞好。必须充分认识金融在经济发展和社会生活中的重要地位和作用，以金融高质量发展助力强国建设、民族复兴伟业。要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，全面贯彻党的二十大精神，加快建设金融强国，全面加强金融监管，完善金融体制，优化金融服务，防范化解风险，坚定不移走中国特色金融发展之路，推动我国金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。各地区各部门特别是金融系统要坚持目标导向、问题导向，全面加强党对金融工作的领导，扎实做好重点工作，确保工作部署落实落地。\n强国建设、民族复兴的宏伟目标催人奋进，金融发展关系中国式现代化建设全局。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，坚定拥护“两个确立”、坚决做到“两个维护”，胸怀“国之大者”，强化使命担当，锐意进取，求真务实，沿着中国特色金融发展之路扎实推进金融高质量发展、加快建设金融强国，为强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "全国政协十四届常委会第四次会议举行全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_3-01.htm",
    "date": "2023-11-02",
    "content": "新华社北京11月1日电  政协第十四届全国委员会常务委员会第四次会议1日下午举行全体会议，13位常委围绕“加强生态环境保护，推进美丽中国建设”作大会发言。中共中央政治局常委、全国政协主席王沪宁出席。\n车俊常委建议，深入学习宣传贯彻习近平生态文明思想，做好生态文明建设领域政协履职工作，为建设美丽中国贡献政协力量。阮成发常委提出，完善生态文明相关法律制度，提升环境资源保护行政执法能力，运用法治思维法治方式推进生态文明建设。尚勇常委建议，强化统筹协调，推进绿色技术体系化自主创新，为绿色发展、美丽中国建设提供强大科技驱动力。王金南常委提出，加强新污染物协同治理，狠抓关键核心技术攻关，保障公众健康和生态环境安全。王晓东常委建议，注重美丽乡村建设规划引领，加强乡村生态环境综合治理，努力打造各具特色的现代版“富春山居图”。钱克明常委建议，优化绿色产品和服务供给，构建完善绿色消费体制机制，推动形成绿色低碳的生产生活方式。林建岳常委建议，发挥香港国际金融中心优势，推动大湾区发展绿色金融，统筹构建“绿色湾区”生态环境治理体系，实现生态环境规划、规则、体制衔接。但彦铮常委代表农工党中央发言建议，突破优化风光水储互补开发技术，建立涵盖开发利用、规划设计、运行调度、智慧管理全周期的技术体系，促进清洁能源消纳。何志敏常委代表民进中央发言建议，统筹推进新时代治沙工作，强化规划衔接和部门协同，推动相关法律修订，完善产业化治沙机制。曹卫星常委代表民盟中央发言提出，协同推进长江流域生态环境保护，加强重点生态保护区治理修复，创新上下游生态补偿机制。刘同德常委提出，保护好青藏高原生态，建设国家生态文明高地。符之冠常委代表台盟中央发言建议，建立健全生态产品价值实现机制，推动生态涵养区从“绿起来”到“富起来”。张全常委建议，完善碳排放统计核算制度，科学有序推动能耗“双控”向碳排放“双控”转变。\n全国政协副主席梁振英主持会议。中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、巴特尔、苏辉、邵鸿、高云龙、陈武、穆虹、咸辉、王东峰、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "韩正会见加拿大前总理克雷蒂安",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_4-01.htm",
    "date": "2023-11-02",
    "content": "新华社北京11月1日电  11月1日，国家副主席韩正在北京会见加拿大前总理克雷蒂安。\n韩正表示，你是中国人民的老朋友、好朋友，担任总理的十年是中加关系的“黄金十年”，卸任后仍继续为中加友好事业奔走。中加建交已走过半个多世纪历程，健康稳定的中加关系既符合两国和两国人民根本利益，也有利于世界和平与发展。中加都是有影响的大国，要加强协调和合作，携手应对气候变化等全球性挑战。改革开放是中国的基本国策，我们将继续坚定不移扩大对外开放，加快构建新发展格局，欢迎更多加拿大企业来华投资兴业，共享发展机遇。\n克雷蒂安表示，加中是天然合作伙伴，两国经济互补性强，合作潜力巨大。愿继续为促进两国务实合作与友好交流贡献力量，推动加中关系长远发展。"
  },
  {
    "title": "国务院印发《关于取消和调整一批罚款事项的决定》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_5-01.htm",
    "date": "2023-11-02",
    "content": "新华社北京11月1日电  为进一步优化营商环境，国务院日前印发《关于取消和调整一批罚款事项的决定》（以下简称《决定》），取消和调整工业和信息化、住房城乡建设等领域33个罚款事项，其中，取消16个罚款事项，调整17个罚款事项。取消罚款事项的，自《决定》印发之日起暂时停止适用相关行政法规和部门规章中的有关罚款规定；调整罚款事项的，按照修改后的相关行政法规和部门规章中的有关罚款规定执行。\n《决定》取消的16个罚款事项，包括工业和信息化部2个、教育部2个、住房城乡建设部5个、中国人民银行3个、国家林草局1个、国家邮政局1个、国家疾控局2个；调整的17个罚款事项，包括工业和信息化部1个、应急管理部1个、国家新闻出版署13个、国家疾控局2个。这些罚款事项主要集中在与企业和群众生产生活关系密切的领域，取消和调整的目的是为了切实减轻企业和群众负担。\n取消和调整的罚款事项共涉及7部行政法规和6部部门规章。《决定》对取消和调整罚款事项后的立法工作提出了明确要求，国务院有关部门要自《决定》印发之日起60日内向国务院报送相关行政法规修改方案，并完成相关部门规章修改和废止工作，部门规章需要根据修改后的行政法规调整的，要自相关行政法规公布之日起60日内完成修改和废止工作。考虑到修改和废止部门规章有30日的征求意见期限，规定因特殊原因无法在上述期限内完成部门规章修改和废止工作的，可以适当延长，但延长期限最多不得超过30日。\n《决定》强调，罚款事项取消后，有关部门要依法认真研究，严格落实监管责任，着力加强事中事后监管，完善监管方法，规范监管程序，提高监管的科学性、简约性和精准性，进一步提升监管效能，为推动高质量发展提供有力支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_6-01.htm",
    "date": "2023-11-02",
    "content": "近年来，贵州省黔西市坚持生态优先、绿色发展，加大农村人居环境综合整治力度，推动农村生态环境持续改善、村容村貌稳步提升；持续完善农村基础设施，打造乡村旅游精品线路，积极推进农文旅深度融合发展，促进农村劳动力就业创业，扎实推进乡村振兴。\n图为黔西市绿化白族彝族乡的乡村公路、湖泊与村庄相映成景。\n周训超摄（影像中国）"
  },
  {
    "title": "前9月水利建设落实投资超万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_7-01.htm",
    "date": "2023-11-02",
    "content": "本报北京11月1日电  （记者李晓晴）记者近日从水利部获悉：今年1至9月，水利建设落实投资10750亿元，完成投资8601亿元，均创历史同期最高纪录。全国新开工各类水利项目2.49万个，同比增长12.9%；总投资规模1.15万亿元，同比增长8.9%。\n水利项目开工数量实现较大增长。其中，重大水利工程开工35项，南水北调中线河北雄安干渠供水、环北部湾广西水资源配置、吉林水网骨干工程、北京市温潮减河治理等项目开工建设，国家、区域和省级水网工程体系加快构建。\n水利建设吸纳就业作用更加凸显。1至9月，水利项目施工吸纳就业221.2万人，同比增长5.7%；发放工资411.3亿元，同比增长37.1%。\n水利工程建设全面提速。南水北调中线引江补汉、淮河入海水道二期等工程加快实施，大藤峡水利枢纽工程主体工程全面完工，陕西引汉济渭、甘肃引洮供水二期、福建平潭及闽江口水资源配置工程实现通水。"
  },
  {
    "title": "“通过科技创新共同促进人类和平与发展事业”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-02.htm",
    "date": "2023-11-02",
    "content": "近日，国家主席习近平复信古巴著名科学家裴德乐。包括裴德乐在内的外国科学家、科技工作者等国际人士在接受本报记者采访时表示，习近平主席关心关怀外国科学家和科技工作者，高度重视国际科技创新合作。在共建“一带一路”框架下，中方同共建国家进一步推动国际科技合作，将为经济发展开辟新空间，为人类可持续发展注入新动力。\n“为推动人类社会的健康事业贡献力量”\n习近平主席在给裴德乐的复信中指出：“你长期致力于增进古巴同中国的特殊友好关系，积极推动中外科研合作，取得多项突破性进展，我向你和你率领的团队表示祝贺。”\n裴德乐告诉记者：“收到习近平主席的复信，我十分激动，读完复信内容，又感到非常温暖。习近平主席在百忙之中给我回信，是对古巴和中国在脑科学研究领域合作的极大肯定。”\n裴德乐是古巴科学院院士，2015年全职加入位于四川成都的电子科技大学，在生命科学与技术学院执教并从事脑信息与类脑智能研究。2017年，他获得中国政府友谊奖。日前，裴德乐致信习近平主席，介绍其所率领团队在华推动脑科学研究和古中神经技术合作取得的成果，表示愿继续为促进古中友好，为共建“一带一路”倡议在全球更大范围落地贡献力量。\n谈及给习近平主席写信的初衷，裴德乐说，“我想通过写信，来表达对习近平主席的敬仰之情，也展示我对推进古中科技合作的决心”。\n裴德乐说，习近平主席提出构建人类命运共同体理念，为人类发展指明了前进道路，共建“一带一路”倡议正是构建人类命运共同体的重大实践。目前，电子科技大学生命科学与技术学院正在积极推进“一带一路”联合实验室的申请和建设工作，这将成为加强古中科技创新合作的重要平台。\n裴德乐十分赞同习近平主席在复信中对国际科技合作、科技创新的论述。他说，习近平主席强调了国际科技合作的重要意义，这是科学家和科技工作者未来需要努力的方向，要让科技服务人类。\n习近平主席指出，中古老一辈领导人共同缔造的传统友谊茁壮成长，不断结出累累硕果。去年以来，双方又就携手共建中古命运共同体达成重要共识。我衷心希望，新时期中古包括科技在内的各领域合作不断深化，更好造福两国人民。\n“古中友谊不断发展，双方合作领域广泛。”裴德乐说，现在中国信息技术发展迅速，古中可以在这一领域开展更多合作。“习近平主席提到共建中古命运共同体，我深感肩负重任，将继续努力促进古中科技创新合作，为推动人类社会的健康事业贡献力量。”\n“向国际科学界传递了积极信息”\n习近平主席的复信也引发国际社会热烈反响。多位国际人士在接受本报记者采访时表示，国际科技合作是大趋势。习近平主席的复信体现了对科技工作者的高度重视，对推动促进国际科技创新合作具有重要意义。\n“‘各国需要通过科技创新共同促进人类和平与发展事业’，我十分认同习近平主席的这一论述。习近平主席的复信向国际科学界传递了积极信息。”土库曼斯坦籍留学生、北京大学工学院能源与资源工程专业博士生撒普尔正致力于碳中和相关研究。他说，各国科学家应该携手促进人类科学事业的发展，为推动构建人类命运共同体而努力。清洁能源、环保技术等方面的科技创新将助力各国实现减排目标，推动全球可持续发展。\n“习近平主席对国际科技合作的关注和重视令人鼓舞。”巴基斯坦全球丝绸之路研究联盟创始主席泽米尔·阿万曾担任巴基斯坦驻中国大使馆科技参赞，参与了促进两国科技创新合作的许多工作，深深理解科技创新合作对国家发展的重要意义。他说，在农业领域，巴中联合开展了水稻、小麦、油菜、菜花等作物的杂交育种工作，选育出一批产量高、抗逆性好，适合巴基斯坦种植的作物品种，有力促进了当地农户增收致富。\n南非国家航天局总工程师尤金·阿方特表示，当前人类社会面临许多问题，需要通过科技创新来解决，也需要各国携手合作。中国是国际科技合作的有力推动者，与80多个共建国家签署了政府间科技合作协定，既包括粮食、药品、化工等传统领域，也延伸到空天技术、人工智能等前沿领域。南非与中国的科技创新合作方兴未艾，双方合作成果必将造福两国乃至全人类。\n波兰罗兹科技大学材料科学与工程研究所教授亚当·里尔斯基连续15年担任纽伦堡国际发明展评奖委员会评委。他说，在日前举办的纽伦堡国际发明展上，中国受邀担任主宾国，带来的项目表现出很高水平，赢得多方赞誉。从2003年开始，里尔斯基多次到中国参加学术交流，并就科研合作、创新合作举办讲座，还促成了清华大学等院校与波兰罗兹科技大学之间的学术交流。“科学无国界。科学家们团结合作，会产生1+1＞2的效果。各国应加强科技方面的协作和交流，让科技创新开辟人类共同的美好未来。”\n“建设更美好世界的中国方案”\n今年是共建“一带一路”倡议提出10周年。习近平主席强调，十年来，中方同共建国家加快科技交流和知识分享，不断优化创新环境、集聚创新资源，科技创新合作加快推进，成效显著。国际人士期待共建国家继续加强科技创新合作，改善共建国家人民福祉，推动全球发展繁荣。\n委内瑞拉中国问题研究中心主任艾马拉·格德尔长期关注中国和拉美科技合作进展。他表示，中国对科技创新合作的开放态度，促进了拉中科学家携手同行，并取得重要合作成果，古巴科学家裴德乐的故事就体现了这一点。10年来，拉中共建“一带一路”给拉美带来了巨大发展机遇。从清洁能源技术、特高压直流输电技术，到5G通信、人工智能、大数据、云计算等科技创新，有利于弥合南北发展鸿沟，也成为拉中减贫合作的重要方面。\n“‘一带一路’是合作之路、创新之路，是建设更美好世界的中国方案。”中国援埃及二号卫星项目埃方主任设计师、埃及航天学者塔拉勒说，国际科技合作是增强各国互联互通、应对全球重大挑战的有效途径。埃中开展卫星合作为埃及农业、水利、气象等领域发展提供信息支持，对埃及经济社会发展、民生改善等意义重大。与此同时，一大批埃及工程师在中方帮助下成为航天领域的骨干人才。期待在共建“一带一路”倡议下，埃中进一步深化航天领域合作。\n撒普尔注意到，在共建“一带一路”框架下，土中在信息通信技术、能源等领域开展了广泛合作，促进了土库曼斯坦数字经济发展和能源互联互通。“期待双方在人工智能、生物技术、环保技术等领域深化合作，加强科技创新能力建设和科技人才培养，推动科技创新成果的转化和应用，共同促进可持续发展。”\n阿万表示，近年来，巴中科技创新合作领域不断取得新进展。巴方引入中国自主创新的高压直流输电技术，建立了沟通南北的电力传输大动脉，巴中跨境光缆项目帮助巴方提升网络联通速度和稳定性。未来，随着共建“一带一路”合作不断深化，两国在科技创新领域将不断拓展新的合作空间，助力巴基斯坦现代化进程。\n（本报北京、成都、伊斯兰堡、约翰内斯堡、柏林、里约热内卢、开罗11月1日电  记者龚鸣、包晗、宋豪新、程是颉、邹松、刘仲华、陈一鸣、沈小晓）"
  },
  {
    "title": "笺暖情长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_2-02.htm",
    "date": "2023-11-02",
    "content": "“我喜欢中国的小伙伴，喜欢中国文化和那里的现代感！”结束中国之行返回老挝的学生蓬批湾告诉记者，“感谢习爷爷在信里的邀请，让我们能够坐中老铁路火车去中国！”\n“我会好好学习中文，像给习爷爷信里说的那样，早日成为两国友谊的使者。”名字意为“中国”的孟加拉国女孩阿里法·沁，在来华参加论坛后更坚定了自己的人生志向。\n在第三届“一带一路”国际合作高峰论坛民心相通专题论坛上，蓬批湾和沁与习近平主席书信往来的故事打动了在场许多人。笺暖情长，这些真挚的互动改变了他们的生活，激励他们成长。此次从中国回来后，孩子们又有了新的心愿和计划。\n“我还想第三次、第四次去中国”\n10月18日下午，作为中老友好农冰村小学学生代表，蓬批湾站在高峰论坛民心相通专题论坛的讲台上，用流利的中文，向全场嘉宾深情回忆同习爷爷书信往来的经历，讲述了共建“一带一路”倡议给自己学校和家乡带来的变化。\n“干净整洁的新课桌、新板凳有了！”“现代化的设备和新教学楼有了！”“现在我们如愿以偿来到北京，感觉非常棒！”小姑娘的发言引来全场热烈掌声。\n出席论坛的老挝国会副主席宋玛·奔舍那感触良多：“要深化老中友谊和‘一带一路’合作，两国年轻人需要常来常往。就像习近平主席所说的，国之交在于民相亲，民相亲在于心相通。”\n2019年，赴华参加第二届“一带一路”国际合作高峰论坛前夕，包括蓬批湾在内的中老友好农冰村小学师生致信习近平总书记。师生们在信中写道，中国梦和老挝梦通过“一带一路”联通在了一起，希望能早日乘坐中老铁路火车来到北京。习近平总书记在复信中勉励他们做中老友好的接班人，欢迎他们早日乘上中老铁路列车来到北京。\n“坐中老铁路列车去中国”，成了这些老挝孩子们心中的期待。在两国共同努力下，中老铁路2021年12月3日顺利开通运营。10月14日，搭乘今年开行的中老铁路国际客运列车，蓬批湾再次来到中国。\n“和上一次坐飞机不同，坐高铁可以近距离地看到中国的山山水水和城市。”蓬批湾告诉记者：“这次我们去了昆明、北京、上海、成都，看到了雄伟的长城、繁华的外滩、美丽的花都，还有可爱的大熊猫。”\n她说：“我迫不及待地同爸爸妈妈分享了自己在中国的经历，我希望他们也能来看一看中国。”\n“这次我们同中国小伙伴们一起，表演老挝传统舞蹈和传统乐器芦笙，交换了礼物。”说起对未来的期待，蓬批湾腼腆中带着期待，“我还要多多练习中文。我还想第三次、第四次去中国，去留学，向更多朋友介绍中国。”\n“我们感到了家人般的温暖。”随行的农冰村小学校长潘通说，此次中国之行，老挝孩子们感受到中国人民的友善和中国城市的开放活力，“我们希望年轻一代能相互学习、相互帮助，为老中共同进步作出贡献”。\n“早日成为两国友谊的使者”\n从中国回来后，阿里法·沁更明确了自己的学习目标。\n2010年，沁的母亲因遭遇难产而生命垂危，随“和平方舟”号医院船访问孟加拉国的中国医生顶着巨大压力成功手术，守护母女平安。沁的父亲感念中国医生的救命之恩，以孟加拉语的“中国”一词发音给孩子取名为“沁”。\n在给习近平主席的信中，沁表达了自己的感激之情和未来希望到中国学医的心愿，得到习近平主席的复信和鼓励。\n沁对新华社记者表达了自己的激动之情：“我很感谢习爷爷给我复信，我也很感谢有这样的机会再来中国。”这次来华，除了北京，沁和家人还去了上海、杭州、安吉、正定等地，所到之处的绿水青山、闹市街巷，都给她留下了深刻印象。\n“在上海，我和父母一起俯瞰繁华的夜景；在杭州，我们和中国奥运冠军见面；在正定，参观塔元庄同福乡村振兴园时，我第一次了解到‘乡村振兴’的概念……”\n沁感言，此次中国之行进一步增进了她对中国的认知，“我会好好学习中文，像给习爷爷信里说的那样，早日成为两国友谊的使者。”\n沁的母亲杰娜特陪伴她来中国参加论坛。在现场，杰娜特听到了许多外方领导人和其他国家参会者分享的“一带一路”合作故事，“和我们的故事有很多相似之处”。“帕德玛大桥铁路连接线、卡纳普里河底隧道，这些项目我们耳熟能详。对我们来说，共建‘一带一路’合作带来改善生活的机遇。我们很幸运拥有这样的机遇。”\n“习近平主席和阿里法·沁通信的暖心故事，展现了中国领导人对发展两国人民友谊的重视。”孟加拉国教育部长迪普·穆妮说：“我们期待更多这样相互尊重和平等的人文交流，进一步巩固我们的友谊，为两国追寻共同发展、提升人民福祉提供强大动力。”\n民心相通未来可期\n10年间，在习近平主席擘画和推动下，“一带一路”合作将加强同共建国家人民“心联通”作为重要基础，推动共建伙伴之间积极开展人文交流，广泛实施民生项目，携手应对风险挑战，全力打造合作平台，取得一系列实打实、沉甸甸的成就。\n10月18日，在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席指出，提出“一带一路”倡议的初心，就是“借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台”。\n“加强人与人的交流和联结，增进不同国家人民之间的理解和友谊，是共建‘一带一路’倡议的重要内涵。”参加高峰论坛民心相通专题论坛的巴基斯坦青年学者明竺表示，自己将继续在中国的学习和研究，为促进“一带一路”人文交流合作贡献力量。\n2021年8月，习近平总书记给包括明竺在内的“国际青年领袖对话”项目外籍青年代表回信，对他们积极到中国各地走访、深化对华了解表示赞赏，鼓励他们加强交流互鉴，为推动构建人类命运共同体贡献青春力量。\n明竺说，民心相通带来的温暖力量，将鼓励年青一代架起更多和平友善的桥梁，播撒更多团结合作的种子。“习近平主席的复信和寄语对世界各地的年轻人产生了积极影响，他鼓励年轻人多走动、多往来，帮助他们增进对不同国家和文化的认识和了解，让他们未来能够共同探寻解决问题的答案，共同建设更加美好的未来。”\n10年来，“一带一路”合作已经见证了一座座“友谊桥”跨海而生，一条条“幸福路”四通八达，更见证了无数心手相连、同心筑梦的故事：在华留学期间多次无偿捐献“熊猫血”的哈萨克斯坦小伙儿鲁斯兰，“和中国造的铁路一起成长”的肯尼亚历史上首批女性火车司机之一的康西莉亚，疫情期间同中国朋友守望相助、说出“我是外国人，但不是外人”肺腑之言的留学生马文轩，用仁心仁术书写大爱与担当的中国援外医疗队……\n作为高峰论坛主要成果，包括“支持民间交往”在内的八项行动，为开启高质量共建“一带一路”新阶段注入强劲动能。“一带一路”合作步入下一个“金色十年”，相信将有更多民心相通的动人情节写进亲历者、建设者的人生故事，写进中国携手世界共同发展的崭新篇章。\n（新华社记者陈杉、张代蕾  参与记者：赵旭、孙楠、马淮钊、侠克、王普）"
  },
  {
    "title": "王毅会见洪都拉斯外长雷纳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_3-02.htm",
    "date": "2023-11-02",
    "content": "新华社北京11月1日电  11月1日，中共中央政治局委员、外交部长王毅在北京会见洪都拉斯外长雷纳。\n王毅说，中方愿同洪方全面落实两国元首达成的重要共识，高质量共建“一带一路”，推动中洪关系取得更多实实在在的成果。欢迎洪都拉斯作为主宾国参加第六届中国国际进口博览会，祝洪方参展取得圆满成功，中方愿为洪特色产品输华创造更多机遇。\n雷纳表示，洪中关系起步虽晚，但前途光明。洪方坚定恪守一个中国原则，愿以明年作为拉共体轮值主席国为契机，推动拉中关系实现新的发展。"
  },
  {
    "title": "希腊总理米佐塔基斯11月2日至3日对我国进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_4-02.htm",
    "date": "2023-11-02",
    "content": "应国务院总理李强邀请，希腊总理米佐塔基斯将于11月2日至3日对中国进行正式访问。\n米佐塔基斯1968年3月生于希腊雅典，国际经济关系及工商管理学硕士。长期从政，连续5次当选希腊议会议员。2016年起担任希腊新民主党主席。2019年7月出任希腊总理，2023年6月连任。\n米佐塔基斯已婚，有1子2女。\n（新华社电）"
  },
  {
    "title": "构筑共同安全  建设持久和平（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_5-02.htm",
    "date": "2023-11-02",
    "content": "10月31日，以“共同安全、持久和平”为主题的第十届北京香山论坛闭幕。本届论坛规模和层级创下历史新高，与会各方广泛深入交流甚至交锋，体现了平等、开放、包容、互鉴的理念，达到了集聚智慧、扩大共识、增进互信的效果。北京香山论坛的影响力不断扩大，反映出国际社会对和平与安全问题的重视，体现出各方对中方推动落实全球安全倡议、引领推动全球安全合作的信任和支持。\n当前，安全问题联动性、跨国性、多样性更加突出，地区安全热点问题此起彼伏，局部冲突和动荡频发，各种传统和非传统安全威胁交织叠加。面临全球安全挑战、破解安全困境，必须加强沟通与合作。从大国关系到亚太安全，从人工智能到核风险管控，从中东安全新架构到欧洲和平机制……本届论坛一系列对话、研讨议题回应全球安全热点，展现引领性和包容性，为各方提供了广阔的交流平台。与会嘉宾坦诚交流，共同探索全球和平安全之道，在当前国际形势下具有重要积极意义。斯里兰卡前海军司令德西尔瓦表示：“通过沟通合作，可以为解决安全问题寻找切实出路，北京香山论坛正是这样的重要交流平台。”\n尊重彼此合理安全关切、确保所有国家都有平等表达安全诉求的权利，是构筑和维护共同安全、持久和平的重要前提。本届论坛在全体会议环节专门设置“发展中国家在全球安全中的作用”议题，在平行分组会议和小型研讨会环节设置“全球南方”与全球安全治理、金砖国家扩员的意义、发展中国家对全球化的期待等议题，在会议发言安排上，中小国家代表都占有相当大的比例，受到发展中国家普遍欢迎。“中国所作的一个重要贡献，就是让许多过去不被国际社会听到的声音，现在变得越来越响亮。”坦桑尼亚坦中友好促进会秘书长约瑟夫·卡哈玛表示，越来越多的全球南方国家对中国充满信任，因为中国可以帮助相关国家在全球舞台上发出自己的声音。\n北京香山论坛是中方践行全球安全倡议的重要务实举措。全球安全倡议倡导以团结精神适应深刻调整的国际格局，以共赢思维应对各种传统安全和非传统安全风险挑战，走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路，为各国维护和实现共同安全、普遍安全注入了信心，必将继续助力建设更加和平与安全的世界。今年2月，中方发布《全球安全倡议概念文件》，在倡议框架下提出了20个重点合作方向，并就倡议合作平台和机制提出建议设想。出席本届论坛的多国国防部长高度肯定中国在维护世界和平、推动区域发展领域作出的贡献。白俄罗斯国防部长赫列宁表示，希望国际社会共同努力，推动落实全球安全倡议，实现各国和平共处。\n中国坚定奉行独立自主的和平外交政策，始终根据事情本身的是非曲直决定自己的立场和政策，维护国际关系基本准则，维护国际公平正义。中国在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。积极参与促进多边安全合作，积极开展斡旋外交，为推动热点问题政治解决不懈努力，积极致力于同各方开展反恐、网络、粮食、气候变化等非传统安全领域合作，积极推动完善国际安全对话交流平台机制……中国与各方共商共建、携手同行，推动全球安全倡议走深走实、行稳致远，充分展现负责任大国担当。\n各国紧密相连，人类命运与共，和平、发展、合作、共赢的时代潮流不可阻挡。中方将继续秉持共同、综合、合作、可持续的安全观，与所有爱好和平、致力发展的国际社会成员一道，积极推动落实全球安全倡议，共同丰富倡议内涵和实践，共同为促进人类共同安全、世界持久和平作出新的贡献。"
  },
  {
    "title": "王毅同阿曼外交大臣巴德尔通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_6-02.htm",
    "date": "2023-11-02",
    "content": "新华社北京11月1日电  11月1日，中共中央政治局委员、外交部长王毅应约同阿曼外交大臣巴德尔通电话，重点就巴以冲突交换意见。\n巴德尔表示，高度赞赏中方在巴勒斯坦问题上秉持的公正和建设性立场。中方始终呼吁冲突各方保持克制，推动停火止战，投票支持阿拉伯国家提出的联大决议，充分体现了公平正义，显示了中国负责任的大国形象和国际领导力。加沙正面临严重人道危机，未来几周可能有更多巴勒斯坦人失去生命，迫切需要安理会发挥作用，凝聚共识，实现停火，避免更严重人道危机。期待中方作为本月安理会轮值主席发挥重要作用。阿方与中方立场高度一致，认为对话是解决问题的唯一路径，希望尽快重启中东和平进程。\n王毅表示，当前加沙局势日趋恶化，民众伤亡数字不断上升，任何有良知、负责任的国家都不能允许这样的惨剧继续下去。日前联大紧急特别会议以压倒性多数通过决议，呼吁立即实现人道休战，反映了国际社会的强烈呼声。中方支持尽快召开更具权威、更大范围、更有实效的国际和会，推动巴勒斯坦问题回到“两国方案”轨道。\n王毅强调，巴勒斯坦问题根源在于巴勒斯坦人民的合法权益未能得到恢复和保障，解决这一问题的出路是落实“两国方案”。中方从今天起出任本月安理会轮值主席，我们将与各方尤其是阿拉伯国家加强协调，主持公道，凝聚共识，为实现冲突降级、保护平民、缓解人道局势、恢复和平进程作出不懈努力。"
  },
  {
    "title": "张又侠会见苏里南国防部长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_7-02.htm",
    "date": "2023-11-02",
    "content": "本报北京11月1日电  （记者李卓尔）中央军委副主席张又侠11月1日在京会见来华出席第十届北京香山论坛的苏里南国防部长马图拉。\n张又侠说，中苏关系长期处于中国同加勒比国家关系前列。在习近平主席和单多吉总统战略引领下，两国两军关系发展势头良好，各领域务实合作取得一系列成果。中方愿与苏方强化战略沟通，推动两军关系高质量发展。\n马图拉说，苏方感谢中方的帮助与支持，愿与中国军队共同努力，将两军关系提升到新高度。"
  },
  {
    "title": "彭清华会见丹麦议会外交政策委员会代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_8-02.htm",
    "date": "2023-11-02",
    "content": "新华社北京11月1日电  11月1日，全国人大常委会副委员长彭清华在人民大会堂会见了由主席延森率领的丹麦议会外交政策委员会代表团。双方就中丹关系、中欧关系及共同关心的问题交换了意见。"
  },
  {
    "title": "中共代表团访问喀麦隆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_9-02.htm",
    "date": "2023-11-02",
    "content": "新华社雅温得10月31日电  （记者王泽）10月28日至31日，中央党史和文献研究院学术和编审委员会主任王均伟率中共代表团访问喀麦隆，会见国民议会副议长达图奥、人民民主联盟总书记恩奎特，深入宣介中国式现代化、中国对非政策，就落实两国元首重要共识，深化两党两国关系交换意见。\n喀方表示，愿同中方加强交流合作，互学互鉴，探索符合自身国情的现代化道路。"
  },
  {
    "title": "坚定不移走中国特色金融发展之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-03.htm",
    "date": "2023-11-02",
    "content": "10月30日至31日，中央金融工作会议在北京举行。习近平总书记在重要讲话中总结党的十八大以来金融工作，分析金融高质量发展面临的形势，部署当前和今后一个时期的金融工作。\n全国各地各部门认真学习领会中央金融工作会议精神。大家表示，这次会议为新时代新征程推动金融高质量发展指明了前进方向、激发了信心动力。必须坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平经济思想，奋发有为、笃行不怠，扎扎实实把会议各项部署落实落地。\n举旗定向，为新时代推动金融高质量发展提供根本遵循\n党的十八大以来，在以习近平同志为核心的党中央集中统一领导下，金融系统有力支撑经济社会发展大局，坚决打好防范化解重大风险攻坚战，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。\n“党的十八大以来金融事业取得的成绩，根本在于习近平新时代中国特色社会主义思想的科学指导，在于习近平总书记的领航掌舵，在于党中央的坚强领导。”中国人民银行货币政策司司长邹澜说，会议用“来之不易”总结金融领域取得的实践成果、理论成果，令他感触颇深。近年来，金融系统深刻把握金融工作的政治性、人民性，确保金融工作沿着正确方向前进，为经济社会长期稳定健康发展提供了有力支撑。\n“立足中国国情、紧扣时代脉搏”是不少人学习会议精神后的突出感受。\n中国民生银行首席经济学家温彬表示，党中央把马克思主义金融理论同当代中国具体实际相结合、同中华优秀传统文化相结合，对金融本质规律的认识不断提升到新高度，持续推进金融事业实践创新、理论创新、制度创新，走出了一条中国特色金融发展之路。\n会议围绕奋力开拓中国特色金融发展之路强调了“八个坚持”。\n“‘八个坚持’明确了金融工作怎么看、怎么干，既有世界观，又有方法论，为我们下一步工作提供了根本遵循和行动指南。”中国农业银行个人金融部总经理孙宁表示，国有商业银行坚定践行“金融为民”理念，不断拓展普惠金融服务的广度和深度，努力打通基础金融服务“最后一公里”。\n金融事业起于为人民服务，兴于为人民服务。\n“通过学习领会这次会议精神，我们对未来金融服务水平提升有了更高期待。”陕西省西安市长安区子午街道东台新村党支部书记肖建军说，今年5月该村成为陕西秦农银行授予的信用村，不少村民在信贷资金支持下开办民宿、开发旅游项目、开展特色种植，收入大幅增长，金融服务的获得感不断提升。\n谋篇布局，提出加快建设金融强国目标\n金融是国民经济的血脉，是国家核心竞争力的重要组成部分。\n“在世界格局发展演变的十字路口，党中央谋篇布局，提出加快建设金融强国目标，推进金融高质量发展，顺应时代之需。”国家外汇管理局外汇研究中心主任丁志杰说，要不断提升金融工作的专业性，打造具有国际竞争力的金融业，推动我国从金融大国走向金融强国。\n在国家开发银行首席业务官刘培勇看来，加快建设金融强国，就要加快建设中国特色现代金融体系，为经济社会发展提供高质量的金融服务。“会议提出强化政策性金融机构职能定位，我们要聚焦主责主业，进一步支持国家重大战略、重点领域和薄弱环节发展，积极服务基础设施建设、高水平科技自立自强和先进制造业发展等领域，支持加快保障性住房等‘三大工程’建设。”\n华科精准（北京）医疗科技有限公司成立8年来，已研发出多款填补国内空白的国家创新医疗器械。企业首席运营官王兰芬说：“会议提出把更多金融资源用于促进科技创新、先进制造、绿色发展和中小微企业，这给民营科技企业吃下了‘定心丸’，让我们创新的底气更足，我们力争在生物医疗领域为高质量发展注入更多活力。”\n会议提出“更好发挥资本市场枢纽功能”，并就推动股票发行注册制走深走实、促进债券市场高质量发展等任务进行部署。中泰证券首席经济学家李迅雷认为，资本市场的作用将更加凸显，有助于提升各方对资本市场稳健发展的信心。\n“服务实体经济是资本市场本职，近年来我国资本市场服务实体经济的功能明显增强。”中国证监会市场监管一部主任张望军表示，证监会将不断深化对中国特色金融发展之路的规律性认识，加快建设安全、规范、透明、开放、有活力、有韧性的资本市场，更好发挥资本市场枢纽功能，更好服务金融高质量发展和中国式现代化建设。\n实干笃行，不断开创金融发展新局面\n中央金融工作会议明确了金融发展路线图，重在落实落地。\n“加强党中央对金融工作的集中统一领导，是做好金融工作的根本保证。”国投集团国投创合基金管理有限公司总经理刘伟表示，作为国家基金管理机构及中央企业基金公司，公司将加快落实“大力支持实施创新驱动发展战略”等会议部署，积极探索以基金投资助力科技创新的新模式，支持科技型中小企业发展壮大。\n统筹发展和安全，是做好金融工作的关键所在。“会议部署为金融监管工作明确了重点和方向。”国家金融监督管理总局法律法规工作相关负责人綦相说，国家金融监督管理总局及省市两级派出机构已先后挂牌，各项工作稳步推进，取得阶段性成效。下一步，金融监管总局将深入贯彻落实中央金融工作会议精神，以机构改革为契机，加强金融法治建设，及时推进金融重点领域和新兴领域立法，努力构建系统完备、科学规范、运行高效的金融监管体系，不断提升监管能力，牢牢守住不发生系统性金融风险的底线，为金融业发展保驾护航。\n实现加快建设金融强国的目标，推动金融高质量发展，深化改革、扩大开放是必由之路。\n“上海自贸试验区临港新片区设立4年来，地区生产总值年均增长21.2%，这离不开金融高水平开放的有力支持。”临港新片区管委会金融贸易处副处长殷军说，临港新片区将充分利用各项金融改革政策，更好激发各类金融机构的活力，不断开创金融发展新局面。\n新时代新征程上，金融发展任务十分艰巨。中国光大银行战略管理与投资者关系部总经理陈光表示，作为金融队伍中的一员，要切实提高政治站位，胸怀“国之大者”，强化使命担当，坚定不移走中国特色金融发展之路，确保工作部署落实落地，为中国式现代化建设增添金融力量。\n（新华社北京11月1日电）"
  },
  {
    "title": "国新办举行“权威部门话开局”系列主题新闻发布会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_2-03.htm",
    "date": "2023-11-02",
    "content": "11月1日，国务院新闻办公室举行“权威部门话开局”系列主题新闻发布会，介绍“推动卫生健康事业高质量发展  护佑人民健康”有关情况，并答记者问。\n统筹推进公立医院改革与高质量发展\n国家卫生健康委员会副主任雷海潮介绍，今年启动实施了为期三年的“改善就医感受提升患者体验”主题活动，覆盖各级医院和广大城乡基层医疗卫生机构，全链条、全覆盖、全程式改善医疗服务、就医感受。\n围绕诊前、诊中、诊后全面推进6方面20项举措的落实。目前已有82.7%的二级以上公立医院开展预约诊疗服务，全国三级医院平均预约诊疗率达49.2%。提高医疗服务的可及性和均等化水平。设置13个不同类别的国家医学中心和儿童类别的国家区域医疗中心，开展125个国家区域医疗中心建设项目，在81个城市开展紧密型城市医疗集团建设工作，在827个县开展县域医共体建设。\n雷海潮说，今后将统筹推进公立医院的改革与高质量发展。进一步促进优质医疗资源扩容下沉和均衡布局，构建功能互补、富有韧性的优质医疗服务体系。\n中医药综合改革系统性、整体性、协同性加强\n2021年12月，国家中医药管理局等部门批复上海、浙江、江西、山东、湖南、广东、四川等7省（市）建设国家中医药综合改革示范区。\n国家卫生健康委员会党组成员、国家中医药管理局局长余艳红说，一年多来，示范区建设已形成全面发力、多点突破、纵深推进的良好局面。统筹协调形成合力，中医药综合改革的系统性、整体性、协同性得到加强。\n坚持问题导向和改革创新，重点领域和关键环节突破。上海着力把社区打造为中医药服务主阵地，社区卫生服务中心100%开设了中医科。浙江以“中医处方一件事”数字化改革为切入口，推动中医医院实现临床、科研、服务的系统性重塑和全过程监管。\n“下一步，我们将聚焦中医药传承创新关键问题，发挥地方资源禀赋和特色优势，深化体制机制改革，促进中医中药协调发展，积极推广改革成果和经验。”余艳红说。\n推进智慧化多点触发监测预警体系建设\n国家卫生健康委员会副主任、国家疾病预防控制局局长王贺胜介绍，我国持续推进智慧化多点触发监测预警体系建设，不断提高重大疫情防控和应对处置能力。\n在监测预警方面，提质、扩面、增效。提高信息报告质量。优化完善传染病网络直报系统，调整相关预警指标，及时发现异常信号并调查处置。印发传染病防控责任清单，开展疾控监督员制度试点，进一步压实传染病信息报告责任。推进传染病监测预警与应急指挥信息平台建设，逐步实现二级以上医疗机构与疾控信息系统数据自动交换，变“被动监测”为“主动监测”。拓展监测渠道。建立完善发热门诊、哨点医院、病毒变异、城市污水等监测系统，探索开展急性呼吸道感染疾病多病原的监测试点，初步形成兼顾常态和应急、入境和本土、城市和农村、一般人群和重点人群的多渠道监测体系。强化部门协同。推进跨部门监测数据和信息共享，定期开展多部门联合会商。\n在应急处置方面，建机制、强队伍、提能力。针对新发突发传染病和重点传染病，持续完善传染病疫情应急预案体系，加强应急演练，不断提升应急处置和流行病学调查能力。加快建设国家级传染病应急队伍，已组建20支国家突发急性传染病防控队，今年支持新建5支国家防控队，在全国所有市县建设基层传染病应急小分队。\n王贺胜说：“我们将进一步完善监测机制，以国家级和省统筹区域传染病监测预警和应急指挥平台为支撑，形成多点触发、反应快速、权威高效的传染病监测预警体系。”\n持续健全城乡基层医疗卫生服务体系\n国家卫生健康委员会办公厅主任王斌说，近年来，我国持续健全城乡基层医疗卫生服务体系。\n加强基层医疗卫生机构基础设施建设。开展“优质服务基层行”活动和社区医院建设，指导基层医疗卫生机构补短板、强弱项，加强能力建设。目前，全国已建成3800多所社区医院。\n以农村和社区为重点，壮大医疗卫生人才队伍。针对群众需求加强全科、康复、护理等方面的人才引进，加强人员在岗培训，提升基层医务人员基本医疗服务能力和健康管理能力，组织城市医院和退休医师支援帮扶基层。推广“县管乡用、乡聘村用”政策，提升基层岗位吸引力，让更多优秀医务人员在基层留得住、用得上。实施“大学生乡村医生专项计划”，2023年招聘大学生乡村医生超过5000人，农村免费订单医学生有4800多人完成住院医生规范化培训，进入乡镇基层岗位工作。\n稳步推进家庭医生签约服务高质量发展。做好老年人、残疾人等重点人群的家庭医生签约服务。截至今年6月底，重点人群签约覆盖率超过70%。\n持续提升基本公共卫生服务均等化水平。基本公共卫生服务人均财政补助经费标准稳步提高，2023年达人均89元。"
  },
  {
    "title": "前10月宁波舟山港完成集装箱吞吐量超3000万箱",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_3-03.htm",
    "date": "2023-11-02",
    "content": "本报北京11月1日电  （记者韩鑫）数据显示：1至10月份，宁波舟山港累计完成集装箱吞吐量超3000万标准箱，实现10个月超3000万箱，较去年提前1个月。\n今年以来，宁波舟山港紧跟外贸企业出口需要和市场需求，协同班轮公司优化港口航线布局，“一带一路”航线及《区域全面经济伙伴关系协定》（RCEP）航线增至129条，累计完成“一带一路”航班超4600班次。同时，拓展多式联运物流通道，衔接中西部广袤腹地，服务内贸转运和外贸出口，前10月完成海铁联运业务量预计同比增长12.1%。"
  },
  {
    "title": "江苏靖江企业手持造船订单量占全球11.9%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_4-03.htm",
    "date": "2023-11-02",
    "content": "今年前三季度，我国造船完工量、新接订单量和手持订单量以载重吨计分别占全球总量的48.7%、68.5%和54.7%，均居世界第一。在江苏泰州靖江市，当地造船企业的订单排到了2026年，成为我国船舶业转型升级、稳步向好的缩影。\n作为靖江的支柱产业，造船业占当地经济生产总值比例近23%，带动6万多名从业者就业，占当地总人口比例接近10%。日前，记者走进靖江多家造船相关企业，看小船如何变大船，船企如何扬帆向前。\n产业崛起：\n从造木船到造高端船\n位于长江下游扬子江段的靖江，临江近海，拥有52.3公里“黄金水道”、35公里深水岸线，优越的港口航运条件，为当地发展大用水量、大运输量的造船业提供了条件。\n上世纪70年代起，靖江从造木船开始，迈出了造船业发展的第一步。一直到90年代，瞄准1万—5万吨“大厂不愿造，小厂不能造”的市场缺口，靖江造船厂错位发展，1997年，1.2万吨散货船“虹春”号成功下水，成为全国首艘由地方船厂建造的万吨船。自此，靖江进入批量造大船的发展新阶段，逐渐成为我国最大的民营造船基地。\n几大造船企业坚持错位发力，为市场提供不同的主打产品：新时代造船公司的大中型散货轮、油轮，扬子江船业集团公司的集装箱船，南洋船舶制造公司的特种船型，各自占据重要市场份额。\n如今，新时代造船和扬子江船业更是成为全国造船业龙头企业，可建造从1万吨到数十万吨不等的不同船型船只，特别是国际船舶市场的“抢手货”——LNG（液化天然气）动力船舶。\nLNG燃料需在零下163摄氏度低温下储存，船舶建造难度极大，生产技术一直被日韩船企垄断。靖江船企攻克船型设计、分舱布置等LNG双燃料动力船舶生产、研发的技术难点，2022年，新时代造船成功交付自主研发设计的11万吨船，成为全国首艘由地方民营船厂建造的大型LNG双燃料动力船。\n从首艘万吨船到首艘大型LNG双燃料动力船，靖江造船业向高端化、绿色化、智能化转型，每年有上百艘大型船舶驶向大洋深处，订单排到了2026年。今年前三季度，靖江实现造船完工量占全球总量的11.3%、全国总量的23.2%；新接订单量占全球总量的15.9%、全国总量的23.2%；手持订单量占全球总量的11.9%、全国总量的21.8%。\n延伸链条：\n配套企业发挥合力\n造船是个系统性工程，只进行船舶壳体的建造组装，附加值较低。只有拉长造船产业链，提高配套企业的发展水平，才能提高整个产业的竞争力，推动产业由大向强。\n目前，靖江基本形成造、修、拆、配套完整产业链，拥有船舶造修拆企业16家、船舶配套企业200余家，配套产品覆盖船用锚链、船舵、特种黏合剂、装饰材料等近百种，本地配套率超过40%。\n如此成绩得来不易。例如看似不起眼的船用塑料管，在靖江海鸿塑胶科技有限公司攻克技术难关前，国内船厂只能购买进口产品。\n比起钢管，塑料管重量轻，耐腐蚀性能好，在船上维护保养更方便，价格也低，但塑料管耐火性能差。“两个舱室连接处的防火堵料受热后能迅速膨胀，才能将管子燃烧留下的孔洞堵上，防止火势蔓延。”海鸿塑胶副总经理包炜介绍，为了实现这个方案，整个技术攻关花费了5年时间。相同的质量，海鸿塑胶的产品价格比进口产品便宜30%，一经推出就迅速打开国内市场。如今，海鸿塑胶的国内船用市场覆盖率达70%，并获得进入国际市场的技术认证。\n不只是船用塑料管，即便小如将管道一节节连接起来的法兰配件，在靖江造船产业链中也有大学问。\n富源船舶配件有限公司车间里，常务副总经理曹忠权指着大大小小的钢板说：“这些都是来自本地船厂的下脚料，进厂检验后，可以直接用作法兰生产。”一般企业生产法兰是将回收废钢回炉再造，做出的法兰材质上会有差异。富源船舶采用的是原船钢板的废钢，材质相同，产品稳定性更好。“今年投资1.5亿元智能化改造生产线，投产后，不到50秒就能下线一片法兰，管径从10毫米到1.2米，能更快为船企供货。”曹忠权说。\n过去，在靖江造一艘船要两三年，现在得益于完善配套，最快40多天就能出厂一艘船。\n自主创新：\n核心技术引领国际标准\n坚持自主创新让靖江造船企业得以在激烈的市场竞争中突围转舵，乘风破浪。\n在江苏亚星锚链股份有限公司，车间里不同规格的锚链琳琅满目。在船舶上，锚链一端连着锚，一端连着船，关系着船舶的安危。强度和耐腐蚀性是评价船用锚链的两项重要指标。“通常强度高了，锚链的韧性会下降，需要从原材料端就开始攻关。”亚星常务副总经理张卫新介绍，公司通过改变钢材原料的成分配比、优化生产工艺等方法，提升了锚链的综合性能和耐腐蚀性。\n在技术难度更高的海洋系泊链领域，亚星也已实现全球领先。系泊链主要用于石油钻井平台、漂浮式风力发电平台、海洋牧场等浮体设施。“我们突破了系泊链领域‘卡脖子’技术，主导编制了世界上首个专门关于海洋系泊链的国际标准。”亚星董事长陶兴介绍，40多年来，亚星从一家最初为内河航行的小渔船生产锚链的村办企业，成长到如今为国内90%的万吨以上船舶供货的制造业单项冠军企业，靠的是不断进行的科研攻关。\n靖江市委书记张长平介绍，靖江正着力推进造船产业“产业链+创新链”双链融合，建设“构成要素齐全、产业规模领先、产业链条完整、产业分布集中”的船舶产业集群。"
  },
  {
    "title": "个人信息保护法实施两年来，相关部门积极作为——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-04.htm",
    "date": "2023-11-02",
    "content": "刚在一个软件上浏览健身教程，打开另一个软件就收到健身器材广告；进小区被物业强制要求录入人脸信息，不然无法通过门禁；到医院看完病，就接到医疗保险的“精准营销”电话……近年来，个人信息保护一直受到大家关注。\n2021年8月20日，《中华人民共和国个人信息保护法》经十三届全国人大常委会第三十次会议通过，并于2021年11月1日起施行。两年来，有关方面落实相关措施，侵害个人信息安全的违法行为正逐步得到遏制，个人信息“防火墙”更加牢固。\n强化个人信息保护执法\n近年来，执法部门积极作为，落实个人信息保护法及相关法律法规对个人信息的保护。\n“为何我的车刚出事故，就有汽修厂联系我？”今年年初，家住广东某市的王师傅怀疑自己的个人信息被泄露，遂向有关部门反映了该情况。\n经过公安机关调查，原来，某汽车服务公司为拓展汽车维修中介业务，伙同保险公司、拖车公司以及路政部门个别人员，非法获取交通事故车主信息，并根据车辆品牌、事发地等联系特定4S店、汽修厂，诱导事故车主前往指定地点维修，赚取信息“中介”费用。与此同时，相关汽车修理机构又通过故意夸大损失、以换代修等方式侵害车主利益。当地公安机关对该案集中侦破，及时保护了群众的个人信息安全。\n据了解，公安部每年组织“净网”专项行动，依法严厉打击侵犯公民个人信息违法犯罪活动。2020年至今年8月，该专项行动累计侦破案件3.6万起，抓获犯罪嫌疑人6.4万名。\n“在加强个人信息保护的过程中，执法机关的‘利剑出鞘’，既能直接惩治违法犯罪，又能震慑潜在违法行为，减少对个人信息权益的侵害。”中国政法大学教授王志远说。\n不只是公安机关。个人信息保护法规定，国家网信部门负责统筹协调个人信息保护工作和相关监督管理工作。近年来，网信部门进一步完善个人信息保护执法。去年，国家网信办依法集中处理了135款违法违规处理公民个人信息的APP。今年9月，国家网信办通报，某知识服务平台及相关APP存在违反必要原则收集个人信息、未经同意收集个人信息、未公开或未明示收集使用规则、未提供账号注销功能、在用户注销账号后未及时删除用户个人信息等违法行为。依据个人信息保护法等规定，国家网信办责令该平台所属公司停止违法处理个人信息行为。\n其他各部门也纷纷加强个人信息保护领域执法监管：10月，工业和信息化部通报了今年第六批存在违规收集个人信息、过度索权等问题的APP；国家邮政局在邮政快递领域开展个人信息安全治理专项行动成效明显，隐私面单推广工作在行业内全面铺开……\n推动主体责任落实\n来自黑龙江哈尔滨的王某某下载了一款短视频手机应用。在使用微信账号登录该应用时，应用申请获得以下权限：“获得用户公开信息（昵称、头像、地区及性别）”“寻找与你共同使用该应用的好友”。其中第一处无法取消勾选。\n无奈默认勾选后，王某某进入该手机应用。可又发现，虽然并未勾选“寻找与你共同使用该应用的好友”，但在应用中仍然显示微信好友的浏览信息。\n“这侵害了我的个人信息权益。”王某某将该短视频软件所属公司诉至法院。\n法院经两审后认为，王某某“微信好友关系”以及“地区、性别”等信息，虽不属于民法典规定的隐私，但依据个人信息保护法，仍属于受法律保护的个人信息。\n这是人民法院保护个人信息权益诸多案例中的一个代表。华东政法大学副教授韩旭至说：“个人信息保护法的出台补足了此前立法的空白，使个人信息被更突出地加以保护。”\n司法机关对公民个人信息权益的保护，还体现在检察公益诉讼。\n“某某健身房可能存在侵犯敏感个人信息的情形。”日前，江苏省无锡市某区检察院接到反映：某健身房强制要求消费者刷脸或录入指纹进入。在部分消费者拒绝人脸采集识别后，健身房擅自将消费者办卡时提供的照片录入系统作为刷脸进出凭证，且在这些消费者要求删除照片等信息时拒绝删除。\n该区检察院经过调查后，予以立案。经过详细研判，检察机关向市场监督管理部门制发行政公益诉讼诉前检察建议，依据个人信息保护法等法律规定，督促对涉案服务场所依法处理，开展行业规范整治。不久，在各方督促下，涉案服务场所及时整改，改变进入场所方式。\n“个人信息保护法授权检察机关可以提起个人信息保护领域公益诉讼。”最高检第八检察厅负责人介绍，仅2022年，全国检察机关共立案办理个人信息保护公益诉讼案件6000余件。\n“有了公益诉讼，司法机关对个人信息权益保护的方式，就不再仅仅是对侵害的救济，而是可以主动作为，推动平台等各方主体落实个人信息保护责任。”中国政法大学教授王贞会说。\n最高检第八检察厅负责人介绍，下一步，检察机关将继续加大个人信息保护领域公益诉讼办案力度，突出保护重点人员、重点领域的个人信息，严格保护敏感类别信息及特定群体的个人信息。\n完善配套制度保障\n针对当前个人信息过度收集使用等突出问题，完善“告知—同意”等个人信息处理原则；回应“大数据杀熟”、跨境提供个人信息等热点问题……翻开个人信息保护法，不难发现，个人信息权益的基础保护架构已然搭建。\n与此同时，个人信息保护领域的基础性法律还需要各类配套规则来细化、共同配合落实。\n9月，海南省网信部门向社会通报了23款移动应用程序存在不同程度违法违规收集使用个人信息的行为，责令相关运营单位限期整改。其中，《APP违法违规收集使用个人信息行为认定方法》《常见类型移动互联网应用程序必要个人信息范围规定》等规范和个人信息保护法一起，被网信部门作为处理依据。\n举一纲而万目张。中国社会科学院法学研究所网络与信息法研究室副主任、中国法学会网络与信息法学研究会副秘书长周辉说：“个人信息保护法实施两年来，个人信息保护配套立法和相关立法都在加快推进，管理制度不断细化。”\n个人信息保护法颁布后不久，工业和信息化部就发布《关于开展信息通信服务感知提升行动的通知》，要求各相关企业应建立已收集个人信息清单和与第三方共享个人信息清单，并在APP二级菜单中展示，方便用户查询。\n2022年11月，国家市场监督管理总局、国家互联网信息办公室颁布《个人信息保护认证实施规则》，鼓励个人信息处理者通过认证方式提升个人信息保护能力，并规定了对个人信息处理者开展个人信息收集、存储、使用、加工、传输、提供、公开、删除以及跨境等处理活动进行认证的基本原则和要求。\n不久前制定出台的《生成式人工智能服务管理暂行办法》也规定，涉及个人信息的，应当取得个人同意或者符合法律、行政法规规定的其他情形。\n周辉认为，下一步，要健全执法程序，加强不同部门间的执法协作，强化对相关制度的落实，进一步提高个人信息保护效能。"
  },
  {
    "title": "新疆伽师县大力发展新梅产业——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_2-04.htm",
    "date": "2023-11-02",
    "content": "每到新梅收获时节，新疆维吾尔自治区喀什地区伽师县的45万亩新梅林里，采摘的农户往来穿梭，来自全国各地的果商络绎不绝，物流公司的冷藏车在路边排起长队……\n“新梅树是农民的‘致富树’，新梅果是农民的‘幸福果’。”伽师县现代农业产业园发展服务中心党支部书记党羽介绍，2023年伽师新梅总产量预计约23万吨，按每公斤售价20元计算，年产值将超过45亿元。仅种植新梅一项，就能带动当地农民人均年增收近6000元。\n伽师县的土壤和气候条件适合种植新梅。近年来，伽师县把发展新梅产业作为脱贫攻坚和乡村振兴的重要抓手，持续推进标准化种植，积极建设示范基地。目前全县新梅种植面积达45万亩，建成65个标准化示范园和2万亩绿色有机种植基地。\n吐尔洪江·买买提是伽师县拉依力克村人，也是远近闻名的新梅经纪人。新梅成熟时，他与全国各地的客商积极接洽，引领村民分区采摘。在他的帮助下，今年全村2100亩挂果新梅实现快采快售快运，收入达3500万元。\n“政府给每一户都配备了新梅种植管护月历，专家手把手地教我们种植管理。”吐尔洪江说，“今年我又承租了200多亩新梅林，带着乡亲们一起致富。”\n新梅产季短、不易保存，难以远距离运输。种得好是基础，运得出、卖得好、附加值高，是实现新梅产业高质量发展的关键。\n2021年，由广东省援建的粤伽新梅产业园投入运营。园区配套建设了科研培训教学区、示范实训品种展示区、冷链仓储物流智能分选区、精深加工包装区，挂牌成立了新梅特色产业技术研究院等，开展品种选育、病虫害防治等技术研发。\n在伽师德汇好物农业科技有限公司，新梅采摘后4小时内，就被送到水式预冷库进行低温冲洗，最大限度保留新鲜口感。随后，送到空间电场保鲜库，对鲜果进行物理休眠，延长鲜果保鲜期。自动分拣包装车间内，光谱分析仪对新梅糖度、硬度、大小、克重等进行精准分析后，再包装运往全国各地。\n“目前，伽师县已建成总库容15万吨的冷链物流体系，新梅由以往20至30天集中上市，延长到2至4个月错峰销售。”德汇好物董事长助理孙跃敏介绍。\n依托粤伽新梅产业园，伽师县成功创建国家现代农业产业园、国家骨干冷链物流基地、国家农业现代化示范区。“粤伽新梅产业园已建成16条智能分选线，引进18家企业，研发生产出果汁、果干、果酒、果酱等22种产品，通过‘线上+线下’销售，推动伽师新梅走出国门，走进中亚和东南亚等市场。”党羽说。\n（本报记者白阳、人民网记者陈新辉参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_3-04.htm",
    "date": "2023-11-02",
    "content": "连日来，西藏林芝市秋色已浓，黄叶与初雪交织，流水并雪山辉映，景色如诗如画。\n近年来，林芝市坚定不移走生态优先、绿色发展之路，加强山水林田湖草沙冰系统治理，推动生态环境持续向好。图为10月27日拍摄的林芝市工布江达县错高村。\n新华社记者  姜  帆摄"
  },
  {
    "title": "河南省周口市淮阳区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_4-04.htm",
    "date": "2023-11-02",
    "content": "“过去，对于公职人员违规享受民生领域资金的信访件需要向民政局、公安局、住建局等多个部门进行实地核查，现在有了这个智慧平台，只需要把某人的身份证信息输入，一键就能核实，大大提高了工作效率。”提起民生资金数据平台，河南省周口市淮阳区纪委监委一名办案人员如是说。\n据介绍，民生资金数据平台以监督对象信息、民生资金发放信息等数据为基础，将大数据技术与纪检监察业务需求相结合，通过数据采集、存储、清洗、挖掘和可视化技术，提高线索发现能力，为纪律审查、监察调查提供数据支持。\n“平台打破了部门之间‘各自为政’的信息壁垒，整合导入了全区财政供养人员、村干部车辆购置、房产登记、惠民资金等方面的信息。所有违规行为，经过大数据平台自动‘对比’后暴露无遗。”淮阳区纪委监委相关负责人介绍。通过数据信息的整合共享，打破信息孤岛现象，充分发挥数据信息价值，从而有效提升问题线索发现质效，精准发现违规违纪问题。\n截至目前，该平台已监控资金11亿余元，监督党员、公职人员3.1万余人，发现可疑数据2000余条。同时，对可疑数据进行了深挖细查，已移交的线索立案27起，收缴违纪资金120万余元。\n近年来，淮阳区纪委监委深入分析当前基层监督体系存在的突出问题和困难，积极探索实现基层有效监督新途径，不断加快推进信息化与纪检监察工作的深度融合，以民生资金数据平台为载体，利用数据信息库、探索数据共享等“云监督”方式，逐步实现“互联网+监督”模式，打造“智慧纪检监察”体系，建立了“两个责任”监督、民生资金监督、视频监督、“五亮工程”+一村一码监督、码上监督一点、阳光执法监督等六大平台。“智慧纪检监察”体系六大平台的建立，形成了贯穿区、乡、村的监督体系，推动全面从严治党向纵深发展。\n“今后，我们将不断丰富完善平台功能、拓展延伸平台半径、优化提升平台运用，为实现淮阳智慧纪检监察高质量发展打下坚实基础。”淮阳区纪委书记、监委主任李启明说。"
  },
  {
    "title": "第二批全国商业秘密保护创新试点工作开展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_5-04.htm",
    "date": "2023-11-02",
    "content": "本报北京11月1日电  （记者林丽鹂）国家市场监督管理总局日前在河北省唐山市召开商业秘密保护工作座谈会暨第二批全国商业秘密保护创新试点启动会，系统总结全国商业秘密保护创新试点工作成效，深入分析当前形势，部署开展第二批全国商业秘密保护创新试点。\n商业秘密保护是强化反不正当竞争的重要任务，是知识产权保护的重要内容。市场监管总局自2022年起组织开展全国商业秘密保护试点工作，第一批20个试点地区按照总局试点方案要求，结合各自实际积极探索，取得了良好的初步成效。第二批试点新增北京市东城区等15个地区，河北省等6个省份的城市首次进入试点范围。同时，第一批4个试点地区试点范围变更扩大，试点效应辐射到更大的地域范围。\n全国商业秘密保护创新试点，是一项开拓性的改革探索，也是一项攻坚任务。作为服务高质量发展的重要举措之一，全国创新试点地区积极作为，精心组织，周密部署，持续抓紧抓实，通过创新试点，充分发挥我国商业秘密行政保护、司法保护、行业保护相互支撑协调的制度优势，构筑商业秘密“大保护”格局。各地及时总结巩固试点成果，提炼试点工作中的有效做法、成功经验，形成具有示范效应、可复制、可推广的制度成果；积极开展宣传推广，充分利用线上线下宣传渠道，营造良好社会氛围。"
  },
  {
    "title": "雄安新区行政区划代码正式用于户籍管理工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_6-04.htm",
    "date": "2023-11-02",
    "content": "本报雄安11月1日电  （记者张志锋）11月1日，河北雄安新区容东片区居民张雷向记者展示了为出生不久的女儿新办的户口簿，其公民身份号码开头6位是雄安新区的行政区划代码“133100”，这是新区第一批带有“河北雄安新区”字样的户口页、第一批开头为133100的公民身份号码。\n记者从河北雄安新区管委会获悉：11月1日，河北雄安新区行政区划代码133100正式应用于户籍管理工作，在居民身份证、户口簿等证件的住址信息中，全面应用“河北雄安新区”字样，发放带有“河北雄安新区”字样的身份证及户口簿。此后，雄安新区将使用133100行政区划代码编制新生儿身份证件，雄安新区户籍居民在身份证及户口簿住址栏中可统一使用“河北雄安新区”字样。\n雄安新区户籍居民的身份证及户口簿登载信息将会有3处变化：一是三县户籍居民的证件住址登载将变为“河北雄安新区雄县/容城县/安新县”；二是容东片区户籍居民的证件住址登载为“河北雄安新区容东片区”，其他新建片区也将相应有序更改；三是在雄安新区全域登记户籍的新生儿，公民身份号码将使用133100进行编码，原有其他居民的公民身份号码保持不变。\n据介绍，启动133100行政区划代码用于户籍管理、城市治理等工作，是高标准高质量推进雄安新区建设的客观需要，是推动新区向城市管理体制转变的重要举措。雄安新区相关部门将有序开展户籍证件办理工作，做好各项服务保障，原有证件在有效期内的可不更换。"
  },
  {
    "title": "一版责编：许  诺  刘  念  栾心怡  二版责编：于景浩  杨  迅  李欣怡 三版责编：程聚新  蒋雪婕  郭雪岩  四版责编：胡安琪  杨烁壁  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_7-04.htm",
    "date": "2023-11-02",
    "content": ""
  },
  {
    "title": "为实现世界各国的现代化作出不懈努力（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-05.htm",
    "date": "2023-11-02",
    "content": "共建“一带一路”既是中国扩大开放的重大举措，也是破解全球发展难题的中国方案，旨在推动各国共同走向现代化\n弘扬伙伴精神，不忘合作初心，坚定不移前进，才能携手实现和平发展、互利合作、共同繁荣的世界现代化\n\n不久前，“一带一路”企业家大会成功举办，各国企业代表排队签约的盛况在社交媒体广泛传播。从企业家大会，到互联互通、数字经济、绿色发展3场高级别论坛，再到贸易畅通、海洋合作、廉洁丝路等专题论坛……第三届“一带一路”国际合作高峰论坛期间，各方共达成89项多边合作成果文件、369项务实合作项目，为各国现代化事业注入强劲动能。\n现代化不是少数国家的“专利品”，也不是非此即彼的“单选题”。实现现代化是各国人民的共同期待，也是应有权利。在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席强调：“中方愿同各方深化‘一带一路’合作伙伴关系，推动共建‘一带一路’进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。”\n今天的中国，正在以中国式现代化全面推进强国建设、民族复兴伟业。中国式现代化是人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路的现代化。中华民族所追求的复兴，是在世界现代化大背景下展开的，不仅要实现本国的繁荣富强，而且要在这一历史进程中推动人类文明的发展进步。事实充分证明，共建“一带一路”既是中国扩大开放的重大举措，也是破解全球发展难题的中国方案，旨在推动各国共同走向现代化。\n10年来，共建“一带一路”助力许多发展中国家加快了迈向现代化的步伐。在非洲，蒙内铁路、亚吉铁路等先后通车运营，成为拉动东非乃至整个非洲国家纵深发展的重要通道；在阿根廷，高查瑞光伏电站项目正式并网发电，优化了当地能源结构，助力当地经济可持续发展；在泰国，经由鲁班工坊培训的工程师在泰中罗勇工业园的生产线上忙得不亦乐乎；在乌兹别克斯坦，布斯坦灌溉渠道修复工程竣工通水，解决了10多万公顷农田灌溉难题……从激活共建国家发展动力的大批基础设施建设项目，到通过“授人以渔”增强共建国家减贫能力的众多产业合作项目，再到增进共建国家民生福祉的民心工程，共建“一带一路”帮助发展中国家打破发展瓶颈，为各国共同走向现代化作出了中国贡献。\n大家一起发展才是真发展。习近平主席指出：“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。”开启高质量共建“一带一路”新阶段，对于引领新形势下国际合作和全球发展具有重要意义。构建“一带一路”立体互联互通网络、支持建设开放型世界经济、开展务实合作、促进绿色发展、推动科技创新、支持民间交往、建设廉洁之路、完善“一带一路”国际合作机制，习近平主席宣布的中国支持高质量共建“一带一路”八项行动，是推动实现世界各国现代化的务实举措。从新的历史起点再出发，共建“一带一路”将会更具创新与活力，更加开放和包容，为中国和世界打开新的机遇之窗。通过高质量共建“一带一路”，中国式现代化的发展经验将不断为共建国家提供有益借鉴。\n实现现代化是全人类的共同事业。当前，世界之变、时代之变、历史之变正以前所未有的方式展开，全球可以预见和难以预见的风险显著增加，人类面临前所未有的挑战。以对话弥合分歧、以团结反对分裂、以合作促进发展，共建“一带一路”的意义愈发彰显，前景更加值得期待。放眼未来，我们应当坚持开放包容，以文明交流超越文明隔阂，促进文明包容互鉴；坚持共商共建共享，着力构建全球互联互通伙伴关系；促进共同发展，不断开拓造福各国、惠及世界的“幸福路”。无论是顺境还是逆境，无论前方是坦途还是荆棘，弘扬伙伴精神，不忘合作初心，坚定不移前进，才能携手实现和平发展、互利合作、共同繁荣的世界现代化。\n继往开来、攻坚克难、勇毅前行，我们一定能书写国家互利共赢、人民相知相亲、文明互学互鉴的丝路时代新篇，开创各国共同迈向现代化的美好明天。\n（本系列评论到此结束）"
  },
  {
    "title": "把恢复和扩大消费摆在优先位置（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_2-05.htm",
    "date": "2023-11-02",
    "content": "不断增强消费能力、改善消费条件，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费，消费增长就会获得源源不断的新动力\n\n10月23日，山东青岛一名消费者网购了一件羽绒服。这件产品产自江苏常熟工厂，前置于青岛一个仓库内，当天即送达。国家邮政局快递大数据平台实时监测数据显示，这是2023年我国第1000亿件快件，比2022年达到千亿件提前了39天。快递业连着千家万户、连通线上线下，贯穿生产、分配、流通、消费等多环节，其年业务量连续第三年突破千亿件级别，折射出我国消费市场的蓬勃活力，是经济恢复向好的生动写照。\n消费是观察经济运行状况的重要窗口。今年以来，假日经济不断升温，餐饮消费加速回暖，休闲旅游稳步复苏，人们感受到消费恢复的强劲动能。国家统计局发布的数据显示，今年前三季度，社会消费品零售总额同比增长6.8%，全国网上零售额同比增长11.6%，服务零售额同比增长18.9%。居民消费需求加快释放，消费新业态新热点持续涌现，表明我国消费市场呈现恢复增长态势，消费结构不断优化升级。\n消费是最终需求，直接关系经济发展和民生改善。随着一系列促消费政策举措落地见效，各领域的消费增长汇成合力，助推经济回升向好。前三季度，最终消费支出对经济增长贡献率是83.2%，拉动GDP增长4.4个百分点。随着居民消费信心逐步回升，消费拉动作用将进一步显现，市场活力也将不断增强。\n需求牵引供给，供给创造需求。更好满足消费新需求，助推消费市场不断做大做强，一个重要着力点是优化产品结构、增加高品质供给。随着人们的品质生活要求提高、绿色环保理念增强，升级类和绿色商品成为新的消费增长点。比如前三季度我国新能源乘用车零售量同比增长33.8%。顺应新趋势，优化供给，提高供给体系适配性，以高质量供给催生更多新需求，实现高水平供需动态平衡，方能畅通国内大循环，最大限度发挥我国超大规模市场优势。\n市场发力，政策给力，才能让消费市场持续“暖”起来。有效恢复和扩大消费，需要优化消费环境、提升消费能力。发放针对汽车、家电等实物商品的消费券，聚焦文旅市场重点领域关键环节加大执法检查力度，加快城乡消费基础设施建设……今年以来，各地区各部门多措并举，着力完善消费促进政策，激发出更大的消费活力。在就业形势总体改善、居民收入保持平稳增长的当下，不断增强消费能力、改善消费条件，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费，消费增长就会获得源源不断的新动力。\n消费一头连着宏观经济大盘，一头连着千家万户的美好生活。当前，随着政策效应不断累积，积极因素逐步增多，消费需求正稳步回暖，消费拉动经济增长的基础性作用更加稳固。把握好发展的时与势，把恢复和扩大消费摆在优先位置，瞄准消费新需求，建立和完善扩大居民消费的长效机制，定能进一步释放消费潜力，助推我国经济持续回升向好、长期向好。"
  },
  {
    "title": "循着历史脉络悟思想（现场评论·文化地标看传承发展⑧）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_3-05.htm",
    "date": "2023-11-02",
    "content": "在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路\n\n“行之力则知愈进，知之深则行愈达……”走进湖南省长沙市岳麓书院，耳边传来琅琅书声。这样的诵读，历经千年、恒久绵延，让人感受到深厚的文化底蕴。\n千年学府，文脉绵延。岳麓书院经历了从古代书院到现代大学的变迁，见证了中国高等教育发展和中华文脉传承。古老与现代的结合，孕育出独特的精神气质。抚今追昔，记者尝试从历史脉络中探寻文化基因。\n1917年，时任校长宾步程手书“实事求是”，悬挂于书院讲堂，引导学生从事实出发，崇尚科学、追求真理。青年时期的毛泽东，曾住在岳麓书院半学斋，推开窗户就能看到这块匾额。实事求是的优良学风，影响了一代又一代青年学子。\n2020年9月，习近平总书记来到岳麓书院，望着书院讲堂檐上的“实事求是”匾额，久久凝思。“毛主席当年就是在这里熏陶出来的，实事求是就来源于这里。共产党怎么能成功呢？当年在石库门，在南湖上那么一条船，那么十几个人，到今天这一步。这里面的道路一定要搞清楚，一定要把真理本土化。”实践深刻表明，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。\n如何让历史文脉更好赓续传承？如何让真理之光始终熠熠生辉？今天，湖南大学以思政课堂为平台，引导青年学子在岳麓书院里领悟学习来自文明深处的价值体系、人文精神和道德理念。\n创新方式，才能激发动力、提升效果。湖南大学思政辅导员于淼漪，带着学生上起了“移动的思政课”。这个移动课堂，既能接入湖南大学中国四库学研究中心、古籍研究所、出土文献与中华文明协同创新基地等研究平台，又可饱览岳麓山、爱晚亭、《岳麓书院记》木刻等历史遗迹。一书一页、一草一木、一砖一瓦，都是体悟中华优秀传统文化的生动素材。\n面对五千多年中华文明，尤应发挥主观能动性，更加系统全面地挖掘其中的精华。比如，湖南大学岳麓书院教授朱汉民致力于深入研究中国思想史与马克思主义中国化时代化的关系，在修订《中国传统文化导论》一书时，更加突出了“两个结合”的内容。坚持“两个结合”，就要不断开辟马克思主义中国化时代化新境界，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。\n在岳麓书院庭院里徜徉，随处可见驻足凝思的参访者。人们于此细细品味楹联、匾额等背后的文化意蕴。历史文脉汇聚，真理之光生辉，照亮前方的奋进道路。\n（作者为本报湖南分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_4-05.htm",
    "date": "2023-11-02",
    "content": "粮食安全是“国之大者”。今年，早稻连续四年增产，秋粮面积稳中有增，总体呈增产态势。全年粮食再获丰收，产量有望再创历史新高，连续9年保持在1.3万亿斤以上。夏粮早稻丰收到手，秋粮增产已成定局。广袤田畴收割机轰鸣，田野间一派繁忙景象。\n这正是：\n金秋农事忙，\n丰收谷满仓。\n饭碗成色足，\n粮食有保障。\n杨翘楚文"
  },
  {
    "title": "多措并举助力企业成长（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_5-05.htm",
    "date": "2023-11-02",
    "content": "安徽合肥设立总规模5亿元的种子基金，为“原始创新、源头创新、集成创新”提供资金支持；山东临沂高新区出台企业创新积分制，与金融机构建立合作机制，开发“创新积分贷”专项科技金融产品。近年来，聚焦初创期科创企业的特点和需求，多地加大财税支持，创新金融产品，帮助企业突破融资瓶颈，呵护种子企业成长，全力推动科技创新和产业升级。\n初创期科创企业大多处于新兴产业、未来产业发展前沿，是创新驱动发展的生力军、先遣队。不过，由于其尚处于起步期，虽然发展潜力大，但因规模小、轻资产、难估值、信用低等原因，往往容易面临融资难题，在技术设备购置、人才引进、研发创新投入等方面常常资金不足。抓创新就是抓发展，谋创新就是谋未来。有“阳光雨露”的润泽，初创期科创企业就有望从种子、幼苗逐步成长得枝繁叶茂，乃至长成参天大树。各级政府部门和各类金融机构、社会资金重视并加强对初创期科创企业的扶持，就是为产业升级赋能、为高质量发展助力。\n加大政策支持，精心培育“创新种子”。各级政府要立足扶早、扶小、扶优，发挥好支持和引导作用，通过设立引导基金、提供税收优惠、放宽投资限制等方式，为初创期科创企业提供必要的支持和鼓励政策，以政策暖阳照亮种子企业的成长之路。\n培育多元生态，协力呵护“创新种子”。作为专业机构，天使投资、种子基金等投资对初创期科创企业意义重大，不仅能为企业提供资金活水，还能通过业务指导规范企业治理，提高项目成功率。各地要加快培育形成多元化的创新支持体系，推动风险投资、种子基金、债券及各类市场化基金等协同发力，让创新源泉充分涌流。\n创新金融产品，着力浇灌“创新种子”。金融机构是初创期科创企业突破资金瓶颈的主力军、主渠道。各地金融机构应当积极探索，可以面向初创期科创企业推出科技成果转化贷款、知识产权质押融资、中小企业信用贷、人才贷以及企业创新积分授信制等金融支持，锚定企业科技特质加强金融产品创新，激活科技金融的一池春水。\n初创期科创企业是完善现代化产业体系的“星星之火”，其始虽微，其成也巨。加强对初创期科创企业的支持，建立多层次的科技金融服务体系，引导各类资本“投早投小”，定会让一粒粒科技创新的“种子”竞相萌发、茁壮成长，不断开辟经济新增长极和产业发展新赛道。\n（摘编自《河南日报》，原题为《让企业的“创新种子”竞相萌发》）"
  },
  {
    "title": "科技赋能文旅融合高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_6-05.htm",
    "date": "2023-11-02",
    "content": "今年的中秋国庆假期，国内旅游市场活力持续释放，出游人次创下新高。从传统的实景观光，到虚实结合的沉浸式体验，新技术在文化内容创造和传播、文旅交互方式等场景业态方面不断创新突破，为人们带来新的文化和旅游体验。这表明，新一代数字科技正为推动文旅融合高质量发展注入新动能。\n文化数字化为文旅融合发展提供了广阔空间。在江苏，常州恐龙园、淮安西游乐园等主题公园探索开发数字化产品，涵盖数字化特色主题IP、数字化产品服务以及数字文旅演艺等。在北京，数字三维技术全景复原的通州古城、沉浸式交互技术打造的千年运河和“最美中轴线”等场景，让观众体会传统与现代融合的魅力。顺时应势，大力推进文化数字化战略，深度挖掘文化数据价值，积极进行文化资源数据分类标识和关联，有效利用文化数据开放共享，就能实现文化资源的综合转化与合理应用，努力开辟文化和旅游发展新赛道。\n新技术的广泛应用为人们带来全新的视听体验，开创文化和旅游融合发展新业态。在上海，智慧旅游沉浸式体验新空间正成为旅游休闲新热点。在河南洛阳，《风起洛阳》VR全感剧场深耕历史文化底蕴，深受游客欢迎。近年来，一大批参与性强、互动度高、体验感好的沉浸式项目创造了文化和旅游产品新形态，赋予了文化和旅游产品新价值。与此同时，越来越多的城市推进科技与文旅深度融合，不断丰富文旅应用场景。智慧出行、智慧酒店、智慧票务、智慧园区、文旅虚拟数字人等，打通了吃、住、行、游、购、娱全链条，全方位满足着游客多元化、智能化、体验化、个性化消费新需求，也极大提高了文化和旅游要素配置率、资源使用率。\n新技术的应用和发展对行业人才培养同步提出了新的要求。例如，数字技术的广泛使用，客观上需要一批既懂得文化和旅游、又掌握数字技术和应用场景的复合型人才；人工智能的广泛应用，需要我们在文化艺术和旅游教育领域加强审美、创意、想象等能力培养的同时，也注重人工智能技能和素养的培养。当前，文化和旅游新业态蓬勃发展、新模式不断涌现，高质量、复合型人才培养已经成为文化和旅游高质量发展的必然要求。我们要在培养机制等方面进行探索创新，以新的理念开辟新的人才培养模式，为文化和旅游行业培养积累更多高水平高素质高技术人才。\n面向未来，我们要深入学习贯彻习近平文化思想，以此为强大思想武器和科学行动指南，并自觉贯彻落实到宣传思想文化工作各方面和全过程。牢牢树立科技是第一生产力、人才是第一资源、创新是第一动力的意识，勇于担当、善于作为，深入实施创新驱动发展战略，在科技赋能和人才支撑方面贡献更多力量，就能打造更多优质文化和旅游产品。\n（作者为文化和旅游部科技教育司司长）"
  },
  {
    "title": "本版责编：李  拯  何  娟  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_7-05.htm",
    "date": "2023-11-02",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "山东自贸试验区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-06.htm",
    "date": "2023-11-02",
    "content": "个人信息能否锁进保险箱，随取随用？\n在山东自贸试验区济南片区，应用区块链技术开发的“数字保险箱”，将企业和个人的营业执照、身份证明等证件和材料存储到专属保险箱内，当需要行政审批时，不必再重复提交相关纸质证明和材料。\n这是山东自贸试验区的诸多创新成果之一。2019年8月，山东自贸试验区批复成立并提出，除法律法规明确规定不能下放的213项省级事权外，其他均可根据片区实际需要下放。历经4年发展，济南、青岛、烟台三大片区以制度创新释放发展动能，努力建设对外开放新高地。\n推动创新成果应用\n在山东自贸试验区青岛片区的大宗商品数字仓库里，上千吨货物整齐有序地码放在一个个类似“停车位”的数字仓位上，偌大的仓库里却不见理货人员的身影。\n中储京科供应链管理有限公司产业总监王锐锋走进中控室，对着电脑屏幕介绍：“瞧，这就是我们的‘理货员’。”他点击画面上的1单元19号货位，仓单编号、货主单位、产地等基础信息全部清晰地显示出来。\n“以前对仓库和货物进行管理，多数是通过人工寻库来实现。”王锐锋说，这使得大宗商品进入仓库后会长期处于“盲区”状态，容易出现库存信息不透明、作业单据不规范、货权不清晰等问题，制约进出口贸易发展。\n大宗商品交易资金用量比较大，参与民营企业多，但融资并不顺利：银行因无法核验货物，难以将大宗商品作为抵押物进行质押融资。\n对此，山东自贸试验区青岛片区依托口岸和大宗商品集聚优势，推出基于数字仓库、可信仓单的“动产质押融资业务”，实现仓储、贸易、金融与监管的协同创新。\n有啥好处？王锐锋说，比如橡胶、塑化等大宗商品进入园区数字仓库后，布设的AI摄像头会对货物进行整体扫描，出具最终数量和货物信息，并形成数字仓单。银行在线上核验货物无误后，1个工作日左右就能为客户办理放款，可为企业降低年化3%—6%的融资成本。\n“在正式交易前，就可以通过质押方式融资，大大提高了我们的资金流转效率。”山能（青岛）智慧产业科技有限公司业务经理李晓宇说。\n截至9月底，“动产质押融资业务”已累计服务贸易企业融资超16亿元。放眼整个山东自贸试验区，112项试点任务已全部实施，144项制度创新成果在全省复制推广。\n助力企业开展科研\n“提网！”金秋十月，渤海湾鱼肥蟹美，深远海智能网箱平台迎来了丰收时刻。\n“只需按下按钮，两到四个小时，整网鱼就提上来了。”烟台经海海洋渔业有限公司助理总经理张家瑜说，这个智能网箱可以实时监测水下信息，并实现自动投喂、洗网等工作，养殖上百万尾鱼只需2至4名工作人员。\n网箱虽好，但开始时，张家瑜和同事们却为一件事发愁：海洋牧场网箱平台还没有“身份证”。这个“身份证”有啥用？原来，网箱平台投入成本高，作为新生事物，缺乏入级检验规范和确权颁证依据。没有“身份证”，平台资产不可入账、申请贷款不可抵押、监督管理无据可依，阻碍了企业发展。\n为破解这一难题，烟台片区制定出台《海洋牧场网箱平台试点管理暂行办法》，探索形成由中国船级社检验、地方主管部门发证并登记所有权的确权路径。\n“现在，我们已有8座深远海智能网箱下水，单个网箱养殖水体7万立方米，年养殖鱼类1000吨。”张家瑜说，“有了确权，我们加大投入的底气更足了！”\n目前，烟台片区在水产育种、深海活鱼装船运输等方面均实现新突破，育种成活率提高了20%，海洋经济发展势头良好。\n近年来，山东自贸试验区加快新旧动能转换，引领建设现代化产业高地，助力企业科研水平提升，高新技术企业、专利数年均增长27.1%、30.2%。\n极限人工智能有限公司组装车间里，工程师正在紧锣密鼓地生产调试一款种植牙手术机器人。“有了机器人辅助手术，种植体成活率、手术精度都会提高。”公司政府事务部总监刘振说。\n这款手术机器人研发之初，因为投入大、周期长，加上临床资源紧张，产品上市进度缓慢。今年1月，中国（山东）自由贸易试验区先进医疗技术临床转化产业服务平台正式启动，极限人工智能成为首批入驻企业，企业发展迎来转机。\n平台提供“一站式”专业服务，帮助企业创新产品快速进入临床试验阶段，并通过高质量临床研究服务，缩短产品注册上市时间，企业可以更加集中精力做研发。刘振说，有了平台助力，种植牙手术机器人提前半年取得国家药品监督管理局注册证书，已经投入市场。\n山东自贸试验区济南片区管委会常务副主任郭凯介绍，先进医疗技术临床转化产业服务平台加速了医药创新项目临床研发和成果转化，目前入驻企业已达30多家，落地的新产品、新技术超过50项，将成为济南片区新增长点。\n促进投资贸易便利化\n一批汽车用马达抵达烟台港，乐金电子部品烟台有限公司关务部部长辛静凭借一张“零成本”关税保证保险单，实现了当天通关。\n以前，为享受汇总征税、快速通关的便利，企业要在银行长期存放现金，从银行换取等额的银行保函，或者缴纳高额的费用办理关税保证保险单，占用大量流动资金。\n为降低企业通关成本，促进贸易便利化，烟台海关与烟台片区联合推出“关保通”通关便利化新模式，由片区管委会设立担保风险补偿资金，帮助企业“零成本”申请银行或保险公司出具的银行保函或保险单。\n原本，乐金电子应缴纳22万元税款，这回也无须马上缴纳，在次月5个工作日内支付即可，实现了进口货物当天申报、当天放行。\n截至10月17日，烟台海关已为14家企业办理“零成本”银行保函3.15亿元，帮助价值300亿元的进口货物享受海关“先放后税、汇总缴税”的快速通关便利政策，降低通关成本约1300万元。\n10月11日，在青岛港码头，搭乘内陆港铁路班列到港的印花布集装箱正有序装船，准备运往海外市场。此次入港，临清三和纺织集团有限公司没有在港口海关二次报关查验，系统通过自动转关，核销放行，装船离境。\n这是为何？原来，青岛海关创新推出了一种“陆海联动、海铁直运”监管模式，研发的信息监管系统将内陆港与青岛港信息相连。“经海关放行的出口货物，在内陆港就已进入码头作业流程。”青岛海关口岸监管处物流监控科科长罗福茂介绍。\n临清三和纺织集团有限公司进出口业务负责人仇茹霞介绍，现在平均通关时间由20小时缩短为3小时，每个集装箱节约运输成本400元左右。\n在山东自贸试验区，“云港通”口岸智慧查验平台，“先期机检”“抵港直装”“船边直提”等自动化作业模式，跨关区多式联运“一单制”等创新成果层出不穷，助力进出口贸易额持续攀升。自成立以来，山东自贸试验区外商投资、外贸进出口年均增长41.9%、23.3%，跨境人民币结算金额年均增长70.4%。\n“自贸试验区承载着对外开放先行先试的任务，要充分利用自贸试验区制度优势，以高水平制度型开放推动外贸外资提质增量，最大限度释放制度创新活力；同时，要加强制度创新成果的复制推广，切实将制度创新成果转化为推动发展的实际成效。”山东省商务厅厅长、自贸办主任陈飞说。"
  },
  {
    "title": "粤桂携手，推动协作走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_2-06.htm",
    "date": "2023-11-02",
    "content": "深秋的一个上午，广西壮族自治区南宁市隆安县震东社区居民钟莉像往常一样，送孩子上学后就赶到农民工创业园的厂里上班。“我不仅住进了新房，还找到了一份稳定的工作，每个月可以拿到3500元工资，还能照顾家里的老人和小孩。”钟莉说。\n隆安县农民工创业园是易地扶贫搬迁配套重点项目，也是粤桂协作的重点工程，累计投入20多亿元，其中投入粤桂帮扶资金6823万元。目前，园区建成87栋50万平方米标准厂房，入驻企业62家，可提供就业岗位5800多个。\n广西壮族自治区党委农办主任、自治区农业农村厅厅长、自治区乡村振兴局长黄智宇说，长期以来，广东对广西经济社会发展给予大力支持，两地结下深厚情谊。2021年，新一轮东西部协作启动，广西与广东再次携手，各领域交流合作持续走深走实，续写新的篇章。\n多措并举，深化拓展多个重点领域协作\n“上林是个美丽的地方，有良好的自然资源和生态条件。我希望能在推动乡村振兴、区域协调发展和共同富裕方面作出自己的贡献。”广西南宁市上林县委常委、副县长耿晨毅说。\n耿晨毅是一名来自广东深圳福田区梅林街道的干部，2021年4月被派驻到广西上林县开展东西部协作工作。两年多的时间里，他与当地干部群众打成一片。\n牵头组织两省份党政主要领导对接，先后联合召开4次联席会议，推动粤桂东西部协作深入开展，广西也成为新阶段全国最早开展东西部协作互访对接的省份之一。\n2021年以来，广东选派党政干部376人次和专业技术人才3523人次到广西开展工作，接收广西党政干部447人次和专业技术人才3458人次到广东挂职交流。\n既分工又协作。在省级层面，2021年6月，经自治区党委农村工作（乡村振兴）领导小组同意，设立自治区粤桂协作办公室，广西方工作由自治区乡村振兴局牵头承担，广东方工作由前方粤桂协作工作队牵头承担。根据资金管理、产业、劳务、消费、人才、社会帮扶等协作任务，合理划分工作小组，具体落实各项任务。8个协作市33个县也结合实际成立了粤桂协作机构。\n此外，两省份还形成了《“十四五”时期粤桂协作框架协议》《粤桂协作和区域合作工作清单（省级层面）》《粤桂东西部协作规划（2021—2025）》等多项文件，深化拓展产业、就业、消费等重点领域协作，推动协作任务走深走实。\n结对帮扶，在产业合作等方面形成合力\n日前，来自广东省信宜、高州、化州3市中小学和职校的46名教师奔赴广西忻城县，开启为期一年的支教活动；与此同时，29名忻城县教师前往广东省3市，开展为期一年的跟岗交流学习。\n“粤桂间的交流合作已经常态化。”广西壮族自治区人民政府副秘书长、粤桂协作工作队领队邝兵介绍，近年来，两省份持续加大在乡村医教、农业科技等方面的交流合作力度，积极为33个协作县推动乡村振兴提供智力支撑。2021年以来，积极推动广东224家学校、101家医院与广西211家学校、84家医院结对；督促指导协作市县就支教支医、产业发展、劳务培训等方面开展帮扶。\n今年的芒果销售季，百色市田阳区的覃燕比往年更加忙碌，除了线下对接前来看果的采购商，还要每天打理自己的线上店铺，通过上架产品、回复消息、发短视频等，将芒果推介给全国的采购商，并通过物流快递将芒果寄给客户。\n为了让更多农产品搭上电商快车，自治区粤桂办、粤桂协作工作队积极统筹，百色市深百协作办、农业农村局共同组织，今年7月，农产品大宗贸易服务电商平台“一亩田”在百色市各个县区轮番开展电商培训。\n“来生意了！”百育镇居民黄凤英在培训课结束的当天下午，激动地将订单截图发至学员微信群，与大家分享喜悦。“感谢粤桂协作工作队的培训，让我多了一项技能。”黄凤英说。\n2021年以来，粤桂两省份创新成立各级粤桂协作办公室，充分发挥桥梁纽带作用，积极推动双方互动交流，促进双方在产业合作、劳务协作、人才互动等方面形成合力，推进协作工作落地见效。\n提升服务，做好产业对接和稳岗就业\n“之前我们企业一直在深圳南山发展，听说老家桂林资源县也有了生物医药产业园，我们就想把部分业务从深圳转到资源来，造福资源乡亲。”杉源（广西）医疗科技有限公司总经理莫千贤说，“粤桂协作把企业从深圳引进到资源县，给我们提供各种照顾和优惠政策，服务非常到位”。\n近年来，粤桂协作积极谋划，利用广东推动产业转型升级以及深圳发展“20+8”战略性新兴产业集群和未来产业的契机，利用当地资源、劳动力、生态、区位、政策等优势，引导新兴产业梯度转移，填补广西在新兴产业领域的空白，最终实现优势互补、互利共赢。\n广西引进更多广东企业入驻粤桂产业园区。目前，各协作县新增的315个落地企业到位投资134.88亿元，实施产业项目300个；共建产业园115个，入园企业228个，到位投资71.62亿元；援建帮扶车间389个，吸纳就业2.04万人。\n企业的落地生根产生了大量劳动力需求。广西以园区为依托，加强与广东产业对接，以共建“一县一企”农村劳动力稳岗就业基地为抓手，推动东西部协作地区农村劳动力更可持续、更高质量就业。\n“仅用了2天时间，我就找到了工作。”近日，来自广西贺州市富川瑶族自治县的黄永励来到广东肇庆务工，人生地不熟的他在贺州驻肇庆人力资源服务站工作人员帮助下，顺利找到了工作。\n2022年，两省份人社及乡村振兴部门联合印发粤桂协作共建“一县一企”农村劳动力稳岗就业基地工作方案，通过加强供求对接、组织劳务输出、推动就近转移、促进稳定就业、培育劳务品牌等，帮助农村劳动力赴粤或就地就近稳定就业。\n2022年，广西全区33个协作县共建帮扶车间378个，吸纳农村劳动力就业1.9万多人，其中脱贫劳动力7065人，就业车间总数和吸纳就业人员数均超过上年。今年1—9月，两省份持续发挥“一县一企+微车间”农村劳动力稳岗就业基地、粤桂高质量职教就业联盟作用，帮助农村劳动力实现就业73.85万人，其中赴广东就业37.86万人。"
  },
  {
    "title": "纪念《中华人民共和国红十字会法》颁布30周年座谈会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_3-06.htm",
    "date": "2023-11-02",
    "content": "新华社北京11月1日电  11月1日上午，纪念《中华人民共和国红十字会法》颁布30周年座谈会在北京人民大会堂举行。全国人大常委会副委员长蔡达峰出席座谈会并讲话，中国红十字会会长陈竺主持座谈会。\n蔡达峰在讲话中指出，《中华人民共和国红十字会法》自1993年颁布以来，有力加强了党对红十字事业的领导，切实保证了红十字工作始终增进人民福祉，有效促进了国际人道事业的发展。要深入学习习近平法治思想，扎实落实全面依法治国基本方略，持续贯彻好、实施好红十字会法，更好地在法治轨道上推动中国特色红十字事业高质量发展。\n中央和国家机关有关部门负责同志，中国红十字会有关负责同志，南丁格尔奖获奖者代表、红十字青少年和志愿者代表参加座谈会。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_4-06.htm",
    "date": "2023-11-02",
    "content": "近年来，江苏泰兴市先后组织实施100多项环境治理项目，修复好生态，让环境更宜居。同时，依托红色资源打造文旅结合的生态产业园，加大资源转化力度，发展旅游产业，助力当地群众增收致富。图为日前拍摄的泰兴市根思乡根思村生态产业园。\n周  俊摄（人民视觉）"
  },
  {
    "title": "2023国际教育合作和人文交流论坛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_5-06.htm",
    "date": "2023-11-02",
    "content": "本报宁波11月1日电  （记者汪灵犀、刘峣）2023国际教育合作和人文交流论坛1日在浙江省宁波市举办。本次论坛的主题为“深化教育合作  促进人文交流”。\n与会嘉宾认为，通过开展跨国界、跨文明的教育、科技、文化活动，为人类社会构筑信心与团结，为地球家园创造和平与繁荣，是我们的共同责任与使命。与会嘉宾表示，深化国际教育合作、加强人文交流对建设教育强国、文化强国意义重大。近年来，中外国际教育合作和人文交流硕果累累。在新时代新征程上，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平文化思想，持续推动国际教育合作、人文交流再上新台阶，为强国建设、民族复兴提供有力支撑。\n本次论坛由人民日报海外版主办，人民日报文化传媒有限公司和华茂集团承办，来自世界各地的400余名教育和人文领域专家学者参会。论坛设置了“高峰对话”“主旨演讲”“主题对话会”等环节，与会嘉宾围绕“促进教育开放合作  作育世界一流人才”“深化人文交流合作  架起民心相通之桥”“讲好中国美育故事  展现中国美好形象”等主题进行了深入的研讨。"
  },
  {
    "title": "2023印刷创新发展论坛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_6-06.htm",
    "date": "2023-11-02",
    "content": "本报上海11月1日电  （记者沈文敏）2023印刷创新发展论坛于10月31日在上海举办。论坛以“数智赋能  共创全球印刷合作新未来”为主题。当下，印刷包装行业正处于数字化转型的关键时期，论坛旨在推动各国携手共进、打造高质量发展的全球印刷业。\n与会嘉宾建议，各国携手共进，坚持开放包容，强化数智赋能，共同提升印刷产业持续创新能力，共同培育产业新赛道新领域，共同构建安全稳定全球产业链，共同推动印刷文化交流互鉴。\n论坛上，中宣部印刷发行局局长、中国印刷技术协会理事长刘晓凯代表中国印刷技术协会发布了《共创全球印刷合作新未来倡议书》，提出“强化优势互补，推动国际分工与协作”“完善标准体系，形成全球印刷产业链”“融合数字技术，抢占未来发展制高点”“推进互联互通，构建全球印刷共同体”四点倡议，呼吁印刷界携手同心，共同推动印刷业可持续高质量发展。\n此次论坛由中宣部印刷发行局指导，中国印刷技术协会主办，北京科印传媒文化股份有限公司协办。2023印刷创新发展论坛也是第九届中国国际全印展的主论坛活动。第九届中国国际全印展于11月1日至4日在上海举办，目前已开幕。展会展出面积达11万平方米，此次汇聚了印刷行业国内外1000余家展商，预计将吸引超10万名专业观众到场。"
  },
  {
    "title": "内蒙古科左后旗加大生态保护力度——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_7-06.htm",
    "date": "2023-11-02",
    "content": "本报呼和浩特11月1日电  （记者翟钦奇）“10年前，房前屋后都是沙子，而现在很难看见明显的沙丘了。”内蒙古自治区科尔沁左翼后旗努古斯台镇努古斯台嘎查党支部书记哈申额尔敦说。\n近年来，依托“三北”防护林、退耕还林还草、草原生态修复等一批重点生态工程，科左后旗实施了“双百万亩示范工程”，推进山水林田湖草沙一体化保护。10年间，科尔沁沙地688万亩荒漠披上绿装，全旗1320万亩沙化土地得到有效治理。据统计，目前，科左后旗森林面积增加到343万亩，森林覆盖率由1978年的5.1%提高到目前的18.21%，提高了13.11个百分点。\n党支部引领，党员示范带动，推动生态产业发展。近年来，科左后旗坚持党建引领绿色发展，依据不同地区生态特点制定适合当地生态产业发展的新思路，先后建立各类合作社208个，辐射带动1.89万余户农牧民增收致富。\n“我们将持续推进山水林田湖草沙系统治理工作，为筑牢我国北方生态安全屏障贡献更多力量。”科左后旗委书记解春贺说。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_8-06.htm",
    "date": "2023-11-02",
    "content": ""
  },
  {
    "title": "前三季度限额以上单位服装、鞋帽、针纺织品类商品零售额增长10.6%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-07.htm",
    "date": "2023-11-02",
    "content": "核心阅读\n今年以来，随着国家稳增长扩内需政策持续发力显效，人们消费活动逐渐增加，消费场景日益丰富，我国服装市场正稳步回暖。服装企业抢抓机遇，增品种、提品质、创品牌，依托全球最完备的产业体系和超大规模的消费市场优势，正不断努力开辟新渠道、赢得更大市场。\n\n中秋、国庆节假日期间，全国服装类重点大型零售企业销售额同比大幅增长17.5%；多家国产中高端女装品牌公布的半年报显示，上半年企业销售额和净利润同比显著增长……\n“随着人们消费活动逐渐增加、消费场景日益丰富，我国服装市场正稳步回暖。”中国纺织工业联合会（以下简称“中国纺联”）有关负责人分析，前三季度我国限额以上单位服装、鞋帽、针纺织品类商品零售额同比增长10.6%，增速较上年同期回升14.6个百分点；穿类商品网上零售额同比增长9.6%，增速较上年同期加快4.9个百分点。\n当前服装行业展现出哪些消费亮点？面对竞争压力，如何推动产品转型升级？下一步怎样深挖消费潜力，拓展销售市场？记者采访了有关专家和服装企业。\n服装消费更加多样\n满足个性化、时尚化、健康化穿着体验\n“细看今年服装内销市场表现，呈现由降转增的变化，这反映出我国服装市场活力与韧性持续提升。”中国纺联有关负责人表示，随着消费场景不断更新，不同年龄、收入的群体表现出多层次、多样化的消费选择，推动服装企业加快捕捉消费变化，更好满足个性化、时尚化、健康化的穿着体验。\n走进位于江苏省无锡市荟聚购物中心的红豆舒适男装门店，一款蓝色的“0感衬衫”吸引了不少顾客试穿。“衬衫的面料不但柔软亲肤，还能调节体感温度。”红豆股份连锁第一事业部部长景小丽说，这款产品已销售80多万件。\n“科技、时尚、绿色已成为服装产业发展的关键词和新趋势。越来越多企业和品牌参与进来，推动中国服装产业加快发展。”中国服装协会会长陈大鹏说。\n国家纺织制品质量检验检测中心的实验室内，一名测试人员使用测试仪器，模拟面料穿着时的摩擦，用来检验一款新型面料的耐磨性能。“这是我们与东华大学合作研发的生物基高分子环保化纤面料，研制成功后可用于外套、裤子等品类。”太平鸟时尚服饰股份有限公司副总经理欧利民介绍。\n今年夏季，太平鸟推出“科技面料矩阵”产品，包括凉感速干、凉感防晒等不同功能的面料制成的服装。“凉感服装的售罄率明显高于同类普通产品，这鼓励我们继续加大产学研投入力度，推出更多有科技含量的服装。”欧利民说。\n越本土，越时尚。“这一系列服饰，绘有松树、蹴鞠等图案，古今结合、趣味满满。”近日，在服装品牌卡宾的抖音直播间内，主播这样介绍产品。\n“融入传统元素的服饰深受消费者喜爱。”卡宾服饰创始人杨紫明介绍，目前相关服饰销售额占公司总销售额的比重已提升至18%。\n中国纺联流通分会会长徐建华认为，近年来，国产服装在设计感、科技感、原创力等方面取得长足进步，无论是产品外观调性，还是消费体验环境都明显改善，再加上我国服装产业稳定的供应链、显著的性价比和快速的市场反应能力，市场竞争力有效提升。\n转型升级步伐加快\n推动服装企业增品种、提品质、创品牌\n今年4月，工信部、商务部联合印发关于开展2023纺织服装优供给促升级活动的通知，明确提出将扩大纺织服装市场需求同深化供给侧结构性改革有机结合，深入推动纺织服装增品种、提品质、创品牌“三品”行动，巩固纺织服装优势产业领先地位。\n“‘十三五’期间，国内主要大型商业实体的服装家纺自主品牌增长近三成，达到约4500个。在国际市场上，2022年我国纺织品服装出口额达3409.5亿美元，再创历史新高。”中国纺联有关负责人表示，在一系列政策支持下，服装企业加大转型升级力度，推动服装产业高质量发展。\n“当前，中国纺织服装出口总额占全球比重约1/3。深入推进‘三品’行动，是我们从纺织工业大国迈向强国的关键。”徐建华说。\n推陈出新增品种。今年夏季，森马服饰旗下童装品牌巴拉巴拉推出的一系列动漫联名T恤销售额破亿元。眼下，森马服饰又上市新款“轻松羽绒”系列产品，预计销售量将突破百万件。新款迭出，不仅体现出设计能力的强大，还体现了供应链体系的高效。“我们每季度都会推出约1500款新款服饰。”森马服饰总裁徐波说，“消费者如果总能看到切中他们需求的新品，会对品牌产生更多认可。”\n持续创新提品质。邀请国际著名设计师联合设计，外形更显轻盈；创新8层复合保暖结构，创新针织面料……9月底，红豆股份新上市了一款鹅绒服。“去年这款服装仅是试销，就赢得不少消费者青睐，有的门店直接卖断货。”红豆股份品牌负责人夏玥说，公司在改善舒适度方面积累了多项专利。\n多措并举创品牌。如钻石切割般的前卫造型、能锁温聚热的先进气凝胶面料、工装元素和羽绒巧妙混搭……9月底，米兰时装周秀场上，雅鹿打造的高端羽绒服系列“极钻”获得在场专业观众肯定。“我们致力于树立更具科技感、时尚感的品牌定位，通过登陆国际秀场，让世界看到中国品牌的创造力与自信。”雅鹿控股股份有限公司副总裁宁永华说。\n“我们看到，中国服装产业已经在数字化、智能化转型和业态模式创新上走在前列。同时，服装产业文化创意水平、自主品牌的市场认可度和国际影响力正逐步提升。”陈大鹏认为，建设现代化产业体系、走新型工业化道路，为服装产业提供了新机遇。\n“我国服装产业要在丰富品种、提高品质的基础上持续涌现更多品牌，走出单纯的成本价格竞争，在价值链中高端拥有更多话语权。”徐建华说。\n深入发掘市场空间\n开辟销售新渠道、赢得新市场\n随着新型城镇化战略和乡村振兴战略深入实施，我国服装消费市场格局正加速重构。\n中国纺联有关负责人分析，各大电商平台加快布局下沉市场，县城和农村地区的电商交易规模进一步扩大。同时，互联网、云计算、大数据等新技术快速发展，直播电商、社群营销等新模式助推服装消费潜力持续释放，这些新情况、新变化倒逼服装企业转变经营思路，不断开辟销售新渠道、进军新市场。\n今年7月，在吉林省长春市九台区，一家森马旗舰店开业。“虽然店址位于郊区，但开业当天就吸引上千名顾客。”店长吕影说。\n“随着居民生活水平普遍提高，地级市、县城、乡镇等地的消费者对优质品牌服装的需求更加强烈。”徐波说，森马近年来加大下沉市场投入力度，专注在一批小城、县城打造标杆门店。\n除了开发下沉市场，拓宽线上渠道同样重要。“早在10年前，雅鹿就在电商网站开设了网店。近几年直播电商兴起，我们又入驻了抖音平台。”宁永华介绍，现在雅鹿在各大电商平台已开设2000多家网店，今年线上销售额预计突破120亿元。\n与此同时，在国际贸易面临更多不确定性、全球产业链供应链调整变化的情况下，一批中国服装企业正积极探索，让产能和品牌“走出去”，巩固在国际市场的竞争优势。\n“总体看，处于恢复阶段的服装市场虽然面临不小压力，但我国拥有全球最完备的产业体系和超大规模消费市场，这为服装产业做大做强提供了坚实支撑。”中国纺联有关负责人建议，一方面，国内服装企业应加快构建面向全球的供应链网络；另一方面，应加强与国际知名设计师、研发中心等合作，建立国际化的研发体系。\n近期，中国纺联发布了《建设纺织现代化产业体系行动纲要（2022—2035年）》，推动行业高端化、智能化、绿色化、融合化发展，持续强化创新能力与发展优势。\n“积极主动适应和引领新一轮科技革命和产业变革，笃定科技、时尚、绿色的发展方向，服装行业一定能争取更大优势，赢得更大市场。”陈大鹏表示。\n（实习生冯心怡参与采写）"
  },
  {
    "title": "武汉汉口北国际贸易城推动数字化转型——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_2-07.htm",
    "date": "2023-11-02",
    "content": "找出房屋户型图，说出自己想要的家居风格、家具种类，再戴上VR眼镜，梦想中的温馨小屋瞬间展现在眼前。“这也太方便了！”10月下旬，在武汉汉口北国际贸易城刚刚开业的一站式全屋整装定制馆，沈女士一番体验下来，现场就预订了一套全屋智能系统和家具配饰。\n根据指令自动调节的电动沙发，能实时监控血压等指标的智能床垫，可语音操控的投影机……在这里，各类商品琳琅满目。现场看中，手机下单，商品便可及时送达消费者家中。\n数字经济和实体经济深度融合，给传统大市场“汉口北”带来了新机遇。10月下旬开幕的第十四届武汉（汉口北）商品交易会（简称“汉交会”），目前各类展会促成贸易采购额超过2000亿元。\n汉口北国际贸易城是全国建筑规模最大、交易规模第二的现代商贸市场，交易商品涵盖服装、酒店用品、农产品、小商品、二手车等32个品类，拥有3.2万名商户、10万名从业人员。“近年来，我们积极推动数字贸易发展，线上线下结合，推动数字化转型。”汉口北集团总裁曹天斌说。\n连日来，刚开业的汉口北“渔人码头”人头攒动，收银台每天都排起长队，多家海鲜加工餐厅生意兴旺。石蟹、面包蟹……新奇的品种让习惯了吃淡水鱼的武汉消费者大开眼界。\n汉口北“渔人码头”与数字渔业平台“海上鲜”及象山港、舟山港、祥芝港、大连港等港口码头建立供应链合作，源头直接采购海船上的渔获。通过冷链运输，不到20小时就能直达武汉消费者餐桌，形成“从大海到卖场，从源头到餐桌”的海鲜供应链运营模式。汉口北“渔人码头”负责人介绍，开业一周来，平均每天零售顾客就超过5000人。\n宽敞明亮的店堂内，汇集了中外100多家源头面料厂商的产品，上万款时尚面料分门别类、整齐陈列。在汉交会上，由华纺供应链有限公司建设的全球纺织面料展示中心“布码头”在汉口北开业，吸引了众多服装厂商代表。\n“华纺链”是今年3月组建的湖北省纺织服装行业数字化综合服务平台。截至9月底，该平台系统注册上线企业客户约6000家，活跃用户超千家，串联起从面料到服装、从生产到销售的整条产业链，提升服装行业生产、销售方面的数字化运用能力。\n新技术、新业态、新消费带来了更多新投资。此次汉交会上，目前仅服装产业投资额就超过300亿元，农产品贸易合作金额超过200亿元。汉口北国际贸易城出现了开店投资小高峰，近百家新店、首店进驻，新增实体市场经营面积约16万平方米。"
  },
  {
    "title": "澳门特区首个产业发展规划正式公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_3-07.htm",
    "date": "2023-11-02",
    "content": "本报澳门11月1日电  （富子梅、唐佳）澳门特区政府1日正式公布《澳门特别行政区经济适度多元发展规划（2024—2028年）》，这是澳门特区首个全面系统的产业发展规划。\n“澳门在此领域制订明确的规划尚属首次。”澳门特区经济财政司司长李伟农指出，规划对各产业未来五年发展提出了具体目标、主要任务和重点项目，从政策、人力、财力等方面多管齐下，积极促进发展新的产业，巩固和提升传统优势产业，进一步增强产业间的协同发展效应。\n据悉，在规划编制过程中，举办了13场专场意见征询会，展开了为期30日的公众咨询，其中正面意见占比达92.1%，获得居民普遍支持。\n澳门特区政策研究和区域发展局局长张作文表示，规划涵盖综合旅游休闲业、中医药大健康产业、现代金融业、高新技术产业及传统产业转型升级、会展商贸及文化体育产业等重点产业板块，明确重点项目部门分工和实施主体责任，确保规划落到实处。\n“目前优先的工作部署是建设好重点产业发展所需的基础和生态，增强产业的内生发展动力。”李伟农表示，澳门立足“一中心、一平台、一基地”定位，将更好服务国家经济高质量发展。"
  },
  {
    "title": "商业银行资本管理办法发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_4-07.htm",
    "date": "2023-11-02",
    "content": "本报北京11月1日电　（记者屈信明、欧阳洁）国家金融监督管理总局对《商业银行资本管理办法（试行）》进行修订，进一步完善商业银行资本监管规则，推动银行强化风险管理水平，提升服务实体经济质效，形成了《商业银行资本管理办法》（以下简称《资本办法》），自2024年1月1日起正式实施。\n《资本办法》构建了差异化资本监管体系，按照银行规模和业务复杂程度，划分为3个档次，匹配不同的资本监管方案。其中，规模较大或跨境业务较多的银行，划为第一档，对标资本监管国际规则；规模较小、跨境业务较少的银行纳入第二档，实施相对简化的监管规则；第三档主要是规模更小且无跨境业务的银行，进一步简化资本计量要求，引导其聚焦县域和小微金融服务。差异化资本监管不降低资本要求，在保持银行业整体稳健的前提下，发挥中小银行的金融活水作用，减轻银行合规成本。\n《资本办法》重视计量和管理“两手硬”，强调制度审慎、管理有效是准确风险计量的前提，为银行夯实经营管理基础、提升管理精细化水平提供正向激励。信用风险方面，要求建立并有效落实相应信用风险管理制度、流程和机制。市场风险方面，内部模型法计量以交易台为基础，要求银行制定交易台业务政策、细分和管理交易台。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_5-07.htm",
    "date": "2023-11-02",
    "content": "10月30日，工人在内蒙古自治区兴安盟赛音召500千伏开关站施工现场进行架线作业。\n据悉，该项目总投资3.6亿元，是内蒙古兴安盟千万千瓦级新能源发电产业集群大型电力配套枢纽工程。\n王  正摄（影像中国）"
  },
  {
    "title": "我国种业企业呈现良好发展势头",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_6-07.htm",
    "date": "2023-11-02",
    "content": "本报北京11月1日电  （记者郁静娴）记者从农业农村部10月31日召开的全国种业企业扶优工作推进会上获悉：2021年种业振兴行动实施以来，种业企业特别是国家种业阵型企业呈现良好发展势头，为高质量推进种业振兴提供了有力支撑。\n种业企业在优化布局、强化科技创新、提高供种保障能力等方面取得明显成效。2022年，国家农作物种业阵型企业资产总额突破600亿元，种子销售占全国比重超过1/5，市场集中度稳步提升。\n2020—2022年，农作物阵型企业研发投入超过46亿元，835个品种通过国家审定，创新能力不断增强；畜禽阵型企业牵头培育通过审定的品种占比达59%，自主培育的3个白羽肉鸡品种市场占有率超过20%。优势企业积极参与县企共建，布局稳定制种基地，保障种源供应，农作物商品种子抽检合格率稳定在98.5%以上。\n种业企业国际影响力不断提升。2022年，农作物种子出口额2.6亿美元，比2020年增长10%。\n围绕种业全产业链，部门协同、上下联动、社会参与、共同推进的协作格局逐步形成。截至目前，涉种贷款余额已超千亿元，现代种业基金累计投资33.4亿元。"
  },
  {
    "title": "本版责编  吴  燕  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_7-07.htm",
    "date": "2023-11-02",
    "content": ""
  },
  {
    "title": "广西防城港市  实干笃行 奋力谱写高质量发展新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-08.htm",
    "date": "2023-11-02",
    "content": "防城港市位于我国大陆海岸线最西南端，南临北部湾，是我国唯一与东盟海陆河相连的国际门户城市。1968年，党中央、国务院批准建设“广西322工程”，开启了防城港港口建设新征程。1993年，防城港市正式成立。\n30年来，防城港市深入贯彻落实党中央决策部署，推动各项事业从无到有、从小到大、从弱到强，实现了一次又一次历史性跨越，创造了一个又一个发展奇迹。\n30年来，防城港市经济实力大幅提升，全市地区生产总值增长54.3倍。今年前三季度，全市地区生产总值同比增长8.8%。\n\n现代化临港工业体系初步形成\n防城港市因港而兴，拥有538公里海岸线，产业腹地广阔，开发成本低，环境容量大，是发展临港产业的优选之地。\n30年来，防城港市大力发展临港工业，规模以上工业总产值增长297.5倍。今年，防城港经济技术开发区规模以上工业总产值预计超2000亿元。全市已形成以钢铁、有色金属、绿色新材料、粮油食品加工等支柱产业为主体的临港工业体系。钢铁、电解铜、精制食用植物油等产品产量位居广西第一，其中，钢铁全行业产值已突破1000亿元，成为广西第二个拥有单个千亿级产业的设区市。新能源产业集聚发展，红沙核电3号机组成为西部地区首台商用运营的“华龙一号”核电机组，4号机组已成功热试，防城港海上风电示范项目加速推进，正加快建设中南、西南地区能源安全保障基地。\n国际枢纽海港地位日益凸显\n防城港始建于1968年，是北部湾天然深水良港，是中国大陆距离马六甲海峡最近的港口。\n30年来，防城港市充分利用独特的区位优势和良好的天然港口等资源禀赋，加快港口基础设施建设。1975年，建成广西第一个万吨级深水泊位；1983年，成为对外开放口岸；2012年，成为西部地区第一个亿吨大港，是中国25个沿海主要港口之一。目前，已建成万吨级以上泊位52个，其中20万吨级泊位5个，在建30万吨级泊位2个，建成后港口通过能力将超2亿吨，与100多个国家和地区、250多个港口通商通航，防城港已建设成为国际枢纽海港。\n全方位开放新格局加快构建\n30年来，防城港市抢抓“一带一路”和西部陆海新通道建设等重大机遇，大力构建通边达海、联通西南中南地区最便捷的开放通道，建成钦防高速、防东高速、思防高速、南防高铁等，即将建成我国首条直通中越边境口岸的高铁——防城港至东兴铁路，“三横三纵”高速路网基本形成。相继获批东兴国家重点开发开放试验区、国家边境旅游试验区等多个国家级改革开放平台。推动东兴、峒中等边境口岸扩大开放，中国—东盟产业合作区防城港片区加快建设，沿边新兴产业经济带加快打造。\n30年来，防城港市外贸进出口总额增长782.5倍。今年前三季度，全市外贸进出口总额744.3亿元，同比增长27.4%；其中互市贸易190.9亿元，同比增长153.6%。2019年6月14日，国家支持在防城港市建立国际医学开放试验区。4年来，防城港市医学、医药、医疗等领域取得新突破，与上海合作组织成员国和东盟国家的国际医学合作“防城港渠道”加快形成。\n城乡面貌日新月异\n城市与红树林交相掩映，落霞与白鹭齐飞，海豚、布氏鲸、绿海龟成“常客”……这座位于北部湾之畔的新兴之城充满了生机，处处可见人与自然和谐共生的美好景象。\n30年来，防城港市城乡面貌日新月异。城市建设突出“海边山”特色，不断扩容提质，建成区面积是1993年的5.7倍，已从单一的港口作业服务区发展为“三岛三湾”的城市格局。科技馆、博物馆、园博园等一批高品质的公共文化设施建成开放，尽显海湾风情的百里城市海湾绿道成为防城港市的亮丽名片。环境空气质量连续多年位居广西前列，全市主要河流地表水考核断面水质优良率、县级及以上饮用水水源地水质达标率、水功能区水质达标率均为100%。成功创建国家园林城市、国家森林城市、中国首个GEF红树林国际示范区、国家公共文化服务体系示范区，享有中国金花茶之乡、中国白鹭之乡、中国氧都、中国长寿之乡等美誉。防城港市已蝶变为“城在海中、海在城中、人在景中”的全海景生态海湾城市。\n人民群众获得感显著增强\n防城港市始终坚持以人民为中心的发展思想，从更好的教育到更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务……一幅描绘港城百姓美好生活的画卷在防城港市徐徐展开。\n30年来，防城港市人民群众的获得感显著增强。全市教育、医疗卫生等民生事业快速发展，学前教育实现普及普惠，义务教育均衡发展，职业教育质量不断提高，高等教育实现从无到有；建成广西首家省级区域医疗中心，加快建设防城港（国际）东盟传统医学合作中心等项目，将建成高水平诊疗中心、医学医疗人才培养基地和科研创新转化平台。城乡居民收入稳步提升，全市人均地区生产总值突破1万美元，2022年达1.36万美元，位居广西第一，城镇和农村居民人均可支配收入分别增长8倍和21.7倍。2021年，全面打赢脱贫攻坚战，全面建成小康社会。\n30年来，平安防城港建设深入推进，民族团结进步示范市加快创建，兴边富民行动取得新成效。\n站在新的历史起点上，防城港市将锚定建设现代化临港工业城市的发展定位，坚持重实效强实干抓落实，把发展经济的着力点放在实体经济上，全力构建现代化产业体系，推进国际医学开放试验区建设实现新突破，努力建设边海国际双通道，打造国内国际双循环市场经营便利地，实现互联互通、贸易结算、投资合作、技术交流、人员往来更加便利，加快构建新发展格局，推动高质量发展，奋力谱写中国式现代化防城港篇章。\n数据来源：中共防城港市委宣传部"
  },
  {
    "title": "共建“一带一路”源自中国，成果和机遇属于世界（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-09.htm",
    "date": "2023-11-02",
    "content": "核心阅读\n2013年以来，“一带一路”合作从无到有，蓬勃发展，取得丰硕成果。站在新的起点上，我国与共建国家一道，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，一定能为推动实现世界各国的现代化注入更大能量，共同开创人类更加美好的未来。\n\n习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中指出：“共建‘一带一路’源自中国，成果和机遇属于世界。”2013年以来，我国与共建国家一道，推动“一带一路”合作从无到有，蓬勃发展，取得丰硕成果。当前，我国正在以中国式现代化全面推进强国建设、民族复兴伟业，将始终高举和平、发展、合作、共赢旗帜，奉行互利共赢的开放战略，在高质量共建“一带一路”中不断以我国新发展为世界提供新机遇，推动建设一个开放包容、互联互通、共同发展的世界。\n中国发展为世界发展带来了诸多机遇\n习近平主席指出：“人类是相互依存的命运共同体。世界好，中国才会好；中国好，世界会更好。”作为最大的发展中国家，中国始终将自身发展置于人类发展的坐标系，以自身发展为世界发展创造新机遇。\n为世界经济增长提供重要动力。新中国成立后特别是改革开放以来，我国用几十年时间走完西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定的奇迹，我国经济总量占世界经济的比重从1978年的约1.8%提高到超过18%。过去10年，我国对世界经济增长的年平均贡献率超过30%。近年来，在逆全球化思潮不断涌动的背景下，我国积极推动共建“一带一路”，推动形成一个欧亚大陆与太平洋、印度洋和大西洋完全连接、陆海一体的全球发展新格局，在更广阔的经济地理空间中拓展国际分工的范围和覆盖面，努力促进世界经济新的增长。\n为世界提供广阔市场。作为世界第二大经济体，我国不断扩大对外开放、提高对外开放水平，推进贸易投资自由化便利化，与世界各国分享中国市场机遇。在共建“一带一路”过程中，我国与共建国家大幅消除贸易投资壁垒，改善区域内和各国营商环境，建设自由贸易区，拓宽贸易领域、优化贸易结构，拓展相互投资和产业合作领域，推动建立更加均衡、平等和可持续的贸易体系，发展互利共赢的经贸关系。2013—2022年，我国与共建国家进出口总额累计19.1万亿美元，与共建国家双向投资累计超过3800亿美元，共同做大做好合作“蛋糕”。\n为全球发展事业赋能。发展是解决一切问题的总钥匙。我国充分发挥在基础设施建设方面的优势，为发展中国家基础设施提供设计、融资、建设、运营等全链条支持；与发展中国家开展产能合作，帮助其推进工业化；支持发展中国家能力建设，每年为相关国家不同领域的官员提供培训，提供奖学金支持专业人才培养；与世界各国分享发展知识，促进互学互鉴，从相关国家实际出发提供发展知识援助。在共建“一带一路”过程中，我国与共建国家致力于构建涵盖陆、海、天、网的全球互联互通网络，有效促进各国商品、资金、技术、人员的大流通；出资设立丝路基金，并与相关国家一道成立亚洲基础设施投资银行，不断拓展投融资渠道平台，激活共建国家发展动力。\n作为深受欢迎的国际公共产品和国际合作平台，共建“一带一路”以互联互通为主线，10年来取得丰硕成果。我国已与150多个国家、30多个国际组织签署了230多份共建“一带一路”合作文件，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间。\n共建“一带一路”顺应时代潮流，谋求共同发展、合作共赢\n习近平主席指出：“只有合作共赢才能办成事、办好事、办大事。”我国坚持对外开放基本国策，用实实在在的行动将开放的大门越开越大，在共建“一带一路”中推动实现共同发展、合作共赢，彰显了与各方共享机遇的格局和胸怀。\n中国共产党胸怀天下的体现。大道之行，天下为公。中国共产党是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党，始终从人类发展大潮流、世界变化大格局、中国发展大历史正确认识和处理同外部世界的关系，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。在共建“一带一路”过程中，我们党本着对历史、对人民、对世界负责的态度，携手各国政党应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。\n构建人类命运共同体的要求。人类是相互依存的命运共同体。构建人类命运共同体，是中国从世界和平与发展的大势出发处理当代国际关系的中国智慧，是完善全球治理的中国方案，是应对21世纪各种挑战的中国主张。共建“一带一路”为构建人类命运共同体提供了实践平台。坚持开放包容，坚持互利共赢，坚持公道正义，推动共建“一带一路”高质量发展，有利于建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体。\n建设开放型世界经济的抓手。当今世界，逆全球化思潮抬头，单边主义、保护主义明显上升，世界经济下行压力增大，全球发展面临诸多挑战。我国坚定站在历史正确一边，坚持经济全球化大方向，旗帜鲜明主张自由贸易和真正的多边主义，反对单边主义、保护主义，反对将经贸问题政治化、武器化、泛安全化，推动建设开放型世界经济。共建“一带一路”坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架。共建国家坚持多边贸易体制的核心价值和基本原则，共同打造开放型合作平台，有利于维护和发展开放型世界经济。\n中国自身发展的需要。中国是经济全球化的参与者、受益者和贡献者，中国的发展离不开世界。通过共建“一带一路”，中国对外开放的大门越开越大，内陆地区从“后卫”变成“前锋”，沿海地区开放发展更上一层楼，中国市场同世界市场的联系更加紧密。中国将自身发展经验和机遇同世界各国分享，欢迎各国搭乘中国发展“顺风车”，唱响了“中国机遇论”，有力驳斥了“中国威胁论”，赢得了更多朋友与伙伴。这既有利于推进高水平对外开放，也为我国发展营造了良好外部条件，为中国式现代化注入强劲动力。\n以中国式现代化新成就为世界提供新机遇\n当前，我国正在推动高质量发展和高水平对外开放，以中国式现代化全面推进中华民族伟大复兴。习近平主席指出：“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。”我国坚持对外开放的基本国策，坚定奉行互利共赢的开放战略，增强国内大循环内生动力和可靠性，提升国际循环质量和水平，同共建国家深化“一带一路”合作伙伴关系，将为世界各国带来更多发展机遇。\n为全球创新发展提供新机遇。高质量发展是全面建设社会主义现代化国家的首要任务。新征程上，我国将加快建设现代化产业体系，推进新型工业化，把握新一轮科技革命和产业变革新机遇，推动制造业高端化、智能化、绿色化发展，推动战略性新兴产业融合集群发展，构建新一代信息技术、人工智能、生物技术、新能源、新材料、高端装备、绿色环保等一批新的增长引擎，开辟发展新领域新赛道。在这一过程中，我国不仅将继续为世界提供丰富优质商品，还将为世界提供更多高新技术产品；不仅将继续为世界提供更多货物产品，还将为世界提供更多技术与服务；不仅将继续为发展中国家工业化提供有力支持，还将依托高质量共建“一带一路”，以数字技术等为发展中国家经济发展提供助力，为全球创新发展提供更多新机遇。\n为全球绿色发展提供助力。中国式现代化是人与自然和谐共生的现代化。新征程上，我国将统筹推进生态环境保护和经济发展，加快发展方式绿色转型，协同推进降碳、减污、扩绿、增长，深入推进环境污染防治，积极稳妥推进碳达峰碳中和，实现生态优先、节约集约、绿色低碳发展，建设美丽中国。同时，我国将坚持共同但有区别的责任原则，开展绿色低碳合作，助力全球绿色发展；大力发展绿色低碳技术、产品、服务，以光伏产业发展降低太阳能发电成本等方式推动绿色低碳能源普及，推动新能源汽车发展和出口，助力全球节能减排；发挥制造业综合成本低的优势，推动绿色技术产业化，助力全球绿色转型；加大对“一带一路”绿色发展国际联盟的支持，持续深化绿色基建、绿色能源、绿色交通等领域合作，加快建设绿色丝绸之路。\n为完善全球治理体系作出贡献。作为发展中国家、“全球南方”的一员，我国在推进中国式现代化进程中，始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益。新征程上，我国将践行共商共建共享的全球治理观，坚持真正的多边主义，推动国际关系民主化，推动全球治理朝着更加公正合理的方向发展；积极参与全球治理体系改革和建设，对现有国际机制进行有益补充和完善；坚持开放包容、合作共赢，推动贸易投资自由化便利化，推进双边、区域和多边合作，反对保护主义，反对“筑墙设垒”“脱钩断链”，反对单边制裁、极限施压；推动落实全球发展倡议，加快落实联合国2030年可持续发展议程，为缩小南北差距、实现共同发展贡献中国力量。\n习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中，宣布中国支持高质量共建“一带一路”的八项行动，为共建“一带一路”明确了新方向、开辟了新愿景、注入了新动力。站在新的起点上，我国与共建国家一道，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，一定能为推动实现世界各国的现代化注入更大能量，共同开创人类更加美好的未来。\n（作者为国务院发展研究中心副主任）"
  },
  {
    "title": "和平与发展的历史潮流不可阻挡（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_2-09.htm",
    "date": "2023-11-02",
    "content": "当前，世界进入新的动荡变革期，世界之变、时代之变、历史之变正以前所未有的方式展开，世界和平与发展面临诸多挑战。习近平总书记指出：“人类历史告诉我们，越是困难时刻，越要坚定信心。任何艰难曲折都不能阻挡历史前进的车轮。”越是面对错综复杂的形势，越是要坚持大历史观，看清和平与发展的历史潮流不可阻挡，是人心所向、大势所趋。站在历史正确的一边，加强团结合作、推动共同发展，世界终将在各国携手努力中走向更加美好的未来。\n追求和平、促进发展一直是人类社会的美好愿望。过去几十年，人类吸取两次世界大战和冷战的教训，推动和平与发展成为历史潮流。在这一过程中，新兴市场国家和发展中国家顺应世界多极化、经济全球化、社会信息化、文化多样化深入发展的趋势，取得经济发展和社会进步的显著成果，实现群体性崛起。东西、南北之间的话语权和影响力朝着更趋平衡的方向发展演变，世界力量对比出现“东升西降”“南升北降”趋势。然而也要看到，一段时间以来，冷战思维、集团政治抬头，个别国家试图搞唯我独尊，大行霸权、霸道、霸凌，经济全球化遭遇逆流，大国博弈更加尖锐，国际局势中不稳定、不确定、不安全因素上升，和平赤字、发展赤字、安全赤字、治理赤字加重，给世界和平与发展带来严重威胁。\n尽管世界变乱交织，但我们不能因此动摇对世界前途的信心，而要将一时一地的局势纷纭置于历史发展的长河中来分析研判。不仅要看到现象和枝节，更要把握本质和全局，抓住主要矛盾和矛盾的主要方面，避免在变化多端的国际乱象中迷失方向、舍本逐末。历史的长河充满曲折，但“青山遮不住，毕竟东流去”。无论国际形势激荡起怎样的冲波逆折，经济全球化的历史规律不会改变，各国人民要求和平与发展的强烈愿望不会改变，世界和平与发展力量不断壮大的前景不会改变，合作共赢、共同发展的历史大势也不会改变。这是不以少数国家、少数人的意志和行动为转移的。我们要以更宽广的视野、更长远的眼光来把握世界历史的发展脉络和正确走向，不畏浮云遮望眼，看清历史车轮向着光明前途前进的方向。\n当我们端起历史的望远镜，从历史长河、时代大潮、全球风云中分析演变机理、探究历史规律、认识当下问题，就不难发现，一个国家、一个民族要发展、要振兴，就必须在历史前进的逻辑中前进、在时代发展的潮流中发展。当今世界的各种乱象给人类提出巨大挑战，归根到底缘于和平与发展的时代主题没有解决好。“顺理而举易为力，背时而动难为功。”是在开放包容中走向合作共赢，还是在分裂对抗中落得一损俱损？历史的钟摆朝向何方，取决于人类的选择。全人类共同价值终将指引各国人民作出符合历史潮流的正确选择。浪花一时的翻腾，不能阻挡百川归海的奔涌。\n中国始终坚定站在历史正确的一边，站在人类文明进步的一边，不断为变乱交织的世界注入和平与发展的确定性和正能量。过去10年，中国对世界经济增长的年平均贡献率超过30%，“一带一路”合作从亚欧大陆延伸到非洲和拉美，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。中国坚持与广大发展中国家共享发展机遇，已经同110多个国家和地区组织建立了不同形式的伙伴关系。中国在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展，携手各国致力于共同实现现代化，以推动构建人类命运共同体引领人类发展进步潮流。在包括中国在内的世界各国共同努力下，世界和平与发展事业必将迎来更加灿烂的明天。"
  },
  {
    "title": "加强农村基层党组织建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_3-09.htm",
    "date": "2023-11-02",
    "content": "习近平总书记指出：“全面推进乡村振兴、加快建设农业强国，关键在党。”农村基层党组织是党在农村全部工作和战斗力的基础。党的十八大以来，以习近平同志为核心的党中央高度重视党的农村基层组织建设，大抓农村党支部、建强战斗堡垒，取得明显成效。在强国建设、民族复兴的新征程上，必须把农村基层党组织建设摆在更加突出的位置，充分发挥党组织战斗堡垒作用和党员先锋模范作用，为农村改革发展稳定提供坚强政治和组织保证，夯实农业强国建设的基层基础。\n健全基层党组织体系。习近平总书记强调：“要健全村党组织领导的村级组织体系，把农村基层党组织建设成为有效实现党的领导的坚强战斗堡垒。”党的全面领导、党的全部工作要靠党的坚强组织体系去实现。要坚持组织路线服务政治路线，紧紧围绕坚持和加强党的全面领导，健全党委统一领导、政府负责、党委农村工作部门统筹协调的农村工作领导体制。充分发挥农村基层党组织优势，推动乡村自治、法治、德治相结合，健全村级议事协商制度, 开展村级议事协商创新试验，保障村民知情权、参与权等，把基层党组织的政治优势、组织优势转化为强大治理效能。顺应数字化发展趋势，推进“互联网+党建”建设，加强流动党员管理，加快党建信息平台开发建设，以党建引领基层治理。积极发展新型农村集体经济，推动农村经济发展壮大，增强基层党组织的凝聚力，提高村级组织服务群众的能力。\n选优配强带头人。习近平总书记指出：“办好农村的事，要靠好的带头人，靠一个好的基层党组织”。培养和选拔优秀的基层党组织带头人，对于建强农村基层党组织、全面推进乡村振兴、加快建设农业强国具有重要意义。要坚持好中选优、优中选强，注重从本村致富能手、外出务工经商返乡人员、本乡本土大学毕业生、退役军人中的党员里培养选拔村基层党组织带头人，村党组织领导班子应当由思想政治素质好、道德品行好、带富能力强、协调能力强，公道正派、廉洁自律，热心为群众服务的党员组成。强化对农村基层党组织带头人的教育培训，完善理论教育培训长效机制，扎实落实党的创新理论学习教育计划，开展农业农村领域政策法规、基层治理能力培训，提高基层党组织带头人适应新形势、应对新挑战、解决新问题的能力。\n打造高素质人才队伍。习近平总书记指出：“人才是最宝贵的资源，是加快建设农业强国的基础性、战略性支撑。”全面推进乡村振兴，关键在人才。基层党组织要积极加强年轻干部培养和人才队伍建设，想方设法补足农村发展人才短板，激发人才活力，为全面推进乡村振兴、加快建设农业强国夯实人才基础。要坚持本土培养和外部引进相结合，打造一支沉得下、留得住、能管用的乡村人才队伍，培养造就农村发展引路人、产业带头人、政策明白人。注重发现、培养、选拔优秀年轻农业农村干部，建立持续发现和动态管理的长效机制，把优秀年轻干部精心培养起来、及时发现出来、合理使用起来。培养更多爱农业、懂技术、善经营的新型职业农民，优化农业从业者结构。同时，积极引进一批能够扎根乡村的优秀人才，发挥驻村干部、大学生村官、高校毕业生“三支一扶”等人才的作用，有序引导大学毕业生到乡、能人回乡、农民工返乡、企业家入乡，创造机会、畅通渠道、营造环境，帮助其解决职业发展、社会保障等方面的后顾之忧，为乡村建设和发展汇聚更大力量和动能。\n（作者单位：中国农业大学马克思主义学院）"
  },
  {
    "title": "共建“一带一路”取得丰硕成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_4-09.htm",
    "date": "2023-11-02",
    "content": "共建“一带一路”是根植于历史厚土、顺应时代大势的重大国际合作倡议。习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中指出：“10年来，我们坚守初心、携手同行，推动‘一带一路’国际合作从无到有，蓬勃发展，取得丰硕成果。”共建“一带一路”弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，开展了数千个务实合作项目，共同绘就了联结世界、美美与共的壮阔画卷。\n合作广度和深度不断拓展。10年来，我国与共建国家加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，推动共建“一带一路”从亚欧大陆延伸到非洲和拉美、从“大写意”进入“工笔画”阶段、从硬联通扩展到软联通。我国已与150多个国家、30多个国际组织签署了230多份共建“一带一路”合作文件，构建了广泛的朋友圈。我国与共建国家在工作制度对接、技术标准协调、检验结果互认、电子证书联网等方面取得积极进展，不断提升贸易投资自由化便利化水平；同有关方签署了50多份生态环境保护合作文件，建立“一带一路”绿色发展国际联盟，积极履行环保责任。\n互联互通加速推进。10年来，我国与共建国家一道，以互联互通为主线，构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、公路、机场、港口、管网为依托，涵盖陆、海、天、网的全球互联互通网络，为促进经贸和产能合作、加强文化交流和人员往来奠定了坚实基础。其中，中欧班列作为共建“一带一路”的旗舰项目和标志性品牌，通达欧洲25个国家的200多个城市，86条时速120公里的运行线路穿越亚欧腹地主要区域，物流配送网络覆盖欧亚大陆。截至2023年6月底，中欧班列累计开行7.4万列，运输近700万标箱，货物品类达5万多种，涉及汽车整车、机械设备、电子产品等53大门类，合计货值超3000亿美元。\n民心相通暖意融融。10年来，我国深入开展教育、科学、文化、体育、旅游、考古等领域合作。截至2023年6月底，我国已与144个共建国家签署文化和旅游领域合作文件，与45个共建国家和地区签署高等教育学历学位互认协议。我国与一些共建国家互办文物展、电影节、艺术节、图书展、音乐节等活动，我国企业在共建国家建设的合作区为当地创造了大量就业岗位。一条条“幸福路”、一座座“连心桥”、一片片“发展带”在共建国家不断涌现，菌草、水井、杂交水稻等“小而美、见效快、惠民生”项目扎实推进，不断增进共建国家民众的获得感、幸福感。\n习近平主席指出：“这些成就是各国政府、企业和人民用勤劳、智慧、勇气干出来的！”“10年的历程证明，共建‘一带一路’站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。”在共建“一带一路”过程中，我们深刻认识到，只有合作共赢才能办成事、办好事、办大事，只要大家把彼此视为朋友和伙伴，相互尊重、相互支持、相互成就，赠人玫瑰则手有余香，成就别人也是帮助自己。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开。同时，和平、发展、合作、共赢的历史潮流不可阻挡，人民对美好生活的向往不可阻挡，各国实现共同发展繁荣的愿望不可阻挡。我国正在以中国式现代化全面推进强国建设、民族复兴伟业，期待同广大发展中国家在内的各国一道，共同实现现代化。深化“一带一路”国际合作，把中国支持高质量共建“一带一路”的八项行动落实到位，迎接共建“一带一路”更高质量、更高水平的新发展，我们一定能够推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界。\n（作者单位：东南大学外国语学院）"
  },
  {
    "title": "陕西省石泉县发挥三级党组织书记作用，持续解决群众急难愁盼问题——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-10.htm",
    "date": "2023-11-02",
    "content": "核心阅读\n领导干部下访，既是做群众工作的好机会，也是提高群众工作能力的必修课。陕西省石泉县探索建立书记民情“三本账”制度，把老百姓的诉求分类纳入意见建议、利益诉求、投诉举报3个“账本”，推动各级领导干部到情况最复杂、矛盾最集中的地方，现场了解实情、集中民意，实实在在为基层群众解决难题、化解矛盾。\n\n群众遇到难题，就打“民情110”，在陕西省安康市石泉县，这条县信访局设立的热线电话很管用。畅通信访工作“最后一公里”，切实解决群众急难愁盼问题，这还要从石泉县的一项制度创新说起。\n2016年以来，石泉县探索建立了书记民情“三本账”制度，把老百姓的诉求分类纳入意见建议、利益诉求、投诉举报3个“账本”，并基于信访处理流程配套“管账”“办账”制度，接待来访群众，及时约访下访。如今，书记民情“三本账”制度在陕西全省推广。\n收集民情民意\n畅通反映渠道\n两年前，一场大雨让66岁的石泉县后柳镇永红村村民邹流模有些焦虑：汛期就要到来，自家的旧房建在公路边坡坎下，存在一定安全隐患。\n邹流模曾多次向镇上申请拆掉旧房盖新房。但由于邹流模家和其他几户早已搬走的邻居共用一道墙，镇上表示需要统一规划建设。思来想去，邹流模试着拨通了县委书记的电话。不久后，镇、村干部入户走访，与搬离户进行沟通，搬离户同意拆除旧房。邹流模也得到镇上正式答复：“待旧房拆除后，可在原址按程序申请建房。”如今，邹流模家已盖起了三层小楼。\n有难题，找书记。在石泉，这并不稀罕。\n2016年以来，为解决民情民意收集掌握不精准、不全面等问题，石泉县探索建立书记民情“三本账”制度——发挥县、镇（部门）、村三级党组织书记这一“关键人”的作用。各级党组织书记收集群众诉求进行分类，纳入意见建议、利益诉求、投诉举报3个“账本”。三级党组织书记的个人手机号码，也在村和社区公布。与此同时，石泉县委成立由县委书记任组长的直接联系和服务群众工作领导小组，下设办公室（下称“县联系办”），负责统筹协调解决群众急难愁盼问题。\n“刚开始，县委书记每天能接到几十个电话。”石泉县信访局局长、县联系办主任朱金文记忆犹新。2019年，他调任信访局时，县里正优化书记民情“三本账”制度，将县联系办改设在信访局，构建起“党委领导、书记领衔、依法分类、齐抓共管”的“大信访”工作格局。\n如今，石泉县整合10余种民情民意收集方式：各级党组织书记公布手机号码、每个村（社区）设有民情联络员、“民情110”热线24小时接听电话、“石泉民声”公众号等平台实时沟通……收集到的民情民意，全部纳入书记民情“三本账”。\n规范办理流程\n加强督查考核\n2021年6月，年过六旬的两河镇迎河村村民贺发兵到县信访局反映：村庄附近建设水电站拦水坝，导致水位升高，前些年冲毁了老屋门前的几亩地、2000多株桑树。虽然水电站每年补偿青苗费，但补偿的标准偏低。\n作为经办人，石泉县联系办副主任张凡妮清楚地记得，“县委书记批示后，该问题交由县水利局牵头、两河镇配合协调处理。”\n不久后，石泉县水利局书面答复贺发兵：经现场调查，桑树被冲毁一事，此次再一次性支付1.25万元补偿款；每年青苗费补偿过低的问题，局里认为现行补偿标准是合理的。\n“不同意。”看着送来的处理意见书，贺发兵拒绝签字。\n几天后，张凡妮回访时，贺发兵表达对处理结果的不满。按照程序，县联系办再次上报，县委书记二次批示：由水利局牵头，司法局、两河镇配合，再组织一次调解，争取化解纠纷。\n最终，经各方调解，贺发兵解开了心结：“看到自己的诉求有人重视，我就想通了。”几天后，贺发兵把一面锦旗送到信访局，“为群众实打实办事，让人很感动！”\n一件信访案，背后是一套机制“组合拳”。“对纳入‘三本账’的群众诉求，我们都按照‘分类建账—书记阅批—受理告知—快速交办—结果反馈—回复征询—书记把关—销号归档’的闭环流程办理。”张凡妮介绍，各级党组织书记直接参与，确保流转顺畅、处理高效；办理结果都由书记审核把关，看是否可以销号。\n一边督查，一边考核。石泉县对“三本账”案件“一件一考评，一季一通报”，考核结果与各级党组织书记实绩考核、单位年度目标责任考核“双挂钩”，倒逼各级干部担当作为。据统计，书记民情“三本账”制度实施7年来，石泉县镇两级党组织书记累计受理各类民情10193件，已办结10019件，办结率达98.3%，回访率100%，群众满意率达98.7%。\n坚持问题导向\n精准靶向施策\n一部手机、两台电脑、几块大屏，在石泉县信访局二楼民情室，信访干部乔薇正在紧张地忙碌着。“您好！欢迎来电。”乔薇一边接通“民情110”热线，一边拿起笔快速记录。\n“熨斗镇张大叔反映，村边有一段100多米的路需要硬化。我就跟他核实是‘连户路’，还是‘生产路’。”接完电话，乔薇告诉记者，两种路性质不同，对应的政策也不同，“只有把初始信息核实清楚，才能为后续环节提供更精准的参考。”\n下雨天，自来水变浑了；家里种玉米，还没收到粮补；油菜受了灾，保险赔付流程慢……老百姓的日常诉求多种多样。曾在乡镇工作了10年的乔薇，对基层的大事小情颇为熟悉，“作为信访干部，我们接待群众反映问题，先要能听懂群众说的是啥。在此基础上，再用群众听得懂、愿意听的方式，来交流沟通。”\n说话间，张大叔的修路诉求，经乔薇录入网络平台，县信访局两级领导分别审签，已转入熨斗镇党委书记的“三本账”进行处理。从信息录入到交办镇上，用时19分钟。\n“大家手机上都装着相应的软件，按照‘1个工作日交办，7个工作日办结’的要求，实时审看效率很高。”乔薇介绍，收到民情信息后，经初步研判，对事实相对简单、所涉部门较少的群众诉求，直转所涉镇（部门）的书记“三本账”处理；如果事情复杂、需要多个部门协调配合，就纳入县委书记“三本账”批办。\n重视民情、顺应民意。以问题为导向的工作方法，进一步助推石泉县基层社会治理优化。\n前阵子，居民果果的妈妈挺为难：孩子要打水痘疫苗，但县里的预防接种门诊周末不开放。要是周中去接种，自己上班得请假，孩子也得缺课。于是，果果妈妈便试着在“石泉民声”公众号留了言。\n当天，县委书记民情“三本账”完成审批，县卫健局到城区预防接种门诊调研核实、征询意见。一周后，石泉县城区3个预防接种门诊均调整了人员班次，并在周末开放门诊。新规引得群众点赞，3个预防接种门诊的周末单日接种量，最高达569针次。\n规则修改看似简单，背后却是“一件事化解一类事”的处访意识。“从矛盾中发现共性问题，我们通过梳理、研究群众关注的焦点热点问题，创新优化机制，助推基层社会治理。”朱金文介绍。\n“从‘被动应付’转向‘主动作为’、‘事后解决’转向‘源头预防’，我们将信访作为为民服务的重要抓手。”安康市委常委、石泉县委书记陈莲说，“我们欢迎群众来访，让大家更有效地参与共建、共治、共享。”"
  },
  {
    "title": "聚合力  促发展（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_2-10.htm",
    "date": "2023-11-02",
    "content": "只有村级党组织自身强起来，与驻村工作队的帮扶形成合力，才能凝聚民心，让乡村迸发出发展活力\n\n不久前，记者在湖南省保靖县甘溪村调研，走访交流中，不少党员群众感叹“省里的工作队派得好”。大家觉得，驻村工作队好不好，不仅在于给村里拉来了多少项目，争取了多少资金，更在于是否帮村里把党组织建强了。\n为何有此感受？以前的甘溪村党组织凝聚力、号召力不强，工作开展起来很吃力。前不久，村里一名靠养牛脱贫的村民，因为牛舍卫生影响到同一屋场的其他村民，村干部协调其换地方养殖。由于觉得村干部没有充分听取自己的意见，语气也过于强硬，这名村民一直不同意迁建。\n驻村工作队接手后，一改问题解决思路。拉条板凳、聊起家常，从生活改善到产业发展，一番交流下来，这名村民来了兴致，想让工作队为自己的养殖发展计划把把关。趁着这股劲儿，工作队仔细分析原场地的制约因素和新场地的便利条件，并承诺帮助他解决迁建过程中的困难。很快，这名村民消除了抵触情绪，同意迁建牛舍。\n驻村工作队之所以能赢得村民认可，是因为办事更规范、发展思路更周全。但在村务管理和发展决策中，村级党组织的作用不可或缺。只有村级党组织自身强起来，与驻村工作队的帮扶形成合力，才能凝聚民心，让乡村迸发出发展活力。\n为此，湖南省委组织部派驻甘溪村的工作队从立公心、聚民心、强信心等几个方面，帮助甘溪村的基层党组织加强组织建设和能力建设。\n村党支部书记、村委会主任刘宏霞切身感受到驻村工作队带来的变化：“以前涉及协调村民利益的事情，总有人想托关系走后门。现在，上级党组织和驻村工作队帮我们顶住了压力。”一段时间后，村民开始对村两委的工作竖起大拇指。\n在驻村工作队的协助下，甘溪村搭建“片—组—邻”链条，建立村民代表会议制度，强化村民议事氛围；运用积分制，提升村民参与公共事务的积极性……驻村工作队做示范、讲细则，手把手教，规则和流程理顺了，村里工作做起来更加得心应手。\n随着村两委能议事、能干事、能成事的形象树起来，甘溪村的基层治理步入良性循环。聚合力，促发展，干群关系融洽了，集体经济也搞得有声有色，甘溪村还入选了第一批全国农村集体经济发展村级典型案例。\n（作者为本报湖南分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_3-10.htm",
    "date": "2023-11-02",
    "content": "近年来，广西壮族自治区南宁市坚持绿色发展理念，推动经济发展绿色转型，持续开展人居环境整治，不断提升群众生活品质。图为11月1日，南宁市南湖公园景色。\n黄  云摄（影像中国）"
  },
  {
    "title": "贵州龙里县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_4-10.htm",
    "date": "2023-11-02",
    "content": "今年以来，贵州省黔南布依族苗族自治州龙里县创新推出赋权明责、赋能增效、赋分争优、赋名励行的工作法，由村级党组织引领带动，激励网格员、小组长、联户长和广大党员服务基层治理，提升了群众自治效能。\n龙里县委组织部相关负责人说，全县选取12个集体经济基础好、党员群众参与度高的村作为试点，提升全县群众自我管理、自我服务、自我教育、自我监督能力水平。\n龙里县以创建全国党建引领乡村治理试点县为契机，强化党建在乡村治理中的引领作用。2022年至今，1万余名党员主动亮身份、亮承诺、亮行动，带动8万余名农村党员群众参与到家乡建设、产业发展等工作中。"
  },
  {
    "title": "浙江金华在一线锻炼年轻干部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_5-10.htm",
    "date": "2023-11-02",
    "content": "前不久，浙江金华市轨道交通集团11名年轻干部深入走访沿线乡镇，排摸企业农户需求，助力农产品从田间地头走向各地市场。截至目前，金轨快运已实现助农销售近300万元。\n去年以来，金华市将一线锻炼作为锤炼勤廉担当干部的重要抓手，实现工作推动与干部培养双重效果。\n针对年轻干部普遍存在历练偏少等问题，金华市在具体难题破解中锤炼干部攻坚能力。聚焦亚运保障等重大任务，金华市张榜发布攻坚项目，鼓励年轻干部主动揭榜。各单位根据工作实际，梳理形成重点工程、关键项目、遗留难题“三张清单”，自主申报1—2个攻坚课题。例如在国企系统，围绕市场开拓、产品研发、数改项目等7个领域，各级国企申报项目125个，550余名干部职工踊跃揭榜，形成了实干争先的浓厚氛围。\n金华市在一线加强考核，全程跟踪年轻干部表现。建立项目联系机制，每个项目至少由1名揭榜单位领导联系，协调解决推进中的困难。金华市组织部门定期开展专项考察，通过实地走访、导师点评等方式对干部进行画像，聚焦政治素质、担当精神、专业能力、团队合作、培养潜力、岗位历练等逐人建立档案。\n同时，金华还健全激励机制，将现实表现作为干部选任、职称评聘、评先评优的重要参考。目前已有27名优秀年轻干部获评担当作为好干部等市级以上综合性荣誉，268名干部得到提拔或进一步使用。"
  },
  {
    "title": "美的打造蒸汽洗集成灶  助推厨电行业技术升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_6-10.htm",
    "date": "2023-11-02",
    "content": "美的洗涤电器制造有限公司是美的集团旗下专注于生产集成厨电产品的智能化企业。公司以“数智科技”推动行业品质标准提升，参与制定中国标准化协会（CAS）标准T/CAS 505—2021《智能家用电器的智能化技术集成灶的特殊要求》等标准，致力于通过研发全新技术，持续提升消费者厨房烹饪体验，改善厨房烹饪环境。\n2003年，美的为解决集成灶噪声大、清洁困难等问题，发明了蒸汽洗技术，并获得专利授权。通过蒸汽发生装置，集成灶可以产生110摄氏度的高温蒸汽，并利用高温蒸汽连续冲刷叶轮8分钟，除去油污，洗净率达99.1%。在家用吸油烟机“清洗技术”这一细分领域，美的拥有发明授权专利33件、实用新型专利31件、外观设计专利2件，共计66件。\n美的不断优化集成灶的自清洁体验，打造“风机叶片+蒸箱内胆”多维自清洁功能，让清洁更全面。推出的蒸汽洗2.0功能通过高温蒸汽将残留在蒸箱内胆壁上的物质去除，再通过内胆的自排残余积水设计，排走腔内残留水，并启动加热模式烘干腔体，保持内胆清爽无异味。\n美的最新推出的“无烟感”集成灶搭载蒸汽洗2.0系统、超静音风机系统、强风压变频系统、一级净烟系统和全新的风机风道系统，能够实现24立方米/分钟超大风量，1080Pa超强静压，高效吸排油烟的同时解决油烟倒灌问题。此外，针对用户关注的静音效果，美的集成灶采用仿生凹型蜗舌设计，结合航空多段翼叶轮技术，将噪音降至47分贝，获得北京中轻联认证中心“1级静音”认证。\n美的始终秉持科技领先、用户直达的理念，以集成烹饪、集成洗消产品为载体，依托全品类技术优势，围绕用户体验升级，进行产品创新与迭代，解决用户痛点，为消费者带来洁净厨居新体验。\n数据来源：美的"
  },
  {
    "title": "本版责编：肖  遥  徐雷鹏  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_7-10.htm",
    "date": "2023-11-02",
    "content": ""
  },
  {
    "title": "第四十次南极考察启航",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-11.htm",
    "date": "2023-11-02",
    "content": "11月1日，由自然资源部组织的中国第四十次南极考察从上海启航，计划于2024年4月返回，历时5个多月。本次考察将重点实施3船（“雪龙”号、“雪龙2”号和“天惠”轮货船）、5海（罗斯海、阿蒙森海、宇航员海、南极半岛临近海域、普里兹湾海域）、5站（长城站、中山站、昆仑站、泰山站、位于罗斯海沿岸区域的新科考站）考察。\n本次考察的最大亮点，就是要建设我国新的南极科考站——位于罗斯海沿岸区域的新科考站。新科考站建成后，将成为继长城站、中山站之后第三个常年科考站和首个面向太平洋扇区的科考站，同时是我国在南极的第五个科考站。\n为什么要建新科考站？\n独特的地理位置能够带来差异化的科考价值\n我国为什么要建设新的南极科考站？这要从其所在位置——南极罗斯海区域的地理和气候特性说起。\n罗斯海是南极大陆所有边缘海里最向南延伸的一片海，其湾顶纬度约为南纬78度，离南极点很近。中山站所在的普里兹湾湾底纬度约为南纬70度。\n我国长城站、中山站、昆仑站和泰山站分别位于西南极乔治王岛、东南极拉斯曼丘陵和南极内陆冰盖，相距数千公里。罗斯海区域与我国现有4个科考站所处的区域不同，其独特的地理位置能够带来差异化的科考价值，是对我国现有科考布局的有益补充，需要投入更强大的综合科学观测力量。\n具体来看，建设新科考站意义重大。\n首先，在这片区域开展海洋生态、海冰、冰川、海平面、大气、地球物理、高空大气物理、陆地生态、陆地和海洋地质、鸟类等调查和观测监测，将为评估南极生态环境和气候变化提供基础支撑。开展罗斯海区域陆、海、冰川以及干谷、横贯山脉等南极关键区域多学科综合科学调查，将为了解上述区域自然特征与变化提供支撑。\n“罗斯海区域之所以对于科学家有着强烈的吸引力，是因为这里犹如一个‘冰工厂’，是整个南大洋海冰的一个重要产生地，也是南极底层水的一个关键起源地，具有岩石圈、冰冻圈、生物圈、大气圈等地球系统多圈层相互作用的特征，将有助于科研人员探究南极变化与全球联动等重要科学命题。”自然资源部中国极地研究中心党委书记孙波说。\n建设新科考站也是我国积极履行《南极条约》体系相关责任和义务的体现。国家海洋局极地考察办公室副主任龙威介绍，中国将与有关国家一道对恩克斯堡岛南极特别保护区进行管理、开展罗斯海海洋保护区生态监测，为保护南极生态环境作出贡献，也为我国参与南极国际治理提供支撑。依托新科考站，中国将与周边其他国家考察站开展南极科学考察及保障相关的国际合作，努力为人类和平利用南极作出新的更大贡献。\n南极科考，基础设施建设是重中之重。从我国第二十九次南极考察队首次进行选址工作开始，到第三十三次完成选址收尾工作，再到如今的建造阶段，我国极地科考人员付出了许多努力。中国第五座南极科考站的建设，将为中国人更好探索南极打下坚实基础。\n新科考站怎么建？\n“绿色考察”理念将贯穿建设过程\n我国新的南极科考站位于罗斯海沿岸区域，建筑面积5244平方米，建成后预计可容纳度夏考察人员80人、越冬考察人员30人，计划用于开展大气、海洋、冰川、生物生态等多学科的观监测和科学研究工作。据介绍，新科考站的主体设计为南十字星造型，理念源自中国航海家郑和下西洋使用的南十字星导航定向。\n新科考站建设颇具挑战。南极环境恶劣异常，新科考站所在位置又是南极气候环境最恶劣的地带之一，超强、超干、超冷的风，给工程建设带来巨大难度，频繁的气旋和漂移的海冰也对航行安全提出了更高要求。\n自然资源部中国极地研究中心承担新科考站的建设工作，成立了专门项目工程部，细化各阶段建设目标、关键路线、关键工艺、实施方案，以完成新站主体建筑为目标，根据南极现场特殊的海冰、气候、工程机械、作业窗口等实际情况提前制定预案演练。截至目前，已完成物资的国内定制加工、预拼装、检查验收、装船等工作，预计12月中旬抵达新科考站区域，开展卸货和安装工作，计划60天内完成建设任务。\n“绿色考察”理念将贯穿新科考站的建设过程。在保证质量、安全等基本要求的前提下，工作人员将通过一体化设计统筹各系统，进行国内装配化定制及预拼装，集约化管理建筑所需材料，实现节能、节水、节材，节约资源、保护环境。通过减少扰动南极现场的区域面积，减少临时设施和现场施工人员数量，并最大限度地控制施工活动范围，以达到绿色环保建站的目的。\n考察还有哪些重点任务？\n将围绕气候变化对南极生态系统的影响与反馈开展调查\n除了新科考站的建设工作，此次南极考察重点任务还包括以下几个方面。\n中国第四十次南极考察队领队、首席科学家张北辰介绍，首先，将围绕气候变化对南极生态系统的影响与反馈开展调查。计划依托“雪龙”号和“雪龙2”号分别在东南极普里兹湾、宇航员海，西南极罗斯海、阿蒙森海及南极半岛临近海域开展生物生态、水体环境、沉积环境、大气环境及污染物分布综合调查监测。同时，依托中山站、长城站、昆仑站开展生态系统、近岸海洋环境、土壤环境、地质环境、大气环境、雪冰环境、空间环境综合调查监测，深入研究南极在全球气候环境变化中的作用。\n张北辰表示，本次考察还将充分发挥国家平台支撑保障能力，积极支持国家重点研发计划、国家自然科学基金等国家重点科研任务和国产自主化装备试验工作，开展极地保障装备现场试验。\n此外，本次考察的一个重要方面，就是开展国际南极科学前沿领域合作研究。将实施与挪威、澳大利亚等多国合作的恩德比地航空调查任务，探究南极冰盖接地带这一关键数据空白区域的冰—海—基岩相互作用，支持冰盖物质平衡的精确评估和不稳定性研究，并与多国开展后勤保障方面的国际合作。"
  },
  {
    "title": "《数字“化学地球”促进全球绿色发展倡议》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_2-11.htm",
    "date": "2023-11-02",
    "content": "本报北京11月1日电  （常钦、张丽阳）为进一步落实全球发展倡议和联合国2030年可持续发展议程，近日，自然资源部与联合国教科文组织东亚多部门地区代表处联合发布《数字“化学地球”促进全球绿色发展倡议》（以下简称《倡议》）。\n《倡议》旨在推动跨国界和跨学科的数字“化学地球”合作，为全人类提供系统的、持续的全球地球化学科学数据；将地球化学与数字技术相结合，促进开放科学、技术创新和应用实践，为实现全球范围内绿色可持续发展提供科技支撑。《倡议》包括四方面内容：响应联合国教科文组织“开放科学战略”；推动化学元素全球分布与变化研究；开展全球土壤碳库与碳循环科学研究；促进全球土地保护和可持续利用。\n据了解，下一步，自然资源部与联合国教科文组织东亚多部门地区代表处将鼓励更多国家加入“化学地球”大科学计划，凝聚全球发展共识，有效服务联合国2030年可持续发展议程。"
  },
  {
    "title": "长征国家文化公园（贵州）论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_3-11.htm",
    "date": "2023-11-02",
    "content": "本报北京11月1日电  （记者张贺）日前，长征国家文化公园（贵州）论坛在贵州省遵义市举行。论坛以“弘扬长征精神  传承长征文化”为主题，回顾长征国家文化公园建设以来取得的丰硕成果与宝贵经验。论坛由国家文化公园专家咨询委员会秘书处指导，中共贵州省委宣传部主办。\n论坛上，福建、江西、贵州、陕西、甘肃等5个重点建设区的长征国家文化公园建设有关部门负责同志现场分享建设成果及经验，长征沿线省份共同发布“弘扬长征精神  传承长征文化”联合倡议。与会者深入交流长征国家文化公园建设的成果与经验，探讨长征国家文化公园区域协作、产业互补、人才交流、协调机制等方面的创新合作，推动高质量建好用好长征国家文化公园。"
  },
  {
    "title": "46名科学家入选第二期“新基石研究员项目”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_4-11.htm",
    "date": "2023-11-02",
    "content": "本报北京11月1日电  （记者施芳）10月30日，“新基石研究员项目”第二期资助名单在京揭晓，来自28家机构的46名科学家入选，其中数学与物质科学领域21人，生物与医学科学领域25人。入选者平均年龄47岁。\n作为国内社会力量资助基础研究的公益项目，“新基石研究员项目”聚焦原始创新，鼓励自由探索。2023年1月，58名科学家成为首期“新基石研究员”。\n据介绍，“新基石研究员项目”最鲜明的特色是“选人不选项目”，即不对研究员设置明确的研究任务，不做项目进度考核，长久、稳定地支持研究员去做富有挑战性、创新性的工作。近千位具有国际视野、在国内外经历过大型科学项目评审的科学家，按照“原创性”“重要性”“突破性”3个标准，对申报人进行严格评审。"
  },
  {
    "title": "杭州余杭：科技赋能生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_5-11.htm",
    "date": "2023-11-02",
    "content": "杭州第4届亚残运会期间，浙江省杭州市余杭区处处充满创新科技，为亚残运会贡献余杭力量。\n余杭区集聚了众多知名科技企业，产业集聚程度居浙江省前列。当前，余杭企业正进一步加强产品研发应用，让科技成果惠及更多残障人士，更好地为人民生命健康服务。\n\n软硬件齐发力，展现科技力量\n杭州第4届亚残运会开幕式上，最后一棒火炬手在余杭科技产品的助力下，点燃了主火炬。此前的火炬传递中，数位运动员也借助科技力量，完成火炬传递。\n汉语的声调抑扬顿挫，浙江诺尔康神经电子科技股份有限公司研发了汉语声调编码策略，这种声音处理技术，能准确识别并传递有起有落、有高有低的声调，助力听障用户听到优美的声调。\n亚残运会期间，智能AI手语数字人“小莫”作为听障人士的翻译官和手语播报员上线，帮助听障观众更好地观看赛事。数字人“小莫”具有“手语识别”和“手语播报”双重功能，帮助观众“看懂”手语，让听障人士也能“听见”声音，由此实现无障碍沟通。此外，余杭企业还联合地图APP推出无障碍“轮椅导航”功能，配以无障碍设施路线规划和导航策略。余杭区在杭州西站枢纽、良渚古城遗址公园等社会公共服务点位，试点推广手语实时翻译、语音播报、盲文翻译和轮椅导航等智能无障碍服务系统，实现无障碍就医、观影、乘车、旅游及社会事务办理等。\n此外，余杭区不断深化政校企合作，推动技术共建。联合浙江特殊教育职业学院，建立政校企联盟，助力特殊教育项目，汇聚政府、高校、高科技企业合力，设立特殊学生职业教育辅具支持中心，拓展辅具的多场景运用。\n完善科创生态，促进成果转化\n作为浙江省科创企业集聚地，余杭区拥有国家高新技术企业超2000家，重大创新载体云集，高端人才汇聚，产业发展氛围浓厚，2020年至2022年连续三年获得浙江省“科技创新鼎”。余杭区致力于帮助企业实现科技成果更好更快落地转化，推动科技向善成果与人民共享。\n“私人订制”式的标准化指导，是余杭区推进科技成果转化的生动实践。余杭区落实专人担任“标准管家”，邀请浙江省标准化研究院专家，就国家标准申报制定程序、前期准备等进行详细指导，“量身定制”为企业提供标准化解决方案。\n在标准转化方面，余杭区不仅搭建了专业资源平台，还为企业引进标准化人才、建立“标准化总师”制度提供指导帮扶，推动技术研发、标准研制和产业发展良性互促，以标准化赋能科技创新企业高质量发展。\n今年，余杭区发布了《余杭区构筑科技成果转移转化首选地行动计划（2023—2025年）》，指出要构建完善以人才为中心，科研侧创新供给为方向，企业侧市场需求为导向，平台支撑、中介服务、园区落地、金融赋能一体化的特色科技成果转移转化服务体系。\n科技叠加温度，赋能助残事业\n在余杭区高科技辅具展示体验中心，科创技术与成果一一展出，展示体验中心已成为展示余杭残疾人事业蓬勃发展的一个窗口。\n2021年，余杭区被授予“高科技企业助残先行区”，余杭区高科技企业助残项目获评全省首批促进残疾人共同富裕先行先试项目。2022年，浙江省首个高科技企业助残联盟在余杭区正式成立，余杭区以科技力量推动残疾人事业发展。\n近年来，余杭区制定出台《余杭区打造“高科技企业助残先行区”实施办法》《余杭区“高科技企业助残先行区”奖补实施细则》等专项政策文件，落细落实“实施研发奖励、鼓励企业参展”等行动计划，为先行区创建提供政策保障和资金保障。此外，余杭区落实省市民生实事项目及公共服务“七优享”工程“弱有众扶”专项行动，努力提升群众获得感。\n未来，在展示创新成果和科技实力的同时，余杭区将持续推进科技助残成果转化应用，助力群众美好生活。\n数据来源：中共余杭区委宣传部"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_6-11.htm",
    "date": "2023-11-02",
    "content": ""
  },
  {
    "title": "“一带一路”科技交流大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-12.htm",
    "date": "2023-11-02",
    "content": "2023年11月6日—7日    中国·重庆\n\n今年是共建“一带一路”倡议提出10周年。10年来，共建“一带一路”倡议致力于构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、公路、机场、港口、管网为依托，涵盖陆、海、天、网的全球互联互通网络，有效促进了各国商品、资金、技术、人员的大流通。\n为全面推动“一带一路”建设向更高水平、更广空间迈进，由科技部、中国科学院、中国工程院、中国科学技术协会、重庆市人民政府和四川省人民政府共同主办，国家发展改革委作为支持单位的首届“一带一路”科技交流大会，将于2023年11月6日至7日在重庆市举办。\n首届“一带一路”科技交流大会将举行开幕式暨全体大会；举行“一带一路”科技创新部长会议；举办5场主题论坛，包括“一带一路”青年科学家论坛、“一带一路”国际大数据竞赛、“一带一路”青少年科技创新伙伴计划重庆行暨第七届“一带一路”青少年创客营与教师研讨活动、开放创新促进发展中国家制造业高质量发展论坛、未来医学创新合作论坛；举办3场圆桌会议，包括开放科学圆桌会议、产业变革与企业技术创新圆桌会议、信息时代科研范式变革圆桌会议。此外，大会主办方将组织参会嘉宾考察重庆“大通道、大枢纽、大口岸、大物流、大平台”。\n数据来源：重庆市科学技术局"
  },
  {
    "title": "《中国应对气候变化的政策与行动2023年度报告》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-13.htm",
    "date": "2023-11-02",
    "content": "核心阅读\n2022年，我国碳排放强度比2005年下降超过51%。近年来，我国应对气候变化取得积极进展，同时促进经济社会发展全面绿色转型，在推进全球气候治理进程中作出贡献。\n\n生态环境部近日举行以“积极应对气候变化，促进绿色低碳高质量发展”为主题的新闻发布会，介绍我国应对气候变化工作进展情况，并发布《中国应对气候变化的政策与行动2023年度报告》（以下简称《年度报告》）。\n《年度报告》全面总结了2022年以来我国应对气候变化工作的新进展和新成效，还阐述了中方关于11月底即将在阿联酋迪拜召开的《联合国气候变化框架公约》第二十八次缔约方大会（COP28）的基本立场和主张。\n我国2022年碳排放强度比2005年下降超过51%，非化石能源消费比重达到17.5%\nCOP28将对《巴黎协定》实施情况进行首次全球盘点。自加入《巴黎协定》以来，中国在履行协定、应对气候变化方面做了哪些努力？\n生态环境部应对气候变化司司长夏应显介绍：“2015年达成的《巴黎协定》，是全球气候治理进程的重要里程碑。中国政府为《巴黎协定》的达成、签署、生效和实施作出了历史性突出贡献，得到国际社会普遍认可和高度赞赏。”\n夏应显介绍，我国高度重视应对气候变化工作，实施应对气候变化国家战略，宣布碳达峰碳中和目标，构建完成碳达峰碳中和“1+N”政策体系，推动产业、能源、交通运输结构调整，采取节能提高能效、建立完善市场机制、增加森林碳汇等一系列措施，应对气候变化取得积极进展，2022年碳排放强度比2005年下降超过51%，非化石能源消费占能源消费总量比重达到17.5%。截至今年6月底，全国新能源汽车保有量达1620万辆。全国碳排放权交易市场平稳运行，低碳试点示范有效开展，适应气候变化能力持续增强，全社会绿色低碳意识不断提升。\n“同时，中国积极参与气候多边进程，深入开展气候变化南南合作，推动构建公平合理、合作共赢的全球气候治理体系。”夏应显表示，2017年，中国、欧盟和加拿大联合建立了主要国家加强气候行动的部长级会议机制，发挥重要推动作用。中国始终秉持积极建设性姿态，相继推动完成《巴黎协定》实施细则谈判，达成“沙姆沙伊赫实施计划”等重要成果，今年以来中国与包括COP28主席国阿联酋在内的各方保持密切沟通，促进《巴黎协定》全面平衡有效实施。\n我国加强应对气候变化行动，推动经济社会发展全面绿色转型\n《年度报告》表明，中国一方面积极减缓气候变化，一方面主动适应气候变化。夏应显表示：“在习近平生态文明思想指引下，中国贯彻新发展理念，将应对气候变化摆在国家治理更加突出的位置，加强应对气候变化行动，推动经济社会发展全面绿色转型，建设人与自然和谐共生的现代化。”\n强化应对气候变化目标。2020年，国家主席习近平宣布：“中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。”这体现了我国为应对全球气候变化做出的努力。\n落实应对气候变化目标取得积极进展。中国碳排放强度持续降低，非化石能源消费比重持续上升，截至2021年，森林覆盖率已达到24.02%。\n重点领域绿色低碳发展成效显著。我国积极推进产业结构调整优化升级，新能源汽车产销量已连续8年位居全球第一。非化石能源发展迅速，截至2022年底，风电、光伏装机超过7.5亿千瓦，化石能源清洁利用水平不断提升。交通运输、城乡建设领域绿色低碳发展持续推进，生态系统碳汇能力不断巩固提升。\n市场机制不断完善。全球覆盖温室气体排放规模最大的中国碳排放权交易市场，于2021年7月启动上线交易，目前年覆盖超过50亿吨二氧化碳排放。初步构建制度框架体系，全国碳排放权交易市场第一个履约周期顺利完成，第二个履约周期全面启动，碳排放数据质量持续提升。截至今年10月25日，碳排放配额累计成交量3.65亿吨，累计成交额194.37亿元。\n坚持适应和减缓并重。发布《国家适应气候变化战略2035》，对当前至2035年适应气候变化工作作出统筹谋划和部署。印发《省级适应气候变化行动方案编制指南》，指导和规范省级适应气候变化行动方案编制工作。加强气候变化影响和风险评估，深化气候适应型城市建设试点，推进青藏高原、黄河流域等敏感脆弱区域适应气候变化工作。\n中国是应对气候变化南南合作的积极倡导者和务实实践者\n《年度报告》指出，中国积极参与应对气候变化全球治理，加强应对气候变化国际合作，深化气候领域双多边合作机制，应对气候变化南南合作取得积极进展，携手打造“绿色丝绸之路”。\n夏应显表示，作为负责任的发展中大国，多年来，中国持续推进“一带一路”应对气候变化南南合作，持续完善“一带一路”绿色发展国际联盟建设，为其他发展中国家提供力所能及的支持和帮助。\n深化双边合作。截至今年9月，我国已与40个发展中国家签署48份气候变化南南合作谅解备忘录，累计合作建设4个低碳示范区，开展75个减缓和适应气候变化项目，举办52期能力建设培训班，为120多个发展中国家培训2300余名气候变化领域的官员和技术人员。\n加强区域合作。2021年，中国与非洲国家共同发布《中非应对气候变化合作宣言》，启动中非应对气候变化3年行动计划专项。今年9月，生态环境部部长黄润秋在首届非洲气候峰会上宣布实施“非洲光带”项目，将利用中国光伏产业优势，帮助非洲5万户无电贫困家庭解决用电照明问题。2022年，成立中国—太平洋岛国应对气候变化合作中心，支持太平洋岛国应对气候变化工作。与东盟国家持续开展中国—东盟红树林研究、建设低碳学校（社区）等相关工作。\n开展与国际组织的合作。中国积极响应联合国秘书长关于开展全民早期预警的相关倡议，今年5月，生态环境部与世界气象组织、中国气象局签署关于支持开展全民早期预警倡议的三方合作协议，共同为其他相关发展中国家提高灾害预警能力提供支持。\n“中国始终是应对气候变化南南合作的积极倡导者和务实实践者，合作成果‘看得见、摸得着、有实效’，得到了国际社会特别是发展中国家的广泛好评。”夏应显强调。\n《年度报告》表明了中国关于COP28的基本立场和主张：中方始终全力支持东道国阿联酋举办一届成功的缔约方大会，确保COP28延续并深化“共同落实”的主题，以首次全球盘点为契机，发出聚焦行动、加强合作的积极信号。"
  },
  {
    "title": "奋力谱写中国式现代化三峡新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_2-13.htm",
    "date": "2023-11-02",
    "content": "习近平总书记强调：“三峡工程的成功建成和运转，使多少代中国人开发和利用三峡资源的梦想变为现实，成为改革开放以来我国发展的重要标志。这是我国社会主义制度能够集中力量办大事优越性的典范，是中国人民富于智慧和创造性的典范，是中华民族日益走向繁荣强盛的典范。”\n中国长江三峡集团有限公司（以下简称“三峡集团”）因三峡工程而生，成立30年来，秉承“为我中华、志建三峡”的初心使命，砥砺奋进，现已成为全球最大水电开发企业和我国领先清洁能源集团。新征程上，三峡集团坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记重要讲话和重要指示批示精神，全面贯彻落实党的二十大精神，主动融入和服务构建新发展格局，充分发挥“六大作用”，奋力实现清洁能源和长江生态环保“两翼齐飞”，加快建设世界一流企业，为推进中国式现代化贡献三峡力量。\n始终坚持党的全面领导。习近平总书记指出：“坚持党的领导、加强党的建设，是我国国有企业的光荣传统，是国有企业的‘根’和‘魂’，是我国国有企业的独特优势。”三峡集团始终把坚持党的全面领导贯穿大国重器建设运行全过程和企业改革发展各方面，以高质量党建引领保障高质量发展。三峡集团的装机规模、发电量、营业收入、利润总额、净利润、资产总额等主要经营指标不断迈上新台阶，利润、全员劳动生产率等效益和效率指标保持央企前列，资信评价保持央企最高级别。这些成绩的取得，根本在于有习近平总书记作为党中央的核心、全党的核心掌舵领航，在于有习近平新时代中国特色社会主义思想科学指引。新征程上，三峡集团将坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚决当好党和国家最可信赖的依靠力量。\n始终坚持服务国家战略。习近平总书记指出：“国有企业要做落实新发展理念的排头兵、做创新驱动发展的排头兵、做实施国家重大战略的排头兵。”30年来，三峡集团围绕国家重大战略需求，聚焦清洁能源主赛道，勇担共抓长江大保护新使命，实现了从三峡走向长江、从长江走向海洋、从中国走向世界的跨越式发展，实现了从“建设三峡、开发长江”到“管理三峡、保护长江”的战略转型。“长江三峡枢纽工程”荣获2019年度国家科学技术进步奖特等奖，三峡工程2020年完成整体竣工验收，乌东德、白鹤滩水电站全面投产，世界最大清洁能源走廊全面建成，进一步巩固中国水电在全球引领地位。坚持海陆并进、风光并举，高质量发展新能源业务，新能源总装机突破3300万千瓦，其中海上风电装机居国内企业第一、全球企业前列。举全集团之力推进共抓长江大保护，深入实施“城市智慧水管家”模式和管网攻坚战，累计完成投资超1000亿元，助力长江经济带生态环境保护发生转折性变化。新征程上，三峡集团将完整、准确、全面贯彻新发展理念，全面拓展世界最大清洁能源走廊综合效益，推动新能源业务规模和效益同步提升，加快探索共抓长江大保护可持续发展模式，积极构建清洁能源与长江生态环保“两翼”融合发展格局，努力为全面建设社会主义现代化国家提供更加清洁的电、更加干净的水、更加优美的环境。\n始终坚持科技自立自强。习近平总书记指出：“真正的大国重器，一定要掌握在自己手里。核心技术、关键技术，化缘是化不来的，要靠自己拼搏。”三峡集团始终坚持创新是引领发展的第一动力，持续加强研发投入和创新平台建设，获批建设长江经济带生态环境国家工程研究中心，与怀柔实验室共同组建可再生能源研究院，成立科学技术研究院等自主创新平台和福建三峡海上风电国际产业园、三峡现代能源创新示范园等产业孵化基地，构建产学研用一体化发展格局。集聚产业链上下游创新要素开展研发攻关，取得全球首台百万千瓦水轮发电机组、全球领先的16兆瓦海上风机、全球首台抗台风型漂浮式海上风机、世界最大海上换流站等一批标志性、引领性创新成果，有力推动清洁能源重大装备制造向高端化、智能化、绿色化发展。积极开展首台（套）示范应用，6项技术装备成功入选2021年能源领域首台（套）重大技术装备清单。新征程上，三峡集团将充分发挥企业创新主体作用，加快打造原创技术“策源地”和现代产业链“链长”，努力成为清洁能源和生态环保行业的创新发展引领者、标准规则制定者、产业升级带动者。\n始终坚持全面深化改革。习近平总书记指出：“深化国资国企改革，加快国有经济布局优化和结构调整，推动国有资本和国有企业做强做优做大，提升企业核心竞争力。”改革是三峡集团与生俱来的基因。在三峡工程建设中，三峡集团率先采用项目法人负责制、招标承包制、合同管理制、项目监理制的工程建设管理体制，率先建立产权清晰、权责明确、政企分开、管理科学的现代企业制度，推动国家重大工程建设管理体制改革。党的十八大以来，三峡集团深入推进集团管控模式改革、三项制度改革、科技体制改革，完成三峡能源改制上市，三峡国际引进国际战略投资者和乌东德、白鹤滩两座水电站资产证券化，实现子企业董事会应建尽建，全面推行任期制和契约化管理，不断提升业务板块化、板块专业化、专业市场化、市场国际化、管控集团化水平，企业发展活力和内生动力持续增强。新征程上，三峡集团将扎实落实国有企业改革深化提升行动，实施一批牵引性、标志性改革举措，推动中国特色现代企业制度更加成熟定型。\n始终坚持更好造福人民。习近平总书记指出：“人民对美好生活的向往，就是我们的奋斗目标。”三峡集团在推进大水电、新能源、长江大保护等项目中，始终把为民造福作为核心价值追求，努力为老百姓提供可再生、用得起、可持续的绿色生态产品。全力以赴做好能源电力保供，所有机组能开尽开、稳发多发，有力保障能源电力安全可靠供应。深入开展定点帮扶、对口支援、库区移民帮扶等工作，助力各族人民群众大踏步走上乡村振兴、共同富裕之路，连续5年在中央单位定点帮扶工作成效考核中获得最高等次“好”的评价。新征程上，三峡集团将深入贯彻以人民为中心的发展思想，积极履行社会责任，切实帮助人民群众解决急难愁盼问题，为实现共同富裕贡献更多力量。"
  },
  {
    "title": "盐碱地上怎样才能种庄稼？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_3-13.htm",
    "date": "2023-11-02",
    "content": "在盐碱地上，过多的盐分会使一般植物的生长受到抑制，所以只能生长耐盐的植物，如盐蓬、碱蓬等。我国劳动人民开垦盐碱地种庄稼时会采用水利改良方法\n\n秋季，在吉林白城大安市，一片改良后的盐碱地，实现了来之不易的水稻丰收。盐碱地上怎样才能种庄稼？\n我国盐碱地主要分布在北方干旱、半干旱、半湿润气候带的地形低洼区域。这些区域蒸发量大于降水量，地下水水位高且含易溶盐，含盐的地下水通过土壤毛细管上升，到达地表，水分被蒸发后，水里溶解的盐分集聚在土壤表层就形成了盐碱地。由于地理环境不同，盐碱地土壤中的含盐量和盐分组成不同。在盐碱地上，过多的盐分会使一般植物的生长受到抑制，所以只能生长耐盐的植物，如盐蓬、碱蓬等。\n不同植物从土壤中吸取水分生长的能力不一样，根据耐盐性可将植物分为盐生植物与非盐生植物。农作物大多属于非盐生植物，不将盐土中的盐分淋洗掉，就不大可能种好庄稼。想在盐碱地上种庄稼，必须先挖沟降低地下水水位，再灌溉淡水或利用降雨将土壤中的易溶盐淋洗到农作物能承受的含量水平。我国劳动人民开垦盐碱地种庄稼时会采用这种水利改良方法，就是运用了“盐随水来、盐随水去”的易溶盐运动规律。\n其实盐生植物与非盐生植物并没有绝对界限。盐生植物只是比非盐生植物对一定盐分浓度有承受能力。也有些非盐生植物对低浓度盐分有一定承受能力，比如甜菜、向日葵、高粱等。因此，我国劳动人民和科研工作者会选择耐盐作物种植在低含盐量的盐碱地上，以适应缺乏水资源洗盐灌溉的北方自然条件。耐盐作物的产量一般低于非耐盐作物的产量。\n我国在种植耐盐作物方面早就有成功经验。比如河套地区种植对低盐分含量土壤有一定承受能力的甜菜、向日葵。盐生植物并不能承受无限高的土壤含盐量，当土壤含盐量高到一定程度，任何植物都不能生长，如新疆罗布泊盐漠。现在，科研工作者们正在筛选有食用价值的耐盐植物，或者筛选有饲用价值的耐盐植物发展草地畜牧业。\n盐碱地的综合改造利用蕴含着大学问。开垦改造盐碱地，加强现有盐碱耕地的质量提升，选育耐盐品种“以种适地”，开发耐盐植物的价值，都要因地制宜，并考虑社会经济可行性。\n（作者为中国农业大学土地科学与技术学院教授，本报记者常钦采访整理）"
  },
  {
    "title": "江西上饶广丰区保障居住、规范建房、盘活闲置",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_4-13.htm",
    "date": "2023-11-02",
    "content": "“以前村里的路别提多憋屈了，村巷最窄的地方也就几十厘米，街坊邻居走路碰个照面都要侧着身子，很不方便。”72岁的江西上饶市广丰区沙田镇西岩自然村村民吴金媛说，现在村庄规划整洁，家家户户门前柏油路宽敞畅通，路面下还铺着雨污分流管道。\n变化源于宅改。2022年，西岩自然村启动宅改，通过村委会组织、理事会主导，大力拆除空心房、危旧房、违章房，这个40余户的小村庄腾出2000余平方米的土地资源，为提升村庄基础设施水平拓展了空间。\n广丰区总人口102万，人均耕地不足0.15亩，人多地少。广丰区农业农村局负责同志说，如何优化农村土地空间布局，是改善乡村人居环境、促进乡村振兴的重要课题。\n广丰区坚持规划引领，将农民建房纳入各村（社区）规划，出台统一的建房标准，规范农民建房的面积与楼高。成立农业农村局、自然资源局、水利局、交通局等多个部门联合的农村居民建房管理协调服务小组，严格执行户申请、村初审、乡镇复审、部门联审、批前村公示、批后挂牌公示的“三审两公示”审批制度，加强批前和批后监管。\n人多地少，怎样保障居住？广丰区以宅改为契机，按照“保障居住、管住乱建、盘活闲置”的总体要求，致力向盘活闲置资源要空间、向规范农民建房要效益，提升土地综合利用效率。广丰区健全农民建房新增建设用地规划和计划指标保障机制，按年均新增建设用地计划指标不低于8%的比例，单列农村建房用地，并积极盘活宅基地存量，保障农民建房用地需求。\n开好“前门”，堵住“后门”。控违拆违是规范农民建房的“硬骨头”。广丰区推动700余名城市管理队员下沉23个乡镇（街道），并在每个行政村配备网格协管员，推动执法力量下沉、管理重心下沉。强化专项督查机制，建立6个督查组，分区域对违法建设情况进行督查。对发现疑似违法建设的情况，建立工作台账，当即交办给属地调查处置，对处置结果进行全程跟踪、复核，形成“巡查、发现、交办、拆除、跟踪、问效”的完整监管链条。2020年以来，全区拆除各类违法建筑17万余平方米。\n盘活闲置，闲地“土生金”。在市区镇三级党委统一部署下，余家村理事会通过引导村民有偿退出宅基地、拆除“三房”等措施，将老房子全部流转到村集体上进行统一规划利用，不仅优先保障20余户村民建房，还腾出20%的流转土地用于建设公共基础设施。吴村镇玉田村利用500平方米闲置农宅发展手工加工业，每年给村集体经济增收2万多元，还带动20余人就业；毛村镇八都社区泉水坞自然村将地块散落、基础设施严重滞后的宅基地进行统一流转，将农户集中安置，改善了环境，为村集体经济增收160多万元。\n持续深化作风建设，以党风引领社风民风。制定出台党员干部在控违拆违工作中发挥示范带头作用的具体措施，推行自查自纠制度，逐级审核把关，区纪委监委、组织部、控违拆违办存档备案并全面核查。截至目前，全区1000多名领导干部中，本人或亲戚朋友有违规建房情况并主动上报的有55人。"
  },
  {
    "title": "河北廊坊——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_5-13.htm",
    "date": "2023-11-02",
    "content": "河北驰野玻璃珠有限责任公司是一家专业生产道路标线反光玻璃珠的企业。近年来，为提高产品竞争力，该公司不断投入资金用于技术研发。然而今年年初，公司遇到流动资金不足问题。“农行廊坊分行了解我们需求后，量身定制金融服务方案，为我们投放了7800万元流动资金贷款，有效缓解资金压力。”该公司执行董事刘家琪介绍。\n近年来，国家金融监督管理总局廊坊监管分局指导银行业分支机构发挥资源优势，增加制造业中长期贷款投放力度。\n今年年初，廊坊市安鼎新材料科技有限公司因缺少资金而不能引进新的生产线。建行廊坊分行得知情况后，与企业深入沟通，为该公司提供1000万元信贷资金支持。银行贷款为企业解了燃眉之急。截至9月末，该行小微企业制造业贷款余额46亿元，较年初新增15亿元。\n此外，国家金融监督管理总局廊坊监管分局指导地方法人银行机构开辟绿色审批通道、适度下放贷款审批权限，强化正向激励，提高贷款审批效率。同时，指导保险公司通过完善线上理赔流程、建立理赔材料清单等方式提高理赔效率。\n河北诚航机械制造有限公司主要从事航天型号配套的地面电子设备单机等的生产。在销售过程中，由于下游企业心存顾虑，担心新设备会存在不可预见的问题，导致该公司自主研发的某产品投产受阻。太保产险廊坊中心支公司及时为企业设备承保了首台（套）重大技术装备保险，解决了公司生产和销售的风险隐患。“如果企业销售的新设备出现了质量问题，导致的经济损失将由保险公司进行赔偿。这样不仅能打消用户的顾虑，还激发了企业的积极性。”太保产险廊坊中心支公司副总经理桑志鹏介绍。2023年以来，太保产险廊坊中心支公司累计为19家制造业企业提供风险保障32亿元。\n金融“养料”赋能制造业企业高质量发展。截至9月末，廊坊市制造业贷款余额967.69亿元，较年初增长15.91%，全市制造业占GDP比重达16%。"
  },
  {
    "title": "本版责编：程  晨  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_6-13.htm",
    "date": "2023-11-02",
    "content": ""
  },
  {
    "title": "创新应用技术  提升传播能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-14.htm",
    "date": "2023-11-02",
    "content": "提升国际传播效能  让世界读懂中国\n中央民族大学新闻与传播学院院长  赵丽芳\n传播可理解的文化是提升国际传播效能的关键。国际传播是多元主体文化协奏曲，提升国际传播效能的基础是调动多元主体主动传播、参与传播。实现国际传播的分层、分类和分群，使中国声音全球化、区域化、分众化表达，提升中国故事和中国声音国际传播的亲和力。\n国际传播要让中华文化有新的时代表达。有效提升国际传播效能的路径是借助新媒体、新形态、新语态、新叙事，让中国文化在海内外“圈粉”与“破圈”。要让中国道路、中国发展可感可知，文化出海既是手段也是目的。以可理解、可共情、可感可知的文化表达，弥合语言文化差异，形成共情共鸣，实现共通和共享，进一步推进文化自信自强。\n\n用主流价值导向驾驭算法\n天津大学新媒体与传播学院院长、讲席教授  陆小华\n中央主要媒体正探索人工智能在新闻采集、生产、分发、接收、反馈中发挥的科技引擎关键作用，致力于促进生成式人工智能在新闻业安全应用的主流价值语料库建设，展现出助力“用主流价值导向驾驭算法”的能力与潜力。\n生成式人工智能迅速迭代使智能变革进入新阶段，既会使技术与媒体关系重构，也会使人与机器关系重构。要以重塑融合适应智能变革：一是目标重置，以智能融合构建智媒体；二是内核重塑，构建AI驱动的数字媒体；三是体系重构，塑造适应AI的运作体系。\n通过媒体竞争力重塑，进一步推进用主流价值导向驾驭算法，进一步增强主流媒体传播力引导力影响力公信力。\n\n智能媒体建设赋能深度融合\n复旦大学新闻学院副院长、教授  周葆华\n智能媒体建设从1.0迈向2.0，从侧重分发到转向生产，生成式人工智能可以在内容生产、采编辅助、数据分析、媒体运营、用户交互等方面介入媒体工作流程，对新闻媒体扩大内容规模、提升生产效率、促进平台连接，具有积极意义。\n同时，生成式人工智能也面临一些挑战。如在及时性方面，训练数据的滞后使其难以保证内容生成的时效性。另外，生成式人工智能还面临内容侵权等问题。因此，面对新技术变化，更需要彰显人的价值。\n对正处于深度融合进程中的新闻媒体来说，最重要的有3点：积极拥抱、深度实践、时刻反思。生成式人工智能需要切实嵌入媒体融合的发展需求之中，通过实践探索来形成良性的互动模式。\n\n变革性智能技术深度参与新闻传播链条\n武汉大学新闻与传播学院副院长、教授  洪杰文\n随着人工智能技术的发展与成熟，生成式人工智能正深度参与到新闻传播链条中的各个环节。这种变革性智能技术与新闻生产的结合，正在改变传统的新闻传播模式。\n对新闻生产者而言，生成式人工智能可以从海量数据中提炼出有价值的信息，为新闻工作者提供更多采访思路和方案。同时，媒体可建立“云上人工智能编辑部”，借助其强大的对话交互、语料分析等功能，新闻工作者可以随时随地参与工作。\n对新闻消费者而言，生成式人工智能可以作为插件接入手机等终端，让用户轻松获得感兴趣的资讯，帮助用户深入了解某个特定领域或主题，逐步改变用户的新闻获取方式，建构一个更加多元化、交互性更强的信息传播格局。\n\n联动传播提高内容生产力\n国务院国资委新闻中心副主任、《国资报告》杂志社总编辑  闫  永\n面对生成式人工智能等技术变革，我们主动开展内容供给侧改革的“四则运算”。一是技术赋能做加法，联动传播提高内容生产力。二是减少冗余信息做减法，内容生产指向价值诉求和受众需求。三是发挥聚变效应做乘法，搭建开放式运营机制。四是消除传播风险做除法，优化流程，提高内容质量。\n我们运用全媒体整合分众传播模式，不断提升传播效率，在国资新媒体矩阵基础上优化央企媒体联盟运行机制，深化与主流媒体、政务新媒体、专家学者、网络名人等合作，合力挖掘国企新闻富矿。向企业众筹内容，做好服务和商务；与主流媒体加强合作，开展主题传播壮大主流舆论场；与网民众创，吸引网络用户参与互动。\n\n打造“绿色”主题新型宣传阵地\n国家林业和草原局宣传中心副主任、绿色中国杂志社社长兼总编辑  缪  宏\n我们在做好杂志、电视、网站、“绿色中国行”大型公益活动的基础上，与人民日报全国党媒信息公共平台合作，创新性建设林草系统“绿色中国”媒体矩阵，并通过不断提升矩阵参与度、活跃度，形成“一盘棋”的自主阵地。\n我们充分利用林草系统垂直管理的优势，推进诸如“绿色浙江”“绿色杭州”等各地、各级子账号入驻与统一管理。借力媒体技术赋能，共同策划、运营、推广“绿色中国”个性化频道，挖掘林草系统内容富矿。培养一支既掌握林草专业知识又具备新闻专业素养的人才队伍，变“信息报送”为“内容创作”。通过创新化、精细化运营，打造“绿色”主题新型宣传阵地。\n\n不断完善智能传播技术体系\n人民日报社传播内容认知全国重点实验室首席科学家  张勇东\n媒体融合发展时代，舆论生态、媒体格局、传播方式发生深刻变化，亟须发展智能传播技术体系。\n智能传播是运用人工智能技术，实现认知影响的过程，包含意识形态、人工智能和传播链条3个圈层。在意识形态圈层，需要建立意识形态知识体系，实现基于知识体系的意识形态细粒度计算量化；在人工智能圈层，需要突破现有基于特异性的内容分析框架，发展基于关联性的新框架；在传播链条圈层，需要建立能够穿透信息茧房、影响用户认知的新技术路径。\n传播内容认知全国重点实验室在智能传播技术方面已经进行了深入研究，取得了显著的研究成果，为国家的舆论安全和意识形态安全保驾护航。\n\n认知驱动赋能精准传播\n中国传媒大学媒体融合与传播国家重点实验室副主任  张  远\n媒体融合与传播国家重点实验室是以服务媒体融合纵深发展、国际传播能力提升为目标，以自然科学方法助力解决社会科学重大问题的综合交叉领域实验室。\n基于大模型信息服务获取的“隐平台化、去APP化”特点，社会信息传播体系呈现出社交传播与智能传播相互联动的复杂形态。实验室以掌握认知传播机理为切入点，构造宏观群体认知测绘图谱，构建个体多模态—场景—认知影响模型，为内容策划和精准投放奠定基础。通过可控多模态人工智能生成、集成推理等功能实现认知适配的视听内容生产和鉴伪。跨平台传播认知效能评估能够综合考虑传播广度、强度、速度，实现传播过程的有效闭环反馈。\n\n创新应用推动全媒体节目制播\n中央广播电视总台超高清视音频制播呈现国家重点实验室副主任  赵贵华\n中央广播电视总台积极推进“思想+艺术+技术”的创新融合，全面构建“5G+4K/8K+AI”战略格局，加快推动人工智能制播平台的技术创新和应用，赋能总台全媒体节目制播。\n总台牵头研制的超高清AI修复增强平台，有力支撑建党百年、北京冬奥会等重大活动和4K/8K超高清频道节目制作。联合上海人工智能实验室打造了“央视听媒体大模型”，以海量视听数据和深度专业知识为驱动，利用原创先进算法和超大规模算力进行训练，并赋能视听节目创作、智能剪辑等多个方面，在提高生产效率、优化内容创作、拓展创意空间上，提供了更加高效的智能创作工具。\n\n推动信息流和应用场景系统性融合\n新华社媒体融合生产技术与系统国家重点实验室5G融媒体事业部副主任  蔡津津\n信息科学理论广泛影响各行各业的协作方式，需要我们从信息学角度运用综合交叉的思维，再次延伸定义新闻传播学的研究范式，运用信息论、控制论和系统论的逻辑来思考重构全媒体生产传播体系。\n大模型的出现带来了一次人类认知数字化的革命。媒体融合发展的任务之一，是将主流媒体信息场、自媒体与社交媒体信息场、与各行业领域深度结合的人工智能信息场三大信息场充分链接、充分协同。媒体融合要将信息流、应用场景进行系统性融合，体现在生产、传播、服务等各个环节。\n垂直领域大模型等将是媒体融合发展的发力点，未来主流媒体需进一步聚焦场景化的智能资源供给和可信数据供给。\n\n实现“大屏”与“小屏”互动融合\n长城新媒体集团党委副书记、总编辑  王悦路\n长城新媒体集团联合河北广播电视台推出新闻短视频日播节目《百姓看联播》，用短视频对《河北新闻联播》中的时事新闻进行通俗化解读。目前，该节目已推出380余期，阅读量超10亿次，秘诀在于用好“四字诀”。\n以“破”为前提，推出适合手机端传播的交互式发布程序，实现选题方式、话语方式、呈现方式创新，突破传统新闻的模式和路径。以“立”为根本，把“内部培养”90后年轻记者和“外部引进”各平台新媒体从业人员相结合，赋予新闻报道鲜明特征。以“转”为手段，倒逼采编队伍转作风、改文风。以“融”为目的，实现传统电视媒体“大屏”与新兴媒体“小屏”互动融合。\n\n发挥技术优势  推进互联互通\n福建广电网络融媒体科技公司党委副书记、执行董事、总经理  卢永明\n近年来，福建广电网络集团发挥相关优势，承建福建省县级融媒体省级技术平台，为省内83家县级融媒体中心统一提供集策、采、编、审、发和舆情监测等功能为一体的服务，积极响应技术需求，为“新闻+政务+服务”提供支持。\n为推进县级融媒体与中央主要媒体互联互通、资源共享，集团积极与人民日报社、新华社等开展合作，提供内容渠道，并与省级媒体客户端“新福建”“海博TV”实现互联互通。下阶段，集团将继续以打造一流融媒体省级技术总平台为目标，不断提升平台产品创新力，带动县级融媒体科技创新，探索与市级融媒体合作，合力构建三级媒体融合、资源聚集的新型省级主流媒体平台。\n\n供给优质内容提升融合传播竞争力\n贵州广播电视台党委委员、副台长  潘  源\n分享贵州广播电视台近期3个动态：一是10月25日—28日，全国和美乡村篮球大赛在贵州省台江县“村BA”篮球场开赛，贵州广播电视台启动全面宣传，还与台江县签订了战略合作协议。二是10月19日，“动静新闻”抖音号粉丝破千万。三是10月24日，贵州广播电视台发起成立了全省广播电视新媒体联盟，25家广电新媒体品牌成为联盟首批成员。\n贵州广播电视台始终坚持把持续供给优质内容作为提升全媒体传播竞争力的关键，坚持新闻立台，夯实融合传播根基，整合精锐力量打造融媒体传播矩阵。目前全台融媒体矩阵用户达1.89亿，自主建设的“动静”客户端下载量超过8000万次。\n\n推动人工智能科技伦理的建设与创新\n上海社会科学院新闻研究所互联网治理研究中心主任  方师师\n针对人工智能技术发展可能带来的技术风险与伦理挑战，目前已有160多个国家和地区出台了伦理原则和指南，相关组织和机构发布的伦理准则超过40项。构建人工智能科技伦理的必要性毋庸置疑。\n我国人工智能科技伦理的发展历程表明，以制度优势引导人工智能治理政策的制定部署，以专业方法对人工智能的技术风险进行预测判别，以综合框架对人工智能进行伦理审查，以国家重点实验室为基础提供伦理事实信息、伦理专业知识、伦理研究工具等，将进一步推动人工智能向真向善，引领人工智能科技伦理体系创新发展。"
  },
  {
    "title": "全国劳务品牌已近2000个，促就业、惠民生、助发展作用凸显",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_1-15.htm",
    "date": "2023-11-02",
    "content": "核心阅读\n2021年，人力资源社会保障部、国家发展改革委等20个部门联合印发《关于劳务品牌建设的指导意见》，推进“十四五”期间打造一批叫得响的劳务品牌。近年来，经过各地区各部门积极培育，各地涌现出一批富有地域特色、行业特征和技能特点的劳务品牌，在促就业、惠民生、助发展方面发挥重要作用。\n\n“广东技工”全国闻名、“河北福嫂”服务优质、“吴忠厨师”带动增收……近年来，各地涌现出一批富有地域特色、行业特征和技能特点的劳务品牌，在促就业、惠民生、助发展方面发挥重要作用。\n2021年，人力资源社会保障部、国家发展改革委等20个部门联合印发《关于劳务品牌建设的指导意见》，推进“十四五”期间打造一批叫得响的劳务品牌。经过各地区各部门积极培育，目前全国劳务品牌数量已近2000个。发展劳务品牌，给百姓带来哪些红利？各地有什么亮点举措？如何推动劳务品牌提质升级？记者进行了采访。\n树品牌，带动效益明显\n近年来，随着农民工从单向外出逐步转变为城乡双向流动，劳务品牌逐步发展为促进就业增收、助推产业发展、推动乡村振兴、迈向共同富裕的综合载体。\n小品牌连着大民生。放眼各地劳务品牌建设实践，为群众生产生活带来多重效益——\n带动大量就业创业。\n宁夏回族自治区中卫市中宁县舟塔乡枸杞基地内，枸杞树枝繁叶茂、整齐排列。53岁的农民曹秀玲穿梭其间，麻利地采摘枸杞：“摘、拿、放，力道都要轻，这样才不损伤枸杞子。”曾经，因为缺乏技术，她只能断续打打零工。县里打造的“中宁枸杞技工”劳务品牌将她吸纳进来，帮助她找到这份稳定工作。如今，“中宁枸杞技工”成为当地一张闪亮的劳务名片，直接带动20余万人就业创业，仅盛产枸杞的舟塔乡，年均招用采摘技工就达8000余人次。\n广西“八桂米粉师傅”吸纳从业人员40万人；河北“河北福嫂”带动就业6.5万余人；江西“武宁装饰人”形成10万人装饰大军……“劳务品牌意味着就业容量大，从业人员多，就业更加稳定。”人力资源社会保障部有关负责人表示。\n带动农民增收致富。\n走进青海省海东市互助土族自治县松德村，一座土族民居内，绣娘李发秀聚精会神、穿针引线，一件纹样精美、色彩艳丽的土族盘绣作品跃然眼前。土族盘绣是国家级非物质文化遗产，具有浓郁的民族特色，深受消费者喜爱。“靠着盘绣手艺，我的收入每年增加3万多元，不但在县城买了房，还把老家房子装修一新。”李发秀说。\n“很多中西部地区尤其是脱贫地区通过建设劳务品牌，帮助农民实现稳定就业增收。”人力资源社会保障部有关负责人介绍。\n带动地区产业振兴。\n一张看似普通的鱼皮，经过黑龙江省抚远市鱼皮画师王桂荣的妙手，成为一件盛放牡丹花的工艺品。制作鱼皮画是当地特有的技艺，抚远市大力培育“鱼皮画师”劳务品牌，积极挖掘民族技艺背后的产业价值。\n“除了鱼皮画，我们还能制作鱼皮服饰、鱼骨画、鱼皮花等多种产品，吸引不少游客前来购买。”王桂荣说。目前，抚远市鱼皮制品经营实体已有100多家，去年创造产值超过500万元。\n“一些劳务品牌不仅是就业名片，还聚集优质资源、引领产业升级、辐射区域发展，发展成创业品牌、产业品牌、文化品牌，实现了小品牌、大作为。”人力资源社会保障部有关负责人说。\n促对接，加强劳务协作\n劳务协作是塑造劳务品牌的重要渠道，也是促进区域就业协调发展的重要手段。今年的中央一号文件明确提出“深化东西部劳务协作”。据了解，全国省、市、县各层面已签署劳务协议1000余份，各地区各部门持续完善协作机制、拓展对接合作、促进互利共赢，推动劳务协作走深走实。\n——健全长效机制，劳务对接精准高效。\n福建通过搭建“智慧就业”服务平台，上线“省际劳务协作对接服务”等业务模块，有效实现“就业政策找人”，让闽宁劳务协作配套服务更暖心、政策支持更精准。\n福建省人社厅有关负责人介绍，福建通过发放政策补贴、建立劳务基地、劳工定向输送等多种方式，为闽宁劳务协作提供长期支持，今年以来，福建吸纳宁夏脱贫劳动力1414人，劳务协作持续加强。\n——提升保障水平，让人留得下稳得住。\n“从外地来务工，园区免费提供夫妻房，孩子还能就近读园区幼儿园，园区食堂用餐也很方便实惠。”在湖南省长沙市蓝思科技园工作的马亮感慨，一系列保障服务，解决了他和老乡们的后顾之忧。\n派出“就业直通车”，“点对点”直达园区；成立农民工服务工作组，加强园区务工人员关怀；升级稳岗措施，提供公租房、幼儿园、放心餐厅等生活保障……湖南以园区为抓手，整合多方资源，强化“输转直通、全程跟踪”的劳务协作服务，让务工人员更有归属感。\n——输出优质服务，更好满足民生所需。\n北京市朝阳区，来自辽宁省沈阳市的刘向娟走进一间住宅，拿起专用工具，对照提前规划好的收纳清单，将衣柜、妆台打理得井井有条。半天工夫，原本杂乱的家里焕然一新，引得业主连连称赞。\n刘向娟是“沈阳金牌阿姨”劳务品牌队伍中的一员。沈阳市就业和人才服务中心有关负责人介绍，目前已有2000余名“沈阳金牌阿姨”活跃在家政服务一线，为北京、上海、广东等地输送了不少紧缺家政人才。\n提质量，壮大劳务品牌\n建设劳务品牌是一项系统工程、长期工程，必须从注重量的积累转向质的提升。多年来，各地人社部门围绕增加品牌数量、提高品牌质量、发挥品牌效益，建立健全促进机制和支持体系，推动劳务品牌规模不断壮大，品牌培育从粗放向精细转变，劳务品牌知名度、认可度和美誉度得到有效提升。\n——深入挖潜，加强品牌培育。\n药浴、开背、经络推拿，在湖北省黄冈市蕲春县，“蕲春艾灸师”劳务品牌代言人朱珠认真展示专业技法。“‘蕲春艾灸师’带动自主创业3000余人，全国已有上万家蕲春艾灸门店，成了养生市场的‘香饽饽’。”朱珠说。\n近年来，蕲春县围绕蕲艾深挖产业链价值，开发“蕲春艾灸师”劳务品牌，从设立职业等级评价标准、举办技能竞赛到搭建艾灸人才管理平台，助推品牌发展。\n着眼本地特色和产业优势，北京创新扶持“中关村程序员”劳务品牌、新疆积极创建“加依嘉音手工乐器制作人”劳务品牌、山西精心打造“天镇保姆”劳务品牌……“我们将加强劳务品牌发现培育工作，鼓励各地立足当地资源，结合市场需求，依托产业项目，创办更多特色劳务品牌。”人力资源社会保障部有关负责人说。\n——严把质量，加强技能培训。\n湖南省株洲市醴陵市，千年瓷都，陶瓷绝技代代传承。前不久，一批陶瓷工匠走进醴陵市陶瓷烟花职业技术学校，由湖南省陶瓷工艺大师丁佳富悉心培训。据介绍，为提升技能人才质量，当地以校企共建为依托，构建“醴陵陶瓷工匠”培训师资体系，充实师资库，每年培训相关人才3000余人次。\n据统计，我国开展技能培训的劳务品牌已占八成。下一步，人力资源社会保障部将建设一批劳务品牌工作室、培训基地，开发一批特色职业培训协同项目，帮助提升劳务品牌从业人员技能水平。\n——龙头带动，加速壮大升级。\n河南省驻马店市确山县提琴产业园，每2分钟就有一把提琴诞生。确山县年产提琴约50万把，年均创造产值7亿元，是全国有名的“提琴之乡”。提琴产业园为当地高质量建设“确山提琴师傅”劳务品牌提供了实训场景和技术支持，另一方面，劳务品牌建设也能为提琴产业规模化、高端化、国际化发展提供更坚实可靠的人才支撑。\n围绕劳务品牌壮大升级，人力资源社会保障部有关负责人介绍，下一步将重点打造十大领军劳务品牌、100个知名劳务品牌和1000个地方特色劳务品牌组成的“十百千”劳务品牌，同时，大力推广各地扶持政策和经验做法，深入开展劳务品牌宣传推广工作，选树推介更多特色劳务品牌，为全面推进乡村振兴、促进经济社会高质量发展提供更大助力。"
  },
  {
    "title": "城市治理，细处显温度（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_2-15.htm",
    "date": "2023-11-02",
    "content": "找准问题、对症下药，不断提升城市治理精细化水平，群众生活将更加幸福美好\n\n近日，有媒体报道，江苏省无锡市发布《关于调整无锡市机动车免费停放时长和优化试点医院停车收费政策的通知》，其中规定，机动车免费停放时长将从目前的15分钟延长至30分钟，同时在3家重点医院试点免费停车一小时的政策，为驾驶人员提供更多的泊车便利。\n看似不起眼的15分钟，背后却体现出城市治理的细度、温度。免费停车时间增加至半小时到一小时，不论是在路边店吃口饭、到商店买点东西，还是到职能部门办点事，都能让人们的时间更加充足一些，出行更加从容一点。\n城市治理与市民的日常生活密不可分。从交通畅行、停车便利，到排水防涝、垃圾分类，再到帮助新市民融入，如何让治理更精细，百姓更满意，是给每座城市提出的考题。\n让治理更精细，需要经常开展城市体检，找准整改落脚点，提升群众幸福感。开展城市体检，一方面可以积极发动社区工作者，深入群众，寻找急难愁盼问题；另一方面，可以利用科技手段：比如，很多城市利用大数据，优化信息采集分析平台、搭建市民意见征集平台、建设公用事业管理平台……数据当“探针”，更便于了解广大市民的操心事、烦心事、揪心事。找准问题，城市治理才能有的放矢。\n让治理更精细，需要从小事着手，用细心、耐心、巧心开拓治理新思路。如何有效挖掘、管理城市里的各种资源，需要治理的“绣花功夫”。就停车位来说，如果免费时间过长，可能会导致部分车辆长期占位、降低停车位使用效率；免费时间过短，又容易造成群众办事时间不足等问题，针对不同性质、区域的停车位，设定不同的免费时长和标准，才能让停车位发挥更大的效用。\n除了停车之外，优化公交专用道专用时段、规范公交专用车道标志标线；安装公用事业费一体缴费机、共享打印机等便民设施；结合城市道路状况、区域特点，探索环卫保洁灵活作业模式……如今，越来越多的城市注重在细微处下功夫，把实事、好事办到群众心坎上，赢得市民普遍好评。\n民生大事，必作于细。找准问题、对症下药，不断提升城市治理精细化水平，群众生活定将更加幸福美好。"
  },
  {
    "title": "沈阳重度残疾人医保“免申即享”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_3-15.htm",
    "date": "2023-11-02",
    "content": "今年，辽宁省沈阳市残联推出重度残疾人医疗保险“免申请”直接享受政府医疗保障全额补助举措，目前已在沈阳全面落实，覆盖近4.7万名重度残疾人。沈阳市残联还会同相关部门印发通知，形成长效机制。\n沈阳市残联在市残疾人综合服务平台采集重度残疾人信息，通过市数据共享交换平台按月向市医保经办机构传送数据，由市医保经办机构落实居民医保待遇。社会保障卡制作完成后，再由各区县（市）残疾人工作专职干事（委员）发放到重度残疾人手中，无需重度残疾人前往办理。\n“‘免申即享’打通了服务残疾人的‘最后一米’，进一步完善了残疾人社会保障制度和关爱服务体系。”沈阳市残联党组书记、理事长刘文表示。\n今年以来，沈阳市残联谋划实施10件惠残助残实事。深耕“互联网+残疾人就业”，实施视障人士出行“畅通工程”，将高频服务事项集成“扶残助残一件事”一次性并联办理……沈阳市残联找准残疾人关切痛点，会同有关部门疏通政策堵点，让残疾人感受到更多社会温暖。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_4-15.htm",
    "date": "2023-11-02",
    "content": "四川省启动省内对口帮扶以来，广安市对口帮扶工作队按照“基地规模化、设施现代化、生产绿色化、农业科技化、三产融合化”等“五化”要求，在被帮扶的广元市剑阁县汉阳镇规划实施了广安剑阁乡村振兴示范园，分步打造大豆玉米复合种植带、粮油综合农业体、稻鱼综合种养区等农业项目。目前，帮扶工作队通过实施高标准农田改造、农业基础设施配套建设等，逐步将过去的山坡地打造成能排能灌、旱涝保收、增产增效的“天府粮仓”。\n邱海鹰摄（影像中国）"
  },
  {
    "title": "天津宝坻运用数字技术助力基层治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_5-15.htm",
    "date": "2023-11-02",
    "content": "“少跑腿、不用等，法律服务触手可及，对我们老百姓来说太方便了。”近日，天津市宝坻区宝平景苑社区居民吴女士点赞“宝平律法通”平台，“由于家里楼上漏水导致的维修费问题一直没有解决，现在通过‘宝平律法通’，与律师线上视频连线，一对一解答，又快又专业。”据吴女士介绍，自己之前多次与楼上交涉无果，困扰她很长一段时间，通过该平台促进了事情顺利解决。\n像吴女士一样的例子还有很多，宝坻区宝平街道宝境檀香物业经理于经理近日也通过该平台得到了帮助：“我们公司与第三方充电桩公司签订的合同到期后，第三方公司拒不退还居民卡内的余额，我非常着急，于是通过该平台向律师咨询了相关情况，确保维护居民的合法权益。”\n近年来，宝坻区以打造“智慧法务”等为抓手，创新数字平台模式，让群众在家门口就能享受“一站式”数字精细化专业服务，打通了基层依法治理的“最后一公里”。\n据介绍，截至目前，已通过各类数字化平台接待群众咨询1000余人次，累计提供服务数百次，涉及土地房产、婚姻家庭、交通事故等问题，有效促进了矛盾纠纷“源头”化解。\n宝坻区宝平街道党工委书记孙冰说：“下一步，我们将进一步推动基层治理法治化和精细化，畅通民意诉求，精准感知民情冷暖，高效解决民生关怀，不断提高基层治理水平和治理效能，全面提升服务群众的能力和水平。”"
  },
  {
    "title": "倾听百姓诉求  及时解决难题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_6-15.htm",
    "date": "2023-11-02",
    "content": "日前，河南项城市丁集镇东街村便民服务微信群里弹出一条消息，“乡亲们，咱们村要修通往327省道的公路了，请大家积极配合。”\n这是好事，消息传出，村民纷纷赞成。施工开始，村两委干部每天都在群里直播，将工作任务、责任人员、工作推进情况随时告知，让群众及时了解实际情况。\n但是，修路免不了要移谁家的树。涉及的村民在群里可以直接表达意见，村干部按照政策给予解答，有什么要求，只要合理，研究解决。就这样，一个便民服务微信群，让修路这样一件村里的大事在“指尖”得以不断推进。\n去年以来，丁集镇围绕镇党委中心工作，结合工作实际，以全镇30个便民服务微信群为抓手开展工作，通过即收即办，群众反映的问题93%能化解在一线管理处置队伍手中，力争“一群在手”，问题“一网打尽”。同时，用好用活30多个便民服务微信群，力争“小事不出群、大事不出村、矛盾不上交、服务不缺位”，通过微信群为群众办实事。\n为促进群众诉求及时得到解决，项城市建设市镇村三级便民服务微信群，运用微信群实时沟通、全程公开、信息留痕的功能特性，全面加强对基层干部工作作风的监督。全市每村建一群，每家都进群，各村党支部书记任群主，村两委干部任群管理员，各镇（街道）党政一把手、纪委书记、包村干部、民警、水电工、村医等“关键人”进群。群主及管理员轮流值班，宣传党委、政府的相关部署、惠民利民政策、好人好事等，回复群众政策咨询和民生诉求，收集、处理群众反映的问题和意见、建议。\n乡镇一级对干群互动情况进行实时嵌入式监督，市、镇两级还通过智能巡群功能，进行再监督。一级接一级、一层又一层的监督网越织越密，“小事不出村、大事不出乡、重大问题不出县”的工作目标逐步实现。\n截至目前，项城市共建便民服务微信群2869个，进群群众69万余人，群内有效互动信息日均13万余条，大量群众诉求得到及时回应，基层干部工作作风明显提升。"
  },
  {
    "title": "本版责编：李智勇  杨笑雨  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/02/nw.D110000renmrb_20231102_7-15.htm",
    "date": "2023-11-02",
    "content": ""
  }
]