[
  {
    "title": "习近平给东北大学全体师生回信强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_1-01.htm",
    "date": "2023-09-17",
    "content": "回  信\n东北大学全体师生：\n你们好！来信收悉。东北大学自成立以来，始终以育人兴邦为使命，形成了鲜明办学特色，培养了大批优秀人才，为国家、为民族作出了积极贡献。值此东北大学建校100周年之际，谨向全校师生员工、广大校友致以热烈的祝贺和诚挚的问候！\n站在新的起点上，希望东北大学全面贯彻党的教育方针，弘扬爱国主义光荣传统，坚持立德树人，继续改革创新，着眼国家战略需求培养高素质人才，做强优势学科，不断推出高水平科研成果，为推动东北全面振兴、推进中国式现代化作出新的更大贡献。\n习近平\n2023年9月15日\n（新华社北京9月16日电）\n\n新华社北京9月16日电  中共中央总书记、国家主席、中央军委主席习近平9月15日给东北大学全体师生回信，在东北大学建校100周年之际，向全校师生员工、广大校友致以热烈的祝贺和诚挚的问候。\n习近平在回信中说，东北大学自成立以来，始终以育人兴邦为使命，形成了鲜明办学特色，培养了大批优秀人才，为国家、为民族作出了积极贡献。\n习近平强调，站在新的起点上，希望东北大学全面贯彻党的教育方针，弘扬爱国主义光荣传统，坚持立德树人，继续改革创新，着眼国家战略需求培养高素质人才，做强优势学科，不断推出高水平科研成果，为推动东北全面振兴、推进中国式现代化作出新的更大贡献。（回信全文另发）\n东北大学创办于1923年。新中国成立以来，该校在人才培养、科技创新等方面发挥积极作用，为国家经济建设和东北振兴作出了重要贡献。近日，东北大学全体师生给习近平总书记写信，汇报学校百年办学实践，表示将抓住新时代东北全面振兴提供的重要机遇，为建设国家、报效桑梓积极贡献力量。"
  },
  {
    "title": "为推动东北全面振兴作出新的更大贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_2-01.htm",
    "date": "2023-09-17",
    "content": "“我们将牢记习近平总书记的嘱托，矢志不渝弘扬爱国主义光荣传统，把青年的热血奋进、学子的钻研刻苦熔铸成为祖国发展的青春力量，不断迎击困难、锻造自我，将自己的所知、所学、所能贡献到祖国和人民需要的地方。”9月16日，读到习近平总书记给东北大学全体师生的回信，信息科学与工程学院本科生刘嘉伟倍感振奋。\n东北大学建校100周年前夕，全体师生给习近平总书记写信，汇报学校百年办学实践。习近平总书记回信鼓励他们为推动东北全面振兴、推进中国式现代化作出新的更大贡献。\n收到习近平总书记的回信，东北大学师生表示，这是给予我们的最大信任、最大支持，让我们备受鼓舞、倍添动力。\n“习近平总书记对东北振兴发展十分关心，刚刚在哈尔滨主持召开新时代推动东北全面振兴座谈会，又给东北大学全体师生回信，充分体现了总书记对东北和东北大学的深切关怀，是对全体东大人的最大鼓舞和激励。”中国工程院院士、校长冯夏庭表示，学校将坚定信念，全面贯彻党的教育方针，奋力推进一流大学建设实现新的突破。\n习近平总书记在回信中说，东北大学自成立以来，始终以育人兴邦为使命，形成了鲜明办学特色，培养了大批优秀人才，为国家、为民族作出了积极贡献。\n百年东大，始终赓续深植血脉的爱国基因。中国工程院院士、东北大学教师柴天佑感慨万分：“在这个校园里，我深切感受到，许许多多的教师们坚守‘为党育人、为国育才’的初心使命，秉持大爱情怀、彰显大德风范，爱岗敬业、无私奉献，在教书育人的道路上深耕勤织，在科学研究的求索中一往无前，用心血和汗水践行了‘躬耕教坛、强国有我’的人生誓言。”\n中国工程院院士、轧制技术及连轧自动化国家重点实验室教授王国栋曾带领团队成功完成用工业化的轧机轧制“超级钢”的实验，这一课题的研究成果被应用于鞍钢等企业。习近平总书记回信中提到“着眼国家战略需求培养高素质人才”，王国栋对此感触很深，他表示，将继续深化教育改革，不断优化学科专业结构、人才培养结构，在推进产教融合、科教融汇中努力形成有利于创新人才成长的实践育人环境，聚焦国家战略需要，瞄准关键核心技术特别是“卡脖子”问题，刻苦攻关。\n面对互联网快速发展，全国五一巾帼标兵、东北大学计算机科学与工程学院教授高克宁对计算机基础核心课程《程序设计基础》进行持续10余年的改革实践，主讲的课程被评为国家精品在线开放课程。“总书记在回信中强调‘做强优势学科，不断推出高水平科研成果’，我会牢记总书记要求，坚守立德树人的师者初心，更好地运用信息技术助力‘因材施教’，潜心教书育人，用心培根铸魂，持续为国家培养计算机学科高素质创新人才。”高克宁说。\n文法学院2021级硕士研究生霍佳锐，曾作为东北大学研究生支教团成员，赴云南昌宁支教，服务和见证了全面脱贫攻坚的伟大成就。“我要立鸿鹄志，做奋斗者。把人生理想汇入时代洪流，服务人民、奉献祖国，书写无悔于时代的青春之歌。”霍佳锐说。\n“多年来，东北大学广大师生在爱国文化感召下，以实际行动响应国家战略需求，在人才培养、科技创新等方面发挥了积极作用。”东北大学党委书记郭海说，“我们将始终牢记习近平总书记的殷切嘱托，不负习近平总书记的深情期许，发扬爱国主义光荣传统，坚定地走‘创新型、特色化、开放式’发展道路，在推动东北全面振兴、推进中国式现代化的新时代伟大征程上作出新的更大贡献。”\n（新华社沈阳9月16日电）"
  },
  {
    "title": "李强对做好技能人才工作作出重要批示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_3-01.htm",
    "date": "2023-09-17",
    "content": "新华社天津9月16日电  中华人民共和国第二届职业技能大赛9月16日在天津开幕。中共中央政治局常委、国务院总理李强日前对做好技能人才工作作出重要批示。批示指出：技能人才是实施人才强国战略、就业优先战略和创新驱动发展战略的宝贵资源。举办全国职业技能大赛，为广大技能人才搭建展示技能、切磋技艺的平台，有利于促进形成技能就业、技能成才、技能报国的时代新风。各地区、各部门要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神和习近平总书记重要指示要求，按照党中央决策部署，扎实做好技能人才工作，加快发展技工教育，健全终身职业技能培训制度，完善中国特色职业技能竞赛体系，拓宽发展通道，提升待遇水平，在全社会大力弘扬劳模精神、劳动精神、工匠精神，努力造就一支规模宏大、结构合理、素质优良的技能劳动者队伍，为推动高质量发展、全面建设社会主义现代化国家贡献力量。\n国务委员谌贻琴出席开幕式宣布开幕，并调研技能人才工作。她强调，要深入贯彻习近平总书记关于技能人才工作的重要指示批示精神，落实党中央、国务院决策部署，大力加强技能人才队伍建设，为推动高质量发展和全面建设社会主义现代化国家强化技能人才支撑。\n开幕式结束后，谌贻琴实地参观了大赛技能展示交流区和制造类、交通类等竞赛项目，随后来到天津职业技术师范大学附属高级技术学校和世界技能大赛中国（天津）研究中心，调研了解技工院校技能人才培养、世界技能大赛研究和推广等情况。\n她指出，加强技能人才培养是壮大技能劳动者队伍和促进技能就业的基础。要创新技能人才培养体系，完善技能人才评价、激励机制，突出加强制造业等重点领域技能人才培养，扎实推进技工院校改革发展，不断完善学科专业设置和人才培养方式。要持续开展大规模多层次职业技能培训，广泛开展各类职业技能竞赛，强化赛训结合、赛学互促，不断提高技能人才培养水平。"
  },
  {
    "title": "中国人民银行开展主题教育取得扎实成效——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_4-01.htm",
    "date": "2023-09-17",
    "content": "为小微企业添动力，引金融活水支持实体经济发展；建立健全风险防控体系，筑牢打击治理电信网络诈骗“堤坝”……在学习贯彻习近平新时代中国特色社会主义思想主题教育中，中国人民银行牢牢把握“学思想、强党性、重实践、建新功”的总要求，把主题教育同贯彻落实党中央决策部署、推动中国人民银行中心工作紧密结合起来，深学细悟、广泛调研，真抓实干、多措并举，取得扎实成效。\n强化理论武装，把稳思想之舵\n“财会讲堂”“财会沙龙”“博学笃行”……这是中国人民银行会计财务司党支部打造的主题教育特色学习平台。\n为推动主题教育扎实开展，会计财务司紧密结合自身实际，实施“共读一系列重点书目，搭建一整套宣教载体，推动一批次基层调研，明确一揽子任务清单”的“四个一”机制。在自学任务之外，该党支部每名党员都有一个领学任务。\n主题教育开展以来，中国人民银行党委把加强理论武装作为重中之重，充分发挥领导干部领学促学示范作用，不断提高广大党员、干部学习自觉性主动性。党委班子成员坚持先学一步、深学一层，扎实开展读书班和集中研讨活动，并为系统党员、干部讲授专题党课，不断提升学习实效。总行机关各党支部通过“三会一课”、主题党日活动等载体，建立个人自学、集中领学、专人讲学、交流研学等机制，深入学习党的创新理论中蕴含的世界观和方法论。\n为加强政策指导、工作把关，中国人民银行党委组建7个巡回指导组和4个机关督导组下沉到主题教育第一批单位（部门）全覆盖督导，督促系统广大党员、干部在学懂弄通做实上下功夫，推动主题教育扎实有序开展。\n“你单位有的党支部在及时跟进学习主题教育相关文件上落实不到位，特提醒你单位要进一步加强对党支部学习的日常管理和督促检查……”对开展理论学习及时性和主动性不足的单位，中国人民银行党委第三巡回指导组及时发出工作提示函，确保主题教育走深走实。\n深入基层一线，筑牢谋事之基\n“知识产权也能贷款了，我们的设计研发进度将大大加快。”近日，上海致锋汽车科技有限公司通过中国建设银行“建行惠懂你”APP，在手机上申请到141.5万元信用贷款。在中国人民银行普惠小微贷款支持工具推动下，中国建设银行创新推出面向科创型小微企业“善科贷”产品，以企业人才、知识产权等多方面要素增信，最大限度降低企业利息成本。\n今年6月，中国人民银行货币政策司通过调研发现，近年来，小微企业融资贵的问题得到了明显改善，但还存在政策传导机制不畅等问题。为加大对企业融资的支持力度，货币政策司指导金融机构用好用足货币政策工具，引导银行资金活水直达企业。\n主题教育开展以来，中国人民银行认真践行“深、实、细、准、效”五字诀，在全系统大兴调查研究，印发工作方案，加强调研统筹，明确调查研究的重点任务、方法步骤。\n中国人民银行党委研究确定推动经济高质量发展、边境贸易人民币结算等重点调研课题，班子成员赴多地深入群众、企业、金融机构，发现和了解在办公室难以听到、不易看到的真问题，形成了一批有价值、有分量的调研成果。\n主题教育第一批单位（部门）拟定了700余项调研课题，开展调查研究2800余次，梳理形成调研成果转化运用清单，通过现场解决问题、出台政策举措、完善工作机制、作出风险提示等方式，切实把调研成果转化为推动发展、改进工作的实际成效。\n坚守为民初心，解决急难愁盼\n“家中老人行动不便，无法到网点激活社保卡，怎么办？”不久前，山东乳山市的高先生拨通了中国人民银行威海分行的电话。高先生的母亲患病在床，无法到银行网点办理社保卡激活业务。中国人民银行立即与其业务办理银行联系，次日早上7点，银行网点工作人员到老人家中办理了社保卡激活业务。\n主题教育开展以来，中国人民银行坚决贯彻落实习近平总书记重要指示批示精神和党中央决策部署，实实在在地解决了一批群众的烦心事、操心事、揪心事，进一步提升了人民群众对金融服务的获得感、幸福感、安全感。\n持续深入推进打击治理电信网络诈骗违法犯罪工作，中国人民银行配合公安部等部门抓好防范打击电信网络诈骗整改整治工作，指导银行业金融机构、非银行支付机构建立健全“风险监测—及时处理—有效反馈—持续优化”的体系，持续筑牢打击治理电信网络诈骗“堤坝”。\n中国人民银行主要负责同志表示，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大精神，坚持学思用贯通、知信行统一，聚焦人民群众对金融服务的新期待、新要求，以“时时放心不下”的责任感，着力解决金融领域人民群众急难愁盼问题，更好推动经济社会高质量发展。"
  },
  {
    "title": "浙江凝聚合力办好杭州亚运会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_5-01.htm",
    "date": "2023-09-17",
    "content": "走进浙江杭州拱墅运河体育公园，河道纵横、绿树成荫，正在健身的市民一片欢声笑语。不远处，玉琮造型的体育馆引人注目。“这里以前是我家所在的城中村，这几年变化太大了。”市民张丹说。\n城中村变身城市地标，背后是杭州市为迎接亚运会而持续开展的城市更新。\n亚运道旗、亚运视频展播、夜景灯光秀……杭州各地陆续换上“亚运主题”新装。9月23日，第十九届亚运会将在杭州开幕。浙江在全省开展“城市品质、城市治理、城市文明”三大提升行动，城市功能逐渐完善，民生福祉稳步增进，亚运效应持续放大。\n脚下是专业级别的体育场地设施，抬头是纵横贯通的高架桥——作为浙江省首个桥下嵌入式篮球公园，2022年9月开放的杭州篮球公园，将过去城市治理中不易利用的“边角余料”，变成了深受欢迎的全民健身“金角银边”。\n目前，杭州迎亚运环境品质提升行动59类1741项工作已全部完工，全力打造“美丽家园”“畅行交通”“杭韵街巷”“花满杭城”4条风景线，全市39个入城口、139条亚运通勤道路和200条重要保障道路全面扮靓；完成2763个社区（村）全方位整治提升，建成71个城市公园和22个口袋公园。\n宁波、绍兴、温州、湖州、金华5个亚运会协办城市，聚焦城市门户、交通枢纽、场馆周边等，相继建成投用多项重大基础设施项目。2022年4月，绍兴地铁1号线主线开通运营，与杭州地铁无缝对接；9月16日，复兴号亚运智能动车组列车从杭州东站缓缓驶出，串联起亚运6城，服务亚运赛事。\n亚运会临近，杭州市内多条道路变身“亚运数字专用车道”。近日举行的赛前演练中，杭州市交通拥堵指数实时监测平台的数据显示，当日早高峰拥堵指数最高点为轻度拥堵，不到半小时就变为基本畅通状态。发挥“数字之城”优势，杭州根据实时路段通勤情况和赛事车辆运行情况，实时调整车道启用状态，确保亚运通行畅通；定制亚运通勤路线“绿波带”125条，保障城市侧道路交通平稳运行。\n全民参与，持续擦亮城市文明底色。作为杭州志愿服务队伍的代表，“武林大妈”们近来更忙了。“心肺复苏、止血包扎，我都做得来。”志愿者印咏梅说。浙江大学学生方能完成志愿服务项目培训和“韵味杭州”赛事演练，如今信心十足。3.76万名杭州亚运会、亚残运会赛会志愿者中，96%来自浙江的46所高校。\n目前，杭州已建成3000余个亚运城市志愿服务点，全省142万名城市志愿者准备就绪。\n浙江省委主要负责同志表示，要把办好亚运会、亚残运会作为展示“新时代全面展示中国特色社会主义制度优越性的重要窗口”建设成效的舞台，向世界呈现一场“中国特色、亚洲风采、精彩纷呈”的体育文化盛会。"
  },
  {
    "title": "托起“稳稳的幸福”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_6-01.htm",
    "date": "2023-09-17",
    "content": "残疾人事业是中国特色社会主义事业的重要组成部分，扶残助残是社会文明进步的重要标志。\n五年来，在以习近平同志为核心的党中央高度重视和亲切关怀下，我国残疾人事业得到全面发展，迈上了新的台阶：残疾人生存状况显著改善，生活水平不断提高，基本公共服务均等化水平持续提升，多层次社会保障体系逐步健全，残疾人平等参与社会生活的环境和条件不断优化，为8500万残疾人托起“稳稳的幸福”。\n系统谋划残疾人事业，残疾人工作领导体制进一步健全\n2020年9月17日，湖南长沙，习近平总书记主持召开基层代表座谈会，来自城步苗族自治县的杨淑亭作为残疾人创业者代表发言。2019年5月，杨淑亭参加了第六次全国自强模范暨助残先进表彰大会，习近平总书记亲切会见了大会代表。时隔一年多再次见到总书记，杨淑亭十分激动。\n“再次见面，我也很高兴，为你自强不息的精神而钦佩！”习近平总书记表示，“不断满足人民群众对美好生活的需要，必须保护好残疾人权益，残疾人事业一定要继续推动。你提到的无障碍设施建设问题，是一个国家和社会文明的标志，我们要高度重视。”\n2011年，一场车祸让杨淑亭高位截瘫，家里为她治病欠下20多万元，生活跌落低谷。与命运抗争的路上，杨淑亭没有屈服。在各方支持下，她开办起生产足球、箱包的企业，还带动家乡数百个贫困家庭脱贫。\n“残疾人是一个特殊困难的群体，需要格外关心、格外关注”“各项建设事业都要把残疾人事业纳入其中，不断健全残疾人权益保障制度”“健全人可以活出精彩的人生，残疾人也可以活出精彩的人生”……\n深切关怀温暖人心，殷殷嘱托指明方向。党的十八大以来，以习近平同志为核心的党中央格外关心残疾人、高度重视残疾人事业，将残疾人事业作为中国特色社会主义事业的重要组成部分。习近平总书记对做好残疾人工作作出一系列重要指示批示，对发展残疾人事业提出一系列明确要求，深刻阐述了新时代残疾人事业发展的价值理念、地位作用、目标方向、重要任务和责任要求。残疾人工作成为“五位一体”总体布局和“四个全面”战略布局的重要内容，残疾人事业进一步实现与经济社会的协调发展。\n党的十九大报告将加强残疾康复服务纳入加强社会保障体系建设之中；党的十九届五中全会将健全残疾人关爱服务体系和设施，完善帮扶残疾人等社会福利制度纳入“十四五”规划建议；党的十九届六中全会再次强调加快发展残疾人事业；党的二十大报告明确提出“完善残疾人社会保障制度和关爱服务体系，促进残疾人事业全面发展”。\n在进行系统谋划的同时，我国残疾人工作领导体制也进一步健全。目前各地已普遍建立党委领导、政府负责、社会参与、残疾人组织充分发挥作用的残疾人事业领导体制和工作机制，将残疾人工作纳入党委、政府民生实事和年度考核内容。各地政府残疾人工作委员会加强统筹协调，建立健全工作规则，探索开展年度述职、重点工作督查等制度，形成高效协同的工作合力。残联组织充分履行代表、服务、管理职能，发挥成为党和政府联系残疾人的桥梁纽带作用。各地财政持续加大对残疾人事业的投入力度，残疾人服务资源得到有效聚合。各地还通过积极开展政府购买助残服务试点，建立指导性目录和标准规范，推动残疾人事业治理能力和服务水平明显提高。\n兜牢民生底线，织密残疾人基本民生保障网\n“通过自己的劳动增加收入、获得认可，是我最开心的事！”在浙江省宁波市海曙区“灿益工坊”，听力障碍人士李勤笑着说。工作台四周分类码放着钥匙包、钱包等手工艺品，这些都是她新制作的订单产品。2019年，海曙区残联在当地旅游景点南塘老街成立残疾人文创产品展示展销中心，这为李勤带来每月数千元的稳定收入，帮助她家脱了贫。“我期待把手工艺品卖给更多的人，也相信未来的日子会越过越好。”李勤信心满满。\n曾经，贫困是制约广大残疾人走向小康生活的巨大障碍，脱贫解困是广大贫困残疾人的强烈期盼。由于劳动能力受限、受教育程度低等原因，贫困残疾人摆脱贫困常常面临更多困难，需要付出更多努力。\n“十三五”时期，残疾人事业取得历史性成就，“2020年全面建成小康社会，残疾人一个也不能少”的目标如期实现。700多万建档立卡贫困残疾人如期脱贫，创造了人类减贫史上的奇迹。为了巩固拓展残疾人脱贫攻坚成果，各地各部门持续发力不松劲，加强易返贫致贫残疾人口动态监测和帮扶，确保不发生返贫现象。\n整洁美观的院子、宽敞明亮的护理房、开心灿烂的笑容……广西壮族自治区北海市残疾人托养服务中心，庞坚和庞强（均为化名）兄弟俩每天见人主动问好，生活起居得到中心工作人员的悉心照料。\n“我现在不用整天花时间照顾他们，可以放心出去打工挣钱，改善家里的生活了。”兄弟俩的姐姐告诉记者，两个弟弟都是重度智力残疾人，原先不敢与人交流。2021年，兄弟俩进入北海市残疾人托养服务中心，生活得到全天候的照料，兄弟俩由孤僻内向逐渐变得开朗活泼。“看到他们生活越来越好，我感到特别安心！”\n在解决“因残致贫”难题的同时，相关部门还出台一系列举措，进一步完善残疾人社会保障体系，养老保险制度、医疗保险制度等逐步完善，推动参保人数、参保比例持续提高，织密残疾人基本民生保障网。各地加快推进残疾人托养服务体系建设，提高托养服务质量，大大缓解了残疾人家庭的照护压力，为残疾人改善生活和全面发展提供了有效途径。截至2022年底，我国参加城乡居民基本养老保险的残疾人数达2761.7万，1209.3万残疾人领取养老金，开展残疾人托养服务的各级各类机构达8906个。\n完善关爱服务体系，帮助残疾人平等参与社会生活\n“把秸秆都捋齐，用这几种颜色的绳绑住以后，再编出图案，一个背槌就成了。”秸秆和丝线在残疾人手中来回飞舞，变成好看耐用的扫把、背槌、挂饰和摆件。近日，河北省承德市残联在平泉市残疾人就业创业孵化中心组织开展残疾人实用技能培训，数十名学员在老师的传授下学会了编织技术。今年以来，承德市推进精准助残服务工程，通过组织多样化职业技能培训、接力式资助残疾学生等一系列措施，让更多残疾人受益。\n服务残疾人是残联组织的基本职能，残疾人服务关系千万残疾人家庭，体现了党和国家对困难群众的关怀。五年来，我国不断完善残疾人关爱服务体系，残疾人服务的质效进一步提升。\n近日，清华大学3800余名本科新生入学报到。现场，一名坐着轮椅的男生吸引了很多人的目光。他叫程紫陌，是机械、航空与动力类专业的新生。“爱让我成长，逆境让我飞扬！”虽然从小到大受到病痛折磨，但得益于融合教育的发展和社会各界的关爱帮助，他从未放弃对知识的渴望，依靠顽强毅力，克服常人难以想象的困难，以优异的成绩考入清华。\n不断提高残疾人健康服务水平，加强残疾预防工作；特殊教育不断发展，残疾人受教育权益得到保障；提升残疾人就业质量，促进残疾人充分就业；推进残疾人文化体育事业蓬勃发展，残疾人生活更加丰富多彩……经过各级残联组织和相关部门持续不懈的努力，一个个残疾人群体的急难愁盼问题得到解决，显著提升了残疾人健康水平、教育水平和生活质量。\n“自从有了这个无障碍花园，我们经常都要来这里聚一聚，也能和健全人一样开展各项户外活动，生活变得更加丰富美好！”江苏省南京市玄武湖无障碍花园，一名盲人游客高兴地说。\n智能语音提示、扶手护栏、盲文标识……一处处精心设计的无障碍设施，为残疾人创造了更安全、更舒心的户外活动场所。微风吹拂，一群视障跑步爱好者沿着步道跑来，盲人按摩师何龙华说，他们每周日早上会来这里跑步，“无障碍通道很安全，让我们很安心。”\n环境无碍，生活有爱。今年9月1日，《中华人民共和国无障碍环境建设法》施行，作为我国就无障碍环境建设制定的专门性法律，这部法律将为残疾人平等、充分、便捷地参与和融入社会生活，促进社会全体人员共享经济社会发展成果提供坚实的法治保障。\n马拉喀什条约在我国落地生效，进一步保障阅读障碍者平等获取文化和教育的权利；持续加强和改善残疾人出行服务，残疾人出行便利性得到提升；为困难重度残疾人家庭实施无障碍改造，切实解决残疾人居家生活中的困难；推动网站和手机应用程序加快无障碍改造，让残疾人更好感受信息化带来的益处……近年来，我国无障碍环境建设成绩显著，无障碍理念深入人心，无障碍环境大幅改善。\n“中国梦，是民族梦、国家梦，是每一个中国人的梦，也是每一个残疾人朋友的梦。”在以习近平同志为核心的党中央坚强领导下，残疾人事业必将在新时代新征程开创新局面，广大残疾人也必将迎来更加幸福美好的明天。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_7-01.htm",
    "date": "2023-09-17",
    "content": "9月16日，位于安徽省的引江济淮工程枞阳小港及菜子湖线航道开启试运行，标志着连通长江与淮河的江淮运河已全线贯通。江淮运河是平行于京杭大运河的南北水运大通道，航道总里程约355公里。\n图为当日，安徽省合肥市庐江县，船只行驶在江淮运河上。\n左学长摄（影像中国）"
  },
  {
    "title": "现代科技馆体系服务线下公众超10亿人次（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_8-01.htm",
    "date": "2023-09-17",
    "content": "本报北京9月16日电  （记者喻思南）记者近日从中国科协获悉：自2012年启动建设至今，我国现代科技馆体系服务线下公众超10亿人次，在推动科普公平普惠、提升全民科学素质等方面发挥了独特作用。\n2012年，中国科协启动建设现代科技馆体系。经过10余年发展，已构建起446座达标实体科技馆、657套流动科技馆、1764辆科普大篷车、1124所农村中学科技馆和中国数字科技馆“五位一体”、覆盖全国的科普基础设施体系。\n实体科技馆建设迎来新进展。全国达标实体科技馆实现省级全覆盖，地级市覆盖率达65.9%，县级科技馆超220座。2013年至2022年，全国达标实体科技馆服务线下公众超5.2亿人次。\n流动科普资源共建共享实现新突破。为解决基层资源不足等难题，推动建设流动科普资源库，汇聚科普资源，为基层提供“点单式”服务。流动科技馆区域换展模式在11个省份的106个县级行政区成功试点，助力20余个县市挂牌建立科技馆，为提升基层组织力提供载体。科普大篷车走进田间地头，行驶里程约5465.3万公里。"
  },
  {
    "title": "李强分别会见老挝总理宋赛、越南总理范明政、印度尼西亚副总统马鲁夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_1-02.htm",
    "date": "2023-09-17",
    "content": "本报南宁9月16日电  （记者邓建胜、王迪）国务院总理李强9月16日下午在广西南宁会见来华出席第二十届中国—东盟博览会的老挝总理宋赛。\n李强表示，在习近平总书记、国家主席和通伦总书记、国家主席战略引领下，中老命运共同体建设持续向纵深推进。中国始终从战略高度把握中老关系，愿同老方一道，落实好两党两国最高领导人重要共识，紧紧围绕建设高标准、高质量、高水平的中老命运共同体这条主线，加强发展战略对接，持续深化各领域合作，共享机遇、共促发展，为两国人民谋福祉，为维护地区和平稳定作贡献。\n李强指出，中方愿同老方继续高质量共建“一带一路”，推动中老合作持续提质升级。双方要进一步释放中老铁路对两国发展的促进作用。中方支持老方提升发展内生动能，愿加强各领域合作，进口更多老挝优质产品。加强人文交流，促进两国人民相知相亲，筑牢中老友好的社会根基。中方支持老挝明年担任东盟轮值主席国，愿同老方共同推进“五大家园”和中国—东盟命运共同体建设。\n宋赛表示，老方感谢中方为老经济社会发展提供的大力支持，高度评价老中合作取得的丰硕成果。老方坚定恪守一个中国原则，坚定支持中方维护自身核心利益，支持习近平主席提出的各项重要倡议，愿同中方加强治党治国经验交流，统筹推进共建“一带一路”以及经贸、投资、人文等领域务实合作，加强在国际和地区事务中的协调配合，共同维护战略利益，推动老中命运共同体建设提质升级。\n吴政隆参加会见。\n本报南宁9月16日电  （记者王迪、李纵）国务院总理李强9月16日下午在广西南宁会见来华出席第二十届中国—东盟博览会的越南总理范明政。\n李强表示，中越是社会主义友好邻邦，是具有战略意义的命运共同体。在习近平总书记和阮富仲总书记引领下，中越两党两国关系保持良好发展势头。中方把对越关系置于周边外交的优先方向，愿同越方一道落实两党最高领导人重要共识，加强高层引领，体现相互支持，维护共同战略利益，推动双方关系不断迈上新台阶。\n李强指出，中方愿同越方扩大互利合作，进口更多适销对路的越南优质产品，探讨推动口岸开放升格，加快智慧口岸建设，为两国贸易往来提供更多便利；加强铁路联通、关键矿产等领域合作，携手打造互利共赢、稳定畅通的产业链供应链体系；扩大青年、教育、医疗、旅游等领域交流合作，促进两国人民相知相亲。双方要坚持通过对话协商管控分歧，坚定携手同行，捍卫公平正义。\n范明政表示，越中两国是同志加兄弟，越中全面战略合作伙伴关系是越南最早建立、最高水平、最受重视的对外关系。不断深化越中两党两国关系始终是越南对外关系的客观要求、头等优先和战略选择。越南发展对外关系不会损害第三方利益。越方恪守一个中国原则，支持中国发展强大，愿落实好两党最高领导人达成的重要共识，进一步增进政治互信，加强“两廊一圈”和“一带一路”对接，深化农业、经贸、金融、人文等领域合作，妥善管控分歧，密切多边协调配合，把两国同志加兄弟的全面战略合作伙伴关系提升到新水平。越方愿做东盟同中国合作的排头兵，推动东盟中国关系稳定健康发展。\n吴政隆参加会见。\n本报南宁9月16日电  （记者王迪、张云河）国务院总理李强9月16日下午在广西南宁会见来华出席第二十届中国—东盟博览会的印度尼西亚副总统马鲁夫。\n李强表示，习近平主席同佐科总统前不久在成都会晤，为中印尼双边关系发展指明了方向。中方愿同印尼落实好两国元首重要共识，加强政治互信，坚定相互支持，开展更高水平的战略合作，不断提升两国命运共同体建设的质量、水平与实效，打造发展中大国同舟共济、携手并进的样板。\n李强指出，中方愿同印尼进一步对接发展战略，推动高质量共建“一带一路”合作不断深入，重点抓好“区域综合经济走廊”和“两国双园”建设，同时打造更多高标准、可持续、惠民生的合作项目，结出更多共赢硕果。双方要密切教育、文旅、青年、体育等领域交流合作，厚植人民情谊。中方愿同印尼加强多边协作，共同维护东盟团结和中心地位，维护东亚合作正确方向，为地区和全球发展注入更多稳定性和正能量。\n马鲁夫表示，印尼和中国交往密切，合作潜力巨大。印尼感谢中方对印尼担任东盟轮值主席国的支持，愿同中方深化经贸、人文等领域合作，加强在区域和多边事务中的协调配合，相互支持，推动两国全面战略伙伴关系迈上新台阶，共同构建人类命运共同体。\n吴政隆参加会见。"
  },
  {
    "title": "中华人民共和国政府和柬埔寨王国政府联合公报",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_2-02.htm",
    "date": "2023-09-17",
    "content": "应中华人民共和国国务院总理李强邀请，柬埔寨王国首相洪玛奈亲王于2023年9月14日至16日对中华人民共和国进行正式访问。访问期间，习近平主席亲切会见洪玛奈首相，就构建新时代中柬命运共同体及共同关心的国际和地区问题深入交换意见，为中柬关系未来发展指明了方向。李强总理同洪玛奈首相举行会谈，全国人大常委会委员长赵乐际会见洪玛奈首相。\n一、双方高度评价建交65年来中柬关系取得的长足发展，认为由两国历代领导人精心培育的中柬“铁杆”友谊历久弥坚，强调无论国际风云如何变幻，中柬将坚定不移发展世代友好，坚定不移深化互利合作，坚定不移携手构建高质量、高水平、高标准的新时代中柬命运共同体，为构建人类命运共同体树立典范。双方积极评价中柬建交65周年和“中柬友好年”系列庆祝活动成效，愿进一步弘扬中柬传统友谊，让中柬友好代代相传。\n二、双方重申尊重并支持对方根据各自国情选择的发展道路。柬方高度评价新时代十年中国取得的伟大发展成就，认为中国式现代化为人类实现现代化提供新路径，给柬埔寨带来新机遇，相信中国将全面建成社会主义现代化强国，实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。中方高度评价柬埔寨经济社会发展成就，相信在西哈莫尼国王庇佑下，以洪玛奈首相为首的柬新政府将领导国家建设取得更大发展，人民生活更加美好，为维护地区乃至世界的和平与繁荣发挥更重要作用。\n三、中方重申坚定支持柬埔寨维护国家主权、安全、发展利益，坚决反对外部势力干涉柬埔寨内政。\n柬方重申恪守一个中国原则，承认中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分；强调台湾问题是中国内政，任何外部势力无权干涉。柬方反对任何利用台湾问题干涉中国内政、围堵遏制中国的图谋，反对任何形式的“台独”，坚定支持中国政府为实现国家统一所作的一切努力，绝不同台湾发展任何形式的官方关系。\n双方坚决反对将人权问题政治化和搞双重标准，坚决反对任何国家以人权和民主为借口干涉别国内政。双方将加强在反干涉、防范“颜色革命”领域合作。\n四、双方一致同意保持高层战略沟通，就中柬关系及共同关心的重大问题加强协调配合。双方同意发挥好中柬政府间协调委员会统筹作用，落实好《中华人民共和国政府和柬埔寨王国政府关于构建新时代中柬命运共同体行动计划（2024—2028）》。双方将充分发挥中国全国人大、全国政协同柬埔寨国会、参议院和党际等渠道作用，落实好《中国共产党与柬埔寨人民党交流合作备忘录》，深化治国理政交流与密切合作，丰富新时代中柬命运共同体内涵。\n五、双方同意推动“一带一路”倡议同柬埔寨“五角战略”对接，围绕中柬“钻石六边”合作架构，深化中柬全面战略合作伙伴关系，实现两国高质量、可持续的共同发展。\n——充分发挥中柬产能与投资合作机制作用，着眼柬建成西哈努克省多功能经济示范区愿景，共同开展柬“工业发展走廊”研究。依托西哈努克港经济特区和金边—西港高速公路等项目，吸引更多有实力的中国企业加大对柬投资。鼓励两国企业加强农用工业、交通基础设施、电力、能源、制造业等领域合作。中方支持柬埔寨铁路建设，共同做好柬国内铁路的前期规划设计和经济技术可行性研究，推进公路、污水处理等配套基础设施建设，加强电力和电网合作。\n——加快共建“鱼米走廊”，聚焦渔业、稻米、热带果蔬、农资（化肥、农药、饲料），扩大两国间农产品贸易。为实现“鱼米走廊”目标，应重点开展水产养殖、农产品加工、生态农业、农机、农技和人力资源等合作。探讨在柬建设现代农业示范区，开展数字农业交流合作。\n深化两国检验检疫合作，探索推动通过“单一窗口”实现跨境信息互联互通，深化动植物检疫和食品安全监管合作，加快商签柬优势农食产品输华检疫准入议定书。\n——发挥两国政府经贸合作委员会的指导作用，支持两国企业开展互利共赢的贸易投资合作。落实好中柬自贸协定，借助双边电商合作机制和中国国际进口博览会、中国进出口商品交易会、中国国际消费品博览会、全球数字贸易博览会、中国—东盟博览会等平台，充分挖掘潜力，提升柬商品在华竞争力。高质量实施《区域全面经济伙伴关系协定》（RCEP），推动中国—东盟自贸区3.0版谈判。柬埔寨支持中国香港加入RCEP。\n——加强水电、光伏等清洁能源合作，探讨绿色、稳定、可靠的能源合作方案。推动中柬应对气候变化南南合作西哈努克省低碳示范区建设，围绕气候变化、污染治理、循环经济等领域开展政策对话、联合研究、能力建设等合作。就双方共同关心的水资源综合管理、洪旱灾害预防、农村地区安全饮水等开展合作。\n——保持两军高层交往，拓展两军有关业务部门之间、军兵种之间的交往，深化在教育训练、联演联训、医疗卫勤、扫雷等领域务实合作，加强多边协调配合。\n不断深化两国国家及地方警察在打击跨境赌博、电信诈骗等执法领域的务实合作和能力建设，开展“一带一路”重大项目安保合作。\n——中方愿一如既往支持柬埔寨经济发展和民生改善，推动全球发展倡议在柬埔寨落地见效，实施好柬埔寨乡村道路、桥梁、供水、学校、医疗等项目。柬方感谢中方提供的大力支持。\n柬埔寨重申热烈欢迎中国游客并保证提供高质量服务与安全。双方同意加强两国文化和旅游主管部门沟通，推动落实中柬文化合作执行计划，鼓励两国旅游企业共同打造旅游产品、开发人力资源，相互支持旅游市场推广和机制建设。继续开展柬埔寨吴哥古迹王宫遗址保护修复项目，推进柏威夏寺及其他文化遗产的保护修复合作。支持双方空运企业根据市场需求增加中柬航班，为双边经贸合作与人员往来提供便利。\n继续支持柬优秀青年来华学习深造。发挥柬中友好青年之家增进中柬青年交流、加强人才培养合作的平台作用。推动在柬孔子学院建设和柬中文教学高质量发展。在“中国—柬埔寨职业教育合作联盟”框架下推进职业教育合作，推进职业技能等级标准互认，中方将继续为柬学生提供中国政府奖学金。\n深化中医药及传统医学等卫生领域交流合作，加快推进中柬中医药中心建设，中方将长期向柬派遣中国医疗队（中医）。\n双方积极支持开展各种形式的民间交往，推动两国民间组织深化文明互鉴和民生项目合作，切实增进民心相通。\n六、双方愿共同维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，反对霸权主义和强权政治，反对一切形式的单边主义，反对搞针对特定国家的排他性小圈子。双方将致力于构建新型国际关系，携手推动构建人类命运共同体。\n双方愿共同维护世贸组织基本原则和核心价值，支持世贸组织进行必要改革，特别是恢复两级审理的、有约束力的争端解决机制正常运转。双方作为发展中国家，愿在世贸组织框架下加强合作，共同维护发展中成员合法权益，推动世贸组织更好发挥作用。\n双方同意坚持真正的多边主义，柬方赞赏中国在促进全球和平与发展发挥的重要建设性作用，愿积极参与全球发展倡议合作，加快落实联合国2030年可持续发展议程。柬方支持全球安全倡议和全球文明倡议，愿同中方开展全球安全治理，实现共同、综合、合作、可持续安全，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值。\n双方重申践行开放的区域主义，携手共建和平、安宁、繁荣、美丽、友好“五大家园”，深化中国—东盟全面战略伙伴关系，构建更为紧密的中国—东盟命运共同体。同意加强澜沧江—湄公河合作，推动建设更为紧密的澜湄国家命运共同体。\n七、双方认为，在中国与东盟国家共同努力下，南海局势总体保持稳定，呼吁有关各方继续全面有效落实《南海各方行为宣言》，深化海上合作，在协商一致基础上早日达成实质、有效的“南海行为准则”，将南海建设成为和平之海、友谊之海、合作之海，任何利用南海问题破坏地区和平与互信的图谋注定无法得逞。\n八、双方对洪玛奈首相访华成果表示满意。洪玛奈首相衷心感谢中国领导人和中国人民给予的热情友好接待，邀请中国领导人适时访问柬埔寨。\n访问期间，双方签署《中华人民共和国政府和柬埔寨王国政府关于构建新时代中柬命运共同体行动计划（2024—2028）》以及多份合作文件，涵盖“工业发展走廊”、“鱼米走廊”、基础设施、数字经济、绿色发展、检验检疫、林业和野生动植物、发展合作等领域。\n2023年9月16日于北京\n（新华社北京9月16日电）"
  },
  {
    "title": "中国“天宫”空间站举行非洲青少年画展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_3-02.htm",
    "date": "2023-09-17",
    "content": "日前，“我的梦想上太空——中国航天员与非洲青少年连线”暨非洲青少年“我的梦想”主题绘画作品大赛颁奖仪式在北京举行。参与视频连线的非洲青少年纷纷表示，此次活动激发起他们探索浩瀚宇宙的好奇心，希望能为促进非中友好合作贡献一份力量。\n“感受到非洲青年的蓬勃朝气和人文情怀”\n在距离地球400多公里的中国“天宫”空间站，一场别开生面的画展在这里举行。色彩缤纷的画作，展现出创意与巧思。\n今年3月，中非合作论坛中方后续行动委员会秘书处、中国载人航天工程办公室和部分中国驻非洲国家使领馆共同举办了非洲青少年“我的梦想”主题绘画作品大赛，共有来自42个非洲国家的超过2000幅作品参赛。5月底，来自阿尔及利亚、刚果（金）、埃及、马达加斯加、马里、毛里求斯、尼日利亚、索马里、南非和津巴布韦10个非洲国家青少年的画作获得一等奖“天和”奖，并跟随神舟十六号载人飞船抵达中国空间站。9月13日，这些作品在“天宫”空间站的天和核心舱展出。\n神舟十六号乘组3名航天员景海鹏、朱杨柱、桂海潮在空间站通过视频连线，向地球上的观众展示并介绍这10幅绘画作品。\n身着蓝色工作服的朱杨柱看着航天员主题的画作说：“这幅作品展示了非洲青少年对载人航天事业的热情，也让我对未来中非航天合作充满信心。”他表示，探索未知宇宙、发展航天技术是人类的共同事业，离不开包括非洲国家在内的世界各国通力合作。“我们衷心希望，中外航天员一道，共同为人类探索宇宙作出更大的贡献。”\n桂海潮微笑着解说，如同在教室里讲课。“画作中的女孩是你吗？”他与在地面上的阿尔及利亚少年哈吉尔直接对话。“这个女孩沉浸在对浩瀚星空的想象中，我从画中感受到了思想的力量。我时常看向空间站的舷窗外，宇宙正如你画的那般深邃，有太多的未知等待人类探索。”\n“玛斐科朋友，你好！”景海鹏与来自津巴布韦的玛斐科打招呼，称赞她的画色彩鲜艳，充满生机活力。“你在介绍中写到，你的梦想是成为非洲最棒的建筑设计师，所有人不论贫富都能在你设计的大楼里安居乐业。我为你点赞！通过你的作品，我感受到非洲青年的蓬勃朝气和人文情怀。祝你们梦想成真！”景海鹏诚挚地邀请非洲朋友去中国旅行，走一走，看一看。\n“未来的科学家和航天员将在他们中产生”\n在北京和中非共和国、科摩罗、埃及、赤道几内亚、肯尼亚等8个非洲分会场，获奖的非洲画家和非洲青少年在视频连线时，多次热烈鼓掌，表达激动之情。\n“空间站里可以种菜吗？”“中国航天员总说的‘感觉良好’是一种什么样的具体感受？”“航天事业对国家发展有哪些帮助？”“太空中能不能看到非洲的刚果河？”……两次执行载人飞行任务、中国首位在轨时间超过200天的“英雄航天员”陈冬在北京主会场与非洲青少年视频连线，回答了许多充满想象力的问题。\n肯尼亚学生梅丽莎·万加拉的绘画作品获得二等奖，参与这次活动点燃了她的太空梦。“中国航天员说可以在太空种菜，我深受鼓舞，也想在太空研究农业、种植粮食，帮助消除贫困和饥饿。”\n戈德温·吉姆斯是一名教师。她说，非洲学生对太空充满向往，这次活动会让更多非洲学生对科学产生兴趣，努力学习各种知识，“未来的科学家和航天员将在他们中产生”。\n“我住在机场附近，每天看着飞机起飞、降落，让我对飞行和天空满怀梦想。”北京会场里，获得“天和奖”的马达加斯加青年拉苏隆贾图武手捧“天宫”空间站模型说，“来中国参加颁奖典礼，实现了我的心愿。我的绘画在空间站里展出，我特别激动和自豪。”\n来华履新不久的突尼斯驻华大使阿拉比出席了此次活动。他表示：“非洲的梦想飞到浩瀚宇宙，这次活动为非洲青少年与中国航天员交流提供了宝贵机会。非洲是一个非常年轻的大陆，青年人的梦想和能量是解决非洲问题的希望。期待更多非洲青年能参加这样的交流活动。”\n“非中在航天技术领域合作日益密切”\n中国与非洲在航天领域的合作不断深化，成为中非合作新亮点，现代航天科技在促进非洲国家经济社会发展，惠及非洲人民生产生活方面发挥着越来越大作用。\n中非合作论坛第八届部长级会议通过的《达喀尔行动计划（2022—2024年）》提出，双方将加强航天技术领域合作，推动非洲航天技术应用和基础设施建设。“非中在航天技术领域合作日益密切。”中非合作论坛非方共同主席国塞内加尔驻华大使锡拉表示，不久前，非中卫星遥感应用合作中心正式成立就是合作的新成果。设在中国、尼日利亚和摩洛哥的联合国附属空间科技教育区域中心，以及总部设在埃及的非洲航天局正成为非中合作的重要平台，“一带一路”航天创新联盟推动中国与非洲高校之间加强交流合作，助力非洲地区航天人才培训教育工作。本次活动是航天科普教育新模式的良好探索。\n近年来，中国充分发挥卫星遥感技术和资源优势，与13个非洲国家相关机构及区域组织签署了卫星数据应用合作谅解备忘录，向非洲23个国家提供了近4万景高分辨率中国自然资源遥感卫星数据，并举办了多次技术交流培训，有效提升非洲国家卫星遥感应用能力，为进一步深化中非卫星遥感应用合作奠定了良好基础。\n此次活动是中国一直以来同非洲真诚分享发展成果和发展机遇的又一例证。参与活动的外交部非洲司司长吴鹏表示，青少年是国家的未来和希望，也是中非合作的生力军。他们对美好生活的向往、对中非关系发展的追求，是中非传统友谊不断传承和发展的源源动力。中方愿以落实“中非人才培养合作计划”为主线，支持非洲培养面向治理能力现代化、经济社会发展、科技创新增效、民生福祉改善的各领域人才，为非洲青少年追梦、逐梦、圆梦创造更加有利的条件，提供更加广阔的空间。\n（王婧瑜对本文亦有贡献）"
  },
  {
    "title": "首届中国—东盟建设部长圆桌会议举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_4-02.htm",
    "date": "2023-09-17",
    "content": "本报南宁9月16日电  （记者庞革平、刘玲玲）首届中国—东盟建设部长圆桌会议16日在广西南宁举行。会议以“开放合作  互利共赢  共享中国—东盟建设领域合作新机遇”为主题，就各国住房城乡建设领域发展成就、政策和经验进行了深入交流，原则同意建立中国—东盟建设部长圆桌会议长效机制，每年举办一次圆桌会议，并一致通过了会议成果《南宁倡议》。\n《南宁倡议》提出，中国和东盟将探索建立住房城乡建设领域广泛的合作交流机制。携手应对全球性挑战，推动宜居和高质量城市建设。加强住房合作，实现住有所居。加强建筑领域沟通协调和信息共享，提高工程建设国际合作水平。促进科技创新与产业变革，加快绿色低碳转型，实现碳中和目标。拓展青年合作渠道，推动人才交流，促进建筑领域专业人员培训。\n中国和文莱、柬埔寨、印度尼西亚、老挝、马来西亚、缅甸、菲律宾、新加坡、越南9国的建设主管部门部长和部长代表参加会议，并共同参观了中国—东盟建筑业合作与发展成果展。"
  },
  {
    "title": "中国大使代表发展中国家作共同发言呼吁重视经社文权利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_5-02.htm",
    "date": "2023-09-17",
    "content": "本报柏林9月16日电  （记者刘仲华）日内瓦消息：中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭大使15日在联合国人权理事会第五十四届会议代表埃及、南非、玻利维亚、巴基斯坦等发展中国家作共同发言，呼吁平衡推进包括经社文权利在内的各项人权。\n共同发言指出，人权不分高低先后，不应厚此薄彼。各方应在平等和相互尊重基础上开展建设性对话合作，平衡推进各类人权。共同发言强调，当前经社文权利没有能够得到与公民政治权利同等重视，进一步加剧了不平等。共同发言呼吁，联合国要以解决问题为出发点，纠正经社文权利投入长期低于公民政治权利的历史不公，人权理事会和人权高专办应作出表率。\n共同发言欢迎联合国人权高专相关报告，指出中国将代表有关国家再次提出经社文权利决议草案，愿同各方一道，以《世界人权宣言》75周年和《维也纳宣言和行动纲领》30周年纪念为契机，求同存异，凝聚共识。"
  },
  {
    "title": "中柬“和平天使—2023”卫勤联合演习在金边拉开帷幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_6-02.htm",
    "date": "2023-09-17",
    "content": "据新华社金边9月16日电  当地时间16日上午，代号为“和平天使—2023”的中国—柬埔寨卫勤联合演习活动在柬埔寨首都金边举行开始仪式。中方指导协调组组长郝林源大校，柬埔寨王家军副总司令兼联合参谋长伊萨拉上将分别致辞。中柬两国参演官兵、多国驻柬武官以及东南亚多国观察员参加。\n开始仪式上，柬埔寨王家军总司令部班索克伟杰少将表示，柬中两军共同组织此次演习，是柬中两国在联合国框架下人道主义救援、联合医疗救治、伤员立体后送等方面军事卫勤交流合作的生动实践。中方医疗队队长张毅上校表示，“和平天使”医疗队为中柬传统友谊、两军卫勤事业发展和未来的光明前景而来，将与柬方官兵紧密协作，共享机遇、共赢未来，打开两军合作更加广阔的新天地。\n据了解，未来几天，双方参演分队还将组织开展专业分训、混合编组协同演练、全流程合练及正式演习。"
  },
  {
    "title": "杭州亚运村开村（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_1-03.htm",
    "date": "2023-09-17",
    "content": "本报杭州9月16日电  （记者刘军国、刘硕阳、窦皓）杭州第十九届亚运会亚运村开村仪式暨中国体育代表团欢迎仪式16日在杭州亚运村旗帜广场举行。\n来自亚奥理事会、国家体育总局、浙江省、杭州市、中国体育代表团以及亚运村的代表等出席了当日仪式。代表们共同上台鸣锣，杭州亚运村正式开村。\n杭州市市长、杭州亚组委副主席兼秘书长姚高员说，亚运村将提供舒心的居住服务、安心的备赛保障和丰富的文化体验，助力运动员在杭州亚运会展现最好状态。\n亚奥理事会代理总干事维诺德表示，杭州亚运村的理念极具创新性，充分彰显了亚洲奥林匹克运动的团结一致，相信亚运村的高质量保障将为本届亚运会的成功举办奠定坚实基础。\n在中国体育代表团欢迎仪式上，亚运村村长李火林致欢迎辞，热烈欢迎中国体育代表团入村。他表示亚运村将按照“以运动员为中心，以服务赛事为核心”的办村宗旨，让亚运村像家一样安全、温馨、舒适。李火林与国家体育总局副局长、中国体育代表团副团长周进强互赠纪念品。\n当日，除杭州亚运村正式开村外，位于宁波、温州、金华、桐庐、淳安的5个亚运分村，以及位于绍兴、临安、萧山的3个运动员接待饭店同时开放，迎接各代表团入住。"
  },
  {
    "title": "百合和郁金香产销量分别占全国30%和60%左右，辽宁凌源——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_2-03.htm",
    "date": "2023-09-17",
    "content": "东边天际才露出一点鱼肚白，花农管仲来已经下地忙碌了。塑料大棚里，一颗颗蒜头模样的百合种球被埋进土里，只露出小小一片嫩芽。“种球播进土里看似简单，但也有门道，对深浅和间距都有要求。”管仲来边忙边介绍，“百合生长期在3个月左右，要想赶在‘十一’假期、元旦等节点上市，得掐准时间分批种植。”种植百合20多年，他已是村镇周边小有名气的“专家”。\n管仲来所在的辽宁省朝阳市凌源市，是我国北方最大的球根类鲜切花生产基地和种球繁育基地。“凌源花农约1.8万户，百合和郁金香的产销量分别占到全国的30%和60%左右，有‘中国百合第一县’美誉。”凌源市委书记王志刚介绍，当地花卉生产面积2.2万亩，年产鲜切花2.7亿枝、种球0.5亿粒，产值突破10亿元。\n一枝百合花，如何壮大为地方主导产业？\n车行凌源，入目皆山。当地位于辽西低山与丘陵地区，人多地少且气候干旱，为何花卉产业“一枝独秀”？\n“从上世纪八九十年代开始，凌源人沿路沿河、进沟进坡集中连片发展设施农业。”凌源市副市长张旭介绍，部分群众凭借敏锐市场嗅觉，开始转向球宿根花卉种植。\n“一开始，市场上只有亚洲百合，虽然花苞小、香气淡，仍然供不应求。”管仲来在2000年成为一名花农，专事百合种植，“不像现在，有东方百合、香水百合等10多个系列、上百个品种可以选择。”\n品种越来越丰富，种植技术也不断进步。“最初靠摸索积攒经验，现在已形成一套标准化种植流程，并总结出适合本地的百合栽培技术，形成地方标准推广。”张旭说。\n2021年4月，以花卉为主导产业的凌源市现代农业产业园入选国家现代农业产业园创建名单。“产业园集花卉生产、加工、物流、研发、示范、服务功能为一体，将建成面向东北亚地区的国际花卉交易中心和北方鲜切花生产示范基地。”凌源市现代农业产业园农产品加工园区副主任程海龙说。\n在去年新落成的花卉数字化生产基地里，绣球花、百合花长势正盛，这离不开科技的支撑。\n通过使用数字化温控设施和水肥一体化自动灌溉系统，点开手机，就可以对花卉生长环境中的水分、光照、温度、湿度等进行精准调控。“我们还不断加强与科研院所、企业的深度合作，大力培育百合新品种，逐步向科学化、规模化、产业化方向发展。”凌源市蔬菜花卉产业发展服务中心主任司海静介绍，目前已选育出“金箔”“迎春”等10个拥有自主知识产权的东方百合优良品种，正进行小规模试种，凌源已经成为极少数具有花卉种球国产化研繁能力的地区之一。\n一批经纪人，如何服务当地花卉产业？\n凌晨3点多，小城东部的凌源花卉交易市场已是一片热闹。数百个摊位上摆满了翠绿的、尚未盛开的花束，交易一旦达成，花农们便麻利地将成捆百合花的根茎用小刀削下，然后整理、打包。\n“为提高附加值，凌源主打反季节鲜切花生产，每年9月到次年5月是销售旺季，市场一天的交易量可达数百万枝。”记者跟随凌源市百润花卉种植专业合作社负责人周晓明在摊位间穿梭，不到半小时，湖北武汉一名批发商头天预订的3000枝百合花已全部选购完毕，只待下午装车发运。\n一头连着花农，一头连着外地批发商，周晓明同时还是一名花卉经纪人。在凌源，这样的花卉经纪人有500多人，他们与凌源花卉产业一同成长，对市场变化十分敏感。\n“1997年中学毕业，我就跟着大舅干起鲜花买卖的生意。白天在凌源收购亚洲百合，往麻袋里一装，夜里坐火车赶到北京，第二天骑着自行车沿街叫卖，钱没少赚，苦也没少吃。”周晓明说。\n而现在，凭借完善的物流网和多年搭建的销售网，周晓明再也不需要像过去一样风里来雨里去。“下午4点，交易市场的厢式运输车准时发车，次日凌晨两三点到达北京，再经陆运或空运转运至武汉。”周晓明介绍，凌源鲜切花对北京和东北地区主要城市实现次日达，对国内其他大城市实现隔日达。\n“如今，较早一批的花卉经纪人开公司、成立合作社，探索‘公司+农户’‘公司+协会+农户’等合作形式，为花卉生产、销售提供服务。”凌源市花卉协会相关负责人说。在凌源市鼎丰花卉种植专业合作社，负责人赵恩松正忙着把为农户订购的百合种球登记入库，“2017年合作社成立以来，先后投资500多万元建成了面积7600多平方米的冷库，能够满足40个集装箱、800万粒百合种球的仓储需求。”\n在“花农—经纪人—批发商”的传统销售渠道之外，凌源不少花卉从业者开始通过电商、直播等多种形式，向消费者提供集美学设计、插花艺术、文创植入于一体的花卉组合产品，加快转型升级。\n“通过穿插讲解插花知识，让消费者感受到我们不仅是在卖鲜花，更是在卖花语、卖花境、卖生活方式。”2020年，85后的张瑞营从北京回到老家凌源从事鲜切花销售直播，去年鲜花销量突破100万枝。\n一条产业链，如何向着上下游延伸？\n花卉产业的发展，给种植户提供了多大的舞台？到城关街道西五官村，寻花农李洪瑞一问便知。在去年的第三届凌源百合花种植大赛上，有着近20年种植经验的李洪瑞一举夺魁。\n“参赛农户每人种植3000粒种球，分属20个品种，比赛当天到田间每个品种采10枝样品，最终评出20个单品种冠军。”比赛的情形，李洪瑞历历在目，“咱拿奖的时候，一激动，话都说不利索。”\n这项比赛是凌源百合节的特色品牌活动。今夏，第五届百合节如期举办。\n“凌源将以办好百合节为契机，立足产业基础和发展优势，加快推动农文旅融合和花卉全产业链发展，全力把花卉产业打造成为凌源乡村振兴的主导产业、共同富裕的美丽事业。”王志刚说。\n随着花卉产业规模不断扩大，凌源加快打造集科研、生产、加工、交易、运输、销售和社会化配套服务为一体的花卉全产业链，不断优化全产业生态。\n走进盛世繁花花卉有限责任公司的生产车间，流水线上，新鲜的绣球花瓣经过脱水、脱色、烘干、染色等一系列工艺，成为制作永生花的原材料，并最终被花艺师制成造型各异的永生花装饰品。“色泽、形状几乎与鲜花无异，且颜色丰富、保存时间长，是花艺设计、居家装饰中理想的花卉深加工产品。”公司负责人李惠敏介绍，去年公司净利润达400多万元。\n“我们瞄准健康养生、美容养颜等新兴潜力市场，大力开发以花卉为原料的食品、保健品、工艺品等下游产业链，推动花卉精深加工业发展壮大。”张旭介绍，当地通过设立3000万元的花卉产业创新发展引导资金，引导花卉企业加大技术创新力度，不断引进和培育新品种、开发新功能、发展新业态。"
  },
  {
    "title": "我国地热直接利用规模多年居世界第一",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_3-03.htm",
    "date": "2023-09-17",
    "content": "本报北京9月16日电  （记者丁怡婷）2023年世界地热大会15日在北京开幕。记者从会上获悉：我国地热直接利用规模多年稳居世界第一。到2021年底，我国地热供暖（制冷）能力达到13.3亿平方米；2020年，我国地热直接利用装机规模在全球占比达37.7%。未来几年，我国北方地区地热清洁供暖、长江中下游地区地热供暖（制冷）、青藏高原及其周边地热发电将是产业发展热点。\n据介绍，地热开发利用主要可以分为直接利用和地热发电两个方面，直接利用指的是温泉、农业养殖等非发电端的利用。我国地热资源丰富，资源量约占全球地热资源的1/6，开发利用潜力巨大。\n大会还同步发布了《世界地热发电进展》和《世界地热供暖制冷进展》报告。根据报告，全球地热发电总装机容量已经从1980年的2110兆瓦增长到如今的16260兆瓦。截至2022年底，全球供热和制冷热能装机容量比2020年增长了60%。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_4-03.htm",
    "date": "2023-09-17",
    "content": "金秋时节，青海省海北藏族自治州门源回族自治县青石嘴镇，田间油菜金黄，呈现出丰收在望的景象。\n本报记者  贺  勇摄"
  },
  {
    "title": "《第18届世界水资源大会北京宣言》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_5-03.htm",
    "date": "2023-09-17",
    "content": "据新华社北京9月15日电  （记者刘诗平）第18届世界水资源大会15日在北京闭幕，当日发布了《第18届世界水资源大会北京宣言》，呼吁世界各国高效利用、有效保护水资源，共享治水经验、共同应对水挑战。\n大会认为，保护和合理开发利用水资源，是所有国家、所有地球居民应尽的共同义务和享有的权利。每个人、每个组织、每个企业、每个国家都应在其能力范围内努力做到节约用水、合理开发和高效利用水资源。\n大会呼吁，高效利用、有效保护水资源，从国家政策与规划、技术创新、信息共享、能力建设、投资融资和公众参与等各个方面，推进水资源的合理开发、高效利用、优化配置、系统治理和有效保护；鼓励在治水理念、技术、政策和管理等方面的创新；努力实现水资源管理的科学决策；以水问题的解决助力减贫；普及水科学，提升水素养；共享治水经验，共同应对水挑战。"
  },
  {
    "title": "托起“稳稳的幸福”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_6-03.htm",
    "date": "2023-09-17",
    "content": "残疾人事业是中国特色社会主义事业的重要组成部分，扶残助残是社会文明进步的重要标志。\n五年来，在以习近平同志为核心的党中央高度重视和亲切关怀下，我国残疾人事业得到全面发展，迈上了新的台阶：残疾人生存状况显著改善，生活水平不断提高，基本公共服务均等化水平持续提升，多层次社会保障体系逐步健全，残疾人平等参与社会生活的环境和条件不断优化，为8500万残疾人托起“稳稳的幸福”。\n系统谋划残疾人事业，残疾人工作领导体制进一步健全\n2020年9月17日，湖南长沙，习近平总书记主持召开基层代表座谈会，来自城步苗族自治县的杨淑亭作为残疾人创业者代表发言。2019年5月，杨淑亭参加了第六次全国自强模范暨助残先进表彰大会，习近平总书记亲切会见了大会代表。时隔一年多再次见到总书记，杨淑亭十分激动。\n“再次见面，我也很高兴，为你自强不息的精神而钦佩！”习近平总书记表示，“不断满足人民群众对美好生活的需要，必须保护好残疾人权益，残疾人事业一定要继续推动。你提到的无障碍设施建设问题，是一个国家和社会文明的标志，我们要高度重视。”\n2011年，一场车祸让杨淑亭高位截瘫，家里为她治病欠下20多万元，生活跌落低谷。与命运抗争的路上，杨淑亭没有屈服。在各方支持下，她开办起生产足球、箱包的企业，还带动家乡数百个贫困家庭脱贫。\n“残疾人是一个特殊困难的群体，需要格外关心、格外关注”“各项建设事业都要把残疾人事业纳入其中，不断健全残疾人权益保障制度”“健全人可以活出精彩的人生，残疾人也可以活出精彩的人生”……\n深切关怀温暖人心，殷殷嘱托指明方向。党的十八大以来，以习近平同志为核心的党中央格外关心残疾人、高度重视残疾人事业，将残疾人事业作为中国特色社会主义事业的重要组成部分。习近平总书记对做好残疾人工作作出一系列重要指示批示，对发展残疾人事业提出一系列明确要求，深刻阐述了新时代残疾人事业发展的价值理念、地位作用、目标方向、重要任务和责任要求。残疾人工作成为“五位一体”总体布局和“四个全面”战略布局的重要内容，残疾人事业进一步实现与经济社会的协调发展。\n党的十九大报告将加强残疾康复服务纳入加强社会保障体系建设之中；党的十九届五中全会将健全残疾人关爱服务体系和设施，完善帮扶残疾人等社会福利制度纳入“十四五”规划建议；党的十九届六中全会再次强调加快发展残疾人事业；党的二十大报告明确提出“完善残疾人社会保障制度和关爱服务体系，促进残疾人事业全面发展”。\n在进行系统谋划的同时，我国残疾人工作领导体制也进一步健全。目前各地已普遍建立党委领导、政府负责、社会参与、残疾人组织充分发挥作用的残疾人事业领导体制和工作机制，将残疾人工作纳入党委、政府民生实事和年度考核内容。各地政府残疾人工作委员会加强统筹协调，建立健全工作规则，探索开展年度述职、重点工作督查等制度，形成高效协同的工作合力。残联组织充分履行代表、服务、管理职能，发挥成为党和政府联系残疾人的桥梁纽带作用。各地财政持续加大对残疾人事业的投入力度，残疾人服务资源得到有效聚合。各地还通过积极开展政府购买助残服务试点，建立指导性目录和标准规范，推动残疾人事业治理能力和服务水平明显提高。\n兜牢民生底线，织密残疾人基本民生保障网\n“通过自己的劳动增加收入、获得认可，是我最开心的事！”在浙江省宁波市海曙区“灿益工坊”，听力障碍人士李勤笑着说。工作台四周分类码放着钥匙包、钱包等手工艺品，这些都是她新制作的订单产品。2019年，海曙区残联在当地旅游景点南塘老街成立残疾人文创产品展示展销中心，这为李勤带来每月数千元的稳定收入，帮助她家脱了贫。“我期待把手工艺品卖给更多的人，也相信未来的日子会越过越好。”李勤信心满满。\n曾经，贫困是制约广大残疾人走向小康生活的巨大障碍，脱贫解困是广大贫困残疾人的强烈期盼。由于劳动能力受限、受教育程度低等原因，贫困残疾人摆脱贫困常常面临更多困难，需要付出更多努力。\n“十三五”时期，残疾人事业取得历史性成就，“2020年全面建成小康社会，残疾人一个也不能少”的目标如期实现。700多万建档立卡贫困残疾人如期脱贫，创造了人类减贫史上的奇迹。为了巩固拓展残疾人脱贫攻坚成果，各地各部门持续发力不松劲，加强易返贫致贫残疾人口动态监测和帮扶，确保不发生返贫现象。\n整洁美观的院子、宽敞明亮的护理房、开心灿烂的笑容……广西壮族自治区北海市残疾人托养服务中心，庞坚和庞强（均为化名）兄弟俩每天见人主动问好，生活起居得到中心工作人员的悉心照料。\n“我现在不用整天花时间照顾他们，可以放心出去打工挣钱，改善家里的生活了。”兄弟俩的姐姐告诉记者，两个弟弟都是重度智力残疾人，原先不敢与人交流。2021年，兄弟俩进入北海市残疾人托养服务中心，生活得到全天候的照料，兄弟俩由孤僻内向逐渐变得开朗活泼。“看到他们生活越来越好，我感到特别安心！”\n在解决“因残致贫”难题的同时，相关部门还出台一系列举措，进一步完善残疾人社会保障体系，养老保险制度、医疗保险制度等逐步完善，推动参保人数、参保比例持续提高，织密残疾人基本民生保障网。各地加快推进残疾人托养服务体系建设，提高托养服务质量，大大缓解了残疾人家庭的照护压力，为残疾人改善生活和全面发展提供了有效途径。截至2022年底，我国参加城乡居民基本养老保险的残疾人数达2761.7万，1209.3万残疾人领取养老金，开展残疾人托养服务的各级各类机构达8906个。\n完善关爱服务体系，帮助残疾人平等参与社会生活\n“把秸秆都捋齐，用这几种颜色的绳绑住以后，再编出图案，一个背槌就成了。”秸秆和丝线在残疾人手中来回飞舞，变成好看耐用的扫把、背槌、挂饰和摆件。近日，河北省承德市残联在平泉市残疾人就业创业孵化中心组织开展残疾人实用技能培训，数十名学员在老师的传授下学会了编织技术。今年以来，承德市推进精准助残服务工程，通过组织多样化职业技能培训、接力式资助残疾学生等一系列措施，让更多残疾人受益。\n服务残疾人是残联组织的基本职能，残疾人服务关系千万残疾人家庭，体现了党和国家对困难群众的关怀。五年来，我国不断完善残疾人关爱服务体系，残疾人服务的质效进一步提升。\n近日，清华大学3800余名本科新生入学报到。现场，一名坐着轮椅的男生吸引了很多人的目光。他叫程紫陌，是机械、航空与动力类专业的新生。“爱让我成长，逆境让我飞扬！”虽然从小到大受到病痛折磨，但得益于融合教育的发展和社会各界的关爱帮助，他从未放弃对知识的渴望，依靠顽强毅力，克服常人难以想象的困难，以优异的成绩考入清华。\n不断提高残疾人健康服务水平，加强残疾预防工作；特殊教育不断发展，残疾人受教育权益得到保障；提升残疾人就业质量，促进残疾人充分就业；推进残疾人文化体育事业蓬勃发展，残疾人生活更加丰富多彩……经过各级残联组织和相关部门持续不懈的努力，一个个残疾人群体的急难愁盼问题得到解决，显著提升了残疾人健康水平、教育水平和生活质量。\n“自从有了这个无障碍花园，我们经常都要来这里聚一聚，也能和健全人一样开展各项户外活动，生活变得更加丰富美好！”江苏省南京市玄武湖无障碍花园，一名盲人游客高兴地说。\n智能语音提示、扶手护栏、盲文标识……一处处精心设计的无障碍设施，为残疾人创造了更安全、更舒心的户外活动场所。微风吹拂，一群视障跑步爱好者沿着步道跑来，盲人按摩师何龙华说，他们每周日早上会来这里跑步，“无障碍通道很安全，让我们很安心。”\n环境无碍，生活有爱。今年9月1日，《中华人民共和国无障碍环境建设法》施行，作为我国就无障碍环境建设制定的专门性法律，这部法律将为残疾人平等、充分、便捷地参与和融入社会生活，促进社会全体人员共享经济社会发展成果提供坚实的法治保障。\n马拉喀什条约在我国落地生效，进一步保障阅读障碍者平等获取文化和教育的权利；持续加强和改善残疾人出行服务，残疾人出行便利性得到提升；为困难重度残疾人家庭实施无障碍改造，切实解决残疾人居家生活中的困难；推动网站和手机应用程序加快无障碍改造，让残疾人更好感受信息化带来的益处……近年来，我国无障碍环境建设成绩显著，无障碍理念深入人心，无障碍环境大幅改善。\n“中国梦，是民族梦、国家梦，是每一个中国人的梦，也是每一个残疾人朋友的梦。”在以习近平同志为核心的党中央坚强领导下，残疾人事业必将在新时代新征程开创新局面，广大残疾人也必将迎来更加幸福美好的明天。"
  },
  {
    "title": "我国将持续健全知识产权公共服务体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_7-03.htm",
    "date": "2023-09-17",
    "content": "本报北京9月16日电  （记者谷业凯）近日，国家知识产权局印发《知识产权公共服务普惠工程实施方案（2023—2025年）》，我国将持续健全知识产权公共服务体系，实现政策普惠公平、服务普惠可及、数据普惠开放。\n助力关键核心技术领域科技攻关方面，方案提出，要面向国家实验室、国家科研机构、高水平研究型大学、科技型骨干企业等国家战略科技力量，探索开展全流程、嵌入式知识产权公共服务，强化知识产权信息深度挖掘和分析利用，帮助科研团队优化研发路径、提升研发起点、优化专利布局、提升技术转化效率、规避知识产权风险。\n服务中小微企业方面，方案提出，推动更多知识产权领域依申请办理的行政权力事项和公共服务事项入驻地方政务服务中心，提供知识产权业务的受理、缴费、查询、检索、咨询等“一站式”服务；推动更多业务“网上办”“掌上办”。\n方案提出，到2025年，我国建成知识产权公共服务标准化城市30个；建成国家知识产权保护信息平台，初步构建互联互通的全国一体化知识产权数字公共服务平台。"
  },
  {
    "title": "我国金融业机构总资产达449.21万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_8-03.htm",
    "date": "2023-09-17",
    "content": "本报北京9月16日电  （记者吴秋余）中国人民银行发布数据显示：据初步统计，2023年二季度末，我国金融业机构总资产为449.21万亿元，同比增长10.3%，其中，银行业机构总资产为406.25万亿元，同比增长10.5%；证券业机构总资产为13.76万亿元，同比增长5%；保险业机构总资产为29.2万亿元，同比增长9.6%。"
  },
  {
    "title": "引进1.5万余家企业，带动当地200多万人就业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_1-04.htm",
    "date": "2023-09-17",
    "content": "在新疆维吾尔自治区，越来越多的老百姓实现了在家门口就业。和田地区策勒县，新疆津新志远农业科技有限公司投资了一片2000多亩的葵花籽产业园，当地农户阿卜杜杰力力·阿卜杜热合曼和妻子被聘来做管理维护工作，两个人月收入加起来有7000多元。农忙的时候，产业园还会招聘100多名当地农民前来务工。\n就业是最大的民生。近年来，为推动各族群众就近就地就业，援疆省市广泛开展职业技能培训，通过引进1.5万余家企业进疆落户，带动当地200多万人就业。\n加强技能培训\n提高就业质量\n近段时间，阿克苏地区柯坪县举办了一期短视频运营和直播电商培训班，67名当地学员接受了培训，深入了解生产企业和直播电商结合的方式方法。\n通过直播培训等方式，浙江援疆正努力变“输血”为“造血”。截至6月底，阿克苏市网商总数达9053家，电商带动3万人就业，阿克苏市电子商务交易额超过了41亿元。\n山东援疆在加强职业技能培训方面发力，选派57名“双师型”职教教师支援喀什9所职业和技工学校。第八次全国对口支援新疆工作会议以来，已累计举办各类职业技能培训169班次，培训受援地群众9万余人次。在鲁喀大学生创新创业孵化基地暨人力资源服务产业园，已有27家企业入驻，组建创业团队19个，带动2500余人就业创业。\n天津援疆依托和田职业技术学院，与7所高校共建医专、轻工等7个专业群，累计培养各类技能人才3000余名。天津北辰职专与和田地区教育学院开展12年联合办学，目前已为和田地区培养涵盖教育、汽车维修、幼儿保育等专业领域的1512名高素质人才，就业率达100%。\n“3年来，我们在校的全日制学生增长了10倍，专业围绕产业转，就业率达92%。对3.64万人次开展短期就业培训，就业率超过96%。”英吉沙县技工学校副校长毕新英说，技能培训提高了新疆各族群众就业的数量和质量。\n完善服务体系\n就地就近就业\n工作3年多，古丽凯拜尔·纳麦提如今已成长为一名成熟的技术人才。9月14日，在位于喀什地区疏勒县塔孜洪乡的喀什鲁疆情农业科技发展有限公司，她正指导10多名工人培养食用菌菌种。\n“我们有102名工人，98人都是在当地招聘的少数民族村民，现在大家的技术都很好。”说起自己的员工，公司总经理韩文良赞不绝口。\n近年来，通过制定援疆项目吸纳当地群众就业措施办法，山东援疆鼓励当地工厂、家庭农场、农业合作社等经营主体吸收农村劳动力就地就近就业，鼓励新疆籍务工人员回乡创业就业。第八次全国对口支援新疆工作会议以来，山东省支持喀什形成“县城企业总部—乡镇小微产业园—村卫星工厂—家庭扶贫车间”四级联动产业促进就业服务体系，共引入26家企业设立县城总部、入驻乡镇小微产业园，支持170余家企业运营425个农村工厂和千余个家庭工坊，带动2.6万名群众就地就近就业。\n在和田地区于田县工业园区，900多名当地农民经过培训后，成为熟练的工人。一片片布料在他们的加工下，变成了时尚的运动服饰。“我们这是一期项目，去年年初投产，技术好的工人1个月能挣6200多元。”鸿星尔克于田县生产基地负责人孙锐说，“整个项目分为3期，建成后将有120条生产线，可创造4000多个就业岗位。”\n“工作机会多了，能在家门口上班当然好。”买托合提·买合买提原本在外地做管理工作，天津招商引资的新疆国润股份有限公司在和田地区策勒县设厂后，他也回到了故乡。厂里的管理人员都是本地人，月收入多的有1.7万多元，少的也有七八千元。\n此外，援疆省市还多措并举帮助新疆富余劳动力转移就业。湖北探索“两地政府对接输出输入新疆劳动力”模式，完善多部门协调机制，帮助4100余人到65家民族团结示范企业就业。安徽帮助转移5000余人赴皖就业，其中295名新疆籍少数民族群众还在安徽落户安家。"
  },
  {
    "title": "“使红色基因渗进血液、浸入心扉”（固本开新谈文化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_2-04.htm",
    "date": "2023-09-17",
    "content": "“这场仗如果我们不打，就是我们的下一代要打。我们出生入死，就是为了他们不再打仗。”\n抗美援朝战争胜利70周年之际，电影《长津湖》中七连指导员的这段话，连同志愿军战士在冰天雪地里冲锋陷阵的镜头，又一次登上网络热搜，“泪目”“致敬”的留言在网络社交平台持续刷屏。\n习近平总书记指出，革命传统教育要“既注重知识灌输，又加强情感培育，使红色基因渗进血液、浸入心扉”。新时代新征程，我们要用好红色资源，传承好红色基因，不断从革命文化中汲取智慧和力量。\n井冈山八角楼革命旧址群、鄂豫皖苏区首府革命博物馆、遵义会议纪念馆、淮海战役纪念馆……一处处红色纪念地、纪念馆创新展陈，让人们在深入了解革命历史的同时，也厚植着爱党、爱国、爱社会主义的情感。《觉醒年代》《理想照耀中国》《长津湖》《永不消逝的电波》……一部部革命历史题材文艺作品叫好又叫座，赢得包括年轻人在内的广大观众的共鸣共情。\n在北京《新青年》编辑部旧址，印一期《新青年》经典封面；在井冈山革命烈士陵园，接受红色主题教育；在沂蒙山村落，看一场讲述抗战历史的沉浸式戏剧……红色文化的“打开方式”日益多元，通过体验式、沉浸式、互动式活动，人们感悟革命传统，厚植家国情怀。\n浇花浇根，育人育心。党的故事、革命的故事、英雄的故事，启智润心、培根铸魂。把红色资源利用好、把红色传统发扬好，使红色基因渗进血液、浸入心扉，让历史照进现实，不断增强做中国人的志气、骨气、底气。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_3-04.htm",
    "date": "2023-09-17",
    "content": "9月15日，2023第十一届环太湖国际公路自行车赛暨长三角穿越赛第二赛段比赛在江苏省昆山市开启。图为参赛选手在昆山淀山湖环湖大道骑行。\n袁新宇摄（影像中国）"
  },
  {
    "title": "十四届全国人大少数民族代表学习班在昆明举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_4-04.htm",
    "date": "2023-09-17",
    "content": "新华社昆明9月16日电  十四届全国人大少数民族代表学习班16日在昆明举行。全国人大常委会副委员长洛桑江村出席开班式并讲话。\n洛桑江村指出，举办此次学习班，就是要深入学习贯彻党的二十大精神，认真总结主题教育成功经验，持续强化党的创新理论武装，充分发挥少数民族全国人大代表作用，为推进我国民族团结进步事业凝心聚力。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，坚持党的全面领导特别是党中央集中统一领导，坚持人大工作正确政治方向；坚定不移走中国特色社会主义政治发展道路，全面发展全过程人民民主；紧紧抓住铸牢中华民族共同体意识这一新时代党的民族工作、民族地区各项工作的主线，推动新时代人大民族工作高质量发展。\n全国人大民委部分组成人员和部分少数民族全国人大代表116人参加学习。"
  },
  {
    "title": "中国人民银行开展主题教育取得扎实成效——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_5-04.htm",
    "date": "2023-09-17",
    "content": "为小微企业添动力，引金融活水支持实体经济发展；建立健全风险防控体系，筑牢打击治理电信网络诈骗“堤坝”……在学习贯彻习近平新时代中国特色社会主义思想主题教育中，中国人民银行牢牢把握“学思想、强党性、重实践、建新功”的总要求，把主题教育同贯彻落实党中央决策部署、推动中国人民银行中心工作紧密结合起来，深学细悟、广泛调研，真抓实干、多措并举，取得扎实成效。\n强化理论武装，把稳思想之舵\n“财会讲堂”“财会沙龙”“博学笃行”……这是中国人民银行会计财务司党支部打造的主题教育特色学习平台。\n为推动主题教育扎实开展，会计财务司紧密结合自身实际，实施“共读一系列重点书目，搭建一整套宣教载体，推动一批次基层调研，明确一揽子任务清单”的“四个一”机制。在自学任务之外，该党支部每名党员都有一个领学任务。\n主题教育开展以来，中国人民银行党委把加强理论武装作为重中之重，充分发挥领导干部领学促学示范作用，不断提高广大党员、干部学习自觉性主动性。党委班子成员坚持先学一步、深学一层，扎实开展读书班和集中研讨活动，并为系统党员、干部讲授专题党课，不断提升学习实效。总行机关各党支部通过“三会一课”、主题党日活动等载体，建立个人自学、集中领学、专人讲学、交流研学等机制，深入学习党的创新理论中蕴含的世界观和方法论。\n为加强政策指导、工作把关，中国人民银行党委组建7个巡回指导组和4个机关督导组下沉到主题教育第一批单位（部门）全覆盖督导，督促系统广大党员、干部在学懂弄通做实上下功夫，推动主题教育扎实有序开展。\n“你单位有的党支部在及时跟进学习主题教育相关文件上落实不到位，特提醒你单位要进一步加强对党支部学习的日常管理和督促检查……”对开展理论学习及时性和主动性不足的单位，中国人民银行党委第三巡回指导组及时发出工作提示函，确保主题教育走深走实。\n深入基层一线，筑牢谋事之基\n“知识产权也能贷款了，我们的设计研发进度将大大加快。”近日，上海致锋汽车科技有限公司通过中国建设银行“建行惠懂你”APP，在手机上申请到141.5万元信用贷款。在中国人民银行普惠小微贷款支持工具推动下，中国建设银行创新推出面向科创型小微企业“善科贷”产品，以企业人才、知识产权等多方面要素增信，最大限度降低企业利息成本。\n今年6月，中国人民银行货币政策司通过调研发现，近年来，小微企业融资贵的问题得到了明显改善，但还存在政策传导机制不畅等问题。为加大对企业融资的支持力度，货币政策司指导金融机构用好用足货币政策工具，引导银行资金活水直达企业。\n主题教育开展以来，中国人民银行认真践行“深、实、细、准、效”五字诀，在全系统大兴调查研究，印发工作方案，加强调研统筹，明确调查研究的重点任务、方法步骤。\n中国人民银行党委研究确定推动经济高质量发展、边境贸易人民币结算等重点调研课题，班子成员赴多地深入群众、企业、金融机构，发现和了解在办公室难以听到、不易看到的真问题，形成了一批有价值、有分量的调研成果。\n主题教育第一批单位（部门）拟定了700余项调研课题，开展调查研究2800余次，梳理形成调研成果转化运用清单，通过现场解决问题、出台政策举措、完善工作机制、作出风险提示等方式，切实把调研成果转化为推动发展、改进工作的实际成效。\n坚守为民初心，解决急难愁盼\n“家中老人行动不便，无法到网点激活社保卡，怎么办？”不久前，山东乳山市的高先生拨通了中国人民银行威海分行的电话。高先生的母亲患病在床，无法到银行网点办理社保卡激活业务。中国人民银行立即与其业务办理银行联系，次日早上7点，银行网点工作人员到老人家中办理了社保卡激活业务。\n主题教育开展以来，中国人民银行坚决贯彻落实习近平总书记重要指示批示精神和党中央决策部署，实实在在地解决了一批群众的烦心事、操心事、揪心事，进一步提升了人民群众对金融服务的获得感、幸福感、安全感。\n持续深入推进打击治理电信网络诈骗违法犯罪工作，中国人民银行配合公安部等部门抓好防范打击电信网络诈骗整改整治工作，指导银行业金融机构、非银行支付机构建立健全“风险监测—及时处理—有效反馈—持续优化”的体系，持续筑牢打击治理电信网络诈骗“堤坝”。\n中国人民银行主要负责同志表示，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大精神，坚持学思用贯通、知信行统一，聚焦人民群众对金融服务的新期待、新要求，以“时时放心不下”的责任感，着力解决金融领域人民群众急难愁盼问题，更好推动经济社会高质量发展。"
  },
  {
    "title": "依托大数据技术，安徽亳州优化领取社保待遇和惠民政策补助资格认证方式——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_6-04.htm",
    "date": "2023-09-17",
    "content": "核心阅读\n今年2月，《数字中国建设整体布局规划》印发，提出发展高效协同的数字政务。安徽省亳州市依托大数据技术，优化领取社会保险待遇和惠民政策补助资格认证方式，通过数据共享、业务协同，不断提升政府数字化服务水平，让群众办事更便捷、更舒心。\n\n“没想到啥也不用做，资格认证就完成了，真省心！”67岁的刘素梅家住安徽省亳州市涡阳县，为能按时领取城乡居民养老金，以前她每年都要专门跑到当地人社部门服务窗口进行养老金年度资格认证。今年5月，眼看要进行资格认证了，刘素梅却因身体原因住了院。“本来我还在担心住院错过认证时间，没想到还没去窗口，就收到了资格认证已完成的短信。”\n改变源于亳州市正在开展的优化领取社会保险待遇和惠民政策补助资格认证方式工作。借助大数据手段，亳州市约有136万人将无需到相关部门现场办理，即可完成22项待遇补贴领取资格认证，群众的获得感、幸福感进一步增强。\n搭建认证平台\n汇集数据资源\n按照国家相关部门规定，领取社会保险待遇和惠民政策补助，每年需进行一次资格认证。若逾期未认证，相关待遇和补助将停发。\n“以前，群众需要去相关部门或社区服务窗口进行现场认证。近年来，随着技术发展，通过手机进行人脸识别认证即可自助完成资格认证。”亳州市人力资源和社会保障局局长陈长安说，虽然人脸识别认证操作简单，但不少老年人不会或不能熟练使用智能手机，仍然只能到服务窗口排长队。\n让数据多跑路、群众少跑腿，亳州市人社局优化领取社会保险待遇和惠民政策补助资格认证方式，并将其推广应用至高龄津贴、退出村医生活补助等惠民补贴的资格认证上。\n此次认证方式优化即通过多部门数据共享，运用大数据手段，比对群众出行、就医、养老院入住等信息，主动帮助群众完成资格认证，认证结果也在多部门间互通。“比如，有的老人刚去医院看过病，或者到银行办理过需要身份认证的业务，这些数据汇集起来，就不需要群众专门进行资格认证了。”陈长安说。\n实现资格认证自动完成，数据汇集是关键。“接入的数据越多，能完成资格认证的群众也就越多。”陈长安介绍，亳州市委市政府通过打通各部门数据，不断完善政务服务，“平台接入各部门数据库后，数据能够实现实时传输。”\n互通认证结果\n提升比对效率\n今年5月，亳州市上线数字平台，实现了包括人社、农业农村、民政等部门补助事项资格认证的联动办理和结果的互认复用，有效解决认证时间和方式不统一、认证结果不共享的问题。\n坐在电脑前，亳州市人社局办公室主任柴涛向记者展示了该平台，轻点鼠标，即可看到跨部门的多种待遇和补助类型、领取人员名单、认证途径等。“截至目前，平台已经接入26个部门3490.94万条数据。”柴涛指着屏幕介绍，其中包含39项强认证数据和9项弱认证数据。其中，能直接确认领取人员状态的数据为强认证数据，反之为弱认证数据。\n“在上一次资格认证完成到下一年度资格认证期间，平台会不断抓取数据。当有一项强认证数据出现时，平台便会自动发送资格认证已完成的短信提醒。”柴涛说。\n眼下，平台的比对成功率已达80%。陈长安介绍，剩下的20%由于抓取不到相关数据，还需采取人工服务兜底方式认证。在认证有效期结束前，平台会发送短信提醒群众通过手机自助办理；仍未按时办理的，社区和相关单位将安排工作人员上门确认。\n“随着数据的不断汇入，比对成功率还将持续提升。”陈长安说，数字化手段有力解决了群众办事耗时耗力的困扰。\n减轻基层负担\n保障资金安全\n资格认证方式的优化不仅惠及群众，也极大减轻了基层一线的负担。\n走进谯城区汤陵街道丰水源社区办事大厅，记者看到，大厅里有前来咨询政策的居民，但人流量并不大。\n“过去这个时候，正是资格认证的高峰期，窗口前挤满了办理资格认证的老年人，多的时候有六七十人。”社区工作人员汪柯介绍，丰水源社区负责进行资格认证的各类待遇和补助项目加起来有15项，以前每年要帮2000多人完成认证。\n“以往各类待遇和补助的发放是相对独立的，我们要和多部门对接，实际上很多工作重合度较高。”汪柯说，现在新系统可以完成大部分的资格认证，社区只需兜底核查少数几名居民的信息即可，而且认证结果实现了各部门间的互认复用，工作效率提高不少。\n不仅如此，财政资金安全也得到了有效保障。\n“以前，各个部门独立发放待遇和补助，存在‘冒领、多领、重领’的漏洞。”柴涛介绍，如今，依托建立起的待遇领取人员数据库和算法模型，通过对待遇领取人员情况和领取要求进行比对，堵住“冒领、多领、重领”漏洞。\n“下一步我们将扩大自动资格认证和数据成果应用范围，完善平台基层服务功能，让更多群众充分享受到数字政务带来的便利。”陈长安说。\n本期统筹：郭  玥"
  },
  {
    "title": "为文化传承发展贡献青春力量（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_1-05.htm",
    "date": "2023-09-17",
    "content": "习近平总书记在文化传承发展座谈会上强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n源远流长的中华文明，需要青年一代的赓续传承。如今，在田野考古的一线，在非遗传承的队伍中，在博物馆、美术馆等文化场馆的岗位上，活跃着越来越多青春的身影，他们守正创新，以青春的智慧和力量让古老和年轻携手、传统与现代融合。\n——编  者\n\n刘思洋：\n透过展览这扇窗，吸引更多观众静心观赏\n从初入文博行业，到将其视为值得奋斗终身的事业，刘思洋用了3年时间。\n1989年出生的刘思洋，是土生土长的河北承德人。2015年，刘思洋从河北民族师范学院美术学专业毕业，2020年，带着对历史文化的好奇心，他进入了承德博物馆展览部工作。\n《须弥福寿：当扎什伦布寺遇上避暑山庄》是刘思洋参与的第一个大型展览。许多珍贵文物在展览中首次亮相。“这次展览对我触动很大。”刘思洋回忆道，“策展工作除了能够近距离感受历史的厚重之外，还能将文物的故事生动地展示给观众，能带来满满的成就感。”\n与宏大的历史类展览不同，展览《光阴的故事》以老照片、老物件、绘画作品、场景搭建、视频播放等形式还原城市记忆。刘思洋作为负责人之一，从文字大纲、形式设计，到落地施工、布展工作，都参与具体的统筹协调，“真正经历了从无到有的过程”。展览引领观众穿越时空隧道，感受近半个世纪岁月长河中，承德人奋斗与探索的历程。随着策展工作的深入，刘思洋对承德历史的认知也在加深：“这是工作中的意外收获，拾起有关家乡的记忆，以承德人的身份营造城市的文化空间。”\n随着时间的推移，刘思洋的策展工作渐入佳境。承德博物馆从起初的不知名、约不满，到如今各地游客慕名而来、周末场场约满，刘思洋见证了博物馆的成长。\n3年来，刘思洋参与了大大小小近20个展览的策展、布展工作，每一次策展，对他而言都是新奇的体验。“展览是博物馆的一扇窗，一扇窗户开好了，观众才能看到更多风景。”刘思洋说。\n时光无言，在与文物的朝夕相处中，刘思洋有了更多时间去沉淀自己。“策展人就像是开窗人，在生活节奏加速的现代社会，我希望策划更多能够吸引观众静心观赏的展览。”刘思洋说。\n杨吴佳：\n不断提升讲解技巧，更好传播越剧文化\n“欢迎大家来到越剧博物馆。”随着00后讲解员杨吴佳的讲解，观众进入拥有3万多件越剧文物、史料的越剧博物馆新馆，了解越剧诞生、发展、繁荣的历程。位于浙江绍兴嵊州甘霖镇施家岙村的越剧博物馆新馆于今年5月18日正式开放。杨吴佳的工作就是将越剧的故事讲给更多人听。\n杨吴佳出生在越剧故乡嵊州，越剧文化已经融入当地人的生活。杨吴佳就读的城南小学，设有越剧课堂、越韵早操。和越剧的缘分，似乎早就注定。\n博物馆新馆筹备期间，杨吴佳成为馆里的志愿者，引导游客、维持秩序、前台咨询……工作虽然琐碎，却是熟悉和融入新环境的过程。\n今年年初，杨吴佳正式成为一名讲解员。对她而言，即便从小听越剧、唱越剧，但讲好越剧的故事，并非易事。介绍场馆布局、梳理历史脉络、体验越剧艺术，初入馆时，杨吴佳就熟悉了这套讲解流程，但她希望，能有更好讲解方式呈现给观众。\n以越剧等传统戏曲为主题的博物馆，可以是“唱出来的博物馆”。杨吴佳把越剧唱段融入讲解中，将唱腔与展出的图片、乐器结合。在田头歌唱时期，农民们农闲时间围坐一起，见人唱人、见物唱物。说到这，杨吴佳会唱起：“日出东方红黝黝，长工短工上田头。”到了女子越剧时期，越剧发展得更加成熟，“官人你好比天上月”，杨吴佳唱道，曲调婉转圆润。\n讲解不是闭门造车，重视游客的感受才能讲好故事。讲解过程中，杨吴佳会细致观察游客的神态，来判断游客的兴趣点和疑惑处，进而调整讲解内容。在越剧博物馆的一方展柜里，摆放着一件不起眼的包头。这是清末越剧艺人所用的发饰，游客一般不太会关注到它。有一次，一位游客无意间走到那里，驻足良久。杨吴佳注意到了这点，便把有关包头的知识典故加入讲解词中：“在清朝，唱书艺人都是男性，在扮演旦角时，需要一个包头把头发的前半部分包起来，以方便演绎。”\n长烟盅、竹衣、旗袍、象牙扇、龙头紫檀木特大胡……提起博物馆的陈列，杨吴佳如数家珍。在讲解中，杨吴佳也随着这些戏服、器乐等文物，回到越剧起源、发展、传承的时光中，她仿佛能听到声乐俱起，看到台上台下的热闹非凡，感受到老一辈越剧艺术家的气韵声腔、真切动人。\n近日，国家文物局发布《关于进一步提升博物馆讲解服务工作水平的指导意见》，也给讲解员提出了新的要求。当游客散去，杨吴佳喜欢独自徜徉在博物馆内，边看边琢磨。“讲解不能照本宣科，而要变中求新。”杨吴佳说，“我将不断学习、不断打磨讲解技巧，更好传播越剧文化。”\n吴  裕：\n将舞龙的文化技艺传承下去\n非遗独角缩龙，是起源于江西萍乡市芦溪县芦溪镇古城村的传统民俗舞蹈。农历正月初二，家家户户涌上街头，看彩龙飞舞，捡龙鳞、抢龙布、燃鞭炮、发糖果、舞鱼灯，祈求五谷丰登、六畜兴旺。\n1985年出生的吴裕，从记事起便跟在长辈身后，观看这场热闹的典礼。缩龙重数百斤，长达33米，色彩艳丽，由众人托举而起，翻转腾挪、随乐起舞。曲终时，龙身如宝塔盘旋而上，龙头高昂、威武雄猛。\n耳濡目染，吴裕从小就对独角缩龙有着特殊的情感。小学四年级的一次儿童节演出中，校长组织孩子们“舞小龙”，吴裕学得快，组织能力强，又肯吃苦，被选作舞龙队队长。这一舞，就是30多年。\n回忆起学艺时光，仿佛一切发生于昨日。集训安排在放学后，一天不落。一招一式、一张一弛，循环往复。少年吴裕两手磨出血泡，又结成茧子，渐渐没了痛感。“虽然辛苦，但从来没想过放弃。”吴裕说。\n吴裕的师父林剑，是独角缩龙的第八代传人。师父默默坚守，带学生、绘龙图、理档案。一点一滴，吴裕看在眼里，也记在心上。2013年，吴裕接班，担起传承独角缩龙的重任。在吴裕看来，这是村民对他的信任，更是一份“荣誉”。\n如何吸引年轻人？对于传承，吴裕也忧心着现实的考验。在吴裕看来，独角缩龙是古城村村民的礼俗和信仰，更代表了一方土地的文化与历史。“龙灯在村里代代相传，我们有责任传承下去。”吴裕说。\n为了传承和推广非遗，吴裕成为队里的“家长”。舞龙最困难的是聚齐队员，队员有本职工作，每次演出前，吴裕提前两天沟通协调，筹划队伍分工。如果有舞龙队的成员想退出，吴裕便上门去劝说。有时演出时间早，吴裕提前准备好早饭，再挨个打电话叫队员们起床。\n儿时的吴裕会扎起稻草龙，跑到村民家里闹春节、讨糖果吃。长大后，吴裕组织起40人的舞龙队，他位居龙头，引导龙的走向，近40公斤的龙头在他手上，富有生气、威风凛凛，凝聚起众人的目光。如今，吴裕在独角缩龙上花费的精力不减反增，他积极宣传相关知识、招揽人才，决心让更多人了解这门技艺、传承这门技艺。\n杜博瑞：\n扎根考古一线，探寻中华文明\n清晨7：30，河南安阳还不算太热，一行考古人员的身影出现在殷墟洹北商城的东南角，开始了日常的发掘工作。殷墟是中国历史上第一个文献可考并为考古学和甲骨文所证实的都城遗址。中国现代考古学的许多理念和工作方式由此发端、延续，影响了一代代考古人。\n上古的历史现场、浩如烟海的文物古迹，殷墟这本厚重的“地书”，需要几代人躬耕田野、接续释读。1993年出生的杜博瑞从商周考古专业博士毕业后，入职中国社科院考古研究所，随即被派往安阳工作站，一头扎进了“暗藏玄机”的黄土堆中。\n读书期间，杜博瑞走过很多考古遗址：甘肃西城驿遗址、毛家坪遗址，江西九江荞麦岭遗址，河南汉魏洛阳城遗址……都留下了他的足迹。实地考古训练，使他很快适应了长期田野工作的状态。工作后，杜博瑞培养了一种更综合的思维方式：“考古工作需要不断地去想办法，用丰富的层次解读发掘出来的遗址面貌，包括年代、布局、古人的衣食住行等。”\n今年上半年，在洹北商城偶然发现的一条祭祀沟，更新了关于殷墟的原有认知。杜博瑞参与了此次考古发掘。“殷墟文化处于晚商时期，原有认知是当时已不再使用中商的洹北商城了，但这次发现的大型祭祀沟，印证了晚商时期还将洹北商城作为都城布局的一部分。”杜博瑞说，这也是考古的有趣之处，黄土之下充满未知。\n殷墟占地30多平方公里，一名考古人员终其一生也只能窥之一二。“白天挖土，晚上补课”已经成为杜博瑞的生活常态。“在这里，可以看到很多殷墟出土的青铜器。”对杜博瑞而言，青铜器是观察殷墟的一个窗口，拉近了他与这片神秘之地的距离。\n历经近百年耕耘，考古工作把商代晚期的兴衰荣枯，从史书上的文字变成镌刻于大地之上的实证。现在的殷墟发掘更加精细化，践行多学科合作，与科技深度交融，同时注重面向公众的阐释，杜博瑞希望更多人能加入文化遗产的保护队伍。\n“天命玄鸟，降而生商，宅殷土芒芒。”曾经的繁华都市，渐渐湮没成墟，流淌的洹水默默见证沧海桑田的变迁，也见证年轻一代考古人的耕耘与收获。\n（徐安童参与采写）\n\n版式设计：张芳曼"
  },
  {
    "title": "在实干奋斗中实现人生价值（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_2-05.htm",
    "date": "2023-09-17",
    "content": "学生敬献鲜花，军人重温誓词，青年党员肃立默哀……日前，辽宁沈阳“九·一八”历史博物馆残历碑广场庄严肃穆，布满累累弹孔的巨大石碑如一部翻开的台历，将时间定格在1931年9月18日，无声诉说着92年前那段刻骨铭心的历史。\n习近平总书记强调：“爱国主义是我们民族精神的核心，是中华民族团结奋斗、自强不息的精神纽带。”无论是“名将以身殉国家，愿拼热血卫吾华”的年轻的左权，还是冰天雪地里与敌人周旋不怕困苦艰难奋斗之模范的杨靖宇，抑或是千千万万前赴后继、丹心报国的热血青年，爱国是他们内心最深层、最持久的情感。民族危亡之际，中国青年高举爱国主义伟大旗帜，众志成城、共御外侮，为民族而战，为祖国而战，为尊严而战。\n青年的命运，从来都同时代紧密相连。新民主主义革命时期，青春是漫漫长征路上那一声坚定的“跟着走”，走向柳暗花明的胜利之路；社会主义革命和建设时期，青春是一穷二白下的艰苦奋斗，向科学进军，向困难进军，向荒原进军；改革开放和社会主义现代化建设新时期，青春是勇立潮头，作改革闯将，开风气之先。时代各有不同，青春一脉相承，进入中国特色社会主义新时代，广大青年应坚定理想信念，在矢志奋斗中赓续红色血脉，用实际行动践行“请党放心，强国有我”的铮铮誓言，汇聚起民族复兴的青春力量。\n峥嵘岁月中，有一种信仰历久弥新。在黄土垒就的斑驳窑洞里，毛泽东同志以朴素但激动人心的语言，拨开了“亡国论”“速胜论”的迷雾，洞见了胜利的未来。众多青年穿越封锁，奔赴延安，在茫茫黑夜中觅得光明。从抗战时期的“革命先锋”到新时代的“复兴栋梁”，一代代有志青年传承红色基因、赓续红色血脉，坚持爱国和爱党、爱社会主义的高度统一，生长出坚如磐石的赤诚信念，谱写出热情浓郁的青春华章。\n复兴征程上，有一种力量生生不息。护佑高原百姓健康，“最美医生”索朗片多12年来一人一马，心中写下近1300人的“健康账册”；坚决回击暴力行径，“清澈的爱，只为中国”，解放军战士陈祥榕为保卫祖国边防，将生命永远定格在了19岁。在科研一线，量子科学团队平均年龄35岁，中国天眼FAST研发团队平均年龄仅30岁；在广袤田野，广大青年领办专业合作社、推广现代农业科技、壮大农村新产业新业态，在乡村振兴中展现才华。对新时代中国青年来说，热爱祖国是立身之本、成才之基，只有把青春的小我融入祖国的大我、人民的大我，自觉把浓浓爱国之情凝结为强国之志、报国之行，才能在实干奋斗中实现人生价值，以青春之我创建青春之家庭、青春之国家、青春之民族。\n昭昭前事，惕惕后人；铭记历史，吾辈自强。新征程上，必然会有艰巨繁重的任务，必然会有艰难险阻甚至惊涛骇浪，新时代青年接过历史的接力棒，在强国建设、民族复兴伟业中勇当先锋，进一步激发强国有我的爱国热情，努力创造无负时代、无负历史、无负人民的青春业绩。"
  },
  {
    "title": "在罗布泊绽放青春风采（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_3-05.htm",
    "date": "2023-09-17",
    "content": "一望无际的戈壁滩，举目望去全是石头和风沙，没有建筑、没有动物、没有树木。寂静的旷野里，只有呼呼风声似乎永不停歇。最近的城市远在300公里以外。\n两年前，23岁的我刚刚毕业，就背着行李，搭上单位的车，来到了这片名为罗布泊的戈壁滩。一晃，我已经在这里工作生活两年多了。当时，听说要来罗布泊，我对这个传说中的名字充满了憧憬和向往。身处其中两年多，我才更加理解“罗布泊”3个字的分量和意义。\n在罗布泊，极端的天气和特殊的地理环境，让工作的难度直线上升。我们是过来做一个施工项目的，很多外界成熟的方案，在这里都会遇到新的挑战。设计师经常提出，“需要新的特殊设备和材料。”作为采购人员，我就要全国范围内去找，有没有企业能符合这样特殊的要求。有时候要打无数的电话，通过不同的同事同行，转几道弯，才能找到符合要求的工厂。有时候费尽了脑筋，确实没办法，就只能和设计师商量，看能不能改成别的设计方案。\n罗布泊最大的困难就是极端的天气。春秋温差大，白天18摄氏度、晚上零下18摄氏度；夏天长时间高温；冬季就是极寒。外出作业，时常会遇到狂风和漫天沙尘。生活用电全靠柴油发电，柴油供应点非常远，突然停电、吃到夹生饭都是常态。最冷最热，最需要电力的时候，往往又是最容易断电的时候。项目上一共37个工作人员，大家年龄差距虽大，但互相支持、打趣，苦中作乐，日子才没有那么难熬。\n在罗布泊，网络信号几乎没有。朋友上午发给我的微信，我经常晚上才能收得到。但放下手机、远离电脑，给了我更多时间去沉淀、去学习专业方面的知识。\n“这么苦，你是怎么坚持下来的？”休假外出和同学朋友聊天，他们总会对我的经历啧啧称奇，也有人劝过我放弃。的确，一起到罗布泊的同事，也有人因为太苦辞职离开。我也不是没有想过要放弃。但是看看周围一起拼搏的同事，想想手头放不下的工作，就决心咬牙再坚持几天。几天又几天，加起来就是两年多了。\n现在，我反而庆幸，好在自己坚持下来了。作为一名建设者，能在罗布泊留下一个质量过硬的建设项目，获得一份难忘的青春记忆，这是多么幸运的一件事！走过的这段路，成为我生命中难得的财富。多年以后当我再想起罗布泊，这份回忆一定是“金闪闪”的。\n（作者为中建新疆安装工程有限公司某项目助理工程师，本报记者蒋云龙采访整理）"
  },
  {
    "title": "新疆克孜勒苏军分区迈丹边防连——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_1-06.htm",
    "date": "2023-09-17",
    "content": "在新疆漫长的边境线上，驻扎着多支边防部队，他们驻守一方、稳定一方、造福一方，用实际行动诠释铸牢中华民族共同体意识的重要意义。新疆克孜勒苏军分区迈丹边防连就是其中一支。\n——编  者\n\n在祖国西部边陲新疆维吾尔自治区克孜勒苏柯尔克孜自治州阿图什市，距离边境线直线距离仅10余公里的玛依丹村是一个远近闻名的抵边村。61年前，随着迈丹边防连的官兵来到这里驻防，人们习惯上把这里称作迈丹村。在这里，军民同呼吸、共命运、心连心，携手并肩，共同铸牢中华民族共同体意识。\n村里有座“感恩碑”\n一路穿越戈壁，翻山越岭，来到迈丹村。主干道旁，一幢幢富民安居房整齐有序。村子中央，有一座圆形基座的高大石碑，石碑正反两面是两行红色大字：“永远感恩共产党”“世代铭记解放军”。碑顶是一个红色的五角星，在蓝天白云下分外耀眼。\n村支书倪高翔介绍，这是村民自发设立的“感恩碑”。“感恩碑”下的圆形底座，象征着柯尔克孜族的毡房，长方形的碑体象征着解放军的边防哨所，寓意着“一处毡房就是一个哨所，一位村民就是一个哨兵”。\n今年80多岁的连队原副政治指导员沙力曼·阿布都热依木介绍，1962年，迈丹边防连官兵刚来驻防时，这里还是一片戈壁滩，周围是光秃秃的连绵群山。牧民居无定所，都是住在破旧漏风的毡房中，一天能吃上一顿饱饭都是奢望。\n为了让村民过上好日子，官兵刚刚安营扎寨，就开始在盐碱地上种树。有了树，才能让荒凉的戈壁滩成为绿洲。刚开始，一年栽种近千棵树苗只能存活几棵，但一代代连队官兵接力在戈壁滩上挖沟修渠，植树造林。新兵下连队都要去种树，认领树苗，呵护小树成长；老兵退伍也要种树，向自己的“责任树”道别……如今，曾经的几棵树变成了成片的树林，官兵累计为驻地新建草场1000余亩、植树6万余棵。\n环境变好了，原先搬离的村民也陆续回迁。当年只有十几户人家的聚居点，如今已发展成1700多人的村庄。10年前，当地村民以这片树林为中心建起迈丹新村，村民们亲切地把这片树林称作“戍边爱民林”。\n连队门前的“五星杨”见证了迈丹的变化。这棵杨树枝繁叶茂，高三四十米，两三个人才能合抱。更为奇特的是，它的每一根枝条，掰开横断面都是一个规则的深褐色五角星，官兵们亲切地称其为“五星杨”。\n在迈丹村主干道一侧，是村里的“连心大巴扎”。在这里，烤包子店、百货超市、快餐店、台球厅等商铺一家挨着一家。数十年来，在边防连官兵的帮扶下，迈丹村先后建起地毯厂、刺绣厂，打通网络销售平台拓展销路，解决了不少村民家门口就业问题。连队主动帮助村民新建及改造棚圈，聘请专家开展授种养殖技术培训，村容村貌不断改善，实现脱贫摘帽。\n2021年，中央军委政治工作部援助30万元，当地部队投入15万元，在迈丹边防连斜对面建起“惠民驿站”，为过往牧民提供应急医疗、饮水休息、通信联络、避难应急、电子商务、政策宣讲、草料应急等惠民服务。老乡们平常网购的快递也放在这里，有什么问题都可以来这里求助。边防连副政治指导员卡马力丁·买买江说，“把驿站建在部队门口，就是为了方便我们更好地服务当地群众”。\n心心念念“谭军医”\n富裕起来的迈丹村柯尔克孜族群众感恩共产党，感谢边防连，很多村民心心念念，希望再见到当年无私帮助过他们的“谭军医”。\n今年76岁的买买提玉山·吾斯曼老人是这里最早的一批护边员，年轻时当过民兵连长。他说，50年前，他曾因肠胃疾病疼得死去活来，边防连的“谭军医”及时赶到，用连队的发电机发电为他做了手术。\n另一位名叫买买提江·木沙的乡亲说，大约30年前，他3岁的儿子高烧昏迷不醒，当时以为没救了，都已经要给孩子准备后事了。边防连“谭军医”和干部战士得知此事，想尽办法，从鬼门关救回了孩子的命。现在，孩子长大成人，成为一名人民警察。\n“谭军医”的故事从上世纪六七十年代一直延续到90年代。俗话说，“铁打的营盘流水的兵”，难道有一位在迈丹边防连工作了30多年的军医？经过深入挖掘，我们发现，迈丹村柯尔克孜族群众心心念念的“谭军医”，其实并非同一人：上世纪60年代那位军医姓“田”，名叫田应学，现居住在陕西西安；上世纪90年代那位军医姓“唐”，名叫唐良军，现居住在四川成都。柯尔克孜族群众说普通话带有口音，听起来好像都姓“谭”。\n乡亲们忘不了当年帮过自己的军医。前不久，买买提江·木沙带着儿子专程前往四川成都，见到了当年的救命恩人唐良军。得知买买提江·木沙要过来，唐良军早早在机场等候。虽然已经过去了30多年，但他们还是一下就认出彼此，紧紧地拥抱在一起。\n“30多年了，买买提江·木沙还记得我，这么远来看我，我觉得很惊喜。”唐良军说，“以前逢年过节，老乡们都要到连队来看我们，就像一家人一样，结下深厚的情谊。”\n“谭军医”的故事在帕米尔高原上广为流传。迈丹村军爱民、民拥军的光荣传统，源远流长，历久弥新。迈丹边防连政治指导员马庚赟说，迈丹村村民时时心系边防、人人投身边防，护边员人人自领责任区协助官兵巡逻，各个点位有许多牧民自刻的“中国石”。\n“国门小学”播种希望\n从迈丹边防连驻地向西2公里，“国门小学”迈丹小学静静伫立在这里。\n步入校园，操场四周，陈列军事装备模型的国防长廊，展示中国人民解放军十大英模、卫国戍边英雄群体、共和国勋章获得者等的英模墙，映入眼帘。浓厚的红色教育氛围是这所学校最大的特色。\n曾经，迈丹小学还没有一个像样的固定场所。一位老师、一块简易黑板，就是这所学校的全部。1980年，当地官兵帮助当地师生建起了第一间固定教室；1987年，连队又帮助修建了第一间砖房教室。如今，迈丹小学不仅有崭新的教学楼、功能齐全的食堂、存书颇多的图书室、温馨舒适的学生公寓，还让前来就学的迈丹村的孩子们在这里免费吃住，所住的宿舍也通了暖气。\n“学校缺什么，我们就尽力帮什么。”迈丹边防连所在团政委谢建乐介绍，从2013年开始，他们协调专项资金，对迈丹小学进行整体翻新改造，又陆续帮助迈丹小学建成学生宿舍、食堂等基础设施，最多时可供100个孩子住校生活、满足210余名师生用餐。迈丹边防连还组织大学生官兵成立迈丹小学校外辅导员小分队，先后选派720余人次，定期给孩子们辅导功课。\n“同学们，我们国家有56个民族，我们要团结友爱，像石榴籽一样紧紧抱在一起。”边防连炊事班班长高彬正在给迈丹小学三年级的孩子们上国防教育课。高彬讲得用心，孩子们听得认真。“我们非常喜欢解放军叔叔给我们讲课。我要好好学习，将来也要参军入伍，报效国家。”正在听课的学生阿尔达别克·玉山说。\n迈丹小学党支部书记玉先艾力·买买提依布拉义说，连队官兵们在学校不仅给孩子们开展国防教育，还会给孩子们教国家通用语言、体育、数学，为这里的孩子们种下希望的火种，让他们受益一生。每当官兵们来这里上课，孩子们都兴奋地簇拥着解放军叔叔，孩子们的作文、图画、小报中，处处都是他们心中的“解放军叔叔”。\n（吴浩楠参与采写）\n版式设计：张丹峰"
  },
  {
    "title": "加强新时代全民国防教育（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_2-06.htm",
    "date": "2023-09-17",
    "content": "暑假期间，许多家长专程带着孩子来到中国人民革命军事博物馆参观见学，了解军事文化、武器装备、军队历史等相关知识。这种生动直观的国防教育形式，在孩子们的心中播撒下关心支持国防建设的种子。\n9月16日是我国第二十三个全民国防教育日。国无防不立，民无防不安，全民国防教育是建设巩固国防和强大人民军队的基础性工程，意义重大，影响深远。党的十八大以来，以习近平同志为核心的党中央高度重视全民国防教育工作，作出一系列重要决策部署，推动新时代全民国防教育领导体制机制改革，设立烈士纪念日、国家公祭日，建立党和国家功勋荣誉表彰制度，筹划举行一系列重大庆祝纪念活动，极大提振了党心军心民心，全民国防意识不断增强。\n加强新时代全民国防教育，需要社会各界广泛参与。我们的国防是全民国防，只有让更多人参与其中，让大家读懂军人的牺牲与奉献，才能真正让国防观念深入内心。四川省革命伤残军人休养院的老同志们六十多年如一日，积极参与爱国主义教育和国防教育活动，义务做革命传统教育报告近万场，受众达300余万人次，在言传身教中凝聚起爱党爱国爱社会主义的情感共识。各界要继续协同配合，让关心国防、热爱国防、建设国防、保卫国防成为全社会的思想共识。\n加强新时代全民国防教育，需要发挥军队优势作用。人民军队拥有开展全民国防教育的“富矿”，无论是历久弥新的红色传统，还是新时代强军兴军的伟大成就，都为开展国防教育活动提供了鲜活案例。近年来，全军有700多个军营开放单位面向社会开放，展示武器装备、火热军营生活、军人血性胆气，深受社会各界特别是青少年欢迎。下一步，军队相关单位应继续按照规定组织开展系列军营开放活动，吸引更多群众在参观体验、交流互动中接受教育熏陶。\n加强新时代全民国防教育，需要不断创新方式方法。只有增强教育的时代感和感染力，同时发挥好数字技术对全民国防教育的放大、叠加、倍增作用，才能不断扩大覆盖面、占领新阵地。今年“八一”前夕，短视频《一位抗美援朝老兵的战火记忆》感动了万千网友。“战场上面对生死，您怕过吗？”“没有怕的，所有战士都没有怕的。”老兵的回答，令人动容。这种生动鲜活的教育形式，在潜移默化中加深了广大网友对军人的崇敬、对祖国的热爱。\n踔厉奋发强国防，勇毅前行向复兴。通过扎实开展新时代全民国防教育工作，一定能凝聚起全社会更加广泛的国防共识，引导广大群众自觉以实际行动关心、支持、参与国防建设，在履行国防义务中不断画出个人、家庭、国家的同心圆，汇聚起强国强军的磅礴力量！"
  },
  {
    "title": "空军工程大学航空机务士官学校——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_3-06.htm",
    "date": "2023-09-17",
    "content": "7月中旬，收拾好行囊，空军工程大学航空机务士官学校毕业学员刘伟松自信满满，奔赴机务保障一线。“不断挑战自我、培养战斗血性，向机务尖兵迈进，这是我在军校学习两年最大的收获。”刘伟松说。\n近年来，该校结合学员思想现状和未来岗位需要，大力开展战斗精神培育工作，通过现地见学、课堂学习、实践历练等多向发力，持续激发学员战斗热情，越来越多的毕业学员满怀自信走上保障岗位，守护战鹰高飞远航。\n充分运用红色资源铸魂育人，是该校的一贯传统。30多年来，每年暑期，该校都会组织学员赴大别山麓，采取基地化驻训模式，精选鄂豫皖苏区首府革命博物馆等10余个传统教育点进行现地教学，通过参观革命历史遗迹、瞻仰烈士陵园、缅怀革命先烈、聆听革命故事、重走红军路等，真切感受革命先辈们的牺牲奉献精神。\n校外重走红军路，校内处处学历史。该校注重深挖校史传统富矿，制作校史纪录片，升级改造校史长廊、机务史长廊、战斗精神广场等教育场所，让优良传统故事处处可见、随时可学。校史长廊内，学员韩志豪被先辈们的一枚枚军功章所震撼，他说：“以前总觉得战场离机务兵很远，它们让我明白，必须随时为冲锋做准备！”\n本版邮箱：rmrbgf@126.com"
  },
  {
    "title": "扎根深山的水兵们",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_4-06.htm",
    "date": "2023-09-17",
    "content": "清晨，朝阳未出，一队年轻的巡线官兵穿行在大山深处。山里下了一场雨，湿滑泥泞的小路记录着官兵们跋涉巡线的脚印，他们每年要徒步巡线6个多月，累计行军上万公里。\n在远离大洋的断崖绝壁处，驻扎着一支海军部队。作为全军重要通信部队，海军参谋部某保障大队通信部队官兵常年以电波为伴，保障一条条电波传送至驰骋远海大洋的舰艇，在逐梦强军征程上书写着自己守山望海的军旅生涯。\n“只要迈好每一步，再长的路也能用脚板丈量完……”一级上士廖启发跟记者分享起多年巡线的感悟。\n雨后的山林，笼罩在薄薄的雾气当中。在巡线官兵眼中，这样的天气必须小心再小心。夏季常遇极端天气，为防止暴雨的侵袭，官兵们需要在信号塔周围挖渠引流。山地地形复杂，一些信号塔搭设在山沟里或斜坡上，“山林里什么都可能发生，每一次巡线都是在‘拓荒’。”廖启发说，有时一段路几天前刚刚走过，几天后就被杂草和滚石吞没。\n在营区的一块大石头上，刻着这样一句话：小山沟连着大海洋，小报码连着大战略，小岗位连着大使命。“漫天的星辰就是我们的‘大海’，巡线路就是我们的‘航迹’。”在大山里已经坚守16年的老兵廖延柯说。\n无线技师陈海林还记得17年前第一次上山的场景，车越往山里开，陈海林的心越凉。\n业务枯燥单调，各类数字代码、装备难题填满生活的缝隙，陈海林觉得有些“喘不过气”：“这里山连着山，当时真不知道我这水兵当得有啥意思！”\n“意义可大哩！”陈海林与舰艇上的同年战友交流，战友告诉他，“舰艇行驶在海上，最需要的就是收到信号，为我们指明方向。”这句话让陈海林记忆至今，他感到自己身上有了一份责任，守山望海成为新的人生坐标。\n接下来几个月，陈海林扎进机房学习军事理论、钻研通信技能，以第一名的成绩成为首批担负值勤任务的新兵，如今成长为勇当先锋的海军“百名好水兵”。\n该部队政治委员介绍，从乱石遍地、荒草满坡的偏远山沟，到如今铁塔林立、银线曼舞的家园，“一代代官兵艰苦创业的历程是一笔宝贵的精神财富，我们要不忘初心、接力奋进”。\n营区机房外墙，刻印着航母、潜艇、战舰的浮雕，墙面上醒目的大字写着：机房即是战场，开机即是作战。\n近年来，面对海军战略转型提质跨越、远海兵力行动日趋常态化带来的新挑战，官兵们全时在战、全员轮战，实现连续长时间值班无停机，圆满完成了上百项重大保障任务。\n（陈晓雷参与采写）"
  },
  {
    "title": "参加服贸会的外资企业代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_1-07.htm",
    "date": "2023-09-17",
    "content": "不久前落幕的中国国际服务贸易交易会成果丰硕，为促进世界经济复苏注入新动能。参加服贸会的外资企业代表在接受本报记者采访时表示，得益于中国稳健向好的经济基本面、完善的产业链供应链支撑、持续优化的营商环境等因素，外资企业对中国市场前景充满信心，将坚定在华发展，不断深化互利合作、共享中国机遇。\n\n“深化互利共赢合作”\n本报记者  宦  翔\n“2023年服贸会主题为‘开放引领发展  合作共赢未来’，突出国际合作和线下活动，展现了中国持续深化服务贸易领域对外开放的决心。”沙中商务理事会主席、沙特阿拉伯阿吉兰兄弟集团副董事长穆罕默德·艾尔·阿吉兰对本报记者表示，通过参加服贸会这一国际化、高水平展会，集团旗下的阿吉兰兄弟控股可以携手更多中国企业，为促进沙中互利合作贡献力量。\n阿吉兰兄弟控股成立于2017年，投资业务覆盖科技、金融服务、消费品制造等领域，是在华规模最大的沙特私营企业。阿吉兰表示，服贸会人气持续提升，各国企业推出新产品、新服务，各类配套分论坛活动也提供了更多行业交流机会。“中国在推动贸易自由化和深化高水平对外开放等方面取得了巨大成就。作为高水平、国际化的平台，服贸会一直吸引全球优秀企业前来参展。”阿吉兰认为，中国对外开放的诚意和决心有目共睹。打造服贸会、进博会等一系列对外开放合作平台，是中国坚定支持贸易自由化和经济全球化的具体表现。\n今年是共建“一带一路”倡议提出10周年。沙特是中国在中东地区第一大贸易伙伴。阿吉兰表示，近年来，随着共建“一带一路”倡议与沙特“2030愿景”深度对接，阿吉兰兄弟控股帮助越来越多中国企业进入中东和北非地区。在物流、医疗健康、工业制造、文旅等领域，阿吉兰兄弟控股与多家中国企业成立合资公司，推动沙中企业开展战略合作。“我们将继续深化互利共赢合作，以更多实实在在的成果造福两国人民。”阿吉兰说。\n“在世界经济复苏脆弱背景下，中国仍是世界经济增长的引擎。得益于完善的产业结构和有效的政策调控，中国经济保持回升向好态势，展现出强大的韧性。我们看好中国发展对全球经济复苏的推动作用。”阿吉兰注意到，中国近期相继出台扩大内需、提振信心、防范风险的一系列政策举措，“相信这些措施将有力推动中国经济实现质的有效提升和量的合理增长。我们期待更多促进经济增长和优化营商环境的利好政策落地实施。”\n阿吉兰认为，中国稳步推进创新驱动发展战略，对包括阿吉兰兄弟控股在内的外资企业意义重大。近年来，中国加快创新脚步，产业升级有目共睹，各种数字化成果造福百姓日常生活。一大批具有国际竞争力的中国企业脱颖而出，在金融科技、医疗健康、5G、大数据、人工智能、物流等领域推出先进技术、产品和服务。“我们希望帮助中国科技创新型企业出海沙特，辐射中东北非市场，推动先进技术落地，实现本地化生产。”阿吉兰说。\n\n“共享中国经济发展新机遇”\n本报记者  戴楷然\n“服贸会已成为全球最具影响力的服务贸易盛会之一。”安永集团相关负责人毕舜杰对本报记者表示，服贸会的举办彰显了中国坚定推进高水平对外开放的信心和决心，安永希望通过服贸会与各国企业加强交流合作，共创美好未来。\n今年是安永第四次参加服贸会。在今年的服贸会上，安永聚焦绿色可持续、开放合作和数字化转型等领域，围绕绿色金融、数字化工具等提出创新性解决方案。“4年来，安永在服贸会的展台规模越来越大，举办的活动越来越丰富，参会热情越来越高。我们希望借助服贸会这一平台与各国企业共商合作、共谋发展。”毕舜杰说。\n据了解，今年的服贸会上共有83个国家和国际组织以政府或者总部名义设展办会。毕舜杰表示，服贸会为各国企业搭建了交流互鉴、深化合作的平台，有利于参展企业找到符合自身需求和目标的合作伙伴，共同研发新产品、新技术。随着人工智能、通用大模型、虚拟现实等为代表的前沿技术快速迭代升级，服务贸易正在向数字化、科技化加速转换，相关行业成果发布与展示成为历年服贸会的一大亮点。“每一年服贸会都涌现出众多首发首秀的重磅成果，引领行业创新趋势，为全球服务贸易发展注入新活力。”毕舜杰说。\n在全球化遭遇逆流、世界面临各种风险挑战的当下，服务贸易正成为全球经济复苏的重要推动力。联合国贸易和发展会议发布的《全球贸易更新报告》显示，2023年第一季度，全球商品和服务贸易回归增长态势，中国服务贸易始终保持较快增长，连续九年位居全球第二。2023年上半年，中国服务进出口总额达3.1万亿元人民币，同比增长8.5%。“全球数字经济蓬勃发展，服务贸易成为技术创新、知识创新的重点领域，将有效推动全球产业转型升级，助力全球经济持续恢复增长。”毕舜杰表示，中国在数字化转型、科技创新等领域具有优势，知识密集型服务贸易占比不断提升，服贸会等平台也有力促进了中国与各国各地区在服务贸易领域的合作。\n“在全球经济面临诸多不确定性的背景下，中国经济表现出巨大的发展韧性。许多外资企业持续扩大在华投资，将中国作为首选的投资目的地，让安永对中国经济前景充满信心。”毕舜杰认为，中国努力打造市场化、法治化、国际化营商环境，以高水平开放促进服务业和服务贸易高质量发展，“我们将继续深耕中国市场，共享中国经济发展新机遇。”\n\n“继续开拓中国市场”\n本报记者  张远南\n“服贸会为参展企业提供了相互交流、深化合作的难得机遇，对促进全球服务贸易发展具有重要意义。”亚马逊云科技公司相关负责人顾凡对本报记者表示，中国不断扩大对外开放，优化营商环境，为外资企业在华发展提供便利。亚马逊云科技有信心在中国取得更大发展。\n今年服贸会期间，亚马逊云科技参加了“2023绿色发展国际高峰论坛”，其“赋能海尔智家构建云上数字化设计中心”客户案例获选2023年服贸会服务示范案例。“我们分享了在基础设施和服务可持续性方面的经验，以及携手合作伙伴共同推出的一系列解决方案的成果。”顾凡表示，服贸会一直高度关注环保主题，各国企业围绕绿色创新展示全球服务贸易新产品、新技术、新应用场景，让服贸会成为各国企业展示和传播服务贸易发展新业态、新模式、新理念的重要平台。\n近年来，随着大数据、云计算、物联网和人工智能等技术加速创新，数字贸易成为推动全球经济复苏与增长的重要引擎，服务贸易数字化转型步伐不断加快。今年上半年，中国可数字化交付的服务进出口规模继续增长12.3%，高出服务进出口总体增速3.8个百分点。中国服务贸易正不断向附加值高、成长性好的高质量发展迈进，以云计算、人工智能为代表的数字技术正广泛应用于各行业生产、运营、销售等各个环节。\n“中国一直是亚马逊云科技在全球业务布局中最重要的市场之一。我们一直致力于与中国伙伴合作，利用云计算技术服务中国企业的数字化转型和创新。”顾凡介绍，越来越多的中国出海企业，正在推动自身从制造业向高科技企业转型，提升产品的智能化、网联化水平。他表示，企业服务领域正成为服务贸易出海的新热点，“亚马逊云科技在助力中国企业出海方面已经积累了十几年的经验，我们看好中国企业出海前景。”\n据介绍，亚马逊云科技近年来不断加大在中国的投入，目前已建立上海人工智能研究院和深圳物联网实验室，并对宁夏数据中心集群进行了二期扩容，还分别与安克创新公司、携程集团、中集集团以及中科创达公司成立了联合创新实验室。在去年的服贸会上，亚马逊云科技还分别与天津经济技术开发区、广东省中山市商务局签署合作协议，设立智能制造数字化赋能中心和智能制造及生物医药数字化赋能中心。\n“为了更好布局中国市场、服务数字中国建设，亚马逊云科技将持续扩大在华投入。”顾凡表示，2023年是亚马逊云科技进入中国的10周年，中国不断扩大开放、优化营商环境令人振奋，“未来，我们将继续开拓中国市场，实现互利共赢。”"
  },
  {
    "title": "本版责编：韩秉宸  张远南",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_2-07.htm",
    "date": "2023-09-17",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "艺术之美辉映科学之光（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_1-08.htm",
    "date": "2023-09-17",
    "content": "习近平总书记指出：“科技创新、科学普及是实现创新发展的两翼，要把科学普及放在与科技创新同等重要的位置”，为新时代科普工作指明了发展方向。以高质量科普助推高水平创新，艺术成为重要纽带。如何以艺术之美点亮科学之光？在2023年全国科普日活动启动之际，本版约请3位专家学者，从科学与时代、科学与自然、科学与艺术等角度，展现近年来美术工作者助力科学普及的生动实践，探讨艺术与科学互融互促的更多可能。\n——编  者\n\n播撒科学种子  展现时代风采\n张敬一\n新时代，我国科普事业发展成效显著，艺术不断赋彩科学知识传播。通过图画书、连环画栏目、新媒体产品等科普媒介，赏心悦目的画风、细腻传神的形象、通俗易懂的科学阐释融于一体，生动展现科学与时代的互动、中国与世界的互动。\n科普图画书兼具科学性、文学性和艺术性，陪伴着少年儿童成长。随着时代发展，科普图画书在内容题材、艺术审美等方面不断创新，力求以有趣的形式让少年儿童获得科学滋养。如原创科普图画书《高铁出发了》，以细致严谨的画风和简洁有趣的讲述，揭开高铁设计、建设和运行中的科学奥秘。这部图画书属于“中国力量科学绘本”系列。该系列涵盖太空、建筑、工程、科考、交通等主题，囊括几十项大国重器，既注重科学知识的准确性和可读性，也注重绘画的艺术美感，让小读者在趣味阅读中不断探索学习，感受我国加快实现高水平科技自立自强的时代步伐。一部部精彩的科普图画书，也成为向世界展现国家自然瑰宝的窗口。如《中国国家公园：中国给世界的礼物》，为读者开启探索生物地理宝藏的大门。\n创新科普形式和艺术形式，弘扬新时代科学家精神，成为当下科普图画书致力的方向。比如很多图画书以套系形式出版，像“共和国脊梁”科学家绘本丛书是国内首套权威、成体系的中国科学家传记图画书，以图文并茂的形式，讲述了24位科学家潜心科研、矢志报国的故事。不限于图书出版，党报等主流媒体也立足自身定位，以大众美术的形式，在科普领域发挥重要作用。比如在中国科学技术协会支持下，人民日报社文艺部与中国美术家协会合作推出的“科技群英绘”栏目，充分发挥文艺副刊美术版独创的“微连环画”形式特色与优势，约请美术工作者用画笔生动讲述新时代最美科技工作者奋力攻坚、勇于创新的故事，激励更多青少年投身科学事业。\n在展示时代风采的同时，不少科普图画书向传统溯源，以古老的创造启迪当下的创新。比如，《天工开物：给孩子的中国古代科技百科全书》《中华造物记》等图画书，以充满中国风的手绘形式，艺术诠释璀璨的中国古代科技发明创造，以及其中蕴含的智慧。\n还有一些功能性科普图画书，创新融入纸艺模型、科学小实验等，吸引读者动手实践，在寓教于乐中激发读者对科学的兴趣。如《阿圆的家》以“跃然纸上”的弹起效果，呈现了土楼的立体结构，让孩子们深度了解土楼建筑和地域文化。\n科技发展也为科普宣传注入时代活力。各类新媒体产品，借助丰富的艺术形式让科学之光在荧屏间闪耀，让更多人深刻感悟科技托起强国梦的时代豪情。譬如，中国科学院国家天文台推出的“图说天文”系列条漫，以当下流行的条漫形式生动解读“嫦娥五号”“天问一号”等重大工程。国家航天局连续多年组织“中国航天日”宣传海报征集活动，一批优秀作品通过将航天元素巧妙融入设计，富有创意地体现了航天科技的进步，以及科技与人民美好生活息息相关的深刻寓意。\n世界已经进入大科学时代。有志于科普事业的美术工作者不断通过多元方式与时代对话、与科技共舞，放大科学与时代互动的声音，让科学知识、时代发展以美的形式触达更多受众。\n（作者为科学普及出版社总编室主任）\n\n科艺融合丰富感知体验\n张  晴\n近年来，科艺融合趋势引人关注。科技为艺术创新、情感表达提供新方式；艺术为了解科学知识提供新渠道。更好地探索科艺融合，成为人类认识世界与想象未来的一种内在需求。\n艺术创作架起科学传播的桥梁。在“美在科技——中国美术馆藏科技题材美术作品展”中，科技领域的重要人物、重要事件和重大成就，在美术工作者笔下熠熠生辉，作为新中国美术的重要创作内容，记录着中国科技发展的步伐，向观众传递科技之美。各具特色的科学艺术展，将科技、艺术和创新的关系引向深入。\n在“博物馆热”持续升温的当下，如何唤醒馆藏资源，让文物“活起来”，成为文博界的重要研究课题。随着科技发展，博物馆界以科艺融合的方式，不断塑造博物馆新形态，丰富观众感知体验。像故宫博物院等纷纷推出“数字文物库”“数字多宝阁”，以“小”空间呈现“大”库藏，满足公众博古赏析、学习研究的需求。数字技术也深刻改变着展陈方式，通过多维复合创新为观众带来身临其境的审美体验。比如，“天趣画境——齐白石沉浸式数字光影艺术展”让观众如入画境，切身感受齐白石视角下的家山与远游、草木与鸣虫，以及他在画室中的思虑与琢磨、点染与挥毫。一个个可感知、可亲临的实景空间，反映出博物馆以技术创新助力文物“活起来”的多元探索。\n数字技术对人们体验方式的改变，已然超越单纯的技术层面，形成一种“实践—重构—反思—体验—新知”的全新艺术认知模式。比如“VR皮影游戏‘田忌赛马’互动体验系统”，借助新技术创造了一种共享而流动的“四度空间”，赋予皮影以新的表演形式和传播方式。在这一空间中，观众参与到皮影艺术的空间营造和意义生成之中，获得一种全新的认知体验，为非遗传承和发展提供更多可能。\n科艺融合的边界不断拓展，为观众打开更广阔的体验空间。比如以科艺融合为抓手开发的“中国戏曲数字人表演体验系统”，以“美术+技术”完成虚拟数字人的制作和舞台场景设计生成，体验者可以通过VR眼镜和动捕设备，体验不同角色、不同场地、不同选段的戏曲表演。不久前，该成果顺利落地湖南省少年儿童图书馆，为打造全新“阅读+艺术科研成果”深度服务的模式机制作出示范。\n如今，科艺融合的成功案例不断涌现。科学与艺术的融汇从来不是简单叠加，而是有机结合。像在“科学艺术展：想象另一种引力”“被隐藏的艺术——AR数字艺术展”等展览上，从奇妙的微生物“花园”，到多彩的岩石内部图案，数字艺术创作者们共同构想出一个现实世界与虚拟世界交互连接的奇幻空间，激活观众多重感官体验，为其提供全新的思考和理解视角。\n对现实世界的追问、对未来世界的想象，有待科学和艺术的共同探索。期待科学与艺术进一步融合，带给人们更多思考、更多惊喜，启迪智慧。\n（作者为中国艺术科技研究所副研究馆员）\n\n用画笔讲述奇妙自然\n王  钊\n绘画既是一门艺术，也是帮助人类走进自然、观察自然、理解自然的一种工具。绘画可以调动人类的多重感官，让人们深入探索丰富的大自然。这种探索最终化为跨越时空的主观艺术呈现，使人们在更多元的维度下寻找隐藏在自然之中的科学元素，心灵也与万物互动起来。\n人们很早就开始用绘画的形式记录、描绘大自然。在摄影术还未诞生的年代，绘画是自然科学研究的重要助手。尤其在面对记录数万种动植物特征的重任时，绘画起到了事半功倍的作用。这类展示物象特征的绘图艺术被称为“博物绘画”。随着科学加速发展，博物绘画的表现内容日臻精细。比如，出现了详细描绘生物鉴别特征的作品，这类画作统称为“生物科学绘图”，是博物绘画在后期发展中较具科学特征的一类作品。它们往往作为科学著作的插图，服务于科学研究，却不为大众所熟知。\n今天，越来越多博物馆注意到这批绘画的当代科普与美育价值，并以崭新视角对其进行诠释。譬如，北京自然博物馆（现国家自然博物馆）展出的“科学与艺术——科学画与生物标本展”，呈现了天津自然博物馆收藏的一批植物科学画，让观者在艺术欣赏中感悟科学精神、品味自然之美。浙江自然博物院策划的“草木留影  花叶传形：中西方植物插图演变史展”，则在更宏大的视野下审视中西方文明中有关植物研究的历史，一幅幅精美插图为人们了解科学史演变打开窗口。\n以博物绘画丰富人们对大自然的科学和美学认知，也是近年来许多出版机构努力的方向。例如，《博物》杂志不断壮大插图创作者队伍，积极尝试各种形式的博物绘画，通过艺术再现动植物的生态特征和生理习性，实现科学普及的目的。\n对博物绘画的“再发现”带来新的观看方式，也让人们站在博物学视角下重新审视传统绘画。它引导人们将目光聚焦于所画内容本身，而不仅仅局限于研究画作的风格和流派传承等。以博物学视角观察古今中外许多图绘自然的作品，可以获得不少新知。比如，广州艺术博物院展出的“格物·求真：博物学视角下的岭南绘画”展览上，策展人打破对岭南绘画的固有艺术认知，通过发掘岭南地区百年来众多画作中的博物学元素，向观众展示了一个物种多样、生机勃勃的岭南自然艺术世界。许多画作中描绘的动植物都能在展馆周围找到，成为艺术与自然相融共生的有趣印证。\n在一笔一画的细致描绘中，博物绘画“奏响”科学与自然的共鸣曲，为促进人与自然和谐共生谱写新篇章。\n（作者为四川大学副研究员）\n\n版式设计：蔡华伟"
  },
  {
    "title": "道明竹编——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/17/nw.D110000renmrb_20230917_2-08.htm",
    "date": "2023-09-17",
    "content": "青山掩映、绿水环绕，一半竹林一半田……走在四川省成都市崇州市道明镇竹艺村的林间小径上，乡土中国的诗意扑面而来，建筑内外随处可见竹编技艺的创造性应用，竹间雅韵满溢。\n房前屋后，一些手艺人正在编制各类竹制品。依靠竹艺，村子走出一条别有新意的乡村振兴之路。\n做竹编是道明镇的传统。道明自古就是竹编之乡，千百年来，这里的人们依竹而居，削竹为器，有“山上清泉山下流，家家户户编花篼”之说。20世纪80年代，道明竹编产品远销国外，有“川西第一竹编市场”之称。\n人人编竹的盛景，今日依旧。往村里走，不远处，杨隆梅工作室映入眼帘。\n设计雅致的茶具、造型优美的提包、憨态可掬的“大熊猫”……工作室内摆放着各式竹艺品，既富传统韵味又具现代美感，令人眼前一亮。“与传统道明竹编不同，我把古老工艺与现代审美结合起来，使其重新融入当代生活。”工作室创始人杨隆梅说，“像项链、耳环等首饰设计，重在突出‘工艺美术’特色，灯具、家具等设计则兼顾实用和审美功能，销量都不错。”\n90后杨隆梅是最年轻的道明竹编传承人之一。“竹编生产高度依赖手工。一棵竹子，要经过刮青、破竹、开篾、起篾、开丝、拉丝等一系列繁琐的步骤，才能成为篾丝。竹编技法多种多样，在经纬编织基础上，结合疏编、穿、锁、扎、套等技法，才能编制出造型别致、图案丰富的竹艺品。”杨隆梅介绍道，“立体的生活类竹编制品是传统道明竹编的特色产品。随着工业化不断推进，竹篓、撮箕等从生活必需品中退出。如何打破常规走出‘破竹’之路并带动文化和产业发展成了关键。”\n“亲眼看到代代相传的传统技艺，我十分感动。”今年7月26日，成都市举行欢迎晚宴，欢迎来蓉出席成都大运会开幕式的各国驻华使节、领事官员。一位外国驻华大使馆文化参赞收获了一枚现场一分钟编制的竹编戒指，惊喜溢于言表。这枚戒指，正出自杨隆梅之手。\n对于这次经历，杨隆梅感到非常兴奋和自豪，既证明了自己，又向世界传播了中华文化。这是十几年前她未曾预想过的。虽然出生于道明镇的竹编世家，从小对这门传统技艺耳濡目染，但直到2013年一场火灾让爷爷创办的竹编厂化作灰烬，杨隆梅才意识到自己的责任，产生了回乡重振家业的想法。\n2013年，“中央美术学院城市设计学院传统竹编研究实习基地”在道明镇挂牌成立，杨隆梅抓住契机报名学习，对工艺传承与品牌发展的思路逐步清晰：“从爷爷那辈的生活必需品到父亲这辈的定制手工艺品，再到如今的多元创意产品，道明竹编唯有融入时代寻求创新才能焕发新活力。”\n不只是中央美术学院，道明镇还与国内多所高等院校合作建立道明竹编实践示范基地，四川美术学院、西南交通大学等纷纷来此开展课外竹编实践活动。“他们帮助道明竹编提升设计水平，道明竹编产业不断壮大。”道明镇发展的见证人、道明镇党委委员方科说。\n今年，同为90后的张定娟凭借一款竹编手机壳登上微博热搜榜，赢得许多网友点赞。因喜欢竹编，她从成都大学产品设计系毕业后便投身竹编的学习和推广。“我希望利用自身所学，探索竹编新的表达形式，让竹编更加贴近现代人生活。”\n“全中国有几百种竹子，但能用于编织的为数不多，道明竹编常用的阴山慈竹质地细腻有弹性，赋予竹编独特美感。编织技法尤其考验手艺人，像最简单的‘压一挑一’便有万千变化，在编织中还要根据器物形状不断改变篾丝的粗细。最细的篾丝，直径不足毫米。”张定娟说。经过不断探索，她一改传统竹编素色为主的特点而赋予其色彩美感。在她看来，竹编不止一种可能性，美在千变万化。\n结合市场、打破常规，为竹编艺术注入创新的妙思，年轻的传承者们“织”就一条连接千年传统工艺和当代人日常生活的桥梁。如今，杨隆梅成立了“道明巧妹子竹编专业合作社”，免费向当地妇女、老人等群体教技术、送岗位，帮助村民实现居家灵活就业……功夫不负有心人，近年来她带领团队逐步打开局面，合作社的竹编技师从10多位增至50多位，年产值达600多万元，产品远销多个国家和地区。\n焕发活力的，不只竹编本身。在道明镇，依托特色竹编，网红建筑“竹里”、竹艺村和竹艺公园“三竹共立”的格局已初具形态，吸引成都、四川乃至各地游客前来打卡。\n传统非遗如何实现华丽转身？\n“关键还是在‘人’，既要孵化在地的青年人才，也要吸引国内外艺术、人文、营销等领域的专家学者。”方科表示，“道明竹编是川西特有的生产生活状态下的产物，能够代表整个川西林盘的风土文化。努力从研发设计、组织生产和品牌运营等方面去‘搭台’，是我们的责任。”\n为弥补青年人才短缺，竹艺村进行了“新村民”招募计划。像巴金文学院签约作家马嘶，在竹艺村中建造了乡村公益书院“三径书院”；村中见外美术馆馆长刘伟福，每年都会在村里举办艺术展……竹编博物馆、竹编创意馆、青少年工作营地等新场馆、新空间的建设，进一步促进村落形成集生态、文化、产业、生活、公益于一体的发展系统。计划实施的第一年，竹艺村外出人员的返乡率就达到了50%。\n随着引入优秀人才和新兴业态，竹艺村不断扩展，影响力逐渐扩大至周边乡镇。2022年，道明竹编制品年产值2195万元，年人均可支配收入4万余元，全年接待游客88.42万人次。由点及面连片，整村推进乡村振兴的发展格局正在道明镇逐步形成，“公园城市乡村表达”的大美乡村图景不断照进现实。"
  }
]