[
  {
    "title": "“必须自觉拜人民为师”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-01.htm",
    "date": "2023-09-07",
    "content": "“既要听群众的顺耳话，也要听群众的逆耳言，这样才能听到实话、察到实情、收到实效。”习近平总书记深刻指出。\n从“人民有所呼、改革有所应”到“让发展成果更多更公平惠及全体人民”，从“功在当代、利在千秋”的生态文明建设到以“得罪千百人、不负十四亿”的使命担当祛疴治乱……习近平总书记把群众意见视作“一把最好的尺子”，始终坚持人民至上，与人民同呼吸、共命运、心连心。\n敬畏这把“尺子”，必须坚持党的群众路线，拜人民为师，向人民学习。\n2007年4月17日，冒着大雨，时任上海市委书记的习近平同志来到静安区江宁路社区（街道）党员服务中心调研。\n“书记，这个送给您留个纪念吧！”一位老阿姨在习近平同志参观活动室时说，这只棕色编织牛是居民的手工作品。\n“哦！我知道了，你是要我做服务人民的孺子牛！”习近平同志接过来，会心一笑。顺耳话中，习近平同志听出的是人民嘱托。\n“民之所忧，我必念之；民之所盼，我必行之。”\n2021年春天，广西桂林毛竹山村。习近平总书记来到村民王德利家做客。\n“总书记，您平时这么忙，还来看我们，真的感谢您。”\n“我忙就是忙这些事，‘国之大者’就是人民的幸福生活。”\n顶风雪、冒酷暑，踏泥泞、翻山沟。在福建宁德，带头沉下身到最偏远、最困难的地方；在浙江，面对超强台风，坐上冲锋舟直奔被困地区；担任党的总书记，从黄土地到黑土地、从吕梁山区到罗霄山脉、从零下十几摄氏度到海拔4000米，足迹遍及大江南北……一串串步履不停的坚实脚印，见证着习近平同志矢志不渝、躬身为民的赤子情怀。\n“在人民面前，我们永远是小学生，必须自觉拜人民为师，向能者求教，向智者问策”。习近平总书记语重心长。\n寻得这把“尺子”，必须坚持实事求是，听真话、察真情，真正把情况摸实摸透。\n1984年春天，河北正定。\n“我一家六口，住着两间破房。”“正定一中有70多名教师，4年啦，一个党员没发展！”参会者有的提高嗓门，有的拍了桌子。\n“让他们说吧，说了他们心里痛快，我们心里清楚！”时任正定县委书记的习近平同志说。这是习近平同志特意召开的知识分子“诉苦会”。逆耳言中，习近平同志听出的是人民期盼。\n“调查研究是谋事之基、成事之道。”习近平总书记直指“嫌贫爱富”式调研之弊，倡导“既要到工作局面好和先进的地方去总结经验，又要到困难较多、情况复杂、矛盾尖锐的地方去研究问题，特别是要多到群众意见多的地方去，多到工作做得差的地方去”。\n今年3月，中办印发《关于在全党大兴调查研究的工作方案》，“有一是一、有二是二，既报喜又报忧，不唯书、不唯上、只唯实”赫然在目。\n用好这把“尺子”，必须把人民拥护不拥护、赞成不赞成、高兴不高兴、答应不答应作为衡量一切工作得失的根本标准。\n2014年12月13日，习近平总书记在江苏镇江市丹徒区世业镇永茂圩自然村考察时，74岁的老人崔荣海挤到人群前面，紧紧握住习近平总书记的手：“总书记，您好！您是腐败分子的克星，全国人民的福星！”\n习近平总书记面带笑容、语气坚定：“不辜负全国人民的期望。”\n“老百姓是天，老百姓是地。”习近平总书记反复强调：“人民群众反对什么、痛恨什么，我们就要坚决防范和打击。”\n“时代是出卷人，我们是答卷人，人民是阅卷人。”\n“中国共产党把为民办事、为民造福作为最重要的政绩，把为老百姓办了多少好事实事作为检验政绩的重要标准”“让群众满意是我们党做好一切工作的价值取向和根本标准”……十年来的伟大成就、伟大变革，正是“以人民之心为心”的生动实践。\n江山就是人民，人民就是江山。\n“共产党就是为人民谋幸福的，人民群众什么方面感觉不幸福、不快乐、不满意，我们就在哪方面下功夫，千方百计为群众排忧解难。”这是人民领袖对人民的深情告白。"
  },
  {
    "title": "中办国办关于进一步加强矿山安全生产工作的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-01.htm",
    "date": "2023-09-07",
    "content": "新华社北京9月6日电  矿山安全生产事关人民群众生命财产安全，事关经济发展和社会稳定大局，是安全生产的重中之重。为深入贯彻党的二十大精神，进一步加强矿山安全生产工作，经党中央、国务院同意，现提出如下意见。\n一、严格矿山安全生产准入\n（一）严格灾害严重煤矿安全准入。停止新建产能低于90万吨/年的煤与瓦斯突出、冲击地压、水文地质类型极复杂的煤矿。新建煤与瓦斯突出、冲击地压、水文地质类型极复杂的煤矿原则上应按采煤、掘进智能化设计。\n（二）严格非煤矿山源头管控。严格按照矿产资源规划、国土空间规划和用途管制要求，科学合理设置矿山。矿产资源勘查应达到规定程度，相邻矿山生产建设作业范围最小距离应满足相关安全规定，普通建筑用砂石露天矿山不得以山脊划界。除符合规定的情形外，新设采矿权范围不得与已设采矿权垂直投影范围重叠，可集中开发的同一矿体不得设立2个以上采矿权。采矿许可证证载规模是拟建设规模，矿山设计单位可在项目可行性研究基础上，充分考虑资源高效利用、安全生产、生态环境保护等因素，在矿山初步设计和安全设施设计中科学论证并确定实际生产建设规模，矿山企业应当严格按照经审查批准的安全设施设计建设、生产。\n（三）规范安全生产行政许可。煤矿、金属非金属地下矿山、尾矿库等矿山的安全设施设计审查和安全生产许可证审批由省级以上矿山安全监管部门负责，不得下放或者委托。矿山安全监管部门应当制定矿山建设项目安全设施设计审查规范，严格实质内容审查，不得仅对程序和形式进行审查。矿山开发没有进行一次性总体设计的，原则上不得审批安全设施设计。1个采矿权范围内原则上只能设置1个生产系统。审批首次申请安全生产许可证的，应进行现场核查。\n二、推进矿山转型升级\n（四）分类处置不具备安全生产条件的矿山。对未依法取得采矿许可证、安全生产许可证擅自从事矿产资源开采的，越界开采、以采代建、持勘查许可证采矿且拒不整改的，与煤共（伴）生金属非金属矿山经停产整顿仍达不到煤矿安全生产条件的，使用应当淘汰的危及生产安全的工艺、设备且拒不整改仍然生产建设的，或者经停产整顿仍不具备安全生产条件的矿山，依法予以关闭取缔。对长期停工停产、资源枯竭的矿山，灾害严重且难以有效防治的煤矿，积极引导退出。\n（五）推进尾矿库闭库销号。对运行到设计最终标高、不再排尾作业、停用超过3年或者没有生产经营主体的尾矿库，应当及时闭库治理并销号。完成闭库治理的尾矿库，应由县级以上地方政府公告销号，不再作为尾矿库进行使用，不得重新用于排放尾矿。\n（六）实施非煤矿山整合重组。鼓励大型矿山企业兼并重组和整合技改中小型非煤矿山企业。推动同一个矿体分属2个以上不同开采主体的非煤矿山，生产建设作业范围最小距离不满足相关安全规定的非煤矿山，以山脊划界的普通建筑用砂石露天矿山等企业整合重组，统一开采规划、生产系统和安全管理。\n（七）加快矿山升级改造。推动中小型矿山机械化升级改造和大型矿山自动化、智能化升级改造，加快灾害严重、高海拔等矿山智能化建设，打造一批自动化、智能化标杆矿山。地下矿山应当建立人员定位、安全监测监控、通信联络、压风自救和供水施救等系统。新建、改扩建金属非金属地下矿山原则上采用充填采矿法，不能采用的应严格论证。中小型金属非金属地下矿山不得有4个以上生产水平同时采矿。尾矿库应当建立在线安全监测系统，新建四等、五等小型尾矿库应当采用一次性建坝。\n（八）提高科技创新支撑能力。强化矿山安全科技支撑体系建设。加强矿山重大灾害预防与治理研究，组织重大关键技术攻关。推进矿山信息化、智能化装备和机器人研发及应用。实施一批矿山安全类重大科技项目。研究推进建设矿山安全领域全国重点实验室。\n三、防范化解重大安全风险\n（九）健全矿山安全管理体系。矿山企业应当健全以安全风险分级管控和隐患排查治理双重预防机制为核心的安全生产标准化管理体系。严格开展风险辨识评估并实施分级管控，定期开展全员全覆盖隐患排查治理，建立风险隐患台账清单，实行闭环管理。各级矿山安全监管监察部门应当推动企业切实提高风险隐患排查和整改质量，建立重大隐患治理督办制度，在重大隐患消除前跟踪监管，并监督整改销号。对排查整改不到位导致重大隐患依然存在或发生事故的，依法追究企业及相关责任人责任。\n（十）强化重大灾害治理。矿山企业应当查明隐蔽致灾因素，实施煤与瓦斯突出、冲击地压、水害等重大灾害分区管理、超前治理。将煤矿灾害等级鉴定纳入安全检测检验范围，及时公示鉴定结果。规范煤矿生产能力管理和核定工作。金属非金属露天矿山采场及排土场边坡高度大于100米的，应当逐年进行边坡稳定性分析。金属非金属地下矿山采空区体积超过规定的，应当及时进行稳定性专项评估。尾矿库排洪构筑物每3年应进行一次质量检测。\n（十一）严格设备设施安全管理。完善矿山井下特种设备安全标志审核发放和监督机制。定期对取得矿山井下特种设备安全标志的在用设备设施开展安全可靠性检验。建立矿用安全设备全生命周期智慧监管平台，实行矿用设备安全责任追究制度。\n（十二）规范非煤矿山外包工程管理。非煤矿山企业统一负责外包工程施工单位的安全管理。金属非金属地下矿山严禁将爆破作业专项外包。金属非金属地下基建矿山掘进工程承包单位数量不得超过3家。大中型金属非金属地下生产矿山采掘工程承包单位数量不得超过2家，小型金属非金属地下生产矿山采掘工程承包单位数量不得超过1家，承包单位严禁转包和分包采掘工程及爆破作业项目。承包单位应当向项目部派出项目负责人、技术人员和特种作业人员；项目负责人、技术人员应当具有矿山相关专业中专以上学历或者中级以上专业技术职称，且不得在其他矿山兼职。力争到2025年年底，生产矿山建立本单位采掘（剥）施工队伍或者委托具备相应条件的企业整体管理。\n（十三）加强停工停产矿山安全管控。停工停产整改的矿山应当制定整改方案，限定单班下井人数，同一作业地点控制在10人以内，并向矿山安全监管监察部门报告后方可进行整改作业。地方政府及有关部门应当对停工停产整改煤矿实施驻矿盯守，对其他停工停产矿山落实驻矿盯守或者巡查责任，并按规定进行复工复产验收，因监督检查不力，停工停产期间继续组织建设生产的，依法严肃追究企业及相关责任人责任。\n（十四）提升风险监测预警处置能力。加强矿山多灾种和灾害链综合监测、风险早期识别和预警预报能力建设。矿山集中地区应当建立区域性矿山救援队伍。地下矿山、尾矿库“头顶库”应当建立应急广播等通信系统，确保应急指令能第一时间传达至影响范围内所有人员。加强应急预案演练、评估和修订。每年汛期前地方政府应当组织尾矿库“头顶库”企业与下游居民开展联合演练。强化灾害性天气预警预报，遇极端天气严禁人员入井。\n四、强化企业主体责任\n（十五）落实主要负责人责任。矿山及其上级企业主要负责人（含法定代表人、实际控制人、实际负责人）依法履行安全生产第一责任人责任，加大安全投入和安全培训力度，及时研究解决矿山安全生产重大问题。矿山企业总部应当加强下属企业监督检查，主要负责人应当定期到生产现场督促检查安全生产工作，严禁下达超能力生产计划或者经营指标。推广矿长安全生产考核记分制度。\n（十六）健全安全管理机构。涉矿中央企业总部和涉矿大中型企业应当配备安全总监。地下矿山应当配备矿长、总工程师和分管安全、生产、机电等工作的副矿长，所配备人员应当具有矿山相关专业大专以上学历或者中级以上专业技术职称，且不得在其他矿山兼职。煤矿、金属非金属矿山、尾矿库应当配备相关专业中专以上学历或者中级以上专业技术职称的专职技术人员。灾害严重矿山应当按要求配备灾害治理专职领导人员、专门机构、专业人员。\n（十七）强化安全基础管理。矿山企业应当建立健全并落实全员安全生产岗位责任制和安全生产管理制度。按照要求绘制、更新相关图纸，并报送矿山安全监管监察部门。未经安全培训合格的从业人员不得上岗作业，矿长、总工程师和分管安全、生产、机电等工作的副矿长每年应当接受专门的安全教育培训。首次取证的地下矿山特种作业人员应当具有高中以上文化程度。严格井下劳动定员管理，不得超定员安排人员下井作业，提高井下艰苦岗位津贴。取消井下劳务派遣用工，矿山企业或承包单位对欠薪应依法承担清偿责任。\n五、落实地方党政领导责任和部门监管监察责任\n（十八）落实地方党政领导责任。坚持党政同责、一岗双责、齐抓共管、失职追责，严格落实矿山安全领导责任，组织开展区域性矿山隐蔽致灾因素普查治理，严厉打击非法盗采矿产资源行为。加强矿山安全监管机构和队伍建设，专业监管人员配备比例不低于在职人员的75%。矿山安全重点市、县党政主要领导要定期研究矿山安全生产工作，深入矿山井下督促检查。实行市级、县级地方政府领导包保煤矿、金属非金属地下矿山和尾矿库安全生产责任制。\n（十九）落实矿山安全监管责任。各地区应当坚持明责知责、履责尽责，按照分级分类原则，明确省市县三级矿山安全监管执法管辖权限，明确矿山和尾矿库日常安全监管主体，建立部门联合执法和问题线索移交机制，大力提高执法专业素养，切实提升发现问题和解决问题的强烈意愿和能力水平。中央企业所属矿山安全监管应由市地级以上部门负责。尾矿库“头顶库”、采深超800米或者单班下井人数超30人的金属非金属地下矿山、边坡高度超200米的金属非金属露天矿山等高风险矿山安全监管，原则上不得下放至县级部门。按照“谁主管、谁负责”原则，矿山安全监管监察部门负责矿山安全监察和矿山安全生产监督管理工作。按照“管行业必须管安全、管业务必须管安全、管生产经营必须管安全”要求，其他各有关部门要在行业管理、业务管理、生产经营管理中一体推进落实矿山安全生产各项要求。各级安全生产委员会办公室要加强对矿山安全生产工作的协调指导。\n（二十）强化矿山安全国家监察。健全国家矿山安全监察体制，国家矿山安全监察部门负责监督检查地方矿山安全监管工作，向地方政府提出改善和加强矿山安全监管工作的意见和建议。统筹矿山安全监管监察执法保障体系建设，推动落实监管监察能力建设规划，完善技术支撑体系，健全国家矿山安全智能化监管监察系统。\n六、推进矿山安全依法治理\n（二十一）加强执法保障建设。推动修订矿山安全法，制定煤矿安全生产条例，加强矿山安全标准化建设工作。完善矿山安全监管监察专业人才培养机制，提高待遇保障。加强在线监控联网和矿山安全综合信息化平台建设，强化执法装备保障。\n（二十二）强化安全监督检查。矿山行业管理和安全监管监察部门应严格检查执法，严禁以罚代管、罚而不管。推动建立健全矿山安全生产案件移送、行政执法和刑事司法衔接机制，发现涉嫌犯罪的按规定及时移交司法机关。加强矿山领域安全评价、设计、检测、检验、认证、咨询、培训、监理等第三方服务机构监督管理。建立矿山安全评价检测检验报告公开制度。建立健全重大违法违规信息公示制度、联合惩戒制度和举报奖励制度。建立责任倒查机制，严格执行“谁检查、谁签名、谁负责”，对发现重大隐患不处理处罚或跟踪整改不到位的，依法严肃追责问责。\n（二十三）严格事故调查处理。对较大涉险事故、瞒报谎报重大及以下矿山生产安全事故，视情况提级调查。接到瞒报谎报事故举报，属地县级以上地方政府应当组织核查。发生较大以上死亡事故的矿山，应当停产整顿，经验收符合安全生产条件后方可恢复生产。\n七、强化组织实施\n（二十四）健全保障措施。各地区各有关部门要加强组织领导，明确任务分工，细化工作措施，研究配套政策。要统筹资金渠道，加强矿山淘汰退出、尾矿库治理、信息化系统、智能化矿山建设和安全监督检查等经费保障。应急管理部牵头建立矿山安全协调推进机制，将本意见落实情况纳入省级政府安全生产和消防工作考核巡查内容。纪检监察机关、组织人事部门和安全生产监管监察部门按照权限和职责，对安全生产责任履行不到位的，要依规依纪依法严肃追责问责，确保矿山安全生产工作各项部署要求落实到位。"
  },
  {
    "title": "李强出席第26次中国—东盟领导人会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-01.htm",
    "date": "2023-09-07",
    "content": "本报雅加达9月6日电  （记者章念生、陈尚文）当地时间9月6日上午，国务院总理李强在印度尼西亚雅加达出席第26次中国—东盟（10+1）领导人会议。东盟轮值主席国印尼总统佐科、老挝总理宋赛、文莱苏丹哈桑纳尔、柬埔寨首相洪玛奈、马来西亚总理安瓦尔、菲律宾总统马科斯、新加坡总理李显龙、越南总理范明政、泰国外交部次长萨兰、东盟观察员东帝汶总理夏纳纳与会。东盟秘书长高金洪出席。\n李强表示，2013年习近平主席在印尼提出建设更为紧密的中国—东盟命运共同体。10年来，中国与东盟坚持真诚相待、守望相助、互利互惠、协调包容，携手前行、相互成就，在世界百年变局中成功走出一条长期睦邻友好、共同发展繁荣的正确道路。\n李强就构建更为紧密的中国—东盟命运共同体提出四点建议：一是携手打造经济增长中心，加强互联互通，深化产业链供应链合作。二是携手推进新兴产业合作，加强新能源汽车、光伏、人工智能等领域合作。三是携手维护地区和平安宁，积极推进“南海行为准则”案文磋商，开展打击电信网络诈骗等合作。四是携手扩大人文交流，进一步加强文化、旅游、培训、青年等领域合作。\n李强强调，中国与东盟是拆不散、离不开的好邻居、好兄弟、好伙伴。中国愿与东盟国家坚守团结自强初心，秉持合作共赢精神，建设好我们和平、安宁、繁荣、美丽、友好的共同家园。\n与会东盟国家领导人热烈欢迎李强总理与会，高度评价东盟和中国合作取得的成果，表示东盟中国全面战略伙伴关系为地区人民带来巨大福祉，促进了地区和平发展稳定。东盟国家愿同中方进一步增进互信，加强同“一带一路”倡议对接，深化农业、贸易、投资、数字经济、科技、教育、文化等领域合作，携手应对气候变化等全球性挑战。东盟国家欢迎在制定“南海行为准则”方面取得进展，期待尽早完成东盟中国自贸区升级谈判，共同办好第20届中国—东盟博览会，愿同中方一道把握机遇，应对挑战，打造东盟—中国命运共同体。\n会议就“一带一路”倡议同东盟印太展望互利合作发表联合声明，通过《中国—东盟关于深化农业合作的联合声明》、《中国—东盟农业绿色发展行动计划（2023—2027）》、《中国—东盟关于加强电子商务合作的倡议》、《共同推进实施中国—东盟科技创新提升计划的联合倡议》等成果文件，欢迎签署《中国—东盟技术合作协议》，宣布2024年为“中国东盟人文交流年”。\n吴政隆等出席会议。"
  },
  {
    "title": "赵乐际在全国人大常委会立法工作会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-01.htm",
    "date": "2023-09-07",
    "content": "本报北京9月6日电  （记者黄庆畅）全国人大常委会立法工作会议6日上午在人民大会堂举行。中共中央政治局常委、全国人大常委会委员长赵乐际出席会议并讲话。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深刻领会把握习近平法治思想的核心要义，领会把握习近平总书记关于完善法律体系、提高立法质量的重要论述要求，坚持党的领导、人民当家作主、依法治国有机统一，坚持稳中求进推动立法工作高质量发展，认真组织实施十四届全国人大常委会立法规划，推动中国特色社会主义法律体系更加科学完备、统一权威，为推进中国式现代化建设夯实法治基础。\n赵乐际指出，在新时代伟大实践中，习近平总书记坚持把马克思主义法治理论同中国具体实际相结合、同中华优秀传统文化相结合，提出了关于全面依法治国的一系列具有原创性、标志性的新理念新思想新战略，形成了习近平法治思想。这是习近平新时代中国特色社会主义思想的重要组成部分，是新时代推进全面依法治国、法治中国建设的根本遵循和行动指南。\n赵乐际指出，完成立法规划任务，责任重大、使命光荣。要坚持党对立法工作的全面领导特别是党中央集中统一领导，深刻领悟“两个确立”的决定性意义，自觉增强“四个意识”、坚定“四个自信”、做到“两个维护”，牢牢把握立法工作正确政治方向。要坚持立法为了人民、依靠人民，深入践行全过程人民民主，运用法治方式推动解决人民最关心最直接最现实的利益问题，努力让每一部法律都满载民意、贴近民生、顺应民心。要坚持从国情和实际出发做好立法工作，坚持依宪立法、依法立法，坚持系统观念，坚持胸怀天下，坚持稳中求进，把握客观规律，不断提升立法质量。\n赵乐际强调，要坚持人大在立法工作中的主导作用，认真做好组织法律起草、重大问题协调、审议把关等工作，维护国家法治统一，彰显中国特色社会主义法律体系整体优势。要坚持把立法同普法、法律监督结合起来，加强立法全过程宣传解读，使立法过程成为宣传普及法律、增强法治观念、讲好立法故事的过程，弘扬法治精神，加强法律实施，维护宪法法律的权威和尊严。\n会议传达了立法规划有关情况。中共中央政治局委员、全国人大常委会副委员长李鸿忠主持会议。副委员长王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、武维华、铁凝、彭清华、张庆伟、洛桑江村出席。\n全国人大社会建设委、常委会法工委、司法部、交通运输部负责同志作了发言。中央和国家机关、人民团体、有关行业组织及各省区市人大常委会负责同志等参加会议。"
  },
  {
    "title": "全国总工会深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-01.htm",
    "date": "2023-09-07",
    "content": "“在这里歇歇脚、擦擦汗，养足精神再出发，真方便！”在中国石油广西桂林凤凰服务区上行站“司机之家”，一名货车司机竖起大拇指。最近，一支由党员和青年员工组成的志愿者团队忙前忙后，在“司机之家”为往来司机提供休息纳凉、24小时洗衣沐浴、车辆应急救援等贴心服务。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，全国总工会坚持以学促干，不断提高服务职工群众的能力水平，办实事、解难题，持续推动各级工会建设“司机之家”，打造货车司机的“安心港湾”。\n“我们结合货车司机停车休息的实际需求，聚焦运输起止点、中转点、休整点，为他们提供经济实惠、安全实用的停车、休息、就餐、洗浴、洗衣等服务，让货车司机能够‘吃口热饭、喝口热水、洗个热水澡、停个放心车’。”中国海员建设工会负责同志介绍，当前全国已验收运营“司机之家”1335个，第三方评估货车司机综合满意度达92.5%。\n调查研究走深走实，推动工会工作进一步完善。主题教育开展过程中，全国总工会大兴调查研究之风，围绕重点工作开展大走访、大调研，带动广大党员、干部深入一线，增强问题意识，了解掌握情况、研究分析问题、提出思路办法，使调研的过程成为解决问题、改进工作的过程。\n“您给‘司机之家’服务打几分？有哪些需要工会帮助解决的难题？”全国总工会党组主要负责同志带队到中国石化北京顺义航润加油站“司机之家”调研，与司机师傅交谈，详细询问所想所盼。\n针对调研中发现的好经验、好做法以及存在的主要问题，全国总工会组织全总相关部门和地方工会及时研究，形成推广经验、解决问题、推动工作的思路方法和政策举措。对各地工会调研掌握的情况，及时沟通了解、共同研究对策、加强工作指导，努力以高质量调查研究推动工会工作高质量发展。\n中国海员建设工会和交通运输部运输服务司就“司机之家”建设工作进行专题调研，在积极听取基层意见基础上，把“司机之家”的验收权限下放到省一级，把原有一年一次的“公布制”调整为动态管理的“备案制”，把符合标准的“司机之家”全部纳入服务体系，进一步织密服务网络。\n用党的创新理论武装头脑，旨在更好指导实践、推动工作。全国总工会把主题教育成效转化为担当作为、干事创业的实际行动，联合交通运输主管部门持续在物流园区、高速公路服务区、加油（气）站等场所深化“司机之家”建设工作，努力把惠民生的事办实、暖民心的事办细、顺民意的事办好。\n强化需求导向，打造货车司机旅途中温暖的“家”。在吉林，拓展“党建+司机之家”模式，充分发挥“司机之家”宣传阵地作用，向广大货车司机宣传便民惠民举措、政务服务项目，积极收集货车司机诉求，拓展服务功能、延伸服务链条；在浙江，“司机之家”除了提供停车、餐饮、休息等基本服务之外，还推出了应急救援、自动体外除颤器、公益药箱、健康监测等服务和设备；在辽宁，开展“司机之家”公开服务承诺活动，要求“司机之家”运营单位在显著位置设置监督公告栏，公开服务承诺、服务内容等信息，更好维护货车司机权益。\n随着“司机之家”服务网络越织越密，如何提升整体服务品质？近日，交通运输部、全国总工会以改善货车司机停车休息环境、维护货车司机合法权益为目标，联合组织开展暖心服务“司机之家”推选宣传活动，拟公布推广一批布局合理、功能实用、经济实惠、安全便捷的暖心服务“司机之家”。中国海员建设工会负责同志介绍：“通过选树一批服务标杆，可以进一步引导‘司机之家’建设质量和服务水平整体提升，不断增强工会组织对货车司机的吸引力、凝聚力。”\n如今，“司机之家”建设模式不断创新，服务内容日趋完备，品牌形象深入人心，有效解决了一批关乎货车司机切身利益的急难愁盼问题，改善了货车司机的工作休息环境，推动全社会进一步营造关心关爱货车司机的良好氛围。\n“各级工会要深入贯彻落实习近平总书记重要指示批示精神，把关心关爱货车司机作为开展主题教育的具体举措，协调动员各方力量共同参与关爱行动，开展跨地域跨行业的普惠服务、困难帮扶、法律援助等工作。”全国总工会有关负责人表示，要以货车司机最关心、最期待的需求作为行动的出发点，进一步强化服务阵地建设、夯实基层组织基础、聚焦维权服务，切实帮助货车司机解决问题；进一步加强与各级道路交通管理部门的协同配合，做好政策衔接，强化长效机制，为货车司机提供更多的关心、更好的关爱、更优质的服务。"
  },
  {
    "title": "一条路，探索区域协同发展路径（长三角一体化高质量发展观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_6-01.htm",
    "date": "2023-09-07",
    "content": "一条穿越长三角地区的高速公路，因所经之地和周边城市“干部敢为、地方敢闯、企业敢干、群众敢首创”，成为在全国有影响的“G60科创走廊”，不仅被纳入《长江三角洲区域一体化发展规划纲要》，还被写入“十四五”规划和2035年远景目标纲要。\nG60，即上海—昆明高速公路。上海松江，江苏苏州，浙江嘉兴、杭州、湖州、金华和安徽合肥、芜湖、宣城，近年来因为这条“路”紧密地联系在了一起。2016年5月，上海松江区依托上海科创中心建设等提出“G60科创走廊”的概念，沿G60高速公路布局科创企业及先进制造业，后经两次扩容，目前已涵盖沪苏浙皖的九城（区）。\n紧扣一体化和高质量两个关键词，G60科创走廊坚持科技创新和制度创新双轮驱动，持续加大创新力度，着力推动产业链供应链资金链人才链加速融合，资源要素配置能力、服务辐射带动能力显著增强，在科技和产业创新上取得了一批重要成果，也为区域协同发展探索出一条新路径。\n在协同创新中蹚出高质量发展新路\n上海松江区是“G60科创走廊”的策源地。\n2007年8月，时任上海市委书记的习近平同志在松江区调研时提出，松江要大力发展先进制造业，大力发展生产性服务业，推动与长三角周边城市的分工合作，不断提升产业能级和水平。\n对标世界前沿科技创新和产业发展，2016年5月，松江区创造性地提出“G60科创走廊”的概念，并围绕G60高速公路布局了9个产业区，打造1.0版G60上海松江科创走廊，推动科创驱动“松江制造”迈向“松江创造”。自此，在新发展理念指引下，G60科创走廊茁壮生长、逐级跃升。\n2017年7月，松江主动与G60沿线的浙江杭州、嘉兴携手，成立跨区域科创走廊，G60科创走廊进入2.0版。\n2018年6月，G60高速公路、沪苏湖高速铁路、商合杭高速铁路沿线的松江、嘉兴、杭州、金华、苏州、湖州、宣城、芜湖、合肥九城（区）积极携手共建，推动G60科创走廊步入3.0版，正式启动九城（区）协同创新之路的建设。\n回顾G60科创走廊建设历程，松江区委书记程向民表示：“我们希望强化精准制度创新和有效制度供给，打破行政区划壁垒，实现优势互补、共锻长板，在协同创新中蹚出一条高质量发展新路。”\n2018年11月，长三角区域一体化发展上升为国家战略。2021年4月，科技部等六部门联合发布《长三角G60科创走廊建设方案》，明确提出“到2025年，基本建成具有国际影响力的科创走廊”的目标。长三角G60科创走廊由此迎来新的重大发展机遇。\n科创要素集聚促使成果不断涌现\n今年6月，位于上海松江经济技术开发区西部园区的昊海生科国际医药研发及产业化基地的首个项目——长三角G60科创走廊昊海眼健康产创中心试运营。“依托G60科创走廊建设，我们享受到良好的科创资源、科创环境，逐步建立起‘产学研医联动’的业务模式。”上海昊海生物科技股份有限公司执行董事兼总经理吴剑英说。\n在长三角G60科创走廊的牵引下，科创要素不断集聚，加速推动先进制造业发展。长三角九城（区）不断瞄准世界先进科创能力和产业体系，努力打造具有国际竞争力的先进制造业产业集群。\n在位于上海松江的启迪漕河泾科技园，科创企业正不断汇聚。“自从有了G60科创走廊，区域科创要素集聚度明显提升。”启迪控股股份有限公司董事长王济武说，“短短几年，园区规模一扩再扩，目前园区面积已超过37万平方米，入驻企业超过500家，集聚人才超过5000人。”\n几年来，松江区聚焦集成电路、人工智能、生物医药等三大先导产业，积极投身数字经济新赛道，被科技部列入国家创新型产业集群试点。低轨宽频多媒体卫星“G60星链”中的实验卫星完成发射并成功组网。腾讯G60智算中心、上海市级算力中心项目落地松江，为人工智能大模型等领域发展提供有力支撑。\n创新主体加速集聚，关键领域重大科技创新成果不断涌现。上海脑科学与类脑研究中心2021年2月落地松江。目前，非人灵长类克隆猴模型已在这一中心落户，新型类脑智能系统、智能人形机器人等项目也在顺利推进。腾讯科恩、优图两大实验室也落户松江。\n目前，松江区科学研究与试验发展投入强度已超过5%，高出上海全市平均水平，其中约88%的研发投入来自经营主体。\n九城（区）共建以来，专利合作条约国际专利申请数量增长163.4%，约占全国总量的1/9，国家科学技术奖获奖数占全国总量的16.2%，研发投入强度均值达到3.55%。“G60科创走廊以科创命名，必将以科创闻名。”合肥市委主要负责同志对未来充满信心。\n构建“市场先行+政府引导”的组织协调机制\n为推动科创策源地建设，在科技部等有关部门指导下，长三角九城（区）加快重大创新平台建设，构建原始创新先发优势。短短几年间，聚焦重大战略领域和前沿技术，九城（区）已聚集省级以上实验室和企业技术中心近2000个。\n围绕产业链部署创新链，加大重大科创项目的投入和资源集聚力度。目前，九城（区）已集聚高新技术企业4.42万家、各级孵化器众创空间1300余家。\n促进科技资源开放共享，加速科技成果转化。去年6月，在科技部指导下，长三角首只跨区域科技成果转化基金——长三角G60科创走廊科技成果转化基金设立，基金总规模100亿元，首期募集20亿元，由九城（区）和相关社会资本认缴出资，国家科技成果转化引导基金成立后以增资形式出资。\n九城（区）通过加强合作，推动强化产业能力优势互补，搭建了“1+7+N”产业联盟体系、跨区域产业协同创新中心、G60科创云要素对接平台等一批合作载体。\n松江区委常委、副区长刘福升介绍，目前，九城（区）正积极推动《长三角科技创新共同体联合攻关合作机制》和《长三角G60科创走廊联合攻关行动方案》落地实施，聚焦生物医药、航空航天、人工智能等战略性新兴产业，支持跨区域组织联合承接关键技术攻关重大任务，开展重点产业领域跨区域“揭榜挂帅”。\n“G60科创走廊是协同联动的平台，是优势互补的平台，是要素对接的平台，是资源共享的平台。”苏州市委主要负责同志说。\n在三省一市金融监管部门的支持下，长三角G60科创走廊构建起债权、股权、基金等联动的金融服务生态，为科创企业提供全牌照、全产业链、全生命周期的金融服务，打造完善的金融服务体系。\n截至目前，九城（区）在银行间和交易所市场合计发行科创债（含科创票据等）129单，累计发行总额780.4亿元；合计发行绿色债168单，累计发行总额904.15亿元。开发运行G60综合金融服务平台，入驻金融机构526家，达成授信融资金额超2.6万亿元。成立G60金融服务联盟，涵盖银行、券商、基金、保险、会计师事务所、律师事务所等头部机构466家。\n今年5月，长三角G60科创走廊第五届科技成果拍卖会举行，累计成交额在去年50.18亿元的基数上再次实现快速增长，首次突破100亿元。\n“把技术价值最大化，并以市场化方式让它流动起来，这是我们的重要目标。”G60科创走廊联席办副主任、松江区科创发展办主任郭淑晴说。\n“科创飞地”成为区域协同创新的有效载体\nG60科创走廊九城（区）已成立首批11个科技成果转移转化示范基地、46家科创路演中心联合体、“G60科创云”线上全要素对接平台、G60科技成果转化促进中心和联盟等，科创载体日益丰富。\n一批“科创飞地”在松江区蓬勃涌现，成为区域协同创新的有效载体。\n2020年6月，南浔（上海）科创中心正式启运，用于科创孵化企业的入驻。通过引入科创企业，再从中选择一批引入南浔。湖州南浔人才产业集团有限公司党委书记、董事长虞岱介绍，目前已有45家企业进入，75%是高新技术企业。“我们从中引导了5家企业到湖州市南浔区拓展。这里的创新中心成为研发中心，而南浔区成为他们的生产基地。我们希望通过这个平台为南浔引入更多的人才。”\n2020年9月，长三角G60金华（上海）科创中心、金华（上海）人才大厦在松江区正式揭牌。“我们在上海松江注册成立公司，更容易招聘、留住人才。”浙江省金华市金投集团有限公司党委书记、董事长刘永辉介绍，目前这里已引进院士工作室1个，集聚高层次人才200余名，吸引医药、科技、新能源等领域15家企业和11个项目入驻。\n2021年底，投资20亿元、占地170亩的G60松江·安徽科创园在松江区投入运营。皖投智谷科技发展（上海）有限公司总经理徐本增说：“我们希望这个园区成为沪皖两地产业要素资源对接的整合枢纽、科创要素集聚的长三角创新综合体。”\n近年来，G60科创走廊聚焦战略性新兴产业和专精特新中小企业，联动九城（区）头部企业、院所机构、经营主体等，成立了10多个产业（园区）联盟、10多个产业合作示范园区，出台相关发展指导意见，实施汽车零部件、生物医药、智能物流装备等细分行业产业链高质量发展专项行动。据统计，G60产业（园区）联盟近年来自主开展的产业合作、要素对接明显增加，主动融入产业链合作的积极性显著提升。\n创新深化互认互通的人才政策体系，轮值举办G60人才峰会……目前，长三角G60科创走廊还在进一步优化科创生态，共建共享人才发展高地的格局正在加速形成。"
  },
  {
    "title": "李强出席第26次东盟与中日韩领导人会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-02.htm",
    "date": "2023-09-07",
    "content": "本报雅加达9月6日电  （记者陈尚文、刘慧）当地时间9月6日下午，国务院总理李强在印度尼西亚雅加达出席第26次东盟与中日韩（10+3）领导人会议。\n李强表示，过去20多年，10+3合作机制经历多次危机考验，在推动地区发展繁荣中发挥着重要作用。越是遇到困难的时候，越是需要抱团取暖、团结协作。对于10+3国家乃至整个亚洲国家来说，我们有共同的家园、共同的利益、共同的机遇。要立足亚洲和平发展的整体利益，求同存异、求同化异，不断夯实10+3机制的合作根基，共同应对各类风险挑战，携手促进地区发展繁荣稳定，努力推动构建亚洲命运共同体。\n李强指出，当前世界进入新的动荡变革期，全球发展事业面临巨大挑战。我们要始终把发展摆在地区合作的优先位置，排除各种干扰，深挖合作潜力，努力走出一条更加稳健、更有活力、更为普惠的发展路子。中方愿与各方以落实新一期《10+3合作工作计划》为契机，围绕共同打造经济增长中心，重点做好三件事情：\n一是持续推进区域经济一体化。要持续释放《区域全面经济伙伴关系协定》红利，更大力度促进要素自由流动，推动贸易投资扩容升级。希望各方支持香港作为首批新成员加入协定。\n二是持续深化地区产业分工协作。要秉持开放合作、互利共赢精神，继续发挥地缘邻近、经济互补等优势，推动地区产业链供应链在稳定畅通中优化升级。\n三是持续加强科技创新引领带动。中方愿与各方深化数字经济、清洁能源、新能源汽车等领域创新合作，共促新兴产业发展，共同培育更多新的经济增长点。\n李强就日本福岛核污染水排海问题阐明中方立场，表示核污染水处置关乎全球海洋生态环境和民众健康，日方应该忠实履行自己的国际义务，同邻国等利益攸关方充分协商，以负责任方式处置核污染水。\n与会领导人表示，10+3合作为维护地区稳定、促进地区发展作出重要贡献。各方应协调行动，坚持多边主义，以落实新一期《10+3合作工作计划》为契机，深化经贸、投资、数字经济、绿色低碳发展等领域合作，携手应对气候变化、能源和粮食安全等全球性挑战，为地区稳定与繁荣注入新动力，将东亚打造成和平与增长中心。\n会议通过《10+3领导人关于发展电动汽车生态系统的联合声明》。\n吴政隆等出席会议。"
  },
  {
    "title": "在第26次中国—东盟领导人会议上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-02.htm",
    "date": "2023-09-07",
    "content": "尊敬的佐科总统，\n各位同事：\n很高兴和大家相聚在雅加达。感谢佐科总统和印尼政府为会议所作的精心准备和周到安排，欢迎东盟观察员东帝汶夏纳纳总理与会，我期待与各位新老朋友深入交流。\n2013年，也是在印尼，习近平主席提出建设更为紧密的中国—东盟命运共同体。10年来，中国与东盟携手前行、相互成就，在世界百年变局之中，成功走出一条长期睦邻友好、共同发展繁荣的正确道路，中国经济总量稳居世界第二位，东盟一举成为全球第五大经济体。我们的共同努力充分体现在以下四个方面：\n一是坚持真诚相待，政治互信更加坚实。真诚是开启心扉的钥匙，信任是架通心灵的桥梁。无论国际风云如何变幻，中国与东盟始终保持密切交往，尊重各自发展路径，照顾彼此重大关切。中国在各国中第一个与东盟建立战略伙伴关系，2021年又率先提升为全面战略伙伴关系，充分体现了双方的战略互信。目前，中国已经就共建命运共同体同东盟6个国家分别达成重要共识，也期待将来与更多国家达成共识。\n二是坚持守望相助，睦邻友好更为牢固。中国与东盟山水相连、血脉相亲。我们共同践行和平共处五项原则和《东南亚友好合作条约》宗旨，通过对话协商求同存异、妥处分歧，不断深化传统、非传统安全领域务实合作，在变乱交织的世界中牢牢守护东亚的和平与安宁。特别是在面对新冠疫情冲击时，我们相互驰援、共克时艰，用实际行动诠释了患难与共的手足之情。\n三是坚持互利互惠，合作共赢更富成效。中国与东盟视彼此发展为重要机遇，始终保持市场相互开放，双边贸易额去年已达9700多亿美元，比10年前增长了1倍多，已连续3年互为最大贸易伙伴。2021年中国—东盟建立对话关系30周年纪念峰会上，习近平主席提出在未来5年力争从东盟进口1500亿美元优质农产品，目前已累计进口超过550亿美元，超出预计进度。我们就区域互联互通达成充分共识，高质量共建“一带一路”不断取得标志性成果，国际陆海贸易新通道建设稳步推进，给双方都带来新的发展机遇。\n四是坚持协调包容，共同发展更可持续。中华文化与东南亚文化都推崇人与自然和谐共生。我们一道秉持绿色、低碳、可持续发展理念，在应对气候变化、环境保护、能源转型、减贫等领域不断打造新的合作亮点，过去两年连续举办可持续发展合作年。中国提出的全球发展倡议与《东盟共同体愿景2025》相互呼应、相互促进，得到了东盟国家普遍认可和欢迎。\n中国和东盟取得今天的合作成果，很重要的原因在于：我们都对苦难有着更深切的理解，对和平有着更执着的追求，对发展有着更强烈的渴望，也对维护地区稳定有着更务实的行动。只要我们继续坚守正确的道路，无论未来经历怎样的风雨，中国和东盟的合作都将牢不可破、行稳致远，我们各自也能够在合作中实现更大的发展进步。\n各位同事！\n当前，世界经济复苏势头不稳，全球贸易投资趋于疲软，各国经济增长都面临不小压力。今年东盟主题定为“东盟举足轻重：打造经济增长中心”，展现了信心和担当。我们要进一步凝聚合作共识，加强战略对接，实现更高水平经济融合和联动发展，为构建更为紧密的中国—东盟命运共同体提供更多强劲动能，为亚太和平稳定、持久繁荣注入更多确定性和正能量。为此，我提出以下建议：\n第一，携手打造经济增长中心。市场是当今世界的稀有资源。中国和东盟共有20多亿人口，共同建设好、维护好这个超大市场，就能释放出巨大的增长内生动力。我们要加强互联互通，深化产业链供应链合作，力争2024年内完成中国东盟自贸区3.0版谈判，持续推进区域经济一体化。中国愿积极推动“一带一路”倡议与东盟印太展望进行互利合作，欢迎东盟国家积极参加第三届“一带一路”国际合作高峰论坛。中国支持粤港澳大湾区、海南自由贸易港发挥区位、政策优势，打造同东盟合作的新增长极，愿与东盟共同办好第20届中国—东盟博览会。\n第二，携手推进新兴产业合作。当前，新一轮科技革命和产业变革蓬勃兴起，全球创新版图和经济结构正在深刻调整，中国愿与东盟国家共同把握变革机遇，加强科技创新合作，加快传统产业升级和新兴产业布局，激发更多创新活力，培育经济新增长点，打造新的竞争优势。中方将于2025年前提供至少1000万美元，支持落实此次会议发表的“共同推进实施科技创新提升计划的联合倡议”。中国愿同东盟开展工业领域部长级对话，加强新能源汽车、光伏等领域合作。中方将继续举办人工智能合作论坛，办好首届中国—东盟清洁能源合作周，欢迎东盟国家积极参与。\n第三，携手维护地区和平安宁。中国和东盟要实现更大发展，首先要守护好地区和平、营造良好发展环境。中国愿与东盟一道推动落实全球安全倡议，防止“新冷战”、零和博弈等思维对发展合作的侵蚀和冲击，合力应对各类传统、非传统安全挑战。中国坚定不移走和平发展道路，愿同东盟国家积极推进“南海行为准则”案文磋商，为把南海建设成和平之海、友谊之海、合作之海提供制度保障。中方支持落实好《中国—东盟非传统安全领域工作计划（2024—2028）》，开展打击电信网络诈骗、非法网络赌博等合作。\n第四，携手扩大人文交流。中国愿与东盟持续筑牢双方关系的民意基础，一道落实全球文明倡议，以明年共同举办“中国东盟人文交流年”为契机，进一步加强文化、旅游、培训、青年等领域交流，不断深化文明交融、民心相通。未来3年，中方将在东盟国家建设10所“中国—东盟现代工匠学院”，继续开展“未来之桥”中国—东盟青年领导人研修计划，还将启动“万人研修研讨计划”，为东盟国家培养1万名治国理政、反腐倡廉和绿色发展等领域人才。\n中国俗语讲，“行要好伴，居要好邻”。中国与东盟是拆不散、离不开的好邻居、好兄弟、好伙伴。中国愿与东盟国家坚守团结自强初心，秉持合作共赢精神，在携手奋进中努力引领亚洲现代化潮流，建设好我们和平、安宁、繁荣、美丽、友好的共同家园！\n谢谢大家！\n（新华社雅加达9月6日电）"
  },
  {
    "title": "李强会见柬埔寨首相洪玛奈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-02.htm",
    "date": "2023-09-07",
    "content": "本报雅加达9月6日电  （记者陈尚文、张矜若）当地时间9月6日下午，国务院总理李强在雅加达出席东亚合作领导人系列会议期间会见柬埔寨首相洪玛奈。\n李强表示，中柬关系经受住了国际风云变幻，始终坚如磐石、牢不可破，树立了新型国际关系的典范。中国是柬埔寨值得信赖的合作伙伴，将一如既往坚定支持柬埔寨走符合自身国情的发展道路，坚定支持柬方维护国家主权、安全和发展利益。双方要加强友好往来，进一步对接发展战略，推进共同发展。以商签新版命运共同体行动计划为契机，通盘谋划好中柬全面战略合作，助力柬国家繁荣发展和长治久安。双方要继续通力合作，维护东盟中心地位，把稳地区合作正确方向。\n洪玛奈表示，柬中建交65年来，两国合作取得丰硕成果。中国是柬埔寨的好朋友和值得信赖的好伙伴。柬新政府将继续坚持柬中关系的原则和框架，在洪森前首相和习近平主席共同构建的双边友好关系基础上，同中方一道推动两国各领域合作进一步发展。\n吴政隆等参加会见。"
  },
  {
    "title": "在第26次东盟与中日韩领导人会议上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-02.htm",
    "date": "2023-09-07",
    "content": "尊敬的佐科总统，\n各位同事：\n很高兴与各位新老朋友共同出席东盟与中日韩（10+3）领导人会议。感谢佐科总统和印尼政府为本次会议所作的精心安排。\n过去20多年，10+3合作机制从应对亚洲金融危机起步，又经历了国际金融危机、新冠疫情等考验，在推动地区发展繁荣中发挥着重要作用。我们中国人讲“一个篱笆三个桩，一个好汉三个帮”，越是遇到困难的时候，越是需要抱团取暖、团结协作。综观国际上各种多边合作机制，本质上都是在建立和扩大各自的“朋友圈”。“朋友圈”里既有搬不走的邻居，也有距离远的伙伴。这就带来一个问题：在构建这些机制的过程中，大家交朋友、选伙伴、做邻居，应该有什么样的相处之道？习近平主席指出，志同道合是伙伴，求同存异也是伙伴。我们在相处、交往中，很重要的一条就是要求同存异、求同化异。\n“求同”首先要“认同”。对于10+3国家乃至整个亚洲的国家来说，我们的共同之处实在是太多太大了：其一，我们有共同的家园，各国山水相连、辅车相依，文化相通、民俗相仿，这些根本性的共同点让我们的友好往来源远流长。这个家园如果和平繁荣，我们共同受益；如果发生动荡变乱，我们共同遭殃。其二，我们有共同的利益，各国共同创造了经济增长的“亚洲奇迹”，近十年来10+3国家经济总量占全球的份额从24.7%提高到27.6%。各国互为重要经济贸易伙伴，产业链供应链深度交融。只要我们持续深化开放合作，一定能够打造全球经济增长中心。其三，我们有共同的机遇，各国彼此互为机遇，可以为全球发展注入强劲动能。今年，中国经济有望实现全年5%左右的增长目标，更重要的是，我们正全面推进高质量发展和中国式现代化建设，中国经济发展前景可期，将为地区和世界各国不断提供新的更大机遇。\n夯实了“认同”“求同”的基础，“存异”就不可怕，“化异”也就有章可循。国家之间出现分歧与争端，有时是因为认知有偏差，有时是因为利益有摩擦，有时是因为外部有干扰，关键是要正视问题、消除误解、管控分歧。正视问题，才能解决问题，鸵鸟政策只能使问题愈加严重；消除误解，最有效的办法是加强沟通交流，以真诚沟通增进理解和信任；管控分歧，当前很重要的就是要反对选边站队、集团对抗和“新冷战”，妥善处理国家间的分歧和争端。\n现在我们坐在一起开会、讨论，其实就是在努力地“求同化异”。我们要立足东亚和平发展的整体利益，驾驭好国家之间的“同”与“异”，不断夯实10+3机制的合作根基，共同应对各类风险挑战，携手促进地区发展繁荣稳定，努力推动构建亚洲命运共同体。\n各位同事！\n当前，世界进入新的动荡变革期，经济增速放缓、气候变化、地缘政治干扰等挑战更加突出，国家之间的分歧与争端被有意无意放大，全球发展事业面临巨大挑战。这样的形势下，我们更是要坚持求同存异、求同化异，始终把发展摆在地区合作的优先位置，排除各种干扰，深挖合作潜力，努力走出一条更加稳健、更有活力、更为普惠的发展路子。今年是落实新一期《10+3合作工作计划》的开局之年，中方愿与各方以此为契机，围绕共同打造经济增长中心，重点做好以下三件事情：\n第一件事，持续推进区域经济一体化。近年来，10+3国家贸易总量屡创新高，其中近一半是区域内贸易，彼此经贸联系日趋紧密。今年6月，《区域全面经济伙伴关系协定》（RCEP）全面生效，区域经济一体化迎来新的发展机遇。我们要持续释放协定红利，更大力度促进要素自由流动，推动贸易投资扩容升级，不断推进全面、互利和高水平的经济伙伴关系，逐步形成更加开放繁荣的区域一体化大市场。中国香港是全球公认的最开放经济体之一，是RCEP成员的重要贸易投资伙伴，希望各方支持香港作为首批新成员加入协定。\n第二件事，持续深化地区产业分工协作。半个多世纪以来，东亚产业链供应链不断整合延展，在这个过程中，市场原则是“指挥棒”，比较优势是“定位仪”，各国充分享受分工协作带来的发展红利。搞“脱钩断链”违背经济规律和历史潮流，炒作所谓“去风险”本质上还是把经贸合作泛政治化、泛安全化，最终结果是损人损己。10+3国家要秉持开放合作、互利共赢精神，继续发挥地缘邻近、经济互补等优势，推动地区产业链供应链在稳定畅通中优化升级，共同提升东亚经济竞争力。中方倡议明年举办10+3产业链供应链对接大会、数字化赋能10+3供应链研讨会，建设更加稳定、畅通、基于比较优势的区域产业链供应链体系。\n第三件事，持续加强科技创新引领带动。在科技飞速发展的今天，抓创新就是抓发展，谋创新就是谋未来。中国正加强科技创新和产业创新对接，加快建设现代化产业体系，将为地区国家在新领域新赛道合作提供新机遇。中方愿与各方深化数字经济、清洁能源、新能源汽车等领域创新合作，共促新兴产业发展，共同培育更多新的经济增长点。中方支持此次会议发表《东盟与中日韩领导人关于发展电动汽车生态系统的联合声明》，愿同各方加强务实合作，进一步提升本地区电动汽车的整体竞争优势。核污染水处置关乎全球海洋生态环境和民众健康。日方应该忠实履行自己的国际义务，同邻国等利益攸关方充分协商，以负责任方式处置核污染水。\n东盟与中日韩同处东亚大家庭，中国愿与各国携起手来，共同创造东亚更加美好的未来！\n谢谢大家！\n（新华社雅加达9月6日电）"
  },
  {
    "title": "李强考察中印尼合作项目雅万高铁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-02.htm",
    "date": "2023-09-07",
    "content": "本报雅加达9月6日电  （记者陈尚文、李培松）当地时间9月6日下午，正在印度尼西亚访问的国务院总理李强考察了中印尼合作项目雅万高铁。印尼对华合作牵头人、统筹部长卢胡特，交通部长布迪陪同考察。\n李强抵达哈利姆高铁站时，受到中印尼两国员工热烈欢迎。李强听取了雅万高铁建设情况汇报，对两国建设者付出的艰辛努力表示赞赏。李强指出，作为东南亚首条高速铁路，雅万高铁是习近平主席和佐科总统亲自关心推动的中印尼共建“一带一路”合作旗舰项目，不仅承载着印尼人民对美好生活的向往，也是地区发展中国家携手迈向现代化的成功范例。双方要落实好两国元首重要共识，精心做好各项准备，确保高铁高标准开通、高质量运营，为印尼和地区现代化建设注入强劲持久动力。\n李强随后试乘雅万高铁并考察了卡拉旺站站台建设情况。他表示，高铁铺就的是一条融合之路、开放之路、共富之路，不仅缩短了城市间的时空距离，还会带动产业结构优化升级，为沿线经济发展赋能。中方愿同印尼分享成熟经验，共同做好高铁兴业兴城这篇大文章。\n李强指出，中印尼两国经济互补性强，务实合作潜力巨大。双方要再接再厉，继续在本地区高质量共建“一带一路”合作中领跑，推动中印尼命运共同体建设不断迈上新台阶，为两国人民福祉和地区发展繁荣贡献力量。\n吴政隆等参加上述活动。\n雅万高铁连接印尼首都雅加达和第四大城市万隆，全长142公里，设计最高时速350公里，是中国高铁首次全系统、全要素、全产业链在海外落地，由中国和印尼合资设立的中印尼高铁公司负责投资、建设、运营。"
  },
  {
    "title": "“彰显中国坚持开放合作的决心和信心”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-03.htm",
    "date": "2023-09-07",
    "content": "9月6日，为期5天的2023年中国国际服务贸易交易会正式落下帷幕。接受本报记者采访的参展商和国际人士表示，作为全球服务贸易领域规模最大的综合性展会，服贸会的市场吸引力和全球竞争力不断提升，为促进全球服务业和服务贸易发展作出积极贡献，为推动各国共同发展提供新机遇，彰显中国坚持开放合作的决心和信心。\n共同拥抱数字时代新机遇\n数字人民币、农业智能机器人、智慧城市、量子测控……今年的服贸会上，“数字化”是一大亮点。服务贸易与现代服务业、高端制造业、现代农业等融合发展，释放更多创新活力。\n在国家会议中心展区英国展馆前，英国体育科技企业REZZIL带来了丰富的互动体验项目，通过可穿戴设备模拟体育场环境。该公司企业运营部主管克莱福德对本报记者说：“中国数字经济、共享经济等蓬勃发展，市场机遇广阔。科技发展离不开交流合作。服贸会为我们展示新产品提供了平台，也为我们与其他公司加强数字领域合作拓展了空间。”\n服贸会期间，高通公司与中国产业伙伴联合打造的“5G全连接工厂”项目被评为“科技创新服务示范案例”。高通公司全球副总裁侯明娟说，服贸会已成为中国对外开放、全球新技术新成果展示、各国企业机构洽商交易的重要平台。高通公司通过服贸会，将继续牵手更多中国合作伙伴，构筑多方共赢合作生态，共同拥抱数字时代全新机遇。\n国际知名会计师事务所毕马威专门设置“驱动时代”主题日，包括“科技、媒体和通信”“智能制造”“‘智慧+’赋能消费新活力”等特别议题，展示其在新兴技术、数字服务方面的最新成果。毕马威相关负责人陶匡淳认为，服贸会给业界提供了展示和传播服务发展新业态、新模式、新理念的机遇。“通过今年的服贸会，毕马威与各界人士开展了深入交流，收获满满。”\n“中国领先的数字化生态有助于率先发展新型业态，将开放创新的服务模式推广开来。”波士顿咨询中国区主席廖天舒表示，全球服务贸易和服务业合作数字化、智能化、绿色化进程正在不断加快，这在今年的服贸会上得到明显体现。作为扩大开放、深化合作、引领创新的重要平台，服贸会体现了中国对于发展服务业的重视，为促进全球服务业和服务贸易发展注入强劲动力。\n“我十分关注今年的服贸会，多国参展商展示了自己的新技术新产品，服贸会取得的成果令人欣喜。”泰国参议院外交委员会顾问、泰国法政大学经济学院副教授阿颂西表示，本届服贸会的成功举办，再次表明中国经济的蓬勃活力以及中国市场对于全球的吸引力。\n为促进绿色发展拓展空间\n在服贸会首钢园区工程咨询与建筑服务专题展区，来自巴哈马驻华使馆的外交官莱斯特·考克斯边走边看，中建二局的智能绿色建造体系、北京建工的城市智慧管家系统都引起了他的强烈兴趣，他不时拿起手机拍摄。“服贸会展示的诸多绿色科技、低碳减排技术、智慧城市系统等，对于巴哈马具有很强的借鉴意义。”他对记者说。\n服贸会期间，安永集团发布了“安永ESG掌上应用之碳算器”，针对企业、个人客户创新研发出移动端产品，旨在打造更便捷、多元、智能的碳应用场景，协助企业及个人精准核算碳排放。安永集团大中华区金融服务气候变化与可持续发展合伙人李菁表示：“中国以数字化、智能化、绿色化驱动服务贸易发展，有利于将服务贸易最新发展成果更多、更公平惠及全球。”\n意大利胜威诺国际货运代理（上海）有限公司总裁马可·雷波拉提今年第二次参加服贸会。他说：“中国在绿色发展领域成绩卓著，在太阳能面板、新能源汽车、风力发电等领域处于世界领先地位。物流行业正在向绿色低碳、数字智慧方向转型，我在本届服贸会上看到中国同行已经做了很多开创性努力，我们将深入挖掘未来的合作机会。”\n马来西亚沙捞越州古晋海港局总经理刘丰添表示，服贸会期间，该机构和众多中国投资者建立了联系，后续将继续洽谈合作事宜。中国企业在绿色发展领域积累了丰富的经验和技术，马来西亚日照充足，自然条件优越，希望中国企业能帮助马来西亚发展太阳能光伏产业和氢能源等绿色能源产业，也希望有更多中国企业到马来西亚投资兴业，将产品进一步销往东盟市场。\n“中国坚持经济全球化的正确方向，坚持合作发展、对外开放，以自身发展为其他国家提供更多机遇。”德国柏林出版社出版人霍尔格·弗里德里希对记者说，他看到了诸多数字化、智能化、绿色化发展成果。“举办服贸会，彰显中国坚持开放合作的决心和信心。”\n拉紧互利共赢的合作纽带\n“9月3日，我们与首都会展集团签署了合作协议，这是我们在本届服贸会上的一项重大收获。”法国智奥会展集团中国区市场总监曾莉斯表示，智奥会展集团将与首都会展集团在场馆管理和会展技术服务领域深化合作，结合双方优势，打造国际高水平场馆和会展服务企业。曾莉斯表示，中国是会展大国，是全球重要会展市场，蕴藏巨大机遇。期待通过服贸会加强品牌形象展示，更好对接市场和用户需求。\n连续两年参加服贸会的沙特阿吉兰兄弟控股集团副董事长、沙中商务理事会主席穆罕默德·艾尔·阿吉兰表示，作为高水平、国际化的平台，服贸会吸引各国优秀企业前来参展，持续迸发新活力，为中国以及世界的服务贸易发展注入新动能。“在今年的服贸会上，我们看到各国企业带来的新产品和新服务，感受到各家展商对合作的热情。”\n“服贸会为泰中两国企业搭建了快速对接平台，有助于泰国经济发展。”泰国驻上海总领事馆商务领事陈世光对记者说，今年是泰国商业部国际贸易促进厅连续第三年代表泰国政府组展并参会，旨在进一步推广及展示泰国在服务贸易领域的发展成果，同时帮助泰国企业寻求在中国市场的推广与合作。\n坦桑尼亚达累斯萨拉姆大学中国研究中心主任莫希对本报记者表示，服贸会已成为促进国际服务贸易发展的金字招牌和重要平台。“这有利于推动各国开放合作、实现互利共赢、共享全球服务贸易发展成果，推动构建人类命运共同体。”\n“单丝不成线，孤木不成林。”联合国贸易和发展会议秘书长蕾韦卡·格林斯潘表示，没有哪个国家可以通过单打独斗取得可持续性、包容性增长，通过共同努力才能提升世界经济韧性，打造繁荣公平的未来。服务贸易将我们紧密联系在一起，中国在数字经济、创新投资方面的优势，有助于塑造全球服务贸易的未来。\n（本报记者张梦旭、牛震、任彦、高石、刘歌、王迪、宦翔、强薇、张远南、李欣怡、黄培昭、张矜若、荣翌）"
  },
  {
    "title": "参展企业超过九千家  达成成果一千一百余项",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-03.htm",
    "date": "2023-09-07",
    "content": "9月6日，以“开放引领发展  合作共赢未来”为主题的2023年中国国际服务贸易交易会落下帷幕。本届服贸会成果丰硕，共达成1100余项成果，国际参与度和影响力进一步提升。\n“服贸会作为中国为世界打造的国际经贸交流平台，顺应服务贸易发展而生，促进服务交流合作而兴。”北京市商务局局长丁勇表示。本届服贸会共举办了15.5万平方米的展览展示、10场高峰论坛、102场专题论坛、18场边会和72场推介洽谈。线下参展企业2400余家，线上参展企业6700余家。截至6日中午12时，累计入场近28万人次。\n凝聚共识，汇聚全球强大合力。全球服务贸易峰会成功举办，国际影响力持续扩大。高峰论坛、专业论坛和行业会议汇聚各领域政府官员、专家学者和业界精英，广泛深入探讨新形势下服务贸易国际合作和创新发展的方向和路径，为推动全球经济贸易复苏增长贡献了智慧和力量。83个国家和国际组织以政府或总部名义设展办会，比上届增加12个，线下参展企业国际化率超过20%，覆盖28个服务贸易前30强国家和地区，“朋友圈”进一步扩大。\n创新引领，展览展示量质齐升。全球首枚成功入轨的液氧甲烷火箭等比模型、术锐单孔手术机器人……本届服贸会成就展主题鲜明，聚焦党的十八大以来我国服务业扩大开放和服务贸易创新发展取得的巨大成就，突出展示了航天航空、医疗服务、信息数据服务等领域的40余个先进成果及案例。展示内容突出创新引领，重点展示人工智能（AI）、芯片技术、清洁能源等服务领域的新技术、新应用。AI大模型、量子测控、卫星遥感等专精特新成果竞相亮相。\n聚焦服贸，论坛活动权威性强。各类论坛会议中，66场由国际组织、驻华使馆、境外机构及国家相关部委举办，聚焦服务贸易便利化、“一带一路”合作、科技创新、文旅新业态等热点话题研讨交流。本届服贸会论坛活动发布了中国服务贸易发展报告、数字贸易发展与合作报告、世界旅游城市发展报告、中国医药企业研发指数白皮书等百余项权威信息，引领服务贸易新趋势、新发展。联合国举办《北京船舶司法出售公约》签约仪式，瑞士、新加坡、沙特阿拉伯等15个国家首批签约，填补了船舶司法出售国际效力方面的国际规则空白，解决了船舶司法出售跨境承认问题。“投资中国年”服务业扩大开放推介大会，权威解读我国知识产权等领域扩大开放政策。\n促进合作，取得系列重要成果。本届服贸会洽谈氛围活跃。72场推介洽谈中，各行业举办了30场，英国、德国、世界知识产权组织等举办29场，山东等8个省区市举办8场。来自央企、金融机构、各省区市、各专题等近8万名专业观众应邀到会洽商。在成交项目、投资、战略协议、权威发布、首发创新和联盟平台等7方面共达成1100余项成果。其中，建筑、电信计算机、金融、其他商业服务等领域成果突出，促成了新设外商独资渣打证券、日本荏原集团在京新设总部、北京建工在“一带一路”国家建设项目等成果。“北京日”活动成功签约国际消费产业园、航天火箭智能感知产业基地等51个重大项目。\n“2023年服贸会为各参与方提供了高效的交流合作平台，也为世界经济复苏发展注入更多信心和动力。”商务部服务贸易和商贸服务业司副司长张国胜表示，商务部、北京市将继续与各部门各地方通力合作，继续打造服贸会这块“金字招牌”，为全面推进中国式现代化、推动世界经济持续复苏作出积极贡献。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-03.htm",
    "date": "2023-09-07",
    "content": "本报北京9月6日电  （记者郑翔）外交部发言人毛宁6日表示，中方愿同各方一道，以服务开放推动包容发展，共同维护自由贸易和多边贸易体制，为世界提供更多更好的中国服务。\n当日例行记者会上，有记者问：2023年中国国际服务贸易交易会将于6日落下帷幕。在当前世界经济复苏乏力、中国经济面临压力的背景下，此次服贸会向外界传递了什么样的信号？\n“服贸会一直是中国高水平对外开放的窗口，也是各国企业开展交流合作的重要平台。习近平主席向今年服贸会全球服务贸易峰会作视频致辞，宣布一系列扩大服务业对外开放的重大举措，展现了中国扩大高水平开放、坚持合作共赢的决心和担当。”毛宁说，“中国举办服贸会，就是要同各方共享服务贸易发展机遇，为增进全球贸易往来作出新贡献，为促进世界经济复苏注入新动能。”\n“世界经济开放则兴，封闭则衰。中方愿同各方一道，以服务开放推动包容发展，共同维护自由贸易和多边贸易体制，为世界提供更多更好的中国服务。”毛宁说。"
  },
  {
    "title": "“为维护全球产业链供应链稳定发挥重要作用”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-03.htm",
    "date": "2023-09-07",
    "content": "在2023年中国国际服务贸易交易会上，供应链及商务服务专题展共吸引了260余家企业参与。在对接产业上下游需求的同时，各参展企业为如何完善全球供应链带来解决方案。\n进入位于首钢园区的供应链交通运输展区，以中老铁路国际货运列车为造型的展板引人注目。展板旁的全息投影风扇上，位于中国和老挝两国边境的云南磨憨站繁忙的运输景象不时闪现。“去年12月，磨憨铁路口岸水果指定监管场地投入使用，来自东南亚的水果可以通过铁路冷链运输到国内。今年4月，磨憨铁路口岸进境冰鲜水产品指定监管场地通过中国海关总署验收，进一步丰富了口岸功能，冷链产品的进出口更加便利。”中铁联合国际集装箱有限公司昆明分公司副总经理徐超介绍，本届服贸会上，许多参展商提出合作意向，希望共享中老铁路带来的广阔机遇。\n在德国高新技术企业埃帕德咨询公司展台前，公司顾问多米尼克·鲁本·梅尔正向客户介绍公司业务。埃帕德去年在中国成立分公司，并入驻北京中德产业园。目前，产业园已集聚100余家德企，涵盖新能源汽车、智能装备、数字经济等领域，包括“隐形冠军”企业27家，年工业产值超350亿元人民币。梅尔表示，借助中德产业园的平台优势，企业能更加精准地对接客户需求，让供应链发挥更大效能。\n在特斯拉公司展台上，两款新车吸引不少参观者驻足。“这两款车型均由特斯拉上海超级工厂生产制造，其中一款在本届服贸会进行全球首秀，市场反响超出预期。”特斯拉中国区负责人王昊向记者介绍，中国长三角地区汇聚了电池、汽车芯片、自动驾驶系统、汽车内饰、精密加工等新能源汽车的全产业链。在特斯拉位于上海的超级工厂中，95%以上的零部件都在中国本土生产。9月6日，第200万辆整车从上海超级工厂下线。工厂制造的汽车产品还销往亚太和欧洲等地区。\n第一次来中国的巴西企业家席尔瓦也收获满满。他的通信公司创立于2008年，主要从事软件开发。从今年初开始，席尔瓦就在筹备开设中国分公司。在服贸会上，他收获了10多家中国企业的合作意向。“当前全球科技产业发展更加精细化，不同企业处于产业链和供应链的不同位置。加强各国企业之间的科技合作，可以共同维护技术供应链条稳定。中国拥有巨大的市场，我们希望可以与中方伙伴加强云存储平台服务等领域的合作。”\n世界贸易网点联盟主席布鲁诺·马谢认为，中国日益增长的生产能力、技术驱动的分销系统和丰富的金融资源，都为全球贸易发展提供新机遇。“我认为，中国将继续为维护全球产业链供应链稳定发挥重要作用。”"
  },
  {
    "title": "王毅会见格林纳达外长安德尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-03.htm",
    "date": "2023-09-07",
    "content": "新华社北京9月6日电  中共中央政治局委员、外交部长王毅6日在北京会见格林纳达外长安德尔。\n王毅表示，复交以来，中格始终相互尊重、平等相待，两国关系日臻成熟。中方尊重格主权、独立和领土完整，支持格方探索符合自身国情的发展道路，愿同格方携手努力，开辟两国合作新前景。\n安德尔表示，格林纳达将坚定恪守一个中国原则。习近平主席提出的“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，有利于促进世界和平、稳定、发展、公正，对中小国家意义尤为重大。格方愿积极参与。"
  },
  {
    "title": "第十四届大湄公河次区域禁毒合作谅解备忘录签约方部长级会议举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_6-03.htm",
    "date": "2023-09-07",
    "content": "本报北京9月6日电  （记者张天培）第十四届大湄公河次区域禁毒合作谅解备忘录签约方部长级会议6日在京举行，国务委员、公安部部长王小洪出席并作主旨发言。\n王小洪表示，大湄公河次区域禁毒合作机制建立30年来，各方共同推动机制健康发展，携手应对区域毒品问题，生动诠释了各方携手并进的深厚情谊和通力合作的庄严承诺。中方愿同各方一道，积极践行习近平主席提出的全球安全倡议，全面应对毒品挑战，坚决反对毒品“合法化”、禁毒问题“政治化”，坚决反对以毒品问题为由干涉别国事务、滥用单边制裁和“长臂管辖”，为推进毒品治理、保障人民健康福祉作出新的更大贡献。\n柬埔寨、老挝、缅甸、泰国、越南、联合国毒品和犯罪问题办公室的代表团团长分别作了发言。会议审议通过了《次区域行动计划》（第十二版）、《北京宣言》和《中方关于大湄公河次区域禁毒合作谅解备忘录签约方合力应对合成毒品问题的倡议》。会议宣布由缅甸于2025年主办第十五届部长级会议。\n会前，王小洪会见了来华参加会议的越南副总理陈流光等。"
  },
  {
    "title": "李强出席第26次中国—东盟领导人会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_7-03.htm",
    "date": "2023-09-07",
    "content": "本报雅加达9月6日电  （记者章念生、陈尚文）当地时间9月6日上午，国务院总理李强在印度尼西亚雅加达出席第26次中国—东盟（10+1）领导人会议。东盟轮值主席国印尼总统佐科、老挝总理宋赛、文莱苏丹哈桑纳尔、柬埔寨首相洪玛奈、马来西亚总理安瓦尔、菲律宾总统马科斯、新加坡总理李显龙、越南总理范明政、泰国外交部次长萨兰、东盟观察员东帝汶总理夏纳纳与会。东盟秘书长高金洪出席。\n李强表示，2013年习近平主席在印尼提出建设更为紧密的中国—东盟命运共同体。10年来，中国与东盟坚持真诚相待、守望相助、互利互惠、协调包容，携手前行、相互成就，在世界百年变局中成功走出一条长期睦邻友好、共同发展繁荣的正确道路。\n李强就构建更为紧密的中国—东盟命运共同体提出四点建议：一是携手打造经济增长中心，加强互联互通，深化产业链供应链合作。二是携手推进新兴产业合作，加强新能源汽车、光伏、人工智能等领域合作。三是携手维护地区和平安宁，积极推进“南海行为准则”案文磋商，开展打击电信网络诈骗等合作。四是携手扩大人文交流，进一步加强文化、旅游、培训、青年等领域合作。\n李强强调，中国与东盟是拆不散、离不开的好邻居、好兄弟、好伙伴。中国愿与东盟国家坚守团结自强初心，秉持合作共赢精神，建设好我们和平、安宁、繁荣、美丽、友好的共同家园。\n与会东盟国家领导人热烈欢迎李强总理与会，高度评价东盟和中国合作取得的成果，表示东盟中国全面战略伙伴关系为地区人民带来巨大福祉，促进了地区和平发展稳定。东盟国家愿同中方进一步增进互信，加强同“一带一路”倡议对接，深化农业、贸易、投资、数字经济、科技、教育、文化等领域合作，携手应对气候变化等全球性挑战。东盟国家欢迎在制定“南海行为准则”方面取得进展，期待尽早完成东盟中国自贸区升级谈判，共同办好第20届中国—东盟博览会，愿同中方一道把握机遇，应对挑战，打造东盟—中国命运共同体。\n会议就“一带一路”倡议同东盟印太展望互利合作发表联合声明，通过《中国—东盟关于深化农业合作的联合声明》、《中国—东盟农业绿色发展行动计划（2023—2027）》、《中国—东盟关于加强电子商务合作的倡议》、《共同推进实施中国—东盟科技创新提升计划的联合倡议》等成果文件，欢迎签署《中国—东盟技术合作协议》，宣布2024年为“中国东盟人文交流年”。\n吴政隆等出席会议。"
  },
  {
    "title": "刘建超访问越南",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_8-03.htm",
    "date": "2023-09-07",
    "content": "本报河内9月6日电  （记者杨晔）9月4日至6日，中共中央对外联络部部长刘建超率中共代表团访问越南，会见越共中央总书记阮富仲，同越共中央对外部部长黎怀忠举行中越两党对外部门部长会晤，同越南智库、媒体、友好团体等各界代表座谈交流。\n双方一致表示，要继续落实好两党最高领导人重要共识，巩固政治互信，加强团结合作，深化交流互鉴，携手应对挑战，推动中越关系朝着构建命运共同体的目标不断迈进，共同为人类和平与进步事业而努力。"
  },
  {
    "title": "中国银行利雅得分行开业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_9-03.htm",
    "date": "2023-09-07",
    "content": "据新华社利雅得9月5日电  （记者王海洲、胡冠）中国银行利雅得分行5日在沙特阿拉伯首都利雅得举行开业仪式。\n沙特央行行长艾曼·萨亚里欢迎中国银行在沙特设立机构。他说，这是两国深化务实合作的又一里程碑，对拓展双边经贸合作具有重要意义。沙特投资部副大臣萨利赫·哈卜提表示，希望中国银行利雅得分行深耕当地，稳健经营，有效促进双边投资合作。"
  },
  {
    "title": "中国婺剧表演亮相肯尼亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_10-03.htm",
    "date": "2023-09-07",
    "content": "据新华社内罗毕9月6日电  （记者李卓群）为庆祝中肯建交60周年，浙江婺剧专场演出5日晚在肯尼亚首都内罗毕上演。\n婺剧俗称“金华戏”，是浙江省地方戏曲剧种之一。2008年被列入国家级非物质文化遗产名录。本次演出由中国文化和旅游部国际交流与合作局、中国驻肯尼亚大使馆、浙江省文化和旅游厅和金华市人民政府主办。据了解，表演团队还将赴埃塞俄比亚和厄立特里亚演出。"
  },
  {
    "title": "阿联酋联邦国民议会议长将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_11-03.htm",
    "date": "2023-09-07",
    "content": "新华社北京9月6日电  应全国人大常委会委员长赵乐际邀请，阿联酋联邦国民议会议长萨格尔将于9月8日至16日率团访华。"
  },
  {
    "title": "第六届丝绸之路（敦煌）国际文化博览会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-04.htm",
    "date": "2023-09-07",
    "content": "新华社兰州9月6日电  9月6日，第六届丝绸之路（敦煌）国际文化博览会在甘肃省敦煌市开幕。中共中央政治局委员、中宣部部长李书磊出席开幕式并发表主旨演讲。\n中外嘉宾表示，敦煌是古丝绸之路的重要节点，也是文化文明的汇聚交融之地。今年是习近平主席提出共建“一带一路”倡议10周年。在新起点上，要大力倡导丝路精神，积极践行全球文明倡议，广泛开展国际人文交流合作，为共建“一带一路”注入更加深厚的文明力量。\n中外嘉宾认为，应倍加珍惜、深入研究、大力弘扬敦煌文化，挖掘敦煌文化所蕴涵的哲学思想、人文精神、价值理念、艺术传统。尊重文明多样性，在开放中共同发展，在互鉴中彼此成就，共同谱写相知相交相亲的新篇章。保护传承人类文明瑰宝，在古代文明研究、联合考古、古迹修复、博物馆建设等方面深入推进文化遗产领域国际合作。秉持对各国优秀传统文化的礼敬之心，贯通传统与现代、传承与创新，建设富于时代精神和世界眼光的现代文明。\n本届敦煌文博会由中央宣传部指导，甘肃省人民政府、文化和旅游部、国家广播电视总局、中国贸促会共同主办，以“沟通世界：文化交流与文明互鉴”为主题。50多个国家、地区和国际组织的1200多名嘉宾参会。"
  },
  {
    "title": "第十次上海合作组织成员国司法部长会议举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-04.htm",
    "date": "2023-09-07",
    "content": "本报上海9月6日电  （记者张璁）第十次上海合作组织成员国司法部长会议5日在上海开幕，中共中央政治局委员、中央政法委书记陈文清出席开幕式，宣读习近平主席贺信并致辞。\n陈文清表示，习近平主席的贺信，充分体现了中国对上海合作组织成员国法律和司法行政领域交流合作的高度重视，宣示了中国全面依法治国的坚定决心，为我们进一步深化交流合作指明了方向。\n陈文清指出，法治是国家走向现代化的重要保障。中国将坚定不移贯彻落实习近平法治思想，坚定不移完善中国特色社会主义法律体系，坚定不移维护社会公平正义，坚定不移推进全球治理体系改革，坚定不移推进司法行政工作高质量发展，在法治轨道上全面建设社会主义现代化国家。\n陈文清指出，10年来，在习近平主席和上海合作组织各成员国元首引领下，司法部长会议机制运行取得重要成果，为加强各国法治建设、维护地区和平稳定、促进共同繁荣发展作出了积极贡献。中国愿同各成员国以习近平主席贺信精神为指引，充分发挥司法部长会议机制的平台优势，进一步凝聚共识、加强交流、深化合作，为推动上海合作组织发展行稳致远贡献法治力量。\n中共中央政治局委员、上海市委书记陈吉宁出席开幕式并致辞。\n开幕式前，陈文清会见了出席会议的上海合作组织成员国司法部长。"
  },
  {
    "title": "在全社会树立科学的教育观（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-04.htm",
    "date": "2023-09-07",
    "content": "“敬教劝学，建国之大本；兴贤育才，为政之先务。”教育是民族振兴、社会进步的重要基石，是功在当代、利在千秋的德政工程。在中共中央政治局第五次集体学习时，习近平总书记强调：“要在全社会树立科学的人才观、成才观、教育观，加快扭转教育功利化倾向，形成健康的教育环境和生态。”\n教育是一门科学，兴教办学、人才成长有客观规律。只有在全社会树立科学的教育观，才能引领教育事业健康发展。在全国教育大会上，要求“健全立德树人落实机制，扭转不科学的教育评价导向”；针对教育培训乱象等问题，指出“教育，无论学校教育还是家庭教育，都不能过于注重分数”；在北京育英学校考察时，强调“学生的理想信念、道德品质、知识智力、身体和心理素质等各方面的培养缺一不可”……围绕青少年的健康成长、全面发展，习近平总书记从教育理念上正本清源，引领教育回归“立德树人”的初心，推动全社会为青少年成长成才营造良好教育环境。\n教育是国之大计、党之大计。培养什么人、怎样培养人、为谁培养人是教育的根本问题。习近平总书记强调：“教育的根本任务是立德树人，培养德智体美劳全面发展的社会主义建设者和接班人。”人无德不立，育人的根本在于立德。只有德“立”住了，人才能“树”起来。这个德既有个人品德，也有社会公德，更有报效祖国和服务人民的大德。落实立德树人根本任务，就要用科学理论培养人，用正确思想引导人，用主流价值涵育人，引导青少年扣好人生第一粒扣子，引导他们树立共产主义远大理想和中国特色社会主义共同理想，把爱国情、强国志、报国行自觉融入新时代追梦征程，努力成长为堪当民族复兴重任的时代新人。\n办教育，必须着眼于促进人的全面发展。如何“树人”，自古以来都备受重视。从“兴于诗，立于礼，成于乐”，到“欲文明其精神，先自野蛮其体魄”，再到“要求人心净化，先要求人生美化”，这些话虽侧重点不同，但都道出了同一个道理：仅用专业知识教育人是不够的。德智体美劳全面发展，字字千金，都是经过多年总结摸索才得出来的。素质教育是教育的核心，坚定教育自信，弘扬我国优秀教育传统，吸收借鉴国际先进经验，构建德智体美劳全面培养的教育体系，就能不断提升学生综合素质，使学生们的知识、才能、身体、精神、个性等都得到全面而丰富的发展。\n适合的教育是最好的教育。树立科学的教育观，就要注重以人为本、因材施教，注重学用相长、知行合一，使教育的选择更多样、成长的道路更宽广。从深化新时代教育评价改革，引导确立科学的育人目标；到各级各类学校树立正确办学理念，尊重教育规律和学生成长规律，努力让每个学生都有人生出彩的机会；再到家庭发挥好第一课堂作用，培养孩子的健康心态、优秀品格、实践能力……全社会都牢固树立科学的教育观，坚决克服教育中的短视行为、功利化倾向，才能让孩子在家庭、校园、社会共同营造的良好氛围中健康快乐成长。\n“国势之强由于人，人材之成出于学。”时代越是向前，知识和人才的重要性就愈发突出，教育的地位和作用就愈发凸显。今天，奋进强国建设、民族复兴的新征程，我们必须更加重视教育，更加重视树立科学的教育观。以科学的理念为引导，全面提升各级各类教育质量，大力促进教育公平，我们一定能培养出更多更好能够满足党、国家、人民、时代需要的人才，为中华民族伟大复兴提供源源不断的人才支撑。"
  },
  {
    "title": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中央巡回指导组培训会议召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-04.htm",
    "date": "2023-09-07",
    "content": "新华社北京9月6日电  第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中央巡回指导组培训会议6日在京召开。会议深入学习贯彻习近平总书记关于主题教育的重要讲话和重要指示批示精神，研究部署第二批主题教育督促指导工作。\n会议强调，中央巡回指导组要充分运用第一批主题教育督促指导的经验成果，牢牢把握巡回指导的特点规律，认真履行工作职责，不断提高督促指导工作质量水平，确保各项目标任务落实到位。\n中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组及办公室有关负责同志、第二批主题教育中央巡回指导组全体成员参加会议。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-04.htm",
    "date": "2023-09-07",
    "content": "近年来，江西省全南县积极调整农业产业结构，采取“党支部+合作社+农户”的模式，大力发展大棚蔬菜产业，促进农业增效、农民增收，助力乡村振兴。图为该县龙源坝镇万背村，错落有致的民居、村道与大棚蔬菜产业基地组成一幅美丽画卷。\n本报记者  张武军摄"
  },
  {
    "title": "中央和国家机关“四强”党支部建设总论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_6-04.htm",
    "date": "2023-09-07",
    "content": "本报北京9月6日电  （记者李林蔚）9月6日，中央和国家机关“四强”党支部建设总论坛在京举行。论坛强调，要深入贯彻落实习近平总书记对中央和国家机关基层党组织建设作出的重要指示批示精神，以争创“四强”带动党支部强起来，有力推动中央和国家机关党的建设高质量发展。\n论坛指出，持续深入推进中央和国家机关“四强”党支部建设，要在走好第一方阵上持续用力，自觉把党支部工作放在党和国家工作大局中谋划、部署和推动。在全面提升质量上持续用力，及时对党支部开展全面体检。在选树“四好”党员上持续用力，进一步激发党员的积极性、主动性、创造性。在加强典型引路上持续用力，推动点上经验面上开花，形成满园春色。在压实主体责任上持续用力，推动各级党组织切实担负起抓党支部建设的政治责任。\n论坛宣读了关于命名中央和国家机关“四强”党支部的决定，为新命名的“四强”党支部代表颁发牌匾，来自6个部门的党支部代表交流了“四强”党支部创建经验、主题教育做法成效。此前，中央和国家机关工委联合有关部门举办了11期中央和国家机关“四强”党支部建设分论坛，113个部门的120个党支部登台展示，1600余名党员代表现场观摩。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_7-04.htm",
    "date": "2023-09-07",
    "content": "新华社北京9月6日电  国务院任免国家工作人员。\n任命李扬为交通运输部副部长；任命王宏志为国务院国有资产监督管理委员会副主任；任命丁赤飚为中国科学院副院长；任命张姿（女）为国家国防科技工业局副局长；任命李利为国家药品监督管理局局长。\n免去张涛的中国科学院副院长职务；免去焦红（女）的国家药品监督管理局局长职务；免去陈小军的中国地震局副局长职务。"
  },
  {
    "title": "赵乐际在全国人大常委会立法工作会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_8-04.htm",
    "date": "2023-09-07",
    "content": "本报北京9月6日电  （记者黄庆畅）全国人大常委会立法工作会议6日上午在人民大会堂举行。中共中央政治局常委、全国人大常委会委员长赵乐际出席会议并讲话。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深刻领会把握习近平法治思想的核心要义，领会把握习近平总书记关于完善法律体系、提高立法质量的重要论述要求，坚持党的领导、人民当家作主、依法治国有机统一，坚持稳中求进推动立法工作高质量发展，认真组织实施十四届全国人大常委会立法规划，推动中国特色社会主义法律体系更加科学完备、统一权威，为推进中国式现代化建设夯实法治基础。\n赵乐际指出，在新时代伟大实践中，习近平总书记坚持把马克思主义法治理论同中国具体实际相结合、同中华优秀传统文化相结合，提出了关于全面依法治国的一系列具有原创性、标志性的新理念新思想新战略，形成了习近平法治思想。这是习近平新时代中国特色社会主义思想的重要组成部分，是新时代推进全面依法治国、法治中国建设的根本遵循和行动指南。\n赵乐际指出，完成立法规划任务，责任重大、使命光荣。要坚持党对立法工作的全面领导特别是党中央集中统一领导，深刻领悟“两个确立”的决定性意义，自觉增强“四个意识”、坚定“四个自信”、做到“两个维护”，牢牢把握立法工作正确政治方向。要坚持立法为了人民、依靠人民，深入践行全过程人民民主，运用法治方式推动解决人民最关心最直接最现实的利益问题，努力让每一部法律都满载民意、贴近民生、顺应民心。要坚持从国情和实际出发做好立法工作，坚持依宪立法、依法立法，坚持系统观念，坚持胸怀天下，坚持稳中求进，把握客观规律，不断提升立法质量。\n赵乐际强调，要坚持人大在立法工作中的主导作用，认真做好组织法律起草、重大问题协调、审议把关等工作，维护国家法治统一，彰显中国特色社会主义法律体系整体优势。要坚持把立法同普法、法律监督结合起来，加强立法全过程宣传解读，使立法过程成为宣传普及法律、增强法治观念、讲好立法故事的过程，弘扬法治精神，加强法律实施，维护宪法法律的权威和尊严。\n会议传达了立法规划有关情况。中共中央政治局委员、全国人大常委会副委员长李鸿忠主持会议。副委员长王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、武维华、铁凝、彭清华、张庆伟、洛桑江村出席。\n全国人大社会建设委、常委会法工委、司法部、交通运输部负责同志作了发言。中央和国家机关、人民团体、有关行业组织及各省区市人大常委会负责同志等参加会议。"
  },
  {
    "title": "全国总工会深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_9-04.htm",
    "date": "2023-09-07",
    "content": "“在这里歇歇脚、擦擦汗，养足精神再出发，真方便！”在中国石油广西桂林凤凰服务区上行站“司机之家”，一名货车司机竖起大拇指。最近，一支由党员和青年员工组成的志愿者团队忙前忙后，在“司机之家”为往来司机提供休息纳凉、24小时洗衣沐浴、车辆应急救援等贴心服务。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，全国总工会坚持以学促干，不断提高服务职工群众的能力水平，办实事、解难题，持续推动各级工会建设“司机之家”，打造货车司机的“安心港湾”。\n“我们结合货车司机停车休息的实际需求，聚焦运输起止点、中转点、休整点，为他们提供经济实惠、安全实用的停车、休息、就餐、洗浴、洗衣等服务，让货车司机能够‘吃口热饭、喝口热水、洗个热水澡、停个放心车’。”中国海员建设工会负责同志介绍，当前全国已验收运营“司机之家”1335个，第三方评估货车司机综合满意度达92.5%。\n调查研究走深走实，推动工会工作进一步完善。主题教育开展过程中，全国总工会大兴调查研究之风，围绕重点工作开展大走访、大调研，带动广大党员、干部深入一线，增强问题意识，了解掌握情况、研究分析问题、提出思路办法，使调研的过程成为解决问题、改进工作的过程。\n“您给‘司机之家’服务打几分？有哪些需要工会帮助解决的难题？”全国总工会党组主要负责同志带队到中国石化北京顺义航润加油站“司机之家”调研，与司机师傅交谈，详细询问所想所盼。\n针对调研中发现的好经验、好做法以及存在的主要问题，全国总工会组织全总相关部门和地方工会及时研究，形成推广经验、解决问题、推动工作的思路方法和政策举措。对各地工会调研掌握的情况，及时沟通了解、共同研究对策、加强工作指导，努力以高质量调查研究推动工会工作高质量发展。\n中国海员建设工会和交通运输部运输服务司就“司机之家”建设工作进行专题调研，在积极听取基层意见基础上，把“司机之家”的验收权限下放到省一级，把原有一年一次的“公布制”调整为动态管理的“备案制”，把符合标准的“司机之家”全部纳入服务体系，进一步织密服务网络。\n用党的创新理论武装头脑，旨在更好指导实践、推动工作。全国总工会把主题教育成效转化为担当作为、干事创业的实际行动，联合交通运输主管部门持续在物流园区、高速公路服务区、加油（气）站等场所深化“司机之家”建设工作，努力把惠民生的事办实、暖民心的事办细、顺民意的事办好。\n强化需求导向，打造货车司机旅途中温暖的“家”。在吉林，拓展“党建+司机之家”模式，充分发挥“司机之家”宣传阵地作用，向广大货车司机宣传便民惠民举措、政务服务项目，积极收集货车司机诉求，拓展服务功能、延伸服务链条；在浙江，“司机之家”除了提供停车、餐饮、休息等基本服务之外，还推出了应急救援、自动体外除颤器、公益药箱、健康监测等服务和设备；在辽宁，开展“司机之家”公开服务承诺活动，要求“司机之家”运营单位在显著位置设置监督公告栏，公开服务承诺、服务内容等信息，更好维护货车司机权益。\n随着“司机之家”服务网络越织越密，如何提升整体服务品质？近日，交通运输部、全国总工会以改善货车司机停车休息环境、维护货车司机合法权益为目标，联合组织开展暖心服务“司机之家”推选宣传活动，拟公布推广一批布局合理、功能实用、经济实惠、安全便捷的暖心服务“司机之家”。中国海员建设工会负责同志介绍：“通过选树一批服务标杆，可以进一步引导‘司机之家’建设质量和服务水平整体提升，不断增强工会组织对货车司机的吸引力、凝聚力。”\n如今，“司机之家”建设模式不断创新，服务内容日趋完备，品牌形象深入人心，有效解决了一批关乎货车司机切身利益的急难愁盼问题，改善了货车司机的工作休息环境，推动全社会进一步营造关心关爱货车司机的良好氛围。\n“各级工会要深入贯彻落实习近平总书记重要指示批示精神，把关心关爱货车司机作为开展主题教育的具体举措，协调动员各方力量共同参与关爱行动，开展跨地域跨行业的普惠服务、困难帮扶、法律援助等工作。”全国总工会有关负责人表示，要以货车司机最关心、最期待的需求作为行动的出发点，进一步强化服务阵地建设、夯实基层组织基础、聚焦维权服务，切实帮助货车司机解决问题；进一步加强与各级道路交通管理部门的协同配合，做好政策衔接，强化长效机制，为货车司机提供更多的关心、更好的关爱、更优质的服务。"
  },
  {
    "title": "一条路，探索区域协同发展路径（长三角一体化高质量发展观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_10-04.htm",
    "date": "2023-09-07",
    "content": "一条穿越长三角地区的高速公路，因所经之地和周边城市“干部敢为、地方敢闯、企业敢干、群众敢首创”，成为在全国有影响的“G60科创走廊”，不仅被纳入《长江三角洲区域一体化发展规划纲要》，还被写入“十四五”规划和2035年远景目标纲要。\nG60，即上海—昆明高速公路。上海松江，江苏苏州，浙江嘉兴、杭州、湖州、金华和安徽合肥、芜湖、宣城，近年来因为这条“路”紧密地联系在了一起。2016年5月，上海松江区依托上海科创中心建设等提出“G60科创走廊”的概念，沿G60高速公路布局科创企业及先进制造业，后经两次扩容，目前已涵盖沪苏浙皖的九城（区）。\n紧扣一体化和高质量两个关键词，G60科创走廊坚持科技创新和制度创新双轮驱动，持续加大创新力度，着力推动产业链供应链资金链人才链加速融合，资源要素配置能力、服务辐射带动能力显著增强，在科技和产业创新上取得了一批重要成果，也为区域协同发展探索出一条新路径。\n在协同创新中蹚出高质量发展新路\n上海松江区是“G60科创走廊”的策源地。\n2007年8月，时任上海市委书记的习近平同志在松江区调研时提出，松江要大力发展先进制造业，大力发展生产性服务业，推动与长三角周边城市的分工合作，不断提升产业能级和水平。\n对标世界前沿科技创新和产业发展，2016年5月，松江区创造性地提出“G60科创走廊”的概念，并围绕G60高速公路布局了9个产业区，打造1.0版G60上海松江科创走廊，推动科创驱动“松江制造”迈向“松江创造”。自此，在新发展理念指引下，G60科创走廊茁壮生长、逐级跃升。\n2017年7月，松江主动与G60沿线的浙江杭州、嘉兴携手，成立跨区域科创走廊，G60科创走廊进入2.0版。\n2018年6月，G60高速公路、沪苏湖高速铁路、商合杭高速铁路沿线的松江、嘉兴、杭州、金华、苏州、湖州、宣城、芜湖、合肥九城（区）积极携手共建，推动G60科创走廊步入3.0版，正式启动九城（区）协同创新之路的建设。\n回顾G60科创走廊建设历程，松江区委书记程向民表示：“我们希望强化精准制度创新和有效制度供给，打破行政区划壁垒，实现优势互补、共锻长板，在协同创新中蹚出一条高质量发展新路。”\n2018年11月，长三角区域一体化发展上升为国家战略。2021年4月，科技部等六部门联合发布《长三角G60科创走廊建设方案》，明确提出“到2025年，基本建成具有国际影响力的科创走廊”的目标。长三角G60科创走廊由此迎来新的重大发展机遇。\n科创要素集聚促使成果不断涌现\n今年6月，位于上海松江经济技术开发区西部园区的昊海生科国际医药研发及产业化基地的首个项目——长三角G60科创走廊昊海眼健康产创中心试运营。“依托G60科创走廊建设，我们享受到良好的科创资源、科创环境，逐步建立起‘产学研医联动’的业务模式。”上海昊海生物科技股份有限公司执行董事兼总经理吴剑英说。\n在长三角G60科创走廊的牵引下，科创要素不断集聚，加速推动先进制造业发展。长三角九城（区）不断瞄准世界先进科创能力和产业体系，努力打造具有国际竞争力的先进制造业产业集群。\n在位于上海松江的启迪漕河泾科技园，科创企业正不断汇聚。“自从有了G60科创走廊，区域科创要素集聚度明显提升。”启迪控股股份有限公司董事长王济武说，“短短几年，园区规模一扩再扩，目前园区面积已超过37万平方米，入驻企业超过500家，集聚人才超过5000人。”\n几年来，松江区聚焦集成电路、人工智能、生物医药等三大先导产业，积极投身数字经济新赛道，被科技部列入国家创新型产业集群试点。低轨宽频多媒体卫星“G60星链”中的实验卫星完成发射并成功组网。腾讯G60智算中心、上海市级算力中心项目落地松江，为人工智能大模型等领域发展提供有力支撑。\n创新主体加速集聚，关键领域重大科技创新成果不断涌现。上海脑科学与类脑研究中心2021年2月落地松江。目前，非人灵长类克隆猴模型已在这一中心落户，新型类脑智能系统、智能人形机器人等项目也在顺利推进。腾讯科恩、优图两大实验室也落户松江。\n目前，松江区科学研究与试验发展投入强度已超过5%，高出上海全市平均水平，其中约88%的研发投入来自经营主体。\n九城（区）共建以来，专利合作条约国际专利申请数量增长163.4%，约占全国总量的1/9，国家科学技术奖获奖数占全国总量的16.2%，研发投入强度均值达到3.55%。“G60科创走廊以科创命名，必将以科创闻名。”合肥市委主要负责同志对未来充满信心。\n构建“市场先行+政府引导”的组织协调机制\n为推动科创策源地建设，在科技部等有关部门指导下，长三角九城（区）加快重大创新平台建设，构建原始创新先发优势。短短几年间，聚焦重大战略领域和前沿技术，九城（区）已聚集省级以上实验室和企业技术中心近2000个。\n围绕产业链部署创新链，加大重大科创项目的投入和资源集聚力度。目前，九城（区）已集聚高新技术企业4.42万家、各级孵化器众创空间1300余家。\n促进科技资源开放共享，加速科技成果转化。去年6月，在科技部指导下，长三角首只跨区域科技成果转化基金——长三角G60科创走廊科技成果转化基金设立，基金总规模100亿元，首期募集20亿元，由九城（区）和相关社会资本认缴出资，国家科技成果转化引导基金成立后以增资形式出资。\n九城（区）通过加强合作，推动强化产业能力优势互补，搭建了“1+7+N”产业联盟体系、跨区域产业协同创新中心、G60科创云要素对接平台等一批合作载体。\n松江区委常委、副区长刘福升介绍，目前，九城（区）正积极推动《长三角科技创新共同体联合攻关合作机制》和《长三角G60科创走廊联合攻关行动方案》落地实施，聚焦生物医药、航空航天、人工智能等战略性新兴产业，支持跨区域组织联合承接关键技术攻关重大任务，开展重点产业领域跨区域“揭榜挂帅”。\n“G60科创走廊是协同联动的平台，是优势互补的平台，是要素对接的平台，是资源共享的平台。”苏州市委主要负责同志说。\n在三省一市金融监管部门的支持下，长三角G60科创走廊构建起债权、股权、基金等联动的金融服务生态，为科创企业提供全牌照、全产业链、全生命周期的金融服务，打造完善的金融服务体系。\n截至目前，九城（区）在银行间和交易所市场合计发行科创债（含科创票据等）129单，累计发行总额780.4亿元；合计发行绿色债168单，累计发行总额904.15亿元。开发运行G60综合金融服务平台，入驻金融机构526家，达成授信融资金额超2.6万亿元。成立G60金融服务联盟，涵盖银行、券商、基金、保险、会计师事务所、律师事务所等头部机构466家。\n今年5月，长三角G60科创走廊第五届科技成果拍卖会举行，累计成交额在去年50.18亿元的基数上再次实现快速增长，首次突破100亿元。\n“把技术价值最大化，并以市场化方式让它流动起来，这是我们的重要目标。”G60科创走廊联席办副主任、松江区科创发展办主任郭淑晴说。\n“科创飞地”成为区域协同创新的有效载体\nG60科创走廊九城（区）已成立首批11个科技成果转移转化示范基地、46家科创路演中心联合体、“G60科创云”线上全要素对接平台、G60科技成果转化促进中心和联盟等，科创载体日益丰富。\n一批“科创飞地”在松江区蓬勃涌现，成为区域协同创新的有效载体。\n2020年6月，南浔（上海）科创中心正式启运，用于科创孵化企业的入驻。通过引入科创企业，再从中选择一批引入南浔。湖州南浔人才产业集团有限公司党委书记、董事长虞岱介绍，目前已有45家企业进入，75%是高新技术企业。“我们从中引导了5家企业到湖州市南浔区拓展。这里的创新中心成为研发中心，而南浔区成为他们的生产基地。我们希望通过这个平台为南浔引入更多的人才。”\n2020年9月，长三角G60金华（上海）科创中心、金华（上海）人才大厦在松江区正式揭牌。“我们在上海松江注册成立公司，更容易招聘、留住人才。”浙江省金华市金投集团有限公司党委书记、董事长刘永辉介绍，目前这里已引进院士工作室1个，集聚高层次人才200余名，吸引医药、科技、新能源等领域15家企业和11个项目入驻。\n2021年底，投资20亿元、占地170亩的G60松江·安徽科创园在松江区投入运营。皖投智谷科技发展（上海）有限公司总经理徐本增说：“我们希望这个园区成为沪皖两地产业要素资源对接的整合枢纽、科创要素集聚的长三角创新综合体。”\n近年来，G60科创走廊聚焦战略性新兴产业和专精特新中小企业，联动九城（区）头部企业、院所机构、经营主体等，成立了10多个产业（园区）联盟、10多个产业合作示范园区，出台相关发展指导意见，实施汽车零部件、生物医药、智能物流装备等细分行业产业链高质量发展专项行动。据统计，G60产业（园区）联盟近年来自主开展的产业合作、要素对接明显增加，主动融入产业链合作的积极性显著提升。\n创新深化互认互通的人才政策体系，轮值举办G60人才峰会……目前，长三角G60科创走廊还在进一步优化科创生态，共建共享人才发展高地的格局正在加速形成。"
  },
  {
    "title": "一版责编：许  诺  刘  念  赵  政  二版责编：程聚新  吕  莉  郭雪岩  三版责编：于景浩  杨  迅  戴楷然  四版责编：陈亚楠  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_11-04.htm",
    "date": "2023-09-07",
    "content": ""
  },
  {
    "title": "让文物说话，丰富历史文化滋养（现场评论·文化地标看传承发展①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-05.htm",
    "date": "2023-09-07",
    "content": "国家之魂，文以化之，文以铸之。习近平总书记在文化传承发展座谈会上指出：“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”本版今起推出系列评论，与广大读者一起走进文化地标，感悟中华文明的博大精深，探寻中华文明传承发展之道。\n——编  者\n\n从考古文物中，我们能追寻文明的“源”；在文物发掘中，我们能触摸文明的“流”\n\n硕大篆书“史”字高悬于建筑外墙，两座西周铜牺尊造型石像矗立门前，拾级而上，进门伫立，“历史是最好的教科书”映入眼帘……走进中国历史研究院中国考古博物馆，仿佛叩开了中华文明探源的大门。\n漫步于博物馆内，在历史研究中研读历史，在考古文物中感悟文明。这份厚重，浓缩成一条记录中华文明的“历史大道”，体现为通过刻画符号看到汉字雏形的大口陶尊，展现在反映中国古代政治文明发达程度的二里头遗址绿松石龙形器，镌刻于彰显西周时期高超青铜铸造技术的邓仲牺尊……\n“这件也有‘几千岁’吗？”“这些都是真品吗？”每一处文物前，参观者总是抛出类似问题。\n工作人员底气十足：“都是真品，是传家宝。”\n真品，亦是珍品。通过一处处考古遗迹，人们真切感知历史与未来的对话；透过一件件精美文物，人们更加珍视文脉的赓续绵延。\n何为历史？何谓传承？答案，在考古这门观往以知来的学问里。\n今年6月，习近平总书记在中国历史研究院考察时强调：“认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。”从考古文物中，我们能追寻文明的“源”；在文物发掘中，我们能触摸文明的“流”。这一源一流，在中国考古博物馆的陈列中展现得生动具体。\n从新石器时期“7000多岁”的陶人面像、迄今中原地区所见蟠龙形象最早标本的彩绘龙纹陶盘，到商代象牙杯、西周铜牺尊，再到北京元大都遗址出土的白釉黑彩龙凤纹瓷罐……从文明起源到宅兹中国，溯源历史、寻脉中华，让“我们是谁，我们从哪里来”的答案更加清晰。\n近年来，《寻古中国》《国家宝藏》等节目热播，中华文化的历史脉络深入人心。网络直播三星堆、海昏侯墓等考古发掘过程，中华文明的灿烂成就令人赞叹。越来越多年轻人爱上考古、投身考古，考古事业后继有人。从历史中来，到现实中去，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，为文化传承写下生动注脚。\n习近平总书记深刻指出：“我们自信起来了。人们怎么想问题，都跟五千年文化积淀下来的基因血脉有关。”实践告诉我们，让文物说话，让历史说话，让文化说话，不仅丰富着全社会历史文化滋养，更坚定着中华儿女内心深处的自信。\n考古遗迹和历史文物是历史的见证，必须保护好、利用好。既要加强有效保护，有重点地进行系统考古发掘，不断加深对中华文明悠久历史和宝贵价值的认识；又要积极开展考古学的知识普及，推广科学的文物保护理念，让考古学更好地走向大众。\n在中国考古博物馆中，当人们围观陶器，辨识上面刻画的“日”“月”“山”形符号，并热烈讨论汉字的雏形及起源时，你能清晰感受到油然而生的民族凝聚力、民族自豪感。从这个角度讲，讲好考古故事，讲清楚中华文明的灿烂成就和对人类文明的重大贡献，不仅有助于增强文化自信，更是具有重大社会政治意义的工作。\n即将结束参观时，中国考古博物馆从商代晚期到唐宋时期的考古地层展示，引人驻足。层层叠叠的自然沉积物和文化土壤层，经由考古发掘和研究，还原出人类生产生活的场景，静静诉说着历史。这是文明的印记，也是文化的基石。行至此处，耳畔响起一句话：“对历史最好的继承就是创造新的历史，对人类文明最大的礼敬就是创造人类文明新形态。”\n植根中华文化的丰沃土壤，书写中华文明新的辉煌篇章，吾辈当接力传承、砥砺奋进。\n（作者为本报评论部编辑）"
  },
  {
    "title": "推动服务贸易释放更大潜能（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-05.htm",
    "date": "2023-09-07",
    "content": "加大服务业开放力度，有利于引进各种优质生产要素，也有利于促进国内服务产业提质升级，加快构建现代化产业体系\n\n金秋九月，2023年中国国际服务贸易交易会在京成功举办。来自全球的服务业企业齐聚一堂、共话合作，15.5万平方米的展览展示精彩纷呈，新产品、新技术、新服务层出不穷，一场场峰会论坛凝聚全球发展共识。\n我国举办服贸会，是以实际行动支持贸易自由化和经济全球化，展示了我国坚定不移扩大开放的决心。习近平主席强调：“中国愿同各国各方一道，以服务开放推动包容发展，以服务合作促进联动融通，以服务创新培育发展动能，以服务共享创造美好未来，携手推动世界经济走上持续复苏轨道。”近年来，从取消或放宽增值电信、证券、文艺演出等服务业领域外资股比限制，到在海南率先探索跨境服务贸易负面清单管理制度，从增设服务业扩大开放综合试点，到探索建设国家服务贸易创新发展示范区，我国不断以高水平开放吸引全球要素资源，服务贸易实现快速发展。自2012年创办以来，服贸会累计吸引196个国家和地区的60余万展客商参展参会，为促进我国和全球服务贸易发展作出了积极贡献。\n服务贸易是国际贸易的重要组成部分，服务业是国际经贸合作的重要领域。2022年我国服务进出口总额近6万亿元人民币，规模创历史新高。今年前7月，我国服务贸易继续保持增长态势，服务进出口总额同比增长8.1%。值得一提的是，知识密集型服务进出口同比增长11.7%，占服务进出口总额的比重提升至43.2%，服务贸易的附加值和技术含量进一步提升。服务业和服务贸易已成为我国扩大高水平对外开放的新引擎。\n今年服贸会上，“开放”“合作”“创新”是高频词。首次举办“投资中国年”服务业扩大开放推介大会，11家国家服务业扩大开放综合试点示范省市组团参展、洽谈合作，吸引更多跨国公司来华投资兴业。海商领域首个以中国城市命名的联合国公约——《北京船舶司法出售公约》正式签约，促进国际航运和贸易进一步繁荣发展。芯片技术、量子测控、卫星遥感、人工智能、数字医疗等领域一批专精特新成果集中亮相。服务业是国民经济的重要组成部分，加大服务业开放力度，有利于引进各种优质生产要素，也有利于促进国内服务产业提质升级，加快构建现代化产业体系。\n也要看到，随着外部需求减弱、风险挑战增多、规则竞争凸显，我国服务贸易发展仍面临一定压力和挑战。在国际贸易投资竞争激烈的大背景下，只有不断夯实服务产业基础、提升服务领域开放水平，才能推动服务贸易迈上新台阶，助力贸易强国建设。商务部前不久表示，将推动出台全国版和自贸试验区版跨境服务贸易负面清单，初步形成中国跨境服务贸易梯度开放的制度体系，升级建设国家服务贸易创新发展示范区，进一步推动特色服务出口基地提质升级扩围，打造服务出口新的增长点。充分发挥扩大开放、深化合作、引领创新的平台功能，持续深化服务贸易国际合作，就能不断扩大服务贸易“朋友圈”。\n展望未来，我国服务贸易发展蕴含机遇。看国际，新一轮科技革命和产业变革深入发展，进一步提升了服务的可贸易性，推动服务业态和模式创新。看国内，完整的制造业体系、超大规模市场优势、不断提升的企业自主创新能力，将为我国提高服务贸易竞争力创造有利条件。在高水平开放政策推动下，我国服务贸易将继续保持稳中向好趋势，为推动经济实现质的有效提升和量的合理增长注入新动力。"
  },
  {
    "title": "厚植成长沃土（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-05.htm",
    "date": "2023-09-07",
    "content": "常有人问我，从教30余年如何保持如此充沛的热情？站在学校之外，从人的全面发展思考教育；沉在学校之内，遵循教育规律研究教学，理想便不会熄灭，做事就总有激情。\n要培养德智体美劳全面发展的人，课堂就不应局限于校园。孩子们走出校园，畅游在广阔现实，让知识的浪花奔涌向实践的海洋，更容易有所获、有所悟。从2012年开始，我们尝试每周五挤出半天时间，让孩子们在实践活动中加深对学科知识和社会通识的理解。到公园研究樱花的生长，在丝绸博物馆观赏百年前的衣料，在国防教育基地感悟美好生活来之不易……几乎每一名孩子都可以从中获益。孩子们不仅进行实地考察，还要总结汇报学习成果。更开阔的视野给予了孩子们更立体的观察视角、更丰厚的人文滋养，也让他们的自信心和创造力极大迸发。尽管让孩子们走出校园学习，需要处理好教学进度、学生安全等诸多问题，但只要有利于孩子的全面发展、健康成长，再大的困难都要克服，再多的付出都不为过。\n孩子是花朵，教师是园丁，园丁技艺的提升，对花朵的生长具有重要意义。我们构建丰富的教师成长课程体系，以教育者的终身学习更好激发学生成长成才的潜力。我们还延续了师徒结对培养模式，时常组织教师教学技能“大比武”、开设“暑期成长营”，兼顾学科教学和立德树人。在传帮带中，更多优秀教师脱颖而出，让更多学生享受更好的教育。好的学校，不仅能推动校园内的教学相长，更能促进城乡间的教育均衡。创建乡村名师工作室并发展为一个工作室群，我们培养出一批批教师，将优质的教育内容和资源送往乡村，点亮乡村学子的梦想。教育是领航的事业，个体的勤勉付出，带动群体的不断壮大，助力教育质量整体提升，最终受益的是全社会。\n家庭是教育引导孩子成长的重要组成部分。加强家校协同，有助于提高教育质量。“不能只关注孩子飞得高不高，还得关注飞得累不累”“人生比拼的不是眼前的得失，而是长久的决心和格局”……一封封手书的信笺，传递健康的教育理念，架起家校间的心灵桥梁。每个月的全员家访日，200多名教师走进学生家庭，聆听教育诉求，分享教学经验。学校要运用专业所长，引导家庭建立科学的教育体系。关注进度，更注重温度，教师与家长才能对孩子的身心状况进行整体性把握，帮他们扣好人生第一粒扣子。\n习近平总书记指出：“教育兴则国家兴，教育强则国家强。”作为一名老师，要有“时时放心不下”的责任感，心中有孩子、眼中有孩子，做到想在孩子的前面、守在孩子的身后。脚踏实地、勇于创新，我将继续以赤诚之心，推动家校共同厚植成长沃土，静待桃李芬芳。\n（作者为浙江省数学特级教师、杭州采荷第三小学教育集团校长，本报记者窦皓采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-05.htm",
    "date": "2023-09-07",
    "content": "前不久，最高人民法院发布关于审理破坏森林资源刑事案件适用法律若干问题的解释，对破坏森林资源犯罪的定罪量刑标准和有关法律适用问题作了全面、系统的规定。不断强化对森林资源的刑事司法保护，有利于从源头预防、减少破坏森林资源违法犯罪的发生，助力美丽中国建设。\n这正是：\n划定法律红线，\n强化保护理念。\n护航生态建设，\n助绘美丽画卷。\n徐  之文"
  },
  {
    "title": "“无人区”不应成旅游监管“真空区”（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-05.htm",
    "date": "2023-09-07",
    "content": "随着旅游升温，一些人不满足于游览名胜古迹、秀丽山川，选择进入危险并且鲜有人涉足的地区。不久前，青海省文化和旅游厅发布公告，严禁游客擅自进入无人区、未开放和未开发景区开展探险、旅游等活动。这给游客敲响警钟，生态保护红线内的“无人区”，不是旅游区，更不是监管的“真空区”。\n近年来，非法穿越可可西里无人区的现象屡禁不止，对当地生态安全造成严重威胁。有的“穿越者”开着重型汽车在草场上肆意行驶，有的打着观察野生动物的旗号，对产仔期的藏羚羊进行近距离拍摄、接触，严重干扰其正常栖息。除此之外，一些“穿越者”因为野外经验不足、对无人区情况不熟，常常陷入险境，给当地造成巨大的救援压力。\n青海是国家重要生态安全屏障，是重要的高山生物物种基因库。由于青藏高原的高寒地区特性，绝大部分地区气温低、日照多、蒸发量大，植物和作物生长极其困难。非法穿越严重破坏自然生态，如果不对非法穿越的现象进行有效遏制，就会对当地自然环境造成不可逆转的伤害。\n自然保护区条例第二十七条规定，“禁止任何人进入自然保护区的核心区。因科学研究的需要，必须进入核心区从事科学研究观测、调查活动的，应当事先向自然保护区管理机构提交申请和活动计划，并经自然保护区管理机构批准”。法律有明文规定，一些地方也有相关制度，但仍有人心存侥幸。究其原因，既是缺乏对大自然的敬畏，也有违法成本低、道德压力小等因素。\n保护好青海生态环境，是使命也是责任。真正保护好无人区以及未开放和未开发生态区，法律必须长出“牙齿”，要依法从经济上加大处罚力度，对造成严重破坏生态环境后果的行为及时追究法律责任。相关部门要加强对无人区以及未开放和未开发生态区的监管和执法，借助卫星遥感监测、无人机等现代科技手段，实现对保护区的全域监控，做到精准执法。除了日常巡视，还要对来往的游客进行引导。旅游管理部门要积极作为，对为非法“穿越者”提供服务的旅行社严肃问责。社交媒体平台也要履行责任，对于追捧非法穿越的内容加强监管。\n当友好保护自然时，自然的回报是慷慨的；当粗暴掠夺自然时，自然的惩罚也是无情的。我们要深怀对自然的敬畏之心，尊重自然、顺应自然、保护自然，恪守保护生态环境的底线，共建人与自然和谐共生的美好家园。\n（摘编自《青海日报》，原题为《以最严的举措保护生态禁区》）"
  },
  {
    "title": "把新就业群体凝聚服务工作做细做实（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_6-05.htm",
    "date": "2023-09-07",
    "content": "坚持以党建为引领，为新业态持续健康发展提供坚实保障，更好发挥新业态新就业群体在惠民生、促发展等方面的重要作用\n\n习近平总书记强调：“要高度关注新业态发展，坚持网上网下结合，做好新就业群体的思想引导和凝聚服务工作。”近年来，山东省济宁市兖州区积极探索推进新业态新就业群体党建工作，以高质量党建更好凝聚和服务新就业群体，推动新业态高质量发展，不断扩大党在新兴领域的号召力、凝聚力、影响力。\n以加强组织覆盖为基础，织密党建工作微网格。实现党组织有形覆盖和有效覆盖，凝聚服务新就业群体才有依托。我们探索建立区委统一领导、区委两新工委牵头抓总、行业主管部门指导推进、街道兜底管理的责任体系，出台加强新业态新就业群体党建工作30条措施；在区级层面成立新业态新就业群体综合党委，对平台企业采取选派建、联合建、区域建、孵化建等方式，推动新业态行业成立行业党委，实现党组织应建尽建；设立新业态新就业群体党员报到处，实现流动党员归队。把党建工作覆盖到每一个新业态企业，充分结合新就业群体实际，不断创新组织生活方式，才能将经济社会发展中最活跃的组织和人群团结凝聚在党的周围。\n以完善服务体系为保障，增强从业群体获得感。新就业群体往往工作时间不固定、人员流动大，如何为他们提供舒心、暖心、安心的服务，是党建工作面对的一道现实课题。我们按照“阵地共建、服务共享”原则，打造“1+N”新就业群体服务矩阵，整合党群服务中心、快递网点、小区物业等场所资源，形成“兖新苑”“司机之家”等常态化服务阵地160余处，累计服务4.6万余人次，让新就业群体“饿了能就餐、累了能歇脚、困难能协调”；依托镇（街道）党校和党员教育基地，实施新就业群体素质提升工程，打造“15分钟新业态新就业群体教育圈”，为其职业发展提供更多支持。实践证明，进一步完善服务保障体系，用心用情用力做好服务工作，有助于让他们更好融入城市发展。\n以融入基层治理为目标，构建社区治理新格局。新就业群体既是服务对象，也是参与基层治理的重要力量。我们充分发挥新就业群体来源广泛、联系面广的优势，从中选聘241人担任社区“特聘网格员”“政策宣讲员”“民情速递员”，常态化参与社区治理、环境整治、文明城市创建等工作；依托“新新向党”微信小程序，组建社区管理微信群53个，形成“发现—上报—解决—反馈”工作闭环；创新设置“小哥招呼站”等参与基层治理的活动载体，推行量化赋分机制，对参与志愿服务的“小哥”赋分，及时兑换奖励。积极探索新就业群体参与基层治理工作机制，激发他们的内生动力，才能推动形成党建引领、共建共享的社会治理新格局。\n把新就业群体凝聚服务工作做细做实，需要下一番绣花功夫。面向未来，我们将坚持以党建为引领，为新业态持续健康发展提供坚实保障，更好发挥新业态新就业群体在惠民生、促发展等方面的重要作用，让新就业群体在这座城市更有安全感和归属感，为经济社会高质量发展不断作出新贡献。\n（作者为山东省济宁市兖州区委书记）"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_7-05.htm",
    "date": "2023-09-07",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "开放  合作  创新  共享",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-06.htm",
    "date": "2023-09-07",
    "content": "9月6日，2023年中国国际服务贸易交易会闭幕。低碳生活、数字科技、智慧旅游……各国参展企业的新技术、新应用得以精彩展示。服贸会共达成1100余项成果，线下参展企业国际化率超过20%，“朋友圈”进一步扩大。中国同各方共享服务贸易发展机遇，为增进全球贸易往来作出新贡献，为促进世界经济复苏注入新动能。\n——编  者\n\n“今年服贸会人气非常旺”\n本报记者  宦  翔\n栩栩如生的油画展现非洲风情，造型别致的手工艺品蕴藏匠心巧思，盒装的乳木果油堆成金字塔形，工作人员身着艳丽的民族服装，热情地和客人交流……位于服贸会首钢园区文旅服务展区的加纳展台颇为亮眼。\n展台前挤满了参观者，展台负责人艾本索性站在展台外的走廊里和大家交流。“今年服贸会人气非常旺！”艾本告诉记者，“我们从加纳带来了很多文化、艺术和创意类展品，希望带给中国观众别样的文化体验。我们的黑香皂、可可油护肤品都是纯天然的，卖得非常好，这让我们更有动力去进一步开拓中国市场。”\n这是艾本第二次参加服贸会。“服贸会为我们开拓市场搭建了平台，为各方合作共赢提供了机遇。”艾本说，去年服贸会上，他们公司与陕西一家企业成功签订代理协议，在本土化运营方面迈出重要一步。“今年服贸会上，参展参会的外商更多了，我可以直观感受到外国企业加强对华合作的意愿和热情，这充分证明中国市场充满生机活力。”\n对于明年的服贸会，艾本已有所规划：“我们将带来更优质的产品，组织更富有特色的互动活动，迎接更大的发展机遇！”\n\n“既收获订单，又结识朋友”\n本报记者  张远南\n“这款羊绒围巾特别适合您，纯手工制作，来自我的家乡巴基斯坦。”在服贸会首钢园区文旅服务展区内，巴基斯坦商人路小龙的展位前人头攒动。他用流利的中文热情地招呼着顾客。\n“每次来服贸会都有新收获，今年开幕第一天就卖出了超过6万元的产品。展会期间，有很多不同国家的客人来到我的展位咨询和购买商品。”路小龙已经是第三次参加服贸会了，他说，“我知道展位非常紧俏，所以特别珍惜这一机会。在这里，我们既收获订单，又结识朋友。”\n在路小龙看来，服贸会重视开放合作，已成为推介巴基斯坦特色产品、展示巴基斯坦文化的重要平台。“有的地毯是由手工艺者历时一两年制作而成，非常精美，受到不少中国消费者的喜爱。”\n“现在我们在中国开了10余家门店，与巴基斯坦当地超过3000名手工艺者合作，这在以前是不敢想象的。”路小龙说，因为中国庞大的市场需求，曾经濒临失传的羊毛手工编织技艺正吸引越来越多的巴基斯坦年轻人学习传承。“从共建‘一带一路’倡议到进博会、服贸会，中国开放平台带来宝贵商机。”路小龙兴奋地说。\n\n“以竹代塑”引领低碳生活\n本报记者  王  迪\n曲竹自行车、竹制足球、竹餐具、竹电子秤……走进国际竹藤组织展厅，清新自然之风扑面而来。竹键盘、竹鼠标等产品设计新颖，参观者总要情不自禁地敲敲键盘，试试手感。展厅中间摆放着一个竹制莫比乌斯环艺术装置，代表绿色循环之意，正与本届服贸会的“零碳服贸”倡议相契合。\n国际竹藤组织总部设在中国，今年是该组织连续第三年参加服贸会，展厅面积逐年递增。“以竹代塑、减塑降碳”，是国际竹藤组织今年的参展主题。几天来，展厅里人来人往，宣传资料被一领而空。有关服贸会现场的官方直播，不到一个小时就吸引近万名观众。\n“越来越多人关注、了解和喜欢竹藤制品，是我们参加服贸会最重要的收获。”国际竹藤组织副总干事陆文明感叹道，“很多参会者表现出很强的购买热情，充分显示出竹藤制品引领低碳生活新风尚的广阔应用前景和消费潜力，更加坚定了我们推进‘以竹代塑’倡议的信心。”\n“服贸会是很好的传播知识的平台，有助于提高国际社会对竹藤价值的认知，吸引更多企业和科研机构加入竹藤产业。”陆文明说，竹藤制品在服贸会上广受欢迎，反映出绿色低碳理念正日益深入人心。\n\n数字技术赋能智慧旅游\n本报记者  强  薇\n申请电子签证，在旅行网站预订国际机票、酒店，在社交媒体搜索旅游攻略，利用景点小程序在线购票和获取导览信息……《世界旅游城市发展报告（2022）》显示，与2021年相比，2022年全球大部分旅游城市旅游“智慧度”明显提升。\n在本届服贸会上，世界旅游城市联合会和北京市政府共同举办2023世界旅游合作与发展大会，邀请30个国家和地区的嘉宾共话旅游业创新发展。大会发布的《世界旅游城市发展报告（2022）》指出，随着科技进步，数字化为旅游业赋能，“智慧旅游”发展迅速。\n“旅游业的发展离不开数据。”西班牙塞维利亚市市长桑斯表示，“我们设立了智慧旅游办公室，致力于在发展旅游业的同时建设更智能、更可持续的城市。”\n联合国世界旅游组织官员洛雷娜·维拉尔表示，构建全球旅游数据库有助于城市开展数据管理，进一步展现旅游城市特色，促进全球旅游业发展。\n北京市市长、世界旅游城市联合会理事会主席殷勇表示：“当前，世界旅游业正处于从市场复苏到高质量发展的战略转折点，需要我们同舟共济、乘势而上，加快旅游业提质升级，实现持续复苏和繁荣发展。”\n\n面向全球展示最新成果\n本报记者  李欣怡\n根据患者的血糖曲线对胰岛素滴定进行智能调整，让血糖管理更加精准；通过应用程序，督促患者按时进行血糖监测与记录……在本届服贸会上，法国医药企业赛诺菲集团展示了针对2型糖尿病患者支持项目的最新研发成果。\n该项目由赛诺菲和中国医药卫生事业发展基金会共同开发，相关成果目前已在国内超过150家医院推广使用。依托项目设计的软件，患者能随时掌握自身疾病控制情况，医生也能在后台实时查看患者健康数据，对患者进行线上诊疗、用药调整和复查提醒。\n“作为目前全球服务贸易领域规模最大的综合性展会，服贸会不仅为全球企业加强交流合作搭建平台，更向世界传递了中国开放包容、普惠共赢的信号。借助这一平台，赛诺菲能够向全球消费者展示最新成果。”赛诺菲大中华区副总裁朱海鸾表示。\n目前，中国是赛诺菲的全球第二大市场，也是最重要的战略市场之一。朱海鸾表示，中国市场是驱动赛诺菲未来增长的关键引擎，“我们希望通过创新解决方案与合作成果，助力‘健康中国2030’目标的实现，为中国消费者提供更多全面、优质的健康服务。”\n\n前沿科技丰富用户体验\n本报记者  刘  歌\n利用人工智能引擎实现推理加速，所有信息的采集，包括手指、动作甚至面部表情，都能够在一部手机上完成，用户的动作和表情可以实时“进入”元宇宙。\n本届服贸会期间，高通公司在展位上呈现了全球首个可以完全运行在智能手机上的生成式人工智能大模型终端侧演示，它能根据用户描述的需求，执行多达20步推理，创作出相应的图像。\n高通公司连续4年参加服贸会，今年以更具互动性和体验感的现场展示与演示，生动呈现了与中国合作伙伴在5G、大语言模型、虚拟现实等前沿科技领域的创新合作成果。\n在去年服贸会上，高通公司、中赫集团、中国移动三方合作展示了5G无界扩展现实赛事体验方案。今年，三方合作再次取得新成果，实现了基于5G现网的网业融合元宇宙应用体验。\n“中国持续推进高水平对外开放。我们非常重视服贸会这一展示创新、分享经验和推动合作的重要平台。”高通公司中国区董事长孟樸表示，“4年来的持续参展、参会，体现的是高通对创新与合作的承诺，也表明我们对中国市场发展前景充满信心。”"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-06.htm",
    "date": "2023-09-07",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "北京大力推进文化遗产保护传承——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-07.htm",
    "date": "2023-09-07",
    "content": "3000多年建城史，870年建都史……丰富的历史文化遗产，是北京的魅力所在、优势所在。\n保护传承好这份宝贵的历史文化遗产是首都的职责。在推进全国文化中心建设“一核一城三带两区”的总体框架下，从中轴线到整个北京老城，从7处世界文化遗产到3条文化带，北京不断守正创新，“首都风范、古都风韵、时代风貌”的城市特色愈发鲜明。\n腾退修缮，文物古建“亮”出来\n初秋时节，漫步在北京中轴线南段，与天坛遥相呼应的先农坛内，一处处经过精心修缮的文物建筑重新亮相，昔日的礼仪场所变成了市民纷纷打卡的文化新地标。\n早在2011年，北京便启动中轴线申遗工作。2012年，北京中轴线被列入《中国世界文化遗产预备名单》。\n北京市文物局局长陈名杰介绍，北京建立了市委、市政府主要领导挂帅的定期调度机制，有效解决腾退拆迁等跨领域跨部门重点难点问题。\n2020年以来，北京市大力推进中轴线申遗保护三年行动计划，文物腾退、文物保护、环境整治等48项重点任务有序开展。景山兴庆阁、社稷坛中山堂、正阳门箭楼等重点文物有序修缮，正阳桥遗址考古发掘出明代镇水兽遗存，钟鼓楼周边、景山三眼井等平房院落启动申请式退租……通过各部门集中发力，行动计划取得全领域多点突破。\n与以往相比，人们在关注文物建筑本体的同时，更加重视赋存环境的保护，先后对一些超高层建筑进行改造。北海医院和天意市场建筑降层，打通了鼓楼至万春亭的景观视廊。拆除积水潭医院新北楼，再现“银锭观山”美景。如今中轴线一带建筑立项时，都要通过实景三维模型进行比对，以确保新建筑与中轴线的传统风貌协调一致。\n大运河碧波荡漾，万里长城巍峨雄踞，西山脚下湖光塔影。随着文化带建设的推进，更多文化遗产“亮”了出来：大运河沿线，附着在桥体的自来水管道及通信管路光缆拆除，700余岁的万宁桥重焕光彩；永定河畔，传承近千年、一度熄灭10年的琉璃渠窑火重燃；箭扣长城，首次发现明代火坑和灶台等生活设施遗迹……\n集中连片，红色地标立起来\n海淀区成府路路口附近，两栋居民楼之间，一座灰砖墙、红屋顶的单层建筑静静矗立。建筑顶部的石匾额上有詹天佑题写的“清华园车站”。\n3月25日，清华园车站旧址经过修缮对外开放，推出“走向新中国的步伐——中共中央‘进京赶考之路’清华园车站”专题展览，一件件珍贵文物、档案，一张张图片，一幕幕影像，定格历史瞬间，带领观众感悟革命的初心和使命。\n从清华园车站旧址到颐和园益寿堂，再到中共中央香山驻地旧址、香山革命纪念馆，“进京赶考之路（北京段）”串珠成线，全貌亮相。\n“不同于其他类型的文物，革命文物大多与近现代重要历史人物、重大历史活动、重要历史事件等密切相关，形成集中连片的分布格局。”北京市文物局文物保护处处长李粮企介绍。在《北京市关于推进革命文物保护利用工程（2018—2022年）的实施方案》和《北京市推进全国文化中心建设中长期规划（2019年—2035年）》中，确立了“推进革命文物集中连片主题保护”的目标。\n围绕中国人民抗日战争暨世界反法西斯战争胜利70周年、新中国成立70周年、中国共产党成立100周年等重大时间节点，北京先后打造了以卢沟桥、宛平城为中心的抗日战争主题片区，以双清别墅、天安门为中心的建立新中国主题片区，以北大红楼为中心的中国共产党早期北京革命活动主题片区。\n革命活动旧址数量众多、布局分散、情况各异，如何保护传承利用？拿中国共产党早期北京革命活动主题片区来说，31处旧址包括重要会议场所、重大历史事件发生地、重要党史人物故居以及重要纪念设施等多种类型，分布在多个城区。北京在对旧址保护状况摸排基础上，实现保护优先、以保促用、以用推保，将旧址进行分类打造提升。\n历史是最好的教科书。如今，这些红色地标成为人们进行党史学习教育的生动课堂。截至目前，中国共产党早期北京革命活动旧址累计接待观众超600万人次，“进京赶考之路（北京段）”累计接待观众约100万人次，成为热门红色文化打卡地。\n活化利用，文化遗产“火”起来\n暑假的一天，距离开放还有半个小时，北京鼓楼外的广场上，已有不少游客。“平均每天预约游客近1500人，人数已达上限。即使工作日，观众也不少。”北京市钟鼓楼文物保管所负责人说，为了满足游客需求，自4月以来，鼓楼每天延时开放一个半小时。今年上半年参观人数超20万人次，比2019年同期增长51%。\n鼓楼是元明清时期的报时设施。2019年11月，北京启动钟鼓楼文物修缮和展示提升工程，经过腾退修缮，鼓楼恢复了一层券洞的历史原貌。\n“鼓楼的‘火’是文化遗产保护工作的厚积薄发，体现了市民游客对悠久历史和中华优秀传统文化的喜爱。”东城区委书记孙新军介绍，近年来，通过实施钟鼓楼周边申请式退租及恢复性修建，让鼓楼“更有味”；开展鼓楼保护展示工程，让鼓楼“更有颜”；推出原创话剧《钟鼓楼》、综艺节目《登场了！北京中轴线》等作品，让鼓楼“更有范”。\n值得一提的是，在鼓楼一层券洞推出的“时间的故事”数字沉浸展，将音乐、鼓声、影像与宏伟的建筑空间结合，尽显鼓楼的建筑结构之美。“深挖文物建筑的文化内涵，用现代的方式呈现出来，有利于人们更好地认识文化遗产，获得年轻人的喜爱。”北京中轴线展陈体系编制团队负责人、清城睿现数字科技研究院院长贺艳说。\n同样火爆的还有首都博物馆纪念北京建都870周年“辉煌中轴”特展。长达16米的沙盘，配以立体投影技术生动展现着昼夜交替、四季轮回的中轴景象，营造出古今相通、虚实交织的沉浸式体验空间。“深入研究挖掘文物的文化内涵，同时借助数字展示等前沿科技手段，让文化遗产活起来、‘火’起来，成为讲好北京故事、中国故事的生动载体。”首都博物馆国内合作与民族考古研究部研究馆员高小龙说。\n2035年成为彰显文化自信与多元包容魅力的世界文化名城，2050年成为弘扬中华文明和引领时代潮流的世界文脉标志……这是《北京城市总体规划（2016年—2035年）》绘就的蓝图，以此发力，做好文化遗产保护传承，将连接起千年古都的过去与未来。"
  },
  {
    "title": "中办国办关于进一步加强矿山安全生产工作的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-07.htm",
    "date": "2023-09-07",
    "content": "新华社北京9月6日电  矿山安全生产事关人民群众生命财产安全，事关经济发展和社会稳定大局，是安全生产的重中之重。为深入贯彻党的二十大精神，进一步加强矿山安全生产工作，经党中央、国务院同意，现提出如下意见。\n一、严格矿山安全生产准入\n（一）严格灾害严重煤矿安全准入。停止新建产能低于90万吨/年的煤与瓦斯突出、冲击地压、水文地质类型极复杂的煤矿。新建煤与瓦斯突出、冲击地压、水文地质类型极复杂的煤矿原则上应按采煤、掘进智能化设计。\n（二）严格非煤矿山源头管控。严格按照矿产资源规划、国土空间规划和用途管制要求，科学合理设置矿山。矿产资源勘查应达到规定程度，相邻矿山生产建设作业范围最小距离应满足相关安全规定，普通建筑用砂石露天矿山不得以山脊划界。除符合规定的情形外，新设采矿权范围不得与已设采矿权垂直投影范围重叠，可集中开发的同一矿体不得设立2个以上采矿权。采矿许可证证载规模是拟建设规模，矿山设计单位可在项目可行性研究基础上，充分考虑资源高效利用、安全生产、生态环境保护等因素，在矿山初步设计和安全设施设计中科学论证并确定实际生产建设规模，矿山企业应当严格按照经审查批准的安全设施设计建设、生产。\n（三）规范安全生产行政许可。煤矿、金属非金属地下矿山、尾矿库等矿山的安全设施设计审查和安全生产许可证审批由省级以上矿山安全监管部门负责，不得下放或者委托。矿山安全监管部门应当制定矿山建设项目安全设施设计审查规范，严格实质内容审查，不得仅对程序和形式进行审查。矿山开发没有进行一次性总体设计的，原则上不得审批安全设施设计。1个采矿权范围内原则上只能设置1个生产系统。审批首次申请安全生产许可证的，应进行现场核查。\n二、推进矿山转型升级\n（四）分类处置不具备安全生产条件的矿山。对未依法取得采矿许可证、安全生产许可证擅自从事矿产资源开采的，越界开采、以采代建、持勘查许可证采矿且拒不整改的，与煤共（伴）生金属非金属矿山经停产整顿仍达不到煤矿安全生产条件的，使用应当淘汰的危及生产安全的工艺、设备且拒不整改仍然生产建设的，或者经停产整顿仍不具备安全生产条件的矿山，依法予以关闭取缔。对长期停工停产、资源枯竭的矿山，灾害严重且难以有效防治的煤矿，积极引导退出。\n（五）推进尾矿库闭库销号。对运行到设计最终标高、不再排尾作业、停用超过3年或者没有生产经营主体的尾矿库，应当及时闭库治理并销号。完成闭库治理的尾矿库，应由县级以上地方政府公告销号，不再作为尾矿库进行使用，不得重新用于排放尾矿。\n（六）实施非煤矿山整合重组。鼓励大型矿山企业兼并重组和整合技改中小型非煤矿山企业。推动同一个矿体分属2个以上不同开采主体的非煤矿山，生产建设作业范围最小距离不满足相关安全规定的非煤矿山，以山脊划界的普通建筑用砂石露天矿山等企业整合重组，统一开采规划、生产系统和安全管理。\n（七）加快矿山升级改造。推动中小型矿山机械化升级改造和大型矿山自动化、智能化升级改造，加快灾害严重、高海拔等矿山智能化建设，打造一批自动化、智能化标杆矿山。地下矿山应当建立人员定位、安全监测监控、通信联络、压风自救和供水施救等系统。新建、改扩建金属非金属地下矿山原则上采用充填采矿法，不能采用的应严格论证。中小型金属非金属地下矿山不得有4个以上生产水平同时采矿。尾矿库应当建立在线安全监测系统，新建四等、五等小型尾矿库应当采用一次性建坝。\n（八）提高科技创新支撑能力。强化矿山安全科技支撑体系建设。加强矿山重大灾害预防与治理研究，组织重大关键技术攻关。推进矿山信息化、智能化装备和机器人研发及应用。实施一批矿山安全类重大科技项目。研究推进建设矿山安全领域全国重点实验室。\n三、防范化解重大安全风险\n（九）健全矿山安全管理体系。矿山企业应当健全以安全风险分级管控和隐患排查治理双重预防机制为核心的安全生产标准化管理体系。严格开展风险辨识评估并实施分级管控，定期开展全员全覆盖隐患排查治理，建立风险隐患台账清单，实行闭环管理。各级矿山安全监管监察部门应当推动企业切实提高风险隐患排查和整改质量，建立重大隐患治理督办制度，在重大隐患消除前跟踪监管，并监督整改销号。对排查整改不到位导致重大隐患依然存在或发生事故的，依法追究企业及相关责任人责任。\n（十）强化重大灾害治理。矿山企业应当查明隐蔽致灾因素，实施煤与瓦斯突出、冲击地压、水害等重大灾害分区管理、超前治理。将煤矿灾害等级鉴定纳入安全检测检验范围，及时公示鉴定结果。规范煤矿生产能力管理和核定工作。金属非金属露天矿山采场及排土场边坡高度大于100米的，应当逐年进行边坡稳定性分析。金属非金属地下矿山采空区体积超过规定的，应当及时进行稳定性专项评估。尾矿库排洪构筑物每3年应进行一次质量检测。\n（十一）严格设备设施安全管理。完善矿山井下特种设备安全标志审核发放和监督机制。定期对取得矿山井下特种设备安全标志的在用设备设施开展安全可靠性检验。建立矿用安全设备全生命周期智慧监管平台，实行矿用设备安全责任追究制度。\n（十二）规范非煤矿山外包工程管理。非煤矿山企业统一负责外包工程施工单位的安全管理。金属非金属地下矿山严禁将爆破作业专项外包。金属非金属地下基建矿山掘进工程承包单位数量不得超过3家。大中型金属非金属地下生产矿山采掘工程承包单位数量不得超过2家，小型金属非金属地下生产矿山采掘工程承包单位数量不得超过1家，承包单位严禁转包和分包采掘工程及爆破作业项目。承包单位应当向项目部派出项目负责人、技术人员和特种作业人员；项目负责人、技术人员应当具有矿山相关专业中专以上学历或者中级以上专业技术职称，且不得在其他矿山兼职。力争到2025年年底，生产矿山建立本单位采掘（剥）施工队伍或者委托具备相应条件的企业整体管理。\n（十三）加强停工停产矿山安全管控。停工停产整改的矿山应当制定整改方案，限定单班下井人数，同一作业地点控制在10人以内，并向矿山安全监管监察部门报告后方可进行整改作业。地方政府及有关部门应当对停工停产整改煤矿实施驻矿盯守，对其他停工停产矿山落实驻矿盯守或者巡查责任，并按规定进行复工复产验收，因监督检查不力，停工停产期间继续组织建设生产的，依法严肃追究企业及相关责任人责任。\n（十四）提升风险监测预警处置能力。加强矿山多灾种和灾害链综合监测、风险早期识别和预警预报能力建设。矿山集中地区应当建立区域性矿山救援队伍。地下矿山、尾矿库“头顶库”应当建立应急广播等通信系统，确保应急指令能第一时间传达至影响范围内所有人员。加强应急预案演练、评估和修订。每年汛期前地方政府应当组织尾矿库“头顶库”企业与下游居民开展联合演练。强化灾害性天气预警预报，遇极端天气严禁人员入井。\n四、强化企业主体责任\n（十五）落实主要负责人责任。矿山及其上级企业主要负责人（含法定代表人、实际控制人、实际负责人）依法履行安全生产第一责任人责任，加大安全投入和安全培训力度，及时研究解决矿山安全生产重大问题。矿山企业总部应当加强下属企业监督检查，主要负责人应当定期到生产现场督促检查安全生产工作，严禁下达超能力生产计划或者经营指标。推广矿长安全生产考核记分制度。\n（十六）健全安全管理机构。涉矿中央企业总部和涉矿大中型企业应当配备安全总监。地下矿山应当配备矿长、总工程师和分管安全、生产、机电等工作的副矿长，所配备人员应当具有矿山相关专业大专以上学历或者中级以上专业技术职称，且不得在其他矿山兼职。煤矿、金属非金属矿山、尾矿库应当配备相关专业中专以上学历或者中级以上专业技术职称的专职技术人员。灾害严重矿山应当按要求配备灾害治理专职领导人员、专门机构、专业人员。\n（十七）强化安全基础管理。矿山企业应当建立健全并落实全员安全生产岗位责任制和安全生产管理制度。按照要求绘制、更新相关图纸，并报送矿山安全监管监察部门。未经安全培训合格的从业人员不得上岗作业，矿长、总工程师和分管安全、生产、机电等工作的副矿长每年应当接受专门的安全教育培训。首次取证的地下矿山特种作业人员应当具有高中以上文化程度。严格井下劳动定员管理，不得超定员安排人员下井作业，提高井下艰苦岗位津贴。取消井下劳务派遣用工，矿山企业或承包单位对欠薪应依法承担清偿责任。\n五、落实地方党政领导责任和部门监管监察责任\n（十八）落实地方党政领导责任。坚持党政同责、一岗双责、齐抓共管、失职追责，严格落实矿山安全领导责任，组织开展区域性矿山隐蔽致灾因素普查治理，严厉打击非法盗采矿产资源行为。加强矿山安全监管机构和队伍建设，专业监管人员配备比例不低于在职人员的75%。矿山安全重点市、县党政主要领导要定期研究矿山安全生产工作，深入矿山井下督促检查。实行市级、县级地方政府领导包保煤矿、金属非金属地下矿山和尾矿库安全生产责任制。\n（十九）落实矿山安全监管责任。各地区应当坚持明责知责、履责尽责，按照分级分类原则，明确省市县三级矿山安全监管执法管辖权限，明确矿山和尾矿库日常安全监管主体，建立部门联合执法和问题线索移交机制，大力提高执法专业素养，切实提升发现问题和解决问题的强烈意愿和能力水平。中央企业所属矿山安全监管应由市地级以上部门负责。尾矿库“头顶库”、采深超800米或者单班下井人数超30人的金属非金属地下矿山、边坡高度超200米的金属非金属露天矿山等高风险矿山安全监管，原则上不得下放至县级部门。按照“谁主管、谁负责”原则，矿山安全监管监察部门负责矿山安全监察和矿山安全生产监督管理工作。按照“管行业必须管安全、管业务必须管安全、管生产经营必须管安全”要求，其他各有关部门要在行业管理、业务管理、生产经营管理中一体推进落实矿山安全生产各项要求。各级安全生产委员会办公室要加强对矿山安全生产工作的协调指导。\n（二十）强化矿山安全国家监察。健全国家矿山安全监察体制，国家矿山安全监察部门负责监督检查地方矿山安全监管工作，向地方政府提出改善和加强矿山安全监管工作的意见和建议。统筹矿山安全监管监察执法保障体系建设，推动落实监管监察能力建设规划，完善技术支撑体系，健全国家矿山安全智能化监管监察系统。\n六、推进矿山安全依法治理\n（二十一）加强执法保障建设。推动修订矿山安全法，制定煤矿安全生产条例，加强矿山安全标准化建设工作。完善矿山安全监管监察专业人才培养机制，提高待遇保障。加强在线监控联网和矿山安全综合信息化平台建设，强化执法装备保障。\n（二十二）强化安全监督检查。矿山行业管理和安全监管监察部门应严格检查执法，严禁以罚代管、罚而不管。推动建立健全矿山安全生产案件移送、行政执法和刑事司法衔接机制，发现涉嫌犯罪的按规定及时移交司法机关。加强矿山领域安全评价、设计、检测、检验、认证、咨询、培训、监理等第三方服务机构监督管理。建立矿山安全评价检测检验报告公开制度。建立健全重大违法违规信息公示制度、联合惩戒制度和举报奖励制度。建立责任倒查机制，严格执行“谁检查、谁签名、谁负责”，对发现重大隐患不处理处罚或跟踪整改不到位的，依法严肃追责问责。\n（二十三）严格事故调查处理。对较大涉险事故、瞒报谎报重大及以下矿山生产安全事故，视情况提级调查。接到瞒报谎报事故举报，属地县级以上地方政府应当组织核查。发生较大以上死亡事故的矿山，应当停产整顿，经验收符合安全生产条件后方可恢复生产。\n七、强化组织实施\n（二十四）健全保障措施。各地区各有关部门要加强组织领导，明确任务分工，细化工作措施，研究配套政策。要统筹资金渠道，加强矿山淘汰退出、尾矿库治理、信息化系统、智能化矿山建设和安全监督检查等经费保障。应急管理部牵头建立矿山安全协调推进机制，将本意见落实情况纳入省级政府安全生产和消防工作考核巡查内容。纪检监察机关、组织人事部门和安全生产监管监察部门按照权限和职责，对安全生产责任履行不到位的，要依规依纪依法严肃追责问责，确保矿山安全生产工作各项部署要求落实到位。"
  },
  {
    "title": "第四届中国—蒙古国博览会在内蒙古呼和浩特举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-07.htm",
    "date": "2023-09-07",
    "content": "本报呼和浩特9月6日电  （记者翟钦奇）第四届中国—蒙古国博览会6日在内蒙古自治区呼和浩特市举办。全国人大常委会副委员长何维出席开幕式并致辞。\n何维指出，中蒙是山水相连的好邻居、好朋友、好伙伴。今年是习近平主席提出“一带一路”倡议和亲诚惠容周边外交理念10周年。10年来，中国和蒙古国相互尊重，共谋发展，双边合作取得了丰硕成果。\n何维强调，中国愿同蒙古国一道，落实好两国元首重要共识，深化双方政治互信与互利合作，丰富中蒙全面战略伙伴关系内涵，加快构建两国命运共同体，更好造福两国人民。\n本届博览会参展企业3000多家，35个国家和地区参展，参展省区市27个、主宾省3个。博览会不仅有助于推动中蒙两国深化交流合作，也将对促进地区经济发展、绿色转型发挥重要作用。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-07.htm",
    "date": "2023-09-07",
    "content": "近年来，湖南省东安县持续探索“生态+旅游”“农业+旅游”的融合发展之路，不断提升当地梯田的保护与开发水平，全力打造原生态田园风光。图为9月4日，东安舜皇山国家森林公园管理局塘家梯田，村民们开镰收割水稻。\n严  洁摄（影像中国）"
  },
  {
    "title": "广西三江侗族木构建筑营造技艺传承人杨求诗——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-07.htm",
    "date": "2023-09-07",
    "content": "【绝活看点】\n广西三江侗族自治县的木匠杨求诗，有一手“绝活儿”：设计时，不需图纸，名为“墨师文”的字符，记载传承密码；施工时，穿梁接拱、立柱连枋，均以榫卯连接，不用一颗铁钉。数十年来，他在全国各地主持修建了16座鼓楼、6座风雨桥，与他人合作完成200余座木构建筑。2018年，杨求诗被认定为国家级非物质文化遗产项目“侗族木构建筑营造技艺”代表性传承人。\n\n广西柳州三江侗族自治县林溪镇平岩村岩寨屯，松竹叠翠间，一座座木构吊脚楼星罗棋布。一进杨求诗家，木香扑鼻，“笃笃”，他正鼓捣榫卯构件……\n今年60岁的杨求诗（见上图，吴全红摄），头发乌黑，衣着朴素，若不看双手鼓起的青筋，反倒像位教书先生。寨中人叫他掌墨师。“就是能掌控墨线的木匠。”杨求诗解释。\n侗寨里，掌墨师是建筑设计和营造的重要角色。杨求诗介绍：“木匠很多，但成为真正的掌墨师很不容易，需要得到村民的认可。我教了160多个徒弟，能被称为掌墨师的，屈指可数。”\n杨求诗14岁开始学木工，28岁成为掌墨师。他说：“这门手艺靠口传身教，世代传承。”数十年来，杨求诗在全国各地主持修建了16座鼓楼、6座风雨桥，与他人合作完成200余座木构建筑。\n“无木不侗乡。”一谈起侗族木构建筑营造技艺，杨求诗双目便放光：《三江县志》载，以前修风雨桥，侗家人“供材不分贫富，服工不计日月，男女老少，惟力是尽，绝不推诿而终止”。\n木构精髓在于传承。“历史上，为准确标明每个木构件的方位，先民们创造了一种独特字符——墨师文，通常写在竹签上，常用的字符有13个。”杨求诗介绍，“有的表示前后左右，有的表示柱檐梁枋。”比如，墨师文写：“左中檐三枋”，意为这根竹签代表着建筑左侧中间的檐柱与第三根枋木相交的卯眼；竹签上还有位置不一的标记，表示这处卯眼的长宽高，“一只卯眼便需一根竹签，有了竹签就可制作相应榫头。”\n杨求诗常用的工具还有不少：楠竹破半去皮后制成的作度量用的杖杆，墨斗曲尺，锯刨斧锤，等等。\n从选址用料到发墨打线，从制作构件到起架上梁，要把侗族木构建筑造得牢固且美观，讲究不少。“树龄不到30年的杉木不能当柱，料子跟人一样，需要时间磨。”杨求诗说，“立木顶千斤，承重在哪里，心中要有数。”\n“木构不用一颗铁钉，因此质量更要过硬。”杨求诗回忆：“12年前，有个师傅在建鼓楼式会议室时，规格没对上，后来不得不拆了重做。”\n干得好不好，大伙心里有杆秤。杨求诗说：“木匠活，永远糊弄不了别人。起架立柱，柱子要摆正，一点不能歪。”\n营造过程往往伴随着各种民俗文化活动。新房上梁，木匠们会举行仪式，杨求诗便唱起“上梁歌”；鼓楼、风雨桥竣工，还会有吃糍粑、吹芦笙、设长桌宴等仪式。\n2018年，杨求诗被认定为国家级非物质文化遗产项目“侗族木构建筑营造技艺”代表性传承人。这之后，他感到肩上的责任更重了：“我常在工地无偿教大家学墨师文、识竹签、下墨线、磨刀具，也到职业学院讲课交流，希望能多做些事情。”\n去年，近400米长的三江宜阳风雨桥通车。此桥分上下两层，二层的木构建筑集亭、塔、廊、檐等于一体，由杨求诗担任掌墨师。“这些年来，侗族传统木构建筑渐渐走进现代街道和园林景观等。保护木构建筑中的精品，拥抱城市发展需求，或许是未来创新发展的出路。我想建一个木构技艺传承人基地，为传承这门手艺贡献一份力量。”望向村里的鼓楼，杨求诗目光深邃……"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_6-07.htm",
    "date": "2023-09-07",
    "content": ""
  },
  {
    "title": "创新展陈、丰富体验，沉浸式展览——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-08.htm",
    "date": "2023-09-07",
    "content": "核心阅读\n近年来，各地沉浸式文旅项目不断涌现，给人们带来全新的游览体验。其中，使用新型数字展陈技术的沉浸式展览，把知识的传递与获取，变成了可观、可感、可参与、可互动的沉浸式体验。\n新技术加持下，科学文化知识与新潮视听形式结合，观展愈加新鲜有趣，也进一步推动了文旅深度融合。\n\n随着互联网、大数据、虚拟现实（VR）等新技术在文旅领域加速应用，沉浸式文旅项目在各地不断涌现，沉浸式展览受到广泛关注。\n沉浸式展览将给观众带来怎样的新体验，又如何促进文旅深度融合？记者进行了采访。\n北京世园公园植物馆——\n与白垩纪动植物来个“亲密接触”\n58种古今动植物、50台投影设施营造震撼沉浸感、1000余个动画效果通过互动触发……走进位于北京世园公园植物馆内的“亿年进化——植物历险记”探索体验展厅，一个由远古植物、动物以及水生动植物组成的奇幻光影世界扑面而来，观众仿佛置身于白垩纪时期，沉浸在好玩、好看又长知识的“植物历险记”中。\n“植物历经亿万年的进化，才成为今天的模样。然而，植物不会说话，怎么面向儿童开展生动的科普教育，我们一直在探索。”北京世园公园植物馆馆长刘英凯说，1000平方米的沉浸式空间，呈现了重大考古发现——辽宁热河生物群。通过互动式、情境化的参与，将白垩纪前后中国北方的丰富植被和生态环境以数字化形式展现在观众面前。\n两年前，展览首次亮相就吸引了不少小朋友，“沉浸式、交互化”成为这个展览的鲜明标签——地面、墙面感应雷达系统，能针对观众的动作，实时给与视觉和声效反馈，可让观众充分与场景内各处角色和物体对象互动，从而获得独特的反馈体验。\n记者在现场看到，孩子们置身其中，用手碰一碰、用脚踩一踩、用智能道具贴一贴，就能变身为探险队员穿越到白垩纪，与喜欢的恐龙和远古植物“零距离”接触。\n“整个历程可游、可触、可观、可听，而且整体的故事场景呈现出独特的艺术美感，通过趣与美的体验来激发好奇、引导探索、学习知识，让化石和植物科普知识活起来。”刘英凯表示，体验展实现了技术创新与文化创意的深度融合，受到观众普遍青睐。未来，该展览还将开放场馆合作，启动全国巡展，继续扩大影响力。\n上海天文馆——\n以沉浸式场景感受宇宙之美\n满天繁星笼罩下，硕大的地球和月球呈现眼前。地球表面上演着四季交替、风云变幻，月球表面则仿真显示坑洼不平的场景。不远处，巨大的投影屏上有一个红彤彤的大火球，靠近时，能感受到热浪扑面而来……在已开馆两年的上海天文馆（上海科技馆分馆）“家园”展区，参观者宛如置身浩瀚宇宙。\n通过宏大的沉浸式场景设计、3D打印高仿真立体模型、极具视觉冲击的视觉影像、AR互动及大型OLED曲面交互媒体等技术手段，“家园”展区生动展现了日、地、月的关系，带领观众从宇宙视角重新审视地球家园。\n“我们是在创造一段体验。”上海天文馆天文研究中心主任林清说，天文馆设计建造之初就秉持这样的理念，更重视观众的体验感，因此沉浸式体验项目比比皆是。\n充分体现流线之美的建筑，充满宇宙元素的展区展品……上海天文馆巧妙运用环境氛围、灯光音效和高仿真场景模拟手段，全景展现宇宙浩瀚图景；采用体感互动、数据可视化、AR、VR等先进展示手段，集视、听、触于一体，充分调动观众的情绪和感官，从而带来全新的游览体验。\n林清列举了一些很受观众喜爱的沉浸式体验项目：在“天象厅”，躺在沙包上，仰望璀璨星空，静听蛙声蝉鸣，仿佛置身野外；在动感剧场的科幻影片“飞越银河系”里，坐上自动驾驶的“太空飞船”，体验驾船升空场景，模拟进行宇宙探索。\n除了常设展览，临展也时常带来惊喜，比如情境式原创展览“生活在火星”，以未来人类的火星生活为主线，带领观众沉浸式体验火星上的衣、食、住、行。当前正在展出的“拾光寰宇”展览，则让观众置身如梦如幻的光影世界。\n林清表示，今年底，上海天文馆将与敦煌研究院合作，推出临展“敦煌的星空”，运用科学与艺术手段，呈现一场以星空为主题的古今对话。\n扬州中国大运河博物馆——\n用层层解谜的方式来观展\n“在一路通关中，我不知不觉就了解到许多运河文化知识。”不久前，江苏南京的初一学生刘思遥和同学一起到扬州玩，第一站就参观了扬州中国大运河博物馆。其中，最让他感到惊喜的，是“运河迷踪”的沉浸式展厅。\n展厅以游历大运河为背景，在剧情及道具的引导下，用层层解谜的方式来推演答案、推进情节。在这个过程中，刘思遥和小伙伴们需要梳理大运河简史，了解与大运河有关的知识，感受因运而兴的城市发展，在展厅中学习知识、回答谜题，最终通关。\n“在其中一个单元，我们通过大运河从码头进入扬州城，街景、市集，一一呈现在眼前，身临其境解答关于驿站、码头的谜题；在‘逆水行舟’单元中，我们结合视频，还学习到了简单的物理学知识。”刘思遥说，当最后一块证据终于拼上、使命完成时，他们都激动极了。\n刘思遥母亲姚女士告诉记者，儿子在“解谜”时，她参观了“运河上的舟楫”等其他几个沉浸式展厅，留下了深刻印象。“当我们站立在实景的沙飞船上，感受潮流涌动，看着眼前的视频影像，听着两岸的说书声、叫卖声，那一刻，仿佛置身于大运河上，切身感受着运河生活。”\n在扬州中国大运河博物馆，沉浸式展览随处可见：“河之恋”展览以“水”“运”“诗”“画”四个章节，运用“科技+艺术+文化”，将写实的自然人文风光与抽象的视觉艺术融合，体现“流动的文化”这个主题；“运河上的舟楫”展览结合实体体验和数字虚拟体验，讲述运河舟楫的演变、运河生活的变迁。\n“通过大家喜闻乐见的方式，如互动游戏、数字化表达等，润物细无声地传达展陈知识，很受参观者欢迎。”扬州中国大运河博物馆馆长郑晶告诉记者，文化场所知识点多、信息量大，分众化、差异化、轻松愉快的沉浸式展陈不仅可以缓解视觉疲劳，还能让不同年龄段的参观者愿意来、待得住、印象深、有收获。\n\n版式设计 蔡华伟"
  },
  {
    "title": "沈阳新松机器人自动化股份有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-08.htm",
    "date": "2023-09-07",
    "content": "一场突如其来的大雨，让吕祥仁兴奋不已。拿上电脑，穿上雨衣，他和团队技术人员快步冲进雨中，开始对户外无人驾驶牵引车进行雨天条件下的程序测试和数据采集。\n“这款产品可以为工厂园区、机场、港口等提供物料运输的无人化解决方案。由于户外工作条件更为复杂，我们除了融合多种传感器导航技术，还要利用智能算法，识别、滤除雨水等干扰因素产生的影响。”沈阳新松机器人自动化股份有限公司移动机器人事业部研究院副院长吕祥仁介绍，“我们从去年就开始进行技术储备，原本预计明后年会有市场需求，没想到今年初就接到了订单。”\n这样的研发攻关场景，在新松公司并不鲜见。作为一家提供机器人技术和智能制造解决方案的高科技企业，新松公司坚持走自主创新之路，创造了中国机器人发展史上百余项行业第一。\n汽车自动化生产线上，底盘合装机器人动态跟随车身，将发动机、后桥举起，对接底盘，完成拼合；新能源电池生产线上，机器人精准将电池卷料送入加工设备，精度达1毫米……近年来，新松公司研发生产的移动机器人产品应用于不同行业、不同场景。\n入职新松公司10余年的吕祥仁，从软件工程师成长为移动机器人事业部研究院副院长，经历了产品和技术快速迭代的过程。\n“机器人的研发、制造、应用，是衡量一个国家科技创新和高端制造业水平的重要标志。随着我国智能制造水平整体提升，机器人产业迎来了发展机遇。”吕祥仁说，“现在我们面临的常常是各行业头部客户提出的前沿问题，身上肩负的，不仅是研发机器人产品，更是可能推动一个产业发展的责任。”\n新松公司始终坚持以先进技术手段解决行业痛点，提升产业智能化水平。目前已形成拥有自主知识产权的工业机器人、移动机器人、特种机器人三大类产品，并围绕国家战略方向孵化出半导体装备、协作机器人等多个新兴业务。\n今年3月，工业机器人控制器研发团队遇到了一个难题：点焊工作站焊接效率一直无法提升，如果软件方案解决不了，只能重选硬件，这意味着巨大的时间成本和失去市场的可能。“仿真数据没问题，现实中却发生了抖动，说明超出了硬件极限，如果把程序再写简单一点，就有可能解决这个问题。”经过反复推演，团队负责人王晓峰灵感闪现，团队连夜修改代码，一大早上真机试验成功，最终攻克了汽车点焊领域的高端技术。\n这支研发团队由新松公司中央研究院和工业机器人事业部抽调人员组成，专门针对关键核心技术攻关。“这种机制让我们能够跳出既有工作思维看问题，回到创新的原点。”王晓峰说。\n时不我待推进高水平科技自立自强，新松公司成立以来，已累计完成国家重要科技攻关800余项，拥有专利1300余项。\n创新创造离不开人才支撑。35岁的孙铭泽，今年初被任命为新松公司中央研究院副院长，也承担起“传帮带”的责任。“公司一直延续导师制度，今年研究院新入职的毕业生，均由技术骨干‘一对一’指导。”孙铭泽说。\n为充分激发创新创造活力，新松公司构建起多元化人才激励机制：首期800余名员工获得股权激励，与企业共享发展红利；设立优秀员工奖、突出贡献奖等年度表彰奖项，最高奖金达10万元……目前，新松公司的研发团队占员工总数70%左右，平均年龄只有35岁。\n“做好做强中国机器人产业，是我们这一代人的使命。我们要坚持自主创新，久久为功，始终把关键核心技术掌握在自己手里。”新松机器人自动化股份有限公司总裁张进说。"
  },
  {
    "title": "今年铁路暑运创历史新高——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-08.htm",
    "date": "2023-09-07",
    "content": "8月31日，为期62天的铁路暑运圆满结束。中国国家铁路集团有限公司（以下简称“国铁集团”）的数据显示， 7月1日至8月31日，全国铁路累计发送旅客8.3亿人次，创暑运旅客发送量历史新高。单日旅客最高发送量达1569万人次，铁路12306单日最高售票量达1910万张。\n“今年暑运，铁路运输需求客货两旺，学生流、旅游流、探亲流叠加，电煤、粮食等重点物资保供任务繁重。”国铁集团运输部门负责人说，铁路部门精心制定列车开行方案，加大运力投放，提升服务品质和运输效率，全力满足人民群众出行和物流服务需求。\n暑运期间，全国铁路日均开行旅客列车10269列。针对暑期学生、旅游旅客集中出行实际，开行36列学生专列和红色游、研学游、生态游等特色旅游列车。针对跨境需求，加强跨境旅客运输组织，中老铁路、广深港高铁香港段分别发送跨境旅客2.6万人次、472万人次。\n暑运最大的特色是学生流集中。为此，铁路部门升级功能、提升服务，多措并举保障学生旅客出行。南铁福州客运段专门在学生乘客多的列车上开设列车课堂。国铁集团上线学生票优惠资质线上核验功能，暑运期间完成学生线上核验400万人次。优化完善12306旅客信息服务功能，增加候补同方向增开临时旅客列车、晚点提示、检票地点变更等服务场景。\n针对电煤列车，郑州局集团坚持快接、快解、快编、快发，确保电煤高效送达；沈阳局集团与上下游企业建立煤炭产需运协调联系机制，加速电煤周转，日均装车3362车。暑运期间，全国371家铁路直供电厂存煤7400万吨，同比增长16.5%，助力各地平稳迎峰度夏。此外，铁路部门还精心组织夏粮、石油、铁矿石等重点物资运输，有力保障经济平稳运行，促进国内国际双循环。"
  },
  {
    "title": "碧水映古桥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-08.htm",
    "date": "2023-09-07",
    "content": "近年来，贵州省黔南布依族苗族自治州荔波县大力推动生态保护和文旅产业融合发展，丰富旅游业态、延长产业链条，为高质量发展注入强劲动能。\n今年以来，全县共接待游客1526万人次，旅游总收入达149亿元。图为近日游客在荔波县小七孔景区古桥游玩。\n本报记者  伊  霄  宋  宇摄影报道"
  },
  {
    "title": "本版责编：纪雅林  吴  燕  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-08.htm",
    "date": "2023-09-07",
    "content": ""
  },
  {
    "title": "加快建设北京国际科技创新中心（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-09.htm",
    "date": "2023-09-07",
    "content": "核心阅读\n教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。北京作为我国科技基础最为雄厚、创新资源最为集聚、创新主体最为活跃的区域之一，在教育、科技、人才方面具有独特优势，完全有基础、有底气、有信心、有能力到2025年基本形成国际科技创新中心。\n\n党的二十大报告提出：“统筹推进国际科技创新中心、区域科技创新中心建设”。习近平总书记在深入推进京津冀协同发展座谈会上指出：“要加快建设北京国际科技创新中心和高水平人才高地，着力打造我国自主创新的重要源头和原始创新的主要策源地。”今年5月，科技部等12部门印发《深入贯彻落实习近平总书记重要批示精神  加快推动北京国际科技创新中心建设的工作方案》，确立了“到2025年，北京国际科技创新中心基本形成，成为世界科学前沿和新兴产业技术创新策源地、全球创新要素汇聚地”的发展目标。加快建设北京国际科技创新中心，对于实现高水平科技自立自强、加快形成新发展格局具有重要意义，将有力支撑科技强国和中国式现代化建设。\n加快建设北京国际科技创新中心具有重要意义\n纵观国际科技创新发展历程，高度集聚创新要素的科技创新高地往往主导着科技创新的趋势和进程，在科技革命和产业变革中发挥着引领作用。建设国际科技创新中心，有利于我国在全球创新格局中抢占优势地位，牢牢把握发展主动权。\n从国际看，当今世界百年未有之大变局加速演进，国际环境错综复杂，世界经济陷入低迷期，全球产业链供应链面临重塑，不稳定性不确定性明显增加。同时，新一轮科技革命和产业变革突飞猛进，学科交叉融合不断发展，科学研究范式发生深刻变革，科学技术和经济社会发展加速渗透融合，科技创新广度显著加大、深度显著加深、速度显著加快、精度显著加强，全球创新版图、全球经济结构加快重构。科技创新日益成为国际战略博弈的主要战场，围绕科技制高点的竞争空前激烈。加快建设国际科技创新中心，对于抢抓新科技革命先机、在前沿领域乘势而上奋勇争先具有重要意义。\n从国内看，我国经济正处在转变发展方式、优化经济结构、转换增长动力的攻关期，必须依靠创新特别是科技创新实现动力变革和动能转换。经过多年努力，我国科技整体水平大幅提升，一些重要领域已跻身世界先进行列，某些领域正由跟跑向并跑领跑转变。同时也要看到，我国仍存在原始创新能力还不强、创新体系整体效能还不高、科技创新资源整合还不够等问题，需要下大力气解决。加快建设国际科技创新中心，对于实现高水平科技自立自强、以科技创新开辟发展新领域新赛道、塑造发展新动能新优势具有重要意义。\n支持北京建设国际科技创新中心，是我们党立足新发展阶段、贯彻新发展理念，为加快构建新发展格局作出的重要战略部署，是新时代培育国家战略科技力量、实现科技自立自强、建设科技强国的重要战略支撑，有利于保障我国产业链供应链安全稳定发展，加快实现我国经济发展质量变革、效率变革、动力变革。\n北京建设国际科技创新中心具有独特优势\n教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。北京作为我国科技基础最为雄厚、创新资源最为集聚、创新主体最为活跃的区域之一，在教育、科技、人才方面具有独特优势，完全有基础、有底气、有信心、有能力到2025年基本形成国际科技创新中心。\n拥有雄厚教育优势。北京拥有90多所大学、1000多所科研院所，34所高校、162个学科入选国家“双一流”建设名单。2022年，北京在校研究生为43.5万人。其中，在校博士生12.5万人，在校硕士生31万人。丰厚的教育资源、高质量的人才自主培养体系，能够造就一大批创新人才和科技人才，为北京建设国际科技创新中心提供强大智力支持。\n拥有完备科技优势。在科研成果方面，北京市2022年研发经费投入强度保持在6%以上，每万人发明专利拥有量达到218.3件，涌现出一批世界领先原创科技成果。在战略科技力量布局方面，以国家实验室、全国重点实验室、综合性国家科学中心、新型研发机构、高水平高校院所以及科技领军企业为主体的战略科技力量体系化布局不断完善，“三城一区”（中关村科学城、怀柔科学城、未来科学城和北京经济技术开发区）主平台和中关村国家自主创新示范区主阵地作用日益凸显，京津冀协同创新共同体建设持续强化。在科技体制改革方面，在加强企业财税支持、科技成果转化、科技金融等方面推出一批突破性政策，企业主导的产学研深度融合加快推进，科技成果转化和产业化水平持续提高。在创新生态方面，企业科技创新主体地位不断强化，创新链产业链资金链人才链深度融合，已培育形成新一代信息技术、科技服务两个万亿级产业集群，医药健康、智能装备、人工智能、节能环保、集成电路五个千亿级产业集群。这些成果为北京建设国际科技创新中心奠定了坚实基础。\n拥有丰富人才优势。人才是创新的第一资源，创新驱动本质上是人才驱动。根据《北京人才发展报告（2021）》，截至2020年，北京市人才资源总量达到781.3万人，人才密度达到62%，较2010年提升24.7个百分点；北京有两院院士800余名，占全国的近一半；北京入选国家级、北京市级各类人才项目者超过5000人。北京还持续加强人才国际交流，积极吸纳海外高端人才和留学人才，积极打造全球人才高地。丰富的人才资源，为北京建设国际科技创新中心提供了强大动力。\n力争早日把北京打造成为全球创新要素汇聚地\n习近平总书记指出：“北京要充分发挥教育、科技、人才优势，协同推进科技创新和制度创新，持续推进中关村先行先试改革，进一步加快世界领先科技园区建设，在前沿技术创新、高精尖产业发展方面奋力走在前列。”我们要坚持以习近平新时代中国特色社会主义思想为指导，坚持“四个面向”，统筹发挥好教育、科技、人才优势，协同推进科技创新和制度创新，加强国际科技合作和开放共享，力争早日把北京打造成为世界科学前沿和新兴产业技术创新策源地、全球创新要素汇聚地。\n更好统筹教育、科技、人才工作。教育、科技、人才是一个有机联系的整体，共同支撑社会主义现代化强国建设。只有坚持教育发展、科技创新、人才培养一体统筹推进，形成良性循环，才能更好服务于北京国际科技创新中心建设。要贯彻落实国家“双一流”建设战略部署，支持在京高校全面融入国际科技创新中心建设，推进新一期北京高校高精尖创新中心建设，强化有组织科研，发挥高水平研究型大学在引领国际学术前沿、催生产业技术变革等方面的策源功能。提高人才自主培养质量，支持高校加快基础学科、新兴学科、交叉学科建设，深入实施国家基础学科拔尖人才培养战略行动，为加快建设北京国际科技创新中心涵养源头活水。聚焦国家重大战略需要和首都发展重大需求，加快建设全球人才高地，全方位吸引集聚更多科技人才，完善科技成果和人才评价机制，最大限度激发广大科技工作者的积极性、主动性、创造性。\n协同推进科技创新和制度创新。习近平总书记指出：“科技创新、制度创新要协同发挥作用，两个轮子一起转。”加快建设北京国际科技创新中心，不仅要大力推进科技创新，而且要深化科技体制改革，破除一切制约科技创新的思想障碍和制度藩篱，提升创新体系整体效能。要持续推进高水平科技自立自强先行先试改革，贯彻落实中关村新一轮先行先试改革措施，围绕财政金融、成果转化、人才激励、企业创新等方面，推动出台下一批改革措施。改革重大科技项目立项和组织管理方式，实行“揭榜挂帅”“赛马”等制度，形成以质量、绩效、贡献为核心的科技评价导向，完善自由探索型和任务导向型科技项目的分类评价制度，着力打通高校、科研院所、医疗机构等科技成果转化堵点。完善科技金融体系，推动“科技—产业—金融”良性循环，做强北京科技创新基金，更好发挥北京证券交易所服务创新型中小企业的功能。加强知识产权保护，优化知识产权快速协同保护、纠纷多元化解机制，形成更高效率、更高质量的知识产权服务体系。\n加强国际科技合作和开放共享。科学技术具有世界性、时代性，是人类共同的财富。加快建设北京国际科技创新中心，需要坚持以全球视野谋划和推动创新，以更加开放的思维和举措推进国际科技交流合作，更大范围更深层次融入全球科技创新网络，运用全球创新资源提升我国科技创新能力。要依托国家服务业扩大开放综合示范区和中国（北京）自由贸易试验区“两区”优势，加快推动形成市场化、法治化、国际化一流营商环境，持续吸引国际科技组织、行业联盟、外资研发机构、跨国公司、国际科技服务机构等在京集聚发展。加强京津冀国家技术创新中心建设，深化体制机制创新与功能建设，促进技术转移及成果转化，更好促进京津冀协同创新。高水平办好中关村论坛，打造面向全球科技创新交流合作的国家级平台。不断完善外籍人才准入政策，为外籍人才来华创新创业提供便利。\n（执笔：任晓刚）"
  },
  {
    "title": "让更多基础研究人才竞相涌现",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-09.htm",
    "date": "2023-09-07",
    "content": "基础研究处于从研究到应用、再到生产的科研链条起始端。地基打得牢，科技事业大厦才能建得高。习近平总书记强调：“加强基础研究，归根结底要靠高水平人才。必须下气力打造体系化、高层次基础研究人才培养平台，让更多基础研究人才竞相涌现。”高水平研究型大学是国家重要科技力量，是国家培养基础研究人才的主要阵地。必须在党的领导下，瞄准国家重大战略，自觉担负起培养基础研究人才主力军的重任，坚守为党育人、为国育才的立场，源源不断地为国家造就堪当时代重任的复兴栋梁、强国先锋。\n用党的初心使命感召青年科技人才。实现中华民族伟大复兴的前景是光明的，但不可避免会遇到风险挑战。高水平研究型大学是实现国家科技自立自强的重要力量，是培养战略型青年科技人才的摇篮。要聚焦国家战略需求，面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，在关键核心技术、前沿科学问题、重大社会现实问题方面，支持青年人才挑大梁、当主角，打造战略科学家队伍。引领青年科技人才以党的旗帜为旗帜、以党的方向为方向、以党的意志为意志，胸怀天下、志存高远，筑牢理想信念之基，砥砺报国之志，既要敢闯、敢试、敢为天下先，也要静心笃志，肯下“十年磨一剑”的苦功夫，自觉肩负起科技创新的重任，在原创性、颠覆性的前沿基础研究上取得突破，为经济社会发展提供更多高水平科技支撑。\n壮大科学家后备力量。习近平总书记强调：“要加强基础学科拔尖学生培养，在数理化生等学科建设一批基地，吸引最优秀的学生投身基础研究。”基础学科是学科的基石，培养基础学科人才是建设创新型国家的关键。高水平研究型大学要坚持科学规划、长远布局，以学校为主体，拓宽学科视野，提升自主研究意识和创新能力。整合校内外资源，不断创新人才培养模式，建好基础学科拔尖学生培养基地。在全方位谋划中积极探索建设一批基础学科拔尖人才培养“特区”，激活基础学科人才培养的“一池清水”。建立健全不同领域基础学科拔尖学生重点培养的体制机制，引导优秀人才投身基础科学研究，形成促进基础学科拔尖人才茁壮成长的良好氛围。尊重人才成长规律和科研活动自身规律，拓展基础学科人才选拔通道，将开放型人才培养理念贯穿于拔尖人才培养全过程，实现高水平科学研究与高质量人才培养相互支撑、相互促进、共同发展。\n以有组织科研服务国家战略需求。习近平总书记强调：“给予科研单位更多自主权，赋予科学家更大技术路线决定权和经费使用权，让科研单位和科研人员从繁琐、不必要的体制机制束缚中解放出来！”当今世界面临的诸多战略性、前瞻性科技问题，呈现出复杂系统性特征。必须加强党对教育科研工作的全面领导，充分发挥高校有组织科研优势，提升科技创新能力，建制化、成体系服务国家战略需求。基础研究具有原创性、探索性和不确定性等特点。这就需要深化新时代教育评价改革，构建多元主体参与、符合中国实际、具有世界水平的教育评价体系。高水平研究型大学要在组织领导、发展规划、资源保障、经费投入上加大力度，营造出鼓励创新、宽容失败的创新文化环境，激发科技人才的责任感、想象力、创造力，鼓励其大胆创新、积极探索，让科研人员轻装上阵，心无旁骛地开展科研攻关。加快形成有利于人才成长的培养机制、有利于人尽其才的使用机制、有利于人才各展其能的激励机制、有利于人才脱颖而出的竞争机制，厚植有利于科技人才潜心研究和创新的土壤，充分释放人才创新创造活力。\n（作者为中国地质大学（北京）党委书记）"
  },
  {
    "title": "牢牢把握首要任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-09.htm",
    "date": "2023-09-07",
    "content": "党的二十大报告提出“高质量发展是全面建设社会主义现代化国家的首要任务”，并将“实现高质量发展”作为中国式现代化的本质要求之一。推动高质量发展是我们党根据我国发展阶段、发展环境、发展条件的变化作出的科学判断，是对经济社会发展方方面面的总要求。我们要深入学习贯彻党的二十大精神，牢牢把握高质量发展这一首要任务，深刻领会高质量发展的丰富内涵，不断提高推动高质量发展本领，推动高质量发展取得新成效。\n完整、准确、全面贯彻新发展理念。高质量发展，就是能够很好满足人民日益增长的美好生活需要的发展，是体现新发展理念的发展。要坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，不断提升创新体系的整体效能，加快实现高水平科技自立自强。着力推动区域协调发展、城乡协调发展、物质文明和精神文明协调发展，推动经济建设和国防建设融合发展。顺应当代科技革命和产业变革大方向，抓住绿色转型带来的巨大发展机遇，大力推进经济、能源、产业结构转型升级，让良好生态环境成为经济社会可持续发展的支撑。稳步扩大规则、规制、管理、标准等制度型开放，打造市场化、法治化、国际化一流营商环境，增强国内国际经济联动效应。坚持发展为了人民、发展依靠人民、发展成果由人民共享，使全体人民在共建共享发展中有更多获得感。\n加快构建新发展格局。加快构建新发展格局是推动高质量发展的战略基点。面对百年变局加速演进、我国发展不确定难预料因素增多的新形势，只有加快构建新发展格局，才能夯实我国经济发展的根基、增强发展的安全性稳定性。要把实施扩大内需战略同深化供给侧结构性改革有机结合起来，加快建设以实体经济为支撑的现代化产业体系，推动传统制造业转型升级，不断提升供给体系的质量和效益；贯彻落实扩大内需战略规划纲要，尽快形成完整内需体系，以创新驱动、高质量供给引领和创造新需求，促进供需在更高水平上实现动态平衡。要加快建设全国统一大市场，打通制约经济循环的堵点卡点，真正让市场在资源配置中起决定性作用；积极推进高水平对外开放，增强我国在国际大循环中的话语权，增强国内国际两个市场两种资源联动效应，增强国内外大循环的动力和活力。\n统筹发展和安全。安全是发展的基础，稳定是强盛的前提。推动高质量发展，必须统筹好发展和安全。要绷紧粮食安全这根弦，始终坚持以我为主、立足国内、确保产能、适度进口、科技支撑的国家粮食安全战略，把中国人的饭碗牢牢端在自己手中。统筹推进补齐短板和锻造长板，针对产业薄弱环节，实施好关键核心技术攻关工程，尽快解决一批“卡脖子”问题，在产业优势领域精耕细作，搞出更多独门绝技。加强党中央对金融工作集中统一领导，压实各方责任，防止形成区域性、系统性金融风险，牢牢守住不发生系统性金融风险的底线。立足我国能源资源禀赋，坚持先立后破、通盘谋划，确保传统能源逐步退出建立在新能源安全可靠的替代基础上；夯实国内能源生产基础，把促进新能源和清洁能源发展放在更加突出的位置；推动能源技术与现代信息、新材料和先进制造技术深度融合，筑牢能源安全基础。\n（作者为江西省社会科学院党组书记）"
  },
  {
    "title": "保持现代化进程的持续性（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-09.htm",
    "date": "2023-09-07",
    "content": "习近平总书记在中国共产党与世界政党高层对话会上的主旨讲话中强调：“我们要树立守正创新意识，保持现代化进程的持续性。”实现现代化是各国人民的共同追求，是一个长期而复杂的过程，需要各方面协同配合、形成合力。在这一过程中，树立守正创新意识至关重要。\n守正是前提，也是基础。只有守住本源、正道，创新才有根基和底气，才会收到好的成效。从人类社会现代化进程来看，守正就要坚守真理，坚定站在历史正确的一边、站在人类文明进步的一边。创新就要勇于探索、超越陈规，善于因时制宜、知难而进、开辟新境。习近平总书记指出：“面对现代化进程中遇到的各种新问题新情况新挑战，政党要敢于担当、勇于作为，冲破思想观念束缚，破除体制机制弊端，探索优化方法路径，不断实现理论和实践上的创新突破，为现代化进程注入源源不断的强大活力。”纵观人类历史，创新是推动人类社会发展的不竭动力，唯有不懈创新才能不断推动现代化进程。\n中国共产党带领中国人民守好中国式现代化的本和源、根和魂，毫不动摇坚持中国式现代化的中国特色、本质要求和重大原则，确保中国式现代化的正确方向。中国式现代化既有各国现代化的共同特征，更有基于自己国情的鲜明特色，极大丰富了现代化理论、拓展了现代化实践。中国式现代化深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景。中国式现代化不走殖民掠夺的老路，不走国强必霸的歪路，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。\n守正与创新相辅相成、辩证统一，守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。坚持守正创新，是推进人类社会现代化的历史经验，也是实现现代化可持续发展的必然要求。当今世界，多重挑战和危机交织叠加，人类社会现代化进程又一次来到历史的十字路口。人类是休戚与共、风雨同舟的命运共同体，世界各国、各民族之间唯有凝聚共识、团结合作、共谋发展，走共建共享共赢之路，才能持续推进人类社会现代化进程。\n习近平总书记指出：“要携手推进全球治理体系改革和建设，推动国际秩序朝着更加公正合理的方向发展，在不断促进权利公平、机会公平、规则公平的努力中推进人类社会现代化。”要顺应时代发展要求，着眼于解决人类社会现代化重大理论和实践问题，秉持团结合作、共同发展的理念，破除现代化进程中的体制机制障碍，以更加开放的心态和举措，加强创新合作和成果共享，努力打破制约知识、技术、人才等创新要素流动的壁垒，让创新源泉充分涌流。\n中国坚持走和平发展道路，倡导和践行真正的多边主义，提出全球发展倡议、全球安全倡议、全球文明倡议，积极参与全球治理体系改革和建设，推动构建人类命运共同体，为推动世界现代化理论和实践发展作出新的重大贡献。中国提出并积极推进共建“一带一路”，携手各方打造当今世界范围最广、规模最大的国际合作平台；打造改革开放新高地、试验田，举办进博会、服贸会、消博会等高水平开放展会。一系列新理念、新倡议、新实践，纾发展之困、汇合作之力、聚创新之势、谋共享之福，必将推动全球迈向共同发展繁荣的现代化康庄大道。"
  },
  {
    "title": "优化外商投资环境，加大吸引投资力度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-10.htm",
    "date": "2023-09-07",
    "content": "核心阅读\n今年以来，一揽子政策发力，展现中国坚定开放的姿态，稳住外商投资信心。日前，国务院印发意见提出24条稳外资政策措施，着力进一步优化外商投资环境、加大吸引外商投资力度。记者近日采访的多位外资企业负责人表示，对中国的市场潜力、发展前景充满信心。\n\n日前，国务院印发《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》（以下简称《意见》），从提高利用外资质量、保障外商投资企业国民待遇等6个方面提出24条针对性强、含金量高的稳外资政策措施，着力进一步优化外商投资环境、加大吸引外商投资力度。《意见》出台后，外商投资企业感受如何？记者进行了采访。\n中国坚定开放的确定性弥足珍贵\n“《意见》折射出中国拥抱外资、鼓励开放的积极姿态，让企业在中国长远投资的信心倍增。”德国默克公司相关负责人安高博表示，中国坚持把开放的大门越开越大，这份弥足珍贵的确定性在《意见》中得到了进一步强化。\n过去10年来，默克在华累计投资近60亿元。“《意见》从国民待遇、知识产权保护、企业运营便利化、财税支持等方面做出了详细的指导和规划，这对企业在华投资的高效产出、高科技产品和服务的在华落地、融入中国本土创新体系、吸引和留住高科技人才等，都是强有力的保障。”安高博认为，中国有庞大的市场潜力、稳定的发展环境、利好不断的发展政策，这些坚定了企业在华持续投资的决心。\n吸引和利用外资是我国对外开放的长期方针。从自贸试验区积极探索外资管理体制改革、持续缩减外商投资准入负面清单，到出台实施外商投资法，我国始终坚持为外商投资创造更有吸引力的营商环境，保障外商投资企业的合法权益。今年，国务院印发《关于在有条件的自由贸易试验区和自由贸易港试点对接国际高标准推进制度型开放的若干措施》，国务院办公厅转发商务部、科技部《关于进一步鼓励外商投资设立研发中心的若干措施》，加上最新出台的《意见》，一揽子政策发力稳住外商投资信心。\n“《意见》的出台可谓恰逢其时。在当前国际环境复杂严峻、贸易投资前景不明朗的背景下，24条举措展现了中国深化规则、规制、管理、标准等制度型开放的坚定决心，体现中国不断以更优营商环境提高引资水平和质量，对于稳住外资的预期和信心起到了积极作用。”中国国际经济交流中心科研信息部副部长、教授王晓红说。\n日前，中国贸促会对来自26个省份的近800家外资企业进行了调研。由此形成的《2023年第二季度中国外资营商环境调研报告》显示，近九成受访外资企业对在华获取经营场所、纳税、市场准入、跨境贸易、促进市场竞争指标评价“满意”以上，超九成受访外资企业对2022年四季度以来中央出台的外资政策评价“满意”以上。\n既回应关切，也注重提高引资质量\n松下控股全球副总裁本间哲朗介绍：近3年来，松下已在中国14个地区进行了新事业基地的建设和扩张，今年已经决定建设两处；在新能源汽车等领域，松下将继续提供新价值，为中国的高质量发展做出贡献。\n“此次《意见》简明扼要、准确清晰地回应了外资企业在对华投资和经营中呼声最高的一些热点议题。特别是在保障外商投资企业国民待遇方面，提到的‘保障外商投资企业依法参与政府采购活动’和‘支持外商投资企业依法平等参与标准制定工作’，对于我们来说非常重要。我们充分感受到中国对外资企业诉求的关注以及稳外资的坚定决心，非常欢迎并将积极配合，帮助这些稳外资政策措施真正落到实处。”佳能（中国）有限公司董事长兼首席执行官小泽秀树表示，在华稳定发展40年，佳能持续看好具有韧性的中国经济。\n德勤中国理事会主席蒋颖认为，《意见》更加注重提高利用外资的质量，在促进先进制造业、现代服务业引资方面加大支持鼓励力度。《意见》特别强调支持外商投资在华设立研发中心，鼓励外资承担重大科研攻关项目。外资研发中心在基础前沿领域具有较强的创新能力，不仅能有力推动外企产出高质量的创新成果，还将在促进中国科技创新和高质量发展方面发挥重要作用。“2022年，中国高技术产业实际使用外资占全国的比重提升至36.1%。要把握这一趋势，吸引外资把更多的产业链高端环节布局到中国。”蒋颖说。\n8月21日，商务部召开了一场《意见》政策解读沟通专场外资企业圆桌会，为外资企业答疑解惑。商务部部长助理陈春江在会上表示，商务部将会同相关部门和各地方细化《意见》任务分工，确保各项举措尽快落地见效。强化跟踪问效，进一步发挥外资企业圆桌会议等机制作用，协调解决外资企业在政策落地过程中遇到的困难；做好总结评估，为广大外资企业在华发展营造可预期、更优质的投资环境。\n外资企业扩大对华投资整体趋势没有改变\n8月18日，星巴克宣布在广东深圳设立创新科技中心，首笔投资约15亿元，用于提升自身技术能力及数据基础建设，进一步驱动门店和其他渠道的数字化进程。“在中国24年来，星巴克一直对中国市场充满信心，过去几年一直加大在中国的投入并加速在中国的发展。今年，江苏昆山的星巴克中国咖啡创新产业园即将开业。”星巴克企业管理（中国）有限公司首席运营官刘文娟说，公司现在有超过2000万的活跃会员，无论是产品创新还是数字体验创新，都期待更大规模地与用户共创共享。\n今年前7月，阿斯利康位于江苏的生产供应基地进出口总额超过26.5亿美元，同比增长超26%。“中国有超大规模的市场、富有韧性的供应链，已成为阿斯利康全球第二大市场和面向未来发展的重要引擎。”阿斯利康全球执行副总裁王磊表示，《意见》提出要“加快生物医药领域外商投资项目落地投产”，这无疑给企业带来了更多积极的信号。阿斯利康紧抓政策机遇，陆续在江苏无锡、泰州和山东青岛等地达成多项合作协议，加大在华生产供应的投资与布局。\n今年以来，世界经济增长乏力，我国利用外资承压，叠加去年实际使用外资金额比上年同期增长6.3%的高基数效应，今年上半年我国实际使用外资金额同比出现了小幅下降。但短期数据的波动并不影响外商投资持续看好中国的发展前景，外资企业扩大对华投资的整体趋势没有改变。无论是不断涌现的“访华潮”，还是上半年全国新设外商投资企业数量同比增长35.7%，都表明了中国市场对外资的强劲吸引力。\n蒋颖认为，随着进一步深化改革开放举措不断落实，将吸引更多优质外资企业在华发展深耕。从长期看，中国经济超大规模市场优势非常突出，拥有大量创新应用场景，而且高素质人才资源丰富，在全球范围内的竞争优势依然明显。中国通过强化开放合作，加强同世界经济联系互动，将有助于提升国内经济运行的效率和水平，并形成更加紧密稳定的全球经济循环体系。"
  },
  {
    "title": "我国建成全球规模最大的电力供应系统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-10.htm",
    "date": "2023-09-07",
    "content": "本报苏州9月6日电  （记者丁怡婷）6日，由国家能源局、江苏省人民政府和国际可再生能源署共同主办的2023年国际能源变革论坛在江苏苏州开幕。据介绍，我国已建成全球规模最大的电力供应系统和清洁发电体系，其中，水电、风电、光伏、生物质发电和在建核电规模多年位居世界第一。截至今年上半年，累计发电装机总量达到27.1亿千瓦，其中可再生能源装机达到13.22亿千瓦，历史性超过煤电，10年增长约3倍。\n数据显示，10年来，我国人均发电装机由0.92千瓦提升至1.8千瓦，人均用电量由3919千瓦时增至6116千瓦时。\n全方位加强能源国际合作，为稳定全球能源市场、推动绿色低碳转型发挥了应有的作用。目前，中国海外非化石能源投资已超过化石能源，相继建成一批清洁、高效、质优的绿色能源合作标志性项目。\n论坛期间，举办了“中国能源革命十周年”主题展览，发起成立国际能源变革联盟，发布了“能源革命，中国在行动”主题视频、《全球清洁能源合作伙伴关系倡议》、《能源变革指数蓝皮书》报告等系列成果，为推动全球清洁能源务实合作奠定了坚实基础。据悉，本次论坛通过跨区域绿电交易机制，购买了来自河北张家口光伏发电项目的360张绿证，相当于36万千瓦时的绿色电力，实现100%绿电供应。"
  },
  {
    "title": "2023中国国际数字经济博览会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-10.htm",
    "date": "2023-09-07",
    "content": "本报石家庄9月6日电  （记者史自强、张腾扬）6日，2023中国国际数字经济博览会在河北石家庄开幕。本届博览会主题为“工业互联网赋能千行百业  数字经济引领高质量发展”。\n会上，工业和信息化部、国家工业信息安全发展研究中心、中国电子信息产业发展研究院分别发布了2023年新增跨行业跨领域工业互联网平台名单、《全国工业互联网平台应用水平评价报告》、《2023中国数字城市竞争力研究报告》。会上还举行了重点合作项目签约仪式。\n据介绍，2023中国国际数字经济博览会于9月6日至8日举行。其间将举办智能机器人创新创业邀请赛、工业互联网全国应用创新大赛等专业赛事以及一系列平行论坛、产业生态大会、创新成果对接和发布等活动。大会设置展区6万平方米，其中室外展区1万平方米。本届博览会开幕式暨主旨论坛首次启用数字主持人“小颜”，为观众带来全新的现场体验。"
  },
  {
    "title": "种好合作试验田  筑牢开放桥头堡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-10.htm",
    "date": "2023-09-07",
    "content": "近年来，广西壮族自治区贯彻落实党中央决策部署，以打造21世纪海上丝绸之路与丝绸之路经济带农业领域的有机衔接重要门户为目标，全力服务和融入新发展格局，认真抓好以东盟国家为重点并向“一带一路”沿线国家和地区、《区域全面经济伙伴关系协定》（RCEP）成员国延伸的农业对外交流合作工作，取得一定成效。2022年，广西农产品进出口贸易总额602.41亿元人民币，同比增长1.5%；2023年上半年，进出口贸易总额353.38亿元人民币，同比增长35.05%。\n\n大力支持培育外向型企业，农业对外投资初具规模\n紧抓区位优势，立足产业发展，以农业科技、种业技术合作为先导，通过培育、引导广西优质农业企业赴境外投资，先后建设9个境外农业合作示范区，在广西百色、凭祥等地建设4个农业对外开放合作试验区，并以此为抓手，促进广西农业企业抱团“走出去”。截至目前，广西备案登记“走出去”农业企业达67家，协议投资金额40亿美元，投资国别包括泰国、印度尼西亚、马来西亚、文莱等，投资内容涉及粮食作物、果蔬、种业、渔业等产业，覆盖生产、加工、科研、品牌建设、仓储、物流等各个环节。\n持续拓展农业合作新领域，农业科技交流日益深化\n采取“援建+运营”模式，支持广西农业企业和科研院所在国外承建中国（广西）—东盟农作物优良品种试验站，已在老挝、越南等国家建设5个境外试验站，共输出试种蔬菜、水稻等优新品种750多个，累计示范推广面积超过400多万亩，为项目所在国培训农业技术人员1000多人次。已在境内建设10个东盟农作物优良品种广西试验站，近几年持续引进苏丹鱼、越南玉米、马来西亚常规水稻等190多个作物和鱼类品种进行种养殖培育试验，并在试验基础上进行推广种植和养殖，优化广西农业产业结构。\n积极对接RCEP新规则，稳步提升农产品贸易额\n充分发挥广西区位优势，大力推动外向型农业发展。广西农业农村厅、商务厅，南宁海关3部门联合梳理形成“三张清单”（广西出口RCEP零关税优势商品清单、广西进口RCEP零关税优势商品清单、广西优势产业货物贸易降税商品清单），持续指导和支持农业企业建设广西农产品出口示范基地46个，不断提升广西出口农产品质量安全水平和在国外的品牌竞争力。\n主动“走出去”交流，不断促进高水平对外合作\n今年以来，广西多次组织农业企业代表团赴东盟国家以及欧美国家开展农业对接活动，促成农业投资合作项目4个，投资总额超28亿元人民币，共达成农产品进出口贸易合作项目6个，签约贸易额约92亿元人民币。2023年3月，赴越南开展交流活动，举办中国（广西）—越南农业经贸交流座谈会暨农业项目签约仪式；4月，在老挝举办第20届中国—东盟博览会东盟（老挝）巡展暨“桂品出海”系列活动。5月，组织广西农业企业赴意大利参加2023年意大利国际果蔬展。7月，赴美国蒙大拿州开展农业交流访问，为拓展美洲市场和农业技术合作奠定基础。\n加强与国际组织对接，有序推进利用外资项目建设\n完成4亿美元世界银行结果导向型贷款广西扶贫示范项目竣工验收工作，有力助推县（市）区域的经济发展，推动项目所在县（市）巩固拓展脱贫攻坚成果同乡村振兴有效衔接。提前谋划，有序开展世界银行贷款绿色农业和乡村振兴项目（一期）和亚洲开发银行贷款广西环境可持续乡村发展示范项目前期准备工作，联合相关职能部门完成终期考察、综合评估、项目可研等工作，组织咨询专家、金融中介机构、项目办工作人员学习借鉴先进经验，提升项目管理能力。\n畅通“南宁渠道”，农业对外开放合作平台提档升级\n连续承办中国—东盟农业合作论坛、中国—东盟农业国际合作展、中国—东盟粮食安全合作交流会。举办2022年乡村振兴论坛·广西、中国（广西）—东盟现代种业发展大会、世界茉莉花大会等系列活动，为广西农业开放合作畅通“南宁渠道”，拓展对外平台。组织农业企业赴上海、海南、云南等地参加中国国际进口博览会、中国国际消费品博览会、中国—南亚博览会等系列展会活动，不断深化农业对外经贸交流合作。近两年，广西向农业农村部国际交流服务中心推荐了14名援外专家，参与援津巴布韦第四期高级农业技术援助项目、援莫桑比克第四期高级农业专家技术援助项目，派出援外专家赴斐济、津巴布韦、圣多美和普林西比、几内亚、莱索托等国家执行援外和培训任务。\n数据来源：广西壮族自治区农业农村厅"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-10.htm",
    "date": "2023-09-07",
    "content": ""
  },
  {
    "title": "甘肃兰州着力优化乡镇干部队伍，提升能力素质、加强关心关爱——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-11.htm",
    "date": "2023-09-07",
    "content": "核心阅读\n为破解乡镇招人难、留人难、用人难等问题，甘肃兰州在提升能力素质、加强关心关爱等方面持续发力，努力建设一支数量充足、结构合理、勇于担当的高素质专业化乡镇干部队伍，为全面推进乡村振兴提供坚强有力的组织保障和人才支撑。\n\n“薛大哥，最近身体可好？”停稳车，走进村民家，甘肃省兰州市乡镇干部武钊同偏远村庄结对帮扶对象聊起来。不一会儿，武钊接到一个电话，又低头查起“12345”群众诉求件办理进度。\n2020年底，武钊通过甘肃省公务员“四级联考”入职永登县大同镇。工作不足3年，25岁的他却经历丰富，包村入户、宣讲政策、调解矛盾……“从最初慌张腼腆，到如今赢得大伙信任，这几年在一线的磨炼，让我扎根基层、做好工作的信心更足了。”武钊说。\n地处西部地区的甘肃兰州，乡镇工作条件艰苦，干部岗位有限、收入偏低，常有人因此离职。近年来，兰州通过拓宽干部“入口”渠道、落实激励保障政策、一线培养锻炼等举措，破解乡镇招人难、留人难、用人难等问题，确保乡镇公务员“招得上、留得住、用得好”。\n突出基层导向\n拓宽选拔渠道\n提起过去乡镇干部队伍的建设情况，兰州市委组织部干部一科科长陈忠泰告诉记者：乡镇干部职务不高，但责任不小，权力不大，可担子不轻。再加上工作环境和收入待遇等不尽如人意，一些乡镇公务员干几年就辞职离开。\n“然而，各项政策在基层落地生根、开花结果，都离不开乡镇干部。”陈忠泰说，组织部门采取实地走访、集中座谈、电话联系等方式，对全市乡镇干部队伍进行摸底，深入分析编制空缺、年龄结构、学历专业等情况，为科学制定考录计划打下基础。\n陈忠泰介绍，按照“严控总量、统筹使用、有增有减”的原则，全市合理配置乡镇机关编制并加强动态调整，落实好空编补员工作机制。同时，根据乡镇经济社会发展和用人需求，优化调整学历、专业、来源等报考条件，推动招录计划向基层倾斜，实现乡镇机关空编“应招尽招”。\n为改善干部队伍结构，兰州持续拓宽乡镇公务员选拔渠道，不仅鼓励应届高校毕业生回乡报考，同时面向优秀村干部、服务基层项目人员、退伍军人等定向考录。\n榆中县马坡乡干部吕学山毕业后，从旋马滩村文书工作干起，直到2019年当上村党支部书记，之后两年带领村民将人均纯收入提高了2000多元，被评为“优秀村干部”。得知自己满足报考条件时，吕学山很高兴。白天工作忙，他便利用晚上时间复习备战，前后准备了大半年，最终脱颖而出。如今，吕学山被组织安排从事粮食生产、撂荒地整治等工作，“依然经常与群众打交道，还是我熟悉的领域！”身份转换后的吕学山很有信心。\n近些年，兰州乡镇公务员招录人数连年递增，今年计划招录155名，较去年增长近1倍，占全市总招录计划的30.45%。\n优化干事环境\n解决后顾之忧\n北大硕士、选调生、沿海地区长大、毕业后投身西北……榆中县青城镇党委书记赵冬冬到兰州一干就是10年，但最令他看重的还是乡镇干部这一身份。\n2017年，30岁出头的赵冬冬主动请缨担任驻村工作队队长，从兰州市直机关去榆中县园子岔乡小岔村开展帮扶。小岔村是榆中县北部山区最偏远的村庄，沟壑纵横、道路颠簸。距离村子不远的乡政府条件简陋，仅有几间平房。\n在小岔村，赵冬冬从百合种植的选种育种起步，不仅联系市县农业部门寻求技术指导，还对接龙头企业签订收购协议。“规模和收入有起色后，县委牵线搭桥，我们又与科研院所合作延伸产业链、提高附加值。”到2019年赵冬冬服务期满时，小岔村不仅脱了贫，人均纯收入还超过1.3万元。\n一年后，赵冬冬又来到园子岔乡。不同以往的是，他这次不再是派驻，而是直接转任，担任乡党委书记。“有奋斗的事业和乡亲们的感情在，割舍不开。”赵冬冬说。\n今年，赵冬冬改任青城镇党委书记，不知不觉在乡镇工作6年。“6年内有4次考核，我都获评优秀等次。”赵冬冬说，“自己的工资待遇也随之提高，不比县区机关少。”\n兰州市委组织部公务员二科科长杨家力告诉记者，自2021年起，兰州整体提升乡镇公务员年度考核优秀等次比例至25%，高于市县20%的标准。“今年年度考核奖将进一步向乡镇干部倾斜，核定标准高于县（区）直部门公务员20%。”杨家力说。\n不仅如此，赵冬冬发现，这些年乡镇的工作和生活环境有了明显好转，食堂、澡堂、文体活动室等一应俱全，往返榆中县城和兰州市区的交通也更加便利。\n“在改善乡镇基础条件、强化待遇保障基础上，全市还积极稳妥解决干部两地分居问题，落实乡镇补贴、艰苦边远地区津贴、交通补贴、年休假等待遇，切实解决乡镇公务员的后顾之忧。”陈忠泰介绍，根据有关规定，县级机关提拔副科级以上干部，同样优先考虑具有乡镇工作经历的干部，让他们在基层工作有干头、有盼头。\n“我们要在工作上给予更多关心、生活上给予更多关爱，为乡镇干部干事创业营造良好环境。”兰州市委组织部副部长陈宽说。\n多元协同培养\n助力成长成才\n头戴草帽，盘腿坐在炕沿，与村民谈收成、唠家常、谋发展，乡镇工作两年，景霞俨然成了一名“好把式”。景霞说：“如何与村民打交道、打开农产品销售渠道，这些我以前都比较陌生，现在门儿清。”\n36岁的景霞在七里河区工作，过往履历虽丰富，却总在城区“打转”，对乡镇工作知之甚少。2021年，她首次离开城区，到魏岭乡担任党委副书记。缺乏农村工作经验的景霞坦言，刚去有些不知所措，心里有种说不出的忐忑。\n“针对缺乏工作经验或新入职、角色转换慢的乡镇干部，我们常态化开展导师帮带活动。”七里河区委常委、组织部部长柳青介绍，县级领导与乡镇干部“结对子”，从镇村干部、致富能手、乡贤能人中择优选聘导师，通过制定帮带计划、定期学习交流、一线参与实践等多种途径，提升干部解决实际问题的能力。\n有了导师帮带，景霞结合村情实际、理清发展思路，乡镇工作越干越顺手。她积极争取项目资金，依托当地丰富的红色资源发展乡村旅游。由于表现突出，今年年初，景霞被提拔为建兰路街道办事处主任。\n“2020年以来，我们已将36名机关优秀年轻干部调整到乡镇，同时将乡镇能力素质较高的38名干部调整到区直部门或街道进行跟踪培养，以‘流得动’促进‘干得好’，不断提升干部综合素质。”柳青说，通过“双向交流”的方式，形成高素质优秀人才到乡镇去、区直机关公务员从基层来的良性循环。\n搭建平台增才干，强化培训促成长。“围绕招商引资、项目建设、产业发展、乡村振兴、生态环保、安全生产等工作，兰州持续组织开展基层公务员培训，既合理分配培训名额，避免机会‘肥瘦不均’，又推广‘互联网+’模式，扩大培训覆盖面，满足基层公务员学习的多样化需求。”杨家力说。\n近年来，兰州每年组织近百名乡镇公务员、选调生赴浙江大学、天津大学、兰州大学、中国海洋大学等高校开展专题培训。“为确保培训取得实效，各县区建起培训工作台账，实行清单式管理，及时掌握基层公务员参加培训的类型、方式、渠道和学时等信息，并严明培训纪律，将结果作为年度考核的一部分。”杨家力说。\n“与此同时，我们还采取挂职、驻村等形式，安排基层公务员到重点项目和急难险重任务一线经受锤炼。”陈忠泰说。近3年，兰州已选派30余名乡镇公务员到东西部扶贫协作帮扶区挂职锻炼，进一步拓宽干部视野思路、提升干部能力素质，有效激发乡镇干部干事活力。"
  },
  {
    "title": "站在群众的角度想问题（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-11.htm",
    "date": "2023-09-07",
    "content": "干好工作，要学会站在群众的角度想问题、寻对策、找思路，在办案中传播法治理念\n\n农家小院，房前屋后，地里青菜长势正好。伴着蔬菜清香，聊起农活，吉林省白山市江源区人民法院石人镇人民法庭庭长赵红波熟门熟路。\n薅芹菜，抖浮土，收进筐。“大爷，您说邻居占了咱两垄地，有啥证据不？”赵红波蹲在地头边帮忙，边大着嗓门询问。“村里老人多，去趟镇里挺难的。那咱就把服务送到地头！”\n赵红波扎根乡镇法庭32年，她所在的石人镇人民法庭下辖50余个自然屯，近几年，案件调撤率超75%。“干好工作，要学会站在群众的角度想问题、寻对策、找思路，在办案中传播法治理念。”\n乡村办案，得唠“土嗑”。村民刘某，因工致残，起诉要求赔偿。立案后，赵红波发现两项赔偿主张重复，无法同时支持。“这俩名字都不一样，咋就重复了？”刘某摔了卷宗。赵红波也不急，“老弟，那野菜‘山芹’和‘大叶芹’，名不同，却是同一种菜。咱这俩赔偿主张也是这样，一个是老提法，一个是新定义，但都是同一个诉求。”赵红波讲得很细致。村民不太熟悉法律，沟通时，如果专业术语过多过硬，难免“事倍功半”。想让村民愿意听、听得进，“法官说话得接地气、有耐心，把专业概念融进村民的日常。”赵红波说。\n乡村司法工作，还有哪些难处？许多案件金额不大，情节简单，可涉诉乡亲多是邻里亲属，人际疙瘩咋解开？前不久，一名村民背着八旬老母亲坐到法庭门口，“大哥不养老妈，我要告他！”不急着立案，开车半小时，赵红波带两人返回村委会。亲兄妹、老村干、旧相识一道叫来，直说得几人慢慢降了声调，红了眼眶。“以后老妈住老三家，其他人付赡养费，定期去看，成不？”赵红波顺势给出建议。各方吐净委屈，讲清是非曲直，矛盾自然好调解。临走前，赵红波不忘嘱咐：“当着乡亲们点头了，以后大家可都帮我监督着你们呢。”\n乡村司法工作，不仅关乎当事人的权益保障、未来生活，也影响着其他村民对公平正义的理解。这就需要法官走进田间地头，接地气，花心思，讲方法，把法律法规送进千家万户，让法治精神生根发芽。\n（作者为本报吉林分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "丰收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-11.htm",
    "date": "2023-09-07",
    "content": "浙江省衢州市常山县民政局以“共同富裕”慈善基金为抓手，集聚优质资源，帮助多个乡村发展种植基地，促进农业发展，带动农民增收。\n图为常山县新昌乡丝瓜络基地，工作人员搬运丝瓜。\n陈勤幸摄（人民视觉）"
  },
  {
    "title": "河北开展涉企矛盾纠纷排查化解专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-11.htm",
    "date": "2023-09-07",
    "content": "本报石家庄9月6日电  （记者邵玉姿）河北省司法厅围绕法治化营商环境建设，强化涉企矛盾纠纷排查化解，推进涉企调解组织建设，完善矛盾纠纷多元化解机制。目前，省级层面推动设立6个商会人民调解委员会，走访1.7万家企业，开展涉企矛盾纠纷排查化解。\n通过开展涉企矛盾纠纷排查化解专项行动，河北司法行政系统落实村（社区）人民调解委员会每周组织一次、乡镇（街道）司法所每月组织一次普遍排查，并深入经济开发区、高新技术园区、产业园区及专业市场，对排查发现的矛盾纠纷建立工作台账，分类梳理，采取相应处置措施。\n为完善矛盾纠纷多元化解机制，充分发挥律师、公证、司法鉴定等专业优势，河北省司法厅制定出台了《关于法律服务队伍参与人民调解工作的意见》，推动涉企矛盾纠纷“调解+法律服务”工作模式。司法行政系统通过健全完善律师调解组织，发展合同纠纷、知识产权、金融证券、公司股权等领域纠纷调解的专业化律师调解员队伍或者调解工作团队。同时，公证机构加强与调解组织的工作衔接，根据当事人申请，提供法律咨询、保全证据等法律服务，促进有效解决矛盾纠纷。"
  },
  {
    "title": "江西崇仁县加强对各单位领导班子监督",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-11.htm",
    "date": "2023-09-07",
    "content": "“作为单位‘一把手’，没有认真梳理排查廉政风险点，你们单位党组履行全面从严治党主体责任方面要加强。”日前，在与某单位党组主要负责人谈话时，江西省崇仁县纪委监委相关负责人提出该单位要直面存在的问题，并加以整改。\n今年以来，崇仁县纪委监委把破解对“一把手”和领导班子监督难题摆在突出位置，探索构建起“1+3+N”监督体系。“‘1’即对‘一把手’和领导班子监督的总要求，‘3’即严禁违规从事参与营利性活动、严禁违规插手干预工程项目建设和政府采购活动3项纪律规范，‘N’即政治谈话、政治生态研判、精准政治画像、‘三重一大’事项决策等制度。”该县纪委监委党风政风监督室负责人介绍。在具体实施过程中，该县紧盯关键环节、聚焦关键事项推进全面从严治党“两个责任”贯通融合、一体落实。\n崇仁县出台《关于加强对“一把手”和领导班子监督的若干措施》，推动县委常委带头构建亲清政商关系，厘清责任边界、明确履责重点，实现了顶层设计与地方实践的有机统一、协同贯通。该县共发现并督促整改落实全面从严治党“两个责任”不力问题92个，向全县各单位党委（党组）及其主要负责同志、各纪检监察组织及其负责同志制发工作提示函、督办单、廉情抄告单、督查工作专报30余份，约谈相关领导干部15人次，推动县住建局、县发改委等职能部门移送营商环境领域腐败和作风问题线索50余条，共查处问题61个75人。\n“崇仁宾馆后面一涨水，污水就流到公园的步行道来，影响了周边居民的出行，居民经常反映。你作为‘一把手’要履职尽责……”县纪委监委党风政风监督室就群众反映的问题向县城管局党组书记面对面反馈。该局积极作出回应和处理，问题得到解决。\n崇仁县纪委监委把对“一把手”和领导班子的监督作为重中之重，通过健全政治谈话机制、分级分层建立领导干部廉政档案、精准问责等举措，开展监督检查，汇集任免情况、人事档案情况、问题线索和处置情况、党风廉政意见回复等材料，全面掌握领导干部尤其是“一把手”廉洁情况，督促“一把手”履行全面从严治党主体责任。\n“这次粮食系统警示教育会上通报的案例对我警醒很大，内心受到极大的震撼。”参加崇仁县粮食系统“以案促改”警示教育会后，某县直单位主要负责人说。\n崇仁县纪委监委在强化监督的同时，注重教育引导，在做实做细以案促改“后半篇文章”上下功夫。县纪委监委及时向有关单位制发纪检监察建议书10份，提出各类意见建议16条，推动解决问题11个，完善相关制度7项。县纪委监委注重以身边事教育身边人，下发通报8期，对24起31人相关典型问题通报曝光，分行业分系统筛选典型案例，汇编警示教材，制作教育视频，将由风及腐的现实风险和严重危害讲深讲透，增强全县警示教育针对性、实效性，切实做到以案释德、以案释纪、以案释法。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_6-11.htm",
    "date": "2023-09-07",
    "content": ""
  },
  {
    "title": "2023世界显示产业大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-12.htm",
    "date": "2023-09-07",
    "content": "9月7日至8日，由四川省人民政府、工业和信息化部主办的2023世界显示产业大会将在四川省成都市举行。世界显示产业大会已经成功举办四届，成为全球显示产业交流合作的重要平台、显示产业创新成果展示的重要舞台。今年大会以“显示无处不在 创享未来世界”为主题，以丰富的活动、创新的展示、密集的交流促进新型显示产业高质量发展。\n一场“看得见”的行业大会\n作为战略性新兴产业的重要组成部分，新型显示产业发展关系到新一代信息技术产业的健康发展。近年来，我国新型显示产业不断跑出“加速度”、迈上“新台阶”，产业规模持续扩大，赋能场景不断创新，国际协同稳步增强，为全球经济发展作出了重要贡献。2022年，我国新型显示行业产值逾4900亿元，全球占比36%；显示面板产值超3600亿元，全球占比48%；显示面板出货面积1.6亿平方米，全球市场占比68.6%，同比增长5个百分点。\n2023世界显示产业大会致力于进一步加强国内外交流合作，推动产业协同创新，加快创新产品应用，加强产品技术交易，促进新型显示产业高质量发展。大会集“会展赛+沉浸式体验”于一体，专业论坛、企业活动、产业对接、创新大赛、展示交易、新品发布、体验打卡等活动总数将超过30场，为历届最多。大会聚焦Mini/Micro-LED、智慧城市、商用显示、文旅应用、智能硬件、智能座舱、超高清应用等产业热点举办主题论坛。围绕上下游对接、科研成果转化、产业生态合作，举办新型显示产业对接、智能投影产业对接、资本赋能技术、前沿技术创新与科研成果转化、智能终端新品及方案巡展、VIP技术专家研讨会、Micro-LED联盟成立筹备会、数字文化产业创新发展会等产业链供应链对接交流活动，以及全球新型显示产业创新创业大赛、投资沙龙，推动企业上下游协同、大中小融通发展。大会还邀请重庆市和广州市作为主宾城市，举行成渝地区新型显示高质量协同发展主题论坛。\n这是一场兼具专业性与大众化的大会，致力于营造“无处不显示”的氛围。大会创新成果展向普通观众开放，并将举办精彩的互动活动。大会设置“金沙考古时空门”沉浸式数字体验等五大体验活动，举办灯光秀、万屏秀、文旅秀、会场秀等“场内+场外”体验打卡活动，打造“万屏同频”的显示产业城市地标。在营造热烈浓厚的社会氛围的同时，吸引市民体验无处不在的“显示”精彩。\n一座创新的魅力之城\n世界显示产业大会已经成功举办四届，今年第二次落地成都，这与成都市欣欣向荣的新型显示产业发展态势密切相关，成都已经成为全国乃至全球新型显示产业板块中的重要一极。\n2022年，成都新型显示产业规模占全国的15%，全球一半以上的iPad和笔记本电脑CPU为“成都造”。以成都平原经济区为核心布局的显示产业，聚集了产业链上下游企业超800家，产品种类涵盖了Mini/Micro-LED、OLED、LCD、激光显示、电子纸等主流产品，已形成相对完整的显示产业生态圈。\n2022年，世界显示产业大会首次落户成都。一年来，成都市坚持在推进科技创新和科技成果转化上同时发力，推动显示产业取得跨越式发展。\n一年来，一批创新平台在成都落地。国家超高清视频创新中心是四川省首个国家制造业创新中心，2022年在成都落户；有机发光二极管工艺技术平台、平板显示玻璃基板制备技术平台等一批重要技术平台，在成都高新区、双流区、崇州市等区（市）县建成投运，助力成都形成集创新研发、技术服务、成果转化于一体的全链条创新平台体系。\n一年来，一批核心技术在成都取得突破。成都市瞄准新型显示领域关键核心技术攻关，点亮率为100%的超高亮度、超高色域、超高对比度的微米发光二极管实现无边框拼接显示，并在成都建成投产；特殊气体环境制程中的自动光学检测机在成都下线。\n一年来，一批重大项目在成都落地。日东电工OLED偏光片生产制造基地等43个项目落地建设并全部开工，新增工业实物投资近300亿元。其中，京东方车载显示项目实现“当年签约、当年开工、当年投产、当年盈利”。成都构建起从玻璃基板、掩膜板、面板制造到终端应用较为完整的新型显示产业链，截至目前，产业链完善度71%、产业本地化配套率38%。\n一年来，一批领军人才在成都落户。依托“岷山行动”计划，成都市新引进显示领域领军人才、高技能人才1000余名，吸引多个优秀团队汇聚成都、创新创业。\n2022年以来，不同维度的产业政策出台，推动成都市显示企业“上规、上市、上云、上榜”发展。2022年，全市显示领域新增规模以上工业企业6家，在成都投资企业的母公司有4家主板上市。2023年3月，成都市出台支持显示产业企业发展的10条措施，大力支持新型显示产业发展。\n世界级行业盛会的落地，是衡量区域产业竞争力与显示度的重要因素，也是推动产业高端要素加速汇聚、完善产业生态圈的重要窗口。依托2023世界显示产业大会，成都将再次展示魅力，绽放光芒。\n数据来源：成都市经济和信息化局"
  },
  {
    "title": "师德高尚、业务精湛、结构合理、充满活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-13.htm",
    "date": "2023-09-07",
    "content": "强教必先强师。9月10日是我国第三十九个教师节。\n以习近平同志为核心的党中央始终把加强教师队伍建设作为建设教育强国最重要的基础工作来抓。广大教育工作者牢记嘱托，坚定理想信念、陶冶道德情操、涵养扎实学识、勤修仁爱之心，树立“躬耕教坛、强国有我”的志向和抱负，坚守三尺讲台，潜心教书育人。\n一系列政策的出台，一项项举措的落实，推动教师队伍量质齐升，教育强国建设奋楫致远。\n规模进一步扩大，素质进一步提高\n努力培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍，是教育强国建设的题中应有之义。\n秋风爽爽，笑脸盈盈。位于山东省日照市的莲海学校，迎来了新同学。\n“学校约有1800名学生，生源数量平稳。”在莲海学校校长赵立勇看来，学校教学质量提升背后，过硬的教师队伍功不可没。\n近年来，很多青年教师在这所学校开启职业生涯的起点。这是一所九年一贯制农村学校，本科以上学历教师有111名。\n数据显示，2022年底，全国各级各类专任教师达1880.36万人，比上年增加35.98万人，增长1.95%。这支规模庞大的高素质专业化教师队伍，支撑起世界上最大规模教育体系。\n“如今，我国教师队伍资源配置呈现新面貌。教师队伍规模进一步扩大，素质进一步提高。”教育部教师工作司负责人说。\n教育部教师工作司负责人介绍，截至2022年底，全国义务教育阶段本科以上学历专任教师比例为81.02%，较上年增长3.3个百分点，其中，农村义务教育阶段本科以上学历专任教师比例为76.01%，比上年增长3.78个百分点。义务教育阶段具有中高级职称专任教师比例为54.39%，普通高中为60.78%，中等职业学校为58.99%，高等教育中具有高级职称专任教师比例为42.22%。\n向好而变，生动具体。学校教学设施健全，教学环境美了，乡村教师待遇也大大提升，每年还有外出培训学习，乡村孩子享受到良好的教育……曾在“国培计划（2014）”北京师范大学贵州研修班参训的黄俊琼，现今已是贵州省黔东南苗族侗族自治州镇远县江古镇中心小学副校长。\n细数这些年的变化，黄俊琼很激动，“希望和老师们一起成长，向着‘四有’好老师的目标靠拢。”\n聚焦精准帮扶，教育人才支教工作不断优化。最新数据显示，“特岗计划”持续深入实施，2023年计划招聘5.23万人，持续为乡村学校补充高素质教师。“三区”人才支持计划教师专项计划有序推进，2023年计划选派17410名教师到边远地区、民族地区和革命老区受援县支教。\n加强培养补充，促进专业发展\n刚刚过去的暑假，参加“优师计划”师范生暑期研学行活动的同学们收获颇丰。\n参观中国科学技术馆，与北京师范大学第二附属中学教师面对面交流，走进黑龙江省克东县的中小学调研基层教育……师范生们增长了学识，开阔了眼界。\n“研学中，我以‘延安苹果映红振兴之路’为题进行了高中政治科目教学试讲。在名师指导下，我学到了新的教学理念和方法。”眼下，陕西师范大学2022级思想政治教育（优师计划）专业学生王叶繁正在制定新学期的计划，“我要继续认真学习专业知识，锤炼教书育人本领。”\n教育部教师工作司负责人介绍，如今，中国特色教师教育体系形成新局面。\n国家优秀中小学教师培养计划（国优计划）启动实施，支持“双一流”建设高校为中小学培养研究生层次优秀教师，首批试点支持30所高校承担培养任务。师范生公费教育深入推进，2023年部属师范大学计划招收公费师范生8300名，“优师计划”师范生计划招收12420名，比2021年实施之初增加28%。推进实施师范教育协同提质计划，72所师范院校互派干部教师600余名，师范生访学交流、跨校培养近900人，培训教师20.3万人次，开放优质课程862门。\n扎实的知识功底、过硬的教学能力、勤勉的教学态度、科学的教学方法是教师的基本素质。在一次次研修、培训中，广大教师不断充实、拓展、提高自己。\n“每一次学习，都是开拓视野、开阔思维的经历。”前不久，河南省信阳市淮滨县实验学校初中地理教师李臣参加了全国科学教育暑期学校。满满的笔记，记下对科学教育的思考。\n在推进教师专业发展方面，2022年、2023年，中央财政每年投入超过22亿元实施“国培计划”，每年培训教师超过100万人次，提升教师教育教学能力。同时，注重提升中小学教师科学素养，教育部联合中国科学院举办“特色科学教师研修班”，联合中国科学院、中国科协举办中小学教师科学素质提升培训，科教协同提升科学教师教育教学能力。推进教师队伍建设的数字化转型，常态化开展国家智慧教育平台教师寒暑假研修，2023年暑期教师研修参与教师超过1600万名。\n提升待遇保障，弘扬尊师风尚\n城市地标的灯光，为教师点亮；报告会场的掌声，为教师响起。\n为庆祝第三十九个教师节，全国优秀特岗教师巡回报告活动、“城市亮灯”感念师恩尊师活动、乡村优秀青年教师学习宣传活动、教师走访慰问活动等正在各地各校开展。\n师者，人之模范也。如今，师德师风建设取得新成效。教育部注重厚植教师信念情怀，加强师德学习教育，在国家智慧教育公共服务平台建设了师德课程资源；今年以来，举办多期高校青年教师国情教育研修班和中小学校领导人员及骨干教师师德师风教育示范研修班。\n与此同时，教师管理改革和待遇保障的新进展，增强了广大教师的获得感。\n“过去，每天上下班要往返奔波100多公里，一大早得赶一个小时才能到学校。有了周转宿舍之后，不用奔波了！”住进教师周转宿舍，山东省齐河县胡官屯镇中心幼儿园教师王敬更加“安居乐教”。\n“工资待遇中，除了五险一金、基本工资和绩效工资，还有乡村教师生活补助、乡镇工作补贴等。”广西平果市新安镇中心小学教师黎宁笑着说。作为95后乡村教师，黎宁干劲十足。\n这是教师待遇保障持续加强的缩影。一系列政策措施的落地，助力优秀人才热心从教、精心从教、长期从教、终身从教。\n——义务教育教师工资待遇随当地公务员工资待遇调整联动机制更加健全。教育部会同人力资源社会保障部、财政部等部门，多方联动，持续巩固义务教育教师平均工资收入水平不低于当地公务员平均工资收入水平成果。\n——教师住房保障进一步加强。教育部会同国家发展改革委、住房城乡建设部，继续加快边远艰苦地区乡村学校教师周转宿舍建设，完善以公租房、保障性租赁住房和共有产权住房为主体的住房保障体系。\n——乡村教师生活补助政策深入实施。目前，中西部22个省份715个原连片特困地区县实施乡村教师生活补助政策，覆盖约7.3万所乡村学校，受益教师约130万人，人均月补助额394元。\n三寸粉笔，三尺讲台系国运；一颗丹心，一生秉烛铸民魂。教育部部长怀进鹏表示，要大力培养造就高素质专业化教师队伍，持续深化新时代教师队伍建设改革，营造尊师重教社会风尚，构建全方位的教师发展保障体系，激励教师成为学生为学、为事、为人的“大先生”。"
  },
  {
    "title": "中国国际智能产业博览会在重庆举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-13.htm",
    "date": "2023-09-07",
    "content": "搭载车载终端、接入云控平台的炫酷轿车；植入智能集成电路织物、能实时读取身体数据的躺椅；长“翅膀”的智能电动飞行汽车……走进2023中国国际智能产业博览会现场，亮眼的科技新品吸引着观众的目光。\n9月4日至6日，2023中国国际智能产业博览会在重庆国际博览中心举办。本届智博会以“智汇八方，博采众长”为主题，聚焦“智能网联新能源汽车”和数字中国等年度主旨，围绕智能网联新能源汽车、智能装备及智能制造、新一代信息技术、智慧城市四大专业板块27个细分领域，全景呈现智能产业的行业热点和硬核实力。\n智能座椅可以在车内实现大幅度翻转、旋转和滑动，重构车内空间；带上VR（虚拟现实）眼镜，就能在模拟驾驶系统中体验一场越野赛……关于智能网联新能源汽车，这里给出了更多可能。\n此外，动力电池、关键基础零部件等汽车配套产品也亮相智博会。重庆弗迪锂电池有限公司带来了拥有600多项专利的“刀片电池”；重庆摇橹船科技有限公司带来的涂胶质量在线检测系统能解决汽车涂胶过程中的漏胶、胶线过宽或过窄等问题；在国家电网有限公司展厅，电动汽车虚拟驾驶、国网芯等成果成为支撑保障新能源汽车产业发展的创新实践。\n在智能装备及智能制造、新一代信息技术、智慧城市等专业展览板块，众多参展企业也亮出“独门绝活”。在智能建造区，只见一个类似遥控汽车的小巧装置在水池里漂浮，水池周围的图像立刻通过平板电脑显示在大屏幕上，这是中建二局展示的管道非开挖智能检测“浮水机器人”，主要用于城市地下污水管网的修复。国网重庆永川供电公司无人机飞手王耀正在调试无人机视觉识别系统，“这台无人机通过边缘计算终端实时对目标进行视觉识别跟踪，能自动识别杆塔并进行精细化拍摄，实现沿线自主巡视。”\n分享智慧成果、探索前沿科技，多维度的科技体验为参展企业和观众生动描绘出数智赋能、智慧生活的美好图景。\n本届智博会更加强化市场导向，为市内“链主”企业延链扩链提供服务，为企业搭建沟通平台。在本届智博会腾讯先进制造高峰论坛上，腾讯与重庆多家企业、高校达成战略合作。此前，腾讯在重庆建立云工业互联网智能产业总部，带动上下游企业在重庆积聚，还将推动更多“云上成果”在重庆落地开花。\n作为本届智博会的赛事活动，首届智能汽车应用场景挑战赛日前在重庆市永川区举行，70余家行业知名单位报名参赛。近年来，为了让“聪明车”更好驶向“智慧路”，重庆推动车路协同等技术应用，建成西部自动驾驶开放测试和示范运营基地，打造更加智慧的出行体验。\n在重庆市南岸区举行的第六届智能制造和工业互联网创新发展论坛上，重庆市正式启动制造业数字化转型“八大行动”，涉及龙头骨干企业引领示范、中小企业数字化转型、产业链数字化水平提升、区域数字化转型能力提升等内容。到2027年，重庆将建设50个智能工厂、500个数字化车间，推动4000家中小企业实现数字化转型，建设15个“一链一网一平台”示范等。\n聚企成链、聚链成势。本届智博会设置展览现场洽谈区，组织开展重大项目集中签约、“智博嘉宾区县行”等活动，为政企之间、企业之间合作洽谈搭建平台，促成更精准、更高效的产业项目对接。\n2020年，新加坡便成为智博会的共同主办方。在本届智博会上，新加坡组织20余家企业参会参展。“我们对中国的广阔市场充满期待。”来自新加坡的一家企业关注到中国传统制造业的转型升级浪潮，带着自主研发的技术寻找潜在客户，同时也了解中国工业企业需求，“方便我们后续改良技术，更契合中国的创新驱动发展方向。”\n重庆向世界发出邀请，来自不同国家、地区的科技、文化在这里交融。来自瑞士、法国、西班牙等6个国家和地区的上万名选手和团队同台竞技。大会还设置区域合作展区，展示西部陆海新通道沿线国家和地区、国际友好城市数字经济、智能网联新能源汽车等相关领域的发展成果，亮出开放共享新名片。"
  },
  {
    "title": "科学家揭示黑洞吸积磁场奥秘",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-13.htm",
    "date": "2023-09-07",
    "content": "记者从中国科学院高能物理研究所获悉：利用我国首颗空间X射线天文卫星“慧眼”的观测数据，并联合地面射电和光学望远镜观测，中外科研合作团队发现了黑洞周围磁囚禁盘形成过程的直接观测证据。\n该成果由武汉大学、浙江大学、中国科学院上海天文台、中国科学院高能物理研究所、南京大学、中国科学技术大学、法国斯特拉斯堡天文台、波兰理论物理中心等共同完成。相关研究论文日前以长文形式发表在《科学》杂志。\n黑洞捕获气体的物理过程被称为“吸积”，这种落向黑洞的气体则被称为吸积流，其处在等离子体状态。而吸积流中的粘滞过程能产生多波段辐射，被地面、空间望远镜所观测到，通过对气体的吸积，黑洞间接彰显了自己的存在。\n2019年，“事件视界望远镜”（EHT）合作组织发布了人类历史上第一张黑洞照片（M87），揭开了我们能“看到”的黑洞及其周围环境的神秘面纱。然而，在黑洞周围同样存在着“看不到”的磁场。黑洞在吸积气体的同时，也会向内拖曳磁场。理论认为，随着吸积气体将外部弱磁场持续带入，吸积流内区磁场会逐渐增强。相应地，磁场对吸积流的向外磁力作用也将逐渐增强，并最终与黑洞的向内引力相抗衡。此时吸积物质便被磁场所囚禁，无法自由、快速地掉入黑洞视界面，即形成磁囚禁盘。磁囚禁盘理论模型已发展得非常成熟，成功解释了黑洞吸积系统的许多复杂观测现象，但科学家一直没能取得磁囚禁盘存在的直接观测证据，磁囚禁盘是如何形成的更是一个未解之谜。\n我国科研团队利用对黑洞X射线双星MAXI J1820+070爆发时的多波段观测数据，观测到前所未见的长时标延迟现象。喷流的射电辐射和吸积流外区的光学辐射，分别滞后于吸积流内区高温气体的硬X射线约8天和约17天。吸积盘外区弱磁场被黑洞周围热吸积流带入而增强，吸积流径向尺度越大，磁场增强越明显，科研团队分析X射线观测数据发现，硬X射线辐射随吸积率减小而下降，而热吸积流径向尺度随吸积率下降而快速膨胀，使得黑洞附近磁场迅速增强，因而在硬X射线辐射峰值之后约8天形成磁囚禁盘。\n这项工作第一次揭示了吸积流中的磁场输运过程，以及黑洞附近热吸积流中形成磁囚禁盘的完整过程。"
  },
  {
    "title": "“关中忙罢艺术节”，有看头！（文化产业赋能乡村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-13.htm",
    "date": "2023-09-07",
    "content": "凉风、虫鸣，一面是乡村的自然本色；话剧、画展，一面是艺术的丰富展示。第五届“关中忙罢艺术节”，正在陕西省西安市鄠邑区蔡家坡村举办。一个曾经不起眼的小村庄，正成为充满生机活力的艺术新空间。\n“忙罢会”是陕西一项习俗，夏收后农民走亲访友，请戏班唱戏。艺术节也由此得名。犁、耙、叉等农具被“请”进村史馆，以生态、科普、农民肖像为主题的壁画随处可见，各类艺术装置立于田间地头……艺术的种子播撒在乡土大地上，扎下了根。\n本届“关中忙罢艺术节”以乡村文化振兴与建设为重点，设置了民俗影展、终南戏剧节、大地生态艺术展、终南乡集、终南乡宴、民俗泥塑工作室计划等活动。\n西安美术学院副院长、“关中忙罢艺术节”总策划武小川说：“艺术节从以前只在夏天举办，变为全年有活动、有项目，高品质的乡村文化新内容、新场景、新业态不断出现。”\n“今年艺术节推出‘家庭美术馆’活动，由50余名西安美术学院的师生与村民共同开展艺术创作。这些作品分布在庭前屋后、院口街道，营造了星星点点的美学新空间。”本届艺术节总执行崔凯敏说。\n“我这小院都成景点了。”村民刘欣元说，在她家的院子里，一个个旧轮胎、旧瓦罐里种着农作物和花草，别具情趣，吸引了不少游客观赏、拍照。\n刘欣元家小院的美景，其实是西安美术学院师生、村民和游客共同创作的艺术作品。学生们通过收麦晒麦、剪葡萄枝等劳作，换取村民的旧物，再由游客、村民选取喜爱的植物在旧物中进行种植。“我们希望将村民和游客纳入创作主体，通过艺术让人们与乡土产生更多联系，激发人们对乡土的热情。”西安美术学院教师任一飞说。据介绍，鄠邑区已吸引200余名艺术家和青年人才驻村创业创作。\n在艺术节的带动下，一条位于秦岭脚下的精品艺术乡村文化旅游线——“八号公路”不断延展：栗峪口村打造“乡创客”文化产业集群、下庄村打造新民艺传承示范村，栗园坡村打造乡野农产文旅村……沿线村庄不断探索乡村艺术游的产业融合。近年来，鄠邑区创新运营模式，打造并引进了“蔡家坡美好生活服务中心”等56个消费新场景，策划研学旅游、农业采摘等20余个增收项目，开设100余个共享销售摊位，预计直接带动就业1000余人、实现旅游收入8000余万元。\n“艺术节不仅是生动的‘艺术实验’，更是实现乡村产业发展、集体经济增长的有力抓手。我们要利用好艺术这把‘钥匙’，解锁更广阔的乡村发展空间。”鄠邑区委书记李化说。"
  },
  {
    "title": "丝绸之路旅游城市联盟成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-13.htm",
    "date": "2023-09-07",
    "content": "本报南昌9月6日电  （记者郑少忠）近日，丝绸之路旅游城市联盟成立仪式在江西省景德镇市举行。26个国家的58个城市，在千年瓷都景德镇共同发起成立丝绸之路旅游城市联盟。\n旅游是丝绸之路沿线国家交流互鉴的重要渠道。江西作为“一带一路”的重要节点城市，正以建设江西内陆开放型经济试验区、景德镇国家陶瓷文化传承创新试验区为契机，通过城市间文化和旅游交流，加强与沿线国家和地区的交流与合作，共创丝绸之路旅游品牌，共建丝绸之路旅游产业共同体。\n丝绸之路旅游城市联盟旨在以共商共建共享为原则，为中外城市旅游领域交流合作建设长效机制。联盟将举办国际论坛、联合推介、产业对接等一系列主题活动，助推会员城市旅游业可持续发展。"
  },
  {
    "title": "“双奥之城艺术周”系列活动开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_6-13.htm",
    "date": "2023-09-07",
    "content": "本报北京9月6日电  （记者潘俊强）6日，由北京市文化和旅游局主办的2023年北京“双奥之城艺术周”在中华世纪坛开幕。本届艺术周以“双奥之城·艺术之美”为主题，包括双奥之城艺术周主题展、美术摄影专题展、文艺演出、文旅融合推广、奥运公共文化活动五大板块共计百余项奥运文旅活动，于6日起在北京及河北张家口举办，从文化艺术角度展示两场奥运盛会成功举办留下的丰厚奥运遗产，进一步彰显北京“双奥之城”名片。\n《天下一家：双奥之城艺术周主题展》从“奥运人文关怀”“城市文化新地标”“可持续发展带来的思考”等方面展开艺术叙述，汇集来自30余个国家的艺术家创作的近百件绘画、版画及雕塑作品。专题展分别是在国家速滑馆（冰丝带）举办的《魅力冰雪——设计文创作品展》和在张家口国家冬季两项运动中心举办的《魅力冰雪——北京冬奥文化影像主题展》。\n本届艺术周遴选出26部105场国内外精品剧目，涵盖戏曲、话剧、舞剧、音乐会等各类舞台艺术作品，将在全市相关专业剧场集中进行展演。艺术周期间，全市各级公共文化设施以“双奥之城  艺术之美”为主题，将组织开展108项、134场群众文化活动，内容涵盖展览展示、文艺表演、文化讲座、阅读推广等多种类别。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_7-13.htm",
    "date": "2023-09-07",
    "content": ""
  },
  {
    "title": "截至去年底，乡镇和建制村通客车率分别达99.8%和99.7%——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-14.htm",
    "date": "2023-09-07",
    "content": "核心阅读\n当前，农村客运公交化运营持续推进，覆盖水平显著提升，服务模式更加多元，但也遇到了客流量下降、经营面临一定困难等问题。各地积极求变，在发展中转型升级，探索城乡公交+定制班线、农村客运+快递物流等模式。同时，完善机制保障，让农村客运“开得通、留得住”。\n\n县道贯通城乡，乡道往来交织。新时代10年来，我国农村公路建设扎实推进，不仅具备条件的乡镇和建制村全部通硬化路，全国所有农村公路也被纳入管养范围，农村交通基础设施整体改善、面貌一新。\n建好、管好，目的是要用好、运营好。在完善城乡交通设施网络的基础上，只有提升城乡客运一体化水平，努力实现人畅其行、货畅其流，才能真正助力农民生活品质提高，推动乡村振兴不断取得新进展。近年来，我国农村客运发展情况如何？推动农村客运可持续发展需从何处着眼？对此，记者采访了交通运输部有关负责人。\n农村客运公交化运营持续推进，公交服务覆盖深度广度显著提升\n“农村客运发展不仅事关农村经济发展，也关系到农民基本生活。”交通运输部运输服务司有关负责人说，2020年我国历史性实现具备条件的乡镇和建制村全部通客车。在此基础上，进入“十四五”时期以来，我国持续推进农村客运公交化运营，加快构建布局合理、管理规范、服务优质的城乡道路客运服务体系，城乡客运出行条件明显改善。\n——覆盖水平显著提升。近年来，城市公交线路加速向乡村延伸，各地积极鼓励毗邻县间农村客运班线实施公交化改造，农村地区公交服务覆盖深度广度显著提升。数据显示，截至去年底，我国乡镇和建制村通客车率分别达99.8%和99.7%，其中通公交（含公交化改造）的乡镇和建制村比例分别达43.9%和50.6%，分别较2020年提高10.6和11.3个百分点。\n——服务模式更加多元。结合产业布局和人口分布，各地探索创新城乡客运服务模式，城乡公交、班线客运、预约响应等灵活多样的城乡客运组织模式竞相涌现。在推进农村客运公交化的同时，多种交通业态加快融合发展，农村公交在满足基本服务功能前提下，拓展代运邮件快件功能，既便利群众出行，又畅通货运物流“最后一公里”。\n——安全水平有力提升。农村是交通安全关注的重点，尤其在农忙、赶集时期，农村交通出行量上升，事故风险也在攀升。近年来，通过推动城乡公交集约化、规模化和公司化经营，从源头上保障了车辆技术状况，加强了从业人员安全管理，有效解决了农村客运赶集、假期等重点时段的超员、超载问题，大幅减少了安全事故。\n“总体看，通过推行城乡客运公交化改造，客运票价明显降低、发班频次明显增加、乘坐车辆更加舒适，城乡群众多样化、高品质出行需求得到有效满足，客运市场活力得到有效激发，老百姓满意度获得感显著增强。”交通运输部运输服务司有关负责人表示。\n农村客流明显降低，农村客运经营面临一定困难\n农村公交覆盖更广更深的同时，近年来，“开得通、留不住”也成为待解难题，客运站关停并转的消息在一些地方频频传来。数据显示，自2012年以来，全国公路营业性客运量呈连年下降趋势。截至去年末，全国拥有载客汽车55.42万辆、1647.24万客位，比上年末分别减少3.28万辆、103.79万客位。\n当前，农村客运可持续发展面临哪些困难？\n从外部环境看，农村客流明显降低，群众出行选择更加多元。近年来，随着我国城镇化进程加快，农村人口向城镇转移较为明显。此外，高铁、城际铁路加快建设叠加私家车日益普及，使得农村出行方式选择更加多元，农村客运量明显下降，农村客运实载率明显降低。\n从经营主体看，农村客运经营面临一定困难，内生发展动力不足。农村客运实行政府定价，在农村公交实行普惠票价的情况下，日常收入难以支撑支出，经营者普遍面临较大经营困难。同时，农村客运经营主体普遍“散、弱、小”，经营业务总体较为单一，与其他产业的融合发展程度不高，自我造血能力和抗风险能力较弱。\n“当前，我国农村客运公交化发展取得了较为显著的成效，但仍存在改造难度较大、标准化水平不高、长效机制不健全等问题。”交通运输部运输服务司有关负责人说，一方面，部分地区农村客运班线经营主体众多，使得农村客运公交化改造实施难度大。另一方面，相比城市公交，一些地方财政对农村客运公交化运营的补贴不到位。目前，除中央农村客运补贴外，大部分县级人民政府尚未建立与农村客运政府购买服务或运营补贴制度，影响农村客运可持续稳定发展。\n积极探索服务供给新路径，农村客运可持续发展机制加快构建\n公交延伸一小步，服务群众一大步。面对发展中遇到的问题，农村客运如何转型升级，确保客运车辆开得通、留得住、可持续？\n眼下，不少地方积极求变、大胆探索，为巩固拓展农村基本出行、优化完善农村客运服务供给蹚出新路。\n——城乡公交+定制班线，点对点服务激发客运活力。\n山西平顺县，宽阔公路上，小客车匀速行驶，此时许多村口，早有乡亲在等待如约而至的公交。“大客车换小客车，运营成本更低，除去固定的隔日车次外，每家每户都能按需预约车辆，机制更加灵活。”平顺县交通运输局有关负责人说。\n——农村客运+快递物流，资源共享共用提升造血能力。\n辽宁盘山县，每天清晨，邮政人员会把当天分拣出的包裹，搬上从县城开往乡镇的公交。客运站升级改造为“交邮驿站”，农村公交上搞起客货联运，不仅满足了群众出行，也增加了货运收入。\n探索先行，还需机制保障，才能让农村客运“开得通、留得住”，更好满足人民群众日益增长的出行需要。“下一步，交通运输部将多措并举构建可持续发展机制，推动农村客运高质量发展。”交通运输部运输服务司有关负责人介绍。\n建立完善动态监测机制，确保农村客运服务“不断档”。指导各地建立完善农村客运动态监测机制，紧盯许可即将到期班线及临近报废期限营运客车，提前研究服务接续措施，持续巩固拓展具备条件的乡镇和建制村通客车成果。\n鼓励支持多种模式探索，保障农村客运供给“留得住”。鼓励不同地区结合实际条件，有序推动城市公交线路向乡村延伸和农村客运班线公交化改造，优化区域经营、预约响应等服务供给；同时，深入推进农村客货邮融合发展，构建完善“一点多能、一网多用”的农村运输发展新模式，最大程度满足农村群众便捷出行需求。\n用好用足中央补贴资金，助力农村客运运行“可持续”。指导各地用好用足中央农村客运补贴资金，推动落实属地主体责任，建立政府购买服务或运营补贴制度，保障农村客运可持续稳定运行。针对农村地区赶集日、农忙等重点时段和农民工务工返乡等集中出行需求，因地制宜开行“春耕班”“秋收班”“果农班”等季节性班线，更好保障重点时段城乡群众安全便捷出行。"
  },
  {
    "title": "京津冀推动社保经办服务协同合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-14.htm",
    "date": "2023-09-07",
    "content": "本报北京9月6日电  （记者潘俊强）6日，北京、天津、河北三地社会保险经办服务部门共同签署《京津冀社会保险经办服务协同合作协议（2023—2025年）》，协议从8个方面达成三地合作，包括数据共享、跨省通办标准制定、社会保险转移接续、养老待遇资格认证、工伤保险经办协同、社会保障卡拓展应用等，通过完善协同经办模式，提升惠民服务水平，使三地参保群众共享体制革新、机制创新、协同发展成果，不断提升群众获得感、幸福感、安全感。\n三地推进实现数据共享互通和动态调整。通过全国一体化政务服务平台和国家数据共享交换平台，京津冀三地将推进参保缴费、工伤保险协议机构管理、领取待遇资格认证、领取待遇信息核实等方面的数据线上共享互通，并根据需求动态优化调整，实现数据多跑路、群众少跑腿。三地还将积极推进社会保障卡的应用合作，配合做好京津冀区域内居民服务“一卡通”工作。\n三地持续优化互认相关社会保险信息。京津冀三地将持续优化养老保险待遇资格协同认证，互通、共用养老保险待遇领取人员线上认证渠道，统一认证经办指南。线上认证渠道将纳入三地全部养老保险待遇领取人信息，实现待遇领取人员全覆盖。同时，三地还将共建异地居住人员信息库，协同开展线下协助认证。另外，三地还将实施工伤保险协议机构信息互认，建立健全工伤保险待遇委托核查机制，配合开展工伤职工异地就医核查。完善社保关系转移接续沟通协调机制，协商解决经办难点问题，提升社保关系转移接续满意度。\n多领冒领社保待遇三地将协查协作追缴。京津冀三地将加强协作，共同开展重复领取养老保险待遇、死亡、服刑等信息的核查比对，建立健全因跨省重复领取、死亡、服刑等原因违规领取养老保险待遇情形的追缴协作机制，同时共同开展养老保险待遇支付领域疑点数据排查，严控基金安全风险。在工伤保险待遇方面，三地将建立工伤保险领取待遇协同核查机制，对工伤保险不在同一地参保，疑似两地重复领取工亡待遇的情况进行核查，依法打击欺诈骗保行为。\n此外，三地还将加强社会保险公共服务事项对接，深化“一网通办”“跨省通办”，推进社会保险经办服务标准化，逐步挖掘“同事同标”事项，推动具备条件的事项实现“无差别受理、同标准办理”，并将适时启动一批“无证明”“可承诺”服务事项。"
  },
  {
    "title": "浙商期货 以研究为核心，以创新为驱动，让期货更简单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-14.htm",
    "date": "2023-09-07",
    "content": "浙商期货有限公司创始于1995年，多年来，以“研究+创新”为核心驱动力，稳健经营、用心服务，已经发展成为行业领先的大型综合类期货公司。日前，浙商期货的市场调研团队走进河北省企业一线，对当地废钢市场的到货量、库存量、补库需求等多个数据进行现场采集；在浙江杭州总部的研究团队收到一线数据后，结合市场公开信息、宏观数据等指标，用科学的研究逻辑予以推导，形成策略报告；公司的技术开发团队，将专业的研究报告进行可视化变形，最终向市场输出。这是浙商期货在期货品种研究方面的典型场景，也是通过创新让期货更简单的真实写照。守正创新驱动高质量发展1995年，浙商期货的前身——天马期货在杭州成立。2000年之后，伴随行业的稳步发展，浙商期货的发展也进入新征程。对标实力雄厚、业务成熟的期货公司，浙商期货坚持在“新”字上下功夫，精心制定公司新制度、抢抓上市新品种、探索行业新业务。2007年，浙商期货首创行业实名制开户制度，为全行业提供经验借鉴；2010年，开出国内首单股指期货账户，获得市场的广泛关注；2013年，成立行业首批风险管理服务子公司——浙期实业，如今，浙期实业基差、场外和做市商三大业务都取得了长足发展；2015年，成立浙商国际金融控股有限公司，目前，该公司已参与IPO项目10个、发行境外债项目16个，债券北向通和QFII业务也先后落地；2018年，浙商期货自主研发的期货交易APP——浙期汇正式上线；2021年，集期货研究和数字技术于一体的浙期汇APP（智库版）重磅推出；2023年，一体化企业风险管理平台——企智汇投入运行……一次次创新突破，推动公司稳步发展。实干笃行勇担护航实体使命为实体经济服务是金融的天职，为此，浙商期货一直在创新、探索、践行。“保险+期货”是期货服务“三农”的重要模式，其核心是利用期货的套期保值功能规避农产品价格波动风险，进而保障农户的收入。2014年，浙商期货在黑龙江省落地试点项目，为参保农户实现了理赔、保障了收益。多年来，浙商期货开展了范围更广、品种更多、模式更新的助农项目，累计为280万吨农产品提供了现货承保，保障金额达95亿元。浙商期货新疆阿克苏棉花项目入选《中国企业精准扶贫50佳案例（2018）》，山东省武城县“保险+期货”玉米收入保险项目被评为“第三届全球减贫案例征集活动”最佳减贫案例。近年来，浙商期货积极响应企业诉求，结合期货研究的突出优势，用含权贸易熨平钢厂价格波动、用交割服务破解碱厂库存难题、用场外期权锁定化工企业经营利润，切实推进以金融活水润泽实体经济。“研究+数智赋能”让期货更简单随着制度不断完善、法规不断健全、容量不断扩大、作用不断凸显，我国期货市场正迈入新发展阶段。浙商期货坚持以创新为抓手，奋力在新的竞争环境下有所作为。近几年，浙商期货以数智化赋能研究，建立了基于浙商研究体系的、行业领先的大投研数据库，用数智化手段实现了数据可视、逻辑可视、模型可视，得出在宏观经济研究、品种趋势预测、对冲模型建立三个方面的研究结论。在此基础上，推出了三大数智化平台：“数智汇”办公平台推动公司高效运营，“浙期汇”手机APP成为客户随身自备的专业行情分析和交易软件，“企智汇”一体化风险管理平台助力企业稳健运营。站在新的历史起点，浙商期货将勇攀创新高峰，让期货更简单，为提升服务实体经济高质量发展质效、建设中国特色现代资本市场贡献浙商智慧。数据来源：浙商期货有限公司"
  },
  {
    "title": "本版责编：商  旸  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-14.htm",
    "date": "2023-09-07",
    "content": ""
  },
  {
    "title": "弘扬体育精神  展现浙江魅力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-15.htm",
    "date": "2023-09-07",
    "content": "核心阅读\n杭州亚运会火炬传递启动仪式将于9月8日上午在杭州西湖涌金公园广场举行。此后，杭州亚运会火炬将在湖州、嘉兴、绍兴、宁波、舟山、台州、温州、丽水、金华、衢州依次传递，9月20日回到杭州完成最后一站传递。\n\n9月6日，杭州亚运会火炬传递主题新闻发布会在浙江杭州亚运会主媒体中心召开。杭州亚组委相关负责人介绍杭州亚运会火炬传递工作总体安排、传递路线城市亮点及火炬手基本情况。\n火炬传递是奥林匹克精神和理念的展示，也是体育精神的传递。据介绍，杭州亚运会火炬传递启动仪式将于9月8日上午在杭州西湖涌金公园广场举行。此后，杭州亚运会火炬将在湖州、嘉兴、绍兴、宁波、舟山、台州、温州、丽水、金华、衢州依次传递，9月20日回到杭州完成最后一站传递。\n火炬传递遵循国际大赛惯例，展现浙江魅力\n“经过近3个月的统筹谋划和精心筹备，火炬传递各项工作已经准备就绪。”杭州亚运会火炬传递指挥中心副指挥长杜作锋表示，秉持“绿色、智能、节俭、文明”的办赛理念，杭州亚运会火炬传递线路的筹划聚焦简约、规模适度。火炬传递路线的编制，遵循国际大赛惯例，同时也是展现浙江魅力的绝佳契机。\n各地在编制传递路线的过程中，始终围绕“诗画江南，活力浙江”，努力凸显“浙江味”“文旅味”。杭州的火炬传递路线设计，围绕城市发展脉络，从历史悠久的良渚文明，到风景如画的西湖，再到奔流不息的钱塘江，生动体现了杭州“历史文化名城、创新活力之城、生态文明之都”的城市定位。\n浙江其他城市的传递路线也各具特色。比如嘉兴的“红船领航  筑梦未来”、宁波的“滨海宁波  扬帆世界”、温州的“千年商港  幸福温州”、丽水的“秀山丽水  青年之城”等，集中展示各城市的历史文化、自然风光等，亮点十足。\n杭州亚运会火种是文明之火、奥林匹克之火和数字之火的有机结合，将通过线下和线上相结合的方式进行传递。6月15日的亚运会火种采集仪式结束之后，杭州亚运会“数字火炬手”线上火炬传递活动就在“智能亚运一站通”平台上同步启动。\n“伴随着线下火炬传递开始，线上火炬传递也同步升级，大家可以通过‘智能亚运一站通’参与线上火炬传递。”杜作锋表示，目前已组织开展的“亚运线上火炬传递”主题活动，遍及国内外40多个城市，亚运公益互动超7.6亿人次。\n火炬手选拔充分考虑来源的广泛性、人物的代表性、选拔的公平性\n据介绍，杭州亚运会火炬传递延续了“心心相融，@未来”的主题口号，整个传递过程将有2000余名火炬手参加。\n杭州亚运会火炬手选拔主要面向亚奥理事会和亚洲各国家（地区）奥委会、中国奥委会、杭州亚组委、浙江省内各地市以及杭州亚运会赞助企业等。火炬手主要通过组织推荐的方式选拔，并经过本地区本系统公示后产生。其中，有30名火炬手通过线上“争当亚运火炬手”主题活动抽签产生。\n杭州亚运会火炬手选拔充分考虑来源的广泛性、人物的代表性、选拔的公平性，涵盖杰出运动员、教练员等体育工作者，时代楷模、忠诚卫士、道德模范、劳动模范、“最美人物”等各领域的先进代表，对杭州亚运会有突出贡献人士。据悉，火炬手中年龄最小的14岁，年龄最大的84岁，女性代表732名，基层一线代表1219名，先进模范人物代表1069名，体育工作者代表275名，另外还有一定数量的少数民族代表、港澳台胞代表和残疾人代表担任火炬手。\n确保火炬传递顺利进行，最大限度减少对群众生活的影响\n为确保火炬传递顺利进行，浙江省各地公安交警部门将根据《中华人民共和国道路交通安全法》的有关规定，对火炬传递路线及周边道路实施临时交通管理措施，其中火炬传递路线采取双向车道全封闭交通管控，禁止机动车、非机动车通行，并由各地提前发布公告。\n“对交通管控区域内群众确有应急通行需求的，交警部门也将全力给予保障。通过高德、百度等导航平台，路面情报板，电台广播等实时发布道路通行信息，引导市民群众错峰错时出行。”浙江省公安厅交通指挥中心主任蒋巨辉表示，为最大限度减少火炬传递对群众工作生活和出行的影响，各地公安交警部门将根据火炬传递时段和线路情况，分时分段启动和解除交通管理措施，全力压缩道路管控时间，保障社会交通正常通行。\n“我们将全流程跟进，全行程保障，在火种采集、火炬存放和火炬运输等各个环节做好服务保障。”杭州市消防救援支队支队长何肇瑜表示，杭州市消防救援支队把此次火炬传递沿线的500米范围作为服务保障重点，确保亚运火炬传递安全、精彩。"
  },
  {
    "title": "苦中有甜  汗里藏金（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-15.htm",
    "date": "2023-09-07",
    "content": "最可贵的成功，是超越曾经的自己，以奋斗的汗水浇灌，将会成就金色的梦想\n\n“这个成绩让我们相信，付出一定会有回报！”郭崎琪的话，道出奋斗的意义。8月27日，她和队友在第四十届世界艺术体操锦标赛5圈单项决赛中夺得冠军，为中国艺术体操队实现世锦赛金牌零的突破。\n冷静、清晰、勇敢，这份“六字诀”激励着中国艺术体操队队员平时刻苦训练、赛场出色发挥。一枚金牌大大提升了全队备战下届奥运会的士气，但奋斗不以金牌为终点。带着对梦想的执着追求，中国艺术体操队继续锤炼队伍、创编新的作品，缩小和强队之间的差距，踏实走向更美好的未来。\n中国女子冰球队以全胜战绩夺得世锦赛甲级A组金牌，继去年升组后再次升级，时隔14年重返世锦赛顶级组。面对阵容调整的变化，队员们在短暂的集训时间里互相鼓励、尽快磨合，带着昂扬的斗志走上赛场。35岁的队长于柏巍5场比赛都坚持打满全场，是队伍的“主心骨”；康木兰、张喜芳等年轻队员多次打入关键球，展现了十足拼劲。落后时不气馁，领先时更团结，姑娘们拧成一股绳，打赢一场场硬仗，顽强拼搏、永不放弃的精神在传承中发扬。\n美国网球公开赛正在火热进行，中国网协运动员表现出色，7名选手全部迈过单打首轮关。比赛和挑战还在继续，坚定去闯的信念不会改变。00后选手郑钦文在训练中狠抓细节，让发球更流畅、心态更稳定。“要战胜对手，更要战胜自己。”从技术到心理，在备赛的方方面面做好每一个细节，全力以赴，不论结果如何，都是为成长积蓄能量。\n羽毛球世锦赛，中国队年轻的男双组合梁伟铿/王昶首次参赛就获得铜牌，但他们戒骄戒躁。在与经验更丰富的对手过招时，他们看到了自身的不足，也锚定了前进的方向和目标。如今的历练正是向未来攀登的阶梯，只要拼搏的志气还在，攻坚克难的勇气长存，就能越过山岗，看到最美的风景。\n“多吃苦，苦中有甜；多流汗，汗里藏金。”中国羽毛球队训练馆里的这句标语提醒我们：最可贵的成功，是超越曾经的自己，以奋斗的汗水浇灌，将会成就金色的梦想。"
  },
  {
    "title": "赏体育文物  品亚运文化（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-15.htm",
    "date": "2023-09-07",
    "content": "走进杭州亚运会博物馆的“中华体育  源远流长——中华体育文化展”，江南园林窗花造型的展台陈列着体育文物，墙面的古诗词与展品遥相呼应，讲述着悠久的体育历史。\n在浙江杭州全民健身中心，“汇聚体育之光  共赴美好未来”展吸引了不少参观者。首次向公众展出的中国恢复亚奥理事会席位来往函电等珍贵资料，以及1990年北京亚运会火炬、奖牌、吉祥物设计手稿等展品，引人关注。\n8月28日，杭州亚运会两大体育文化主题展览在杭州同期开幕。中华体育传承千载的悠久历程与新中国成立以来体育事业发展的辉煌成就，借助一件件展品生动呈现。\n“亚运会是体育竞技和文化交流的综合性平台，以此为契机，通过展览的形式生动讲好体育故事，弘扬中华体育精神，不仅让人们坚定文化自信，也是促进文明交流互鉴的一个窗口。”国家体育总局体育文化发展中心主任、中国体育博物馆馆长黄金说。\n“中华体育  源远流长——中华体育文化展”以中国体育博物馆馆藏精品为主，共展出文物138件（套），主要面向亚运会各参赛团队开放。“汇聚体育之光  共赴美好未来”展以中国体育博物馆近现代体育文物藏品为主，共展出文物100余件（套），以及向社会公开征集的体育艺术作品300余件，该展览已被列为杭州亚运会期间人文体验点，面向公众开放。\n如何让静态的体育文物“活”起来，策展团队花了心思。每一件文物的展示均“量身定制”，从摆放位置、呈现方式到标注文字都精心设计。展厅还专门设置了中国古典音乐、八段锦光影互动，为参观者带来沉浸式体验。\n展览中鲜明的亚运元素，让人眼前一亮。中华体育文化展选取的蹴鞠、围棋、龙舟、武术等项目，既彰显中华传统体育文化，又在亚洲其他国家和地区产生过广泛影响。艺术品《亚运》将亚奥理事会45个国家和地区成员名称的官方写法及其对应的中文写法紧密结合，组成“亚运”两个汉字，展现了亚运大家庭凝心聚力、共创未来的美好愿景。\n据悉，展览将持续至10月8日。展览期间还将开展古代体育项目体验、体育文创市集、冠军面对面、中华体育精神宣讲、藏品捐赠仪式、书画艺术笔会交流、体育非遗展演等一系列配套活动。"
  },
  {
    "title": "湖北宜昌 着力构建特色知识产权运营服务体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-15.htm",
    "date": "2023-09-07",
    "content": "今年1月，湖北省知识产权局确定宜昌知识产权服务业集聚区为湖北省知识产权服务业集聚发展区；2月，多家知识产权运营服务机构齐聚湖北省宜昌市，正式启动宜昌市重点产业专利导航项目；3月，宜昌知识产权服务业集聚区及16家服务外包重点企业、园区参展第十二届中国国际服务外包交易博览会；4月，宜昌市“1＋4知识产权数字平台”上线；5月，宜昌市专利与技术标准融合试点项目验收；6月，宜昌市高价值专利培育中心建设项目正式启动；7月，2023年全省百县万企“四知五会”知识产权专员考核认证培训班在宜昌收官；8月，湖北省首笔商业秘密质押融资贷款在宜昌发放……\n近年来，宜昌市委、市政府高度重视知识产权工作，在湖北省知识产权局的大力支持下，牢固树立抓知识产权就是抓高质量发展的理念，坚持用创新推动“先行”、用知识产权支撑“先行”，深入实施知识产权强市和品牌强市战略，落实“4554”工作思路，全力推进国家知识产权运营服务体系建设重点城市和国家知识产权强市建设示范城市建设，全面提升知识产权创造、运用、保护、管理和服务水平。\n创立地理标志产品产值统计核算制度\n宜昌市创立地理标志产品产值统计核算制度，推出专利密集型产业增加值统计制度。实施知识产权密集型产业统计核算机制项目，印发《宜昌市专利密集型产业增加值统计调查制度》和《宜昌市地理标志产品产值统计调查制度》，通过对企业营收、产品产值、研发投入、知识产权数量等内容进行统计分析，为市政府产业支持政策制定提供科学依据。\n搭建全链条“一站式”市场化服务平台\n宜昌以国家项目资金为引导，吸引产业龙头企业加入，引进高端代理机构落户，市场化组建了宜昌知识产权运营公共服务平台和生物医药、水利水电、传感物联、地理标志4个产业知识产权运营中心。宜昌市知识产权“一平台四中心”项目总投资6895万元，其中使用中央财政资金投入3782万元，带动社会资本投入3113万元，社会资本投入接近50%，为提升宜昌知识产权服务能力、打造知识产权全链条“一站式”市场化服务平台作出贡献。\n探索可复制的知识产权运营服务“宜昌示范”\n近年来，宜昌不断探索可复制的知识产权运营服务“宜昌示范”，建设知识产权事业高地，连接创新与市场，让知识产权成为经济社会发展的重要引擎。\n宜昌高标准建成的知识产权服务业集聚区，涵盖专利、商标、运营、咨询、维权、认证、资产评估、公证等方面的业务，为宜昌市企业提供优质服务。截至目前，集聚区已引进知识产权服务机构、重点产业知识产权运营中心30余家，提供就业岗位228个，专利授权破万件。\n宜昌还建成地理标志产业运营中心，出台《宜昌市知识产权人才引育行动方案》，吸引知识产权领域人才来宜昌发展。\n知识产权强力支撑产业发展\n宜昌持续推进品牌强市建设，强化地理标志运用。其中，“秭归脐橙”项目有力带动柑橘产业发展，产品销往32个省（自治区、直辖市）、140多个国家和地区，综合产值突破200亿元并入选2022年国家地理标志产品保护示范区筹建名单，“秭归脐橙：聚力品牌价值提升 赋能产业高质量发展”入选2022年湖北地理标志产业发展十大典型案例。\n此外，“五峰绿茶”项目实现人均增收9695元；“宜昌蜜桔”“宜都宜红茶”“五峰五倍子”入选中欧地理标志协定保护名录。\n每一件地理标志商标，都将助推产业发展，而地理标志品牌是宜昌品牌强市战略的一个缩影。“金福红栀”作为国家地理标志证明商标，带动宜昌长阳土家族自治县形成从花到果的产业链条。2022年，宜昌市地理标志产品年度产值321.2亿元，带动区域就业人数79万人。\n2020年，宜昌市获批国家知识产权运营服务体系建设重点城市。2022年，宜昌市获批国家知识产权强市建设示范城市，迈入知识产权强国建设“第一方阵”。目前，宜昌市共推进运营服务体系建设32项具体工作，开展子项目560余个，项目覆盖各类市场主体6000余家，知识产权运营服务体系建设取得了显著的阶段性成效。\n数据来源：宜昌市市场监督管理局（知识产权局）"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-15.htm",
    "date": "2023-09-07",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-16.htm",
    "date": "2023-09-07",
    "content": ""
  },
  {
    "title": "国家公园正式设立两年来，守护自然之美——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-17.htm",
    "date": "2023-09-07",
    "content": "编者按：秋风起，层林染，稻果香，秋天的大地五彩斑斓、多姿多彩。即日起，本版推出“美丽中国·秋色迷人”系列报道，让我们跟随秋天的脚步，到山间、到田野、到湿地……赏秋日大地胜景的生机勃勃，听美丽中国建设的足音铿锵。\n\n三江源的秋天，来得比不少地方要更早一些。\n在这片19.07万平方公里的土地上，很难用一种色彩去定义。告别夏日的热烈绚烂，高原上一层秋风一层凉，沉淀出更加成熟饱满的气质。寻秋三江源，寻的是大自然妙笔绘出的风景之美，寻的也是三江源国家公园正式设立两年来的蜕变之姿。\n青黄蓝相接，黄河源区秋景动人\n从西宁出发，一路向西南而行。过日月山、倒淌河，遥望龙羊峡，穿过共和盆地，辗转绕进烟斗状的兴海大草原。在这个如同天设的“聚宝盆”里，草场渐次泛黄；再经过豆错和花石峡，便进入了三江源国家公园黄河源区。\n黄河源区里，初秋的印记更加明显：大小不等的湖泊周边，水草最先呈现出明暗不等的黄色。本是一片绿毯的草场，亦被渐渐过渡的草黄色代替，在阳光的映射下，由绿变黄的草场没有寂寥萧瑟之感，鲜亮的黄色在风中如水浪般漫向远方，散发出蓬勃的生命力。\n很难想象，10多年前，这里草场退化、几乎是一片不毛之地。\n在2016年三江源国家公园体制试点之前，黄河源区已经着手开展一系列生态修复措施，三江源国家公园设立后，又累计投入62亿元实施生态修复项目。三江源国家公园管理局副局长孙立军介绍：“现在三江源国家公园水源涵养量年均增幅6%以上，草地覆盖率、产草量分别比10年前提高了11%、30%以上。”\n“中华水塔”的水量更充沛了，“千湖之县”玛多县的秋景愈发动人——每前行数百米就有一个湖泊揭开面纱，大片生态湿地汇聚成“星星海”。若是夜间经过这里，明月倒映水中央，与星星点点的湖泊共同勾勒出一幅人间天境图。\n在玛多县境内沿国道前行，黄河多了几分不羁与豪迈，时而浩浩汤汤奔涌前行，时而辫状分布、九曲回肠。再往上游走，站在牛头碑上俯瞰，初秋的鄂陵湖，在一片棕色岸堤和群山的包围下，湖面澄亮如蓝宝石，美得让人屏住呼吸。扎陵湖、鄂陵湖，俗称“姊妹湖”，是黄河源的两座水库，也是两座天然巨型“沉淀池”“过滤器”。三江源国家公园设立后，扎陵湖、鄂陵湖和“星星海”都成为重要的保护分区，国家重要湿地和自然遗产地的地位进一步突出。\n约古宗列曲就在前方，万年流淌的溪流，终将汇聚成滋养众生的大河。河源胜地的秋，在天地间如此豪迈多情。\n棕灰色渐变，高原动物活跃在雪山草甸间\n车行214国道，远处的巴颜喀拉群山雪峰傲立眼前，在阳光的照射下金光灿灿。山脚下，藏狐、藏野驴等野生动物不时“闪现”。活跃在雪山草甸间的高原动物，为初秋的三江源增添灵动的色彩。\n巴颜喀拉山口，就在前方。“看，藏羚羊！”同行的人手指向远处，十几只藏羚羊在山腰间结队往山顶而去。它们奋力奔跑，不时停下来歇歇脚，回望来处。\n“这是往回迁徙的藏羚羊，每年6、7月份在可可西里产完仔后，藏羚羊会成群结队回到出发地。”三江源国家公园卓乃湖保护站站长秋培扎西介绍，“藏羚羊在夏天和秋冬时的颜色是不同的，夏天为黄褐色，冬季变为灰黄色或者白色。”\n近看此时的藏羚羊，全身分布着淡棕褐色浓密的毛发，为了适应常年寒冷的气候，背部毛发尤为厚重。没一会儿，野牦牛、藏野驴、藏狐等相继进入视线。同样地，随着秋冬季的到来，它们的皮毛“保护色”也开始发生变化，棕灰色渐渐成为主色调。\n据青海省生态环境厅信息中心主任李飞介绍，近年来，三江源地区野生动物种群明显增多，藏羚羊由20世纪80年代的不足2万只恢复到7万多只，过去难得一见的雪豹、金钱豹、欧亚水獭等频频亮相，兔狲、藏狐、白唇鹿、野牦牛、黑颈鹤等争相出镜。\n三江源生物多样性更丰富了，“高寒生物自然种质资源库”的地位进一步突出。在位于西宁市的青海省“生态之窗”，三江源国家公园各个重要点位的画面实时清晰可见。最近，青海省生态环境厅信息中心工作人员陈良博就通过这只“千里眼”，观测积累了大量藏羚羊迁徙的数据。\n记录多彩自然，巡护的牧民端起了相机\n记者取道曲麻莱、杂多，向着长江源区出发。草原延展到远山脚下，一抹抹“迷彩绿”跃动其间——青海省玉树藏族自治州曲麻莱县“大自然摄影队”的队员们正在寻找雪豹的踪迹。\n一个秋日的清晨，朝阳喷薄而出，洒落片片金光，藏羚羊的毛发光彩夺目……每当提起与摄影的结缘，索南文斗总会想起这个被“震撼”的瞬间，这是由当地牧民自发成立的摄影队队员拍摄的照片。自2017年成立以来，摄影队队员已近百名，足迹遍及高原大地，镜头里装满了长江源的生灵草木、山山水水。\n索南文斗爱上了摄影，加入了摄影队。他是曲麻莱县叶格乡牧民，三江源国家公园设立后，他的家乡整片划入园区。得益于“一户一岗”政策，他放下牧鞭，成为一名生态管护员。平日巡护，除了捡拾垃圾、观测记录，他最喜欢的便是举起相机，拍摄巡护路上的点点滴滴。这些年来，他的镜头里出现过雪豹、藏羚羊、野牦牛，雪莲花、川贝母等珍稀植物更是屡见不鲜。\n索南文斗向记者展示着作品，绣线菊、绿绒蒿、银莲花……色彩鲜亮的花朵，与阳光下闪着金光的河流、瓦蓝而高远的天空互相映衬，呈现三江源的自然之美。\n“我们用相机记录，拉近长江源与世界的距离。”摄影队队员旦增说。如今，不只长江源，三江源这片神奇瑰丽的土地孕育了数十支牧民摄影队，影响力持续扩大。\n牧民摄影师达杰把爱好传递给了女儿康卓。康卓7岁时，就在达杰的指导下成功拍摄到了雪豹。最近，达杰用牦牛毛亲手编织了一条相机肩带送给女儿。“摄影不仅是爱好，也是责任。通过影像记录三江源生态环境的变化，展示保护成果，需要一代代人不断努力。”达杰望着秋色渐浓的这片热土，眼里充满希望。"
  },
  {
    "title": "四季星空为何不同？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-17.htm",
    "date": "2023-09-07",
    "content": "公转会导致地球上四季的变化，与星空变化相对应，便产生了四季星空的不同\n\n天文预报显示，木星合月、金星伴月、中秋满月等天象将在9月“扎堆”亮相。神秘的星空，静谧深邃又复杂多变——这其中，有“星垂平野阔，月涌大江流”的雄浑开阔；亦有“醉后不知天在水，满船清梦压星河”的柔美沉醉；还有“纤云弄巧，飞星传恨，银汉迢迢暗度”的情思期盼……\n看似“静止”的星空，为何如此“多变”？事实上，虽说看上去“繁星满天”，但我们能看到在夜空中闪耀的，绝大多数是恒星，少部分是地球所在的太阳系中的行星。如果再细细观察还会发现，这些星星会随着时间的推移自东向西发生“位移”，直至黎明时分，它们已渐渐落到了西边的地平线附近——若是用三脚架和相机来跟踪拍摄，还可以描绘出星星运行的轨迹。\n群星之所以看起来东升西落，是由于地球自西向东的自转。除了自转，地球还在围绕着太阳进行公转，一年要走过约9.4亿公里的路程。这么长路程的跋涉，这样的时间流动，就好比从赤道前往两极，一路上的“风景”当然会千变万化——这也是一年四季星空各不相同的原因。\n其实，夜空中的星星是否能被看到，取决于两个因素：一是星星本身的亮度，亮度较暗的星星，即便离得近，也看不到；二是星星离地球有多远，离地球越远，越难被看到。因此，地球上能看到的星星都是那些距离不太远的星星。什么时候可以看到更多的星星呢？除了要看当天气象方面的因素，最关键的是要看当时晚上位于地平线上的亮星有哪些。\n我们所处的银河系，就像是一个巨大的“星盘”，太阳系和周围的星星都在这个“星盘”上，一起围绕着银河系的中心运动，太阳系周围的星星基本上是不变的。离地球最近的恒星是太阳，当太阳在天空中时，阳光会“遮盖”住其他的星光，因此只有晚上才能看到星星。地球围绕太阳公转，每天晚上出现在天空中的星星略有差别，公转会导致地球上四季的变化，与星空变化相对应，便产生了四季星空的不同。\n春季星空有划过天空的“春季大弧线”和众多的深空天体。秋季星空有“秋季四边形”，还可以看到北半球唯一一个可以肉眼看到的河外星系——仙女星座。仙女星座非常明亮，即使远在距地球254万光年之外，在地球上的我们依然能仅凭肉眼就看到它灿烂的光辉。冬季星空亮星较多，有显著的“地标”——“冬季大三角”，以及辨识度很高的猎户座，因此冬季也是观赏星空的好时机。\n天空中除了众多亮星，还有非常炫目的银河。夏季星空的最大亮点，便是璀璨的银河高挂天空，银河系的“银心”正位于人马座方向，人马座在夏夜空中逗留的时间最长——此时的星空，正是“群星闪耀时”。\n四季星空，各美其美——你更喜欢哪一种？\n（作者为中国科学院紫金山天文台工程师，本报记者姚雪青采访整理）"
  },
  {
    "title": "贵州省印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-17.htm",
    "date": "2023-09-07",
    "content": "本报贵阳9月6日电  （记者苏滨）记者从贵州省自然资源厅获悉：近日，贵州省自然资源厅、林业局联合下发《关于开展全省森林、草原、湿地和石漠化调查监测工作的通知》，开展2023年全省森林、草原、湿地和石漠化调查监测。\n此次调查监测工作将围绕国家级森林样地1091个、草原样地236个、湿地样地195个，开展实地调查监测工作，获取森林、草原、湿地资源储量、质量、结构及其变化数据，石漠化现状和变化数据。\n开展此次年度调查监测工作，是以贵州省2022年度国土变更调查成果为底图，开展年度调查监测，掌握全省森林、草原、湿地资源及石漠化现状和变化情况，为科学开展森林、草原、湿地生态系统保护修复、监督管理、林长制督查考核、实施碳达峰碳中和目标等提供决策支撑，为生态文明建设目标评价提供科学依据。"
  },
  {
    "title": "2023年中国生态文学论坛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-17.htm",
    "date": "2023-09-07",
    "content": "本报北京9月6日电  （记者刘毅）2023年中国生态文学论坛日前在内蒙古自治区鄂尔多斯市举办。与会嘉宾们表示，将把握时代主题，勇担历史使命，讲好中国生态环保故事，推出无愧于时代的生态文学精品，为美丽中国建设书写锦绣华章。\n近年来，生态环境部高度重视生态文化建设，联合中国作协多次举办中国生态文学论坛，组织生态文学作家采风和征文活动，编辑出版《大地文心》系列生态文学作品集。今年5月，生态环境部和中国作协联合印发《关于促进新时代生态文学繁荣发展的指导意见》，把繁荣生态文学、弘扬生态文化摆在生态文明建设更加突出的位置。"
  },
  {
    "title": "八部门联合印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-17.htm",
    "date": "2023-09-07",
    "content": "本报北京9月6日电  （记者李红梅）近日，生态环境部办公厅、财政部办公厅、中国气象局办公室等八部门联合印发《关于深化气候适应型城市建设试点的通知》，明确在全国范围内开展深化气候适应型城市建设试点，积极探索和总结气候适应型城市建设路径和模式，提高城市适应气候变化水平。\n以防范气候风险为目标建设气候适应型城市，可以最大限度降低气候变化不利影响和风险，提高城市适应气候变化能力，对保障城市安全运行、提高城市竞争力和可持续发展潜力具有重要意义。\n2017年，我国遴选了28个城市启动开展气候适应型城市建设试点。在普及适应理念、创新工作机制、强化重点领域适应行动等方面取得积极成效并积累了有益经验。通知明确，到2025年优先遴选一批工作基础好、组织保障有力、预期示范带动作用强的试点城市先行先试；到2030年，试点城市扩展到100个左右；到2035年，气候适应型城市建设试点经验得到全面推广，地级及以上城市全面开展气候适应型城市建设。"
  },
  {
    "title": "南水北调中线工程向河南供水突破200亿立方米",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_6-17.htm",
    "date": "2023-09-07",
    "content": "本报北京9月6日电  （记者王浩）据中国南水北调集团有限公司统计，8月29日，南水北调中线工程累计向河南省供水突破200亿立方米。南水北调中线工程全长1432公里，其中河南段全长731公里，是中线工程渠段最长、分配水量最大的省份，沿线的39个分水口门向河南省11个省辖市的市区、49个县（市）城区和122个乡镇供水。\n截至目前，2022至2023调水年度（每年11月1日至次年10月31日）中线工程已累计向河南省供水22.5亿立方米，完成年度供水计划的90%，其中生态补水量1.07亿立方米，供水水质始终保持在地表水Ⅱ类及以上标准。\n截至8月29日，南水北调中线一期工程通水8年多来，累计向北京、天津、河北、河南四省份调水超584亿立方米。工程沿线20多座大中城市、200多个县市区用上了南水北调水，受益人口连年攀升，直接受益人口超过8500万人。各受水城市生活供水保证率由最低不足75%提高到95%以上，工业供水保证率达90%以上。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_7-17.htm",
    "date": "2023-09-07",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "随着老龄化问题日益突出，社会适老化改造正成为一项重要任务，全国政协委员积极建言献策——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-18.htm",
    "date": "2023-09-07",
    "content": "截至2022年底，我国60周岁及以上老年人超过2.8亿，占全国总人口19.8%，其中65周岁及以上老年人达2.1亿，占全国总人口14.9%。随着老龄化问题日益突出，社会适老化改造正成为一项重要任务。\n作为养老服务体系建设中的一环，社会适老化改造旨在通过改造住宅、社区环境、城市建设、数字技术和工具等多方面手段，提高老年人的生活质量和便利程度。“十四五”规划纲要明确提出了加快推进社会适老化改造的目标任务。如何按时完成“十四五”规划目标？将来要在哪些方面重点着力？相关领域全国政协委员围绕“加快社会适老化改造”提出意见建议。\n完善体制机制，加强适老化改造的实施、验收与监管\n根据全国政协围绕“十四五”规划实施开展民主监督的工作计划，全国政协社会和法制委员会从2021年开始，要连续5年围绕“加快社会适老化改造”开展民主监督调研，并进行网络问卷调查，今年已是第三个年头。\n“从调研情况看，我国适老化改造取得明显成效，但某些方面尚有短板。”全国政协社会和法制委员会副主任王尔乘参与过多次调研，在他看来，工作机制不够健全是目前加快推进适老化改造的一个主要问题。\n“老龄工作有关职责已由国家卫生健康委划入民政部，地方要根据实际情况，及时健全完善工作体系，理顺运行机制。”王尔乘建议，要加快形成协调有力、运行高效的工作机制，“特别要强化政府主体责任，建立老龄事业或老龄工作联席会议制度，将协调推动适老化改造作为主要职责之一，做好统筹规划制定、协调部门责任、平衡政策供给、完善标准规范、检查督促落实等工作。”\n“十四五”规划纲要明确提出，“支持200万户特殊困难高龄、失能、残疾老年人家庭实施适老化改造”“补贴110万户困难重度残疾人家庭无障碍设施改造”。\n“从调研情况看，各地任务完成进度不均衡，资金投入不足、投入渠道较单一，改造工作不精准、服务质量有待提高，居家适老化改造和残疾人家改尚未实现资源共享、一体推进。”全国政协常委、中国残联主席团副主席程凯指出。\n程凯建议，应将居家适老化改造与残疾人家改统一纳入国家推进基本公共服务均等化、城镇老旧小区改造、乡村人居环境整治等工作内容统筹推进，形成政策、资金、技术合力，同时，“培养第三方市场服务主体，通过设立负面行为清单、引入准入退出机制等多种方式，约束和规范机构服务质量。”\n“有些适老化改造项目质量和效果未达到预期，主要的问题在于标准规范不够完善、实施不够精准、验收监管力度不足。”全国政协委员、交通运输部原安全总监成平建议，对“建筑产品适老化通用要求”等应由国家层面统一制定的，应尽快出台；在国家标准未出台前，鼓励地方积极探索，制定符合实际的地方标准。在项目统筹实施上，要针对不同对象制定分类补贴制度和标准，让有限财政投资发挥最大实效。在验收监管上，要加强把关，“特别对基础类的改造项目，细化验收检测指标及评价要求，对不合格的责令整改或返工。”\n加快居家、社区适老化改造，让老年人享受家门口的便利\n老旧小区加装电梯，对解决老年人“高层困难”、让腿脚不便的老年人出行便利具有重要意义。全国政协委员、中国航天科技集团有限公司第一研究院二一一厂一车间主任工艺师刘争在调研中发现，按现行住宅设计规范标准，将来电梯改造会有不少改造增量，建议加快出台适老化住宅项目标准，控制改造增量。\n同时，针对老旧小区加装电梯工作中低楼层业主反对意见大、费用过高等问题，刘争建议可探索免费安装、有偿使用模式，缓解政府和业主筹资压力；出台政策明确对低楼层住户的奖励方案及标准，让更多居民提高对加装电梯的认同和支持。\n目前，我国老年人养老以居家和社区养老为主，疾病和失能老人的就医、康复和照护关系着老年人安享晚年。\n全国政协委员、北京市石景山区八角社区卫生服务中心全科主任诺敏在调研中发现，当前居家社区养老服务存在上门医疗服务供给不足、社区养老驿站医疗服务缺乏等问题。“建议由街道统筹、社区摸底老年人健康现状和健康需求，与下辖社区医疗和养老机构实现信息共享。”诺敏说，在社区适老化改造中，要注意健全社区老年健康服务体系，如改进社区医养结合服务价格体系，制定鼓励性价格政策。通过医联体等形式，畅通绿色转诊通道，为社区居家慢病、高龄、失能老人医疗服务需求提供技术保障。\n社区老年食堂建设，是全国政协委员、民革上海市委会副主委李国华最关心的社区适老化改造内容。“当前，社区老年食堂建设还存在政策和规划布局不完善、服务能力不足和功能定位有待明确等问题。”李国华建议，社区老年食堂建设应立足“政府办”，鼓励“市场做”，提倡“社会助”，确保普惠性、公益性、服务性。比如，将老年食堂纳入十五分钟生活圈规划，采用场地租赁、引导改造等方式，提高老年食堂密度；鼓励市场多元化模式，引导民营企业、混合所有制企业等市场主体参与经营、管理和建设老年食堂，通过模式创新，推动老年食堂做到办得起、办得久、办得好。\n加强公共场域适老化改造，打造老年友好型社会\n如今，随着互联网及数字技术的普及，从生活缴费、看病就医到交通出行、用餐娱乐，智能化操作几乎成为绝大多数生活场景中的“标配”。然而，越来越数字化的民生服务，却给一些老年人带来不少烦恼，甚至成为难以逾越的“数字鸿沟”。\n全国政协委员、天津市政协副主席张金英在调研中发现，当前，数字技术适老化还存在部门行业间衔接不紧、数据标准不一、数字适老化产品和服务种类少、适老化程度不高等问题。\n“要通过数字赋能，加快互联网技术与养老服务的深度融合，让更多老年人充分享受到数字生活带来的红利。”张金英建议，应以数字赋能破除“数据壁垒”、消除“数字鸿沟”，通过大力提升政府服务供给效能，建设和完善智能化养老服务平台，提升适老化产品使用体验，推出更多适应老年群体特征和生活习惯的产品和应用，不断提升老年人居家养老的获得感、幸福感、安全感。\n城市公交适老化水平是社会文明进步的重要标志。“目前，我国城市公交适老化发展的法规体系尚不健全，前瞻性系统性不够，适老化设施设备亟待升级完善，适老化出行服务有待提升。”全国政协常委、国家邮政局原局长马军胜说。\n马军胜建议，首先要强化法治保障，加快出台城市公共交通条例，以法规形式明确城市公交的公益属性，加强城市公交发展顶层设计，增加保障适老出行规范；其次要加快推进无障碍公交站台建设改造，对新建设施，按照无障碍有关技术标准建设到位，对既有设施制定改造规划，分步推进实施；同时，继续打造敬老爱老城市公交车线路，健全无障碍设施运管机制，确保建了就能用、好用。\n“老龄化不是问题，不适应才是问题。”全国政协委员、中共中央党校（国家行政学院）副教育长时和兴说，“当前，全社会对适老化改造的必要性和紧迫性认识还不够，对适老化改造的知晓度和主动性不够高。”\n时和兴表示，各级党委、政府应从推进中国式现代化的高度，以时不我待解决群众急难愁盼的精神，深刻认识适老化改造的必要性和紧迫性，提高工作主动性、创造性，明确适老化改造各方主体的责任，将适老化观念融入社会治理全过程。\n\n版式设计：张丹峰"
  },
  {
    "title": "提案提要",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-18.htm",
    "date": "2023-09-07",
    "content": "加强农业面源污染治理\n提案人：民进中央\n案由：农业面源污染治理是当前生态环境保护工作的突出难点，是长江、黄河流域总磷总氮控制和削减的关键所在。近些年，农业面源污染治理取得显著进展，但基础设施依然薄弱，集成技术相对缺乏，市场参与不足，农业面源污染治理仍任重道远。\n建议：完善农业面源污染防治政策机制。推进农业农村生态环境保护立法，研究制定农业面源污染防治条例，完善配套的政策和标准体系；完善农业面源污染治理监督指导体系，建立问题发现机制，识别农业面源污染治理关键源区，制定污染治理达标方案和绩效评估方案，强化监督工作。\n推进农业面源污染综合治理。聚焦重点区域，协同粮食安全、乡村振兴目标，实施一批农业面源污染治理与监督指导重大工程；推动农业结构调整和布局优化，完善以生态环境目标为导向的农业补贴制度；实施好化肥农药减量增效行动，强化稻田湿地功能和营养盐消纳功能。对经济作物加强水肥一体化、绿色防控、有机肥替代等措施。\n加强科技支撑和宣传引导，强化环境监测与污染负荷评估。加快建设基于传感器、卫星遥感、在线监测等多技术、多实施主体协同的国家农业面源污染监测网络；加强农业源普查、生态环境统计、畜禽粪污综合利用信息、排污许可管理平台等工作对接、信息共享，厘清污染源头和种类；构建集数据采集、分析、展示、决策于一体的国家农业面源污染决策支持平台。\n（文  宇整理）\n\n提高农村地区防灾减灾能力\n提案人：全国政协委员张兴赢\n案由：随着全球气候变化演变加剧，极端天气和气候灾害的出现愈加频繁。近年来，洪涝等自然灾害对我国农村地区造成严峻影响。目前，农村地区是我国防灾减灾的薄弱环节，切实提高农村地区防灾减灾与应急管理能力，已成为推动中国高质量发展的重要课题之一。\n建议：健全农村防灾减灾救灾科技支撑体系，推进农村防灾减灾救灾管理机制和能力建设。加快5G网络等新技术在农村的发展应用，以信息化建设提升农村应急管理精细化水平和农村综合治理现代化水平。\n各级政府应倾斜性支持农村地区的防灾减灾能力建设。加强农村地区灾害监测预报预警能力建设，解决灾害风险预警的“最后一公里”问题；提高设防能力，编制和实施以村屯为单位的防灾减灾救灾规划，并将其纳入村屯现代化建设的管理体系和布局中。\n加强农村防灾减灾救灾的宣传教育，构筑全体村民参与防灾减灾救灾的文化氛围，组织开展防灾减灾救灾基本知识、防灾避险、自救互救技能等知识培训，定期开展防灾减灾救灾科普宣传，大力提升村民防灾减灾救灾的意识和能力。\n推广农村灾害保险，建立农村灾害保障体系，克服救灾救济单纯依靠政府的弊病，设立农村救灾基金，增强救灾实力，化解农业生产风险，减少农民灾害风险。\n（文  宇整理）"
  },
  {
    "title": "全国政协委员赵坤宇——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-18.htm",
    "date": "2023-09-07",
    "content": "“种子是农业的‘芯片’，关系粮食安全的命脉，怎么才能提高水稻种质资源创新能力？咱们有什么困难，尽可以谈谈，我会认真记下，帮助大家解决。”一大早，全国政协委员、黑龙江省佳木斯市生态环境技术中心主任赵坤宇就驱车前往位于佳木斯市的农业高新技术产业示范区，与科研人员展开讨论。\n佳木斯国家农业高新技术产业示范区是一个以水稻为主导产业的农高区，今年，赵坤宇一共来了4次，形成了关于农高区的3个调研报告、5个提案。“每次都有不同的调研题目，有时是到田间地头了解黑土地保护，有时是到实验室查看测土配方施肥。”赵坤宇说。\n从调研现场返回后，赵坤宇总是直奔办公室，不管再晚，都要将白天的调研内容细细梳理。“调研中得到的信息经常是碎片化的，需要整合，尤其要防止片面性。要拿出有价值的提案，就得客观全面地看待问题，不能仅听取一家之言。”赵坤宇说。\n“建议充分发挥国家级农业高新技术产业示范区作用，赋予其相应的行政体制和发展政策，按其建设主题和主导产业，布局农业高新产业项目，为农业振兴插上科技的翅膀。”赵坤宇在提案中这样写道。这份《关于加强水稻种质资源保护利用、保障国家粮食安全的提案》，她已修改了8次。\n“一份好提案，首先要选题准确，围绕经济社会发展中的重要问题、人民群众普遍关心的问题等建言献策。其次要针对性强，反映情况真实，分析问题深入，提出建议具体，具备严肃性、科学性、可行性。”赵坤宇说，“提案总是越磨合越有价值。在深入实际的基础上，要多方听取有关单位、人员或专家学者的意见建议。”自2004年以来，赵坤宇已有近20年政协委员履职经验。“将自己的专业特长与履职行为结合，是我这些年履职的主要方式。”赵坤宇说。\n作为一名赫哲族委员，赵坤宇时常关注着民族地区经济社会发展。今年5月，她来到佳木斯市敖其镇赫哲族联合学校时发现，校园操场还是沙土场地，晴天尘土飞扬，雨天泥泞不堪，孩子们只能在教学楼南门前彩砖上活动。调研回来后，她立刻形成报告，呼吁完善学校体育设施。\n“赵委员反复来我们这里调研，帮着想办法、出主意。修建塑胶跑道，改造篮球场地，这是发展民族体育教育的需要，也是促进辖区少年儿童身心健康发展的需要。”校长程文滨说。\n“担任全国政协委员以来，我感到肩上的担子更重了。只有不断深入、再深入，才能对民情冷暖保持高度敏锐。未来，我将坚持进一步提升联系群众能力，当好党联系群众的桥梁纽带，提出更多有价值的提案。”赵坤宇说。"
  },
  {
    "title": "江苏泰州推进协商民主理念深入社会治理各方面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-18.htm",
    "date": "2023-09-07",
    "content": "长江文化展示馆、长江文化长廊、长江文化系列课程……走进江苏泰州高港区扬子江小学，恍如走进一座小型的长江文化博物馆。这座坐落于长江之滨的小学一直在尝试打造校园长江文化。“在高港区政协帮助下，学校成立了长江文化项目研究协商会，通过‘界别+学校’联合协商活动，思路一下子就拓宽了。” 校长张晖介绍，随着有容乃大的长江文化、开放包容的协商文化进入校园，扬子江小学一个个保护长江的“金点子”创意迸发，一个个家校难题在协商中迎刃而解。\n为了让政协协商工作常态长效、进一步扎根人心，今年3月开始，泰州市政协进行培育协商文化专题部署，当地政协各界别深入推进协商文化进企业、进单位、进镇街（园区）、进机关、进“两新”组织，打造形成了一批各具特色的协商文化培育展示点。\n教育体育、医疗卫生、公共文化、法律服务、科研院所等界别特色鲜明的单位（系统），是泰州培育协商文化的一个重点。\n拥有1名泰州市政协委员、9名兴化市政协委员的兴化市人民医院，在日常管理中积累了丰富的协商经验，今年建立起了覆盖院外、院内和医共体三个层面的协商议事平台机制，把协商文化建设工作打造成为医院发展的“好帮手”、医患之间的“连心桥”、委员履职的“新平台”、推进部门工作的“新载体”。兴化市人民医院党委委员常伟说，在医院管理中融入协商文化，搭建协商平台，用好协商机制，畅通了议事发声的渠道，经过分析研判，转化为院方处理医患关系、改进管理制度的参考建议，这对于破解群众就医难题，打通医院发展的痛点、堵点，很有借鉴意义。\n在泰州市实验小学，在今年的“校长有约”微协商活动中，退休老教师王希娟提出建议，希望学校管理层多走进课堂，走到教师、学生中去。很快，这一建议就落到了实处。学校组织开展“管理团队进课堂每周一课”活动，安排中层及以上干部每周至少预约听一节课。该校还创设“‘协’手空间”校园信箱，孩子们将自己的想法投入信箱，老师收集整理。从“书香校园”阅读书籍选择、互动作家邀请，到兴趣班课程设定、校服款式选择等都广泛征求孩子们意见，在幼小的心灵中播撒下协商文化的种子。\n除了进企业、进单位，泰州还积极推进协商文化进镇街（园区）、进党政机关、进“两新”组织。泰州姜堰高新区“协商下午茶”助力解决企业用工难题，专场招聘会送上300多个岗位。泰州市应急管理局把协商文化引入安全生产管理，协商制定安全生产轻微违法行为不予处罚清单，相关措施实施以来，帮助企业查改问题8534个，减少企业罚金688万余元……一个个协商文化培育展示点扎根生长，推动协商文化在泰州蔚然成风。\n商以求同，文以化人。泰州市政协相关负责人表示，培育协商文化工作突出了政协界别协商与基层协商的有机结合，具有重要价值和意义，泰州将在协商文化培育中继续坚持党的领导和守正创新，更好地发挥政协界别作用，践行全过程人民民主，赋能社会治理现代化，积极通过协商解决群众急难愁盼问题，推动协商民主理念更好深入社会治理的方方面面。"
  },
  {
    "title": "检察机关能动履职促进民企合规健康发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-19.htm",
    "date": "2023-09-07",
    "content": "“检察机关不仅帮助我们净化了内部职场生态，还帮助我们完善了制度，让我们对发展更有信心！”前不久，面对前来回访的浙江省绍兴市越城区检察院检察官，浙江某家居用品公司负责人说。\n近年来，检察机关在办案中坚持依法惩处与平等保护相结合，正确把握宽严相济刑事政策，依法能动履职，不断提升办案质效，同时结合涉案企业合规工作，帮助企业完善内部治理，有效防范法律风险，护航民营企业健康发展。\n揪出企业“内鬼”，办理一案、治理一片\n浙江某家居用品公司在审计内部账务时发现，雷某多次以线上品牌运营为名申领备用金、公关费，但一直未交接剩余钱款。公司报警后，案件被移送至越城区检察院审查起诉。面对讯问，雷某辩称公司没有规定备用金归还时限，自己只是暂用部分公款，等手头宽裕一些，马上把钱还给公司。\n事实真的如此吗？检察官着手展开调查，发现该公司在备用金方面确实存在管理漏洞，雷某名下还有一家注册公司，可能具备一定还款能力。检察官从雷某身上“破题”，最终查明雷某曾用过虚假收据向公司报销，其称“有门路帮公司公关”也是凭空捏造，而雷某名下的公司已停运多年，还欠了外债，且他已将挪用的公款挥霍一空。\n经查明，雷某利用职务便利，编造将钱款用于为公司直播间“刷礼物”、找就职于电商平台的朋友公关等事由，向公司申领备用金、公关费等共计18万余元，并占为己有。最终，雷某犯职务侵占罪被法院判处有期徒刑1年。\n针对案件暴露出的该公司在财务、人事管理方面存在的漏洞，越城区检察院向公司制发检察建议。\n7月31日，最高检发布《关于依法惩治和预防民营企业内部人员侵害民营企业合法权益犯罪、为民营经济发展营造良好法治环境的意见》。“内部人员犯罪案件背后都不同程度存在公司治理体系不健全、内部防范机制缺失、从业人员法治观念淡薄等问题。”最高检第四检察厅相关负责人说，在依法惩治犯罪的同时，检察机关始终致力于帮助民营企业加强自身合规建设，完善防范内部人员犯罪的制度机制，推动实现“办理一案、治理一片”。\n宽严相济，降低司法办案对企业正常生产经营的影响\n某公司收到一份匿名举报信，称该公司技术服务部门员工以产品质量鉴定不合格为由，向代理商收取理赔款回扣。由此牵出一起巨额职务侵占案。\n原来，该公司的陶某、周某等14名员工，联合全国25家销售代理商作虚假理赔，将无质量问题的破损轮胎判定成符合该公司“三包”理赔情形，造成公司损失2400余万元。其间，销售代理商将虚假理赔所得50%左右返给陶某等人，剩余大部分则给了下层分销商，用于维护客户、增加轮胎销量。\n案发后，江苏省常熟市检察院提前介入，发现该案涉及的25家销售代理商运营着这家公司全国80%的销售市场，且这25家销售代理商牵涉的32名犯罪嫌疑人中，绝大部分为企业法定代表人、企业主要股东或实际经营人。如果对涉案代理商的负责人全部逮捕、起诉，该公司的销售市场可能受到较大影响。\n“我们在坚持严格依法办案的同时，审慎研究办案的政策与法律尺度，按照宽严相济刑事政策，对不同情节的犯罪嫌疑人进行分层处理，尽可能为涉案企业正常生产经营创造条件。”办案检察官顾万炎介绍，在促成代理商负责人全额退赔、公司员工部分退赔，共计挽回被害单位损失1600余万元的基础上，检察院结合自首、退赔谅解、认罪认罚等情节，对20名犯罪情节较轻的代理商负责人作相对不起诉，对其余12名代理商负责人提起公诉并建议适用缓刑，对14名公司员工提起公诉，法院均予以采纳。\n结合案件情况，常熟市检察院向这家公司发出检察建议，提出优化并公开理赔标准、完善内部监管制度等建议。“检察机关用专业智慧和精准服务，帮助我们构建和完善刑事风险防控机制，助力企业发展行稳致远。”公司副总经理说。\n合规整改，推动企业构筑法律风险“防火墙”\n2022年4月，北京市公安局顺义分局向顺义区检察院移送了一起保险诈骗案件。该案中，A公司员工李某甲等6人以及B公司员工张某乙，为了维系客户、提高业绩，与到店维修车辆的两名顾客合谋，通过伪造事故现场、故意制造碰撞事故等方式编造出险事由，骗取保险理赔款共计41万余元。\n“案发后，保险公司对我们两家企业的管理提出质疑，保险服务一度陷入停滞。”案件办理期间，A公司、B公司的负责人紧急向顺义区检察院求助，并主动作出合规经营承诺。\n办案检察官张静仁介绍，考虑到汽车服务行业领域保险诈骗犯罪高发严重影响金融安全，也制约企业的健康发展，检察机关决定对两家公司开展合规整改。\n为了实现对保险公司合法权益的保护，检察机关将企业承担经济责任的情况，作为审查合规整改落实的要素，同时通过对犯罪嫌疑人开展释法说理，积极促进追赃挽损工作，被骗保险公司的损失全部被挽回。经过合规整改，A公司、B公司实现了对保险理赔业务运营风险点的有效管控，保险理赔数据也趋向正常，与保险公司的合作更为规范顺畅。两家公司在保险公司内部的合作车商等级均由B级提升至A级。\n顺义区检察院会同来自物流行业协会、市场监管部门的专家，在经历实地考察、优化整改方案、开展合规考察等一系列环节后，在3个月的合规考察期后出具了合规考察报告，认为A公司、B公司已经落实了合规整改要求。综合犯罪事实、企业合规整改情况和认罪认罚情况，顺义区检察院依法对李某甲提起公诉，对张某乙等8人作出不起诉决定。根据企业合规整改情况，法院采纳了检察机关对李某甲从宽处罚的量刑建议，判处李某甲有期徒刑2年6个月，并处罚金3万元。\n最高检相关负责人表示，检察机关将加强涉案企业合规改革的理论研究和实践探索，推动民营企业进行以合规建设为主的内控监督机制建设，促进民营企业守法合规经营；在履职办案中准确把握政策尺度，依法惩治和预防民营企业内部人员侵害民营企业合法权益犯罪，为民营企业发展营造良好法治环境。"
  },
  {
    "title": "整治“套娃”收费，合法合规发展（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-19.htm",
    "date": "2023-09-07",
    "content": "看电视，需要几个步骤？如今，这个问题的答案早已不是“开机、选台、观看”这么简单了。随着智能电视的发展与普及，集成在电视里的各类应用程序、海量网络资源，让人们拥有更多个性化选择的同时，也衍生了“套娃”收费乱象。\n现实生活中，很多人都遇到过，电视开机便是广告，稍不注意点击一下，就会出现会员注册、充值消费。好不容易找到内容观看界面，但在未注册会员的情况下，有些内容只能试看几分钟。有的人注册了会员，但会员是分等级的，充值多、等级高，屏幕才是高清的，广告才免弹窗，有些本该公开的内容才可以“抢先看”；会员是分平台的，不同内容源自不同的视听APP，想看的话，需要注册不同APP的会员；会员还可能是分专区的，看电视剧的未必能看电影，看电影的未必能看动画片，这也需要逐一注册，甚至有的内容还要再“单片付费”；还有的会员在终端登录上有限制，电视端无法使用手机端注册的会员账号，只能重新注册、额外付费……如此一环扣一环，使得人们被迫消费、连环充值。时间长了，一些短期会员还有可能在不经意间被“变相加价”“自动续费”。\n本质上说，这种“套娃”收费是一种短视行为，它看似实现了盈利，实则让智能电视不“智能”，影响了用户的观看体验，降低了用户的信任度和满意度。从智能电视行业的长远发展看，只有赢得用户，才会拥有未来。“套娃”收费是一种得不偿失。\n而且，“套娃”收费损害了用户的合法权益。我国多项法律制度对消费者的公平交易权、自主选择权作出保护性规定。比如，消费者权益保护法规定，经营者“不得利用格式条款并借助技术手段强制交易”。价格法明确指出，经营者“不得利用虚假的或者使人误解的价格手段，诱骗消费者或者其他经营者与其进行交易”。至于电视开机广告问题，广告法也规定得很清楚，“利用互联网发布、发送广告，不得影响用户正常使用网络”。\n为确保用户良好的观看体验，“套娃”收费亟须治理。前不久，国家有关部门聚焦电视“收费包多、收费主体多、收费不透明”等问题，部署开展专项整治，切中了社会痛点，回应了群众关切。相关部门应进一步完善行业标准，规范“付费电视”制度，对于开通会员、收取费用的合法合规性，依法加强监管审查。\n无论电视多么智能，无论经营方式如何变化，维护消费者合法权益的道理颠扑不破。电视厂商、视听APP应始终将用户体验放在首要位置，坚持依法经营，改进服务质量，一方面探索构建多平台、多专区、多终端互融互通的会员体系，让收费更透明、更合理，另一方面该免费提供的就要免费提供，充分尊重和保障群众的基本文化权益。这样才有利于实现用户权益与经营收益的共赢发展。"
  },
  {
    "title": "开学季  护平安",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_3-19.htm",
    "date": "2023-09-07",
    "content": "近期，全国各大中小学陆续开学。为了给广大师生营造平安的校园环境，确保各项教学工作顺利开展，各地公安、教育、消防救援等部门积极作为，广泛开展“开学第一课”宣传教育活动，加强安全知识宣讲，深入开展安全检查，加强对各类违法犯罪行为的打击整治及安全隐患排查力度，全力打造“平安开学季”。"
  },
  {
    "title": "员工垫付社保费用人单位应返还（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_4-19.htm",
    "date": "2023-09-07",
    "content": "【案情】张某应聘至某清洁公司，在合同期间被安排在某单位从事保洁工作，但某清洁公司未为其缴纳社会保险费。后来，甲县劳动社会保障中心通知某清洁公司补缴包括张某在内的10余名保洁员在一段时间内断档未缴的社保费及滞纳金。\n某清洁公司在员工微信群里发消息称，自己可以买。于是，张某拿着《职工基本养老保险断档补缴（含滞纳金）通知单》，补缴了社保费。之后，张某要求某清洁公司返还其补缴的社保费，双方协商未果。张某与其他10余名保洁员遂向人民法院提起诉讼。\n法院审理认为，用人单位未为劳动者缴纳社会保险，劳动者自行缴纳后请求用人单位返还的，依法属于人民法院应当受理的案件范围。用人单位之间的劳务派遣合同法律关系不改变用人单位的法定义务，某清洁公司系劳务派遣单位，应当为张某承担社保费，判决某清洁公司返还张某垫付的社保费及滞纳金共计5万余元。\n【说法】根据劳动法、社会保险法等相关法律规定，为劳动者及时足额缴纳社会保险费是用人单位的法定义务。\n法院认为，劳务派遣单位作为劳动者的用人单位，无论用工单位是否按照约定及时、足额支付社保费，都应当依法及时为劳动者向社会保险经办机构缴纳社保费。用人单位因与用工单位之间的劳务派遣协议约定不明导致某一时间段未为劳动者缴纳社会保险，用人单位不能以此为由将风险转嫁给劳动者。\n审理法官表示，本案不属于一般的社会保险纠纷，张某虽然以劳动争议案由起诉，但法院根据查明的法律关系，按照不当得利纠纷予以审理，没有要求张某另行提起诉讼，有效减轻了当事人的诉累。法院依法判决某清洁公司返还张某垫付的社保费用，兼顾事理、法理与情理，妥善化解了矛盾纠纷。\n（案例来源：最高人民法院，本报记者亓玉昆整理）"
  },
  {
    "title": "以法治之力守护绿水青山（尊崇法治 厉行法治）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_5-19.htm",
    "date": "2023-09-07",
    "content": "生态文明建设是关系中华民族永续发展的根本大计。只有实行最严格的制度、最严密的法治，才能为生态文明建设提供可靠保障。\n建强法治保障，首先要建章立制，完善制度体系。2019年1月，我们制定了《围场满族蒙古族自治县自治条例》，将“生态文明建设与生态环境保护”专设一章，明确坚持生态立县，并对划定生态保护红线、科学合理开发自然资源、保护改善生态环境等内容作出规定。近年来，我们先后出台《生态建设十年规划纲要》《关于禁止野外用火的决定》以及生态环境损害赔偿、修复等规范性文件40多个，不断健全完善生态保护的制度体系。同时，坚持落实重大生态环保决策法制审核和风险评估制度，科学细化森林、草原、湿地、河流等生态保护红线，营造出造林有奖、防火有责、污染防治有举措、损坏生态有处罚的良好法治环境。\n“植”绿难，“守”绿更难。只有严格执法、公正司法，才能更有力地推动绿色发展。我们在生态保护领域成立了6个县直综合执法队和37个乡镇综合执法队，配强执法力量，加大执法力度，跨部门、跨乡镇开展联合执法和集中整治。我们还成立塞罕坝综合行政执法队、设立生态环境巡回法庭、全面推行“林长制”“河湖长+检察长”等工作机制，真抓严管，保护生态环境。为了切实做到对破坏生态环境违法行为的早发现、早打击、早治理，全县聘用3000余名生态管护员。5年来，全县共受理查处各类涉林案件501起，减少损失1.5亿元。\n普法宣传教育是践行法治理念、守护绿水青山的一项重要举措。我们严格落实普法责任制，创新普法宣传形式，构建起覆盖县、乡、村的普法网络，并打造集普法宣传、人民调解、法律援助于一体，县乡村三级贯通的公共法律服务体系，有效化解生态环境纠纷2300多起，推动全社会不断增强法治意识、生态保护意识。5年来，全县毁林开荒、盗伐林木等破坏生态行为减少了80%以上。\n良好生态环境是最普惠的民生福祉。我们将以坚强决心担起“国之大者”，以法治之力守护绿水青山，奋力筑牢生态安全屏障，推动生态文明建设行稳致远。\n（本报记者  邵玉姿整理）"
  },
  {
    "title": "2023年电影暑期档创造多项新纪录——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_1-20.htm",
    "date": "2023-09-07",
    "content": "核心阅读\n虽有多部进口影片参与市场竞争，但国产电影领跑优势明显，市场占比为87.58%，说明观众对国产电影的信任度、满意度在增加。中国电影的市场结构更趋合理，可持续发展的基础更加厚实。\n对接当下，成为2023年暑期档电影的表达诉求，这也是电影创作紧随中国社会发展的一种自觉调整。优质的电影叙事，是今年暑期档电影赢得观众的另一关键因素。\n2023年暑期档电影依靠多方面的优势赢得了观众，显示中国电影强劲的发展势头。这再次证明，质量过硬的影片才是吸引观众最主要的因素。\n\n2023年中国电影暑期档创造多项新纪录。截至8月31日，该档期总票房为206.19亿元，创下暑期档票房历史新高；观影人次为5.05亿，创下历年暑期档观影人次新高。今年暑期档共上映约140部影片，供给丰富，呈现多样化、多品种、多类型的态势，观众几乎每周都有新选择，不同群体都有适合其审美的影片。虽有多部进口影片参与市场竞争，但国产电影领跑优势明显，市场占比为87.58%，说明观众对国产电影的信任度、满意度在增加。这个暑期档，《消失的她》《孤注一掷》两部影片票房均超过35亿元，《封神第一部：朝歌风云》《八角笼中》两部电影票房均超过20亿元，《长安三万里》票房近18亿元，《热烈》《我爱你！》等10余部影片票房超过亿元。由此可以看出，中国电影的市场结构更趋合理，可持续发展的基础更加厚实。\n今年电影暑期档的新成绩，标志中国电影市场正在加快复苏，极大提振了行业信心，进一步巩固国产电影与中国观众的紧密联系，为未来发展提供诸多启示。\n讲述中国人自己的故事\n与当下观众建立情感连接并达成共情\n新成绩的取得首先得益于政策层面的助推。例如，财政部、国家电影局免征2023年5月1日至10月31日的国家电影事业发展专项资金，给予加快审批进度、优化周末档供给等诸多利于电影产业发展的便利条件，等等。这些举措使得参与今年暑期档的电影企业具有较多的营销和宣发自主权，他们不断优化营销策略，借助多种传播载体，让优秀电影频频“破圈”，引发社会效应。\n起决定作用的仍然是作品，是广大电影人携手推出的众多高质量影片，吸引观众重新回到影院。据售票平台统计，这个暑期档，约有六成电影观众是2023年第一次走进电影院，多人观影占比升高，《八角笼中》和《长安三万里》单次购票3张以上的观众占比分别约为24%和23%。\n讲中国人自己的故事、与当下观众建立情感连接并达成共情，是2023年暑期档国产电影赢得观众的首要原因。\n现实题材作品是今年暑期档电影的主体。这类作品观照当下社会生活和民生现状，深刻表现人们关注的社会议题，回应时代之需，触及观众心灵。例如，《我爱你！》表达当下老年人群的情感需求，《热烈》聚焦年轻人喜爱的街舞题材，《消失的她》切中当下观众感兴趣的社会话题和热点事件，《八角笼中》让观众感悟到人性的善和普通人之间相互救助所折射出的动人魅力，《孤注一掷》表现电信反诈的社会议题。其他现实题材影片，如《学爸》将家长对孩子的教育苦心搬上银幕等，均是聚焦现实热点话题，引发观众情感共鸣。\n值得关注的是，今年暑期档上映的非现实题材影片，也努力与当下社会、当下观众建立情感连接，映射当下社会情绪、表达当代人的理想追求。动画电影《长安三万里》上映期间，观众在社交平台上分享观影感受，孩子们在影院吟诵唐诗。影片表达了人们对理想不懈追求的精神以及年轻人如何实现人生的理想抱负，这是跨越历史时空的共情点。当下的年轻观众，在片中体验到这样的思想情感发展轨迹，在实现自身理想价值方面获取激励和启发。古装片《封神第一部：朝歌风云》表达了年轻人自我寻找、自我确立的主题，引发年轻观众对自我价值的思考。\n对接当下，成为2023年暑期档电影的表达诉求，这也是电影创作紧随中国社会发展的一种自觉调整。在建设中国式现代化的共同追求中，电影创作只有将视点立足当下中国社会，才能更好推动中华优秀传统文化的创造性转化、创新性发展，真正讲好中国故事，传递中国精神、中国价值。在这种语境下，电影创作体现出一种深层次的文化自信，而观众对国产电影的接受和喜爱也是文化自信不断提升的表现。\n树立中国电影的审美风格\n重拾戏剧性叙事的传统优势\n优质的电影叙事，是今年暑期档电影赢得观众的另一关键因素。共情的达成最终建立在电影叙事基础上，只有叙事被接受，观众才能感受到影片想要表达的思想和情感。这里的电影叙事，是指创作者利用电影独特的视听语言进行故事的讲述、人物的塑造等。今年的暑期档电影，大多致力于扎实的戏剧叙事，利用影像语言来营造强劲的叙事动力，刻画鲜活独特的人物。这种戏剧性叙事符合中国观众乐于听故事的接受习惯，也是中国艺术和中国电影的传统优势。近年来，优质的戏剧性叙事成为一种普遍的追求，这在2023年暑期档电影中有着突出体现。\n悬疑叙事是营造戏剧张力、体现叙事智慧的根本所在。2023年暑期档电影中，悬疑叙事再度发挥其叙事优势。《消失的她》《最后的真相》等影片为悬疑类型片，营造叙事张力的最主要手段便是“真相的多次反转”。这样的电影叙事手段，是对以往该类型片创作的一种创新，能给观众带来更为强烈的悬疑体验，吸引观众的注意力并思考故事的发展，从而有效实现其主题传递。《八角笼中》《热烈》《长安三万里》等影片虽不是在刻意营造悬疑类型，但都以悬疑叙事来放大剧情张力。\n充分利用影像语言进行叙事，也是2023年暑期档电影的叙事特色。影像语言是电影艺术独特的叙事语言，用画面和声音为讲述故事服务，需要依托戏剧逻辑。若游离于戏剧逻辑，再有冲击力，再绚丽的影像，也无法承载有效的叙事。中国电影的发展历程中曾有过“重影像轻叙事”的阶段，如今，中国电影回归叙事本体，创作者更加自觉主动地让影像语言服务于叙事。这在2023年暑期档电影中有着突出的显现。例如，《热烈》利用多机位多景别摄影、快速剪辑等手段捕捉街舞运动，把街舞的表演赛、搏击感和爆燃感较好地呈现出来，整体视听风格年轻化、时尚化、动感化，吸引了较多年轻观众。但影片亦没有炫耀视听，其视听整体均是围绕总体叙事逻辑进行安排的。其他多部影片也根据各自的题材内容，选择适合自身表达的影像语言。\n2023年暑期档电影依靠多方面的优势赢得了观众，显示中国电影强劲的发展势头。这再次证明，质量过硬的影片才是吸引观众最主要的因素。将表达时代精神和价值的“中国故事”主题相结合，在延续电影创作优良传统的基础上不断守正创新，电影创作才能更上一层楼。\n电影是讲好中国故事的重要载体。拥有以文化人力量的电影，与人们的社会实践和思想情感同频共振，才能受到观众的喜爱。\n（作者为中国艺术研究院电影电视研究所所长、研究员）\n\n版式设计：赵偲汝"
  },
  {
    "title": "强军新征程的壮丽画卷（来自现场的声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/07/nw.D110000renmrb_20230907_2-20.htm",
    "date": "2023-09-07",
    "content": "思想解读类融媒体片《逐梦》，紧扣时代脉搏，展现宏大主题，紧紧围绕“学习强军思想、建功强军事业”教育实践活动，聚焦全军部队学习贯彻党的二十大精神、奋力实现建军一百年奋斗目标的火热实践，充分反映习近平强军思想引领新时代人民军队伟大变革、培育新时代官兵，反映人民军队奋进新征程的新作为新气象。这样的主题构思，使得这部作品具有了鲜明的时代性和厚重的思想性。\n《逐梦》在中国人民解放军建军96周年之际，由中央军委政治工作部、中央网信办、中央广播电视总台联合出品，在中央广播电视总台综合频道和国防军事频道陆续播出，中央主要新闻网站、重点门户网站和移动客户端同步推出。《逐梦》共8集，每一集都围绕着主题展开，环环相扣，层层递进。通过观看《逐梦》，观众可以感受到，该片紧紧围绕“目标、忠诚、奉献、备战、血性、传承、创新、展望”等关键词展开，生动展现了强军新征程的时代画卷。《逐梦》播出后引起观众的热烈反响，相关内容跨媒体触达量近30亿次，实现了“传得更开、传得更广、传得更深入”的目标。\n《逐梦》除了具有鲜明的主题，还有着较强的艺术感染力。《逐梦》呈现了30多个奋斗的人物、英雄的集体和感人的故事，生动反映出人民军队为实现建军百年奋斗目标只争朝夕、实干苦干的精神风貌和波澜壮阔的强军新实践新业绩。火热的生活是艺术的源泉。《逐梦》的艺术感染力，首先来自主创团队对部队深入扎实的采访和拍摄。“杜凤瑞大队”95后飞行员李源通，山东舰首位女航行值更官李韵晗，接过哥哥肖思远烈士钢枪续写保家卫国事业的肖荣基等，都深深打动着观众的心。海拔5283米的点位上一个保温杯里藏着的铮铮誓言，部队科研工作者为了铸就大国重器而日夜奋战的火热场景，这些细节都给人留下难忘的印象。在8集的纪录片中，有习近平主席视察过的部队，有军委授予荣誉称号的英雄集体，有全军各大单位、各个军兵种的模范群体和个人。主创团队通过深入扎实的挖掘，为观众呈现了一个个激动人心的故事，一个个令人难忘的基层官兵形象。这些人物和故事，生动反映出全军部队各条战线、各个岗位官兵的逐梦历程。随着一个个镜头的展现，海军航母编队走向深蓝的豪迈，空军飞行员勇敢的战斗精神，武警猎鹰突击队紧贴实战的训练场面……汇成了一幅幅波澜壮阔的强军画卷。\n《逐梦》之所以取得良好传播效果，还因为通过火热的实践表现出思想的力量，用鲜活的事例折射理论的光芒。该片大量运用了同期声，让官兵们用“兵言兵语”讲述自己的故事。这些讲述贴近部队、贴近官兵、贴近生活，更加具有朴素亲和的艺术魅力和打动人心的艺术效果。一句句来自基层部队的鲜活生动的语言，言简意赅，通俗易懂，直抵心灵，让观众看得懂、听得进、悟得深，增添了整部纪录片的艺术感染力。\n信息社会不断发展，新兴媒体影响越来越大，军事题材纪录片如何实现手段创新？《逐梦》以“思想+艺术+技术”融合传播为创作理念，在传播的手段和方式上做出了全新的探索。该片实现了从电视频道到网络平台，从单一平台向多个传播终端、诸多移动平台的大众传播。作为融媒体片，还首次在“央视军事”等新媒体端推出竖屏版本，多个移动客户端剪辑播出精彩片段，同步推出旋律优美动听的《逐梦》主题曲和系列歌曲等，为受众带来全新的视听体验。同时，《逐梦》的传播还注重“年轻态”，增强互动性，深深吸引了青年观众，实现了主流媒体带动，网络内外同向发力、全域传播的格局，为探索打造新型传播矩阵，扩大主流媒体影响力提供了新的路径。\n（作者为《逐梦》总撰稿）"
  }
]