[
  {
    "title": "上半年，高技术产业投资同比增长百分之十二点五",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_1-01.htm",
    "date": "2023-08-05",
    "content": "今年上半年，我国科技创新捷报频传，一系列突破性进展、标志性成果令人振奋：\n江西万安，自主育种研发的油菜新品种“中油早1号”，油菜籽亩产达到175.7公斤——中国农科院油料所团队6年持续耕耘，创造了新的高产纪录；\n安徽合肥，“人造太阳”全超导托卡马克核聚变实验装置（EAST），成功实现稳态高约束模式等离子体运行403秒——中国科学院合肥物质科学研究院等离子体物理研究所EAST大科学团队聚力攻关，迎来重大突破；\n中国空间站，神舟十六号3名航天员顺利进驻，承担的各项空间科学实（试）验任务扎实稳步推进，近期圆满完成首次出舱活动全部既定任务……\n习近平总书记强调：“中国式现代化关键在科技现代化”“加快实现高水平科技自立自强，是推动高质量发展的必由之路”。\n近日，习近平总书记在四川考察时指出：“以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换。”\n创新驱动发展战略深入实施，高水平科技自立自强扎实推进，创新成果持续涌现，新产业新产品增势良好，不断塑造发展新动能，有力助推高质量发展。今年上半年，高技术产业投资同比增长12.5%，明显快于全部投资增长；新型基础设施建设投资同比增长16.2%，其中5G、数据中心等信息类新型基础设施投资增长13.1%，工业互联网、智慧交通等融合类新型基础设施投资增长34.1%。\n企业科技创新主体地位不断强化，推动科技同经济深度融合\n习近平总书记在江苏考察时强调：“高科技园区在科技自立自强中承担着重大而光荣的历史使命，要加强科技创新和产业创新对接，加强以企业为主导的产学研深度融合，提高科技成果转化和产业化水平，不断以新技术培育新产业、引领产业升级。”\n已在江苏苏州创业5年多的追觅科技（苏州）有限公司创始人俞浩倍感振奋。这个年轻的科创团队自主研发通用人形机器人，结合先进步态控制算法和多种传感器，能够适应不同路面，实现自动避障。“我们将联合高校院所、一线企业，协同突破关键技术、合力提升落地制造能力，持续开辟发展新领域新赛道。”俞浩说。\n我国坚持创新在现代化建设全局中的核心地位，推动科技同经济深度融合，不断把科技创新成果转化为推动经济社会发展的现实生产力。\n——企业科技创新主体地位不断强化，创新要素加快向企业集聚。\n华为芯片设计工具团队联合国内企业集智攻关，基本实现芯片14纳米以上电子设计自动化软件（EDA）工具国产化；由百度牵头，联合清华、北航、中国电子技术标准化研究院等共同打造的深度学习平台“百度飞桨”，已集聚750万名开发者……企业日益成为我国科技创新的重要力量，创新型企业不断发展壮大。\n截至今年6月底，我国国内拥有有效发明专利的企业达38.5万家，较去年同期增加6万家，共拥有有效发明专利260.5万件，占国内总量的七成以上。其中，高新技术企业、专精特新“小巨人”企业拥有发明专利180.4万件，同比增长23.3%。\n——创新驱动高质量发展，打通从科技强到企业强、产业强、经济强的路径。\n7月13日，全球首个陆上商用模块化小堆“玲龙一号”反应堆核心模块完成出厂验收，标志着我国小型压水堆机组模块化制造又迈出了关键一步。\n国产大飞机C919商业首飞，全球首台16兆瓦海上风电机组并网发电，自主三代核电技术“华龙一号”全球首堆示范工程通过竣工验收……今年以来，一系列新发明、新技术、新产品、新装备，成为产业升级、结构优化的重要驱动力量，科技创新持续赋能高质量发展。\n科技创新的支撑引领作用越发显著，推动产业向中高端迈进。上半年，我国太阳能电池、工业控制计算机及系统产量分别增长54.5%、34.1%；高技术制造业中，医疗仪器设备及仪器仪表制造业、电子及通信设备制造业投资分别增长16.8%、14.2%；信息传输、软件和信息技术服务业增加值增长12.9%。\n基础研究持续加强，夯实科技自立自强根基\n今年2月，中共中央政治局就加强基础研究进行第三次集体学习，习近平总书记强调：“应对国际科技竞争、实现高水平自立自强，推动构建新发展格局、实现高质量发展，迫切需要我们加强基础研究，从源头和底层解决关键技术问题。”\n加强基础研究，是实现高水平科技自立自强的迫切要求，是建设世界科技强国的必由之路。我国加快推动基础研究实现高质量发展，科技自立自强的根基不断夯实。\n——基础研究取得多项重大原创成果。\n近日，中山大学教授王猛团队与相关单位合作，首次发现了液氮温区镍氧化物超导体。这是目前全世界发现的第二种液氮温区非常规超导材料，将推动破解高温超导机理，使设计和预测高温超导材料成为可能。\n我国基础研究持续发力，多项重大原创成果鼓舞人心。中国天眼FAST发现纳赫兹引力波存在的关键性证据、中国科学家成功实现51比特量子纠缠态制备……5月发布的自然指数年度榜单显示，中国在自然指数贡献份额首次排名全球第一。\n——基础研究原始创新能力显著增强。\n“质子交换膜是氢燃料电池的核心部件，它的内部结构和动力学的研究非常重要。”前不久，依托散裂中子源这一国产大科学装置，华南理工大学教授殷盼超带领课题组实现了复合质子交换膜综合性能的稳步提升。在广东东莞松山湖科学城，散裂中子源这台“超级显微镜”正在帮助科研人员探究物质材料结构，目前已完成课题1000余项。\n在北京，怀柔科学城结合高能同步辐射光源等建立分子科学交叉研究平台，推动新一代柔性电子产品技术突破；在安徽，稳态强磁场等大科学装置布局建设，支撑生物技术、材料技术、等离子体技术等产业技术新突破；在黑龙江，空间环境地面模拟装置探究空间环境对材料、器件、系统及生命体的影响规律和作用机制……重大科技基础设施建设持续发力，基础研究的原始创新能力显著增强，为技术创新提供更多源头支撑。\n——基础研究支持力度进一步加大。\n日前，国家自然科学基金委员会宣布，将强化基础研究前瞻性、战略性、系统性布局的资助部署，构建基础研究人才长周期培养机制。\n国家基础研究十年规划加快实施，企业投入基础研究税收优惠政策落地见效，科学基金、科学捐赠等社会力量投入带来更多“源头活水”……随着我国对基础研究支持力度不断加大，一系列扎实举措有力牵引原始创新，推动实现越来越多的前沿突破。\n科技体制改革向纵深推进，创新创造活力进一步释放\n习近平总书记在江苏考察时指出：“要深化科技体制改革和人才发展体制机制改革，形成支持全面创新的基础制度，多元化加大科技投入，加强知识产权法治保障，充分激发各类人才创新活力。”\n“3到5年的长周期评估模式，让我们可以安心做长远的研究规划。”6月，北京理工大学教授黄佳琦团队在提升高比能电池充放电稳定性方面取得进展，这与学校提供的长期稳定支持密不可分。\n我国科技体制改革向纵深推进，不断激发人才创新潜能，持续释放人才创新活力，为实现高水平科技自立自强提供强大的智力支持。\n——“减负松绑”让科研人员轻装上阵。\n在中国农科院深圳农业基因组研究所，课题组组长可以自主招聘团队成员、自主确定薪酬、自主选择和调整科研任务技术路线；在华工科技产业股份有限公司，技术人员凭借研发“明星产品”评上了高级职称；在北京脑科学与类脑研究中心，扩大用人自主权、科研经费使用、科研评价等方面的创新探索极大激发了科研人员的创新活力……\n一项项改革“加减法”进一步释放创新创造活力，让想干事、能干事、干成事的科研人员尽情施展才华。\n——更加顺畅的体制机制为科技成果转移转化搭建“鹊桥”。\n不久前，义乌首批“共享专利”在浙江知识产权交易中心挂牌，并面向全省企业开放许可。这种新的转化运用模式有助于破解高校院所成果“转化难”和中小企业技术“获取难”的问题。\n新机制激活新动能。截至今年6月底，累计22个省份的1500多个专利权人参与专利开放许可试点，3.5万件有市场化前景、易于推广实施的专利试点开放许可，匹配推送至7.6万家中小企业，达成许可近8000项。数据显示，上半年，我国高技术服务业中，专业技术服务业、科技成果转化服务业投资同比分别增长51.6%、46.3%。\n（本报记者谷业凯、吴月辉、喻思南、刘诗瑶）"
  },
  {
    "title": "上半年完成交通固定资产投资1.83万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_2-01.htm",
    "date": "2023-08-05",
    "content": "本报北京8月4日电  （记者韩鑫）广东伶仃洋，国家重大工程深中通道海底隧道实现合龙；江苏张家港，世界最大跨度桥梁——张靖皋长江大桥建设进入塔柱施工阶段；广西钦州，世界在建最大内河省水船闸——平陆运河马道枢纽首仓船闸结构混凝土正式浇筑……今年以来，交通运输有效投资力度加大，一批交通重大工程项目进展顺利。上半年，我国交通投资高位运行，完成交通固定资产投资1.83万亿元，同比增长9.1%。\n看公路，上半年公路完成投资13830亿元，同比增长8.9%，其中，高速公路、普通国省道、农村公路同比分别增长7.5%、13.6%、9.8%。贵州省德江至余庆高速公路全线建成通车，京雄高速北京段京雄大桥合龙，预计年内京雄高速全线通车……上半年，全国新开工高速公路和普通国省干线公路项目170个，总计5750公里，项目总投资3626亿元。\n看水运，上半年水路完成投资936亿元，同比增长26.7%。一批重大项目建设加快推进，安徽引江济淮航运工程加快向全面通航目标迈进，海南洋浦区域国际集装箱枢纽港扩建工程开工。一批项目相继通过竣工验收，长江上游九龙坡至朝天门河段、中游宜昌至昌门溪段、下游芜裕河段的航道整治工程竣工验收并正式投运；京杭运河浙江段三级航道实现全线通航。\n交通运输部有关负责人表示，下一步将持续发挥交通基础设施建设投资带动作用，在保持既有投资规模基础上，着力扩大有效投资，服务推动经济实现质的有效提升和量的合理增长。"
  },
  {
    "title": "京津冀等地和有关部门高度重视、压实责任——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_3-01.htm",
    "date": "2023-08-05",
    "content": "当前正值“七下八上”防汛关键期，习近平总书记近日对防汛救灾工作作出重要指示，要求各地要全力搜救失联、被困人员，做好受伤人员救治和遇难者家属安抚工作，尽最大限度减少人员伤亡。要妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。\n连日来，京津冀等地和有关部门深入贯彻落实习近平总书记重要指示精神，强化监测预报预警，加强巡查值守，紧盯防汛重点部位，投入大量救援力量赶赴现场应急处置，及时转移安置受灾群众、调拨运送救灾物资、修复受损基础设施，落实各项防汛救灾措施，全力保障人民群众生命财产安全和社会大局稳定。\n加强力量组织救援\n8月4日，国家防总办公室、应急管理部滚动组织防汛防台风专题视频会商调度，与中国气象局、水利部、自然资源部联合会商。会商指出，当前面临东北、京津冀、江浙沿海防汛防台风三线作战，形势严峻。海河流域超汛限水库数量多，蓄滞洪区运用多，需高度警惕退水期垮堤决口风险。同日，国家防总维持对天津、河北的防汛二级应急响应，对北京、河南调整至防汛三级应急响应。\n近日，河北省涿州市域内多条河流发生超警戒以上洪水。住房和城乡建设部成立专门工作组赴涿州现场指导，协调北京排水集团支援积水应急抽排工作，4套大型应急抽排机组、14辆车已于4日凌晨抵达，优先抽排医院、变电站等重要公共基础设施和受淹较重的大型居住小区；紧急调派国家供水应急救援中心郑州基地、抚顺基地的16辆应急供水专用车辆、52名专业人员赴涿州支援。\n河北省委组织部从代省委管理党费中划拨专项资金3000万元，用于支持河北省重点地区防汛救灾工作。河北省住房和城乡建设厅协调周边地区移动泵车18台、抢修保障车17辆、50千瓦发电机9台、抢险队员60余名，开展城区排水抢险工作，并协调7辆应急送水车开展应急送水。\n天津市域内河道水位逐步上涨。8月4日12时，大清河洪水抵达天津市界。天津市各级应急救援队伍持续投入防洪抢险工作，实施东淀蓄滞洪区大清河右埝、子牙河左埝、大清河左埝和东淀蓄滞洪区外围堤、蓟运河险工段加高加固工程。同时，天津市全力支持周边省市救灾工作，社会应急力量114人赴涿州参与救援。\n8月4日下午，从北京市房山区燕山火车站开往十渡的救援列车抵达十渡火车站，消防救援队伍指战员紧急投入现场抢险救援，当地部分受灾群众已于当日随车安全撤离。与此同时，十渡镇内滞留旅客、当地村民等被困人员也陆续通过铁路外运。\n截至8月4日18时，京津冀三地国家综合性消防救援队伍和跨区域增援的山东省消防救援队伍共参与处置此轮强降雨造成的险情3675起，营救疏散被困群众25803人，运送物资8.22吨。\n妥善安置受灾群众\n8月2日以来，国家减灾委、应急管理部先后向河北省受灾地区紧急调拨了1.5万套家庭应急包和1.5万件折叠床、棉褥、夏凉被等中央救灾物资，支持做好受灾群众安置救助工作。相关中央救灾物资正有序配发到受灾群众手中。\n8月3日至4日，国家减灾委、应急管理部派出的工作组先后赶赴涿州市职教中心、涿州三中等受灾群众安置点，实地检查指导群众安置工作，查看宿舍、食堂、医疗点、治安站等场所，详细了解人员入住登记、救灾物资发放、现场志愿者管理等工作情况，提醒关注安置群众身心健康，特别要加强对老年人、基础病患者等群体健康筛查、监测和医疗救护。\n8月4日，国家疾控局发布《洪涝灾区环境卫生处置与预防性消毒指引（2023版）》（以下简称《指引》）。《指引》从生活饮用水卫生保障、村落和场所环境卫生处置等5个方面指导各地及时有效开展灾后环境卫生清理与消毒工作。《指引》明确，家庭用水应优先选择饮用瓶装水，如无瓶装水，则应煮沸后饮用。不食用任何被洪水浸泡过的食品，可蒸煮食品应充分加热后食用。受灾群众应注重个人防护，特别是加强手卫生、做好伤口护理和个人健康监测。\n北京市全力以赴做好受灾群众安置工作。截至8月3日，门头沟区已通过陆路向13个街镇配送了54.9万余箱（件）矿泉水、面包等生活保障类物资；向9个街镇及救援部门和火车滞留客车调拨物资19批次共计16657件（套），价值230万余元的帐篷、折叠床、毛巾被等18类生活保障物资。连续性强降雨导致北京市石景山区出现多处积水和淤泥堆积，8月4日，石景山区开展汛后爱国卫生专项行动，各级党组织积极行动，对接联建共建社区，组织党员到社区集体报到，帮助受降雨积水影响的社区恢复环境、消除安全和卫生隐患。\n天津市防办针对东淀蓄滞洪区人员转移工作连续下发提示，明确完成时限，强化巡查排险。天津市公安局累计投入2500名一线警力加强现场巡逻守护，保障转运安置。目前，全市共转移安置80085人，其中集中安置3306人，分散安置76779人。天津市减灾办向武清区、北辰区、静海区3区支援毛巾被、褥子、帐篷等救灾物资共计7类3.5万余件。\n截至目前，河北省沧州市献县蓄滞洪区3个乡镇52个村常住人口46104人已转移到位；启用15个集中安置点，集中安置1103人，落实县领导包联制度，协调安置点硬件设施、消防安全、食品安全、心理辅导、卫生医疗、矛盾调解等工作。\n截至目前，保定市涞水县共计收到社会各界捐赠面包、矿泉水、方便面等物资1745件（箱），正有序将物资发放给群众。在受灾较为严重的涿州市，当地积极转移安置群众。涿州市设立57个安置点。其中，涿州三中转移群众安置点从8月2日22时开始启用，截至8月3日10时已安置群众4500余人。\n截至8月1日8时，廊坊市6个县（市、区）19个乡镇213个村街20余万人已完成转移安置。每个安置点都实现有生活用品、有热水、有洗漱间、有空调（电扇）、有无线网络、有医务室、有警务值班室的“七有”标准。\n河北省累计派出巡回医疗队547支2800余人，卫生防疫队321支1000余人，支持做好灾区群众医疗卫生保障工作。\n抓紧修复受损基础设施\n8月4日，国家发展改革委追加下达中央预算内投资1亿元，支持河北、天津受灾严重地区基础设施和基本公共服务设施应急恢复重建。加上此前已经安排的1亿元，国家发展改革委共先行安排河北1亿元、北京和天津各0.5亿元，专项用于灾后应急恢复重建。\n针对近日京津冀地区受台风“杜苏芮”影响水利工程设施损毁情况，8月4日，财政部、水利部紧急下达中央财政水利救灾资金4.5亿元，支持北京、天津、河北抓住防汛关键期，全力开展受灾地区堤坝、水库、涵闸、泵站、河道工程等水毁水利工程设施修复相关工作，确保各项防汛救灾措施落实落细。\n为支撑保障抢修救灾，迅速打通通信“生命线”。8月4日，工业和信息化部组织空中基站设备对北京市门头沟区王平镇、潭柘寺镇周边区域进行应急通信保障，在近80平方公里的范围实现连续6个小时的5G信号覆盖，同时为约2400个用户提供语音、短信和上网服务，以满足当地防汛救灾指挥通信需求，支撑恢复公众通信基本能力。\n金融监管总局指导受灾地区监管局和银行保险机构第一时间启动应急响应，认真做好机构防汛救灾和灾区群众的金融服务。截至8月3日，北京、天津、河北等受灾地区保险机构收到保险报案14.36万件，目前已赔付案件2.73万件，赔付金额1.16亿元。从险种来看，主要涉及车险、企财险和农业保险。\n8月4日，国家开发银行北京分行向北京市各区提供开发银行防汛应急贷款和灾后重建贷款等金融服务信息，为北京市救灾物资储备、复工复产、基础设施重建、河道治理等工作提供金融服务。已向承接灾区物资保供任务的物美科技集团授信承诺应急贷款5亿元并实现全额发放，用于支持灾区物资投放、保障市场供应等工作。\n截至8月4日12时，河北涿州已有74个因灾断电的居民社区恢复正式或临时供电，恢复超过七成。连日来，在国家电网公司的统一调度指挥下，93台应急发电车、200台发电机分别从天津、河南、山东等周边省份出发，紧急驰援涿州。同时，国网天津、冀北、山西、山东、河南电力已组织500人应急抢修队伍跨省支援，全力保障民生供电。\n（综合本报记者陈亚楠、张佳莹、杨烁壁、李心萍、刘温馨、丁怡婷、曲哲涵、屈信明、赵展慧、倪弋、贺勇、王昊男、潘俊强、陈伟光、武少民、靳博、李家鼎、张志锋、史自强、邵玉姿、张腾扬和新华社报道，人民网记者付兆飒参与采写）\n\n链接\n8月4日18时，中央气象台继续发布强对流天气黄色预警、暴雨蓝色预警、台风蓝色预警和大风黄色预警。\n今年第6号台风“卡努”继续影响东海等海域。预计“卡努”将于6日上午移出东海，趋向日本以南洋面，强度缓慢减弱。\n气象专家提醒，“卡努”向东偏北方向移动并远离我国，但其风雨仍将影响浙江、台湾岛北部及沿海、东海海域，建议上述各地和海上平台继续做好防御工作，附近海域航行船舶注意航行安全。东北、华北及华南等地公众外出请注意防范，路遇积水请勿贸然涉水，并远离电力设备，避免发生危险；午后对流多发，请关注临近预警预报信息，防范雷暴大风和冰雹天气，并警惕龙卷风。\n（本报记者  李红梅）\n（相关报道见第四版）"
  },
  {
    "title": "人民至上  使命必达",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_4-01.htm",
    "date": "2023-08-05",
    "content": "连日来，解放军和武警部队官兵紧急投入防汛救灾工作，全力搜救失联、被困人员，全力保障人民群众生命财产安全。\n受台风“杜苏芮”影响，华北、黄淮等地出现极端降雨过程，河北多地、北京西南部地区洪涝地质灾害严重，造成重大人员伤亡和财产损失。\n汛情就是命令。7月31日凌晨，武警北京总队某支队连夜出动2000余名官兵，于2时许抵达北京市房山区琉璃河镇附近河道，在河床低洼地域快速垒筑堤坝，防止河水暴涨出现漫灌危险。\n与此同时，在河北省高碑店市白沟河任务区，中部战区陆军第82集团军“铁军旅”官兵在暴雨泥泞中挥动铁锹、装填麻袋、加固岸堤。\n人民至上，使命必达。\n这是让人安心的承诺——\n“武警官兵出现在视野里的那一刻，眼泪真憋不住。”上海交通大学的一名学生说。她暑期赴内蒙古参加社会实践后乘坐K396次列车回家。遇严重水害，列车上900余名旅客和乘务人员，困于北京门头沟地区。\n“放心，我们会带你们出去，一个不落。”武警北京总队某支队参谋长王峰说。8月1日，40余名武警官兵组成先头救援力量，每人背负近百斤救援物资，经4个多小时长途跋涉，徒步12公里挺进列车受困地域。随后，500余名武警官兵赶到支援，连夜转移受困乘客。\n3日凌晨，在各方共同努力下，车上人员全部脱困。\n这是排除万难的决心——\n8月2日下午，中部战区陆军第82集团军某合成旅侦察组官兵在行进途中，被道路左侧洪水和前方塌方挡住去路。\n“前面还有20多个村庄失联，老百姓在等着我们进去。”侦察营副营长周鑫说，“所有党员跟我先上。”\n右侧近乎垂直的崖壁上，官兵们踩着湿滑的山路攀爬绕行，携带必要设备进入无信号区继续执行任务。抵达失联村庄后，他们迅速摸清情况，及时传递信息，为物资前送、人员转移做好准备。\n这是雷霆万钧的行动——\n中部战区空军地导某部由18名党员组成的突击队已连续奋战了4天3夜；中部战区陆军第81集团军某旅从驻训地紧急机动至河北省涿鹿县，昼夜施工抢通道路；联勤保障部队派出医疗组进入受灾区域救治伤员……\n北京卫戍区第一时间启动应急预案，1.8万余名首都民兵奔赴救灾一线；天津警备区发出倡议书，出动民兵3000多人次，沿永定河、北运河等泛洪区开展筑堤固坝、转移群众、运送物资等工作；河北省军区设立前方指挥部，组织4000余名民兵，赶赴6地支援抢险救灾，救助转移群众。\n（新华社北京8月4日电  刘艺、彭冰洁、赵婉姝）"
  },
  {
    "title": "国产大型客机C919首次“双机”运营商业航线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_5-01.htm",
    "date": "2023-08-05",
    "content": "据新华社上海8月4日电  （记者贾远琨）8月4日，东航接收的两架国产大型客机C919首次开启“双机商业运营”，同日共同执行“上海虹桥—成都天府”航线。C919的商业运营稳步向规模化迈进。\n两架C919飞机当日共同执飞东航沪蓉快线，往返航班号分别为MU9197/MU9198和MU9189/MU9190。按计划，每逢周一、周三、周五、周日，东航的两架C919飞机将在上海虹桥—成都天府之间执行4个航班；其他时间，每天执行2个航班。\n东航将两架C919飞机都投用到沪蓉快线中，是希望通过这一精品航线为C919飞机积累运营数据和宝贵经验，探索成功的商业路径，助力国产大飞机事业高质量发展，实现“飞出安全、飞出志气、飞出品牌、飞出效益”的目标。\n据悉，东航沪蓉快线上每天执行往返航班30余班，涉及上海虹桥、上海浦东、成都双流、成都天府4个机场，是东航重要的商务精品快线，与C919窄体干线飞机的运营优势十分匹配。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_6-01.htm",
    "date": "2023-08-05",
    "content": "连日来，多方力量紧急投入防汛救灾工作，妥善转移安置受灾群众，抓紧修复受损基础设施，落实各项防汛救灾措施，全力保障人民群众生命财产安全和社会大局稳定。\n图为8月4日，武警官兵在河北省涿州市转移受灾群众。\n李卓尔  刘 军摄影报道"
  },
  {
    "title": "四川成都坚持“办赛”与“营城”相结合——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_7-01.htm",
    "date": "2023-08-05",
    "content": "龙泉山看日出，自然风光美不胜收；环城绿道骑行，尽情享受健康生活……\n第三十一届世界大学生夏季运动会在四川成都举行，“天府之国”再次吸引全球目光。成都正张开热情怀抱，向世界呈现一场具有中国特色、时代气息和青春风采的国际体育盛会。\n坚持“办赛”与“营城”相结合，成都推动全域同频共振、营城兴业惠民，激发了城市的生机活力。\n新建改建的体育场馆和交通配套设施，带动周边地区旧貌换新颜；100公里的环城生态公园一级绿道全环贯通，违建拆除、道路整治、社区美化，现代化国际大都市的形象愈发靓丽；顶级赛事带来激扬活力，体育消费日益强劲，体育产业迎机遇，经济发展添动能。\n来自全世界的青年运动员在成都成就梦想，拥有2300多年建城史的成都以崭新的面貌走向世界，澎湃着中国式现代化城市的发展动能。\n突出办赛惠民，城市面貌焕然一新\n55岁的刘燕，是一位爱游泳的“老成都”，平时一有时间，就要扎到猛追湾游泳场的水池里。成都大运会水球项目在这里训练，猛追湾游泳场经历了18个月的升级改造。升级后的场馆设备先进、管理智能，泳池干净水质好，收费也很合理，这让“懂行”的刘燕赞不绝口，也吸引了更多人前来消夏、运动健身。\n2021年7月，成都启动“大运场馆惠民行动计划”，49个大运场馆不仅承接各项大运赛事，而且服务市民的日常健身生活。\n全民健身在成都蔚然成风，也是“爱成都·迎大运”的题中之义。数据显示，目前成都共有体育场地设施6.41万个，建成天府绿道超6500公里、植入体育设施1700多处；2022年全民健身活动举办6000多场次，成都市民体质合格率达94.61%，连续7年实现提升。\n随着“大运效应”的持续释放，成都城市面貌也随之焕然一新。\n位于龙泉驿区的东安湖体育公园是本届大运会的主要场馆区，从大运村一路前往，满目皆绿。环湖步道四季景观特色分明，仿佛一条珠链点缀在城市中，与奔跑休憩的人们相映成趣。\n一座座大运场馆拔地而起或修葺一新，桥下、街旁、屋顶等城市“剩余空间”也变身成为“金角银边”，满足人们运动休闲、娱乐社交等不同场景体验需求。“小空间里做好大文章，折射的是成都坚持以人民为中心的发展理念。赛事营城和赛事惠民在这里有机结合起来了。”成都市政府副秘书长、市体育局局长熊艳说。\n城市的“面子”靓了，“里子”也要同样出彩。\n成都加快推进老旧小区改造，完善社区配套服务，增设便民设施，市民办事更便捷，生活也更舒心。近两年来，成都累计推动91个片区更新，实施改造老旧小区1202个，惠及居民10.7万户。\n各项基础设施和公共服务设施也在不断完善。成都东西城市轴线、大运村至主场馆直联通道等13个交通基础设施建设改造项目建成通车，大幅提升城市交通快速通达能力，不仅保障大运会期间机动车、公共交通等快速集散，也为市民出行带来更多便利和选择。\n3000余个社区、1300余所学校、1万余场线下活动、3万余个新媒体产品、700余万人次参与“迎大运盛会  展文明形象”主题活动，成都坚持“办赛、营城、兴业、惠民”理念，将大运会作为城市风貌品质特色和市民幸福美好生活双提升的契机，立足城乡社区、中小学校、公园绿道等基层细胞，每周组织开展各类文明实践主题活动，确保市民家门口“周周有活动，周周有看点”，发动广大市民以触手可及、力所能及的方式参与、体验和分享大运盛会。每个成都市民都以主人翁的姿态，携手迎大运、讲文明、树新风，向全世界展示新时代城市风貌和精神面貌。\n擅长针织技艺的嬢嬢、婆婆们制作“大运团扇”，向各方来宾传递“团圆”“不见不散”的美好寓意。1000个大运会城市志愿服务小站亮相成都街头，用微笑为八方来客送出一次次友善温暖的“小确幸”。在网红景点熊猫基地，拥有百万粉丝的动物界顶流网红熊猫“花花”当起文明大使，倡导文明旅游……别出心裁的“花式”活动轮番上演，镌刻在成都人文基因里的热情好客、友善包容被不断激发和放大，透过大运会，成都这座“来了就不想离开的城市”，时时彰显着市井烟火里的幸福之美，处处绽放出精神富足的文明之花。\n科技助力大运，激发城市创新活力\n成都古河云科技有限公司办公室里，一群研发人员正仔细分析三维仿真模型上的建筑设备运行状态与能耗记录。这套以“数字孪生”为核心技术的设备集合了“端+云+大数据”，是专为成都凤凰山体育公园场馆搭建的三维可视化管理平台。\n“有了这样一个智慧‘大脑’，体育馆内的建筑设备管理能做到实时、动态、可视化，运营维护效率大大提升。”成都城投万馆体育文化发展有限公司副总经理王旷说，作为一座现代化国际标准场馆，凤凰山体育公园真正落实了简约、安全、精彩的办赛理念。\n成都大运会不仅是体育的盛会，更是一场前沿科技的“大比武”。从集合了20余项专利的火炬“蓉火”，到全球首款带应急服务功能的“蓉宝”机器人，再到植入“海绵城市”理念的新都香城体育中心……170多项技术成果为大运会数字观赛、智慧服务和场馆建设等多方面保驾护航。\n大运会能呈现如此丰盛的“科技盛宴”，源自成都多年坚持科技创新的厚积薄发。成都勇担科技自立自强时代重任，深入实施创新驱动发展战略，经济社会高质量发展的步伐稳健有力。\n2022年，成都高新技术企业总数达到1.15万家，同比增长45.5%；全球城市创新指数排名第二十九位，5年提升了27位。\n“借助大运会应用场景，各类创新资源在蓉城汇聚，自主创新成果得到充分应用，为智慧大运添彩，为产业发展赋能，为营城惠民贡献科技力量。”成都市科技局副局长张翼说。\n对此，成都拟合未来科技有限公司党支部书记李孟深有体会。从2019年3月正式成立团队，到2021年4月跻身独角兽企业行列，拟合未来的发展历程与成都科技创新的发展同频共振。一系列政策的扶持、当地众多高校和科研机构源源不断的人才资源以及自由开放的科研氛围，都为企业成长厚植了沃土。\n大运会期间，不少本地企业研发制造的智慧体育产品得到广泛应用，并有机会触达来自世界各地的用户。“这对于成都科创企业开拓更广阔市场至关重要”，李孟对未来充满了信心。\n体育消费高涨，推动产业融合发展\n今年夏天，足球是成都人绕不开的话题。66%！在中超前九轮比赛中，成都蓉城主场凤凰山体育公园专业足球场成为平均上座率最高的球场。球迷们一声声“雄起”的呐喊声赛过盛夏的热浪，席卷了整座城市。\n运动点燃了激情，也带来了新消费新业态。绿道上，骑行的人群川流不息，既锻炼又减碳；公园里，飞盘玩家不亦乐乎，时尚运动魅力四射；在三河村，村级足球赛连年举办，民宿、露营、咖啡馆等新消费场景渐次铺展，游人络绎不绝……\n人人热爱体育，城市充满烟火气——这是成都培育有影响力的自主品牌赛事，进而建设世界赛事名城，促进体育产业高质量发展的天然氛围。知名赛事接踵而至，体育消费热情澎湃。\n近年来，成都高质量举办了世乒赛团体赛、世界警察和消防员运动会、国际乒联男子和女子世界杯等近70项国际高级别体育赛事，培育了“天府绿道”“熊猫杯”等自主品牌赛事。以赛营城，成都在国际上赢得了知名度和美誉度。\n筹备举办大运会，让成都再一次站在世界舞台的聚光灯下，有了因体育而出圈的机会。成都市体育局副局长陈志认为，大型国际体育赛事不仅有“办赛、营城、兴业、惠民”这样的综合效益，还对经济社会发展有着“倍增器”的效果。\n在热门赛事的巨大流量和体育消费热情的推动下，成都体育产业和企业发展迎来更多发展空间。体育场馆和基础设施建设也带动相关产业转型升级，刺激就业增长，提升城市的整体经济活力。\n2020年，新都尖锋旱雪四季滑雪场为助力国家队参加北京冬奥会集训备战，修建了目前全国最标准的旱雪训练大跳台。由该旱雪场自主研发的“金针菇”旱雪毯已经出口10余个国家。\n大运兴城，赛事兴业。数据显示，2022年，成都市体育消费总规模达到578.6亿元，人均体育消费支出突破2700元，较2021年同期增长8.4%；成都体育产业总产值达1005亿元，是10年前的约6.3倍。\n在新征程的新起点上，成都提出新目标：到2025年，全市体育产业总规模超过1500亿元，增加值占地方生产总值的比重超过2%，全市体育消费总规模突破800亿元，成为经济发展新动能。"
  },
  {
    "title": "坚决打赢防汛救灾这场硬仗（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_8-01.htm",
    "date": "2023-08-05",
    "content": "防汛救灾争分夺秒、刻不容缓。加强力量组织救援，妥善安置受灾群众，抓紧修复受损基础设施，落实各项防汛救灾措施……连日来，京津冀等地和有关部门全力以赴抢险救援，各方救援力量冲锋一线抗击汛情。\n人民至上，生命至上。习近平总书记近日对防汛救灾工作作出重要指示，要求“全力搜救失联、被困人员”“尽最大限度减少人员伤亡”“全力保障人民群众生命财产安全和社会大局稳定”。面对极端降雨过程引发洪涝和地质灾害，始终把人民群众安危冷暖放在心上，不惜一切代价，排除一切困难，尽一切努力，让人民群众转危为安，就是对如磐初心的最好践行。\n当前正值“七下八上”防汛关键期，正处于防汛救灾工作的紧要阶段，越是这样的时候，越要绷紧弦、勇担当。各有关方面务必以“时时放心不下”的责任感、“越是艰险越向前”的精气神，迎难而上、知难而进，全面加强灾害防范应对，全面落实防汛救灾主体责任，坚决打赢防汛救灾这场硬仗。"
  },
  {
    "title": "四部门解读宏观政策着力点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_1-02.htm",
    "date": "2023-08-05",
    "content": "中共中央政治局会议提出，要精准有力实施宏观调控，加强逆周期调节和政策储备。宏观政策的发力方向何在？将出台哪些举措，推动经济持续恢复向好？8月4日，国家发展改革委、财政部、中国人民银行、税务总局联合召开新闻发布会，介绍有关政策情况。\n针对小微企业和个体工商户推出10项税费优惠政策\n近期将公布政策后续安排\n税费优惠是积极财政政策的重要内容，是直接有效的惠企政策。上半年，全国新增减税降费及退税缓费9279亿元，助力国民经济持续恢复、总体回升向好。\n政策直达，有力支持民营经济发展。上半年，包括小微企业和个体工商户在内的民营经济纳税人缴费人新增减税降费及退税缓费7049亿元。\n红利释放，有力支持实体经济发展。上半年，制造业及与之相关的批发零售业新增减税降费及退税缓费3818亿元，在各个行业中占比最高，达41%。\n效果显现，有力支持创新驱动发展。今年3月，国家将符合条件的企业研发费用加计扣除比例由75%统一提高到100%，并作为制度性安排长期实施。今年7月，全国共有30.8万户企业提前办理研发费用加计扣除，可享受减免税额约2300亿元。\n“小微企业和个体工商户仍然面临不少困难。”财政部税政司副司长魏岩表示。为此，国务院常务会议对涉及小微企业和个体工商户的10项税费优惠政策进行部署安排。\n“我们充分发挥税收大数据作用，迅速开展‘一对一’精准推送，做到‘政策找准人’‘政策送上门’。”税务总局总会计师罗天舒说，征管操作公告同步制发和公布，逐项明确征管事项、退税流程、统计核算等要求。\n“财政部还将在近期公布税费优惠政策后续安排。”魏岩说，财政部将聚焦科技创新、重点产业链、建立现代产业体系、促增收扩消费等方面积极谋划税费优惠政策，着力为经营主体纾困解难。\n指导银行依法有序调整存量个人住房贷款利率\n货币政策仍有充足空间、丰富工具\n“总体看，近年来我国坚持实施稳健的货币政策，有充足的政策空间、丰富的政策工具，有信心、有条件、有能力应对好各类风险挑战。”中国人民银行货币政策司司长邹澜说，下阶段，中国人民银行将着力扩大内需、提振信心、防范风险，精准有力实施好稳健的货币政策。\n看货币政策总量功能，6月份，企业贷款加权平均利率为3.95%，同比下降0.21个百分点；个人住房贷款加权平均利率为4.11%，同比下降0.51个百分点，实体经济融资成本稳中有降。\n针对公众关注的降准、降息问题，邹澜表示，降准、公开市场操作、中期借贷便利以及各类结构性货币政策工具都具有投放流动性的总量效应，需要统筹搭配、灵活运用。中国人民银行将根据其他工具使用进度、中长期流动性情况，综合评估存款准备金率政策。\n此外，要科学合理把握利率水平。既根据经济金融形势和宏观调控需要，适时适度做好逆周期调节，又要兼顾把握好增长与风险、内部与外部的平衡，防止资金套利和空转，增强银行经营稳健性。\n“中国人民银行将指导银行依法有序调整存量个人住房贷款利率。”邹澜说，同时，持续发挥存款利率市场化调整机制的重要作用，支持银行合理管控负债成本，增强金融持续支持实体经济的能力。\n看货币政策结构功能，截至6月末，结构性货币政策工具余额约为6.9万亿元。其中，支持普惠金融的支农支小再贷款、再贴现余额为2.6万亿元，与上年末基本持平；支持绿色低碳、科技创新等领域的余额大约为1.2万亿元，比上年末增加5166亿元。\n下一步，结构性货币政策工具将从以下方面发力——\n持续支持普惠金融。延续实施普惠小微贷款支持工具至2024年末，保持对小微企业的金融支持力度。6月末，工具累计提供激励资金398亿元，支持地方法人金融机构累计增加普惠小微贷款22254亿元，比上年末增加6200亿元。\n继续支持绿色低碳发展。将并行实施碳减排支持工具和支持煤炭清洁高效利用专项再贷款，激励和引导更多金融机构以市场化方式支持绿色低碳发展。截至6月末，碳减排支持工具支持金融机构发放碳减排贷款超过7500亿元，带动年度碳减排量超过1.5亿吨二氧化碳当量。\n多举措支持科技创新。将落实好支持科技型企业融资行动方案。6月末，科技创新再贷款余额为3200亿元，比上年末增加1200亿元，撬动金融机构发放科技型企业贷款约1.7万亿元。\n支持房地产市场平稳运行。延续实施保交楼贷款支持计划至2024年5月末，同时稳步推进租赁住房贷款支持计划在试点城市落地。\n重点围绕扩内需、强实体等六方面\n谋划研究针对性更强、力度更大的储备政策\n6月份以来，各部门及时推出一批推动经济持续回升向好的储备政策。“引导市场利率下行、促进汽车等大宗商品消费、推进超大特大城市城中村改造和‘平急两用’公共基础设施建设、有序扩大基础设施领域不动产投资信托基金（REITs）发行规模等措施已经陆续出台实施。”国家发展改革委副秘书长、综合司司长袁达说，其他政策也在抓紧推进。\n袁达表示，从经济运行最新数据看，实物量指标增速加快，7月份全国统调发电量同比增长5.9%，较上月加快1.5个百分点；市场预期也有所好转，7月份制造业采购经理指数（PMI）为49.3%，已连续2个月回升。随着“组合拳”各项政策效果不断显现，下半年经济将在上半年持续恢复的基础上，保持稳定向好态势。\n下一步，国家发展改革委将重点围绕积极扩大国内需求、做强做优实体经济、推动高水平科技自立自强、持续深化改革开放、切实保障改善民生、防范化解重点领域风险等六方面，谋划研究一批针对性更强、力度更大的储备政策，根据形势变化及时分批出台实施。\n例如，在做强做优实体经济方面，要加大拖欠企业尤其是中小企业账款的清理力度，强化对小微企业和个体工商户的财税金融支持。在加快新旧动能转换、帮助企业减负增效等领域加强政策储备，推动实体经济转方式、调结构、增动能。\n在切实保障改善民生方面，要延续实施促进居民就业增收、强化城乡居民公共服务保障等阶段性政策。同时，在扩大中等收入群体规模、推动重点群体就业等方面加强政策储备，解决好群众急难愁盼问题。\n“国家发展改革委将持续强化经济监测预测预警，密切跟踪重点领域风险隐患，及时发现经济运行中的苗头性、倾向性、潜在性问题，提高宏观政策的及时性、前瞻性，把握好政策实施的时机、力度、节奏，精准有力实施宏观调控。”袁达说。"
  },
  {
    "title": "冰箱冷柜年产量占全国一成、冷藏车年产量占比过半，河南民权县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_2-02.htm",
    "date": "2023-08-05",
    "content": "拉开最新型号的冷藏车厢门，一股凉意扑面而来。河南冰熊专用车辆制造有限公司副总经理李东把一支标准温度计放进车里。\n“制冷25分钟，达到零下18摄氏度，速度提高了10%，新型号研制成功！”李东露出笑容，精细化设计的冷藏车新结构，大幅提升了降温、密封性能。\n从1986年第一台冷柜产出，李东已在这里工作37年。这也是河南省商丘市民权县制冷产业从无到有、从有到强的时间：当地冰箱冷柜年产量占全国一成，冷藏车年产量占比过半。\n抓好“冷资源”，打造“热产业”，民权如何从无到有、从有到强？\n紧跟市场、合理改造\n老牌企业焕发活力\n在民权高新区南华大道旁的厂区内，2米多高的“冰熊”雕塑，引人注目。\n这里是河南冰熊专用车辆制造有限公司。1986年，公司前身、当地第一家制冷企业商丘低温设备厂投产。\n彼时，县农机厂濒临倒闭。经调研，县里认为，群众生活水平提高，冰箱冷柜生产很有前景，于是便申请外汇贷款、引进全套生产技术和设备，依托原有工业基础，产出豫东地区第一批冷柜。随后，企业改名、改制，一度成为省内知名的工业品牌。\n企业经历过辉煌，1996年上交所A股上市，顶峰时年产冷柜15万台，年利润近3000万元；也遭遇过低谷，因管理体制不顺、市场竞争加剧，2005年遭遇退市风险警示。\n“当时的冰熊可以说代表着本地的制冷产业。”时任民权县委主要负责同志介绍，事关就业、产业根基，“虽是传统产业，也不能一退了之”。\n2005年，民权县在商丘市指导下，对冰熊公司进行重组改造，引入战略投资者浙江华美集团，收购商标、厂房等主要资产。剥离副业、减员增效、专注主业、加大研发，公司很快扭亏为盈。\n适合长途汽运的大型厢式冷藏车、用于海运的集装箱冷藏车、负责“最后一米配送”的“三蹦子”电动车、专业的医用冷藏车……如今，冰熊的产品线涵盖了冷链运输的全流程、全方面，年产冷藏车达5000辆、年产值达3亿元。\n“市场对农产品、药品、疫苗、化妆品的冷链运输需求越来越高，我们主要为国内大型物流快递企业生产定制冷藏运输车。”据李东介绍，近两年公司销售额年均增长率超过50%。\n从企业技术员、技术主管，到上市公司技术总监，再到现在主管生产的副总经理，李东的眼界也随之开阔：“从生产小冰柜，到生产大冰柜，再到冰柜‘上车’，企业起起伏伏，但总归是一个道理，市场瞬息万变，一定跟紧！”\n专注主业、招商引资\n产业集群建设提速\n谁也没想到，救活一个传统企业，带来了当地的产业集群发展。目前，民权县拥有冰熊、澳柯玛等6家冷藏车生产企业，年产量超3万辆，占全国60%以上。\n在毗邻冰熊的香雪海电器集团厂区，不时有员工推着平板车，将切割好的聚氨酯板材拉到各个车间。\n“聚氨酯材料，是制作冰箱冷柜不可缺少的保温材料。体积大、密度低，长途运输成本很高。但我们只需要用平板车从对面厂子拉过来！”香雪海总经理赵鹏说。\n2008年，民权县组织团队到江浙招商引资，意外发现当地制冷企业有相当数量的民权籍技术人才。经调查，当时全国各大制冷企业，冰熊培养的技术骨干达1300多人。\n“那时我们是农业大县、工业小县、财政穷县。承接产业转移，没有特色不行。”据县政府二级调研员马德伟回忆，县里认定本地培养的人才是一笔宝贵财富，招商引资要专注制冷产业。\n彼时，香雪海正面临沿海地区土地、能源、用工日益紧张的问题，急需新的发展空间；碰上一趟趟跑沿海、找人才的民权县工作人员，双方一拍即合。\n“民权拿出了颇有诚意的土地、用电等政策，而且香雪海也看中了人才和产业配套。”赵鹏本是民权人，回乡时发现，家乡已有了较完善的道路、供电、生活设施，还有可以作为配套的包装、原材料、加工企业。2012年，香雪海入驻民权高新区。\n随后几年，万宝、澳柯玛等头部企业入驻，带动冷凝器、发泡料、门条、玻璃、注塑、吸塑、包装等相关配套企业到来，从零部件生产到成品组装的制冷产业链成形了。“大到聚氨酯板、铜管，小到门缝条、螺丝钉，制冷产业所需要的原材料、零部件，95%以上都可以在3公里半径范围内找到。”民权县委书记王静娴说。\n截至目前，民权高新区已聚集制冷整机装备企业47家、制冷配件企业65家，发布的民权制冷产业指数，成为行业各项指标的“晴雨表”之一。\n完善配套、加强研发\n持续推进产业升级\n“制冷企业、配套企业聚集越多，物流、生产等成本就越低。”河南科美瑞商用冷柜有限公司总经理孟凡科说，公司研发投入水涨船高，目前已有30多项专利。\n来到科美瑞产品展示区，大小、功率各不相同的冰箱、冷柜，放眼望去竟有百种之多。打开一款2米多高的灰色立式冷柜，横隔栏上放置了一大块水泥。这是测试产品耐用度的“土办法”。科美瑞为火锅、自助餐、烧烤等行业客户按场景、用途、需求量身定制，产品正常使用五六年也不会出问题。\n“‘非标定制’，科技含量高，这一个冰柜，就用到了我们3项专利。”孟凡科说，“传统产品利润率一般也就七八个点，我们却可以做到超30%。”\n在产业集群基础上，产学研用融合发展模式逐渐成形。民权现有高新技术企业34家、国家级科技型中小企业36家、“河南省科技小巨人”企业4家，绝大多数为制冷相关企业；近3年内，民权高新区拥有国家发明专利56项；国家级冷冻冷藏设备质量监督检验中心投用，提高了产品质量和市场信誉；河南机电学院民权制冷学院建成，可提供专业人才和专业培训……\n企业得到实惠。“民郑欧”公铁联运班列发出，又为当地增添一条高效、安全的国际物流新通道。“产品出口，运输成本降低，运输时间还缩短了。”孟凡科说，公司去年产值突破2亿元，30%的产品出口到欧洲和东南亚。\n地方收获经验。“在硬件设施、人才基础、物流通道等方面，政府服务水平高一点，企业发展、升级的内生动力就多一点。”王静娴说，在民权，“服务和效率高、成本和负担低”的营商环境逐步形成。\n优质项目仍在落地。建设中的福田雷萨冷链智能制造基地，设计年标准产能冷藏保温车1.5万台、厢式货车3万台；预计投产后，基地年产值将达60亿元。浙江阿斯贝拉制冷科技有限公司新投入6条压缩机生产线，年产能达2000万台，“项目建成以后，将让民权制冷产业实现100%本地配套，全产业链优势将更加牢固。”王静娴说。"
  },
  {
    "title": "“小城特产”，成长有空间（子夜走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_3-02.htm",
    "date": "2023-08-05",
    "content": "“全国每10台冰箱冷柜，就有1台来自民权”，豫东小城产业名片擦得锃亮。\n如此一县专注一业、一城潜心一品的故事，在人们的生活中不时出现：海边游泳，每4件泳衣里便有1件产自致力于打造北方沿海旅游城市的辽宁兴城；入住酒店，每3条毛巾里就有1条源自纺织业始于明末的河北高阳；打开衣柜，里面的袜子七成来自改革开放之初即织袜售卖的浙江诸暨……\n将传统产业做出特色，或体现区位优势、或聚焦资源禀赋，让小城专注“单项赛道”也可实现大作为。从日用百货到材料装备，“小城特产”持续推陈出新、转型升级，在国内乃至全球市场越发立足稳当，叫响了诸如“义乌小商品”“沙县小吃”等品牌，也推动了一批“百强县”“千亿县”的发展。\n新时代的发展成果，拓展着“小城特产”的成长空间。《关于推进以县城为重要载体的城镇化建设的意见》提出，“增强县城产业支撑能力”；今年中央一号文件提出，“培育壮大县域富民产业”。41个大类齐全的工业体系、突破600万公里的综合交通网，为专注主业、打造产业集群的实践拓展平台；人财物等生产要素在城乡间合理流动、优化组合，为同乡同业、形成扩散型产业带的探索开辟路径。\n广袤大地上，总会有小小一隅，或山水明秀，或瓜果飘香，或物产丰富，或文脉绵长。这也要求“小城特产”不能“硬凹造型”，不可“一拥而上”。因地制宜、错位发展，才能找到更为本地化、差异化的“一技之长”，来形成更有辨识度、带动力的“一业一品”，才能更好地连通城市与乡村，激发小城经济的活力与韧性。"
  },
  {
    "title": "广东狮子洋通道主塔桩基完工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_4-02.htm",
    "date": "2023-08-05",
    "content": "本报北京8月4日电  （记者韩鑫）8月4日，随着主塔最后一根桩基浇筑完成，中交二航局参建的广东狮子洋通道项目两个主塔桩基全部完工，为后续承台施工及上部工序转换奠定了坚实基础。\n狮子洋通道位于广东省，起点为广州市南沙区，终点至东莞市虎门镇，全长约35公里，其中过江段采用双层桥梁，长约12.5公里，为珠江口首条双层过江通道。控制性工程狮子洋大桥采用主跨2180米的双层钢桁悬索桥方案一跨过江。\n作为又一条珠江口跨江通道，狮子洋通道是横向串联粤港澳大湾区三大都市圈、辐射东西两翼的东西向干线通道、国家沿海大通道的重要组成部分，建成后将进一步完善珠江东西两岸路网结构、缓解珠江口过江通道交通压力、促进粤港澳大湾区基础设施互联互通。"
  },
  {
    "title": "上半年我国国际收支保持基本平衡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_5-02.htm",
    "date": "2023-08-05",
    "content": "本报北京8月4日电  （记者葛孟超）国家外汇管理局8月4日公布了二季度及上半年国际收支平衡表初步数据。数据显示，上半年我国国际收支保持基本平衡。其中，经常账户顺差1468亿美元，与同期国内生产总值之比为1.7%，继续处于合理均衡区间；资本项下跨境资金流动总体趋稳。\n上半年，我国国际收支口径的货物贸易顺差2933亿美元，为历年同期次高值。其中，货物贸易出口15264亿美元，进口12332亿美元。我国制造业高质量发展为对外贸易持续提供新动能，同时机电产品、劳动密集型产品等传统产品出口保持稳定，支撑我国经常账户保持合理规模顺差。\n服务贸易逆差1021亿美元，旅行、运输为主要逆差项目。其中，旅行逆差814亿美元，同比增长67%，主要是居民个人跨境旅行呈现恢复态势，旅行支出和收入均呈现增长；运输逆差416亿美元，主要是全球运力供给逐步恢复，我国运输服务收支正向疫情前水平回归。\n资本项下跨境资金流动总体趋稳。从境外资本流入情况看，上半年，来华直接投资保持资金净流入，其中吸收来华股权投资净流入323亿美元；来华证券投资更加积极，其中股票项下净流入同比明显增加，债券项下逐步恢复净流入；外债余额更加稳定。从我国对外投资情况看，对外直接投资有序发展，其中对外股权投资净流出559亿美元；对外证券投资同比有所放缓。"
  },
  {
    "title": "一版责编：许  诺  刘  念  常  晋  二版责编：程聚新  蒋雪婕  王子凯  三版责编：李  琰  杨  迅  张远南",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_6-02.htm",
    "date": "2023-08-05",
    "content": ""
  },
  {
    "title": "“我们将积极投身中亚国家同中国的友好事业”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_1-03.htm",
    "date": "2023-08-05",
    "content": "青翠的葡萄挂满枝头，热烈的歌舞欢迎朋友。2023“未来之桥”中国—中亚青年领导人研修交流营一行日前走进新疆，20余名中国和中亚国家青年组织负责人、农业和文化领域青年代表，参访乌鲁木齐国际陆港区、吐鲁番市葡萄沟等地，亲身感受新疆经济社会的快速发展和新疆各族人民的热情好客，了解真实生动的新疆故事。\n“中亚国家与中国合作前景更加广阔”\n今年是共建“一带一路”倡议提出10周年。近年来，新疆充分发挥区位优势，积极推进丝绸之路经济带核心区建设，促进中国和亚欧地区国家互联互通、互利合作、共同发展。\n在乌鲁木齐国际陆港区铁路口岸综合服务楼联办大厅，工作人员介绍了新疆外贸发展情况。截至7月20日，今年新疆霍尔果斯和阿拉山口双口岸通行的中欧（中亚）班列数量已突破8000列，运输货物种类多达200多个。吉尔吉斯斯坦青年社会理事会主席塔拉伊别克·达伊尔别科夫说：“中欧班列拉近了吉尔吉斯斯坦与中国及沿线各国的距离，中亚国家与中国合作前景更加广阔。”\n2016年，达伊尔别科夫就曾到访铁建重工新疆有限公司。此次新疆之行，达伊尔别科夫再次走进这家企业的车间。看到正在安装的大型采棉机，他感叹道：“新疆的采棉作业现代化水平很高，展现了科技创新的力量。”\n哈萨克斯坦“地球母亲”农业合作社主任阿努阿尔·博克诺夫曾在中国学习工作过4年，他的妻子也曾在中国留学。他说：“这次交流活动，让我感受到新疆充满活力且文化底蕴深厚。我们将积极投身中亚国家同中国的友好事业，弘扬丝路精神，讲好中国故事。”\n塔吉克斯坦青年和体育委员会人事部首席专家马欣博努·赛菲迪诺娃表示：“新疆是个好地方！我很喜欢这里，希望我的孩子长大后也能来新疆学习交流。”\n“倾力打造面向未来的深度合作”\n新疆维吾尔自治区团委书记艾山江·艾塔洪表示，中国和中亚国家山水相连，友谊深厚，命运与共。“共建‘一带一路’倡议提出10年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方的关系带入一个崭新时代。”\n吉尔吉斯斯坦议会党团领袖顾问、“谢尔—艾尔”农业企业创始人贝克图尔·巴扎克乔夫表示：“中国同中亚国家是友好邻邦和全面战略伙伴，双方在共建‘一带一路’框架下积极开展务实合作，为中亚国家发展增添动力。”\n在交流中，新疆特变电工集团有限公司副总裁张宏中分享了企业在中亚国家投资建设的故事。2017年，由新疆特变电工承建的吉尔吉斯斯坦比什凯克热电厂项目竣工投产，成为该国第一座现代化热电厂。张宏中说：“比什凯克市市民告诉我们，中国企业建设的热电厂帮助他们告别了冬季缺电、寒冷的生活。听到这些话，我们特别有成就感。”\n新疆艺术剧院创作研究部副主任米克拉依·依布拉音说，她曾到中亚国家进行友好访问演出，那次交流给她的创作带来不少启发。“在乌兹别克斯坦撒马尔罕，我们与当地艺术家深入交流互动，回国后结合出访的所见所闻，创作出了‘盘子舞’‘草原盛装舞’等优秀舞台艺术作品。”\n“搭建增进理解、共创未来的新平台”\n青年作为最积极、最活跃的群体，是推动亚欧地区互联互通与和平繁荣的重要力量。\n吉尔吉斯斯坦文化、信息、体育和青年政策部副部长玛拉特·塔加耶夫表示，中亚国家青年同中国青年加强对话，“不仅可以加深双方青年间的友好关系，也有助于双方开拓新的投资领域和方向。我们真诚期待开展更多务实合作，惠及中亚和中国民众。”\n哈萨克斯坦执政党“阿玛纳特”党青年团“青年精神”主席努尔占·哲特皮斯巴耶夫介绍，目前，超过1.4万名哈萨克斯坦留学生在中国学习，“我们也欢迎更多中国青年来哈萨克斯坦学习交流，进一步促进两国睦邻友好关系”。\n“土库曼斯坦鼓励和支持青年间的国际交流。”土库曼斯坦国家电视、广播和电影委员会下属国际信息中心编辑部主任阿扎德·别尔德克雷切夫表示，“‘未来之桥’中国—中亚青年领导人研修交流营为双方青年搭建增进理解、共创未来的新平台。”\n“中国同中亚国家的友好关系需要一代又一代有志、有为青年传承和发扬，双方青年是中国—中亚关系的见证者、受益者，更是建设者和传播者。”艾山江·艾塔洪表示，希望双方青年代表当好友谊使者和合作桥梁，为构建更加紧密的中国—中亚命运共同体作出应有的贡献。"
  },
  {
    "title": "真挚友谊的美好与力量（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_2-03.htm",
    "date": "2023-08-05",
    "content": "无论是鼓岭故事，还是艾奥瓦故事，都代表着一种特殊的精神，都展现了友谊的美好。美中发扬鼓岭故事、艾奥瓦故事所展现的友谊精神，有助于两国和平共处\n\n不久前，我再次到访中国，参加了在福建省福州市举办的“鼓岭缘”中美民间友好论坛。作为一名长期致力于推动美中民间交往的前外交官，我对鼓岭故事非常感兴趣，因为它展示了真挚友谊的美好与力量。\n这是一个始于19世纪末的友谊故事。当时，很多美国人举家来到福州，定居在一个叫鼓岭的地方，与当地中国人和睦相处，留下了珍贵回忆。后来，随着这些美国家庭陆续离开鼓岭，这个故事也逐渐为人所淡忘。直到上世纪90年代，这段往事才重新为公众所知。\n童年时曾经在鼓岭生活的美国教授加德纳回到美国之后，日夜思念着鼓岭，但一直没有机会重新回到幼年生活的地方。直到弥留之际，他口中仍念着“Kuliang，Kuliang……”。1992年，时任福州市委书记习近平在阅读《人民日报》时了解到加德纳的故事，热情邀请加德纳夫人访问福州。\n加德纳夫人福州之行的照片和视频显示，她在当地受到热烈欢迎。习近平主席对一个普通美国人表现出的极大善意，给所有了解这个故事的人留下了深刻印象。这一感人举动也让我想起习近平主席与我的家乡艾奥瓦州萨拉·兰蒂女士之间的友谊。\n1985年，时任河北省正定县委书记习近平到艾奥瓦州考察农业，在密西西比河畔的小城马斯卡廷结识了萨拉·兰蒂。27年后，时任国家副主席习近平再次来到马斯卡廷看望老朋友，并深情谈及第一次到访艾奥瓦州的经历。时任艾奥瓦州州长布兰斯塔德在州政府大厅为来访的中国代表团举行盛大欢迎招待会，时任美国农业部长维尔萨克以及当地各界人士代表约700人出席。现场气氛热情友好。习近平主席热情洋溢的讲话，以及他对艾奥瓦州人民的深厚情谊，不时激起现场阵阵热烈的掌声。那次访问期间，作为世界粮食奖基金会主席，我非常荣幸参与主办了中美农业高层研讨会。习近平主席出席研讨会并致辞，强调农业是发展中美关系、深化中美合作的重要领域。\n来自艾奥瓦州的朋友们也参加了此次“鼓岭缘”中美民间友好论坛。论坛结束后，他们访问河北省，参与纪念艾奥瓦州与河北省缔结友好省州40周年。无论是鼓岭故事，还是艾奥瓦故事，都代表着一种特殊的精神，都展现了友谊的美好。这次访问福州市，我深入了解到习近平主席在那里留下的诸多造福人民的感人故事，也深切感受到习近平主席对增进中国人民同各国人民友谊的高度重视。\n美中发扬鼓岭故事、艾奥瓦故事所展现的友谊精神，有助于两国和平共处。两国在农业等领域加强合作，将实现双赢。作为全球前两大经济体，美中两国携手合作，将为世界提供更多机遇。未来，我将促成更多美国代表团访问中国，开展交流合作，增进友情，为两国和平与合作贡献力量。\n（作者为世界粮食奖基金会荣誉主席、美国前驻柬埔寨大使）"
  },
  {
    "title": "“在中国的所学让我受益匪浅”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_3-03.htm",
    "date": "2023-08-05",
    "content": "“在中国求学的经历是我一生宝贵的财富。”日前，南苏丹琼莱州政府秘书长盖特维奇·科克·纽安接受本报记者专访，谈及在中国攻读博士学位以及参观访问中国城市和乡村的经历时，感触良多。\n纽安今年37岁，2019年他进入北京大学南南合作与发展学院攻读经济学（国家发展方向）专业博士学位。“在中国求学期间，发展经济学、新结构经济学与政策设计等课程以及现场调研都给我留下深刻印象。”纽安坦言，这段宝贵的学习经历，帮助他从世界观、方法论和实际操作等方面构建了对经济学的整体认知。\n“中国设立南南合作与发展学院，助力各国培养政府管理高端人才，这充分体现了中国始终以实际行动帮助其他发展中国家。”纽安说，“我与来自27个国家的同学一起上课，学院对我们一视同仁，无私分享中国发展的成功经验。”\n纽安曾赴广东省深圳市和安徽省凤阳县小岗村实地考察调研，对中国城乡经济发展有着直观感受。在他看来，中国发展取得令人瞩目的成就，一个极其重要的原因就在于因地制宜，从实际出发，走出了一条具有中国特色的自主创新道路。纽安还曾前往河南省平舆县调研，参观当地医院的互联网就医平台等。“通过网络平台，患者可以在线咨询和就诊，有效降低了看病的时间成本。加快数字化发展为推动中国减贫发挥了重要作用，值得包括南苏丹在内的广大发展中国家研究借鉴。”\n“中共二十大报告提出，中国坚持在和平共处五项原则基础上同各国发展友好合作，推动构建新型国际关系，深化拓展平等、开放、合作的全球伙伴关系，致力于扩大同各国利益的汇合点。中国的倡议主张符合南苏丹稳定发展的需要。”纽安说，南苏丹是一个年轻的国家，中国政府帮助建设了一大批民生和基建项目，如朱巴教学医院改扩建、南苏丹空中交通管理系统建设、援南苏丹广电设施项目等，让南苏丹人民在卫生医疗、交通出行、文化生活等方面得到真真切切的实惠。“南苏丹和中国的友好交流合作建立在传统友谊基础之上。中国对南苏丹发展提供的帮助，充分说明中国是以实际行动促进世界和平与发展，推动构建人类命运共同体。”\n作为琼莱州政府秘书长，纽安需要承担大量综合协调工作。尽管事务繁忙，但他始终提醒自己要保持勤勉状态。他说：“中国人民勤劳刻苦、坚忍不拔的优秀品质也深深影响着我。‘有志者，事竟成’已经成为我的人生格言。在中国的所学让我受益匪浅。”\n纽安表示，中国共产党来自人民、植根人民、造福人民，始终坚持以人民为中心的发展思想。相信在中国共产党的坚强领导下，中国将在经济发展、科技进步、民生福祉等各个方面取得更加辉煌的成就。"
  },
  {
    "title": "王毅同巴基斯坦外长比拉瓦尔通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_4-03.htm",
    "date": "2023-08-05",
    "content": "新华社北京8月4日电  8月4日，中共中央政治局委员、外交部长王毅应约同巴基斯坦外长比拉瓦尔通电话。\n王毅表示，中巴“铁杆”友谊历经考验、坚如磐石。无论国际风云如何变幻，无论巴国内形势如何变化，中方将一如既往坚定支持巴方捍卫国家主权、民族独立和领土完整，坚定支持巴维护团结稳定、实现振兴发展，坚定支持巴在国际和地区事务中发挥更大积极作用。中方愿同巴方一道，推动中巴经济走廊建设取得更多务实成果，助力巴可持续发展。\n比拉瓦尔表示，巴中友谊世代传承，坚不可摧，充满活力。巴方感谢中方在巴困难时期给予各方面支持，愿同中方一道，继续相互支持，推动中巴经济走廊建设提质升级，打造共建“一带一路”示范项目，推动巴中友谊达到新高度。"
  },
  {
    "title": "王毅同阿联酋外长阿卜杜拉通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_5-03.htm",
    "date": "2023-08-05",
    "content": "新华社北京8月4日电  8月4日，中共中央政治局委员、外交部长王毅应约同阿联酋外长阿卜杜拉通电话。\n王毅表示，阿联酋是中国在中东的重要战略合作伙伴。中方将继续支持阿方走独立自主发展道路，在涉及彼此核心利益问题上相互坚定支持，共同反对外部势力干涉，维护两国主权、安全、发展利益。中方愿同阿方携手努力，深化发展战略对接，加强双向投资，打造更多高水平合作成果，共同推动中阿关系不断走深走实。双方要以明年两国建交40周年为契机，进一步夯实两国人民传统友谊。\n王毅指出，双方要落实好首届中阿、中海峰会重要成果，争取早日达成中海自贸协定，推动中阿、中海关系得到更大发展。中方支持阿方办好《联合国气候变化框架公约》第二十八次缔约方大会，愿同阿方在国际舞台上加强战略协作，共同坚持真正的多边主义，反对单边主义和霸凌行径，维护国际关系基本准则，捍卫国际公平正义。\n阿卜杜拉表示，中国不仅是阿重要的经济伙伴，也是阿全面战略伙伴。阿方珍视阿中友谊，愿同中方一道，抓住机遇，推动阿中关系进一步发展，在双边领域和多边事务中取得更多合作成果。"
  },
  {
    "title": "中多深化水稻种植合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_6-03.htm",
    "date": "2023-08-05",
    "content": "“中国专家带来的水稻抛秧栽培技术，不仅解决了手工移摘过深的问题，也避免了除草剂使用量过大可能造成的农药超标隐患。”谈起与中国水稻专家的合作，多米尼加水稻研究人员胡利奥·塞萨尔的话匣子打开了。\n多米尼加国家水稻培训中心位于该国首都圣多明各西北方向约80公里。走进试验田，长势良好的水稻一望无边。2022年10月以来，中国先后派出3名农业专家来到多米尼加国家水稻培训中心，在占地20亩的田地里开展水稻种植试验。“几个月来，通过做好水稻水肥管理与病虫害防治，全程跟踪水稻各生长期生长发育特征，我们在指导当地水稻种植方面积累了一定经验。”湖南省与多米尼加农业合作项目负责人余云祥说。\n据介绍，多米尼加水稻种植技术水平在加勒比地区相对较高，但当地大米整体口感较硬、品质不高。此外，水稻种植主要以直播为主，化学农药应用较广、生物制剂使用较少，会给自然环境带来一定不良影响。“在与多米尼加同行的交流中，我们重点分享了如何种植优良的杂交水稻品种，包括软盘抛秧、再生稻培育、病虫害防治、农业机械设备使用等经验和技术。”余云祥说。\n按照合作项目计划，从今年6月起，中国农业专家在18个中国杂交水稻品种中筛选出5个高产、优质、抗逆性较强的品种，在当地选择两块水稻田进行示范种植，并开展杂交水稻种植技术推广。目前，来自中国的旋耕机、平整机、收割机、微耕机已陆续到达当地。在新技术指导示范下，这些水稻品种预计比多米尼加当地水稻品种的产量增加20%左右。\n中国农业专家还计划帮助多米尼加建造3个高标准防虫避雨蔬菜大棚，引进优良品种，优化本地蔬菜生产种植体系，提高其市场竞争力。同时，为助力培养更多本土人才，中国团队计划在两年内完成200人次的技术培训。\n“在这片田里，从播下一粒种子，到绿叶生长，再到收获一穗稻谷。一粒粒好大米，是多中合作成果的最佳证明。”看着眼前即将丰收的稻田，塞萨尔眼中充满希望。"
  },
  {
    "title": "中方将派团出席在沙特吉达举行的乌克兰问题国际会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_7-03.htm",
    "date": "2023-08-05",
    "content": "新华社北京8月4日电  外交部发言人汪文斌4日宣布：应沙特阿拉伯王国邀请，中国政府欧亚事务特别代表李辉将赴吉达出席乌克兰问题国际会议。中方愿同国际社会一道，继续为推动乌克兰危机的政治解决发挥建设性作用。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_8-03.htm",
    "date": "2023-08-05",
    "content": "近日，由云南建投集团参与投资并承建的柬埔寨暹粒吴哥国际机场项目通过竣工验收，为10月正式通航奠定基础。暹粒吴哥国际机场距暹粒市区约51公里，距吴哥窟40公里，设计年旅客吞吐量达700万人次，为4E级国际机场。未来，暹粒将以机场为枢纽，依托空中交通优势，规划1000公顷土地，建设综合开发临空产业园区，打造一座新星之城、希望之城，带动当地经济和旅游的发展。\n胡新林摄"
  },
  {
    "title": "海南省与美国加州签署应对气候变化与环境保护的谅解备忘录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_9-03.htm",
    "date": "2023-08-05",
    "content": "新华社洛杉矶8月4日电  （记者黄恒）中国海南省政府和美国加利福尼亚州政府3日在加州首府萨克拉门托签署谅解备忘录，表示将在应对气候变化、环境保护和推动清洁能源发展等领域展开进一步合作。\n根据备忘录，双方设定了五个方面的目标，包括减少空气污染和碳排放、推动中长期低碳发展和实现碳中和、推进清洁能源的研发和创新、加快新能源汽车和零排放汽车取代传统燃油车进程、促进基于自然的碳解决方案。双方划定了气候变化和空气质量、清洁交通、清洁能源和清洁技术、基于自然的气候解决方案等四个合作领域。\n加州州长加文·纽瑟姆在签字仪式前会见了由海南省副省长陈怀宇率领的中方代表团。纽瑟姆会见后在一份声明中表示：“通过与海南省等全球合作伙伴合作，我们有机会通过减少污染和转向清洁能源来解决气候变化带来的生存危机。”\n陈怀宇在签署谅解备忘录的仪式上说，中国政府高度重视应对气候变化，海南作为中国最大的经济特区，坚持建设生态一流、绿色低碳的自由港，扎实推进国家生态文明试验区建设，实施积极应对气候变化战略，重点推动绿色低碳标志性工程建设并高度重视与加州在应对气候变化和推进清洁能源发展领域的务实合作。\n签字仪式后，加州和海南省代表团召开圆桌会议，就谅解备忘录中概述的合作领域展开深入讨论。"
  },
  {
    "title": "沙特直飞北京航线正式开通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_10-03.htm",
    "date": "2023-08-05",
    "content": "本报迪拜8月4日电  （记者任皓宇）吉达消息：4日，沙特阿拉伯航空公司直飞北京的首航航班从沙特西部港口城市吉达的阿卜杜勒—阿齐兹国王国际机场启航，飞抵北京大兴国际机场。这是自广州之后沙特开通的第二条直飞中国的客运航线。\n据介绍，沙特航空开通了每周一和周五往返吉达和北京的航班，以及每周日和周三往返利雅得和北京的航班。此外，北京是继广州、上海、香港之后沙特直飞中国的第四个货运航点。"
  },
  {
    "title": "中企承建秘鲁安蒂普拉诺医院项目封顶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_11-03.htm",
    "date": "2023-08-05",
    "content": "本报里约热内卢8月4日电  （记者宋亦然）普诺消息：当地时间8月3日，由中国中铁十局承建的秘鲁安蒂普拉诺医院项目正式封顶。秘鲁安蒂普拉诺医院项目位于秘鲁普诺大区普诺市北部，项目总用地面积约4.2万平方米，项目施工内容为新建一座地下一层、地上六层的多功能综合性医院大楼。\n安蒂普拉诺医院项目是秘鲁国家医保局的重点民生工程，项目建成后将成为普诺大区规模最大的综合性医院，为当地民众提供先进、专业的医疗服务。"
  },
  {
    "title": "切实把保障人民群众生命财产安全放到第一位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_1-04.htm",
    "date": "2023-08-05",
    "content": "日前，习近平总书记对防汛救灾工作作出重要指示，要求各地要全力搜救失联、被困人员，做好受伤人员救治和遇难者家属安抚工作，尽最大限度减少人员伤亡。要妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。\n连日来，各地区和有关部门投入大量救援力量，争分夺秒搜救失联、被困人员，加强统筹指挥调度，妥善安置受灾群众，抓紧修复受损基础设施，切实把保障人民群众生命财产安全放到第一位。汛情就是命令，广大解放军指战员、武警部队官兵、公安干警和消防救援队伍指战员、基层干部，以及来自各地的救援人员、志愿者，迎难而上，向着灾情一线火速集结；他们不怕苦不怕累，紧急投入防汛救灾工作，打响了一场全力保障人民群众生命财产安全的保卫战。\n——编  者\n\n本报北京8月4日电  （记者刘温馨）记者8月4日从应急管理部获悉：国家防总于当日16时将针对吉林、黑龙江的防汛应急响应提升至三级，维持对天津、河北的防汛二级应急响应，对北京、河南调整至防汛三级应急响应，维持对浙江、福建的防汛防台风四级应急响应；对华南和西南地区下发强降雨防范应对工作提示函。国家防总办公室、应急管理部4日滚动组织防汛防台风专题视频会商调度，与中国气象局、水利部、自然资源部联合会商，视频连线天津、河北、吉林、黑龙江、浙江等省份防指，研判北方暴雨洪涝灾害和今年第6号台风“卡努”发展趋势，安排部署重点地区防汛工作。"
  },
  {
    "title": "本版责编  张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_2-04.htm",
    "date": "2023-08-05",
    "content": "版式设计 张芳曼"
  },
  {
    "title": "大运会  助推成都体育事业发展（大运聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_1-05.htm",
    "date": "2023-08-05",
    "content": "今年夏天，“运动”成为成都热度最高的词语之一。大运会赛事精彩纷呈，掀起了当地全民健身热潮。广大市民在热情观赛的同时，也积极强身健体、享受运动快乐。\n一场体育盛会，能给举办城市带来什么？成都在启动大运会筹办工作之初就有清晰的思路，“大运惠民、共享办赛”理念贯穿始终。用好用活大运场馆，优化体育公共服务、营造城市体育氛围……搭乘大运东风，百姓的获得感和幸福感实实在在。\n补短板，体育公共服务更充足\n“走，到公园耍起撒！”成都健身爱好者常常这样呼朋引伴。随着大运会的筹办举办，市民参与体育锻炼的场所更多了。在风景秀丽的东安湖体育公园跑步，到凤凰山体育公园全民健身中心室内篮球场切磋球技，去城北体育馆打乒乓球……49个新建、改扩建的大运场馆，不仅承接各项大运赛事，更成为百姓健身的好去处。\n成都市体育局副局长陈志表示：“近年来，成都新建、改造达到省级以上标准的体育公园22个，打造社区运动角示范项目200余处、天府绿道健身新空间400余个，公共体育场馆免费或低收费服务市民健身年均超460万人次。”\n如何用好用活大运场馆？成都市体育局制定了《成都大运会场馆开放惠民行动实施方案》，发布《大运场馆“一场（馆）一策”惠民开放清单》，有序推动大运场馆应开尽开、充分利用。据统计，自成都大运会筹办以来，大运场馆累计开放近8万小时，服务超过510万人次，举办各类赛事730项、近2000场次。\n“大运惠民”落到实处，当地百姓感受最深。四川天府新区华阳街道安公社区负责人张彪表示，成都大运会筹备这几年，社区乒乓球队、太极拳队、夜跑团、骑游队等组织开展了近千场活动，运动健身、健康生活已经成为新风尚。“登山看日出、在城市绿道骑行跑步也很受欢迎。”张彪说。\n夯基础，体教融合发展更扎实\n踢足球、打篮球、打乒乓球……正值暑假，成都市双眼井小学的篮球场内却十分热闹。上午9点，学校女子篮球队的小队员在教练带领下进行训练。运球、传球、投篮，随着一个三步上篮，队员孙悦漂亮地完成了整套动作。\n据了解，孙悦平时就在学校参加篮球社团，暑假也不愿停歇。“我们利用暑假时间，组织一些技能提升训练，让孩子们假期里也有体育的陪伴。”成都市双眼井小学体育教师刘崟灏说。\n以体育智，以体育心。自筹办大运会以来，成都市把发展校园体育作为深化素质教育的重要内容，在全市各学校开齐开足体育与健康课的基础上，逐步推进义务教育阶段每天一节体育课，支持学校将体育纳入课后服务及周末托管、假期托管，让学生在丰富多彩的体育活动中，收获健康和快乐。\n成都市内高校分布较为密集，本届大运会训练比赛场馆近一半修建在高校内。成都市教育局体卫艺处相关负责人表示：“成都将不断夯实青少年体育根基，创新体教融合路径，激活学校教育和体育发展新动能，实现教育教学、竞技体育双丰收。”\n拓资源，赛会经济效果更显著\n成都大运会开幕以来，篮球比赛受关注度很高。中国大学生男篮首次亮相时，四川省体育馆门前人头攒动。球迷们高喊着自己喜欢的球员的名字，直到目送球队大巴离开后才缓缓散去。\n2023年中超联赛开赛以来，成都球市的火爆更是令人津津乐道。前不久，在“冲超”成功的成都蓉城队主场，凤凰山体育公园足球场上座率场均约4万人。据了解，从2022年正式投入使用至今，凤凰山体育公园已经举办约600场活动，其中包括200多场职业赛事，累计接待66.2万人次。\n大运会是成都“建设世界赛事名城”的第一棒。近年来，成都先后取得了2024年汤尤杯羽毛球赛、2025年世界运动会举办权，吸引了亚洲体育舞蹈联合会、世界冰壶巡回赛亚太总部落户。陈志介绍：“到2025年，成都计划建成赛事体系完备的世界赛事名城，每年举办国际级和国家级赛事50项以上。”\n以办赛为引领，大众体育参与度不断提高，赛会经济效果也日趋扩大。2022年，成都体育产业总规模突破1000亿元。如今，举办大运会为成都带来新的机遇。在未来，充分利用大运会遗产，加快推进世界赛事名城建设，将为这座城市带来更多活力与无限可能。\n“将重大体育活动同投资促进、品牌展演、文旅娱商消费、文化交流等一体谋划，将赛事流量转化为投资和消费增量，最大限度发挥体育赛事给城市带来的综合效益。”陈志说。"
  },
  {
    "title": "迎接挑战  青春绽放（大运观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_2-05.htm",
    "date": "2023-08-05",
    "content": "大学生运动员勇敢迎接挑战的经历，是他们在人生道路上追求卓越、实现突破的写照。他们的故事也将激励更多人为梦想拼搏，勇毅前行\n\n参加长距离的径赛项目，是对运动员速度、耐力和意志品质的多重考验。尤其到了比赛最后阶段，落后的运动员如果想改变节奏、提速并超越对手，并非易事。在成都大运会田径女子10000米比赛中，来自清华大学的夏雨雨在最后一圈发起挑战，超越领先于她的对手，加速撞线，夺得冠军。夏雨雨勇于挑战、敢打敢拼的精神让网友纷纷点赞。\n竞技赛场上，运动员经常要面临各种挑战。有时要面对更强大的对手，有时要克服伤病等困难……只有顽强拼搏，迎难而上，在一滴滴汗水间成长，在一次次磨炼中蜕变，才能超越自己，展现更好的状态。\n迎接挑战，是向着新目标不断奋进。在游泳世锦赛获得2金1银2铜后，中国代表团选手张雨霏紧接着投身大运会赛场，参加9个小项的比赛。接下来，她还将参加今年9月开幕的杭州亚运会。接连参加高强度赛事考验着运动员的体能与心态，张雨霏却始终面带微笑，从容应战。在她看来，金牌不是终点，而是迎接挑战的新起点。\n迎接挑战，是面对困难时顽强拼搏。在成都大运会跆拳道女子团体品势决赛中，面对实力强劲的对手，中国代表团选手李婉和队友在上场前30分钟决定挑战“踺子后空多腿”这一在平时训练中都很少完成的高难度动作。她们敢打敢拼，最终在比赛中顺利完成动作，收获一枚宝贵的银牌。\n迎接挑战，是遭遇挫折后永不言弃。赛场上的优胜者当然可敬，但那些在失利后勇敢面对、坚持向前的运动员同样值得掌声。在成都大运会射箭项目女子复合弓个人赛铜牌赛结束后，输了比赛的周嘉玉红了眼眶，这是她本届大运会第三次与奖牌擦肩而过。谈及未来，已经结束全部比赛的周嘉玉并不气馁，而是表示赛场上的经历让自己收获许多，接下来会完善自我、继续追梦。\n“下一场比赛争取更好”“每个人都做到了全力以赴”……在成都大运会的赛场上，大学生运动员勇敢迎接挑战的经历，是他们在人生道路上追求卓越、实现突破的写照。他们的故事也将激励更多人为梦想拼搏，勇毅前行！"
  },
  {
    "title": "大运会男子三级跳远冠军粟文——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_3-05.htm",
    "date": "2023-08-05",
    "content": "“感谢亚明哥！”8月3日，双流体育中心体育场，刚刚夺得田径男子三级跳远冠军的中国代表团选手粟文向帮助自己的前辈表达了感激。过去一段时间里，这名来自华东师范大学的三级跳远运动员一直跟随东京奥运会银牌得主朱亚明的团队一同训练。\n本赛季以来，24岁的粟文展示了良好的竞技状态。6月底在辽宁沈阳进行的全国田径冠军赛和7月在浙江衢州展开的全国田径锦标赛中，他都紧随朱亚明之后获得亚军，位列方耀庆和吴瑞庭两位名将之前。不过即便如此，粟文也没想到自己能在成都大运会上取得突破。\n此前，粟文在室外赛场的个人最好成绩是在全国田径冠军赛上跳出的16米84。踏上成都大运会赛场，他在8月1日晚的资格赛中跳出17米14的佳绩，突破17米的同时将个人最好成绩提升30厘米。3日晚的决赛，粟文在第二跳就跳出17米01的成绩，最后一跳再次跳出17米01，发挥稳定。\n“来成都前没想过能突破17米。”粟文说，“这次比赛心态非常放松，助跑和起跳的节奏把握得很好。”实际上，预赛中17米14的成绩，已经使粟文跻身本赛季男子三级跳远项目全世界前十五名，“朱亚明在训练中对我的帮助非常大，有一个好榜样在身边，让我可以观察、学习。”\n对于粟文在成都大运会上取得的突破，朱亚明早有“预言”：“粟文训练非常刻苦，能够取得今天的成绩一点也不意外，我认为他身上还有更多潜力等待开发。”在6月底的全国田径冠军赛结束后，朱亚明便对小师弟送上鼓励。习惯戴眼镜参赛的粟文显得很腼腆，他的刻苦旁人都看在眼里，也正是这份刻苦使得他成绩上的突破显得“自然而然”。\n“你是最帅的！”3日晚的比赛结束后，有不少观众守候在双流体育中心体育场外，给粟文送上鼓励。“夺得成都大运会冠军对我来说是新的开始，后面还有更多的比赛等着我。”大运会后，粟文又将踏上布达佩斯田径世锦赛的赛场，期待他再次超越自我、取得佳绩。"
  },
  {
    "title": "3D打印人物形象手办风靡大运村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_4-05.htm",
    "date": "2023-08-05",
    "content": "不久前，中国代表团田径队选手吴艳妮收到了一份特殊的生日礼物——一个全彩3D打印的人物形象手办。看到一手抱着“蓉宝”、一手拿着火炬的缩微版的“自己”，吴艳妮惊呼：“连辫子上的头发丝都纤毫毕现，这简直太不可思议了！”\n来到大运村科技服务工作站3D照相馆，出生于7月22日至8月11日期间的各代表团成员，都有机会免费获得一个精致的手办。\n运动员获得“大运版”手办，少不了AI科技显身手。\n在面积只有7平方米的摄影棚内，环绕设置了82个摄像头，能在3秒内为体验者拍摄800多张不同角度的照片，通过AI云端建模还原真人形象，使用光敏树脂材料逐层打印，生成最终形态。\n工作人员顾栗介绍，目前可生成产品的常规尺寸分为9厘米、12厘米、15厘米和18厘米，产品越大精细度越高。在大运村，为代表团成员准备的手办都是最大号的18厘米版本。“3D打印技术已经十分成熟，做出来的手办不易褪色，可以保存很多年。”她说。\n从2D的照片到3D的立体模型，科技的巧思包裹着浓浓温情，为来自世界各地的赛事参与者留下一段难忘的经历。不少运动员在拍摄时秀出自己的招牌动作：新加坡代表团一名艺术体操运动员摆出了高难度的“一字马”；波兰代表团一名运动员则做出拉弓射箭的姿势；还有一名外国运动员头戴“蓉宝”兔头帽，对着镜头秀肌肉，在可爱与健美之间制造了“反差萌”的效果；更有运动员穿着泳衣、戴着奖牌前来拍摄……\n一张张照片将精彩瞬间定格，一个个造型迥异、风格鲜明的手办，也将成为各代表团成员在成都大运会期间的独家记忆。\n“之前巴西代表团一名教练带着一群队员慕名前来体验，并连续两天早早赶来等待手办开箱。”顾栗说，原本约15天的手办制作周期被压缩到4天，目前，已经有来自数十个代表团的100多人收到了这份生日礼物。\n“大运会参与者们带着这份饱含中国特色、成都记忆的手办回到家乡，就是对中国科技、中国文化的一次有力推广。”速哇3D摄影负责运营3D照相馆，其商务总监何星成说。\n除了3D照相馆，大运村里，不少科技产品为“村民”的生活带来便利。能提供83种语言在线互译的智能翻译对讲系统、23摄氏度恒温凉感背心、能在90秒内调制出不同口味咖啡的“咖啡机器人”……科技改变生活，让成都大运会充满惊喜。\n（郑真参与采写）"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_5-05.htm",
    "date": "2023-08-05",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "陆军第七十一集团军某旅“济南英雄连”连长孙金龙——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_1-06.htm",
    "date": "2023-08-05",
    "content": "炎炎盛夏，皖东腹地，第71集团军某合成旅一场战术比武考核正在进行。\n该旅“济南英雄连”连长孙金龙（上图，黄振宇摄）带领连队压轴出场，凭借战术战法的合理运用和连队官兵的熟练协同配合，以最短的时间、最少的人员损伤完成战斗任务，斩获比武第一名。\n在扎根基层矢志强军的奋斗历程中，孙金龙获得了很多荣誉：参加集团军以上比武获得11个冠军，荣立个人一等功1次、二等功1次、三等功3次，所在连队连续4年被表彰为“四铁”先进连队……新时代的强军之路上，孙金龙带领“济南英雄连”官兵，不断发起新的冲锋。\n“一定要守护荣誉，续写英雄连队的荣光”\n孙金龙曾是一名优秀的狙击手。2019年，孙金龙从侦察连副连长转任装步连连长。走上新岗位，孙金龙从“狙击精英”变成了“装甲新手”，在装甲兵驾驶、射击、通信三大专业中都存在明显短板。上任之初，一次战术考核中，孙金龙的指挥决策、战术运用被判不合格，导致连队最终成绩垫底，这让他羞愧难当。\n孙金龙所在部队是战功赫赫的“济南第一团”，他任连长的“济南英雄连”是该部首屈一指的荣誉连队。那次失败后，孙金龙站在连史馆内的荣誉战旗前面，想起连队先辈们浴血奋战的英雄历史，重新燃起了斗志。他下定决心：“一定要守护荣誉，续写英雄连队的荣光。”\n孙金龙首先梳理自身问题短板，立下“60天将所有课目都达到良好以上”的“军令状”。那段时间，他白天在训练场练打法，晚上在会议室研战法，用高强度训练换取能力提升。\n为了提高步战车火炮命中率，孙金龙带着全体炮长持续实操练习，练到只看一眼目标就能一次性将炮口调转到位，服役多年的军士骨干都对他竖起大拇指。战士们向他请教诀窍，孙金龙摊开双手给他们看，手掌心满是血泡和渗着血的疤痕。他说：“备战打仗没有捷径，只有苦练。”\n不久后，旅里组织装甲步兵连射击考核，孙金龙担任炮长，打响连队第一炮，准确命中靶标，全连官兵士气高昂。最终，连队在考核中夺得全旅第一名。\n“血性胆气不是嘴上说说，而是要实实在在去做”\n“血性胆气不是嘴上说说，而是要实实在在去做。”孙金龙说。\n2016年，孙金龙代表中国参加在澳大利亚举办的国际陆军轻武器技能大赛。距离比赛还有10天时，他不慎扭伤右脚脚踝。\n孙金龙坚持了下来。跪姿射击时，他右脚疼得跪不下来，就逼着自己改用左脚。为了尽快适应，他每天连吃饭都保持着射击姿势。比赛中，他是全场唯一用左脚支撑的射手，带领团队夺得3金4银和1枚荣誉奖章，让五星红旗高高飘扬在国际赛场。\n军人的血性，总是在急难险重任务面前得到检验。2020年夏天，因为训练受伤，孙金龙肩部植入了1枚钢钉。接到抗洪救灾任务后，他没有丝毫犹豫，坚决奔赴一线：“我是连长，我的连队在哪里，我就要在哪里。”\n“要与时间赛跑，与洪水赛跑！”孙金龙既当指挥员又当战斗员，跑前跑后，完全顾不上伤痛。堤坝上，他左手打着绷带，就用右手指挥；左肩没法用力，就用右肩扛沙袋。最终，连队官兵连续奋战20多天，高标准完成了抢险任务。从那以后，孙金龙有了个新称呼——“钢铁连长”。\n对于这个称呼，孙金龙说：“我会带着钢铁般的意志，在战位上奋力拼搏，做一枚永不生锈的‘钢钉’！”\n“作为连队指挥员，我要带出一批能打胜仗的尖兵”\n“自己练强远远不够，提高连队整体战斗力水平才是目标。”作为带兵人，孙金龙始终坚持以身作则，“让大家看我做、跟我学，要求他人做到的，自己先做到。”\n每次训练时，孙金龙总是先给战士们做示范，立下标准。战士曹世毫记得，一个简单的动作“卧倒起立”，连长带着自己练了一整天，裤子都磨破了。训练后，孙金龙会召集各专业负责人做总结。他总是让大家多讲问题，找出不足，再逐项解决。\n“连长比许多战士大十几岁，5公里越野成绩始终全连领先，各种基础训练和我们一起练，大家还有什么理由不努力？”战士邹钢平说。\n“一切为了打赢。连长是教练员更是指挥员。单兵单装训练是基础，指挥全连达成战术目的才是关键。”孙金龙说。强军征程上，孙金龙就像一枚钢钉一样，铆在战位上瞄准实战、苦练精兵。\n近年来，孙金龙带领连队攻克多个战斗射击难题，探索走出一专多能、多专多能训练路子。每年野外驻训，孙金龙都会把驻训场当成检验协同水平、提升指挥能力的“大沙盘”。晚上他带领骨干在沙盘上模拟推演，白天他在训练场指挥全连进行实地检验，直到打出高水准。\n“当战士时，我想当一名精武强能的好兵。现在，作为连队指挥员，我要带出一批能打胜仗的尖兵。”在孙金龙的带领下，“济南英雄连”培养出3名集团军优秀教练员，25人在各级比武竞赛中摘金夺银，5人在职业技能鉴定中取得高级资格。\n（高骏峰、庞中秀参与采写）"
  },
  {
    "title": "上半年，高技术产业投资同比增长百分之十二点五",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_2-06.htm",
    "date": "2023-08-05",
    "content": "今年上半年，我国科技创新捷报频传，一系列突破性进展、标志性成果令人振奋：\n江西万安，自主育种研发的油菜新品种“中油早1号”，油菜籽亩产达到175.7公斤——中国农科院油料所团队6年持续耕耘，创造了新的高产纪录；\n安徽合肥，“人造太阳”全超导托卡马克核聚变实验装置（EAST），成功实现稳态高约束模式等离子体运行403秒——中国科学院合肥物质科学研究院等离子体物理研究所EAST大科学团队聚力攻关，迎来重大突破；\n中国空间站，神舟十六号3名航天员顺利进驻，承担的各项空间科学实（试）验任务扎实稳步推进，近期圆满完成首次出舱活动全部既定任务……\n习近平总书记强调：“中国式现代化关键在科技现代化”“加快实现高水平科技自立自强，是推动高质量发展的必由之路”。\n近日，习近平总书记在四川考察时指出：“以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换。”\n创新驱动发展战略深入实施，高水平科技自立自强扎实推进，创新成果持续涌现，新产业新产品增势良好，不断塑造发展新动能，有力助推高质量发展。今年上半年，高技术产业投资同比增长12.5%，明显快于全部投资增长；新型基础设施建设投资同比增长16.2%，其中5G、数据中心等信息类新型基础设施投资增长13.1%，工业互联网、智慧交通等融合类新型基础设施投资增长34.1%。\n企业科技创新主体地位不断强化，推动科技同经济深度融合\n习近平总书记在江苏考察时强调：“高科技园区在科技自立自强中承担着重大而光荣的历史使命，要加强科技创新和产业创新对接，加强以企业为主导的产学研深度融合，提高科技成果转化和产业化水平，不断以新技术培育新产业、引领产业升级。”\n已在江苏苏州创业5年多的追觅科技（苏州）有限公司创始人俞浩倍感振奋。这个年轻的科创团队自主研发通用人形机器人，结合先进步态控制算法和多种传感器，能够适应不同路面，实现自动避障。“我们将联合高校院所、一线企业，协同突破关键技术、合力提升落地制造能力，持续开辟发展新领域新赛道。”俞浩说。\n我国坚持创新在现代化建设全局中的核心地位，推动科技同经济深度融合，不断把科技创新成果转化为推动经济社会发展的现实生产力。\n——企业科技创新主体地位不断强化，创新要素加快向企业集聚。\n华为芯片设计工具团队联合国内企业集智攻关，基本实现芯片14纳米以上电子设计自动化软件（EDA）工具国产化；由百度牵头，联合清华、北航、中国电子技术标准化研究院等共同打造的深度学习平台“百度飞桨”，已集聚750万名开发者……企业日益成为我国科技创新的重要力量，创新型企业不断发展壮大。\n截至今年6月底，我国国内拥有有效发明专利的企业达38.5万家，较去年同期增加6万家，共拥有有效发明专利260.5万件，占国内总量的七成以上。其中，高新技术企业、专精特新“小巨人”企业拥有发明专利180.4万件，同比增长23.3%。\n——创新驱动高质量发展，打通从科技强到企业强、产业强、经济强的路径。\n7月13日，全球首个陆上商用模块化小堆“玲龙一号”反应堆核心模块完成出厂验收，标志着我国小型压水堆机组模块化制造又迈出了关键一步。\n国产大飞机C919商业首飞，全球首台16兆瓦海上风电机组并网发电，自主三代核电技术“华龙一号”全球首堆示范工程通过竣工验收……今年以来，一系列新发明、新技术、新产品、新装备，成为产业升级、结构优化的重要驱动力量，科技创新持续赋能高质量发展。\n科技创新的支撑引领作用越发显著，推动产业向中高端迈进。上半年，我国太阳能电池、工业控制计算机及系统产量分别增长54.5%、34.1%；高技术制造业中，医疗仪器设备及仪器仪表制造业、电子及通信设备制造业投资分别增长16.8%、14.2%；信息传输、软件和信息技术服务业增加值增长12.9%。\n基础研究持续加强，夯实科技自立自强根基\n今年2月，中共中央政治局就加强基础研究进行第三次集体学习，习近平总书记强调：“应对国际科技竞争、实现高水平自立自强，推动构建新发展格局、实现高质量发展，迫切需要我们加强基础研究，从源头和底层解决关键技术问题。”\n加强基础研究，是实现高水平科技自立自强的迫切要求，是建设世界科技强国的必由之路。我国加快推动基础研究实现高质量发展，科技自立自强的根基不断夯实。\n——基础研究取得多项重大原创成果。\n近日，中山大学教授王猛团队与相关单位合作，首次发现了液氮温区镍氧化物超导体。这是目前全世界发现的第二种液氮温区非常规超导材料，将推动破解高温超导机理，使设计和预测高温超导材料成为可能。\n我国基础研究持续发力，多项重大原创成果鼓舞人心。中国天眼FAST发现纳赫兹引力波存在的关键性证据、中国科学家成功实现51比特量子纠缠态制备……5月发布的自然指数年度榜单显示，中国在自然指数贡献份额首次排名全球第一。\n——基础研究原始创新能力显著增强。\n“质子交换膜是氢燃料电池的核心部件，它的内部结构和动力学的研究非常重要。”前不久，依托散裂中子源这一国产大科学装置，华南理工大学教授殷盼超带领课题组实现了复合质子交换膜综合性能的稳步提升。在广东东莞松山湖科学城，散裂中子源这台“超级显微镜”正在帮助科研人员探究物质材料结构，目前已完成课题1000余项。\n在北京，怀柔科学城结合高能同步辐射光源等建立分子科学交叉研究平台，推动新一代柔性电子产品技术突破；在安徽，稳态强磁场等大科学装置布局建设，支撑生物技术、材料技术、等离子体技术等产业技术新突破；在黑龙江，空间环境地面模拟装置探究空间环境对材料、器件、系统及生命体的影响规律和作用机制……重大科技基础设施建设持续发力，基础研究的原始创新能力显著增强，为技术创新提供更多源头支撑。\n——基础研究支持力度进一步加大。\n日前，国家自然科学基金委员会宣布，将强化基础研究前瞻性、战略性、系统性布局的资助部署，构建基础研究人才长周期培养机制。\n国家基础研究十年规划加快实施，企业投入基础研究税收优惠政策落地见效，科学基金、科学捐赠等社会力量投入带来更多“源头活水”……随着我国对基础研究支持力度不断加大，一系列扎实举措有力牵引原始创新，推动实现越来越多的前沿突破。\n科技体制改革向纵深推进，创新创造活力进一步释放\n习近平总书记在江苏考察时指出：“要深化科技体制改革和人才发展体制机制改革，形成支持全面创新的基础制度，多元化加大科技投入，加强知识产权法治保障，充分激发各类人才创新活力。”\n“3到5年的长周期评估模式，让我们可以安心做长远的研究规划。”6月，北京理工大学教授黄佳琦团队在提升高比能电池充放电稳定性方面取得进展，这与学校提供的长期稳定支持密不可分。\n我国科技体制改革向纵深推进，不断激发人才创新潜能，持续释放人才创新活力，为实现高水平科技自立自强提供强大的智力支持。\n——“减负松绑”让科研人员轻装上阵。\n在中国农科院深圳农业基因组研究所，课题组组长可以自主招聘团队成员、自主确定薪酬、自主选择和调整科研任务技术路线；在华工科技产业股份有限公司，技术人员凭借研发“明星产品”评上了高级职称；在北京脑科学与类脑研究中心，扩大用人自主权、科研经费使用、科研评价等方面的创新探索极大激发了科研人员的创新活力……\n一项项改革“加减法”进一步释放创新创造活力，让想干事、能干事、干成事的科研人员尽情施展才华。\n——更加顺畅的体制机制为科技成果转移转化搭建“鹊桥”。\n不久前，义乌首批“共享专利”在浙江知识产权交易中心挂牌，并面向全省企业开放许可。这种新的转化运用模式有助于破解高校院所成果“转化难”和中小企业技术“获取难”的问题。\n新机制激活新动能。截至今年6月底，累计22个省份的1500多个专利权人参与专利开放许可试点，3.5万件有市场化前景、易于推广实施的专利试点开放许可，匹配推送至7.6万家中小企业，达成许可近8000项。数据显示，上半年，我国高技术服务业中，专业技术服务业、科技成果转化服务业投资同比分别增长51.6%、46.3%。\n（本报记者谷业凯、吴月辉、喻思南、刘诗瑶）"
  },
  {
    "title": "京津冀等地和有关部门高度重视、压实责任——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_3-06.htm",
    "date": "2023-08-05",
    "content": "当前正值“七下八上”防汛关键期，习近平总书记近日对防汛救灾工作作出重要指示，要求各地要全力搜救失联、被困人员，做好受伤人员救治和遇难者家属安抚工作，尽最大限度减少人员伤亡。要妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。\n连日来，京津冀等地和有关部门深入贯彻落实习近平总书记重要指示精神，强化监测预报预警，加强巡查值守，紧盯防汛重点部位，投入大量救援力量赶赴现场应急处置，及时转移安置受灾群众、调拨运送救灾物资、修复受损基础设施，落实各项防汛救灾措施，全力保障人民群众生命财产安全和社会大局稳定。\n加强力量组织救援\n8月4日，国家防总办公室、应急管理部滚动组织防汛防台风专题视频会商调度，与中国气象局、水利部、自然资源部联合会商。会商指出，当前面临东北、京津冀、江浙沿海防汛防台风三线作战，形势严峻。海河流域超汛限水库数量多，蓄滞洪区运用多，需高度警惕退水期垮堤决口风险。同日，国家防总维持对天津、河北的防汛二级应急响应，对北京、河南调整至防汛三级应急响应。\n近日，河北省涿州市域内多条河流发生超警戒以上洪水。住房和城乡建设部成立专门工作组赴涿州现场指导，协调北京排水集团支援积水应急抽排工作，4套大型应急抽排机组、14辆车已于4日凌晨抵达，优先抽排医院、变电站等重要公共基础设施和受淹较重的大型居住小区；紧急调派国家供水应急救援中心郑州基地、抚顺基地的16辆应急供水专用车辆、52名专业人员赴涿州支援。\n河北省委组织部从代省委管理党费中划拨专项资金3000万元，用于支持河北省重点地区防汛救灾工作。河北省住房和城乡建设厅协调周边地区移动泵车18台、抢修保障车17辆、50千瓦发电机9台、抢险队员60余名，开展城区排水抢险工作，并协调7辆应急送水车开展应急送水。\n天津市域内河道水位逐步上涨。8月4日12时，大清河洪水抵达天津市界。天津市各级应急救援队伍持续投入防洪抢险工作，实施东淀蓄滞洪区大清河右埝、子牙河左埝、大清河左埝和东淀蓄滞洪区外围堤、蓟运河险工段加高加固工程。同时，天津市全力支持周边省市救灾工作，社会应急力量114人赴涿州参与救援。\n8月4日下午，从北京市房山区燕山火车站开往十渡的救援列车抵达十渡火车站，消防救援队伍指战员紧急投入现场抢险救援，当地部分受灾群众已于当日随车安全撤离。与此同时，十渡镇内滞留旅客、当地村民等被困人员也陆续通过铁路外运。\n截至8月4日18时，京津冀三地国家综合性消防救援队伍和跨区域增援的山东省消防救援队伍共参与处置此轮强降雨造成的险情3675起，营救疏散被困群众25803人，运送物资8.22吨。\n妥善安置受灾群众\n8月2日以来，国家减灾委、应急管理部先后向河北省受灾地区紧急调拨了1.5万套家庭应急包和1.5万件折叠床、棉褥、夏凉被等中央救灾物资，支持做好受灾群众安置救助工作。相关中央救灾物资正有序配发到受灾群众手中。\n8月3日至4日，国家减灾委、应急管理部派出的工作组先后赶赴涿州市职教中心、涿州三中等受灾群众安置点，实地检查指导群众安置工作，查看宿舍、食堂、医疗点、治安站等场所，详细了解人员入住登记、救灾物资发放、现场志愿者管理等工作情况，提醒关注安置群众身心健康，特别要加强对老年人、基础病患者等群体健康筛查、监测和医疗救护。\n8月4日，国家疾控局发布《洪涝灾区环境卫生处置与预防性消毒指引（2023版）》（以下简称《指引》）。《指引》从生活饮用水卫生保障、村落和场所环境卫生处置等5个方面指导各地及时有效开展灾后环境卫生清理与消毒工作。《指引》明确，家庭用水应优先选择饮用瓶装水，如无瓶装水，则应煮沸后饮用。不食用任何被洪水浸泡过的食品，可蒸煮食品应充分加热后食用。受灾群众应注重个人防护，特别是加强手卫生、做好伤口护理和个人健康监测。\n北京市全力以赴做好受灾群众安置工作。截至8月3日，门头沟区已通过陆路向13个街镇配送了54.9万余箱（件）矿泉水、面包等生活保障类物资；向9个街镇及救援部门和火车滞留客车调拨物资19批次共计16657件（套），价值230万余元的帐篷、折叠床、毛巾被等18类生活保障物资。连续性强降雨导致北京市石景山区出现多处积水和淤泥堆积，8月4日，石景山区开展汛后爱国卫生专项行动，各级党组织积极行动，对接联建共建社区，组织党员到社区集体报到，帮助受降雨积水影响的社区恢复环境、消除安全和卫生隐患。\n天津市防办针对东淀蓄滞洪区人员转移工作连续下发提示，明确完成时限，强化巡查排险。天津市公安局累计投入2500名一线警力加强现场巡逻守护，保障转运安置。目前，全市共转移安置80085人，其中集中安置3306人，分散安置76779人。天津市减灾办向武清区、北辰区、静海区3区支援毛巾被、褥子、帐篷等救灾物资共计7类3.5万余件。\n截至目前，河北省沧州市献县蓄滞洪区3个乡镇52个村常住人口46104人已转移到位；启用15个集中安置点，集中安置1103人，落实县领导包联制度，协调安置点硬件设施、消防安全、食品安全、心理辅导、卫生医疗、矛盾调解等工作。\n截至目前，保定市涞水县共计收到社会各界捐赠面包、矿泉水、方便面等物资1745件（箱），正有序将物资发放给群众。在受灾较为严重的涿州市，当地积极转移安置群众。涿州市设立57个安置点。其中，涿州三中转移群众安置点从8月2日22时开始启用，截至8月3日10时已安置群众4500余人。\n截至8月1日8时，廊坊市6个县（市、区）19个乡镇213个村街20余万人已完成转移安置。每个安置点都实现有生活用品、有热水、有洗漱间、有空调（电扇）、有无线网络、有医务室、有警务值班室的“七有”标准。\n河北省累计派出巡回医疗队547支2800余人，卫生防疫队321支1000余人，支持做好灾区群众医疗卫生保障工作。\n抓紧修复受损基础设施\n8月4日，国家发展改革委追加下达中央预算内投资1亿元，支持河北、天津受灾严重地区基础设施和基本公共服务设施应急恢复重建。加上此前已经安排的1亿元，国家发展改革委共先行安排河北1亿元、北京和天津各0.5亿元，专项用于灾后应急恢复重建。\n针对近日京津冀地区受台风“杜苏芮”影响水利工程设施损毁情况，8月4日，财政部、水利部紧急下达中央财政水利救灾资金4.5亿元，支持北京、天津、河北抓住防汛关键期，全力开展受灾地区堤坝、水库、涵闸、泵站、河道工程等水毁水利工程设施修复相关工作，确保各项防汛救灾措施落实落细。\n为支撑保障抢修救灾，迅速打通通信“生命线”。8月4日，工业和信息化部组织空中基站设备对北京市门头沟区王平镇、潭柘寺镇周边区域进行应急通信保障，在近80平方公里的范围实现连续6个小时的5G信号覆盖，同时为约2400个用户提供语音、短信和上网服务，以满足当地防汛救灾指挥通信需求，支撑恢复公众通信基本能力。\n金融监管总局指导受灾地区监管局和银行保险机构第一时间启动应急响应，认真做好机构防汛救灾和灾区群众的金融服务。截至8月3日，北京、天津、河北等受灾地区保险机构收到保险报案14.36万件，目前已赔付案件2.73万件，赔付金额1.16亿元。从险种来看，主要涉及车险、企财险和农业保险。\n8月4日，国家开发银行北京分行向北京市各区提供开发银行防汛应急贷款和灾后重建贷款等金融服务信息，为北京市救灾物资储备、复工复产、基础设施重建、河道治理等工作提供金融服务。已向承接灾区物资保供任务的物美科技集团授信承诺应急贷款5亿元并实现全额发放，用于支持灾区物资投放、保障市场供应等工作。\n截至8月4日12时，河北涿州已有74个因灾断电的居民社区恢复正式或临时供电，恢复超过七成。连日来，在国家电网公司的统一调度指挥下，93台应急发电车、200台发电机分别从天津、河南、山东等周边省份出发，紧急驰援涿州。同时，国网天津、冀北、山西、山东、河南电力已组织500人应急抢修队伍跨省支援，全力保障民生供电。\n（综合本报记者陈亚楠、张佳莹、杨烁壁、李心萍、刘温馨、丁怡婷、曲哲涵、屈信明、赵展慧、倪弋、贺勇、王昊男、潘俊强、陈伟光、武少民、靳博、李家鼎、张志锋、史自强、邵玉姿、张腾扬和新华社报道，人民网记者付兆飒参与采写）\n\n链接\n8月4日18时，中央气象台继续发布强对流天气黄色预警、暴雨蓝色预警、台风蓝色预警和大风黄色预警。\n今年第6号台风“卡努”继续影响东海等海域。预计“卡努”将于6日上午移出东海，趋向日本以南洋面，强度缓慢减弱。\n气象专家提醒，“卡努”向东偏北方向移动并远离我国，但其风雨仍将影响浙江、台湾岛北部及沿海、东海海域，建议上述各地和海上平台继续做好防御工作，附近海域航行船舶注意航行安全。东北、华北及华南等地公众外出请注意防范，路遇积水请勿贸然涉水，并远离电力设备，避免发生危险；午后对流多发，请关注临近预警预报信息，防范雷暴大风和冰雹天气，并警惕龙卷风。\n（本报记者  李红梅）\n（相关报道见第四版）"
  },
  {
    "title": "四川成都坚持“办赛”与“营城”相结合——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_4-06.htm",
    "date": "2023-08-05",
    "content": "龙泉山看日出，自然风光美不胜收；环城绿道骑行，尽情享受健康生活……\n第三十一届世界大学生夏季运动会在四川成都举行，“天府之国”再次吸引全球目光。成都正张开热情怀抱，向世界呈现一场具有中国特色、时代气息和青春风采的国际体育盛会。\n坚持“办赛”与“营城”相结合，成都推动全域同频共振、营城兴业惠民，激发了城市的生机活力。\n新建改建的体育场馆和交通配套设施，带动周边地区旧貌换新颜；100公里的环城生态公园一级绿道全环贯通，违建拆除、道路整治、社区美化，现代化国际大都市的形象愈发靓丽；顶级赛事带来激扬活力，体育消费日益强劲，体育产业迎机遇，经济发展添动能。\n来自全世界的青年运动员在成都成就梦想，拥有2300多年建城史的成都以崭新的面貌走向世界，澎湃着中国式现代化城市的发展动能。\n突出办赛惠民，城市面貌焕然一新\n55岁的刘燕，是一位爱游泳的“老成都”，平时一有时间，就要扎到猛追湾游泳场的水池里。成都大运会水球项目在这里训练，猛追湾游泳场经历了18个月的升级改造。升级后的场馆设备先进、管理智能，泳池干净水质好，收费也很合理，这让“懂行”的刘燕赞不绝口，也吸引了更多人前来消夏、运动健身。\n2021年7月，成都启动“大运场馆惠民行动计划”，49个大运场馆不仅承接各项大运赛事，而且服务市民的日常健身生活。\n全民健身在成都蔚然成风，也是“爱成都·迎大运”的题中之义。数据显示，目前成都共有体育场地设施6.41万个，建成天府绿道超6500公里、植入体育设施1700多处；2022年全民健身活动举办6000多场次，成都市民体质合格率达94.61%，连续7年实现提升。\n随着“大运效应”的持续释放，成都城市面貌也随之焕然一新。\n位于龙泉驿区的东安湖体育公园是本届大运会的主要场馆区，从大运村一路前往，满目皆绿。环湖步道四季景观特色分明，仿佛一条珠链点缀在城市中，与奔跑休憩的人们相映成趣。\n一座座大运场馆拔地而起或修葺一新，桥下、街旁、屋顶等城市“剩余空间”也变身成为“金角银边”，满足人们运动休闲、娱乐社交等不同场景体验需求。“小空间里做好大文章，折射的是成都坚持以人民为中心的发展理念。赛事营城和赛事惠民在这里有机结合起来了。”成都市政府副秘书长、市体育局局长熊艳说。\n城市的“面子”靓了，“里子”也要同样出彩。\n成都加快推进老旧小区改造，完善社区配套服务，增设便民设施，市民办事更便捷，生活也更舒心。近两年来，成都累计推动91个片区更新，实施改造老旧小区1202个，惠及居民10.7万户。\n各项基础设施和公共服务设施也在不断完善。成都东西城市轴线、大运村至主场馆直联通道等13个交通基础设施建设改造项目建成通车，大幅提升城市交通快速通达能力，不仅保障大运会期间机动车、公共交通等快速集散，也为市民出行带来更多便利和选择。\n3000余个社区、1300余所学校、1万余场线下活动、3万余个新媒体产品、700余万人次参与“迎大运盛会  展文明形象”主题活动，成都坚持“办赛、营城、兴业、惠民”理念，将大运会作为城市风貌品质特色和市民幸福美好生活双提升的契机，立足城乡社区、中小学校、公园绿道等基层细胞，每周组织开展各类文明实践主题活动，确保市民家门口“周周有活动，周周有看点”，发动广大市民以触手可及、力所能及的方式参与、体验和分享大运盛会。每个成都市民都以主人翁的姿态，携手迎大运、讲文明、树新风，向全世界展示新时代城市风貌和精神面貌。\n擅长针织技艺的嬢嬢、婆婆们制作“大运团扇”，向各方来宾传递“团圆”“不见不散”的美好寓意。1000个大运会城市志愿服务小站亮相成都街头，用微笑为八方来客送出一次次友善温暖的“小确幸”。在网红景点熊猫基地，拥有百万粉丝的动物界顶流网红熊猫“花花”当起文明大使，倡导文明旅游……别出心裁的“花式”活动轮番上演，镌刻在成都人文基因里的热情好客、友善包容被不断激发和放大，透过大运会，成都这座“来了就不想离开的城市”，时时彰显着市井烟火里的幸福之美，处处绽放出精神富足的文明之花。\n科技助力大运，激发城市创新活力\n成都古河云科技有限公司办公室里，一群研发人员正仔细分析三维仿真模型上的建筑设备运行状态与能耗记录。这套以“数字孪生”为核心技术的设备集合了“端+云+大数据”，是专为成都凤凰山体育公园场馆搭建的三维可视化管理平台。\n“有了这样一个智慧‘大脑’，体育馆内的建筑设备管理能做到实时、动态、可视化，运营维护效率大大提升。”成都城投万馆体育文化发展有限公司副总经理王旷说，作为一座现代化国际标准场馆，凤凰山体育公园真正落实了简约、安全、精彩的办赛理念。\n成都大运会不仅是体育的盛会，更是一场前沿科技的“大比武”。从集合了20余项专利的火炬“蓉火”，到全球首款带应急服务功能的“蓉宝”机器人，再到植入“海绵城市”理念的新都香城体育中心……170多项技术成果为大运会数字观赛、智慧服务和场馆建设等多方面保驾护航。\n大运会能呈现如此丰盛的“科技盛宴”，源自成都多年坚持科技创新的厚积薄发。成都勇担科技自立自强时代重任，深入实施创新驱动发展战略，经济社会高质量发展的步伐稳健有力。\n2022年，成都高新技术企业总数达到1.15万家，同比增长45.5%；全球城市创新指数排名第二十九位，5年提升了27位。\n“借助大运会应用场景，各类创新资源在蓉城汇聚，自主创新成果得到充分应用，为智慧大运添彩，为产业发展赋能，为营城惠民贡献科技力量。”成都市科技局副局长张翼说。\n对此，成都拟合未来科技有限公司党支部书记李孟深有体会。从2019年3月正式成立团队，到2021年4月跻身独角兽企业行列，拟合未来的发展历程与成都科技创新的发展同频共振。一系列政策的扶持、当地众多高校和科研机构源源不断的人才资源以及自由开放的科研氛围，都为企业成长厚植了沃土。\n大运会期间，不少本地企业研发制造的智慧体育产品得到广泛应用，并有机会触达来自世界各地的用户。“这对于成都科创企业开拓更广阔市场至关重要”，李孟对未来充满了信心。\n体育消费高涨，推动产业融合发展\n今年夏天，足球是成都人绕不开的话题。66%！在中超前九轮比赛中，成都蓉城主场凤凰山体育公园专业足球场成为平均上座率最高的球场。球迷们一声声“雄起”的呐喊声赛过盛夏的热浪，席卷了整座城市。\n运动点燃了激情，也带来了新消费新业态。绿道上，骑行的人群川流不息，既锻炼又减碳；公园里，飞盘玩家不亦乐乎，时尚运动魅力四射；在三河村，村级足球赛连年举办，民宿、露营、咖啡馆等新消费场景渐次铺展，游人络绎不绝……\n人人热爱体育，城市充满烟火气——这是成都培育有影响力的自主品牌赛事，进而建设世界赛事名城，促进体育产业高质量发展的天然氛围。知名赛事接踵而至，体育消费热情澎湃。\n近年来，成都高质量举办了世乒赛团体赛、世界警察和消防员运动会、国际乒联男子和女子世界杯等近70项国际高级别体育赛事，培育了“天府绿道”“熊猫杯”等自主品牌赛事。以赛营城，成都在国际上赢得了知名度和美誉度。\n筹备举办大运会，让成都再一次站在世界舞台的聚光灯下，有了因体育而出圈的机会。成都市体育局副局长陈志认为，大型国际体育赛事不仅有“办赛、营城、兴业、惠民”这样的综合效益，还对经济社会发展有着“倍增器”的效果。\n在热门赛事的巨大流量和体育消费热情的推动下，成都体育产业和企业发展迎来更多发展空间。体育场馆和基础设施建设也带动相关产业转型升级，刺激就业增长，提升城市的整体经济活力。\n2020年，新都尖锋旱雪四季滑雪场为助力国家队参加北京冬奥会集训备战，修建了目前全国最标准的旱雪训练大跳台。由该旱雪场自主研发的“金针菇”旱雪毯已经出口10余个国家。\n大运兴城，赛事兴业。数据显示，2022年，成都市体育消费总规模达到578.6亿元，人均体育消费支出突破2700元，较2021年同期增长8.4%；成都体育产业总产值达1005亿元，是10年前的约6.3倍。\n在新征程的新起点上，成都提出新目标：到2025年，全市体育产业总规模超过1500亿元，增加值占地方生产总值的比重超过2%，全市体育消费总规模突破800亿元，成为经济发展新动能。"
  },
  {
    "title": "第十一届海峡青年节集中活动将在福州举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_5-06.htm",
    "date": "2023-08-05",
    "content": "本报北京8月4日电  （记者程龙）国台办发言人朱凤莲4日答记者问时介绍，由国务院台办、全国青联、福建省人民政府主办的第十一届海峡青年节集中活动将于8月5日至13日在福建福州举办，集中活动期间将举办海峡青年节峰会、第七届两岸大学生领袖营、两岸青年营地联欢活动、海峡气象青年汇、“好年华·聚福州”2023年闽台青年人才研学营、2023年海峡两岸霹雳舞大赛等活动。\n朱凤莲说，本届海峡青年节以“挺膺担当  共创福祉”为主题。全年开展35项活动，涵盖数字经济、乡村振兴、人才交流、气象环保、非遗传承、实习就业、创新创业等众多领域。海峡青年节自2013年创办以来，始终扎根、服务、造福两岸青年，为助推福建探索海峡两岸融合发展新路、建设两岸融合发展示范区发挥了重要作用。10年来累计举办265项两岸青年交流活动，吸引3万多名两岸青年参与，包含1.7万名台湾青年，其中“首来族”达50%以上。"
  },
  {
    "title": "中国二十世纪建筑遗产项目公布推介七批共六百九十七项——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_1-07.htm",
    "date": "2023-08-05",
    "content": "核心阅读\n20世纪20年代，我国第一代建筑师开始中国现代建筑的实践。大量留存至今的20世纪城市建筑遗产，一方面展示建筑艺术设计百年历程中不断变化的创作风格与审美趋势，另一方面反映20世纪建筑业对新技术、新材料、新设备的吸纳融合。\n随着城市更新的有序推进，人们对既有建筑改造愈发谨慎。建筑师们更加自觉地保护建筑的个性与美感，居住区的改建与“活化利用”也越来越提倡尊重城市发展规律、尊重人的需求。\n\n第七批中国20世纪建筑遗产向社会公布，全国共有100个项目上榜。在中国文物学会、中国建筑学会学术支持下，自2016年至今，中国20世纪建筑遗产项目已公布推介7批，共697项。\n20世纪20年代，我国第一代建筑师开始中国现代建筑的实践。大量留存至今的20世纪城市建筑遗产，一方面展示建筑艺术设计百年历程中不断变化的创作风格与审美趋势，另一方面反映20世纪建筑业对新技术、新材料、新设备的吸纳融合。品读20世纪建筑遗产这本“大书”，有助我们深入思考中国城市建筑的传承与发展。\n为城市古今融合带来启示\n上世纪，梁思成就北京的建筑风格提出“古今兼顾、新旧两利”的原则。他认为，北京城必须是现代化的，同时北京原有的整体文物性特征和多数个别的文物建筑，又是必须加以保存的。截至今年，北京已拥有120余项20世纪建筑遗产，“国庆十大工程”整体入选。这些建筑遗产为城市古今融合带来启示。\n北京市百货大楼的设计极具代表性。领衔设计是杨宽麟总工程师与时任南京工学院建筑系主任杨廷宝，具体设计的是建筑师巫敬桓。如今，北京市百货大楼的外饰未变，驻足于此，可体会当时“适用、经济、在可能条件下注意美观”的设计理念；仔细观察，还可感到设计者用心的“时尚”追求，在局部的屋檐窗台下、大门上点缀中式装饰，虽不加彩饰，但将民族风格融进了现代建筑。因此，北京百货大楼被誉为“新中国第一店”。北京百货大楼的设计还成为最早的商业建筑援外工程，其设计图纸被乌兰巴托百货大楼成功借鉴。\n人居空间的改善事关民生。北京百万庄小区被推介为第二批中国20世纪建筑遗产。作为新中国成立后汲取国外现代城市建设经验、改善城市居住环境的代表作，北京百万庄小区在城市建筑界堪称“活”的教科书。当年，建筑学家张开济智慧地采用传统文化理念，以我国古代天干地支纪年历法的前九支“子、丑、寅、卯、辰、巳、午、未、申”命名9个区块，并采用九宫格和四合院布局，特色鲜明。约七十载时光淘洗，北京百万庄小区建筑仍具有穿越时光的魅力。\n让空间有价值、文化有生命\n首批中国20世纪建筑遗产项目公布时，比较注重建筑遗产的独特性，强调该建筑在20世纪中国历史上所产生的重大作用、本身蕴含的文化意义和科技价值以及对中国建筑、城市建设乃至社会发展带来的推动作用。西安人民大厦因此入选。这件由西北建筑设计院副总工程师洪青担纲设计的作品，被视为西安的城市荣光。西安人民大厦建于新中国成立之初，是用于接待外宾的酒店。大厦采用中国古典院落的中轴对称形式，局部设置欧洲古典园林放射式的形式，整体风格简洁明快，东西文化在此完美融合，中国古典建筑的卷草、如意、祥云、凤纹等装饰图案，被安放得妥帖和谐。\n20世纪，上海的城市文化融中西方建筑于一炉，创造了传统与现代相辅相成的城市空间。目前，上海共有50余个项目入选中国20世纪建筑遗产，体现了上海城市建筑丰富的历史人文内涵。入选第七批项目的上海城市建筑中，教育遗产、体育遗产为数不少，如上海交通大学历史建筑、上海原圣约翰大学历史建筑（现华东政法大学部分建筑）。上海交通大学的前身是创办于1896年的南洋公学。自19世纪末起，这座校园不断“生长”，一个接一个的建筑风格不一，历时百年，终成一道亮眼的风景线。从中院和老上院到老图书馆、工程馆和体育馆、总办公厅，再到民族风格的大门……漫步上海交通大学，既能感受到不同时期的建筑流行趋势，又能体味到东西方文化交融的独有韵味。\n上世纪30年代，江湾体育场在上海北部拔地而起。体育场整体呈椭圆形，绕以清水红砖墙，拱形门洞，气势恢宏。主体建筑包含运动场、体育馆和游泳池三部分，由建筑师董大酉主持设计，巧妙将中国古典建筑元素糅合进现代体育场馆，技术参数可媲美当时最先进的体育场。\n上世纪80年代末，上海开始兴建公共文化设施，推动城市文化复兴。位于市中心的上海人民广场就是一处重点地区，上海博物馆、上海大剧院等公共文化设施在此规划布局。入选第七批中国20世纪建筑遗产的上海博物馆由邢同和设计，建筑矗立在城市广场中央，为市民和游客提供了很好的空间体验。同时期建设的上海图书馆是上海建筑设计院的代表作品。这些文化建筑也是“海派建筑”的代表，既有“海纳百川”的大气谦和，又有精细化的设计与管理。\n近年来，随着城市更新的有序推进，人们对既有建筑改造愈发谨慎。建筑师们更加自觉地保护建筑的个性与美感，居住区的改建与“活化利用”越来越提倡尊重城市发展规律、尊重人的需求。\n“十四五”期间，我国将基本完成2000年年底前建成的21.9万个城镇老旧小区改造。在7批697个中国20世纪建筑遗产项目中，有超过20个居住区入选。从这些入选居住区的价值出发，激发居住区的内生动力，保留其成长与生活痕迹，使修缮、设计、营造不僵化，做到空间有价值、文化有生命，让更多居民享有更舒适的生活。\n在“活化利用”中探索文旅融合\n推介建筑遗产，重要的是在“活化利用”中探索文旅融合，使建筑遗产更好地推动城市文化发展，提升居民的生活品质。\n位于安徽的祁门红茶老厂房是第二批中国20世纪建筑遗产，建筑整体呈苏式风格，较多地采用了新技术、新材料，体现当时中国茶产业的先进水平，堪称新中国成立初期工业建筑佳作。锯齿形的制茶车间，外观简洁朴素。车间坡顶由垂直的玻璃墙与斜坡的瓦面组成，顶部天窗一律北向，不受日照影响，既减少了夏季日照的热量，又保证了均匀的自然光线，利于茶叶品质稳定。车间内部采用大跨度设计，56根空心廊柱形成无隔断墙的柱网空间，廊柱中空，便于雨天排水，至今仍有借鉴价值。随着2022年祁门红茶制作技艺作为“中国传统制茶技艺及其相关习俗”的子项目，成功入选联合国教科文组织人类非物质文化遗产代表作名录，这座建设于20世纪50年代的老厂房和这里的茶文化再次受到人们的关注。\n与前6批相比，第七批中国20世纪建筑遗产呈现出一些新特点。首先是更多面向基层和文保等级偏低的项目。比如，地处县级市江西龙南的解放街，保存较好的成片骑楼建筑在当地并不多见；河北保定的稻香村总店约有百年历史，从物质文化和非物质文化角度都堪称遗产。其次是新中国成立以后的建设项目比例提高，占比达80%。像黄河三门峡大坝及黄河三门峡展览馆这样涉及重大事件的纪念建筑或构筑物，也越来越受到关注。与此同时，注重入选建筑的历史价值。如1984年建设的深圳上海宾馆，体量虽小，但到访深圳的宾客，尤其是来自上海的朋友，很多人选择到此就餐，构成了独特的记忆。\n更加关注反映城市历史文脉，具有时代特征、地域文化综合价值的创新型设计作品，关注改革开放时期的作品，以体现城市建筑遗产的当代性。品读20世纪城市建筑遗产，为今天的城市更新寻找经验启示，让我们看到中国建筑发展中的传承与创新。\n\n版式设计：赵偲汝"
  },
  {
    "title": "考古揭示870年前的金中都风貌（考古札记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_2-07.htm",
    "date": "2023-08-05",
    "content": "公元1153年金朝迁都北京，史称金中都，这是北京城市发展史上具有里程碑意义的一件大事。前不久，由北京市文物局主办的“都城肇始——纪念北京建都870周年考古成果展”隆重开幕。展览通过“营国建城”“繁华中都”“中都环胜”三部分，勾勒金中都在中华民族多元一体格局进程中的重要地位。\n金中都城是以北宋东京城为蓝本营建的一座都城，位于现在北京城西南部，主要区域横跨西城区和丰台区。外城近方形，周长有18690米，面积约20平方千米，四周初设城门12座（后增设东北光泰门），四面分别有施仁门、彰义门、端礼门、崇智门。2019年，北京市考古研究院在配合金中都城墙保护和展示考古工作中，发现地表以下1米多深处一片分布密集、排列整齐的夯窝。发掘成果显示，中都城外城墙基部宽度有24米，高约16—18米，在城墙外侧增筑有加强防守功能的圆角梯形的马面遗迹，西城墙外侧17米处发现的护城河宽约66米，远超北宋东京城。城墙、马面、护城河共同构成了金中都外城“城高池阔”的防御体系。\n1990年，考古工作者对广安门外大安殿遗址的发掘，确立了由应天门、大安门、大安殿所组成的金中都的中轴线位置，更加明晰了金中都城以皇宫为中心，中轴线两侧对称分布的总体布局。金中都的中轴线南起外城正南门丰宜门，中间贯穿整个皇城的各组宫殿，北至正北门通玄门，全长约4500米，是北京作为都城最早的一条中轴线。皇宫的正殿大安殿面阔11间，平面呈“工”字形，顶部覆以黄色琉璃瓦，号称“金殿”，是金朝举行皇家典礼之地。大安殿遗址出土的铜坐龙是金中都皇家的标志性遗物。\n金中都城的融合之貌还体现在它是中国古代都城制度在唐、宋变革之际的产物。20世纪60年代，徐苹芳等考古前辈探明了城内西南隅南北向大街与东西向胡同共同构成的类“丰”字形和“井”字形的街巷系统。近年来的考古成果进一步显示，中都城内“十”字形、“T”字形、“一”字形等道路形制交织并存，既有南北向、东西向、西南—东北斜向等不同走向，也有门内大街、顺城街、十字街路口、“一”字形坊间道路等不同功能，揭示了金中都城从唐代封闭式里坊制向宋元开放式街巷过渡时期承上启下的重要地位。\n金中都城的布局规划充分体现了北方民族文化特色。宫城和皇城一带建有同乐园，分布有密集的游乐场所。在金中都城南门外建有广乐园，又称南园。在城外东北、现在的北海公园一带建有太宁宫等。由西北入城、东南出城的宫苑用水路线，形成了中都城内的“汉河”布局。这条水源路线上，考古发掘揭示了外城南墙的水关遗址、宫城西侧的鱼藻池遗址，并探明了外城西北的莲花池遗址。\n整体来看，金中都城三重相套，城门相对，布局方正；皇宫居中，中轴对称；街巷里坊，双制并存；宫苑园林，依水就势。这样的布局特色一方面继承吸纳了中原都城的规划理念和礼制思想；另一方面保留着北方游猎民族的风格特色。\n金中都成为金朝鼎盛时期的都城，也是中国古代都城向北迁移的起点和转折点。北京由此拥有了870年建都史。\n（作者单位：北京市考古研究院）"
  },
  {
    "title": "邛窑：成功复原釉下彩工艺",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_3-07.htm",
    "date": "2023-08-05",
    "content": "前不久，位于四川邛崃的邛窑国家考古遗址公园举行了揭牌仪式。邛窑遗址成为继三星堆、金沙之后，四川的第三个国家考古遗址公园。\n说起邛窑，很多人可能会感到陌生。邛窑是中国最古老的民窑之一，始创于东晋，成熟于南朝，唐时极盛，宋末方衰，烧造历史绵亘800余年。邛窑开创了复合彩绘装饰等重要的工艺技术，在中国陶瓷史上有着举足轻重的地位。\n邛窑在四川分布很广，如邛崃十方堂、瓦窑山，成都市区的青羊宫窑、琉璃厂窑，都江堰的玉堂窑，等等。其中，邛崃十方堂窑址面积大、窑包多、时间延续长、器物流传广，是邛窑的典型。邛窑国家考古遗址公园就是依托十方堂窑址而建。十方堂窑址具有代表性的1号龙窑，长达42米，宛如一条长龙斜卧在窑厂中心山体上。窑床坡度为15度至17度，是古代斜坡龙窑的科学坡度。\n“北有唐三彩，南有邛三彩”，邛三彩即邛窑生产的三彩器。举世闻名的唐三彩属于陶器，釉上施彩，主要作为随葬品，以大型动物或人物雕塑居多。邛三彩的工艺比较先进，达到瓷器的烧造温度，主要采用釉下彩工艺，多为碗、盘、杯、罐及小件雕塑等日常生活用品，种类丰富。\n在过去相当长一段时间里，人们普遍认为湖南长沙铜官窑是中国釉下彩瓷的发源地。邛窑与铜官窑的器物，在装饰风格、工艺流程、产品形态等方面都有惊人的相似之处，被后世称为“姐妹窑”。邛窑比铜官窑“年长”数百年，由出土器物可以看出，邛窑经历了从低温瓷到高温瓷、从釉上釉下彩瓷到彩绘瓷的发展过程。不少专家认为，铜官窑的彩绘瓷应是吸收了邛窑的经验和技术。考古学家俞伟超曾指出，唐代邛窑在制作铜、铁着色的多色彩瓷器方面有首创之功。故宫博物院研究员耿宝昌认为，邛窑的高低温釉下彩、三彩工艺传播于江南诸名窑，而又以湖南长沙铜官窑受其影响最深。\n邛窑的工匠不仅掌握着先进工艺，在器物设计上也颇有巧思。最有趣的，当数今天人们耳熟能详的省油灯。目前已知最早的陶瓷省油灯就出自邛窑。省油灯瓷盏中空，侧有小孔，可通过小孔往里注水，利用水的蒸发降低瓷碗温度和油温，从而减缓油的燃烧速度，降低油耗。宋代诗人陆游的《斋居纪事》记载：“书灯勿用铜盏，惟瓷盏最省油，蜀有夹瓷盏，注水于盏唇窍中，可省油之半。”节能效果如此出众，可见古人的智慧。\n宋末，邛窑的熊熊窑火熄灭了。邛窑的衰落有其自身因素。当地瓷土铜铁含量高、延展性不足，烧出来的器物相对厚重。十方堂窑址一度被当地人称为“蛮碗山”，“蛮”即有“粗大”之意。这与宋代细腻典雅的审美情趣渐不相容，逐渐失去了竞争力。20世纪30年代，邛窑被重新发现，引起考古界和古陶瓷研究者们的重视。如今，沉寂千年的窑址重现华彩。邛陶烧造技艺成为四川省级非物质文化遗产，通过试验，人们成功复原了古邛窑的各种高低温釉下彩工艺。每年一届的邛窑柴烧艺术季，吸引了不少外地的陶瓷艺术家。\n立足本土，突出自身文化特色，邛窑还有广阔的发展空间。相信国家考古遗址公园的金字招牌，能为邛窑文化的传承发展带来更多机遇。"
  },
  {
    "title": "一针一线巧手艺（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_1-08.htm",
    "date": "2023-08-05",
    "content": "一\n王陆芬终于绣完绣架上的作品，这幅名为“高铁梦”的作品，从设计到完工，她绣了一个多月。\n今年3月，王陆芬到北京参加第十四届全国人民代表大会第一次会议，她提交了一份议案，建议尽快修筑通往云南文山壮族苗族自治州州府的高铁。为了更形象地表达议案内容，她设计绣制了“高铁梦”这幅作品，与议案一起递交上去。\n王陆芬出生在云南省文山州砚山县维摩彝族乡，她所在的白沙坡村是个彝族聚居村。在当地人的传统观念中，姑娘是否心灵手巧，就看她的刺绣。王陆芬从小跟着外婆和母亲，学得一手好手艺。十六岁那年，她的一幅绣品被人花一百六十八元买走，这给了她极大的鼓舞。这些年她在文山做水果生意，随时把绣花绷子带在身边，得空就拿出来绣一绣。\n2013年，王陆芬从电视上看到，她从小学习的彝绣就是节目中常讲的民族传统文化、非物质文化遗产，便暗自在心里琢磨，怎样回白沙坡村成立一个彝绣合作社，传承这门古老的手艺，为乡亲们开辟一条新的脱贫致富路。\n这事风险不小，一来没资金，二来没人做过。王陆芬怕丈夫反对，一直没敢跟他说。\n可事情搁在心里，总是时不时冒出头来。几番欲言又止，王陆芬还是没忍住告诉了丈夫。\n“你想做就大胆地去做！”\n“可我创业需要资金啊……”\n丈夫没再言语，把这几年做生意攒的三十多万元积蓄全部给了她。丈夫这么支持，王陆芬激动得不知说什么好。三十多万，对一个农村家庭来说，不是小数目，那是全部的家底啊！\n二\n要创业，靠一个人单打独斗不行。王陆芬带着资金回到白沙坡村，开始寻找绣娘。她原来熟悉的几个绣娘都外出打工了，打电话联系，她们没一个人看好王陆芬的选择，都婉言拒绝。有几个原来相处特别好的，反复劝王陆芬，你两口子起早贪黑十几年，辛辛苦苦挣那点钱不容易，你别拿血汗钱打水漂。还有朋友直接打电话给王陆芬的丈夫，让他赶紧劝阻她，别去冒这个险。\n王陆芬找了一个多月，也没找到一个愿意加入合作社的绣娘。想来想去，她决定降低标准——先找稍有基础的，对她们进行培训；同时，花费二十万元，建起一个传习馆、一个陈列室，做宣传展示。可村里人还是不看好王陆芬的项目，有点基础的都不愿跟她干。\n王陆芬不死心，苦口婆心一个一个动员。到后来，她继续降低标准，不懂刺绣的也要，只要愿意干，她就愿意教。本村的找不够，她又到别的村去找。终于凑够了十六个人，华韵刺绣合作社正式成立了。\n十六个绣娘，都是四五十岁的妇女，上有老下有小，很难同时凑到一起。王陆芬就根据每个人的实际情况，分时段培训她们，经常熬到深夜一两点。培训完一轮，花了三个多月。\n王陆芬开始把活儿分派给她们，让她们拿回家里做。抽空一看，有的绣娘技术差，有的绣娘不认真。王陆芬性子急，抱怨几句，有的绣娘就撂下绷子，不愿继续再做了。王陆芬只得跟她们说好话，赔不是。\n一开始王陆芬没经验，拿来一些老刺绣做样品，让绣娘们照着绣。绣是绣出来了，却卖不出去，客户看看，都摇摇头走了，说：“你这产品不行，太老套，得重新设计。”\n那段时间，王陆芬心里沉甸甸的。重新设计，我哪有那水平？可仔细想想，谁也不是天生就会的，没水平我可以学呀！王陆芬找来资料，开始自己琢磨。忙活了一个多月，她自己设计的绣品还是没人要。\n干了那么长时间，一分钱收入没有，村里开始有些风言风语，一些绣娘也灰心了，要退出合作社。有个绣娘经不住别人的嘲笑，一气之下把绣花绷子砍了，还有绣娘干脆把绷子和绣片一起扔火里烧了。\n王陆芬急了，好不容易拉起来的队伍，如果散了，那她的创业也算完了，这条脱贫致富路也走不通了。\n三\n县委宣传部主管文化产业开发的领导听说了这件事，了解到王陆芬遇到的困难，专程来看望她，鼓励她带绣娘出去学习学习。一行人来到楚雄、大理、腾冲参观学习，大开眼界。人家的刺绣，不拘一格，设计上吸收了多民族风格和现代元素，销路非常广。\n回来之后，王陆芬开始在县里寻访绣娘，拜她们为师，向她们学习不同的技艺。得知杭州要举办一个全国性的优秀刺绣作品展，王陆芬挑选了几件作品，报名参展。\n不比不知道。杭州展出的作品，设计新颖，特别出彩的苏绣、越绣、湘绣，有的朝艺术方向发展，高雅精致，有的与日常生活用品相融合，美观实用。现场还有国家级非物质文化遗产传承人表演，举办图案设计培训班，王陆芬又抓紧报名。\n从杭州回来，王陆芬思路彻底打开了。她带着十六位绣娘博采众长，更新设计理念，设计出五份图案。图案定稿后，准备购买材料，账上却没钱了。到农村信用社贷款，人家不看好她的项目，不贷给她。王陆芬又找丈夫，丈夫就把自家运水果的卡车卖了。\n听说省里要在昆明举办一个文创产品展销会，王陆芬带着几位绣娘和绣品参加了展销。王陆芬自己担任解说，她们一边展示绣品，一边做现场表演。县委宣传部还为她们拍摄制作了视频。从这以后，华韵刺绣合作社的绣品开始有了销路，签下了几个大单，订单金额达到一百多万元。\n展销回来，消息传开，报名参加合作社的绣娘人数猛增。有些当面嘲笑过王陆芬的妇女，也来找她报名，她不计前嫌，通通答应。\n当初开合作社，是为了带领乡亲们一起脱贫致富，这份初心王陆芬一直没忘记。她主动找那些贫困家庭的妇女，动员她们加入合作社；她还跑到村委会，请村委会领导帮忙动员贫困家庭妇女到传习馆学习。\n六十多岁的苏姥姥患有糖尿病，出不了门，她年轻时做过刺绣，想接点活儿。王陆芬二话没说，就把材料给她送了过去。\n李孝敏家原是建档立卡贫困户，2015年，王陆芬动员她参加培训班，从最简单的针法入手，手把手教她。后来，李孝敏成为合作社的刺绣骨干，她一边打零工，一边做刺绣，每年从刺绣上挣的钱就有三万多元。2018年，李孝敏盖起一栋三层小楼，一家人摆脱了贫困。\n李采娜家当时也是建档立卡贫困户，王陆芬找上门去，想吸纳她为绣娘。李采娜担心自己笨手笨脚的，做不好。王陆芬就把她带到传习馆，先看别人怎么做，然后让她上架，王陆芬手把手教，李采娜一点点学。培训结束，王陆芬让李采娜领了针线绣布回家去做。\n一个月后，李采娜拿着绣品回来了。王陆芬接过来一看，笑了——图案松的松、紧的紧，针脚歪歪斜斜。王陆芬还是按合作社规定的成品价，把钱结算给李采娜。李采娜磨蹭半天，领了十元钱，觉得不好意思，转身就跑。那天吃过晚饭，王陆芬继续把丝线绣布送到李采娜家，让她接着绣。\n又一个月过去了，李采娜交来的绣品开始有模有样。如今，她也成了合作社的骨干，利用闲暇时间做刺绣，每年能挣三万多元。\n四\n王陆芬越来越忙，志向也越来越大。她把儿子送到杭州艺术学院专门学习设计，准备把他培养出来协助自己。\n这几年，王陆芬相继参加了北京、上海、广州、香港、杭州等地的展销会，与一些客商建立起长久的合作关系，订单越来越多。她们的彝绣小白鞋、领带、丝巾几年前开始销往欧洲。合作社社员已经增加到三千多人。2017年，王陆芬被评为省级非物质文化遗产传承人。也是这一年，合作社有了自己的电商销售平台。在香港展销会上，王陆芬签下六百多万元的订单。\n香港之行更让她振奋的是，在机场免税商场里，她竟然在货架上发现了自己团队制作的小白鞋、虎头帽、虎头鞋、绣花丝巾、绣花领带……\n商场经理告诉王陆芬，产品销量都很好，虎头帽、虎头鞋已经断货了。王陆芬立马给儿子打电话：速速补货！\n去年农历腊月二十九，王陆芬和儿子收拾好东西，准备到文山陪丈夫过年。两天前，她就在传习馆门口贴了通知，也在微信群里发了消息：请送绣品和领材料的绣娘过完年再来。\n两人还没走出门，村里的赵李凤老人拿着一幅绣品来了。赵李凤老人已经八十二岁，她小时候就学过刺绣，虽然年纪大了，但手还灵活，眼睛也明亮，绣出来的件件是精品。\n马上要过年了，王陆芬给老人兑了钱款，发了材料。赵李凤家几年前也是建档立卡贫困户，家里三代人，只有一间十几平方米的土房。成为合作社绣娘后，赵李凤凭借自己的好手艺，挣了十多万元，盖起了新房。\n送走赵李凤，李孝敏又来领材料，她拎来一篮鸡蛋给王陆芬：“我给你带了几个鸡蛋，你不要嫌弃。”李孝敏诚恳地说：“你那么帮我，我也不知道怎么感谢你！”\n王陆芬想想，接过鸡蛋，老人不易，她决定把鸡蛋钱算在绣品里。\n接着，村里的、外村的几个妇女又来，又有外县的电话不断打进来……王陆芬又忙起来了。\n农村妇女勤劳，过年也不会闲着，王陆芬估计春节这几天，天天都会有人来。她索性给丈夫打电话：“合作社太忙，我就不到文山陪你过年了，让儿子过去陪你吧。”\n转眼到了五一劳动节，王陆芬在白沙坡村举办了一场彝族刺绣非物质文化遗产劳动技能竞赛。经过筛选，获得参赛资格的绣娘有六十人。\n比赛除了对参赛选手提前绣好的作品进行展评外，还由合作社提供统一图案，由参赛选手自由发挥，在四小时内绣完。\n下午五点半，评委们根据针法、构图、配色、创新等标准对作品进行现场打分，综合评判，共评出一等奖两名、二等奖四名、三等奖八名。这是对绣娘们精心劳作的认可。\n那天傍晚，夕阳把天边染得一片通红，颁奖仪式就在传习馆外面的场地上进行。场地上早就挤满了盛装的妇女，她们基本上都是华韵刺绣合作社的社员。\n在热烈的掌声中，王陆芬为获奖者颁奖。她登上临时搭起的台子，动情地说：“姐妹们，现在的营商环境越来越好，经过大家团结一致努力拼搏，我们的华韵刺绣合作社生意也越来越好。希望大家继续努力，用我们勤劳的双手，绣出我们今后更加幸福美好的生活！”\n版式设计：汪哲平"
  },
  {
    "title": "红土地上桑植城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_2-08.htm",
    "date": "2023-08-05",
    "content": "在湖南桑植，老区人民心中逐渐有“城市”的概念，应该是近十几年的事。\n我出生在一个非常偏远的大山沟里，祖祖辈辈都生活在农村。桑植城对我来说，是一个遥远而美好的梦。\n15岁以前，我只进过两次桑植城。第一次是跟随父亲到城里，因为年纪小，很多事情如今已经忘得差不多了。只记得那次我们吃过饭，没走几步泥巴路就到了澧水河边。河面很宽，河水清澈。父亲指着下游赤溪桥那一片水域说，那就是贺龙指挥红军取得赤溪大捷的战场。父亲还说，桑植是贺龙故里，是红二方面军长征出发地……我似懂非懂地点点头，一下子感觉这里如此不同寻常。\n第二次进城是来看病，我住在亲戚家里。每天打完针，我就独自一人在街上溜达。街道很短，不一会儿就走到头了；街面很窄，几乎只容得下一辆车经过。不过景色倒是很美，道路两旁整齐地排列着很多梧桐树，枝干遒劲盘曲，错落有致。正好是秋天，宽阔的树叶泛黄，随风飘落起舞，踩在落叶上发出沙沙沙的脆响，让人心情舒畅。\n在县一中上学后，我和这座红色老城有了更多亲密接触。1993年春，廖汉生将军来到县一中看望师生。原来这里是他的母校，他曾在这里上过红军大学……英雄的故事让我对这座城市肃然起敬。\n不过，那时候的县城依然很小，出校门，向右走，是一条充满红色记忆的老街。桑植起义旧址、中共湘鄂川黔省委旧址、桑植县农民协会旧址等都在附近。向左走，可以看见唯一的商场。步行二十分钟到赤溪大桥，那就是这座城市的尽头。清晨，我常和同学们一起登上梅家山，这是贺龙利用“空城计”大败国民党反动派的地方，不用转头环视，整个县城尽收眼底。\n新世纪的春天，我通过选拔考试来到县城工作，一待就是近20年，亲历了这座县城的飞跃。\n20多年来，随着城市路网建设、老观潭开发、棚户区改造、文明路东扩、鸟儿岭降坡等工程快速推进，民歌广场、梅尼广场等大批现代化建筑群相继建成，桑植已经形成了老城区、新城区、东城区三个商业中心，以及“一横两纵”的城市外环交通网络和“两横一纵”的城市主干交通网络。\n从低矮平房到高楼林立，从交通闭塞到内联外通，桑植基础设施日臻完善，城市面貌发生巨大改变。曾经破旧的县城成为一座山水相依、独具特色的魅力山城，现代气息日益浓厚。\n放眼外部，张桑高速、黔张常高铁建成通车，东连长沙、西连重庆的快捷交通网络也逐步形成，交通格局实现重大突破，桑植不再是偏于一隅的闭塞小城。现在的县城以澧源镇为中心，已经辐射带动了周边的瑞塔铺、利福塔、洪家关、刘家坪，联动发展的“1+4”城镇圈基本成型。\n这是一个充满希望的城镇圈。老区人民从县城出发，向北直达利福塔高铁站，登上火车就可以走南闯北，追逐梦想；这是一个充满红色历史的城镇圈，东边的刘家坪有红二方面军长征出发地纪念馆，向西有贺龙故居、烈士陵园等等，每一处都值得我们去瞻仰、去缅怀。\n时间太快，变化太大。2011年，从大连过来探亲的二姐夫笑称我们县城只有一条路，几乎不见交叉路口，更不见一个红绿灯。时隔10年，他再次回来看望老人，在崭新的城市交通系统中，差点迷了路。\n闲暇时，我经常在县行政中心正前方的广场上悠闲地漫步，耳畔听到酉水河哗啦啦的声响，眼前可以看到一大块绿油油的草地，还有周边雨后春笋般拔地而起的崭新楼房。\n如今，再次登高望远，俯瞰大地，整座城市已经大得无法一眼全部进入视野了。澧水、酉水依旧在城中心交汇，碧绿的河水缓缓向东流去。新修的沿河风光带上，游人络绎不绝，脸上洋溢着幸福的笑容。\n桑植，一片红色土地，一座现代新城，正在拔节生长！"
  },
  {
    "title": "村史馆的那张犁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/05/nw.D110000renmrb_20230805_3-08.htm",
    "date": "2023-08-05",
    "content": "中学时，我从哈尔滨下乡赴北大荒，下了绿皮火车再上大解放汽车，穿过莽莽苍苍的兴安岭大森林，历时一天一夜，和上千名同伴抵达黑龙江边的嘉荫农场。一路上，我第一次看到那些穷困寂寥的乡村，那些破旧的村舍，内心之震撼、情感之忧伤，至今难忘。\n有一次赶马车，去岗下为食堂拉井水。马太饿了，见墙根堆着一些馒头和豆腐，便蹽蹄子突然拐过去，把我甩到车下。眼瞅着大车轱辘朝我滚滚而来，幸亏我反应快，猛一翻身从车下滚了出来。旁边晒场上的几十名同伴一起惊呼：蒋巍，你捡回一条命啊！\n我的八年青春岁月，都献给了黑土地。每每忆及这些，我对乡村生活总涌起亲切感。\n这些年，从黑龙江到海南，从新疆到东南沿海，我走了许多乡村地区。脱贫攻坚、乡村振兴之伟业，彻底撕去了中华民族历史上“绝对贫困”的标签，那些偏远贫瘠、人迹罕至的地方，眼瞅着一个个红瓦白墙、大路朝天的新村拔地而起。\n让我印象最深也最为感动的是，许多更新改造或迁入新址的村庄都办有一个村史馆——这是全体村民的意愿。馆里陈列着很多旧农具、旧物件，有硬木车轮、纺车、蓑衣、草鞋和公社的账本、算盘之类，都是村民们捐的。其中，让我久久端详、不舍离开的，是一张张饱经风霜、布满裂痕的木犁！\n犁，历史由它而起，梦想由它而起。它的犁铧，最初是刀耕火种的石片，后来是青铜，再后是钢铁，在中华大地留下五千多年的年轮。一张犁，它朴实得像一头躬身向前、埋头苦干的牛；它英勇得像一张坚忍的弓。而今，无论多么现代的大机械代替了它，无论它现在多么寂寞，它都将永远留在人们的心里。\n我到过乌江畔的一个小山村，村边是几十丈高的悬崖峭壁，下边就是大气磅礴、激浪滚滚的乌江。那里耕地极少，山上山下全是石头，拢一把土、摘一筐玉米棒都是难事。许多人家便外出谋生，或坐到江边峭壁下等活儿——为逆流而上的大船拉纤。我走过那些纤夫身边，望着他们乌黑的身躯、深弯的腰身和紧绷在肩头的纤绳，听着他们一声声高亢而有节奏的呼吼，蓦然忆起《黄河大合唱》中的那些山呼海啸。一根粗糙的纤绳，将他们弯曲的身影连成一串，看上去就像一张张犁——这就是中华民族埋头苦干、自立自强的精神啊！\n在贵州铜仁的沿河土家族自治县，攀崖而上，走进一个农家院，我惊异地发现，院墙边放着一张老旧的木犁。我问，现在都机械化了，田里都是小农机突突响，还用得着这东西吗？主人说，这是我家的宝物，从老祖宗用到现在，我奶奶年轻时用它耕地，我舍不得扔。\n为啥呀？\n主人拿过一块抹布，一边为犁杖揩灰，一边说：“有感情了呗。别的地方用犁耕地，我们这儿用犁耕石头。”\n“咋回事？”我问。主人说：“你没见我们这儿的田亩都是零零散散的小块吗？”\n我笑了，说我听过一个段子。分田到户时，有一家分了十二块田，女儿放学后一块块数，数了好几遍都是十一块，她叫：“爸爸，少了一块呀！”爸爸说：“那一块在你草帽下扣着哩。”\n其实，这些田亩原本都是石头。脱贫攻坚以来，县乡领导便带领群众治理石头，还送来好些镐头锤子。全村男女老少一起上，把大石头运走，把小石头砸碎，再从乌江边扛回一筐筐泥土垫在地里。“因为山上地块小、沟壑多，机械上不去，犁杖就用上了。”主人高兴地指着周围的山说，“我们的田亩就这样爬上了山，还种了很多树。你看，老早那些光秃秃的‘和尚头’，都种上庄稼了！”\n看来在山区，犁杖还是用得上。即使用不上，那也是农家的传家宝。只要看到它，农家就知道应该咋样侍候地了，土地就是农民的无价宝啊！"
  }
]