[
  {
    "title": "在“五一”国际劳动节到来之际",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_1-01.htm",
    "date": "2023-05-01",
    "content": "新华社北京4月30日电  在“五一”国际劳动节到来之际，中共中央总书记、国家主席、中央军委主席习近平代表党中央，向全国广大劳动群众致以节日的祝贺和诚挚的慰问。\n习近平强调，今年是全面贯彻党的二十大精神的开局之年，是实施“十四五”规划承前启后的关键之年。希望广大劳动群众大力弘扬劳模精神、劳动精神、工匠精神，诚实劳动、勤勉工作，锐意创新、敢为人先，依靠劳动创造扎实推进中国式现代化，在强国建设、民族复兴的新征程上充分发挥主力军作用。各级党委和政府要充分激发广大劳动群众的劳动热情和创新创造活力，切实保障广大劳动群众合法权益，用心帮助广大劳动群众排忧解难，推动全社会进一步形成崇尚劳动、尊重劳动者的良好氛围。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_2-01.htm",
    "date": "2023-05-01",
    "content": "新华社北京4月30日电  5月1日出版的第9期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上的讲话》。\n文章强调，要深刻认识开展这次主题教育的重大意义。第一，这是统一全党思想意志行动、始终保持党的强大凝聚力、战斗力的必然要求。思想上的统一是党的团结统一最深厚最持久最可靠的保证。我们这么大一个党，领导着这么大一个国家，肩负着带领全国各族人民实现国家强盛、民族复兴这个艰巨任务，全党必须统一思想、统一意志、统一行动。第二，这是推动全党积极担当作为、不断开创事业发展新局面的必然要求。我们党百年奋斗的伟大成就都是党团结带领全国各族人民拼出来、干出来的，要把党的二十大描绘的宏伟蓝图变成现实，仍然要靠拼、要靠干。第三，这是深入推进全面从严治党、以党的自我革命引领社会革命的必然要求。全面从严治党永远在路上，党的自我革命永远在路上，解决大党独有难题是一个长期而艰巨的过程，既需要常抓不懈，又需要集中发力，及时消除一切影响党的先进性纯洁性的因素，清除一切侵蚀党的肌体健康的病毒，确保党永远不变质、不变色、不变味。\n文章指出，要全面准确把握主题教育的目标要求。这次主题教育的总要求是“学思想、强党性、重实践、建新功”。这四句话体现了我们党认识与实践相结合、理论与实际相联系、改造主观世界与改造客观世界相统一的一贯要求，是一个紧密联系、相互贯通、内在统一的整体。要把这一总要求贯穿这次主题教育全过程。开展这次主题教育，根本任务是坚持学思用贯通、知信行统一，把新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。具体要达到以下目标，一是凝心铸魂筑牢根本，二是锤炼品格强化忠诚，三是实干担当促进发展，四是践行宗旨为民造福，五是廉洁奉公树立新风。这次主题教育不划阶段、不分环节，要把理论学习、调查研究、推动发展、检视整改等贯通起来，有机融合、一体推进。中央和国家机关各部门要带好头、作表率，示范带动主题教育走深走实。\n文章指出，要切实加强对主题教育的领导。这次主题教育是一件事关全局的大事，时间紧、任务重、要求高。各级党委（党组）要高度重视，精心组织实施，确保圆满完成主题教育各项任务。第一，明确领导责任。第二，强化督促指导。第三，注重统筹兼顾。第四，加强宣传引导。\n文章强调，强国建设、民族复兴的宏伟目标令人鼓舞、催人奋进，我们这一代共产党人使命光荣、责任重大。要以这次主题教育为契机，加强党的创新理论武装，不断提高全党马克思主义水平，不断提高党的执政能力和领导水平，为奋进新征程凝心聚力，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！"
  },
  {
    "title": "凝心聚力，奋进强国建设、民族复兴新征程（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_3-01.htm",
    "date": "2023-05-01",
    "content": "劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽。在“五一”这个礼赞劳动、致敬劳动者的节日里，我们向全国工人阶级和广大劳动群众致以诚挚的祝福，向各条战线上的劳动模范和先进工作者表示崇高的敬意！\n劳动是推动人类社会进步的根本力量。党的十八大以来，以习近平同志为核心的党中央统筹中华民族伟大复兴战略全局和世界百年未有之大变局，以伟大的历史主动精神、巨大的政治勇气、强烈的责任担当，团结带领亿万人民如期打赢脱贫攻坚战，完成全面建成小康社会的历史任务，实现第一个百年奋斗目标，创造了新时代中国特色社会主义的伟大成就，推动我国迈上全面建设社会主义现代化国家新征程。在党中央坚强领导下，我国工人阶级和广大劳动群众拼搏奋斗、争创一流、勇攀高峰，撸起袖子加油干、风雨无阻向前行，用智慧和汗水谱写了“中国梦·劳动美”的新篇章。实践充分表明，新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的，“两个确立”是推动党和国家事业取得历史性成就、发生历史性变革的决定性因素，是战胜一切艰难险阻、应对一切不确定性的最大确定性、最大底气、最大保证，对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。只要党和人民始终站在一起、想在一起、干在一起，任何风浪都动摇不了我们的钢铁意志，任何困难都阻挡不了我们的铿锵步伐。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，吹响了奋进新征程的时代号角。人民是历史的创造者，劳动是一切幸福的源泉。实现既定目标，开创美好未来，必须紧紧依靠人民、始终为了人民，必须依靠辛勤劳动、诚实劳动、创造性劳动。习近平总书记强调：“不论时代怎样变迁，不论社会怎样变化，我们党全心全意依靠工人阶级的根本方针都不能忘记、不能淡化，我国工人阶级地位和作用都不容动摇、不容忽视。”新征程上，我们必须始终崇尚劳动、尊重劳动者，始终重视发挥工人阶级和广大劳动群众的主力军作用。我国工人阶级和广大劳动群众要坚定不移听党话、矢志不渝跟党走，自觉做习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者，以国家主人翁姿态积极投身加快推进中国式现代化建设的火热实践，为推进强国建设、民族复兴作出应有贡献。\n新征程上，要锚定奋斗目标、保持战略主动。当前我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪。面对国际国内环境发生的深刻复杂变化，要在党的旗帜下团结成“一块坚硬的钢铁”，咬定青山不放松，不为各种风险所惧，做到沉着冷静、保持定力，稳中求进、积极作为，团结一致、敢于斗争，朝着既定的战略目标，坚定不移向前进，不断夺取新的更大胜利。我国工人阶级和广大劳动群众是推动经济社会发展、维护社会安定团结的根本力量，要增强历史使命感和责任感，胸怀“国之大者”、发扬优良传统、承担历史使命，始终做党执政的坚实依靠力量。\n新征程上，要弘扬奋斗精神、凝聚奋进伟力。伟大的事业需要伟大的精神，伟大的精神来自于伟大的人民。劳模精神、劳动精神、工匠精神，是工人阶级和广大劳动群众在从事社会生产的劳动实践中锤炼形成的宝贵品格，是鼓舞全党全国各族人民风雨无阻、勇敢前进的强大精神动力。要在全社会大力弘扬劳模精神、劳动精神、工匠精神，贯彻好尊重劳动、尊重知识、尊重人才、尊重创造方针，让劳动光荣、创造伟大成为时代强音，让勤奋做事、勤勉为人、勤劳致富蔚然成风。要适应当今世界科技革命和产业变革的需要，勤学苦练、深入钻研，勇于创新、敢为人先，不断提高技术技能水平，进一步焕发劳动热情、释放创造潜能，为全面建设社会主义现代化国家贡献智慧和力量。\n新征程上，要坚持真抓实干、勇于攻坚克难。新征程是充满光荣和梦想的远征，没有捷径，唯有实干。牢牢把握高质量发展这个全面建设社会主义现代化国家的首要任务，加快实现高水平科技自立自强，加快构建新发展格局，加快建设农业强国、推进农业农村现代化，促进共同富裕、打造高品质生活，各项战略性任务的推进落实都需要脚踏实地、埋头苦干、真抓实干。今年是全面贯彻党的二十大精神的开局之年，面对严峻复杂的国际环境和艰巨繁重的国内改革发展稳定任务，要坚持稳字当头、稳中求进，坚定信心、顽强拼搏，用汗水浇灌收获，以实干笃定前行，推动高质量发展取得新成效，努力完成经济社会发展目标任务，奋力实现新征程良好开局。\n强国建设、民族复兴的宏伟目标令人鼓舞，催人奋进。今天，中国人民在党的领导下前进动力更加强大、奋斗精神更加昂扬、必胜信念更加坚定，焕发出更为强烈的历史自觉和主动精神。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，踔厉奋发、勇毅前行，勤于创造、勇于奋斗，不断为强国建设、民族复兴伟业添砖加瓦、增光添彩，在新征程上创造新的荣光、铸就新的伟业。"
  },
  {
    "title": "依靠劳动创造扎实推进中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_4-01.htm",
    "date": "2023-05-01",
    "content": "春天的中国，生机勃发，万象更新。\n4月30日，在“五一”国际劳动节到来之际，习近平总书记向全国广大劳动群众致以节日的祝贺和诚挚的慰问：“希望广大劳动群众大力弘扬劳模精神、劳动精神、工匠精神，诚实劳动、勤勉工作，锐意创新、敢为人先，依靠劳动创造扎实推进中国式现代化，在强国建设、民族复兴的新征程上充分发挥主力军作用。”\n今年是全面贯彻党的二十大精神的开局之年，是实施“十四五”规划承前启后的关键之年。开局关乎全局，起步决定后程，在以习近平同志为核心的党中央坚强领导下，各行各业劳动者踔厉奋发，笃行不怠，在全面建设社会主义现代化国家新征程上书写奋斗新篇章。\n锐意进取，发挥主力军作用\n习近平总书记的节日祝贺和诚挚慰问，激励着亿万劳动者诚实劳动、勤勉工作，锐意创新、敢为人先，在平凡的岗位上创造着不平凡的业绩。\n谷雨刚过，春播近在眼前。在“大粮仓”黑龙江，北大荒集团建设农场有限公司的农机具停放厂里，机务手许志国正在给农机安装喷淋设施。“大铁牛”的犁刀即将划破沉睡一冬的土地，一粒粒种子扎进黝黑的土地里，播种新的希望。\n从事机务工作40年来，许志国一直在探索农机与农艺相结合之路，在农业生产实践中完成了50多项农业技术改良和机械改装。由他主导设计的多项技术在垦区得到推广，农作物产量显著提高。\n如今，年近六旬的许志国仍在不断学习新技术、新技能，“总书记希望我们锐意创新、敢为人先，我要跟上现代农业发展的步伐，可不能成了‘老把式’。”他说。\n新时代必是大有可为的时代。乡村振兴的田间地头、热火朝天的生产车间、严谨有序的科研院所……处处皆是一派生机勃勃的劳动景象。\n陇原大地，春耕“椒响曲”已经奏响。在甘肃白银市靖远县东升镇农业产业园内，备苗、铺膜、滴水……王定业和村民们忙着为种植朝天椒做准备。\n“去年，我们合作社种了1000多亩朝天椒，毛收入800万元左右。今年，乡亲们劲头更足了。”几年前，走南闯北多年的王定业选择回到家乡办起专业合作社。在当地政府的帮助下，他发挥经商方面的才能，引入朝天椒标准化种植和产销一体化的运营模式，使“小辣椒”变身“大产业”，他自己也成长为乡村振兴“领头雁”。\n“农村天地广阔，投身乡村振兴大有可为。总书记勉励我们诚实劳动、勤勉工作，接下来，我要继续做好‘土特产’文章，为乡村振兴蹚出更多新路子。”王定业信心满满。\n四川龙门山脉腹地，天刚擦亮、山谷静谧。调试设备、检查作业工序……成兰铁路跃龙门隧道内，中铁十九局项目负责人孙松带领团队已经忙活开来。\n今年，孙松将迎来在跃龙门隧道度过的第十一个“五一”。10余年来，“不跃龙门誓不还”的誓言激励着他和工友们坚守岗位、追求卓越，克服地震断裂带、高地温、高地应力等10余种不良地质带来的重重困难。\n“现在项目进入了静态验收前的冲刺阶段，离正式开通又迈进了一步。越是紧要关头，越要确保安全和品质，交付对得起良心的‘放心工程’。”孙松说。\n劳动创造幸福，实干成就伟业。\n新起点、新征程，广大劳动者牢记总书记嘱托，积极投身中国式现代化的伟大实践，与祖国同成长、与时代齐奋进，在强国建设、民族复兴的新征程上充分发挥主力军作用。\n扎根坚守，用劳动创造幸福生活\n4月30日，清晨5点，内蒙古赤峰市，全国劳模、赤峰京环环境服务有限公司红山作业中心人工作业队七中队中队长李文玲与队员们已经到达自己负责的区域。\n“把街路扫干净，我的心里才踏实。”李文玲说，身为劳模，更要遵循习近平总书记的指引，带头弘扬劳模精神，以扎扎实实的工作回馈祖国和社会，发挥好主力军作用。\n一分钟扫帚挥动40多次，一天弯腰近2000次……李文玲已经在环卫清洁岗位上工作16年，晴天一身汗、雨天一身泥、冬天一脸霜。辛苦工作的背后，是她从未迟到早退，十六年如一日的坚守。\n时代在变，奋斗底色不变。诚实劳动、勤勉工作，锐意创新、敢为人先，正是广大劳动群众大力弘扬劳模精神、劳动精神、工匠精神的人生写照。\n祖国大西北，宁夏银川。4月29日下午4点半，外卖女骑手丁国梅麻利地穿起工服、戴上口罩、戴好头盔，风风火火开始了晚高峰送餐。\n“风吹日晒雨淋是家常便饭，但只要肯拼肯干，一分耕耘就有一分收获。”丁国梅说。过去两年多，她日均送餐30余次，一年骑行配送距离超过5万公里，在用户一声声“谢谢你”中成长为全年无差评的骨干骑手，2023年荣获“全国五一巾帼标兵”荣誉称号。\n“听到了总书记的节日祝贺和慰问，我更理解‘劳动最光荣’的意义。干一行、爱一行、精一行，我奔驰在路上，要努力拼搏，为人们的生活贡献光和热。”\n千里之外的大西南，4月30日一早，全国五一劳动奖章获得者、云南省盐业有限公司昆明盐矿盐硝分厂副厂长徐刚来到厂内查看卤水、冷凝水质量等各项指标和盐产量、硝产量。从一名制盐工人变成技改能手，徐刚从事轻工业制盐工作30年来，在制盐方法上取得重大技术突破，大量节约蒸汽成本。\n“总书记的祝贺和慰问为企业接下来的发展指明了前进方向。我们的成绩全部是劳动创造的，企业将着力提升职工的技能水平，激发职工的劳动热情。”徐刚说。\n在云南元谋县平新450MW复合型光伏基地项目，云南省五一劳动奖章获得者、中建三局云南分公司安全总监蒲札已坚守在这个山地光伏项目上500余天。面对山地施工常见的高温、毒虫等挑战，蒲札说：“发挥模范带头作用，守住安全红线，我们要为项目安全生产奠定坚实基础。”\n习近平总书记说：“正是因为劳动创造，我们拥有了历史的辉煌；也正是因为劳动创造，我们拥有了今天的成就。”\n踏踏实实做事，勤勤恳恳劳动。在中国奋进的脚步里，劳动和奋斗始终是不变的最强音。\n用心用情，营造崇尚劳动的良好氛围\n习近平总书记强调，各级党委和政府要充分激发广大劳动群众的劳动热情和创新创造活力，切实保障广大劳动群众合法权益，用心帮助广大劳动群众排忧解难，推动全社会进一步形成崇尚劳动、尊重劳动者的良好氛围。\n“五一”前夕，南京宪法主题公园邀请建园的劳动者回来“做客”：享受专场讲解，参观升国旗仪式，接受少先队员献花。\n“之所以用这么隆重的仪式邀请建设者回来，就是要表达我们的尊重。通过这些看得见的形式，让大家感受到劳动的光荣和价值，真正让尊重劳动、尊重劳动者‘看得见’‘可感知’。”南京市人大常委会新闻发言人王利民介绍说，我们将按照习近平总书记要求，进一步在全社会弘扬劳动精神、工匠精神。\n4月27日，北京人民大会堂，2023年庆祝“五一”国际劳动节暨全国五一劳动奖和全国工人先锋号表彰大会在这里隆重举行。\n站在领奖台上，湖南省人民医院肝胆胰微创外科主任尹新民难掩激动的心情。在他看来，自己获得五一劳动奖是对一线医护人员的激励，也是对劳动者耕耘奉献的肯定和褒奖。\n从医34年，以娴熟精湛的微创技术救治了数以万计患者，实现了肝胆胰手术微创率98%以上……尹新民用出色的业绩诠释了医者仁心。他说，正是党和政府的关怀、鼓励和支持，不断激发自己的干事热情和创造潜能。\n党的十八大以来，习近平总书记始终心系劳动者，多次在重要会议、重要场合围绕崇尚劳动、热爱劳动，维护劳动者合法权益等发表重要讲话，以崇高礼遇褒奖劳模，营造向劳动模范致敬、向先进楷模学习的良好氛围。\n在河南濮阳，20岁的姜雨荷带学生们刚刚参加完省里第二届职业技能大赛。曾获2022年世界技能大赛冠军的她，如今成为河南化工技师学院最年轻的教师。\n在手机上看到习近平总书记对劳动者的祝贺和慰问，姜雨荷感慨地说：“领导、老师、专家、教练一路引领我走向技能成才的广阔道路，彻底改变了我的命运。身处一个‘劳动光荣、技能宝贵、创造伟大’的时代是多么幸运。我也会用我的实际行动去影响更多年轻人，让他们真正从技能中受益、用奋斗照亮梦想。”\n“光荣属于劳动者，幸福属于劳动者”“历史长河波澜壮阔，一代又一代人接续奋斗创造了今天的中国”……\n制定推进新时代和谐劳动关系创建活动的意见；引导企业依法合规用工，积极维护新就业形态劳动者劳动保障权益；开展人力资源市场清理整顿，坚决打击各类就业侵权行为；指导各地合理调整最低工资标准……一系列举措陆续推出，为劳动者“撑腰”、为劳动者“解难”。\n展望前路，神州大地日新月异，强国建设、民族复兴的画卷不断铺展。广大劳动者焕发干事创业的热情，汇聚起奋进新征程、建功新时代的强大力量。\n（新华社北京4月30日电  记者樊曦、王优玲、姜琳、周圆）"
  },
  {
    "title": "中管企业、中管金融企业扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_5-01.htm",
    "date": "2023-05-01",
    "content": "主题教育开展以来，中管企业、中管金融企业深入学习领会习近平总书记重要讲话精神，坚决贯彻落实党中央部署要求，紧紧锚定目标任务，全面落实重点措施，确保圆满完成主题教育各项任务。\n中管企业、中管金融企业聚焦主题教育总要求和目标任务，扛起主体责任，提高政治站位，部署在前、精心谋划，推动主题教育高质量开局、高标准起步。\n学习领会靠前一步。中国核工业集团有限公司、中国航空工业集团有限公司、中国船舶集团有限公司、中国兵器装备集团有限公司、中国融通资产管理集团有限公司以党委（党组）会议、专题会议、理论学习中心组学习等方式，迅速传达、认真学习领会习近平总书记重要讲话，准确把握精神实质，深刻理解核心要义。\n谋划部署一体推进。中国航天科技集团有限公司结合党的二十大对航天强国建设的战略部署，在充分征求基层意见的基础上，研究制定主题教育实施方案。中国航天科工集团有限公司将主题教育实施方案分解为7个方面61项重点任务清单，每周将重点任务分解落实到集团公司党组成员、总部各部门、基层单位、巡回指导组4个层面。国家石油天然气管网集团有限公司编制实施主题教育重点任务分解情况大表，细化部署主题教育第一批8个方面39项重点工作，做到一盘棋谋划、一表式推进、一体化落实。\n指导考核同步发力。中国南方电网有限责任公司把主题教育开展情况纳入各单位领导班子和领导干部年度考核、党组织书记抓党建述职评议考核。中国华能集团有限公司召开巡回指导组培训会议，明确巡回指导5项工作要求、6项工作职责、9项重点任务，及时推进部署重点工作。\n理论上清醒，政治上才能坚定，行动上才能自觉。主题教育中，中管企业、中管金融企业教育引导广大党员、干部读原著学原文悟原理，深刻领悟习近平新时代中国特色社会主义思想的真理力量、思想力量、实践力量。\n“科技是国之利器，中国要强，中国人民生活要好，必须有强大科技”“国有企业不仅要，而且一定要办好，坚定不移把国有企业做强做优做大”……中国电子科技集团有限公司党组成员读书班上，学员紧密结合主责主业展开讨论。\n常学常新，加强理论修养。中国电科总结提炼“全面系统学”“联系实际学”“头雁带头学”三学法，推动全系统各级党组织用好权威学习材料，坚持干什么就重点学什么、缺什么就重点补什么。中国石油化工集团有限公司举办主题教育读书班，围绕“全面加强党的创新理论武装，坚持好运用好贯穿其中的立场观点方法”，开展学习研讨。中国海洋石油集团有限公司突出抓好领导干部“学习课堂”，落实“读书班+专题研讨”学习机制，推动各级党组织书记以讲促学、以学促思、以思促干。\n知行合一，主动担当作为。中国兵器工业集团有限公司党组理论学习中心组结合公司实际列出若干专题，组织党员领导干部深入研讨，交流运用党的创新理论解决实际问题的具体案例和体会，提出改进工作的思路措施。中国航空发动机集团有限公司围绕深化国企改革、科技自立自强、加快自主研制等主题，开展“学创新理论、解发展难题”专项行动，引领党员干部深入一线找问题、深学理论找方法，打造学用理论闭环链条。国家开发银行把加强理论学习同落实金融工作“三项任务”结合起来，围绕“提升服务实体经济质效，助力推动高质量发展”“增强能力本领，防范化解金融风险”“强化改革政治担当，深化开行改革”开展研讨。\n中管企业、中管金融企业紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务，深化调查研究，真正把情况摸清、把问题找准、把对策提实，以推动高质量发展的新成效检验主题教育成果。\n用好调查研究这个传家宝，带着问题找答案。\n中国投资有限责任公司领导班子成员运用实地走访、开展座谈、谈心谈话、问卷调查等多种方式，深入控参股机构、直管企业、业务合作伙伴、基层党建工作联系点、定点帮扶县等开展调研。中国进出口银行创新调研方式，提出做好事关全局的战略性调研、破解复杂难题的对策性调研、新时代新情况的前瞻性调研、重大工作项目的跟踪性调研、典型案例的解剖式调研、推动落实的督查式调研。中国农业发展银行围绕服务国家粮食安全、支持高标准农田建设、服务城乡一体化建设、推进共同富裕等，确定14个调研课题，由总行党委成员带队深入基层、沉到一线，把脉问诊、解剖麻雀。\n把握高质量发展这个首要任务，锚定目标抓落实。\n中国石油天然气集团有限公司紧紧锚定建设基业长青的世界一流综合性国际能源公司的奋斗目标，把开展主题教育同正在开展的“转观念、勇担当、新征程、创一流”活动紧密结合起来，统筹谋划、融合推进。国家电网有限公司策划开展“察实情、出实招”“破难题、促发展”“办实事、解民忧”三个专项行动，理清影响和制约高质量发展的问题短板及其根源，着力解决好供电服务突出问题，提高人民生活品质。中国工商银行深入开展党的建设“增强功能年”活动，推动各级党组织紧密结合中心任务和日常工作，采取“党建+金融服务”“党建+重大任务”等模式，激励党员、干部立足岗位作出更大贡献。\n（本报记者李林蔚、冉永平、朱隽、李心萍、赵展慧、丁怡婷、葛孟超）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_6-01.htm",
    "date": "2023-05-01",
    "content": "4月30日，北京市海淀区西北旺镇的海淀大悦城项目工地，工人坚守岗位、抓紧施工。项目计划5月中旬完成主楼封顶。\n本报记者  雷  声摄"
  },
  {
    "title": "“五一”假期第二天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_7-01.htm",
    "date": "2023-05-01",
    "content": "本报北京4月30日电  （记者张天培、李心萍）“五一”假期第二天，全国各主要高速公路、国省道干线公路交通流量较29日相比普遍下降，与去年同期相比明显上升。截至30日17时，全国各大城市及主要高速公路、国省道干线交通总体安全顺畅，除大中城市周边、重点景区周边部分路段、部分时段出现排队缓行外，未接报长时间长距离交通拥堵。\n全国公安交管部门结合节假日交通流量变化特点，进一步加强组织部署，科学安排勤务，全力做好秩序疏导、事故处理等工作，严格检查“两客一危一货一面”等重点车辆，严厉查处酒驾醉驾、超员超速、疲劳驾驶，以及面包车违法超员和货车、三轮汽车、拖拉机违法载人等重点违法行为，全力以赴防事故、保安全、保畅通。\n4月29日，全国铁路发送旅客1966.1万人次，开行旅客列车12064列，单日旅客发送人数、旅客列车开行列数均创历史新高，铁路运输安全平稳有序。4月30日，全国铁路客流保持高位运行，预计发送旅客1800万人次。\n各地铁路部门充分运用铁路12306售票大数据分析旅客出行需求特点，动态调整列车开行方案，持续增加客流集中方向运力，努力满足旅客探亲、出游出行需求。"
  },
  {
    "title": "“人人都能为乡村振兴贡献力量”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_1-02.htm",
    "date": "2023-05-01",
    "content": "一岭四谷绿两川，山长水阔映青潭。春日里的长山峪镇，风景如画，生机勃勃。\n长山峪镇位于河北省承德市滦平县东南部，下辖13个行政村。当前，多产业模块合力助推乡镇经济运行势头良好，产业特色鲜明，发展势头强劲。\n“这一个菌棒大概能出5茬菇，总产量在2斤左右。头一茬大概6两，然后依次递减。一个菌棒出6个月，几乎一个月一茬菇。每个月有半个月的出菇期，半个月的休菌期。”清秀文静的高慧颖一边检查大棚里香菇的生长情况，一边向承包大棚的村民讲解香菇培育的知识要点。\n高慧颖毕业于北京工业大学计算机专业，曾赴澳大利亚留学。2010年，怀揣建设家乡的理想与热情，她辞去在银行的工作，回到家乡，学习菌菇种植，并于2015年在长山峪镇创办公司，建设种植基地。“这边的气候比较适合种香菇，离北京和天津也近，销售相对便利。”经过数年精心建设，如今的香菇种植基地栽培规模达200万袋，年产食用菌鲜品1500吨，并且实现了四季出菇。\n来基地工作的村民都表示，在经过一系列培训后，技术水平提高了，收入也不断增加。他们中还有不少人成了香菇种植基地的股东。“为了鼓励大家把活干好，我们每年固定拿出一部分收益分给工人。通过企业发展带动周边有意愿的农户种植香菇，让他们在自己家门口就可以创业，人人都能为乡村振兴贡献力量！”高慧颖说。\n“这里瓜果飘香，还有可供观赏的动物以及游乐场，我们周末经常过来聚会。”在位于长山峪镇的康赛庄园外，几名来自承德市区的游客热情地向记者介绍。庄园集果蔬种植、畜禽养殖、休闲观光为一体，融“观赏、食宿、娱乐、体验”于一园，受到周边城市越来越多消费者的关注。\n“我们这里的船模产业始于1995年，至今已有28个年头。”航海之窗模型有限公司创始人万晓笠介绍，“来长山峪镇试水船模制造出于偶然，没想到在这里发展得越来越好。”如今，公司已设有3D打印、激光切割、手工加工、喷漆、超大型船模制作等多个专业车间，未来还将进一步升级和扩建。\n天色渐晚，各个船模生产车间仍在紧张忙碌地运转。“目前，我们不仅可以进行批量化作业，还可以进行定制化生产和输出。”万晓笠说，“经过一段时间的探索，‘企业+农户’的运作模式日臻成熟。我们将继续在人才引进、电商培育、工业创新、平面设计和视频编辑等方面多做思考，多下功夫。助力乡村振兴，助推特色小镇建设，钻研产业升级，我们将为长山峪镇的产业专业集聚、合作创业创新继续出力。”"
  },
  {
    "title": "外卖运营师用数字化手段，帮餐饮商家提高竞争力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_2-02.htm",
    "date": "2023-05-01",
    "content": "新时代活力奔涌，新业态加快发展，新职业不断兴起。随着中国经济高质量发展的推进，新职业新岗位如雨后春笋般加速萌发，更多的职业选择，为更多人搭建了人生出彩的舞台。\n新业态催生新职业，新职业激发新活力。成千上万新职业从业者敢闯敢干，为中国经济高质量发展贡献了一分坚实的底气。他们是亿万普通劳动者的缩影，正是每一位劳动者朝向梦想的努力奔跑，让中国始终生机勃勃，充满旺盛活力。\n习近平总书记指出，人世间的一切幸福都需要靠辛勤的劳动来创造。让我们一起，用劳动成就自己的梦想，用创造推动国家的发展。\n——编  者\n\n一栋栋老建筑旁，店铺林立，彩色招牌令人目不暇接。江汉路步行街，这条历史悠久的繁华老街地处湖北省武汉市中心地带，是许多游客心中的“打卡地”。\n结伴而行的外卖运营师邓帆和易杨却无心闲逛。两人大步流星穿过人潮，直奔江汉路商圈的餐饮店——今天，他们要拜访两位客户。\n外卖代运营——\n用数据给消费群体画像\n“您有新的外卖订单，请及时处理……”顺着步行街拐进巷口，一家手撕烤鸭店外香气扑鼻。“订单量一天天涨起来，这都要感谢你们！”见到邓帆和易杨，店主李林峰笑逐颜开。\n今年3月，李林峰投资10万元开了这间4平方米的小店，制作手撕烤鸭。刚开业时，生意红火。第二个月，客流量大幅下滑。“味道还是一样好，怎么没人买了？”望着卖不出去的一炉烤鸭，李林峰皱起眉头。\n“最初图个新鲜，连续买了三五次，吃腻了。”家住附近的客户告诉他。\n小店辐射范围有限，线上转型迫在眉睫。“可是外卖平台规则复杂、新玩法多，我们没经验，也不会拍照、作图、写文案，订单少得可怜。”李林峰说。\n一天，他偶然点开外卖平台上的“代运营”功能。没过多久，平台方打来电话，沟通需求后，将一家专做餐饮数字化运营的网络科技公司介绍给他。\n邓帆和易杨就是这家公司的工作人员。“我们的任务是运用数据分析等数字化手段，帮助餐饮店提高竞争力。”邓帆说。\n邓帆在外卖软件后台调取了店铺一个多月以来的订单量、客单价、进店率、下单率等数据，对小店做了一番细致了解：从消费者评价来看，这家店口味不错，但示例图片不美观、文字描述不清晰；店里只卖烤鸭，品类单一，消费有周期性；店主不善运营，新客不愿来，老客留不住。\n在邓帆的建议下，李林峰开始调整餐品结构，免费赠送米饭、添加萝卜干等小配菜做成套餐；通过满减优惠等，刺激新客消费；成立回头客粉丝群，定期抽奖、发放小礼包……\n几天时间，外卖店风格便焕然一新。两周，下单量翻了一番！李林峰惊喜不已。\n“效果来自对大量数据的精准分析。”邓帆解释，“比如满减优惠，该减几元？有时候，少1元没效果，多1元则商家亏本。但通过数据，我们能给消费群体画像，判断消费者购买偏好。每一步如何做，都有对应的依据。”\n邓帆说，像烤鸭店这样的商户，他服务的还有10多家，“一天至少要打开几十次外卖软件，回复1000多条商家咨询。”\n短视频营销——\n“云体验”带火新产品\n在江汉路步行街的中心地段，一家饮品店门口排着长队。\n“来，尝尝我们的‘网红’产品！”店主肖剑雄给邓帆和易杨递上椰子水。\n“最近销量怎么样？”\n“假期游客多，一天能卖三四百单。”\n几个月前，肖剑雄在朋友圈看到椰子水的消息，果断决定投资入伙，拿下该品牌华中地区独家代理权。“垂直、细分的领域，市场竞争少；现在的消费者看重食品健康，天然饮品潜力很大。”肖剑雄说。\n酒香也怕巷子深。椰子水在本地认知度不足，如何“一炮打响”？肖剑雄第一个想到的方法，就是在短视频平台做推广。\n没有人员、缺少设备，怎么做？在平台方引荐下，肖剑雄接触了4家网络科技公司，最终决定与邓帆和易杨团队合作。\n“我们建议，邀请短视频博主实地探店，在本地用户中精准投放互联网广告，通过‘云体验’增加曝光度；同时随视频发放折扣券，用低价策略吸引消费者到门店核销。”易杨说。\n“没想到，视频一上线，1000张折扣券‘秒’光。第三天，两个店员就忙不过来了，我开车十几公里赶来帮忙。”肖剑雄笑道，“再这样下去，要亏本了！”\n“别担心，假期过后，我们还要对照销量和成本，对价格进行梯度调整。”易杨说，短视频直接给商家带来客流，短短一周时间，椰子水已经迅速占领武汉市场，“速度超出预期。”\n跨越数字障碍——\n越来越多小店拥抱新工具\n电脑前，邓帆和易杨的上司——90后青年江泽宇浏览着一张张销量数据表。\n2020年，江泽宇在海外取得人工智能方向的硕士学位。回国后，他发现许多曾经专做线下生意的餐饮店开始做起外卖，但很多商家并不熟悉外卖平台的规则，也不会分析数据，“东西虽然好吃，却总卖不好”。江泽宇看中机会，决定创业做餐饮数字化运营业务。\n入行近3年，今年在他眼中格外不同。“过去，我们的客户多是大型餐饮店，其中不少是连锁店。而现在找上我们的，有七八成是投资在10万至20万元的小店。”江泽宇说。\n负责江汉路商圈个体工商户注册登记的工作人员告诉记者，今年春节后，这里每天接待的个体户数量几乎翻倍。一季度，江汉路商圈日均客流达25万人次以上，节假日单日客流达38万人次。\n“强劲的消费活力，给餐饮小店带来巨大商机。”江泽宇说，“不过，由于不懂技术，许多小店店主面临稳定发展的难题。我们存在的意义，就是帮助他们跨越这道数字障碍。”\n实际上，拥抱新工具已成为许多小店店主的共识。肖剑雄从10多年前开始做饮品小店生意，“过去，我们的客户主要在线下、在方圆几里内，现在少说有一半客流来自线上转化。网络社交平台给了消费者更多选项，倒逼从业者推陈出新，市场上产品越来越多，要想赚钱，就得‘抓’住用户的心。”\n江泽宇说，两年多以来，公司累计帮助近万家餐饮商户通过外卖增收上亿元，通过新媒体营销增收数千万元。据他介绍，目前在武汉和他从事同样业务的公司并不多，消费复苏和餐饮店转型需求旺盛的状态下，教店主们运用新工具新理念来运营，是一片蓝海。\n在李林峰的手撕烤鸭店门口，一块招牌十分醒目：“买整只烤鸭送5元代金券  多种口味任君选择”。这是他根据两个月以来的开店经验自己设计的，促销效果不错，准备推广到线上。“我签订的运营服务期是3个月。要多学点东西，当外卖店交回自己手上的时候，也能使出‘十八般武艺’。”李林峰说。\n本期统筹：蒋雪婕\n版式设计：蔡华伟"
  },
  {
    "title": "依靠劳动创造扎实推进中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_3-02.htm",
    "date": "2023-05-01",
    "content": "春天的中国，生机勃发，万象更新。\n4月30日，在“五一”国际劳动节到来之际，习近平总书记向全国广大劳动群众致以节日的祝贺和诚挚的慰问：“希望广大劳动群众大力弘扬劳模精神、劳动精神、工匠精神，诚实劳动、勤勉工作，锐意创新、敢为人先，依靠劳动创造扎实推进中国式现代化，在强国建设、民族复兴的新征程上充分发挥主力军作用。”\n今年是全面贯彻党的二十大精神的开局之年，是实施“十四五”规划承前启后的关键之年。开局关乎全局，起步决定后程，在以习近平同志为核心的党中央坚强领导下，各行各业劳动者踔厉奋发，笃行不怠，在全面建设社会主义现代化国家新征程上书写奋斗新篇章。\n锐意进取，发挥主力军作用\n习近平总书记的节日祝贺和诚挚慰问，激励着亿万劳动者诚实劳动、勤勉工作，锐意创新、敢为人先，在平凡的岗位上创造着不平凡的业绩。\n谷雨刚过，春播近在眼前。在“大粮仓”黑龙江，北大荒集团建设农场有限公司的农机具停放厂里，机务手许志国正在给农机安装喷淋设施。“大铁牛”的犁刀即将划破沉睡一冬的土地，一粒粒种子扎进黝黑的土地里，播种新的希望。\n从事机务工作40年来，许志国一直在探索农机与农艺相结合之路，在农业生产实践中完成了50多项农业技术改良和机械改装。由他主导设计的多项技术在垦区得到推广，农作物产量显著提高。\n如今，年近六旬的许志国仍在不断学习新技术、新技能，“总书记希望我们锐意创新、敢为人先，我要跟上现代农业发展的步伐，可不能成了‘老把式’。”他说。\n新时代必是大有可为的时代。乡村振兴的田间地头、热火朝天的生产车间、严谨有序的科研院所……处处皆是一派生机勃勃的劳动景象。\n陇原大地，春耕“椒响曲”已经奏响。在甘肃白银市靖远县东升镇农业产业园内，备苗、铺膜、滴水……王定业和村民们忙着为种植朝天椒做准备。\n“去年，我们合作社种了1000多亩朝天椒，毛收入800万元左右。今年，乡亲们劲头更足了。”几年前，走南闯北多年的王定业选择回到家乡办起专业合作社。在当地政府的帮助下，他发挥经商方面的才能，引入朝天椒标准化种植和产销一体化的运营模式，使“小辣椒”变身“大产业”，他自己也成长为乡村振兴“领头雁”。\n“农村天地广阔，投身乡村振兴大有可为。总书记勉励我们诚实劳动、勤勉工作，接下来，我要继续做好‘土特产’文章，为乡村振兴蹚出更多新路子。”王定业信心满满。\n四川龙门山脉腹地，天刚擦亮、山谷静谧。调试设备、检查作业工序……成兰铁路跃龙门隧道内，中铁十九局项目负责人孙松带领团队已经忙活开来。\n今年，孙松将迎来在跃龙门隧道度过的第十一个“五一”。10余年来，“不跃龙门誓不还”的誓言激励着他和工友们坚守岗位、追求卓越，克服地震断裂带、高地温、高地应力等10余种不良地质带来的重重困难。\n“现在项目进入了静态验收前的冲刺阶段，离正式开通又迈进了一步。越是紧要关头，越要确保安全和品质，交付对得起良心的‘放心工程’。”孙松说。\n劳动创造幸福，实干成就伟业。\n新起点、新征程，广大劳动者牢记总书记嘱托，积极投身中国式现代化的伟大实践，与祖国同成长、与时代齐奋进，在强国建设、民族复兴的新征程上充分发挥主力军作用。\n扎根坚守，用劳动创造幸福生活\n4月30日，清晨5点，内蒙古赤峰市，全国劳模、赤峰京环环境服务有限公司红山作业中心人工作业队七中队中队长李文玲与队员们已经到达自己负责的区域。\n“把街路扫干净，我的心里才踏实。”李文玲说，身为劳模，更要遵循习近平总书记的指引，带头弘扬劳模精神，以扎扎实实的工作回馈祖国和社会，发挥好主力军作用。\n一分钟扫帚挥动40多次，一天弯腰近2000次……李文玲已经在环卫清洁岗位上工作16年，晴天一身汗、雨天一身泥、冬天一脸霜。辛苦工作的背后，是她从未迟到早退，十六年如一日的坚守。\n时代在变，奋斗底色不变。诚实劳动、勤勉工作，锐意创新、敢为人先，正是广大劳动群众大力弘扬劳模精神、劳动精神、工匠精神的人生写照。\n祖国大西北，宁夏银川。4月29日下午4点半，外卖女骑手丁国梅麻利地穿起工服、戴上口罩、戴好头盔，风风火火开始了晚高峰送餐。\n“风吹日晒雨淋是家常便饭，但只要肯拼肯干，一分耕耘就有一分收获。”丁国梅说。过去两年多，她日均送餐30余次，一年骑行配送距离超过5万公里，在用户一声声“谢谢你”中成长为全年无差评的骨干骑手，2023年荣获“全国五一巾帼标兵”荣誉称号。\n“听到了总书记的节日祝贺和慰问，我更理解‘劳动最光荣’的意义。干一行、爱一行、精一行，我奔驰在路上，要努力拼搏，为人们的生活贡献光和热。”\n千里之外的大西南，4月30日一早，全国五一劳动奖章获得者、云南省盐业有限公司昆明盐矿盐硝分厂副厂长徐刚来到厂内查看卤水、冷凝水质量等各项指标和盐产量、硝产量。从一名制盐工人变成技改能手，徐刚从事轻工业制盐工作30年来，在制盐方法上取得重大技术突破，大量节约蒸汽成本。\n“总书记的祝贺和慰问为企业接下来的发展指明了前进方向。我们的成绩全部是劳动创造的，企业将着力提升职工的技能水平，激发职工的劳动热情。”徐刚说。\n在云南元谋县平新450MW复合型光伏基地项目，云南省五一劳动奖章获得者、中建三局云南分公司安全总监蒲札已坚守在这个山地光伏项目上500余天。面对山地施工常见的高温、毒虫等挑战，蒲札说：“发挥模范带头作用，守住安全红线，我们要为项目安全生产奠定坚实基础。”\n习近平总书记说：“正是因为劳动创造，我们拥有了历史的辉煌；也正是因为劳动创造，我们拥有了今天的成就。”\n踏踏实实做事，勤勤恳恳劳动。在中国奋进的脚步里，劳动和奋斗始终是不变的最强音。\n用心用情，营造崇尚劳动的良好氛围\n习近平总书记强调，各级党委和政府要充分激发广大劳动群众的劳动热情和创新创造活力，切实保障广大劳动群众合法权益，用心帮助广大劳动群众排忧解难，推动全社会进一步形成崇尚劳动、尊重劳动者的良好氛围。\n“五一”前夕，南京宪法主题公园邀请建园的劳动者回来“做客”：享受专场讲解，参观升国旗仪式，接受少先队员献花。\n“之所以用这么隆重的仪式邀请建设者回来，就是要表达我们的尊重。通过这些看得见的形式，让大家感受到劳动的光荣和价值，真正让尊重劳动、尊重劳动者‘看得见’‘可感知’。”南京市人大常委会新闻发言人王利民介绍说，我们将按照习近平总书记要求，进一步在全社会弘扬劳动精神、工匠精神。\n4月27日，北京人民大会堂，2023年庆祝“五一”国际劳动节暨全国五一劳动奖和全国工人先锋号表彰大会在这里隆重举行。\n站在领奖台上，湖南省人民医院肝胆胰微创外科主任尹新民难掩激动的心情。在他看来，自己获得五一劳动奖是对一线医护人员的激励，也是对劳动者耕耘奉献的肯定和褒奖。\n从医34年，以娴熟精湛的微创技术救治了数以万计患者，实现了肝胆胰手术微创率98%以上……尹新民用出色的业绩诠释了医者仁心。他说，正是党和政府的关怀、鼓励和支持，不断激发自己的干事热情和创造潜能。\n党的十八大以来，习近平总书记始终心系劳动者，多次在重要会议、重要场合围绕崇尚劳动、热爱劳动，维护劳动者合法权益等发表重要讲话，以崇高礼遇褒奖劳模，营造向劳动模范致敬、向先进楷模学习的良好氛围。\n在河南濮阳，20岁的姜雨荷带学生们刚刚参加完省里第二届职业技能大赛。曾获2022年世界技能大赛冠军的她，如今成为河南化工技师学院最年轻的教师。\n在手机上看到习近平总书记对劳动者的祝贺和慰问，姜雨荷感慨地说：“领导、老师、专家、教练一路引领我走向技能成才的广阔道路，彻底改变了我的命运。身处一个‘劳动光荣、技能宝贵、创造伟大’的时代是多么幸运。我也会用我的实际行动去影响更多年轻人，让他们真正从技能中受益、用奋斗照亮梦想。”\n“光荣属于劳动者，幸福属于劳动者”“历史长河波澜壮阔，一代又一代人接续奋斗创造了今天的中国”……\n制定推进新时代和谐劳动关系创建活动的意见；引导企业依法合规用工，积极维护新就业形态劳动者劳动保障权益；开展人力资源市场清理整顿，坚决打击各类就业侵权行为；指导各地合理调整最低工资标准……一系列举措陆续推出，为劳动者“撑腰”、为劳动者“解难”。\n展望前路，神州大地日新月异，强国建设、民族复兴的画卷不断铺展。广大劳动者焕发干事创业的热情，汇聚起奋进新征程、建功新时代的强大力量。\n（新华社北京4月30日电  记者樊曦、王优玲、姜琳、周圆）"
  },
  {
    "title": "依托数字化  塑造新优势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_4-02.htm",
    "date": "2023-05-01",
    "content": "今年一季度，餐饮收入12136亿元，增长13.9%，特别是3月份，餐饮收入3707亿元，增长26.3%，餐饮消费市场加快恢复向好。\n上扬的数据曲线背后，是一幅幅餐饮复苏的生动画面。“无人餐车”亮相北京地铁；四川成都“火锅巴士”穿行各大商圈……加快回归的城市“烟火气”，彰显着中国经济的强大韧劲和旺盛活力。\n数字化转型正在加快。如今，开一家餐饮小店，不仅要看门前有多少客流，还要看手机上有多少关注。这也催生了外卖运营师等数字经济新兴职业从业者，他们像军师，结合市场竞争形势设计运营策略，帮助店家提高商业竞争力。美团研究院调查显示，外卖运营师岗位有一定的门槛，大学本科及以上的从业者占比为32.6%，专科学历从业者的占比达到46.8%。越来越多的餐饮小店依托数字化、塑造新优势，用数据分析、用户运营、平台运营、产品研发等数字技能，加快转型升级步伐，优化线上线下服务。\n投资者信心逐渐增强。走进北京的商场，会发现不少店铺装修开业，零售物业市场租赁正在回暖，餐饮新增店铺比例超过其他业态。巴奴毛肚火锅品牌相关负责人马俊彦介绍：“北京门店一季度平均翻台率最高可达5.3，单日翻台率最高可达7.5，用餐高峰期等位在150桌左右。顾客的热情就是我们投资的信心，一季度我们在北京连开三家门店。下一步，在全国仍有新店陆续开业。”企查查数据显示，一季度，我国餐饮业新增76.2万家企业，同比增加30.5%。\n餐饮业是恢复和扩大消费的重要领域，从餐饮市场的强劲复苏中，可以看到国内消费市场整体向好的态势。国家统计局数据显示：一季度，我国社会消费品零售总额同比增长5.8%，回升明显，3月同比增长10.6%，比1—2月份加快7.1个百分点。\n当前，餐饮业营业收入占我国社会消费品零售总额比重10%以上，吸纳就业超过2000万人，对交通、旅游、住宿等多个产业的带动作用明显。\n消费加快复苏将有效带动企业经营改善，推动供需两端双向回暖，为经济运行整体好转提供坚实支撑。一季度，最终消费对我国经济增长贡献率增至66.6%，是三大需求中拉动经济增长的最主要因素。\n未来，随着促消费相关政策举措逐渐丰富、落地生效，消费有望进一步复苏，持续发挥拉动中国经济的强引擎作用，满足人民日益增长的美好生活需要。"
  },
  {
    "title": "推动航天技术更好造福世界各国人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_1-03.htm",
    "date": "2023-05-01",
    "content": "近年来，中国积极开展空间探索活动，“嫦娥”揽月、“天问”探火、“羲和”逐日、空间站巡天，不断深化人类对宇宙的认知，致力增进人类共同福祉。关注中国航天事业发展的国际人士表示，随着关键核心技术不断取得突破，中国正从航天大国加快向航天强国迈进。作为负责任大国，中国继续秉持人类命运共同体理念，同各国加强交流合作，共同探索宇宙奥秘，和平利用外空，有利于推动航天技术更好造福世界各国人民。\n“中国在载人航天领域勇于突破”\n中国空间站全面建成，转入常态化运营；天舟六号货运飞船在文昌航天发射场“整装待发”；探月工程四期和行星探测工程全面推进；长征六号丙运载火箭将迎来首飞……今年，中国航天奋楫再扬帆，踏上新征程。\n菲律宾教育部课程发展司司长安达亚表示：“2003年，中国首次载人航天飞行任务取得圆满成功，中国成为世界上第三个有能力依靠自己的力量将航天员送入太空的国家。多年来，中国在载人航天领域勇于突破，不断创新。”他表示，中国空间站的全面建成是中国载人航天技术发展成就的集中体现，是中国实现科技自立自强路上的重要里程碑，也是一项造福全人类的伟大成就。\n南非国家航天局总工程师尤金·阿方特表示：“中国独立自主发展载人航天事业，实现空间站全面建成，这是了不起的成就，展现出中国强大的航天科技创新能力。”\n尼日利亚通信和数字经济部专家伊迈卡·恩载赫表示，中国空间站的全面建成是中国航天事业发展取得的重大成就。这一成就对非洲来说也意义非凡，将为双方进一步开展科技合作创造更多机会。\n德国柏林普鲁士协会名誉主席福尔克尔·恰普克表示，几十年来，中国在航空航天等尖端科技领域取得长足进步。中国空间站的全面建成，标志着中国大型空间站建造能力已居世界前列，中国正从航天大国加快向航天强国迈进。他还注意到，2016年以来，中国面向所有联合国会员国征集有意搭载到中国空间站的合作实验项目，“包括德国在内的多国相关项目都有机会进入中国空间站。中国在践行联合国‘全球共享太空’倡议中起到了表率作用，值得各国学习”。\n墨西哥国立自治大学国际关系中心研究员伊格纳西奥·马丁内斯表示，中国始终重视与支持航天事业发展，成绩斐然。“在拉美，中国帮助巴西、委内瑞拉、玻利维亚等国发射卫星，成为拉中高科技合作的典范。期待拉中未来在相关领域展开进一步合作。”\n“航天科技创新能力显著增强”\n“在空间站想吃蔬菜水果怎么解决？怎么加热饭菜呢？”“可以与家人视频通话吗？”“在太空中生病了怎么办？”……去年举行的“天宫对话——神舟十四号航天员乘组与东盟青少年问答”活动，给了东盟国家青少年同正在中国空间站执行任务的中国航天员直接交流的机会。“太空中的中国航天员不仅属于中国，也代表着人类对广袤宇宙的探索。”菲律宾太空署副署长盖伊·珍妮·佩雷斯表示，太空为好奇且富有想象力的青少年展现了无限可能性，激励他们拓展知识边界，挖掘前沿知识。\n阿联酋迪拜天文台台长、迪拜太空投资集团首席执行官哈桑·艾哈迈德认为，中国在航天领域取得令人瞩目的成绩，关键是因为重视教育和科技创新。“一个国家科技创新力的根本源泉在于人，中国通过发展基础教育、完善培养机制等，培养出一大批高水平航天人才，推动航天事业不断取得新进展。”\n“过去10年，中国科技人才队伍持续壮大，航天科技创新能力显著增强。”哥伦比亚埃斯特尔纳多大学国际关系学教授毛里西奥·克里甘表示，中国在科技创新领域迸发出蓬勃朝气和旺盛活力。“随着迈上全面建设社会主义现代化国家新征程，中国科技自立自强水平将持续提升，将进一步推动中国在航天领域的国际交流与合作。”\n“泰中两国在科技领域的合作十分丰富。泰国一直希望加强太空研究、发展航天科技，这需要中国的技术和经验支持。我们期待与中国加强在载人航天等领域合作，提高泰国科技水平，造福两国人民。”泰国高等教育科研与创新部部长阿内·劳塔玛塔说。\n阿方特认为，中国拥有相对完善的科学研究及人才培养体系，还拥有强大的制造业能力，这让中国成为世界航天领域最具活力的参与者之一。“值得称赞的是，中国自主发展起来的航天事业不只造福本国，还在帮助发展中国家提升现代化建设能力。中国的航天技术发展将造福全人类。”\n“在国际科技合作领域始终秉持开放、平等的态度”\n去年2月，俄罗斯总统普京访华期间，中国赠送俄罗斯1.5克科学用月球样品。今年4月，法国总统马克龙访华期间，中国向法国赠送1.5克科学用月球样品。自2021年7月12日发放首批月球科研样品以来，中方已经向98个科研团队发放五批样品，共计发放198份65.1克，已有60多项成果在国内外重要学术期刊发表。\n目前，中国已与43个国家或地区、6个国际组织签署136项航天领域合作文件，与9个国家航天机构签署航天合作大纲，建立17个航天合作机制。牵头发起国际月球科研站、金砖国家遥感卫星星座、“一带一路”空间信息走廊等多边合作项目，持续实施亚太空间合作组织多任务小卫星项目，中国始终坚持与国际社会共享中国航天发展成果。\n中国与巴西近日签署《关于合作研制地球资源卫星06星的补充议定书》和《2023—2032年中国国家航天局与巴西航天局航天合作计划》，同意加快推进中巴地球资源卫星06星的研制和中巴航天合作大纲有关项目的实施，深化中巴地球资源卫星05星的方案论证，拓展月球与深空探测等领域合作。巴西科技部部长卢西亚娜·桑托斯认为，巴中地球资源卫星06星将在已运行的巴中地球资源卫星04星、巴中地球资源卫星04A星等基础上，改进对巴西生物群落的监测，尤其是亚马孙地区。“巴中地球资源卫星项目对遏制亚马孙森林砍伐至关重要。这充分说明，巴中科技合作不仅有利于两国发展，更惠及全球。”\n葡萄牙里斯本大学教授安东尼奥·奎罗斯表示，合作建设国际月球科研站、金砖国家遥感卫星星座联合观测及数据共享合作、中国和意大利合作的“张衡一号”电磁监测试验卫星发射成功等，都是中国坚持太空开放合作的范例。\n“中国在国际科技合作领域始终秉持开放、平等的态度。”恩载赫说，当前，非洲相关基建还比较薄弱，尼日利亚等非洲国家应加强与中国的空间技术及信息通信技术合作，提升科技创新发展水平。\n韩国韩中全球协会会长禹守根表示，中国航天始终秉承和平利用、平等互利、共同发展理念。相信中国的科技实力将持续增强，取得更多科研成果，造福世界各国人民。\n（本报马德里、首尔、曼谷、柏林、迪拜、约翰内斯堡、里约热内卢、墨西哥城、阿布贾4月30日电  记者颜欢、许海林、马菲、赵益普、孙广勇、花放、任皓宇、邹松、陈一鸣、彭敏、姜宣）"
  },
  {
    "title": "“真正为人民创造美好生活”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_2-03.htm",
    "date": "2023-05-01",
    "content": "“中国打赢了人类历史上规模最大的脱贫攻坚战，历史性地解决了绝对贫困问题，取得了举世瞩目的发展成就。”巴布亚新几内亚潘古党全国总书记多吉迈·托维贝在接受本报记者专访时表示，这一伟大成就的取得，根本原因在于中国共产党始终把人民放在第一位，把减贫摆在治国理政突出位置。\n贫困是人类社会的顽疾，是全世界面临的共同挑战，消除贫困是人类梦寐以求的理想。巴新目前仍有约40%的人口生活在贫困线以下，作为巴新主要政党领袖，托维贝希望借鉴中国的减贫经验，找到适合本国摆脱贫困的方法。他反复研读《习近平谈治国理政》，深受启发，获益良多。他说，习近平总书记对扶贫工作作出一系列重要论述，创造性地提出精准扶贫精准脱贫基本方略，推动了扶贫减贫理论和实践创新，成为打赢脱贫攻坚战的制胜法宝。\n托维贝曾多次访问中国，走访了北京及南方多座城市，真切感受到中国充满生机。“中国的发展日新月异，尤其是地铁、高铁等交通设施快速发展，为民众出行提供了极大便利！”\n中国人民的安居乐业也让托维贝深有感触。“在中国，无论是城市还是乡村，人们生活有奔头，安全有保障。政府积极解决好民众关心的问题，真正为人民创造美好生活。”\n1976年，巴新独立第二年就与中国签署了建交公报。多年来，潘古党与中国共产党也在诸多领域不断深化合作。\n“中国共产党与世界各国政党的交往，从不以意识形态划线，也不输出中国模式，而是真心相待。”托维贝说，不论国家大小强弱，中国始终对他国平等相待。\n托维贝说，去年中共二十大的胜利召开，不仅为中国发展提供重要政治指引，推动中国实现更大发展与繁荣，也为中国人民同各国人民携手开创更加美好的未来注入了新动力。\n“我非常赞同中国‘授人以鱼不如授人以渔’的理念。”托维贝表示，中国向巴新提供不附加任何政治条件的经济技术援助和优惠贷款，帮助巴新建设了道路、机场、电网等重要基础设施。这些帮助直接惠及巴新民众。“我们希望加强‘一带一路’倡议和巴新发展战略的对接，并通过深化双方政党间交流合作，借鉴中国共产党治国理政经验，探索出一条适合巴新的发展道路。”"
  },
  {
    "title": "中管企业、中管金融企业扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_3-03.htm",
    "date": "2023-05-01",
    "content": "主题教育开展以来，中管企业、中管金融企业深入学习领会习近平总书记重要讲话精神，坚决贯彻落实党中央部署要求，紧紧锚定目标任务，全面落实重点措施，确保圆满完成主题教育各项任务。\n中管企业、中管金融企业聚焦主题教育总要求和目标任务，扛起主体责任，提高政治站位，部署在前、精心谋划，推动主题教育高质量开局、高标准起步。\n学习领会靠前一步。中国核工业集团有限公司、中国航空工业集团有限公司、中国船舶集团有限公司、中国兵器装备集团有限公司、中国融通资产管理集团有限公司以党委（党组）会议、专题会议、理论学习中心组学习等方式，迅速传达、认真学习领会习近平总书记重要讲话，准确把握精神实质，深刻理解核心要义。\n谋划部署一体推进。中国航天科技集团有限公司结合党的二十大对航天强国建设的战略部署，在充分征求基层意见的基础上，研究制定主题教育实施方案。中国航天科工集团有限公司将主题教育实施方案分解为7个方面61项重点任务清单，每周将重点任务分解落实到集团公司党组成员、总部各部门、基层单位、巡回指导组4个层面。国家石油天然气管网集团有限公司编制实施主题教育重点任务分解情况大表，细化部署主题教育第一批8个方面39项重点工作，做到一盘棋谋划、一表式推进、一体化落实。\n指导考核同步发力。中国南方电网有限责任公司把主题教育开展情况纳入各单位领导班子和领导干部年度考核、党组织书记抓党建述职评议考核。中国华能集团有限公司召开巡回指导组培训会议，明确巡回指导5项工作要求、6项工作职责、9项重点任务，及时推进部署重点工作。\n理论上清醒，政治上才能坚定，行动上才能自觉。主题教育中，中管企业、中管金融企业教育引导广大党员、干部读原著学原文悟原理，深刻领悟习近平新时代中国特色社会主义思想的真理力量、思想力量、实践力量。\n“科技是国之利器，中国要强，中国人民生活要好，必须有强大科技”“国有企业不仅要，而且一定要办好，坚定不移把国有企业做强做优做大”……中国电子科技集团有限公司党组成员读书班上，学员紧密结合主责主业展开讨论。\n常学常新，加强理论修养。中国电科总结提炼“全面系统学”“联系实际学”“头雁带头学”三学法，推动全系统各级党组织用好权威学习材料，坚持干什么就重点学什么、缺什么就重点补什么。中国石油化工集团有限公司举办主题教育读书班，围绕“全面加强党的创新理论武装，坚持好运用好贯穿其中的立场观点方法”，开展学习研讨。中国海洋石油集团有限公司突出抓好领导干部“学习课堂”，落实“读书班+专题研讨”学习机制，推动各级党组织书记以讲促学、以学促思、以思促干。\n知行合一，主动担当作为。中国兵器工业集团有限公司党组理论学习中心组结合公司实际列出若干专题，组织党员领导干部深入研讨，交流运用党的创新理论解决实际问题的具体案例和体会，提出改进工作的思路措施。中国航空发动机集团有限公司围绕深化国企改革、科技自立自强、加快自主研制等主题，开展“学创新理论、解发展难题”专项行动，引领党员干部深入一线找问题、深学理论找方法，打造学用理论闭环链条。国家开发银行把加强理论学习同落实金融工作“三项任务”结合起来，围绕“提升服务实体经济质效，助力推动高质量发展”“增强能力本领，防范化解金融风险”“强化改革政治担当，深化开行改革”开展研讨。\n中管企业、中管金融企业紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务，深化调查研究，真正把情况摸清、把问题找准、把对策提实，以推动高质量发展的新成效检验主题教育成果。\n用好调查研究这个传家宝，带着问题找答案。\n中国投资有限责任公司领导班子成员运用实地走访、开展座谈、谈心谈话、问卷调查等多种方式，深入控参股机构、直管企业、业务合作伙伴、基层党建工作联系点、定点帮扶县等开展调研。中国进出口银行创新调研方式，提出做好事关全局的战略性调研、破解复杂难题的对策性调研、新时代新情况的前瞻性调研、重大工作项目的跟踪性调研、典型案例的解剖式调研、推动落实的督查式调研。中国农业发展银行围绕服务国家粮食安全、支持高标准农田建设、服务城乡一体化建设、推进共同富裕等，确定14个调研课题，由总行党委成员带队深入基层、沉到一线，把脉问诊、解剖麻雀。\n把握高质量发展这个首要任务，锚定目标抓落实。\n中国石油天然气集团有限公司紧紧锚定建设基业长青的世界一流综合性国际能源公司的奋斗目标，把开展主题教育同正在开展的“转观念、勇担当、新征程、创一流”活动紧密结合起来，统筹谋划、融合推进。国家电网有限公司策划开展“察实情、出实招”“破难题、促发展”“办实事、解民忧”三个专项行动，理清影响和制约高质量发展的问题短板及其根源，着力解决好供电服务突出问题，提高人民生活品质。中国工商银行深入开展党的建设“增强功能年”活动，推动各级党组织紧密结合中心任务和日常工作，采取“党建+金融服务”“党建+重大任务”等模式，激励党员、干部立足岗位作出更大贡献。\n（本报记者李林蔚、冉永平、朱隽、李心萍、赵展慧、丁怡婷、葛孟超）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_4-03.htm",
    "date": "2023-05-01",
    "content": "阿布基尔集装箱码头项目位于埃及第二大城市亚历山大以东30公里的阿布基尔港内，整体工程由疏浚吹填、码头、护岸、防波堤、道路、堆场、水电管网、房建以及相关配套设施组成，由中国港湾工程有限责任公司总承包。目前，项目建设稳步推进，预计可为当地提供约2000个就业岗位，一些当地毕业的大学生也积极应聘上岗，投身项目建设中。\n史筱迪摄影报道"
  },
  {
    "title": "中多关系乘风破浪、一路向前（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_5-03.htm",
    "date": "2023-05-01",
    "content": "多米尼加是中美洲和加勒比地区大国、拉美重要经济体。2018年5月1日，中国同多米尼加正式建交，翻开了两国关系史的新篇章。5年来，在两国元首战略引领和双方共同努力下，中多关系乘风破浪、一路向前，为中国同地区国家关系发展发挥了积极示范作用。\n中多关系实现快速发展，关键在于两国元首把舵领航。习近平主席同多米尼加总统阿比纳德尔以通电话和互致函电等方式保持密切沟通，共同擘画中多关系发展蓝图。2018年11月，时任多米尼加总统梅迪纳对中国进行国事访问并出席首届中国国际进口博览会。多米尼加坚定奉行一个中国原则。中多两国在涉及彼此核心利益问题上相互支持，就重大国际和地区问题保持密切沟通，倡导和践行真正的多边主义，推动平等、互利、创新、开放、惠民的中拉关系建设不断取得新进展，共同维护发展中国家正当利益，捍卫国际公平正义。两国政府部门、立法机构、政党之间加强交流互鉴，经贸、文化等各领域密切互动，发展对华关系已成为多米尼加各界共识。\n中多务实合作成果丰硕，为两国人民带来实实在在的好处。中多疫苗合作在全球树立团结抗疫的典范。阿比纳德尔总统带头接种中国疫苗，多米尼加参议院就中国支持多米尼加抗击新冠疫情和多中抗疫合作对中国进行表彰。2018年11月，中多签署共建“一带一路”合作文件。中多双方已商签20多项务实合作协议。多米尼加是中国在加勒比地区第一大贸易伙伴，中国是多米尼加第二大贸易伙伴。双边贸易额较建交之初增长112%，今年第一季度更是强劲增长近40%。中国高性价比的机电产品、新能源汽车等日益受到多米尼加消费者青睐，越来越多的多米尼加特色产品为中国民众所熟悉和欢迎。\n近年来，多个中国文化团组访问多米尼加，展示中国传统文化与艺术。中多共同举办活动庆祝春节、中秋节等中国传统节日，在当地不断掀起中国文化热潮。两国已缔结6对友好省市关系，地方交往持续走深走实。来自中国湖南省的志愿者教师和农业专家在多米尼加辛勤耕耘。圣多明各理工大学孔子学院已成为多米尼加人民学习中文、了解中华文化的重要窗口。越来越多的多米尼加优秀青年赴华参训，成为多各自领域的翘楚和传播友谊的使者，进一步促进两国人民相知相亲。\n中多建交顺应历史大势，符合两国根本利益，中多关系前景光明，双方合作大有可为。我们坚信，以庆祝建交5周年为契机，中多将进一步深化政治互信，坚定战略自主，挖掘合作潜力，增进民心相通，培育根深叶茂的中多友谊之树，结出更多硕果。\n（作者为中国驻多米尼加大使）"
  },
  {
    "title": "第六届进博会推介会在德国举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_6-03.htm",
    "date": "2023-05-01",
    "content": "本报柏林4月30日电  （记者刘仲华）第六届中国国际进口博览会推介会日前在德国慕尼黑举行，来自中国国际进口博览局、中国驻慕尼黑总领馆、中资企业、德国贸易投资促进机构及重点行业协会、企业代表及中德媒体等200余人参加。\n中国国际进口博览局副局长孙成海表示，第六届进博会各项筹备工作正在有序推进。德国是中国在欧洲最重要的贸易伙伴。前五届进博会德国企业参展面积、企业数均居欧洲参展国首位。希望德国企业借助进博会充分发挥行业优势，扩大在华市场影响力，进一步挖掘中国市场潜力。\n中国银行法兰克福分行行长胡善君表示，一直以来，中国银行法兰克福分行深度参与了历届进博会筹办。未来将继续服务好进博会这一平台，为参展企业提供精准、优质的金融服务。\n中国驻慕尼黑总领事童德发在视频致辞中表示，中德建交50多年来，两国经贸合作日益密切并取得丰硕成果。希望通过进博会，德国企业能更好感受中国式现代化发展，共享中国大市场的广阔机遇。\n德国林德集团工程副总裁席尔博士表示，多年来，中国一直是促进全球经济增长的强劲引擎。进博会有力支持了林德集团与中国各地区、各行业的客户及合作伙伴接洽交流，助力企业收获新的机遇，进一步坚定了企业在华长期发展的信心。\n德国橱柜品牌柏丽公司首席执行官鲍夫表示，中国已成为柏丽最大出口市场。希望通过第六届进博会进一步提升品牌形象，加强与新老朋友交流与合作，进一步拓展在华发展空间。"
  },
  {
    "title": "一版责编：王  军  张帅祯  常  晋  二版责编：吴  燕  高  佶  杨笑雨  三版责编：李  琰  杨  迅  张远南  四版责编：陈亚楠  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_7-03.htm",
    "date": "2023-05-01",
    "content": ""
  },
  {
    "title": "不懈奋斗唱响劳动者之歌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_1-04.htm",
    "date": "2023-05-01",
    "content": "他们是广大劳动者的代表，他们展现了工人阶级的时代风采，他们奏响了劳动最光荣的时代强音……\n大力弘扬劳模精神、劳动精神、工匠精神，激励广大职工团结奋斗，积极投身强国建设、民族复兴新征程，在“五一”国际劳动节来临之际，中央宣传部、全国总工会向全社会公开发布2023年“最美职工”先进事迹。\n勇于创新，助推大国重器发展\n寰宇问天、探月逐梦，中国航天事业的高质量发展离不开数十年如一日的航天“追梦人”。\n陈闽慷是中国航天科技集团有限公司第一研究院长征三号甲系列运载火箭总设计师，长期致力于运载火箭与导弹武器系统的研究和工程实践，参与多型火箭发射任务累计超过百次。认识陈闽慷的人都觉得他“特靠谱”，认真、细致、负责，他随身携带的工作本上密密麻麻、工工整整地记录着各项型号研制工作。\n为了实现高质量保证成功、高效率完成任务、高效益推动航天强国和国防建设的目标，陈闽慷在高强密度发射任务中，抓住技术状态管理这一“牛鼻子”，创新运载火箭应用发射阶段的技术状态管理方法体系，实现了技术状态基线和技术状态变化的分级分类管理和风险控制，有效提高了型号高密度发射组织管理能力和项目风险防控能力。\n创新是一个国家、一个民族发展进步的不竭动力。中国一汽研发总院代理副院长周时莹用创新精神诠释了劳动者之美。\n作为红旗品牌智能网联技术带头人，周时莹带领团队建立了红旗智能网联技术架构和验证体系，实现了“车辆神经网络和控制大脑”等核心技术的自主掌控，并创新将虚拟仿真技术首次应用于整车电子控制系统的自动化验证，填补了国内自主汽车虚拟仿真验证技术的空白。\n“我和同事们坚信中国汽车工业定能稳步发展。”周时莹说。\n潘阿锁是上海爱登堡电梯集团股份有限公司电梯研发部副部长，前些年，面对高速电梯研发技术由国外垄断、价格居高不下的困境，潘阿锁立志要研发出有自主知识产权的高速电梯。他带领团队深耕新梯研发领域，完成了多项技术攻关和技术创新项目。其中，每秒10米超高速和层间距可调节双层轿厢智能电梯的研发成果格外引人注目——经过各项测试，技术性能指标达到国际领先水平。\n针对老楼加装电梯的底坑深度普遍存在不足的情况，潘阿锁勇于攻坚，发明了电梯机械阻止装置技术，突破老楼加装电梯技术难关。\n精益求精，做新时代大国工匠\n从一个普通的工人到成为一名出色匠人，需要付出多少努力？\n中车青岛四方机车车辆股份有限公司加工中心操作工管益辉坚守一线岗位30多年，从车床、钻床、铣床的基本加工操作学起，苦练磨刀基本功，钻研先进数控设备，勇于挑战技术难题。现如今，管益辉已经成为中国高铁关键零部件数控加工技术技能领军人物，带领团队累计创效4.65亿元。\n在一次工作中，管益辉发现复兴号、和谐号动车组的轮对轴箱存在加工效率低、返工率高、自主生产率低、检修成本高等问题，经过多年试验攻关，管益辉带领团队建成了国际领先的轴箱体柔性生产线，实现了轴箱体柔性化批量生产，攻克了分体式轴箱体加工难题，实现动车轴箱体全面国产化，让“中国制造”在中国高铁上更加闪耀。“做事就要做到底，既然选择了这份工作，我就会一心一意专注于轴箱体加工，全心全意投身于加工制造业。”管益辉说。\n匠心铸就梦想，技能成就人生。中核陕西铀浓缩有限公司真空设备研发中心首席技师温伟用一颗匠心为我国铀浓缩行业自控系统运行维护做出了突出贡献。\n自控专业是高尖端技术的专业领域。温伟是一名技校毕业生，他聪明好学，善于融会贯通，积极向同行专家学习请教，经常不分昼夜连续奋战在自控仪表车间。功夫不负有心人，温伟带领团队研制出多项具有国际领先水平的科研装置及关键试验设备，产生直接经济效益达上千万元。\n提升自己的同时，温伟不忘培养新人。年轻同事遇到了技术问题，温伟耐心细致进行指导，通过组织科研、技改、攻关、培训等实践活动，言传身教带出了一批年轻的自控专业技术骨干。\n“我要用持之以恒的行动，努力把每一项日常工作都打造成精品。”这是合肥聚能电物理高技术开发有限公司车间主任陈建林常说的一句话。\n2021年5月28日，中科院合肥物质科学研究院有着“人造太阳”之称的全超导托卡马克核聚变实验装置（EAST），创造了新的世界纪录，将1亿摄氏度20秒的原纪录延长了5倍。为EAST实现超高真空的核心部件——内置式低温泵，正是陈建林捧着一颗匠心在守护。\nEAST内置式低温泵的主体部件——环体的加工工序繁多，稍不注意就会产生较大的累积误差，焊接前总装间隙要求不大于0.05毫米。陈建林与工艺人员在现场反复试验，一次性顺利地将环体套装成单元段，总装成环后经检测完全满足设计要求。\n这些年，陈建林出色完成了稳态强磁场实验装置、高能同步辐射光源等10余项国内外重大科学工程核心部件及系统的总装调试工作。\n服务群众生活，守护百姓安宁\n作为一名感染内科医生，北京协和医院党委委员、感染内科主任医师刘正印躬耕医圃三十余载，挽救了许多疑难、危重、难治感染性疾病患者的生命。\n2020年初，新型冠状病毒席卷武汉。刘正印主动请缨，作为北京协和医院首批援鄂抗疫医疗队队长前往武汉抗击疫情。在武汉期间，他始终坚持在救治危重症患者的第一线，充分传授传染病防护、危重症患者诊治经验，全力守护人民群众的身体健康。\n传授技术、定点帮扶、人员培训……在繁忙的诊疗工作之外，他还积极致力于我国抗感染领域的人才培养，推动感染病诊治及抗菌药物合理应用水平提升。“守护健康、守护生命就是我终身的职责。我将尽我所能，为增进人民健康福祉作出更多贡献！”刘正印说。\n铁路是民生保障的运输线。“雷锋号”机车组成立于1989年5月，主要担当银川—定边—中卫间旅客列车运输任务。\n34年来，“雷锋号”机车组永葆初心、牢记使命，截至2022年底，连续安全行驶12329天、走行547.7万公里，累计防止各类事故531起、排除事故隐患462个，创造了沙漠铁路运输生产中机车保养第一、运行正点率第一、平稳操纵第一的佳绩。\n“我们‘雷锋号’机车组将更加自觉地传承弘扬雷锋精神，为人民群众提供安全优质的运输牵引服务，让雷锋精神沿着千里铁道线熠熠生辉，绽放新的时代光彩。”“雷锋号”机车组第十七任司机长念盼说。\n“虽然我们的岗位很平凡，但能为大家的生活带去便利，我感到很自豪。”西藏自治区顺丰速运有限公司运作组组长次仁措姆在10多年的速递工作生涯里，始终把耐得平淡、舍得付出、默默无闻作为自己的准则，热情周到服务客户，得到了同事和服务对象的一致认同。\n2022年，面对疫情侵袭，次仁措姆安顿好家里后就第一时间赶到中转场，一坚守就是100多天。在此期间，次仁措姆不怕苦、不怕累，和同事们配合及时把各种物资尤其是抗疫物资第一时间送到千家万户。“今后我将更加细致用心做好本职工作，确保每一个快递都能安全送达客户手中。”次仁措姆说。\n同样在平凡岗位上创造不平凡业绩的，还有新疆维吾尔自治区塔城公路管理局额敏分局玛依塔斯防风雪抢险基地副班长李长青。\n一个暴风雪肆虐的寒冬夜晚，一辆货车被困在路上，很快被风雪掩盖。夜晚视线不清、冰雪路面、货车重49吨……种种因素导致救援难度很大。在李长青与队友精准操作与配合下，顺利救出被困车主。\n12年来，李长青参加防风雪保交通抢险700余次，累计救援受困司乘人员2.5万余人次。“能为过往旅客抢出生命通道，再苦再累都值得！”李长青说。\n劳动创造幸福，奋斗书写华章。最美职工们在平凡岗位上做出不平凡的业绩，用智慧和汗水谱写了人生的新篇章。"
  },
  {
    "title": "中央宣传部、全国总工会联合发布2023年“最美职工”先进事迹",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_2-04.htm",
    "date": "2023-05-01",
    "content": "本报北京4月30日电  （记者易舒冉）为深入学习宣传贯彻党的二十大精神，大力弘扬劳模精神、劳动精神、工匠精神，激励广大职工团结奋斗，积极投身强国建设、民族复兴新征程，在“五一”国际劳动节来临之际，中央宣传部、全国总工会向全社会公开发布2023年“最美职工”先进事迹。\n2023年“最美职工”注重选树产业工人、新就业形态劳动者等群体，最终推选出陈闽慷、周时莹、潘阿锁、陈建林、管益辉、次仁措姆、温伟、李长青、刘正印等9名个人和中国铁路兰州局集团有限公司迎水桥机务段银川动车运用车间“雷锋号”机车组1个集体。他们均是2023年全国五一劳动奖章或全国工人先锋号的获得者，有的长期致力于我国运载火箭研究和工程实践；有的承担我国国产汽车关键核心技术专项研发；有的在民营企业坚持传帮带培养技能人才；有的带领团队克服极限要求，实现高水平集成创新；有的打破进口依赖，为复兴号高铁装上“国产膝盖”；有的在繁忙的速递工作中不忘热心公益；有的研制出多项具有国际领先水平的科研装置及关键试验设备；有的是暴风雪“死亡路段”抢险先锋；有的把初心写在抗疫一线；有的34年来创造了沙漠铁路运输生产中机车保养第一、运行正点率第一、平稳操纵第一的佳绩……他们在平凡岗位上创造出不平凡的业绩，充分展现了工人阶级的时代风采，生动诠释了劳动光荣、知识崇高、人才宝贵、创造伟大的社会风尚，谱写了“中国梦·劳动美”的新篇章。\n发布仪式现场播放了“最美职工”先进事迹的视频短片，从不同侧面采访讲述了他们的工作生活感悟。中央宣传部、全国总工会负责同志为“最美职工”颁发证书。"
  },
  {
    "title": "辽宁北方华丰特种化工有限公司火工品技术研究所正高级工程师孙晓霞——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_3-04.htm",
    "date": "2023-05-01",
    "content": "2008年5月8日，奥运火炬首次在珠穆朗玛峰峰顶燃起，这一时刻被永载奥运史册。对于在电视机前观看的孙晓霞来说，除了兴奋，还有成就感。\n作为中国兵器工业集团有限公司北方特种能源集团有限公司辽宁北方华丰特种化工有限公司火工品技术研究所正高级工程师，回想起当年参与研制奥运珠峰固体火炬的场景，孙晓霞仍然历历在目。珠峰峰顶低温、缺氧、风速大，孙晓霞和同事们需要研制出一种火工药剂，不仅让火焰能在恶劣条件下稳定燃烧，还要保证火焰飘逸美观、燃烧后无污染。\n“不同的原材料组合，相同组合的不同配比……一年多的研发过程中，我们调整了近百种药剂配方。”孙晓霞回忆。当时时间紧任务重，为了保证药剂操作安全和按时交付，她白天装配药剂，晚上整理数据。\n与火打交道，就是孙晓霞每天的工作。火工品是装有火药或炸药，受外界刺激后产生燃烧或爆炸，以引燃火药、引爆炸药或做机械功的一次性使用的元器件和装置的总称，在国防军事、航空航天等领域应用广泛。\n打开孙晓霞的文件柜，半个柜子装的都是各项科技攻关的手写笔记。工作20多年来，这样的手写笔记孙晓霞攒了厚厚的20余本。翻开笔记本，里面记录着各种工艺参数、试验条件、改进思路。\n“火工品的安全性、可靠性直接影响装备整体的稳定性，这就要求我们必须关注到每一个细节。”孙晓霞说。\n孙晓霞最长的一次科研持续了10余年。那期间，孙晓霞带领团队开展技术攻关，光资料就写了上千页。\n“科研中遇到问题就会装在脑子里，忍不住一直想，白天想还不够，连晚上做梦都在演算，直到问题解决。”孙晓霞说。20多年来，孙晓霞先后完成10余项国家重点型号项目火工品研制、30余项火工品关键技术攻关；27项国防发明专利得到授权或受理。2023年，孙晓霞荣获全国五一劳动奖章。\n现在，孙晓霞手中同时进行的科研项目有十几个，每年要完成的试验多达上千次。“我们要立足本职工作，加快打造火工品原创技术策源地！”孙晓霞说。"
  },
  {
    "title": "第十三届北京国际电影节闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_4-04.htm",
    "date": "2023-05-01",
    "content": "本报北京4月30日电  （记者刘阳、任姗姗、潘俊强）4月29日，由国家电影局指导、中央广播电视总台和北京市人民政府主办的第十三届北京国际电影节（以下简称“北影节”）圆满落幕。\n本届北影节以国际性、权威性、群众性的特色为全球电影发展注入了新的活力和动能，成为中国参与全球化进程、发挥国际影响力的重要媒介，为北京这座世界历史文化名城、全球唯一的“双奥之城”增添了魅力。\n本届北影节主竞赛单元“天坛奖”收到了来自93个国家和地区的1488部电影报名，其中外国影片占比超过80%，呈现出数量增长快、风格类型多元、作品水准高的良好态势。“天坛奖”十大奖项全面揭晓。“天坛奖”的颁发，展现着“天人合一，美美与共”的价值。\n北影节历经十三载，共展映中外影片4000余部、1万余场次。今年“北京展映”单元精选了180余部中外优秀电影作品，在28家合作影剧院及体验空间进行集中放映。\n本届北影节延续“电影强国论坛”品牌，3场核心论坛为中国电影勇攀高峰提供了多维发展思路，彰显了北影节的国际性、专业性、引领性。"
  },
  {
    "title": "驻澳门部队举行第十七次军营开放活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_5-04.htm",
    "date": "2023-05-01",
    "content": "本报澳门4月30日电  （富子梅、李松）伴随着雄壮的国歌声，五星红旗在驻澳部队氹仔军营冉冉升起……4月30日10时，中国人民解放军驻澳门部队第十七次军营开放活动拉开序幕。澳门市民走进军营，零距离感受驻澳部队威武雄风，沉浸式体验军营生活，进一步增强国防意识，厚植爱国情怀。\n据驻澳门部队有关负责人介绍，此次活动安排了升国旗仪式、军事课目展示、装备展示、军营参观、文艺演出等内容，重点展现驻军部队练兵备战成效和威武文明形象。\n“听到军乐队现场演奏《七子之歌》，好感动！”14岁的中学生潘同学说，这是她第二次走进驻澳部队军营，第一次跟着父母来时她还没上学。“看到格斗、射击、救援等军事课目展示，很震撼！”\n在《爱在澳门》文艺演出现场，融曲艺和歌唱为一体的节目《奔跑吧追梦人》赢得观众热烈掌声。当得知节目都是战士们在训练之余精心排练的，市民们由衷地竖起大拇指。\n据了解，军营开放作为驻澳门部队与澳门同胞沟通交流的桥梁，已经成为深受澳门同胞欢迎喜爱的军事文化和国防教育品牌。自2005年起，驻澳门部队已先后17次组织军营开放。"
  },
  {
    "title": "2023国际消费季暨第四届上海“五五购物节”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_6-04.htm",
    "date": "2023-05-01",
    "content": "本报上海4月30日电  （记者田泓）4月29日，由商务部、中央广播电视总台、上海市人民政府共同举办的2023国际消费季暨第四届上海“五五购物节”正式启动。\n启动仪式现场连线上海、江苏、浙江、安徽等长三角省市重点商圈，展示城市联动、活力奔涌的消费现场。15家中外企业代表联袂登场，聚焦消费新业态、新模式、新体验，现场发布多项各具特色的促消费优惠活动，激发消费热情。\n2023国际消费季是商务部“消费提振年”六大主题活动之一，通过“国际国内、线上线下、政府企业、中央地方、贸易消费”综合联动，提升消费国际化、品质化、便利化水平，畅通全球优质商品和服务产销对接、交流合作，促进消费升级和潜力释放，于5月至12月在全国范围内组织开展。\n同步启动的第四届上海“五五购物节”以“潮起上海  乐享消费”为主题，购物、文旅、美食、赛事、展览五大领域联动。上千场系列活动将涵盖劳动节、青年节、儿童节、端午节等节日，发力新客群、新供给、新场景，共同打造一场精彩纷呈、提振信心的消费盛会。\n中央广播电视总台在上海世界会客厅现场组织直播带货，在线分享“沪”字号国货、科技农货、上海对口援建地区特色好物。\n启动仪式后，举办了第二届国际消费中心城市论坛，并发布国际消费中心城市发展报告。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_7-04.htm",
    "date": "2023-05-01",
    "content": "近日，江苏兴化里下河国家湿地公园迎来众多游客。图为4月29日，游客在湿地公园内水上森林乘坐竹筏游玩。\n周社根摄（人民视觉）"
  },
  {
    "title": "南水北调东线调水入鲁突破六十亿立方米",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_8-04.htm",
    "date": "2023-05-01",
    "content": "本报北京4月30日电  （记者王浩）据中国南水北调集团有限公司统计：截至4月29日，南水北调东线一期工程自2013年11月正式通水以来，累计向山东省调水量突破60亿立方米，惠及沿线12个市、61个县（市、区），受益人口超6700万。\n南水北调东线一期工程利用京杭大运河及其平行河道逐级提水北送。其中，东线一期工程在山东境内全长1191公里，与配套工程体系构建起“T”字形骨干水网格局，实现了长江水、黄河水、当地水的联合调度、优化配置，有效缓解了当地缺水问题，地下水水位持续下降的趋势得到控制。工程已连续9个年度圆满完成向山东供水任务，为受水区经济社会发展提供了有力水资源支撑，综合效益显著。"
  },
  {
    "title": "新时代劳动者之歌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_1-05.htm",
    "date": "2023-05-01",
    "content": "劳动创造幸福，实干成就伟业。在广袤农村田间地头，在重大工程施工现场，在高新企业生产一线，在科研院所实验室里，广大劳动者大力弘扬劳模精神、劳动精神、工匠精神，坚守岗位，默默奉献，日夜奋战。其中有众多年轻的身影，他们用汗水浇灌梦想、用时间磨砺本领，把大有可为的事业变成大有作为的成就，谱写出一曲曲新时代的劳动者之歌。\n“五一”国际劳动节到来之际，让我们聆听几位青年劳模的故事，感受他们身上的工匠精神与劳模风采。\n——编  者\n\n焊接专家裴先峰\n以精益求精炼成大国工匠\n回顾历史，工匠精神培育了人才、积累了经验、创造了财富。中国特色社会主义进入新时代，工匠精神的时代价值更加凸显，各行各业的劳动者大力发扬工匠精神，将专业专注、精益求精的理念和要求融入技术、产品、质量、服务的每一个环节，创造了无数“中国制造”的奇迹。\n从技校学生到在世界技能大赛上摘得奖牌，再到2011年最年轻的“全国五一劳动奖章”获得者——90后小伙裴先峰坦言，成为大国工匠没有别的秘笈：“就是用心学、刻苦练；当工人，就要当最优秀的！”\n2006年，初中毕业的裴先峰来到中国石油工程建设有限公司第一建设公司职工教育培训中心学习焊接技术。“焊接工作对手的稳定力要求非常高，但当时我作为一名初学者，心里紧张，手就容易抖。”裴先峰说，那时候，他每天晚上回到宿舍，就用单手握住盛满水的矿泉水瓶，用来模拟焊把，练习手腕的稳定性。\n从技工学校毕业后，裴先峰成为一名电焊工。入职后不久，他便随公司工程队奔赴甘肃庆阳石化炼油工程搬迁改造现场，参与四合一加热炉壁板的组对工作。为了使焊道更完美，裴先峰每天天不亮便背着焊机的把线进行作业，晚上则研究书籍，查缺补漏。\n在实践中，裴先峰将焊接从普通的技术升华为高超的技能，闪耀的焊花，映照出这位年轻工匠对职业的热爱与赤忱。2011年，在工作中快速成长的裴先峰登上了国际舞台，在第四十一届世界技能大赛上摘得焊接项目银牌，实现了这一赛事中国代表队奖牌零的突破。\n2016年，裴先峰怀揣着培养更多优秀焊工的愿望，来到中国石油工程建设有限公司第一建设公司焊接研究培训中心，成为培训中心最年轻的焊接专家。“从一枚螺丝钉的打磨，到精确到毫米级的工艺，小环节里有大学问，也能做出大成果。”裴先峰说道。\n（本报记者王者采访整理）\n\n轨道交通设计工程师葛钰\n用创新活力积蓄发展动能\n科技创新，就像撬动地球的杠杆，总能创造令人意想不到的奇迹。只有不断推进科技创新，不断解放和发展社会生产力，不断提高劳动生产率，才能实现经济社会持续健康发展。\n设计出我国首个高铁上盖工程、26岁获颁“湖北省五一劳动奖章”的轨道交通设计工程师葛钰，敢于走前人没走过的路，努力突破“卡脖子”关键技术。谈到新时代的劳动者，她期待：“让每一个有创新梦想的人都能专注创新，让每一份创新活力都能充分迸发，就能激荡创新的澎湃动能，积蓄发展的磅礴力量。”\n电脑前，一个短发女孩目不转睛。她是中铁第四勘察设计院集团有限公司轨道交通设计工程师葛钰，正在为浙江杭州艮山门动车运用所上盖空间开发项目绘制施工图。\n动车运用所，即动车组检修站。葛钰介绍，艮山门运用所位于杭州东北部，长近3公里，像一道“峡谷”把城市空间隔离开来，制约了周边地区发展。\n怎样填补这道“峡谷”？“给运用所加个‘盖子’，在5层楼高的‘平地’上建住宅、学校、商业设施等，提高国土资源利用率。”葛钰说，她的任务，就是优化运用所的工艺布局，以减轻“盖子”对铁路检修工作的影响。\n这是我国首个在铁路上盖综合体项目的设想。“几乎没有成熟的经验参考，一切从零起步。”葛钰说，为优化设计，项目组反复调整方案，数次推倒重来。实地考察现场后，她大胆创新：建议利用智能化手段减轻盖下作业人员工作强度；提出“两级四场”工艺布局，使一个运用所为两座车站服务。“当设计图上的想法一点点变为现实，一切就都值得。”葛钰笑着说。\n（本报记者强郁文采访整理）\n\n“专利大户”梅志平\n凭一流技艺托起一流产业\n培育一支懂技术、会创新、精业务的产业工人队伍，是“中国制造”迈向“中国创造”至关重要的一环。近年来，劳动光荣的社会风尚和精益求精的敬业风气深入人心，高素质的产业工人越来越多，一支有理想守信念、懂技术会创新、敢担当讲奉献的宏大产业工人队伍正在形成。\n经过14年的奋斗拼搏，梅志平从一位普通的农民工，成长为公司总工程师兼研发部部长，获得5项国家发明专利、20余项实用新型专利，并在2020年当选“全国劳动模范”。如今，梅志平的奋斗之路仍在继续：“劳动者的人生出彩，就绽放在千锤百炼、焊花闪烁、刻刀起舞的岗位上，就迸发在以一流的技艺做出一流产品、托起一流产业的拼搏中。”\n“这个机子应该这样来使用……”4月15日，在安徽省科昌机械制造股份有限公司生产车间内，梅志平正在给工人作示范，帮助他们解决生产过程中产生的难题。\n初见梅志平，这位85后年轻人给人以文质彬彬的印象。近年来，作为公司总工程师兼研发部部长，他获得国家发明专利5项，实用新型专利20余项，安徽省新产品证书3项，安徽省科学技术成果登记证书3项，并被评为全国劳动模范，可以说是不折不扣的高技术人才。然而，不熟悉他的人也许无法想象，取得如此成就的梅志平最开始是一位普通的农民工，他的成功完全得益于对知识、技术的不懈追求。\n回想刚进厂时，梅志平形容自己就像一头“老黄牛”，每天用同一种姿势，成千上万次地操作着虎钳、修整着物件。正因为不断钻研、善于创新，2010年，梅志平从钳工调整到研发部成为一名技术设计人员。科技研发是枯燥乏味的，但梅志平一直坚守着初心：“作为一名技术人员，就是想着不断创新、提升技术，努力把产品做到国内领先、国际先进的水平。”\n（本报记者徐靖采访整理）\n\n模范骑手黎杰袁\n在平凡岗位铸就闪光人生\n伴随新一轮科技革命和产业变革，劳动者施展才华的舞台更加宽广。今天，劳动空间已经从工厂车间、田间地头延伸至大街小巷、网络平台；同时，以网约车司机、外卖配送员等为代表的新就业形态劳动者不断增多，他们在各自的岗位上发光发热，积极为社会做出贡献。\n28岁的外卖骑手黎杰袁，在外卖配送行业已经干了4年。2021年，他被评为“重庆市第六届劳动模范”。提到这个荣誉，这个95后小伙子还有些不好意思：“无论从事哪种职业，只要踏实劳动、诚实劳动，都能干出不平凡的业绩，铸就闪光的人生。”\n戴上头盔，装好外卖，跨上电瓶车……夜幕降临，在重庆街头配送外卖的黎杰袁又到了一天最忙的时候。他告诉记者，这一行干得久了，也总结出不少心得——哪家餐厅出餐快，怎么规划路线最省时间……喜欢琢磨的他，送单量长年保持在配送站的前三名。不仅如此，帮助商家核对数据、打包，送完餐后顺手把顾客的垃圾扔掉……这些小事，也成为他的日常。\n在岗位上发光发热，温暖也会传递给周围的人。有一次，黎杰袁的外卖送到了派出所，他注意到派出所门口的反诈宣传展板。“现在诈骗新花样这么多，我们能做点什么呢？”黎杰袁心里琢磨，有了主意。他在网上搜集反诈的标语和案例，还去重庆高新区公安分局向民警请教。最后黎杰袁与民警共同制作了“反诈餐巾纸”，与外卖一道，送到千家万户。\n如今，黎杰袁有了新的想法，“以后准备开一家专供外卖骑手吃饭的餐饮店。”现在，黎杰袁一边送餐，一边筹备着餐饮店。“认真做好眼前的工作，实实在在过好每一天。”谈及未来，黎杰袁眼神坚定。\n（本报记者常碧罗采访整理）"
  },
  {
    "title": "劳模精神 代代传承",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_2-05.htm",
    "date": "2023-05-01",
    "content": "劳动模范是民族的精英、人民的楷模，是共和国的功臣。1950年至今，我国先后召开过16次表彰大会，共表彰全国劳动模范和先进工作者3.4万余人次。\n精神因传承而不朽。中华传统文化一向推崇对劳动实践的认同、对劳动精神的传承、对劳动文化的传播。在我们党团结带领人民进行革命、建设、改革各个历史时期，劳动模范始终是我国工人阶级中一个闪光的群体，他们以实际行动践行了劳模精神、劳动精神、工匠精神，用干劲、闯劲、钻劲鼓舞激励广大劳动群众争做新时代的奋斗者。以他们为榜样，爱岗敬业、锐意创新、勇于担当、无私奉献，每位劳动者都能在自己的岗位上奏响创造更美好生活的劳动者之歌。\n\n我们党的百年奋斗史，镌刻着劳模精神、劳动精神、工匠精神形成发展的光辉历程。翻开新中国的史册，一大批爱岗敬业、忘我奉献的劳模形象浮现在我们眼前，一个个平凡却闪光的名字，一个个埋头苦干、忘我奉献的劳动者，一砖一瓦建设起社会主义雄伟大厦。1950年至今，我国先后召开过16次表彰大会，共表彰全国劳动模范和先进工作者3.4万余人次。\n劳模精神、劳动精神、工匠精神孕育于革命战争年代，形成于社会主义革命和建设时期，发展于改革开放新时期，光大于中国特色社会主义新时代，成为中国共产党人精神谱系的重要组成部分。\n早在20世纪30年代，党在苏区开展了热火朝天的生产运动。40年代，党在陕甘宁边区开展了“大生产运动”“新劳动者运动”，涌现出“边区工人一面旗帜”赵占魁、“兵工事业开拓者”吴运铎等先进人物。新中国成立后，在轰轰烈烈的爱国主义劳动竞赛中，涌现出“高炉卫士”孟泰、“铁人”王进喜等劳动模范。改革开放后，“蓝领专家”孔祥瑞、“金牌工人”窦铁成等一大批劳动模范和先进工作者，积极投身改革开放和社会主义现代化建设，为国家和人民建立了杰出功勋。劳模评选更强调对生产力发展的促进作用，以邓稼先、陈景润等为代表的知识分子与科技工作者塑造了“勇于创新，敢为人先”的劳动模范新形象。随着中国特色社会主义市场经济体制的确立，劳模评选的方式更加科学、标准更加合理、范围更加广泛、规模日趋稳定。党的十八大以来，劳模评选呈现“百花齐放、光荣绽放”的繁荣局面，高凤林、巨晓林、邹彬等一大批镌刻着新时代印记的模范先进人物持续涌现。在2020年全国劳模表彰中，一线工人和企业技术人员占比已高达71.1%。“爱岗敬业、争创一流、艰苦奋斗、勇于创新、淡泊名利、甘于奉献”的劳模精神，与劳动精神、工匠精神一起成为中国共产党人精神谱系的重要内容，鼓舞着更多劳动者特别是青年人树立终身学习理念，密切关注行业、产业前沿知识和技术进展，勤学苦练、深入钻研，不断提高技术技能水平。\n如今，劳动模范能创品牌、能拿大奖，一间间“劳模创新工作室”“技能大师工作室”让创新才智充分涌流，大国工匠们执着专注、精益求精、一丝不苟、追求卓越，用实干成就梦想，在平凡中彰显不凡。\n进入新发展阶段，无论是贯彻新发展理念、构建新发展格局、推动高质量发展，还是促进全体人民共同富裕，归根到底要依靠辛勤劳动、诚实劳动、创造性劳动。新征程上，我们比以往任何时候都更加需要大力弘扬劳模精神、劳动精神、工匠精神，充分发挥工人阶级主力军作用，带动全社会一起拼搏、一起奋斗，为夺取全面建设社会主义现代化国家新胜利汇聚强大正能量。\n（作者为中国劳动关系学院劳动教育学院院长、研究员，本报记者易舒冉采访整理）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_3-05.htm",
    "date": "2023-05-01",
    "content": "版式设计：沈亦伶  张芳曼"
  },
  {
    "title": "上好这堂劳动课",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_1-06.htm",
    "date": "2023-05-01",
    "content": "完成了6年的劳动课学习，小学生夏子涵说——\n劳动创造美好生活\n浙江杭州富春第七小学从2009年建校伊始，本着“为孩子的幸福人生奠基”的理念，开展新劳动教育的研究与实践，将学校周边的20亩土地打造成“开心农场”作为学生的劳动实践基地，并设计系列课程，让孩子们在劳动中亲近自然、回归自然。\n“开心农场”的劳动教育实践探索后来在杭州富阳区推广。2021年，富阳区被教育部认定为“全国中小学劳动教育实验区”。本文作者夏子涵是富春七小六年级学生，全程参加了富春七小的劳动实践，以下是她的感悟。\n俗话说“田家少闲月，五月人倍忙”，5月是美丽的，也是忙碌的。在欢度“五一”国际劳动节的同时，我也懂得，劳动是幸福和光荣的。\n我是杭州富春第七小学六年级学生，从入学第一天起，学校就把“劳动”深深地植入我们心中。\n在我们学校，劳动课程深受大家喜爱。我们在校园的“开心农场”学习开垦播种，捉虫施肥，根据时令季节变化种植农作物。\n在劳动中，我收获了许多劳动果实，这些都是我们亲自耕耘收获而来。至今我还记得，一年级时挖出第一个红薯的惊喜，二年级时售卖自己种出土豆的那份自豪，更不用说在学做饭时，用自己种出的玉米、萝卜、毛豆等做成美食与家人分享的喜悦。\n在劳动中，我更深刻地理解着书中的诗句。我逐渐意识到，“汗滴禾下土”不仅是书上的字句，也是我们劳动的写照，“粒粒皆辛苦”就是我们劳作后的感受。“寒来暑往，秋收冬藏”不再是需要背诵的文字，更是我们一年四季劳作中明晰的生活体验。\n在劳动中，我不断丰富对劳动意义的认识。从整理书包到种地、做家务、做饭，随着学校劳动内容的拓展，我越来越能理解老师所说的“家务劳动让家成其为家”，家务劳动的意义不仅是让我们有能力做好自己的事、帮我们养成好习惯，也是为家人和朋友带去爱与幸福。\n带给他人“爱与幸福”也让我感到幸福。当我将亲手种植的向日葵送给学弟学妹时，有了一份把劳动精神传承下去的仪式感和使命感，内心是幸福的；去敬老院劳动时，用学会的本领帮老人们打扫卫生、包水饺，看到老人家的笑脸和认可，内心是幸福的；看到干净的街道、美丽的公园、便捷的设施和安全的环境等，我理解这并非理所当然，而是很多人默默劳动的成果，当我体会到有人在为我守护和付出时也是幸福的。\n正如我喜欢的《你不全知道的劳动世界》这本书封面所说：“时代只是改变了劳动曾经的模样，而‘劳动创造美好生活’的真理却从未改变。”再过些日子，我即将从学校毕业，我想，我已经在劳动课程中获得创造美好生活的能力，想要创造美好生活，劳动必不可少。\n（本报记者窦瀚洋整理）\n\n教授了两年劳动课程，数学老师陈建国说——\n在劳动中能更好感知数学之美\n福建安溪县2021年入选“全国中小学劳动教育实验区”，把劳动教育作为提升中小学生综合素养的重要抓手，将“学科融合、寓教于劳”作为劳动课教育的重点方向，引导教师在实践中找准学科教学与劳动教育的结合点。全县各中小学校涌现出生产车间里讲思政、竹藤编里谈数学、建筑工地里说物理、豆腐作坊里话生物、生态茶园里聊地理等一批特色课程，初步形成了学科教育融合劳动教育的课程群。本文作者陈建国老师将数学融于劳动课，以下是他的感悟。\n我是福建省安溪县第二十小学的数学老师陈建国。两年前，县里引导学科老师为学生上劳动课时，我还有些摸不着头脑，对劳动课“上什么”“怎么上”有些茫然。\n县里及时组织的培训启发了我。我结合安溪特色和学校条件，将我们的国家级非物质文化遗产——安溪竹藤编带进劳动课堂。我长期教授的是数学，对于竹藤编的劳动技艺了解不多，为上好劳动课，还专门通过视频自学竹藤编。劳动课堂上，我与学生们一起动手，制作他们喜欢的小兔子、铅笔盒。课程激发了大家的兴趣，每周一节的劳动课也成为学生最期待的课程之一。\n按照县里的要求，我积极探寻劳动课与数学教学的结合点。小学数学要求初识图形，可学生们年纪小，面对抽象图形单靠想象力不容易理解。于是，我结合劳动课中的竹藤编，引导学生们在制作时寻找现有图形，并将他们画在白纸上。几节课下来，学生们的图形类答题正确率有了明显提升。我此刻意识到，将劳动课与数学教学结合，不光能提升动手能力，也能帮助主科学习。\n此后，我有意识地将劳动与数学结合，让学生们在劳动中学习，在劳动中进步。比如，用竹藤编制作出笔筒后，我会让学生们先观察再计算“笔筒在桌面上占地面积是多少”“给笔筒表面涂上油漆需要多少涂料”“笔筒能装多少东西，它的容积是多少”，引导学生们将笔筒作为教具，测量其直径和高，尝试计算圆柱体的表面积和体积。\n不久前，为了讲清楚数学计算中的几个公式，我又将劳动课堂搬到了学校的菜园。“植树的棵数为什么是间隔数+1”“已知菜园的长宽和需要种植树木的数量，两棵树之间应该间隔多少”等数学问题在学生们的动手中有了答案。\n多门课程相互融合推动学生五育发展已成为趋势。劳动中处处有数学的影子，在劳动中能更好感知数学之美。作为数学老师兼劳动课教师，将两种课程相结合进行教学，不仅能让学生们领悟中华优秀传统文化的深厚魅力，更重要的是能培养他们对主科的学习兴趣，巩固学习中的薄弱点。通过这两年的劳动课教学，我体会到学科之间联系的必要性，在以后的劳动教学中会继续有意识地渗透数学知识和数学思想，加强劳动知识与实际生活的联系，引导学生学以致用。\n（本报记者王崟欣采访整理）"
  },
  {
    "title": "新课标公布1年来，各地中小学优化劳动课程——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_2-06.htm",
    "date": "2023-05-01",
    "content": "2022年3月，教育部《义务教育课程方案和课程标准（2022年版）》（以下简称“新课标”）公布，当年9月秋季学期，单独设立的劳动课出现在了中小学生的课表里。\n新课标公布一年来，劳动必修课开设效果如何？家校社怎样协同发力？劳动教育实践如何推陈出新？本报记者进行了采访。\n劳动课缘何回归\n“谁知盘中餐，粒粒皆辛苦”“半丝半缕，恒念物力维艰”……中华民族自古崇尚劳动，在实践中培育形成了崇尚劳动、热爱劳动、辛勤劳动、诚实劳动的劳动精神。\n南京师范大学劳动教育研究院院长、义务教育劳动课程标准研制组组长顾建军认为，劳动教育是中国特色社会主义教育制度的重要内容。\n1986年，我国开始推行九年制义务教育。在1992年公布的《中华人民共和国义务教育法实施细则》中，明确实行教育与生产劳动相结合，对学生进行德育、智育、体育、美育和劳动教育。\n进入21世纪，劳动教育出现一些变化。2001年6月，教育部印发《基础教育课程改革纲要（试行）》，规定从小学至高中设置综合实践活动并作为必修课程，其中包括劳动与技术教育等。劳动课不再单独设立，直至2022年新课标公布实施。\n“虽然劳动课一直存在于我国中小学课程体系之中，但此前一个阶段，劳动教育被淡化、弱化，成为教育中的短板。”顾建军说。\n2020年3月，中共中央、国务院印发的《关于全面加强新时代大中小学劳动教育的意见》指出：“近年来一些青少年中出现了不珍惜劳动成果、不想劳动、不会劳动的现象，劳动的独特育人价值在一定程度上被忽视，劳动教育正被淡化、弱化。对此，全党全社会必须高度重视，采取有效措施切实加强劳动教育。”\n顾建军认为，劳动教育必修课的独立设置，有利于发挥劳动课程在劳动教育中的主导作用，对贯彻落实国家教育方针、体现新时代劳动教育要求、促进学生德智体美劳全面发展具有重要的保障作用。\n劳动课推陈出新\n2020年7月，教育部印发《大中小学劳动教育指导纲要（试行）》（以下简称《指导纲要》），面向教育系统特别是学校，加强劳动教育实施指导。\n教育部教材局相关负责人表示，《指导纲要》从四个方面明确劳动教育途径：独立开设劳动教育必修课、在学科专业中有机渗透劳动教育、在课外校外活动安排劳动实践、在校园文化建设中强化劳动文化。特别是对劳动教育必修课、课外校外劳动实践时间、每学年一次的劳动周提出了具体要求，要切实解决有教育无劳动的问题。\n当前，围绕课程建设、师资队伍、实践基地、家校社协同等方面，各地各校推陈出新，着力把劳动课上好、上活。\n上海形成一批以校内、户外空间为特色的校园劳动园地，深入推进市区两级劳动基地“整合共享”；建立首个上海市学生综合性劳动实践基地，开发全链条的劳动教育系列实践课程；积极拓展长三角区域劳动教育资源，征集劳动教育基地200多家。\n福建安溪县树立“每个学科教师都是劳动教育的专任教师”理念，引导教师找准学科教学与劳动教育的结合点。同时，精心策划现场会启发思路。现场会上，学生在下田收割、打稻、整理秸秆之外，跟数学老师学统计概率，跟地理老师学习土壤知识，跟美术教师即时写生。全县各中小学校踊跃实践，涌现大量“劳动+”精品课程。\n（曾译萱参与采写）"
  },
  {
    "title": "劳动课，家长这样看",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_3-06.htm",
    "date": "2023-05-01",
    "content": "劳动课虽然由学校开展，但离不开家长的支持。劳动课程的实践性、真实性、日常性，使得家长在劳动课程实施中的参与和支持必不可少。\n从目前来看，劳动课的回归得到了家长的认可。“劳动课的回归，很有必要。孩子掌握劳动技能的同时也养成劳动的习惯。”湖北武汉张先生的孩子就读于小学二年级，开设劳动课后，孩子在家也常主动承担一些家务活。\n但部分家长对现阶段劳动教育仍有期待，希望劳动课更“接地气”“沾泥土”，劳动实践能有“全过程”。\n江西赣州的陈女士说，女儿所在的小学开展劳动教育的基础设施不够完善，老师在课堂上讲授理论，让孩子们回家后操作实践，家长负责把照片和视频发送微信群，“打卡”完成作业。\n北京市朝阳区的王女士认为，学校的劳动实践活动还没有形成完整体系。她孩子最近参加一次采摘活动，采摘时，孩子确实体会到了劳动的快乐，但因为只有收获，没有播种和耕耘，所以无法深刻体会劳动的辛苦。\n还有部分家长认为劳动课太难，习惯“代劳”，或是更希望孩子把时间花在学习上，也变相造成孩子没时间参与劳动。\n湖北宜昌周女士的女儿目前正读初二。周女士说，学校重视劳动教育，劳动课丰富多彩。但周女士也表示，有些劳动作业要求过高，看到孩子难以独立完成时，会忍不住去帮忙，帮着帮着就变成家长的作业了。\n建议——\n北京市海淀区小学劳动学科教研员滕宝忠认为，“学校应该和家长做好沟通，让家长了解各学习阶段的学习内容、需要培养的劳动素养。”\n南京师范大学劳动教育研究院院长顾建军认为，家长对劳动教育的参与和支持，除了体现在劳动过程中的适时适当指导外，还在于以身作则、言传身教，潜移默化中帮助孩子树立劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽的观念。\n（本报记者吴丹、丁雅诵采访整理）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_4-06.htm",
    "date": "2023-05-01",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "写在大地上的奋斗之歌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_1-07.htm",
    "date": "2023-05-01",
    "content": "每一个劳动者都是可敬的。新时代是奋斗者的时代，千千万万个同你我一样的普通劳动者，在新时代新征程上用自己的双手创造着幸福的生活。\n你的故事，我来记述；你的荣光，我为你点赞。致敬每一个辛勤耕耘着的劳动者！\n——编  者\n\n光荣，在人民中间\n蒋  巍\n历史偏爱有雄心的民族，命运偏爱有梦想的人生。\n数十年，我一直带着一盏小台灯，像风追逐着风，伴随山河巨变和滚滚车流，在大地上激情而行。我结识了那么多创业者和劳动者：在挂着串串红辣椒的农家小院，在群山簇拥下的绿荫和果园，在高阔透明的塑料大棚，在挂着一排排锦旗奖状和新旧照片的村史馆，在一个个青山绿水间的新村庄……我坐在炕头或小板凳上，一次次听老农或驻村干部讲述脱贫攻坚、乡村振兴的故事。在他们的讲述中，在他们身后的道路上，在他们粗粝的手掌上，我看到无数奇迹倾泻而出！\n有时，他们讲得很平静，因为那是他们的日常；有时，他们讲得很激动，因为他们已把人生变成了光与烈焰。而我，常常会听得热血沸腾甚或热泪盈眶。\n在新疆，矗立着许多纪念馆和纪念碑。那是新中国成立初期，来自各地的十万军民用一生留下的。“不占群众一分田，戈壁滩上建花园！”大军团团围住南疆和北疆的两大沙漠，新疆自此开始了铸剑为犁、屯垦戍边的壮阔进军。为了给国家节省资金，全体官兵的军装没有衣领、衣兜，数十年没有探亲假。他们用一生把军装的颜色献给了大戈壁，只留下一座座无言的丰碑，向着亲人的思念和故乡明月！一次座谈时，一位老奶奶说：“这辈子，我给他们洗得最多的就是绷带。因为每天下工，他们的手上全是磨破的血泡，血水把沟渠里的水都染红了……”\n在浙江安吉余村，当年炸山开矿卖石料，曾让全村富得流油，但整个村子几乎变成了乱石滩。一次开村民大会，因全村灰飞尘扬，会场上也烟雾腾腾，婴儿被呛得哇哇直哭。有位当妈的站起来大声哭诉，全场沉默了。村里痛定思痛，响应“建设绿色浙江”号召，誓要让群山再展笑颜。如今的余村，青山环抱，绿水萦绕，满眼葱翠。“绿水青山就是金山银山”的发展理念，不只植入余村人的血脉，更滋润着神州大地。\n在贵州乌江之畔的一个山村，孩子们曾经无钱上学也无法过江。杜典娥同情乡亲们的遭遇，放弃外出创业的机会，把自家房子腾出来，办起“一个人的学校”。十多个孩子来了，最小的六岁，最大的十六岁，都从一年级学起。杜典娥收的“学费”是每年九斤谷子，交不上就挂账先欠着。年复一年，杜典娥从青春少女干到白发苍苍，唯一的“同事”就是她的丈夫——上课时为孩子们敲铃（那是挂在门边的一个铁盘子），放学后护送孩子们下山。\n那天，我越过乌江，登上数丈高的悬崖，走进这所“一个人的学校”，发现这里只有一间课堂，黑板是涂在墙上的，小操场是在山坡上平整出来的。我向杜典娥要来她的收费账簿，那是一本乌黑陈旧的小册子，里面记着上百个学生的名字。他们已走出大山，走向更广阔的世界。如今，当地已建起一所崭新的小学，杜典娥也成为正式教师。\n在我到过的天山脚下、东北乡村、陕北老区、云贵高原等地，类似的故事一桩桩向我涌来。进入新时代，气象万千的新征程新生活又一次次在我面前豁然展开。目睹过曾经的落后与贫困，感受着今天的强盛和富足，让我的步伐总是与感动和激情一起奋然向前。出发，永远是人生最美的姿态。伟大的时代，就诞生在人民的手上；历史的光荣，就在人民中间！\n\n劳动着，幸福着\n周舒艺\n群山连绵，山杏遍开。这个春天，我走进河北滦平金沟屯镇下营子村。在燕山深处的这个小山村里，我见得最多的，最难以忘记的，是一幅幅火热的劳动场景。\n清晨6点多钟，乡亲们就已经上山植树了。他们背着松树苗，一步一步攀登上高高的山坡，一棵、两棵、三棵……将小树苗稳稳地牢牢地栽进土里。几个钟头过去了，抬头望去，那些身影越来越小，直到成为山坡上的一个个小点——人们越攀越高，他们要将这山坡植满新绿。山坡上，“花海小镇”四个大字引人注目。九年前，从这个偏僻的小山村走出去的能人孙士河回到家乡，开始建设中药材种植基地。从那以后，乡亲们开垦梯田、治理荒山、种下药材、栽下果树……他们用勤劳的双手，靠不懈的奋斗，让这片土地一天天发生着改变。如今，这里已建成“热河中药花海小镇”。再过几个月，坡坡岭岭将是一片翠绿，田地里，美丽的药花四处盛开摇曳。劳动，染绿了山村，美丽了家乡！\n骑上新买的电动三轮车，村民王瑞珍的心情格外好——走，干活儿去！她在村里的企业务工，这段日子忙个不停。前几天刚上那块地里栽了苹果树，这几天又忙着在山楂树地里搂草，接下来还要去其他田里整地……前些日子，王瑞珍去了趟石家庄，儿子接她去旅游。但她是个闲不住的人。回到村里，每天都有活儿干，每天都有工钱挣，多好！自家还有十多亩地要收拾，去年收的玉米还没卖。闲不住的王瑞珍又参加了企业的文艺宣传队，学会了扭秧歌、打快板、跳扇子舞，还上县城去演出呢。文艺宣传队有一个响亮的名字——“在希望的田野上”。在这片希望的田野上，到处充满了希望：去年种下的苍术、山楂树下的柴胡已经长出了新芽，满山的黄芩也已静静地躺在地里头，乡亲们盼着能卖个好价钱。劳动，鼓起了腰包，振奋了精神！\n瘦弱的身躯，小小的个子，闫秀云抱起一箱啤酒朝院子里的电动三轮车走去。闫秀云家在村里开了一个小超市，她经常骑着电动三轮车给村民家送货。老伴楚志来一大早就到地里去了。家里种了七十亩地，是全村种地最多的人家，楚志来每天都起早贪黑在地里忙碌。地里的活儿都是楚志来在忙，闫秀云就在家里打点这个小超市。说起他们家的闺女，村里人都啧啧称赞。女儿正在读研究生，是下营子村为数不多的硕士研究生，眼下正准备考博。闫秀云两口子都支持孩子，说孩子有这个志向，就让她读。孩子也很懂事，知道父母身体不好，每次打电话回来，首先问的就是父母的身体情况。去年，闫秀云家被承德市文联、承德市文明办评为“书香门第”。村民们竖起大拇指——“这是真正的书香门第！”劳动，撑起了家庭，改变了命运！\n忙完一天的工作，赵春凤坐到电脑前，上网查阅资料。一到周末，城里的孩子们来花海小镇研学，她要给孩子们讲解中草药知识。如何让孩子们听得懂、感兴趣，成为赵春凤眼下的难题。在网上找资料、下载保存，赵春凤熟练地操作着。别看这些操作简单，可对于以前的她来说却很难。那时候，她在村里的企业干些打扫卫生、后厨烧饭的活儿。干活的时候，她看见驻村干部在电脑前整理材料，就跟着学习使用电脑。初中只读了几天的她哪里接触过这些，她一遍遍向城里来的干部们请教，慢慢地学会了用电脑，学会了操作常用办公软件。接着，又学会了整理各种资料乃至写文稿，全靠自己边学边悟。现在，赵春凤已在企业里身兼数职——党支部书记、办公室主任、文艺宣传队队长……忙着这么多事儿，累吗？不累！赵春凤说，她觉得特充实。劳动，提升了自我，充实了人生！\n夜幕降临。这个燕山环抱的小山村渐渐进入了梦乡。山村一片寂静，唯有天上的星星眨着眼睛，亲昵地望向这片淳朴的山乡。明天，当小山村醒来，处处又将是一派火热劳动的场景。乡亲们用勤劳的双手，靠自身的奋斗，建设着美丽的山乡，创造着幸福的生活。\n\n满山蕲艾香\n徐  鲁\n一到5月，又闻满山蕲艾香，又见遍野蕲艾青。\n湖北蕲春县，古时叫蕲州，蕲春盛产的艾草就叫“蕲艾”。\n每年5月到7月，是蕲艾的采收期。以往几年里，一到5月，在蕲春县赤东镇陈云村驻村的老唐，就会邀我到蕲春乡间走一走，闻一闻漫山遍野的蕲艾香。去年，老唐已经退休，回到了省城。但他对蕲春山山岭岭的感情，是割舍不了的。几乎每个月，甚至每隔一两个星期，他都要回到蕲春去住上一晚。\n老唐高中一毕业就参军入伍，成了昆仑山下喀什河畔一名光荣的戍边战士。度过了二十多年为国戍边的军旅岁月后，老唐披着一身风沙，从部队转业回到家乡湖北，在省委直属机关工作。2008年，老唐主动请缨，担任派驻农村小康工作队队长，在鄂东蕲春县八里湖农场驻队一年，当了真正的“田舍郎”。2017年，他再度请缨，奔赴脱贫攻坚战第一线，在蕲春县赤东镇陈云村担任驻村第一书记、扶贫工作队队长。\n在赤东镇驻村的日子里，在鄂东的山岭河谷间，老唐和扶贫队员们风餐露宿、披星戴月，参与了脱贫攻坚这部伟大的新时代“创业史”的书写。他们付出心血、智慧和力量，催开了漫山遍岭的映山红，也迎来了遍布山野的蕲艾香。\n“得亏了老唐他们啰！一个塆子一个塆子地跑，一道畈一道畈地看。四年下来，陈云村总算是‘鲤鱼跳龙门’，从以往远近闻名的贫困村，变成了无人不晓的脱贫攻坚‘示范村’。”类似的话语，我从赤东镇不少乡亲口里听到过。\n脱贫攻坚战结束后，老唐仍舍不得离开赤东镇，于是他第三次请缨，坚持留在由脱贫攻坚就地转变为乡村振兴的工作队里，继续奋战在乡村振兴第一线。这时候，老唐已近花甲。\n“以前，赤东镇的乡亲也喜欢种植蕲艾，但都是小打小闹，附加值不高，成不了‘气候’。”老唐和工作队驻村这些年，带领乡亲们规模化、产业化、精细化种植蕲艾，用小艾草背后的大产业，托起了农民的致富梦。今天，浓浓的蕲艾香不仅弥漫在赤东镇各个塆子和山山岭岭上，也成了蕲春县的一张“产业名片”。\n除了带领乡亲们种植蕲艾，用艾草创造幸福的新生活，老唐这位老兵还有一手“绝活儿”，就是写得一手漂亮的小楷。这是他从小练就的“童子功”。驻村这些年里，哪怕白天的工作再苦再累，每天收工后，待到村塆里人声消歇、灯火稀落、虫声唧唧之时，往往是老唐在那间简陋的宿舍里静心写小楷的最佳时刻。静夜里伴着虫声和蛙声写字，几乎成为老唐雷打不动的“夜课”。\n老唐一手漂亮的小楷，在小小山乡也赢得了众多父老乡亲的称赞。他以自己的笔墨能够作为春联贴在乡亲们的门框上为荣。他在驻村期间写的不少幅漂亮的小楷，都顺手送给了乡亲们，有的被村民拿去给小孩当字帖用了。他深知，他和工作队队员在山村工作，既要扶贫，也要“扶志”和“扶智”。他希望自己写的字能够雅俗共赏，为乡村道德文明建设，为传播中华优秀传统文化，起到一点润物无声的作用。\n闻着浓浓的蕲艾香，欣赏着贴在村民家门框上的一副副对联，我笑着说：“老唐，都说字如其人，因为你心中有爱，一心一意为了乡亲，所以你写的字也更好看了。”老唐听了，赶忙摇摇手说：“不敢当不敢当，我就是个老兵，一辈子都脱不了‘田舍郎’的本色。”\n\n年轻的模样\n张金凤\n认识金光的时候，他还是小县城饭馆里端盘子的服务生。那时候他身材矮小瘦弱，曾因为看上去年龄小而屡次应聘被拒。他偷偷哭过好几回，觉得连端盘子洗碗的活都干不下去，前途真是太渺茫了。哭过之后，他咬牙发誓，要好好干，干出点名堂来。\n他的梦想是当一名厨师，但当时他那细竹竿般的手臂根本颠不动炒瓢。何况厨师都是科班出身，个个身揣专业技师证件。他那时没有钱去厨师学校学习，父母年纪大了，种点粮食蔬菜，没有多少富余的钱。他出来闯荡时就暗暗发誓，不再伸手向家里要钱。他在厨房里剥蒜剥葱、择菜洗菜，剖洗活鱼、切菜、剁排骨。这些活计逐渐磨练了他，两手的力气大了，身材也结实了，看上去有资格颠炒瓢了。有时候厨师忙碌之后正要喘口气，客人又加了一道难度不大的菜，金光就自告奋勇代厨师操作。厨师在旁边指导，他也就趁机学艺，用心揣摩。更多的时候，金光都在暗中留意，偷偷学习。\n经历了几年的“偷师学艺”，金光离开他工作的酒店，以厨师的身份应聘到另外一家餐馆。从此，他打工者的身份有了变化，从后厨的帮厨成了有技能的厨师。随着厨艺日渐精进，他成了小有名气的厨师，工作的酒店也都是中等以上。\n他拿着高于做服务员时好几倍的工资，很感慨。他说，记得有一句话说，人得逼自己一把，不逼你不知道自己可以多优秀。金光没有停下脚步，他决定继续逼自己进步。几年后，他当上了厨师长。\n我曾以为，做到厨师长已经是金光的“天花板”了。他三十岁结婚的时候，已经有了市郊一套楼房和一辆二手轿车。几年前，在我们小城月入过万算得上体面，金光大约也有过这样的满足吧。有车有房，娶了当地姑娘，成了我的侄女婿，他也算是融入当地了。闲暇时光，他骑着摩托车去湖滨钓鱼，一去就是一天，甚至为此而熬一夜，第二天不耽误上班。痴迷于钓鱼的他让家人有些担忧，他是不是满足于眼前的生活，不再有斗志了？但是自从二女儿出生后，他又狠心斩断了钓鱼的爱好。\n我有两次在路上看见送外卖的骑手很像金光，问侄女，果然他兼职做了外卖员。这事家人都不同意，干好本职工作就已经难得了，收入已经不低，何必那么累？金光的解释是：他现在工作的酒店是素食自助餐酒店，厨师和厨师长的活都不算忙。既然条件允许，下班后跑跑腿赚点钱何乐而不为？\n去年，金光卖掉了城郊那所旧房子，买了市中心的房子，同时换了新车。我问他下一步有什么打算，是不是规划有一家自己的饭馆。他微微有些脸红，笑笑说，时机还不成熟，等时机成熟了，当然可以考虑。\n这个瘦削的年轻人刚踏入这座城市的时候，只想找一家包吃住的地方做工，能谋生就行。而现在的他，蕴含着无穷的力量，他并不满足于只是干一份收入不错的工作，他总在寻找机会继续进步。他的名字取得真好，走出一条金光大道，这既是父辈的期望，也是年轻人应该有的样子。\n版式设计：赵偲汝"
  },
  {
    "title": "在贵州平塘县，一座“天文小镇”正茁壮成长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_1-08.htm",
    "date": "2023-05-01",
    "content": "位于贵州省平塘县克度镇的“中国天眼”（FAST），是目前全球最大最灵敏的单口径球面射电望远镜，至今已经发现740余颗新脉冲星，极大拓展了人类观察宇宙视野的边界。\n在距离“中国天眼”约5公里的地方，克度镇依托“中国天眼”发展起“天文小镇”，热爱天文、崇尚科学的访客纷至沓来，感受国之重器的科技魅力，聆听科学家的动人故事。\n随着当地天文科普研学兴起，这个大山里的小镇愈发热闹。在曾经闭塞寂静的山坳坳里，“中国天眼”看到了遥远星河，也点亮了人间烟火。\n——编  者\n\n层峦叠嶂，翠林如海。在平塘的山间，被誉为“中国天眼”的500米口径球面射电望远镜，静静凝望，探寻百亿光年之外的射电信号。\n银汉迢迢，星河耿耿。在平塘的夜里，人们抬头仰望，思绪总易飘向星辰大海，好奇天际尽处是何处。\n第一次来到建有“中国天眼”科普基地的“天文小镇”，7岁的于昊杨兴致勃勃：“妈妈，这里的‘大锅’真的能找到我们看不见的星星吗？”“等我们参观完，你就能找到答案了。”母亲杨琳笑着说。\n感受宇宙呼吸\n探索天文奥秘\n“中国天眼”科普基地包括平塘国际天文体验馆、天文时空塔、南仁东事迹馆以及球幕飞行影院等。其中，平塘国际天文体验馆是杨琳母子来到“天文小镇”的首站打卡地。\n进入体验馆序厅，一尊屈原的雕像置身中庭，抬头仰望，穹顶星光闪烁。“日月安属？列星安陈？”2000多年前，屈原对浩瀚宇宙发出的疑问似乎仍在回响。宇宙之“问”跨越千年，始终牵引着人类涌动不止的好奇心。从浑天仪看到日晷，听着古人观星探天的故事，于昊杨对宇宙的好奇心被一点点激发。\n操作平板电脑，下达观测指令，FAST系统主动调整反射面及馈源舱姿态，接收、处理、分析电磁波，生成数据进行存储、传输……这不是在FAST观测基地，而是在平塘国际天文体验馆的FAST仿真体验室里，访客们深度体验FAST的工作原理，模拟FAST寻找星星的过程。\n射电体验厅的一角，模拟陨石上放置着耳麦，戴上后耳边传来“中国天眼”捕获的脉冲星信号处理转换而成的音频：像潺潺水声，像汽船鸣笛，像心脏跳动……“这是‘天籁’，你也可以称它为‘宇宙呼吸’。”平塘国际天文体验馆的讲解员说。\n“第一次听到来自宇宙的声音，有‘零距离’接触天体的激动。”杨琳感慨。\n更强烈的震撼来自亲眼看到“中国天眼”。\n搭乘摆渡车盘山而上，攀登上几百级台阶，访客们来到瞭望台，满目苍翠中，一口银白色的“大锅”映入眼帘，人群中发出阵阵惊叹。“这就是‘中国天眼’，足足有30个足球场那么大。通过‘大锅面’和中间吊起的馈源舱，不但可以‘听’到电磁波，还能帮助探索宇宙起源和演化。”“中国天眼”科普基地讲解员胡啟秀介绍，截至目前，“中国天眼”已经发现740余颗新脉冲星。\n“科技创新、科学普及是实现创新发展的两翼。无论是游览科普展馆，还是参观科技设施，都让更多人能够了解科技创新，感受科学魅力，从而激发讲科学、爱科学、学科学、用科学的意识。”平塘县文化广电和旅游局副局长柏文丽说。\n汲取精神力量\n灌溉科学梦想\n“中国天眼”是国家重大科技基础设施，是观天巨目、国之重器，实现了我国在前沿科学领域的一项重大原创突破，以南仁东为代表的一大批科技工作者为此默默工作，无私奉献，令人感动。\n“‘天文小镇’不仅有平塘国际天文体验馆、‘中国天眼’瞭望台让人探寻宇宙奥秘，还有南仁东事迹馆，让参观者感受科学家精神、汲取奋进力量。”胡啟秀介绍，南仁东是“中国天眼”的原首席科学家兼总工程师。“中国天眼”历经多年论证、立项及艰苦建设后落成启用，南仁东为此毫无保留地燃烧生命直到最后一刻。他与全体工程团队一起通过不懈努力，迈过重重难关，实现了中国拥有世界一流水平望远镜的梦想。\n既要建好，更要用好。现在的“中国天眼”观测基地，仍有100多名年轻“探天者”默默坚守。数据中心运维工程师、测控工程师……他们继承了南仁东等老一辈科学家们精益求精、不畏艰难的求索精神，甘于寂寞，乐于奉献，勤于钻研，让凝聚无数心血的国之重器稳定可靠运转，在群山深处展现年轻人的使命担当。\n了解“中国天眼”、知晓科学家事迹，几乎成了当地人的默契，大家都能说出几个故事。克度中学物理教师石贵海说，每逢新学期开学，学校都会专门组织学生参观南仁东事迹馆，这也是许多访客来到“天文小镇”的必去之地。\n南仁东事迹馆里的一张张图片，一段段影像，再现了他一生为国造重器的动人故事。“中国天眼”一项项亮眼的科学成果，离不开青年一代科技工作者继续发扬科学家精神，把“中国天眼”运行维护好，保持优良的观测性能，产出高质量的观测数据。“我也要学好知识，当科学家，成为像南爷爷他们那样的人。”参观的小朋友说。\n夜幕降临，“中国天眼”静静凝望，仿佛看透百亿光年；繁星闪烁，孩子们抬眸遥望心中的梦想。\n结缘观天巨目\n迎来山乡巨变\n气势磅礴的观天巨目，令人沉醉的璀璨星空，巧夺天工的自然景观，多姿多彩的民俗文化……“天文小镇”里风景可不少。\n“贵州遍布喀斯特地貌，形成不少洼坑、溶洞，‘中国天眼’就是依山就势，利用天然洼坑作为台址。”“中国天眼”科普基地讲解员余悦说，“天文小镇”依托地质奇观、多姿多彩的民俗风情等，推出“科普+探险”“科普+民俗”等诸多研学旅行路线，既能满足访客对天文宇宙的好奇探索，又能一览喀斯特地貌、体验少数民族文化。\n地处高原之上、群山环绕的“天文小镇”，空气清新又远离城市喧嚣及各种信号干扰，是观星爱好者的理想之地。尤其是每年7月至10月，这一带晴天多、阴雨少、大气透明度高，是观星的最佳时节。伴随小镇里的天文热，观星营地、星空民宿等旅游形式逐渐兴起，不少群众因此吃上“旅游饭”。\n2020年初，“天文小镇”的居民黄小清从银行贷款，将自家楼房改造一番，给房间、走廊装饰上星空元素，每个房间配上天文望远镜，开起小镇第一家星空主题民宿，当年便收入20万元。\n为提升旅游接待能力，平塘县2017年至今改扩建旅游公路200余公里，新建公路驿站（观景台）8座。\n如今，这个小镇上人流不息，从平塘县城到“天文小镇”，只要半个多小时，从贵阳来此只需一个半小时。“天文小镇”及周边的民宿也从原来的6家增加到30多家，餐馆发展到80多家，辐射带动1200余人就业。截至目前，“中国天眼”科普基地已接待访客280余万人次，实现营业收入2.18亿元。\n从贫瘠乡镇到“天文小镇”，依托“中国天眼”，克度镇与科技结缘，面貌焕然一新，交通道路四通八达，配套基础设施一应俱全。如今，一座充满希望和梦想的“天文小镇”正在茁壮成长。"
  },
  {
    "title": "“科技+旅途”的深度融合（假日云）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_2-08.htm",
    "date": "2023-05-01",
    "content": "近年来，科普旅游逐渐发展，尤其是每逢假期，备受学生和家长追捧。“票秒空”的科技展览、人头攒动的观星胜地，无不印证着旅游新业态、休闲新场景的繁荣发展。\n科普旅游的兴起，是我国旅游消费多样化、个性化发展升级的一角缩影。随着社会发展和生活水平提高，人民群众旅游度假的多元化需求日益凸显，对旅游产品内涵性、体验性的要求逐渐提高。眺望遥远的星系，探索岩石的奥秘，倾听风云的故事，在旅途中邂逅知识，赋予了旅游更深的意义与价值。\n科普旅游的兴起，离不开我国科技事业的不断前行，有助于全民科学素养的进一步提升。近年来，“天眼”探空、“北斗”组网、“嫦娥”揽月、“羲和”逐日……一个个创新成果，推动我国科技水平不断迈上新台阶，同时让更多人对科技成就和创新故事萌发了好奇。参观科研基地，了解科学研究，既能拉近普通人与科技创新的距离，也有助于提高全民科学素养，还能在广大青少年心中种下一颗颗热爱科学的种子。\n这些年，科研基地“变身”旅游胜地并非个例。说到西昌旅游，西昌卫星发射中心定在必去之列。作为北斗“母港”，西昌卫星发射中心承担了全部北斗卫星的发射任务，许多人走近它只为一探航天梦。还有与“中国天眼”科普基地同属“首批中国十大科技旅游基地”的中国科学院西双版纳热带植物园、中国科学院紫金山天文台等地，也无不体现了“科技+旅游”的深度融合。\n中国科学院西双版纳热带植物园既有探寻万种植物的科学探究营，也有跟着研学导师观察千种昆虫的夜游活动，还能坐上王莲叶片体验自然的神奇。在中国科学院紫金山天文台，游客可以参观天文科研设施，走近古代天文仪器，体验用天文望远镜观测宇宙的奥秘，也能参观陨石展览，了解陨石知识。\n科普旅游是一个寓教于乐的过程，但对于游客来说，在游览时，别忘了遵守参观地的相关保护规定。不同于一般旅游景区，这些地方大多属于重要的科研场所，需要参观者的精心爱护，如此，旅途才更迷人。\n（作者为贵州大学旅游与文化产业学院旅游管理专业教研室主任、副教授）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/01/nw.D110000renmrb_20230501_3-08.htm",
    "date": "2023-05-01",
    "content": "版式设计：沈亦伶"
  }
]