[
  {
    "title": "习近平在听取陕西省委和省政府工作汇报时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-01.htm",
    "date": "2023-05-18",
    "content": "■ 陕西在推进中国式现代化建设中要有勇立潮头、争当时代弄潮儿的志向和气魄，奋力追赶、敢于超越，在西部地区发挥示范作用。要完整、准确、全面贯彻新发展理念，紧紧围绕高质量发展这个首要任务，着眼全国发展大局，立足陕西实际，发挥自身优势，明确主攻方向，主动融入和服务构建新发展格局，努力在实现科技自立自强、构建现代化产业体系、促进城乡区域协调发展、扩大高水平对外开放、加强生态环境保护等方面实现新突破，奋力谱写中国式现代化建设的陕西篇章\n■ 学习贯彻新时代中国特色社会主义思想主题教育正在全党深入开展，各级党组织务必在深入、扎实上下功夫，在以学铸魂、以学增智、以学正风、以学促干上见实效。以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。一要提升政治能力，善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，善于驾驭复杂局面、凝聚社会力量、防范政治风险，切实担负好党和人民赋予的政治责任，真正成为政治上的明白人。二要提升思维能力，把新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，作为研究问题、解决问题的“总钥匙”，切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性。三要提升实践能力，发扬理论联系实际的优良学风，全面把握新时代中国特色社会主义思想一系列新理念新思想新战略的实践要求，增强推动高质量发展、服务群众、防范化解风险本领，加强斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力，及时填知识空白、补素质短板、强能力弱项，不断提高专业化水平\n\n本报陕西西安/山西运城5月17日电  中共中央总书记、国家主席、中央军委主席习近平在听取陕西省委和省政府工作汇报时强调，陕西在推进中国式现代化建设中要有勇立潮头、争当时代弄潮儿的志向和气魄，奋力追赶、敢于超越，在西部地区发挥示范作用。要完整、准确、全面贯彻新发展理念，紧紧围绕高质量发展这个首要任务，着眼全国发展大局，立足陕西实际，发挥自身优势，明确主攻方向，主动融入和服务构建新发展格局，努力在实现科技自立自强、构建现代化产业体系、促进城乡区域协调发展、扩大高水平对外开放、加强生态环境保护等方面实现新突破，奋力谱写中国式现代化建设的陕西篇章。\n5月17日，习近平在西安主持中国—中亚峰会前夕，专门听取陕西省委和省政府工作汇报，省委书记赵一德汇报，省长赵刚等参加汇报会。习近平发表了重要讲话，对陕西各项工作取得的成绩给予肯定。\n习近平指出，陕西要实现追赶超越，必须在加强科技创新、建设现代化产业体系上取得新突破。要立足自身产业基础和资源禀赋，坚持把发展的着力点放在实体经济上，在巩固传统优势产业领先地位的同时，勇于开辟新领域、新赛道，培育竞争新优势。以科技创新为引领，加快传统产业高端化、智能化、绿色化升级改造，培育壮大战略性新兴产业，积极发展数字经济和现代服务业，加快构建具有智能化、绿色化、融合化特征和符合完整性、先进性、安全性要求的现代化产业体系，做强做优现代能源产业集群。着眼国家战略需求和国际竞争前沿，实施国家重大科技项目，攻克更多关键核心技术，打造更多“国之重器”。强化企业科技创新的主体地位，推动创新链产业链资金链人才链深度融合，加快科技成果产业化进程。建好西安综合性国家科学中心和科技创新中心，努力打造国家重要科研和文教中心、高新技术产业和制造业基地。\n习近平强调，全面建设社会主义现代化国家，扎实推进共同富裕，最艰巨最繁重的任务仍然在农村，必须逐步缩小城乡差距。要积极推进以县城为重要载体的新型城镇化建设，提升县城市政公用设施建设水平和基础公共服务、产业配套功能，增强综合承载能力和治理能力，发挥县城对县域经济发展的辐射带动作用。因地制宜发展小城镇，促进特色小镇规范健康发展，构建以县城为枢纽、以小城镇为节点的县域经济体系。健全城乡融合发展体制机制，完善城乡要素平等交换、双向流动的政策体系，促进城市资源要素有序向乡村流动，增强农业农村发展活力。因地制宜大力发展特色产业，推进农村一二三产业融合发展，拓宽农民增收致富渠道。持续深化农村人居环境整治，加强传统村落和乡村特色风貌保护，加强农村精神文明建设，培育文明乡风。持续实施动态监测，不断增强脱贫地区内生发展动力，坚决守住不发生规模性返贫的底线。\n习近平指出，要着力推动发展方式绿色低碳转型，提升生态文明建设水平。牢固树立和践行绿水青山就是金山银山的理念，继续打好蓝天碧水净土保卫战。要把黄河流域生态保护作为陕西高质量发展的基准线，严格执行黄河保护法和相关规划，推进水土流失、荒漠化综合治理，加强流域生态保护修复，深化农业面源污染、工业污染、城乡生活污染防治和矿区生态环境整治，守护好黄河母亲河。健全秦岭常态化长效化保护体制机制，完善监管体系，搞好动态排查整治，守护好我国中央水塔。强化南水北调中线工程水源地保护，确保“一泓清水永续北上”。推进经济社会发展绿色化、低碳化，加快产业结构、能源结构、交通运输结构和用地结构调整，促进能源产业绿色转型，积极稳妥推进碳达峰碳中和。实施全面节约战略，大力倡导绿色消费，深入推进资源节约集约利用。\n习近平强调，要着力扩大对内对外开放，打造内陆改革开放高地。更加主动融入和服务构建新发展格局，更加深度融入共建“一带一路”大格局，在扩大对内对外开放中强动力、增活力，打开发展新天地。稳步扩大规则、规制、管理、标准等制度型开放，推进自贸试验区高质量发展，积极打造高能级开放平台。积极参与西部陆海新通道建设，充分发挥中欧班列西安集结中心作用，加快形成面向中亚南亚西亚国家的重要对外开放通道，在联通国内国际双循环中发挥更大作用。着力营造市场化、法治化、国际化一流营商环境，提高招商引资的质量和水平。\n习近平指出，学习贯彻新时代中国特色社会主义思想主题教育正在全党深入开展，各级党组织务必在深入、扎实上下功夫，在以学铸魂、以学增智、以学正风、以学促干上见实效。以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。一要提升政治能力，善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，善于驾驭复杂局面、凝聚社会力量、防范政治风险，切实担负好党和人民赋予的政治责任，真正成为政治上的明白人。二要提升思维能力，把新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，作为研究问题、解决问题的“总钥匙”，切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性。三要提升实践能力，发扬理论联系实际的优良学风，全面把握新时代中国特色社会主义思想一系列新理念新思想新战略的实践要求，增强推动高质量发展、服务群众、防范化解风险本领，加强斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力，及时填知识空白、补素质短板、强能力弱项，不断提高专业化水平。陕西要用好自身历史文化资源和红色文化资源，大力弘扬伟大建党精神和延安精神，推动主题教育走深走实。\n习近平心系黄河流域生态和文物保护工作。5月16日下午，在前往陕西途中，习近平走下列车，在山西省委书记蓝佛安、省长金湘军陪同下，先后考察了运城博物馆和运城盐湖。运城历史悠久，文脉厚重，因“盐运之城”得名。在博物馆，习近平参观“华夏寻根”“馆藏珍品”“盬盐春秋”等展陈，详细了解运城有关人类起源和中华文明早期历史发展等，并听取运城盐湖的形成发展和历史沿革介绍。习近平强调，博物馆有很多宝贵文物甚至“国宝”，它们实证了我国百万年的人类史、一万年的文化史、五千多年的文明史，要深入实施中华文明探源工程，把中国文明历史研究引向深入。要认真贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，全面提升文物保护利用和文化遗产保护传承水平。\n运城盐湖具有4600多年的开采史，有着深厚人文底蕴和重要历史价值。近年来，当地坚持保护优先、绿色发展，实施“退盐还湖”，盐湖保护范围内停止一切工业生产，因地制宜推动产业转型升级。习近平结合展板、展品等听取有关情况介绍，实地察看盐湖风貌。他指出，盐湖的生态价值和功能越来越重要，要统筹做好保护利用工作，让盐湖独特的人文历史资源和生态资源一代代传承下去，逐步恢复其生态功能，更好保护其历史文化价值。他强调，黄河流域生态保护和高质量发展，是党中央从中华民族和中华文明永续发展的高度作出的重大战略决策，黄河流域各省区都要坚持把保护黄河流域生态作为谋划发展、推动高质量发展的基准线，不利于黄河流域生态保护的事，坚决不能做。\n中共中央政治局常委、中央办公厅主任蔡奇出席汇报会并陪同考察。\n中央有关部门负责同志参加汇报会并陪同考察，主题教育中央第三指导组负责同志参加汇报会。"
  },
  {
    "title": "习近平同哈萨克斯坦总统托卡耶夫会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-01.htm",
    "date": "2023-05-18",
    "content": "本报西安5月17日电  （记者杜尚泽、白紫微）5月17日下午，国家主席习近平在西安同来华出席中国—中亚峰会并进行国事访问的哈萨克斯坦总统托卡耶夫会谈。\n习近平指出，中哈是彼此值得信赖的好朋友、好兄弟、好伙伴。中国正在以中国式现代化全面推进中华民族伟大复兴，哈萨克斯坦正在建设快速发展、欣欣向荣的“新哈萨克斯坦”。中哈都处在发展振兴的关键阶段，中哈关系已经开启新的“黄金三十年”。双方要大力弘扬传统友好，坚定相互支持，密切发展战略对接，深化互利合作，共谋发展振兴，推动构建世代友好、高度互信、休戚与共的中哈命运共同体。\n习近平强调，一个独立自主、安全稳定、发展繁荣的哈萨克斯坦，符合中哈两国人民共同利益。中方坚定支持哈萨克斯坦维护国家独立、主权、领土完整，支持哈萨克斯坦走符合本国国情的发展道路。我提出共建“一带一路”倡议10年来，中哈成功实施了几十个重要合作项目，惠及两国人民，促进了共同发展。双方要扩大经贸、投资、农业、汽车制造和能源等领域合作，深化互联互通，促进陆海联运，拓展电子商务、创新、大数据等新领域合作，抓紧落实互设文化中心和开设鲁班工坊，以签署互免签证协定为契机，加强人文交流合作，深耕民意基础。欢迎哈方2024年在华举办哈萨克斯坦旅游年。相信哈萨克斯坦驻西安总领事馆开馆，将有力促进两国地方交流。双方还要加强媒体交流合作，共同讲好中哈友好故事。\n习近平指出，中国—中亚机制旨在着眼各国当前需要和未来发展，加强互利合作，助力共同繁荣。即将举行的中国—中亚峰会具有里程碑意义，将推动中国同中亚合作步入新时代。中方愿同包括哈萨克斯坦在内的中亚各国群策群力，共商共建，将中国—中亚机制打造成推进六国深度合作的重要平台。\n托卡耶夫表示，很高兴应邀来到西安出席中国—中亚峰会并对中国进行国事访问。祝贺习近平主席领导中国取得伟大成就，相信中国将拥有更加辉煌的未来。我完全赞同习近平主席对哈中关系的评价以及对进一步加强两国合作的建议。中国在哈对外政策中具有特殊重要位置，哈中关系基于深厚友谊和牢固互信，拥有共同目标和任务。哈方愿同中方一道，进一步加强哈中永久全面战略伙伴关系，扩大双边贸易、旅游、人文、地方等各领域合作，为哈中开启新的“黄金三十年”奠定更加坚实的基础。很高兴哈中签署互免签证协定，这将有力促进双边往来。共建“一带一路”是个伟大倡议，哈方将继续积极参与。在当前复杂国际形势下，习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议具有重要意义，哈方积极支持，愿就此同中方加强沟通协作。哈方愿同中方一道，充分利用中国—中亚机制，共同促进地区安全、稳定和发展。\n会谈后，两国元首签署了《中华人民共和国和哈萨克斯坦共和国联合声明》，共同见证签署经贸、能源、交通、农业、互联互通、人文、地方等领域多项双边合作文件。\n蔡奇、王毅、秦刚等参加上述活动。"
  },
  {
    "title": "习近平对一艘中国籍远洋渔船在印度洋中部海域倾覆作出重要指示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-01.htm",
    "date": "2023-05-18",
    "content": "新华社北京5月17日电  5月16日凌晨3时许，蓬莱京鲁渔业有限公司所属中国籍远洋渔船“鲁蓬远渔028”在印度洋中部海域倾覆，船上39人失联，其中中国籍船员17人、印尼籍17人、菲律宾籍5人。截至目前，暂未发现失联人员，搜救工作正在进行中。\n事故发生后，中共中央总书记、国家主席、中央军委主席习近平作出重要指示，农业农村部、交通运输部和山东省要立即启动应急响应机制，核实情况，增派救援力量，协调国际海上搜救援助，全力开展救援。外交部和我有关驻外使馆要加强与当地相关方面联系，协调做好搜救工作。要进一步加强远洋作业安全隐患排查和风险预警，确保人民群众生命财产安全。\n中共中央政治局常委、国务院总理李强作出批示，要求农业农村部、交通运输部抓紧协调有关方面力量全力搜救遇险船员，尽最大努力减少人员伤亡。要进一步加强海上渔船等安全管理，落实防范措施，确保海上运输和生产安全。\n按照习近平指示和李强要求，农业农村部、交通运输部和山东省已启动应急响应机制，全力组织“鲁蓬远渔018”船、中远海运“远福海”轮等到达失联海域开展救援，另有相关救援力量正在赶赴失联海域。中国海上搜救中心将信息通报相关国家，澳大利亚等国海上搜救力量在现场搜救。外交部已启动领事保护应急机制，迅速部署驻澳大利亚、斯里兰卡、马尔代夫、印度尼西亚、菲律宾等国使领馆协调驻在国相关方面积极搜救。"
  },
  {
    "title": "中华人民共和国和哈萨克斯坦共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-02.htm",
    "date": "2023-05-18",
    "content": "应中华人民共和国主席习近平邀请，哈萨克斯坦共和国总统卡瑟姆若马尔特·托卡耶夫于2023年5月17日至19日对中华人民共和国进行国事访问。\n两国元首在亲切、友好、务实的氛围中举行会谈，高度评价建交31年来中哈关系发展成果，表示愿进一步提升中哈关系水平、深化各领域合作，并就共同关心的国际和地区问题深入交换意见。\n一、双方重申，将继续以元首外交为引领，发挥好各层级交往和各领域合作机制平台作用，不断深化中哈永久全面战略伙伴关系，充实双边合作内涵，致力于构建世代友好、高度互信、休戚与共的两国命运共同体。\n两国元首指出双方合作的高水平，重申将一如既往地共同致力于加强中哈关系，两国关系具有友谊牢不可破、双边对话的战略性不依赖外部环境、政治互信水平高的特点。\n二、中方高度评价哈萨克斯坦共和国独立以来在国家发展建设方面取得的重大成就，支持哈方建设公正的哈萨克斯坦。\n双方高度评价两国国内改革及为政治经济社会稳定发展、提高人民生活福祉采取的举措。\n哈方热烈祝贺中国共产党第二十次全国代表大会和2023年中国两会取得圆满成功、习近平主席当选连任中共中央总书记、中华人民共和国主席，高度评价新时代10年中国经济社会发展取得的伟大成就，相信中国共产党一定能团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n双方强调，维护政治安全意义重大。中哈将继续深化政治互信，加大在涉及对方主权、安全和领土完整等核心利益问题上的相互支持，坚决反对外部势力干涉两国内政，坚决反对将人权问题政治化和搞双重标准。双方愿加强反干涉、防范“颜色革命”领域合作。\n哈方坚定奉行一个中国原则，重申中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，反对任何形式的“台独”，重申不同台湾进行任何形式的官方往来，支持中国政府为实现国家和平统一所作的一切努力。\n中方坚定支持哈萨克斯坦自主选择的发展道路，支持哈萨克斯坦政府采取必要措施保持国内稳定、族际和谐和促进社会经济发展。\n三、习近平主席2013年9月在哈萨克斯坦首次提出“丝绸之路经济带”倡议。两国元首高度评价共建“一带一路”倡议提出10年来的合作成果。双方重申将进一步加强地区互联互通，充分发挥相互贸易投资和跨境运输潜力，深化“一带一路”框架下各领域务实合作。\n双方将进一步发挥中哈合作委员会统筹协调作用，以共建“一带一路”合作为主线，大力推动共建“一带一路”倡议同哈萨克斯坦“光明之路”新经济政策对接，共同保障合作项目及企业人员安全，积极开辟中哈务实合作新领域。\n双方高度评价2022年双边贸易额创历史新高及两国政府为扩大双边贸易额付出的努力，愿继续落实好《中哈政府间经贸合作规划》和《中哈关于电子商务合作的谅解备忘录》，充分肯定最新签署的《中哈政府间产能与投资合作规划》并共同做好后续落实工作。促进扩大贸易和推动贸易便利化，拓展电子商务、大数据、人工智能、5G等新领域合作。\n为扩大和深化上述领域合作，双方将研究建立中哈合作委员会创新合作分委会。\n双方愿积极推动进一步扩大双边经贸、产能与投资合作，重视可再生能源、创新、食品安全、农业、交通、运输和物流等有前景领域的合作。\n双方支持本国企业赴对方投资兴业，愿进一步提升投资政策的透明度、稳定性与可预见性，将继续努力保障稳定、透明、可预见的营商环境，保护投资者权益，共同推进合作项目，实现互利共赢。\n双方商定采取措施保障中哈原油管道、中国—中亚天然气管道哈萨克斯坦境内段的长期安全稳定运营和按计划稳定供应，继续深化石油、天然气、天然铀等领域合作，积极拓展风电、光伏、光热、核电等清洁能源领域合作。\n双方愿不断提升互联互通水平，提高跨境货物运输和口岸过货能力，深化中欧班列和跨里海国际运输走廊务实合作，促进陆海联运。\n双方同意促进交通运输合作以稳定产供链，积极探索并研究第三条跨境铁路、增设铁路口岸的可能性，共同发展跨里海国际运输走廊，加强中国与欧亚地区铁路合作。\n双方对两国航空运输恢复、航班航线数量的进一步增加表示满意。\n中方欢迎哈方进一步发展阿斯塔纳国际金融中心，鼓励该中心继续为在哈及中亚地区经营的中国公司提供金融服务。\n双方商定全面支持进一步吸引金融服务、资产管理等领域的中国金融机构参与阿斯塔纳国际金融中心业务。\n双方愿全面深化农业合作，在中哈合作委员会下设立农业合作分委会，加强粮食安全协作，促进农业投资与贸易往来，提升两国在节水灌溉、畜牧兽医、农业机械、盐碱地综合利用等领域的科技与产业交流合作水平。\n四、双方商定互设文化中心，以2015年签订的《中华人民共和国政府和哈萨克斯坦共和国政府间文化和人文合作协定》为基础，深化教育、科学、艺术、体育、旅游、新闻出版、广播电视网络视听、电影制片等领域合作。\n为弘扬两国人民世代友好精神，双方同意以纪念中国音乐家冼星海和哈萨克斯坦音乐家拜卡达莫夫友谊为题材举办联合音乐会等文化活动。\n双方高度评价签署两国政府间互免签证协定，愿落实好上述文件，研究更多促进人员往来便利化、规范移民领域合作举措。\n两国元首宣布2024年为中国的哈萨克斯坦旅游年。\n双方将全力推动两国教育和研究机构合作，促进在华哈萨克斯坦中心、中国高校哈语专业教研室和在哈孔子学院有效运转。双方将进一步促进两国留学生交流，加快在哈共建鲁班工坊。\n双方高度评价中哈利用和保护跨界河流联合委员会的工作成果，愿在平等、睦邻和互利原则基础上，进一步巩固和深化两国跨界河流利用和保护领域的合作，实现两国可持续发展，增进两国人民福祉。双方愿积极推进《中华人民共和国政府和哈萨克斯坦共和国政府关于跨界河流水量分配协定》草案研究协商工作，统筹考虑各自水资源权益、发展利益和生态系统保护。\n双方坚决反对将疫情和病毒溯源问题政治化，愿在开展抗疫合作的基础上，继续深化卫生领域合作，建设好中医药中心，促进中医药合作，推动两国医疗机构加强交流联系。\n双方支持两国地方间开展各种形式的交往合作，发掘两国地区和边境合作潜力，鼓励更多省州和城市结好，进一步加强两国民间交往。\n五、双方重申坚定恪守《联合国宪章》和国际法原则，主张以相互尊重、公平正义、合作共赢、平等参与全球治理、照顾彼此利益为基础发展国际关系。双方愿在联合国、世界贸易组织、上海合作组织、亚洲相互协作与信任措施会议、亚欧会议、中国—中亚机制等多边机制框架内深化协作。\n双方对不稳定的国际形势表示关切，重申将继续推动联合国及其专门机构在保障国际安全和可持续发展方面的主要协调作用。鉴此，双方注意到哈萨克斯坦提出的在阿斯塔纳成立联合国可持续发展目标中亚及阿富汗地区中心的倡议。\n双方将继续加强在上海合作组织框架内的相互支持与合作，弘扬“上海精神”，推动凝聚建立人类命运共同体的共识，为维护国际和地区安全、稳定和发展繁荣作出更大贡献。\n中方支持哈萨克斯坦担任2023年至2024年上海合作组织轮值主席国，愿为其顺利工作提供协助，共同推动本组织各领域合作迈上新台阶。\n中方高度评价哈萨克斯坦作为亚信主席国所做工作及在阿斯塔纳举办的亚信第六届峰会成果，双方重申愿合作推动亚信升级为国际组织的进程。\n哈方感谢中方对哈方举办的世界和传统宗教领袖大会的一贯支持，双方愿继续密切合作，弘扬包容、宗教和谐及全人类团结等理念。\n双方强烈谴责和反对一切形式的恐怖主义、极端主义和分裂主义，愿积极践行共同、综合、合作、可持续的新安全观，共同打击“三股势力”、跨国有组织犯罪、毒品贩运等活动，维护两国和地区安全与稳定。\n双方愿共同促进全球生物安全治理，推动《禁止生物武器公约》机制化。支持和鼓励两国生物科研机构开展联合科研攻关、共享研发成果等合作，开展生物安全政策经验交流和科研合作，维护生物安全和民众生命健康。\n中方强调哈萨克斯坦总统卡瑟姆若马尔特·托卡耶夫在第75届联合国大会上提出的建立国际生物安全机构的建议具有现实意义。哈萨克斯坦支持中方倡议达成的《科学家生物安全行为准则天津指南》。\n双方愿加强在网络空间全球治理中的立场协调，推动构建更加公正合理的全球互联网治理体系。\n双方将积极合作落实中华人民共和国主席习近平提出的构建人类命运共同体倡议、全球发展倡议、全球安全倡议和全球文明倡议。\n六、哈方高度评价中方倡议在西安举行中国—中亚峰会，认为该机制为深化中国同中亚国家各领域互利合作提供了重要平台。双方愿同其他各方一道，充分发挥元首外交的战略引领作用，加快推进中国—中亚机制建设，在重点优先合作领域尽快成立部长级会晤机制，不断拓展机制框架内各领域合作，切实将机制做大做强做实。\n哈方支持中方主提的“在国际安全领域促进和平利用国际合作”联大决议。\n七、哈萨克斯坦总统卡瑟姆若马尔特·托卡耶夫对中华人民共和国主席习近平和中国人民给予的热情友好接待表示衷心感谢，邀请习近平主席在双方方便的时候对哈萨克斯坦进行国事访问。\n中华人民共和国主席习近平表示感谢并接受了邀请，访问时间将通过外交渠道商定。\n两国元首相信，双方会谈中达成的共识和国事访问期间签署的协议将为双边各领域合作进一步发展注入强劲动力，造福中华人民共和国和哈萨克斯坦共和国人民。\n本声明于2023年5月17日在西安签署，一式两份，每份用中文、哈萨克文和俄文写成。\n中华人民共和国主席    哈萨克斯坦共和国总统\n习近平              卡瑟姆若马尔特·托卡耶夫\n（新华社西安5月17日电）"
  },
  {
    "title": "“当好友谊使者和合作桥梁”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-02.htm",
    "date": "2023-05-18",
    "content": "近日，国家主席习近平复信中国石油大学（北京）的中亚留学生，鼓励他们为推动中国同中亚国家关系发展作出更大贡献。中国石油大学（北京）的中亚留学生备受鼓舞。他们在接受本报记者采访时表示，将珍惜在华学习机会，学有所成、学有所用，当好友谊使者和合作桥梁，为促进中亚国家与中国交流合作、推动构建中国—中亚命运共同体贡献青春力量。\n目前，近200名来自中亚五国的留学生正在中国石油大学（北京）学习。不久前，土库曼斯坦留学生若贺曼组织中国石油大学（北京）的中亚留学生共同致信习近平主席，讲述在华留学生活情况，表达了努力学习、加强合作、为构建中国—中亚命运共同体贡献力量的决心。“没想到，我们很快就收到了复信。这是我们在中国留学的日子里最难忘的经历。”若贺曼激动地说。\n谈起给习近平主席写信的初衷，若贺曼表示：“去年是中亚国家和中国建交30周年。去年9月，习近平主席在新冠疫情发生以来首次出访就选择了中亚。今年是共建‘一带一路’倡议提出10周年，中国—中亚峰会即将在西安举行。想到这些对中亚国家、对中国都具有重大意义的事件，同学们都希望能为推动中亚—中国国家关系做点事情。”\n若贺曼今年29岁，已经在中国学习生活了13年。13年来，若贺曼亲身感受到中国日新月异的发展面貌。他曾在陕西西安了解古丝绸之路的历史，在甘肃兰州品味风土人情，在西藏领略当地的快速发展和壮丽景色……“我正在攻读马克思主义中国化方向的博士学位，希望了解更多中国发展经验，并介绍给更多的人，当好友谊使者和合作桥梁，为促进中亚国家和中国关系发展作出自己的贡献。”\n“收到习近平主席的复信，我们感到非常幸福、非常温暖。”就读于石油工程专业的乌兹别克斯坦留学生米尔说，“我曾经去过多个中国城市，感受到中国悠久的历史文化。在古代，中国就有许多伟大的发明创造；现在，中国的迅速发展更是让世界惊叹。”米尔希望毕业后可以为中亚国家和中国在油气资源勘探和开发领域的合作交流作出自己的贡献。\n哈萨克斯坦留学生木哈的父亲在哈当地中资企业从事管理工作，木哈从小对哈中合作故事耳濡目染。他说，正如习近平主席在复信中强调的，中国同中亚国家的友好关系需要一代又一代有志、有为青年传承和发扬。“来华留学机会很珍贵，将为我们未来发展积攒下语言优势和专业优势，希望将来能为中亚国家和中国的合作搭建友谊桥梁，贡献更大力量。”\n今年是共建“一带一路”倡议提出10周年。10年来，中国中亚关系不断迈上新台阶，各领域合作驶入快车道，给双方人民带来福祉。中亚留学生对即将举行的中国—中亚峰会充满期待。\n“习近平主席在我的祖国哈萨克斯坦首次提出共建‘丝绸之路经济带’倡议。10年来，共建‘一带一路’倡议已经给各方带来诸多益处。”木哈说，中国—中亚峰会的举行，将推动各国继续共同努力，在经济、教育、科技等领域取得更多合作成果。\n学习中国京剧水袖、学做中国美食、到中国各地旅游……来自哈萨克斯坦的阿丽亚对中国传统文化充满兴趣，渴望了解中国的各个方面。她告诉记者，自己一家就是哈中共建“一带一路”项目的受益者，她的母亲在哈萨克斯坦一家中国企业从事会计工作。“哈中深化合作为我们创造了很多就业机会，促进了民众生活水平的提高。”阿丽亚正在经济管理学院金融专业学习，希望未来和母亲从事一样的工作，并将更多中国发展的故事、哈中合作的故事讲给家乡人听。\n“我们想更多了解中国发展的成功经验，也期待中亚国家与中国进一步加强合作。”塔吉克斯坦留学生谢思朝今年就要本科毕业，在中国的学习让他掌握了扎实的专业知识。他希望将来用所学知识促进塔中交流合作，为塔吉克斯坦的发展贡献力量。谢思朝表示，共建“一带一路”为中亚国家经济发展、民生改善带来了很多机遇，尤其是在基础设施互联互通方面取得了重要成果，“相信中亚国家和中国携手合作的前景会越来越宽广”。\n若贺曼说，10年来，中亚国家和中国在人文、科技、经贸等领域务实合作取得了丰硕成果。很多中亚学生来到中国留学，成为中亚国家与中国关系发展的见证者、受益者。“我们相信未来双方关系会更加紧密，各个领域交流合作将进一步深化，实现共同发展与繁荣。”\n来自吉尔吉斯斯坦的留学生张阿龙正上大一，对未来的学习生活充满憧憬。他说：“习近平主席的复信饱含对在华中亚留学生的关心和鼓励。我们中亚国家青年将与中国青年一道，传承发扬友好关系，共同创造中亚同中国关系更加美好的未来。”\n（徐卓青对本文亦有贡献）"
  },
  {
    "title": "李干杰会见新加坡副总理兼财政部长黄循财",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-02.htm",
    "date": "2023-05-18",
    "content": "新华社北京5月17日电  （记者董雪）中共中央政治局委员、中组部部长李干杰17日在北京会见新加坡副总理兼财政部长黄循财。\n李干杰表示，中新互为友好近邻和重要合作伙伴，中方愿同新方一道，以两国领导人重要共识为遵循，推动包括领导人才交流培训在内的各领域合作走深走实，积极发展全方位高质量的前瞻性伙伴关系，更好造福两国人民。\n黄循财表示，新中关系发展势头良好，各领域合作广泛深入。新方愿同中方加强培训合作，推进高级官员互访，推动两国关系不断发展。"
  },
  {
    "title": "乌兹别克斯坦总统米尔济约耶夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-02.htm",
    "date": "2023-05-18",
    "content": "应国家主席习近平邀请，乌兹别克斯坦总统沙夫卡特·米尔济约耶夫将于5月18日至19日来华出席中国—中亚峰会并进行国事访问。\n沙夫卡特·米尔济约耶夫，66岁。1957年7月24日出生于吉扎克州。1981年毕业于塔什干农业水利机械工程学院机械工程专业，技术学副博士。\n1981年至1990年曾在塔什干农业水利机械工程学院从事教学研究工作。1992年至1996年担任塔什干米尔佐—兀鲁伯区区长。1996年至2003年先后任吉扎克州和撒马尔罕州州长。\n2003年12月被任命为总理。2005年2月、2010年1月、2015年2月3次连任。2016年12月当选总统。2021年10月胜选连任。\n已婚，有2女1子。\n（新华社电）"
  },
  {
    "title": "中老铁路运输货物突破2000万吨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_5-02.htm",
    "date": "2023-05-18",
    "content": "据新华社昆明5月17日电  （记者丁怡全）据中国铁路昆明局集团有限公司消息，中老铁路自2021年12月开通运营至今年5月16日，全线累计发送货物突破2000万吨。其中，跨境货运量超400万吨，货值达177亿元。\n据了解，中老铁路开通运营以来，发送货物品类日益丰富，从开通初期的10余种拓展到目前的2000余种。中国发运到老挝的货物主要是机械设备、家用电器、蔬菜、鲜花、机械配件等，覆盖老挝、泰国、越南、缅甸等多个共建“一带一路”国家；从老挝发运到中国的货物主要是金属矿石、木薯、薏米等，通达中国25个省（区、市），为沿线产业链、供应链的稳定畅通提供了有力支撑。"
  },
  {
    "title": "携手迈入中国—中亚关系新时代",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_6-02.htm",
    "date": "2023-05-18",
    "content": "中国—中亚峰会将于5月18日至19日在陕西省西安市举行。国家主席习近平将主持峰会。哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙、土库曼斯坦总统别尔德穆哈梅多夫、乌兹别克斯坦总统米尔济约耶夫将应邀与会。接受本报记者采访的中国及中亚国家各界人士认为，此次峰会意义重大，期待中国同中亚国家进一步凝聚合作共识，以更团结的姿态、更高效的协作、更务实的合作，携手迈入中国—中亚关系新时代，为各自发展振兴增添强劲助力，为地区乃至世界和平稳定注入强大正能量。\n让务实合作成果更好惠及六国人民\n31年前，中国率先同中亚国家建交，开启了双方交往和合作的大门。在习近平主席同中亚国家元首的战略引领下，中国同中亚五国坚持相互尊重、睦邻友好、同舟共济、互利共赢的四项原则，实现全面战略伙伴关系全覆盖、签署共建“一带一路”合作文件全覆盖，走出了一条睦邻友好、合作共赢的新路，成为构建新型国际关系的典范。\n中国现代国际关系研究院欧亚研究所所长丁晓星表示，中国—中亚峰会在中国同中亚国家关系发展史上具有里程碑意义，将擘画中国—中亚关系新蓝图，开启双方合作新时代。今年是共建“一带一路”倡议提出10周年，中亚地区是“一带一路”的首倡之地，是高质量共建“一带一路”示范区。期待本次峰会推动中国与中亚国家在农业、减贫、能源、基础设施、电子商务、绿色发展等领域进一步挖掘潜力，让务实合作成果更好惠及六国人民。\n“中国—中亚峰会的举行，将为中亚国家与中国深化务实合作注入新动能，期待六国加强政治、经贸、文化、科学、教育等领域合作。”吉尔吉斯斯坦国立民族大学“一带一路”研究中心主任、中国问题专家拉希德·尤苏波夫表示，吉尔吉斯斯坦与中国在经贸、能源、基础设施互联互通等领域取得了重要合作成果。希望加快推进中吉乌铁路等项目，进一步加强吉中双边关系，助力吉经济社会发展。\n塔吉克斯坦国家科学院欧亚研究所首席研究员阿卜杜加尼·马马达齐莫夫表示，中国同中亚国家是命运与共的好邻居、好伙伴、好朋友、好兄弟。去年，六国元首共同宣布打造中国—中亚命运共同体，中国同中亚五国合作呈现蓬勃发展的广阔前景。“中国—中亚峰会将为中亚国家转型发展、提升地区影响力带来新机遇。”\n土库曼斯坦外交部国际关系研究所专家多夫列特梅拉德·马梅多夫说，中亚国家和中国之间建立的合作机制惠及所有参与方，各方对合作前景充满信心。近年来，中亚国家和中国在交通、能源等领域合作取得丰硕成果，促进了地区物流和旅游业发展。期待以此次峰会为契机，双方进一步深化合作，开展更多互惠互利的合作项目。\n高质量共建“一带一路”取得丰硕成果\n在共建“一带一路”框架下，中国和中亚国家积极推进发展战略对接，高质量共建“一带一路”取得丰硕成果。此次峰会将为中国和中亚国家高质量共建“一带一路”注入强劲动力。\n哈萨克斯坦阿斯塔纳国际学术综合体中国与中亚研究中心主任斯维特兰娜·科日罗娃走访过“霍尔果斯—东大门”经济特区无水港等多个哈中经济合作项目，对两国经贸合作成果印象深刻。“即使在新冠疫情期间，过境哈萨克斯坦的中欧班列集装箱运量也在持续增长。截至5月10日，今年霍尔果斯铁路口岸通行中欧（中亚）班列同比增长22.9%，这充分说明了哈中共建‘一带一路’的潜力。”科日罗娃表示，中国—中亚峰会有助于完善中国—中亚机制，为双方关系发展指明方向和目标。\n“中国—中亚峰会将推动中亚国家同中国在经贸等领域合作继续蓬勃发展。”吉尔吉斯斯坦24小时通讯社发表评论文章说，近年来，中亚国家与中国各领域合作交流持续深化。2022年，双边贸易额达702亿美元，同比增长约40%。中国成为中亚国家重要的经贸合作伙伴之一，中亚国家的特色产品正越来越多地进入中国市场。双方将继续深化科技、文化、教育等领域合作，促进地区稳定发展。\n哈萨克斯坦中国与中亚研究中心主任伊济莫夫说，10年来，一大批哈中产能合作项目在哈萨克斯坦落地生根。一些工厂拔地而起，不少老旧企业实现了现代化升级改造。中国可再生能源保持全球领先地位，希望哈中两国在绿色能源领域开展更多合作。\n“我来中国已经6年了，愈发感受到中国的快速发展给中亚国家带来的巨大机遇。”在浙江大学攻读硕士研究生的土库曼斯坦留学生詹内特·阿塔耶娃表示，在共建“一带一路”推动下，中亚国家与中国的人文交流日益密切，“我希望未来从事的工作能够促进双方交流合作，为推动构建更加紧密的中国—中亚命运共同体贡献力量。”\n睦邻友好、合作共赢之路越走越宽广\n峰会期间，习近平主席将发表重要讲话，各国元首将回顾中国—中亚关系发展历程，就中国—中亚机制建设、各领域合作以及共同关心的重大国际和地区问题交换意见，各国元首还将共同签署重要政治文件。\n中国国际问题研究院副研究员苏晓晖表示，近年来，中国和中亚国家加速对接发展战略，务实合作不断深化，彰显了中方亲诚惠容的周边外交理念。此次峰会标志着中国—中亚元首会晤机制的正式建立，将对中国同中亚国家关系发展、各自发展振兴、地区和平稳定产生重要而深远的影响。\n“中国—中亚峰会将书写历史新篇章。”哈萨克斯坦外交部官员巴克特让·博格列诺夫表示，中国—中亚峰会指引地区合作新方向，将成为维护地区安全稳定的重要契机。国家间应该“架桥”而不是“筑墙”。哈萨克斯坦高度重视与地区合作伙伴之间的对话，全力支持共建“一带一路”倡议，相信中亚各国与中国的全方位合作将进一步巩固。\n乌兹别克斯坦世界经济与外交大学地区安全与冲突研究室主任乌卢格别克·哈桑诺夫认为，中国—中亚峰会将开启中亚国家同中国合作共赢的更美好前景，加快推动构建中国—中亚命运共同体。“中亚国家同中国政治互信和全面合作正达到前所未有的高水平，通过各种双多边机制，中亚国家同中国各领域务实合作成果不断涌现，有力促进地区和世界的和平与发展。”\n从西安出发，中国同中亚国家睦邻友好、合作共赢之路必将越走越宽广，打造更加紧密的中国—中亚命运共同体。\n（本报北京、西安、阿斯塔纳、罗马、莫斯科5月17日电  记者任彦、吴乐珺、张朋辉、白紫微、李强、王新萍、王云松、曲颂、张晓东、任皓宇、周翰博、谢亚宏、肖新新）"
  },
  {
    "title": "在国家发展振兴的道路上携手前行（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_7-02.htm",
    "date": "2023-05-18",
    "content": "千年古城西安，石榴花盛开，一抹抹火红在大街小巷绽放。5月18日至19日，中国—中亚峰会将在这里举行。中国和中亚五国元首将共叙传统友谊，共谋未来发展，共同推动构建更加紧密的中国—中亚命运共同体。这是一次擘画中国中亚关系新蓝图、开启双方合作新时代的盛会，将为双方交流治国理政经验、推动各自发展振兴提供重要平台和机遇。\n经过长期探索和实践，中国成功走出中国式现代化道路。中亚国家独立30多年来，始终致力于探索走符合本国国情的现代化道路，取得了可喜成就。当前，中国和中亚国家都处在发展振兴的关键阶段。中国正在以中国式现代化全面推进中华民族伟大复兴，中亚国家也在为实现国家发展目标而不懈努力。哈萨克斯坦正在建设快速发展、欣欣向荣的“新哈萨克斯坦”；吉尔吉斯斯坦提出建设“一个新的吉尔吉斯斯坦”；塔吉克斯坦制定“2030年前国家发展战略”，努力实现向工农业国的转变；土库曼斯坦步入“强国的新时代复兴”新阶段，制定2022—2052年国家经济社会发展纲要新蓝图；乌兹别克斯坦人民开启了建设“新乌兹别克斯坦”新征程。中国和中亚国家坚定支持彼此选择的发展道路，在国家发展振兴的道路上携手前行，有助于发挥互补优势，深挖合作潜力，实现共同发展。\n中亚国家高度认可中国发展理念，希望学习借鉴中国成功发展经验。吉尔吉斯斯坦总统扎帕罗夫表示，习近平主席拥有丰富的治国理政经验、深刻的政治智慧、崇高的个人品质，成功领导中国走向繁荣，提升了中国在国际舞台上的影响力。\n《习近平谈治国理政》被译成中亚多国语言，引起中亚各界人士的高度重视。《习近平谈治国理政》乌兹别克文版出版，米尔济约耶夫总统撰写前言表示：“我本人饶有兴致地阅读了这本内容丰富的书，书中体现了大国领导人深湛的政治思维，以及对当今世界复杂的全球化进程的深刻分析。”《习近平谈治国理政》第一卷塔吉克文版首发式暨中塔治国理政研讨会举行，拉赫蒙总统在致信祝贺该书塔文版出版时指出：“在习近平主席战略引领下，中国在经济社会和科学技术等领域取得巨大成就，在国际舞台的建树和威望令人瞩目。”通过《习近平谈治国理政》，中亚国家加深了对中国之路、中国之治、中国之理的理解。\n中国成功推进和拓展中国式现代化，为中亚国家实现现代化提供了启发、注入了信心。消除绝对贫困是中国民生改善的里程碑，也是人类进步事业的壮丽篇章。近年来，在两国元首的亲自关心和直接推动下，中国同乌兹别克斯坦减贫合作有声有色，取得许多积极成果，成为两国全方位合作的一大亮点。近日，乌兹别克斯坦政府宣布将在全国各州试点推广中国减贫经验。中国和哈萨克斯坦将农业作为双方合作的重点领域和优先方向之一，接受中方培训的哈萨克斯坦人士借鉴中国乡村振兴经验，结合本国国情，积极引进推广先进农业技术，促进了哈萨克斯坦农业发展。在绿色发展领域，通过联合培养项目，土库曼斯坦留学生在中国追寻“绿色能源梦”。这些都是中国同中亚国家在国家发展振兴的道路上携手前行的生动实践。\n朵朵石榴花，预示着中国同中亚国家关系的美好未来。中国和中亚国家理念相通，目标相似，利益相连，双方交流治国理政经验，推动各自发展振兴，是携手构建更加紧密的中国—中亚命运共同体的应有之义。以中国—中亚峰会为契机，中国将同中亚国家谱写互利共赢、共同发展的崭新篇章。"
  },
  {
    "title": "李强王沪宁韩正分别会见塔吉克斯坦总统拉赫蒙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-03.htm",
    "date": "2023-05-18",
    "content": "新华社北京5月17日电  国务院总理李强5月17日上午在人民大会堂会见来华进行国事访问并出席中国—中亚峰会的塔吉克斯坦总统拉赫蒙。\n李强表示，近年来，在习近平主席和拉赫蒙总统的战略引领和亲自推动下，中塔关系实现跨越式发展。中方愿同塔方加强发展战略对接，深化互利共赢合作，分享中国式现代化带来的新机遇，把中塔合作的蛋糕不断做大做实，让两国人民得到更多实实在在的好处。\n李强指出，中塔共建“一带一路”合作已经取得丰硕成果。双方要继续以高质量共建“一带一路”为主线加强务实合作，不断优化贸易结构，提升贸易便利化水平。欢迎塔方扩大对华出口，希望塔方进一步改善营商环境，切实保护中国投资者的合法权益。双方要深化农业、产业园区、基础设施等领域互利合作，持续推进互联互通，密切文化、教育、医疗、友城等领域交流。\n李强强调，中国—中亚峰会将为中国—中亚整体合作注入新动力，为深化中塔合作带来新机遇。希望塔吉克斯坦继续发挥积极作用，促进中国—中亚合作实现新的大发展。\n拉赫蒙表示，塔中是好邻居、好朋友，是同舟共济、共同发展的典范。过去十年，塔中关系达到全新高度，两国合作卓有成效。塔方愿借鉴中国经验，吸收中国技术，深化两国产能、能源、农业、水利、互联互通、人文等领域交流合作，推进共建“一带一路”，推动两国关系再上新台阶。\n新华社北京5月17日电  全国政协主席王沪宁17日在北京会见来华出席中国—中亚峰会并进行国事访问的塔吉克斯坦总统拉赫蒙。\n王沪宁表示，在习近平主席和拉赫蒙总统的战略引领下，中塔关系不断实现跨越式发展，达到全面战略伙伴关系的高水平。双方要按照两国领导人为新时代中塔关系发展擘画的蓝图，深化政治互信，扩大安全合作，对接发展战略，加强互学互鉴，为两国发展振兴增添新动力。中国全国政协愿同塔方一道，落实好两国元首重要共识，加强各渠道、各层级交流交往，朝着构建中塔命运共同体的愿景和目标共同努力。\n拉赫蒙表示，塔方高度重视发展对华睦邻友好合作，衷心祝贺中国在新时代取得的伟大成就，愿同中方密切高层交往，加强各领域合作，为塔中全面战略伙伴关系注入新的强大动力。\n胡春华等参加会见。\n新华社北京5月17日电  5月17日，国家副主席韩正在北京会见来华出席中国—中亚峰会并进行国事访问的塔吉克斯坦总统拉赫蒙。\n韩正表示，习近平主席高度重视拉赫蒙总统此访，将同总统先生共同擘画两国关系未来发展新蓝图，推动中塔关系发展迈入新时代。中塔是命运与共的全面战略伙伴，两国各领域合作取得丰硕成果，实实在在惠及了两国人民。当前中国共产党正在团结带领中国人民，以中国式现代化推进中华民族伟大复兴，中方愿与塔方加强战略对接，加大相互支持力度，推进全方位务实合作。\n拉赫蒙表示，今年是塔中建立战略伙伴关系10周年，当前双边各领域合作不断向前发展。塔方坚定奉行一个中国政策。相信中国—中亚峰会将有力推动两国关系再上新台阶。"
  },
  {
    "title": "王沪宁主持召开全国政协主席会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-03.htm",
    "date": "2023-05-18",
    "content": "新华社北京5月17日电  政协第十四届全国委员会第四次主席会议5月17日在北京召开。中共中央政治局常委、全国政协主席王沪宁主持会议并讲话。\n会议学习了习近平总书记近期重要讲话精神。王沪宁表示，主席会议将学习习近平总书记重要讲话精神作为一项制度安排长期坚持，是增强“四个意识”、坚定“四个自信”、做到“两个维护”的内在要求，要深刻领悟“两个确立”的决定性意义，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，自觉用党的创新理论武装头脑、指导实践、推动工作。\n王沪宁表示，全国政协要把学习贯彻习近平总书记重要讲话精神落实到履职工作中，坚持围绕中心、服务大局，按照党中央关于大兴调查研究的部署要求，组织委员认真调查研究、深入协商讨论，通过提高调研质量提升建言水平，为以中国式现代化全面推进中华民族伟大复兴贡献智慧和力量。\n会议审议通过了政协第十四届全国委员会常务委员会第二次会议议程（草案）和日程，决定6月26日至27日在北京召开全国政协十四届常委会第二次会议。\n会议审议通过了修订后的政协全国委员会专家协商会工作规则和2023年组织召开专家协商会工作计划、全国政协关于加强和改进调查研究工作的意见。\n主席会议举行了2023年第一次集体学习，主题是“现代化理论的新发展”。中国社会科学院社会发展战略研究院院长张翼应邀作报告。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、梁振英、巴特尔、苏辉、邵鸿、高云龙、陈武、穆虹、咸辉、姜信治、蒋作君、何报翔、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "王沪宁会见台企联第六届会员代表大会代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-03.htm",
    "date": "2023-05-18",
    "content": "本报北京5月17日电  中共中央政治局常委、全国政协主席王沪宁17日在人民大会堂会见全国台湾同胞投资企业联谊会第六届会员代表大会代表并与大家合影留念。\n台企联第六届会员代表大会当天上午在京召开，选举产生了李政宏会长、黄明智监事长等新一届理监事。台企联由各地台资企业协会等自愿组成，自2007年4月成立以来，旗帜鲜明坚持一个中国原则和“九二共识”，反对“台独”，团结带领广大台商积极参与大陆经济发展和社会公益事业，促进两岸各领域交流合作，为维护台海和平稳定、推动两岸关系和平发展和深化两岸融合发展作出了重要贡献。"
  },
  {
    "title": "谌贻琴在浙江、上海调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-03.htm",
    "date": "2023-05-18",
    "content": "新华社上海5月17日电  国务委员谌贻琴5月14至17日在浙江、上海调研杭州亚运会、亚残运会筹办备战工作，强调要深入贯彻落实习近平总书记关于体育工作和亚运会、亚残运会筹办的重要指示精神，按照“简约、安全、精彩”的办赛要求，认真细致抓好各项工作，确保办赛精彩、参赛出彩，加快推进体育强国建设。\n谌贻琴实地查看亚运会、亚残运会场馆群及赛事运行总指挥部、亚运村等，了解筹办工作进展。她强调，办好杭州亚运会、亚残运会是今年党和国家工作中的一件大事，目前筹办工作已进入决战决胜的冲刺阶段，要结合开展学习贯彻习近平新时代中国特色社会主义思想主题教育，高标准高质量做好赛事组织和服务保障等工作，加强全要素、全流程、满负荷测试演练，防范化解各类风险隐患，着力提升亚运氛围，把杭州亚运会、亚残运会办成一届“中国特色、亚洲风采、精彩纷呈”的体育盛会。\n谌贻琴观看了女足、羽毛球、游泳、体操、排球、赛艇等项目训练和青少年足球训练，调研了国家兴奋剂检测上海实验室。她勉励运动员们聚焦备战杭州亚运会和巴黎奥运会，刻苦训练、顽强拼搏，勇攀高峰、为国争光，坚决做到对兴奋剂问题零容忍，拿道德的金牌、风格的金牌、干净的金牌，实现运动成绩和精神文明双丰收。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_5-03.htm",
    "date": "2023-05-18",
    "content": "初夏时节，内蒙古兴安盟乌兰浩特市乌兰哈达镇三合村的万亩稻田开始蓄水耕种。三合村是我国北方最早种植水稻的区域之一。近年来，该村依托村庄的文化底蕴和美丽自然风貌，推出系列文旅项目，成为独具特色的旅游村。图为日前拍摄的三合村万亩稻田景色。\n王  正摄（影像中国）"
  },
  {
    "title": "各部门扎实开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_6-03.htm",
    "date": "2023-05-18",
    "content": "习近平生态文明思想是习近平新时代中国特色社会主义思想的重要组成部分。主题教育开展以来，各部门深入学习贯彻习近平生态文明思想，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，把学习和调研落实到完成党的二十大部署的促进人与自然和谐共生等各项任务中去，坚定不移推动绿色发展，努力建设人与自然和谐共生的美丽中国。\n习近平生态文明思想基于历史、立足当下、面向全球、着眼未来，是一个系统完整、逻辑严密、内涵丰富、博大精深的科学体系。努力建设人与自然和谐共生的美丽中国，要全面学习领会习近平生态文明思想的科学体系、精髓要义、实践要求，在整体把握、融会贯通上下功夫，切实做到学思用贯通、知信行统一。\n生态环境部推动理论学习在走深走实上下功夫、见成效，举行主题教育读书班，重点学习研讨《习近平著作选读》第一卷、第二卷，认真研读党的二十大报告和党章，学习领会《习近平生态文明思想学习纲要》、习近平总书记关于生态环境保护的重要讲话和重要指示批示精神，通过深入学习进一步坚定理想信念，锤炼政治品格，增强工作本领。\n习近平生态文明思想研究中心着力强化理论武装，加快推进习近平生态文明思想重要理论学习读物和教材编写工作，深入开展马克思主义理论研究和建设工程项目、习近平生态文明思想研讨交流，着力推进习近平生态文明思想学理化阐释、大众化宣传、国际化传播。\n国家林草局分专题开展集中学习和交流研讨，把开展主题教育同推进林草工作高质量发展结合起来，牢固树立和践行绿水青山就是金山银山的理念，切实拿出真招实招硬招，对科学开展大规模国土绿化行动等重大任务深入谋划、系统推进，巩固成果、持续用力。\n财政部邀请习近平生态文明思想研究中心负责人，在全国财政资源环境政策培训班、财政部党的二十大精神集中培训班上授课，深入学习习近平生态文明思想的核心要义和实践要求，推动习近平生态文明思想在财政系统落地生根、开花结果。\n科技部围绕习近平生态文明思想召开党组专题学习会，并组织部系统开展系列学习活动，加快节能降碳和生态环保先进技术研发及推广应用，以科技创新推动绿色发展，促进人与自然和谐共生。\n中国人民银行紧扣主题教育目标任务，把开展主题教育与推进生态文明建设工作相结合，积极推动绿色金融发展，助力碳达峰碳中和及高质量发展目标实现。\n审计署集中举办专题读书班和专题学习研讨，围绕学习贯彻习近平生态文明思想、推动审计工作高质量发展进行深入交流研讨，着力履行好资源环境审计监督职责，以高质量的审计成果助力美丽中国建设。\n中华全国供销合作总社深入学习贯彻习近平生态文明思想，实施“绿色农资”升级行动，大力推进供销合作社再生资源回收利用网络与农村环卫清运网络“两网融合”，促进农村生活垃圾减量化、资源化、无害化。\n习近平生态文明思想是以习近平同志为核心的党中央治国理政实践创新和理论创新在生态文明建设领域的集中体现，是新时代我国生态文明建设的根本遵循和行动指南。努力建设人与自然和谐共生的美丽中国，要真抓实干、务求实效，运用党的创新理论研究新情况、解决新问题、总结新经验、展现新气象。\n在深入学习习近平生态文明思想的基础上，自然资源部扎实开展调查研究，陆续出台了规范和完善砂石开采管理、规范开展全域土地综合整治试点等政策措施，切实把学习成效、调研成果转化为解决问题、促进发展的实际行动，以服务保障经济社会高质量发展、提高人民生活品质的新成效检验主题教育成果。\n国家能源局聚焦能源发展改革中的堵点淤点难点问题和人民群众用能关切，组织开展“能源革命建新功”实践活动，深入局属单位、能源企业和社区乡村开展“保障国家能源安全、推动能源高质量发展大调研”，明确了全年205项能源调研课题，深入开展问题大梳理、难题大排查，运用党的创新理论攻坚克难。\n重点在提升工作的系统性上下功夫，集成资源要素破解农业绿色转型的结构性困难、根源性问题，着力增加绿色优质农产品供给，坚持不懈抓好长江十年禁渔，集成推进农业面源污染防治……农业农村部努力把理论学习、调查研究、推动发展、检视整改贯通起来，加快发展生态低碳农业，突出重点改善农村人居环境。\n水利部突出问题导向和目标导向，领导干部带头深入实际、深入基层，调研澜沧江流域保护治理工作，调研黄河水利科学研究院试验基地……围绕水资源、水环境、水生态治理等重点课题开展调查研究，推动主题教育走深走实。\n应急管理部结合工作实际开展主题教育，坚持以学促干，持续推进自然灾害防治重点工程，推动第一次全国自然灾害综合风险普查成果运用和转化，全面提升综合防灾减灾、抵御自然灾害能力，加大森林草原火灾风险隐患巡查检查力度，全力保障人民生命财产安全和国家生态安全。\n国家邮政局深入学习贯彻习近平生态文明思想，大力促进行业绿色低碳发展，印发施行关于推动邮政快递业绿色低碳发展的实施意见，持续开展塑料污染治理，引导企业优化寄递运输组织模式，持续推动新能源和清洁能源车辆应用。\n（本报记者刘毅、高云才、董丝雨、常钦、曲哲涵、赵永新、吴秋余、齐志明、朱隽、丁怡婷、王浩、刘温馨、韩鑫）"
  },
  {
    "title": "江苏优化政务服务体系——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_7-03.htm",
    "date": "2023-05-18",
    "content": "“您好，这里是12345热线，请问有什么可以帮您？”\n“我们公司已搬到苏州吴江区，资质是否要变更？流程要求是什么？”\n今年3月，来自安徽的某建筑企业负责人高先生拨通了12345热线，江苏省住建厅政策专员谢森为高先生详细解答有关政策，“手把手”帮助高先生在江苏省建筑业监管信息平台操作，及时完成了资质跨省转移。\n2017年，江苏12345热线开通，在全国率先建成以省12345热线为龙头、各市县一体化联动的全省政务热线体系。6年来，江苏12345热线年服务量由1100万件增长到2022年的4854万件，群众诉求满意率达95%。\n在江苏省政务服务中心话务接听大厅，人社、交通、税务、文旅等条线的工作专班各司其职，为群众答疑解惑、上报诉求。为提高服务效率，江苏省将省级服务类热线整体并入12345热线，让群众办事只需“找一个号码”；江苏省政务服务中心制定了“江苏省12345热线群众诉求分类与代码标准”，对群众诉求内容进行梳理盘点、分类编码，力求精准派发工单。\n“群众诉求分派准确与否，直接关系12345热线服务效能。”江苏省政务服务管理办公室副主任张旻说，江苏省政务服务中心围绕群众急难愁盼问题，建立政策专员制度，群众反映的诉求可以通过三方通话形式，由各级政府部门知晓有关政策法规和办事流程的公职人员直接解答，提高热线服务的专业性。\n“能不能帮我处理一下联票退款的事情？”5月8日，来自北京的游客赵先生游览扬州蜀冈瘦西湖景点过程中，由于夜间下雨景区并未开放，因而联系景区要求退票时遇到一些问题。赵先生抱着试一试的心态拨通了12345。12345平台坐席记录后，立刻联系了蜀冈瘦西湖管委会，第一时间将工单派发给了处理部门，部门接诉后，在半小时之内处理完毕，为赵先生作退全票处理。\n为提升游客满意度，扬州市政务办积极组建旅游诉求专班组，完善旅游投诉工单处置流程，形成了5分钟内精准分派，12小时内反馈结果的快速工作机制。\n“职工医疗保险退休待遇的办理范围”“2022年个人所得税清缴需要注意哪些问题”“买菜时发现商家缺斤少两，如何举报”……登录江苏12345热线小程序之后，点开“热线百科”平台，主浏览页面九大主题、15项分类一目了然，热点问答、政策文件涵盖其中，政务信息通过12345平台实现有效公开。\n2022年4月，江苏12345创新上线试运行“热线百科”，打造省市县三级一体联动、标准深度统一、信息类型齐全、功能完整实用、施策评策有机衔接、服务全面友好的大型政务信息服务平台。6932家省市县党政部门加入工作网络，共制作8.1万条热线政务信息、17.2万对热门政策问答，每日动态更新，便利企业、群众随时随地查询使用。\n“自12345热线成立以来，江苏省政务服务中心对热线受理诉求开展综合分析，监测政策执行效果，汇聚群众评价建议。紧盯趋势性苗头性行动性风险隐患，建立快速捕捉甄别、分析预警机制，及时发现集中性、趋势性、苗头性风险隐患信息，报告党委政府迅速决策处置。”张旻表示，12345热线与千万用户打交道，拥有巨量数据，坚持将防风险作为12345工作的重要考量，确保信息数据安全，健全完善热线数据使用规范，对部门使用热线数据的，实施数据脱敏加密处理。"
  },
  {
    "title": "一版责编：许  诺  史  哲  常  晋  二版责编：于景浩  张远南  崔  琦  三版责编：袁振喜  栾心怡  华璐月  四版责编：程聚新  蒋雪婕  祁嘉润",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_8-03.htm",
    "date": "2023-05-18",
    "content": ""
  },
  {
    "title": "赵乐际对塞内加尔进行正式友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-04.htm",
    "date": "2023-05-18",
    "content": "新华社达喀尔5月17日电  （记者应强、齐紫剑）应塞内加尔国民议会议长迪奥普邀请，中国全国人大常委会委员长赵乐际14日至16日对塞内加尔进行正式友好访问，在达喀尔会见总统萨勒，与国民议会议长迪奥普举行会谈。\n会见萨勒时，赵乐际首先转达了习近平主席的诚挚问候和良好祝愿。赵乐际说，在两国元首共同引领和推动下，中塞全面战略合作伙伴关系不断向前发展，两国政治互信进一步提升，各领域合作成果丰硕。中方赞赏塞方积极支持习近平主席提出的系列重大倡议和理念，感谢塞方在台湾、人权、涉疆等问题上给予中方的宝贵支持。愿同塞方拓展务实合作，加强中非合作“九项工程”同“振兴塞内加尔计划”对接，深化文化、教育、医疗等领域交流。中塞是中非合作论坛共同主席国，要落实好论坛成果，携手共建“一带一路”。中方对非合作始终坚持真实亲诚理念和正确义利观，从不附加任何政治条件，不开空头支票，将继续为促进非洲和平与发展作出积极贡献。\n萨勒请赵乐际转达对习近平主席的良好祝愿。他说，塞中是好朋友和战略伙伴，两国在政治、经贸、基础设施、文化、卫生等领域合作取得重要成果。塞恪守一个中国原则，反对将人权政治化。中国真心诚意帮助非洲，中非合作论坛对促进非中团结合作发挥了积极作用。中国以发展为目标进行新长征取得的成就，为非洲树立了榜样，特别是中国坚持独立自主走符合本国国情的发展道路，组织人民高效推进国家建设，具有重要启示意义。\n与迪奥普会谈时，赵乐际说，中塞是重要合作伙伴。两国人民并肩抗击新冠疫情，谱写了患难与共的友好新篇章。双方要巩固政治互信，增进人民友好，推动务实合作朝着高质量、可持续、惠民生方向发展。两国立法机构要以落实两国元首重要共识为首要任务，继续开展多层次、多领域交流，为互利合作提供坚实法律保障。密切在多边议会机制中的协调配合，维护中塞、中非共同利益。\n迪奥普说，塞中坚定相互理解、相互支持，建立了高度互信的双边关系。感谢中方长期以来为塞经济社会发展提供的支持和帮助。塞国民议会愿与中国全国人大加强友好往来，促进塞中经贸、人文、体育、科技、地方等领域合作。\n赵乐际向塞方介绍了中共二十大、人民代表大会制度等情况。塞方表示，相信中国一定会实现自己的奋斗目标。中国的发展壮大，有利于世界格局更加平衡，有利于捍卫世界公平正义。\n访塞期间，赵乐际考察了中非共建“一带一路”重要成果迪亚姆尼亚久工业园，希望工业园充分发挥经济效益和社会效益，助力塞方提高自主发展能力；出席在非中资企业座谈会，勉励中资企业弘扬“中非友好合作精神”，拓展中非经贸合作广度和深度；参观黑人文明博物馆，提出要积极践行全球文明倡议，共同开创人文交流、文化交融、民心相通新局面；参观中国援外医疗队派遣60周年纪念展，看望了援塞医疗队队员。\n赵乐际在结束对塞内加尔访问并前往马来西亚访问途中，在阿联酋迪拜作技术经停。17日，赵乐际会见了阿联邦国民议会议长萨格尔，双方就加强立法机构合作，推动中阿全面战略伙伴关系发展交换了意见。"
  },
  {
    "title": "让收藏在博物馆里的文物活起来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-04.htm",
    "date": "2023-05-18",
    "content": "今年“五一”假期，故宫博物院、陕西历史博物馆、上海博物馆等各地博物馆迎来大批参观游客。据国家文物局不完全统计，全国6000多家博物馆“五一”假期共接待游客超5000万人次，达历史同期最高水平，一级馆均达到游客接待上限。\n5月18日是国际博物馆日，今年博物馆日的主题为：“博物馆、可持续性与美好生活”。近年来，参观博物馆成为人们的一种生活方式，博物馆已成为人们文化休闲的重要场所和追求美好生活的重要印记。我国博物馆不断加强文物价值挖掘阐释，传承弘扬中华优秀传统文化，坚定文化自信，增进文明交流互鉴。\n让文物说话\n加强文物价值挖掘阐释，讲好中国故事\n习近平总书记指出：“让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来”。各地博物馆在加强文物保护利用和文化遗产保护传承的基础上，注重文物价值挖掘阐释，讲好中国故事，让文物活起来。\n“盛世修典——‘中国历代绘画大系’阶段性成果展”再现中国古代绘画2000余年的发展历程，故宫和国博联展演绎中华优秀传统文化的“和合共生”，中国载人航天工程30年成就展“逐梦寰宇问苍穹”……国家博物馆近日推出的多个展览，让观众感受传统和现代、过去和未来的交融。近年来，国家博物馆深入推进展陈体系、传播体系、服务体系、管理体系建设。国家博物馆馆长王春法说：“文博行业在文化建设中具有不可替代的独特作用，在不断铸就社会主义文化新辉煌中理应有所作为。”\n提高文物研究阐释和展示传播水平，成为博物馆发展的另一着力点。越来越多博物馆深入挖掘文物藏品蕴涵的思想理念、人文精神、价值观念、道德规范，推动研究成果及时转化为展览展示，推出更多富有知识性、原创性的主题展览。在江苏南通博物苑，《中国早期现代化的先驱——张謇》主题巡展先后赴浙江、上海、四川、新疆、江苏、江西等地展出，累计观众达40万人次。南通博物苑苑长杜嘉乐说：“我们秉承张謇先生的‘设为庠序学校以教，多识鸟兽草木之名’的办苑宗旨，通过临时展览、社教活动、学术讲座、志愿服务、文创开发等，融入市民业余生活，满足市民的精神文化需求，年均接待游客量从60万人次增长到90余万人次。”海南省博物馆利用地方优势，深度挖掘黄花梨、沉香的文化内涵，打造特色展览，秉持“走出去、联合办、自己办”的办展思路，不断突出地域文化理念，彰显海南风物在中华优秀传统文化中的历史地位。海南省博物馆馆长苏启雅说，海南省博物馆近5年来共举办130个临时展览，200余场线下活动，编辑出版学术著作30余种（册）。\n“从一株荔枝，触摸到‘荔枝已丹吾发白’的千古乡愁；从一口古井，听到‘我家江水初发源’的涛声；从一株黄荆树，看到他们‘奋厉有当世志’的自律自砺。三苏祠，读你千遍不厌倦。”这是三苏祠博物馆馆长陈仲文对三苏祠的推荐。位于四川省眉山市东坡区的三苏祠，是北宋著名文学家苏洵、苏轼、苏辙三父子的故居。从家到祠到园，历经千年时光，也反映了当地对文化的重视保护。陈仲文介绍，三苏祠开展“三苏家风进万家”巡展活动，惠及民众5万余人次，完成三苏家教家风讲解500余批次。\n如今，“博物馆热”成为文化现象，“到博物馆去”成为生活风尚，博物馆发展活力不断释放。国家文物局局长李群说，目前，博物馆现代管理体系逐步形成，人事、职称、绩效改革逐步铺开，标准化、现代化、规范化管理成为常态。“博物馆正不断让文物活起来，讲好中国故事，让社会主义核心价值观深入人心，让中华文明彰显磅礴气象。”李群说。\n让历史说话\n筑牢红色记忆、传承红色基因、赓续红色血脉\n习近平总书记到地方考察，都要瞻仰对中国共产党具有重大历史意义的革命圣地、红色旧址、革命历史纪念场所。习近平总书记强调：“要充分运用红色资源，深化党史学习教育，赓续红色血脉。”\n据统计，全国登记的不可移动革命文物达3.6万处、国有馆藏可移动革命文物超过100万件（套）。全国革命博物馆、纪念馆有1600余家，全国重点文物保护单位开放率达94%。革命博物馆、纪念馆传承红色基因、激发爱国热情的独特价值持续彰显。\n在上海市兴业路76号，中共一大会址前总是人头攒动。与此一街之隔，中共一大纪念馆新馆与旧址相互呼应，游客络绎不绝。“这些年，越来越多人来到中共一大纪念馆参观瞻仰，接待游客量呈井喷式增长，5年来累计接待观众560余万人次，开展的线上线下党史教育活动参与人次过亿，这处见证百年党史的红色地标成为吸引人的‘打卡地’。”馆长薛峰说，中共一大纪念馆挂牌“中国共产党伟大建党精神研究中心”，策划“精神之路——中国共产党人伟大精神文物史料专题展”等原创展览；扎实推进红色文化走进校园、走上课堂，推出青少年进馆体验系列教育项目，将纪念馆展厅打造成为沉浸式红色文化的体验课堂。\n今年，国家文物局印发《革命文物主题陈列展览导则（试行）》等，指出要推出一批以中华民族伟大复兴奋斗历程为主线的展览精品，以物证史、以物叙事，让历史说话。\n淮海战役纪念馆聚焦“人民的胜利”主题，推进淮海战役纪念馆全面改造提升，全新的展览展出2066件文物、1100张照片和14处艺术场景，采用“研究型、教学型、体验型、创新型”展览形态，主题更为宏阔、内容更为丰厚、形式更为新颖，填补了苏北地区博物馆行业空白。馆长蒋越锋说，针对党员干部和青少年两大群体，实施“革命精神进党课、党日活动进淮塔、红色故事进校园”的三进教育，受教育党组织5万余个、党员10万余人次、大中小学生20余万人次。\n在北京中轴线东侧，建筑方正大气、形成“工”字形的中国共产党历史展览馆巍然矗立。第一版中文版《共产党宣言》、新中国成立后文物部门接管的第一件革命文物、开国大典上升起的第一面五星红旗……中国共产党历史展览共展出2600余幅图片、3500多件（套）文物实物。“开馆近两年来，展览馆接待社会公众150多万人次，接待社会团组5000多个，其中接待了30万大中小学生学习参观。”馆长吴向东说，中国共产党历史展览馆作为权威系统的红色教科书、鲜活立体的红色基因库、精彩纷呈的红色大课堂，成为学党史、悟思想、立志向的重要阵地，很好地发挥了筑牢红色记忆、传承红色基因、赓续红色血脉的重要作用。\n一件件文物、一页页史料、一个个展馆，仿佛都在向人们展示、述说着百年大党波澜壮阔的历史。国家文物局副局长顾玉才说，下一步，要实施一批连片保护和整体展示工程，策划一批展陈精品，充分发挥革命博物馆、纪念馆在党史学习教育、革命传统教育、爱国主义教育中的重要作用。\n让文化说话\n弘扬中华优秀传统文化，推动文明交流互鉴\n习近平总书记指出：“博物馆是保护和传承人类文明的重要殿堂”。我国博物馆事业的不断发展，润物细无声地传承弘扬中华优秀传统文化、推动文明交流互鉴。\n殷墟博物馆、二里头夏都遗址博物馆……蓬勃发展的考古类博物馆，成为向人们实证中华文明、弘扬中华优秀传统文化的重要场所。监控无人机、智慧殷墟巡更系统管理平台、投入1.2亿元建成的国内一流遗址智慧安防工程，构筑起“空地一体”智慧防控体系……位于河南安阳的殷墟博物馆正在建设之中。为解决原有场馆陈旧、展陈数量少等问题，殷墟博物馆建设项目于2021年开工。建成后建筑规模达5.1万平方米的博物馆，将全面收藏、研究、保护、展示、传播以殷墟甲骨文为代表的殷墟文物精品，成为国际先进的文物考古研究中心、殷商文明国际交流传播平台和国家文化地标。中国社会科学院考古研究所研究员、安阳站副站长何毓灵说，考古类博物馆能够更好地传播考古工作和价值，彰显了多元一体、兼容并蓄、绵延不断的中华文明，为增强民族自信心、自豪感提供了坚强的支撑。\n“一湾溪水绿，两岸荔枝红”，夜晚的荔枝湾畔灯火璀璨，广州粤剧艺术博物馆不时传来声声粤韵。近年来，粤剧艺术博物馆彰显特色，推动收藏研究、展览展示、公共服务、社会教育、展演交流工作不断提升，努力将粤剧艺术博物馆打造成为展示弘扬粤剧艺术和岭南文化的重要窗口。馆长马楠说：“我们不断丰富积累馆藏，做好粤剧历史的保存者和记录者，共新增入藏635件，现总藏量5389件（套），形成了粤剧粤曲黑胶唱片、戏曲题材外销画、戏剧服饰道具等特色门类馆藏。从2018年以来，粤剧艺术博物馆累计接待观众330万人次，其中年轻群体呈逐年上升趋势，粤剧艺术的影响力、辐射面不断扩大。”\n各地博物馆弘扬民族文化、促进地方发展，博物馆服务国家经济社会发展大局的作用日益显现。北京、西安、南京等地加快建设博物馆之城，吉林、浙江、山东等地推进乡村博物馆建设，积极助力城乡发展。内蒙古、广西、新疆等地推出流动博物馆，让边疆地区、少数民族地区群众都能享受文物保护成果。国家文物局打造数字展览平台，推出云展览、云直播、云教育等线上服务，越来越多的馆藏资源打破时空局限，走出馆舍天地，走进百姓生活。\n文明因交流而多彩，文明因互鉴而丰富。博物馆也成为增进文明交流互鉴的重要场所。故宫博物院院长王旭东介绍，通过合作办展、国际论坛、人才交流等方式与各国文博界不断加深交往，是故宫博物院建成国际一流博物馆、世界文化遗产保护的典范和文明交流互鉴的中华文化会客厅的有效方式。未来，故宫博物院将持续深入开展同世界各国的文化交流合作，广泛参与世界文明对话，拓宽中国声音的音域，推动中华文明与各国文明美美与共、和合共生。\n据悉，我国博物馆总量已跃居全球前列，中国博物馆国际地位大幅提升。“十三五”期间，全国共举办近300个文物进出境展览，“汉风”“秦汉文明”“华夏瑰宝”“大美亚细亚”等展览引发国际社会热议，成为我国文化外交的“金色名片”。我国与20余个国家签署文化遗产领域合作协定，在文物保护、人才培养、信息交流、文物返还等方面取得了大量实质性成果，国际博物馆界交流合作水平持续提高。"
  },
  {
    "title": "习近平在听取陕西省委和省政府工作汇报时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-04.htm",
    "date": "2023-05-18",
    "content": "■ 陕西在推进中国式现代化建设中要有勇立潮头、争当时代弄潮儿的志向和气魄，奋力追赶、敢于超越，在西部地区发挥示范作用。要完整、准确、全面贯彻新发展理念，紧紧围绕高质量发展这个首要任务，着眼全国发展大局，立足陕西实际，发挥自身优势，明确主攻方向，主动融入和服务构建新发展格局，努力在实现科技自立自强、构建现代化产业体系、促进城乡区域协调发展、扩大高水平对外开放、加强生态环境保护等方面实现新突破，奋力谱写中国式现代化建设的陕西篇章\n■ 学习贯彻新时代中国特色社会主义思想主题教育正在全党深入开展，各级党组织务必在深入、扎实上下功夫，在以学铸魂、以学增智、以学正风、以学促干上见实效。以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。一要提升政治能力，善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，善于驾驭复杂局面、凝聚社会力量、防范政治风险，切实担负好党和人民赋予的政治责任，真正成为政治上的明白人。二要提升思维能力，把新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，作为研究问题、解决问题的“总钥匙”，切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性。三要提升实践能力，发扬理论联系实际的优良学风，全面把握新时代中国特色社会主义思想一系列新理念新思想新战略的实践要求，增强推动高质量发展、服务群众、防范化解风险本领，加强斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力，及时填知识空白、补素质短板、强能力弱项，不断提高专业化水平\n\n本报陕西西安/山西运城5月17日电  中共中央总书记、国家主席、中央军委主席习近平在听取陕西省委和省政府工作汇报时强调，陕西在推进中国式现代化建设中要有勇立潮头、争当时代弄潮儿的志向和气魄，奋力追赶、敢于超越，在西部地区发挥示范作用。要完整、准确、全面贯彻新发展理念，紧紧围绕高质量发展这个首要任务，着眼全国发展大局，立足陕西实际，发挥自身优势，明确主攻方向，主动融入和服务构建新发展格局，努力在实现科技自立自强、构建现代化产业体系、促进城乡区域协调发展、扩大高水平对外开放、加强生态环境保护等方面实现新突破，奋力谱写中国式现代化建设的陕西篇章。\n5月17日，习近平在西安主持中国—中亚峰会前夕，专门听取陕西省委和省政府工作汇报，省委书记赵一德汇报，省长赵刚等参加汇报会。习近平发表了重要讲话，对陕西各项工作取得的成绩给予肯定。\n习近平指出，陕西要实现追赶超越，必须在加强科技创新、建设现代化产业体系上取得新突破。要立足自身产业基础和资源禀赋，坚持把发展的着力点放在实体经济上，在巩固传统优势产业领先地位的同时，勇于开辟新领域、新赛道，培育竞争新优势。以科技创新为引领，加快传统产业高端化、智能化、绿色化升级改造，培育壮大战略性新兴产业，积极发展数字经济和现代服务业，加快构建具有智能化、绿色化、融合化特征和符合完整性、先进性、安全性要求的现代化产业体系，做强做优现代能源产业集群。着眼国家战略需求和国际竞争前沿，实施国家重大科技项目，攻克更多关键核心技术，打造更多“国之重器”。强化企业科技创新的主体地位，推动创新链产业链资金链人才链深度融合，加快科技成果产业化进程。建好西安综合性国家科学中心和科技创新中心，努力打造国家重要科研和文教中心、高新技术产业和制造业基地。\n习近平强调，全面建设社会主义现代化国家，扎实推进共同富裕，最艰巨最繁重的任务仍然在农村，必须逐步缩小城乡差距。要积极推进以县城为重要载体的新型城镇化建设，提升县城市政公用设施建设水平和基础公共服务、产业配套功能，增强综合承载能力和治理能力，发挥县城对县域经济发展的辐射带动作用。因地制宜发展小城镇，促进特色小镇规范健康发展，构建以县城为枢纽、以小城镇为节点的县域经济体系。健全城乡融合发展体制机制，完善城乡要素平等交换、双向流动的政策体系，促进城市资源要素有序向乡村流动，增强农业农村发展活力。因地制宜大力发展特色产业，推进农村一二三产业融合发展，拓宽农民增收致富渠道。持续深化农村人居环境整治，加强传统村落和乡村特色风貌保护，加强农村精神文明建设，培育文明乡风。持续实施动态监测，不断增强脱贫地区内生发展动力，坚决守住不发生规模性返贫的底线。\n习近平指出，要着力推动发展方式绿色低碳转型，提升生态文明建设水平。牢固树立和践行绿水青山就是金山银山的理念，继续打好蓝天碧水净土保卫战。要把黄河流域生态保护作为陕西高质量发展的基准线，严格执行黄河保护法和相关规划，推进水土流失、荒漠化综合治理，加强流域生态保护修复，深化农业面源污染、工业污染、城乡生活污染防治和矿区生态环境整治，守护好黄河母亲河。健全秦岭常态化长效化保护体制机制，完善监管体系，搞好动态排查整治，守护好我国中央水塔。强化南水北调中线工程水源地保护，确保“一泓清水永续北上”。推进经济社会发展绿色化、低碳化，加快产业结构、能源结构、交通运输结构和用地结构调整，促进能源产业绿色转型，积极稳妥推进碳达峰碳中和。实施全面节约战略，大力倡导绿色消费，深入推进资源节约集约利用。\n习近平强调，要着力扩大对内对外开放，打造内陆改革开放高地。更加主动融入和服务构建新发展格局，更加深度融入共建“一带一路”大格局，在扩大对内对外开放中强动力、增活力，打开发展新天地。稳步扩大规则、规制、管理、标准等制度型开放，推进自贸试验区高质量发展，积极打造高能级开放平台。积极参与西部陆海新通道建设，充分发挥中欧班列西安集结中心作用，加快形成面向中亚南亚西亚国家的重要对外开放通道，在联通国内国际双循环中发挥更大作用。着力营造市场化、法治化、国际化一流营商环境，提高招商引资的质量和水平。\n习近平指出，学习贯彻新时代中国特色社会主义思想主题教育正在全党深入开展，各级党组织务必在深入、扎实上下功夫，在以学铸魂、以学增智、以学正风、以学促干上见实效。以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。一要提升政治能力，善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，善于驾驭复杂局面、凝聚社会力量、防范政治风险，切实担负好党和人民赋予的政治责任，真正成为政治上的明白人。二要提升思维能力，把新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，作为研究问题、解决问题的“总钥匙”，切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性。三要提升实践能力，发扬理论联系实际的优良学风，全面把握新时代中国特色社会主义思想一系列新理念新思想新战略的实践要求，增强推动高质量发展、服务群众、防范化解风险本领，加强斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力，及时填知识空白、补素质短板、强能力弱项，不断提高专业化水平。陕西要用好自身历史文化资源和红色文化资源，大力弘扬伟大建党精神和延安精神，推动主题教育走深走实。\n习近平心系黄河流域生态和文物保护工作。5月16日下午，在前往陕西途中，习近平走下列车，在山西省委书记蓝佛安、省长金湘军陪同下，先后考察了运城博物馆和运城盐湖。运城历史悠久，文脉厚重，因“盐运之城”得名。在博物馆，习近平参观“华夏寻根”“馆藏珍品”“盬盐春秋”等展陈，详细了解运城有关人类起源和中华文明早期历史发展等，并听取运城盐湖的形成发展和历史沿革介绍。习近平强调，博物馆有很多宝贵文物甚至“国宝”，它们实证了我国百万年的人类史、一万年的文化史、五千多年的文明史，要深入实施中华文明探源工程，把中国文明历史研究引向深入。要认真贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，全面提升文物保护利用和文化遗产保护传承水平。\n运城盐湖具有4600多年的开采史，有着深厚人文底蕴和重要历史价值。近年来，当地坚持保护优先、绿色发展，实施“退盐还湖”，盐湖保护范围内停止一切工业生产，因地制宜推动产业转型升级。习近平结合展板、展品等听取有关情况介绍，实地察看盐湖风貌。他指出，盐湖的生态价值和功能越来越重要，要统筹做好保护利用工作，让盐湖独特的人文历史资源和生态资源一代代传承下去，逐步恢复其生态功能，更好保护其历史文化价值。他强调，黄河流域生态保护和高质量发展，是党中央从中华民族和中华文明永续发展的高度作出的重大战略决策，黄河流域各省区都要坚持把保护黄河流域生态作为谋划发展、推动高质量发展的基准线，不利于黄河流域生态保护的事，坚决不能做。\n中共中央政治局常委、中央办公厅主任蔡奇出席汇报会并陪同考察。\n中央有关部门负责同志参加汇报会并陪同考察，主题教育中央第三指导组负责同志参加汇报会。"
  },
  {
    "title": "习近平同哈萨克斯坦总统托卡耶夫会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-04.htm",
    "date": "2023-05-18",
    "content": "本报西安5月17日电  （记者杜尚泽、白紫微）5月17日下午，国家主席习近平在西安同来华出席中国—中亚峰会并进行国事访问的哈萨克斯坦总统托卡耶夫会谈。\n习近平指出，中哈是彼此值得信赖的好朋友、好兄弟、好伙伴。中国正在以中国式现代化全面推进中华民族伟大复兴，哈萨克斯坦正在建设快速发展、欣欣向荣的“新哈萨克斯坦”。中哈都处在发展振兴的关键阶段，中哈关系已经开启新的“黄金三十年”。双方要大力弘扬传统友好，坚定相互支持，密切发展战略对接，深化互利合作，共谋发展振兴，推动构建世代友好、高度互信、休戚与共的中哈命运共同体。\n习近平强调，一个独立自主、安全稳定、发展繁荣的哈萨克斯坦，符合中哈两国人民共同利益。中方坚定支持哈萨克斯坦维护国家独立、主权、领土完整，支持哈萨克斯坦走符合本国国情的发展道路。我提出共建“一带一路”倡议10年来，中哈成功实施了几十个重要合作项目，惠及两国人民，促进了共同发展。双方要扩大经贸、投资、农业、汽车制造和能源等领域合作，深化互联互通，促进陆海联运，拓展电子商务、创新、大数据等新领域合作，抓紧落实互设文化中心和开设鲁班工坊，以签署互免签证协定为契机，加强人文交流合作，深耕民意基础。欢迎哈方2024年在华举办哈萨克斯坦旅游年。相信哈萨克斯坦驻西安总领事馆开馆，将有力促进两国地方交流。双方还要加强媒体交流合作，共同讲好中哈友好故事。\n习近平指出，中国—中亚机制旨在着眼各国当前需要和未来发展，加强互利合作，助力共同繁荣。即将举行的中国—中亚峰会具有里程碑意义，将推动中国同中亚合作步入新时代。中方愿同包括哈萨克斯坦在内的中亚各国群策群力，共商共建，将中国—中亚机制打造成推进六国深度合作的重要平台。\n托卡耶夫表示，很高兴应邀来到西安出席中国—中亚峰会并对中国进行国事访问。祝贺习近平主席领导中国取得伟大成就，相信中国将拥有更加辉煌的未来。我完全赞同习近平主席对哈中关系的评价以及对进一步加强两国合作的建议。中国在哈对外政策中具有特殊重要位置，哈中关系基于深厚友谊和牢固互信，拥有共同目标和任务。哈方愿同中方一道，进一步加强哈中永久全面战略伙伴关系，扩大双边贸易、旅游、人文、地方等各领域合作，为哈中开启新的“黄金三十年”奠定更加坚实的基础。很高兴哈中签署互免签证协定，这将有力促进双边往来。共建“一带一路”是个伟大倡议，哈方将继续积极参与。在当前复杂国际形势下，习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议具有重要意义，哈方积极支持，愿就此同中方加强沟通协作。哈方愿同中方一道，充分利用中国—中亚机制，共同促进地区安全、稳定和发展。\n会谈后，两国元首签署了《中华人民共和国和哈萨克斯坦共和国联合声明》，共同见证签署经贸、能源、交通、农业、互联互通、人文、地方等领域多项双边合作文件。\n蔡奇、王毅、秦刚等参加上述活动。"
  },
  {
    "title": "在国家发展振兴的道路上携手前行（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_5-04.htm",
    "date": "2023-05-18",
    "content": "千年古城西安，石榴花盛开，一抹抹火红在大街小巷绽放。5月18日至19日，中国—中亚峰会将在这里举行。中国和中亚五国元首将共叙传统友谊，共谋未来发展，共同推动构建更加紧密的中国—中亚命运共同体。这是一次擘画中国中亚关系新蓝图、开启双方合作新时代的盛会，将为双方交流治国理政经验、推动各自发展振兴提供重要平台和机遇。\n经过长期探索和实践，中国成功走出中国式现代化道路。中亚国家独立30多年来，始终致力于探索走符合本国国情的现代化道路，取得了可喜成就。当前，中国和中亚国家都处在发展振兴的关键阶段。中国正在以中国式现代化全面推进中华民族伟大复兴，中亚国家也在为实现国家发展目标而不懈努力。哈萨克斯坦正在建设快速发展、欣欣向荣的“新哈萨克斯坦”；吉尔吉斯斯坦提出建设“一个新的吉尔吉斯斯坦”；塔吉克斯坦制定“2030年前国家发展战略”，努力实现向工农业国的转变；土库曼斯坦步入“强国的新时代复兴”新阶段，制定2022—2052年国家经济社会发展纲要新蓝图；乌兹别克斯坦人民开启了建设“新乌兹别克斯坦”新征程。中国和中亚国家坚定支持彼此选择的发展道路，在国家发展振兴的道路上携手前行，有助于发挥互补优势，深挖合作潜力，实现共同发展。\n中亚国家高度认可中国发展理念，希望学习借鉴中国成功发展经验。吉尔吉斯斯坦总统扎帕罗夫表示，习近平主席拥有丰富的治国理政经验、深刻的政治智慧、崇高的个人品质，成功领导中国走向繁荣，提升了中国在国际舞台上的影响力。\n《习近平谈治国理政》被译成中亚多国语言，引起中亚各界人士的高度重视。《习近平谈治国理政》乌兹别克文版出版，米尔济约耶夫总统撰写前言表示：“我本人饶有兴致地阅读了这本内容丰富的书，书中体现了大国领导人深湛的政治思维，以及对当今世界复杂的全球化进程的深刻分析。”《习近平谈治国理政》第一卷塔吉克文版首发式暨中塔治国理政研讨会举行，拉赫蒙总统在致信祝贺该书塔文版出版时指出：“在习近平主席战略引领下，中国在经济社会和科学技术等领域取得巨大成就，在国际舞台的建树和威望令人瞩目。”通过《习近平谈治国理政》，中亚国家加深了对中国之路、中国之治、中国之理的理解。\n中国成功推进和拓展中国式现代化，为中亚国家实现现代化提供了启发、注入了信心。消除绝对贫困是中国民生改善的里程碑，也是人类进步事业的壮丽篇章。近年来，在两国元首的亲自关心和直接推动下，中国同乌兹别克斯坦减贫合作有声有色，取得许多积极成果，成为两国全方位合作的一大亮点。近日，乌兹别克斯坦政府宣布将在全国各州试点推广中国减贫经验。中国和哈萨克斯坦将农业作为双方合作的重点领域和优先方向之一，接受中方培训的哈萨克斯坦人士借鉴中国乡村振兴经验，结合本国国情，积极引进推广先进农业技术，促进了哈萨克斯坦农业发展。在绿色发展领域，通过联合培养项目，土库曼斯坦留学生在中国追寻“绿色能源梦”。这些都是中国同中亚国家在国家发展振兴的道路上携手前行的生动实践。\n朵朵石榴花，预示着中国同中亚国家关系的美好未来。中国和中亚国家理念相通，目标相似，利益相连，双方交流治国理政经验，推动各自发展振兴，是携手构建更加紧密的中国—中亚命运共同体的应有之义。以中国—中亚峰会为契机，中国将同中亚国家谱写互利共赢、共同发展的崭新篇章。"
  },
  {
    "title": "40个智慧城市时空大数据平台建成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_6-04.htm",
    "date": "2023-05-18",
    "content": "本报北京5月17日电  （记者常钦）记者从全国测绘地理信息工作会议上获悉：5年来，自然资源部大力推动地理信息公共服务和产业发展，我国测绘地理信息事业取得重要成就。全国卫星导航定位基准服务系统建成，向全社会提供厘米级实时导航定位服务；国产卫星遥感影像自主保障率达90%以上；1∶50000基础地理信息数据库保持按年度动态更新，1∶10000基础地理信息数据陆地国土覆盖率达到65%。\n据介绍，实景三维中国纳入数字中国建设整体布局规划并全面启动，国家和省、市、县协同推进地形级、城市级、部件级实景三维建设，产品覆盖从陆地表面向海洋、水下、地下等方面延伸。目前实景三维中国建设成果已实时接入国土空间基础信息平台，作为自然资源三维立体“一张图”、自然资源三维立体时空数据库的基底，应用于第三次全国国土调查申报数据核查、国土变更调查变化图斑提取、国土空间规划编制论证与方案推演等工作中。\n目前，40个智慧城市时空大数据平台建设完成，开展了面向自然资源监测管理、城市精细化管理、交通和市场监管等400余项行业应用系统，为城市精细化管理、经济发展和公众生活提供了实时、丰富、全面、权威的时空基础支撑。\n会议提出，面向高质量发展新要求，全面推进测绘地理信息事业转型升级。会议从4个方面提出了测绘地理信息工作的目标方向和重点任务，即为数字中国建设打造统一的时空基底、为高质量发展提供丰富的数据要素保障、为地理信息产业发展营造优良环境、为构建新安全格局严守测绘地理信息管理底线。"
  },
  {
    "title": "5月18日至19日，国家主席习近平将在陕西西安主持中国—中亚峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-05.htm",
    "date": "2023-05-18",
    "content": "擘画中国—中亚关系新蓝图\n深耕睦邻友好的示范田\n睦邻友好是中国同中亚国家关系的基础。\n我们坚决反对外部势力在中亚搞“颜色革命”，坚决反对以人权为借口干涉别国内政，坚决反对任何势力破坏人民平静生活。\n建设高质量发展的合作带\n中国愿向中亚国家开放超大规模市场，将进口更多中亚国家优质商品和农产品，继续办好中国—中亚经贸合作论坛，力争到2030年将中国同中亚国家贸易额提升至700亿美元。中方倡议建立中国—中亚五国电子商务合作对话机制，并适时举办中国—中亚国家产业与投资合作论坛。\n强化守卫和平的防护盾\n和平是地区各国人民的共同企盼。我们要继续打击“三股势力”，深化在边境管控、网络反恐、联合行动等多领域合作，共同筑牢地区安全防护网。\n构建多元互动的大家庭\n文明因交流而多彩，因互鉴而发展。我们要建立多元互动的人文交流大格局，加快互设文化中心，积极开展文化遗产对话，继续推进妇女、智库、媒体等领域交流。要加强旅游合作，中方将为中亚国家推介旅游资源搭建平台，愿把五国全部列为中国公民出境旅游目的地国。中方倡议举办中国—中亚民间友好论坛，未来5至10年努力将中国同中亚五国友好城市增加至100对。\n维护和平发展的地球村\n我不久前在联合国大会上提出全球发展倡议，号召合力应对风险挑战，推进联合国2030年可持续发展议程。我愿宣布，未来3年中国将向中亚国家提供5亿美元无偿援助，用于各国民生项目建设；提供5000个研修研讨名额，帮助各国培养卫生健康、减贫惠农、互联互通、信息技术等各领域专业人才，增强发展的内生动力。\n——2022年1月25日，在中国同中亚五国建交30周年视频峰会上的讲话\n\n打造新型国家关系\n中国与哈萨克斯坦\n30年来，中哈关系阔步向前，实现了从睦邻友好到战略伙伴关系、再到永久全面战略伙伴关系的持续推进，树立了独一无二的双边关系定位，打造了相互尊重、睦邻友好、同舟共济、互利共赢的新型国家关系。\n——2022年9月13日，对哈萨克斯坦共和国进行国事访问前夕，在《哈萨克斯坦真理报》发表题为《推动中哈关系在继往开来中实现更大发展》的署名文章\n中国与吉尔吉斯斯坦\n建交30年来，中吉两国始终秉持相互尊重、平等互利、合作共赢原则，推动两国关系取得跨越式发展，达到全面战略伙伴关系新高度，为国际社会构建新型国际关系树立典范。中吉关系发展不仅惠及两国和两国人民，也为促进中亚地区和平稳定作出贡献。\n——2022年1月5日，同吉尔吉斯斯坦总统扎帕罗夫互致贺电，庆祝两国建交30周年\n中国与塔吉克斯坦\n中塔建交30年来，两国关系取得跨越式发展，达到全面战略伙伴关系的历史性高度。塔方最早同中方签署共建“一带一路”合作倡议，双方率先建立发展共同体和安全共同体，是名符其实的铁杆朋友。牢不可破的政治互信、坚定有力的相互支持是中塔关系历久弥坚的最宝贵经验。中方愿同塔方一道，继往开来，推动中塔关系取得新发展。\n——2022年2月5日，在北京会见来华出席北京2022年冬奥会开幕式的塔吉克斯坦总统拉赫蒙\n中国与土库曼斯坦\n中国共产党正在团结带领全国各族人民以中国式现代化全面推进中华民族伟大复兴，土方正在积极推进土库曼斯坦复兴战略。中土两国理念相通，目标相似，利益相连，在发展振兴路上要携手努力，发挥互补优势，深挖合作潜力，实现共同发展。中方愿同土方一道，持续深化中土全方位合作，推动构建中土命运共同体，使两国关系在更高水平上向前发展。\n——2023年1月6日，在北京同来华进行国事访问的土库曼斯坦总统谢尔达尔·别尔德穆哈梅多夫举行会谈\n中国与乌兹别克斯坦\n中乌建交30年来，两国始终相互尊重、睦邻友好、同舟共济、互利共赢，持续深化战略互信，不断扩大互利合作，全面弘扬世代友好，将中乌关系提升到了全面战略伙伴关系的新高度，为两国共同发展繁荣提供了强大动力。\n——2022年9月15日，在撒马尔罕同乌兹别克斯坦总统米尔济约耶夫会谈"
  },
  {
    "title": "回声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-05.htm",
    "date": "2023-05-18",
    "content": "中亚与中国之间的友好交往历史悠久，古老的丝绸之路见证了沿线人民交流互鉴的历程。在哈萨克斯坦，丝绸之路经济带建设带动了一系列合作项目落地。中亚五国和中国建立起牢固的友谊，并在多个合作轨道上收获丰硕成果，我们之间的合作前景广阔，共建命运共同体的壮美画卷正在展开。\n——哈萨克斯坦通讯社评论员克马尔·马山罗\n近年来，中亚国家同中国的睦邻友好关系不断深化，各领域合作成果丰硕。中方提出构建人类命运共同体、共建“一带一路”倡议等，为维护世界和平稳定发挥积极作用。共建“一带一路”是构建人类命运共同体的伟大实践，得到了世界上许多国家的积极响应。共建“一带一路”为包括吉尔吉斯斯坦在内的众多共建国家带来投资、技术以及其他宝贵支持。\n——吉尔吉斯斯坦前外交部长伊马纳利耶夫\n中亚国家与中国在兼顾彼此利益的基础上继续合力构建内涵丰富、成果丰硕、友谊持久的战略伙伴关系，打造中国—中亚命运共同体，意义深远。通过与中国合作，我们的交通运输基础设施焕然一新，相关产业收入大幅提升，为老百姓带来看得见摸得着的福祉。\n——塔吉克斯坦政治学家协会主席赛福洛·萨法罗夫\n古丝绸之路从中国出发，穿越中亚，成为整个世界文明发展与进步的因素。中亚五国同中国建交以来，在睦邻协作、交流互鉴科学文化知识与成果方面积累了丰富、独特的经验。\n——土库曼斯坦民主党主席谢尔达罗夫\n中国共产党与中国人民在推进大型环保项目方面有丰富经验，这些经验能够帮助我们解决在咸海干涸湖底造林等方面的难题。双方也可在制定生态政策、向绿色经济过渡、推广绿色科技、创新节水节能举措等领域开展全方位合作。\n——乌兹别克斯坦生态党副主席桑吉诺夫"
  },
  {
    "title": "本版责编：侯露露  韩秉宸  陈尚文  王骁波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-05.htm",
    "date": "2023-05-18",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "全面加强新形势下森林草原防灭火工作（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-06.htm",
    "date": "2023-05-18",
    "content": "森林草原防灭火工作是事关人民群众生命财产安全和国家生态安全的大事。近日，中共中央办公厅、国务院办公厅印发了《关于全面加强新形势下森林草原防灭火工作的意见》（以下简称《意见》）。5月17日上午，国新办举行新闻发布会，国家森林草原防灭火指挥部办公室主任、应急管理部党委委员张永利等介绍有关情况。\n到2025年实现“五个纵深拓展”\n十年来，我国森林草原防灭火工作取得长足发展，火灾综合防控能力显著提升。当前，受全球气候变暖、极端天气增多等因素影响，我国森林草原防灭火工作面临自然因素和社会因素叠加的严峻挑战。\n基于新形势新任务新要求，《意见》提出森林草原防灭火工作的指导思想：一是坚持以习近平新时代中国特色社会主义思想为指导。二是提出新形势下森林草原防灭火工作的基本方针，将“预防为主、积极消灭”修改为“预防为主、积极消灭、生命至上、安全第一”。三是提出全面推进防灭火一体化的工作思路。森林草原防灭火工作涉及预防、扑救、保障等多个环节和方面，强调多部门协同配合、一体推进。\n《意见》提出，到2025年，实现森林草原防灭火工作“五个纵深拓展”：工作重心向深化源头管控、全力防范风险纵深拓展；治理方式向实化群防群治、依法严格管理纵深拓展；基础建设向科学统筹规划、不断提质增效纵深拓展；火灾扑救向推广以水灭火、强化空地一体纵深拓展；安全建设向注重抓在平时、关键严在战时纵深拓展。到2030年，森林草原防灭火能力显著增强，全民防火意识和法治观念持续提高，综合防控水平全面提升。\n“《意见》是新中国成立以来首个由党中央、国务院审定印发的关于森林草原防灭火工作的纲领性文件，是新体制新机制下做好森林草原防灭火工作的基本遵循，具有里程碑意义。”张永利说，《意见》对进一步提升我国森林草原火灾综合防控能力，特别是有效防范化解重大森林草原火灾风险，全力维护人民群众生命财产安全和国家生态安全具有十分重要的作用。\n注重夯实根基，“四同步”加强基础设施建设\n基础设施是防灭火工作的硬实力，加强基础设施建设是提升森林草原火灾综合防控能力的治本之策。\n《意见》坚持规划先行，对科学规范开展基础设施建设进行了系统安排，提出“四同步”：林牧区各类工程建设要同步规划、同步设计、同步施工、同步验收防灭火设施。“这是对防灭火基础设施建设科学化、法治化的要求，可以最大限度发挥基础设施的作用和防护效能。”国家林草局森林草原防火司负责人刘跃祥说，推进“四同步”也是压实地方党委政府、行业管理部门和经营单位防火责任的重要举措。\n建强重要基础设施，《意见》强调坚持新建与改造相结合，着眼网格化治理，在充分利用自然阻隔带的基础上，因地制宜构建自然阻隔带、工程阻隔带和生物阻隔带为一体的森林草原防火阻隔系统，提高阻隔综合效率。力争到2025年重点林区林火阻隔网密度达到4.7米/公顷，边境草原防火隔离带开设基本实现机械化。\n近年来，我国森林草原防火的基础设施建设取得了一定成绩，但是仍存在林区防火路网密度低、瞭望监控覆盖率低、林火阻隔网络不健全等多个方面短板。刘跃祥表示，下一步将按照《意见》要求，加快完善专项规划体系，加大投入，突出重点，扎实推进全国森林草原防灭火基础设施建设。\n加强多方面力量建设，稳步提升实战能力\n《意见》提出，抓好国家综合性消防救援力量建设，加强地方防灭火专业力量建设，发挥社会扑救力量作用，加强专业人才队伍建设。\n国家综合性消防救援队伍是我国应急救援的主力军，“消防救援队狠抓练兵备战、提质强能，不断巩固提升森林草原防灭火核心能力。”国家消防救援局助理总监闫鹏说。\n优化力量部署，实现全域联控。按照立足本省、辐射周边、区域联动、全国救援的原则，每年抽调6000余名指战员、10架直升机，到高火险区靠前驻防，并实施跨省机动，前置力量快速处置，努力实现“打早打小打了”。同时，推进机动救援队伍增编组建，科学优化力量部署，尽早实现全域联动。\n加快推进航空力量建设，大幅提升灭火救援的效率。着手筹建航空应急救援总队，率先建强建好航空应急救援的国家力量。\n依托科技赋能，催生新质战斗力。聚焦新发展需求，进一步深研灭火制胜机理，创新灭火战法理论，大力推动新型灭火装备研发和应用，积极探索机械化、信息化、智能化灭火技术融合发展的路径，推进队伍新质战斗力的生成和发展。\n强化提升专业指挥水平，最大限度降低灭火安全的风险。持续加强林火特点规律的研究，尤其是对极端气候条件下森林草原火灾发生发展规律和大火巨灾特殊火行为等研究，强化火场侦查和风险研判，紧盯灭火行动各环节，严格队伍的管控和安全防护，把握最佳时段、选择最佳地段、运用最佳手段，科学稳妥扑救，确保灭火行动安全高效。"
  },
  {
    "title": "中央纪委国家监委",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-06.htm",
    "date": "2023-05-18",
    "content": "本报北京5月17日电  记者17日从中央纪委国家监委了解到，全国纪检监察干部队伍教育整顿开展以来，中央纪委国家监委把开展督导检查作为强化教育整顿政治性、严肃性、实效性的重要抓手，有效发挥纠偏正向作用，确保教育整顿不偏不虚、走深走实。\n据介绍，中央纪委国家监委向31个省（区、市）和新疆生产建设兵团纪委监委派出8个督导组，并明确委机关党委、相关室对中央纪委国家监委机关、派驻（派出）机构和中管企业、中管高校纪检监察机构开展归口督导检查，压实教育整顿政治责任，以严督实导保障各项工作扎实有序推进。\n为确保教育整顿不留死角、全面覆盖、有力有效，各板块督导力量根据各自督导对象实际，运用多种方式开展督导检查。对省区市教育整顿督导组围绕精准发现问题，综合运用听取汇报、个别谈话、调阅资料、随机抽查、参加会议、走访调研、发送整改要求、配合跟进问题线索督办等方式，“动起来”督导，“深进去”检查，与省区市纪委监委同题共答，推动教育整顿各项任务落实落地。中央纪委国家监委相关室加强与中央和国家机关纪检监察工委、驻教育部纪检监察组、驻国务院国资委纪检监察组等对接沟通，强化对各联系单位内设纪委的督促指导。同时，为推动中央纪委国家监委机关各单位扎实开展教育整顿，由机关党委牵头，组成6个督导组，对中央纪委国家监委机关各单位进行督导。\n记者了解到，督导工作紧扣铸就政治忠诚、清除害群之马、健全严管体系、增强斗争本领的目标任务，坚持问题导向、效果导向，把严的基调、严的措施、严的氛围贯穿督导检查工作始终，及时发现和纠正搞形式走过场、“上下一般粗”、责任和压力层层减弱等问题，把严的要求传导到每一名纪检监察干部。"
  },
  {
    "title": "第十届“大江论坛”共话促融合发展、谋和平统一",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-06.htm",
    "date": "2023-05-18",
    "content": "据新华社北京5月17日电  （记者赵博）由台湾民主自治同盟中央委员会主办的第十届“大江论坛”——两岸关系和平发展精英论坛，17日在北京开幕。两岸各界嘉宾200多人齐聚一堂，围绕“促融合发展、谋和平统一”主题展开交流探讨。\n全国政协副主席、台盟中央主席苏辉致辞并宣布论坛开幕。她表示，“大江论坛”举办以来，持续筑牢两岸民众广泛沟通的桥梁，始终致力于推动两岸同胞相知相融。台盟中央将深入贯彻中共二十大精神和新时代党解决台湾问题的总体方略，贯彻习近平总书记关于对台工作的重要指示精神，发挥好自身乡情亲情优势，构建新时代台盟对台工作大格局。\n苏辉代表台盟中央向两岸的台湾同胞郑重发出呼吁：团结起来，珍视中国人的尊严和荣誉，共同反对“台独”分裂和外部势力干涉。团结起来，赓续中华儿女的使命和担当，加强两岸各领域交流合作，共同推进祖国统一进程。\n“大江论坛”是台盟中央于2014年创办的两岸民间交流平台，每年举办一次。"
  },
  {
    "title": "第三届中国—中东欧国家博览会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-06.htm",
    "date": "2023-05-18",
    "content": "5月16日，第三届中国—中东欧国家博览会暨国际消费品博览会在浙江省宁波市开幕。作为深化中国—中东欧国家经贸合作的重要桥梁和纽带，本届中东欧博览会首次启用东钱湖国际会议中心新展馆，总展览面积达22万平方米，参展商约3000家，比第二届增长了30%，规模再创新高。\n走进东钱湖国际会议中心，本届博览会主宾国匈牙利国家馆率先映入眼帘，展区里不仅有葡萄酒、家居用品、特色小吃，还有源自匈牙利的“台科搏”桌式足球球桌，观众可现场体验。“本届博览会共有35家匈牙利企业参展，大家对向中国市场展示其产品和服务表现出浓厚的兴趣、乐观和热情。”匈牙利出口促进局局长加博尔·耶奈伊说，希望通过参展加强两国之间的经济和贸易联系。\n离开匈牙利国家馆，一架线条流畅、形似蝙蝠的小型飞机引来参观者驻足，这是斯洛文尼亚航空器制造企业带来的一款轻型运动飞机。“这是我们第二次参加中东欧博览会，上次带来的是大金牛动力滑翔机，很受欢迎。”中斯合资的蝙蝠亚澳通航科技（江苏）有限公司营销总监刘丹表示，希望通过参展在浙江找到合适的制造研发基地，深化斯洛文尼亚与中国市场的双边合作。\n与以往不同，本届博览会首次使用专业品类布展，展品涉及农食、酒类、美妆个护、日用家居、特色产业、服务贸易六大品类，超过5000种。\n展会之外，各类经贸、人文交流活动同样精彩纷呈——\n5月15日，中国—中东欧国家联合商会第七次会议成功举办。来自中国和中东欧国家政府部门、中东欧国家驻华使领馆、商协会、企业的代表，围绕地方合作新路径，培育绿色、数字等新业态等议题交流研讨，凝聚工商界发展合力。中国贸促会会长、中国国际商会会长任鸿斌表示，中国贸促会将继续为中国与中东欧企业对接交流搭建更多优质平台、提供更加精准的服务，推动双方企业在更大范围、更宽领域、更深层次开展务实合作。\n5月15日至16日，第六届中国—中东欧国家海关检验检疫合作对话会举办。中国海关上线“中东欧商品进口通关一件事”智慧应用，设立进口鲜活易腐农食产品查检快速通道，多项务实举措接续推出，构建中东欧国家商品输华“绿色通道”。海关总署副署长王令浚表示，海关将积极推动与中东欧国家海关开展“智慧海关、智能边境、智享联通”的通关便利化合作，加快中东欧农食产品输华准入进程，促进国际供应链稳定通畅。\n傍晚5点，甬江边上，宁波老外滩人声鼎沸。5月15日至18日，“舌尖上的相遇—中东欧美食与‘味美浙江·百县千碗’”活动在此举行。弗卡夏火腿三明治、罗马尼亚烤肉串、温州黄鱼冻、嵊州小笼包等中西方美食同台争艳，众多市民、游客共享美食盛宴。除此之外，城市艺术展、中东欧电竞青年玩家交流赛、中东欧之夜电音派对、中西文化演艺……形式多样的文化交流活动，等着市民游客前去互动。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_5-06.htm",
    "date": "2023-05-18",
    "content": "依托科技和人才优势，北京市积极开展花卉品种选育创新，辐射带动京津冀乃至全国花卉产业发展，近年共培育具有自主知识产权花卉新品种500余个；2022年在全国各地推广新品种200余个、种苗约2亿株、种植面积达6万余亩。图为北京市通州区于家务回族乡一处花卉基地内，农民正在给花木浇水。\n本报记者  贺  勇摄"
  },
  {
    "title": "全国台企联召开会员代表大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_6-06.htm",
    "date": "2023-05-18",
    "content": "本报北京5月17日电  全国台湾同胞投资企业联谊会17日在京召开第六届会员代表大会，选举产生第六届理监事会，李政宏、黄明智分别连任会长、监事长。\n在当天下午举行的台企联新一届会长、监事长就职典礼上，李政宏表示，台海和平稳定是台商安身立命的保障。台企联要秉持民族大义，旗帜鲜明坚持“九二共识”、反对“台独”，坚定不移推动两岸关系和平发展、推进祖国和平统一进程；要积极引导协助台商台企参与中国式现代化和民族复兴进程，扎根大陆实现新发展；要发挥桥梁纽带作用，强化服务台商台企功能，搭建台湾青年成长平台；要更努力回馈社会，展现台商正能量。黄明智表示，台商是两岸经济交流合作的参与者、推动者和受益者，对推动两岸关系和平发展责无旁贷。台企联监事会将捍卫“九二共识”、反对“台独”分裂，拥护国家统一，促进两岸交流合作、和平发展，竭力为广大台商服务。\n中共中央台办、国务院台办主任宋涛在分别为李政宏、黄明智授印、授牌时表示，习近平总书记强调，“海峡两岸一家亲。衷心希望两岸同胞相向而行、携手并进，共创中华民族绵长福祉”。我们要深入贯彻落实习近平总书记重要讲话精神，坚持一个中国原则和“九二共识”，坚决反对“台独”分裂和外部势力干涉，促进两岸交流合作、深化两岸融合发展，坚定不移推进祖国统一大业。台商朋友们要观全局、看大势、谋长远，把握大陆发展机遇，实现更好发展。台企联要发挥自身优势，促进两岸各领域交流合作，增进岛内社会对大陆的了解，引导岛内同胞与大陆同胞同心同行，凝聚实现国家统一、民族复兴的磅礴力量。\n台企联由各地台资企业协会自愿组成，现有会员369家，成立16年来，团结带领广大台商积极参与大陆经济社会发展，促进两岸各领域交流合作，为推动两岸关系和平发展、融合发展作出了重要贡献。"
  },
  {
    "title": "携手迈入中国—中亚关系新时代",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_7-06.htm",
    "date": "2023-05-18",
    "content": "中国—中亚峰会将于5月18日至19日在陕西省西安市举行。国家主席习近平将主持峰会。哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙、土库曼斯坦总统别尔德穆哈梅多夫、乌兹别克斯坦总统米尔济约耶夫将应邀与会。接受本报记者采访的中国及中亚国家各界人士认为，此次峰会意义重大，期待中国同中亚国家进一步凝聚合作共识，以更团结的姿态、更高效的协作、更务实的合作，携手迈入中国—中亚关系新时代，为各自发展振兴增添强劲助力，为地区乃至世界和平稳定注入强大正能量。\n让务实合作成果更好惠及六国人民\n31年前，中国率先同中亚国家建交，开启了双方交往和合作的大门。在习近平主席同中亚国家元首的战略引领下，中国同中亚五国坚持相互尊重、睦邻友好、同舟共济、互利共赢的四项原则，实现全面战略伙伴关系全覆盖、签署共建“一带一路”合作文件全覆盖，走出了一条睦邻友好、合作共赢的新路，成为构建新型国际关系的典范。\n中国现代国际关系研究院欧亚研究所所长丁晓星表示，中国—中亚峰会在中国同中亚国家关系发展史上具有里程碑意义，将擘画中国—中亚关系新蓝图，开启双方合作新时代。今年是共建“一带一路”倡议提出10周年，中亚地区是“一带一路”的首倡之地，是高质量共建“一带一路”示范区。期待本次峰会推动中国与中亚国家在农业、减贫、能源、基础设施、电子商务、绿色发展等领域进一步挖掘潜力，让务实合作成果更好惠及六国人民。\n“中国—中亚峰会的举行，将为中亚国家与中国深化务实合作注入新动能，期待六国加强政治、经贸、文化、科学、教育等领域合作。”吉尔吉斯斯坦国立民族大学“一带一路”研究中心主任、中国问题专家拉希德·尤苏波夫表示，吉尔吉斯斯坦与中国在经贸、能源、基础设施互联互通等领域取得了重要合作成果。希望加快推进中吉乌铁路等项目，进一步加强吉中双边关系，助力吉经济社会发展。\n塔吉克斯坦国家科学院欧亚研究所首席研究员阿卜杜加尼·马马达齐莫夫表示，中国同中亚国家是命运与共的好邻居、好伙伴、好朋友、好兄弟。去年，六国元首共同宣布打造中国—中亚命运共同体，中国同中亚五国合作呈现蓬勃发展的广阔前景。“中国—中亚峰会将为中亚国家转型发展、提升地区影响力带来新机遇。”\n土库曼斯坦外交部国际关系研究所专家多夫列特梅拉德·马梅多夫说，中亚国家和中国之间建立的合作机制惠及所有参与方，各方对合作前景充满信心。近年来，中亚国家和中国在交通、能源等领域合作取得丰硕成果，促进了地区物流和旅游业发展。期待以此次峰会为契机，双方进一步深化合作，开展更多互惠互利的合作项目。\n高质量共建“一带一路”取得丰硕成果\n在共建“一带一路”框架下，中国和中亚国家积极推进发展战略对接，高质量共建“一带一路”取得丰硕成果。此次峰会将为中国和中亚国家高质量共建“一带一路”注入强劲动力。\n哈萨克斯坦阿斯塔纳国际学术综合体中国与中亚研究中心主任斯维特兰娜·科日罗娃走访过“霍尔果斯—东大门”经济特区无水港等多个哈中经济合作项目，对两国经贸合作成果印象深刻。“即使在新冠疫情期间，过境哈萨克斯坦的中欧班列集装箱运量也在持续增长。截至5月10日，今年霍尔果斯铁路口岸通行中欧（中亚）班列同比增长22.9%，这充分说明了哈中共建‘一带一路’的潜力。”科日罗娃表示，中国—中亚峰会有助于完善中国—中亚机制，为双方关系发展指明方向和目标。\n“中国—中亚峰会将推动中亚国家同中国在经贸等领域合作继续蓬勃发展。”吉尔吉斯斯坦24小时通讯社发表评论文章说，近年来，中亚国家与中国各领域合作交流持续深化。2022年，双边贸易额达702亿美元，同比增长约40%。中国成为中亚国家重要的经贸合作伙伴之一，中亚国家的特色产品正越来越多地进入中国市场。双方将继续深化科技、文化、教育等领域合作，促进地区稳定发展。\n哈萨克斯坦中国与中亚研究中心主任伊济莫夫说，10年来，一大批哈中产能合作项目在哈萨克斯坦落地生根。一些工厂拔地而起，不少老旧企业实现了现代化升级改造。中国可再生能源保持全球领先地位，希望哈中两国在绿色能源领域开展更多合作。\n“我来中国已经6年了，愈发感受到中国的快速发展给中亚国家带来的巨大机遇。”在浙江大学攻读硕士研究生的土库曼斯坦留学生詹内特·阿塔耶娃表示，在共建“一带一路”推动下，中亚国家与中国的人文交流日益密切，“我希望未来从事的工作能够促进双方交流合作，为推动构建更加紧密的中国—中亚命运共同体贡献力量。”\n睦邻友好、合作共赢之路越走越宽广\n峰会期间，习近平主席将发表重要讲话，各国元首将回顾中国—中亚关系发展历程，就中国—中亚机制建设、各领域合作以及共同关心的重大国际和地区问题交换意见，各国元首还将共同签署重要政治文件。\n中国国际问题研究院副研究员苏晓晖表示，近年来，中国和中亚国家加速对接发展战略，务实合作不断深化，彰显了中方亲诚惠容的周边外交理念。此次峰会标志着中国—中亚元首会晤机制的正式建立，将对中国同中亚国家关系发展、各自发展振兴、地区和平稳定产生重要而深远的影响。\n“中国—中亚峰会将书写历史新篇章。”哈萨克斯坦外交部官员巴克特让·博格列诺夫表示，中国—中亚峰会指引地区合作新方向，将成为维护地区安全稳定的重要契机。国家间应该“架桥”而不是“筑墙”。哈萨克斯坦高度重视与地区合作伙伴之间的对话，全力支持共建“一带一路”倡议，相信中亚各国与中国的全方位合作将进一步巩固。\n乌兹别克斯坦世界经济与外交大学地区安全与冲突研究室主任乌卢格别克·哈桑诺夫认为，中国—中亚峰会将开启中亚国家同中国合作共赢的更美好前景，加快推动构建中国—中亚命运共同体。“中亚国家同中国政治互信和全面合作正达到前所未有的高水平，通过各种双多边机制，中亚国家同中国各领域务实合作成果不断涌现，有力促进地区和世界的和平与发展。”\n从西安出发，中国同中亚国家睦邻友好、合作共赢之路必将越走越宽广，打造更加紧密的中国—中亚命运共同体。\n（本报北京、西安、阿斯塔纳、罗马、莫斯科5月17日电  记者任彦、吴乐珺、张朋辉、白紫微、李强、王新萍、王云松、曲颂、张晓东、任皓宇、周翰博、谢亚宏、肖新新）"
  },
  {
    "title": "2023年全国家庭教育宣传周活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_8-06.htm",
    "date": "2023-05-18",
    "content": "本报北京5月17日电  （记者杨昊）每年5月15日国际家庭日所在周为全国家庭教育宣传周。全国妇联、教育部日前启动2023年全国家庭教育宣传周活动，活动以“家教伴成长  协同育新人”为主题，将汇聚家庭、学校、社会等各方力量，大力普及家庭教育促进法，广泛宣传家庭教育科学理念知识，营造全社会重视支持家庭教育的浓厚氛围。\n据介绍，各地妇联组织将与教育部门密切合作，开设一批线上线下家长课堂、专家讲座，展播一批家庭教育指导精品课程，举办一批亲子阅读、亲子科普等主题实践活动，宣传一批科学教子家庭典型和家校社协同案例，集中开展丰富多彩的家庭教育宣传展示和主题实践活动，引导家长在参与活动中提高家庭教育能力，在日常点滴中培养孩子的好思想好品行好习惯。\n在启动仪式上，家长代表、中小学校长、儿童校外活动阵地负责人从各自角度就“家庭学校社会协同育人”话题进行了精彩分享。在“家庭教育第一课”环节，相关专家分别围绕“好的生活才是好的教育”和“家长的自我修养及养育”主题举行讲座。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_9-06.htm",
    "date": "2023-05-18",
    "content": ""
  },
  {
    "title": "努力实现蓝天常在空气常新（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-07.htm",
    "date": "2023-05-18",
    "content": "2018年5月18日，习近平总书记在全国生态环境保护大会上发表重要讲话，提出新时代推进生态文明建设的原则，强调要加快构建生态文明体系。这次大会总结并阐述了习近平生态文明思想。值此五周年之际，本版推出系列评论，与读者一起，结合身边发生的历史性变化，感悟习近平生态文明思想的真理力量和实践伟力。\n——编  者\n\n环境就是民生，青山就是美丽，蓝天也是幸福。良好生态环境是最公平的公共产品，是最普惠的民生福祉\n美丽中国建设离不开每一个人的努力，人人都可以成为生态文明建设的实践者、推动者\n\n田相和是四川省成都市温江区的一名摄影爱好者。多年前，一次偶然的机会，蹲守居民楼顶的田相和，拍摄到了四姑娘山雪顶与温江城区交相辉映的画面。从此，对于雪山的守望，成了他最钟情的事情。\n然而，想让雪山与城市同框，太难了。盆地的大气污染物易聚集、难扩散，再加上过去发展重速度、轻环保，灰蒙蒙曾是成都天空的常态，也是田相和失望而归时的心态。\n从2013年开始，大气污染防治行动计划实施，蓝天保卫战全面打响，中国成为全球第一个大规模开展PM2.5治理的发展中国家。\n田相和发现，自己用相机镜头与雪山“打照面”的频率逐渐高起来：从一年只能拍到几次，到一年十几次，再到2017年突破50次，2020年、2021年以及2022年均超过70次，“窗含西岭千秋雪”成为田相和镜头里的“常客”，蹲拍雪山的朋友也越来越多。\n小镜头定格大变化，天空之变折射理念之变。\n环境就是民生，青山就是美丽，蓝天也是幸福。习近平总书记深刻指出：“对人的生存来说，金山银山固然重要，但绿水青山是人民幸福生活的重要内容，是金钱不能代替的。你挣到了钱，但空气、饮用水都不合格，哪有什么幸福可言。”良好生态环境是最公平的公共产品，是最普惠的民生福祉。从提出“建设生态文明，关系人民福祉，关乎民族未来”，到强调“发展经济是为了民生，保护生态环境同样也是为了民生”，再到要求“集中攻克老百姓身边的突出生态环境问题”……在习近平生态文明思想指引下，我们大力调整能源结构、产业结构、交通运输结构，以前所未有的力度防治大气污染，蓝天保卫战交出优异答卷。\n2013年至2022年，全国重点城市PM2.5平均浓度下降57%，2022年全国地级及以上城市空气质量优良天数比例为86.5%，重污染天数比例首次下降到1%以内，我国成为全球大气质量改善速度最快的国家。\n生态文明建设最能给老百姓带来获得感，环境改善了，老百姓体会也最深。在北京，蓝天白云日益成为常态，城区就能拍到星轨；在河南安阳，职工过去不敢穿白衬衣上班的钢铁厂，经过环境整治，变身工业旅游景区。人们以往“盼蓝天”，如今争相“拍蓝天”“晒蓝天”，生态环境获得感、幸福感、安全感不断提升。\n蓝天更多了，人民群众“爱蓝天”的热情被充分激发，“护蓝天”的办法就更多。位于汾渭平原的山西临汾，冬季重污染天气多发频发，空气质量一度在全国168个重点城市里排名垫底。临汾人转变理念、齐心协力，坚持绿色出行，支持清洁取暖，临汾市还在网上开设了大气污染“随手拍”举报平台，有举报“马上就办”。越来越多人认识到“生态文明是人民群众共同参与共同建设共同享有的事业”，美丽中国建设离不开每一个人的努力，人人都可以成为生态文明建设的实践者、推动者。每个人在生产生活中都为低碳多贡献一点，蓝天成色就会更足一分，美丽中国建设就会更进一步。\n行百里者半九十。蓝天保卫战是一场硬仗，不可能一蹴而就。必须清醒看到，大气污染防治的长期性、复杂性、艰巨性依然存在。同2013年相比，我国重污染天数大幅减少，但空气质量改善的成果还不够稳固，由量变到质变的拐点尚未出现，整体仍未摆脱气象条件影响。党的二十大报告提出：“持续深入打好蓝天、碧水、净土保卫战。加强污染物协同控制，基本消除重污染天气。”保持战略定力，坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓宽广度，协同推进降碳、减污、扩绿、增长，深入打好蓝天保卫战，才能持续推动大气环境质量改善。\n“我们一定要取舍，到底要什么？从老百姓满意不满意、答应不答应出发，生态环境非常重要；从改善民生的着力点看，也是这点最重要。”2013年春天，在主持召开十八届中共中央政治局常委会会议时，习近平总书记的话语掷地有声。正是为人民谋幸福的勇毅行动，换来了今天的“蓝天指数”。坚持不懈、久久为功，迎难而上、接续攻坚，我们一定能实现蓝天常在、空气常新的目标，让人民群众得实惠。"
  },
  {
    "title": "在博物馆邂逅优质文化资源（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-07.htm",
    "date": "2023-05-18",
    "content": "作为保护和传承人类文明的重要场所，博物馆不仅是历史文化记忆的宝库，也是人们借以认识过去、把握今天、探索未来的场所\n\n首次24小时“不熄灯”，让观众领略“博物馆奇妙夜”；临时扩大行李寄存处，为外地观众提供方便；与上海大剧院联动，推出观展专场活动……国际博物馆日之际，上海博物馆举办的艺术嘉年华活动，吸引了许多观众前往看展。这是“博物馆热”的一个生动缩影，也是博物馆顺应人民群众对美好生活的向往的一个具体案例。\n今年国际博物馆日的主题是“博物馆、可持续性与美好生活”。一器一物浓缩文化，方寸之间解码文明。作为保护和传承人类文明的重要场所，博物馆不仅是历史文化记忆的宝库，也是人们借以认识过去、把握今天、探索未来的场所。展现灿烂文明的历史博物馆、讲述红色故事的革命纪念馆、展示特色文化的民俗博物馆……近年来，我国类型丰富、主体多元、普惠均等的现代博物馆体系基本形成，为人们提供了更为多样的文化选择，为美好生活提供着丰厚文化给养。\n从线下展览到网上展厅，从文物“微课堂”到文创产品，如今，博物馆离人们的生活越来越近，逛博物馆越来越成为一种生活方式。人们或是与三两好友在馆中游览，或是在“云端博物馆”漫游，或是参与研学活动、学习相关知识。文博事业的发展，吸引更多人走进博物馆；“博物馆热”的持续，又推动博物馆“解锁”更多创新的可能性。从这个角度看，博物馆与人民精神文化需求的良性互动，将为美好生活注入新的动能。随着博物馆深度融入公众生活，博物馆也承载着更多期待。\n激发博物馆的活力，需要用“一方水土”滋养“一方空间”。浙江杭州南宋德寿宫遗址博物馆在遗址上打造沉浸式体验，以原貌、原尺度立体标识展示，让宋韵走进寻常百姓家；山东青州博物馆邀请剪纸、泥塑等非遗传承人，根据馆藏文物和青州文化中的典型元素进行创作，并邀请观众参与互动；重庆白鹤梁水下博物馆结合地方独特环境资源，打造延伸至40米深长江水下的“时空隧道”，独特场景让人流连忘返……各地博物馆聚焦特点、做强特色，使博物馆成为不同年龄观众的“打卡地”。这启示我们，依托独特资源形成新优势、开辟新路径，就能靠“别具一格”汇聚起更多人气。\n文物“活起来”，博物馆才能“火起来”。文物活化利用，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。比如，广东省流动博物馆探索“无围墙”博物馆，将展览延伸到大街小巷、学校课堂、大山深处，让更多人近距离感受文物的魅力。又如，陕西历史博物馆以大量高精度数据为基础，依托虚拟现实技术、视频切片技术、H5技术打造虚拟展览，将韩休墓考古现场完整呈现。从讲好文物背后的故事，到开发文创产品，再到运用全息投影、虚拟现实等技术提升展览的趣味性和互动性，坚持守正创新，拉近观众与博物馆的距离，才能让博物馆焕发源源不断的生命力。\n习近平总书记强调：“一个博物院就是一所大学校。”期待各地博物馆继续推动中华优秀传统文化创造性转化、创新性发展，让更多人与优质文化资源相遇。"
  },
  {
    "title": "青春当与时代同频共振（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-07.htm",
    "date": "2023-05-18",
    "content": "【人物】“中国青年五四奖章”获得者吴丹\n【故事】吴丹是浙江大学生物医学工程与仪器科学学院党委委员、生物医学工程学系主任。20年来，她致力于前沿磁共振成像技术研发，从成像原理、成像序列、重建模型等方面提升了磁共振成像的分辨率、速度、对比度，实现成像尺度从宏观到介观到微观的逐步突破。她申请发明专利30余项，科研成果被全球50多家机构采用。\n【点评】\n二十载孜孜以求，从“机缘巧合”接触生物医学工程专业，到博士研究生毕业后成为国外顶级大学的“科研新星”，再到成为针对人体的前沿磁共振成像技术研发专家，吴丹将满腔热情和聪明才智贡献给我国科技创新事业。\n“为了让医生看得更清楚，她不断突破医学影像分辨率和成像速度的极限。”这是国外科技评论专家对吴丹的评价。以“米粒雕花”的超高分辨率构建大脑的时空发育图谱，为胎儿大脑刻画精细结构图；研发3D高分辨率弥散磁共振成像技术，帮助临床医生作出更加准确的判断……吴丹带领团队在科研之路上奋勇拼搏，形成了一系列引领国际磁共振技术前沿、支撑我国脑科学发展、推动我国医疗影像产业升级的新装置、新方法和新技术。\n志不求易者成，事不避难者进。“科研很多时候是从0到1的事，失败是很正常的。”吴丹从不抱怨科研的苦，在她看来，学科发展需要一线科研工作者反复探索试错，不断将科学发展推向新的高度。正是凭着探索未知的一腔热情，面对技术难题和未知挑战，吴丹百折不挠、孜孜不倦，不断攀登高峰。\n创新的领域很宽，而个人的精力有限，该向哪里冲锋？关键要聚焦国家发展战略和人民美好生活需要，紧盯科技前沿，努力在基础研究、重大项目、重点工程中刻苦攻关、施展才华。“我的成长，和中国磁共振成像产业的成长同频共振。”吴丹组建的这支国内领先、国际一流的磁共振影像团队，取得了多项领先国际的科研成果。胸怀“国之大者”、勇担时代使命，以吴丹为代表的无数青年科技工作者砥砺奋进，汇聚起推动科技强国建设的磅礴力量。\n激扬的青春，在与时代同频共振中绽放光彩。当代青年建功立业的舞台空前广阔，梦想成真的前景空前光明。纵览第二十七届“中国青年五四奖章”获得者名单，新时代好青年在乡村带动农民致富，在社区宣讲党的创新理论，在车间工厂钻研节能降耗，在职业学校向学生传授手艺，在体育赛场上拼尽全力……他们有理想、敢担当、能吃苦、肯奋斗，以自信自强、向阳而生的劲头，以胸怀梦想、脚踏实地的笃行，写下壮美的青春华章。对于广大青年而言，唯有把个人的梦想追求融入国家和民族的事业，全力以赴、奋勇拼搏，方能不负时代、不负华年。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-07.htm",
    "date": "2023-05-18",
    "content": "国家能源局消息，一季度，全国风电新增并网装机1040万千瓦，风电投资完成约249亿元，同比增长15%；全国光伏新增并网装机3366万千瓦，同比增长154.8%……今年以来，我国持续推进大型风电光伏基地建设、重大水电项目和抽水蓄能建设，可再生能源发展实现良好开局。\n这正是：\n风电光伏建设忙，\n清洁能源有保障。\n结构优化促转型，\n产业发展高质量。\n燕  陆文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_5-07.htm",
    "date": "2023-05-18",
    "content": "强监管，规范医美行业秩序\n山西省太原市  郑洋洋\n我国医疗美容市场规模已达千亿元。为更好规范相关服务，国家市场监管总局制定发布了《医疗美容消费服务合同（示范文本）》，引导医疗美容机构规范经营行为，更好维护消费者合法权益。\n服务中缺少合同规范文本，是医疗美容领域消费纠纷较多的原因之一。此次发布的示范文本，提示消费者增强对医疗美容服务风险的了解和认知，并规定了消费冷静期，赋予消费者在冷静期内解除合同并要求全额退款的权利。此外，设立争议解决条款，可以在减少消费纠纷方面发挥积极作用，更好维护医疗美容诊疗秩序和市场秩序。\n近年来，医疗美容行业快速发展，更好地满足了人们对美的追求，但同时存在非法行医、虚假宣传等问题，亟须加强规范监管。充分考虑医疗美容行业规律特点，应推动常态化、综合性监管，在保护人民群众生命健康安全的前提下，推动医疗美容行业高质量发展。\n\n拓渠道，营造适老消费环境\n湖南省常德市  徐  之\n前不久，中消协发布的《2022年养老消费调查项目研究报告》显示，老年人对家政、清洁、餐饮等养老服务需求较高，但转化为实际消费行为的比例较低，主要原因在于相关服务存在价格不透明、泄露个人信息等问题。提升老年人生活质量，要进一步营造安全舒心的消费环境。\n让老年人生活更舒心，需要进一步畅通老年消费渠道，构建老年消费便利圈。首先，要深入开展涉老产品质量专项整治与提升，推进老年服务标准化，更好地满足老年用户的生活需求、使用偏好、消费习惯。其次，在打通线上消费渠道的同时，也要做好线下老年用品实体店布局。此外，还要强化重点领域养老消费维权，改善老年消费维权环境。\n促进养老服务消费，关乎亿万老年人及其家庭的生活品质。瞄准老年人多层次、多样化需求，持续以创新优化产品服务供给，同时进一步改善养老消费环境，消除老年人消费的后顾之忧，定能推动“银发经济”蓬勃发展，让更多老年人享受更高质量的养老生活。"
  },
  {
    "title": "量子通信如何守护信息安全（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_6-07.htm",
    "date": "2023-05-18",
    "content": "【现象】前不久，北京量子信息科学研究院袁之良团队首创量子密钥分发开放式新架构，采用光频梳技术，成功实现615公里光纤量子通信。相较传统架构，该架构在确保量子通信安全性的同时，能大幅降低系统建设成本，为我国建设多节点广域量子网络提供更多元的技术选择。\n【点评】\n量子通信很“热”，但有人觉得它“高冷”。这是因为，作为物理科学与信息技术的结合，量子通信具有很高的技术门槛。近年来，在这个战略性新兴产业领域，我国阔步前行，已具备较强的科技实力和创新能力。2012年，安徽合肥建成首个城域量子通信试验示范网；2016年，我国发射全球首颗量子科学实验卫星；2017年，世界首条量子保密通信干线“京沪干线”正式开通；2022年，我国成功发射世界首颗量子微纳卫星；今年，我国首次在国际上实现百兆比特率的实时量子密钥分发……这些重大创新成果，举世瞩目、影响深远。\n此次我国科学家首创的架构，新在何处？北京量子信息科学研究院光量子通信与器件团队成员打了一个比方：“如果想要在北京、青岛两地之间进行‘量子通话’，过去需在通信两端之间连通‘两条路’。新架构出现后‘一条路’就已足够。”\n量子通信之所以“热”，主要是因为相较以微电子为基础的计算机通信技术更安全。这种安全性来自于量子本身的神奇特性。科学家对此有生动直观的比喻：“孙悟空的分身术”是对量子叠加态的生动比拟，拥有多个可能状态的量子，只有被观测或被测量时，才会随机地呈现出某种确定状态；量子纠缠态类似“心电感应”，指两个处于纠缠状态的粒子无论相隔多远，一个动，另一个立刻“感应”对方状态。\n量子密钥分发这种典型的量子通信类型，就是基于量子的不可测量性、不可克隆性，产生不能通过计算破译的密钥，为量子通信上一把“安全锁”。整个过程就好比一个人想要传递秘密给另外一个人，需要把存放秘密的箱子和一把钥匙交给接收方。接收方只有用这把钥匙打开箱子，才能取到秘密。没有这把钥匙，任何人无法打开箱子，而且一旦这把钥匙被别人动过，传送者会立刻发现，原有的钥匙作废，再给一把新的钥匙，直到接收方拿到为止。\n如今，量子通信已成为我国数字新基建的重要组成部分。量子通信在赛事调度、金融交易等领域表现出色，北京、上海、合肥等地已形成势头强劲的产业集群，汇聚了一批创新型企业。可以预见，随着技术创新和商业化推进，量子通信将更加广泛、更为频繁地进入“寻常百姓家”，助力通信便捷、守护信息安全。\n通信距离更远、应用场景更丰富、信息安全更有保障，是科学家和产业界的努力方向。客观来看，我国量子技术部分核心元器件的国产供应能力还不足，还需攻克光学、光电集成、深度制冷集成、高速高精度专用集成电路等技术。另一方面，必须衔接好基础研究、关键核心技术研发、工程化集成与验证等环节，做好上下游产业链建设和培育。把握大趋势、下好先手棋，牢牢掌握量子通信发展的主动权，将为实现高质量发展提供新动能。"
  },
  {
    "title": "本版责编：李  斌  李洪兴  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_7-07.htm",
    "date": "2023-05-18",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "提升整体战斗力，沈阳公安推进警情日清零、立案月清仓、积案季清底——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-08.htm",
    "date": "2023-05-18",
    "content": "“请铁西分局报告24小时重要警情以及重点巡逻工作。”\n“报告市局！为做好中国男子篮球职业联赛（CBA）期间安保工作，我局部署210名警力对能够观看总决赛的KTV、电影院、夜市、酒吧、饭店等场所开展动态巡逻，有序引导赛后庆祝活动。”\n5月15日8时30分，在沈阳市公安局指挥大厅内，10个警种、15个分县局、221个派出所的值班民警同时视频在线。当日值班副局长现场直接抽点相关警种、基层派出所，了解24小时内警情处理情况。\n近年来，沈阳市公安局以每日扁平化的指挥调度为切口，推动解决制约警务运行的瓶颈问题，提升公安机关的整体战斗力。“我们通过建立‘警情日清零、立案月清仓、积案季清底’的‘三清机制’，把执法勤务、安保任务、实战警务的工作内容、标准、程序和责任都落到实处。”沈阳市公安局局长王会奇说。\n快速响应\n“关键时刻民警就会出现在老百姓身边，安全感十足”\n“在皇姑区岐山路荆江街菜市场，一顾客与摊位业主发生纠纷。”4月3日下午4点多，皇姑分局接到群众报警。正在执勤的塔湾派出所民警周春江接到报警后，不到3分钟就赶到现场，对滋事者的危险行为进行果断处置，及时防止了矛盾升级。\n“警察执法有温度，理性、克制、规范”“关键时刻民警就会出现在老百姓身边，安全感十足”……一条现场视频被发到网上，仅一小时点击量就破200万，大家纷纷给民警点赞并留言。\n6分钟，和平分局太原街武装巡逻组抓获抢夺金店案犯罪嫌疑人；40公里，浑南分局棋盘山治安派出所民警驱车为百姓找回遗失手机……上路面、下卡点，上街区、下社区，上公交、下地铁，24小时闪亮的警灯和日夜值守的巡逻队伍，守护着万家安宁。\n防范风险、化解危机是公安民警的一道“必答题”。“我们发挥‘警情清零’优势，在每一起警情处置过程中，都努力让群众感受到公正和温情，把平安真正送到群众身边。”皇姑分局局长关学军说。\n“做实基层警力的加法、做好问题清单的减法、做精数据支撑的乘法、做优风险隐患的除法，我们不断实现对‘人事地物’掌控更加精密化、对风险隐患管控更加精细化、对极端犯罪防控更加精准化。”沈阳市公安局指挥中心主任董斌介绍。\n“三清机制”启动以来，沈阳市刑事案件破案率、治安案件结案率达到了56.94%和60.83%，刑事、治安警情分别下降53%、37%。\n警力下沉\n“倒逼民警全面了解情况，及时化解潜在警情”\n一大早，大东分局津桥派出所民警章阜敲响了河畔社区仪表小区15号楼2单元一楼居民吴先生的房门。\n“2楼、3楼、4楼的下水管道老化严重，污水排放不畅，严重影响日常生活。”楼上的几户业主一起向社区民警反映，希望吴先生配合修缮管道，彻底解决堵塞问题。\n起初，吴先生并不同意：“挖开室外排水口，从我家客厅一直刨到卫生间，我不同意！”\n实地勘察、做方案、出协议、报预算，经过章阜和社区工作人员的协调，几户人平心静气地坐下来讨论解决办法，最终形成了合适的维修方案。\n“一些事情看起来很小，但对老百姓来说却是大事，我们都要认真对待。”章阜在基层工作了38年，见证了近年来一线执法办案、为民服务的变化。\n今年1月初，小区立起了警务牌，辖区民警的手机号都印在上面。“一个电话，我们马上到！”章阜说。\n“每天早上市局点调会，都会过问具体案情。倒逼民警全面了解情况，及时化解潜在警情，对于重复发生、群众反映强烈的问题，马上分析，努力做到一次处理到位，给群众一个满意交代。”大东分局局长朴昌龙说。\n大案有人管、小案有人查、事事有人问，将警力最大限度下沉到百姓身边，让老百姓的事不光有人管，还管得有条有理，沈阳公安在一点一滴中，把为民服务的理念逐渐变为现实。\n扫码评议\n“从接处警源头抓起，全面加强执法办案全流程、全领域监管”\n不久前，一起纠纷类警情处置完毕，家住沈河区小南街的王先生拿出手机扫了扫警车上的二维码，按下了“满意键”。\n在沈阳街面上，市民经常可以看到印有二维码的警车。来到基层派出所，接处警窗口也张贴了公众评议二维码。民警工作做得好不好？警情处置得满不满意？百姓用微信扫一扫就可以评价。\n“从接处警源头抓起，全面加强执法办案全流程、全领域监管，促进了民警规范执法的自觉，改进了民警的工作作风。”沈河分局法制大队大队长高山介绍。\n问效于民、问需于民。今年3月，沈阳市公安局创新推行110接处警微信扫码评议举措，主动邀请报警群众对接警态度、出警时间、警容风纪、现场处理等环节进行评议。\n“尾号0612的殴打他人案，办案单位受案24小时内，办案平台无询问笔录、证人证言、现场勘察等证据材料，不符合‘三清’受案‘清零’标准，必须立即整改。”在5月2日的市局点调会上，法制支队对执法不规范情况进行了点名通报。\n“三清机制”实施以来，从市局到基层派出所，每天都会对警情进行调度、复盘，不仅及时跟踪案件侦办进展，还通过执法记录仪回放，发现问题第一时间通报并整改。在推进“三清机制”过程中，沈阳公安重点紧盯“不如实受立案、调查取证不及时不全面、办案缺乏责任心、执法专业化水平低”等问题，形成“发现问题、警示问题、消除问题”的良性循环。"
  },
  {
    "title": "武警湖北总队随州支队烈士李林雨——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-08.htm",
    "date": "2023-05-18",
    "content": "“他在短暂的青春里争做有理想、敢担当、能吃苦、肯奋斗的新时代革命军人……”前不久，在武警湖北总队，一场李林雨先进事迹报告会上，李林雨的亲属、战友等代表深情回忆这名00后武警战士舍身救人的感人故事。\n2022年7月12日，武警湖北总队随州支队下士李林雨，在巡逻途中勇救落水群众不幸牺牲，生命最终定格在22岁。2022年8月，李林雨同志被批准为烈士，追授平时一等功，追认为中国共产党党员。\n“我会游泳，我先下去救！”\n早上6点20分，起床号声响起。随州支队执勤中队应急班班长邹成将李林雨的床铺打理得整整齐齐。睹物思人，他又想起那个腼腆又乐观的男孩。\n2022年7月12日下午，李林雨正和战友涂鑫巡逻，听到水库方向传来呼救声。来不及犹豫，李林雨对涂鑫说：“我会游泳，我先下去救！”话音刚落，他纵身跃入水中。\n夏季的水库，水深达十几米。李林雨游到落水群众老杨身边，一边奋力划水，一边将他往岸边推。几分钟后，老杨终于抓住岸上伸来的棍子，体力透支的李林雨却沉入了水中。\n8月4日，李林雨烈士的骨灰，在父母等亲属及生前武警部队官兵、家乡工作人员护送下，由湖北随州启程送回山东老家。\n山东新泰——国务院认定的沂蒙革命老区之一，2000年，李林雨出生在这片红色热土上的一个普通农民家庭。李林雨的爷爷和三个伯伯都曾是军人，爷爷曾参加过孟良崮战役。李林雨的同学李晴还记得，上小学时，李林雨曾许下愿望，长大了也要到部队去。\n高中毕业后，李林雨成为威海职业学院的一名定向培养警士。2021年12月，李林雨如愿穿上军装。“孩子圆了他从小的梦。”父亲李学武哽咽着说：“他是军人，再遇到这样的事，我想他还会做出同样的选择！”\n“身为新时代革命军人，我们必须要有血性”\n父亲早年外出务工，李林雨早早就开始帮母亲分担家务和农活，在同是00后的战友眼中，他总是像哥哥一样照顾大家。\n战友王浩杰生病时，李林雨帮他备好了药送到床边，帮他洗衣服、晾被褥……李林雨牺牲当晚，王浩杰抱着他的被褥号啕大哭。\n战友们哽咽着讲述一个又一个故事，回忆起和李林雨相处的点点滴滴。\n刚分到中队作自我介绍时，李林雨说：“成为党员、进入特战，是我入伍的目标。”中队战士马士杰回想起第一次见他的场景，“那时他站得板板正正，整个人充满了朝气。”\n战友们都知道，李林雨的榜样是陈祥榕。“李林雨总说，自己和他年纪相仿，希望也能实现自己的价值。”同班战友梁海文说。\n新训班长杨宇科记得，李林雨“特别能吃苦”。新训期间，他体能水平靠前，却主动要加入“补差”小组，每个周末都能见到他出现在训练场上，腿上绑着沙袋，一跑就是10公里。凭着这股冲劲，短短3个月，3000米成绩就从12分30秒提升到11分20秒，毕业考核13个课目达到“优秀”。\n“血性，是宁可前进半步死，不可退后半步生，身为新时代革命军人，我们必须要有血性。”牺牲前不到一个月，李林雨写下这句话。\n“让青年榜样引领青年前行”\n“李林雨！”“到！”“到！”“到！”如今，每次晚点名，随州支队执勤中队营区都会响起这样的答到声。营区里，李林雨生前参与铺设的石板路，被战友们称为“林雨路”。李林雨牺牲的水库旁，立起了他有关事迹的纪念碑，中队官兵摆放了应急救生设备……\n中队官兵把对战友的思念转化为强军兴军的生动实践。在小山村里，面对茫茫群山，这群年轻的士兵坚守忠诚、坚守使命。中队指导员高强介绍，去年底，烈士生前所在的应急班8名战士全部训练成绩优秀，中队荣立“集体三等功”。\n在李林雨的家乡，乡镇街道开展了烈士事迹宣讲20余场。今年2月18日，新泰市“李林雨民兵应急排”申请成立。在上半年征兵中，新泰市青年踊跃报名，人数同比增长10%。\n在威海职业学院，300多名学子提交了入伍申请。计算机专业学生荣科奇报名那天对辅导员说：“我想沿着林雨师兄的足迹，完成他没实现的梦想。”\n今年春节后，由李林雨亲属、朋友、战友等组成的先进事迹报告团正式成立，他们把英雄的故事带到了军队、高校、社区。报告团成员说：“在这个春天里，我们播撒下一粒粒种子，期待生根发芽，让青年榜样引领青年前行。”\n（田健参与采写）"
  },
  {
    "title": "让更多力量参与基层治理（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-08.htm",
    "date": "2023-05-18",
    "content": "治理触角向基层延伸一步，居民诉求反映通道就拓宽一些；参与基层治理的主体更多元，百姓解决问题就更高效\n\n前不久，家住青海省西宁市城西区古城台街道昆仑路西社区的崔阿姨遇到了一件麻烦事：刚上初中的孙子沉迷手机网络游戏，在她不知情的情况下，花费上万元购买游戏道具，崔阿姨向网游公司申请退款，对方要求必须提交两人亲属关系的证明。\n可崔阿姨的户籍在西宁市，孙子的户籍却在外地，两人的信息不在同一个户口簿上。按照程序，她需要到外地派出所核实后，才能开具证明。\n一筹莫展之际，她想到了五四大街派出所副所长，同时也是昆仑路西社区党委副书记的辛雯晴。辛雯晴常驻社区，对住户的家庭信息知根知底，她联系外地的户籍民警，不到一天，证明就通过传真发了回来。\n2020年，西宁市公安局城西公安分局开始推行“穿警服的社区党组织副书记”制度，由派出所的社区民警担任社区党组织副书记，此后，辛雯晴的办公地点从派出所移到了社区警务室。\n胜利路派出所民警王刚所在的北商业巷社区外来人口占比高，办理市民卡、子女就学等都需要居住证明。可王刚发现，办好的居住证攒了一摞，却一直没人领。\n“忙完一天工作，下班后才有时间去领，可办事单位也下班了。”居民说。问清原委后，王刚便走街入户发放居住证，不到半个月，400多户1000余人的居住证全部派送到位。“民警深入社区，社会治理重心下移，能更及时地摸清社情民意。”王刚介绍，北商业巷社区报警率较此前下降了80%。\n今年3月，辛雯晴在走访中发现，居民周兴娥关节炎病情加重，儿女不在身边，就医有困难。她一边陪老人就诊，一边联系区残联职员帮老人申请医疗报销，还安排第三方机构提供助餐、助浴等上门服务。如今，区残联、民政等部门和第三方机构已经入驻昆仑路西社区。\n到社区工作后，王刚感觉自己离群众更“近”了。基层事务繁杂，群众诉求多元，仅靠基层干部往往难以应对。治理触角向基层延伸一步，居民诉求反映通道就拓宽一些；参与基层治理的主体更多元，百姓解决问题就更高效。社会力量共同参与基层治理，有助于为居民提供更便捷、更精细的服务。如此，干群关系才能不断拉近，城市精细化治理的水平才能进一步提升。\n（作者为本报青海分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "内地与澳门免试互认换领机动车驾驶证",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-08.htm",
    "date": "2023-05-18",
    "content": "本报珠海5月17日电  （记者贺林平）根据公安部与澳门特别行政区政府签署的《内地与澳门关于互认换领机动车驾驶证的协议》（以下简称协议），内地与澳门5月16日正式实现免试互认换领机动车驾驶证。首日，在广东省珠海市，交警部门共放出280个名额。据悉，5月19日前，全市所有名额都已约满。\n根据协议，内地与澳门承认对方核发的有效驾驶证，一方准许持有对方驾驶证的人员直接驾车或者免试换领驾驶证。互认换领的驾驶证准驾车型包括小型汽车和小型自动挡汽车。澳门永久性居民可以持准驾车型符合要求的正式澳门驾驶执照，以及身份证明原件、身体条件证明、照片，直接免试换领内地相应准驾车型驾驶证，无需参加考试；持准驾车型符合要求的内地驾驶证人员，在入境澳门14日内可以凭内地纸质驾驶证直接驾驶规定车型，无需换领澳门驾驶执照；入境超过14日需继续驾车的，经澳门治安警察局交通厅登记后一年内可以在澳门直接驾驶规定车型，一年有效期内可多次入境澳门驾车，无需重新登记。"
  },
  {
    "title": "天津海事法院妥善处理天津首例涉他国禁诉令纠纷案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_5-08.htm",
    "date": "2023-05-18",
    "content": "本报天津5月17日电  （记者武少民）记者从天津海事法院获悉：该院日前妥善化解天津首例涉他国禁诉令的国际海运索赔纠纷案件，依法裁定排除涉他国禁诉令，有效维护了中国法院司法管辖权，通过能动司法促成两国企业达成和解，彰显了中国法院的国际公信力。\n据介绍，香港某汽车公司委托挪威某汽车船运输公司从天津港运输27辆客车至墨西哥。到达目的港后，却发现客车不同程度受损，中国某保险公司对27辆客车货损进行了先行赔偿，并依法取得了代位求偿权，但挪威汽车船运输公司称此前已与香港汽车公司就运输约定了仲裁条款，也向英国伦敦高等法院申请了全球禁诉令，禁止中国某保险公司在英国领域外进行诉讼。而中国某保险公司则认为中国法院具有管辖权，因此呈讼至天津海事法院，要求挪威汽车船运输公司赔偿损失。\n天津海事法院审判认为，案件管辖权是国家司法主权的核心组成部分，香港汽车公司和挪威汽车船运输公司在保险事故发生前达成的仲裁协议具有相对独立性，当事人不能利用全球禁诉令擅自扩大受约束主体。经释法明理，挪威汽车船运输公司认可中国法院具有管辖权，双方就海运索赔事项达成和解，并同时在中国法院、英国法院、英国仲裁庭申请撤诉。\n据介绍，天津海事法院近10年妥善审理涉外案件1800余件，涉案标的额达66.43亿元，涉及30余个国家和地区，以公正、高效的海事司法赢得国际赞誉。"
  },
  {
    "title": "第六届21世纪海上丝绸之路博览会暨第二十五届海峡两岸经贸交易会在福州开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_6-08.htm",
    "date": "2023-05-18",
    "content": "五月榕城，生机盎然。\n今天，第六届21世纪海上丝绸之路博览会暨第二十五届海峡两岸经贸交易会（简称“5·18”）在福州开幕。从福州国际招商月到21世纪海上丝绸之路博览会暨海峡两岸经贸交易会，走过近30年历程的“5·18”风华正茂，再次吸引世界目光。\n本届博览会围绕“拓展海丝合作、共享发展机遇”“深化两岸融合、建设第一家园”主题，共安排展览面积12万平方米，设置中印尼经贸博览会、主宾国及《区域全面经济伙伴关系协定》（RCEP）经贸合作展区，“一带一路”成果及精品展区，台资企业投资大陆成果展区等19个特色主题展区。\n今年是“一带一路”倡议提出十周年，本届博览会邀请印度尼西亚和阿根廷作为主宾国（首次设置双主宾国），将举办2023 RCEP经贸创新合作发展论坛暨中印尼“两国双园”开放发展对话活动等高规格对外经贸文化交流活动。国内外专家学者将聚焦“经贸创新合作与发展”“中印尼‘两国双园’高质量发展”展开深入交流，为推动互利合作与发展共赢提供新思路、协商新共识、创造新模式。\n此外，本届博览会还将举办系列高端产业发展和经贸交流活动、21世纪海上合作委员会“菌草技术”专题研讨活动、第三届“三茶”融合高质量发展大会等重要活动。其中，“万商云集有福之州”2023全球招商大会，将融合第十届中国企业家发展年会资源，充分发挥平台优势，进一步提升招商实效。\n通过“5·18”这一平台，福州独特的区位优势、政策优势、人文优势以及良好的投资环境，吸引了一批又一批海内外客商前来投资兴业。20多年来，冠捷电子、东南汽车等重大外贸项目先后落地，中印尼“两国双园”、福州台商投资区、闽台（福州）文化创意产业园等产业园区相继建立，福州不断成为投资兴业的沃土。今年一季度，福州共引进高质量产业项目200个、总投资643亿元。\n今天的福州，正以海纳百川的广阔胸襟，向现代化国际城市阔步迈进。踏上新征程，福州将进一步突出“海丝”“海峡”，拓展更宽领域、更深层次的经贸交流合作，全力将博览会打造成为“拓展海丝合作、共享发展机遇”“深化两岸融合、建设第一家园”的重要平台。\n数据来源：中共福州市委宣传部"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_7-08.htm",
    "date": "2023-05-18",
    "content": ""
  },
  {
    "title": "马克思主义政治经济学的最新成果（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-09.htm",
    "date": "2023-05-18",
    "content": "核心阅读\n习近平经济思想坚持马克思主义政治经济学的根本立场，运用马克思主义世界观和方法论分析研究我国经济发展面对的新情况新问题新挑战，深刻回答了新时代经济发展怎么看、怎么干等一系列重大理论和实践问题，为我国经济高质量发展和全面建设社会主义现代化国家提供了科学指南。\n\n习近平总书记在党的二十大报告中概括提出并深入阐述中国式现代化理论，把实现高质量发展作为中国式现代化的本质要求之一。党的十八大以来，以习近平同志为核心的党中央深刻总结并充分运用我国经济发展的成功经验，从新的实际出发，提出一系列新理念新思想新战略，形成和发展了习近平经济思想。习近平经济思想坚持马克思主义政治经济学的根本立场，运用马克思主义世界观和方法论分析研究我国经济发展面对的新情况新问题新挑战，深刻回答了新时代经济发展怎么看、怎么干等一系列重大理论和实践问题，为我国经济高质量发展和全面建设社会主义现代化国家提供了科学指南。\n坚持以人民为中心的发展思想\n马克思主义认为，政治经济学研究所涉及的人，是经济范畴的人格化，是一定阶级关系和利益的承担者，因而政治经济学是有阶级性的，是为一定阶级的利益服务的。比如，亚当·斯密、大卫·李嘉图的经济学说代表新生工业资产阶级的利益，马尔萨斯的经济学说代表地主阶级的利益，西斯蒙第的经济学说代表小资产阶级的利益。与上述经济学说有着本质的不同，马克思的政治经济学是无产阶级的经济学说，是为无产阶级的利益服务的。作为马克思政治经济学主要代表著作的《资本论》，就充分反映了工人阶级的利益和诉求，被恩格斯称为“工人阶级的圣经”。\n我们党坚持把马克思主义政治经济学基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断丰富和发展马克思主义政治经济学。习近平经济思想集中体现了党的十八大以来以习近平同志为核心的党中央准确判断我国发展新的历史方位，科学把握我国经济发展面对的历史和现实条件，不断推进马克思主义政治经济学中国化时代化的理论和实践探索，是马克思主义政治经济学在当代中国、21世纪世界的最新理论成果。习近平经济思想继承和发展了“发展为了人民”这一马克思主义政治经济学的根本立场，鲜明提出以人民为中心的发展思想，并将其作为我国经济发展的根本立场，认为“只有坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，才会有正确的发展观、现代化观”，要求“部署经济工作、制定经济政策、推动经济发展都要牢牢坚持这个根本立场”。\n以人民为中心的发展思想，不是一个抽象的、玄奥的概念，不能只停留在口头上、止步于思想环节，而要把它贯穿到经济发展的全过程。党的十八大以来，我们坚持人民主体地位，顺应人民群众对美好生活的向往，不断实现好、维护好、发展好最广大人民根本利益，做到发展为了人民、发展依靠人民、发展成果由人民共享；通过深化改革、实施创新驱动发展战略，提高经济发展的质量和效益，生产出更多更好的物质精神产品，不断满足人民日益增长的美好生活需要；全面调动人的积极性、主动性、创造性，为各行业各方面的劳动者、企业家、创新人才和各级干部创造发挥作用的舞台和环境；坚持社会主义基本经济制度，调整收入分配格局，完善以税收、社会保障、转移支付等为主要手段的再分配调节机制，维护社会公平正义，解决好收入差距问题，使发展成果更多更公平惠及全体人民。\n深刻阐明我国经济发展的历史方位、指导原则和路径选择\n习近平总书记指出：“贯彻新发展理念是新时代我国发展壮大的必由之路”“进入新发展阶段、贯彻新发展理念、构建新发展格局，是由我国经济社会发展的理论逻辑、历史逻辑、现实逻辑决定的”。进入新发展阶段明确了我国发展的历史方位，贯彻新发展理念明确了我国现代化建设的指导原则，构建新发展格局明确了我国经济现代化的路径选择。深刻理解和把握习近平经济思想，必须不断提高政治判断力、政治领悟力、政治执行力，不断提高把握新发展阶段、贯彻新发展理念、构建新发展格局的政治能力、战略眼光、专业水平。\n准确把握新发展阶段。“十四五”时期是我国全面建成小康社会、实现第一个百年奋斗目标之后，乘势而上开启全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的第一个五年，我国进入新发展阶段。国内外环境的深刻变化既带来一系列新机遇，也带来一系列新挑战。一方面，国际环境日趋复杂，新冠疫情影响广泛深远，经济全球化遭遇逆流，世界进入新的动荡变革期；我国发展不平衡不充分问题仍然突出，重点领域关键环节改革任务仍然艰巨。另一方面，我国发展仍处于重要战略机遇期，全球新一轮科技革命和产业变革同我国经济结构优化升级交汇融合以及全球经济治理体系变革等，为我国发展提供了难得机遇。党的十八大以来，我们立足新发展阶段推动高质量发展，准确把握新发展阶段的历史方位，坚定不移抓机遇、用机遇，调动和运用好国内外形势变化带来的一切积极因素，充分发挥好我们的独特优势，抢占未来发展制高点，努力在危机中育新机、于变局中开新局。\n完整、准确、全面贯彻新发展理念。理念是行动的先导，一定的发展实践都是由一定的发展理念来引领的。党的十八大以来，我们党对经济形势进行科学判断，对经济社会发展提出了许多重大理论和理念，对发展理念和思路作出及时调整，其中新发展理念是最重要、最主要的。新发展理念是一个系统的理论体系，既回答了关于发展的目的、动力、方式、路径等一系列理论和实践问题，又阐明了我们党关于发展的政治立场、价值导向、发展模式、发展道路等重大政治问题，是经得起实践检验、历史检验，充分彰显实践伟力的科学理念。党的十八大以来，我们不断深化对新发展理念的理解和把握，把新发展理念贯彻到经济社会发展全过程和各领域，努力实现创新成为第一动力、协调成为内生特点、绿色成为普遍形态、开放成为必由之路、共享成为根本目的的发展，我国经济迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路。\n加快构建新发展格局。改革开放以来特别是加入世贸组织后，我国加入国际大循环，市场和资源“两头在外”，形成了“世界工厂”发展模式，对我国快速提升经济实力、改善人民生活发挥了重要作用。但随着我国发展面临的国际环境和国内条件深刻变化，我国发展的比较优势发生了深刻转化，以往发展模式的弊端也逐步显现，必须推动经济发展从要素驱动、投资规模驱动为主向以创新驱动为主转变。以习近平同志为核心的党中央提出加快构建新发展格局，这既是转变经济发展方式的必然要求，又明确了我国经济现代化的路径选择。要坚持以深化供给侧结构性改革为主线，完整、准确、全面贯彻新发展理念，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，贯通生产、分配、流通、消费各环节，形成国民经济良性循环，提升国民经济体系整体效能。加快推进高水平对外开放，协同推进强大国内市场和贸易强国建设，塑造我国参与国际合作和竞争新优势，使国内市场和国际市场更好联通，形成对全球资源要素的强大引力场，以国际循环提升国内大循环效率和水平。\n坚持和运用辩证唯物主义和历史唯物主义的世界观和方法论\n马克思主义是我们党和国家的指导思想，是我们认识世界、把握规律、追求真理、改造世界的强大思想武器。习近平总书记高度重视对马克思主义世界观和方法论的学习和运用，强调“马克思主义理论的科学性和革命性源于辩证唯物主义和历史唯物主义的科学世界观和方法论”“我们要坚持和运用辩证唯物主义和历史唯物主义的世界观和方法论”。这在习近平经济思想中有着生动具体的体现。\n党的十八大以来，以习近平同志为核心的党中央坚持和运用辩证唯物主义的世界观和方法论分析处理我国经济发展中的重大关系，在权衡利弊中趋利避害、作出最为有利的战略抉择，推动我国经济发展取得历史性成就、发生历史性变革。针对我国仍处于并将长期处于社会主义初级阶段这一最大国情，习近平总书记强调：“既要看到社会主义初级阶段基本国情没有变，也要看到我国经济社会发展每个阶段呈现出来的新特点。”针对我国经济发展表现出的阶段性新特征，习近平总书记指出：“我们提出要准确把握、主动适应经济发展新常态，就是适应国际国内环境变化、辩证分析我国经济发展阶段性特征作出的判断。”围绕转变经济发展方式，习近平总书记要求“不能简单以国内生产总值增长率论英雄”，提出“加快转变经济发展方式、调整经济结构”“化解产能过剩”“推动绿色发展”等。这些重要论述构成习近平经济思想的重要内容，深刻体现了习近平总书记对辩证唯物主义的坚持和运用。\n习近平总书记指出：“历史和现实都表明，只有坚持历史唯物主义，我们才能不断把对中国特色社会主义规律的认识提高到新的水平，不断开辟当代中国马克思主义发展新境界。”党的十八大以来，以习近平同志为核心的党中央坚持运用历史唯物主义的世界观和方法论分析研究我国经济发展所处的历史新方位，提出一系列原创性治国理政新理念新思想新战略，推动习近平经济思想不断丰富发展。如在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上，习近平总书记从历史长过程出发分析我国发展经历了由盛到衰再到盛的几个大时期，指出“我国经济发展历程中新状态、新格局、新阶段总是在不断形成，经济发展新常态是这个长过程的一个阶段”“今天的新常态是这种大时期更替变化的结果”。\n正是坚持和运用辩证唯物主义和历史唯物主义的世界观和方法论，以习近平同志为核心的党中央提出坚持稳中求进工作总基调，强调“稳”和“进”是辩证统一的，要作为一个整体来把握；坚持系统观念，强调从系统论出发优化经济治理方式；坚持目标导向和问题导向相统一；等等。这一系列做好经济工作的科学方法，不断深化对做好经济工作的规律性认识，推动我国经济发展的平衡性、协调性、可持续性显著增强，经济高质量发展迈出坚实步伐。\n（作者为中国人民大学经济学院教授）"
  },
  {
    "title": "以效率变革、动力变革促进质量变革（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-09.htm",
    "date": "2023-05-18",
    "content": "习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调：“必须坚定不移深化改革开放、深入转变发展方式，以效率变革、动力变革促进质量变革，加快形成可持续的高质量发展体制机制”。习近平总书记的重要论述，深刻阐明了质量变革是实现高质量发展的重要目标，明确指出了效率变革、动力变革是促进质量变革的有效手段，为我们在新征程上推动高质量发展提供了根本遵循。\n当前，我国已经转入高质量发展阶段，人民群众对高品质产品和服务的需求越来越旺盛，转变发展方式、优化经济结构、转换增长动力的要求更加迫切。要把发展质量摆在更加突出位置，提高供给体系质量和效率，加快实现由低水平供需平衡向高水平供需平衡跃升。党的十八大以来，以习近平同志为核心的党中央顺应我国发展阶段、发展条件、发展格局变化，作出推动高质量发展的重大战略决策，坚定不移推进供给侧结构性改革，推动我国经济发展质量显著提高。新征程上，不断满足人民对美好生活的向往，实现全面建成社会主义现代化强国的宏伟目标，还需要不断提高我国发展质量和效益。促进质量变革，在狭义上要求突破制约产业发展的质量瓶颈、提高产品和服务质量；在广义上要求全面提高国民经济各领域各环节发展水平，培育以技术、标准、品牌、质量、服务等为核心的发展新优势。\n推动效率变革，才能有力促进质量变革。效率变革的核心在于优化要素配置结构、提升投入产出效率，力争在更短时间、更深层次、更广领域提升经济发展的质量和效益。高水平社会主义市场经济体制为实现效率变革提供重要制度保障。我国社会主义市场经济体制不断完善，但还存在产权制度不完善、公平竞争制度不健全、要素市场发育滞后等短板和弱项。要进一步解放思想，坚持和完善社会主义基本经济制度，推动有效市场和有为政府更好结合，建立高效规范、公平竞争、充分开放的全国统一大市场，打通制约经济循环的关键堵点，使生产、分配、流通、消费各环节更加畅通，促进商品要素资源在更大范围内畅通流动，为加快实现效率变革提供高水平的制度保障。\n实现动力变革，才能显著增强经济质量优势。动力变革的核心是加快实现新旧动能转换、提高全要素生产率。虽然我国经济总量稳居世界第二，但仍存在大而不强的问题，主要体现在原始创新不足、产业总体上处于中低端、一些高端技术及产品还依赖进口等。对此，必须充分发挥科学技术作为第一生产力的作用，充分发挥人才作为第一资源的作用，充分发挥创新作为引领发展第一动力的作用，努力开辟发展新领域新赛道、塑造发展新动能新优势。特别是要加强制造业领域科技创新，集聚力量进行原创性引领性科技攻关，坚决打赢关键核心技术攻坚战，加快实施一批具有战略性全局性前瞻性的国家重大科技项目。同时，要注重扩大国际科技交流合作，加强国际化科研环境建设，形成具有全球竞争力的开放创新生态。\n新征程上，面对推动高质量发展中躲不开、绕不过的矛盾，我们既要以新发展理念引领全面深化改革，又要通过全面深化改革为完整、准确、全面贯彻新发展理念提供体制机制保障，着力破解深层次体制机制障碍、深入转变发展方式，以效率变革、动力变革促进质量变革，不断突破高质量发展的卡点瓶颈，有效解决发展不平衡不充分问题。"
  },
  {
    "title": "既要只争朝夕，又要保持历史耐心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-09.htm",
    "date": "2023-05-18",
    "content": "习近平总书记指出：“从现在起到本世纪中叶，全面建成社会主义现代化强国、全面推进中华民族伟大复兴，是全党全国人民的中心任务。”我国正处在全面建设社会主义现代化国家开局起步的关键时期，我们既要有只争朝夕的紧迫感，又要保持历史耐心，以昂扬的精神状态扎实推进中国式现代化建设。\n保持开拓进取的奋进姿态。实现现代化是中华民族近代以来孜孜不倦的追求。为了实现这一目标，党团结带领人民历经千辛万苦、付出巨大代价，在长期探索和实践中成功推进和拓展了中国式现代化，取得举世瞩目的成就。党的二十大对全面建成社会主义现代化强国两步走战略安排进行了宏观展望。蓝图已经绘就，使命催人奋进。唯有时刻保持只争朝夕的精神状态和开拓进取的奋进姿态，才能赢得未来、实现梦想。要真抓实干、埋头苦干，勇于担当、善于作为，结合具体实际不折不扣地把党中央决策部署落到实处、转化为实效。增强创新精神、提高创新能力，不断提出真正解决改革发展难题、人民群众急难愁盼问题的新思路新举措新办法。增强历史主动，弘扬“拼”的精神、“闯”的劲头、“创”的勇气，在实践中大胆探索，主动抢抓机遇，善于危中寻机、转危为机，不停步、不懈怠，为强国建设、民族复兴作出我们这一代人的应有贡献。\n增强接续奋斗的顽强韧劲。党的二十大报告明确概括了中国式现代化5个方面的中国特色，深刻揭示了中国式现代化的科学内涵。习近平总书记强调：“这既是理论概括，也是实践要求”。把中国式现代化的中国特色变为成功实践，把鲜明特色变成独特优势，需要付出艰苦努力。比如，我国14亿多人口整体迈入现代化社会，其规模超过现有发达国家人口的总和，艰巨性和复杂性前所未有。只有始终从国情出发想问题、作决策、办事情，既不好高骛远，也不因循守旧，保持历史耐心，坚持稳中求进、循序渐进、持续推进，才能实现目标。又如，我国已经形成促进全体人民共同富裕的一整套思想理念、制度安排、政策举措，促进共同富裕不断取得新成效。同时也要认识到，实现全体人民共同富裕是一个长期的历史过程，不可能一蹴而就，必须保持历史耐心、进行不懈努力。我们要保持战略定力、战略清醒，以“一张蓝图绘到底”的韧劲，一件一件抓落实，一年接着一年干，积跬步以至千里，把宏伟目标变为美好现实。\n发扬敢于斗争的无畏精神。推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪，需要进行具有许多新的历史特点的伟大斗争。要发扬斗争精神，深刻认识矛盾无处不在无时不有、有矛盾就会有斗争，深入学习感悟我们党团结带领人民通过斗争创造伟大成就的艰辛历史，从中汲取精神力量，坚定靠斗争走向未来的决心和意志。要加强斗争本领养成，在思想淬炼、政治历练、实践锻炼、专业训练中着力增强防风险、迎挑战、抗打压的能力，练就逢山开路、遇水架桥的硬功夫。既要敢于斗争，也要善于斗争，坚持运用系统观念破解复杂问题、驾驭复杂局面，主动识变应变求变，下好先手棋、打好主动仗，确保中国式现代化建设稳步推进。\n（作者单位：湘潭大学马克思主义学院）"
  },
  {
    "title": "传承弘扬中国共产党人的精神谱系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-09.htm",
    "date": "2023-05-18",
    "content": "一个民族的强盛，离不开精神的支撑。习近平总书记在党的二十大报告中指出：“弘扬以伟大建党精神为源头的中国共产党人精神谱系”。“两路”精神、老西藏精神（孔繁森精神）等宝贵精神财富，是中国共产党人精神谱系的重要组成部分，激励着一代又一代中国共产党人团结奋斗、不断向前。广大援藏干部人才要赓续党的红色血脉，传承弘扬中国共产党人的精神谱系，坚定理想信念、保持昂扬斗志、认真履职尽责，为做好援藏工作积极贡献力量。\n铸牢对党忠诚的政治品格。习近平总书记指出：“对党忠诚是共产党人必须具备的政治品格”。百余年来，对党忠诚的政治品格深深融入中国共产党人的血液之中，成为中国共产党人精神谱系的重要内涵。“两路”精神、老西藏精神（孔繁森精神）等宝贵精神财富是中国共产党人始终忠于党、忠于党的事业的生动彰显。新中国成立以来，一批批来自五湖四海的援藏干部人才，响应党的号召，在雪域高原接续奋斗，为建设美丽幸福西藏作出重要贡献。新时代新征程，援藏干部人才要时刻做到与党同心同德、对党忠贞不渝，在执行党的路线方针政策上态度鲜明、毫不含糊，把对党忠诚体现在履职尽责、做好本职工作的实效上。要在学习党的创新理论中提升党性修养，自觉用习近平新时代中国特色社会主义思想武装头脑，不断提高政治觉悟、思想境界、道德水平。要围绕习近平总书记强调的“四件大事”“四个确保”，紧密结合西藏的民情、社情，立足援藏岗位实际，把各项工作举措落实落细。\n时刻把群众安危冷暖放在心上。习近平总书记指出：“全党同志都要坚持人民立场、人民至上，坚持不懈为群众办实事做好事，始终保持同人民群众的血肉联系。”人民立场是中国共产党的根本政治立场，也是中国共产党人精神谱系的有力诠释，需要我们永远继承下去、不断发扬光大。几十年来，援藏干部人才把为人民服务的宗旨本色刻进骨子里、融入血脉中，与西藏各族群众共同团结奋斗，创造美好生活。新时代新征程，援藏干部人才要积极践行党的群众路线，多深入草场牧地、工厂车间、巡边护边一线，自觉问计于民、问需于民，着力解决人民群众急难愁盼问题。要持续巩固脱贫攻坚成果，大力实施乡村振兴战略，提升农业生产科技含量，拓展农牧民增产增收致富路径，为提高群众生活水平献计出力。要充分发挥自身优势，协调动员优质资源，发挥在保稳定、谋发展、促改革中的积极作用，让各族群众的获得感成色更足、幸福感更可持续、安全感更有保障。\n增强推动高质量发展本领。习近平总书记指出：“要按照党的二十大要求，不断增强推动高质量发展本领、服务群众本领、防范化解风险本领。”传承弘扬包括“两路”精神、老西藏精神（孔繁森精神）在内的中国共产党人精神谱系，一个重要目的是要将伟大精神转化为推动西藏经济社会高质量发展的强大动力。几十年来，在中国共产党人精神谱系的感召下，援藏干部人才积极作为，为推动西藏经济社会高质量发展作出重要贡献。新时代新征程，我们要传承援藏干部人才的优良工作传统，科学谋划改革思路、制定改革举措，深入研究和解决经济社会发展中面临的新情况新问题。坚定不移完整、准确、全面贯彻新发展理念，牢牢把握高质量发展这个首要任务，处理好经济发展与民生保障、生态保护之间的关系，用好高原地区的资源优势和产业优势，合理规划发展布局，促进形成绿色生产生活方式。加大资金、技术、人才和相关企业的引进力度，加快西藏经济社会发展步伐。\n（作者为西藏自治区退役军人事务厅党组成员、副厅长）"
  },
  {
    "title": "我国重大基础性学术文化项目《儒藏》“精华编”主体部分完成，整体转入新阶段——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-10.htm",
    "date": "2023-05-18",
    "content": "核心阅读\n成如容易却艰辛。510种、282册、近2亿字……耗时近20年，作为新中国成立以来规模最大的儒家文献整理项目，《儒藏》工程日前已完成“精华编”中国部分的整理出版，编纂工程取得重要成果。接下来，《儒藏》的编纂工作将充分利用数字人文的最新成果，更好整理、传承、展示儒学经典，为弘扬中华优秀传统文化做出新贡献。\n\n初夏燕园，满目葱茏。北京大学图书馆内，“三藏添新典  时中协太和——《儒藏》‘精华编’成果展”吸引了不少师生的目光。\n未名湖畔，古朴素雅的才斋，北京大学《儒藏》编纂与研究中心的学者正埋首古籍，开始新一阶段的工作。\n作为新中国成立以来规模最大的儒家文献整理项目，《儒藏》工程日前已完成“精华编”中国部分的整理出版，同时，“精华编”数据库试运行上线，单行本也将在两年内完成出版。这标志着《儒藏》“精华编”主体部分顺利完成，《儒藏》工程整体上转入一个新的阶段。\n传  薪\n“事不避难，义不逃责”\n《儒藏》“精华编”成果展中，几十幅图片讲述着编纂过程背后不为人知的故事。在《儒藏》工程发起人和主持者汤一介的照片前，许多师生驻足、怀想。\n2003年起，在北京大学支持下，《儒藏》工程在教育部和全国社科规划办先后立项，著名学者汤一介出任首席专家。2004年，北京大学《儒藏》编纂与研究中心成立，负责组织实施编纂工作。2014年，汤一介辞世后，北京大学哲学系教授王博接任《儒藏》工程首席专家和项目负责人。\n《儒藏》工程是迄今为止最大规模系统整理海内外儒学典籍的一项基础文化工程和国际合作交流项目，也是在现代技术和学术标准之下，囊括传世文献与出土文献、覆盖中国典籍与域外经典的一次重大学术实践，旨在对海内外3000多种儒学典籍文献进行全面整理。工程浩大，头绪繁多，仅在《儒藏》“精华编”阶段，北大就邀集了近百所高校与研究机构的400多位专家学者开展联合攻关。\n“事不避难，义不逃责”，这是汤一介的家训，也是《儒藏》工程编纂过程的真实写照。北京大学中文系教授、《儒藏》总编纂孙钦善回忆，对于如何编纂出版“精华编”，曾有两种意见：一种是影印出版，另一种是校点排印出版。“尽管有人认为后一种方式更为繁难，但经过反复斟酌，我们还是决定用校点排印的方式整理出版。”他说，因为这种方式方便读者阅读，也为与数字化接轨提供必要基础，便于检索、利用。\n“如今，经过近20年的努力，《儒藏》‘精华编’中国部分510种、282册全部整理完成，由北京大学出版社出版，总字数近2亿字。韩国之部89种37册、日本之部51种18册、越南之部20种2册正在推进中。”王博说，《儒藏》编纂背后，代表着汤一介等学人对于历史文化和现代化关系的重新认识。通过创造性转化、创新性发展，把中国式现代化的文化根基根植在5000年的文明历史之上，是当代文化建设的重大课题，也是当代学人的重要使命。\n编  纂\n“宁可慢一点，也要保证质量”\n清晨8时，北京大学才斋二楼，《儒藏》编纂与研究中心的中青年学者已陆续投入工作。《儒藏》的每一部稿件，经校点者整理后都会交到这里，进入审稿加工流程。\n《儒藏》“精华编”主体部分的完成，耗时近20年。“2005年，博士毕业加入中心时，我才28岁。一晃，已过去18年。”中心副主任沙志利说。\n“慢”在何处？难在何处？\n沙志利向记者展示了《儒藏》“精华编”工作流程简图。从“确定责任编委”“审读样稿”“校点者校点，部类主编审稿并签章”到“出版社核清样，发印”，共有11道流程。如此繁复的流程，只为保证成果质量。\n“如临深渊，如履薄冰”，编纂团队时刻保持敬畏之心。在2007年的《儒藏》“精华编”出版座谈会上，首席总编纂季羡林就曾提出：“《儒藏》的好坏，全在质量，要尽量减少错误，宁可慢一点，也要保证质量。”\n沙志利介绍，为统一体例、规范校点、保障质量，北京大学《儒藏》编纂与研究中心制定了“精华编”《凡例》《编纂条例及补充说明》《校点细则》等具体编纂体例，还建立了一系列严密的工作流程。一部书稿从交稿到正式出版，均须经过样稿审核、全稿初审、通审、抽审、抽校、复校、复审、质量检查等数次严格审定，出版社还要进行三校三审。\n成果质量，重点体现在校勘和标点两方面。做好校勘，首先要正确选择底本和校本。《儒藏》“精华编”《凡例》提出，确定内容完足、精确率高的版本为底本，精选有校勘价值的版本为校本。“这一原则具体落实到500余部儒学文献的整理工作中，是极其艰难复杂的过程。”中心研究员张丽娟说，要通过充分调查研究，明晰版本源流，精心选择底本和校本，努力确立《儒藏》“精华编”的学术品质。\n北京大学《儒藏》编纂与研究中心副研究员谷建的书桌上，有一部稿件的校点底稿，其中密布各种颜色的字迹：红色是校点者所作的标点和校勘记，绿色是通审人的审读意见，紫色则是北京大学《儒藏》编纂与研究中心责任编委的复核处理意见。厚厚的稿件审读工作流程卡里，保存着一份份初审意见、通审意见、编辑处理意见、编委复核意见。其中一些纸张，已淡淡泛黄。\n“皓首啃经”，是北京大学《儒藏》编纂与研究中心工作人员的微信群名。“遇到特别难处理的稿子，或者与各方沟通不顺利时，难免会心浮气躁。但静下心来，‘啃’下一个个难题，最后总会豁然开朗。”中心副研究员李峻岫说。\n《儒藏》“精华编”的主编、校点者们，也对这些流程印象深刻。复旦大学历史学系教授邓志峰，至今保留着与中心研究员李畅然讨论校点问题的往来邮件。“以通信的方式进行学术交流，对于把握校点质量和进度有很大帮助。”在他看来，《儒藏》编纂的过程，也是古籍领域专业人才培养的过程。\n展  望\n“充分利用数字人文的最新成果，推进古籍数字化”\n在北京大学图书馆中心馆，《儒藏》“精华编”典藏常有师生阅览使用。与此同时，“精华编”数字化平台已上线试运行，汇集阅读、检索、数据分析等多种功能，呈现了纸质整理版图书的内容和样式，借助数字技术充分发挥文献价值，方便更多研究者查阅学习。\n“读书会里，10余名不同专业的本科生、硕博研究生，一起研读了欧阳修的50余篇作品。”在老师指导下，北京大学中文系博士研究生张鸿鸣与同学们选择了《儒藏》本《欧阳修全集》作为读本。在他看来，《儒藏》本底本选择科学、标点妥帖通顺，为同学们带来了很大帮助。\n中心副主任杨韶蓉说，为世界各国学者提供一套文本精善、阅读方便、检索便捷的儒家文献集成，嘉惠学林，涵育文化生机，是《儒藏》学人的共同愿望。\n据介绍，按照汤一介的设想，《儒藏》编纂工程分两个阶段，第一阶段是《儒藏》“精华编”，第二阶段则是全本《儒藏》，计划收书3000余种（含“精华编”），约10亿—12亿字，将以中国丰富的儒学典籍文献为基础，基本囊括中国、韩国、日本、越南历史上有价值的儒学文献。目前，全本工作已有序展开。\n“最重要的，是把下一步的工作做好。”今年已79岁的《儒藏》“精华编”执行总编纂、北京大学哲学系教授魏常海，时时牵挂着《儒藏》编纂，经常来到北京大学《儒藏》编纂与研究中心指导工作。据了解，北京大学《儒藏》编纂与研究中心已邀请资深学者、专家共同讨论，总结“精华编”工作经验，围绕规模、选目、工作队伍、数字化技术、组织方式等进行讨论，确立了全本《儒藏》基本的工作方向。\n王博介绍，与20年前相比，《儒藏》的编纂如今有着更好的社会环境、学术积累和技术支撑，“数字人文领域发展迅速，在古籍整理、研究和普及中的作用日益显著。下一步工作将充分利用数字人文的最新成果，推进古籍数字化。”\n有人将《儒藏》工程的参与者们亲切地称呼为“儒藏人”，“儒藏人”里有知名学者，更有许多默默无闻、埋首案头工作的普通编委、编辑。他们皓首穷经，他们甘之如饴。“我们将继续有序、扎实、高效地继续做好《儒藏》全本的编纂研究和出版工作，为弘扬中华优秀传统文化、实现民族复兴、繁荣人类文明贡献自己的力量。”王博说。"
  },
  {
    "title": "发展文化产业，赋能乡村振兴（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-10.htm",
    "date": "2023-05-18",
    "content": "党的二十大报告提出：“加快建设农业强国，扎实推动乡村产业、人才、文化、生态、组织振兴。”文化产业是实现文化振兴与产业振兴融合发展的重要路径，是“乡土中国”向“城乡中国”转变过程中实现“以城带乡、城乡互促”的重要探索，也是通过盘活乡村资源全面推进乡村振兴的重要举措。\n从传统村落、农业遗迹到传统民俗、非遗技艺，我国乡村蕴含着丰富的文化资源，为乡村文化产业发展提供了重要依托。与此同时，城镇居民消费需求多元化、乡村基础设施日益完善、数字平台迅速发展等为激活乡村沉睡的文化资源提供了契机。\n然而，乡村文化产业发展面临诸多挑战。例如农村“空心化”导致乡村文化主体缺失，面临传承困境；乡村文化产业基础薄弱，市场发展不成熟，创新性不足、产品单一化等问题都亟待解决。\n乡村文化产业是创意密集型、人才密集型、资金密集型产业。特色、人才、资本是影响乡村文化产业发展的关键变量。同时，乡村文化产业作为城乡融合发展、农村产业融合以及实现共同富裕的重要路径，互联网接入程度、产业运作模式等也是影响乡村文化产业发展质量的重要因素。因此，文化产业赋能乡村振兴要坚持文化引领、产业带动，农民主体、多方参与，政府引导、市场运作，科学规划、特色发展的基本原则。\n具体而言，一是要充分挖掘乡村文化特色，坚持把“一乡一品、一村一特”作为着力点，杜绝千篇一律、简单复制，这就需要做好区域内乡村文化产业发展的顶层设计。二是要制定人才和资本的“双引”政策，既要积极引智，也要重视引资，还要努力培育当地文化人才和文化企业。三是要完善乡村数字基础设施，提升农村居民数字素养与技能，借助数字平台扩大乡村文化市场辐射范围，既要努力将乡村之外的潜在消费者“引进来”，也要努力带领乡村文化产品和服务“走出去”。四是要探索“企业+农户”等乡村文化产业发展模式，保证文化产业发展红利能够为乡村居民共享。此外，发展乡村文化产业还要注重丰富农民精神文化生活，积极引领乡村风尚向上向美向善，努力塑造良好的人文环境。\n乡村文化产业是激发乡村内生发展动力、巩固脱贫攻坚成果以及满足人民日益增长的文化生活需求的重要抓手，是新时期全面推进乡村振兴的重要内容和有力支撑。发展好乡村文化产业，将为乡村振兴提供不竭的澎湃动能。\n（作者为北京工业大学应用经济学科部副主任）"
  },
  {
    "title": "我国成功发射第五十六颗北斗导航卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-10.htm",
    "date": "2023-05-18",
    "content": "本报西昌5月17日电  （记者杨彦帆、刘诗瑶）5月17日10时49分，我国在西昌卫星发射中心用长征三号乙运载火箭，成功发射第五十六颗北斗导航卫星。\n这颗卫星属地球静止轨道卫星，是我国北斗三号工程的首颗备份卫星，入轨并完成在轨测试后，将接入北斗卫星导航系统。\n这次发射是北斗三号工程高密度组网之后时隔3年的首发任务。这颗卫星的发射将进一步提升系统服务性能，对推广北斗系统特色服务、支撑北斗系统规模应用具有重要意义。\n据了解，这颗卫星实现了对现有地球静止轨道卫星的在轨热备份，将增强系统的可用性和稳健性，提升系统现有区域短报文通信容量1/3，提高星基增强和精密单点定位服务性能，有助于用户实现快速高精度定位。\n这次发射的北斗导航卫星和配套运载火箭由中国航天科技集团有限公司所属的中国空间技术研究院和中国运载火箭技术研究院分别抓总研制。这是长征系列运载火箭的第473次飞行。"
  },
  {
    "title": "“骑游北京”文旅促消费活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-10.htm",
    "date": "2023-05-18",
    "content": "本报北京5月17日电  （记者潘俊强）近日，“骑游北京”2023文旅促消费系列活动在北京市通州大运河文化旅游景区举行。活动以线上直播、现场推介、实地体验的方式，邀请广大市民游客和热爱骑行的朋友，共同体验21条北京文旅骑行线路，探访沿线打卡地，感受北京文化底蕴、艺术气息与潮玩风范。\n据悉，北京市文化和旅游局历经6个月，最终推出21条文旅骑行线路，同时联合相关企业制作线上北京骑游地图，专设多个入口跳转专题页面，并提供语音导航功能，为骑游者提供便捷服务。北京市文化和旅游局将以2023文旅促消费系列活动为契机，围绕以绿色可持续为突出特点的新消费，设计开发以创新可体验为重要特征的文旅骑行线路新产品，为游客提供更多的文旅消费新场景，进一步丰富文旅产品供给。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_5-10.htm",
    "date": "2023-05-18",
    "content": "5月17日，在国际博物馆日即将到来之际，不少市民和游客走进江苏扬州中国大运河博物馆，了解大运河的历史文化。图为游客在博物馆内参观。\n孟德龙摄（影像中国）"
  },
  {
    "title": "江西启动市场化运作知识产权维权互助基金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_6-10.htm",
    "date": "2023-05-18",
    "content": "本报南昌5月17日电  （记者朱磊）记者从江西省鹰潭市委宣传部门获悉：鹰潭市知识产权维权互助基金于日前正式启动。作为江西省首个市场化运作的知识产权维权互助基金，该基金将通过形成长效的市场化运作维权互助机制，提升企业维权能力和降低维权成本。\n该基金由知识产权密集型的行业龙头企业、高新技术企业、专业服务机构等10家企业作为首期基金委托人发起设立。该基金将围绕提供分析预警服务、提升维权意识能力、指导纠纷应对、代理维权处理等功能，构建知识产权维权保护一站式服务平台，提升委托人维权意识，降低维权成本，缩短维权时间，维护委托人知识产权权益。"
  },
  {
    "title": "彩调剧《新刘三姐》在京上演",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_7-10.htm",
    "date": "2023-05-18",
    "content": "本报北京5月17日电  （记者郑海鸥）近日，由广西壮族自治区党委宣传部、广西壮族自治区文化和旅游厅出品，广西戏剧院创排的彩调剧《新刘三姐》，在京参加文化和旅游部、北京市人民政府主办的新时代舞台艺术优秀剧目展演。彩调剧《新刘三姐》是广西壮族自治区重点打造的一部乡村振兴题材作品，先后荣获了第十七届文华大奖、第十六届精神文明建设“五个一工程”优秀作品奖，参加了新年戏曲晚会等重大文艺演出活动，入选文化和旅游部庆祝中国共产党成立100周年舞台艺术精品创作工程重点扶持作品等项目。"
  },
  {
    "title": "《文溯阁四库全书影印精选》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_8-10.htm",
    "date": "2023-05-18",
    "content": "本报兰州5月17日电  （记者王锦涛）近日，《文溯阁四库全书影印精选》在甘肃省兰州市出版发行。据悉，该套精选有《潜夫论》10卷、《拾遗记》10卷、《文房四谱》5卷、《法书要录》10卷、《画史会要》5卷，分为3函，5种，18册。\n文溯阁《四库全书》成书于1782年，共有6141函，3474种，36315册，具备文物价值与文献价值双重属性。影印出版是目前保存保护和研究利用历史文献的有效手段，可以更好地展现文物价值，使文溯阁瑰宝“活”起来。"
  },
  {
    "title": "本版责编：杨  暄  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_9-10.htm",
    "date": "2023-05-18",
    "content": ""
  },
  {
    "title": "国家卫健委组织专家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-11.htm",
    "date": "2023-05-18",
    "content": "核心阅读\n总体来看，专家研判认为，短期内不会出现规模性疫情，也不会对当地正常医疗秩序和社会运转造成明显冲击。去年底感染的人群，目前还存在有效的抗体保护，即使再次感染，症状普遍较轻。目前无论是初次感染，还是再次感染，重症比例都是非常低的。建议高龄老人等人群，做好个人防护，如果感染要及时就医。\n\n近期，一部分人出现新冠“二阳”，还有一部分人出现咽喉痛等新冠相关症状。新冠“二阳”后症状如何？出现“二阳”该怎么处理？国家卫健委组织专家进行解答。\n主要流行XBB系列变异株，致病力没有明显变化\n“从监测数据看，目前我国新冠病毒的主要流行株是奥密克戎XBB系列变异株。”中国疾控中心病毒病所研究员陈操说，“乙类乙管”以来已有5个多月的时间，我国与国际社会交流不断增多，国内新冠病毒的毒株构成受国际影响明显增大。5月上旬，我国输入病例中XBB系列变异株的构成比已经达到了95.6%，与全球的XBB系列变异株占比基本保持一致。在本土病例中，XBB系列变异株占比由2月的0.2%增加到5月上旬的83.6%，BA.5.2、BF.7和BA.2系列变异株合计占比约16.4%。\n“XBB系列变异株是新冠病毒奥密克戎的重组变异株。研究数据显示，与早期流行的奥密克戎变异株相比，其传播力和免疫逃逸能力都要强，但致病力没有明显变化。”陈操表示，大家要科学看待疫情，坚持已经养成的良好卫生习惯，不要过于恐慌，也不要麻痹大意，保持良好心态。\n“总体来看，我们研判认为，短期内不会出现规模性疫情，也不会对当地正常医疗秩序和社会运转造成明显冲击。”中国疾控中心传防处研究员王丽萍介绍，全国的传染病网络直报系统监测显示，4月下旬以来，全国报告确诊病例数呈现上升趋势，尤其是“五一”假期后上升趋势较快。最近一周，全国报告的确诊病例数上升势头有所减缓。发热门诊监测数据显示，4月下旬以来，尤其是5月份，全国发热门诊就诊的患者数量有所增加，新冠阳性检出率维持在7%左右。预计接下来一段时间，全国疫情还会呈现缓慢上升的趋势，不排除一些地区疫情会有所增加。\n陈操说，疾控部门会继续做好哨点医院确诊病例和聚集性疫情变异株监测工作，加强对重症、特殊人群病例的变异株监测，并同海关部门做好输入变异株的监测工作。我国目前已经建立了多渠道的监测预警机制，一旦发现疫情，各地疾控部门将边核实、边评估、边预警、边处置，同时也会向社会实时回应关切。\n二次感染整体上看病程更短、发热时间更短、发热度数更低\n“去年底感染的人群，目前还存在有效的抗体保护，即使再次感染，症状普遍较轻。”北京大学第一医院感染疾病科主任王贵强分析，新冠病毒感染不论是初次感染还是二次感染，临床表现都是类似的，就是病毒感染。但是感染后，病情的轻重影响因素很多，包括病毒感染的量、基础的免疫状态、既往疫苗接种情况等，所以每个人感受可能不一样。从整体上看，再次感染或者二次感染的人群，不论是原来的奥密克戎毒株的BF.7还是BA.4.5，还是现在的XBB，症状都要轻。如病程更短、发热时间更短、发热度数更低。\n“从临床上看，目前无论是初次感染，还是再次感染，重症比例都是非常低的。”王贵强说，新冠住院的比例很低，一些需要住院的高龄老人新冠症状不重，但基础病很重，需要住院治疗。\n王贵强说，原来没有感染的人群、高龄老人、没有打疫苗的人、有基础病的人，是临床高度关注的人群，也是需要重点防护的人群。建议这些高风险人群注意做好防护，尽可能不感染。有基础病的老年人，出现发热、上呼吸道感染等症状，至少做抗原检测，做到心中有数，如果是新冠病毒感染，要及时就医。现在，抗病毒药物可以使用，重症高风险人群早期进行抗病毒治疗，可以降低重症风险。\n王贵强建议，一旦感染了新冠或者“二阳”了，还是要做好个人防护，尤其是家里有老人，特别是卧床等有基础疾病的老人，避免造成家人感染，最大限度降低危害。要避免带病工作，避免参加聚集性活动，出门要做好个人的防护，尽可能居家康复。\n近期，一部分人出现咽喉痛的症状，是否由新冠病毒导致？王贵强说，在人体上呼吸道中，咽喉是个门户，咽喉痛是呼吸道感染的普遍表现。无论是新冠病毒，还是流感病毒，哪怕是细菌感染，如支原体、衣原体感染等，都会出现咽喉肿痛。如果出现咽喉肿痛，可以用点解热镇痛类的药物，或者多喝水，注意休息，可以有效缓解。\n保持健康生活方式，做好个人防护\n“二次感染的症状很轻，从中医的角度看，它是一个风热感冒，呈现风热感冒的特征。”北京中医医院院长刘清泉分析，现在很多地方从春天转入到夏天，天气逐渐炎热。天气热了后，风热导致的疾病就会增加。二次感染后出现风热感冒症状，如嗓子疼、轻度咳嗽、低烧等，使用中医治疗风热感冒的药物非常有效，如清热、疏风解表、利咽喉类药物。低烧的人用了这些药物，不到24小时就能退烧，嗓子也不疼了，全身症状就会逐渐消失。\n刘清泉说，针对出现二次感染的情况，大家不用惊慌。要做好个人防护，勤洗手，避免到人员聚集的场所，多开窗通风等。\n“要保持健康饮食，最好做到清淡饮食。”刘清泉说，从中医角度看，风热引起的感冒，最容易侵犯的是有热邪内积的人群。经常吃重油重辣重盐类食物，会很快生成体内积热，容易感冒或感染新冠病毒。因此，饮食要清淡，要保持胃肠清利，防止胃肠有积热，再次感染的概率就会下降。\n刘清泉表示，对于儿童青少年来说，少吃快餐，少喝碳酸饮料。儿童青少年本来都是阳热性体质，经常吃快餐、喝碳酸饮料以后，体内会产生积热，感染新冠病毒的概率就会大增。他们感染以后往外传播的概率加大，因为孩子的学习活动比较多。要保持作息规律，早睡觉，饮食清淡。\n王丽萍说，进入“乙类乙管”后，我国防控的目标是保健康、防重症，所以对于有重症高风险人群，如老年人，尤其是80岁以上的老人、严重基础性疾病患者，要做好个人的防护，避免去人多聚集的场所，平时注意手卫生，去人多封闭的环境，注意戴好口罩等。"
  },
  {
    "title": "交通运输部启动应急响应机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-11.htm",
    "date": "2023-05-18",
    "content": "本报北京5月17日电  （记者韩鑫）5月16日，远洋渔船“鲁蓬远渔028”在印度洋中部海域倾覆，船上39人失踪（中国籍17人、印尼籍17人、菲律宾籍5人）。接到险情信息后，交通运输部高度重视，立即启动应急响应机制，协调组织开展搜救行动。17日1时15分，交通运输部部长李小鹏在部综合应急指挥中心主持召开紧急会议，认真学习领会、坚决贯彻落实习近平总书记重要指示精神和中央领导同志批示要求，研究部署下阶段应急搜救工作。\n目前，交通运输部正按照部署，继续以人命搜救为核心，协调相关国家搜救机构加大搜救力度，调派部所属救捞力量增援。一是发挥国家海上搜救部际联席会议机制作用，加强与外交部、农业农村部等有关方面的协调对接。二是坚持“就近就便”原则，调派交通运输部在斯里兰卡科伦坡海域作业的远洋拖轮“德添”轮增援。三是协调中远海运集团所属“远福海”轮、“铭德”轮及附近海域4艘远洋渔船前往现场协助搜救，指导“远福海”轮、“鲁蓬远渔018”与现场其他船舶建立联系。四是协调中国气象局台风与海洋气象中心开展落水人员漂移轨迹预测。五是继续协调澳大利亚、马尔代夫、斯里兰卡海上搜救机构增派力量开展搜救。六是举一反三，开展海上交通运输安全隐患排查和风险预警，会同有关部门加强海上交通运输和远洋渔船安全管理。\n截至17日12时，暂未发现失踪人员及渔船上配备的救生筏。“远福海”轮、“鲁蓬远渔018”以及两艘外国籍商船在现场开展搜救。4艘远洋渔船以及“铭德”轮将于17日下午陆续抵达现场，海军舰船预计18日抵达现场，“德添”轮预计19日晚上抵达现场。目前，搜救行动正在进行中。"
  },
  {
    "title": "城乡持证残疾人就业人数达905.5万人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-11.htm",
    "date": "2023-05-18",
    "content": "本报北京5月17日电  （记者刘博通）近日，中国人民大学残疾人事业发展研究院、社会科学文献出版社、中国残疾人事业新闻宣传促进会共同在京发布了残疾人事业蓝皮书：《中国残疾人事业研究报告（2023）》（以下简称《蓝皮书》）。\n《蓝皮书》指出，我国残疾人劳动就业受到高度重视，就业质量逐渐提升。截至2022年底，全国城乡持证残疾人就业人数达905.5万人。另据2017—2021年残疾人就业统计分析，知识技术型就业岗位数量在逐渐增加，劳动密集型就业岗位数量在逐渐减少。其中，按比例就业、集中就业及公益岗位等3项就业人数的占比由11.88%上升到13.99%，上升了2.11个百分点；农村养殖与灵活就业人数的占比由79.1%下降到77.2%，下降了近2个百分点。\n社会保障制度逐步完善，平等共享机制逐步形成。2014—2021年，残疾人参加基本养老保险人数由2180.0万人上升到2733.1万人，平均每年增加79.0万人，获得养老保险资助补贴人员由613.9万人增加到978.6万人，领取养老金人数由858.6万人上升到1176.8万人。截至2021年，残疾人医疗参保率达97.05%，参保人数达3554.8万人，较2015年增加958.85万人。截至2021年底，全国共有残疾人托养服务机构11278家，2013—2021年共有165万人次残疾人接受托养服务，670余万人次残疾人接受居家服务。\n残疾人健康服务水平不断提高，健康权益得到保障。截至2021年底，全国已竣工康复设施1164个，设立全国残疾人专业康复服务机构11260家，36.3万名残疾儿童得到康复救助，850.8万名残疾人得到基本康复服务。\n特殊教育不断发展，残疾人受教育权益得到保障。2021年，我国特殊教育专任教师达6.90万人；特殊教育学校数由2013年的1933所增加到2021年的2288所，在校学生数由2013年的36.80万人增加到2021年的91.98万人。在普通学校随班就读的残疾学生规模不断扩大，由2013年的19.10万人增加到2020年的43.58万人，增长128.17%。"
  },
  {
    "title": "杭州城西科创大走廊：高质量融合发展迈出新步伐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-11.htm",
    "date": "2023-05-18",
    "content": "2023年5月18日是杭州城西科创大走廊高质量融合发展打造创新策源地推进会召开一周年。过去一年，杭州城西科创大走廊经济运行总体态势良好，综合性科学中心核心承载区加快建设，高质量发展工作取得一定成效。\n\n聚焦体制机制改革 融合发展开创新格局\n2022年5月，杭州城西科创大走廊推动出台《关于加快推进杭州城西科创大走廊高质量融合发展打造创新策源地的实施意见》，全面启动大走廊体制机制改革。\n杭州市30余个市直部门先后赴大走廊对接服务，举全市之力建设城西科创大走廊的氛围和局面基本形成。西湖区、余杭区、临安区抢抓高质量融合发展的有利契机，以实际行动服务大走廊融合发展。\n聚焦科创平台建设 创新能力迈上新台阶\n杭州城西科创大走廊聚焦打造创新策源地的使命，推动科技自立自强。\n加快推进创新平台能级提升工程，积极构建新型实验室体系。新增12个国家级创新平台，大走廊内有省级实验室5家，占全省50％。持续推进关键核心技术攻坚工程，取得神威量子模拟器等一批科技成果。着力推进科技成果转化开拓工程。之江、西湖、良渚三所实验室均完成多项科技成果转化项目。\n聚焦市场主体培育 产业招商取得新成效\n杭州城西科创大走廊聚焦三大产业领域，持续推动产业高质量发展。\n数字经济、生命健康、新材料三大科创高地产业蓬勃发展，2022年数字经济核心产业营业收入同比增长6.6%。营商环境持续优化，打造大走廊周三企业服务日，累计服务企业800余家。企业创新竞争力加快提升，截至今年一季度，新设企业主体4629家，新增规模以上企业241家，入选省级“专精特新”企业136家。\n聚焦创新创业生态 人才工作实现新突破\n杭州城西科创大走廊坚持以人才为核心，建设创新创业生态体系。\n人才高地先行区加快打造。截至目前，拥有人才总量57.8万人，海外高层次人才10529人，国内外顶尖人才1031人。\n人才管理制度加快完善。试行大走廊人才自主认定、省部属单位人才政策服务一体化。\n人才综合服务体系加快优化。开设外籍人才来华审批等人才便利化服务；落实人才共有产权房政策。\n聚焦城市能级提升 公共配套展现新风貌\n杭州城西科创大走廊以打造杭州城市新中心为定位，推进城市建设新局面。\n高质量编制城市新中心规划。2023年一季度，推进212个重点基础设施项目建设，新增建设用地约48.8平方公里。\n高标准导入优质公共资源。开展大走廊基础教育名校集团化办学深化行动；与国家电网合作全面提升大走廊电力服务水平。\n高强度建设重大基础设施项目。杭州西站枢纽、杭州机场轨道快线等重大交通设施建成投用，东苕溪防洪后续西险大塘达标加固工程开工建设。\n聚焦推进数字赋能 整体智治取得新成果\n杭州城西科创大走廊探索整体智治变革，打造整体智治示范区。\n加快打造整体智治综合应用平台。制定出台方案，明确管理平台整体架构，为科研人员提供便捷服务。\n升级省域空间治理数字化平台大走廊应用场景，推进“多规合一”应用。城西科创大走廊节点智慧规划应用场景获2022年度杭州市改革创新最佳实践案例优秀奖。\n打造“空间数据网格”等数字化产品，推进全域未来社区建设。2022年，新增9个社区列入省级创建名单；葛巷、翡翠等5个社区通过省级验收。\n聚焦强化政治建设 干部队伍呈现新气象\n杭州城西科创大走廊持续加强党的建设，提升党员干部素养。加强干部队伍建设，组织干部参加培训班，提高干部队伍质量。以品牌宣传为重要抓手，全面展示大走廊发展新形象。\n2023年是浙江省“八八战略”实施20周年，是城西科创大走廊高质量融合发展打造创新策源地的关键之年。杭州城西科创大走廊将紧盯建设“一地一区”和城市新中心使命任务，全方位审视大走廊发展的成效和问题，奋力推动大走廊高质量融合发展再上新台阶。\n数据来源：杭州城西科创大走廊管委会"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_5-11.htm",
    "date": "2023-05-18",
    "content": ""
  },
  {
    "title": "服务新时代首都发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-12.htm",
    "date": "2023-05-18",
    "content": "栉风沐雨，六十五载春华秋实；行稳致远，奋楫争先笃行不怠。历经65年发展历程，北京市朝阳区持续迸发开放活力。当前，朝阳区正坚持以新时代首都发展为统领，以“文化、国际化、大尺度绿化”为主攻方向，锚定首都高质量发展示范区、文化创新引领区、国际交往中心区、绿色宜居标杆区发展目标，开局起步高站位谋划，奋楫争先高标准探路，乘势而上、强劲创新、加速前进，奋力推进中国式现代化的“朝阳实践”。\n\n硬核朝阳：商务科技产业旺\n2023年一季度，朝阳区地区生产总值达1945.9亿元，经济发展持续向好。\n传统优势产业金融商务表现抢眼。截至2023年一季度末，朝阳区内金融机构总数超过1800家，其中，外资金融机构近400家，占全市外资金融机构总数的2/3以上。\n2023年1—3月，朝阳区新设外资企业87家，占全市近1/4；实际利用外资10.5亿美元，占全市19.5%；吸引合同外资17.8亿美元，同比增长39.2%。新认定跨国公司地区总部4家，全区累计达149家，占全市70%以上。北京CBD入驻跨国公司地区总部达109家。\n当好国家服务业扩大开放综合示范区和中国（北京）自由贸易试验区“两区”建设排头兵，推动高水平对外开放，加快建设“两区”重要承载地。朝阳区聚焦政策突破、项目落地、园区建设等重点工作，以开放促改革、以改革优环境，不断创新体制机制。朝阳区入选国家文化出口基地，中国（北京）人力资源服务产业园朝阳园成为国家首批人力资源服务出口基地，中关村科技园区朝阳园入选国家首批地理信息服务领域特色服务出口基地，三里屯商圈入选商务部首批全国示范智慧商圈。\n制定实施“两区”建设2.0方案，重点产业领域进一步扩大开放、先行先试。以世界眼光构建全球招商服务体系，实施CBD“总部倍增计划”，打造具有全球资源配置能力的活力中心区，向着建设国际顶尖活力商务区目标迈进。金盏国际合作服务区部分区域被纳入北京自贸试验区国际商务服务片区，第四使馆区建设进入新阶段，成为对外开放新高地；全力打造市场化、法治化、国际化一流营商环境，建设“国际人才一站式服务平台”。今年一季度，朝阳区“两区”项目累计441个，其中，落地项目98个，在推项目343个。\n作为数字经济核心区，朝阳区驱动商务和科技“双轮”发力，以科技创新驱动产业发展、拉动经济增长。近年来，朝阳区将数字经济作为全区主导产业方向，主动融入北京国际科技创新中心和全球数字经济标杆城市建设，前瞻性编制科技创新与数字经济行动方案，以工业互联网、人工智能和数字安全等为核心，前瞻发展未来产业，积极布局互联网3.0等新赛道，落地网易（北京）数字产业中心以及互联网3.0应用场景研究院，提出成立互联网3.0产业基金，“中关村社区·数字产业创新中心”正式投入使用，发布人工智能技术与企业评级共识体系，加快建设高质量国际创业投资集聚区，落地“数字人加速器”。强化国家文创实验区引领作用，深入实施“文化+科技”战略，支持数字文旅、网游电竞等新业态发展。\n2023年一季度，朝阳区信息传输、软件和信息技术服务业实现增加值277.6亿元，同比增长6.5%，为北京建设全球数字经济标杆城市建设贡献朝阳力量。\n活力朝阳：时尚气息炫不停\n作为北京市消费大区和国际消费中心城市建设主要承载区，朝阳区拥有独具魅力的消费版图。拥有16个高品质商圈和各具特色的商业综合体；全区首店近1600家，全球90%的一线品牌在朝阳区设有门店，2022年朝阳区引入433家首店。\n聚焦“国际”、紧扣“消费”、突出“中心”，朝阳区全力构建“一纵一横一核”新消费版图。加快构建“14号线商业带”，联动沿线六大商圈提质升级；建立“亮马河国际风情水岸”商业规划联席机制，推动实现多方共商共治共建共享共赢；重点打造CBD千亿规模国际级商圈，加快推动消费提质扩容，用不断提升的国际知名度、消费繁荣度、商业活跃度为城市发展注入生机与活力。培育新型消费，大力引入品牌首店、新品首发、时尚首秀，打造茶香之城、咖啡之城、美食之城、时尚之城。\n作为朝阳区最靓的文化旅游消费地之一，以泛舟夜游著称的亮马河国际风情水岸已成为北京重要的运河文化旅游打卡地，入选首批国家级夜间文化和旅游消费集聚区名单。2023年3月，亮马河6公里航线全新开启，泛舟河上可游览24桥18景，欣赏绚丽夜景灯光，亮马河国际风情水岸成为朝阳展现开放活力之地。\n亮马河两岸经济业态品质不断提高。亮马河两岸企业“拥河发展”，“首店、首牌、首秀、首发”经济促使商圈结构和品牌类型调整升级，吸引了大量消费者，激发了区域经济活力，成为北京东北部地区的一条重要滨水商业带。亮马河畔的蓝色港湾今春迎来销售收入大幅增长，接待游客33.19万人次，同比增长532.19%。\n今年一季度，朝阳区日均消费收入超9亿元，每天近14万游客纷至沓来，接待游客人次同比增长18.26%，实现旅游综合收入超3亿元，实现国际消费中心城市建设主要承载区的新跃升。\n今年，朝阳区消费版图将再扩容。分布于朝阳区东、西、北部近百万米的十大商业综合体陆续启动建设；新近开业的DT51是北京北部高端商业综合体，新开放的北京工人体育场将打造成枢纽商业节点；高频举办设计展览、新品发布等系列品牌活动，不断培育新消费品牌。\n品质朝阳：“人城境业”总相宜\n一半森林一半城。在朝阳，环城皆是郁郁葱葱的森林和公园，通往北京城市副中心的廊道绿树成荫，CBD“钢筋水泥”间也有了小森林。出门见绿、推窗是景，已成为朝阳群众的日常。\n朝阳拥有蓝绿交织、水城共融的城市生态空间。温榆河公园、奥林匹克森林公园、环城郊野公园……大中小微型公园绿地800余处，可谓城园相融。全区城市绿地面积1.6万公顷，公园绿地面积6400公顷。望京阜园等43处公园率先试点拆除围栏、护栏、围墙，实现公园与城市生态连接。已建成的270公里绿道串联起公园、绿地、街心花园等各类生态空间，规划的415公里绿道将串联起“五河十园”绿色空间，让人们“行有花香、驻有小景、闲有泛舟、品有文化”。\n水网纵横，河湖贯通。温榆河、通惠河、萧太后河……蜿蜒流淌的河流尽显“亲水朝阳”魅力。国际风情水岸、湿地公园、景观广场，让人们更“亲水、近水、乐水”。亮马河“一河两湖”18公里亲水绿道全线贯通，75%的公共空间可为市民提供休闲娱乐；河岸绿道联通，慢行步道相连，河道、绿地、建筑无缝衔接，连接起公园、河流、居住区、商业区等各类空间，让城市拥抱森林。\n朝阳区有着丰富多元的生活性服务业态。11类便民商业网点每10万人拥有量为656个。打造药店、健身点、市场、公园、养老院等“15分钟生活服务圈”，依托医疗联合体建设覆盖全域的分级诊疗制度，15个义务教育学区、20个中小学教育集团实现义务教育优质资源全覆盖。\n朝阳区是全国人文资源最集中的区域之一。“3+1”四级公共文化设施服务网络不断织密，全区“15分钟文化服务圈”基本形成。博物馆达71家，每5.4万人拥有一座博物馆；拥有80多家品牌特色书店，各类书店共计达230家，成为时尚阅读空间的重要聚集地；已建成城市书屋44家，面积超过1.5万平方米，藏书总量达15万册以上；街乡文化中心和社区（村）文化室设置率达100%。朝阳区100余个各具特色的文创园吸引广泛关注。\n如今，奋进争先的身影在朝阳处处可见，探路高质量发展的新实践正奋力推进。一个活力奔腾的朝阳，一个流光溢彩的朝阳，一个宜居宜业的朝阳，一个城绿相融的朝阳，正凝聚起高质量发展的磅礴力量。\n数据来源：中共北京市朝阳区委宣传部"
  },
  {
    "title": "如何给山峰测高？（把自然讲给你听·山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-13.htm",
    "date": "2023-05-18",
    "content": "给山峰测高有水准测量、三角高程测量、卫星测高等多种方法。掌握山峰高度，对工程建设、科学研究有着重要作用\n\n编者按：山水林田湖草沙是相互依存、紧密联系的生命共同体。党的二十大报告提出，坚持山水林田湖草沙一体化保护和系统治理，全方位、全地域、全过程加强生态环境保护。高山、碧水、茂林、沃田、净湖、绿草、黄沙……每个生态元素的背后，都藏着动人的“生态密码”。\n即日起，本版“把自然讲给你听”栏目将持续关注山水林田湖草沙一体化保护和系统治理，将自然科普与生态保护有机结合，展示我国山水林田湖草沙生命共同体呈现出的勃勃生机。\n\n“会当凌绝顶，一览众山小”“不识庐山真面目，只缘身在此山中”……古往今来，高大雄伟的山峰吸引着无数游人观赏，文人墨客也留下了许多动人的诗句。\n山峰的高度通常指海拔高，是以平均海水面为基准，到山顶的垂直距离。“横看成岭侧成峰，远近高低各不同”，当我们在不同位置观望山峰时，对其高度会有不同的视觉感受。珠穆朗玛峰的海拔高度为8848.86米，而当我们站在青藏高原上眺望珠峰，就会觉得它的高度可能只有海拔高的一半左右。这是因为我们站的位置海拔就很高，视觉上感受到的是山的相对高度。另外，所处环境的地形地貌也会影响我们的视觉感受：站在一望无际的平地上仰望山峰，就会觉得山峰很高；在起伏不断的山地上眺望山峰，就会觉得山峰没有想象中那么高。\n怎样测量山峰的准确高度呢？主要有3种办法。\n目前，山高测量中精度最高的属水准测量法。一般来说，从山脚下一个已知海拔高的点出发，利用水准仪和两把水准尺测得相距不远两点间的高差。由于水准尺长度的限制和清晰读数的要求，要一站一站地接续测量很多个高差，才能到达山顶。水准测量精度高，误差可控制在厘米级，甚至毫米级。但水准测量进度慢，即便是200米左右高度的山，沿上山路也需要测一天；如果碰到植被丛生没有路的山，测量进度就更加缓慢。因此，该方法只适合测量较低的山峰。\n相比之下，三角高程测量法要简单快捷得多。数年前，我们测量448.9米高的南京紫金山主峰，用的就是这个方法：在山脚下，利用安置在海拔高已知点上的全站仪，瞄准安置在山顶的棱镜，可测得视线的高度角和距离，利用数学方法就能算出一个垂直高差。这个垂直高差加上已知点海拔高和全站仪高、再减去山顶棱镜高，就得到了山的海拔高。如果要进一步提高准确度，还需要进行地球曲率和大气折光改正。由于引起大气折光的视线路径上空气密度、温度变化难以掌握，大气折光很难准确计算，导致山峰海拔高的测量误差可达分米级，且山越高误差越大。这个办法虽然“多快好省”，但只适合测量精度要求不高的山峰。\n利用北斗卫星导航定位技术测量山峰高度，工作更加简便且测量精度高，正在快速成为山高测量的主流方法。2020年，我国科学家测量珠穆朗玛峰时就采用了此种方法。但与以往方法不同的是，这个方法直接测得的不是海拔高，而是叫做大地高。大地高需要减去一个叫作大地水准面差距的值，才能得到海拔高。要想得到精确的大地水准面差距，需要有严密的数学模型和当地的重力加速度等数据，这也是在2020年珠峰测量中开展重力测量的重要原因。目前，北斗卫星测高误差已可控制在5厘米之内；随着科学技术的进一步发展，未来更可能达到毫米级精度，进而有望全面替代水准和三角高程山峰高度测量方法。\n掌握山峰高度，对工程建设、科学研究有着重要作用。一方面，在山区的水利、道路、桥隧等工程建设中，准确的山峰高度是工程规划、设计、施工的重要地理数据。另一方面，对于山峰及周边区域的高程监测，可用于地壳形变、板块运动等演变机理的研究，以及地震、泥石流等自然灾害的预报。此外，准确了解山峰的高度，还有利于科学家开展区域气候气象形成机理、生态环境演变规律研究，以及分析沧海桑田的变化趋势、探索人类家园的未知奥秘。\n（作者为东南大学教授、博士生导师，本报记者姚雪青采访整理）"
  },
  {
    "title": "我国重点区域生态环境质量持续提高——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-13.htm",
    "date": "2023-05-18",
    "content": "编者按：生态文明建设是关系中华民族永续发展的根本大计。2018年5月18日至19日，全国生态环境保护大会在北京召开，总结并阐述了习近平生态文明思想。习近平总书记强调：“生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。广大人民群众热切期盼加快提高生态环境质量。”\n五年来，我国大力推进生态文明建设，提供更多优质生态产品，不断满足人民群众日益增长的优美生态环境需要。本版推出特别策划，通过呈现我国重点区域生态环境质量的变化，展现我国生态文明建设迈出的稳健步伐。\n\n党的十八大以来，美丽中国建设迈出重大步伐。近年来，气象部门积极利用风云气象卫星遥感数据及产品，发挥静止卫星和极轨卫星多星组网、协同观测的优势，对我国重点区域生态环境状况进行高时间分辨率和高空间分辨率的动态监测评估。卫星遥感监测显示，十年来，黄河、长江流域以及秦岭、三江源、黄土高原、东北地区、京津冀地区、毛乌素沙地等重点区域生态环境质量持续向好，充分展示了我国生态环境建设的成就。\n据国家卫星气象中心专家介绍，2012—2022年黄河流域生态环境质量呈向好趋势，2022年生态环境质量指数较2021年增大0.8%，为2012年以来第二高值；生态环境质量等级为优和良的区域面积占比达到49.5%，为2012年以来最大值。卫星遥感监测显示，2012—2022年黄河流域植被覆盖整体呈上升趋势。其遥感指标表现为，标识植被覆盖度的全流域归一化植被指数（正值越大，代表植被覆盖度越好）呈增加趋势，多年平均涨幅为0.4%，2022年与2012—2022年平均值相比，提高2.7%。\n卫星遥感监测显示，长江流域植被覆盖总体好转。2012—2022年长江流域植被覆盖整体呈现逐年向好的发展趋势。归一化植被指数2022年达到2012年以来第三高值，与2012年相比提高4.8%。2021年，长江流域遥感生态环境质量指数达到连续监测11年来最大值。\n“有利气象条件和有效生态保护修复措施是黄河和长江流域生态环境质量向好的主要原因。”国家卫星气象中心专家分析，其主要表现一是温度呈升高趋势，如黄河流域在近60年气温增温幅度约为0.03摄氏度/年，2022年平均气温为10.5摄氏度，较历史平均值偏高0.7摄氏度；二是降水量呈微弱的上升趋势，黄河流域2022年降水量为477.7毫米，接近常年同期。温度偏高，降水偏多，为植被生长提供了优越的水热条件。与此同时，近年来长江流域沿江各地实施防护林体系建设、退耕还林还草、生物多样性保护、水土流失和水污染治理等生态保护与修复工程，有效促进了流域生态环境质量提升，为生态环境质量指数提高提供了重要支撑。\n卫星遥感监测显示，2012年以来，黄土高原生态环境质量不断提升，2021年生态环境质量为优的区域面积较2012年增加约15%，较差区域已全部提升至中等及以上，黄土高原生态环境质量整体向好。\n三江源地区被誉为“中华水塔”。监测显示，2012年以来，三江源生态环境质量不断提升，2021年生态环境质量为优的区域面积较2012年增加约5%，较差区域已全部提升至中等及以上，三江源生态环境质量整体向好。\n中国气象局2022年发布的《2021年全国生态气象公报》显示，荒漠化地区大部地表生态持续向好。毛乌素沙地是我国四大沙地之一。近年来，毛乌素沙地生态状况逐渐向好。对此，内蒙古自治区生态与农业气象中心高级工程师孙小龙认为，毛乌素沙地生态环境质量持续向好，一方面与西北暖湿化自然气候趋势有关，毛乌素沙地区域降水有一定程度增加，有利于植被生长。另一方面，2014年，鄂尔多斯市成为首批国家生态文明先行示范区之一，对沙漠、沙地采取综合治理手段，在两方面因素作用下，毛乌素沙地植被覆盖度逐年增高。\n专家支持：国家卫星气象中心韩秀珍、周芳成"
  },
  {
    "title": "本版责编：陈  娟  程  晨  张  晔  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-13.htm",
    "date": "2023-05-18",
    "content": "本期统筹：张  晔\n版式设计：蔡华伟"
  },
  {
    "title": "第五届中国西部国际投资贸易洽谈会暨2023陆海新通道国际合作论坛举办——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-14.htm",
    "date": "2023-05-18",
    "content": "嘹亮的汽笛声响起，一列满载着机械设备、汽车整车等货物的中欧班列（渝新欧）缓缓从重庆团结村中心站开出，经阿拉山口口岸出境驶向波兰马拉舍维奇；夜幕降临，位于长寿经开区的重庆化工码头灯火通明，一个个集装箱将沿西部陆海新通道运往东南亚；在奉节县，脐橙依托“铁公水空”多式联运出口到《区域全面经济伙伴关系协定》（RCEP）成员国……\n今年是全面贯彻落实党的二十大精神的开局之年，重庆立足新发展阶段，完整、准确、全面贯彻新发展理念，积极服务和融入新发展格局，奋力抓好高水平对外开放，积极培育内陆开放新优势，一个位于“一带一路”和长江经济带联结点之上通陆达海的开放新高地正在加速崛起。\n作为这个开放新高地的“亮丽名片”，中国西部国际投资贸易洽谈会、陆海新通道国际合作论坛经过几年来的发展和积淀，已经成为我国西部地区最具影响力的商贸盛会之一，今年更吸引了来自36个国家和地区、国内26个省区市的824家企业赴渝共谋发展、共寻机遇，不断推动重庆高质量发展的铿锵步伐前进、再前进！\n打造内陆国际物流枢纽和口岸高地，提升开放通道带动力\n一条陆海新通道，让忠县柑橘摆上了新加坡超市的货架，今年计划出口扩大到3000吨。永川区企业金果源实业有限公司通过中老铁路水果冷链专列，首次将泰国进口水果在重庆、成都等地集散，并发往各地，标志着重庆与RCEP国家水果进口铁路直达跨境通道打通。\n从小小柑橘到各类水果，映射着重庆不断跃升的开放能级：向东，长江黄金水道奔流加速；向西，中欧班列（渝新欧）路畅其行；向南，西部陆海新通道日益壮大……如今的重庆，正努力打造内陆国际物流枢纽和口岸高地，通道建设日臻完善。\n在两江新区，距离果园港仅15分钟车程的重庆美联国际仓储运输（集团）有限公司一早便忙碌起来，货车轰鸣穿梭。公司副总经理陈彦希算了笔账：西部陆海新通道果园港班列常态化运行后，通往东南亚的时间节约了一半以上，每年可节约100万元左右的物流成本。\n目前，两江新区果园港已经实现了长江黄金水道、中欧班列（成渝）、西部陆海新通道、渝满俄班列等东西南北四向国际通道的汇集，实现了“一带一路”和长江经济带的无缝衔接。\n深挖区位优势，重庆正为开放通道注入新动能。去年，重庆经西部陆海新通道运输货物14.8万标箱、货值251亿元，同比分别增长32%、34%；中欧班列（成渝）全年开行超过5000列，通道网络覆盖欧亚超百个城市；跨境公路物流体系不断完善，跨境公路班车累计发车3300车次，总货值约22亿元……\n国际物流枢纽集聚起蓬勃产业。位于江津区的重庆双福国际农贸城引入了东盟进口农产品及商品分拨和销售，将东南亚的海鲜、泰国香米、榴莲及老挝啤酒等产品通过班列运抵江津分拨销售，进一步释放了开放潜能。\n空中枢纽通道同样精彩。渝北区联合江北国际机场推动国际航线复苏，货运保障能力不断提升，机场智慧航空物流信息化系统让国际货物进出港通关效率跑出“加速度”。重庆立足自身功能定位和特色特点，探索多式联运“一单制”规则，不断扩大多式联运单证签发应用，通道跨境运输标准互认，铁路与海运运输标准规则得到衔接。制度创新，正为开放通道建设持续赋能。\n建设高能级开放平台，提升开放型经济竞争力\n今年初，一支由重庆市商务委牵头、23家渝企组成的大型商贸团，前往马来西亚和泰国开展了为期8天的深度走访，参展参会、商务对接、拜访客户，拓市场、拿订单、促增长，切实推动全市外贸转型升级、稳进增效。\n外贸提质赋能，外资建圈强链。高能级的开放平台，正带动重庆开放型经济实现跨越式发展，不断提升通道、平台、经济、环境竞争力。\n重庆市璧山区，在波光粼粼的御湖畔，一栋栋现代化建筑映入眼帘，这就是重庆新世界酒店。近年来，依托更高质量开放平台，重庆不断加强与新加坡合作，眼前的新世界酒店，就是继来福士之后，又一战略性互通互联合作项目。依托中新（重庆）国际互联网数据专用通道，中新合资企业艾锐思获得了新加坡眼科研究中心和新加坡国立大学的技术支持，数据交互更加便捷，引入人工智能诊断技术并使之不断适应本土病症，为企业的科技创新提供澎湃动力。\n重庆自贸试验区大胆试、大胆闯、自主改，着力打造更具国际市场影响力和竞争力的特殊经济功能区。两江新区出台了高新技术企业跨境融资产品——科技跨境贷，支持拥有自主知识产权、技术和工艺先进、市场前景良好的创新型高新技术企业进行境外融资。此外，重庆自贸试验区人民法院还推出“涉外商事诉讼、仲裁与调解‘一站式’纠纷解决机制创新”，加快首创性、差异化探索。\n新机制、新做法，正为外向型经济保驾护航。在璧山，当地出台办法，推动政银企三方联动合作，发挥财政资金杠杆引导作用，支持外向型企业合理运用汇率避险金融工具，帮助企业有效规避风险，减少汇兑损失。在南岸区，充分利用好外商投资智慧服务云平台，建立健全外商投资“行政服务管家”制度和全流程服务体系。\n根据《重庆市推动外贸高质量发展三年行动计划（2022—2024年）》，到2024年，重庆外贸进出口总值将力争突破1万亿元，进出口规模保持中西部领先。\n打造国际一流营商环境，提升开放环境吸引力\n位于西部（重庆）科学城西永综合保税区的爱思开海力士半导体（重庆）有限公司，需要进入综合保税区的日常办公用品、生活用品种类繁多。按照以往监管模式，从信息收集到车辆进区，至少需要一两个工作日。“现在海关允许我们小微货物人工提货，通关时间缩短到半小时，一年能给我们节省10万元！”公司负责人喜上眉梢。\n改变，来自西永综保区实施的海关非保税监管货物进出区的监管新模式。截至目前，重庆海关已累计验放超过1万车次，不仅为综合保税区内企业节约了成本，还实现了对货物的精准监管。\n近年来，重庆对标国际高水平经贸规则，大力探索打造法治化、国际化、便利化的营商环境。\n重庆幂天通讯设备制造有限公司两年前通过西洽会落户开州区，从落户到正式投产，仅用不到两个月。“今年一季度，公司实现产值5000万元，比去年同期翻一番！”企业负责人说。\n2018年，秀山县通过西洽会与天津红日药业股份有限公司签订中药加工项目投资协议，当年年末落地投产。5年间，秀山县为红日药业解决了工商注册、企业用工、设备搬迁等30余个问题，使企业对秀山县营商环境高度认可。今年以来，企业进一步扩产扩能，将从原来每年的8000万元产值扩大至每年5亿元，为当地经济做出突出贡献。\n构建美好生活“新样板”，重庆激活高质量发展新动力。位于西部（重庆）科学城的金凤实验室，揭牌不到一年，已在平台建设、成果转化、开放合作等方面取得积极进展，点燃科技创新“强引擎”；科学城全域将建成35条穿山隧道，全力打通交通“堵”点，“六横六纵两环”路网体系正加速构建；渝东数智物流园建设正热火朝天，垫江县正着力将这里打造成数字化、智慧化园区……\n奋楫争先，拓展改革创新探索的深度和广度。接下来，重庆将对标国际一流标准，推动城市建设现代化发展，提升城市生活服务供给能力和服务水平，增强国际化服务意识。一个市场环境、法治环境、人居环境、要素保障环境更加优化的宜居宜业新重庆，正向海内外朋友敞门迎客！"
  },
  {
    "title": "重庆加强规划引领、政策保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-14.htm",
    "date": "2023-05-18",
    "content": "华灯初上，重庆渝中区洪崖洞景区流光溢彩，游客熙熙攘攘；在九龙坡小花市集，人头攒动，烟火气升腾；网红打卡地——渝北紫薇路，一片热闹景象……\n今年“五一”期间，重庆市重点零售和餐饮企业销售额同比增长20.1%，较2019年同期增长9.4%。\n2021年7月，国务院批准重庆等5个城市率先开展国际消费中心城市培育建设。作为首批5个试点城市中唯一一个西部内陆城市，重庆如何更有“国际范”？\n聚焦“国际”，集聚全球优质供给。重庆大力发展首店经济、免税经济，吸引国际中高端消费品牌、跨国企业区域中心落户重庆。目前，重庆持续引进国际知名品牌1000余个，第三产业销售收入超4万亿元、增长5.4%。\n国际大牌汇集，本土品牌也在加快培育。重庆拥有地理标志农产品70个、全国名特优新农产品94个；拥有中华老字号和重庆老字号超300家；大渡口区积极打造“重庆小面”等特色美食产业链，助力“重庆味道”香飘中外。“渝货出海”，飞向国际市场，今年3月，10吨奉节脐橙首次出口到新加坡。\n紧扣“消费”，统筹“两江四岸”整体提升、中央商务区提档升级、寸滩国际新城高标准建设，推动打造一批消费新地标，陆续建成城市核心商圈49个（其中百亿级商圈12个）、市级特色商业街23条。在重庆高新区，一栋栋商业综合体拔地而起，人气逐渐汇聚；在垫江，特色夜市街区——明月夜巷建成投用，入驻14家经营主体，2022年实现销售收入1200余万元……\n突出“中心”，重庆强化集聚辐射和引领带动作用。加快建设面向全球、便捷高效的立体交通网络，增强重庆与全球消费资源的连通能力。目前，重庆开通国内外航线超过370条、高铁（动车）日均发送超过140列，中外消费者入渝更便捷。围绕成渝地区双城经济圈建设，重庆联合四川印发《建设富有巴蜀特色的国际消费目的地实施方案》，推进消费服务共享，带动区域消费提档升级。\n“近两年来，重庆加强规划引领、示范带动、项目支撑、政策保障，国际消费中心城市培育建设起步稳健，成效初显。”重庆市商务委相关负责人介绍，2022年，全市社零总额保持在1.4万亿元左右、排名西部第二，人均社零、第三产业增加值绝对量均列中西部第一，助推了重庆消费市场总量的合理增长和消费供给质量的有效提升。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-14.htm",
    "date": "2023-05-18",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "高质量实施RCEP  政策红利持续释放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-14.htm",
    "date": "2023-05-18",
    "content": "今年3月，“奉节脐橙”首次打“飞的”出口《区域全面经济伙伴关系协定》（RCEP）成员国家；4月，中国（重庆）RCEP经贸合作论坛举办，会上，重庆RCEP投资贸易服务中心揭牌。自此，重庆已打造数个各具特色、各有侧重、务实有效的经贸促进和企业服务平台。\n重庆高质量实施RCEP工作，随着政策红利的持续释放，重庆货物贸易平稳增长，双向投资不断扩大，各领域合作交流日趋紧密。\n在货物贸易方面，2022年，重庆与RCEP成员国进出口总额2585.3亿元，同比增长9.2%，占全市31.7%。在双向投资方面，2022年，RCEP成员国在渝新设项目39个，合同外资5.5亿美元，实际使用外资3.6亿美元，同比增长34%。重庆对RCEP成员国19个项目投资0.6亿美元，同比增长25.4%；新签工程合同2.43亿美元，实现大幅增长，占全市67%。\n在交流合作方面，依托西洽会、智博会等重大展会平台，重庆举办陆海新通道国际合作论坛、“RCEP与西部开放”国际合作论坛、“RCEP数字贸易合作发展论坛”等主题活动，促成重庆与RCEP成员国在投资、贸易、物流、教育等领域达成一系列合作协议。与RCEP成员国共同举办中国（重庆）—马来西亚投资论坛、第十九届中国—东盟博览会“魅力之城”重庆经贸合作交流对接会、重庆首届缅甸商品展等多场经贸科技交流活动。助推设立缅甸驻重庆总领事馆，聚焦澜湄合作机制和“中新（重庆）文化和旅游产业联盟”，常态化开展重庆与RCEP成员国在文化、旅游领域的交流合作。大力支持教育开放合作，已与RCEP成员国高校建立起22个本、专科层次中外合作办学项目。"
  },
  {
    "title": "扩大服务业开放  取得阶段性成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_5-14.htm",
    "date": "2023-05-18",
    "content": "近日，重庆推重比动力科技有限公司等8家科技企业，通过重庆高新区种子基金投决会审议，共获得265万元种子基金资金支持。这是西部（重庆）科学城推出创新型财政支持科技成果转化的“先投后股”新模式，即瞄准早期科研项目，政府投入财政资金支持企业，后期将资金转换为股权，在被投企业步入自我发展阶段后，按照适当收益原则逐步退出。\n这是重庆服务业扩大开放的举措之一。2021年4月，重庆正式获批开展服务业扩大开放综合试点。两年多来，重庆探索积累可复制可推广经验，取得阶段性成果。\n聚焦重点领域，积极推动服务业开放。在金融领域，推动知识价值信用贷款、知识产权质押融资优化创新，已累计向7705家企业发放信用贷款131.9亿元；在物流通关领域，开展全国首个“单一窗口”国际合作，实现与新加坡港集装箱物流数据交换；在教育领域，新设专科层次中外合作办学机构和3个中外合作办学项目，创新开展国际化特色高校和项目建设……\n既要拓展开放领域，又要分类推进全域开放。中心城区围绕科技、金融、物流、设计研发等高端服务业发展，打造全市服务业开放发展的主承载区，渝东北和渝东南地区积极推动商贸文旅融合发展，构建多点支撑的服务业开放空间格局。\n江津区几江街道吸引国外企业在五举村投资成立贸易公司，发展跨境出口，激活乡村振兴动能；奉节县积极开展“吃、住、行、游、购、娱”6个“接得住”和一个“引得来”行动，研发特色菜品，推动文旅产业迈向高质量发展。\n截至目前，重庆扩大服务业开放总体方案确定的86项任务实施率超过80.2%，13项创新举措纳入全国最佳实践案例，综合试点取得阶段性成效。"
  },
  {
    "title": "创新发展服务贸易  助力产业转型升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_6-14.htm",
    "date": "2023-05-18",
    "content": "在重庆渝中区，当地探索“汇保通”汇率避险新模式，为服务贸易企业应对汇率风险保驾护航；在两江新区，高新技术企业跨境融资产品“科技跨境贷”助力企业境外融资；伴随中新（重庆）国际互联网数据专用通道的正式开通，重庆海扶医疗全球远程大数据中心实现了与新加坡的安全对接，中新双方医生开展远程会诊已成常态……\n近年来，作为全面深化服务贸易创新发展试点城市，重庆服务贸易蓬勃发展，正逐步成为推动重庆产业转型升级的新引擎和重要的发力点。2020—2022年，重庆服务贸易进出口总额从2020年底的675.3亿元，增长到2022年底的796.3亿元。\n服务外包工作名列西部前茅。重庆全力推进国家服务外包示范城市建设，三年来（2020—2022）离岸服务外包执行额从22.8亿美元到25.5亿美元，年均递增7.4%，名列中西部第二。\n国家级特色服务出口基地实现从无到有。试点以来，重庆太极实业（集团）股份有限公司、重庆人力资源服务产业园分别成功获批“国家中医药服务出口基地”“国家人力资源服务出口基地”，填补重庆国家级特色服务出口基地空白。\n2023年，重庆两家企业——重庆博腾制药科技股份有限公司和重庆大龙网科技集团有限公司成功入选商务部、工业和信息化部联合公告的首批30家国家信息技术外包和制造业融合发展重点企业，有力推动信息技术外包和制造业融合发展。\n重庆市商务委表示，下一步，重庆将持续深化服务贸易创新发展试点，推进创新经验复制推广，推动重点领域向价值链高端延伸，全力推动重庆市服务贸易产业高质量、创新发展。"
  },
  {
    "title": "2022—2023赛季中国男子篮球职业联赛落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-15.htm",
    "date": "2023-05-18",
    "content": "核心阅读\n本赛季CBA从2022年10月开赛到2023年5月落幕，共进行了42轮常规赛、4轮季后赛。本赛季各支球队竞争激烈，年轻球员表现亮眼，恢复主客场赛制后球迷观赛热情显著提升。\n\n5月15日晚，辽宁省体育馆，在1.2万名观众见证下，辽宁队夺得2022—2023赛季中国男子篮球职业联赛（CBA）总冠军。在总决赛中，辽宁队以4∶0的大比分战胜浙江队，球队历史上第三次夺得CBA联赛总冠军。\n本赛季CBA从2022年10月开赛到2023年5月落幕，共进行了42轮常规赛、4轮季后赛，比赛形式也从赛会制恢复到主客场制。CBA公司首席执行官张雄表示，本赛季各支球队竞争激烈，年轻球员表现亮眼，恢复主客场赛制后球迷观赛热情显著提升。\n季后赛亮点：后卫球员表现出色\n在总决赛4场比赛中，辽宁队主力控卫赵继伟场均打出20分9助攻和4次抢断，被评为总决赛最有价值球员（MVP）。这是赵继伟连续两个赛季得到该项荣誉，在CBA联赛历史上成为继刘玉栋、朱芳雨之后第三位蝉联总决赛MVP的球员。\n作为一名身高只有1.83米的后卫，赵继伟善于通过组织和助攻盘活全队。在本赛季季后赛，赵继伟在个人进攻和得分能力方面也有很大进步，多次找到新的突破口，为球队打开局面。在赵继伟的带领下，辽宁队在比赛中更加主动。\n辽宁队历史上有11次打进总决赛。自2013—2014赛季加入CBA以来，赵继伟7次随队打进总决赛，其中3次夺得总冠军，“过往的受伤、失败磨练了我，让我在场上有更好的心态，知道如何克服赛场内外的各种困难。”赵继伟说。\n不仅赵继伟，本赛季季后赛多支球队的后卫球员表现出色，为球队获胜贡献了力量。浙江队主力后卫程帅澎在与深圳队进行的半决赛中，连续两场比赛投入制胜球。广厦队后卫孙铭徽季后赛场均得到20.4分，并帮助球队在1/4决赛淘汰老牌劲旅广东队，半决赛与辽宁队打满5场。深圳队后卫贺希宁攻防俱佳，在对阵浙江队的半决赛中，场均贡献18分，并成功限制了对方主力球员的发挥。\n新生力量：共有63名球员首次注册CBA\n本赛季共有63名球员首次注册CBA，其中20人通过选秀大会进入联赛，包括13名来自中国大学生篮球联赛的球员。年轻球员挑起大梁，多次在关键时刻打出精彩表现。\n广州队球员崔永熙，凭借出色的身体素质与积极防守的态度，将全明星周末星锐赛最有价值球员以及年度星锐球员奖杯揽入怀中。同曦队得分后卫林葳在自己的首个赛季就被委以重任，42场常规赛，他打了39场，场均上场时间34.2分钟，场均拿下15.5分，他在比赛中多次外线命中三分球，帮助球队获胜。\n本届CBA全明星周末在星锐赛的设置上也有所创新，将原有的一场星锐赛增加至两场，分别由CBA星锐一年级队对阵北京大学队、CBA星锐二年级队对阵大学生联队。这种全新的尝试，给更多CBA年轻球员带来与大学生球员交流、展示自我的机会，也让“体教结合”“体教融合”有了更多的实践和体验。\n年轻球员敢打敢拼，不仅提升了联赛的激烈程度，也让他们快速成长并脱颖而出。崔永熙、曾凡博、焦泊乔、林葳等多名星锐一年级球员得以入选中国男篮集训名单，甚至有人入选最终的国家队大名单，成为俱乐部、联赛乃至国家队的“新鲜血液”。\n竞争激烈：42.6%常规赛胜负分差在10分以内\n浙江队在本赛季取得突破，他们以35胜7负的战绩首次获得常规赛冠军，且历史性地打进总决赛。浙江队将总决赛主场选在能够容纳1.8万人的杭州奥体中心，这也是杭州亚运会的篮球比赛场馆。首次在家门口迎来总决赛，浙江球迷热情高涨，第一场比赛门票开售2分钟便已售罄。\n据张雄介绍，本赛季常规赛共42轮，在实际进行的411场比赛中，胜负分差在10分以内的比赛达到175场，占所有场次的42.6%。各球队之间的争夺非常激烈，至常规赛结束，排名第二、第三的广东队、辽宁队积分相同，直到倒数第二轮才决出所有季后赛参赛名额归属，第八名到第十三名之间，前后积分均只相差1分。\n由于CBA已有超过3年时间未进行主客场制比赛，联赛恢复主客场制后，球迷观赛、媒体关注热情明显提升；比赛紧张激烈、悬念增加又进一步激发了这种热情。\n值得一提的是，2023年全明星周末安排在厦门市新建成的凤凰体育馆举行。张雄介绍，在充分考虑球迷观赛热情、特意调低部分票价的前提下，本次全明星周末的票房仍收入可观，应是历届全明星赛中最高的一次。"
  },
  {
    "title": "德班世乒赛开赛在即",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-15.htm",
    "date": "2023-05-18",
    "content": "当地时间5月20日，2023年世界乒乓球锦标赛将在南非德班拉开帷幕，这是继1939年开罗世乒赛之后，非洲再度举办该项赛事。本次世乒赛为单项赛，来自世界各地的男、女单打各128名选手，以及男双、女双和混双各64对组合将在为期9天的比赛中展开角逐。\n本次世乒赛是2024年巴黎奥运会前一次重要的乒乓球大赛，对各支参赛队伍具有重要的练兵意义。派出主力阵容出战的中国队已于当地时间5月12日抵达德班，正积极开展赛前适应性训练，全力备赛。\n中国队尽遣主力出赛\n中国队派出6名男队员、6名女队员参加本次世乒赛，男队成员为樊振东、马龙、王楚钦、梁靖崑、林高远和林诗栋，女队成员为孙颖莎、陈梦、王曼昱、王艺迪、陈幸同和蒯曼。其中，林诗栋、蒯曼只参加双打比赛。\n今年1月，在卡塔尔多哈举行的德班世乒赛亚洲区预赛上，中国队获得男女单打各5人、3项双打各2对的满额参赛资格。随后，通过两站“直通德班”选拔赛和同样纳入选拔的世界乒联（WTT）新加坡大满贯赛，以及结合运动员世界排名、技战术特点等，国家队教练组确定了本次世乒赛中国队参赛阵容。\n最近两次单项世乒赛，中国队2019年在匈牙利布达佩斯包揽五冠，2021年于美国休斯敦收获除男双外的四冠。在去年的成都团体世乒赛中，中国队实现男团十连冠和女团五连冠。本次世乒赛，中国队所有单打选手均列入赛事前十号种子。在国际乒联5月16日公布的最新排名中，中国队选手包揽5个单项世界第一，展现了强大的整体优势。\n男队方面，上届单打冠军、世界排名第一的樊振东本赛季夺得WTT新加坡大满贯赛和新乡冠军赛两站高级别赛事男单冠军，但也在澳门冠军赛男单1/4决赛中负于法国队小将，要想实现卫冕，还需表现上佳水平、稳定发挥。“双圈大满贯”队员马龙在今年“直通德班”首站选拔赛中战胜樊振东夺冠，将第八次登上单项世乒赛赛场。\n女队方面，中国队在今年3项WTT高级别赛事中包揽四强，和其他队伍相比，整体实力突出。女单世界排名第一的孙颖莎将在本次世乒赛中身兼3项，她表示要做好体能储备，力争发挥最好水平。上届单打冠军王曼昱本赛季饱受伤病困扰，但一直积极恢复，她在澳门冠军赛夺得女单冠军，增添了信心。\n适应性训练有序进行\n当地时间5月13日，中国队运动员来到德班奥利弗会议中心，进行了抵达后的首次适应性训练。樊振东、梁靖崑从发球练起，陈梦、王艺迪进行中远台对拉，王曼昱细抠台内球的摆短和劈长，陈幸同针对半出台球抢拉弧圈，王楚钦快速进入高强度对抗练习。训练间隙，马龙、孙颖莎进行了拉伸和力量强度训练，大家都在按照自己的节奏备赛。\n球馆内的气氛热烈有序，中国队队员们克服了旅途疲惫和时差影响，积极调整以适应当地的气候和场地。中国乒乓球队总教练李隼说：“队员们目前状态调整得不错，正从身体到心理逐渐适应，争取尽快进入大赛节奏。”\n本次世乒赛的参赛选手都是从各大洲预赛中脱颖而出的精兵强将，比赛从一开始就将进入强强对抗。日本男队头号选手张本智和本次也将身兼3项，他曾在去年成都世乒赛男团半决赛中先后战胜过王楚钦和樊振东，冲击力强劲。瑞典男队阵容齐整，卡尔松/法尔克是2021年休斯敦世乒赛男双冠军，莫雷加德也具备世乒赛男单争冠能力。\n与以往大赛前长期集训不同，中国队此次德班世乒赛前只在成都集训了两周。但全队在思想上高度统一，训练状态毫不松懈，“五一”假期也没有停训。为应对本赛季密集的赛事，中国队采取小板块训练、队内赛和以赛带练的方式，安排不同队员参加WTT各类比赛，保持竞技水平。\n为巴黎奥运会做好准备\n5月15日，中国乒协公布了巴黎奥运会参赛选拔办法，德班世乒赛成为选拔中第一项世界大赛。\n在单打项目上，选拔办法确立了一套积分规则，由国际乒联单打世界排名积分与重大国际比赛奖励积分相加得出。2023年5月8日至2024年5月7日期间，世锦赛、世界杯、亚运会、亚锦赛、亚洲杯以及WTT大满贯、总决赛、冠军赛等国际大赛单打项目获得前三名成绩的运动员，均可获得相应奖励积分。同时在世锦赛、世界杯、亚运会、亚锦赛等国际大赛团体项目淘汰赛阶段时，每一个团体赛中每一场单打比赛的胜者均可获得相应奖励积分。\n世乒赛单打冠军不仅可以获得国际乒联2000分的排名积分，还可以获得队内选拔4000分的奖励积分，这对参赛运动员来说，是巨大的激励。\n选拔办法还规定，混双项目将根据2024年5月7日混双世界排名确定参赛人选，排名最高的一对选手将代表中国队参加2024年巴黎奥运会混双比赛，并自动入选中国队男、女团体阵容。目前，王楚钦/孙颖莎的混双世界排名高居榜首，并领先第二名1820分；林诗栋/蒯曼位列第七，如果他们能在本次世乒赛上取得好成绩，也将提升自己的排名和积分。\n“选拔规则的重点是强化竞争，促进全队形成良性竞争氛围。”李隼表示，今年中国队整体备赛节奏主要围绕德班世乒赛和杭州亚运会展开，队伍将结合一系列比赛情况，逐步缩小重点范围，为巴黎奥运会选拔出优秀参赛选手，力争圆满完成奥运备赛任务。"
  },
  {
    "title": "赛事点亮城市（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-15.htm",
    "date": "2023-05-18",
    "content": "辽宁队在沈阳主场成功卫冕，球队勇于拼搏、球迷热情观赛、赛事组织保障有力，共同成就了球队与球迷、赛事与城市的“双向奔赴”。\n回顾本赛季，辽宁队的夺冠之路可谓曲折：在常规赛阶段，莫兰德和韩德君两名中锋先后遭遇伤病，球队曾大比分负于总决赛对手浙江队；到了半决赛，主力球员郭艾伦因伤退出，球队曾面临止步半决赛的险境……面对困难，辽宁队团结协作、顽强拼搏，以一股不服输的韧劲，拼下一场场胜利。\n艰难方显勇毅，磨砺始得玉成。正是这股百折不挠、逆水行舟的拼搏精神，吸引、感染着众多球迷。他们在“不论成败、与辽同在”的过程中，看到了榜样，汲取了勇气与力量。\n体育，为城市发展助力，为群众生活添彩。只要辽宁队有比赛，在辽宁大街小巷的饭馆、商场，常常会看到聚在一起观赛的球迷。对球队的荣誉感延展为对家乡的自豪感，体育赛事活动凝聚起正能量，彰显了好客热情、活力向上的城市文化。总决赛期间，沈阳地铁延时运营并免费发放最高面额单程票，体育场周边多家商场停车场限时免费，机场、火车站发起一站式引导服务……种种举措，既向全国球迷展现了城市的管理能力与服务水平，也增强了本地球迷的归属感。\n在赛场内，“1234我爱辽篮”的呐喊声激动人心；在赛场外，球迷有序进出、友爱互助，成为一道道亮丽的城市风景。与此同时，这些互动与支持，也激励赛事主办方和球员把使命和责任扛在肩上，用精湛的技术、精彩的比赛回馈球迷，发扬体育魅力，助力城市发展。\n体育赛事，点亮城市。对于奋力书写新时代东北振兴新篇章的辽宁来说，一声声“辽篮一定赢，辽宁一定行”的加油助威，也激励着赛场内外的人们焕发澎湃活力、共筑美好未来。"
  },
  {
    "title": "国家体育总局体操中心组织蹦床选拔赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-15.htm",
    "date": "2023-05-18",
    "content": "日前，2023年蹦床世界杯、世锦赛选拔赛第二站和第三站比赛先后在北京体育大学蹦床馆举行。三天两站的密集赛程，既检验了队员们的体能储备和冬训成果，也为后续备赛积累了经验。\n国家体育总局体操运动管理中心共设置3站选拔赛，2023年全国蹦床锦标赛作为首站选拔赛，已于4月举行。本次两站选拔赛在3天时间内完成，在国家体育总局体操运动管理中心副主任袁守龙看来，密集的赛程和高强度的比赛对运动员的体能是一大考验。\n“两站选拔赛的资格赛要求每名运动员完成两套动作，半决赛和决赛各需要完成一套动作，这就意味着，两站比赛均进入决赛的选手需要完成8套动作，强度较大。”袁守龙表示：“通过比赛可以发现，队员们在资格赛和半决赛中体能较为充沛，但在决赛中的发挥一定程度上会受到体能不足的影响。”\n在8日结束的第三站选拔赛中，半决赛排名第二的山西队选手胡译乘在决赛中凭借难度分达15.0的成套动作，最终得到56.810分，夺得冠军。在两日前进行的第二站选拔赛中，胡译乘在半决赛排名第一的情况下，决赛发挥稍有逊色，最终收获56.140分，落后天津队选手朱雪莹0.52分，获得亚军。“冬训期间自己在体能储备、核心力量和技术动作等方面不断调整、提高，在比赛中也把训练的内容发挥出来了。”胡译乘表示，自己将结合两站选拔赛中暴露的问题，进一步提升。\n湖南队选手严浪宇竞技状态也在逐渐恢复。在2023年全国蹦床锦标赛中，严浪宇受到伤病困扰，最终止步半决赛。经过一段时间的调整，在此次两站选拔赛中，严浪宇先后在男子个人项目中收获亚军和冠军。严浪宇赛后表示：“接下来会稳扎稳打，踏踏实实做好每一步训练。”\n袁守龙表示，既要通过比赛选拔参赛队员，也要以比赛为平台，实现以赛带练、以赛促练。据了解，国家蹦床队将于6月28日出征世界杯系列赛，“我们要不断查找和解决问题，争取在世界杯中有较好表现。”"
  },
  {
    "title": "摔跤吧！少年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_5-15.htm",
    "date": "2023-05-18",
    "content": "日前，江西省南昌县冈上中学摔跤训练室内，几十名学生在教练带领下进行摔跤训练。这些学生来自南昌县冈上镇下辖的村庄，年龄从7岁到15岁不等。\n冈上镇体育氛围浓厚，曾培养出南京青奥会女子链球冠军徐鑫颖、全国U20（20岁以下）古典式摔跤冠军熊子龙等运动员。2019年，南昌青少年摔跤冈上中学训练基地获得南昌市体育局授牌，授课老师是南昌市摔跤运动协会派驻的专业教练。基地自成立以来，共向省、市体校输送优秀体育后备人才50多人，其中13人进入省专业队训练。在2022年江西省第十六届运动会国际式摔跤比赛中，冈上中学摔跤基地收获3金3银2铜的优异成绩。\n史家民摄（人民视觉）"
  },
  {
    "title": "陕西举办高校足球联赛吸引人才",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_6-15.htm",
    "date": "2023-05-18",
    "content": "球员们在场上全力拼搏，场边的加油呐喊声此起彼伏。在陕西西安，主场作战的西安欧亚学院以1∶0战胜延安职业技术学院。\n5月8日，2023年陕西省大学生足球联赛开赛。首个比赛日，7个分赛区同时举行了18场比赛。来自各大高校的学生通过赛事释放运动激情，展现青春风采，感受西安活力。\n西安欧亚学院体育服务系主任马珍珂介绍：“我们学校既是参赛者，也是分赛场，希望通过本次比赛营造足球运动氛围、锻造足球强队。这项赛事对推进陕西高校阳光体育、丰富校园文化活动有重要意义，也是提升高校足球竞技水平的有力举措。”\n2023年陕西省大学生足球联赛暨“英才汇聚  我爱西安”活动由陕西省教育厅、陕西省体育局、共青团陕西省委和西安市政府共同主办，旨在打造在陕西省乃至全国具有广泛影响力的校园足球精品赛事，搭建在陕大学生及校友与西安交流互动的桥梁，加深高校学子对西安的美好记忆和向往，激励更多青年才俊立志在西安创业发展。\n近年来，陕西省积极探索“体育+人才+旅游+文化”协同发展。西安市委市政府紧紧围绕人才强市战略，通过搭建青年人才驿站，为大学毕业生提供社保补贴、乐业补贴等，吸引大量优秀高校毕业生集聚西安，助力西安高质量发展。\n该联赛包含约200场竞赛场次，分小组赛、交叉淘汰赛和总决赛3个阶段，总决赛将于5月23日至31日在西安奥体中心体育场举行。"
  },
  {
    "title": "北京平谷举办国际户外健身大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_7-15.htm",
    "date": "2023-05-18",
    "content": "本报北京5月17日电  （记者潘俊强）16日，北京平谷第十三届国际户外健身大会在平谷国际徒步大道举办，共有5000余名徒步选手参加。本次大会由北京市体育局、北京市平谷区人民政府共同主办。活动结合平谷区山地资源特色，促进文体旅深度结合，打造户外运动品牌。\n平谷国际徒步大道是国内第一条国际标准徒步大道，起点设立在南独乐河镇北寨村，终点为驴友广场，全长12公里。"
  },
  {
    "title": "甘肃瓜州举办戈壁挑战赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_8-15.htm",
    "date": "2023-05-18",
    "content": "本报兰州5月17日电  （记者王锦涛）日前，第十七届“玄奘之路”戈壁挑战赛在甘肃省瓜州县举办。据悉，该赛事已成功举办16届，2015年1月正式入选中国体育旅游精品赛事，成为甘肃省体育精品赛事。本届挑战赛共有参赛院校115所，单日体验队员2000余人，全程参赛队员3000余人，比赛路段全程121公里。"
  },
  {
    "title": "本版责编：巩育华  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_9-15.htm",
    "date": "2023-05-18",
    "content": ""
  },
  {
    "title": "中联重科智慧产业城 科技智造未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-16.htm",
    "date": "2023-05-18",
    "content": "扎根湖湘，花开全球。\n日前，作为湖南省重点工程的中联重科智慧产业城（以下统称“中联智慧产业城”）首次对外开放。“技术是根，产品是本”，三十而立的中联重科以一座未来之城，着力打造国家重要先进制造业高地，开辟发展新赛道，引领企业高质量发展，谱写中国工程机械发展新篇章。\n\n打造有感知、会思考的智慧工厂\n中联智慧产业城位于湖南湘江新区，是中联重科全面贯彻落实“三高四新”战略、助力打造国家先进制造业高地的重大项目。\n土方机械园是中联智慧产业城的首开园区，是目前全球最大的土方机械制造园区，也是一个从备料、焊接、机加工、涂装、装配到调试的挖掘机全生产流程智能制造基地。其中，智能产线达61条，包括4条无人化“黑灯产线”，自动化机器人240余台，年产挖掘机5万台，年产值达300亿元。\n走进土方机械园的智能工厂，一只只机械臂有韵律地挥舞，一台台智能设备有节奏地往来穿梭，一台台智造精良的挖掘机在这里诞生。\n激光打码机给钢板印上“二维码身份证”，经过0.1mm精度的激光切割成型。带视觉系统的机械手协同作业，视觉识别抓取，自动分拣。\n焊接机器人具备深熔焊、激光电弧复合焊、CMT双丝焊等多种先进焊接技术，相控阵超声波探伤自动检测焊缝质量、激光3D扫描在线跟踪焊接变形，智慧管理系统实时优化焊接数据并反馈至焊接机器人，造就产品严丝合缝的流线外形。\n自动化机加工设备可达到丝米级和亚毫米级的加工精度，全程瞬时采集关键工艺信息，确保未来质量可追溯。\n涂装车间内85%的工作由机器人完成。中联重科首创智能在线检测漆面厚度，保证工件防腐耐蚀。自动换色系统满足客户定制化需求。\n高品质部件通过立体自动化运输集结于总装车间，模块化分装平台上自动化空中物料输送、AGV机器人自动导航、全自动拧紧机器人、“无行车化”合装等先进工艺装备，让部件轻便、高效、精准就位。完成总装的成品车通过室内数字化调试对全车系统进行智能检测，自动判定产品质量，作业数据可追溯，实现全生命周期管理。\n在这座有感知、会思考的智慧工厂里，通过智能排产、工业AI、数字孪生、全流程智能物流等数字化技术与制造深度融合，平均每6分钟可下线一台挖掘机。\n数字化赋能智能制造\n从天空俯瞰，中联智慧产业城形如一头奔跑的巨象，昂首阔步奔向未来，中联重科更坚实的发展赛道已经开辟。\n新数字、新材料、新能源，正塑造着新产业发展的无限可能；智能、绿色、科技，正驱动智慧赋能、高端发展；新梯队、新集群、新中联，呼之欲出。\n中联智慧产业城通过全面智能化、数字化、绿色化升级，形成以4大主机园区、4大关键零部件中心和8大国家级科研创新平台为核心的先进制造产业集群，打造“看得见的智慧”和“看不见的智慧”相融合的智慧产业城。\n中联智慧产业城总部大楼位于中联智慧产业城主轴中心位置，由办公与研发中心、大数据与会议中心等组成，设有全球指挥中心、全球研发中心、大数据中心、智造展示中心、商务中心等。\n工程起重机械园区以先进制造技术为核心，共采用机器人260余台，规划智能产线57条，其中“黑灯”区4个。建成投产后，每18分钟可下线1台起重机。\n混凝土泵送机械园区目前已建成泵车整机装配线等4条智能产线。园区规划建设智能产线32条，应用视觉识别、AI决策、3D建模等先进技术，引入智能物流AGV机器人200余台、先进机器人220余台，实现关键工序自动化率90%以上，关键工序数据采集率100%。建成投产后，每30分钟可打造一台臂架泵车。\n中联智慧产业城高空作业机械智能工厂拥有剪式高空作业平台、臂式高空作业平台等五大系列产品。目前，该园区已实现臂式装配线等9条智能产线建成投产。园区规划智能产线33条，2个“黑灯”无人作业区，202台自动物流AGV设备，153台工业机器人，依托60余项产线专利技术和12项创新技术，将实现先进的制造技术与数字化、信息化的全流程管理。建成投产后，每7.5分钟可下线一台剪叉产品，每20分钟可下线一台臂式产品。\n中联重科通过运用5G、大数据、工业互联网、人工智能、区块链等技术，持续突破工程机械智能制造的技术难题，以中联智慧产业城为核心，同步建设23个全球领先的灯塔工厂，通过数字化赋能，加速生产制造智能化升级换代，实现智能制造全面升级。在中联重科已投产运营的智能工厂中，产品质量一次性交检合格率达98.5%，综合自动化率达85%，生产数据采集率达90%。平均产能提升70%，制造周期缩短65%，制造质量大幅提升；关键设备数控化率达100%，关键设备联网率达95%，生产效率提升34.1%，研发周期缩短31.1%，订单完成周期缩短35%。\n加速打造世界级先进制造企业\n中联重科创立于1992年，是从国家级研究院孵化而来的企业。历经三十多年发展，中联重科先后2次荣获国家科学技术进步奖，4次荣获中国专利奖金奖；累计申请专利14126件，其中发明专利5775件。\n中联重科将在新一轮技术革命中砥砺前行，加速打造世界级先进制造企业。全球最长101米碳纤维臂架混凝土泵车、国内首台3200吨履带式起重机、全球最大20000吨米塔机、全球最大2400吨全地面起重机、履带式无人驾驶谷物联合收获机等一大批世界之最和世界首创产品，成就“大国重器”的美誉；“绿色智慧工地”持续引领单机智能向人机协同、机群协同、智慧工地跨越。\n近年来，中联重科加速海外业务模式变革，端对端深耕全球市场，数字化赋能业务模式，战略布局持续完善，重点产品与市场实现快速突破。2022年，公司在印度尼西亚、印度、阿联酋、沙特阿拉伯、土耳其等“一带一路”沿线国家和地区市场，销售业绩同比增长超过100%。2023年一季度，公司海外收入同比增长123%。\n面向未来，更高质量的发展空间已经打开。凭借科技创新，装备制造的内涵正全面改写；物联互联、云计算、大数据、人工智能、虚拟现实等技术让中联重科产业更富生命力；智能产品、智能产线、智慧工厂、智慧园区正加速释放中联重科更高质量发展的新活力。\n数据来源：中联重科股份有限公司"
  },
  {
    "title": "中东非洲地区吸引外资保持增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-17.htm",
    "date": "2023-05-18",
    "content": "在近日举行的阿联酋国际投资大会上，英国“投资监测”公司发布题为《2022年中东和非洲地区绿地投资》的报告说，2022年全球各地区的外商直接投资都呈上升趋势。与疫情前相比，中东和非洲地区成为全球吸引外商直接投资增速最快的地区，中东地区的外商直接投资几乎翻倍，非洲地区则增长了1/3。\n该报告指出，去年有超过100个国家和地区在中东投资。阿联酋、沙特阿拉伯、南非、埃及和卡塔尔是地区吸引外资最多的5个国家。报告分析原因认为，沙特主要通过大力发展旅游业吸引外资，南非是数据中心投资最集中的非洲国家，埃及的可再生能源项目众多，世界杯扩大了卡塔尔的知名度。\n2022年，阿联酋共吸引约700个外商直接投资项目，同比上升16%。阿联酋吸引的外资中80%流向迪拜，主要集中在软件和信息服务、业务流程外包和金融服务等领域。分析人士指出，稳定的政治环境、完善的基础设施和良好的营商环境是阿联酋得以持续吸引外资的关键因素。阿联酋经济部长阿卜杜拉日前表示，尽管全球经济面临挑战，阿联酋仍将致力于实施经济开放政策、融入全球贸易体系。阿政府将继续把吸引外资作为首要任务，通过放宽外资准入条件、简化签证手续等有力措施，吸引更多资金和人才。\n近年来，为加快经济转型，中东非洲地区国家持续推出鼓励外商投资的政策举措。埃及成立了由总统塞西直接领导的最高投资委员会和由总理领导的部级投资协调委员会，修订了《投资法》《公司法》《所得税法》等一系列法律，并设立多个投资园区，提高投资承载能力。南非在2018年举办首届投资大会，提出5年内吸引1.2万亿兰特（1美元约合19兰特）投资的目标。到今年4月时，南非已吸引了1.51万亿兰特投资。日前，南非总统拉马福萨表示，南非政府正在拟定首个《国家投资战略》，并计划在2023年至2028年吸引2万亿兰特的新增投资。\n资料显示，去年中东和非洲地区有多项高额投资，如中国和法国企业合作在乌干达投资100亿美元进行能源开发；印度一家公司在埃及投资130亿美元兴建绿氢工厂；英国一家公司在沙特投资8.65亿美元兴建钢铁厂等。联合国贸发会议投资和企业司负责人近日表示：“长远来看，非洲大陆在吸引绿色经济、蓝色经济以及基础设施投资方面具有巨大潜力。”\n“投资监测”公司首席经济学家格伦·巴克列表示，数字经济是中东非洲地区吸引外资的重要领域。企业在数字化方面投入巨资，以提升效率和安全性。地缘政治、供应链和能源转型等因素也带动了投资。在中东地区的投资偏向技术和服务领域，在非洲地区的投资偏向媒体和通信领域。\n（本报迪拜5月17日电）"
  },
  {
    "title": "挑动和制造阵营对抗损害地区利益（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-17.htm",
    "date": "2023-05-18",
    "content": "日本借炒作所谓“中国威胁”刻意展示自己的“领导力”和内部矛盾重重的七国集团的“团结”，挑动和制造阵营对抗，只会让亚洲邻国更加警惕其不负责任的言行\n\n炒作所谓“中国威胁”，这是七国集团轮值主席国日本为即将举行的广岛峰会写下的剧本主题。近日，日本领导人在接受媒体采访时再次构陷中国凭借实力单方面改变现状。日本屡次三番借张罗广岛峰会炒作所谓“中国威胁”，刻意展示自己的“领导力”和内部矛盾重重的七国集团的“团结”。这种为谋取一己私利而挑动和制造阵营对抗的做法，只会让亚洲邻国更加警惕其不负责任的言行，只会让国际社会更加看清其扮演的不光彩角色。\n台湾回归中国是战后国际秩序的重要组成部分，《开罗宣言》《波茨坦公告》就此作出了明确规定。日本曾对外发动军国主义侵略战争，本应在涉及战后国际秩序的问题上谨言慎行。然而，一段时间以来，日本国内一些势力极力鼓噪“台湾有事就是日本有事”，甚至抛出“台湾安全对日本乃至整个世界都至关重要”的错误论调，妄图把台湾问题国际化。日本在涉及中方核心利益问题上挑衅滋事，是对中国内政的粗暴干涉，是对战后国际秩序的公然挑战。日本不顾欧洲国家领导人有关“欧洲不该卷入台海问题”的表态，妄图利用台湾问题绑架七国集团所有成员，是对其他成员的不尊重。\n日本大肆炒作所谓“中国威胁”，真正企图在于推进自身军事松绑。1945年发表的《波茨坦公告》明确提出，日本永久铲除军国主义、建立崇尚和平之政府。坚持“专守防卫”的安保政策，禁止行使集体自卫权，“放弃发动战争的权利”，这是日本作为曾发动军国主义侵略战争的国家对世界的承诺。然而，日本近年来加速调整其安保政策，寻求突破和平宪法。去年12月，日本正式通过新版《国家安全保障战略》《国家防卫战略》《防卫力量整备计划》三份安保政策文件，宣称日本应拥有“反击能力”，即“对敌基地攻击能力”，抛弃了“专守防卫”原则，背离了日本宪法的和平理念。日方将中国定位为“前所未有的最大战略挑战”，渲染炒作所谓“中国威胁”，就是为其突破和平宪法、大幅强化防卫力量寻找借口。\n作为一个亚洲国家，日本却热衷于扮演美国在亚太维护霸权的急先锋，严重威胁地区和平稳定。美国宣称要“塑造中国的周边战略环境”，日本便亦步亦趋、为虎作伥，完全忘记曾被迫签下“广场协议”的屈辱历史，也对日本国内反对修改宪法、反对强军扩武的理性声音充耳不闻。日本还是“北约亚太化”的急先锋。去年，日本领导人首次出席北约峰会。日方目前正图谋让北约在东京设立联络处，将北约引向亚太的意图昭然若揭。亚洲是和平稳定的高地、合作发展的热土，不应成为地缘争夺的角斗场。日本种种言行已经引起国际社会特别是亚太地区国家的高度警觉。\n日本强拉七国集团为其站台，有其不可告人的目的。日本急于摆脱战后体制束缚，成为“正常国家”，举办七国集团峰会被认为是展示其“大国抱负”的机会。但正如日本媒体分析指出的，七国集团在全球力量对比中的权重已经今不如昔。日本靠七国集团拉大旗作虎皮，完全是打错了算盘。日本要想成为自我标榜的“国际社会负责任一员”，首先应以实际行动取信于亚洲邻国和国际社会，而不是空喊口号。日本还有让七国集团为其强推核污染水排海计划背书的企图。在上个月的七国集团气候、能源和环境部长会议新闻发布会上，日方称福岛核电站退役工作包括核污染水排海方面的稳步进展将受到欢迎。但德国环境部长莱姆克当场表示，“我们不欢迎向海洋排放核污染水”，直接打脸日方。日本强推核污染水排海违背国际法义务，硬拉他国背书只会进一步加剧各方的不信任感。\n广岛曾因日本发动军国主义侵略战争而遭受巨大伤痛。如今，在全球面临诸多挑战之际，日本漠视历史，选择在这里玩弄危险的地缘政治游戏，无论对日本民众还是对国际社会，都极其不负责任。日本政府应认真倾听来自民间的正义声音，“不要再以政治手段利用遭受过原子弹轰炸的广岛”“不要做战争帮凶”。"
  },
  {
    "title": "英国民众生活成本不断加大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-17.htm",
    "date": "2023-05-18",
    "content": "周一上午8点，英国伦敦西北部的一家大型超市刚开门，乔安娜·戈登就直奔鸡蛋货架。结果令她失望，这家超市最便宜的鸡蛋还是缺货，“我本来以为工作日一大早能抢到最实惠的鸡蛋。”一旁正在上货的超市员工给乔安娜支招，由于上货时间不同，建议她去社区超市碰碰运气。\n乔安娜想购买的盒装鸡蛋有15个，售价2.6英镑。实际上，这款超市自有品牌、单价最便宜的鸡蛋价格也比一年前上涨了25%。乔安娜在布伦特区的一家托幼慈善机构工作，她指着周围的超市货架说：“没有一样商品不在涨价，以前常买的商品现在也得看看价签，再决定是否要买。”\n英国国家统计局公布的最新数据显示，英国3月消费者价格指数（CPI）同比上涨10.1%，尽管比2月下降了0.3个百分点，但食品和非酒精饮料的价格同比上涨了19.1%，是1977年8月以来最大涨幅。有60个纳入统计的食品种类价格涨幅超过20%，黄瓜、橄榄油、切达奶酪、白砂糖的价格涨幅分别高达52%、49%、44%和42%。同时，官方追踪的10类快餐和餐厅外卖食品价格同比增长13%，号称英国“国菜”的炸鱼和薯条价格涨幅更是达到19%。\n高涨的食品价格正在改变英国民众的消费习惯。市场调研和咨询公司凯度的调查显示，英国消费者为节省开销转而购买更多的冷冻食品，折扣超市受到越来越多消费者的青睐，各家超市的自营品牌商品也更受欢迎。“最近的东西可真是太贵了！”伦敦一所公寓的管理员珊迪向记者抱怨：“以前花10英镑可以吃顿不错的快餐，现在自己做饭花10英镑都买不到什么东西。而且涨价还不知道会持续多久，真是太糟糕了。”\n英国议会下院的报告显示，在4月的调查中，英国超过九成的受访者表示生活成本增加，其中98%的人表示食品涨价最为明显。英国《旗帜晚报》报道称，每年4月1日英国很多公共服务项目会进行调价，今年这一天各项目涨价幅度“惊人”。其中，各手机运营商和家用宽带套餐价格涨幅超过10%，最高甚至达到17.3%；英国各地的市政税平均涨幅达5%；车辆每年缴纳的道路税也上涨10.1%；公立医疗的处方费、牙医各项自费标准均有所提高。\n英国预算责任办公室3月预测，截至明年4月，英国家庭实际可支配收入将下降5.7%，为1956年有记录以来的最大降幅。英国消费者协会的调查发现，今年4月英国有至少200万户家庭未按时支付至少一笔欠款，包括抵押贷款、租金、信用卡借款和水电燃气账单等。\n过去一年多，英国人一直承受着高通胀压力，越来越多民众陷入生活困境。运营英国最大“食物银行”网络的慈善机构特拉塞尔基金会日前发布报告显示，在截至今年3月的一年里，该基金会共发放约300万份免费救济食物包，同比增长37%，数量创新高。其中，超过100万份提供给儿童，有76万人是首次走进食物银行领取救济食物。\n为缓解低收入群体的生活压力，英国政府从4月底开始新一轮对低收入家庭的补贴，向800多万人分3期发放900英镑的救助金。“生活成本危机远未结束，对许多英国人来说生活越来越糟。”英国慈善机构“公民咨询处”负责人克莱尔·莫里亚蒂说，该机构现在每天平均接到近1万件居民关于生活成本的紧急咨询需求，“政府的帮助有一些作用，但对于那些为生存而挣扎的英国家庭来说，政府的支持还远远不够”。\n（本报伦敦5月17日电）"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  曹师韵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-17.htm",
    "date": "2023-05-18",
    "content": ""
  },
  {
    "title": "增强中华文明传播力影响力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-18.htm",
    "date": "2023-05-18",
    "content": "“增强中华文明传播力影响力”专题调研情况介绍\n全国政协文化文史和学习委员会副主任  陈润儿\n按照全国政协安排，文化文史和学习委员会调研组先后赴香港、河南、广西，就“增强中华文明传播力影响力”开展专题调研，并委托上海、陕西两省市政协开展了协同调研。调研之前听取了有关部委情况介绍，调研期间走访了35家相关基层单位、召开了23场座谈会。根据调研情况提4点建议：\n一、坚定文化自信，夯实传播中华文明的思想根基。文化自信来自中华优秀传统文化的深厚底蕴、中国特色社会主义建设的伟大实践、中华民族伟大复兴的灿烂前景，我们要加强教育引导，筑牢思想根基，理直气壮讲好中国故事，铿锵有力传播好中国声音。\n二、加强顶层设计，挖掘丰富中华文明的传播内容。从顶层设计入手，把向国内外宣介习近平新时代中国特色社会主义思想作为首要任务，深入挖掘中华文明的精神标识和文化精髓。制定中长期规划，将传播中华文明纳入国家治理体系、融入社会生活、深入受众心灵，更加注重当代文明、精神文明、政治文明的宣传阐释。\n三、坚持统筹推进，全面提升中华文明的传播效能。深入推进中国故事和中国声音的全球化、区域化、分众化表达，让传播能力更强大。把握国际传播领域移动化、社交化、可视化趋势，打造一批外宣媒体品牌，让传播品牌更响亮。培养具有全球视野、世界影响、家国情怀的专门人才队伍，让传播队伍更专业。\n四、深化交流互鉴，不断增强中华文明的世界影响。广泛参与世界文明对话，弘扬中华文明蕴含的全人类共同价值。因地制宜搭建新平台，展现文明特质、共享文明成果、促进文明发展。广辟渠道拓展新路径，发挥友华人士在传播中华文明中“现身说法”的作用。推动中华文明传播走出“华人圈”、扩大“朋友圈”、形成“世界圈”，构建全方位、多层次、宽领域的中华文明传播新格局。\n着力构建与我国发展相适应的对外话语体系\n十三届全国政协委员  郭卫民\n加强新时代对外话语体系建设，让中国声音在海外“听得懂、听得进、听而信”，有助于展示中国形象、掌握话语主动、引领国际舆论。建议：\n准确把握对外话语体系建设的重点内容。把对外宣传阐释好习近平新时代中国特色社会主义思想作为对外话语内容建设的首要任务，介绍好党和政府战胜风险挑战、推进改革发展的各项方针、政策，阐释好坚持新发展理念、推动高质量发展等治国方略。客观介绍基本国情，生动展示发展成就；完善对外话语表达形式，凝聚国际舆论共识。\n扎实有效推进对外话语体系建设。深化系统研究。深入研究中国的国情、理论与实践，准确把握所需对外介绍内容及其体现的中国特色社会主义道路、理论、制度、文化的丰富内涵，提炼通俗易懂的概念、话语进行对外表达。坚持国际视野。要深入了解国外受众的阅读习惯和接受方式，用他们听得懂的话语讲述中国故事，增强话语亲和力、感染力、影响力。注重共情传播。对外介绍时应注意受众的文化背景及认知，研究参照系、对照物，彰显全人类共同价值，突出文明互鉴。善于讲好普通人的故事，注重以小见大，激发共情、共鸣。勇于担当创新。对外话语体系建设往往涉及一些重大政治议题，要勇于突破传统话语范式，在表达创新上下功夫。调动各方力量。要重视翻译工作的基础性作用，打造逻辑严谨、表意准确、鲜活生动的对外话语体系。\n深化考古成果阐释，强化文物对外展示交流\n全国政协委员  马萧林\n百年来的考古成就实证了我国百万年的人类史、一万年的文化史、五千多年的文明史。考古成果展示了中华文明的灿烂成就，彰显了中华文明对世界文明的重大贡献，为增强历史自觉、坚定文化自信提供了有力支撑。\n但是，我们要清醒地认识到，中国考古的国际化程度还比较低，传播力影响力仍较薄弱；考古成果研究阐释能力不足，对中华文明特质的挖掘提炼不够；有影响力的对外展示交流平台、路径和品牌较少。建议：\n深化考古成果阐释，提升中国考古影响力。持续开展赴外考古和文明比较研究，创建具有中国特色、国际社会理解接受的人类文明认定标准、评价体系。吸引更多海外考古学人参与中国考古项目。\n搭建世界考古交流平台，拓展对外传播渠道。专项支持考古类图书翻译出版，搭建考古成果数字化平台。\n打造具有国际影响力的博物馆文化品牌，推出多样化对外展示交流产品。依托国家重点博物馆，着力培育高素质的自主策展和外宣团队，推出高质量的文物外展。\n构建跨界联动文化传播矩阵，提升中华文明国际传播力。建立跨部门文化传播联动机制，利用科技赋能，整合线下和线上、实物和虚拟，加强全媒体、数字化传播，让世界看得到、看得懂中华文明的灿烂成就和对人类的重大贡献，不断加深对当今中国的认知和理解，进一步提升中华文化的感染力、影响力。\n展示中华文明的文化精髓\n全国政协常委  陈  军\n提炼展示中华文明的精神标识和文化精髓是中共二十大报告提出的明确要求。建议：\n提炼话语表述，构建中国叙事体系。对中华文明讲仁爱、重民本、守诚信、崇正义、尚和合、求大同等精神特质作出现代话语表达，创新传播方式，进一步完善逻辑体系，在此基础上向世界精准译介、阐释。\n提炼文字标识，增强中文传播能力。通过影视产业、电竞产业、电子数码、潮流玩具等商业文化形式，着力呈现视觉审美和文化内涵，让国际受众熟悉更多蕴含中华传统文化精髓、体现中国新时代发展变化的新鲜中文词汇。\n提炼人物符号，立体呈现中国形象。在当代，一大批中国运动员在国际赛场为国争光，同时也彰显出富有个性的形象特征，成为中国新生代优秀代表，在国际传播中具有很大影响力和感染力。可以多通过容易引起情感共鸣的人物形象，着力展现平凡人不平凡的奋进精神，更加鲜活、更加立体地呈现可信、可爱、可敬的中国形象。\n构建中华文明对外传播效能科学评估体系\n全国政协委员  都海江\n构建中华文明对外传播效能科学评估体系，有助于推动中华文明传播力影响力朝着理想目标前进。建议：\n设立社科基金重大项目等国家级研究项目。广聚专家学者之智，通过不同学科的交叉融合，加强现代科学技术支撑和多学科方法的综合应用，持续推进评估体系的各项研究走向深入。\n利用好中华文明探源工程的研究成果。中华文明探源工程在长期实践中构建起了符合中华文明发展逻辑的研究标准，可以作为构建评估体系的重要理论支撑。\n组建多元评估主体，由国家层面牵头统揽，制定评估办法、评估标准。评估对象要全面覆盖政府、高校、企业、行业协会、社交平台等主体，评估方法要综合运用定量与定性两种方式。定量评估主要依靠大数据监测、统计传播力指数等，对每个项目设立分值进行打分。定性评估要建立专家库，在遵循回避原则的前提下，通过随机抽选方式，进行实地调研、现场考察后再综合评议。在评估体系的具体设置上，建议首先根据不同评估对象采取区域化、分众化评估体系，其次以基础概念为切入点进行逐项的分解细化。\n发挥香港优势，强化中华文明传播手段\n全国人大代表  霍启刚\n中华文明的传播力和影响力关乎国家的长远发展，弘扬中华优秀文化是我们的使命和责任。建议：\n进一步优化政策，健全大湾区文化产业和市场体系。更好保障香港艺团在内地的合法权益、增强内地与香港之间的交流互动、放宽及加快表演道具和服装在海关的检查程序等。\n以科技及数字化手段将中华文明融入生活。近年来，虚拟角色在全球得到了广泛关注，我国亦应考虑善用已有的文化内容及传统故事，发展更多知识产权作品和角色。探讨发展国际化的数字体育平台，传达出我国和平的价值观。\n除了政府推动之外，高效的市场参与亦不可或缺。建议政府促成相关企业增强产业协作，在角色创作、宣传、互联网事务及人才培养等方面实现更加密切的合作互补。\n增强讲好中国故事精准性\n全国政协委员  王茂虎\n我们应加强受众研究，掌握更加明确的目标受众诉求，增强讲好中国故事精准性。建议：\n各外宣媒体加强对用户诉求的分析，进一步把握不同传播媒介与传播内容的受众结构、阅读偏好、心理特征、行为模式等，为中国故事在海外市场的精准传播奠定重要基础。\n推动中国故事与目标群体精准对接。深化与当地主流媒体合作，拉近中国故事与当地主流媒体受众心理距离；主动加强与当地不同行业、不同领域人士与团体交流互动，推动中国故事的讲述与传播；凝聚好新一代华侨华人华裔力量，探索凝聚侨心侨智侨力精准共情传播路径。\n发挥智库献策作用，助力中国故事精准触达受众需求。应加强智库的智力优势和桥梁作用，加强对受众诉求和传播效果的动态研究、风险预警、舆情分析，将智库研究成果转化为国际传播高质量发展的学理指导。\n发挥民间外交在国际传播中的作用\n全国政协委员  张颐武\n当前，世界百年未有之大变局加速演进，更需要我们团结一切可以团结的力量，通过国际传播讲好中国故事，发出中国声音，促进民心相通。建议：\n有效发挥民间外交的作用，促进民心相通。要深化中外民间交流，在人才、教育、科技等国际合作中广交朋友，推动“走出去”与“引进来”双向奔赴，不断扩大国际舆论朋友圈。鼓励各领域专家学者、社会团体、个人，通过国际会议论坛和双多边合作平台、海外经贸交流和旅游交往，更加直接、形象地讲好中国国情和民生故事。\n塑造中资企业在海外国家的良好形象，促进利益分享。中资企业良好形象，特别是企业员工展示的风采，在当地民众心目中有直接的感染力，是扩大朋友圈、展示中华文明、提升亲和力的重要方面。要鼓励中资企业展示优质企业文化，派驻海外的企业员工特别是管理层要了解当地历史文化及习俗，努力与当地民众建立亲近和互信关系。\n加强国际传播理论研究，促进意识共鸣。培养一批具有较高政治素养和全球视野、掌握传播规律和专业技能的国际传播人才。精准划分受众，采用贴近不同地区、国家、民族、群体的叙事方式，精准传播，推进中国故事和中国声音全球化表达、分众化表达，增强话语亲和力、舆论引导力，让受众听明白、听进去、有共鸣，从而增进对中华文明的认同，对我国制度的认可。\n以侨为桥，增强中华文明传播力影响力\n全国政协委员  刘以勤\n海外侨胞是增强中华文明传播力影响力的宝贵资源，是增进民心相通的重要载体和强大力量。建议：\n加强顶层设计，健全涉侨国际传播体系。建议设立涉侨“增强中华文明传播力影响力”跨部门协调机制，比如设立相关工作机构，整合发挥宣传、统战、外交、教育、文旅、侨联等的职能作用和资源优势，加强国际传播的调查研究，把握传播规律，突出涉外性、民间性，按照不同地域、国家、群体的文化特征，系统谋划，谋篇布局。依托华侨华人分布广泛、融通中外的特点，形成横向互动、上下联动的国际传播工作格局。通过采用精准传播方式，紧扣时代脉搏，引导海外侨胞多形式讲好中国故事，增强中华文明国际传播的时效性、亲和力。\n强化载体建设，增强涉侨国际传播效能。发挥侨社的凝聚力影响力，通过当地友好人士、网络名人、友好智库等传播中华文化，运用好海外华文媒体的传播资源。\n重视侨界青年，培育涉侨国际传播新动力。高度重视侨界青年群体以及华裔新生代的工作，加大对华文教育的支持力度，与时俱进把侨校打造成文明传播的桥梁和展示中国形象的窗口。\n做强文化品牌，创新涉侨国际传播形式。搭建高质量文化传播和交流平台。创新文化交流的形式，支持涉侨文化产业国际合作。支持推动成立“侨与桥”国际传播创新示范基地，依托专业媒体和专业机构，建立新型文化传播矩阵，积极借助新科技手段扩大中华文明的传播和影响。\n积极应对通用人工智能加速进化的挑战\n全国政协委员  郭媛媛\n面对西方通用人工智能加速进化带来的新挑战，建议：\n做好有质有量的数据储备，建设开放、共享的中华文明海量数据库。建议相关部门加快推进中华文明数据标识、重点集成、分类标注、不可修改设置，以及多语种、多类型案例库搭建。\n相关部门统筹做好在互联网平台上分期、分层、分类推进优质文本广泛应用、常态发布、规模化覆盖工作，建立与国外数据库关联机制，拓宽中华文明数据库海外共享面和流动范围；对进行中华文明大数据海外分享、交易、处理的互联网企业或平台给予支持和帮助。\n研究建立政府、科技企业、科研院所、主流媒体、智库等在研发自主通用人工智能方面的协同攻关体系，建立中华文明优质数据库供科技企业使用的常规、长效机制。相关部门以政策牵引、制度支持和资金投入一揽子计划，推动头部科技企业以中文为语言，中文文本、语料为主要数据来源，开展自研预训练及模型建构深层次合作。\n提升互联网国际传播力\n全国政协委员  海尼扎提·托呼提\n在我国，官方媒体、互联网民营企业两类主体，形成了国内有效的联动传播。近几年，民间传播力量的壮大，成为国际传播有益的、必要的补充。为进一步提升国际传播力，建议：\n继续鼓励互联网企业健康发展，提升政务服务水平，进一步优化营商环境，充分激发市场活力和内生动力。健全互联网平台基础性规则制度，完善指南、指引、标准等配套制度，以公开公正透明的规则制度向互联网平台、自媒体从业者释放清晰明确的信号，引导行业规范有序发展，稳定市场预期，提振发展信心。\n提高全媒体国际传播的IP运营能力。鼓励更多互联网科技型企业投入算法变革，提升构建软实力的能力，对各种传播渠道提前布局，争取在未来取得更大国际话语权。\n推动中国电影更好走向世界\n全国政协委员  傅若清\n如何发挥电影的表达与传播优势，让国际社会充分理解中国式现代化的世界意义和时代价值，为增强中华文明传播力影响力作出贡献，是电影工作者要研究探索的重要课题。\n凝练中国话语与中国叙事体系。深入挖掘中国文化内涵，通过创造性转化、创新性发展，使中华优秀传统文化持续散发时代魅力、释放现代活力。生动阐述当代中国价值观，展示蓬勃向上的中国形象，增进海外对中国智慧、中国方案的理解与认同。\n创新中国故事的全球化表达。以大众化实现全球化表达，寻找中外文化契合点、情感共鸣点、利益交汇点，“接地气、有温度”地讲好有中国特色的故事。以创造性转化实现全球化表达，在创作中立足国际视野，因地制宜处理好我们“想讲的”和受众“想听的”之间的关系，使“中国味”与“国际范”浑然一体，以融通中外的故事表达增强中华文明的感召力。\n提升中国文化产业国际竞争力。要建立以企业为主力、科技为动力的发展机制，为中国文化产品进入海外主流市场、占据有利地位提供支撑。充分发挥科技创新的引领作用，推动我国自主研发高新技术格式电影产品出口，深化电影技术应用领域的国际合作，增强文化传播优势，推动中华文明更好走向世界。\n发挥港澳优势，增强传播效能\n全国政协文化文史和学习委员会副主任  吴志良\n为了更好发挥香港、澳门在传播效能方面的作用，一方面，要进一步加强中国历史文化教育、增强港澳同胞的民族观念和国家意识，筑牢底线；另一方面要强化港澳的国际传播平台作用，利用港澳独特的话语体系和叙事方式，深化世界各国对当代中国价值观念和政策理念的理解和认同。\n建议组织专家学者，论证港澳在增强中华文明传播力和影响力的功能、路径及其话语体系、叙事方式、传播方式的特征，强化其平台作用以及与内地建立合作的模式，并形成整体策略和可操作方案，供有关方面决策参考。\n增强专业分析、主题设置以及传播效能的针对性、感染力和亲和力。不同主题，不同时点，由不同的机构和人物发声。充分发挥海外驻香港机构和人员的作用，以其亲历亲闻亲见，呈现更好的传播效果。\n尽快加强港澳影视业和多媒体的能力建设，提高传播的效能。通过多形式、多层次、多渠道在港澳建立传播阵地，协同内地有关部门向海外传播中华文化。\n在国际舆论斗争中增强中华文明传播力影响力\n全国政协委员  吕  涛\n作为新闻工作者，我在调研和工作实践中对增强中华文明传播力影响力有一些体会。建议：\n用好“两个结合”这一理论武器，既要有大历史观，也要有大文化观，从联通古今的角度传播中华文明，让世界看到中华文明曾经和当下创造的辉煌。\n多用文明交流互鉴理念来阐释中华文明始终秉持的求同存异、美美与共等精神特质。我们要立足中国大地，弘扬中华文明蕴含的全人类共同价值，展现中华文明的悠久历史和人文底蕴，向世界展现可信、可爱、可敬的中国形象。\n在讲好中国故事的同时，也要注重讲通中国逻辑。故事讲好了，逻辑讲通了，制度讲明了，也就能讲清楚中国共产党的初心使命，讲清楚中华文明为何能够绵延不断、永葆活力。\n在海外平台讲好中国故事\n全国政协委员  吴敏婕\n在调研中我们发现，新媒体海外传播虽已取得一定成绩，但仍然存在着传播主体多样性亟待加强、内容质量良莠不齐、市场化手段较为单一等问题。建议：\n增强文化传播多样性。用更多文化符号的串联来勾勒中华文明的轮廓，透过文化载体，彰显全人类共同价值，从而进一步阐释中华文化意象背后的文明精髓和智慧。\n精选和推广一批优质的文化账号和文化品牌。精选出一批既能体现中华优秀传统文化，又兼具传播属性的精品内容，以点带面，形成传播节奏。在政策上加强引导和支持，由专业机构提供更优质、更有针对性的运营方案，提升传播效力。\n丰富市场化手段。培育一批有竞争力的文化传播企业、电商运营企业和文化产品企业，通过短视频营销的方式，全链路推动文化商品的传播，让文化与产品合璧出海。\n建设中国品牌，增强国际传播影响力\n十三届全国政协文化文史和学习委员会副主任  丁  伟\n当今国际局势加速演变，增强我国国际传播力已成为紧迫的战略任务。建议：\n进一步弘扬人类命运共同体理念。构建人类命运共同体以建设新型国际关系为前提和路径，走出了一条国与国交往的新路。构建人类命运共同体是世界各国人民前途所在，正得到越来越多国家高度认同和积极支持。通过有影响力的国际学术研讨会、论坛、学术期刊、报纸等途径，让人类命运共同体理念更加深入人心。\n建设对外传播平台品牌。打造独具中国特色的传播平台，也是增强传播力的有效方式。仅以春节品牌为例，随着全球范围内春节文化的传播和推广，春节品牌影响力日益扩大。建议继续整合力量，将春节打造成世界著名节庆品牌。努力建设一批不同领域、不同形式的，兼具思想吸引力、形式感染力，逐步为世人熟知喜爱的中国传播品牌，推动我国国际传播效能实现较大提升。"
  },
  {
    "title": "良法善治促发展（法治头条·“法治护航高质量发展”调研行①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-19.htm",
    "date": "2023-05-18",
    "content": "党的二十大报告提出，高质量发展是全面建设社会主义现代化国家的首要任务。\n法治是治国理政的基本方式，也是经济社会发展的重要保障。贯彻新发展理念，构建新发展格局，推动高质量发展，必须坚持以法治为引领，充分发挥法治固根本、稳预期、利长远的重要作用。\n高质量发展对法治建设提出了哪些新要求？我们在法治护航高质量发展方面进行了哪些探索和实践？如何进一步健全法治，更加有力地助推高质量发展？近期，本报记者赴多地调研采访。\n从本期开始，我们推出“法治护航高质量发展”调研行系列报道，敬请关注。\n——编  者\n\n五月的海滨，天光浩渺，碧波粼粼。巨轮缓缓靠泊，岸桥伸缩装卸，接驳车往来穿梭……海南省儋州市洋浦国际集装箱码头外贸堆场忙碌有序。今年一季度，洋浦外贸进出口完成262亿元，同比增长超过40%。\n经济发展离不开法治护航。赋予海南更大的改革开放自主权，以贸易投资自由化、便利化为重点进行各项制度设计……海南自由贸易港法于2021年6月正式施行。近两年来，在法治的引领保障下，海南省实施更加积极主动的开放战略，加快建设具有世界影响力的中国特色自由贸易港。\n近日，重点围绕以高质量立法引领保障高质量发展这一主题，记者赴四川、重庆、海南等地进行调研采访。\n坚持法治引领，把贯彻新发展理念写入法律制度，确保经济发展始终沿着正确方向前进\n高质量发展是全面建设社会主义现代化国家的首要任务。牢牢把握这个首要任务，就必须完整、准确、全面贯彻新发展理念。如今，翻阅一系列法律制度文本，“贯彻新发展理念”被明确写入，并引领着经济社会发展实践。\n上午9点刚过，海南三亚国际免税城离开始营业还有1小时，门外已经排起了长队。如今的三亚国际免税城，经营面积增加近10倍，进驻品牌增至750多个。\n与此同时，在博鳌乐城国际医疗旅游先行区，保税仓的工作人员繁忙地装卸、登记、检查进口特许药品。目前，乐城依法引进的特许药械突破300种。\n…………\n开放是新发展理念的重要内涵之一，是国家繁荣发展的必由之路。近年来，全国人大及其常委会制定或修改外商投资法、对外贸易法，各地制定自由贸易试验区条例，有力推动更高水平对外开放，为推动经济高质量发展注入强大法治力量。\n“随着海南自由贸易港法的施行，海南省进一步配套完善相关制度，在贸易投资、产业发展、人才支撑、生态环境保护等方面细化规定，努力为海南自由贸易港建设夯实法治之基。”海南省人大常委会法工委相关负责人说。\n高质量发展必须是绿色发展。近年来，法律制度不断健全完善，推动“绿水青山就是金山银山”理念更加深入人心。\n在四川省宜宾市内的长江、岷江和金沙江三江汇流处，两岸沿河堤坝绿树成荫、芳草萋萋。河岸边的墙上，“共抓大保护、不搞大开发”10个字非常醒目。\n近年来，宜宾市深入贯彻落实长江保护法，坚定不移走生态优先、绿色发展之路，着力推动传统产业转型升级，加快发展新兴产业，扎实推动长江生态环境高水平保护与经济高质量发展协同共进。\n“工厂设在江边，会不会污染江水？”\n调研采访期间，记者走进位于岷江之畔的一家酒业集团的厂区，映入眼帘的是绿草萋萋、花团秀美、白鹭低回，没有发现此前担心的废水排放、废物污染。\n据了解，集团利用净化之后的工厂废水，建设了一座临江湿地公园。“‘绿色’是高质量发展的鲜明底色，也是企业发展的新竞争力。一直以来，我们认真贯彻落实长江保护法等法律要求，在改进生产工艺、废水净化处理等方面下大力气，努力让‘绿色’成为集团高质量发展的一张亮丽名片。”该集团相关负责人说。\n宜宾市相关部门负责人进一步介绍，长江保护法实施两年来，宜宾持续推进长江生态综合治理项目建设和水污染防治攻坚行动，严查沿江“开黑江”、排污水。目前，长江宜宾段金沙江来水稳定在二类水质，岷江水质稳定在三类左右，汇流之后水质全年有350天以上稳定在二类。\n宜宾的实践是长江经济带生态保护与高质量发展取得积极成效的缩影。全国人大常委会执法检查组关于检查《中华人民共和国长江保护法》实施情况的报告指出，各地各部门坚持生态优先、绿色发展，推动减污降碳协同增效，促进经济社会发展全面绿色转型。\n完善法律制度，让改革于法有据，为创新发展助力\n改革创新是实现高质量发展的重要推动力。在一些没有先例可循却又需要先行先试的改革实践中，法律法规制度应该发挥什么样的作用？如何更好地建章立制，为改革决策赋能？\n记者来到位于重庆市渝北区茨竹镇与四川省广安市邻水县高滩镇交界处的川渝高竹新区，只见企业生产线开足马力抓生产，南北大道三期工程施工现场机械轰鸣，一派繁忙景象。\n作为川渝两地共同批准设立的第一个新区，川渝高竹新区从设立之初起，就一直在开展经济区与行政区适度分离、促进要素自由流动的改革探索。一家汽车企业负责人告诉记者：“选择‘落户’高竹新区，主要是看中这里跨省域管理带来的资金流动和办事方面的便利。”\n这背后，离不开有效的制度供给。\n四川省广安市人大常委会主任张力介绍，此前，高竹新区企业涉及市级审批的事项，要经过新区前身高滩园区管委会、邻水县、广安市3个层级审批，程序繁琐，企业群众办事不方便。这与经济区与行政区适度分离的改革举措也不相称。\n2021年5月，广安市人大常委会通过关于川渝高竹新区行使广安市级经济管理事权的决定，将企业投资项目核准等134项经济管理事权下放川渝高竹新区，大大增强了新区在行政审批管理上的自主性，为新区深入推进改革发展提供了有力的制度保障。\n记者在采访调研中了解到，立法对推动高水平科技自立自强也发挥着越来越突出的作用。\n海南三亚崖州湾科技城，科学家们正在实验室里刻苦攻关。\n“这是甜玉米自交系Y4146A，目前已经完成农业植物新品种权的成果转化。”中国农业大学三亚研究院院长龚元石介绍，在这里，70%的科技成果转化收入由研发团队享有，引进的人才也能享受到各类政策补贴。\n科技进步法、海南自由贸易港法、海南自由贸易港三亚崖州湾科技城条例……在崖州湾科技城，立法对科技创新的推动作用体现在很多方面：授权科技城可自主认定高层次人才；调整专利法关于职务科技成果权属的相关规定，明确“全部或者主要利用财政性资金取得职务科技成果的，高等院校、科研机构应当赋予科技成果完成人或者团队科技成果所有权或者长期使用权”；在科技城实施和深化极简审批改革，探索在具有强制性标准领域建立“标准制+承诺制”的投资制度……\n强化法治保障，优化营商环境，保护知识产权，让企业发展更安心\n法治是最好的营商环境。依法平等保护各类经营主体产权和合法权益，有利于营造稳定、公平、透明、可预期的良好环境，更好地激发市场活力，确保经济持续健康发展。\n“通过‘川渝通办’异地办理营业执照，从提交手续到领取执照，只花了两小时。”前不久，在重庆两江新区（自贸试验区）政务大厅，四川某企业负责人刘先生说，过去需专门去成都办理，办完至少要一周时间，如今不用再两地奔波了，省时省事省心。\n近年来，川渝两地推出“川渝通办”，先后发布3批次共311项事项清单，推动同一便民事项在川渝两地无差别受理、同标准办理、行政审批结果互认。截至2022年底，川渝两地累计办件量（含查询访问类）超过1300万件次，日均近2万件次，让企业和群众享受到更多便利。\n“川渝通办”是在推动成渝地区双城经济圈建设的背景下，川渝两地以协同立法优化营商环境的生动实践。2021年7月1日，《四川省优化营商环境条例》《重庆市优化营商环境条例》同时施行。两部条例明确两地共建功能平台、统一服务标准、数据共通共享，完善纠纷化解协作机制、执法和司法协作机制等，同类事项作出多处协同规定。\n加强知识产权保护也是近年来立法工作的一个重要方面。近年来，专利法、著作权法、科学技术进步法、种子法、反垄断法、农产品质量安全法等先后得到修改完善。\n“将保护范围由授权品种的繁殖材料延伸到收获材料，将保护环节由生产、繁殖、销售扩展到生产、繁殖和为繁殖而进行处理、许诺销售、销售、进口、出口、储存等。”\n“加大侵犯植物新品种权行为处罚力度，将惩罚性赔偿上限由3倍提高到5倍，将法定赔偿数额上限由300万元提高到500万元，提高植物新品种权保护力度。”\n…………\n4月26日世界知识产权日前后，在海南三亚崖州湾科技城，一场关于种子法的普法宣传活动举行，一系列有针对性的知识产权保护知识被送到了科研机构和企业。\n一家种业公司负责人认真翻阅三亚崖州湾科技城管理局制作的《植物新品种权侵权维权服务手册》。他说：“知识产权保护力度越来越大，企业发展更安心。”\n在法治轨道上推动高质量发展，在高质量发展中健全法治。制定民法典，修改公司法，维护社会主义市场经济基本规则；修改民事诉讼法，提升权益维护、纠纷化解水平；修改反垄断法、反不正当竞争法等，维护市场公平竞争秩序……随着立法工作的高质量开展，法律体系更加完备，为高质量发展提供更加有力的法治保障。\n版式设计：张丹峰"
  },
  {
    "title": "为维护老年人合法权益提供有力法治保障（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-19.htm",
    "date": "2023-05-18",
    "content": "对老年人消费欺诈应承担惩罚性赔偿责任，未按约定提供养老养生服务应依法承担违约责任……日前，最高法发布一批老年人权益保护典型案例，引起社会关注。\n人口老龄化是我国未来相当长一个时期的基本国情。推进新时代老龄工作高质量发展、保障好广大老年人的合法权益，不仅关系到老年人获得感、幸福感、安全感，而且关系到社会稳定、国家发展的大局。\n修订老年人权益保障法，民法典和基本医疗、公共卫生、公共文化等领域的专门法律增加涉老条款……党的十八大以来，维护老年人合法权益的制度体系不断织密。有关部门进一步出台了老年人医疗服务、康复护理、无障碍环境建设等方面的政策举措、管理规范、技术标准，有力保障养老服务质量。去年，政法机关专门组织开展打击整治养老诈骗专项行动，努力为广大老年人安享幸福晚年营造良好社会环境。\n实践证明，法治建设越有针对性，保障老年人合法权益就越有力。近年来，随着经济社会的快速发展，老年人在健康养老、财产处分、情感慰藉等方面提出了更多元的需求。与此同时，侵犯老年人合法权益也出现一些新动向。这些新需求、新动向就是法治建设的着力点。比如，越来越多老年人接触到金融理财产品，如何保障老年人金融消费安全？把“以房养老”当作幌子骗取老年人钱财的案例频发，如何保护老年人合法财产权益？老年人在养老机构居住生活，养老机构应尽到怎样的照管义务？\n面对新情况，要有新办法。最高法这次发布的典型案例，涉及居住权保护、委托理财、以房养老、精神赡养、养老机构义务、旅游维权等，基本涵盖了当前社会存在的主要的养老新问题。把这些案例集中发布，既为今后的涉老审判执行提供了有力指引，也为广大老年人提供了管用的风险提示。\n保障老年人合法权益，需锲而不舍、久久为功。要始终紧盯涉及养老产业、消费欺诈等新问题，加大执法司法力度，同时深化改革创新，建立完善涉老年人婚姻家庭、侵权等矛盾纠纷的预警、排查、调解机制，推动涉老年人矛盾纠纷源头化解，建立适老型诉讼服务机制，更好满足老年人的司法需求。此外，有关部门要进一步加强法治宣传教育，引导老年人学习法律知识、增强法治意识，学会运用法律武器保护自己的合法权益。只有深怀敬老之心、倾注爱老之情，积极行动、真抓实干，法治才能更好地维护老年人合法权益。"
  },
  {
    "title": "持续性销售闲置物品应当承担经营者责任（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-19.htm",
    "date": "2023-05-18",
    "content": "【案情】王某为求学所需，通过二手交易平台从陈某处购买笔记本电脑一台，收货后发现该电脑外观磨损严重，无法正常充电使用，后送至官方售后检测发现电脑内部电池鼓胀、有非官方拆改和非原厂部件，与陈某所宣称的九五成新明显不符，王某联系陈某退货退款遭拒。王某认为陈某构成欺诈，诉至法院请求陈某退款并按照价款三倍赔偿。陈某辩称，其在二手平台处理自用二手物品，不属于消费者权益保护法规定的经营者。\n【说法】审理法院认为，本次合同成立前，陈某通过其二手平台账号多次销售同一品牌电脑及其他电子设备，非偶然、少量处理闲置物品，超过一般二手闲置物品处理的合理范畴，具有以营利为目的持续性对外出售商品获利的意图，故陈某具有电子商务经营者身份。根据双方联系情况看，双方是以涉案电脑为正品电脑作为交易前提，而涉案电脑经检查设备内部固态硬盘非原装部件，设备有非官方拆改痕迹，即涉案电脑并非正品二手电脑。被告构成欺诈，应当承担惩罚性赔偿责任，依据《中华人民共和国消费者权益保护法》第五十五条之规定，判决陈某退款并按照货款三倍赔偿。\n法官表示，闲置物品交易模式是数字经济中的一种典型模式。二手物品交易平台的出现有利于闲置物品的盘活、再利用。但在现实中，有些人在二手交易平台以交易闲置物品的名义进行经营行为，商品出现问题后又以是自用闲置物品交易为由拒绝承担经营者责任。本案裁判综合销售者出售商品的性质、来源、数量、价格、频率、收入等情况，认定以营利为目的持续性销售二手商品的销售者应承担经营者责任，有利于更好地维护消费者合法权益，对于类似案件的处理具有借鉴意义。\n（本报记者  张  洋整理）"
  },
  {
    "title": "铺好高质量发展的法治轨道（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_4-19.htm",
    "date": "2023-05-18",
    "content": "高质量立法，对推动经济社会发展高质量发展，究竟发挥着怎样的作用？在这次调研采访中，一些企业负责人的感悟，给记者留下了深刻印象。\n有的企业之所以“落户”一个地方，看重的是这个地方的法治化营商环境，通过强化法治保障，以法律制度的形式将便企利民举措固定下来，让企业发展更安心。这种政策的稳定性、市场的可预期性，是投资兴业的重要参考和决策依据。\n有的企业说，法律越完备，市场越健康。违法经营乱象被依法整治了，办证办事更加规范便捷了，政商关系更加“亲”“清”了，各经营主体之间越来越多的是公平竞争、诚信交易……大家的合法权益切实得到尊重和保障，经营发展更安心、更放心、更舒心。\n还有的企业说，法律是“红绿灯”，支持干什么、反对干什么，一目了然。比如，企业发展决不能以牺牲环境为代价，否则就会受到法律严惩，得不偿失；企业加大科研投入、着力科技创新，就会得到有力的保护……这种令行禁止，潜移默化地校正着企业的发展模式，让新发展理念更加深入人心。\n边听边看，记者感受到良法善治给经营主体带来的信心、给一地发展注入的活力。\n这进一步启示我们，立什么法、作出哪些规定，对经济发展至关重要。今后，我们要进一步做好立法工作、提高立法质量，特别是把党中央关于高质量发展的决策部署更加充分地体现到法律制度中，把广大企业群众的意见建议及时吸纳进来，确保法律制度更科学、更管用。我们相信，把法治轨道铺就好，高质量发展就一定能行稳致远。"
  },
  {
    "title": "12年孜孜以求，“京剧电影工程”推出21部优秀作品——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_1-20.htm",
    "date": "2023-05-18",
    "content": "核心阅读\n列入“京剧电影工程”的21部电影，所涉流派超过现存流派的65%。从18家京剧表演团体优选最适合担纲演出的人才。\n为形成一套恰当的视觉语言系统，对原作进行有效的电影化改造，完成由舞台艺术向电影视听艺术的转变，摄制团队针对每出戏的特点和需要，用创新先导，用科技支撑，用审美托底，力争做到京剧传承精美化、电影创作时代化。\n\n习近平总书记在中国文联十一大、中国作协十大开幕式上的重要讲话中指出：“文艺的民族特性体现了一个民族的文化辨识度。”前不久，《四郎探母》《红楼二尤》《群英会·借东风》《文姬归汉》4部京剧电影在第十三届北京国际电影节上隆重推出。12年孜孜不倦，“京剧电影工程”终于完成两批21部具有代表性、示范性的作品，步入收官阶段，这些具有鲜明文化辨识度的影片受到广泛关注。\n戏曲与电影有着不解之缘，中国的第一部电影《定军山》便是通过电影艺术保留和传播京剧文化。两种经典艺术在融合互补中彰显强大生命力。“京剧电影工程”坚持中华优秀传统文化的创造性转化、创新性发展，从浩如烟海的传统剧目和长年积累的编创佳作中，精选有剧种代表性和艺术性、能体现当代京剧艺术家实力水平的大戏，又经过案头剧本的认真加工、排练场上的反复打磨、电影棚里的精心摄制，制作出一批能够广泛传播、永久留存的影片。\n国粹经典的当代传播与传承\n这是一项既崇高又艰巨的历史任务，也是一项大力弘扬传统文化、增强文化自信的重要举措。“京剧电影工程”由中央领导同志亲自倡导、推动，国家有关部委参与、全力配合。倡导者始终不渝的决心、艺术家们的刻苦努力，是“京剧电影工程”得以顺利开展的根本保证。\n京剧剧目浩如烟海。单以《三国演义》为题材的骨子戏就有200余种，足见三国戏在京剧剧目中所占比例之高、地位之重。京剧讲究阵容齐全、文唱武打兼擅、形式丰富多样，非常适合演绎气势恢宏、波谲云诡、赛智斗勇的人物故事。《群英会·借东风》便是其中历经锤炼的一部。上世纪50年代，由马连良、叶盛兰、谭富英、袁世海、裘盛戎、萧长华等主演的该剧舞台艺术片，堪称当时的京剧“群英会”，完整记录了前辈们的表演风采，为我们留下弥足珍贵的历史资料。此次重新拍摄的新版电影《群英会·借东风》，由叶少兰、尚长荣、朱强、孟广禄、张建国、寇春华、叶金援等代表性艺术家担纲，运用更先进的电影工具和科技手段，展现当代京剧人传承国粹的艺术高度和守正创新的精神风貌。\n《霸王别姬》为梅兰芳1922年首演的梅派代表作，《萧何月下追韩信》是周信芳编演的麒派看家戏，二者都是久演不衰的艺术珍品。新中国成立后编演的《谢瑶环》《穆桂英挂帅》《赵氏孤儿》《满江红》《九江口》，同样以雄浑的风格、深邃的内涵，加上梅兰芳、马连良、张君秋、李少春、杜近芳、袁世海一众名家唱念做打的出色演技而著称。《秦香莲》《状元媒》《勘玉钏》《乾坤福寿镜》等观众喜闻乐见的故事剧，或以浓郁的民间色彩、生活情趣，或以细腻深刻的人性开掘，广受欢迎。“京剧电影工程”选择这些基础厚实的剧目拍摄影片，力求在经典的当代传播和后世传承中实现更好、更精的效果。\n京剧艺术的多姿多彩、博大精深\n京剧是一门色彩丰富、流派众多的表演艺术。列入“京剧电影工程”的21部电影，流派纷呈、百花竞艳，较为全面地反映了京剧艺术的多姿多彩、博大精深。从老生的谭派、余派、马派、麒派、杨派、言派、奚派、高派，到旦行的梅派、程派、尚派、荀派、张派、杜（近芳）派、关（肃霜）派，再到净行的裘派、袁派、侯派，小生的叶派、俞派，武生的杨（小楼）派、李（少春）派，老旦的老李（多奎）派、新李（金泉）派，丑行的萧（长华）派……所涉流派超过现存流派的65%。\n新版《群英会·借东风》集叶派小生、马派老生、裘派铜锤、奚派老生、杨派武生、萧派方巾丑和自成一格、有“当下活曹操”之称的架子花脸于一台，尽可能满足各类观众的欣赏偏好。\n《文姬归汉》是1926年由金仲荪编剧、程砚秋创演的一出大戏。虽有史书和《三国演义》小说作依据，又有元明杂剧可参考，它的戏剧结构、唱念词曲却是全新创作。此剧一经上演，便因其表现出的复杂的人物内心和凄楚动听的唱腔，获得广大戏迷的追捧。此后数十年间，程派弟子相继学演，又经程派名家李世济在剧本上的修订加工，形成多版本同时流传的盛况，成为程派青衣必演的保留剧目。将这样一出凄美动人、委婉深沉的典型程派青衣戏搬上电影，足以赢得“程迷”们的青睐。\n另一部公映的《红楼二尤》，则是陈墨香1932年根据《红楼梦》有关章节为荀慧生度身定制，被列为荀派六大悲剧之一。前饰三姐、后演二姐，荀慧生分别以花旦、闺门旦应工，充分展示了他超越行当的实力和魅力。上世纪60年代，荀慧生将该剧传授16岁的后起之秀刘长瑜。此后，刘长瑜在频繁的演出实践中，又对剧本作了多次梳理和修改，得到业内外广泛好评，获得“雏凤清于老凤声”的赞誉。鉴于历史原因，荀慧生一生未在银幕上展现风姿。此次拍摄此剧，弥补了这一出荀派名剧没有影像呈现的遗憾。\n戏曲与电影的交融创新\n“京剧电影工程”在传播经典艺术的同时，也锻造了一支有经验、有水平、有热情、有追求的拍摄京剧电影的专业人才队伍，对戏曲电影事业的后续发展，将产生深远影响和积极作用。\n京剧电影的拍摄不仅是一场京剧艺术的传承与接力，还见证着中国戏曲文化与电影文化的交融与创新。一大批有实力、有经验、高水平、高素质的艺术人才，全心投入、取长补短、通力协作，才有可能达到永久留存的目标。\n调集精兵强将，组建阵容强大的演出团队。以实力最雄厚的京津沪为主要拍摄基地，打破团与团、地与地之间的限制，从各地优选最适合担纲演出的人才。据统计，21部电影所涉演员、演奏员广布18家京剧表演团体。武戏《大闹天宫》从14家京剧院团、院校，找到30多名翻打武戏演员，由福建京剧院、北京京剧院、中央戏剧学院的4名孙悟空扮演者合力完成。《谢瑶环》由国家京剧院、上海京剧院、天津京剧院、北京京剧院等院团的演员联袂担纲。《四郎探母》《红楼二尤》也充分体现了强强联合。\n一批朝气蓬勃、实力强劲的青年拔尖人才崭露头角，在银幕留下青春亮丽的风采和功力非凡的才艺。张建峰、李博、杨少彭饰演的杨延辉，窦晓璇、郭霄、吕洋饰演的铁镜公主，罗戎征饰演的尤三姐等，都让人眼前一亮。\n特聘28位表演艺术家、剧作家、音乐家、戏剧理论家、电影导演组成艺术指导组，从剧目遴选到脚本修改、演出评议、审片论证，全程投入，建言献策。一批深谙电影规律、了解京剧、技术过硬的导演、摄影、录音、美工和制片人员，先后组成各个摄制组，边研究、边实践、边提高。\n为形成一套恰当的视觉语言系统，对原作进行有效的电影化改造，完成由舞台艺术向电影视听艺术的转变，摄制团队针对每出戏的特点和需要，用创新先导，用科技支撑，用审美托底，力争做到京剧传承精美化、电影创作时代化，赢得当代乃至后代观众的认可。《四郎探母》大胆运用虚拟拍摄技术，力求达到以往“搭景”完成不了的诗意效果。《大闹天宫》大量使用电脑动画制作和电影特技，营造变幻莫测的神话气氛。《霸王别姬》《萧何月下追韩信》《贞观盛事》则采用3D/全景声新技术，更加生动地传播京剧经典。\n京剧艺术正通过银幕焕发出历久弥新的光彩。期待多年以后，这些影片在观众心中依然是当之无愧的精品。\n（作者为上海京剧院原院长、剧作家）"
  },
  {
    "title": "用诗化意象表现崇高精神",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_2-20.htm",
    "date": "2023-05-18",
    "content": "舞剧艺术的创新，需要深入挖掘时代精神与当代人的审美经验，并为之赋形、抒情、写意，进而创造生动可感的审美形象，以此打动人、鼓舞人\n\n如何找到革命精神与当下艺术表达的深度契合点，是舞蹈创作者面对的课题。\n近日，革命历史题材舞剧《蓝色裙摆》在国家大剧院上演，赢得观众好评。创作者将视野投向革命战争年代的我党地下工作者，以敌我较量的“客轮”作为全剧叙事空间，用具有隐喻的色彩形式和简洁的当代创作手法，讲述了代号为“蓝色裙摆”的地下特工钟珊用生命传送情报的故事。作为一部展现革命岁月、致敬革命英雄的艺术作品，这部剧在主题构建、艺术表达等方面，为革命历史题材舞剧提供了启示。\n舞剧艺术的创新，需要深入挖掘时代精神与当代人的审美经验，并为之赋形、抒情、写意，进而创造生动可感的审美形象，以此打动人、鼓舞人。舞剧《蓝色裙摆》中，创作者敏锐地抓住了“蓝色”这一色彩形式，将其作用于题材与故事的开掘。正是创作者对舞剧中“深蓝”符号的解码与应用，拓展了观众对于革命精神的感性认知空间，推动了舞剧对革命信仰的深层次表达。\n舞剧中的“蓝色”，充分展现了革命的价值意义，增强了关于生命意味的艺术表达，形成诗意化的表达空间。舞剧序幕，一束柔光映照在舞台上，在深蓝色的海水中，身着蓝色裙摆的钟珊张开臂膀，配合海水的波动向远方而去，与尾声她为了革命任务跃入茫茫大海形成了呼应。当舞剧中的“蓝色的裙摆”“蓝色大海的纱幕”“蓝色的密码”出现在观众眼前时，观众将自身审美经验和剧中人物联结起来，获得一种对主人公命运的认知与共鸣，构建起“蓝色大海——广阔纯净”“蓝色裙摆——女性柔美”等多重意味的感受。这样一种想象，推动了舞蹈诗意的表达与情感的抒发。\n舞蹈善于抒情。舞剧中，舞蹈情感的抒发以及隐匿于肢体语言中强烈生命力的表达，用“情”讲出的革命故事，具有思想的深刻性与情感的穿透力。舞剧结尾，钟珊为了革命信仰而决然赴死的舞段所迸发出的生命情感与强大的精神信仰之间，产生了强大的艺术张力。这种诗意的表达方式升华了主题，让欣赏者与剧中人产生情感共鸣。\n编剧将一个惊心动魄的故事放置于一艘“客轮”之中。种种人物行为、戏剧冲突都被“限制”在了相对封闭的空间内。舞剧并没有刻意地对“物理空间”进行塑造，而是着重塑造人物丰富的“心理空间”。在剧中，创作者大量运用群舞的调度和演员视线的变换来构建虚与实的二重空间。在敌我斗争的叙事环境中，人物的心理空间被较大地挖掘表现出来。演员对于角色内心情感的把握较为准确，肢体语言生动地传达出人物的情感变化。\n由此，舞剧《蓝色裙摆》在“小空间”中的情感起伏与精神升华，展示了一个波澜壮阔的时代切面，映射出革命历史的伟大真实。这种真实，体现为广大革命者在面临“生与死”“信仰与爱情”等考验时有着相同的抉择，体现为个人命运与时代命运紧密相连。这种革命精神始终具有跨越时空的力量。\n革命历史题材的舞剧创作，传承着中国共产党人的红色基因和精神谱系，具有重要意义。未来，舞剧创作应更加追求艺术创新，创造更多有深度、有内涵、有质量、有新意的舞台艺术形象。\n（作者为北京舞蹈学院院长）"
  },
  {
    "title": "青海平弦戏的音乐新探索",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/18/nw.D110000renmrb_20230518_3-20.htm",
    "date": "2023-05-18",
    "content": "第十届黄河戏剧节好戏连台。众多剧目中，大型现代平弦戏《绣河湟》获得普遍赞誉。该剧将地方民歌与戏曲元素相融合，把绣娘通过非遗刺绣脱贫致富的故事讲得一波三折，如同一部山水人文交响曲，令人回味。\n青海平弦素有“十八杂腔、二十四调”之称，主要流行于以青海省西宁市为中心的河湟文化区，原来是一种用多种曲牌连缀起来演唱故事或抒情的坐唱曲艺。1958年，西宁市戏剧学校将平弦音乐按照戏曲中的生、旦、净、丑等角色性格作了分类，结合教学排出了《游园惊梦》《玉簪记》等古典戏，将平弦正式搬上了舞台。在这一基础上，青海平弦实验剧团于1961年正式成立。在青海平弦由曲艺发展为戏曲的过程中，青海省戏剧工作者和平弦的老艺人们在唱腔、音乐、道白等方面进行了深入的摸索和探讨。赋子腔，是青海平弦曲艺的标志性曲调。平弦演唱中较长的叙事段落、复杂的情节多用赋子调来演唱，故又称“西宁赋子”。青海平弦常以民族小乐队伴奏，伴奏乐器有三弦、扬琴、板胡、月琴、笛子、二胡等，演奏时旋律丰富而变化多端，显示出古典音乐在青海地区流变的轨迹。平弦戏初上舞台，唱腔依然以赋子唱腔为主，基本保持了曲牌套体结构，与此同时，不断吸收板腔体的长处，发展出慢板、快板等板式，提升了音乐的表现力。\n《绣河湟》整体音乐结构层次分明、变化有致，曲牌体和板腔体有机结合。全剧音乐中有平弦音乐的柔美抒情，有青海花儿的高亢明亮，有秦腔的高亢激昂，还有青海民间小调的诙谐欢快，以及宣叙音乐如泣如诉的咏叹。有些唱段开始借鉴了秦腔高亢激昂的特点，结尾又能听到平弦戏的某些元素，既有浓郁的地方特色，又避免了单一性。\n作曲家朱绍玉在《绣河湟》的“开篇”用大家熟悉的青海花儿“河州大令”创作了一首颇具山歌风格的歌曲，色彩多变的和声对于渲染气氛、提升音乐张力、展现交响性，起到了不可替代的作用。“刺绣退货”这一段落的音乐，曲调委婉、哀怨，每一句的前半部分节奏紧凑、富于叙述性，后半部分则采用戏曲唱腔常用的一字多音的拖腔，使音乐显得更加委婉，伴奏的配器采用传统乐器三弦等与西洋弦乐相结合的形式。\n《绣河湟》的唱腔设计充分考虑人物的个性化特点，全剧以板腔体为主，按照剧情需求，个别场景又打破了板腔体的限制。如第四场是音乐集中展现戏剧性的一场，有轮唱、对唱，唱腔音乐紧扣戏剧矛盾，使人物内心的矛盾与音乐色彩的对比形成强烈呼应。唱腔“湟水黎明月如钩”由引子、小夫妻对唱、阿爹独唱构成，表现了两代人的冲突。这段唱腔先以旁白形式的山歌作为引子，旋律起伏较大，其后过渡到戏曲唱腔，转而运用色彩明亮的徵调式。阿爹的唱腔大胆运用说唱音乐“青海贤孝”，结合戏曲紧拉慢唱手法，将阿爹内心的愤怒展现出来，颇具感染性。\n《绣河湟》的音乐还吸收了西方歌剧的多声部思维，句式简洁、清晰。剧中还设置了主题和副主题，主题音乐沧桑柔美，副主题明亮秀丽，二者相辅相成，为全剧音乐增加了色彩。\n戏以曲兴。剧种唱腔音乐能否吸引观众，决定着其生存与发展。《绣河湟》的音乐让观众产生共鸣，这不仅得益于作曲家深厚的音乐修养与高超的作曲技法，还在于他对河湟文化的了解及对青海这片土地的深厚情感。该剧以传统平弦戏唱腔为主要素材，创造性地将青海花儿、青海民间小调、青海各民族音乐元素、秦腔、眉户等西北民间音乐融为一体，为剧种的发展探索新路径。\n（作者为中国艺术研究院教授）"
  }
]