[
  {
    "title": "庆祝中华人民共和国成立74周年招待会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_1-01.htm",
    "date": "2023-09-29",
    "content": "■ 新征程上，我们的前途一片光明。团结就是力量，信心赛过黄金。我们要坚定信心，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进\n■ 新中国成立74年来，我国由一穷二白到全面小康，已踏上以中国式现代化全面推进强国建设、民族复兴的新征程，这是中国共产党团结带领全国各族人民艰苦奋斗取得的巨大成就。今年是贯彻落实党的二十大精神开局之年。我们统筹新冠疫情防控和经济社会发展，统筹发展和安全，积极推动经济持续复苏，有序推进党和国家机构改革，有效应对局部地区洪涝灾害，积极推进对外开放、科技创新、绿色发展，坚定维护国家主权、安全、发展利益，经济总体回升向好，高质量发展扎实推进，粮食生产有望丰收，人民生活继续改善，社会大局保持稳定，我国体育健儿在成都大运会、杭州亚运会上勇创佳绩。这些成绩来之不易、令人振奋\n■ 当前世界百年变局加速演进，国际环境发生深刻变化，我们前进道路上还面临很多风险挑战。我们要围绕推动高质量发展，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力加大宏观调控，着力扩大国内有效需求，着力激发经营主体活力，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善，切实防范化解重大风险，努力实现全年经济社会发展目标。我们要围绕推进高水平对外开放，继续全面深化改革，稳步扩大规则、规制、管理、标准等制度型开放，推动共建“一带一路”高质量发展，畅通国内国际双循环，使经济发展更有韧性、更有活力。我们要围绕满足人民日益增长的美好生活需要，加大民生保障力度，着力扩大就业，解决好人民群众急难愁盼问题，加强对困难群体兜底帮扶，巩固拓展脱贫攻坚成果，全面推进乡村振兴，扎实推进共同富裕，不断增强人民群众获得感、幸福感、安全感\n■ 我们要继续全面准确、坚定不移贯彻“一国两制”方针，落实“爱国者治港”、“爱国者治澳”原则，支持香港、澳门发展经济、改善民生，发挥自身特点和优势，积极参与粤港澳大湾区建设，保持香港、澳门长期繁荣稳定。我们要坚持一个中国原则和“九二共识”，推动两岸关系和平发展，深化两岸融合发展，维护中华民族根本利益，增进两岸同胞福祉。实现祖国完全统一是民心所向、时代潮流、历史必然，是任何势力都阻挡不了的\n■ 我们要坚持和平发展，坚定奉行互利共赢的开放战略，维护国际公平正义，践行真正的多边主义，推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体，同各国人民携手努力，应对各种全球性挑战，共创人类的美好未来\n\n新华社北京9月28日电  庆祝中华人民共和国成立74周年招待会28日晚在人民大会堂举行。中共中央总书记、国家主席、中央军委主席习近平出席招待会并发表重要讲话。他强调，新征程上，我们的前途一片光明。团结就是力量，信心赛过黄金。我们要坚定信心，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进。\n李强主持招待会，赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正出席招待会。约800名中外人士欢聚一堂，共庆中华人民共和国华诞。\n人民大会堂宴会厅华灯璀璨、鲜花绽放，洋溢着喜庆热烈的节日氛围。主席台上方高悬着庄严的国徽，“1949—2023”大字年号在鲜艳的红旗映衬下格外醒目。\n17时30分许，在欢快的《迎宾曲》中，习近平等党和国家领导人步入宴会厅，向大家挥手致意，全场响起热烈掌声。\n招待会开始。全场起立，高唱国歌，雄壮的《义勇军进行曲》在大厅回荡。\n习近平发表重要讲话。他首先代表党中央、国务院，向全国各族人民，向中国人民解放军指战员和武警部队官兵，向各民主党派和无党派人士，致以崇高的敬意；向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，致以诚挚的问候；向关心和支持中国现代化建设的友好国家和国际友人，致以衷心的感谢。\n习近平在讲话中指出，新中国成立74年来，我国由一穷二白到全面小康，已踏上以中国式现代化全面推进强国建设、民族复兴的新征程，这是中国共产党团结带领全国各族人民艰苦奋斗取得的巨大成就。今年是贯彻落实党的二十大精神开局之年。我们统筹新冠疫情防控和经济社会发展，统筹发展和安全，积极推动经济持续复苏，有序推进党和国家机构改革，有效应对局部地区洪涝灾害，积极推进对外开放、科技创新、绿色发展，坚定维护国家主权、安全、发展利益，经济总体回升向好，高质量发展扎实推进，粮食生产有望丰收，人民生活继续改善，社会大局保持稳定，我国体育健儿在成都大运会、杭州亚运会上勇创佳绩。这些成绩来之不易、令人振奋。\n习近平强调，当前世界百年变局加速演进，国际环境发生深刻变化，我们前进道路上还面临很多风险挑战。我们要围绕推动高质量发展，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力加大宏观调控，着力扩大国内有效需求，着力激发经营主体活力，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善，切实防范化解重大风险，努力实现全年经济社会发展目标。我们要围绕推进高水平对外开放，继续全面深化改革，稳步扩大规则、规制、管理、标准等制度型开放，推动共建“一带一路”高质量发展，畅通国内国际双循环，使经济发展更有韧性、更有活力。我们要围绕满足人民日益增长的美好生活需要，加大民生保障力度，着力扩大就业，解决好人民群众急难愁盼问题，加强对困难群体兜底帮扶，巩固拓展脱贫攻坚成果，全面推进乡村振兴，扎实推进共同富裕，不断增强人民群众获得感、幸福感、安全感。\n习近平指出，我们要继续全面准确、坚定不移贯彻“一国两制”方针，落实“爱国者治港”、“爱国者治澳”原则，支持香港、澳门发展经济、改善民生，发挥自身特点和优势，积极参与粤港澳大湾区建设，保持香港、澳门长期繁荣稳定。我们要坚持一个中国原则和“九二共识”，推动两岸关系和平发展，深化两岸融合发展，维护中华民族根本利益，增进两岸同胞福祉。实现祖国完全统一是民心所向、时代潮流、历史必然，是任何势力都阻挡不了的。\n习近平强调，我们要坚持和平发展，坚定奉行互利共赢的开放战略，维护国际公平正义，践行真正的多边主义，推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体，同各国人民携手努力，应对各种全球性挑战，共创人类的美好未来。（讲话全文见第二版）\n在欢快的乐曲声中，中外宾朋举杯共贺中华人民共和国成立74周年，祝福中国繁荣昌盛、人民幸福安康，中国人民和世界各国人民友谊长存。\n出席招待会的还有：在京中共中央政治局委员、中央书记处书记、全国人大常委会副委员长、国务院副总理、国务委员、国家监察委员会主任、最高人民法院院长、最高人民检察院检察长、全国政协副主席和从领导职务上退下来的同志，以及中央军委委员、曾担任中央军委委员的同志。\n中央党政军群有关部门和北京市负责人，各民主党派中央、全国工商联负责人和无党派人士代表，在京的功勋荣誉获得者代表，全国劳动模范和先进人物代表，成都大运会、杭州亚运会亚残运会中国体育代表团代表，为民族地区稳定、发展、团结作出重要贡献的少数民族代表人士，在京的部分香港特别行政区人士、澳门特别行政区人士、台湾同胞和华侨、华人代表，各国驻华使节、各国际组织驻华代表、部分外国专家等也出席了招待会。"
  },
  {
    "title": "烈士纪念日向人民英雄敬献花篮仪式9月30日上午举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_2-01.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  9月30日是国家设立的烈士纪念日，当天上午，习近平等党和国家领导人将同各界代表一起，在天安门广场向人民英雄敬献花篮。\n届时，中央广播电视总台将进行现场直播。"
  },
  {
    "title": "习近平会见联合国教科文组织总干事阿祖莱",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_3-01.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  （记者杨依军）9月28日下午，国家主席习近平在人民大会堂会见联合国教科文组织总干事阿祖莱。\n习近平指出，中国和联合国教科文组织的合作很有意义，有利于共同推进世界的和平与发展事业。这些年来，中国一直支持联合国教科文组织工作，同联合国教科文组织一道，为维护世界和平、促进全球发展做了很多积极事情。这种合作非常珍贵，应该长久坚持下去。世界由丰富多彩的文明构成，中国是有着世界上最古老历史和文化的国家之一。中国愿同联合国教科文组织开展更紧密合作，不断提高遗产保护能力和水平，促进各种文明交流互鉴、包容合作，助力世界和平，推动构建人类命运共同体。\n习近平强调，中国有14亿多人口，中国取得的巨大发展本身就是对人类文明进步作出的重要贡献。中国致力于在本世纪中叶全面建成社会主义现代化强国，以中国式现代化推进中华民族伟大复兴。为此，中国坚持科教兴国战略，积极推进教育、科技、文化事业发展，重视同联合国教科文组织等各方开展国际交流合作。中方愿同联合国教科文组织一道努力，为促进全球共同发展作出贡献。\n阿祖莱表示，中国政府一直高度重视并积极支持联合国教科文组织工作，中方支持设立联合国教科文组织女童和妇女教育奖，对促进全球妇女和女童教育发挥了重要作用。联合国教科文组织对同中国在广泛领域拥有诸多重要共识并开展良好合作感到满意，希望同中国进一步加强在文化遗产保护以及科学、文化、技术等领域交流合作，凝聚更多国际共识，为维护世界和平与发展作出积极贡献。\n王毅参加会见。"
  },
  {
    "title": "习近平对妇女儿童工作作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_4-01.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  中共中央总书记、国家主席、中央军委主席习近平近日对妇女儿童工作作出重要指示指出，妇女儿童事业是党和国家事业的重要组成部分。党的十八大以来，党对妇女儿童工作的领导全面加强，妇女儿童权益保障法治体系不断健全完善，妇女儿童发展环境持续优化提升，妇女儿童领域国际话语权和影响力明显增强，妇女儿童事业与经济社会发展同步推进，中国特色社会主义妇女儿童发展道路越走越宽广。\n习近平强调，推进强国建设、民族复兴伟业，妇女是重要力量，儿童是未来生力军。各级党委和政府要深化对发展妇女儿童事业、做好妇女儿童工作重要性的认识，坚持男女平等基本国策和儿童优先发展，深入实施妇女、儿童发展纲要，提升妇女、儿童综合素质，积极为妇女参与经济社会发展创造条件、搭建平台，保障妇女、儿童合法权益，努力让尊重妇女、关爱儿童在全社会蔚然成风。希望广大妇女儿童工作者坚守初心使命，弘扬奋斗精神，带着真心真情，付出更大努力，为促进广大妇女走在时代前列、广大儿童茁壮成长，推动妇女儿童事业高质量发展作出新的更大贡献。\n第七次全国妇女儿童工作会议28日在京召开。会上传达了习近平重要指示。中共中央政治局常委、国务院总理李强出席会议并讲话。\n李强在讲话中指出，习近平总书记的重要指示，充分肯定了党的十八大以来妇女儿童事业发展取得的重大成就，对推动新时代新征程妇女儿童事业高质量发展提出明确要求，对广大妇女儿童工作者寄予殷切期望，具有很强的政治性、思想性、指导性，为做好妇女儿童工作指明了方向。我们要深入学习领会，认真抓好贯彻落实。\n李强指出，党的十八大以来，习近平总书记从党和国家发展全局高度，就做好妇女儿童工作、推动妇女儿童事业发展作出一系列重要论述，提出一系列新思想新观点新论断，进一步深化了我们党对妇女儿童事业发展的规律性认识，为做好新时代新征程妇女儿童工作提供了根本遵循和行动指南。我们要深刻领悟“两个确立”的决定性意义，做到“两个维护”，学深悟透习近平总书记关于妇女儿童工作的重要指示、重要论述，坚持男女平等基本国策和儿童优先发展，充分考虑两性的现实差异和妇女、儿童的特殊利益，采取更加有力有效的举措，推动妇女、儿童全面发展，促进妇女、儿童权益更有保障、人生更加出彩、生活更加幸福。\n李强强调，要以深入实施中国妇女发展纲要、中国儿童发展纲要为抓手，扎实做好妇女、儿童重点工作，大力支持广大妇女建功立业，着力落实儿童优先原则，完善支持家庭建设的政策体系，保障妇女、儿童合法权益。要坚持党的全面领导，发挥妇联等群团组织的重要作用，进一步营造良好社会环境，凝聚强大工作合力，不断开创新时代新征程妇女儿童事业高质量发展新局面。\n国务委员、国务院妇女儿童工作委员会主任谌贻琴在总结讲话中指出，要切实把思想和行动统一到习近平总书记重要指示精神上来，落实李强总理讲话要求，充分发挥广大妇女优势和作用，更有力加强未成年人关爱保护，有效维护妇女、儿童合法权益，提升妇女、儿童健康服务水平，用心用情抓落实，努力开创妇女儿童事业高质量发展新局面。\n会议对全国实施妇女儿童发展纲要先进集体和先进个人代表进行了表彰。国家发展改革委、公安部、国家卫生健康委、上海市、湖北省、广东省、宁夏回族自治区有关负责同志作了交流发言。\n吴政隆、沈跃跃出席会议。\n会议以电视电话会议形式召开。国务院妇儿工委副主任、委员，各省、自治区、直辖市和新疆生产建设兵团，中央和国家机关有关部门负责同志等参加会议。"
  },
  {
    "title": "在庆祝中华人民共和国成立74周年招待会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_1-02.htm",
    "date": "2023-09-29",
    "content": "女士们，先生们，\n同志们，朋友们：\n今天，我们欢聚一堂，共同庆祝中华人民共和国成立74周年。74年来，我国由一穷二白到全面小康，已踏上以中国式现代化全面推进强国建设、民族复兴的新征程，这是中国共产党团结带领全国各族人民艰苦奋斗取得的巨大成就。在这里，我代表党中央、国务院，向全国各族人民，向中国人民解放军指战员和武警部队官兵，向各民主党派和无党派人士，致以崇高的敬意！向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，致以诚挚的问候！向关心和支持中国现代化建设的友好国家和国际友人，致以衷心的感谢！\n同志们、朋友们！\n今年是贯彻落实党的二十大精神开局之年。我们统筹新冠疫情防控和经济社会发展，统筹发展和安全，积极推动经济持续复苏，有序推进党和国家机构改革，有效应对局部地区洪涝灾害，积极推进对外开放、科技创新、绿色发展，坚定维护国家主权、安全、发展利益，经济总体回升向好，高质量发展扎实推进，粮食生产有望丰收，人民生活继续改善，社会大局保持稳定，我国体育健儿在成都大运会、杭州亚运会上勇创佳绩。这些成绩来之不易、令人振奋。\n同志们、朋友们！\n当前，世界百年变局加速演进，国际环境发生深刻变化，我们前进道路上还面临很多风险挑战。我们要围绕推动高质量发展，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力加大宏观调控，着力扩大国内有效需求，着力激发经营主体活力，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善，切实防范化解重大风险，努力实现全年经济社会发展目标。\n我们要围绕推进高水平对外开放，继续全面深化改革，稳步扩大规则、规制、管理、标准等制度型开放，推动共建“一带一路”高质量发展，畅通国内国际双循环，使经济发展更有韧性、更有活力。\n我们要围绕满足人民日益增长的美好生活需要，加大民生保障力度，着力扩大就业，解决好人民群众急难愁盼问题，加强对困难群体兜底帮扶，巩固拓展脱贫攻坚成果，全面推进乡村振兴，扎实推进共同富裕，不断增强人民群众获得感、幸福感、安全感。\n同志们、朋友们！\n我们要继续全面准确、坚定不移贯彻“一国两制”方针，落实“爱国者治港”、“爱国者治澳”原则，支持香港、澳门发展经济、改善民生，发挥自身特点和优势，积极参与粤港澳大湾区建设，保持香港、澳门长期繁荣稳定！\n我们要坚持一个中国原则和“九二共识”，推动两岸关系和平发展，深化两岸融合发展，维护中华民族根本利益，增进两岸同胞福祉。实现祖国完全统一是民心所向、时代潮流、历史必然，是任何势力都阻挡不了的。\n我们要坚持和平发展，坚定奉行互利共赢的开放战略，维护国际公平正义，践行真正的多边主义，推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体，同各国人民携手努力，应对各种全球性挑战，共创人类的美好未来！\n同志们、朋友们！\n新征程上，我们的前途一片光明，但脚下的路不会是一马平川。团结就是力量，信心赛过黄金。我们要坚定信心，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进！\n现在，我提议：\n为庆祝中华人民共和国成立74周年，\n为中国繁荣富强和全国各族人民幸福安康，\n为中国人民同世界各国人民的友谊和合作，\n为在座各位来宾、各位同志、各位朋友的健康，\n干杯！\n（新华社北京9月28日电）"
  },
  {
    "title": "李强会见中国政府友谊奖获奖外国专家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_2-02.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  （记者郑明达）国务院总理李强9月28日下午在人民大会堂会见中国政府友谊奖的获奖外国专家代表。\n国务院副总理丁薛祥参加会见。\n李强感谢外国专家为促进中国科技进步、人才培养和现代化建设作出的突出贡献。他表示，当今世界不缺冲突和纷争，缺的是友谊和合作，缺的是和平与发展。大家不远万里来到中国，用自身实际行动促进了交流、加强了合作、传播着友谊，这在变乱交织的世界中显得尤为珍贵。\n李强指出，当前中国正以高质量发展全面推进中国式现代化建设，引领14亿多人整体迈入现代化，这是前无古人的伟大事业，将释放出巨大的发展机遇，提供干事创业的广阔舞台。开放的中国欢迎世界各地英才。期待外国专家继续深度参与中国发展。中国政府将持续优化相关政策，切实保障外国专家合法权益，努力营造更好工作、生活环境。\n获奖外国专家感谢李强会见和中国政府授奖，表示将继续为推动中国式现代化建设、促进中外交流与合作贡献力量。\n国务委员吴政隆、谌贻琴参加会见。"
  },
  {
    "title": "李强会见外国新任驻华使节",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_3-02.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  （记者郑明达）9月28日，国务院总理李强在人民大会堂会见52个国家和国际组织新任驻华使节和代表。\n李强欢迎各位使节和代表来华履新，表示中国高度重视同各国和国际组织发展友好合作关系，中国政府将为各位使节和代表在华履职提供支持和便利，希望大家做增进中外相互理解、互信合作的桥梁和纽带。\n李强指出，中国始终坚持维护世界和平、促进共同发展的外交政策宗旨，致力于推动构建人类命运共同体，愿同各方携手努力，为世界和平与发展注入更多确定性、稳定性、正能量。当前，中国正以高质量发展全面推进中国式现代化建设，经济总体回升向好，未来发展前景光明，必将为全球经济复苏和可持续发展注入更多新动能。中国将坚持对外开放的基本国策，坚定奉行互利共赢的开放战略，同各方一道践行真正的多边主义，在合作中实现共同增长，更好惠及各国人民。\n各驻华使节和代表热烈祝贺中华人民共和国成立74周年，高度赞赏中国式现代化取得的成就，积极评价中国为全球和平发展事业作出的重要贡献，表示愿为加强各国和国际组织同中国的友好合作发挥积极作用。\n王毅参加会见。"
  },
  {
    "title": "王沪宁主持召开全国政协主席会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_4-02.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  政协第十四届全国委员会第九次主席会议28日在北京召开。中共中央政治局常委、全国政协主席王沪宁主持并讲话。\n会议学习了习近平总书记近期重要讲话和重要指示精神。王沪宁表示，习近平总书记的重要讲话和重要指示思想深刻、内涵丰富，具有很强的政治性、思想性、战略性、指导性，全国政协要深入学习领会、认真贯彻落实。要牢牢把握高质量发展这个首要任务，围绕中心、服务大局，组织政协委员深入调查研究，为推动形成新质生产力、实现高质量发展贡献政协力量。要持续做好促进民族团结、凝聚人心力量工作，把中华民族共同体意识根植每个人特别是青少年的心灵深处。要开展好体育下基层惠民生等活动，积极推动体育事业发展，做好以体育交朋友、以体育促团结的工作。\n会议审议通过了《十四届全国政协委员集中学习培训规划》和《全国政协委员集中学习培训工作办法（试行）》。王沪宁表示，要把教育培训做到实处、做出实效，引导政协委员和机关干部坚持用习近平新时代中国特色社会主义思想观察新形势、研究新情况、解决新问题，使各项工作朝着正确方向推进。\n会议还审议通过了政协第十四届全国委员会常务委员会第四次会议议程草案和日程、《中国人民政治协商会议全国委员会提案工作条例》修订草案，决定将上述文件草案提请全国政协十四届常委会第四次会议审议。\n主席会议举行了2023年第二次集体学习，主题是“推进社会治理体系和治理能力现代化”。中央社会工作部副部长柳拯应邀作报告。\n全国政协副主席周强、何厚铧、巴特尔、邵鸿围绕学习贯彻习近平总书记近期重要讲话和重要指示精神作了发言。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、王勇、梁振英、苏辉、高云龙、陈武、穆虹、咸辉、王东峰、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "王沪宁会见越南共产党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_5-02.htm",
    "date": "2023-09-29",
    "content": "本报北京9月28日电  （记者胡泽曦）中共中央政治局常委、全国政协主席王沪宁28日在京会见由越南共产党中央政治局委员、河内市委书记丁进勇率领的代表团。\n王沪宁表示，在习近平总书记和阮富仲总书记战略引领下，中越关系保持健康稳定发展势头。中方愿同越方加强战略沟通，密切两党交往，共同探索具有本国特色的现代化道路，携手构建人类命运共同体。中国全国政协愿同越方为推动新时代中越关系发展作出积极贡献。\n丁进勇热烈祝贺杭州亚运会成功隆重开幕，祝贺中国人民将迎来中华人民共和国成立74周年，表示发展越中两党两国关系始终是越方的头等优先，愿同中方落实好阮富仲总书记同习近平总书记达成的重要共识，增强两党两国政治互信和战略合作。\n石泰峰、王东峰等参加会见。"
  },
  {
    "title": "李鸿忠在湿地保护法执法检查组会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_6-02.htm",
    "date": "2023-09-29",
    "content": "本报北京9月28日电  （记者金歆）中共中央政治局委员、全国人大常委会副委员长李鸿忠28日主持全国人大常委会湿地保护法执法检查组第二次全体会议并讲话。他强调，要从深刻领悟“两个确立”的决定性意义、做到“两个维护”的政治高度，自觉以习近平生态文明思想为引领，坚持保护优先、严格管理、系统治理、科学修复、合理利用，持续深入推进湿地保护法实施工作，用法治力量保障和推动湿地保护高质量发展。\n李鸿忠指出，湿地保护法实施一年多来，各地区各部门认真贯彻落实法律规定，加大湿地保护修复力度，持续提升全社会湿地保护意识，各项工作取得积极成效。同时，我国湿地保护修复还面临一些困难和挑战。\n李鸿忠强调，要增强协同保护湿地的合力，建立和完善湿地保护协作和信息通报机制，推动形成各负其责、通力协作的工作格局；严格落实相关法律法规，切实履行法定职责，加强执法监管和司法保护工作，维护法律的严肃性和刚性；加快完善法律配套法规制度，做好制度衔接，推动湿地保护法律制度更加协调统一、系统完备；加强法律普法宣传，形成全社会依法保护湿地的良好氛围；认真做好执法检查后续工作，确保执法检查取得实实在在的成效。\n全国人大常委会副委员长王东明、丁仲礼出席会议。"
  },
  {
    "title": "坚持着眼长远、打牢基础",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_7-02.htm",
    "date": "2023-09-29",
    "content": "越是目标宏伟，越要提高战略思维、坚持长远眼光；越是任务艰巨，越要打牢发展基础、夯实事业根基。近日，习近平总书记在浙江考察时对树立正确政绩观提出明确要求，强调要“坚持着眼长远、打牢基础”，这对推进中国式现代化建设、扎实做好各项工作具有重大指导意义。\n不谋万世者，不足谋一时。我们党立志于中华民族千秋伟业，把握好当前和长远的关系，把握好潜绩和显绩的关系，这是树立正确政绩观、创造新业绩的必然要求。新时代以来，以千年大计的气魄谋划建设雄安新区，从永续发展的高度推进生态文明建设，以久久为功的定力全面推进乡村振兴……始终坚持为子孙后代计、为长远发展谋，我们党团结带领人民办成了许多事关长远的大事要事。党的二十大确定的目标任务有近期的，有中期的，也有长期的。既要全面推进，又要突出重点，既要狠抓当前，又要着眼长远，才能把宏伟蓝图变为现实。对于广大党员干部而言，为官一任、造福一方，既要做显功，也要做潜功，既要做让老百姓看得见、摸得着、得实惠的实事，也要做为后人作铺垫、打基础、利长远的好事，才能创造经得起历史和人民检验的实绩。\n着眼长远，就要发扬“功成不必在我、功成必定有我”的精神。眼光放得长远，大势才能看得清，问题才能看得准，方向才能辨得明。对党员干部来说，有什么样的大局观、长远观、整体观，就有什么样的胸襟气度和处事格局。前进道路上，要善于从全局、长远、大势上作出判断和决策，放眼长远认真研究，不断增强工作的科学性、预见性、主动性、创造性。要牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，处理好稳和进、立和破、虚和实、标和本、近和远的关系，自觉把新发展理念贯穿到经济社会发展全过程。要克服急功近利、急于求成的想法，坚持一张蓝图绘到底，对已有的部署和规划，只要是科学的、切合新的实践要求的、符合人民群众愿望的，就要坚持，一茬接着一茬干，一件事接着一件事办好。\n打牢基础，就要多谋长远之策，多行固本之举。基础不牢，地动山摇。无论是夯实农业强国这个社会主义现代化强国的根基，还是逐步实现全体人民共同富裕，无论是实现高质量发展和高水平安全的良性互动，还是加快构建新发展格局，这些目标任务事关长远、事关全局，不可能一蹴而就，必须保持历史耐心、不遗余力推进。广大党员干部要胸怀“国之大者”，坚持打牢基础，不能操之过急、盲目蛮干，不搞竭泽而渔、劳民伤财，既要做好当前工作，又要为今后发展做好衔接。不折不扣贯彻落实党中央决策部署，发扬求真务实、真抓实干的作风，坚持稳中求进、循序渐进、持续推进，以钉钉子精神担当尽责，在抓落实上取得新实效，定能夯实我国经济发展的根基、增强发展的安全性稳定性，牢牢掌握我国发展主动权。\n习近平总书记强调：“树立和践行正确政绩观，起决定性作用的是党性。只有党性坚强、摒弃私心杂念，才能保证政绩观不出偏差。”新征程上，我们要牢记为民造福是最大政绩，把为老百姓做了多少好事实事作为检验政绩的重要标准，始终坚持着眼长远、打牢基础，既谋划长远，又干在当下，在推进中国式现代化进程中不断实现人民对美好生活的向往、不断创造新的更大奇迹。"
  },
  {
    "title": "王小洪在全国公安机关视频会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_8-02.htm",
    "date": "2023-09-29",
    "content": "本报北京9月28日电  （记者张天培）全国公安机关视频会议28日召开，中共中央书记处书记、公安部部长王小洪出席并讲话。他强调，要深入贯彻落实以习近平同志为核心的党中央决策部署，坚定不移贯彻总体国家安全观，总结深化全国公安机关夏季治安打击整治行动成果，抓实当前安保维稳各项工作，确保人民群众度过安宁祥和的中秋、国庆佳节，确保杭州亚运会、第三届“一带一路”国际合作高峰论坛等重大活动安全顺利，确保全国社会大局持续稳定。\n王小洪指出，夏季治安打击整治行动开展以来，全国公安机关在党中央的坚强领导下，坚持科学统筹、精心组织，坚持下先手棋、打主动仗，坚持以打开路、重拳出击，坚持系统治理、综合施策，坚持强基导向、夯实基础，取得了明显成效。当前，要进一步把思想和行动统一到党中央决策部署上来，突出抓好系列重大活动安保，严密维护政治安全和社会稳定各项工作措施，坚持严格规范公正文明执法，从严队伍教育管理，努力取得新的更大成绩。"
  },
  {
    "title": "习近平对妇女儿童工作作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_9-02.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  中共中央总书记、国家主席、中央军委主席习近平近日对妇女儿童工作作出重要指示指出，妇女儿童事业是党和国家事业的重要组成部分。党的十八大以来，党对妇女儿童工作的领导全面加强，妇女儿童权益保障法治体系不断健全完善，妇女儿童发展环境持续优化提升，妇女儿童领域国际话语权和影响力明显增强，妇女儿童事业与经济社会发展同步推进，中国特色社会主义妇女儿童发展道路越走越宽广。\n习近平强调，推进强国建设、民族复兴伟业，妇女是重要力量，儿童是未来生力军。各级党委和政府要深化对发展妇女儿童事业、做好妇女儿童工作重要性的认识，坚持男女平等基本国策和儿童优先发展，深入实施妇女、儿童发展纲要，提升妇女、儿童综合素质，积极为妇女参与经济社会发展创造条件、搭建平台，保障妇女、儿童合法权益，努力让尊重妇女、关爱儿童在全社会蔚然成风。希望广大妇女儿童工作者坚守初心使命，弘扬奋斗精神，带着真心真情，付出更大努力，为促进广大妇女走在时代前列、广大儿童茁壮成长，推动妇女儿童事业高质量发展作出新的更大贡献。\n第七次全国妇女儿童工作会议28日在京召开。会上传达了习近平重要指示。中共中央政治局常委、国务院总理李强出席会议并讲话。\n李强在讲话中指出，习近平总书记的重要指示，充分肯定了党的十八大以来妇女儿童事业发展取得的重大成就，对推动新时代新征程妇女儿童事业高质量发展提出明确要求，对广大妇女儿童工作者寄予殷切期望，具有很强的政治性、思想性、指导性，为做好妇女儿童工作指明了方向。我们要深入学习领会，认真抓好贯彻落实。\n李强指出，党的十八大以来，习近平总书记从党和国家发展全局高度，就做好妇女儿童工作、推动妇女儿童事业发展作出一系列重要论述，提出一系列新思想新观点新论断，进一步深化了我们党对妇女儿童事业发展的规律性认识，为做好新时代新征程妇女儿童工作提供了根本遵循和行动指南。我们要深刻领悟“两个确立”的决定性意义，做到“两个维护”，学深悟透习近平总书记关于妇女儿童工作的重要指示、重要论述，坚持男女平等基本国策和儿童优先发展，充分考虑两性的现实差异和妇女、儿童的特殊利益，采取更加有力有效的举措，推动妇女、儿童全面发展，促进妇女、儿童权益更有保障、人生更加出彩、生活更加幸福。\n李强强调，要以深入实施中国妇女发展纲要、中国儿童发展纲要为抓手，扎实做好妇女、儿童重点工作，大力支持广大妇女建功立业，着力落实儿童优先原则，完善支持家庭建设的政策体系，保障妇女、儿童合法权益。要坚持党的全面领导，发挥妇联等群团组织的重要作用，进一步营造良好社会环境，凝聚强大工作合力，不断开创新时代新征程妇女儿童事业高质量发展新局面。\n国务委员、国务院妇女儿童工作委员会主任谌贻琴在总结讲话中指出，要切实把思想和行动统一到习近平总书记重要指示精神上来，落实李强总理讲话要求，充分发挥广大妇女优势和作用，更有力加强未成年人关爱保护，有效维护妇女、儿童合法权益，提升妇女、儿童健康服务水平，用心用情抓落实，努力开创妇女儿童事业高质量发展新局面。\n会议对全国实施妇女儿童发展纲要先进集体和先进个人代表进行了表彰。国家发展改革委、公安部、国家卫生健康委、上海市、湖北省、广东省、宁夏回族自治区有关负责同志作了交流发言。\n吴政隆、沈跃跃出席会议。\n会议以电视电话会议形式召开。国务院妇儿工委副主任、委员，各省、自治区、直辖市和新疆生产建设兵团，中央和国家机关有关部门负责同志等参加会议。"
  },
  {
    "title": "庆祝中华人民共和国成立74周年招待会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_10-02.htm",
    "date": "2023-09-29",
    "content": "■ 新征程上，我们的前途一片光明。团结就是力量，信心赛过黄金。我们要坚定信心，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进\n■ 新中国成立74年来，我国由一穷二白到全面小康，已踏上以中国式现代化全面推进强国建设、民族复兴的新征程，这是中国共产党团结带领全国各族人民艰苦奋斗取得的巨大成就。今年是贯彻落实党的二十大精神开局之年。我们统筹新冠疫情防控和经济社会发展，统筹发展和安全，积极推动经济持续复苏，有序推进党和国家机构改革，有效应对局部地区洪涝灾害，积极推进对外开放、科技创新、绿色发展，坚定维护国家主权、安全、发展利益，经济总体回升向好，高质量发展扎实推进，粮食生产有望丰收，人民生活继续改善，社会大局保持稳定，我国体育健儿在成都大运会、杭州亚运会上勇创佳绩。这些成绩来之不易、令人振奋\n■ 当前世界百年变局加速演进，国际环境发生深刻变化，我们前进道路上还面临很多风险挑战。我们要围绕推动高质量发展，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力加大宏观调控，着力扩大国内有效需求，着力激发经营主体活力，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善，切实防范化解重大风险，努力实现全年经济社会发展目标。我们要围绕推进高水平对外开放，继续全面深化改革，稳步扩大规则、规制、管理、标准等制度型开放，推动共建“一带一路”高质量发展，畅通国内国际双循环，使经济发展更有韧性、更有活力。我们要围绕满足人民日益增长的美好生活需要，加大民生保障力度，着力扩大就业，解决好人民群众急难愁盼问题，加强对困难群体兜底帮扶，巩固拓展脱贫攻坚成果，全面推进乡村振兴，扎实推进共同富裕，不断增强人民群众获得感、幸福感、安全感\n■ 我们要继续全面准确、坚定不移贯彻“一国两制”方针，落实“爱国者治港”、“爱国者治澳”原则，支持香港、澳门发展经济、改善民生，发挥自身特点和优势，积极参与粤港澳大湾区建设，保持香港、澳门长期繁荣稳定。我们要坚持一个中国原则和“九二共识”，推动两岸关系和平发展，深化两岸融合发展，维护中华民族根本利益，增进两岸同胞福祉。实现祖国完全统一是民心所向、时代潮流、历史必然，是任何势力都阻挡不了的\n■ 我们要坚持和平发展，坚定奉行互利共赢的开放战略，维护国际公平正义，践行真正的多边主义，推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体，同各国人民携手努力，应对各种全球性挑战，共创人类的美好未来\n\n新华社北京9月28日电  庆祝中华人民共和国成立74周年招待会28日晚在人民大会堂举行。中共中央总书记、国家主席、中央军委主席习近平出席招待会并发表重要讲话。他强调，新征程上，我们的前途一片光明。团结就是力量，信心赛过黄金。我们要坚定信心，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进。\n李强主持招待会，赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正出席招待会。约800名中外人士欢聚一堂，共庆中华人民共和国华诞。\n人民大会堂宴会厅华灯璀璨、鲜花绽放，洋溢着喜庆热烈的节日氛围。主席台上方高悬着庄严的国徽，“1949—2023”大字年号在鲜艳的红旗映衬下格外醒目。\n17时30分许，在欢快的《迎宾曲》中，习近平等党和国家领导人步入宴会厅，向大家挥手致意，全场响起热烈掌声。\n招待会开始。全场起立，高唱国歌，雄壮的《义勇军进行曲》在大厅回荡。\n习近平发表重要讲话。他首先代表党中央、国务院，向全国各族人民，向中国人民解放军指战员和武警部队官兵，向各民主党派和无党派人士，致以崇高的敬意；向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，致以诚挚的问候；向关心和支持中国现代化建设的友好国家和国际友人，致以衷心的感谢。\n习近平在讲话中指出，新中国成立74年来，我国由一穷二白到全面小康，已踏上以中国式现代化全面推进强国建设、民族复兴的新征程，这是中国共产党团结带领全国各族人民艰苦奋斗取得的巨大成就。今年是贯彻落实党的二十大精神开局之年。我们统筹新冠疫情防控和经济社会发展，统筹发展和安全，积极推动经济持续复苏，有序推进党和国家机构改革，有效应对局部地区洪涝灾害，积极推进对外开放、科技创新、绿色发展，坚定维护国家主权、安全、发展利益，经济总体回升向好，高质量发展扎实推进，粮食生产有望丰收，人民生活继续改善，社会大局保持稳定，我国体育健儿在成都大运会、杭州亚运会上勇创佳绩。这些成绩来之不易、令人振奋。\n习近平强调，当前世界百年变局加速演进，国际环境发生深刻变化，我们前进道路上还面临很多风险挑战。我们要围绕推动高质量发展，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力加大宏观调控，着力扩大国内有效需求，着力激发经营主体活力，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善，切实防范化解重大风险，努力实现全年经济社会发展目标。我们要围绕推进高水平对外开放，继续全面深化改革，稳步扩大规则、规制、管理、标准等制度型开放，推动共建“一带一路”高质量发展，畅通国内国际双循环，使经济发展更有韧性、更有活力。我们要围绕满足人民日益增长的美好生活需要，加大民生保障力度，着力扩大就业，解决好人民群众急难愁盼问题，加强对困难群体兜底帮扶，巩固拓展脱贫攻坚成果，全面推进乡村振兴，扎实推进共同富裕，不断增强人民群众获得感、幸福感、安全感。\n习近平指出，我们要继续全面准确、坚定不移贯彻“一国两制”方针，落实“爱国者治港”、“爱国者治澳”原则，支持香港、澳门发展经济、改善民生，发挥自身特点和优势，积极参与粤港澳大湾区建设，保持香港、澳门长期繁荣稳定。我们要坚持一个中国原则和“九二共识”，推动两岸关系和平发展，深化两岸融合发展，维护中华民族根本利益，增进两岸同胞福祉。实现祖国完全统一是民心所向、时代潮流、历史必然，是任何势力都阻挡不了的。\n习近平强调，我们要坚持和平发展，坚定奉行互利共赢的开放战略，维护国际公平正义，践行真正的多边主义，推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体，同各国人民携手努力，应对各种全球性挑战，共创人类的美好未来。（讲话全文见第二版）\n在欢快的乐曲声中，中外宾朋举杯共贺中华人民共和国成立74周年，祝福中国繁荣昌盛、人民幸福安康，中国人民和世界各国人民友谊长存。\n出席招待会的还有：在京中共中央政治局委员、中央书记处书记、全国人大常委会副委员长、国务院副总理、国务委员、国家监察委员会主任、最高人民法院院长、最高人民检察院检察长、全国政协副主席和从领导职务上退下来的同志，以及中央军委委员、曾担任中央军委委员的同志。\n中央党政军群有关部门和北京市负责人，各民主党派中央、全国工商联负责人和无党派人士代表，在京的功勋荣誉获得者代表，全国劳动模范和先进人物代表，成都大运会、杭州亚运会亚残运会中国体育代表团代表，为民族地区稳定、发展、团结作出重要贡献的少数民族代表人士，在京的部分香港特别行政区人士、澳门特别行政区人士、台湾同胞和华侨、华人代表，各国驻华使节、各国际组织驻华代表、部分外国专家等也出席了招待会。"
  },
  {
    "title": "习近平会见联合国教科文组织总干事阿祖莱",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_11-02.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  （记者杨依军）9月28日下午，国家主席习近平在人民大会堂会见联合国教科文组织总干事阿祖莱。\n习近平指出，中国和联合国教科文组织的合作很有意义，有利于共同推进世界的和平与发展事业。这些年来，中国一直支持联合国教科文组织工作，同联合国教科文组织一道，为维护世界和平、促进全球发展做了很多积极事情。这种合作非常珍贵，应该长久坚持下去。世界由丰富多彩的文明构成，中国是有着世界上最古老历史和文化的国家之一。中国愿同联合国教科文组织开展更紧密合作，不断提高遗产保护能力和水平，促进各种文明交流互鉴、包容合作，助力世界和平，推动构建人类命运共同体。\n习近平强调，中国有14亿多人口，中国取得的巨大发展本身就是对人类文明进步作出的重要贡献。中国致力于在本世纪中叶全面建成社会主义现代化强国，以中国式现代化推进中华民族伟大复兴。为此，中国坚持科教兴国战略，积极推进教育、科技、文化事业发展，重视同联合国教科文组织等各方开展国际交流合作。中方愿同联合国教科文组织一道努力，为促进全球共同发展作出贡献。\n阿祖莱表示，中国政府一直高度重视并积极支持联合国教科文组织工作，中方支持设立联合国教科文组织女童和妇女教育奖，对促进全球妇女和女童教育发挥了重要作用。联合国教科文组织对同中国在广泛领域拥有诸多重要共识并开展良好合作感到满意，希望同中国进一步加强在文化遗产保护以及科学、文化、技术等领域交流合作，凝聚更多国际共识，为维护世界和平与发展作出积极贡献。\n王毅参加会见。"
  },
  {
    "title": "朝着强国建设、民族复兴宏伟目标奋勇前进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_1-03.htm",
    "date": "2023-09-29",
    "content": "“74年来，我国由一穷二白到全面小康，已踏上以中国式现代化全面推进强国建设、民族复兴的新征程，这是中国共产党团结带领全国各族人民艰苦奋斗取得的巨大成就。”28日晚在人民大会堂举行的庆祝中华人民共和国成立74周年招待会上，习近平总书记发表重要讲话。\n成就无比辉煌，前程更加壮阔。\n全国各地干部群众表示，习近平总书记的重要讲话鼓舞人心、催人奋进。新时代新征程上，要努力担当作为，奋力接续前行，坚定信心，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进。\n成绩来之不易、令人振奋\n秋风送爽。贵州省罗甸县沫阳镇麻怀村的食用菌种植大棚里，一包包平菇长势喜人，一派丰收景象。\n村党支部书记邓迎香第一时间在电视上学习了习近平总书记的重要讲话，感触颇深。“曾经，大山阻隔了村民发家致富之路。如今，村里道路通了，村民生活也越来越好。”邓迎香说。\n新中国成立以来，党领导我们取得了前所未有的发展成就。特别是党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我们勇于探索、不断实践，意气风发走在了时代前列。\n“习近平总书记在讲话中说‘我国体育健儿在成都大运会、杭州亚运会上勇创佳绩’，这令我深感自豪。国运兴则体育兴，没有祖国的繁荣昌盛，就没有体育事业的不断进步。”现场聆听总书记的重要讲话，收获成都大运会女子篮球项目冠军的运动员张敬一说。\n钱塘江畔，亚运圣火熊熊燃烧。“从北京、广州，再到杭州，亚运之变折射的是我们国家经济社会发展之变。智能技术与竞技体育的交相辉映，数字经济和城市建设的有机结合……杭州亚运会是一扇窗口，映射华夏大地风起云涌、气象万千的时代风采，展现新时代中国自信自强、蓬勃向上的精神风貌。”杭州亚组委宣传部综合处处长徐小川说。\n国庆招待会前一天，中国第十三次北冰洋科学考察队圆满完成各项科考任务，乘坐“雪龙2”号凯旋抵沪。\n“这次科考中，我们乘坐我国自主制造的‘雪龙2’号第一次航行到北极点，验证我国自主建造的破冰船破冰和调查能力，为高纬冰区航行和开展科考作业积累了宝贵经验。我由衷地为我国科技发展取得的辉煌成就感到自豪。”中国第十三次北冰洋科学考察队领队王金辉说。\n临近中秋，地处“三北”防护林体系工程重点治理区域的内蒙古自治区巴彦淖尔市临河区新华林场树木葱郁、枝叶婆娑。\n“经过三代林场人的坚守，尤其是最近10年的开创性工作，我们林场生态实现从‘沙进人退’到‘绿进沙退’的历史性转变。”56岁的林场职工李长青说，“‘三北’地区的变化是美丽中国的生动写照。我们将一代接一代地植树造林、改善生态，为构筑祖国北疆万里绿色长城添砖加瓦。”\n不断增强人民群众获得感、幸福感、安全感\n金秋时节，齐鲁大地五谷丰登，瓜果飘香。走进山东省枣庄市峄城区榴园镇朱村，硕大的石榴缀满枝头。\n“不久前，习近平总书记在枣庄考察时，关心老乡们今年石榴种植、收获和收入情况。国庆招待会上，总书记又提到‘加大民生保障力度’。习近平总书记总是把我们老百姓放在心上，让我心里感到热乎乎的。”朱村村民刘远说，“政府围绕石榴产业发展出台了石榴保险财政补贴、免费提供新品种苗木及技术指导等很多支持政策，乡亲们干劲十足。我们一定不辜负总书记的嘱托，把石榴这一特色农产品发展好，让日子越过越红火。”\n近两个月来，黑龙江省尚志市一面坡镇党委副书记刘晓涛一直忙碌在洪涝灾害灾后重建一线。\n“黑龙江在洪涝灾害中受灾严重，总书记时时放心不下，始终把人民安居乐业、安危冷暖放在心上。”刘晓涛说，我们将牢记总书记的要求，众志成城、共克时艰，确保受灾群众在入冬前住进暖屋子，让乡亲们温暖安全过冬。\n“人民性是马克思主义的本质属性，人民立场是中国共产党的根本政治立场。”中国井冈山干部学院党史教研中心教授罗庆宏说，一路走来，我们党始终锚定“人民对美好生活的向往就是我们的奋斗目标”，秉持“让人民生活幸福是‘国之大者’”，坚持“把为民办事、为民造福作为最重要的政绩”，不断绘写国家富强、民族振兴、人民幸福的壮美画卷。\n造型各异的青海传统大月饼，来自藏族、回族、土族等家庭的拿手菜……在青海省西宁市大通回族土族自治县向化藏族乡政府中心广场前，欢庆中秋、国庆“双节”的气氛热烈。\n“每逢佳节，乡里都会策划一些群众感兴趣、能参与的活动，以此为纽带把各族群众聚集起来。”向化藏族乡乡长田广林表示，我们将牢记习近平总书记指出的“解决好人民群众急难愁盼问题”的要求，以各民族交往、交流、交融为主题，搭建多元平台，开展各类活动，聚焦身边事、为民解难题，不断增强人民群众获得感、幸福感、安全感。\n“现场聆听总书记重要讲话，我感到十分荣幸。”在国庆招待会现场，卢艳华难掩兴奋。作为赫哲族伊玛堪市级代表性传承人，她表示，未来将继续坚持守正创新，在传承民族传统艺术的基础上，用伊玛堪唱出人民的美好新生活和更加光明的未来。\n继续爬坡过坎、攻坚克难\n“新征程上，我们的前途一片光明，但脚下的路不会是一马平川。团结就是力量，信心赛过黄金。”\n习近平总书记求真务实而又充满信心的话语，激励各行各业的劳动者们在强国建设、民族复兴的新征程上接续奋进、勇攀高峰。\n雄安新区，塔吊林立、机械轰鸣。近3万名建设者日夜奋战，一派热火朝天的建设场面。\n“总书记的重要讲话让我们对建设雄安新区这座‘未来之城’的信心更足了。”雄安新区启动（起步）区指挥部常务副指挥长葛亮介绍，目前，雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心转向高质量建设、高水平管理、高质量疏解发展并举。“我们要撸起袖子加油干、风雨无阻向前行，以高质量发展展现中国式现代化的光明前景。”\n习近平总书记的重要讲话，令江苏苏州工业园区科技创新委员会党组书记潘瑜深感重任在肩：“当前，我们园区已初步构建起战略科技力量的‘四梁八柱’。我们要深入贯彻落实总书记的重要讲话精神，在推动高质量发展，完整、准确、全面贯彻新发展理念上下功夫，加快推动科研成果转化，进一步支持科技型企业成长，为推动科技创新和经济发展贡献力量。”\n国庆将至，甘肃敦煌莫高窟游人如织。在新近上线的首个数字敦煌沉浸展中，游客佩戴VR设备便能与伏羲、女娲等壁画形象“云端共舞”。\n“我们将继续坚定文化自信，坚守中华文化立场，深入研究阐释中华文化，进一步发挥多元文化交流荟萃的特点，以海纳百川、积极自信的态度深入推进国际合作，更好担负起新时代新的文化使命，有力推进中国特色社会主义文化建设，建设中华民族现代文明。”敦煌研究院党委书记赵声良说。\n40多个国家1953家企业参展，签约项目总投资额超4800亿元……在广西南宁，不久前闭幕的第二十届中国—东盟博览会和中国—东盟商务与投资峰会成果丰硕。\n从新闻上读到总书记的重要讲话，中国—东盟博览会秘书处秘书长韦朝晖心潮澎湃：“总书记对推动共建‘一带一路’高质量发展、畅通国内国际双循环提出新要求。今年是中国—东盟博览会创办第二十个年头，站上新起点，我们将以更加昂扬的姿态、更加进取的精神再出发，推动务实合作共赢，为携手建设更为紧密的中国—东盟命运共同体贡献力量。”\n（新华社北京9月28日电  新华社记者）"
  },
  {
    "title": "彭丽媛出席2023年联合国教科文组织女童和妇女教育奖颁奖仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_2-03.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  9月28日上午，国家主席习近平夫人、联合国教科文组织促进女童和妇女教育特使彭丽媛在北京同联合国教科文组织总干事阿祖莱共同出席2023年联合国教科文组织女童和妇女教育奖颁奖仪式并分别发表致辞。\n彭丽媛和阿祖莱首先共同为获奖的中国儿童少年基金会和巴基斯坦女童教育联盟代表颁奖。\n彭丽媛在致辞中表示，中国同联合国教科文组织密切合作特别是设立女童和妇女教育奖，为全球女童和妇女教育发展树立了榜样，提供了宝贵经验，发挥了示范作用。当今世界，女童和妇女教育面临新形势、新要求、新挑战。希望各方进一步加大投入和支持力度，积极发展面向女性的健康教育、数字教育、科学教育，帮助更多女性提高健康水平，增强创新创业能力，助力女性掌握新时代创造幸福生活的“金钥匙”。希望更多人投身女童和妇女教育事业，帮助更多女性通过教育改变自身命运，实现人生价值。彭丽媛表示，中国高度重视保障女性平等受教育权，愿同各方一道努力，促进国际社会交流合作，推动全球女童和妇女教育事业高质量发展。\n阿祖莱在致辞中感谢中国政府一直以来为联合国教科文组织提供大力支持，以及彭丽媛教授为促进全球女童和妇女教育事业作出突出贡献，表示教科文组织愿同中方继续加强合作，促进世界女童和妇女教育事业进一步发展。\n女童和妇女教育奖是联合国教科文组织在促进女童和妇女教育领域的唯一奖项，今年中国“春蕾计划”和巴基斯坦“星星学校计划”获奖。\n联合国系统在京机构代表、有关国家驻华使节、中国学校师生代表、妇女界代表等约300人参加。\n颁奖仪式前，彭丽媛会见了阿祖莱。双方就促进世界女童和妇女教育事业发展交换了意见。"
  },
  {
    "title": "将生态文明理念带到世界更多地方（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_3-03.htm",
    "date": "2023-09-29",
    "content": "作为全球最大的可再生能源市场，中国持续通过其可再生能源产业链支持全球能源转型。中国将在实现应对气候变化相关行动议程中发挥关键作用\n\n当前是应对气候变化的重要时刻。今年，《联合国气候变化框架公约》第二十八次缔约方大会（COP28）将在阿联酋举行，中国的引领作用对于确保大会取得成功至关重要。\n全球能源监测组织今年早些时候指出，中国有望在2025年实现太阳能和风能装机容量达到1200吉瓦，并提前5年实现2030年清洁能源发展目标。中国取得的成绩展现了习近平主席在5年前提出要加快构建生态文明体系时所阐述的愿景。\n我们见证了中国推动转型变革的强大能力。按照世界银行标准，过去数十年，中国贫困人口减少了近8亿。作为全球最大的可再生能源市场，中国持续通过其可再生能源产业链支持全球能源转型。中国还计划在“十四五”期间加快电网基础设施智能化改造，在提升效率的同时更好地促进能源清洁低碳转型。鉴于中国在生态文明建设和应对气候变化领域所取得的成绩，以及阿联酋同中国之间的紧密关系，我们期待中国在全球应对气候变化进程中发挥更大引领作用。\n本月初，《联合国气候变化框架公约》秘书处发布报告，分析了自2015年《巴黎协定》通过以来全球气候行动的进展情况。报告显示，为实现遏制全球变暖的目标，各方需要采取更多行动。作为COP28主席国，阿联酋将以谦虚的态度承担这一巨大责任。我们认为，只有扩大可再生能源的规模，才能逐步减少化石燃料的使用。因此我们呼吁，到2030年将全球可再生能源产能增加两倍。我们还制定出一个行动议程，旨在以充分的包容性为基础，快速推进公平有序的能源转型，解决气候融资问题，并关注人民的生活和生计。\n阿联酋同中国建立了全面战略伙伴关系，多年来两国经济、社会、环境等各领域交流合作十分密切。我们正邀请中国企业界派代表团积极参加COP28，以展示中国取得的绿色发展成就，并进一步探索合作推动绿色低碳发展的道路。我相信，中国将在实现应对气候变化相关行动议程中发挥关键作用。\n中国有能力在减缓和适应气候变化这两大方面发挥重要作用。例如，气候变化对卫生健康系统的威胁日益增加。中国卫生健康事业快速发展，可以在协助应对气候变化所带来的健康风险方面发挥更大作用。此外，作为全球最大的粮食生产国与农业技术领导者之一，中国可以助力构建可持续的粮食系统。\n对于世界各国尤其是全球南方国家而言，资金是实现应对气候变化议程的关键。为优先建设可持续、富有韧性的基础设施，更好地保护人民的生命和生计，同时帮助发展中国家实现减排目标，可获得、可利用、可负担的投融资必不可少。通过共建“一带一路”，中国发挥自身优势，在新兴市场国家和发展中国家推动技术的规模化应用。我们相信中国可以成为推动全球南方国家清洁能源发展的重要合作伙伴。\n我将与中方同事探讨如何共同确保COP28取得成功。我们将利用已有资源，推动气候行动迈入绿色和可持续增长新阶段，将生态文明理念带到世界更多地方。\n（作者为联合国气候变化迪拜大会候任主席、阿联酋工业和先进技术部部长）"
  },
  {
    "title": "第九届尼山世界文明论坛在山东曲阜举行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_4-03.htm",
    "date": "2023-09-29",
    "content": "9月26日至28日，第九届尼山世界文明论坛在山东曲阜举行。1600余名中外嘉宾齐聚尼山，围绕“全人类共同价值与人类命运共同体——加强文明交流互鉴共同应对全球挑战”主题进行对话。世界不同文明在这里强化认同纽带，凝聚精神共识，增进理解信任，共商全球未来。\n开放包容，搭建全球文明互鉴桥梁\n中华文明具有突出的包容性。自2010年创办以来，尼山世界文明论坛受到国际社会广泛关注，生动诠释了中华文明兼收并蓄的开放胸怀。\n“尼山论坛让我们能够交流意见，讨论不同文化的国家如何通过相互交流与合作，创建一个和平与繁荣的未来。”吉尔吉斯斯坦副总理埃迪尔·拜萨洛夫说。\n西南大学历史文化学院外籍专家、西南大学伊朗研究中心研究员艾森说，各种文明既要“各美其美”，还要“美人之美”，更要交流互鉴、相互学习，人类应该携手解决共同面临的挑战，尼山论坛提供了很好的平台。\n交流中碰撞思想，沟通中凝聚共识。本届论坛共设有1个主论坛、13个平行分论坛，以及系列研讨交流活动、沉浸式文化体验活动等，吸引了外国政要、驻华使节、国际组织代表、专家学者等330名外宾参加。\n坚定文化自信，贡献中国智慧\n多样文明的交流互鉴，何以在孔子诞生地尼山成行？\n“儒家思想建立了强调仁爱、和谐、正义等的道德框架，并且适应了不断变化的世界。儒家思想的主要理念和原则能够继续为当下提供指引和智慧，有助于促进不同种族和群体之间的理解与合作。”斯里兰卡议长阿贝瓦德纳在视频致辞中说。\n在尼山世界文明论坛上，中华优秀传统文化受到世界各地专家学者的高度关注。多位学者认为，儒家思想可以为应对全球性挑战贡献智慧和方案。\n“在孔子和亚里士多德的思想中，都相信和谐、幸福的生活是通过培养个人的美德和社会的美德创造的。”联合国可持续发展解决方案网络主席、哥伦比亚大学经济学教授杰弗里·萨克斯在主旨演讲中说，世界上越来越多的人通过了解中国文化，体味到中国文明的独特魅力，感受到中华文化对和平性、包容性的追求。\n全国政协常委、山东大学儒学高等研究院执行院长王学典认为，儒家文化所倡导的仁爱思想、和为贵的价值观、天下大同的理念等是指导人类解决当下世界乱象、走出人类发展生存困境的重要门径。\n在尼山世界儒学高峰论坛上，儒学研究成果丰硕。来自中国、美国、韩国等国家和地区的40余位专家学者围绕“儒家文化圈与东亚现代化”主题，探讨儒家文化的历史影响及对东亚现代化的重要价值，发布《世界儒学尼山倡议》《尼山世界儒学高峰论坛学术总结》等重要成果。\n持续推动中华优秀传统文化创造性转化、创新性发展\n深邃的夜空中，数百架无人机腾空而起，变幻出凤舞尼山、周游列国、《论语》书卷等震撼画面，引得在场观众连连赞叹。\n9月26日晚，作为第九届尼山世界文明论坛主要活动之一，“天涯若比邻”大型沉浸式主题光影秀在曲阜尼山圣境上演，科技与文化奏出新的交响，给海内外嘉宾献上一场文化盛宴。\n此次尼山世界文明论坛上，丰富的文化体验活动轮番上演，成为展示中华优秀传统文化的舞台。论坛还举办了国际青年文化交流演出、原创交响乐《尼山雅乐》等特色文化展演，祭孔大典、“弘扬优秀传统文化共建人类美好未来——美术作品邀请展”等系列展示展览，“山东手造”“黄河大集”展示展销等系列活动。\n瓷雕的孔子像、杏坛建筑造型的梳子、饰有明代藏品纹样的折扇……论坛文创展上，山东博物馆的文创产品格外显眼。“希望通过我们的文创产品拉近文博行业和观众的距离，唤起年轻人的关注。”山东博物馆文化产业部主任孙若晨说。\n近年来，山东省以文旅融合为抓手，将儒家文化等资源优势转化为发展优势，为文化“两创”提供源源不断的动力。在济宁曲阜，尼山圣境、孔子博物馆、孔子研究院与孔府、孔庙、孔林共同形成新老“三孔”双轮驱动的文旅格局；乡村书房、村史馆、新时代文明实践大讲堂等随处可见，丰富群众精神生活。\n依托尼山世界儒学中心联合研究生院，以及尼山文化片区21个村落，尼山世界文明论坛还常态化开展传统文化技艺大赛等文化活动，组织海内外嘉宾参与中华美德生活体验、外国青年研学体验等特色活动。\n“当今世界迫切需要多样文明交流互鉴，多元价值碰撞启迪，尼山世界文明论坛就是这样一座桥梁、一条纽带，让我们携起手来睿智地思考、独特地创建、真诚地交流，为弘扬全人类共同价值，推动构建人类命运共同体，发出尼山声音，贡献山东的智慧力量。”山东省委书记林武说。"
  },
  {
    "title": "“构建人类命运共同体理念反映世界发展大趋势”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_5-03.htm",
    "date": "2023-09-29",
    "content": "“构建人类命运共同体理念着眼全人类福祉，推动建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。”古巴国际政策研究中心中国问题专家爱德华多·雷加拉多在接受本报记者专访时表示，构建人类命运共同体理念凝聚了不同文化背景和发展程度国家的价值共识，为建立具有高度包容性的新型国际关系提供了实践路径和行动方案，反映了国际社会的普遍愿望和共同心声。\n雷加拉多说，在当前国际政治经济秩序中，个别国家的霸权霸凌行径对世界和平稳定发展造成严重危害，贫富差距更为悬殊，全球治理体系难以反映广大发展中国家呼声、体现全人类共同利益。“构建人类命运共同体理念反映世界发展大趋势，对于共创人类美好未来具有重要意义。”雷加拉多表示。\n中国用几十年时间走完了西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定的奇迹。在雷加拉多看来，中国的发展为世界其他国家提供了重要启示。他表示，中国创造性提出推动构建人类命运共同体、新型国际关系、全人类共同价值、共建“一带一路”、全球发展倡议、全球安全倡议和全球文明倡议等新理念、新倡议，以中国智慧为破解发展难题、守护全球安全、增进文明交流互鉴提供了综合性合作方案。\n雷加拉多认为，中国坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，维护和践行真正的多边主义，不仅是全球合作方案的倡导者，更是行动派。他列举了这样一组数据：中国帮助广大发展中国家实施了6000多个民生项目，提升了当地可持续发展能力；中国在30多个国家建成运行农业技术示范中心，让贫困的农村走上致富之路；共建“一带一路”倡议提出10年来，拉动近万亿美元投资，带动4000万人摆脱贫困；此外，中国为160多个国家培养了近2000万名发展人才，分享中国减贫经验。\n雷加拉多表示，中国援外不干涉他国内政、不附加任何政治条件，重视授人以渔。在开展南南合作时，中国始终坚持平等互利、相互尊重的原则。“古中正在拓展务实合作，这有助于古巴实现能源安全和可持续发展。期待我们两国未来进一步深化在生物技术、制药和旅游业等领域合作，拉紧友谊纽带，增进人民福祉，促进共同发展。”雷加拉多表示。\n（本报墨西哥城9月28日电）"
  },
  {
    "title": "何立峰将赴德国主持第三次中德高级别财金对话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_6-03.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  外交部发言人毛宁28日宣布：经中德双方商定，第三次中德高级别财金对话将于10月1日在德国举行。国务院副总理、中德高级别财金对话中方牵头人何立峰将与德国财政部长、对话德方牵头人克里斯蒂安·林德纳共同主持对话。"
  },
  {
    "title": "中非联合发布促进非洲可持续发展相关倡议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_7-03.htm",
    "date": "2023-09-29",
    "content": "本报内罗毕9月28日电  （记者黄炜鑫）非盟发展署—非洲发展新伙伴计划、中国驻非盟使团和中国科学院27日同非洲农业技术基金会、肯尼亚国家创新局、肯尼亚乔莫·肯雅塔农业技术大学、中国农业科学院及中非创新合作中心，联合发布“加强中非带路科技创新，促进非洲可持续发展”倡议。"
  },
  {
    "title": "让妇女儿童人生更加出彩、生活更加幸福",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_1-04.htm",
    "date": "2023-09-29",
    "content": "“希望广大妇女儿童工作者坚守初心使命，弘扬奋斗精神，带着真心真情，付出更大努力，为促进广大妇女走在时代前列、广大儿童茁壮成长，推动妇女儿童事业高质量发展作出新的更大贡献。”\n第七次全国妇女儿童工作会议28日在京召开。习近平总书记对妇女儿童工作作出重要指示，充分肯定了党的十八大以来妇女儿童事业发展取得的重大成就，对做好新形势下妇女儿童工作提出明确要求，在广大妇女儿童工作者中引起强烈反响。\n妇女儿童事业是党和国家事业的重要组成部分，是一项事关全局、面向未来的重大事业。\n“习近平总书记对新时代妇女儿童事业发展成就作出高度概括和系统总结，让我加深了认识和理解。”在妇女儿童工作战线上奋斗了20多年的国务院妇儿工委办公室常务副主任宋文珍表示，各项成就的取得离不开党对妇女儿童工作的全面领导，特别是习近平总书记站在党和国家事业发展全局的战略高度，以一系列富有创见的新思想新观点新论断，引领我国妇女儿童事业继往开来、与时俱进，中国特色社会主义妇女儿童发展道路越走越宽广。\n走出会场，国家发展改革委社会发展司副司长赵俊强和同事们第一时间学习研讨了习近平总书记的重要指示，明确了未来工作方向。\n赵俊强表示，将按照习近平总书记的重要指示精神，不断加深对发展妇女儿童事业重要性的认识，深入实施中国妇女发展纲要和中国儿童发展纲要，推动男女平等基本国策、儿童优先发展全面融入各项社会政策，融入以人为核心的新型城镇化，融入基本公共服务均等化，在更高水平上促进妇女儿童事业与经济社会协调发展。\n“妇女儿童健康是全民健康的基石，提高妇女儿童健康水平是我们工作的重点。”天津市卫生健康委副主任刘先夺表示，天津将落实习近平总书记“提升妇女、儿童综合素质”的要求，全面实施妇女儿童健康提升计划，免费开展妇女“两癌”筛查及儿童慢性病筛查干预等25项惠民项目，不断健全妇幼健康服务体系，有效促进妇女儿童健康服务就近可及、普惠公平。\n“最美巾帼奋斗者”，重庆市人民小学党委书记、校长杨浪浪从教30年，她通过自身努力推动优质教育影响更多师生。“坚持儿童优先发展，我们教育工作者义不容辞。”杨浪浪说，要用好学校、教师、教育等各项资源，通过家校社共育模式，形成相互支持和促进的良性互动，切实增强育人合力。\n广西百色市人力资源社会保障局专业技术人员管理科科长卢映琴对总书记提出的“积极为妇女参与经济社会发展创造条件、搭建平台”深有体会。\n从事妇女工作10多年，卢映琴深知当地妇女需要提升职业技能，在稳定就业中实现人生价值。“我们把招聘会开进小区，开设家政、育婴等各类培训班，覆盖30万人次。”卢映琴表示，将坚持“拓岗位、提技能、搭平台、广宣传、强执法、重落实”的方法，继续为妇女发光发热“搭台唱戏”。\n辽宁省大连市中级人民法院法官金艳10年来处理约500件涉及妇女儿童权益的案件。近年来，她所在的法院在依法严厉打击侵害妇女儿童合法权益的严重暴力犯罪的同时，设立了妇女儿童维权绿色通道。\n“总书记提出保障妇女、儿童合法权益，对人民法院工作提出更高要求。”金艳表示，下一步要强化对侵害妇女儿童合法权益案事件的特点、原因和趋势的分析研判，不断深化家事审判方式改革，构建家事调解、家事调查、心理疏导等工作机制，联动多部门开展普法宣传等，构筑保障妇女儿童合法权益的防线。\n尊重妇女、保护儿童是社会的责任，更是社会文明进步的重要标志。\n一场亲子家庭活动结束后，福建省石狮市宝盖镇妇联主席林海燕组织妇联干部学习习近平总书记的重要指示。\n“总书记提出‘带着真心真情，付出更大努力’，让我深感重任在肩。”作为一名基层妇联干部，林海燕表示要扎实做好妇女、儿童重点工作，继续从解决妇女儿童最关心最直接最现实的利益问题入手，以加强家庭家教家风建设为抓手，努力让妇女儿童的所需所盼变成看得见摸得着的幸福感和获得感，让妇女儿童人生更加出彩、生活更加幸福。\n“推进强国建设、民族复兴伟业，妇女是重要力量，儿童是未来生力军。”习近平总书记温暖有力的鼓舞，激发勇毅前行的动力。\n广大妇女儿童工作者一致表示，在新时代新征程上要自觉担负起推动妇女儿童事业高质量发展的历史重任，用心用情、锐意创新，让妇女儿童工作常做常新、充满活力，让尊重妇女、关爱儿童在全社会蔚然成风。\n（新华社北京9月28日电  新华社记者）"
  },
  {
    "title": "国务院办公厅印发修订后的《香港法律执业者和澳门执业律师在粤港澳大湾区内地九市取得内地执业资质和从事律师职业试点办法》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_2-04.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  近日，国务院办公厅印发修订后的《香港法律执业者和澳门执业律师在粤港澳大湾区内地九市取得内地执业资质和从事律师职业试点办法》（以下简称《试点办法》），就继续做好香港法律执业者和澳门执业律师（以下简称港澳律师）在粤港澳大湾区内地九市取得内地执业资质和从事律师职业试点工作提出明确要求。《试点办法》是开展试点工作的重要制度性文件，对于贯彻落实党中央、国务院决策部署，深入推进试点，更好地总结试点经验，进一步发挥港澳律师的专业作用，推进粤港澳大湾区建设，发展壮大爱国爱港爱澳力量，促进“一国两制”实践行稳致远具有重要意义。\n《试点办法》修订切实落实《全国人民代表大会常务委员会关于授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作的决定》和《全国人民代表大会常务委员会关于延长授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作期限的决定》，确保试点工作连续性，明确继续在广东省广州市、深圳市、珠海市、佛山市、惠州市、东莞市、中山市、江门市、肇庆市开展试点工作，延长试点期限为2023年10月5日至2026年10月4日。同时，为扩大试点工作的覆盖面，吸引更多优秀港澳律师参加考试和来内地执业，增进对祖国内地的了解，在充分调研论证、广泛征求意见基础上，调整关于粤港澳大湾区律师执业考试报名条件中律师执业经历的规定，《试点办法》明确具有累计三年以上律师执业经历并符合其他有关条件的港澳律师通过粤港澳大湾区律师执业考试，取得内地执业资质的，可以从事一定范围内的内地法律事务。此外，延续了关于考试、申请执业、业务范围、执业管理等的规定。\n《试点办法》要求，司法部负责组织实施粤港澳大湾区律师执业考试，做好命题、评卷等工作，加强对考试工作的监督，确保考试公平公正和组织严密；指导广东省司法厅认真做好组织实施报名、报名资格初审、培训、考务等具体工作。\n《试点办法》自2023年10月5日起施行。2020年10月5日经国务院同意、由国务院办公厅印发的《香港法律执业者和澳门执业律师在粤港澳大湾区内地九市取得内地执业资质和从事律师职业试点办法》同时废止。"
  },
  {
    "title": "让传统节日更好浸润时代人心（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_3-04.htm",
    "date": "2023-09-29",
    "content": "丹桂飘香，蟹肥菊黄，我们迎来又一个中秋佳节。诵读诗词，做月饼、品月饼，体验传统民俗活动，在看花灯、猜灯谜、饮桂花酒中领略文化魅力……中秋节到来之际，我们重温熟悉的味道、借助多彩的形式，共同感受这月圆人团圆的美好时刻。\n传统节日，是特殊的时间节点，也是文化基因的表征。中秋的一轮圆月，承载着人们对“花好月圆人团圆”的美好希冀，饱含着中国人对故土的思念、对亲友的眷恋、对幸福的追寻。花间月影、诗词神话等造就的浪漫格调，生活理想、审美追求等融汇而成的丰富内涵，让中秋节成为独特的文化符号、厚重的精神寄托。千百年来，中秋文化赓续绵延、代代流传，浓缩于其乐融融的团聚时光中，展现在多姿多彩的民俗仪式上，成为共同的文化记忆与情感认同。\n岁月流转，生活方式不断改变，但传统节日丰富的文化意涵，始终具有浸润人心的作用。习近平总书记强调：“中华文化源远流长，积淀着中华民族最深层的精神追求，代表着中华民族独特的精神标识，为中华民族生生不息、发展壮大提供了丰厚滋养。”就像中秋节，即便这一天无法与亲友相聚相守，但一轮明月下的“天涯共此时”，仍能给人带来心灵的慰藉；“花好月圆”的美好期许，也总能鼓舞人们前行的动力。对待传统节日，我们要以虔敬之心守护其精神内核，也要以创新之力激活其时代生命。惟其如此，才能让传统节日焕发更加夺目的光彩，更好浸润时代人心，为人们提供精神的滋养。\n如何让传统节日与现代生活对接？今天，时代的发展、技术的升级，为传统节日传承发展打开了广阔空间。比如，一些网络平台借助直播技术，实时呈现多地皓月升空的过程，并进行音诗画等创意表演，让天南海北的人们可以一起赏月抒怀、畅游文海，于方寸之间展现过节“新姿态”。比如，有文化馆打造沉浸式户外“剧本游”活动，游客可以与“穿越”而来的李白、张九龄、苏轼等古代文化名人“不期而遇”，共同探索中秋故事与风俗，在互动性演绎中收获节日新体验。这些实践生动说明，以文化创意、数字技术等不断赋能传统节日，为传统节日注入更多时代气息、文化元素，能让古老节日焕发全新魅力。\n今年，中秋假期与国庆假期相遇，与杭州亚运会赛期相叠，让这个中秋不仅有家的韵味，更有国的情怀。天下之本在国，国之本在家。对于中国人而言，家国一体、家国同心，始终是流淌于血脉里的文化基因。中秋节，我们在体味充满烟火气的习俗中，倾听文化的召唤；也在深悟家国文化的厚重中，凝聚前行的力量。在这个祈愿人间万般圆满的节日里，品味文化韵味，厚植家国情怀，为更美好的明天不懈奋斗，我们必将收获更多幸福时刻。\n“万里无云镜九州，最团圆夜是中秋。”中秋节是团圆的象征、情感的寄托、文化的纽带。让我们共同感受中秋意蕴，深入体会其中蕴含的精神、价值与能量，更好传承发展中华优秀传统文化，在赓续传统中走向未来。"
  },
  {
    "title": "推动广播电视和网络视听高质量发展（权威部门话开局）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_4-04.htm",
    "date": "2023-09-29",
    "content": "9月28日，国务院新闻办举行“权威部门话开局”系列主题新闻发布会，中央宣传部副部长、国家广播电视总局局长曹淑敏等介绍“推动广播电视和网络视听高质量发展、努力铸就中国特色社会主义文化新辉煌”有关情况。\n繁荣精品创作，丰富人民群众精神文化生活。我国已成为广播电视和网络视听文艺创作生产大国，有节目制作经营机构5.6万家，电视剧年产量居世界首位，纪录片、动画片、文艺节目等产量均居世界前列。今年上半年，各类题材作品百花齐放，制作发行电视剧70部、网络剧112部、网络微短剧272部，涌现出不少优秀作品，引发观看热潮。\n中国影视剧“走出去”的步伐持续加快。今年热播的电视剧《三体》《狂飙》在海外播放时引发追剧热潮，赢得了良好的口碑。近几年，一大批国产视听精品走向世界，其中现实题材电视剧影响力逐渐增强。比如电视剧《山海情》在国际社会产生广泛共鸣，让国际观众看到中国人民摆脱贫困、追求美好生活的坚韧品格和坚定信心。通过视听作品交流，向海外观众展现了可信可爱可敬的中国形象。\n针对人民群众关心的电视“套娃”收费问题，国家广电总局已经开始专项整治。成立了工作组，针对群众反映强烈的收费包数量多、收费主体多元、收费不透明等问题，调研摸排了7家互联网电视集成平台、22家电视机厂商、31个省份的所有IPTV和有线电视，开展了近万名用户的问卷调研，与中央网信办、工业和信息化部、市场监管总局、中国消费者协会等部门进行沟通，并听取了产业链参与各方的意见和建议。在摸清底数的基础上，按照总体谋划、分步实施、先易后难、试点先行的思路，分3个阶段全力推进治理工作。\n第一阶段，今年内逐步实现收费包压减40%，提升消费透明度。第二阶段，明年上半年规范电视运营和收费。第三阶段，明年年底健全有线电视、IPTV、OTT三大业务体系长效管理机制，确保电视“套娃”收费问题“治得住、不反弹”。\n近期，国家广电总局已经开始了第一阶段的治理工作，确定了覆盖三大体系的北京歌华有线、山东省网、上海移动、广东电信、吉林联通以及小米电视和海信电视7家试点单位。指导推动相关企业制定压减、合并收费包，增加订购管理页面，优化免费专区具体实施方案，其中歌华有线已经将14个收费包压减到5个，广东电信IPTV已经将原有10个影视类收费包压减为1个。\n预计到今年10月底，试点单位收费包将压减40%以上，11—12月份在全国范围内开展集中整治，整体压减收费包40%，电视“套娃”收费现象将得到显著改观。\n近年来，广播电视把推进高清超高清电视的发展作为广播电视、网络视听行业高质量发展的重要举措，取得了一定成效。\n在政策扶持引导方面，去年，国家广电总局印发了《关于进一步加快推进高清超高清电视发展的意见》，明确到2025年底，全国地级及以上电视台和有条件的县级电视台，全面完成从标清到高清转化，标清频道基本关停，高清电视成为电视基本播出模式，超高清电视频道和节目供给形成规模。我国高清超高清电视的发展有效地拉动了产业发展，据统计，去年我国高清超高清电视产业规模超过3万亿元人民币。\n在超高清内容生产方面，全国开播了4K频道8个、8K频道2个，超高清制播体系基本建成，一些广播电视制作和传输机构生产储备了上万小时的超高清节目，主要网络视听平台都开设了4K和8K专区，提供超高清电视剧、综艺等节目。\n在高清超高清节目传输能力方面，进行了有线电视“全国一网”建设和光纤化、IP化升级改造，加快推进超高清机顶盒更新迭代，普及IPTV超高清机顶盒。我国直播卫星平台高清化发展迅速，已经向全国直播卫星用户提供31套高清电视节目。\n在关键核心技术研发方面，积极推进超高清关键核心技术、标准自主研发以及设备自主生产，我国在高动态范围、三维声、超高清智能电视操作系统、高效视频编码等关键技术领域取得重要突破，并已经投入产业化运营。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_5-04.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  国务院任免国家工作人员。\n任命陈华平为中国证券监督管理委员会副主席；任命罗文利为国家文物局副局长；任命张瑞庭为国家矿山安全监察局副局长；任命宋树欣为国家消防救援局副局长；任命周长奎为中国残疾人联合会第八届执行理事会理事长，李东梅（女）、钟秀明、胡向阳、尤亮为中国残疾人联合会第八届执行理事会副理事长。"
  },
  {
    "title": "“核心价值观百场讲坛”第130场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_6-04.htm",
    "date": "2023-09-29",
    "content": "据新华社郑州9月28日电  （记者吴刚）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第130场活动9月28日在河南偃师二里头夏都遗址博物馆开讲。北京大学党委常委、副校长兼秘书长、考古文博学院教授孙庆伟作题为《坚定历史自信  正确认识夏代信史》的演讲。\n为深入学习贯彻习近平总书记在文化传承发展座谈会上的重要讲话精神，“核心价值观百场讲坛”围绕文化传承发展这一主题，策划了系列宣讲。本场活动是这个系列的第三讲。\n按照时间和空间顺序，孙庆伟详细梳理了证实“二里头遗址是夏代都邑”的相关遗址发掘工作和取得的研究进展。孙庆伟介绍：“除了地理位置和延续时间与夏代都邑契合之外，二里头遗址的丰富内涵也彰显了王都气派，具有规模巨大、结构复杂、等级高、礼仪复杂和礼器丰富的特点。”\n本场活动由河南省委宣传部、光明网承办，洛阳市委宣传部、偃师区委、二里头夏都遗址博物馆协办。光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "山西省委主要负责同志职务调整",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_7-04.htm",
    "date": "2023-09-29",
    "content": "新华社北京9月28日电  日前，中共中央决定：蓝佛安同志不再担任山西省委书记、常委、委员职务，另有任用。"
  },
  {
    "title": "第134届广交会首次参展企业超4900家（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_8-04.htm",
    "date": "2023-09-29",
    "content": "第134届中国进出口商品交易会（广交会）将于10月15日至11月4日在广州举办，线上平台也将继续常态化运营。9月28日，国务院新闻办举行新闻发布会，介绍有关情况并回答记者提问。\n“本届展览面积较上届增加了5万平方米，三期总面积达155万平方米。展区增至55个，相应扩展了新能源汽车及智慧出行、新材料及化工产品等展览题材。”商务部副部长郭婷婷介绍，“本届广交会首次参展的企业超4900家。参展企业里，拥有专精特新‘小巨人’、国家级高新技术企业等称号的优质企业大约4600家。”\n中国对外贸易中心主任储士家介绍，从预注册情况看，本届广交会境外采购商报名踊跃、来源地广泛。截至9月27日，共有来自215个国家和地区的采购商预注册，较第133届同期增长23.5%。欧美采购商预注册人数较第133届同期增长20.2%，“一带一路”共建国家增长33.6%，RCEP国家增长21.3%。53家来自五大洲的工商机构组团参会，较上届同期增长29.3%。已有超过100家头部跨国企业确认参会，其中56.5%来自欧美。\n如何做好广交会期间的交通服务保障？\n“我们将进一步加密广州、深圳等重点机场至世界各地的航线，广交会前后，省内机场每周进出港国际客运航班将超过2000架次、运送旅客大概30万人次；将优化琶洲港澳客运码头功能，开通码头往返香港国际机场和香港尖沙咀中港城客运码头航线，单程仅需要2小时；将在深圳、珠海等主要陆路口岸启用边检快捷通道；同时还将加大市内地铁、公交、出租车、水上巴士等水陆公共交通保障力度，确保参展客商快速通达。”广东省副省长张新介绍。\n广交会期间国际航线需求旺盛。中国民航局运输司司长梁楠介绍，暑期过后，每周实际执行的国际客运航班量稳定在疫情前的50%左右。9月18日至9月24日，广州机场实际保障国际客运航班536班，恢复至疫情前的约57.3%，高于行业平均水平。\n今年前8月，我国外贸进出口与去年同期基本持平，如何看待今年以来的外贸运行情况？\n郭婷婷介绍，我国外贸展现出较强的发展韧性和创新活力。与2019年同期相比，今年前8个月我国进出口规模和外贸主体数量增长都超过30%，对新兴市场出口占比提高了近7个百分点，跨境电商等新业态规模增长了11倍，绿色新能源产品成为出口亮点。\n目前，商务部正会同各地方、各有关部门加大工作力度，推出更多帮助外贸企业抓订单拓市场的务实举措。包括准备出台支持新能源汽车贸易合作、支持二手车出口、提升加工贸易发展水平、支持海外仓建设等多项政策措施，办好重点展会、进一步优化签证政策、更好便利商务人员往来，强化涉企培训和金融服务，推动贸易自由化便利化等。\n今年是共建“一带一路”倡议提出10周年。郭婷婷介绍，2022年，我国与“一带一路”共建国家的货物贸易总额接近2.9万亿美元，占外贸总额的比重为45%左右，同比增长12.4%，高于我国外贸整体增速约8个百分点。\n郭婷婷介绍，广交会通过便利供采对接，助力贸易畅通。十年来，“一带一路”共建国家采购商到会人数占比从50.4%提升到58.1%。进口展累计吸引了70个“一带一路”共建国家约2800家企业参展，占比超过60%。本届广交会，来自“一带一路”共建国家的采购商预计将达到8万人，同时将有来自27个共建国家的391家企业参加进口展。"
  },
  {
    "title": "坚持着眼长远、打牢基础",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_9-04.htm",
    "date": "2023-09-29",
    "content": "越是目标宏伟，越要提高战略思维、坚持长远眼光；越是任务艰巨，越要打牢发展基础、夯实事业根基。近日，习近平总书记在浙江考察时对树立正确政绩观提出明确要求，强调要“坚持着眼长远、打牢基础”，这对推进中国式现代化建设、扎实做好各项工作具有重大指导意义。\n不谋万世者，不足谋一时。我们党立志于中华民族千秋伟业，把握好当前和长远的关系，把握好潜绩和显绩的关系，这是树立正确政绩观、创造新业绩的必然要求。新时代以来，以千年大计的气魄谋划建设雄安新区，从永续发展的高度推进生态文明建设，以久久为功的定力全面推进乡村振兴……始终坚持为子孙后代计、为长远发展谋，我们党团结带领人民办成了许多事关长远的大事要事。党的二十大确定的目标任务有近期的，有中期的，也有长期的。既要全面推进，又要突出重点，既要狠抓当前，又要着眼长远，才能把宏伟蓝图变为现实。对于广大党员干部而言，为官一任、造福一方，既要做显功，也要做潜功，既要做让老百姓看得见、摸得着、得实惠的实事，也要做为后人作铺垫、打基础、利长远的好事，才能创造经得起历史和人民检验的实绩。\n着眼长远，就要发扬“功成不必在我、功成必定有我”的精神。眼光放得长远，大势才能看得清，问题才能看得准，方向才能辨得明。对党员干部来说，有什么样的大局观、长远观、整体观，就有什么样的胸襟气度和处事格局。前进道路上，要善于从全局、长远、大势上作出判断和决策，放眼长远认真研究，不断增强工作的科学性、预见性、主动性、创造性。要牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，处理好稳和进、立和破、虚和实、标和本、近和远的关系，自觉把新发展理念贯穿到经济社会发展全过程。要克服急功近利、急于求成的想法，坚持一张蓝图绘到底，对已有的部署和规划，只要是科学的、切合新的实践要求的、符合人民群众愿望的，就要坚持，一茬接着一茬干，一件事接着一件事办好。\n打牢基础，就要多谋长远之策，多行固本之举。基础不牢，地动山摇。无论是夯实农业强国这个社会主义现代化强国的根基，还是逐步实现全体人民共同富裕，无论是实现高质量发展和高水平安全的良性互动，还是加快构建新发展格局，这些目标任务事关长远、事关全局，不可能一蹴而就，必须保持历史耐心、不遗余力推进。广大党员干部要胸怀“国之大者”，坚持打牢基础，不能操之过急、盲目蛮干，不搞竭泽而渔、劳民伤财，既要做好当前工作，又要为今后发展做好衔接。不折不扣贯彻落实党中央决策部署，发扬求真务实、真抓实干的作风，坚持稳中求进、循序渐进、持续推进，以钉钉子精神担当尽责，在抓落实上取得新实效，定能夯实我国经济发展的根基、增强发展的安全性稳定性，牢牢掌握我国发展主动权。\n习近平总书记强调：“树立和践行正确政绩观，起决定性作用的是党性。只有党性坚强、摒弃私心杂念，才能保证政绩观不出偏差。”新征程上，我们要牢记为民造福是最大政绩，把为老百姓做了多少好事实事作为检验政绩的重要标准，始终坚持着眼长远、打牢基础，既谋划长远，又干在当下，在推进中国式现代化进程中不断实现人民对美好生活的向往、不断创造新的更大奇迹。"
  },
  {
    "title": "中国体育代表团选手积极进取，勇于争先",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_1-05.htm",
    "date": "2023-09-29",
    "content": "9月28日，临安体育文化会展中心体育馆，杭州亚运会跆拳道项目比赛全部结束。在最后进行的男子+80公斤级决赛中，中国体育代表团选手宋兆祥以2∶1战胜伊朗体育代表团选手阿里安·萨利米，夺得冠军。高手过招，让比赛更加精彩。\n本届亚运会，中国体育代表团选手在赛场上顽强拼搏，书写了动人的奋斗故事，添彩亚运盛会。\n击剑比赛，“决一剑”总是扣人心弦。9月25日，在杭州亚运会女子个人花剑1/4决赛中，中国体育代表团选手黄芊芊一剑险胜日本体育代表团名将东晟良。\n决赛中，面对世界排名高于自己的日本体育代表团选手上野优佳，黄芊芊再次以“初生牛犊不怕虎”的气势主动出击，以大比分战胜对手。在9月28日举行的女子团体花剑比赛中，她延续出色状态，和队友一起为中国队增添一金。在自己的首次亚运之旅中，黄芊芊的表现颇为惊艳。\n黄芊芊出生于2002年，世界排名第二十九位，并非赛事热门选手。今年亚锦赛，她一度在一场团体赛中净输16剑。在挫折和困境面前，黄芊芊没有后退，而是更加刻苦地训练。在之后的击剑米兰世锦赛和成都大学生运动会上，黄芊芊一场比一场比得好。“追梦之路没有捷径，就得拼，就得练。”黄芊芊说。\n奥运冠军孙一文领衔的中国女子重剑队在团体赛中收获铜牌。“通过亚运会历练，我的状态有所提升，年轻队员也展现了新气象。”为了补短板、强弱项，孙一文不断调整打法，更新比赛理念，“接下来，我将继续完善自己。”\n青春闪耀，15岁的中国体育代表团轮滑选手陈烨迎来高光时刻。9月25日，杭州亚运会男子碗池决赛在钱塘轮滑中心举行。第一次参加亚运会的陈烨以84.41分的高分，为中国队赢得在滑板项目世界大赛中的首枚金牌。\n陈烨的夺冠之路挑战重重。前一日进行的预赛，他在第二轮比赛中出现失误，仅以预赛第四名的成绩晋级决赛。如何迅速调整状态，成为当务之急。“接下来的决赛，我临时决定增加难度。”陈烨赛后表示。\n依据规则，男子碗池项目决赛分为3轮，取最高分计为最终成绩。82.82分、84.41分、80.62分，陈烨在决赛舞台上发挥稳定，夺得冠军，展现出极好的心理素质和竞技状态。\n场上果敢坚毅，场下谦虚稳重。当被问及他的未来目标时，陈烨表示，“我跟许多优秀选手相比还有差距，我的速度和高度还不够，适应场地能力还要加强。”他表示，接下来将继续努力训练，探索更多的场地，争取飞得更高、滑得更快。\n在9月27日上午进行的杭州亚运会女子25米手枪团体赛中，中国体育代表团选手刘锐显得有些“慢热”。慢射阶段结束后她位列第七，在速射阶段第二轮也出现波动。经过短暂的调整，伴随着一声声清脆的击发，刘锐在最后一轮打出了100环的满环，为中国队拿下银牌，自身排名也跃升到第三位，顺利晋级决赛。\n决赛竞争更为激烈，赛场形势瞬息万变。刘锐从比赛开始就建立优势，但印度体育代表团选手埃莎·辛格进入淘汰赛阶段发挥出色，一度将分差缩小到2分。决定胜负的最后5发，刘锐屏息凝神，4次命中，刷新赛会纪录，将金牌收入囊中。\n刘锐赛后表示，这是她第一次参加亚运会，心态较为紧张。“但在关键时刻，我选择相信自己，摒除一切干扰，这是我能够获胜的关键。”刘锐说，其实对手技术都很好，比的就是谁的心理素质过硬。"
  },
  {
    "title": "杭州亚运会奖牌榜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_2-05.htm",
    "date": "2023-09-29",
    "content": ""
  },
  {
    "title": "乌兹别克斯坦体育代表团选手丘索维金娜——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_3-05.htm",
    "date": "2023-09-29",
    "content": "9月28日，在杭州亚运会体操女子跳马决赛中，乌兹别克斯坦体育代表团选手丘索维金娜位列第四。虽然未能实现自己赛前制定的“站上领奖台”的目标，但当现场大屏显示最终得分时，丘索维金娜友好地向获奖选手祝贺，并向现场观众挥手致谢。“今天发挥还可以，但第四名的成绩有些遗憾。”这名48岁的体操名将表示，“我知道下一步该做什么，接下来会继续调整。”\n从1992年首次参加巴塞罗那奥运会，丘索维金娜已经在8届奥运会上留下身影。“你未痊愈，我不敢老”，曾经为了给儿子治病筹钱，她四处奔波参赛，让人深受感动。\n2021年10月，经历短暂退役的丘索维金娜宣布复出，决定参加杭州亚运会。她对体操项目的坚持与热爱，打动了许多人。\n当丘索维金娜从赛场走向混合采访区时，现场的观众、志愿者、媒体工作者等纷纷鼓掌。“只要身体条件允许，我就会坚持下去。”当被问及打算什么时候退役，丘索维金娜说：“体操让我获得快乐和幸福，我会朝着巴黎奥运会继续努力。”\n如今，除了每天坚持训练，丘索维金娜也把一部分精力放在开办体操学校上，“我希望帮助更多的孩子从事体育运动，让体育在青少年成长中发挥更多作用。”"
  },
  {
    "title": "因为热爱，所以坚持（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_4-05.htm",
    "date": "2023-09-29",
    "content": "9月27日在飞碟赛场夺得两枚奖牌后，52岁的卡塔尔体育代表团射击名将纳赛尔·阿尔阿提亚结束了自己的第七次亚运会之旅，“我马上就要去机场了，在塞浦路斯还有一场比赛在等我。”阿尔阿提亚此前六度征战奥运会射击比赛，并在2012年伦敦奥运会上夺得一枚铜牌。\n阿尔阿提亚即将在塞浦路斯参加的比赛，其实是一场汽车拉力赛，他曾5次夺得达喀尔拉力赛冠军。在赛车和射击两项完全不同的运动中都出类拔萃，阿尔阿提亚的经历令人惊叹。\n阿尔阿提亚表示，自己凭借对体育的热爱和多年积累的经验一路前行，虽然在赛车和射击两项运动中坚持训练、参赛很辛苦，但所有的付出都是值得的。\n这样的故事，让亚运赛场更显多姿多彩。杭州亚运会上，一些崭露头角的年轻选手表现亮眼，成为赛场内外的焦点。相比之下，阿尔阿提亚等年过五旬的运动员，在赛场上已经比较少见。他们对体育的热爱，对梦想的坚持不懈、孜孜以求，也感动了无数人。\n因为热爱，所以坚持。赛场内外，无论年龄大小，无论来自何方，每名运动员都有着独特风采。青春的活力、成熟的魅力、不断成长的收获，共同绘就了体育赛场上的精彩画卷。"
  },
  {
    "title": "五版责编：巩育华  唐天奕  王  博  六版责编：季健明  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_5-05.htm",
    "date": "2023-09-29",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  张芳曼"
  },
  {
    "title": "竞技的赛场  交流的平台（亚运纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_1-06.htm",
    "date": "2023-09-29",
    "content": "杭州亚运会上，亚奥理事会45个成员实现了“大团圆”。运动员们在赛场上奋力拼搏，在赛后广泛交流，一起参与丰富多彩的文化活动，彼此不断加深了解，增进友谊，充分体现了杭州亚运会的口号“心心相融，@未来”。\n“非常感谢中国观众鼓励我们”\n女子长拳决赛经过激烈角逐，来自新加坡体育代表团的王(王乐)苓获得铜牌。颁奖仪式上，她走上领奖台，和金牌、银牌获得者一起庆祝取得好成绩。赛后接受记者采访时，她说：“这是我第一次代表新加坡参加亚运会。杭州亚运会的比赛气氛非常好，每个人都热情、友好，我很快就进入了比赛状态，发挥出了我的水平。”\n泰国体育代表团乒乓球运动员达蒙万·克宽笑着告诉记者：“我在比赛中和很多运动员朋友重逢，特别兴奋。能与中国队的选手切磋，是提升水平的重要机会。”此前她曾在中国参加比赛、进行训练，中国人民的友善给她留下了深刻印象。“在大连训练期间，中国队教练员、运动员主动和我交流，分享打法技术，我交了不少中国朋友，希望在亚运会结束后，能和他们再见见面。”\n热情的现场观众感染着赛场上的运动员。“非常感谢中国观众鼓励我们。”伊朗体育代表团乒乓球运动员尼马·达鲁恩科拉埃说，“现场非常有激情，比赛也很精彩。”\n巴林体育代表团赛艇运动员玛丽亚姆·伊萨说，赛场上运动员之间的互动让她受益匪浅。“我很喜欢和顶级运动员同场竞技，我观摩她们的技术，学习她们调整心态，这次比赛让我在技战术层面收获很多。”\n“通过文化交流进一步增进友谊”\n入夜，运动员村热闹了起来。很多运动员被“文化屋”的展示和体验活动吸引，走进来一探究竟。萧山过江布、临安昌化竹编、半山泥猫、杭州风筝……运动员在非遗文化展示中流连忘返。\n运动员村的“文化市集”热闹非凡，竹编、剪纸、皮影戏，每一个展位面前都围着不少运动员。甲骨文猜字谜让大家通过游戏认识中国古代文字。阿联酋体育代表团官员阿里·阿马尔左齐告诉记者，这样的文化体验非常有趣，也让他增进了对中国传统文化的认识。\n在运动员村里，来自不同国家和地区代表团的运动员通过交换徽章，找到了很多共同话题。很多运动员胸前的证件挂绳上别满了交换来的徽章。约旦体育代表团官员马尔万·马图克刚刚换到了一枚中国风景图案的徽章。他说：“2019年，我曾来中国参加国际篮联篮球世界杯。这是我第二次来中国，看到这枚徽章，我就想起在中国的美好经历。”\n“亚洲地域辽阔、文化多元，杭州亚运会为运动员展现竞技实力提供平台，也让运动员们通过文化交流进一步增进友谊。”国际奥委会委员、泰国奥委会副主席帕塔玛表示。“杭州历史悠久、风景秀丽，这次亚运会展现了中国文化之美，参赛运动员都能感受到中国文化的魅力。”他说。\n“共同迈向更美好的未来”\n武术、藤球、克柔术、卡巴迪、围棋……杭州亚运会上，一个个不同地域、不同文化特色的项目，展现着亚洲文明的自信、包容与开放。\n藤球起源于东南亚，是具有当地特色的运动项目。由藤条编成的黄色空心圆球在赛场内来回翻飞，观赏性很强。通过杭州亚运会，越来越多人开始了解藤球、爱上藤球。“杭州亚运会将为促进亚洲人民的团结和友谊发挥积极作用。”老挝藤球队教练比亚特·差侬说。\n“亚运会的筹备和组织工作都做得非常好，给我们创造了很好的条件展示自己的竞技水平。”阿联酋体育代表团男子七人制橄榄球运动员伊桑·马修斯表示，杭州亚运会提供了一个很好的平台，让更多人了解七人制橄榄球运动，有助于这项运动的进一步推广。“对我而言，能在这个赛场上、在这些观众面前比赛，是一件值得自豪的事。”马修斯说。\n文莱体育代表团运动员在女子太极拳太极剑全能项目中获得了银牌。文莱体育代表团武术运动员穆罕默德·鲁斯兰说：“近年来越来越多的文莱人开始学习武术，相信武术运动会为更多文莱人所知，这项运动也会得到进一步发展。”\n“也门曾在乒乓球项目上有着精彩表现，我们会继续努力。”也门体育代表团乒乓球运动员奥马尔·阿里对未来充满信心，“体育能够促进团结，让我们共同迈向更美好的未来。”"
  },
  {
    "title": "相聚亚运  共享精彩（西湖走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_2-06.htm",
    "date": "2023-09-29",
    "content": "9月28日，杭州亚运会网球女子单打半决赛在杭州奥体中心网球中心“小莲花”举行。距离比赛开始还有近1个小时，场馆就已经迎来大批观众。场馆外的广场上，人们排队购买亚运会特许商品，争相和杭州亚运会吉祥物合影留念。比赛中，当中国体育代表团运动员郑钦文击球得分时，观众席上总会爆发出阵阵欢呼声。\n杭州市民戴先生是一名网球爱好者，特意偕爱人和女儿来现场观赛。“之前都是在电视上看郑钦文打球，这次能在‘家门口’欣赏到高水平赛事，太幸福了。”戴先生话音未落，他7岁的女儿朵朵就接过话：“我学习打网球快一年了，希望以后能打得像姐姐们一样好！”\n现场观众为参赛运动员的优异表现喝彩，也给很多代表团选手留下深刻印象。有一名外国体育代表团参赛选手没能晋级决赛，但表示很享受比赛过程：“杭州是一座非常漂亮的城市，场馆条件非常棒，在这里比赛感觉很舒服。”\n走在杭州街头，亚运元素充盈城市空间，随处可见人们参与体育运动的身影。从去年5月开始，包括杭州奥体中心在内的亚运会竞赛场馆和训练场馆陆续向公众开放，市民“家门口”的健身公园也越来越多。高架桥下、旧厂房等城市闲置地块变身为市民健身的场地，更多人在运动中收获了健康和快乐。\n提起亚运会，杭州市民颇感自豪的是城市环境的优化和运动氛围的提升。“绿色、智能、节俭、文明”的办赛理念贯穿始终，节约办赛成本，提升运营水平，增强保障能力，将为今后亚运会的举办提供借鉴。"
  },
  {
    "title": "讲好体育故事  唱响时代赞歌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_3-06.htm",
    "date": "2023-09-29",
    "content": "9月27日至28日，由国家体育总局主办，国家体育总局宣传司、新闻战线杂志社、中国体育新闻工作者协会承办，浙江大学联合承办的“中华体育精神颂”杭州亚运站系列活动举行。本次活动以“体育力量  中国精神”为主题，旨在借助亚运会的舞台，进一步展示新时代中华体育精神的内涵和风采，展现中国体育宣传文化工作的新探索、新成果，探讨提高我国体育国际传播能力建设的路径和策略，助力提升中国文化软实力，展示真实、立体、全面的中国。\n“我们亚洲，山是高昂的头……”动听而熟悉的歌声从浙江大学紫金港小剧场内传来。9月27日下午，“传承——亚运故事汇”访谈活动在这里举行。本次活动以北京、广州、杭州3届亚运会亲历者访谈为主要形式，用3把亚运火炬跨越33年，连接3座举办城市，见证祖国繁荣复兴之路。\n我国奥运首金得主、北京亚运会主火炬手许海峰，广州亚运会乒乓球女子团体金牌获得者丁宁，杭州亚运会两枚射击金牌得主盛李豪向现场观众们分享了运动生涯的难忘时刻，用赛场经历诠释了对中华体育精神的理解，激励广大运动员在新时代新征程上用拼搏奋斗实现出彩人生。\n许海峰说：“北京亚运会主场作战，压力还是比较大的。艰巨的任务需要强大的责任心，最后我获得了4枚金牌。”丁宁说：“每个运动员都会遭遇挫折，这时就需要靠一点一滴的积累走出低谷。”18岁的盛李豪说：“我不觉得自己有天赋，能够取得今天的成绩，技战术能力和刻苦训练更加重要。”\n活动现场，国家体育总局局长高志丹将杭州亚运会“薪火”火炬交给盛李豪，鼓励年轻运动员传承和发扬中华体育精神，不断攀登新的高峰。\n小剧场对面的月牙楼里，3把亚运火炬静静地摆放在大厅中央，两侧的展板上，中国女排首夺世界冠军、刘翔打破亚运会纪录夺冠等一幅幅经典画面，讲述着中国体育的成长之路。“体育力量  中国精神”中国体育文化展全景式回顾中国体育事业的发展历程和辉煌成就，重温动人体育场景，展现了体育在经济社会发展中的积极作用和独特价值。\n讲好中国体育故事，为展示真实、立体、全面的中国提供新视角。在27日上午举行的“新时代  新亚运  新传播——推动体育宣传文化工作高质量发展”主题研讨会上，国家体育总局副局长张家胜说：“‘中华体育精神颂’项目旨在挖掘和颂扬新时代中华体育精神的新风貌，以开阔的全球化视野，有温度、接地气的传播理念，不断提升体育文化的传播力、影响力。”\n“新时代体育事业实现新发展，展现新风貌、新气象，体育传播已经成为讲好中国体育故事，展现可信、可爱、可敬的中国形象的重要环节。”人民日报社副总编辑方江山说。\n主题研讨活动中，来自新闻界、体育界、学术界的参会人士围绕新时代体育宣传文化工作如何高质量发展，如何进一步做好中国优秀体育文化宣传、弘扬中华体育精神，助力中国国际传播话语体系建设和影响力提升等话题展开深入分析，带来了很多有益的启发和借鉴。"
  },
  {
    "title": "南京市浦口区 助推无人机产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_4-06.htm",
    "date": "2023-09-29",
    "content": "南京市民用无人驾驶航空试验区核心区无人机产业高质量发展实施方案发布暨项目集中签约仪式于9月25日在江苏省南京浦口高新区成功举办。会议发布了《南京市民用无人驾驶航空试验区核心区无人机产业高质量发展实施方案（2023—2027）》，同时宣布南京市低空服务管理平台正式上线运行。南京市浦口区稳步推进，助力无人机产业蓄势腾飞。\n近年来，南京市浦口区在无人机产业领域积极探索，自2020年获批江苏省唯一的民用无人驾驶航空试验区以来，不断完善软硬件环境，构建了“一中心、两平台、三空域、多场区”的无人机运行与管控体系。试验区立足南京市科教资源基础和高端产业集聚优势，以浦口区为中心，以浦口高新区为依托，目前已集聚长空科技、南京智慧航空研究院、北斗星通智联、迈杰科等30余家无人机领域企业，涵盖研发设计、生产组装、运营服务、行业应用等多个领域，逐步形成上下游紧密成链的生态系统。\n积极拓展应用场景，赋能产业壮大\n试验区不断挖掘和开发应用新场景，在助力城市数字化转型的同时，为无人机产业发展创造创新“沃土”，已经逐步推广长江海事巡检、交通巡检、水文监测、森林防火等多元化应用场景。目前，已自建3套无人机自动机场以及多个起降场，可以远程操控无人机在长江南京段和浦口区开展自动化作业，并服务长江场景（长江海事巡查、江上物流运输、水质监测、长江禁捕）和智慧园区场景，通过超视距高清视频回传、图像识别、自动喊话、物品抛投等无人机作业，为各类长江场景以及违建识别、隐患排查、应急救援提供有力支撑。接下来，将在城市公路桥梁巡检、应急救援、智慧园区等更多领域开拓应用场景，为社会治理提供新路径。\n强化总体设计，厚植产业生态\n依据《江苏省航空航天产业发展三年行动计划（2023—2025年）》《南京市推进产业强市行动计划（2023—2025年）》等文件，试验区结合自身实际开展总体设计，研究编制《南京市民用无人驾驶航空试验区核心区无人机产业高质量发展实施方案（2023—2027）》，围绕产业链条完善、产业载体布局、合作平台搭建、产业发展新模式等7个领域推动打造无人机产业生态。同时，通过设立公众自由飞专区、全天候研测专区、场景创新测试区，创新无人机业务体系等举措，加快集聚一批龙头企业，力争2027年产值规模超50亿元，成为推动南京市航空航天产业高质量发展的新增量。\n数据来源：南京浦口高新技术产业开发区"
  },
  {
    "title": "月到中秋圆（诗词里的中国节·中秋）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_1-07.htm",
    "date": "2023-09-29",
    "content": "中秋节在每年农历八月十五，是四季中的秋季之仲，故又称秋节、仲秋节。“皎皎秋空八月圆”，月圆象征团圆，因此，中秋节又称团圆节，寄托着思念故乡、亲人之情，承载着丰收、幸福的祈盼。\n中秋节历史悠久，在众多影响深远的传统节日中具有独特的情致。\n赏月·万里见明时\n中秋月\n张  祜（唐）\n碧落桂含姿，清秋是素期。\n一年逢好夜，万里见明时。\n绝域行应久，高城下更迟。\n人间系情事，何处不相思。\n“中秋”一词出现的时间很早，《周礼》中就载有“中秋夜迎寒”“中秋献良裘”等活动。到了唐代，月夜时分吟诗、泛舟渐渐从文人雅士的一时风尚变为民间习俗，在时间上尤向八月十五集中。届时，登台观月、泛舟赏月、饮酒对月等与月有关的活动十分盛行。\n唐诗中有不少名篇直接以“中秋”或“八月十五”为题。除了张祜的这首《中秋月》，还有刘禹锡《八月十五日夜玩月》中的“天将今夜月，一遍洗寰瀛。暑退九霄净，秋澄万景清”，司空图《中秋》中的“此夜若无月，一年虚过秋”等。\n秋夜赏月的各种活动也反映在后世丹青高手笔下。明代仇英的《赤壁图》描绘了苏轼携友泛舟赏月、夜游赤壁的场景，用细腻的笔触将一个秋高气爽、月光如银的夜晚融入令人陶醉的画意之中。清代陈枚《月曼清游图》册之“琼台玩月”，则展现了清代宫廷赏月的情景。\n团圆·千里共婵娟\n水调歌头\n苏  轼（宋）\n丙辰中秋，欢饮达旦，大醉，作此篇，兼怀子由。\n明月几时有？把酒问青天。不知天上宫阙，今夕是何年。我欲乘风归去，又恐琼楼玉宇，高处不胜寒。起舞弄清影，何似在人间。\n转朱阁，低绮户，照无眠。不应有恨，何事长向别时圆？人有悲欢离合，月有阴晴圆缺，此事古难全。但愿人长久，千里共婵娟。\n赏月作诗、吟月作赋的传统由来已久。《诗经》中“陈风·月出”以月亮为起点，写相思之美，将月的皎洁与爱的纯洁作了生动联想。\n美满团圆是月亮自然美的重要特征，也是中华传统文化的重要情结。以中秋月明入诗赋，成为经久不衰的诗风。《水调歌头》中秋词，是苏词代表性篇章之一，更是历来公认的中秋词中的绝唱。“但愿人长久，千里共婵娟”，向世间所有离别的亲人，发出深挚的祝愿，给全词增加了积极奋发的意蕴。苏轼此后两年有《中秋月寄子由三首》诗云：“悠哉四子心，共此千里明”，所向之祝长久、共婵娟者，更由亲人扩大到朋友了。\n食俗·万象为宾客\n念奴娇·过洞庭\n张孝祥（宋）\n洞庭青草，近中秋、更无一点风色。玉鉴琼田三万顷，着我扁舟一叶。素月分辉，明河共影，表里俱澄澈。悠然心会，妙处难与君说。\n应念岭表经年，孤光自照，肝胆皆冰雪。短发萧疏襟袖冷，稳泛沧溟空阔。尽吸西江，细斟北斗，万象为宾客。扣舷独啸，不知今夕何夕。\n中秋节的民俗活动很多，最常见的是一家人共赏明月、享用月饼。在东北地区，人们多称中秋节为“八月节”，这一天，远在外地的游子要尽量赶回家与家人团聚。在江苏南京，人们选择家人同登望月楼，游玩月桥；在浙江杭州，西湖及周边群山是人们览胜的绝佳去处，“平湖秋月”“三潭印月”等景致令人神往。\n一些画作也描绘了中秋的美好时刻。南宋马远《月下把杯图》，勾勒了中秋亲友相聚的美好图景：满月当空，风来疏竹，乐声袅袅，美酒在杯，亲朋对饮。明代文徵明《中庭步月图》是表现文人月夜访谈的代表作，展现了画家与来客小醉后于秋天庭院中赏月话旧的雅会，寂静而明亮的月光，携无限情思，于画面之上浮现。\n就像元宵节吃汤圆、端午节吃粽子一样，中秋节吃月饼也是我国民间的一大传统习俗。自古以来，人们就把月饼当作吉祥、团圆的象征。明代有大量关于月饼的记载。明代以后，月饼作为节令食品，在用料、口味和样式上不断丰富，就连制作月饼的工具——月饼饼模也衍化出不同风格、不同流派的民间工艺品。\n哲思·今月曾经照古人\n把酒问月\n李  白（唐）\n青天有月来几时？我今停杯一问之。\n人攀明月不可得，月行却与人相随。\n皎如飞镜临丹阙，绿烟灭尽清辉发。\n但见宵从海上来，宁知晓向云间没？\n白兔捣药秋复春，嫦娥孤栖与谁邻？\n今人不见古时月，今月曾经照古人。\n古人今人若流水，共看明月皆如此。\n唯愿当歌对酒时，月光长照金樽里。\n月亮曾引发无数诗人对人生、宇宙的哲思。“江畔何人初见月？江月何年初照人？人生代代无穷已，江月年年只相似。不知江月待何人，但见长江送流水。”张若虚《春江花月夜》对明月的永恒和人生流变作了对比与深思。“今人不见古时月，今月曾经照古人。古人今人若流水，共看明月皆如此。”李白《把酒问月》也同样发出了明月长而人生短的感喟。“可怜今夕月，向何处，去悠悠？是别有人间，那边才见，光影东头？”辛弃疾《木兰花慢》则使用《天问》体，将关于月亮的种种神话传说编织为一个整体，并向月亮发出一个个饶有风趣又耐人寻味的疑问。\n如今，我国载人月球探测工程登月阶段任务已全面启动实施，各项研制建设工作正在加紧推进。根据计划，我国将在2030年前实现中国人首次登陆月球，开展月球科学考察及相关技术试验等。千年来我们关于奔月、登月的想象，正成为近在咫尺的现实，但想象自然、欣赏自然的悠久传统仍将与中秋节相生相随，历久弥新。"
  },
  {
    "title": "今年中秋月有何不同",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_2-07.htm",
    "date": "2023-09-29",
    "content": "中秋之夜，碧空如洗，圆月如盘，最温馨的自然是和家人一起其乐融融地赏月，而今年中秋月也特别应景——“十五的月亮十五圆”。《中国天文年历》显示，今年中秋月圆的具体时刻是9月29日17时58分，正值黄昏。太阳落山不久，月亮便从东方悄悄升起，陪伴我们共度良宵。\n不是常说 “十五的月亮十六圆”吗，今年为何不同？从概率上说，“十五的月亮十六圆”发生的情况更多。但21世纪中，“十五的月亮十五圆”也不少见，共有37次，从2021年开始，今年中秋节是连续第三年“十五的月亮十五圆”。本世纪中，中秋月圆在农历十六有48次，在农历十七有15次。\n为什么还有“十五的月亮十七圆”？\n我国传统历法中的月份是依据月相制定的，叫作“朔望月”。传统历法中的月份采用定朔法，即初一一定是朔日。由于从朔到望的间隔在一定范围内变动，以及朔在一天中的具体时刻不同，导致满月不仅可能出现在农历的十五或十六，还可能出现在农历的十四或十七。\n今年的中秋月更大更亮，是一个“超级月亮”。满月时，如果月亮正好在轨道上离地球最近的近地点附近，这时的满月又被称为“超级月亮”。今年中秋，月亮正好出现在近地点附近，也是本年度第三大满月，前两次出现在8月2日和8月31日。\n今年这又大又亮的中秋月，如何观赏？\n如果是拍照，月亮刚升起来的时候是拍照的良机，此时月亮在低空与地面上的景色相互呼应。\n如果是赏月，中秋的月亮会整晚挂在夜空，且由于今年的中秋月非常明亮，受城市灯光的影响小，即便错过了月出，其他时间也可以观赏。\n赏月宜选风景优美，视野开阔的地方。当月亮升到空中，观测条件变好，在自家的阳台观赏也是可以的。\n想要欣赏月亮的详细特征，可借助双筒望远镜和较为专业的望远镜观测。透过望远镜，月球上的山地、月海以及大大小小的被撞击形成的环形山等细节近若眼前，清晰可见。如果望远镜的口径过大，注意适当减光，否则过亮的月光有可能让眼睛产生眩光。\n（作者为中国科学院紫金山天文台科普主管，本报记者姚雪青整理）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  史  哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_3-07.htm",
    "date": "2023-09-29",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "传承诗文经典  赓续中华文脉（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_1-08.htm",
    "date": "2023-09-29",
    "content": "“晴空一鹤排云上，便引诗情到碧霄。”金秋时节最能激发诗情，千百年来孕育了众多经典名篇。近些年，古典诗文更多地通过音乐、舞蹈、戏剧、影视、网络视听等形式创新呈现，传承着诗韵悠长的中华文脉，也赋予了经典诗词以时代新意。值此中秋、国庆佳节来临之际，我们重温那些吟咏家国、温润心灵的诗句，祝愿祖国繁荣昌盛、人民幸福安康！\n——编  者\n\n用中华诗文滋润心田\n康  震\n习近平总书记在文化传承发展座谈会上发表重要讲话指出：“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”中华经典诗文是中华优秀传统文化的重要组成部分，历经数千年发展，积淀着丰富的情感和智慧，是中华民族重要的精神标识，也是推动文化创新发展的宝贵资源。\n崇尚理想信念，弘扬家国情怀，是古代经典诗文始终秉持的价值观念。这里有“路漫漫其修远兮，吾将上下而求索”的执著追求，有“究天人之际，通古今之变，成一家之言”的高远志向，有“王师北定中原日，家祭无忘告乃翁”的家国情怀，有“人生自古谁无死，留取丹心照汗青”的民族气节。它们的内涵各有不同，其共同点在于：肯定自我价值，敢于面对挑战，彰显爱国精神，捍卫民族气节，坚信人生道路，期待社会进步。这些坚定的价值观念是精神更是信仰，是古代经典诗文与中华文明的重要内涵。\n人文关怀与民本思想，也是古代经典诗文的重大主题。孟郊吟诵母子情的《游子吟》，苏轼追忆夫妻情的《江城子》，李白感念朋友情的《赠汪伦》等等，在几十上百字的短小篇幅里，寄寓了赤诚浓厚的人间真情，流传千载至今不绝。“请为父老歌，艰难愧深情。歌罢仰天叹，四座泪纵横”“先天下之忧而忧，后天下之乐而乐”，这些诗文将仁爱的精神与治国安邦的社会理想紧密联系在一起，赋予仁爱精神以体恤民众、承担责任的生动内涵，它们聚焦现实，感情深沉，将以亲子之爱为基础的人际情感扩充为“民吾同胞，物吾与也”的博大情怀，成为古代经典诗文与中华文明的精神标识。\n一部中华经典诗文的历史，就是承载、展示中华民族情感与智慧的历史，贯穿其中的是礼乐精神。“礼”规范着人们的言语行为，也规范着人们的心理情感，“乐”则通过内在情感的交流，达到群体和谐的目的。在经典诗文中，自然的情绪升华为人际间的和谐情感，自然的感官升华为充满温情的艺术感受，其目的是为了陶冶和塑造“发乎情止乎礼”的性情。中华民族特有的情感趣味、美学传统与人生智慧就是这一理想的外化形态。其中，古代经典诗文最为精准、细腻、全面地呈现了对社会与人群的心灵滋养和智慧熏陶。这里既有个体强烈的情感抒发，又有社会理性的自觉遵循；这里蕴藏着难以言尽的思辨与智慧，蕴藏着个体对自然、人生、宇宙的深情与追问。它们共同沉淀在含蓄蕴藉、温柔敦厚的文学文本中，对中华民族的情感培育、性格养成发挥了重要作用。\n因此，在经典诗文中，在文学家的精神世界里，才有壮怀激烈的人生奋进，才有飘逸洒脱的超越追求，这使他们的诗文迸发出既雄阔壮美又清俊超然的万千气象，而这正是中华经典诗文生命智慧的特有魅力。生命是短暂的，时间是永恒的，人生由此开启了生命之思。在经典诗文中，时间被赋予情感的厚度，情感被赋予时间的长度，对生命的忧思焕发为激昂的青春，转换成艺术之美，生命也因此更加灿烂。\n这就是传统文化、经典诗文的力量。事实证明，只要我们真正讲透、讲懂传统文化里的哪怕一联诗、一个场景、一段故事，人们就会记住一辈子，甚至受用一生。对许多人来说，中国文化的象征非常具象，可能就是“天行健，君子以自强不息”这样的话，就是“长风破浪会有时，直挂云帆济沧海”这样的诗，就是“郑和七下西洋”这样的故事。中华文明几千年来绵延不绝、生机勃发，离不开天下为公、四海一家、孝悌忠信、协和万邦等一系列理想观念、价值追求。这些精神内涵深深埋藏在诗句中，成为刻印在每个中国人内心深处的文化基因。推动文化传承发展，就是要以通俗化、大众化、艺术化等人民群众喜闻乐见的话语方式，激活每个人心中的中华文化基因，让人们从中获取知识、汲取营养、吸取智慧，不断增强中华文明的生机与活力。\n中华经典诗文，走过了一条漫长曲折又繁荣兴盛的发展之路，凝练成具有世界影响力的中华文学传统与中华美学精神。我们要增强文化自觉，坚定文化自信，提升古代经典诗文与传统文化在当代的影响力和感召力，推动中国文学乃至中华文明不断走向创新发展的未来。\n（作者为北京师范大学文学院教授）\n\n让古典诗词活在当下\n彭  敏\n“但愿人长久，千里共婵娟”。每到中秋佳节，许多人都会引用苏轼的这两句词，给亲朋好友送去祝福。在传统节日里读一读古典诗词，节日氛围与诗词意境遥相呼应、彼此契合，成为人们了解节日内涵、亲近文化传统的有益之举。重温古人寄寓在诗词中的情怀与心境，既是溯流而上，感受中华文化的根与脉，也是让忙碌的心灵慢下来，用传统智慧涵养今天的生活。\n这样的时刻，我们可以深切体会到：古典诗词活在当下，它们凝结着的热烈深沉的生命体验与精神意涵，也活在当下。那些落花风雨、春秋佳日、羁旅愁思、家国天下，携带着滚烫的体温，即便相隔千年，览之仍觉如在目前，心有戚戚。\n在传统文化融入当下生活方面，诗词有它的独特优势。其一是广泛的接受人群。在参加《中国诗词大会》并摘得冠军的过程中，我找到了许多诗词同好，发现古典诗词直到今天依然具有广泛的群众基础和深厚的接受土壤。节目舞台上，涌现出学生、农民、医生、快递员、民航机长等各行各业的诗词爱好者；日常生活里，我在不同地方与不同年龄段的人们一起“飞花令”，一起“诗词接龙”。在融洽友好的切磋琢磨中，诗词仿佛一座用语言搭建的立交桥，让我们连通八方、共鸣共情。\n其二是亲切的接受形式。阅读诗词不需要正襟危坐，也不需要黄卷青灯，许多诗词小巧玲珑，平易近人，如同伴你左右的温暖灯光，是日常生活中亲切可人的一抹亮色。尤其当我们放下仰望的姿态，用平视的心态对话陶渊明、李白、杜甫、苏轼等古代诗人，会发现他们就像你身边的某个朋友，有血、有肉、可爱、可亲。读之越深，越能发现清词丽句背后一个个天高海阔的世界。经典诗人们和我们一样有烦恼有挫折，却不改挺拔之姿，葆有向上之心，彰显韧性之骨，难怪千载而下，其诗句还让我们如此追慕，如此着迷。\n诗词中蕴含的文化能量极为丰赡，需要我们去深入开掘，去重新编码，以更多元更新颖的方式将其传播输出。如果说诗词文化如水般无所不达，那么当下传承发展诗词文化的关键就是找到恰当的载体“随物赋形”，呈现其万千色彩，释放其无尽能量。\n近年来，国家层面重视推动诗词传承，古典诗词持续升温，展现出旺盛的生命力和时代活力。中小学语文教材里古诗文比重显著增加，少年儿童浸润在中华优秀传统文化的审美世界中，汲取受用一生的成长养分。《中国诗词大会》《中华好诗词》《诗意中国》等文化类电视节目，成为吸引几代观众收看的“合家欢”内容，踊跃的社会参与彰显诗词给平凡人生带来的光彩。电影《满江红》《长安三万里》引发观影热潮，影片里的诗词名篇让观众不由自主地跟着诵读，在抑扬顿挫间体会跨越时空的精神力量。\n古典诗词宝库也激发着今人的创造热情。风靡青年群体的古风歌曲，或改编自古典诗词，或学习借鉴古典诗词的意境营造，含蓄蕴藉，雅致悠远。短视频平台上，视频博主以生动活泼的形式读解诗词，成为许多人的“云端”良师益友。他们在读解中注重结合现实，探究古典诗词与当下生活的骨肉联系，是解读亦是陪伴，是薪火传承亦是创新发展。在当下的诗歌创作中，以古典诗词的语感和意境去写现代诗，已是非常成熟的创作模式。无论想象力、审美风格、文本范式还是结构能力，当代诗歌都从古典诗词中汲取大量养分，许多作品甚至和古典诗词存在强烈的互文性。古典诗词已经成为现代诗的重要灵感来源和文化背景。\n当然，不可否认，我们对诗词文化的传承转化仍主要集中于少数诗人，功利化解读和过度阐释的情况仍然存在，对诗词文化丰富性的认知和对诗词内涵的深入挖掘都有待加强。在把古典诗词从传统宝库里“请出来”、融入我们日常生活的同时，更应当积极主动地“走进去”，深入那个丰盈开阔的世界，让富矿真正成为富矿，让更多资源得到有效开掘，让诗词成为文化创新创造的源头活水。\n中华文化博大精深。经典之为经典，正因其经得起不同角度不同方式的萃取与阐释，如居环中，以应无穷。我们完全有理由对诗词文化的当代传承保持高度信心，让诗词活在当下，为当代人的精神生活和民族精神的塑造提供丰厚滋养。\n（作者为《诗刊》编辑部副主任）"
  },
  {
    "title": "为舞台艺术形象增添光彩（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/29/nw.D110000renmrb_20230929_2-08.htm",
    "date": "2023-09-29",
    "content": "舞台服装设计关键在于将设计者对角色的感悟融入服装作品，助力人物形象塑造。也许人物服装并没有引起观众的注意，但舞台上的角色已经活了，故事在观众心里扎了根。\n\n习近平总书记在中国文联十一大、中国作协十大开幕式上的重要讲话中指出：“希望广大文艺工作者坚持守正创新，用跟上时代的精品力作开拓文艺新境界。”从电视剧美工到舞台灯光师，从化妆助理到舞台绘景师，在30多年的职业生涯里，我从事过舞台美术领域的几乎所有行当。现在，我把工作重心放在舞台服装设计上，希望以栩栩如生的人物造型、准确生动的角色服饰，为舞台艺术形象增添光彩。\n将剧本文字进行视觉转化时，服装设计是非常重要的一环，其职责就是用服装塑造人物形象。舞台服装具有高度象征性，其设计创意来源于生活但并不复制生活服饰，因此具有挑战性和创新难度。优秀的舞台服装设计建立在创作者对人物深刻理解的基础上，不仅要展现戏剧人物的个性特征，又要具有独特的艺术风格，拥有较高的辨识度。\n从舞蹈《秦俑魂》刚武矫健的战士，到舞剧《大梦敦煌》姿态万千的人物，在这些舞台形象的服装设计中，中华优秀传统文化为我提供了源源不断的灵感，其中对我影响最大的是敦煌壁画。上世纪80年代初，研究生导师建议我沿着敦煌之路展开一次深入的文化考察。在这趟考察之旅中，我被敦煌辉煌灿烂、博大精深的文化深深吸引。世界上有太多的系列壁画，但没有一个能像敦煌壁画这样持续千年地生动描绘古代人的生活场景。从这些琳琅满目的绘画中，我们能连缀起一条色彩斑斓的服装长河，为舞台服装设计提供丰富的滋养和浪漫的想象。敦煌壁画中的人物涵盖男女老少、各行各业，每个人都有鲜明的特点，契合了戏剧服装设计个性化的重要原则。仔细分析敦煌壁画，我们还能直观感受到人物的地域特点、生活状态，这些鲜活生动的信息为我们进行艺术创作提供了大量灵感和创意。\n对敦煌壁画的深入研究为我制作舞剧《大梦敦煌》的舞台服装奠定了良好基础。我没有照本宣科地按照服装图史来设计，而是凭着研究敦煌壁画多年形成的艺术直觉，既运用西域服饰元素的典型符号，又融入现代服装的设计元素，让历史真实和舞台表现力有机融合。《大梦敦煌》长演不衰，足迹遍布世界，可见中国传统文化的魅力。在参与制作这部舞剧的过程中，我一次次与那些斑斓的壁画亲密接触，一次次在晨曦中聆听细沙在月牙泉边嬉闹的声音，与敦煌结下了不解之缘。《大梦敦煌》带给我的不仅仅是艺术的感动，还有对人生、对生命的温暖记忆。\n除了从中华优秀传统文化汲取营养外，近年来技术的革新也给舞台服装设计带来更多惊喜。现代科技改进了服装的图案、质感、色彩、光泽，让设计师更好地将想象效果转化为现实。在庆祝中国共产党成立100周年大型情景史诗《伟大征程》中，我担任服装总设计师，与来自全国各地的优秀服装设计师一起工作。我们采用一些新型材料，有效提升了舞台视觉效果。例如在《中国人民志愿军战歌》表演中，舞台造型使用铜雕效果。经过技术改进的铜雕服装在质感上更加逼真，材料的适应性也更好，演员穿上后仍可进行一些高难度的肢体动作。尤其演员们穿上特制服装摆出造型时，团结坚韧、众志成城的精神面貌令人震撼。再比如戏剧与舞蹈表演《破晓》中，一些青年学生的服装采用特殊材料进行艺术处理，远远看去光斑闪耀，在舞台上形成“星星之火，可以燎原”的视觉效果。可以说，新技术的使用极大提高了舞台服装表现力，为烘托舞台演出的整体效果起到重要作用。\n舞台服装设计关键在于将设计者对角色的感悟融入服装作品，助力人物形象塑造。也许人物服装并没有引起观众的注意，但舞台上的角色已经活了，故事在观众心里扎了根。我想，这就是对服装设计的最高褒奖，也是舞台服装设计真正的成功。\n（作者为北京舞蹈学院教授，本报记者路畅采访整理）"
  }
]