[
  {
    "title": "习近平在看望参加政协会议的民革科技界环境资源界委员时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-01.htm",
    "date": "2024-03-07",
    "content": "■人民政协各党派、各团体、各族各界各方面人士要围绕中共二十大提出的重大战略任务和中央经济工作会议部署，深入调查研究，积极建言资政，广泛凝聚共识，助力中国式现代化建设\n■2023年是全面贯彻中共二十大精神的开局之年。中共中央团结带领全党全国各族人民，坚持稳中求进工作总基调，果断实行新冠疫情防控转段，全力推动经济恢复发展，坚定推进中国式现代化，圆满实现经济社会发展主要预期目标，全面建设社会主义现代化国家迈出坚实步伐。成绩来之不易，这是全国各族人民团结一致、顽强拼搏的结果，也凝聚着广大政协委员的心血和智慧\n■过去一年，民革深入开展“凝心铸魂强根基、团结奋进新征程”主题教育，扎实推进政治协商、参政议政，持续参与长江生态环境保护民主监督，积极推动海峡两岸经济文化交流。广大科技界人士积极支持参与科技体制改革，奋力投身科技创新。广大环境资源界人士发挥专业优势，在推动发展方式绿色转型中发挥了积极作用\n■民革要在对台工作大局中进一步找准定位、发挥优势、积极作为，更好团结海内外、岛内外一切可以团结的爱国力量，不断壮大反“独”促统力量，共同推进祖国和平统一进程。要积极推动两岸科技、农业、人文、青年发展等领域交流合作，深化两岸各领域融合发展\n■科技界委员和广大科技工作者要进一步增强科教兴国强国的抱负，担当起科技创新的重任，加强基础研究和应用基础研究，打好关键核心技术攻坚战，培育发展新质生产力的新动能。要务实建言献策，助力深化科技体制改革和人才发展体制机制改革，健全科技评价体系和激励机制，进一步激发各类人才创新活力和潜力\n■广大环境资源界委员要在加强生态环境保护、以高水平保护支撑高质量发展上作出新贡献。要守牢国土空间开发保护底线，完善生态环境分区管控体系，夯实高质量发展的生态基础。全面准确落实精准治污、科学治污、依法治污方针，推动经济社会发展绿色化、低碳化，加强资源节约集约循环利用，拓展生态产品价值实现路径，积极稳妥推进碳达峰碳中和，为高质量发展注入新动能、塑造新优势\n■今年是人民政协成立75周年。人民政协要发扬优良传统，牢记政治责任，加强思想政治引领，加强专门协商机构制度建设，加强自身建设，政协委员要提高自身素质和履职能力，不断开创新时代政协工作和多党合作事业新局面\n\n本报北京3月6日电  中共中央总书记、国家主席、中央军委主席习近平6日下午看望了参加全国政协十四届二次会议的民革、科技界、环境资源界委员，并参加联组会，听取意见和建议。他强调，人民政协各党派、各团体、各族各界各方面人士要围绕中共二十大提出的重大战略任务和中央经济工作会议部署，深入调查研究，积极建言资政，广泛凝聚共识，助力中国式现代化建设。\n在“三八”国际劳动妇女节即将到来之际，习近平代表中共中央，向参加全国两会的女代表、女委员、女工作人员，向全国各族各界妇女，向香港特别行政区、澳门特别行政区和台湾地区的女同胞、海外女侨胞，致以节日祝贺和美好祝福。\n中共中央政治局常委、全国政协主席王沪宁，中共中央政治局常委、中央办公厅主任蔡奇参加看望和讨论。\n联组会上，夏先鹏、田红旗、吴建平、赵宇亮、黄绵松、胡松琴等6位委员，围绕加强两岸产业链供应链合作、坚定不移推进祖国完全统一、以互联网核心技术支撑网络强国建设和高质量发展、推进科技创新成果产业化、推进生态环保产业高质量发展、加强新污染物治理等作了发言。\n习近平在认真听取大家发言后发表重要讲话。他表示，同大家一起讨论交流，听取意见和建议，感到非常高兴。他代表中共中央，向在座的各位委员，并向广大民革成员和科技界、环境资源界人士，向广大政协委员，致以诚挚问候。\n习近平强调，2023年是全面贯彻中共二十大精神的开局之年。中共中央团结带领全党全国各族人民，坚持稳中求进工作总基调，果断实行新冠疫情防控转段，全力推动经济恢复发展，坚定推进中国式现代化，圆满实现经济社会发展主要预期目标，全面建设社会主义现代化国家迈出坚实步伐。成绩来之不易，这是全国各族人民团结一致、顽强拼搏的结果，也凝聚着广大政协委员的心血和智慧。\n习近平指出，过去一年，民革深入开展“凝心铸魂强根基、团结奋进新征程”主题教育，扎实推进政治协商、参政议政，持续参与长江生态环境保护民主监督，积极推动海峡两岸经济文化交流。广大科技界人士积极支持参与科技体制改革，奋力投身科技创新。广大环境资源界人士发挥专业优势，在推动发展方式绿色转型中发挥了积极作用。\n习近平强调，民革要在对台工作大局中进一步找准定位、发挥优势、积极作为，更好团结海内外、岛内外一切可以团结的爱国力量，不断壮大反“独”促统力量，共同推进祖国和平统一进程。要积极推动两岸科技、农业、人文、青年发展等领域交流合作，深化两岸各领域融合发展。\n习近平指出，科技界委员和广大科技工作者要进一步增强科教兴国强国的抱负，担当起科技创新的重任，加强基础研究和应用基础研究，打好关键核心技术攻坚战，培育发展新质生产力的新动能。要务实建言献策，助力深化科技体制改革和人才发展体制机制改革，健全科技评价体系和激励机制，进一步激发各类人才创新活力和潜力。\n习近平强调，广大环境资源界委员要在加强生态环境保护、以高水平保护支撑高质量发展上作出新贡献。要守牢国土空间开发保护底线，完善生态环境分区管控体系，夯实高质量发展的生态基础。全面准确落实精准治污、科学治污、依法治污方针，推动经济社会发展绿色化、低碳化，加强资源节约集约循环利用，拓展生态产品价值实现路径，积极稳妥推进碳达峰碳中和，为高质量发展注入新动能、塑造新优势。\n习近平指出，今年是人民政协成立75周年。人民政协要发扬优良传统，牢记政治责任，加强思想政治引领，加强专门协商机构制度建设，加强自身建设，政协委员要提高自身素质和履职能力，不断开创新时代政协工作和多党合作事业新局面。\n石泰峰、郑建邦、胡春华、王东峰、何报翔等参加联组会。"
  },
  {
    "title": "微镜头·习近平总书记两会“下团组”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-01.htm",
    "date": "2024-03-07",
    "content": "时间：3月5日下午\n日程：习近平总书记参加江苏代表团审议\n\n孙景南代表，中车南京浦镇车辆有限公司的一名电焊工，聊起焊接如数家珍。此刻，和习近平总书记面对面，她从一份深刻的感悟讲起：\n“我1990年职高毕业后，从传统的铁路客车到地铁、高铁动车组，从国外技术引进到大范围自主研发，30多年间，见证了我国轨道交通从‘追赶者’到‘领跑者’的奋进历程。”\n一席话，勾勒了波澜壮阔的时代画卷。习近平总书记听了颇有感触：“新中国成立以后，我们一穷二白，从无到有，从引进消化吸收再发展，先后经历了两个阶段。”\n一个阶段是新中国成立到改革开放之前，“这一段时间是打基础，没有这个基础就没有改革开放之后的飞速发展”。第二个阶段是改革开放之后，“开始是‘三来一补’，后来发展到都是我们自己的。”\n总书记的目光望向会场：“这一想啊，真是无比自豪。就拿交通来说，现在我国汽车产销量是全球最大的，新能源汽车是最好的，高速公路里程是最长的，高铁走出去了，城市轨道交通也走出去了，轮船也走出去了，大飞机我们也造出来了，造船业的‘三大明珠’都造出来了……”\n靠的是什么？是改革开放、守正创新，是亿万人民接续奋斗、一往无前。\n作为来自一线的工匠，孙景南代表在发言中分享了她的思考：“何为‘匠’？就是在专业领域中对自己‘斤斤计较’，历经磨砺方能实现突破。”\n“大国工匠是我们中华民族大厦的基石、栋梁。”习近平总书记赞叹，“交通行业一步一步往前，走在国际的前头，这里面很重要的就是工匠，光图纸设计得好还不行，最后要落实到焊工手里，‘没有金刚钻，揽不了瓷器活’。”\n职业教育是培育工匠的沃土，总书记进一步强调：“我们要把职业教育发展好，要树立工匠精神，把他们的待遇条件保障好。要把第一线的大国工匠一批批培养出来，他们是顶梁柱。”\n制造业是大国工匠创造奇迹的舞台。江苏是制造业大省，去年经济总量达到12.8万亿元，占全国的十分之一。这些年，习近平总书记一直关注江苏的发展，期待江苏在中国式现代化进程中“扛大梁”：“要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”\n走好脚下的路，要坚定还要清醒。习近平总书记讲到新质生产力，一番叮嘱蕴含着辩证思维：\n“发展新质生产力不是要忽视、放弃传统产业，要防止一哄而上、泡沫化，也不要搞一种模式。各地要坚持从实际出发，先立后破、因地制宜、分类指导。根据本地的资源禀赋、产业基础、科研条件等，有选择地推动新产业、新模式、新动能发展，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化。”"
  },
  {
    "title": "微镜头·习近平总书记两会“下团组”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-01.htm",
    "date": "2024-03-07",
    "content": "时间：3月5日下午\n日程：习近平总书记参加江苏代表团审议\n\n“六朝古都”南京，砖瓦上刻着历史，街巷里流淌着时光。\n来自南京市博物总馆的宋燕代表，向习近平总书记讲述了六朝博物馆的建设故事。“颗粒归仓、守护城墙”，8年来他们将流落在外的明城墙砖一块块征集起来，收回了40多万块。这是全国6000多家博物馆守护文物的一个生动缩影。\n习近平总书记凝神静听。“我从小就爱看博物馆，小时候北京的博物馆我差不多都看过了。”总书记回忆小时候骑自行车上学时的情景，北京古城墙至今让他记忆犹新。\n让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，这是一份沉甸甸的使命。习近平总书记叮嘱宋燕、叮嘱广大文物工作者：“要把博物馆事业搞好。博物馆建设要更完善、更成体系，同时发挥好博物馆的教育功能。”\n生生不息的历史文脉，如何赓续？习近平总书记思考良多，希望广大群众特别是青少年多一些和博物馆的深度接触，进一步增强历史感。\n历史的纵深，造就了时代的气韵。“我们从哪里来？我们走向何方？中国到了今天，我无时无刻不提醒自己，要有这样一种历史感。”昔日的一段话，推本溯源，也贯穿于治国理政的生动实践中。\n立于历史的沃土上，远眺未来。绵延五千年不断流的中华文明“塑造了我们伟大的民族，这个民族还会伟大下去的”。"
  },
  {
    "title": "为高质量发展注入新动能、塑造新优势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_4-01.htm",
    "date": "2024-03-07",
    "content": "3月6日下午，习近平总书记看望了参加全国政协十四届二次会议的民革、科技界、环境资源界委员，并参加联组会，听取意见和建议。习近平总书记在认真听取大家发言后发表重要讲话。\n习近平总书记的重要讲话在代表委员中引发热烈反响，大家表示，要深入学习贯彻习近平总书记重要讲话精神，为全面建设社会主义现代化国家不懈奋斗。\n深化两岸各领域融合发展\n“习近平总书记对民革在对台工作大局中进一步找准定位、发挥优势、积极作为，提出了殷切期望。”民革中央联络部部长张庆盈委员说，“我们要进一步提高政治站位，聚焦工作任务，更好团结一切可以团结的爱国力量，以时不我待的精神抓好落实，推动对台工作不断提质增效。”\n“习近平总书记的重要讲话激励我们以更加坚强的决心和更加坚定的意志，为推进祖国和平统一大业、实现中华民族伟大复兴而不懈奋斗。”全国台联副会长杨毅周委员表示，“我们要牢记习近平总书记的殷殷嘱托，在新征程上不断创造新的发展奇迹，更好造福两岸同胞。”\n民革福建省委会主委夏先鹏委员说，“习近平总书记强调‘深化两岸各领域融合发展’。我们要做好台资台企服务联络工作，加强两岸文化交流交融，讲好两岸同胞同根同源、血浓于水的故事，推动两岸民心相通。”\n福建龙岩漳平市永福镇西山村党总支书记、村委会主任陈东海代表说，“产业协作是两岸合作的重要领域，期待在农业人才、技术等方面进一步加强交流。”\n“文化是两岸人民交往交流的重要纽带。”福建社会科学院副院长黄茂兴代表说，“要进一步推动两岸人文交流，促进经贸、旅游、科技等多领域的交融。”\n培育发展新质生产力的新动能\n全国工商联副主席、奇安信集团董事长齐向东委员说：“习近平总书记指出，‘打好关键核心技术攻坚战，培育发展新质生产力的新动能。’这给我们科创企业发展提供了科学指引。民营企业要快马加鞭推动科技成果转化，培养创新人才，加快发展新质生产力。”\n“以创新为第一动力，加快发展新质生产力，高科技企业大有可为。”上海市工商联副主席、格科微电子（上海）有限公司董事长兼首席执行官赵立新委员表示，“我们要持续完善企业科研机制建设，鼓励科研人员与企业联合开展前沿性研究，推动科技成果高质高效转化。”\n“习近平总书记的重要讲话令人振奋、催人奋进。我们将持续打造化工新材料产业体系，加快推进现代农业服务平台建设，以新质生产力推动我国农业和化工行业可持续发展。”中国中化控股有限责任公司党组书记、董事长李凡荣委员说。\n辽宁省政协副主席、民革辽宁省委会主委温雪琼委员表示：“我们要深入贯彻落实习近平总书记重要讲话精神，强优势、补短板，培育更多新质生产力，在构建深度融合的协同创新体系、推动新质生产力产业集群发展、推动优质生产要素向发展新质生产力高效配置等方面持续发力。”\n“建议相关部门提供基础数据、算法训练、模型评估和发布平台等支持，以促进数字技术与实体经济的深度融合，培育发展新质生产力。”中国中小商业企业协会副会长王斌委员说。\n奋力投身科技创新\n“习近平总书记对科技界委员和广大科技工作者提出了殷切期望，我们备受鼓舞。”中国科学院自动化研究所研究员赵晓光委员说，“在今后的科研工作中，我们要聚焦主责主业，大胆创新，敢于挑战世界科技前沿；勇于实践，将更多的科技成果落地转化，促进新质生产力的形成。”\n哈尔滨工业大学航天学院院长吴立刚委员表示，要进一步推动高校科技成果转化，建议支持高校建设高水平成果转化服务平台，建立高校与企业稳定的信息对接机制，使企业深度了解高校的科技成果，促进科技成果转化。\n河北省张家口市农业科学院首席专家赵治海代表说：“学习领会习近平总书记的重要讲话精神，我感到自己干劲更满、信心更足了。作为一名来自农业科研战线的人大代表，我将致力种业创新，助力粮食增产增收，为推动乡村全面振兴提供科技支撑。”\n“厦门大学一直重视生态学人才培养和科技创新，我们将加强应用基础研究和技术创新，加快重点领域和关键环节攻坚克难，为高质量发展作出新贡献。”厦门大学党委书记张荣代表说。\n加强生态环境保护\n“习近平总书记的重要讲话高屋建瓴、鼓舞人心。我们将坚定不移走生态优先、绿色发展之路，深入落实黄河流域生态保护和高质量发展战略，立足地方实际，因地制宜发展新质生产力，推动产业绿色低碳转型，加强资源节约集约循环利用，加快风光氢等绿能开发利用，协同推进经济高质量发展和生态环境高水平保护。”山东省滨州市市长李春田代表说。\n民建湖南省委会副主委、长沙理工大学电气与信息工程学院常务副院长杨洪明委员表示：“我们将瞄准关键核心技术研发，服务新能源产业原创性科技创新，推动绿色能源产业链布局和建设，助力经济社会发展绿色化、低碳化。”\n“我们将以开展美丽中国先行区建设为着力点，持续深入打好污染防治攻坚战，不断完善生态环境分区管控体系，提升生态环境治理现代化水平，汇聚发展新质生产力的绿色动能，以高水平保护支撑高质量发展。”农工党江苏省委会主委、江苏省生态环境厅厅长蒋巍委员说。\n“新征程上，我们要深入贯彻落实习近平总书记重要讲话精神，加强生态环境保护，不断厚植高质量发展的底色，持续增强发展的潜力和后劲。”安徽省政协副主席、民革安徽省委会主委、安徽农业大学教授马传喜委员建议，资源性城市可以在做长做精产业链、加快传统产业“脱胎换骨”的同时，培育发展新质生产力的新动能，推动新兴产业“强筋壮骨”，打造发展新引擎，为高质量发展注入新动能、塑造新优势。\n（本报记者姜洁、林丽鹂、李林蔚、何宇澈、李蕊、王崟欣、汪灵犀、沈童睿、向子丰、刘博通）"
  },
  {
    "title": "李强赵乐际王沪宁蔡奇丁薛祥李希分别参加全国两会一些团组审议和讨论",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_5-01.htm",
    "date": "2024-03-07",
    "content": "新华社北京3月6日电  中共中央政治局常委、国务院总理李强，中共中央政治局常委、全国人大常委会委员长赵乐际，中共中央政治局常委、全国政协主席王沪宁，中共中央政治局常委、中央书记处书记蔡奇，中共中央政治局常委、国务院副总理丁薛祥，中共中央政治局常委、中央纪委书记李希，6日分别参加了十四届全国人大二次会议和全国政协十四届二次会议一些团组的审议和讨论。\n6日下午，李强参加了广东代表团审议。在认真听取郭永航、覃伟中、何小鹏等代表发言后，李强说，过去一年很不寻常，在以习近平同志为核心的党中央坚强领导下，我们有力有效应对各种困难挑战，圆满完成经济社会发展主要目标任务，全面建设社会主义现代化国家迈出坚实步伐。广东等经济大省勇挑大梁，为全国发展大局作出了重要贡献。希望广东深入贯彻习近平总书记关于广东工作的重要指示精神，强化使命担当，积极抢占新一轮科技革命和产业变革制高点，以更大决心和力度深化改革开放，着力促进城乡区域协调发展，不断增进民生福祉，推动高质量发展取得更大成效，努力在推进中国式现代化建设中走在前列。\n同日上午，李强参加了经济、农业界委员联组会。在认真听取马永生、杨柳、程玉珍等委员发言后，李强说，过去一年，在以习近平同志为核心的中共中央坚强领导下，全国上下团结一心、奋发进取，推动经济回升向好，圆满实现年初确定的主要预期目标，高质量发展扎实推进，社会大局保持稳定，成绩来之不易。今年我国发展面临的不稳定、不确定、难预料因素仍然较多，完成全年目标任务，需要付出艰苦努力。要继续实施积极的财政政策和稳健的货币政策，进一步加强政策工具创新和协调配合，打好政策组合拳，更好激发国内需求潜力、畅通经济循环。要大力塑造经济发展新动能新优势，强化创新驱动，加快转型升级，下大力气补齐短板、拉长长板、锻造新板，增强产业链供应链韧性和竞争力。要坚持不懈夯实农业基础，大力推进高标准农田建设，稳步提升农业综合生产能力，加强粮食和重要农产品稳产保供，把饭碗牢牢端在自己手上。要把推进新型城镇化和乡村全面振兴有机结合起来，加快农业转移人口市民化，因地制宜优化村庄建设布局，让有意愿的进城农民工在城镇落户，让留在农村的农民生活越来越好。\n6日上午，赵乐际参加了民盟、农工党界委员联组会。在认真听取贾庆国、邓蓉玲、赵吉等委员发言后，赵乐际说，2023年是很不平凡的一年。以习近平同志为核心的中共中央团结带领全党全国各族人民，坚持稳中求进工作总基调，顽强拼搏、勇毅前行，推动全面建设社会主义现代化国家迈出坚实步伐。实践再次证明，“两个确立”是战胜一切艰难险阻、应对一切不确定性的最大确定性，中国共产党是风雨来袭时中国人民最可靠的主心骨。赵乐际指出，民盟、农工党深入调查研究，积极建言献策，为推动经济社会发展贡献了智慧和力量。希望深入学习贯彻习近平新时代中国特色社会主义思想和中共二十大精神，在中国式现代化进程中找准定位、明确方向，坚定发展信心，积极参政履职，广泛凝心聚力，更好发挥自身界别特色和优势。赵乐际指出，今年是中国人民政治协商会议成立75周年。各民主党派要不忘多党合作初心，坚定不移走中国特色社会主义政治发展道路，坚持好、发展好、完善好中国新型政党制度。要坚持中国共产党领导，始终保持同心同德、团结奋斗的政治本色。提高政党协商质量，做中国共产党的好参谋、好帮手、好同事。持续推进自身建设，稳步提升履职能力和水平。\n6日上午，王沪宁参加了少数民族界委员联组会。在认真听取杨宁、马汉成、哈德尔别克·哈木扎等委员发言后，王沪宁表示，新时代民族团结进步事业取得历史性成就，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引。要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移走中国特色解决民族问题的正确道路。要深入学习贯彻习近平总书记关于加强和改进民族工作的重要思想，牢牢把握铸牢中华民族共同体意识是新时代党的民族工作的主线和民族地区各项工作的主线，有形有感有效做好构筑中华民族共有精神家园工作，促进各民族广泛交往交流交融，引导各族群众增进对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。要积极履职尽责，深入协商议政，为铸牢中华民族共同体意识、推动新时代民族工作高质量发展、促进我国民族团结进步事业献计出力。\n6日上午，蔡奇参加了文化艺术、体育界委员联组会。在认真听取俞峰、李群、刘国梁等委员发言后，蔡奇指出，过去一年，以习近平同志为核心的中共中央团结带领全党全国各族人民，坚决克服内外困难，推动经济回升向好，圆满完成主要目标任务，在开新局应变局中赢得战略主动，提振信心温暖民心凝聚人心。实践证明，有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引，就一定能战胜任何风险挑战坚定向前进。蔡奇希望大家深刻领悟“两个确立”的决定性意义，做到“两个维护”，深入学习贯彻习近平文化思想，更好担负起新的文化使命。要发挥界别优势，紧紧围绕推进中国式现代化献计出力，为建设文化强国、体育强国作出新的贡献。要广泛践行社会主义核心价值观，坚守以人民为中心的创作导向，勇攀文化艺术和体育“高峰”，推出更多文化精品，提高体育综合实力。要不断丰富人民群众精神文化生活，推进文旅深度融合发展，加强文化遗产保护传承利用，实施好文化惠民工程，广泛开展全民健身活动。文化艺术和体育工作者要耐得住寂寞，砥砺专业、提升造诣，把社会效益放在首位。要积极拓展国际人文体育交流，讲好中国故事。\n6日上午，丁薛祥参加了港澳地区全国政协委员联组会。在认真听取龚俊龙、柯岚、屠海鸣等委员的发言后，丁薛祥表示，过去一年，在以习近平同志为核心的中共中央坚强领导下，我国发展取得新的重大成就。在中央的大力支持下，在特区行政长官和特区政府带领下，香港、澳门发展开创了新局面、展现了新气象，经济迎来整体性复苏，民生福祉得到明显改善，全面落实“爱国者治港”、“爱国者治澳”取得重大进展，维护国家安全实现新突破。丁薛祥强调，中央始终坚持“一国两制”、“港人治港”、“澳人治澳”、高度自治方针，完全支持香港、澳门长期保持独特地位和优势，坚定维护香港、澳门的繁荣稳定。要筑牢维护国家安全屏障，支持香港尽快完成基本法第23条立法，健全澳门维护国家安全制度机制，确保“一国两制”实践行稳致远。丁薛祥对港澳地区全国政协委员认真履职尽责给予充分肯定，希望大家在爱国爱港爱澳旗帜下团结奋斗，全力支持行政长官和特区政府依法施政，推动港澳更好融入国家发展大局，广泛凝聚各方面的智慧和力量，共创香港、澳门更加美好的明天。\n6日上午，李希参加了九三学社、无党派人士界委员联组会。在认真听取林毅夫、潘建伟、姚力军等委员发言后，李希说，过去一年，以习近平同志为核心的中共中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，圆满实现经济社会发展主要预期目标，全面建设社会主义现代化国家迈出坚实步伐。成绩来之不易，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，其中也凝结着各民主党派、无党派人士和广大政协委员的智慧和心血。希望各位委员毫不动摇坚持中国共产党领导，坚定拥护“两个确立”，坚决做到“两个维护”，围绕党和国家中心工作积极建言献策，加强思想政治引领，多做解疑释惑、引导预期、提振信心、凝聚共识的工作，共同唱响中国经济光明论，为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗。李希强调，反腐败是最彻底的自我革命。新征程上，要深入学习贯彻习近平总书记关于党的自我革命的重要思想，始终坚持严的基调、严的措施、严的氛围，一体推进不敢腐、不能腐、不想腐，下大气力铲除腐败滋生的土壤和条件，坚决打赢反腐败斗争攻坚战持久战。希望各位委员一如既往关心支持纪检监察工作，多提宝贵意见建议。"
  },
  {
    "title": "积极建言资政  广泛凝聚共识（我和总书记面对面）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-02.htm",
    "date": "2024-03-07",
    "content": "3月6日下午，习近平总书记看望参加全国政协十四届二次会议的民革、科技界、环境资源界委员，并参加联组会，听取意见和建议。\n联组会上，夏先鹏、田红旗、吴建平、赵宇亮、黄绵松、胡松琴等6位委员作了发言。习近平总书记在认真听取大家发言后发表重要讲话。\n总书记的重要讲话激励鼓舞着大家，联组会现场气氛热烈。会后，部分委员在接受本报采访时表示，要牢记总书记殷殷嘱托，积极建言资政，广泛凝聚共识，助力中国式现代化建设。\n\n打好关键核心技术攻坚战，培育发展新质生产力的新动能\n习近平总书记强调——\n科技界委员和广大科技工作者要进一步增强科教兴国强国的抱负，担当起科技创新的重任，加强基础研究和应用基础研究\n中国科学院院士赵宇亮委员说：“总书记强调培育发展新质生产力的新动能。我理解，要投资教育以加强人才链、投资科技以强化创新链、以资金链保障科技创新成果产业化做强产业链，提升国际竞争力，赢得发展主动权。”\n“培育发展新质生产力离不开互联网核心技术。要坚决打赢互联网核心技术攻坚战，为建设网络强国和实现高质量发展保驾护航。”中国工程院院士、中关村实验室主任、清华大学讲席教授吴建平委员说，“实践告诉我们，关键核心技术是要不来、买不来、讨不来的。互联网核心技术攻坚战是一场硬仗，也是一场持久战。近年来国际下一代互联网快速发展和不断演进，给互联网体系结构技术创新带来了新机遇和新挑战。我们必须努力实现下一代互联网核心技术自主可控，把网络强国的创新主动权、发展主动权牢牢掌握在自己手中。”\n吴建平委员建议，设立国家互联网核心技术重大科技攻关项目，把互联网核心技术作为支撑网络强国建设和推动高质量发展的战略性、基础性和前瞻性技术。\n赵宇亮委员认为，当前，创新链与产业链相望难相见，是阻碍新质生产力形成的卡点。他建议，应组建聚焦科技成果转化产业化的企业共享研发平台，将技术突破、创新要素配置和产业深度融合，从基础科学原理和创新理论出发去研发新技术新产品，加速形成新质生产力。\n“总书记强调进一步激发各类人才创新活力和潜力。听完总书记的讲话，更感肩上责任重大，要好好贯彻落实。”吴建平委员说，要重视互联网核心技术高水平人才队伍的培养，加强教育、科技、人才协同，抓紧建设国际一流的互联网体系结构和网络空间安全学科。\n“我要把总书记的重要讲话精神带回去传递给科技界的同仁。”赵宇亮委员说，“我国需要改革现有科技评价体系，建立与新质生产力相适应的科技评价体系，让知识创造者更有价值，让价值创造者更有价值，把科学家个人能力变成国家能力，让知识创造者和技术发明者成为新质生产力的主力军。”\n加强生态环境保护，以高水平保护支撑高质量发展\n习近平总书记强调——\n全面准确落实精准治污、科学治污、依法治污方针，推动经济社会发展绿色化、低碳化，加强资源节约集约循环利用，拓展生态产品价值实现路径，积极稳妥推进碳达峰碳中和，为高质量发展注入新动能、塑造新优势\n聆听总书记重要讲话，北京首创生态环保集团股份有限公司智慧环保事业部总经理黄绵松委员备受鼓舞、干劲倍增：“在习近平生态文明思想的指引下，我们不断推进生态环境高水平保护和高质量发展，生态环保产业得到了快速发展，各地生态环境质量明显改善，绿水青山就是金山银山的理念深入人心。”\n“习近平总书记强调，加强资源节约集约循环利用，拓展生态产品价值实现路径。”黄绵松委员说，“我向总书记汇报了我们在宁夏固原开展水环境治理的情况，固原生态环境质量逐年改善，为当地带来旅游收入，生态产品价值不断实现。”\n“总书记要求加强生态环境保护，更加坚定了我们生态环境工作者的信心。生态环保产业既是生态环境主战场，也是经济建设的主战场。我们将牢记嘱托，继续扎根奋斗在生态环保一线，充分发挥企业创新主体作用，当好‘执行者、行动派、实干家’，以生态环境高水平保护支撑经济社会高质量发展。”黄绵松委员表示。\n“总书记的重要讲话高屋建瓴、字字千钧。作为生态环境保护工作者更是重任在肩、大有可为。听完总书记的重要讲话，我深刻认识到我国生态环境保护成果来之不易，应该更加全力以赴守护好绿水青山。”生态环境部海洋生态环境司副司长胡松琴委员说，“随着美丽中国建设的深入推进，我国生态环境保护工作正在从感官指标治理，向具有长期性、隐蔽性危害的新污染物治理阶段发展。”\n胡松琴委员说：“新时代新征程上，我们将牢固树立绿水青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。”\n\n本期统筹：刘静文\n版式设计：蔡华伟"
  },
  {
    "title": "凝心聚力推进中国式现代化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-02.htm",
    "date": "2024-03-07",
    "content": "“要围绕中共二十大提出的重大战略任务和中央经济工作会议部署，深入调查研究，积极建言资政，广泛凝聚共识，助力中国式现代化建设。”3月6日下午，在看望参加全国政协十四届二次会议的民革、科技界、环境资源界委员并参加联组会听取意见和建议时，习近平总书记总结过去一年我国发展取得的成绩，着眼于以中国式现代化全面推进强国建设、民族复兴伟业这个中心任务，对人民政协各党派、各团体、各族各界各方面人士履职尽责，不断开创新时代政协工作和多党合作事业新局面提出明确要求。\n化危机、闯难关、应变局，过去一年很不平凡。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，付出艰辛努力，果断实行新冠疫情防控转段，全力推动经济恢复发展，坚定推进中国式现代化，圆满实现经济社会发展主要预期目标，全面建设社会主义现代化国家迈出坚实步伐。从民革持续参与长江生态环境保护民主监督，到广大科技界人士奋力投身科技创新，再到广大环境资源界人士在推动发展方式绿色转型中发挥积极作用……正如习近平总书记深刻指出的：“成绩来之不易，这是全国各族人民团结一致、顽强拼搏的结果，也凝聚着广大政协委员的心血和智慧。”\n党的二十大擘画了全面建设社会主义现代化国家的宏伟蓝图。我们的前途一片光明，但脚下的路不会是一马平川。中国式现代化是前无古人的开创性事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业，必须调动一切可以调动的积极因素，团结一切可以团结的力量，画好强国建设、民族复兴的最大同心圆，紧紧依靠全体人民和衷共济、共襄大业。新征程上，以中国式现代化进一步凝心聚力，亿万人民在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使，满腔热忱地投入到中国式现代化建设中来，就一定能把宏伟蓝图变成美好现实。\n“要在对台工作大局中进一步找准定位、发挥优势、积极作为”“要进一步增强科教兴国强国的抱负，担当起科技创新的重任”“要在加强生态环境保护、以高水平保护支撑高质量发展上作出新贡献”，习近平总书记对民革、科技界委员和广大科技工作者、环境资源界委员提出的明确要求，对凝心聚力推进中国式现代化建设具有重要指导作用。中国式现代化是全体人民的共同事业，每个人出一份力就能汇聚成排山倒海的磅礴力量，每个人做成一件事、干好一件工作，党和国家事业就能向前推进一步。要紧紧围绕新时代新征程党和国家的中心任务，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，聚焦问题、知难而进，以新气象新作为推动高质量发展取得新成效，当好中国式现代化建设的坚定行动派、实干家。\n今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。使命重在担当，奋斗创造未来。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚定信心、开拓进取，为推进中国式现代化贡献智慧和力量，在新征程上共同谱写壮美华章。"
  },
  {
    "title": "发展的内生动力不断积聚（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-02.htm",
    "date": "2024-03-07",
    "content": "在参加十四届全国人大二次会议江苏代表团审议时，习近平总书记强调“因地制宜发展新质生产力”，引发会场内外共鸣。从脑机接口到万米深潜，从营造创新生态到支持青年人才，全国两会洋溢着改革的氛围、传递出创新的脉动。深化改革激发活力、创新驱动释放潜力，不断增强中国经济发展的内生动力，成为广泛共识。\n今年政府工作报告提出，“发展内生动力在不断积聚，经济回升向好、长期向好的基本趋势没有改变也不会改变”。经济发展离不开内因和外因的共同作用。从整体、全局和长时段来看，内因的作用始终是根本性、第一位的，内生动力的作用是持久的、强劲的、源源不断的。中国经济日益形成需求牵引供给、供给创造需求的更高水平动态平衡，经济循环日益依靠内生动力运转起来，这为实现高质量发展注入了不竭动力，更是我们坚定信心、稳定预期的底气所在。\n发展的内生动力不断积聚，体现在供给侧的创新创造活力不断涌现。越来越多的制造企业实现数字化转型，传统产业改造升级；商业航天、生物制造等领域技术加快突破，新兴产业日益壮大；量子计算机将把算力提高到新的层次，未来产业超前布局。中国日益占据世界科技前沿，成为“从0到1”的策源地、“从1到N”的应用场。以科技创新引领现代化产业体系建设，激发各类经营主体的内生动力和创新活力，无数汩汩流出的“源头活水”汇入奔腾不息的“大江大河”，汇聚成中国经济的“一片大海”。\n发展的内生动力不断积聚，体现在需求侧的消费规模扩大和结构升级。大国经济的特征都是内需为主导、内部可循环。过去一年，社会消费品零售总额比上年增长7.2%，内需对经济增长的贡献率达到了111.4%，比上年提高25.3个百分点，都表明我国超大规模市场的消费潜力不断释放，我国发展更多依靠内需特别是消费需求拉动。14亿多人口构成世界上最具成长性的巨大消费市场，4亿多人构成最具成长性的中等收入群体，工业化、城镇化仍处于深入发展阶段……发挥超大规模市场和强大生产能力的优势，使国内大循环建立在内需主动力的基础上，中国经济大船将继续乘风破浪向前。\n改革开放是事业发展的根本动力。习近平总书记强调：“要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力。”今年政府工作报告对“坚定不移深化改革，增强发展内生动力”作出具体部署。从构建高水平社会主义市场经济体制，到完善落实“两个毫不动摇”的体制机制，从深化科技体制、教育体制、人才体制等改革，到持续建设市场化、法治化、国际化一流营商环境，坚持依靠改革开放增强发展内生动力，发挥改革开放提高要素投入质量和效益的“倍增器”作用，不断解放和发展社会生产力、激发和增强社会活力，就能为经济社会高质量发展注入更强劲的内生动力。\n“我们推动经济社会发展，归根到底是为了不断满足人民群众对美好生活的需要。”从这个意义上来说，亿万人民对美好生活的向往与追求，就是中国经济长期向好的最大底气和依托。把千千万万企业家和劳动者的积极性、主动性、创造性充分调动起来，激发社会创造力和市场活力，高质量发展就会获得绵绵不绝的澎湃动能。"
  },
  {
    "title": "微镜头·习近平总书记两会“下团组”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_4-02.htm",
    "date": "2024-03-07",
    "content": "时间：3月5日下午\n日程：习近平总书记参加江苏代表团审议\n\n孙景南代表，中车南京浦镇车辆有限公司的一名电焊工，聊起焊接如数家珍。此刻，和习近平总书记面对面，她从一份深刻的感悟讲起：\n“我1990年职高毕业后，从传统的铁路客车到地铁、高铁动车组，从国外技术引进到大范围自主研发，30多年间，见证了我国轨道交通从‘追赶者’到‘领跑者’的奋进历程。”\n一席话，勾勒了波澜壮阔的时代画卷。习近平总书记听了颇有感触：“新中国成立以后，我们一穷二白，从无到有，从引进消化吸收再发展，先后经历了两个阶段。”\n一个阶段是新中国成立到改革开放之前，“这一段时间是打基础，没有这个基础就没有改革开放之后的飞速发展”。第二个阶段是改革开放之后，“开始是‘三来一补’，后来发展到都是我们自己的。”\n总书记的目光望向会场：“这一想啊，真是无比自豪。就拿交通来说，现在我国汽车产销量是全球最大的，新能源汽车是最好的，高速公路里程是最长的，高铁走出去了，城市轨道交通也走出去了，轮船也走出去了，大飞机我们也造出来了，造船业的‘三大明珠’都造出来了……”\n靠的是什么？是改革开放、守正创新，是亿万人民接续奋斗、一往无前。\n作为来自一线的工匠，孙景南代表在发言中分享了她的思考：“何为‘匠’？就是在专业领域中对自己‘斤斤计较’，历经磨砺方能实现突破。”\n“大国工匠是我们中华民族大厦的基石、栋梁。”习近平总书记赞叹，“交通行业一步一步往前，走在国际的前头，这里面很重要的就是工匠，光图纸设计得好还不行，最后要落实到焊工手里，‘没有金刚钻，揽不了瓷器活’。”\n职业教育是培育工匠的沃土，总书记进一步强调：“我们要把职业教育发展好，要树立工匠精神，把他们的待遇条件保障好。要把第一线的大国工匠一批批培养出来，他们是顶梁柱。”\n制造业是大国工匠创造奇迹的舞台。江苏是制造业大省，去年经济总量达到12.8万亿元，占全国的十分之一。这些年，习近平总书记一直关注江苏的发展，期待江苏在中国式现代化进程中“扛大梁”：“要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”\n走好脚下的路，要坚定还要清醒。习近平总书记讲到新质生产力，一番叮嘱蕴含着辩证思维：\n“发展新质生产力不是要忽视、放弃传统产业，要防止一哄而上、泡沫化，也不要搞一种模式。各地要坚持从实际出发，先立后破、因地制宜、分类指导。根据本地的资源禀赋、产业基础、科研条件等，有选择地推动新产业、新模式、新动能发展，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化。”"
  },
  {
    "title": "为高质量发展注入新动能、塑造新优势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_5-02.htm",
    "date": "2024-03-07",
    "content": "3月6日下午，习近平总书记看望了参加全国政协十四届二次会议的民革、科技界、环境资源界委员，并参加联组会，听取意见和建议。习近平总书记在认真听取大家发言后发表重要讲话。\n习近平总书记的重要讲话在代表委员中引发热烈反响，大家表示，要深入学习贯彻习近平总书记重要讲话精神，为全面建设社会主义现代化国家不懈奋斗。\n深化两岸各领域融合发展\n“习近平总书记对民革在对台工作大局中进一步找准定位、发挥优势、积极作为，提出了殷切期望。”民革中央联络部部长张庆盈委员说，“我们要进一步提高政治站位，聚焦工作任务，更好团结一切可以团结的爱国力量，以时不我待的精神抓好落实，推动对台工作不断提质增效。”\n“习近平总书记的重要讲话激励我们以更加坚强的决心和更加坚定的意志，为推进祖国和平统一大业、实现中华民族伟大复兴而不懈奋斗。”全国台联副会长杨毅周委员表示，“我们要牢记习近平总书记的殷殷嘱托，在新征程上不断创造新的发展奇迹，更好造福两岸同胞。”\n民革福建省委会主委夏先鹏委员说，“习近平总书记强调‘深化两岸各领域融合发展’。我们要做好台资台企服务联络工作，加强两岸文化交流交融，讲好两岸同胞同根同源、血浓于水的故事，推动两岸民心相通。”\n福建龙岩漳平市永福镇西山村党总支书记、村委会主任陈东海代表说，“产业协作是两岸合作的重要领域，期待在农业人才、技术等方面进一步加强交流。”\n“文化是两岸人民交往交流的重要纽带。”福建社会科学院副院长黄茂兴代表说，“要进一步推动两岸人文交流，促进经贸、旅游、科技等多领域的交融。”\n培育发展新质生产力的新动能\n全国工商联副主席、奇安信集团董事长齐向东委员说：“习近平总书记指出，‘打好关键核心技术攻坚战，培育发展新质生产力的新动能。’这给我们科创企业发展提供了科学指引。民营企业要快马加鞭推动科技成果转化，培养创新人才，加快发展新质生产力。”\n“以创新为第一动力，加快发展新质生产力，高科技企业大有可为。”上海市工商联副主席、格科微电子（上海）有限公司董事长兼首席执行官赵立新委员表示，“我们要持续完善企业科研机制建设，鼓励科研人员与企业联合开展前沿性研究，推动科技成果高质高效转化。”\n“习近平总书记的重要讲话令人振奋、催人奋进。我们将持续打造化工新材料产业体系，加快推进现代农业服务平台建设，以新质生产力推动我国农业和化工行业可持续发展。”中国中化控股有限责任公司党组书记、董事长李凡荣委员说。\n辽宁省政协副主席、民革辽宁省委会主委温雪琼委员表示：“我们要深入贯彻落实习近平总书记重要讲话精神，强优势、补短板，培育更多新质生产力，在构建深度融合的协同创新体系、推动新质生产力产业集群发展、推动优质生产要素向发展新质生产力高效配置等方面持续发力。”\n“建议相关部门提供基础数据、算法训练、模型评估和发布平台等支持，以促进数字技术与实体经济的深度融合，培育发展新质生产力。”中国中小商业企业协会副会长王斌委员说。\n奋力投身科技创新\n“习近平总书记对科技界委员和广大科技工作者提出了殷切期望，我们备受鼓舞。”中国科学院自动化研究所研究员赵晓光委员说，“在今后的科研工作中，我们要聚焦主责主业，大胆创新，敢于挑战世界科技前沿；勇于实践，将更多的科技成果落地转化，促进新质生产力的形成。”\n哈尔滨工业大学航天学院院长吴立刚委员表示，要进一步推动高校科技成果转化，建议支持高校建设高水平成果转化服务平台，建立高校与企业稳定的信息对接机制，使企业深度了解高校的科技成果，促进科技成果转化。\n河北省张家口市农业科学院首席专家赵治海代表说：“学习领会习近平总书记的重要讲话精神，我感到自己干劲更满、信心更足了。作为一名来自农业科研战线的人大代表，我将致力种业创新，助力粮食增产增收，为推动乡村全面振兴提供科技支撑。”\n“厦门大学一直重视生态学人才培养和科技创新，我们将加强应用基础研究和技术创新，加快重点领域和关键环节攻坚克难，为高质量发展作出新贡献。”厦门大学党委书记张荣代表说。\n加强生态环境保护\n“习近平总书记的重要讲话高屋建瓴、鼓舞人心。我们将坚定不移走生态优先、绿色发展之路，深入落实黄河流域生态保护和高质量发展战略，立足地方实际，因地制宜发展新质生产力，推动产业绿色低碳转型，加强资源节约集约循环利用，加快风光氢等绿能开发利用，协同推进经济高质量发展和生态环境高水平保护。”山东省滨州市市长李春田代表说。\n民建湖南省委会副主委、长沙理工大学电气与信息工程学院常务副院长杨洪明委员表示：“我们将瞄准关键核心技术研发，服务新能源产业原创性科技创新，推动绿色能源产业链布局和建设，助力经济社会发展绿色化、低碳化。”\n“我们将以开展美丽中国先行区建设为着力点，持续深入打好污染防治攻坚战，不断完善生态环境分区管控体系，提升生态环境治理现代化水平，汇聚发展新质生产力的绿色动能，以高水平保护支撑高质量发展。”农工党江苏省委会主委、江苏省生态环境厅厅长蒋巍委员说。\n“新征程上，我们要深入贯彻落实习近平总书记重要讲话精神，加强生态环境保护，不断厚植高质量发展的底色，持续增强发展的潜力和后劲。”安徽省政协副主席、民革安徽省委会主委、安徽农业大学教授马传喜委员建议，资源性城市可以在做长做精产业链、加快传统产业“脱胎换骨”的同时，培育发展新质生产力的新动能，推动新兴产业“强筋壮骨”，打造发展新引擎，为高质量发展注入新动能、塑造新优势。\n（本报记者姜洁、林丽鹂、李林蔚、何宇澈、李蕊、王崟欣、汪灵犀、沈童睿、向子丰、刘博通）"
  },
  {
    "title": "一版责编：杨  旭  刘  念  赵  政  二版责编：胡安琪  杨烁壁  刘静文  三版责编：殷新宇  郭雪岩  梁泽谕  四版责编：于景浩  戴楷然  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_6-02.htm",
    "date": "2024-03-07",
    "content": ""
  },
  {
    "title": "中共中央、全国人大常委会等领导同志分别参加十四届全国人大二次会议代表团分组审议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-03.htm",
    "date": "2024-03-07",
    "content": "新华社北京3月6日电  中共中央、全国人大常委会等领导同志，5日和6日分别在十四届全国人大二次会议的有关代表团同代表们一起审议政府工作报告。\n到代表团参加审议的领导同志有：王毅、彭清华等。\n中共中央政治局委员、中央外办主任王毅5日在参加广西代表团审议时说，李强总理所作的政府工作报告坚持以习近平新时代中国特色社会主义思想为指导，通篇贯穿稳中求进、以进促稳、先立后破的要求，求真务实、振奋人心，我完全赞同。过去一年，党和国家事业发展取得了巨大成就，来之极为不易。这些成绩的取得，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想的科学指引。外交外事战线将坚定拥护“两个确立”，坚决做到“两个维护”，为强国建设和民族复兴伟业营造更有利国际环境、提供更坚实战略支撑。我们将继续按照习近平总书记对广西工作重要指示精神，加大对广西外事工作的服务和支持。\n全国人大常委会副委员长彭清华6日在参加四川代表团审议时说，赞成李强总理代表国务院所作的政府工作报告。过去一年，面对变乱交织的国际环境和艰巨繁重的国内改革发展稳定任务，以习近平同志为核心的党中央擎旗领航，把握历史主动、保持战略定力、发扬斗争精神，一以贯之、坚定不移办好自己的事、走好自己的路，经济社会发展主要预期目标圆满实现，全面建设社会主义现代化国家迈出坚实步伐。在“中国之治”与“世界之乱”的鲜明对照中，我们更加深刻地领悟到“两个确立”的决定性意义，更加自觉地增强“四个意识”、坚定“四个自信”、做到“两个维护”。政府工作报告对做好今年经济社会发展各项工作进行了全面部署，总体目标科学、政策取向精准、主要举措务实，有利于提振信心、改善预期。"
  },
  {
    "title": "会内会外谋发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-03.htm",
    "date": "2024-03-07",
    "content": "习近平总书记在参加江苏代表团审议时强调，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。\n习近平总书记在看望参加政协会议的民革科技界环境资源界委员时强调，要守牢国土空间开发保护底线，完善生态环境分区管控体系，夯实高质量发展的生态基础。\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。完成今年发展目标任务，必须深入贯彻习近平经济思想，集中精力推动高质量发展。\n两会期间，本报记者深入经济建设一线，记录各行各业奋斗者的创新实干；采访代表委员，请他们为推动高质量发展建言献策。\n看准了就抓紧干。让我们贯彻落实好党中央决策部署，坚定信心、开拓进取，巩固和增强经济回升向好态势，推动高质量发展取得新的更大成效。\n——编  者\n\n加大创新力度，完善现代化产业体系\n习近平总书记在参加江苏代表团审议时强调，面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系。\n2023年，我国拥有的全球百强科技创新集群数量首次跃居世界第一，高技术制造业占规模以上工业增加值比重升至15.7%，创新驱动发展成效明显。\n【会外探访】位于北京大兴区的北京星际智造科技有限公司焊接厂房里，操作员正调试用于火箭贮箱生产的设备。“贮箱是贮存火箭推进剂的容器，也是火箭的承力结构。这条贮箱生产线技术先进，满足公司液体火箭产品的批量化生产需求。”公司负责人秦六月说，“作为一家集生产、试验、总装及测试于一体的航天制造企业，我们将以科技创新推动产业创新。”\n【会内声音】北方工业大学科学技术研究院院长李全明委员认为，积极发展新质生产力，加快建设现代化产业体系，要发挥好科技创新的引领作用。一方面，要强化问题导向，直面现代化产业发展中的重大需求，瞄准大科学、大工程中的体系化难题，开展任务导向型研究；另一方面，要推动科研成果在现代化产业发展中的落地转化，加大对高水平、高质量、符合国家重大需求科研成果的支持激励。\n政策精准落地，激发消费潜能\n政府工作报告提出，着力扩大国内需求，推动经济实现良性循环。\n2023年，内需对我国经济增长的贡献率达到111.4%；社会消费品零售总额达47.1万亿元，总量创历史新高；最终消费支出对经济增长的贡献率达82.5%，消费对经济发展的基础性作用不断增强。\n【会外探访】“今年来海南的游客特别多。”海南海口国际免税城某服装品牌销售店长陈奇曼说，近年来消费者对高品质消费品的需求上升，为此店铺加大了相关品类的备货量。去年4月海南离岛免税新增“即购即提”和“担保即提”两种提货方式。“购物的乐趣和满意度都大大提升。”陈奇曼说。\n【会内声音】“要激发有潜能的消费，关键是让老百姓敢消费、愿消费。”海南省发展控股有限公司党委书记、董事长周军平代表介绍，去年，海南发放了2.75亿元消费券，拉动消费乘数效应10倍以上，有效扩大了消费需求。“消费政策要精准，消费场景要丰富，消费服务要到位。”周军平建议，应注重提升线上消费的便利度和线下消费的体验感。\n谋划进一步全面深化改革重大举措\n习近平总书记在参加江苏代表团审议时指出，要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力。围绕构建高水平社会主义市场经济体制，加快完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度。完善落实“两个毫不动摇”的体制机制，支持民营经济和民营企业发展壮大，激发各类经营主体的内生动力和创新活力。\n【会外探访】上海松江区新桥镇，乐纯生物技术有限公司新工厂建设基地，一座新概念工厂拔地而起。“我们购置工业用地建新工厂，但占地面积仅20亩，于是申请‘工业上楼’增加容积率。区、镇政府积极支持，终于让我们做成了。”公司董事长秦孙星介绍，新工厂地下地上共10层，计划建设新产品线，用地成本降低，管理、生产各环节也更为顺畅。\n【会内声音】“经济增长的动力从改革中来、从创新中来。要以重点领域改革为牵引，全面推进各领域体制机制创新。”上海交通大学安泰经济与管理学院特聘教授陆铭委员说，深入实施国有企业改革深化提升行动，促进民营企业发展壮大，加快全国统一大市场建设，有效降低全社会物流成本……这些重点领域改革，是扎实做好经济工作的关键处、攻坚点。\n塑造更高水平开放型经济新优势\n习近平总书记在参加江苏代表团审议时指出，持续建设市场化、法治化、国际化一流营商环境，塑造更高水平开放型经济新优势。\n【会外探访】在新疆乌鲁木齐地窝堡国际机场，一架满载机械设备、电子配件等货物的货机起飞，飞往哈萨克斯坦阿拉木图。“辐射中亚的国际货运航线持续开通。”乌鲁木齐地窝堡机场海关关长胡靖介绍，中国（新疆）自由贸易试验区揭牌成立为新疆对外开放带来新机遇，2023年，地窝堡国际机场海关出口货运量同比增长325%。\n【会内声音】“要持续深化重点领域改革，全力推进制度创新，提高自贸试验区运行效能，探索更多可复制可推广的经验和制度创新成果。”新疆伊犁哈萨克自治州州长叶尔夏提·吐尔逊拜代表建议，接下来，自贸试验区要在提升通关便利化水平、打造特色开放产业体系等方面发力，例如，依托智慧口岸，整合“数据流”与“实货流”，实现卡口自动运抵、实时理货、智能分流、复核放行。\n抓好“三农”工作，推进乡村全面振兴\n政府工作报告提出，坚持不懈抓好“三农”工作，扎实推进乡村全面振兴。\n2023年，我国粮食产量创新高，连续9年保持在1.3万亿斤以上；农民收入持续增长，城乡居民人均可支配收入比值缩小至2.39。\n【会外探访】河南驻马店市汝南县常兴镇田间麦苗青青，90后小伙王子明正忙着开展春管作业。王子明大学毕业后返乡创业，先后成立家庭农场和农机专业合作社。“农场从事农作物种植和良种实验示范繁育。合作社开展土地深耕、农作物种植等社会化服务。”王子明说，合作社每年为种粮农民提供服务2万余亩。\n【会内声音】河南郑州市中牟县官渡镇孙庄村党支部书记孙中岭代表表示：“聚焦解决‘谁来种地’问题，要构建现代农业经营体系，加快打造适应现代农业发展的高素质生产经营队伍。”孙中岭建议，提升家庭农场和农民合作社生产经营水平，增强服务带动小农户能力。加强农业社会化服务平台和标准体系建设，聚焦农业生产关键薄弱环节和小农户，拓展服务领域和模式。\n强化人才支撑，助推区域协同发展\n习近平总书记在参加江苏代表团审议时强调，党的十八大以来，我们实施了一系列区域协调发展战略、区域重大战略、主体功能区战略等，为构建新发展格局、推动高质量发展发挥了重要支撑作用。\n2023年，京津冀、长江经济带、长江三角洲地区生产总值同比分别增长5.1%、5.5%、5.7%，粤港澳大湾区建设、黄河流域生态保护和高质量发展等区域重大战略深入推进。\n【会外探访】河北雄安罗数科技有限公司负责人李亚洲曾在北京中关村打拼多年，雄安新区中关村科技园把他“吸引”到了雄安。雄安新区中关村科技园去年8月30日揭牌，罗数科技是科技园首批入驻企业之一。如今，已有35家企业入驻科技园，多数为来自北京的创新型企业。“我们把金融、知识产权等科技产业孵化服务链条从北京延伸到雄安。”该科技园产业组织负责人徐天鸿说。\n【会内声音】雄安新区设立后，河北工业大学党委书记韩旭代表多次到新区调研。“推动京津冀协同发展，应进一步强化教育科技人才支撑。”韩旭建议，吸引大批高素质人才扎根京津冀地区，联合京津冀高校成立各类协同创新联盟、人才创业联盟等，完善拔尖创新人才培养体系。\n拓展生态产品价值实现路径\n习近平总书记在看望参加政协会议的民革科技界环境资源界委员时强调，全面准确落实精准治污、科学治污、依法治污方针，推动经济社会发展绿色化、低碳化，加强资源节约集约循环利用，拓展生态产品价值实现路径，积极稳妥推进碳达峰碳中和，为高质量发展注入新动能、塑造新优势。\n【会外探访】重庆北碚区澄江镇柏林村，草莓采摘园果香四溢，游客络绎不绝。近年来，重庆启动缙云山国家级自然保护区生态环境综合整治。位于缙云山麓的柏林村将生态优势逐步转化为产业优势、经济优势、发展优势，产业旺了，旅游火了。“土地租给合作社，有租金还有分红，在采摘园里打工还有劳务收入。”村民王永成说。\n【会内声音】“绿水青山既是生态财富，又是社会财富、经济财富。”重庆市生态环境局局长余国东委员说，近年来，我国持续探索生态产品价值实现路径，各地开展了各具特色的试点，取得了积极成效。余国东建议，要完善生态产品总值核算规则和方法，建立生态产品保护、利用、流通、价值转化与交易政策保障体系，提升绿色金融服务能力，加快推进产业生态化和生态产业化。\n（本报记者王洲、孙海天、谢卫群、蒋云龙、常钦、张文豪、张志锋、寇江泽、刘新吾参与采写）\n《直通两会》是本报推出的融合报道栏目，相关新媒体内容欢迎登录人民网观看《人民建议直通车》《百秒说·两会现场》。"
  },
  {
    "title": "全国政协领导同志分别参加全国政协十四届二次会议分组讨论",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-03.htm",
    "date": "2024-03-07",
    "content": "新华社北京3月6日电  全国政协领导同志6日分别在全国政协十四届二次会议有关界别与委员们一起讨论。\n到有关界别参加讨论的领导同志有：沈跃跃、梁振英、高云龙、咸辉、姜信治、王光谦等。\n全国政协副主席沈跃跃在参加中共界委员小组讨论时说，2023年我国经济回升向好，民生保障有力有效，高质量发展扎实推进，新征程上迈出坚实步伐，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引。要坚定拥护“两个确立”，坚决做到“两个维护”，用党的创新理论凝心铸魂，自觉坚持党中央集中统一领导，发挥专门协商机构作用，聚焦高质量发展、增进民生福祉建言献策，增强信心，凝聚力量，为推进中国式现代化团结奋斗。\n全国政协副主席梁振英在参加特邀香港人士委员小组讨论时说，政府工作报告坚持以习近平新时代中国特色社会主义思想为指导，内涵十分丰富，大家深受鼓舞。报告强调支持香港澳门更好融入国家发展大局，香港可进一步发挥自身优势，助力报告提出的目标任务落到实处，包括深化中外人文交流、促进中医药传承创新、发展海洋经济、加快构建房地产发展新模式、深入实施自贸试验区提升战略、扩大国际科技交流合作、打造更多有国际影响力的“中国制造”品牌等。\n全国政协副主席高云龙在参加经济界委员小组讨论时说，政府工作报告通篇贯彻习近平新时代中国特色社会主义思想，是一篇团结鼓劲、求真务实、催人奋进的好报告。过去一年来，党中央、国务院围绕促进民营经济发展，作出了一系列新的部署。工商联将持续传递党中央关于“两个毫不动摇”、“两个健康”的大政方针，配合政府部门落实好促进民营经济发展壮大的相关政策，扎实推动民营经济高质量发展，为推进中国式现代化贡献力量。\n全国政协副主席咸辉在参加特邀香港人士委员小组讨论时说，完全赞成政府工作报告和政协常委会工作报告。过去一年，我国经济社会发展取得举世瞩目新成就，根本在于以习近平同志为核心的党中央坚强领导，在于习近平新时代中国特色社会主义思想科学指引。港区全国政协委员要深学笃行习近平总书记关于港澳工作的重要论述，胸怀“国之大者”、牢记职责使命，积极为香港长期繁荣稳定凝共识、聚人心、汇合力，在推动“一国两制”行稳致远上展现更大作为。\n全国政协副主席姜信治在参加文艺界委员小组讨论时说，去年以来，以习近平同志为核心的党中央团结带领全党全国各族人民，圆满实现全年预期发展目标，全面建设社会主义现代化国家迈出坚实步伐，成绩来之不易。去年也是新一届人民政协履职尽责的第一年，政治协商、民主监督、参政议政的各项工作取得新成效。我们要牢记政治责任，积极建言献策，广泛凝聚共识，紧紧围绕推进中国式现代化特别是推进社会主义文化强国建设履职尽责。\n全国政协副主席王光谦在参加民盟界委员小组讨论时说，完全赞成李强总理所作的政府工作报告。一年来，面对严峻复杂形势和多重困难挑战，以习近平同志为核心的中共中央团结带领全国各族人民砥砺前行，取得了来之不易、令人振奋的成绩。民盟要始终坚持以习近平新时代中国特色社会主义思想为指导，紧紧围绕推进中国式现代化，聚焦经济、教育、科技等领域重点难点问题，发挥特色优势，深入调查研究，积极建言资政，更好履行参政党职能。"
  },
  {
    "title": "解放军和武警部队代表团分组审议政府工作报告时表示",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_4-03.htm",
    "date": "2024-03-07",
    "content": "新华社北京3月6日电  （记者张汨汨、梅常伟）出席十四届全国人大二次会议的解放军和武警部队代表团6日继续分组审议政府工作报告。代表们表示，政府工作报告深入贯彻习近平新时代中国特色社会主义思想，全面贯彻党中央一系列重大决策部署，聚焦高质量发展这个首要任务，围绕推进中国式现代化谋篇布局，提振信心、温暖民心、凝聚人心。\n中央军委委员、军委联合参谋部参谋长刘振立说，过去一年，党中央、习主席审时度势、驾驭全局、从容应对，推动中国式现代化由“愿景图”向“实景图”扎实迈进。事实雄辩地证明，“两个确立”是应对一切不确定性的最大确定性、最大底气、最大保证。要结合实际抓好大会精神贯彻落实，深入贯彻习近平强军思想，全面深入贯彻军委主席负责制，锚定建军一百年奋斗目标，全力以赴打好攻坚战，坚定灵活开展军事斗争，扭住关键加强军事治理，深入推进政治整训、正风反腐，坚决完成党中央、中央军委和习主席赋予的各项任务，坚决捍卫国家主权、安全、发展利益。\n中央军委委员、军委纪律检查委员会书记张升民说，政府工作报告是一个把握大势、凝心聚力、务实创新的好报告。去年面对多重挑战考验，以习近平同志为核心的党中央带领全党全国各族人民攻坚奋进，取得来之不易、举世瞩目的重大成就，从中获得的坚定信念和信心、探索形成的理论和实践成果弥足珍贵。要更加深刻领悟“两个确立”的决定性意义，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，聚焦做到“两个维护”、贯彻军委主席负责制强化政治监督，坚决打赢反腐败斗争攻坚战持久战，为实现建军一百年奋斗目标提供坚强作风和纪律保障。"
  },
  {
    "title": "十四届全国人大二次会议举行经济主题记者会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_5-03.htm",
    "date": "2024-03-07",
    "content": "3月6日，十四届全国人大二次会议举行经济主题记者会，国家发展和改革委员会主任郑栅洁、财政部部长蓝佛安、商务部部长王文涛、中国人民银行行长潘功胜、中国证券监督管理委员会主席吴清就发展改革、财政预算、商务、金融证券等相关问题回答中外记者提问。\n政府工作报告提出，今年经济增长预期目标为5%左右。郑栅洁表示，这是党中央、国务院在综合平衡基础上兼顾当前和长远、需要和可能提出的，是经过科学论证的。这一目标与“十四五”规划的目标相衔接，与经济增长的潜力基本匹配，是一个积极向上、奋力一跳能够实现的目标。\n郑栅洁说，去年中国经济发展主要目标任务圆满完成，“稳”“进”“好”特征突出，可以从“三个新”来看：总量指标上，经济恢复回升又有新成效；结构指标上，经济结构调整又有新进展；质量指标上，经济发展质量又有新提升。\n“今年中国经济发展的有利条件强于不利因素，经济回升向好态势将进一步巩固和增强。不论是从经济发展的短周期还是长周期看，我们都有强有力的支撑。”郑栅洁说。\n政府工作报告提出，从今年开始拟连续几年发行超长期特别国债，专项用于国家重大战略实施和重点领域安全能力建设。郑栅洁说，发行超长期特别国债既可以拉动当前的投资和消费，又能打下长期高质量发展的基础。初步考虑，将重点支持科技创新、城乡融合发展、区域协调发展、粮食能源安全、人口高质量发展等领域建设。\n“适度加力、提质增效，是今年财政政策的基调和特点。”蓝佛安表示，适度加力，主要是统筹运用各类财政政策工具，适度扩大财政支出规模，落实税费优惠政策，促进高质量发展。可以从三个方面来把握：一是财政支出强度总体扩大，二是政府债券规模明显增加，三是继续实施结构性减税降费政策。提质增效，主要是优化财政管理，加强政策协同，提升财政政策质效。从财政管理来讲，要坚持内部挖潜，向管理要效能。从政策协同来看，要加强统筹协调，放大组合效应。\n“提供公共服务和保障民生，是公共财政最基本的功能。群众利益无小事，民生问题大于天。”蓝佛安表示，近年来，财政部门持续提高资金安排的“民生含量”，不断增强政策举措的“民生温度”，努力让国家的财政账本变成百姓的“幸福清单”。下一步，财政部门将始终把保障和改善民生落实到财政各项工作中，坚持尽力而为、量力而行，聚焦老百姓急难愁盼问题，持续加大财政投入力度，坚决兜住兜准兜牢民生底线，把老百姓关心的事一件一件办好。\n消费一头连着宏观经济大盘，一头连着百姓生活。王文涛介绍，今年促消费，商务部门将重点推动汽车、家电、家装厨卫等消费品以旧换新，同时扩大服务消费。商务部门将会同有关部门，重点从三个方面推进服务消费工作：加强统筹，构建“1+N”工作体系；扩大服务领域开放，丰富服务消费供给；搭建平台载体，创新服务消费场景。\n“外贸发展依托的产业基础、要素禀赋、创新能力在不断增强，出口商品正在向价值链上游攀升，进口市场机遇也在扩大，进出口都有很大潜力，外贸展现了较强韧性。巩固外贸外资基本盘，我们有信心、有底气。”王文涛说。\n如何培育外贸新动能，推动外贸高质量发展？王文涛表示，重点要从四个方面发力：一是拓展中间品贸易，二是促进跨境电商出口，三是提高贸易数字化水平，四是推进贸易绿色发展。\n政府工作报告提出，稳健的货币政策要灵活适度、精准有效。“我们在货币政策的调控中，将更加注重平衡好短期与长期、稳增长与防风险、内部均衡和外部均衡的关系，强化逆周期和跨周期调节，着力提振信心、稳定预期、稳定物价，为经济运行发展营造良好的货币金融环境。”潘功胜说，一是在总量上保持合理增长。将综合运用多种货币政策工具，加大逆周期调节力度，保持流动性合理充裕，支持社会融资规模和货币信贷总量稳定增长、均衡投放，实现社会融资规模、广义货币供应量同经济增长和价格水平预期目标相匹配。二是在价格上继续推动社会综合融资成本稳中有降。把维护价格稳定、推动价格温和回升作为货币政策的重要考量，统筹兼顾银行业资产负债表健康性，继续推动社会综合融资成本稳中有降。三是在结构上更加注重提升效能。进一步提升货币政策对促进经济结构调整、转型升级、新旧动能转换的效能。四是在汇率上保持在合理均衡水平上的基本稳定。\n“投资者是市场之本，上市公司是市场之基，投资者和上市公司都是资本市场发展的源头活水。必须真诚善待投资者，更好服务投资者，从法律上、制度上、监管执法和司法上进一步加强对投资者的保护，增强投资者对市场的信心和信任，吸引更多投资者特别是中长期资金参与市场。”吴清说。\n政府工作报告提出，增强资本市场内在稳定性。吴清表示，重视资本市场内生稳定机制建设，增强市场韧性，必须坚持系统思维、底线思维、极限思维，综合施策。\n“至少包括‘一个基石’和‘五个支柱’。”吴清说，“一个基石”是高质量的上市公司，上市公司要有良好的治理、稳定的回报或可以期待的成长性。大股东、实控人和管理层必须牢记上市公司是公众公司，必须有姓“公”的意识，对公众负责，持续提高投资价值。“五个支柱”，即更合理的资金结构、更完善的基础制度、更有效的市场调节机制、更优质的专业服务、更严格的监管执法。"
  },
  {
    "title": "“为中国高质量发展注入强大动力”（两会·读懂中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-04.htm",
    "date": "2024-03-07",
    "content": "中共中央总书记、国家主席、中央军委主席习近平3月5日下午在参加他所在的十四届全国人大二次会议江苏代表团审议时强调，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。国际人士高度关注习近平总书记的重要讲话，认为中国具备发展新质生产力的良好基础和有利条件，发展新质生产力将为中国高质量发展注入新动能。中国持续推动高质量发展、不断扩大高水平对外开放将为全球经济发展增加新活力、带来新机遇。\n“中国正走在一条新的增长道路上”\n习近平总书记强调，各地要坚持从实际出发，先立后破、因地制宜、分类指导，根据本地的资源禀赋、产业基础、科研条件等，有选择地推动新产业、新模式、新动能发展，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化。\n“中国因地制宜发展新质生产力，将为中国高质量发展注入强大动力，对全球创新发展也有重要借鉴意义。”俄罗斯人民友谊大学副教授奥列格·季莫费耶夫表示，近年来，中国加快实施创新驱动发展战略，努力培育更多新兴产业和未来产业，持续优化产业结构，不断增强发展新动能。\n“今年中国全国两会上，‘新质生产力’成为关键词。”意大利国际问题专家、北京大学荣誉教授贾恩卡洛·埃利亚·瓦洛里表示，中国不断加大创新力度，加快发展新质生产力，推动构建优势互补、高质量发展的区域经济布局。\n巴基斯坦伊斯兰堡南亚与国际研究中心主任马哈茂德·哈桑·汗说：“推动高质量发展离不开科技的有力支撑。发展新质生产力，强调科技创新力量，发挥创新的主导作用。”\n“中国政府大力发展教育，不断完善人才培养，为发展新质生产力、推动高质量发展提供支撑。”南非约翰内斯堡大学非洲—中国研究中心研究主任伊曼纽尔·马坦博表示：“近年来，中国高质量发展取得显著成效，为非洲国家提供了诸多有益经验。”\n尼日利亚资深媒体人马霍表示，中国加快发展新质生产力，体现在加大科技投入、建设现代化产业体系等多个方面，这将进一步加快推进技术创新成果转化。中国加快发展新质生产力，不仅能够提升自身产业竞争力，还将引领全球科技创新潮流，为世界经济发展增添动能。\n“中国正走在一条新的增长道路上。”德国巴登—符腾堡州企业家协会副总裁蒂姆·温尼格斯表示，“中国加大投入创新能力培养，不断扩大高水平对外开放。我们相信中国将实现其经济增长预期目标，希望继续保持与中国的良好合作关系。”\n“提升中国产业的竞争力和抗风险能力”\n习近平总书记指出，要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力。\n马坦博认为，随着进一步全面深化改革，不断调整优化产业结构，中国经济基本面将变得更加稳固。“中国持续扩大市场准入，全面优化营商环境，不断释放制度红利，更多外国企业看好中国经济发展前景，希望深耕中国广阔市场、分享更多机遇。”\n马霍表示，中国推动高质量发展体现了中国特色社会主义经济制度的优越性。“在实现经济增长的同时，中国还十分注重经济结构优化、创新驱动、环境友好等，这种发展方式有助于推动实现可持续发展。”\n“中国重视以科技创新推动高质量发展，因地制宜发展新兴产业，推动传统产业升级，不断增强内生发展动力。”黎巴嫩“阿拉伯人看中国”网站总编辑阿里·拉亚表示，中国在促进自身高质量发展的同时，积极开展国际合作，助力其他发展中国家提升现代工业水平，实现共同发展。\n在埃及《金字塔报》专栏作家贾巴拉看来，推动高质量发展显示了中国推动经济增长的坚定决心和战略眼光。“中国通过全面深化改革，持续完善现代化产业体系，提高全产业链水平，将不断提升中国产业的竞争力和抗风险能力。”\n奥地利中国与东南亚研究所所长哈内斯·费尔纳认为，因地制宜发展新质生产力，将推动中国经济发展和生态环境向更可持续转型。“近年来，中国在许多技术研究领域处于世界领先地位，一些颠覆性技术和前沿技术的突破将进一步助力中国在相关领域成为全球领跑者。”\n“为世界经济复苏和发展提供更多稳定性”\n中国的发展离不开世界，世界的繁荣也需要中国。中国坚持高质量发展，持续推进高水平对外开放，为世界各国提供更多合作共赢的机遇。\n阿尔及利亚工业投资专家穆罕默德·萨右德表示，中国市场已成为世界共享的大市场。“我们相信，中国推动高质量发展，不断推进中国式现代化，将给世界带来更多利好。”\n“中国继续巩固和增强经济回升向好态势，将为世界经济复苏和发展提供更多稳定性。”季莫费耶夫表示，中国致力于推动高水平对外开放，不断为各国开展经贸合作创造新机遇。“一个更加开放、高质量发展的中国，将持续为世界经济增长提供动力。”\n马霍表示，中国是全球经济增长的主要贡献者之一，中国高质量发展对于推动世界经济发展、完善全球经济治理具有重要意义，将助力各国共同应对全球性挑战。\n波兰前副总理雅努什·皮耶霍钦斯基表示，中国提出创新、协调、绿色、开放、共享的新发展理念，这样的发展理念对于促进全球发展具有重要启示意义。中国不仅推动实现自身经济发展，也为世界经济复苏和发展作出巨大贡献。\n（本报北京、莫斯科、伊斯兰堡、罗马、约翰内斯堡、阿布贾、柏林、开罗、迪拜、阿尔及尔、华沙3月6日电  记者吴刚、肖新新、程是颉、谢亚宏、闫韫明、姜宣、刘仲华、黄培昭、任皓宇、郝瑞敏、李增伟）"
  },
  {
    "title": "向“新”而行，中国经济将提供更多合作机遇（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-04.htm",
    "date": "2024-03-07",
    "content": "中国将持续推动经济实现质的有效提升和量的合理增长，不断以自身新发展为世界带来新动力、新机遇\n\n“5%左右的增长预期目标彰显中国经济的雄心和信心”“新质生产力有助于推动中国高质量发展，有利于推进中国式现代化”“中国经济增长稳定、市场广阔，与中国合作极具吸引力”……国际社会关注中国全国两会，看好中国经济社会发展潜力，期待中国为世界经济复苏注入更多正能量。\n2023年中国经济“成绩单”成色十足，展现出强大的韧性。过去一年，面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，中国全年经济社会发展主要目标任务圆满完成，国内生产总值超过126万亿元，增长5.2%，增速居世界主要经济体前列。按可比价计算，去年中国经济增量超过6万亿元，相当于一个中等国家一年的经济总量。事实证明，中国经济仍是全球经济增长重要引擎，拥有巨大发展潜力。\n2024年5%左右的增长预期目标凸显中国经济之“稳”，释放出明确的、积极的信号。中国稳定的增长预期不仅可以更好凝聚发展共识，也能给复苏乏力的世界经济带来宝贵的确定性。中国具有显著的制度优势、超大规模市场的需求优势、产业体系完备的供给优势、高素质劳动者众多的人才优势，科技创新能力在持续提升，新产业、新模式、新动能在加快壮大，发展内生动力在不断积聚，经济回升向好、长期向好的基本趋势没有改变也不会改变。\n中国经济向“新”而行，不断塑造发展新动能新优势。发展新质生产力是中国推动高质量发展的内在要求和重要着力点。加快发展新质生产力，必将为高质量发展提供更强劲的推动力、支撑力。国际舆论普遍关注到“新质生产力”写入今年的中国政府工作报告，认为新质生产力“已成为中国以创新和科技进步赋能经济发展的战略基石”。2023年，中国电动汽车、锂电池、光伏产品“新三样”出口突破万亿元，同比增长近30%；数字经济加快发展，5G用户普及率超过50%；可再生能源发电装机规模历史性超过火电，全年新增装机超过全球一半……传统产业加快转型升级，战略性新兴产业蓬勃发展，未来产业有序布局，先进制造业和现代服务业深度融合，一批重大产业创新成果达到国际先进水平，中国现代化产业体系建设取得重要进展。《爱尔兰时报》网站报道认为，中国全国两会讨论新质生产力，将在一个更加智能的信息时代推动战略性新兴产业和未来产业发展。\n中国经济在高水平对外开放中释放活力潜力，与各国实现互利共赢。主动对接高标准国际经贸规则，稳步扩大制度型开放，推动外贸质升量稳，加大吸引外资力度，推动高质量共建“一带一路”走深走实，深化多双边和区域经济合作……一系列务实举措增强国内国际两个市场两种资源联动效应，传递出中国坚定不移扩大高水平对外开放的信号。国际投资者继续看好投资中国的机遇，“要想保持全球竞争力，必须在中国市场磨砺”成为许多跨国公司的共识。中国持续推进高水平对外开放，不仅有力推动自身经济发展，也给各国提供合作共赢的机遇，有利于共同做大全球经济发展的“蛋糕”。\n回顾过去一年，多重困难挑战交织叠加，中国经济波浪式发展、曲折式前进，成绩来之不易。新的一年，中国将锚定目标，笃行实干，持续推动经济实现质的有效提升和量的合理增长，不断以自身新发展为世界带来新动力、新机遇。"
  },
  {
    "title": "“实现更紧密、更深入、更高层次合作”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-04.htm",
    "date": "2024-03-07",
    "content": "“近年来，中国经济社会发展取得巨大成就，成功推进和拓展中国式现代化，为包括老挝在内的广大发展中国家提供了宝贵经验。”老挝驻华大使宋蓬在接受本报记者专访时表示，中国式现代化拓展了发展中国家走向现代化的路径选择，也为全球发展事业作出巨大贡献。\n中国和老挝山同脉、水同源，是前途相关、命运与共的社会主义友好邻邦。宋蓬说：“老中关系正处于历史最好时期。老方愿同中方一道，秉持‘好邻居、好朋友、好同志、好伙伴’精神，共同推动老中全面战略合作伙伴关系朝着更高水平发展。”\n宋蓬曾任老挝人民革命党中联部副部长。2019年4月，中老签署《中国共产党和老挝人民革命党关于构建中老命运共同体行动计划》（以下简称《行动计划》）。作为落实《行动计划》老方牵头部门，老挝人民革命党中联部负责沟通协调、监督实施、总结评估、对外宣介等工作，积极落实两党两国关于老中命运共同体建设达成的重要共识。宋蓬说，签署《行动计划》以来，双方和衷共济、携手并肩，开辟两党两国关系的新境界，也为地区和平稳定与发展繁荣注入动力。\n“未来两国将在政治、经贸、民生和人文等领域持续深化合作，实现更紧密、更深入、更高层次合作。”宋蓬表示，推进老中命运共同体建设为两国和两国人民带来了实实在在的好处。\n“1967年我到广西南宁学习，那是我第一次到中国。中国几十年发展带来的巨大变化给我留下深刻印象。中国共产党带领中国人民打赢脱贫攻坚战，全面建成小康社会，迈上全面建设社会主义现代化国家新征程，为包括老挝在内的广大发展中国家探索符合本国国情的发展道路提供了有益借鉴。”宋蓬说。\n宋蓬表示：“为人民服务是我们两党的共同宗旨，让全体人民过上好日子也是两党的共同追求。中国积极推进中国式现代化，将为两国共谋发展创造有利条件。”\n随着共建“一带一路”不断走深走实，中老两国各领域合作不断扩大。中老共建“一带一路”极大助力老挝经济社会发展。宋蓬表示：“老中铁路是共建‘一带一路’重要成果，对地区经济社会发展发挥巨大促进作用。我乘坐老中铁路列车前往琅勃拉邦，看到很多老挝民众和外国游客乘坐火车。这条铁路助力老挝走向现代化，帮助老挝实现由‘陆锁国’到‘陆联国’的转变，促进运输、旅游和投资，带动老挝经济迈上新台阶。”\n“中国在加快自身发展的同时，为推动构建人类命运共同体作出重要贡献，展现了中国共产党坚持胸怀天下的担当。”宋蓬说，“在世界经济复苏乏力、全球发展鸿沟扩大的背景下，期待老中两国进一步深化互利合作，为推动世界经济复苏和全球共同发展注入正能量。”"
  },
  {
    "title": "李强赵乐际王沪宁蔡奇丁薛祥李希分别参加全国两会一些团组审议和讨论",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_4-04.htm",
    "date": "2024-03-07",
    "content": "新华社北京3月6日电  中共中央政治局常委、国务院总理李强，中共中央政治局常委、全国人大常委会委员长赵乐际，中共中央政治局常委、全国政协主席王沪宁，中共中央政治局常委、中央书记处书记蔡奇，中共中央政治局常委、国务院副总理丁薛祥，中共中央政治局常委、中央纪委书记李希，6日分别参加了十四届全国人大二次会议和全国政协十四届二次会议一些团组的审议和讨论。\n6日下午，李强参加了广东代表团审议。在认真听取郭永航、覃伟中、何小鹏等代表发言后，李强说，过去一年很不寻常，在以习近平同志为核心的党中央坚强领导下，我们有力有效应对各种困难挑战，圆满完成经济社会发展主要目标任务，全面建设社会主义现代化国家迈出坚实步伐。广东等经济大省勇挑大梁，为全国发展大局作出了重要贡献。希望广东深入贯彻习近平总书记关于广东工作的重要指示精神，强化使命担当，积极抢占新一轮科技革命和产业变革制高点，以更大决心和力度深化改革开放，着力促进城乡区域协调发展，不断增进民生福祉，推动高质量发展取得更大成效，努力在推进中国式现代化建设中走在前列。\n同日上午，李强参加了经济、农业界委员联组会。在认真听取马永生、杨柳、程玉珍等委员发言后，李强说，过去一年，在以习近平同志为核心的中共中央坚强领导下，全国上下团结一心、奋发进取，推动经济回升向好，圆满实现年初确定的主要预期目标，高质量发展扎实推进，社会大局保持稳定，成绩来之不易。今年我国发展面临的不稳定、不确定、难预料因素仍然较多，完成全年目标任务，需要付出艰苦努力。要继续实施积极的财政政策和稳健的货币政策，进一步加强政策工具创新和协调配合，打好政策组合拳，更好激发国内需求潜力、畅通经济循环。要大力塑造经济发展新动能新优势，强化创新驱动，加快转型升级，下大力气补齐短板、拉长长板、锻造新板，增强产业链供应链韧性和竞争力。要坚持不懈夯实农业基础，大力推进高标准农田建设，稳步提升农业综合生产能力，加强粮食和重要农产品稳产保供，把饭碗牢牢端在自己手上。要把推进新型城镇化和乡村全面振兴有机结合起来，加快农业转移人口市民化，因地制宜优化村庄建设布局，让有意愿的进城农民工在城镇落户，让留在农村的农民生活越来越好。\n6日上午，赵乐际参加了民盟、农工党界委员联组会。在认真听取贾庆国、邓蓉玲、赵吉等委员发言后，赵乐际说，2023年是很不平凡的一年。以习近平同志为核心的中共中央团结带领全党全国各族人民，坚持稳中求进工作总基调，顽强拼搏、勇毅前行，推动全面建设社会主义现代化国家迈出坚实步伐。实践再次证明，“两个确立”是战胜一切艰难险阻、应对一切不确定性的最大确定性，中国共产党是风雨来袭时中国人民最可靠的主心骨。赵乐际指出，民盟、农工党深入调查研究，积极建言献策，为推动经济社会发展贡献了智慧和力量。希望深入学习贯彻习近平新时代中国特色社会主义思想和中共二十大精神，在中国式现代化进程中找准定位、明确方向，坚定发展信心，积极参政履职，广泛凝心聚力，更好发挥自身界别特色和优势。赵乐际指出，今年是中国人民政治协商会议成立75周年。各民主党派要不忘多党合作初心，坚定不移走中国特色社会主义政治发展道路，坚持好、发展好、完善好中国新型政党制度。要坚持中国共产党领导，始终保持同心同德、团结奋斗的政治本色。提高政党协商质量，做中国共产党的好参谋、好帮手、好同事。持续推进自身建设，稳步提升履职能力和水平。\n6日上午，王沪宁参加了少数民族界委员联组会。在认真听取杨宁、马汉成、哈德尔别克·哈木扎等委员发言后，王沪宁表示，新时代民族团结进步事业取得历史性成就，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引。要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移走中国特色解决民族问题的正确道路。要深入学习贯彻习近平总书记关于加强和改进民族工作的重要思想，牢牢把握铸牢中华民族共同体意识是新时代党的民族工作的主线和民族地区各项工作的主线，有形有感有效做好构筑中华民族共有精神家园工作，促进各民族广泛交往交流交融，引导各族群众增进对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。要积极履职尽责，深入协商议政，为铸牢中华民族共同体意识、推动新时代民族工作高质量发展、促进我国民族团结进步事业献计出力。\n6日上午，蔡奇参加了文化艺术、体育界委员联组会。在认真听取俞峰、李群、刘国梁等委员发言后，蔡奇指出，过去一年，以习近平同志为核心的中共中央团结带领全党全国各族人民，坚决克服内外困难，推动经济回升向好，圆满完成主要目标任务，在开新局应变局中赢得战略主动，提振信心温暖民心凝聚人心。实践证明，有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引，就一定能战胜任何风险挑战坚定向前进。蔡奇希望大家深刻领悟“两个确立”的决定性意义，做到“两个维护”，深入学习贯彻习近平文化思想，更好担负起新的文化使命。要发挥界别优势，紧紧围绕推进中国式现代化献计出力，为建设文化强国、体育强国作出新的贡献。要广泛践行社会主义核心价值观，坚守以人民为中心的创作导向，勇攀文化艺术和体育“高峰”，推出更多文化精品，提高体育综合实力。要不断丰富人民群众精神文化生活，推进文旅深度融合发展，加强文化遗产保护传承利用，实施好文化惠民工程，广泛开展全民健身活动。文化艺术和体育工作者要耐得住寂寞，砥砺专业、提升造诣，把社会效益放在首位。要积极拓展国际人文体育交流，讲好中国故事。\n6日上午，丁薛祥参加了港澳地区全国政协委员联组会。在认真听取龚俊龙、柯岚、屠海鸣等委员的发言后，丁薛祥表示，过去一年，在以习近平同志为核心的中共中央坚强领导下，我国发展取得新的重大成就。在中央的大力支持下，在特区行政长官和特区政府带领下，香港、澳门发展开创了新局面、展现了新气象，经济迎来整体性复苏，民生福祉得到明显改善，全面落实“爱国者治港”、“爱国者治澳”取得重大进展，维护国家安全实现新突破。丁薛祥强调，中央始终坚持“一国两制”、“港人治港”、“澳人治澳”、高度自治方针，完全支持香港、澳门长期保持独特地位和优势，坚定维护香港、澳门的繁荣稳定。要筑牢维护国家安全屏障，支持香港尽快完成基本法第23条立法，健全澳门维护国家安全制度机制，确保“一国两制”实践行稳致远。丁薛祥对港澳地区全国政协委员认真履职尽责给予充分肯定，希望大家在爱国爱港爱澳旗帜下团结奋斗，全力支持行政长官和特区政府依法施政，推动港澳更好融入国家发展大局，广泛凝聚各方面的智慧和力量，共创香港、澳门更加美好的明天。\n6日上午，李希参加了九三学社、无党派人士界委员联组会。在认真听取林毅夫、潘建伟、姚力军等委员发言后，李希说，过去一年，以习近平同志为核心的中共中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，圆满实现经济社会发展主要预期目标，全面建设社会主义现代化国家迈出坚实步伐。成绩来之不易，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，其中也凝结着各民主党派、无党派人士和广大政协委员的智慧和心血。希望各位委员毫不动摇坚持中国共产党领导，坚定拥护“两个确立”，坚决做到“两个维护”，围绕党和国家中心工作积极建言献策，加强思想政治引领，多做解疑释惑、引导预期、提振信心、凝聚共识的工作，共同唱响中国经济光明论，为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗。李希强调，反腐败是最彻底的自我革命。新征程上，要深入学习贯彻习近平总书记关于党的自我革命的重要思想，始终坚持严的基调、严的措施、严的氛围，一体推进不敢腐、不能腐、不想腐，下大气力铲除腐败滋生的土壤和条件，坚决打赢反腐败斗争攻坚战持久战。希望各位委员一如既往关心支持纪检监察工作，多提宝贵意见建议。"
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_5-04.htm",
    "date": "2024-03-07",
    "content": "本报北京3月4日电  （记者韩晓明）外交部发言人毛宁4日表示，一段时间以来，包括美国企业在内的各国外资企业持续看好中国市场发展机遇，加码“投资中国”，中国欢迎包括美国在内的各国工商界继续加强对华合作，共享中国发展的机遇和红利。\n当日例行记者会上，有记者问：日前，美国商会会长兼首席执行官克拉克率团访华。她在发言中多次强调，中国是美国企业极为看重的市场，美国商会愿继续支持美企在华兴业，持续深化中美经贸关系和互利合作。发言人对此有何评论？\n毛宁说，一段时间以来，包括美国企业在内的各国外资企业持续看好中国市场发展机遇，加码“投资中国”。商务部数据显示，2023年中国实际使用外资金额超过1.1万亿元，规模稳居全球前列。今年1月，在华新设外商投资企业4588家，同比增幅高达74.4%。从行业看，高技术制造业实际使用外资金额增长40.6%，越来越多跨国企业选择在华设立研发中心，外商在华投资结构持续优化。从国别看，部分发达经济体对华投资增长较快。其中，法国和瑞典增长分别高达25倍和11倍，德国、澳大利亚、新加坡实际对华投资分别增长211.8%、186.1%、77.1%。\n“中国坚持高水平对外开放，将继续打造市场化、法治化、国际化一流营商环境，为各国企业来华投资兴业提供更多支持便利。欢迎包括美国在内的各国工商界继续加强对华合作，共享中国发展的机遇和红利。”毛宁说。"
  },
  {
    "title": "十四届全国人大二次会议举行经济主题记者会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_6-04.htm",
    "date": "2024-03-07",
    "content": "3月6日，十四届全国人大二次会议举行经济主题记者会，国家发展和改革委员会主任郑栅洁、财政部部长蓝佛安、商务部部长王文涛、中国人民银行行长潘功胜、中国证券监督管理委员会主席吴清就发展改革、财政预算、商务、金融证券等相关问题回答中外记者提问。\n政府工作报告提出，今年经济增长预期目标为5%左右。郑栅洁表示，这是党中央、国务院在综合平衡基础上兼顾当前和长远、需要和可能提出的，是经过科学论证的。这一目标与“十四五”规划的目标相衔接，与经济增长的潜力基本匹配，是一个积极向上、奋力一跳能够实现的目标。\n郑栅洁说，去年中国经济发展主要目标任务圆满完成，“稳”“进”“好”特征突出，可以从“三个新”来看：总量指标上，经济恢复回升又有新成效；结构指标上，经济结构调整又有新进展；质量指标上，经济发展质量又有新提升。\n“今年中国经济发展的有利条件强于不利因素，经济回升向好态势将进一步巩固和增强。不论是从经济发展的短周期还是长周期看，我们都有强有力的支撑。”郑栅洁说。\n政府工作报告提出，从今年开始拟连续几年发行超长期特别国债，专项用于国家重大战略实施和重点领域安全能力建设。郑栅洁说，发行超长期特别国债既可以拉动当前的投资和消费，又能打下长期高质量发展的基础。初步考虑，将重点支持科技创新、城乡融合发展、区域协调发展、粮食能源安全、人口高质量发展等领域建设。\n“适度加力、提质增效，是今年财政政策的基调和特点。”蓝佛安表示，适度加力，主要是统筹运用各类财政政策工具，适度扩大财政支出规模，落实税费优惠政策，促进高质量发展。可以从三个方面来把握：一是财政支出强度总体扩大，二是政府债券规模明显增加，三是继续实施结构性减税降费政策。提质增效，主要是优化财政管理，加强政策协同，提升财政政策质效。从财政管理来讲，要坚持内部挖潜，向管理要效能。从政策协同来看，要加强统筹协调，放大组合效应。\n“提供公共服务和保障民生，是公共财政最基本的功能。群众利益无小事，民生问题大于天。”蓝佛安表示，近年来，财政部门持续提高资金安排的“民生含量”，不断增强政策举措的“民生温度”，努力让国家的财政账本变成百姓的“幸福清单”。下一步，财政部门将始终把保障和改善民生落实到财政各项工作中，坚持尽力而为、量力而行，聚焦老百姓急难愁盼问题，持续加大财政投入力度，坚决兜住兜准兜牢民生底线，把老百姓关心的事一件一件办好。\n消费一头连着宏观经济大盘，一头连着百姓生活。王文涛介绍，今年促消费，商务部门将重点推动汽车、家电、家装厨卫等消费品以旧换新，同时扩大服务消费。商务部门将会同有关部门，重点从三个方面推进服务消费工作：加强统筹，构建“1+N”工作体系；扩大服务领域开放，丰富服务消费供给；搭建平台载体，创新服务消费场景。\n“外贸发展依托的产业基础、要素禀赋、创新能力在不断增强，出口商品正在向价值链上游攀升，进口市场机遇也在扩大，进出口都有很大潜力，外贸展现了较强韧性。巩固外贸外资基本盘，我们有信心、有底气。”王文涛说。\n如何培育外贸新动能，推动外贸高质量发展？王文涛表示，重点要从四个方面发力：一是拓展中间品贸易，二是促进跨境电商出口，三是提高贸易数字化水平，四是推进贸易绿色发展。\n政府工作报告提出，稳健的货币政策要灵活适度、精准有效。“我们在货币政策的调控中，将更加注重平衡好短期与长期、稳增长与防风险、内部均衡和外部均衡的关系，强化逆周期和跨周期调节，着力提振信心、稳定预期、稳定物价，为经济运行发展营造良好的货币金融环境。”潘功胜说，一是在总量上保持合理增长。将综合运用多种货币政策工具，加大逆周期调节力度，保持流动性合理充裕，支持社会融资规模和货币信贷总量稳定增长、均衡投放，实现社会融资规模、广义货币供应量同经济增长和价格水平预期目标相匹配。二是在价格上继续推动社会综合融资成本稳中有降。把维护价格稳定、推动价格温和回升作为货币政策的重要考量，统筹兼顾银行业资产负债表健康性，继续推动社会综合融资成本稳中有降。三是在结构上更加注重提升效能。进一步提升货币政策对促进经济结构调整、转型升级、新旧动能转换的效能。四是在汇率上保持在合理均衡水平上的基本稳定。\n“投资者是市场之本，上市公司是市场之基，投资者和上市公司都是资本市场发展的源头活水。必须真诚善待投资者，更好服务投资者，从法律上、制度上、监管执法和司法上进一步加强对投资者的保护，增强投资者对市场的信心和信任，吸引更多投资者特别是中长期资金参与市场。”吴清说。\n政府工作报告提出，增强资本市场内在稳定性。吴清表示，重视资本市场内生稳定机制建设，增强市场韧性，必须坚持系统思维、底线思维、极限思维，综合施策。\n“至少包括‘一个基石’和‘五个支柱’。”吴清说，“一个基石”是高质量的上市公司，上市公司要有良好的治理、稳定的回报或可以期待的成长性。大股东、实控人和管理层必须牢记上市公司是公众公司，必须有姓“公”的意识，对公众负责，持续提高投资价值。“五个支柱”，即更合理的资金结构、更完善的基础制度、更有效的市场调节机制、更优质的专业服务、更严格的监管执法。"
  },
  {
    "title": "中国第二十六批援赞比亚军医组荣获“国际合作勋章”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_7-04.htm",
    "date": "2024-03-07",
    "content": "据新华社卢萨卡3月6日电  （记者彭立军、王树超）在中国驻赞比亚使馆5日举办的庆祝中赞军事医学合作40周年招待会上，赞比亚国防部长卢富马向中国第二十六批援赞军医组11名成员授予“国际合作勋章”。"
  },
  {
    "title": "习近平总书记在参加江苏代表团审议时的重要讲话引发代表委员热烈反响——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-05.htm",
    "date": "2024-03-07",
    "content": "3月5日下午，习近平总书记在参加十四届全国人大二次会议江苏代表团审议时强调，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。\n习近平总书记的重要讲话振奋人心，代表委员反响热烈。大家表示，要牢记高质量发展是新时代的硬道理，把握好发展新质生产力的精髓要义，真抓实干、奋发进取，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上再建新功。\n抢抓机遇，加大创新力度\n习近平总书记强调，面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系。\n“新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。”上海市经济和信息化委员会主任张英委员说，数实融合在培育发展新质生产力中发挥着重要作用。上海将推动科技创新和产业创新深度融合，努力提升智能化水平、推进绿色化转型、创新融合化模式。\n“发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章，推动新质生产力加快发展。”国网山东电力聊城供电公司数字化与通信工作部信息运检班班长冯涛代表说，面对新一轮科技革命和产业变革，应充分发挥政策导向作用，使人才、资金等各类创新要素更多向企业聚集，以科技创新引领现代化产业体系建设，加快形成新质生产力。\n“习近平总书记的重要讲话为企业创新发展指明了方向。”正泰集团董事长南存辉委员表示，要进一步提升科技创新能力，积极发展战略性新兴产业和未来产业，努力提升企业核心竞争力，为完善现代化产业体系贡献力量。今年，正泰集团将加快数字化、智能化、绿色化转型，推进源网荷储一体化、光伏前沿技术、新型储能等前沿领域的创新突破，加速人工智能、物联网和大数据等新兴科技的融合应用，着力打造电力能源行业新质生产力，持续激发增长新动能。\n坚持从实际出发，先立后破、因地制宜、分类指导\n习近平总书记强调，发展新质生产力不是忽视、放弃传统产业，要防止一哄而上、泡沫化，也不要搞一种模式。\n“发展新质生产力，需要处理好新质生产力和传统生产力之间的关系，统筹推进二者发展。”中国科学院上海光学精密机械研究所空天激光技术与系统部副部长司徒国海委员表示，发展新质生产力，也要加强对传统产业的改造提升。各地应根据自身资源禀赋、产业基础、科研条件，形成差异化发展的局面。\n“习近平总书记强调，有选择地推动新产业、新模式、新动能发展，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化。”中国移动浙江公司总经理杨剑宇代表说，要始终把科技创新作为构建企业核心竞争力的关键抓手，助力新质生产力在更大范围、更宽领域、更深层次拓展。继续加大研发投入，聚焦人工智能、大数据等领域，协同产学研各方打好技术攻坚战，加快科技成果转化。\n“要以科技创新为引领，统筹推进传统产业升级、新兴产业壮大、未来产业培育。”中国工程院院士、东北大学副校长唐立新代表带领团队研制的钢铁生产与物流调度系统优化技术及工业软件在多家企业应用，有效解决了长期困扰企业生产的优化调度难题。“我们将继续努力攻关，尽早实现关键核心技术自主可控。”面向未来，唐立新代表充满信心。\n谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力\n习近平总书记指出，要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力。\n“持续全面深化改革，才能不断激发发展的内生动力和活力。”宁夏回族自治区中卫市市长马洪海代表说，近年来，中卫市聚焦重点领域和关键环节，大力实施改革赋能行动，不断深化国资国企、农业农村等重点领域改革，推动改革更好服务高质量发展大局。\n“必须围绕构建高水平社会主义市场经济体制，加快完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度。”河南仕佳光子科技股份有限公司副总经理吴远大代表认为，面对发展新质生产力的要求，应加快完善相关制度，助推企业加强技术研发攻关，掌握更多具有自主知识产权的关键核心技术，不断延链补链强链，为加快推动我国高水平科技自立自强作出更大贡献。\n“营商环境只有更好，没有最好。”江苏省宿迁市委书记陈忠伟代表说，要坚持把优化营商环境摆在突出位置，加快营造市场化、法治化、国际化一流营商环境，塑造更高水平开放型经济新优势。要持续精简审批事项、缩短审批流程、提升工作效率。\n习近平总书记指出，深化科技体制、教育体制、人才体制等改革，打通束缚新质生产力发展的堵点卡点。“我们要按照发展新质生产力要求，畅通教育、科技、人才的良性循环。”南方科技大学副校长金李委员说，近年来，“千校万企”协同创新伙伴行动等开展实施，推动了高校与企业强化创新合作。建议进一步深化改革，打通堵点卡点，加强产学研深度融合，充分发挥高校在国家创新体系中的重要作用。\n（本报记者亓玉昆、王丹、赵梦阳、李蕊参与采写）"
  },
  {
    "title": "用好“人工智能+”  赋能产业升级（人民融观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-05.htm",
    "date": "2024-03-07",
    "content": "文生视频、智能家居、智慧工厂……近年来，人工智能发展速度之快、应用范围之广备受瞩目。\n政府工作报告提出，深化大数据、人工智能等研发应用，开展“人工智能+”行动，打造具有国际竞争力的数字产业集群。\n如何加快推动人工智能技术发展？怎样应用人工智能赋能产业升级？如何有效应对新技术带来的风险与挑战？这些成为今年全国两会上代表委员热议的话题。\n“要推动人工智能技术的发展，需要从人工智能的三大基石上发力，即算料、算力、算法。”重庆邮电大学校长高新波委员表示，算料方面，需要打破数据壁垒，建立开放共享的多模态数据标准和大数据中心，构建合理高效的知识图谱；算力方面，需要构建统一的算力调度平台，避免政府和企业无序投入；算法方面，需要加强基础研究，培养更多富有创新精神的高素质人才，发挥新型举国体制作用，开展关键技术集中科研攻关。\n在智能语音和大模型领域，科大讯飞是国内领军企业之一。“作为引领新一轮科技革命和产业变革的战略性技术，人工智能技术将有力促进数字技术和实体经济深度融合，催生新产业、新模式、新动能。”科大讯飞董事长刘庆峰代表介绍，目前我国在掌握先进大模型算法、推动算力软硬件深度融合、加快行业落地应用等方面持续发力，在语音大模型、医疗大模型等领域已经形成了具有国际竞争力的比较优势。\n人工智能是机器对人的思维方式的模拟，预训练大模型是迄今为止最接近人类认知模式的技术路径。“推动人工智能技术发展，应聚焦通用大模型研发攻关，加快制定国家通用人工智能发展规划。”刘庆峰代表建议整合各方资源，布局战略性、前瞻性基础研究，推动国家级高质量训练数据开放和共享，同时积极推动人工智能领域拔尖创新人才培养，加大应用型人才的培训力度。\n推行精密器件5G+人工智能视觉检测，推出全球首个基于大模型的智慧家电AI平台，将人工智能技术应用到空调、冰箱等家电制造环节……在四川长虹电子控股集团，一系列“人工智能+”落地具体应用场景，赋能产业升级。\n“我们依托智能机器人联合实验室和中国科学院自动化所等合作伙伴，瞄准养老护理、家庭家务等具体应用场景，加速推进家庭服务机器人的研发和应用。”四川长虹电子控股集团党委书记、董事长柳江代表表示，未来将重点围绕机器人视觉感知、机器人关键部件等领域开展核心技术攻关，更好发挥新技术潜能。\n将人工智能融入产业发展，需要企业进行大量应用研发。柳江代表建议，强化算力基础设施及产业数据平台建设，改善算力、数据资源等公共服务供给，打通协同创新渠道，激发全产业链创新活力。\n多场景应用离不开多学科研究。“开展人工智能应用研究时，构造的往往是一个典型的复杂巨系统，需要多学科交叉融合。”重庆国家应用数学中心主任、国际系统与控制科学院院士杨新民委员表示，要深化数学与人工智能交叉应用研究，如智能感知和自主决策一体化等，着力解决具体行业领域应用的堵点卡点。\n随着人工智能不断演进，一些潜在的风险挑战也逐步显现，如人机伦理、信息泄露、算法偏见等。\n“正确处理好人和机器的关系，才能更好释放‘人机混合’智能时代的技术红利。”高新波委员表示，应加快人工智能相关立法，确保人工智能安全、可靠、可控；还应加强技术伦理和隐私安全等方面宣传教育，让人工智能更好惠及人们的生产生活。\n“应加强人工智能发展的潜在风险研判和防范，制定相应规则，规范人工智能的发展。”南昌大学元宇宙研究院院长闵卫东代表介绍，近年来，我国陆续发布一系列关于人工智能的意见和规范，其目的就在于提升人工智能治理能力，有效防控人工智能发展风险。各地区各行业也正在建立更加完善的多方治理机制，形成协作格局，共享治理成果。\n闵卫东代表认为，应进一步加强相关问题研究，夯实人工智能治理技术基础。“加强国际合作，通过交流合作，推动形成具有广泛共识的全球人工智能治理和创新应用方案。”闵卫东代表说。\n（本报记者王亮、李俊杰参与采写）"
  },
  {
    "title": "两会好声音",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-05.htm",
    "date": "2024-03-07",
    "content": "高校国家奖学金有利于保障家庭经济困难学生平等接受高等教育，应结合经济社会发展实际，作出适当调整。建议根据居民收入水平、物价水平和学生学习生活成本等指标，经过专家论证、科学测算，合理提高高校国家奖学金的奖励标准。研究表明，生均获奖比例影响国家奖学金激励作用有效发挥。建议适度增加高校国家奖学金奖励名额，保障国家奖学金覆盖面，形成争优向上的良好氛围，提高资助育人成效。\n——严纯华代表（中国科学院院士、兰州大学校长）\n由于缺氧和氧代谢功能障碍，在高原地区生活会发生一系列病理生理反应。高原医学存在急慢性高原病的关键发病机制不明、人才储备不足、临床转化应用相对滞后、基础设施平台有待加强等问题。建议对西部地区高校、医疗机构加大支持力度，围绕高原病的发病机制、预警干预、新药及医疗设备研发、临床转化等开展多学科协同攻关研究；对标国家重大科技基础设施的建设方案和支持力度，在西部地区布局建设一批高原医学基础研究设施。\n——汪劲松委员（四川大学校长）\n近年来，大理州坚持绿色低碳发展，持续精准治理保护好洱海，重塑产业格局，协同推进降碳、减污、扩绿、增长，生态价值优势不断显现。发展新质生产力，离不开加快构建现代化产业体系。大理州将全面构建以战略性新兴产业和未来产业为代表的新制造，以高附加值和美好生活为代表的新服务，以智慧化和数字化为代表的新业态，因地制宜发展新质生产力。坚持把“生态+”理念融入产业发展，增强经济发展的内生动力。\n——陈真永代表（云南省大理白族自治州州长）\n要加强城乡配电网建设改造，缩小城乡差距。建议健全“地方政府有力主导、供电企业深度参与、社会各方有效协同”的城中村供用电改造共建共治模式，扎实推进农村电网巩固提升工程，提升农村电网的数字化、绿色化水平，全面承载大规模分布式新能源开发利用和就地消纳，进一步提升城乡配电网供电保障水平，增强人民群众获得感、幸福感、安全感。\n——孟振平委员（南方电网党组书记、董事长）\n（本报记者王锦涛、王明峰、王永战、杨文明、李茂颖整理）"
  },
  {
    "title": "千方百计稳就业惠民生（两会今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_4-05.htm",
    "date": "2024-03-07",
    "content": "“随着数字经济快速发展，新就业形态劳动者不断增多。”辜清委员表示，我国新就业形态劳动者超过8000万人，网约车司机、快递员、外卖配送员、网络主播等新就业形态，在促进就业方面发挥“蓄水池、加速器”作用。\n就业是民生之本。2023年，各级政府各类资金直接支持就业创业超过3000亿元，全年城镇新增就业1244万人。扎实做好今年经济工作，尤须牢记“就业是最大的民生工程、民心工程、根基工程”，把稳就业提高到战略高度通盘考虑，更加突出就业优先导向，确保重点群体就业稳定。\n人民网近日开展的“2024年全国两会调查十大热词”结果显示，“就业”依然是网友关注的焦点。在山东，以“春风送暖”为主题的2024年首场师范类高校毕业生就业双选会举办，现场吸引1.3万余名高校毕业生参加。四川与浙江联合举办“高校毕业生浙江专场招聘会”，提供就业岗位6300余个。要完善财政补贴、税收优惠、金融支持、社会保障等支持体系，以暖心服务助力高质量就业，巩固就业向好态势。\n政府工作报告在“今年发展主要预期目标”中提出，城镇新增就业1200万人以上，城镇调查失业率5.5%左右。瞄准目标，发挥政策合力，挖掘岗位空间，就能稳住就业大盘。不仅是就业，还有教育、医疗卫生、养老托幼、社会保障等民生事业，一件接着一件办，锲而不舍向前走，我们定能让发展更有温度、民生福祉更有质感。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_5-05.htm",
    "date": "2024-03-07",
    "content": ""
  },
  {
    "title": "本版责编：曹树林  钱一彬  宋静思  江润楠  陈隽逸",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_6-05.htm",
    "date": "2024-03-07",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "代表委员热议政府工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-06.htm",
    "date": "2024-03-07",
    "content": "国内生产总值增长5%左右\n实现今年预期目标有条件有支撑\n本报记者  韩  鑫  王云杉\n政府工作报告在今年发展主要预期目标中提出，国内生产总值增长5%左右。\n“这一预期目标是科学合理的，既综合考虑了国内外形势和各方面因素，也兼顾了需要和可能。”宁夏回族自治区财政厅厅长孙志代表表示，经济增长预期目标考虑了促进就业增收、防范化解风险等需要，体现了积极进取、奋发有为的要求，实现今年预期目标有条件有支撑。\n中国市场经济研究会会长、中央党校（国家行政学院）教授韩保江委员分析，今年确定城镇新增就业1200万人以上，按照去年我国经济增长带来的就业能力，即增长1个百分点能新创造240万个就业机会来计算，实现就业预期目标，要求经济增速不能低于5%的水平。\n洛阳理工学院副校长马珺委员认为，政府工作报告提出“居民收入增长和经济增长同步”，这将推动释放消费潜力、有效拉动内需，不仅有助于经济稳增长，还有利于更好满足人民美好生活需要。\n南方科技大学副校长金李委员说，总体看，我国经济回升向好、长期向好的基本趋势没有改变，支撑高质量发展的有利条件不断集聚增多，增强了发展的信心和底气。\n在金李委员看来，实现今年经济增长预期目标，要坚持稳中求进、以进促稳、先立后破，强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，加强政策工具创新和协调配合；坚持在发展中保障和改善民生，在解决人民群众急难愁盼中培育新的经济增长点；以更大决心和力度深化改革开放，持续激发和增强社会活力，不断巩固和增强经济回升向好态势，推动经济实现质的有效提升和量的合理增长。\n内蒙古民族大学经济学院院长陈爱雪代表表示，我国具有显著的制度优势、超大规模市场的需求优势、产业体系完备的供给优势和高素质劳动者众多的人才优势，贯彻落实好党中央决策部署，把各方面干事创业的积极性充分调动起来，一定能推动经济持续向好、行稳致远。\n\n确保同向发力、形成合力\n增强宏观政策取向一致性\n本报记者  葛孟超  王云娜\n政府工作报告提出，“增强宏观政策取向一致性”“加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估”。\n“财政、货币等政策要形成协同效应，确保同向发力、形成合力，在稳增长和推动高质量发展上下足功夫。”四川省财政厅党组书记、厅长陈书平代表表示，要统筹各类政策资源，把好预算安排、政策强度、时间节奏、资金调拨等重点关口，不断优化财政资源配置，聚力支持高质量发展。\n政府工作报告提出，积极的财政政策要适度加力、提质增效。综合考虑发展需要和财政可持续，用好财政政策空间，优化政策工具组合。\n“这些政策安排综合考虑了发展需要和财政可持续性。”湖南省财政厅党组书记、厅长刘文杰代表说，今年赤字率拟按3%安排，保证了必要的财政支出强度。过去一年，我国统筹推动经济实现质的有效提升和量的合理增长，突出固本培元，注重精准施策，把握宏观调控时、度、效，加强逆周期调节，推动经济实现回升向好，高质量发展扎实推进。\n刘文杰代表表示，今年要加强财政资源统筹，用好用足税费优惠、财政补助、专项债券、政府采购等政策工具，加大财政资金向重大战略、重点区域和重大项目配置力度，同时加强财政金融政策协调配合，引导金融活水流向科技创新、绿色转型、数字经济等重点领域。\n政府工作报告提出，稳健的货币政策要灵活适度、精准有效。“今年以来，中国人民银行通过下调存款准备金率、支农支小再贷款和再贴现利率等举措，持续为实体经济稳定增长营造良好的货币金融环境。”中国人民银行陕西省分行党委书记、行长魏革军委员说，下一步，要加强总量和结构双重调节，盘活存量、提升效能，加大对重大战略、重点领域和薄弱环节的支持力度，促进社会综合融资成本稳中有降。\n\n促进社会生产力实现新的跃升\n加快发展新质生产力\n本报记者  罗珊珊  邵玉姿\n政府工作报告提出，大力推进现代化产业体系建设，加快发展新质生产力。\n“以科技创新引领现代化产业体系建设，是把握新一轮科技革命和产业变革机遇的战略选择。”天津市滨海新区区长单泽峰代表说，要充分发挥创新驱动作用，加快推进新型工业化，促进社会生产力实现新的跃升。\n“国产大飞机C919投入商业运营，国产大型邮轮成功建造，新能源汽车产销量占全球比重超过60%，一批重大产业创新成果达到国际先进水平。”河北省国际陆港有限公司总经理刘瑞领委员表示，2023年，我国以科技创新引领产业转型，加快发展新质生产力，现代化产业体系建设取得重要进展。\n高质量发展需要更先进的新质生产力，培育形成新经济增长点。“继续向高端、尖端迈进，必须加强科技创新特别是原创性、颠覆性科技创新，加快实现高水平科技自立自强。”中国铜业有限公司党委书记、董事长许波代表说。\n单泽峰代表表示，要坚持以科技创新成果的产业化为导向，实施制造业重点产业链高质量发展行动和制造业技术改造升级工程，着力补齐短板、拉长长板、锻造新板，培育壮大先进制造业集群，保持工业经济平稳运行。\n“科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。2023年，人工智能、量子技术等前沿领域创新成果不断涌现，我国创新驱动发展能力持续提升。”刘瑞领委员说。\n政府工作报告提出“开展‘人工智能+’行动”“实施制造业数字化转型行动”“适度超前建设数字基础设施”等举措，对推动数字经济高质量发展具有重要意义。江苏省数字经济联合会会长、南京联创科技集团股份有限公司董事长孙力斌委员表示：“数字经济具有高创新性、强渗透性、广覆盖性，是新一轮国际竞争重点领域，我们一定要抓住先机、抢占未来发展制高点。”\n\n今年先发行1万亿元超长期特别国债\n着力扩大国内需求\n本报记者  林丽鹂  闫伊乔\n政府工作报告提出，着力扩大国内需求，推动经济实现良性循环。\n“要坚持把扩大内需作为构建新发展格局的战略基点。”全国政协常委、中国企业财务管理协会会长张连起认为，我国已进入高质量发展阶段，发展具有多方面优势和条件，同时发展不平衡不充分问题仍然突出。当前国际环境复杂严峻，外需明显减弱。要充分发挥消费的基础作用和投资的关键作用，让国内大循环巨大潜力进一步释放。\n“去年，我国着力扩大内需，出台支持汽车、家居、电子产品等消费政策，大宗消费稳步回升，生活服务消费加快恢复。发挥政府投资撬动作用，制定促进民间投资政策，水利等基础设施和制造业投资较快增长。”山东大学金融研究院院长陈增敬委员说。\n国网山西省电力公司党委书记、董事长王政涛代表认为，激发有潜能的消费是着力扩大国内需求的重要举措，要从增加收入、优化供给、减少限制性措施等方面综合施策，培育壮大新型消费，稳定和扩大传统消费，推动服务消费扩容提质。\n张连起委员认为，扩内需离不开扩大有效益的投资。有效投资既要考虑当前又要利于长远，既要拉动经济又要惠及民生，比如投资保障性住房建设、城中村改造和“平急两用”公共基础设施建设等“三大工程”。\n政府工作报告提出，从今年开始拟连续几年发行超长期特别国债，专项用于国家重大战略实施和重点领域安全能力建设，今年先发行1万亿元。\n陈增敬委员认为：“这样的政策安排有力有效，不仅可以发挥政府投资撬动作用，带动民间投资，也有助于稳定市场预期，促进就业，增强消费动力，形成良性的经济循环。”\n内蒙古自治区发展和改革委员会党组书记、主任龚明珠代表认为，要统筹施策，把经济发展中的难点转化为增长点，在扩大内需过程中提升供给体系的质量和效率，提升全要素生产率和经济长期发展潜力，实现高水平的供需良性循环和动态平衡。\n\n粮食产量1.3万亿斤以上\n把饭碗牢牢端在自己手上\n本报记者  常  钦  王  丹\n粮食安全是“国之大者”。政府工作报告在今年发展主要预期目标中提出“粮食产量1.3万亿斤以上”。\n“保障粮食和重要农产品稳定安全供给，是推进乡村全面振兴的首要任务。这一预期目标传递出明确信号，我们要始终绷紧粮食安全这根弦，大力提升粮食安全保障能力，扎实推进乡村全面振兴。”黑龙江省牡丹江市市长张国军代表说。\n“我国粮食产量增、结构优、储备足，粮食安全有保障。”江西农业大学副校长刘木华委员说，过去一年，我国加大对农业发展支持力度，有力有效抗灾夺丰收，粮食产量1.39万亿斤，再创历史新高，连续9年稳定在1.3万亿斤以上，“三农”基本盘进一步夯实。\n刘木华委员认为，连年丰产背后，离不开农业科技的支撑，目前我国农业科技进步贡献率已超63%。下一步要强化农业科技支撑，加大种业振兴、农业关键核心技术攻关力度，实施农机装备补短板行动，完善粮食生产收储加工体系，践行好大农业观、大食物观，全方位夯实粮食安全根基。\n“粮食生产年年要抓紧，多措并举夯实粮食安全基础。”张国军代表说，要在稳面积、增单产上发力，在优化品种品质的前提下力争多增产，把饭碗牢牢端在自己手上。\n“实施种业振兴行动，核心是创新，关键在品种。”中国科学院院士、中国农业科学院作物科学研究所研究员钱前代表认为，要加快推进种业振兴行动，抓紧培育具有自主知识产权的优良品种，进一步夯实国家粮食安全的种业根基，更好地用中国种子保障中国粮食安全。\n适当提高小麦最低收购价，在全国实施三大主粮生产成本和收入保险政策……政府工作报告提出的一项项政策举措，稳定了粮农预期。河北省广平县南阳堡镇后南阳堡村党支部书记王建广代表说，将把粮食生产的重心放到提高单产上，集成推广良田良种良机良法，加强农业基础设施建设，保障粮食稳产增收。\n\n单位国内生产总值能耗降低2.5%左右\n推进绿色低碳发展\n本报记者  寇江泽\n政府工作报告在今年发展主要预期目标中提出，单位国内生产总值能耗降低2.5%左右，生态环境质量持续改善。\n“这一目标彰显了我国坚定不移走生态优先、绿色发展之路，努力建设人与自然和谐共生的现代化的决心与信心。”中国能源建设集团有限公司党委书记、董事长宋海良委员表示，中国能建将加快推进能源电力转型、能源融合发展等工作，推动构建清洁低碳、安全高效的能源体系。\n“党的十八大以来，我国加快构建绿色低碳循环发展的经济体系，大力推行绿色生产生活方式，走出了一条生产发展、生活富裕、生态良好的文明发展道路。”中国大唐集团有限公司党组书记、董事长邹磊委员表示，能源电力行业是节能降碳的主要领域，要着力构建多元清洁能源体系，推进煤炭清洁高效利用。\n政府工作报告提出，加强生态文明建设，推进绿色低碳发展。\n“我国风电、光伏等资源丰富，发展新能源潜力巨大。”邹磊委员说，“积极稳妥推进碳达峰碳中和，要一步一个脚印解决具体问题，把握好控耗降碳的节奏和力度，加快推进能源绿色低碳转型。”\n“企业要担当起推动绿色低碳发展的责任，积极转型升级，节约资源、保护环境。”海利贵溪新材料科技有限公司第一党支部书记、动力车间主任何雄斌代表说，“下一步，我们将继续发挥数字技术在提高资源效率、环境效益等方面的作用，加大绿色产品供给。”\n推进绿色低碳发展，科技创新是关键支撑。中国环境科学研究院党委书记、院长李海生代表认为，要推进绿色低碳科技自立自强，把应对气候变化、新污染物治理等作为国家基础研究和科技创新重点领域，实施生态环境科技创新重大行动，培养造就一支高水平生态环境科技人才队伍，深化人工智能等技术应用，构建美丽中国数字化治理体系，建设绿色智慧的数字生态文明。\n（本报记者亓玉昆、邓剑洋、王永战、方圆、李蕊参与采写）"
  },
  {
    "title": "中国经济有强劲韧性和巨大潜力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-06.htm",
    "date": "2024-03-07",
    "content": "政府工作报告提出一系列新目标新举措，传递出中国集中精力推动高质量发展的决心和信心。接受记者采访的国际人士表示，中国经济有强劲韧性和巨大潜力，在国际形势动荡加剧、世界经济复苏乏力的背景下，一个扎实推进经济高质量发展的中国，将为世界经济发展注入更多动力。\n“中国政府工作报告提出的发展目标，表明中国经济有强大活力”\n2023年，中国国内生产总值超过126万亿元，增长5.2%，增速居世界主要经济体前列。政府工作报告在今年发展主要预期目标中提出，国内生产总值增长5%左右。国际人士表示，政府工作报告提出的2024年发展主要预期目标，将推动中国经济高质量可持续增长。\n“中国政府工作报告提出的发展目标，表明中国经济有强大活力。”西班牙IE大学中国研究中心主任菲利克斯·巴尔迪维索表示。\n“中国总结发展经验、设定合理经济增速、提出科学务实工作建议等，集中力量推动经济高质量发展。”坦桑尼亚《卫报》国际版主编本杰明·麦格纳表示。\n今年初，国际货币基金组织上调了2024年中国经济和亚洲新兴经济体的增长预期，并基于中国等主要经济体增长充满韧性，将今年全球经济增长预期上调0.2个百分点至3.1%。\n乌兹别克斯坦总统战略与跨地区研究所主任巴赫罗姆詹·索蒂博尔季耶夫表示，去年中国国内生产总值增长高于全球预计增速，增量相当于一个中等国家全年的经济总量。面对世界经济复苏缓慢等挑战，中国为世界经济发展提供的驱动力和稳定性有目共睹。\n“我们相信中国仍有相当大的政策空间。”世界贸易组织总干事伊维拉表示，中国政府有能力采取必要措施提振经济，一些措施已经开始产生积极影响，中国经济健康发展符合全球利益。\n“中国将继续成为全球经济增长的重要引擎”\n不少国际人士表示，通过政府工作报告中新质生产力、数字经济等热词，能感受到中国经济高质量发展的强劲脉动。\n“创新是引领发展的第一动力，中国正转向创新引领的增长。”欧洲研究国际中心欧洲—中国项目负责人乔治·佐戈普鲁斯认为。\n吉尔吉斯斯坦世界政治研究所所长舍拉迪尔·巴克特古洛夫认为，得益于国家对经济发展清晰的战略规划，中国制造业正向高端化、智能化、绿色化迈进。\n经济合作与发展组织中国政策研究室主任玛吉特·莫尔纳十分赞赏中国提出“大力推进现代化产业体系建设，加快发展新质生产力”，认为建立高效的创新体系是决定未来增长模式的关键。\n“中国经济高质量发展是一个多维度、动态发展的过程，除了发展动力的更新，还表现为经济结构的优化和增长方式的转变。”老挝建国阵线中央委员布拉帕表示。\n“中国在多个领域引领全球绿色技术的发展，让我们看到了扩大合作的潜力。”力拓集团首席商务官白睿明表示，中国在绿色技术领域积极培育新的增长极，并为应对气候变化发挥积极作用。\n继续缩减外资准入负面清单，推动高质量共建“一带一路”走深走实……政府工作报告提出，扩大高水平对外开放，促进互利共赢。\n“中国已成为世界共享的超大规模市场，必将为扩大全球贸易发挥越来越重要的作用。”古巴国际政策研究中心中国问题专家爱德华多·雷加拉多表示。\n“中国自贸区建设不仅助推国际贸易增长，也为新兴经济体间经贸合作做出了许多有益尝试。”南非比勒陀利亚大学戈登商业科学研究所高级管理人员法尔哈娜·帕鲁克说。\n在伊拉克—中国商会会长海德尔·鲁拜伊看来，“以中国新发展为世界提供新机遇，这符合各国人民渴望和平发展的愿望，体现了中国负责任大国担当。”\n埃塞俄比亚政策研究所咨询顾问巴鲁·德米西表示，中国致力于推动各国合作共赢、共同发展，对新兴经济体乃至所有全球南方国家具有引领和示范作用。\n埃及《金字塔报》专栏作家贾巴拉认为，中国积极参与国际经贸规则制定，为推动完善全球经济治理体系作出重要贡献，“中国将继续成为全球经济增长的重要引擎。”\n（本报记者孙广勇、管克江、陈一鸣、黄培昭、邹松、李强、颜欢、谢亚宏参与采写）"
  },
  {
    "title": "本版责编：吴秋余  齐志明  谷业凯  邱超奕  刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-06.htm",
    "date": "2024-03-07",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "代表委员热议政府工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-07.htm",
    "date": "2024-03-07",
    "content": "城镇新增就业1200万人以上\n就业优先稳固民生之本\n本报记者  赵梦阳  刘书文\n就业是最基本的民生。政府工作报告在今年发展主要预期目标中提出，城镇新增就业1200万人以上。\n“就业关系到每位劳动者的权益，关系到每个家庭的幸福，就业稳则民心安。”山西省朔州市委副书记、市长吴秀玲代表说，多措并举稳就业，体现了党和政府做好就业工作的决心以及鲜明的政策导向。\n吴秀玲代表介绍，近年来，朔州市共建成75个就业服务站，覆盖城乡的公共就业服务体系基本建立。下一步，将加强困难群体就业兜底帮扶，稳定脱贫人口务工规模。持续强化劳务品牌建设，发展特色技工教育，实行工学一体化技能人才培养模式，实施校企联合，开展订单式、项目制培训。进一步完善公共就业服务，加快省级人力资源服务产业园建设。\n过去一年，我国就业主要指标顺利完成，就业形势总体改善，但就业总量压力和结构性矛盾并存。\n“随着稳就业、促就业一揽子政策落地落细发挥合力，重点群体就业保持稳定，新就业形态劳动者权益保障持续完善，就业这个民生之本不断稳固。实现今年的就业目标，我们有底气有信心。”江苏省南通市副市长刘洪委员说。\n“下一步，要落实和完善稳岗返还、专项贷款、就业和社保补贴等政策，加强对就业容量大的行业企业支持。”刘洪委员表示。\n“就业工作涉及经济社会各方面、全过程，各部门政策要突出就业优先导向，让普惠精准的就业政策协同发力，覆盖各类就业群体。”广州医科大学党委副书记、校长赵醒村代表说。\n政府工作报告提出，预计今年高校毕业生超过1170万人，要强化促进青年就业政策举措，优化就业创业指导服务。“高校毕业生是国家宝贵的人才资源。”赵醒村代表说，帮助促进大学生就业，高校要从学科设置、人才培养等方面系统改革，结合社会实际，提升学生能力培养与社会需求的契合度，优化就业创业指导服务，推动高校毕业生实现更加充分更高质量就业。\n\n坚持教育优先发展\n加强高质量教育体系建设\n本报记者  吴  月  吴  丹\n教育兴则国家兴，教育强则国家强。政府工作报告提出，我们要坚持教育优先发展，加快推进教育现代化，厚植人民幸福之本，夯实国家富强之基。\n教育的根本任务是立德树人，培养德智体美劳全面发展的社会主义建设者和接班人。“政府工作报告提出，落实立德树人根本任务，推进大中小学思想政治教育一体化建设。教育工作者要深刻把握思政教育的意义和特点，并针对学生成长的不同阶段开展思政教育。”同济大学党委书记方守恩委员说。\n方守恩委员介绍，近年来，同济大学集全校之力建设全国重点马克思主义学院，切实发挥思政课主阵地、主渠道作用，大力推进课程思政全覆盖，纵深推进“三全育人”和“一站式”学生社区建设，努力构建大思政格局，为党育人、为国育才，共同奏响育人“大合唱”。\n对于政府工作报告中提出的“加快建设中国特色、世界一流的大学和优势学科”，浙江大学党委书记任少波委员深有感触。\n“建设教育强国，龙头是高等教育。”任少波委员认为，要深刻把握科教兴国战略、人才强国战略、创新驱动发展战略的内在联系，更加深刻地认识到教育的战略属性，突出发挥高校在教育、科技、人才一体化发展中的重要作用。\n“我们要深入实施一流学科培优行动，努力在加快构建具有全球竞争力的学科尖峰上走在前列。”任少波委员表示。\n政府工作报告提出，大力提高职业教育质量。“职业教育前途广阔、大有可为。”顺德职业技术学院副校长罗丹代表说，近年来，学校突出“产城教融合”的办学特色，不断提升服务区域经济社会高质量发展的能力，“下一步，我们要努力发挥优势、强化特色，为推动高质量发展培养更多高素质技术技能人才。”\n有高质量的教师，才会有高质量的教育。“职业教育教师不仅要具备学科知识，还要了解行业企业的发展情况，并对职业教育教学规律有深入的认识。建议增加职业教育教师的社会实践经验，大力弘扬教育家精神，建设高素质专业化教师队伍。”罗丹代表说。\n\n居民医保人均财政补助标准提高30元\n提高医疗卫生服务能力\n本报记者  杨彦帆  王云杉\n人民健康是民族昌盛和国家富强的重要标志。“继续做好重点传染病防控”“居民医保人均财政补助标准提高30元”“促进医保、医疗、医药协同发展和治理”……政府工作报告围绕提高医疗卫生服务能力作出一系列部署安排。\n“从推动基本医疗保险省级统筹，到补齐儿科、老年医学、精神卫生、医疗护理等服务短板，一系列举措体现了枝叶关情的民生温度，充分彰显了以人民为中心的发展思想。”北京大学第一医院呼吸和危重症医学科主任医师、北京大学第一医院密云医院院长王广发委员表示。\n王广发委员说，近年来，以健康中国战略为指引，我国积极推动优质医疗资源扩容和均衡布局，前四批76个国家区域医疗中心建设了460多个专科，县域内常见病、多发病就诊率达到90%以上。政府工作报告提出，加强县乡村医疗服务协同联动，扩大基层医疗卫生机构慢性病、常见病用药种类。这将进一步强化基层医疗服务能力，保障更多群众就近方便就医。\n“改善护理服务是提升医疗质量和就医体验的重要组成部分。”黑龙江省齐齐哈尔医学院附属第一医院神经内科四病区护士长于洋代表认为，面对当下长期护理人员数量不足、护理机构发展缓慢等挑战，要建立起长期护理人才职业发展和培养规划体系，建立符合我国国情的长期护理服务体系，出台更多吸引报考招生和毕业到岗就业的激励保障措施，提高长期护理人员的薪酬待遇。扩大互联网护理服务覆盖面，打通专业护理到家庭的“最后一公里”。\n政府工作报告提出，促进中医药传承创新。“要加强科技创新，增强药品的安全性和有效性。”内蒙古蒙药股份有限公司总工程师邢界红代表说，“我们将继续提高药品品质和工艺水平，让老百姓用上更多好药、放心药。”\n邢界红代表建议，通过现代科技手段为经典药方赋能，既要用好现代评价手段，也要充分尊重传统经验，说明白、讲清楚中医药的疗效和原理。在实际科研工作中强化中医药特色人才建设，提升其解决问题和创新研发的能力，增强人才竞争优势，为中医药传承创新发展提供源源不断的人才支撑。\n\n加大保障性住房建设和供给\n用心用情托起群众安居梦\n本报记者  沈童睿  杨  昊\n政府工作报告提出，加大保障性住房建设和供给，完善商品房相关基础性制度，满足居民刚性住房需求和多样化改善性住房需求。\n“住有所居，是重要的民生目标，关系千家万户切身利益。”北京首都开发控股（集团）有限公司董事、总经理李岩委员说，政府工作报告中关于满足居民刚性住房需求和多样化改善性住房需求的内容，凸显了人民至上的价值理念。\n针对政府工作报告中提出的“加快构建房地产发展新模式”，李岩委员建议，保护行业主体信用，化解房企资金风险，加大对优质主体的融资支持力度，进一步支持房地产企业补充流动性。盘活存量闲置房产，加快推进保障性住房建设等工程，为更好托举起广大群众的安居需求添砖加瓦。\n住得上，还要住得好。“要着力补齐城市建设发展短板，让人民群众共享改革发展成果。”辽宁省阜新市市长周鹏举代表说，“政府工作报告提出，稳步实施城市更新行动，推进‘平急两用’公共基础设施建设和城中村改造，加快完善地下管网，推动解决老旧小区加装电梯、停车等难题，加强无障碍、适老化设施建设，打造宜居、智慧、韧性城市。我们在实施城市更新行动的过程中，要坚持人民城市人民建、人民城市为人民，强化前瞻性思考、全局性谋划、整体性推进。”\n周鹏举代表建议，结合城市人口实际和人口结构，完善项目申报要素，有针对性地制定支持城市公共基础设施建设的相关政策。\n“城市基础设施建设是城市经济发展和社会进步的重要保障，要进一步提升建设品质。”河北省沧州市市政工程股份有限公司总工程师石津金代表建议，从全寿命周期完善质量保障措施，做好全过程质量管控，强化工程建设全链条质量监管。同时，围绕低碳技术、智能建造等领域持续开展攻关，不断提升工程建设的科技含量，推动工程建设向品质化、绿色化、智慧化的模式转型，实现工程质量、环境保护与资源节约的综合目标。用一项项安全、绿色的城市基础设施精品工程，提升人民群众获得感、幸福感、安全感。\n\n城乡居民基础养老金月最低标准提高20元\n提升养老服务质量和水平\n本报记者  亓玉昆  刘新吾\n我国社会老龄化程度越来越高，一定要让老年人有一个幸福的晚年。政府工作报告提出，城乡居民基础养老金月最低标准提高20元。\n“我国不断完善养老政策，加大投入力度，推动养老服务供给不断增加，服务质量稳步提升。”宁夏回族自治区石嘴山市市长王伟代表介绍，石嘴山市出台了《全面放开养老服务市场加快养老服务业转型升级实施方案》等政策文件，积极推进多层次养老服务体系建设，推动养老事业和养老产业协同发展。\n“要努力构建以基本养老保险为基础、以企业年金和职业年金为补充、与个人储蓄性养老保险和商业养老保险相衔接的‘三支柱’养老保险体系，让更多老年人的生活更有品质和保障。”王伟代表说。\n“做好退休人员的管理服务工作是完善社会保障体系的重要环节，更是提高企业和群众获得感、幸福感、安全感的有效途径。”浙江省宁波市人力资源和社会保障局局长叶苗代表表示，宁波市在老有所养、老有所乐上持续发力，连续17年将养老服务工作纳入政府民生实事项目，近3年累计投入养老服务体系建设专项资金17.7亿元。\n叶苗代表表示，要持续加大服务型机构建设，持续优化社保经办管理和服务，推进企业年金和个人养老金融合发展，积极探索共富型大社保体系建设，让老年人共享发展成果、安享幸福晚年。\n“我国加大基本养老的财政补助力度，在老有所养上持续用力。”四川外国语大学校长董洪川委员表示，接下来，要实施积极应对人口老龄化国家战略，推进基本养老服务体系建设。\n董洪川委员说，要深化收入分配、社会保障、医药卫生、养老服务等社会民生领域改革，构建城市居家社区养老服务圈，实施优化孤寡老人服务行动和失能老人照护行动。同时，加强智慧养老、养老照护和社区照护等领域交叉合作，进一步优化无障碍、适老化设施建设，打造宜居、智慧、韧性的城市人文环境。\n\n创新实施文化惠民工程\n丰富人民群众精神文化生活\n本报记者  李卓尔  刘  阳\n文化是一个国家、一个民族的灵魂。政府工作报告提出，丰富人民群众精神文化生活。各地文化事业和文化产业繁荣发展，人民群众多样化、多层次、多方面的精神文化需求得到更好满足。\n“政府工作报告提出，创新实施文化惠民工程，提高公共文化场馆免费开放服务水平。如今，我们村里建设了图书馆、村史馆、文化院坝、民族文化广场等农村文化活动阵地，搭建起多样的群众文化舞台，免费开放给村民使用。”四川省雅安市汉源县永利彝族乡古路村党支部书记郑望春代表说，古路村悬崖索道建成后，交通便利了，公共文化服务延伸到了村民家门口。“农村公共文化建设关系乡村文明建设成效和群众获得感，要持续推进城乡公共文化服务标准化、均等化。”郑望春代表表示。\n在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。近年来，我国文化生产力和创造力不断释放，一大批优秀文艺作品喷涌而出，带给群众切实的获得感。\n“要创作出更多弘扬社会主义核心价值观、弘扬真善美的优秀电影作品。”中国电影集团公司党委书记傅若清委员表示，“我们将坚定文化自信，从新时代的万千气象中挖掘反映现实生活的闪光题材，满怀真诚地拍摄出更多人民群众喜闻乐见的作品。”\n政府工作报告提出，推进非物质文化遗产保护传承。“要充分激发全民族文化创新创造活力。非物质文化遗产是中华优秀传统文化的重要组成部分。多年来，我们对苗绣等贵州各民族的非物质文化遗产进行挖掘、保护、创新，通过民族文化产品、手工艺产品等，创新演绎非遗文化，让更多人感受到非遗之美、文化之美。”依文集团董事长夏华代表说。\n政府工作报告提出，大力发展文化产业。夏华代表认为，应培育数字艺术、数字创意等新型文化业态，培育新型文化消费模式，为广大群众提供更多更好的文化产品，满足人民文化需求、增强人民精神力量。\n（本报记者姜晓丹、丁雅诵、李林蔚、宋豪新参与采写）"
  },
  {
    "title": "代表委员话民生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-07.htm",
    "date": "2024-03-07",
    "content": "发展乡村体育对于丰富人民群众精神文化生活具有重要意义。建议加强体育基础设施建设，满足村民多样化需求。加强人才培养，提高乡村体育活动的专业性和组织管理水平。开发具有乡村特色的体育活动，提升乡村的知名度和美誉度。出台税收优惠、资金扶持等相关政策，支持乡村体育产业与农业、旅游、康养等产业深度融合。引导社会力量和企业参与乡村体育事业，形成乡村全面振兴和体育发展的良性循环，推动乡村体育事业持续健康发展。\n——刘建明代表（浙江省绍兴市柯桥区漓渚镇棠棣村党总支书记、村委会主任）\n培养造就大批德才兼备的卓越工程师，是国家和民族长远发展大计。建议出台有关教育培养、发展规划、财政金融、引人用人、产业发展等方面的优惠政策，调动政府、学校、企业联动育人的积极性。从职称评定、工作量认定、绩效考核等方面完善相应措施，助推学校和企业间导师双向流动。推进卓越工程师培养与职业资格认证的有效衔接，构建学位授予标准和资格认证标准的统一框架及评价参照体系。\n——龙腾委员（北京理工大学校长）\n近年来，一大批有知识、有抱负的人才进村入寨，他们潜心农业，扎根田野，成为“新农人”。伴随着短视频平台等网络平台的快速发展，越来越多的“新农人”借助网络直播创业，促进了传统农业的发展，提高了农民就业收入，助力乡村全面振兴。建议加大扶持力度，加强相关人员专业能力培养，进一步降低物流成本，带动更多青年返乡创业就业，促进更多农民就业增收。\n——沈燕芬代表（广东省广州市增城星级农机专业合作社联合社理事长）\n加强产业链关键核心技术攻关、做优奶业精深加工项目，有助于更好满足国民营养健康需求。建议以科技创新推动产业创新，发展新质生产力，加强产业链关键核心技术攻关和成果转化，为奶业高质量发展助力。以消费者需求为导向，深挖牛奶的营养价值，开发出成分更健康、品类更多样的产品，不断满足人民美好生活需要。\n——王彩云代表（国家乳业技术创新中心高级专家、伊利集团全球创新中心科学研究总监）\n增进民生福祉，必须坚持不懈夯实农业基础，推进乡村全面振兴。建议统筹抓好重要农产品稳产保供，推进良田、良种、良法、良机、良制深度融合，促进粮油等主要作物大面积均衡增产。做活做足“土特产”文章，壮大乡村特色产业，加强农业品牌建设。大力建设宜居宜业和美乡村，高质量编制村庄规划，加大传统村落保护力度，不断优化乡村生产生活生态空间。\n——戴勇代表（江苏省盐城市大丰区区长）\n坚持教育优先发展，加快推进教育现代化，才能厚植人民幸福之本，夯实国家富强之基。建议提升职业教育专业布局与乡村全面振兴产业结构之间的契合度，强化专业集群建设和校企合作，推进产业学院、行业学院建设，优化课程设置，创新课程内容。探索建立人才定向培养制度，完善职业技能人才上升通道，吸引高素质职业技能人才回流，服务乡村全面振兴。\n——张华俊委员（致公党陕西省委会主委）\n（本报记者亓玉昆、刘军国、吴丹、贺林平、黄福特、王云杉、金正波、王丹整理）"
  },
  {
    "title": "本版责编：徐  隽  黄  超  张  璁  李龙伊  门杰伟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-07.htm",
    "date": "2024-03-07",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "武汉临空港经济技术开发区：以创新为引领 加速发展新质生产力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-08.htm",
    "date": "2024-03-07",
    "content": "2023年，湖北省武汉临空港经济技术开发区（东西湖区）（简称“临空港”）积极践行国家级开发区的职责使命，狠抓经济高质量发展，全力提升城市品质，不断增进民生福祉。\n临空港坚持服务国家战略，持续深入打造“中国网谷”，做强网络安全和大数据核心产业，打通电子信息全产业链条，带动智能制造产业集聚发展，推动现代商贸物流产业提质升级，促进食品大健康产业绿色化高端化转型，不断探索发展新质生产力，展现临空港新作为。\n\n聚焦网络安全和大数据产业，集中资源推动科技成果转化\n2023年，浪潮集团、武汉数据集团等网络安全领域“链主”企业落户国家网络安全人才与创新基地（简称“国家网安基地”），国嘉网信网络空间安全产业基地、数字认证武汉研发运营中心等重点项目建成运营，网络安全和大数据产业初具规模。\n2024年新年伊始，位于网安创新中心五层的浪潮武汉研发中心已经火热开工。天融信科技集团与武汉市网络安全协会、武汉大学国家网络安全学院、岚图汽车在智能汽车网络安全产学研领域达成战略合作，共同推进产业技术攻关，筑牢汽车企业网络安全屏障。\n毗邻国家网安基地培训中心的网安基地智算中心已建成，目前一期已建设125PFLOPS算力，同时配套通用算力、高性能存储系统和网络系统。随着智算中心等新型基础设施投用，临空港构建起数据、算力、算法、场景协同发展生态，为武汉建设国家新一代人工智能创新发展试验区、国家人工智能创新应用先导区提供坚实的产业链保障。\n瞄准网络安全产业发展机遇，临空港以人才与创新为两大抓手，为发展新质生产力提供重要人才支撑和科技支撑。武汉大学国家网络安全学院、华中科技大学网络空间安全学院共承担国家、省、市各类科研课题400余项。以武汉金银湖实验室、黄鹤网络安全实验室为代表的新型研究机构，正不断提升创新策源能力并形成科技成果转化枢纽。\n多家企业与武汉大学、华中科技大学等联合攻关产出科研成果100余项，并成功孵化出一批优质网安企业。未来，临空港将把科教、科研、检测认证、人才等资源转化为创新优势，持续做大做强国家网安基地。\n打通电子信息全产业链条，促进生产要素创新性配置\n2023年，临空港成功引进宁波芯丰精密制造项目，推动楚兴电子产业园（一期）建成投产，创维Mini LED一期产线建成投运，江丰电子实现达产进规，楚兴配套彩膜等项目集聚建设，电子信息产业链初步形成。\n2024年初，武汉京东方光电科技有限公司（简称“武汉京东方”）开足马力，一片片高清晰度、高刷新率的大尺寸液晶面板从智能化工厂下线。在武汉京东方全生产流程中，生产线联网率和自动化控制率均达100%，AI也已导入生产管理系统，对设备故障进行实时预警；产品品质管控系统应用大数据技术，可实现产品缺陷的及时发现和信息的全流程追溯。\n与武汉京东方一街之隔，江丰电子一期项目已投产，二期项目正加紧建设。一期项目达产后，可实现月生产高纯金属平面靶1500枚、高纯金属管靶500枚、精密零部件3000件的生产能力。二期项目聚焦加强技术集成，将建设成为电子专用装备、零部件领域的“产、研、才、创”综合性基地。\n夜幕降临，创维武汉Mini LED显示科技产业园研发大楼灯火通明，智能生产线全速运转。项目全面建成后将形成较为完整的产业体系，涵盖从LED封装、光电模块到终端显示整机的研发、生产、销售等流程，在Mini LED电视领域实现深度布局。\n带动智能制造产业集聚发展，推动产业智能化升级\n近年来，临空港在航空航天、汽车零部件、智能家电等智能制造领域实现集聚发展，中国航天三江集团、武汉航达等一批航空航天企业快速成长，菱电电控推动国产汽车品牌加快突破制动系统、转向系统等技术难题，签约引进联东U谷·科创智造港，斯坦雷、昊诚能源等重点企业实施创新技改，TCL空调武汉智能制造产业园、创想三维3D打印产业园相继建成投产，TCL空调智能制造示范基地建成，推动湖北省智能家电制造“链主”企业加速形成，智能制造产业加速焕新。\nTCL空调武汉智能制造产业园内，机器臂不停工作，运输机器人来往穿梭，科技感十足。部分车间已变为“黑灯工厂”，实现从物料进入到产品输出的全流程物联网设备操作。基地打造了全球首条无尘新风空调专用生产线，关键部件实现无尘化生产。园区还通过光伏全覆盖、海绵城市智能水循环、废气智能处理等措施，助力实现“零废工厂”目标。\n推动现代商贸物流产业提质升级，推动新旧业态快速转换\n2023年，金银湖199+购物中心开业运营，临空港西城生活广场开工建设，中通快递华中（武汉）总部基地建成投运，京东华中电商产业园二期、武汉汉欧国际物流园主体完工，现代商贸物流产业不断转型升级。\n今年以来，武汉汉欧国际物流园项目抢抓进度，积极开展设备调试等收尾工作。武汉汉欧国际物流园（一期）投用后，该物流园可与中欧班列（武汉）无缝衔接。一小时内，园区货物可搭乘江海直达航线及国际货运航班发往世界各地，为华中地区进出口货物集散提供便利。\n当前，临空港计划以增量开发与存量更新的方式，建设综合保税区中心区、走马岭物流产业集聚区、汉江沿线拓展区、电子信息制造区，发展口岸经济、保税经济，完善仓储物流、跨境电商、国际货运代理等，形成“通道+贸易+产业”枢纽经济。\n同时，临空港正加快推进武汉新港空港综合保税区扩能提升，打造跨境电商、口岸贸易、保税物流等重点产业，发展保税加工和保税检测维修等业务，推动新旧业态快速转换，盘活存量资源，推动物流产业向价值链高端延伸。\n推动食品大健康产业绿色转型，为新质生产力增添绿色动能\n2023年，鑫磊预制菜项目成功落地，海天调味品、麦浪金涛食品等重点项目建成投产，高端食品饮料产业优势不断巩固；九康通、健民大鹏总部等医药企业加速集聚，医药制造业实现快速发展，食品大健康产业逐步壮大。\n此外，位于临空港的蒙牛高科乳制品武汉有限责任公司（简称“蒙牛高科武汉工厂”）获评2023年武汉标杆智能工厂，成为武汉食品行业首家标杆智能工厂。\n走进蒙牛高科武汉工厂，节能减排的创新举措融入从生产到运营的各个环节。生产车间内，自然光线是车间的主要照明方式；经过工厂自主运维的污水处理厂处理后的污水用于绿化灌溉，每年可节约用水7万吨。\n周黑鸭公司不断进行技术研发，有效提升辣椒等调料的使用效率。其生产过程中产生的废油脂、脱水污泥等分离出来后，统一交由专业环保公司处理，厂区再生资源回收利用率达88%以上。\n数据来源：中共武汉市东西湖区委宣传部"
  },
  {
    "title": "代表委员热议预算报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-09.htm",
    "date": "2024-03-07",
    "content": "受国务院委托，财政部3月5日提请十四届全国人大二次会议审查《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》。\n作为宏观调控的重要手段，今年财政政策有什么特点？如何促进经济持续回升向好？重点领域和基本民生投入如何保障？代表委员展开热议。\n积极的财政政策要适度加力、提质增效\n代表委员认为，2023年预算执行情况较好，加力提效实施积极的财政政策，推动我国经济回升向好。\n2024年积极的财政政策要适度加力、提质增效。要用好财政政策空间，加强财政资源统筹，组合使用多种政策工具，保持适当支出规模，促进经济持续回升向好。\n“‘适度加力’就是要保证一定的支出规模，为经济的恢复增长提供重要支撑。今年赤字、专项债规模都比去年有所增加，加上发行1万亿元超长期特别国债，保持了较高支持强度。‘提质增效’就是要优化财政支出结构，加强绩效管理，推进财政管理法治化、科学化、规范化，提高财政资金使用效益。”全国政协常委、中国企业财务管理协会会长张连起说。\n“根据预算报告，财政资金将继续支持实施城市更新行动、县域商业建设行动，还将优化产业投资基金功能，支持集成电路、新一代信息技术等产业加快发展。”广西壮族自治区贺州市委副书记、市长彭代元代表说，这些政策着力稳投资、促消费，将巩固和增强经济回升向好态势，为推动经济高质量发展持续注入活力，体现宏观政策逆周期和跨周期调节的双重目标。\n广东高科技产业商会会长王理宗委员表示，2024年，财政政策与货币、产业、科技等政策协调配合，体现了“增强宏观政策取向一致性”“确保同向发力、形成合力”的要求。“比如，财政支出在促进青年就业、加大保障性住房建设和供给等方面保持力度，从供需两端激发更多有潜能的消费，放大政策组合效应。”\n聚焦高质量发展，提升财政政策效能\n发展新质生产力是推动高质量发展的内在要求和重要着力点。预算报告提出，2024年，中央本级科技支出安排3708亿元、增长10%，重点向基础研究、应用基础研究、国家战略科技任务聚焦。\n“落实研发费用税前加计扣除、科技成果转化税收减免等政策，支持企业更多参与国家重大科技项目，深化财政科技经费分配使用机制改革等，从资金、机制等方面鼓励科技创新，打通了束缚新质生产力发展的堵点卡点。”同济大学特聘教授、工程结构性能演化与控制教育部重点实验室主任顾祥林代表说。\n壮大战略性新兴产业、积极发展未来产业。2024年，中央财政产业基础再造和制造业高质量发展专项资金安排104亿元。“相关产业基金、税收优惠、贴息贷款等引导、扶持政策，降低了战略性新兴产业培育成本，助力加快创新成果向现实生产力转化。”中国航天建设集团有限公司总经理窦晓玉代表说，“政策支持有力，我们要力争在数字化仿真、建筑新材料等方面取得新突破。”\n2024年，中央财政安排大气污染防治资金340亿元、水污染防治资金267亿元、土壤污染防治专项资金44亿元。“保持资金投入力度、完善财税政策，有助于降碳、减污、扩绿、增长目标的全面兼顾和均衡实现。”国务院发展研究中心资源与环境政策研究所研究员谷树忠委员说。\n2024年，农业保险保费补贴安排545亿元、增长18.7%；中央财政衔接推进乡村振兴补助资金规模增加到1770亿元。北京国家会计学院教授秦荣生委员说，在提升粮食安全保障能力、巩固拓展脱贫攻坚成果、推进乡村发展和建设方面，今年的财政政策依然坚实有力，将推动乡村全面振兴不断取得新成效。\n2024年将落实好结构性减税降费政策，重点支持科技创新和制造业发展。“近些年，税费减免缓‘大礼包’很给力，仅去年就为企业带来超过12亿元的优惠。”齐鲁制药集团总裁李燕代表说，当前很多企业处于转型升级的关键时期，创新研发和产业化项目投资密集、强度大，税费政策继续优化并提高针对性，将进一步增强企业发展信心。\n政府过紧日子，让百姓过好日子\n预算报告提出，“大力优化支出结构”“支持保障和改善民生”。\n“把财政资金用好、用在刀刃上。”天津市财政局党组书记、局长吴丽祥代表说，“各级财政部门要加强预算管理，深化零基预算理念，落实党政机关要习惯过紧日子的要求，严控一般性支出，严把资产配置、政府采购、绩效评估、预算评审等关口。同时，严肃财经纪律，强化财会监督数据资源整合，不断提高监督效能。”\n政府过紧日子，为的是优化财政支出结构，强化基本民生财力保障，让百姓过好日子。\n2024年，继续提高退休人员基本养老金标准，城乡居民基础养老金月最低标准提高20元，中央财政相关转移支付增长10.6%。中央财政就业补助资金安排667亿元，支持地方提高公共就业服务能力。城乡居民基本医疗保险人均财政补助标准提高30元，达到每人每年670元。为筑牢兜实基层“三保”（保基本民生、保工资、保运转）底线，中央对地方转移支付102037亿元，同口径增长4.1%。\n“中央财政对民生领域投入不断增加，使发展成果更多更公平惠及全体人民。”广东省广州市荔湾区金花街道蟠虬社区党委书记、居委会主任区燕明代表说，从健全基本养老服务体系、完善生育支持政策，到促进医保、医疗、医药协同发展和治理，财政民生投入着力解决人民群众急难愁盼，更好回应民生关切。\n“在财政收支矛盾突出的情况下，中央财政继续加强对民生领域投入，充分体现了以人民为中心的发展思想。”吉林省公益慈善基金会会长刘启芳委员表示，目前，中央财政乡村振兴补助资金向重点乡村倾斜，培育一批特色主导产业，还对农村老人用餐、儿童教育增加支持力度，这些举措提升了广大农民的获得感、幸福感、安全感，为高质量发展提供了坚实的支撑。\n（本报记者林丽鹂、黄福特、何宇澈、王洲、徐阳参与采写）"
  },
  {
    "title": "高质量发展大家谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-09.htm",
    "date": "2024-03-07",
    "content": "温枢刚委员——\n加强碳排放标准体系建设\n政府工作报告提出，提升碳排放统计核算核查能力，建立碳足迹管理体系，扩大全国碳市场行业覆盖范围。“我国正推动能耗双控逐步转向碳排放双控，亟须加强重点行业碳排放监测、产品碳足迹核算、碳排放标准体系等建设。”中国华能集团有限公司党组书记、董事长温枢刚委员认为。\n温枢刚委员建议，加快建设碳排放连续监测体系，组织产学研联合攻关，加快研发高准确度烟气流量测量技术，健全监测数据质量控制评价体系。全面加强碳排放标准体系建设，抓紧研制火电碳监测和产品碳足迹核算标准，逐步建立重点产品碳足迹背景数据库。加快建立健全产品碳足迹核算认证体系，规范碳足迹核算认证机构市场准入管理，支持将碳足迹纳入政府绿色采购、企业绿色供应链建设和产品市场准入体系。\n（本报记者冉永平整理）\n\n杨剑宇代表——\n加快国产大模型技术攻关\n“政府工作报告提出，深化大数据、人工智能等研发应用，开展‘人工智能+’行动，打造具有国际竞争力的数字产业集群。大模型作为生成式人工智能的基础，日益成为国际科技竞争的焦点。”中国移动浙江公司总经理杨剑宇代表说，要加快国产大模型发展，壮大我国战略性新兴产业。\n杨剑宇代表建议，加快国产大模型技术攻关，鼓励产学研协同打造国产开源开放基础大模型；进一步优化算力资源布局，完善全国算力网络一体化规划，适度超前统筹建设智算中心和超算中心；完善战略性新兴产业市场机制，加速大模型产品孵化和规模应用；坚持数据开放和安全并举，推进数据要素交换平台建设，强化数据的合规使用和监管。\n（本报记者亓玉昆整理）\n\n金力代表——\n构建一流大学创新体系\n政府工作报告提出，加快发展新质生产力。“服务新质生产力发展，高校是重要力量，要着力畅通教育、科技、人才的良性循环，深化改革，一体推进。”中国科学院院士、复旦大学校长金力代表说，要把构建一流大学创新体系作为主攻方向，努力实现向综合性研究型创新型大学的新跨越。\n金力代表说，高校要大力培养创新者，加快走融合创新之路。要发挥高校基础学科优势，与头部企业合作办新工科，协同攻关、合力育人，增强引领产业创新的核心竞争力。他建议，支持高校构建长周期的拔尖创新人才培养试验区，把产教融合纳入深化国有企业改革，推动高校与企业协同发挥创新主体作用。\n（本报记者常钦、姜泓冰整理）\n\n于旭波代表——\n完善产教融合人才培养方式\n“推动制造业高质量发展，要充分发挥人才作为第一资源的作用。”通用技术集团党组书记、董事长于旭波代表说，企业站在科技研发、科技成果转化的最前沿，要进一步完善产教融合人才培养方式，支持制造业转制院所、行业领军企业开展高端人才培养，更好发挥企业创新主体作用。\n于旭波代表表示，行业领军企业开展高端人才培养优势明显，既能有效解决产教脱节问题，培养更贴近企业、行业、产业需求的人才，又能系统提升重点行业领域科技人才的基础理论水平和科研创新实践能力，还能倒逼企业加强科研能力建设，在提升自身学术水平和研究实力的同时，为国家输送更多卓越工程师，加快建设国家战略人才力量。\n（本报记者罗珊珊整理）\n\n王树新代表——\n充分发挥文化育人作用\n中华优秀传统文化源远流长、博大精深，是中华文明的智慧结晶。中国工程院院士、重庆大学校长王树新代表说，高校要充分发挥文化育人作用，积极推动优秀传统文化创造性转化、创新性发展，主动担当起文化传承创新的职责使命，深化爱国主义、集体主义、社会主义教育，着力培养担当民族复兴大任的时代新人。\n“重庆大学将以深化中华优秀传统文化教育为引领，扎实推进时代新人铸魂工程，积极探索新时代大学文化育人新机制新模式，促进广大师生坚定文化自信、增强文化自觉，高质量立德树人。”王树新代表说。\n（本报记者闫伊乔、王亮整理）\n\n张兴凯委员——\n提升全社会安全应急意识\n政府工作报告提出，坚持以高质量发展促进高水平安全，以高水平安全保障高质量发展。“逃生通道、安全出口是发生灾害事故等紧急情况时的疏散通道，必须保证畅通无阻。”全国政协常委、中国安全生产科学研究院首席科学家张兴凯说。\n张兴凯委员建议，注重事前风险预防工作，强化日常的应急演练和培训宣传。人员集聚、黑暗不易辨识的场所应在显著位置设立指示灯，运维者绝不能封堵逃生通道，不能封闭安全出口；检查人员要重点监督逃生通道不合格、不畅通等情况。加强应急知识宣传，提升全民应急素养，形成“人人讲安全、个个会应急”的氛围，不断提升全社会安全应急意识和能力水平。\n（本报记者刘温馨、李林蔚整理）"
  },
  {
    "title": "把“金点子”变成“金钥匙”（民生感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-09.htm",
    "date": "2024-03-07",
    "content": "如何确保高质量议案建议高质量落地？\n全国人大代表、中国残联副主席王永澄是一位盲人，去年全国两会，他提出为随班就读低视力学生出版大字版教材的建议。有关部门高度重视，在无障碍环境建设法草案调研期间，专门听取王永澄和有关方面意见，在草案三次审议稿中增加了相关内容。为了让建议答复“看得见”，全国人大还首次制作盲文版代表建议答复。“对于我们盲人群体来说，这是一份‘摸得着’的民主！”今年全国两会，王永澄履职的信心更强了。\n习近平总书记指出，全过程人民民主是“最广泛、最真实、最管用的民主”。全国两会既是参政议政、共商国是的重要平台，也是聚焦民生、解决实际问题的重要契机。从全国两会衡量中国式民主的成色，既要看议案提案的内容质量，也要看办理落实的质量。只有及时回应、快速响应、有效处理，推动“好建议”变成“实举措”，才能给老百姓带来实实在在的获得感。\n从完善代表建议交办协调机制、办理全过程沟通机制、重点督办机制，到建立代表建议答复承诺事项跟踪落实机制，再到规范全国人民代表大会闭会期间代表建议工作机制……不断完善的制度，推动优质议案建议更好转化为务实举措，为改革发展提供强大助力，也注解着“一切为了人民”的价值旨归，彰显了全过程人民民主的独特优势。\n2022年2月，全国人大代表工作信息化平台正式启用，代表建议从提出交办到反馈查询均可实现在线运行。去年全国两会后，按照“一建议一群组”原则，建立起8000多个政务微信群，极大提升了沟通效率，加快了建议落实。搭乘数字快车，建立云上连线，有利于打破地域和时间限制，让更多“金点子”变成解决问题的“金钥匙”。\n将心理健康教育融入学校日常教学全过程，保障“离线休息权”……今年全国两会上，接地气的民生建议令人充满期待。用好全国两会这个平台，努力实现民有所呼、我有所应，就一定能把民生实事办好办实，更好造福广大人民群众。"
  },
  {
    "title": "热议民生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_4-09.htm",
    "date": "2024-03-07",
    "content": "周振宇代表——\n高质量推进老旧小区改造\n“城镇老旧小区改造是实施城市更新行动的重要内容，关系人民安居乐业。”湖南省常德市委副书记、市长周振宇代表说，高质量推进城镇老旧小区改造，在空间提质上要更加注重规划引领，突出规划的战略性、前瞻性、科学性，持续优化城市生产、生活、生态空间布局；在功能提升上要更加注重按需配套，以打造城市一刻钟便民生活圈为重点，扎实推进“精致片区”和完整社区建设；在风貌提靓上要更加注重统筹协调，不搞大拆大建、贪大求洋，下足“绣花功夫”，抓好城市的微建设、微改造，彰显城市的高颜值、好气质。\n（本报记者王云娜整理）\n\n郭玉峰代表——\n用供暖热度提升服务温度\n“人民群众对个性化、舒适性用热的需求，对供暖服务提出了更高要求。”内蒙古自治区住房和城乡建设厅党组书记、厅长郭玉峰代表说，结合城市更新行动，内蒙古持续开展供热管道更新改造等工作，促进城镇供热保障再上新台阶。\n郭玉峰代表表示，内蒙古今年全面实施“城镇供热温暖工程”，将从热源保障、热网更新、热力站标准化改造等方面补短板，探索企业降本增效、用户节省费用、社会减少排放、供热安全有保障，按需供热、精准供热的新模式，推动实现安全稳定高质量供热，用供暖热度提升民生服务温度。\n（本报记者张枨、王云杉整理）\n\n王蜀黔委员——\n打造宜居智慧韧性城市\n政府工作报告提出，打造宜居、智慧、韧性城市。贵阳学院副校长王蜀黔委员说，让人民群众在城市生活得更方便、更舒心，要加强科学规划，在功能扩展、服务保障、文化传承、活力韧性、智慧宜居上综合发力。\n王蜀黔委员表示，近年来，贵州省贵阳市云岩区以商业街区打造、历史文化挖掘、无障碍适老化设施改造等为抓手，打造宜居城市取得明显成效。要以问题为导向，在“实”字上下功夫，综合考量城市土地资源禀赋和发展定位，统筹布局文化、空间、生态、基础设施等，以更科学的规划让城市更美好。\n（本报记者苏滨整理）\n\n龚建东委员——\n补齐气象防灾减灾短板\n“当前极端天气气候事件呈现频发、强发、广发特征，对城市安全与发展带来新的挑战。”中国气象局地球系统数值预报中心主任龚建东委员说，城市发展亟须补齐气象防灾减灾短板弱项，加强城市防灾减灾救灾能力建设。\n龚建东委员表示，要加强顶层设计，研究编制韧性城市专项规划，制定韧性城市评价标准；完善城市气象灾害应急预案体系，进一步提升基层应急管理能力；构建协同综合、灵敏可靠的城市感知体系，加强极端天气、超标准洪水等监测预报，提高城市气象灾害监测预警能力。\n（本报记者李红梅整理）\n\n李为民委员——\n提高呼吸慢病防控效率\n政府工作报告提出，深入开展健康中国行动和爱国卫生运动，筑牢人民群众健康防线。四川大学华西医院呼吸和共病研究院院长李为民委员表示，早防、早筛、早诊、早治是提高呼吸慢病防控效率的关键，要积极建立呼吸慢病“四早”防控体系，提升群众健康水平。\n李为民委员建议，要坚持政府主导，做好顶层设计、组织协调、整合资源。引导各级医疗机构积极参与防控，鼓励三级医院积极参与防治，做好总体方案的设计、技术指导和基层人员的培训。要提升基层医院的防治能力，进一步落实“四早”防治体系，实现全病程管理。\n（本报记者王明峰、王永战整理）\n\n程丽芬代表——\n规范校外体育培训发展\n“青少年是国家的未来和民族的希望，促进青少年健康是建设体育强国和健康中国的重要内容。体育运动是孩子们成长中不可缺少的一部分，要加强对课外体育培训机构的监管，促进其规范发展。”南昌师范学院体育学院院长程丽芬代表说。\n程丽芬代表建议，建立完善政府主导、多元主体治理的监管机制，有关部门要加强核查，严格监控培训机构虚假广告宣传、使用不符合标准的设备器材等，健全行业准入和教练员资历标准，要深化校外体育培训课程内容及教学理念，帮助孩子在体育锻炼中享受乐趣、增强体质、健全人格、锤炼意志，实现青少年校外体育培训的可持续发展。\n（本报记者邹翔整理）"
  },
  {
    "title": "本版责编：顾仲阳  喻思南  申少铁  董丝雨  屈信明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_5-09.htm",
    "date": "2024-03-07",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "集中精力推动高质量发展（两会时间）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-10.htm",
    "date": "2024-03-07",
    "content": "习近平总书记在参加十四届全国人大二次会议江苏代表团审议时强调，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。今年的政府工作报告提出，完成今年发展目标任务，必须深入贯彻习近平经济思想，集中精力推动高质量发展。\n认真学习习近平总书记重要讲话精神，围绕政府工作报告提出的今年发展主要预期目标和工作重点，广大干部群众表示，将在各自岗位上脚踏实地、开拓进取，集中精力推动高质量发展，一步一个脚印把宏伟目标变为美好现实。\n充分发挥创新主导作用\n政府工作报告提出，充分发挥创新主导作用，以科技创新推动产业创新，加快推进新型工业化。\n在江苏省无锡市新吴区，走进日联科技股份有限公司的高精度X射线检测设备生产车间，数十台自主研发的电真空实验设备正在运行……每年，这里出产的几千台关键零部件及仪器装备，被广泛应用在高端电子制造、锂电池新能源等高精尖制造业领域。\n“我们要更加努力，为推动高质量发展贡献更多力量。”日联科技董事长刘骏介绍，高精度X射线检测设备能在制造业转型升级中发挥重要作用，经过多年攻关，公司在X射线源产品设计、技术工艺等方面实现了自主可控。“企业是科技创新的主体。我们要站到行业第一线，从基础研究策源的自主研发、推动创新成果产业化应用、带动全产业链的发展升级等方面，助力建设现代化产业体系。”刘骏说。\n近年来，我国深入实施创新驱动发展战略，科技创新实现新突破，新质生产力加快形成，新业态新模式蓬勃兴起。\n机器人的机械臂快速抓取待加工产品，精确放置于作业区间，进行超精机械加工……在河南省新乡市辉县市的欧玛（中国）汽车部件有限公司生产车间，公司常务副总经理郭苏震介绍，在当地政府支持下，公司与郑州大学科研团队合作，推动工艺创新，将桥壳承载能力提升到300马力以上，得到客户的广泛认可。\n“近年来，辉县市加快促进创新资源与地方产业深度融合，县域创新能力进一步提升。”辉县市委书记李继游说，“我们要坚持以科技创新为引领，通过建立完善创新型企业梯次培育机制，进一步壮大创新型企业队伍。”\n在位于四川省绵阳市的一座光模块与光器件研发生产数字工厂，大屏上清晰显示着值班负责人、生产进度等信息，管理者可以实时分析和管理……这是四川华拓光通信股份有限公司在腾讯公司协助下打造的3万平方米数字工厂。“工厂投产后，生产运营效率整体提升30%，人力成本节约20%，帮助我们实现从光器件封装到光模块制造全产业链覆盖。”工厂运维负责人冯志强说。\n近年来，腾讯推出400多个解决方案，推动工业、能源等多领域数字化转型。腾讯云智能制造负责人曹磊说：“未来，腾讯云将持续推动前沿技术的演进落地，促进数字技术和实体经济深度融合。”\n扩大高水平对外开放\n政府工作报告提出，扩大高水平对外开放，促进互利共赢。\n漫步广东省汕头市小公园历史文化街区，文创集市人头攒动，众多年轻消费者前来探店打卡；汕头综保区跨境免税店人流如织，原装进口完税、保税商品琳琅满目；老字号美食店持续受追捧，客人在门口排起长队……\n汕头市市场监督管理局局长郑映微介绍，当地多措并举优化营商环境，全面简化商贸企业开办登记流程，实行线上“一网通办”，线下“开办企业”专区的6项业务“一窗受理、一窗领取”；夯实监管基础，持续推动信用监管与重点领域监管深度融合；进一步落实公平竞争审查制度，坚决遏制和解决各类破坏市场秩序的突出问题。“通过持续优化营商环境，投资潜力得以充分释放。2023年，汕头新登记各类经营主体8万多户，同比增长22.77%。我们将持续建设市场化、法治化、国际化一流营商环境，进一步提升经营主体和群众的满意度。”郑映微说。\n2月28日，随着最后一个集装箱在陕西省西安国际港站被吊装上中欧班列“长安号”，中哈共建的哈萨克斯坦西安码头正式投入运营。“码头的投用有利于推动构建高效物流新通道。”西安自贸港建设运营有限公司总经理袁小军说，西安作为全国5个中欧班列集结中心之一，在提升运营水平、扩大对外合作方面不断突破。2023年，陕西对中亚地区出口增长221.9%。“中欧班列‘长安号’将拓展西安开放型经济的广度和深度，帮助西安从内陆腹地走向高水平开放前沿。”袁小军说。\n前不久，青岛中港通供应链集团有限公司在海外设立新厂，向“青岛自贸360度才企综服平台”提出人才需求，中国（山东）自由贸易试验区青岛片区管委经济发展部业务主任彭晓磊迅速组织工作人员帮其建立了海外招聘渠道。“近年来，我们围绕优化营商环境发力，推动园区企业创新创业。”彭晓磊说，2019年获批成立以来，青岛自贸片区累计新增企业主体、纳税主体分别为成立前总量的1.7倍、1.6倍，外贸进出口年均增速21%。“我们将持续优化商事登记‘自贸+’个性化定制服务，健全要事解决机制，助力自贸区高水平开放。”\n坚持在发展中保障和改善民生\n政府工作报告提出，坚持在发展中保障和改善民生，注重以发展思维看待补民生短板问题，在解决人民群众急难愁盼中培育新的经济增长点。\n走进位于内蒙古自治区准格尔旗准格尔召镇的绿色矿山复垦区，一棵棵云松、云杉、一排排光伏板，彰显着当地发展的绿色底色……\n近年来，准格尔旗以壮大新能源产业、推动“新能源+煤化工”耦合发展为抓手，加快推动绿色低碳转型。“今年，我旗的生产煤矿有望全部完成智能化建设，同时，在煤矿复垦区投资建设风光农牧项目，并将全面建成400万千瓦风光基地。”鄂尔多斯市政协副主席、准格尔旗旗委书记苏新亚介绍，准格尔旗还搭建产学研合作体系，促进高新技术企业、科技型中小企业突破100家，“除了经济效益，更重要的是，我们要营造天更蓝、水更清、地更净的人居环境，让绿色发展成果惠及更多群众。”\n在云南省滇中引水工程的香炉山隧洞内，施工人员正在加紧作业……滇中引水工程建成后，可从水量相对充沛的金沙江干流引水至滇中地区，年均引水量34亿立方米，新增和改善灌溉面积达113万亩，将为上千万人口的生产生活提供便利。\n2023年以来，参建各方加快施工步伐，香炉山隧洞建设接连迎来突破，激励着一线建设者们奋力拼搏。云南省滇中引水建管局大理分局局长李玉龙说：“我们正继续优化施工方案，进一步科学配备人员和设备，抓进度、保质量、稳安全，让引水工程早日造福人民。”\n下午5点，在福建省漳州市龙文区蓝田街道毅阳社区，72岁的林亚永在结束社区组织的书法课程后，在长者食堂选了三菜一汤，美滋滋地品味起来……从长者食堂到四点半课堂、从养老服务照料中心到托育服务中心，经过改造的毅阳社区聚焦“一老一小”需求，“15分钟便民服务圈”日益完善。\n“老旧小区改造一头连着民心，一头连着发展，我们以党建为引领，带动居民共同参与社区事务，不断提升大家的获得感、幸福感、安全感。”龙文区民政局局长孙树林说，“我们通过政府引导，不断健全养老、托育、医疗等民生服务机制。接下来，我们要坚定信心、真抓实干，巩固拓展主题教育成果，做好居民服务工作，激发创新动能，让人人都能共享高质量发展成果。”\n广大干部群众表示，一年之计在于春，要聚精会神抓落实，以高质量发展的实际行动和成效，不断推进中国式现代化取得新进展、新突破。\n（本报记者方敏、李纵、王者、张枨、王崟欣参与采写）"
  },
  {
    "title": "夯实基础  积蓄动能（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-10.htm",
    "date": "2024-03-07",
    "content": "2024年全国两会，会场内，“高质量发展”成为代表委员热议的关键词；会场外，火热的生产生活在进行，高质量发展动能澎湃……\n这是跨越空间的绿色动力。宁夏毛乌素沙地上，一望无际的光伏板向阳而立，每天有近亿度风光电输送到1300多公里外的青岛。塞上的一阵风、一束光，变成了滨海城市的一度电，点亮霓虹灯、带动生产线。\n这是浓缩时间的创新活力。长三角地区有个新能源汽车“4小时产业圈”：上海提供芯片、软件等组成的“大脑”，江苏常州提供作为“心脏”的动力电池，浙江宁波提供塑造“身体”的一体化压铸机，4小时车程内解决所有零部件供应。\n新业态、新模式持续涌现，新发明、新技术层出不穷，打开了新质生产力加快发展的空间，助力中国经济回升向好。重大科技创新捷报频传，产业升级扎实推进，经济结构不断优化，安全发展基础巩固夯实……中国经济不仅交出可圈可点的成绩单，更为继续推动高质量发展积蓄动能。\n全面建设社会主义现代化国家是一个由多维目标构成的系统工程，推动高质量发展之所以是首要任务，就是因为它具有基础性、牵引性的意义。基础夯实，牵引才有力。只有牢牢把握这个首要任务，才能带动经济社会各方面更好发展。\n从这个春天出发，更好地凝聚起亿万人民的智慧和力量；推动高质量发展，我们必将为中国式现代化构筑强大的物质技术基础。"
  },
  {
    "title": "丁世忠委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-10.htm",
    "date": "2024-03-07",
    "content": "“中小企业联系千家万户，是推动创新、促进就业、改善民生的重要力量。进一步激发中小企业发展活力，能够为完善现代化产业体系、集中精力推动高质量发展注入强劲动能。”全国工商联副主席、安踏集团董事局主席丁世忠委员说，要不断优化中小企业发展环境，推动大中小企业融通发展，有效提升产业链供应链韧性和安全水平。\n丁世忠委员建议：“要加大对中小企业扶持力度，推动相关支持政策有效落地；积极引导中小企业专精特新发展，进一步健全优质中小企业梯度培育体系，让更多企业建立差异化优势；鼓励企业、高校和科研平台积极合作，向具有技术优势、前瞻性的产业链上下游中小企业开放更多创新资源要素。”\n（本报记者林子夜、刘晓宇整理）"
  },
  {
    "title": "邮储银行北京分行 让金融服务更有温度 打造百姓身边的银行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_4-10.htm",
    "date": "2024-03-07",
    "content": "中国邮政储蓄银行北京分行（简称“邮储银行北京分行”）扎根首都，连接千家万户，致力于打造百姓身边的银行，助力首都经济社会发展和百姓民生服务，提升人民群众获得感。\n建立“邮爱驿站”，为户外工作者送温暖\n2024年2月10日晚，邮储银行北京分行举办“邮爱同行 温暖2024”活动，邀请来自各行各业的首都建设者代表共聚北京邮储大厦，让大家一起看节目、包饺子、过大年，为各行各业的人们送上温暖与祝福。\n为让户外劳动者感受到关爱，邮储银行北京分行运用网点资源建立125个“邮爱驿站”，为户外劳动者提供临时歇脚休息、饮水等暖心服务。2023年，邮储银行北京分行通过“暖蜂行动”为2.5万名户外劳动者提供免费意外险，举办健康讲座等活动。\n打造“手语支行”，关爱特殊群体\n10多年来，邮储银行北京香山支行坚持为香山街道辖区551名残障人士提供手语服务，被亲切地称为“手语支行”。香山支行总结出“手语服务六部曲”，在邮储银行北京分行其他支行被推广使用。截至目前，邮储银行北京分行接受香山支行手语培训的新员工和轮岗员工已超过100人，香山支行服务残障人士共计13万人次。\n每年，香山红叶节吸引来自全国各地的游客汇聚香山。为准确读懂各地特殊群体客户的方言手语，香山支行准备一台手语翻译机，只需点击呼叫客服，等待10余秒，就有线上客服出现，帮助特殊群体客户快速办理业务。\n通过与北京市海淀区残疾人联合会、香山街道合作，香山支行还面向周边福利院老人举办防电信诈骗等金融知识公益讲座，致力于将优质服务送到用户身边。\n多措并举，服务老年群体\n20余年来，邮储银行北京延庆区支行坚持为出行不便的残障老人提供送养老金上门服务，并按照老人的要求帮助他们办理存款、代缴电话费、水电费等业务。\n致力于满足日益多元的养老服务需求，邮储银行北京分行在辖内营业网点试点设立“爱心窗口”，优先服务60周岁及以上的老年客户，特别配置老花镜、放大镜、空调毯等便民服务用品。在每月养老金取款高峰日，邮储银行北京分行安排有条件的网点设置养老金客户取款专用通道，方便老年客户取款。目前，邮储银行北京分行代发养老金客户数量已达127万人，年代发金额超700亿元。\n开展整村授信，赋能乡村全面振兴\n邮储银行北京分行始终坚守服务“三农”、城乡居民和中小企业定位，充分发挥自身优势，紧扣首都农村经济发展特色和客户信贷需求，以整村授信为抓手，进一步践行普惠金融，为富农惠农提供有力的金融支撑。整村授信是针对农村资金需求“小额、分散、快捷”等特点，以一个行政村为单位，提前对符合条件的辖区村民给予一定信用贷款额度的承诺。完成整村授信后，邮储银行北京分行可为农户生产经营和创业创新提供金融服务和资金支持。\n2023年6月，邮储银行北京分行与中国邮政北京市分公司组建服务乡村全面振兴的工作专班，在北京市顺义区北小营镇东乌鸡村联合开展农村普遍授信工作。截至2023年底，东乌鸡村共有50户农户成为信用户，主要从事民宿、餐饮等行业。\n数据来源：中国邮政储蓄银行北京分行"
  },
  {
    "title": "本版责编：董建勤  袁  泉  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_5-10.htm",
    "date": "2024-03-07",
    "content": ""
  },
  {
    "title": "深入实施科教兴国战略（两会近距离）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-11.htm",
    "date": "2024-03-07",
    "content": "习近平总书记在看望参加政协会议的民革科技界环境资源界委员时强调，科技界委员和广大科技工作者要进一步增强科教兴国强国的抱负，担当起科技创新的重任，加强基础研究和应用基础研究，打好关键核心技术攻坚战，培育发展新质生产力的新动能。\n今年的政府工作报告提出，深入实施科教兴国战略，强化高质量发展的基础支撑。\n认真学习习近平总书记重要讲话精神，围绕政府工作报告提出的工作重点，代表委员表示，将进一步增强科教兴国强国的抱负，深入实施科教兴国战略，坚持教育优先发展、科技自立自强、人才引领驱动，不断开辟发展新领域新赛道，塑造发展新动能新优势。\n加强高质量教育体系建设\n代表委员表示，要加强高质量教育体系建设，全面贯彻党的教育方针，坚持把高质量发展作为各级各类教育的生命线，为加快建设教育强国、办好人民满意的教育贡献力量。\n建设教育强国，基点在基础教育。“扩优提质，基础教育进入全面提高质量的内涵发展阶段。”辽宁省鞍山市第十三中学教师官启军代表说，“前段时间，我和几位代表来到沈阳市浑南区第九小学调研。学校里攀岩台、滑雪场等运动设施，面点课、洗车课等特色课程，让人眼前一亮。”\n“基础教育既要夯实学生的知识基础，又要激发学生崇尚科学、探索未知的兴趣。”针对中小学科学教育，官启军代表建议，加快补齐中小学科学教师队伍数量和能力短板，变革科学教育的理念与方式，鼓励科学教师积极利用线上资源开展科学体验活动，激发孩子们的科学梦想。\n建设教育强国，龙头是高等教育。“高校是教育、科技、人才的集中交汇点，承担着为党育人、为国育才的重任，也为高质量发展提供着重要支撑。”上海交通大学党委书记杨振斌委员建议，“高校应加快科研组织模式和范式变革，加强创新体系建设，在服务国家战略和区域经济社会发展中提升高水平自主创新能力。同时，不断优化学校学科设置、人才培养模式，为推动高质量发展培养急需人才。”\n“研究生教育肩负着高层次人才培养和创新创造的重要使命。”武汉大学副校长宋保亮代表建议，“应深入推进学术学位与专业学位研究生教育分类发展，强化产教融合协同育人，将人才培养与用人需求紧密对接，深入建设专业学位研究生联合培养基地。”\n职业教育是培养高素质技术技能人才的基础工程。“加快培养适应产业发展和企业需求的紧缺型工程技术人才，为发展新质生产力提供人才支撑、注入强劲动能。”安徽省马鞍山市委书记袁方代表介绍，马鞍山市率先在市内3所本科院校试点设立产业工程师学院，在办学管理、人才培养、职称评审等方面加大改革创新力度，打通了教育链、人才链、产业链的融合通道。袁方代表建议，促进校企共建共享一批高标准公共实训基地，将工学结合、实践教学、技术服务等嵌入人才培养环节和企业生产过程。\n建设教育强国，加强教师队伍建设是基础性工作。2023年，我国共有专任教师1891.78万人，支撑起了全世界规模最大的教育体系。\n北京师范大学教授庞丽娟代表建议，打造教育家精神培育弘扬基地，让教育家精神可近可亲可感可学；强化国家级教师表彰奖励，推出一批教育家型教师，激励广大教师见贤思齐；将教育家精神的深刻内涵、精髓要义作为教师培养培训的必修课，融入教师职业生涯各发展阶段，激励广大教师追求卓越、勇担使命，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n加快推动高水平科技自立自强\n代表委员表示，要加快推动高水平科技自立自强，推动高质量发展必须依靠创新特别是科技创新实现动力变革和动能转换。\n——全面提升自主创新能力。\n“当今世界，新一轮科技革命和产业变革深入发展，加快实现高水平科技自立自强、加快发展新质生产力，才能在激烈的国际竞争中牢牢掌握发展主动权。”中国科学技术信息研究所所长张旭委员建议，“进一步加大对前沿技术的投入，抓紧抢占人工智能、量子技术等未来发展制高点。加强对科技战略规划、科技政策和各方面科技创新资源的统筹协调，发挥企业科技创新主体作用和我国超大规模市场优势，为培育发展新技术和新产业提供有力的市场环境和基础条件支撑。”\n——促进科技成果转化。\n“加快重大科技基础设施体系化布局，推进共性技术平台、中试验证平台建设。”中国科学院院士、厦门大学化学化工学院教授谢素原委员说，“中试是科技成果产业化的关键环节，建议对标国际先进水平，成立高水平高层级的专业化中试验证平台，培育一批材料领域世界龙头企业，助推我国材料行业技术迭代、自主可控、产品创新、降本增效，以科技创新推动产业创新，让基础研究优势转化为产业发展优势。”\n——强化企业科技创新主体地位。\n数据显示，截至2023年底，国内拥有有效发明专利的企业达42.7万家，较上年增加7.2万家，国内企业拥有有效发明专利290.9万件。\n“近年来，企业科技创新主体地位进一步稳固，但也要看到，目前国内企业投入基础研究的积极性和自主创新能力仍有待提高。”中国科学院重庆绿色智能技术研究院微纳制造与系统集成研究中心主任史浩飞代表建议，加强科技企业特别是领军企业的基础研究能力，形成以企业为主体的自主创新体系；通过政策手段，鼓励企业加大基础研究投入，引导科技领军企业与高等院校、科研机构创新协同，共享前沿科技成果。\n全方位培养用好人才\n代表委员表示，要全方位培养用好人才，加快推进高水平人才高地和吸引集聚人才平台建设，促进人才区域合理布局和协调发展。\n功以才成，业由才广。当前，我国人才资源总量、科技人力资源、研发人员总量均居全球首位，已经拥有一支规模宏大、素质优良、结构不断优化、作用日益突出的人才队伍。但也要看到，与我们面对的国内外形势任务相比，我国培养、引进和使用人才的任务还很重。\n“作为一线科研人员，我深刻体会到人才在科技创新中的重要性。”稀土催化创新研究院（东营）有限公司副院长翟燕萍代表建议，制定科学规划，依托各地特色资源禀赋，差异化打造人才高地，引导人才在区域之间合理布局。同时，应进一步深化人才发展体制机制改革，扎实推进人才高地和人才平台建设，为优秀人才提供价值创造、创新突破和自我实现的平台。\n“我国对人才数量、质量、结构的需求是全方位的，满足这样庞大的人才需求必须主要依靠自己培养。”昆明理工大学校长王华代表说，“高校应调整优化学科专业建设和人才引进方向，深化学科交叉融合，努力培养造就更多战略科学家、青年科技人才和高技能人才队伍。在做好本土人才培养的同时，也要强化国际交流与合作，为国家实现高水平科技自立自强提供重要支撑。”\n“用好人才第一资源，激发各类人才创新活力和干事潜力，应持续在健全人才工作体制机制、强化人才队伍管理上出实招，进一步破除人才培养、使用、评价、服务、支持、激励等方面的障碍。”青海省海东市互助土族自治县委副书记、县长王国栋代表说，“人才是推动县域经济高质量发展的关键动力，要用发展的机遇吸引人才，用完善的政策服务人才，让各类人才扎根乡村助力乡村全面振兴。”\n（本报记者杨昊、王欣悦、乔栋、李蕊、李俊杰参与采写）"
  },
  {
    "title": "发言席",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-11.htm",
    "date": "2024-03-07",
    "content": "赵豪志代表——\n以高水平开放促进高质量发展\n“今年是青岛获批全国首批沿海开放城市40周年，新起点上，青岛将拓展外向型经济发展新空间，以高水平开放促进高质量发展。”山东省青岛市市长赵豪志代表说。\n2023年，青岛开行中欧班列863列、增长11.4%，港口货物吞吐量突破7亿吨，成功承办跨国公司领导人青岛峰会等重大活动，新引进世界500强企业投资项目31个，对外开放水平持续提升。赵豪志代表表示，青岛将进一步做实、做好、做美、做响中国—上海合作组织地方经贸合作示范区，努力在引进跨国公司区域总部、研发中心和产业链大项目上实现新突破。\n（本报记者侯琳良整理）\n\n宁波代表——\n大力推动低空经济健康发展\n“低空经济已经成为培育发展新动能的重要领域，建议大力推动低空经济健康发展。”安徽省芜湖市委书记宁波代表介绍，作为国家首批通航产业综合示范区，目前芜湖已集聚产业链上下游企业近200家，2023年全市低空经济产业产值达400亿元。\n宁波代表建议，加大政策扶持力度，出台低空经济发展专项支持政策，设立低空发展专项基金，对科技研发、平台创建、基础设施建设、低空场景应用等加大支持力度。打造若干低空经济发展先导区，推动央企、头部企业、大型航空公司在条件较好的地方建立生产制造基地，通过龙头带动形成集聚效应。\n（本报记者李俊杰、田先进整理）\n\n张荣华代表——\n助力民营企业开拓国际市场\n“长期以来，民营企业积极响应共建‘一带一路’倡议，主动拥抱海外市场，推动国际化发展。”天津荣程集团董事会主席张荣华代表认为，民营企业开拓国际市场面临着不少挑战和风险，需要在配套政策、运营机制等方面获得更多助力。\n张荣华代表建议，支持民营企业优化境外网点布局，打造国际融资、信息资讯、境外生产制造等平台；强化金融服务支撑，指导民营企业提高在国际支付、资金调拨、汇率风险管理等方面的能力和水平；搭建沟通平台，通过线下展会、线上平台等场景，连接各方资源，形成发展合力。\n（本报记者武少民整理）\n\n许光文委员——\n以科技创新驱动产业创新\n“发展新质生产力，要以科技创新驱动产业创新，加强产学研协同，促进产业优化升级和结构调整。”沈阳化工大学校长许光文委员认为。\n当前我国部分行业领域还存在创新研发能力较弱、单独“解题”能力不足等问题，许光文委员建议，地方政府引导高校、科研院所与企业合作，做实产学研协同创新，促成科技成果定向研发定向转化；推动科技创新紧密结合产业和社会发展的需求，进一步鼓励产业转型升级和开辟新赛道；培养科技创新复合型人才，构建多元化科技创新投资模式，为发展新质生产力创造条件。\n（本报记者刘佳华整理）"
  },
  {
    "title": "百度智能云 携手长安汽车打造高水平智算中心 助力汽车行业加速数智化转型",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-11.htm",
    "date": "2024-03-07",
    "content": "近年来，我国汽车产业加速向智能化转型，车企对智能技术、算力资源的需求更强，其中，智算中心已成为车企新一轮转型升级的焦点。\n重庆长安汽车股份有限公司（简称“长安汽车”）携手百度智能云共建智算中心，加速长安汽车大模型、智能网联和自动驾驶汽车自主研发进程，推动长安汽车向智能低碳出行科技公司转型。\n\n加速新型基础设施建设，推动智能化发展\n当前，建设智算中心已成为我国企业积极拥抱产业智能化转型的重要举措。2024年2月19日，国务院国资委召开“AI赋能 产业焕新”中央企业人工智能专题推进会，强调中央企业要把发展人工智能放在全局工作中统筹谋划，深入推进产业焕新；加快建设一批智能算力中心；打造从基础设施、算法工具、智能平台到解决方案的大模型赋能产业生态。\n我国汽车产业正加速迈向智能化。从AI自动驾驶到生成式AI应用，各类与汽车相关的数据正大幅增长。智算中心作为汽车智能大脑，可帮助车企更快开发智能驾驶、智能网联等产品和服务，并为用户提供智能、优质的驾乘体验。\n长安汽车始终秉承“引领汽车文明 造福人类生活”企业使命，持续推进“第三次创业——创新创业计划”，深入实施新能源“香格里拉”、智能化“北斗天枢”、全球化“海纳百川”计划，打造长安启源、深蓝汽车、阿维塔三大智能电动品牌。长安汽车坚定推进“新汽车 新生态”战略，立志到2030年，累计投入2000亿元，新增1万余人的科技创新团队，实现集团销售汽车500万辆，其中，长安品牌400万辆，成为“数智新汽车”的引领者。为此，长安汽车持续加强“云智一体”的新型AI基础设施建设。目前，长安汽车与百度智能云合作建设长安汽车智算中心，支持长安汽车大模型、智能网联与自动驾驶研发相关业务。\n多项业务全面提效，助力企业加快转型升级\n长安汽车智算中心计算能力可达142亿亿次/秒，已支持长安汽车开展大模型、智能网联与自动驾驶研发相关业务。以百度智能云的百度百舸·AI异构计算平台为底座，长安汽车打造了支持从数据采集、处理、标注、训练、评测到模型部署全流程的“星环平台”，可对跨集群智能算力、存储资源实现统一调度和管理。系统上线以来，GPU（图形处理器）资源利用率提升40%以上，大大加速了项目研发进度。截至目前，长安汽车基于该平台已累积近亿帧的高质量标注数据，累计完成超3万次的智能AI算法模型训练。\n长安汽车与百度智能云在大模型方面展开深度合作，在车型中搭载百度文心一言大模型，提升智能对话和服务能力水平，为用户带来更智能的出行体验。在企业知识管理方面，探索应用文心大模型，实现多种创新场景应用。此外，百度智能云还基于智算中心为长安汽车提供大模型训练算力优化服务，为长安汽车自研行业大模型提供帮助。\n作为新型AI基础设施，长安汽车智算中心还支持智能网联汽车数据存储分析、AI智慧助手及新能源监管报送等业务系统研发，为新车型研发提供高效的技术支持和数据支撑，为用户带来舒适、便捷的驾乘体验。\n长安汽车与百度智能云依托智算中心，在AI平台、AI应用、AI数据服务及AI人才培养等领域进一步展开合作，助力长安汽车全力向智能低碳出行科技公司转型，向世界一流汽车品牌迈进。\n数据来源：百度"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  张伟昊  肖家鑫",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_4-11.htm",
    "date": "2024-03-07",
    "content": ""
  },
  {
    "title": "中国农业银行 以高质量金融服务助力绘就乡村全面振兴新画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-12.htm",
    "date": "2024-03-07",
    "content": "推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。中国农业银行（简称“农业银行”）坚决贯彻落实党中央加快建设农业强国的战略部署，学习运用“千万工程”经验，坚守服务“三农”主责主业，切实提升金融服务乡村全面振兴质效，持续赋能农业农村现代化。截至2023年末，农业银行涉农贷款余额6.55万亿元，年增量首次超过万亿元，金融服务乡村全面振兴实现新突破。\n全力服务国家粮食安全大局\n服务农业基础设施建设。围绕耕地保护和质量提升，出台专项信贷服务政策，开展高标准农田建设融资试点。积极支持节水型、生态型灌区建设，助力提升水土资源利用效率。截至2023年末，农业银行耕地质量提升领域贷款余额1023亿元，较年初增长27%，累计支持建设高标准农田1300余万亩。\n服务种养业经营主体发展生产。与农业农村部联合创新“粮农e贷”专属产品，积极参与新型农业经营主体信贷“直通车”活动，在春耕备耕、秋收秋种等关键节点开展专项服务，全力满足粮食和重要农产品产加储销运各环节、各经营主体金融需求。截至2023年末，农业银行粮食和重要农产品保供相关领域贷款余额达8445亿元，较年初增长33%；农户生产经营贷款余额突破万亿元，累计服务农户超1600万户。\n服务“大食物观”落地。创新“智慧畜牧贷”“农产品产地冷链贷”等金融产品，加大对现代化种植养殖和农产品仓储保鲜物流产业的金融支持，推动现代设施农业金融服务提速升级。在广东省，累计为近3万户海洋牧场经营主体投放贷款超100亿元，大力推动“蓝色粮仓”建设。\n服务强化农业科技支撑。全面对接国家级育制种基地、种业阵型企业，实现金融服务全覆盖。创新推广“农机贷”服务模式，积极运用“贷债投”多元化金融服务模式，提高农机装备产业链综合服务能力。截至2023年末，农业银行种业领域贷款余额达424亿元，较年初增长50%。\n坚决守住不发生规模性返贫底线\n加强脱贫地区金融支持力度。全额保障脱贫县信贷规模，实施优惠利率，将固定资产等资源向脱贫地区倾斜。全力推动易地搬迁集中安置区高质量发展，推出支持安置区配套设施建设、配套产业园建设等多项措施。截至2023年末，农业银行在832个脱贫县贷款余额超过2万亿元，较年初增长19%，160个国家乡村振兴重点帮扶县贷款较年初增长21%。\n做好脱贫人口和边缘易致贫户金融服务。与农业农村部（国家乡村振兴局）联合推出“富民贷”产品，为脱贫农户提供信贷支持。截至2023年末，“富民贷”余额404亿元，较年初增长248%，覆盖所有脱贫县、革命老区县以及新疆维吾尔自治区、西藏自治区、宁夏回族自治区。与中国残疾人联合会合作开展金融助残服务，推出“残联线上推荐、农行上门办贷、残疾人家庭受益”服务模式，累计为1.3万户残疾人家庭发放贷款26亿元。\n拓展定点帮扶县金融服务广度深度。扎实推进重庆市秀山土家族苗族自治县、河北省衡水市武强县等5个县的定点帮扶工作，做好消费、人才和资金帮扶。2023年，在5个定点县投入和引进帮扶资金超80亿元，全行消费帮扶金额21亿元。秀山县、武强县2个定点县帮扶模式于2023年被联合国粮食及农业组织等机构评为“第四届全球减贫最佳案例”。\n大力支持乡村富民产业发展壮大\n做好“土特产”文章。立足各地乡村资源禀赋和产业发展特点，积极打造差异化产品体系，推出“新棉通”“陕茶贷”“云花贷”等特色产品，精准对接地方金融服务需求，推动乡村特色资源加快转化增值。截至2023年末，农业银行乡村产业贷款余额达1.84万亿元，较年初增长32%。\n助力产业链延伸。开展金融服务乡村产业发展行动，创新实施“一项目一方案一授权”“一县一园一服务方案”等服务模式，推动产业链向前后端延伸、上下游拓展和集群化发展，努力把农业建成现代化大产业。在河南省，创新推广“种养大户、合作社、集体经济组织+经纪人+龙头企业+经销商”一体化链式服务模式，支持地理标志农产品、休闲食品等20余条优势特色产业链发展。\n推动新业态发展。围绕中国美丽休闲乡村、全国休闲农业重点县等区域，积极服务乡村休闲旅游业发展。面向农产品电商平台客户，推出“综合收银台+”解决方案，提供聚合支付、商户管理、资金分账等一站式支付结算服务，大力支持农业功能拓展、乡村价值发掘等业态发展。\n积极助推宜居宜业和美乡村建设\n服务农村人居环境改善。积极推动农村基础设施补短板，创新推广“乡村人居环境贷”产品，重点支持农村生活污水治理、村容村貌整体提升等领域建设。在浙江省，服务“千万工程”，投放贷款总量超2200亿元，支持一大批美丽村镇迈向“绿富美”。截至2023年末，农业银行乡村建设贷款余额1.96万亿元，较年初增长27%。\n支持公共服务体系建设。围绕县域医疗、教育、养老服务等民生领域，完善产品政策体系，努力提高农村公共服务便利度。围绕新市民安居乐业，推广“工薪宝”农民工工资监管代发平台，推出“新市民安居贷”产品，推广个人创业担保贷款，让新市民就业舒心、居住安心。截至2023年末，累计服务农民工工资监管代发1168万人次。\n加快发展农村绿色金融。在国家农业绿色发展先行区、重点生态保护和高质量发展区域内设立“三农”产品创新基地，推出“生态修复贷”“林业碳汇贷”等多项特色绿色金融产品，制定专项政策支持长江、黄河等国家重点生态功能区建设。发挥集团化经营优势，拓展绿色债券、绿色银团贷款等多元化绿色投融资业务，承销全国首笔“绿色+乡村振兴+科创”三贴标永续中期票据。截至2023年末，农业银行县域绿色信贷余额1.66万亿元，较年初增长59%。\n持续优化金融服务专业化工作机制\n创新产品服务优体验。完善“年度+区域+行业”的涉农信贷政策体系，优化“三农”产品创新机制，2023年，创新推出植物新品种权质押贷款、“红色易贷”等40余个“三农”特色产品，努力让金融供给更精准有效满足各类农业经营主体的多样化融资需求。\n加快科技赋能提质效。推出“农银惠农云”数字乡村平台，面向县乡两级政府、村两委及各类涉农主体，提供农村集体“三资”管理平台等一揽子数字化管理工具，全方位赋能乡村治理、农业生产和农民生活。截至2023年末，该平台已服务475万用户，覆盖县（区）2542个。\n优化渠道体系增便利。完善“人工网点+自助网点+惠农通服务点+互联网渠道+流动服务”渠道体系，触达县域个人客户5.4亿户。2023年，农业银行超过70%的新迁建网点布局到县域乡镇地区和城乡接合部，惠农通服务点乡镇覆盖率达98%，手机银行县域月活跃客户接近1亿户，全年累计开展送金融服务下乡活动超过16万次。\n面向未来，农业银行将紧扣农业农村现代化发展需求，坚定不移走好中国特色金融发展之路，为乡村全面振兴提供有力有效的金融服务。\n数据来源：中国农业银行"
  },
  {
    "title": "共商国是  共谋发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-13.htm",
    "date": "2024-03-07",
    "content": "全国两会正在进行，代表委员肩负人民重托，认真履职尽责，共商国是、共谋发展，为全面建设社会主义现代化国家汇聚智慧和力量。\n又乘春风浩荡时，踔厉奋发谱新篇。代表委员表示，要坚定信心、开拓进取，为以中国式现代化全面推进强国建设、民族复兴伟业不懈奋斗。"
  },
  {
    "title": "传心声  建真言  谋良策（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-13.htm",
    "date": "2024-03-07",
    "content": "为了写好提案，中国电子科技集团公司第三十二研究所副总工程师兼航天产品部主任施华君委员，在工作之余经常走访调研，或在政协委员工作站里与其他委员交流。“把提案做好，需要下功夫。”朴实的话语，道出的是沉甸甸的责任。\n因为责任在肩，所以必须保持“满格电”、时刻“在状态”。3月5日下午，在全国人大湖北代表团全体会议后，几位代表没有立刻离开，而是继续讨论、深入交流。会场外倾听群众呼声，会场内积极建言献策，代表委员以饱满的热忱，为百姓传心声、为民生建真言、为发展谋良策，这是对责任的诠释，是对担当的践行。\n干事创业，需要保持良好的状态。立足本职工作，激扬“闯”的精神、“创”的劲头、“干”的作风，坚持不懈、久久为功，必将创造更加美好的未来。"
  },
  {
    "title": "本版责编：巩育华  宋豪新  高  佶  窦瀚洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-13.htm",
    "date": "2024-03-07",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "增进民生福祉，提高人民生活品质（履职这一年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-14.htm",
    "date": "2024-03-07",
    "content": "王晓梅代表——\n为县域教育高质量发展贡献力量\n本报记者  王永战  丁雅诵\n“普通高中教育是国民教育体系的重要组成部分，在人才培养中起着承上启下的关键作用。我从事高中教学和教育管理工作近40年，对县域高中发展格外关注。”四川省眉山市青神县青神中学副校长王晓梅代表说。\n2021年12月，教育部等九部门印发《“十四五”县域普通高中发展提升行动计划》。县域高中办得怎么样？学生家长有啥困难？还有哪些亟待完善的地方？王晓梅代表一有时间就往村里跑，收集群众意见建议，仅去年一年就走访调研40余次。\n在一户农村家庭，家长拉着王晓梅代表的手说：“家里经济条件一般，能把孩子送到县城上中学很不容易，希望孩子能有更好的教师和学习环境。”在与中学老师的座谈中，王晓梅代表也听到不少意见：县域普通高中生源问题、如何吸引更多优秀教师留得下教得好……\n“县域高中办得好不好，关系千家万户。推动县域普通高中发展提升，需要各方协同发力。”王晓梅代表介绍，青神县近年来持续加大教育投入，引进国内优质教育集团进行合作办学，逐步加强高层次教师人才队伍建设，推行学校标准化建设，形成了具有县域特色的普通高中育人模式。\n结合调研发现的问题，梳理有益经验，王晓梅代表有了新思考，“关键是要形成‘内外合力’。”王晓梅代表解释，“外”就是政策支持，加强普通高中招生管理，适时开展专项督查工作；“内”就是练好内功，学校自身要在加强教师队伍建设，健全教师的补充、培养、激励机制等方面下功夫，提升学校办学水平，为县域教育高质量发展贡献力量。\n\n戴立忠代表——\n用心用情守护群众健康\n本报记者  王云娜\n圣湘生物科技股份有限公司董事长戴立忠代表长期关注生命健康和医药领域的发展。过去一年，他奔走在调研路上，在全国各地走访了多家医院，聚焦群众健康，用心用情履职。\n“解决看病扎堆问题、降低交叉感染风险，需要进一步引导优质医疗资源扩容下沉，激活基层医疗机构，做好患者分流。在调研中，我了解到一些好的做法和案例。”戴立忠代表说。去年，他在福建省一家儿童医院调研时发现，医院开展呼吸道快速核酸检测项目，过去两三个小时才能出检测结果，快速检测后只需要一小时甚至二三十分钟。与此同时，依托云平台，医院辐射周边医联体社区医院，能够实时统计分析辖区内社区病原体的流行情况，对区域医疗资源分配和疾病预防预警起到很好的指导作用。\n通过梳理调研内容、结合相关资料，戴立忠代表撰写了多份建议，带上全国两会，“我建议充分发挥‘互联网+医疗’模式，扩容下沉优质医疗资源，提升基层医疗机构精准诊疗能力。”\n这些年，戴立忠代表还密切关注国内外生命科技产业发展，他准备提交关于助力生命科技产业发展、打造更多世界一流企业的建议，“建议进一步解决市场准入、要素获取、公平执法、权益保护等方面存在的突出问题，提高民营企业贷款占比，扩大发债融资规模，加强对个体工商户分类帮扶支持。”\n“今后的工作中，我将继续深入群众、深入基层，用心用情履职尽责，努力为推动我国医疗卫生事业高质量发展、守护人民群众生命健康贡献力量。”戴立忠代表说。\n\n李国华委员——\n把“一老一小”问题解决好\n本报记者  李林蔚\n提案撰写过程中，广泛听取专业人士意见，几易其稿；和从事“一老一小”相关工作的同志交流，了解最新情况……连续担任两届全国政协委员，民革上海市委会副主委李国华委员长期关注“一老一小”问题。\n“‘一老一小’关乎民生福祉，是民生保障的重点。”去年参加全国政协双周协商座谈会时，李国华委员就“加快推进老年食堂建设，构建老年友好型社区”作了发言，建议采用“政府办、市场做、社会助”的方式，让社区老年食堂“办得起、办得久、办得好”。\n“现在生活条件好了，老年人不仅希望餐品经济实惠，还希望营养全、美而精。”在走访调研中，李国华委员了解到，上海一些区县、街道开办的老年食堂，场地由政府提供，餐饮交由专业机构运营，食堂平时面向社会开放，针对老年人就餐提供优惠。“这既有助于更好满足广大老年人的需要，又能保障社区老年食堂实现可持续运作。”他根据调查研究，提出相关建议。\n托育问题也是李国华委员关注的重点。“在跟家长、老师、幼儿园园长和政府有关部门的交流中，我发现3岁以下婴幼儿照护是个难点。”今年，他从加快推进幼儿园保教一体建设的角度提出意见，建议拓展幼儿园托幼服务功能，切实解决婴幼儿照护困难。\n“孩子的抚养教育，老年人的就医养老，是家事也是国事。”李国华委员说，“我要积极履职，让意见建议更好地反映人民呼声、回应群众期待。”\n\n袁姝代表——\n织好织密居民生活幸福网\n本报记者  李卓尔  苏  滨\n“在项目设计前期，我们充分征求居民意见，例如老年人想学摄影，我们就每周在老年活动中心开办摄影课。”贵州省贵阳市南明区河滨街道党工委书记袁姝代表说，只有持续关注群众所想所盼，才能把社区工作做得更好。\n2021年12月，贵阳“一圈两场三改”规划建设攻坚三年行动计划发布，着力打造“教业文卫体、老幼食住行”全覆盖的便民生活圈。袁姝代表所在的南明区地处贵阳市老城区，为改善居民生活环境、提升居民生活品质，依托“一圈两场三改”，持续推进城市更新，完善城市社区功能。\n2023年，南明区曹状元街区一期正式开街。“改造过程中，我们充分结合群众改造意愿诉求，开展了城镇老旧小区改造、特色街区打造以及重点文物保护修缮等工作。通过水电管网、安防照明、公共服务设施等配套基础设施和建筑主体提升改造，既保留了老街味道，又方便了居民生活，居民的幸福感更强了。”袁姝代表表示，民生改善要找准群众的需求点，在打通“最后一公里”上下功夫。\n“今后的工作中，我力争全面深入地了解群众所思所想、所愿所盼。我将继续着力提高政务服务水平，顺应群众需求和时代发展，加强网格化、精细化管理，让群众在家门口可以享受到更优质的服务。”袁姝代表说。\n今年，袁姝代表把基层治理、民生福祉等方面的建议带到会场，“作为来自基层的代表，我带来了基层声音和百姓期盼，希望能为织好织密居民生活幸福网多作贡献。”袁姝代表说。"
  },
  {
    "title": "集众智  求共识",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-14.htm",
    "date": "2024-03-07",
    "content": "程学源代表——\n画好侨界团结最大同心圆\n“实现中华民族伟大复兴是海内外中华儿女的共同梦想。我们要牢记侨联组织的初心和使命，当好桥梁纽带，更好团结广大归侨侨眷和海外侨胞奋进新征程、建功新时代。”中国侨联党组成员、副主席程学源代表说。\n程学源代表表示，侨联是中国共产党创立和领导的群团组织，肩负着团结凝聚广大归侨侨眷和海外侨胞为党和人民事业不懈奋斗的光荣使命。要坚持不懈用党的创新理论武装侨界群众，加强思想引领、凝聚侨界人心，画好侨界团结最大同心圆；要加强联谊联络，广交新朋友、深交好朋友，以品牌为抓手，搞活动、搭平台、促交流、增合作，不断壮大爱国爱乡力量；要扎实做好为侨服务工作，着力帮助侨界群众解决急难愁盼问题，建设广大归侨侨眷和海外侨胞可信赖的团结之家、奋斗之家、温暖之家。针对关爱侨界留守儿童与空巢老人问题，程学源代表建议，加强调查研究，做好摸底建档，结合侨界留守儿童与空巢老人的需求做好服务工作，充分发挥学校、社区、志愿者等的作用，形成社会帮扶合力。\n（本报记者江琳整理）\n\n鲁伟鼎代表——\n大力弘扬优秀企业家精神\n“习近平总书记在参加十四届全国人大二次会议江苏代表团审议时指出，完善落实‘两个毫不动摇’的体制机制，支持民营经济和民营企业发展壮大，激发各类经营主体的内生动力和创新活力。总书记的重要讲话振奋人心，催人奋进。”万向集团党委书记、董事长鲁伟鼎代表表示，民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。老一辈民营企业家攻坚克难，留下了许多宝贵的精神财富，我们要大力弘扬优秀企业家精神，奋力拼搏、力争一流，为中国式现代化建设作出积极贡献。\n鲁伟鼎代表说，新时代民营企业家要聚焦高质量发展，锐意进取、奋发有为。发展新质生产力是推动高质量发展的内在要求和重要着力点，具有高科技、高效能、高质量特征。我们将深刻认识新质生产力的内涵要义，加强技术研发、加大人力资本投入，坚定不移在新能源、新材料、新制造等领域实施战略投资，在轴承、底盘、材料科学、控制系统、聚能储能等领域攻坚关键核心技术，努力创造出更多的硬核产品和服务，切实以科技创新推动产业创新，推动“中国智造”不断迸发新活力、经济实现高质量发展。\n（本报记者亓玉昆整理）"
  },
  {
    "title": "创建新航日记博物馆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-14.htm",
    "date": "2024-03-07",
    "content": "2023年3月，河南中原四季水产物流港股份有限公司（简称“河南中原四季水产物流港”）创建新航日记博物馆，以此强化企业文化建设，丰富企业文化内涵。河南中原四季水产物流港坚持以党建为引领，多渠道运用博物馆存史、育人功能，致力于将博物馆馆藏资源优势转化为实现企业质量更好、效益更高、竞争力更强、影响力更大的发展优势，谱写冷链物流港高质量发展新篇章。\n\n2013年，河南中原四季水产物流港被列入河南省重点工程建设项目。近年来，河南中原四季水产物流港依托郑州市承东启西、贯通南北的区位优势，发挥中欧班列（郑州）的带动作用，围绕郑州“建设大枢纽、发展大物流、培育大产业、塑造大都市”的总体发展思路，持续构建全方位物流网络体系，多维度开展对外合作，初步形成冷链物流产业链、供应链、创新链、要素链、制度链深度融合的路径，致力于做现代化、智能化冷链物流优质生活方式服务者。\n目前，河南中原四季水产物流港物流网络已基本覆盖国内主要进出口港口，完成了由点及线、连线成网的布局。来自世界各地的优质肉类、水产类产品通过海上、铁路、公路、航空等多种冷链联运方式到达物流港进行集散，物流港的产品也通过多种方式运往世界各地，实现了冷链产品“买全球、卖全球”的目标。\n创建新航日记博物馆  展现物流港发展成果\n新航日记博物馆是河南中原四季水产物流港的企业文化名片，也是满足企业职工精神文化需求的公共文化设施。博物馆陈列展示了河南中原四季水产物流港的成长历史。自1991年创立至今，依托“一带一路”互联互通优势，河南中原四季水产物流港汇集了从欧洲、美洲等国家和地区经上海港运来的鱼类、虾类、贝类等冰鲜美味产品，从广西、青岛等口岸中转而来的东盟国家的冷冻海鲜产品，并由冷链物流干线运输配送至全国各地。当前，河南中原四季水产物流港正朝着打造成为我国冷链物流港高质量发展标杆而努力。\n作为我国中西部地区集水产品和畜禽类产品交易、加工等功能于一体的大型市场，同时也是中西部地区大型冷链、仓储、物流中心，河南中原四季水产物流港已成为我国重要的冷链物流枢纽，并持续服务共建“一带一路”。目前，已和北美洲、南美洲、欧洲、亚洲50多个国家和地区的企业建立稳定的合作关系。\n坚持党建引领  助推企业文化建设\n河南中原四季水产物流港始终坚持以党建为引领，通过新航日记博物馆展示河南中原四季水产物流港的企业文化和精神风貌。\n河南中原四季水产物流港积极开展党建活动，组织员工参观新航日记博物馆、河南新县大别山红色教育基地、鄂豫皖苏区首府革命博物馆，激励广大员工强素质、当先锋、树形象，有效提升企业发展水平。\n河南中原四季水产物流港创新“三抓三融入”工作模式，抓制度、抓教育、抓创新，坚持将党建融入食品安全、融入安全生产、融入诚信经营。同时，推动新航日记博物馆有序举办文化活动，进一步满足职工精神文化需求。\n河南中原四季水产物流港积极履行社会责任，在面临重大自然灾害时，号召广大商户保证市场供应充足和食品质量安全，为有序保障郑州市民日常生活需求发挥了积极作用。\n数据来源：河南中原四季水产物流港"
  },
  {
    "title": "本版责编：张  烁  魏哲哲  程  龙  孙天霖  胡婧怡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_4-14.htm",
    "date": "2024-03-07",
    "content": ""
  },
  {
    "title": "甘肃 奋力推动高质量发展迈上新台阶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-15.htm",
    "date": "2024-03-07",
    "content": "2023年，甘肃坚持稳中求进工作总基调，以实施“四强”行动为牵引，以开展抓学习促提升、抓执行促落实、抓效能促发展“三抓三促”行动为抓手，着力稳增长、调结构、惠民生、化风险，实现经济社会发展主要预期目标，全面建设社会主义现代化幸福美好新甘肃迈出坚实步伐，交出一份亮眼的成绩单。\n“三抓三促”显成效  改革创新增活力\n2023年，甘肃积极开展“三抓三促”行动，为推动甘肃高质量发展赋能。\n一年来，甘肃聚焦学深悟透抓学习促提升，聚焦担责尽责抓执行促落实，聚焦奋勇争先抓效能促发展，形成良好的学习氛围，干事劲头不断积聚，为经济社会高质量发展注入强劲动能，陇原大地焕发出高质量发展的勃勃生机。\n2023年，甘肃地区生产总值11863.8亿元、同比增长6.4%，增速居全国前列。主要指标进位争先、潜力优势加速释放、招商引资成果丰硕、民生福祉有效提升……“三抓三促”行动为推进中国式现代化甘肃实践注入新动力。\n优化环境强服务  经济发展添动能\n踏上全面建设社会主义现代化新征程，甘肃坚持下好优化营商环境的“先手棋”，厚植经营主体成长沃土，加快推动高质量发展。\n2023年，甘肃开展“优化营商环境攻坚突破年”和“引大引强引头部”行动，瞄准一流、敢闯敢为，奋力打造市场化、法治化、国际化营商环境，为加快建设幸福美好新甘肃、不断开创富民兴陇新局面提供有力保障。\n出台支持民营经济发展“30条”，实施促消费系列政策举措，全力解决重点行业支柱企业实际问题，健全项目调度“红黄蓝”预警等机制，协调做好各类要素保障，集中开工一批重大项目。加快传统产业升级改造，培育壮大战略性新兴产业，形成石油化工、冶金有色、新材料、装备制造等7个千亿级产业集群和13个百亿级产业集群。全省规模以上工业增长速度维持在7%左右，工业经济高质量发展不断迈上新台阶。全省新设经营主体32.7万户、同比增长18.3%。文旅市场强劲复苏，全省接待游客、旅游综合收入分别同比增长187.8%和312.9%。中国兰州投资贸易洽谈会、丝绸之路（敦煌）国际文化博览会、中国（甘肃）中医药产业博览会招商引资签约金额突破万亿元、到位资金5961.3亿元，分别同比增长44.1%、41.8%。投资甘肃的热度持续升温。\n生态优先筑屏障  绿色发展见实效\n2023年，甘肃全面加强生态文明建设，巩固深化祁连山生态环境治理成效，扎实推进黄河流域兰西城市群甘肃片区生态建设行动，统筹推进蓝天、碧水、净土保卫战，生态环境质量明显提高，西部生态安全屏障更加牢固。\n加快实施黄河首曲国家级自然保护区基础设施建设等重点项目，若尔盖国家公园完成创建。全力打好河西走廊—塔克拉玛干沙漠边缘阻击战和黄河“几字弯”攻坚战，谋划“三北”工程项目46个，首批22个项目已经启动。完成造林种草1000余万亩，荒漠化综合防治和“三北”等重点生态工程建设取得新进展。74个地表水国控断面优良水体比例为95.9%，土壤环境质量总体稳定。\n同时，甘肃深入推进绿色可持续发展，传统产业“三化”改造加快推进，新兴产业蓬勃发展。紧盯“双碳”目标，全省新能源产业加速发展。2023年，全省新增新能源装机1200万千瓦，总量突破5000万千瓦，占总装机比重的61.3%、居全国第2位。\n爱心工程暖民心  多措并举惠民生\n2023年，甘肃实施“结对帮扶·爱心甘肃”工程，开展特殊困难群众关爱帮扶工作，全省共帮助解决实际困难12.98万个、帮办实事18.75万件。\n同时，全省紧扣兜住、兜准、兜牢民生底线目标要求，继续提高2023年城乡低保、特困供养保障标准，充分发挥临时救助托底线、救急难作用，有效保障困难群众基本生活，11类民生支出3569.5亿元，占财政总支出的79%。2023年，甘肃10件为民实事如期全面高质量完成，人民群众获得感进一步提升。\n粮食生产获丰收  和美乡村展新貌\n2023年，甘肃组织开展粮食复种补种工作，全省粮食作物面积达4066.35万亩，比上年增加16.7万亩，总产量1272.9万吨，比上年增加7.9万吨，粮食生产连续4年保持在1200万吨以上。\n粮食生产再获丰收，乡村全面振兴稳步推进。甘肃健全完善巩固拓展脱贫攻坚成果同乡村全面振兴有效衔接推进机制，建好用好“一键报贫”机制，持续开展到户产业培育，58个脱贫县新增农业龙头企业81家、规模以上加工企业35家，带动335万脱贫人口稳定增收。着力做好“土特产”文章，推动“粮头食尾、畜头肉尾、农头工尾”全产业链化，乡村产业呈现出结构趋优、效益提升、集聚发展的良好态势，产业融合发展加速提升。启动和美乡村创建，学习应用“千万工程”经验，持续推进乡村建设示范行动，完成500个省级示范村创建任务，带动创建1080个市县级示范村。\n综合施策聚合力  守护平安显担当\n统筹发展和安全，甘肃围绕着力建章立制、着力夯实底板、着力破解难题、着力保障支撑、着力责任重构，坚持“一盘棋”统筹、“一张图”推进、“一体化”考核，形成强大工作合力，系统推进各项任务有效落实，全力推动平安甘肃建设向纵深迈进。\n站在新起点，甘肃将牢牢把握高质量发展这个首要任务，把“稳中求进、以进促稳、先立后破”要求贯穿于各项工作之中，以更大力度实施“四强”行动、更大力度释放消费活力、更大力度推进乡村全面振兴、更大力度建设美丽甘肃、更大力度深化改革开放、更大力度提升民生品质、更大力度统筹发展和安全，着力推动高质量发展，奋力谱写中国式现代化甘肃实践新篇章。\n数据来源：中共甘肃省委宣传部"
  },
  {
    "title": "山西鹏飞集团 推进绿色低碳发展   助力实现“双碳”目标",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-16.htm",
    "date": "2024-03-07",
    "content": "氢能作为清洁高效的二次能源，目前被广泛应用于交通、工业、电力等领域，对能源绿色低碳发展具有重要作用。近年来，山西鹏飞集团有限公司（简称“山西鹏飞集团”）主动融入全国氢能产业总体布局，积极推进氢能制、储、运、加、用、研及装备制造全产业链发展建设，通过能源绿色、低碳转型，助力构建氢能新业态。\n2023年，由山西鹏飞集团搭建的零碳智慧物流科技运营管理平台前两期系统上线运行。零碳智慧物流科技运营管理平台解决了进入平台的物流公司及个体户持有车辆、提供货源、高效调度、能源供给、货到结算、车辆处置等物流全周期的各种问题，实现大宗物料全线上运营管理。\n2022年11月，首批百辆鹏飞氢能重卡投运，一年多来，总行驶里程已超800万公里，部分车辆行驶里程已超10万公里，碳减排达1.1万吨。2023年12月，第二批百辆二代鹏飞氢能重卡投运；2023年，首批3辆氢能大巴、首辆氢能中巴、首辆氢能装载机相继投运，5辆氢能公交在山西省孝义市投运。2024年3月，山西鹏飞集团计划在孝义市城区投放500辆氢电共享单车，至今年底计划投放3000辆氢电共享单车。山西鹏飞集团“气—站—运—车”氢能全产业链发展体系初步形成。\n数据来源：山西鹏飞集团"
  },
  {
    "title": "浙江杭州持续改善水生态环境——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-17.htm",
    "date": "2024-03-07",
    "content": "浙江杭州，上塘河碧波荡漾、微风轻拂，时有飞鸟从水面掠过。\n“不久前，我们在河里发现了不少对水质要求较高的鱼类。”参与河道水生生物资源监测的杭州市农科院专家林启存介绍，这些鱼类的出现说明上塘河的水质在不断改善。\n地处江南水乡，水系众多，水生态建设是杭州提升城市环境品质的重要一环。多年来，杭州市以打造美丽河道为抓手，努力构建良好生态，让城市生活更美好。\n数字赋能，智慧治水\n在杭州市拱墅区西塘河，一场水下清淤作业正在进行。河道中间停着一艘新型智能清淤船，工作人员黄晓烽通过远程系统进行操作，机械臂伸进水中，淤泥被慢慢吸上来。\n传统清淤船不能调整角度，很多淤泥无法清理。如今，河道里工作的智能清淤船可根据河底情况自动调节清淤深度，不仅对泥体扰动较小，也避免了对水体的二次污染。被清理出来的淤泥，还可以再利用。\n“传统清淤作业过程中，噪声、水质污染都很大。”黄晓烽说，相比之下，生态清淤工程量小，对河道水生态系统影响也较小，还能最大限度保护生物多样性。\n同时，数字技术也在持续助力提升河道监管水平。\n走进杭州市临平区综合行政执法局，大屏幕上，水情水势、各类治水问题实时更新。此刻，一条关于辖区内梅堰河的数据报警信息，被传送到了工作人员的账号上，相关部门和对应河长也在第一时间收到交办问题清单。\n这一切得益于河道中的小型水质监测浮标：它们可以随时监测水质数据，并传输到后端平台，实现数据可视化，方便城市管理人员开展智能巡河。\n目前，杭州市建设了市区一体化智慧河道平台，构建了“一网统管”四大体系14个场景。从不断铺设的智能传感设备，到迭代升级的数字化平台，再到风险识别和水质预警体系，河道治理正变得越来越智慧。\n多方参与，共建共治\n余杭塘河畔，杭州市城管局城市水设施和河道保护管理中心的工作人员许国良正和同事们清理落叶。“以前落叶清理会影响附近居民生活，现在我们选用了噪声小的锂电池鼓风机，调整了清理的时间和方式。”许国良说，如今的河岸落叶清理工作，降低了噪声和扬尘，尽可能减少对居民生活的影响。\n作为河道管理队伍的一员，许国良干了20多年，足迹遍布500多条城市河道。许国良带着城市河道管养人员创立工作室，摸索出不少河道综合长效管理与养护的新办法，并得到了广泛推广。\n如今，越来越多的人参与到河道管理中来。身穿红马甲，手提垃圾袋，沿着游步道一路巡查，观察河面是否漂浮垃圾……处处可见的志愿者和护水队员，已成为杭州市河道管理的常态。\n杭州市通过多种载体鼓励并引导市民群众参与城市河道治理，同时充分发动社会力量参与“清洁家园”整治行动。此外，杭州市还有一支民间河长队伍。他们时刻关注城市大大小小的河道，发现问题后会及时拍照记录、整理上报问题，共同参与河道治理。\n“实现河道清洁，多方参与很关键。”杭州市城管局城市水设施和河道保护管理中心党委书记蔡国强说，从专业治水队伍到民间河长，再到无数志愿者的积极参与，杭州市充分调动社会力量积极性，共护杭州城市水系。\n一河清水，宜居富民\n掰开河蚌，就能看见一颗颗珍珠。“水质好了，咱们的河蚌长势也比以前好了不少。”在拱墅区红旗河的河面上，养殖户石乃冬正摇着船桨，撑着小舟，对自己养殖的珍珠蚌进行检查。\n这有赖于杭州市城管局引进的智能生物链治水技术。河蚌被投放后，会不间断滤食水中的藻类、浮游动物、有机碎屑，实现食物链有机质循环传递。\n“景观河道里养河蚌能净化水质，水好了，河蚌的品质也更好了。”拱墅区城市河道保护管理中心工作人员说，在这项技术支撑下，杭州市在保护水质的前提下，着力培育河蚌养殖产业，富民增收。\n水生态持续向好，让河道两岸更加宜居宜业，市民也有了更多休闲空间。\n位于余杭区的五常港，是当地主要的骨干引配水河道。每到周末，居民沈佳琪都会来到河岸旁的健身绿道上跑步。“环境这么好，运动起来很舒畅。”沈佳琪说。远处的亲水平台上，一些市民正在休闲垂钓；滨水步道上，家长正带着孩子们奔跑嬉戏。\n过去，五常港岸边的居民非常喜欢划龙舟，但由于环境污染等问题，划龙舟的人越来越少了。现在，随着水生态环境的持续向好，龙舟队伍又壮大了起来。除了能看龙舟比赛，人们还能在“河道生活”小程序上报名免费体验划龙舟、皮划艇、桨板等活动。上线仅一个月，“河道生活”小程序上的预约人数就已达到1500人。\n这是杭州推进幸福河湖建设的缩影。近年来，杭州市结合当地实际，开展特色活动，致力打造“一河一品牌”，满足市民游客亲水近水、安全便捷地参与水上健身活动的需求。\n“下一步，我们将持续创新河道治理方式，不断改善河道环境，让城市更宜居。”蔡国强说。"
  },
  {
    "title": "充分发挥京津冀协同发展的战略牵引作用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-17.htm",
    "date": "2024-03-07",
    "content": "京津冀协同发展的关键在于向协同要红利、以协同赋能高质量发展。协同是手段，发展是目的。\n当前，天津市正处于全面建设社会主义现代化大都市的关键时期，迫切需要探索与京冀协同发展的共赢路径，充分发挥京津冀协同发展对于经济高质量发展的战略牵引作用，为奋力谱写中国式现代化新篇章注入强大动力。\n一是以创新协同激发新质生产力发展动能。发挥天津科教资源丰富以及邻近北京的叠加优势，推进跨地区的创新要素链和创新合作网建设，以“城市自身创新能力提升+承接北京技术溢出”为双轮提供充足的创新动能。借力北京的科研院所和高水平创新平台集聚优势，将其与天津先进制造研发优势结合起来，积极推进北京技术研发在天津实现成果转化，建立与先进制造研发基地相适应的创新链。完善创新治理模式与治理机制，为创新主体和创新要素提供稳定良好的预期，建立富有活力的创新环境，通过提供全链条的科创配套服务以及高效率的技术转移通道，提高天津对北京乃至更广阔区域的创新资源集聚能力。统筹推进技术创新与产业创新的对接，以区域创新协同为重点产业深度转型升级、战略性新兴产业发展以及未来产业前瞻布局提供强大的技术供给，将创新协同优势切实转化为天津新质生产力发展的动能优势。\n二是以产业协同赋能现代化产业体系建设。天津应准确把握产业链升级与价值链重构趋势，加快推进京津冀地区的产业分工与生产力布局优化，以协同红利促进产业发展能级提升。积极优化北京非首都功能承接载体和承接机制，持续推进商事制度改革深化合作，激发以市场化精准化招商实现产业导入的动力与活力，通过产业承接、对接与融合，推动产业链升级扩容与价值链向上攀升。聚焦全国先进制造研发基地定位，加快建设智能科技、绿色石化、汽车、装备制造等重点产业链，注重产业体系与创新体系之间的协同发展，统筹推进围绕产业链部署创新链、围绕创新链布局产业链。深化跨区域产业链协作机制体制，着力提升产业基础高级化和产业链现代化水平，合力建设世界级先进制造业集群。强化金融创新运营示范区建设与先进制造研发基地建设之间联动支撑，加快科技金融以及数字金融等创新发展，推动资金链与产业链深度融合。\n三是以港口优势推进高水平开放平台建设。积极推进京津冀地区港口分工、错位与有序发展，携手共建与世界级城市群建设相匹配的协同开放高地。充分发挥天津拥有国际知名大港的战略资源优势，大力推进北方国际航运核心区建设，构建统一开放、竞争有序的港口市场体系，建设世界一流的智慧港口、绿色港口和枢纽港口，积极推动港产联动和港城融合。夯实港口发展的新一代信息技术支撑、专业人才支撑以及基础设施支撑，全面对接国际规则和国际标准，深化推进口岸监管方式创新，聚力破解体制性障碍以及消除机制性堵点，着力推进港口功能拓展以及服务体系提质增效。加快构建更高水平开放型经济新体制，以自贸试验区制度创新为牵引，在投资贸易便利化以及金融服务实体经济等方面开展探索创新，增强对全球资源的吸引能力和配置能力，为将天津打造成为北方地区联通国内国际双循环的重要战略支点提供有力支撑。\n（作者为天津市中国特色社会主义理论体系研究中心研究员，本报记者靳博整理）"
  },
  {
    "title": "公安部、全国妇联",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-17.htm",
    "date": "2024-03-07",
    "content": "本报北京3月6日电  （记者张天培）记者从公安部获悉：在“三八”国际妇女节来临之际，公安部、全国妇联决定，对全国公安机关100名成绩突出女民警、100名好警嫂、99名爱警母亲予以通报表扬。\n近年来，全国公安机关和广大公安民警为捍卫政治安全、维护社会安定、保障人民安宁作出了重要贡献。工作中，广大公安女民警舍小家、顾大家，用实际行动展示了新时代女性的使命与担当，谱写了精彩绚丽的巾帼华章。广大警嫂和警察母亲无怨无悔地理解支持、鼓舞激励公安民警奋发有为、建功立业，充分体现了崇德向善、孝老爱亲、诚实守信、勤俭持家的传统美德和良好家风。\n公安部号召全国广大公安民警特别是女民警要以受到表扬的个人为榜样，踔厉奋发、勇毅前行，忠实履行好党和人民赋予的新时代使命任务，努力为推进中国式现代化贡献公安力量。希望广大公安民警家属一如既往地理解、关心和支持公安工作，自觉当好公安民警坚强后盾，共同为推动公安工作取得新成绩、开创新局面作出新的更大贡献。"
  },
  {
    "title": "26万余名团员和青年参与2024年春运志愿服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_4-17.htm",
    "date": "2024-03-07",
    "content": "本报北京3月6日电  （记者杨昊）记者从共青团中央获悉：2024年春运期间，各级团组织将“暖冬行动”作为服务春运工作、彰显青年担当的重要载体，以“青春志愿行、温暖回家路”为主题，广泛动员青年志愿者围绕引导咨询、票务协助、文明乘车和关心关爱老幼病残孕等特殊群体提供精准化、专业化服务。\n据了解，春运期间，各级团组织共动员26万余名团员和青年上岗服务，对接火车站、机场、客运站、地铁等单位场站6400余个，设置春运志愿服务岗位3.3万余个，志愿服务总时长633万余小时。\n主动服务春运部署，彰显团员和青年责任担当。春运期间，相关志愿服务团队通过微信群等多种方式发布招募公告，广泛开展社会动员。\n坚持精准实施，提升项目专业化水平。各服务单位根据春运场景的新特点、新变化、新需求，及时调整服务内容，精准设置服务岗位，重点在交通场站进出站口、候车厅、电梯口、转驳换乘处等点位，开展咨询引导、秩序维护、安全监护、站车文明宣传等志愿服务。"
  },
  {
    "title": "河南省荥阳市高山村 发展新型农村集体经济，助推乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_5-17.htm",
    "date": "2024-03-07",
    "content": "河南省郑州市荥阳市高山镇高山村始终把推进农村集体产权制度改革、发展壮大新型农村集体经济作为发展的主旋律，朝着共同富裕目标扎实迈进。如今，在高山村，一幅产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的乡村全面振兴画卷正徐徐展开。\n\n发展壮大村集体经济，推动乡村产业振兴\n近年来，高山村利用村集体所有的资源要素，因地制宜发展新型农村集体经济。在新型农村集体经济的推动下，全村农业发展的组织方式、抗风险能力、规模和营利水平发生了根本性变化，高山村集体经济有了新增长点。\n高山村稳步推进农村集体产权制度改革，全面开展清产核资，进行成员身份确认、股份量化，推动资源变资产、资金变股金、农民变股东，建立符合市场经济要求的集体经济运行新机制，确保村集体资产保值增值，增强集体经济发展活力。为提升发展凝聚力，高山村动员广大村民融入生产经营管理、产品加工销售等产业链条，形成人人深度参与产业、主动谋求发展新型农村集体经济的良好氛围，助推乡村全面振兴。\n依托阀门生产技术优势，高山村将原有的阀门厂改建为乡村集体所有制企业——河南省高山阀门有限公司。\n如今，河南省高山阀门有限公司已经发展为注册资金1亿多元、建筑面积达50000平方米、员工406人的企业。截至2023年底，该公司产值达1.3亿元，销售收入达1.2亿元。严格开展质量管理体系认证工作，先后获得ISO14001环境管理体系认证、GB/T28001职业健康安全管理体系认证，通过欧盟CE认证，为产品进入欧洲市场筑牢基础。目前，已开发出截止阀、止回阀、闸阀、减压阀等十三大系列1000多种规格的产品。\n高山村还投入资金对企业老化的设备、厂房进行改造升级。成立高山阀门铸造分公司，建成一条铸钢生产线和两条全自动铸铁生产线，辐射带动周边20余家加工企业为其加工零部件。利用设备优势对外承接加工业务，不仅带动村民走上致富路，还有力推动本地产业振兴。\n改善提升村容村貌，高山村对原有街道进行改造，新建门市房和市场基础设施，打造乡村特色集市——高山集。目前，高山集已成为辐射周边几十公里的大集市，有效解决周边地区农产品交易难问题，方便群众生活的同时带动村民增收致富。\n从小事细节入手，提升乡村治理现代化水平\n高山村坚持物质生活富裕和精神生活富裕相互融合、相互促进发展，不断丰富农民群众精神生活。推进党建+乡村治理，以党建为引领，提升民生温度，打造美好乡村。\n积极推进党群服务中心建设，投入资金70万元，对办公楼进行改造，配备建设便民服务大厅、文明实践站、党员活动室、会议室、综合培训室、矛盾纠纷调解室、档案资料室、应急物资储备室等，各类办公场所齐全，为村民提供优质、周到、便捷、及时的服务，满足村民多样化需求。\n此外，高山村还从编制规划入手，按照荥阳市打造“生态美、城乡美、产业美、人文美、生活美、精神美”的发展路径，对全村进行整体设计，推动农村基础设施改造升级，美化村容村貌。在开展美丽乡村建设中，高山村突出抓好乡风民风、乡村环境、村民文化生活建设，有力加强农村精神文明建设，激发乡村全面振兴的内生动力。\n数据来源：河南省郑州市荥阳市高山镇高山村村民委员会"
  },
  {
    "title": "政策宣传接地气  纳税服务更便利",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-18.htm",
    "date": "2024-03-07",
    "content": "在山东，烟台税务部门走进社区、商超，搭建“春风驿站”服务台，设置“流动税宣摊”，面对面为老百姓讲解个人养老金税费优惠、个税专项附加扣除等政策，手把手指导APP操作；在湖北，一家电子商务公司会计人员只用几分钟就能填完《跨省（市）迁移涉税事项报告表》，审核确认后，企业信息就从孝感市孝南区税务局快速完整传递至广东省广州市天河区税务局……\n日前，记者在税务服务一线采访感受到，税收政策宣传辅导接地气，涉税业务办理讲效率；税务执法的规范性、税费服务的便利性大大增强，提高了政策执行确定性，营造了公平公正的税收环境，为积极推动建设全国统一大市场发挥重要作用。\n全国税务系统坚决落实党中央、国务院减税降费重大决策部署，减税、退税、缓税多措并举；同时持续优化税费服务，将税收优惠快速、精准送达广大经营主体。\n线上、线下齐发力，政策宣传辅导更有针对性、贴近性\n“我经常看‘朝阳税务小哥’的直播，政策解释得清楚明白，涉税疑问也能第一时间回应，很方便。”北京一家文化创意公司的财务总监魏子婧说，近年来，国家推出一系列税费支持政策，“朝阳税务小哥”对留抵退税、研发费用加计扣除等税费政策及时解读辅导，帮企业顺利享受到各项税费优惠。\n“我们在日常工作中发现，纳税人缴费人对于税收政策和流程的理解与税务机关的解释之间仍存在一定偏差。推出‘朝阳税务小哥’税收宣传品牌，就是希望通过短视频、可视答疑、直播等大众更加喜闻乐见的方式，方便纳税人缴费人了解税收政策。”国家税务总局北京市朝阳区税务局党委委员、副局长姜庆军介绍，“朝阳税务小哥”通过拍摄视频日志（Vlog），选取窗口工作中收集整理的高频问题和纳税人普遍关注的政策点，先后推出“税务小哥为您答”“税务小哥讲税史”“税务小哥带你办”等视频作品。2023年10月，北京市朝阳区税务局完成了“朝阳税务小哥”直播间硬件建设和软件配置，截至目前已开展9场实时直播，累计时长411分钟，吸引观众14.69万人次。\n“我好像在视频里见过你！”自从当上“朝阳税务小哥”，北京市朝阳区税务局第一税务所干部陈亮经常在办税大厅遇到一些主动和他打招呼的“熟人”。在办税大厅的“朝阳税务小哥”专区，陈亮告诉记者，“去年，随着个人股权转让逐步推广线上办理，很多纳税人对流程和操作有困惑。我们利用这个专区做了多场轻便快捷的现场‘快培训’，为来到现场、想了解个人股权转让服务的纳税人进行面对面讲解和辅导。”\n“目前，‘朝阳税务小哥’团队已扩大到130多人，覆盖全区3个办税服务厅。我们努力实现线上线下税收宣传与服务的贯通联动，在办税服务厅增设‘朝阳税务小哥’宣传品标识和专窗，将税务小哥派驻区局纳税服务中心，现场协调解决纳税人关心的问题。”姜庆军说。\n在山东，德州市陵城区税务部门创新“互联网+”宣传辅导方式，把纳税人学堂搬上“云端”，组建了覆盖辖区内55户金融行业纳税人的线上“企业园区”。\n在广东，汕头市税务部门依托税收普法主题公园，开展丰富的税收政策宣传咨询主题活动，将税收文化、税费政策、税法知识融入各类花卉、戏曲、游艺展览平台，通过富有地方特色的潮剧戏曲、潮汕大锣鼓等民间曲艺形式，讲活税费优惠政策、税法知识。\n西南政法大学经济法学院副教授王婷婷认为，近年来我国不断加快税费改革，税费优惠政策持续推陈出新。相较“广撒网”式的全面宣传，便民化、智能化、创新化的宣传辅导才能更好实现“政策找人”，确保纳税人缴费人知政策、会操作、能享受。目前，各地税务部门创新宣传形式、加强政策宣传，通过既“上云端”又“接地气”的多种形式，让纳税人缴费人熟悉税法赋予的权利和义务，实现热点税费政策可感可及，推动税收法治理念的深化落实，助力精准释放税收红利。\n从解决“一件事”到办好“一类事”，持续提升纳税服务水平\n“多亏税务部门开展跟踪服务，帮我们解决涉税难题，让企业成功享受到税费优惠政策，有效缓解了资金压力。”新疆源盛科技发展有限公司财务负责人龙凤琴说。\n源盛科技去年投资了数千万元上线智能数字化生产线，用于研发新产品和扩大再生产。由于数字化改造是当地重点建设项目，可获专项资金扶持。当地税务部门税收分析团队通过税收大数据分析企业享受优惠政策情况发现，源盛科技申请到的专项扶持资金并未申报享受研发费用加计扣除政策。原来，企业并不确定专项扶持资金用途是否满足税惠要求，为规避税收风险，主动放弃了申报。\n如何让好政策应享尽享？针对该问题，当地税务部门主动与科技、财政、工信等部门沟通，细化和规范资金用途说明，帮助该企业在2023年申报享受研发费用加计扣除1615万元，节省资金130万元，为加大生产线投入、加速新产品研发提供了助力。\n“我们不断强化内外部协同配合，统筹解决特定复杂涉税事项，结合高新区实际，将专项资金在研发费用加计扣除中的涉税解决方案纳入‘一事项一清单’服务事项，解除此类企业享受政策的后顾之忧，也让财政扶持资金引导科技创新的作用发挥得更加充分，助力新能源产业高质量发展。”国家税务总局乌鲁木齐高新技术产业开发区（新市区）税务局局长杨林华介绍，去年以来，当地税务部门聚焦办税缴费中高频事项和纳税人缴费人反映突出的问题，推出“一事项一清单”服务方案，从解决“一件事”到办好“一类事”，积极服务经济高质量发展。\n前段时间，辽宁省抚顺市顺城区居民付女士到办税服务厅咨询社保费补缴业务，因其原工作单位吊销执照已久，补缴以前年度的养老保险需多部门沟通协调，无法一次性办结。得知情况后，税务干部指导付女士扫描“e厅联动 办问一体”微信二维码，并安排专属“陪办员”提供全程服务。3天后，付女士顺利完成补缴。\n“纳税人缴费人添加微信号后，便可与办税服务厅工作人员‘一对一’掌上互动。今年，我们在掌上即办、跟踪督办的基础上，又推出线上多方会商模块，一个平台对话多个主体协同配合‘高效办成一件事’，实现‘一件事’由办理到办成再到办好的升级。”国家税务总局抚顺市税务局党委书记、局长黄春明说。\n王婷婷认为，今年初国务院印发《关于进一步优化政务服务提升行政效能推动“高效办成一件事”的指导意见》，旨在深入推动政务服务提质增效，实现更多领域更大范围的“高效办成一件事”。落实好相关部署要求，需要税务部门充分利用数字智能技术的优势，持续推动线上线下办税业务融合发展，不断创新税费服务模式。同时，还要通过明确责任分工机制，加强税务部门与其他部门间的协作，强化跨部门政策、业务、系统协同和数据共享。\n为企业跨域经营提供更多便利，助力加快建设全国统一大市场\n“没想到在家门口就能办好备案变更，不用两边跑了。”四川川澜建筑工程有限公司重庆分公司负责人王先生说。\n川澜建筑总部设在四川自贡市，在重庆潼南区设立了分公司。今年2月初，王先生前往重庆市潼南区办税服务厅办理纳税申报时发现，川澜建筑重庆分公司未办理分支机构信息备案，如未及时更正，会因为缺失总部信息造成税收风险。按规定，他要先到自贡变更税务登记信息，再回潼南做汇总纳税企业总分机构信息备案。现在，通过“川渝通办”线下专窗，他提交资料后，不到半小时就完成了信息备案变更，大大节省了时间成本。\n据统计，随着四川、重庆两地电子税务局“川渝通办”事项不断扩围，线上办理量从一年几千笔增加至目前的1.4万笔。“川渝通办”功能覆盖跨区域涉税事项信息反馈、增值税预缴申报、跨区域涉税事项报验登记、网签三方协议等税费业务，进一步降低了纳税人缴费人制度性交易成本，促进两地经营主体和居民交易往来更便捷。重庆市税务局还联合四川省税务局，在川渝高竹新区成立税费征管服务中心，打破地域和管辖范围限制，为新区纳税人缴费人带来更加便捷高效的税费服务体验。\n广州、深圳、珠海、惠州等地启用“湾区通办”服务，实现超300项高频税费业务“一次不用跑”；探索跨境税费服务新渠道，推动“粤智助”政府服务自助机进驻澳门财政局，为大湾区企业和居民提供涵盖人社、医保等领域超过200项民生服务事项，并实现99%以上的税费业务可跨境自助办理；落地跨境人民币全程缴税，在境外亦可“一站式”“无中转”“零时差”办理跨境税费申报缴纳……在广东，税务部门积极优化区域市场一体化服务，有效促进要素资源便捷流动。\n“如今，无论我人在横琴还是澳门，都能同时办理两家公司的常用税费业务。”澳门居民甘燕霞同时经营着澳门和横琴的两家公司，湾区税费服务不断优化让她感到省时又省心。\n国家税务总局有关负责人表示，建设全国统一大市场是构建新发展格局的基础支撑和内在要求。下一步，税务部门将采取有力有效措施，切实发挥职能作用，持续增加税费政策的确定性、税务执法的规范性、税费服务的便利性，持续优化税收征管改革，助力加快建设全国统一大市场。"
  },
  {
    "title": "更好满足多元化支付需求（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_2-18.htm",
    "date": "2024-03-07",
    "content": "持续优化支付市场结构，提供多元化支付服务，满足不同人群的支付需求\n\n支付领域迎来新政策：近期召开的国务院常务会议审议通过了《关于进一步优化支付服务提升支付便利性的意见》，强调要聚焦老年人、外籍来华人员等群体支付不便问题，加强协同配合，加大必要的资源投入，多措并举打通服务堵点，推动移动支付、银行卡、现金等多种支付方式并行发展、相互补充。为落实好会议精神，相关部门迅速行动，中国人民银行召开优化支付服务推进会，强调将会同有关方面针对不同群体的支付习惯，持续深化支付服务场景建设，不断提升支付服务的包容性，着力完善多层次、多元化的支付服务体系，为老年人、外籍来华人员等群体提供更加优质、高效、便捷的支付服务。中国人民银行相关负责人在国务院政策例行吹风会上表示，中国人民银行将进一步加强与各方协同配合，细化工作措施，明确时间表和路线图，建立跟踪督办机制，激发商业银行、支付机构、清算机构、外币兑换机构等支付服务主体的积极性和创造性，紧盯银行卡受理、外币兑换、现金支付、移动支付和宣传推广等重点工作，实抓实干，力争在短期内取得明显成效。\n支付是经济活动的重要环节，支付便利是降低交易成本、提高交易可靠性的重要方面。如今，“一机在手，走遍天下”，乘车、买票、购物……移动支付应用于经济活动多个环节和场景，带给人们极大的便利，很多人在日常支付环境中已很少用到现金。数据显示，我国移动支付普及率已经达到86%，居全球第一，移动支付已成为我国高质量发展的新名片。\n移动支付的“快速成长”也带来了一些问题。比如，不太熟悉移动支付的老年人等群体会面临不便；许多来华的外籍游客和商务人士仍习惯通过刷卡或现金方式支付，支付习惯差异也让他们面临一些不便。此次出台新政策，有利于推动现金、银行卡等支付环境的改善，优化支付市场结构，更好满足不同人群的支付需求。\n实际上，这并非相关部门第一次注意到支付便利性的问题。去年底，在国务院新闻办举行的国务院政策例行吹风会上，中国人民银行表示，为解决境外人士来华支付不便的问题，已会同有关部门建立了专项工作机制，制定了“大额刷卡、小额扫码、现金兜底”的解决方案。可以说，近年来，引导支付惠企利民、持续加强支付服务的便利性已成为支付市场建设的重点工作之一。在提升支付服务的便利性方面，涉老、涉农、境外来华人员以及医疗、旅游等场景都是布局的重点领域。\n面对日益增长且多元的支付服务需求，持续优化支付市场结构势在必行。一方面，要通过改进银行账户服务，提升电子支付在公共服务、便民场景的通用性，为老年人、外籍来华人员等群体提供更多支付便利。比如，可通过推动移动支付的适老化改造、提升境外银行卡和第三方支付绑定的便利性，完善适合老年人、外籍来华人员等操作的支付工具和场景，同时对其如何正确安全使用移动支付加强指导。另一方面，需持续规范商户现金服务，并通过出台相关举措，推动商户更加积极使用现金、银行卡、移动支付等多种收款方式，满足不同群体支付偏好。\n优化支付服务，目的是提升支付的便利性和安全性，二者缺一不可。为此，要聚焦重点城市、重点场所，不断激发商业银行、非银行支付机构、清算机构、外币兑换机构等支付服务主体的积极性和创造性，鼓励相关主体加强技术研发、完善支付基础设施，持续降低支付过程中的操作难度，提升支付效率和用户体验，同时采取有效的技术手段和管理措施确保支付过程的安全可靠，让支付服务暖心又放心。"
  },
  {
    "title": "财经短波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_3-18.htm",
    "date": "2024-03-07",
    "content": "国开行加大“三大工程”建设支持力度\n本报电  近日，国家开发银行在广州召开服务“三大工程”现场推动会，部署保障性住房建设和城中村改造金融服务工作。截至2月底，国开行已发放城中村改造专项借款575亿元，涉及北京、上海、广州等33个城市265个项目，惠及城中村居民35万户，支持建设安置房68万套。该行有关负责人表示，将立足政策性金融机构职能定位，全面把握推进保障性住房建设和城中村改造工作要求，按照市场化、法治化原则，依法实施、专款专用、封闭管理，坚持问题导向、目标导向，按照“项目化、清单化、责任化”要求做好目标任务分解，强化动态管理，不断提升服务保障性住房建设和城中村改造质效。\n（姜晓丹）\n\n中国人寿加强小微企业金融服务\n本报电  中国人寿保险（集团）公司发挥综合金融优势，持续加强小微企业金融服务，支持民营和小微企业投资余额超2200亿元。该公司旗下寿险公司面向小微企业定制“员福保”意外险组合产品，帮助企业更好保障员工合法权益，2023年以来累计为3万余家小微企业提供风险保障；旗下财险公司积极开展小微企业贷款保证保险，2023年累计支持近5000家小微企业获得融资超57亿元；集团成员单位广发银行普惠型小微企业贷款余额接近1800亿元，惠及13万户小微企业。公司相关负责人表示，将持续优化业务结构，加力提升民营和小微企业金融服务质量，更好激发市场活力、增强发展内生动力。\n（屈信明）"
  },
  {
    "title": "优化金融供给  服务产业发展（财经故事）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_4-18.htm",
    "date": "2024-03-07",
    "content": "“多亏了‘产融平台’，我们在融资上没犯过难。”广东珠海天印联合控股有限公司是一家专注3D打印新材料生产研发的企业，公司财务经理汪梦莉说，去年至今，企业已从珠海产业金融数字化公共服务平台（以下简称“珠海产融平台”）获取了3笔共1340万元的银行授信，借此扩充了研发队伍、购置了先进仪器、缩短了产品周期。\n“贷款审批大部分环节在线上进行，我们不用提供财务、纳税资料，在平台上选定银行授信产品，钱很快就到账了。”汪梦莉说。\n近年来，珠海市围绕“实体经济为本、制造业当家”引导金融机构加大对经营主体信贷支持力度。就拿珠海市金融工作局联合香洲区政府搭建的珠海产融平台来说，通过对企业信用精准画像和归集共享破解银企信息不对称难题，至今已线上促成企业成功融资超300笔，总授信额度超91.8亿元。\n回忆起去年那段“过山车”般的经历，珠江钢管（珠海）有限公司副总经理朱秋红满脸庆幸。\n原来，凭借成功研制出领先世界的3500米级超深海底管道，珠江钢管一举拿下东非原油管道项目直缝埋弧钢管采购合同，这是该公司历史上销售额最大的单笔订单。可还没来得及高兴，扩产计划就卡在了资金上——由于母公司在银行征信中存在不良记录，企业的融资需求屡次被拒。\n难题怎么破？珠海市金融工作局迅速组织业务攻坚小组，反复与企业和商业银行沟通协调，最终以“抵押+订单”融资的模式，为企业量身定制授信方案，5个工作日内就完成了从签署合同、办理抵押到发放首笔贷款的全部手续。\n“我们把获取的信贷资金全部投入生产，保证了订单如期执行，也保证了基地的正常运作。”朱秋红说，得益于及时有力的融资支持，公司2023年各项经营指标好于预期，完成产值17亿元、净利润3000多万元，分别较上年同期增长100%、54%。\n为全面优化金融供给，提升服务实体经济高质量发展的效率和水平，珠海市拿出务实举措。“珠澳产业项目投融资接洽会”“产业新势力第一秀”“亚洲通航展投融资路演”……2023年，该市金融工作局创新开展包括金融支持民营企业专项行动在内的系列融资对接特色活动39场次，不断改善民营企业融资环境，协调解决了一批民营企业融资难题。\n科技创新是发展新质生产力的核心要素。珠海着力促进科技—产业—金融良性循环，破解科技型企业融资难题。珠海鸿钧新能源有限公司签约落地之初，急需资金购买大量设备。当地金融管理部门协调并支持银行进行产品创新，通过银团贷款的方式，推动浦发、广发等多家银行总批复授信3.45亿元，帮助项目实现当年签约、当年投产。2024年1月，鸿钧新能源成功出厂广东第一片量产的新型异质结太阳能电池。\n源源不断的金融“活水”，为珠海浇灌出一片片产业“密林”。截至2023年末，全市普惠小微贷款余额1210亿元，同比增速21.88%；制造业贷款余额1624.31亿元，同比增长23.09%；推动制造业投资、工业投资分别同比增长7.1%、4.6%，为建设现代化产业体系按下“加速键”。"
  },
  {
    "title": "本版责编：屈信明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_5-18.htm",
    "date": "2024-03-07",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "中国茅台 香飘世界",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-19.htm",
    "date": "2024-03-07",
    "content": "对于中国白酒行业来说，国际化是实现可持续发展的关键一环。多年来，贵州茅台积极顺应经济全球化趋势，加速开拓国际市场，推动中国白酒“走出去”，让越来越多的外国友人了解茅台、了解中国白酒，探索民族品牌国际化新路径。\n\n近年来，茅台积极服务和融入新发展格局，争当民族品牌打造世界一流企业的生力军，坚定不移推进开放和创新“双轮驱动”，不断提升价值创造能力和国际竞争力，努力打造成为国际品牌和全球价值链的引领者，带动更多传统产业走出去，为中国式现代化贡献力量。\n2023年，茅台主动“出海”，与三得利、帝亚吉欧、保乐力加等世界知名酒企深化交流，并在中国酒业协会的支持下，与帝亚吉欧、保乐力加签署《全球烈酒T3对话国际合作共识》，达成共同加强合作关系、促进全球烈酒文化交流互鉴等七点共识，彰显茅台推动酒业可持续发展的责任和担当。\n茅台面向国际化市场提出“looking forward to MEI”（“追求美”）的品牌理念，先后走进泰国、法国、英国等国家和地区开展品牌文化巡展、渠道商座谈会等几十场品牌推广活动，探索民族品牌国际化新路径，为中国白酒走向世界提供有益参考。\n茅台集团党委书记、董事长丁雄军提出，茅台加速布局国际化市场，对现有市场和未来待开发市场进行能级综合评估，加大市场开发力度。同时，兼顾好国内市场、国际市场，推动形成两个市场互为支撑、互为补充的新局面。\n未来，茅台将始终坚持“酿造美好生活”的企业使命，坚守“质量是生命之魂”的质量理念，锚定“打造世界一流企业、塑造世界一流品牌”的战略目标，坚定国际化战略，在“走出去”上大胆实践，推动产品走进更多国家和地区，不断用茅台美的产品和美的服务，满足用户需求，开拓更加广阔的市场，创造更加广泛的价值。同时，坚持开放和创新“双轮驱动”，以开放提升国际竞争力，以创新激活发展新动能，推动传统产业转型升级。\n数据来源：贵州茅台"
  },
  {
    "title": "谷雨：深耕技术自主研发  提升品牌科研硬实力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/07/nw.D110000renmrb_20240307_1-20.htm",
    "date": "2024-03-07",
    "content": "近年来，越来越多的国货品牌受到消费者欢迎。作为知名国货护肤企业，广州谷雨生物科技有限公司（简称“谷雨”）多年来始终坚持创新引领，专注自主研发，组建专业研发团队，成立护肤实验室，以科技创新打造优质国货护肤品牌，为消费者提供优质护肤产品和服务，助力国货品牌高质量发展。\n\n专注自主研发  打造国货护肤品牌\n谷雨始终坚持高投入与规模化自主研发，专注珍稀植萃提取及功效研究，目前已建立起包括光甘草定、稀有人参皂苷、番茄红素等在内的原料库。同时，在深入研究中国人肤色肤质的基础上，利用合成生物、纳米包裹等前沿技术，创新研发更多护肤产品。\n在科研硬件投入上，谷雨建立集原料提取、配方研制、功效检测于一体的大型高规格研发中心——青囊研发中心，以及特色原料提取工厂、大型现代化绿色护肤品生产工厂，有力保障谷雨自研特色原料和产品实现自主化、规模化生产。\n多年来，谷雨科研成果显著：依托自主研发的突破性熔融结晶技术，将光甘草定纯度提升至最高99%。攻克了30纳米包裹技术，解决了光甘草定不溶于水、油，难溶于醇的问题，已在多款产品中应用。目前，谷雨正在同步研究二氧化碳超临界萃取技术，以进一步提高光甘草定的品质。\n如今，谷雨已形成集原料提取、配方创新、功效检测、绿色生产于一体的全产业链自主研发技术体系，以技术研发实力筑牢品牌根基，为护肤品行业提升原料处理技术水平提供参考经验，助力国货品牌高质量发展。\n厚植传统文化  提升品牌文化内涵\n谷雨以二十四节气中的“谷雨”为名，以护肤品为载体，致力于传承弘扬中华优秀传统文化。在产品包装设计方面，谷雨将传统美学与现代审美创新结合，整体呈现淡然素雅的风格。在品牌推广中，谷雨融入“诗意美学”理念，通过多种文创设计和丰富活动，让消费者在使用产品的同时，感受中华优秀传统文化的魅力。\n践行社会责任  彰显企业担当\n谷雨在专注提升产品品质的同时，还积极践行企业社会责任，服务国家战略。助力实现“双碳”目标，使用可再生材料和环保包装；助力乡村全面振兴，在新疆维吾尔自治区建立光果甘草种植基地，帮助当地防风固沙，改善生态环境，并带动当地群众就业增收。\n以消费者为中心，以科技研发为基础，谷雨持续增强品牌影响力，提升品牌价值，助力“国货发光”，向世界展现中国品牌力量。\n数据来源：广州谷雨生物科技有限公司"
  }
]