[
  {
    "title": "“既为一域增光、又为全局添彩”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_1-01.htm",
    "date": "2024-04-23",
    "content": "治国如弈棋，既要谋子更要谋势。\n“要牢固树立全国一盘棋思想，谋划和推动本地区本部门工作要以贯彻党中央决策部署为前提，创造性开展工作，做到既为一域增光、又为全局添彩。”\n“牢固树立全国一盘棋思想”“既为一域增光、又为全局添彩”的格局视野，深刻体现习近平总书记坚持系统观念，把握好全局和局部的关系，从全局上谋势、在关键处落子的战略思考。\n习近平总书记在地方考察时，谋划的是推进中国式现代化建设这一发展大局，思考的是各地如何在一盘棋格局下实现高质量发展。\n在广东，寄望“在推进中国式现代化建设中走在前列”；在陕西，要求“着眼全国发展大局”；在内蒙古，鼓励“积极融入和服务构建新发展格局”；在四川，指引“找准在全国大局中的战略定位”……习近平总书记悉心指导各地找到发展新方位和着力点。\n精准把脉、深远谋划，映照出洞察一域、洞见全局的深谋远虑。\n早在地方工作时，习近平同志就深感将一域的发展融入全局的重要性，“得其大者可以兼其小”是一以贯之的工作方法。\n在河北正定，提出“半城郊型”经济发展路子，并在实践中总结出面向城市发展的“二十字经”：投其所好，供其所需，取其所长，补其所短，应其所变；在福建宁德工作期间，关注“正确处理全局和局部的关系”，探讨“新形势下闽东财政经济的辩证观”；在浙江，提出在更大的空间内实现更大发展，引用“地瓜理论”妙喻，言明“必须跳出浙江发展浙江”。\n在上海工作期间，习近平同志提出，必须把上海未来发展放在中央对上海发展的战略定位上，放在经济全球化的大趋势下，放在全国发展的大格局中，放在国家对长江三角洲区域发展的总体部署中来思考和谋划。\n“上海的发展绝不可能独善其身，上海的发展也绝不可以独‘惠’其身。”观大势、谋大局的战略判断，诠释了“全局”与“一域”的空间辩证。\n一江一河，一南一北，奔涌澎湃，浩荡入海。\n行走长江沿线，习近平总书记要求“谋长远之势、行长久之策、建久安之基，进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化”，指出“以一域之稳为全局之安作出贡献”。\n考察黄河流域，习近平总书记强调“要把黄河生态系统作为一个有机整体来谋划”，指出“黄河沿岸的发展一定要有大局意识，站在国家的、全局的角度考虑，牢固树立‘一盘棋’思想”。\n引领推动“江河战略”，谋划的是如何透过一个点、一条线、一个面，看清过去、看准当下、看到未来。\n北起黑龙江黑河，南至云南腾冲，一条“胡焕庸线”区隔出迥异面貌。幅员辽阔的中国，“统筹区域发展从来都是一个重大问题”。\n党的十八大以来，两条母亲河、三大城市群、四大经济区，在全国一盘棋中遥相呼应，区域协调发展的“大手笔”随时间推移，东西互济、南北协同、陆海统筹，布局日渐明朗，发展势能强劲。\n“一域”和“全局”的辩证关系，又何尝不是全面深化改革的实践逻辑，彰显着“不谋全局者，不足谋一域”的博大胸怀和战略擘画。\n“全面深化改革是关系党和国家事业发展全局的重大战略部署，不是某个领域某个方面的单项改革。”习近平总书记强调坚持从大局出发考虑问题，阐明“注重系统性、整体性、协同性是全面深化改革的内在要求，也是推进改革的重要方法”。\n前瞻性思考、全局性谋划、整体性推进，胸怀“国之大者”，落点始终是让人民群众过上幸福美好的生活。\n兜住民生底线，解决民生难题，办好民生实事。“从人民利益出发谋划思路、制定举措、推进落实”，应发展所需、民生所向，坚定兑现着“人民对美好生活的向往，就是我们的奋斗目标”的庄严承诺。\n新征程上，既登高望远、胸怀大局，提高“总揽全局”的战略思维能力，又落细落实、积微成著，强化“致广大而尽精微”的使命担当，我们就一定能为一域增光、为全局添彩，奏响经济社会高质量发展的新乐章。"
  },
  {
    "title": "中共中央办公厅国务院办公厅关于健全新时代志愿服务体系的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_2-01.htm",
    "date": "2024-04-23",
    "content": "志愿服务是社会文明进步的重要标志，是新时代党引导动员人民群众贡献智慧力量、创造美好生活、实现奋斗目标的生动实践。为推动志愿服务事业高质量发展，经党中央、国务院同意，现就健全新时代志愿服务体系提出如下意见。\n一、总体要求\n健全新时代志愿服务体系，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中全会精神，坚持党的领导，坚持人民至上，坚持价值引领，坚持系统观念，坚持实践育人，坚持务实创新，培育和践行社会主义核心价值观，弘扬奉献、友爱、互助、进步的志愿精神，健全适应新时代要求、具有中国特色的志愿服务体系，推动建设人人有责、人人尽责、人人享有的社会治理共同体，凝聚广大人民群众为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗。\n主要目标是：到2035年，基本形成系统完备、科学规范、协同高效的志愿服务制度和工作体系，志愿队伍素质过硬、管理规范，服务领域不断扩展，服务能力显著提升，助力经济社会发展作用更加突显；阵地网络覆盖广泛、布局合理，制度保障更加有力；志愿服务国际合作交流深入发展；志愿服务社会参与率、活跃度大幅提高，全社会责任意识、奉献意识普遍增强，志愿服务成为社会主义文化强国的重要标志。\n二、健全全面参与的志愿服务动员体系\n1.发挥组织动员优势。强化思想政治动员，引导广大干部群众积极参与志愿服务。发挥基层党组织引领和党员带头作用，把志愿服务作为牢记初心使命、践行党的群众路线的重要载体，落实在职党员到社区报到为群众服务的要求，组织开展党员志愿服务，倡导领导干部带头参与志愿服务。各级党政机关、事业单位、群团组织、国有企业、学校要完善制度安排，支持和组织所属党员、干部和团员、青年参与志愿服务，指导推动本领域本系统本单位志愿服务工作。\n2.拓宽社会动员渠道。鼓励混合所有制企业、非公有制企业以及新经济组织、新社会组织、新就业群体支持和参与志愿服务，履行社会责任。发挥行业协会商会优势作用，引导推动本行业本领域资源力量开展志愿服务。常态化动员群众就近就便参与城乡社区志愿服务，鼓励基层群众性自治组织搭建志愿者与社会组织、社会工作者合作平台，促进志愿服务融入基层社会治理。用好网络动员方式，实现线上线下互动。创新社会动员方式，让志愿服务人人可为、处处可为。\n3.提升应急动员能力。坚持平急结合，将志愿服务纳入重大突发事件应急管理体系，统筹部署实施。制定应急志愿服务预案，健全指挥调度机制，有效调配力量、组织救援、保障物资，做到依法有序参与、科学安全高效。扶持发展各类应急志愿服务队伍，持续提升应急救援能力。完善登记管理、应急值守、培训演练、安全保障、集结出动等制度，建立与国家和地方综合性、专业性队伍共训共练机制，强化应急协同效能。\n三、健全精准高效的志愿服务供给体系\n1.丰富供给内容。把学习宣传习近平新时代中国特色社会主义思想作为首要政治任务，广泛开展理论政策宣传宣讲志愿服务，让党的创新理论走进千家万户。配合国家发展战略，深入推进乡村振兴、兴边富民、美丽中国建设、健康中国建设等领域志愿服务。聚焦百姓民生，积极组织济困解难、扶弱助残、扶老爱幼、救灾援助、卫生健康、支教助学、文化惠民等志愿服务。持续开展邻里守望、信访矛盾化解、普法宣传、流浪救助、心理疏导、平安建设等志愿服务，助力提升社会治理效能。着眼培育文明风尚，深入开展科普、文化、文艺、精神文明、文化遗产保护传承、体育健身、自然教育等志愿服务。以重要活动和大型赛会为依托，打造志愿服务品牌，营造良好秩序和人文环境，展示中国形象、弘扬中国精神。\n2.推进供需对接。坚持需求导向、目标导向、效果导向，准确把握群众急难愁盼，把满足需求与引领需求结合起来，优化服务方式，形成长效机制，实现志愿服务常态化、便利化、精准化。开展集中服务，抓住重要节庆节日等契机，组织内涵丰富、形式多样的普惠志愿服务。深化日常服务，依托群众身边站点，发挥窗口单位作用，开展长流水、不断线的志愿服务。做好结对服务，以“一老一小”、残疾人、农村留守儿童等群体为重点，采取个性化定制方式提供服务。推广菜单式服务，实现供需双向互动、精准匹配。\n3.提升服务质效。推进志愿服务项目化运行，打造主题鲜明、独具特色、群众欢迎的项目。建立项目库，持续推出服务清单。加强全流程质效管理，做好效果评估，改进服务内容、实施方法。深化志愿服务关爱行动，持续推进大学生志愿服务西部计划、春雨工程、文艺进万家、智惠行动、运动促健康、巾帼志愿阳光行动、志愿助残阳光行动、救在身边、银龄行动等，培育志愿服务品牌。\n四、健全充满活力的志愿服务队伍组织体系\n1.壮大队伍力量。大力发展党员志愿者、青年志愿者、巾帼志愿者、社区志愿者、职工志愿者、退役军人志愿者、学生志愿者、老年志愿者等队伍，鼓励他们以实际行动促进社会进步。推进各行各业志愿服务队伍建设，引导文化文艺志愿者、科技志愿者、平安志愿者、应急志愿者、助残志愿者、卫生健康志愿者、法律志愿者、体育志愿者、生态环境志愿者等，利用专业特长为社会作贡献。发挥先进模范、乡土（返乡）人才、“五老”人员、新经济新业态从业人员、群众性活动骨干等的作用，支持组建群众身边的志愿服务队。汇聚社会各方面力量，建强新时代文明实践志愿服务队伍。\n2.加强组织建设。坚持引导发展和规范管理并重，指导志愿服务组织完善内部治理，依法依规依章程开展活动，提升社会公信力。完善志愿者招募、注册制度，制定行为准则、服务规范，明确权利义务。健全志愿服务组织孵化机制，指导支持其初始运作、发展成熟。完善志愿服务组织登记管理制度，支持符合条件的志愿服务组织依法登记。鼓励志同道合的志愿者组建团队，在基层党组织领导下，依托党群服务中心、新时代文明实践中心（所、站）、社会工作服务站等载体，有组织地开展服务。健全监督管理制度，完善动态管理和退出机制。加强各级各类志愿服务行业组织建设，履行好引领、联合、服务、促进职责。\n3.提高能力素质。组织志愿者、志愿服务组织、志愿服务工作者加强学习，提升政治素养，增进群众感情，掌握相关知识技能，提高服务水平。加大人才培养力度，造就一大批志愿者骨干、志愿服务管理人才。吸纳更多专业人才，发展专业性组织，提高志愿服务专业化程度。对需要专门知识、技能的志愿服务坚持先培训再上岗。实施分层分类培训，推进课程、教材、师资建设。组织志愿服务交流研讨、项目展示，推广经验、分享体验，促进共同提高。\n五、健全覆盖广泛的志愿服务阵地体系\n1.完善站点布局。在社区综合服务设施中配置志愿服务站点，推动在新建住宅物业公共服务用房规划时设置志愿服务空间。在各类公共服务设施、窗口单位及其他公共场所因地制宜设立志愿服务站点，推进国家公园、国家文化公园及博物馆、纪念馆、科技馆等志愿服务全覆盖。鼓励企事业单位等根据实际开放公共资源，为志愿服务提供场所和条件。引导社会力量建设志愿服务特色站点、流动站点，进一步拓展覆盖面。加强基层党组织统筹协调引领，发挥新时代文明实践中心（所、站）作用，整合辖区内各类志愿服务阵地，促进协同运行。\n2.提升服务功能。加强志愿服务站点标准化建设，做到有场所、有队伍、有项目、有设施、有制度、有标识，具备需求收集、项目发布、招募培训、活动组织、服务记录、宣传展示等功能，提供常态化服务。注重内涵式发展，丰富站点的精神内核、文化价值。鼓励结合实际探索创新，打造具有地域特色、行业特点的志愿服务站点。\n3.推进数字化建设。强化志愿服务与数字技术融合，实现志愿者注册、需求发掘、服务对接、调度实施、评价反馈、宣传推广等全流程数字赋能。规范有序推进志愿服务信息系统建设，完善数据归集、辅助决策、指挥管理等功能，统一技术标准、打通数据接口、实现互联互通。加强志愿者个人信息保护和网络安全防护。引导和规范网上志愿服务活动，利用互联网创新服务方式。\n六、健全特色鲜明的志愿文化体系\n1.厚植志愿文化基础。加强志愿文化宣传阐释，传承中华优秀传统文化的道德精髓，弘扬革命文化和社会主义先进文化的崇高追求，把雷锋精神和志愿精神体现到志愿服务工作各方面，彰显中国特色志愿服务的时代价值和道德力量。深化理论和实践问题研究，构建中国特色志愿服务理论体系、话语体系，推进志愿服务学科建设。\n2.营造志愿文化氛围。创作志愿服务题材的文艺作品、文创产品、公益广告，通过建设主题公园、广场、雕塑等，扩大志愿文化传播。宣传志愿服务先进典型，讲好志愿服务故事，激励更多人崇德向善、见贤思齐。研究推动设立中国志愿者日。建立健全志愿者宣誓制度，推广志愿者誓词，规范使用志愿服务标识。\n3.增强志愿文化自觉。着眼培养时代新人、弘扬时代新风，推动志愿文化融入日常学习工作生活，形成我为人人、人人为我的社会共识。把志愿服务作为未成年人思想道德建设和大学生思想政治教育的重要内容，纳入学校教育教学和学生社会实践，完善学生综合素质评价体系，增强青少年志愿服务意识。推动志愿服务融入社会规范，体现到市民公约、居民公约、村规民约、行业规章、团体章程之中。\n七、健全坚实有力的志愿服务支持保障体系\n1.完善发展政策。各地区各有关部门根据经济社会发展情况，制定完善促进志愿服务事业发展的政策。统筹利用包括财政投入在内的现有资金渠道，依法通过政府购买服务等方式，支持志愿服务运营管理。有条件的地方可依法设立志愿服务发展基金。拓宽社会募捐渠道，鼓励企业、个人等进行公益性捐赠，按规定享受现行税收优惠政策。鼓励社会各方面为志愿服务组织发展运行、项目开发、业务交流、承接公共服务等提供支持。\n2.注重权益保障。坚持谁使用、谁招募、谁保障，为志愿者提供物资设备、安全保障及相应保险。完善志愿者保险产品和服务，加强志愿者保险的基础险种保障。真实、准确做好志愿服务信息记录、证明出具。尊重志愿者的劳动及其自主性，维护志愿者合法权益和对志愿服务组织及其活动的监督权利。\n3.强化激励褒奖。完善以精神激励为主的褒奖机制，健全星级认定制度，增强志愿者的成就感和荣誉感。鼓励采取服务积分、时间储蓄等方式，完善礼遇回馈和信用激励机制。把志愿服务作为相关评优评先的重要参考。公务员考录、企事业单位招聘时，注重了解志愿服务情况。\n4.提供法治支撑。积极推进志愿服务国家立法，推动有关部门制定实施细则。鼓励地方根据发展实际，加强和完善有关志愿服务地方立法。加强志愿服务标准和规范的研究制定。做好相关法律法规贯彻落实和宣传普及。依法查处损害志愿精神的违法行为，坚决打击以志愿服务为名从事非法活动，保证志愿服务事业健康有序发展。\n八、构建志愿服务国际合作交流新格局\n1.积极稳妥推进。以共建“一带一路”国家等为重点开展国际志愿服务，实施国际志愿服务项目，讲好中国故事。鼓励国内志愿服务组织与相关组织、机构合作打造志愿服务项目，开展适宜的志愿服务活动。\n2.扩大国际影响。加强与国际性志愿者组织合作，积极参与双边多边志愿服务活动。鼓励中国志愿服务组织与联合国相关组织加强合作。健全国际志愿服务协调机制和管理制度，完善程序、明确规范、防控风险，引导志愿者、志愿服务组织、志愿服务工作者正确开展国际志愿服务活动。\n九、加强组织领导\n1.提高政治站位。各级党委和政府要结合实际抓好本意见贯彻落实，将志愿服务纳入经济社会发展总体规划，加强谋划部署，健全长效机制，为志愿服务搭建更多平台、给予更多支持。健全评估体系，把志愿服务作为衡量地区社会文明程度、社会治理水平的重要内容。\n2.强化党建引领。在志愿服务组织依规设立党的组织。注重从优秀青年志愿者中培养和发展党员。发挥党组织战斗堡垒作用和党员先锋模范作用，把广大志愿者、志愿服务组织、志愿服务工作者凝聚在党的旗帜下。\n3.统筹协同推进。健全志愿服务领导体制和工作机制，在党委统一领导下，发挥志愿服务工作协调机制作用，形成党委社会工作部门牵头负责，各有关部门和群团组织履职尽责、联动高效的工作格局。加强统筹协调，整合各方面力量和资源，推动重点任务落实。\n（新华社北京4月22日电）\n（中央社会工作部有关负责人答记者问见第四版）"
  },
  {
    "title": "李强主持国务院第七次专题学习",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_3-01.htm",
    "date": "2024-04-23",
    "content": "新华社北京4月22日电  4月22日下午，国务院以“进一步深化资本市场改革，促进资本市场平稳健康发展”为主题，进行第七次专题学习。国务院总理李强在主持学习时强调，要深入学习贯彻习近平总书记关于资本市场发展的重要指示精神，按照党中央决策部署，加快建设安全、规范、透明、开放、有活力、有韧性的资本市场，更好发挥资本市场功能作用，推进金融强国建设，服务中国式现代化大局。\n北京大学光华管理学院院长刘俏作讲解。国务院副总理丁薛祥、刘国中，国务委员王小洪作交流发言，国务院副总理何立峰提交了书面发言。\n李强在听取讲座和交流发言后指出，资本市场是现代金融体系的重要组成部分。党的十八大以来，我国资本市场加快发展，在促进资源优化配置、支持科技创新、推动经济社会发展等方面发挥了重要作用。做好资本市场工作，既有很强的综合性、全局性，又有很强的专业性。要以系统观念和专业思维来认识资本市场运行的基本规律，以历史和发展的眼光来把握我国资本市场的阶段性特点，既善于学习借鉴国际先进经验，又始终坚持立足国情因时因势制宜，更加注重运用市场理念设计规则、制定政策，持续深化资本市场改革。\n李强指出，要以落实《国务院关于加强监管防范风险推动资本市场高质量发展的若干意见》为契机，扎实做好资本市场改革发展工作。加快完善资本市场基础制度体系，健全发行、交易、退市等关键制度，促进投融资良性循环和上市退市动态平衡。着力提升上市公司质量，严把发行上市准入关，促进上市公司增强回报投资者意识，提升投资价值。完善和加强资本市场监管，加大对违法违规行为的惩治力度。切实强化中小投资者权益保护，营造公开公平公正的市场环境。\n李强强调，促进资本市场平稳健康发展，是经济发展和治理能力的重要体现。各有关方面要加强学习、勤于思考、深入研究，不断提升工作能力和专业素养，同时加强协同联动，综合考量经济因素和非经济因素，更好统筹经济政策和非经济政策，形成促进资本市场高质量发展的合力。"
  },
  {
    "title": "深化全民阅读活动，全社会掀起读书热潮——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_4-01.htm",
    "date": "2024-04-23",
    "content": "春风浩荡诗书香，今年4月23日是第二十九个世界读书日。\n“希望广大党员、干部带头读书学习，修身养志，增长才干；希望孩子们养成阅读习惯，快乐阅读，健康成长；希望全社会都参与到阅读中来，形成爱读书、读好书、善读书的浓厚氛围。”2022年4月23日，首届全民阅读大会在京开幕，习近平总书记发来贺信，提出殷切期望。\n近年来，社会各方协同配合、人民群众广泛参与的全民阅读工作格局进一步巩固，人人关心、人人支持、人人参与，共建书香社会的生动局面正在形成。\n各方协同配合社会广泛参与\n阅读是获取知识、增长智慧的重要方式，更是传承文明、提高国民素质的重要途径。“深化全民阅读活动”作为一项重要举措，被写入党的二十大报告。\n上海市徐汇区的徐家汇书院有一面特别的阅读推广新书墙——“光启讲堂”推荐图书墙，这里展示着一批“徐汇高中教师正在读的书”。每本书都附有一段推荐语，记录教师们的阅读感想以及课程教学中的思考。推荐语的旁边还配有二维码，扫码后便可收听收看由教师们录制的相关公开课。\n积极落实《全民阅读促进条例》，徐汇区教育局遴选一批优秀高中青年教师担当“阅读推广人”，他们带着从阅读中汲取的知识来到“光启讲堂”，以公开课形式展示校本课程建设成果。\n自2014年起，“全民阅读”已连续11年被写入《政府工作报告》。各部门立足自身，积极行动。中央宣传部印发《关于促进全民阅读工作的意见》；教育部等八部门印发《全国青少年学生读书行动实施方案》；全国妇联等五部门印发《关于开展“书香飘万家”全国家庭亲子阅读行动的实施意见》；中国残联等三部门印发通知，组织开展全国残疾人文化周活动……\n陕西省西安市关中民俗艺术博物院大门外，一场仿唐乐舞拉开演出帷幕。在第十一届陕西省阅读文化节现场，8位“大唐诗人”用优美的古诗与来宾对话，呈现一场跨越千年的神奇邂逅。游客们在吟诵诗句中，体会中华文化蕴含的强大精神力量。\n随着全民阅读活动的开展，各地结合地方特点，纷纷出台本地全民阅读规划、政策。北京出台《关于深入推进新时代书香京城建设的实施意见》，山东印发《关于统筹推进全民阅读工作的意见》，甘肃制定《“书香陇原”建设行动计划（2021—2025年）》……全民阅读工作体系日趋完善，工作措施更加有力，形成了党委部门引导、各方协同配合、社会广泛参与的良好工作格局。\n丰富阅读资源  拓展阅读空间\n《何以中华：一百件文物中的中华民族共同体历史记忆》《问道：一部全新的中国思想史》《宴飨万年：文物中的中华饮食文化史》……日前，2024年3月“中国好书”推荐书目发布。这项评选活动已连续开展10年，内容涉及主题出版、人文社科、文学艺术等方方面面。\n构建书香社会，离不开优质阅读内容的供给。\n聚焦不同阅读群体需求，出版行业不断丰富出版产品的内容、载体和形式。国家重点出版物出版规划、优秀通俗理论读物出版工程、优秀原创文学出版工程等一系列工作为推进全民阅读提供了源源不断的优质内容。“中国出版政府奖”“中国好书”等评选活动，向社会推荐了一大批精品图书，有助于满足人民群众高品质的阅读需求。\n山西省太原市，阳光照射下，文瀛湖波光粼粼，文瀛城市书房依湖而建，占地面积450平方米，藏书1.5万册。依墙而建的圆柱形书架上摆满各种书籍。市民们坐在阅览区，捧书阅读，安静地享受幽幽书香。\n“在家附近能有这样一个温馨舒适的阅读空间，特别开心。选一本心仪的书籍阅读，整个身心都安静了下来。”市民王晓璇说。\n湖南省长沙县蒲塘村里有一个农家书屋。无论是学生们爱看的文学名著，还是农户们需要的工具书，都能在这间农家书屋里找到。如今，读书已经成了很多村民的习惯，不少村民在书中学习技术、开阔眼界，丰富了自己的阅读体验。\n全民阅读基础设施建设持续完善，各地公共图书馆、社区书屋、职工书屋、乡镇综合文化站、实体书店、阅报栏等设施规模、数量不断增加，3300多家公共图书馆免费向读者开放，城市书吧、社区书屋等新型阅读空间如雨后春笋……保障了人民群众有书读，引导了人民群众爱读书，支撑了人民群众读好书。\n书香氛围浓厚  惠及更多群众\n今年4月，“书香中国万里行”活动迎来10周年。2014年4月，在原国家新闻出版广电总局指导下，中国新闻出版传媒集团牵头，发起“书香中国万里行”大型巡回采访活动。10年来，先后走进北京、天津、石家庄、青岛、苏州等50余个城市和地区。从文化强国的战略部署，到名家大师的经典推介，从书香城市建设的典型示范，到读书励志人物的榜样引领，都得以生动、全面地展现与传播。\n随着全民阅读的服务网越织越密，书香渐渐飘向每个角落，由沿海发达地区向内陆城市、偏远山区扩展延伸，惠及基层群众范围日益扩大。\n在第三十三个全国助残日当天，有20名来自新疆维吾尔自治区阿克苏地区的视障儿童走进浙江省杭州图书馆，进入无障碍阅览室，找到自己喜欢的书籍津津有味地读了起来。\n阅览室配备了台式电子助视器、远近两用电子助视器、一键式智能阅读器等新技术设备，可以为不同视力等级的视障人士提供助力。“希望为广大视障人士提供无障碍的阅读空间，帮助他们享受到阅读的快乐。”该馆馆长说。\n随着马拉喀什条约对中国生效，国家版权局出台《以无障碍方式向阅读障碍者提供作品暂行规定》，为视力障碍人群提供阅读保障，中国残联、文化和旅游部、国家新闻出版署积极开展残疾人文化周活动，更好地满足特殊群体阅读需求。\n针对不同人群的阅读服务更精准、更见效，不同年龄、不同群体阅读热情不断高涨。\n党员干部兴起了读书之风，中央宣传部、中央和国家机关工委开展的“强素质·作表率”读书活动覆盖中央和国家机关78个部门的998个党支部、116个青年理论学习小组；青少年儿童爱上阅读，中央宣传部组织“向全国青少年推荐百种优秀出版物”，教育部建设国家智慧教育读书平台，为青少年提供了更多优质读物；面向特殊群体，阅读服务和保障水平不断提升……\n4月23日至25日，以“共建书香社会  共享现代文明”为主题的第三届全民阅读大会将在云南省昆明市举办。大会期间，将组织全民阅读大讲堂，邀请知名文化学者开展讲座，在海埂大坝设置十里书香长廊、春城书市，为群众带来文化大餐。\n各地以全民阅读大会为契机，积极寻求、主动贴近广大读者的兴趣点和关注点，创新阅读推广方式，深入开展阅读活动，一大批接地气、具新意、有特色的读书活动持续举办，不断掀起全民阅读热潮。\n山东、河南等举办省级首届全民阅读大会；云南推动实施“一市一品牌”“一县一活动”“一馆一特色”阅读活动；浙江构建“1+N+11”书香浙江活动品牌矩阵……400多个城市常设读书节、读书月。“书香飘万家”“悦读越美好”“长江读书节”等活动接地气、有人气，扩大了全民阅读的覆盖面、影响力。\n春暖风清，书香氤氲。神州大地读书氛围愈发浓厚，文化自信更加坚定，奋进新征程的精神力量更加磅礴。"
  },
  {
    "title": "一季度完成水利建设投资1933亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_5-01.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  （王浩、尹舒羿）水利部22日发布数据显示：一季度，全国实施水利项目2.35万个、在建规模4.7万亿元，同比分别增长15.8%、12.3%。其中新开工水利项目9683个、投资规模4733亿元，同比分别增长33.8%、47.6%。总投资1亿元以上的水利项目新开工687个，同比增长94.6%。水利部紧盯项目立项、建设进度、责任落实，全力推动水利项目实施。\n完成水利建设投资创历史同期最高纪录。一季度，完成水利建设投资1933亿元，同比增长4.4%；落实水利投资7787亿元，同比增长93.3%。目前，增发国债水利项目已实施4753个，完成投资767.5亿元，总体进展顺利。\n重大水利工程加快建设。今年已开工长江铜陵河段综合治理工程、江西乐平水利枢纽、北京永定河卢三段综合提升工程等13项重大工程。南水北调中线引江补汉、淮河入海水道二期等一批国家水网重大工程加快实施。\n水利建设稳就业作用凸显。水利项目开工数量多、吸纳就业能力强，大规模水利建设直接提供大量就业岗位。一季度，水利项目施工吸纳就业73万人，同比增长3.8%，其中农村劳动力57.7万人，同比增长13.2%。"
  },
  {
    "title": "提振干事创业的精气神（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_6-01.htm",
    "date": "2024-04-23",
    "content": "位于黄河滩区的河南省长垣市西陈村，这两年大变样，成了远近闻名的“明星村”。怎么变的？村两委领着干、党员带头干，修了路、通了气、建了便民设施。村民心气顺了，干群拧成一股绳，成立专业合作社、举办美食节，发展农林果蔬产业。村子越来越美，路子越走越宽。“我们做了一点事，村民们都念着好。”村党支部书记陈英宪一句话道出了关键。\n一切从“做了一点事”开始。农业稳产、农民增收、产业振兴、人居环境整治，乡村全面振兴，哪一项工作都离不开真抓实干。同样，增强经济活力，加快科技创新，保障民生水平，完善治理体系，哪一个方面都呼唤担当作为。正所谓，不怕问题难，就怕没人干。业绩都是拼出来、干出来、奋斗出来的。西陈村的变化，就是因为党员干部肯干、能干，用实实在在的业绩赢得了信任，带起了全村的精气神，形成了干事创业的好氛围。\n习近平总书记强调：“提振党员干部干事创业的精气神”“看准了就抓紧干，把各方面的干劲带起来”。强国建设、民族复兴的新征程，没有捷径，唯有实干。党员干部要拿出“咬定目标不放松，敢闯敢干加实干”的劲头，增强“时时放心不下”的责任感，提升“事事心中有底”的行动力，靠实干增强信心，用奋斗凝聚力量，团结带领群众一起创造更美好的生活。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_7-01.htm",
    "date": "2024-04-23",
    "content": "近年来，安徽省宿州市大力构建绿色低碳循环经济体系，积极发展风电、光伏等绿色能源产业，探索“绿色能源+农业”互补模式，推动当地经济高质量发展，带动群众增收致富。图为宿州市埇桥区的一处风电场及光伏发电项目。\n苗  地摄（影像中国）"
  },
  {
    "title": "李鸿忠出席中国—葡语国家经贸合作论坛（澳门）第六届部长级会议开幕式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_1-02.htm",
    "date": "2024-04-23",
    "content": "本报澳门4月22日电  （记者富子梅）中共中央政治局委员、全国人大常委会副委员长李鸿忠22日在澳门出席中国—葡语国家经贸合作论坛（澳门）第六届部长级会议开幕式并致辞。\n李鸿忠指出，中葡论坛创立21年来，以语言文化为纽带、以经贸合作为主题、以共同发展为目标，取得丰硕成果。中国与葡语国家合作成为不同社会制度、不同文化背景、不同发展阶段、不同幅员大小国家友好合作典范，成为推动构建人类命运共同体的生动例证。\n李鸿忠表示，中国正在以中国式现代化全面推进强国建设、民族复兴伟业，将为世界经济注入强大动力。中国愿同葡语国家一道，提升经贸合作水平，拓展新兴领域合作，发挥澳门商贸合作服务平台作用，推动中葡合作向更大范围、更宽领域、更高层次迈进，共建开放包容的世界经济。\n会议宣布了中国政府下一阶段推进与葡语国家经贸合作20项举措，欢迎葡语国家企业深耕中国市场，分享中国发展红利。来自安哥拉、巴西、佛得角、几内亚比绍、赤道几内亚、莫桑比克、葡萄牙、圣多美和普林西比、东帝汶等9个葡语国家和中国内地、澳门特别行政区共1000多名嘉宾出席会议。\n在澳门期间，李鸿忠分别会见了佛得角副总理科雷亚、圣多美和普林西比国民议会副议长德奥利维拉、东帝汶副总理黎发芳。"
  },
  {
    "title": "西太平洋海军论坛第19届年会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_2-02.htm",
    "date": "2024-04-23",
    "content": "本报青岛4月22日电  （记者金正波）西太平洋海军论坛第19届年会22日在山东青岛开幕。中央军委副主席张又侠出席并致辞。\n张又侠说，5年前，习近平主席在青岛提出构建海洋命运共同体重要理念，为建设和平、繁荣、美丽的海洋提供了战略引领和中国方案。中国军队高举合作共赢旗帜，践行共同、综合、合作、可持续的安全观，同各国海军不断深化交流交往，积极参与国际海上安全合作，主动提供海上公共安全产品，为协力保障海洋事业发展、促进共同繁荣作出重要贡献。中方将继续秉持构建人类命运共同体重大理念，践行全球发展倡议、全球安全倡议、全球文明倡议，以更加积极开放的姿态投身国际军事合作，谱写推动世界和平发展的新篇章。\n张又侠说，当今世界百年变局加速演进，世界仍不太平，应坚决摒弃冷战思维，携手缔造和平安宁，对话协商弥合分歧，共商共建治理规则，以务实成果推动海洋安全治理迈上新台阶。中方一贯坚持同直接当事国友好协商解决海上争端，但对蓄意侵权将依法正当维权，对无理挑衅将坚决据理反制。我们不惹事、也决不怕事，中国军队将坚决捍卫祖国统一和国家利益。\n开幕前，张又侠同出席论坛年会的各国海军代表团团长合影。\n此次系中国海军继2014年后再次承办西太平洋海军论坛年会，共有来自29个国家的海军代表团参会，期间将举行“命运与共的海洋”高层研讨会，以及多场会谈会见活动。"
  },
  {
    "title": "王小洪在全国公安机关视频会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_3-02.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  （记者张天培）中共中央书记处书记、公安部部长王小洪22日在全国公安机关视频会议上强调，要深入贯彻落实以习近平同志为核心的党中央决策部署，坚定拥护“两个确立”、坚决做到“两个维护”，以更高站位更高标准抓好近期安保维稳工作，确保“五一”等重要节日社会治安安全有序，确保国家政治安全和社会大局持续稳定，以实际行动向党和人民交上一份满意答卷。\n王小洪要求，要坚定不移贯彻总体国家安全观，加强组织领导，抓实重点工作，强化协作配合，努力开创维护国家安全工作新局面。要充分发挥“专业+机制+大数据”新型警务运行模式作用，加快形成和提升新质公安战斗力。要把各项关键措施落到底、抓到位，坚决捍卫政治安全。要保持严打高压，强化整体防控，狠抓安全监管，精细维护公共安全。要抓好夯基垒台重点工作，谋深抓细改革，夯实筑牢基础，提升执法质效。要严格队伍管理，突出政治建警，以党纪学习教育为契机，深化纪律建设，改进工作作风，确保队伍保持良好状态。"
  },
  {
    "title": "谌贻琴会见妇联系统港澳执委、特邀代表考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_4-02.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  （记者杨昊）4月22日，国务委员、全国妇联主席谌贻琴在北京会见妇联系统港澳执委、特邀代表考察团并与团员座谈。\n谌贻琴指出，近年来，妇联系统港澳执委和特邀代表深入学习贯彻习近平新时代中国特色社会主义思想，主动为国家发展建言献策，支持特区政府和行政长官依法施政，不愧是爱国爱港爱澳的中坚力量。中国式现代化为广大港澳妇女建功立业提供了广阔舞台，希望港澳执委和特邀代表团结引领港澳姐妹，大力弘扬爱国传统，全面准确、坚定不移贯彻“一国两制”方针，助力推动港澳更好融入国家发展大局，热诚服务基层社区群众，更好展现巾帼担当和风采，为推进中国式现代化，保持香港、澳门长期繁荣稳定作出更大贡献。\n全国妇联副主席、书记处第一书记黄晓薇主持座谈会。"
  },
  {
    "title": "我国法人和其他组织数量达到1.88亿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_5-02.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  （记者林丽鹂）记者22日从市场监管总局获悉：截至目前，统一社会信用代码数据库已积累1.88亿个法人和其他组织的基本信息，同时包括36个机构类型、22个专题数据库、10多个数据资源加工模型和处理程序。\n据介绍，自2015年实行统一社会信用代码制度改革以来，统一社会信用代码工作转型取得显著成效。全国组织机构统一社会信用代码数据服务中心通过在全国设立46个分支机构及20个登记管理部门，建立起统一社会信用代码数据库。代码中心依托统一社会信用代码数据库建设，维护企业标准信息公共服务平台，为企业执行标准自我声明公开提供服务。截至3月31日，已有48.1万家企业在平台公开323.6万项标准，总访问量4.9亿次。"
  },
  {
    "title": "吉林推动振兴发展步入“上升期”“快车道”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_6-02.htm",
    "date": "2024-04-23",
    "content": "4月22日，国务院新闻办举行“推动高质量发展”系列主题新闻发布会，吉林省有关负责同志介绍了相关情况。\n“习近平总书记对吉林振兴发展寄予厚望，对我们提出‘新担当、新突破、新作为’的重要要求，为吉林全面振兴擘画了蓝图，注入了强大动力。”吉林省委副书记、省长胡玉亭说，吉林牢记嘱托，坚决扛起维护国家粮食安全、产业安全、能源安全、生态安全、国防安全的重要使命，推动振兴发展步入“上升期”“快车道”。\n今年一季度，吉林地区生产总值增长6.5%，保持了稳中有进、稳中向好的良好态势。\n推进新型工业化实现新突破\n胡玉亭介绍，吉林是我国重要的工业基地，工业化起步早，创造了众多“第一”，作出过重要的历史贡献。一汽汽车、长客高铁、长光卫星等“吉林制造”享誉全国，“吉林一号”卫星组网成为世界最大亚米级商业遥感卫星星座……走新型工业化道路，吉林工业持续向好，在2023年规上工业增加值6.8%的增速基础上，今年一季度增速达10.4%。\n搭上“智改数转”列车。吉林省副省长李国强介绍，吉林把“智改数转”作为工业领域的“一号工程”，制定行动方案和实施细则，支持企业以“产线、车间、工厂”为基本单元梯度实施改造，力争用3年时间鼓励支持全省规上工业企业完成一轮“智改数转”。\n推进产业集群发展。吉林出台培育先进制造业集群实施方案，重点培育汽车、碳纤维、玉米生物制品等十大产业集群。\n将风光电优势转化为新能源发展优势。胡玉亭介绍，吉林大力发展清洁能源产业，加快建设国际一流的“绿氢+”产业集群，鼓励头部企业或联合体作为绿电产业园区建设运营主体，创设电价形成、电力交易、项目用地、项目审批等系列配套政策，采用增量配电网、局域电网、新能源直供、自带负荷等“绿电+消纳”供能模式，破解电网消纳难题。\n与此同时，吉林还以数字化赋能促进营商环境改善。吉林省委常委、常务副省长蔡东说，吉林在全国率先组建了政务服务和数字化建设管理局，采取“省级统建、市县应用”模式，在线审批效率大幅提升，工程建设项目全流程审批时间总体压缩60%以上。\n发展现代化大农业实现新突破\n“农业是我们的‘最大优势’。吉林地处世界三大黑土区之一，农业规模化、机械化水平全国领先，粮食产量已连续3年超800亿斤。”胡玉亭介绍，去年，吉林粮食产量达到837.3亿斤，总产跃升至全国第四，单产稳居粮食主产省第一，粮食商品率超过90%、调出率超过50%。\n“新一轮千亿斤粮食产能提升行动，吉林将增产200亿斤。”胡玉亭表示，这是吉林进一步扛稳国家粮食安全重任的应有担当，出路在于培育农业领域新质生产力，在提高全要素生产率上下功夫，要靠“四良一智”。\n扩良田。吉林开展“黑土粮仓”科技会战，推行保护性耕作新模式，秸秆还田、免耕播种，改造提升中低产田，力争率先把基本农田全部建成高标准农田，开发盐碱地等耕地后备资源，扩大农业生产空间。\n育良种。种子是农业的“芯片”，吉林大力推动种业振兴，建设玉米、水稻、大豆等关键品种育种平台，育繁推一体化扩大良种使用。\n用良机。吉林农作物综合机械化率达94%，接下来将主攻研制开发高端智慧农机，包括平原适用的“大马力”农机、丘陵用的小型农机、填补空白的新型农机等。\n施良法。推广“水肥一体化+密植”技术，推广社会化服务，扶持新型农业经营主体，扩大规模化、集约化、标准化经营。\n发展智慧农业。建设农业数字化平台，推广测土配方施肥，拓展“吉林一号”卫星在墒情监测、病虫害预警、气象服务方面的应用场景，为现代化大农业插上“智慧的翅膀”。\n坚持生态优先绿色发展实现新突破\n“吉林有绿水青山和冰天雪地两座‘金山银山’。”胡玉亭说，吉林将坚持生态优先绿色发展，建设美丽中国先行区。\n加快生态强省建设，吉林持续实施“山水林田湖草沙”生态保护修复工程。近年来，吉林森林延绵、草地连片、湿地镶嵌、错落有致的生态格局已经形成。\n把改善生态环境作为重要民生，吉林打好污染防治攻坚战。目前，吉林全省空气质量优良天数比例稳定在93%左右；野生东北虎和东北豹数量现在分别是50只和60只以上，比2017年翻了一番；形成自然保护地体系，包括东北虎豹国家公园、36个自然保护区和88个自然公园。\n依托绿水青山和冰天雪地，吉林着力推动旅游业高质量发展，全域布局、全季发展、全产业链推进、全产品体系打造、全要素保障。推动艺术休闲产业创新发展，形成四季皆有特色的产业发展格局。“到2025年，全省6家机场航线将超过280条，沈白高铁开通将为长白山带来千万客流，全省景区实现5G网络全覆盖，提升服务能力。”吉林省副省长杨安娣介绍。"
  },
  {
    "title": "一季度全国财政收支运行平稳（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_7-02.htm",
    "date": "2024-04-23",
    "content": "4月22日，在国务院新闻办举行的新闻发布会上，财政部有关负责人介绍了一季度财政收支情况。\n财政收入延续恢复性增长态势，重点支出得到较好保障\n财政部副部长王东伟在发布会上表示，今年以来，财政部门持续用好财政政策空间，加强财政资源统筹，优化组合运用多种政策工具，促进经济持续回升向好。一季度，财政收支运行平稳。\n全国一般公共预算收入60877亿元，扣除2022年制造业中小微企业部分缓税在2023年前几个月入库抬高基数、2023年年中出台的4项减税政策形成翘尾减收等特殊因素影响后，可比增长2.2%左右，延续恢复性增长态势。\n从税收看，全国税收收入49172亿元，扣除上述特殊因素影响后保持平稳增长。其中，住宿和餐饮业税收增长44.7%，文化、体育和娱乐业税收收入增长26.7%，交通运输、仓储和邮政业税收收入增长6.8%，零售业税收收入增长5.7%，反映出居民消费活力不断释放。制造业税收收入扣除不可比因素影响后实现平稳增长，铁路运输设备制造业税收收入增长9.5%，计算机制造业税收收入增长6.8%，反映出先进制造业等行业税收较快增长。\n重点支出得到较好保障。“各级财政部门加强财政资源统筹，加快预算下达和增发国债资金使用，强化国家重大战略任务和基本民生财力保障。”王东伟介绍，一季度全国一般公共预算支出规模近7万亿元，同比增长2.9%。2023年四季度增发国债的1万亿元资金在今年2月底前已全部下达到地方，重点投向的城乡社区支出、农林水支出、灾害防治及应急管理支出同比分别增长12.1%、13.1%、53.4%；截至4月上旬，2024年中央对地方转移支付已下达8.68万亿元，占年初预算的85.1%。一季度，全国一般公共预算支出完成预算的24.5%，高于近3年的平均水平。\n强化对春耕春播的资金保障，加快培育经济增长新动能\n一季度，在保障农业生产、培育经济增长新动能方面，财政政策充分体现“适度加力、提质增效”要求。\n增加投入，支持实现全年农业生产开门红——\n指导地方用好2023年底增发的国债资金2249亿元，推进高标准农田建设、灌区改造提升等项目；将中央财政对高标准农田建设的亩均补助标准由1300元提高到2400元；安排110亿元持续支持推进玉米、大豆等重点品种种源关键核心技术攻关；安排246亿元支持农机购置与应用补贴；安排1852亿元继续实施耕地地力保护补贴、玉米大豆生产者补贴、稻谷补贴，提高小麦、早籼稻最低收购价……\n“春耕生产对于稳定全年粮食生产具有重要意义。”王东伟表示，中央财政强化资金政策保障，在“地”上多维用力，支持夯实粮食生产根基；在“技”上多向发力，支持农业生产节本增效；在“服”上多点助力，支持完善农业服务体系；在“策”上综合用力，健全种粮收益保障机制。\n多措并举，加快培育经济增长新动能——\n围绕大力推进现代化产业体系建设、加快发展新质生产力，今年中央财政安排资金30亿元，支持首批20个左右试点城市“智改数转网联”；安排30亿元支持扩大中小企业数字化转型城市试点范围；将启动交通基础设施数字化转型升级工作，支持对一批繁忙的国家高速公路、普通国道和高等级航道开展数字化改造；坚持中央财政和地方政府联动，积极推动汽车、家电等耐用消费品以旧换新；近期将会同有关部门启动实施县域充换电设施补短板工作，挖掘农村新能源汽车消费潜力……\n财政部国库司司长李先忠表示，今年将研究建立合作创新政府采购制度，即对于目前市场上没有的、需要研发的创新产品，先购买研发服务，再购买研发产品，更好地支持应用技术创新和科技成果转化。\n用好超长期特别国债、地方专项债，提高资金整体效能\n2023年四季度，中央财政增发了1万亿元国债，集中力量支持灾后恢复重建和弥补防灾减灾救灾短板。财政部预算司司长王建凡表示，财政部为此建立了增发国债资金库款单独调拨机制，目前1万亿元已全部调度给地方，确保各地不因资金影响项目建设进度。财政部将指导地方加快推进项目实施，持续抓好增发国债资金监管，确保将宝贵的资金用在刀刃上，努力提高资金使用效益。\n《政府工作报告》提出，从今年开始拟连续几年发行超长期特别国债，专项用于国家重大战略实施和重点领域安全能力建设，今年先发行1万亿元。王建凡表示，将根据超长期特别国债项目分配情况，及时启动发行工作。结合债券市场需求和超长期特别国债对应建设项目的实施周期，科学设计发行品种期限。同时，统筹一般国债和特别国债发行，合理安排发行节奏，切实保障特别国债项目资金需求。“未来还将加强中央和地方资金、存量和增量资金统筹，与超长期特别国债资金形成合力，提高资金整体效能。”王建凡说。\n今年以来，地方专项债发行进度偏慢。王建凡表示，一季度发行规模小于往年，一方面是以往年度为应对疫情冲击等特殊因素影响，加大年初发行规模，另一方面也与地方项目建设资金需求、冬春季节施工条件、债券市场利率等因素相关，总体看全年发行规模仍然符合预期。“目前，财政部正在从项目成熟度、融资收益平衡、资金使用合规性等方面对项目加强审核把关，提高项目储备质量。”王建凡说。"
  },
  {
    "title": "雄安新区安置房项目建设有序推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_8-02.htm",
    "date": "2024-04-23",
    "content": "目前，河北省雄安新区大河片区安置房及配套设施项目正在加紧施工，参建单位严格把控施工节点计划，有序推进项目建设。\n新华社记者  牟  宇摄"
  },
  {
    "title": "共同续写新时代两国人民友好的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_1-03.htm",
    "date": "2024-04-23",
    "content": "“浙江衢州有一个杜立特行动纪念馆，当年获救的美国军人的后代经常来到这里，向见义勇为的中国人民表达敬意。”2023年11月15日，习近平主席在美国旧金山出席美国友好团体联合欢迎宴会并发表重要演讲，专门讲到中国军民在抗战时期奋勇救助美国飞行员、获救美国军人后代回访衢州的故事。\n今年4月17日至19日，“让血与火铸造的友谊代代相传”——纪念杜立特行动大救援82周年中美民间文化交流活动在浙江省衢州市举行。活动期间，中美民间友好人士参观杜立特行动纪念馆新展、考察救助飞行员遗址、开展座谈交流等，共同续写新时代两国人民友好的故事。\n中美关系的根基是由人民浇筑的——\n“只为不忘这段历史”\n青瓦白墙间，踏着石板路，中美两国民间友好人士来到位于衢州市柯城区水亭街9号的一幢老建筑前，杜立特行动纪念馆坐落于此。\n第二次世界大战时期，中美两国共同为和平和正义而战。日本偷袭珍珠港后，1942年美国空军16架B—25轰炸机奔袭日本，由于油料不足，杜立特中校等飞行员在中国弃机跳伞，中国军民奋勇救助，日军竟因此屠杀了25万中国平民。\n此次举行的杜立特行动衢州大救援主题展，通过“我们在衢州见！”“衢州营救”“友谊桥梁”等章节向观众全景式呈现这段中美人民友谊的佳话。在杜立特行动纪念馆1500余平方米的展厅里，从展柜内陈列的飞机零部件到一张张珍贵的历史照片，从互动投影沉浸式体验再到栩栩如生的飞行员集体雕塑，中外嘉宾重温82年前两国人民那段肩并肩抗战的岁月。\n两国人民的友谊，跨越历史延续至今。在大洋彼岸，参与杜立特行动的健在飞行员及其后人，先后成立杜立特突袭者协会、杜立特突袭者子女协会等组织。他们中的一些人多次到访中国，寻访故地，感谢当年参与营救的中国人民。此次来华参与活动的苏珊·奥祖克以及威廉·康特伯格、乔治·康特伯格兄弟是其中的代表。\n苏珊的父亲查尔斯·奥祖克，是当年杜立特行动3号机的领航员，跳伞后被降落伞挂在悬崖上一整夜，后被中国村民廖诗原发现，将他带回家中养伤。已是第三次来华的苏珊感念中国以及这片土地上的人民：“每次来到中国就如同回家一般。中国人民一直在我的心里，感谢他们冒着生命危险救助参与杜立特行动的飞行员。”\n“我将外祖父的名字罗斯放在我孩子的名字中，只为不忘这段历史。”乔治说。他和哥哥威廉的外祖父，是杜立特行动5号机的副驾驶罗斯·威尔德，跳伞后在村民毛光孝等人救援下，被安全转移至衢州。4月16日，在罗斯·威尔德当年的降落点——江山市芳源村竹排岗，两兄弟与毛光孝之子毛洪根重聚，并为标注着降落点地理经纬度的降落伞造型标识揭幕。“外祖父当年迫降后为了暖身，喝光了随身携带的威士忌。现在，我也带来一瓶威士忌和大家在此举杯，铭记那段情谊。”乔治说。\n中美关系的故事是由人民书写的——\n“我家就是你家，欢迎随时回家”\n4月17日上午，汽车载着苏珊一行，沿着蜿蜒崎岖的山间小路，开进大山深处，驶向衢州江山市张村乡龙头店村。时隔多年，她再次来到位于龙头店村小南坑口3号的廖家老宅。“第一次来时，我看到了父亲曾在战火中栖身过的‘家’。这座老屋承载着父亲的故事，将永远留在我的记忆里。”2021年，苏珊捐款修缮廖家老宅。\n在修葺一新的夯土房前，苏珊与老朋友廖诗原之子廖明发重逢。一见面，情同兄妹般的两人紧紧相拥，随后额头紧贴，揽着彼此的肩膀，红了眼眶。两位老人互相搀扶步入老宅，手挽手细看着墙壁上挂着的一张张老照片。年近九旬的廖明发老人通过翻译告诉苏珊，自己前一晚因为想到即将见面，激动得无法入眠。“我是你在芝加哥的家人，我也很想念你。”苏珊动情地回应。\n热情的廖明发家人为苏珊和杜立特突袭者子女协会其他成员端上了热气腾腾的鸡蛋面，一群人围桌而坐，边吃边交流。“父亲当年将苏珊的父亲救下后，每天为他的伤口敷草药，母亲煮鸡蛋面给他补充营养。”廖明发道出了鸡蛋面背后的故事，“那时物资紧缺，但为了获救的飞行员，我们愿意把家里最好的食物拿出来。”\n老宅内，苏珊又来到父亲睡过的床榻边。她说：“父亲在廖家待了大约5天。父亲一直记得，廖诗原一家人悉心照顾他，还让他睡在家里的床上。”4月18日，在杜立特行动衢州大救援主题展开展暨重要史料捐赠仪式现场，廖明发将老宅的一把钥匙赠予苏珊：“我家就是你家，欢迎随时回家！”\n这次主题展中，杜立特中校给营救者后人的回信等5件展品首次亮相，这组展品由浙江工业大学教授张康达捐赠。当年，杜立特中校驾驶的1号机坠落在浙江、安徽交界的西天目山豪天关岭上，张康达的父亲张振华作为翻译，参与救援并和机组人员结下友谊。“希望有更多人能了解这段历史，更加珍惜中美两国人民在反法西斯战争中结下的友谊。”因身体原因未能出席本次活动的张康达通过电话表达了心声。\n中美关系的未来是由人民创造的——\n“需要青年继续讲述故事、传承友谊”\n中美关系希望在人民，基础在民间，未来在青年，活力在地方。从美国艾奥瓦州马斯卡廷中学学生到北京、河北和上海等地进行交流访问，到华盛顿州林肯中学和斯特拉孔中学的20多名学生参访北京、湖北十堰、广东广州和深圳等地，再到美国工商界和战略学术界人士在春暖花开之际访华……中美双方推动落实“旧金山愿景”，拉紧人民的纽带、增进人心的沟通，架起更多相知相亲的桥梁，书写更多面向未来的新故事。\n走进衢州第二中学，一棵中美友人2015年9月共同栽植的“友谊树”枝繁叶茂，树旁的石碑上镌刻着面向未来的寄语——“续‘杜立特突袭’传奇，谱中美友谊新篇章”。2016年以来，杜立特突袭者子女协会在衢州二中设立奖学金，并围绕杜立特行动主题组织英文征文比赛，在学生心中播下热爱和平的种子。今年，征文比赛吸引了众多学生参与，这段中美民间友谊的佳话为越来越多的青年学子所了解。\n“青年代表着未来和希望。包括我在内的许多杜立特突袭者子女协会成员已是老人，需要青年继续讲述故事、传承友谊，我也在不断寻找创新的方式来实现这个愿望。”苏珊说。在4月19日举行的征文比赛颁奖活动现场，苏珊向在场学生提出了一个问题：如何理解“鲜活的历史”？“我想我们参加这次征文比赛就是一个很好方式。我们查阅资料研究这段历史，通过写作表达自己的理解，这个过程让我们融入这段历史，对这段历史的讲述因此得以延续。”一名学生用英文发言后，现场响起热烈掌声。来自衢州二中高二（14）班的胡文心获得了本次征文比赛的一等奖，她表示：“作为青年一代，我们不能忘记中国军民和美国飞行员用血与火铸造的友谊，努力让两国人民友谊代代相传！”\n胡文心在征文中讲述了自己与美国女孩泰莎的友谊故事。泰莎来自衢州市的友好城市——美国明尼苏达州雷德温市，由于母亲工作的变动来到衢州生活。“虽然我和泰莎相处只有短短两个月，而且存在语言障碍，但在交往中，通过她的笑容和善意，我能感受到纯洁的友谊，我们的心因此走到了一起。”胡文心说，如果能再与泰莎见面，要把杜立特行动大救援的故事讲述给她。"
  },
  {
    "title": "尊重文明多样性才能实现共同进步（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_2-03.htm",
    "date": "2024-04-23",
    "content": "全球文明倡议根植于中华优秀传统文化，体现了和而不同的理念。不同国家、不同文明在尊重文明多样性的基础上和平共处、加强合作，才能推动构建人类命运共同体，实现人类社会的发展繁荣\n\n2023年3月，中方提出全球文明倡议。这一重要倡议倡导相互尊重、对话交流，铺就了促进不同文明相互理解、加强合作、共同进步的道路。\n近20年来，我多次赴华参观访问，切身感受到中国的开放包容。从第一次访问中国起，我就深深爱上了古老的中华文明，深深爱上了热情的中国人民。我经常同中国朋友分享我的观察和思考，得到了他们的充分尊重和认可。只有敞开心扉，了解并欣赏不同的历史文化，才能够真正了解和认识世界，体会不同文明之间的联系，营造相互学习、共同进步的积极氛围。\n21世纪的今天，各国面临一些共同挑战，解决之道是敞开对话和沟通之门，携手应对。国际社会应共同营造超越国界和文化差异的合作氛围，致力于增进全球福祉、实现包容性发展，推动不同文明相互尊重、和谐共处。全球文明倡议具有创新性，有助于推动各方加强对话，更好解决各类全球性难题。只有尊重和欣赏文明多样性，以多元视角看待各国发展，才能维护世界和平稳定，推动人类文明进步。\n全球文明倡议根植于中华优秀传统文化，体现了和而不同的理念。这种理念强调尊重各国人民自主选择的发展道路，让世界文明百花园姹紫嫣红、生机盎然。这种理念同时强调各国命运休戚与共，人类是一个命运共同体。不同国家、不同文明在尊重文明多样性的基础上和平共处、加强合作，才能推动构建人类命运共同体，实现人类社会的发展繁荣。\n近年来，西班牙同中国之间的文化交流活动精彩纷呈。在西班牙，“欢乐春节”等活动吸引民众积极参与，人们在欢乐、和谐的氛围中感受中国文化。尽管西班牙同中国相距遥远，但通过文化、教育等各领域合作，两国社会对话交流更加频繁，两国民众对彼此的了解不断加深，实现合作共赢的共识更加坚定。\n同全球发展倡议、全球安全倡议一样，全球文明倡议有助于建设一个开放包容、和平发展的世界。中国以实际行动推动落实全球文明倡议，主动扩大对外交流、分享发展经验，致力于同各国互学互鉴、共同进步。世界各国应携起手来，共同创造人类更美好的未来。\n（作者为西班牙知华讲堂副主席）"
  },
  {
    "title": "中国柬埔寨政府间协调委员会举行第七次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_3-03.htm",
    "date": "2024-04-23",
    "content": "新华社金边4月22日电  （记者吴长伟）当地时间4月22日，中共中央政治局委员、中央外办主任王毅在金边同柬埔寨副首相孙占托共同主持中柬政府间协调委员会第七次会议，双方全面梳理新版构建中柬命运共同体行动计划执行情况，总结合作进展，就下阶段努力方向达成广泛共识。\n王毅表示，中柬是守望相助、患难与共的铁杆朋友。中柬友好由两国老一辈领导人亲自缔造，符合两国人民利益，顺应时代发展潮流，具有强大生命力和广阔发展前景。在习近平主席同柬方领导人战略引领下，中柬命运共同体建设始终走在时代前列，成为构建新型国际关系的典范。我们要以落实构建双边命运共同体新版行动计划为主线，弘扬传统友好，巩固政治互信，深化全面合作，充实中柬“钻石六边”架构内涵，推进“工业发展走廊”和“鱼米走廊”建设，共同建设高质量、高水平、高标准的新时代中柬命运共同体，为推动构建人类命运共同体注入新动力，做出示范和表率。\n王毅说，今年是新中国成立75周年，也是柬埔寨新政府全面施政开局之年。中国正扭住新质生产力这个重要着力点，厚植高质量发展新动能。作为拥有14亿多人口的大国，中国整体迈入现代化，规模超过现有发达国家总和，将为包括柬埔寨在内的世界各国带来新机遇，为希望保持独立自主并加快发展的国家提供新路径。我们愿同柬方一道，积极推进平等有序的世界多极化和普惠包容的经济全球化，为全人类的发展进步作出积极贡献。\n孙占托祝贺中华人民共和国成立75周年，高度评价中国新时代十年取得的伟大成就，表示中国式现代化为各国现代化提供了新选择，为解决全人类问题带来了新希望。在习近平主席的英明领导下，中国一定能建成富强民主文明和谐美丽的社会主义现代化强国，实现中华民族的伟大复兴。此次会议是柬新政府成立后举行的首次政府间协调委员会会议，也是柬中双方制定构建双边命运共同体新版行动计划后举行的首次会议，具有重要意义。两国老一辈领导人缔造的柬中友好正日益取得新进展，中国对柬投资持续增长，两国贸易额不断扩大，各领域合作进展顺利，共建“一带一路”和全球发展倡议为柬经济社会发展提供强大助力。柬方坚定致力于对华友好合作。愿同中方共同努力，落实行动计划，深化互利合作，更好造福两国人民。\n双方同意发挥中柬政府间协调委员会的统筹协调作用，持续推进高质量、高水平、高标准的新时代中柬命运共同体建设。\n中方重申支持柬埔寨选择符合本国国情的发展道路，支持柬埔寨维护国家主权、安全、发展利益，坚决反对外部势力干涉柬埔寨内政。柬方重申恪守一个中国政策，承认台湾是中国领土不可分割的一部分。柬方反对任何利用台湾问题干涉中国内政的图谋，反对任何形式的“台独”，坚定支持中国政府为实现国家统一所作的一切努力。\n双方同意密切高层交往，深化治国理政经验交流。加强防务合作，继续办好联演联训，推进医疗卫勤、人员培训、扫雷等合作，共同打击网赌电诈、贩毒等跨国犯罪。\n双方同意，推动共建“一带一路”倡议同柬埔寨“五角战略”对接，尽快制定“工业发展走廊”合作规划，推进中柬铁路前期设计，推动中国农业示范中心等更多“鱼米走廊”早期收获项目落地，深化中柬全面战略合作伙伴关系。高质量实施中柬自贸协定，支持柬优质农产品输华，鼓励更多中资企业赴柬投资。\n双方同意以“中柬人文交流年”为契机，鼓励两国旅游交流，增加两国间往来航班，支持柬埔寨发掘旅游文化资源，开展更多青年、地方、友好组织间务实交流。柬方将为中国文化中心在柬恢复运营提供支持。\n双方重申愿积极开展全球发展倡议、全球安全倡议、全球文明倡议框架内合作，继续加强在澜湄合作、中国—东盟合作等平台协调配合。双方都认为，维护地区来之不易的和平稳定局面，促进地区发展繁荣，符合地区国家共同利益。双方强调将全面有效落实《南海各方行为宣言》，推进“南海行为准则”商谈，争取早日达成“准则”。\n会后，王毅和孙占托见证签署基础设施、农业规划、检验检疫等领域双边合作文件，出席《真腊风土记》柬文版发布和柬埔寨椰子输华仪式。\n当日，王毅还先后会见了柬埔寨首相洪玛奈、参议院主席洪森。"
  },
  {
    "title": "“共建‘一带一路’助力共建国家实现可持续发展”（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_4-03.htm",
    "date": "2024-04-23",
    "content": "“中国推动与共建国家实现共同发展，充分尊重各国自身的选择，尊重各国的发展道路。通过参与共建‘一带一路’，吉尔吉斯斯坦民众收获了实实在在的好处。”吉尔吉斯斯坦世界政治研究所所长舍拉迪尔·巴克特古洛夫近日在接受本报记者专访时表示，共建“一带一路”促进了共建国家经济发展，也带动了人文交流和民心相通。\n巴克特古洛夫认为，共建“一带一路”倡导合作共赢理念，秉持共商共建共享原则，推动共建国家间开展平等互利的合作，为国际贸易和投资搭建了新平台，提升了有关国家的发展能力，增进了民生福祉。得益于共建“一带一路”，吉中贸易额在过去10多年持续增长。\n在共建“一带一路”框架下，中吉两国在基础设施领域开展密切合作。“由于境内多山地，‘交通难’限制了吉尔吉斯斯坦矿业和旅游业的进一步发展。”巴克特古洛夫说，“受益于共建‘一带一路’，吉国内交通状况焕然一新：新公路让偏远山区的民众可以更加便捷地进入城市；多个矿场有了运输新通道；公路沿线居民找到新的就业机会；游客可以更加便利地欣赏吉尔吉斯斯坦历史古迹和自然风光。”据悉，由中企承建的全长433公里的吉尔吉斯斯坦第二条北南公路正在加紧建设中。公路通车后，从吉南部城市贾拉拉巴德去往伊塞克湖畔城市巴雷克奇的行车时间，将从过去的9小时缩短至5小时。\n巴克特古洛夫表示，作为全球第二大经济体，通过共建“一带一路”倡议，中国为推动世界经济复苏与发展作出了重要贡献。“中国取得的发展成就为其他国家树立了榜样。广大发展中国家希望通过借鉴中国的发展经验，实现自身快速发展。作为一个国际合作平台，共建‘一带一路’助力共建国家实现可持续发展，并进一步推进经济全球化健康发展，推动完善全球治理体系。”\n巴克特古洛夫说，作为中国的好朋友、好邻居、好伙伴，吉尔吉斯斯坦愿持续加强与中国的友好往来，以实际行动支持共建“一带一路”倡议，不断深化两国务实合作。"
  },
  {
    "title": "第三届葡萄牙“国际中文日”系列活动揭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_5-03.htm",
    "date": "2024-04-23",
    "content": "新华社里斯本4月22日电  （记者赵丹亮）庆祝中葡建交45周年、澳门回归25周年暨第三届葡萄牙“国际中文日”系列活动21日在葡萄牙莱里亚市开幕。中葡双方约500人参与活动。\n中国驻葡萄牙大使赵本堂在开幕致辞中回顾了中葡建交45周年取得的瞩目成就和各领域务实合作进展。他表示，人文交流是促进中葡两国民心相通、民意相亲的桥梁和纽带，也是维系和推进两国关系持久发展的重要支撑和动力。中方愿同葡方共同努力，打造更高水平、更宽视野、更富有活力的中葡全面战略伙伴关系。\n莱里亚市市长洛佩斯说，莱里亚市与中国许多城市建立了友好合作关系，有助于促进葡中两国人民友谊。莱里亚市致力于深化国际交流合作，为促进不同文化对话和理解、巩固和平与友谊作出贡献。\n今年“国际中文日”主题是“中文：架起文明互鉴桥梁”。来自上海大学的师生艺术团计划在莱里亚、布拉加、里斯本三地巡演交流，呈现精湛、丰富的民族音乐表演，传播中国文化。\n上海大学师生艺术团20日访问了里斯本市佩德罗五世中学，与学校师生交流互动。佩德罗五世中学校长桑托斯说，中国的民族音乐和乐器让人着迷，老师和同学们都非常喜欢。英语教师博西尼亚说，她见到了很多从来没有见过的中国乐器，“实在太美了”，艺术团的演奏让她非常享受。中学生埃斯帕达告诉记者，他第一次摸了古筝，这种体验很美妙，希望未来有机会去中国学习。"
  },
  {
    "title": "美国旧金山市市长：对与中国合作的前景充满期待",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_6-03.htm",
    "date": "2024-04-23",
    "content": "据新华社旧金山4月21日电  （记者吴晓凌）美国加利福尼亚州旧金山市市长伦敦·布里德21日结束访华行程返回旧金山时表示，此访对旧金山的未来意义重大，她对与中国合作的前景充满期待。\n布里德当天在机场举行的新闻发布会上作上述表态。据她介绍，访问期间，美方代表团与中方各界人士会面会谈，就促进双方合作达成诸多共识。\n布里德说，她对中国新能源汽车及充电桩等配套基础设施的建设情况，以及科技在民众生活中的广泛应用印象非常深刻。她认为，双方可在科技领域相互学习，共同致力于环境保护等多方面合作。\n本月19日，中国野生动物保护协会与美国旧金山动物园在北京签署合作意向书，就开展大熊猫国际保护合作启动技术磋商，共同推进中美大熊猫保护合作研究和技术交流。合作双方表示，将按照相关要求和技术标准，积极做好前期筹备工作，推进合作协议尽早正式签署，力争2025年实现一对大熊猫抵达旧金山。\n布里德强调，应通过优化签证流程、大幅增加航班等措施促进两国民间交往。她表示，未来将着重落实好此次访华取得的成果，支持两国学生等群体之间的交流。\n此次访问是布里德作为市长首次正式访华。"
  },
  {
    "title": "郑建邦会见委内瑞拉全国代表大会委中议员友好小组代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_7-03.htm",
    "date": "2024-04-23",
    "content": "新华社北京4月22日电  全国人大常委会副委员长郑建邦22日在京会见由主席马杜罗·格拉率领的委内瑞拉全国代表大会委中议员友好小组代表团。双方就两国关系、立法机构交往等交换了意见。"
  },
  {
    "title": "美国国务卿布林肯将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_8-03.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  （记者韩晓明）外交部发言人汪文斌22日宣布：应中共中央政治局委员、外交部长王毅邀请，美国国务卿安东尼·布林肯将于4月24日至26日访华。"
  },
  {
    "title": "马来西亚外长穆罕默德将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_9-03.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  （记者韩晓明）外交部发言人汪文斌22日宣布：应中共中央政治局委员、外交部长王毅邀请，马来西亚外长穆罕默德将于4月23日至25日对中国进行正式访问。"
  },
  {
    "title": "中国—英格兰中部合作论坛探讨加强中英企业合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_10-03.htm",
    "date": "2024-04-23",
    "content": "据新华社伦敦4月19日电  （记者张亚东）中国—英格兰中部合作论坛日前在英国中部城市考文垂举行。本次论坛由中国驻英国大使馆、英国中国商会、英中贸易协会共同举办。"
  },
  {
    "title": "中央社会工作部有关负责人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_1-04.htm",
    "date": "2024-04-23",
    "content": "近日，中共中央办公厅、国务院办公厅印发《关于健全新时代志愿服务体系的意见》（以下简称《意见》）。《意见》公开发布之际，中央社会工作部有关负责人就《意见》的有关情况回答了记者提问。\n问：请介绍《意见》出台的背景。\n答：志愿服务是社会文明进步的重要标志。党的十八大以来，以习近平同志为核心的党中央高度重视志愿服务事业，作出一系列重要部署。党的十九大和十九届四中、五中全会强调推进志愿服务制度化，健全志愿服务体系。党的二十大强调完善志愿服务制度和工作体系。习近平总书记对志愿服务事业亲切关怀、亲自指导，主持审议通过关于志愿服务的重要文件，并在参观考察、座谈交流、批示回信时，多次对志愿服务作出重要指示、提出明确要求。各地各有关部门按照党中央决策部署和习近平总书记重要指示要求，完善制度机制，壮大队伍力量，丰富活动项目，加强阵地建设，推动志愿服务事业蓬勃发展，在中国式现代化进程中发挥越来越重要的作用。广大志愿者、志愿服务组织在党的领导下，主动服务国家战略和百姓民生，积极参与社会治理和应急救援，倾力保障重大赛会和重要活动，成为社会主义现代化建设的重要力量，塑造了志愿服务的中国特色、中国风格，彰显了伟大的民族精神和时代精神。\n新时代新征程对志愿服务事业提出了新的更高要求，迫切需要在制度体系上进行全局谋划、系统设计，为我国志愿服务高质量发展提供制度保障。2022年，中央宣传部、中央精神文明建设办公室组织起草了《意见》稿。2023年，党中央组建中央社会工作部，划入全国志愿服务工作的统筹规划、协调指导、督促检查等职责。中央社会工作部深入贯彻落实党的二十大精神和《党和国家机构改革方案》，紧扣职责定位，对《意见》稿作了修改完善。报经党中央批准，以中央办公厅、国务院办公厅名义印发。\n《意见》是系统部署健全新时代志愿服务体系的第一份中央文件。《意见》的出台，充分体现了党中央对志愿服务的高度重视，对完善志愿服务制度和工作体系、促进志愿服务事业长远发展具有重要意义。\n问：《意见》的主要内容是什么？\n答：《意见》全面贯彻习近平总书记关于志愿服务的重要论述和系列重要指示批示精神，着眼加强党中央对志愿服务的集中统一领导，深入把握中国特色志愿服务事业发展规律，把握新时代新征程对志愿服务的新要求，总结运用党的十八大以来志愿服务实践取得的经验成果，对推动我国志愿服务高质量发展作出全面系统部署。\n《意见》主要包括9个部分。第一部分为总体要求，主要是提出健全新时代志愿服务体系的指导思想、基本原则和主要目标，明确新时代志愿服务事业高质量发展的工作思路和方法路径。第二部分为健全全面参与的志愿服务动员体系，从发挥组织动员优势、拓宽社会动员渠道、提升应急动员能力等3方面提出了要求，旨在发动群众参与志愿服务，提升我国志愿服务动员能力。第三部分为健全精准高效的志愿服务供给体系，明确了丰富供给内容、推进供需对接、提升服务质效等3方面任务，旨在拓展服务领域，加大供给力度，努力为群众提供更专业、更有效的服务。第四部分为健全充满活力的志愿服务队伍组织体系，提出了壮大队伍力量、加强组织建设、提高能力素质等3方面措施，旨在建设数量充足、领域广泛、构成多元、服务有力、规范有序的志愿服务队伍。第五部分为健全覆盖广泛的志愿服务阵地体系，对完善站点布局、提升服务功能、推进数字化建设等3方面作出部署，旨在为促进志愿服务常态化、便利化、智能化提供有力支撑。第六部分为健全特色鲜明的志愿文化体系，提出了厚植志愿文化基础、营造志愿文化氛围、增强志愿文化自觉等3方面任务，旨在推动形成全社会踊跃参与志愿服务的浓厚氛围。第七部分为健全坚实有力的志愿服务支持保障体系，突出了完善发展政策、注重权益保障、强化激励褒奖、提供法治支撑等4方面工作，旨在形成全社会共同关心支持志愿服务的良好局面。第八部分就构建志愿服务国际合作交流新格局，提出了积极稳妥推进、扩大国际影响等2项具体举措，旨在促进国际志愿服务交流与合作，讲好中国故事，传播中华文化，展现新时代中国形象。第九部分强调加强组织领导，主要明确了提高政治站位、强化党建引领、统筹协同推进等3方面要求，强调切实加强志愿服务工作统筹协调，推动重点任务落地见效。\n问：如何理解新时代志愿服务体系的基本原则？\n答：《意见》对健全新时代志愿服务体系提出了六条基本原则。一是坚持党的领导。就是要牢牢把握正确政治方向，把党的理论和路线方针政策贯彻落实到志愿服务全过程，不断增强党的政治领导力、思想引领力、群众组织力、社会号召力，坚定不移走中国特色志愿服务之路。二是坚持人民至上。就是要始终为了人民、依靠人民，把满足群众需求放在首位，突出群众主体地位，引导群众广泛参与，做好事、办实事、解难事，用真情暖人心、聚民心，不断提升人民群众的获得感、幸福感、安全感。三是坚持价值引领。就是要弘扬传统美德、践行主流价值，学习雷锋精神，做真理的传播者、文明的播种者，把服务群众与宣传群众、引领群众结合起来，传递真善美、传播正能量，更好培育时代新风新貌。四是坚持系统观念。就是要围绕中心、服务大局，统筹各部门各单位、各行业各领域资源力量，统筹线上线下、平时急时志愿服务建设，促进均衡可持续发展，增强综合效益和整体效能。五是坚持实践育人。就是要着眼促进人的全面发展，引导人们弘扬奉献、友爱、互助、进步的志愿精神，积极投身新时代志愿服务，在服务他人、奉献社会、报效祖国中提升人生境界，不断培育担当民族复兴大任的时代新人。六是坚持务实创新。就是要紧跟时代步伐，把握志愿服务发展规律，充分发挥广大志愿者和志愿服务组织的主动性、创造性，创新体制机制和方式方法，探索各具特色、富有活力的路径模式，扎实推进、务求实效。\n问：志愿服务的使命任务是什么？\n答：新时代新征程，志愿服务将在强国建设、民族复兴伟业中发挥更大作用。一是在推进中国式现代化中凝聚最广泛的社会力量。激励人们心怀大爱和梦想，焕发历史主动精神和创造伟力，从自己做起、从身边做起、从点滴做起，积极投身现代化建设实践，自觉为创造美好生活奋斗实干，以每个人的光和热汇聚起实现中华民族伟大复兴的澎湃动能。二是在促进全体人民共同富裕中厚植美好生活基础。秉持自愿、无偿、公益、利他的理念，在发挥政府职能和市场机制作用的同时，引导支持有意愿有能力的个人、企业、社会组织积极参与公益事业，增加多元供给，兜牢民生底线，让人们物质生活更高品质、精神世界更加丰盈。三是在提升社会文明程度中塑形铸魂引领风尚。紧紧抓住培育和践行社会主义核心价值观这个根本，引导人们在为他人送温暖、为社会作贡献的过程中坚定理想信念、涵养道德情操，做有大爱大德大情怀的人，同时用自身的善行义举影响他人、带动社会，让文明之花在祖国大地处处绽放。四是在推动社会治理现代化中发挥优势。立足城乡基层，探索与社会治理有机嵌入的路径模式，充分动员广大群众加入志愿者队伍，自主管理自身事务，协同参与公共事务，共同提供社会服务，以共建推进共治，以共治促进共享，不断提升社会治理效能。\n问：贯彻落实文件精神，推动志愿服务事业高质量发展，当前应突出哪些重点？\n答：首先要抓好《意见》精神的学习宣传工作，通过多种形式进行全面、深入、系统的宣传，营造全社会关心、支持志愿服务的良好氛围。与此同时，要以规范化、组织化、专业化、常态化为重点，抓好五项工作任务，促进志愿服务提质增效、深入发展。\n一是推进志愿服务法治建设。志愿服务法纳入十四届全国人大常委会立法规划，这是志愿服务领域的一件大事。今年将全面梳理志愿服务发展情况，分行业分领域开展专题调研，做好志愿服务立法的基础性研究，努力凝聚部门共识、专家共识、社会共识，争取尽早形成较为成熟的法律文本。\n二是健全志愿服务工作协调机制。志愿服务涉及各领域各方面，是一项综合性、系统性很强的工作。要强化协同配合，建立健全志愿服务工作协调机制，在党委统一领导下，形成党委社会工作部门牵头负责，各有关部门和群团组织履职尽责、联动高效的工作格局，汇聚推进志愿服务工作的强大合力。\n三是建好用好志愿者队伍。目前我国注册志愿者达2.36亿人，关键要提高参与率、活跃度。下一步将坚持党建引领，充分发挥基层党组织引领和党员带头作用，探索“党建+志愿”服务模式，健全党员志愿服务机制，把“居民所需”与“党员所长”紧密结合起来，让党旗高高飘扬在志愿服务第一线。增加志愿服务优质项目供给，拓宽基层参与渠道，让广大志愿者都能有机会服务国家战略、服务百姓民生、服务社会治理。分层分类开展志愿者培训，提升专业技能，推广经验做法，提高服务水平。\n四是支持重点领域志愿服务做深做实。大力支持与群众生产生活密切相关的文化体育、教育科技、卫生健康、养老助残、应急救援等领域志愿服务发展和品牌建设，稳步推进国际志愿服务。建设志愿服务和社会工作服务联动融合机制，今年拟选择一批基础较好的社区开展试点，与信访矛盾化解、基层治理、“两企三新”党建等工作充分结合，打造“社工+志愿”工作模式。\n五是完善志愿服务激励保障。完善以精神激励为主的褒奖机制，继续开展志愿服务“四个100”先进典型宣传推选活动，支持各行业各领域开展形式多样的志愿服务展示交流活动，广泛宣传志愿服务先进人物和典型事迹，增强志愿者的成就感和荣誉感。加强志愿服务信息系统建设，统一技术标准、打通数据接口、实现互联互通。\n（新华社北京4月22日电  新华社记者）"
  },
  {
    "title": "读书的门道（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_2-04.htm",
    "date": "2024-04-23",
    "content": "“为学之道，莫先于穷理；穷理之要，必在于读书。”读书让人保持思想活力，得到智慧启发，滋养浩然之气。但读书也有门道，若能得其法，方不致“入宝山而空返”。\n习近平总书记指出：“要发扬‘挤’和‘钻’的精神，多读书、读好书，从书本中汲取智慧和营养。”“挤”和“钻”，就是读书的重要方法。\n在浙江工作期间，习近平同志曾到一社区调研，座谈会上的讲话令社区干部顾荣根深感钦佩。“习书记工作那么忙，还能有时间学习？”当得知习近平同志无论是在办公室还是调研途中，无论是夜宿农家还是出访期间，一有空就会捧起书本，翻阅材料，顾荣根大受触动。他拿出之前争当技术骨干的那股子钻劲学理论，两个多月后习近平同志再次来社区召开座谈会时，顾荣根第一个发言谈体会。\n现代社会，生活节奏加快，一些人感叹“没有时间读书”，一些人习惯于浅阅读、碎片化阅读，对大部头、经典著作等望而却步。我国古人把读书称为“攻书”，蕴含的正是“钻深研透”的方法。毛泽东同志曾生动比喻：“忙可以‘挤’，这是个办法；看不懂也有一个办法，叫做‘钻’，如木匠钻木头一样地‘钻’进去……非把这东西搞通不止”。读书需要付出辛劳，不能心浮气躁、浅尝辄止，利用好点滴时间，拿出“攻书到底”的劲头，坚持不懈、悉心钻研，读懂弄通吃透，才能让书本知识真正为我所有。\n善读书，要把握“薄”与“厚”的关系。1985年冬天，时任厦门市副市长的习近平同志结识了就读于厦门大学经济系的张宏樑。一见面，便同他讨论起《资本论》课程的相关内容，分享自己的研读体会：“要反复读，用心读，要把马克思主义原著‘厚的读薄，薄的读厚’。”\n把书“读厚”，就是要涉猎与书籍内容相关的各种知识，由点到面，向广处延展；把书“读薄”，就是要不断过滤、不断凝练，领悟要义精华，实现去粗取精。由“薄”而“厚”，再由“厚”而“薄”，如此循环往复，就能不断增加阅读的广度与深度。就像树根一样，既向地心深扎，也向四周土壤蔓延，这棵树才能蓬勃生长、枝繁叶茂。\n善读书，还要做到“知”与“行”的统一。冯其庸先生在读《史记》时，对项羽乌江自刎的情节存疑，于是他几次去安徽定远、乌江实地考察，写出了《项羽不死于乌江考》；读《三藏法师传》时，对玄奘归国的路径存疑，于是他76岁再登高原，成功找到玄奘取经东归的入境处。\n古人讲“读万卷书，行万里路”。读书与实践的结合，一方面是证之于实践，给书本上的知识“挤挤水”，得到知识“干货”，实现去伪存真；另一方面是用之于实践，把书本知识转化为能力，在实践中有所创造，达到学以致用、学用相长的目的。\n4月23日是世界读书日，而每一天都是读书时。选择适合自己的读书方法，不畏难、不怕苦，日积月累地坚持，必会积少成多、积沙成塔，实现学有所得、学有所成。"
  },
  {
    "title": "中共中央办公厅国务院办公厅关于健全新时代志愿服务体系的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_3-04.htm",
    "date": "2024-04-23",
    "content": "志愿服务是社会文明进步的重要标志，是新时代党引导动员人民群众贡献智慧力量、创造美好生活、实现奋斗目标的生动实践。为推动志愿服务事业高质量发展，经党中央、国务院同意，现就健全新时代志愿服务体系提出如下意见。\n一、总体要求\n健全新时代志愿服务体系，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中全会精神，坚持党的领导，坚持人民至上，坚持价值引领，坚持系统观念，坚持实践育人，坚持务实创新，培育和践行社会主义核心价值观，弘扬奉献、友爱、互助、进步的志愿精神，健全适应新时代要求、具有中国特色的志愿服务体系，推动建设人人有责、人人尽责、人人享有的社会治理共同体，凝聚广大人民群众为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗。\n主要目标是：到2035年，基本形成系统完备、科学规范、协同高效的志愿服务制度和工作体系，志愿队伍素质过硬、管理规范，服务领域不断扩展，服务能力显著提升，助力经济社会发展作用更加突显；阵地网络覆盖广泛、布局合理，制度保障更加有力；志愿服务国际合作交流深入发展；志愿服务社会参与率、活跃度大幅提高，全社会责任意识、奉献意识普遍增强，志愿服务成为社会主义文化强国的重要标志。\n二、健全全面参与的志愿服务动员体系\n1.发挥组织动员优势。强化思想政治动员，引导广大干部群众积极参与志愿服务。发挥基层党组织引领和党员带头作用，把志愿服务作为牢记初心使命、践行党的群众路线的重要载体，落实在职党员到社区报到为群众服务的要求，组织开展党员志愿服务，倡导领导干部带头参与志愿服务。各级党政机关、事业单位、群团组织、国有企业、学校要完善制度安排，支持和组织所属党员、干部和团员、青年参与志愿服务，指导推动本领域本系统本单位志愿服务工作。\n2.拓宽社会动员渠道。鼓励混合所有制企业、非公有制企业以及新经济组织、新社会组织、新就业群体支持和参与志愿服务，履行社会责任。发挥行业协会商会优势作用，引导推动本行业本领域资源力量开展志愿服务。常态化动员群众就近就便参与城乡社区志愿服务，鼓励基层群众性自治组织搭建志愿者与社会组织、社会工作者合作平台，促进志愿服务融入基层社会治理。用好网络动员方式，实现线上线下互动。创新社会动员方式，让志愿服务人人可为、处处可为。\n3.提升应急动员能力。坚持平急结合，将志愿服务纳入重大突发事件应急管理体系，统筹部署实施。制定应急志愿服务预案，健全指挥调度机制，有效调配力量、组织救援、保障物资，做到依法有序参与、科学安全高效。扶持发展各类应急志愿服务队伍，持续提升应急救援能力。完善登记管理、应急值守、培训演练、安全保障、集结出动等制度，建立与国家和地方综合性、专业性队伍共训共练机制，强化应急协同效能。\n三、健全精准高效的志愿服务供给体系\n1.丰富供给内容。把学习宣传习近平新时代中国特色社会主义思想作为首要政治任务，广泛开展理论政策宣传宣讲志愿服务，让党的创新理论走进千家万户。配合国家发展战略，深入推进乡村振兴、兴边富民、美丽中国建设、健康中国建设等领域志愿服务。聚焦百姓民生，积极组织济困解难、扶弱助残、扶老爱幼、救灾援助、卫生健康、支教助学、文化惠民等志愿服务。持续开展邻里守望、信访矛盾化解、普法宣传、流浪救助、心理疏导、平安建设等志愿服务，助力提升社会治理效能。着眼培育文明风尚，深入开展科普、文化、文艺、精神文明、文化遗产保护传承、体育健身、自然教育等志愿服务。以重要活动和大型赛会为依托，打造志愿服务品牌，营造良好秩序和人文环境，展示中国形象、弘扬中国精神。\n2.推进供需对接。坚持需求导向、目标导向、效果导向，准确把握群众急难愁盼，把满足需求与引领需求结合起来，优化服务方式，形成长效机制，实现志愿服务常态化、便利化、精准化。开展集中服务，抓住重要节庆节日等契机，组织内涵丰富、形式多样的普惠志愿服务。深化日常服务，依托群众身边站点，发挥窗口单位作用，开展长流水、不断线的志愿服务。做好结对服务，以“一老一小”、残疾人、农村留守儿童等群体为重点，采取个性化定制方式提供服务。推广菜单式服务，实现供需双向互动、精准匹配。\n3.提升服务质效。推进志愿服务项目化运行，打造主题鲜明、独具特色、群众欢迎的项目。建立项目库，持续推出服务清单。加强全流程质效管理，做好效果评估，改进服务内容、实施方法。深化志愿服务关爱行动，持续推进大学生志愿服务西部计划、春雨工程、文艺进万家、智惠行动、运动促健康、巾帼志愿阳光行动、志愿助残阳光行动、救在身边、银龄行动等，培育志愿服务品牌。\n四、健全充满活力的志愿服务队伍组织体系\n1.壮大队伍力量。大力发展党员志愿者、青年志愿者、巾帼志愿者、社区志愿者、职工志愿者、退役军人志愿者、学生志愿者、老年志愿者等队伍，鼓励他们以实际行动促进社会进步。推进各行各业志愿服务队伍建设，引导文化文艺志愿者、科技志愿者、平安志愿者、应急志愿者、助残志愿者、卫生健康志愿者、法律志愿者、体育志愿者、生态环境志愿者等，利用专业特长为社会作贡献。发挥先进模范、乡土（返乡）人才、“五老”人员、新经济新业态从业人员、群众性活动骨干等的作用，支持组建群众身边的志愿服务队。汇聚社会各方面力量，建强新时代文明实践志愿服务队伍。\n2.加强组织建设。坚持引导发展和规范管理并重，指导志愿服务组织完善内部治理，依法依规依章程开展活动，提升社会公信力。完善志愿者招募、注册制度，制定行为准则、服务规范，明确权利义务。健全志愿服务组织孵化机制，指导支持其初始运作、发展成熟。完善志愿服务组织登记管理制度，支持符合条件的志愿服务组织依法登记。鼓励志同道合的志愿者组建团队，在基层党组织领导下，依托党群服务中心、新时代文明实践中心（所、站）、社会工作服务站等载体，有组织地开展服务。健全监督管理制度，完善动态管理和退出机制。加强各级各类志愿服务行业组织建设，履行好引领、联合、服务、促进职责。\n3.提高能力素质。组织志愿者、志愿服务组织、志愿服务工作者加强学习，提升政治素养，增进群众感情，掌握相关知识技能，提高服务水平。加大人才培养力度，造就一大批志愿者骨干、志愿服务管理人才。吸纳更多专业人才，发展专业性组织，提高志愿服务专业化程度。对需要专门知识、技能的志愿服务坚持先培训再上岗。实施分层分类培训，推进课程、教材、师资建设。组织志愿服务交流研讨、项目展示，推广经验、分享体验，促进共同提高。\n五、健全覆盖广泛的志愿服务阵地体系\n1.完善站点布局。在社区综合服务设施中配置志愿服务站点，推动在新建住宅物业公共服务用房规划时设置志愿服务空间。在各类公共服务设施、窗口单位及其他公共场所因地制宜设立志愿服务站点，推进国家公园、国家文化公园及博物馆、纪念馆、科技馆等志愿服务全覆盖。鼓励企事业单位等根据实际开放公共资源，为志愿服务提供场所和条件。引导社会力量建设志愿服务特色站点、流动站点，进一步拓展覆盖面。加强基层党组织统筹协调引领，发挥新时代文明实践中心（所、站）作用，整合辖区内各类志愿服务阵地，促进协同运行。\n2.提升服务功能。加强志愿服务站点标准化建设，做到有场所、有队伍、有项目、有设施、有制度、有标识，具备需求收集、项目发布、招募培训、活动组织、服务记录、宣传展示等功能，提供常态化服务。注重内涵式发展，丰富站点的精神内核、文化价值。鼓励结合实际探索创新，打造具有地域特色、行业特点的志愿服务站点。\n3.推进数字化建设。强化志愿服务与数字技术融合，实现志愿者注册、需求发掘、服务对接、调度实施、评价反馈、宣传推广等全流程数字赋能。规范有序推进志愿服务信息系统建设，完善数据归集、辅助决策、指挥管理等功能，统一技术标准、打通数据接口、实现互联互通。加强志愿者个人信息保护和网络安全防护。引导和规范网上志愿服务活动，利用互联网创新服务方式。\n六、健全特色鲜明的志愿文化体系\n1.厚植志愿文化基础。加强志愿文化宣传阐释，传承中华优秀传统文化的道德精髓，弘扬革命文化和社会主义先进文化的崇高追求，把雷锋精神和志愿精神体现到志愿服务工作各方面，彰显中国特色志愿服务的时代价值和道德力量。深化理论和实践问题研究，构建中国特色志愿服务理论体系、话语体系，推进志愿服务学科建设。\n2.营造志愿文化氛围。创作志愿服务题材的文艺作品、文创产品、公益广告，通过建设主题公园、广场、雕塑等，扩大志愿文化传播。宣传志愿服务先进典型，讲好志愿服务故事，激励更多人崇德向善、见贤思齐。研究推动设立中国志愿者日。建立健全志愿者宣誓制度，推广志愿者誓词，规范使用志愿服务标识。\n3.增强志愿文化自觉。着眼培养时代新人、弘扬时代新风，推动志愿文化融入日常学习工作生活，形成我为人人、人人为我的社会共识。把志愿服务作为未成年人思想道德建设和大学生思想政治教育的重要内容，纳入学校教育教学和学生社会实践，完善学生综合素质评价体系，增强青少年志愿服务意识。推动志愿服务融入社会规范，体现到市民公约、居民公约、村规民约、行业规章、团体章程之中。\n七、健全坚实有力的志愿服务支持保障体系\n1.完善发展政策。各地区各有关部门根据经济社会发展情况，制定完善促进志愿服务事业发展的政策。统筹利用包括财政投入在内的现有资金渠道，依法通过政府购买服务等方式，支持志愿服务运营管理。有条件的地方可依法设立志愿服务发展基金。拓宽社会募捐渠道，鼓励企业、个人等进行公益性捐赠，按规定享受现行税收优惠政策。鼓励社会各方面为志愿服务组织发展运行、项目开发、业务交流、承接公共服务等提供支持。\n2.注重权益保障。坚持谁使用、谁招募、谁保障，为志愿者提供物资设备、安全保障及相应保险。完善志愿者保险产品和服务，加强志愿者保险的基础险种保障。真实、准确做好志愿服务信息记录、证明出具。尊重志愿者的劳动及其自主性，维护志愿者合法权益和对志愿服务组织及其活动的监督权利。\n3.强化激励褒奖。完善以精神激励为主的褒奖机制，健全星级认定制度，增强志愿者的成就感和荣誉感。鼓励采取服务积分、时间储蓄等方式，完善礼遇回馈和信用激励机制。把志愿服务作为相关评优评先的重要参考。公务员考录、企事业单位招聘时，注重了解志愿服务情况。\n4.提供法治支撑。积极推进志愿服务国家立法，推动有关部门制定实施细则。鼓励地方根据发展实际，加强和完善有关志愿服务地方立法。加强志愿服务标准和规范的研究制定。做好相关法律法规贯彻落实和宣传普及。依法查处损害志愿精神的违法行为，坚决打击以志愿服务为名从事非法活动，保证志愿服务事业健康有序发展。\n八、构建志愿服务国际合作交流新格局\n1.积极稳妥推进。以共建“一带一路”国家等为重点开展国际志愿服务，实施国际志愿服务项目，讲好中国故事。鼓励国内志愿服务组织与相关组织、机构合作打造志愿服务项目，开展适宜的志愿服务活动。\n2.扩大国际影响。加强与国际性志愿者组织合作，积极参与双边多边志愿服务活动。鼓励中国志愿服务组织与联合国相关组织加强合作。健全国际志愿服务协调机制和管理制度，完善程序、明确规范、防控风险，引导志愿者、志愿服务组织、志愿服务工作者正确开展国际志愿服务活动。\n九、加强组织领导\n1.提高政治站位。各级党委和政府要结合实际抓好本意见贯彻落实，将志愿服务纳入经济社会发展总体规划，加强谋划部署，健全长效机制，为志愿服务搭建更多平台、给予更多支持。健全评估体系，把志愿服务作为衡量地区社会文明程度、社会治理水平的重要内容。\n2.强化党建引领。在志愿服务组织依规设立党的组织。注重从优秀青年志愿者中培养和发展党员。发挥党组织战斗堡垒作用和党员先锋模范作用，把广大志愿者、志愿服务组织、志愿服务工作者凝聚在党的旗帜下。\n3.统筹协同推进。健全志愿服务领导体制和工作机制，在党委统一领导下，发挥志愿服务工作协调机制作用，形成党委社会工作部门牵头负责，各有关部门和群团组织履职尽责、联动高效的工作格局。加强统筹协调，整合各方面力量和资源，推动重点任务落实。\n（新华社北京4月22日电）\n（中央社会工作部有关负责人答记者问见第四版）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_4-04.htm",
    "date": "2024-04-23",
    "content": "近年来，贵州省毕节市大力推进交通基础设施建设，构建起以高铁高速为骨架、国道省道为支撑、县乡公路为脉络的综合交通运输体系，以高效便捷的交通路网助力当地经济社会高质量发展。\n图为4月19日，毕节市织金县，提质改造后的国道蜿蜒曲折，逶迤山间。\n史开心摄（影像中国）"
  },
  {
    "title": "统筹兼顾，推动供需协同发力（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_1-05.htm",
    "date": "2024-04-23",
    "content": "坚持系统观念，全面、联系、动态地把握供给和需求的关系，善于找准二者有机结合的突破口\n\n浙江余姚，领克新能源汽车超级工厂的生产节奏是按照“秒”或“分”来计算的：4秒钟，冲压机冲出两套车身板材；63秒，4台柔性机器人带动高精度摄像头测量全车80个点位；60分钟，45辆汽车从焊装车间下线。\n生产马不停蹄，是因为市场需求旺盛。今年一季度，新能源汽车国内销量达178.3万辆，同比增长33.3%。需求牵引供给，供给创造需求，新能源汽车产销两旺，正是推动供需实现更高水平动态平衡的缩影，也是坚持深化供给侧结构性改革和着力扩大有效需求协同发力的成果。\n供给和需求是市场经济内在关系的两个基本方面，是既对立又统一的辩证关系，相互依存、互为条件。习近平总书记指出：“放弃需求侧谈供给侧或放弃供给侧谈需求侧都是片面的，二者不是非此即彼、一去一存的替代关系，而是要相互配合、协调推进。”供给侧和需求侧协同发力，才能推动经济实现质的有效提升和量的合理增长。\n供给侧管理，重在解决结构性问题，注重激发增长动力。江苏太仓，巨浪凯龙机床（太仓）有限公司搭建“未来工厂”，智能制造让机床生产效率提高了2到3倍；湖北黄石陶港镇官塘村，高标准农田建设使农家开启双季种植模式，土地效益大幅提升；冰雪经济火热“出圈”，非遗文化赋能直播经济，服务业新动能新优势加快形成。一斑可窥全豹，一季度生产形势整体较好，特别是工业增加值增速加快、服务业延续恢复态势，为开局向好打下坚实基础。通过优化要素配置和调整生产结构来提高供给体系质量和效率，加快培育新质生产力，经济增长内生动力必将更强劲。\n需求侧管理，重在解决总量性问题，注重短期宏观调控。实施境外旅客购物离境退税“即买即退”便利措施，深圳一季度离境退税涉及商品销售金额同比增长超30倍；推出“专精特新贷”等特色金融产品，落实减税降费1.33亿元，在安徽池州，皖江江南新兴产业集中区助力企业转型升级，一季度财政收入也实现“开门红”。通过调节税收、财政支出、货币信贷等工具，扩大有效需求，充分发挥消费的基础性作用和投资的关键作用，我国超大规模市场优势的红利才能充分释放。\n供需关系是不断变化的。电影《你好，李焕英》中有这样一个情景：人们拿着票、排着长队抢购电视机。从彼时的黑白电视机，到今天的智能家电，从“海淘”电饭煲、马桶盖，到如今国货潮牌赢得更多认可，一个个案例告诉我们，新的需求可以催生新的供给，新的供给也可以创造新的需求。要看到，持续增强经济运行动力，必须加快产业结构优化调整。这就要求我们坚持系统观念，全面、联系、动态地把握供给和需求的关系，善于找准二者有机结合的突破口。\n2023年中央经济工作会议强调，“必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力”。今年的《政府工作报告》提出，“统筹扩大内需和深化供给侧结构性改革”。激发有潜能的消费，扩大有效益的投资，推动供需协同发力，中国经济“稳”的基础将不断夯实，“进”的动能将持续激发。"
  },
  {
    "title": "开放不止步，内陆变前沿（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_2-05.htm",
    "date": "2024-04-23",
    "content": "不拒众流，方为江海。打通堵点、填补空白，加强制度创新与模式创新，夯实相关政策和法律基础，才能迈向对外开放新境界\n\n来到湖南长沙梅溪湖畔，占地面积约3000平方米的淡水河谷—中南大学低碳和氢冶金联合实验室正在加紧建设。不久后，这里将用于开展低碳和氢冶金相关研究，助力传统钢铁行业加速脱碳、绿色转型。湖南湘江新区相关负责人向记者介绍：“我们在重视外商直接投资生产性项目的同时，也特别关注全球范围内的各类研发机构的引进和落地。”\n时下，湖南正在全力推进长沙全球研发中心城市建设，实施研发企业（中心）集聚工程等。目前，已有201家“世界500强”在长沙投资，研发机构数量快速增长。外资研发中心在湖南落地生根，有助于汇聚全球智力资源，构建开放创新生态。\n习近平总书记指出：“过去我们的开放是‘跟跑’，现在我们的开放是要‘领跑’，这是更高水平的开放。”高水平对外开放，包括贸易、投资的开放，也包括科技、人才的开放。不拒众流，方为江海。扩大技术交流、人才往来，才能更深度参与全球产业分工和合作，增强国内国际两个市场两种资源的联动效应。以更开放的胸怀，让创新要素自由流动，才能提升创新的效率，更好发展新质生产力、塑造发展新优势。这就要求我们聚四海之气、借八方之力，最大限度用好全球创新资源。\n让高质量引进来和高水平走出去更好结合，是扩大开放的有力抓手。比如，德国巴斯夫和湖南杉杉集团共同成立合资企业巴斯夫杉杉电池材料有限公司。拥有一支国际化研发团队的巴斯夫杉杉电池材料研究院扎根长沙，产出成果已应用于多家电动汽车制造商。广纳海内外贤才，打造具有研发、设计、制造等完整生态链的产业集群，将推动我国制造业转型升级，让优质产品惠及世界。\n推动科技对外开放合作，优化人才服务是题中应有之义。前些年，外国人到长沙工作，需要分赴3家单位、通过6个审批环节、耗时约30个工作日，才能办好国际旅行健康检查证明书、工作许可证、居留许可证。中国（湖南）自贸试验区外国人来华工作一站式服务中心落地后，实现海关、科技、公安相关业务窗口“三窗合一”，为外国人才来湘就业提供便利。着眼未来，推出更具吸引力的人才引进政策，强化服务支撑，全方位引才、留人，才能真正“聚天下英才而用之”。\n中部地区不沿海、不沿边，更需以开放思维、创新精神扩大开放。打通堵点、填补空白，加强制度创新与模式创新，夯实相关政策和法律基础，才能迈向对外开放新境界。比如，作为西部陆海新通道节点城市，怀化率先颁布陆港建设地方性法规，在用人机制、营商环境等方面作出一系列制度性规定。不断推出全面扩大开放的新政策新举措，让更多解决个别问题的“特殊解”上升为具有普遍意义的“通解”，就能以制度型开放推动打造内陆改革开放新高地。\n中国开放的大门只会越开越大。中部地区稳步扩大对外开放，不断集聚全球资源要素，一定能为建设更高水平开放型经济新体制注入澎湃动能，在时代脉动中释放发展新活力。\n（作者为本报湖南分社记者）\n（本系列评论到此结束）"
  },
  {
    "title": "推动“慕课出海”迈向“2.0”（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_3-05.htm",
    "date": "2024-04-23",
    "content": "“大家好，早上好，下午好。”在博雅塔旁的理科教学楼内，北京大学全球课堂春季学期如期开课，来自中国、阿塞拜疆、日本、土耳其等地的青年学生们，隔着屏幕互致问候。循着知识之光而来的各国青年，借助一根根网线、一个个摄像头，跨越时区、不论肤色，相聚在中国大学的优质课堂。\n跨越国界，“云端”同窗，正是慕课的魅力。“爱课程”“学堂在线”两个高校在线教学国际平台，向全世界大学生和学习者提供了包含14个语种的1000余门在线课程；开设340多门次全球融合式课程，推动一批国内外著名大学实现学分互认……自2013年起步以来，我国慕课从无到有、由弱变强，目前已上线课程超7.68万门，注册用户达4.54亿，不仅服务了国内12.77亿人次学习，且通过实施“慕课出海”行动，为世界高等教育贡献了中国智慧、中国方案。\n“慕课出海”，不仅传播了知识，更向世界展示了我国的教育理念，促进了全球文化多元发展。清华大学开启“摆脱贫困的中国道路”全球公开课，全景式反映中国减贫事业发展成就和世界贡献；中国美术学院推出“中国画学·中国人物画的春秋与写照”等系列慕课，在世界文明的交流互鉴中展现东方审美；山西中医药大学制作的“针灸学”双语慕课，入选学堂在线平台“出海”印尼在线课程清单……丰富多彩的慕课，是读懂中国的一扇窗。透过这扇窗，越来越多人得以领略中华文化的深厚底蕴，更加真切地理解真实、立体、全面的中国。\n不断走向世界的中国慕课，以开放的姿态分享数字教育成果，推动了世界高等教育的交流合作。例如，西南交通大学落实共建“一带一路”倡议，开展课程、教材建设，培养了来自80余个国家的5000多名轨道交通人才，辐射海内外200余所高校、10万多名线上学习者。又如，南方科技大学帮助柬埔寨、肯尼亚等13个亚非国家建设智慧教室，当地学生得以接触到先进的教育理念和知识。多平台共享优质课程，多模式开展教学合作，多渠道深化国际交流，中国已由课程资源引入大国，逐步转变为优质课程资源输出大国，为构建更加开放、包容、共享的教育环境贡献力量。\n从资源出海、活动出海，到服务出海、标准出海，中国“慕课出海”正从“1.0”迈向“2.0”。促进慕课资源提质扩容，还需与更多国家的高校和在线教育机构搭建双向沟通渠道。在深化合作方面，应开设更多全球融合式课程、推出系列全球公开课等国际活动，吸引国内外高校青年学生广泛参与。此外，还应逐步完善与国外高校的课程共享、学分互认机制，建好高校在线教学国际平台。开发和推广适合国际学习者使用的便捷、高效的智慧教学工具，提供更加优质、系统的配套教学服务，才能让中国慕课更有吸引力。\n出海跑出“加速度”，合作扩大“朋友圈”。2024世界数字教育大会期间，世界数字教育联盟成立，目前已有来自全球41个国家和地区的104家机构加入；中国国家智慧教育公共服务平台国际版上线，为全球学习者提供全天候24小时不间断的学习支撑。教育塑造未来，慕课正打开教育的更多可能。推动更多“中国课”走向世界、享誉全球，任重道远、未来可期。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_4-05.htm",
    "date": "2024-04-23",
    "content": "汽车行业是国民经济支柱产业。数据显示，今年一季度，我国汽车产销分别完成660.6万辆和672万辆，同比分别增长6.4%和10.6%。新能源汽车方面，一季度产销分别完成211.5万辆和209万辆，同比分别增长28.2%和31.8%。我国汽车行业经济运行起步平稳，实现良好开局。\n这正是：\n生产销售两兴旺，\n经济增长添保障。\n开拓智能新赛道，\n创新驱动路宽广。\n燕  陆文"
  },
  {
    "title": "跨城养老需要协同服务（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_5-05.htm",
    "date": "2024-04-23",
    "content": "时下，不少老年人选择离开原来的居住地，搬到周边环境良好、生活成本较低的地方生活。跨城养老正成为养老新趋势。\n老年人在选择养老方式时，往往会综合考虑居住环境、养老成本、医疗资源、交通便利程度等因素。此外，两代人是否同住、是否方便家人照顾，也是影响银发族养老选择的重要条件。大城市收入、消费水平高，养老成本也相对较高。老年人选择去邻近小城市居住，既可以减轻家庭经济负担，又方便在大城市工作的子女就近照顾。这种跨城养老模式在很多国家和地区流行，中小城市养老服务机构承接老年人的积极性也很高。银发族热衷跨城养老，除了因为这种方式的性价比相对较高，还在于随着铁路、公路等交通网络不断织密，让说走就走的跨城生活成为可能。\n目前，京津冀、长三角等地正在积极探索区域一体化养老。京津冀地区聚焦养老服务协同发展，出台《关于推进京津冀养老政策协同的若干措施》等文件。长三角地区异地就医门诊费用直接结算，已覆盖41个城市多家医疗机构，就医免备案直接结算等医保事项实现长三角一体化发展示范区内同城化。区域一体化发展为跨城养老创造了条件，跨城养老也让区域协调发展成色更足。随着养老服务行业逐步升级，区域内中小城市的交通、医疗等服务业的发展水平得到提升，区域经济社会发展差距也将逐步缩小。可以预见，更多可借鉴、可复制的养老模式将形成示范效应。\n尽管交通、政策等层面的堵点被陆续打通，跨城养老仍面临不少挑战。当下，银发一族的养老需求呈现多元化、个性化趋势。在提供医疗养护等方面服务的基础上，如何满足老年人的精神文化需求，需要有关部门和养老机构加强探索、创新实践。对此，可着力推动优质公共文化资源从中心城市向周边城市延伸，统筹区域医疗、文化、体育等基础设施一体化建设，建立公共服务协同配套推进机制，从而进一步缩小区域内公共服务差距。\n（摘编自《经济日报》，原题为《跨城养老需要更多加分项》）"
  },
  {
    "title": "倡全民阅读  建书香中国（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_6-05.htm",
    "date": "2024-04-23",
    "content": "阅读，是获取知识、增长智慧的重要方式，更是传承文明、提高国民素养的重要途径。今年4月23日是第二十九个世界读书日。本期大家谈邀您一起探讨，如何更好助力全民阅读。\n——编  者\n\n优化公共阅读服务\n刘昌荣\n从公共图书馆、书店，到城市书房、社区阅览室、农家书屋，各类公共阅读服务设施日益丰富。搭好台还得唱好戏。优化阅读服务，才能让公共图书发挥更大作用。\n现实中，图书馆离家较远、开放时间不合适、书目不符合需求等因素，都影响着人们参与公共阅读的积极性。瞄准群众日益增长的多样化、个性化阅读需求，重庆市潼南区创新推出“你开单  我买单”读书活动，鼓励读者找好书，也帮图书找读者。一方面，公共图书机构每年拿出不少于图书购买总量的50%，供广大读者在线自主开单；另一方面，将图书及时投递到开单读者附近的图书馆（室）、镇街综合文化服务中心、乡村书屋等点位。对残疾人等取书不便的特殊群体，成立图书快递小哥志愿服务队，直接送书到家。把公共图书选书权交给广大读者，带动了更多群众参与到阅读中来。\n新形势下，相关机构需改变“重建设、轻运营”状况，提升公共图书供给的精准性、可及性、便捷度。在优化公共阅读服务上多下功夫，鼓励更多群众多读书、读好书，就能不断增强人民群众的文化获得感。\n（作者为重庆市潼南区文化和旅游发展委员会党组书记、主任）\n推出更多精品好书\n张丹丹\n当下，生活节奏越来越快，休闲娱乐方式愈发多样。如何吸引更多人在闲暇时间捧起书本，是书香中国建设面临的现实挑战，也是出版行业需要应对的时代考题。\n出版，是精神文化产品的再创造，担负着引领社会阅读风气、塑造人民精神品格的责任。就此而言，应充分考虑社会效应、文化效应，加大调研论证、反复打磨内容、创新呈现方式，力争出品更多书写当下、有时代内涵、能带给人真善美启迪、能长久打动人的精品力作，为广大人民群众提供源源不断的文化大餐。数字时代，也要注重利用各种新的媒介、新的平台，创新强化图书的营销推广工作，比如通过书籍数字化、线上直播等方式，做好图书与群众的连接，让更多好书走到读者身边。\n读一本好书，如同与一位智者对话，不仅能增长知识，还能得到审美熏陶、内在滋养、人格提升。把每本书做好、多出精品好书，为群众提供更加丰富、更有营养的精神食粮，才能以高质量内容供给推动全民阅读走深走实。\n（作者为人民文学出版社编辑）\n阅读需要引路人\n花燕玲\n阅读是一种习惯，仰赖于培养。能不能养成终身阅读的习惯，青少年时期非常关键。\n书山巍峨，学海浩瀚。阅读之旅的开启，需要引路人。这不只在于挑选推荐适合的阅读书目，也包括培养阅读兴趣和习惯，传授阅读技巧和方法，等等。作为老师，我们致力于做好阅读引路人，带领孩子们体验读书之乐、感受阅读魅力。对于小学低年级的孩子，我们会选择故事性强、图文并茂的绘本进行共读，以激起他们的阅读兴趣。我们还通过“课前五分钟书籍推荐”“图书馆里的语文课”等主题活动，营造浓浓的读书氛围。引路人首先当是读书人，在伴读、共读的同时领读、荐读，有助于在学生们心中埋下终身阅读的种子，帮他们养成受益一生的好习惯。\n一段时间以来，“我终于读懂了语文课本”的话题在互联网上引发共鸣。幼时读过的文字，多年后仍能给人启迪、予人力量。“立身以立学为先，立学以读书为本。”愿广大青少年都能以书为伴、与书为友，不断拓展生命的宽度、厚度。\n（作者为广东省深圳市龙华区第三实验学校语文教师）"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_7-05.htm",
    "date": "2024-04-23",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "2024中关村论坛年会将首次在中关村国际创新中心举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_1-06.htm",
    "date": "2024-04-23",
    "content": "4月25日至29日，以“创新：建设更加美好的世界”为主题的2024中关村论坛年会将在北京举办。作为新会址，中关村国际创新中心于今年1月建成，将首次投用于中关村论坛。\n登高眺望，中关村国际创新中心像一枚叶片点缀在城市中。建筑南边，与其一街之隔，坐落着中关村国家自主创新示范区展示中心。望向西北，颐和园内的万寿山清晰可见。\n中关村国际创新中心，位于北京市海淀区“三山五园”（“三山”指香山、玉泉山、万寿山，“五园”指静宜园、静明园、颐和园、圆明园、畅春园）历史文化景区与中关村科学城交界处。北京市海淀区委书记张革介绍，秉承科技、文化、绿色三大设计理念，这里将打造成为面向全球创新创业者和首都市民的“科技文化会客厅”，“为新时代首都发展贡献力量”。\n贴近自然，建设城市立体绿地\n屋顶覆土种植绿植、天窗以阔叶植物叶面曲线为原型进行设计、入口轻巧的雨棚宛如羽翼……参观中关村国际创新中心，一处处贴近自然、彰显绿色的独到设计让人印象深刻。\n“充分考虑‘三山五园’地区的环境特点，中关村国际创新中心采用超长悬挑立面造型，将屋面起伏与绿地坡面平缓相接，使整个建筑融入周边环境，成为大地景观。”海淀区国有资产投资集团有限公司董事长张国斌介绍，新会址在实现会议功能的同时，也将成为一处城市立体绿地，“我们希望把这里打造成‘森林中的会议中心’，让更多绿色开放的公共场域拥抱城市与人民，让更多的思想在这里交融与碰撞。”\n“绿”在表面，更在内部。探访中关村国际创新中心，满眼皆“绿”：屋顶，采用太阳能光伏系统，通过透明点状曲面光伏技术，实现能源多元化运用；场地，运用海绵技术，在减少雨水排放量的同时，回收处理后的雨水还可用于绿化灌溉、道路冲洗；零能耗会议室，利用可再生能源，在满足日常使用的同时兼具节能减碳展示功能……据介绍，中关村国际创新中心已取得绿色建筑三星级预认证。\n以点带面，中关村国际创新中心周边的环境也实现了整体提升。“从今年2月下旬起，我们就开始对新会址周边6条道路进行修整，修缮面积达4.8万多平方米。”海淀区城市管理委道路设施科副科长戴天介绍，目前，道路已经全部修整完成。\n新会址北侧，曾经长期堆放杂物废品的空地，如今油松挺立，成为一处赏景休憩的街角公共空间；西侧，海淀镇政府拆围栏种绿植，门前西府海棠、棣棠等争相开放，相映成景……\n据了解，按照“变零为整、变旧为新、变艳为雅、变杂为谐”的总体原则，在新会址周边环境风貌整体提升过程中，海淀区共改造围墙5156平方米，外立面景观提升3323平方米，绿化景观提升11096平方米。此外，在新会址周边，还进行了夜景亮化，打造全天候景观。\n聚焦科技，创新技术随处可见\n创新与发展，是中关村论坛的永久主题。数字化会议室技术、同声传译系统、无纸化技术应用……走进中关村国际创新中心，各种创新技术随处可见。\n“终于等到你们啦，我是今年加入中关村论坛的新成员‘小关’。”刚进入中关村国际创新中心，机器人“小关”就热情地向记者做起了自我介绍。工作人员介绍，作为一款融合裸眼3D空中成像技术和AIGC（生成式人工智能）技术的机器人，“小关”同时具备智慧问答、数字虚拟人的功能，凭借无介质、可互动的空中成像技术，可以随时为嘉宾提供咨询、引导服务。\n据介绍，历时几年打磨，目前中关村论坛智慧管理系统已涵盖人员管理、信息管理、直播管理、设备管理等多个功能模块。北京中关村国际会展运营管理有限公司董事长兼总经理裘里晶介绍：“本届论坛年会期间，还将开启无感通行会议导航系统，将更先进、有趣的科技产品融入大会应用，为嘉宾提供全流程、一站式的服务。”\n会议厅、宴会厅、多功能厅、会议室……漫步中关村国际创新中心，整个建筑采取“品”字形功能布局，拥有16个主要空间，可同时容纳5600余人开会，满足不同规模的会议、宴会、演出、新品发布等活动的服务需求。\n作为本届论坛年会的重头戏，开幕式暨全体会议将于4月25日上午举办，主会场畅春厅备受关注。“建筑整体控高12米，但大会议厅却要求室内净高不低于9米。”张国斌介绍，要实现这一要求，在施工设计上同样离不开创新，“我们采用不出筋的开槽型预制混凝土叠合板技术，实现了大跨度会议厅、宴会厅等大空间高强钢组合结构屋面板，做到既‘薄’又‘硬’，减少了40%的梁高。”\n照明系统可自动调节，电梯配备无接触按钮，用计算机模拟营造室内声、光环境……各种最新科技成果的示范应用，让中关村国际创新中心以满满的“科技范”，静待八方来客。\n双向赋能，打造科技文化新区\n四九城里中轴贯，三山五园西北蜒。“三山五园”是海淀区的一张金名片，而中关村国际创新中心就建在畅春园的旧址之上。文化与科技相互交融，成为新会址的天然属性。\n“我们将围绕中关村国际创新中心，将‘三山五园’的畅春园地区打造为‘畅春新园’科技文化集聚区。”张革说。\n据了解，规划中的“畅春新园”科技文化集聚区，北至北五环，南至西北四环，西至功德寺地区，东至中关村大街。翻开地图，这一区域不仅有圆明园、颐和园等历史名胜，还拥有清华、北大等国内顶尖高校和众多顶级科研机构，中关村核心区就位于这里。\n不是简单的更新重建，而是一场科技与文化的碰撞。海淀区的想法非常明确——以中关村国际创新中心为重点，打造未来全球创新思想交流平台、国际科技创新合作平台和科技人文高端对话平台。彰显厚重历史文化，讲述创新精神，营造“四时皆春”的科技创新环境。\n与中关村国际创新中心一路之隔，绿意盎然的海淀公园西北角，一座地方性综合博物馆——“三山五园”文化艺术中心主体已经完工。\n“建成后将成为集文化遗产保护、艺术展览交流、自然山水风光于一体的现代化大型公共文化设施。”海淀区文物保护中心主任李志介绍，文化艺术中心位于畅春园的西花园旧址。年内完成布展后，将正式对公众开放，预计年接待观众120万人次。\n文化艺术中心毗邻的六郎庄地区，历史底蕴深厚，古时曾吸引众多文人墨客驻足。海淀区人民政府办公室副主任王家宝介绍：“我们将逐步恢复古镇历史风貌，将这里建设成为花园式休闲旅游片区。”\n科技与文化双向赋能，一个以中关村国际创新中心为重点的“畅春新园”科技文化集聚区正在悄然形成。"
  },
  {
    "title": "中央组织部、农业农村部联合举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_2-06.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  （记者李林蔚）4月15日至19日，中央组织部、农业农村部在江苏省苏州市联合举办中央和国家机关等单位选派驻村第一书记培训班，为各地加强驻村干部培训作出了示范，对推动驻村第一书记在推进乡村全面振兴、巩固拓展脱贫攻坚成果中更好发挥作用具有重要意义。中央组织部、农业农村部有关负责同志出席开班式和结业式并讲话。\n培训班以学习贯彻习近平新时代中国特色社会主义思想为主题，在需求摸底的基础上设置“思想课”“政策课”“纪律课”“案例课”“现场课”，邀请中央和国家机关有关部门负责同志和专家授课，安排东中西部6名优秀村党组织书记和6名优秀驻村第一书记作典型交流，实地考察苏州市部分先进村、红色村，接受革命传统教育和党性教育，学习全面推进乡村产业、人才、文化、生态、组织振兴的经验做法，教育引导中央单位选派驻村第一书记坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，切实增强当好驻村第一书记的使命感、荣誉感、责任感，沉到乡村振兴一线实打实帮扶，在为民造福中经风雨、接地气、长才干，为以加快农业农村现代化更好推进中国式现代化作出应有贡献。\n中央单位选派的472名驻村第一书记和省级党委组织部、农业农村厅（局、委）有关同志参加。"
  },
  {
    "title": "珠江流域连续强降雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_3-06.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  4月18日以来，珠江流域北部连续遭遇强降雨过程，北江发生2024年第2号洪水。22日9时，广东省北江干流石角水文站实测洪峰流量每秒1.81万立方米。北江发生特大洪水。\n水利部组织珠江水利委员会及广东省水利部门科学精细调度北江流域水库群拦洪、削峰、错峰，实施乐昌峡、南水、锦潭等上游水库联合调度，共拦蓄洪水2.1亿立方米；调度飞来峡水库拦蓄洪水2.04亿立方米；及时使用西南涌、芦苞涌分洪，有效减轻了下游堤防行洪压力；及时组织转移危险区群众，确保人员安全。来自广东省应急管理厅的数据显示，自4月16日以来，广东全省累计转移群众10.74万人。\n水利部门科学有序调度水利工程，极大缓解了北江严峻的防洪形势，避免潖江蓄滞洪区启用，减轻了北江大堤防洪压力。目前北江洪峰平稳通过石角江段，截至22日11时，北江干流全线均已出峰回落，主要河段已进入退水阶段，水势逐步趋于平稳。\n22日起，江南、华南的强降雨范围有所收缩。中央气象台预计，未来3天，江南南部、华南中东部、台湾岛等地有大到暴雨，其中，广东中东部、台湾岛西北部等地部分地区有大暴雨。\n据预测，22至26日前后，北江、东江、韩江及珠江三角洲等流域防汛形势依然十分严峻。当前，珠江防总、珠江水利委员会维持防汛Ⅱ级应急响应和洪水防御Ⅱ级应急响应。\n22日，国家防总办公室、应急管理部持续组织中国气象局、水利部、自然资源部等部门开展联合会商，视频调度广东、广西、浙江、福建、江西等重点省份，研判当前汛情发展趋势，研究部署防汛救灾工作。\n22日，国家防灾减灾救灾委员会办公室、应急管理部根据灾害影响和地方救灾工作需要，会同国家粮食和物资储备局向广东省调拨6000张折叠床、6000条毛巾被、3000个家庭应急包等中央救灾物资，全力支持广东省做好受灾群众转移安置等保障工作。\n针对广东省洪涝灾情，中国红十字会总会22日启动三级应急响应，根据灾区需求，紧急调拨赈济家庭包、毛巾被、单帐篷等救灾物资7800余件，用于支持当地受灾群众转移安置等工作。\n本轮强降雨中，广东韶关武江区江湾镇发生多处山体滑坡，6个村的群众被困。记者从武江区应急管理局了解到，当地组织300多名救援队员参与救援。截至22日下午，江湾镇受灾群众已被转移至安全区域。22日14时，韶关市三防办将防汛Ⅲ级应急响应调整为Ⅳ级，当地降雨渐停，洪水正在退去。\n（综合本报记者李红梅、王浩、刘温馨、申少铁、程远州、李纵报道）"
  },
  {
    "title": "公铁大桥加紧建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_4-06.htm",
    "date": "2024-04-23",
    "content": "4月22日，江西昌九高铁南昌扬子洲赣江公铁大桥，工人正在加紧施工作业。这座大跨度公铁合建桥梁是昌九高铁的关键工程，目前已完成工程量的42.6%。\n昌九高铁正线全长137.7公里，设计时速350公里，是我国“八纵八横”高铁主通道中京港（台）通道的关键区段，对促进区域协调发展具有重要意义。\n李  劼摄（人民视觉）"
  },
  {
    "title": "生态环境部印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_5-06.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  （记者寇江泽）近日，生态环境部印发《关于加强2024年汛期水环境监管工作的通知》，要求各地进一步加强汛期水环境监管，防范汛期水环境质量恶化以及发生重大水污染事件，切实保障群众饮水安全。\n《通知》提出三项工作要求：加强各类风险隐患排查；开展汛期分析研判与处置；妥善应对突发水污染事件。"
  },
  {
    "title": "全国政协人口资源环境委原副主任，陕西省政协原党组书记、主席韩勇严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_6-06.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  经中共中央批准，中央纪委国家监委对全国政协人口资源环境委员会原副主任，陕西省政协原党组书记、主席韩勇严重违纪违法问题进行了立案审查调查。\n经查，韩勇丧失理想信念，背离初心使命，政治意识淡漠，不敢担当斗争，结交政治骗子、搞政治投机；违反中央八项规定精神，违规接受他人安排的宴请和旅游活动；违背组织原则，任人唯亲唯利，卖官鬻爵；廉洁底线失守，违规收受礼品礼金，违规低价购房；违规干预和插手执纪执法活动；家风不正；将公权力当作攫取私利的工具，大搞权钱交易，利用职务便利为他人在企业经营、干部任用、工程承揽等方面谋利，并非法收受巨额财物。\n韩勇严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予韩勇开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "工信部原党组成员，国家烟草专卖局原党组书记、局长，中国烟草总公司原总经理凌成兴严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_7-06.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  经中共中央批准，中央纪委国家监委对工业和信息化部原党组成员，国家烟草专卖局原党组书记、局长，中国烟草总公司原总经理凌成兴严重违纪违法问题进行了立案审查调查。\n经查，凌成兴丧失理想信念，背离党性原则，对抗组织审查；无视中央八项规定精神，违规接受宴请，接受他人提供的生活服务保障；不按规定报告个人有关事项，为亲属在入职入学等方面谋取利益，在干部选拔任用工作中为他人谋取利益；违规收受礼品，为亲属在交通、医疗方面谋求特殊待遇；不重视家风建设，对家属失管失教；将党和人民赋予的公权力异化为谋取私利的工具，靠烟吃烟、收钱敛财，利用职务便利为他人在企业经营、职工录用、职务提拔等方面谋利，并非法收受巨额财物；徇私舞弊、滥用职权，致使国家利益遭受特别重大损失。\n凌成兴严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿、国有公司人员滥用职权犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予凌成兴开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "广西壮族自治区人大常委会原党组副书记、副主任张秀隆严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_8-06.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  经中共中央批准，中央纪委国家监委对广西壮族自治区人大常委会原党组副书记、副主任张秀隆严重违纪违法问题进行了立案审查调查。\n经查，张秀隆丧失理想信念，背弃初心使命，在贯彻落实党中央重大决策部署中优亲厚友、以权谋私，造成不良影响，对抗组织审查，搞迷信活动；违反中央八项规定精神，接受可能影响公正执行公务的宴请；不按规定报告个人有关事项，在组织函询时不如实说明问题，在干部选拔任用工作中为他人谋取利益并收受财物；廉洁底线失守，违规收受礼金，通过民间借贷获取大额回报，违规拥有非上市公司股份；不正确履行职责，盲目高额举债；将公权力异化为谋取私利的工具，大搞权钱交易，利用职务便利为他人在项目承揽、企业经营等方面谋利，并非法收受巨额财物。\n张秀隆严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予张秀隆开除党籍处分；按规定取消其享受的待遇；终止其广西壮族自治区第十二次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "社会组织助力京津冀协同发展十年成果展示交流会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_9-06.htm",
    "date": "2024-04-23",
    "content": "本报北京4月22日电  （记者施芳）记者从日前在京举办的社会组织助力京津冀协同发展十年成果展示交流会上获悉：三地社会组织已在近30个领域签署了专项合作协议，动员引导社会组织参与促进京津冀协同发展。\n据介绍，京津冀三地现有1000多家科技类社会组织，近三年，约有300家基金会支持开展了600多个科研项目。近两年，150多家行业协会商会签订新一轮专项合作协议、意向书，在家政服务、绿色发展等行业领域开展深度合作。\n展示交流会上，三地社会组织管理部门一起签署了《动员引导社会组织助力京津冀协同发展倡议书》。据了解，今年以来，三地144家社会组织已达成京津冀协同活动项目意向184个，其中9个项目在展示交流会现场完成签约。"
  },
  {
    "title": "本版责编：白之羽  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_10-06.htm",
    "date": "2024-04-23",
    "content": ""
  },
  {
    "title": "河南洛阳举办牡丹文化节",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_1-07.htm",
    "date": "2024-04-23",
    "content": "赏花\n何人不爱牡丹花，\n占断城中好物华。\n——《牡丹》唐·徐凝\n唯有牡丹真国色，\n花开时节动京城。\n——《赏牡丹》唐·刘禹锡\n\n“洛阳地脉花最宜，牡丹尤为天下奇。”河南省洛阳市，因地处洛水之阳而得名，历史上有多个朝代在此建都，有着“千年帝都，牡丹花城”的美誉。\n4月的洛阳，正值牡丹花盛开的季节。形态各异、五彩纷呈的牡丹花，有的婀娜曼妙，有的端庄秀雅，有的仪态大方。一朵朵，花瓣重叠，一片片，色彩斑斓，铺展开去，处处都是美不胜收的醉人画卷。\n兴盛于皇家园林，扬名于文人佳作，却又在悠悠千载之后，化作美丽的绿植，装点着洛阳最寻常的街巷，近距离让市民游客欣赏——被称为“花中之王”的牡丹，在一年又一年的盛放中，见证着洛阳城的变迁。\n走近这朵花，读懂这座城。\n千载悠悠诗与花\n正值花开时节，洛阳大街小巷、公园人家，牡丹灼灼绽放，展示着炽烈如火的绝色风华，引来满城宾客。\n雍容华贵、国色天香的牡丹，是美好幸福的象征，自古便惹人喜爱。洛阳栽培牡丹的历史，始于隋，盛于唐，宋时甲于天下。\n古人曾记载，“隋帝辟地二百为西苑，诏天下进花卉。易州进二十箱牡丹”。洛阳市作协副主席、《牡丹》杂志主编王小朋告诉记者，这表明隋朝就有牡丹进贡，西苑就是当时在洛阳兴建的皇家园林。\n到了唐朝，赏牡丹、爱牡丹，更成了一种风尚。当时牡丹的栽植中心在长安，但常去洛阳居住、办公的唐朝皇帝，也把赏牡丹的风俗带到了洛阳。唐代诗人白居易形容“花开花落二十日，一城之人皆若狂”，刘禹锡则有“唯有牡丹真国色，花开时节动京城”的名句，这些正是当时牡丹品赏习俗的生动写照。\n洛阳牡丹极盛则要到北宋，当时诞生了一批牡丹专著，最有代表性的就是欧阳修的《洛阳牡丹记》3篇。在这单论洛阳牡丹的名篇中，欧阳修详细记述了洛阳人赏花、种花、浇花、养花、医花的方法，点出“洛阳之俗，大抵好花。春时，城中无贵贱皆插花”。详实的记载表明，当时洛阳不仅人人爱牡丹，更形成了人工栽植牡丹的系统方法。\n北宋之后，随着政治、经济中心的转移，洛阳虽不再是国都，可洛阳人对于牡丹的热爱却没有改变，一直绵延至今。\n悠悠千载岁月，赞颂洛阳牡丹的诗文不胜枚举。洛阳因着这些古老的篇章，多了几声历史的回响。而牡丹则用年复一年的盛开，不断为城市绽放着新的生机，创造着新的机遇。\n常开常新花与城\n洛阳牡丹的再一次繁荣，是新中国成立后。\n1959年，周恩来总理陪同外宾到洛阳访问时，曾亲切询问洛阳牡丹的发展情况，并指示要赶快抢救。随后，洛阳市开始调集力量，大力发展牡丹相关的科研、文化和经济事业。\n1982年，洛阳市人大常委会通过决议，将牡丹定为市花。1983年，洛阳举办了第一届牡丹花会，并在随后的每年4月连续举办。2010年，“以花为媒，广交朋友”的洛阳牡丹花会，经批准升格为国家级节会，更名为“中国洛阳牡丹文化节”。\n到今年，洛阳花会、牡丹文化节已经连续举办了41届，成为洛阳发展经济的平台和展示城市形象的窗口，也成了洛阳走向世界和世界了解洛阳的一张亮丽名片。\n来到位于洛阳机场正南方3公里处的国家牡丹园，20万株牡丹花竞相开放。走近一株被誉为“花王”的姚黄，花瓣如扇，层层叠叠，花蕊黄中带白，丝丝嵌在花瓣之间。微风拂过，清新淡雅的香气扑鼻而来，令人心旷神怡。\n“牡丹原产中国，位于洛阳的国家牡丹园，拥有来自世界各地的约1400个牡丹品种，是世界上收集牡丹品种最多的基因库。”洛阳市农林科学院副院长刘改秀介绍，洛阳在牡丹基因测序、新品种培育和花期调控技术等方面，也走在全国前列。\n据统计，洛阳种植规模在100亩以上的牡丹园有20个，城中街头巷尾、道路两旁遍植牡丹。如果你仔细观察，会发现就连有些道路交通信号灯上的红绿灯，也是牡丹形状。\n从牡丹画、牡丹瓷，到牡丹籽油、牡丹花茶、牡丹鲜花饼……牡丹是洛阳的文化名片，也有着极强的产业优势和发展潜力。据介绍，洛阳已形成了与牡丹花有关的观赏、药用、深加工（食品、化妆品）和工艺美术等四大类产业，综合年产值近百亿元。\n牡丹，作为洛阳人生活的一部分，早已融入了整个城市。居民李秀莲家住洛阳市老城区洛邑古城旁，家养牡丹30年。“春暖花开时到牡丹园赏赏牡丹，平常侍弄侍弄家里的牡丹花，有客人了请他们品尝牡丹饼、喝喝牡丹茶，这些早就成了我们的日常习惯。”李秀莲说，牡丹是洛阳的骄傲，希望有更多人喜欢牡丹，喜欢洛阳。\n\n花笺\n洛阳·牡丹花\n牡丹，芍药科、芍药属植物，为多年生落叶灌木，茎高达2米；分枝短而粗，花单生枝顶，分5瓣或为重瓣；花朵大而香，色泽艳丽，富丽堂皇，素有“花中之王”的美誉，又有“国色天香”之称。\n牡丹原产中国，栽培历史悠久，不仅品种繁多，色彩亦多，有粉、白、红、黄、绿、紫等颜色。牡丹喜温暖、凉爽、干燥、阳光充足的环境，洛阳四季分明的气候特征，与牡丹生长周期的气候需求高度吻合。每年谷雨前后，洛阳牡丹进入花期。\n资料来源：洛阳市林业局"
  },
  {
    "title": "洛阳牡丹迎来赏花热",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_2-07.htm",
    "date": "2024-04-23",
    "content": "第四十一届中国洛阳牡丹文化节引来赏花人无数。本届牡丹文化节活动自4月1日起至15日结束，赏花期将持续至5月初。\n花如海、人如流，国色天香，全城春意。当前，洛阳市各牡丹观赏园晚开品种已陆续开放。在洛阳国家牡丹园，红一片、紫一群、粉一簇，300多个品种的牡丹争相吐蕊；在国花园，智能控温控湿技术调控花期，游客尽赏各色牡丹珍品；在王城公园、隋唐城遗址植物园等景区，不时有身穿汉服的游人穿行牡丹花丛，打卡留念。\n“我们趁着周末假期来到这里，感受古都魅力、深厚文化的同时，也来欣赏国色天香的牡丹景观。”在洛阳市老城区明堂天堂景区，来自陕西西安的孙女士说。以花为媒，老城区还在牡丹文化节期间举办了“牡丹时装周”、“丝路友城”、“国货经典·潮品焕新”河南省老字号嘉年华等活动。\n据介绍，本届牡丹文化节主题为“牡丹花开又逢君”，由河南省人民政府主办，河南省文化和旅游厅、洛阳市人民政府承办，其间设有“相约神都·漫步花海”沉浸式赏花活动、东方博物馆之都奇妙游等11项主体活动。同时，为加强市县联动、发展全域旅游，赏花活动期间，洛阳各县区及社会各界联动举办了系列活动。\n洛阳是牡丹的发祥地和重要的传播地，拥有丰富的种质资源、悠久的栽培历史和深厚的牡丹文化。洛阳市林业局牡丹办主任侯洪星介绍，牡丹9个野生原种全部分布在中国，洛阳自然分布有3个野生原种。目前洛阳已引进全部原种并用于科研。如今，洛阳有牡丹十大色系十大花型，超1400个品种，全市规模以上（面积100亩以上）观赏园20个，牡丹相关企业240多家，从业人员3.3万人。\n洛阳市文化广电和旅游局局长李振刊介绍，2008年洛阳牡丹花会入选首批国家级非物质文化遗产名录。后来，洛阳牡丹花会更名为中国洛阳牡丹文化节。每年牡丹文化节期间，都是洛阳最热闹的时候。今年4月1日至15日，洛阳市共计接待游客1016万人次，旅游总收入78亿元，比去年同期分别增长16.4%和27.65%。"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊  邓剑洋  张安宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/23/nw.D110000renmrb_20240423_3-07.htm",
    "date": "2024-04-23",
    "content": "本版策划：纪雅林  吴  燕\n版式设计：蔡华伟"
  }
]