[
  {
    "title": "不负重托办好学校思想政治理论课",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_1-01.htm",
    "date": "2024-03-18",
    "content": "“办好思政课，是我非常关心的一件事。”\n2019年3月18日，北京人民大会堂见证了一堂特殊而难忘的思政课——习近平总书记主持召开学校思想政治理论课教师座谈会并发表重要讲话，以高远的历史站位、宽广的国际视野、深邃的战略眼光，深刻回答了培养什么人、怎样培养人、为谁培养人的根本问题，为推进新时代学校思想政治教育创新发展指明了方向、提供了遵循。\n5年来，各地教育部门和学校认真贯彻落实习近平总书记重要讲话精神，聚焦发挥思政课关键课程作用，在机制建设、师资配置、课程设计、资源整合等方面深化改革创新，探寻提高思政课吸引力的根本路径，擎信仰之炬，育时代新人。\n“就是要理直气壮开好思政课”\n今年1月20日至21日，全国高校思政课教学展示活动在河北、山西、内蒙古、甘肃举办。来自各地高校的数百名思政课教师，经过前期“云上大练兵”备赛磨课、网络评审筛选，最终呈现出12场精益求精的教学展示活动，10余万名思政课同行在线上观摩助威，直播收看量超过76万次，集中反映了全国高校思政课教师战线的良好精神风貌和教学建设成果。\n“我们办中国特色社会主义教育，就是要理直气壮开好思政课。”\n“当前形势下，办好思政课，要放在世界百年未有之大变局、党和国家事业发展全局中来看待，要从坚持和发展中国特色社会主义、建设社会主义现代化强国、实现中华民族伟大复兴的高度来对待。”\n…………\n从主持召开学校思想政治理论课教师座谈会，到给江苏省淮安市新安小学少先队员回信，再到观摩中国人民大学思政课智慧教室现场教学，习近平总书记着眼建设教育强国、办好人民满意的教育的深刻思考，站在培养担当民族复兴大任的时代新人的战略高度，明确指出办好思政课的重大意义。\n在改进中加强，在创新中提高，思政课建设行稳致远。\n最重要的是解决好信心问题。长期以来，思政课建设形成了一系列规律性认识和成功经验，培养了一支可信、可敬、可靠，乐为、敢为、有为的思政课教师队伍，为把思政课办得越来越好提供了坚实的保障。\n最根本的是要全面贯彻党的教育方针。5年来，思政课建设成为学校党建工作考核、办学质量和学科建设的重要评估标准。学校党委书记、校长全程参与指导“习近平新时代中国特色社会主义思想概论”课程建设，带头走进课堂听课讲课，推动思政课建设内涵式发展。\n“办好思想政治理论课关键在教师”\n“请问老师，我怎么寻找适合自己的发展方向？”30多年前，安徽师范大学教师路丙辉创办“丙辉漫谈”，学生说出困惑，老师解答辅导。路丙辉的抽屉里，珍藏着由学生提问的小纸条积攒而成的书册。\n一名教师，一群学生，一问一答，各抒己见。30余年，举办数百期线上线下活动，“丙辉漫谈”浸润众多学生心田。用心、用情、用创新的方式，把道理讲到学生心坎上，路丙辉为青年教师树立了榜样。在他的影响下，学生曹克亮加入思政课教师队伍，在中国计量大学思政课堂开展“克亮漫谈”等活动，以情化人、用心育人。\n强化引育并举，夯实教师队伍“主力军”。\n吉林健全兼职教师制度，选聘优秀地方党政领导干部、企事业单位管理专家、社科理论界专家、各行业先进模范等加入思政课教师队伍；宁夏积极推进“大思政课”建设，指导各校采取引进、转任、培养等方式，确保思政课教师全部按要求配备到位；北京科技大学通过“校外人才引一批、校内教师转一批、应届毕业生招一批”，优先配齐思政课教师队伍……各地区各部门各学校努力配齐建强思政课专职教师队伍，在打造一支政治强、情怀深、思维新、视野广、自律严、人格正的思政课教师队伍上下足功夫。\n学校思想政治理论课教师座谈会召开5年来，全国高校思政课教师增至14.5万人，专职教师超过11万人，综合师生比总体达到国家规定标准，整体结构明显优化，为推动思政课高质量发展提供了更为坚实的人才支撑。\n提升专业素养，用好立德树人“大课堂”。\n“中老铁路是一条通往合作共赢、展现两国友谊的幸福路。”重庆大学马克思主义学院思政课教师刘倩将自己的所见所闻所思所想，转换为生动的思政课素材，与学生深入探讨大国责任、大国担当。\n用虚拟现实观影、用弹幕互动，和学生一起刷微博、拍视频日志，越来越多思政课教师丰富课堂内容，贴近学生喜好，着力打造让更多学生爱听、能懂、真信、笃行的新时代高质量思政课。\n5年来，思政课集体备课会、骨干教师研修班、全国高校思政课教学展示等活动持续举办，思政课教师培训实现常态化、全覆盖、分众式；河南、四川、陕西等地以赛促教、以赛促改、以赛促建，着力提升思政课教师的业务能力与育人水平。\n“办好思想政治理论课关键在教师，关键在发挥教师的积极性、主动性、创造性”“思政课教师，要给学生心灵埋下真善美的种子，引导学生扣好人生第一粒扣子”“思政课教师要有家国情怀，心里装着国家和民族，在党和人民的伟大实践中关注时代、关注社会，汲取养分、丰富思想”……习近平总书记的殷殷嘱托，在广大思政课教师心中落地生根。\n如今，这支专职为主、专兼结合、数量充足、素质优良的思政课教师队伍逐渐配齐建强，一批批优秀人才加入思政课教师队伍中，播种信念、夯实信仰、守正创新、培根铸魂。\n“‘大思政课’我们要善用之”\n近年来，每年秋季学期开学，由中央宣传部、教育部和中央广播电视总台联合主办的《开学第一课》专题节目总会如约而至。全国亿万名中小学生守候在屏幕前，共上一堂“大思政课”。\n在数字版《清明上河图》前，浙江大学研究员金晓明带领同学们走进光影世界，品鉴“外卖小哥”“宋代人租车”等轶闻趣事，开启一场“千年画中游”；在遥远的太空中，神舟十六号乘组通过天地连线，鼓励同学们保持好奇、努力探索、坚定前行……\n从传统文化、文明探源，到生态文明、乡村振兴，再到国防教育、科技创新，2023年《开学第一课》节目中，嘉宾用自己的人生经历和奋斗足迹，传播知识、传授美德，鼓舞广大青少年在实现民族复兴的赛道上奋勇争先。\n“‘大思政课’我们要善用之，一定要跟现实结合起来。上思政课不能拿着文件宣读，没有生命、干巴巴的。”习近平总书记的重要指示，为思政课建设内涵发展指明了方向。\n善用“大资源”，实现启智润心。\n前段时间，上海徐汇区田林第三小学的学生们迎来一堂印象深刻的思政课。中共一大纪念馆的工作人员带来了一件馆藏珍贵文物——《新青年》。通过讲解，学生们感受到革命文物所蕴含的强大精神力量。\n讲历史，从党史、新中国史、改革开放史、社会主义发展史、中华民族发展史中感悟思想之光；讲故事，从中华民族的故事、新时代的故事、先进典型的故事中补足精神之钙；讲实践，从打赢脱贫攻坚战、筹办举办北京冬奥会中汲取奋进力量。党和人民百年奋斗，书写了中华民族几千年历史上最恢宏的史诗，这是讲好“大思政课”的丰厚资源。\n搭建“大平台”，汇聚育人合力。\n上海交通大学马克思主义学院与中国商飞公司民用飞机试飞中心签署共建协议，成立“大思政课”实践教学基地，将“大思政课”开到了“大飞机”上；甘肃省定西市陇西县渭州学校与20多个校外社会实践基地合作，带领学生体验非遗扎染、参观中药材“百草园”……思政小课堂同社会大课堂有益结合，育人主体和渠道不断丰富。\n中央宣传部、教育部重点打造200个高校思政类公众号，2023年发布“10万+”文章近1100篇，阅读量达6.6亿次；中央网信办、教育部、共青团中央、人民日报社等连续3年举办“云上大思政课”，全网流量累计超过100亿次……线上线下共绘育人“同心圆”，切实增强思想政治教育的时代感和吸引力。\n心有所信，方能行远。5年来，在各地区各部门各学校共同努力下，更多高水平的思政“金课”不断涌现，全员全程全方位育人的思政育人格局逐步形成，为青少年打好精神底色、夯实人生根基，助力其成长为担当民族复兴大任的时代新人。"
  },
  {
    "title": "中共中央办公厅国务院办公厅关于加强生态环境分区管控的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_2-01.htm",
    "date": "2024-03-18",
    "content": "生态环境分区管控是以保障生态功能和改善环境质量为目标，实施分区域差异化精准管控的环境管理制度，是提升生态环境治理现代化水平的重要举措。实施生态环境分区管控，严守生态保护红线、环境质量底线、资源利用上线，科学指导各类开发保护建设活动，对于推动高质量发展，建设人与自然和谐共生的现代化具有重要意义。为加强生态环境分区管控，经党中央、国务院同意，现提出如下意见。\n一、总体要求\n加强生态环境分区管控，要坚持以习近平新时代中国特色社会主义思想特别是习近平生态文明思想为指导，深入贯彻党的二十大精神，落实全国生态环境保护大会部署，完整、准确、全面贯彻新发展理念，加快构建新发展格局，协同推进降碳、减污、扩绿、增长，充分尊重自然规律和区域差异，全面落实主体功能区战略，充分衔接国土空间规划和用途管制，以高水平保护推动高质量发展、创造高品质生活，努力建设人与自然和谐共生的美丽中国。\n——生态优先，绿色发展。坚持尊重自然、顺应自然、保护自然，守住自然生态安全边界和环境质量底线，落实自然生态安全责任，推进绿色低碳发展。\n——源头预防，系统保护。健全生态环境源头预防体系，统筹山水林田湖草沙一体化保护和系统治理，加强生物多样性保护，强化多污染物协同控制和区域协同治理。\n——精准科学，依法管控。聚焦区域性、流域性突出生态环境问题，精准科学施策，依法依规建立从问题识别到解决方案的分区分类管控策略。\n——明确责任，协调联动。国家层面做好顶层设计，地方党委和政府落实主体责任，有关部门加强沟通协调，建立分工协作工作机制，提高政策统一性、规则一致性、执行协同性。\n到2025年，生态环境分区管控制度基本建立，全域覆盖、精准科学的生态环境分区管控体系初步形成。到2035年，体系健全、机制顺畅、运行高效的生态环境分区管控制度全面建立，为生态环境根本好转、美丽中国目标基本实现提供有力支撑。\n二、全面推进生态环境分区管控\n（一）制定生态环境分区管控方案。深入实施主体功能区战略，全面落实《全国国土空间规划纲要（2021—2035年）》，制定以落实生态保护红线、环境质量底线、资源利用上线硬约束为重点，以生态环境管控单元为基础，以生态环境准入清单为手段，以信息平台为支撑的生态环境分区管控方案。坚持国家指导、省级统筹、市级落地的原则，分级编制发布本行政区域内生态环境分区管控方案。省级、市级生态环境分区管控方案由同级政府组织编制，充分做好与国土空间规划“一张图”系统的衔接，报上一级生态环境主管部门备案后发布实施。\n（二）确定生态环境管控单元。基于生态环境结构、功能、质量等区域特征，通过环境评价，在大气、水、土壤、生态、声、海洋等各生态环境要素管理分区的基础上，落实“三区三线”划定成果，以生态保护红线为基础，把该保护的区域划出来，确定生态环境优先保护单元；以生态环境质量改善压力大、资源能源消耗强度高、污染物排放集中、生态破坏严重、环境风险高的区域为主体，把发展同保护矛盾突出的区域识别出来，确定生态环境重点管控单元；生态环境优先保护单元和生态环境重点管控单元以外的其他区域实施一般管控。\n（三）编制生态环境准入清单。落实市场准入负面清单，根据生态环境功能定位和国土空间用途管制要求，聚焦解决突出生态环境问题，系统集成现有生态环境管理规定，精准编制差别化生态环境准入清单，提出管控污染物排放、防控环境风险、提高资源能源利用效率等要求。因地制宜实施“一单元一策略”的精细化管理，生态环境优先保护单元要加强生态系统保护和功能维护，生态环境重点管控单元要针对突出生态环境问题强化污染物排放管控和环境风险防控，其他区域要保持生态环境质量基本稳定。生态环境质量改善压力大、问题和风险突出的地方，要制定更为精准的管控要求。\n（四）加强生态环境分区管控信息共享。推进国家和省级生态环境分区管控系统与其他业务系统的信息共享、业务协同，强化对数据管理、调整更新、实施应用、跟踪评估、监督管理的支撑作用。推进新一代信息技术、人工智能等与生态环境分区管控融合创新，完善在线政务服务和智慧决策功能，提升服务效能。\n（五）统筹开展定期调整与动态更新。生态环境分区管控方案原则上保持稳定，每5年结合国民经济和社会发展规划、国土空间规划评估情况定期调整。5年内确需更新的，按照“谁发布、谁更新”的原则，在充分衔接国民经济和社会发展规划、国土空间规划的基础上，开展动态更新，同时报上一级生态环境主管部门备案。因重大战略、生态环境保护目标等发生变化而更新的，应组织科学论证；生态保护红线、饮用水水源保护区、自然保护地等法定保护区域依法依规设立、调整或撤并以及法律法规有新规定的，相应进行同步更新。\n三、助推经济社会高质量发展\n（六）服务国家重大战略。通过生态环境分区管控，加强整体性保护和系统性治理，支撑优化重大生产力布局，服务国家重大基础设施建设，保障国家重大战略实施。落实长江经济带发展战略，推动长江全流域按单元精细化分区管控，加强沿江重化工业水污染防治和环境风险防控，防止重污染企业和项目向长江中上游转移。落实黄河流域生态保护和高质量发展战略，实施上中下游地区差异化分区管控，优化黄河中上游能源化工和新能源产业布局，促进中下游产业绿色低碳循环发展。强化生态环境分区管控在京津冀、长三角、粤港澳大湾区产业、能源和交通运输结构调整中的应用，建立陆岸海联动、区域一体化的生态环境管控机制，引导传统制造业绿色低碳转型升级及战略性新兴产业合理布局。\n（七）促进绿色低碳发展。落实国家高耗能、高排放、低水平项目管理有关制度和政策要求，引导重点行业向环境容量大、市场需求旺盛、市场保障条件好的地区科学布局、有序转移。强化生态环境重点管控单元管理，推进石化化工、钢铁、建材等传统产业绿色低碳转型升级和清洁生产改造。完善产业园区环境基础设施建设，推动产业集聚发展和集中治污。衔接生态环境准入清单，引导人口密度较高的中心城区传统产业功能空间有序腾退。优化生态环境优先保护单元管理，鼓励探索生态产品价值实现模式和路径，提升生态碳汇能力。在保证生态系统多样性、稳定性、持续性的前提下，支持国家重大战略、重大基础设施、民生保障等项目建设。实施好沙漠、戈壁、荒漠地区大型风电和光伏基地建设。\n（八）支撑综合决策。加强生态环境分区管控成果应用，为地方党委和政府提供决策支撑。把生态环境分区管控实施成效评估作为优化环境影响评价管理的重要依据。加强生态环境分区管控对企业投资的引导，在生态环境分区管控信息平台依法依规设置公共查阅权限，方便企业分析项目与生态环境分区管控要求的符合性，激发经营主体发展活力。\n四、实施生态环境高水平保护\n（九）维护生态安全格局。严格落实生态保护红线管控要求。以生态保护红线为重点，改善生态系统质量，提升生态系统稳定性和服务功能。强化生物多样性保护，健全生物多样性保护网络。加强监测预警，主动适应气候变化。对青藏高原生态屏障区、黄河重点生态区、长江重点生态区和东北森林带、北方防沙带、南方丘陵山地带、海岸带等重点区域，分单元识别突出环境问题，落实环境治理差异化管控要求。\n（十）推动环境质量改善。强化生态环境分区管控实施，形成问题识别、精准溯源、分区施策的工作闭环，推动解决突出生态环境问题，防范结构性、布局性环境风险，为高质量发展腾出容量、拓展空间。深化流域水环境分区管控，统筹水资源、水环境、水生态治理，强化流域内水源涵养区、河湖水域及其缓冲带等重要水生态空间管理，加强农业面源污染防治。加强近岸海域生态环境分区管控，陆海统筹推进重点河口海湾管理。综合考虑大气区域传输规律和空间布局敏感性等，强化分区分类差异化协同管控。按照土壤污染程度和相关标准，实施农用地分类管理和建设用地准入管理。加强声环境管理，推动大型交通基础设施、工业集中区等与噪声敏感建筑物集中区域用地布局协调。探索开展地下水污染防治分区管控模式，统筹地上地下，制定差别化的生态环境准入和污染风险管控要求。\n（十一）强化生态环境保护政策协同。发挥生态环境分区管控在源头预防体系中的基础性作用，实现全域覆盖、跨部门协同、多要素综合的精细化管理。加强生态环境分区管控与国土空间规划的动态衔接，针对不同区域开发保护建设活动的特点，聚焦生态环境质量改善，实施分单元差异化的生态环境管理，生态环境主管部门和自然资源主管部门要选择典型地区开展试点、积累经验、完善机制，形成政策合力。开展生态环境分区管控减污降碳协同试点，研究落实以碳排放、污染物排放等为依据的差别化调控政策。强化生态环境保护相关政策与生态环境分区管控制度的协同，将生态环境分区管控要求纳入生态环境有关标准、政策等制定修订中。鼓励各地以产业园区、自由贸易试验区等为重点，开展生态环境分区管控与环境影响评价、排污许可、环境监测、执法监管等协调联动改革试点，探索构建全链条生态环境管理体系。\n五、加强监督考核\n（十二）强化监督管理。有关部门要按照职责分工，依托相关监管平台，充分利用大数据、卫星遥感、无人机等技术手段开展动态监控，对发现的突出问题和风险隐患开展现场检查并严格依法查处。对生态功能明显降低的生态环境优先保护单元、生态环境问题突出的生态环境重点管控单元以及环境质量明显下降的其他区域，加强监管执法，依法依规推动限期整改。将生态环境分区管控制度落实中存在的突出问题纳入中央和省级生态环境保护督察。\n（十三）完善考核评价。将生态环境分区管控实施情况纳入污染防治攻坚战成效考核等，考核结果作为地方领导班子和有关领导干部综合考核评价、奖惩任免的重要参考。国务院生态环境主管部门会同有关部门对工作落实情况进行跟踪了解，工作成效作为“绿水青山就是金山银山”实践创新基地建设等的重要参考。\n六、组织保障\n（十四）加强组织领导。坚持党对生态环境分区管控工作的领导。地方各级党委和政府要严格落实生态环境保护“党政同责、一岗双责”，完善工作推进机制，定期研究生态环境分区管控工作，常态化推进共享共用、调整更新、监督落实等事项，及时报告重要工作进展，形成上下联动、各司其职、齐抓共管的良好格局。各地区可结合实际制定配套文件。\n（十五）强化部门联动。国务院生态环境主管部门要会同有关部门制定完善生态环境分区管控相关政策。发展改革部门要积极推动生态环境分区管控成果与国民经济和社会发展相关规划、区域规划编制实施充分衔接。自然资源主管部门要依托国土空间规划“一张图”系统，共享生态保护红线等数据，加强生态环境分区管控方案与国土空间规划的衔接，共同做好相关研究及试点先行等工作。水行政主管部门负责水资源管理、水域岸线管理等有关工作，实施水资源差别化管理，合理控制水资源开发利用规模，与生态环境分区管控联动。林业和草原主管部门要加强各类自然保护地管理与生态环境分区管控的协调联动。工业和信息化、住房城乡建设、交通运输、农业农村等有关主管部门要根据职责分工，加强本领域相关工作与生态环境分区管控协调联动，制定行业发展和开发利用政策、规划时，应充分考虑生态环境分区管控要求，减少对生态系统功能和环境质量的负面影响。有关部门应出台有利于生态环境分区管控实施应用的政策，并推动生态环境分区管控监督执法协调联动。\n（十六）完善法规标准。推动将生态环境分区管控要求纳入相关法律法规制定修订。鼓励有立法权的地方研究制定与生态环境分区管控相关的地方性法规。国务院生态环境主管部门要会同自然资源主管部门等研究制定生态环境分区管控单元划分要求及相关标准规范。\n（十七）强化能力建设。加强生态环境分区管控领域相关学科建设、科学研究和人才培养，加快建立专业化队伍。完善生态环境分区管控信息平台建设。各级财政部门要综合考虑工作目标和任务，按照财政事权和支出责任划分原则落实资金保障。\n（十八）积极宣传引导。将生态环境分区管控纳入党政领导干部教育培训内容。加强宣传解读，及时总结推广正面典型，曝光反面案例，营造全社会广泛关注、共同参与的良好氛围。\n（新华社北京3月17日电）\n\n（生态环境部有关负责人答记者问见第四版）"
  },
  {
    "title": "河南扎实推进抓党建促乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_3-01.htm",
    "date": "2024-03-18",
    "content": "春风送暖，河南长垣市浆水李村的大棚种植基地里，村民正在采摘草莓。2022年底，村党支部牵头成立村果蔬经济合作社。如今，篮子里的一颗颗草莓鲜嫩欲滴，特色产业带动村民增收致富。\n2019年3月，习近平总书记在参加十三届全国人大二次会议河南代表团审议时指出，“采取切实有效措施，强化农村基层党组织领导作用”。\n深入贯彻落实习近平总书记重要讲话精神，河南扎实推进抓党建促乡村全面振兴，着力建好、建强基层党组织，为加快农业农村现代化提供坚强组织保证。\n浆水李村的果蔬经济合作社成立后，村民武秀芹当上了大棚管理员，负责种植和采摘，干活勤快，2023年底一算账，收入1.8万元。\n地处黄河滩区的浆水李村一度发展滞后。近些年，浆水李村以建好、建强村党支部为抓手，发展果蔬经济，提升人居环境，扎实推进乡村全面振兴。\n2022年以来，河南以创建“五星”（支部过硬星、产业兴旺星、生态宜居星、平安法治星、文明幸福星）党支部为抓手，以派驻第一书记、工作队等方式，建好、建强基层党组织。河南省委组织部常务副部长苏长青介绍，河南通过举办乡村振兴培训班、给予项目奖补等，进一步调动基层党员干部干事创业积极性主动性创造性。\n2023年，河南创成“五星”党支部1113个，一大批先进基层党组织成为推进乡村全面振兴的坚强力量。\n鹤壁市淇县土门村，原先是个党组织软弱涣散村，2022年10月，组织部门选派鹤壁市交通执法支队副大队长梁启方任驻村第一书记。此后，通过加强村两委成员考核、积极争取项目资金，土门村多措并举发展产业、增加群众收入，面貌焕然一新。\n三门峡市卢氏县菠菜沟村，村民李创林正在五味子种植基地里除草。“村党支部领办中药材种植合作社，160户村民都入了社。我在社里务工，每月挣两三千元，后面还能拿分红。”李创林说。近年来，菠菜沟村实行“党支部+合作社+农户”经营模式，村民人均收入翻了番，村集体收入连续3年超过20万元。\n河南推动村党组织领办专业合作社，2023年以来培育农民专业合作社8000余个，带动农户956万户，六成以上的村明确了特色主导产业，53个脱贫县都形成了2至3个优势突出、带动能力强的特色主导产业。\n站在登封市钟楼村高处四望，青山、田园、民居错落有致。钟楼村党支部书记钟水权说：“这几年，我们带着村民硬化村道、收运垃圾、卫生改厕，还整治了坑塘水沟，村子变得越来越漂亮。”\n基层党组织带头，干部群众协力，河南持续开展农村人居环境整治提升行动，截至目前，新建改建农村无害化卫生厕所普及率达70.8%，农村生活垃圾收运处置体系覆盖所有建制村。\n“河南将牢固树立大抓基层的鲜明导向，以‘五星’党支部创建为牵引，把农村基层党组织建设成为有效实现党的领导的坚强战斗堡垒。”河南省委书记楼阳生表示。"
  },
  {
    "title": "截至2023年底",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_4-01.htm",
    "date": "2024-03-18",
    "content": "本报北京3月17日电  （记者王政）记者近日从工业和信息化部获悉：截至2023年底，我国充电基础设施累计达859.6万台，同比增加65%。我国已建成世界上数量最多、辐射面积最大、服务车辆最全的充电基础设施体系。\n充电服务网点密度持续增加，充电便利性大幅提升。2023年，我国新增公共充电桩92.9万台，同比增加42.7%；新增随车配建私人充电桩245.8万台，同比上升26.6%；高速公路沿线具备充电服务能力的服务区约6000个，充电停车位约3万个。在公共充电桩中，快充桩数量占比已提升至44%。换电基础设施建设加快，2023年，我国新增换电站1594座，累计建成换电站3567座。\n2023年，我国充电基础设施新增338.6万台，同比增长30.6%；新能源汽车国内销量829.2万辆，同比增长33.5%，桩车增量比为1∶2.4，基本满足新能源汽车快速发展需求。\n下一步，相关部门将加快推进充电基础设施建设，不断优化完善充电网络布局，加强重点场景充电基础设施建设，引导用户广泛参与智能有序充电和车网互动，鼓励开展新能源汽车与电网互动应用试点示范工作；持续推动换电基础设施相关标准制定，加快换电模式推广应用，持续优化新能源汽车使用环境。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_5-01.htm",
    "date": "2024-03-18",
    "content": "广西壮族自治区三江侗族自治县归令村依托当地自然资源优势，大力发展茶叶等绿色生态产业，促进茶产业与乡村旅游、休闲农业等融合发展，带动村民在家门口就业创业、增收致富。\n图为3月17日，归令村的茶农在茶园采茶。\n粟勇主摄（新华社发）"
  },
  {
    "title": "“看准了就抓紧干”（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_6-01.htm",
    "date": "2024-03-18",
    "content": "在湖北武汉一家装备制造企业的总装车间，重载行车吊装起数吨重的设备零部件，一台台电动螺旋压力机紧张有序组装调试，全力以赴实现首季“开门红”。面对设备吨位增大、设计制造难度成倍增加的挑战，公司依托高校和国家重点实验室等平台，建起多名行业专家组成的技术顾问团队，在设备工艺柔性、刚度、稳定性等方面潜心钻研，突破一批关键共性技术难题，产品性能指标达到国际先进水平。\n习近平总书记强调：“要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”因地制宜发展新质生产力，“有选择地推动新产业、新模式、新动能发展”；推进生态环境治理，“真正行动、干起来”；促进民营经济发展壮大，“激发各类经营主体的内生动力和创新活力”……各地区各部门牢牢把握高质量发展这个首要任务，坚持系统观念，振奋龙马精神，焕发龙腾虎跃、鱼跃龙门的干劲闯劲，坚决把党中央决策部署落地落实。\n春来东风劲，奋楫扬帆时。锚定奋斗目标，抢抓机遇、乘势而上，以“看准了就抓紧干”的紧迫感、“时时放心不下”的责任感敢作敢为、善作善成，当好中国式现代化建设的坚定行动派、实干家，就一定能把宏伟蓝图变成美好现实。"
  },
  {
    "title": "老工业基地加快形成新质生产力（一线调研）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_1-02.htm",
    "date": "2024-03-18",
    "content": "新时代以来，以习近平同志为核心的党中央作出一系列重大决策部署，推动高质量发展成为全党全社会的共识和自觉行动，成为经济社会发展的主旋律。\n从在地方考察时提出“新质生产力”这一重大概念，到中央经济工作会议上作出重要部署，到中央政治局集体学习进行系统阐述，再到今年全国两会进一步阐释发展新质生产力的方法论，习近平总书记以深邃的战略眼光和高度的理论自觉，深刻回答了“什么是新质生产力、为什么要发展新质生产力、怎样发展新质生产力”的重大问题。\n各地牢牢把握高质量发展这个首要任务，立足各自实际，因地制宜发展新质生产力，探索出一些好做法，积累了一些好经验，本版将陆续推出相关报道。今日刊发来自辽宁、吉林、黑龙江三省老工业基地的一线调研，以飨读者。\n——编  者\n\n辽宁营造良好创新氛围\n为企业成长提供养分\n本报记者  郝迎灿\n辽宁沈阳新松机器人自动化股份有限公司调试车间，工业清洁机器人不仅能自主规划作业路径，还会主动避让其他机器人和各种障碍；焊接机器人舞动机械臂，在大负载的同时完成精细至微米的点焊作业；汽车底盘合装机器人则稳稳托举汽车零部件，精准装配一气呵成……完成调试之后，这些机器人产品将发往各地。\n从一名软件工程师成长为公司的移动机器人事业部研究院副院长，吕祥仁经历了产品和技术快速迭代的过程。“公司已研制出具有完全自主知识产权的工业机器人、移动机器人、特种机器人三大类产品，累计完成国家重要科技攻关800余项，拥有专利1300余项。”吕祥仁说。\n加快形成新质生产力，辽宁因地制宜，根据本地产业基础，着力做强做大航空装备、船舶与海工装备等12个优势产业集群，培育壮大机器人、新能源汽车等10个战略性新兴产业集群。2023年，全省高技术制造业增加值增长8.8%，新能源汽车、碳纤维及其复合材料产量分别增长29.2%、146.1%。\n2023年9月，沈阳机器人产业发展集团有限公司成立，由沈阳产业技术研究院与新松公司投资共建。“我们充分发挥新松研发及企业化运营的优势，以及产研院创新发展的协同优势，推动机器人技术攻坚及科技成果转化、资本化，带动沈阳机器人产业梯度发展，完善产业链条。”沈阳产业技术研究院院长邵文龙表示。\n沈阳以新松为代表的机器人产业链条基本形成，上下游配套企业超500家，能够提供工业、协作、移动、特种、服务五大类近百种机器人产品。“根据规划，到2025年，全市机器人整机年产量将达1.5万台套，规模以上机器人企业数量突破50家。”沈阳市工信局相关负责人介绍。\n加快形成新质生产力，关键要让企业真正成为创新主体。\n密闭的真空容器内，由航天级合金钢材制成的转子以每分钟最高4.1万转的速度飞速旋转，实现动能与电能的高效转换……得益于磁悬浮飞轮储能技术，大自然中忽强忽弱的风、明暗不定的光，都能变成稳定输出的绿电。实现这项技术突破的，是沈阳微控新能源技术有限公司。“通过引进、消化、吸收、创新，我们已构建起自主可控的科技创新体系和知识产权体系，飞轮储能实现了量产应用。”公司董事长张庆源说，公司去年底正式成为辽宁首家高端装备制造领域的独角兽企业。\n2023年，辽宁新增“雏鹰”“瞪羚”企业1029家、专精特新“小巨人”企业41家、科技型中小企业10341家。\n“好苗子”离不开好环境。辽宁持续优化创新生态，依托高新区和大学科技园等载体，构建“众创空间+孵化器+加速器+产业园区”的孵化链条，通过举办创新创业大赛等活动，营造良好创新氛围，为企业成长提供养分。\n【目标】\n2024年，辽宁要新增高新技术企业1500家、科技型中小企业6000家。科技成果本地转化率达到57%，为新质生产力厚植创新沃土。推进20个以上5G工厂、10个以上“5G+工业互联网”融合应用先导区建设，累计建成省级数字化车间、智能工厂超500个。\n\n吉林持续优化产业结构\n培育绿色发展新动能\n本报记者  孟海鹰\n走进吉林化纤集团有限责任公司的生产车间，一捆捆白色的碳纤维原丝整齐排列在生产线上，经过氧化、低温碳化等工序，被加工为黑色碳丝。碳纤维相对密度不到钢的1/4，强度却是钢的7倍以上，生产技术门槛高。\nK是碳纤维丝束的计量单位，1K由1000根单丝组成。在相同条件下，生产大丝束碳纤维可以大幅提高单线产能和产品性能，并降低生产成本，打破高昂价格带来的应用局限。吉林化纤碳纤维研发团队攻坚克难，首创25K、48K、50K大丝束，填补国内空白。2023年，该公司碳纤维产量增长38.3%，40万吨碳纤维全产业链项目陆续投产，产业规模近3年增长了1倍多。\n发展新质生产力不是忽视、放弃传统产业。吉林加大创新力度，有选择地推动新产业、新模式、新动能发展，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化。\n“吉林出台碳纤维产业发展2.0版政策措施，组建成立碳纤维产业联盟，推动新材料产业加快发展。”吉林省工信厅副厅长宋晓辉说。\n一缕丝串起一个产业。吉林大学经济学院院长丁一兵认为，通过向上下游延长延伸价值链，优势产业能够实现进一步发展。2023年，吉林碳谷、国兴碳纤维等上下游企业均实现高速增长。\n在吉林白城市通榆县，广袤大地上，一排排风机旋转，将风能转化为绿电。制造风机叶片是碳纤维应用的一大方向。吉林化纤与多地风电厂家签订合作协议，提升风电用碳板市场占有率。\n绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。吉林加速发展新能源产业，建设清洁能源全链条体系。2023年，“绿电+消纳”发展模式落地见效，千万千瓦级绿能产业园区启动建设，开复工风电光伏装机719万千瓦，清洁能源发电装机突破2500万千瓦。“2023年全省水电、风电、太阳能等规上可再生能源发电量同比增长19.0%。”吉林省统计局局长林梅介绍。\n吉林加快绿色科技创新和先进绿色技术推广应用，做强绿色制造业，发展绿色服务业，壮大绿色能源产业，发展绿色低碳产业和供应链，构建绿色低碳循环经济体系。\n2024年伊始，在长春汽车经济技术开发区，奥迪一汽新能源汽车有限公司预批量生产启动；一汽弗迪新能源动力电池一期项目在长春投产，可为近20万辆汽车配套刀片电池。吉林2023年启动汽车产业集群“上台阶”工程，集中力量推动238个项目加快建设，推动长春市入选国家首批公共领域车辆全面电动化先行区试点城市。\n一汽红旗繁荣工厂焊装车间内，焊接机器人挥舞手臂繁忙工作，它们身上遍布数据采集点，实时判断焊接的温度等条件是否达到最佳状态。数字化智能化浪潮之下，新一代信息技术与实体经济深入融合，引领老工业基地制造业开启质量变革、效率变革、动力变革。目前，吉林已经推动百余家工业企业完成数字化改造主体建设。\n以新质生产力为引领，吉林发展动能不断积蓄：2023年，高技术制造业增加值占全部规上工业增加值的比重为12.3%，战略性新兴产业产值占全部规上工业总产值的比重为16.8%。\n【目标】\n2024年，吉林围绕智慧农机、现代种业、卫星数据应用服务等领域部署实施9个重大科技专项。实施制造业“智改数转”行动，支持100个以上示范项目，建成30个省级智能制造示范工厂、100个省级数字化示范车间，全省制造业企业数字化转型覆盖率提升至50%。\n\n黑龙江畅通教育、科技、人才良性循环\n加速科技成果转化落地\n本报记者  方  圆\n走进哈尔滨工业大学附属中学的教室，科技感十足的“采光窗帘”替代了传统遮光窗帘。透过窗帘表面隐约可见的结构，阳光均匀地洒满教室的每一个角落，无论是窗边还是靠墙，学生们都可以在明亮柔和的自然光下阅读。\n“这款窗帘解决了大纵深建筑采光难题，不仅延长采光时间、提升照明深度，而且可避免日照眩光。”荣仪尚科光电技术（哈尔滨）有限公司董事长、哈工大仪器学院博士生赵一轩说。\n最初，自然采光技术只是哈工大仪器学院刘俭教授科研团队的一个想法。将光学显微仪器中的光场调制技术跨界应用到建筑照明领域，刘俭说：“为鼓励交叉创新、破除信息孤岛、高效整合科教资源，哈工大建立多层次、多维度跨领域协作机制。创新想法就来自于与建筑学院教授的交流。交流碰撞出火花，想法逐步落地。”\n为全面加强科技成果转化，哈工大成立科技成果转化工作专班；制定实施促进科技成果转化管理办法等配套文件，形成“学科团队+技术转移中心+产业化区域平台”的成果转化创新模式，梳理形成哈工大特色重点项目库、重点专利库、企业需求库、金融对接库。\n黑龙江科教资源丰富，拥有78所高校和120家独立科研院所。黑龙江因地制宜，积极利用优势科研条件，畅通教育、科技、人才的良性循环，完善人才培养、引进、使用、合理流动的工作机制，为发展新质生产力、推动高质量发展培养急需人才。同时，根据科技发展新趋势，以企业需求为牵引，提供多方面政策支持。\n荣仪尚科依托哈工大科研团队初创成立时，资金比较短缺。黑龙江省工业技术研究院的工作人员带着政策找上门。“我们寻找有技术的团队和省内有潜力的企业，促成双方对接，成果落地。”黑龙江工研院院长付强说，“这家创新企业符合省科技厅重大科技成果转化项目的申请条件。经专家评审、现场考察、市场化评价等环节，项目获得了600万元资金支持。”\n黑龙江工研院通过一站式服务，梯度培育壮大了一批科技型企业。汇聚科技、发改、工信、教育、药监、知识产权等部门，涉及181项惠企政策要点，构建政策图谱，集多源数据绘制企业画像，输出政策智能匹配报告精准推送，打造一企一策、应享尽享“政策计算器”。\n为加速科技成果转化落地，黑龙江坚持科技研发和成果转化同向发力，加强创新链和产业链对接，大力开展高校、科研院所、重点企业科技成果产业化专项行动，提高科技资源就地利用和科技成果就地转化率，把科技创新“关键变量”转化为高质量发展“强劲增量”。\n2023年，黑龙江新备案产业技术创新联盟22家，全省联盟总数达到81家，联盟内产学研合作项目达到289项，总合作金额6.75亿元。\n【目标】\n2024年，黑龙江将人工智能、机器人、电力装备、重型成套装备、高端智能农机、航空装备、商业航天、海工装备、生物医药、陆相页岩油、低碳能源等产业，作为加快形成新质生产力的重点方向。\n\n本期统筹：蒋雪婕\n版式设计：沈亦伶"
  },
  {
    "title": "留言板",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_2-02.htm",
    "date": "2024-03-18",
    "content": "▶智能制造升级有多个阶段。建议东北老工业基地根据制造业实际情况与智能制造相关理论，大力培育智能制造领域的相关人才，组建智能制造服务团队，对传统制造业企业加强引导与支持。\n▶建议加大对企业技术改造、智能化改造的补贴力度，鼓励企业对设备加大投资、更新换代。此外，应支持企业引进第三方数字化、智能化服务团队，制定数字化方案，推动智能制造发展。\n▶辽宁沈阳航空工业产业体系完整，产业链完备。希望加大创新投入力度，持续建设国家重点实验室，助力东北全面振兴，为航空工业创新发展提供不竭动力。\n▶建议吉林增加多领域智库平台数量，从而为产业发展做好人才储备，更好地为产业发展出谋划策。\n▶建议黑龙江制定寒地试车全产业链发展规划，明确发展目标，形成产业发展支撑体系。将产业用地纳入国土空间规划，建设重点项目用地储备库。应前瞻性布局产业发展，加快成立寒地试车产业项目，由单一的寒地汽车测试向寒地电子元器件测试、寒地救援设备测试等方面发展，形成集汽车测试、维修服务等于一体的全产业链系统。\n（网友留言摘编自人民网《人民建议》，相关新媒体内容请访问该栏目观看）"
  },
  {
    "title": "中欧班列累计开行超8.5万列——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_1-03.htm",
    "date": "2024-03-18",
    "content": "作为共建“一带一路”的旗舰项目和标志性品牌，中欧班列近年来不断开拓创新，开辟了亚欧大陆陆路运输新通道和经贸合作新桥梁。最新数据显示，中欧班列累计开行已超8.5万列，通达欧洲25个国家219个城市，在动荡世界中构筑起一条安全畅通的产供链生命线。\n日夜不息，驰骋万里。自2011年首列中欧班列成功开行以来，经过10余年的探索发展，这条国际物流陆路运输“黄金通道”已步入高质量发展轨道，为亚欧大陆发展注入新动力。\n增设线路，拓展国际运输新通道\n不久前，一列满载110标箱家电及机械设备的中欧班列从重庆团结村站出发，经新疆霍尔果斯口岸出境，途经哈萨克斯坦、阿塞拜疆、格鲁吉亚，抵达土耳其伊斯坦布尔。由此，赴土中欧班列再添新线。\n自2015年土耳其同中国签署关于对接“一带一路”倡议和“中间走廊”计划的谅解备忘录以来，中土两国持续深化务实合作，中欧班列成为两国共建“一带一路”合作的重要组成部分。\n2015年11月，连云港中欧班列（土耳其方向）正式开通运营。2020年12月，首列装载42个集装箱的中欧班列“长安号”（伊斯坦布尔—西安）开行，驶经巴库—第比利斯—卡尔斯跨国铁路和跨里海国际运输走廊，通过霍尔果斯口岸进入中国。这是首列土耳其对华出口商品的货运班列。\n土耳其国家铁路公司前总经理哈桑·佩祖克表示，中欧班列取道跨里海国际运输走廊，相较其他路线可缩短至少2000公里路程，大幅提高了亚欧大陆间物流效率。对比红海海运航线近一个月的运程，这一线路拥有明显优势，大大加强了亚欧之间贸易的稳定和效率。对许多想将商品出口至亚洲的欧洲国家而言，中欧班列是物流运输的重要选择。\n2月上旬，载有咖啡、奶粉、巧克力等年货的中欧班列驶入西安国际港站，标志着中国首趟德国杜伊斯堡至西安的中欧班列境内外全程时刻表回程年货班列顺利抵达。据悉，目前西安往返德国杜伊斯堡只需要10天，比2023年又缩短两天，与最早的班列相比缩短了约一周。\n有分析指出，在红海危机等地缘风险频发、全球物流和供应链遭受冲击的背景下，中欧班列的稳定器作用更加凸显。新加坡《联合早报》援引业内人士的话说，红海危机爆发后，对中欧班列的货运需求已上涨100％。\n稳定畅通，更好保障国际产供链\n下午3时，位于波兰首都华沙市西郊的SYMLOG国际货运公司异常忙碌。在公司的2号仓库，每当一辆装满货物的中型厢式货车从仓库大门驶出，下一辆货车就紧跟而上，驶进仓库装货。\nSYMLOG国际货运公司是一家从事陆路货物运输的专业货运代理公司，公司约2000平方米的主仓库内，80%以上的货物来自中国。“由于业务量增长太快，今年以来，公司一直都在超负荷运转。”SYMLOG国际货运公司董事会主席巴尔托什·米什凯维奇说。\n米什凯维奇介绍，今年1月，公司共接收2000多个委托单，代运标箱300多个，转运电商包裹1.7万多个，整体业务量较去年12月翻了一倍。自今年1月起，该公司新增中国电动汽车货运代理业务，今年前两个月已代理转运近3000辆。此外，为应对急剧增加的中欧班列货物转运业务，公司已在主仓库对面建成新仓库。\n波兰是中欧班列进入欧盟的重要门户。波兰小镇马拉舍维奇曾是波兰重要陆路转运站，上世纪90年代后逐渐衰落。中欧班列的开行，令这座边境小镇再现活力，成为欧盟重要铁路物流转运枢纽。\n目前，从中国成都出发的中欧班列到达马拉舍维奇只需10天。马拉舍维奇铁路货运场站副站长乌卡什·扎涌兹说，货运量最多时每天有120标箱。“为进一步提升转运能力，我们刚刚结束了历时一年半的场站现代化改造，目前场站内的货场可容纳超过1800标箱。”\n波兰信息与外国投资局前局长斯瓦沃米尔·马伊曼表示，在当今全球风险挑战叠加的背景下，共建“一带一路”倡议对于稳定和繁荣世界经济具有日益重要的作用。中欧班列为客户组织生产、物流以及资金周转提供了稳定预期，可以更好地保障国际产业链供应链畅通。\n匈牙利近年来一直位居中国在中东欧地区国家贸易合作伙伴的前三名。由于地处内陆，中欧班列在其对华贸易运输中的地位尤显重要。目前，中欧班列途经波兰、捷克等国抵达匈牙利布达佩斯历时约18天。自去年底以来，往返中匈两国之间的中欧班列货物运输量显著增加。\n匈牙利萨佐德韦格研究所政治分析中心主任基塞伊·佐尔坦表示，在红海危机等地缘风险频发、全球物流和供应链遭受冲击的背景下，中欧班列的高效运营有助于确保重要物资及时可靠运达，进一步加强了欧亚国家间的贸易往来。\n货源多元，优质商品入千家万户\n今年是“义新欧”中欧班列开行的第十年。10年来，“义新欧”中欧班列已向全球各地带去义乌商品210万种，也带回来自100多个国家和地区的10万种商品。\n除进出口标箱量增加外，班列运输的商品也在变化：一方面，高附加值商品越来越多，如太阳能光伏板、汽车整车及零配件，尤其是手机等电子设备成为班列运输热门货物；另一方面，班列货物来源日趋多元，辐射范围逐渐从义乌拓展到浙江省内其他地区，乃至上海、福建、广东等地。\n“义新欧”中欧班列稳定的国际铁路运输通道优势，有助于中国和西班牙经济交流与合作。西班牙IE大学中国研究中心主任菲利克斯·巴尔迪维索表示，西中贸易额已从2020年的379亿美元扩大至2023年的486亿美元，增幅达28.23%。班列大幅缩短了欧中货物运输时间，加深了西中贸易关系，对两国进出口贸易产生重要积极影响。\n杜伊斯堡曾以钢铁工业闻名，如今来往于亚欧大陆间的货运列车已成为这座老工业城市的新名片。奔流不息的“钢铁驼队”将来自中国的电子产品、服装鞋帽和日用百货运抵欧洲，也将欧洲的化工产品、汽车及零部件、奶粉、化妆品等商品带到中国。目前，杜伊斯堡港已成为西欧地区线路最广、班次最多、运量和货值最大的中欧班列节点，100多家物流和电子商务等领域的中国公司落户于此。杜伊斯堡市政府中国事务专员陶逸泊表示，每天，来自中国的货运列车抵达杜伊斯堡港，随后货品被运往欧洲20多个主要城市。“众多中国企业为杜伊斯堡带来上千个工作岗位。”\n总部位于德国弗里德里希斯多夫的RTSB集团是欧洲最早一批运营中欧班列的企业。集团瑞士分公司总经理兼集装箱货运代理销售主管沃尔夫冈·拉普特表示，由于中欧班列开行情况良好，集团近年来业绩实现快速增长，营业额从2019年的不到4亿美元，增长到2022年的8.23亿美元。“与中欧班列的合作为集团带来巨大发展，相信这个市场会越发壮大。”\n世界经济运转离不开全球货运和商品贸易。作为中国与“一带一路”共建国家互联互通、互利共赢的重要载体，中欧班列将继续跑出发展繁荣的“加速度”，更好为世界经济助力，提升亚欧大陆互联互通水平。\n（本报北京、安卡拉、华沙、马德里、柏林3月17日电  记者崔琦、沈钧、李增伟、颜欢、徐馨）"
  },
  {
    "title": "构筑起一条安全畅通的产供链生命线（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_2-03.htm",
    "date": "2024-03-18",
    "content": "中欧班列以快速、稳定、可靠的优势，为中欧庞大的货物贸易保驾护航，成为国际物流中陆路运输的重要方式\n\n近期，在地缘风险频发的背景下，中欧班列需求激增引起国际舆论广泛关注。作为共建“一带一路”的旗舰项目和标志性品牌，中欧班列开创了亚欧国际运输新格局，搭建起沿线经贸合作新平台，在动荡世界中构筑起一条安全畅通的产供链生命线。\n中欧班列以快速、稳定、可靠的优势，为中欧庞大的货物贸易保驾护航，成为国际物流中陆路运输的重要方式。中国国家铁路集团有限公司公布的最新数据显示，今年前两个月，中欧班列累计开行2928列，发送货物31.7万标箱，同比分别增长9%、10%。截至今年2月底，中欧班列国内出发城市达120个，通达欧洲25个国家219个城市。“中欧班列提前订满”“对铁路运输的需求暴涨”等内容频频见诸国际媒体，凸显中欧班列畅通中欧及沿线国家贸易的“稳定器”和“加速器”作用。\n中欧班列有效提升亚欧大陆铁路联通水平和海铁、公铁、空铁等多式联运发展水平，开辟了亚欧大陆供应链的新通道。提高沿线通关便利化水平，不断优化口岸营商环境，持续完善国际运输规则……中欧班列不断提升亚欧大陆互联互通水平，跑出互利共赢“加速度”。中欧班列跨境电商专列、邮政专列以及“班列+园区”“班列+口岸”等新业态不断涌现，为沿线国家带来了巨大发展机遇。西班牙中国问题专家胡里奥·里奥斯认为，中欧班列以一种崭新互补的方式融合了欧中双方需求，其重要价值之一就是激发沿线国家的经贸合作潜能。\n中欧班列为高质量共建“一带一路”提供有力支撑。共建“一带一路”践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席宣布中国支持高质量共建“一带一路”的八项行动，其中“加快推进中欧班列高质量发展”“办好中欧班列国际合作论坛”是构建“一带一路”立体互联互通网络的重要举措。近年来，随着货源地不断扩大，高新科技产品增多，中欧班列正从简单的“通道经济”向“附加值经济”转变，在高质量发展的轨道上带动沿途市场共同受益。美国《外交政策》杂志网站刊文认为，“‘一带一路’倡议代表了每个国家为了本国利益都应该去做的事：建立尽可能多的供应通道。这既可以对冲不可预见的供应中断，又可以增强本国的联通性和影响力。”\n中欧班列日夜兼程，体现了中国扩大高水平对外开放的决心和行动。中欧班列运输服务网络基本覆盖亚欧大陆全境，有效扩大了中国与沿线各国经贸往来，加速了要素资源跨国流动。数据显示，中国与欧洲25个通达国家的进出口值从2013年的4万亿元增长到2022年的7.42万亿元，贸易规模持续扩大，贸易往来更加便捷。今年的中国全国两会再次释放扩大高水平对外开放的积极信号。中方主动对接高标准国际经贸规则，稳步扩大制度型开放，推动外贸质升量稳，加大吸引外资力度，推动高质量共建“一带一路”走深走实，深化多双边和区域经济合作，将给各国带来更多合作共赢的机遇。\n中欧班列通达亚欧大陆，日益成为惠及各国人民的“幸福之路”、造福世界的“繁荣之路”。中国将继续同各方一道，坚持共商共建共享原则，推动中欧班列朝着更高质量、更好效益、更加安全方向发展，为促进世界经济发展、增进各国人民福祉作出贡献。"
  },
  {
    "title": "“为共建人类更加美好的未来提供启迪”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_3-03.htm",
    "date": "2024-03-18",
    "content": "“中国提出构建人类命运共同体‘五位一体’总体框架，包括伙伴关系、安全格局、发展前景、文明交流、生态体系等五个方面，开创了国际交往的新格局，为共建人类更加美好的未来提供启迪。”老挝国立大学中国研究中心研究员素里耶·莫那拉在接受本报记者采访时表示，人类命运共同体理念的思想内涵不断深化拓展，并在实践中得到落实，对于各国共同应对挑战、促进共同发展具有重要意义。\n莫那拉表示，现行国际秩序面临多重挑战，霸权主义和强权政治威胁世界和平与发展。人类命运共同体理念顺应时代潮流，倡导全球协作，为完善国际治理体系提出了中国方案，推动全球治理朝着更加公正合理的方向发展，体现了中国的大国责任和担当。\n在莫那拉看来，中国与东盟山水相连、血脉相亲，建设更为紧密的中国—东盟命运共同体是构建人类命运共同体理念的重要组成部分。中国与东盟坚持真诚相待、守望相助、互利互惠、协调包容，走出一条长期睦邻友好、共同发展繁荣的正确道路。\n“中国既是推动构建人类命运共同体的倡导者，也是行动派。”莫那拉认为，共建“一带一路”倡议是构建人类命运共同体的生动实践，是中国为世界提供的广受欢迎的国际公共产品和国际合作平台。10年多来，共建“一带一路”倡议与东盟国家发展战略积极对接，中国东盟贸易额从2013年的4436亿美元增加到2023年的9117亿美元，连续4年互为最大贸易伙伴。截至去年7月，中国同东盟国家累计双向投资额超过3800亿美元，中国在东盟设立直接投资企业超过6500家。中国东盟关系不断提质升级，惠及地区20亿民众。\n莫那拉表示，中国提出的全球发展倡议、全球安全倡议、全球文明倡议，为完善全球治理、应对世界变局、破解人类难题贡献中国智慧和中国方案，为构建人类命运共同体提供了战略引领。全球发展倡议为推进全球发展事业贡献中国力量。全球安全倡议坚持共同、综合、合作、可持续的安全观，倡导走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。全球文明倡议倡导尊重世界文明多样性，促进不同文明交流互鉴。\n多年来，莫那拉积极参与中老交流合作项目。她以中老铁路为例说，作为高质量共建“一带一路”的标志性工程，铁路的开通促进了两国经贸往来，共同发展。“老中铁路以具体实践，展现了构建人类命运共同体的价值和意义。”莫那拉说，“我相信，秉持人类命运共同体理念，未来老中关系将实现更大发展，为区域繁荣贡献更多力量。”\n（本报曼谷电）"
  },
  {
    "title": "中共代表团访问巴巴多斯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_4-03.htm",
    "date": "2024-03-18",
    "content": "新华社墨西哥城3月16日电  布里奇敦消息：3月14日至16日，全国妇联党组书记、副主席、书记处第一书记黄晓薇率中共代表团访问巴巴多斯，会见工党领袖、总理莫特利，同工党主席法利、妇女组织等负责人会谈，结合新时代妇女儿童事业发展成就深入宣介习近平新时代中国特色社会主义思想和2024年全国两会精神，就落实两国领导人重要共识，深化党际关系，加强妇女领域交流合作等深入交换意见。\n巴方表示，愿同中方深化政治互信，加强党际和妇女等领域合作，推动两国关系持续稳定发展。"
  },
  {
    "title": "“这是真正的惠民工程”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_5-03.htm",
    "date": "2024-03-18",
    "content": "乌兹别克斯坦1吉瓦光伏项目首期400兆瓦不久前实现并网发电。这是去年首届中国—中亚峰会后，中资企业在中亚地区投资建设的首个大型新能源项目，也是共建“一带一路”框架下，中资企业在中亚投资建设的最大光伏项目。\n1吉瓦光伏项目共有两座500兆瓦光伏电站，分别位于卡什卡达里亚州和布哈拉州。项目选址地处荒漠地带，由中国能建葛洲坝集团海外投资有限公司（以下简称“中国能建海投公司”）投资建设。中乌两国建设者克服重重困难，先后完成道路修整、临水临电、临时清关区、设备堆场等配套项目。项目正式投入运营后，每年发电量可达24亿千瓦时，预计每年实现减排二氧化碳240万吨。“这片荒漠上气候恶劣、条件艰苦，中国企业在短时间内建起了绿色能源基地，对我们来说是一个伟大的奇迹。”布哈拉州卡拉乌巴扎尔区居民古尔诺拉由衷感叹。\n“1吉瓦光伏项目将有效解决卡拉乌巴扎尔区电力短缺问题，这是真正的惠民工程。”卡拉乌巴扎尔区居民巴达沙耶娃对记者说，“没想到我们这样的偏远地区也能够拥有自己的发电站，还是光伏电站，我们再也不用担心断电问题了。”据介绍，近年来，当地用电量急剧攀升，不少村镇时常出现断电缺电情况。1吉瓦光伏项目可满足400万居民的用电需求，将有效解决当地电力短缺问题。\n中国能建海投公司乌兹别克斯坦光伏项目公司总经理冯建江介绍，项目开工后，前来应聘的当地工人络绎不绝。大量外出务工的本地人在家门口就找到了合适的岗位。该项目在建设与运营期间，为当地提供约1600个就业岗位，带来1.4亿美元的税收收入。\n乌兹别克斯坦地处中亚腹地，可再生能源丰富。据世界银行估计，当地太阳能总潜力超过510亿吨油当量。目前，乌兹别克斯坦正积极实施能源转型战略。乌兹别克斯坦总统米尔济约耶夫在第三届“一带一路”国际合作高峰论坛绿色发展高级别论坛上表示，乌兹别克斯坦希望在“绿色丝绸之路”框架下开展国际合作，愿同共建“一带一路”国家进一步深化绿色合作，为人类的绿色未来奠定基础。\n1吉瓦光伏项目乌方工程师鲁斯塔姆对记者说，太阳能等可再生能源的广泛应用有助于减少环境破坏。乌兹别克斯坦开发和利用太阳能的潜力巨大，政府也高度重视发展绿色能源。“中企实施的1吉瓦光伏项目为改善乌兹别克斯坦人民的生活条件、促进乌经济发展作出了重要贡献。”"
  },
  {
    "title": "美国华盛顿州中学生启程来华交流",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_6-03.htm",
    "date": "2024-03-18",
    "content": "本报旧金山3月16日电  （人民网记者邓圩）由“美中青少年学生交流协会”组织的美国华盛顿州中学生赴华交流团16日从旧金山启程，展开为期11天的访华之旅。\n2023年11月，在旧金山举行的美国友好团体联合欢迎宴会上，习近平主席在演讲中宣布，中方未来5年愿邀请5万名美国青少年来华交流学习。\n据“美中青少年学生交流协会”共同主席周树琪介绍，交流团24名学生分别来自华盛顿州塔科马市林肯中学和斯蒂拉库姆市中学。美国中学生们将在北京、广州、深圳、湖北武当山等地参观，并访问多所院校，与中国青少年展开深入交流。\n中国驻旧金山总领馆代总领事宋国选在机场欢送仪式上表示，希望美国青少年到达中国后，以开放的心态，积极参加各种活动，亲身体验中国文化，结交中国朋友，感受一个真实、立体、全面的中国。宋国选说：“希望同学们通过中国之行，与中国人民结下深厚友谊，成为中美友好的使者。”\n旧金山市长办公室国际商贸主任马克·钱德勒在致辞时对同学们说：“中国绝对是一个迷人的地方。当你们回来后会对中国有新的认识，对美中两国为什么要和睦相处有新的认识。”\n随同学生访华的斯蒂拉库姆市市长理查德·穆里表示，两国人民应该通过相互交往加深相互理解。他鼓励同学们充分利用此次难得的机会亲身感受和了解中国。\n在欢送仪式尾声，同学们用中文合唱中国歌曲《在希望的田野上》。他们对即将开始的旅程充满期待，表示要利用这次机会了解中国，做美中友谊的青年使者。"
  },
  {
    "title": "加强生态环境分区管控  为发展“明底线”“划边框”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_1-04.htm",
    "date": "2024-03-18",
    "content": "《中共中央办公厅  国务院办公厅关于加强生态环境分区管控的意见》3月17日公开发布。意见出台的背景是什么？提出了哪些重点任务？记者就此采访了生态环境部有关负责人。\n问：意见出台的背景是什么？\n答：生态环境分区管控是以保障生态功能和改善环境质量为目标，实施分区域差异化精准管控的环境管理制度，是提升生态环境治理现代化水平的重要举措。\n实施生态环境分区管控是以习近平同志为核心的党中央作出的重大决策部署。长江保护法、黄河保护法、海南自由贸易港法、青藏高原生态保护法、海洋环境保护法和43部地方性法规均对加强生态环境分区管控、实施生态环境准入清单管理作出规定。\n截至2021年底，全国省、市两级生态环境分区管控方案全面完成并发布实施，初步形成了一套全域覆盖、跨部门协同、多要素综合的生态环境分区管控体系。\n意见深入贯彻习近平生态文明思想，落实全国生态环境保护大会部署，提出新时期全面加强生态环境分区管控的主要目标、重点任务和保障措施，对服务国家和地方重大发展战略实施、助推经济社会高质量发展、支撑美丽中国建设具有重大意义。\n问：生态环境分区管控工作推进的总体要求是什么？\n答：意见锚定两个时间节点目标要求：到2025年，生态环境分区管控制度基本建立，全域覆盖、精准科学的生态环境分区管控体系初步形成。到2035年，体系健全、机制顺畅、运行高效的生态环境分区管控制度全面建立，为生态环境根本好转、美丽中国目标基本实现提供有力支撑。\n加强生态环境分区管控，要协同推进降碳、减污、扩绿、增长，充分尊重自然规律和区域差异，以高水平保护推动高质量发展、创造高品质生活，努力建设人与自然和谐共生的美丽中国。\n一是要坚持生态优先、绿色发展。基于生态环境区域特征，把该保护的区域科学地划出来，守牢自然生态安全边界，把发展同保护矛盾突出的区域识别出来，守住环境质量底线，提高保护效率，促进绿色低碳发展。\n二是要坚持源头预防、系统保护。统筹山水林田湖草沙一体化保护和系统治理，严格执行生态环境准入清单，充分发挥生态环境分区管控在源头预防体系中的基础性作用，守牢国土空间开发保护底线，科学指导各类开发保护建设活动。\n三是要坚持精准科学、依法管控。聚焦区域性、流域性突出生态环境问题，完善生态环境分区管控方案，建立从问题识别到解决方案的分区分类管控策略，因地制宜实施“一单元一策略”的精细化管控，防止“一刀切”。\n四是要坚持明确责任、协调联动。落实地方各级党委和政府主体责任，加强与有关部门沟通协调，建立分工协作工作机制，提高政策统一性、规则一致性、执行协同性。\n问：意见提出了哪些重点任务？\n答：一是全面推进生态环境分区管控。坚持国家指导、省级统筹、市级落地的原则，完善省、市两级生态环境分区管控方案，统筹开展定期调整和动态更新。推进国家和省级生态环境分区管控系统与其他业务系统的信息共享、业务协同，完善在线政务服务和智慧决策功能。\n二是助推经济社会高质量发展。通过生态环境分区管控，加强整体性保护和系统性治理，服务国家重大战略实施。促进绿色低碳发展，推进传统产业绿色低碳转型升级和清洁生产改造，引导重点行业向环境容量大、市场需求旺盛、市场保障条件好的地区科学布局、有序转移。为地方党委和政府提供决策支撑，在生态环境分区管控信息平台依法依规设置公共查阅权限，加强生态环境分区管控对企业投资的引导。\n三是实施生态环境高水平保护。以“三区四带”为重点区域，分单元识别突出环境问题，落实环境治理差异化管控要求，维护生态安全格局。强化生态环境分区管控在地表水、地下水、海洋、大气、土壤、噪声等生态环境管理中的应用，推动解决突出生态环境问题，防范结构性、布局性环境风险。强化政策协同，将生态环境分区管控要求纳入有关标准、政策等制定修订中。\n四是加强监督考核。对生态功能明显降低的优先保护单元、生态环境问题突出的重点管控单元以及环境质量明显下降的其他区域，加强监管执法。将制度落实中存在的突出问题纳入中央和省级生态环境保护督察。将实施情况纳入污染防治攻坚战成效考核。\n问：意见提出了哪些保障措施？\n答：一是加强组织领导。坚持党的领导，地方各级党委和政府要完善工作机制，结合实际制定配套文件，形成上下联动、各司其职、齐抓共管的良好格局。\n二是强化部门联动。生态环境部门要会同有关部门制定完善生态环境分区管控的相关政策，各相关部门要根据职责分工，加强本领域相关工作与生态环境分区管控协调联动。\n三是完善法规标准。推动将生态环境分区管控要求纳入相关法律法规制定修订，鼓励有立法权的地方研究制定与生态环境分区管控相关的地方性法规。研究制定相关标准规范。\n四是强化能力建设。加强生态环境分区管控领域相关学科建设、科学研究和人才培养，加快建立专业化队伍。完善生态环境分区管控信息平台建设。落实资金保障。\n五是积极宣传引导。将生态环境分区管控纳入党政领导干部教育培训内容。加强宣传解读，总结推广正面典型，曝光反面案例。\n（新华社北京3月17日电）"
  },
  {
    "title": "不负重托办好学校思想政治理论课",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_2-04.htm",
    "date": "2024-03-18",
    "content": "“办好思政课，是我非常关心的一件事。”\n2019年3月18日，北京人民大会堂见证了一堂特殊而难忘的思政课——习近平总书记主持召开学校思想政治理论课教师座谈会并发表重要讲话，以高远的历史站位、宽广的国际视野、深邃的战略眼光，深刻回答了培养什么人、怎样培养人、为谁培养人的根本问题，为推进新时代学校思想政治教育创新发展指明了方向、提供了遵循。\n5年来，各地教育部门和学校认真贯彻落实习近平总书记重要讲话精神，聚焦发挥思政课关键课程作用，在机制建设、师资配置、课程设计、资源整合等方面深化改革创新，探寻提高思政课吸引力的根本路径，擎信仰之炬，育时代新人。\n“就是要理直气壮开好思政课”\n今年1月20日至21日，全国高校思政课教学展示活动在河北、山西、内蒙古、甘肃举办。来自各地高校的数百名思政课教师，经过前期“云上大练兵”备赛磨课、网络评审筛选，最终呈现出12场精益求精的教学展示活动，10余万名思政课同行在线上观摩助威，直播收看量超过76万次，集中反映了全国高校思政课教师战线的良好精神风貌和教学建设成果。\n“我们办中国特色社会主义教育，就是要理直气壮开好思政课。”\n“当前形势下，办好思政课，要放在世界百年未有之大变局、党和国家事业发展全局中来看待，要从坚持和发展中国特色社会主义、建设社会主义现代化强国、实现中华民族伟大复兴的高度来对待。”\n…………\n从主持召开学校思想政治理论课教师座谈会，到给江苏省淮安市新安小学少先队员回信，再到观摩中国人民大学思政课智慧教室现场教学，习近平总书记着眼建设教育强国、办好人民满意的教育的深刻思考，站在培养担当民族复兴大任的时代新人的战略高度，明确指出办好思政课的重大意义。\n在改进中加强，在创新中提高，思政课建设行稳致远。\n最重要的是解决好信心问题。长期以来，思政课建设形成了一系列规律性认识和成功经验，培养了一支可信、可敬、可靠，乐为、敢为、有为的思政课教师队伍，为把思政课办得越来越好提供了坚实的保障。\n最根本的是要全面贯彻党的教育方针。5年来，思政课建设成为学校党建工作考核、办学质量和学科建设的重要评估标准。学校党委书记、校长全程参与指导“习近平新时代中国特色社会主义思想概论”课程建设，带头走进课堂听课讲课，推动思政课建设内涵式发展。\n“办好思想政治理论课关键在教师”\n“请问老师，我怎么寻找适合自己的发展方向？”30多年前，安徽师范大学教师路丙辉创办“丙辉漫谈”，学生说出困惑，老师解答辅导。路丙辉的抽屉里，珍藏着由学生提问的小纸条积攒而成的书册。\n一名教师，一群学生，一问一答，各抒己见。30余年，举办数百期线上线下活动，“丙辉漫谈”浸润众多学生心田。用心、用情、用创新的方式，把道理讲到学生心坎上，路丙辉为青年教师树立了榜样。在他的影响下，学生曹克亮加入思政课教师队伍，在中国计量大学思政课堂开展“克亮漫谈”等活动，以情化人、用心育人。\n强化引育并举，夯实教师队伍“主力军”。\n吉林健全兼职教师制度，选聘优秀地方党政领导干部、企事业单位管理专家、社科理论界专家、各行业先进模范等加入思政课教师队伍；宁夏积极推进“大思政课”建设，指导各校采取引进、转任、培养等方式，确保思政课教师全部按要求配备到位；北京科技大学通过“校外人才引一批、校内教师转一批、应届毕业生招一批”，优先配齐思政课教师队伍……各地区各部门各学校努力配齐建强思政课专职教师队伍，在打造一支政治强、情怀深、思维新、视野广、自律严、人格正的思政课教师队伍上下足功夫。\n学校思想政治理论课教师座谈会召开5年来，全国高校思政课教师增至14.5万人，专职教师超过11万人，综合师生比总体达到国家规定标准，整体结构明显优化，为推动思政课高质量发展提供了更为坚实的人才支撑。\n提升专业素养，用好立德树人“大课堂”。\n“中老铁路是一条通往合作共赢、展现两国友谊的幸福路。”重庆大学马克思主义学院思政课教师刘倩将自己的所见所闻所思所想，转换为生动的思政课素材，与学生深入探讨大国责任、大国担当。\n用虚拟现实观影、用弹幕互动，和学生一起刷微博、拍视频日志，越来越多思政课教师丰富课堂内容，贴近学生喜好，着力打造让更多学生爱听、能懂、真信、笃行的新时代高质量思政课。\n5年来，思政课集体备课会、骨干教师研修班、全国高校思政课教学展示等活动持续举办，思政课教师培训实现常态化、全覆盖、分众式；河南、四川、陕西等地以赛促教、以赛促改、以赛促建，着力提升思政课教师的业务能力与育人水平。\n“办好思想政治理论课关键在教师，关键在发挥教师的积极性、主动性、创造性”“思政课教师，要给学生心灵埋下真善美的种子，引导学生扣好人生第一粒扣子”“思政课教师要有家国情怀，心里装着国家和民族，在党和人民的伟大实践中关注时代、关注社会，汲取养分、丰富思想”……习近平总书记的殷殷嘱托，在广大思政课教师心中落地生根。\n如今，这支专职为主、专兼结合、数量充足、素质优良的思政课教师队伍逐渐配齐建强，一批批优秀人才加入思政课教师队伍中，播种信念、夯实信仰、守正创新、培根铸魂。\n“‘大思政课’我们要善用之”\n近年来，每年秋季学期开学，由中央宣传部、教育部和中央广播电视总台联合主办的《开学第一课》专题节目总会如约而至。全国亿万名中小学生守候在屏幕前，共上一堂“大思政课”。\n在数字版《清明上河图》前，浙江大学研究员金晓明带领同学们走进光影世界，品鉴“外卖小哥”“宋代人租车”等轶闻趣事，开启一场“千年画中游”；在遥远的太空中，神舟十六号乘组通过天地连线，鼓励同学们保持好奇、努力探索、坚定前行……\n从传统文化、文明探源，到生态文明、乡村振兴，再到国防教育、科技创新，2023年《开学第一课》节目中，嘉宾用自己的人生经历和奋斗足迹，传播知识、传授美德，鼓舞广大青少年在实现民族复兴的赛道上奋勇争先。\n“‘大思政课’我们要善用之，一定要跟现实结合起来。上思政课不能拿着文件宣读，没有生命、干巴巴的。”习近平总书记的重要指示，为思政课建设内涵发展指明了方向。\n善用“大资源”，实现启智润心。\n前段时间，上海徐汇区田林第三小学的学生们迎来一堂印象深刻的思政课。中共一大纪念馆的工作人员带来了一件馆藏珍贵文物——《新青年》。通过讲解，学生们感受到革命文物所蕴含的强大精神力量。\n讲历史，从党史、新中国史、改革开放史、社会主义发展史、中华民族发展史中感悟思想之光；讲故事，从中华民族的故事、新时代的故事、先进典型的故事中补足精神之钙；讲实践，从打赢脱贫攻坚战、筹办举办北京冬奥会中汲取奋进力量。党和人民百年奋斗，书写了中华民族几千年历史上最恢宏的史诗，这是讲好“大思政课”的丰厚资源。\n搭建“大平台”，汇聚育人合力。\n上海交通大学马克思主义学院与中国商飞公司民用飞机试飞中心签署共建协议，成立“大思政课”实践教学基地，将“大思政课”开到了“大飞机”上；甘肃省定西市陇西县渭州学校与20多个校外社会实践基地合作，带领学生体验非遗扎染、参观中药材“百草园”……思政小课堂同社会大课堂有益结合，育人主体和渠道不断丰富。\n中央宣传部、教育部重点打造200个高校思政类公众号，2023年发布“10万+”文章近1100篇，阅读量达6.6亿次；中央网信办、教育部、共青团中央、人民日报社等连续3年举办“云上大思政课”，全网流量累计超过100亿次……线上线下共绘育人“同心圆”，切实增强思想政治教育的时代感和吸引力。\n心有所信，方能行远。5年来，在各地区各部门各学校共同努力下，更多高水平的思政“金课”不断涌现，全员全程全方位育人的思政育人格局逐步形成，为青少年打好精神底色、夯实人生根基，助力其成长为担当民族复兴大任的时代新人。"
  },
  {
    "title": "中共中央办公厅国务院办公厅关于加强生态环境分区管控的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_3-04.htm",
    "date": "2024-03-18",
    "content": "生态环境分区管控是以保障生态功能和改善环境质量为目标，实施分区域差异化精准管控的环境管理制度，是提升生态环境治理现代化水平的重要举措。实施生态环境分区管控，严守生态保护红线、环境质量底线、资源利用上线，科学指导各类开发保护建设活动，对于推动高质量发展，建设人与自然和谐共生的现代化具有重要意义。为加强生态环境分区管控，经党中央、国务院同意，现提出如下意见。\n一、总体要求\n加强生态环境分区管控，要坚持以习近平新时代中国特色社会主义思想特别是习近平生态文明思想为指导，深入贯彻党的二十大精神，落实全国生态环境保护大会部署，完整、准确、全面贯彻新发展理念，加快构建新发展格局，协同推进降碳、减污、扩绿、增长，充分尊重自然规律和区域差异，全面落实主体功能区战略，充分衔接国土空间规划和用途管制，以高水平保护推动高质量发展、创造高品质生活，努力建设人与自然和谐共生的美丽中国。\n——生态优先，绿色发展。坚持尊重自然、顺应自然、保护自然，守住自然生态安全边界和环境质量底线，落实自然生态安全责任，推进绿色低碳发展。\n——源头预防，系统保护。健全生态环境源头预防体系，统筹山水林田湖草沙一体化保护和系统治理，加强生物多样性保护，强化多污染物协同控制和区域协同治理。\n——精准科学，依法管控。聚焦区域性、流域性突出生态环境问题，精准科学施策，依法依规建立从问题识别到解决方案的分区分类管控策略。\n——明确责任，协调联动。国家层面做好顶层设计，地方党委和政府落实主体责任，有关部门加强沟通协调，建立分工协作工作机制，提高政策统一性、规则一致性、执行协同性。\n到2025年，生态环境分区管控制度基本建立，全域覆盖、精准科学的生态环境分区管控体系初步形成。到2035年，体系健全、机制顺畅、运行高效的生态环境分区管控制度全面建立，为生态环境根本好转、美丽中国目标基本实现提供有力支撑。\n二、全面推进生态环境分区管控\n（一）制定生态环境分区管控方案。深入实施主体功能区战略，全面落实《全国国土空间规划纲要（2021—2035年）》，制定以落实生态保护红线、环境质量底线、资源利用上线硬约束为重点，以生态环境管控单元为基础，以生态环境准入清单为手段，以信息平台为支撑的生态环境分区管控方案。坚持国家指导、省级统筹、市级落地的原则，分级编制发布本行政区域内生态环境分区管控方案。省级、市级生态环境分区管控方案由同级政府组织编制，充分做好与国土空间规划“一张图”系统的衔接，报上一级生态环境主管部门备案后发布实施。\n（二）确定生态环境管控单元。基于生态环境结构、功能、质量等区域特征，通过环境评价，在大气、水、土壤、生态、声、海洋等各生态环境要素管理分区的基础上，落实“三区三线”划定成果，以生态保护红线为基础，把该保护的区域划出来，确定生态环境优先保护单元；以生态环境质量改善压力大、资源能源消耗强度高、污染物排放集中、生态破坏严重、环境风险高的区域为主体，把发展同保护矛盾突出的区域识别出来，确定生态环境重点管控单元；生态环境优先保护单元和生态环境重点管控单元以外的其他区域实施一般管控。\n（三）编制生态环境准入清单。落实市场准入负面清单，根据生态环境功能定位和国土空间用途管制要求，聚焦解决突出生态环境问题，系统集成现有生态环境管理规定，精准编制差别化生态环境准入清单，提出管控污染物排放、防控环境风险、提高资源能源利用效率等要求。因地制宜实施“一单元一策略”的精细化管理，生态环境优先保护单元要加强生态系统保护和功能维护，生态环境重点管控单元要针对突出生态环境问题强化污染物排放管控和环境风险防控，其他区域要保持生态环境质量基本稳定。生态环境质量改善压力大、问题和风险突出的地方，要制定更为精准的管控要求。\n（四）加强生态环境分区管控信息共享。推进国家和省级生态环境分区管控系统与其他业务系统的信息共享、业务协同，强化对数据管理、调整更新、实施应用、跟踪评估、监督管理的支撑作用。推进新一代信息技术、人工智能等与生态环境分区管控融合创新，完善在线政务服务和智慧决策功能，提升服务效能。\n（五）统筹开展定期调整与动态更新。生态环境分区管控方案原则上保持稳定，每5年结合国民经济和社会发展规划、国土空间规划评估情况定期调整。5年内确需更新的，按照“谁发布、谁更新”的原则，在充分衔接国民经济和社会发展规划、国土空间规划的基础上，开展动态更新，同时报上一级生态环境主管部门备案。因重大战略、生态环境保护目标等发生变化而更新的，应组织科学论证；生态保护红线、饮用水水源保护区、自然保护地等法定保护区域依法依规设立、调整或撤并以及法律法规有新规定的，相应进行同步更新。\n三、助推经济社会高质量发展\n（六）服务国家重大战略。通过生态环境分区管控，加强整体性保护和系统性治理，支撑优化重大生产力布局，服务国家重大基础设施建设，保障国家重大战略实施。落实长江经济带发展战略，推动长江全流域按单元精细化分区管控，加强沿江重化工业水污染防治和环境风险防控，防止重污染企业和项目向长江中上游转移。落实黄河流域生态保护和高质量发展战略，实施上中下游地区差异化分区管控，优化黄河中上游能源化工和新能源产业布局，促进中下游产业绿色低碳循环发展。强化生态环境分区管控在京津冀、长三角、粤港澳大湾区产业、能源和交通运输结构调整中的应用，建立陆岸海联动、区域一体化的生态环境管控机制，引导传统制造业绿色低碳转型升级及战略性新兴产业合理布局。\n（七）促进绿色低碳发展。落实国家高耗能、高排放、低水平项目管理有关制度和政策要求，引导重点行业向环境容量大、市场需求旺盛、市场保障条件好的地区科学布局、有序转移。强化生态环境重点管控单元管理，推进石化化工、钢铁、建材等传统产业绿色低碳转型升级和清洁生产改造。完善产业园区环境基础设施建设，推动产业集聚发展和集中治污。衔接生态环境准入清单，引导人口密度较高的中心城区传统产业功能空间有序腾退。优化生态环境优先保护单元管理，鼓励探索生态产品价值实现模式和路径，提升生态碳汇能力。在保证生态系统多样性、稳定性、持续性的前提下，支持国家重大战略、重大基础设施、民生保障等项目建设。实施好沙漠、戈壁、荒漠地区大型风电和光伏基地建设。\n（八）支撑综合决策。加强生态环境分区管控成果应用，为地方党委和政府提供决策支撑。把生态环境分区管控实施成效评估作为优化环境影响评价管理的重要依据。加强生态环境分区管控对企业投资的引导，在生态环境分区管控信息平台依法依规设置公共查阅权限，方便企业分析项目与生态环境分区管控要求的符合性，激发经营主体发展活力。\n四、实施生态环境高水平保护\n（九）维护生态安全格局。严格落实生态保护红线管控要求。以生态保护红线为重点，改善生态系统质量，提升生态系统稳定性和服务功能。强化生物多样性保护，健全生物多样性保护网络。加强监测预警，主动适应气候变化。对青藏高原生态屏障区、黄河重点生态区、长江重点生态区和东北森林带、北方防沙带、南方丘陵山地带、海岸带等重点区域，分单元识别突出环境问题，落实环境治理差异化管控要求。\n（十）推动环境质量改善。强化生态环境分区管控实施，形成问题识别、精准溯源、分区施策的工作闭环，推动解决突出生态环境问题，防范结构性、布局性环境风险，为高质量发展腾出容量、拓展空间。深化流域水环境分区管控，统筹水资源、水环境、水生态治理，强化流域内水源涵养区、河湖水域及其缓冲带等重要水生态空间管理，加强农业面源污染防治。加强近岸海域生态环境分区管控，陆海统筹推进重点河口海湾管理。综合考虑大气区域传输规律和空间布局敏感性等，强化分区分类差异化协同管控。按照土壤污染程度和相关标准，实施农用地分类管理和建设用地准入管理。加强声环境管理，推动大型交通基础设施、工业集中区等与噪声敏感建筑物集中区域用地布局协调。探索开展地下水污染防治分区管控模式，统筹地上地下，制定差别化的生态环境准入和污染风险管控要求。\n（十一）强化生态环境保护政策协同。发挥生态环境分区管控在源头预防体系中的基础性作用，实现全域覆盖、跨部门协同、多要素综合的精细化管理。加强生态环境分区管控与国土空间规划的动态衔接，针对不同区域开发保护建设活动的特点，聚焦生态环境质量改善，实施分单元差异化的生态环境管理，生态环境主管部门和自然资源主管部门要选择典型地区开展试点、积累经验、完善机制，形成政策合力。开展生态环境分区管控减污降碳协同试点，研究落实以碳排放、污染物排放等为依据的差别化调控政策。强化生态环境保护相关政策与生态环境分区管控制度的协同，将生态环境分区管控要求纳入生态环境有关标准、政策等制定修订中。鼓励各地以产业园区、自由贸易试验区等为重点，开展生态环境分区管控与环境影响评价、排污许可、环境监测、执法监管等协调联动改革试点，探索构建全链条生态环境管理体系。\n五、加强监督考核\n（十二）强化监督管理。有关部门要按照职责分工，依托相关监管平台，充分利用大数据、卫星遥感、无人机等技术手段开展动态监控，对发现的突出问题和风险隐患开展现场检查并严格依法查处。对生态功能明显降低的生态环境优先保护单元、生态环境问题突出的生态环境重点管控单元以及环境质量明显下降的其他区域，加强监管执法，依法依规推动限期整改。将生态环境分区管控制度落实中存在的突出问题纳入中央和省级生态环境保护督察。\n（十三）完善考核评价。将生态环境分区管控实施情况纳入污染防治攻坚战成效考核等，考核结果作为地方领导班子和有关领导干部综合考核评价、奖惩任免的重要参考。国务院生态环境主管部门会同有关部门对工作落实情况进行跟踪了解，工作成效作为“绿水青山就是金山银山”实践创新基地建设等的重要参考。\n六、组织保障\n（十四）加强组织领导。坚持党对生态环境分区管控工作的领导。地方各级党委和政府要严格落实生态环境保护“党政同责、一岗双责”，完善工作推进机制，定期研究生态环境分区管控工作，常态化推进共享共用、调整更新、监督落实等事项，及时报告重要工作进展，形成上下联动、各司其职、齐抓共管的良好格局。各地区可结合实际制定配套文件。\n（十五）强化部门联动。国务院生态环境主管部门要会同有关部门制定完善生态环境分区管控相关政策。发展改革部门要积极推动生态环境分区管控成果与国民经济和社会发展相关规划、区域规划编制实施充分衔接。自然资源主管部门要依托国土空间规划“一张图”系统，共享生态保护红线等数据，加强生态环境分区管控方案与国土空间规划的衔接，共同做好相关研究及试点先行等工作。水行政主管部门负责水资源管理、水域岸线管理等有关工作，实施水资源差别化管理，合理控制水资源开发利用规模，与生态环境分区管控联动。林业和草原主管部门要加强各类自然保护地管理与生态环境分区管控的协调联动。工业和信息化、住房城乡建设、交通运输、农业农村等有关主管部门要根据职责分工，加强本领域相关工作与生态环境分区管控协调联动，制定行业发展和开发利用政策、规划时，应充分考虑生态环境分区管控要求，减少对生态系统功能和环境质量的负面影响。有关部门应出台有利于生态环境分区管控实施应用的政策，并推动生态环境分区管控监督执法协调联动。\n（十六）完善法规标准。推动将生态环境分区管控要求纳入相关法律法规制定修订。鼓励有立法权的地方研究制定与生态环境分区管控相关的地方性法规。国务院生态环境主管部门要会同自然资源主管部门等研究制定生态环境分区管控单元划分要求及相关标准规范。\n（十七）强化能力建设。加强生态环境分区管控领域相关学科建设、科学研究和人才培养，加快建立专业化队伍。完善生态环境分区管控信息平台建设。各级财政部门要综合考虑工作目标和任务，按照财政事权和支出责任划分原则落实资金保障。\n（十八）积极宣传引导。将生态环境分区管控纳入党政领导干部教育培训内容。加强宣传解读，及时总结推广正面典型，曝光反面案例，营造全社会广泛关注、共同参与的良好氛围。\n（新华社北京3月17日电）\n\n（生态环境部有关负责人答记者问见第四版）"
  },
  {
    "title": "又一次，海上营救十六人（点赞新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_4-04.htm",
    "date": "2024-03-18",
    "content": "“渔民都是兄弟，有需要必相助。”3月14日上午10时，浙江省舟山市岱山县高亭中心渔港，“浙岱渔11492”船船长沈华忠（见上图，邱巧燕摄）带着新买的4000多只蟹笼再次出海。尽管希望渺茫，但他还是想去碰碰运气，把前两天因为救人抛海的6000多只蟹笼捞上来一部分。\n最近几天，58岁的沈华忠海上救人的事迹红遍互联网。网友纷纷赞叹“这是救了16个家庭”“舍小利而取大义，是真英雄”。面对赞誉，沈华忠说：“钱损失了固然可惜，但救人第一，阿拉（方言，意为我们）渔民在海上看到有人遇险，想也不用想，都会去救，这是岱山渔民的传统。”\n3月12日10时许，在长江口渔场162海区，沈华忠驾驶“浙岱渔11492”船进行下网捕蟹作业时，突然看到三四海里之外的海面上有漂浮物。同大海打交道40余年的沈华忠觉出异常，用望远镜仔细查看——有只小船在放烟雾信号，“不好！前方有人遇险！”\n海上救人争分夺秒。渔船拖着数千只蟹笼行驶缓慢，调头不便。沈华忠当机立断，抛笼救人。船员砍断了连接着蟹笼的绳子，开足马力驶向事发海域。\n一艘救生艇在海面上漂浮，艇上共有15名船员，还有1名船员落水。沈华忠指挥船员将救生圈绑上绳子，扔给落水船员，并慢慢拉近。虽然已是3月中旬，但是海水温度只有几摄氏度。当时落水船员已被冻得根本无法使劲，身上的衣裤浸泡了海水，十分沉重，4名船员齐心协力才将其拉上船。\n海面上的风浪慢慢大了起来，救生艇随着风浪起伏，距离渔船时远时近，给救援增加了困难。沈华忠凭借多年海上驾驶经验，驾驶渔船从顺风的位置靠近救生艇，以避免发生碰撞。\n经过全船17人的共同努力，半个小时后，16名船员都被救上渔船。沈华忠和船员们纷纷拿出自己的棉被，给落水船员盖上，还拿出食物、烧好热水给被救人员吃喝。\n16名船员获救后，沈华忠立刻联系上海海事局和舟山市岱山县渔业指挥中心，得到在嵊泗西绿华岛附近进行移交的指令后，他立刻开船，经过约7个小时的航行，于下午5时30分抵达移交点。\n12日晚，16名被救船员全部登上“东海救101”轮后，沈华忠才驾船返回岱山，在13日1时30分左右抵达码头休整。经过清点，沈华忠这次损失了6000多只蟹笼，价值近40万元。\n“虽然这对渔民来说不是小数目，但在生命面前，损失不值一提。”沈华忠说，自己是老党员，这些都是他应该做的事。\n这不是沈华忠第一次海上救人。\n2021年9月26日，在位于长江口渔场的洋面上，一艘渔船遇险沉没，16名船员全部落海。相关部门立即向附近渔船发出协助救援指令。此时，“浙岱渔11492”船正在作业，价值10万元的蟹笼、渔具已经放下。接到指令的沈华忠毫不犹豫：“斩断、斩断！”一分钟之内，船只停止作业，连接绳全部被斩断，1500只蟹笼沉入大海。船只随即朝着事发海域全速驶去，最终遇险的船员被全部救起。\n2021年度“浙江骄傲”人物、第八届浙江省见义勇为道德模范荣誉称号……近几年，沈华忠获得了不少荣誉。13日上午，舟山市政府给予沈华忠见义勇为奖励金25万元。沈华忠将获得的证书、奖牌摆放在了儿子家里。“我想为他做个表率，把‘当好人，做好事’的家风传承下去。”沈华忠说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_5-04.htm",
    "date": "2024-03-18",
    "content": "安徽省芜湖市江东水生态公园是该市实施长江大保护项目之一，通过污水处理厂对尾水进行深度处理，避免直排长江，改善流域水生态环境，提升城市水生态景观。图为3月15日拍摄的江东水生态公园。\n肖本祥摄（影像中国）"
  },
  {
    "title": "擦亮“村”字头，有看头也有奔头（连线评论员）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_1-05.htm",
    "date": "2024-03-18",
    "content": "对话人：\n周珊珊  本报评论员\n张  萍  浙江日报评论员\n马  刚  贵州日报评论员\n\n周珊珊：今年中央一号文件提出，“坚持农民唱主角，促进‘村BA’、村超、村晚等群众性文体活动健康发展。”春节期间，全国多地举办村晚，既抓住传统乡风乡韵的“村”味、地方特色的“土”味，又让其焕发时代光彩、符合现代审美，受到广泛关注。村晚如何做到“土”得原汁原味、“潮”得让人“上头”？\n张萍：今年春节，浙江各地线上线下累计举办村晚1.2万余场次。村晚受欢迎，一是因为贴近群众、依靠群众，渔民、茶农、村嫂轮番上阵，农民自编自导自演，当主角、做“民星”；二是因为紧跟时代、传承创新，非遗民俗、地方戏曲、歌舞小品精彩纷呈，演今日乡情、说当下村事，比如民族乐器与流行说唱的碰撞，唱出了海岛渔民的乐观与拼搏。\n马刚：贵州村晚更是打破了村的空间界限。有的将火车化身展示会场、移动集市、百姓舞台，新春祝福随着车轮滚滚传开；有的以村超赛场为舞台，运用特色节目表演、视频短片、互动访谈等形式，充分展现喜庆祥和的苗乡侗寨新画卷。村晚既有乡土味，又具烟火气，更显发展魂，谱写的是乡村全面振兴的时代乐章。\n周珊珊：习近平总书记指出：“要开展形式多样的群众文化活动，孕育农村社会好风尚。”一段时间以来，“村BA”、村超、村晚等“村”字头文化活动持续火热的密码是什么？\n马刚：一个“村”字，点透了贵州乡村文化活动“火”的秘诀。从文化肌理中找答案，乡村文化活动才有蓬勃生命力；呵护和培育群众热情，乡村文化活动才有持久创造力。越来越好的小康生活，是群众追求更宽广精神世界、更积极精神风貌的底气。村里的球赛村民做主，政府部门在协调、服务、保障上下功夫，正确处理好“群众主体”和“政府作为”之间的关系，尊重人民首创精神、激发群众内生动力，所以乡村文化活动深受群众欢迎。\n张萍：“村”字头文化活动除了体现地方特色外，还要释放情感张力。今年浙江各地最受欢迎的节目当属舞龙，柯桥福龙、平湖九彩龙、奉化布龙、开化香火草龙、萧山河上板龙……舞出了中国年的精气神，引发了情感共鸣。当然，把热力值转化为人气值，还要从文化空间、产业空间多层次拓展深度、提升吸引力，有意识地将当地资源禀赋和文旅趋势结合，更好承载起观众游客的热情和向往。\n周珊珊：推动乡村文化建设，不仅有社会效益，也有经济效益。“村”字头文化活动像一扇窗口，让更多乡村风土人情被看见、被发掘。当地在促进乡村文化和旅游深度融合发展方面有何好经验好做法？怎样达到拓宽农民增收致富渠道、增强乡村全面振兴内生动力的效果？\n马刚：火爆全网的“村BA”、村超，如今已经成为贵州顶流文化IP，既是群众乐子又是增收路子。在赛场外，是一眼望不到头的小吃摊，卷粉、冰粉、折耳根凉拌面等各色小吃引得游客纷纷扫码购买。“村”字头活动还让周边不少村寨吃到了红利。促进文旅深度融合发展，2023年榕江县、台江县累计吸引游客超1200万人次，实现旅游综合收入超150亿元。可见，以特色产业为着力点，加强文体互促、体旅融合，线上流量就能转化为发展增量。\n张萍：乡村文化活动如何既有看头又有赚头，是乡村全面振兴的重要议题。浙江肩负高质量发展建设共同富裕示范区的重要使命，各地的乡村文化实践与强村富民行动始终紧密结合。譬如在首批“全国篮球城市”之一的诸暨市，去年夏天681场“村BA”场场火爆。8天时间内，当地打造的具有地方特色的夜经济小镇吸引客流日均近3万人次，带动创业就业近2000人。\n周珊珊：如今，音乐、美术、戏剧、手工艺、创意设计等不少领域，都把实践的舞台放到乡村。抓住机遇，做好做活“村”字头文章，才能更好满足新时代农民对美好生活的向往，提升乡村全面振兴的精气神。\n张萍：“艺术+乡村”的文化实践，不是简单的嫁接，而是需要让乡村成为艺术焕发生命力的新场域，让艺术成为助力未来乡村图景的新载体。之江大地上，一批批“书法村”“国乐乡村”“摄影艺术乡村”“传统戏剧特色村”，正接力讲述艺术与乡村的相互成就，带动乡村建设者在建设中华民族现代文明上积极探索。融合乡土文化的原汁原味，艺术的催化可以加速如诗如画、各美其美的和美乡村建设，让乡村成为诗意栖居之地，为建设中华民族现代文明注入源头活水。\n马刚：有这样一幕为网友津津乐道：去年7月1日，村超中场休息时，汉、侗双语的《唱支山歌给党听》，引发全场5万名观众大合唱。现代足球与传统民族文化的融合表达，接地气也有感染力。在波澜壮阔的中华民族复兴之路上，广袤乡土无数已经发生、正在发生、即将发生的生动故事，是文艺创作的丰富宝库，是建设社会主义文化强国的深厚源泉。"
  },
  {
    "title": "良性互动，美美与共（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_2-05.htm",
    "date": "2024-03-18",
    "content": "以产促城，城市活力才更足。以城兴业，产业会更兴旺。产城互动、产城融合，有赖于做好协同文章\n\n走出北京大兴国际机场北航站楼，向北800米，开放式园区“五十六度玫瑰园”映入眼帘。这座园区因机场而生，旨在打造集酒店、办公、展览、商业等于一体的“城市会客厅”，目前已吸引生物医药、新材料等产业项目入驻。\n五十六度玫瑰园所在地，正是地跨京冀两地的大兴机场临空经济区。作为京津冀协同发展的桥头堡，总面积150平方公里的大兴机场临空经济区乘势崛起。截至2023年底，大兴机场临空经济区累计新增注册企业近万家，建成投产投运重大产业项目30余个。跨越省级行政区，这里为协同发展、产城融合写下生动注脚。\n城市兴与产业旺，往往相辅相成。纵观现代化进程，城市化与工业化互相依托、互相影响，共同推动经济发展。然而，当城市发展到一定阶段时，就不是规模越大越好、资源越集中越好，而是必须注重发展质量。京津冀三地坚持“一张图”规划、“一盘棋”建设、“一体化”发展，北京从曾经的“大而全”转向“高精尖”，天津以“引得来”巩固“发展好”，河北用“接得住”实现“升级跳”。进而言之，明晰城市功能定位、区域角色定位，才能更好统筹城市建设与产业布局，更好服务协同发展大局。\n产业是城市发展的基础，以产促城，城市活力才更足。三地协同发展，产业转移对承接地的影响非常直接。河北保定轨道交通产业园，有一家企业名叫“河北京车”，2018年落地保定。看到一辆辆设计精良、美观大气的地铁列车下线，记者忙问：“为啥来河北？”企业负责人表示，这里不光有自己一家企业，还有上下游配套企业，大家抱团发展。轨道交通产业园加快建设，助力保定装备制造产业智能升级；保定做好配套服务、优化营商环境，增加了本地就业，涌起发展新活力。打牢产业基础，提升产业品质，促进城市与产业同步升级，就能激活一座城市。\n城市是产业发展的载体，以城兴业，产业会更兴旺。“一条运河千里长，运河两岸是故乡”。北京艺术中心，歌剧《运河谣》曲调悠扬，尽显文化魅力。北京城市副中心积极打造中心城区功能和人口疏解的重要承载地，文化、旅游、教育等产业齐头并进，城市配套服务也持续跟进。得益于城市品质不断提升，这里的承载力和吸引力与日俱增；越来越多企业、人才落地扎根，为城市发展注入新动能。有什么样的城市定位，就会有什么样的产业集聚。以城市为母体，拓展承载产业的空间；以产业为根基，促进城市更新、完善配套服务——双轮驱动、相互成就，就能形成良性循环，汇聚高质量发展的合力。\n产城互动、产城融合，有赖于做好协同文章。这意味着，城市化和产业化要匹配起来，不能有的质量高、有的质量低，有的速度快、有的速度慢。京津冀三地的发展阶段、发展水平有差异，应立足本地、结合实际，推动产业结构与城市功能相融合。用产业链的视角谋划产业布局，以城市群的眼光明确城市定位，奋力推进京津冀产城融合发展，大有空间，大有可为。\n（作者为本报记者）"
  },
  {
    "title": "高质量完成全国经济普查（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_3-05.htm",
    "date": "2024-03-18",
    "content": "普查员深入城乡、穿梭街巷，普查对象认真填报、积极配合，普查过程严谨细致、有条不紊，网上填报、现场采集、自主填报、部门报送等多种数据采集方式齐头并进，一键导入式电子台账助力投入产出调查数据填报便捷高效……今年1月1日第五次全国经济普查（以下简称“五经普”）正式登记启动以来，210万普查员和普查指导员对全国数千万家普查对象进行数据采集登记，这次重大国情国力调查正稳步推进。\n经济普查利国利民。新征程上，对国民经济进行一次“全面体检”和“集中盘点”，全面调查我国第二产业和第三产业的发展规模、布局和效益，具有重大而深远的意义。从宏观层面看，五经普首次统筹开展经济普查与投入产出调查，普查范围更广泛、内容更丰富，有利于深入了解我国综合国力和经济实力，为科学制定国民经济和社会发展中长期规划提供全面参考，也有利于进一步加强和改善宏观调控、持续推动经济实现质的有效提升和量的合理增长。从微观层面看，五经普把“三新”经济作为普查的内容，更加全面反映经济高质量发展进展和成效，经营主体可借此更加清晰地辨识市场形势、行业趋势、经营走势，从而作出更加科学的生产经营决策、迈向高质量发展。\n2022年11月17日国务院印发《关于开展第五次全国经济普查的通知》以来，普查区划分与绘图、“地毯式”入户清查、查疑补漏、数据审核验收等工作有序开展，单位清查全面完成，为普查全面实施打下良好基础。当前正在开展的普查登记，是获得高质量普查数据的关键环节，是圆满完成普查任务的重要基础。各地区各有关部门要提高政治站位，进一步加强统筹、周密组织、有序实施，坚决守住普查数据质量生命线，高质量完成普查登记工作。\n统计的生命在于真实，数据质量是衡量普查成败的根本标准。普查数据来源于千千万万个普查对象，广大普查对象遵守相关条例、履行法定义务，配合好经济普查机构和经济普查人员的工作，及时提供与经济普查有关的资料，按时、如实填报普查表，才能从源头上确保数据真实、准确、可靠。广大普查人员是开展普查工作的主要力量，增强责任意识和服务意识，严格遵守工作流程规范，认真履职尽责，才能打通经济普查的“最后一公里”。普查机构需要做到随报随审，组织督促普查人员认真核实情况，做好全流程数据质量控制。要严肃普查法纪，坚决抵制各种干预普查数据的行为，严厉查处普查违法违纪案件，形成风清气正的普查环境。\n把脉经济摸家底，普查成果同受益。期待各级政府高效组织、各部门密切配合、全社会共同努力，结合本地实际规划好“路线图”和“施工表”，确保本次经济普查工作始终按照普查方案要求推进，交出一份真实准确、完整可信的高质量普查答卷。摸清经济“家底”同时把脉经济结构，必能为准确把握新时代经济社会发展特征、更好服务推动高质量发展提供强大支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_4-05.htm",
    "date": "2024-03-18",
    "content": "城市作为“有机生命体”，在发展过程中会出现各种各样的“城市病”。加快推进城市更新，是提高人民生活质量的重要举措、推动城市发展的重要路径。截至2023年11月底，全国共实施各类城市更新项目约6.6万个，有效增强了人民群众的获得感、幸福感、安全感。\n这正是：\n推进城市更新，\n提升治理水平。\n补齐民生短板，\n培优发展环境。\n廖  沅文"
  },
  {
    "title": "传承好节俭朴素的传家宝",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_5-05.htm",
    "date": "2024-03-18",
    "content": "在江西井冈山八角楼，毛泽东同志在井冈山革命时期的卧室兼办公室里，一块导览标语牌上有这样一段文字：“在这间阴暗潮湿的房子里，他经常工作到深夜。按照规定，连部以上机关干部夜间点灯办公，可以用三根灯芯照明，可毛泽东同志为了节省用油，却坚持只点一根灯芯。”这种艰苦奋斗、勤俭节约的精神，具有穿越时空、直抵人心的力量。\n习近平总书记强调：“不论我们国家发展到什么水平，不论人民生活改善到什么地步，艰苦奋斗、勤俭节约的思想永远不能丢。”今天，随着经济社会发展进步，社会物质财富越来越丰富，人们的生活水平越来越高，但这都不是浪费的理由。铺张浪费不仅糟蹋了物质资源，而且背离了艰苦奋斗、勤俭节约的优良传统。要看到，艰苦奋斗、勤俭节约，不仅是我们一路走来、发展壮大的重要保证，也是我们继往开来、再创辉煌的重要保证。越是人到半山、船到中流，越要警惕未富先奢；越是形势复杂、任务艰巨，越要激扬艰苦奋斗、勤俭节约的精气神。\n传承好节俭朴素的传家宝，离不开严格的制度保障、有力的政策托举。党的十八大以来，从坚决清理“舌尖上的浪费”突出问题、纠治享乐主义和奢靡之风，到开展吃尽盘中餐的“光盘行动”、启动节俭养德全民节约行动，一系列政策举措陆续出台，有力整治各种浪费现象；从制定中央八项规定及其实施细则、推出《党政机关厉行节约反对浪费条例》，到出台反食品浪费法、发布《粮食节约行动方案》，一系列法规制度建立完善，让节俭获得及时褒奖，让浪费受到应有惩罚。发挥好制度管根本、管长远的作用，把厉行节约、反对浪费用法规制度的形式固定下来，“长久立”才有章可循、有规可依。\n传承好节俭朴素的传家宝，需要积极的价值引领、广泛的社会共识。节俭朴素是个人品德的写照，也折射家教家风。从个人和家庭层面来说，追求奢侈、铺张浪费，只会导致心为物役；从经济社会发展来看，让14亿多人享有现代化生活，必须走资源节约、能源低耗之路，更大程度提高资源利用效率，推动生产生活方式绿色低碳转型。每个人积极争当厉行节约、反对浪费的践行者和推动者，自觉从一点一滴的小事做起，才能让艰苦奋斗、勤俭节约的精神在全社会蔚然成风，从而凝聚起广泛共识和强大合力。\n“历览前贤国与家，成由勤俭败由奢。”艰苦奋斗、勤俭节约是中华民族的传统美德，也是我们党的优良传统。粒米虽小，照见文明修养；节约事微，可助兴国安邦。把好传统带进新征程、将好作风弘扬在新时代，赓续艰苦奋斗、勤俭节约的精神，就能为推进中国式现代化注入强大精神力量。"
  },
  {
    "title": "全方位筑牢耕地保护法治屏障（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_6-05.htm",
    "date": "2024-03-18",
    "content": "耕地保护的法治之网越织越密，为落实最严格的耕地保护制度、加强用途管制、规范占补平衡、强化土地流转用途监管等提供了强有力的法治遵循\n\n安装伸缩式喷灌设备的管沟，为什么宽度只有15厘米左右，深度却达到1.3米左右呢？原来，这是为了保证喷灌结束以后，喷杆喷头能在耕层以下。如此既保证了喷灌的稳固度，又不影响大型农机的正常机械化作业。这一幕，出现在河北省高碑店市的衣锦店村3000亩麦田冬闲期统一施工现场。精细化施工，依托的是《基本农田保护条例》的严格规范和《高标准农田建设通则》的科学管理。坚持在法治轨道上保护耕地，为“端稳饭碗装好粮”奠定坚实根基。\n党的十八大以来，各地严格落实党中央要求，实行最严格的耕地保护制度，像保护大熊猫一样保护耕地。2021年以来，全国耕地总量连续两年实现净增长。但从目前状况看，我国人多地少的国情没有变，耕地“非农化”“非粮化”问题依然突出。法治是治国理政的基本方式。压实耕地保护责任，毫不放松抓好粮食等重要农产品稳定安全供给，改革完善耕地占补平衡制度等，都需要更加自觉地运用法治思维和法治方式来深化改革、推动发展，为耕地保好驾、护好航。坚持高质量发展和高水平安全良性互动，牢牢站稳立法执法司法普法的人民立场，才能全方位筑牢耕地保护法治屏障。\n2019年8月，十三届全国人大常委会第十二次会议表决通过关于修改土地管理法的决定，“永久基本农田”取代了原来的“基本农田”，体现了永久保护理念。目前，我国基本形成了以土地管理法及其实施条例、《土地复垦条例》、《基本农田保护条例》等为核心的耕地保护法治体系。过去一年，耕地保护法列入十四届全国人大常委会立法计划，粮食安全保障法正式颁布。民法典、刑法对耕地保护也都进行了明确规定。随着立法不断推进，耕地保护的法治之网越织越密，为落实最严格的耕地保护制度、加强用途管制、规范占补平衡、强化土地流转用途监管等提供了强有力的法治遵循。\n严格执法公正司法，确保法律刚性和权威，有助于牢牢守住耕地红线、有效保护农民合法权益。不久前，最高人民法院发布了10件人民法院依法保护农用地典型案例，涵盖了刑事、民事、行政以及公益诉讼等不同案件类型，展现出人民法院在审理各类涉农用地案件中能动司法、绿色发展、系统保护、最严法治、协同共治的工作理念。纵览这一批典型案例，有人民法院依法判令解除擅自变更农用地用途或闲置撂荒农用地的合同，有人民法院判决后及时向有关责任单位发出司法建议促使加强土地看护、开展复耕复种。执法司法严格尺度，采取“长牙齿”的硬措施，对破坏农用地保护的行为零容忍，既充分展示了人民法院依法保护耕地的职责担当，也为建设农业强国提供了司法服务保障。\n把中国饭碗端得更牢，要坚持在法治轨道上形成监管合力、提高保护效能。为规范黑土地保护、治理、修复、利用，在土地管理、耕地保护、水土保持等法律基础上，地方保护法律法规相继出台。在四川省青川县，纪委监委将耕地保护作为政治监督重要内容，把“四级协同”田长制落实情况作为日常监督、巡察事项，共同维护良好土地管理秩序。以良法促善治、做好纪法衔接，法治固根本、稳预期、利长远的保障作用才会进一步发挥出来。\n牢牢守住粮食生产和粮食安全，是我们必须谨记心间的“国之大者”。面对更加艰巨的耕地保护任务，全方位强化法治保障、全方位夯实安全根基，一定能守住18亿亩耕地红线，努力实现发展和安全动态平衡、相得益彰。"
  },
  {
    "title": "本版责编：李  斌  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_7-05.htm",
    "date": "2024-03-18",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "多地开展前沿技术攻关，加强科技创新与产业创新深度融合",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_1-06.htm",
    "date": "2024-03-18",
    "content": "核心阅读\n未来产业代表着新一轮科技革命和产业变革方向。近年来，上海浦东致力于推动细胞和基因技术产业化，江苏苏州加快量子科技向实用化、工程化转化，四川成都将算力优势变为产业发展优势……多地聚焦未来产业，持续开展前沿技术攻关，不断催生新领域新业态新赛道，培育形成新的经济增长点。\n\n上海浦东——\n推动细胞和基因技术产业化\n在位于上海浦东新区的沙砾生物科技有限公司，董事长兼总经理刘雅容正与研发人员讨论项目最新进展，一款新的细胞治疗药物研发在此不断突破。从企业创办伊始，刘雅容和团队就聚力探索肿瘤治疗新路径，如今公司研发的新药已完成一期临床试验。\n近年来，得益于浦东新区的超前规划，不少细胞与基因领域研发企业被吸引而来。自2003年当地启动上海国际医学园区建设以来，细胞和基因技术产业被列为园区培育产业的重要部分。\n除了高起点规划，浦东还持续引导产业集聚，推动国际医学园区发展不断提速。其中，园区下属的张江细胞和基因产业园已成为上海市发展相关产业的关键承载区。\n“张江细胞和基因产业园把握生物医药未来发展的重要机遇，保持与产业的深度接触，推动产业开展深入研究，持续构建良好生态，提供更优服务。”上海国际医学园区集团有限公司总经理夏多介绍。\n在张江细胞和基因产业园，浦东推动建设集源头转化、孵化、加速等于一体的综合性生态服务体系，吸引红杉中国智能医疗基因组学孵化器、和元生物基因治疗赋能创新中心落户园区。园区还积极筹建产业要素高度集聚的创新综合体，包括张江药谷孵化加速中心2.0版、细胞培养实验室等，并引进细胞基因质控平台、基因测序平台等，为细胞与基因领域初创企业提供一站式服务平台。\n目前，园区内的上海恩凯细胞技术有限公司，专注于创新细胞药物技术转化和开发，其研发的细胞药物已获得国际食品药品监督机构批准；正序生物（上海）则专注于新型基因编辑技术，今年1月通过碱基编辑疗法对血红蛋白病进行了治疗。\n据介绍，去年底16万平方米的张江基因岛已正式投入运营。未来，浦东还将规划近1000亩的发展空间，进一步推动细胞和基因技术产业化。\n江苏苏州——\n加快量子科技产业发展\n江苏苏州相城区，量子科技长三角产业创新中心（以下简称“创新中心”）的无震精密实验室里，大型显示屏上跳动着数据，科研人员在3台不同配置的超导量子计算机前忙碌着。\n量子科技是江苏重点规划布局的未来产业之一。创新中心作为苏州市及相城区政府、中国电子科技集团、中国电子科学研究院四方共建的量子科技创新研发机构，已经成为苏州市系统布局量子科技全产业链发展的重要起点。创新中心科研总监助理岳寰宇告诉记者，利用量子叠加及量子纠缠的特性，量子计算开辟了新的技术路线，使得运算效率更高、能耗更低、应用场景更多元。\n近期，创新中心与江苏省内一家银行达成初步合作意向，将基于金融实际应用场景，通过研发适用的量子金融算法软件，在投资组合优化、衍生品定价、风险分析、欺诈检测等方面，显著提升金融投资的智能化水平和金融服务的响应速度。\n为加快量子科技产业发展，苏州提供多方面政策支持。“根据四方协议，苏州将在5年内向创新中心投入24亿元研发经费，并提供人才服务、项目对接等政策支持。”创新中心主任、中国工程院院士陆军介绍。\n此外，产业发展的用地需求也有了保障。位于相城经济技术开发区的量子科技产业园内，80万平方米的启动区将于上半年开工建设。产业园除了支持创新中心在产学研融合上继续发力，还将引入更多相关领域的企业、院所落户，进行量子计算机产业化研发生产。\n“下一步，苏州将加快科学研究突破和关键核心技术攻关，抓好多学科交叉融合和多技术领域集成创新，依托苏州制造业基础坚实、产业配套完善、创新资源密集等优势，进一步提升量子科技向实用化、工程化转化的效率。”苏州市科技局局长徐积明介绍。\n四川成都——\n扩展算力基础设施应用\n走进四川中科玻璃有限公司的生产车间，机器轰鸣声中，数不清的玻璃酒瓶产品经过检测后进入传送带。\n“能实现快速检测，得益于玻璃酒瓶缺陷检测一体机。”公司生产技术中心副主任刘会斌告诉记者，通过人工智能视觉自动识别，检测既精准又高效。\n“一体机的高效运行，又离不开成都智算中心提供的高性能计算能力。”四川数聚智造科技有限公司执行董事廖强说，强大的算力使产品开发周期显著缩短，能更及时地响应用户需求。\n算力是支撑数字经济发展的“底座”。2022年5月，由成都高新区、郫都区与华为公司共同建设运营的成都智算中心正式上线。作为公共算力服务提供方，中心已成为越来越多企业和高校科研团队的“智能大脑”。\n“成都智算中心首期提供总计300P的人工智能算力，相当于15万台高性能个人计算机的算力。”成都智算中心市场开发部部长梁爽介绍，中心与120余家企业合作，在超大城市智能治理、智能医疗、智能制造等场景形成人工智能解决方案240余个。\n智算中心不仅提供安全可靠的普惠算力服务，还是产业创新发展的平台。“针对传统企业人工智能转型等需求，中心积极牵线搭桥，与企业共同探讨商业模式、打造产品、对接投资机构，为企业提供定制化服务。”梁爽告诉记者，成都智算中心正与合作方加快推出一系列“人工智能+行业”的示范性应用场景，将算力优势变为产业发展优势。2023年，成都大数据产业规模达1039亿元，同比增长26%，首次突破千亿元；人工智能产业规模达780.3亿元，同比增长26.7%。\n针对中小微企业面临的算力匹配难、应用少等痛点，成都推出算力券，对企业、高校和科研院所使用算力提供一定补贴。“未来，成都将持续降低算力平台的使用门槛与成本，推动人工智能技术在更多优势产业实现深度应用。”成都市经信局相关负责人说。\n制图：汪哲平"
  },
  {
    "title": "今年市场监管部门将全面实施“放心消费行动”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_2-06.htm",
    "date": "2024-03-18",
    "content": "今年的《政府工作报告》提出，“着力扩大国内需求，推动经济实现良性循环”，并明确“加强消费者权益保护”。近日国家市场监管总局公布了2023年全国12315体系建设和处理投诉举报情况。当前消费者投诉举报呈现哪些特点？如何进一步保护消费者合法权益？记者进行了采访。\n去年为消费者挽回经济损失44.9亿元\n2023年，全国市场监管部门通过全国12315平台、电话、传真、窗口等渠道共受理消费者投诉、举报和咨询3534.3万件，同比增长20.2%。其中，投诉1740.3万件，举报507万件；为消费者挽回经济损失44.9亿元，有力地保护了消费者的合法权益。\n在受理投诉方面，2023年，全国市场监管部门共受理1740.3万件，同比增长32.8%。从投诉问题来看，售后服务、质量问题、食品安全问题、合同问题、不正当竞争等问题相对突出，占比分别为23.1%、20.8%、11.9%、8.4%、5.7%。售后服务增长最快，同比增长61.5%，连续两年排在问题首位。\n在网购诉求方面，2023年，全国12315平台接收网购投诉举报1261.1万件，占投诉举报总量的56.1%，以直播电商为主的新兴电商投诉举报增幅明显高于传统电商平台。近年来，直播电商规模增长较快，直播带货投诉举报量也逐年上升，5年间增幅高达47.1倍。平台接收直播带货投诉举报33.7万件，同比增长52.5%，排名前三的问题分别是售后服务、质量问题、不正当竞争，增长最快的问题是不正当竞争，同比增长2倍。消费者反映的问题主要集中在购买的商品为“三无”产品、到手商品与直播间展示商品性能不一致、退换货困难等。\n此外，新型消费涌现，智能设备问题增幅较大。随着物联网、人工智能、5G通信等技术的突破，智能设备不断更新迭代。各类可穿戴智能设备、智能家居越来越受到消费者的青睐，相关消费纠纷增长较快。2023年，全国12315平台共接收智能设备投诉举报10.4万件，同比增长1.1倍。其中智能手表、智能家居投诉举报较多。\n打造12315品牌，深化源头治理\n2023年以来，市场监管总局围绕“优环境、促消费、强作风、提效能”，不断强化12315体系建设，持续营造放心消费环境，助力提振消费信心。\n倡导线下退货，提升消费者满意度。市场监管部门持续推动线下购物七日无理由退货扩面增效，推动本地购物异地退、先行垫付极速退、厂商一体化退货，降低消费门槛。全国已有120.9万家实体店参与，累计退货金额达73.5亿元。浙江宁波推出“线下无理由退货保险”，让无理由退货更加畅通。江苏苏州联合金融机构为无理由退货商户提供数币融资授信的“吴优数贷”，助力诚信经营主体做大做强。\n打造12315品牌，护卫消费者合法权益。12315热线平均接通率提升至85%。全国12315平台上线以来，注册用户达2305万人，累计处理投诉举报咨询1.05亿件，为消费者挽回经济损失167.9亿元。\n深化源头治理，提高经营者诚信度。市场监管部门创新建立消费投诉信息公示制度，上线12315投诉信息公示平台，实现全国范围集中、全量公示，推动投诉办结时长较上一年提速5.6天；调解成功率提升4.1个百分点，提升了消费环境透明度、经营者诚信度和消费者满意度。\n健全消费者权益保护工作体系\n今年的《政府工作报告》提出，“优化消费环境，开展‘消费促进年’活动，实施‘放心消费行动’”。\n市场监管总局相关司局负责人介绍，2024年，市场监管部门将继续打造12315品牌，全面实施“放心消费行动”，健全消费者权益保护工作体系。\n打造贴心服务的12315品牌。全面开展12315五级联动效能评价，整体优化12315投诉举报处理体系。持续开展12315热线畅通情况大检查，不断提升消费者维权体验。完善消费投诉公示运行机制，推动投诉信息“应公示尽公示”。完善全国12315消费投诉信息公示平台功能，促进消费投诉源头减量。实施线下无理由退货承诺单位动态管理。扩大基层消费维权服务站覆盖面。\n全面开展“放心消费行动”。市场监管部门将推进消费环境建设政策协同，会同相关部门提纲挈领优化消费环境。协同发布指导文件，以重点区域示范，引领行业发展，打造一大批放心市场、放心商店、放心网店、放心餐饮、放心景区等，切实增强消费者获得感。\n健全消费者权益保护工作体系。完善各级消费者权益保护工作部门协作机制，形成政策监管执法合力，更好回应消费者关切。组织消费者权益保护法实施30周年纪念活动等。组织重点行业开展合规承诺，强化社会共治。"
  },
  {
    "title": "“港车北上”突破五十万辆次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_3-06.htm",
    "date": "2024-03-18",
    "content": "本报珠海3月17日电  （记者贺林平）记者从港珠澳大桥边检站获悉：自去年7月1日“港车北上”政策正式实施以来，驾驶单牌私家车“北上”的香港居民数量持续上升，截至3月9日21时，“港车北上”通关数量已突破50万辆次。\n据边检部门统计，截至目前，完成“港车北上”边检备案的驾驶员已超过4.87万人次，车辆已超过4.88万辆次。政策实施以来，经港珠澳大桥珠海公路口岸通行的“港车北上”数量月均增速超过58.17%。今年以来，“港车北上”数量月均达到9.89万辆次，其中2月数量首次超过单月10万辆次，较政策实施首月增长超过1490%。今年周末及节假日期间，香港单牌车日均通行量达到0.54万辆次，占口岸小汽车总量比例超过38%。"
  },
  {
    "title": "截至去年末，中国邮储银行服务科技型企业约7万户",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_4-06.htm",
    "date": "2024-03-18",
    "content": "浙江省绍兴市上虞区天行健水务有限公司智造园内，陶瓷膜隧道窑生产现场热火朝天。挤出、成型、烧结……经过数道工序，一根根白色陶瓷滤芯相继下线，记者通过高倍放大镜查看，只见无数个小孔在滤芯上均匀密布。\n“这些滤芯是净水的关键。”公司董事长陈锋介绍，“陶瓷膜早期多从国外进口、价格高昂，公司经过10多年自主研发，最终突破了技术瓶颈。”\n正当产品即将大规模推向市场时，陈锋却犯了难——原有产线扩能、新建研发基地、购买生产装备都需要资金，在确保正常生产运营前提下，资金缺口不小。\n一筹莫展之际，中国邮政储蓄银行杭州市分行推出的科技信用贷解了燃眉之急。“我们靠商业信用贷到了3000万元。”陈锋说，银行还为企业开通了绿色通道，从审批到放款，仅一周时间资金就到位了，为企业抢占市场提供了助力。\n“我们开发的科技信用贷产品，专门针对抵押物少但潜力足的科技型企业。”邮储银行杭州市分行普惠金融事业部经理周芳介绍，通过优化科技信用贷产品要素，银行对部分优质专精特新及科技型企业提高收入测算比例，可在同等条件下给予更高额度的信用贷款支持。\n“科技型中小企业往往资产轻、投入大、风险高，在传统模式下较难获得有效融资支持。邮储银行通过强化资源保障、设立专业机构和队伍、打造专属服务产品等措施，积极助力科技型中小企业发展。”邮储银行有关负责人介绍，邮储银行聚焦科技型企业的金融需求特点，成立30家科技金融专业机构，遴选科技专员提供金融服务，并结合研发投入、专利、成长性等要素对企业精准画像，为企业及时提供融资支持。\n科技金融不仅为中小企业缓解融资难题，还伴随企业共同成长。\n在温州市，主攻半导体键合丝材料的佳博科技股份有限公司，因受制于贵金属原材料价格上涨且只能现金采购等问题，一度陷入发展困局。了解到企业的资金需求后，邮储银行温州乐清支行成立科技金融服务小组，第一时间上门走访，提供专项金融服务方案，解决了企业的资金周转困难。\n如今，佳博和邮储银行的交集越来越大。目前，该公司与邮储银行温州市分行进一步合作，联动了代发工资、资金结算、公司存款等业务，不断拓展合作的深度和广度。\n“为靠前主动服务，我们梳理出浙江国家高新技术企业、专精特新企业和创新型企业名单，开展调研走访活动，为科技型企业提供金融服务。”邮储银行浙江省分行有关负责人介绍。截至2023年底，邮储银行浙江省分行科技型企业贷款结余288亿元，当年净增103亿元，近两年科技型企业贷款年均增幅超50%。\n近年来，邮储银行积极通过金融科技创新和数字化转型，以“线上+线下”协同发展破解小微企业发展难题，为科技型企业纾难解困。截至去年末，邮储银行普惠型小微企业贷款余额超1.4万亿元，服务客户超200万户；服务科技型企业约7万户，科技型企业贷款余额超3000亿元。"
  },
  {
    "title": "国家森防指办公室",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_5-06.htm",
    "date": "2024-03-18",
    "content": "本报北京3月17日电  （记者刘温馨）3月15日17时许，四川省甘孜藏族自治州雅江县呷拉镇白孜村发生森林火灾，截至16日15时许，因火场风力突然增大，火势迅速扩大蔓延。当前，国家森防指办公室已启动Ⅳ级应急响应，派出由应急管理部、国家消防救援局、国家林草局组成的工作组赴现场协调指导火灾扑救工作。\n据悉，15日接报后，应急管理部立即作出部署，要求快速应对、果断决策，科学高效安全组织扑救，密切监测研判天气状况，做好火情监测勘察，必须确保扑救人员和人民群众生命安全。\n目前，国家综合性消防救援队伍、当地专业扑火队等1259人正全力扑救，应急管理部南方护林总站5架直升机在现场实施灭火作业。四川森林消防总队831人、3架直升机正紧急增援中。国家消防救援局紧急从云南森林消防总队调派750人增援。"
  },
  {
    "title": "珍惜盘中餐，让节约成风尚（金台视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_1-07.htm",
    "date": "2024-03-18",
    "content": "春日里，在人们踏青赏花之时，农民也开始了春耕劳作。正是他们的辛勤耕耘，才有了我们餐桌上的丰裕富足。盘中之餐来之不易，节约粮食、反对浪费，是对劳动的尊重，是中华民族的传统美德，也是我们端牢粮食饭碗的现实要求。连日来，读者网友来信留言，针对生活中铺张浪费、节粮减损等问题展开讨论，并就如何更好地厉行节约、反对浪费提出意见建议。\n——编  者\n\n倡导节俭办婚宴\n“婚宴一辈子就这么一次，必须要隆重一点”“婚宴浪费点正常，要是吃的不够反而丢面子”……多年来，受一些传统观念的影响，办婚宴时顾面子、讲排场、比阔气的现象屡见不鲜。笔者曾参加过在城市或农村举办的婚宴，发现一场婚宴下来，饭桌上的菜肴、酒水等，几乎是吃一半剩一半，铺张浪费现象比较严重。\n遏制婚宴浪费，先得从改变观念入手。首先要引导人们树立正确的节约理念，以群众喜闻乐见的形式加强宣传引导，使“一粥一饭，当思来处不易；半丝半缕，恒念物力维艰”的道理深入人心，倡导节俭办婚宴。另外，党员、干部应发挥模范带头作用，不仅要管好自己，更要带动和教育身边亲朋好友，共同倡导“光盘行动”，自觉抵制婚宴讲排场、搞攀比等不良风气。\n其次，婚宴承办者也要负起责任，提倡菜品的适量适度供给。一方面，餐饮商家要严格按照反食品浪费法的相关规定，科学合理确定菜谱，在菜量选择上提供“半份、半价”“小份、适价”服务，让婚宴菜品好吃美味又不浪费。另一方面，餐饮商家不得诱导、误导消费者超量点餐，而应积极承担起提醒监督的义务与职责，在消费者点菜下单时，主动提示消费者适量点餐，引导消费者自觉远离餐饮浪费行为。\n有关部门也应当严格按照法律法规对婚宴的浪费行为进行监督，既对餐饮商家诱导消费、后厨浪费等问题进行必要的提醒或处罚，又要对消费者的节约行为进行鼓励，推动餐饮商家和消费者量力而行，向浪费说“不”。\n安徽阜阳市  朱  波\n\n做精做细小份菜\n“分量小，价格低”“一人食，不浪费”。在厉行节约、反对浪费的呼声中，小份菜成为许多消费者和商家的共同选择。调查显示，在外卖平台上，无论是提供小份菜的商家数量、品种，还是选择小份菜的消费者、搜索量，均呈现明显上升趋势。\n“光盘行动”是一种良好的文明习惯，餐桌文明也是社会文明的重要体现。近年来，随着厉行节约、反对浪费观念的深入人心，按需点餐、适量点餐正成为餐饮市场主流，相比以往商家主打“量大”“管饱”等标签，小份菜因省钱、味道好、选择多、不浪费等特点受到消费者欢迎，有效避免了食物浪费。对消费者而言，在吃饱吃好的同时，小份菜相比大份菜，更能节省费用；在费用相同的情况下，小份菜能提供更多种类的菜品，满足消费者的不同需求。\n但推广小份菜对于餐饮企业而言，不仅仅是减少菜品分量那样简单。同一种菜品在制作过程中，如果分量产生变化，就要改变现有的配餐运营模式，重新计算人工、耗材、物流等成本。对广大餐饮企业而言，必须适应消费潮流，将节约粮食的理念应用在经营实践中。这就要求餐饮企业在小份菜菜品设置和制作上进行更多探索，以保证菜品量减少、菜品品质不降低。\n伴随“光盘行动”理念逐渐深入人心，小份菜正成为引领绿色节约、减少浪费的新时尚。期盼餐饮企业将小份菜做得更加精细，实现餐饮企业、消费者、粮食节约的多赢。\n江苏连云港市  吴学安\n\n“光盘”过节更理性\n春节期间，家人朋友相聚共享美食，其乐融融。可“餐桌上的浪费”“年货里的浪费”现象依然可见。其实，不只是春节，在许多节日里，亲朋好友聚餐都会有一些浪费现象。有的家庭讲究“年年有余”，在点菜、做菜时往往超过实际所需，即便家里人口不多，也会烹饪一大桌饭菜，碗碟层层摞起。有的亲朋相聚时，为了讲排场、好面子，往往多点多做菜品，大大超过宾客食量，浪费严重。\n勤俭节约是中华民族传统美德，节约粮食更是每个人都应具备的文明素养。尽管随着经济社会发展，我们的物质生活越发富足，但勤俭节约的观念和习惯永不过时，仍然值得更好地传承和弘扬。实际上，“光盘”过节，反对浪费，也有现实的需要。作为有14亿多人口的大国，尽管我国粮食生产实现“二十连丰”，但仍然要有危机意识，不能搞铺张浪费，不可糟蹋粮食。针对节日期间的浪费问题，推广“光盘行动”，杜绝“舌尖上的浪费”，是节约粮食的重要举措，相当于增加了“无形良田”。厉行节约、珍惜粮食，反对铺张浪费，应当成为每个人的消费观念和生活方式。尤其是在各种节日期间，绿色消费、勤俭过节，更应成为一种风尚。\n近年来，我国出台了一系列遏制食品浪费的法律法规和政策措施，尤其是反食品浪费法的发布实施，为全社会确立了反对食品浪费的基本行为准则，将节约粮食从道德标准上升到法律高度。中办、国办印发《关于做好2024年元旦春节期间有关工作的通知》也明确提出“反对讲排场比阔气、攀比炫富、奢侈浪费等不良习气，倡导良好社会风尚”。“光盘”过节，反对浪费，需要观念更新，移风易俗，推动全社会形成科学饮食、节俭用餐、文明消费的良好风尚，让节日回归其原有的价值和意义。\n河南信阳市  乐  兵\n\n培养勤俭好家风\n提到“光盘行动”、节约粮食，许多人首先想到的是在饭店酒家，或者请客宴席上要吃光盘中食物。其实，家庭应当在“光盘行动”中扮演更重要的角色。一日三餐大多是在家里进行，家庭能否树立节约粮食的良好观念，在生活中厉行勤俭节约，对全社会都有重要影响。\n这就要求每个家庭成员在日常生活中践行节约理念，倡导“光盘行动”。比如，在家中做饭时，尽量按需按人制作。在购买食材时，尽量按需购买，避免因来不及烹饪导致食材变质而浪费。\n另一方面，还应当在家风家教方面做好引导，从孩子抓起，从每一位家庭成员做起，让节约粮食成为良好家风。父母在教育孩子时应注意培养珍惜粮食的意识，让孩子从小就养成节约的良好习惯。社区也可以组织相关活动，培养居民的节约意识。比如，有的社区开展“不负‘食’光，拒绝浪费”活动，以家庭为单位，由孩子担任用餐监督员，进行“光盘打卡”，活动新颖有趣，又有教育意义。\n此外，家庭在外出就餐时，也应注重节约，适量点餐，反对铺张浪费。对于吃不完的食物，尽量打包带走。只有每一个家庭都担起责任，才能在全社会形成节约粮食的良好风尚。\n浙江衢州市  徐曙光\n\n节粮减损出实招\n虽然我国现在粮食产量连年丰收，但是在流通环节的粮食损失浪费现象依然存在。因此，节约粮食，不仅要在消费端推行，更应该在供给端推进节粮减损。\n粮食损失浪费的原因主要有两个，一是在采收储运环节，农户缺乏科学储粮意识和专业知识，加之冷链基础设施不足，导致粮食损耗率大；二是在加工销售环节，商家为满足消费者喜好精细加工、过度加工，导致粮食损耗严重。\n节粮减损是一个系统工程，必须从多方面着手。首先，建议加大对科学储粮的宣传力度，加强技术扶持和资金帮扶，为农户提供高效的收割设施和储存条件。其次，加快冷链基础设施建设，完善生鲜食物终端配送机制，减少农产品运输损耗。此外，应对食物的边角废料进行集中高效分类处理，避免过度加工造成浪费，最大程度提高粮食利用率。\n粮食安全是“国之大者”，节粮减损容不得丝毫麻痹大意，更来不得半点形式主义。这既需要相关部门加强监督、真抓实管，也离不开全社会的共同参与，抓好抓实抓细节粮减损，牢牢把住粮食安全主动权，攥紧“粮袋子”，把我们的饭碗端得更牢更稳。\n四川泸州市  王威然"
  },
  {
    "title": "应治理河道乱扔垃圾现象（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_2-07.htm",
    "date": "2024-03-18",
    "content": "在陕西省西安市周至县耿峪河下游，河道淤积严重，其中杂草丛生，且有许多生活垃圾、水体污染（见图）。希望有关部门对河道进行清淤治理。据了解，生活垃圾多的主要原因，是周边村庄的垃圾投放点设置不合理，导致一些村民因投放距离过远而随意丢弃垃圾。因此，不只是耿峪河河道，在周边的田间地头也有许多生活垃圾。建议有关部门在治理河道的同时，合理设置村庄垃圾投放点，以解决垃圾乱扔问题。\n人民网“领导留言板”网友  孙先生"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_3-07.htm",
    "date": "2024-03-18",
    "content": "让携号转网更便捷\n当前，许多地方的电信业务运营商开通了携号转网业务，但是，用户在办理携号转网时仍面临不少“隐性门槛”。有的需要异地奔波，居住地、工作地发生变更的用户办理携号转网，需返回号码归属地办理。有的费时又费力，办理携号转网业务需在营业厅办理，而且需要等待数日才能转网成功。此外，已有的通话套餐合约取消较难，用户当初购买的靓号、套餐，往往包含保底消费等限制携转的协议，转网还需要支付违约金。这些“隐性门槛”的存在，限制了携号转网的服务质量和效率，影响了用户体验。\n让携号转网更便捷，运营商必须先从内部做起，将工作重点放在客户满意度上，而非以限制方式绑定用户。同时，建议推出在线办理平台，提供更灵活便捷的服务，设计可靠高效的用户验证方案，加强数据安全管理，提升携号转网的便捷性。此外，还应提升员工规范化服务水平，签约前向用户清晰告知在网合约期限及解约赔偿标准，确保用户知情权和选择权。\n浙江杭州市  李霖铭\n\n提高乡村地区育儿水平\n当前，相比于城市，乡村地区育儿水平有待提高。由于科学育儿知识不足，一些父母依靠老传统喂养婴幼儿，但是其中有些并不符合婴幼儿饮食的营养和卫生要求，可能导致婴幼儿出现营养不良、贫血或肥胖等健康问题。此外，乡村地区托育机构相对缺乏，乡村家庭在婴幼儿照护上面临不少难题。\n提升乡村地区育儿水平，需要多方合力。建议加强科学育儿知识的宣传普及，通过举办育儿讲座、发放育儿手册等方式，传递科学育儿知识理念，在有条件的地区提供育儿指导和相关照护技能的培训。同时，加大婴幼儿健康服务投入，提供更多婴幼儿健康检查、身体发育评估等服务，保障乡村婴幼儿能够得到及时必要的健康监护和干预。增加乡村地区普惠托育服务供给，加强对乡村地区托育机构师资队伍的培训和管理，立足实际，因地制宜，积极培育具有乡村特色的托育服务产业。\n陕西汉中市  喻锦妍\n\n规范医疗科普类视频\n“医疗专家教你这么做才能瘦身又健康”“以下几种食物千万不能同时吃”……当下，在短视频平台上，类似这种医疗科普内容比比皆是。其中，不少视频博主还身穿白大褂，以医生形象出现在屏幕前大谈健康知识。实际上，有些人并不具备相关专业知识，有的甚至是假冒医生，以此赚流量、博眼球，销售相关产品。《互联网广告管理办法》明确规定，禁止以介绍健康、养生知识等形式，变相发布医疗、药品、医疗器械、保健食品、特殊医学用途配方食品广告。然而，由于短视频平台在内容管理上把关不严或存在漏洞，一些短视频仍然“名为科普，实为卖药”。\n整治医疗科普短视频乱象，需强化平台责任。有关部门应通过约谈等形式，督促短视频平台切实履行主体责任，对发布者的专业资质严格把关，严禁假冒医生、假冒养生专家出现在视频宣传中。同时，运用大数据，采取“技术+人工”的审核方式，及时发现并叫停医疗科普视频违规带货的行为，将相关账号予以封禁，让科普真正回归科普。还应当督促视频发布者签订相关责任书，明确对其所发布内容的科学性和真实性负责任，倒逼其提升医疗科普类视频的质量。\n河南漯河市  张淳艺"
  },
  {
    "title": "规范标注食品生产日期、食用截止日期等——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_4-07.htm",
    "date": "2024-03-18",
    "content": "近日，有读者来信反映，部分预包装食品的生产日期、保质期等标签的标注位置不固定，标注方式也不尽相同，影响了消费者的选购，也给经常要检查食品日期的商家带来了困扰。\n湖南娄底市读者张女士讲述了她的经历：在购买饮料时，虽然包装上写着“生产日期见喷码”，但喷码位置并不固定。有时隐藏在商品名称下，有时又混杂在产品信息中，还有的藏在与包装颜色几乎一样的地方，还得找对角度才看得见。浙江杭州市读者刘女士也表达了类似困扰：“我买的一些真空包装食品，生产日期喷在包装上起皱弯曲的地方，那里的数字都变形了，看得我眼睛都花了。特别是袋装食品，有些标在折边内，开封时还可能把信息撕毁。”\n见包装背面、见瓶身、见打码处……食品包装上的生产日期并非在统一位置印刷。还有不少读者、网友表示食品包装上生产日期和保质期的字号过小，识读困难。部分包装上标注的字体颜色与包装底色过于接近，增加了识别难度。\n业内人士表示，有的不良商家会在消费者不易察觉的地方打印喷码，这不仅影响消费者的购物体验，还危害食品安全。\n不仅生产日期标注不明确，保质期标注也不统一。“有些产品标注保质期天数，有的则标注到期日，每次购买都得仔细算算。”浙江衢州市读者杨女士疑惑，“为什么不能统一标注生产日期和到期日，这样避免了复杂计算，也能够直观知晓距离商品过期还有多久。”\n内外包装标注差异也是一个让消费者头疼的问题。多数食品只在外包装上标注关键信息，而内包装则省略。但有的超市拆开外包装零售食品，若外包装丢失，内包装上没有生产日期和保质期的信息，消费者难以判断食品是否安全。\n“每次计算预包装食品的到期时间都感觉很不方便。”四川成都市读者刘云林表示，自己经营着一家小超市，经常要录入大量的食品信息，发现各个厂家对生产日期的标注位置不固定、印刷不规范，而保质期的标注方法也不统一。“每个商品都要仔细找生产日期和保质期，而且还得计算什么时候到期，工作比较复杂，导致过期商品不能及时下架处理，增加了经营风险，也会侵犯消费者权益。”刘云林说。\n根据食品安全法的规定，预包装食品标签上应当标明生产日期和保质期，并且显著标注，容易辨识。而《预包装食品标签通则》作为食品安全国家标准，则对生产日期和保质期作出了详细规定。例如，对于标注位置和清晰度，要求清晰标示预包装食品的生产日期和保质期，应当醒目、持久，使消费者购买时易于辨认和识读。\n规范标注预包装食品日期，是尊重和保障消费者合法权益的体现，也是推动食品行业健康发展的重要基础。清晰、易读的食品日期标签能更好地提升消费者购买体验。\n对此，浙江大学光华法学院教授张占江建议，相关部门应进一步加强对食品安全的监管，依法查处不符合法律法规和国家标准的标注方式。根据实践中的新问题，对相关食品安全法律法规进行及时的修订和完善，加强食品标识监督管理。同时，督促生产者加大对食品日期标签的重视程度，提高生产日期和保质期标识的准确度和清晰度；增加销售者和消费者的食品安全相关知识，对食品安全标签的生产日期和保质期规定进行有效监督。\n专家和读者表示，对于“清晰”的定义和“醒目”的标准因人而异，难以一概而论。但明确食品安全信息是生产商自觉追求的责任体现，应当重视消费者体验，设计易识读的包装标签。只有充分尊重消费者，才能更好地建立企业信誉，赢得市场青睐。"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_5-07.htm",
    "date": "2024-03-18",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展群众急难愁盼问题征集活动，请读者提供线索，提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "守信重诺 人保同行 中国人保发布消费者权益保护承诺",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_1-08.htm",
    "date": "2024-03-18",
    "content": "2024年3月15日，中国人民保险集团股份有限公司（简称“中国人保”）正式发布消费者权益保护承诺。\n为保护消费者权益，中国人保承诺“守信重诺 人保同行”，彰显了中国人保“人民保险 服务人民”的理念，是中国人保“守正、创新、专业、担当”的企业价值观在消费者权益保护领域的体现。近75年来，中国人保始终与消费者共同前行，诚实守信、守正创新，坚守对每一位消费者的庄重承诺，致力于为广大消费者提供安全、可靠、全面的保险保障，共创美好未来。\n中国人保实施八项战略服务，充分发挥保险业经济减震器和社会稳定器功能，把消费者权益保护作为推动集团高质量发展的关键一环强力推进。\n\n着力完善消费者权益保护体系和机制\n中国人保将消费者权益保护纳入公司治理各环节，加强基层机构消费者权益保护人员配置，牢固搭建消费者权益保护制度体系，抓实产品与服务源头事前消费者权益保护防范审查，加强销售行为管理、可回溯管理、合作机构管理，以及对产品和服务信息披露、个人信息保护事中关键环节管控，推动消费者权益保护考核与审计评价事后监督措施落地，近年来，监管部门评价水平位于行业前列。\n着力提升消费者权益保护治理能力\n中国人保积极畅通电、网、信沟通渠道，持续深化车险理赔、人身险退保等重点领域专项治理和溯源整改，消费者权益保护治理取得良好成效。\n着力创新消费者权益保护宣传形式\n中国人保创新宣传形式，广泛普及金融知识，在2023年“3·15”消费者权益保护教育宣传周、金融消费者权益保护教育宣传月活动期间，以“一老一少一新”为重点，开展线上线下活动2.7万余次，累计触达消费者超8亿人次，助力提升消费者金融素养。\n着力加强服务提质增效\n中国人保致力于为客户提供高品质服务，全力打造让客户放心满意的服务品牌。2023年，中国人保承担风险保障金额3546万亿元，同比增长85.7%，妥善应对多种自然灾害，为人民群众提供及时、便利、暖心的理赔服务。\n国之所需、民之所盼，始终是中国人保前进的方向。未来，中国人保将加快构建 “大消保”工作布局，担当使命，守信重诺，传递人保力量，始终伴您同行。\n数据来源：中国人民保险集团股份有限公司"
  },
  {
    "title": "深化党的创新理论整体性系统性研究阐释（构建中国特色哲学社会科学）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_1-09.htm",
    "date": "2024-03-18",
    "content": "习近平总书记指出：“党的二十大报告在总结历史经验基础上，提出并阐述了‘两个结合’、‘六个必须坚持’等推进党的理论创新的科学方法，为继续推进党的理论创新提供了根本遵循”。以体系化学理化为着力点，拓展习近平新时代中国特色社会主义思想研究的广度和深度，不断深化对党的创新理论的整体性系统性研究阐释，将其中的原理性理论成果转化为知识话语、研究范式、学术理论，是构建中国特色哲学社会科学的重大任务，是广大哲学社会科学工作者的重要使命。\n坚守理论创新的魂和根，将党的创新理论原理性理论成果转化为知识话语\n理论的产生和创新，总是源自一定的历史文化基础、时代背景和社会实践需要。马克思、恩格斯说过：“一切划时代的体系的真正的内容都是由于产生这些体系的那个时期的需要而形成起来的。所有这些体系都是以本国过去的整个发展为基础的，是以阶级关系的历史形式及其政治的、道德的、哲学的以及其他的后果为基础的。”推进党的理论创新，必须坚守好马克思主义这个魂脉、中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础、前提和目的，也是深化对党的创新理论整体性系统性研究阐释的重要遵循。\n知识话语是思想理论主旨、内容、内涵、外延的鲜明表征，也是思想理论表达、传播的重要载体，具有简洁深刻、系统严谨，能够被学术界广泛认可等特性。思想史上具有重要影响的理论，大都具备独特鲜明的系统知识话语。深化党的创新理论整体性系统性研究阐释，一项重要任务在于将党的创新理论中的原理性理论成果转化为知识话语。\n马克思主义深刻揭示了自然界、人类社会、人类思维发展的普遍规律，为人类社会发展进步指明了方向，为人们认识世界、改造世界提供了科学理论工具，为推动历史发展和社会进步注入了真理力量。博大精深的马克思主义理论体系和知识体系，包含辩证唯物主义、历史唯物主义、科学社会主义、剩余价值理论等一系列对后世影响深远的知识话语，为不断推进马克思主义中国化时代化，构建中国特色哲学社会科学提供了科学指导和重要思想理论基础。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。辉煌灿烂的中华优秀传统文化，为不断推进马克思主义中国化时代化，构建中国特色哲学社会科学提供了丰富思想文化资源，为推动党的创新理论原理性理论成果转化为知识话语厚植了历史文化根基。持续深化党的创新理论整体性系统性研究阐释，把党的创新理论原理性理论成果转化为知识话语，必须坚持马克思主义这个立党立国、兴党兴国之本不动摇，必须坚持植根本国、本民族历史文化沃土发展马克思主义不停步，必须坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合这一科学方法不改变。只有这样，才能找到党的创新理论原理性理论成果向知识话语转化的正确方向、方法和进路。\n党的十八大以来，习近平总书记深刻把握马克思主义创新发展的内在规律，创造性提出“两个结合”的重要思想，深刻阐述马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的内在逻辑、历史必然和重大意义，揭示了开辟和发展中国特色社会主义的必由之路，也揭示了推动党的理论创新的必由之路。在这一过程中，习近平总书记创造性提出一系列具有原创性标志性的新理念新思想新战略。深化党的创新理论整体性系统性研究阐释，必须将“两个结合”的科学方法全面准确运用于学术研究之中，把理论武装、理论指导和理论创新结合起来，把正确政治方向、价值取向和学术导向统一起来，既深入研究阐释党的创新理论的具体内容，又从整体性系统性层面深化宏观研究；既继承和坚持已得到实践和历史检验的知识话语，又结合时代发展和实践需要概括提炼具有时代特征、中国特色的新概念、新范畴、新术语。\n党的创新理论具有胸怀天下的品格，推动党的创新理论原理性理论成果向知识话语转化是一个开放包容、兼收并蓄的过程，也是一个将党的创新理论原理性理论成果转化为知识话语并提升知识话语影响力的过程。当今世界正处在大发展大变革大调整的时代，世界多极化、经济全球化、社会信息化、文化多样化深入发展，世界范围内以知识话语博弈为表现形式的思想文化交流交融交锋更加频繁。中国特色社会主义进入新时代，我国意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬。同时，意识形态领域形势依然错综复杂，各种思潮此起彼伏，在国际学术话语交流交锋中，西强我弱的格局还没有得到根本扭转。为更好用党的创新理论凝心铸魂，建设具有强大凝聚力和引领力的社会主义意识形态，迫切需要加快党的创新理论原理性理论成果的知识话语转化，加快构建中国特色哲学社会科学学科体系、学术体系、话语体系，形成同我国综合国力和国际地位相匹配的学术话语权，从道理学理哲理维度讲好中国故事、传播好中国声音，为回答世界之问贡献中国智慧和中国方案。\n紧密联系马克思主义中国化时代化历史进程，将党的创新理论原理性理论成果转化为研究范式\n研究范式涵盖某一思想理论观察世界、研究分析问题的立场、观点、方法等内容。形成独立的研究范式，是一种思想理论发展成熟的重要标志之一。一百多年来，我们党坚持把马克思主义作为根本指导思想，不断深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，不断开辟马克思主义中国化时代化新境界，取得了一系列重大理论创新成果。习近平总书记在党的二十大报告中提出开辟马克思主义中国化时代化新境界，强调不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。深化党的创新理论整体性系统性研究阐释，必须紧密联系马克思主义中国化时代化的历史进程，努力将党的创新理论中的原理性理论成果转化为具有中国特色、中国风格、中国气派的研究范式，不断拓展理论研究阐释的广度和深度。\n党的十八大以来，以习近平同志为主要代表的中国共产党人，在推动新时代伟大变革中勇于进行理论探索和创新，创立了习近平新时代中国特色社会主义思想，开辟了马克思主义中国化时代化新境界。习近平新时代中国特色社会主义思想是在新的时代背景和实践条件下创立并不断发展的，是系统科学的理论体系。这一重要思想坚持运用辩证唯物主义和历史唯物主义的世界观和方法论，创造性提出一系列新范畴、新话语、新论断，推动了党的理论创新的研究范式创新。深化党的创新理论整体性系统性研究阐释，必须学深悟透习近平新时代中国特色社会主义思想，把握好这一重要思想的世界观和方法论，运用好贯穿其中的立场观点方法，不断深化对党的理论创新的规律性认识，进一步明确理论创新的方位、方向、方法，着力推进党的创新理论体系化学理化，从学术立场、研究方法、评价标准等方面，将新时代党的创新理论中的原理性理论成果转化为富有时代内涵和中国特色的研究范式。\n坚持以人民为中心的学术立场。习近平总书记指出：“马克思主义是为人民立言、为人民代言的理论，是为改变人民命运而创立、在人民求解放的实践中丰富和发展的，人民的创造性实践是马克思主义理论创新的不竭源泉”，强调“人民立场是中国共产党的根本政治立场，是马克思主义政党区别于其他政党的显著标志”。习近平新时代中国特色社会主义思想坚持马克思主义人民立场，提出以人民为中心、坚持人民至上等重要论断，作出了以人民为中心的发展思想、全过程人民民主等重大理论创新。鲜明的人民立场、浓厚的人民情怀，彰显于习近平新时代中国特色社会主义思想科学体系的每一个组成部分，贯穿于以习近平同志为核心的党中央治国理政实践全过程。构建中国特色哲学社会科学，首要的问题是解决好为什么人的问题。只有始终坚守为人民立言、为人民代言的学术立场和价值遵循，才能准确把握哲学社会科学的研究导向，在深化、细化中做好党的创新理论整体性系统性研究阐释。坚持以人民为中心的学术立场，并不是单向度的过程，而是一个双向促进的过程。一方面，要围绕人民对美好生活的需要寻找学术研究的切入点和动力源；另一方面，要以人民的创造性实践为源泉，从中汲取学术研究的灵感和智慧，从人民的创造性实践中总结新鲜经验，上升为理性认识，提炼出新的理论成果。\n坚持以问题为导向的研究方法。问题是事物矛盾的表现形式，矛盾是普遍存在的，是事物联系的实质内容和事物发展的根本动力。理论的飞跃不是体现在词句的标新立异上，也不是体现在逻辑的自洽自证上，归根到底要体现在回答实践问题、引领实践发展上。习近平总书记强调：“面对快速变化的世界和中国，如果墨守成规、思想僵化，没有理论创新的勇气，不能科学回答中国之问、世界之问、人民之问、时代之问，不仅党和国家事业无法继续前进，马克思主义也会失去生命力、说服力。”坚持问题导向，是党的理论创新的鲜明特点，也是深化党的创新理论整体性系统性研究阐释必须坚持和运用的重要方法。只有以历史为老师，以时代为观照，认真研究不同时代面对的新问题、大问题、真问题，才能准确理解党的理论创新成果的逻辑关系，深刻把握党的理论创新的基本规律，从整体性系统性层面将党的创新理论研究深、阐释透。\n理清党的创新理论生成和发展的内在机理。发展是党执政兴国的第一要务，党的十八大以来，习近平总书记从统筹中华民族伟大复兴战略全局和世界百年未有之大变局的高度，以深邃的历史眼光、宽广的国际视野、博大的开放胸襟，正确认识党和国家事业所处的历史方位和发展阶段，将发展贯穿于党的理论创新全过程，围绕新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义等重大时代课题，提出一系列新理念新思想新战略，创新和发展了马克思主义理论。习近平新时代中国特色社会主义思想的发展，是一个不断丰富拓展并不断体系化、学理化的过程。深化党的创新理论整体性系统性研究阐释，需要坚持以促进人的自由全面发展和推动经济社会高质量发展为评价标准，以我国实际为研究起点，以正在推进的中国式现代化生动实践为研究对象，从新时代改革发展实践中发掘新材料、发现新问题、提出新观点、构建新理论，作出具有主体性、原创性的理论贡献。要深入研究阐释新时代党的创新理论为什么能引领和推动当代中国发展，为什么能引领和推动我们党不断满足人民群众日益增长的美好生活需要，在“两个结合”中理清党的创新理论生成和发展的内在机理，从“六个必须坚持”中深刻把握其中蕴含的科学世界观、方法论和立场观点方法，系统深入研究好阐释好习近平新时代中国特色社会主义思想博大精深的理论体系。\n以体系化学理化为着力点，将党的创新理论原理性理论成果转化为学术理论\n知识话语、研究范式的转化，都要在学术创新中实现，都要在系统科学的学术理论中呈现。知识话语的转化生成和丰富发展，既要建立在人类现有哲学社会科学成果之上，又要勇于突破原有的理论范式和学术原理，敢于在前人基础上提炼出新概念、新观点和新术语，这一切都离不开持续深化的学术创新活动。研究范式的转化，同样离不开学术创新。马克思主义中国化时代化的不断推进，党的理论创新的持续深化，为学术创新的蓬勃开展提供了科学思想指引和强大真理力量。\n习近平总书记指出：“推进理论的体系化学理化，是理论创新的内在要求和重要途径。”在学术创新中深化党的创新理论整体性系统性研究阐释，必须以体系化学理化为着力点，将党的创新理论中的原理性理论成果转化为系统科学的学术理论。马克思主义之所以影响深远并永葆生机活力，在于其以深刻的学理揭示人类社会发展的真理性、以完备的体系论证其理论的科学性。马克思曾说过，他的著作是一个艺术的整体。马克思主义哲学、马克思主义政治经济学、科学社会主义三个组成部分，具有高度的内在统一性。正是因为有深刻的学理、完备的体系，马克思主义一次又一次捍卫并发展了自身的科学性，避免和修正了各种对马克思主义片段化、庸俗化的错误理解。\n当代中国正在经历着有史以来最为广泛而深刻的社会变革，正在推进中国式现代化这一人类历史上非常宏大而独特的实践创新。完整准确全面深入地研究好阐释好党的创新理论，必须以体系化学理化为着力点，不断拓展研究的广度和深度，重点研究阐释新时代党的创新理论中的原理性理论成果，准确把握、系统梳理、深入阐释不同原理性理论成果之间的内在联系。当前，深化党的创新理论整体性系统性研究阐释，首要任务在于从体系化学理化上持续深化习近平新时代中国特色社会主义思想的研究阐释。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，是“两个结合”的光辉典范，实现了马克思主义中国化时代化新的飞跃，为丰富发展马克思主义作出了原创性贡献。这一重要思想坚持马克思主义立场观点方法，坚持科学社会主义基本原则，深刻总结和充分运用党百年奋斗的历史经验，继承弘扬中华优秀传统文化精华，根据时代和实践发展变化，以崭新的思想内容和理论形态丰富发展了马克思主义。习近平新时代中国特色社会主义思想内容博大精深，逻辑结构严密，涵盖改革发展稳定、内政外交国防、治党治国治军等方方面面，体现了理论逻辑、历史逻辑、实践逻辑的辩证统一，构成集时代性、系统性、原创性于一体的科学体系。党的十九大报告将党的十八大以来党的创新理论的主要内容概括为“八个明确”、“十四个坚持”，经过党的十九届六中全会的概括，到党的二十大报告概括为“十个明确”、“十四个坚持”、“十三个方面成就”，并总结提炼和深刻阐述“两个结合”、“六个必须坚持”等推进党的理论创新的科学方法。正是在新时代党的理论创新和实践创新中，在体系化、学理化的过程中，习近平新时代中国特色社会主义思想不断丰富发展，成为一个完整科学的理论体系。\n深化新时代党的创新理论整体性系统性研究阐释，要求广大哲学社会科学工作者深入研究阐释习近平新时代中国特色社会主义思想的时代背景、重大意义、科学内涵、精神实质和实践要求，从世界观和方法论层面进行整体把握，坚持好、运用好贯穿其中的立场观点方法，通过整体性、系统性、学理化的研究和阐释，创新发展出一系列有分量、高质量的学术理论，充分体现习近平新时代中国特色社会主义思想的科学性和真理性，教育引导全党全国人民在真学真懂真信真用中，不断增强运用这一重要思想洞察时代大势、分析时代问题、推动时代发展的理论自觉和实践自觉。\n当代中国共产党人正以巨大的理论勇气和强烈的历史担当，承担起不断谱写马克思主义中国化时代化新篇章的历史重任。新时代的伟大实践，为理论创新提供了强大动力和广阔空间。实践创新没有止境，理论创新也没有止境。随着时代的发展和实践的深化，党的理论创新成果必将日益丰富，党的创新理论的研究阐释工作使命光荣、责任重大。广大哲学社会科学工作者要不断深化对党的理论创新的规律性认识，持续深化党的创新理论整体性系统性研究阐释，为不断谱写马克思主义中国化时代化新篇章提供有力学理支撑、作出应有学术贡献。\n（作者为南开大学终身教授）"
  },
  {
    "title": "读懂中国需要历史眼光（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_2-09.htm",
    "date": "2024-03-18",
    "content": "2023年11月，习近平总书记向世界中国学大会·上海论坛致贺信指出：“中国学是历史中国之学，也是当代中国之学”“溯历史的源头才能理解现实的世界，循文化的根基才能辨识当今的中国，有文明的互鉴才能实现共同的进步”。习近平总书记的重要论述，为推进世界中国学研究提供了科学方法，为用历史眼光读懂中国、推动文明交流互鉴指明了努力方向。\n研究世界中国学，重在不断深化对中华文明绵延发展的规律性认识，以全球视野形成对中华文明和中国道路的整体性观照，为推动中外文明交流互鉴、繁荣世界文明百花园注入思想和文化力量。中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明，在同世界其他文明的交流互鉴中不断丰富发展，赋予了中国式现代化以深厚底蕴。历史是现实的源头，当代中国是历史中国的延续和发展。用历史眼光认识和理解历史中国与当代中国的关系，在人类文明发展的长河中理解中华文明和中国式现代化，这无疑是深化和拓展世界中国学研究的重要路径。\n历史中国为当代中国发展进步提供了深厚文化底蕴和鲜明文明标识。辉煌灿烂的中华优秀传统文化，为中华民族繁衍生息提供了融入血脉的文化根基，构筑起中华民族共有精神家园，深刻影响着当代中国发展进步的方方面面。天下为公、天下大同的社会理想，民为邦本、为政以德的治理思想，九州共贯、多元一体的大一统传统……都在当代中国得到创造性转化、创新性发展，在中国式现代化的理论和实践中得到彰显。自古以来，中华文明就以开放包容闻名于世，在交流互鉴中吸收借鉴其他文明有益成果，以此推动自身的不断丰富、发展和跃升。比如，佛教传入中国后，经本土化改造逐渐发展成为中华文化的重要组成部分。正是中华文明的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。这种包容性特征，在中国式现代化实践中，在构建人类命运共同体理念中都得到发扬光大。\n深化世界中国学研究，一项重要任务在于增进国际社会对历史中国和当代中国的了解，为推动中外文明交流互鉴提供研究范式和学理支撑。研究和认识中国，历史和现实都要看。因为历史中国和当代中国一脉相承、不可割裂，脱离了中国的历史，脱离了中国的文化，脱离了中国人的精神世界，脱离了当代中国的深刻变革，正确认识中国就无从谈起。这种整体的、历史的研究思路和方法，对于深化世界中国学研究是十分紧要的，也得到了国际学术界的普遍认可，但又恰恰是一些学者特别是国外学者所忽视和欠缺的。比如，国外一些学者，往往习惯于套用西方政治学中的“民族国家”概念范畴来研究中国的历史和实际，因而就难以形成对中国统一多民族国家历史和现实的全面、准确认知。一些从事当代中国研究的外国学者习惯于机械照搬西方标准研究中国问题，凭借单一方面的数字指标来评价中国发展全貌。这样的研究难免以偏概全，脱离中国实际，其论据、论点往往站不住，总是被实践证伪，自然也就难以得到学界公认。\n无论中国学者还是外国学者，无论从事历史中国研究还是进行当代中国研究，在深化世界中国学研究中，都应以历史中国和当代中国的历史传承性和内在统一性为基点，脱离历史看中国或者脱离实际看中国的做法都是不可取的。只有从历史长河、时代大潮、全球风云中读懂历史中国和当代中国，在人类文明长河中认识和理解中华文明的独特价值，在世界现代化进程中研究和把握中国式现代化产生和发展的文化根基、历史必然和世界意义，才能得出经得起检验、被学界认可的研究成果，才能形成正确的中国观，当好沟通中外文明的使者，为推动文明交流互鉴作出贡献。\n（作者为北京外国语大学教授）"
  },
  {
    "title": "深入学习中国式现代化理论的有益参考（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_3-09.htm",
    "date": "2024-03-18",
    "content": "党的十八大以来，我们党不断深化对中国式现代化的内涵和本质的认识，概括形成中国式现代化的中国特色、本质要求和重大原则，使中国式现代化更加清晰、更加科学、更加可感可行。习近平总书记在党的二十大报告中对中国式现代化的本质要求作出科学概括。完成好新时代新征程党的使命任务，必须深入理解和把握中国式现代化的本质要求，以中国式现代化全面推进强国建设、民族复兴伟业。\n人民日报理论部编的《如何理解中国式现代化的本质要求》一书，近日已由人民日报出版社出版。该书精选人民日报理论版刊发的“深刻理解和把握中国式现代化的本质要求”系列专版文章和相关主题重要文章40余篇，围绕中国式现代化九个方面的本质要求进行深入阐释。这些文章将道理学理哲理有机融合，兼具理论深度和实践意义，有助于广大党员干部深学细悟习近平新时代中国特色社会主义思想，深入学习中国式现代化理论，更好把握强国建设、民族复兴的目标任务和实践要求。"
  },
  {
    "title": "甘肃检察机关推进数字化建设，汇聚社会参与合力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_1-10.htm",
    "date": "2024-03-18",
    "content": "核心阅读\n为了更好地保护长城资源，甘肃省检察机关全面摸排本地长城遗址，推进数字化建设，强化群众文物保护意识，主动介入、多措并举，5年来开展长城保护检察监督行动185次，为长城筑起一道法治保护屏障。\n\n初春时节，甘肃省武威市古浪县大靖镇长城村乍暖还寒，几个孩子站在长城城墙旁一边嬉戏一边哼起童谣。“长城村里长城长，呵护长城春到冬……”一旁的古浪县人民检察院第二检察部主任张学清和同事很是欣慰。5年多里，这堵两人高的城墙遗址，张学清来了不下20次。\n甘肃是长城资源大省。5年来，甘肃省检察机关立足公益诉讼检察职能，全面摸排本地长城遗址，推进数字检察建设，强化群众文物保护意识，开展长城保护检察监督行动185次。全省6000多名检察干警参与到长城保护中，主动介入、多措并举，为长城筑起一道法治保护屏障。\n推进数字检察建设\n技术赋能长城保护\n在兰州市皋兰县水阜镇老鹳村，皋兰县人民检察院检察官控制一架无人机飞越山岗，对长城烽火台进行环绕拍摄。在30多公里外的兰州市人民检察院里，几名检察官注视着“公益诉讼大数据应用平台”大屏，老鹳村烽火台的图像已经同步传输到此。半小时里，前后方通力合作，仔细查看烽火台的状况，系统同时提取材料、记录入档，一场检察监督“回头看”的审看环节顺利完成。\n作为甘肃首个“公益诉讼大数据应用平台”，投运5年多来，平台采集存储数据277万多条，借助自然语言分析、语义相似度计算等技术，实现了对长城保护等内容的自动分析研判、并集。\n两年多以前，“公益诉讼大数据应用平台”在某公开论坛上抓取到老鹳村烽火台的相关线索，智能研判后自动预警。在大数据分析的基础上，平台结合卫星图片数据，确定了古长城遗址的大体位置与受损状态。\n兰州市检察院工作人员看到后，通过平台“案源分配”功能，将线索分配到皋兰县检察院。调查发现，有村民不了解文物保护相关法规，在烽火台台体底部挖了个窑洞。由于此处地形陡峭、地势较高，平常少有人来，窑洞未被第一时间发现。案件查清后，当地检察机关向文旅部门发出诉前检察建议，推动当地将烽火台台体底部恢复原貌，并对村民进行了普法教育。\n案件办理全程被清晰记录，并在“公益诉讼大数据应用平台”的智慧地图上标记。两年多来，检察官可以随时查看该案件办理流程，实施检察监督。“‘公益诉讼大数据应用平台’的数据大都来自最高检和最高法的民事诉讼线索、互联网公开平台以及市级社会治理综合指挥中心。”兰州市检察院第六检察部主任张磊介绍，平台辅助办案，进一步提升了检察官的执行效率。\n截至目前，该平台累计筛选出包含长城保护、黄河治理等内容的公益诉讼线索3175条，发出涉及长城保护等的检察建议19份，解决具体重大问题28个，公益诉讼实现了由个案监督到类案监督的转变。\n强化文物保护意识\n汇聚社会参与合力\n长城保护难，有自然条件的影响，也与村民文物保护意识不强有关。一段时间以来，有村民在长城边开了灌溉渠，水流给墙体带来隐患；有村民把长城上松动的土方运走，当作建筑材料……在风雨侵蚀等自然作用的影响下，长城墙体难免出现倾斜、倒塌等现象。\n“制发检察建议是公益诉讼的重要举措，必须加强文物保护法、《长城保护条例》等法律法规的宣传力度，增强群众文物保护意识，凝聚各方力量，形成保护长城的监督合力。”甘肃省人民检察院第八检察部副主任黄涛说。\n马牙雪山下，乌鞘岭长城依山就势，逶迤而过。在武威市天祝藏族自治县打柴沟镇，天祝县人民检察院第二检察部负责人刘忠带着县文旅局干部、当地村民等走在雪地里，巡查着此段汉、明长城。5年前，当地村民还有些不解。“这些人咋天天开着车，往荒山野岭跑？”\n刘忠和同事们看出村民们的想法，在制发检察建议时，着重加入“强化文保意识”“加大宣传力度”等内容。在此后的巡查过程中，检察官们摆事实、讲道理，村民对长城保护的认识越来越深刻。“现在，看到土砖有脱落的风险，村民们会及时向文物保护员报告。”村民魏生辉说。\n今年2月，甘肃省检察院和省文物局再次联合印发通知，要求进一步加强全省文物领域检察监督工作，对责任履行不到位、涉文保项目报批不及时、重开发轻保护等重点监督纠治方面作出部署。甘肃省检察院相关负责人表示，全省检察机关、文物行政部门正逐步构建起长效机制，主动加强与公安、法院、海关、纪检监察等部门的沟通协调。\n妥善安置附近居民\n保护群众合法权益\n大红泉堡遗址坐落在嘉峪关市峪泉镇，距离嘉峪关关城有40多公里，文物保护员安献忠每年要来这里巡检300多次。\n安献忠曾是大红泉堡附近的居民，1998年起，他就在这里安家、放牧。那时，大红泉堡还没有被纳入全国重点文物保护单位，《长城保护条例》也未出台，这里的城墙上架设了风力发电装置，古堡土墙成了羊圈的一面墙。\n2020年，在甘肃省检察院部署的专项监督活动中，嘉峪关市人民检察院第六检察部主任师占龙发现了这一情况。根据规定，明长城—大红泉堡是全国重点文物保护单位，不得在文物保护单位的保护范围和建设控制地带内修建建筑物和构筑物。\n搬肯定要搬，但安献忠一家靠放牧维持生计，如何妥善安置？嘉峪关市检察院向相关行政机关提出公益诉讼诉前检察建议，前后10余次前往现场释法、协商沟通，帮他解难题、想出路。最终，在嘉峪关市检察院、市文旅局等单位的协助下，安献忠搬了新家。\n今年是安献忠搬迁的第三年，新家有3间砖混屋子，冰箱彩电等家电一应俱全，羊饲养量从300多只增加到800多只。家里新添了皮卡车和拖拉机，他还额外种着50亩地。由于安献忠熟悉情况，当地聘请他担任文物保护员，负责大红泉堡城堡、墩台的巡查工作。\n在张掖市山丹县老军乡，当地在清运长城沿线建筑垃圾的同时，为村民合理规划生产区域、平整道路；在定西市，当地将“在长城边耕种和修建水渠”的检察建议列入政府履责管理督查考核，不仅保障文物安全和农户利益，还结合长城文化公园统筹安排，将其纳入环境风貌整治范围。\n甘肃省检察院党组书记、检察长沈涧说：“甘肃省检察机关将充分发挥法治的引领、规范、保障作用，加强长城遗址等保护，以助力中华优秀传统文化传承与发展，更好服务高质量发展。”"
  },
  {
    "title": "最高法发布典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_2-10.htm",
    "date": "2024-03-18",
    "content": "本报北京3月17日电  （记者魏哲哲）最高人民法院17日发布第四批人民法院种业知识产权司法保护典型案例15件，充分发挥典型案例指引作用，加强种业知识产权保护，以高水平司法推动种业创新和高质量发展。\n这些案例涉及种业知识产权保护中民事、行政和刑事三大类案件，所涉植物品种既有小麦、水稻、玉米等主要粮食作物，也有辣椒、甜瓜、大豆等经济作物。案件所涉品种经济价值较大，8件案例诉争标的额超过百万元，个别案件高达数亿元。\n本次发布的典型案例体现了坚持严格保护的司法导向。在涉“沃玉3号”玉米品种父母本侵犯商业秘密罪案中，法院对违反保密约定对外销售杂交种亲本繁殖材料的行为以侵犯商业秘密罪定罪量刑并处罚金，加大涉种子犯罪惩治力度。\n积极依法适用惩罚性赔偿制度，切实提高侵权代价。在“丹玉405号”玉米植物新品种侵权案中，法院明确惩罚性赔偿基数难以精确计算时可以基于在案证据裁量确定，二审据此全额支持权利人300万元赔偿诉讼请求。\n据介绍，人民法院积极推进民事司法保护和行政执法保护协同，提升整体保护效果。在“远科105”玉米植物新品种侵权案中，法院基于当地农业行政部门对种子的抽样、送检和现场勘验记录，依法认定侵权人“真假混卖”逃避监管的事实，据此加大判赔力度。在“菏豆33号”大豆植物新品种侵权案中，法院基于种子生产经营者办理产地检疫合格证记载的产量推算侵权规模，确保权利人得到足额赔偿。"
  },
  {
    "title": "公安部交管局开展春季公路交通安全专项整治",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_3-10.htm",
    "date": "2024-03-18",
    "content": "本报北京3月17日电  （记者张天培）记者从公安部获悉：为防范化解春季公路交通安全风险隐患，稳定道路交通安全形势，公安部交通管理局日前召开全国视频会，动员部署各地公安交通管理部门针对春季道路交通安全面临的新形势新情况，组织开展春季公路交通安全专项整治行动，重拳治理易扰乱秩序、易肇事肇祸的交通违法行为，减少人、车、路、企交通安全隐患，严防发生群死群伤交通事故。\n据了解，行动期间，全国公安交管部门将突出管控重点，聚焦“两客一危一货”、6座以上小客车以及农村地区三轮车等6类重点车辆，从严查处超员、超载、违法载人、疲劳驾驶、不按规定车道行驶、违法占用应急车道、酒驾醉驾等7类突出违法犯罪行为，减少路面动态风险隐患，筑牢道路交通安全防线。"
  },
  {
    "title": "广西崇左设立小微权力工作站",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_4-10.htm",
    "date": "2024-03-18",
    "content": "本报南宁3月17日电  （庞革平、 陆华勇）近日，广西壮族自治区崇左市宁明县那堪镇那钱村村民来到村里的小微权力工作站，反映个别五保户评定不合理的问题。收到问题反映后，工作人员立即查看了五保户花名册和供养金发放情况，对反映的问题进行实地核实，并上报镇纪委。经查实，该村2名村干部因工作中审核不严，致使不符合条件的村民违规享受五保户待遇。最终，涉事村干部被镇纪委给予警告处分。\n目前，崇左市864个行政村（社区）均已设立小微权力工作站，配有监督员2982人。2023年以来，崇左市村级小微权力工作站共接受群众反映问题598个，向纪检监察机关移交问题线索11条，累计查处村（社区）“微腐败”116起176人。\n与此同时，该市从农村“三资”管理、低保评定、农村危房改造补贴资金发放、“一事一议”项目实施等6大方面，筛选出26条村级小微权力清单进行规范运行。“通过小微权力的阳光运行，上访量减少了，村两委的威信得到了提升。”江州区濑湍镇仁良村党总支书记、村委会主任陆素珍说。"
  },
  {
    "title": "浙江杭州钱塘区检察院",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_5-10.htm",
    "date": "2024-03-18",
    "content": "“有了这个平台，我们咨询法律问题、解决纠纷都方便多了。”近日，浙江省杭州市钱塘区人民检察院向全区企业家征求意见建议，一名企业家说。他所说的平台，是钱塘区检察院打造的“营商环境检察e站”。\n去年8月以来，钱塘区检察院立足区域特色，创新打造集数字化、便捷化、一站化于一体的“营商环境检察e站”，通过微信小程序为企业提供诉求收集、常态对话、警示教育、法律咨询等便捷服务。同时线下实体入驻钱塘区企业综合服务中心，先后在民营经济人士之家、知识产权公共服务中心等地设立联络站，打通检察履职、矛盾化解、助企服务“最后一公里”，全力为企业提供法律服务，实现便捷式服务向增值化服务转型。目前，“营商环境检察e站”已服务企业300余家，接受企业法律咨询、反馈处理百余次，发放营商环境检察工作介绍和业务流程等千余份。\n“我们将依托‘营商环境检察e站’，在强化涉企类案监督、法治宣传引导、法律风险防控等方面为企业提供更多有针对性的、具体化的服务，为营造市场化、法治化、国际化一流营商环境注入强大法治动能。”钱塘区检察院检察长吕静说。"
  },
  {
    "title": "内蒙古包头为公众参与公益提供便捷平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_6-10.htm",
    "date": "2024-03-18",
    "content": "“点击‘微捐赠’模块，按指引简单描述一下，然后确认发布，就可以等有需求的人来领取了。”在内蒙古自治区包头市青山区幸福社区，居民高宇正与女儿一起通过“党建·爱心公益汇”小程序，将家里多余的厨具、玩具捐献出来。\n这样便利的公益活动，得益于去年11月包头市公安局党委与青山区委联合开发上线的“党建·爱心公益汇”小程序。该小程序设置“微捐赠”“微心愿”等模块，市民简单注册后，即可通过“微捐赠”模块捐献家庭闲置物品。“‘微心愿’模块通过征集群众需求，党员志愿者认领心愿的模式，引导党员干部精准帮助困难群众，同时也为各界爱心人士参与公益提供便捷的平台。”包头市公安局党委书记、局长刘国明介绍。\n此外，包头市公安局党委和青山区委还通过打造面向社会开放的公益示范共建基地，为社会各界参与公益、贡献爱心拓宽渠道；对接红十字会等专业机构设立专款账户，完善监管制度，推动公益行动制度化；小程序还设置“公益榜”“积分商城”等，让点滴爱心都可感可见，提升群众参与积极性。\n据了解，该小程序运行以来，已累计注册会员4.2万人，帮助困难群众实现“微心愿”1.2万个，收到发放捐赠物资2.4万份，总浏览量超471万。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_7-10.htm",
    "date": "2024-03-18",
    "content": ""
  },
  {
    "title": "北京城市副中心三大建筑满足市民多样化需求",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_1-11.htm",
    "date": "2024-03-18",
    "content": "去博物馆看展览，进剧场看演出，到文化馆学特长，成为当前越来越受欢迎的生活方式。随着物质生活日渐丰盈，人们更加渴求高品质的文化生活。\n党的二十大报告提出，健全现代公共文化服务体系，创新实施文化惠民工程。《关于推动公共文化服务高质量发展的意见》提出，立足城乡特点，打造有特色、有品位的公共文化空间，扩大公共文化服务覆盖面，增强实效性。近年来，各地将提升公共文化服务水平与城镇化进程有机结合，涌现出一批丰富文化供给、彰显城市特色的“文化新地标”。本版今起推出系列报道“解码·文化新地标”，关注各地有代表性的公共文化场所在场馆设计、文化交流、惠民服务等方面的实践，探讨如何更好满足人们精神文化需求。\n——编  者\n\n春暖花开时节，北京城市副中心城市绿心森林公园内，北京艺术中心、北京城市图书馆、北京大运河博物馆三大文化建筑迎来络绎不绝的参观者。\n2023年12月27日，三大文化建筑对外开放，千年运河畔，北京城市副中心建设再添文化新地标。自规划建设之初，北京就坚持“世界眼光、国际标准、中国特色、高点定位”的建设要求和“以人民为中心”的建设理念，让三大文化建筑助力提升副中心城市文化气质，满足市民多样化的文化需求。\n建筑造型颇具创意\n市民刘明来京工作不久，打算利用周末逛遍北京的各大文化地标，他首选了北京大运河博物馆。“远看大运河博物馆，数片船帆状的屋顶高低错落，曲线饱满，动感十足。”刘明说，“运河之舟”的造型颇具创意。\n在北京城市副中心，三大文化建筑因其独特的设计，每座都有一个“雅号”——\n北京大运河博物馆又名“运河之舟”，设计理念源于古运河图景中的船、帆、水3个元素，建筑南侧形似巨帆高高扬起，北侧形如船只坚实厚重，展现出一幅运河图景。\n北京城市图书馆又名“森林书苑”，中国传统的“赤印”意象和新型公共空间设计写意结合，高通透的玻璃幕墙让自然与建筑融为一体，馆内两座“书山”宏大绵延，营造出“临山间、于树下、勤阅览”的阅读雅韵。\n北京艺术中心又名“文化粮仓”，创意源于通州古粮仓和运送物资的船舶，对标世界级一流剧院标准进行设计、建设。\n据介绍，三大文化建筑的设计方案均通过国内外征集产生，并由中外一流建筑设计团队携手完成。建设施工方历经1400多个日夜的连续奋战，将千年前忙碌的运河图景以建筑的形式定格。“三大文化建筑造型独特、结构复杂，构件加工与施工安装难度空前，攻克了多项行业领域技术难题。”北京城市副中心投资建设集团有限公司重大项目总监、三大文化建筑项目部总经理陈宏达说。\n三大文化建筑不仅外表美观，还有深厚的“内涵”。北京艺术中心从35个国家的300多个顶级项目中脱颖而出，荣获工程数字建造领域国际大奖，其声学效果经实测达到世界顶级音质水平；北京城市图书馆实现16米世界级超高玻璃幕墙生产加工和安装，全自动机械书库为读者带来图书借阅新体验；北京大运河博物馆均匀分布安装了242个隔震支座，保护建筑和文物安全……此外，三大文化建筑全面执行三星级绿色建筑标准，建成了地源热泵、光伏发电等多能互补的能源系统和滞蓄消纳的“海绵城市”系统。\n艺术资源丰富多样\n三大文化建筑是大运河文化带上的现代化公共文化设施，现代文明与运河文化在此融汇展示。相关运营方正在推动艺术热起来、书香浓起来、文物活起来，将三大文化建筑打造成为市民高品质文化休闲生活的畅享地。\n打造功能多样、形式多元的复合空间。“每一座文化建筑都不是功能单一的文化空间，在做好‘主业’的同时，采取多种形式满足人们对文化生活的新期待。”北京城市副中心党工委委员、管委会副主任胡九龙说。\n走进北京城市图书馆，置身于由144棵“银杏树”支撑起的知识空间，“山谷门厅”的新奇景致让人惊叹，层叠错落的阶梯式构造，形成饱满的阅读与藏书空间，这座7.5万平方米的建筑内，藏书量达800万册，拾级而上，随行随阅。图书馆不仅是令人向往的知识殿堂，更是集知识传播、城市智库、学习共享等功能于一体的复合多元文化综合体。自开馆以来，陆续启动的“千场阅读活动”让馆内越来越热闹。\n精选运营方，推动文化艺术资源引入、共享。北京艺术中心、北京城市图书馆、北京大运河博物馆的运营单位分别为国家大剧院、首都图书馆、首都博物馆。运营方充分调动相关文化资源，让三大文化建筑甫一开放，便成为人们追求高品质文化休闲生活的热门打卡地。\n开馆之初，北京艺术中心便对外宣布，2024年将有300场高品质演出。底气来自哪里？“由国家大剧院运营，品质有保障。”一名资深戏剧迷说。据国家大剧院党组成员、副院长管建波介绍，北京艺术中心一方面将国家大剧院的经典剧目引进来，实现两地同步上演，突出“高品位、高水准”的节目定位；另一方面引入音乐剧、现代舞、先锋戏剧、沉浸式表演等艺术门类，拓展演艺新场景。\n推动文化的活态传承和发展。三大文化建筑在施工过程中融入巧思，设计了透明栈道，市民可透过这些栈道看到一部分运河故道遗址等古老遗存。同时北京大运河博物馆推出丰富主题活动、8类500余种文创产品，将馆藏文物、运河文化、老字号传承、非遗文化和文创设计相结合，将国风国潮融入日常生活。\n智慧便民开放共享\n在城市建设中，如何让公共文化空间更加便民惠民？北京城市副中心三大文化建筑的规划布局给出答案。\n据胡九龙介绍，在城市绿心森林公园的基础上，三大文化建筑着力提高公共文化设施的亲民性、便利性和实用性，创新性打破以往公共建筑集群各自独立建设的固有模式，实现了剧院、图书馆、博物馆、共享配套设施及轨道交通预留车站5个单体建筑一体化设计建设的模式创新，并建设“没有围墙的公共空间”，实现开放共享。\n互为“邻居”的三大文化建筑，各具特色功能、各有精彩活动，不同文化资源在此集聚，像“文化磁石”一样吸引着市民游客前来参观打卡。“三大文化建筑运用元宇宙、云端互联、4D观影等新技术为市民提供方便快捷的智慧体验。”胡九龙说。\n科技赋能，让文化体验更加便利。在北京城市图书馆，“无感书房”让读者有了新体验。读者将图书拿出书架后，视觉盘点系统就会被触发，对读者动态追踪，将图书自动绑定至该读者的读书栏，“如果将书带出阅读空间，该书将自动被借阅。”胡九龙说。\n技术创新，让高品质文化艺术走进大众视野。走进北京艺术中心装潢雅致的音乐厅，但见一座被观众席合围的舞台，一架管风琴映入眼帘。据介绍，这架管风琴拥有先进的科技——电子演奏台机械触感系统，为北京艺术中心演奏各类管风琴音乐扩展了可能性。\n此外，三大文化建筑还通过母婴空间、无障碍电梯等细节设计以及免费人工定时讲解服务，为市民提供“有温度”的服务。\n“文化粮仓”，好戏连台；“森林书苑”，知识家园；“运河之舟”，扬帆起航。三大文化建筑“融”在城市绿心中，市民徜徉于此，发现自然之美、欣赏建筑之美、感受文化之美。不久的将来，这里将成为北京城市副中心的市民中心、活力中心和文化休闲娱乐中心。"
  },
  {
    "title": "用影像表现心中的家园（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_2-11.htm",
    "date": "2024-03-18",
    "content": "摄影是科技与艺术的结晶，摄影语言和形式的创新，也同样有赖于从山川大地中挖掘资源，从中华优秀传统文化中汲取营养。传统文化与当代影像的融合，赋予摄影创作新的时代内涵\n\n摄影是时代的记录，能够展现一个时代的风貌。摄影当随时代，聚焦现实。只有深入生活、扎根人民、守正创新，才能创作出鲜活生动、人民群众喜闻乐见的佳作。\n近日，长三角城市摄影家联盟系列主题活动之“我的家园”摄影联展在上海市长宁区文化艺术中心与观众见面。此次影展汇集了来自上海、江苏苏州、浙江杭州、安徽池州等12个长三角城市的摄影作品，在展现江南春色和吴风越韵的同时，让人们感受到了长三角一体化高质量发展的盎然生机。有观众说：“展览用当代影像诠释江南水乡，又用传统画意表达现代形象，既接地气又时尚。”\n中国地域辽阔，丰富多彩的文化特质是一方水土的宝贵资源。山川大地、社会生活、传统文脉、地域特色，赋予江南水乡以深厚底蕴、丰富内涵和鲜明特征，构筑了其当代艺术发展的根基。长三角区域也是中国摄影艺术的重镇。据中国摄影家协会统计，在全国摄影艺术展中，长三角区域的影像作品入选数量约占展览总数的1/3，长三角区域的中国摄影家协会会员有近万人。\n生活是摄影艺术创作的源泉，越是深入地走进生活、面向社会，就越能获得创作灵感、发现创作题材。在“我的家园”摄影联展开幕当日举办的创作座谈会上，来自长三角区域的摄影家们畅谈了创作感悟。一名来自浙江的摄影创作者说，他跑了一村又一村，后来干脆住在村里，与当地村民打成一片，终于通过几户农家的生活与生产场景，创作出一幅江南水乡“共富”图卷。一名来自江苏的摄影创作者说，为了展现盐城生态环境保护与建设成就，创作期间，他用镜头捕捉了一幕幕生动场景，展现人与自然和谐共生的美丽画卷。\n摄影是科技与艺术的结晶，摄影语言和形式的创新，也同样有赖于从山川大地中挖掘资源，从中华优秀传统文化中汲取营养。传统文化与当代影像的融合，赋予摄影创作新的时代内涵。如今，用影像表现心中的家园，展示江南文化的时代新貌，已成为长三角区域摄影家的共同追求。一名上海摄影家分享道，他在拍摄高楼大厦时，运用江南建筑白墙黑瓦的美学特点，选取烟雨朦胧的时刻，借用传统绘画的写意手法，表现出了现代江南的独特风景，别有韵味。一名来自安徽的摄影创作者在谈到作品后期制作时说，以后会尝试用传统宣纸印制摄影作品，让作品更具有江南影像气质。\n深入生活、扎根人民、守正创新，是中国摄影创作的永恒命题和优秀传统。实践证明，只有坚持“深入生活、扎根人民”的创作方法，赓续中华文脉，弘扬时代精神，讲好中国故事，才能在影像中展现中国特色、中国风格、中国气派，唱响昂扬的新时代主旋律。\n（作者为中国摄影家协会理论委员会委员、浙江省摄影家协会主席）"
  },
  {
    "title": "注重因材施教，搭建美育平台，宁波华茂教育集团——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_3-11.htm",
    "date": "2024-03-18",
    "content": "“穿越过风沙，划破了手掌，坚定希望去闯……”台上，学生们的演出刚结束，便迎来阵阵掌声。\n记者到达位于浙江省宁波市的华茂教育博览园时，一场交流活动正在举行。会场内，3000余名师生和家长坐满了现场。“像这样的讲座经常举办，对孩子来说是增长知识、开阔眼界的好机会。”学生家长陆女士说。\n开发潜能，多元发展\n创立于1971年的华茂集团是一家以民营办学、教育装备、教育论坛和美育教育服务为主体业务，兼营科技制造、国际贸易等业务的综合型实业集团。1999年，华茂集团投资创建华茂教育集团，下设华茂幼儿园、宁波华茂外国语学校、华茂高级中学、柏益高级中学，办学至今已培养了近10万名学生。\n“我们提倡‘承认差异、提供选择、开发潜能、多元发展’的教育理念，倡导‘100个孩子，100个世界’育人观。我们明白人无全才、人人有才，有教无类、因材施教。未来的人才应该是复合型的，所以教育更应该是多元化的。”在2023国际教育合作和人文交流论坛上，华茂集团董事长、总裁徐立勋这样说。\n依托集团化办学优势，学校为学生搭建了多元的成才路径。“在学习的各个阶段，我们都尽力为孩子们提供充分的选择。希望每一个孩子都找到自己的赛道，在适合的路径上施展才华，有所发展。”华茂高级中学校长史舟说。\n艺术之美，滋润心灵\n去年3月，宁波华茂外国语学校小学部和华茂幼儿园的提琴课正式开课。学校将提琴课程加入日常教学，开设小提琴班与大提琴班，孩子们通过3个多月的学习，实现从零经验到独立演奏乐曲的目标。\n中办、国办印发的《关于全面加强和改进新时代学校美育工作的意见》提出，把美育纳入各级各类学校人才培养全过程，贯穿学校教育各学段。自办学以来，华茂教育集团一直把艺术教育作为学校素质教育不可缺少的组成部分，开设非遗类、拓展类、艺术类、科技类、体育类和语言类六大板块数十门兴趣选修课程。\n“我是初二年级的郑语茜，小学时转学来到这里，现在担任初中升旗仪式的主持人，获得过朗诵比赛的一等奖，还在学校的活动中担任过公益直播主播。”见到郑语茜时，很难想象面前这名落落大方、开朗健谈的女生曾经格外腼腆羞涩、沉默内向。来这里就学后，她在老师和家长的鼓励下参加了主持与表演兴趣课，渐渐找到了自信，性格变得外向活泼。\n华茂教育博览园管委会副主任张添勇说：“我们希望学生在多样化的探究实践中提高艺术素养和创造能力，以艺术之美滋润心灵，带着能够发现美的眼睛走进生活、观察世界，成为眼里有光、健康成长、自信向上、全面发展的孩子，勇敢迎接未来的挑战。”\n社会美育，开放共享\n走进占地面积500亩的华茂教育博览园，一座美术馆映入眼帘。建筑前方，一潭湖水清澈见底，树木掩映，山石嶙峋，建筑面积5000多平方米的美术馆内藏品众多。\n“学生们随时可以预约来参观，学生的作品也放在这里，与名家的作品一起展出。”张添勇表示，美术馆从建馆伊始就秉持着“收藏为了教育，建馆旨在育人”的宗旨，让优秀艺术作品陪伴孩子的成长。美术馆开馆以来，已举办了100余场展览，吸引了约40万人次前来参观、研学，成为市民共享的艺术交流平台。\n从美术馆驱车约半小时，就来到风景如画的东钱湖边。在这里，一座造型独特的黑色建筑静静矗立，这便是华茂艺术教育博物馆。走进博物馆，“中西油画华茂馆藏特别展”和一位宁波籍当代艺术家的个人展览正在举办。\n这座以“艺术教育”为主题的博物馆，于2020年正式开馆，截至目前已接待观众近13万人次，举办高水准学术展览与各类活动。\n美育的探索，华茂已进行了20余年。“下一步，华茂集团将继续强化平台的辐射带动作用，通过举办常态化的艺术展览和创作、会议论坛等文化交流活动，进一步促进中西交流、互学互鉴，讲述‘美美与共’的美育故事。”兼任华茂艺术教育博物馆馆长的徐立勋说。"
  },
  {
    "title": "鹊桥二号中继星任务星箭组合体垂直转运至发射区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_4-11.htm",
    "date": "2024-03-18",
    "content": "本报北京3月17日电  （冯华、李仪）记者从国家航天局获悉：3月17日，探月工程四期鹊桥二号中继星和长征八号遥三运载火箭在中国文昌航天发射场完成技术区相关工作，星箭组合体垂直转运至发射区，计划于近日择机实施发射。\n鹊桥二号中继星、长征八号遥三运载火箭于2月运抵发射场后，陆续完成总装、测试等各项准备工作。17日上午，承载着长征八号遥三运载火箭的活动发射平台，缓缓驶出发射场垂直测试厂房，将星箭组合体安全转运至发射区。后续，在完成火箭功能检查、联合测试工作和推进剂加注后，择机实施发射。"
  },
  {
    "title": "甘肃推进落实中小学教师减负",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_5-11.htm",
    "date": "2024-03-18",
    "content": "本报兰州3月17日电  （记者宋朝军）近日，甘肃省委教育工委、省教育厅制定印发《深入开展自查整改  持续推进落实中小学教师减负部署要求工作方案》（以下简称《方案》），通过对中小学教师减负工作落实情况开展自查整改，促进发挥“以查促改、以查促优”效能，推动减负政策举措落实见效。\n《方案》明确，甘肃各地各有关学校重点聚焦督查检查考核“多”、社会事务进校园“杂”、统计报表材料“繁”、网络移动客户端“乱”、抽调借用教师“频”、权益保障落实“难”等六个方面问题，深入开展自查整改，持续监控推进落实，切实减轻中小学教师负担。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/18/nw.D110000renmrb_20240318_6-11.htm",
    "date": "2024-03-18",
    "content": "版式设计：蔡华伟"
  }
]