[
  {
    "title": "习近平同塞拉利昂总统比奥会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-01.htm",
    "date": "2024-02-29",
    "content": "新华社北京2月28日电  （记者孙奕）2月28日下午，国家主席习近平在人民大会堂同来华进行国事访问的塞拉利昂总统比奥举行会谈。\n习近平指出，中塞友好源远流长，双方在涉及彼此核心利益和重大关切问题上相互支持，在经济社会发展领域高效合作，在世界和平和发展等议题上密切协调，在抗击埃博拉疫情、新冠疫情时共克时艰，中塞关系堪称中非团结合作的典范。中方愿同塞方一道，巩固高水平政治互信，推进务实互利合作，加强国际和地区事务协调，推动中塞关系再上新台阶。\n习近平强调，中方坚定支持塞拉利昂人民走符合本国国情的发展道路，愿同塞方加强治国理政交流，继续相互支持彼此重大关切，维护主权、安全、发展利益。中方愿为塞农业、基础设施建设、人力资源等领域发展提供力所能及的帮助和支持，鼓励、支持中国企业赴塞投资兴业。双方要加强在联合国安理会事务中的合作，共同维护非洲和广大发展中国家利益。欢迎塞方积极参加全球发展倡议、全球安全倡议、全球文明倡议，携手推动构建人类命运共同体。\n习近平指出，中非人民命运与共。中国始终把发展同非洲国家团结合作作为对外政策的重要基石。中方将秉持真实亲诚理念，加强同非洲国家相互支持和友好合作，将支持非洲工业化倡议、助力非洲农业现代化计划、中非人才培养合作计划同非盟《2063年议程》、非洲各国发展战略紧密对接，把中国的发展、非洲的发展、世界的发展进一步结合起来，推动中非合作提质升级，推动世界走向和平、安全、繁荣、进步的光明前景。中方愿同包括塞拉利昂在内的非洲朋友一道，办好今年的中非合作论坛会议，将中塞、中非友好发扬光大。\n比奥表示，中国是塞拉利昂信任和依赖的朋友，双方始终相互尊重、平等相待，拥有深厚传统友谊。塞方感谢中方为塞经济社会发展提供的大力支持，高度赞赏中国共产党领导中国人民实现跨越式发展，推进民族复兴。中国经验为发展中国家加快发展提供了深刻启示。习近平主席提出的“一带一路”倡议对促进全人类共同利益产生广泛积极影响。塞方恪守一个中国原则，坚定支持中方维护主权和领土完整，支持中方维护自身核心利益，愿学习借鉴中国经验，同中方加强共建“一带一路”合作，拓展基础设施建设、贸易、教育、公共服务等领域合作新空间，为塞中传统友谊注入新动力，推动塞中全面战略合作伙伴关系进一步发展。塞方愿同中方加强在地区和国际事务中的协调配合，共同促进世界和平与发展。\n会谈后，两国元首共同见证签署共建“一带一路”、农业、经济发展、落实全球发展倡议等领域多项双边合作文件。\n双方发表《中华人民共和国和塞拉利昂共和国关于深化全面战略合作伙伴关系的联合声明》。\n会谈前，习近平和夫人彭丽媛在人民大会堂北大厅为比奥和夫人法蒂玛举行欢迎仪式。\n天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中塞两国国歌。比奥在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平和彭丽媛在人民大会堂金色大厅为比奥夫妇举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "中共中央办公厅关于巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-01.htm",
    "date": "2024-02-29",
    "content": "为巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育（以下简称主题教育）成果，建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制，推动广大党员、干部更加深刻领悟“两个确立”的决定性意义，更加自觉增强“四个意识”、坚定“四个自信”、做到“两个维护”，始终做习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者，经党中央同意，现提出如下意见。\n一、坚持以学铸魂，持续做好学习贯彻习近平新时代中国特色社会主义思想的深化、转化工作\n从思想上正本清源、固本培元，坚定理想信念，铸牢对党忠诚，站稳人民立场，自觉在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致，进一步夯实全党团结统一的思想基础。\n1.建立健全“第一议题”制度。各级党委（党组）召开常委会会议（党组会议）或党委（党组）理论学习中心组学习会，要认真学习习近平新时代中国特色社会主义思想和习近平总书记重要讲话，结合实际抓好贯彻落实。党委（党组）谋划重大战略、研究重大事项、制定重大政策、部署重大任务，要对标对表习近平总书记有关重要讲话和重要指示批示精神，把准政治方向、领会工作要求、理清思路举措。\n2.健全理论学习制度。建立领导班子读书班制度，各级党委（党组）结合理论学习中心组学习，每年举办习近平新时代中国特色社会主义思想读书班，组织领导班子成员坐下来、静下心，读原著学原文悟原理，开展集体学习和研讨交流。健全专题党课制度，各级党委（党组）领导班子成员每年到分管领域、部门等基层单位或所在党支部至少讲1次专题党课，重点讲学习运用党的创新理论的收获体会。基层党组织书记联系实际讲好党课。抓实党员、干部经常性学习教育，突出抓好青年党员理论学习，落实“三会一课”、主题党日等制度，运用“学习强国”、共产党员网等平台，采取课堂讲授、政策解读、案例教学、现场体验等方式，推动党的创新理论学习走深走实走心。\n3.强化党性教育。加强党章学习教育，引导党员、干部自觉学习党章、遵守党章、贯彻党章、维护党章，自觉用党章规范一言一行。通过重温入党誓词、过“政治生日”，就近就便用好红色资源、党性教育培训机构，学习先进典型和身边榜样，常态化长效化开展党史学习教育，开展党的宗旨教育、革命传统教育和爱国主义教育等，引导党员、干部筑牢信仰之基、补足精神之钙、把稳思想之舵，始终忠诚于党、忠诚于人民、忠诚于马克思主义。\n二、坚持以学增智，不断从党的创新理论中悟规律、明方向、学方法、增智慧\n学深悟透习近平新时代中国特色社会主义思想，把握好这一思想的世界观和方法论，运用好贯穿其中的立场观点方法特别是“六个必须坚持”，把看家本领、兴党本领、强国本领学到手，着力提升政治能力、思维能力、实践能力，担负好党和人民赋予的政治责任。\n4.加强党员、干部政治教育和政治训练。分层次分类别分领域开展培训轮训，教育引导党员、干部胸怀“国之大者”，以坚持和加强党中央集中统一领导为最高原则，善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情，不断增强政治敏锐性，坚决防止“低级红”、“高级黑”，做政治上的明白人、老实人。突出“关键少数”政治训练，实施“一把手”政治能力提升计划，不断提高政治判断力、政治领悟力、政治执行力。\n5.抓好党员、干部履职能力培训。坚持干什么学什么，组织党员、干部联系岗位职责和工作实际，认真学习领会习近平总书记关于本地区本部门本领域重要讲话和重要指示批示精神。坚持全面系统学、融会贯通学，不断提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力。强化实践锻炼和专业训练，不断增强党员、干部推动高质量发展本领、服务群众本领、防范化解风险本领，加强斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力。抓好与岗位职责相匹配的通识教育培训、专业知识学习培训，帮助党员、干部填知识空白、补素质短板、强能力弱项。\n三、坚持以学正风，推动全党以自我革命精神解决党风方面的突出问题\n深入学习贯彻习近平总书记关于党的自我革命的重要思想，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，深化落实中央八项规定及其实施细则精神，大兴务实之风、弘扬清廉之风、养成俭朴之风，以彻底的自我革命精神打扫政治灰尘、净化政治灵魂、纠正行为偏差。\n6.践行党的群众路线。坚持把人民放在心中最高位置，坚守初心使命，厚植为民情怀，始终保持党同人民群众的血肉联系，自觉把以人民为中心的发展思想贯穿到各项工作之中，扎实推进共同富裕，让现代化建设成果更多更公平惠及全体人民。各级党政领导班子和涉及民生领域的部门、单位要结合自身实际，建立民生事项清单，推动解决群众反映强烈的突出问题。坚持和发展新时代“枫桥经验”，推行“街乡吹哨、部门报到”、“民呼我为”、“接诉即办”等做法，及时回应人民群众合理诉求，切实把好事办好、实事办实、难事办妥。学习运用“千万工程”经验，坚持因地制宜、分类施策，循序渐进、久久为功，着力办好让群众可感可及的实事。\n7.落实“四下基层”制度。省级党委（党组）作出总体安排，明确县处级以上领导干部“四下基层”的工作内容、时间频次和纪律作风要求。市、县级党委（党组）结合实际抓好落实，搞好统筹，避免扎堆重复。宣传党的路线方针政策下基层，通过讲党课、走访座谈等形式，把党的创新理论和党中央重大决策部署讲清楚讲明白。调查研究下基层，用好“深、实、细、准、效”五字诀，注重采取“四不两直”方式，组织领导班子成员领题调研，推动调研成果转化运用；推行典型案例解剖式调研，各级党委（党组）每年从本地区本部门本系统发生的有代表性、有较大影响的事件中，至少确定1个正面和1个反面案例进行复盘剖析，解剖麻雀、举一反三。信访接待下基层，组织领导干部到矛盾多、情况复杂、信访集中的地方和单位下访接访，落实领导干部包案责任制，解决群众难题、化解信访积案。现场办公下基层，紧盯发展所需、企业所盼、群众所忧，组织领导干部深入基层、走进群众，现场研究、现场协调，推动把问题解决在一线、矛盾化解在一线、工作落实在一线。健全年轻干部下基层、接地气工作机制。\n8.经常性开展领导班子政治体检。县处级以上领导班子对习近平总书记重要指示批示指出的本地区本部门本领域突出问题，上级巡视巡察、审计检查、专项督查等反馈的意见，以及本地区本部门本单位发生的重大事件和典型案件，要组织领导班子成员把自己摆进去、把职责摆进去、把工作摆进去，深入检视剖析，找根源、抓整改。把坚持“三个务必”情况作为民主生活会和组织生活会对照检查的重要内容，督促广大党员、干部发扬艰苦奋斗、勤俭节约的优良作风，自觉养成过紧日子的习惯。把开展反面典型案例剖析作为民主生活会的重要环节，组织领导班子成员联系个人实际进行查摆反思，以案为鉴，以案促改。\n9.扎实开展纪律教育。坚持经常性纪律教育与集中性纪律教育相结合，推动党员、干部认真学习党的纪律规矩特别是政治纪律和政治规矩，筑牢思想防线，坚守纪律红线。以学习贯彻新修订的纪律处分条例为重点，组织开展集中性纪律教育，着力解决一些党员、干部对党规党纪不上心、不了解、不掌握等问题。通过开展专题学习、警示教育等，引导党员、干部特别是新提拔干部、年轻干部、关键岗位干部学纪、知纪、明纪、守纪，把遵规守纪刻印在心，内化为日用而不觉的言行准则。\n10.持之以恒纠治形式主义、官僚主义。各级党委（党组）要持续纠治落实党中央决策部署口号响落实差、搞本位主义、做表面文章等问题，持续深化“半拉子工程”、“形象工程”、“面子工程”、统计造假以及基层治理不良现象等整改整治，持续解决执行政策简单化、“一刀切”、层层加码等突出问题，持续加强整治形式主义为基层减负政策落实情况督促检查。紧盯形式隐蔽、巧立名目的“新形象工程”问题和加重基层负担等顽症，及时予以整治，对经核实的典型问题定期公开通报，依规依纪依法严肃追责问责。夯实基层基础，深化党建引领基层治理，采取有力措施解决“小马拉大车”等突出问题，为基层赋能减负。中央层面整治形式主义为基层减负专项工作机制要发挥牵头抓总和统筹协调作用，针对突出问题开展专项督查，聚焦重点领域加大整治力度，常态化核查通报典型问题，以更大力度推动整治形式主义为基层减负工作取得实效。\n四、坚持以学促干，不折不扣贯彻落实党中央决策部署\n坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，迎难而上、敢于斗争，鼓足干事创业的精气神，形成狠抓落实的好局面，汇聚起以中国式现代化全面推进强国建设、民族复兴伟业的强大力量。\n11.树立和践行正确政绩观。各级党委（党组）要组织党员、干部深入学习领会习近平总书记关于树立和践行正确政绩观的重要论述，解决好“政绩为谁而树、树什么样的政绩、靠什么树政绩”的问题。要把树立和践行正确政绩观作为党性分析重要内容，用好地方领导班子和领导干部政绩观偏差主要问题清单，组织领导班子和领导干部从宗旨意识、工作作风、纪律规矩等方面深入查摆剖析。指导地方和部门完善考核评价办法，纠治考核指标过分细化碎片化、机械僵化等做法。把树立和践行正确政绩观情况纳入巡视巡察、干部考核考察、审计整改监督的重要内容，及时发现和纠治政绩观偏差、错位问题。发挥优劣典型的示范警示作用，教育引导党员、干部创造经得起实践、人民、历史检验的业绩。\n12.推动高质量发展。把坚持高质量发展作为新时代的硬道理，教育引导各级领导班子和领导干部完整、准确、全面贯彻新发展理念，防止出现贪大求洋、盲目蛮干，华而不实、数据造假，竭泽而渔、劳民伤财等问题。各级党委（党组）要结合职责，把准融入和服务新发展格局的切入点着力点，用好改革开放关键一招，谋划用好牵引性、撬动性强的工作抓手，着力发展新质生产力，切实增强经济活力，防范化解重点领域风险，突破影响和制约高质量发展的瓶颈问题，推动经济实现质的有效提升和量的合理增长。\n13.激励干部担当作为。鲜明树立重实干、重实绩、重担当的用人导向，认真落实“三个区分开来”，持续推动精准规范追责问责，加强对敢担当善作为干部的激励保护。持续推进领导干部能上能下，推动形成能者上、优者奖、庸者下、劣者汰的良好局面。及时选树宣传表彰党员、干部中的先进典型，加大对基层干部特别是条件艰苦地区干部关心关爱力度。\n14.充分发挥党员先锋模范作用。严格党员日常教育和管理，使广大党员平常时候看得出来、关键时刻站得出来、危急关头豁得出来。深化立足岗位作贡献、建言献策等活动，组织党员在推动改革发展、维护安全稳定、推进乡村全面振兴、加强基层治理等各方面发挥作用。发生重大自然灾害、重大公共安全事件等突发事件，党组织要组织在职党员、村（社区）党员、流动党员、新就业群体党员等就近就地转化为应急处突力量，冲锋在前、英勇奋斗。各级党组织要在网络空间加强思想引领和舆论引导，组织引导党员在网络空间主动发声亮剑，让正能量形成大流量，让党旗在网络空间高高飘扬。\n15.常态化开展突出问题整治。坚持问题导向和目标导向相结合，以“时时放心不下”的责任感，聚焦党中央高度重视、群众反映强烈以及工作中最突出、最需要注意的问题，实事求是、刀刃向内开展整治。主动查找“表现在基层、根子在上面”的问题，统筹协调、上下联动、合力解决。\n各级党委（党组）要把巩固拓展主题教育成果作为重大政治任务，扛起主体责任，对各项任务举措明确责任单位和具体要求，不折不扣抓好落实。主要负责同志要履行第一责任人职责，重要工作亲自部署、重大问题亲自过问、重要环节亲自协调、重点任务亲自推动。中央和国家机关各部门要走在前、作表率，以钉钉子精神抓好各项任务举措落实，走好践行“两个维护”的第一方阵。各级领导机关、党员领导干部要以更高标准和更严要求，抓好自身学习贯彻，抓好自身问题整改，以上率下，示范带动。把巩固拓展主题教育成果情况纳入政治监督，作为领导班子和领导干部年度考核、党组织书记抓基层党建述职评议考核内容，通过巡视巡察、专项检查、督查督办、“回头看”等方式，加强评估问效。把主题教育探索的复盘推演、暗访抽查、政策答复、同题共答等有效做法运用到日常工作的研究谋划、督促指导和推进落实中，推动各方面工作高质量发展。\n（新华社北京2月28日电）"
  },
  {
    "title": "李强分别会见塞拉利昂总统比奥、美国商会访华团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-01.htm",
    "date": "2024-02-29",
    "content": "新华社北京2月28日电  国务院总理李强2月28日上午在人民大会堂会见来华进行国事访问的塞拉利昂总统比奥。\n李强表示，中塞两国建交50多年来，始终相互尊重、平等相待、真诚合作，是风雨同舟、患难与共的好朋友、好伙伴、好兄弟。近年来，在习近平主席和总统先生战略指引下，中塞政治互信不断增强，各领域合作成果丰硕，在国际事务中保持密切协调，树立了南南合作新典范。中方愿同塞方一道，落实好两国元首重要共识，弘扬传统友好，深化互利合作，在涉及彼此核心利益和重大关切问题上坚定相互支持，不断收获更多共赢成果，持续增进两国人民福祉。\n李强指出，中方愿同塞方加强发展战略对接，务实高效开展合作，有序推进重点项目和民生工程建设，为塞经济社会发展提供力所能及的支持。中方愿继续派遣农业技术专家，帮助塞方培育优质作物、培养技术人才，加强与塞方农业政策规划经验交流分享，推动两国农业合作进一步走深走实。中方愿进口更多塞方优质产品，鼓励中国企业扩大对塞投资，希望塞方继续为中国企业提供良好营商环境。中方愿同塞方进一步加强青年、教育培训、医疗卫生等人文交流，夯实两国友好的民意基础。\n比奥表示，塞拉利昂视中国为值得信赖的发展伙伴，两国传统友谊深厚，互利合作紧密。感谢中方长期以来对塞提供无私援助。塞方恪守一个中国原则，愿同中方坚定支持彼此维护核心利益，在共建“一带一路”和中非合作论坛框架下深化基础设施建设、农业、经贸、教育、卫生、减贫等领域合作，推动塞中全面战略合作伙伴关系迈上新台阶。塞方愿同中方加强在国际和地区事务中的协调配合，共同促进世界和平发展。\n吴政隆参加会见。\n\n新华社北京2月28日电  国务院总理李强2月28日上午在人民大会堂会见由美国商会会长兼首席执行官克拉克率领的美国商会访华团。\n李强表示，去年11月中美元首旧金山会晤以来，双方开展一系列对话沟通，推进两国务实合作。今年是中美建交45周年，习近平主席同拜登总统互致贺信，强调继续致力于稳定和发展中美关系，造福两国，惠及世界。45年的实践反复证明，中美合则两利，斗则俱伤，合作是唯一正确选择。中方愿本着相互尊重、和平共处、合作共赢原则，同美方一道，落实好两国元首重要共识，推动两国关系健康稳定发展。\n李强指出，中美经济高度互补，利益深度融合，彼此都从对方发展中获益，加强经贸合作对两国是双赢。双方应做伙伴而不是对手。搞各种形式的“脱钩断链”“小院高墙”不符合双方根本利益，只会对两国企业、经济乃至全球发展造成巨大损失。中国正以高质量发展全面推进中国式现代化，在先进制造业、新型城镇化、消费结构升级、绿色低碳转型等方面将持续释放出巨大需求，欢迎美国企业继续投资中国、深耕中国市场，共同分享发展机遇。中国对外开放的大门将越开越大，将持续努力打造市场化、法治化、国际化一流营商环境，为美国等外国企业赴华投资兴业提供更多支持便利。希望美国商会和企业家们继续发挥桥梁作用，促进两国更多沟通交流和相互理解。\n克拉克表示，美中关系极为重要。很高兴两国元首在旧金山举行成功会晤，两国关系出现改善势头。美中脱钩不是可行选项，欢迎中国进一步开放。美国商会愿发挥桥梁作用，同中方进行坦诚和建设性的沟通交流，为深化美中经贸关系和互利合作作出努力，推动美中关系稳定发展。\n吴政隆参加会见。"
  },
  {
    "title": "赵乐际会见塞拉利昂总统比奥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_4-01.htm",
    "date": "2024-02-29",
    "content": "新华社北京2月28日电  全国人大常委会委员长赵乐际28日在北京会见塞拉利昂总统比奥。\n赵乐际表示，在习近平主席和总统先生引领下，两国关系高位运行，合作成果丰硕。中方愿同塞方一道，落实好两国元首重要共识，巩固政治互信，深化务实合作，保持国际事务密切协作，推动中塞全面战略合作伙伴关系迈上新台阶。赵乐际介绍了即将召开的十四届全国人大二次会议情况，表示中方高度重视同塞议会合作，愿加强立法机构各层级交流，为双边合作提供更好法律保障，推动政党、地方、人文等领域交往，分享民主法治建设经验。\n比奥表示，中国是塞可靠伙伴和伟大朋友，塞方高度重视发展对华关系，愿同中方加强治国理政交流和务实合作，造福两国人民。"
  },
  {
    "title": "李希在全国纪检监察干部队伍教育整顿总结会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_5-01.htm",
    "date": "2024-02-29",
    "content": "本报北京2月28日电  （记者赵成）全国纪检监察干部队伍教育整顿总结会议28日在京召开。会议传达学习了习近平总书记在全国纪检监察干部队伍教育整顿总结报告上的重要批示。中共中央政治局常委、中央纪委书记李希出席会议并讲话。他强调，各级纪检监察机关要坚持以习近平新时代中国特色社会主义思想为指导，认真学习贯彻习近平总书记重要批示精神，坚定拥护“两个确立”、坚决做到“两个维护”，深入总结教育整顿做法经验，巩固拓展教育整顿成果，持续加强纪检监察机关自身建设，纵深推进新征程纪检监察工作高质量发展。\n李希指出，开展教育整顿，是纪检监察机关在全面贯彻党的二十大精神的开局之年的一项重大政治任务。一年来，在党中央坚强领导下，中央纪委国家监委和各级纪检监察机关把开展教育整顿同开展学习贯彻习近平新时代中国特色社会主义思想主题教育紧密结合，聚焦铸就政治忠诚、清除害群之马、健全严管体系、增强斗争本领，坚定不移纯洁思想、纯洁组织，以高度的政治责任感和使命感抓深抓实教育整顿，全系统干部接受了一次深入灵魂的精神洗礼和刻骨铭心的革命性锻造，实现了思想政治、纪律作风、管理监督、履职本领的新提高。实践充分证明，教育整顿非常及时、十分必要、极端重要，开展一年来效果突出、作用明显。\n李希强调，巩固拓展教育整顿成果是一项长期任务，以自我革命精神锻造绝对忠诚的纪检监察铁军是一个永恒课题。要始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，把坚定拥护“两个确立”、坚决做到“两个维护”的职责使命摆在首位，矢志不渝做党和人民的忠诚卫士。要深刻理解对纪检监察干部队伍严管就是厚爱，始终坚持严的基调不动摇，常态化严格监督管理，永不止步地纯洁思想、铸牢忠诚，纯洁组织、整肃队伍，检视问题、狠抓整改，敢斗善斗、担当尽责，严管严治、关心厚爱，打造忠诚干净担当、敢于善于斗争的纪检监察铁军。要把教育整顿激发出的精气神持续转化为履职尽责、实干担当的强大动力，推动正风肃纪反腐深化发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。\n中共中央书记处书记、中央纪委副书记刘金国主持会议。会议以电视电话会议形式举行，各省、自治区、直辖市和新疆生产建设兵团纪委监委设分会场。"
  },
  {
    "title": "牢牢把握新时代做好经济工作的规律性认识（推动高质量发展  实现经济行稳致远）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_6-01.htm",
    "date": "2024-02-29",
    "content": "近年来，在以习近平同志为核心的党中央坚强领导下，我们有效统筹国内国际两个大局、统筹疫情防控和经济社会发展、统筹发展和安全，深化了新时代做好经济工作的规律性认识。2023年底举行的中央经济工作会议提出了“五个必须”：“必须把坚持高质量发展作为新时代的硬道理”“必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力”“必须坚持依靠改革开放增强发展内生动力”“必须坚持高质量发展和高水平安全良性互动”“必须把推进中国式现代化作为最大的政治”。\n今年以来，各地区各部门深入贯彻落实中央经济工作会议精神，牢牢把握“五个必须”，以奋斗的精神、实干的姿态，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上勇毅前行。\n必须把坚持高质量发展作为新时代的硬道理\n近期，地方两会相继落下帷幕。发布2024年经济增长预期目标、锚定产业升级方向、聚焦民生福祉……一份份地方政府工作报告，释放出扎实推动高质量发展的积极信号，展现出高质量发展的新气象。\n高质量发展是全面建设社会主义现代化国家的首要任务，必须把坚持高质量发展作为新时代的硬道理。\n这是从量变到质变的客观规律。习近平总书记深刻指出：“经济发展是一个螺旋式上升的过程，上升不是线性的，量积累到一定阶段，必须转向质的提升，我国经济发展也要遵循这一规律。”\n这是从“有没有”转向“好不好”的时代要求。新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，发展中的矛盾和问题集中体现在发展质量上。高质量发展，就是能够很好满足人民日益增长的美好生活需要的发展，是体现新发展理念的发展，是创新成为第一动力、协调成为内生特点、绿色成为普遍形态、开放成为必由之路、共享成为根本目的的发展。\n这是应对纷繁复杂国际环境的内在需要。当今世界变乱交织，百年变局加速演进，世界进入新的动荡变革期，世界经济增长动能不足，不稳定、不确定、难预料因素增多，只有坚持高质量发展，牢牢掌握发展主动权，才能确保我国能经受住风高浪急甚至惊涛骇浪的重大考验。\n坚持“新时代的硬道理”，必须完整、准确、全面贯彻新发展理念。\n吊装管片的机器运转不停，运送材料的车辆往来穿梭……2月16日，位于河北三河燕郊高新区的北京轨道交通22号线河北段潮白大街站施工现场，一派热火朝天的忙碌景象。\n22号线是京冀之间第一条跨省域的城市轨道交通线路。建成后，三河到北京城市副中心仅需9分钟，到北京CBD仅需32分钟。\n产业协同、人员往来、要素流动，离不开交通支撑。一个个交通圈，助力京津冀协同发展。10年来，京津冀携手打造协同创新共同体，强化生态环境联建联防联治，推动京津冀自贸试验区建设不断迈上新台阶，加快推进公共服务共建共享，持续书写着践行创新、协调、绿色、开放、共享的新发展理念精彩华章。\n坚持“新时代的硬道理”，必须推动经济实现质的有效提升和量的合理增长。\n质的有效提升为量的合理增长提供动力，量的合理增长为质的有效提升创造条件，两者相辅相成。没有经济发展的结构、效益、效率方面的有效提升，量的合理增长将不可持续；没有经济发展的规模、速度方面的合理增长，各种矛盾和问题就难以缓解，提高发展质量也就无从谈起。\n1月1日，上海外高桥海通国际汽车码头，“久洋吉”号汽车滚装船载着3600辆国产新能源汽车出海，远赴墨西哥。\n截至2023年，中国新能源汽车产销量已连续9年位居全球第一。与此同时，汽车出口量也首次跃居全球第一。\n抚今追昔，中国汽车业一度想“以市场换技术”，却只能跟随发展，合资品牌同款车型往往成为全球价格高地。完整、准确、全面贯彻新发展理念，立足科技自立自强，经过10多年的市场开拓与技术积累，靠抓住新能源汽车、智能网联等“弯道超车”机会，国产新能源汽车迎来爆发式增长，变为全球性价比高地。从起步就落后世界的“短板”，到如今引领世界潮流的“长项”，充分证明量的积累和质的飞跃相互促进。\n不只是新能源汽车，每一个战略性新兴产业发展都是久久为功的结果。“一步一个脚印向前迈进”“积小胜为大胜”，不断推动中国经济形成发展新动能、塑造发展新优势。\n必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力\n元旦以来，哈尔滨火了。\n从冻梨摆盘，到人造月亮；从冰上气垫船，到江上热气球……这些精心策划的新场景、新玩法，为游客制造了一拨拨惊喜，带动冰雪经济提质增效。哈尔滨的这把“火”，以元旦假期3天59.14亿元的旅游总收入，验证了需求牵引供给、供给创造需求的规律。\n经济发展是一个供给与需求相互影响作用、相互促进的过程。没有需求，供给就无从实现，新的需求可以催生新的供给；没有供给，需求就无法满足，新的供给可以创造新的需求。找准深化供给侧结构性改革和着力扩大有效需求协同发力的有机结合点，才能推动形成需求牵引供给、供给创造需求的更高水平动态平衡，为国民经济良性循环开辟广阔空间。\n——以深化供给侧结构性改革为主线，建设现代化产业体系，发展新质生产力。\n开年即开跑，各地聚焦新质生产力谋新策、出实招：湖北举行第一季度重大项目开工活动，新开工的1555个产业项目中，近半属于光电子信息、新能源与智能网联汽车、生命健康等优势产业；安徽加紧建设量子信息未来产业科技园，打造未来产业科技创新和孵化高地；江西省南昌市瑶湖科学岛一期项目开工建设……\n据世界知识产权组织2023年《全球创新指数报告》透露，我国拥有的全球百强科技创新集群数量首次跃居世界第一。强化创新驱动，拓展应用场景，以数字化、智能化、绿色化为代表的新技术正与产业深入融合，为高质量发展提供源源不断的澎湃动能。\n——以扩大内需为战略基点，激发有潜能的消费，扩大有效益的投资。\n激发有潜能的消费，继续发挥主动力作用。商务部把2024年定为“消费促进年”，组织开展丰富多彩的促消费活动。各地各部门千方百计促增收、多减负，让百姓能消费、敢消费；想方设法优化消费环境、改善消费体验，为百姓“愿消费”创造便利。\n扩大有效益的投资，形成未来的竞争力。今年1月以来，大江南北一批重大项目集中开工，新老基建“落地开花”，民间投资活力不断释放，有力支撑经济持续回升向好。\n——推动供需协同发力，不断打通断点堵点卡点。\n建设全国统一的大市场，不搞“各自为政、封闭运行”的自我小循环。新的一年，从国家发展改革委抓紧修订全国版外资准入负面清单，到国家移民管理局正式施行便利外籍人员来华5项措施，从宁夏提出全面实施市场准入“一张清单”管理模式，到江苏深入实施建设高标准市场体系行动方案……各地各部门出台措施打通供需结合的断点堵点卡点，发挥超大规模市场和强大生产能力优势。\n必须坚持依靠改革开放增强发展内生动力\n不是在龙泉，就是在为龙泉产业奔走的路上——这是浙江大学教授、浙江龙泉市汽车空调产业首席专家熊树生现在的工作常态。\n几年前，如何让科技成果“走”出实验室，还困扰着熊树生。因为使用创新专利需要先期投入不少资金，让许多中小微企业望而却步。\n如今，浙江推动科技成果高效转化改革，形成了“先免费试用、后付费转化”模式。看准时机的浙江创新汽车空调有限公司，抢先获得熊树生团队三项发明专利两年的免费试用期限。\n“先试用，效果好再付费，我们更有安全感！”公司负责人林有彬说，“多亏熊老师的这几项科技成果，使企业每年业务增长15%至20%。”\n截至目前，这一改革模式已累计实施转化1000余次。人还是那些人，企业还是那些企业，体制机制一变，面貌焕然一新。\n改革开放是决定当代中国命运的关键一招，也是实现中华民族伟大复兴的关键一招。\n体制机制创新是提高要素投入质量和效益的“倍增器”，一旦把全社会的动力和活力调动起来，就能对经济发展起到难以估量的推动作用。内生动力的作用是持久的、强劲的、源源不断的。有效调动全社会内生动力，是实现长期高质量发展的治本之策。\n在适度加大宏观政策力度扩大内需的同时，更要依靠改革开放解决内生动力和活力不足的问题。\n——锐意改革，向更深层次挺进，更加注重改革的系统性、整体性、协同性。\n从商务部集中发布47项自贸试验区制度创新成果供各地在相关领域借鉴推广，到金融监管总局将推进中小金融机构改革化险作为首个目标；从浙江加快改革，推动政务服务从“一件事”向“一类事”深化，到京津冀三地市场监管部门签署《共建“信用京津冀”框架协议》，推动信用信息跨区域互认……一系列务实举措，发出全面深化改革不断向广度和深度进军的信号。\n——扩大开放，向更高水平迈进，更加注重制度型开放。\n2月9日，中国和新加坡签署互免持普通护照人员签证协定正式生效。双方持普通护照人员可免签入境对方国家从事旅游、探亲、商务等私人事务，停留不超过30日。截至目前，中国已与157个国家缔结了涵盖不同护照的互免签证协定。中国的免签“朋友圈”持续扩容，为推进高水平对外开放增添了又一生动注脚。各地各部门正努力推动对外开放由商品和要素流动型开放向规则、规制、管理、标准等制度型开放转变。\n必须坚持高质量发展和高水平安全良性互动\n13908.2亿斤！2023年全国粮食总产量创历史新高，连续9年站稳1.3万亿斤台阶。\n成如容易却艰辛。黄淮罕见“烂场雨”、华北东北局地严重洪涝、西北局部干旱……过去一年，粮食生产牵动人心，一系列政策相继落地、一项项技术措施落实落细、一支支服务队奔赴田间地头，粮食安全的篱笆越扎越牢，为经济总体保持回升向好态势奠定了坚实基础。\n粮食安全是“国之大者”。一个国家只有立足粮食基本自给，才能掌握粮食安全主动权，进而才能掌控经济社会发展大局。粮价是百价之基，关系物价稳定，是稳增长、保就业的重要支撑。只要粮食不出大问题，中国的事就稳得住。\n粮食产量再创新高，是我们统筹发展和安全，应对各种风险挑战赢得主动权的缩影。\n发展和安全是一体之两翼、驱动之双轮，必须统筹谋划、同步推进，实现高质量发展和高水平安全动态平衡、相得益彰。\n发展是基础。不断壮大物质技术基础才会更加安全，只有高质量发展才能促进高水平安全。\n在湖南株洲，喝一杯咖啡的时间，就能集齐生产一台电力机车所需的涉及钢铁、铝材、电子电器等多个行业的上万个零部件。“一杯咖啡”的速度背后，是“链长”和众多“链企”强大的产业协同力。以中车株机、中车株所、中车电机3家主机公司为龙头，400多家轨道交通装备企业融通发展，为产业链供应链带来强大韧性和抗压能力，保证产业体系自主可控、安全可靠。\n安全是底线。守护和扩大发展成果，要提高安全保障能力，以高水平安全保障高质量发展。\n能源是工业的粮食、国民经济的命脉。2023年我国新增原油产能约2250万吨，相当于新增一个大庆油田。今年以来，中国海油正勘探开发我国首个深水深层大气田，西气东输三线中段一般性三标段的10条隧道全部贯通，西南地区首个特高压交流工程川渝1000千伏特高压交流工程有序进行作业……各地各部门绷紧能源安全之弦，综合施策确保能源供应稳定、价格平稳，为高质量发展提供了坚实支撑。\n必须把推进中国式现代化作为最大的政治\n1月19日，北京人民大会堂，“国家工程师奖”表彰大会召开。璀璨的灯光，映照卓越工程师为国奋斗的光辉群像；闪耀的奖章，见证大国重器创新争先的时代篇章……81名个人和50个团队接受党和国家在工程领域的最高规格褒奖。\n在“国家工程师奖”首次评选表彰之际，习近平总书记作出重要指示，希望全国广大工程技术人员“为以中国式现代化全面推进强国建设、民族复兴伟业作出更大贡献”。\n中国式现代化涵盖了最广泛的社会诉求、最多样的人群和思想动态，体现了海内外所有中华儿女的共同心愿，也就是最大的政治。推进中国式现代化建设，就要在党的领导下形成最大同心圆，团结最广大人民，充分激发全体人民的历史主动精神，调动一切积极因素，为强国建设、民族复兴伟业而共同奋斗。\n必须深刻认识到，“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败”。\n能不能驾驭好世界第二大经济体，能不能保持经济社会持续健康发展，从根本上讲取决于党在经济社会发展中的领导核心作用发挥得好不好。把方向、谋大局、定政策、促改革……2023年，中国经济顶住了压力，稳定了规模，提升了质量，根本在于有以习近平同志为核心的党中央坚强领导，有习近平新时代中国特色社会主义思想科学指引。\n“春节假期后第一天上班，党员干部就来到企业，询问生产情况和诉求。”贵州鑫硕嘉瑞机械制造有限公司董事长杜义彬介绍，项目今年能落地投产并实现良好开局，离不开当地干部高效服务，为企业协调解决了资金、土地、用工、用电等难题。出政策助企纾困，架桥梁促企创新，强服务帮企解难……各地党员干部用心用情为企业生产发展保驾护航。\n必须深刻认识到，中国式现代化是全体中国人民的事业，必须紧紧依靠人民，汇聚蕴藏在人民中的无穷智慧和力量，才能不断创造新的历史伟业。\n除夕夜，“中国天眼”FAST总控室里一派忙碌景象，科研人员紧张工作；春节期间，浙江1210家重点企业不停产，183个重大项目不停工；开春以来，贵州各地农技和农机专家深入田间地头，帮助农民全力推进春耕春种……科研实验室争分夺秒，攻坚技术难题；企业生产线开足马力，冲刺“开门红”；项目建设“加速跑”，工地热火朝天；田间地头农事忙，人勤不负好春光。新年新气象，广大干部群众抓住一切有利时机，利用一切有利条件，看准了就抓紧干，能多干就多干一些。\n今天的神州大地，汇聚起高质量发展的澎湃动能。一个坚定历史自信、把握历史主动的中国，正阔步迈向中国式现代化的光明未来。\n（本报记者姜赟、曹树林、史鹏飞、邝西曦、赵梦阳、马原，李兴川参与采写）"
  },
  {
    "title": "韩正会见世界自然基金会全球总干事斯海特",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_7-01.htm",
    "date": "2024-02-29",
    "content": "新华社北京2月28日电  国家副主席韩正28日在北京会见世界自然基金会全球总干事斯海特。\n韩正表示，在习近平生态文明思想引领下，中国政府牢固树立和践行绿色发展理念，美丽中国建设成效显著。世界自然基金会是全球最大的环保组织之一，上世纪80年代就受邀来华开展大熊猫保护合作，为促进中国生态环境建设和可持续发展作出了积极贡献。自然环境是人类生存的基础，一旦受到破坏，修复将非常艰难。中国高度重视环境保护，是全球生态文明建设的参与者、贡献者、引领者，愿同基金会进一步密切合作，共同应对全球生态挑战。\n斯海特高度赞赏中国在全球自然保护和生态治理方面发挥的重要作用，表示希同中方加强合作，保护全球生物多样性，推动世界可持续发展。"
  },
  {
    "title": "中华人民共和国和塞拉利昂共和国关于深化全面战略合作伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-02.htm",
    "date": "2024-02-29",
    "content": "应中华人民共和国主席习近平邀请，塞拉利昂共和国总统、国家元首朱利叶斯·马达·比奥于2024年2月27日至3月2日对中华人民共和国进行国事访问。\n访问期间，两国元首在亲切友好气氛中举行会谈，就中塞、中非关系以及共同关心的国际和地区问题深入交换意见，达成广泛重要共识。中华人民共和国国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别同比奥总统会见。\n一、双方一致认为，中塞建交50多年来，两国传统友谊历久弥坚，政治互信持续增强，务实合作成果丰硕，在国际事务中密切配合，有力造福两国和两国人民，成为新型国际关系的典范。\n双方高度评价比奥总统2018年对中国进行国事访问以来两国关系新进展，特别是面对新冠疫情的严峻挑战，中塞人民守望相助、并肩抗疫，再次展现患难与共的深厚情谊。\n二、双方一致同意，面对当今世界各种复杂挑战，中塞关系的战略意义更加凸显。为进一步推动两国关系发展，促进各领域合作，两国领导人决定深化中塞全面战略合作伙伴关系，共同推动构建人类命运共同体。\n三、双方重申坚定支持各自自主选择符合本国国情的发展道路，将加强治国理政交流和经验互鉴。塞方高度赞赏在中国共产党领导下，中国人民以中国式现代化实现伟大变革，认为中国式现代化为发展中国家自主发展提供了路径选择和实践方案。\n中方相信在比奥总统领导下，塞拉利昂“2024—2030中期国家发展规划”所确定的各项目标将实现长足发展，国家建设将取得新的成就。\n四、双方强调，在涉及彼此核心利益问题上相互支持是中塞关系的核心要义。中方重申坚定支持塞方维护国家独立及主权、安全和发展利益，坚决反对外部势力干涉塞方内政。塞方重申坚定奉行一个中国原则，认为中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分；坚决反对任何形式的“台湾独立”，反对外部势力干涉中国内政，重申不同台湾进行任何形式的官方往来，坚定支持中国政府为实现国家统一所作的一切努力；坚定支持中方在涉港、涉疆、涉藏等问题上的立场。\n五、双方同意进一步发挥元首外交引领作用，密切两国中央和地方政府、立法机构、政党等各部门、各层级的交流与合作。\n六、双方同意携手深化高质量共建“一带一路”合作。中方赞赏塞方于2018年加入并积极参与共建“一带一路”合作，塞方高度评价共建“一带一路”倡议提出十年多来在促进共建国家经济发展和民生改善方面发挥的积极作用。双方签署关于共同推进“一带一路”建设的合作规划，决定在和平合作、开放包容、互学互鉴、互利共赢的丝路精神指引下，秉持共商共建共享原则，坚持开放、绿色、廉洁理念，努力实现高标准、惠民生、可持续目标，加强两国发展战略对接，立足各自比较优势和发展需求，积极推进各领域合作，力争取得更多务实成果。\n七、中方赞赏塞方加入“全球发展倡议之友小组”，支持将塞列入全球发展倡议项目清单受益国。塞方愿在双、多边层面就落实全球发展倡议、全球安全倡议和全球文明倡议同中方加强合作。\n八、双方同意进一步扩大贸易投资合作。中方将邀请塞方继续参加中国国际进口博览会，积极支持更多塞产品进入中国市场。中方将鼓励更多企业赴塞投资兴业，深化农业、矿业、渔业、职业技术教育等互利合作和相关基础设施建设，支持塞工业化建设，为塞方在中国举办投资推介活动提供便利。塞方将进一步改善营商环境，为中国企业在塞经营提供良好条件。\n九、双方高度评价两国在文化、旅游、教育、青年、智库、媒体、体育、公共卫生、疫情防控等领域合作成果，同意进一步扩大人文交流，深化民间友好，夯实友谊基础。双方将推动学者、媒体加强交流。中方将加强同塞方人力资源领域合作，继续向塞派遣医疗队。塞方感谢中方长期对塞卫生健康领域特别是埃博拉疫情和新冠疫情期间的持续支持。\n十、双方同意进一步加强在和平与安全领域的交流与合作，密切两国军队、警务高层交往，加强在人员培训、装备技术、防范恐怖袭击、联演联训、打击跨国犯罪等领域合作。\n十一、双方一致认为，要坚持大小国家一律平等，反对霸权主义和强权政治，推进平等有序的世界多极化，开创普惠包容的经济全球化。中塞同为发展中国家，在国际事务中拥有广泛共同利益和相近立场主张，将在国际事务中相互支持，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，维护国际社会团结合作，坚持真正的多边主义，推动构建人类命运共同体。弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，反对打着“民主人权”旗号干涉别国内政。中方再次祝贺塞方担任2024—2025年联合国安理会非常任理事国，愿和塞方加强合作，共同维护发展中国家共同利益。\n十二、双方重申支持联合国权威，一致认为联合国安理会改革应支持包括非洲在内的发展中国家发挥更大作用，扩大其在安理会的代表性和发言权，纠正非洲遭受的历史不公。中方积极评价塞方作为非盟安理会改革十国元首委员会主席国发挥的重要作用，愿同塞方继续加强协调合作。塞方重申基于“埃祖尔韦尼共识”和《锡尔特宣言》的非盟共同立场是纠正非洲遭遇的历史不公的唯一可行性选择。\n十三、双方高度评价中非合作论坛对推进中非全面战略合作伙伴关系的重要作用，同意就中非合作论坛事务加强磋商和协调，共同落实好《达喀尔行动计划（2022—2024）》框架内各领域务实合作。双方期待中非合作论坛新一届会议为中非关系接续发展提供强大动力。\n十四、双方一致认为，比奥总统访华期间，中塞双方达成广泛重要共识，签署一系列合作协议，取得圆满成功。此访在两国建交50多年后为巩固两国关系和推动合作多元化发展开启了新时代，对深化中塞全面战略合作伙伴关系具有重大意义。\n十五、比奥总统对习近平主席及中国政府和人民在访问期间给予其本人和塞方代表团的热情友好接待表示衷心感谢。\n（新华社北京2月28日电）"
  },
  {
    "title": "美国马斯卡廷中学生收到特殊礼物",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-02.htm",
    "date": "2024-02-29",
    "content": "新华社芝加哥2月28日电  （记者徐静）中国驻芝加哥总领事馆27日在芝加哥举办庆祝中美建交45周年招待会，来自美国艾奥瓦州马斯卡廷中学的学生们在招待会上收到一份特殊礼物——中国国家主席习近平给他们的复信。\n招待会上，中国驻芝加哥总领事赵建将习近平主席复信交给马斯卡廷中学初中校长珍妮弗·弗里德利。弗里德利对习近平主席复信表示感谢，对学校成为中方邀请5万名美国青少年访华交流计划的首批参与者感到荣幸。\n2023年11月，在旧金山举行的美国友好团体联合欢迎宴会上，习近平主席在演讲中宣布，中方未来5年愿邀请5万名美国青少年来华交流学习。\n在习近平主席关心下，马斯卡廷中学首批学生今年1月24日至30日到北京、河北和上海等地进行了交流访问。1月28日，即将结束访华前，孩子们集体参与，给习近平主席写了一封信，讲述访华的喜悦心情，对邀请他们来华交流访问表示感谢。\n习近平主席在复信中用“百闻不如一见”鼓舞孩子们。“相信通过这次交流访问，你们对中国和中国人民也会有更直观、更深入的了解。”习近平主席欢迎孩子们再来中国，也欢迎更多美国青少年朋友来华交流学习，亲身感受一个真实、立体、全面的中国，与中国青少年交心交友、互学互鉴，为增进两国人民之间的友谊携手贡献力量。\n马斯卡廷中学中文老师郭芊妤告诉记者，听到习近平主席复信的消息，学生们都非常激动，都想来参加这次招待会，想一起接收习近平主席给他们的复信。马斯卡廷高中学生科尔·卢斯是1月赴华交流的学生之一。今年夏天他将再去中国，“我感到非常兴奋”。\n赵建在招待会上致辞时表示，美国中西部地区在中美关系发展中发挥着重要作用，“我们在这里见证了双方在贸易投资、农业、教育、文化、体育等广泛领域友好交流、合作共赢的故事，见证了中西部地区各界对中美两国人民交流的热情支持和积极参与”。他期待2024年中美交流合作能够“龙腾虎跃，蒸蒸日上”。"
  },
  {
    "title": "中国式现代化带来合作共赢机遇（国际论坛·读懂中国·读懂中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-02.htm",
    "date": "2024-02-29",
    "content": "中国共产党带领中国人民成功走出一条以人民为中心、实现文化繁荣、坚持环境友好、促进和平发展的现代化道路。中国在推进中国式现代化的过程中注重与其他国家实现合作共赢\n\n实现现代化是世界各国人民的共同追求，各国都需要探索符合本国国情的现代化发展道路。经过长期实践，中国共产党带领中国人民成功走出一条以人民为中心、实现文化繁荣、坚持环境友好、促进和平发展的现代化道路。\n中国积极通过加强科技创新为人类进步作出贡献。2022年中国研发经费投入总量超过3万亿元人民币。在可再生能源、生物技术、人工智能等许多新兴领域，中国展现出巨大的科技创新和产业升级潜力。中国可再生能源装机容量在全球可再生能源装机容量中占比超过30%。中国自主研发的北斗导航系统不断扩大应用范围，改善民生的效果十分显著。中国的科技创新成果不仅助力中国式现代化，也为世界提供了绿色低碳发展所需的解决方案。\n中国式现代化不仅重视物质进步，也重视社会和谐、文化传承、生态文明建设。当前，中国在实现全面脱贫的基础上，正努力推动乡村全面振兴。中国十分重视包括中医药、手工艺等各类文化遗产的保护。通过长期实施植树造林计划，中国森林覆盖率提高至24%以上，跻身全球森林资源增长最快最多的国家之列。\n中国在推进中国式现代化的过程中注重与其他国家实现合作共赢。共建“一带一路”倡议提出以来，已吸引150多个国家和30多个国际组织参与其中，实施数千个合作项目，拉动近万亿美元投资。共建“一带一路”充分展现中国的国际合作理念，带来了显著的合作成效。随着共建“一带一路”进入高质量发展阶段，中国同各方的共赢合作也将迈向新高度。通过经贸合作、共享科技创新成果、改善跨境互联互通等方式，高质量共建“一带一路”将更好地促进中国同合作伙伴的包容性增长。\n中国对和平发展做出坚定承诺，不寻求霸权，不主张对抗，中国的国防政策是防御性的。中国始终认为，大国关系可以通过合作得到改善和加强。中美关系是当今世界最重要的双边关系，中美能否携手合作事关人类前途命运。正如习近平主席在中美元首旧金山会晤时所强调的，中美不打交道是不行的，想改变对方是不切实际的，冲突对抗的后果是谁都不能承受的。尽管中美关系面临一些困难，但双方近期开展多个领域的对话交流，向世界释放了积极信号。\n当前，世界面临复杂挑战，需要合作而非对抗，需要伙伴关系而非“脱钩断链”。中国在人类文明的百花园里播种鲜花，致力于与世界各国分享中国式现代化带来的机遇，促进共同繁荣，共同构建人类命运共同体。\n（作者为泰国国会前主席、泰中文化经济协会会长）"
  },
  {
    "title": "李强分别会见塞拉利昂总统比奥、美国商会访华团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_4-02.htm",
    "date": "2024-02-29",
    "content": "新华社北京2月28日电　国务院总理李强2月28日上午在人民大会堂会见来华进行国事访问的塞拉利昂总统比奥。\n李强表示，中塞两国建交50多年来，始终相互尊重、平等相待、真诚合作，是风雨同舟、患难与共的好朋友、好伙伴、好兄弟。近年来，在习近平主席和总统先生战略指引下，中塞政治互信不断增强，各领域合作成果丰硕，在国际事务中保持密切协调，树立了南南合作新典范。中方愿同塞方一道，落实好两国元首重要共识，弘扬传统友好，深化互利合作，在涉及彼此核心利益和重大关切问题上坚定相互支持，不断收获更多共赢成果，持续增进两国人民福祉。\n李强指出，中方愿同塞方加强发展战略对接，务实高效开展合作，有序推进重点项目和民生工程建设，为塞经济社会发展提供力所能及的支持。中方愿继续派遣农业技术专家，帮助塞方培育优质作物、培养技术人才，加强与塞方农业政策规划经验交流分享，推动两国农业合作进一步走深走实。中方愿进口更多塞方优质产品，鼓励中国企业扩大对塞投资，希望塞方继续为中国企业提供良好营商环境。中方愿同塞方进一步加强青年、教育培训、医疗卫生等人文交流，夯实两国友好的民意基础。\n比奥表示，塞拉利昂视中国为值得信赖的发展伙伴，两国传统友谊深厚，互利合作紧密。感谢中方长期以来对塞提供无私援助。塞方恪守一个中国原则，愿同中方坚定支持彼此维护核心利益，在共建“一带一路”和中非合作论坛框架下深化基础设施建设、农业、经贸、教育、卫生、减贫等领域合作，推动塞中全面战略合作伙伴关系迈上新台阶。塞方愿同中方加强在国际和地区事务中的协调配合，共同促进世界和平发展。\n吴政隆参加会见。\n\n新华社北京2月28日电  国务院总理李强2月28日上午在人民大会堂会见由美国商会会长兼首席执行官克拉克率领的美国商会访华团。\n李强表示，去年11月中美元首旧金山会晤以来，双方开展一系列对话沟通，推进两国务实合作。今年是中美建交45周年，习近平主席同拜登总统互致贺信，强调继续致力于稳定和发展中美关系，造福两国，惠及世界。45年的实践反复证明，中美合则两利，斗则俱伤，合作是唯一正确选择。中方愿本着相互尊重、和平共处、合作共赢原则，同美方一道，落实好两国元首重要共识，推动两国关系健康稳定发展。\n李强指出，中美经济高度互补，利益深度融合，彼此都从对方发展中获益，加强经贸合作对两国是双赢。双方应做伙伴而不是对手。搞各种形式的“脱钩断链”“小院高墙”不符合双方根本利益，只会对两国企业、经济乃至全球发展造成巨大损失。中国正以高质量发展全面推进中国式现代化，在先进制造业、新型城镇化、消费结构升级、绿色低碳转型等方面将持续释放出巨大需求，欢迎美国企业继续投资中国、深耕中国市场，共同分享发展机遇。中国对外开放的大门将越开越大，将持续努力打造市场化、法治化、国际化一流营商环境，为美国等外国企业赴华投资兴业提供更多支持便利。希望美国商会和企业家们继续发挥桥梁作用，促进两国更多沟通交流和相互理解。\n克拉克表示，美中关系极为重要。很高兴两国元首在旧金山举行成功会晤，两国关系出现改善势头。美中脱钩不是可行选项，欢迎中国进一步开放。美国商会愿发挥桥梁作用，同中方进行坦诚和建设性的沟通交流，为深化美中经贸关系和互利合作作出努力，推动美中关系稳定发展。\n吴政隆参加会见。"
  },
  {
    "title": "“激发当地更大的发展活力”（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_5-02.htm",
    "date": "2024-02-29",
    "content": "“每周买海鲜经过这里时，我都会停下来看看拉利伯塔德码头，期待它为我们的生活带来变化。”萨尔瓦多居民雷蒙多·阿尔瓦伦加说。由中企承建的拉利伯塔德码头于2023年9月顺利完成竣工验收工作，并于日前移交萨尔瓦多政府，将惠及拉利伯塔德省周边及萨首都地区约200万人口。\n萨尔瓦多拉利伯塔德港有一个建于50年前的旅游渔业码头，受风浪和地震影响，建筑结构存在安全隐患，难以承受渔船作业和旅游业发展的需求。2018年中萨建交后，受萨方委托，中方技术人员赴现场勘察研究，计划在原码头东侧94米处重新修建全新的码头。2021年6月，由中国港湾工程有限责任公司（以下简称“中国港湾”）承建的首个援萨成套项目——拉利伯塔德码头建设项目正式开工。中交水运规划设计院负责设计、监理，中国港湾负责施工以及后期维修和培训等。\n拉利伯塔德距离萨尔瓦多首都圣萨尔瓦多30多公里，是该国最重要的旅游区之一。这里不仅有优质的海滩，还有著名的海鲜市场，受到当地居民、来自世界各地的游客和冲浪爱好者的喜爱。中国港湾援萨尔瓦多拉利伯塔德码头建设项目经理部经理周杰在接受本报记者采访时表示，码头的建设响应了萨尔瓦多“冲浪城市”旅游战略的需要，将促进本地区经济社会发展，带来新的商机。自码头启动建设以来，周边地区的旅游业也呈蓬勃发展态势，不仅新开了很多商店和餐馆，以前老旧的酒店也纷纷被收购、修缮。作为地标性建筑，新码头将发挥渔业捕捞、商业销售、渔船停靠上岸维修、旅游观光等功能。\n当地居民洛林·康斯坦斯在拉利伯塔德码头旁经营着一家海鲜馆，他对本报记者说：“大家都相信新码头将激发当地更大的发展活力。”在港口经商4年的埃德温·罗兹也一直关注着新码头，他说：“码头将促进商业发展，为我们带来更多客户、创造更多商业机会。”\n26岁的哈罗德·弗洛雷斯于2022年4月加入项目，主要从事翻译和助理工作。“通过参与这个项目，我的中文水平有了很大提升，还有机会了解项目管理方式，这对于我未来的职业发展大有帮助。”在弗洛雷斯看来，拉利伯塔德码头的建设对萨尔瓦多意义重大。“萨尔瓦多和中国不断深化友好关系，将取得更多合作成果，让更多人受益。”"
  },
  {
    "title": "李希在全国纪检监察干部队伍教育整顿总结会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_6-02.htm",
    "date": "2024-02-29",
    "content": "本报北京2月28日电  （记者赵成）全国纪检监察干部队伍教育整顿总结会议28日在京召开。会议传达学习了习近平总书记在全国纪检监察干部队伍教育整顿总结报告上的重要批示。中共中央政治局常委、中央纪委书记李希出席会议并讲话。他强调，各级纪检监察机关要坚持以习近平新时代中国特色社会主义思想为指导，认真学习贯彻习近平总书记重要批示精神，坚定拥护“两个确立”、坚决做到“两个维护”，深入总结教育整顿做法经验，巩固拓展教育整顿成果，持续加强纪检监察机关自身建设，纵深推进新征程纪检监察工作高质量发展。\n李希指出，开展教育整顿，是纪检监察机关在全面贯彻党的二十大精神的开局之年的一项重大政治任务。一年来，在党中央坚强领导下，中央纪委国家监委和各级纪检监察机关把开展教育整顿同开展学习贯彻习近平新时代中国特色社会主义思想主题教育紧密结合，聚焦铸就政治忠诚、清除害群之马、健全严管体系、增强斗争本领，坚定不移纯洁思想、纯洁组织，以高度的政治责任感和使命感抓深抓实教育整顿，全系统干部接受了一次深入灵魂的精神洗礼和刻骨铭心的革命性锻造，实现了思想政治、纪律作风、管理监督、履职本领的新提高。实践充分证明，教育整顿非常及时、十分必要、极端重要，开展一年来效果突出、作用明显。\n李希强调，巩固拓展教育整顿成果是一项长期任务，以自我革命精神锻造绝对忠诚的纪检监察铁军是一个永恒课题。要始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，把坚定拥护“两个确立”、坚决做到“两个维护”的职责使命摆在首位，矢志不渝做党和人民的忠诚卫士。要深刻理解对纪检监察干部队伍严管就是厚爱，始终坚持严的基调不动摇，常态化严格监督管理，永不止步地纯洁思想、铸牢忠诚，纯洁组织、整肃队伍，检视问题、狠抓整改，敢斗善斗、担当尽责，严管严治、关心厚爱，打造忠诚干净担当、敢于善于斗争的纪检监察铁军。要把教育整顿激发出的精气神持续转化为履职尽责、实干担当的强大动力，推动正风肃纪反腐深化发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。\n中共中央书记处书记、中央纪委副书记刘金国主持会议。会议以电视电话会议形式举行，各省、自治区、直辖市和新疆生产建设兵团纪委监委设分会场。"
  },
  {
    "title": "王毅会见第七十八届联大安理会改革政府间谈判机制共同主席",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_7-02.htm",
    "date": "2024-02-29",
    "content": "新华社北京2月28日电  中共中央政治局委员、外交部长王毅28日在北京会见第七十八届联合国大会安理会改革政府间谈判机制共同主席、科威特常驻联合国代表巴奈依和奥地利常驻联合国代表马席克。\n王毅指出，中方支持安理会改革朝着正确方向平稳推进，增加发展中国家的代表性和发言权，让更多中小国家有机会参与决策，让所有会员国都从改革中受益。要把维护国际社会团结合作放在重要位置，寻求最广泛共识。\n巴奈依和马席克高度赞赏中国坚持多边主义、维护联合国宪章宗旨与原则，愿同中方保持沟通协调。"
  },
  {
    "title": "李鸿忠会见塞浦路斯劳动人民进步党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_8-02.htm",
    "date": "2024-02-29",
    "content": "新华社北京2月28日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠28日在京会见由总书记斯蒂芬努率领的塞浦路斯劳动人民进步党代表团。\n李鸿忠表示，在两国元首战略引领下，中塞政治互信持续深化，各领域务实合作成果丰硕。中国共产党高度重视同塞浦路斯劳进党的友好关系，愿加强政党、立法机构等交往，推动中塞战略伙伴关系迈上更高水平。\n斯蒂芬努表示，劳进党坚持一个中国原则，支持中方提出的重大全球倡议，希同中国共产党加强交流，推动塞中、欧中关系发展。"
  },
  {
    "title": "塞拉利昂总统比奥向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_9-02.htm",
    "date": "2024-02-29",
    "content": "新华社北京2月28日电  2月28日上午，塞拉利昂总统比奥前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "中日韩—东盟“青年大使”交流活动在广西举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_10-02.htm",
    "date": "2024-02-29",
    "content": "本报南宁2月28日电  （记者庞革平）中日韩—东盟“青年大使”交流活动开幕式27日在广西南宁举办。中国外交部副部长孙卫东应邀为交流活动开幕式致视频贺词。他表示，人文交流是中日韩合作的重要组成部分。三方推进人文交流具有不少有利条件。希望中日韩和东盟国家的莘莘学子通过此次活动多交流、多交友、多交心，增进了解，加深理解，为地区国家往来架起友谊之桥、交流之桥、合作之桥。希望大家继续投身东亚合作，为亚洲的和平与繁荣贡献力量。广西壮族自治区、部分东盟国家驻南宁总领馆官员、中日韩和东盟国家高校师生等近450人出席开幕式。"
  },
  {
    "title": "中方特别代表将就乌克兰危机开展第二轮穿梭外交",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_11-02.htm",
    "date": "2024-02-29",
    "content": "本报北京2月28日电  （记者郑翔）外交部发言人毛宁28日宣布：中国政府欧亚事务特别代表李辉将于3月2日起访问俄罗斯、欧盟总部、波兰、乌克兰、德国和法国，就推动政治解决乌克兰危机开展第二轮穿梭外交。"
  },
  {
    "title": "把握创新机遇  勇攀科技高峰（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-03.htm",
    "date": "2024-02-29",
    "content": "科技强国建设需要坚持创新引领。当今世界正经历百年未有之大变局，科技创新是其中一个关键变量。只有把握创新机遇，勇攀科技高峰，才能更好为国家发展和国际竞争凝聚更多新优势。\n习近平总书记强调：“中国要强盛、要复兴，就一定要大力发展科学技术，努力成为世界主要科学中心和创新高地。”\n可控核聚变具有资源丰富、环境友好、固有安全等突出优势。“‘人造太阳’离走出实验室、照亮人类未来越来越近。”全国政协委员、中核集团核聚变堆技术首席专家段旭如介绍，近年来，我国可控核聚变装置运行不断取得新突破，聚变堆关键技术研发取得重要进展——全超导托卡马克核聚变实验装置首次实现403秒稳态长脉冲高约束模式等离子体运行；新一代“人造太阳”中国环流三号实现100万安培等离子体电流下的高约束模式运行……\n段旭如委员认为，应围绕关键核心技术攻关，统筹布局人才和资源，加快推进核聚变能源开发进程，赢得战略主动。\n科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。习近平总书记强调：“必须加强科技创新特别是原创性、颠覆性科技创新”“使原创性、颠覆性科技创新成果竞相涌现，培育发展新质生产力的新动能”。\n“从量子芯片到量子计算机操作系统，在量子计算机赛道，我们已全线实现自主可控。”全国人大代表，中国科学院量子信息重点实验室副主任、中国科学技术大学教授郭国平说。\n今年1月，郭国平代表带领团队研制的我国第三代自主超导量子计算机“本源悟空”上线，量子计算机的整机运行效率大为提升。\n“以量子计算技术为代表的量子科技将催生一批新质生产力。”郭国平代表建议，未来10年是量子计算技术进步、商用水平提升的重要阶段，要在量子科技赋能产业发展方面加快探索步伐。\n科技创新应如何选择主攻方向？习近平总书记强调，“坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康”。\n存储技术是数字经济发展的“刚需”，而数字经济是未来发展的一大趋势。全国人大代表、华中科技大学教授冯丹20多年潜心攻关存储技术，让海量信息存储更安全、更高效。\n“我们要开展追求卓越的研究。”冯丹代表介绍，经过多年发展，我国在固态硬盘设备、海量存储系统等方面已达到国际先进水平，很多国产手机应用之后，有效解决了“卡顿”问题。\n企业是科技创新的主体，也是科技成果转化的重要载体。习近平总书记强调：“要强化企业科技创新主体地位，促进创新要素向企业集聚，不断提高科技成果转化和产业化水平。”\n在智能化、电动化大潮下，汽车行业的技术创新重心已经转向智能驾驶、无感交互、行车安全、跨界互联能力等多技术融合创新。\n打造统一的硬件配置—软件功能—人车交互的平台方案、发力高端智能汽车机器人品牌、夯实多元新能源技术路径……浙江吉利控股集团积极构建全球研发体系，科技创新步伐铿锵。\n全国政协委员、浙江吉利控股集团董事长李书福表示，近年来国家通过加强政策扶持、科技投入、人才培养、知识产权保护等方式支持科技创新，为企业创新发展提供了良好的环境。\n代表委员认为，加快建设科技强国，实现高水平科技自立自强，必须抓住科技创新这一牵动我国发展全局的牛鼻子，要始终坚持创新在我国现代化建设全局中的核心地位。\n（本报记者曹树林、庄俊亭、赵梦阳、游仪、江润楠）"
  },
  {
    "title": "发展网信事业  服务人民群众（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-03.htm",
    "date": "2024-02-29",
    "content": "网信事业要发展，必须贯彻以人民为中心的发展思想。要适应人民期待和需求，加快信息化服务普及，降低应用成本，为老百姓提供用得上、用得起、用得好的信息服务，让亿万人民在共享互联网发展成果上有更多获得感。\n习近平总书记指出：“实施‘互联网+教育’、‘互联网+医疗’、‘互联网+文化’等，促进基本公共服务均等化”。\n四川大凉山腹地，山村里书声琅琅。借助“远程教育扶贫行动”，幼教点的孩子正通过4K超高清电视在线学习普通话课程。普惠性信息化建设，让互联网之光照亮了这个曾经贫困的地区。\n全国人大代表、重庆谢家湾学校党委书记刘希娅参与了对大凉山的远程教育扶贫。她针对当地学校教学能力薄弱的问题，推动重庆谢家湾学校与四川凉山彝族自治州教育部门合作，建立线上学习平台，提供针对师生的教育资源支援帮扶。\n“如今，数字化日益赋能教育公共服务普惠化、均等化、优质化。”刘希娅代表说。\n全国中小学（含教学点）互联网接入率达到100%，国家远程医疗服务平台覆盖率地市级达100%，“智慧养老”广泛开展……优质公共服务被送到更广更远的地方。\n除了普惠性信息化建设，网民自主的共建共享，也帮助更多人享受到了优质公共服务。\n“可能我们暂时还没有办法看世界，但我们可以先在博物馆里看远方……”在互联网知识分享平台知乎上，一个名为“无障碍博物馆：残障社区连接计划”的网络项目被频频点赞。\n全国政协委员、知乎创始人周源介绍，他和团队支持启动的这一项目，目前已开启对全国多所博物馆的实地“测评”，不久后将带来一份详细的博物馆无障碍出行指南。\n“让困难群体借助互联网的帮助，享受到更多公共服务，进而体验不一样的精彩人生，是网络强国建设的应有之义。”周源委员说。\n习近平总书记强调：“加快推进电子政务，鼓励各级政府部门打破信息壁垒、提升服务效率”。建设网络强国，要让百姓少跑腿、信息多跑路，解决办事难、办事慢、办事繁的问题。\n“嘀！”轻轻一扫，结算完成。来自浙江宁波的患者在北京某医院就医后，拿出手机点开“医保电子凭证”，完成结算。\n如今，社保卡已全面支持跨省领取养老金、跨省异地就医直接结算等服务。2023年，电子社保卡全年服务151亿人次。\n亲身参与了这一建设过程，全国人大代表、浙江宁波市人力资源和社会保障局局长叶苗感慨良多：“通过互联网的应用、数据互联互通，政务服务实现网上办、掌上办、一网通办，真正便利了群众的生活。”\n习近平总书记强调：“以信息流带动技术流、资金流、人才流、物资流”。近年来，数字化、网络化、智能化融入经济社会发展，愈加造福人民。\n作为其中代表，数字乡村建设如火如荼。农业生产智能化、经营网络化水平持续提高，农产品通过互联网走出乡村。\n一大早，全国人大代表、安徽舒城县志菊农民专业合作社理事长张志菊在田地里操控着无人机，打算拍几个短视频，宣传家乡农产品。\n“我们赶上了好时代，蹚出了新路子。”如今，合作社农产品年销售额数百万元、成员百余人。说起返乡创业历程，这个90后女孩对互联网的作用印象深刻：“通过网络直播和销售，农产品拓宽了销路、打响了名气。”\n通过电商直播销售等，张志菊代表为其所在的山七镇及周边乡镇近千户群众解决了农副产品销售难题。据了解，2023年全国农村网络零售额达到2.49万亿元。\n网络强国人人共建，数字生活人人共享。\n新征程上，奋力打造泛在可及、智慧便捷、公平普惠的数字化服务体系，定能让互联网发展成果更好惠及人民群众，代表委员们满怀憧憬。"
  },
  {
    "title": "5年来累计完成交通固投超18万亿元，目前综合交通网络总里程超600万公里",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-03.htm",
    "date": "2024-02-29",
    "content": "过去一年，交通运输各项工作进展如何？新的阶段，交通运输如何努力当好中国式现代化的开路先锋？2月28日，在国务院新闻办举行的新闻发布会上，有关部门负责同志介绍交通运输高质量发展服务中国式现代化的总体情况，并就相关问题回应社会关切。\n2023年全国交通固定资产投资完成3.9万亿元\n2月28日，春运进入第三十四天，还有6天即将结束。“据初步统计，春运前33天全社会跨区域人员流动量达到72.04亿人次，货物运输也高效有序。”交通运输部部长李小鹏介绍。\n看人员流动，出行总量创历史同期新高。截至2月27日，全国跨区域人员流动量较去年增长10.6%，比2019年增长9.1%。其中，公路自驾成为出行主力，春运前33天，高速公路和普通国省道自驾车流动量超58亿人次，达到历史峰值。\n看货物运输，重点物资运输有序畅通。重点物资流通枢纽运行稳定，“大动脉”“微循环”总体顺畅，有效保障了能源、民生等重点物资运输。\n“经过各方共同努力，到目前为止，春运经受住了复杂恶劣天气的严峻考验，总体运行平稳。”李小鹏表示，过去一年，交通运输系统奋力加快建设交通强国，各项工作取得积极进展。\n国家综合立体交通网加快完善。2023年，全国交通固定资产投资完成3.9万亿元，新开通高铁2776公里，新建改扩建高速公路7000公里，新增和改善航道1000公里，运输航空机场达到259个，全国建制村全部通邮。\n交通运输服务水平持续提升。据初步统计，去年全年完成营业性货运量547.5亿吨，同比增长8.1%，比2019年增长16.9%；完成跨区域人员流动量612.5亿人次，同比增长30.9%，比2019年增长0.8%。\n智慧绿色发展深入推进。智能铁路、智慧公路、智慧航道等建设步伐加快，已经建成和在建的自动化集装箱码头规模均居世界前列。新能源车占城市公交车的比重达到77.6%，长江经济带船舶岸电使用量同比增长66%。\n交通基础设施网络更强，运输服务质量更好\n今年是《交通强国建设纲要》印发5周年。5年来，加快建设交通强国开展了哪些重点工作，取得了哪些成效？\n通过项目牵引、试点先行，交通强国建设正全力推进。截至去年底，交通运输部共在77个单位开展了424项交通强国试点工作。目前，试点进展顺利，有44项正在开展评估验收，部分项目已经完成。比如，山东省的“智慧港口建设”试点，已建成全球首个智能空轨集疏运系统；中车集团的“绿色智能交通装备研制及应用”试点，世界首列时速350公里的高速货运动车组下线。\n“总体看，5年来，我国交通运输在‘大’的基础上向‘强’又迈进了一大步，在‘有’的基础上向‘好’又迈进了一大步。”李小鹏介绍。\n交通基础设施网络更强。目前，全国综合交通网络总里程超过600万公里；在这当中，铁路15.9万公里，其中高铁4.5万公里；公路544.1万公里，其中高速公路18.4万公里；内河航道12.8万公里，其中等级以上航道6.8万公里，高等级航道1.7万公里；民用运输机场达到259个，年旅客吞吐量超过千万人次的有38个。2019年至2023年，5年累计完成交通固定资产投资超18万亿元。\n交通运输服务质量更好。去年我国完成铁路客运量38.5亿人次，增长130.4%；公路人员流动量565.2亿人次，增长26.3%；水路客运量2.6亿人次，增长121.6%；民航客运量6.2亿人次，增长146.1%。\n邮政、铁路、民航等行业高质量发展加速\n近年来，邮政、铁路、民航等行业高质量发展加速，不断推动实现“人享其行、物畅其流”美好愿景。\n中国快递发展实力更强。国家邮政局局长赵冲久介绍，近年来，我国快递行业规模持续扩大，业务量连续10年位居世界第一。2023年快递业务量完成1320亿件，实现业务收入1.2万亿元，同比分别增长19.4%和14.3%，年人均快递使用量超过90件。时效快、覆盖面广、性价比高的邮政快递服务，助力我国连续11年成为全球第一网络零售市场。\n“今年，国家邮政局将加快邮政‘十四五’重大工程项目和快递重大基础设施建设的落地实施，持续提高邮政快递的服务能力和水平，为有效降低全社会物流成本作出行业贡献。”赵冲久说。\n铁路绿色低碳转型持续加快。国家铁路局局长费东斌介绍，截至去年底，我国铁路营业里程达到15.9万公里，其中高铁4.5万公里，电气化率达到73.8%。\n“下一步将大力发展铁路集装箱运输，提高集装箱铁水联运比重，加快推动新能源机车推广应用。同时，着力提升铁路工程绿色建造水平，降低铁路基础设施建设能耗和排放水平。”费东斌说。\n航空枢纽建设成效显著。中国民用航空局副局长韩钧介绍，党的十八大以来，我国旅客吞吐量千万级机场从2012年的21个增长到近40个，北京首都、上海浦东、广州白云机场旅客吞吐量排名分列全球第二、第九和第十一位，北京、上海跻身全球10个年旅客吞吐量过亿的城市。\n“针对我国航空枢纽中转效率偏低、国际通达性不高和出入境便利化亟待提升等问题，下一步将从提升枢纽发展能级、优化资源配置政策和提升枢纽机场的运行效率等方面着眼，切实提升国际竞争力。”韩钧表示。"
  },
  {
    "title": "天津滨海新区  协同发展走深走实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_4-03.htm",
    "date": "2024-02-29",
    "content": "面朝渤海湾，背倚京津冀，天津滨海新区的区位优势，可谓得天独厚。\n《京津冀协同发展规划纲要》确定了天津“一基地三区”定位，滨海新区是重要承载地。抢抓北京非首都功能疏解窗口期，滨海新区持续提升载体功能，加强现代服务业、金融、社会事业等重点项目导入，着力打造标志性承接集聚区，协同打造自主创新的重要源头和原始创新的主要策源地。\n10年来，这片2270平方公里的热土上，一幅高质量发展的生动画卷渐次铺展。\n营造良好创新创业生态\n北京中关村东南方向100多公里之外，有另一个“中关村”——2016年11月，作为京津两地推动京津冀协同发展的重要抓手，天津滨海—中关村科技园正式揭牌。\n“我们2017年就来这里打造研发中心和供应链管理中心，综合成本大幅下降，业绩大幅增长。”天津威努特信息技术有限公司研发总监王方立介绍，威努特创立于北京，先后入选国家高新技术企业和首批国家级专精特新“小巨人”企业，“我们主要服务生产制造型企业，滨海新区有雄厚的先进制造业基础，潜在客户多，政策也有吸引力。”\n自主创新是推动高质量发展、动能转换的迫切要求和重要支撑，滨海新区着力创造条件、营造氛围，调动各方面创新积极性，让有创新梦想的人专注创新，创新活力充分迸发。\n中关村的人才、创新优势与滨海新区先进制造业、港口、土地空间等优势同频共振，构筑产业链与创新链“双链”有机融合的创新高地：连续出台关于加快和推动天津滨海—中关村科技园高质量发展的若干措施，着力打造智能科技、生命大健康、新能源新材料、科技服务业“3+1”产业体系……\n眼下，位于园区黄金地段的北塘湾数字经济产业园正在加紧施工——这是天津首个成规模新型产业用地项目。“可以满足创新主体在园区内研发、小试、中试全链条的孵化转化需要。”天津经济技术开发区管委会副主任徐斐表示，力争打造“北京研发、天津转化”的最佳承载平台，形成具备京津冀协同特色的“类中关村创新创业生态”。\n目前，天津滨海—中关村科技园注册企业超过5000家，累计为1000余家北京科技企业提供科技创新和应用场景支持。其中，国家高新技术企业累计入库193家，4年复合增长率100%；国家科技型中小企业259家，4年复合增长率91%。\n打造京津冀最便捷出海口\n春节前夕，河北雄安百荟供应链管理有限公司发货量增加了30%。“我们主营家具跨境电商业务，在雄安新区的天津港服务中心就能办好手续，再通过天津港出海，快捷高效。”公司总经理李福金说。\n2019年，天津港成立雄安新区服务中心，开设港口业务服务窗口、船公司、报关行等。“相当于把港口搬到了雄安新区。”天津港内陆服务营销网络河北区域总部总经理高远介绍，服务中心已累计操作集装箱超4万标箱，今年1月又入驻了雄安综合保税区。\n京津冀协同发展，离不开交通互联、要素互通。滨海新区在对接、融入、服务上升级加力，充分发挥天津港作为京津冀海上门户、雄安新区主要出海口的“中场”枢纽优势，高标准打造京津冀最便捷出海口。\n天津港集团年集装箱吞吐量由2013年的1300多万标箱增至2023年的2200多万标箱，稳居全球集装箱港口前十；70%左右的货物吞吐量来自京津冀及内陆腹地，持续推动京津冀对外开放水平迈上新台阶。\n1月16日深夜，在跨越2万公里后，装载2500余吨智利车厘子的大型集装箱班轮“BACH”号缓缓驶进天津港。\n“以往，京津冀地区销售的车厘子主要从广州、上海等地港口接卸后再经陆路运输。”天津东疆综合保税区商务局副局长赵诣介绍，这批车厘子直接运抵天津东疆综合保税区，实现了从智利果园到京津冀市场的一站式快捷冷链运输，“运输时间、物流成本明显降低，品质更有保障。”\n这折射出天津口岸在通关环境、码头基础设施和物流配套服务方面的持续优化：天津港全方位提升各环节物流速度，单箱车厘子码头作业时间压缩至20分钟以内；天津海事部门全面升级船舶“零待时”举措，以远程预审方式开辟绿色通道助力船舶直进直靠，整个进港流程节省2个小时；东疆海关依托口岸智慧管控系统，实现放行直提、入场堆存和查验货物的自动分流，从卸船到装车、出闸仅需45分钟。\n共享协同发展丰硕成果\n2月17日凌晨，中国石化天然气分公司天津LNG（液化天然气）接收站，来自卡塔尔的“乌图里亚”号液化天然气运输船正进行接卸作业。投产至今，接收站已累计接卸进口液化天然气3300万吨，折合天然气约460亿立方米。按户均月用气15立方米计算，可满足2.5亿户家庭一年的用气需求。\n2023年9月，拥有国内首座“双泊位”LNG码头的中国石化天然气分公司天津LNG接收站二期项目完工，比邻而居的北京燃气天津南港液化天然气应急储备项目一期工程投产。由此，滨海新区南港工业区形成了“一港两企三泊位”的LNG接卸格局。\n“LNG被认为是减轻环境污染比较理想的替代燃料，特别是在供暖季替代燃煤作为供暖能源，可以有效助力京津冀打好蓝天保卫战。”南港工业区产业促进办公室主任王义珠表示。\n在滨海新区，更多的京津冀协同发展成果正不断转化为民生红利。\n前不久，“跨关区保税展示交易”模式在京津两地海关紧密协同配合下落地，首批香化、护肤等品类832件保税展示商品运至天津空港经济区门店。消费者可以在店里体验后通过手机下单，京津冀地区实现次日送达。\n一年前，京津冀三地海关联合三地政府共同签署《推进京津冀营商环境一体化发展合作框架协议》，着力破解制约经营主体发展的关键掣肘和体制机制障碍，推动降低制度性交易成本。2023年，滨海新区累计向北京和河北自贸试验区推送172项改革试点经验和案例。京津冀三地自贸试验区政务服务建立通办联动机制，共同推出179项“同事同标”事项，162项高频事项三地跨省通办。\n滨海新区还制定出台户籍制度实施细则，便利京冀企业人员在新区购房、落户落地办理；与北京市朝阳区签订战略合作框架协议，在科技、人才、金融等领域开展全方位合作，推动京津冀协同发展走深走实。\n“未来，滨海新区要以推进京津冀协同发展为战略牵引，加强科技创新协同和产业体系融合，牢牢牵住疏解北京非首都功能这个‘牛鼻子’，突出二三产业联动，谋划推进一批重大产业协作项目，推动协同发展往深处拓展、在实处见效。”滨海新区区委书记连茂君表示。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_5-03.htm",
    "date": "2024-02-29",
    "content": "2月28日，随着最后一个模块吊装就位，“深海一号”二期综合处理平台海上安装作业全部完成。平台位于海南崖城海域，是接收处理深水油气的关键设施，它与崖城气田生产平台共同构成的海上天然气生产集群，将成为我国南部海域海上天然气处理和集输的一个中心枢纽。\n本报记者  冉永平  丁怡婷文  李浩玮摄（人民视觉）"
  },
  {
    "title": "陈文清在黑龙江调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-04.htm",
    "date": "2024-02-29",
    "content": "新华社哈尔滨2月28日电  中共中央政治局委员、中央政法委书记陈文清25日至27日在黑龙江哈尔滨、佳木斯调研时强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记对政法工作的重要指示精神，加强法治建设，维护公平正义，为全面推进强国建设、民族复兴伟业作出更大贡献。\n在哈尔滨市公安局东莱街派出所、抚远市综治中心、抚远市人民法院、抚远市人民检察院等基层政法单位，陈文清就中央政法工作会议各项部署的落实情况进行调研，重点了解法治建设、司法工作成效和下步安排。他指出，过去一年，全国法院贯彻“努力让人民群众在每一个司法案件中感受到公平正义”要求，推进审判工作现代化迈出坚实步伐。聚焦涉诉信访问题，以“如我在诉”的意识、“就是头拱地也要把人民的事情办好”的决心，推进“有信必复”，办好每一个案件；聚焦解决执行难问题，对于重点案件开展交叉执行试点，攻克了一批执行领域疑难复杂案件，去年10月试点以来取得实质性进展4203件；聚焦诉源治理，抓前端、治未病，做实司法调解，推进矛盾纠纷依法化解，降低群众诉讼成本。新征程上，人民法院要以严格依法办案、提高服判息诉率和群众满意度为导向，进一步推进公正司法。\n陈文清指出，一年来，全国检察机关自觉为大局服务、为人民司法、为法治担当，高质效办好每一个案件。围绕人民群众关切，依法从严惩治电信网络诈骗，起诉5.1万人；围绕服务高质量发展，着力营造法治化营商环境，对各类市场主体一视同仁对待、依法平等保护；围绕贯彻宽严相济刑事政策，开展醉驾治理，统一司法标准，啃掉了“硬骨头”。新征程上，检察机关要持续推动刑事、民事、行政、公益诉讼“四大检察”协调发展，在履行法律监督职责上有更大作为。\n调研期间，陈文清与黑龙江干部群众、政法干警座谈，听取意见建议。他指出，黑龙江政法机关要弘扬优良传统，身在最北方、心向党中央，着力锻造新时代政法铁军，以实际行动深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”。"
  },
  {
    "title": "如何织密扎牢社会保障网（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-04.htm",
    "date": "2024-02-29",
    "content": "去年底召开的中央经济工作会议提出：“兜住、兜准、兜牢民生底线”“织密扎牢社会保障网”。\n2023年，各地各部门持续加强普惠性、基础性、兜底性民生建设，多层次社会保障体系不断完善。截至去年底，全国社会保障卡持卡人数13.79亿人，覆盖97.7%的人口，基本养老、失业、工伤保险参保人数分别同比增加1336万人、566万人、1054万人，困难群体基本养老保险基本实现应保尽保，农村低收入人口和脱贫人口医保参保率稳定在99.9%以上。\n2024年，如何将社会保障网织密扎牢？人力资源社会保障部有关负责人和国家医保局有关负责人表示，今年将继续加大民生投入、加快补齐短板。\n兜牢底线。人力资源社会保障部将继续落实为困难群体代缴城乡居民养老保险费等帮扶政策。国家医保局将持续巩固拓展脱贫攻坚成果，完善多层次医疗保障体系，更精准减轻大病患者医疗费用负担。\n优化服务。人力资源社会保障部将进一步提升通过社会保障卡支持本地和跨省异地就医直接结算的便利性，持续深化养老、工伤、失业等各项社保领域应用，此外还将推进职业伤害保障试点工作。国家医保局将继续提升医保规范化水平，落实医保经办政务服务事项清单，推动更多医保公共服务事项线上办。\n提高质量。人力资源社会保障部将持续推进养老保险全国统筹制度，及时调拨跨省调剂资金，支持困难省份养老金发放。同时，加强基金管理，防范制度风险，推进养老保险制度更加公平可持续。国家医保局将推动集采“扩围提质”，开展新批次国家组织药品耗材集采，做好集采中选品种协议期满接续，实现国家和省级集采药品数合计至少达到500个。"
  },
  {
    "title": "国务院政策例行吹风会介绍《关于进一步规范和监督罚款设定与实施的指导意见》有关情况",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-04.htm",
    "date": "2024-02-29",
    "content": "2月28日，国务院新闻办公室举行国务院政策例行吹风会，介绍国务院印发的《关于进一步规范和监督罚款设定与实施的指导意见》（以下简称《意见》）有关情况。\n司法部副部长胡卫列介绍，为维护公平竞争的市场秩序，优化营商环境，解决罚款设定与实施中的突出问题，促进民营经济发展壮大，推动高质量发展，国务院印发了《意见》，第一次对行政法规、规章中罚款设定与实施作出规范。\n依法科学设定罚款、严格规范罚款实施、全面强化罚款监督\n“《意见》要求依法科学设定罚款、严格规范罚款实施、全面强化罚款监督。”胡卫列表示，《意见》坚持回应现实需求，对有关法律规范的原则性条款作细化规定，切实增强可操作性；坚持问题导向，针对实践中急需解决的新问题，及时将成熟的经验做法上升为制度规定；坚持规范和监督并举，要求深入开展源头治理，综合运用各种监督手段强化对罚款设定与实施的监督。\n胡卫列表示，《意见》对规章设定罚款的权限、数额等作出了细化规定，对跨行政区域统一监管标准作出倡导性规定。同时，《意见》对行政法规、规章新设罚款时，贯彻过罚相当原则提出了更为具体的要求，即过错和处罚相当、相平衡，倡导对行政处罚法规定的不予处罚、从轻减轻处罚、从重处罚等情形作出细化规定。\n胡卫列介绍，《意见》要求坚持公正文明执法。对行政执法人员在实施罚款等处罚时，如何坚持处罚与教育相结合原则，从执法用语、执法形象、应对突发情况等方面，对进一步提升执法的文明程度作出了细化规定，要求引导企业和群众依法经营、自觉守法，努力预防和化解违法风险，让执法既有力度又有温度。\n“《意见》要求坚决防止以罚增收、以罚代管、逐利罚款等行为，推进事中事后监管法治化、制度化、规范化。”胡卫列表示，还要充分发挥监督合力，发挥好行政执法监督、行政复议、规章备案审查等制度对罚款的监督作用，拓宽监督渠道，增强监督实效。\n罚款决定要充分考虑社会公众的切身感受\n“在罚款的实施方面，《意见》主要提出三个要求。”司法部行政执法协调监督局局长何勇介绍。\n一是实施罚款要符合过罚相当原则，当轻则轻、该重则重。要根据不同区域领域实际情况，科学细化从轻、减轻、不予处罚、可以不予处罚的相关情形；对符合相关法定情形的，要适用行政处罚法依法作出相应处理。对安全生产、生命健康、产品质量等重点领域要加大执法力度，对严重违法行为，要依法落实“处罚到人”要求，坚决维护企业和群众合法权益。\n二是罚款决定要符合法理、事理和情理。罚款决定要充分考虑社会公众的切身感受，确保罚款决定符合法理，并要考虑相关事理和情理，同时要优化罚款决定延期、分期履行制度。鼓励行政机关建立与企业和群众常态化沟通机制，加强跟进帮扶指导，探索构建“预防为主、轻微免罚、重违严惩、过罚相当、事后回访”等执法模式。\n三是对规范电子技术监控设备提出新要求。明确提出到2024年12月底前，对执法类电子技术监控设备开展一次全面清理、规范工作。每年年底前，县级以上地方人民政府有关部门、乡镇人民政府（街道办事处）要分别向本级人民政府、上级人民政府报告监控设备新增情况。对此，司法行政部门要加强执法监督。\n不得随意给予顶格罚款或者高额罚款\n针对当前以罚增收、以罚代管、逐利罚款等突出问题，《意见》制定了一系列有针对性的措施，强调各级行政机关要坚持依法行政，按照处罚法定、公正公开、过罚相当、处罚与教育相结合的要求，依法行使权力、履行职责、承担责任。\n“《意见》强调三个‘不得’、两个‘严禁’，要求罚款既要合法又要适当。”何勇表示，一方面，不得随意给予顶格罚款或者高额罚款，不得随意降低对违法行为的认定门槛，不得随意扩大违法行为的范围；另一方面，严禁逐利罚款，严禁对已超过法定追责期限的违法行为给予罚款。\n何勇介绍，《意见》要求，对社会关注度较高、投诉举报集中、违法行为频繁发生等罚款事项，要综合分析研判，优化管理措施，不能只罚不管。对涉及公共安全和群众生命健康等行业、领域中的普遍性问题，要推动从个案办理到类案管理再到系统治理，实现“办理一案、治理一类、影响一域”。\n此外，要加强分析研判和指导监督，收集梳理高频投诉事项和网络舆情，对设定或者实施罚款中的典型违法问题予以及时通报和点名曝光，依法依规对相关人员给予处分。\n决定取消罚款事项后，罚款事项立即暂停实施\n司法部法治调研局负责人刘大伟介绍，这次《意见》对国务院决定取消罚款事项和相关行政法规规章的衔接作出了明确规定。\n据介绍，《意见》明确了取消罚款事项后的法律适用问题。国务院决定取消行政法规、部门规章中设定的罚款事项的，自决定印发之日起暂时停止适用相关行政法规、部门规章中的有关罚款规定。“也就是说，国务院决定取消罚款事项之后，该罚款事项立即暂停实施，体现了法治支撑和服务发展大局的重要作用。”刘大伟表示。\n《意见》还明确了取消罚款事项后的修法时限。国务院有关部门要自决定印发之日起60日内向国务院报送相关行政法规修改方案，并完成相关部门规章修改或者废止工作，部门规章需要根据修改后的行政法规调整的，要自相关行政法规公布之日起60日内完成修改或者废止工作。\n另外，为了加强相关立法保障，《意见》还规定国务院部门和省、自治区、直辖市人民政府及其有关部门要落实行政处罚定期评估制度，每5年分类分批组织行政处罚评估，对评估发现有不符合上位法规定、不适应经济社会发展需要、明显过罚不当、缺乏针对性和实用性等情形的罚款规定，要及时按照立法权限和程序自行或者建议有权机关予以修改或者废止。"
  },
  {
    "title": "早春新景",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_4-04.htm",
    "date": "2024-02-29",
    "content": "2月27日，江苏省宿迁市泗洪县洪泽湖湿地国家级自然保护区内，春意盎然，生机勃勃。近年来，该保护区“联通、扩绿、增色”，科学制定实施方案，持续改善生态环境，湿地生态质量得到显著提升。\n张连华摄（影像中国）"
  },
  {
    "title": "中共中央办公厅关于巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_5-04.htm",
    "date": "2024-02-29",
    "content": "为巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育（以下简称主题教育）成果，建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制，推动广大党员、干部更加深刻领悟“两个确立”的决定性意义，更加自觉增强“四个意识”、坚定“四个自信”、做到“两个维护”，始终做习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者，经党中央同意，现提出如下意见。\n一、坚持以学铸魂，持续做好学习贯彻习近平新时代中国特色社会主义思想的深化、转化工作\n从思想上正本清源、固本培元，坚定理想信念，铸牢对党忠诚，站稳人民立场，自觉在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致，进一步夯实全党团结统一的思想基础。\n1.建立健全“第一议题”制度。各级党委（党组）召开常委会会议（党组会议）或党委（党组）理论学习中心组学习会，要认真学习习近平新时代中国特色社会主义思想和习近平总书记重要讲话，结合实际抓好贯彻落实。党委（党组）谋划重大战略、研究重大事项、制定重大政策、部署重大任务，要对标对表习近平总书记有关重要讲话和重要指示批示精神，把准政治方向、领会工作要求、理清思路举措。\n2.健全理论学习制度。建立领导班子读书班制度，各级党委（党组）结合理论学习中心组学习，每年举办习近平新时代中国特色社会主义思想读书班，组织领导班子成员坐下来、静下心，读原著学原文悟原理，开展集体学习和研讨交流。健全专题党课制度，各级党委（党组）领导班子成员每年到分管领域、部门等基层单位或所在党支部至少讲1次专题党课，重点讲学习运用党的创新理论的收获体会。基层党组织书记联系实际讲好党课。抓实党员、干部经常性学习教育，突出抓好青年党员理论学习，落实“三会一课”、主题党日等制度，运用“学习强国”、共产党员网等平台，采取课堂讲授、政策解读、案例教学、现场体验等方式，推动党的创新理论学习走深走实走心。\n3.强化党性教育。加强党章学习教育，引导党员、干部自觉学习党章、遵守党章、贯彻党章、维护党章，自觉用党章规范一言一行。通过重温入党誓词、过“政治生日”，就近就便用好红色资源、党性教育培训机构，学习先进典型和身边榜样，常态化长效化开展党史学习教育，开展党的宗旨教育、革命传统教育和爱国主义教育等，引导党员、干部筑牢信仰之基、补足精神之钙、把稳思想之舵，始终忠诚于党、忠诚于人民、忠诚于马克思主义。\n二、坚持以学增智，不断从党的创新理论中悟规律、明方向、学方法、增智慧\n学深悟透习近平新时代中国特色社会主义思想，把握好这一思想的世界观和方法论，运用好贯穿其中的立场观点方法特别是“六个必须坚持”，把看家本领、兴党本领、强国本领学到手，着力提升政治能力、思维能力、实践能力，担负好党和人民赋予的政治责任。\n4.加强党员、干部政治教育和政治训练。分层次分类别分领域开展培训轮训，教育引导党员、干部胸怀“国之大者”，以坚持和加强党中央集中统一领导为最高原则，善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情，不断增强政治敏锐性，坚决防止“低级红”、“高级黑”，做政治上的明白人、老实人。突出“关键少数”政治训练，实施“一把手”政治能力提升计划，不断提高政治判断力、政治领悟力、政治执行力。\n5.抓好党员、干部履职能力培训。坚持干什么学什么，组织党员、干部联系岗位职责和工作实际，认真学习领会习近平总书记关于本地区本部门本领域重要讲话和重要指示批示精神。坚持全面系统学、融会贯通学，不断提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力。强化实践锻炼和专业训练，不断增强党员、干部推动高质量发展本领、服务群众本领、防范化解风险本领，加强斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力。抓好与岗位职责相匹配的通识教育培训、专业知识学习培训，帮助党员、干部填知识空白、补素质短板、强能力弱项。\n三、坚持以学正风，推动全党以自我革命精神解决党风方面的突出问题\n深入学习贯彻习近平总书记关于党的自我革命的重要思想，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，深化落实中央八项规定及其实施细则精神，大兴务实之风、弘扬清廉之风、养成俭朴之风，以彻底的自我革命精神打扫政治灰尘、净化政治灵魂、纠正行为偏差。\n6.践行党的群众路线。坚持把人民放在心中最高位置，坚守初心使命，厚植为民情怀，始终保持党同人民群众的血肉联系，自觉把以人民为中心的发展思想贯穿到各项工作之中，扎实推进共同富裕，让现代化建设成果更多更公平惠及全体人民。各级党政领导班子和涉及民生领域的部门、单位要结合自身实际，建立民生事项清单，推动解决群众反映强烈的突出问题。坚持和发展新时代“枫桥经验”，推行“街乡吹哨、部门报到”、“民呼我为”、“接诉即办”等做法，及时回应人民群众合理诉求，切实把好事办好、实事办实、难事办妥。学习运用“千万工程”经验，坚持因地制宜、分类施策，循序渐进、久久为功，着力办好让群众可感可及的实事。\n7.落实“四下基层”制度。省级党委（党组）作出总体安排，明确县处级以上领导干部“四下基层”的工作内容、时间频次和纪律作风要求。市、县级党委（党组）结合实际抓好落实，搞好统筹，避免扎堆重复。宣传党的路线方针政策下基层，通过讲党课、走访座谈等形式，把党的创新理论和党中央重大决策部署讲清楚讲明白。调查研究下基层，用好“深、实、细、准、效”五字诀，注重采取“四不两直”方式，组织领导班子成员领题调研，推动调研成果转化运用；推行典型案例解剖式调研，各级党委（党组）每年从本地区本部门本系统发生的有代表性、有较大影响的事件中，至少确定1个正面和1个反面案例进行复盘剖析，解剖麻雀、举一反三。信访接待下基层，组织领导干部到矛盾多、情况复杂、信访集中的地方和单位下访接访，落实领导干部包案责任制，解决群众难题、化解信访积案。现场办公下基层，紧盯发展所需、企业所盼、群众所忧，组织领导干部深入基层、走进群众，现场研究、现场协调，推动把问题解决在一线、矛盾化解在一线、工作落实在一线。健全年轻干部下基层、接地气工作机制。\n8.经常性开展领导班子政治体检。县处级以上领导班子对习近平总书记重要指示批示指出的本地区本部门本领域突出问题，上级巡视巡察、审计检查、专项督查等反馈的意见，以及本地区本部门本单位发生的重大事件和典型案件，要组织领导班子成员把自己摆进去、把职责摆进去、把工作摆进去，深入检视剖析，找根源、抓整改。把坚持“三个务必”情况作为民主生活会和组织生活会对照检查的重要内容，督促广大党员、干部发扬艰苦奋斗、勤俭节约的优良作风，自觉养成过紧日子的习惯。把开展反面典型案例剖析作为民主生活会的重要环节，组织领导班子成员联系个人实际进行查摆反思，以案为鉴，以案促改。\n9.扎实开展纪律教育。坚持经常性纪律教育与集中性纪律教育相结合，推动党员、干部认真学习党的纪律规矩特别是政治纪律和政治规矩，筑牢思想防线，坚守纪律红线。以学习贯彻新修订的纪律处分条例为重点，组织开展集中性纪律教育，着力解决一些党员、干部对党规党纪不上心、不了解、不掌握等问题。通过开展专题学习、警示教育等，引导党员、干部特别是新提拔干部、年轻干部、关键岗位干部学纪、知纪、明纪、守纪，把遵规守纪刻印在心，内化为日用而不觉的言行准则。\n10.持之以恒纠治形式主义、官僚主义。各级党委（党组）要持续纠治落实党中央决策部署口号响落实差、搞本位主义、做表面文章等问题，持续深化“半拉子工程”、“形象工程”、“面子工程”、统计造假以及基层治理不良现象等整改整治，持续解决执行政策简单化、“一刀切”、层层加码等突出问题，持续加强整治形式主义为基层减负政策落实情况督促检查。紧盯形式隐蔽、巧立名目的“新形象工程”问题和加重基层负担等顽症，及时予以整治，对经核实的典型问题定期公开通报，依规依纪依法严肃追责问责。夯实基层基础，深化党建引领基层治理，采取有力措施解决“小马拉大车”等突出问题，为基层赋能减负。中央层面整治形式主义为基层减负专项工作机制要发挥牵头抓总和统筹协调作用，针对突出问题开展专项督查，聚焦重点领域加大整治力度，常态化核查通报典型问题，以更大力度推动整治形式主义为基层减负工作取得实效。\n四、坚持以学促干，不折不扣贯彻落实党中央决策部署\n坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，迎难而上、敢于斗争，鼓足干事创业的精气神，形成狠抓落实的好局面，汇聚起以中国式现代化全面推进强国建设、民族复兴伟业的强大力量。\n11.树立和践行正确政绩观。各级党委（党组）要组织党员、干部深入学习领会习近平总书记关于树立和践行正确政绩观的重要论述，解决好“政绩为谁而树、树什么样的政绩、靠什么树政绩”的问题。要把树立和践行正确政绩观作为党性分析重要内容，用好地方领导班子和领导干部政绩观偏差主要问题清单，组织领导班子和领导干部从宗旨意识、工作作风、纪律规矩等方面深入查摆剖析。指导地方和部门完善考核评价办法，纠治考核指标过分细化碎片化、机械僵化等做法。把树立和践行正确政绩观情况纳入巡视巡察、干部考核考察、审计整改监督的重要内容，及时发现和纠治政绩观偏差、错位问题。发挥优劣典型的示范警示作用，教育引导党员、干部创造经得起实践、人民、历史检验的业绩。\n12.推动高质量发展。把坚持高质量发展作为新时代的硬道理，教育引导各级领导班子和领导干部完整、准确、全面贯彻新发展理念，防止出现贪大求洋、盲目蛮干，华而不实、数据造假，竭泽而渔、劳民伤财等问题。各级党委（党组）要结合职责，把准融入和服务新发展格局的切入点着力点，用好改革开放关键一招，谋划用好牵引性、撬动性强的工作抓手，着力发展新质生产力，切实增强经济活力，防范化解重点领域风险，突破影响和制约高质量发展的瓶颈问题，推动经济实现质的有效提升和量的合理增长。\n13.激励干部担当作为。鲜明树立重实干、重实绩、重担当的用人导向，认真落实“三个区分开来”，持续推动精准规范追责问责，加强对敢担当善作为干部的激励保护。持续推进领导干部能上能下，推动形成能者上、优者奖、庸者下、劣者汰的良好局面。及时选树宣传表彰党员、干部中的先进典型，加大对基层干部特别是条件艰苦地区干部关心关爱力度。\n14.充分发挥党员先锋模范作用。严格党员日常教育和管理，使广大党员平常时候看得出来、关键时刻站得出来、危急关头豁得出来。深化立足岗位作贡献、建言献策等活动，组织党员在推动改革发展、维护安全稳定、推进乡村全面振兴、加强基层治理等各方面发挥作用。发生重大自然灾害、重大公共安全事件等突发事件，党组织要组织在职党员、村（社区）党员、流动党员、新就业群体党员等就近就地转化为应急处突力量，冲锋在前、英勇奋斗。各级党组织要在网络空间加强思想引领和舆论引导，组织引导党员在网络空间主动发声亮剑，让正能量形成大流量，让党旗在网络空间高高飘扬。\n15.常态化开展突出问题整治。坚持问题导向和目标导向相结合，以“时时放心不下”的责任感，聚焦党中央高度重视、群众反映强烈以及工作中最突出、最需要注意的问题，实事求是、刀刃向内开展整治。主动查找“表现在基层、根子在上面”的问题，统筹协调、上下联动、合力解决。\n各级党委（党组）要把巩固拓展主题教育成果作为重大政治任务，扛起主体责任，对各项任务举措明确责任单位和具体要求，不折不扣抓好落实。主要负责同志要履行第一责任人职责，重要工作亲自部署、重大问题亲自过问、重要环节亲自协调、重点任务亲自推动。中央和国家机关各部门要走在前、作表率，以钉钉子精神抓好各项任务举措落实，走好践行“两个维护”的第一方阵。各级领导机关、党员领导干部要以更高标准和更严要求，抓好自身学习贯彻，抓好自身问题整改，以上率下，示范带动。把巩固拓展主题教育成果情况纳入政治监督，作为领导班子和领导干部年度考核、党组织书记抓基层党建述职评议考核内容，通过巡视巡察、专项检查、督查督办、“回头看”等方式，加强评估问效。把主题教育探索的复盘推演、暗访抽查、政策答复、同题共答等有效做法运用到日常工作的研究谋划、督促指导和推进落实中，推动各方面工作高质量发展。\n（新华社北京2月28日电）"
  },
  {
    "title": "一版责编：许  诺  张帅祯  赵  政  二版责编：杨  迅  李欣怡  崔  琦  三版责编：程聚新  吕  莉  祁嘉润  四版责编：陈亚楠  刘静文  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_6-04.htm",
    "date": "2024-02-29",
    "content": ""
  },
  {
    "title": "加强境内外金融市场互联互通（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-05.htm",
    "date": "2024-02-29",
    "content": "无论是提高我国金融业的全球竞争能力，还是更好满足实体经济发展和百姓生活需要，都必须扩大金融高水平对外开放\n在守住根基、稳住阵脚的基础上积极进取，在维护国家金融利益、确保国家金融安全的原则下拓展境内外金融市场互联互通\n\n拓展境内外金融市场互联互通，是推进金融高水平对外开放的题中应有之义。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记强调，“要加强境内外金融市场互联互通，提升跨境投融资便利化水平”。这对扩大金融高水平开放、做好新时代金融工作具有重要指导意义。\n自加入世界贸易组织以来，我国金融对外开放不断扩大。从跨境贸易人民币结算试点，到外资银行、证券公司的准入，再到资本市场的“互联互通”、产品创新，我国金融业开放的脚步从未停顿。特别是新时代以来，我国有序扩大金融高水平对外开放，大力吸引国际资本，稳步推进人民币国际化，深化金融改革开放取得重要进展。同时，随着开放的大门越开越大，中国市场的吸引力与日俱增，更多国际金融机构在中国市场落子布局。截至2023年9月末，来自52个国家和地区的202家银行在华设立了机构，1110家境外机构进入中国债券市场，持有中国债券3.3万亿元人民币。实践证明，境内外金融资源的互动、境内外金融市场的互通，为我国金融高质量发展注入强劲动能，也有利于提升我国国际影响力和竞争力。\n金融高水平对外开放是实现高质量发展的内在要求。无论是提高我国金融业的全球竞争能力，还是更好满足实体经济发展和百姓生活需要，都必须扩大金融高水平对外开放。加快建设金融强国，坚定不移走中国特色金融发展之路，要求我们持续深化金融领域制度型开放，拓展境内外金融市场互联互通，提升跨境投融资便利化水平。\n香港作为国际金融中心，在加强境内外金融市场互联互通中发挥着重要作用。香港国际化程度高，是连接中国内地同世界各地的重要桥梁和窗口。2014年以来，中央支持内地与香港金融市场互联互通，先后启动“沪港通”“深港通”“债券通”等，取得丰硕成果，为扩大金融高水平对外开放写下生动注脚。面向未来，应继续把香港国际联系广泛、专业服务发达等优势同内地市场广阔、产业体系完整、科技实力较强等优势结合起来，提升香港国际金融、航运、贸易中心地位，努力把香港打造成国家双向开放的重要桥头堡，为拓展境内外金融市场互联互通提供强大助力。\n也要清醒认识到，金融对外开放不是“一放了之”，必须牢牢守住安全底线。当前世界百年未有之大变局加速演进，世界经济复苏动力不足，外部环境的复杂性、严峻性、不确定性上升。在此背景下，金融对外开放必须确保国家金融和经济安全。坚持稳中求进、以进促稳、先立后破，在守住根基、稳住阵脚的基础上积极进取，在维护国家金融利益、确保国家金融安全的原则下拓展境内外金融市场互联互通，金融高水平对外开放才能蹄疾步稳、有序推进。\n“稳慎把握好节奏和力度”，这是习近平总书记着眼推进金融高水平对外开放提出的明确要求。新征程上，以制度型开放为重点推进金融高水平对外开放，不断加强境内外金融市场互联互通，提高我国金融资源配置效率和能力，更好统筹发展和安全，我们一定能以对外开放的主动赢得经济发展的主动，推动金融强国建设不断取得新进展新成效。\n（作者为中国社会科学院习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "系统治理，助河湖焕新（现场评论·新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-05.htm",
    "date": "2024-02-29",
    "content": "湖泊治理不能就湖论湖，而要推动“一湖之治”向“流域之治”“全域联治”转变\n\n漫步滇池沿岸，近观良田，远眺西山，与鸥共舞……新春期间，笔者探访云南昆明市官渡区福保村，优美的环境让人流连忘返。\n福保村466号曾是福保造纸厂所在地。改革开放之初，福保人乘时代东风，兴办造纸厂、铸管厂等企业。1996年，造纸厂年产值就已逾亿元。随着滇池治理工作不断深入，位于保护区内的造纸厂停产停业，并于2021年正式拆除。这里的生态之变，折射出美丽乡村建设成效，也为滇池保护治理写下生动注脚。\n滇池是昆明人的母亲湖。近年来，控源截污、精准防控、科学补水、生态增绿等一系列措施形成合力，扭转了滇池水质长期处于劣Ⅴ类的态势。\n治湖先治水，治水先治河，治河先治污。改善滇池水质，尤其需要系统治理的智慧。滇池缺乏稳定补水水源、自我净化能力较弱，治理必须岸上岸下多头并进、上游下游齐抓共管。从线上看，多数入滇河道依靠水质净化厂处理的再生水补给水源，中上游可腾出精力搞生态修复，下游则必须兜住污水处理底线，确保清水入湖。从面上看，主城区要不断畅通排水管网“毛细血管”，降低汛期雨污合流的溢流污染风险；环湖区域需要持续打通污水处理“神经末梢”，实现流域内行政村生活污水处理设施全覆盖。实践证明，湖泊治理不能就湖论湖，而要推动“一湖之治”向“流域之治”“全域联治”转变。\n以系统观念治理生态环境，需要部门、区域的协同推进，也离不开相关产业、配套工作的统筹协调。滇池北岸的宝丰湿地，芦苇萋萋、飞鸟翩翩，春节假期前来的游客络绎不绝。如今，星海、海东、王官等数十个沿岸湿地串珠成链，成为改善滇池水质的“过滤器”、市民假期出游的热门地，生态保护与文旅发展相得益彰。永久基本农田推广生态种植，控制农业面源污染；规划建设绿道，设定物理区隔、打造休闲长廊；乡村以生态保护为底线，发展摄影、徒步、非遗展示等业态……滇池沿岸的治理实践表明，将生态保护与产业转型、文旅融合、美丽乡村建设等更好结合起来，可以为生态治理注入更强动能。\n1963年出生的老马，十几岁随大船到滇池捕鱼，渔业资源减少后以种植韭黄为生，近年在村里从事绿化保洁工作；50多岁的志愿者李大姐，春节期间自发来到岸边清扫垃圾，常把“自己的家，自己爱护”挂在嘴边……保护生态环境，关键在于形成绿色生产生活方式。从靠天吃饭无度索取，到围湖造田征服自然，再到保护滇池绿色发展，人与自然的关系不断调整，越来越和谐。如今，群众生态环境获得感和满意度逐渐提升，爱滇护滇的积极性主动性不断增强。形成民生改善和生态治理的良性循环，汇聚全民参与的合力，才能持续改善滇池水质。\n今年1月，新修订的《云南省滇池保护条例》正式施行，滇池治理工作的针对性、科学性和有效性进一步增强。以最严格的生态保护制度系统推进治理工作，大观楼长联中描绘的五百里滇池美丽画卷定将再现，云南九大高原湖泊必将绽放新光彩。\n（作者为本报评论部编辑）"
  },
  {
    "title": "加强平台监管，防止“大数据杀熟”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-05.htm",
    "date": "2024-02-29",
    "content": "在出行软件上预订同一间酒店，不同账号价格不同；使用打车软件，“钻石会员”价格还高于新会员，且更难打到车……一直以来，“大数据杀熟”是广大群众期待整治的问题。不久前，有网友在网上分享购买机票的经历：用3个账号，买同一趟航班同一舱位，价格最多相差900多元。春节前后，人们出行增多，大数据杀熟问题再次引发热议。\n所谓大数据杀熟，是指一些企业通过掌握消费者的经济状况、消费习惯、价格敏感度等信息，对消费者在交易价格等方面实行歧视性的差别待遇，特别是利用用户不愿轻易更换惯用平台等心理，对老用户收取更高费用。据北京市消费者协会调查，61.21%的受访者认为大数据杀熟主要体现为不同用户享有不同的折扣或优惠，45.76%的受访者认为体现在多次浏览后价格自动上涨。有效解决大数据杀熟问题，才能更好保护消费者权益，推动数字经济健康发展。\n大数据杀熟，是商家在利用消费者的信任和信息不对称套取超额利益，侵害了消费者的权益，背离了公平诚信的价值原则，也违反了相关法律规定。个人信息保护法规定，个人信息处理者利用个人信息进行自动化决策，应当保证决策的透明度和结果公平、公正，不得对个人在交易价格等交易条件上实行不合理的差别待遇。价格法、消费者权益保护法等也对大数据杀熟可能产生的价格欺诈等作出约束，对于处于市场支配地位的平台而言，大数据杀熟还涉嫌违反反垄断法。\n法有禁令，为何难以杜绝？大数据杀熟行为具有一定隐蔽性，除非消费者十分警惕，否则很难发现；一些平台凭借信息优势地位，以时间地点不同价格会浮动、针对新用户有优惠等理由，为大数据杀熟的行为辩护，只想蒙混过关，不想改正；消费者的维权渠道也不够畅通，以诉讼方式维权费时费力，用户对算法决策缺乏技术层面的了解，也导致举证极为困难。因此，针对大数据杀熟，要切实优化监管举措，多管齐下，改变“人人喊打又办法不多”的局面。\n大数据杀熟，实质就是经营者对算法的滥用。真正解决这一问题，归根到底还是要做好对平台的监管。个人信息保护法在法律层面上对自动化决策进行了规范，但相关规定还需进一步细化。要拿出更有效的监督和约束措施，促使平台切实履责。网信、市场监管等部门应主动作为，通过开展专项检查等方式，做好相关执法查处。\n治理大数据杀熟事关消费者利益，必须充分发挥消费者的监督作用。要为消费者畅通投诉举报渠道，可以在各类消费平台上建立“一键维权”等机制；针对举证难问题，相关部门不妨提供一些技术支持，帮助消费者寻找、固定证据；消费者协会等组织应做好相关知识普及，提高消费者的防范意识，并为消费者维权提供帮助。\n网站平台和相关企业要想获得长远发展，形象和信誉至关重要。用户一旦发现自己被歧视对待，就会抛弃这些不良平台。诚信、平等地对待每一名消费者，将依法依规掌握的消费者信息应用在改进产品和服务上，在良性互动中实现互利共赢，才是数字时代平台企业的长远发展之道。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_4-05.htm",
    "date": "2024-02-29",
    "content": "江苏南京为大学生求职者提供免费短期住宿服务，最长可以住14天；江西赣州崇义县收集企业用工需求，为159家企业发布岗位信息；广西玉林兴业县举办现场招聘会，并提供就业创业、劳动保障等政策咨询服务……一段时间以来，各地推出多项举措，助力企业招工和群众就业。\n这正是：\n政策发力搭桥梁，\n供需对接更通畅。\n返岗复工民生稳，\n经济发展动能强。\n徐  之文"
  },
  {
    "title": "从品牌下沉看县域消费活力（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_5-05.htm",
    "date": "2024-02-29",
    "content": "排长队等一杯奶茶，和朋友约在咖啡馆聚会，带小孩到快餐店过生日……如今，不少曾只在一、二线大城市栖息的品牌，纷纷“下沉”到县城。节日期间的返乡热和文旅热，让下沉市场的消费潜力进一步显现。\n所谓下沉市场，指的是三线及以下城市、县镇与农村地区的市场。近年来，从新兴互联网企业的流量之争，到线下品牌的纷纷布局，下沉市场已成为众多传统和新兴品牌的角逐场。\n品牌为何下沉？一方面是因为县域经济的发展壮大和县城产业支撑能力的不断提升，带动了居民收入不断增加，推动了县域消费升级。另一个重要原因，则是地处“城尾乡头”的县城，随着网络和交通物流基础设施的完善，线上、线下的触达成本都有明显降低。可以说，物流时间的缩短、服务效率的提升，正推动县域消费的品质不断向大城市靠近。\n有的咖啡品牌重焕新生，下沉市场是主要阵地；有的公司依靠快餐门店加快下沉，创下收入和利润新高；2023年“双11”期间，各大电商平台用户增量主要来自下沉市场……商务部国际贸易经济合作研究院发布的一份报告指出，下沉市场消费者更加注重商品品质和服务。下沉市场的繁荣反映出我国消费增长的新变化，彰显着县域消费不断向上生长的活力。进一步深耕下沉市场，将为优质品牌和产品带来新机遇。\n我国县域商业发展迅速，但县域消费提升空间还很大，要给予更高的重视。我国约一半人口居住在县域，有人气就能聚财气。县域消费走向品质化，对于扩大居民消费具有积极意义。加快全国统一大市场建设，推动经济要素有序流动，县域的作用都十分关键。推动县域产业提质升级、消费潜力释放，有助于进一步畅通经济大循环。\n当更多品牌落户县城，当县域商圈更具活力、更有人气，县域经济活力将得到进一步激发，生活在县城及附近区域的人们也将拥有更高品质的生活。\n（摘编自《四川日报》，原题为《从品牌下沉看消费在“县”》）"
  },
  {
    "title": "传承技艺促振兴（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_6-05.htm",
    "date": "2024-02-29",
    "content": "挖掘培育乡村各类技能人才，既是技能型社会建设的重要内容，也是推动乡村全面振兴的重要抓手\n\n河北省滦平县如意家园小区，丁海艳家一派热闹景象。前不久评上河北省乡村工匠名师的她，正在指导前来学习编织的姐妹们织帽子。2016年，她成立了滦平县美旺手工编织专业合作社，带动周边1500余名妇女学技能、增收入。后来，在当地妇联扶持下，她入驻滦平县电子商务公共服务中心，并开设了扶贫车间，通过各类平台开展培训百余场。放眼广袤农村大地，无数个像丁海艳一样的乡村工匠，扎根乡土、传承技艺，拓宽了当地群众的增收渠道。\n乡村工匠，主要是指县域内从事传统工艺和乡村手工业，能够扎根农村，传承发展传统技艺、转化应用传统技艺，促进乡村产业发展和农民就业增收，推动乡村振兴发展的技能人才。发挥乡村工匠的带动作用，既有利于留住乡愁、盘活乡土文化资源，也有助于带动乡村特色产业发展、促进农民创业就业。推进乡村全面振兴，需要挖掘培养一批、传承发展一批、提升壮大一批乡村工匠，激发广大乡村手工业者、传统艺人创新创造活力。\n乡村振兴，关键在人。中共中央办公厅、国务院办公厅印发的《关于加快推进乡村人才振兴的意见》明确提出，“培育乡村工匠”“挖掘培养乡村手工业者、传统艺人”“支持鼓励传统技艺人才创办特色企业，带动发展乡村特色手工业”。可以说，挖掘培育乡村各类技能人才，既是技能型社会建设的重要内容，也是推动乡村全面振兴的重要抓手。\n不同的乡村，历史各有特点，文化各有特色。激发乡村工匠队伍活力，需要在“特”字上做文章。刺绣印染、编织扎制、雕刻彩绘、陶瓷烧造等，这些充满文化气息的传统技艺技能，也是许多地区具有代表性和吸引力的特色标识。杨云东是广西柳州市三江侗族自治县的一名古建筑营造技艺非遗传承人，13岁就开始学习古建筑修缮、古村落保护等技艺。随着工作的深入，他越来越清晰地意识到，要更好保护、修复古建筑，必须进一步提升自己的技艺。恰逢广西举办乡村传统建筑工匠培训班，他便报名参加。通过参加培训学习，他增进了对桂北民居大木构造、营造技艺和时代特征的了解，加深了对桂北民居价值判断、保护修复理念和原则的全面认识。立足本土资源，结合当地实际，挖掘传统工艺，才能更好培养技艺精湛、带动产业发展能力强的乡村工匠。\n在乡村发展不容易，长期坚守更不容易。做好保障，完善乡村工匠评价体系，不断增加乡村工匠的职业认同感和归属感，十分重要。重庆市将大足石雕从业人员、农村建筑工匠、农机合作社经理人等乡村工匠纳入职称评价体系，并对技能大师工作室平台建设等项目给予政策支持；浙江省在各类评奖评优中对乡村工匠予以适当倾斜，还支持鼓励将乡村工匠纳入省内各地人才管理，享受相应政策待遇。从实践来看，营造尊重劳动、尊重人才、尊重创造的良好环境，就能更好激发乡村工匠内生动力，吸引更多年轻人加入，推动乡村工匠人才队伍不断壮大。\n习近平总书记指出，“中国式现代化既要有城市的现代化，又要有农业农村现代化”。蓝图激发昂扬干劲，乡村涌动蓬勃生机。相信随着培育机制的不断完善，活跃在广袤山乡的乡村工匠，将带着一项项独具特色、承载文化、带动产业的传统技艺，为推进乡村全面振兴、农业农村现代化作出更大贡献。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_7-05.htm",
    "date": "2024-02-29",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：刘天亮  崔  妍  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_8-05.htm",
    "date": "2024-02-29",
    "content": ""
  },
  {
    "title": "周敬余代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-06.htm",
    "date": "2024-02-29",
    "content": "“推动绿色发展，必须坚持‘富矿精开’，逐步实现锰渣无害化处理和资源化利用。”作为全国人大代表，南方电网贵州铜仁供电局变电智能作业班副班长周敬余对锰污染治理工作十分关心，建议构建锰行业绿色制造体系，推动生产过程清洁化转型。\n铜仁市松桃苗族自治县探明锰矿储量约7.4亿吨，是全国重要的锰产区之一。周敬余长期在松桃县从事电网运维工作，见证了当地探索产业发展、推进生态环境持续向好的全过程。\n“履职尽责不是闭门造车，更不是拍脑袋想问题，得沉下心到基层去，到生产一线去。”周敬余一边研究产业发展现状，一边结合工作实际，推动松桃县建成贵州首座智能化变电站，为产业发展提供电力保障。\n过去一年，他带领变电智能运维攻坚团队，跑遍铜仁10个区县、159座变电站、3.6万余个巡检点，运用数字化技术，攻克多项关键智能变电难题。以往需要9—10天的现场巡检维护的工作量，如今只需远程一键启动，一个小时内即可完成自动巡检、自动分析等，工作效率大大提高。\n“今年全国两会，我要为推动清洁能源入黔发声，加快推进贵州新型综合能源基地建设。”周敬余说。\n\n记者手记\n挑重担子  啃硬骨头\n无论是锰污染治理还是电网智能化建设，都属于实打实的硬骨头，都同群众生活密切相关。采访中，周敬余感慨，困难虽然多，还是要有迎难而上的勇气、人大代表为人民的担当。\n从田间地头到工厂车间，再到科研院所，周敬余奔波忙碌，扎实调研，只为找准问题关键，让建议更有针对性。去年，周敬余的建议得到国家相关部委肯定。今年，他希望把更多高质量建议带到会场，传递更多基层声音。"
  },
  {
    "title": "周超男委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-06.htm",
    "date": "2024-02-29",
    "content": "面对人工智能行业新技术迅猛发展，全国政协委员、润泽智算科技集团股份有限公司董事长周超男认为，算力基础设施作为算力主要载体，是支撑数字经济发展的底座，对于实现数字化转型、培育未来产业、催生经济发展新动能具有重要作用。\n周超男从事智能算力产业及数字经济领域多年，带领润泽科技构建了融合大数据中心和智能算力基础设施的数据资源底座。参加2024年全国两会前，她积极走访调研了多家智能算力头部企业，与行业专家、学者进行了深入交流，进一步完善了提案，提出了优化算力基础设施布局、支持智算产业发展的建议。\n“人工智能产业的发展、迭代，均需要超大规模的算力基础设施支撑。”周超男多次赴京津冀、长三角、粤港澳大湾区等数据要素资源聚集区调研，如何发挥数据要素资源聚集优势、为实体经济服务是她当前思考最多的问题。周超男建议，加大政策支撑力度，依托需求牵引，逐步推动我国构建健康、高效的智能算力产业生态。\n去年11月，周超男赴清华大学调研，成立清华大学—京津冀润泽（廊坊）数字信息有限公司智能社会联合研究院，努力推动中国生成式人工智能技术和产业健康可持续发展。\n\n记者手记\n持续创新  不断探索\n在数字化、智能化飞速发展的当下，信息产业与数字科技正在进行新一轮“蝶变”。周超男抢抓机遇，持续创新，不断探索，努力为中国数字经济发展、未来智能社会构建贡献自己的力量。\n“我国通用人工智能应用起步并不晚，国内互联网企业较多、算力充足。我希望，能够进一步推动政企协同、形成合力追赶，加快中国人工智能发展，在世界舞台上占一席之地。”周超男说。"
  },
  {
    "title": "探索养老服务体系建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-06.htm",
    "date": "2024-02-29",
    "content": "探索智慧养老、医养结合、加快养老产业人才培养……近年来，河南省郑州市通过部门联动、社会参与、市场运作，形成以居家为基础、社区为依托、机构为补充的养老服务模式，构建居家社区机构相协调、医养康养相结合的养老服务体系，满足老年群体的多样化需求。\n荤素搭配，价格实惠。在金水区未来路街道养老服务中心一楼，每天中午都有很多老人就餐。“走路5分钟就到了，吃完还能和同龄人聊天，我们方便，子女也省心。”年近70岁的李大爷告诉记者，如果遇到下雪天，不想出门了，打个电话工作人员还能送饭到家。\n在金水区未来路街道养老服务中心，一楼主要为老人提供日间照料、养生餐饮、老年大学、中医门诊、康复医疗等多样化的养老服务，二楼主要为高龄长者提供短托、中托、长托、计时托、术后康复、慢病管理等养老服务，设置有80张床位。据了解，街道以“物业+养老”为模式，联动辖区内11个社区日间照料中心，提供助餐、助浴、助医、助洁等专业、平价的综合养老上门服务。\n围绕发展社区普惠型养老服务，郑州市全力构建“15分钟养老服务圈”。郑州市民政局局长郑方燕介绍，郑州目前建有各类养老机构1266家，其中街道养老服务中心114家、社区日间照料中心1052个、社会办养老机构100家。同时开发智慧养老服务平台、安全监管平台，建立老年人基础信息库，加强市、县两级互联互通。目前已经基本建立起“区级—街道—社区”三级联动智慧养老服务平台，老年人入网率达100%。\n在金水区智慧养老服务平台所在地，巨大的智能显示屏上，全区老人数量、分布情况，以及养老设施等情况一目了然。文雅社区的独居老人黄大爷在手机小程序上一点，就下单了“到家助浴”服务。当天下午，服务中心工作人员如约上门服务。\n在二七区福华街街道养老服务中心——福华颐养院，一场热闹的联欢会正在举行。游戏问答环节，医生护士围绕日常保健常识连连发问，老人积极抢答，获得奖励的老人十分开心。\n“除日常照料外，我们不定期地组织一些文娱活动和健康大讲堂，老人们都很愿意参加。”福华颐养院院长赵晓婷说，这里是一所政府主导、民企参与、医疗机构技术支撑的新型医养结合养老服务中心，与郑州大学第五附属医院为邻，通过二楼的长廊通道把养老院和医院门诊楼连通起来。\n“养老院的老人一旦有突发情况，可以随时到隔壁就医；同时，医护人员也经常对我们的护理人员进行专业指导。”赵晓婷说。\n近年来，郑州打造了一批体现医养结合特色的养老服务中心，有效衔接社区养老服务与医疗服务。目前，郑州有两证齐全的医养结合机构35家、床位3500张，河南省医养结合示范项目15个；设立老年医学科的二级及以上综合性医院23家。\n为加强养老服务人才队伍建设，郑州市建立校企互融联动机制。郑州市民政局党组成员、一级调研员孙克强告诉记者，政府鼓励大中院校开设老年类相关专业，目前当地11所院校设立了智慧健康养老服务与管理专业，引导院校与养老机构建立校企合作关系，实现资源共建共享。\n近年来，郑州市民政局建立健全养老服务人才培养、使用、评价、激励机制，着力破解人才短缺、难招、难留等问题，逐步形成政府主导、校企联动、机构赋能、政策激励、就业推动的人才共建共育模式，为养老服务高质量发展提供人才支撑。3年来，共培养从业人员3.6万人次，新增技能人才10681人。"
  },
  {
    "title": "繁花开 春意浓",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_4-06.htm",
    "date": "2024-02-29",
    "content": "近日，重庆市巴南区二圣镇云林天乡景区，油菜花与美人梅相继盛开，如诗如画的景色吸引了众多游客前来观赏。\n近年来，重庆市巴南区牢固树立和践行绿水青山就是金山银山的理念，依托云林天乡景区，发展休闲观光农业，深入推进农文旅深度融合发展，有效带动村民增收。\n刘纪湄摄（影像中国）"
  },
  {
    "title": "牢牢把握新时代做好经济工作的规律性认识（推动高质量发展  实现经济行稳致远）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_5-06.htm",
    "date": "2024-02-29",
    "content": "近年来，在以习近平同志为核心的党中央坚强领导下，我们有效统筹国内国际两个大局、统筹疫情防控和经济社会发展、统筹发展和安全，深化了新时代做好经济工作的规律性认识。2023年底举行的中央经济工作会议提出了“五个必须”：“必须把坚持高质量发展作为新时代的硬道理”“必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力”“必须坚持依靠改革开放增强发展内生动力”“必须坚持高质量发展和高水平安全良性互动”“必须把推进中国式现代化作为最大的政治”。\n今年以来，各地区各部门深入贯彻落实中央经济工作会议精神，牢牢把握“五个必须”，以奋斗的精神、实干的姿态，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上勇毅前行。\n必须把坚持高质量发展作为新时代的硬道理\n近期，地方两会相继落下帷幕。发布2024年经济增长预期目标、锚定产业升级方向、聚焦民生福祉……一份份地方政府工作报告，释放出扎实推动高质量发展的积极信号，展现出高质量发展的新气象。\n高质量发展是全面建设社会主义现代化国家的首要任务，必须把坚持高质量发展作为新时代的硬道理。\n这是从量变到质变的客观规律。习近平总书记深刻指出：“经济发展是一个螺旋式上升的过程，上升不是线性的，量积累到一定阶段，必须转向质的提升，我国经济发展也要遵循这一规律。”\n这是从“有没有”转向“好不好”的时代要求。新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，发展中的矛盾和问题集中体现在发展质量上。高质量发展，就是能够很好满足人民日益增长的美好生活需要的发展，是体现新发展理念的发展，是创新成为第一动力、协调成为内生特点、绿色成为普遍形态、开放成为必由之路、共享成为根本目的的发展。\n这是应对纷繁复杂国际环境的内在需要。当今世界变乱交织，百年变局加速演进，世界进入新的动荡变革期，世界经济增长动能不足，不稳定、不确定、难预料因素增多，只有坚持高质量发展，牢牢掌握发展主动权，才能确保我国能经受住风高浪急甚至惊涛骇浪的重大考验。\n坚持“新时代的硬道理”，必须完整、准确、全面贯彻新发展理念。\n吊装管片的机器运转不停，运送材料的车辆往来穿梭……2月16日，位于河北三河燕郊高新区的北京轨道交通22号线河北段潮白大街站施工现场，一派热火朝天的忙碌景象。\n22号线是京冀之间第一条跨省域的城市轨道交通线路。建成后，三河到北京城市副中心仅需9分钟，到北京CBD仅需32分钟。\n产业协同、人员往来、要素流动，离不开交通支撑。一个个交通圈，助力京津冀协同发展。10年来，京津冀携手打造协同创新共同体，强化生态环境联建联防联治，推动京津冀自贸试验区建设不断迈上新台阶，加快推进公共服务共建共享，持续书写着践行创新、协调、绿色、开放、共享的新发展理念精彩华章。\n坚持“新时代的硬道理”，必须推动经济实现质的有效提升和量的合理增长。\n质的有效提升为量的合理增长提供动力，量的合理增长为质的有效提升创造条件，两者相辅相成。没有经济发展的结构、效益、效率方面的有效提升，量的合理增长将不可持续；没有经济发展的规模、速度方面的合理增长，各种矛盾和问题就难以缓解，提高发展质量也就无从谈起。\n1月1日，上海外高桥海通国际汽车码头，“久洋吉”号汽车滚装船载着3600辆国产新能源汽车出海，远赴墨西哥。\n截至2023年，中国新能源汽车产销量已连续9年位居全球第一。与此同时，汽车出口量也首次跃居全球第一。\n抚今追昔，中国汽车业一度想“以市场换技术”，却只能跟随发展，合资品牌同款车型往往成为全球价格高地。完整、准确、全面贯彻新发展理念，立足科技自立自强，经过10多年的市场开拓与技术积累，靠抓住新能源汽车、智能网联等“弯道超车”机会，国产新能源汽车迎来爆发式增长，变为全球性价比高地。从起步就落后世界的“短板”，到如今引领世界潮流的“长项”，充分证明量的积累和质的飞跃相互促进。\n不只是新能源汽车，每一个战略性新兴产业发展都是久久为功的结果。“一步一个脚印向前迈进”“积小胜为大胜”，不断推动中国经济形成发展新动能、塑造发展新优势。\n必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力\n元旦以来，哈尔滨火了。\n从冻梨摆盘，到人造月亮；从冰上气垫船，到江上热气球……这些精心策划的新场景、新玩法，为游客制造了一拨拨惊喜，带动冰雪经济提质增效。哈尔滨的这把“火”，以元旦假期3天59.14亿元的旅游总收入，验证了需求牵引供给、供给创造需求的规律。\n经济发展是一个供给与需求相互影响作用、相互促进的过程。没有需求，供给就无从实现，新的需求可以催生新的供给；没有供给，需求就无法满足，新的供给可以创造新的需求。找准深化供给侧结构性改革和着力扩大有效需求协同发力的有机结合点，才能推动形成需求牵引供给、供给创造需求的更高水平动态平衡，为国民经济良性循环开辟广阔空间。\n——以深化供给侧结构性改革为主线，建设现代化产业体系，发展新质生产力。\n开年即开跑，各地聚焦新质生产力谋新策、出实招：湖北举行第一季度重大项目开工活动，新开工的1555个产业项目中，近半属于光电子信息、新能源与智能网联汽车、生命健康等优势产业；安徽加紧建设量子信息未来产业科技园，打造未来产业科技创新和孵化高地；江西省南昌市瑶湖科学岛一期项目开工建设……\n据世界知识产权组织2023年《全球创新指数报告》透露，我国拥有的全球百强科技创新集群数量首次跃居世界第一。强化创新驱动，拓展应用场景，以数字化、智能化、绿色化为代表的新技术正与产业深入融合，为高质量发展提供源源不断的澎湃动能。\n——以扩大内需为战略基点，激发有潜能的消费，扩大有效益的投资。\n激发有潜能的消费，继续发挥主动力作用。商务部把2024年定为“消费促进年”，组织开展丰富多彩的促消费活动。各地各部门千方百计促增收、多减负，让百姓能消费、敢消费；想方设法优化消费环境、改善消费体验，为百姓“愿消费”创造便利。\n扩大有效益的投资，形成未来的竞争力。今年1月以来，大江南北一批重大项目集中开工，新老基建“落地开花”，民间投资活力不断释放，有力支撑经济持续回升向好。\n——推动供需协同发力，不断打通断点堵点卡点。\n建设全国统一的大市场，不搞“各自为政、封闭运行”的自我小循环。新的一年，从国家发展改革委抓紧修订全国版外资准入负面清单，到国家移民管理局正式施行便利外籍人员来华5项措施，从宁夏提出全面实施市场准入“一张清单”管理模式，到江苏深入实施建设高标准市场体系行动方案……各地各部门出台措施打通供需结合的断点堵点卡点，发挥超大规模市场和强大生产能力优势。\n必须坚持依靠改革开放增强发展内生动力\n不是在龙泉，就是在为龙泉产业奔走的路上——这是浙江大学教授、浙江龙泉市汽车空调产业首席专家熊树生现在的工作常态。\n几年前，如何让科技成果“走”出实验室，还困扰着熊树生。因为使用创新专利需要先期投入不少资金，让许多中小微企业望而却步。\n如今，浙江推动科技成果高效转化改革，形成了“先免费试用、后付费转化”模式。看准时机的浙江创新汽车空调有限公司，抢先获得熊树生团队三项发明专利两年的免费试用期限。\n“先试用，效果好再付费，我们更有安全感！”公司负责人林有彬说，“多亏熊老师的这几项科技成果，使企业每年业务增长15%至20%。”\n截至目前，这一改革模式已累计实施转化1000余次。人还是那些人，企业还是那些企业，体制机制一变，面貌焕然一新。\n改革开放是决定当代中国命运的关键一招，也是实现中华民族伟大复兴的关键一招。\n体制机制创新是提高要素投入质量和效益的“倍增器”，一旦把全社会的动力和活力调动起来，就能对经济发展起到难以估量的推动作用。内生动力的作用是持久的、强劲的、源源不断的。有效调动全社会内生动力，是实现长期高质量发展的治本之策。\n在适度加大宏观政策力度扩大内需的同时，更要依靠改革开放解决内生动力和活力不足的问题。\n——锐意改革，向更深层次挺进，更加注重改革的系统性、整体性、协同性。\n从商务部集中发布47项自贸试验区制度创新成果供各地在相关领域借鉴推广，到金融监管总局将推进中小金融机构改革化险作为首个目标；从浙江加快改革，推动政务服务从“一件事”向“一类事”深化，到京津冀三地市场监管部门签署《共建“信用京津冀”框架协议》，推动信用信息跨区域互认……一系列务实举措，发出全面深化改革不断向广度和深度进军的信号。\n——扩大开放，向更高水平迈进，更加注重制度型开放。\n2月9日，中国和新加坡签署互免持普通护照人员签证协定正式生效。双方持普通护照人员可免签入境对方国家从事旅游、探亲、商务等私人事务，停留不超过30日。截至目前，中国已与157个国家缔结了涵盖不同护照的互免签证协定。中国的免签“朋友圈”持续扩容，为推进高水平对外开放增添了又一生动注脚。各地各部门正努力推动对外开放由商品和要素流动型开放向规则、规制、管理、标准等制度型开放转变。\n必须坚持高质量发展和高水平安全良性互动\n13908.2亿斤！2023年全国粮食总产量创历史新高，连续9年站稳1.3万亿斤台阶。\n成如容易却艰辛。黄淮罕见“烂场雨”、华北东北局地严重洪涝、西北局部干旱……过去一年，粮食生产牵动人心，一系列政策相继落地、一项项技术措施落实落细、一支支服务队奔赴田间地头，粮食安全的篱笆越扎越牢，为经济总体保持回升向好态势奠定了坚实基础。\n粮食安全是“国之大者”。一个国家只有立足粮食基本自给，才能掌握粮食安全主动权，进而才能掌控经济社会发展大局。粮价是百价之基，关系物价稳定，是稳增长、保就业的重要支撑。只要粮食不出大问题，中国的事就稳得住。\n粮食产量再创新高，是我们统筹发展和安全，应对各种风险挑战赢得主动权的缩影。\n发展和安全是一体之两翼、驱动之双轮，必须统筹谋划、同步推进，实现高质量发展和高水平安全动态平衡、相得益彰。\n发展是基础。不断壮大物质技术基础才会更加安全，只有高质量发展才能促进高水平安全。\n在湖南株洲，喝一杯咖啡的时间，就能集齐生产一台电力机车所需的涉及钢铁、铝材、电子电器等多个行业的上万个零部件。“一杯咖啡”的速度背后，是“链长”和众多“链企”强大的产业协同力。以中车株机、中车株所、中车电机3家主机公司为龙头，400多家轨道交通装备企业融通发展，为产业链供应链带来强大韧性和抗压能力，保证产业体系自主可控、安全可靠。\n安全是底线。守护和扩大发展成果，要提高安全保障能力，以高水平安全保障高质量发展。\n能源是工业的粮食、国民经济的命脉。2023年我国新增原油产能约2250万吨，相当于新增一个大庆油田。今年以来，中国海油正勘探开发我国首个深水深层大气田，西气东输三线中段一般性三标段的10条隧道全部贯通，西南地区首个特高压交流工程川渝1000千伏特高压交流工程有序进行作业……各地各部门绷紧能源安全之弦，综合施策确保能源供应稳定、价格平稳，为高质量发展提供了坚实支撑。\n必须把推进中国式现代化作为最大的政治\n1月19日，北京人民大会堂，“国家工程师奖”表彰大会召开。璀璨的灯光，映照卓越工程师为国奋斗的光辉群像；闪耀的奖章，见证大国重器创新争先的时代篇章……81名个人和50个团队接受党和国家在工程领域的最高规格褒奖。\n在“国家工程师奖”首次评选表彰之际，习近平总书记作出重要指示，希望全国广大工程技术人员“为以中国式现代化全面推进强国建设、民族复兴伟业作出更大贡献”。\n中国式现代化涵盖了最广泛的社会诉求、最多样的人群和思想动态，体现了海内外所有中华儿女的共同心愿，也就是最大的政治。推进中国式现代化建设，就要在党的领导下形成最大同心圆，团结最广大人民，充分激发全体人民的历史主动精神，调动一切积极因素，为强国建设、民族复兴伟业而共同奋斗。\n必须深刻认识到，“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败”。\n能不能驾驭好世界第二大经济体，能不能保持经济社会持续健康发展，从根本上讲取决于党在经济社会发展中的领导核心作用发挥得好不好。把方向、谋大局、定政策、促改革……2023年，中国经济顶住了压力，稳定了规模，提升了质量，根本在于有以习近平同志为核心的党中央坚强领导，有习近平新时代中国特色社会主义思想科学指引。\n“春节假期后第一天上班，党员干部就来到企业，询问生产情况和诉求。”贵州鑫硕嘉瑞机械制造有限公司董事长杜义彬介绍，项目今年能落地投产并实现良好开局，离不开当地干部高效服务，为企业协调解决了资金、土地、用工、用电等难题。出政策助企纾困，架桥梁促企创新，强服务帮企解难……各地党员干部用心用情为企业生产发展保驾护航。\n必须深刻认识到，中国式现代化是全体中国人民的事业，必须紧紧依靠人民，汇聚蕴藏在人民中的无穷智慧和力量，才能不断创造新的历史伟业。\n除夕夜，“中国天眼”FAST总控室里一派忙碌景象，科研人员紧张工作；春节期间，浙江1210家重点企业不停产，183个重大项目不停工；开春以来，贵州各地农技和农机专家深入田间地头，帮助农民全力推进春耕春种……科研实验室争分夺秒，攻坚技术难题；企业生产线开足马力，冲刺“开门红”；项目建设“加速跑”，工地热火朝天；田间地头农事忙，人勤不负好春光。新年新气象，广大干部群众抓住一切有利时机，利用一切有利条件，看准了就抓紧干，能多干就多干一些。\n今天的神州大地，汇聚起高质量发展的澎湃动能。一个坚定历史自信、把握历史主动的中国，正阔步迈向中国式现代化的光明未来。\n（本报记者姜赟、曹树林、史鹏飞、邝西曦、赵梦阳、马原，李兴川参与采写）"
  },
  {
    "title": "本版责编 纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_6-06.htm",
    "date": "2024-02-29",
    "content": ""
  },
  {
    "title": "一切工作都要往实里做、做出实效（干部状态新观察·关键一年抓落实）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-07.htm",
    "date": "2024-02-29",
    "content": "编者按：习近平总书记指出，“要把抓落实作为开展工作的主要方式，动脑子、想办法，拿出真招实招来，切实把党中央决策部署的各项任务一项一项抓好”，“要坚持真抓实干、狠抓落实，一切工作都要往实里做、做出实效”。《中共中央办公厅关于巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果的意见》提出，坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，迎难而上、敢于斗争，鼓足干事创业的精气神，形成狠抓落实的好局面，汇聚起以中国式现代化全面推进强国建设、民族复兴伟业的强大力量。\n去年底召开的中央经济工作会议强调，要不折不扣抓落实，确保最终效果符合党中央决策意图。要雷厉风行抓落实，统筹把握时度效。要求真务实抓落实，坚决纠治形式主义、官僚主义。要敢作善为抓落实，坚持正确用人导向，充分发挥各级领导干部的积极性主动性创造性。\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。一分部署、九分落实。近期，本报记者走访基层干部，关注他们开年以来在抓实基层党建、推动高质量发展、推进乡村全面振兴等方面，贯彻党中央各项决策部署，一项一项抓落实、稳扎稳打干实事的生动实践。\n\n山东莒南县大店镇党委书记陈立明——\n夯实基层党建\n不折不扣抓落实\n本报记者  王  者\n冬小麦绿油油，山东省临沂市莒南县大店镇中心村的高标准农田里，不少农户已在进行春管。“这是这片农田建成后种植的第一茬小麦，我得过来看看。”大店镇党委书记陈立明说。\n农业是大店镇的主产业，去年大店镇使用上级拨款6800万元，规划新建2.1万亩高标准农田。如何将好政策落实好，转化为实打实的成效？“规划再好，关键还要看落地情况。”陈立明介绍，大店镇持续加强基层党组织建设，全镇党员干部狠抓落实。\n2023年，大店镇依托党员教育中心开展镇机关、“两新”组织、农村层面党建业务培训班15次，建立以村干部履职承诺、定岗定责、民主评议、组织约谈、停职教育和综合考核为主体的“五制一考核”管理监督体系，对于不能胜任的及时进行调整，全面提升村干部队伍的战斗力。\n高标准农田建设规划之初，各村党组织书记带领村两委成员奔赴田间地头，介绍规划详情，听取农户意见建议。“老百姓能不能真正得实惠，建设过程合不合规范，不到田间地头看看，都是空谈。”陈立明说。路从哪里修，渠在哪里布，灌溉设施怎么建……正式施工前，大店镇各村再次召开村民大会，论证规划方案的实际效果，优化实施细节。\n施工开始后，镇里排出值班表，每天安排专人现场协调推进。陈立明说：“建设怎么样了，群众还有什么诉求，来到现场看了才放心。”\n此前，陈立明发现一段水泥路厚度不达标，立马要求按标准重新浇筑。“落实就要严格执行标准，不能自行搞变通、打折扣！”“小麦正处于返青期，田里有啥困难，你们尽管提。”陈立明向合作社负责人许兵询问。“在农技方面，我们希望得到更多专业指导。”许兵说。\n“我们邀请市科技职业学院的专家到现场指导，一定给咱农户把技术讲明白。”陈立明告诉记者，新的一年里，一丝不苟把政策落实到位，踏踏实实干事，大店镇一定会越来越好。\n\n贵州贵阳云岩区城市更新事务中心主任杨益——\n做好城市更新\n雷厉风行抓落实\n本报记者  苏  滨\n夜色渐浓，贵州省贵阳市云岩区太平路，随着贯城河揭盖仪式举行，金黄色帷幕缓缓拉开，一泓清水复涌而出，沉寂许久的贯城河重新贯通。看着眼前的热闹与繁华，云岩区城市更新事务中心主任杨益直言，这圆了不少市民的梦。\n作为老城街区的典型代表，太平路见证了贵阳多年来的发展变迁。2023年以来，云岩区大力推进“一河一道一片”项目建设，加快太平路城市更新改造项目进度。\n此次改造太平路，涉及河道揭开盖板、老旧小区改造、商业街区打造、历史文化挖掘等内容，当地努力处理好保护与发展的关系，探索一条新路。\n“从策划、规划、设计到建设、运营，时间紧、环节多、牵涉广，把事情做好，让市民满意，的确不容易。”尽管头绪繁多，杨益统筹把握时度效，带领同事们雷厉风行抓好落实。“该尽早实施的不拖宕，该深入研究的不急于求成，确保项目有序进行。”\n考虑到改造后的商业街区要进行市场化运营，杨益寻找专业公司进行第三方评估，面向全国招引合作企业，同时引进先进管理模式和社会资本参与运营。\n“有时候市民需求和项目实际不匹配。”杨益和同事们悉心听取意见、收集诉求。“我们要拓宽思路，集思广益，查找不足，及时完善。”\n项目涉及诸多部门，杨益和同事们第一时间沟通协调，成立工作专班，施工周期缩短到不足3个月。预计今年5月，项目将全面完工。\n“围绕‘投、融、建、管、运’五个阶段，我们正在探索全发展周期保障城市更新项目，目前挑战最大的是管理。”杨益介绍，他们正谋划引入专业公司，将太平路街区管理好、服务好。“上面千条线，下面一根针。基层干部不仅要熟悉政策、研究政策，更得勇于担当、抓好落实，用真招实招干出成效。”\n\n四川青川县青坪村党支部书记王永明——\n发展乡村产业\n求真务实抓落实\n本报记者  王永战\n前不久，四川省广元市青川县沙州镇青坪村，一场村干部年度考核会议拉开帷幕。\n“我们的‘白叶一号’茶叶已成垄成行，去年还注册了商标‘青沙雪’，今年鲜叶产量将突破2万斤。”会上，青坪村党支部书记王永明信心满满。“接下来，重点是如何快速融入市场，卖上好价钱。”\n王永明向大家介绍起发展思路：“咱们村在县委组织部的牵线搭桥下，村集体经济组织正和广元市茶业（集团）有限公司对接，打算借助他们的市场、营销优势，让咱的‘青沙雪’卖得更好……”\n前些年，青坪村根据自身资源条件，发展种植“白叶一号”茶。由于缺少经验，茶叶出现了白化后不转绿、烂根等症状。为了给茶叶“治病”，村里从浙江请来专家，找症结、开方子，最终探索出了强采摘、精修剪、勤施肥、控杂草等管护措施。“可前几年，村干部经常忙于填表、报材料，没有太多时间和精力到田间地头抓茶产业发展。”王永明说。\n为了让基层干部轻装上阵，青川县对村级督查检查考核进行改革。“县委组织部指导乡镇党委根据每个村的具体情况，按照党建引领、产业发展等多项指标进行差异化考核。”青川县委常委、组织部部长阳建华说，青川县整合村级层面各类检查考核，每年“最多考一次”，大大减轻村干部负担。\n“现在开展村干部的年度考核，主要看村干部是否真正推动了发展，群众的评价如何。”王永明说。如今，青坪村村干部带领群众共同努力，去年“白叶一号”茶叶产出鲜叶1.8万斤，综合产值实现2000余万元。\n眼下，对于如何让“白叶一号”生长得更好，王永明又有了新的思考。“当下是茶叶管理的关键期。我们要组织大家伙儿深入茶园施肥、除草，确保新的一年春茶有个好收成。”\n“在基层抓落实，必须结合实际，把情况摸清、把问题找准，真正做到求真务实。”王永明展望着，今年要继续把茶产业发展壮大。\n\n江苏苏州工业园区管委会副主任孙扬澄——\n推动创新发展\n敢作善为抓落实\n本报记者  王伟健\n这些天，江苏苏州工业园区党工委委员、管委会副主任，中国（江苏）自由贸易试验区苏州片区管委会副主任孙扬澄的工作日程满满当当：对接有关部门、走访企业，研究解决难题……\n苏州工业园区自1994年开发建设，30年来，这里已集聚各类外商投资企业超5000家。孙扬澄主要负责行政审批、政务服务、自贸试验区建设、商务、制度创新等工作。“工作中总会遇到一些棘手问题，只有敢闯敢拼，才能创新突破。”孙扬澄说。\n飞利浦医疗（苏州）有限公司是园区一家高端医疗设备制造企业，产品售后维修是行业惯例，但按当时有关规定，企业无法将自产出口产品运回园区进行维修。\n“听上去事儿不大，但涉及部门多，要突破壁垒，难度很大。而且，把旧设备‘放进来’，万一被钻了政策空子，出了问题，责任不小。”孙扬澄说，但还是要敢于尝试、多想办法。\n苏州出台激励改革创新担当作为容错纠错实施办法（试行），鼓励干部担当作为、锐意创新。孙扬澄和同事一趟趟地往各个部门跑、反复沟通。最终，在多方努力下，苏州自贸片区制定了一整套完善的监管方案，企业获准以加工贸易方式开展自产产品的进境维修业务。\n生物医药是园区重点发展的战略性新兴产业，虽然发展势头很好，但在研发、生产等各个环节还存在一些堵点。“过去，我们很多创新举措都是针对某一具体问题推出的，属于‘点上发力’。现在要持续推动产业高质量发展，还得‘面上开花’，围绕生物医药全产业链发展，开展系统集成改革。”孙扬澄说。\n“园区在服务贸易、数字贸易等领域还有很大提升空间。抓落实，就要大胆闯、大胆试、坚决干，奔着问题去、迎着难题上，以创造性工作把党中央各项决策部署落到实处。”孙扬澄说。"
  },
  {
    "title": "干部感言",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-07.htm",
    "date": "2024-02-29",
    "content": "不折不扣抓落实，关键在于“实”。基层工作千头万绪，不能眉毛胡子一把抓，要抓住重点。现在，全镇已成立3个联村党委，领办“联村党建”项目，加强党建引领，聚焦老百姓的急难愁盼问题，确保把好事办好、实事办实、难事办妥。\n不折不扣抓落实，最终要看实际效果。我们通过常态化开展村党支部书记比学赶超活动，锻造政治过硬、堪当重任的基层干部队伍。沉下心来抓好落实，是基层干部的真本领、硬功夫。唯有担当作为、真抓实干，才能确保政策落地落实落到位。\n——山东省淄博市淄川区双杨镇党委书记杨建\n（本报记者王者采访整理）\n\n城市更新是一项系统工程，为了更好地抓落实，既要坚持问计于民、问需于民，充分收集群众意见，又要坚持具体问题具体分析。\n对于工程量小、涉及面窄、群众需求迫切的，绝不能慢慢吞吞、拖拖拉拉，干部要勇于担当，主动作为，紧抓快办；对于工程量大、涉及面广、周期较长的，要分解任务、明确责任，坚持一张蓝图绘到底，久久为功。\n城市更新效果如何，群众最有发言权。要坚持效果导向，吃透政策精神，以实招真招攻坚克难，在真抓实干中推动发展、造福群众。\n——贵州省贵阳市乌当区城市更新事务中心主任伍岳\n（本报记者苏滨采访整理）\n\n为老百姓干实事，离不开求真务实。青川县推行村干部差异化考核，提倡常规会议要简短、文字材料要简练、办事程序要简化、工作汇报要简洁，有效纠治形式主义、官僚主义，为我们村干部减轻了负担，有了更多时间和精力去干事创业、抓好落实。\n我们村结合本地实际，围绕“一头牛”来做文章，推动村集体经济发展。全村养牛户达100多户，全年肉牛出栏量超过3000头，实现产值近7000万元。新的一年里，我将继续抓住一切有利时机，利用一切有利条件，实实在在办好惠民利民实事，在实干中提升自己、推进事业、创造实绩。\n——四川省青川县房石镇里河村党支部书记杨飞\n（本报记者王永战采访整理）\n\n当前正处于改革深水区，需要基层干部敢作善为，争当知行合一的“干将”和改革创新的“闯将”。\n在服务企业过程中，不少企业反馈研发用物品进口便利性有待提升。我们积极发挥自贸试验区改革开放试验田作用，大胆试、大胆闯、自主改，联合园区相关部门，先后推出“研易达1.0”“研易达2.0”公共服务，有效解决了研发用未注册医疗器械、药品、试剂、化学原料进口难问题。\n当好“干将”和“闯将”，我们要强化“作为”意识，增强“能为”本领，找准“善为”路径，向企业和人才传递信心，汇聚各方干事创业合力。\n——江苏苏州工业园区科技创新委员会综合处处长沈国方\n（本报记者王伟健采访整理）"
  },
  {
    "title": "本版责编：季健明  肖  遥  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-07.htm",
    "date": "2024-02-29",
    "content": "本期统筹：苏显龙\n版式设计：田兴洲（人民日报媒体技术公司）  张丹峰"
  },
  {
    "title": "坚定不移走中国特色金融发展之路 推动我国金融高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-08.htm",
    "date": "2024-02-29",
    "content": "人民日报社全国平媒公益广告制作中心　微众银行"
  },
  {
    "title": "推进中国式现代化建设的有效途径（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-09.htm",
    "date": "2024-02-29",
    "content": "党的十八大以来，习近平总书记亲自谋划、亲自部署、亲自推动实施京津冀协同发展战略，三次主持召开事关京津冀协同发展的座谈会，描绘了京畿大地宏伟蓝图。在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，京津冀正在不断书写新时代高质量发展新篇章，打造中国式现代化建设的先行区、示范区。\n京畿大地起宏图\n区域发展对一个国家的经济发展、社会稳定、整体竞争力具有直接影响，自古以来，各国都高度重视区域发展和治理。恩格斯曾经预言，在社会主义条件下“才能使工业在全国分布得最适合于它自身的发展和其他生产要素的保持或发展”。新中国成立后，我国一直把统筹区域发展作为一个重大问题。“三线”建设实施及全面调整与改造、正确处理沿海工业和内地工业的关系、推进西部大开发、振兴东北地区等老工业基地、促进中部地区崛起、支持东部地区率先发展等，都是推动区域发展的重大战略决策部署，引领我国区域发展取得重要成就。\n进入新时代，我国经济由高速增长阶段转向高质量发展阶段，对区域协调发展提出了更高要求。如何更好推动区域协调发展、在更深层次和更广空间激活发展动能？习近平总书记站在党和国家事业发展全局的战略高度，观大势、谋长远、布全局，对促进区域协调发展提出一系列新思想新论断新要求。2014年2月，习近平总书记主持召开座谈会，专题听取京津冀协同发展工作汇报，明确提出实现京津冀协同发展“是一个重大国家战略”。京津冀协同发展作为新时代以来的首个重大区域发展战略启动实施。\n京津冀地区与长三角、珠三角地区比肩而立，是我国经济最具活力、开放程度最高、创新能力最强、吸纳人口最多的地区之一，但也长期存在“北京吃不了、天津吃不饱、河北吃不着”的发展不平衡不协调问题。特别是北京集聚过多非首都功能、“大城市病”问题突出。同时，京津冀地区水资源严重短缺，地下水严重超采，环境污染问题突出，成为我国人与自然关系最为紧张、资源环境超载矛盾最为严重、生态联防联治要求最为迫切的区域之一。面对严峻的问题和挑战，要想实现京津冀地区高质量发展、在中国式现代化建设中充分发挥优势和作用，必须以顶层设计指引三省市密切配合，朝着协同发展的目标前进。\n习近平总书记高瞻远瞩、统揽全局，提出实施京津冀协同发展战略，指出“京津冀同属京畿重地，地缘相接、人缘相亲，地域一体、文化一脉，历史渊源深厚、交往半径相宜，完全能够相互融合、协同发展”，强调对京津冀协同发展的认识“要上升到国家战略层面”，要求“从全局的高度和更长远的考虑来认识和做好京津冀协同发展工作”。10年来，习近平总书记多次赴京津冀地区考察调研，主持召开一系列重要会议，科学擘画以首都为核心的世界级城市群宏伟蓝图，明确京津冀协同发展的战略意义、总体要求、定位布局等，在每一个关键时刻和重要环节都给予重要指引，为京津冀三省市以协同发展推动高质量发展、推进中国式现代化指明了前进方向、提供了根本遵循。\n深刻把握经济规律的战略谋划。习近平总书记指出：“发展必须是遵循经济规律的科学发展”“产业和人口向优势区域集中，形成以城市群为主要形态的增长动力源，进而带动经济总体效率提升，这是经济规律”“城市发展不能只考虑规模经济效益，必须把生态和安全放在更加突出的位置，统筹城市布局的经济需要、生活需要、生态需要、安全需要”。实施京津冀协同发展战略是对经济规律的深入把握和创造性运用。京津冀三省市立足各自比较优势、立足现代产业分工要求、立足区域优势互补原则、立足合作共赢理念，共同打造以首都为核心的世界级城市群、区域整体协同发展改革引领区、全国创新驱动经济增长新引擎、生态修复环境改善示范区，这是面向未来打造新的首都经济圈、推进区域发展体制机制创新的需要，是探索完善城市群布局和形态、为优化开发区域发展提供示范和样板的需要，是探索生态文明建设有效路径、促进人口经济资源环境相协调的需要，是实现京津冀优势互补、促进环渤海经济区发展、带动北方腹地发展的需要。\n形成引领全国高质量发展重要动力源的有力举措。习近平总书记指出：“高质量发展是全面建设社会主义现代化国家的首要任务。必须完整、准确、全面贯彻新发展理念，始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展”。京津冀协同发展战略，处处呼应五大发展理念，重点指向解决发展不平衡不充分问题，其本身就是高质量发展的重要内容。放眼全国，京津冀协同发展不仅仅是解决三地发展面临的矛盾和问题的需要，而且是优化国家发展区域布局、优化社会生产力空间结构、打造新的经济增长极、推进中国式现代化的需要。京津冀三省市通过区域合作、优势互补、互联互通、协同发展，优化区域分工和产业布局、促进生产要素在更大范围优化配置、集聚利用高端创新资源、打造区域体制机制高地，能够形成带动全国高质量发展的重要动力源，为全国高质量发展输送源源不断的创新动力、市场动力、体制动力、人才动力。\n中国式现代化宏伟蓝图的关键落笔。习近平总书记指出：“以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。”推进中国式现代化是一个系统工程，需要各地区坚持“全国一盘棋”，牢牢把握在国家发展大局中的战略定位。京津冀协同发展是新时代以来的第一个重大区域发展战略，是面向未来的发展战略。此后，习近平总书记相继提出长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等重大区域发展战略。党的二十大后，习近平总书记深入各地考察调研，多次主持召开座谈会，希望粤港澳大湾区“成为新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地”，期望京津冀“成为中国式现代化建设的先行区、示范区”，嘱咐东北“努力走出一条高质量发展、可持续振兴的新路子”，要求“进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化”，勉励长三角区域“在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用”，等等。立足中国式现代化大棋局，习近平总书记精心谋划、科学布局，发挥各地区比较优势，以京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等重大区域发展战略为引领，以西部、东北、中部、东部四大板块为基础，促进区域间相互融通补充，推动国家重大区域战略融合发展，构建连接东中西、贯通南北方的多中心、网络化、开放式区域开发格局，擘画出一幅各个区域百舸争流推进中国式现代化的恢弘画卷。\n十年走过不平凡历程\n面向未来的发展战略，必然具有前瞻性、长期性、系统性，不可能一蹴而就，必须既积极有为又持之以恒努力。习近平总书记在主持召开十八届中央财经领导小组第九次会议时，明确了推进京津冀协同发展的目标是“通过疏解北京非首都功能，调整经济结构和空间结构，走出一条内涵集约发展的新路子，探索出一种人口经济密集地区优化开发的模式，促进区域协调发展，形成新增长极”，思路是“坚持改革先行，有序配套推出改革举措”，方法是“放眼长远、从长计议，稳扎稳打、步步为营，锲而不舍、久久为功”。10年来，从“谋思路、打基础、寻突破”到“滚石上山、爬坡过坎、攻坚克难”再到“坚定信心，保持定力”，京津冀三省市切实履行主体责任，中央有关部门和单位大力支持配合，做了大量卓有成效的工作，京津冀协同发展扎实深入推进。\n有序疏解北京非首都功能初见成效，探索出一条人口密集地区内涵式优化发展的新路子。有序疏解北京非首都功能是京津冀协同发展战略的核心，对于推动京津冀协同发展具有重要先导作用。习近平总书记要求北京立足“‘四个中心’功能定位，不断优化提升首都核心功能”、雄安新区重点打造“疏解北京非首都功能集中承载地”、北京城市副中心建设“实现以副辅主、主副共兴”等，都是着眼于牢牢牵住这个“牛鼻子”、解决“大城市病”作出的重要部署。贯彻落实习近平总书记重要讲话精神，北京不断优化核心功能，非首都功能增量得到严控、存量有序疏解，经济结构和人口规模得到调整优化；雄安新区建设取得重大阶段性成果，已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心已转向高质量建设、高水平管理、高质量疏解发展并举；北京城市副中心落实“世界眼光、国际标准、中国特色、高点定位”的要求，高质量发展步伐加快，北京市“四套班子”以及70多个市级部门已经迁至副中心办公，北京艺术中心、北京城市图书馆、北京大运河博物馆建成投用，承载力和吸引力持续提升。疏解北京非首都功能初见成效，为全国乃至世界治理“大城市病”提供了中国方案。\n“轨道上的京津冀”加速形成，有力支撑服务经济社会高质量发展、实现“人享其行、物畅其流”美好愿景。交通一体化是京津冀协同发展的骨骼系统。2014年2月在北京市考察工作时，习近平总书记就明确要求“把交通一体化作为推进京津冀协同发展的先行领域”，并指出“这个系统立起来了，协同发展的基础和条件就立起来了，人流、物流、信息流一体化就很容易实现了”。贯彻落实习近平总书记重要讲话精神，京津冀三省市通盘考虑、统筹规划、共同推进区域重大基础设施建设和交通格局优化，科学规划并建设现代化、智能化的交通网络体系，加快构建三地快速、便捷、高效、安全、大容量、低成本的互联互通综合交通网络。目前，京津雄半小时通达、京津冀主要城市1—1.5小时交通圈基本形成，多节点、网格状、全覆盖的综合交通网络加快构建，为京津冀协同发展提供坚实基础和保障条件。\n美丽宜居京津冀取得丰硕成果，努力探索生态文明建设有效路径、促进人口经济资源环境相协调。强化生态环境联建联防联治，是京津冀协同发展的题中应有之义。“要在生态保护机制创新上下功夫”，做好“战略留白”“绿色留白”，“符合新城规划的垃圾处理厂、污水处理厂可以先建”……习近平总书记在调研京津冀协同发展时，对生态文明建设作出深入细致部署。京津冀三省市闻令而动，打破行政区域限制，推动能源生产和消费革命，促进绿色循环低碳发展，重点在联防联控环境污染、建立一体化的环境准入和退出机制、加强环境污染治理、实施清洁水行动、大力发展循环经济、推进生态保护与建设等方面下功夫，绿色发展成效显著。如今，北京城市副中心的东方化工厂变身为城市绿心公园，白洋淀水质提升并保持在Ⅲ类标准、吸引青头潜鸭等珍稀鸟类来此繁殖育雏。2023年，京津冀三省市细颗粒物（PM2.5）年均浓度与2013年相比降幅分别为64.2%、57.3%、64.3%，国家地表水考核断面水质优良（Ⅰ—Ⅲ类）比例动态达到“十四五”国家目标要求，全面消除劣Ⅴ类断面。\n科技创新和产业融合发展水平持续提升，加快打造我国自主创新的重要源头和原始创新的主要策源地。科技创新是发展新质生产力的核心要素，产业一体化是京津冀协同发展的实体内容和关键支撑。创新是习近平总书记在京津冀调研时多次强调的关键词，要求“以产业结构优化升级和实现创新驱动发展作为合作重点”“强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用”。京津冀拥有数量众多的一流院校和高端研究人才，创新基础扎实、实力雄厚。三省市贯彻落实习近平总书记重要讲话精神，充分利用高端创新资源，积极开展重大科技项目研发合作，加快建设京津冀协同创新共同体，理顺三地产业发展链条，形成区域间产业合理分布和上下游联动机制。2023年，京津冀区域有效发明专利拥有量70.3万件，是2013年的6.7倍；2022年研发经费投入强度为4.28%，比2013年提高0.85个百分点，持续高于全国；创新带动产出效率继续提高，2022年区域劳动生产率达到18.5万元/人，“梯次联动、优势互补”的创新链、产业链正在形成，在打造我国自主创新的重要源头和原始创新的主要策源地方面不断取得新进展。\n人民生活水平不断提高，获得感、幸福感、安全感更加充实、更有保障、更可持续。推动京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。习近平总书记在京津冀考察时，总要走进农村、社区、工地，深入了解群众的衣食住行。在天津和平区新兴街朝阳里社区要求“摸准居民群众各种需求，及时为社区居民提供精准化精细化服务”，在雄安新区嘱咐“重要的是衔接好安居和乐业，让群众住得稳、过得安、有奔头”，在河北石家庄主持召开深入推进京津冀协同发展座谈会时强调“切实解决广大百姓关心关切的利益问题”，等等，彰显了深厚的人民情怀。京津冀三省市贯彻落实习近平总书记重要讲话精神，立足共享发展成果，持续保障和改善民生，推动基本公共服务均等化水平不断提高。10年来，京津200多所中小学幼儿园与河北开展办学合作，三地成立多个跨区域职教联盟和高校联盟，9900余家医疗机构实现跨省异地就医门诊费直接结算；2023年，三地居民人均可支配收入与2013年相比，年均分别增长7.2%、6.9%和8%。人民生活水平不断提高，共同富裕不断取得新成效。\n推动京津冀协同发展不断迈上新台阶\n踏上新征程，习近平总书记对京津冀协同发展寄予厚望，赋予京津冀“成为中国式现代化建设的先行区、示范区”的光荣使命。在以习近平同志为核心的党中央坚强领导下，京津冀三省市坚持初心使命不动摇，大胆探索、敢为人先，不断寻求有效推进协同发展的思路和办法，在取得显著成效的同时，也为全国实施重大区域发展战略带来可复制、可推广的宝贵经验。\n坚持以人民为中心。习近平总书记指出：“现代化的最终目标是实现人自由而全面的发展。”在推动京津冀协同发展的过程中，无论是疏解北京非首都功能，还是解决人口集聚带来的交通拥堵、资源超载、污染严重等突出问题；无论是设立雄安新区，还是建设北京城市副中心并推进北京老城重组和改造提升，目的都是为了实现好、维护好、发展好广大人民群众的根本利益。只有坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，才会有正确的发展观、现代化观。推动京津冀协同发展不断迈上新台阶，必须始终坚持以人民为中心的发展思想，加快推进公共服务共建共享，更好解决同老百姓生活息息相关的就业、教育、医疗卫生、养老托幼、社会保障等民生问题，把发展的成效体现在满足人民日益增长的美好生活需要上，体现在不断增强人民群众的获得感、幸福感、安全感上。\n加强顶层设计和整体谋划。2014年2月，习近平总书记在北京主持召开座谈会时强调：“要着力加强顶层设计，抓紧编制首都经济圈一体化发展的相关规划”。加强顶层设计和整体谋划，才能为前瞻性思考、全局性谋划、整体性推进提供科学指引。在推动京津冀协同发展的过程中，成立京津冀协同发展领导小组，推出《京津冀协同发展规划纲要》、全国首个跨省级行政区的“十三五”规划《“十三五”时期京津冀国民经济和社会发展规划》等重磅文件，都是用顶层设计指导、引领、推动合作的有力举措。顶层设计越完善、体制机制越健全，发展的目标就越明确，步伐就越稳健。推动京津冀协同发展不断迈上新台阶，要根据中国式现代化对区域发展提出的新要求，进一步完善顶层设计和整体谋划，深入研究不同阶段的目标任务，创造条件、完善制度，朝着既定目标稳步迈进；要把握区域差异，着力推动优势互补，既补各自的短板，又锻造共同的长板，把发展落差的势能变成协同发展的动能，让全国高质量发展的动力源更加深厚绵长。\n向改革创新要动力。习近平总书记指出：“改革开放是事业发展的根本动力”“创新是引领发展的第一动力”。在推动京津冀协同发展的过程中，始终坚持向改革创新要动力，积极破除制约协同发展的行政壁垒和体制机制障碍，着力打破条块分割、消除隐性壁垒，破解深层次矛盾和问题；大力实施创新驱动发展战略，促进创新资源合理配置、开放共享、高效利用。推动京津冀协同发展不断迈上新台阶，要正视我国发展不平衡不充分问题仍然突出、重点领域关键环节改革任务仍然艰巨、一些领域发展还存在短板弱项等问题，通过改革创新不断解放和发展社会生产力、解放和增强社会活力。要以改革到底的坚强决心，动真格、敢碰硬，坚决破除制约区域协调发展、阻碍中国式现代化顺利推进的体制机制弊端，塑造发展新动能新优势，不断拓展中国式现代化的发展空间。\n以重点突破带动全局。习近平总书记在治国理政实践中，既强调全局观，又注重优先解决主要矛盾和矛盾的主要方面，以重要领域和关键环节的突破带动全局。比如，支持浦东新区高水平改革开放、打造社会主义现代化建设引领区，引领带动上海“五个中心”建设，更好服务全国大局和带动长三角一体化发展战略实施；支持浙江高质量发展建设共同富裕示范区，探索破解新时代社会主要矛盾的有效途径，为全国推动共同富裕提供省域范例；等等。在推动京津冀协同发展的过程中，牵住疏解北京非首都功能这个“牛鼻子”和主要矛盾，抓住符合目标导向、现实急需、具备条件的交通一体化、生态环保、产业发展等重点领域先行启动，带动区域整体协同发展，充分体现了“两点论”与“重点论”的辩证统一。京津冀协同发展涉及的主体多元、领域广阔、层次复杂。推动京津冀协同发展不断迈上新台阶，要突出首要任务，围绕疏解北京非首都功能，推动资源、政策、力量聚焦，确保标志性疏解项目取得明显成效；要进一步抓住重要问题、重要任务、重要试点，抓住关键主体、关键环节、关键节点，以重点突破带动经济社会发展水平整体跃升。\n保持历史耐心和战略定力。习近平总书记对推动京津冀协同发展的长期性作出了深刻阐述，强调要“做好长期作战的思想准备”“保持历史耐心和战略定力，稳扎稳打，勇于担当，敢于创新，善作善成”。京津冀协同发展是一个长期过程，不可能毕其功于一役。比如，北京非首都功能疏解涉及面广、各方利益协调难度大，要本着对人民负责、对历史负责的态度，尊重规律、尊重科学，积极稳妥、分步推进；雄安新区建设打造的是一个没有“城市病”的未来之城，是留给子孙后代的历史遗产，必须放在“千年大计”的时间跨度中考量，以“功成不必在我”的精神境界稳扎稳打。推动京津冀协同发展不断迈上新台阶，要锚定奋斗目标，保持历史耐心，坚持稳中求进、循序渐进，脚踏实地、埋头苦干，以钉钉子精神一步一步往前走、一项一项往前推，积小胜为大胜，努力使京津冀成为中国式现代化建设的先行区、示范区。\n实践证明，以习近平同志为核心的党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。同时也要看到，推进中国式现代化是一个探索性事业，不断把中国式现代化五个方面的中国特色变为成功实践，把鲜明特色变成独特优势，需要京津冀以及全国其他区域积极实践、不懈努力。蓝图昭示未来，成就催人奋进。我们要深刻领悟“两个确立”的决定性意义，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心，保持定力，总结和运用好京津冀协同发展的宝贵经验，增强抓机遇、应挑战、化危机、育先机的能力，不折不扣抓落实、雷厉风行抓落实、求真务实抓落实、敢作善为抓落实，以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈上新台阶，在中国式现代化这条强国建设、民族复兴的康庄大道上走得更加坚实、更有力量、更见神采、更显底气。"
  },
  {
    "title": "深刻领会党中央对经济形势的科学判断（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-09.htm",
    "date": "2024-02-29",
    "content": "中共中央党校（国家行政学院）经济学教研部主办的“深入学习贯彻中央经济工作会议、中央金融工作会议精神理论研讨会”日前在北京召开。与会者围绕深化对习近平经济思想的学习、研究和阐释等进行了交流研讨。\n与会者认为，去年底召开的中央经济工作会议以“五个必须”进一步深化新时代做好经济工作的规律性认识，中央金融工作会议高度概括了坚定不移走中国特色金融发展之路的“八个坚持”，丰富和发展了习近平经济思想，为做好当前和今后一个时期的经济工作、金融工作提供了根本遵循。与会者表示，当前，我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变。要深刻领会党中央对经济形势的科学判断，全面、辩证、长远地看待我国经济形势，不断增强信心和底气，唱响中国经济光明论。各级党校（行政学院）要加强对习近平经济思想的研究、阐释和宣传，特别是要在体系化、学理化上下功夫。要深入研究世界经济和我国经济面临的新情况新问题，提炼和总结我国经济发展实践形成的规律性成果，不断丰富发展中国特色社会主义政治经济学。"
  },
  {
    "title": "展现我国经济改革的光辉历程（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-09.htm",
    "date": "2024-02-29",
    "content": "改革开放是决定当代中国命运的关键一招，也是实现中华民族伟大复兴的关键一招。武力、贺耀敏等编写的《中国经济改革简史（1978—2023）》（经济科学出版社出版）一书，比较全面地反映了改革开放45年我国经济改革走过的光辉历程与取得的伟大成就。该书条理清晰、资料丰富、史料价值较高，为深化改革开放史研究提供了有益参考。\n该书将我国的经济发展和改革置于世界经济发展的大潮流大背景中来把握，紧密结合中国特色社会主义建设面临的客观实际，注重考察社会生产力水平、政治制度、资源环境以及国际形势变化等对经济发展和制度建设的影响，对改革开放以来各个时期的政策制定、制度变革和经济发展进行深入解读分析，重点探讨经济改革中政府与市场关系的发展变化情况，注意总结经济改革的成功经验，生动展现了中国作为一个发展中大国在改革开放中加快推进社会主义现代化建设的历史进程。"
  },
  {
    "title": "田管更科学  稳产助增收（田间地头看春耕）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-10.htm",
    "date": "2024-02-29",
    "content": "人勤春早田间忙。抓好春季田管、确保夏季粮油丰收，对稳定全年农业生产至关重要。\n开展农技指导，提供托管服务，推广节水灌溉……当前，各地积极有序开展春季田管工作，确保粮食稳产增产。广袤田畴上，一幅生机勃勃的春耕春管画卷徐徐展开。\n——编  者\n\n安徽六安金安区——\n开展送技下乡\n农户种田有方\n雪后初霁，安徽省六安市金安区施桥镇农业技术综合服务站技术员张勇便驾车穿梭在各村之间。“大雪过后，田里农作物的生长是否受到影响，是我们农技人员的重要关注点。”张勇说。\n按照计划，张勇驱车来到七十铺村。刚下车，村民张俊松便快步走上来问：“老张，地里油菜有些泛黄，这怎么回事？”听到情况，张勇来不及多问，直往田里奔。\n在一处油菜地前，张勇俯下身子，轻轻掸去作物上的积雪，捻开叶片，仔细观察起来，“部分叶子发黄是受到轻微冻害所致，数量很少，基本没有影响，总体上看，油菜长势不错。”\n“多亏了你们提前帮我做好预防措施，才让油菜能够安全过冬。”听到张勇的解释，张俊松悬着的心放了下来。\n近年来，为优化粮油生产结构、提升土地效益，六安市鼓励利用冬闲田发展小麦、油菜种植。去年秋天，金安区的不少农户和张俊松一样，第一次种起了油菜。由于缺少经验，如何把油菜种好，成了困扰村民的难题。为此，农技人员深入田间地头，全程提供农业技术支持和服务。\n今年1月初，当地气温大幅回升，是冬季除草的关键时期。张勇说：“不少村民缺少相关种植经验，我们需要主动提醒打除草剂的时间，另外针对田间尖叶杂草和阔叶杂草分布多少，药剂成分和用量不同，也得叮嘱到位。”\n临走前，张勇拉着张俊松又巡起田来。“冰雪融化后，泥土松动，要及时清沟沥水，防止油菜发生水淹渍害。”张勇边走边嘱咐，“要适时追施硼肥和复合肥，同时注意防治病害。都做好了，实现丰收不是问题。”\n据统计，去年12月份起，金安区农业农村局先后组织7个工作组到各乡镇实地查看苗情、开展技术指导，围绕低温天气应对和病虫害防治等主题，累计送技下乡530多人次。\n“去年入冬以来，我们密切关注天气变化和墒情动态，充分发挥农技人员的科学指导作用，不断加强小麦、油菜田间管理工作。下一步，还将继续出台相应措施，努力为夏粮丰收奠定良好基础。”金安区农业农村局局长丁德武说。\n江西高安市——\n农业生产托管\n提升服务水平\n2月26日，在江西宜春高安市黄沙岗镇的农田里，民兴农民专业合作社的技术专家胡敏辉背着撒肥机，正往田里播撒肥料，合作社的农机手驾驶着旋耕机在地里来回穿梭，开展翻耕作业。\n伴着机器轰鸣，一大片田地很快就被翻耕过半。“种地要抢抓时机，差一两天都可能影响收成。现在把田翻一下，把土松一松，以便更好蓄水。”胡敏辉说。\n近年来，高安积极推广土地托管模式，提升农机作业、无人机飞防植保、粮食烘干加工等农业社会化服务水平，以发放补贴的形式采购水稻机械化插秧、水稻病虫害机械化防治等服务，而民兴合作社就是提供这些农业生产服务的主体。\n“村民把土地以全托管的模式交到合作社，从翻耕、选种、施肥，再到收割、烘干，基本不用操心。”民兴合作社负责人周敏介绍，合作社有全托管和半托管两种模式，全托管包含农业生产中的全部环节，半托管的可以选择让合作社承担部分环节来提高生产效率，降低生产成本。\n“去年开始，村里实施农业生产托管，土地统一耕作、统一管理，不仅效率提高了，收入也增加了，真是既省力又省心！”说起农业生产托管，黄沙村村民雷春华赞不绝口。\n今年的春耕，民兴合作社预计需要完成1.2万多亩地的翻耕作业。正在地头忙活，周敏接到了电话，电话那头是江西省粮油集团的工作人员，告知他50万元的订单预付款已经打到了合作社的账上。\n“今年的粮还没种下去，就已经先卖出去了。”周敏介绍，黄沙岗镇4万亩土地生产的粮食已经由江西省粮油集团帮助对接好了客户，合同里规定好了最低的收购价格，确保粮食有合理的卖价。\n今年，高安在原有的土地托管模式基础上，扩展成“龙头企业+农民合作社+村集体+农户”联合经营模式。“以黄沙岗镇为例，江西省粮油集团负责粮食的采购和销售，民兴合作社负责统筹整个生产过程的托管，村集体负责流转土地，农户在合作社负责管理和耕种一定数量的土地，整个农业生产链条分工明确，从生产到销售的产业链更加完整。”黄沙岗镇副镇长陈建辉说。\n据介绍，目前，高安粮食作物农业生产托管面积超78.2万亩，服务小农户数达3.55万户，助力年增收超6000万元。\n甘肃定西安定区——\n推广节水灌溉\n作物量质齐升\n元宵节刚过，在甘肃省定西市安定区的一间日光温室大棚里，蛭石中的马铃薯苗已经长到约15厘米。一大早，村民杨富宝来到棚里，卷起一层层棉毡，拧开喷灌设备。\n不到10秒钟，50多个喷头淋出一圈圈水雾。“天气不热，喷灌一次，这些苗能‘喝饱’10多天。”十几分钟后，杨富宝关掉设备。\n这个温室大棚占地约500平方米，里面有1300多个种植盆，每盆种了66株马铃薯的种苗。每次喷灌，只需不到5立方米的水。“种了几十年马铃薯，算了几十年的水。”杨富宝掰着手指头，回顾起曾经用水的经历。\n几年前，杨富宝只能拖着水管浇水，半天才浇完一两个大棚。人力无法控制浇水的均衡度，总量也很难把握。“费力费水，产量和品质却上不去。”杨富宝说。\n定西地处黄土高原、青藏高原和西秦岭交汇地带，属干旱半干旱地区。其中，安定区年平均降水量不到400毫米，蒸发量却高达1500多毫米。做好田间管理，推广高效节水灌溉成了一道必答题。\n解决水的问题，需要田管系统综合发力。近年来，安定区根据土壤、气候和水利情况，借助引洮工程取水，通过棚顶一根根水管，将水供应到喷头喷出，既能节省一半以上用水量，还能均匀控制水肥灌溉范围。\n同时，大棚棚顶设有双层塑料，覆盖多层棉毡，可以更大限度控光保温保湿，延长一次浇灌的维持时间。截至目前，安定区有1300多座日光温室大棚和1500多座网棚种植马铃薯种苗，已经全部运行此类田管系统。\n在户外大田里生产马铃薯原种和商品薯，面积更大、变量更多，节水灌溉需求更迫切。为此，安定区因地制宜，通过建设高标准梯田、高效节水灌溉工程和引水上山工程，推广户外节水灌溉新模式。\n引水上山，就是在引洮工程干渠边取水，修好管道，利用泵站把水提到山上，再向下给梯田层层供水。配合着节水灌溉工程铺设的田间管网、智能化分水口和水池，每一层梯田的水压更稳，农户还能根据作物、地块特征，控制用水时间和水量，有效提升亩均产量。\n为让旱地变良田，甘肃在河西及沿黄灌区重点实施高效节水灌溉，建成高效节水灌溉项目区面积907万亩，平均节水40%。同时，甘肃在陇东旱塬区推广集雨水窖208万眼，全省推广垄膜沟灌等农艺节水技术面积1300万亩，推广旱作节水农业技术面积1500多万亩，节水路径持续拓宽，田间管理效率和产量稳定提升。"
  },
  {
    "title": "以发展新质生产力塑造高质量发展新优势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-10.htm",
    "date": "2024-02-29",
    "content": "新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。\n如何理解新质生产力的基本内涵？如何形成与发展新质生产力相适应的新型生产关系？就这些问题，记者采访了中央财经大学校长助理、经济学院院长陈斌开。\n记者：新质生产力以劳动者、劳动资料、劳动对象及其优化组合的跃升为基本内涵。如何理解这一基本内涵？\n陈斌开：马克思认为，生产力包括劳动者、劳动资料、劳动对象三个要素。新质生产力是由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生的先进生产力，对劳动者、劳动资料、劳动对象都提出新的更高要求。\n人是生产力三要素中最活跃的，没有人力资本的积累和跃升，没有一支与现代科技进步、现代产业发展相适应的高素质劳动者队伍，就无法形成新质生产力。\n更高科技含量的劳动资料是新质生产力的动力源泉。劳动资料包括生产工具、基础设施和能源设施等，其中最重要的是生产工具。新一轮科技革命孕育出一大批新科技和更智能、更高效、更低碳、更安全的新型生产工具，比如5G与卫星互联网等新一代通信工具，人形机器人与智能网联汽车等智能装备。新技术的渗透也能够对传统机械的劳动工具进行改造升级，比如无人工厂、自动化集装箱码头等。新型劳动资料使得生产效率进一步提高，为形成新质生产力提供了澎湃动力。\n更广范围的劳动对象是新质生产力的物质基础。当前科技和产业前沿领域的探索，极大丰富了劳动对象的种类和形态，拓展了生产新边界，创造了生产新空间，为新质生产力奠定了新的物质基础。比如在生物制造领域，合成生物以微生物为劳动对象，通过基因编辑等工具，创造出可生产特定化学品和蛋白质的细胞工厂。在数字经济时代，数据已经成为关键的劳动对象。以数字形式存储和流动的数据要素，在有效收集、整理、分析、挖掘和处理后，可释放巨大的生产力效能。\n记者：当前，一些业界人士在讨论，哪些产业属于新质生产力？对此问题应当如何认识？\n陈斌开：新质生产力与产业是两个概念、两种范畴。科学革命导致技术革命，技术革命导致产业革命。促进技术创新和产业升级是形成和发展新质生产力的重要着力点。\n习近平总书记强调，要及时将科技创新成果应用到具体产业和产业链上，改造提升传统产业，培育壮大新兴产业，布局建设未来产业，完善现代化产业体系。这明确了新质生产力要素及组合是支撑整个现代化产业体系建设的，发展新质生产力不应该局限在某一个或某一类型的产业。我们要有效引导、推动优势资源向战略性新兴产业集聚，但不能忽视传统产业，而是要大力支持传统产业转型升级，加快推动传统产业向数字化、智能化转型，同时还要提前谋划布局具有长期影响的未来产业。\n记者：科技创新是发展新质生产力的核心要素。下一步，我们应当如何继续做好创新这篇大文章，培育发展新质生产力的新动能？\n陈斌开：创新的本质是“建立一种新的生产函数”，也就是把一种从来没有过的关于生产要素和生产条件的“新组合”引入生产体系，进而创造出大量新兴产业，并通过次级创新提升传统产业生产效率。\n社会生产力每次出现大的跃升，都对应着新技术对旧技术的替代。第一次产业革命以蒸汽机大规模使用为标志，人类社会从农业社会步入工业化时代。第二次产业革命以电力技术和内燃机为标志，人类社会步入电气化时代。电力技术和内燃机技术取代蒸汽动力技术成为新的技术经济范式，电力产业、通信产业、汽车产业、石油产业等开始迅速发展，取代纺织、钢铁产业成为主导产业。第三次产业革命以电子计算机和互联网为标志，推动人类社会进入信息化时代，催生了计算机、半导体等支柱产业。可以说，能否掌握颠覆性的创新技术，决定了国家的兴衰成败。\n我国发展新质生产力，重点在于提升自主创新能力。只有加快实现高水平科技自立自强，打好关键核心技术攻坚战，才能培育发展新质生产力的新动能。要充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，进一步激发创新潜力，加速创新成果应用。要健全新型举国体制，发挥好市场竞争机制的作用，组织协同各部门加强基础研究、突破前沿关键技术。要撬动和激励更多资金投向具有颠覆性创新潜力、处于高风险阶段的初创型企业，加快科技成果转化，助力企业创新发展。要支持科技领军企业聚焦国家重大需求，牵头组建创新联合体，引导创新要素向企业聚集。要营造勇于创新、善于创新的良好环境，着力构建大中小企业相互依存、相互促进的企业创新发展生态。\n记者：下一步，应当如何深化经济体制、科技体制等改革，让各类先进优质生产要素向发展新质生产力顺畅流动？\n陈斌开：发展新质生产力，必须通过全面深化改革形成新型生产关系，创新生产要素配置方式，提升生产要素配置效率。\n经济体制改革要进一步提高资源配置效率，加快建设全国统一大市场。劳动力市场要大力推进基本公共服务均等化，深化户籍制度改革，合理引导人才跨区域自由流动。知识与技术市场要完善知识产权保护制度及技术市场交易体系。资本市场要落实好金融服务实体经济的根本宗旨，大力发展科技金融，服务科技创新。数据市场要坚持市场原则，强化顶层设计，搭建数据要素统一大市场管理框架。此外，要破除地方保护和区域壁垒，规范不当市场干预行为，加快完善地方政府的激励约束机制。\n科技体制改革要畅通教育、科技、人才的良性循环。深入实施科教兴国战略、人才强国战略、创新驱动发展战略，鼓励人才大胆创新，为科技创新积蓄第一资源。围绕科技发展前沿和产业发展急需优化高校学科设置，加大基础学科投入，强化以人才、知识、创新为导向的收入分配政策，形成尊重人才的制度体系，更好打造新型劳动者队伍。同时更加彻底地给科研人员减负，建立科学合理的激励机制。充分尊重企业家的价值创造属性，探讨知识技术管理参与分配的实践机制，充分鼓励和支持发扬企业家精神，推动科技创新。"
  },
  {
    "title": "江苏南京江宁开发区着力强链补链延链",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-10.htm",
    "date": "2024-02-29",
    "content": "签约，发照！日前，江苏省南京江宁经济技术开发区招商引资现场推进会上，南京讯联流体技术有限公司、东部机场集团航空物流有限公司等6家重点入驻企业当场领取了营业执照。\n推进会上，总投资超200亿元的10个重大项目集中签约，项目涉及智能制造、新能源、高温超导等多个领域。\n近年来，江宁开发区聚焦绿色智能汽车、智能电网、新一代信息技术、高端智能装备等主导产业，实施强链补链延链，不断提升产业能级。数据显示，2023年，江宁开发区主要经济指标保持稳健增长，其中，一般公共预算收入、工业投资实现两位数增长……开发区坚持高端化、智能化、绿色化方向，正全力聚资源、强龙头、补链条，加快打造先进制造业高地。\n智能电网产业链覆盖“发、输、变、配、用、储、调度、综合能源服务、电力网络安全”九大关键环节。按照“龙头项目带动、配套企业跟进、产业链式布局”发展思路，江宁开发区先后引培南瑞集团、南瑞继保、国电南自、菲尼克斯、西门子等超200家智能电网关联企业。\n“我们可以发挥在新能源领域的协同创新优势，为开发区高质量打造智能电网产业集群贡献力量。”落户江宁开发区的阳光电源南京研发中心项目负责人说。\n去年，工信部2023年度中小企业特色产业集群名单公布，江宁开发区申报的“江宁区智能配电设备产业集群”上榜。\n智能配电设备产业是江宁开发区智能电网产业链重要组成部分，这一产业链的不断延伸壮大，得益于开发区构建了完善的企业梯度培育机制，助力企业成长。\n围绕智能电网领域“芯片—整机”供需对接，去年10月，一场别开生面的智能电网企业和集成电路企业专场对接会在开发区举办。“对接会为智能电网企业和集成电路企业搭建了务实的交流平台，对促进产业链上下游协同发展具有积极的意义。”一家参会企业表示。\n“除了专场对接会，我们牵头成立了江宁区储能产业联盟等组织，助推产业信息互通、资源共享、业务共促。”江宁开发区经发局副局长曹献薇介绍。\n立足产业链未来的发展实施强链补链延链，还需要倾听企业心声，与园区共同推动新兴产业发展。\n“建议对颠覆性创新制定专属支持政策”“金融赋能方面建议对有潜质的小微科技企业增强早期的资本扶持，帮助企业尽快进入爆发增长期”“节能环保产业建议充分利用院校优势对接国际资源，引进更多前沿领域高层次人才”……去年8月18日，江宁开发区高新园组织召开人工智能、新型节能环保产业链发展工作座谈会，相关部门面对面倾听企业心声，回应问题。\n不断优化的服务，让产业链上的企业引得进、留得住、发展好，持续增强江宁产业发展后劲。\n“江宁开发区将不断优化服务，推动高端智能装备、智能电网、绿色智能汽车等产业强链补链延链，打造新的产业增长点，延续产业增长势能，进一步壮大产业规模。”江宁开发区管委会主任王爱军说。"
  },
  {
    "title": "本版责编：沈  寅  韩春瑶  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_4-10.htm",
    "date": "2024-02-29",
    "content": ""
  },
  {
    "title": "国产音乐剧创作与市场升温",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-11.htm",
    "date": "2024-02-29",
    "content": "音乐剧是一门相对年轻的综合舞台艺术，将戏剧、音乐、舞蹈等艺术形式有机融合。近年来，我国音乐剧产业在引进国外剧目与创作本土化并行的过程中，逐步形成特色和风格，国产优秀原创音乐剧不断涌现，市场热度持续升温，经典剧目叫好又叫座，优秀剧目一票难求，跨城“追剧”成文旅新风尚。本期报道通过三个国产音乐剧案例，透视音乐剧的创作动向和市场趋势，探讨国产音乐剧如何持续涌现精品佳作。\n——编  者\n\n《绽放》讲述张桂梅老师的故事\n创新表达，传递真情实感\n本报记者  陈世涵\n平凡而伟大的故事，如何用音乐剧讲好？作为第十八届中国戏剧节的闭幕演出剧目，原创音乐剧《绽放》给出了回答——“讲真事、写真情、诉真心。”导演霍樱这样介绍创作心得。\n这部由云南省文化和旅游厅、中国东方演艺集团有限公司等共同出品的音乐剧，以“七一勋章”获得者张桂梅为原型，讲述了她帮助2000多名女孩圆梦大学的动人故事。从林海雪原到彩云之南，从支教青年到华坪女高校长，主创团队从张桂梅40多年扎根教育一线的经历中，撷取了一些重要人生片段进行创作。\n“历时两年筹备、两次采风纪实、两个月无休排演，力求从音乐编曲、舞蹈编排、情节设置、舞美设计上传递出主人公的奉献精神。”霍樱说。\n《绽放》70%的戏份都集中在张桂梅身上，这对于其饰演者喻越越是个巨大的挑战。每天跑步5公里锻炼体能、排练时绑着沙袋走路、躺在床上反复练习宣叙调……对细节的不断追求，才有了舞台上平凡又不凡、可爱又可敬的桂梅老师。\n“为爱绽放，迎着阳光，我将无限成长……”创新主旋律题材音乐剧，需要更多元的戏剧表达。霍樱介绍，《绽放》的创作注重体现思想深度和艺术高度，力求通过作品传递出对真善美的追求。作品通过切光转场加速剧情推进，挖掘并展现人物复杂的内心世界，同时融入丰富的民族音乐元素，用文学性的唱词和现代音乐剧的曲式旋律吸引更多观众。\n自2022年9月首演以来，《绽放》已走过数十个城市、上万公里的巡演之路。在总导演廖向红看来，《绽放》是“院团+院线+媒体”合作模式的有益探索，“既借力院团的一流创演团队，又充分挖掘地方文化资源；既创演了优秀剧目，又通过演出培养院团人才。”\n近年来，音乐剧备受年轻观众的青睐，成为文化消费新潮流。“音乐剧要避免同质化、概念化、标签化，突破固有的创作思维定式。”霍樱认为，“只有大胆尝试年轻化的艺术表达，运用年轻观众喜闻乐见的形式，才能打造出叫得响、立得住、传得开的精品力作。”\n\n《雄狮少年》聚焦岭南醒狮文化\n深耕传统，激发非遗活力\n本报记者  姜晓丹\n“谁人也可以，只要愿意努力。”伴着少年阿娟的歌声，今年年初，原创音乐剧《雄狮少年》（普通话版）在广州大剧院首轮连演6场，收获良好口碑。\n该剧由广东省广州市委宣传部指导、改编自同名动画电影，创作了近20首原创歌曲。剧目聚焦岭南醒狮文化和风土人情，通过少年阿娟在广州打拼、不懈追梦的故事，激励每一位追梦人奋力拼搏、勇往直前。\n“舞狮和音乐剧的碰撞，真的很惊喜！”有网友留言称。狮舞是国家级非遗，而非遗、国潮等内容，正吸引越来越多年轻人走进剧场。导演何念认为：“一部成功的音乐剧不单要剧情丰富、音乐好听，舞台视觉效果的呈现和舞蹈肢体的表达也同样重要，要调动现场观众的情绪，让观众融入剧情与角色‘同呼吸’。”融合舞蹈、音乐和狮舞等元素，音乐剧把一代代舞狮人自强不息、锐意进取的精神融入创作，助力非遗焕发时代光彩。\n舞台上立着20根梅花桩，最高的达2.1米，展示着本剧不同于一般音乐剧的独特之处。演员们除了边唱边跳，还要表演舞狮，有3场精彩的比赛场景更是需要上桩。阿娟的扮演者陈科铭说：“我们从基本功练起，扎马步、举狮头、与狮尾配合，一招一式离不开‘认真’二字。”导演从实景开始，逐渐加入空间转变、光影变化、多媒体投影以及电影语言，让舞台呈现出与动画电影不一样的效果。\n“故事中的人物是鲜活的，这不只是一个人的励志成长故事，更是一首写给每一位平凡奋斗者的歌。”何念说，“希望可以在舞台上呈现出这个时代的生活气息与人情味。”\n“作为一部原创的新剧目，这部剧首轮演出效果超出预期，可以看出观众对这个IP的高度关注。”广州大剧院副总经理、音乐剧《雄狮少年》制作人陈睿说，希望通过音乐剧激发非遗活力，吸引更多年轻人关注和热爱传统文化。\n\n《理想之城》跨界改编影视IP\n歌唱青春，诠释奋斗品格\n本报记者  陈圆圆\n伴随着音乐剧《理想之城》深情有力的歌唱，一个描绘当代年轻人追寻理想之光的故事，在观众面前徐徐展开。这部由北京市文化和旅游局、北京市广播电视局、北京演艺集团出品，北京歌剧舞剧院演出的音乐剧，被列入文化和旅游部“新时代现实题材创作工程”重点剧目。\n音乐剧《理想之城》改编自同名电视剧，以建筑行业为背景，讲述年轻的造价师苏筱等人的奋斗故事，展现年轻人对生活的追求、对理想的坚持。\n从荧屏到舞台，影视IP的跨界改编难度不小。在两个多小时的时间里浓缩40集电视剧的内容，需要极强的提炼能力。同时，音乐剧还要呈现丰满的人物形象、强烈的戏剧冲突。为此，主创团队反复调整，“以往音乐剧的主要动机埋在人物中，这次我们尝试把动机埋在了内容里。”《理想之城》作曲、音乐总监张筱真介绍。\n不同于演一段、唱一段的形式，音乐贯穿了全剧，旋律中交织着悬疑、青春、明朗等多元色彩。导演肖杰说：“对于音乐剧而言，人物是第一位的。只有人物内心呈现较大的波澜和成长，才能更好体现音乐性。”从充满理想主义色彩的《寻找》，到剖析人物内心的《黑白灰》，再到深情的《雨下整晚》……一首首原创歌曲，传递积极向上的力量，鼓舞人心。\n移动砖块构造出“钢筋水泥”的城市空间、代表“造价师”身份的数字元素、体现“人生竞技场”概念的旋转舞台……一幕幕虚实结合的舞台营造，传递出时尚、新颖的独特艺术质感。“通过演员的演绎、舞者身体语言的变化等，我们力图呈现一个物理空间与心理世界交织的舞台。”肖杰说。\n展现时代精神，挖掘中国故事，诠释奋斗品格。近年来，北京演艺集团深耕音乐剧板块，推出《在远方》《亦梦亦真》《理想之城》音乐剧“奋斗三部曲”。北京演艺集团副总经理董宁说：“我们将继续创新中国原创音乐剧生产模式，推出更多符合本土化审美的优秀音乐剧作品。”\n（实习生唐晨参与采写）"
  },
  {
    "title": "山同脉  水同源  地相连",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-11.htm",
    "date": "2024-02-29",
    "content": "8项世界遗产、8座中国历史文化名城、474处全国重点文物保护单位……在京津冀协同发展战略实施十周年之际，《京津冀地区主要历史文化资源分布图》发布，展示了京津冀地区主要历史文化资源的空间分布情况，系京津冀三地首次基于统一空间框架对历史文化资源作系统梳理。\n截至2023年，中国有57项世界遗产，其中京津冀地区共有8项，分别为长城、明清故宫（北京故宫）、周口店北京人遗址、承德避暑山庄及其周围寺庙、北京皇家祭坛—天坛、北京皇家园林—颐和园、明清皇家陵寝、大运河。各世界遗产位置在分布图中标注清晰，一目了然。\n分布图还展示了全国重点文物保护单位，以及中国历史文化名城、名镇、名村等。截至2023年，京津冀地区共有8座中国历史文化名城，10个中国历史文化名镇，38个中国历史文化名村。在国务院已公布的八批共5058处全国重点文物保护单位中，京津冀地区有474处，包括北京的故宫、皇史宬、居庸关云台、北京大学红楼等，天津的独乐寺、千像寺造像、北洋大学堂旧址、平津战役前线司令部旧址等，河北的隆兴寺、保定钟楼、西古堡、西柏坡中共中央旧址等。\n京津冀三地山同脉、水同源、地相连，人缘相亲、文化一脉，具备相互融合、协同发展的天然基础。“历史文化资源分布图的发布，有利于公众进一步了解京津冀地区的历史文化，共同保护好、传承好、利用好丰富的历史文化遗产，助力京津冀地区高质量协同发展。”北京市测绘设计研究院地图文化领域资深专家陈品祥表示。\n该图经首都规划建设委员会办公室、北京历史文化名城保护委员会办公室统筹协调，北京市规划和自然资源委员会、天津市规划和自然资源局、河北省住房和城乡建设厅、北京市文物局、天津市文物局、河北省文物局密切合作，由北京市测绘设计研究院编制完成。"
  },
  {
    "title": "国家知识产权局会同有关部门出台措施推进专利转化运用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-11.htm",
    "date": "2024-02-29",
    "content": "本报北京2月28日电  （记者谷业凯）产业化是专利的生命力所在。国家知识产权局日前会同有关部门共同制定《高校和科研机构存量专利盘活工作方案》（以下简称《工作方案》）以及《专利产业化促进中小企业成长计划实施方案》（以下简称《实施方案》），旨在发挥市场和政府的协同作用，共同推动专利成果更好更快地转化为现实生产力。国家知识产权局近日举行新闻发布会，对相关政策措施进行了解读。\n国家知识产权局知识产权运用促进司司长王培章表示，《工作方案》将突出发挥高校、科研机构的主体作用，把能够转化的专利存量“家底”摸清摸透；由企业对高校、科研机构盘点的专利进行产业化前景分析，形成内容更加丰富的专利转化资源库；在专利对接推广、落地转化过程中，注重调动企业、投资机构、服务机构等多方面积极性；政府部门要发挥好服务支撑作用，搭建统一的综合服务平台，支撑数据汇集共享。\n教育部科学技术与信息化司副司长李楠说，开展高校存量专利盘活工作，要加强需求导向的制度性产学研合作，建立健全以产业化前景分析为核心的专利申请前评估制度；加强专业化机构和人才队伍建设，强化高校专利转化激励。\n科技创新型中小企业是推动专利产业化的生力军。将于近期印发实施的《实施方案》提出，到2025年底，通过知识产权普惠服务促进中小企业专利产业化能力水平整体提升；在样板培育上，将筛选建立专利产业化样板企业培育库，开展重点培育，建立入库企业动态调整机制，打造以专利产业化为成长路径的中小企业样板。"
  },
  {
    "title": "我科学家基于液态金属构建“人工树叶”取得新进展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_4-11.htm",
    "date": "2024-02-29",
    "content": "本报沈阳2月28日电  （记者郝迎灿）近日，中国科学院金属研究所沈阳材料科学国家研究中心刘岗研究员团队与国内外多个研究团队合作，研制出将半导体颗粒嵌入液态金属实现规模化成膜的新技术，并构建出新型仿生人工光合成膜，其具有类似树叶的功能，在太阳能的驱动下可实现水的分解获取氢气。2月23日，该研究成果发表在《自然·通讯》上。\n太阳能光催化分解水制备绿氢技术属于前沿和颠覆性低碳技术，其走向应用的关键是构建高效、稳定且低成本的太阳能驱动半导体光催化材料薄膜（即人工光合成膜，亦称为“人工树叶”）。目前常用的薄膜制备技术因制备环境苛刻或成膜质量差，难以满足太阳能光催化分解水制氢的实际应用需求。"
  },
  {
    "title": "江西将每学期开学第一周定为“安全教育周”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_5-11.htm",
    "date": "2024-02-29",
    "content": "本报南昌2月28日电  （记者朱磊）开学第一周，江西省的交通管理部门、消防部门走进校园，为师生们带来安全教育知识。日前，江西省教育厅印发《2024年全省学校安全教育工作方案》，要求各级各类学校将每学期开学第一周设定为“安全教育周”，并制作安全主题教育公开课系列课程视频。各校因地制宜、精心组织，开展安全教育，不断提升师生的安全防范意识、增强自我防护能力，全力筑牢安全稳定防线。\n按照该方案，各校还将以食品安全和心理健康教育等为重点内容，开展安全主题教育公开课，全面提升学生做自己安全的“第一责任人”意识，帮助学生掌握必要的安全防护知识和技能。"
  },
  {
    "title": "音乐剧，“火”起来更需沉下来（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_6-11.htm",
    "date": "2024-02-29",
    "content": "音乐剧是用音乐讲故事，音乐性、戏剧性和思想性缺一不可。音乐剧，“火”起来更需沉下来\n\n纵观世界戏剧艺术舞台，音乐剧一直彰显着独特的文化影响力。中国音乐剧发展至今已超过40年，音乐剧产业在引进国外剧目与创作本土化并行的过程中，逐步形成中国风格。近年来，戏剧市场持续火热，原创音乐剧表现亮眼，《绽放》《理想之城》《雄狮少年》《东莞东》等一批现实主义题材、中华优秀传统文化题材的作品热演，取得市场和口碑的双赢。\n拥抱青春，贴近年轻观众。“追逐”“梦想”“流行”成为原创音乐剧的热门标签，大时代普通人的奋斗历程引发共鸣。《理想之城》聚焦建筑行业的员工，《雄狮少年》展现舞狮学徒的成长，在“小人物、大理想”思路的演绎下，将“小”落得更为细微。可以说，切入口越小，越靠近年轻人，越能引发共鸣。\n跨界创作，带动音乐剧“破圈”传播。国外许多经典电影衍生出了舞台版本，国产音乐剧也有不少改编自热门影视作品。音乐剧题材的跨界发展，受益于世界戏剧舞台的不断创新。而影视IP对音乐剧发展具有显著的助力作用，带动更多人对音乐剧产生兴趣、走进剧院。\n深挖传统，舞台艺术创作彰显中国气韵。中华优秀传统文化成为舞台艺术创作的富矿，音乐剧舞台洋溢着中国风，审美品位进一步提升。中央戏剧学院实验剧团创作的音乐剧《家》，改编自作家巴金的小说，演绎经典，致敬青春。《雄狮少年》等传统文化题材音乐剧的火爆，体现着国风、国潮愈发流行，为音乐剧创作打开更为广阔的空间。\n音乐剧是什么？作为音乐剧从业者，我常常思考这个问题。如果说丝丝入扣的剧情是纬线，那么贯穿始终的音乐就是经线。音乐剧作品中的音乐一定要经得住时间的考验。国产音乐剧在创作中，往往会自然而然地结合中国音乐，但我们要认识到，中国音乐不是古乐的简单复刻，而是体现在多样的音乐表达之中。此外，音乐剧还要注重音乐对戏剧人物的精准刻画，音乐与戏剧需要相互交融、互动前行。音乐剧产业的长远发展，需要建立在艺术风格和音乐创作的精耕细作之上。\n“万丈高楼平地起，一砖一瓦皆根基。”《理想之城》中的歌词，道出了音乐剧的创作规律。火热市场带来无限期待，也迎来新的考验。音乐剧是用音乐讲故事，音乐性、戏剧性和思想性缺一不可。音乐剧，“火”起来更需沉下来。希望音乐剧从业者尊重艺术创作规律来打磨作品，夯实艺术创作的根基，让中国音乐剧涌现出更多精品力作，推动戏剧舞台艺术蓬勃发展。\n（作者为中央戏剧学院音乐剧系教授）"
  },
  {
    "title": "甘肃积石山震区中小学如期开学",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_7-11.htm",
    "date": "2024-02-29",
    "content": "本报兰州2月28日电  （记者赵帅杰）记者日前获悉：经过两个多月的不懈努力，甘肃省积石山县185所维修加固学校室内工程全部完工并投入使用，2月26日，全县6万余名中小学生如期回归校园。\n2023年12月18日，积石山县发生6.2级地震，造成全县学校不同程度受损。地震发生后，积石山县迅速启动受损学校灾后维修工作，按照春季学期正常开学的目标，克服冬季施工困难、有效施工期短等不利因素，采取“一校一案”方式研判解决各类问题，加快工程进度。\n开学前夕，积石山县详细安排部署新学期工作，同时开展教室、宿舍、消防设施等场所安全隐患排查治理和清洁整治，维护教育教学设施设备，配发教材书籍，为学生打造舒适安全的学习生活环境。开学当天，积石山县各学校组织师生开展了地震应急疏散演练活动等，并举办欢迎返校仪式。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_8-11.htm",
    "date": "2024-02-29",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "乡村整洁和美  公共服务提升  农文旅日渐红火",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-12.htm",
    "date": "2024-02-29",
    "content": "核心阅读\n推动基层治理向好向善，激发群众参与积极性；改善乡镇场镇面貌，促进城乡环境更加宜居；发展农文旅，带动乡村经济融合发展……近年来，四川省乐山市大力推动城乡融合、区域协调发展，不断提高居民生活幸福感。\n\n“我想查一下医保缴费成功没有？”“我想知道卡里有多少钱？”在四川省乐山市井研县周坡镇大佛村党群服务中心，前来办理医保、金融、生活缴费等业务的群众络绎不绝。\n“以前办理这些业务，需要前往镇上或县上，不方便还耽误时间。”大佛村党支部书记李艳容感慨。如今，医保、社保等民生领域政务服务事项全程网办率很高，水、电、气、通信收费和物流快递等与群众生产生活密切相关的服务事项，进驻便民服务中心和政务服务平台，群众在家门口就可以办理，真正满足了群众“多点办、就近办、一次办”的要求。\n井研县作为乐山市率先开展“办事不出村”的改革试点，正在变“群众跑腿”为“数据跑路”。乐山市统筹推进城乡规划布局、要素配置、产业发展、基础设施、公共服务、生态保护等相互融合和协同发展，力争在促进城乡区域协调发展上取得新突破，走出一条城乡融合发展之路。\n村貌改善\n发力人居环境整治\n“我会继续保持良好的卫生习惯，发挥示范带头作用，与大家一起共建美丽家园！”“通过大家的努力，这两年村庄发生了很大变化，我会珍惜荣誉，再接再厉！”……\n近日，乐山市金口河区永和镇新民村对表现优秀的村民发放了“卫生进步奖”，倡导鼓励村民们从小事做起，从自身做起，创建一个干净整洁的生活环境，共同建设生态文明新村，引领文明新风尚。\n走进新民村，村民们正在清扫着地面。村民万世云说：“环境变干净了，也变美了！”\n在新民村，每周会开展一次“五清”（清河、清渠、清沟、清路、清院）行动、每月会开展一次“五清”问题整治，有效形成了“人人参与、人人维护、人人共享”的良好局面。同时，依托“荣誉村民”制度，定期对村民参与“五清”行动、改善村容村貌等方面进行积分评定，再根据考核、督查结果，推选出一批“先进家庭”示范户，以户典型引领村典型，进一步激发群众参与积极性。\n新民村村貌的变化不是个例。近年来，乐山市在推动乡村发展的道路上，学习推广浙江“千万工程”经验，加快补齐宜居宜业和美乡村建设短板，深入推进厕所、垃圾、污水“三大革命”，因地制宜推广“厕污共治”，完成332个“千村示范”工程。环境卫生“五清”行动、建制乡镇场镇建设管理服务提升行动经验在全省推广。在人居环境整治、集镇面貌改善上持续发力，助推基层治理向好向善。\n场镇提升\n优化宜居宜业环境\n“商户不占道经营，没有乱搭乱建，街道宽敞干净了，变化很明显。”“来我们村旅游的人越来越多，都夸我们村干净漂亮，我很自豪。”……近年来，在乐山各乡镇（街道），干部群众感触良多。\n自2021年乐山市开展建制乡镇场镇建设管理服务提升三年行动以来，乡镇场镇面貌发生了从“脏乱差”到“净齐优”的变化，农村人居环境、公共服务、发展能力显著提升。2023年底，全市113个建制乡镇场镇全面完成提升。\n道路整洁、车辆停放有序……这是乐山市五通桥区冠英镇场镇面貌的真实写照。“我们将场镇划分成3个片区，抽调机关干部、社区干部、执法队员和民警45人分成3个组，采取‘书记上街现场教学’方式，明确组员职责。”冠英镇相关负责人说，“我们专门制发了《冠英镇场镇建设管理服务提升行动实施方案》，涉及交通补短、环境治理、风貌整治、服务高效等36个项目，投入资金850万元。”\n2021年，乐山市紧扣“路整平、地扫净、服务好、治污染、面貌新”目标，制定《乐山市建制乡镇场镇建设管理服务提升三年行动实施方案》，对接“十四五”总体规划和国土空间、旅游融合发展等专项规划，统筹考虑全市113个场镇现状，综合乡镇地理位置、功能定位、资源禀赋、发展基础等，划定不同场镇类型，分类制定规划编制实施细则。全面查找场镇建设管理服务问题短板，梳理形成交通补短、环境整治、风貌改造、服务高效4大任务12项子任务清单。聚焦重点任务，分项细化出台服务标准，量化指标，确保工作开展有据可依。\n行动以来，全市场镇整治路面55.5公里，规范线路7.8万米，拆除或改造危房144户，铺设雨污管网800余公里，建成生活污水处理厂（站）87座，新增绿化面积4.2万平方米，规范果屑箱1800余个；场镇生活污水集中处理率达74%，做到生活垃圾日产日清，街道干净敞亮。\n“场镇提升的关键在于机制的健全与举措的持之以恒，我们坚持条块结合、上下联动，建立有制度、有标准、有措施、有人员、有经费的场镇建设管理服务长效机制，加速构建政府引导、多方参与、群众主体、分类实施的工作格局，努力将群众关心的好事办好，实事办实。”乐山市乡村振兴局相关负责人表示，接下来将通过不懈努力，实现城乡发展更加协调，城乡环境更加宜居，公共资源配置更加均衡。\n产业发展\n村民家门口能务工\n一座座农家小院窗明几净，一条条产业道路平坦整洁。走进市中区平兴镇，放眼望去，整齐规划的试验田连着温室大棚，旁边矗立着一栋崭新的大楼。“这就是新建成的种业工程技术研究中心，也是我们嘉州现代种业园区的重点。”工作人员介绍。\n农业现代化，种子是基础。市中区明确种业园区发展思路，以平兴镇为主要区域，辐射苏稽镇、水口镇，规划面积约5万亩、计划投资30亿元。\n“平兴镇是乐山市农业科学研究院的传统科研基地，过去多年的积累，在种质资源、制种历史、科研力量等方面有基础，发展有底气。”平兴镇党委副书记、镇长毛玉峰告诉记者，目前，1400平方米的种业工程技术研究中心已落成，生物技术实验室、育种科研基地、现代化智能温室育种大棚等建成投用。\n而在不远处的滑石村，占地2000余亩的白象谷种业繁育和科普研学基地，还布局了杂柑育种区、彩花油菜区等18个育种园区和白象谷田园综合体，串联带动周边研学基地、茶社庭院及种养循环产业融合发展。\n在市中区牟子镇，曾经的苏坪村江心岛古儿坝，如今已成为嘉州香葱现代产业园区的主要区域，走出党建引领农文旅融合发展的特色振兴路径，成为市民休闲的好去处；\n在峨边彝族自治县新林镇茗新村，黄墙红瓦的彝家新寨依山而建，新建成的“彝步千年·文旅新寨”综合体，与旁边的梯田茶园相得益彰。村民不仅能在家门口上学、看病，还能在村上的工厂、文旅综合体务工挣钱，生活幸福感不断提高；\n…………\n产业发展了，道路通了，乡村农文旅日渐红火。各类人才、现代的经营理念和管理模式等都引入乡村，促进了乡村一二三产业的融合发展、多功能发展和城乡融合发展。\n乐山市将锚定四川现代化建设总体目标和城乡融合发展目标，持续用力，久久为功。"
  },
  {
    "title": "2024春运一线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-12.htm",
    "date": "2024-02-29",
    "content": "国铁集团着力构建和谐有序站车环境\n文明出行  旅途更温馨\n本报记者  李心萍\n文明出行，体验更美好。今年春运期间，国铁集团着力构建和谐有序的站车环境，引导旅客文明出行，努力实现“平安春运、有序春运、温馨春运，让旅客体验更美好”的春运目标。\n全方位推广，让文明出行深入人心。\n“不乱扔垃圾”“在车厢里听音乐要戴上耳机”“不能把脚放在座椅上面”……2月23日，由哈尔滨开往武昌的T184次列车上，列车长马俊伟手中的“文明出行知多少”卡通漫画吸引了不少旅客的目光。小朋友你一言我一语抢着回答问题，争做文明“小使者”。\n“表演我们能看懂，也记得住。”2月23日在南平市站候车室里，车站青年志愿者表演的文明乘车小剧场，收获候车的旅客连连点赞。设置小剧场、流动图书馆……春运以来，南昌局集团公司在管内各站开展文明出行宣传活动53场，流动图书馆借阅图书1.2万余册，借阅人数超10万人次。\n数据显示，今年春运期间，国铁集团共在4000多组动车组列车和全国客运车站的26万块视频终端，循环播放铁路旅客文明出行倡议，努力营造健康文明的出行氛围。\n多形式活动，让旅途氛围更温馨和谐。\n太原南站，举办民俗文化艺术表演，邀请“三晋地龙”民间艺术团为旅客献上舞龙、舞狮、背棍、跑驴等传统民俗节目；上海局集团公司，开展“非遗文化进列车”活动，组织文艺小分队与旅客们一起唱黄梅戏、做徽州鱼灯……丰富多彩的活动，与旅客热情互动，让出行更舒心。\n志愿者服务，传递文明出行正能量。\n除了加大自身组织力度，国铁集团还巧借外力，共同营造温馨春运。今年春运期间，在曲阜东站，“小慧微善”服务队持续发布志愿者招募信息，吸引有爱心、有能力的旅客开展志愿服务，协助同行车次的重点旅客搬运行李、推轮椅，形成旅客互帮互助的服务新模式。西安、上海、广州局集团公司也面向旅客招募了3000余名“文明引导员”，激励更多旅客争做文明出行的践行者和传播者。\n\n杭州东站雷锋服务站志愿者吴尔铿\n候车厅里照护幼儿\n本报记者  窦瀚洋\n近日，杭州东站候车大厅内，吴尔铿抱起一名正在哭闹的幼儿，轻声安抚。看他那娴熟的架势，周围旅客纷纷点赞。\n吴尔铿是杭州东站“之江心驿”雷锋服务站的一名志愿者。今年春运期间，服务站推出了幼儿照护服务，帮助旅客临时照护幼儿，还专门增设了换尿布台、小婴儿床等设施。据吴尔铿介绍，春运开始前，车站专门选拔了一批育儿经验丰富的职工开展培训，教授了不少技巧。\n吴尔铿在客运班组、检票口、站台等岗位都工作过，但照护幼儿还是头一回。春运第一天，他就赶上一位老人带着一名哭闹不止的幼儿。\n“老人眼看都要急哭了，我连忙上前询问。”吴尔铿了解到，一直带孩子的奶奶回老家了，刚接手没两天的外婆有些生疏。他顺手抱过孩子，在服务站内溜达起来。“没想到孩子很快就睡着了，当时觉得特别有成就感。”吴尔铿说。\n细心的吴尔铿观察到，老人带孩子出行很常见，春运期间更是如此。“老人家往往提着很多行李，还要照顾孩子，没那么方便。有我们帮忙，他们的旅程会更顺畅。”\n虽然才做了十来天的临时照护工作，吴尔铿已经总结出不少带娃经验。比如小孩子有情绪时语气要平缓，有需求要及时回应……\n说话间，对讲机又响了，吴尔铿快步出发，“每次看到孩子和家长们顺利上车，就觉得这份辛苦值了。”\n\n云南—上海务工高铁专列开行\n本报昆明2月28日电  （记者李茂颖）春节过后，云南至长三角、珠三角等地区迎来务工人员返程出行高峰，为方便务工人员顺利返岗，日前，国铁昆明局开行滇沪务工高铁专列。\n云南省曲靖市务工人员通过铁路外出务工已有20余年，特别是2016年沪昆高铁开通后，每年要运送10万务工人员到长三角、珠三角等地。国铁昆明局曲靖车务段曲靖北站专门增设务工旅客安检专用绿色通道、专用候车区、爱心服务台，安排专人为务工人员提供乘车引导、行李捆绑、暖心热茶等服务，助力务工人员出行畅通、有序、安全。\n“我们提前与曲靖市沾益区社保局、交通管理部门对接联系，协商制定包括站外交通疏导的运输方案，并向集团公司申请调整停靠站台，缩短务工旅客行走的路程，方便大家乘车。”曲靖北站客运值班员何秀丽介绍。\n\n定西—福州开行务工高铁专列\n本报兰州2月28日电  （记者王锦涛）在宝兰高铁定西北车站，家住甘肃省定西市通渭县平襄镇蒋川村的张瑛和其他500多名工友一起，搭乘G1904次列车前往福建省福州市务工。\n据了解，日前开行的G1904次列车是由国铁兰州局、定西市联合为务工人员开行的“点对点”高铁务工专列，也是自2020年以来连续第五年向福州市开行定制返岗务工高铁专列。该趟列车运行约13小时后抵达福州，帮助务工人员实现“出家门进厂门、早日返岗早日投产”的愿望。\n为方便务工团体顺畅、安全进站乘车，车站开辟了“直接进站直接乘车”绿色通道，专门安排人员“一对一”引导，畅通进站口、安检处、检票口等进站通道；划定专门候车进站区域，避免与其他候车旅客交叉；在候车室内配备了针线包等便民小物件，将铁路部门温馨的服务传递给每一位务工人员。"
  },
  {
    "title": "北京为受灾群众举办专场招聘会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-12.htm",
    "date": "2024-02-29",
    "content": "本报北京2月28日电  （记者潘俊强）为进一步促进北京特大暴雨受灾地区劳动力尽快就业、保障灾后重建用工需求，2月28日，北京市人力资源和社会保障局在门头沟区和房山区同步举办2024年春风行动“灾区振兴  就业护航”进社区专场招聘会，现场为灾区群众送岗位、送培训、送服务。\n本次招聘会依托“春风送真情  援助暖民心”2024年春风行动，充分利用区域间“手拉手”对接帮扶机制，协调东城、西城等10个区，组织中铁京西（北京）高速公路发展有限公司等企业参会。其中，门头沟会场参会企业40余家，房山会场参会企业60余家，现场提供物业管理、路产养护、综合维修工、保洁员等岗位近5000个。\n招聘活动前，通过短信形式“点对点”通知受灾劳动力，同时面向附近区域就业困难人员、失业登记人员等就业重点群体开展广泛宣传，确保招聘信息精准触达、全面覆盖，促进灾区重点群体尽快实现市场就业。创新采取“前店后厂”模式，在门头沟会场同步开展促就业公益性培训活动，针对农村劳动力提供“讲座培训+一对一诊断+陪伴式指导+岗位推荐”全链条服务，提升劳动力求职能力，培训结束后即可第一时间参加招聘会，用实践检验培训成果。"
  },
  {
    "title": "微工厂  助就业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_4-12.htm",
    "date": "2024-02-29",
    "content": "近年来，福建省南安市金淘镇结合纺织、材料加工等产业资源优势，开办乡村微工厂、帮扶车间等，并通过落实人才服务、职业技能培训等举措，有效盘活农村劳动力，让群众在家门口就能实现稳定就业增收和照顾家庭。\n图为2月28日，工人正在赶制一批毛衣。\n谢贵明摄（影像中国）"
  },
  {
    "title": "全国建设医联体1.8万余个",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_5-12.htm",
    "date": "2024-02-29",
    "content": "本报北京2月28日电  （记者白剑峰）国家卫生健康委28日召开新闻发布会，介绍我国卫生健康事业进展成效。目前，我国已建设医联体1.8万余个，双向转诊取得显著成效。\n国家卫生健康委医政司司长焦雅辉说，我国紧紧围绕“基层首诊、双向转诊、急慢分治、上下联动”的制度框架，以医联体建设为载体，以常见病、多发病、慢性病分级诊疗为突破口，不断完善顶层设计，构建更加科学的分级诊疗格局。截至2023年底，全国共建成各种形式的医联体1.8万余个。2023年，全国双向转诊人次数达到3032.17万，较2022年增长了9.7%。\n我国以国家医学中心和国家区域医疗中心的设置规划和布局建设为抓手，不断丰富优质医疗资源的总量，提升区域布局的均衡性。截至目前，我国已经设置了13个类别的国家医学中心和儿童类别的国家区域医疗中心，同时会同国家发展改革委等部门，已经批复了125个国家区域医疗中心建设项目，支持961个国家临床重点专科建设项目、近5600个省级和1.4万个市县级临床专科建设项目；1163家县医院达到了三级医院服务能力，30个省份建成省级互联网医疗监管平台，全国批复设置了2700余家互联网医院。\n国家卫生健康委体改司副司长庄宁说，我国积极推动优质医疗资源扩容和均衡布局。通过布局建设国家医学中心、国家区域医疗中心、省级区域医疗中心，建强有关临床重点专科，破解群众跨区域就医难题。据统计，前四批76个国家区域医疗中心建设了460多个专科，开展医疗新技术6200余项，患者外转就医平均较建设前下降约三成，县域内常见病、多发病就诊率达到90%以上。\n国家中医药局综合司副司长欧阳波说，我国着力推动优质医疗资源下沉和区域均衡布局，优质高效中医药服务体系建设取得积极进展，社区卫生服务中心和乡镇卫生院中医馆增至4万多个。建设46个国家中医药传承创新中心，遴选发布50个中医治疗优势病种、52个中西医结合诊疗方案、100项适宜技术和100个疗效独特的中药品种。"
  },
  {
    "title": "加热食物、提供热水、医疗应急救助",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_6-12.htm",
    "date": "2024-02-29",
    "content": "寒潮来袭，海南海口气温骤降，但在户外劳动者服务站点，“有热水、能休息，微波炉还可以加热饭菜，暖暖和和。”听见“叮”的一声，外卖员梁胜从微波炉内取出热好的午饭，吃了起来。\n位于海口龙华区滨涯北路的户外劳动者服务站点，十几平方米大小的地方，卫生间、饮水机、微波炉、应急药箱一应俱全，可以加热食物，提供热水，还有医疗应急救助、书籍阅览等功能。每到中午时分，外卖员、快递员、环卫工人有的加热饭菜，有的给手机充电，还有的短暂休憩。\n海南天气，风大，雨大，太阳大，赶上暴雨或酷暑时节，户外工作就面临极大挑战。近年来，海南大力服务民生，各级工会累计投入资金1300余万元建成485个户外劳动者服务站点，构建遍布全省各城区的服务网，服务人数达130万人次，帮助户外劳动者解决各种现实问题，为他们筑起“温暖港湾”。\n为了让户外劳动者更方便找到就近站点，海南省总工会利用互联网技术手段提升服务水平，目前所有站点已在高德地图、百度地图实现位置信息置入，户外劳动者可通过搜索找到站点位置，做到就近、尽快享受服务。\n今年，海南省委省政府更是将“户外劳动者服务站（工会驿站）建设”列为十大省级民生实事项目之一，将在全省新建户外劳动者服务站（工会驿站）200个以上，为环卫工人、快递员、外卖配送员、出租车司机、网约车司机、货车司机、交通警察等户外劳动者提供休息如厕、饮水纳凉、餐食加热、驱寒避雨、手机充电、读书阅览等一站式服务。\n据介绍，新建的户外劳动者服务站点将遵循“共建共享、因地制宜、统筹推进”的原则，按“有统一的标识名称、有合理的站点布局、有健全的服务设施、有完善的服务功能、有规范的管理制度、有地图可查”的“六有”标准，统筹协调政府部门、群团组织、企业、社会机构等多方资源参与建设。"
  },
  {
    "title": "本版责编：李智勇  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_7-12.htm",
    "date": "2024-02-29",
    "content": ""
  },
  {
    "title": "人大工作高质量发展迈出新步伐",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-13.htm",
    "date": "2024-02-29",
    "content": "过去一年，十四届全国人大及其常委会深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，紧紧围绕党和国家工作大局依法履职尽责，勇于担当、善于作为，各项工作实现良好开局。人民代表大会制度展现蓬勃生机活力，全过程人民民主不断发展，结出累累硕果。今年是全国人民代表大会成立70周年，人大将找准在推动高质量发展、推进中国式现代化中的定位和任务，稳中求进推动人大工作高质量发展。\n——编  者\n\n听民声立良法促善治\n本报记者  张天培\n“通过！”十四届全国人大一次会议通过了《全国人民代表大会关于修改〈中华人民共和国立法法〉的决定》。“立法法是‘管法的法’，它的修改和贯彻实施，对于加强党对新时代立法工作的全面领导，保障在法治轨道上全面建设社会主义现代化国家，具有重大意义。”全国人大常委会法工委国家法室相关负责人介绍。\n一年来，贯彻党中央关于立法工作的决策部署，国家立法蹄疾步稳、扎实推进。提出十四届全国人大常委会立法规划，对本届立法工作进行统筹谋划；推进高质量发展，制定青藏高原生态保护法、粮食安全保障法等；加快民生和社会领域立法，制定无障碍环境建设法、爱国主义教育法等；加强涉外法制建设，制定对外关系法、外国国家豁免法，修改反间谍法、民事诉讼法涉外编……一项项立法工作有序开展。截至目前，共制定法律6件，修改法律9件，通过有关法律问题和重大问题的决定11件。\n2023年11月29日，天津市和平区小白楼街道基层立法联系点，文物保护法修订草案的立法征询会现场气氛热烈。“希望在新修订的文物保护法中对文物修缮工作有所体现。”“应明确加大对文物破坏行为的追责力度。”……立法征询会上，来自各行各业的参与者畅所欲言、建言献策。\n来自人民群众的“金点子”转化为立法为民的“金钥匙”，“原汁原味”的百姓心声直达国家立法机关、直抵庄严的人民大会堂。十四届全国人大及其常委会坚持民主立法、开门立法，不断丰富和拓展公众有序参与立法的途径，把全过程人民民主贯穿立法工作全过程。\n——建好用好基层立法联系点。全国人大常委会法工委设立45个基层立法联系点，带动省市两级人大设立立法联系点6500多个，进一步畅通基层和群众参与立法工作“直通车”，充分吸纳民意、汇集民智。\n——做好法律草案公开征求意见和研究反馈。24件次法律草案向社会公布征求意见，收集各方面意见建议超过20万条，让基层民主“可感知”更“可用”。\n——完善人大代表参与立法工作的制度机制。邀请人大代表参加立法调研和审议，重要法律草案印送全体代表征求意见，对代表提出的意见建议，认真研究吸纳并及时沟通反馈，共同研究解决立法中的重要问题。\n满载人民期盼，推进高质量立法。履职首年，十四届全国人大及其常委会充分发扬民主，凝聚立法共识，体现和维护了最广大人民根本利益，努力让每一部法律都满载民意、贴近民生、顺应民心，切实以良法促进发展、保障善治。\n\n以有力监督守护“稳稳的幸福”\n本报记者  魏哲哲\n房屋承重结构、主体结构涉及居民安居和公共安全。此前，某省物业管理条例作出规定，“业主、物业使用人损坏房屋承重结构、主体结构的，由有关部门责令立即改正，恢复原状，可以处一万元以上五万元以下罚款；情节严重的，处五万元以上十万元以下罚款。”然而，就是这条规定，引来了全国人大常委会的一次备案审查。\n“根据国务院发布的建设工程质量管理条例的规定，房屋建筑使用者在装修过程中擅自变动房屋建筑主体和承重结构的，责令改正，处五万元以上十万元以下的罚款。”经过审查，全国人大常委会法工委认为，有关地方性法规的处罚规定明显低于国务院行政法规规定的罚款额度，属于放松管控，而且国务院的规定是“并处”，地方的规定是“可处”，处罚明显较轻，与上位法不一致，应当予以纠正。最终，地方制定机关对相关规定进行了修改。\n对行政法规、地方性法规、司法解释等规范性文件开展备案审查，是宪法和法律赋予全国人大常委会的一项重要监督职权。全国人大常委会贯彻党的二十大精神，作出关于完善和加强备案审查制度的决定；坚持有件必备、有备必审、有错必纠，2023年收到报送备案的法规、司法解释等规范性文件共1319件；对收到的2827件公民、组织提出的审查建议和其他备案审查工作机构移送的90件审查工作建议，逐一研究并提出意见。\n悠悠万事，民生为大。人民群众牵肠挂肚的急事难事，就是人大监督的重点事项。一年来，全国人大常委会坚持正确监督、有效监督、依法监督，守护百姓“稳稳的幸福”。\n2023年10月，十四届全国人大常委会第六次会议举行联组会议，就国务院关于打击生态环境和资源保护领域犯罪工作情况、最高人民法院关于人民法院环境资源审判工作情况、最高人民检察院关于人民检察院生态环境和资源保护检察工作情况的报告开展专题询问。\n这是全国人大常委会首次围绕同一主题，对“一府两院”3个报告开展专题询问。有问必答，有效检验“一府两院”贯彻落实党中央决策部署、生态环境和资源保护领域法律情况，集中回应人民群众关注的执法司法问题，推动执法司法机关依法履职、完善机制、加强协同，凝聚共同建设美丽中国的强大力量。\n开展种子法执法检查，助力种业振兴；听取和审议反家庭暴力工作情况、考试招生制度改革情况、精神卫生工作情况的报告，增进民生福祉……一年来，全国人大常委会寓支持于监督之中，多措并举、持续发力，共检查5部法律实施情况，听取审议22个工作报告，开展2次专题询问、7项专题调研，有效推动解决人民群众关注的突出问题，有力助推经济社会高质量发展。\n\n代表工作焕发新活力\n本报记者  亓玉昆\n“我们来自于人民，要回到人民中去服务人民，做人民满意的人大代表”……陕西延安，十四届全国人大第四期代表学习班上，全国人大代表、宁夏吴忠市红寺堡区红寺堡镇玉池村村民马慧娟结合自身经历分享履职感悟。\n马慧娟是一位农民，连续两届当选全国人大代表，通过参加培训、列席相关会议，她的理论知识、履职能力有了很大提升。她在干农活之余，在村里举办“泥土书香”读书社，带领村民学习文化知识。\n十四届全国人大及其常委会成立以来，共组织4期代表履职基础学习班，举办1期少数民族全国人大代表学习班，共有1300多人次代表参加集中学习，新任基层全国人大代表履职基础学习实现全覆盖。\n支持和保障代表依法履职、充分发挥人大代表作用是做好新时代人大工作的基础。2023年6月28日，十四届全国人大常委会第三次会议表决通过了关于设立全国人大常委会代表工作委员会的决定。\n服务全国人大常委会组成人员和专门委员会、工作委员会联系代表，坚持邀请代表列席常委会会议机制，组织代表开展集中视察和专题调研，完善代表建议重点督办机制……全国人大常委会代表工委自去年6月设立以来，坚持稳中求进、守正创新，推动代表工作质量进一步提高。据统计，十四届全国人大及其常委会成立以来，有273人次代表列席常委会会议，51人次代表参加执法检查，提出了不少接地气、合民意、行得通、能管用的意见建议。\n依法提出议案建议，是代表行使权利的重要形式。一件件来自基层、来自实际、来自群众的建议，凝聚着代表们的智慧和心血。全国人大常委会代表工委负责人介绍，代表们坚持践行全过程人民民主，密切联系人民群众，在调研、视察、座谈、走访等基础上提出的建议比例不断提高。\n十四届全国人大一次会议期间，代表们依法履职，共提出建议8314件。经逐件研究分析，代表建议分别交由204家承办单位研究办理，目前8314件代表建议已经全部办理完毕并答复代表。\n\n“四个机关”建设走深走实\n本报记者  张  洋\n2023年12月24日，深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想交流会在京举行。与会同志深入学习交流，一致表示要坚持以习近平新时代中国特色社会主义思想为指导，把国家根本政治制度坚持好、完善好、运行好。\n做好人大工作，自身建设是基础。一年来，十四届全国人大及其常委会牢牢把握中国共产党领导的政治机关、保证人民当家作主的国家权力机关、全面担负宪法法律赋予的各项职责的工作机关、始终同人民群众保持密切联系的代表机关的“四个机关”定位要求，全面加强自身建设，提升履职能力水平。\n引领人大自身建设的是党的建设特别是政治建设。2023年，全国人大常委会党组和机关党组把深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育作为重大政治任务。机关党组理论学习中心组开展8次集体交流研讨，举办9场“学用新思想”系列辅导讲座；机关党组确定18个方面的重点课题，机关负责同志带队或参与调研42人次，各单位结合工作调研200余次……学中干、干中学，学习成果不断转化为做好新时代人大工作的强大动力和成效。\n把制度建设贯穿始终，是人大加强自身建设的一个鲜明特点。十四届全国人大及其常委会成立以来，修改全国人大常委会组成人员守则、委员长会议议事规则等，统筹修改10个专门委员会工作规则。全国人大及其常委会带头遵守宪法法律，依法履职、依法办事，确保每一次会议、每一项议程、每一件议案都符合宪法法律规定和法定程序。\n一年来，扎实开展干部队伍教育整顿，开展机关新一轮内部巡视，持续改进作风……全国人大机关建设不断走深走实，为常委会依法履职提供了有力保障。\n全国人大机关运用现代信息技术，强化服务保障，为提升代表履职能力创造有利条件。如今，登录代表履职移动终端，查阅资料、提交议案建议、参加培训学习，越来越成为全国人大代表的履职常态。\n目前，代表履职移动终端装有“代表工作信息化平台”“全国人大网络学院”“我当代表为人民”“预算联网监督系统”等11个应用，一次登录即可访问所有应用。许多代表反映，“能随时看到议案建议办理进度了”“查询资料非常方便”“通过先进的技术手段，履职更智能、更活跃、更高效了”。\n版式设计：沈亦伶"
  },
  {
    "title": "奋力谱写人民政协事业发展新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-14.htm",
    "date": "2024-02-29",
    "content": "过去的一年，人民政协认真贯彻落实党中央决策部署，充分发挥专门协商机构作用，聚焦中心工作深入开展调查研究、协商议政、民主监督，为党和国家事业发展作出了新贡献。今年是人民政协成立75周年，人民政协将牢记政治责任，紧紧围绕中心服务大局，加强思想政治引领，积极建言资政，广泛凝聚共识，画好强国建设、民族复兴的最大同心圆。\n——编  者\n\n协商议政高质量开展\n本报记者  李昌禹\n2023年10月31日，全国政协十四届常委会第四次会议在京开幕，围绕“加强生态环境保护，推进美丽中国建设”协商议政。这是十四届全国政协落实习近平总书记在全国生态环境保护大会上作出的重要指示精神，专门召开的一次专题议政性常委会会议。\n守正创新，不断提升协商议政质量和成效。十四届全国政协以来，全国政协组织召开各类协商议政活动共94场次，涵盖专题议政性常委会会议、专题协商会、双周协商座谈会、远程协商会、专家协商会、界别协商会、对口协商会、提案办理协商会、重点关切问题情况通报会等丰富多样的形式，协商议政格局更趋完善。\n聚焦党和国家中心任务履职尽责，是政协协商议政的着力点。“构建新发展格局，推进中国式现代化”双周协商座谈会、“推动中小企业高质量发展”重点提案办理协商会、“推动中华文明探源研究和成果转化传播”专家协商会……纵观一年来全国政协的各项协商议题，无不紧紧围绕“国之大者”和民之关切，紧扣贯彻落实党的二十大决策部署，围绕扎实推进中国式现代化这一中心任务来展开。党和国家中心工作在哪里，协商议政就跟进开展到哪里。\n全国政协十四届一次会议闭幕会上，全国政协领导同志提出，“要提高协商质量，加强制度化、规范化、程序化等功能建设，不断丰富社会主义协商民主实践、推动发展全过程人民民主”。一年来，通过建章立制、改进流程，协商议政高质量开展。\n协商之前，调研先行。落实党中央关于大兴调查研究的重要部署，制定《全国政协关于进一步加强和改进调查研究工作的意见》等，组织引导委员深入基层、深入群众，通过座谈、问卷、电话、蹲点、“一对一”访谈等多种方式开展调查研究，力求把情况摸清，把问题弄透，把对策提实。\n协商之中，氛围民主。修订《政协全国委员会大会发言工作规则》，注重发言委员的广泛性、代表性、专业性，力求发言言之有物、言之有益、言之有用。协调部委对委员发言作针对性回应，增强协商的即时性、互动性、实效性。\n协商之后，注重实效。加强协商成果转化运用，做好高质量协商的“后半篇文章”。通过持续调研、跟踪视察等措施，了解掌握议政建言成果采纳情况，确保协商成果落地落实、转化为服务国家治理的实效。\n商以求同，协以成事。一年来，全国政协不断提高协商议政效率和水平，坚持协商于决策之前和决策实施之中，不断寻求最大公约数，画出最大同心圆。\n\n提案工作取得丰硕成果\n本报记者  杨  昊\n前不久，全国政协2023年度好提案公布。58件年度好提案紧扣党和国家中心工作，在服务科学民主决策、推动有关工作落实等方面发挥了积极作用。据了解，这些年度好提案涉及重点提案19件，占总数的32.8%。\n由民盟中央提出的《关于打造地理标志区域品牌助力乡村振兴的提案》榜上有名。该提案提出了深入挖掘地理标志资源、增加地理标志产品附加值、创新地理标志保护模式等建议，为此，全国政协专门召开双周协商座谈会，围绕“加强地理标志保护”协商议政。国家知识产权局充分吸纳提案建议，研究形成地理标志条例立法框架，牵头起草地理标志统一认定制度实施方案；指导安徽、吉林、四川等地建设地理标志展示推广中心，在20个省份开展地理标志专用标志使用核准改革试点，实现最快7个工作日完成审核，累计建设103个国家地理标志产品保护示范区，助推乡村振兴取得实效。\n提案工作是人民政协一项全局性、综合性、经常性工作，是人民政协履行职能最主要的方式之一。十四届全国政协高度重视提案工作，注重在提高提案质量、增强办理实效、强化督办协商等方面下功夫，提案工作取得丰硕成果。\n提案质量不断提高。全国政协强化提案质量导向，引导提案者牢固树立质量意识，通过印发《致全国政协委员的一封信》、发布提案参考选题、举办重点关切问题情况通报会等方式，提升提案选题精准度和提案建议的含金量。严格执行提案审查程序，确保立案提案立得住、有共识、能落实。过去一年，近2000名全国政协委员提出提案5000余件，提案意见建议被吸纳到政策文件中，为科学民主决策发挥了积极作用。\n督办力度持续加大。全国政协十四届一次会议经主席会议审定重点提案选题72项，2023年有22位主席会议成员牵头督办31项重点提案，示范带动作用明显。主席会议研究确定重点提案选题、主席会议成员牵头督办重点提案、主席会议听取年度重点提案督办情况汇报的机制得到进一步完善。\n协商渠道有效拓展。全国政协切实把协商贯穿提案提出、立案审查、提案交办、重点提案遴选、提案办理、提案督办和成果反馈等各个环节，形成工作合力；上门走访农工党中央、九三学社中央，了解党派提案工作运行机制，听取对提案工作的意见建议；组织委员和提案者代表走访工业和信息化部、水利部、最高人民法院等提案承办单位，就提案办理情况、重点提案督办、重要协商议政活动筹备等，通过实地调研、面对面协商解疑释惑、增进共识，推动提案高效办理。\n\n优质调研成果贡献智慧力量\n本报记者  易舒冉\n2023年8月，全国政协十四届常委会第三次会议设置了一项议程：听取全国政协有关专门委员会关于开展重点调研情况的报告。\n“推动制造业高端化、智能化、绿色化发展”“提升产业链供应链韧性和安全水平”“健全关键核心技术攻关新型举国体制”“粤港澳大湾区建设宜居宜业宜游的优质生活圈”“加强人才国际交流，加快建设世界重要创新高地”等5份直面问题、材料扎实、建议精准的调查研究报告，推动与会政协常委、委员们深化对国家科技创新发展的思考与认识。\n用脚步丈量民情，用调研启发思考。一年来，全国政协将调查研究作为谋事之基、成事之道，组织委员认真调查研究、深入协商讨论，通过提高调研质量提升建言水平，为以中国式现代化全面推进中华民族伟大复兴贡献智慧和力量。\n调研主题怎么选？全国政协认真谋划。这一年，全国政协围绕落实年度协商计划开展了56项专题调研，调研成为筹备重要协商议政活动的前置工作——社会和法制委员会组织委员走进特殊困难老年人家庭和老旧小区了解实情，为“加快社会适老化改造”双周协商座谈会召开打下坚实基础；教科卫体委员会调研组在“促进优质医疗资源扩容和区域均衡布局”远程协商座谈会召开之前，赴福建、安徽，在近20家医疗机构开展走访。这一年，全国政协还围绕党中央重大决策部署，开展跨专委会、跨界别的重大专项课题调研，先后开展“全面推动长江经济带发展”“推进新污染物治理”“推进新型城镇化建设”等3个主题的深度研究，提出有价值的对策措施。\n调研方式方法如何创新？全国政协积极探索。有的调研组在调研过程中派出小分队，直接深入社区和乡村，到居民和农户家中听真话、察实情；有的调研组持续聚焦同一主题开展调研，如“建立长期护理保险制度”调研已连续4年接续开展，跟踪推动问题解决和工作落实；有的调研组在调研期间关注群众急难愁盼问题，在当地群众心目中留下“人民政协为人民”“人民政协办实事”的良好形象；还有的调研注重形成合力，邀请有关部委、党派团体、智库机构等协同调研，邀请专家学者、当地委员随同调研，委托地方政协同步开展调研，广泛汇聚智慧和力量。\n一年来，广大政协委员以高质量、有干货、真管用的调研成果书写履职答卷，通过重点调研质量提升，为经济社会发展贡献政协智慧和力量。\n\n为群众办实事做好事解难事\n本报记者  刘博通\n新年伊始，全国政协“委员科学讲堂”第三场活动在全国政协礼堂举行。全国政协委员、北京通用人工智能研究院院长朱松纯登上主讲台，开始了以“为机器立心——迈向通用人工智能”为主题的科普讲座。\n朱松纯用生动鲜活的语言娓娓道来，从通用人工智能的基本特征出发，结合人工智能在中国的发展，阐述对推动原创性、引领性科技创新的思考。听众们神情专注，徜徉在科学的海洋中。\n反响热烈的“委员科学讲堂”，正是全国政协扎实开展委员履职“服务为民”活动的一个缩影。2023年7月，十四届全国政协第六次主席会议决定在全国政协委员中开展委员履职“服务为民”活动。活动开展以来，全国政协委员关注民生福祉，回应群众期盼，充分发挥自身的优势和专长，为广大群众提供丰富多样的服务，让人民群众真切感受到政协履职的独特魅力与成效。\n2023年10月12日，安徽省六安市金寨县大湾村洋溢着欢声笑语。在乡村舞台上，全国政协委员张凯丽、刘玉婉与其他艺术家一道，为乡亲们奉献了一场视听盛宴。一个半小时的演出中，高质量的文艺节目赢得了观众持续不断的掌声与喝彩。\n这是全国政协文化文史和学习委员会开展的委员履职“服务为民——文化下基层”活动中出现的一幕。在几天的时间里，委员们深入安徽省阜阳市、六安市等地，开展书法讲座、戏曲进课堂、图书捐赠以及文艺演出等活动，把精神食粮送到基层一线。\n履职尽责、服务为民。全国政协办公厅和各专门委员会制定详细工作方案，积极为委员搭建平台，组织开展了形式多样、特色鲜明的委员履职“服务为民”活动：\n教科卫体委员会赴内蒙古开展委员履职“服务为民”卫生“三下乡”活动，委员专家们下沉一线开展义诊会诊，造福广大基层群众。\n社会和法制委员会梳理出学者、政法领域工作的委员情况和人数，作为法律宣传和免费法律咨询主体；制定活动方案和长期工作计划，对集中开展法律宣讲和服务以及鼓励委员自主开展活动作出全面安排。\n外事委员会赴上海、广东等地开展服务外经贸企业高水平对外开放委员履职“服务为民”活动，记录企业反映的需求，并商量推动解决办法，帮助企业更好地“走出去”。\n…………\n在一场场活动中，委员们深切感受到服务为民的方式越来越多元，委员履职“服务为民”的导向更加深入人心。委员们表示，未来将继续强化责任担当、密切联系群众，增强为群众办实事、做好事、解难事的本领，用心写好委员“履职为民”答卷。\n版式设计：沈亦伶"
  },
  {
    "title": "密切联系人民群众  在推动高质量发展中担当作为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-15.htm",
    "date": "2024-02-29",
    "content": "全国两会召开在即，代表委员带着人民的嘱托，从四面八方奔赴这场“春天的盛会”，共商国是、共谋发展。\n在田间地头，在街道巷弄，在医院学校，在工厂矿区……过去一年，代表委员的身影活跃在人民群众中间。问需于民、问计于民，从群众的急难愁盼问题中形成一条条意见建议，再将一条条意见建议推动转化为看得见、摸得着的民生福祉，这些火热的履职实践，生动彰显全过程人民民主的勃勃生机，中国特色社会主义民主建设的脚步走深走实、稳健有力。\n密切联系人民群众，在调研、视察、座谈、走访等基础上提出的建议比例不断提高\n回首过去一年的履职，全国人大代表、上海市长宁区虹桥街道古北荣华第四居民区党总支书记盛弘，对组织和参与立法意见征询印象尤为深刻。\n虹桥街道是全国人大常委会法工委设立的首批基层立法联系点之一，群众在家门口就能参与国家立法。多年来，全过程人民民主理念在一次次沟通、一场场交流中深入人心。\n“记得在对学前教育法草案开展意见征询时，每场征询会的讨论都很热烈。”盛弘说，对于加强学前教育的整体投入、为儿童健康成长创造更好条件等方面，与会的专家学者、居民代表畅所欲言，她有机会深入地听民声、察民情。\n今天，民主参与的形式不断创新、渠道不断拓展，人民参与民主的意愿不断增强，参与的广度和深度不断拓展，民主实践深深融入人们的日常工作和生产生活。\n正逢春耕时节，全国政协委员，贵州省六盘水市钟山区委常委、区委办主任杨松又一次走进田间地头，和农户拉家常。“我成长在农村，工作在一线，要多走村入户了解社情民意。”杨松说，过去一年，围绕“三农”工作调研，与群众就民生和发展有关话题开展座谈交流，为加强高标准农田建设、提升山地农业机械化水平等议题建言献策，“越是深入田间地头，对全过程人民民主的认识就越深刻”。\n“我所传递的百姓心声、所提出的意见建议，有不少得到了相关部门的关注和回应。”立足新起点新使命，杨松干劲满满，“我将认真履职，把更多基层热盼、群众呼声带上全国两会，努力提交更高质量的提案建议，为实现人民群众对美好生活的向往不懈努力。”\n民主，起始于人民意愿充分表达，落实于人民意愿有效实现。\n去年以来，最高人民法院12368诉讼服务热线新增了“联系法官”的功能，架起了法官与当事人、律师沟通联系的渠道。\n这一变化，源自全国人大代表提出的意见建议。去年全国两会期间，全国人大代表、山东文康（临沂）律师事务所主任程萍等人围绕“进一步提高司法服务水平，提升群众、律师的诉讼体验感和司法获得感”提出意见建议。\n在代表建议办理工作中，最高法立案庭与程萍面对面沟通。程萍重点就“畅通法官与律师沟通联系渠道，发挥12368热线联系法官作用”等进一步提出建议。随着代表建议被充分尊重和吸纳，当事人、律师等反映的意见建议多了有效的沟通渠道，以往“找法官难”的问题得到有效解决。\n履职中，代表委员坚持践行全过程人民民主，密切联系人民群众，在调研、视察、座谈、走访等基础上提出的建议比例不断提高。十四届全国人大一次会议期间，代表提出建议8314件，目前已经全部办理完毕并答复代表，许多代表建议在办理中转化为各部门实实在在的政策举措。\n立足本职岗位、认真履职尽责，在推动高质量发展中担当作为\n开展一系列扎实深入的调查研究，邀请内蒙古、新疆、江苏、江西四地开展协同调研，鼓励更多委员参与新能源产业再生资源回收利用相关问题的讨论……这一切，积极推动以“加快建立新能源产业再生资源回收利用体系”为主题的全国政协双周协商座谈会开出高质量、好效果。\n2023年11月10日，全国政协召开双周协商座谈会，围绕“加快建立新能源产业再生资源回收利用体系”协商议政——\n“聚焦新能源装备绿色设计制造等产业链关键环节及全过程集成优化，加快推动国家及行业标准制定。”\n“建立协同监管和信息共享机制，明确新能源产业资源回收利用及处置全过程各监管部门的职责边界和责任清单。”\n…………\n会场上，委员们踊跃发言，从诸多方面提出真知灼见，助力开创新能源产业再生资源回收利用的“绿色”未来。\n完整的制度程序和完整的参与实践，使全过程人民民主从价值理念成为扎根中国大地的制度形态、治理机制和人民的生活方式。广大代表委员立足本职岗位、认真履职尽责，在推动高质量发展中担当作为，共同推动我国的制度优势不断转化为治理效能。\n当选十四届全国人大代表后，江西省兴国县方太乡井口村党支部书记、村委会主任温善连履职的第一站，就来到方太乡代表联络站。\n“我们井口村有一条进组道路只有一个方向能进出，每次村民去其他组都要走‘回头路’，非常不方便。”有村民向温善连反映。为了让两个邻近的组道路连通形成循环路，温善连反复研究修路方案，征求村民意见，积极向当地政府部门反映。最终这条通组公路成功修通。\n村庄要发展，产业必须强。温善连积极发挥带头人的作用，带领全村群众开展土地流转，调整农业产业结构，盘活山林土地资源，实现规模种植千亩脐橙、千亩油茶、百亩烟叶、百亩甜柿、百千瓦光伏发电的“两千三百”产业格局，同时，新建和扶持茶叶基地、腐竹加工厂、商铺等小微企业。如今的井口村，村里的特色产业发展得有模有样，村集体经济不断壮大。\n“对于优化营商环境有哪些期盼”“企业发展还有哪些困难”……这些是全国政协委员，西藏自治区工商联副主席、西藏众源建材集团有限公司董事长卓嘎在走访调研时经常提出的问题。\n过去一年，她多次调研，收集到许多来自民营企业的想法和建议，并加以梳理总结，向相关部门反映。在调研过程中，她也会主动承担起政策宣传工作，给企业解疑释惑。卓嘎说，当收集来的建议得到有关部门的重视和采纳、推动了相关工作时，她就更加感受到自己肩上的责任，“只有更好地履职尽责，才能对得起大家的信任”。\n集思广益、群策群力成为常态，听民意、汇民智、聚民力使得社会细胞活跃起来\n地铁（公交）站、社区、养老服务中心、老人家庭、养老产业企业和养老机构……全国政协委员、北京市石景山区八角社区卫生服务中心全科主任诺敏，清晰记得去年参加全国政协“加快社会适老化改造”专项民主监督调研期间的行程。\n2023年4月，诺敏跟随专项民主监督调研组前往广东、安徽两省，摸实情、找症结。在当年7月召开的十四届全国政协第七次双周协商座谈会上，诺敏结合调研情况提出建议：“居家、社区适老化改造应注重满足老年人医养结合需求，推动家庭和社区相衔接、改造和服务相统筹。”\n“将履职活动与民生关切、专业特长紧密结合，做一名人民群众需要的全国政协委员。”诺敏表示，将继续聚焦人民群众关心的重要问题，认真开展调研和思考，提出更多切实可行的提案建议。\n代表委员在履职中寻找全社会意愿和要求的最大公约数，既诠释了人民民主的真谛，也汇聚起实现人民对美好生活的向往的强大合力。\n2023年11月13日，这是一个对全国人大代表、福建省残疾人劳动就业服务中心党支部书记王永澄来说意义非同寻常的日子。作为十四届全国人大代表中唯一一位盲人代表，王永澄在这天收到了全国人大首次制作的盲文版代表建议答复。当用手抚触着册页上的盲文，他心潮澎湃：“对于我们盲人群体来说，这是一份‘摸得着’的民主！”\n这次专程向他当面送交的4份盲文版代表建议答复中，有一份代表建议承办单位是教育部。原来，在之前的调研中，王永澄了解到，普通教材对于随班就读的低视力学生而言，容易造成视觉疲劳，影响融合教育质量。十四届全国人大一次会议期间，他提出了《关于为随班就读低视力学生出版大字版教材的建议》。\n2023年6月28日，十四届全国人大常委会第三次会议表决通过了无障碍环境建设法，有关建议被吸纳写入法律。据了解，13种大字版教材已在2023年秋季学期推出。\n如今集思广益、群策群力成为常态，听民意、汇民智、聚民力使得社会细胞活跃起来，为发展全过程人民民主不断注入新的动力。\n“人民选我当代表，我就得给老百姓做好事、做实事、解难事。”全国人大代表，新疆维吾尔自治区精河县托里镇伊吉林莫墩村党支部副书记、村委会主任吴文秀在履职上是个“有心人”。\n她经常深入田间地头。2023年9月底，吴文秀在履职中收到群众反映，当地有村民因水塔供水量不足、水压减弱，出现“吃水难”。为推动问题解决，吴文秀马上进行详细调研，并向相关单位反映。不到一周时间，托里镇政府将自来水厂的水管接到村民家中，完成了水管配件更新及调试，17户村民消除了用水的后顾之忧。\n提到今年的全国两会，她说：“要认真履职，把群众的心声带进人民大会堂，也要认真学习党和国家的好政策，将来更好地带领村民创造美好生活。”\n版式设计：蔡华伟"
  },
  {
    "title": "汇集民意  凝聚力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-15.htm",
    "date": "2024-02-29",
    "content": "从全国人大代表深入走访民营企业，提出关于优化营商环境的意见建议，到农村群众关于山地农业机械化的呼声被全国政协委员转化为提案建议；从全国人大代表通过代表之家向群众收集立法意见，到全国政协双周协商座谈会上委员们提出真知灼见……过去一年，代表委员们认真履职尽责，问计于民、问需于民，用一条条意见建议推动一件件民生福祉落地落实。\n汇集民意，凝聚力量。代表委员通过履职尽责走好群众路线。过去一年，全国人大代表依法开展闭会期间调研视察、代表小组活动，用好代表之家、代表联络站、代表接待日等履职平台，充分听取和反映群众的意愿呼声，当好党和国家联系人民群众的桥梁；全国政协委员准确把握履职方式方法，深入开展调查研究，汇集民智、凝聚民力，增进同人民群众的感情，让履职更接地气、更汇民智。\n心系国是，造福百姓。代表委员扎实开展调研，了解人民最真实最迫切的愿望，推动解决人民群众面临的最突出问题。过去一年，未成年人司法保护、老旧小区改造等急难愁盼问题，被代表委员带进了人民大会堂；针对加强新业态劳动者权益保护、互联网生态治理等社会热点领域的群众呼声，推动出台相应政策；加强无障碍环境建设、完善慈善组织管理等人民群众普遍关心的问题，还被上升到国家立法层面……通过代表委员的履职尽责，人民意愿得到充分表达、有效实现。人民群众关心的问题有处说、说了有人听、听后有反馈。\n建真言、谋良策、出实招，代表委员履职尽责，切实把人民当家作主具体地、现实地体现到党治国理政的政策措施上来，具体地、现实地体现到党和国家机关各个方面各层级工作上来，具体地、现实地体现到实现人民对美好生活向往的工作上来。\n担负新的使命，成就新的光荣。全国两会即将召开，这是我国政治生活中的一件大事。与人民风雨同舟、与人民心心相印，想人民之所想、行人民之所嘱，相信代表委员一定能书写更出色的履职答卷，为强国建设、民族复兴做出新的更大贡献。"
  },
  {
    "title": "携手同心  接续奋斗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-16.htm",
    "date": "2024-02-29",
    "content": "全国两会既是代表委员参政议政、共商国是的平台，也是广大人民群众参与国家政治生活的平台。两会召开前夕，本版邀请了几位奋斗在各行各业的工作者，畅谈过去一年的奋斗经历，寄语两会，表达对美好未来的向往与期待。\n——编  者\n\n像爱护眼睛一样保护大美湿地\n郭玉航\n作为黑龙江省扎龙湿地的一名生态保护工作者，我深刻领悟生态文明建设的重大意义，建设生态文明，关系人民福祉，关乎民族未来，功在当代，利在千秋。\n过去，扎龙湿地饱受缺水困扰，湖泊干涸、鱼虾锐减、荒火频发、湿地退化。为破解湿地“渴水”困境，我们在过去一段时间，探索性建立了长效补水机制，有计划地实施人工补水。通过补水，大火烧后的植被迅速得到恢复，鹤类栖息环境明显得到改善，湿地生态系统得到有效恢复。目前，累计补水量已超过30亿立方米，湿地面积稳定在17万公顷以上。\n扎龙保护区素有“中国鹤乡”的美誉，踏踏实实做好物种保护，保证珍禽栖息繁殖安全，着力构建珍禽栖息繁殖环境，是我们肩负的重要任务。我们着力打造丹顶鹤人工辅助繁育种群再野化研究基地，通过科学合理分区、常态化疫源疫病防控等举措，持续推进丹顶鹤再野化及复壮野生种群工作。经过不懈努力，已人工辅助繁育丹顶鹤1000余只，野化放归380多只。目前，保护区已成为世界上最大的丹顶鹤人工辅助繁育种群再野化研究基地。\n我们还积极组织湿地保护法、野生动物保护法等法律法规普法宣传，通过线上线下有机结合，切实营造保护野生动植物、爱护生态环境浓厚氛围，增强全社会湿地保护意识。\n对于召开在即的全国两会，我期待代表委员们呼吁以法治力量为湿地织密保护网。希望未来能够持续加大湿地生态保护力度，强化统筹推进，提升生态系统多样性、稳定性、持续性。\n我也将不遗余力、尽责担当，呼吁社会各界像爱护眼睛一样保护大美湿地，为切实筑牢祖国北方生态安全屏障继续奋斗，为子孙后代留下珍贵的生态遗产。\n（作者为黑龙江省扎龙国家级自然保护区管理局副局长，本报记者金歆整理）\n\n巩固新能源汽车领先优势\n张兴海\n全国两会召开在即，站在新的出发点，我对中国新能源汽车产业的高质量发展充满了信心，对共创中国经济的美好明天充满了干劲。\n过去的一年，赛力斯集团紧跟中国经济巨轮劈波斩浪。我们将企业行动进一步融入国家先进制造业发展大局，投身重庆市智能网联汽车发展战略，牢牢把稳了“以用户为中心，全心全意为用户服务”的宗旨，在市场风雨中保持战略定力。凭借对用户需求的精准洞察与快速响应，赛力斯汽车在高端智能电动汽车领域多次创造行业纪录。我们的信心更足了，将乘势再上拿出更大干劲，把良好的发展势头推进至全年。\n新能源汽车产业赛道上，有许多像赛力斯这样有志赶超一流的中国车企在加劲奔跑。当前，我国新能源汽车已经进入全面市场化拓展期，目前新能源汽车的竞争焦点在智能化，我们应坚持用户的需求就是我们发展的方向，不断迭代升级用户服务，并把握好软硬件跨界融合的趋势，扎实推进融合创新发展，将各领域的顶尖技术完美融合在汽车产品上，更好满足用户日益提升的智慧出行体验需求。\n2024年是消费促进年，将以提高技术、能耗、排放等标准为牵引，更好满足汽车等消费品换新、升级的需要。国家想得远，企业要做得实。新的一年，我认为行业竞争更大、挑战更多，但只要用好科技创新“舵桨帆”，开好破浪前行“顶风船”，当好用户“贴心人”，中国新能源汽车发展必将再创辉煌。期待代表委员们为新能源汽车智能化、绿色化发展建言献策，巩固新能源汽车领先优势。\n（作者为全国工商联副主席、赛力斯集团董事长，本报记者杨昊采访整理）\n\n以自立自强勇攀科技高峰\n他吴睿\n探索未知领域、勇攀科技高峰，是一件令人兴奋的事。\n去年，我参与的“15T高场下超导材料力学的全服役场调控与测量装置研制”获批国家重大科研仪器研制项目。我们所做的研究，就是在15特斯拉的高性能电磁装置中，对超导材料进行力学测试，获得力学指标，从而探究超导材料的极限。这其中，“15特斯拉”是一个关键指标，因此这项研究对提升我国原始创新能力具有重要意义。\n国家所需，科研所向。创新之路道阻且长，做研究要迎难而上、锐意进取，一点一滴拼、踏踏实实干。在研究超导结构里的界面接触与摩擦问题时，我曾有两三年时间没有任何成果；在实验中，我也曾因为设计不合理，损坏样品和仪器……挫折和失败，是科研工作者经常面临的挑战，也是激励我们愈挫愈勇的力量。\n科研事业尤其需要十年磨一剑的韧劲，只有以“一辈子办成一件事”的执着，攻关高精尖技术，一点一滴拼、踏踏实实干，才能行稳致远、成就梦想。我相信，抱着“遇到一个难题，解决一个难题”的决心，就能够突破自我、实现超越。\n在接下来的几年里，我将努力完成自己所承担的项目任务——多场数据采集处理子系统研制，对人机交互软件界面的设计研发、大数据解耦降维处理方法等难点问题展开攻关，高质量完成阶段性目标。\n希望在即将到来的全国两会上，有更多代表委员围绕科技创新、成果转化、人才培养、知识产权等主题，为科技工作者鼓与呼。\n中国要强大，必须有科技作支撑。深入实施创新驱动发展战略，大力建设创新型国家和科技强国，广大科技工作者大有可为。国家现代化建设为科研工作者提供了广阔舞台，我们要把握历史机遇，不断向更广更深的科学技术领域探索，在服务国家发展过程中实现人生价值。\n（作者为兰州大学土木工程与力学学院教授，本报记者丁雅诵采访整理）\n\n让艺术走进市民生活\n梅婷婷\n从景泰蓝掐丝珐琅、崇明老布口金包，到创意绘画、素描课程，再到菊园百果园参观研学……回想2023年，我们艺术护照项目举办了很多场活动，足迹遍布上海的大街小巷。\n从2016年开始，我所在的上海艺术品博物馆开始承接艺术护照项目，为上海市长宁区的低保、低收入等困难家庭3到12岁的孩子建立一本艺术护照，持有“护照”的儿童每上一节课就可以盖一个章，在这一过程中引导孩子们走入艺术的世界，开启人生更多扇窗户。\n每周我都要和团队成员们开展头脑风暴，努力策划出更多有创意且丰富的项目课程，但每个好的想法要实际落地也面临着许多困难。最让我感动的是，在这一过程中遇到了许多艺术领域的从业者：从名家大师到艺术院校的学生，从博物馆、展览馆的负责人到一线讲解员，他们了解到我们这一项目的公益性质后，都十分乐意慷慨相助。有许多学生积极报名做志愿者，有博物馆大幅度降低门票价格，有学者来给孩子们开讲座……他们都以各自的方式参与到这个项目中，共同为孩子们撑起一片艺术的天空。\n艺术对精神的滋养是润物细无声的。全国两会即将召开，我希望今年能进一步鼓励文化创新，为培育各类文化活动提供丰厚的土壤，从广度和深度上提高文化产品的供给，多增加一些老百姓家门口的文化设施和文化活动，真正让艺术走进市民的生活。\n（作者为上海艺术品博物馆艺术护照项目负责人，本报记者季觉苏采访整理）\n\n用美育赋能乡村教育振兴\n张  燕\n岁月不居，时节如流。不知不觉，2024年已经是我耕耘乡村教育的第二十三个年头。2010年，我通过海选当选为湖北省黄冈市蕲春县第二实验小学茅山校区校长，为了让孩子们能通过美育收获自信与勇气，我与老师们提出从“环境、道德、体魄、学业、艺术”等五个方面弘扬校园“美”文化，“做美的教师、育美的少年、办美的教育”，成为全校师生共同追求的目标。\n这些年，学校开设了舞蹈、非洲鼓、电子琴等10余个社团。没有专业教师，老师们便全员出动，边学边教；没有场地，我们就采取走班教学，一室多用……孩子们从蕲春县的舞台出发，走向武汉、北京等地表演，艺术教育成为学校的一张亮丽名片。学校也多次被评为德育工作先进单位，通过每周评选“校园小明星”“最美班集体”、开展“感恩父母”“我是小小志愿者”等活动，培养学生良好的行为习惯和道德修养。\n近年来，我们这所边远的农村小学从硬件设施到师资力量，都在一步一步向城区学校靠拢，农村的孩子也有机会享受到优质的教育资源，学校的艺术教育再上新台阶。\n2024年全国两会召开在即，作为一名乡村教师，我心里有很多期许和憧憬。在艺术教育的浸润下，我们的农村孩子逐渐蜕去了腼腆与羞涩，开始变得阳光自信。希望在今年两会上，能有更多代表委员关注农村教育，从硬件设施到师资配备，给予农村学校更多的倾斜与扶持，让农村孩子也能与城里的孩子一样，共享人生出彩的机会，一同茁壮健康成长，为实现中华民族伟大复兴贡献力量。\n（作者为湖北省黄冈市蕲春县第二实验小学茅山校区校长，本报记者闫伊乔采访整理）\n\n网友寄语两会：\n——希望能够加大技能人才培养力度，为推动制造业高质量发展提供坚强的人才支撑，让咱们工人有力量。\n——今年两会，我最关注养老问题，期待有代表委员建议在社区开办老年大学，让我们老年人就近上课、交友、娱乐，丰富退休生活。\n——建议打造稳定优质的农产品供应链，从源头解决好农特产品的生产加工以及销售问题，把全国优质的农特产品送到消费者的手中。\n——期待乡村学校能给孩子们建一块更好的踢球场地，有专业的老师指导任教，让乡村体育事业得到更好的发展。\n（本报记者易舒冉采访整理）\n版式设计：张芳曼"
  },
  {
    "title": "广东茂名有五百年以上树龄荔枝树约一千棵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-17.htm",
    "date": "2024-02-29",
    "content": "来到广东茂名高州市，车一驶上根子镇的蜿蜒山路，就被茂密的荔枝树包围了。号称“活的荔枝博物馆”的根子贡园，就藏身在这一片葱茏绿意中。\n走进园内，只见株株参天古树枝干遒劲，历经岁月沧桑更显千姿百态；林荫小道穿插其间，有游客边观赏边拍照。“园内有95株百年以上的古树，平均树龄超370年。其中树龄500年以上的古荔枝树30棵、1000年以上的9棵……个顶个都是宝啊！”高州市林业局总工程师张艺说。\n把古荔枝树当成宝，在茂名有深厚的传统。茂名有2200多年的荔枝种植历史，全市有树龄500年以上的荔枝树约1000棵，最高树龄超1900年。近年来，古荔枝树的保护，有了更新的技术手段、更多人的参与和更完善的体系。经过科学调查，高州共为2023株古荔枝树登记建档，划定生长较为集中的荔枝古树群26个。其中，根子镇古树群入选全国100个“最美古树群”。当地对古荔枝树群实行整体保护，按照树龄对应的保护级别对古荔枝树采取保护措施。\n在根子贡园，每株百年以上的古荔枝树都挂上了“身份证”。扫一扫二维码，品种、树龄、管护单位、监护人等信息清楚明白。树冠下的茂名市荔枝产业大数据平台设备，借助广东移动“5G+物联网”定时收集土壤、气候、虫情等数据并实时上报，经专家分析后输出科学的指导信息，帮助古树管理单位和监护人对古荔枝树进行生长养护、病虫害防治和正确施用药肥。\n2022年，高州市政府投入3500万元，一次性将这些古树流转过来，交由广东果乡集团有限公司统一保护管理。“市里组建了拥有27名专家的专家库，‘一树一策’对重点保护的古荔枝树开展现场诊断和救治指导；此外，还有一支16名长期种植荔枝、在培养养护上具有丰富经验的资深荔农组成的‘古树守护人’队伍常年参与古荔枝树养护管理、抢救复壮。”广东果乡集团贡园管理负责人邓玉华指了指根子镇柏桥村荔枝种植能手何树志，“喏，他就是‘古树守护人’。”\n有一次，何树志在巡园时，发现自己的一棵“责任树”——一株1300年的白糖罂荔枝树的树芯底部出现了一片白色粉末。凭借多年种荔经验，何树志认为可能是病虫害，但又不清楚原因，便第一时间把情况上报。经过专家“会诊”，确定是白蚁导致的。很快，采取专业的白蚁防治措施后，老树恢复健康。\n“自2018年古树登记建档完成以来，高州市没有一株古树名木因病虫害或人为损害而死亡。”张艺说。\n别看这些树年代久了，每年都能硕果累累，少的三四百斤，多的七八百斤，还特别甜。在当地创新推广的“荔枝定制”模式中，古树往往获得更多的青睐。\n苍劲挺拔、郁郁葱葱的古树不仅美了乡村环境，寄托着人们的乡愁，还蕴藏着新的“财富密码”：目前，高州市已建成古荔枝树小公园5个，形成以古荔枝树为主题的旅游景点20多个。以景观大道、根子河碧道为主轴的“甜美果海”乡村旅游精品线路示范带，将文旅景点串珠成链，年吸引游客超200万人次。“文化+荔枝”“旅游+荔枝”的融合发展模式在探索中逐渐形成。\n\n荔枝\n荔枝是无患子科荔枝属常绿乔木，树高可达15米，树皮灰黑色，果卵圆形或近球形，熟时常暗红至鲜红色。花期在3—4月，果期在5—8月。荔枝为栽培果树，喜高温高湿气候，喜光向阳，喜富含腐质的酸性土壤，怕霜冻，分布于浙江、福建、广东、广西、海南等地。"
  },
  {
    "title": "惊蛰时节，是什么让万物复苏？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-17.htm",
    "date": "2024-02-29",
    "content": "惊蛰前后，天气回暖、大地解冻、雨水增多，为万物复苏提供了适宜的环境\n\n惊蛰为二十四节气中的第三个。今年的惊蛰是3月5日。\n古人认为，惊蛰时节，春雷乍响，使得蛰虫惊醒。但“蛰虫”不单指昆虫，而是包含世间万物。\n惊蛰时节，大地迅速回温，冷暖空气碰撞形成强对流天气，容易成雷。不过，由于我国南北跨度大，各地初雷的时间早晚不一。江南、华南大部以及西南地区南部，2月可闻初雷；华北大部、西北东部的初雷，大多在4月发生。符合惊蛰响初雷的地方集中在江淮、江汉地区和四川大部。\n惊蛰时节，是什么让万物复苏？是阵阵春雷吗？实际上，气温回升是一个很重要的因素。惊蛰前后，天气回暖、大地解冻、雨水增多，为万物复苏提供了适宜的环境。\n对植物来说，惊蛰意味着“春化阶段”结束。在生态学上，“春化”是指一些植物经过一段时间的持续低温，才能由生长阶段进入生殖阶段。例如，北方冬小麦在基因调节下，会在冬季抑制开花、停止生长。倘若没有“春化”，其会继续生长，“夭折”于低温。因此，等到惊蛰后，经过“春化”的冬小麦才会开始快速生长。\n对动物来讲，惊蛰意味着结束冬眠和蛰伏。为了应对寒冷的冬季，一些动物会选择减少活动，进入冬眠，降低能量消耗。比如旱獭，它们会在地下洞穴中过冬，依靠储存的脂肪度过漫长的冬眠期。随着温度回升，它们会结束冬眠，走出洞穴。中高纬度的昆虫在冬季往往进入“滞育”阶段，降低新陈代谢，减缓生长。随着惊蛰的到来，这些蛰伏的昆虫纷纷恢复昔日的活跃，开始新的生命历程。\n对人类而言，惊蛰是春耕的开始。惊蛰期间，我国开始进入春耕时节，尤其是南方，将忙于播种水稻。春耕具有季节性强、时间窗口期短等特点。据统计，春播粮食面积占全年一半以上。\n漫长的演化历程，让生物选择了在惊蛰前后苏醒，并形成了稳定的节律。不过，动植物恢复活动的时间还要根据其生境状况而定，惊蛰的规律并不适用于所有地区。\n从动植物和生态的角度看，惊蛰是动植物生命历程的重要节点，是物候上的临界点。自惊蛰始，草木蔓发，春山可望，大地涌起勃勃生机，万物迎来欣欣向荣。\n（作者为兰州大学生态学院学者，本报记者王锦涛采访整理）"
  },
  {
    "title": "去年破获涉江刑事案件6500余起，打掉犯罪团伙815个",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-17.htm",
    "date": "2024-02-29",
    "content": "本报北京2月28日电  （记者张天培）记者从公安部获悉：为服务保障长江经济带高质量发展，公安部部署全国公安机关自2023年3月1日起开展长江水域突出违法犯罪打击整治“平安长江”专项行动，依法严厉打击涉渔、涉砂、涉水运物流犯罪，依法整治长江水运秩序。2023年，全国公安机关共破获各类涉江刑事案件6500余起，抓获犯罪嫌疑人1.1万余人，打掉团伙815个，整治重点水域5100余处，有力维护了长江水域经济安全、公共安全、生态安全。\n据了解，针对涉渔违法犯罪突出问题，沿江各地和长航公安机关会同农业农村部门坚持问题导向、结果导向，持续加大打击整治力度。为了对团伙化、链条化案件进行集中打击，公安部先后挂牌督办重点案件28起。2023年8月至9月，公安部组织开展湘鄂赣皖打击非法捕捞区域会战，向区域性非法捕捞突出问题发起凌厉攻势，重点区域涉渔刑事发案显著下降。同时，紧盯重点物种非法捕捞销售违法犯罪活动，公安部联合农业农村部部署上海、江苏、浙江三地开展为期2个月的长江刀鲚非法捕捞销售专项执法行动，破获涉渔案件81起，坚决铲除非法捕捞、收购、加工、销售长江刀鲚等珍贵、濒危水生野生动物的地下链条。\n针对长江非法采砂犯罪，公安机关紧盯“改、采、运、驳、销、用”六环节，紧抓“人、船、砂、证、账、案”六要素，持续开展强力打击。2023年，共侦破长江非法采砂类刑事案件232起，打掉违法犯罪团伙110个，涉案金额2.5亿元。经过多地公安机关连续奋战，一批辐射多地的组织化犯罪重大案件被成功侦破，对涉砂违法犯罪形成有力震慑。"
  },
  {
    "title": "气象部门助力各地将生态气候资源转化为发展优势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_4-17.htm",
    "date": "2024-02-29",
    "content": "在青海三江源地区，人工增雨（雪）作业持续开展；在浙江省丽水市松阳县安民乡，大毛岘背星辰山观星营地清风做伴、星河璀璨，这个“天气气候景观观赏地”，夏日夜晚一票难求；在福建省漳州市漳浦县石榴镇，获得福建农产品气候品质优质认证的青枣备受青睐……\n天气气候是生态环境的组成部分。近年来，气象部门利用气象科技手段护美绿水青山，同时推进气候生态产品价值实现机制建设，努力将优质生态气候资源转化为特色发展优势，助力各地走生态优先、绿色发展之路，取得显著成效。\n气象科技守护绿水青山\n位于干旱气候区的甘肃省张掖市，拥有一个面积约6.2万亩的国家湿地公园。\n湿地公园的水是来自祁连山的黑河水。气象部门在祁连山、三江源持续多年开展人工增雨（雪）作业，黑河流域年均增水量约3.2亿立方米，三江源地区年均增加降水超过20亿立方米。\n如今，祁连山地区的植被覆盖、内陆河水系径流量显著增加；青海湖水体面积为多年来最大；三江源地区生态监测区呈现植被恢复、湖泊面积扩张、河流流量增大等生态环境持续向好态势……\n近年来，气象部门发挥科技优势，有力守护山水林田湖草沙生态系统，助力生态文明建设。\n用人工影响天气手段保护和修复绿水青山。我国生态修复型人工影响天气作业已覆盖近3/4的国家重点生态功能区和近一半的大中型水库。\n监测评估生态系统。利用地空天一体化生态气象监测网络，气象部门全天实时监测生态系统固碳释氧、水源涵养、土壤保持、防风固沙等功能，并建立风云气象卫星全国生态遥感评价指标体系。\n助力开发绿色能源。气象部门建立的风能太阳能预测评估业务，已覆盖全国千余个风电场、太阳能电站，预报精度和准确率接近国际先进水平。\n服务“双碳”目标实现。中国气象局已建立温室气体及碳中和监测评估中心，建成全国第一个“自上而下”反演大气二氧化碳源汇变化的碳监测同化反演核算系统。\n“气候名片”助力农民增收\n石榴镇的青枣获得福建农产品气候品质优质认证。\n“这是我们青枣优良品质的‘身份证’。”石榴镇农业农村服务中心主任林海毅说，消费者在选购时，扫描箱子上的气候品质认证二维码，就可以了解产地环境、气候条件、认证结论等信息。\n品质有保障，青枣销路畅。“经过气候品质认证的青枣，收购价比普通青枣高出一半。”种植大户许智平笑容满面。\n气候影响着农产品的品质，气候品质认证这张“气候名片”能够有效助力农民增收。\n统计数据显示，浙江省通过农产品气候品质认证的农产品，更受消费者欢迎，附加值可提高10%以上。浙江省湖州市安吉县天荒坪镇天池茶场生产的安吉白茶，是浙江首批进行气候品质认证的农产品，通过气候品质认证当年，助力茶农增收20余万元；长兴县紫笋茶的气候品质被评为“特优”，助力浙江绿野仙踪生态农业发展有限公司收到500万欧元的茶叶订单。\n一方水土产一方物，独特气候成就独特产品。通过科技手段，气象部门分析气候和某地特色农产品品质之间的联系，为好气候产出好产品提供科学实证，凸显产品的生态价值，有力支撑当地产业发展。\n2023年6月1日，《黑龙江省农产品气候品质评价促进条例》正式施行，率先将农产品气候品质评价写进省级地方性法规。2019年至今，“农产品气候品质认证”“气候好产品”等已写入福建、湖南、贵州、新疆等多地政府工作报告和相关政策文件中。\n气候品牌带动产业发展\n黑龙江省伊春林区夏日平均气温仅22摄氏度，平均负氧离子浓度高达每立方厘米2万个。舒适的气候、宜人的生态，让游客纷纷点赞：“不愧为北方第一个‘中国天然氧吧’城市！”据统计，2017年至2022年，伊春累计接待6500多万人次游客。\n福建省三明市将乐县去年“五一”假期共接待游客超15万人次，旅游总收入达到1.5亿元。“以前只能靠上山砍毛竹养活全家，现在我家民宿旺季月收入就有2万多元。”将乐县龙栖山脚下民宿“老许客栈”负责人许景仁说。将乐县文旅局副局长林剑介绍，将乐县被评为“中国天然氧吧”，良好生态和气候吸引人们前来旅游、康养，还引来大量企业投资兴业。\n优质的气候生态资源是“中国天然氧吧”地区最大的优势。自2016年开始，中国气象局组织国家、省两级业务单位联合开展“中国天然氧吧”创建工作，目前全国已有多地获“中国天然氧吧”称号。结合“中国天然氧吧”建设，各地大力发展旅游、住宿、购物、康养、会展产业链，促进当地经济发展。此外，气象部门还推出“中国气候宜居城市（县）”“避暑旅游目的地”等气候生态品牌，有力推动气候生态资源优势转化为产业发展优势。\n绿水青山既是自然财富，又是经济财富。气象部门努力开发天气气候资源，不断挖掘生态红利，助力地方走上生态优先、绿色发展之路。“今后，我们将继续践行绿水青山就是金山银山的重要理念，大力推进科技能力现代化、社会服务现代化，为加快推进人与自然和谐共生的现代化贡献气象力量。”中国气象局党组书记、局长陈振林表示。\n（刘倩参与采写）"
  },
  {
    "title": "中国气象局将建立全尺度能源气象服务业务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_5-17.htm",
    "date": "2024-02-29",
    "content": "本报北京2月28日电  （记者李红梅）近日，中国气象局印发《能源气象服务行动计划（2024—2027年）》（以下简称《计划》）。《计划》明确，到2027年，基本建成适应需求、技术先进、机制完善的能源气象服务体系，能源气象服务能力和效益显著提升，为能源生产、供给、消费和安全提供全链条高质量气象服务。覆盖电源、电网、负荷、储能全链条全场景，短时临近至月、季全尺度无缝隙的一体化能源气象服务业务基本建立，具备小时、公里级的全国风能太阳能监测评估能力。\n《计划》提出4个方面16项重点任务，包括开展新一轮风能太阳能资源详查、风能太阳能电站选址气象服务、重要输电线路规划气象条件分析以及清洁能源开发气候生态效应评估；完善风能太阳能发电无缝隙预报预测业务，持续开展风能太阳能发电精细化气象服务示范计划，加强风能太阳能服务平台建设和水电气象预报预测服务；加强能源保供气象服务，助力电力系统稳定运行；开展电力交易气象服务，建立电力交易市场气象服务平台；加强能源气象服务科技创新，完善能源气象服务标准体系；等等。"
  },
  {
    "title": "本版责编：程  晨  何宇澈  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_6-17.htm",
    "date": "2024-02-29",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "完善硬件设施，丰富服务内容",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-18.htm",
    "date": "2024-02-29",
    "content": "核心阅读\n近年来，老年群体的健康意识不断增强，对体育产品和服务的需求日益增长。发展银发经济、满足老年人体育需求，将有助于推动老龄事业和产业高质量发展。\n\n尽管春寒料峭，内蒙古自治区呼伦贝尔市伊敏河边的冬泳爱好者依然络绎不绝，其中，不乏老年人的身影。据呼伦贝尔市老年人体育协会调查统计，全市七成以上的老年人（60岁以上）经常参加体育锻炼，各类适合老年人活动的室内体育场馆超600个，各类室外健身场点近千个。\n健身队伍不断壮大，锻炼热情不断高涨，近年来，老年群体的健康意识不断增强，对体育产品和服务的需求日益增长。与此同时，一些适老化、智能化的健身场所和健身器材应运而生，催生出新景象、衍生出新商机、释放出新潜力。\n看比赛、深度游、运动健身，晚年生活很充实\n家住河北秦皇岛的刘贵芳今年71岁，经常与球友打网球，还喜欢体育摄影。他专门购买了单反相机、电脑等器材，拍摄过一些赛事。去年，在拍摄完中国杯世界花样滑冰大奖赛后，刘贵芳顺道到重庆、成都进行了20多天的深度游。“做运动、看比赛、深度游，我的退休生活可充实哩！”刘贵芳说。\n当运动健身成为越来越多老年人的生活方式，体育消费市场反响明显。天猫运动户外行业数据显示，2023年第四季度，五旬滑雪者交易额同比增长65%，六旬滑雪者交易额同比增长131%；在滑雪袜的月度购买者中，老年人占比达37%。\n近年来，露营、徒步、骑行等户外运动蓬勃发展，一些文体旅融合的产品颇受老年消费者青睐。在携程旅行平台，一款专为老年人设计的登山与高尔夫球项目相结合的旅游产品十分热销，上架以来已有千余用户咨询报名，“如今，老年群体已不再满足于打卡式旅游，体育项目的加入给他们带来更丰富的体验。”携程研究院行业分析师方泽茜说。\n同时，老年人体育赛事也日益丰富，“一人参赛，全家旅游”渐成风尚。中国老年人体育协会副主席温文介绍，很多地方抓住机遇，推出赛事相关的精品旅游线路及产品，深受老年群体欢迎。\n健身设施适老化改造、体医融合、筹办老年群体赛事，行业激发新增长\n今年1月24日，占地约500平方米的老年人室外智能健身房落户武汉市中山公园，不到一周时间，就吸引了几千名用户前来体验。在智能设备的语音引导下，市民张大娘做完体质测试并收到一份报告，“它建议我心率超过130的时候，就要注意跑步速度，刚才测试时还给我语音提醒。”\n设备研发方深圳市好家庭健康科技有限公司董事长张佳华介绍，适老化健身产品的一项重要功能，便是为老年人量身定制运动方案。“很多老人运动时很难准确把握运动强度，数字化、智能化的健身设备可以起到及时建议、提醒的作用；长期积累形成的运动数据，有助于用户进行健康管理。”张佳华说。\n除散步、打太极拳、跳广场舞等常见的老年人健身方式外，如今，越来越多老人开始对室内健身感兴趣。自2021年起，上海市体育局与上海市民政局共同推出“长者运动健康之家”，目前已覆盖上海16区，共有120家。\n负责运营该“健康之家”的尚体健康科技（上海）有限公司董事长王海龙介绍，全部健身器材都针对老年人的体质特点进行了适老化调整，并提供慢性病运动干预、康复训练等运动康养服务。“每个月会员费99元，政府补贴30元，个人只需要支付69元。”王海龙说，“最近，我们还研发推出了老年瑜伽课，老人们积极性很高。”\n在体育产业领域，健身设施适老化改造、体医融合、筹办老年群体赛事等成为行业热点。“目前老年人体育设施和体育场所供给缺口仍然存在，如何满足老年人的运动需求，还有很多工作要做。”中国体育用品业联合会秘书长罗杰说。\n推广科学健身、制定相关标准、培养专业教练，更多需求待满足\n今年1月，国务院办公厅印发《关于发展银发经济增进老年人福祉的意见》提出4个方面26项举措，强调“在养老服务、文化和旅游、老年用品、适老化改造、智能技术应用等领域开展标准化试点”。\n据罗杰介绍，从2020年开始，中国体育用品业联合会就着手启动老年运动健身标准制定修订工作；2023年，联合会受国家体育总局群体司委托，完成了《老年人健身器材配置指南》的编写，而备受关注的《老年人室内运动健康设施要求》国家标准也在紧锣密鼓地制定中。“设施器材标准化工作稳步推进，将有利于推动市场良性竞争，引导适老化健身器材研发和场地供应进一步改善升级。”罗杰说。\n实际上，与老年旅游、老年康养等较为成熟的领域相比，老年健身、赛事等业态还处于初期发展阶段。如何培养该领域专业教练，如何推广科学健身理念，如何更好满足老年群体的运动需求……很多问题亟待解决。推动老龄事业和产业高质量发展，在硬件上，要不断加强老年人健身设施建设，持续扩大适老产品供给；在软件方面，则要积极提供助老服务，让服务内容更丰富、更有质量。\n“老年群体的体育需求一直存在，且体育消费呈现出多元化、专业化的趋势。”王海龙分析。随着我国进入老龄化社会，发展银发经济、满足老年人体育需求，将有助于让老年人安享健康、快乐的晚年生活。"
  },
  {
    "title": "“十四冬”绽放冰雪梦想",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-18.htm",
    "date": "2024-02-29",
    "content": "2月27日晚，第十四届全国冬季运动会（以下简称“十四冬”）在内蒙古自治区呼伦贝尔市落下帷幕。从相会到告别，在11天时间里，3000余名冰雪健儿不负热爱、勇攀高峰，诠释了冰雪运动的独特魅力与蓬勃生机。\n“十四冬”是继北京冬奥会后我国举办的规模最大、水平最高的全国综合性冰雪赛事，参赛版图扩大、竞技水平提升，展现了冰雪运动“南展西扩东进”战略的发展成果。\n名将新秀展现风采\n“十四冬”赛场上，不同年龄段的选手同场竞技，展现了我国冰雪运动的人才厚度。\n在“十四冬”单板滑雪公开组女子U型场地技巧项目上，来自黑龙江队的蔡雪桐、刘佳宇包揽金、银牌。两位选手相差1岁，一同参加过多个国内、国际大赛，既是“老对手”，也是“老搭档”。来到“十四冬”，两人在决赛相遇。最终，蔡雪桐摘得自己首枚全国冬运会个人项目金牌。\n榜样身后，新秀奋力追赶。在单板滑雪U型场地技巧赛场，来自山西队的周苡竹尤为亮眼。她今年仅有12岁，首次参赛就闯进决赛，最终位列第五。刘佳宇和蔡雪桐对周苡竹送上祝福，并期待有更多年轻选手参与这项运动。\n本届全国冬运会，不少新星涌现。内蒙古代表团旗手、21岁小将班学福获得单板滑雪平行大回转男子项目冠军；不满20岁的自由式滑雪空中技巧运动员陈硕，以难度系数5.1的动作和125.97分的总分获得男子项目金牌；短道速滑青年组女子500米项目比赛中，3名运动员超世界青年纪录……\n中国冰雪运动的成长，离不开传帮带的优良传统。在冰壶公开组女子比赛中，曾为中国队赢得首个世锦赛冠军的王冰玉、周妍和岳清爽成为人们关注的焦点。这些退役多年的名将，近年来依然活跃。为带动冰壶项目在南方省份的发展，她们选择在“十四冬”代表四川队披挂上阵。王冰玉表示，相比于胜负，自己更享受比赛过程。名将们的表现激励着队里的年轻选手姜思淼。她表示，将抓住机会向前辈学习，努力成长为更优秀的运动员。\n保障水平显著提升\n“十四冬”赛场，不仅比拼竞技实力，也考验着赛会保障水平。国家体育总局冬季运动管理中心副主任申振刚表示，近年来，各参赛队进一步深化对项目发展规律的认识，推进冰雪运动高质量发展。\n训练水平和科技保障显著加强。获得冰壶混双项目银牌对福建队而言意义非凡，这不仅是福建代表团在赛事开幕后的首枚奖牌，也是福建冰壶队建队以来的首枚全国冬运会奖牌。教练李鸿博介绍，在常规训练之外，队伍采用多元化的训练方法帮助队员提高思维能力、技战术水平与心理素质。队员臧嘉亮表示，科技保障在日常训练中也发挥了重要作用，队伍通过仪器测量运动员的疲劳值，从而进行针对性训练。\n场地条件和硬件装备大幅升级。山西队滑雪教练郑云龙介绍，目前，国内很多地方建设了四季滑雪场，运动员可以不受季节限制，随时进行训练。刘佳宇的教练利文斯顿表示，中国有多块世界级U型场地，对运动员磨练本领提供了有力支持。黑龙江队冰壶运动员巴德鑫感叹，冬季项目训练条件近年来不断改善，“我刚开始接触项目那会儿，场馆、装备条件都比现在差得远。”\n保障水平的大幅提升，助力运动员在赛场不断取得突破。以速度滑冰项目为例，公开组12个比赛小项中，男子全部6个小项、女子3个小项的成绩超过上届冬运会，其中男子10000米项目打破了全国纪录。单板滑雪、自由式滑雪等项目，越来越多的运动员在动作难度上有所提高。\n培养模式不断优化\n本届全国冬运会首次以省区市为单位组团参赛。35个代表团中，有26个代表团获得金牌、30个代表团获得奖牌，参赛代表团数量、金牌奖牌覆盖面大幅提升。冬季项目在全国各地蓬勃开展，“我国冬季项目多元化培养模式已见成效。”国家体育总局竞技体育司司长、“十四冬”组委会常务副秘书长张新说。\n单板滑雪公开组男子U型场地技巧赛场，北京队选手张义威以90.50分的成绩夺得亚军。张义威此前曾淡出赛场，转型从事青少年培训。时隔12年再次站上全国冬运会赛场，他感触很深。他认为，近年来，中国冰雪项目人才培养模式愈发多元，家庭培养模式丰富了中国冰雪运动人才储备。\n周苡竹的成绩就离不开家庭培养。两岁时，周苡竹第一次接触滑雪。5岁时，父母便为她规划了发展滑雪项目的成长路线。此后，无论比赛还是训练，家人一直陪伴左右。后来，周苡竹加入山西队，得到更加系统的培养。\n跨界跨项选材政策在本届全国冬运会也结出累累果实。自由式滑雪空中技巧赛场上，战胜了贾宗洋、王心迪等一众名将夺冠的陈硕还不满20岁。2018年，他通过跨界跨项选拔，从体操项目转到雪上赛场。辽宁省自由式空中技巧滑雪队主教练黄健表示，陈硕刚进队时滑雪基础弱，但综合素质高，后期成长快。\n此外，本届全国冬运会首次尝试的联合培养模式，既拓宽了北方冰雪运动强队的人才出路，又带动了南方晚起步队伍的发展。“十四冬”备战期间，四川代表团与11个省市、6家高校和俱乐部进行合作，联合培养运动员，他们为四川夺得62枚奖牌，联合培养成绩位列全国第二。“这一政策充分调动了各地发展冰雪运动的积极性，进一步巩固拓展了冰雪运动‘南展西扩东进’成果。”张新说。\n我国首位冬奥会雪上技巧项目参赛选手宁琴如今是吉林雪上技巧队的教练，在她看来，“十四冬”虽然落幕了，但中国冰雪的故事正不断续写，“十四冬”让很多人绽放冰雪梦想。"
  },
  {
    "title": "雪地里的跃动身影",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-18.htm",
    "date": "2024-02-29",
    "content": "近日，内蒙古自治区呼和浩特市迎来降雪天气，玉泉区石东路小学举办了一场别开生面的校园雪地趣味足球赛，孩子们在雪地上奔跑、传球，享受运动的快乐。\n丁根厚摄（影像中国）"
  },
  {
    "title": "全国室内田径大奖赛（第一站）举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_4-18.htm",
    "date": "2024-02-29",
    "content": "本报北京2月28日电  （记者刘硕阳）2024年全国室内田径大奖赛（第一站）28日在四川成都落幕。27日晚进行的男子800米预赛中，北京队选手李俊霖以1分48秒80的成绩位列第一名，并刷新了该项目新的全国纪录。\n出生于1998年的李俊霖曾夺得2021年陕西全运会男子800米金牌，27日的预赛中，李俊霖全程处于领先位置，并以1分48秒80的成绩率先撞线，从名将刘德助手中“夺”回了该项目的全国纪录。2019年，刘德助曾以1分49秒55的成绩刷新了由李俊霖保持的1分49秒62的全国纪录。28日下午进行的决赛中，李俊霖以1分50秒98的成绩获得第三名，马忠强和陶沛林分别获得冠亚军。\n本站比赛也是名将苏炳添2024赛季的首场比赛。在27日进行的男子60米比赛中，苏炳添在预赛中跑出6秒70的成绩顺利晋级；决赛中，他以6秒66的成绩获得亚军，陈冠锋以6秒65的成绩夺得冠军。"
  },
  {
    "title": "甘肃庆阳宁县发展匹克球拍产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_5-18.htm",
    "date": "2024-02-29",
    "content": "打开机器，把成型的匹克球拍固定在机器两端，“欻欻”几声，不到20秒，最后一道工序——缠皮就完成了。甘肃省庆阳市宁县良平镇凯晟源科技有限公司，生产女工张天琴一套动作行云流水，旁边的徒弟仔细记下操作要领。\n春节刚过，车间里就热闹起来。别看张天琴现在动作娴熟，但两年多前刚进公司时，她看着匹克球拍直皱眉头，拿起来掂了掂，忍不住发问：“匹克球拍是个啥？靠这么轻的小拍子，还能挣钱？”\n不少工友都有类似疑惑。干久了，大家逐渐了解到，匹克球运动是一种结合了网球、乒乓球和羽毛球多种运动特点于一身的运动，在年轻人中很流行。其运动量比网球小，比乒乓球大，可以单打、双打、混合双打，在室内室外均可开展。\n近年来，匹克球运动广受欢迎，相关产品的国内外市场需求越来越大，这个西部县城也迎来了发展新机遇。\n说起在这里投资设厂，凯晟源公司负责人杨凯介绍，他曾在广东等地工作多年，了解匹克球拍的市场运营和生产技术。回家乡宁县考察时，当地政府表示愿意提供优惠政策和服务保障。杨凯有些纠结：原料产地和终端市场都在我国东部地区乃至海外，在西部县城设立厂房，能否维持企业运转？\n为此，当地主动协调，借助东西部协作项目支持，土地、厂房资源等顺利审批；乡镇干部带头宣讲，为企业和员工双方作保，解决了用工难问题。2020年，凯晟源公司落户宁县。\n当地摸索出了“两头在外”的经营模式，即匹克球拍的生产原料和销售都在外部市场，宁县的工厂处在产业链的中心环节。这样既能降低公司运营成本、保障产业链顺畅运转，也能帮助乡亲们增收致富。\n截至目前，已经有150多名当地乡亲来厂里工作，其中还包含10余名残疾人，员工平均月工资超过3200元。随着生产规模不断扩大，公司还在周边的村子建立了分厂，帮助村民在家门口就业。\n目前4个车间已经建成，分别负责成型、补磨、涂装和包装步骤，共有十几道工序。除了在国内销售，球拍还大量出口。2023年，宁县匹克球拍产业产值接近3000万元。\n小小球拍不仅带动就业，还给村集体带来实实在在的收益。这些年，匹克球拍产业所在乡镇的3个村集体入股资金89万元，现在每年都有分红。\n这些天，杨凯和县人力资源社会保障局沟通，筹划着给新职工开展技能培训。今年，他们打算把2500多平方米的厂房再扩大一些，引入更多新设备，提高产能。\n“还有很多乡亲想来上班，市场也很可观，希望大家一起富起来！”对未来，张天琴充满期待。"
  },
  {
    "title": "本版责编：巩育华  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_6-18.htm",
    "date": "2024-02-29",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "缅甸电动汽车市场持续扩大",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-19.htm",
    "date": "2024-02-29",
    "content": "缅甸交通和通信部公布的最新数据显示，自2023年1月取消电动汽车进口关税以来，缅甸电动汽车市场持续扩大，2023年该国电动汽车进口量为2000辆，其中90%为中国品牌电动汽车；2023年1月至2024年1月，缅甸电动汽车注册量约为1900辆，同比增长6.5倍。\n近年来，缅甸政府通过提供关税优惠、完善基础设施建设、加强品牌宣传等政策措施，积极推广电动汽车。2022年11月，缅甸商务部出台了《鼓励进口电动汽车和汽车销售的相关规定》试行方案，规定自2023年1月1日至2023年底，给予所有电动汽车、电动摩托车、电动三轮车全额免关税优惠。缅甸政府还制定了电动汽车注册量占比目标，计划到2025年电动汽车占比达到14%，2030年达到32%，2040年达到67%。\n数据显示，截至2023年底，缅甸政府已批准了约40个充电站、近200个充电桩的建设项目，实际已完成150余个充电桩建设，主要位于内比都、仰光、曼德勒等几大城市以及仰光—曼德勒高速公路沿线。根据缅甸政府最新要求，自2024年2月1日起，所有进口电动汽车品牌均需在缅甸境内开设展厅，以增强品牌效应，鼓励民众购置电动汽车。目前，包括比亚迪、广汽、长安、五菱等中国汽车品牌均已在缅设置品牌展厅。\n据了解，2023年1月至2024年1月，比亚迪在缅甸售出约500辆电动汽车，品牌渗透率达22%。哪吒汽车缅甸代理商GSE公司首席执行官奥斯丁表示，2023年哪吒汽车新能源车在缅订单超过700单，目前已交付200余辆。\n中国在缅甸的金融机构也积极助力中国品牌电动汽车走进当地市场。中国工商银行仰光分行在结算、清算、外汇买卖等方面为中国品牌电动汽车在缅销售提供便利，目前年处理业务规模约5000万元人民币，并在继续稳步扩大。\n中国驻缅甸使馆经济商务参赞欧阳道冰对记者表示，目前缅甸人均汽车拥有率较低，在政策支持下，电动汽车市场具备跨越式发展的潜力。中国电动汽车企业在积极走进缅甸市场的同时，要根据当地消费者需求和实际情况，因地制宜做好针对性研发，维护好中国电动汽车品牌的良好形象。\n（本报仰光2月28日电）"
  },
  {
    "title": "近300家中国企业亮相世界移动通信大会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-19.htm",
    "date": "2024-02-29",
    "content": "2月26日至2月29日，2024年世界移动通信大会在西班牙巴塞罗那会展中心举行。今年大会的主题为“未来先行”，重点关注超越5G、智联万物、人工智能人性化、数智制造等。来自200多个国家的2400多家企业参会，集中展示相关领域新产品新技术新方案。近300家中国企业积极参会，整体创新实力引发关注和好评。\n“中国产品极大丰富了用户体验”\n走向会展中心三号展厅的东侧，一台屏幕全透明的笔记本电脑吸引了很多参观者，不少人举起手机拍照留念。这款由联想集团推出的笔记本电脑，无边框的屏幕、透明的键盘区域，简约且充满未来感。产品利用人工智能技术，将物理对象与数字信息相结合，为工作协作和提高效率开辟了新途径：将一束向日葵放在屏幕后方，使用者可以在屏幕正面描摹花的形状，摄像头会识别面前的物品，在屏幕右侧用文字说明向日葵的种植方式、植物特征等。“这是个人电脑未来的一大发展方向，令人印象深刻。”哥伦比亚一家科技媒体的撰稿人伊万·卢萨尔多表示，“中国产品极大丰富了用户体验。”\n在荣耀展台，眼动控车技术让不少体验者跃跃欲试：打开手机操作界面，只需眼睛盯住“启动、前进、后退、熄火”四个选项之一，已匹配的汽车便能根据指令运行。英国汽车工程设计师詹姆斯·布莱顿说，眼动控车技术未来适用场景将非常丰富，是一项极具前瞻性的技术，可以实现在复杂场景下的便捷操作、提升工作效率。\n作为深耕人工智能语音技术的企业，科大讯飞的翻译机方便了很多参观者。在柜台，任何参观者都可以免费租赁一台同时搭载语音翻译、拍照翻译、离线翻译等功能的翻译机器，帮助各国人士在参观期间相互沟通交流。来自巴西的瓦尔迪尔租用了两天翻译机，对其功能和技术赞叹不已：“我只会说葡萄牙语，在交流过程中难免受到不少限制。有了这款翻译机器的帮助，我可以更顺畅地与全球各地展商建立联系。”\n“中企形成突出的整体实力”\n网络技术迭代是世界移动通信大会关注的核心技术要素之一。截至2023年底，全球已有超过300张5G商用网络，超过16亿5G用户。大会期间，在5G技术基础上演进而来的5G-A技术备受关注。\n2月26日，华为在大会上发布了其自主研发的服务于通信行业的大模型。据介绍，该大模型采用先进的技术和算法，提供关键的智能化技术能力，用于优化通信网络性能、智能调度资源等，旨在实现在5G技术基础上演进而来的5G-A时代智能化目标。该模型可提供两类应用能力，即面向不同角色提供智能语言交互能力，提升员工知识水平和工作效率；面向不同运营运维场景，提供智能体应用，分析拆解复杂流程，编排操作方案，确保用户体验和满意度。华为技术专家举例说，以往普通用户可能要花费数小时甚至数天才能解决的网络故障问题，通过大模型可能二三十分钟就可以解决。\n另据介绍，华为与合作伙伴在巴塞罗那建成欧洲首个5G-A万兆外场，让人们在户外沐浴阳光的同时，也可以拥有极速网络体验，随时随地观看高清视频等。华为无线网络产品线副总裁、首席营销官赵东认为，5G-A将进一步打开消费互联网、工业互联网、车联网、低空经济等更大的市场空间，推动社会及千行百业数智化转型升级。\n面对日益紧迫的绿色发展任务，通信行业在可持续发展领域的创新技术和产品受到欢迎。在德国小镇基尔托夫，中兴通讯采用太阳能、甲醇制氢燃料电池和智能储能技术助力当地建设通信站点，解决了偏远地区用网成本高、稳定性差的问题。在加纳，传统的油机大铁塔基站既耗能又昂贵，华为等中国科技公司提出创新解决方案，用太阳能板供能的小铁杆替代原有的大基站，将加纳全国的网络覆盖率由80%提升到90%以上。\n展会期间，世界互联网大会主办了“算力网络：智能网络赋能智慧世界”专题论坛，聚焦共同推动加速数字化转型升级、让数字技术更好造福人类。全球移动通信系统协会首席执行官约翰·霍夫曼强调，数字化转型正在重塑生活的方方面面，随着新技术和新服务的出现，需要处理不断增长的大量数据。他表示：“在算力网络部署和服务方面，中国运营商已处于领先地位。”\n中兴通讯股份有限公司高级副总裁王翔将新网络技术的特征概括为“更快、更高效、更绿色”。他表示，近年来，中国不断加大投入发展新型基础设施，推动通信和算力的协同发展。“围绕基础网络业务上下游业务，中企形成突出的整体实力。”\n“中企为深化数字领域合作作出重要贡献”\n从最初侧重聚焦移动产品，到如今汇聚通信技术、机器人、人工智能等多产业、上下游新科技的大规模展会，世界移动通信大会见证了10多年来全球科技创新的重大飞跃，被视为行业“风向标”之一。据主办方预计，今年将有至少9.5万名观众参加展会，近距离体验在增强现实、机器人、自动驾驶和人工智能等领域的尖端技术和产品。\n今年大会还首次举办“人才竞技场活动”，邀请30位来自信息与通信技术行业的国际知名专家发表演讲或开展研讨会，鼓励和促进技术行业之间的交流和学习。\n阿拉伯信息通信技术组织秘书长本·阿莫在接受记者采访时表示，阿中双方已举办四届北斗合作论坛，双方信息技术合作颇有成效。只有加强协作，才能加速创新发展，满足当前互联互通的强大需求。“中国在相关基建和技术领域水平处于世界前列。中企为深化数字领域合作作出重要贡献。”\n中欧数字协会主席路易吉·甘巴尔代拉表示，中国企业的创新和研发能力在研发投资增长、在全球建立研发中心以及申请专利数量增长等方面均有所体现。通过鼓励发展数字经济、智能制造和可持续能源等新兴产业，中国将为增强全球经济韧性作出贡献。这不仅有利于中国经济和社会发展，也为其他国家提供了参与这些新兴产业的机会，为全球技术进步营造了良好合作氛围。“欧洲与中国在通信领域进一步合作的潜力巨大。”\n全球移动通信系统协会首席营销官拉腊·德瓦尔表示，大会呈现技术和行业发展的最新趋势，并通过对话和讨论引领前进方向。约翰·霍夫曼表示，技术是社会发展进步的引擎，展会期待推动以更加人性化的方式利用技术，帮助国际社会共同应对社会、经济和可持续发展面临的挑战。\n（本报巴塞罗那2月28日电）"
  },
  {
    "title": "“灿烂中国游”首支旅游团自美启程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-19.htm",
    "date": "2024-02-29",
    "content": "新华社洛杉矶2月27日电  （记者黄恒）“灿烂中国游”首支赴华旅游团日前从美国洛杉矶启程，在为期10天的行程中将前往北京、苏州、无锡、杭州和上海等中国城市。\n“灿烂中国游”是中国国际航空公司、中国驻洛杉矶总领馆和中国文化和旅游部共同推出的一款创新性旅游产品。首支旅游团的11名成员来自美国各地，是每年相约出游的亲友。\n该团成员、佛罗里达州奥兰多市教师凯瑟琳·维蒂耶洛在机场告诉记者，他们原本多年前就计划到中国旅游，后受新冠疫情影响未能成行，恰逢此次“灿烂中国游”活动，便决定重启计划。\n维蒂耶洛说，旅游团中有两人曾到中国旅游，返美后赞不绝口，这让她对此行充满期待，特别是体验中国文化和美食。她说，她在课堂上会讲授多元文化和长城，但能有机会亲自体验真实的中国，一定会有完全不同的感受。\n中国驻洛杉矶总领馆负责商务的参赞彭敬到机场送行。她说，希望美国游客通过自己的所见所感，了解一个真实、立体、全面的中国，“人文交流越密切，互利合作越深入，中美关系就会更稳定、健康、可持续”。\n新冠疫情之后，中国跨境旅游回暖。据中国国家移民管理局统计，2024年元旦假期全国边检机关共查验出入境人员517.9万人次，日均172.6万人次，已恢复至2019年同期水平。"
  },
  {
    "title": "联合国环境规划署工商业主要群体报告倡导可持续发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_4-19.htm",
    "date": "2024-02-29",
    "content": "据新华社内罗毕2月27日电  （记者黎华玲、刘婉晴）联合国环境规划署工商业主要群体27日在第六届联合国环境大会上发布报告，展示绿色转型案例，倡导工商业可持续发展。\n这份联合国环境规划署工商业主要群体报告，涵盖全球35个可持续发展的工商业绿色转型案例。\n联合国环境规划署工商业主要群体联合主席、支持可持续发展世界企业理事会执行副总裁多米尼克·沃雷介绍，该报告包括地方案例、全球案例和中小企业案例，并特别关注联合国环境规划署提出的重要议题，如气候变化、自然和生物多样性丧失、污染和浪费问题等。\n沃雷说，发布这份报告的意义在于向利益攸关方及其他主要群体展示发展方向，并倡导全球工商业群体共同实现绿色发展。“如果我们期望到2030年实现可持续发展目标，这些案例能够作为解决方案的一部分。另外，如果我们能够推动环境政策落地从而鼓励更多这类案例出现，就能以更具包容性的方式创造就业和收入”，他说。\n第六届联合国环境大会2月26日至3月1日在肯尼亚首都内罗毕举行，各国代表共商全球环境治理议题。工商业主要群体是联合国环境规划署认可的9个主要群体之一，联合了全球70多个有影响力的工商协会及相关机构。\n（参与记者：王旭琛）"
  },
  {
    "title": "韩国央行数据显示——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_5-19.htm",
    "date": "2024-02-29",
    "content": "韩国中央银行韩国银行1月份公布的初步核算数据显示，2023年韩国国内生产总值（GDP）增长1.4%。该行日前发布的《经济展望更新报告》预测，2024年韩国GDP将增长2.1%，居民消费价格指数（CPI）将上涨2.6%。韩国银行表示，虽然消费和投资复苏势头缓慢，但半导体行业好转推动出口增势，使得2024年韩国经济增长总体预期较去年更为乐观。\n根据韩国银行发布的数据，2023年第四季度，韩国居民消费支出环比增长0.2%，主要受韩国民众海外旅行等国外消费支出增加带动，但国内生产和就业并没有直接从中受益。2023年第三季度，韩国内需拉动GDP增长0.2个百分点，而第四季度则降为负0.2个百分点。韩国金融研究院高级研究员张珉对记者表示，当前韩国内需市场仍相对疲软，面临物价和利率等方面的挑战。\n韩国银行近日召开金融货币委员会会议，决定维持3.5%的基准利率。韩联社报道说，由于物价涨幅仍未回落至2%左右的既定目标，加上家庭负债增幅放缓仍不明显，过早降息或重新导致物价和家庭负债加速上扬。韩国统计厅2月2日发布的数据显示，今年1月韩国CPI同比上涨2.8%。其中，农产品价格上涨15.4%，连续两个月涨幅超过15%；餐饮物价上涨4.3%；生鲜食品价格上升14.4%。\n当前，韩国出口贸易呈向好趋势。根据韩国产业通商资源部2月1日公布的数据，今年1月韩国出口额为546.9亿美元，同比增长18%，连续4个月保持增势。数据显示，半导体和汽车出口的快速增长有效带动了1月份的出口。其中，半导体1月份出口为93.7亿美元，同比增长56.2%；汽车出口达62亿美元，同比增长超过24%。韩国《中央日报》报道认为，尽管出口逐步恢复增长势头，但内需不振仍是韩国经济面临的一大问题，政府需要进一步采取措施提振消费。\n韩国政府1月表示，将在今年上半年投入全年预算的75%，总额预计达到412万亿韩元（1元人民币约合186韩元），以拉动内需和促进民生改善。韩国企划财政部同时表示，今年将在物价管理和应对方面投入10.8万亿韩元，比去年增加1.8万亿韩元，主要用于农畜水产品和能源等的价格补贴，力争在今年上半年将CPI控制在2%左右。\n为拉动企业投资，韩国政府计划将临时投资税额减免政策延长一年，并进一步提升企业研发投入增加额的税额减免份额，预计减免的税额将超过1.6万亿韩元。韩国政府近日还宣布，将解除对釜山、蔚山、大田等地方城市的限制开发区管制，为企业在这些城市周边建立产业园区、物流园区等提供便利，以促进地方经济发展。\n张珉表示，解决物价和利率等问题需要一定时间才能见效。预计今年上半年韩国政府降低利率的可能性比较低，如果物价能够持续平稳，预计今年下半年利率将会降低，届时负债等问题将得到一定缓解，经济活力也会有所增加。\n（本报首尔2月28日电）"
  },
  {
    "title": "澳大利亚维多利亚州面临严重林火风险",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_6-19.htm",
    "date": "2024-02-29",
    "content": "据新华社悉尼2月28日电  （记者梁有昶）据澳大利亚媒体28日报道，高温和大风天气使位于澳大利亚东南部的维多利亚州面临严峻林火风险，当局已敦促该州西部风险最高地区的3万多名居民离家避险。\n澳大利亚第九新闻网站报道，维多利亚州有一半地区出现极端火情风险预警，其中西部威默拉地区的火情风险等级升至最高的“灾难级”。\n澳大利亚气象局28日发布预报，维多利亚州西部地区当天将出现强劲北风和高温，部分地区气温可达40摄氏度以上。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_7-19.htm",
    "date": "2024-02-29",
    "content": ""
  },
  {
    "title": "西安易俗社——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_1-20.htm",
    "date": "2024-02-29",
    "content": "核心阅读\n近些年，西安易俗社的足迹遍布20多个省份近百座城市。面对新时代变化的审美风尚、新的观演关系，他们通过多场景、多样态、多风格的演出形式，融入年轻人的审美需求，让更多人了解秦腔、喜爱秦腔、传播秦腔。易俗社文化街区共培育40多个本地秦腔自乐班，观众也成了演员……秦腔的活力，在黄土地上生生不息。\n\n古城午后，春日正暖。西安钟楼旁，车水马龙。与闹市仅一街之隔，便是易俗社文化街区。漫步其间，艺术气息扑面而来。\n“喝喊一声绑帐外，不由得豪杰笑开怀……”露天戏台不大，秦腔演出气氛热烈，西安易俗社2024春节演出季，奏响了新年的欢乐序曲。台下，数百名戏迷和着曲调，戏词倒背如流。这样的惠民演出，几乎每天都在进行。看着台上的演出，易俗社成员、国家一级演员李东峰颇为感慨：“晒着太阳听秦腔，是陕西人的幸福。”\n远远望去，戏楼飞檐翘角，雕梁画栋。西安易俗社穿越百年岁月，潜移默化地融入黄土地上的百味人生。\n“演员，拼搏一生，最终拼的是文化；演一辈子，最后演的是自己”\n47岁的李东峰清楚记得5岁那年坐在父亲肩上看秦腔的情景。\n那天，关中小城陕西省泾阳县，集市上搭起了大戏台。乡亲们纷纷赶来看戏，“接下来，是易俗社演的《火焰驹》！”人群中不知谁喊了一声，大伙儿纷纷踮起脚尖，翘首以待。不久，熟悉的曲调响起，集市上的人们沸腾起来……\n“从记事起，我就喜欢秦腔。”哪里唱大戏，儿时的李东峰和小伙伴们便赶到哪里。当年还是小学生的他们常穿过层层人群，钻到后台，透过门帘的缝隙看演员们化装。“秦腔真让人着迷！”李东峰说。\n1993年，16岁的李东峰进入艺校，学习秦腔表演。7年后，他进入西安易俗社。\n“‘移风易俗、启迪民智、辅助教育、推陈出新’是西安易俗社创社时的宗旨，每个成员都要铭记。”前辈们的教诲，他至今难忘。彼时，一众秦腔名家成了李东峰朝夕相处的良师益友：王芷华、陈妙华、张宁中、张锦华、王保易、任慧中、张保卫……群英荟萃，各有所长。在李东峰看来，易俗社的前辈艺术家有个共同点，那便是对秦腔表演的赤诚热爱与认真对待。\n有一次，李东峰在秦腔《小宴》中饰演吕布，在初见貂蝉的情节里，他怎么演都不甚满意。老师张保卫在一旁观察良久，而后悉心指点。“貂蝉入门、见礼、转身，吕布的表演也有不同层次。”张保卫解释道：初闻女声，眼神闪光；再看其影，神色惊艳；后观其人，目光追随。“短短1分钟，吕布的眼神需呈现出3层递进……”寥寥数语，让年轻的李东峰醍醐灌顶。\n那时，易俗社的排练场里，众多青年演员披星戴月，刻苦排戏。前辈秦腔艺术家们常在台下观看，然后耐心指点，为年轻演员分析戏情戏理，兴之所至，常常亲身示范。\n李东峰学艺如饥似渴，至今仍难忘前辈艺术家们“口传心授”的表演经验。排练《三滴血》，王芷华老师提醒他，要演出人物惊魂未定的神色；排练《周仁回府》，王保易老师点拨他，要演出人物寄人篱下的窘迫；排练《双锦衣》，任慧中老师要求他，要演出人物从温润有礼到豪侠之气的转变……\n20多年来，李东峰常常体悟前辈艺术家们“多读书、做好人、演好戏”的谆谆教导，他慢慢品咂出其中的道理：“演员，拼搏一生，最终拼的是文化；演一辈子，最后演的是自己。”\n百年易俗社，就在这火热岁月中坚韧地传承。\n台上开嗓，台下喝彩，人们“共享”戏台，唱出对秦腔的爱\n西北人爱秦腔，易俗社所到之处，都是人头攒动。最让演员们难忘的，是一次去甘肃的演出。\n那是春寒料峭的2月，甘肃省天水市甘谷县的广场上，戏台还没搭好，十里八乡的乡亲们早已闻讯赶来。不远处，小吃摊点人盈客满。广场上，商贩吆喝声、孩童嬉闹声，夹杂着戏迷的欢喜与期待，化作欢乐的海洋。\n一阵锣鼓，大幕拉开。热闹的大广场，霎时安静下来。演员们登台一望，上万人捧场，秦腔吼得尤为带劲，乡亲们过足戏瘾。\n《游龟山》《火焰驹》《周仁回府》《龙凤呈祥》……经典剧目连演一周，每天两场，场场爆满。演员们登台谢幕时，观众们常常舍不得离开，齐声高喊“再来一段”。演出团队欣然应允，邀请台下众人合唱耳熟能详的秦腔《三滴血》，于是，台上台下齐吼秦腔：“祖籍陕西韩城县，杏花村中有家园……”\n“秦腔的活力，在这黄土地上生生不息。”当时加入这场大合唱的李东峰如今已担任西安易俗社演出副总监。他记得人群中走过来一位耄耋老汉，拉住他的袖口。老人伸进棉大衣的口袋，用那布满老茧的双手掏出两个冻梨，说道：“娃呀，赶紧吃，这个润嗓子！”望着老人蹒跚远去的背影，李东峰满是感动：“朴实的观众对秦腔真切的爱，就是我们到基层演出的最大动力！”\n蓝天当幕布，大地做舞台。近些年，易俗社的足迹遍布20多个省份近百座城市，西北地区是“重头戏”。与此同时，易俗社还走出国门，在世界舞台唱响秦腔……\n易俗社成为不少戏迷的一份牵挂。79岁的陈新友家住西安，每天最盼望的就是坐一个小时公交车，赶到钟楼旁的易俗社文化街区听秦腔、看大戏。“天气暖和的时候，露天戏台围着上千名观众。”陈新友每次都赶得早，带着小马扎，坐在前排看得更清楚。从2023年春季开始，易俗社在这里“常驻”，惠民表演风雨无阻。\n“戏台彩灯高空挂，秦腔舞台送文化……”看到高兴处，陈新友拿起笔，现场写起打油诗。一折戏唱完，诗也写好了。“送给刚才登台的演员，表达我们戏迷的感谢。”陈新友说。\n露天戏台上，来自民间的秦腔爱好者也登台一展风采。两年多来，易俗社文化街区共培育40多个本地秦腔自乐班，观众也成了演员，带来300余场演出。台上开嗓，台下喝彩，人们“共享”戏台，唱出对秦腔的爱。\n“守艺人”不守旧，从戏曲传统中，寻找更多符合时代需求的创新表达\n灯光渐暗，音乐渐起。易俗社百年博物馆的庭院，座无虚席。循声望去，一群身着橘粉色长裙的女子翩然而至，水袖舞得轻盈。观众举起手机，拍照留念……沉浸式秦腔夜游主题演出“易俗社·梨园夜”，正精彩上演。\n2023年8月，西安易俗社推出了“易俗社·梨园夜”。这个秦腔夜游文旅体验项目，力求探索“戏曲+旅游”新模式，开辟“戏曲+”新路径。\n易俗社95后演员张倩在剧中饰演“海棠花”一角。易俗社百年博物馆的前庭处，恰好有株海棠树。“只留芬芳在人间，不求硕果于自身”，多年来，海棠花的品格激励着易俗社的成员们，要把艺术的美好留给观众。\n剧中饰演李白的易俗社00后演员刘治，以扎实的基本功将人物的恣肆挥洒表现得淋漓尽致。“我刚到易俗社不久，参与的第一场对外演出，就是‘易俗社·梨园夜’。”刘治演得认真投入，赢得台下阵阵喝彩。\n除了李白，铁扇公主、包拯、岳飞等舞台形象也深受观众喜爱。有次演出前，一名五六岁的小男孩瞥见了孙悟空的扮演者，兴奋地跟着演员到了后台化妆间。\n“我们都很喜欢这个小男孩，化妆师还给他的脸上描了戏妆。”刘治记得，后来演到《孙悟空大战铁扇公主》段落时，小男孩坐在台下，高兴得手舞足蹈。“也许在这一刻，一颗戏曲的种子就发芽了。”刘治说。\n每次演出完都有不少观众走上台来，与演员互动交流。外国游客也常换上戏服，接受易俗社演员的“现场辅导”，和同伴们拍照留念。\n“这就像一场秦腔嘉年华，让观众沉浸在古城的艺术之夜。”“易俗社·梨园夜”策划团队成员蒲国伟说，新时代观众需要新的审美风尚、新的观演关系，“我们一直在尝试探索，通过多场景、多样态、多风格的演出形式，融入年轻人的审美需求，让更多人了解秦腔、喜爱秦腔、传播秦腔。”\n如今，易俗社80多人的表演团队中，90后、00后演员占比已超1/3。在“易俗社·梨园夜”的主题演出中，这些“青春力量”扛起了大旗。\n夜游演出并非个案。近年来，易俗社携手高校等社会力量，设计了折扇、宫灯、绘本、研学服饰等一系列特色鲜明的秦腔文创IP；通过经典剧目3D电影等创新尝试，古老戏曲艺术开始拥抱音乐、动漫、数字科技……\n“自1912年成立至今，易俗社弦歌不辍。我们跟随前辈艺术家的脚步，始终与时代同频共振。”在西安易俗社社长惠敏莉看来，戏曲艺术在历史发展中，一直面临着传承与创新的课题。“一方面，我们守住根本、复排经典，‘原汁原味传承’；另一方面，我们也从戏曲传统中，寻找更多符合时代需求的创新表达。”\n“守艺人”不守旧，易俗社正不断拓展着秦腔艺术传播的途径。“我们竭尽全力，争取满足更多观众的美育、审美需求。”惠敏莉说。\n版式设计：赵偲汝"
  },
  {
    "title": "演员达式常——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_2-20.htm",
    "date": "2024-02-29",
    "content": "第三十六届中国电影金鸡奖颁奖典礼上，电影表演艺术家达式常被中国文联授予终身成就奖。领奖台上，这位83岁高龄、从影一个甲子的耄耋老人，一身蓝色西装，头发灰白，腰背挺直，儒雅不减当年，让观众想起他塑造的一系列角色。\n达式常的表演，有一种跨越时空的魅力。他的银幕处女秀，是上世纪60年代在《年青的一代》中饰演文弱书生林育生。二十多岁的他是我母亲那一代女性心中的青春偶像。上世纪70年代，达式常在《难忘的战斗》中饰演副团长田文中，身着朴素的“六五”式军装，挺拔、英武。到了我这一代，初中时，我就能背诵达式常在《人到中年》中朗诵过的那首诗《我愿意是急流……》。\n金鸡奖的颁奖礼上，达式常再一次朗诵这首诗。他的嗓音，一如40年前那般清澈。他的眼神，也一如40年前那样深邃。恰如时光的一个轮回。达式常的银幕形象以及他朗诵过的这首诗，依然铭刻在几代人的记忆深处。\n上世纪40年代，达式常出生在上海一个贫困的大家庭。从小营养不良，瘦弱不堪，让他养成了安静、柔和、内秀的个性。上小学时，沉默寡言的他偏偏最爱听老师们讲故事，英雄的事迹成为滋养他成长的阳光雨露。渐渐地，他也开始模仿老师的口吻，把这些故事讲给身边的小伙伴听，试着添加自己的理解、发挥和情绪。进入中学，达式常参加了学校合唱队，还和同学自编自演了几台小话剧。1959年，他如愿考入上海电影专科学校，在凌之浩、路明、莫愁等老一代电影工作者的言传身教下，迈入戏剧表演艺术殿堂。\n《年青的一代》中的林育生一角并不讨好，却因为达式常的演绎，受到观众的喜爱。有一次，达式常向谢晋导演请教电影表演，一向古道热肠的谢晋忍不住点拨他：“你啊！你的近景和特写，比不上中全景，你要特别注意！”只言片语，道破电影与话剧表演的分水岭。摄影机前的表演，演员面部的神情、动作细节，特别是眼神中的细微幽深之处，才是电影表演的精华所在。达式常顿觉受益匪浅。\n从艺60年来，达式常饰演的角色形形色色，革命者、科学家、医生、干部、文艺青年、部队指挥员……1981年，他凭借电影《燕归来》获第四届大众电影百花奖最佳男演员奖。1984年，又因在电影《谭嗣同》中饰演谭嗣同而备受好评。在诸多人物群像中，最有特色、让人过目不忘的角色，莫过于《人到中年》中的傅家杰。戴副眼镜、朴素的寸头、鬓角几缕白发、一脸胡茬，面部难掩一丝疲惫和憔悴，堪称人到中年的典型形象。片中有一个傅家杰脱毛衣的镜头，只见他背对镜头，缓缓褪去套头毛衣，将里面一件满是破洞的旧汗衫暴露在观众眼前。这个细节胜过千言万语，道出了那个时代知识分子生活的清苦，在观众心里掀起情感波澜。达式常回忆，他收到的几封观众来信，都说她们家“那口子”身上的汗衫，就跟电影中他穿的那件一模一样。\n细节的魅力，来自电影艺术家与观众在生活上的同呼吸、共命运。达式常与傅家杰是同龄人，他的家庭生活与傅家杰高度相似。在《人到中年》拍摄现场，他甚至不用太做案头准备，各种生活细节和感受，早已成竹在胸。他把自己平常的居家生活直接搬上银幕，床和书桌怎么摆放，床单和窗帘什么花色、什么图案……只要按自己平时生活中最熟悉的样子就不会错。把自己的生活带上银幕，演员在镜头前就不是在表演，而是再现自己的日常生活。电影的生活质感由此而来。\n达式常饰演的军人，也带有一股书卷气，让银幕上的军人形象得到了一种独特而富于个性化的诠释。达式常曾回忆，有个刚入伍不久的小战士写信给他，描述自己和战友们一起观看《难忘的战斗》的情形。影片正在放映，突然飘落雨滴，部队没有因此而中断放映，大家冒着大雨看完影片。又有一次，其他营区放映这部影片，战士们不能脱离自己的岗位，于是，他们关掉所有灯光，在黑暗中用耳朵又“看”了一遍《难忘的战斗》。\n那个年代、那些人、那些故事，距离今天已经十分遥远，但观众没有忘记达式常，没有忘记他扮演过的角色。这就是表演的魅力所在。\n（作者为上海戏剧学院教授）"
  },
  {
    "title": "话剧艺术的创新力从何而来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/29/nw.D110000renmrb_20240229_3-20.htm",
    "date": "2024-02-29",
    "content": "伴随春天的脚步，戏剧演出的大幕徐徐拉开。《正红旗下》刚刚落幕，北京人艺的看家大戏《茶馆》开启新一轮的演出；《千里江山图》等一批新排剧目将在上海话剧艺术中心与观众见面；《银锭桥》《柳青》《蓟州疑云》等话剧也都开启了巡演……新作、新人、新探索竞相涌现，话剧艺术创作与演出市场洋溢生机。\n近年来，话剧演出常出现“一票难求”的盛况，这说明话剧艺术广受观众的欢迎，也反映话剧舞台上一些可喜的变化。\n越来越多的话剧作品赢得包括年轻观众在内的更广泛观众群体的认可。不少作品注重当代的民族化表达，以贴近生活的细腻视角，塑造更具个性、更加真实的话剧艺术形象。英模人物在话剧作品中展现出愈加鲜明的个人特质。话剧《桂梅老师》开篇即通过桂梅老师之口明确了“人”的主题，剧中所塑造的“时代楷模”张桂梅，性格坚毅，言行之间流露为孩子们深思熟虑的关爱。编剧王宝社谈到，创作要充分考虑当下观众的审美需求，因为要吸引年轻人的注意力，就需要创造出有血有肉、更具有戏剧张力的角色。\n引进国外经典话剧作品时，基于本土文化语境的转译是连接观众与作品的重要桥梁。具有汉语言文化色彩的表达，不仅让中国观众拥有亲切的观剧体验，也发挥了话剧作为文化交流媒介的作用。\n在推动中华文化“走出去”的过程中，借助世界经典作品进行本土化艺术创作，既彰显我们的文化自信，亦有助于艺术家从全球视野对自身进行更加深刻的认知。中央戏剧学院曾通过排演莎士比亚的经典剧目对我国民族化演剧风格进行探索。其中的一版《麦克白》由5名演员完成，分别依托传统戏曲中的“生”“旦”“净”“末”“丑”5个行当来呈现。舞台美学侧重写意，旨在追求舞台空间兼容百态的可能。\n科学技术蓬勃发展为话剧艺术创新带来契机。如今，科技越来越多地融入话剧艺术，成为其机体不可分割的一部分，与之相融共生。\n这种融合体现在诸多方面。当科学技术成为创作者表达人物内心的手段时，话剧舞台上的艺术形象释放出更加震撼、感人的能量。科学技术为话剧艺术提供了多彩的表现手段，更在不断发展中，催生更多新的演剧可能。它一方面体现在科技对作品传播与传承功能的开发，另一方面展现了科技与艺术创作结合的潜力。创作者对科技带来的丰富性与便捷性有了更加深刻的理解，更加有机地对其进行运用，强调“精而巧”。\n与科技相融的戏剧艺术开创出多样的创作方法与演出形态。当人们尝试运用屏端设备实现“虚拟在场”，具有实验性质的数字戏剧作品纷呈涌现。创作者开发了不同的演艺空间，通过各类先进的科技手段，营造沉浸式、互动式的观演新趣味。包含动态追踪、实时捕捉等功能的XR技术，让演员所处空间可以被实时渲染，即刻呈现相宜的舞台效果。\n此外，科技与戏剧的结合更是推动了文旅融合。观众走入“只有河南·戏剧幻城”的“车站剧场”，便能看见一大片金黄色的滚滚麦浪，那是智能翻板、多媒体影像、56道机械麦穗吊杆共同实现的壮观景象。来到“只有峨眉山”的“云之下剧场”，会欣赏到角色融入影像与灯光交织的光影之中，难分彼此，相互交融。科技与艺术相遇，产生奇妙的反应，孕育更多的可能。\n守正创新，植根我们自己的文化传统和社会现实；紧随时代，在创新探索中满足广大观众的精神追求、审美需求，中国话剧又在蓄力新的生长。这就是话剧艺术创新力的来源。"
  }
]