[
  {
    "title": "习近平同印度尼西亚当选总统普拉博沃会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-01.htm",
    "date": "2024-04-02",
    "content": "新华社北京4月1日电  （记者刘华）4月1日下午，国家主席习近平在北京人民大会堂同印尼当选总统普拉博沃举行会谈。\n习近平祝贺普拉博沃当选印尼总统，并请其转达对佐科总统的诚挚问候和良好祝愿。习近平指出，过去10年，我和佐科总统共同引领两国关系全面快速发展，取得沉甸甸的成果，雅万高铁成为两国高质量合作的金字招牌，中印尼关系进入共建命运共同体的新阶段。中方从战略高度和长远角度看待中印尼关系，愿同印尼深化全方位战略合作，构建具有地区和全球影响力的中印尼命运共同体，为两国人民带来更多福祉，为地区和世界和平、稳定、繁荣作出积极贡献。\n习近平强调，中印尼关系取得宝贵成就，关键在于坚持战略自主、坚持互信互助、坚持合作共赢、坚持公平正义。中国和印尼同为发展中大国和新兴市场国家代表。过去，两国在争取民族独立和国家建设事业中始终相互支持，今后也应该精诚团结，打造互利共赢的典范、共同发展的样板、南南合作的先锋。双方应该坚定走符合自身国情的发展道路，坚定支持彼此维护主权、安全、发展利益，在涉及彼此核心利益和重大关切问题上相互理解支持。中方愿同印尼保持密切交往，交流治国理政经验，加强发展战略对接，深入推进“两国双园”和“区域综合经济走廊”项目，持续深化海上合作。中方愿在减贫脱贫领域同印尼加强合作，提供支持。\n习近平指出，当前，世界百年变局加速演进。双方应该积极践行和平共处五项原则，大力弘扬团结、友谊、合作的万隆精神，推动平等有序的世界多极化和普惠包容的经济全球化，加强多边协作，维护发展中国家共同利益。中方愿同印尼方一道，维护东盟团结和中心地位，维护开放包容的地区架构，构建更为紧密的中国—东盟命运共同体。\n普拉博沃转达佐科总统对习近平主席的诚挚问候，表示很高兴将中国作为当选总统后的首访国家。中国是具有重要影响力的大国，和印尼始终相互尊重、平等相待。我对习近平主席领导中国人民取得的伟大成就非常钦佩，愿学习借鉴中国共产党的经验，深化治国理政交流。中国是印尼强有力的合作伙伴。近年来，中国企业积极深入参与印尼经济建设，助力印尼国家发展。我完全支持发展更加紧密的印尼同中国关系，愿延续佐科总统的对华友好政策，坚持独立自主，恪守印尼政府一贯奉行的一个中国政策，同中方坚定支持彼此核心利益，推进两国关系更加全面和高质量发展，落实好构建两国命运共同体的重要共识。印尼新政府愿积极推进两国发展战略对接，推动经贸、脱贫等各领域合作取得更多成果，进一步造福两国人民。中国在国际事务中特别是巴勒斯坦问题上始终主持公道正义，我深表赞赏。印尼愿同中方加强国际和地区事务协调合作，为南南合作作出更大贡献。\n王毅参加会谈。"
  },
  {
    "title": "让种粮也能够致富",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-01.htm",
    "date": "2024-04-02",
    "content": "3月19日，习近平总书记在湖南考察时强调，“要建设好高标准农田，推行适度规模经营，加强政策支持和示范引领”“让种粮也能够致富，进而吸引更多农户参与发展现代化大农业，真正把中国特色农业现代化之路走稳走扎实”。\n黄淮海平原，拔节期小麦春管有良方。山东省德州市陵城区种粮大户李君业说：“今年的小麦，农技员根据土壤墒情早早制定了田管方案，帮我们省了不少心。”\n东北黑土地，备耕期水稻迎来新订单。黑龙江北大荒农业股份有限公司八五六分公司副总经理沈国春说：“12万余亩稻田，收购方每亩预付150元订金，秋收后按合同价收购，种植户心里踏实。”\n经营体系强是农业强国的重要特征。放眼春耕一线，各类新型农业经营主体大展身手。400万个家庭农场、220万多家农民合作社联农带农，超过107万个农业社会化服务组织提供全链条服务，推广良种、绿色统防统治，推进标准化生产，带动农民多种粮种好粮，广袤田畴生机勃勃。\n活力足\n新型农业经营主体加速成长，多种形式适度规模经营显优势\n农业现代化，离不开生产经营方式创新。\n习近平总书记强调，“发展适度规模经营是现代农业的方向”“使农村基本经营制度始终充满活力，不断为促进乡村全面振兴、实现农业农村现代化创造有利条件”。\n把粮食安全的主动权牢牢掌握在自己手中。解答好“谁来种地”问题，加快构建以农户家庭经营为基础、合作与联合为纽带、社会化服务为支撑的立体式复合型现代农业经营体系，为推进农业强国建设夯实了基础。\n春管春耕忙，各类新型农业经营主体推动粮食生产提质增效。\n适度规模经营，种粮效益提升。\n“我家以3亩地作价出资参加村党支部领办的合作社，一年保底收入1500元，年底有分红，还不耽误外出务工。”山东省沂南县蒲汪镇张家汪湖村村民张现峰说。\n“小麦返青后，我们及时保墒，现在苗齐根壮，预计今年是个丰收年。”张家汪湖村党支部书记张胜祥说，合作社集中采购农资，每亩成本降低142元。对合作社的226亩河滩地进行深翻改良，低产河滩地成了高效良田。\n创新经营体系，田间活力倍增。从主体数量看，全国种粮合作社达54.2万家、种粮家庭农场176.5万个，合作社成员中普通农户占比超过95%。从经营成效看，合作社年经营收入超过6300亿元，为成员提供的经营服务总值超过8700亿元。\n政策及时到位，放大经营优势。\n江西省丰城市淘沙镇丰洲种植专业合作社育秧中心里，负责人莫海平细心查看给农户代育秧苗的生长情况。“政策给力，托管业务越来越红火。”莫海平说，近两年当地加大对集中育秧设施、烘干中心等农业设施建设扶持力度，今年该合作社育秧社会化服务面积达5000亩。\n春耕备耕，各地农业农村部门加强政策支持和指导服务，充分发挥新型农业经营主体规模化、集约化、组织化、专业化优势。浙江省宁波市对种植50亩以上稻麦或20亩以上油菜的规模生产主体，给予每亩400元左右补贴。山东省阳谷县支持99个种植规模在100亩以上的新型农业经营主体购置自走式镇压机，实施“一喷三防”社会化服务28万亩次，推动春管关键技术落地落实。\n经营方式调整，生产优化升级。\n江苏省连云港市赣榆区城西镇高庄村，一条条尺许宽的田埂被推平，小麦田成方连片。“土地流转后进行了统一整理，有效解决了耕地碎片化问题。现在大型旋耕机、收割机都能开进大田，机械化作业效率显著提升。”城西镇农业农村和社会事业局副局长仲崇玉说。\n新型农业经营主体在粮油等主要作物大面积单产提升方面发挥了重要作用。立足春耕生产实际需求，各地因地制宜加快培育粮油类新型农业经营主体，鼓励新型农业经营主体发展智慧农业，应用物联网、大数据等现代信息技术和北斗导航、作业质量监测等智能终端，引导粮油类新型农业经营主体创新“粮食+”复合种植、循环种养等耕作制度。\n强保障\n多层次服务带动，促进小农户和现代农业有机衔接\n习近平总书记强调，“重点要以解决好地怎么种为导向，加快构建新型农业经营体系”“加快健全农业社会化服务体系，把小农户服务好、带动好”。\n第三次全国农业普查数据显示，我国小农户数量占农业经营主体98%以上，户均经营规模约7.8亩，“大国小农”仍是我国基本农情。\n春耕一线，聚焦农业生产关键薄弱环节和小农户生产实际，各地不断创新服务模式、拓展服务领域，让农民种粮更省心省力。\n——支持保护体系持续完善。\n四川省仁寿县方家镇水池村，小麦病虫害防治正值关键节点。“农业保险为咱减轻了后顾之忧。”跟土地打了8年交道，种粮户范琨越来越有底气，“今年我给两季粮食都买了完全成本保险，政府补贴75%，一亩小麦只要自缴4.76元，保额700元。”\n中央一号文件提出“价格+补贴+保险”的一揽子支持政策，确保农民种粮有钱挣、能得利。适当提高小麦最低收购价，继续实施耕地地力保护补贴和玉米大豆生产者补贴，三大主粮完全成本保险和种植收入保险政策实施范围实现全国覆盖……一系列强农惠农政策出台落地，不断调动农民种粮积极性。\n——社会化服务提质扩面。\n“老张，秧苗和测土配方肥，还得你帮俺张罗。”河南省淮滨县台头乡何庄村种粮户谢实营，一大早就来到淮滨锦绣江淮现代农业有限公司签订机插秧水稻秧苗订单协议。公司负责人张锋说：“我们的服务不断向产前、产后延伸，今年服务面积近30万亩，算下来农户每亩农资投入能节省16%左右。”\n春耕大忙，多元化的社会化服务为粮食生产提供了有力支撑。目前，各类农业社会化服务主体服务面积超过19.7亿亩次，其中服务粮食作物面积14.7亿亩次、占比75%，覆盖小农户9100多万户。\n——新技术直通小农户。\n“有县农技推广中心专家现场支招，从选种、用肥到病虫害防治都明明白白，今年种的4亩小麦长势好于去年。”四川省旺苍县龙凤镇龙凤村种粮户方成联说。\n“课堂上讲的米豆间作模式、全生育期科学管理技术，对玉米大豆增产太有用了。”备耕闲暇，在吉林省四平市农教中心，一场高素质农民后续跟踪培训让四平市家家乐农机种植农民专业合作社的周金玲收获颇丰。\n提升种粮主体的科学素养，关乎粮食生产的成色。信息技术广泛运用，有效打通春耕农技服务“最后一公里”。年初以来，中国农技推广信息服务平台累计在线解答春耕备耕生产问题4.6万个。针对不同区域的技术需求，平台分区域、分时间、分行业为农民推送个性化技术指导和服务，助力春管春耕有序推进。\n增效益\n粮食生产效益和竞争力持续提升，确保种粮农民持续获益\n习近平总书记强调，“协同推进农产品初加工和精深加工，延伸产业链、提升价值链”“要探索建立更加有效、更加长效的利益联结机制，确保乡亲们持续获益”。\n行走春耕一线，记者发现各地正加快延伸粮食产业链、提升价值链，从田间到工厂、再到餐桌，越来越多“大粮仓”变身“大厨房”，粮食产业链条韧性不断增强。\n瞄准市场需求，调整种植结构。\n“品种跟着市场走。”四川省中江县东北镇喜胜村种粮户陈波说，种了45亩订单小麦，都是抗锈病能力强、丰产性好的品种。“按照绿色种植规范种植的二级及以上小麦，公司以每吨高于市场价100元的价格收购，收入有保证。”\n种植结构跟着市场调，有力促进农业增效、农民增收。短生育期油菜，适宜制作面包、糕点等的加工型优质强筋、弱筋小麦，绿色优质糯稻……伴随春耕有序推进，一系列适应加工、消费需求的新品种落地田间，既有助于提升粮食产量和品质，也为消费者提供更加丰富多元的选择。\n产业融合赋能，打造现代化大产业。\n江苏省溧阳市南渡镇庆丰村田里，麦浪随风起伏，油菜花成片盛开，不远处矗立着一座新落成的稻香文化馆。“粮食产业发展空间潜力很大。”岁丰农业科技有限公司负责人王林松介绍，公司稻米加工设备、成品冷库建设已完成，目前正加快完善文化馆内部科普陈设，在油菜盛花期和水稻育秧旺季，将开展休闲旅游、农业研学项目，预计可带动村集体增收200万元。\n春耕一线，各地区各部门加紧夯实粮食产业基础，培育全产业链条。亿万农民在希望的田野上辛勤耕耘，扎实推进春季农业生产，让农业根基更稳，让饭碗端得更牢。"
  },
  {
    "title": "李强会见法国外长塞茹尔内",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-01.htm",
    "date": "2024-04-02",
    "content": "新华社北京4月1日电  国务院总理李强4月1日下午在人民大会堂会见法国外长塞茹尔内。\n李强表示，中法关系长期走在中国同西方大国关系前列，不仅造福两国人民，也对世界产生深远影响。今年是中法建交60周年，习近平主席同马克龙总统互致贺电，一致同意推动两国关系进一步发展。中方愿同法方一道，落实好两国元首重要共识，加强各层级交往，弘扬传统友谊，深化互利合作，增进相互理解，坚定不移推进双边关系，以中法关系的稳定性促进两国更好发展，并通过加强多边协作，为世界发展注入更多确定性。\n李强指出，中法经济有较强的互补优势，利益契合点多。中方始终视法方为优先合作伙伴，愿同法方在深化传统合作的同时，深入挖掘绿色能源、科技创新、先进制造、人工智能、数字经济等领域合作潜力，更好实现互利共赢。希望法方为中国企业提供开放、公正、非歧视的营商环境，同时积极推动欧方遵循经济规律和市场规则，通过协商妥善解决双方关切。不合作、不发展才是最大的风险。中法同为联合国安理会常任理事国和负责任大国，中方愿同法方加强多边协作，为推动解决国际热点问题、完善全球治理作出积极贡献。\n塞茹尔内表示，法中关系对两国和世界都具有重要影响。法方坚持独立自主，反对阵营对抗、“脱钩断链”，坚定奉行一个中国政策，愿同中方一道，以庆祝法中建交60周年为契机，落实两国元首共识，深化经贸、环保、人工智能、人文等领域交流合作，携手应对全球性挑战，推动法中全面战略伙伴关系进一步深入发展。"
  },
  {
    "title": "前两月交通运输业多项指标实现正增长（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-01.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者韩鑫）记者近日从交通运输部获悉：前两月，我国客运、货运、港口吞吐量等交通运输行业多项统计指标实现正增长。\n客运量快速攀升。前两月，我国公路人员流动量为108.67亿人次，同比增长10.3%，其中营业性客运量为18.66亿人次，同比增长23.7%。水路客运量为3861万人次，同比增长18.5%。此外，城市客运量为165.43亿人次，同比增长22.6%，其中公共汽电车城市客运量为60.18亿人次，同比增长23.9%；出租汽车城市客运量为58.04亿人次，同比增长16.3%；城市轨道交通客运量为47.09亿人次，同比增长29.5%。\n货运量稳步增长。前两月，我国公路货运量达到54.54亿吨，同比增长7.8%；水路货运量近14亿吨，同比增长10.2%。\n港口吞吐量实现较快增长。前两月，我国港口货物吞吐量为26.15亿吨，同比增长8.1%；其中，集装箱吞吐量达到4951万标箱，同比增长12.1%。\n“总体看，开年以来，交通运输业运行呈现全面回稳态势。”交通运输部科学研究院信息中心副主任周健表示，货运量、港口货物吞吐量、人员流动量、快递业务量等主要指标规模均增长明显，人员和货物的高效流动，将有力推动经济高质量发展。"
  },
  {
    "title": "视涯科技深耕近眼显示技术",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_5-01.htm",
    "date": "2024-04-02",
    "content": "走进位于安徽合肥综合保税区的视涯科技股份有限公司（以下简称“视涯科技”），戴上VR（虚拟现实）眼镜，播放一段戏曲视频，眼前即刻呈现高清影像：色泽艳丽的服装、演员的一颦一笑仿佛近在咫尺，视觉效果令人震撼。\n“我们结合半导体技术和显示技术，在单晶硅片上制备主动发光型OLED（有机发光二极管）器件。”视涯科技高级副总裁丰华说，通过光学放大，相当于在3到5米距离内放置了一个可移动的120到200英寸的大屏。\n拥有全产业链业务\n在基础设施和场景入口之间，人机交互界面起到桥梁作用，VR/AR（增强现实）眼镜、智能手表等穿戴设备是最直观的入口。2016年，视涯科技在上海创立，公司以元宇宙视觉技术供应商为定位，深耕近眼显示技术。\n“一块100英寸的物理大屏可能要花费数万元，而且不可移动。通过硅基OLED微显示技术，可以实现同样的视觉效果，成本却只有数千元。”丰华说。\n一块指甲盖大小的微型显示器件，是公司的关键产品。“相较于玻璃基制备的大屏幕，硅基显示器件做的更小。在仅0.49英寸的显示屏上，就光刻了600多万个子像素。”丰华介绍，公司以单晶硅作为驱动背板，其精度远高于传统器件，能够使VR、AR产品提供更真实、更沉浸的视觉体验，同时更轻便舒适。\n如今，视涯科技已成为专业从事硅基OLED微型显示器件研发制造的国家级高新技术企业，拥有从IC（集成电路）设计、微型显示器件生产、光学系统设计制造到智能可穿戴终端的全产业链业务，获评国家级专精特新“小巨人”企业、国家知识产权管理试点单位等。\n关键技术应用于多个场景，市场份额不断扩大\n视涯科技建成了专注于12英寸晶圆的硅基OLED微型显示器件生产线，每月可生产9000片12英寸晶圆投片。相较于传统的8英寸晶圆，12英寸晶圆成本更低、技术平台更先进。通过自主研发，公司已成功掌握电流驱动、高刷新率、广色域、叠层白光OLED器件等一批关键技术。截至目前，视涯科技已累计申请各项专利420余项。\n“公司正推进第二条生产线建设，预计今年5月设备进驻，未来将进一步满足各类客户的产能需求。”视涯科技董事会办公室负责人李燕敏说，公司现有厂房可容纳3条产线，晶圆投片产能最大可达每月2.7万片。\nIC设计是公司的另一个重要竞争力。视涯科技集聚起一支实力雄厚的研发团队，建起省、市级企业技术中心等创新平台，使得企业具备了深厚的技术积累，在行业内保持领先地位。设计好的集成电路交由晶圆厂代工，再回到视涯科技工厂进行蒸镀、封层、彩膜、模组等工序。\n“硅基OLED微型显示器件下游应用市场规模不断扩大，行业将迎来高速增长期。”丰华预计，公司将凭借硅基OLED与可穿戴设备的适配性，快速扩大市场规模和市场份额，进入高速增长阶段。\n视涯科技的硅基OLED微显示屏目前已大量应用于市场。对于摄影爱好者来说，这项技术能够让拍摄画面更清晰、色彩还原度更高，实现“所拍即所见”。\n目前，视涯科技正着力将微型显示技术应用于内窥镜临床手术中，为便利骑行设计的可折叠AR眼镜也即将推向市场。丰华介绍，未来硅基OLED微型显示技术将广泛应用于行业类场景，在商务办公、医疗、应急消防、教育培训、工业互联网等领域发挥更大作用。\n深度嵌入产业链供应链\n公司在上海成立的第二年，视涯科技便选择在合肥建设生产基地。如今，总部又迁至合肥。\n“2017年4月去视涯科技调研后，认定他们对合肥新型显示产业链延链补链具有重要意义。”时任安徽省经信厅副厅长的王厚亮说，双方很快商定企业在合肥新站高新技术产业开发区的落地事宜。\n产品研发、设备采购……视涯科技作为初创企业，先期投入一度制约着企业发展。关键时刻，合肥新站产投、合肥产业引导基金通过“债权+股权”相结合的投资方式，及时向企业注资。如今，经过先后3轮融资，视涯科技已成长为业界知名的独角兽公司。近3年，公司累计研发投入金额达8亿元。\n新型显示产业中的微显示产业，是信息时代的终端基础和数字经济的重要领域，具有基础性、先导性和战略性特点。视涯科技作为新型显示产业链的链主企业，正带动产业上下游企业共同发展。\n具备从晶圆到穿戴设备的全产业链技术，视涯科技选择专注于IC设计、光学研发、显示屏制作等技术领域，致力于通过发展“硬科技”，为元宇宙产业生态提供国际一流的视觉交互硬件平台。“现在有不少国际国内龙头企业直接向公司定制产品，开展业务合作。”李燕敏说，“公司致力于为企业用户提供综合解决方案。”\n除了总部合肥，视涯科技还在上海、香港、深圳等地成立了研发团队、销售公司等。“公司将深度融入新型显示产业链供应链，与上下游企业合作推动元宇宙建设及消费电子升级。”丰华表示。"
  },
  {
    "title": "黄河流域在建海拔最高、装机最大",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_6-01.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者丁怡婷、王梅）黄河流域在建海拔最高、装机最大的水电站——国家能源集团青海玛尔挡水电站首台机组1日并网发电，该水电站是国家实施“西电东送”和“青电入豫”的骨干电源点。\n玛尔挡水电站位于青海省果洛藏族自治州玛沁县拉加镇上游约5公里的黄河干流上，所处地区平均海拔3300米。水电站总装机容量232万千瓦，主厂房总长242.6米、宽度超29米、高度超74米，预计今年12月全部机组投产发电。\n项目全部机组投产后，预计平均年发电量达73.04亿千瓦时，每年可节约标准煤约220万吨，减少二氧化碳排放约816万吨。国家能源集团相关负责人介绍，接下来将以玛尔挡水电站为依托，通过多种能源互补开发，配置各类可再生能源3112万千瓦，全力打造玛尔挡“水风光蓄”千万千瓦级全清洁能源一体化基地。"
  },
  {
    "title": "分线“满月”探横琴（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-02.htm",
    "date": "2024-04-02",
    "content": "刚刚过去的一个月，对澳门居民余潮斌来说，很新鲜。\n在澳门工作的他，每周会往返横琴和澳门三四次。过去，按照相关规定，他上班时买的牛肉干、水果、蔬菜等不能带入横琴。而从3月1日起，只需通过手机小程序简单申报一下，他就能带着喜爱的食物回横琴了。\n变化，来自横琴粤澳深度合作区（以下简称“合作区”）3月1日开始的分线管理：实施货物“一线”放开、“二线”管住的税收政策，人员进出高度便利。\n再探横琴，人员车辆通关更快，企业经营成本更低……合作区这片106平方公里的热土，每分每秒都发生着新的变化，无时无刻不孕育着新的机遇。\n澳门居民——\n“我最爱的榴莲，现在都能带过关了”\n3月前两周，澳门青年萧文杰几乎天天在横琴和澳门之间往返，“分线管理后第一件事就是搬家，我把澳门家里的很多东西搬到横琴来，包括家用电器还有宠物。”\n“叉烧、牛奶、水果，包括我最爱的榴莲，现在都能带过关了。”余潮斌也说。\n萧文杰、余潮斌所享受到的便利，就是“一线”放开后，为合作区与澳门居民“量身定制”的创新政策：允许携带熟肉、乳制品、熟蛋、蔬果等经“一线”进入合作区。\n数据显示：截至2023年末，有超1万名澳门居民在合作区就业生活。按照规定，横琴与澳门特别行政区之间设为“一线”，物流、人流、资金流、信息流更加高效便捷；横琴与中华人民共和国关境内其他地区之间设为“二线”，在管住管好的同时最大限度便利国内要素往来流通。\n合作区法律事务局局长钟頴仪解释，符合有关规定的货物，以及个人行李和寄递物品，从澳门经“一线”进入合作区予以免税放行；经“二线”进入内地的物品，如超过8000元人民币限额，海关将按规定征收进口税收。\n一个月来，横琴智慧口岸公共服务平台注册用户总数达16.3万人，约2500名澳门居民经审核适用允许携带相关动植物产品进入合作区优惠政策，共登记携带相关动植物产品近800批次。横琴口岸在入境大厅设立“新家园”便捷通道，澳门4类居民携带7大类300多种动植物产品可快速通关，至今已有超14万人次享受这一便利。\n在澳门特区政府经济财政司司长、横琴粤澳深度合作区执委会主任李伟农看来，分线管理是横琴实施高水平制度型开放的重大探索，让澳门居民在合作区体验更加便利的生活环境。随着各项政策平稳实施，澳门居民加速融入横琴新家园生活。\n客车司机——\n“全程只需采集一次信息”\n相比传统的“两地两检”，分线管理后，“琴澳无缝衔接”是通关旅客的最大感受。\n3月18日，横琴口岸30条客货车联合一站式车道正式启用，在旅检通道和车检通道均采用“合作查验、一次放行”的创新模式。\n当天，魏先生成为首名驾驶客运大巴经新车道驶入合作区的司机：“全程只需采集一次信息，一两分钟就能完成通关流程，真是又快又方便！”\n据横琴边检统计，分线管理实施一个月来，经“一线”横琴口岸出入境旅客约175.9万人次，同比增长35%；出入境车辆超17.8万辆次，其中单牌车超11.8万辆次。\n同期，在“二线”方面，横琴大桥、横琴隧道、深井通道、十字门隧道、横琴码头，广珠城轨延长线横琴站、长隆站等“二线”通道的设施设备启用后，交通高效畅通、监管秩序良好。据拱北海关统计，一个月来，申报备案车辆约12.6万辆，验放经“二线”4条公路通道出区车辆超146万辆次。\n4月1日零时，横琴口岸澳方口岸区及相关延伸区第三阶段区域正式移交澳门特区政府，并依照澳门特区政府法律实施管辖。这标志着，横琴口岸澳方口岸区及相关延伸区完成全部移交。\n目前，澳门轻轨延伸横琴线项目土建及列车系统工程已基本完成，正开展联动调试。而该区域正是澳门轻轨延伸至横琴口岸的预留空间，移交澳门特区政府管辖，有利于对整个项目的施工管理，也为澳门轻轨尽快延伸到横琴、便捷市民和旅客出行创造有利条件。\n科技企业——\n“运营成本大幅减省”\n进口货物经澳门进入横琴，享受“一线”免（保）税政策，芯潮流（珠海）科技有限公司很快享受到优惠。\n作为一家主营芯片设计的高新科技企业，需要用到很多高精尖仪器设备，多数靠进口。“如今，企业进口自用的机器、设备等免征进口关税、进口环节增值税和消费税，使这方面的运营成本大幅减省，研发创新获得更多助力。”公司传播与公共事务总监李石磊说。\n不少企业经营者感叹：在合作区或澳门购入进口货物，已没有很大区别；此外，两地往来便捷，在协同发展跨境金融、开拓新兴市场等方面，也迎来新机遇、新空间。数据显示，一个月来，合作区获得免税进口主体资格的单位已由首批的33家增加至60家。\n“二线”管住，并非“筑墙垒坎”。按规定，内地经“二线”进入合作区的有关货物按规定实行增值税和消费税退税；与此同时，对合作区内企业生产的、含进口料件且加工增值30%及以上的货物，经“二线”进入内地也可免征进口关税。“这直接利好科技研发、中医药等澳门品牌工业及先进制造企业在合作区发展。”广州医药股份有限公司总裁助理、广药（珠海横琴）医药进出口有限公司总经理朱振宇表示，未来广药集团有可能在现有的进出口贸易基础上，在横琴增设生产板块，进一步扩展产品线，开拓国内市场。\n由横琴二桥驱车入岛，合作区重要产业园和城市综合体横琴科学城高楼林立，来自中建三局的建设者们正进行主体结构、二次结构、机电安装施工，一片崭新的现代化活力新城初露容颜。未来，随着重点发展的生物医药及大健康产业集群陆续入驻，这里将成为孕育横琴科技创新及“四新”产业的重要载体。\n3月以来，合作区支持人才发展若干措施、促进科技创新发展的若干措施相继出台，合作区关于促进澳门青年创新创业的办法深入实施。“真金白银”招才引智、激励创新，吸引越来越多的澳门青年跨出“一线”，在合作区开展自己的事业。\n“一系列政策协同发力，将带动澳门、横琴在产业合作联动中加速形成完整的产业链体系，孕育出更多的新质生产力，加速澳门经济转型前景可期。”澳门大学金融及商业经济学系副系主任李振国表示。\n（李美琪参与采写）\n\n经“一线”横琴口岸出入境旅客同比增35%\n本报澳门4月1日电  （记者富子梅）横琴粤澳深度合作区3月1日实施分线管理政策一个月来，经“一线”横琴口岸出入境旅客约175.9万人次，同比增长35%；出入境车辆超17.8万辆次，其中单牌车超11.8万辆次。海关验放经“二线”4条公路通道出区车辆超146万辆次，“二线”各通道平稳有序，海关监管机制运转高效顺畅。\n合作区相关部门表示，下一步将继续做好分线管理政策的精准宣介，帮助澳门居民和企业用足用好政策，充分释放利好，更广泛推动琴澳之间物流、客流、资金流、信息流高效便捷流动，助力打造琴澳一体化高水平对外开放环境。\n\n延伸阅读\n横琴具有粤澳合作先天优势\n横琴地处广东珠海南端，与澳门一水一桥之隔，具有粤澳合作的先天优势。\n2021年9月，中共中央、国务院印发《横琴粤澳深度合作区建设总体方案》，明确合作区实施范围为横琴岛“一线”和“二线”之间的海关监管区域，赋予合作区“促进澳门经济适度多元发展的新平台”“便利澳门居民生活就业的新空间”“丰富‘一国两制’实践的新示范”“推动粤港澳大湾区建设的新高地”的战略定位。\n方案提出，到2024年澳门回归祖国25周年时，粤澳共商共建共管共享体制机制运作顺畅，创新要素明显集聚，特色产业加快发展，公共服务和社会保障体系与澳门有序衔接，在合作区居住、就业的澳门居民大幅增加，琴澳一体化发展格局初步建立，促进澳门经济适度多元发展的支撑作用初步显现。"
  },
  {
    "title": "新一届广交会贸易促进活动数量创新高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-02.htm",
    "date": "2024-04-02",
    "content": "第135届广交会将于4月15日至5月5日在广东广州举办，线上平台继续常态化全年运营。4月1日，国务院新闻办举行新闻发布会，介绍了有关情况。\n商务部国际贸易谈判代表兼副部长王受文介绍，本届广交会展览面积155万平方米，2.86万家企业参加出口展，其中新参展企业超4300家，680家企业参加进口展。初步统计，已有来自215个国家和地区的9.3万名采购商完成预注册，220多家头部企业和工商机构确认组织代表团参加。“这些数字都超过了往届同期规模。”王受文说。\n预计现场展出新品超100万件\n据介绍，本届广交会有5方面特点。\n更具创新活力。参展企业中，国家级高新技术企业、制造业单项冠军、专精特新“小巨人”企业超5500家，比上届增长20%。预计现场展出新品超100万件，绿色产品超45万件，自主知识产权产品超25万件。4000多家企业获得过国际创新设计奖项。超1万家企业的研发投入在总销售收入中占比超10%。\n更趋数字化智能化。将进一步充实数字技术、智能制造展示题材，超50%的参展企业积极应用人工智能、大数据分析等数字化技术改造生产运营。据统计，从去年11月至今年4月1日，广交会线上平台访客数同比增长137%。\n更加注重质量和标准。广交会一直严把参展企业的“质量关”和展示产品的“质量关”，超6700家外贸企业参与国际或国内标准的制定。\n更好助力产业链供应链稳定。近年来，广交会展示的中间品和资本品比重提高到12%。在资本品集中的机械类展区，5年展位规模增长超50%。\n更好服务扩大交往。广交会创办以来，累计参加广交会的境外客商超930万人，全球合作伙伴达195个。\n为境外采购商提供签证“绿色通道”\n王受文介绍，为方便境外采购商，广交会采取了一系列措施。为境外采购商提供签证“绿色通道”，90%驻外使领馆为参加广交会的客人办理签证时间控制在4个工作日之内。提高参展证件办理服务效率，预计高峰时期办证等待时间将从1.5小时缩短到30分钟。还将增设外币兑换机、移动POS机，以满足展客商货币兑换、数字支付、刷卡支付、移动支付、现金支付等多种需求。\n外交部领事司负责人童学军介绍，近期，我国推出新版中国签证申请表，简化优化项目达34%，填表时间大幅缩短。简化签证邀请函材料要求，境外客商仅需凭广交会电子普通邀请函，即可向任何一个中国驻外使领馆申请签证。同时还将全面取消签证预约制度，按现行标准阶段性调减25%的签证规费。截至目前，我国已同157个国家缔结了互免签证协定，与23个国家实现全面互免签证。\n为提升支付便利性，中国人民银行支付结算司负责人严芳介绍，目前划定了17个重点城市和21个重点机构。外籍来华人员可使用支付宝、微信等绑定境外银行卡，在境内扫码支付，新加坡、马来西亚、泰国、韩国、蒙古国等国家和地区的人员，可以在我国直接使用当地电子钱包。今年1至2月，超90万入境人员使用移动支付，实现交易2000多万笔，金额达30多亿元。重点银行ATM均支持境外银行卡取现，全国超6万家银行网点、近2300个外币兑换设施支持外币兑换，商业银行还推出“零钱包”现金服务。此外，在一些重点城市、重点地区、大型商圈等地方都可使用外卡支付。\n“为保障出行畅顺，广州白云国际机场增开了国内外热点城市航班，每周航班量已增至10597班，同比增长12.7%，其中国际航班增长71.6%，客运航点已经达到217个。”广州市副市长谭萍介绍，将在机场设立咨询柜台，全天候提供电子支付开通服务。在口岸、酒店、展馆等重要场所，授权14家外币兑换机构，增设70多个外币兑换点，增加6000多台外卡POS机。\n将举办超600场市场化的贸易促进活动\n“目前境外采购商预注册量、广交会邀请函申请量、广州市酒店预订量等较上届均明显增长。”中国对外贸易中心主任储士家说。\n截至3月31日，已经有来自215个国家和地区的9.3万名采购商完成预注册。从国别地区看，美国增长13.9%，经合组织国家增长5.9%，中东国家增长61.6%，共建“一带一路”国家增长69.5%，RCEP（《区域全面经济伙伴关系协定》）国家增长13.8%。同时，全球零售250强和各国各地区大商明显增多，129家头部企业确认组团参会，较上届同期增长87%。团组持续增加，联合国工发组织、中美总商会、英国48家集团俱乐部等98个境外团组组团参会，较上届同期增长25.6%。\n“本届广交会将举办超过600场市场化的贸易促进活动，数量和种类均创历史新高。”储士家介绍，还将举办200多场全球供采对接活动、315场新品首发首展首秀活动，并首次设立跨境电商和海外仓展示区，规模达3000平方米，由11个省份组织158家跨境电商和海外仓企业参展。"
  },
  {
    "title": "春茶全面采摘上市（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-02.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者齐志明）眼下，春茶已经全面采摘上市。中国茶叶流通协会统计数据显示：今年春茶产量高于去年。\n目前，浙江、安徽、江西、广西、重庆、四川、贵州等春茶主产区已全面进入开采期。中国茶叶流通协会分析，根据近期气象预报与目前产销形势看，预计今年春茶总产量将达160万—170万吨，比去年增长10%左右。\n总体看，今年的天气状况好于去年，特别是进入3月，气温回升较快且天气状况稳定，春茶产量快速提升。加之各地采制水平逐年提高，这些因素推动今年春茶总体产量高于去年。\n春茶产量占全年茶叶总产量的40%—45%，产值占全年茶叶总产值的70%以上。以名优茶为主体的春茶是茶农持续增收的重要来源。\n价格方面，据各地反馈，由于今年春茶品质较好，清明前春茶价格保持在平均每斤200元左右，较近年平均水平上涨大约8%，市场销售平稳。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：殷新宇  蒋雪婕  祁嘉润  三版责编：杨  迅  周  輖  李欣怡  四版责编：陈亚楠  杨烁壁  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-02.htm",
    "date": "2024-04-02",
    "content": ""
  },
  {
    "title": "“加强人民友好往来是我们共同的愿望”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-03.htm",
    "date": "2024-04-02",
    "content": "2023年11月15日晚，习近平主席在旧金山出席美国友好团体联合举行的欢迎宴会，美国艾奥瓦州友人卢卡·贝隆再次见到习近平主席。“非常荣幸能现场聆听习近平主席的重要演讲。从演讲中，我感受到习近平主席对待朋友的真诚，他是一位值得信任的领导人。”卢卡·贝隆近日在接受本报记者采访时表示。\n卢卡·贝隆表示，美中关系健康发展对世界和平稳定很重要，双方需要有更多的机会相互交流、加深理解。“加强人民友好往来是我们共同的愿望。”他说。\n1985年，时任河北省正定县委书记习近平来到美国艾奥瓦州考察农业，与当地人民结下不解之缘。“我很荣幸见证了那段难忘的交往。”卢卡·贝隆当时参与了接待工作，至今一直保存着记录那次访问的报纸、照片等珍贵资料。\n“艾奥瓦州同中国的友好有着广泛的民意基础，习近平主席是这段跨越时空的友谊的开创者。”卢卡·贝隆拿出珍藏多年的访问日程说，“在访问期间，我们陪同中方代表团走访了艾奥瓦州，参观了多处农场等。习近平对艾奥瓦州农场的经验很感兴趣，不仅问了农业和食品加工方面的问题，还就美国的社会、经济、文化和当地人民生活等方面内容与各方深入交流。”\n卢卡·贝隆深切感受到，习近平主席心中始终装着人民。“他的所思所想，都是从人民的需求出发，希望带领人民发展经济、过上好生活。”\n习近平主席高度重视并亲自推动中美民间友好，拉近了两国人民的心灵距离。2023年6月16日，在北京会见美国比尔及梅琳达·盖茨基金会联席主席比尔·盖茨时，习近平主席强调，中美关系的基础在民间，我们始终寄希望于美国人民，希望两国人民友好下去。去年以来，习近平主席向“鼓岭缘”中美民间友好论坛致贺信，并接连复信美国各界友好人士，表达了对两国人民友谊持续传承和发展的期盼。\n2023年6月28日，卢卡·贝隆在福建省福州市出席“鼓岭缘”中美民间友好论坛时，现场聆听了习近平主席贺信。“习近平主席在贺信中说，让中美人民友谊像鼓岭上的千年柳杉一样，茁壮成长，生生不息。这让我深受鼓舞。习近平主席鼓励两国人民世世代代传承友好，这让我更加坚定信心，继续推动两国民间友好交往，特别是增进两国青年之间的友好交往。”\n2023年是河北省正定县与艾奥瓦州马斯卡廷市结好10周年，也是河北省和艾奥瓦州结为友好省州40周年。2023年7月，卢卡·贝隆跟随艾奥瓦州老朋友代表团前往河北多地参访。访问结束回到美国后，他给记者发来信息说：“在雄安新区参观时，我感到非常惊讶，这是一项令人难以置信的成就！雄安新区在如此短的时间内高质量地建设成现在的模样，而且这是一个科学规划、人与自然和谐共生的宜居城市。”\n“艾奥瓦州是河北省对外结好的第一个友好省州，我们为此感到骄傲。”卢卡·贝隆说，友谊需要双方共同投入，推动美中关系发展需要加强人民友好，特别是两国青年之间的交流，建立心与心的沟通。“我愿意继续为深化两国省州友好关系、密切各领域交往合作，特别是两国青少年间的交流合作作出贡献。”"
  },
  {
    "title": "唱衰论调改变不了中国经济长期向好大势（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-03.htm",
    "date": "2024-04-02",
    "content": "中国经济的优势与潜力不仅体现在对外经贸合作方面，也体现在经济结构正不断转型升级。依托丰富的人力资源、庞大的市场规模、高强度的研发投入，中国经济增长动能不断集聚\n\n近年来，一些西方国家的政客和媒体等不停地唱衰中国经济，所谓“中国经济见顶”“中国经济衰退”“中国资产负债表衰退”“中国不可投资”等论调不绝于耳。这种现象并非偶然，它源于这些政客和媒体对中国作为一个发展中大国不断发展壮大存在的严重认知偏差。从根本上看，这是根深蒂固的零和博弈、二元对立思维的直接反映，这种思维缺乏双赢或共赢理念。\n中国经济发展有其自身规律，不是这些唱衰论调所能改变的。综合分析，中国经济有强大的韧性和自我调整能力，依然拥有巨大发展潜力。2023年，在全球贸易额缩减约1.5万亿美元的背景下，中国进出口规模稳中有增、发展质量优中有升，特别是电动汽车、锂电池、光伏产品“新三样”出口增长近30%，首次突破万亿元人民币大关。今年前两个月，中国出口同比增长10.3%，再次超出市场预期。\n中国经济的优势与潜力不仅体现在对外经贸合作方面，也体现在经济结构正不断转型升级。依托丰富的人力资源、庞大的市场规模、高强度的研发投入，中国经济增长动能不断集聚。当前，中国传统产业提质升级仍有较大空间。为更好满足人民群众对美好生活的新期待，中国正在加快发展大健康产业、旅游文化产业等。随着对科技创新的投入不断增加，各类高附加值产品和具有全球竞争力的企业正持续涌现。在颠覆性技术以指数级速度发展、新型科技成果加快进入民众日常生产生活的时代背景下，中国科技产业进一步发展具有充足动能、巨大潜力。这既包括前景广阔的前沿科技业态，也包括不断巩固中国制造业优势地位的船舶、航空制造等产业。此外，中国还有许多未充分开发的经济领域，当前日渐受到重视的低空经济即是其中之一。\n个别国家对中国搞“脱钩断链”，阻挡不了中国发展进步的步伐。在经济全球化背景下，一个国家坚持扩大开放、不断实现发展，不会给别国带来威胁，只会为加深各国联系、实现互利共赢夯实基础。放眼当今世界，正是由于个别大国公然背弃多边主义，不断制造地缘政治紧张，冲击全球经济治理体系，才导致世界经济面临的风险上升。面对这一形势，中国坚决反对单边主义、保护主义，坚持“越打压越开放、越唱衰越发展”。展望未来，中国加快发展新质生产力，将为自身和各国创造更多发展机遇。中国绿色产业发展已经充分证明了这一点。在推进绿色发展、落实“双碳”目标的过程中，中国新能源产业快速发展，不仅为全球绿色发展提供了成本更低、成熟度更高的新能源产品，而且帮助很多国家创造了新的产业与就业，以实际行动促进了共同发展繁荣。\n世界好，中国才会好；中国好，世界会更好。这是中国一贯秉持的理念。中国推进开放合作、共赢发展，致力于维护开放型世界经济，这并不意味着中国不能掌握自己的命运。当前，中国在克服各种困难挑战的过程中展现出了更加自主有力的发展态势，持续为国际合作带来更多机遇与希望。\n（作者为香港中文大学（深圳）前海国际事务研究院院长、广州粤港澳大湾区研究院理事长）"
  },
  {
    "title": "“对中国经济发展前景充满信心”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-03.htm",
    "date": "2024-04-02",
    "content": "“应对当今全球共同挑战，亚洲国家间的合作潜力巨大。当前，博鳌亚洲论坛已成为兼具亚洲特色和世界影响的高层次对话平台，为促进更广泛的交流与合作发挥着重要作用。”博鳌亚洲论坛机构理事、阿斯利康全球首席执行官苏博科在博鳌亚洲论坛2024年年会举行之际接受本报记者专访时表示。\n苏博科参加了今年年会多个分论坛，并分享了自己对促进医疗健康发展、加强国际合作等问题的思考。“博鳌亚洲论坛年会为我们提供了深入交流、凝聚共识的机会，有助于推动世界各国合作共赢、共同发展。”苏博科说。\n苏博科注意到，当前，中国正致力于加快发展新质生产力，扎实推进高质量发展。“科技创新是发展新质生产力的核心要素，是支撑和推动中国经济持续增长的重要力量。期待高质量发展的中国带来更多新机遇。”苏博科表示，中国持续增强科技创新能力，培育发展新质生产力的新动能，促进健康产业整体升级，将为阿斯利康等外资企业带来更广阔的市场空间和发展前景。“近年来，中国在医疗健康领域的创新发展势头强劲，阿斯利康愿同中国企业一道发挥积极作用，推出更多创新医疗解决方案。”\n自2023年以来，阿斯利康在中国达成多项新投资协议，包括在无锡高新区投资4.75亿美元新建小分子创新药工厂，在青岛投资7亿美元建设吸入气雾剂生产供应基地等。阿斯利康还与北京市大兴区政府以及北京民海生物科技有限公司签署战略合作谅解备忘录，共同探索在疫苗领域的合作模式。“扎根中国市场逾30年，阿斯利康感受到外商在中国市场的投资空间不断拓宽、营商环境持续优化。中国市场已成为阿斯利康在全球市场的重要增长引擎。持续加码投资彰显我们对中国经济发展前景充满信心。”苏博科说。\n苏博科表示：“中国在加速全球医疗健康、创新和可持续发展方面拥有众多优势。我们也期待着与中国企业进一步拓展合作机遇。”得益于中国数字经济快速发展，阿斯利康携手合作伙伴推动医疗数字化创新生态的先行先试，设立了中国智慧健康创新中心、医疗人工智能创新中心，并积极推动互联网医院建设等。\n苏博科说，阿斯利康正在与中国创新企业和医疗机构携手合作，积极探索在巴西等新兴市场提供创新医疗解决方案，助力中国医药创新成果更好服务全球。“相信通过与中国伙伴共同努力，未来我们将在研发和生产高质量药品方面取得更大突破，惠及更多国家。”"
  },
  {
    "title": "王毅同法国外长塞茹尔内举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-03.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者王远）中共中央政治局委员、外交部长王毅1日在北京同法国外长塞茹尔内举行会谈。\n王毅说，中法同为联合国安理会常任理事国和独立自主大国，肩负重要时代使命。今年是中法建交60周年，我们愿同法方一道，以两国元首战略共识为引领，赓续传统、面向未来，使中法全面战略伙伴关系更加牢固和富有活力，引领中欧关系稳定健康发展，为乱象频生的世界注入更多稳定性。\n塞茹尔内表示，法方高度重视对华关系，期待同中方共同办好建交60周年庆祝活动，加强经贸、农业、绿色发展、人工智能等领域合作，密切人文交流。法国主张开放合作，反对脱钩。"
  },
  {
    "title": "“期待与中企开展更多水资源保护合作”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_5-03.htm",
    "date": "2024-04-02",
    "content": "从突尼斯首都突尼斯城出发，向南驱车约140公里，便来到了苏塞市。在苏塞市市中心，商贩云集、车水马龙，哈卢夫河河水清澈，潺潺流动。\n“几年前，这里还是另一番景象，这条街上的商户生意都不好做。”43岁的梅布里在哈卢夫河畔经营着一家汽修店。过去，由于城市污水处理能力不足，苏塞市的居民生活污水和部分工业生产污水直接排放到河里，不仅给当地居民的生活带来困扰，也对当地水源和土壤等造成影响。周边环境污染导致梅布里的生意惨淡，小店曾一度暂停营业。\n中国电建集团国际工程有限公司几年前承建了苏塞市两个污水处理厂项目，建造的哈姆敦污水处理站（以下简称“哈姆敦处理站”）和扩建的苏塞南污水处理站分别于2019年和2022年投入运营。据中国电建突尼斯国别代表薛明星介绍，污水处理站每年可处理1900万立方米污水，为周边地区提供1800万立方米灌溉用水，大约覆盖当地70万人口，不仅有效改善了苏塞市水体环境，解决了长期困扰当地居民的难题，也增强了苏塞市乃至突尼斯的污水处理能力，助力突尼斯循环利用水资源、实现绿色和可持续发展。\n“自从哈姆敦处理站投入使用后，河水清澈了，空气好多了，街上的人流逐渐多起来，我的顾客数量也在持续增加。”说到这儿，梅布里脸上浮现出笑容。\n走进哈姆敦处理站，记者看到，污水经过格栅、沉砂池等一系列处理程序，逐渐变得清澈透亮。“最后一个环节是紫外线消毒。完成这个环节，污水就真正变成了可循环利用的中水。”据哈姆敦处理站项目经理姬杰介绍，该站点与突尼斯农业部灌溉管网联通，净化后的水可直接用于农田灌溉，不仅降低了灌溉成本，也缓解了近年来持续干旱对当地农业造成的影响。\n纳比尔是哈姆敦处理站的质检员。在实验室里，他正将水样放进水质测定仪中，对原水和净化后的采样水进行水质检测。他告诉记者，在处理的每个环节都会对水质进行测定，经过处理后的水将完全符合排放标准。\n在水处理过程中，还产生大量可用来发电的沼气。姬杰介绍，按照设计标准，沼气热电联产系统投入使用后，每天可发电1.9万千瓦时，将大大降低哈姆敦处理站的能源消耗。\n在采访中，记者遇到了一群当地小学生。在老师的带领下，孩子们认真了解哈姆敦处理站的处理工艺和处理后效果。带队老师表示，学校组织学生前来参观，是为了让大家树立环保理念，保护和节约水资源。\n突尼斯国家卫生办公室负责人贝泰比表示，中国企业在突尼斯承建的一系列项目使城市污水得到深度处理。水资源得到循环利用，不仅加快了突尼斯生态环境建设步伐，也极大促进了当地农业、工业发展，“期待与中企开展更多水资源保护合作”。"
  },
  {
    "title": "做携手构建人类命运共同体的行动派（大使随笔·推动构建人类命运共同体）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_6-03.htm",
    "date": "2024-04-02",
    "content": "2023年12月底召开的中央外事工作会议，明确了推动构建人类命运共同体这一中国外交工作主线，确立了中国特色大国外交要追求的崇高目标，形成了新征程上中国外交战略的顶层设计。新时代以来，构建人类命运共同体从中国倡议扩大为国际共识，从美好愿景转化为丰富实践，从理念主张发展为科学体系，成为引领时代前进的光辉旗帜。携手构建人类命运共同体也为中国和苏里南关系发展持续注入新动力。\n中央外事工作会议召开以来，中国驻苏里南大使馆以专题授课、发表文章、举办招待会和媒体吹风会等多种形式向苏里南各界深入阐述构建人类命运共同体的理念与实践。苏里南政要和媒体等对促进全球发展的中国方案表示欢迎与赞同，积极讨论中国发展道路对苏里南的借鉴意义，思考携手构建人类命运共同体对促进世界和平发展的重要意义。\n苏里南是首批同新中国建交的加勒比国家之一，两国关系长期处于中国同加勒比国家关系前列，堪称大小国家友好相处、平等相待的典范。中国和苏里南是战略合作伙伴，在构建人类命运共同体的道路上相互支持、相互理解、相互信赖。苏里南积极响应习近平主席提出的构建人类命运共同体理念。苏里南总统单多吉高度赞赏中方坚定捍卫多边主义、积极推动构建人类命运共同体，强调愿同中方不断深化政治互信、传承传统友谊，携手迈向美好未来。\n中国和苏里南是携手构建人类命运共同体的行动派。双方以高质量共建“一带一路”为合作平台，既打造促进当地发展的重大工程，也开展惠及民生的“小而美”项目。中国援建的瓦尼卡医院为苏里南抗击新冠疫情发挥关键作用。中国企业实施的微电网光伏项目结束了苏里南几十个村落没有稳定供电的历史。当电网合闸、路灯亮起时，身着传统节日盛装等待的当地村民欢欣鼓舞。在中国援苏里南农业技术合作中心技术援助项目（第一期）开工仪式上，单多吉总统亲自到试验田参观试种，感谢中国帮助苏里南提升农业技术，培育了高产量、高质量的农产品。中国农业专家不仅带来了先进技术，还对当地农户进行义务指导。萨拉马卡大区虎溪村村民艾斯维在中国专家的指导下改进了辣椒、西瓜和果树的种植，家庭收入大幅提高。两国务实合作给苏里南人民带来的获得感、幸福感，是双方携手构建人类命运共同体的生动写照。\n中国愿同苏里南在构建人类命运共同体理念指引下，进一步深化政治互信，加强战略对接，拓展互利合作，推动双边关系迈上新台阶，为构建人类命运共同体的崇高事业注入更多正能量。\n（作者为中国驻苏里南大使）"
  },
  {
    "title": "老挝、越南、东帝汶外长将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_7-03.htm",
    "date": "2024-04-02",
    "content": "新华社北京4月1日电  外交部发言人汪文斌1日宣布：应中共中央政治局委员、外交部长王毅邀请，老挝副总理兼外长沙伦赛、越南外长裴青山、东帝汶外长贲迪拓将于4月2日至5日分别访问中国。"
  },
  {
    "title": "中方遇难人员遗体告别仪式在巴基斯坦举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_8-03.htm",
    "date": "2024-04-02",
    "content": "据新华社巴基斯坦拉瓦尔品第4月1日电  （记者唐斌辉）在巴基斯坦恐袭事件中遇难的中方人员遗体告别仪式3月31日在巴东部旁遮普省拉瓦尔品第市的努尔汗空军基地举行。\n中国驻巴基斯坦大使姜再冬、巴方官员、我驻巴使馆外交官、在巴中企代表等参加仪式，巴基斯坦总统、总理、参联会主席、陆军参谋长、空军参谋长送来花圈表达哀思。\n姜再冬在仪式上说，遇难同胞风华正茂，不远万里来到巴基斯坦，为促进巴发展和深化中巴友好合作作出重要贡献，对他们最好的告慰就是查明真相、严惩凶手，对恐怖分子最有力的回击就是坚决打击、除恶务尽。中方希望并相信巴方将加快案件侦办，加大反恐力度，采取一切措施，保护在巴中国人员、项目和机构安全。中方愿同巴方一道，坚定推进中巴全天候战略合作，加快构建更加紧密的中巴命运共同体。\n巴基斯坦侨务与人力资源发展部部长乔杜里·萨利克·侯赛因在仪式现场深切哀悼中方遇难者。他强烈谴责此次恐袭事件并表示，巴基斯坦始终和中国政府和人民站在一起，巴方将尽快彻查事件真相，将凶手绳之以法，任何企图破坏巴中友谊的行径都不会得逞。"
  },
  {
    "title": "在巴基斯坦恐袭事件中遇难同胞遗体送回祖国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_9-03.htm",
    "date": "2024-04-02",
    "content": "据新华社北京4月1日电  （记者成欣）外交部发言人汪文斌1日表示，5名在巴基斯坦达苏项目恐袭事件中遇难的中方人员遗体1日由巴方军用飞机送回祖国。巴政府高级别官员和中国外交部工作组随机护送。\n汪文斌在例行记者会上说，3月29日，中方赴巴基斯坦跨部门工作组与中国驻巴使馆外交官前往巴东部旁遮普省拉瓦尔品第市相关医院，吊唁遇难的5名中国同胞，向在场中企员工转达党和政府的关怀慰问。\n“中方坚定支持巴方以最大决心、最大力度，严肃查明真相，严惩凶手及幕后主使，全力保护在巴中方人员、项目和机构安全。”他说。"
  },
  {
    "title": "李鸿忠出席十四届全国人大二次会议代表建议交办会并强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-04.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠1日在京出席十四届全国人大二次会议代表建议交办会并讲话。他强调，要以习近平新时代中国特色社会主义思想为指导，从发展全过程人民民主、发挥人民代表大会制度优势和功效的高度，深刻认识做好代表建议办理工作的重要意义和使命责任，全力以赴办理好每一件代表建议，把各方面智慧和力量凝聚到全面建设社会主义现代化国家上来。\n李鸿忠指出，十四届全国人大二次会议期间，全国人大代表依法履职尽责，对各方面工作提出建议、批评和意见9235件。常委会代表工作委员会会同有关方面，对代表建议进行了认真梳理和综合分析，依法交由213家承办单位办理。希望各承办单位提高政治站位，认真总结代表建议办理工作经验做法，积极服务党和国家工作大局，把办理代表建议切实转化为推动高质量发展的政策措施和实际成效。\n李鸿忠强调，要强化系统观念，压实办理责任；努力凝聚共识，加强全过程沟通联系；坚持目标导向，加大跟踪落实力度；持续完善建议办理工作机制，进一步提升代表建议办理质效。\n中共中央办公厅、全国人大各专门委员会和常委会机关、国务院办公厅及有关部门、最高人民法院、最高人民检察院有关负责同志出席。"
  },
  {
    "title": "张又侠何卫东和尹力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-04.htm",
    "date": "2024-04-02",
    "content": "新华社北京4月1日电  （记者梅常伟）中共中央政治局委员、中央军委副主席张又侠，中共中央政治局委员、中央军委副主席何卫东，1日上午来到北京市朝阳区绿化地块参加义务植树活动。\n中共中央政治局委员、北京市委书记尹力参加植树活动。\n植树点位于朝平公园绿化隔离区内，是北京市“一道绿隔城市公园环”的重要节点项目。9时30分许，张又侠、何卫东和尹力等来到植树点，与军地领导和部队官兵一起挥锹铲土、扶苗固正、培土围堰、浇水灌溉。经过一个多小时的紧张忙碌，共栽种白皮松、油松、国槐等树苗2000余株。\n这是中央军委领导连续第42年集体参加首都义务植树活动，也是人民军队参加和支援地方生态文明建设的一个缩影。全军深入贯彻习近平生态文明思想，自觉投身大规模国土绿化行动，大力支持重要生态系统保护和修复重大工程。全民义务植树运动开展以来，全军累计投入兵力6500万余人次，义务植树7.8亿余株，飞播造林1亿余亩，驻京部队先后参加奥林匹克中心区、中关村国家科技园等200多个重点地区绿化，以及天坛公园等60多个大型公园、300多处休闲林地植树造林，为守护绿水青山、建设美丽中国积极贡献力量。\n中央军委委员刘振立、苗华、张升民参加植树活动。军委机关各部门、驻京有关单位和北京市有关领导一同参加。"
  },
  {
    "title": "为民办实事要有大局观（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-04.htm",
    "date": "2024-04-02",
    "content": "4月1日，“上海交警”APP正式停止服务，相关功能全面融合至“随申办市民云”APP。此前，“上海交警”专区已经在“随申办市民云”APP中上线，不仅涵盖原先所有的功能，还对相关功能进行了优化。在经济社会数字化转型大趋势下，这一减量瘦身、提质增效之举，迈出了政务服务事项集成化办理的重要一步。\n习近平总书记指出，加快推进电子政务，构建全流程一体化在线服务平台，更好解决企业和群众反映强烈的办事难、办事慢、办事繁的问题。今年《政府工作报告》提出，“加快数字政府建设。以推进‘高效办成一件事’为牵引，提高政务服务水平。”近年来，从组建国家数据局，到充分发挥全国一体化政务服务平台“一网通办”枢纽作用，再到各地推进“最多跑一次”“一站办理”改革，不断加快服务提档升级，政务服务更加集成高效。这启示我们，打通数据壁垒，形成各方联动、部门协同的整体合力，关键在为民办实事要有大局观。\n“不谋全局者，不足谋一域”。比如，教育、医疗、养老、住房等事关老百姓切身利益，不是哪一个部门以一己之力就能办好的，都需要各级政府、有关部门加强沟通、协调配合。再比如，加快建设全国统一大市场是从全局和战略高度作出的战略部署，谋的是长久之计、民生大利，破除地方保护和区域壁垒，才能促进商品要素资源畅通流动。为民办实事也是系统工程，“东一榔头西一棒槌”不行，“各吹各的号，各唱各的调”更不行。坚持从大局出发、在大局下思考，找准自身职能定位和工作发力点，多打大算盘、算大账，才能切实把好事办好、实事办实、难事办妥。\n为民办实事，重在行动，贵在实效。树立大局观，必须坚持效果导向。一些地方或是存在政务APP重复建设现象，或是沟通协同不畅造成数据壁垒，或是因数据管理和运行标准不统一导致群众重复填报信息。这些问题的存在，归根到底是没有从方便群众办事、提高办事效率出发，没有真正干实事、务实功、求实效。这要求我们，想问题、作决策、办事情都要站在群众的立场上，从群众切身需要来考量什么是好事实事，从群众反映强烈的急难愁盼问题中找准突破口和改进方向。同时，必须牢固树立和践行正确政绩观，坚决纠治工作重“形”不重“效”、重“痕”不重“绩”的错误倾向，既要做看得见的显绩、显功，更要做打基础、利长远和有利于全局改善、整体提升的潜绩、潜功。\n习近平总书记强调，“我们共产党人为的是大公、守的是大义、求的是大我”。始终把人民放在心中最高位置，自觉打破自家“一亩三分地”的思维定式，树立“以一域之光为全局添彩”的大局意识，这是应有的思想境界，更要体现在为民造福的不懈努力中。"
  },
  {
    "title": "十四届全国人大二次会议9235件代表建议统一交办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-04.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者黄庆畅）记者1日从在京召开的十四届全国人大二次会议代表建议交办会上获悉，今年十四届全国人大二次会议期间，全国人大代表对各方面工作提出建议、批评和意见9235件。全国人大常委会代表工作委员会会同有关方面，对代表建议进行了认真梳理和综合分析，依法交由213家承办单位办理。\n过去一年，全国人大常委会一体化推进代表建议高质量高效率办理。经过各方面共同努力，十四届全国人大一次会议期间代表提出的8314件建议已全部办理完毕，代表对办理结果总体表示满意。各承办单位创新工作方式方法，加强同代表的“全过程”“实打实”沟通，推动解决了一系列事关改革发展和人民群众急难愁盼的问题。\n今年大会期间，代表们紧紧围绕党和国家工作大局提出意见建议。据了解，其中，“科技、教育、卫生和体育”“社会及公共事务”“发展规划和综合经济”等三大类建议共4132件，占比44.7%。代表关注较多的有加快形成新质生产力、培育新兴产业和未来产业、优化营商环境、完善数字治理体系、深化教育科技人才体制综合改革、推动种业振兴、完善养老服务网络等方面，这些建议紧扣当前经济社会发展重点工作，针对亟需弥补的短板弱项，事关改革发展稳定全局，充分体现了新时代人大代表紧跟党中央步伐、主动服务大局的履职担当。\n重点督办建议是推动代表建议办理落实的制度性安排，是发挥代表建议服务大局功效的重要抓手。本届常委会进一步强化重点督办工作。目前，全国人大常委会代表工委初步确定了20项重点督办建议。各承办单位还结合本单位职责和工作重点，选择一些综合性强、涉及面广、问题反映比较集中的代表建议作为内部办理重点，以推动相关工作，实现“办好一项重点督办建议、解决一个方面问题、促进一个领域工作”的目标。\n全国人大常委会办公厅主要负责同志在会上表示，各承办单位要结合实际，认真抓好代表建议办理工作落实，更好回应人大代表、人民群众关切。要统筹管理、有序推进，按时完成代表建议办理工作；深化沟通联系，提高沟通实效；强化跟踪问效，提高办理实效；加强代表工作信息化平台的应用推广，提高服务保障水平。"
  },
  {
    "title": "备案审查工作座谈会暨备案审查工作培训班在重庆举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_5-04.htm",
    "date": "2024-04-02",
    "content": "本报重庆4月1日电  （记者金歆）4月1日，由全国人大常委会法工委主办、重庆市人大常委会承办的备案审查工作座谈会暨备案审查工作培训班在重庆举行。\n会议介绍，党的十八大以来，全国人大常委会和地方各级人大常委会贯彻党中央精神和宪法法律法规的规定，齐心协力，积极推进备案审查制度建设，取得显著进展和成绩，主要表现在：法律制度和工作机制日益完善；全国人大常委会和地方各级人大常委会建立健全备案审查工作情况报告制度；明确在备案审查中开展合宪性审查的制度机制；出台关于完善和加强备案审查制度的决定等。\n会议指出，近年来全国人大常委会在备案审查工作方面，坚持有件必备，坚持有备必审，积极稳妥推进合宪性审查，坚持有错必纠，增强纠错刚性。据介绍，党的十八大以来，全国人大常委会共接收报送备案的法规、司法解释1.6万余件，共收到公民、组织提出的审查建议2.2万余件，累计推动督促制定机关修改、废止各类规范性文件2.5万余件，有效维护宪法法律权威和国家法治统一。同时，在中国人大网开通审查建议在线提交平台，实现审查建议“一键提交”，努力在备案审查工作中贯彻落实全过程人民民主重大理念和实践要求。此外，备案审查理论研究和宣传解读工作不断加强。\n在会上，重庆、浙江、山东、湖北、广东、贵州、甘肃、宁夏等8个省级人大常委会和河南濮阳、湖南郴州、浙江湖州等3个设区的市人大常委会相关负责人做了交流发言，介绍了各地备案审查工作的实践和相关经验。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_6-04.htm",
    "date": "2024-04-02",
    "content": "3月31日，湖北省武汉市天气晴好，市民和游客在武汉东湖国家湿地公园游玩。\n刘建维摄（影像中国）"
  },
  {
    "title": "视涯科技深耕近眼显示技术",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_7-04.htm",
    "date": "2024-04-02",
    "content": "走进位于安徽合肥综合保税区的视涯科技股份有限公司（以下简称“视涯科技”），戴上VR（虚拟现实）眼镜，播放一段戏曲视频，眼前即刻呈现高清影像：色泽艳丽的服装、演员的一颦一笑仿佛近在咫尺，视觉效果令人震撼。\n“我们结合半导体技术和显示技术，在单晶硅片上制备主动发光型OLED（有机发光二极管）器件。”视涯科技高级副总裁丰华说，通过光学放大，相当于在3到5米距离内放置了一个可移动的120到200英寸的大屏。\n拥有全产业链业务\n在基础设施和场景入口之间，人机交互界面起到桥梁作用，VR/AR（增强现实）眼镜、智能手表等穿戴设备是最直观的入口。2016年，视涯科技在上海创立，公司以元宇宙视觉技术供应商为定位，深耕近眼显示技术。\n“一块100英寸的物理大屏可能要花费数万元，而且不可移动。通过硅基OLED微显示技术，可以实现同样的视觉效果，成本却只有数千元。”丰华说。\n一块指甲盖大小的微型显示器件，是公司的关键产品。“相较于玻璃基制备的大屏幕，硅基显示器件做的更小。在仅0.49英寸的显示屏上，就光刻了600多万个子像素。”丰华介绍，公司以单晶硅作为驱动背板，其精度远高于传统器件，能够使VR、AR产品提供更真实、更沉浸的视觉体验，同时更轻便舒适。\n如今，视涯科技已成为专业从事硅基OLED微型显示器件研发制造的国家级高新技术企业，拥有从IC（集成电路）设计、微型显示器件生产、光学系统设计制造到智能可穿戴终端的全产业链业务，获评国家级专精特新“小巨人”企业、国家知识产权管理试点单位等。\n关键技术应用于多个场景，市场份额不断扩大\n视涯科技建成了专注于12英寸晶圆的硅基OLED微型显示器件生产线，每月可生产9000片12英寸晶圆投片。相较于传统的8英寸晶圆，12英寸晶圆成本更低、技术平台更先进。通过自主研发，公司已成功掌握电流驱动、高刷新率、广色域、叠层白光OLED器件等一批关键技术。截至目前，视涯科技已累计申请各项专利420余项。\n“公司正推进第二条生产线建设，预计今年5月设备进驻，未来将进一步满足各类客户的产能需求。”视涯科技董事会办公室负责人李燕敏说，公司现有厂房可容纳3条产线，晶圆投片产能最大可达每月2.7万片。\nIC设计是公司的另一个重要竞争力。视涯科技集聚起一支实力雄厚的研发团队，建起省、市级企业技术中心等创新平台，使得企业具备了深厚的技术积累，在行业内保持领先地位。设计好的集成电路交由晶圆厂代工，再回到视涯科技工厂进行蒸镀、封层、彩膜、模组等工序。\n“硅基OLED微型显示器件下游应用市场规模不断扩大，行业将迎来高速增长期。”丰华预计，公司将凭借硅基OLED与可穿戴设备的适配性，快速扩大市场规模和市场份额，进入高速增长阶段。\n视涯科技的硅基OLED微显示屏目前已大量应用于市场。对于摄影爱好者来说，这项技术能够让拍摄画面更清晰、色彩还原度更高，实现“所拍即所见”。\n目前，视涯科技正着力将微型显示技术应用于内窥镜临床手术中，为便利骑行设计的可折叠AR眼镜也即将推向市场。丰华介绍，未来硅基OLED微型显示技术将广泛应用于行业类场景，在商务办公、医疗、应急消防、教育培训、工业互联网等领域发挥更大作用。\n深度嵌入产业链供应链\n公司在上海成立的第二年，视涯科技便选择在合肥建设生产基地。如今，总部又迁至合肥。\n“2017年4月去视涯科技调研后，认定他们对合肥新型显示产业链延链补链具有重要意义。”时任安徽省经信厅副厅长的王厚亮说，双方很快商定企业在合肥新站高新技术产业开发区的落地事宜。\n产品研发、设备采购……视涯科技作为初创企业，先期投入一度制约着企业发展。关键时刻，合肥新站产投、合肥产业引导基金通过“债权+股权”相结合的投资方式，及时向企业注资。如今，经过先后3轮融资，视涯科技已成长为业界知名的独角兽公司。近3年，公司累计研发投入金额达8亿元。\n新型显示产业中的微显示产业，是信息时代的终端基础和数字经济的重要领域，具有基础性、先导性和战略性特点。视涯科技作为新型显示产业链的链主企业，正带动产业上下游企业共同发展。\n具备从晶圆到穿戴设备的全产业链技术，视涯科技选择专注于IC设计、光学研发、显示屏制作等技术领域，致力于通过发展“硬科技”，为元宇宙产业生态提供国际一流的视觉交互硬件平台。“现在有不少国际国内龙头企业直接向公司定制产品，开展业务合作。”李燕敏说，“公司致力于为企业用户提供综合解决方案。”\n除了总部合肥，视涯科技还在上海、香港、深圳等地成立了研发团队、销售公司等。“公司将深度融入新型显示产业链供应链，与上下游企业合作推动元宇宙建设及消费电子升级。”丰华表示。"
  },
  {
    "title": "广西南宁加强村党组织带头人队伍建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_8-04.htm",
    "date": "2024-04-02",
    "content": "沃野新绿，春潮涌动。在广西南宁宾阳县大桥镇六龙村糖料蔗种植基地，村党总支书记、村委会主任黎泉生正组织劳务队移栽、施肥、盖土、覆膜，一道道工序有条不紊地进行着。\n“农忙时，种植基地每天用工60—80人，都是我们村村民。”黎泉生介绍，得益于该县实施的“头雁提升”工程，他参加了培训，并在帮带导师大桥镇党委组织委员磨建锋的指导下，在村里发展起了糖料蔗种植产业。去年，六龙村集体经济收入突破65万元。\n乡村强不强，要看领头羊。近年来，南宁市紧扣工作实际，坚持选育管用一体抓、融合推，对村党组织书记的职责任务、学习培训、管理考核、激励保障进行细化实化，提升他们会干事、干成事的本领，着力加强村党组织带头人队伍建设。\n走进南宁市西乡塘区坛洛镇富庶村，村委办公地前公开栏中的《富庶村干部履职“十要十不准”承诺书》十分醒目。\n“在各村年初的工作布置会上，我们引导村两委列出全年重点工作，每名村干部认领任务，重点推进落实，并将承诺和任务完成情况作为年底评先评优和培养后备干部的重要依据，营造干事创业氛围。”坛洛镇党委组织委员沙坤玲说。\n村干部想不想干、会不会干、敢不敢干，影响村两委的凝聚力、战斗力，更关乎村庄发展。\n为此，南宁市明确村党组织书记11项主要职责以及储备和选任20项负面清单，将实绩考核结果与上级各类荣誉评比表彰和奖励报酬等挂钩。构建村党组织书记履职情况“回头看”长效机制，每年由县级党委领导班子成员带队，在一线了解村党组织书记能力素质、廉洁自律、群众评价等情况，对可能存在的问题及时提醒纠偏。\n提升干事之能，破解发展难题。南宁市建立健全村党组织书记学习培训机制，将村党组织书记教育培训纳入全市党员教育培训规划，从政治素养、实践历练、专业本领、工作作风、自我修养5个方面提高村党组织带头人队伍素质。\n“授课老师讲的许多内容都是我们在工作实际中急需的，很有收获。”上林县大丰镇东春村党总支书记、村委会主任蓝田东说。\n“我们坚持把专业训练、实践锻炼和帮带指导结合起来，不断提高村党组织书记谋创新、抓落实的能力本领。”南宁市委组织部相关负责人介绍，近年来已选送380多名优秀村党组织书记参加在职大专学历教育，2023年还先后组织千余名村党组织书记参加专业培训。\n南宁市建立跟班学习制度，实行帮带导师制，每名村党组织书记至少有1名乡镇班子成员或驻镇单位负责人帮带；探索建立“村党组织书记导师库”，推动各县（市、区）按照所辖村总数的5％遴选优秀村党组织书记担任帮带指导员，每人每年帮带指导2个以上村，每季度至少到帮带村指导1次；推动45周岁以下村党组织书记任期内至少到本地乡镇机关、事业单位、先进村、重点企业学习1个月。\n此外，南宁市还强化实战练兵，县级党委组织部每年组织开展学习比武活动，推动村党组织书记上台亮成绩、晒经验、比能力。\n在南宁市横州市新福镇那河村葡萄种植示范园里，阳光玫瑰葡萄已经开始挂果，长势喜人。“这个品种吃起来脆甜爽口，深受消费者欢迎。”那河村党支部书记、村委会主任方云茂说。\n作为当地实施基层党建“书记党建创新项目”的重点项目之一，那河村将基层党建工作和葡萄产业发展紧密结合，在发展壮大村集体经济专项扶持资金的支持下，实行标准化建园，推进标准化生产、市场化经营。如今，阳光玫瑰葡萄种植已成为那河村联农带农、推进乡村全面振兴的重点产业。\n激励保障到位，干事创业才有充足的底气和干劲。为了让村党组织书记谋划推进村集体经济工作有动力、有资源，南宁市从项目、资金、待遇等方面加大倾斜支持力度，实施2200多个示范项目，带动发展村集体经济。\n“我们切实推动村级组织增强能动性，严格执行村级事项准入清单。除县级及以上党委、政府文件有明确要求或兼任村、组干部外，村党组织书记原则上兼任其他职务不超过2个，推动村党组织书记集中精力做好带领发展、推进治理、为民服务等工作。”南宁市委组织部相关负责人介绍。"
  },
  {
    "title": "马英九率台青抵达广东交流参访  宋涛在深圳会见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_9-04.htm",
    "date": "2024-04-02",
    "content": "本报深圳4月1日电  （记者洪秋婷）马英九率台湾青年一行1日乘机抵达广东交流参访，中共中央台办、国务院台办主任宋涛当晚在深圳会见马英九一行。\n宋涛首先转达了习近平总书记对马英九的亲切问候。宋涛表示，两岸同胞都是中国人，要坚持“九二共识”，坚决反对“台独”分裂和外部势力干涉，积极促进两岸各领域交流合作，共同弘扬中华文化，增进两岸同胞亲情福祉，推动两岸关系和平发展、融合发展，坚定不移推进祖国统一大业，同心共创民族复兴伟业。\n马英九对习近平总书记的问候表示感谢。他表示，两岸同胞血浓于水、同气连枝，应在“九二共识”、反对“台独”政治基础上，加强两岸各领域特别是青年之间的交流合作，推动两岸关系向前发展。"
  },
  {
    "title": "外贸“开门红”彰显经济韧性（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-05.htm",
    "date": "2024-04-02",
    "content": "开局起步打牢基础，对全年工作顺利推进至关重要。从今年1—2月国民经济运行情况看，各主要指标均好于预期，积极因素不断累积增多。本版今起推出系列评论，分析经济新动能新亮点，为推动经济社会高质量发展注入信心，为实现全年经济社会发展目标凝聚力量。\n——编  者\n\n在贸易保护主义、单边主义上升的背景下，我国出口增速重回“两位数”，充分反映了我国外贸的国际竞争力，彰显了我国经济的强大韧性\n\n今年外贸订单怎么样？到浙江义乌国际商贸城，能直观看到外商回流、贸易回暖迹象。“订单明显增多了。”一名玩具厂负责人说，截至3月中旬已经接了400多万元订单，同比增加20%以上，工厂正在加班加点赶制订单。今年1—2月，义乌市进出口总值同比增长47.3%。\n不只是义乌，今年我国外贸整体实现了“开门红”。海关总署发布数据显示，2024年前两个月，我国货物贸易进出口总值同比增长8.7%，规模创历史同期新高，增速比去年四季度加快约7个百分点。其中，出口同比增长10.3%，增速自去年4月份之后重回“两位数”。与外贸数据增长相印证的，是港口的一片繁忙。宁波舟山港集装箱吞吐量增长超15%，深圳港集装箱吞吐量增长达23.5%。今年外贸的开局表现，超出了市场预期，有效提振了市场信心。\n这份“成绩单”来之不易。当前，世界经济增长动能不足、需求走弱，国际贸易与投资增长仍面临较大下行压力。在贸易保护主义、单边主义上升的背景下，我国出口增速重回“两位数”，充分反映了我国外贸的国际竞争力，彰显了我国经济的强大韧性。\n外贸回稳向好，不仅表现为规模稳中有增，更体现为质量优中有升。从经营主体看，民营企业、国有企业进出口业绩均有所增长，活力进一步恢复。作为我国第一大外贸经营主体，民营企业今年前两个月进出口3.61万亿元，增长17.7%。从产品价值看，出口商品正向价值链上游攀升，电动汽车、文创产品、美妆等国货潮牌在海外火爆出圈，外贸新业态、新模式动力强劲，跨境电商、市场采购出口均实现两位数增长。从市场布局看，贸易伙伴更加多元、稳定，与新兴市场贸易关系更加紧密，增长空间进一步扩大。其中，对共建“一带一路”国家进出口增长9%，增速高于整体水平。得益于一系列推动产业升级和稳外贸政策措施，我国外贸发展的产业基础、要素禀赋、创新能力不断增强，为外贸高质量发展奠定了更坚实的基础。\n也要看到，当前外部环境依然严峻复杂，外贸还面临一些困难和不确定性，实现全年质升量稳目标，仍需付出艰苦努力。要在稳住外贸基本盘的基础上，推动产业链供应链优化升级，拓展中间品贸易，支持企业开拓多元化市场，不断寻找新的增长点。这其中，高质量、高技术、高附加值的绿色低碳产品是具有潜力的贸易品类。同时，提升贸易便利化水平、助力企业减负降费、优化口岸营商环境等“政策大礼包”还需持续释放红利，从而进一步激发微观活力与跨境流动活跃度。练好内功、持续增强自身实力，强化合作、创造更大回旋余地，优化环境、提供更多贸易便利，我们定能在激烈的国际竞争中保持好势头、掌握主动权。\n外贸是我国开放型经济的重要组成部分，也是畅通国内国际双循环的关键枢纽。今年《政府工作报告》提出：“推动外贸质升量稳。”从年初发展势头看，我国外贸展现了较强的韧性，也释放出新的潜能。结合当前新情况、新变化，出台更有针对性的政策举措，形成推动外贸高质量发展的合力，定能把好势头延续到全年，为经济回升向好提供更有力支撑。"
  },
  {
    "title": "在专业领域就要“斤斤计较”（中国道路中国梦·与时代一起奔跑）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-05.htm",
    "date": "2024-04-02",
    "content": "难点、堵点、卡点常常也是突破点，遇到困难多跟自己较劲，过硬本领就这样一点点打磨出来，事业就在一次次的突破中不断开拓\n\n我1990年职高毕业后，从传统的铁路客车到地铁列车、高速动车组，从国外技术引进到大范围自主研发，30多年间，见证了我国轨道交通从“追赶者”到“领跑者”的奋进历程。今年全国两会期间，习近平总书记参加江苏代表团审议，我有幸发言。总书记指出，“交通行业一步一步往前，走在国际的前头，这里面很重要的就是工匠，光图纸设计得好还不行，最后要落实到焊工手里”。这些话语让我备受鼓舞。\n电焊工作耗时耗力，但我始终相信，只要肯下功夫、善于钻研，人人都能练就“金刚钻”。刚走上焊工岗位时，为了快速掌握焊接要领，我白天跟着师傅学，晚上留在车间练，两年后就在技术竞赛中拔得头筹。2008年，公司开展地铁车型全焊接线建设，为了测试，我焊了200多种板材，厚度从2毫米到30毫米不等，建起了焊接数据库。在制造一线历练几十年，我深深体会到，精进业务没有捷径，不怕苦、不怕累，坚持在干中学、学中干，方能掌握一技之长、成就拿手绝活。\n时代发展，需要大国工匠，需要更具匠心。何为“匠”？我认为就是在专业领域中对自己“斤斤计较”。在“复兴号”动车组研制过程中，列车牵引梁和枕梁交接处的补强板关键焊缝存在难点，一筹莫展的时候，我们选择推倒重来。经过多次论证，终于找到突破口——采用“链式推进法”，用特殊尺寸坡口补强板。独特的焊接手法和角度，在不到一周的时间解决了问题，首列车顺利进入生产环节并如期交付。行业发展、社会进步不断对我们的工作提出新的要求。难点、堵点、卡点常常也是突破点，遇到困难多跟自己较劲，过硬本领就这样一点点打磨出来，事业就在一次次的突破中不断开拓。\n干我们这一行，素来有传帮带的好传统。回想入行之初，正是资深师傅的言传身教、引导熏陶，帮我夯实了焊接的基本功、养成了严谨细致的好习惯。把好手艺传下去、把匠人精神传承下去，我也责无旁贷。这些年，我参与编写《焊接结构生产》等培训教材，先后完成培训63批次，带徒24人，其中4人取得高级技师资质。看到他们成长成才，我由衷自豪。大国工匠，要有大本事，也要有大担当。发挥老带新的作用，带出更多顶梁柱，才能不负韶华，不负时代。\n平凡岗位也能干出不平凡的业绩。从一名普通焊工到技能专家，技能改变了我的命运。加快建设制造强国，需要更多高素质技术技能人才、能工巧匠、大国工匠。我会继续做好本职工作，为建设交通强国贡献力量，也希望带动更多人走上走好技能成才、技能报国之路。\n（作者为全国人大代表、中车南京浦镇车辆有限公司电焊工，本报记者白光迪采访整理）"
  },
  {
    "title": "共促网络文学佳作迭出（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-05.htm",
    "date": "2024-04-02",
    "content": "好的网络文学作品，应当与时代共创、为时代留声，让读者入乎其内、徜徉故事世界的瑰丽景象，出乎其外、收获现实世界的精神滋养\n\n超大体量，每天产生约1.5亿字创作量；阅读市场规模逾400亿元，IP市场规模大幅跃升；超越国界，读者来自200多个国家和地区。如今，中国网络文学不断提升创作质量、拓展传播半径，拉动文化产业快速发展，形成了独特的文学景观。\n网络文学正成为最具有活力的新文学样式之一。网络文学写作年轻化，95后、00后引领创作风潮；“国潮”写作成风尚，中华优秀传统文化融入多元题材；新技术应用持续深化，“一键出海”、全球追更……不久前发布的《2023中国网络文学发展研究报告》显示，网络文学日益呈现发展新趋势，向精品化、IP转化提速、全球化迭代升级。欣欣向荣的新时代，蕴藏着丰饶的文学富矿。立足火热的社会实践，面向广阔的日常生活，肩负起文学新的使命，网络文学才能收获更多共鸣、走向更广阔天地。\n网络文学充分观照时代，需以现实厚度延展创作维度。无论是书写山乡巨变、脱贫攻坚，还是关注科教兴国、非遗国潮，抑或是描摹职场奋斗、青年成长，得益于拥抱现实，网络文学的作品主题、叙事视角更为多元。好故事照见人间烟火，随着拥有不同经历的人进入创作队伍，网络文学的万花筒更加多彩。摆脱同质化、套路化的创作顽疾，扎根大地、向上生长，网络文学就能实现高质量发展。\n充分利用技术变革，可开拓网络文学的边界。借助数字化、智能化新技术，网络文学翻译效率大幅提升，写作效率快速提高，产品样态与体验更趋丰富。以网络文学及其影视、游戏等衍生产品为代表的新文化形态，正以前所未有的速度跨越国界，成为中国文化海外传播新名片。充分运用高新科技和前沿技术，才能更好促进网络文学IP转化，有力推动跨文化传播。\n网络文学创作生态持续改善、产业迅速壮大，离不开有力政策支持。近年来，《关于推动网络文学健康发展的指导意见》等文件出台，促进网络文学可持续发展；中国作家协会等机构通过发布网络文学影响力榜、启动“阅评计划”、在传统文学奖项中增设网络文学分类，从评价体系和学科建设等方面进一步助推网络文学精品化；《关于加强网络文学作品版权管理的通知》出台，“剑网”专项行动持续推进，护航网络文学产业良性发展。着眼未来，还应与时俱进、精准施策，进一步激发内容生产力，为网络文学高质量发展营造更优环境。\n文学与时代的对话是一场双向奔赴，映照着社会发展的万千气象，凝结的是创作者的精神跋涉。网络文学伴随着互联网的普及而兴起，尽管读者、作者群不断演变，但“年轻态”“大众文化”始终是关键词。好的网络文学作品，应当与时代共创、为时代留声，让读者入乎其内、徜徉故事世界的瑰丽景象，出乎其外、收获现实世界的精神滋养。网络文学与时代同频共振，必将给予广大读者源源不断的能量，向世界更好展现一个活力满满、昂扬向上的中国。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-05.htm",
    "date": "2024-04-02",
    "content": "《2023年中国自然资源公报》显示，耕地总量连续净增加，国有建设用地供应保持高位，新一轮找矿突破战略行动取得新进展，新增一批生态保护修复工程项目，服务民生更加有力有效。我国国土空间格局持续优化，取得一系列新突破、新成效。\n这正是：\n农田葱茏连成片，\n青山碧水映眼帘。\n统筹发展和安全，\n美丽中国绘画卷。\n郅  延文"
  },
  {
    "title": "高科技不可少  “老套路”也要用（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_5-05.htm",
    "date": "2024-04-02",
    "content": "习近平总书记在湖南考察期间强调：“湖南要扛起维护国家粮食安全的重任，抓住种子和耕地两个要害，加快种业、农机关键核心技术攻关。”总书记的殷殷嘱托，就是湖南致力农业农村现代化的前进方向。\n在春耕繁忙、“犁耙水响”时节，先进的农业科技给了“新农人”虢代勤“清闲”的底气：在他经营的现代化育苗大棚里，菜苗施行无土漂浮培植，秧盘则通过流水线自动传输，大棚内的温湿度环境通过APP远程操控调节。虢代勤说：“相比过去，仅这个输送秧盘的流水线每天至少节约了十几个劳动力。”\n大批新科技、新装备的应用，大大改变了春耕生产的面貌。没有农业机械化，没有高科技支撑，就没有农业农村现代化。湖南从农业大省迈向农业强省，这是一条必由之路。\n推进科技应用、提升机械化水平，关键要突破瓶颈。在一些农村，农户仍然在使用几十年以前“牛走前来我走后”的耕种方式。原因很简单：一些田块细碎分散，面对高低不平、形状不规则的“蓑衣丘”“斗笠丘”，现代农机难有用武之地。湖南70%的面积为丘陵山地，可以说，没有丘陵山区的农业机械化，就没有全省的农业机械化。\n大面积提升单产是粮食生产的另一个重要发力点。目前提升单产的有效途径是合理密植，而提高种植密度的好办法是大力推广机插机抛。这对育秧技术提出了更高要求，只有通过设施化、精细化的集中育秧，才能培育出宜机插、宜密植的高品质秧苗。\n当前，湖南各地已形成大力提升农业机械化、智慧化水平的共识，并且已在切实推行当中。值得提醒的是，在农业现代化转型发展进程中，不可以“新鞋没做好就把旧鞋扔掉”。一些农村基层干部指出：过去积累的好经验还是管用。比如，上世纪五六十年代提出的“土、肥、水、种、密、保、管、工”的“农业八字宪法”，在当前仍然具有重要的指导意义。其中的好办法，如改良土壤、合理施肥、兴修水利、培育良种等，尽管自提出以来已经过去了半个多世纪，仍然是现代农业实践的基础。对于这一点，种粮大户郭鹏程表露出十足的自信：从20世纪90年代开始转包耕地以来，自己按精耕细作的方法，从来就没有亏过本，现在政策、条件更好了，种粮更有奔头。\n（摘编自《湖南日报》）"
  },
  {
    "title": "保护红树林  算好长久账（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_6-05.htm",
    "date": "2024-04-02",
    "content": "坚持生态惠民、生态利民、生态为民，平衡好短期利益和长期价值之间的关系\n\n来到福建省厦门市下潭尾红树林公园时，当地气温骤降。红树植物一般生长在热带、亚热带地区，低温天气会对它们产生影响吗？对于笔者的疑惑，厦门大学环境与生态学院副教授杨盛昌说：“不会，下潭尾红树林公园修复的树种均比较耐寒。”自信的回答，源自系统科学的修复举措。\n20多年前，由于围垦、水产无序养殖等人类活动影响，下潭尾原生红树林遭到严重破坏，生态系统急剧退化。为让红树林重新“扎根”，科研工作者付出艰辛努力。大量试验选择树种，攻克种植专利技术，定期进行生态监测和养护……以系统思维综合施治，方能推进生态修复，再造“海上森林”。\n再造“海上森林”，看上去是道种树题，实际上关乎整片海洋生态。红树林是净化海水的“过滤器”，也是“鱼虾乐园”“鸟类天堂”。得益于生态修复，下潭尾红树林公园内的鱼类、贝类、虾蟹类和多毛类生物显著增加，生物量分别较公园建设前提高2.99倍、4.76倍、1.19倍和2.8倍。作为保障沿海地区人民生命财产安全的绿色缓冲带，红树林还能抵御台风、风暴潮等海洋灾害。下潭尾红树林生态减灾案例被收入自然资源部和世界自然保护联盟联合发布的《海岸带生态减灾协同增效国际案例集》。郁郁葱葱的红树林中，鸟儿翩跹起舞，潮间带生物盎然生长。事实证明，保护生态环境就是保护我们赖以生存的家园。\n保护生态环境的正外部效应是巨大的。从之前“来了都会被海水臭味熏走”，到如今的厦门海洋科普教育基地和网红打卡点，下潭尾红树林公园建成并向市民开放后年接待人次超150万。更显著的改变是，红树林所处的厦门环东海域的生态修复，带动附近整体投资和人居环境实现质的提升，助推一个个现代化产业园区在周边新城拔地而起。高品质生态环境为高品质生活创造良好环境，为高质量发展提供坚实支撑，彰显了高水平生态治理修复的价值。\n生态保护修复是一个长期过程，不可能一蹴而就。下潭尾红树林公园建设启动之初，有村民觉得种树没有养殖赚钱，担心会影响收入。为让工程顺利进行，专家背着便携式投影仪来到村庄，向村民宣传海洋生态保护的意义，介绍红树林的价值，并从长远视角出发讲解红树林能带来的稳定可持续的收益，配合各方努力，最终赢得村民支持。坚持生态惠民、生态利民、生态为民，平衡好短期利益和长期价值之间的关系，让“每个人都是生态环境的保护者、建设者、受益者”的理念深入人心，才能调动更多人参与生态保护修复的积极性主动性创造性，激发生态文明建设的内生动力。\n站在下潭尾红树林公园的观景台，满目皆是怡人的青翠，眼前的红树林就像一块块翡翠镶嵌在碧海蓝天之间。建立健全生态产品价值实现机制，拓宽绿水青山转化为金山银山的路径，更好实现生态美百姓富的有机统一，无疑将为美丽中国建设和经济社会高质量发展打下更为坚实的基础。\n（作者为本报评论部编辑）"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_7-05.htm",
    "date": "2024-04-02",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李  拯  盛玉雷  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_8-05.htm",
    "date": "2024-04-02",
    "content": ""
  },
  {
    "title": "中国工程院院士、中国科学院大连化学物理研究所所长刘中民——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-06.htm",
    "date": "2024-04-02",
    "content": "人物小传\n刘中民，1964年生，河南周口人，中国工程院院士、中国科学院大连化学物理研究所所长，长期从事煤化工、石油化工领域应用催化研究与技术开发。根据我国能源禀赋特点，刘中民带领团队开发了甲醇制烯烃（DMTO）技术，合作完成了工业性试验和工业化。他曾获得国家技术发明奖一等奖、国家科技进步奖一等奖、中国科学院杰出科技成就奖和最美科技工作者等荣誉。\n\n前段时间，中国工程院院士、中国科学院大连化学物理研究所（以下简称“大连化物所”）所长刘中民一直往返于北京和大连两地。虽然很辛苦，但刘中民觉得很值得。“‘变革性洁净能源关键技术与示范’科技专项刚刚结项，这个为期5年的项目已累计突破63项包括新一代甲醇制烯烃等的关键技术，建成工业示范项目55项，带动投资1800多亿元。”刘中民说。\n作为这个科技专项的负责人，从上世纪80年代进入煤经甲醇制烯烃研究领域以来，刘中民一直从事催化剂和新催化工艺过程的基础和应用研究，取得多项世界级创新成果并实现产业化，在推动煤炭清洁化利用等方面发挥了重要作用。\n研究“以煤代油”技术，完善煤经甲醇制烯烃工艺\n烯烃，是重要的基础工业化学品之一，以往主要是从石油中提炼。\n“上世纪70年代，不少国家启动了煤经甲醇制烯烃技术的科技攻关计划。”刘中民介绍，1983年，他从郑州大学化学系毕业后来到大连化物所攻读硕士学位，并接触到相关研究课题，“我国的资源禀赋是富煤、贫油，因此，开展‘以煤代油’技术研究具有重要意义。”\n1990年博士毕业后，刘中民正式加入大连化物所煤经甲醇制烯烃课题研究团队，并于次年担任课题组副组长，“当时，曾有人建议我出国发展，也有一些外国机构邀请，但我还是选择留下来。”\n为何留下？“煤制烯烃研究的接力棒传到手上，我必须接好这一棒。”刘中民说，“如果能早日研究出‘以煤代油’技术，将是一件非常了不起的事情！”\n煤制烯烃分为两步，先是以煤为原料合成甲醇，再通过甲醇制取烯烃。“当时，煤合成甲醇已经有了成熟的工业技术，但甲醇制烯烃则是在世界范围内极具挑战性的研究方向。”刘中民回忆。\n刘中民当时的主攻方向是二甲醚制取烯烃。“二甲醚是甲醇的脱水产物，二者转化为烯烃的原理和催化过程是基本相同的。”刘中民说。\n催化剂技术是首先要解决的难题。当时有ZSM—5分子筛催化剂和SAPO—34分子筛催化剂两条技术路线，前者已有工业应用的例子，风险相对较小，而对于SAPO—34分子筛催化剂的工业应用，还需要进一步研究。刘中民经过认真分析后，决定“两条腿走路”。随着研究的深入，他和团队发现，实际上SAPO—34分子筛催化剂的工业应用前景更好。\n失败，研究；再次失败，继续研究……1995年，刘中民带领团队完成了“合成气经由二甲醚制取烯烃工艺”技术年产60吨烯烃的中试试验。这一成果最终获得中国科学院科技进步奖特等奖，以及由原国家计委、国家科委与财政部联合颁发的“八五”重大科技成果奖。\n“就在这时，国际油价大幅下跌，和石油制烯烃相比，煤制烯烃成本太高，企业不愿投资，也没有其他经费来源，如何继续开展研究成了难题。”刘中民说，困难面前，唯有坚持。\n1998年，刘中民从中国科学院争取到一笔科研经费，他和团队得以继续开展研究。他们摸清了甲醇制烯烃过程的反应机理，并在此基础上不断完善工艺生产技术。\n完成万吨级工业性试验，不断推动技术优化升级\n化工行业的一个新工艺过程，通常要经过多轮试验和完善，从实验室到中试再到工业示范生产，最后才能产业化。\n“那些年，我们在做技术研发的同时，还要四处寻找资金支持。”刘中民回忆，“如何让企业了解我们的技术前景和潜在优势，说服他们支持建设万吨级工业性试验装置，挑战很大。”\n2004年，国际油价开始回升，甲醇制烯烃技术的应用迎来新机遇。就在这一年，利用大连化物所开发的具有世界领先水平的甲醇制烯烃技术，陕西省在渭南市华县（今华州区）建起万吨级工业性试验装置。\n“对于我们来说，这么大规模的试验从来没有过。如果试验成功，就意味着我们具备了编制百万吨级装置成套工艺包的能力。”刘中民说。\n700多个日日夜夜，团队十几个人坚守在试验现场，每天在几十米高的装置上爬上爬下，忙于试验。终于，2006年8月，试验获得成功：相关技术指标先进，日转化甲醇75吨。\n随后，刘中民团队和神华集团达成合作，签订60万吨/年甲醇制低碳烯烃技术许可合同。2010年8月，神华集团包头甲醇制烯烃技术工业装置投料试车一次成功，我国实现了这一领域关键技术及工业应用“零”的突破。\n“截至目前，甲醇制烯烃系列技术已经签订了32套装置的技术实施许可合同，烯烃产能达2160万吨/年；已投产的17套工业装置，烯烃产能超过1000万吨/年，新增产值每年约1000亿元。”刘中民自豪地列出这些数字。\n如今，在刘中民团队的不断探索优化下，甲醇制烯烃技术已经发展到第三代。“第三代技术的单套装置甲醇处理能力大幅增加，单位烯烃成本下降10%左右，能耗下降明显，经济效益显著提升。”刘中民介绍。\n科研攻关不停步，研发煤基乙醇新技术\n攻克了甲醇制烯烃技术的一道道难题，似乎可以“松一口气”了，但刘中民并未止步于此。在研发煤制烯烃技术的同时，他又瞄上了“煤制乙醇”这项富有挑战且应用前景广阔的技术。\n“科研成果能够满足经济社会发展需要，这样的科研才更有价值。”刘中民介绍，“目前，世界范围的乙醇生产主要依靠粮食等生物质原料制备，但根据我国的实际情况，以粮食为原料制备乙醇不适合大规模推广。”\n2012年，大连化物所和陕西延长石油（集团）有限公司合作开展“合成气制乙醇整套工艺技术”项目研发工作。2017年1月，具有我国自主知识产权的全球首套10万吨/年煤基乙醇工业示范项目完成全流程试验，生产出合格的无水乙醇。\n截至目前，煤基乙醇技术已签订12套技术许可合同，乙醇产能累计达到375万吨/年，煤基乙醇新兴产业已具雏形。这对保障我国能源安全、粮食安全以及实现“双碳”目标具有重要意义。\n近年来，助力实现碳达峰、碳中和目标是刘中民持续关注的重点课题。2019年，大连化物所联合中国科学院能源领域优势力量，牵头组建中国科学院洁净能源创新研究院，刘中民任院长；2023年，科技部成立了首届国家碳中和科技专家委员会，刘中民担任组长。“‘双碳’目标的实现是一个循序渐进的过程，希望我们能为推动绿色高质量发展作出更多贡献。”他说。\n在能源领域潜心攻关40余年，当年的年轻小伙已经两鬓斑白。“我只是广大科技工作者中的一员而已。”2023年7月，刘中民被评选为“最美科技工作者”，他谦虚地说，“这不仅仅是对我个人成绩的表彰，更是对我们团队工作的认可。科研是场接力赛，我们要继续完成好。”\n\n记者手记\n始终保持那份执着\n刘中民团队研发的煤制烯烃技术，从无到有，从实验室到工业应用，从第一代到第三代，因受到国际油价等因素影响，时而备受关注，时而无人问津，但刘中民始终坚持着，而且坚持了40余年。\n在逆境中坚持不懈，在顺境中顺势而为。\n无论困难有多大，无论成果有多少，刘中民始终保持着一名科技工作者的执着。推动煤炭安全绿色开发利用，助力构建“双碳”目标下的能源新格局……刘中民的科研工作在不断取得新进展的同时，又不断迎接着新挑战。在刘中民看来，研发具有颠覆性的技术肯定面临很多困难，但只要目标明确、直面问题、付诸行动，办法总比困难多。"
  },
  {
    "title": "心中装着群众的好警察",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-06.htm",
    "date": "2024-04-02",
    "content": "江西省经侦工作先进个人、南昌市优秀政法干警、南昌市优秀人民警察……这些荣誉记录了江西省南昌市公安局东湖分局大院派出所原所长魏和友的不懈努力与奉献付出。\n魏和友长期扎根基层一线，不怕苦不怕累，不怕危险不怕困难，全身心服务群众。2023年7月24日上午，刚结束周末两天加班的魏和友，在例行晨会后突然晕倒在办公室，送往医院后被诊断为突发脑溢血，经抢救无效不幸去世，生命永远定格在51岁。\n身上有股敢啃硬骨头的韧劲\n走进魏和友的办公室，朴素、整洁，一切都还是他工作时的样子：摆放整齐的文件，密密麻麻的笔记，摆满书籍的书架……\n魏和友善于学习，喜欢钻研。同事们都佩服他身上那股敢啃硬骨头的韧劲。\n1998年，魏和友被调到东湖公安分局经侦大队工作。面对不熟悉的业务，他下功夫学习专业知识，虚心向同事请教，对每一起案件都详细做笔记，不断总结。\n魏和友很快就成了办理经侦案件的能手，屡破大案要案。针对辖区银行网点信用卡诈骗警情高发、企业蒙受损失严重的情况，魏和友探索创建了全省第一个“警银共建联系点”，组建警银联系微信群，建立每日预警机制，从源头上降低了涉诈金融风险。\n“赃物没找到，受害人损失追不回来，案子办得再好也不完美。”魏和友经常告诫身边的年轻民警。秉持这一原则，他每次破案都对赃物赃款应追尽追，最大程度帮受害群众挽回损失。在担任经侦大队大队长期间，魏和友带领全队民警共侦办案件150余起，为群众追回损失超过1亿元。\n认真细致办好每一起案件\n对魏和友而言，警察工作不是普通的工作，值得用一生去付出和奉献。\n认真细致办好每一起案件，是魏和友数十年如一日的坚持。东湖公安分局刑侦大队大队长漆晓明对2013年的一起盗窃案记忆犹新——\n那年9月，东湖区发生一起价值百万元的珠宝盗窃案。已被调至刑侦大队的魏和友主动请缨，带领专案组民警辗转浙江嘉兴、江苏苏州、贵州铜仁、陕西西安等地，追捕犯罪嫌疑人。抓捕过程中，因劳累和水土不服，魏和友出现了头晕、呕吐等症状，同事们纷纷劝他回去休息。\n“再苦再难的时候都过来了，这点小毛病不算什么！”魏和友坚持和同事们在一线办案。历时70余天，专案组终于将两名犯罪嫌疑人抓获，成功将涉案财物全部追回。\n警服在身，不负荣光。在刑侦大队，魏和友直接组织参与侦破各类刑事案件700余起，抓获犯罪嫌疑人500余名。\n尽最大努力守护群众安全\n“无论前一天工作到多晚，他几乎每天都是第一个到岗，哪里任务重他就去哪里，是一名心中装着群众的好警察。”在同事的记忆里，魏和友从来都勇挑重担、任劳任怨。\n2020年7月，因受连续强降雨影响，扬子洲镇赣江堤坝水位持续上涨，防汛抗洪形势异常严峻，群众的生命财产安全受到威胁。\n“那段时间，他天天忙到凌晨。”扬子洲镇圩堤管理站站长郭君荣回忆，时任东湖公安分局扬子洲派出所所长的魏和友不顾疲惫，带领全所民警辅警连日通宵值守、巡查安置点安全、疏散受灾群众。\n2022年10月，魏和友调任东湖公安分局大院派出所所长，辖区内的八一广场每逢重大时间节点都会举办升旗仪式，吸引不少游客。每次巡逻执勤，魏和友总是把人流量最密集、安保任务最重的区域留给自己，尽最大努力守护群众安全。\n从警多年，魏和友始终把百姓当亲人，在他心中，派出所处理的事情看起来很小，却关系着千家万户。哪家丢了东西，哪户拌了嘴……辖区群众需要帮助时，他总会第一时间赶到。“老百姓的事再小，也是我们的大事。”魏和友常说。"
  },
  {
    "title": "“首都电商大讲堂”公益培训启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-06.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者王洲）4月1日，“首都电商大讲堂”公益培训启动仪式在北京市平谷区举行。\n据介绍，“首都电商大讲堂”系列培训活动将贯穿2024年全年，针对电商行业从业者或有意进入电商行业的社会人群、电商企业负责人搭建一体化培训体系，开展常态化、规模化电商人才系列培训活动，为促进北京市电子商务高质量发展提供人才支撑。培训活动的讲师团成员单位由电商平台、零售电商、金融支付、网络数据、直播基地、各大院校和相关法律服务机构等共同组成。\n出台《关于促进北京市直播电商高质量发展的若干措施》，修订电子商务创新示范项目资金支持政策……近年来，北京市紧抓培育建设国际消费中心城市契机，全面优化电子商务发展政策环境，充分发挥电子商务在赋能实体经济、助推企业数字化转型、促进新型消费提质扩容中的积极作用。“‘首都电商大讲堂’是落实电商人才培养的具体措施，公益培训将整合优质培训资源，发挥好桥梁纽带作用，将实操型人才队伍建设与全市电子商务发展紧密结合起来。”北京市商务局党组成员，北京市国际服务贸易事务中心党委书记、主任赵旗舟说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-06.htm",
    "date": "2024-04-02",
    "content": "3月31日，西藏自治区林芝市波密桃花沟的桃花开遍山野、深谷、村庄和雪山脚下。随着近期天气转暖，林芝的桃花竞相绽放，景色如画，吸引不少自驾游游客前来观赏。\n刘玉才摄（影像中国）"
  },
  {
    "title": "浙江杭州余杭区加快养老服务设施建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_5-06.htm",
    "date": "2024-04-02",
    "content": "本报杭州4月1日电  （记者窦瀚洋）中午时分，位于浙江杭州市余杭区仓溢景苑的“百岁幸福家”老年食堂便热闹起来，服务人员正在准备各式各样的菜品。“菜品种类多，味道也不错，带回去和老伴一起吃！”今年77岁的周保耕一边打包饭菜一边说。\n据了解，去年9月项目启动以来，“百岁幸福家”老年食堂每天推出近10种荤素搭配的菜品，并以自助餐形式供老人选用。“除了向周边小区的老年人提供用餐服务外，服务机构还设置了全托床位、康复训练等功能区，从多个维度满足老年人的需求。”余杭区民政局相关负责人介绍。\n近年来，余杭区加快推进“百岁幸福家”建设，制定相关工作指引，明确建设标准、运营理念、服务内容，统筹社区养老、医疗等各类资源，高质量推进养老服务设施建设。目前全区已建成村社级“百岁幸福家”165个、配餐中心12个、老年食堂46个、助餐点92个，42支送餐服务队伍，登记就餐人数31264人，日均助餐1.2万余人。\n此外，余杭区还推出“安居守护”系统，由门磁感应、红外监测、智能随行终端等设备组成。服务平台安排人员24小时值班，能够第一时间回应老年人需求。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_6-06.htm",
    "date": "2024-04-02",
    "content": "本版制图：张芳曼"
  },
  {
    "title": "全绿电供应、建筑会“呼吸”、管理数字化——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-07.htm",
    "date": "2024-04-02",
    "content": "核心阅读\n新能源车驶上东屿岛，花园皆由建筑废弃物建造，参会嘉宾免费品尝着零碳咖啡……“绿色”细节随处可见，刚刚结束的博鳌亚洲论坛2024年年会，作为近零碳示范区启动运行后的第一届年会，让更多参会者对“近零碳”有了切身体验。\n\n“今年年会是博鳌近零碳示范区启动运行后的第一届年会，经初步核算，本届年会实现了碳中和办会的目标。”3月29日，在博鳌亚洲论坛2024年年会闭幕新闻发布会上，博鳌亚洲论坛秘书长李保东宣布，本届年会实现碳中和办会。\n2022年以来，住房城乡建设部与海南省共同建设“博鳌近零碳示范区”。两年多来，双方结合当地热带季风海洋性气候，对既有整体区域进行近零碳改造，目前已完成8大类18个项目，示范区改造项目全面完成。\n何谓“近零碳”？“就是能实现区域内年温室气体净总量持续降低并逐步趋近于零。”海南省住房和城乡建设厅副厅长刘联伟解释。\n日前，博鳌近零碳示范区创建成果，获得了国内首个由德国能源署颁发的“零碳运营区域认证”，被纳入住房城乡建设部城市更新典型案例和国家能源局能源绿色低碳转型典型案例，已实现近零碳运行。\n博鳌近零碳示范区如何管理运行？在常年高温的海南，怎样做到既舒适又节能减排？记者进行了探访。\n阳光海风送“绿电”\n在博鳌亚洲论坛国际会议中心喷泉广场，两排绿色“花朵风机”迎风绽放。“它是目前世界上启动速度最低的风机，1.2米每秒的风速即可启动，能实现24小时持续发电。”刘联伟说，在博鳌，风、光、热等资源是近零碳示范区创建的最大优势。\n岛上最大的单体建筑——博鳌亚洲论坛新闻中心外，几名媒体工作人员正体验单车骑行装置为手机充电。装置正前方，一片深蓝色的光伏地砖引人注目，它和新闻中心屋顶629块光伏板一同“捕捉”阳光，屋后则立着一块用来存储绿电的“大电池”。\n这块“电池”大有来头。刘联伟介绍，示范区建设时，面向全球征集技术方案，国内一所高校团队拥有自主知识产权的全钒液流技术脱颖而出。“该技术可做到长时储、多充放，其充放次数较传统锂电池提升近4倍。”屋顶光伏、立面光伏、光伏地砖、花朵风机……通过改造，新闻中心建成高水平的“光储直柔”配电系统，年发电量约52万千瓦时，比起50万千瓦时的年耗电量，还略有盈余。\n换上“绿衣”的不只新闻中心。从高空俯瞰，从屋面到车棚，随处可见光伏太阳能发电板打造出的多重绿色低碳场景：光储充电站的液冷技术最快让车辆10分钟内充满电、论坛年会所有场馆实现100%绿电供应、中餐厨房实现全电化……\n“博鳌近零碳示范区提供了一个可靠的环保范本。”土耳其新闻工作者穆扎菲·古萨尔几乎走遍了博鳌近零碳示范区的所有场馆。当了解到这里的用电均来自阳光、海风，他竖起大拇指，由衷赞叹。\n“目前，示范区实现全绿电供应，全年可生产绿电约3200万千瓦时，既能满足示范区每年约1700万千瓦时的用电需求，还能将剩余接近一半的电量上网，预计每年可储备约7720吨负碳。”中国城市规划设计研究院海南分院院长胡耀文说。\n做好降碳“加减法”\n想要降碳，除了在绿色能源供应上做“加法”，还要在节能减排上做“减法”。博鳌东屿岛高温、高湿、高盐，示范区开建之前，东屿岛上建筑已建成20多年，设备设施陈旧，必须进行绿色化改造。\n怎么改？“因地制宜，不搞大拆大建，还要保证与原有建筑的风貌相协调，保持好区域特色。”刘联伟说。\n在博鳌亚洲论坛大酒店大堂，记者见到了中远海运博鳌有限公司副总经理樊冲。顺着他手指的方向，可以看到酒店大片的透明幕墙搭配格栅，遮挡了高悬的太阳。“这片幕墙会‘呼吸’。”他说。\n原来，在改造前，酒店大堂南北侧均为封闭的玻璃幕墙，常年通过制冷系统维持室内温度，能耗不低。这次改造，设计方结合热带气候特征，将整片幕墙分成了三段。\n“上面是电动开启扇，在非供冷季节，根据气象站数据电动开启，烟囱效应会带走室内热空气；下面是手动开启门窗，在过渡季节敞开，产生穿过大堂的对流风，降低供冷耗能；中间部分则是固定幕墙，南侧日照时间长，在内侧增加遮阳格栅，提升遮阳效果，减少空调系统用能强度。”樊冲说，别看功能多了，和改造前相比，幕墙外观几乎没变。\n行走在东屿岛上，不少巧妙的降碳举措让人眼前一亮。配套雨水调蓄设施，将排水变为储水；岛上所修道路两侧留白用碎石填补，固废利用；通过小型设备，实现每天9吨的有机废物资源化利用。\n源创股份总经理胡峻滔已经连续8年参加博鳌亚洲论坛。在他眼中，今年论坛的绿色低碳措施明显变多了：“去年岛上的新能源车只有小轿车，今年会场的大巴和中巴车也都换成了新能源车。会议用品中，可再生材料的比例连年上升。”\n“智慧大脑”巧管理\n午后的海南，阳光热辣，室外温度近30摄氏度。走进东屿岛上的每一栋建筑，凉意扑面而来。这可不是简单的空调制冷，岛上有着一套“高科技”——智慧能源管理及楼宇管理集成系统（以下简称“集成系统”）。\n“东屿岛位于万泉河入海口，受海风影响，岛上空气潮湿。过去，岛上的酒店房间不管有没有游客都会开启制冷系统，降低室内温湿度，这样一来，无疑会增加用电能耗。”中铁建设博鳌近零碳示范区建筑绿色化改造项目电气工程师马怀旭说。\n“去年12月，集成系统正式投用，全时段连接着岛上所有制冷设备，并实时监测酒店、客房、会议中心等重点场所的空气质量。”马怀旭介绍，当空气质量及温湿度不达标时，集成系统会连锁开启新风机组和空调制冷机组等设备，实现节能降耗的同时，提升室内空气质量和体感舒适度。\n科学调节制冷靠的是集成系统。而支撑集成系统的，则是指挥整个示范区能源运行的“智慧大脑”。\n走进博鳌近零碳示范区运行管理中心，一块46.8平方米的弧形大屏上数字跳动，它就是全岛的“智慧大脑”，岛上分布各处的无线物联网通信技术终端设备则是“毛细血管”。\n“这些设备让‘智慧大脑’耳聪目明，可以随时看到示范区内所有的能源消耗和碳排放，既是一个管理平台，也是一个指挥中心，更是一个控制平台。”马怀旭说，所有碳排放的数据均可追溯、可管理，将为以后岛上设备的持续优化、高效运营等提供数字化支撑。\n与会嘉宾西门子能源全球总裁、首席执行官克里斯蒂安·布鲁赫认为，博鳌近零碳示范区项目已处于全球领先地位，能够促进全球其他国家的近零碳经济发展。\n“通过博鳌近零碳示范区，我们希望探索城市建成区绿色降碳改造问题的微观模型，为城市绿色降碳提供可复制、可推广的经验。”琼海市市长傅晟说。"
  },
  {
    "title": "司法部发布法治政府建设年度报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-07.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者张璁）日前发布的司法部2023年法治政府建设年度报告显示，2023年，各级行政复议机构始终以维护群众合法权益为落脚点，全国新收行政复议案件31.5万件，同比增长17.1%；依法办结行政复议案件29.3万件，同比增长14.45%，其中司法部办结国务院行政复议案件4644件。\n报告显示，司法部持续提升行政复议质效，指导各级行政复议机构依法办理涉及民生领域行政复议案件6.38万件，涉企行政复议案件3万余件。2023年，全国各级行政复议机构通过调解、和解方式结案3.7万件，一大批行政争议得到实质性化解。加强行政复议与行政诉讼衔接配合，形成深化诉源治理工作合力。加快行政复议信息化建设，全国行政复议“一张网”基本形成。\n在加大依法行政监督力度方面，各级行政复议机构全年作出撤销、变更、确认违法和责令履行决定等纠错决定2.73万件，纠错率达12.83%。全国共制发行政复议意见书、建议书3800余份，实现“办理一案、规范一片”，从源头上有效促进依法行政。"
  },
  {
    "title": "北京深入推进反诈工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-07.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者潘俊强）日前，记者从北京市人大常委会反电信网络诈骗法执法检查启动会上获悉：去年，北京通信管理相关部门累计拦截涉诈短信7000万条，封堵关停涉诈域名超300万个，日均向公安机关推送涉诈线索3400条，发送反诈公益提醒短信超8亿条。北京市公安部门数据显示，2023年通过预警劝阻工作避免群众经济损失73亿余元。\n据介绍，北京通信管理部门坚持源头治理，严格电话卡等重点业务实名登记管理，加大未成年人办卡审核力度。建立涉诈风险防范体系，督促指导各企业对存量高风险业务开展涉诈风险安全评估。持续推进“断卡”“打猫”等专项行动，去年累计清理涉诈高风险电话卡近400万张，对2.18万人列入信用惩戒，协助公安缴获设备121台、打击犯罪窝点45个、抓获犯罪分子84名。"
  },
  {
    "title": "内蒙古全区9.7亿亩草原将实行休牧",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-07.htm",
    "date": "2024-04-02",
    "content": "本报呼和浩特4月1日电  （记者张枨）4月1日，记者从内蒙古自治区林草局获悉：春季是草原牧草返青期，为依法保护草原，自4月份起，内蒙古全区所有9.7亿亩草原都将进行休养生息，其中3.8亿亩禁牧区草原实行全年禁牧，5.9亿亩草畜平衡区草原执行不少于45天的春季休牧制度。\n据悉，春季休牧可以有效减少牲畜对牧草啃食、踩踏，有利于牧草充分返青及后续生长，提高牧草产量，对草原起到保护作用。\n近年来，内蒙古严格落实草畜平衡和禁牧休牧制度，科学划定禁牧区和草畜平衡区。特别是锡林郭勒盟，从2018年开始，在内蒙古率先实施春季牧草返青期休牧政策，为牧民发放补贴，支持他们对自家牲畜进行圈养，让草原休养生息。"
  },
  {
    "title": "“加减乘除”  绿色降碳（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_5-07.htm",
    "date": "2024-04-02",
    "content": "屋顶的“光伏帽子”、迎风旋转的“花朵风机”、挂“绿牌”的大小车辆……4天的博鳌亚洲论坛年会里，行走东屿岛，随处可见“博鳌绿”与“近零碳”碰撞出的“火花”。作为近零碳示范区这一城市绿色降碳样板中的“微观模型”，实现碳中和办会的博鳌亚洲论坛年会让参会的嘉宾记者感受到了浓浓的“科技范儿”，让“近零碳”有了更加直观的图景。\n实现“双碳”目标，博鳌给出了“加减乘除”的解题思路。\n用资源做“加法”，依靠自然资源禀赋，有日光、有海风，就能完成今年博鳌亚洲论坛年会的“绿电”供应，让绿色资源得到有效利用；用节能做“减法”，论坛广场铺设透水砖，论坛酒店大堂建设会“呼吸”的幕墙，实现资源循环利用、减少能源浪费；用科技做“乘法”，全钒液流长时储能电池，集成管理的“智慧大脑”，为高效利用能源和精细化管控提供可能；用环保做“除法”，不做大拆大建，以废弃混凝土块作为景观铺装原材料，用立体绿植实现遮阳，将减碳理念贯穿始终。\n用好资源禀赋，做好“加减乘除”，博鳌为在城市发展中实现绿色降碳提供了经验，为实现“双碳”目标作出了有益探索。"
  },
  {
    "title": "西藏计划今年实施公路交通项目417个",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_6-07.htm",
    "date": "2024-04-02",
    "content": "本报拉萨4月1日电  （记者袁泉）记者从西藏自治区交通运输厅获悉：2024年，西藏全区计划实施公路交通项目417个。根据复工计划，截至3月中旬，共有110个项目开复工，二季度续建项目将全面复工，工程建设开局良好。\n据介绍，西藏今年将加快重点公路项目建设，稳步推进G4218拉萨至日喀则机场段等在建重点公路项目建设，加快推进G109格尔木至那曲段提质改造工程等新建项目前期工作。加快农村公路项目建设，推进实施281个行政村通畅项目，力争新增175个行政村通硬化路。推动G318线提质改造根要至瓦达（冷曲河）段等重大项目年内尽早实施。"
  },
  {
    "title": "让种粮也能够致富",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_7-07.htm",
    "date": "2024-04-02",
    "content": "3月19日，习近平总书记在湖南考察时强调，“要建设好高标准农田，推行适度规模经营，加强政策支持和示范引领”“让种粮也能够致富，进而吸引更多农户参与发展现代化大农业，真正把中国特色农业现代化之路走稳走扎实”。\n黄淮海平原，拔节期小麦春管有良方。山东省德州市陵城区种粮大户李君业说：“今年的小麦，农技员根据土壤墒情早早制定了田管方案，帮我们省了不少心。”\n东北黑土地，备耕期水稻迎来新订单。黑龙江北大荒农业股份有限公司八五六分公司副总经理沈国春说：“12万余亩稻田，收购方每亩预付150元订金，秋收后按合同价收购，种植户心里踏实。”\n经营体系强是农业强国的重要特征。放眼春耕一线，各类新型农业经营主体大展身手。400万个家庭农场、220万多家农民合作社联农带农，超过107万个农业社会化服务组织提供全链条服务，推广良种、绿色统防统治，推进标准化生产，带动农民多种粮种好粮，广袤田畴生机勃勃。\n活力足\n新型农业经营主体加速成长，多种形式适度规模经营显优势\n农业现代化，离不开生产经营方式创新。\n习近平总书记强调，“发展适度规模经营是现代农业的方向”“使农村基本经营制度始终充满活力，不断为促进乡村全面振兴、实现农业农村现代化创造有利条件”。\n把粮食安全的主动权牢牢掌握在自己手中。解答好“谁来种地”问题，加快构建以农户家庭经营为基础、合作与联合为纽带、社会化服务为支撑的立体式复合型现代农业经营体系，为推进农业强国建设夯实了基础。\n春管春耕忙，各类新型农业经营主体推动粮食生产提质增效。\n适度规模经营，种粮效益提升。\n“我家以3亩地作价出资参加村党支部领办的合作社，一年保底收入1500元，年底有分红，还不耽误外出务工。”山东省沂南县蒲汪镇张家汪湖村村民张现峰说。\n“小麦返青后，我们及时保墒，现在苗齐根壮，预计今年是个丰收年。”张家汪湖村党支部书记张胜祥说，合作社集中采购农资，每亩成本降低142元。对合作社的226亩河滩地进行深翻改良，低产河滩地成了高效良田。\n创新经营体系，田间活力倍增。从主体数量看，全国种粮合作社达54.2万家、种粮家庭农场176.5万个，合作社成员中普通农户占比超过95%。从经营成效看，合作社年经营收入超过6300亿元，为成员提供的经营服务总值超过8700亿元。\n政策及时到位，放大经营优势。\n江西省丰城市淘沙镇丰洲种植专业合作社育秧中心里，负责人莫海平细心查看给农户代育秧苗的生长情况。“政策给力，托管业务越来越红火。”莫海平说，近两年当地加大对集中育秧设施、烘干中心等农业设施建设扶持力度，今年该合作社育秧社会化服务面积达5000亩。\n春耕备耕，各地农业农村部门加强政策支持和指导服务，充分发挥新型农业经营主体规模化、集约化、组织化、专业化优势。浙江省宁波市对种植50亩以上稻麦或20亩以上油菜的规模生产主体，给予每亩400元左右补贴。山东省阳谷县支持99个种植规模在100亩以上的新型农业经营主体购置自走式镇压机，实施“一喷三防”社会化服务28万亩次，推动春管关键技术落地落实。\n经营方式调整，生产优化升级。\n江苏省连云港市赣榆区城西镇高庄村，一条条尺许宽的田埂被推平，小麦田成方连片。“土地流转后进行了统一整理，有效解决了耕地碎片化问题。现在大型旋耕机、收割机都能开进大田，机械化作业效率显著提升。”城西镇农业农村和社会事业局副局长仲崇玉说。\n新型农业经营主体在粮油等主要作物大面积单产提升方面发挥了重要作用。立足春耕生产实际需求，各地因地制宜加快培育粮油类新型农业经营主体，鼓励新型农业经营主体发展智慧农业，应用物联网、大数据等现代信息技术和北斗导航、作业质量监测等智能终端，引导粮油类新型农业经营主体创新“粮食+”复合种植、循环种养等耕作制度。\n强保障\n多层次服务带动，促进小农户和现代农业有机衔接\n习近平总书记强调，“重点要以解决好地怎么种为导向，加快构建新型农业经营体系”“加快健全农业社会化服务体系，把小农户服务好、带动好”。\n第三次全国农业普查数据显示，我国小农户数量占农业经营主体98%以上，户均经营规模约7.8亩，“大国小农”仍是我国基本农情。\n春耕一线，聚焦农业生产关键薄弱环节和小农户生产实际，各地不断创新服务模式、拓展服务领域，让农民种粮更省心省力。\n——支持保护体系持续完善。\n四川省仁寿县方家镇水池村，小麦病虫害防治正值关键节点。“农业保险为咱减轻了后顾之忧。”跟土地打了8年交道，种粮户范琨越来越有底气，“今年我给两季粮食都买了完全成本保险，政府补贴75%，一亩小麦只要自缴4.76元，保额700元。”\n中央一号文件提出“价格+补贴+保险”的一揽子支持政策，确保农民种粮有钱挣、能得利。适当提高小麦最低收购价，继续实施耕地地力保护补贴和玉米大豆生产者补贴，三大主粮完全成本保险和种植收入保险政策实施范围实现全国覆盖……一系列强农惠农政策出台落地，不断调动农民种粮积极性。\n——社会化服务提质扩面。\n“老张，秧苗和测土配方肥，还得你帮俺张罗。”河南省淮滨县台头乡何庄村种粮户谢实营，一大早就来到淮滨锦绣江淮现代农业有限公司签订机插秧水稻秧苗订单协议。公司负责人张锋说：“我们的服务不断向产前、产后延伸，今年服务面积近30万亩，算下来农户每亩农资投入能节省16%左右。”\n春耕大忙，多元化的社会化服务为粮食生产提供了有力支撑。目前，各类农业社会化服务主体服务面积超过19.7亿亩次，其中服务粮食作物面积14.7亿亩次、占比75%，覆盖小农户9100多万户。\n——新技术直通小农户。\n“有县农技推广中心专家现场支招，从选种、用肥到病虫害防治都明明白白，今年种的4亩小麦长势好于去年。”四川省旺苍县龙凤镇龙凤村种粮户方成联说。\n“课堂上讲的米豆间作模式、全生育期科学管理技术，对玉米大豆增产太有用了。”备耕闲暇，在吉林省四平市农教中心，一场高素质农民后续跟踪培训让四平市家家乐农机种植农民专业合作社的周金玲收获颇丰。\n提升种粮主体的科学素养，关乎粮食生产的成色。信息技术广泛运用，有效打通春耕农技服务“最后一公里”。年初以来，中国农技推广信息服务平台累计在线解答春耕备耕生产问题4.6万个。针对不同区域的技术需求，平台分区域、分时间、分行业为农民推送个性化技术指导和服务，助力春管春耕有序推进。\n增效益\n粮食生产效益和竞争力持续提升，确保种粮农民持续获益\n习近平总书记强调，“协同推进农产品初加工和精深加工，延伸产业链、提升价值链”“要探索建立更加有效、更加长效的利益联结机制，确保乡亲们持续获益”。\n行走春耕一线，记者发现各地正加快延伸粮食产业链、提升价值链，从田间到工厂、再到餐桌，越来越多“大粮仓”变身“大厨房”，粮食产业链条韧性不断增强。\n瞄准市场需求，调整种植结构。\n“品种跟着市场走。”四川省中江县东北镇喜胜村种粮户陈波说，种了45亩订单小麦，都是抗锈病能力强、丰产性好的品种。“按照绿色种植规范种植的二级及以上小麦，公司以每吨高于市场价100元的价格收购，收入有保证。”\n种植结构跟着市场调，有力促进农业增效、农民增收。短生育期油菜，适宜制作面包、糕点等的加工型优质强筋、弱筋小麦，绿色优质糯稻……伴随春耕有序推进，一系列适应加工、消费需求的新品种落地田间，既有助于提升粮食产量和品质，也为消费者提供更加丰富多元的选择。\n产业融合赋能，打造现代化大产业。\n江苏省溧阳市南渡镇庆丰村田里，麦浪随风起伏，油菜花成片盛开，不远处矗立着一座新落成的稻香文化馆。“粮食产业发展空间潜力很大。”岁丰农业科技有限公司负责人王林松介绍，公司稻米加工设备、成品冷库建设已完成，目前正加快完善文化馆内部科普陈设，在油菜盛花期和水稻育秧旺季，将开展休闲旅游、农业研学项目，预计可带动村集体增收200万元。\n春耕一线，各地区各部门加紧夯实粮食产业基础，培育全产业链条。亿万农民在希望的田野上辛勤耕耘，扎实推进春季农业生产，让农业根基更稳，让饭碗端得更牢。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_8-07.htm",
    "date": "2024-04-02",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "沿黄九省区形成共治合力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-08.htm",
    "date": "2024-04-02",
    "content": "习近平总书记指出，沿黄河省区要落实好黄河流域生态保护和高质量发展战略部署，坚定不移走生态优先、绿色发展的现代化道路。\n今年4月1日，黄河保护法正式施行一周年。一年来，全国政法机关和青海省、四川省、甘肃省、宁夏回族自治区、内蒙古自治区、山西省、陕西省、河南省、山东省沿黄9省区相关部门深化协同合作，形成共治合力，为推动黄河流域生态保护和高质量发展作出了积极贡献。\n最高人民法院多次召开流域环境资源审判工作推进会，丰富完善流域生态环境保护裁判规则，指导各级人民法院落实最严格制度、最严密法治；推动完善跨区域协作、跨部门联动的流域保护长效机制。\n最高人民检察院指导沿黄9省区检察机关因地制宜开展流域生态环境多层次保护、形成合力。2023年，最高检、水利部联合启动黄河流域水资源保护专项行动，截至目前，沿黄9省区检察机关聚焦未经许可取水、超许可量取水等问题，办理相关案件670余件。\n公安部组织沿黄9省区公安机关开展“昆仑”“保卫黄河”等专项行动，依法严厉打击破坏生态环境资源犯罪；会同生态环境部、住房城乡建设部、农业农村部等部门开展黄河禁渔期禁渔等联合行动。\n在法治护航下，生态优先、绿色发展的“黄河大合唱”越唱越嘹亮。\n（本报记者  魏哲哲  张  璁  张天培）"
  },
  {
    "title": "本版责编：张  晔  何宇澈  董泽扬  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-08.htm",
    "date": "2024-04-02",
    "content": "本期统筹：陈  娟  程  晨\n版式设计：陈晓劲（人民日报媒体技术公司）"
  },
  {
    "title": "深刻领悟党的创新理论的强大力量（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-09.htm",
    "date": "2024-04-02",
    "content": "核心阅读\n理论强，才能方向明、人心齐、底气足。要巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果，深刻领悟党的创新理论的强大力量，不断增进政治认同、思想认同、理论认同、情感认同。\n\n思想统一是政治统一、行动统一的基础，是党的团结统一最深厚最持久最可靠的保证。习近平总书记在为第六批全国干部学习培训教材所作的序言中指出：“要巩固拓展主题教育成果，坚持不懈用新时代中国特色社会主义思想凝心铸魂，真正把马克思主义看家本领学到手”“要善于从党的创新理论中汲取踔厉奋发、勇毅前行的精神动力”。理论强，才能方向明、人心齐、底气足。用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，是一项长期的重大政治任务。要巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果，深刻领悟党的创新理论的强大力量，不断增进政治认同、思想认同、理论认同、情感认同。\n感悟真理力量\n科学理论是对客观事物的本质及其规律性的深刻认识，是经过严密逻辑论证和实践反复检验的真理。习近平总书记指出：“在人类思想史上，就科学性、真理性、影响力、传播面而言，没有一种思想理论能达到马克思主义的高度，也没有一种学说能像马克思主义那样对世界产生了如此巨大的影响。”马克思主义深刻揭示了自然界、人类社会、人类思维发展的普遍规律，反映了人类对理想社会的美好憧憬，为人类社会发展进步指明了方向，为人民指明了实现自由和解放的道路，具有强大的真理力量。\n推进马克思主义中国化时代化，是一个追求真理、揭示真理、笃行真理的过程。习近平新时代中国特色社会主义思想的创立，实现了马克思主义中国化时代化新的飞跃。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，以其科学体系、核心要义、实践要求，以其科学的世界观、方法论和贯穿其中的立场观点方法，凸显科学理论的时代品格，彰显科学理论的真理魅力。这一重要思想深刻把握马克思主义创新发展的内在规律，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持运用辩证唯物主义和历史唯物主义，正确回答时代和实践提出的重大问题，在新时代展现出强大真理力量。奋进新征程，进一步用党的创新理论将党员干部武装起来、凝聚起来，就要深刻领悟习近平新时代中国特色社会主义思想的真理力量，切实增强学习宣传贯彻的政治自觉、思想自觉和行动自觉，不断夯实推进和拓展中国式现代化的思想基础。\n汲取信仰力量\n拥有马克思主义科学理论指导是我们党坚定信仰信念的根本所在。信仰信念只有建立在把握社会历史发展规律的基础上，才能在头脑中牢牢扎根，经受住大风大浪的考验。马克思主义揭示了人类社会发展的客观规律，为人类描绘了一幅壮美瑰丽的未来蓝图，激励着人们抱着必胜信念信心为之不懈奋斗。中国共产党一经成立，就把马克思主义写在自己的旗帜上，树立了远大的理想和坚定的信仰。\n坚定的理想信念，永远是激励我们奋勇向前、克难制胜的不竭力量源泉。习近平新时代中国特色社会主义思想，高扬理想信念的旗帜，深刻彰显对马克思主义的信仰、对社会主义和共产主义的信念，深刻彰显新时代中国共产党人的崇高追求和远大抱负。奋进新征程，要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，将其转化为对马克思主义的坚定信仰，自觉做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实践者；转化为对中国特色社会主义的坚定信念，以志不改、道不变的决心走中国特色社会主义道路；转化为对实现中华民族伟大复兴中国梦的坚定信心，风雨无阻朝着既定目标奋勇前行。\n凝聚人民力量\n科学理论为人民所掌握，就能迸发出无坚不摧的强大力量。在人类思想史上，马克思主义第一次站在人民的立场探求人类自由解放的道路。马克思、恩格斯在《共产党宣言》中指出：“过去的一切运动都是少数人的，或者为少数人谋利益的运动。无产阶级的运动是绝大多数人的，为绝大多数人谋利益的独立的运动。”历史和实践都充分表明，党的创新理论来自人民、为了人民、造福人民。在推进马克思主义中国化时代化的历史进程中，我们党始终坚持人民至上，站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，形成为人民所喜爱、所认同、所拥有的理论，使之成为指导人民认识世界和改造世界的强大思想武器。\n作为马克思主义中国化时代化的最新成果，“人民”二字在习近平新时代中国特色社会主义思想中具有基础性、根本性的地位和作用，人民至上是这一重要思想的理论基点、价值支点、实践原点。习近平新时代中国特色社会主义思想把一切为了人民作为执政兴国的根本价值取向，把一切依靠人民作为创造历史伟业的根本动力源泉，充分展现了“以百姓心为心”的真挚情怀和“依靠人民创造历史伟业”的博大境界。奋进新征程，要深刻领悟习近平新时代中国特色社会主义思想的人民立场，始终坚持人民至上，始终与人民风雨同舟、与人民心心相印，想人民之所想，行人民之所嘱，紧紧依靠人民推进历史伟业，不断把人民对美好生活的向往变为现实。\n增强团结力量\n科学理论是对事物发展规律的深刻揭示，是对社会发展趋势的精准把握，是对人民群众智慧的高度概括，是统一思想、统一意志、统一行动的有力武器，能够有效促进团结。马克思主义是我们立党立国、兴党兴国的根本指导思想，正是有了这一科学理论，中国人民才牢固树立起共同的理想信念，团结一致、共同奋斗。团结奋斗是一百多年来中国共产党人、中国人民、中华民族锤炼铸就的宝贵精神品质，是中国人民创造历史伟业的必由之路，是全面建成社会主义现代化强国的重要保证。习近平新时代中国特色社会主义思想是新时代中国共产党的思想旗帜和精神旗帜，指引我们党团结带领人民不懈奋斗。\n团结奋斗离不开思想引领，统一思想才能团结一心、步调一致。新时代以来，全党全国各族人民紧密团结在以习近平同志为核心的党中央周围，以“比铁还硬，比钢还强”的团结之力，以“越是艰险越向前”的不懈奋斗，赢得彪炳史册的历史性胜利。实践充分证明，习近平新时代中国特色社会主义思想是团结奋斗的思想旗帜和精神旗帜。有了习近平新时代中国特色社会主义思想，全党全国各族人民思想上行动上就有了根本遵循，团结奋斗就有了思想根基和信心底气、就有了明确目标和行动指南。奋进新征程，要坚持不懈用习近平新时代中国特色社会主义思想引领团结奋斗的正确方向、激发团结奋斗的深层动力，让全党全国各族人民在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使，推动中华民族伟大复兴号巨轮乘风破浪、扬帆远航。\n彰显实践力量\n科学理论源于实践又引领实践，具有强大的实践力量。习近平总书记指出：“实践的观点、生活的观点是马克思主义认识论的基本观点，实践性是马克思主义理论区别于其他理论的显著特征。”马克思主义不是书斋里的学问，而是为了改变人民历史命运而创立的，是在人民求解放的实践中形成的，也是在人民求解放的实践中丰富和发展的。百余年来，我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，在创造性地解决中国革命、建设和改革的一系列重大实践问题中不断开辟马克思主义中国化时代化新境界。新时代，习近平新时代中国特色社会主义思想指引党和国家事业取得历史性成就、发生历史性变革，彰显强大实践力量。\n马克思指出：“全部社会生活在本质上是实践的。”习近平新时代中国特色社会主义思想科学回答了中国之问、世界之问、人民之问、时代之问，是从新时代中国特色社会主义伟大实践中产生的理论结晶，是经过实践检验、富有实践伟力的强大思想武器。习近平新时代中国特色社会主义思想是在研究问题、解决问题中丰富发展的，是在推动实践、指导实践中成熟完善的，具有强烈的问题意识、鲜明的实践导向，具有强大的现实解释力和实践引领力。奋进新征程，要深刻感悟习近平新时代中国特色社会主义思想的实践力量，善于运用科学理论解决实际问题，深刻把握中国式现代化的中国特色、本质要求、重大原则和需要处理好的重大关系，牢牢锚定全面建成社会主义现代化强国的奋斗目标，以中国式现代化全面推进强国建设、民族复兴伟业。\n（作者为江苏省习近平新时代中国特色社会主义思想研究中心特约研究员）"
  },
  {
    "title": "深入把握文化自信的根基所在",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-09.htm",
    "date": "2024-04-02",
    "content": "习近平总书记指出：“文化自信，是更基础、更广泛、更深厚的自信，是更基本、更深沉、更持久的力量。坚定文化自信，是事关国运兴衰、事关文化安全、事关民族精神独立性的大问题。”文化是一个国家、一个民族的灵魂，有文化自信的民族，才能立得住、站得稳、行得远。坚定文化自信是习近平文化思想的重要内容，是对马克思主义文化理论的原创性贡献。新时代新征程，我们要深入学习贯彻习近平文化思想，深入把握文化自信的根基所在，不断推进文化强国建设，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供强大价值引导力、文化凝聚力、精神推动力。\n文化主体性是文化自信的根本依托。习近平总书记指出：“文化自信就来自我们的文化主体性。”任何文化要立得住、行得远，要有引领力、凝聚力、塑造力、辐射力，就必须有自己的主体性。有了文化主体性，中华民族才有精神上的独立自主。我们的文化主体性是中国共产党带领中国人民在中国大地上建立起来的；是在创造性转化、创新性发展中华优秀传统文化，继承革命文化，发展社会主义先进文化的基础上，借鉴吸收人类一切优秀文明成果的基础上建立起来的；是通过把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合建立起来的。在坚持“两个结合”中创立的习近平新时代中国特色社会主义思想，是中华文化和中国精神的时代精华，是这一文化主体性的最有力体现。有了文化主体性，文化自信就有了根本依托，就能焕发出更为主动的精神力量。新时代新征程，我们要坚持以习近平文化思想为指引，坚持党的文化领导权，加强党对宣传思想文化工作的全面领导，坚定不移走中国特色社会主义文化发展道路，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，推进文化自信自强，不断巩固文化主体性，从而增强我们党引领时代的文化力量，夯实中华民族和中国人民国家认同的文化基础，在和世界其他文明交流互鉴中更好展现中华文明的突出特性。\n中华文明为坚定文化自信提供了深厚基础。习近平总书记指出：“中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气。”古老的中华文明与古代埃及文明、两河文明、印度文明并称为历史最悠久的世界四大文明，其中中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明。中华文明是革故鼎新、辉光日新的文明，展现出自我发展、回应挑战、开创新局的文化主体性与旺盛生命力，从来不用单一文化代替多元文化，而是由多元文化汇聚成共同文化，具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性。站立在960多万平方公里的广袤土地上，吸吮着中华民族漫长奋斗积累的文化养分，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，我们具有无比坚定的文化自信。坚定文化自信不是故步自封、简单复古，也不是唯我独尊、盲目排外，而是秉持开放包容。这始终是文明发展的活力来源，也是文化自信的显著标志。中华文明的博大气象，就得益于中华文化自古以来开放的姿态、包容的胸怀。新时代新征程，我们要以坚定的文化自信为基础，不断拓展坚持和发展中国特色社会主义的历史视野、文化视野，更加积极主动地学习借鉴人类创造的一切优秀文明成果，建设中华民族现代文明，推动中华文明重焕荣光。\n中国式现代化为涵养文化自信提供了实践沃土。习近平总书记指出：“中国式现代化是中华民族的旧邦新命”。坚定文化自信，就要立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，既不盲从各种教条，也不照搬外国理论，实现精神上的独立自主。我们党领导人民成功开辟的中国式现代化道路，彰显了中国人民坚持独立自主开拓前进道路的强烈文化自信。这一道路承载着中国人民的梦想和期盼，破解了人类社会发展的诸多难题，摒弃了西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化老路，打破了“现代化=西方化”的迷思，体现出与西方现代化不同的道路选择，展现了现代化的另一幅图景。新时代新征程，我们要以中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践来涵养文化自信、推动文化创新，始终保持对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度信心，不断焕发出更为主动、更为强大的精神力量，使文化自信的涵养与推进中国式现代化的实践相互促进、相互协调，更好以文化上的自信自立、精神上的独立自主保障和支撑中国式现代化建设。\n（作者单位：湖南师范大学）"
  },
  {
    "title": "不断提高见微知著、明察秋毫的能力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-09.htm",
    "date": "2024-04-02",
    "content": "政治敏锐性是政治站位、政治洞察的综合体现，是提高领导干部政治判断力、政治领悟力、政治执行力的重要前提。在中央政治局学习贯彻习近平新时代中国特色社会主义思想主题教育专题民主生活会上，习近平总书记围绕政治敏锐性作出深刻阐述，提出“必须始终保持高度的政治敏锐性，做到居安思危、未雨绸缪”的重要要求。新征程上，面对错综复杂的国际国内形势，我们要始终保持高度的政治敏锐性，努力把握战略全局、掌握战略主动、增强各项工作的预见性和前瞻性，不断提高见微知著、明察秋毫的能力，不断增强准确识别时与势、危与机、利与弊的本领。\n掌握马克思主义这个“望远镜和显微镜”。掌握马克思主义理论的深度，决定着政治敏感的程度、思维视野的广度、思想境界的高度。毛泽东同志指出：“我们的眼力不够，应该借助于望远镜和显微镜。马克思主义的方法就是政治上军事上的望远镜和显微镜。”习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，开辟了马克思主义中国化时代化新境界。真正把马克思主义看家本领学到手，就要学深悟透习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，把握好这一重要思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，以理论上的清醒确保政治上的坚定，真正练就一双“政治慧眼”。\n坚持以党的政治建设为统领，时时处处从政治上想问题、作决策、办事情。政治上的先进性，是马克思主义政党区别于其他政党的一个显著特征。旗帜鲜明讲政治是我们党作为马克思主义政党的根本要求。始终保持高度的政治敏锐性，要求我们从政治上分析问题进而看清本质，从政治上解决问题进而抓住根本。面对复杂多变的国内外形势，面对艰巨繁重的改革发展稳定任务，广大党员干部要善于从政治上分析形势的发展变化和趋势，透过现象看本质。我们要坚持以党的政治建设为统领，提高政治站位，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。在谋划重大战略、制定重大政策、部署重大任务时，要把准政治方向、落实政治要求，自觉同党的基本理论、基本路线、基本方略对标对表，同党中央决策部署对标对表，及时校准偏差，做到党中央提倡的坚决响应，党中央决定的坚决照办，党中央禁止的坚决杜绝，在事关中国特色社会主义前途命运的大是大非问题上，必须立场坚定、旗帜鲜明，不能有丝毫含糊，这样才能确保各项事业始终沿着正确政治方向前进。\n坚持底线思维、增强忧患意识，有效防范和化解前进道路上各种风险挑战。习近平总书记指出：“处理解决矛盾和问题时，要注重防范和化解政治风险，眼睛亮、见事早、行动快，及时消除各种政治隐患，高度重视并及时阻断不同领域风险的转化通道，防止非政治性风险转化为政治风险。”始终保持高度的政治敏锐性需要具备强烈的忧患意识、风险意识，尤其要注重防范和化解政治风险。新征程上，锤炼见微知著、明察秋毫的高度政治敏锐性，就要坚持底线思维、增强忧患意识，对容易诱发政治问题特别是重大突发事件的敏感因素、苗头性倾向性问题，对意识形态领域各种错误思潮、模糊认识、不良现象保持高度警惕，做到眼睛亮、见事早、行动快。要切实提高把握方向、把握大势、把握全局的能力和辨别政治是非、保持政治定力、驾驭政治局面、防范政治风险的能力，自觉在党和国家工作大局下想问题、做工作。\n（作者单位：北京理工大学）"
  },
  {
    "title": "像爱惜自己的生命一样保护历史文化遗产（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-09.htm",
    "date": "2024-04-02",
    "content": "兵马俑前游客如织、长城脚下人头攒动……今年春节假期，很多人选择去博物馆、历史古迹参观游览，体悟中华文化的博大精深。徜徉在祖国丰富的历史文化遗产之中，与千百年前的“我们”心灵交汇，作为中国人的自信与自豪不禁油然而生。\n习近平总书记强调：“历史文化遗产承载着中华民族的基因和血脉，不仅属于我们这一代人，也属于子孙万代”“要像爱惜自己的生命一样保护好城市历史文化遗产”。历史文化遗产传承历史文化，维系民族精神，是先民留给我们的宝贵财富，为建设中华民族现代文明提供了丰厚滋养。深入学习贯彻习近平文化思想，要以对历史负责、对人民负责的高度自觉，把老祖宗留下的历史文化遗产精心守护好，让历史文脉更好地传承下去。\n从敦煌研究院到三星堆博物馆，从殷墟遗址到浙东运河文化园，习近平总书记围绕加强文物保护利用和文化遗产保护传承进行一系列考察调研，作出一系列重要论述。“要敬畏历史、敬畏文化、敬畏生态，全面保护好历史文化遗产”“要爱惜城市历史文化遗产，在保护中发展，在发展中保护”“要加强文物保护和利用，加强历史研究和传承，使中华优秀传统文化不断发扬光大”“要把老城区改造提升同保护历史遗迹、保存历史文脉统一起来，既要改善人居环境，又要保护历史文化底蕴，让历史文化和现代生活融为一体”……习近平总书记关于保护历史文化遗产的一系列重要论述是习近平文化思想的重要内容，体现了马克思主义历史观，充分展现了我们党的历史自觉和文化自信，为历史文化遗产保护工作注入强大思想动力。\n文脉传承，于斯为盛。新时代以来，在以习近平同志为核心的党中央坚强领导下，在习近平文化思想科学指引下，我国历史文化遗产保护工作取得历史性成就，保护状况持续改善。建立国家、省、市、县四级非遗名录体系，认定非遗代表性项目10万余项；长城、石窟寺等重大文物保护工程有序推进；中国大运河、良渚古城遗址、普洱景迈山古茶林文化景观等列入《世界遗产名录》；等等。新时代以来，我们从保护、管理、监测和研究等方面，强化历史文化遗产保护制度建设，让越来越多的历史文化遗产走出库房、走上展线、走向群众，融入生活、回归社会、服务人民，更好满足人民群众了解历史、汲取知识、欣赏艺术的精神文化需求。可以说，“活”起来的历史文化遗产从来没有像今天这样贴近生活、贴近群众，全社会历史文化遗产保护意识显著提升，传承中华文明的社会氛围更加浓厚。\n历史文化遗产蕴含宝贵精神财富，是不可再生、不可替代的文化资源，其中许多已经成为中华文明的重要象征。历史和实践充分表明，越能保护好、传承好、利用好历史文化遗产，就越能在更高层次礼敬中华文明、延续文化基因。新时代新征程，推动历史文化遗产保护再上新台阶，要坚持以习近平文化思想为指引，创新保护传承利用方式，既坚守保护底线，又统筹好历史文化遗产保护与城乡建设、经济发展、旅游开发。要深挖历史文化遗产的历史价值、文化价值、审美价值、科技价值、时代价值，推进活化利用、坚持以用促保，将历史文化遗产价值转化为综合效益，充分发挥其在教育群众、发展经济和改善人居环境等方面的作用，使历史文化遗产保护利用与人民群众生产生活、科技进步融合起来，从而不断延长历史文化遗产的“生命线”，促进历史文化遗产价值充分实现与共享。"
  },
  {
    "title": "重庆推出80项“一件事”集成办理——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-10.htm",
    "date": "2024-04-02",
    "content": "国务院印发的《关于进一步优化政务服务提升行政效能推动“高效办成一件事”的指导意见》指出，“以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，把‘高效办成一件事’作为优化政务服务、提升行政效能的重要抓手”，“推动线上线下融合发展，实现办事方式多元化、办事流程最优化、办事材料最简化、办事成本最小化，最大限度利企便民”。\n以“全流程网上办理”为目标，去年4月以来，重庆市整合各部门、各区县数据资源，在政务服务APP“渝快办”上线“一件事”服务集成办理专区，助力实现群众和企业事项办理“一次申报”“一次填写”。截至目前，重庆累计推出80项“一件事”服务集成办理，总办件量超过92万件。\n——编  者\n\n最近，重庆市垫江县的谭先生家喜添新生儿，谭先生想着去办理相关各项手续。\n和第一个孩子出生时的手忙脚乱相比，谭先生这次从容了许多。在手机上登录“渝快办”，点击“一件事”服务——“新生儿出生”，按照智能导办填写信息，便可打包办理生育服务证登记、新生儿户口登记、医保参保登记、社保卡申领、预防接种查询等业务。3天内，这些材料便会邮寄上门。\n一件事，一次办成。2023年4月以来，重庆市整合各部门、各区县数据资源，在政务服务APP“渝快办”上线“一件事”服务集成办理专区，围绕企业和群众全生命周期重要阶段，以流程再造为抓手，全链条深化业务协同和数据共享，全场景强化数字化、智能化应用，助力实现群众和企业事项办理“一次申报”“一次填写”。\n新生儿出生“一件事”\n此前办理事项平均提交35项材料，打通部门间数据壁垒后，可通过“渝快办”全程网办\n“我家第一个孩子出生时，办理各种手续，跑了好多趟。”谭先生跟记者聊起了当时的办事经历。卫生健康委、公安局、医保局、人社局……几个部门前后跑了好多次。“要交很多材料。”谭先生边说边比画着。\n“新手爸妈办理新生儿出生所需手续，此前确实存在不少堵点难点。”重庆市卫生健康委法规处处长孟庆芳介绍，以前，新生儿出生后，需要办理“出生医学证明、预防接种证、生育服务证登记、户口登记、城乡居民基本医疗保险参保登记、城乡居民基本医疗保险缴费、社会保障卡办理”7类事项，平均提交材料35项，每一事项从受理到完成差不多要3个环节，全部办完平均需要80天。\n这次二宝出生，谭先生直言方便了不少。还没出院，医生便指导谭先生夫妇用手机登录“渝快办”办理。借助人脸识别、电子签名等信息化手段，办事不再跑腿。以前要交的材料、复印件，现在也都不再需要了，全程网办。\n“跑部门、交材料、等办结……我们也曾想过压减办事时间，减少办事环节和材料。”孟庆芳说，一些部门此前也尝试过进行线上高效办结，然而部门之间的数据壁垒、繁琐流程让“一件事”服务集成办理难以真正实现。\n2023年2月，《数字中国建设整体布局规划》对外发布，明确提出提升数字化服务水平，加快推进“一件事一次办”，推进线上线下融合，加强和规范政务移动互联网应用程序管理。2023年4月，重庆全面启动“数字重庆”建设，搭建起一体化智能化公共数据平台，推动各领域工作体系重构、业务流程再造、体制机制重塑。重庆市政府办公厅基于“渝快办”APP，牵头梳理、调研政务服务高频事项的“便利化”办结。\n“高效办成一件事，离不开各部门的数据联通。”重庆市政府办公厅职能转变协调处处长张勇介绍，重庆市级层面建立“一件事”服务集成办理工作总专班，各事项牵头部门实行“一事一专班”“一事一方案”“一事一套图”，明确工作目标、事项信息、实现路径。2023年4月，第一个“一件事”服务——新生儿出生“一件事”正式上线。\n市民无需重复下载客户端，在“渝快办”上可登录各事项办事端口。进入办事窗口前，“智能导办”清晰呈现办事流程图，市民无需退出页面找材料。需要填报表的事项，通过数据处理，办事群众只需选择“是”或“否”。\n目前，新生儿出生“一件事”全业务联办量超过3万件，选择单事办理量超过12万件，月均接受群众咨询3000余次。\n入学“一件事”\n涉及9个部门、12个事项，业务流程再造提高效率，给学校和家长同步减负\n“一件事”服务集成办理的背后，依托着一个强大的“数据大脑”。\n92265类批量数据服务、1700个数据服务接口、548个图层服务接口……数据归集、数据共享、数据开放，一体化智能化公共数据平台承载着各类数据，实现高效流动利用。\n“‘一件事’服务集成办理并非简单地把所有材料放到一个窗口收取，也不是仅仅把线下窗口数字化。”重庆市政府电子政务中心主任李宗磊介绍，“一件事”是一种方法，要兼顾群众的体验感和办事人员的效率，必须依托更加扎实的数据底座进行流程再造和制度重塑。\n每年入学季，都是家长和学校忙碌的时候。“家长给孩子交材料，学校老师要审核，学校的负担不小。”重庆市教委基础教育处处长向斌说，入学“一件事”涉及民政、住建委、卫生健康委等9个部门，汇集户籍类证明、不动产权证书、婚姻登记查询等12个事项，现在这些数据都已归集到“重庆市基础教育招生报名驾驶舱”，家长只需“刷脸”，所有信息便能立刻汇集。\n原来，一体化智能化公共数据平台通过抓取家长信息，将数据搜集指令分别发送给9个部门。上述部门收到指令后，会自动匹配人员信息，推送用户相关数据。家长“刷脸”后，屏幕上便能显示有关入学“一件事”的所有材料。\n除了方便家长，学校也因这项“数字红利”受益。数据自动比对、材料智能核验、智能化审批操作……现在，有了数据辅助，学校老师可以做到审批“10秒一件”，解决短时间大批量的信息审核难题，为学校老师减轻负担。\n此外，大量的数据同样助力治理端的科学决策。走进重庆市教委，一张大屏上的数据正在动态更新。计划招生人数、报名人数、确认入学人数，各类数据清晰明了。“通过数据捕捉，我们能在后台及时发现关注一些特殊情况。”向斌说，比如留守儿童、残疾人儿童等，这些孩子的“画像”会自动传递给学校。\n扶残助困“一件事”\n找到群众体验中的痛点，在残疾人高频使用场景中，增加亲人帮助办理选项\n“这个流程能不能再简化一点？”\n“户口增减页能否不寄回呢？”\n…………\n每项“一件事”发布前，相关业务部门都会碰头开会，一步步简化办事流程，优化用户体验。\n“我们从后台能够捕捉到用户进出系统的次数，如果短时间内频繁进出，有可能是不知道如何填写，退出系统查资料。”李宗磊说，针对这种情况，系统完善了每30秒自动保存的功能，防止因网络延迟、系统故障等造成所填信息丢失的问题。\n如何优化证明材料提交？重庆努力探索机制创新。过去，群众在办理新生儿出生“一件事”时，需要提交户口增减页纸质件。现在，公安部门可根据系统原有数据和申请数据打印户口增减页，不再要求提交。各部门借助人脸识别、电子证照、电子签名等技术手段，补齐政策短板，数字和政策双驱动实现政务服务优化升级。\n“创新不是单打独斗，需要多方发力，共同探索最优路径。”李宗磊告诉记者，每项“一件事”上线之前，都会选择几个区县进行试点。\n在扶残助困“一件事”试点过程中，工作人员发现，一些残疾人在给新生儿起名字时，手机操作困难。信息反馈后，市相关部门在系统中增加了亲人帮助办理的选项，同时拆解办事流程各项细节。“能让群众‘选择’，就不让群众‘填空’。”重庆市民政局社会事务处副处长姚力说。随着数字化的推进，残联也逐步在区县进行“远程评残”试点，让残疾人真正享受到数字化带来的便利。\n从扫描PDF、拍照上传的“半自动”数字化，到完全实现数据交互；从只能新手妈妈申请“一件事”到转变为新手爸妈都可以成为申请主体；从上户口需要纸质材料到公安部门直接授权调取电子证照……一项项的改变，来自基层鲜活的创新探索，实现“一地创新、全市复用”，提升“数字政务大脑”能力，为“一件事”服务集成办理提供支撑。\n社会救助“一件事”\n融合线上线下，线上难以处理的情况，干部线下及时跟进，解决群众急难愁盼\n去年7月，家住垫江县裴兴镇南华社区的胡永好突发疾病，随即前往医院检查，被诊断为高血压3级（极高危）、糖尿病。因病丧失劳动力，一家人的生活遇到了很大的困难。\n此时，南华社区帮办代办员敲开了胡永好家门。工作人员发现，胡永好一家的生活，在短时间内无法得到改善。“像你家这种情况，可以申请农村低保，也能申请临时补助。”工作人员通过社会救助“一件事”为胡永好申请了相关补助，同时与乡村振兴局协调在同月将胡永好纳入监测管理。没过多久，社会救助金就打到了胡永好的银行卡上。\n“手机、电脑改变了传统的办事流程，但是不能完全代替‘面对面’。部分不会上网的老年人、行动不便的残疾人，都需要工作人员面对面解决急难愁盼。”张勇告诉记者。\n翻开通讯录，家住渝北区的盛女士回忆：孩子刚出生时，她在“渝快办”上向渝北区政务服务中心申请了新生儿出生集成办理，没多久接到了区政务服务中心窗口工作人员的电话。原来，盛女士夫妇均为重庆其他区县户口，受理主体应为户籍地政务服务中心，且提交的资料有漏项。“孩子在住院，我没有时间重新申请。”盛女士很着急。\n为了解决盛女士的困难，渝北区政务服务中心窗口工作人员来到医院，帮助盛女士进行了手机申请变更，还主动帮其对接属地政务服务中心，申请加急办理。最终，不到5个工作日，盛女士就在医院收到了新生儿的户口材料和社保卡。\n“在山区、农村地区，要让更多村民了解‘一件事一次办’，少不了村干部的‘铁脚板’。”酉阳土家族苗族自治县政务服务中心主任冉学峰告诉记者。\n“这真的能在手机上办？”“当然可以，你打开手机，你儿子的户口现场就能办！” 如今，酉阳县龙潭镇赵庄社区网格员郭晓红走街串巷，让更多老乡了解到如何“高效办成一件事”。\n政务服务中心一窗综办、自助机办理业务、手机端全流程办理……无论采用哪种方式办“一件事”，后台操作流程完全相同，时间、环节、所需材料也一致。“我们努力做到线上线下融合，为群众提供切实帮助。”张勇说。\n接下来，重庆将多渠道开展企业群众需求调研，以流程再造、业务协同、数据共享为抓手，谋划更多“高效办成一件事”重点事项和服务场景，同步开展“回头看”工作，收集企业群众、部门、区县在办理集成服务过程中存在的问题和建议，迭代升级“一件事一次办”“一类事一站办”服务，进一步提高企业和群众办事的体验感和获得感。"
  },
  {
    "title": "《征信投诉办理规程》本月起施行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-10.htm",
    "date": "2024-04-02",
    "content": "编者按：征信权益受侵害，如何投诉维权？生鲜食用农产品，怎样进行适度合理包装？托育机构的托育队伍、保育照护，应达到什么条件？\n《征信投诉办理规程》、《限制商品过度包装要求  生鲜食用农产品》国家标准、《托育机构质量评估标准》等相关规定标准本月起实施，这些规定和标准围绕日常生活中常见问题进行了规范、建议，为群众合法权益和美好生活提供保障。\n\n现代社会是信用社会，征信的重要性日益凸显。对个人和企业来说，良好的征信记录是畅行信用社会的关键，不良征信则可能影响个人日常生活和企业生产经营。近年来，我国征信市场快速发展，征信业务覆盖主体持续增多、征信服务应用场景日益多元。当信息主体合法权益受侵害时，应该如何依法维权？中国人民银行近期修订发布的《征信投诉办理规程》（以下简称《规程》），将于2024年4月15日起正式施行。《规程》从畅通投诉渠道、明确投诉管辖、精简投诉要件、优化办理流程、规范办理文书等方面对征信投诉办理制度进行了全面修订完善。\n《规程》简化投诉要求，优化办理流程，提升办理规范性。要求中国人民银行分支机构统一在其官方网站上公布投诉渠道，简化对投诉人的身份核验要求，新增材料审查、投诉中止、合并办理等流程，并规范了投诉申请、投诉答复、终止告知等相关文书格式。《规程》统一征信投诉受理权与管辖权。明确征信投诉由被投诉人所在地的中国人民银行分支机构管辖，实现征信投诉受理与征信监管的主体统一、权责对等。\n近年来，一些不法分子打着“征信修复”旗号从事违法违规行为日益增多，导致一些有不良信用记录的个人和企业上当受骗。“《规程》明确投诉受理标准和受理范围，对不符合受理条件的投诉强化告知义务，并针对提供虚假材料、冒名投诉等情形增加终止办理条款，从而引导投诉人正确维权，减少非法‘征信修复’等乱象。”招联首席研究员董希淼说。\n中国人民银行有关部门负责人表示，《规程》出台有利于提高征信投诉便利度，降低投诉成本，方便人民群众维护自身合法征信权益，提升征信投诉办理质效。中国人民银行将持续做好信息主体征信权益保护工作，推进我国征信业高质量发展。"
  },
  {
    "title": "水果、畜禽肉、水产品不超过4层包装",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-10.htm",
    "date": "2024-04-02",
    "content": "4月1日，《限制商品过度包装要求  生鲜食用农产品》国家标准开始实施，将为强化商品过度包装全链条治理、引导生鲜食用农产品生产经营企业适度合理包装提供执法依据和基础支撑。\n该标准明确了蔬菜（含食用菌）、水果、畜禽肉、水产品和蛋等生鲜食用农产品是否过度包装的判定方法和技术指标：一是针对不同种类和不同重量的生鲜食用农产品设置了10%—25%包装空隙率上限。二是规定蔬菜（含食用菌）和蛋不超过3层包装，水果、畜禽肉、水产品不超过4层包装。三是明确生鲜食用农产品包装成本与销售价格的比率不超过20%，对销售价格在100元以上的草莓、樱桃、杨梅、枇杷、畜禽肉、水产品和蛋不超过15%。\n参与该标准起草的江南大学食品安全与质量控制研究中心主任姚卫蓉介绍，可通过看商品的包装材料是否贵重，数清包装层数，测量或估算外包装的体积，询问包装材料成本与销售价格，简单判断商品是否属于过度包装。\n部分消费者日常生活中会网购生鲜食用农产品。对于有些生鲜食用农产品，货架销售符合层数要求，但电商销售还要使用快递包装，这个快递包装是否算销售包装？\n鉴于生鲜食用农产品的生鲜、易腐等特性和产业需求，销售包装在生鲜食用农产品商品供应链中还有保鲜、保活等功能，该标准对“销售包装”的定义中，特别注明“不包括物流防护包装以及冷却、气体调节、防潮等保鲜保活功能性用品”。快递包装为物流包装，因此不算销售包装。\n此外，为避免对农业生产经营活动造成不必要的影响或产生新的资源浪费，标准设置了6个月的实施过渡期，并规定“实施之日前生产或进口的生鲜食用农产品可销售至保质期结束”。"
  },
  {
    "title": "线下政务“搬”线上，难在哪（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-10.htm",
    "date": "2024-04-02",
    "content": "新生儿出生“一件事”在重庆全市范围推行后，实实在在的举措赢得群众点赞。便捷高效的背后，“不晓得做了多少次调研、开了多少回协调会”。数字赋能、提质增效，把线下的政务“搬”到线上，并不简单。\n以出生医学证明办理为例，如果无法实现电子证照，后面的一连串事项都无法实现。重庆市卫生健康委成立工作专班，下了大半年时间的“笨功夫”，集纳完成了全市600多家公立医院、民营助产机构的电子印章制作，开发出统一的出生医学证明签发系统，从纸质材料到指端申报，为数据应用打下了坚实基础。\n啃下这根“硬骨头”，只是第一步。像新生儿出生需要办理的7件事项，横跨卫健、公安、医保、人社4个部门，需要为一座座“数据孤岛”架桥铺路，才能实现互通共享。上级统筹、部门会商，摆问题、提诉求、疏堵点、谋优化，部门之间的数据流转、市级“渝快办”平台与各部门专网的打通，一个个问题在主动作为中得到解决。\n瞄准企业和群众办事中反映强烈的材料多、盖章多、跑动多等高频问题，以数字赋能为切入点，推进智慧应用、业务协同、流程再造，实质上是政府部门层级间的工作机制重塑，以及随之而来的系统性效能提升。\n改了思路，转了作风，方便了群众。改革引领、数字赋能，进一步优化政务服务、提升行政效能的落脚点，在于服务为本、惠民有感。网上办事的快，是省心暖心的甜。\n（作者为本报重庆分社记者）"
  },
  {
    "title": "托育机构监控录像资料保存期不少于90天",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_5-10.htm",
    "date": "2024-04-02",
    "content": "4月1日起，国家卫生健康委近日发布的推荐性卫生行业标准《托育机构质量评估标准》（以下简称《标准》）正式实施，对托育机构的办托条件、托育队伍、保育照护、卫生保健、养育支持、安全保障、机构管理等评估的内容进行了规定。\n《标准》明确，托育机构是由单位（事业单位、社会组织、企业等）或个人创办，由专业人员为3岁以下婴幼儿提供全日托、半日托、计时托、临时托等照护服务的机构。托育机构应取得提供托育服务的营业执照，营业范围中应明确注明“托育服务”或“3岁以下婴幼儿照护服务”。应设有满足婴幼儿生活游戏的生活用房及适当的辅助用房。\n根据《标准》，托育机构应具备安全设施设备，安装一键式报警、配备必要的消防设施。婴幼儿生活场所安装监控设备且全覆盖。监控录像资料保存期不少于90天。在日常生活与活动中向婴幼儿渗透安全教育，应确保婴幼儿受教育率达到100%。定期面向婴幼儿家长开展安全教育。此外，《标准》明确，托育机构负责人应具有大专及以上学历，有从事儿童保育教育、卫生健康等相关管理工作3年以上的经历。"
  },
  {
    "title": "本版责编：季健明  许丹旸  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_6-10.htm",
    "date": "2024-04-02",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "丝弦分南北  各绽一枝春（辽阔的大地  多彩的非遗）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-11.htm",
    "date": "2024-04-02",
    "content": "习近平总书记强调，“要扎实做好非物质文化遗产的系统性保护，更好满足人民日益增长的精神文化需求，推进文化自信自强。”\n石家庄丝弦、常德丝弦，京剧、昆曲、豫剧，苏绣、苗绣、潮绣，竹编、棕编、柳编……我国地域辽阔，山川锦绣，悠久的历史文化、多彩的风土人情，滋养了丰厚的非物质文化遗产。名称看似相同的非遗项目，在各地往往呈现出不同风貌。不同剧种传唱着人们对幸福美好生活的追求，精巧手艺沉淀着中华儿女的勤劳和智慧。本版今起推出策划“辽阔的大地  多彩的非遗”，呈现广袤土地上丰富的非物质文化遗产在新时代的传承发展中绽放迷人光彩。\n——编  者\n\n石家庄丝弦——\n苍劲古朴  慷慨奔放\n本报记者  邵玉姿\n“俺包拯倒做了糊涂宰相，不由本相我暗思量……”河北省石家庄市赞皇县丝弦中心内，能容纳800多人的剧场座无虚席，一场传统丝弦剧《真假牡丹》正在这里精彩上演。\n台上，苍劲古朴、激越悠扬的唱腔让人回味无穷，耍帽翅、下高扑虎等武戏动作令人目不暇接。剧情跌宕起伏、场景精心布置，每到精彩之处，剧场内便响起掌声和喝彩声。\n丝弦是河北特有的古老剧种之一，流行于石家庄、邢台、保定一带。据记载，丝弦起源于明代万历年间，清代同治以后渐渐成为具有成熟声腔的舞台戏曲艺术。在发展过程中，丝弦受当地风土人情和地方语言的影响，在5个不同区域逐渐形成风格流派相对独立的5个丝弦品种，即东、西、南、北、中五路。石家庄丝弦就是中路丝弦的代表，是石家庄独有的地方剧种。2006年，石家庄丝弦被列入第一批国家级非物质文化遗产名录。\n“东路丝弦曲调明快，南路丝弦音乐丰富，西路丝弦形态古老，北路丝弦文武并重，而石家庄丝弦表演热烈、火爆。”石家庄市丝弦剧团团长刘如夺说。\n“石家庄丝弦为板腔和曲牌类混合声腔系统，有传统剧目500多出，大部分为本剧种的剧目，也有相当一部分是从昆曲、京剧、河北梆子、晋剧、老调等剧种移植而来的。”刘如夺介绍，像《空印盒》《白罗衫》《小二姐做梦》《赶女婿》等，都是石家庄丝弦的代表性剧目。\n“石家庄丝弦与其他剧种的最大区别就在于它独特的唱腔和音乐。”石家庄市艺术研究院党委书记吴合利说，石家庄丝弦以真声唱字，旋律向上大跳翻高，再用假声拖腔，旋律顺势下行，激越悠扬、慷慨奔放。丝弦音乐属弦索声腔系统，唱腔分官调、越调两大调式。其中，官调曲牌多为长短句，越调曲牌多为对偶句。丝弦乐队分文、武场，文场乐器包括弦索、土琵琶、大三弦、小三弦，即常说的四架弦。武场乐器包括板鼓、大筛锣、大铙、哑钹等。\n“石家庄丝弦具有朴实、热情又大方的独特韵味。”刘如夺说，石家庄丝弦的表演方式粗犷豪放，刻画人物细腻传神，动作夸张，特技热烈，散发出浓郁的乡土气息。\n和许多传统剧种一样，历史悠久、底蕴深厚的石家庄丝弦也一度面临传承困境。“剧团人才缺乏、演员青黄不接、服装道具陈旧、各流派之间交流不足等问题，导致很多地方剧团都面临生存危机。”刘如夺说，2006年起，在政府的大力支持下，剧团与石家庄市艺术学校合作举办丝弦委培班，为丝弦传承培养青年人才。如今，首批培训班的学生已经在各主要剧目表演中挑起大梁。\n“已经连续举办5届的‘东西南北中’五路丝弦优秀剧目展演，也给各路丝弦提供了同台献艺的宝贵机会，为丝弦在新时代进一步融合发展奠定了基础，更让丝弦重新走进了观众的心中。”刘如夺说，如今各路丝弦院团越来越重视自身艺术水准的提高，彼此之间形成了相互学习交流、共同发展的良好氛围。\n“这些年，在各方的努力下，丝弦剧种迎来了发展的好时机，我们肩负着传承创新的责任。我们会一步一个脚印，将这一古老剧种发扬光大。”刘如夺说。\n\n常德丝弦——\n音随韵转  说唱人生\n本报记者  孙  超\n大型舞台剧《帅孟奇》中，幕与幕之间的常德丝弦说唱，串起了帅孟奇波澜壮阔的一生。\n“在这部四幕剧中，先后有7段常德丝弦登场。你听这段板腔，是‘川路一流’，这段曲牌是‘渭腔’……”常德丝弦名家、湖南省级非遗代表性传承人胡楠说起风格各异的板腔和曲牌，如数家珍。\n《帅孟奇》采用了常德高腔和常德丝弦相结合的方式，用常德高腔演绎人物故事，用常德丝弦说唱人物生平。其中常德丝弦部分的编曲和导演，正是胡楠。\n“常德丝弦的曲牌很丰富，我有意识地使用了很多比较冷门的曲牌。很多观众听了之后都说，原来常德丝弦还有这么丰富的曲调。”胡楠说。\n“常德丝弦是一种以唱为主、以说为辅，说、唱交替穿插的艺术，目前拥有传统曲目100多种。”胡楠介绍，从音乐结构的分类上看，常德丝弦可以分为曲牌体、板腔体和过场音乐三大类。\n曲牌体是常德丝弦演唱中常用的一种形式，曲调来源于民歌和小调，经过艺人们不断加工提炼，形成了具有常德地方特色的说唱曲调。\n“曲牌体时长一般为三五分钟，难以表达较为复杂的剧情。百年来，丝弦艺术家们逐渐发展出时间上不受限制的板腔体，这让常德丝弦可以表演情节更复杂的‘丝弦戏’。”胡楠说。\n常德丝弦还有一种过场音乐，用于前奏、引子以及乐句之间。“今天我们看到的常德丝弦，就是把曲牌体、板腔体和过场音乐有机结合，形成的复杂多样的曲目。”胡楠说。\n常德丝弦是如何起源的？与常德本地的人文底蕴、风土人情有什么关系？\n“常德是五省通衢的重要商埠，江浙一带的乐师、表演者来到这里，带来了当地的时调小曲，与常德的风土人情和方言融合后，逐渐演变成独具风格的常德丝弦。”湖南文理学院教授、常德丝弦研究专家佘丹清说。\n“常德丝弦讲究腔从字出、音随韵转，旋律活泼俏丽，具有鲜明的地方特色。”佘丹清介绍，常德丝弦在传播中，有一个逐渐从雅到俗的演变过程。\n佘丹清介绍，常德丝弦成形于茶楼与酒肆，成为当时官宦商贾、文人雅士、殷实人家喜闻乐见的“雅乐”。经过数百年发展，常德丝弦逐渐成为群众喜闻乐见的曲艺形式，如今依旧活跃于常德各地的庙会、晚会等场合。\n与多种艺术形式相融，也是常德丝弦的特色。一方面，常德丝弦将大量常德方言写入剧本，让常德丝弦的唱词、对白有了独特的地方韵味；另一方面，常德方言属于西南官话，与普通话接近，各地观众都能听懂。“这也让常德丝弦很容易与电影、电视剧、通俗歌曲相融合。近年来《马马嘟嘟骑》《湖南YOUNG》等年轻人喜爱的具有丝弦元素的作品，就体现了这一点。”佘丹清说。\n“首先要坚守丝弦艺术的特色，要把更多的丝弦文献、丝弦表演用现代化的手段保存下来，另外要在新的时代条件下将这门艺术创造性地发扬好。”佘丹清建议，要加强培育新人的力度，并促进南北丝弦交流，让丝弦艺术更好传承发扬下去。\n\n丝弦是曲艺也是戏曲\n赵  倩\n丝弦，从字面意思看，首先指传统拉弦、弹拨类乐器所用的一种弦，其次也作为此类传统乐器的代称。在我国，以丝弦命名的艺术形式主要分为戏曲和曲艺两大类，前者以河北省的石家庄丝弦为代表，后者以湖南省的常德丝弦为代表。\n从两者的音乐和表演形态看，南北丝弦之间并无必然的关系。从起源及形成过程来看，南北丝弦具有相似性，都是由元明小令、小曲与各自地方音乐结合发展而来。\n作为传统戏曲形式的丝弦，又名弦索腔、弦子腔、小鼓腔、女儿腔、罗罗腔等，流行于河北省中南部地区、山西省晋中东部以及雁北地区。\n早期的丝弦，伴奏乐器有三弦、弦索等弹拨乐器。清光绪初年，老调戏的剧目、音乐、表演等传入丝弦班，自此丝弦与老调同台演出。合班之后，主奏乐器改为板胡、曲笛、笙等，唱腔以长短句式的曲牌体为主，后逐渐演化为曲牌与板式混合体。舞台表演的主要特点是，剧中角色以第一人称演故事，伴以歌舞，使用相应的服装、道具等。\n作为曲艺的丝弦，大约形成于明末清初，由江浙一带传入湖南的时调小曲和湖南本地的民歌融合发展而成。主要流行于湖南的常德、长沙、邵阳、衡阳等地区，其中以常德地区的沅水、澧水一带最为繁盛。\n湖南各地的丝弦，演员采用口头语言“说唱”故事，一人多角、跳进跳出。演唱时用胡琴、扬琴、琵琶、三弦等丝弦类乐器伴奏。因其用当地方言进行演唱，艺人和观众习惯以地名来称呼各自的曲种，如长沙丝弦、常德丝弦、辰溪丝弦等。\n（作者为中国艺术研究院曲艺研究所研究员）"
  },
  {
    "title": "中国作协举办“欢迎港澳作家回家”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-11.htm",
    "date": "2024-04-02",
    "content": "3月的北京，春光明媚，绿意萌动。一场文学的对话，同样生机盎然。\n3月29日到31日，中国作家协会“万水千山总是情——欢迎港澳作家回家”活动举行，40余名来自香港、澳门的作家和文化界人士通过文学畅谈、创作研讨、名家对话、文化之旅等活动，深化交流，增进情谊。\n中国作协副主席阎晶明介绍，近年来，港澳与内地作家的交流日益密切。开掘富有地域特征的本土文化，记录一个时代的波澜壮阔，展现一个时代人们的精神面貌与心灵世界，正在成为广大作家的共同追求。“当下文学发展呈现出全新的面貌，我们可以在一部作品中看到各类不同的元素，比如传统与现代、流行小说元素和严肃文学主题，这就是交融的体现。”阎晶明说。\n“戏剧和文学的共同特点是讲故事，文学可以用更广的视角，戏剧创作则受限于一定的时空。”澳门文化界联合总会副会长兼作家专委会主任穆欣欣观察到，演艺新空间是戏剧发展的新趋势，“新的戏剧模式不仅要营造沉浸式体验，更需要有文化内涵作为支撑，以戏剧的当代表达回应观众的当代审美。”\n当前，短视频受众颇广，人工智能迅速发展，文艺创作该如何适应时代发展？\n“无论哪个时代，人们都需要深度的阅读和思考。技术赋能会让文字与影像的结合更具魅力，影视作品往往会激发人们进一步去了解文学作品。”国家广电总局港澳台办公室副主任燕旎说。\n谈及今年初《人民文学》杂志走进直播间的尝试，《人民文学》副主编徐则臣表示，随着时代的发展，传统文学期刊面临转型。“以前我们的工作在文章刊发后就结束了，现在除了做好‘上游’的编辑出版工作，还要关注文学IP各类形式转化的‘中游’和‘下游’，让更多优秀文学作品走向读者。”徐则臣说。\n近年来，“外卖诗人”等普通人的诗歌作品在网络走红，进入大众视野。《诗刊》副主编霍俊明说，为适应时代变化，2024年全新改版的《诗刊》杂志开设了“数字诗界”栏目，从新媒体平台发现更多的优秀诗人。\n此次活动是“作家朋友，欢迎回家”中国作家协会作家活动周今年的首场活动。近年来，中国作协联合港澳作家组织、文学和文化机构，通过作家互访、举办作品朗诵会、推出纪念专辑、开设文学营等多种形式，密切香港、澳门与内地文学交往，深化交流合作。中国作协党组书记、副主席、书记处书记张宏森表示，“希望大家无论走到哪里，都不要忘记中华文明之根，到祖国各地多走走、多看看，博采众长、兼收并蓄，以自己的书写感受时代脉搏，见证港澳发展、祖国繁荣的社会图景，以更加鲜活的创作参与到新时代文学创造的伟大实践中来。”"
  },
  {
    "title": "“紫禁城与凡尔赛宫”展览开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-11.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者王珏）1日，展览“紫禁城与凡尔赛宫——17、18世纪的中法交往”在故宫博物院开展。该展览由故宫博物院和凡尔赛宫殿﹑博物馆及国家园林公共机构联合主办，将持续至6月30日。\n作为中法文化旅游年的重要项目，该展览以中法两国外交、文化和艺术交流为主题，展出故宫博物院、凡尔赛宫以及其他收藏机构的大约200件文物精品，展现17世纪下半叶至18世纪的100多年间，中法双方在多领域往来交流的历史。\n该展览的开幕也标志着2024年“中法文化之春”在北京正式启动。“中法文化之春”创立于2006年，旨在推动中法两国艺术机构和艺术家之间交流对话，展现中法文化艺术的创新与活力，增进两国民众间的了解和友谊。经过18年的发展，该艺术节已成为中法文化交流的重要平台。"
  },
  {
    "title": "我科学家首次观察到引力子“投影”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-11.htm",
    "date": "2024-04-02",
    "content": "本报南京4月1日电  （记者姚雪青）日前，记者从南京大学获悉：该校物理学院教授杜灵杰团队在量子物理研究方面取得了突破性进展。他们通过自主设计的极低温强磁场共振非弹性偏振光散射系统，在砷化镓量子阱中对分数量子霍尔效应的集体激发进行了测量，首次观察到了引力子激发（引力子模）——引力子在凝聚态物质中的新奇准粒子。3月28日，相关论文在线发表于国际学术期刊《自然》。\n据介绍，引力子和引力波对应，引力波已经被实验证实，而引力子此前尚未被直接观察到。如果能证实引力子的存在，可能有助于实现广义相对论与量子力学理论两大理论的统一。\n近年来，有理论物理学家提出，凝聚态物质中可能存在着引力子激发，也被称为“分数量子霍尔效应引力子”。由于它的行为规律与引力子类似，被形象地称作引力子在凝聚态物质中的“投影”。\n2019年，杜灵杰团队在分数量子霍尔效应中发现了一种新的集体激发，这一结果被理论物理学家们认为可能是分数量子霍尔效应引力子存在的证据，并提出了检测该引力子的关键自旋测量方案。\n杜灵杰团队用3年多时间组装了一台新的设备装置，主要测量参数、指标经过测试，都达到了国际领先水平。通过这一装置，杜灵杰团队在砷化镓量子阱中成功观测到分数量子霍尔效应引力子，并分别从自旋、动量、能量三个角度确认了相关实验证据。\n据悉，这是引力子概念被提出以来，首次在实验中观察到它的“投影”，为在凝聚态物质中研究量子引力相关物理问题开辟了新的视野。"
  },
  {
    "title": "本版责编：肖  遥  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_5-11.htm",
    "date": "2024-04-02",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-12.htm",
    "date": "2024-04-02",
    "content": ""
  },
  {
    "title": "吉林省松原市前郭县魏健返乡创业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-13.htm",
    "date": "2024-04-02",
    "content": "核心阅读\n今年44岁的魏健是吉林省松原市前郭尔罗斯蒙古族自治县人，大学毕业后，在长春创办企业。松原市了解到他有回乡创业的意愿，与他建立联系，帮助流转1.6万亩土地作为试验田，前郭县农业农村局还积极提供技术、人员，帮助他返乡种粮。如今，魏健的农业公司土地流转总面积超10万亩，年产大豆近3000万公斤。\n\n日前，记者走进吉林省松原市前郭尔罗斯蒙古族自治县，只见棕黄土地里，田垄纵横，几辆农机正在作业。这边翻地齐垄，那边增施肥料。“今年再迎个好收成！”站在田野边，返乡创业的魏健信心十足。\n返乡——\n“我回来，就是想把更先进的技术带回田野”\n“这片是黑土地，用不着施太多肥。”蹲下身，抓把黑黝黝的泥土，魏健打开话匣子，“往东走几百米，是黄钙土，肥力稍弱，西头还有一小块盐碱地……”每年备春耕，魏健总习惯先到“地里打个转”，监测土壤情况，分区划块，以便精准施肥。\n“这里本来是块荒地，野花长到小腿高。土质复杂多样，耕种难度不小。”魏健告诉记者。经过几年的锄草开荒，测土配肥，2023年，试验田平均亩产大豆超百公斤，“摸清土地‘脾气’，科学种田，才能养地又高产。”\n今年44岁的魏健是前郭县本地人。从村里考入吉林农业大学，大学毕业后，魏健在长春创办培训公司，生意红火，日子宽裕，“还是喜欢黑土地”的魏健，边工作边读书，成为农学硕士。魏健有心把学来的技术带回田野，可真说返乡种粮，“家里没多少地，也缺点勇气”，魏健坦言。\n松原市适时提供了帮助。松原市首批域外英才名单公布，魏健榜上有名。市委组织部主动与他建立联系，帮助流转1.6万亩土地作为试验田，前郭县农业农村局提供技术、人员帮助。同年年底，魏健带着5000万元启动资金回乡，准备成立一家农业公司——聚焦粮食种植。“我是长发屯人，企业就叫长发集团，我回来，就是想把更先进的技术带回田野。”\n让域外人才“愿意回”。松原市出台“连心桥计划”，收集松原籍域外人才信息，搭建市级领导包保对接、市直部门分类帮扶等机制，针对性提供服务。截至目前，松原市已与3600多名域外人才建立联系。“通过开展‘双创’活动，为企业和个人提供创业担保贷款及初创补贴等，帮助人才解决回乡难题。目前，前郭县累计发放贷款2200多万元。”前郭县委组织部人才办负责人要尚琨介绍。\n如今，长发集团土地流转总面积超10万亩，年产大豆近3000万公斤。去年秋收，魏健特地把80多岁的老父亲接来地里，望着鼓鼓囊囊的豆荚，本不大支持魏健返乡的“老把式”终于点了头，“论种地本事，你现在比我强。带着知识回来，没错。”\n带动——\n“农技推广，有时得慢工出细活”\n“这知识，不光自己用，还得造福乡亲。”在试验田忙活到晌午，吃过午饭，跟着魏健驱车到不远处的周家村。几位村民一早聚在一块，田间地头，一堂农技课就此开讲。\n“啥是大垄双行技术？田垄犁宽，双行种苗。”魏健边说边比划，“为啥要这么整？留出更大空隙，让秧苗喘气，自然长得更好。”用老百姓的话把技术讲得明白。\n“技术是好，可想让村民接受，得花心思。农技推广，有时得慢工出细活。”魏健笑着告诉记者。\n“魏总没事常来转悠，农忙时索性住在村里。”村民王艳香大姐说，施肥料、治虫害、修农机……魏健总是热心帮忙。日子久了，他变成了村里的熟人，逐渐得到村民信任，“魏健说行的技术，咱愿意试试。”\n几年前，长发集团承接吉林省农业科学院牵头的大豆产业重大技术协同推广项目，成立科技推广团队，工作人员走村入户。截至目前，长发集团已与吉林省648个乡镇建立联系。\n“农技推广，魏总不光讲理论，还管实操。”那头，村民杨志臣接过话茬。去年，杨志臣“打头阵”，率先尝试大垄双行耕种技术。他告诉记者，春耕后、秋收前，魏健常到自家地里，揣把卷尺，田垄高度、垄间宽度、秧苗间隔……细致测量。“新的农技，村民头回采用，难免有各种问题。就得进到田里，帮忙调整。”魏健说。\n“那这技术到底咋样？”有村民问。杨志臣底气十足，“去年试验的地块，产量高了差不多三成，今年咱家准备全面推广。”\n换良种、改技术、购农机，在魏健的带动下，近几年，不少周家村村民的收入翻了一番。截至目前，长发集团在吉林全省建起3处大豆科技小院，辐射近3万农民，帮助千余位残疾人等特殊人群实现就业，累计带动增收超亿元。\n让域外人才“起作用”。2021年起，吉林省制定出台《关于激发人才活力支持人才服务乡村振兴的政策措施》，鼓励乡村人才与当地农业农村局、中央农业广播电视学校合作，通过入村授课、设置研学基地、承接推广项目等方式，推动农业现代化。\n“农技推广，也需要本村新农人参与。”走村入户，魏健不时碰到想继续学习的村民，他又有了新想法。魏健建起微信群，鼓励有意愿的农民参加成人高考，义务提供报考指导、备考答疑、互助交流等服务。“群里已经有百来人了，别看现在农闲，大家学习可忙着呢。”\n育种——\n“地里稳产增产，要靠农技，也要良种支持”\n“地里稳产增产，要靠农技，也要良种支持。”魏健告诉记者，如今，他与吉林农业大学建立联系，学校万份大豆植株资源库、育种实验室对他开放，新研究的良种则可以到长发集团的试验田试种推广。\n“我要研究地里最需要的东西。”吉林西部，包括前郭县在内，不少地块处于中国东北松嫩平原盐碱地典型分布带，一度“寸草难生”，魏健将目光放向耐盐碱大豆品种培育。\n周末，吉林农业大学，20多平方米的育种实验室里，满眼绿色。“这个盆里是吉农75，目前吉林省的大豆主导品种。”接着，魏健抱起一个塑料大盆，里头种着五六株秧苗，不过小指高，“这是今年新杂交出的大豆品种，表现还行，虽然没吉农75长得高，但根系壮实，耐盐碱。”魏健边说，边将当日种子的生长数据认真记录下来。\n近年来，长发集团与中国科学院、吉林省农科院、吉林农业大学开展科技合作，以大豆育种为主攻方向，完成重大科研项目12项，已培育大豆良种繁育优良品种40个，大豆良种累计推广面积150万亩。\n2023年，公司建立的实验室被农业农村部评为北方耐盐碱大豆育种重点实验室。\n今年，魏健还计划购入豆油、腐竹、豆皮等豆制品加工设备，开拓大豆深加工产业。“和农民一起使劲，把这小黄豆，变成助增产助增收的‘金豆子’。返乡创业，大有可为。”魏健底气十足。"
  },
  {
    "title": "国家医保医疗救助制度逐步完善",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-13.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者孙秀艳）医疗救助是我国医疗保障体系中起托底作用的制度安排，用来保障医疗救助对象获得基本医疗卫生服务。记者日前从国家医保局获悉：自2003年、2005年分别在农村、城市开展国家医保医疗救助试点以来，经过20年发展，国家医保医疗救助制度逐步完善，覆盖人群更广，保障能力更强，困难群众识别更精准，救助落实更高效。\n20年来，救助规模更大了。国家医保医疗救助对象从最初的低保对象、特困人员，延伸至低保边缘家庭成员、防返贫监测对象、刚性支出困难家庭中符合条件的大病患者（因病致贫重病患者）。救助总人次从2005年的969万人次，增长至2023年的2.5亿人次，增长约25倍。特别是2018年以来，按照中央部署，医疗救助把建档立卡贫困人口、防返贫监测对象纳入保障范围，救助人次从2017年的9100万人次增长到2.5亿人次，6年增长近2倍。\n救助水平更高了。国家医保医疗救助制度在完善过程中，根据救助对象家庭困难程度，分类细化了救助标准。目前，多数地区取消了低保对象、特困人员的起付线，提高了救助比例、封顶线，救助水平进一步提高。2005年到2023年，医疗救助资金支出从13.8亿元增长到745亿元，增长50多倍，涨幅远高于救助人次。\n救助范围更广了。20年来，医疗救助逐步向大病慢病患者倾斜，从原有住院和门诊项目分设、资金分别管理，调整为资金共同使用。与此同时，医保部门在医疗救助方面的服务能力更强了。目前，医保部门建立了高额医疗费用负担患者预警监测机制，积极提高医疗救助经办服务质量，力争早一天发现困难群众、早一点落实救助待遇。"
  },
  {
    "title": "公安部发出清明节道路交通安全预警",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-13.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者张天培）记者从公安部获悉：清明节临近，公安部结合近年来清明节假期交通事故规律特点，对今年清明节假期交通安全形势进行了分析研判，并发出交通安全预警。\n据研判，今年清明节假期，以下5方面道路交通安全风险较为突出：陵园墓区及沿线交通安全风险加大，清明节前陵园墓区将陆续迎来祭扫车流人流，清明节当天陵园墓区以及通往陵园墓区的沿线干道将迎来祭扫交通出行最高峰，由于陵园墓区多位于城郊、山区，道路条件相对较差，交通事故易发多发；旅游车辆及景点道路交通安全风险突出，清明时节，群众踏青赏花、外出聚会活动集中，出游刚需较大，旅游客运、公路客运、租赁包车等需求增加，景点及周边道路车流量将明显增多，交通事故风险较高；农村地区交通安全风险突出，清明节前后，农村地区进入春播春种农忙时期，生产作业运输、务工务农人员集体出行增多，面包车违法超员、农用车违法载人、酒驾醉驾、无证驾驶肇事易发多发，风险隐患突出；高速公路交通事故风险上升，预计今年清明假期高速公路交通流量将保持上升态势，各类车辆混合通行程度升高，京津冀、长三角、珠三角和川渝等城市群、区域中心城市和主要旅游城市进出城交通流量将比平日激增，客货车相撞事故风险加大；阴雨天气带来不利影响，据中央气象台天气预报，未来10天，部分地区降水强度增大，雨天较多，对出行安全不利，易发生车辆追尾相撞、侧滑侧翻事故。"
  },
  {
    "title": "“背篓专线”彰显城市温度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-13.htm",
    "date": "2024-04-02",
    "content": "重庆轨道交通4号线二期是一条连接渝北区石船镇和市区的轨道交通线路，于2022年6月开通，全长32.8公里。地铁开通后，很多菜农坐上地铁到市里卖菜，这条地铁就被大家亲切地称为“背篓专线”，传递着重庆这座山水之城的温度。\n图为菜农乘坐重庆轨道交通4号线，前往城区的菜市场售卖农产品。\n新华社记者  王全超摄"
  },
  {
    "title": "内蒙古两市加快同城化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_5-13.htm",
    "date": "2024-04-02",
    "content": "本报呼和浩特4月1日电  （记者张枨）近日，内蒙古呼和浩特市、包头市加快同城化发展，推进校企科技成果转化暨大学生就业系列活动在呼和浩特市举行，活动旨在推动两市在科技、人才领域携手前行，打造形成分工合理、优势互补、协同创新、各具特色的增长极。\n本次活动为期两天，以“聚才兴市、科技赋能、协同发展”为主题，还将举行呼包两市2024年大学生系列招聘活动，两市职业技能邀请赛暨企业职业技能培训班以及协同创新路演等4场平行活动。\n活动中，发布了呼包两市人力资源需求、企业技术需求和高校、科研院所科技成果，并为两市高技能人才培训基地、创新联合体和科技领军企业代表授牌，同时启动、签约了两市“揭榜挂帅”重大科技项目暨校企协同创新项目等。"
  },
  {
    "title": "贵州出台15条措施促青年就业创业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_6-13.htm",
    "date": "2024-04-02",
    "content": "本报贵阳4月1日电  （记者陈隽逸）《贵州省促进2024年高校毕业生等青年就业创业工作方案》日前印发，采取15条具体措施，积极促进高校毕业生就业创业。\n方案鼓励企业扩大岗位供给，紧贴数字经济、绿色经济、健康经济、文旅经济等开发更多优质岗位；着力稳住公共部门的岗位规模，引导和鼓励面向基层就业；落实毕业生多元化就业去向，支持灵活就业和创新创业。\n优化就业服务方面，方案提出，开展大中城市联合招聘高校毕业生专场活动，重点组织线下招聘服务，各市（州）全年组织专场招聘不少于8场次，高校毕业生集中的城市每月至少举办1次综合性招聘。\n方案要求，今年全省在高校（技工院校）设立职业指导服务站（中心、室、点）不少于10个，为毕业生提供身边服务，并选树认定一批优秀示范站点，强化就业指导。有针对性开展技能培训，全年组织大学生等青年人才参加创业培训不少于1万人次。"
  },
  {
    "title": "数字管理垃圾分类、环境清扫效果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_7-13.htm",
    "date": "2024-04-02",
    "content": "“有了这4个带屏幕的垃圾箱，终于没异味了。”在甘肃省兰州市城关区明雅苑小区，居民们纷纷表示。往年春天，随着气温升高，垃圾桶往往会散出味道，令人不适。\n“这不是普通垃圾箱，这叫垃圾分类智能厢房。”物业魏经理向大家释疑：“不仅有屏幕和智能盖，有效挡住味道的同时，丢垃圾时做好分类，还能置换礼品呢！”\n这个小屏幕是这套智能厢房的关键——手机扫码认证后，居民将不同类型垃圾丢入，箱内可自动称重并积分，日后可以据此兑换礼品。流程在这块小屏幕上一目了然。\n从去年开始，兰州市开始在全市小区中逐渐推广垃圾分类智能厢房。智能厢房上的小屏连着大屏，在兰州市城管委城市运行管理服务平台里，一块智慧环卫系统的可视化大屏地图引人注目，众多智能厢房标注在上面。\n智慧环卫系统研发员党仁磊操作环卫系统可视化大屏，进入七里河区的一个点位，此处不同种类垃圾的重量、智能厢房场景实况等立刻显现。“通过监测和数据对比分析，平台就能判断不同小区垃圾分类工作的落实情况，据此进行调度垃圾清运处理工作，提升清运精细化水平。”党仁磊介绍，针对不文明行为和垃圾溢出等，系统也能运用远程摄像语音系统发出警示。\n目前，兰州市区的大型垃圾清运车、清扫车、洒水车上大多搭载了4台摄像机，并陆续联入了智慧环卫系统。屏幕前端，环卫车辆的行驶里程、运行时长、实时车速等工作状态清晰可见。\n这为统筹监督环卫质量提供了支持。结合车辆行驶轨迹、巡查视频等，智慧环卫系统就能对环卫工作人员、环卫机械化作业车辆、环卫设施、环境卫生清洁效果等进行监督管理。\n在一张速度曲线图前，兰州市城管委数字中心值班长陈星宇分析一辆清扫车的全天运行速度：“清扫车每小时里程为10到20公里时，清洁效果较佳。如果有异常情况，我们会询问提醒。”\n除了卫生间公共区域实况，大屏上还显示出卫生间使用区域里的湿度、温度、氨气、硫化氢、PM2.5和人流量等指标数据。系统后台根据兰州市不同季节、区域等特点，划定相关数据阈值。一旦超过或者离线，系统就会自动有针对性地提出建议。\n兰州市城市管理数字化监督指挥中心副主任陈娜介绍，作为城管委城市运行管理服务平台的重要组成部分，智慧环卫系统努力实现环卫流程、要素、层级全覆盖，一站式管理。\n截至目前，全市已经有11195名环卫工人信息纳入智慧环卫系统，2525个垃圾分类小区、57个乡镇街道以及302个社区完成各层级账号分配。同时，兰州市城管委对全市环卫系统职工开展培训，超过7000余台（组）的物联网设备正陆续接入智慧环卫系统，这些物联网终端设备最终汇聚到智慧环卫系统的大屏上，在推进清洁环境精细化管理的同时，也促进增强群众垃圾分类等环保意识。"
  },
  {
    "title": "本版责编：李智勇  白真智  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_8-13.htm",
    "date": "2024-04-02",
    "content": ""
  },
  {
    "title": "2023年至2024年2月，四川内江新注册民营经营主体超3.8万户",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-14.htm",
    "date": "2024-04-02",
    "content": "核心阅读\n让政务服务下沉至园区，企业有关事项实现就近办理；推动生产要素成本下降，为企业纾困解难；主动了解配套需求，积极打造优势产业集群……近年来，四川内江不断推出创新举措，持续优化营商环境，让经营主体的获得感、满意度不断提升。\n\n不负好春光，项目建设忙。在四川内江，埃普诺年产30万吨硅碳负极新材料项目、威远美能页岩气新材料一体化产业园项目、四川京威公司高端离心球墨铸造项目三大百亿元级项目建设稳步推进，持续刷新进度条。\n2023年，内江连续引进3个百亿元级制造业项目，并全部开工。这得益于内江坚持问题导向、目标导向、结果导向，推动政务环境、市场环境、法治环境、社会环境持续优化，实现涉企事项从“能办”到“快办”，政府服务供给从有“态度”到有“温度”。\n服务精准下沉——\n涉企事项减环节、缩时间、降成本\n随着一件件罐装饮料从全自动生产线下线、打包、入库，泰国天丝集团红牛饮料（四川）生产基地项目于去年底在内江正式投产。项目负责人张洪宇介绍，这是泰国天丝集团在中国投资规模最大、产品产线最多、现代化智能水平最高的生产基地，年产值约50亿元。\n项目成功落地，得益于内江经济技术开发区推行的“首席服务官”机制，为企业提供“24小时不打烊、一跟到底”的全链条式精准服务。“内江办事的速度让人放心、舒心。”张洪宇说。\n推动政务服务事项精准下沉至园区、村（社区），实现“涉企事项园能办、高频民生事项村能办”，切实解决服务企业群众“最后一米”问题……为实现服务精准下沉，内江不仅让工作人员“蹲点”企业和项目，还将办公地点搬到了园区、村（社区）。\n“从公司走路过来只需要几分钟，办证只花了20多分钟！”四川天舟环保科技有限公司位于内江市威远县威远经济开发区，公司项目经办人李洋“足不出园”就办好了营业执照及危化品经营许可证。此前，这项事务需要企业工作人员往返100公里去威远县行政审批局办理。如今，威远县行政审批局在威远经开区设置了企业综合服务中心，让企业办事花费的时间明显缩短。\n“政务服务效能的持续提升，让企业群众实现就近办理。”内江市政务服务局局长倪轮介绍，内江整合51条便民热线，开通“亲清在线”企业服务专线，快速响应企业各类诉求；有序推动“一网通办”创新应用，推出跨部门“水电气信”等特色“一件事”集成式办理服务；线下开设企业开办综合专区，最大限度为企业减环节、缩时间、降成本。\n聚焦堵点难点——\n纾困解难助力企业“轻装上阵”\n“多亏了调解中心，这笔资金才能及时到账，解了燃眉之急。”内江市污水处理有限责任公司财务总监张莉说，1300多万元的留抵退税款到位后，解决了公司资金周转的难题。\n原来，内江市污水处理有限责任公司在申请留抵退税款时，因不能与即征即退政策同时享受而无法顺利办理。内江市税务局召集税务干部、公职律师组成专家会诊团，摸清堵点后，及时向四川省税务局等部门提交相关材料，最终让留抵退税款顺利进入企业账户。\n内江市委副书记、市长李丹表示，内江市委、市政府相关分管领导每个月分别召开一次项目和工业企业化解困难问题会商会，面对面交流收集问题、解决难题。“仅电力领域，2023年全市工业企业共减少支出3000余万元。”内江市经济和信息化局局长李勇均介绍，通过启动能效服务直通车等举措，着力帮助企业降低水、电、气等生产要素成本。\n内江市雄烽工贸有限公司是能效服务受益者之一。去年7月以来，该公司采纳能效服务建议，变更基本电费计收方式，企业电费均价显著降低，累计节约用电成本约15万元。\n对于省、市重大项目，内江还推出“项目长”服务制，明确20名电力领域的“项目长”，从申请报装用电到接电投运，为企业提供政策咨询、内部监督、全过程管控等服务，确保重大项目快速接电。聚焦中小微企业“融资难”“融资贵”问题，近年来，内江召开融资对接会、产品推介会、研讨会等300余次，建成13个金融服务站，协调办理信用贷款4.15亿元。\n加大保障力度——\n差异化招商引资，打造优势集群\n良好的营商环境让“新老朋友”信心倍增。在内江高新区明泰科技集成电路封装测试基地，每天约有800万件集成电路产品下线。而与之邻近的威士凯智能绿色电子元器件生产项目正加快建设，雄富光电智能显示面板精深加工项目已建成投产。得益于良好的营商环境，这些上下游企业成为“邻居”，并形成产业集群。\n主动分析产业链，上门找龙头企业了解配套需求，邀请重点企业作为招商顾问开展“以商招商”，实现差异化招商引资……内江持续推进与成都、省内其他兄弟市州及重庆的产业协同，积极打造优势产业集群，全面融入成渝地区双城经济圈建设。\n四川佳美食品工业有限公司已在内江扎根发展20年，2020年以来连续增资。“公司还将继续新增设备和厂房。公司2023年产值3.5亿元，比2022年增长179%。”公司有关负责人说。\n去年以来，内江不断锻造营商环境方面的优势，2023年至2024年2月，新注册民营经营主体超3.8万户。“我们要让每一个看好内江、投资内江的客商在这里找到发展新空间。”内江市委书记邹自景表示，内江将锻长板、补短板，以更大力度、更实举措持续优化营商环境、提升作风效能，不断增强经营主体的获得感、满意度，为经济社会高质量发展提供坚实保障。"
  },
  {
    "title": "去年九月以来，日均投递量增加近百万件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-14.htm",
    "date": "2024-04-02",
    "content": "开仓！去年11月，江浙沪首个淘宝平台发新疆快递集运仓在杭州开启，新疆消费者可享部分商品网购低运费甚至包邮服务；\n升级！今年3月，拼多多在新疆地区推行免费包邮送货进村，已覆盖服装等10余个品类和新疆过半行政村；\n扩容！3月16日起，申通快递联合淘天集团在新疆地区逐步试点推行包邮计划，超千万件商品实现包邮。\n时效快速提升、运费大幅降低，在各方共同努力下，新疆包邮正在成为现实。“目前，新疆电商快递服务得到显著改善。”国家邮政局市场监管司有关负责人表示，新疆的网购发货率显著提升，去年9月以来，日均投递量增加了近百万件。\n新疆为何能实现包邮？如何持续提升寄递服务水平？记者采访了邮政部门相关负责人、业内专家及相关企业。\n新疆包邮何以实现\n采用集运模式，有效降低运营成本\n“3月26日上午9点多下的单，3月28日下午就送到了，还包邮！”今年40岁的徐建芬，家住新疆昌吉回族自治州吉木萨尔县潘家台子村，这里地处天山北麓，进出不便，“现在拼多多快递提取点离家不到1公里，收货方便多了。”\n物流高效、费用实惠，是徐建芬对物流寄递服务改善的切身感受。“很长一段时间，不是不想网购，而是‘不能’。因为地处偏远，一些商家不愿意往新疆发货。”徐建芬回忆，有一次，一件商品售价30多元，下单时显示运费200多元。\n派送成本一降再降，寄递时效一提再提，新疆包邮何以实现？循着快件寄递链路，可见一斑——\n原来，新疆消费者在拼多多平台下单的商品，将首先运至快递公司西安中转集运仓，在这里经过装卸、换单、分拣和集包等流程后，在包裹原面单上粘贴新面单，再集中发货至新疆，最后借助末端配送网点实现快递进村。\n中国国际发展知识中心副主任魏际刚分析，快递公司通过采用集运模式，实现了运输、分拣、投递等环节的资源整合，不仅能大幅提高快件处理效率，还能有效降低运营成本，让新疆包邮成为可能。\n淘宝平台数据显示，在启动新疆包邮前，发往新疆的不包邮订单平均每单运费达到25元。去年10月，淘宝联合中国邮政、申通快递在杭州、西安两地建成集运仓，通过中转集运的方式降低物流成本，推动平均运费下降约80%。目前，集运仓单月最高承运包裹数量已达到上线首月的4.3倍。\n破解“包邮难”的背后\n寄递能力持续提升，消费需求有力释放\n“全国发集运中心，集运中心发新疆”，以集运模式破解新疆“包邮难”的背后，是物流体系不断完善，寄递能力持续提升，以及消费需求有力释放，快递规模稳步壮大。\n在集运地，过去一年，申通快递加快升级在西安、兰州、乌鲁木齐三地的转运中心。以西安转运中心为例，去年9月完成升级后，日均处理能力达260万件，提升85%；自动化设备更新为三层三区，卸车效率提升20%。“通过完善物流基础设施，不仅中转时效得到提升，单票包裹成本也大幅下降。”申通快递市场部业务负责人陈国全说。\n到目的地，如今在新疆，超1.7万处各类邮政快递服务网点站点、近百个分拨处理中心和127条自动化智能分拣线，成为送货到乡、快递进村的有力支撑。\n2023年，新疆社会消费品零售总额同比增长18.8%，创历史新高，其中网络零售额同比增长23.7%。与此相对应，国家邮政局数据显示，2023年，新疆快递业务量和业务收入同比分别增长88.1%、77.9%，人均快递使用量同比增长94.1%。\n“两项快速增长的数据，既展现出新疆地区的市场活力，也在客观上降低了每票快递的成本，从而让更多电商平台和快递企业积极发力新疆市场，进一步畅通快递物流网络、激发线上消费需求。”魏际刚说。\n如何让包邮可持续\n不断完善基础设施，更好调动各方积极性\n经过各方共同努力，新疆包邮已初见成效。目前，申通快递包邮服务已基本覆盖新疆的主要城市，涵盖除生鲜外的大部分品类；淘宝新疆包邮频道首批提供了上千万种商品，包含服装、家居用品、健康、美妆个护等多个品类；中国邮政与淘天集团携手打造的西北集拼新疆专线项目，自去年9月至今年3月中旬，已累计寄递邮件608.98万单。\n“从商品监测情况看，商家不发货的比例从去年9月初的10.17%降至0.83%。”新疆维吾尔自治区邮政管理局相关负责人介绍，73.39%的受调查用户认为“不发货”情况有改善，其中认为已明显改善的占比31.96%。\n成效显著，挑战犹存。如何进一步提升发往新疆商品的物流运输集约化、规模化、网络化程度？\n一方面，持续发力，不断完善物流基础设施。“应支持寄递企业持续完善基础设施，采取有效措施降低运营成本，不断提升服务水平。”魏际刚提出，对于常用的物品，要支持电商平台在新疆建仓，最大限度缩短商品流通距离，将外地发货变成新疆本地发货。对于一些购买频次相对较低的商品，则可以通过集中发运等方式降低物流成本。\n另一方面，多措并举，更好调动各方积极性。“只有平台上商家积极参与，新疆包邮才能包得更多、邮得更快。”淘宝相关运营人员张乾说，目前，淘天正通过运费补贴等方式面向商家推介集运模式。商家只需支付每单3元的集运费用，之后平台合作的物流服务商负责二段运输，便可将商品送至新疆消费者手中。\n陈国全建议，电商平台可与快递企业联合开展促销活动，对使用优质快递服务的商家给予流量扶持、优惠费率等激励，引导更多商家加入新疆包邮行列，助力更多好物入疆、特产出疆。"
  },
  {
    "title": "南深高铁南玉段线下工程全面竣工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-14.htm",
    "date": "2024-04-02",
    "content": "本报南宁4月1日电  （庞革平、莫育杰）3月31日下午，南宁至深圳高速铁路南宁至玉林段重点控制性工程六律邕江特大桥最后一块钢梁完成吊装焊接，至此，南深高铁南玉段线下工程全面竣工。\n随着六律邕江特大桥顺利合龙，南深高铁南玉段全面打通铺轨、“四电”等工程建设通道，为后续施工奠定基础。\n南深高铁南玉段预计今年开通运营，届时南宁至玉林的铁路运输时间将由现在最快1小时44分缩短至50分钟左右。"
  },
  {
    "title": "“进博会走进重庆”活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-14.htm",
    "date": "2024-04-02",
    "content": "本报重庆4月1日电  （记者沈靖然）记者从重庆市商务委获悉：以“深化引进来  服务双循环”为主题的“进博会走进重庆”活动，于4月1日至3日在重庆悦来国际会议中心举办。这是今年“进博会走进地方”的首场活动，也是“投资中国”品牌活动的重要组成。\n本次活动重点聚焦医疗器械及医疗保健、食品及农产品、汽车、技术装备制造、服务贸易、消费品六大领域，针对性邀请有投资需求或合作意向的进博会参展商、跨国公司、投促机构和外资协会等参加。\n本次活动主要举办外资企业圆桌会、经贸投资推介会、专题产业投资对接会、现场考察等，促进重庆与世界500强企业、跨国公司、知名商协会进一步强化交流合作，提升开放层次和水平。同时，本次活动还将与商务部的另一品牌活动“跨国公司地方行”相结合，进一步扩大参与企业范围，打造“投资中国”品牌。"
  },
  {
    "title": "南方电网广东电网公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_5-14.htm",
    "date": "2024-04-02",
    "content": "“13.3万千瓦时拿下第一单！”2月22日，粤泷发电公司分布式光伏发电项目以“集中竞价、事后交易”的新方式完成绿电交易，成为南方电网区域首个分布式光伏项目参与绿电交易的先例。\n据介绍，自2021年6月首次启动绿电交易到今年3月，广东绿电交易电量93亿千瓦时，相当于减少二氧化碳排放量逾729万吨。\n位于广东云浮罗定的粤泷发电公司厂区里，一排排光伏面板正源源不断将太阳能转化为电能。“在过去，分布式光伏项目主要侧重于自用，上网电量难以预测，加之没有绿证核发资格，不适合参加交易。”南方电网广东电网公司市场营销部营业科专责梁志远表示，现在在国家政策的支持下，通过增加事后交易机制，分布式光伏可通过绿电交易，拓宽项目收益来源，进一步推动企业绿色低碳转型。\n“作为广东省首个分布式新能源参与绿电交易企业，我们1月份发电量对应的绿色环境价值全量成交，获得额外收益近1300元。”粤泷发电公司业务经理李伟东说。\n2023年11月，广东电力交易中心发布关于印发《广东省可再生能源交易规则（试行）》的通知，其中提出，参与绿电交易的发电主体从陆上风电、集中式光伏扩大至全部风电（含海上风电、分散式风电）、太阳能发电（含分布式光伏和光热发电）、常规水电、生物质发电、地热能发电、海洋能发电等可再生能源发电项目，与绿证核发范围保持一致。\n“绿电交易价格由电能量价格和绿证价格组成，分布式光伏参与绿电交易将直观提升其所发电量的价值。”梁志远说。\n据了解，新规则颁布以来，共有68家可再生能源发电企业和57家售电公司完成签约，成交电量37.4亿千瓦时，考虑绿色环境价值收益后，预计可再生能源发电企业可增加收益3937.3万元。此外，为支持分布式光伏发展，南方电网广东电网公司进一步推广光伏账单远程推送、光伏电量日历线上查看等便捷服务，不断提升光伏客户体验。\n今年2月23日，南方电网区域首批优先购电用户（居民、农业用户等）参与绿电双边协商、绿电集中竞争交易，打破了只有工商业用户能参加绿电交易的惯例，标志着广东省绿色电力市场化交易迈上新台阶。\n“目前广东电力市场的绿电交易品种分为绿电双边协商交易和绿电集中竞争交易，双边协商交易为一对一交易，价格能更好反映交易双方对绿色环境价值的价值判断，而集中竞争交易价格则可以反映整体供需形势变化。”广东电力交易中心交易组织部专责周震东说。\n除了明确扩大参与绿电交易的可再生能源发电主体、电力用户覆盖面之外，新规则还建立了“绿电事前交易为主、绿电事后交易为补充”的可再生能源交易体系。同时，完善可再生绿色账户管理平台，实现绿色环境价值的计量、流转、鉴证、核销等全流程管控。\n下一步，广东电网将全面推动新能源、独立储能参与电力市场交易，保障绿电绿证的充足供给，完善绿色用电评价认证机制，加快实现省内新能源场站建档立卡和绿证核发全覆盖，提升绿证和绿电溯源消费查证服务，力争全年服务绿证客户不低于200户，通过绿电认证的产品产值不低于100亿元，进一步助力广东经济高质量发展。"
  },
  {
    "title": "本版责编：白之羽  韩春瑶  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_6-14.htm",
    "date": "2024-04-02",
    "content": ""
  },
  {
    "title": "赛事活动相继开展，越来越多人爱上钓鱼——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_1-15.htm",
    "date": "2024-04-02",
    "content": "核心阅读\n近年来，钓鱼运动越发受到关注。不少年轻人加入爱好者队伍，相关赛事日益丰富，渔具产销成为体育产业新的增长点。小小鱼竿，折射全民健身的新体验、新场景和新机遇。\n\n挂饵、抛竿、收放线……度假村、生态园，总能看到钓鱼爱好者的身影。在江苏省扬州市，钓鱼高手汇聚一堂，展开激烈比拼；在黑龙江省汤原县，即使寒冬腊月，也有冰钓爱好者乐此不疲；在天津市宝坻区，4、5月即将开展多项钓鱼赛事；在河北省肃宁县，鱼竿渔具产销红红火火……\n近年来，钓鱼运动走进更多人的视野。路亚等钓鱼方式渐成时尚，深受年轻人喜爱；各类赛事活动在各地相继举办，爱好者广泛参与；相关产业迅速发展，带动更多人就业增收。\n年轻人加入爱好者队伍\n组装钓组、挂上小鱼模样的假饵，手腕从下往上一挽，抛竿，随即有节奏地转动线轮收放线，让假饵模拟小鱼游动……\n这一连串动作，胡子铭完成得很熟练。今年18岁的他是北京的一名钓鱼爱好者，年纪虽轻，却已接触钓鱼好几年，尤其喜欢路亚运动。\n路亚是一种钓鱼方式，利用“大鱼吃小鱼，小鱼吃虾米”的捕食原理，用橡胶、塑料、木头、金属、动物羽毛等制成的仿生型假饵模拟小鱼游动，由此吸引鱼类对其攻击咬钩。\n“我偶然了解到路亚运动，看到用假饵也能钓真鱼，感到很新奇。”胡子铭回忆，他先在网上找资料、看视频，学习基本方法，随后买了套入门装备，就兴冲冲地想一试身手。不承想接连试了几次，都失败而归。\n“我没有气馁，开始研究天气、水域、时间等因素，一步步摸索，这个过程也是路亚运动的魅力所在。”十来次之后，胡子铭终于钓上了鱼，那一刻，他获得了十足的成就感。从此，每逢节假日他都找机会去钓鱼。背包里装上钓组和假饵，拿上钓竿，就可以出门钓一天。钓上来的鱼，基本当场放流。“路亚运动强调挑战自我、亲近自然，但也注重爱护环境、保护生态。”胡子铭说。\n今年32岁的蔡中豪是一名路亚职业钓手。“我从5岁起就跟着爷爷和父亲去钓鱼。读高中时，偶然在电视上看到路亚比赛，感觉很有意思，就查资料、买钓具，然后痴迷至今。”蔡中豪说。\n在蔡中豪看来，钓鱼运动是对眼力、技术和脑力的综合考验，既要保持专注，全神贯注地感受手、竿、轮、线的状态，也要掌握相关知识，了解气候、水温、光照、植被条件等对鱼类的影响，及时思考和判断。有经验的路亚钓手来到水边，并不着急下竿，而是先观察目标鱼食物的外形、颜色、活动规律等多种因素，然后再选择相应假饵。\n“我刚接触路亚运动时，参与者很少。近年来，路亚爱好者数量不断增长，各类短视频平台也起到了助推作用。”蔡中豪经常在各平台分享路亚的技巧和心得，逐渐积累起一批粉丝。\n中国钓鱼运动协会竞赛与裁判委员会主任郝卫东表示，路亚钓具相比传统手竿简单很多，因此更受年轻人喜爱。近年来，随着户外运动兴起，不少人在露营、徒步时也带上钓具，享受钓鱼乐趣。\n传统赛事玩出新花样\n去年末，150多名钓鱼爱好者齐聚扬州，参加江苏省第二十一届钓鱼高手赛暨大美槐泗格林迎春杯第五届钓友联谊赛。选手排坐在荷塘旁，抛竿垂纶画出优美弧线。\n“本次比赛在赛制上有所创新，增加了一对一对决。”江苏省钓鱼协会裁判长李寒停介绍，赛制变化让传统赛事更加精彩和刺激。\n在黑龙江省汤原县竹帘镇，每逢松花江江面封冻，便到了冰钓爱好者的“好时节”。在刚刚过去的冬天，冰钓爱好者赵维利多次站上厚实的冰面，钻个冰眼，搭上帐篷，生起暖炉，悠闲地坐在小板凳上静观浮漂动态。\n“冰上垂钓别有一番乐趣。浮漂轻微地上下点动，只需随手一提，就能有所收获。”在赵维利看来，这是难得的独处时光。\n“冰钓收获与天气相关，每到下雪前，爱好者赶紧跑到江面，开钓就有鱼。我们还开展冰钓比赛，让更多人了解这个项目，畅享冬季钓鱼的快乐。”竹帘镇茨梅村渔业养殖场负责人徐春德说。\n随着天气转暖，各地钓鱼赛事火热开展。李寒停表示，光是今年前两个月，江苏省省级钓鱼比赛就举办了近10场，“近两年，每年省级赛事都在100场上下，参与人数很可观。”\n郝卫东介绍，2003年，协会举办了第一场全国钓鱼锦标赛，赛事数量从最初的一年一场逐渐增加到3场，后来增加到十几场。近年来，国内钓鱼赛事活动越来越多，仅中国钓鱼运动协会登记在册的各类赛事活动一年就有500余场，参赛人数不断增加。\n在江苏省淮安市白马湖钓场内，工作人员正在投撒鱼苗，周围民宿飘来阵阵饭菜香气。“今天又来了十几个钓友，自从有了比赛，我这生意好得不得了！”民宿经营者张阿姨说。\n钓鱼赛事蓬勃发展带动当地居民就业增收，助推经济社会发展。江苏省钓鱼协会副会长桑世泽介绍，协会因地制宜创办赛事，现已初步构建起立体化的钓鱼竞赛体系。\n天津市宝坻区去年启动“潮白河·渔生态小镇”项目，努力打造集钓鱼赛事、休闲度假、渔具生产、渔具博览交易于一体的全产业链发展模式。2023年以来，全国钓鱼公开赛等10场次赛事在宝坻区黄庄镇开展，吸引不少钓鱼爱好者，带动旅游消费，助力乡村全面振兴。\n小鱼竿“钓”起大产业\n外观多彩的手竿、轻便耐用的路亚竿、小巧精致的冰钓竿……因渔具闻名的河北省肃宁县，拥有1000多条鱼竿渔具加工生产线，有8400多家渔具生产和销售企业，从业人员达3万余人。\n“我们从一根竹竿起步，后来转向制作玻璃钢鱼竿，如今已转型升级生产高碳竿。”肃宁县鱼竿渔具产业领导小组副组长、县政协副主席张会如介绍。\n裁布、卷管、喷漆、组装、缠线、包装……位于肃宁县梁家村镇的河北顺泽渔具有限公司内，数十条生产线正高效运转。“制作一根鱼竿需要22道工序，平均每天我们可生产各类鱼竿1万余套，年产量超300万套。”顺泽渔具有限公司总经理曹志方说。在当地政府的支持下，顺泽渔具从20多年前不到10人的小作坊，发展成为如今全县最大的鱼竿渔具生产企业之一，拥有员工500余人、占地3万多平方米。\n顺泽渔具卷管一车间主任曹秋英今年45岁，是公司的老员工。“以前卷管全靠手工，一个小时最多只能卷六七十支。”如今，纯手工逐步迈向自动化，1小时就可卷150支，鱼竿的产量上去了，品质也升级了。随着鱼竿渔具产业的发展，曹秋英家的日子也越过越红火。“卷管按件计费，我现在平均一个月能挣六七千元呢！”曹秋英说。\n钓鱼运动日益红火，市场对鱼竿渔具需求量不断增加。曹志方计划进一步扩大生产规模，“镇政府正帮我们协调建设新厂区，届时还将带动周边更多村民就业增收。”\n高销售得益于产品质量，也多亏电商物流的发展。在肃宁县西乾泊村，每年有100多万支鱼竿从这个小村庄发往全国各地，在村党支部书记陈雷的带动下，村民走向镜头成为“主播”，西乾泊村的知名度大大提升。在直播基地，一场持续5个小时的直播下来，渔具销售额最高时可突破60万元。\n紧抓机遇，小鱼竿“钓”起了大产业。“未来，我们将建设鱼竿渔具特色产业园区，通过培育龙头企业、推动集群发展，形成链条式产业发展格局，希望肃宁鱼竿渔具走向更广阔的天地。”张会如说。\n（季芳、刘佳华、邵玉姿、白光迪、方圆）\n本期统筹：王  博"
  },
  {
    "title": "在赛事中融入更多巧思（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_2-15.htm",
    "date": "2024-04-02",
    "content": "想要持续推动体育赛事活动高质量发展，需要不断提升群众赛事的参赛体验，在内容设置上融入更多巧思\n\n近日，在成都天府绿道国际自行车车迷健身节活动中，5000多名自行车运动爱好者在油菜花丛间骑行穿梭，享受运动乐趣。成都是2024世园会、2025年世界运动会举办地，健身节主办方还通过设置展台和体验区的方式，让参与者提前感受世园会氛围、了解世运会项目，活动现场热闹非凡。\n近年来，大众健身热情高涨，我国全民健身事业展现出蓬勃活力。想要持续推动体育赛事活动高质量发展，需要不断提升群众赛事的参赛体验，在内容设置上融入更多巧思。\n推动群众赛事发展，要注重品质。随着经济社会发展，各地举办的赛事活动日益增多，健身爱好者的选择空间不断扩大，与此同时，对赛事活动的专业性、体验性等方面也有了更高要求。提升赛事品质、丰富赛事内容，将更好满足群众愈发多元的参赛需求，培育品牌美誉度。\n提升群众赛事影响力，要拓宽思路。近年来，多个全民健身赛事活动不仅得到健身爱好者的喜爱，还不断“破圈”，辐射更多群体。各主办方针对不同年龄、群体的需求，推陈出新。比赛不只涵盖竞技，旅行、社交、休闲等功能也被充分发掘。趣味嘉年华、露营聚会、后备箱集市……如今，越来越多休闲和体验项目成为赛事“标配”，家人、朋友、同事组团参赛成为新潮流。\n丰富群众参赛体验，重在打磨细节。这就需要赛事活动主办方秉持精益求精的态度，在组织和运营上下足“绣花”功夫。奖牌设计融入地方特色，满足特殊群体的参赛需求……多年来，凡是反响较好的赛事活动，大多是“细节控”。提升细节，有助于选手获得更好的参赛体验，也有助于擦亮赛事招牌。\n随着全民健身赛事活动的内涵不断延伸，赛事活动日益丰富，我国全民健身事业快速发展。期待未来有更多精品赛事活动大放异彩，为体育强国和健康中国建设增添助力。"
  },
  {
    "title": "世界乒联仁川冠军赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_3-15.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者孙龙飞）WTT世界乒联仁川冠军赛日前在韩国仁川落幕，中国队孙颖莎、王曼昱包揽女单冠亚军，梁靖崑夺得男单冠军。\n女单赛场，中国队派出的4名选手包揽四强，决赛在孙颖莎和王曼昱之间展开。孙颖莎充分发挥技术特点，逐渐把牢竞争优势，最终以4∶0战胜王曼昱。\n男单决赛，中国队选手梁靖崑迎战巴西队选手雨果。梁靖崑拿下首局后，雨果加强了台内球的争先上手和相持变线并扳回一局。此后，梁靖崑增加球路变化，与对手耐心周旋，连赢3局后以总比分4∶1获得胜利。"
  },
  {
    "title": "2024扬州鉴真半程马拉松举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_4-15.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者王亮）2024扬州鉴真半程马拉松暨大运河马拉松系列赛（扬州站）近日在江苏省扬州市市民中心广场开跑，本届赛事设置半程马拉松、健康跑、欢乐跑项目，共吸引来自国内外约3万名选手参赛。\n经过激烈角逐，来自肯尼亚的爱德华·科纳纳·孔约以1小时0分07秒的成绩夺得半程马拉松男子组冠军；来自肯尼亚的选手毛林·杰穆泰摘得半程马拉松女子组冠军，并以1小时07分19秒的成绩创造新的女子赛会纪录。国内男子第一名是来自江苏的杨乐，成绩为1小时02分35秒；国内女子第一名是来自辽宁的白丽，成绩为1小时14分44秒。\n据介绍，扬州半程马拉松已连续十届蝉联世界田联“金标赛事”，也是全国三大半程马拉松“金标赛事”之一。本届赛事路线进一步优化，途经文昌阁、瘦西湖、大运河等历史文化地标，让选手在奔跑中感受秀丽的自然风光和绚丽的历史文化。此外，主办方还举办淮扬美食品鉴会、扬州体育产业合作与发展恳谈会、扬州市体育消费生活节等活动，助力招商引资、招才引智，推动扬州文体旅融合发展。"
  },
  {
    "title": "2024上海帆船公开赛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_5-15.htm",
    "date": "2024-04-02",
    "content": "草长莺飞，春光正好。20多条帆船巡游在黄浦江上，片片风帆与岸边建筑群遥相呼应，彰显城市活力。70多公里外的滴水湖，35条ILCA6级和25条J80级参赛帆船、约300名选手扬帆逐浪，尽展竞技之美。\n3月26日至31日，2024上海帆船公开赛精彩举行。漫步于上海体育博物馆，从上海城市徽标“五桅沙船”可见这里与帆船的深厚渊源。1873年，首届“上海杯帆船赛”在黄浦江上举行；上世纪60年代，上海成立正式帆船组织。从80年代开始，上海的帆船运动员开始活跃在全国、亚洲乃至世界赛场，接连取得佳绩。\n上海运动员徐莉佳是帆船项目中的佼佼者。2008年她在北京奥运会上获得铜牌，2012年在伦敦奥运会上勇夺金牌。这一次，徐莉佳以赛事形象大使和参赛选手的身份，在家乡参与帆船赛，她难以抑制内心的激动：“上海再度迎来属于帆船运动的盛宴，令人振奋。”\n上海依水而生、因水而兴。在上海市体育局局长徐彬看来，举办上海帆船公开赛，不仅能推广普及帆船运动，更生动展示了城市形象和滨水空间的魅力，“以国际体育赛事促进文体商旅展联动，充分释放赛事经济效益，成为上海加快建设国际体育赛事之都的新赛道。”\n近年来，帆船运动在我国蓬勃发展，从滨海城市到内陆湖河，只要有水有风，皆能享受帆船的乐趣。“滴水湖的自然条件非常适合帆船项目训练，在这里比赛的感觉很棒！”来自英国的运动员乔恩·埃米特说，通过帆船，他能感受到这座城市的独特风貌和人文气息。\n以体带景、以景促赛，此次赛事不只有竞技比拼，更是一场文体旅融合的帆船嘉年华。黄浦江畔的虹口滨江区域设置了“上帆”赛事村，市民可以近距离参观帆船、打卡拍照、参与航海互动游戏。同时，赛事村与中国航海博物馆联动办展，让更多人了解航海文化，学习帆船知识。\n“希望首届赛事后，国内外选手能把这次的经历宣传到世界各地，打响上帆品牌。随着国内帆船赛事越来越多、帆船大众化和产业化不断发展，中国帆船运动的明天将会更美好。”徐莉佳说。"
  },
  {
    "title": "河南虞城着力改善乡村小学体育教育",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_6-15.htm",
    "date": "2024-04-02",
    "content": "“嘿——哈——”上午10时许，在河南省虞城县谷熟镇谷熟小学，400多名学生在林长友老师傅的带领下习练木兰鸿拳。学生们握拳振臂，神情严肃，一招一式，虎虎生风。\n林长友今年68岁，是木兰鸿拳第五代传承人。2017年，谷熟小学特聘林长友为武术教师，每周为每个班级上一节武术课。该校副校长李先玲介绍：“我们还把武术纳入大课间，让中华武术浸润日常生活，孩子们练习的积极性很高。”学生朱一鸣喜欢武术，放学后也经常练习，他说：“我在学校学会了木兰鸿拳，回家还教爷爷奶奶呢。”\n为弘扬传统文化、增强学生体质，近年来，虞城县着力推进“武术进校园”活动，创新体育教育，丰富大课间设置。“不仅要确保在校学生每天活动时间不少于1小时，还要让锻炼形式丰富起来。”虞城县教育体育局局长任圣义说。\n谷熟小学校长沙凤玲从事小学教育40多年，在她看来，大课间不仅要巩固提高学生的运动技能，还要内容新颖、易学易练，这样才能调动学生的积极性，让学生爱上大课间。\n2020年，谷熟小学把古诗词编入课间操。改变源自一次出差。因为外出学习，音乐老师乔程程见识到大城市学校大课间的丰富多彩，回来后便萌生了改造课间操的想法。学校青年教师团队集思广益，将《木兰辞》《鹿柴》《长歌行》等30余首古诗词融入大课间，新编排的体操让孩子们耳目一新。\n跟着音乐念到“手可摘星辰”，学生就踮起脚尖，单手向天空抓握；念到“百川东到海”，手掌就在胸前比划出河流的形状……一到大课间，小小操场上就诗意氤氲。“乡村小学条件有限，但我们也要勇于创新，为孩子们的健康成长尽心尽力。”乔程程说。\n“我喜欢现在的大课间，比单纯跑操有意思！”学生于馨雨说，“虞城被称为木兰故里，我们在大课间练木兰鸿拳、跟着《木兰辞》跳操，都让我觉得亲切，并感受到优秀传统文化的力量。”\n谷熟镇中心小学把手指操引入大课间，木兰实验小学、惠民小学在省市评比中荣获“最美大课间”奖项……虞城县以大课间为载体，不断推进校园体育活动与传统文化教育等有机融合。\n“近年来，谷熟镇着力改善乡村小学体育教育，孩子们身体素质好了，也变得更加乐观自信。”谷熟镇副镇长焦建铭希望，随着各方力量不断投入，乡村校园体育更加多姿多彩。"
  },
  {
    "title": "2024年现代五项世锦赛测试赛将举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_7-15.htm",
    "date": "2024-04-02",
    "content": "本报北京4月1日电  （记者王亮）据中国现代五项运动协会4月1日消息：2024年全国现代五项冠军赛郑州站暨2024年现代五项世界锦标赛测试赛将于4月19日在河南省郑州市开赛，届时将有12支代表队参赛。\n据介绍，本次比赛设有男、女个人赛，男、女团体赛，男、女接力赛，混合接力赛等项目。2024年现代五项世界锦标赛暨巴黎奥运会现代五项资格赛和2024年激光跑世界锦标赛将于今年6月7日至16日在郑州奥林匹克体育中心举办。这是现代五项项目今年在中国举办的最重大国际赛事和最重要的巴黎奥运资格赛。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/02/nw.D110000renmrb_20240402_8-15.htm",
    "date": "2024-04-02",
    "content": "版式设计：张芳曼"
  }
]