[
  {
    "title": "勇担先行区示范区重任 谱写高质量发展新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_1-01.htm",
    "date": "2024-02-26",
    "content": "一座山，三个村，分属京津冀三地。\n60多年前，三村是一村，名叫大岭后。后来，行政区划调整，一村变三村，分别划归北京平谷区、天津蓟州区、河北三河市。\n现如今，三个村再次“合体”。所属乡镇政府签下合作协议，支持三个村共同开发文旅项目，打造京津冀协同发展示范点。\n大岭后是一个缩影。\n京津冀是引领全国高质量发展的三大重要动力源之一。作为新时代里谋篇落子的第一个区域协调发展的国家战略，京津冀协同发展走过十年，蝶变的触角已延伸至京津冀的山山水水。\n习近平总书记强调：“推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。”\n这片21.6万平方公里的土地，习近平总书记倾注了大量心血。自十年前的2月26日算起，习近平总书记先后主持召开三场以京津冀协同发展为主题的座谈会，多次深入考察调研，指明前进方向、提供根本遵循。从“谋思路、打基础、寻突破”，到“滚石上山、爬坡过坎、攻坚克难”，再到“坚定信心，保持定力”，京津冀大地，协同发展静水深流，又触手可及。\n“虹吸效应”弱了，“辐射带动力”强了。交通、环境、产业、公共服务等领域的协同发展数据持续更新。十年来，京津冀经济总量连跨5个万亿元台阶、达到10.4万亿元，区域整体实力持续提升，现代化首都都市圈加快构建。\n新春伊始，到工厂、到农村、到社区、到学校，所见所感，温热而鲜活。京津冀协同发展的无数生动故事，印证着习近平总书记的深刻判断：“实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。”\n引  领\n规划科学，谋定而后动\n这些天，北京市规划展览馆，参观者络绎不绝。展馆负责人介绍，常设展中的“北京城市总体规划”和“京津冀协同发展”两个展区，最为热门。时光回溯到十年前的春天，习近平总书记考察北京的第一站正是这里。\n“考察一个城市首先看规划，规划科学是最大的效益，规划失误是最大的浪费，规划折腾是最大的忌讳。”京津冀协同发展这十年，规划先行引领，成为一个鲜明特点。\n从京津冀协同发展的大逻辑，到每个关键点位的落子布局，习近平总书记都亲自谋划、亲自推动，反复强调要高起点规划，高标准高质量建设，“一张蓝图绘到底”。\n回望走过的路，更能感悟饱含其中的战略定力和历史耐心。\n雄安，“千年大计”的历史时刻之后，国内外翘首以待：她将以怎样的“中国速度”成长？\n答案，出乎意料，又充满惊喜。\n雄安新区规划展示中心，色彩斑斓的城市规划图上，功能不一的地块相互交织。“有很长一段时间，雄安几乎未动一砖一瓦，就是为了把每一寸土地都规划得清清楚楚。白洋淀畔，要打造的是一个没有‘城市病’的未来之城，这是留给子孙后代的历史遗产。”雄安新区自然资源和规划局局长王志刚说。\n60多位院士、200多个国内外团队、3500多名专家和技术人员参与规划体系编制，形成了以《河北雄安新区规划纲要》为统领的4个基础性规划和20多个专项规划。\n规划科学，谋定而后动。得益于此，雄安新区一转入建设发展阶段，便全面提速，一天一个样。\n相当于40个标准足球场的巨大基坑内，50多台套大型机械交错排列，传来阵阵轰鸣声。正在建设中的雄安新区国贸中心片区，未来将成为“城市会客厅”。“规划、设计用了将近3年，2023年底开始大规模建设。”雄安集团雄商置业公司项目负责人王诺，亲历从沉寂到热气腾腾的变迁。\n实施重点项目292个，开发面积覆盖184平方公里，总建筑面积达4370万平方米，新建道路712公里……雄安新区从无到有、从蓝图到实景，一座高水平社会主义现代化城市正在拔地而起，堪称奇迹。\n规划编制之初，京津冀三地有各自的发展思路。打破自家的“一亩三分地”，首先靠的是对这个问题的认识“要上升到国家战略层面”。\n夯基垒台，慢工细活。《京津冀协同发展规划纲要》，先后7轮征求各方意见，最终确定了“功能互补、区域联动、轴向集聚、节点支撑”的布局思路。《北京城市总体规划（2016年—2035年）》，在草案公告期内征集到1.15万条意见，意见采纳率约达88%……\n蓝图叠加施工图，慢规划换来快发展。\n2月19日上午，雄安新区一季度共56个项目集中开工建设，总投资391亿元，预计今年新区建设项目完成投资2000亿元以上。如今的雄安新区，启动区重点市政基础设施基本建成，“三横四纵”骨干路网具备通车条件，已进入大规模建设与承接北京非首都功能疏解并重阶段。北京城市副中心，100项重点任务细化为278项具体任务和503项重点工程项目，坚持一年一个节点、每年都有新变化。\n时间是最客观的见证者。京津冀协同发展十年来，“一核”（北京）辐射、“两翼”（雄安新区和北京城市副中心）齐飞、“双城”（北京天津）联动、三地（北京天津河北）协同的空间布局正在加快构建。\n重  构\n放眼全局谋一域，立足一域谋全局\n疏解北京非首都功能，是京津冀协同发展的核心问题。习近平总书记形容，就像是“动一动外科手术”。\n十年前的北京，繁华背后正经历“成长的烦恼”。几十年“摊大饼”式的快速发展，一些深层次矛盾和问题逐步显现，人口过多、交通拥堵、大气污染等“大城市病”凸显，“眼看北京市的人口总量将在一两年内达到城市承载能力的‘天花板’”。\n站在全局的角度看一域，用战略思维破解发展难题。以疏解北京非首都功能为“牛鼻子”，一场由点到面、由外及内的“重构”，在京津冀拉开帷幕。\n思维层面，“打破在自家一亩三分地上转圈圈的思维定式”；空间格局，“建设北京城市副中心和雄安新区两个新城，形成北京新的‘两翼’”；产业结构，“推进产业对接协作，理顺三地产业发展链条，形成区域间产业合理分布和上下游联动机制”；发展方式，“走出一条内涵集约发展的新路子，探索出一种人口经济密集地区优化开发的模式，促进区域协调发展，形成新的增长极”。\n北京西城，二环路边曾经喧嚣熙攘了30年的“动批”（北京动物园服装批发市场）撤了，原有空间“蝶变”为新动力金融科技中心。牵手金融街和中关村，“金科新区”累计新引入重点金融科技企业和专业服务机构166家，注册资本金超过1100亿元，2022年实现税费收入超过30亿元。\n“动批”向南，北京大红门，45家区域性批发市场完成迁移，其中2栋楼宇“还”给自然，建起森林湿地公园，专为市民营造蓝绿空间。\n这是北京经济结构和空间结构调整的一个侧面。十年来，北京退出一般制造业企业超3000家，疏解升级区域性专业市场和物流中心近1000个，利用拆违腾退空间实施绿化超过9200公顷，城乡建设用地减量130平方公里。从聚集资源求增长转向疏解非首都功能谋发展，从城市管理转向超大城市治理，北京成为全国第一个减量发展的超大城市。\n十年来，发展的每一步，都在思考“舍”与“得”。以疏为进、以舍谋得，北京从“大而全”转向“高精尖”，津冀两地则不能“捡到筐里都是菜”。疏解不是简单搬家，而要以此为契机转型升级、更新换代。\n河北保定，轨道交通产业园借势而起。龙头企业河北京车2018年由北京疏解而来，建起2.5公里长的试车线。“这在北京难以想象。”该产业园总经理钱兆勇感叹，“北京设计研发，河北专注生产，已有8家上下游配套企业计划在当地扎根，与我们抱团发展。”\n天津宝坻，京津中关村科技城初具规模。几年前从北京迁过来的天泽电力（天津）有限公司，产值比在北京时增长了1.5倍。该公司总经理张承辉介绍，轨道钻孔机、电缆放送机等“拳头产品”设计研发还在北京，生产环节在天津。\n大战略，需要大格局、大思路。\n打开地图，雄安新区与北京、天津构成一个等边三角形，距离北京、天津、石家庄、保定分别约105公里、105公里、155公里、30公里。\n用更宏阔的视野观察，落子雄安新区，是思想的伟力、时代的选择。\n“疏解是双向发力。”对“疏解”，习近平总书记看得透彻，讲得深刻，“雄安新区是外向发力；北京是内向调整，优化核心功能，把‘白菜心’做好。”\n向东看，北京城市副中心每年保持千亿元级投资强度，城市框架有序拉开。北京艺术中心、北京城市图书馆、北京大运河博物馆“三大文化建筑”投运，副中心站综合交通枢纽、东六环路入地改造等重点工程加快推进，运河商务区吸引注册企业超2万家……\n西南望，雄安新区完成投资6500多亿元，4000多栋楼宇拔地而起。中国星网总部加快内部装修，中国华能总部主体结构封顶，中国中化总部加快建设，中国矿产总部完成土地出让，4所疏解高校和北大人民医院开工建设，北京援建的“三校一院”顺利开学开诊，雄安商务服务中心等一批配套设施相继投用，中央企业在新区设立各类机构200多家……\n严控增量和疏解存量相结合，内部功能重组和向外疏解转移双向发力。辗转腾挪间，京津冀协同发展的棋局满盘皆活。\n离开北京，做了21年服装批发生意的张新环落脚河北永清县的云裳小镇。这里聚集的3600多家商户，80%来自北京。“环境好、店面大、成本低，生意也不错。”张新环打定了主意，“就留在这里，哪也不去。”\n突  破\n苟日新，日日新，又日新\n合则两利，知易行难。\n减量与转型，疏解与承接，哪一点不关涉既得利益？从算小账到算大账，从看眼前到谋长远，转变谈何容易？\n从2014年那场座谈会开始，“破除障碍”就一直是习近平总书记重要讲话中的关键词。“要破除制约协同发展的行政壁垒和体制机制障碍，构建促进协同发展、高质量发展的制度保障。”这条主线，贯穿始终。\n破除障碍、协同发展，求取的是最大公约数，要着眼长远，协调好短期和长期利益。\n“既要有引的激励优惠政策，又要有逼的一些限制性措施。要从‘引’和‘逼’两个方面着手，尽快拿出一批看得见、摸得着、有干货的政策，特别是要研究建立一个兼顾各方利益的内生动力机制，让北京愿意放，河北、天津等地方也愿意接。”习近平总书记思虑周全。\n向改革要动力，向创新要活力。\n十年来，京津冀三地着力提升产业协同水平，发挥北京创新资源辐射带动作用，区域配套更加紧密，新质生产力加快成长。\n协同创新驱动持续发力。数据显示：2022年三地研发投入强度为4.28%，比2013年提高0.85个百分点，持续高于全国。2022年区域劳动生产率达到18.5万元/人，较2013年基本实现翻倍。\n北京通州、天津武清、河北廊坊，简称“通武廊”。三地签署人才合作框架协议，推出人才绿卡、鼓励企事业单位间科研人员双向兼职等10多项先行先试政策。\n雄安新区，白洋淀旁，长出150米高的“金芦苇”，这里将是中国中化集团未来的总部大厦。项目建设负责人张吉烁说：“项目开工前，采用‘一会三函’审批模式，审批事项由数十个缩减到4个，时间节省了3个月。”\n“企业在河北、监管属北京”，跨区域监管机制，让河北沧州市成为北京生物医药产业外迁的重要承接地。北京·沧州渤海新区生物医药产业园已落地60多家医药企业，其中来自北京的医药企业已有37家。\n京津中关村科技城，原本是一片“阡陌村庄”，如今累计注册企业超1400家。“通过创新制度架构，京津两地建立起互利双赢的利益共享机制。”宝坻区副区长、京津中关村科技城党工委书记王浩介绍，北京企业入驻后，“京津两地都有收益，还能继续为北京链主企业做配套。”\n北京有推力，津冀有拉力，才能形成协同发展的合力。\n十年间，京津冀三地推进协同发展的自觉性、主动性、创造性明显增强，制度体系渐趋完善：落实京津冀营商环境“1+5”合作框架协议，第一批165项资质资格互认，自贸试验区203项政务服务事项“同事同标”，区域一体化建设21条举措加快推进，520家产业链供应链重点企业实现三地海关互认……\n京津冀三地市场一体化进程加快，各种要素按照市场规律在区域内自由流动、优化配置。\n北京流向津冀两地的技术合同成交额由2013年的71.2亿元增长至2023年的748.7亿元，年均增长率26.5%。中关村企业在津冀两地设立分支机构超1万家，“北京研发、津冀制造”协同模式加速形成。北京企业对津冀两地企业投资4.9万次，投资总额2.3万亿元。京津冀生命健康产业集群、电力装备产业集群获批国家级重点产业集群，产值规模占全国20%以上。\n算小账，三地发展也各有千秋、各有所得。\n北京在减量发展的同时质量更优，天津在唱好京津“双城记”上呈现新气象，河北在对接京津、服务京津中加快发展自己。2023年，北京、天津、河北经济总量分别为43760.7亿元、16737.3亿元和43944.1亿元，按不变价格计算分别比上年增长5.2%、4.3%和5.5%。\n正如习近平总书记所指出的，“京津冀一体化相得益彰，最后说谁也没有吃亏，谁都得到自己想要的好东西。”\n融  合\n乘众人之智，用众人之力\n联合主办产业协同大会，联合发布跨区域产业链图谱，联合面向国内外开展招商……岁末年初，京津冀三地频频出招。\n经过十年的磨合，抱团发展、相互融合，已成共识。京津冀三地衔接更加紧密、联动更加高效、推进更加有力。\n情相牵，人相亲，离不开路相通。\n过去，京津冀三地互联互通水平低，省域交界处“断头路”众多，人员往来不便。相邻的两个区域，直线距离近，但走起来七拐八绕、耗时费力。\n协同发展，交通先行。\n北京轨道交通22号线（平谷线），原规划只是北京市域内的一条线路。在京津冀协同发展的大背景下，北京市调整线路规划，延伸至河北三河市境内设置5个车站。建成投运后，从平谷站到北京城区的东大桥站，最快只需55分钟。在北京工作的数十万燕郊居民，日常通勤难题将得到极大缓解。\n潮白河上，一座长1.63公里的“厂通桥”正在加紧建设。桥这头，是北京市通州区；桥那头，是河北大厂回族自治县。大桥建成通车后，从大厂县城到北京城市副中心核心区的通行时间，将缩短近半个小时。\n十年间，“轨道上的京津冀”加速形成，高速路网越织越密，跨省界的“断头路”“瓶颈路”陆续打通拓宽。京津冀铁路营业里程、高速公路里程均达1.1万公里，京津雄半小时通达、京津冀主要城市1至1.5小时交通圈基本形成。\n干事业，谋发展，着眼京津冀一盘棋。\n北京把支持雄安新区建设当作分内事，坚持雄安新区需要什么就主动支持什么，助力提升综合承载能力。以“交钥匙”方式全额投资在雄安新区建设3所学校、1所综合医院，建成后由北海幼儿园、史家小学、北京四中、宣武医院提供办学办医支持；40余所学校、5所医疗卫生机构对接支持雄安新区相关学校和医疗卫生机构。\n京津冀三地共同完成氢能、生物医药、高端工业母机等6条产业链图谱绘制，梳理出229个技术“卡点”、174个产业链“堵点”，向国内外提供投资京津冀的“指南针”“导航图”。常态化举办“京津产业握手链接洽谈会”，2023年累计签约和落地合作项目44个，意向投资额274亿元。成功举办首届京津冀产业链供应链大会等一系列产业对接活动。\n“不打造区域产业竞争力，就无法实现更好的发展。”京津冀协同发展联合办公室副主任白向东愈发感觉到，从各搞各的到常态化协同对接，“京津冀三地对市场规律的认识越来越深刻，融合度也越来越高。”\n北京携手张家口成功举办冬奥盛会，“通武廊”设立协同发展办公室，通州区与北三县一体化高质量发展示范区执委会挂牌运行，北京大兴国际机场临空经济区实现京冀两地共同编制城市规划和产业规划、共同完成全国目前唯一跨省级行政区划综保区封关验收……三地政策发布、产业互动、经济要素流动，进入融合快车道。\n从“相容”到“融合”，一场波澜壮阔的改革，人是关键。如今，京津冀三地党政代表团定期互访，签署三轮战略合作协议，建立三地党政主要领导协商机制，三地人大、政协强化协同立法、跨区域协商。\n北京通州区运河东大街55号，京津冀协同发展联合办公室里忙而有序。这个去年新成立的机构，由北京市牵头，三地调精干力量共同组成，构建了“要事有统筹、任务有督办、落实有专班”的工作体系。“联合办公室的成立，是三地落实总书记讲话精神的具体举措。”北京市发展改革委主任、京津冀协同发展联合办公室主任杨秀玲说，这不仅是工作地点上的改变，更是工作机制上的完善与升级，“从原来的协同协作提升到联合融合，三地间的联系将更紧密、合作也会更顺畅。”\n今年1月，北京市级机关第二批集中搬迁工作顺利收官，35个部门万余名干部职工迁入北京城市副中心。“城市副中心与主城区‘以副辅主、主副共兴’的发展格局正有序形成，非首都功能承载力持续强化。”北京市发展改革委党组成员周浩感慨。\n“京津冀如同一朵花上的花瓣，瓣瓣不同，却瓣瓣同心。”从城市到乡村，京津冀协同发展的理念深植京畿大地。\n共  享\n治国有常，而利民为本\n“人民”二字，重千钧。\n“推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。”习近平总书记始终将老百姓的获得感放在心上。\n京津冀三地的公共服务水平，一度存在较大差距。尤其是教育、医疗，关乎群众切身利益，也是热点难点问题。\n京津两地与河北基础教育交流项目超过500个，1000多名河北中小学骨干校长教师赴京挂职学习。京冀两地探索开展中职阶段在河北培养、高职阶段在北京培养的“3+2”模式。京津冀三地成立15个跨区域特色职教集团（联盟），组建22个高校发展联盟。\n医疗资源共享，深度和广度更是前所未有。\n京津冀三地全面取消异地就医备案，50项临床检验结果在京津冀685家医疗机构实现互认，京津冀5600余家定点医疗机构实现跨省异地就医住院费用直接结算、9300余家定点医疗机构实现门诊费用直接结算，区域内异地就医实现“同城化”。\n燕达金色年华健康养护中心位于三河市燕郊镇，83岁的北京市民饶校村晚饭后正在挥毫泼墨。“刚来的时候出去遛弯儿一路上得歇三四回，这里照顾得好，身体比以前强多了。旁边就是医院，能用北京的医保，还有北京的专家坐诊，方便着呢。”近年来，在与北京城市副中心一体化发展政策推动下，三河市康养产业蓬勃发展，创建了“医养康相结合”养老服务体系。\n一张图，折射京津冀协同发展破题的足迹。\n2024年元旦刚过，北京市生态环境局公布了一张北京PM2.5级别日历图，时间的跨度是2013年至今。图上，依时间顺序，代表严重污染、重度污染的红色越来越少，绿色越来越多。细数起来，2023年北京空气质量优良天数占比达九成，空气质量连续优良天数最长达到了192天。\n大气治理，北京难以独善其身。回想2014年，公布的中国空气最差10个城市，京津冀区域占8个。\n民有所呼，政有所应。在京津冀协同发展上升为国家战略之初，就将生态作为京津冀协同发展三个率先突破的重点领域之一。\n联防联控，携手行动。2020年1月，北京市第十五届人民代表大会第三次会议审议通过《北京市机动车和非道路移动机械排放污染防治条例》；河北、天津也相继通过本地条例，并于2020年5月1日起同步实施。“一把尺子量到底”，让京津冀地区真正实现蓝天常在。\n山青、水绿、天蓝。河北省生态环境厅副厅长吴跃介绍，2023年，京津冀三地PM2.5平均浓度分别为32、41、38.6微克/立方米，较2014年分别下降62.7%、50.6%、57.6%；地表水国考断面全面消除劣Ⅴ类，永定河等五大主干河流全部重现“流动的河”并贯通入海。\n良好生态环境，是最普惠的民生福祉。变化就在身边：京冀签署密云水库、官厅水库上游流域水源涵养区横向生态保护补偿协议，协同推进密云水库水源保护和官厅水库生态修复；白洋淀水质从劣Ⅴ类提升并保持在Ⅲ类标准，青头潜鸭等珍稀鸟类开始在此繁殖育雏；北京支持河北张家口、承德坝上地区植树造林100万亩，京津风沙源治理二期完成营造林200多万亩……\n枝叶关情，民生萦怀。从2015年取消手机长途漫游费，到开展跨区域医联体建设，再到手持一张社保卡即可坐公交地铁、游览景区，京津冀三地坚持以人民为中心，深度促进基本公共服务共建共享。这片土地上的民生底色，正越擦越亮。\n燕山莽莽，太行巍巍，海河汤汤。\n砥砺十年，从打造新的经济增长极、形成新的经济发展方式，到发挥引领高质量发展的重要动力源作用，再到努力使京津冀成为中国式现代化建设的先行区、示范区，党中央不断赋予京津冀重要使命和责任。\n循着春意，一个发展更协调、动力更澎湃、民心更凝聚的京津冀正在拔节生长。\n（本报记者王斌来、杜尚泽、卞民德、王昊男、刘雨瑞、武少民、张志锋、靳博）"
  },
  {
    "title": "落实立德树人根本任务（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_2-01.htm",
    "date": "2024-02-26",
    "content": "习近平总书记指出：“培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。”“全面贯彻党的教育方针，落实立德树人根本任务，培养德智体美劳全面发展的社会主义建设者和接班人。”\n在加快建设教育强国的征途上，广大教育工作者用心耕耘，亿万学子茁壮成长。\n前不久，全国政协委员、北京师范大学国家高端智库教育国情调查中心主任张志勇，组织大学生利用寒假返乡时间开展教育调查，走近身边的人民教师，感受教师群体的精神风貌和质朴情怀。\n张志勇委员建议：“高校要进一步加强师范生的理想信念教育，引导师范生牢记习近平总书记殷殷嘱托，努力成为党和人民满意的‘四有’好老师，为培养德智体美劳全面发展的社会主义建设者和接班人贡献力量。”\n江苏淮安市新安小学校园里，同学们常常在新安旅行团历史纪念馆担任讲解员，讲述红色故事。新安小学是“新安旅行团”的母校。当年，战火硝烟中，“新安旅行团”不怕艰苦，足迹遍及大半个中国，以文艺为武器，唤起民众抗日救亡，宣传党的主张。\n2023年全国两会期间，全国人大代表、新安小学校长张大冬向习近平总书记介绍了学校传承红色基因，引领孩子们从小听党话、跟党走的情况。\n2023年8月，学校排演的儿童剧《新安旅行团》在北京参加了展演。“我们要用好红色资源，加强中华优秀传统文化教育，真正把青少年培养成为拥有‘四个自信’的孩子。”张大冬代表说。\n青少年阶段是人生的“拔节孕穗期”，最需要精心引导和栽培。习近平总书记指出：“做好高校思想政治工作，要因事而化、因时而进、因势而新。”\n参观广西民族博物馆、调研跨境电商直播基地……刚刚过去的寒假，中国人民大学“大国边疆”师生实践团来到广西开展社会实践，上了一堂生动的“大思政课”。\n在实践中体悟，在体悟中成长。全国人大代表、中国人民大学校长林尚立说：“我们始终牢记习近平总书记的殷殷嘱托，用脚步丈量祖国大地，用眼睛发现中国精神，用耳朵倾听人民呼声，用内心感应时代脉搏”。中国人民大学在育人实践中，注重把课堂开到广袤大地，引导广大青年学子为强国建设、民族复兴贡献青春力量。\n“未来，我们要在师资强化、课程提质、主体协同、资源整合、平台建设、场景新构上继续发力，不断推进思政课教学改革创新。”林尚立代表说。\n培养担当民族复兴大任的时代新人，要把立德树人融入教育各环节。习近平总书记强调：“要坚持显性教育和隐性教育相统一，挖掘其他课程和教学方式中蕴含的思想政治教育资源，实现全员全程全方位育人。”\n正值早春，苍山脚下、洱海之滨的云南大理市古生村科技小院，活跃着中国农业大学师生的身影。试验田里，新品种油菜长势喜人。\n全国人大代表、中国工程院院士、中国农业大学教授张福锁，一直指导古生村科技小院师生围绕面源污染解析与防控、高值作物系统构建与优化等开展攻关。\n“从2009年在河北曲周县创建第一个科技小院，到如今各地推广科技小院模式，我们在田间地头、生产一线，搭建了一个立德树人的平台。”张福锁代表说，“未来，要坚持以立德树人为根本，以强农兴农为己任，培养更多知农爱农新型人才。”\n强教必先强师。习近平总书记强调：“要把加强教师队伍建设作为建设教育强国最重要的基础工作来抓”。\n新时代社会主义建设者和接班人，不仅要有中国情怀，而且要有世界眼光和国际视野。张志勇委员表示：“广大教师要坚守三尺讲台，潜心教书育人，教育引导学生肩负起建设国家的使命，承担起为构建人类命运共同体作贡献的责任。”\n以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基。代表委员们表示，坚定信心、久久为功，教育高质量发展必将更加扎实稳健，教育强国建设步伐必将更加铿锵有力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_3-01.htm",
    "date": "2024-02-26",
    "content": "当前，各地扎实抓好春季田间管理和春耕备耕生产，做好化肥、农药、种子等农资保供，为粮食生产打好基础。（相关报道见第六版）\n图为近日，浙江省金华市婺城区蒋堂镇前源村的稻田里，多台大型旋耕机在翻耕作业。\n胡肖飞摄（影像中国）"
  },
  {
    "title": "强信心  鼓实劲",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_4-01.htm",
    "date": "2024-02-26",
    "content": "日月春晖渐，光华万物新。新春伊始，神州大地一派繁忙景象，各行各业全力促发展、奋战开门红，绘就生机勃勃、热气腾腾的发展图景。\n经营主体活力，往往代表着经济发展活力。向着春天进发，广大企业紧扣高质量发展首要任务，以奋斗作答。看动能，创新引擎持续加速，新能源汽车产销量连续九年位居全球第一，科技企业勇攀新高峰；看活力，消费潜能不断激发，春节档电影票房创造同档期新纪录，服务业发展呈现新亮点；看底色，绿色低碳转型加快推进，光伏行业实现全球领跑，传统企业实现新升级。面对国际国内环境发生的深刻复杂变化，广大企业攻坚克难、积极作为，在新的科学技术、新的生产方式、新的产业形态上奋力探索，增长的含金量越来越高，成色越来越足。\n各类经营主体作为经济活动的主要参与者、就业机会的主要提供者和技术进步的主要推动者，其活力的有效激发，发展内生动力的充分释放，对于巩固和增强经济回升向好态势，推动经济高质量发展具有十分重要的意义。“国有企业要做落实新发展理念的排头兵、做创新驱动发展的排头兵、做实施国家重大战略的排头兵”“鼓励和支持民营经济和民营企业发展壮大，提振市场预期和信心”“希望专精特新中小企业聚焦主业，精耕细作，在提升产业链供应链稳定性、推动经济社会发展中发挥更加重要的作用”“创新是企业的动力之源，质量是企业的立身之本，管理是企业的生存之基”……习近平总书记提出一系列重要论断、作出一系列重大部署，为广大企业在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上建功立业、蓬勃发展指明了努力方向，提供了根本遵循。今天，我国企业数量规模攀升，国之重器刷新纪录，重大工程捷报频传，创新源泉充分涌流，新质生产力欣欣向荣，国际竞争力持续增强。事实证明，随着我国企业实力更强、结构更优、舞台更大，中国经济高质量发展微观基础更坚实、根基更深厚、底盘更牢固。\n中央经济工作会议强调，充分激发各类经营主体的内生动力和创新活力。企业发展的万千气象里，有理念创新，也有实干笃行；有政策导向，也有社会预期。即日起，本报推出“走企业，看高质量发展”系列报道，在一线倾听创新的脉动、捕捉鲜活的故事、反映真实的情况，生动展现广大企业在高质量发展之路上奋勇前进的实践和精气神。从广大企业奋跃而上的生动故事中，人们将更加清晰地看到“中国经济韧性强、潜力大、活力足，长期向好的基本面依然不变”，更加坚定以“拼”的精神、“闯”的劲头、“实”的干劲迈上新台阶、创造新业绩。\n高质量发展是全面建设社会主义现代化国家的首要任务，是新时代的硬道理。习近平总书记深刻指出：“什么时候没有困难？一个一个过，年年过、年年好，中华民族5000多年来都是这样。爬坡过坎，关键是提振信心。”信心赛过黄金，实干创造未来。一路走来，中国经济始终在战胜挑战中发展，在历经考验中壮大，中国企业也在风雨洗礼中成长，一批世界级创新型企业强壮了筋骨，一系列专精特新企业如雨后春笋般拔节生长。强信心、鼓实劲，与企业同奋斗。面向未来，时与势在我们一边，这是我们定力和底气所在，也是我们的决心和信心所在。前进道路上，广大企业必须牢牢把握新时代做好经济工作的规律性认识，坚持稳中求进、以进促稳、先立后破，始终保持奋发有为的精神状态，继续真抓实干、爬坡过坎、攻坚克难，以高质量发展的实际行动和成效，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n人勤春来早。中国经济前景光明，中国企业前程远大。更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻习近平经济思想，充分激发各类经营主体的内生动力和创新活力，就一定能为高质量发展凝聚强大发展动能，中国经济大船将乘风破浪持续前行。"
  },
  {
    "title": "以举办“十四冬”为契机——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_5-01.htm",
    "date": "2024-02-26",
    "content": "本报呼伦贝尔2月25日电  以举办第十四届全国冬季运动会（以下简称“十四冬”）为契机，内蒙古自治区文旅产业增添新动能。内蒙古自治区文化和旅游厅近日公布的数据显示，今年春节假期，全区接待国内游客3140.55万人次，是2023年的5.76倍；实现旅游收入221.22亿元，是2023年的7.63倍。大幅增长的背后，是千万人参与冰雪运动的跃动身影，也反映了当地文旅产业的不断发展壮大。\n冰雪旅游发展迅速。这个冬天，内蒙古各地围绕“十四冬”开展丰富多彩的文旅活动，带动旅游人次、旅游收入大幅增长。在呼和浩特，马鬃山滑雪场的冰雪运动融入年俗游戏，受到众多游客好评。在赤峰，首届城市冰雪那达慕热闹非凡，每天接待游客近万人次。在呼伦贝尔鄂伦春自治旗，冰雪“伊萨仁”活动现场充满欢声笑语，各地游客围着篝火载歌载舞。呼伦贝尔的10条冬季精品旅游线路吸引八方来客，161项文旅活动充分展现当地冬季旅游的魅力。数据显示，春节假期，呼伦贝尔的旅行社接待团队游客数量同比增长501%，酒店订单上涨20倍，带动A级旅游景区接待游客数量同比增长526.26%。\n体旅融合不断深入。“十四冬”是冰雪竞技的盛会，也是展示当地风光的窗口。春节假期，内蒙古推出7大类1500项特色文旅活动，配套门票减免、发放优惠券等多项惠民政策，吸引广大游客体验消费。在锡林郭勒盟，冰钎作桨，龙舟竞渡，冰上龙舟超级联赛总决赛精彩上演，41支国内外优秀团队、600余名选手前来参赛；呼和浩特发放冰雪消费券、举办20余场冰雪赛事活动；呼伦贝尔启动第二届冰雪文化运动旅游季，推出“跟着赛事去旅行”“冬运场馆来打卡”等旅游项目。\n文旅品牌内涵丰富。春节假期，内蒙古各地举办冰雪那达慕、冬捕节、冰雪赛事等活动80余项，擦亮冰雪旅游品牌。在“十四冬”助力下，呼伦贝尔大雪原品牌进一步打响，“呼伦贝尔号”草原森林高端旅游列车开行12列，乌兰察布擦亮“冬之夜”文旅品牌，春节假期客流量超64万人次。\n（本报记者陈沸宇、王亮、吴勇、李洋）\n（相关报道见第十五版）"
  },
  {
    "title": "国家电网扛牢能源保供首要责任，加快构建新型电力系统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_6-01.htm",
    "date": "2024-02-26",
    "content": "开栏的话\n习近平总书记指出：“高质量发展是全面建设社会主义现代化国家的首要任务”。去年底举行的中央经济工作会议提出：“必须把坚持高质量发展作为新时代的硬道理”。\n新时代新征程，广大企业坚定不移推动高质量发展，不断增强创新动力、发展活力，有力支撑我国经济持续回升向好。\n本报今起推出“走企业，看高质量发展”专栏，展现部分行业企业在高质量发展道路上奋力前行的新实践新成效，激励广大企业稳预期、强信心、积极作为，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n\n习近平总书记强调：“能源保障和安全事关国计民生，是须臾不可忽视的‘国之大者’。要加快推动关键技术、核心产品迭代升级和新技术智慧赋能，提高国家能源安全和保障能力。”\n2月中下旬，新一轮寒潮天气影响我国局地，电力行业又迎来一场保供挑战。\n北京西城区，国家电网有限公司（以下简称“国家电网”）总部，国家电力调度控制中心的大屏上，数字实时跳动，“智慧大脑”高速运转，电话声此起彼伏，一项项指令从这里传向各地。\n千里之外，位于湖北武汉市的华中电网调度中心一派忙碌，“收到指令，500千伏咸梦Ⅱ线覆冰较重，马上安排人员融冰。”应急抢险队伍随即奔赴现场展开作业。\n一场场挑战考验，一次次保供稳电，巍巍铁塔，条条银线，跨越山河，点亮万家。\n深入贯彻落实习近平总书记重要讲话精神，国家电网扛牢能源保供首要责任，勇当可靠供电“顶梁柱”，争当能源清洁低碳转型的推动者、先行者、引领者，促进有效投资，服务发展大局，一张大电网覆盖26个省（区、市），供电人口超11亿，为经济行稳致远提供了有力支撑。\n走进国家电网，追踪一度电的“足迹”，感受经济高质量发展的蓬勃脉动。\n一度电的“含金量”\n累计建成35项特高压工程，跨区跨省份输电能力超3亿千瓦\n一度电，可以灌溉约0.14亩田地，让一只节能灯亮约90个小时……电力关系千家万户。\n川滇交界，白鹤滩水电站全力运转。仅需7毫秒，绿电便送达2000多公里外的江苏。得益于白鹤滩—江苏特高压直流工程投产，绿电通过这条“高速公路”实现西电东送，年输送电量相当于南京市半年的用电量，为江苏高质量发展注入强劲动力。\n“用电质量明显提升，即使在夏冬季用电高峰，生产线也能开足马力。”江苏常熟市龙腾特种钢有限公司外协办主任袁燕说，电网“升级”让企业扩产的信心更足了。\n电网是电力输送的“桥梁”。一头是海量电源，一头是千家万户，每一度电的精细调度、可靠供应，离不开国家电网的硬实力。\n建强电网“大动脉”。国家电网累计建成“19交16直”35项特高压工程，成为世界上输电能力最强、规模最大的电网，跨区跨省输电能力超过3亿千瓦。\n构建灵活“调节器”。2023年在运抽水蓄能规模突破3300万千瓦，新型储能装机累计超过2600万千瓦，持续提升电力系统调节能力。\n打造智慧“保障网”。一条绿色现代数智供应链，贯通1400多家企业、3600多条生产线，应急物资采购供应效率提升30%以上。建成全球最先进的新一代电磁暂态仿真平台，仿真效率提升3000倍以上。“仿真技术相当于电力系统的‘作战沙盘’，过去扫描分析主网架2.6万条线路、1.8万台变压器的安全风险，需耗时10天以上，现在只要不到5分钟。”中国电力科学研究院副院长郭强说。\n保障有力，才能应对有序。近日，国网运城供电公司在中条山腹地易覆冰区域，维护和加装78套在线监测设备，针对16条输电线路每2小时报送一次覆冰监测数据。\n用电量是经济运行的晴雨表。国家电网推动“源网荷储”协同发力，加强跨省跨区电力互济，确保了电网安全运行和电力稳定供应。2023年，我国全社会用电量同比增长6.7%，其中高技术及装备制造业用电量同比增长11.3%。在经济持续回升向好中，新动能正持续壮大。\n不仅是能源保供，每一度电都发挥着综合效应。\n重大工程稳投资。2023年，国家电网开工哈密—重庆等8项特高压工程，投产白鹤滩—浙江等6项特高压工程，全年完成电网投资5381亿元，创下历史新高。2024年，以数智化坚强电网推动构建新型电力系统，预计电网投资规模将超过5000亿元。\n助力企业降本增效。“有了‘节电管家’，去年我们升级了空气压缩机等高能耗设备，并对蒸汽余热回收利用，省下100多万元电费。”安徽金田高新材料股份有限公司相关负责人说。\n这个“节电管家”是国网安徽电力推出的一项新服务，能效诊断小队对企业设备的用能情况分析评估，并提出改进方案。聚焦供电服务热点难点，截至2023年底，国家电网累计为153万户小微企业零成本接电。\n服务国家重大战略。在浙江兰溪港，国网兰溪市供电公司在港口建成投运9台船舶岸电充电桩，平均每个泊位每年可节省燃油245吨左右，减少各类大气污染物排放约20吨。\n“牵手”供电，最大转供复电时长可缩短75%以上！2023年，上海金山与浙江平湖10千伏线路互联互保工程投运，让省际边界居民享受更可靠的电力供应，为推动长三角一体化发展作出贡献。\n着眼全局，担当使命，国家电网以高质量发展的实际行动和成效，更好支撑和服务中国式现代化。\n一度电的“含绿量”\n风光新能源累计并网容量近8.7亿千瓦，利用率保持97%以上，助力绿色低碳发展\n实现“双碳”目标，能源是主战场，电力是主力军。\n走进福建晋江市滨江商务区，国网福建电力建设的占地3370平方米的公交充电站，成为福建首个“光储充”一体化直流快充站。“20分钟就能充好约85%的电，能够行驶170公里左右。用电高峰时，还能给电网反向送电。”公交车司机赵印星是这里的“常客”。\n“极热无风”“晚峰无光”，风光等新能源具有间歇性、随机性、波动性等特点，如何与煤电等常规电源和储能设施“打好配合”？\n国家电网加快构建清洁低碳、安全充裕、经济高效、供需协同、灵活智能的新型电力系统，让一度电的“含绿量”越来越高。\n强基础，助力新能源“发得出”“用得好”。\n旋挖钻机忙碌作业，运输车来回穿梭，宁夏—湖南±800千伏特高压直流输电工程建设正酣。作为我国沙漠、戈壁、荒漠地区首条外送特高压直流工程，项目将接入光伏发电900万千瓦、风电400万千瓦，新能源电量占比超过50%。\n国家电网推动大型风光电基地和储能设施建设，目前，经营区风光新能源累计并网容量近8.7亿千瓦，利用率保持97%以上。\n促转型，积极推动电能替代。\n在北京，通过实施居民“煤改电”等清洁取暖改造，每个采暖季可减少510多万吨散烧煤消耗；在河北唐山，原有燃油重型卡车更换成电动重卡，数量达到近万辆……国家电网稳妥有序、因地制宜推动电能替代，在北方地区推动以电代煤清洁取暖，全面开展全电景区、全电船舶等电能替代项目，促进绿色低碳转型。\n优服务，电力大数据赋能绿色发展。\n“根据电力碳排放计量系统，企业可以更加精准地进行技改，提升产品出口竞争力。”浙江东飞轻纺有限公司统计主管徐灵慧说。去年12月，国网浙江电力推出的电力碳排放计量系统在龙游县投用，实现对全链条碳排放的实时计量。\n绿电绿证交易规模扩大。2023年国家电网完成绿电交易超610亿千瓦时，绿证交易超2300万张，不断满足客户的绿电消费需求，促进全社会节能降碳。\n一度电的“含新量”\n取得特高压输电、柔性直流输电等一批世界领先原创成果，带动行业产业升级\n冰上雪莲熠熠生辉，草原儿女喜迎来客。2月17日，第十四届全国冬季运动会在内蒙古呼伦贝尔市开幕。\n“比赛期间，正处于供暖保供、极寒保供期，为确保冰雪盛会召开，一系列高科技手段投入应用。”国网蒙东电力“十四冬”保电呼伦贝尔指挥分部副总指挥孟辉说。\n借力“数字孪生”，监测运行状态。过去需2小时完成的作业风控日报，如今只需3至5分钟。运用智能设备，实现高效巡检。变电站内，智能巡检机器人沿着轨道稳稳经过一个个开关柜，两只“眼睛”借助全息感知、红外成像等技术自动巡检。\n“过去‘保电’，靠拼体力、拼时间。现在，我们是拼科技、拼效率，向智慧保电转变。”孟辉说。\n企业是创新的主体。国家电网深入实施创新驱动发展战略，更好发挥原创技术策源地和现代产业链链长作用，为高质量发展贡献力量。\n打破“卡脖子”技术，推动高水平科技自立自强。\n“继电保护装置是电网的‘贴身保镖’，如同智能保险丝，在电力设备发生故障时正确‘跳闸’切除，可保障大电网安全。”南瑞集团三级顾问郑玉平介绍。\n针对技术难题，南瑞集团下大力气开展技术攻关，实现操作系统和装置器件100%自主可控。“以继电保护装置为代表的电网二次设备，带动上游190余家企业发展，年产值达15亿元。”郑玉平说。\n近年来，国家电网在特高压输电、柔性直流输电、大电网安全控制等领域取得一批世界领先的原创成果。2023年，获授权发明专利5715项，牵头立项国际标准60项、发布21项。\n发挥龙头带动作用。国家电网牵头成立新型电力系统技术创新联盟，开展联合攻关、标准制定、成果共享，成员单位从最初的32家扩充为62家。\n产业带动迈出新步伐。驻马店—武汉、福州—厦门特高压工程，直接带动超过90家物资设备等供应商；甘肃玉门、辽宁大雅河等一批抽水蓄能电站拉动上下游产业产值增长近600亿元……2023年，国家电网通过固定资产投资带动上下游企业投资超过1万亿元。\n发挥人才第一资源作用。打开机械臂、识别作业导线、剥切绝缘层、精准完成接引线，动作一气呵成。2月5日，新一代“黎明牌”配网带电作业机器人在天津静海区完成首次0.4千伏带电作业。\n国网天津滨海供电公司配电抢修班班长张黎明带领创新团队，连续攻克绝缘、电磁干扰等技术难题，将“黎明牌”作业机器人从第一代升级到第四代。“第四代机器人相比第二代，体积缩小2/3、重量减轻1/3，满足了复杂环境和狭小空间作业需求。”张黎明说。\n撑起“一张网”，照亮发展路。国家电网公司党组书记、董事长辛保安表示，公司将始终胸怀“国之大者”、履行战略使命，奋发有为推动高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强的电力支撑。"
  },
  {
    "title": "2023年中国品牌乘用车市场份额达56%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_7-01.htm",
    "date": "2024-02-26",
    "content": "本报北京2月25日电  （记者王政）记者近日从工业和信息化部获悉：随着产业链供应链体系不断夯实、电动化与智能网联化技术创新和商业模式创新加速、设计和制造品质加快提升、品牌向上取得新进展，中国品牌乘用车市场占有率持续攀升，2023年累计销售1459.6万辆，同比增长24.1%，年度市场份额达到56%，比上年上升6.1个百分点。\n产品质量持续提升，乘用车出口快速增长。汽车产业高端化、智能化、绿色化发展成效显著，6个汽车产业集群入选工业和信息化部先进制造业集群，13家汽车企业入选工业和信息化部第二批智能制造示范工厂，17家整车及零部件企业入选工业和信息化部2023年5G工厂。2023年，我国乘用车累计出口414万辆，同比增长63.7%。\n紧抓新能源、智能网联转型机遇，产品和品牌竞争力实现跃升。2023年，新能源汽车产销分别完成958.7万辆和949.5万辆，同比分别增长35.8%和37.9%。其中，中国品牌新能源乘用车市场份额达80.6%。智能网联系统前装搭载率快速提升，新能源汽车组合辅助驾驶技术（L2级）搭载率超过50%。"
  },
  {
    "title": "深入学习贯彻习近平总书记关于党的自我革命的重要思想 纵深推进新征程纪检监察工作高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_1-02.htm",
    "date": "2024-02-26",
    "content": "我代表二十届中央纪律检查委员会常务委员会向第三次全体会议作工作报告，请予审议。\n这次全会的主要任务是：深入学习贯彻习近平新时代中国特色社会主义思想，全面贯彻落实党的二十大和二十届二中全会精神，回顾2023年纪检监察工作，部署2024年任务。今天上午，习近平总书记发表重要讲话，深刻阐述党的自我革命的重要思想，对纵深推进全面从严治党、党风廉政建设和反腐败斗争作出战略部署，为做好新征程纪检监察工作指明了方向。我们要认真学习领会，坚决贯彻落实。\n一、2023年工作回顾\n2023年是全面贯彻党的二十大精神的开局之年，也是三年新冠疫情防控转段后经济恢复发展的一年。面对错综复杂的国际环境和艰巨繁重的国内改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国人民，凝心聚力、攻坚克难，全面推进中国式现代化，引领中华民族伟大复兴号巨轮破浪前行。中央纪委国家监委和各级纪检监察机关牢记习近平总书记“新班子、新气象、新局面、新作为”的期望要求，以全面贯彻党的二十大精神为主线，以推动全党深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”为使命责任，以推动解决大党独有难题、健全全面从严治党体系为目标方向，以开展学习贯彻习近平新时代中国特色社会主义思想主题教育和全国纪检监察干部队伍教育整顿为重点，深学习、实调研、抓落实，始终以严的基调、严的措施、严的氛围强化政治监督、正风肃纪反腐，纪检监察工作高质量发展取得新进展新成效，为全面建设社会主义现代化国家提供有力保障。\n（一）深入学习贯彻党的二十大精神，牢牢把握新征程纪检监察工作正确方向\n紧紧围绕党的二十大战略部署，立足职能职责，加强系统谋划，做实调查研究，在强国建设、民族复兴新征程上找准职责定位、扎实履职尽责。\n完整、准确、全面把握党的二十大精神。中央纪委常委会把学习党的二十大精神作为履职的第一课，建立常态化学习机制，举办二十届中央纪委委员研讨班，准确把握党的二十大确定的重要思想、重要观点、重大战略、重大举措。在全系统兴起学习热潮，开展多形式、分层次的全员培训，共举办培训班5.1万个、培训267.9万人次。浓墨重彩宣传新时代党和国家事业取得的历史性成就、发生的历史性变革，深入解读党的二十大关于推进党的自我革命、全面从严治党的部署要求，统一思想、凝聚力量。\n聚焦重点难题深入调查研究。围绕“时刻保持解决大党独有难题的清醒和坚定，坚定不移推动健全全面从严治党体系”开展课题研究，引领全系统深刻把握职责所系、使命所在。全面梳理党的二十大和二十届中央纪委二次全会重点任务，列出12个方面重要问题，中央纪委常委领题调研，把握工作规律，破解工作难题。中央纪委国家监委各派驻（派出）机构和各省区市纪委监委领导班子共开展课题调研736项，通过调研明确思路、完善举措，形成制度规范。\n着眼五年谋篇布局。加强整体谋划，研究制定一届任期内推进纪检监察工作高质量发展的任务书。协助党中央修订《中央反腐败协调小组工作规则》、首次制定《中央反腐败协调小组工作规划（2023—2027年）》，首次制定《中央反腐败协调小组反腐败国际追逃追赃和跨境腐败治理2023—2027年目标任务》，推动制定《中央巡视工作规划（2023—2027年）》。制定《中央纪委国家监委法规制度制定工作五年规划（2023—2027年）》、《中央纪委国家监委数字纪检监察体系建设规划（2023—2027年）》，稳步推进贯彻实施。\n（二）扎实开展主题教育和教育整顿，铸牢对党忠诚的政治自觉、思想自觉、行动自觉\n统筹抓好主题教育和教育整顿，将学习教育、检视整治贯穿始终，以更高标准、更严要求纯洁思想、纯洁组织，努力打造忠诚干净担当、敢于善于斗争的纪检监察铁军。\n用心用情深学细悟习近平新时代中国特色社会主义思想。中央纪委常委会制定并严格执行“第一议题”制度，跟进传达学习习近平总书记重要讲话和重要指示批示精神53次，开展7次集体学习，举办为期7天的驻委领导读书班，带领全系统带着感情、带着信仰、带着使命，读原著、学原文、悟原理，自觉用以武装头脑、指导实践、统领纪检监察一切工作。突出政治教育、党性教育，坚持常委会和班子成员领学、机关党委督学、基层党支部研学、党小组促学、党员自学“五学联动”机制，各级纪检监察机关主要负责人带头讲主题党课、作廉政教育报告，在全系统开展集中轮训，在以学铸魂、以学增智、以学正风、以学促干上见实效。\n坚定不移扛起“两个维护”的重大政治责任。认真贯彻加强和维护党中央集中统一领导的若干规定，严格执行请示报告制度，重大事项、重大案件、重要工作及时主动向党中央和习近平总书记请示报告，以实际行动体现对党忠诚、听党指挥、为党尽责。健全政治要件闭环落实机制，对习近平总书记重要指示批示逐项研究推进，确保件件落实。严明政治纪律和政治规矩，严肃查处对党不忠诚不老实的两面派、两面人。全国纪检监察机关处分违反政治纪律人员8890人，其中中管干部34人。\n严管严治锻造纪检监察铁军。强化组织领导，严格督导指导，层层传导压力，刀刃向内自查自纠、整改整治、清理门户。制定《纪检监察干部网络行为十条禁令》。开展纪检监察干部网络言行、压件不查、违规办案、案件质量问题、重复举报化解不力等专项整治，制定《关于严禁纪检监察干部违规饮酒的规定》。制定纪检监察干部选拔任用、轮岗交流、谈心谈话、离岗离职从业限制等制度，规范干部选育管用。聘任国家监委第二届特约监察员，自觉接受各方面监督。深入开展警示教育，出版发行《纪检监察干部违纪违法典型案例警示录》。组织开展新时代纪检监察系统先进典型集中宣讲，编辑出版先进典型风采录。将中国监察学会更名为中国纪检监察协会并进行换届，设置“利剑基金”关爱干部职工，制定出台开展及时性表彰奖励实施意见，教育引导干部铸就政治忠诚、勇于担当作为。\n（三）紧紧围绕党的二十大战略部署强化政治监督，保障全面建设社会主义现代化国家开好局、起好步\n把坚持党中央集中统一领导、落实党的二十大决策部署作为政治监督中心任务，推进政治监督具体化、精准化、常态化，保障党中央政令畅通。\n具体化确定监督任务。围绕以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，聚焦贯彻新发展理念、构建新发展格局、推动高质量发展等战略部署，实化细化政治监督内容。指导各省区市纪委监委结合实际确定年度政治监督重点，分板块推动各派驻（派出）机构紧扣监督单位职责抓实政治监督任务，“一校一策”督促中管高校纪检监察机构开展政治监督，形成上下联动推动落实党的二十大精神的良好局面。\n精准化纠治突出问题。聚焦贯彻党中央决策部署有令不行、有禁不止，搞部门和地方保护主义现象，就违规违法管理使用医保基金、违规占用耕地、瞒报矿难、劳务派遣单位截留滞留稳岗返还资金等问题持续跟踪督导，准确把握问题性质、后果和影响，推动整改整治。深入查找问题背后的失职失责、违纪违法行为，及时发现处置。\n常态化推动贯彻落实。围绕党中央和习近平总书记作出的党和国家机构改革、科技创新、防汛救灾、安全生产和防范化解重大风险等决策部署，及时跟进、主动作为，强化全过程全链条监督。坚持定期盘点、动态问效，健全台账管理、督查问责、“回头看”等制度，确保监督责任不空转、工作推进不断档、整改整治有实效。\n（四）持续深入推进反腐败斗争，提升系统整治、全域治理水平\n坚持无禁区、全覆盖、零容忍，紧盯重点问题、重点领域、重点对象，紧盯新型腐败和隐性腐败，一体推进不敢腐、不能腐、不想腐，全面巩固来之不易的压倒性胜利。\n坚决清除系统性腐败风险隐患。深化金融反腐，严肃查处范一飞、刘连舸、李晓鹏、唐双宁等腐败分子。聚焦国企、高校、体育、烟草等领域腐败问题加大惩治力度，深化粮食购销领域腐败问题专项整治，配合开展统计造假专项治理、全国医药领域腐败问题集中整治。中央纪委国家监委立案审查调查董云虎、孙志刚、韩勇等中管干部87人，全国纪检监察机关共立案62.6万件，留置2.6万人，给予党纪政务处分61万人。深入解剖麻雀，开展辽宁系列腐败案件专题调研，调研报告印发各地区各部门，制作播出警示教育片。深入剖析足球领域腐败和行风问题，推动严查彻查、彻底整顿，健全足球健康发展体制机制。专题研究治理国家集成电路产业投资基金腐败、领导干部为亲友谋利等问题，推动堵塞漏洞、完善监管。\n着力查处群众身边“蝇贪蚁腐”。深入整治就业创业、教育医疗、养老社保、生态环保、安全生产、食品药品安全、执法司法等领域群众反映强烈的突出问题。开展乡村振兴领域不正之风和腐败问题专项整治，严查涉黑涉恶腐败以及充当黑恶势力“保护伞”问题。全国纪检监察机关共查处民生领域腐败和作风问题7.7万起，给予党纪政务处分7.5万人。\n深化受贿行贿一起查。加大对行贿行为惩治力度，全国共立案审查调查行贿人员1.7万人。推动完善惩处行贿相关法律法规，统筹推进全国行贿人信息库建设，为精准惩治行贿提供制度依据和基础支撑。\n深化反腐败国际合作。举办第三届“一带一路”国际合作高峰论坛廉洁丝绸之路专题论坛，与6个国家签署反腐败合作谅解备忘录。集中力量查办跨境腐败案件，追赃挽损102亿元，“天网2023”行动追回外逃人员1624人。\n（五）锲而不舍落实中央八项规定精神，涵养求真务实、团结奋斗的时代新风\n把中央八项规定作为长期有效的铁规矩、硬杠杠，持续从严、一抓到底，紧盯重点、靶向施治，推动化风成俗。\n一刻不停狠刹享乐主义、奢靡之风。提级查处、公开通报青海省6名正厅级领导干部在参加学习贯彻党的二十大精神培训班期间顶风违纪典型案例，专题通报交通运输部、国家卫生健康委下属单位以培训为名组织公款旅游问题，对“四风”问题开展明察暗访、重点通报。推进党风政风监督信息综合平台建设，查处一批隐蔽、隐性公款享乐奢靡问题。全国共查处享乐主义、奢靡之风问题6.2万个，批评教育和处理8.3万人。\n突出重点纠治形式主义、官僚主义。着力纠治落实党中央决策部署不担当不用力、执行政策措施“一刀切”、基层治理不作为乱作为、“新官不理旧账”、漠视侵害群众利益等问题，公开通报10起加重基层负担典型案例。全国共查处形式主义、官僚主义问题4.6万个，批评教育和处理7.1万人。\n纠树并举促进作风建设常态长效。强化元旦、春节、“五一”、中秋、国庆等重要节点监督，加大对在职领导干部违反中央八项规定精神典型案例公开通报的力度。推动中央有关部门完善公务接待等相关制度规定。围绕政策制定、考核检查、问责奖惩等环节完善细化制度，着力破解形式主义、官僚主义定性难、查处难问题。加强新时代廉洁文化建设，大力弘扬新风正气。\n（六）全面加强党的纪律建设，推动全党增强遵规守纪的自觉\n把纪律建设摆在更加突出位置，明方向、立规矩、正风气、强免疫，促进从严管理监督和鼓励担当作为相统一。\n强化经常性纪律教育。完善纪法教育进课堂方式，推动党委（党组）理论学习中心组和各级党校（行政学院）、干部学院把党章党规党纪教育作为必修课。加大年轻干部教育管理监督力度，采取走访调研、座谈交流、廉政谈话等多种方式，将教育融入日常监督。编辑严重违纪违法干部忏悔录，分层分类开展警示教育。\n坚决维护纪律刚性。对违反党纪的问题，发现一起查处一起。严明组织纪律、换届纪律，完成全国和省级人大、政府、政协换届人选党风廉政意见回复工作，中央纪委国家监委全年共回复意见2666人次。紧盯重特大安全事故严肃追责问责，围绕湖南长沙居民自建房倒塌事故、河南安阳火灾事故、内蒙古新井煤业坍塌事故、北京长峰医院火灾事故、宁夏银川燃气爆炸事故等问责中管干部10人。全国共问责党组织2317个、党员领导干部和监察对象4.3万人。\n准确运用“四种形态”。研究起草《纪检监察机关准确运用“四种形态”实施办法（试行）》，发布典型案例加强指导。全国纪检监察机关运用“四种形态”批评教育和处理171.8万人次。其中，运用第一种形态109.6万人次，占总人次的63.8%；运用第二种形态49.2万人次，占28.6%；运用第三种形态6.4万人次，占3.7%；运用第四种形态6.6万人次，占3.9%，其中涉嫌职务犯罪、移送检察机关的2万人。落实“三个区分开来”要求，为担当者担当、为负责者负责。\n（七）聚焦发力、守正创新，把巡视利剑磨得更光更亮\n全面贯彻中央巡视工作方针，推动巡视工作深化发展，巡视震慑力和穿透力不断增强，有力传导了严的基调。\n坚定不移深化政治巡视。在党中央领导下推动修订巡视工作条例，进一步健全巡视体制机制、责任体系。召开全国巡视工作会议，统筹安排常规巡视、巡视“回头看”和机动巡视，“三箭齐发”、同向发力。组织开展两轮中央巡视，共巡视57家中管企业、5家中管金融企业、7家中央和国家机关单位党组织，高质量完成对中管企业党组织巡视全覆盖。\n强化巡视整改和成果运用。逐项研究梳理习近平总书记听取巡视汇报时的重要指示要求，提出工作建议，坚决推动落实。连续两轮共对7家单位开展巡视“回头看”，对62家单位开展整改测评，强化立行立改、边巡边查。建立巡视整改会商机制，增强整改监督合力。向党中央、国务院分管领导同志和有关部门移交工作建议26件，推动深化改革、完善制度。\n深化巡视巡察上下联动。加强对地方和中央单位巡视巡察工作指导，省、市、县三级共巡视巡察23.1万个党组织，182家中央单位对2.7万个党组织开展内部巡视巡察。结合中央巡视开展专项检查，推动提升巡视质效。\n（八）深入贯彻制度治党、依规治党要求，推动完善党的自我革命制度规范体系\n以制度建设为重点深化纪检监察体制改革，推动完善党和国家监督体系，为全面从严治党提供有力支撑。\n持续推进纪检监察体制改革。经党中央批准，整合设立纪检监察体制改革专项小组，制定《2023年深化纪检监察体制改革工作要点》。推进派驻机构改革，调整完善党和国家机构改革中央一级涉改部门纪检监察机构设置，健全“组组”协同监督、“室组”联动监督、“室组地”联合办案机制，逐步扩大派驻机构监察权行使。深化中管高校纪检监察体制改革，推进省级纪委监委向省属高校和国有企业派驻纪检监察组试点。制定与审计监督贯通协同机制的工作流程，中央纪委国家监委开展《审计要情》移交线索大起底并加强跟踪督办，充分发挥审计在反腐治乱方面的重要作用。制定加强基层纪检监察监督若干意见，健全以县级统筹为主的片区协作、提级监督、交叉检查工作机制。\n健全纪检监察法规制度体系。推进制度完善，协助党中央修订纪律处分条例，进一步严明政治纪律和政治规矩。加强制度供给，形成问题线索处置、案件质量评查、提出纪检监察建议、办理跨境腐败案件等制度成果30项。促进制度“瘦身”，对涉及纪检监察工作的297件法规文件研究提出清理意见。深化制度阐释，配合有关单位研究制定职务犯罪适用法律有关问题的解释，开展基层执纪执法业务巡讲。\n保障制度机制有效运行。深化监察官法实施，完成市县监察官等级首次确定工作。加快构建数字纪检监察体系，深入推进大数据、信息化建设，着力解决数据重复填报等难点堵点问题，以科技赋能正风肃纪反腐各项工作。\n在以习近平同志为核心的党中央坚强领导下，各级党组织切实履行管党治党政治责任，全面从严治党和反腐败斗争持续发力，良好政治生态不断巩固发展。同时必须清醒看到，全面从严治党还远未到大功告成的时候，党面临的“四大考验”、“四种危险”长期存在，党内“四个不纯”突出问题依然存在，腐败问题产生的土壤和条件尚未根除，给新征程全面从严治党带来了现实挑战。纪检监察队伍在理论修养和政治素养、斗争精神和斗争本领、规范化法治化正规化建设等方面还有差距，“灯下黑”等问题还不同程度存在。对这些问题，必须高度重视，切实加以解决。\n二、深刻领悟习近平总书记关于党的自我革命的重要思想\n党的十八大以来，习近平总书记带领全党以前所未有的决心力度推进全面从严治党，创造性提出一系列具有原创性、标志性的新理念新思想新战略，形成习近平总书记关于党的自我革命的重要思想，指引百年大党开辟了自我革命的新境界。在这次中央纪委全会上，习近平总书记深刻总结新时代全面从严治党丰富实践经验和重要理论成果，深刻阐述党的自我革命的重要思想，科学回答关于党的自我革命的三个重大问题，明确提出推进自我革命“九个以”的实践要求。这是我们党坚持“两个结合”推进理论创新取得的新成果，是习近平新时代中国特色社会主义思想的新篇章，标志着我们党对马克思主义政党建设规律、共产党执政规律的认识达到新高度。\n这一重要思想深刻回答了我们党“为什么要自我革命”的重大问题，指明了确保全党永葆初心、担当使命的根本任务。习近平总书记深刻指出，我们党追求的理想崇高而神圣，肩负的使命艰巨而繁重。要领导14亿多人民以中国式现代化全面推进强国建设、民族复兴伟业，战胜前进道路上各种风险挑战，必须把党建设好建设强。自我革命成效直接关系党能否永远不变质、不变色、不变味，决定中国特色社会主义事业成败。新征程上，只有通过自我革命不断祛杂质、强免疫、壮筋骨，才能经受住“四大考验”、抵御住“四种危险”、解决好“四个不纯”，确保党始终成为坚强领导核心，更好以自我革命引领社会革命。\n这一重要思想深刻回答了我们党“为什么能自我革命”的重大问题，坚定了全党用好“第二个答案”、解决大党独有难题的信心决心。习近平总书记深刻指出，党的性质宗旨、初心使命决定了我们党始终代表最广大人民根本利益。正是因为不谋私利，我们党才有了彻底的自我革命精神，才能从不讳疾忌医、敢于直面问题，人民群众才会真心实意帮助我们修正错误。新征程上，只有始终坚持一切为了人民、一切依靠人民，更加自觉把自我监督和人民监督有机统一起来，才能实现自律和他律良性互动、相得益彰。\n这一重要思想深刻回答了我们党“怎样推进自我革命”的重大问题，展现了党永葆生机活力、走好新的赶考之路的光明前景。习近平总书记深刻阐述推进党的自我革命的根本保证、根本目的、根本遵循、战略目标、主攻方向、有效途径、重要着力点、重要抓手和强大动力，深刻指出全面从严治党是新时代党的自我革命的伟大实践，反腐败是最彻底的自我革命，为推进党的自我革命提供了行动指南。新征程上，只有准确把握“九个以”的实践要求，坚定不移全面从严治党，推动党的各方面建设有机衔接、协调联动，才能全面推进党的自我净化、自我完善、自我革新、自我提高，确保党始终成为时代先锋、民族脊梁。\n纪检监察机关是推进党的自我革命的重要力量，必须深入学习领悟习近平总书记关于党的自我革命的重要思想，自觉把这一重要思想贯彻到纪检监察工作全过程各方面。要怀着深厚感情深学细悟，深刻体悟习近平总书记强烈历史主动精神、非凡理论勇气、卓越政治智慧，深刻体悟习近平总书记“我将无我、不负人民”的境界情怀，始终忠诚于党、忠诚于人民、忠诚于马克思主义、忠诚于纪检监察事业，真心爱党、时刻忧党、坚定护党、全力兴党。要怀着坚定信仰深学细悟，深刻体悟习近平总书记提出党的自我革命的重要思想是从全局、长远、大势、规律上作出的战略考量，始终坚信在党中央和习近平总书记带领下我们党完全能够依靠自身力量解决自身问题，进一步增强政治认同、思想认同、理论认同、情感认同，以永远在路上的坚韧和执着把党的自我革命进行到底。要怀着强烈使命深学细悟，深刻体悟党中央和习近平总书记明确的目标任务、赋予的职责使命，带头贯彻自我革命要求，强化斗争精神和斗争本领养成，把纪检监察工作思路举措搞得更加科学、更加严密、更加有效，推动全党把每条战线、每个环节的自我革命抓具体、抓深入。\n三、2024年主要工作\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。做好今年工作，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深入学习贯彻习近平总书记关于党的自我革命的重要思想，坚决落实全面从严治党战略方针，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持稳中求进工作总基调，巩固拓展主题教育和教育整顿成果，忠诚履行党章和宪法赋予的职责，推动健全全面从严治党体系，纵深推进正风肃纪反腐，纵深推进新征程纪检监察工作高质量发展，为全面推进中国式现代化提供坚强保障。\n（一）突出凝心铸魂深化拓展主题教育成果\n学深悟透习近平新时代中国特色社会主义思想是一个日积月累、常学常新的过程，必须在真学真懂真信真用上下功夫，使党的创新理论真正融会于心、见之于行。要在深化上持续用力，健全并严格执行“第一议题”制度、集体学习制度，把学习贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于党的自我革命的重要思想作为纪检监察干部教育培训主题主线，全方位、深层次、多角度宣传解读，切实增强学习的系统性、针对性、实效性。在内化上持续用力，把握好这一重要思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，深刻领会其中的道理学理哲理，从中汲取奋进力量。在转化上持续用力，紧密结合纪检监察工作实践，强化调查研究和专题研讨，自觉从党的创新理论中找理念、找思路、找方法、找举措，不断把学习成果转化为正风肃纪反腐的实际成效。\n（二）突出“两个维护”深化政治监督\n“两个维护”是党的最高政治原则和根本政治规矩。必须把“两个维护”作为政治监督根本任务，推动全党深刻领悟“两个确立”的决定性意义，始终把“两个维护”体现在实际行动上。\n把严明党的政治纪律和政治规矩摆在突出位置。聚焦政治忠诚，及时发现、着力解决“七个有之”问题，坚决纠治“低级红”、“高级黑”。聚焦政治安全，对在党内搞政治团伙、小圈子、利益集团的人决不手软，及时消除政治隐患。聚焦政治责任，把监督重点放在推动各级党委（党组）和领导干部特别是“一把手”担当领导责任上。聚焦政治立场，督促党员干部坚决站稳党性立场和人民立场，始终为党尽责、为民造福。聚焦党内政治生活，督促各级党组织落实民主集中制，进一步增强政治功能和组织功能。\n紧紧围绕党中央大政方针和习近平总书记重要指示批示加强政治监督。坚持党中央重大决策部署到哪里，政治监督就跟进到哪里，把政治监督和日常监督紧密结合，保持高度的政治敏锐性，从政治上看、政治上查，把准政治方向、落实政治要求，善于从工作偏差中发现政治问题，从倾向性苗头性问题中发现政治端倪。研究制定纪检监察机关开展政治监督工作办法，开展提高政治监督能力专题培训。常态化开展党中央重大决策部署和习近平总书记重要指示批示落实情况“回头看”，健全对跨地区跨部门重大战略的协同监督机制，确保贯彻到位。\n（三）突出铲除土壤条件深化反腐败斗争\n反腐败斗争已经进入深水区，绝对不能回头、不能松懈、不能慈悲，必须持续发力、纵深推进，一体推进不敢腐、不能腐、不想腐，同时发力、同向发力、综合发力，不断铲除腐败滋生的土壤和条件。\n强化反腐败高压态势，纵深推进“不敢腐”。坚持态度不变、力度不减、重心不偏，继续紧盯重点问题、重点领域、重点对象、新型腐败和隐性腐败，把严惩政商勾连的腐败作为攻坚战重中之重，坚决防止利益集团、权势团体向政治领域渗透。坚持个案查处与系统整治相结合，深化整治金融、国企、能源、烟草、医药、基建工程和招投标等权力集中、资金密集、资源富集领域的腐败。坚持向基层延伸，坚决惩治群众身边腐败问题，瞄准教育、就业、医疗等民生领域的痛点难点开展集中整治；深化乡村振兴领域不正之风和腐败问题专项整治，推进扫黑除恶“打伞破网”常态化机制化。坚持统筹国际国内两个战场，持续开展“天网行动”，加大追逃追赃力度，加强“一带一路”廉洁建设，集中整治跨境腐败问题。\n强化以案促改、以案促治，纵深推进“不能腐”。常态化做好查办案件“后半篇文章”，做到既善于发现问题又善于推动解决问题。加强类案分析，提出有针对性、说服力的整改意见，督促协同有关部门开展专项治理。完善纪检监察建议的提出、督办、反馈和回访监督机制，增强刚性约束，防止“一发了之”。推动重点领域体制机制改革，促进完善公共资源配置、公共资产交易、公共产品生产等领域市场运行机制，加快推动新兴领域治理机制建设，把权力关进制度的笼子。\n强化正反两方面教育，纵深推进“不想腐”。把新时代廉洁文化建设融入党的宣传思想文化工作，充分挖掘优秀传统廉洁文化丰富内容，积极宣传廉洁理念、廉洁典型，注重家庭家教家风建设。创新警示教育方式，深刻剖析典型案例，建立健全以案说德、以案说纪、以案说法、以案说责机制，推动形成廉荣贪耻的社会氛围。\n强化受贿行贿一起查，纵深推进铲除“围猎”这个政治生态污染源。严惩行贿行为，坚决查处那些老是拉干部下水、危害一方的行贿人，完善对重点行贿人的联合惩戒机制，通报典型案例以正视听。严查利益链条，加大对行贿所获不正当利益的追缴和纠正力度，加大对政商“旋转门”、“逃逸式辞职”治理力度，严惩政治骗子，强化对行贿、介绍行贿、洗钱等腐败关联犯罪的全链条惩治。\n强化完善反腐败工具箱，纵深推进反腐败能力建设。坚定扛起反腐败职责，有力有效协助党委组织协调反腐败工作，继续加大审计等移送问题线索查处力度。坚持用法治思维和法治方式惩治腐败，持续推进反腐败国家立法，研究制定反跨境腐败法，推动用好缺席审判和违法所得没收程序。建立腐败预警惩治联动机制，加大对新型腐败和隐性腐败的甄别和查处力度。\n（四）突出常态长效深化落实中央八项规定精神\n制定实施中央八项规定，是我们党在新时代的徙木立信之举，赢得了党心民心，厚植了执政根基，必须常抓不懈、久久为功，坚决筑牢中央八项规定堤坝。\n坚决防止享乐主义、奢靡之风反弹回潮。对违规吃喝开展专项整治，严查“吃公函”、“吃食堂”、“吃老板”、“吃下级”等问题，坚决防止金融、国企等单位公务接待“特殊论”。有效防治隐形变异现象，精准发现、从严处理“快递送礼”以及借培训考察、党建活动等名义公款旅游问题。健全风腐同查同治工作机制，既“由风查腐”，防止“以风盖腐”，深挖不正之风背后的请托办事、利益输送等腐败问题，又“由腐纠风”，细查腐败背后的享乐奢靡等作风问题。\n重拳纠治干部群众反映强烈的形式主义、官僚主义。坚持从领导机关抓起、领导干部改起，以抓好“关键少数”促进党风政风根本好转。紧盯影响党中央决策部署落实落地现象，坚决纠治口号响落实差、搞本位主义、做表面文章等问题。紧盯影响高质量发展的不作为乱作为现象，深入整治贪大求洋、任性决策、敷衍塞责、冷硬横推等问题。紧盯加重基层负担现象，持续纠治文山会海、督查检查调研扎堆、工作过度留痕、任务层层加码、“指尖上的形式主义”等问题。紧盯权力观扭曲、政绩观错位现象，着力纠治急功近利、竭泽而渔、劳民伤财搞政绩工程、数据造假等问题。完善细化对形式主义、官僚主义的惩戒机制，推动党员干部多在实效上用真功夫、少在形式上动歪脑筋。\n（五）突出严的基调深化党的纪律建设\n纪律是管党治党的“戒尺”，必须把严的标准树立起来、把严的纪律执行起来，推动广大党员干部切实养成纪律自觉。\n以学习贯彻新修订的纪律处分条例为契机加强纪律教育。认真开展党纪学习教育，深入学习习近平总书记关于党的纪律建设的重要论述，延伸学习应知应会党内法规和国家法律清单，推动党员干部把遵规守纪刻印在心。坚持经常性和集中性教育相结合，举办省部级干部党风廉政建设专题研讨班，开展领导干部纪律教育专题培训。加大对年轻干部、新提任干部的纪法培训、廉政提醒力度，特别是重要岗位干部要做到纪法轮训全覆盖，着力解决对党规党纪不上心、不了解、不掌握等问题。\n以准确规范运用“四种形态”为导向严格纪律执行。准确把握政策策略，注重纪法情理贯通融合，把思想政治工作贯穿始终。加强对运用“四种形态”情况的动态分析与监督检查，及时发布典型案例，推动精准定性量纪执法。推动“三个区分开来”具体化、规范化，依法依规严肃查处诬告陷害行为，促进党员干部廉而有为、勤勉敬业，促进全党既有秩序又有活力。\n以压紧压实政治责任为抓手凝聚管党治党合力。督促党委（党组）切实担负主体责任，党组织主要负责人切实担负第一责任人责任，领导班子成员认真履行“一岗双责”，严格执行纪律，坚持抓早抓小，敢于动真碰硬。推动党委（党组）主体责任、纪委（纪检组）监督责任、职能部门监管职责同向发力，健全各负其责、统一协调的责任格局。推动把责任落实、开展纪律建设情况列入模范机关创建和党建述职评议考核内容。完善问责制度及程序，健全重点领域重点问题问责提级审核、问责案件评查等制度，防止和纠正问责不力、问责泛化、“求快不求准”等问题。\n（六）突出政治定位深化巡视巡察\n巡视本质是上级党组织对下级党组织履行党的领导职能责任的政治监督。必须坚守政治巡视定位，深入查找政治偏差，更好发挥巡视综合监督作用。\n扎实推进巡视全覆盖。统筹部署2024年巡视巡察重点工作，坚持板块轮动、整体推进，打破常规套路，穿插运用多种方式，深入探索提级巡视、联动巡视，不断提高巡视发现问题的能力和水平。持续完善巡视巡察工作格局，加强对省区市巡视工作的指导督导，建立对中央单位内部巡视分板块、分行业指导的工作机制。召开对村巡察工作推进会，全面推动市县巡察向基层延伸。\n学习贯彻巡视工作条例。深入开展宣传解读和政策辅导，加强督促检查，推动条例要求落实落地。加强配套制度建设，协助党中央修订《被巡视党组织配合中央巡视工作规定》，修订《中央巡视组工作规则》等，健全巡视组组长、副组长选配机制，进一步提升巡视工作制度化规范化水平。\n优化巡视整改工作机制。建立覆盖巡视整改全周期的责任体系和制度流程，研究探索整改评估机制、问责机制。建设应用巡视整改监督管理平台，加强统筹协调、跟踪督促、汇总分析，对矛盾集中、问题突出单位采取整顿的方式抓整改，对重点问题整改情况集中开展监督检查。\n（七）突出规范化、法治化、正规化深化纪检监察体制改革和制度建设\n规范化、法治化、正规化是纪检监察工作高质量发展的内在要求和重要保障。必须持续深化纪检监察体制改革，不断健全法规制度，增强纪检监察工作的严肃性、权威性和公信力。\n完善系统集成、协同高效的纪检监察工作体系。加强内部力量统筹，完善纪委监委机关内设机构设置、职能配置、力量配备。推进纪检监察工作双重领导体制具体化、程序化、制度化，健全重要情况请示报告制度，完善市县两级纪委监委查办案件提级管辖和指定管辖制度。深化派驻机构改革，加强直接领导、统一管理，制定加强中管高校纪检监察机构与地方纪委监委联合开展审查调查的意见，指导各省区市纪委监委开展向省属高校和国有企业派驻纪检监察组试点，在垂管系统省级以下单位开展涉嫌职务犯罪案件管辖和监察措施使用改革试点。持续完善“组组”协同监督、“室组”联动监督、“室组地”联合办案机制。加强机关事业单位、企业等基层纪委建设。深化数据资源开发利用，建设纪检监察一体化工作平台，推动数字技术深度融入纪检监察各项业务，促进全要素覆盖、全流程贯通、全领域标准、全系统共享。\n健全科学严密、系统完备的纪检监察法规制度体系。一体履行党内法规和监察法规制定职责，协助党中央修订《党组讨论和决定党员处分事项工作程序规定（试行）》、《农村基层干部廉洁履行职责若干规定（试行）》等。围绕一体推进不敢腐、不能腐、不想腐，推进作风建设常态化长效化等完善基础性法规制度。加强监督执纪执法标准化建设，制定或修订纪检监察机关开展诫勉工作办法等，进一步规范涉案财物管理，加强案件质量评查，确保执纪执法权正确行使。\n推动健全党统一领导、全面覆盖、权威高效的监督体系。完善纪检监察专责监督体系，持续推进纪律监督、监察监督、派驻监督、巡视监督统筹衔接常态化制度化。完善以党内监督为主导、各类监督贯通协调机制。加强纪法衔接，完善监察执法与刑事司法衔接机制，促进监察机关与司法机关、执法部门在办理职务违法犯罪案件中互相配合、互相制约。自觉接受人大监督，依法有序做好国家监委向全国人大常委会报告专项工作。完善基层监督体系，优化基层纪检监察机构设置，统筹用好县乡监督力量，推动加大基层监督办案力度。聚焦“关键少数”，完善加强对“一把手”和领导班子监督的制度措施。\n（八）突出发扬彻底自我革命精神深化纪检监察机关自身建设\n面对伟大而艰巨的党的自我革命事业，必须以彻底的自我革命精神锻造高素质专业化纪检监察队伍。中央纪委常委会要带头加强自身建设，认真贯彻民主集中制，严于律己、严负其责、严管所辖，带动全系统做自我革命的表率、遵规守纪的标杆，永葆忠诚干净担当、敢于善于斗争的铁军本色。\n在思想上勇于自我革命。坚持常扫心灵灰尘、常清思想垃圾，坚决防止信仰迷茫、精神迷失；坚决防止西方腐朽价值观念的侵蚀。贯彻实施纪检监察系统教育培训工作规划，积极稳妥推进纪检监察学科建设，常态化开展政治教育、党性教育，弘扬伟大建党精神，继承纪检监察机关光荣传统，始终做到绝对忠诚、绝对可靠、绝对纯洁。做深做实干部政治素质考察，引导干部不断提高政治判断力、政治领悟力、政治执行力。\n在作风上勇于自我革命。坚持牢记“三个务必”、践行“三严三实”，坚决防止爱惜羽毛、当“好好先生”；坚决防止瞻前顾后、患得患失、给自己留后路；坚决防止马虎懈怠、简单任性。始终保持战略定力、坚定斗争意志，坚持原则、勇于亮剑，敢斗善斗、担当尽责，在重大政治原则和大是大非问题上旗帜鲜明、无私无畏，在同歪风邪气和腐败现象作斗争时，不信邪、不怕鬼、不怕压。树立正确政绩观，坚持实事求是、客观公正，严格依规依纪依法，深入细致做好各项工作。\n在廉洁上勇于自我革命。坚持自身硬首先要自身廉，坚决防止执纪违纪、执法违法，利用监督执纪执法权和职务影响力谋取私利；坚决防止放弃原则、清廉失守，损害纪检监察机关公信力和党的形象。常态化检视干部队伍存在的突出问题，找准纪检监察权力运行风险背后的深层次原因，抓到底、改到位、治到根。坚持刀刃向内清除害群之马，坚决防治“灯下黑”。用好身边人身边事，引导纪检监察干部以案为鉴、守牢底线。严格管好家人亲属，永葆清正廉洁。\n在严管上勇于自我革命。坚持以严的标准审视自己，坚决防止“护犊子”心态，对问题睁一只眼闭一只眼；坚决防止“带病提拔”、“带病上岗”。坚持党管干部原则，树牢选人用人正确导向，着力选拔长期奋战在艰苦岗位，关键时刻能扛重活、敢打硬仗、业绩突出的干部，探索建立纪检监察干部“上派下挂”机制和人才库，有序开展干部轮岗交流，完善年轻干部培养选拔链条。切实履行自身建设主体责任，全面了解掌握干部思想状况，发现问题敢抓敢管，对不适合在纪检监察岗位工作的干部及时调整，做细做实对干部的经常性监督。主动邀请特约监察员参与有关工作，更好发挥监督作用。坚持严管厚爱结合，完善监察官职业保障配套制度，激励干部安心履职、担当作为。\n同志们，全面从严治党永远在路上，党的自我革命永远在路上，纪检监察工作使命光荣、任重道远。让我们更加紧密团结在以习近平同志为核心的党中央周围，勠力同心、忠诚履职，以一往无前的奋斗姿态、永不懈怠的精神状态推进新征程纪检监察工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障！\n（新华社北京2月25日电）"
  },
  {
    "title": "为增进两国人民之间的友谊携手贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_1-03.htm",
    "date": "2024-02-26",
    "content": "国家主席习近平在中国龙年元宵节复信美国马斯卡廷中学访华代表团学生并回赠新春贺卡，向他们和全校师生致以节日祝福，欢迎更多美国青少年来中国交流学习。接受本报记者采访的马斯卡廷中学访华代表团学生及美国友好人士表示，习近平主席的复信体现了对美中青少年交流、人文交流、民间友好的重视和支持，非常鼓舞人心。希望汇聚起两国人民的力量，落实好5年5万名美国青少年赴华交流学习项目，赓续美中友谊，共同续写新时代两国人民友好故事。\n“这次旅行让我对中国有了更深的了解”\n习近平主席在复信中表示，你们来信的汉字写得很漂亮，手绘的中国龙、长城和熊猫很形象！得知你们到访了好几个城市，看大熊猫，品中国美食，体验中华文化，感到“超级开心”，我非常高兴。听说你们结识了许多中国小伙伴，并且邀请他们回访你们的家乡，你们之间结下的友谊令人感动。\n“收到习近平主席的复信，我们十分激动。我们致信是想表达感谢，因为没有习近平主席的支持，就没有我们这次中国之行。”马斯卡廷中学高二学生科尔·卢斯学习中文已经3年，他在访问中国时用英语、中文交流，结识了不少中国朋友。他说：“中国是一个美丽的国家，有着博大精深的文化。这次旅行让我对中国有了更深的了解。”\n2023年11月，习近平主席访美期间宣布，中方未来5年愿邀请5万名美国青少年来华交流学习。美国艾奥瓦州友人萨拉·兰蒂近期致信习主席，表示希望马斯卡廷中学也参与这一计划。在习主席关心下，1月24日至30日，作为该项目第一批来华的美国中学生，马斯卡廷中学20多名学生到北京、河北和上海等地进行了交流访问。代表团抵京时，给习主席带来了写有中文“习爷爷，我们来了”字样的校旗等礼物。\n“收到习主席的复信我们备受鼓舞。”郭芊妤是马斯卡廷中学中文教师，她与学生们一同赴华交流访问。她表示，这次访问让学生们增长了阅历，他们回来把在中国的经历分享给其他学生。“许多学生说，要继续学习中文，未来想去中国留学，传承美中友谊，为增进两国人民之间的友谊贡献力量。”\n“中国之行让我大开眼界，这是改变一生的旅行！”马斯卡廷中学学生利奥·雷根尼特说，让他印象最深刻的是雄伟的长城，长城给人的视觉冲击远胜照片。\n马斯卡廷邦尼街2911号是当地民众家喻户晓的“中美友谊屋”，位于马斯卡廷中学附近。雷根尼特表示，他十分熟悉习近平主席与马斯卡廷的友好故事。今年2月，在马斯卡廷，当地学生与中国来访学生一起庆祝了春节。“通过这样的活动了解到很多中国传统文化。中国那么大，我很想再去看看。我会好好学习中文，再去中国学习、交流。”雷根尼特说。\n“我们在文化、教育领域的接触越多，就越能积累互信”\n习近平主席指出，中国有句俗语：百闻不如一见。1985年我第一次访问美国时，热情友好的美国人民给我留下了难忘的印象。相信通过这次交流访问，你们对中国和中国人民也会有更直观、更深入的了解。欢迎你们再来中国，也欢迎更多美国青少年朋友来华交流学习，亲身感受一个真实、立体、全面的中国，与中国青少年交心交友、互学互鉴，为增进两国人民之间的友谊携手贡献力量。\n“我看到的中国，与美国一些媒体报道的中国有很大不同。中国人民和美国人民一样，都希望过上更好的生活，让世界变得更好。我们的文化可能不同，但任何一种文化都值得尊重。”卢斯表示，美国一些人对中国抱有偏见，“通过更多交流和沟通，可以减少偏见、增进了解、建立友谊”。\n美国华盛顿州塔科马市世界贸易中心执行董事迈克尔·福勒表示，人文交流可以促进相互了解，美中青少年之间加强交流互动，有助于增进两国人民之间的友谊。“在很多关键领域，美中两国都需要保持稳定、健康的关系。我相信，两国能够找到共同点，并在此基础上继续发展我们的关系。”\n“在课堂上，我们鼓励学生掌握第一手材料。对于访问中国的美国学生来说，他们可以在中国了解到没有经过西方媒体过滤的真实信息。”美国犹他州韦伯州立大学历史学教授葛瑞格·刘易斯表示，“我们在文化、教育领域的接触越多，就越能积累互信。希望美中双方通过简化签证等措施，更好助力人文交流。”\n“美中两国青少年之间建立更多跨文化交流，有助于美中两国关系稳定，加深相互了解。”美国中美研究中心特聘研究员丹尼斯·西蒙表示，“千里之行，始于足下”，马斯卡廷中学师生对中国的访问是两国人文交流的新的起点，期待未来更多美国青少年到中国交流学习。\n“美中将从两国人民更多的互动中受益”\n中美关系希望在人民，基础在民间，未来在青年，活力在地方。习近平主席对中美人民友好寄予希望，亲自关心、亲自推动两国民间交往和地方合作。美国各界友好人士期待通过两国交流项目在青少年心中种下美中友好的种子。\n马斯卡廷中学正筹备下一次赴华交流活动。16岁学生斯凯伊·福斯特表示，班上一名同学今年1月到访中国，登长城、品美食，参观传统建筑、体验中国文化，“非常酷”。这让她十分期待自己今年4月的中国之行。“前往中国，我要用眼睛观察中国，用耳朵倾听中国。我也希望结识新的朋友，了解中国同龄人的学习和生活。”\n“美中人文交流对双边关系的整体发展具有重要意义，希望双方继续鼓励青少年交往，落实好5年5万名美国青少年赴华交流学习项目。”美国海伦·福斯特·斯诺基金会主席亚当·福斯特说，“我们希望两国年轻人聚在一起，相互了解，让他们学会相互交流与合作。美中将从两国人民更多的互动中受益。”\n美国艾奥瓦州友好委员会董事会成员卢卡·贝隆说：“美中青少年交流有助于促进相互了解。5年5万名美国青少年赴华交流学习，对促进美中两国人民之间的关系、增进相互理解具有重要意义。”贝隆表示，年轻人持续的交流、接触、互动，是美中关系更稳定、更健康的基础。无论是从经贸角度，还是从人类进步的角度来看，美国和中国的合作都至关重要。\n（本报华盛顿、北京2月25日电）"
  },
  {
    "title": "为重振多边贸易体制注入更多正能量（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_2-03.htm",
    "date": "2024-02-26",
    "content": "中国坚持真正的多边主义，始终是多边贸易体制的积极参与者、坚定支持者和重要贡献者。中方坚定维护多边贸易体制，全面参与世贸组织改革，坚决维护包括中国在内的发展中国家的合法权益\n\n经过两年积极筹备，世界贸易组织第十三届部长级会议将于2月26日至29日在阿联酋首都阿布扎比召开。世贸组织第十三届部长级会议是世贸组织重振多边贸易体制的重要契机，也是对世贸组织权威性和有效性的关键考验，受到国际社会高度关注。\n近年来，逆全球化思潮、单边主义、贸易保护主义甚嚣尘上，世贸组织面临诸多困难挑战。国际社会普遍期待世贸组织坚持经济全球化的发展方向，通过推进和解决一系列重大难题重振多边贸易体制，在应对全球性挑战和推动世界经济复苏等方面发挥应有的作用。国际社会期待尽快恢复世贸组织争端解决机制和上诉机构，维持多边贸易体制的正常运转；着力破解当前全球阵营化、断链化、碎片化的供应链体系，维护透明、非歧视、开放和包容的国际贸易环境；创新制定国际经贸新规则，顺应国际贸易绿色化、数字化和智能化等发展新趋势；积极落实发展议程，切实维护世贸组织发展中成员的发展利益。\n2022年6月，世贸组织第十二届部长级会议取得了包括新冠疫苗知识产权豁免和疫情应对、粮食安全、渔业补贴、世贸组织改革和电子商务等在内多项超出预期的具体成果，一定程度上提振了全球经贸合作和多边主义的信心。第十三届部长级会议有望在电子商务、电子传输免关税、投资便利、粮食安全、渔业补贴等相对成熟的议题上继续取得成果。\n2019年1月，电子商务诸边谈判开启，截至2023年底，涵盖数字贸易便利化、开放的数字环境以及企业和消费者信任三大领域的13个条款谈判基本完成；电子传输免关税从1998年延续至今，大概率能够继续延期；由中国联合发展中成员倡议发起的《促进发展的投资便利化协定》已经于2023年底完成法律审校，即将纳入世贸组织法律框架，达成后将成为全球首个多边投资协定；世贸组织第十二届部长级会议达成的《渔业补贴协定》并不是一项关于渔业补贴的全面协定，目前正在进行第二轮渔业补贴谈判，进一步制定限制产能过剩和禁止过度捕捞的渔业补贴纪律，同时确保发展中成员和最不发达成员的特殊与差别待遇。预计第十三届部长级会议还将接纳科摩罗和东帝汶加入世贸组织，在发展中成员扩员方面取得新的积极进展。\n重振多边贸易体制道阻且长，部分重要议题在世贸组织第十三届部长级会议上取得实质性进展的难度仍然较大，还需要各方持续推进。例如，工业补贴、出口管制等内容未正式列入世贸组织第十三届部长级会议讨论议程；农业领域问题错综复杂，世贸组织各方在农业的国内支持、市场准入、出口限制、粮食安全公共储备等诸多议题上分歧严重；有关世贸组织自身改革的关键性分歧仍然胶着，特别是由于美国的持续阻挠，争端解决机制和上诉机构短期内能否恢复良好运转仍然存在较大的不确定性。此外，气候变化与环境问题日益成为世贸组织工作的重点领域，但推动制定统一的国际经贸规则仍有很长的路要走。\n以世贸组织为核心的多边贸易体制是全球经济治理结构的重要基石，在推进经济全球化和贸易自由化方面发挥着关键性作用。2001年中国以发展中国家身份加入世贸组织，是中国改革开放历程的重要里程碑，标志着中国全面参与经济全球化进程和实现与全球产业链供应链的深度融合。加入世贸组织20多年来，中国经济发展获得长足进步，也实现了与世贸组织伙伴之间的互利共赢，为共建开放型世界经济和增进各国民众福祉作出重要贡献。\n中国作为世界第二大经济体和第一大货物贸易国，坚持真正的多边主义，始终是多边贸易体制的积极参与者、坚定支持者和重要贡献者。中方坚定维护多边贸易体制，全面参与世贸组织改革，坚决维护包括中国在内的发展中国家的合法权益。中国将进一步发挥世贸组织主要成员的作用，在坚持权利和义务相平衡的原则基础上，努力推动世贸组织第十三届部长级会议取得更多积极成果，为支持世贸组织重振多边贸易体制注入更多正能量。\n（作者为商务部国际贸易经济合作研究院副院长）"
  },
  {
    "title": "中国书屋在孟加拉国书展上人气旺",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_3-03.htm",
    "date": "2024-02-26",
    "content": "据新华社达卡2月25日电  （记者孙楠）在孟加拉国正举办的“二月书展”上，挂着大红灯笼的中国书屋展位尤其醒目。日前在此为庆祝元宵佳节举办的文化展演更是吸引数百位当地读者驻足观看和体验。\n在现场，制作花灯、写书法贺新春、画脸谱、新春祝福语大挑战、品茶等充满中国年味的文化活动精彩纷呈、热闹非凡。\n中国驻孟加拉国大使姚文在出席活动时表示，这一热烈场景是中国文化受到孟加拉国人民喜爱的例证，也是中方在此设置中国书屋和文化展演的原因。希望更多民众在此了解和体验中国文化。\n达卡大学孔子学院中方院长杨惠表示，中国书屋展出了大量关于中国文化、历史、哲学、经济、政治等方面的中英文图书，同时也组织了丰富多彩的中国传统文化活动，希望借助孟加拉国最盛大的书展平台，让更多当地民众了解中国。\n正在达卡大学孔子学院学习中文的扎曼也对阅读中文书籍兴趣十足。他认为在书展上设立中国书屋非常必要，“两国民众的文化交流非常重要，有助于增进我们的友谊”。\n“二月书展”自上世纪80年代起每年由孟加拉学院主办，现已成为孟加拉国图书出版商集中出版和展示书籍、刊物的最重要平台。本届书展于2月1日开幕，将持续一个月，共吸引了600多家机构参展。"
  },
  {
    "title": "中企承建莫桑比克纳卡拉走廊铁路维养项目",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_4-03.htm",
    "date": "2024-02-26",
    "content": "清晨6时，在莫桑比克楠普拉省马来马市郊区的中铁二十局纳卡拉走廊铁路维养项目部驻地，50多名工作人员排列整齐。穿好工装、戴好工帽，检查作业机具、分配施工内容……所有准备工作就绪后，大家乘坐通勤大巴前往施工现场，投入紧张的作业。\n“纳卡拉港口的翻车机维修导致线路停运，业主对全线线路进行紧急维养，其中PK433、PK445路段钢轨损坏严重，我们需要在10天内完成两路段共计334处钢轨铝热焊接和吊装工作。”维养项目部经理朱文强介绍，为了尽快完成抢修任务，接到通知后，他们只用3天时间就完成现场勘察、修筑便道和平整作业场地等前期工作，并从约500公里外调集人员设备。\n铝热焊接作业最怕遇到水，2月当地正值雨季，连绵的阴雨给施工带来不少困难，让工期更加紧张。朱文强说，他们在现场搭起了移动式雨棚，焊接到哪里、雨棚就在轨道上滑到哪里，保证雨天也能继续作业。\n“这次抢修投入了20多台机械设备，整个春节期间，大家坚守在施工现场。”朱文强说。\n在200公里之外的马拉维纳蔚迟车站，中国建设者同样在争分夺秒地抢抓施工。\n莫桑比克纳卡拉走廊铁路全长912公里，从莫桑比克西北部的莫阿蒂泽矿区出发，自西向东，横跨马拉维境内，到达莫桑比克第三大港口——纳卡拉港。中铁二十局承建其中的650公里，并参与建成后的维修养护工作。2016年初，铁路建成通车，每天有数趟重载列车将莫阿蒂泽矿区的煤炭源源不断地运输到纳卡拉港，再运往世界各地。这条铁路的兴建，带动了地区经济发展，提高了当地居民的就业和生活水平，因此被称为“莫桑比克的经济运输生命线”。\n2018年底，中铁二十局进入马拉维，开始参与纳卡拉走廊铁路在马拉维境内的维养工作。纳卡拉走廊铁路在马拉维境内的大部分路段，使用的还是上个世纪的木质轨枕。近年来，铁路运量持续增加，当地铁路部门决定对线路进行升级改造。\n“在铁路停运的10天内，我们要更换700多根道岔混凝土轨枕，最长的有1吨重。因受地形条件限制，仅能使用人工更换，劳动强度及施工难度都很大。”马拉维铁路综合服务项目负责人邓晶表示，他负责马拉维全段施工区域，长达235公里。为保证施工进度，他们划分了4个作业工点，根据每一段不同的施工情况投入相应人员和机械设备。\n轨枕焊接、搬运，纳蔚迟车站换枕作业点机械轰鸣。38岁的莫桑比克籍员工昆德瓦尼带领40名作业人员沿着铁路线紧张工作。\n昆德瓦尼是邓晶的得力助手，在这次换枕施工中担任现场施工负责人。“之前，纳卡拉走廊铁路的年运量不足1000万吨，这次改造升级后，铁路的年运量将达到1800万吨。”昆德瓦尼说，他曾参加纳卡拉走廊铁路的建设，如今又成为马拉维管段的维养人员。“与铁路结缘的这10年，我不仅成长为技术负责人，也见证了铁路升级改造给地区发展带来显著变化。”昆德瓦尼说。\n“从2016年至今，我们参与纳卡拉走廊铁路项目各类服务合同近60项，招聘当地员工累积约1.5万人，培养技术工人近3000人。”从参与纳卡拉走廊铁路建设到维养，邓晶已经在莫桑比克和马拉维之间辗转10年，今年是他在非洲度过的第八个春节。\n朱文强也在非洲度过了第六个春节。他们和众多建设者一起，高质量完成施工任务，为自己留下特殊的春节记忆。\n（本报马普托电）\n制图：蔡华伟"
  },
  {
    "title": "“欢乐春节——走进中心过大年”活动在柏林举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_5-03.htm",
    "date": "2024-02-26",
    "content": "本报柏林2月25日电  （徐馨、肖颖）2月24日，“欢乐春节——走进中心过大年”活动在德国柏林中国文化中心举办。本次活动正值元宵佳节，主办方设立中国书法、汉服体验、猜灯谜、包汤圆等多个展台，让当地民众近距离体会到春节的氛围和中华传统文化的魅力。\n在文艺演出环节，中国驻德国大使馆曾颖如公使发表致辞，向在场的中德朋友致以龙年新春的祝福。柏林中国文化中心舞蹈班、柏林娉婷舞蹈团、华人童声合唱团、德国汉文社以及民乐爱好者等带来了精彩的节目。本次活动吸引了近400名柏林当地民众参加。"
  },
  {
    "title": "“让纳米比亚有了更稳定的电力”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_6-03.htm",
    "date": "2024-02-26",
    "content": "“库内内—奥马坦度变电站的建成，让纳米比亚有了更稳定的电力。”埃利亚·谢通延加是库内内—奥马坦度变电站的员工，他表示，以前在自己的村子里，因为电压不稳定，很多电器都不能使用，现在这个问题解决了。\n库内内—奥马坦度变电站由中国水电建设集团国际工程有限公司承建，项目内容包含新建库内内400千伏变电站以及更新升级已有的奥马坦度400千伏变电站。据中方项目代表张晓君介绍，项目于2021年6月开工，2023年10月交付使用。投入使用后的库内内—奥马坦度变电站，成为纳米比亚北部电力主干网的重要组成部分，供电效能和稳定性大幅提升，使纳米比亚北部约25万平方公里区域、约100万人口的日常用电得到更好保障。\n纳米比亚矿业与能源部长汤姆·阿尔温多表示，库内内—奥马坦度变电站项目为偏远地区带来希望、机会和进步，使纳米比亚距离实现普及电力供应的目标又迈进了一大步。\n库内内—奥马坦度变电站项目同时也是纳米比亚与南非、赞比亚、津巴布韦等国家电力网络互联互通的重要节点，具有调节电力供需、促进区域经济发展、增强能源安全等作用。项目建成后，不仅可助力纳米比亚实现2030年愿景的区域一体化及全面电气化目标，还将实现向邻国安哥拉南部的城镇供电，打开两国电力市场贸易合作新的大门，成为“安哥拉—纳米比亚互联输电线路计划”的重要组成部分。\n纳米比亚国家电力公司总经理卡亨赫·豪洛弗表示，该项目是该公司与中国企业合作的最大项目。项目建设给纳米比亚工程人员带来了极好的学习机会。据介绍，该项目解决了当地300多人次就业，培养出一批熟练技术工人。\n在完工典礼上，纳米比亚国家电力公司还将中国水电建设的一口水井移交给库内内变电站所在的奥特亚库亚社区。它在保障变电站基本用水的同时，还能使周围社区共享这一设施。"
  },
  {
    "title": "“金龙迎新——2024比利时生肖设计展”开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_7-03.htm",
    "date": "2024-02-26",
    "content": "据新华社布鲁塞尔2月25日电  （记者潘革平）“金龙迎新——2024比利时生肖设计展”24日在比利时班什国际狂欢节和面具博物馆开幕，100多名来自中国和比利时的嘉宾及艺术家代表出席活动。\n作为比利时“欢乐春节”系列活动的品牌项目，展览共展出41幅来自中国、比利时等国艺术爱好者以生肖龙为主题的作品，反映不同国家、地域民众对中国生肖文化的多元理解和丰富想象，与世界分享“中国年”的浓厚年味。\n中国驻比利时大使馆临时代办吴刚出席活动并致辞说，龙是中华民族的图腾。中西文化对龙的各种诠释有着鲜明的地域、文化特性。我们希望通过增进中比、中欧不同文化之间的交流对话，促进文明交流互鉴。\n班什市议员弗雷德里克·蒂尔芒在致辞中表示，生肖文化代表着中华民族对文化传统的赓续。此次展览在班什国际狂欢节入选联合国教科文组织非物质文化遗产名录20周年之际举办，标志着东西文化的邂逅与交流。"
  },
  {
    "title": "深入学习贯彻习近平总书记关于党的自我革命的重要思想 纵深推进新征程纪检监察工作高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_1-04.htm",
    "date": "2024-02-26",
    "content": "我代表二十届中央纪律检查委员会常务委员会向第三次全体会议作工作报告，请予审议。\n这次全会的主要任务是：深入学习贯彻习近平新时代中国特色社会主义思想，全面贯彻落实党的二十大和二十届二中全会精神，回顾2023年纪检监察工作，部署2024年任务。今天上午，习近平总书记发表重要讲话，深刻阐述党的自我革命的重要思想，对纵深推进全面从严治党、党风廉政建设和反腐败斗争作出战略部署，为做好新征程纪检监察工作指明了方向。我们要认真学习领会，坚决贯彻落实。\n一、2023年工作回顾\n2023年是全面贯彻党的二十大精神的开局之年，也是三年新冠疫情防控转段后经济恢复发展的一年。面对错综复杂的国际环境和艰巨繁重的国内改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国人民，凝心聚力、攻坚克难，全面推进中国式现代化，引领中华民族伟大复兴号巨轮破浪前行。中央纪委国家监委和各级纪检监察机关牢记习近平总书记“新班子、新气象、新局面、新作为”的期望要求，以全面贯彻党的二十大精神为主线，以推动全党深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”为使命责任，以推动解决大党独有难题、健全全面从严治党体系为目标方向，以开展学习贯彻习近平新时代中国特色社会主义思想主题教育和全国纪检监察干部队伍教育整顿为重点，深学习、实调研、抓落实，始终以严的基调、严的措施、严的氛围强化政治监督、正风肃纪反腐，纪检监察工作高质量发展取得新进展新成效，为全面建设社会主义现代化国家提供有力保障。\n（一）深入学习贯彻党的二十大精神，牢牢把握新征程纪检监察工作正确方向\n紧紧围绕党的二十大战略部署，立足职能职责，加强系统谋划，做实调查研究，在强国建设、民族复兴新征程上找准职责定位、扎实履职尽责。\n完整、准确、全面把握党的二十大精神。中央纪委常委会把学习党的二十大精神作为履职的第一课，建立常态化学习机制，举办二十届中央纪委委员研讨班，准确把握党的二十大确定的重要思想、重要观点、重大战略、重大举措。在全系统兴起学习热潮，开展多形式、分层次的全员培训，共举办培训班5.1万个、培训267.9万人次。浓墨重彩宣传新时代党和国家事业取得的历史性成就、发生的历史性变革，深入解读党的二十大关于推进党的自我革命、全面从严治党的部署要求，统一思想、凝聚力量。\n聚焦重点难题深入调查研究。围绕“时刻保持解决大党独有难题的清醒和坚定，坚定不移推动健全全面从严治党体系”开展课题研究，引领全系统深刻把握职责所系、使命所在。全面梳理党的二十大和二十届中央纪委二次全会重点任务，列出12个方面重要问题，中央纪委常委领题调研，把握工作规律，破解工作难题。中央纪委国家监委各派驻（派出）机构和各省区市纪委监委领导班子共开展课题调研736项，通过调研明确思路、完善举措，形成制度规范。\n着眼五年谋篇布局。加强整体谋划，研究制定一届任期内推进纪检监察工作高质量发展的任务书。协助党中央修订《中央反腐败协调小组工作规则》、首次制定《中央反腐败协调小组工作规划（2023—2027年）》，首次制定《中央反腐败协调小组反腐败国际追逃追赃和跨境腐败治理2023—2027年目标任务》，推动制定《中央巡视工作规划（2023—2027年）》。制定《中央纪委国家监委法规制度制定工作五年规划（2023—2027年）》、《中央纪委国家监委数字纪检监察体系建设规划（2023—2027年）》，稳步推进贯彻实施。\n（二）扎实开展主题教育和教育整顿，铸牢对党忠诚的政治自觉、思想自觉、行动自觉\n统筹抓好主题教育和教育整顿，将学习教育、检视整治贯穿始终，以更高标准、更严要求纯洁思想、纯洁组织，努力打造忠诚干净担当、敢于善于斗争的纪检监察铁军。\n用心用情深学细悟习近平新时代中国特色社会主义思想。中央纪委常委会制定并严格执行“第一议题”制度，跟进传达学习习近平总书记重要讲话和重要指示批示精神53次，开展7次集体学习，举办为期7天的驻委领导读书班，带领全系统带着感情、带着信仰、带着使命，读原著、学原文、悟原理，自觉用以武装头脑、指导实践、统领纪检监察一切工作。突出政治教育、党性教育，坚持常委会和班子成员领学、机关党委督学、基层党支部研学、党小组促学、党员自学“五学联动”机制，各级纪检监察机关主要负责人带头讲主题党课、作廉政教育报告，在全系统开展集中轮训，在以学铸魂、以学增智、以学正风、以学促干上见实效。\n坚定不移扛起“两个维护”的重大政治责任。认真贯彻加强和维护党中央集中统一领导的若干规定，严格执行请示报告制度，重大事项、重大案件、重要工作及时主动向党中央和习近平总书记请示报告，以实际行动体现对党忠诚、听党指挥、为党尽责。健全政治要件闭环落实机制，对习近平总书记重要指示批示逐项研究推进，确保件件落实。严明政治纪律和政治规矩，严肃查处对党不忠诚不老实的两面派、两面人。全国纪检监察机关处分违反政治纪律人员8890人，其中中管干部34人。\n严管严治锻造纪检监察铁军。强化组织领导，严格督导指导，层层传导压力，刀刃向内自查自纠、整改整治、清理门户。制定《纪检监察干部网络行为十条禁令》。开展纪检监察干部网络言行、压件不查、违规办案、案件质量问题、重复举报化解不力等专项整治，制定《关于严禁纪检监察干部违规饮酒的规定》。制定纪检监察干部选拔任用、轮岗交流、谈心谈话、离岗离职从业限制等制度，规范干部选育管用。聘任国家监委第二届特约监察员，自觉接受各方面监督。深入开展警示教育，出版发行《纪检监察干部违纪违法典型案例警示录》。组织开展新时代纪检监察系统先进典型集中宣讲，编辑出版先进典型风采录。将中国监察学会更名为中国纪检监察协会并进行换届，设置“利剑基金”关爱干部职工，制定出台开展及时性表彰奖励实施意见，教育引导干部铸就政治忠诚、勇于担当作为。\n（三）紧紧围绕党的二十大战略部署强化政治监督，保障全面建设社会主义现代化国家开好局、起好步\n把坚持党中央集中统一领导、落实党的二十大决策部署作为政治监督中心任务，推进政治监督具体化、精准化、常态化，保障党中央政令畅通。\n具体化确定监督任务。围绕以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，聚焦贯彻新发展理念、构建新发展格局、推动高质量发展等战略部署，实化细化政治监督内容。指导各省区市纪委监委结合实际确定年度政治监督重点，分板块推动各派驻（派出）机构紧扣监督单位职责抓实政治监督任务，“一校一策”督促中管高校纪检监察机构开展政治监督，形成上下联动推动落实党的二十大精神的良好局面。\n精准化纠治突出问题。聚焦贯彻党中央决策部署有令不行、有禁不止，搞部门和地方保护主义现象，就违规违法管理使用医保基金、违规占用耕地、瞒报矿难、劳务派遣单位截留滞留稳岗返还资金等问题持续跟踪督导，准确把握问题性质、后果和影响，推动整改整治。深入查找问题背后的失职失责、违纪违法行为，及时发现处置。\n常态化推动贯彻落实。围绕党中央和习近平总书记作出的党和国家机构改革、科技创新、防汛救灾、安全生产和防范化解重大风险等决策部署，及时跟进、主动作为，强化全过程全链条监督。坚持定期盘点、动态问效，健全台账管理、督查问责、“回头看”等制度，确保监督责任不空转、工作推进不断档、整改整治有实效。\n（四）持续深入推进反腐败斗争，提升系统整治、全域治理水平\n坚持无禁区、全覆盖、零容忍，紧盯重点问题、重点领域、重点对象，紧盯新型腐败和隐性腐败，一体推进不敢腐、不能腐、不想腐，全面巩固来之不易的压倒性胜利。\n坚决清除系统性腐败风险隐患。深化金融反腐，严肃查处范一飞、刘连舸、李晓鹏、唐双宁等腐败分子。聚焦国企、高校、体育、烟草等领域腐败问题加大惩治力度，深化粮食购销领域腐败问题专项整治，配合开展统计造假专项治理、全国医药领域腐败问题集中整治。中央纪委国家监委立案审查调查董云虎、孙志刚、韩勇等中管干部87人，全国纪检监察机关共立案62.6万件，留置2.6万人，给予党纪政务处分61万人。深入解剖麻雀，开展辽宁系列腐败案件专题调研，调研报告印发各地区各部门，制作播出警示教育片。深入剖析足球领域腐败和行风问题，推动严查彻查、彻底整顿，健全足球健康发展体制机制。专题研究治理国家集成电路产业投资基金腐败、领导干部为亲友谋利等问题，推动堵塞漏洞、完善监管。\n着力查处群众身边“蝇贪蚁腐”。深入整治就业创业、教育医疗、养老社保、生态环保、安全生产、食品药品安全、执法司法等领域群众反映强烈的突出问题。开展乡村振兴领域不正之风和腐败问题专项整治，严查涉黑涉恶腐败以及充当黑恶势力“保护伞”问题。全国纪检监察机关共查处民生领域腐败和作风问题7.7万起，给予党纪政务处分7.5万人。\n深化受贿行贿一起查。加大对行贿行为惩治力度，全国共立案审查调查行贿人员1.7万人。推动完善惩处行贿相关法律法规，统筹推进全国行贿人信息库建设，为精准惩治行贿提供制度依据和基础支撑。\n深化反腐败国际合作。举办第三届“一带一路”国际合作高峰论坛廉洁丝绸之路专题论坛，与6个国家签署反腐败合作谅解备忘录。集中力量查办跨境腐败案件，追赃挽损102亿元，“天网2023”行动追回外逃人员1624人。\n（五）锲而不舍落实中央八项规定精神，涵养求真务实、团结奋斗的时代新风\n把中央八项规定作为长期有效的铁规矩、硬杠杠，持续从严、一抓到底，紧盯重点、靶向施治，推动化风成俗。\n一刻不停狠刹享乐主义、奢靡之风。提级查处、公开通报青海省6名正厅级领导干部在参加学习贯彻党的二十大精神培训班期间顶风违纪典型案例，专题通报交通运输部、国家卫生健康委下属单位以培训为名组织公款旅游问题，对“四风”问题开展明察暗访、重点通报。推进党风政风监督信息综合平台建设，查处一批隐蔽、隐性公款享乐奢靡问题。全国共查处享乐主义、奢靡之风问题6.2万个，批评教育和处理8.3万人。\n突出重点纠治形式主义、官僚主义。着力纠治落实党中央决策部署不担当不用力、执行政策措施“一刀切”、基层治理不作为乱作为、“新官不理旧账”、漠视侵害群众利益等问题，公开通报10起加重基层负担典型案例。全国共查处形式主义、官僚主义问题4.6万个，批评教育和处理7.1万人。\n纠树并举促进作风建设常态长效。强化元旦、春节、“五一”、中秋、国庆等重要节点监督，加大对在职领导干部违反中央八项规定精神典型案例公开通报的力度。推动中央有关部门完善公务接待等相关制度规定。围绕政策制定、考核检查、问责奖惩等环节完善细化制度，着力破解形式主义、官僚主义定性难、查处难问题。加强新时代廉洁文化建设，大力弘扬新风正气。\n（六）全面加强党的纪律建设，推动全党增强遵规守纪的自觉\n把纪律建设摆在更加突出位置，明方向、立规矩、正风气、强免疫，促进从严管理监督和鼓励担当作为相统一。\n强化经常性纪律教育。完善纪法教育进课堂方式，推动党委（党组）理论学习中心组和各级党校（行政学院）、干部学院把党章党规党纪教育作为必修课。加大年轻干部教育管理监督力度，采取走访调研、座谈交流、廉政谈话等多种方式，将教育融入日常监督。编辑严重违纪违法干部忏悔录，分层分类开展警示教育。\n坚决维护纪律刚性。对违反党纪的问题，发现一起查处一起。严明组织纪律、换届纪律，完成全国和省级人大、政府、政协换届人选党风廉政意见回复工作，中央纪委国家监委全年共回复意见2666人次。紧盯重特大安全事故严肃追责问责，围绕湖南长沙居民自建房倒塌事故、河南安阳火灾事故、内蒙古新井煤业坍塌事故、北京长峰医院火灾事故、宁夏银川燃气爆炸事故等问责中管干部10人。全国共问责党组织2317个、党员领导干部和监察对象4.3万人。\n准确运用“四种形态”。研究起草《纪检监察机关准确运用“四种形态”实施办法（试行）》，发布典型案例加强指导。全国纪检监察机关运用“四种形态”批评教育和处理171.8万人次。其中，运用第一种形态109.6万人次，占总人次的63.8%；运用第二种形态49.2万人次，占28.6%；运用第三种形态6.4万人次，占3.7%；运用第四种形态6.6万人次，占3.9%，其中涉嫌职务犯罪、移送检察机关的2万人。落实“三个区分开来”要求，为担当者担当、为负责者负责。\n（七）聚焦发力、守正创新，把巡视利剑磨得更光更亮\n全面贯彻中央巡视工作方针，推动巡视工作深化发展，巡视震慑力和穿透力不断增强，有力传导了严的基调。\n坚定不移深化政治巡视。在党中央领导下推动修订巡视工作条例，进一步健全巡视体制机制、责任体系。召开全国巡视工作会议，统筹安排常规巡视、巡视“回头看”和机动巡视，“三箭齐发”、同向发力。组织开展两轮中央巡视，共巡视57家中管企业、5家中管金融企业、7家中央和国家机关单位党组织，高质量完成对中管企业党组织巡视全覆盖。\n强化巡视整改和成果运用。逐项研究梳理习近平总书记听取巡视汇报时的重要指示要求，提出工作建议，坚决推动落实。连续两轮共对7家单位开展巡视“回头看”，对62家单位开展整改测评，强化立行立改、边巡边查。建立巡视整改会商机制，增强整改监督合力。向党中央、国务院分管领导同志和有关部门移交工作建议26件，推动深化改革、完善制度。\n深化巡视巡察上下联动。加强对地方和中央单位巡视巡察工作指导，省、市、县三级共巡视巡察23.1万个党组织，182家中央单位对2.7万个党组织开展内部巡视巡察。结合中央巡视开展专项检查，推动提升巡视质效。\n（八）深入贯彻制度治党、依规治党要求，推动完善党的自我革命制度规范体系\n以制度建设为重点深化纪检监察体制改革，推动完善党和国家监督体系，为全面从严治党提供有力支撑。\n持续推进纪检监察体制改革。经党中央批准，整合设立纪检监察体制改革专项小组，制定《2023年深化纪检监察体制改革工作要点》。推进派驻机构改革，调整完善党和国家机构改革中央一级涉改部门纪检监察机构设置，健全“组组”协同监督、“室组”联动监督、“室组地”联合办案机制，逐步扩大派驻机构监察权行使。深化中管高校纪检监察体制改革，推进省级纪委监委向省属高校和国有企业派驻纪检监察组试点。制定与审计监督贯通协同机制的工作流程，中央纪委国家监委开展《审计要情》移交线索大起底并加强跟踪督办，充分发挥审计在反腐治乱方面的重要作用。制定加强基层纪检监察监督若干意见，健全以县级统筹为主的片区协作、提级监督、交叉检查工作机制。\n健全纪检监察法规制度体系。推进制度完善，协助党中央修订纪律处分条例，进一步严明政治纪律和政治规矩。加强制度供给，形成问题线索处置、案件质量评查、提出纪检监察建议、办理跨境腐败案件等制度成果30项。促进制度“瘦身”，对涉及纪检监察工作的297件法规文件研究提出清理意见。深化制度阐释，配合有关单位研究制定职务犯罪适用法律有关问题的解释，开展基层执纪执法业务巡讲。\n保障制度机制有效运行。深化监察官法实施，完成市县监察官等级首次确定工作。加快构建数字纪检监察体系，深入推进大数据、信息化建设，着力解决数据重复填报等难点堵点问题，以科技赋能正风肃纪反腐各项工作。\n在以习近平同志为核心的党中央坚强领导下，各级党组织切实履行管党治党政治责任，全面从严治党和反腐败斗争持续发力，良好政治生态不断巩固发展。同时必须清醒看到，全面从严治党还远未到大功告成的时候，党面临的“四大考验”、“四种危险”长期存在，党内“四个不纯”突出问题依然存在，腐败问题产生的土壤和条件尚未根除，给新征程全面从严治党带来了现实挑战。纪检监察队伍在理论修养和政治素养、斗争精神和斗争本领、规范化法治化正规化建设等方面还有差距，“灯下黑”等问题还不同程度存在。对这些问题，必须高度重视，切实加以解决。\n二、深刻领悟习近平总书记关于党的自我革命的重要思想\n党的十八大以来，习近平总书记带领全党以前所未有的决心力度推进全面从严治党，创造性提出一系列具有原创性、标志性的新理念新思想新战略，形成习近平总书记关于党的自我革命的重要思想，指引百年大党开辟了自我革命的新境界。在这次中央纪委全会上，习近平总书记深刻总结新时代全面从严治党丰富实践经验和重要理论成果，深刻阐述党的自我革命的重要思想，科学回答关于党的自我革命的三个重大问题，明确提出推进自我革命“九个以”的实践要求。这是我们党坚持“两个结合”推进理论创新取得的新成果，是习近平新时代中国特色社会主义思想的新篇章，标志着我们党对马克思主义政党建设规律、共产党执政规律的认识达到新高度。\n这一重要思想深刻回答了我们党“为什么要自我革命”的重大问题，指明了确保全党永葆初心、担当使命的根本任务。习近平总书记深刻指出，我们党追求的理想崇高而神圣，肩负的使命艰巨而繁重。要领导14亿多人民以中国式现代化全面推进强国建设、民族复兴伟业，战胜前进道路上各种风险挑战，必须把党建设好建设强。自我革命成效直接关系党能否永远不变质、不变色、不变味，决定中国特色社会主义事业成败。新征程上，只有通过自我革命不断祛杂质、强免疫、壮筋骨，才能经受住“四大考验”、抵御住“四种危险”、解决好“四个不纯”，确保党始终成为坚强领导核心，更好以自我革命引领社会革命。\n这一重要思想深刻回答了我们党“为什么能自我革命”的重大问题，坚定了全党用好“第二个答案”、解决大党独有难题的信心决心。习近平总书记深刻指出，党的性质宗旨、初心使命决定了我们党始终代表最广大人民根本利益。正是因为不谋私利，我们党才有了彻底的自我革命精神，才能从不讳疾忌医、敢于直面问题，人民群众才会真心实意帮助我们修正错误。新征程上，只有始终坚持一切为了人民、一切依靠人民，更加自觉把自我监督和人民监督有机统一起来，才能实现自律和他律良性互动、相得益彰。\n这一重要思想深刻回答了我们党“怎样推进自我革命”的重大问题，展现了党永葆生机活力、走好新的赶考之路的光明前景。习近平总书记深刻阐述推进党的自我革命的根本保证、根本目的、根本遵循、战略目标、主攻方向、有效途径、重要着力点、重要抓手和强大动力，深刻指出全面从严治党是新时代党的自我革命的伟大实践，反腐败是最彻底的自我革命，为推进党的自我革命提供了行动指南。新征程上，只有准确把握“九个以”的实践要求，坚定不移全面从严治党，推动党的各方面建设有机衔接、协调联动，才能全面推进党的自我净化、自我完善、自我革新、自我提高，确保党始终成为时代先锋、民族脊梁。\n纪检监察机关是推进党的自我革命的重要力量，必须深入学习领悟习近平总书记关于党的自我革命的重要思想，自觉把这一重要思想贯彻到纪检监察工作全过程各方面。要怀着深厚感情深学细悟，深刻体悟习近平总书记强烈历史主动精神、非凡理论勇气、卓越政治智慧，深刻体悟习近平总书记“我将无我、不负人民”的境界情怀，始终忠诚于党、忠诚于人民、忠诚于马克思主义、忠诚于纪检监察事业，真心爱党、时刻忧党、坚定护党、全力兴党。要怀着坚定信仰深学细悟，深刻体悟习近平总书记提出党的自我革命的重要思想是从全局、长远、大势、规律上作出的战略考量，始终坚信在党中央和习近平总书记带领下我们党完全能够依靠自身力量解决自身问题，进一步增强政治认同、思想认同、理论认同、情感认同，以永远在路上的坚韧和执着把党的自我革命进行到底。要怀着强烈使命深学细悟，深刻体悟党中央和习近平总书记明确的目标任务、赋予的职责使命，带头贯彻自我革命要求，强化斗争精神和斗争本领养成，把纪检监察工作思路举措搞得更加科学、更加严密、更加有效，推动全党把每条战线、每个环节的自我革命抓具体、抓深入。\n三、2024年主要工作\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。做好今年工作，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深入学习贯彻习近平总书记关于党的自我革命的重要思想，坚决落实全面从严治党战略方针，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持稳中求进工作总基调，巩固拓展主题教育和教育整顿成果，忠诚履行党章和宪法赋予的职责，推动健全全面从严治党体系，纵深推进正风肃纪反腐，纵深推进新征程纪检监察工作高质量发展，为全面推进中国式现代化提供坚强保障。\n（一）突出凝心铸魂深化拓展主题教育成果\n学深悟透习近平新时代中国特色社会主义思想是一个日积月累、常学常新的过程，必须在真学真懂真信真用上下功夫，使党的创新理论真正融会于心、见之于行。要在深化上持续用力，健全并严格执行“第一议题”制度、集体学习制度，把学习贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于党的自我革命的重要思想作为纪检监察干部教育培训主题主线，全方位、深层次、多角度宣传解读，切实增强学习的系统性、针对性、实效性。在内化上持续用力，把握好这一重要思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，深刻领会其中的道理学理哲理，从中汲取奋进力量。在转化上持续用力，紧密结合纪检监察工作实践，强化调查研究和专题研讨，自觉从党的创新理论中找理念、找思路、找方法、找举措，不断把学习成果转化为正风肃纪反腐的实际成效。\n（二）突出“两个维护”深化政治监督\n“两个维护”是党的最高政治原则和根本政治规矩。必须把“两个维护”作为政治监督根本任务，推动全党深刻领悟“两个确立”的决定性意义，始终把“两个维护”体现在实际行动上。\n把严明党的政治纪律和政治规矩摆在突出位置。聚焦政治忠诚，及时发现、着力解决“七个有之”问题，坚决纠治“低级红”、“高级黑”。聚焦政治安全，对在党内搞政治团伙、小圈子、利益集团的人决不手软，及时消除政治隐患。聚焦政治责任，把监督重点放在推动各级党委（党组）和领导干部特别是“一把手”担当领导责任上。聚焦政治立场，督促党员干部坚决站稳党性立场和人民立场，始终为党尽责、为民造福。聚焦党内政治生活，督促各级党组织落实民主集中制，进一步增强政治功能和组织功能。\n紧紧围绕党中央大政方针和习近平总书记重要指示批示加强政治监督。坚持党中央重大决策部署到哪里，政治监督就跟进到哪里，把政治监督和日常监督紧密结合，保持高度的政治敏锐性，从政治上看、政治上查，把准政治方向、落实政治要求，善于从工作偏差中发现政治问题，从倾向性苗头性问题中发现政治端倪。研究制定纪检监察机关开展政治监督工作办法，开展提高政治监督能力专题培训。常态化开展党中央重大决策部署和习近平总书记重要指示批示落实情况“回头看”，健全对跨地区跨部门重大战略的协同监督机制，确保贯彻到位。\n（三）突出铲除土壤条件深化反腐败斗争\n反腐败斗争已经进入深水区，绝对不能回头、不能松懈、不能慈悲，必须持续发力、纵深推进，一体推进不敢腐、不能腐、不想腐，同时发力、同向发力、综合发力，不断铲除腐败滋生的土壤和条件。\n强化反腐败高压态势，纵深推进“不敢腐”。坚持态度不变、力度不减、重心不偏，继续紧盯重点问题、重点领域、重点对象、新型腐败和隐性腐败，把严惩政商勾连的腐败作为攻坚战重中之重，坚决防止利益集团、权势团体向政治领域渗透。坚持个案查处与系统整治相结合，深化整治金融、国企、能源、烟草、医药、基建工程和招投标等权力集中、资金密集、资源富集领域的腐败。坚持向基层延伸，坚决惩治群众身边腐败问题，瞄准教育、就业、医疗等民生领域的痛点难点开展集中整治；深化乡村振兴领域不正之风和腐败问题专项整治，推进扫黑除恶“打伞破网”常态化机制化。坚持统筹国际国内两个战场，持续开展“天网行动”，加大追逃追赃力度，加强“一带一路”廉洁建设，集中整治跨境腐败问题。\n强化以案促改、以案促治，纵深推进“不能腐”。常态化做好查办案件“后半篇文章”，做到既善于发现问题又善于推动解决问题。加强类案分析，提出有针对性、说服力的整改意见，督促协同有关部门开展专项治理。完善纪检监察建议的提出、督办、反馈和回访监督机制，增强刚性约束，防止“一发了之”。推动重点领域体制机制改革，促进完善公共资源配置、公共资产交易、公共产品生产等领域市场运行机制，加快推动新兴领域治理机制建设，把权力关进制度的笼子。\n强化正反两方面教育，纵深推进“不想腐”。把新时代廉洁文化建设融入党的宣传思想文化工作，充分挖掘优秀传统廉洁文化丰富内容，积极宣传廉洁理念、廉洁典型，注重家庭家教家风建设。创新警示教育方式，深刻剖析典型案例，建立健全以案说德、以案说纪、以案说法、以案说责机制，推动形成廉荣贪耻的社会氛围。\n强化受贿行贿一起查，纵深推进铲除“围猎”这个政治生态污染源。严惩行贿行为，坚决查处那些老是拉干部下水、危害一方的行贿人，完善对重点行贿人的联合惩戒机制，通报典型案例以正视听。严查利益链条，加大对行贿所获不正当利益的追缴和纠正力度，加大对政商“旋转门”、“逃逸式辞职”治理力度，严惩政治骗子，强化对行贿、介绍行贿、洗钱等腐败关联犯罪的全链条惩治。\n强化完善反腐败工具箱，纵深推进反腐败能力建设。坚定扛起反腐败职责，有力有效协助党委组织协调反腐败工作，继续加大审计等移送问题线索查处力度。坚持用法治思维和法治方式惩治腐败，持续推进反腐败国家立法，研究制定反跨境腐败法，推动用好缺席审判和违法所得没收程序。建立腐败预警惩治联动机制，加大对新型腐败和隐性腐败的甄别和查处力度。\n（四）突出常态长效深化落实中央八项规定精神\n制定实施中央八项规定，是我们党在新时代的徙木立信之举，赢得了党心民心，厚植了执政根基，必须常抓不懈、久久为功，坚决筑牢中央八项规定堤坝。\n坚决防止享乐主义、奢靡之风反弹回潮。对违规吃喝开展专项整治，严查“吃公函”、“吃食堂”、“吃老板”、“吃下级”等问题，坚决防止金融、国企等单位公务接待“特殊论”。有效防治隐形变异现象，精准发现、从严处理“快递送礼”以及借培训考察、党建活动等名义公款旅游问题。健全风腐同查同治工作机制，既“由风查腐”，防止“以风盖腐”，深挖不正之风背后的请托办事、利益输送等腐败问题，又“由腐纠风”，细查腐败背后的享乐奢靡等作风问题。\n重拳纠治干部群众反映强烈的形式主义、官僚主义。坚持从领导机关抓起、领导干部改起，以抓好“关键少数”促进党风政风根本好转。紧盯影响党中央决策部署落实落地现象，坚决纠治口号响落实差、搞本位主义、做表面文章等问题。紧盯影响高质量发展的不作为乱作为现象，深入整治贪大求洋、任性决策、敷衍塞责、冷硬横推等问题。紧盯加重基层负担现象，持续纠治文山会海、督查检查调研扎堆、工作过度留痕、任务层层加码、“指尖上的形式主义”等问题。紧盯权力观扭曲、政绩观错位现象，着力纠治急功近利、竭泽而渔、劳民伤财搞政绩工程、数据造假等问题。完善细化对形式主义、官僚主义的惩戒机制，推动党员干部多在实效上用真功夫、少在形式上动歪脑筋。\n（五）突出严的基调深化党的纪律建设\n纪律是管党治党的“戒尺”，必须把严的标准树立起来、把严的纪律执行起来，推动广大党员干部切实养成纪律自觉。\n以学习贯彻新修订的纪律处分条例为契机加强纪律教育。认真开展党纪学习教育，深入学习习近平总书记关于党的纪律建设的重要论述，延伸学习应知应会党内法规和国家法律清单，推动党员干部把遵规守纪刻印在心。坚持经常性和集中性教育相结合，举办省部级干部党风廉政建设专题研讨班，开展领导干部纪律教育专题培训。加大对年轻干部、新提任干部的纪法培训、廉政提醒力度，特别是重要岗位干部要做到纪法轮训全覆盖，着力解决对党规党纪不上心、不了解、不掌握等问题。\n以准确规范运用“四种形态”为导向严格纪律执行。准确把握政策策略，注重纪法情理贯通融合，把思想政治工作贯穿始终。加强对运用“四种形态”情况的动态分析与监督检查，及时发布典型案例，推动精准定性量纪执法。推动“三个区分开来”具体化、规范化，依法依规严肃查处诬告陷害行为，促进党员干部廉而有为、勤勉敬业，促进全党既有秩序又有活力。\n以压紧压实政治责任为抓手凝聚管党治党合力。督促党委（党组）切实担负主体责任，党组织主要负责人切实担负第一责任人责任，领导班子成员认真履行“一岗双责”，严格执行纪律，坚持抓早抓小，敢于动真碰硬。推动党委（党组）主体责任、纪委（纪检组）监督责任、职能部门监管职责同向发力，健全各负其责、统一协调的责任格局。推动把责任落实、开展纪律建设情况列入模范机关创建和党建述职评议考核内容。完善问责制度及程序，健全重点领域重点问题问责提级审核、问责案件评查等制度，防止和纠正问责不力、问责泛化、“求快不求准”等问题。\n（六）突出政治定位深化巡视巡察\n巡视本质是上级党组织对下级党组织履行党的领导职能责任的政治监督。必须坚守政治巡视定位，深入查找政治偏差，更好发挥巡视综合监督作用。\n扎实推进巡视全覆盖。统筹部署2024年巡视巡察重点工作，坚持板块轮动、整体推进，打破常规套路，穿插运用多种方式，深入探索提级巡视、联动巡视，不断提高巡视发现问题的能力和水平。持续完善巡视巡察工作格局，加强对省区市巡视工作的指导督导，建立对中央单位内部巡视分板块、分行业指导的工作机制。召开对村巡察工作推进会，全面推动市县巡察向基层延伸。\n学习贯彻巡视工作条例。深入开展宣传解读和政策辅导，加强督促检查，推动条例要求落实落地。加强配套制度建设，协助党中央修订《被巡视党组织配合中央巡视工作规定》，修订《中央巡视组工作规则》等，健全巡视组组长、副组长选配机制，进一步提升巡视工作制度化规范化水平。\n优化巡视整改工作机制。建立覆盖巡视整改全周期的责任体系和制度流程，研究探索整改评估机制、问责机制。建设应用巡视整改监督管理平台，加强统筹协调、跟踪督促、汇总分析，对矛盾集中、问题突出单位采取整顿的方式抓整改，对重点问题整改情况集中开展监督检查。\n（七）突出规范化、法治化、正规化深化纪检监察体制改革和制度建设\n规范化、法治化、正规化是纪检监察工作高质量发展的内在要求和重要保障。必须持续深化纪检监察体制改革，不断健全法规制度，增强纪检监察工作的严肃性、权威性和公信力。\n完善系统集成、协同高效的纪检监察工作体系。加强内部力量统筹，完善纪委监委机关内设机构设置、职能配置、力量配备。推进纪检监察工作双重领导体制具体化、程序化、制度化，健全重要情况请示报告制度，完善市县两级纪委监委查办案件提级管辖和指定管辖制度。深化派驻机构改革，加强直接领导、统一管理，制定加强中管高校纪检监察机构与地方纪委监委联合开展审查调查的意见，指导各省区市纪委监委开展向省属高校和国有企业派驻纪检监察组试点，在垂管系统省级以下单位开展涉嫌职务犯罪案件管辖和监察措施使用改革试点。持续完善“组组”协同监督、“室组”联动监督、“室组地”联合办案机制。加强机关事业单位、企业等基层纪委建设。深化数据资源开发利用，建设纪检监察一体化工作平台，推动数字技术深度融入纪检监察各项业务，促进全要素覆盖、全流程贯通、全领域标准、全系统共享。\n健全科学严密、系统完备的纪检监察法规制度体系。一体履行党内法规和监察法规制定职责，协助党中央修订《党组讨论和决定党员处分事项工作程序规定（试行）》、《农村基层干部廉洁履行职责若干规定（试行）》等。围绕一体推进不敢腐、不能腐、不想腐，推进作风建设常态化长效化等完善基础性法规制度。加强监督执纪执法标准化建设，制定或修订纪检监察机关开展诫勉工作办法等，进一步规范涉案财物管理，加强案件质量评查，确保执纪执法权正确行使。\n推动健全党统一领导、全面覆盖、权威高效的监督体系。完善纪检监察专责监督体系，持续推进纪律监督、监察监督、派驻监督、巡视监督统筹衔接常态化制度化。完善以党内监督为主导、各类监督贯通协调机制。加强纪法衔接，完善监察执法与刑事司法衔接机制，促进监察机关与司法机关、执法部门在办理职务违法犯罪案件中互相配合、互相制约。自觉接受人大监督，依法有序做好国家监委向全国人大常委会报告专项工作。完善基层监督体系，优化基层纪检监察机构设置，统筹用好县乡监督力量，推动加大基层监督办案力度。聚焦“关键少数”，完善加强对“一把手”和领导班子监督的制度措施。\n（八）突出发扬彻底自我革命精神深化纪检监察机关自身建设\n面对伟大而艰巨的党的自我革命事业，必须以彻底的自我革命精神锻造高素质专业化纪检监察队伍。中央纪委常委会要带头加强自身建设，认真贯彻民主集中制，严于律己、严负其责、严管所辖，带动全系统做自我革命的表率、遵规守纪的标杆，永葆忠诚干净担当、敢于善于斗争的铁军本色。\n在思想上勇于自我革命。坚持常扫心灵灰尘、常清思想垃圾，坚决防止信仰迷茫、精神迷失；坚决防止西方腐朽价值观念的侵蚀。贯彻实施纪检监察系统教育培训工作规划，积极稳妥推进纪检监察学科建设，常态化开展政治教育、党性教育，弘扬伟大建党精神，继承纪检监察机关光荣传统，始终做到绝对忠诚、绝对可靠、绝对纯洁。做深做实干部政治素质考察，引导干部不断提高政治判断力、政治领悟力、政治执行力。\n在作风上勇于自我革命。坚持牢记“三个务必”、践行“三严三实”，坚决防止爱惜羽毛、当“好好先生”；坚决防止瞻前顾后、患得患失、给自己留后路；坚决防止马虎懈怠、简单任性。始终保持战略定力、坚定斗争意志，坚持原则、勇于亮剑，敢斗善斗、担当尽责，在重大政治原则和大是大非问题上旗帜鲜明、无私无畏，在同歪风邪气和腐败现象作斗争时，不信邪、不怕鬼、不怕压。树立正确政绩观，坚持实事求是、客观公正，严格依规依纪依法，深入细致做好各项工作。\n在廉洁上勇于自我革命。坚持自身硬首先要自身廉，坚决防止执纪违纪、执法违法，利用监督执纪执法权和职务影响力谋取私利；坚决防止放弃原则、清廉失守，损害纪检监察机关公信力和党的形象。常态化检视干部队伍存在的突出问题，找准纪检监察权力运行风险背后的深层次原因，抓到底、改到位、治到根。坚持刀刃向内清除害群之马，坚决防治“灯下黑”。用好身边人身边事，引导纪检监察干部以案为鉴、守牢底线。严格管好家人亲属，永葆清正廉洁。\n在严管上勇于自我革命。坚持以严的标准审视自己，坚决防止“护犊子”心态，对问题睁一只眼闭一只眼；坚决防止“带病提拔”、“带病上岗”。坚持党管干部原则，树牢选人用人正确导向，着力选拔长期奋战在艰苦岗位，关键时刻能扛重活、敢打硬仗、业绩突出的干部，探索建立纪检监察干部“上派下挂”机制和人才库，有序开展干部轮岗交流，完善年轻干部培养选拔链条。切实履行自身建设主体责任，全面了解掌握干部思想状况，发现问题敢抓敢管，对不适合在纪检监察岗位工作的干部及时调整，做细做实对干部的经常性监督。主动邀请特约监察员参与有关工作，更好发挥监督作用。坚持严管厚爱结合，完善监察官职业保障配套制度，激励干部安心履职、担当作为。\n同志们，全面从严治党永远在路上，党的自我革命永远在路上，纪检监察工作使命光荣、任重道远。让我们更加紧密团结在以习近平同志为核心的党中央周围，勠力同心、忠诚履职，以一往无前的奋斗姿态、永不懈怠的精神状态推进新征程纪检监察工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障！\n（新华社北京2月25日电）"
  },
  {
    "title": "迎着春风，实干前行（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_2-04.htm",
    "date": "2024-02-26",
    "content": "“愿得长如此，年年物候新。”春节假期一过，许多地方和单位以时不我待的精气神迅速开展工作，以积极作为的新举措开拓事业新局面。各类社交平台上，“开工大吉”成为热门话题，大家都在凝心聚力鼓干劲、全力以赴新征程。大有可为、大可作为的新一年，令人充满期待。\n春回天地间，奋斗正当时。春光渐好，信心愈坚：新质生产力势头好，高质量发展动能足，新发展格局活力涌，分布在全国各地的重大建设项目工地现场一片热气腾腾。春风浩荡，新意满目：从推进经济社会发展全面绿色转型到加快形成支持全面创新的基础制度，从建立高标准市场体系到扩大高水平对外开放，全面深化改革精准发力、协同发力、持续发力，为中国式现代化持续提供动力。亿万人民正在用自强不息的奋斗和日新月异的创造，描绘着锦绣中国未来的模样。\n岁月不居，时节如流。只有走在正确的道路上，才能做时间的朋友，在漫长的岁月中书写历史、创造诗篇。从“一万年太久，只争朝夕”的劲头，到“时间就是金钱，效率就是生命”的观念，再到“同时间赛跑、同历史并进”的状态，党和人民以只争朝夕的奋进姿态，在人类的伟大时间历史中创造了中华民族的伟大历史时间。如今，以中国式现代化全面推进强国建设、民族复兴伟业，我们正走在追求美好幸福生活的光明之路上。时间中藏着怎样的美好、酝酿怎样的奇迹，每一个奋斗者都将是亲历者、见证者。\n一往无前，永不停歇，奋斗以梦想为帆。习近平总书记深刻指出：“以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。”胸怀“国之大者”、矢志团结奋斗，关键就要紧紧围绕这个最大的政治，凝聚起全面建设社会主义现代化国家的磅礴伟力，用汗水浇灌收获，以实干笃定前行。\n一寸光阴一寸金。在广袤田野、在建设工地、在创业平台、在实验站房，人们正用不懈奋斗、担当作为回馈时光、不负梦想。岗位上精准利用好每一分每一秒时间，才能够创造出更多推动经济社会发展进步的宝贵财富。历史证明，惟奋斗才能不负时间，惟实干才是把握历史主动的方法。我们始终坚信，脚踏实地把每件平凡的事做好，一切平凡的人都可以获得不平凡的人生，一切平凡的工作都可以创造不平凡的成就。\n习近平总书记勉励全国人民“振奋龙马精神，以龙腾虎跃、鱼跃龙门的干劲闯劲，开拓创新、拼搏奉献，共同书写中国式现代化建设新篇章”，鼓舞人心的话语，浓浓暖意让人如沐春风，铿锵力量令人意气风发。让我们不负春光，起而行之，一起创造美好未来。"
  },
  {
    "title": "黄茂兴代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_3-04.htm",
    "date": "2024-02-26",
    "content": "办公桌上，一本本经济学专著层层叠叠；电脑旁边，一页页调研笔记写得密密麻麻。见到黄茂兴时，他正在撰写代表建议。\n黄茂兴是十三届、十四届全国人大代表，福建社会科学院副院长。“作为一名经济学者，要通过扎实调研真发现问题、发现真问题，这样才能提出有针对性的建议。”黄茂兴说，去年他多次深入生产车间和田间地头进行实地调研。\n福建是民营经济大省，促进民营经济长期持续健康发展，是福建实施新时代民营经济强省战略的关键抓手。黄茂兴带领的研究团队与福建省工商业联合会合作，连续5年发布福建省民营企业100强等发展报告，为福建省民营经济高质量发展“把脉”。\n“新时代新征程，我们要扎实做好调查研究，帮助民营企业以科技创新增添动能、以产业升级优化结构。”黄茂兴说，“在平时的调研、座谈当中，我和一些民营企业家交流比较多，目前正在撰写关于畅通政企沟通渠道、制度化规范政商交往行为的建议。”\n过去一年，黄茂兴到各地宣讲全国两会精神等20多场次。他还列席全国人大常委会会议，并参加全国人大常委会执法检查。“既了解了‘点’的特色，又能掌握‘面’的情况，大大拓宽了我的履职视野。”黄茂兴说，他将继续聚焦当下发展，发挥研究专长，勤勉工作，用心钻研，围绕热点和前瞻性、战略性问题积极建言。\n\n记者手记\n既是履职过程，也是服务过程\n黄茂兴调研的步履不停。交流时，他始终不离“调研”二字。真发现问题、发现真问题，是他走村入企的调研目的。正如他所说：“调研过程，既是履职过程，也是服务过程。”只有坚持从群众中来、到群众中去，才能真正掌握一线情况，提出高质量的代表建议。\n当选全国人大代表以来，黄茂兴的不少建议被国家相关部门采纳，并转化为实实在在的政策举措。"
  },
  {
    "title": "陈前林委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_4-04.htm",
    "date": "2024-02-26",
    "content": "“企业在对磷石膏的处理利用上有哪些困难，需要在哪些方面得到进一步支持？”日前，一场围绕实现工业固体废物高效利用话题展开的恳谈会在贵州贵阳举行。作为会议召集人，全国政协委员、民革贵州省委会副主委、贵州大学先进技术研究院院长陈前林边听边记，并与大家交流。\n如何在充分释放矿产资源经济价值的同时，最大限度减少资源浪费，进而有效降低对自然环境的破坏，实现绿色发展，一直是陈前林关心的课题。\n在走访调研中，陈前林发现，部分地方存在精深加工程度不够、产业链条较短等问题，部分化工企业在对工业固体废物的资源化利用、对最新科技成果转化应用上还比较滞后。\n陈前林赴湖北、江西和贵州相关科研院所和企业开展调研，了解各地经验做法。在一次次实地勘察、交流座谈中，陈前林渐渐明晰了提案方向：“对大宗工业固体废物的有效治理已成为经济社会高质量发展亟待解决的问题，需要多措并举、多方扶持、共同解决。”他建议，尽快从国家层面建立大宗工业固废治理的标准，鼓励社会资本积极参与治理。\n陈前林表示，作为全国政协委员，他将推动搭建交流平台，与更多相关领域专家开展沟通协作，为国家生态环境保护、矿产资源高效利用作出更多贡献。\n\n记者手记\n关注行业前沿，守护生态环境\n采访中，陈前林反复提及，要以最少的资源消耗换取最大的经济效益、生态效益和社会效益，更好支撑和服务中国式现代化。\n一直以来，陈前林持续关注行业中的热点、难点、痛点以及前沿问题，力求通过深入调研、系统思考和周密研判，不断完善提案。“生态环保”“资源利用”“技术创新”一直是他提案的关键词。守护天蓝、山青、水碧、土净的环境，他一直在努力。"
  },
  {
    "title": "落实立德树人根本任务（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_5-04.htm",
    "date": "2024-02-26",
    "content": "习近平总书记指出：“培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。”“全面贯彻党的教育方针，落实立德树人根本任务，培养德智体美劳全面发展的社会主义建设者和接班人。”\n在加快建设教育强国的征途上，广大教育工作者用心耕耘，亿万学子茁壮成长。\n前不久，全国政协委员、北京师范大学国家高端智库教育国情调查中心主任张志勇，组织大学生利用寒假返乡时间开展教育调查，走近身边的人民教师，感受教师群体的精神风貌和质朴情怀。\n张志勇委员建议：“高校要进一步加强师范生的理想信念教育，引导师范生牢记习近平总书记殷殷嘱托，努力成为党和人民满意的‘四有’好老师，为培养德智体美劳全面发展的社会主义建设者和接班人贡献力量。”\n江苏淮安市新安小学校园里，同学们常常在新安旅行团历史纪念馆担任讲解员，讲述红色故事。新安小学是“新安旅行团”的母校。当年，战火硝烟中，“新安旅行团”不怕艰苦，足迹遍及大半个中国，以文艺为武器，唤起民众抗日救亡，宣传党的主张。\n2023年全国两会期间，全国人大代表、新安小学校长张大冬向习近平总书记介绍了学校传承红色基因，引领孩子们从小听党话、跟党走的情况。\n2023年8月，学校排演的儿童剧《新安旅行团》在北京参加了展演。“我们要用好红色资源，加强中华优秀传统文化教育，真正把青少年培养成为拥有‘四个自信’的孩子。”张大冬代表说。\n青少年阶段是人生的“拔节孕穗期”，最需要精心引导和栽培。习近平总书记指出：“做好高校思想政治工作，要因事而化、因时而进、因势而新。”\n参观广西民族博物馆、调研跨境电商直播基地……刚刚过去的寒假，中国人民大学“大国边疆”师生实践团来到广西开展社会实践，上了一堂生动的“大思政课”。\n在实践中体悟，在体悟中成长。全国人大代表、中国人民大学校长林尚立说：“我们始终牢记习近平总书记的殷殷嘱托，用脚步丈量祖国大地，用眼睛发现中国精神，用耳朵倾听人民呼声，用内心感应时代脉搏”。中国人民大学在育人实践中，注重把课堂开到广袤大地，引导广大青年学子为强国建设、民族复兴贡献青春力量。\n“未来，我们要在师资强化、课程提质、主体协同、资源整合、平台建设、场景新构上继续发力，不断推进思政课教学改革创新。”林尚立代表说。\n培养担当民族复兴大任的时代新人，要把立德树人融入教育各环节。习近平总书记强调：“要坚持显性教育和隐性教育相统一，挖掘其他课程和教学方式中蕴含的思想政治教育资源，实现全员全程全方位育人。”\n正值早春，苍山脚下、洱海之滨的云南大理市古生村科技小院，活跃着中国农业大学师生的身影。试验田里，新品种油菜长势喜人。\n全国人大代表、中国工程院院士、中国农业大学教授张福锁，一直指导古生村科技小院师生围绕面源污染解析与防控、高值作物系统构建与优化等开展攻关。\n“从2009年在河北曲周县创建第一个科技小院，到如今各地推广科技小院模式，我们在田间地头、生产一线，搭建了一个立德树人的平台。”张福锁代表说，“未来，要坚持以立德树人为根本，以强农兴农为己任，培养更多知农爱农新型人才。”\n强教必先强师。习近平总书记强调：“要把加强教师队伍建设作为建设教育强国最重要的基础工作来抓”。\n新时代社会主义建设者和接班人，不仅要有中国情怀，而且要有世界眼光和国际视野。张志勇委员表示：“广大教师要坚守三尺讲台，潜心教书育人，教育引导学生肩负起建设国家的使命，承担起为构建人类命运共同体作贡献的责任。”\n以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基。代表委员们表示，坚定信心、久久为功，教育高质量发展必将更加扎实稳健，教育强国建设步伐必将更加铿锵有力。"
  },
  {
    "title": "强信心  鼓实劲",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_6-04.htm",
    "date": "2024-02-26",
    "content": "日月春晖渐，光华万物新。新春伊始，神州大地一派繁忙景象，各行各业全力促发展、奋战开门红，绘就生机勃勃、热气腾腾的发展图景。\n经营主体活力，往往代表着经济发展活力。向着春天进发，广大企业紧扣高质量发展首要任务，以奋斗作答。看动能，创新引擎持续加速，新能源汽车产销量连续九年位居全球第一，科技企业勇攀新高峰；看活力，消费潜能不断激发，春节档电影票房创造同档期新纪录，服务业发展呈现新亮点；看底色，绿色低碳转型加快推进，光伏行业实现全球领跑，传统企业实现新升级。面对国际国内环境发生的深刻复杂变化，广大企业攻坚克难、积极作为，在新的科学技术、新的生产方式、新的产业形态上奋力探索，增长的含金量越来越高，成色越来越足。\n各类经营主体作为经济活动的主要参与者、就业机会的主要提供者和技术进步的主要推动者，其活力的有效激发，发展内生动力的充分释放，对于巩固和增强经济回升向好态势，推动经济高质量发展具有十分重要的意义。“国有企业要做落实新发展理念的排头兵、做创新驱动发展的排头兵、做实施国家重大战略的排头兵”“鼓励和支持民营经济和民营企业发展壮大，提振市场预期和信心”“希望专精特新中小企业聚焦主业，精耕细作，在提升产业链供应链稳定性、推动经济社会发展中发挥更加重要的作用”“创新是企业的动力之源，质量是企业的立身之本，管理是企业的生存之基”……习近平总书记提出一系列重要论断、作出一系列重大部署，为广大企业在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上建功立业、蓬勃发展指明了努力方向，提供了根本遵循。今天，我国企业数量规模攀升，国之重器刷新纪录，重大工程捷报频传，创新源泉充分涌流，新质生产力欣欣向荣，国际竞争力持续增强。事实证明，随着我国企业实力更强、结构更优、舞台更大，中国经济高质量发展微观基础更坚实、根基更深厚、底盘更牢固。\n中央经济工作会议强调，充分激发各类经营主体的内生动力和创新活力。企业发展的万千气象里，有理念创新，也有实干笃行；有政策导向，也有社会预期。即日起，本报推出“走企业，看高质量发展”系列报道，在一线倾听创新的脉动、捕捉鲜活的故事、反映真实的情况，生动展现广大企业在高质量发展之路上奋勇前进的实践和精气神。从广大企业奋跃而上的生动故事中，人们将更加清晰地看到“中国经济韧性强、潜力大、活力足，长期向好的基本面依然不变”，更加坚定以“拼”的精神、“闯”的劲头、“实”的干劲迈上新台阶、创造新业绩。\n高质量发展是全面建设社会主义现代化国家的首要任务，是新时代的硬道理。习近平总书记深刻指出：“什么时候没有困难？一个一个过，年年过、年年好，中华民族5000多年来都是这样。爬坡过坎，关键是提振信心。”信心赛过黄金，实干创造未来。一路走来，中国经济始终在战胜挑战中发展，在历经考验中壮大，中国企业也在风雨洗礼中成长，一批世界级创新型企业强壮了筋骨，一系列专精特新企业如雨后春笋般拔节生长。强信心、鼓实劲，与企业同奋斗。面向未来，时与势在我们一边，这是我们定力和底气所在，也是我们的决心和信心所在。前进道路上，广大企业必须牢牢把握新时代做好经济工作的规律性认识，坚持稳中求进、以进促稳、先立后破，始终保持奋发有为的精神状态，继续真抓实干、爬坡过坎、攻坚克难，以高质量发展的实际行动和成效，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n人勤春来早。中国经济前景光明，中国企业前程远大。更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻习近平经济思想，充分激发各类经营主体的内生动力和创新活力，就一定能为高质量发展凝聚强大发展动能，中国经济大船将乘风破浪持续前行。"
  },
  {
    "title": "爱粮节粮  从我做起",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_7-04.htm",
    "date": "2024-02-26",
    "content": "近年来，各地以多种方式引导和鼓励消费者理性、适度消费，加强节约粮食宣传教育，营造节约光荣、浪费可耻的浓厚氛围。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  栾心怡  二版责编：程聚新  蒋雪婕  祁嘉润  三版责编：于景浩  戴楷然  李安琪  四版责编：陈亚楠  张佳莹  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/26/nw.D110000renmrb_20240226_8-04.htm",
    "date": "2024-02-26",
    "content": ""
  }
]