[
  {
    "title": "鹭岛蝶变",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-01.htm",
    "date": "2024-02-21",
    "content": "举目远眺是蔚蓝的海，环顾四周是怡人的景。苍翠的红树林，洁白的白鹭，火红的三角梅……走进福建厦门，就走进了一幅多彩画卷。\n经济高质量发展成绩单同样亮眼——以占福建省1.4%的土地面积，厦门创造出占全省14.8%的地区生产总值和48%的外贸进出口总值。\n“高素质的创新创业之城”“高颜值的生态花园之城”，这幅新画卷，从何处起笔？\n走岸线，登海岛，进园区，上高山，访村庄，向厦门人寻答案，大家总会从30多年前讲起——\n1985年，国务院批准将厦门经济特区范围扩大到厦门全岛和鼓浪屿全岛。同年6月，习近平同志从河北正定赴厦门履新，成为厦门经济特区初创时期的领导者、拓荒者、建设者。\n从亲自谋划、部署、推动筼筜湖综合治理，到要求厦门成为生态省建设排头兵；从寄予厦门建设高素质高颜值现代化国际化城市的殷切嘱托，到赋予努力率先实现社会主义现代化的重大使命……在厦门经济特区发展的每个重要阶段和关键节点，习近平总书记都把脉定向，为厦门树牢“生态立市”之志、高水平推进生态文明建设，提供了理论指引和实践遵循。\n“如今，32年过去了，海风海浪依旧，厦门却已旧貌换新颜”，2017年9月，习近平总书记在金砖国家领导人厦门会晤欢迎晚宴上深情地说。\n昔日的海岛小城，如今已是扬帆世界、拥抱全球的海湾型都市，“山、海、产、城、人”相融共生。\n实践，书写厚重答卷；时间，见证鹭岛蝶变。\n一个湖\n始终遵循筼筜湖综合治理“20字方针”，坚持一张蓝图绘到底，昔日“臭水湖”蝶变为“城市会客厅”\n空中俯瞰，筼筜湖一湾碧水，如同一条绿丝带飘入岛内。白鹭洲上草木繁茂，白鹭翩飞。\n筼筜湖从人人掩鼻的“臭水湖”，蝶变为“城市会客厅”，映照30多年来，厦门人生态优先的自觉和绿色发展的担当。\n筼筜湖的前身为筼筜港，入夜后渔船灯火闪烁，形成当时的厦门一景——“筼筜渔火”。到上世纪70年代，筑堤围湖，向海要地，筼筜从海港变成内湖，水域面积缩减到1.6平方公里。\n到上世纪80年代，环筼筜湖数十万居民的生活污水，以及工厂的废水，直接排放入湖，导致水质迅速恶化。\n“湖水泛出臭味，沾在衣服上很长时间都散不掉。”从小就住在湖边的市民陈志毅记忆犹新。不堪重负的筼筜湖，成了厦门可持续发展的一块“绊脚石”。\n“筼筜湖何时不再黑臭？”对人民群众的呼声，时任厦门市委常委、常务副市长的习近平同志牵挂在心，思虑深长。\n1988年3月30日，习近平同志主持召开专题会议，确定治湖方略，开启了筼筜湖的蝶变。\n翻开留存的会议纪要，治湖决心跃然纸上——针对“九龙治水”难题，会议提出“市长亲自抓治湖”；针对治湖资金难题，会议明确“市财政今明两年每年拨1000万元”，这相当于当年全市一年基本建设投入的1/10，比之前十几年的投入总和还多。\n习近平同志创造性提出的治湖思路总结为“20字方针”：“依法治湖、截污处理、清淤筑岸、搞活水体、美化环境”。\n会后，厦门市成立了筼筜湖治理领导小组。“20字方针”精准施策、对症下药，一场治湖大仗、硬仗全面打响！\n依法治湖，为综合治理保驾护航。\n“30多年前，人们生态环境保护意识还比较薄弱。习近平同志以极具前瞻性的眼光提出依法治湖理念，成为筼筜湖治理成功的关键。”厦门市市政园林局总工程师王艳艳说。\n从1989年市政府颁布《筼筜湖管理办法》，到后来的升级版《厦门市筼筜湖管理办法》，再到实施地方性法规《厦门市筼筜湖区管理办法》《厦门经济特区筼筜湖区保护办法》，厦门以最严格制度最严密法治推进治湖。1994年获得经济特区立法权后，厦门制定的首部实体性地方法规就是《厦门市环境保护条例》。制度体系不断完善，实现了从点到面、从水里到岸上、从单一治理到联合共治的转变。\n截污处理，为改善水质祛除“病根”。\n“污染症状在湖中，病灶根子在岸上，截污处理是治理筼筜湖的治本之策。”厦门市政城市开发建设有限公司总经理谢小青说，1989年，福建省首座污水处理厂——厦门市污水处理厂建成，“当时在筼筜湖南岸禾祥路一带，就有上百家企业。我们一家家摸排、动员，进行污水管道改造。”\n1988年以来，厦门市在环湖周边关停、搬迁210家污染企业，高标准建设污水收集处理设施，对周边855个小区实施雨污分流，从源头提升筼筜湖流域水质。\n清淤筑岸，在治理中化害为利。\n白鹭洲，筼筜湖最大的湖心岛。很多人并不知道，白鹭洲是由治湖时清除的淤泥堆积而成。\n“从上世纪80年代到现在，筼筜湖进行了5次全湖清淤工程，累计清淤约560万立方米，将淤泥用于修筑白鹭洲、白鹭岛等。”筼筜湖保护中心主任张炜鹏说。\n搞活水体，让筼筜湖畅通“经脉”。\n问渠那得清如许？为有源头活水来。从上世纪80年代开始，筼筜湖上陆续修建了西堤闸口、引潮堤。每天涨潮时开闸纳潮入湖，退潮时打开泄洪口，实现湖水更新。\n“利用自然潮差纳潮吞吐动力，是筼筜湖治理中极具创造性的举措，是一项尊重科学、高瞻远瞩的决策。”张炜鹏说。\n美化环境，让优美生态造福于民。\n65岁的厦门市民卢和，观鸟、摄影多年，用镜头记录了筼筜湖的变迁，“从污水横流、鱼虾绝迹，到水清岸绿、鸟翔鱼跃，湖边人们的笑容也越来越灿烂。”\n良好生态环境是最普惠的民生福祉。近年来，厦门加大投入，在筼筜湖周边建设多个“口袋公园”，居民们出门15分钟内即可到达附近公园。\n“筼筜渔火”消失在城市变迁中，“筼筜夜色”却成了更加耀眼的厦门新景。筼筜湖片区，已是厦门标志性的行政、金融、商贸、旅游、居住中心。化茧成蝶的筼筜湖，成为人与自然和谐共生的典范。\n筼筜湖综合治理，是习近平生态文明思想的重要发端之一。\n在厦门人心目中，习近平总书记给厦门带来的生态财富、绿色福祉，无比厚重。\n习近平同志领导编制《1985年—2000年厦门经济社会发展战略》，这是中国地方政府最早编制的一个纵跨15年的经济社会发展战略规划，其中设置了城市生态环境问题专题，并将良好生态作为厦门发展战略的重要目标。习近平同志为这座城市的永续发展深谋远虑，作出长远的科学规划。\n对这片土地爱得深沉，对生态环境工作“历来看得很重”。\n1986年1月，在厦门市八届人大常委会第十八次会议上，习近平同志强调：“保护自然风景资源，影响深远，意义重大。”“我来自北方，对厦门的一草一石都感到是很珍贵的。”“厦门是属于祖国的、属于民族的，我们应当非常重视和珍惜，好好保护，这要作为战略任务来抓好。”\n如何处理好生态环境保护与建设发展的关系？习近平同志立场鲜明：“能不能以局部的破坏来进行另一方面的建设？我自己认为是很清楚的，厦门是不能以这种代价来换取其他方面的发展。”\n青山绿水是无价之宝，碧海银滩也是无价之宝。\n从1699平方公里陆域，到333平方公里海域，厦门奏响激荡人心的“绿色变奏曲”。\n一片海\n构建从山顶到海洋的保护治理大格局，加强海洋生态保护修复，绘就人海和谐生动画卷\n海风吹拂，绿树摇曳。厦门翔安区下潭尾红树林公园，根系深扎于滩涂的“海洋卫士”红树林，在海天之间呈现美丽风景。\n“习近平总书记去年在广东湛江考察时说，‘红树林保护，我在厦门工作的时候就亲自抓。’‘这是国宝啊，一定要保护好。’听到这话，我心情无比激动！”大片红树林旁，厦门大学教授卢昌义兴奋地说。\n卢昌义深耕红树林研究与保护已有40多年，“厦门的红树林保护工作起步早，我是这项事业的亲历者、参与者和见证者之一。”\n发黄的纸张，斑驳的字迹，卢昌义向记者展示两张珍贵票据，“1986年10月，收到4000元红树林造林技术研究经费；1987年10月，收到6000元红树林引种驯化研究经费。那两年厦门市林业局给厦门大学拨了两笔款，用于开展红树林保护课题研究。”\n“1万元，这在当时可不是个小数目啊。习近平同志极具前瞻性地认识到红树林的巨大价值，亲自抓红树林保护，政府相关部门、研究机构也下了大力气。”卢昌义说。厦门大学科研团队加大科研攻关力度，取得开创性成果。一系列红树林生态修复项目成功实施。在下潭尾，85公顷红树林重现海滩。\n红树林守护海洋，厦门人守护红树林。全市红树林面积从2000年的32.6公顷，提升至2023年的173.9公顷，海岸带生态活力和韧性显著增强。\n行走厦门，一幕幕为万物谋和谐的景象让人印象深刻。\n“快看！白海豚白海豚！”乘船前往厦门火烧屿中华白海豚救护繁育基地的途中，记者与中华白海豚不期而遇。\n几头中华白海豚畅游水中，不时跃出海面呼吸……现场见证“城在海上，豚在城中”美好景象，人们不由得欢呼雀跃，赶忙拍摄、记录。\n中华白海豚是世界上唯一以“中华”命名的海豚，是国家一级保护动物。习近平同志在担任福建省委副书记、福建省省长期间，对厦门开展中华白海豚保护作出重要批示，并要求厦门重视自然生态保护区的建设。\n“2000年以来，厦门市建立了珍稀海洋物种国家级自然保护区，以中华白海豚、文昌鱼等12种珍稀物种及其生存环境为保护对象，面积达7588公顷。”厦门中华白海豚文昌鱼自然保护区事务中心主任蔡立波说。\n中华白海豚喜欢在江河入海口的海湾栖息繁衍，而这里正是人类活动频繁的区域，保护难度很大。出台我国首个中华白海豚保护地方性法规规章，建立首个中华白海豚救护繁育基地……经过多年不懈努力，中华白海豚在厦门海域的种群数量逐步提升，已由上世纪90年代初的60头增加到如今的80多头。\n“海洋生态环境好不好，中华白海豚是指示性物种之一，厦门是全国少有的可以在城区海域经常观赏到中华白海豚的城市。”自然资源部第三海洋研究所研究员王先艳说。\n“城在海上，海在城中”，厦门是一座典型的海湾型城市。\n海湾型城市的生态保护，是一项世界性课题。人口密集、产业集聚、资源环境压力大，环境污染、生物多样性降低等难题，往往会制约经济社会发展。\n厦门，如何破题求解，促进人海和谐？\n2002年6月，时任福建省委副书记、省长的习近平同志到厦门调研，从全局视野提出“提升本岛、跨岛发展”重大战略，并指明了“四个结合”的跨岛发展战略思路——提升本岛与拓展海湾结合、城市转型与经济转型结合、农村工业化与城市化结合、凸显城市特色与保护海湾生态结合。\n岛内一个“拳头”，伸展为全市一个“手掌”，城市发展新天地豁然打开。156平方公里的岛内面积，曾束缚厦门发展步伐；跨越海湾，则是10倍之多的广阔天地。厦门开启加速跨岛发展、推进岛内外一体化的进程。\n全市的生产空间、生活空间、生态空间科学重构，从山顶到海洋的保护治理大格局构建起来。\n大力保护沙、石、林等自然资源，让山上绿起来。\n昔日的厦门，一些地方乱采乱砍滥伐，一些山峰变成了“瘌痢头”，沙滩滩底裸露。习近平同志迅速作出部署，提出切合实际的具体措施。\n一场自然资源与生态环境保卫战由此打响。1986年，厦门市政府颁布《厦门市沙、石、土资源保护管理暂行规定》。此后，对裸露山体、海岛及森林等有序开展生态修复，全岛实行“封山育林”，关闭所有砂石厂，废弃矿山地质环境恢复治理率达100%。\n持续推进陆海统筹、源头治理，让溪流净起来。\n同安区埭头溪，水清岸绿，鱼翔浅底，淙淙溪水汇入同安湾。\n埭头溪一度污染严重。同安区采取污水全收集全处理、河道全部清淤、建设湿地公园等举措，加强生态保护修复。昔日的黑臭河，如今成了市民群众亲水乐水的好地方，去年全年水质达到Ⅳ类标准。\n厦门统筹推进水资源、水环境、水生态治理，大力提升城市污水收集处理能力，全域治理农村污水，大幅减少陆源入海污染物。饮用水水源地、主要流域国控和省控断面、小流域省控断面水质，连续4年实现“四个100%达标”，全市入海排放口水质达标率提升到99.3%。\n锚定“水清滩净、岸绿湾美、鱼鸥翔集、人海和谐”目标，让海湾美起来。\n碧波荡漾的马銮湾畔，市民或散步健身，或观鸟拍照，乐在其中。过去，马銮湾大量水域被围占改造成虾池鱼塘，水质恶化发黑。退垦还海，流域治理，生态补水……一套综合治理“组合拳”打下来，马銮湾海水的颜色，从“好像可乐”变成了“透亮雪碧”。\n“生态好不好，鸟儿最知道。东方白鹳、黑脸琵鹭等珍稀鸟类，现在争相飞到马銮湾过冬。”厦门市观鸟协会理事郭强，举起相机拍个不停。海湾清淤而成的马銮湾生态三岛公园，是他的“追鸟”首选地。\n湾区较多、“湾中有湾”的厦门，在国内沿海地区率先提出湾区综合整治理念，因地制宜，“一湾一策”。2002年以来，相继开展海沧湾、五缘湾、杏林湾、同安湾、马銮湾等5个湾区综合整治与开发工程，实施海堤开口清淤整治，重构红树林岸线，修复沙滩，构建优美海湾人居环境。\n完善海上环卫机制清理海漂垃圾，让海面靓起来。\n“海上美容师，守护厦门蓝”——厦门市海上环境卫生管理站，墙上标语格外醒目。“巡查海域变大了，打捞的垃圾量却在逐年递减。”刘五店作业队队长杨海山说。\n厦门建立海上环卫机制和减少海岸溪流垃圾入海保洁机制，实现常态化全覆盖海漂垃圾清理，海漂垃圾分布密度，已连续两年保持全省最低。\n山青，水绿，湾蓝，海净。\n山海之变，源自思想指引。\n对厦门海湾型城市建设的长远谋划，对城市海洋生态的大力保护，是习近平总书记在福建工作时推进生态文明建设的宝贵探索。\n1988年，习近平同志创造性提出筼筜湖综合治理理念。“36年来，厦门市在海洋生态保护修复上累计投入1056亿元，以筼筜湖综合治理为示范引领，坚持陆海统筹、河海联动、‘一湾一策’，构建从山顶到海洋的保护治理大格局，取得了良好的生态效益、社会效益和经济效益，生动证明了‘碧海银滩也是金山银山’。”自然资源部国土空间生态修复司副司长卢丽华说。\n一座城\n打造“高素质的创新创业之城”“高颜值的生态花园之城”，以高水平保护推动高质量发展、创造高品质生活\n2017年9月，金砖国家工商论坛在厦门举行。习近平总书记在论坛开幕式上这样称赞厦门：\n“今天的厦门已经发展成一座高素质的创新创业之城，新经济新产业快速发展，贸易投资并驾齐驱，海运、陆运、空运通达五洲。今天的厦门也是一座高颜值的生态花园之城，人与自然和谐共生。”\n在筼筜湖综合治理的示范引领下，牢记“成为生态省建设排头兵”的殷切嘱托，厦门持之以恒高标准推进生态文明建设，促进“山、海、产、城、人”相融共生，不断绘写生产发展、生活富裕、生态良好的新图景。\n打造一座高素质的创新创业之城。\n园林式景观，院落式研发楼，波光粼粼的水面上鸟儿游弋……地处厦门岛东部海滨的厦门软件园（二期），有一个别称：“软件花园”。\n20年前，这里曾是采石场，山体挖空殆尽。2004年，厦门下决心进行治理及开发，同时明确：决不搞卖地卖房的“一锤子买卖”。“我们耐心培育以软件和信息服务业为主业的高科技园区。”厦门软件行业协会会长徐春航说。\n如今，软件园（二期）集聚软件与信息服务业相关企业3600余家，产业人口超6.7万。厦门火炬高新区的软件与信息服务产业链产值已超千亿元。\n20多年来，厦门在狠下功夫提升本岛的同时，全力推进岛外新城建设，探索“产业导入、产城融合”新路径，实现“产、城、人”深度融合、“人气、商气”全面提升。\n同安新城，怀拥同安湾。以“科学湾区、未来之城”为定位，这里成为厦门最具活力和潜力的产业增长极之一。\n2006年，厦门启动环东海域综合整治工程。清淤2.2亿立方米，海域水体交换能力提升三成。环东海域滨海旅游浪漫线上，金黄沙滩、翠绿椰林与七彩跑道相映生辉。\n“这里不仅有碧海蓝天的自然生态，还有高科技产业体系的产业生态。”首批入驻同安新城的哈时代农业科技（厦门）有限公司负责人杨稳勇说。这家企业研发出智慧农业驾驶舱，已实现量产。\n“生态”逐渐变“业态”。同安新城注册企业已有近2000家，2023年产值超300亿元。半导体、新能源、新材料等新兴产业发展壮大，生态型海湾新城拔节生长。\n碧海银滩越建越美，金山银山越做越大。全市高技术制造业增加值占规模以上工业比重超四成，旅游和会展产业、新能源产业高速增长，海洋生产总值占地区生产总值超三成……厦门着力构建以科技创新为引领的现代化产业体系，新质生产力加快发展。\n打造一座高颜值的生态花园之城。\n密林郁郁葱葱，茶园层层叠叠，清澈的九龙溪穿村而过……云雾深处的同安区莲花镇军营村，是厦门海拔最高、最偏远的高山村之一。\n“如今村里的好日子，当年想都不敢想。”谈变化、话发展，军营村党总支书记高泉伟感慨道。军营村曾是贫困山村。20世纪80年代，为了炒制茶叶、发展经济，村民们曾大量砍伐森林，生态破坏导致水土流失严重。\n1986年4月和1997年7月，习近平同志两上高山村，深入军营村和白交祠村调研，提出“山上戴帽，山下开发”的发展思路。\n如今，山上的“帽子”戴起来了。“既要种茶种果，也要抓好森林绿化。”高泉伟说，“现在全村公益林面积已有4100多亩，2000年以来，森林覆盖率从50%以下提升到79%以上。”\n山下的产业也发展起来了。军营村经生态化改造的茶园达到6500余亩，高山乌龙茶沁人心脾。2023年接待游客超过20万人次，全村人均年收入超过4.5万元。\n牢记谆谆嘱托，坚定不移走生态建设与增收致富有机结合的绿色发展之路。百姓富、生态美，绿富双赢，高山村从穷乡变成富壤。\n在发展中保护，在保护中发展。厦门的“经济产值”和“生态颜值”同步提升，高质量发展的绿色底色持续厚植。\n细规划，画出全域空间规划多规合一“一张蓝图”，把城市建设融入自然山水格局中，构建“一屏一湾十廊”生态安全格局和“一岛一带多中心”城市空间格局；\n定红线，划定陆域生态保护红线204平方公里，划定海洋生态保护红线84平方公里；\n谋创新，入海排放口整治、海上环卫机制等一系列典型经验向全国推广；\n美全域，厦门东南部海域、鼓浪屿、筼筜湖，分别获评国家美丽海湾、和美海岛、美丽河湖，生态文明指数位居全国前列……\n“碧海银滩、清水绿岸、蓝天白云”，成了厦门这座城市的金色名片。\n“城，所以盛民也。”\n以高水平保护推动高质量发展，创造高品质生活。今日厦门，成为一座现代化、国际化的宜业宜居宜游之城。\n2017年，鼓浪屿正式列入世界文化遗产名录。数十年前，岛上一度有很多老建筑年久失修，还有渔民砍了树木当柴烧。\n习近平同志将这个小岛视为“国之瑰宝”，1986年专门拨出30万元整修历史建筑八卦楼。他动情地说：“在我国城市和风景区的建设中，能把自然景观和人文景观十分和谐地结合在一起者为数并不多，很有必要视鼓浪屿为国家的一个瑰宝，并在这个高度上统一规划其建设和保护”。\n进行全岛保护，包括岛上的一草一木与历史人文资源。今天，“国之瑰宝”焕发璀璨光芒。\n对历史负责，对城市负责，对人民负责。\n2022年，为避让一株137年树龄的古榕树，厦门跨岛地铁3号线建设过程中，对厦大南门站专门调整设计，工地围挡凹进去一大块。这一幕被网友拍照上网，引发热议。\n“它已经在这里100多年了，几年前线路规划之初我们就一致决定：地铁建设要为古榕树让路。”厦门轨道交通集团的回应，让网友纷纷点赞。\n“望得见山、看得见海、记得住乡愁，生活在厦门这座海上花园之城，幸福感满满。”思明区沙坡尾社区党委书记许长忠说。\n今日厦门，每万人拥有城市建成区绿道1.66公里，基本实现“300米见绿、500米见园”，建成总里程289公里的山海健康步道，全市沙滩面积增至240万平方米。\n干事创业的热土，生态涵养的绿地，百姓安居的家园。新时代厦门，奋进在努力率先实现社会主义现代化的大道上。\n一条路\n厦门实践舒展人与自然和谐共生美丽图景，为世界海湾型城市的生态保护提供生动范例\n站在岛外集美区“十里长堤”入口处，眺望一湾之隔的厦门岛，“城在海上，海在城中”更加真切。\n1955年，厦门第一条跨海长堤高集海堤建成，成为上世纪90年代之前厦门岛对外交通的唯一通道。此后，高集海堤与集杏海堤相连为“十里长堤”。\n然而，老式海堤阻断了海水交流，导致海域淤积和生态环境恶化。2010年起，厦门启动海堤开口改造、海域清淤等一系列海洋生态修复工程，先后拆除大嶝海堤、钟宅海堤等，完成高集海堤、集杏海堤、马銮海堤开口改造，累计清淤约1.7亿立方米。修复海洋生态环境，建设生态型海湾城市，成为厦门高质量发展的必答题。\n从利用自然、改造自然、征服自然，到尊重自然、顺应自然、保护自然。海堤的变迁，正是厦门人海和谐之路的生动缩影。\n牢记嘱托、久久为功，厦门市不断践行、丰富、拓展筼筜湖综合治理的成功经验，从筼筜湖综合治理出发，再到“海域、流域、全域”生态保护修复，积极探索一条协同推进高质量发展和高水平保护、促进人与自然和谐共生的生态文明实践路径。\n这是一条坚持人民至上之路。\n厦门岛东北部五缘湾，人们在8公里环湾步道上跑步运动，在99公顷湿地公园欣赏自然之美，在帆船上与大海亲密接触。\n20多年前，五缘湾片区治理开发之初，一种意见是要将这片土地收储作为建设用地。何去何从？厦门市充分倾听市民和专家意见，调整开发利用规划，保留价值百亿元的海域和地块开展生态保护修复，建成亲海休闲生态空间，吸引300多家知名企业落户。\n“我们就是要把最好的滨海土地留给人民，保护海洋，造福于民。”厦门市原副市长潘世建，对当年五缘湾片区治理开发的过程历历在目。\n治理筼筜湖，回应“何时不再黑臭”的群众呼声；修复观音山沙滩，强调“把最美的沙滩留给百姓”……始终以人民为中心，让良好生态环境成为最公平的公共产品、最普惠的民生福祉，也为高质量发展增添新动能、新优势。\n现在，筼筜湖有了“市民湖长”，退休教师陈亚进穿上志愿服务队的“蓝马甲”，巡湖护湖。马銮湾生态三岛上，市民们积极参与“树木认建”，增绿护蓝。人民群众不仅是生态文明建设的受益者，也成为行动者。\n这是一条坚持久久为功之路。\n1988年，“综合治理筼筜湖”专题会议明确“20字方针”，至1999年，综合治理一期、二期工程完成；\n随即，以“清淤整治，截留新增污水”等为目标，三期工程接续推进；\n2009年到2016年，四期工程紧锣密鼓，实现“晴天污水不入湖”目标；\n2017年至今，旨在“控制雨天溢流污染，改善水动力，提升水生态系统和城市活力”的五期工程，稳步推进……\n生态环境保护修复，不可能一蹴而就。厦门干部群众一张蓝图绘到底，一年接着一年干，创新治理方法，治标更治本，鹭岛旧貌换新颜。\n这是一条坚持依法治理之路。\n在筼筜湖综合治理“20字方针”中，“依法治湖”居于首位。以法治理念、法治方式推动生态文明建设，成为厦门实践中一以贯之的鲜明特色。\n从海域管理使用规定，到无居民海岛保护与利用管理办法，再到海洋环境保护若干规定……厦门相继制定实施10多部涉海法规。党的十八大以来，出台《厦门经济特区生态文明建设条例》《厦门经济特区河湖长制条例》等10余部生态文明建设法规规章。制度成为刚性的约束和不可触碰的高压线，生态环境治理体系现代化水平不断提升。\n这是一条坚持系统治理之路。\n从湖到湾，从湾到海，从海域到流域，从流域到全域……每一个厦门生态保护修复的成功案例中，都有“综合”“协同”“统筹”“整体”等关键词。\n生态保护修复是一项系统工程。“厦门实践表明，只有牢固树立系统观念，坚持山水林田湖草沙一体化保护和系统治理，统筹考虑自然生态各要素、山上山下、地上地下、岸上水里、城市农村、陆地海洋以及流域上下游，才能不断提升生态系统质量和稳定性。”自然资源部第三海洋研究所研究员余兴光说。\n这是一条坚持科学治理之路。\n五缘湾曾是晒盐场、养殖场、垃圾场，怎样科学整治修复？\n“五缘湾片区虽然环境差，但生态基底较好。经过研究论证，听取专家意见，在整治过程中尽可能保留其原有生态肌理，以及大量原生动植物、沼泽滩涂等自然生态资源。”湖里区副区长王达说，为了保护500多棵原生朴树，建设过程中特意改变了天圆大桥的线型，“我们保护的不仅仅是这片树木，还有树林里的鸟类、昆虫、土壤等生态要素。”\n科学治理，宜林则林，宜湿则湿，宜滩则滩，宜海则海。从筼筜湖综合治理开始，厦门就注重发挥科研机构和高校专家的智库作用。厦门市海洋专家组1996年成立，持续为解决重大海洋生态问题提供科技支撑。\n时光荏苒，鹭岛蝶变。\n“联合国人居奖”“国际花园城市”“国家生态市”“国家森林城市”“国家级海洋生态文明建设示范区”……如画厦门，实至名归。厦门国际海洋周已连续18年举办，东亚海岸带可持续发展地方政府网络秘书处永久落户厦门。\n联合国秘书长海洋事务特使彼得·汤姆森，曾两次到访下潭尾红树林公园。他高度肯定厦门在生态保护与经济发展之间取得的平衡，期待厦门为国际海洋生态环境治理提供“厦门样本”。\n“筼筜湖综合治理‘20字方针’，构成了一个完整的生态环境治理理论体系，内含着‘人民至上’‘问题导向’‘系统观念’等世界观与方法论层面的深刻思想，经过36年的时间沉淀和实践检验，越发显现出穿越时空、历久弥新的思想引领力和实践推动力。”福建省委常委、厦门市委书记崔永辉说，“厦门是习近平生态文明思想的重要孕育地和先行实践地，我们更有责任在美丽中国建设进程中勇担重任、勇于探索，努力建设人与自然和谐共生的中国式现代化，以实际行动坚定拥护‘两个确立’、坚决做到‘两个维护’。”\n厦门之窗，向世界展现一条建设人与自然和谐共生的中国式现代化的光明之路。\n“理论是行动的先导。厦门生态文明建设实践取得显著成效，最根本在于习近平总书记的战略擘画和指导推动，在于始终坚持习近平生态文明思想的科学指引。”习近平生态文明思想研究中心副主任俞海表示，“厦门实践是有重要意义的中国经验，生动诠释了习近平生态文明思想的真理力量和实践伟力。”\n“厦庇五洲客，门纳万顷涛。”\n在全面推进美丽中国建设中先行示范，在推动高质量发展上再谱新篇，在促进两岸融合发展上再立新功，在提高人民生活品质上再上台阶，伴海而生、向海而荣的厦门，勇立潮头，勇毅前行。\n（本报记者刘毅、常钦、于洋、张晔、钟自炜、刘晓宇）"
  },
  {
    "title": "重庆以数字建设支撑社会治理现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-01.htm",
    "date": "2024-02-21",
    "content": "在重庆市生态环境局，治水应用系统红光闪烁，自动监测发现一处河流断面总磷浓度超标。通过感知点溯源，上游几家工业企业被精准发现，排查范围缩小。随即，属地生态环境等部门工作人员赶往现场处置，水质随后恢复正常。这样的高效运转，得益于数字重庆建设。治水应用系统整合了重庆各区县和农委、水利、住建等10多个市级部门数据，感知点由原先的1112个增至1.5万余个，问题发现时效由平均7天缩短为24小时以内。\n2022年4月19日，习近平总书记在主持召开十九届中央全面深化改革委员会第二十五次会议时强调，要全面贯彻网络强国战略，把数字技术广泛应用于政府管理服务，推动政府数字化、智能化运行，为推进国家治理体系和治理能力现代化提供有力支撑。\n深入贯彻落实习近平总书记重要讲话精神，2023年4月，重庆市全面启动数字重庆建设，搭建起一体化智能化公共数据平台、三级数字化城市运行和治理中心、六大应用系统和基层智治体系，将数字化技术、数字化思维、数字化认知贯穿到管理服务全过程各方面，推动各领域工作体系重构、业务流程再造、体制机制重塑，加快推进社会治理现代化，提高社会治理能力。\n前不久，九龙坡区数字化城市运行和治理中心收到消息，“冒装未密闭”渣土车违规跨区域行驶途中，被视频设备抓拍识别。通过定位系统，很快锁定车辆位置和源头工地，随即一键派单给相关部门处置——这起渣土车违规事件，从发现到解决，仅用了不到3个小时。\n横向到边，打破部门信息壁垒。“汇集了住建、城管、交通等多部门数据，我们开发了‘渣土车监管一件事’应用系统并在全市推广，助力解决监管难题。”九龙坡区大数据应用发展管理局副局长张峻介绍。\n纵向到底，社会治理更精准。重庆高新技术产业开发区香炉山街道为辖区独居老人安装智能门磁，并连接到街道基层治理指挥中心；在荣昌区昌州街道宝城寺社区，老年人需要助老服务时，可使用“一老一小”基层智治养老服务场景应用，方便又快捷。\n“直报快响”系统让紧急信息快速感知，“瓶装燃气智慧管理”系统实现液化石油气全链条安全智能管控……重庆1000余个镇街已实现镇街、村社、网格三级贯通，构建起6.5万个网格数字化全息地图，能够全周期、全流程管控派发任务、待办事件，网格上报事项办结率达99.9%。\n数字建设让公共服务更高效。重庆市人力资源和社会保障局“根治欠薪”应用系统，通过重塑劳动用工监督、欠薪风险预警、欠薪纠纷处置等链条，形成全流程闭环体系，保障农民工工资按时足额发放。重庆市公安局“警快办”网上办事平台聚焦群众关切，上网事项超430项，全程网办率超80%，2021年1月上线以来累计办事办件超过1亿件。2023年4月以来，重庆全市推出“企业开办一件事”“出生一件事”等75项集成套餐服务，基本覆盖与企业、群众生产生活密切相关的高频领域和重点事项。\n重庆市委改革办相关负责人表示，将紧扣数字重庆建设实践，出台政策举措，激励基层创新，总结典型应用，推动数字化、智能化运行，积极探索超大城市现代化治理新路子，更好推动高质量发展、创造高品质生活、实现高效能治理。"
  },
  {
    "title": "如何更好打造“投资中国”品牌（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-01.htm",
    "date": "2024-02-21",
    "content": "对外开放是我国的基本国策，吸引和利用外资是对外开放的重要内容。2023年底举行的中央经济工作会议强调，“持续建设市场化、法治化、国际化一流营商环境，打造‘投资中国’品牌。”2024年，如何更好打造“投资中国”品牌，做好外资工作？\n“当前，全球经济增速放缓，地缘政治风险显著上升，影响外商直接投资，同时各国引资竞争日趋激烈，外部环境的复杂性、严峻性、不确定性上升对中国吸引外资带来一定挑战。”商务部外国投资管理司司长朱冰表示，同时要看到，中国拥有14亿多人口、中等收入群体超过4亿人的超大规模市场，迈向现代化的新征程将创造巨大的市场机遇。\n商务部相关负责人表示，2023年中国新设外资企业数量增长39.7%，充分说明外资企业看好中国市场发展机遇，持续加码“投资中国”，中国吸引外资具备坚实基础和广阔空间。\n针对2024年如何持续打造“投资中国”品牌，不断提升利用外资水平，朱冰表示，将坚持“请进来”和“走出去”相结合，办精办好重点投资促进活动，广泛对外宣传在华投资机遇，擦亮“投资中国”这个金字招牌。同时，支持地方结合自己的区位优势、资源禀赋、产业特点举办招商引资活动，形成全国引资“一盘棋”。\n打造“投资中国”品牌，关键是不断优化营商环境，把市场化、法治化、国际化作为努力方向，进一步加强对外资企业的服务保障，让更多的外资企业选择中国、扎根中国。朱冰表示，今年将继续发挥重点外资项目工作专班作用，用好外资企业圆桌会、外资企业问题诉求收集办理系统，搭建起和外资企业坦诚沟通、务实交流的平台，分行业、地区或国别，商务部每月举办一次圆桌会，主动开展政策解读，广泛听取意见建议，及时协调推动解决企业困难问题，优化外资标志性项目要素保障，全力推动项目落地建设。\n2023年，国务院印发《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》，朱冰表示，商务部会同各地区、各部门积极落实，59项政策措施中有38项已落地或取得阶段性进展，下一步将听取外资企业的意见和诉求，继续推动政策措施落地见效，加快出台实施数据跨境流动、便利外籍人员来华等配套措施，推动在政府采购、招投标和标准制定方面，对内外资企业一视同仁、平等对待，全面保障外资企业国民待遇，让外资企业愿意来、留得住、发展好。"
  },
  {
    "title": "2023年外送电量达1576亿千瓦时",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_4-01.htm",
    "date": "2024-02-21",
    "content": "2019年5月，习近平总书记主持召开十九届中央全面深化改革委员会第八次会议，会议审议通过了《关于在山西开展能源革命综合改革试点的意见》，支持山西通过综合改革试点，争当全国能源革命排头兵。2019年9月，山西出台能源革命综合改革试点行动方案，提出加快建设煤炭绿色开发利用基地、非常规天然气基地、电力外送基地、现代煤化工示范基地、煤基科技创新成果转化基地。\n5年来，山西电力外送基地建设成果丰硕：全省外送电量增长七成，外送电量占总发电量比重增加5个百分点。2023年，山西全年外送电量再创新高，达1576亿千瓦时，同比增长7.67%。截至2023年底，山西发电总装机13304万千瓦，全年发电量4461亿千瓦时。\n当前，在朔州市雁门关换流站，每天的例行巡检从1次增加至3次。副站长冯利君介绍，这里是送电江苏的±800千伏雁门关—淮安特高压直流输电线路的起点站，“检修工作必须细之又细，确保电网安全。”\n在晋能控股集团塔山煤矿，凌空飞架的桥廊将煤矿与塔山电厂紧密相连，一年输送190多万吨煤炭。2023年，塔山电厂发电量60多亿千瓦时，实现“电厂不见煤、发电不见灰”。“坑口电厂，让煤炭实现就地清洁转化，降低了煤炭运输成本，让供电更有保障。”塔山电厂财务部部长孟雅慧说。\n山西大力推进煤电一体化发展，支持大型现代化煤矿和先进高效环保煤电机组同步布局建设。截至2023年底，山西煤电装机7206万千瓦，占电力总装机的54.2%。目前，晋北采煤沉陷区新能源基地项目正加紧施工，建成后每年可向京津冀输送清洁电力270亿千瓦时。\n山西不断提升电力外送含“绿”量。山西新能源和清洁能源装机规模持续扩大，目前装机6098万千瓦，占电力总装机的45.8%。2023年，山西新能源外送电量95.86亿千瓦时，同比增长14.95%。\n“山西电源种类多样，外送市场不断扩大。”山西电力交易中心有限公司董事长李宏杰介绍，2023年山西首次向青海、四川供应中长期电力；首次实现晋电入藏，未来3年，每年送电5亿千瓦时，满足西藏近1/5外购电需求；首次与江苏、上海签订多年政府间送受电协议。\n山西省能源局负责人介绍，今年山西将建设5个煤电项目，同时加快电力外送通道建设，为实现“十四五”相关目标巩固基础。"
  },
  {
    "title": "绘就一幅美丽中国的“厦门画卷”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_5-01.htm",
    "date": "2024-02-21",
    "content": "筼筜湖水清岸绿，下潭尾白鹭嬉戏，五缘湾海天一色，“抬头仰望是清新的蓝，环顾四周是怡人的绿”……写在碧海蓝天间的厦门生态答卷，成为绿水青山与金山银山有机统一、人与自然和谐共生的生动写照。\n福建厦门是习近平生态文明思想的重要孕育地和先行实践地。1988年3月，面对污水横流、鱼虾绝迹的筼筜湖，时任厦门市委常委、常务副市长的习近平同志创造性提出“依法治湖、截污处理、清淤筑岸、搞活水体、美化环境”20字方针，拉开了筼筜湖综合治理序幕。经过先后五期大规模整治，曾经的“臭水湖”变身“城市绿肺”。从筼筜湖综合治理出发，30多年来，厦门积极推进“海域、流域、全域”生态保护修复，探索出一条协同推进高质量发展和高水平保护、促进人海和谐的生态文明实践路径，塑造了高颜值生态，促进了高质量发展，提升了高品质生活，绘就了一幅美丽中国的“厦门画卷”。从一湖水，到一座城，浓缩着发展理念之变、发展方式之变，见证了生态文明建设的生动实践，彰显了习近平生态文明思想的真理力量和实践伟力。\n良好的生态环境是最公平的公共产品，是最普惠的民生福祉。从秉承“把最美的沙滩留给百姓”的理念，探索开展滨海沙滩修复工作，到兴建海洋与湿地公园、浪漫岸线、环湖环湾休闲步道，拓展城市生态休闲空间，再到探索“市民园长”“市民湖长”管理模式，通过共建、共治、共享，实现生态惠民、生态利民、生态为民……习近平生态文明思想的厦门实践启示我们，保护和改善生态环境必须坚持以人民为中心，聚焦人民群众感受最直接、要求最迫切的突出环境问题，让群众看到变化、得到实惠，让“每个人都是生态环境的保护者、建设者、受益者”的理念日益深入人心，充分调动亿万人民的积极性主动性创造性。\n建设美丽中国是全面建设社会主义现代化国家的重要目标，是实现中华民族伟大复兴中国梦的重要内容。30多年来，厦门致力于打造山水林田湖草沙生命共同体，坚持依法治理、科学治理、源头治理、系统治理、协同治理，不断提升生态环境治理现代化水平，以强大战略定力坚持一张蓝图绘到底，实现了高水平保护与高质量发展良性互动，走出了一条“以环境优化增长、以发展提升环境”的高质量发展新路径。实践告诉我们，坚持以习近平新时代中国特色社会主义思想特别是习近平生态文明思想为指导，牢固树立和践行绿水青山就是金山银山的理念，以高品质生态环境支撑高质量发展，加快形成以实现人与自然和谐共生现代化为导向的美丽中国建设新格局，才能筑牢中华民族伟大复兴的生态根基。\n习近平总书记深刻指出：“尊重自然、顺应自然、保护自然，促进人与自然和谐共生，是中国式现代化的鲜明特点。”当前，我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，正处于美丽中国建设的重要时期。把建设美丽中国摆在强国建设、民族复兴的突出位置，以更高站位、更宽视野、更大力度来谋划和推进生态环境保护工作，持续增强高质量发展的潜力和后劲，促进人与自然和谐共生，就一定能建设天蓝、地绿、水清的美好家园，共同谱写中国式现代化的壮美华章。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_6-01.htm",
    "date": "2024-02-21",
    "content": "近年来，江苏省扬州市大力发展船舶修理、船舶制造等产业，推动船舶产业链加快向高端化、智能化、绿色化转型。图为近日，扬州市江都区一家造船企业在加紧建造船舶。\n孟德龙摄（人民视觉）"
  },
  {
    "title": "崔雪琴代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-02.htm",
    "date": "2024-02-21",
    "content": "连续几天，全国人大代表、河北省赞皇县原村土布专业合作社理事长崔雪琴奔波在路上：往来于石家庄藁城区、鹿泉区、赞皇县之间，走进纺织、餐饮、标准件等近10家企业调研。“要多走多问多了解，才能真实反映民意。”崔雪琴说，如何助力中小企业高质量发展，一直是她关注的课题。\n“知识产权是企业的重要资产，保护好知识产权，才能持续激发企业的创新能力，推动企业高质量发展。”随着经济社会发展，企业对知识产权保护的需求增多，我国对知识产权的保护力度也在不断增强。崔雪琴说，在具体操作层面，中小企业仍存在问题和困惑。\n“既要毫不手软、坚决打击侵权产品制造者，又要警惕阻止不规范的侵权诉讼行为对中小企业造成影响。”深入多家企业调研，认真学习研究相关政策和法律法规，去年全国两会，崔雪琴提交了关于规范知识产权商业维权行为的建议。\n“要强化对企业自主申请商标、专利等的导引导评”“建议规范知识产权保护市场，拓宽、完善助力中小企业知识产权保护的途径”……针对中小企业知识产权保护课题，依托大量一手调研资料，崔雪琴今年关注的重点是如何进一步提升中小企业知识产权保护能力。崔雪琴表示，今年全国两会，将继续聚焦中小企业实际需求建言献策，助力中小企业实现高质量发展。\n\n记者手记\n尽心尽责听民声\n企业日常工作、四处奔走调研……连续几天，崔雪琴一直忙碌到深夜。虽然略显疲惫，但一聊到中小企业发展，她又滔滔不绝地说起来。\n作为一名扎根乡村的中小企业家代表，崔雪琴认为，中小企业高质量发展对于推进乡村全面振兴、壮大县域经济起到重要作用。“保护中小企业知识产权，就是保护它们持续创新发展的能力。”一次次深入基层调研，一遍遍研究相关政策……为了让更多的中小企业实现更好的发展，崔雪琴秉持初心、履职尽责。\n“人民选我当代表，我要当好代表为人民。”崔雪琴在履职路上，走得踏实又坚定。"
  },
  {
    "title": "韩文林委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-02.htm",
    "date": "2024-02-21",
    "content": "日前，全国政协委员、青海省粒粒康生态科技开发有限公司董事长韩文林驱车前往青海省海南藏族自治州共和县。翻过日月山，便是一望无际的青海湖。\n此刻的青海湖，大部分封冻结冰，湖边堆涌着冰花，格外壮阔美丽。韩文林一路前行，每到一个村庄或观景台，都要实地探访、摸清状况，“藻类治理效果怎么样？”“去年来这儿的游客有多少？”韩文林告诉记者：“青海湖是青海省的名片，在做好生态保护的前提下，也要探索打造国际生态旅游目的地的可行路径。”\n围绕生态和旅游资源整合、盐碱地治理两个方向，韩文林持续调研。“这趟来，就是想以青海湖为样本，充实提案内容。”韩文林与青海湖景区管理局黑马河保护站的工作人员座谈，不避矛盾、直面问题，共同探讨生态保护、共同谋划旅游发展。\n结合具体实际，精准提出提案。成为全国政协委员以来，韩文林围绕“黄河流域高质量发展”“以国家公园为主体的自然保护地体系建设”等主题，进行了一系列调研。他提出的关于进一步加大黄河两岸生态治理和国土绿化力度的提案，正通过黄河两岸绿化工程逐年实现。\n天色变暗，韩文林继续赶路：“今晚要赶到共和盆地，明天看看盐碱地的情况。我的愿望就是让黄河水更清、戈壁变绿，让好生态吸引更多的游客，让绿水青山成为群众致富的金山银山。”\n\n记者手记\n多走多看拓思路\n算上今年，韩文林将连续7年参加全国两会。翻看韩文林历年的提案，“黄河”“国家公园”“自然保护地”是关键词。这些提案既放眼全国又着眼具体，体现了韩文林的多元视角和深度思考。\n作为全国政协委员，这些年，韩文林持续关注生态环境保护及生态旅游发展问题。他走过青海的山山水水，在实地走访中寻找一线素材、形成提案思路。韩文林认为，算好生态环保的大账、长远账、综合账，不断擦亮生态底色，才能既保护绿水青山，又带来金山银山。\n“磨破脚底板，才有底气提出提案。”这是韩文林的真切感受，更是他履职实践的生动写照。"
  },
  {
    "title": "中央和国家机关警示教育会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-02.htm",
    "date": "2024-02-21",
    "content": "本报北京2月20日电  （记者李林蔚）2月20日，中央和国家机关工委在京召开中央和国家机关警示教育会。会议认真学习贯彻二十届中央纪委三次全会精神，深入学习贯彻习近平总书记关于作风建设的重要讲话和重要指示精神，贯彻落实中央和国家机关党的工作暨纪检工作会议精神，通报近三年来查处的中央和国家机关党员干部违反中央八项规定精神典型案例。\n会议强调，中央和国家机关各级党组织和党员领导干部要深入学习贯彻习近平总书记重要讲话和重要指示精神，进一步增强落实中央八项规定精神的责任感使命感，深刻认识落实中央八项规定精神是政治任务、政治要求，必须持续从严、一抓到底，展现新担当、新作为，在建设风清气正的政治机关上走在前、作表率。会议要求，各部门要切实深化以案为鉴、以案促改，以学习贯彻新修订的《中国共产党纪律处分条例》为契机加强纪律教育；要坚持问题导向，强化责任担当，发扬彻底的自我革命精神，强化政治引领、日常监督，中央和国家机关要以上率下带头纠治形式主义、官僚主义，带头落实过紧日子的要求；要强化标本兼治，一体推进不敢腐、不能腐、不想腐，持之以恒落实中央八项规定精神，以作风建设新成效不断推动中央和国家机关党的建设高质量发展。\n会议通报了近三年来中央和国家机关查处的45件违反中央八项规定精神典型案例，涵盖形式主义官僚主义、违规收送礼品礼金等6个方面问题。会议指出，违反中央八项规定精神问题在一些重点领域、重点人群、重要时段以及各类“圈子”中易发多发，而且随着正风肃纪反腐力度不断加大，违纪形式更趋隐形变异、花样翻新，这些问题阻碍了党中央重大决策部署贯彻落实，败坏了党在人民群众心目中的形象。会议警示大家，中央和国家机关不是歪风陋习的“防火墙”，不是弊绝风清的“保险箱”，要以身边人、身边事为镜鉴，深刻汲取教训，举一反三、警钟长鸣，使落实中央八项规定精神成为日常习惯和自觉遵循。\n警示教育会以电视电话会议形式召开，各部门机关党委、机关纪委以及机关司局和直属单位党组织、纪检组织负责同志参加会议。"
  },
  {
    "title": "艰苦奋斗、勤俭节约的思想永远不能丢（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_4-02.htm",
    "date": "2024-02-21",
    "content": "推出双拼菜，分大小碗，饺子按个卖，光盘换积分；实行用餐预订机制，员工提前预订、食堂精准配餐；分批炒菜、滚动出菜，来多少人做多少菜，做到不耽误、不提前、不浪费……一段时间以来，各地各级党政机关、高校、企事业单位食堂持续开展“光盘行动”，算好成本账，把好节约关，推出一系列实招妙举，有力贯彻了艰苦奋斗、勤俭节约的思想。\n一粒米，千滴汗，粒粒粮食汗珠换。丰收不是浪费的理由，富足不是挥霍的底气。节约粮食、简朴生活，不仅是守护粮食安全的必然要求，也映照着艰苦奋斗、勤俭节约的优良传统。习近平总书记指出：“不论我们国家发展到什么水平，不论人民生活改善到什么地步，艰苦奋斗、勤俭节约的思想永远不能丢。”能不能坚守艰苦奋斗精神，是关系党和人民事业兴衰成败的大事。过去我们党靠艰苦奋斗、勤俭节约不断成就伟业，现在我们仍然要用这样的思想来指导工作。\n艰苦奋斗、勤俭节约是中华民族的传统美德，也是我们党的政治本色和优良传统。曾随部队进驻南泥湾开展大生产运动的甘祖昌同志，在新中国成立后被授予少将军衔，在因公受伤后他放下荣誉、谢绝安排，带领全家人回到江西老家当农民、种粮食，直到临终前还惦记着给贫困户买化肥。他的夫人龚全珍同志一起回到农村当乡村教师，被亲切地称为“老阿姨”。艰苦奋斗、勤俭节约，是我们党一路走来、发展壮大的重要保证，也是共产党人党性修养和人格魅力的生动体现。无论是“党和政府带头过紧日子”还是“坚持勤俭办一切事业”，目的都是为了让老百姓过好日子，为了把资源真正用到发展经济和改善民生上来，这是我们党的宗旨和性质所决定的。\n人无精神则不立，国无精神则不强。不贪图安逸，不惧怕困难，才会激发出引人向上、催人奋进的强大精神力量。如今，国家强盛、民族复兴需要物质文明的积累，更需要精神文明的升华，我们决不能丢掉谦虚谨慎、戒骄戒躁、艰苦奋斗、勤俭节约的好传统。从当年4亿人吃不饱到今天14亿多人吃得好，我们用岁稔年丰响亮回答了“谁来养活中国”这一问题。而今，面对守好大国粮仓、保障国家粮食安全这个课题，既要想方设法堵住粮食在采收、储运、加工、销售、消费等环节的“跑冒滴漏”，更要始终保持艰苦奋斗的前进姿态，弘扬勤俭节约的精神风尚，努力在增产和节约上都交出更优异答卷。新征程上，把艰苦奋斗、勤俭节约的思想和精神传承赓续好并发扬光大，才能不断书写事业新篇章。\n艰苦奋斗、勤俭节约要在做好每一件小事中见成效，在履行每一项职责中见精神。如今，领导干部到基层调研，轻车简从、不铺张、不浪费，已成为一种自觉；粽子、月饼、大闸蟹等一度被“天价”异化的食品，走回了“亲民”路线；聚会适度消费，剩菜剩饭打包带走，崇清尚俭的社会风尚正在形成……新风新貌扑面而来，成为艰苦奋斗、勤俭节约的思想深入人心、融入实践的生动写照。全社会共同行动，从一点一滴做起，从日常生活严起，把优良作风弘扬开来，艰苦奋斗、勤俭节约定能成为我们继往开来、再创辉煌的重要保证，为全面建设社会主义现代化国家凝聚强大力量。"
  },
  {
    "title": "《党史学习教育工作条例》单行本出版",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_5-02.htm",
    "date": "2024-02-21",
    "content": "新华社北京2月20日电  中共中央印发的《党史学习教育工作条例》单行本，已由人民出版社出版，即日起在全国新华书店发行。\n该单行本收录了《党史学习教育工作条例》全文、中共中央党史和文献研究院负责人就《党史学习教育工作条例》答记者问和《人民日报》评论员文章。"
  },
  {
    "title": "全国数据资源情况调查启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_6-02.htm",
    "date": "2024-02-21",
    "content": "本报北京2月20日电  （记者王云杉）近日，国家数据局等四部门发布关于开展全国数据资源调查的通知。通知提出，为贯彻落实《数字中国建设整体布局规划》工作部署，摸清数据资源底数，加快数据资源开发利用，更好发挥数据要素价值，国家数据局、中央网信办、工业和信息化部、公安部联合开展全国数据资源情况调查，调研各单位数据资源生产存储、流通交易、开发利用、安全等情况，为相关政策制定、试点示范等工作提供数据支持。\n调查对象包括：1.省级数据管理机构、工业和信息化主管部门、公安厅（局）；2.各省重点数据采集和存储设备商、消费互联网平台和工业互联网平台企业、大数据和人工智能技术企业、应用企业、数据交易所、国家实验室等单位；3.中央企业；4.行业协会商会；5.国家信息中心。"
  },
  {
    "title": "商务部已召开十六场外资企业圆桌会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_7-02.htm",
    "date": "2024-02-21",
    "content": "本报北京2月20日电  （记者罗珊珊）记者20日从商务部获悉：自2023年7月起，商务部建立外资企业圆桌会议制度，定期召开会议听取外资企业反映困难问题和意见建议，并会同相关部门和地方共同推动解决。截至今年1月底，商务部已召开16场外资企业圆桌会，共400余家外资企业、外国商协会参会，已解决会上反映的问题诉求300余件。同时，各省份也建立圆桌会议制度，召开140余场圆桌会，2200余家外资企业、外国商协会参会，已解决问题诉求900余件。\n商务部外资司有关负责人表示，圆桌会议坚持问题导向，请参会企业提供问题详细情况，部分问题在会上就得到解决。对于会上尚未解决的突出难点和共性问题，商务部建立工作台账，与有关部门深入会商研究，针对性出台务实举措，持续完善有关政策规定，并做好企业重点关切的政策解读。\n一是紧抓快办一批重点问题。商务部会同财政部、税务总局继续对外资研发中心采购国产设备全额退还增值税。财政部、税务总局将外籍个人有关津补贴个人所得税政策延续至2027年底。国家发展改革委出台有关通知，明确绿色电力交易规则。市场监管总局发布外商投资企业参与我国标准化工作“十问十答”，支持外资企业平等参与我国标准制定工作。\n二是改进完善一批政策规定。外交部优化发布新版外国人来华签证申请表，便利外籍人员来华。国家移民局签发启用新版外国人永久居留身份证，便利外籍人员工作、学习、生活。市场监管总局修订《特殊医学用途配方食品注册管理办法》，完善特殊医学用途配方食品管理。国家网信办起草数据跨境流动有关规定并向社会公开征求意见。\n三是解释说明一批热点关切。商务部搭台、各部门参与，以“组团式”服务主动对接中国美国商会、中国欧盟商会、中国日本商会等主要外国商协会及重点外资企业，就数据跨境流动、出口管制、反间谍法、最新外资政策等热点关切针对性开展政策解读。“面对面”答疑释惑，有效增强政企互信，有力提升政策透明度和可预期性。\n此外，商务部于2023年9月上线外资企业问题诉求收集办理系统，打造“线上外资企业圆桌会”，向更多外资企业特别是中小企业提供反映问题的公开渠道。\n2024年，商务部将继续发挥好外资企业圆桌会议制度作用，加强央地协同与部门联动，每个月召开一场圆桌会。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_8-02.htm",
    "date": "2024-02-21",
    "content": "2月19日，四川省宜宾市叙州区，川南城际铁路宜宾临港长江大桥南连接线项目现场，施工正忙。川南城际铁路宜宾临港长江大桥南、北连接线项目建成后，将进一步完善区域路网结构，有效分流过境交通。\n兰  锋摄（影像中国）"
  },
  {
    "title": "横琴粤澳深度合作区3月1日起封关运行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_9-02.htm",
    "date": "2024-02-21",
    "content": "本报澳门2月20日电  （记者富子梅）横琴粤澳深度合作区城市规划和建设局近日发布《关于横琴粤澳深度合作区“二线”通道人员及车辆出岛方式的通告》，明确合作区“二线”通道人员及各类车辆的出岛通行方式，包括各类型客车、常规公交车、货车的出岛流线及相应流程，将进一步便利琴澳之间人流、物流、资金流、信息流等顺畅流动。\n2月8日，横琴粤澳深度合作区执行委员会与广东省人民政府横琴粤澳深度合作区工作办公室联合发布通告，合作区3月1日起正式封关运行；2月9日，公布《关于横琴粤澳深度合作区“二线”通道通行功能的通告》，明确合作区各条“二线”通道从合作区往内地方向（出岛方向）通行的功能与时间。\n目前，合作区正向着全岛封关运行的目标全力冲刺。《关于横琴粤澳深度合作区货物有关进出口税收政策的通知》《关于横琴粤澳深度合作区个人行李和寄递物品有关税收政策的通知》《中华人民共和国海关对横琴粤澳深度合作区监管办法》等政策相继出台，均在合作区相关监管设施验收合格、正式封关运行之日起执行。"
  },
  {
    "title": "一版责编：许 诺  张帅祯  赵 政  二版责编：程聚新  祁嘉润  郭雪岩  三版责编：杨  迅  李欣怡  戴楷然  四版责编：陈亚楠  刘静文  郭 玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_10-02.htm",
    "date": "2024-02-21",
    "content": ""
  },
  {
    "title": "中国出境游，为世界经济复苏添动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-03.htm",
    "date": "2024-02-21",
    "content": "今年春节假期，中国游客出境旅游呈现火热景象。据中国文化和旅游部数据中心测算，春节假期出境游约360万人次。多国人士表示，中国出境游客增多，不仅有效促进国际旅游业发展，也为世界经济复苏增添动力。\n“现在出境游方便多了”\n农历大年初二，泰国曼谷购物中心暹罗广场，游客熙熙攘攘。上海游客小斓说，泰国去年9月宣布对中国游客实行为期约5个月的免签政策后，来泰国旅游的人明显多了。“过几天我还计划去马来西亚旅行。现在出境游方便多了。”\n为了吸引更多中国游客到访，东南亚一些国家相继推出免签政策。2023年12月1日起，马来西亚对中国公民实施入境30天内免签证的便利措施。今年1月28日，中泰两国签署互免持普通护照人员签证协定，协定将于3月1日正式生效。2月9日，中国与新加坡关于互免持普通护照人员签证协定正式生效。协定生效第一天，不少中国游客入境新加坡，体验免签政策带来的便利。春节期间，新加坡地标滨海湾花园专门推出特色花灯，很多中国游客到这里游玩。\n春节期间的马来西亚马六甲鸡场街大红灯笼高挂，一派喜庆景象。这条历史街区是华人迁居南洋的主要落脚处之一，具有重要的历史文化价值。马来西亚中国公共关系协会副会长、马六甲历史城区（鸡场街）工委会主席颜天禄表示，春节期间，身穿当地传统服装来此打卡的中国游客络绎不绝，他们的到来受到当地民众热烈欢迎。\n埃及是中国游客春节假期出境游的主要目的地之一。2月10日，开罗国际机场举办“欢迎中国游客来埃及过大年”仪式，迎接当天抵达的300余名中国游客。欢迎仪式上，埃及旅游促进局向中国游客赠送了富有当地特色的礼物，祝福中国游客新春快乐。“金字塔、狮身人面像、埃及博物馆、卡尔纳克神庙……今年来埃及的中国游客尤其多，几乎每个景点都能看到中国游客的身影。”埃及导游哈迪布告诉记者，春节是他最忙碌的时期。\n1月中旬，中方宣布给予瑞士单方面免签待遇，瑞方也为中国公民和赴瑞投资的中国企业提供更多签证便利。瑞士达沃斯一家滑雪学校的教练汉娜说，每年达沃斯都吸引不少中国滑雪爱好者。“中国滑雪爱好者友好善良，对滑雪充满热情。”汉娜说，如今两国之间来往更加便利，她期待体验中国的雪场。\n“中国经济充满活力的明证”\n近期发布的《世界旅游交易会全球报告》预计，2024至2033年中国出境游价值将增长131%。\n泰国总理办公室发言人猜·瓦差隆表示，泰中互免签证协定3月1日生效后，预计将有更多中国游客选择泰国作为旅游目的地。这将进一步推动泰国旅游业增长，为经济发展带来更多活力。\n埃及“天堂鸟”旅行社市场部经理易卜拉欣说，中国出境游为公司带来巨大红利。“与去年同期相比，我们在1月下旬到2月上旬接待的中国游客数量增加约4倍。游客人数骤增，公司员工都很高兴。”\n塞尔维亚“一带一路”研究所所长博扬·拉利奇表示，自2017年塞尔维亚和中国互免签证政策生效以来，赴塞尔维亚旅行的中国游客不断增多，促进了塞尔维亚经济发展和两国人文交流。“今年春节期间，塞尔维亚各地举办了丰富多彩的庆祝活动，很多中国游客来到这里。”他表示，中国出境游规模在全球位居前列，为有关国家经济发展作出了贡献。“去年以来，中国出境游持续回暖。这是中国经济充满活力的明证，也为全球旅游业和经济复苏增添动力。我们热切期盼更多中国游客到来。”\n哈萨克斯坦欧亚国际研究协会执行主任凯拉特·巴特尔巴耶夫表示，中国出境游热度持续上升，带动哈萨克斯坦经济发展。预计今年将有大量中国游客来哈，助力哈旅游业复苏。中国游客深入了解哈文化习俗等，有助于促进两国人文交流。\n“有力促进人民相知相亲”\n近年来，中国游客出境游的旅游方式、旅游需求变得更加多样化、个性化，更注重对目的地自然环境、人文历史和生活方式的深度体验。\n记者在埃及遇到四川游客黎女士时，她正拿着一本厚厚的介绍埃及各类博物馆的书。她准备用两天时间逛埃及博物馆和埃及文明博物馆。\n春节期间，北京游客乔鲁京到达德国柏林第二天，就开启了文化打卡之旅。他表示：“世界文化遗产柏林现代住宅群落汇集了拥有百年历史的居民区，至今仍是当地民众的住所。在淅沥春雨中行走其间、细心感受，我喜欢这种深度文化游。”\n在北京工作的刘先生春节期间选择到法国旅游，整个假期都在巴黎度过。“我在塞纳河畔感受浪漫，在凡尔赛宫和凯旋门回顾历史。”刘先生说，这次旅行让他感受到中法文化的共鸣，是一场难忘的文化艺术之旅。\n为迎接中国游客，多国旅游局挖掘当地特色资源，积极对接中国游客需求，打造文化体验性强的产品。联合国世界旅游组织亚太部主任黄海国表示，近年来，中国游客更加重视旅行体验。中国游客探索不同国家和地区的景点和文化历史，能够间接促进当地文化遗产保护。\n乌兹别克斯坦发展战略中心专家法尔鲁赫·哈基莫夫表示，乌中两国游客对彼此历史文化遗产有着浓厚兴趣，越来越多乌兹别克斯坦民众希望有机会亲眼看到中国的发展成就，旅游正成为乌中人文交流的重要内容。\n埃及尼罗河电视台报道说，越来越多中国游客来到埃及，成为两国友谊的使者，“这有力促进人民相知相亲，为两国关系持续发展注入强大动力”。\n（本报北京、曼谷、开罗、马德里、柏林、巴黎、罗马、阿斯塔纳2月20日电  记者崔琦、张矜若、黄培昭、许海林、颜欢、徐馨、尚凯元、谢亚宏、李强）\n（相关报道见第十七版）"
  },
  {
    "title": "世界透过春节看到中国经济的韧性和活力（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-03.htm",
    "date": "2024-02-21",
    "content": "春节是中国最重要的传统节日，也是衡量消费的关键晴雨表。火热的春节经济，为今年中国经济乘势而上开了好头\n\n今年春节假期，中国全社会跨区域人员流动量大幅增长，消费市场充满活力。“数以亿计的人乘坐火车、飞机和其他交通工具踏上旅程，与家人和朋友团聚。这是中国经济充满活力的反映”“春运折射中国经济发展活力，大规模人员流动带动消费需求的扩张，为今年中国经济实现良好开局注入动力”……国际社会透过春节看到了中国经济的韧性和活力。\n春节是中国最重要的传统节日，也是衡量消费的关键晴雨表。春节假期中国国内旅游出游及总花费均实现同比大幅增长，全国电影票房和观影人次创造同档期新纪录，全国服务消费相关行业日均销售收入同比增长52.3%。这些让世界看到一个活力满满、热气腾腾的中国，增强国际社会对中国经济发展的信心。国际舆论持续关注春节期间中国的消费数据，认为“春节期间的旅游和消费超过了新冠疫情前的水平，进一步表明这个世界第二大经济体的消费正在改善”，“春节期间的消费支出和旅游出行激增，对中国经济来说是一次提振”。\n从运载着“年货”的中老铁路、中欧班列等跨境列车，到24小时忙碌的大型港口；从开足马力抢订单、忙生产的外贸企业，到遍布全球220多个国家和地区的1800多个跨境电商海外仓……春节也见证着中国与各国开放合作的热度。随着中国免签“朋友圈”不断扩大，出入境游持续升温。春节期间，中国全国边检机关共保障1351.7万人次中外人员出入境，日均169万人次，较2023年春节同期增长2.8倍。中外游客“双向奔赴”，使春节成为全球旅游消费的高峰期，这是中国与各国合作共赢的生动注脚。《亚洲旅游业杂志》网站刊文认为，春节期间中国旅行数据的强劲复苏不仅反映了旅游业的弹性，也反映了政府采取的战略措施的效果。\n春节向世界传递欢乐祥和，中国经济给世界带来暖意。在全球经济面临多重不确定性的背景下，2023年中国国内生产总值同比增长5.2%，展现出稳中向好态势。近期全球多家金融机构发布2024年经济展望报告，都认为中国经济企稳复苏的基础进一步巩固，科技创新和产业变革等将不断激发内生动力。瑞银集团发布的报告认为，中国坚持高质量发展，注重发挥内需拉动作用，绿色经济、高新技术等将成为新的增长驱动力。高盛集团的报告认为，中国经济发展将进入更稳定阶段。新加坡总统尚达曼近日指出，尽管存在挑战，但中国的基本盘实力毋庸置疑，且还在不断增强和巩固。他认为，中国拥有强大的制造业体系和出口竞争力，且人才济济，包括工程师、科学家以及规模仍在增长的熟练劳动力，都是中国的强大优势。\n火热的春节经济，为今年中国经济乘势而上开了好头。新的一年，中国将全面贯彻新发展理念，加快构建新发展格局，推动高质量发展，巩固和增强经济回升向好态势。正如西班牙市场分析师、专栏作家胡里奥·塞瓦略斯所指出的，只要坚持深化改革、持续扩大开放，更好发挥教育、科技创新优势，充分挖掘国内市场潜力，中国经济发展就有强大底气。"
  },
  {
    "title": "西班牙国王费利佩六世会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-03.htm",
    "date": "2024-02-21",
    "content": "本报马德里2月20日电  （记者颜欢、范剑青）当地时间2月19日，西班牙国王费利佩六世在马德里会见到访的中共中央政治局委员、外交部长王毅。\n费利佩六世请王毅转达对习近平主席的诚挚问候，表示50年前，我的父亲同当时的中国领导人共同开启两国外交关系。50年来，西中关系快速发展，务实合作顺利推进，人员交往日益紧密。良好的对华关系对西班牙、欧洲和世界具有重要意义。西班牙愿同中方进一步拓展新的合作领域。当今世界动荡不定、冲突不断，习近平主席提出的构建人类命运共同体、“一带一路”倡议等重要理念为世界带来和平、发展和希望。期待并相信中国将进一步发挥大国重要积极影响，为紧张局势降温，为变乱世界带来稳定。\n王毅转达习近平主席对费利佩六世的亲切问候，表示去年两国元首就中西建交50周年互致贺电，对双边关系作出战略指引。国际局势复杂深刻演变，但不变的是中西之间的深厚友谊和互尊互信、平等相待、合作共赢的传统。中方赞赏西班牙王室奉行对华友好政策，支持西班牙维护国家统一和民族团结的努力，相信西班牙将继续在涉及彼此核心利益问题上同中方相互理解、相互支持。我们愿共同传承中西友好，加强发展战略对接，深化互利合作，推动两国关系持续健康稳定发展。\n王毅表示，在习近平主席掌舵领航下，中国正以高质量发展全面推进中国式现代化。14亿多中国人民整体迈向现代化是人类文明进程的巨大进步，也将为世界带来重要机遇。历史已经并将继续证明，中国的发展是和平力量的增强，是稳定因素的增长。中西都是历史悠久、文化多元、社会包容的国家，在重大问题上有着相同或相近看法，我们愿同西班牙一道，推动各国加强对话合作，超越矛盾分歧，携手构建人类命运共同体，更好应对全球性挑战。\n访问期间，王毅还分别同西班牙首相桑切斯、外交大臣阿尔瓦雷斯会见会谈。"
  },
  {
    "title": "“中国文化令人陶醉”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_4-03.htm",
    "date": "2024-02-21",
    "content": "日前，俄罗斯莫斯科市中心的卡梅尔格尔巷灯火璀璨，人头攒动。伴着欢腾热闹的鼓声，一条金红相间的祥龙在人群中穿行，现场的掌声和呐喊声此起彼伏。这是莫斯科市春节系列庆祝活动之一。\n中国驻俄罗斯大使张汉晖表示，莫斯科市举行的春节系列庆祝活动是“中俄文化年”框架下的首批活动，将对推动两国旅游合作和文化交流发挥积极作用。俄罗斯外交部发言人扎哈罗娃表示，俄罗斯和中国的友谊历久弥新，丰富多彩的文化交流活动将进一步促进两国关系发展。\n手握毛笔、蘸满墨汁，一个个“福”字呈现在红纸上。卡梅尔格尔巷中的中国传统文化体验展位前挤满了当地小朋友。“中国文化令人陶醉！”带着女儿前来游玩的莫斯科市市民伊万诺夫娜一边展示女儿的作品，一边用中文送上祝福。\n引人入胜的精彩演出，迎福回家的民俗活动，种类多样的中国美食……特维尔广场等莫斯科市中心主要街道和广场张灯结彩，文化交流活动精彩纷呈。据莫斯科市副市长谢尔古宁娜介绍，莫斯科市准备了300多场各类节庆活动，希望更多俄民众深入了解中国传统文化，促进俄中民间友好。\n冬日的莫斯科动物园里，前往熊猫馆参观的人络绎不绝。2月9日至18日，动物园举办了一系列以大熊猫为主题的庆祝活动，民众可参加讲座、各类游园活动和主题游戏等。莫斯科动物园园长阿库洛娃高兴地说，大熊猫宝宝“喀秋莎”也收到了新年礼物——糖果蛋糕和竹龙。市民达罗夫斯卡娅特地带着孙子孙女来到熊猫馆。“太可爱了！孩子们一直想来亲眼看看。”她说。\n大红灯笼鲜艳夺目，各式龙灯流光溢彩，莫斯科国立大学“药剂师花园”节日气氛浓厚。这里举行的一系列春节庆祝活动将持续至2月25日。“药剂师花园”是俄罗斯最古老的植物园，今年首次举办春节庆祝活动，民众可在欣赏园林之美的同时，充分感受春节的魅力。\n（本报莫斯科电）"
  },
  {
    "title": "“欢乐春节”活动增进中泰人文交流",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_5-03.htm",
    "date": "2024-02-21",
    "content": "轻快喜庆的丝竹乐、高高悬挂的红灯笼、售卖年货的春节市集……连日来，泰国曼谷各大商圈春节气氛浓郁。\n由中国美术馆、泰国国家美术馆、泰国文化部艺术厅、中国驻泰国大使馆共同主办的“欢乐春节”系列活动之“中国写意——来自中国美术馆的艺术”展览近日在泰国国家美术馆举办。当代中国画、油画、水彩作品、雕塑……42位中国艺术家的63件优秀创作，展现了中国写意艺术独具特色的魅力。\n“展览让我感受到了中国作品的魅力。”泰国大学生妮娅指着展出的中国画《苍碧曛色》对本报记者说，这幅画的线条、技巧颇具表现力，令她印象深刻。泰国文化部次长育帕表示，展览作品反映了中国的传统精神和独特表达，将加深泰国参观者对中国当代艺术的认识和理解，相信此次展览将增进泰中两国人文交流。\n距泰国国家美术馆不远，唐人街耀华力路晚上灯火璀璨、人流如织。标志性的中式牌楼——崇圣牌楼前，各式彩灯映衬着售卖特色食物的小摊，烟火气十足。\n2024泰国“欢乐春节”系列活动之一，由中国驻泰国大使馆与泰国旅游与体育部、泰国国家旅游局合办的“点亮耀华力”彩灯展开幕式近日在耀华力路举行。一段喜庆热闹的舞龙舞狮表演后，中泰双方代表同时触按水晶球，点亮龙头彩灯。七彩龙珠缓缓旋转，绽放绚丽光芒，与周围建筑的灯光交相辉映。彩灯的主体是一条腾跃穿行的金色长龙，象征龙年中泰两国关系蒸蒸日上，民众生活红红火火。\n“布置得很漂亮，很有东方文化特色。”来自法国的游客玛蒂尔达对本报记者说。她和友人不时与各式彩灯合影。\n泰国旅游与体育部部长素妲婉表示，今年，泰国各地有很多春节庆祝活动，“游客有机会欣赏各种精彩的文化演出，深入体会春节的重要意义”。\n（本报曼谷电）"
  },
  {
    "title": "中企承建柬埔寨首都跨河大桥项目开工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_6-03.htm",
    "date": "2024-02-21",
    "content": "本报曼谷2月20日电  （记者刘慧）金边消息：中国企业承建的柬埔寨百达隆巴萨河大桥项目19日在柬首都金边举行开工仪式。\n柬埔寨首相洪玛奈在仪式上说，中国一直以来为柬经济社会发展提供大量支持，特别是十分重视帮助柬发展交通基础设施，迄今已使用各类资金为柬修建了10余座大桥，柬政府和人民对此心怀感激。2024年是“中柬人文交流年”，柬方愿与中方一道，继续推进双边经贸合作发展，扩大各领域友好交往，推动旅游业发展复苏。\n中国驻柬埔寨大使王文天表示，百达隆巴萨河大桥将成为连接两岸的重要通道，为首都经济圈的一体化发展提供有力支撑。中方愿继续加大对柬基础设施领域的投入，与柬方一道推动更多务实合作成果落地生根，不断丰富中柬“钻石六边”合作架构内涵。\n百达隆巴萨河大桥项目位于金边市南部，全长1650米。项目设计采用双向四车道，并设置两条摩托车道和两条人行道。项目由中国进出口银行提供优惠出口买方信贷，由上海建工集团股份有限公司承建，计划于2027年建成通车。"
  },
  {
    "title": "辽宁芭蕾舞团亮相俄罗斯符拉迪沃斯托克",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_7-03.htm",
    "date": "2024-02-21",
    "content": "据新华社符拉迪沃斯托克2月20日电  （记者陈畅）中国辽宁芭蕾舞团20日晚在俄罗斯滨海边疆区首府符拉迪沃斯托克市马林斯基剧院举行首场演出，受到当地观众热烈欢迎。\n90分钟的演出多次赢得观众经久不息的掌声。据剧院方面介绍，不少观众是从俄罗斯其他城市专程到符拉迪沃斯托克观看演出的。\n俄罗斯国立海洋大学教师维拉说，她非常喜欢这场演出，表演的音乐、灯光、色彩、演员的形体表现都有自己独特的风格，令人感觉很新颖。"
  },
  {
    "title": "鹭岛蝶变",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-04.htm",
    "date": "2024-02-21",
    "content": "举目远眺是蔚蓝的海，环顾四周是怡人的景。苍翠的红树林，洁白的白鹭，火红的三角梅……走进福建厦门，就走进了一幅多彩画卷。\n经济高质量发展成绩单同样亮眼——以占福建省1.4%的土地面积，厦门创造出占全省14.8%的地区生产总值和48%的外贸进出口总值。\n“高素质的创新创业之城”“高颜值的生态花园之城”，这幅新画卷，从何处起笔？\n走岸线，登海岛，进园区，上高山，访村庄，向厦门人寻答案，大家总会从30多年前讲起——\n1985年，国务院批准将厦门经济特区范围扩大到厦门全岛和鼓浪屿全岛。同年6月，习近平同志从河北正定赴厦门履新，成为厦门经济特区初创时期的领导者、拓荒者、建设者。\n从亲自谋划、部署、推动筼筜湖综合治理，到要求厦门成为生态省建设排头兵；从寄予厦门建设高素质高颜值现代化国际化城市的殷切嘱托，到赋予努力率先实现社会主义现代化的重大使命……在厦门经济特区发展的每个重要阶段和关键节点，习近平总书记都把脉定向，为厦门树牢“生态立市”之志、高水平推进生态文明建设，提供了理论指引和实践遵循。\n“如今，32年过去了，海风海浪依旧，厦门却已旧貌换新颜”，2017年9月，习近平总书记在金砖国家领导人厦门会晤欢迎晚宴上深情地说。\n昔日的海岛小城，如今已是扬帆世界、拥抱全球的海湾型都市，“山、海、产、城、人”相融共生。\n实践，书写厚重答卷；时间，见证鹭岛蝶变。\n一个湖\n始终遵循筼筜湖综合治理“20字方针”，坚持一张蓝图绘到底，昔日“臭水湖”蝶变为“城市会客厅”\n空中俯瞰，筼筜湖一湾碧水，如同一条绿丝带飘入岛内。白鹭洲上草木繁茂，白鹭翩飞。\n筼筜湖从人人掩鼻的“臭水湖”，蝶变为“城市会客厅”，映照30多年来，厦门人生态优先的自觉和绿色发展的担当。\n筼筜湖的前身为筼筜港，入夜后渔船灯火闪烁，形成当时的厦门一景——“筼筜渔火”。到上世纪70年代，筑堤围湖，向海要地，筼筜从海港变成内湖，水域面积缩减到1.6平方公里。\n到上世纪80年代，环筼筜湖数十万居民的生活污水，以及工厂的废水，直接排放入湖，导致水质迅速恶化。\n“湖水泛出臭味，沾在衣服上很长时间都散不掉。”从小就住在湖边的市民陈志毅记忆犹新。不堪重负的筼筜湖，成了厦门可持续发展的一块“绊脚石”。\n“筼筜湖何时不再黑臭？”对人民群众的呼声，时任厦门市委常委、常务副市长的习近平同志牵挂在心，思虑深长。\n1988年3月30日，习近平同志主持召开专题会议，确定治湖方略，开启了筼筜湖的蝶变。\n翻开留存的会议纪要，治湖决心跃然纸上——针对“九龙治水”难题，会议提出“市长亲自抓治湖”；针对治湖资金难题，会议明确“市财政今明两年每年拨1000万元”，这相当于当年全市一年基本建设投入的1/10，比之前十几年的投入总和还多。\n习近平同志创造性提出的治湖思路总结为“20字方针”：“依法治湖、截污处理、清淤筑岸、搞活水体、美化环境”。\n会后，厦门市成立了筼筜湖治理领导小组。“20字方针”精准施策、对症下药，一场治湖大仗、硬仗全面打响！\n依法治湖，为综合治理保驾护航。\n“30多年前，人们生态环境保护意识还比较薄弱。习近平同志以极具前瞻性的眼光提出依法治湖理念，成为筼筜湖治理成功的关键。”厦门市市政园林局总工程师王艳艳说。\n从1989年市政府颁布《筼筜湖管理办法》，到后来的升级版《厦门市筼筜湖管理办法》，再到实施地方性法规《厦门市筼筜湖区管理办法》《厦门经济特区筼筜湖区保护办法》，厦门以最严格制度最严密法治推进治湖。1994年获得经济特区立法权后，厦门制定的首部实体性地方法规就是《厦门市环境保护条例》。制度体系不断完善，实现了从点到面、从水里到岸上、从单一治理到联合共治的转变。\n截污处理，为改善水质祛除“病根”。\n“污染症状在湖中，病灶根子在岸上，截污处理是治理筼筜湖的治本之策。”厦门市政城市开发建设有限公司总经理谢小青说，1989年，福建省首座污水处理厂——厦门市污水处理厂建成，“当时在筼筜湖南岸禾祥路一带，就有上百家企业。我们一家家摸排、动员，进行污水管道改造。”\n1988年以来，厦门市在环湖周边关停、搬迁210家污染企业，高标准建设污水收集处理设施，对周边855个小区实施雨污分流，从源头提升筼筜湖流域水质。\n清淤筑岸，在治理中化害为利。\n白鹭洲，筼筜湖最大的湖心岛。很多人并不知道，白鹭洲是由治湖时清除的淤泥堆积而成。\n“从上世纪80年代到现在，筼筜湖进行了5次全湖清淤工程，累计清淤约560万立方米，将淤泥用于修筑白鹭洲、白鹭岛等。”筼筜湖保护中心主任张炜鹏说。\n搞活水体，让筼筜湖畅通“经脉”。\n问渠那得清如许？为有源头活水来。从上世纪80年代开始，筼筜湖上陆续修建了西堤闸口、引潮堤。每天涨潮时开闸纳潮入湖，退潮时打开泄洪口，实现湖水更新。\n“利用自然潮差纳潮吞吐动力，是筼筜湖治理中极具创造性的举措，是一项尊重科学、高瞻远瞩的决策。”张炜鹏说。\n美化环境，让优美生态造福于民。\n65岁的厦门市民卢和，观鸟、摄影多年，用镜头记录了筼筜湖的变迁，“从污水横流、鱼虾绝迹，到水清岸绿、鸟翔鱼跃，湖边人们的笑容也越来越灿烂。”\n良好生态环境是最普惠的民生福祉。近年来，厦门加大投入，在筼筜湖周边建设多个“口袋公园”，居民们出门15分钟内即可到达附近公园。\n“筼筜渔火”消失在城市变迁中，“筼筜夜色”却成了更加耀眼的厦门新景。筼筜湖片区，已是厦门标志性的行政、金融、商贸、旅游、居住中心。化茧成蝶的筼筜湖，成为人与自然和谐共生的典范。\n筼筜湖综合治理，是习近平生态文明思想的重要发端之一。\n在厦门人心目中，习近平总书记给厦门带来的生态财富、绿色福祉，无比厚重。\n习近平同志领导编制《1985年—2000年厦门经济社会发展战略》，这是中国地方政府最早编制的一个纵跨15年的经济社会发展战略规划，其中设置了城市生态环境问题专题，并将良好生态作为厦门发展战略的重要目标。习近平同志为这座城市的永续发展深谋远虑，作出长远的科学规划。\n对这片土地爱得深沉，对生态环境工作“历来看得很重”。\n1986年1月，在厦门市八届人大常委会第十八次会议上，习近平同志强调：“保护自然风景资源，影响深远，意义重大。”“我来自北方，对厦门的一草一石都感到是很珍贵的。”“厦门是属于祖国的、属于民族的，我们应当非常重视和珍惜，好好保护，这要作为战略任务来抓好。”\n如何处理好生态环境保护与建设发展的关系？习近平同志立场鲜明：“能不能以局部的破坏来进行另一方面的建设？我自己认为是很清楚的，厦门是不能以这种代价来换取其他方面的发展。”\n青山绿水是无价之宝，碧海银滩也是无价之宝。\n从1699平方公里陆域，到333平方公里海域，厦门奏响激荡人心的“绿色变奏曲”。\n一片海\n构建从山顶到海洋的保护治理大格局，加强海洋生态保护修复，绘就人海和谐生动画卷\n海风吹拂，绿树摇曳。厦门翔安区下潭尾红树林公园，根系深扎于滩涂的“海洋卫士”红树林，在海天之间呈现美丽风景。\n“习近平总书记去年在广东湛江考察时说，‘红树林保护，我在厦门工作的时候就亲自抓。’‘这是国宝啊，一定要保护好。’听到这话，我心情无比激动！”大片红树林旁，厦门大学教授卢昌义兴奋地说。\n卢昌义深耕红树林研究与保护已有40多年，“厦门的红树林保护工作起步早，我是这项事业的亲历者、参与者和见证者之一。”\n发黄的纸张，斑驳的字迹，卢昌义向记者展示两张珍贵票据，“1986年10月，收到4000元红树林造林技术研究经费；1987年10月，收到6000元红树林引种驯化研究经费。那两年厦门市林业局给厦门大学拨了两笔款，用于开展红树林保护课题研究。”\n“1万元，这在当时可不是个小数目啊。习近平同志极具前瞻性地认识到红树林的巨大价值，亲自抓红树林保护，政府相关部门、研究机构也下了大力气。”卢昌义说。厦门大学科研团队加大科研攻关力度，取得开创性成果。一系列红树林生态修复项目成功实施。在下潭尾，85公顷红树林重现海滩。\n红树林守护海洋，厦门人守护红树林。全市红树林面积从2000年的32.6公顷，提升至2023年的173.9公顷，海岸带生态活力和韧性显著增强。\n行走厦门，一幕幕为万物谋和谐的景象让人印象深刻。\n“快看！白海豚白海豚！”乘船前往厦门火烧屿中华白海豚救护繁育基地的途中，记者与中华白海豚不期而遇。\n几头中华白海豚畅游水中，不时跃出海面呼吸……现场见证“城在海上，豚在城中”美好景象，人们不由得欢呼雀跃，赶忙拍摄、记录。\n中华白海豚是世界上唯一以“中华”命名的海豚，是国家一级保护动物。习近平同志在担任福建省委副书记、福建省省长期间，对厦门开展中华白海豚保护作出重要批示，并要求厦门重视自然生态保护区的建设。\n“2000年以来，厦门市建立了珍稀海洋物种国家级自然保护区，以中华白海豚、文昌鱼等12种珍稀物种及其生存环境为保护对象，面积达7588公顷。”厦门中华白海豚文昌鱼自然保护区事务中心主任蔡立波说。\n中华白海豚喜欢在江河入海口的海湾栖息繁衍，而这里正是人类活动频繁的区域，保护难度很大。出台我国首个中华白海豚保护地方性法规规章，建立首个中华白海豚救护繁育基地……经过多年不懈努力，中华白海豚在厦门海域的种群数量逐步提升，已由上世纪90年代初的60头增加到如今的80多头。\n“海洋生态环境好不好，中华白海豚是指示性物种之一，厦门是全国少有的可以在城区海域经常观赏到中华白海豚的城市。”自然资源部第三海洋研究所研究员王先艳说。\n“城在海上，海在城中”，厦门是一座典型的海湾型城市。\n海湾型城市的生态保护，是一项世界性课题。人口密集、产业集聚、资源环境压力大，环境污染、生物多样性降低等难题，往往会制约经济社会发展。\n厦门，如何破题求解，促进人海和谐？\n2002年6月，时任福建省委副书记、省长的习近平同志到厦门调研，从全局视野提出“提升本岛、跨岛发展”重大战略，并指明了“四个结合”的跨岛发展战略思路——提升本岛与拓展海湾结合、城市转型与经济转型结合、农村工业化与城市化结合、凸显城市特色与保护海湾生态结合。\n岛内一个“拳头”，伸展为全市一个“手掌”，城市发展新天地豁然打开。156平方公里的岛内面积，曾束缚厦门发展步伐；跨越海湾，则是10倍之多的广阔天地。厦门开启加速跨岛发展、推进岛内外一体化的进程。\n全市的生产空间、生活空间、生态空间科学重构，从山顶到海洋的保护治理大格局构建起来。\n大力保护沙、石、林等自然资源，让山上绿起来。\n昔日的厦门，一些地方乱采乱砍滥伐，一些山峰变成了“瘌痢头”，沙滩滩底裸露。习近平同志迅速作出部署，提出切合实际的具体措施。\n一场自然资源与生态环境保卫战由此打响。1986年，厦门市政府颁布《厦门市沙、石、土资源保护管理暂行规定》。此后，对裸露山体、海岛及森林等有序开展生态修复，全岛实行“封山育林”，关闭所有砂石厂，废弃矿山地质环境恢复治理率达100%。\n持续推进陆海统筹、源头治理，让溪流净起来。\n同安区埭头溪，水清岸绿，鱼翔浅底，淙淙溪水汇入同安湾。\n埭头溪一度污染严重。同安区采取污水全收集全处理、河道全部清淤、建设湿地公园等举措，加强生态保护修复。昔日的黑臭河，如今成了市民群众亲水乐水的好地方，去年全年水质达到Ⅳ类标准。\n厦门统筹推进水资源、水环境、水生态治理，大力提升城市污水收集处理能力，全域治理农村污水，大幅减少陆源入海污染物。饮用水水源地、主要流域国控和省控断面、小流域省控断面水质，连续4年实现“四个100%达标”，全市入海排放口水质达标率提升到99.3%。\n锚定“水清滩净、岸绿湾美、鱼鸥翔集、人海和谐”目标，让海湾美起来。\n碧波荡漾的马銮湾畔，市民或散步健身，或观鸟拍照，乐在其中。过去，马銮湾大量水域被围占改造成虾池鱼塘，水质恶化发黑。退垦还海，流域治理，生态补水……一套综合治理“组合拳”打下来，马銮湾海水的颜色，从“好像可乐”变成了“透亮雪碧”。\n“生态好不好，鸟儿最知道。东方白鹳、黑脸琵鹭等珍稀鸟类，现在争相飞到马銮湾过冬。”厦门市观鸟协会理事郭强，举起相机拍个不停。海湾清淤而成的马銮湾生态三岛公园，是他的“追鸟”首选地。\n湾区较多、“湾中有湾”的厦门，在国内沿海地区率先提出湾区综合整治理念，因地制宜，“一湾一策”。2002年以来，相继开展海沧湾、五缘湾、杏林湾、同安湾、马銮湾等5个湾区综合整治与开发工程，实施海堤开口清淤整治，重构红树林岸线，修复沙滩，构建优美海湾人居环境。\n完善海上环卫机制清理海漂垃圾，让海面靓起来。\n“海上美容师，守护厦门蓝”——厦门市海上环境卫生管理站，墙上标语格外醒目。“巡查海域变大了，打捞的垃圾量却在逐年递减。”刘五店作业队队长杨海山说。\n厦门建立海上环卫机制和减少海岸溪流垃圾入海保洁机制，实现常态化全覆盖海漂垃圾清理，海漂垃圾分布密度，已连续两年保持全省最低。\n山青，水绿，湾蓝，海净。\n山海之变，源自思想指引。\n对厦门海湾型城市建设的长远谋划，对城市海洋生态的大力保护，是习近平总书记在福建工作时推进生态文明建设的宝贵探索。\n1988年，习近平同志创造性提出筼筜湖综合治理理念。“36年来，厦门市在海洋生态保护修复上累计投入1056亿元，以筼筜湖综合治理为示范引领，坚持陆海统筹、河海联动、‘一湾一策’，构建从山顶到海洋的保护治理大格局，取得了良好的生态效益、社会效益和经济效益，生动证明了‘碧海银滩也是金山银山’。”自然资源部国土空间生态修复司副司长卢丽华说。\n一座城\n打造“高素质的创新创业之城”“高颜值的生态花园之城”，以高水平保护推动高质量发展、创造高品质生活\n2017年9月，金砖国家工商论坛在厦门举行。习近平总书记在论坛开幕式上这样称赞厦门：\n“今天的厦门已经发展成一座高素质的创新创业之城，新经济新产业快速发展，贸易投资并驾齐驱，海运、陆运、空运通达五洲。今天的厦门也是一座高颜值的生态花园之城，人与自然和谐共生。”\n在筼筜湖综合治理的示范引领下，牢记“成为生态省建设排头兵”的殷切嘱托，厦门持之以恒高标准推进生态文明建设，促进“山、海、产、城、人”相融共生，不断绘写生产发展、生活富裕、生态良好的新图景。\n打造一座高素质的创新创业之城。\n园林式景观，院落式研发楼，波光粼粼的水面上鸟儿游弋……地处厦门岛东部海滨的厦门软件园（二期），有一个别称：“软件花园”。\n20年前，这里曾是采石场，山体挖空殆尽。2004年，厦门下决心进行治理及开发，同时明确：决不搞卖地卖房的“一锤子买卖”。“我们耐心培育以软件和信息服务业为主业的高科技园区。”厦门软件行业协会会长徐春航说。\n如今，软件园（二期）集聚软件与信息服务业相关企业3600余家，产业人口超6.7万。厦门火炬高新区的软件与信息服务产业链产值已超千亿元。\n20多年来，厦门在狠下功夫提升本岛的同时，全力推进岛外新城建设，探索“产业导入、产城融合”新路径，实现“产、城、人”深度融合、“人气、商气”全面提升。\n同安新城，怀拥同安湾。以“科学湾区、未来之城”为定位，这里成为厦门最具活力和潜力的产业增长极之一。\n2006年，厦门启动环东海域综合整治工程。清淤2.2亿立方米，海域水体交换能力提升三成。环东海域滨海旅游浪漫线上，金黄沙滩、翠绿椰林与七彩跑道相映生辉。\n“这里不仅有碧海蓝天的自然生态，还有高科技产业体系的产业生态。”首批入驻同安新城的哈时代农业科技（厦门）有限公司负责人杨稳勇说。这家企业研发出智慧农业驾驶舱，已实现量产。\n“生态”逐渐变“业态”。同安新城注册企业已有近2000家，2023年产值超300亿元。半导体、新能源、新材料等新兴产业发展壮大，生态型海湾新城拔节生长。\n碧海银滩越建越美，金山银山越做越大。全市高技术制造业增加值占规模以上工业比重超四成，旅游和会展产业、新能源产业高速增长，海洋生产总值占地区生产总值超三成……厦门着力构建以科技创新为引领的现代化产业体系，新质生产力加快发展。\n打造一座高颜值的生态花园之城。\n密林郁郁葱葱，茶园层层叠叠，清澈的九龙溪穿村而过……云雾深处的同安区莲花镇军营村，是厦门海拔最高、最偏远的高山村之一。\n“如今村里的好日子，当年想都不敢想。”谈变化、话发展，军营村党总支书记高泉伟感慨道。军营村曾是贫困山村。20世纪80年代，为了炒制茶叶、发展经济，村民们曾大量砍伐森林，生态破坏导致水土流失严重。\n1986年4月和1997年7月，习近平同志两上高山村，深入军营村和白交祠村调研，提出“山上戴帽，山下开发”的发展思路。\n如今，山上的“帽子”戴起来了。“既要种茶种果，也要抓好森林绿化。”高泉伟说，“现在全村公益林面积已有4100多亩，2000年以来，森林覆盖率从50%以下提升到79%以上。”\n山下的产业也发展起来了。军营村经生态化改造的茶园达到6500余亩，高山乌龙茶沁人心脾。2023年接待游客超过20万人次，全村人均年收入超过4.5万元。\n牢记谆谆嘱托，坚定不移走生态建设与增收致富有机结合的绿色发展之路。百姓富、生态美，绿富双赢，高山村从穷乡变成富壤。\n在发展中保护，在保护中发展。厦门的“经济产值”和“生态颜值”同步提升，高质量发展的绿色底色持续厚植。\n细规划，画出全域空间规划多规合一“一张蓝图”，把城市建设融入自然山水格局中，构建“一屏一湾十廊”生态安全格局和“一岛一带多中心”城市空间格局；\n定红线，划定陆域生态保护红线204平方公里，划定海洋生态保护红线84平方公里；\n谋创新，入海排放口整治、海上环卫机制等一系列典型经验向全国推广；\n美全域，厦门东南部海域、鼓浪屿、筼筜湖，分别获评国家美丽海湾、和美海岛、美丽河湖，生态文明指数位居全国前列……\n“碧海银滩、清水绿岸、蓝天白云”，成了厦门这座城市的金色名片。\n“城，所以盛民也。”\n以高水平保护推动高质量发展，创造高品质生活。今日厦门，成为一座现代化、国际化的宜业宜居宜游之城。\n2017年，鼓浪屿正式列入世界文化遗产名录。数十年前，岛上一度有很多老建筑年久失修，还有渔民砍了树木当柴烧。\n习近平同志将这个小岛视为“国之瑰宝”，1986年专门拨出30万元整修历史建筑八卦楼。他动情地说：“在我国城市和风景区的建设中，能把自然景观和人文景观十分和谐地结合在一起者为数并不多，很有必要视鼓浪屿为国家的一个瑰宝，并在这个高度上统一规划其建设和保护”。\n进行全岛保护，包括岛上的一草一木与历史人文资源。今天，“国之瑰宝”焕发璀璨光芒。\n对历史负责，对城市负责，对人民负责。\n2022年，为避让一株137年树龄的古榕树，厦门跨岛地铁3号线建设过程中，对厦大南门站专门调整设计，工地围挡凹进去一大块。这一幕被网友拍照上网，引发热议。\n“它已经在这里100多年了，几年前线路规划之初我们就一致决定：地铁建设要为古榕树让路。”厦门轨道交通集团的回应，让网友纷纷点赞。\n“望得见山、看得见海、记得住乡愁，生活在厦门这座海上花园之城，幸福感满满。”思明区沙坡尾社区党委书记许长忠说。\n今日厦门，每万人拥有城市建成区绿道1.66公里，基本实现“300米见绿、500米见园”，建成总里程289公里的山海健康步道，全市沙滩面积增至240万平方米。\n干事创业的热土，生态涵养的绿地，百姓安居的家园。新时代厦门，奋进在努力率先实现社会主义现代化的大道上。\n一条路\n厦门实践舒展人与自然和谐共生美丽图景，为世界海湾型城市的生态保护提供生动范例\n站在岛外集美区“十里长堤”入口处，眺望一湾之隔的厦门岛，“城在海上，海在城中”更加真切。\n1955年，厦门第一条跨海长堤高集海堤建成，成为上世纪90年代之前厦门岛对外交通的唯一通道。此后，高集海堤与集杏海堤相连为“十里长堤”。\n然而，老式海堤阻断了海水交流，导致海域淤积和生态环境恶化。2010年起，厦门启动海堤开口改造、海域清淤等一系列海洋生态修复工程，先后拆除大嶝海堤、钟宅海堤等，完成高集海堤、集杏海堤、马銮海堤开口改造，累计清淤约1.7亿立方米。修复海洋生态环境，建设生态型海湾城市，成为厦门高质量发展的必答题。\n从利用自然、改造自然、征服自然，到尊重自然、顺应自然、保护自然。海堤的变迁，正是厦门人海和谐之路的生动缩影。\n牢记嘱托、久久为功，厦门市不断践行、丰富、拓展筼筜湖综合治理的成功经验，从筼筜湖综合治理出发，再到“海域、流域、全域”生态保护修复，积极探索一条协同推进高质量发展和高水平保护、促进人与自然和谐共生的生态文明实践路径。\n这是一条坚持人民至上之路。\n厦门岛东北部五缘湾，人们在8公里环湾步道上跑步运动，在99公顷湿地公园欣赏自然之美，在帆船上与大海亲密接触。\n20多年前，五缘湾片区治理开发之初，一种意见是要将这片土地收储作为建设用地。何去何从？厦门市充分倾听市民和专家意见，调整开发利用规划，保留价值百亿元的海域和地块开展生态保护修复，建成亲海休闲生态空间，吸引300多家知名企业落户。\n“我们就是要把最好的滨海土地留给人民，保护海洋，造福于民。”厦门市原副市长潘世建，对当年五缘湾片区治理开发的过程历历在目。\n治理筼筜湖，回应“何时不再黑臭”的群众呼声；修复观音山沙滩，强调“把最美的沙滩留给百姓”……始终以人民为中心，让良好生态环境成为最公平的公共产品、最普惠的民生福祉，也为高质量发展增添新动能、新优势。\n现在，筼筜湖有了“市民湖长”，退休教师陈亚进穿上志愿服务队的“蓝马甲”，巡湖护湖。马銮湾生态三岛上，市民们积极参与“树木认建”，增绿护蓝。人民群众不仅是生态文明建设的受益者，也成为行动者。\n这是一条坚持久久为功之路。\n1988年，“综合治理筼筜湖”专题会议明确“20字方针”，至1999年，综合治理一期、二期工程完成；\n随即，以“清淤整治，截留新增污水”等为目标，三期工程接续推进；\n2009年到2016年，四期工程紧锣密鼓，实现“晴天污水不入湖”目标；\n2017年至今，旨在“控制雨天溢流污染，改善水动力，提升水生态系统和城市活力”的五期工程，稳步推进……\n生态环境保护修复，不可能一蹴而就。厦门干部群众一张蓝图绘到底，一年接着一年干，创新治理方法，治标更治本，鹭岛旧貌换新颜。\n这是一条坚持依法治理之路。\n在筼筜湖综合治理“20字方针”中，“依法治湖”居于首位。以法治理念、法治方式推动生态文明建设，成为厦门实践中一以贯之的鲜明特色。\n从海域管理使用规定，到无居民海岛保护与利用管理办法，再到海洋环境保护若干规定……厦门相继制定实施10多部涉海法规。党的十八大以来，出台《厦门经济特区生态文明建设条例》《厦门经济特区河湖长制条例》等10余部生态文明建设法规规章。制度成为刚性的约束和不可触碰的高压线，生态环境治理体系现代化水平不断提升。\n这是一条坚持系统治理之路。\n从湖到湾，从湾到海，从海域到流域，从流域到全域……每一个厦门生态保护修复的成功案例中，都有“综合”“协同”“统筹”“整体”等关键词。\n生态保护修复是一项系统工程。“厦门实践表明，只有牢固树立系统观念，坚持山水林田湖草沙一体化保护和系统治理，统筹考虑自然生态各要素、山上山下、地上地下、岸上水里、城市农村、陆地海洋以及流域上下游，才能不断提升生态系统质量和稳定性。”自然资源部第三海洋研究所研究员余兴光说。\n这是一条坚持科学治理之路。\n五缘湾曾是晒盐场、养殖场、垃圾场，怎样科学整治修复？\n“五缘湾片区虽然环境差，但生态基底较好。经过研究论证，听取专家意见，在整治过程中尽可能保留其原有生态肌理，以及大量原生动植物、沼泽滩涂等自然生态资源。”湖里区副区长王达说，为了保护500多棵原生朴树，建设过程中特意改变了天圆大桥的线型，“我们保护的不仅仅是这片树木，还有树林里的鸟类、昆虫、土壤等生态要素。”\n科学治理，宜林则林，宜湿则湿，宜滩则滩，宜海则海。从筼筜湖综合治理开始，厦门就注重发挥科研机构和高校专家的智库作用。厦门市海洋专家组1996年成立，持续为解决重大海洋生态问题提供科技支撑。\n时光荏苒，鹭岛蝶变。\n“联合国人居奖”“国际花园城市”“国家生态市”“国家森林城市”“国家级海洋生态文明建设示范区”……如画厦门，实至名归。厦门国际海洋周已连续18年举办，东亚海岸带可持续发展地方政府网络秘书处永久落户厦门。\n联合国秘书长海洋事务特使彼得·汤姆森，曾两次到访下潭尾红树林公园。他高度肯定厦门在生态保护与经济发展之间取得的平衡，期待厦门为国际海洋生态环境治理提供“厦门样本”。\n“筼筜湖综合治理‘20字方针’，构成了一个完整的生态环境治理理论体系，内含着‘人民至上’‘问题导向’‘系统观念’等世界观与方法论层面的深刻思想，经过36年的时间沉淀和实践检验，越发显现出穿越时空、历久弥新的思想引领力和实践推动力。”福建省委常委、厦门市委书记崔永辉说，“厦门是习近平生态文明思想的重要孕育地和先行实践地，我们更有责任在美丽中国建设进程中勇担重任、勇于探索，努力建设人与自然和谐共生的中国式现代化，以实际行动坚定拥护‘两个确立’、坚决做到‘两个维护’。”\n厦门之窗，向世界展现一条建设人与自然和谐共生的中国式现代化的光明之路。\n“理论是行动的先导。厦门生态文明建设实践取得显著成效，最根本在于习近平总书记的战略擘画和指导推动，在于始终坚持习近平生态文明思想的科学指引。”习近平生态文明思想研究中心副主任俞海表示，“厦门实践是有重要意义的中国经验，生动诠释了习近平生态文明思想的真理力量和实践伟力。”\n“厦庇五洲客，门纳万顷涛。”\n在全面推进美丽中国建设中先行示范，在推动高质量发展上再谱新篇，在促进两岸融合发展上再立新功，在提高人民生活品质上再上台阶，伴海而生、向海而荣的厦门，勇立潮头，勇毅前行。\n（本报记者刘毅、常钦、于洋、张晔、钟自炜、刘晓宇）"
  },
  {
    "title": "史大桢同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-04.htm",
    "date": "2024-02-21",
    "content": "新华社北京1月23日电  原电力工业部部长、党组书记史大桢同志，因病于2024年1月15日在北京逝世，享年91岁。\n史大桢同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n史大桢，1932年12月生，江苏江阴人。1955年9月参加工作，1978年7月加入中国共产党。1955年9月至1983年6月先后任阜新发电厂技术员、值长，辽宁发电厂副厂长兼总工程师，元宝山发电厂厂长兼总工程师等。1983年6月至1986年11月先后任水利电力部东北电业管理局副局长、党组副书记，电力规划设计院院长、党组书记，部总工程师。1986年11月至1993年3月先后任水利电力部副部长、党组副书记，能源部副部长、党组成员。1993年3月至1998年3月先后任电力工业部部长、党组书记，电力工业部部长、党组书记兼国家电力公司总经理、党组书记。\n史大桢是中国共产党第十三届、十四届中央委员会候补委员，第十三次、十四次、十五次全国代表大会代表。政协第九届全国委员会常务委员、经济委员会副主任。"
  },
  {
    "title": "田曾佩同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-04.htm",
    "date": "2024-02-21",
    "content": "新华社北京1月25日电  外交部原党委书记、副部长田曾佩同志（正部级），因病于2024年1月10日在北京逝世，享年93岁。\n田曾佩同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n田曾佩，1930年10月生，河北饶阳人。1945年10月参加革命工作，1947年11月加入中国共产党。1945年10月至1947年11月加入党的外围组织“民主青年联合会”。1947年11月至1951年1月先后任南开大学地下党支部组织委员，天津团市委组织部干事等。1952年12月起先后任青年团华北工委青工部副科长，外交部人事司科长，政治部副处长，苏欧司处长、副司长等。1976年11月起先后任驻苏联使馆参赞，驻南斯拉夫使馆公使衔参赞，驻捷克斯洛伐克大使。1985年3月至1986年11月任外交部苏欧司司长。1986年11月至1988年4月任驻南斯拉夫大使。1988年4月至1993年3月任外交部副部长、党委委员。1993年3月至1997年7月任外交部党委书记、副部长。1997年7月至1998年3月任外交部副部长、党委委员。2003年12月离休。\n田曾佩是中共第十四届中央委员会委员，政协第九届全国委员会常务委员、外事委员会主任。"
  },
  {
    "title": "宋静存同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_4-04.htm",
    "date": "2024-02-21",
    "content": "新华社北京1月25日电  经济日报社原副总编辑宋静存同志（副部长级待遇），因病于2023年12月31日在北京逝世，享年91岁。\n宋静存同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n宋静存，1932年9月生，天津宁河人。1949年4月参加革命工作，1955年6月加入中国共产党。1949年10月至1984年12月先后任甘肃日报社记者组副组长、工业交通部主任、总编室主任、副总编辑等。1984年12月至1988年7月任甘肃省委常委、宣传部部长。1988年7月至1990年11月任农民日报社社长。1991年8月至1996年3月任经济日报社副总编辑。1997年4月离休。"
  },
  {
    "title": "周道炯同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_5-04.htm",
    "date": "2024-02-21",
    "content": "新华社北京1月26日电  原中国证券监督管理委员会主席、中国人民建设银行行长周道炯同志，因病于2024年1月11日在北京逝世，享年90岁。\n周道炯同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n周道炯，1933年12月生，安徽绩溪人。1948年10月参加革命工作，1956年7月加入中国共产党。1950年5月至1969年3月先后任安徽省财政厅办公室副主任、《安徽财政》副主编等。1969年3月至1970年7月下放劳动。1970年7月至1984年12月先后任安徽省财政厅厅长，省人民政府秘书长等。1984年12月起先后任中国人民建设银行行长、党组书记（其间兼任财政部党组成员），国家开发银行副行长、中国人民建设银行监事会主席。1995年3月起先后任国务院证券委员会副主任、中国证券监督管理委员会主席、中国人民建设银行监事会主席。1997年5月至2000年7月任中国建设银行监事会主席、国务院稽查特派员。2005年4月离休。\n周道炯是中共十三大、十四大、十五大代表，第九届全国人大代表、财经委员会委员。"
  },
  {
    "title": "稳健审慎，不急功近利（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-05.htm",
    "date": "2024-02-21",
    "content": "稳健审慎，既汲取千年文脉精髓，又彰显现代金融元素、金融理念、金融精神，既是金融业内普遍认同的“铁律”，也是推动金融强国建设的必然要求\n既看当下，更看长远，不贪图短期暴利，不急躁冒进，不超越承受能力而过度冒险，做到稳健经营、审慎监管、有序推进，才能持续推动我国金融机构、金融行业实现由大到强的转变\n\n9天如何完成15亿元的跨境资金清算？成立当年就盈利靠的是什么？浙江义乌小商品城自有支付品牌上线以来，累计为超2万个商户开通跨境人民币账户，跨境清算资金超85亿元。实现从0到1的跨越式发展，绝非一朝一夕之功，离不开10多年推进跨境贸易人民币结算试点的厚积薄发，也离不开结算方式、交易场景、监管措施等的不断完善，体现的正是稳健审慎、稳中求进的工作原则。\n金融是“国之大者”，建设金融强国需要久久为功。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记着眼于推动金融高质量发展、建设金融强国，深刻阐明中国特色金融文化五个方面的实践要求，强调要做到“稳健审慎，不急功近利”。党的十八大以来，从稳慎扎实推进人民币国际化，到有序扩大数字人民币试点范围，再到持续加强对金融创新的审慎监管，正是因为始终坚持稳中求进工作总基调，审慎推进各项政策举措，筑牢金融安全网和防火墙，中国特色金融发展之路越走越宽广、越稳健。可以说，稳健审慎，既汲取千年文脉精髓，又彰显现代金融元素、金融理念、金融精神，既是金融业内普遍认同的“铁律”，也是推动金融强国建设的必然要求。\n中华优秀传统文化强调“欲速则不达，见小利则大事不成”，视“稳健审慎”为君子之品、成事之道，这是在长期实践中积淀的经营智慧和生存法则。金融业是特殊的高风险行业，尤需树立正确的经营观、业绩观、风险观。一方面要看到，金融是国民经济的血脉，现代金融发展呈现出机构种类多、综合经营规模大、产品结构复杂、交易频率高、跨境流动快、风险传递快、影响范围广等特点。金融业应当将安全性作为首要原则，把防控风险作为永恒主题。另一方面要看到，建设金融强国必须拥有强大的货币、强大的中央银行、强大的金融机构等关键核心要素，实现这些目标不可能毕其功于一役，不能违背客观规律贪功冒进、盲目决策。当前，我国发展面临的外部环境更趋复杂严峻，不确定难预料因素增多，积极培育和弘扬中国特色金融文化，坚决做到“稳健审慎，不急功近利”，牢牢守住不发生系统性金融风险的底线，对金融业高质量发展至关重要。\n如今，我国金融业对外开放不断扩大，更要处理好稳和进、当前和长远的关系，在守住根基、稳住阵脚的基础上积极进取，提高开放条件下经济金融管理能力和防控风险能力。以“一带一路”金融合作为例，去年正式开通运营的雅万高铁为地区经济社会发展注入活力，这一项目正是由中国国家开发银行提供融资支持的。面对一些国家存在建设资金缺口、重大项目融资需求较大等情况，我国开展多种形式的国际金融合作，提供优质金融服务、拓宽多样化融资渠道，促进互惠互利，雅万高铁正是其中一项重要合作成果。与此同时，我国与共建国家金融监管合作不断加强，建立起区域高效监管协调机制，完善了危机管理和处置框架，提高了共同应对金融风险的能力。实践启示我们，稳是大局和基础，进是方向和动力，稳扎稳打才能行稳致远；既看当下，更看长远，不贪图短期暴利，不急躁冒进，不超越承受能力而过度冒险，做到稳健经营、审慎监管、有序推进，才能持续推动我国金融机构、金融行业实现由大到强的转变。\n备豫不虞，为国常道。去年全国两会上，有政协委员建议加大力度引导更多长期资本入场，打通金融支持科创“最先一公里”和“最后一公里”，习近平总书记叮嘱道，决定做一件事情后，怎么推动起来，还是要好好研究，做好周全准备，必要时先行试点。对金融机构和金融行业从业者而言，要把中国特色金融文化内化于心、外化于行，把“稳健审慎，不急功近利”的要求落实到金融活动全过程各领域各环节，一步一个脚印，为建设金融强国作出应有贡献。"
  },
  {
    "title": "让阅读的美好浸润童心（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-05.htm",
    "date": "2024-02-21",
    "content": "在孩子们精神成长的关键时期，要创造更浓厚的氛围，提供更有效的引导，让他们葆有对阅读最初的美好印象，在浓浓书香浸润中形成开阔的文化视野、健康的文化心态、良好的文化趣味\n\n阅读是获取知识、认识世界的基本方式。随着全民阅读的持续深入，从城市到乡村，越来越多的人开始重视儿童早期阅读。然而，在阅读生态发生巨大变化的当下，儿童青少年的阅读现状如何？他们的阅读需求有什么改变？\n不久前发布的《中国儿童青少年阅读现状与需求调研报告》（以下简称《报告》），从儿童青少年的视角给出了富于启示的答案。调查中3/4的孩子报告自己比较喜欢和非常喜欢阅读，比家长认为的高12.2个百分点；家长报告孩子阅读的首要原因是“学习需求”，而孩子们认为是“自我提升”。更好激发儿童青少年的阅读兴趣，培养他们的阅读习惯，就要把握好他们的需求，给予更有力的阅读支持。\n持续阅读的热情，源自良好的体验。点燃孩子们的阅读热情，首先要为他们提供能够打动人心、既有意义又有意思的书籍。一些孩子随着年龄增长阅读兴趣下降，除了学业负担加重、没有时间阅读，还有一个重要原因是大人选的书不契合孩子的兴趣。从儿童青少年的视角出发，提供更多“对胃口”的书，他们才会愿意读，才读得进去。比如，重庆市潼南区开展“你开单  我买单”读书活动，根据读者需求购买读物，吸引了更多孩子走进图书馆。尊重孩子的阅读兴趣，让他们爱上阅读，才谈得上丰盈精神世界、塑造美好人格等更高的目标。\n良好氛围是培养兴趣的沃土。家庭越重视阅读环境的创设，教师指导课外阅读的频率越高，孩子阅读兴趣就越浓。家长和学校应扮演更加主动的角色，探寻更有创意的方法。比如，在广东省深圳市福田区，人们探索亲子共读“新玩法”，家长和孩子们变身童书里的人物，让孩子们对阅读内容有更深的理解。创新家校共育机制，把家庭的暖心陪伴和学校的丰富活动结合起来，孩子们才会在耳濡目染中养成良好的阅读习惯。\n教育应该由浅入深，阅读也要循序渐进，应根据青少年学生认知规律和身心发展特点，给不同年龄段的孩子提供有针对性的内容。有的地方制定中小学生阅读能力分级标准指南，为学校选择阅读素材、改进教学等提供参考，这是有益尝试。此外，应加强对阅读方法的研究。阅读方法的不足，不仅增加了孩子们的阅读障碍，也困扰着广大家长和教师。《报告》显示，近七成家长报告自己在指导孩子阅读方面存在困难，许多中小学语文教师也希望在“有效提高学生阅读能力的方法”方面获得支持。加快分级阅读标准研制和应用研究，探索指导阅读的有效策略，有助于提高儿童青少年阅读整体质量。\n“我喜欢图书，图书里有很多我没见过的东西。”四川省凉山彝族自治州布拖县补尔乡拉波作村一个10岁的孩子，用朴实的话表达了通过阅读认识更广阔世界的渴望。“幼而学者，如日出之光”，在孩子们精神成长的关键时期，要创造更浓厚的氛围，提供更有效的引导，让他们葆有对阅读最初的美好印象，在浓浓书香浸润中形成开阔的文化视野、健康的文化心态、良好的文化趣味，获得更丰盈的人生体验。"
  },
  {
    "title": "文旅“拉歌”如何唱出好声音（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-05.htm",
    "date": "2024-02-21",
    "content": "【关键词】南北文旅互动\n【事件】近期，黑龙江哈尔滨冰雪经济爆火，“掏家底”的待客之道，给其他地区旅游业发展提供了借鉴，引得各地文旅行业争相“献宝”。你来我往的文旅邀约、隔空互动，犹如精心准备的旅游大戏开幕前的“拉歌”，让各地的美景、美食走进大众视野，掀起一股南北呼应的旅游热潮。\n【点评】\n四川娃娃“小熊猫”要来，哈尔滨“上新”熊猫雪雕；为答谢对“小砂糖橘”的关照，广西连夜把货真价实的砂糖橘发往东北；云南等地向“小东北虎”发起热情邀约……这场围绕文旅展开的南北互动，促进了地域交流，也激发出情感共鸣，赢得众多网友点赞。\n我国地大物博，南北风景、美食、民俗等各不相同，催生出广阔的文旅市场。经文化和旅游部数据中心测算，2024年春节假期全国国内旅游出游4.74亿人次，同比增长34.3%；国内游客出游总花费6326.87亿元，同比增长47.3%。随着人们出游意愿不断高涨，南北文旅行业增进交流，不仅能让游客感受不同地域的风土人情，产生新鲜感，也能助力更多地方提升人气，擦亮地方特色，活跃文旅市场，激发消费潜力。\n近年来，随着人民群众生活水平提高，文旅消费需求呈现升级趋势。消费者不再满足于走马观花、被动接受式的“到此一游”，更加青睐深度体验、主动参与的沉浸式旅游。各地文旅行业顺势而为、积极创新，推出了一些切实有效的举措。比如，河北张家口抓住北京冬奥会带来的契机，打造冬季滑雪、滑冰和冬捕项目；海南三亚取消国有景区门票，还景于民。实践证明，立足本土用心挖掘特色资源，脚踏实地增加优质文旅产品供给，才能更好满足游客多元化、个性化需求，实现经济效益和社会效益的双赢。\n在这场热闹的南北文旅“拉歌”中，推介地方特色只是开始，优化旅游服务、改善游客体验是必须做好的下半篇文章。如何变“流量”为“留量”？答案无他，唯有真情最动人。面对游客的涌入，哈尔滨市政府和群众用真诚换真心，开启“宠游客”模式。冻梨切块摆盘、冻草莓按个卖、广场上建起了“温暖驿站”；同时，当地居民纷纷自愿“让景”、排队为游客送热姜糖水等。无论是此前淄博烧烤的出圈，还是这次哈尔滨旅游的爆火，都说明了一个道理，有优质文旅产品，还需政府在监管和服务上用力、从业者在产品设计和品质上用心、市民在理解和参与上用情。携手同心、形成合力，才能获得游客认可，实现口碑传播。\n一花独放不是春，百花齐放春满园。眼下，我国文旅消费加速回暖，保持良好势头。面对机遇，扎扎实实丰富文旅产品供给，着力提升服务保障水平，相信未来会有更多“哈尔滨”“淄博”被人们看见，给游客留下美好的记忆。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_4-05.htm",
    "date": "2024-02-21",
    "content": "老旧小区改造关乎民生。去年，全国新开工改造城镇老旧小区5.37万个、惠及居民897万户；各地新改造水电气热等各类老化管线7.6万公里，加装电梯3.6万部，新增文化休闲、体育健身场地637万平方米。把惠民生、暖民心、顺民意的工作做到群众心坎上，人民生活更加幸福。\n这正是：\n老旧小区换新颜，\n设施配套更齐全。\n改造工程添暖意，\n幸福生活谱新篇。\n李林蔚文"
  },
  {
    "title": "打造群众身边的文化新空间（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_5-05.htm",
    "date": "2024-02-21",
    "content": "最近，浙江省杭州市文化广电旅游局评定并公布首批40个“城市艺舞台·演艺新空间”名单。“新龙门客栈剧场”等一批演艺新空间将成为市民在家门口打卡欣赏各类新老艺术、互动式演出、主题活动的新选择。\n何谓演艺新空间？首先是场景新，新空间可以是加入新演艺元素的传统曲艺小剧场、文化馆、城市广场，也可以是文创园区、景区景点、餐厅、书店等拓展出来的兼容空间。其次是呈现方式新，通过引入经典IP，打破传统剧院的观演关系，强调互动参与，使用科技手段，创造新鲜观演体验。像风靡一时的《新龙门客栈》，就是将香港电影与越剧全女班演出方式结合，开创了环境式戏剧表演新形式。评定和扶持这样的演艺新空间，有助于调动创新主体的积极性，激发文化创新创造活力。\n演艺新空间，可以更好地推动艺术融入市民日常生活。走向精神富有的一项重要指标，就在于文化生活的可及性。嵌入城市边边角角的小型乃至微型演艺新空间，抬脚就能到，可以就近满足市民的个性化文化需求。这样的文化新空间越多，群众的文化生活就越丰富。\n演艺新空间，折射出文化产业发展新趋势。国家发展改革委发布的《产业结构调整指导目录（2024年本）》中，演艺业、文化创意产品开发等位列鼓励类目录。上海市提出“升级打造一批家门口的演艺新空间”，北京市将“培育更多演艺新空间”写入政府工作报告。这几年，各类实景穿越式舞台剧和充满科技感的剧场、剧本杀、脱口秀兴起，个性化、定制化的文化消费快速发展。顺应趋势、勇于转型，才能抓住机遇，赢得更大市场空间。\n演艺新空间，开辟了文旅新赛道。近年来，文旅融合发展势头迅猛。节假日约三五好友跨城看场脱口秀，抢一张周边城市的网红剧目演出票，在景区来一场穿越体验等文旅消费，成为很多年轻人的选择。推出更多具有新意的文化产品，与景区、餐饮等业态融合，城市可以打造出文化消费市场的新地标、新景观。\n推动文化惠民，既需要一些宏大的文化工程，也要建设更多“小而精”“小而美”的文化新空间。乐见更多文化新业态脱颖而出，让老百姓的文化生活更加充实。\n（摘编自《浙江日报》，原题为《演艺新空间，塑造城市新肌理》）"
  },
  {
    "title": "鼓足一股劲  时刻在状态（现场评论·新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_6-05.htm",
    "date": "2024-02-21",
    "content": "激扬奋发向上的精气神，保持时不我待、只争朝夕的紧迫感，看准了就抓紧干\n\n天刚蒙蒙亮，在山东省邹城市香城镇苗马村蔬菜种植基地，驻村第一书记葛新就和村两委干部带着村民忙活起来，一起清理积雪。随后，他又召集大家围坐一堂，商量新的一年怎么干。“生姜种植有‘钱’景，要发挥党支部领办合作社的优势，用好流转的土地，进行规模化种植”“大棚里的生菜快上市了，卖完这一茬，咱的棚也不能闲着”……你一言我一语，小小屋子里热气腾腾。\n忙碌的又何止葛新。走进湖北省建始县龙坪乡黄金淌村的食用菌种植基地，只见一朵朵平菇从一排排菌包中“钻”出来。村党支部书记冷德录一边请农技人员给村民进行技术指导，一边忙着对接市场，让新鲜平菇直达居民餐桌。如今，村里种植的平菇销往10多个省市。一朵平菇兴起一个产业，带富了一村百姓。\n春节期间，千千万万个党员、干部守在基层、忙在一线。有的为产业发展、群众增收找路子、谋良策；有的逐一摸排村里困难群众、特殊人群的生活情况，挨家挨户走访慰问；有的及时组织召开返乡人员座谈会，认真听取意见建议……广大党员、干部实干担当，在各自岗位上挥洒汗水，用行动不断增强群众的获得感、幸福感、安全感。\n好做法、好经验需要总结发扬，新情况、新问题需要应对处理，新部署、新要求需要谋划落实。解决好经济社会发展中的一个个难点、堵点、痛点问题，离不开广大党员、干部时刻在状态。激扬奋发向上的精气神，保持时不我待、只争朝夕的紧迫感，看准了就抓紧干，有助于更好破解难题，为改革发展蓄力。\n不忘初心，方得始终。共产党人做事情、干工作，归根到底是要让人民群众过上更加美好的生活。党员、干部鼓足精气神，立足岗位、履职尽责，守的是一颗为民服务的心。洪涝、地震来袭，他们冲锋在前、勇于担当；灾后恢复重建、共建美好家园，他们进村入户，解决急难愁盼……一名群众说得好，“看到党员在身边，心里就踏实多了”。党员、干部时刻“不掉线”，以百姓心为心，才能把老百姓的事一件一件办好。\n习近平总书记指出：“干事是非常重要的。干部除了忠诚、干净，还要干事。”以昂扬向上的精气神真抓实干，彰显的是奋进姿态，体现的是奋斗精神。从脱贫攻坚战取得全面胜利，到粮食生产“二十连丰”，再到推进乡村全面振兴，一切成绩都源于实打实的付出。大道至简，实干为要。广大党员、干部务实功、出实招、求实效，以抓铁有痕、踏石留印的劲头抓好落实，方能以实际行动和成效赢得群众认可。\n闯出发展新路、成就不凡事业，需要鼓足一股劲、时刻在状态，撸起袖子加油干。新时代新征程，广大党员、干部始终保持“闯”的精神、“创”的劲头、“干”的作风，踔厉奋发、笃行不怠，倾情以赴之、全力以成之，就一定能不断打开工作新局面，更好推动发展、造福人民。\n（作者为本报政治文化部记者）"
  },
  {
    "title": "本版责编：刘天亮  何 娟  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_7-05.htm",
    "date": "2024-02-21",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "记者走进天津最大保障房片区双青新家园——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-06.htm",
    "date": "2024-02-21",
    "content": "近年来，我国住房保障体系建设加快推进、城乡人居环境显著改善，人民群众的获得感、幸福感、安全感不断增强。\n习近平总书记强调，天津要践行人民城市理念，把保障居民安居乐业作为头等大事，逐步扩大基本公共服务供给，兜牢民生底线，让人民群众不断有新的获得感。\n党的十八大以来，天津连续11年将住房保障列入全市20项民心工程，不断完善政策体系，加大投入力度。近日，本报记者深入探访天津最大保障房片区双青新家园，走近社区居民的生活，倾听社区居民的心声，讲述社区居民的故事。\n——编  者\n\n正月里，天津市民罗玉芬家中喜事连连：自己即将迎来86岁生日，儿子李恩杰也办齐手续，干起了网约车司机。最让罗玉芬感到高兴的，是在新家迎来了第一个春节——去年8月，她与儿子如愿申请到公租房，经过一段时间的布置，节前终于搬进新居。\n这天，女儿李恩花也来新居帮忙，地板、玻璃擦了又擦，饺子也准备了3种不同的馅……\n“小时候盼过年，也‘怕’过年。”李恩花说，“人一多，我和弟弟只能站着吃年夜饭。”今年春节，她和弟弟将一家人乔迁新居的喜讯分享给亲朋好友，家里的聚会从大年初二一直排到初七。\n这里是天津市北辰区青（广）源街道，2011年2月，天津市在北辰区西部、外环线以西，启动建设天津最大的保障房片区，命名为“双青新家园”。13年寒来暑往，荒地变新城。3.02平方公里的土地上，23个小区、346栋高楼，托举起5.1万名群众的安居梦。\n安  心\n“设计挺合理，住着真踏实”\n年过八旬，可罗玉芬老人依旧耳聪目明，热情健谈。\n20岁那年，罗玉芬来到天津。60多年来，她住过天津西站旁的棚户区、老厂房的集体宿舍，还借住过亲戚家的小瓦房，可不管怎么辗转腾挪，一家人的人均住房面积从未超过7平方米。\n女儿成家生子，邀妈妈和弟弟同住，30平方米的屋子，最多时要塞下7口人，“小舅子和姐夫挤一个屋，换谁都尴尬。”李恩花说。\n67岁的沈玫原来家住和平区劝业场街道，一间10平方米的小屋，一住就是40年。厕所是公用的，“早起上厕所，排队要半小时。”\n由于住房拥挤，加上沈玫和丈夫工作都忙，儿子3岁以后，不得已被送到奶奶家。“周六白天接回来，周日晚上再送走……”沈玫回忆。\n“咱们社区的居民，都有一段关于住房的辛酸回忆。”双青新家园盛康园社区第一任居委会主任任丽娟如今已退休，但仍对“2016年11月15日”这一天印象深刻：那一天，首批入住居民迎来拿钥匙的日子，“有些居民甚至提前联系好搬家公司，盼着拿钥匙当晚就能睡在新房里。”\n根据《天津市公共租赁住房管理办法》，天津公租房的保障对象聚焦城镇中等偏下收入住房困难家庭——上年人均年收入3万元（含）以下、人均财产11万元（含）以下、人均住房建筑面积12平方米（含）以下。\n民之所望，政之所向。党的十八大以来，天津连续11年将住房保障列入全市20项民心工程，不断完善政策体系，加大投入力度。近年来，天津采取实物配租保障和住房租赁补贴并举的方式强化公共租赁住房保障，尽最大努力保障困难群众住房需求。近3年，天津累计向中低收入住房困难群众发放租房补贴13.99亿元，惠及困难家庭约9.6万户。\n走进罗玉芬的新家，浅色的地砖，搭配深色的踢脚线，透出简约实用的装修风格。虽然建筑面积只有50多平方米，但两间卧室被承重墙隔开，互不打扰，厨房和洗手间各有5平方米，还有一个2平方米的储物间。“设计挺合理，住着真踏实。”罗玉芬说。\n女儿还送来一份特殊的乔迁礼物：一幅由她创作的刺绣作品，只见上面牡丹花绽放，一只公鸡带领几只小鸡在惬意啄食——李恩杰属鸡，今年55岁。\n罗玉芬手指绣画，笑着对女儿说：“我更喜欢画里的这4个字——‘丰衣足食’。”\n舒  心\n“配套要建到群众的心坎上”\n沈玫家的君子兰开花了，翠绿的叶子中，冒出娇艳欲滴的花瓣。“君子兰的花期一般在春天，但我搬进盛康园社区4年，年年冬天都开花。”沈玫解释，花期提前，证明温度适宜，“墙板厚，窗户严，暖气供得足，老伴在家就穿一件背心。”沈玫说，“住在这，舒心。”\n实际上，沈玫刚搬来盛康园社区那会儿，过得并不舒心：原先住的房子虽小，却位于市中心，出小院就是公交站，15分钟步行范围内有好几个菜市场，方圆两公里内，就有两家三甲医院；2018年搬进新居，心里有了落差：“除了房子好，干啥都不方便。”\n出门买个菜，要倒几趟车；银行网点、手机营业厅，一个都没有；规划建设两所中学、5所小学、11所幼儿园，只交付了两所幼儿园……\n“居民入住数量快速增加，教育、医疗、公共交通等设施建设滞后，给群众生活带来很多不便。”青（广）源街道党工委书记李士久说，“不能让困难群众搬了新家，生活标准还在‘底部’转悠。”\n2018年，北辰区开始下大力气改善双青新家园等保障房片区的公建配套设施。\n经过几年努力，双青新家园面貌一新。走在宽敞整洁的柏油路上，小超市、包子铺、火锅店等商铺映入眼帘；两个菜市场相继在双青新家园东区投入使用，缓解了居民“买菜难”；大型商业综合体开到家门口；7条公交线路直通市中心和地铁站……\n“下楼就有小公园，不远处还有200多亩的双青公园，这样的配套咋能不满意？”沈玫说。\n73岁的独居老人王慧琏对室内的“配套”更为满意……\n走进这间38平方米的一居室，王慧琏指着枕边的一个白色按钮，打开了话匣子。去年冬天，她曾经发烧、咳嗽、头晕脑涨、胸口发闷，在感觉站不稳的时候，赶忙按下按钮，随即，远在外地的女儿和居委会同时收到预警信息，没过多久，网格员就敲响了房门……\n公租房社区人口老龄化程度较高，以双青新家园为例，4个公租房社区1万多户居民中，60岁以上人口占比达35%。2022年以来，青（广）源街道在公租房社区推动智慧社区建设，免费为928名高龄、独居或需要特殊关照的老人安装了“一键报警器”和“健康监测器”。异常情况发生时，社区网格员会及时接收预警提示，第一时间与老人或家属取得联系。\n针对居民反映强烈的上学远等问题，青（广）源街道积极争取财政资金，推进相关工程建设。目前，6所幼儿园和2所小学已投入使用，中学也在紧张筹建中……\n青（广）源街道还在试点社区提升数字设备“嵌入度”，智慧门禁、可视对讲、智慧充电等设备相继投入使用，大大提高了居民的生活便利度。\n“配套要建到群众的心坎上，才真管用。我们将加倍努力，绝不让保障房片区居民的生活水平‘掉队’。”李士久说。\n暖  心\n“你帮助我，我帮助你，咱们共同的家，一定越来越美好”\n2018年，陈振寰成为盛康园社区党支部书记、居委会主任。这个90后退役军人在部队里曾是运输兵， 急难险重的任务每次都抢着上。然而，当近8000人的居民花名册出现在眼前时，他却犯起了嘀咕：独居老人513户、残疾人家庭356户、低保家庭357户、失独家庭24户，还有失业群众等各类群体。此外，公租房社区人口流动性大；居民来自市内各区，对新社区归属感低、认同度不高。\n怎么管？“直到认识于大妈，我既收获了感动，也得到了启发。”陈振寰说。\n于大妈全名于凤锦，今年71岁，退休前在天津的一家电池厂工作。1976年唐山大地震后，她在厂内第一个报名参与救援，抢修设备、抢救伤员。\n搬进盛康园社区，她第三天就找到党组织：“住在这儿的有不少是困难群体，我能为大伙儿干点啥？”\n每天早上，打扫楼道；见学校门口道窄车多，穿起红马甲去维持秩序……“这么大的社区，总会有人遇到难处。”于凤锦和宋桂荣、郭秀云等老党员，共同发起成立“小太阳先锋队”，专门为困难家庭和孤寡老人提供志愿服务。\n身边有了榜样，工作也有了思路。“做好基层治理工作，得动员大家共同参与！”陈振寰说。\n陈振寰提出“党员+志愿者”的工作模式，一方面将社区划分出6个网格党小组，依托“网格长—网格员—楼门长—微网格员”4级链条，做到“人群情况清、服务需求清”；另一方面，与物业公司成立“不倒翁应急服务队”，为居民提供24小时紧急救助；还打造“匠心便民维修部”“康说树洞心灵驿站”两个项目，为独居老人提供“零件代买+上门维修”服务、为青少年提供免费心理辅导。\n“依靠群众、服务群众、感动群众。”李士久介绍，为营造文明向上、暖意融融的社区氛围，青（广）源街道已连续3年开展“双青好人”评选活动，累计选树53名“孝老爱亲、助人为乐”榜样模范。\n盛康园社区成立8年多以来，相继涌现出7位“双青好人”，其中2人还获评“天津好人”。作为“双青好人”代表之一，前几天，于凤锦被社区邀请去给大伙儿做演讲，活动前夜，她用工整的字迹收尾讲稿：“你帮助我，我帮助你，咱们共同的家，一定越来越美好！”\n信  心\n“每年除夕夜，都有大爷大娘给我送饺子，他们知道，我一定在”\n用居民李伟的话说，搬入盛康园，她“有喜也有忧”……\n喜从房子来：过去跟公婆挤在一间36平方米的小平房，“孩子大了，实在没法将就”。摇号中签，首批入住，孩子4岁第一次坐电梯，“大眼睛到处看，进了电梯兴奋地走来走去”。\n忧从现实来：家庭收入只来自丈夫一人。李伟下岗早，学历不高，又没什么手艺，还要照顾婆婆和孩子，想找一份兼顾家庭的工作，难上加难。\n“我们发现，社区里有不少像李姐这样的妇女，有强烈的就业需求。”陈振寰说。\n“有什么样的工作可以顾家增收两不误？”陈振寰边思忖边打听，终于找到一个“编织仿真手工花”的项目。对接供货方、销售商，腾出原料屋、成品仓，2022年5月，“姐妹花”手工坊开张了……\n走进手工坊，桌上摆满大伙儿的作品。“绣球花、小洋兰、康乃馨……不同种类编织难度不同，价格也不一样。”李伟细细算起账来：平均每枝能挣5毛钱，一个月下来少说四五百元，多的时候能上千。\n“自由灵活，多劳多得，大部分人都是拿回家做。”陈振寰说，“姐妹花”手工坊创办以来，已累计帮助328名低收入群众灵活就业，带动增收超过40万元。\n前不久，29岁的小伙子肖翔中成了手工坊里特殊的一员。“订单多，我临时来帮帮忙。”肖翔中打小患有腿疾，2016年从天津科技大学毕业后，搬进盛康园社区。\n“他本事大着呢，既会写代码，又会剪辑视频。”长期相处下来，陈振寰已经把肖翔中当成了家人。\n“针对特殊群体的就业需求，我们与街道劳动保障部门联合搭建‘就业帮帮团’，一方面链接社区内劳动力资源，一方面收集优质岗位，将用人单位需求精准带到社区。”陈振寰说，在社区帮助下，肖翔中最近又面试了两家单位，“希望能有好消息。”\n对于社区未来的发展方向，陈振寰已有清晰思路：“尽最大努力，发动一切可以发动的力量。”\n“去年以来，我们提出‘社区合伙人’的概念。”陈振寰介绍，社区邀请幼儿园、口腔医院、养老机构等8家企事业单位签署合伙共建协议书，邀请每位“合伙人”“签署1份项目清单、开展1个系列服务活动、解决1个民生问题、承担1份关怀责任”，以期达到“齐参与、共治理、同受益”的共建共治共享新格局。“今年，我们将严格挑选、积极拓展项目，争取为老百姓带来更多实惠。”\n大年三十，陈振寰又给自己排了夜班，在盛康园社区工作5年多，他早已把这里当成自己的家，“每年除夕夜，都有大爷大娘给我送饺子，他们知道，我一定在。”"
  },
  {
    "title": "让群众居有所“得”（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-06.htm",
    "date": "2024-02-21",
    "content": "从年逾八旬、第一次住进电梯房的罗玉芬，到爱好养花、晚年生活丰富多彩的沈玫，再到几十年如一日、坚持志愿服务的老党员于凤锦……三访盛康园，我们记录下不少温馨的画面和满是幸福的笑脸，也逐渐明晰一条保障房片区不断完善配套服务、夯实基层社会治理的探索之路。\n新时代以来，我国住房保障体系建设加快推进，一大批发展工程、民生工程、安全工程落地见效，住房城乡建设事业高质量发展打开新局面。其中，公租房面向城镇住房、收入“双困难”家庭供应，建好、管好公租房，对彰显城市发展中的人文关怀、促进社会和谐稳定有着重要意义。\n采访中，一位街道干部的话让我印象深刻：“让困难群众有房住只是第一步，我们所做的事情，就是要书写好保障房建设的‘后半篇文章’。”\n如何写好这篇文章？从现实情况来看，大规模集中连片公租房社区建成后，不同程度存在公建设施短缺、配套服务不成熟等问题。因此，首先要进一步加强科学规划，因地制宜推进相关公建设施、配套服务建设；其次，要着力补齐短板，针对项目建成后居民反映强烈的问题，加强统筹调度，解决群众急难愁盼；最后，要充分调动多方资源，为困难群众提供更多精准有效的服务，对有工作意愿、工作能力的困难群众，落实好就业援助政策，让困难群众实现安居又乐业。\n采访中，不少群众说，“刚搬进来时，只觉得拥有了一套房子，生活几年后，渐渐把这儿当成了‘家’。”微妙的心理变化，映射出群众从“住有所居”到“居有所‘得’”的转变。相信通过各方共同努力，一定能不断增强群众的获得感！"
  },
  {
    "title": "本版责编：康 岩  宋 宇  吴 凯  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-06.htm",
    "date": "2024-02-21",
    "content": "本版统筹：董建勤  张彦春  白之羽\n版式设计：沈亦伶  融媒统筹：李家鼎"
  },
  {
    "title": "全球首个国际红树林中心落户广东深圳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-07.htm",
    "date": "2024-02-21",
    "content": "核心阅读\n新时代以来，我国持续加强湿地生态保护修复，取得历史性成就。不久前，全球首个国际红树林中心正式落户广东深圳。\n拥有身处城市中心腹地的红树林生态系统，深圳近年来积极推动红树林修复、水鸟栖息地保护、开展科普教育，努力实现经济与生态协调发展，人与自然和谐共生。\n\n2023年9月，我国关于在深圳建立国际红树林中心的区域动议提案获得《湿地公约》常委会第六十二次会议审议通过，这意味着我国正式成立国际红树林中心，将有力推动国际合作，促进全球红树林保护修复及合理利用。\n作为湿地生态系统之一，红树林在维持海岸带生物多样性等方面具有举足轻重的作用。近年来，我国高度重视红树林保护工作，湿地保护法中专门设置了红树林条款，组织实施《红树林保护修复专项行动计划（2020—2025年）》。经过努力，我国红树林面积已达43.8万亩，比本世纪初增加7200多公顷，成为世界上少数几个红树林面积净增加的国家之一。\n近十年来，深圳累计修复红树林面积43.33公顷，全面开展生物多样性监测、水鸟栖息地保护、生态系统科学修复，广泛推动科普教育，生态保护融入城市生活的点点滴滴。\n生物多样维护系统生态\n走进位于珠三角的广东内伶仃福田国家级自然保护区，远眺，海滩上水鸟三五成群，嬉戏觅食。近岸，红树群高低错落。绿意弥漫间，一只白鹭倏然划过，城市中心人与自然和谐共处的美好图景展现眼前。\n“红树林为什么不是红色的？”看着眼前一片葱郁，第一次参加红树林自然课堂的小朋友们发出疑问。\n“其实，仅看叶片颜色，绝大多数红树植物是终年常绿的，所以红树林看起来并不红。叫红树林是因为多数红树植物的树皮中富含名为‘单宁酸’的物质，在空气中会因氧化呈现红褐色。”志愿者李逸姗为孩子们讲解道。\n红树林并非单指某种植物，而是生长在热带、亚热带海岸潮间带木本植物群落的统称。目前，深圳全市红树林面积达到296.18公顷。这些“海岸卫士”固碳释氧、防风护堤，不断提升城市生态质量。\n在深圳湾海陆交界处，白骨壤、桐花树、木榄等红树植物浸淹在海水中。水里，鱼虾游弋。滩涂上，米氏耳螺、招潮蟹、弹涂鱼等底栖生物安家落户。\n以福田红树林湿地为核心的深圳湾，是全球候鸟迁飞通道的重要驿站和越冬地，每年有近10万只候鸟在此栖息。\n“去年我们观测到一只铁嘴沙鸻，经过充足休息补给，离开深圳时它的体重已将近110克，非常可爱！”说起候鸟，李逸姗难掩喜爱之情。\n“红树林为鸟类提供了粮仓。”内伶仃福田国家级自然保护区管理局教授级高级工程师杨琼介绍，鸟是红树林生态系统的灵魂，鸟类愿不愿意来到深圳湾、在这里吃得好不好，是评估红树林生态系统是否完善的重要指标。\n近年来，为大力提升红树林生态系统功能，深圳因地制宜开展了一批红树林湿地生态修复工程，通过人工种植红树林、营造鸟类栖息滩涂等措施，自2020年以来已完成红树林营造修复任务25.72公顷。\n“保护红树林其实就是在保护全球生态系统。”深圳大学大湾区红树林湿地研发中心研究员周海超表示，红树林是生态系统中生物多样性最丰富和最集中的资源宝库，其保护和修复具有重要价值。\n科学管理推动高效保护\n夜色中，一只皮毛发亮、行动敏捷的小动物出现在福田红树林生态公园布置的红外相机镜头中。\n“可能是欧亚水獭！”观看拍摄画面后，深圳市红树林湿地保护基金会滨海保护项目高级保育专员戎灿中判断。\n生态监测是戎灿中和同事们最主要的日常工作。红树林是一个庞大复杂的生态系统，温度、水位、海水盐度等每一项指标变化，都可能对整个生态体系造成影响。只有通过生态监测，精准掌握动态信息，才能为红树林保护工作打好基础。\n举着望远镜数鸟、在齐腰深的沼泽地取样、全天蹲守潮汐变化……内伶仃福田国家级自然保护区工作人员介绍，过去，红树林生态监测主要靠人工完成，耗时耗力，效率较低。目前保护区已成功应用天地空一体化监测体系，可以随时捕捉鸟类动态，快速识别鸟类种类和数量，实现生态监测关键信息高效获取。\n技术的进步，为红树林的精确保护、科学保护，提供了有力支撑。以精确监测为依托，红树林保护还需要根据生态系统的动态变化进行针对性部署，实现真正的“智慧保护”。\n长期以来，一个平衡难题摆在工作人员面前：经过监测发现，深圳湾的外来红树植物正在大量扩张，滩涂面积相应减少。\n“红树林保护并不是红树植被面积越大越好，有时候留白也是一种生态保护。”周海超表示，红树植被的持续扩张可能导致候鸟无处落脚和觅食，最终对候鸟种类和数量产生严重影响。\n最终，红树林保护相关工作人员决定坚持鸟类优先原则：“粮仓里不能没有生物，当生物受到威胁，粮仓就要做相应调整。”\n在深圳河口，以3∶1的红树与滩涂面积比为标准，接近15公顷的红树植被清除完毕。大面积清除外来红树植物，为鸟类腾出栖息空间的修复举措，成为全国首例。\n“大自然是一个精妙而复杂的系统，往往牵一发而动全身。”杨琼认为，如何在环环相扣的生态链条中适当进行人工干预，是红树林科学保护的关键。\n环境改善，鸟儿们的感受最直接：以往冬季，在内伶仃福田国家级自然保护区基围鱼塘里过夜的黑脸琵鹭，一般只有三四十只，2022年却观测到了超过150只，创近几年新高。去年6月，十几对黑翅长脚鹬在保护区鱼塘筑巢孵卵，成为近20年来首例。\n“比起迁徙越冬，鸟类对繁殖地有更高的要求。”工作人员表示，通过科学管理、智慧修复，保护区为鸟类创造了食物充足的安全繁殖环境，候鸟的增多就是最直接的认可。\n社会共建成就深圳经验\n2023年9月8日，红树林保护碳汇交易宣传推介会在深圳举办，随后，全国首单红树林保护碳汇在这里拍卖，开拓市场化、多元化的生态产品价值实现新路径。\n“保护红树林生态系统，需要整合社会资源共同参与。”深圳市红树林湿地保护基金会相关负责人表示，只有凝聚多方力量，在社会公众间形成深刻认同，才能推动红树林保护高质量发展。\n在深圳，关于红树林有一个耳熟能详的故事：上世纪90年代，规划建设的滨海大道为保护红树林绕道而行，向北挪了260米，不惜多花1亿元建设成本，才让现在市中心珍贵的红树林生态遗产得以保留。\n“这些投入和努力都是值得的。”杨琼表示，如今深圳拥有全球唯一一个身处城市核心腹地的红树林生态系统，这是国际红树林中心落户深圳的重要原因，“依靠高视野的前瞻布局和深谋远虑，深圳打造了经济与生态协调发展的生动典范。”\n随着红树林保护进入高质量发展新阶段，深圳坚持完善和强化顶层设计。目前，《深圳市湿地保护规划（2021—2035）》正在高标准编制。深圳市规划和自然资源局相关负责人表示，将在“十四五”期间营造及修复红树林面积至少51公顷，2035年力争全市湿地保护率达到50%。\n“保护红树林，并不是将保护区的门关起来。”在戎灿中看来，红树林保护工作需要社会共建的力量，而深圳市民与自然之间的紧密联结就是最坚实的基础保障。\n在大鹏新区坝光银叶树湿地园，拥有50万平方米原生红树林和人工红树林的坝光自然学校，近年来已持续开展各类活动100余场，吸引线上线下上万人参与，为市民深入了解红树林生态系统打造了极具本土文化特色的“自然课堂”。\n当暮色降临，别开生面的银叶树湿地园夜观活动拉开序幕。趁着夜色，小朋友们在老师带领下听蛙声虫鸣，观察昼伏夜出的小动物。通过这场特别的“寻宝之旅”，生态保护的种子在他们心中悄然埋下。\n市民与红树林建立的深厚感情，让红树林之“红”在深圳这座高速发展的超大城市中盛情绽放。\n\n版式设计：汪哲平"
  },
  {
    "title": "辽宁努力提升发展质效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-07.htm",
    "date": "2024-02-21",
    "content": "2023年是辽宁实施振兴新突破三年行动首战之年。敢闯敢干加实干，创新创业加创造，辽宁实现经济发展提质增速、产业结构优化升级，科技创新加速培育、营商环境持续优化。\n壮大经济实力  加快发展速度\n时至初春，盘锦辽东湾辽滨沿海经济技术开发区热气升腾、紧张忙碌。辽河右岸，塔吊林立、焊花飞溅；渤海之滨，车辆穿梭、机器轰鸣，华锦阿美石油化工有限公司精细化工及原料工程项目正破土拔节。\n这里曾是一片芦草丛生的“南大荒”。作为央地合作重大项目，这里将建设1500万吨/年炼油、165万吨/年乙烯等32套炼油、化工装置，在辽东湾建起一座全新的化工城。\n壮大经济实力、实现量质齐升，大项目、好项目是重要支撑。去年3月1日，辽宁与央企在北京开启了一场深化合作的双向奔赴。3个多月后，国资央企助力东北全面振兴座谈会在沈阳举行。两次活动，双方共集中签约项目89个，总投资6087亿元，投资超百亿元重大项目30个。\n辽宁出台稳经济27条、巩固增势20条政策举措，深入推进15项重大工程，一批高质量项目落地实施。一年多来，辽宁主动对接央企在战略性新兴产业、未来产业的新布局，洽谈签约实施央地合作重大项目156个，投资额1.28万亿元。2023年，辽宁外贸结构优化升级，电动载人汽车、锂离子蓄电池、太阳能电池“新三样”产品出口增长48.8%。消费快速回暖，旅游持续火爆，旅游总收入5022.6亿元，同比增长1.7倍。\n优化产业结构  推动科技创新\n根基在实体经济，关键在科技创新，方向是产业升级。\n“装备制造业向上突破，石化和精细化工产业向下延伸，冶金新材料产业向深拓展，优质特色消费品工业向专发力。”2023年底召开的辽宁省委经济工作会议，明确提出上述要求，把产业转型升级作为主攻方向，全力打造4个万亿级产业基地和22个产业集群。\n辽宁是工业大省，制造业是“当家优势”。辽宁努力在新旧动能转换的新赛道上加速奔跑，让旧动能焕发生机，新动能不断集聚。\n在向产业链中高端迈进过程中，辽宁耕“云”种“数”，以“智”为翼。工业和信息化部网站公示的2023年新一代信息技术与制造业融合发展示范名单中，辽宁10家单位上榜，数量居全国第六位；培育省级工业互联网平台累计达87个、智能工厂和数字化车间累计达337个。\n创新，成为辽宁高质量发展赛道上的主题词。加快创建区域科技创新中心，辽宁高标准建设辽宁实验室，新建、重组全国重点实验室达11家。实施“揭榜挂帅”科技攻关项目120个，科技成果本地转化率55.5%，实施科技型企业梯度培育计划，新增“雏鹰”“瞪羚”企业1029家、专精特新“小巨人”企业41家，科技型中小企业达3.3万家。\n紧盯人才要素，辽宁优化实施“兴辽英才计划”，遴选高水平人才和团队1047个。两院院士总数达61人。“百万学子留辽来辽”行动引进海内外优秀博士和高级职称人才4387名，同比增长77%，引进高校毕业生40.1万名，同比增长20.8%，扭转了多年人才外流的不利局面。\n优化营商环境  提升群众满意度\n着眼于提升企业、群众办事满意度、获得感，沈阳持续推进“只提交一次材料”改革，90%申报材料实现“只提交一次”或免于提交，上线1123个智能化服务场景，平均申报时间缩短22.3%，审批效率提升24.2%。2023年，沈阳市“只提交一次材料”改革被国务院评为政务服务效能提升典型案例。\n前不久，辽宁邀请40位民营企业家参加省委经济工作会议，并召开民营企业家座谈会。辽宁省税务局不断完善“项目管家”机制，高效服务产业集群发展壮大；发挥税收大数据作用，助力1130家企业打通产业链、畅通供应链；出台20条优化服务举措，为民营经济高质量发展提供良好税收环境。\n统筹推进“三个万件”行动，全面清理影响振兴发展的障碍；开展“办事不找关系”等系列改革，出台省级层面法治化营商环境评价指标体系；打造高效、规范、智慧的12345政务服务便民热线平台……辽宁利于经营主体茁壮成长的“墒情”持续好转。\n去年以来，辽宁经营主体达515.9万户，同比增长9.4%。新增外资企业959家，国企敢干、民企敢闯、外企敢投的氛围日渐浓厚。\n“围绕打造新时代‘六地’目标定位，以不甘落后、求变图强的志气，知重负重、舍我其谁的勇气，奋起直追、一往无前的锐气，坚决打好打赢三年行动攻坚之年攻坚之战，确保攻坚必胜，为实现全面振兴新突破蓄势聚能。”辽宁省委书记郝鹏表示。"
  },
  {
    "title": "中国产C919和ARJ21飞机首次亮相新加坡航展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-07.htm",
    "date": "2024-02-21",
    "content": "本报北京2月20日电  （记者谷业凯）2月20日，新加坡航展在樟宜会展中心拉开帷幕。2架C919飞机和3架ARJ21飞机首次亮相，通过飞行表演等多种方式，向公众呈现中国商用飞机发展的阶段性成果。\n展馆内，中国商飞公司展台以“携手同行  共创未来”为主题，展出了最新涂装的1∶20比例C919、ARJ21和C929基本型飞机模型，1∶32比例ARJ21公务机、医疗机、应急救援指挥机、灭火机、货机模型以及C919缩短型/高原型和加长型等系列化飞机模型。室外静态展区中，中国东方航空的C919客机、印尼翎亚航空的ARJ21客机和中原龙浩航空的ARJ21货机齐聚，向来自世界各地的企业和公众展示。\n据介绍，C919大型客机载客158—192座，航程4075—5555公里，采用了先进的气动设计、推进系统和材料，碳排放更低、燃油效率更高。2023年5月28日，C919飞机圆满完成首次商业飞行，至今已交付4架，安全运送旅客超11万人次。\nARJ21是由中国商飞公司开发的中短程支线飞机，载客78—97座，航程2225—3700公里，具有良好的高温高原机场起降性能和抗侧风能力。自2016年6月投入商业运营以来，已累计交付127架，安全运送旅客超1100万人次。其中，由印尼翎亚航空运营的2架ARJ21飞机，以雅加达为基地开通了4条航线，通航5座城市，安全载客超10万人次。\n又电  （记者谷业凯、鲜敢）2月20日，新加坡航展开幕当天，西藏航空与中国商飞签署40架C919高原型和10架ARJ21高原型飞机订单。这是国产大飞机高原型的全球首批订单，标志着中国民用大飞机制造技术正式向高高原环境常态化运行发起冲击。\n按照民航业相关规定，海拔在2438米以上的机场为高高原机场。据悉，C919高原型是C919飞机系列化发展的重要机型之一，起降性能满足国内全部高高原机场。ARJ21高原型具备良好的高原机场起降性能和抗侧风能力，最大起降高度1.45万英尺，能够覆盖国内大部分高高原机场。"
  },
  {
    "title": "29省份214个城市建立房地产融资协调机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_4-07.htm",
    "date": "2024-02-21",
    "content": "本报北京2月20日电  （记者丁怡婷）20日，记者从住房城乡建设部召开的城市房地产融资协调机制工作视频调度会议上获悉：自1月份城市房地产融资协调机制工作部署以来，各地和相关金融机构紧锣密鼓抓好落实，截至2月20日，29个省份214个城市已建立房地产融资协调机制，分批提出可以给予融资支持的房地产项目“白名单”并推送给商业银行，共涉及5349个项目；已有57个城市162个项目获得银行融资共294.3亿元，较春节假期前增加113亿元。\n另据中国银行、建设银行、农业银行、邮储银行和部分股份制银行有关数据，已对“白名单”项目审批贷款1236亿元，正根据项目建设进度需要陆续发放贷款。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_5-07.htm",
    "date": "2024-02-21",
    "content": ""
  },
  {
    "title": "老区活力涌  山乡春意浓（新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-08.htm",
    "date": "2024-02-21",
    "content": "春节期间，位于太行山深处的河北省阜平县乡村，村民们敲锣打鼓，放歌起舞，欢歌笑语中透着浓浓的年味。在骆驼湾村，每天都有文艺表演，扭秧歌、舞龙、打腰鼓、划旱船、唱大戏、踩高跷等民间传统文艺演出受到欢迎。此外，现场还设置了特色美食区、儿童娱乐区、农副产品展销区等，特色美食、儿童娱乐、购物大集等多种文旅体验，让现场游客见证乡亲们越过越红火的日子。\n2012年底，习近平总书记来到阜平县考察扶贫开发工作，向全党全国发出脱贫攻坚的动员令。阜平人民在党的带领下团结一心、埋头苦干，在2020年退出贫困县序列，并持续巩固拓展脱贫攻坚成果，强化农民增收举措，推进乡村全面振兴。\n如今，阜平县切实做好巩固拓展脱贫攻坚成果同乡村全面振兴有效衔接各项工作。建立起长短结合、多点支撑、绿色循环的食用菌、高效林果、规模养殖、中药材、手工业、生态旅游等6项富民产业体系，持续助农增收，2023年农村居民人均可支配收入达14436元；深入实施乡村建设行动，统筹乡村基础设施和公共服务布局，打造美丽庭院36400个、精品庭院9386个，建设宜居宜业和美乡村；抢抓京津冀协同发展和高标准高质量建设雄安新区等重大战略机遇，依托自然资源，着力开辟新能源、中央厨房预制菜、绿色建材3个新赛道，推动全链条、集群式发展，努力夯实现代化工业之基，山乡不断焕发新活力。\n（本报记者  陈  斌摄影报道）\n\n版式设计：沈亦伶  张芳曼"
  },
  {
    "title": "以科技创新引领现代化产业体系建设（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-09.htm",
    "date": "2024-02-21",
    "content": "核心阅读\n以科技创新引领现代化产业体系建设，要聚焦经济建设这一中心工作和高质量发展这一首要任务，促进科技创新与实体经济深度融合，加快发展新质生产力，推进产业智能化、绿色化、融合化。\n\n去年底召开的中央经济工作会议系统部署2024年经济工作，围绕推动高质量发展提出九项重点任务，其中“以科技创新引领现代化产业体系建设”排在首位。这是把握新一轮科技革命和产业变革机遇的战略选择，也是推动我国在未来发展和国际竞争中赢得战略主动的必然之举。我们要聚焦经济建设这一中心工作和高质量发展这一首要任务，促进科技创新与实体经济深度融合，加快发展新质生产力，推进产业智能化、绿色化、融合化，为加快构建新发展格局奠定坚实基础，不断增强发展的安全性主动权。\n以科技创新为支撑，加快形成和发展新质生产力\n生产力发展是人类社会进步的根本动力，也是实现宏观经济长期稳定发展的根本力量。习近平总书记指出：“科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。”中央经济工作会议提出：“要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。”这是对马克思主义生产力理论的创新和发展，为我们在实践中建设现代化产业体系提供了根本遵循。形成和发展新质生产力，关键在于以科技创新为核心驱动力，以劳动者、劳动资料、劳动对象及其优化组合的跃升，催生新产业、新业态、新模式，不断塑造发展新动能新优势。\n坚持科技是第一生产力，抓好科技创新成果转化。科技自立自强是国家强盛之基、安全之要，也是形成和发展新质生产力的题中应有之义。党的十八大以来，以习近平同志为核心的党中央坚持把科技自立自强作为国家发展的战略支撑，不断加强基础研究和原始创新，一些关键核心技术实现突破，我国跻身创新型国家行列。但也要看到，我国在工业“四基”即关键基础材料、核心基础零部件（元器件）、先进基础工艺、产业技术基础方面同发达国家相比仍有差距。要立足当前，重视科技创新成果转化，补齐工业“四基”的技术短板，筑牢基础设施建设、移动支付、数字经济等领域的技术长板，重视以人工智能为代表的通用技术发展，为营造良好创新生态、实现关键核心技术自主可控提供可行方案。同时要着眼长远，重视应用技术的研究探索，加强应用基础研究和前沿研究的前瞻性、战略性、系统性布局，把握世界科技发展大趋势、下好布局未来产业前瞻研发“先手棋”。\n坚持人才是第一资源，打造新型劳动者队伍。当今世界，综合国力竞争归根到底是人才的竞争、劳动者素质的竞争。形成和发展新质生产力，需要打造一支新型劳动者队伍，包括能够创造新质生产力的战略人才和能够熟练掌握新质生产资料的应用型人才。要根据科技发展新趋势，优化高等学校学科设置、人才培养模式，为发展新质生产力、推动高质量发展培养急需人才。健全人才评价激励制度，营造有利于新型劳动者成长发展的良好环境。加快建设知识型、技能型、创新型劳动者大军，为新产业、新业态、新模式的形成与发展提供有力支撑。\n坚持创新是第一动力，激发产业转型升级的发展潜能。创新在我国现代化建设全局中居于核心地位。只有推动以科技创新为核心的全面创新，才能更好把握发展的时与势，在形成和发展新质生产力中实现“以进促稳”。要坚持以科技创新成果的产业化为导向，支持培育有助于我国重塑国际合作和竞争新优势、提升在全球产业链中地位的重点产业板块，构建一批各具特色、优势互补、结构合理的战略性新兴产业增长引擎，打造生物制造、商业航天、低空经济等若干战略性新兴产业。提前布局量子、生命科学等未来产业，为支撑经济中长期增长开辟新领域新赛道。同时，依托我国强大生产能力的优势，推动传统产业转型升级、集群式发展，以高质量供给创造有效需求。\n以新质生产力推进产业智能化、绿色化、融合化\n新质生产力是由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生的先进生产力质态，是推动构建现代化产业体系的关键力量。新时代，我国陆续出台一系列发展规划，推动新型工业化发展，培育壮大战略性新兴产业，推动一些关键核心技术实现突破，一些领域正在由跟跑变为并跑甚至领跑，数智技术、绿色技术等先进适用技术成为我国主动适应和引领新一轮科技革命和产业变革的重要力量。面对新的形势和任务，必须坚持智能制造这一制造强国建设的主攻方向，加快推进产业智能化、绿色化、融合化，建设具有完整性、先进性、安全性的现代化产业体系，不断夯实新发展格局的产业基础，为全面建设社会主义现代化国家提供有力支撑。\n推进数智技术与实体经济深度融合，抢占全球产业体系智能化制高点。这是把握人工智能等新科技革命浪潮、加快建设以实体经济为支撑的现代化产业体系的必然要求。数智技术不仅包括以数据要素为核心的数字技术，而且包括与实体经济发展相关的一系列智能技术。要以数字技术进一步推动各类生产要素有机组合，以智能技术持续提高全要素生产率和经济潜在增长率，在激发各类生产要素活力、企业降本增效、产业链资源整合集成、产业结构优化升级等方面发挥更大作用，着力破解我国在推动高质量发展过程中供求结构不匹配的问题，推动经济发展实现质量变革、效率变革、动力变革。\n推进绿色技术与工业化深度融合，形成产业体系绿色化的发展模式。绿色发展是高质量发展的底色。习近平总书记强调：“加快绿色科技创新和先进绿色技术推广应用，做强绿色制造业，发展绿色服务业，壮大绿色能源产业，发展绿色低碳产业和供应链，构建绿色低碳循环经济体系。”要积极稳妥推动工业绿色低碳发展，深入落实工业领域碳达峰实施方案，推进能源绿色化、资源集约化利用，完善能源消耗总量和强度调控，逐步转向碳排放总量和强度双控制度，积极培育绿色增长新动能，以更小的生产成本实现更大的经济社会发展效益。\n推进产业深度融合，实现产业体系融合化的发展格局。融合化是提升产业体系整体效能的必然要求。推动三次产业之间、大中小企业之间、上中下游企业之间高度协同耦合，有利于推动实现产业发展供求高水平动态平衡、产业链向高端化跃升、产业经济循环畅通，形成良好产业生态，更好释放产业网络的综合效益。要大力推进战略性新兴产业融合集群发展，在深度融合中实现创新资源整合集聚、技术力量发展壮大，形成分工细化和协同合作的产业发展格局。积极推动现代服务业同先进制造业深度融合，以全生命周期管理、供应链管理、系统化的管理流程再造，不断强化生产性服务业在发展和壮大实体经济中的重要作用，推动我国制造业发展向价值链高端延伸。\n为建设现代化产业体系提供有力保障\n构建现代化产业体系，不仅要坚持走中国特色新型工业化道路、加快形成和发展新质生产力，而且要推动形成与之相适应的生产关系。加快完善新型举国体制，发挥好政府的战略导向作用，让企业真正成为创新主体，让人才、资金等各类创新要素向企业聚集，能够有效解决建设现代化产业体系过程中遇到的各种矛盾和问题，为我国统筹高质量发展和高水平安全、实现经济发展行稳致远提供有力保障。\n加强关键核心技术攻关和战略性资源支撑。构建现代化产业体系，关键在于推动创新体系和产业体系更好融合。在科技创新方面，要统筹推进科技、教育、人才工作，以重大目标任务和发展规划为导向，形成政产学研用深度融合的整体性研发框架，优化包括国家科研机构、高水平研究型大学、科技领军企业等在内的国家战略科技力量的创新资源配置，实现原始创新、集成创新、开放创新的一体设计、有效贯通，更好催生科技新潜力、找准教育着力点、培养人才生力军。在产业发展方面，要加快形成“科技—产业—金融”的良性循环，鼓励发展创业投资、股权投资，推动科技创新成果转化和产业化，更好实现金融链与创新链、产业链的精准对接。\n着力推动国民经济循环畅通。统筹发挥国内大循环的主体作用和国内国际双循环相互促进作用，是充分发挥各类生产要素作用的重要条件，也是促进战略性新兴产业和未来产业发展的重要支撑。要加快推进全国统一大市场建设，充分发挥超大规模市场和强大生产能力的优势，集聚资源、释放内需、推动增长、激励创新，加快培育链主企业和关键节点控制企业，在推动我国实现更高水平供求动态平衡的同时，形成自主可控的核心技术掌控能力。持续深化高水平对外开放，扩大国际经贸合作范围、促进国际产能合作、引进国际先进技术，在不断提升国际循环质量和水平的同时，构筑与高水平对外开放相匹配的监管和风险防控体系，以新安全格局保障新发展格局。\n切实加强质量支撑和标准引领。加强计量、标准、认证认可等方面建设，对于形成合理创新收益、完善科技激励具有重要作用。要充分认识质量支撑和标准引领对于产业良性发展的重要作用，大力发展新兴产业和生产性服务业的团体标准，形成延伸产业链、提升价值链、完善供应链的制度功能，增加中高端产品和服务供给，提升产业体系的完整性、先进性和安全性。要围绕我国具有技术主导优势的重要产业、重点产品和服务，促进同“一带一路”共建国家和地区、主要贸易国家和地区的质量国际合作，推动质量基础设施互联互通和共建共享，从先进标准“引进来”迈向中国标准“走出去”，提升“中国制造”的产业集中度和市场美誉度，巩固提升我国在全球产业链、供应链、创新链中的地位。\n（作者为上海财经大学校长）"
  },
  {
    "title": "看准了就抓紧干（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-09.htm",
    "date": "2024-02-21",
    "content": "奋斗创造历史，实干成就未来。“看准了就抓紧干，能多干就多干一些”，这是去年底召开的中央经济工作会议提出的明确要求。中国共产党是崇尚实干的马克思主义政党，在战风斗雨中发展壮大，在应对挑战中砥砺前行。历史和现实都充分证明，社会主义是干出来的，新时代也是干出来的。今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年，只有抓紧干，才能实现今年目标任务，持续推进强国建设、民族复兴伟业。\n看准了就抓紧干，前提是看准。要看得准，关键是认识和把握规律。只有认识和把握规律，才能透过纷繁复杂的现象看清本质，在遵循规律中更好推动事业发展。中央经济工作会议总结新时代做好经济工作的规律性认识，提出“五个必须”。当前，国内外经济形势复杂多变，要看得准，就要牢牢把握新时代做好经济工作的规律性认识，深刻领会党中央对经济形势的科学判断，准确理解党中央决策部署意图和落实举措。要深入把握影响我国高质量发展的问题，突出重点、把握关键，在转方式、调结构、提质量、增效益上积极进取，积极谋划用好牵引性、撬动性强的工作抓手，牢牢掌握发展主动权。比如，我们要看到创新是引领发展的第一动力、是建设现代化经济体系的战略支撑，着力以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，加快发展新质生产力。只要是有利于推动高质量发展、有利于突破瓶颈制约、有利于巩固和增强经济回升向好态势的工作，看准了就要抓紧干。\n看准了就抓紧干，重在抓紧干。这体现的是责任感、使命感、紧迫感。以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务，是当代中国共产党人的庄严历史责任。一方面，我们距离基本实现现代化目标只有不到12年时间，我国现代化建设还存在不少短板，等待观望不得、亦步亦趋不行，必须快马加鞭予以推进，落实好一项项任务。另一方面，新一轮科技革命和产业变革形成的国际竞争日趋激烈，发展机遇稍纵即逝，不进则退、慢进亦退，机不可失、时不再来。党员领导干部必须以强烈的政治责任感和时不我待的紧迫感履职尽责，及时更新思想观念，补齐素质短板，争当事业尖兵。要坚决摒弃一切固守旧思维、旧理念、老套路、老办法的懒汉思想，坚决反对一切不担当不作为、推脱躲绕、不思进取的躺平行为，务实功、出实招、求实效，扎扎实实、踏踏实实地推进中国式现代化建设。\n看准了就抓紧干，是要以自身工作的确定性应对形势变化的不确定性。当前，我国经济回升向好，高质量发展扎实推进，同时也需要克服一些困难和挑战，主要是有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多，国内大循环存在堵点，外部环境的复杂性、严峻性、不确定性上升。我们要在坚持防范风险和确保底线的前提下保持战略定力、坚持战略布局，确保自身工作的确定性。通过不折不扣抓落实、雷厉风行抓落实、求真务实抓落实、敢作善为抓落实，把党中央决策部署落到实处，更好应对形势变化的不确定性，不断打开事业发展新天地，把中国式现代化宏伟蓝图一步步变成美好现实。"
  },
  {
    "title": "丰富教学方式  提升教育成效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-09.htm",
    "date": "2024-02-21",
    "content": "立德树人是高校的根本任务，思政课是落实立德树人根本任务的关键课程。习近平总书记指出：“思想政治理论课能否在立德树人中发挥应有作用，关键看重视不重视、适应不适应、做得好不好。”高校办好思政课，需要在教学方式上坚持守正创新，着力增强思政课的思想性、理论性和亲和力、针对性，助力培养更多德智体美劳全面发展的社会主义建设者和接班人。\n强化问题导向。习近平总书记指出：“思想政治理论课要坚持在改进中加强、在创新中提高，及时更新教学内容”。高校思政课创新需要强化问题导向，聚焦时代问题，多瞄准学生的现实关注点、思想困惑点、理论渴求点、内心需求点及时更新教学内容，多从提出问题并回答问题的思路确定思政课程主题、设计教学方式，更好激发学生的兴趣。以政治经济学教学为例，在一些方面人工智能正在代替脑力劳动进行创造和生产，该如何运用劳动价值论分析这些新现象？要通过主动挖掘新问题、探索回答新问题，更好展现马克思主义与时俱进的理论品质，让学生深刻认识到马克思主义是观察世界、分析问题的有力思想武器，引导学生更加自觉地把习近平新时代中国特色社会主义思想这一当代中国马克思主义、二十一世纪马克思主义的立场观点方法运用到看待事物、解决问题的过程中。\n善用案例教学。学习理论最有效的办法是读原著、学原文、悟原理。高校办好思政课，首先要引导学生研读经典，认真学习原著原文，打好马克思主义理论基础。在此基础上，还要加强案例教学，善于运用丰富的中国案例阐释马克思主义基本原理如何运用于中国实际，引导学生深入理解坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合是马克思主义中国化时代化的根本途径。要依据“两个结合”的科学内涵选择案例，拓展案例来源，深入挖掘我们党为实现中华民族伟大复兴不懈奋斗并取得辉煌成就的伟大历程和中华文明五千多年绵延不绝的大历史，把其中具有说服力、感染力、吸引力的素材凝练为阐释党的创新理论真理力量和实践伟力的生动课程案例，让学生产生共情共鸣共振。\n结合社会实践。习近平总书记指出：“必须坚持在实践中发现真理、发展真理，用实践来实现真理、检验真理。”纸上得来终觉浅，绝知此事要躬行。高校办好思政课，要注重让学生通过社会实践活动来学习领会党的创新理论，增进对党的创新理论的政治认同、思想认同、理论认同、情感认同。可以组织学生开展调查研究，让学生既能在课堂上学经典、知理论，更能通过调查研究来运用理论，感悟党的创新理论的真理力量和实践伟力。思政课和社会实践大课堂结合起来，就能更接地气、更有生气，思政教育就更能入耳、入脑、入心。要精心设计实践教学环节，比如鼓励思政教师组织学生开展主题鲜明、简便易行的走访参观、问卷访谈等调研实践活动，把联系实践、深入现实、促进知行合一贯穿教学全过程，让思政课更加可感、可知、生动、鲜活。\n（作者单位：浙江大学）"
  },
  {
    "title": "为加快构建新发展格局提供有力支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_4-09.htm",
    "date": "2024-02-21",
    "content": "现代物流一头连着生产，一头连着消费，高度集成并融合运输、仓储、分拨、配送、信息等服务功能，是延伸产业链、提升价值链、打造供应链的重要支撑，在构建现代流通体系、促进形成强大国内市场、建设现代化经济体系、推动高质量发展中发挥着先导性、基础性、战略性作用。去年底召开的中央经济工作会议强调：“加快全国统一大市场建设，着力破除各种形式的地方保护和市场分割。有效降低全社会物流成本。”近年来，我国现代物流发展取得积极成效，服务质量效益明显提升，社会物流成本稳步下降。当前，我国正在加快构建新发展格局、推动高质量发展。进一步降低全社会物流成本，对于降低交易成本、畅通经济循环、释放内需潜力、巩固经济回升向好的良好势头具有重要意义。我们要贯彻落实党中央决策部署，加快建设供需适配、内外联通、安全高效、智慧绿色的现代物流体系，推动物流业提质增效降本，有效降低全社会物流成本，为加快构建新发展格局提供有力支撑，为推进中国式现代化提供坚强保障。\n提升物流业数字化水平。近年来，数字技术在物流领域广泛应用，网络货运、数字仓库、无接触配送等“互联网+”高效物流新模式新业态不断涌现。应用物联网、大数据、人工智能等先进技术，实现物流信息的实时共享、物流过程的智能调度、物流服务的精准匹配，有利于促进商品要素资源的畅通流动。要加快运输、仓储、配送、流通加工、包装、装卸等领域数字化改造、智慧化升级和服务创新，优化物流资源配置，提升物流质量效率。推动物流企业“上云用数赋智”，提升信息处理能力和响应速度，通过数据分析优化物流运作，降低物流成本。鼓励智慧物流技术与模式创新，促进自动化、无人化、智慧化物流技术装备以及自动感知、自动控制、智慧决策等智慧管理技术应用。推动物流设施设备全面联网，实现作业流程透明化、智慧设备全连接，促进物流信息交互联通。不断增强物流科技创新能力，进一步完善产学研融合机制，推动建设一批现代物流科创中心和国家工程研究中心。\n推动物流业提质增效降本。解决跨运输方式、跨作业环节瓶颈问题，优化货物运输结构等，有助于提高物流运行效率，系统性降低物流成本。要促进全链条降成本。依托国家物流枢纽、国家骨干冷链物流基地等重大物流基础设施，提高干线运输规模化水平和支线运输网络化覆盖面，完善末端配送网点布局；推动干支仓配一体化深度融入生产和流通，带动生产布局和流通体系调整优化；鼓励物流资源共享，整合分散的运输、仓储、配送能力，发展共建船队车队、共享仓储、共同配送、统仓统配等组织模式。要推进结构性降成本。加快推进铁路专用线进港区、连园区、接厂区，合理有序推进大宗商品等中长距离运输“公转铁”“公转水”；完善内河水运网络，统筹江海直达、江海联运发展，发挥近海航线、长江水道、珠江水道等水运效能；推进铁水联运业务单证电子化，促进铁路、港口信息互联；支持港口、铁路场站加快完善集疏运油气管网，有效对接石化等产业布局，提高管道运输比例。\n促进物流业和制造业深度融合。促进企业协同发展、推动设施联动发展、支持生态融合发展，能够从深层次降低物流成本。要支持物流企业与制造企业创新供应链协同运营模式，将物流服务深度嵌入制造供应链体系，引导制造企业与物流企业建立互利共赢的长期战略合作关系，提升供应链协同效率，实现规模化组织、专业化服务、社会化协同。加强工业园区、产业集群与国家物流枢纽、物流园区、物流中心等设施布局衔接、联动发展，促进物流供需规模化对接，减少物流设施重复建设和闲置。统筹推进工业互联网和智慧物流体系同步设计、一体建设、协同运作，促进制造业供应链上下游企业加强采购、生产、流通等环节信息实时采集、互联共享，实现物流资源共享和过程协同，形成技术驱动、平台赋能的物流业和制造业融合发展新生态。\n（作者为北京物资学院教授）"
  },
  {
    "title": "粤港澳大湾区建设行稳致远",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-10.htm",
    "date": "2024-02-21",
    "content": "2019年2月18日，《粤港澳大湾区发展规划纲要》正式公开发布。在以习近平同志为核心的党中央关心下，粤港澳大湾区建设作为国家重大发展战略，进入全面实施的新阶段。5年来，粤港澳大湾区建设取得阶段性显著成效，国际一流湾区和世界级城市群建设迈出坚实步伐，成为我国高质量发展进程中的一大亮点。\n成长源自把坚持高质量发展作为新时代的硬道理。锚定建设粤港澳大湾区国际科技创新中心的目标，广东携手港澳转变发展方式、促进动能转换，初步建成有国际竞争力的现代产业体系。目前，大湾区已建成34家国家级、71家省级国际科技合作基地；“深圳—香港—广州”科技集群连续4年位列全球创新指数第二名。\n成果源自全面深化重要领域和关键环节改革。债券“南向通”、利率“互换通”等政策开始实施；重大项目申报面向港澳科研机构开放，“港澳高校—港澳科研成果—珠三角转化”的科技产业协同发展模式逐步形成；深圳前海、珠海横琴、广州南沙3个自贸试验区体制、机制创新不断，形成数百项改革经验和制度创新成果向全国复制推广。\n成效源自三地着力推进民生领域合作。大湾区全面取消港澳人员在粤就业许可，医师、教师等8个领域3200多名港澳专业人士取得内地注册执业资格；内地与澳门驾驶证实现互认换领，“港车北上”“澳车北上”成为现实；2月1日，第二批粤港澳大湾区共通执行标准清单公布，新增7个领域73项标准。三地“硬衔接”“软联通”持续深化，民生融合绘出更大“同心圆”。\n2023年4月，习近平总书记在广东考察时强调，使粤港澳大湾区成为新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地。展望未来，粤港澳三地将始终以习近平新时代中国特色社会主义思想为引领，将顶层设计和基层创新有机结合，以“钉钉子”精神推动粤港澳大湾区建设行稳致远。\n（本报记者  贺林平）\n\n协同创新\n中国工程院院士、鹏城实验室主任高文——\n“要让用户更方便地使用算力”\n本报记者  吕绍刚\n“要让用户更方便地使用算力。”新年伊始，中国工程院院士、鹏城实验室主任高文忙着继续推进“中国算力网”建设。\n作为国家战略科技力量的重要组成部分，鹏城实验室立足粤港澳大湾区，汇聚全国科研力量，在网络通信领域开展战略性、前瞻性、基础性重大科学问题和关键核心技术研究。\n这些年来，高文一直在思考人工智能如何更好地服务国家战略、服务大湾区发展。“人工智能时代，算力是重要的生产力。”高文说，要像建设电网一样建立一张算力网，既链接全国，又面向全球。\n以鹏城实验室为总调度中心，北向通过广东韶关，链接全国“东数西算”各大主要节点；南向经河套地区，链接香港，方便融入全球创新环境。一南一北，一内一外，两大数据通道打通后，粤港澳大湾区将为人工智能技术、产业与国际合作提供重要支撑。\n为此，高文带领实验室团队，投入大量精力，取得了丰硕成果：全面自主可控的E级（即百亿亿次）人工智能算力平台“鹏城云脑Ⅱ”，已支撑近千个国产人工智能模型训练任务与人工智能算法发布，成为我国重要的开放共享、自主可控的人工智能大模型训练平台；“鹏城·脑海”通用人工智能大模型正式发布，实现“算力—数据—算法”全链条自主可控，并构建涵盖中文、英文及50余个共建“一带一路”国家语种的多样化工具集，向全球开源开放……\n2023年12月，“中国算力网”香港城市节点正式成立。这是鹏城实验室与香港科技大学共同合作的成果，意味着香港科学家也可以背靠内地，使用更多算力开展科研。“只有粤港澳大湾区的科研与产业生态越来越好，鹏城实验室才能更好地成为集聚资源、催生创新的丰沃土壤。”高文说。\n“粤港澳大湾区已经站在了科技发展前沿。”谈及未来，高文有信心也有底气，他和团队将继续攻克一批关键核心技术，为科技自立自强、创新发展作出更大贡献。\n\n标准衔接\n澳门执业律师黄景禧——\n“横琴成为我事业的新坐标”\n本报记者  富子梅\n见到土生土长的37岁的澳门青年黄景禧时，他刚刚从横琴办结一桩劳动仲裁案件回到澳门。\n“在我的日常工作中，两地基本已经实现同城化。”黄景禧说。他是2021年首批通过资格考试认证、可在粤澳两地执业的粤港澳大湾区律师，同时是澳门法律交流协进会会长，每天工作安排得很满。\n“几乎每天要往返澳门与横琴之间，每周2/3以上的时间在大湾区各个城市工作。”黄景禧虽然忙碌，但脸上看不出疲惫之色。\n“人生的两次重大抉择都与横琴有关。”提到自己与横琴乃至大湾区的渊源，黄景禧打开了话匣子。2009年，黄景禧还在澳门大学法学院就读本科时，恰逢中央政府决定同意开发横琴岛，在“一国两制”框架下的粤澳合作标志性项目——澳门大学横琴校区启动建设。\n“听到这个消息，我心中便有了明确的方向。”黄景禧说，他当时果断决定，2010年毕业后，争取到位于广东的中山大学攻读研究生。\n“我现在的不少合作伙伴、客户是读研究生时的同学。”黄景禧说，正是这个决定为他在大湾区从事律师工作奠定了最初的基础。\n“澳门与广州之间还没通高铁，每个周末坐着通勤大巴车往返。”黄景禧说，两地人文、气候、饮食的相似消除了他的陌生感，两地间发展的不同之处则强烈吸引他去深入了解和认识内地。\n攻读研究生时，黄景禧已经考取澳门的执业律师资格。2015年，硕士毕业的他正好遇上内地允许开办粤港澳联营律师事务所。“这么重要的机遇，我一定要抓住。”黄景禧说，他选择与合伙人在横琴注册成立了联营律师事务所——人和启邦显辉（横琴）联营律师事务所。\n“如今，横琴成为我事业的新坐标。”黄景禧说，不仅仅是案件办理，粤澳两地的法律培训、专业研讨、人员往来、交流合作等都在持续深化，一大批澳门律师考取粤澳两地双向执业资格，积极推动着两地的共同发展。\n\n设施联通\n广东珠海海淼公司负责人翁锡鹏——\n“越来越多人尽享‘一小时生活圈’”\n本报记者  贺林平\n入夜，在广东省珠海市斗门区，海淼水产进出口公司斗门分公司院内灯火通明，一派忙碌景象。两个多小时后，公司的鲜鱼活虾就将出现在香港的各批发市场。\n盛产优质水产品的珠海地处珠江口西侧，和东侧的香港隔着茫茫伶仃洋。鲜活水产能实现及时配送，得益于横跨伶仃洋、连接大湾区的超大型跨海通道港珠澳大桥。对此，2018年开始做海产生意的海淼公司负责人翁锡鹏深有感触。\n“我们是珠海的本地企业，主营鲜活海产品供港。大桥建成通车之前，单程就得六七个小时。”翁锡鹏说，鲜活海产品最怕长途运输，有时候为了卡点过关，运输车往往下午四五点就得出发，有时不得不影响产品的种类和品质。\n港珠澳大桥正式开通，海淼成为第一家通过港珠澳大桥向香港市场供应鲜活海产品的企业。“一般晚上10点多集货装车，凌晨1点左右出发，走港珠澳大桥一个多小时就可以到香港，正好赶上早晨上市。”翁锡鹏说，依靠这座大桥，企业提升了运营效率，降低了物流成本。\n从2018年12月5日第一单92公斤海捕对虾过桥抵港，到如今每天六七辆车、20吨货供港，海淼的业务量年年稳步攀升。目前，该公司海产品在香港市场占比约25%。\n除了大桥、高铁等基础设施加强了“硬联通”，各种改革创新政策也在强化体制机制的“软连接”，推动贸易便利度持续提升。\n港珠澳大桥珠海公路口岸是实施24小时通关的口岸，在此基础上，海关持续强化科技赋能，不断创新监管模式。“目前，大桥口岸进口、出口整体通关时间较口岸开通初期分别压缩了八成以上。”拱北海关所属港珠澳大桥海关关长黄向荣介绍。\n“不少港澳居民驾车过大桥，来内地体验美食、购物、旅行游乐，越来越多人尽享‘一小时生活圈’。”翁锡鹏说。\n\n民生合作\n香港青年郭玮强——\n“带动身边同龄人前来创新创业”\n本报记者  冯学知\n最近，香港90后青年郭玮强正与团队成员酝酿一项计划——将他们在深圳前海深港青年梦工场运营的创业孵化器的服务对象，从已入驻的团队扩展到有意向创业的香港青年，帮助他们先熟悉环境、再落地开展业务。\n“在深圳创业这些年，我得到很多帮助。现在有越来越多香港青年希望来内地创业，我也想帮到他们。”郭玮强说。\n2017年，郭玮强与团队带着在香港研发的智能行李箱技术来到深圳，在深港青年梦工场创立了一家消费电子类公司。7年来，公司已开发出多款智能产品，去年销售额增长到2000万元。\n“一路走到现在，我们获得了很多政策支持。”郭玮强介绍，在深港青年梦工场，团队不仅获得了租金低廉且环境良好的办公场地、可“拎包入住”的人才公寓等硬件支持，还享受到产品开发补贴、简便的政务服务等配套政策，可以无后顾之忧地投身创业。\n据介绍，自《粤港澳大湾区发展规划纲要》发布以来，粤港澳三地加速推动大湾区设施和规则联通，内地已成为香港青年就业创业的沃土。广东建成了多层次的港澳青年创新创业孵化体系，累计孵化港澳项目5500多个；深圳前海推出“风投创投18条”“知识产权16条”等多项便利措施，吸引约600个香港创业团队入驻深港青年梦工场。\n对郭玮强而言，大湾区不只是发展事业的地方，也是他生活的重心。在深圳，他用港澳居民居住证订票、使用公共设施，用电子支付购物、消费，以不太标准的普通话结识来自各地的朋友。在他看来，对如今居住在内地的香港青年而言，只要主动融入，已经很少会在工作生活中遇到不便。\n面对香港青年越来越强烈的“北上”发展需求，郭玮强在深港青年梦工场的公司步入正轨后，又参与成立了创业孵化器，积极参加青年创业相关事务。“现在创业不单是为自己，更希望带动身边同龄人前来创新创业。”郭玮强说，希望未来有越来越多香港青年把工作和生活的半径从香港扩大至整个大湾区。\n\n平台建设\n前海联合交易中心运营部助理副总裁王寅——\n“我们从深港合作中受益良多”\n本报记者  李  刚\n春日的深圳前海，阳光明媚，鲜花盛开。走进前海联合交易中心（以下简称“交易中心”）的交易大厅，环形席位和环形显示屏围成一圈，屏幕上正实时滚动当天各类交易品种的最新价、涨跌、成交量等信息。\n“过去5年，交易中心的年度交易额实现超70倍增长，成为深圳首家千亿元级大宗商品交易平台。每每想到其中也包含着我的一份努力，就感到非常自豪。”提及交易中心近年来的发展，交易中心运营部助理副总裁王寅欣慰地说。\n作为香港交易所集团在内地设立的大宗商品现货交易中心，交易中心于2018年10月开业，迈出服务实体经济、打造国家级现货交易中心的第一步。2020年11月，交易中心正式上线天然气品种；2022年4月，大豆品种正式上线，为将交易中心建成大湾区重要的大宗商品基础设施奠定了基础。\n氧化铝、铝锭、铝棒……交易中心内展示着各类实体品种不同的存储状态。“这些铝材在成品之前都以铝水状态存放，不是传统意义上的标准化资产，导致金融机构较难对其进行资产价值衡量。”王寅介绍，依托物联网、区块链等技术，交易中心将仓储现货打造成可抵押、可融资的标准化资产，并逐步建设可复制、可推广的现货交易所仓单体系。\n“作为多品类的大宗商品交易中心，交易中心在合规运营、风险防范上具有优势。”王寅说，在服务实体经济、促进大湾区发展方面，交易中心做了3件事：一是建设商品现货交易所，形成现货价格基准；二是打造现货交易所仓单体系，解决实体企业融资难题；三是联通境内外，助力大宗商品贸易、人民币国际化。\n截至目前，交易中心陆续推出氧化铝、铝锭、铝棒等9个品种，现有1300余家实体产业客户，36个指定交收仓库库区和11个厂库提货点，覆盖主要产业聚集地、消费地和港口。“我们从深港合作中受益良多，未来希望依托基于平台交易形成的基准价格，提升我国在大宗商品国际市场的价格影响力。”王寅说，交易中心将在香港交易所集团的指导下，依托大湾区的区位、政策优势，持续完善各项功能和服务，在未来发挥更大作用。"
  },
  {
    "title": "本版责编：吕钟正  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-10.htm",
    "date": "2024-02-21",
    "content": "本期统筹：沈  寅  林  琳\n版式设计：沈亦伶"
  },
  {
    "title": "河北省尚义县强化党建引领，优化社区服务，增加就业渠道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-11.htm",
    "date": "2024-02-21",
    "content": "核心阅读\n为做好易地搬迁“后半篇文章”，河北省尚义县以安置区搬迁居民的急难愁盼为切入点，聚焦“搬得出、稳得住、能融入、逐步能致富”的目标，通过党建引领服务型社区建设，优化服务水平，多渠道促进就业，丰富居民精神文化生活，逐步让搬迁群众过上幸福新生活。\n\n道路整洁宽阔，居民楼错落有致，家家户户贴上了喜庆的大红窗花，春节假期，走进河北省张家口市尚义县惠民安置区惠民苑社区，一片温馨场景。\n惠民安置区是易地扶贫搬迁安置区，包含惠民苑、天福苑、恩泽苑、惠泽苑4个社区，来自尚义县南壕堑镇、大青沟镇等12个乡镇的3.4万人口搬迁至此。惠民安置区管委会主任杨贵平介绍，安置区内绝大多数青壮年劳动力外出务工，小区常住人口大多是老年人。\n从农村搬到城里，从平房搬进楼房，子女不在身边……以留守老人为主体的居民如何适应社区新环境，收入如何保障，日子如何过得更好？对此，尚义县以安置区搬迁居民的急难愁盼为切入点，聚焦 “搬得出、稳得住、能融入、逐步能致富”的目标，强化党建引领，建立健全党组织体系，优化社区服务，增加就业渠道，丰富文体活动，让搬迁群众过上幸福新生活。\n建强网格，提供便民服务\n过去，居民们在农村大都有自家小院，习惯在院里堆放生活物品。搬进楼房后，仍有人占用楼道乱堆乱放，既影响日常生活，又存在消防安全隐患。\n为帮助搬迁居民转变生活方式、尽快适应新环境，惠民安置区在各个社区以楼栋为单位划分网格，建立安置区社区党组织、业主委员会、就业服务中心、物业企业、综合服务站等，将搬迁村原村两委纳入网格管理；推进“双向进入、交叉任职”管理机制，选任社区党组织书记到物业挂职副经理，物业企业负责人到社区党组织挂职副书记，共同参与社区党组织和社区物业服务管理，协商解决各类问题。\n不久前，75岁的社区居民池学珍家中暖气管道被冻裂漏水，浸湿了墙面，她赶紧给片区网格员打电话报修。很快，物业维修团队上门排查维修，并更换了新管道。“安置区每栋楼都设有专职网格员，网格员负责调解纠纷、宣传政策、走访巡查，协调处置问题等。”惠民苑社区党总支书记张雪峰介绍，每个楼栋内部都建有微信群，居民日常生活中的各类需求，网格员都能尽快给予反馈。\n在惠民苑社区综合服务中心，一份社区综合服务告知单上详细展示着各事项办理条件、申报材料和办理程序等。社保、低保、临时救助等具体事项怎么办、能不能现场办，一目了然。“我们推行审批服务扁平化，力争让居民不出社区就能办好大多数事项。”杨贵平介绍，目前83项审批事项和48项公共服务事项可在社区一站受理办结。\n拓宽渠道，带动就近就业\n居民池学珍算过一笔账：过去家里种了两亩地，能有土豆、藜麦等口粮，现在得自己买；过去冬天只有住的那间屋子生炉子取暖，现在搬到楼房，50平方米供暖季每个月取暖费就得40元……杨贵平介绍，搬到安置区后，取暖费、水电费、物业费等支出算下来，居民每户每年多支出约1300元。\n搬得出、稳得住，关键还要能致富。为了解决搬迁居民的后顾之忧，近年来尚义县不断拓展园区就业、农业季节性务工、社区微工厂、公益岗等搬迁群众就业渠道，想方设法增加群众收入。\n春节假期刚过，惠民安置区恩泽苑社区郝翌箱包厂生产车间流水线上，分拣、打包、包边……大家有序忙碌着，40多岁的郝秀莲正在生产线上检验成品。过去，她在北京一家服装厂工作，月薪4000多元。“如今我在家门口就能就业，工资也不低，还不耽误回家做饭、照顾孩子。”郝秀莲说。\n与此同时，尚义县充分发挥居民有种植经验的优势，组织大家前往附近农业种植基地务工。恩泽苑所在的大青沟镇是蔬菜种植大镇，种植规模达3万多亩，年产值3亿元，产品以白萝卜为主。每年5月到10月，蔬菜种植基地用工需求巨大。“到基地务工，淡季每人每天能挣100元左右，旺季最高一天能达到300元。”大青沟镇党委书记兼惠民安置区党工委书记王友说。\n为做好就业服务保障，惠民安置区还成立了社区人力资源服务公司，及时发布就业信息、组织培训、对接用工需求。“人力资源公司对接县内几大农业种植基地的用工需求，还安排大巴往返于蔬菜大棚和社区之间，方便群众务工。”王友说。目前，惠民安置区实现搬迁群众年人均增收1.5万元以上，适龄有劳动能力的群众大都可以实现就近就业。\n开展活动，丰富精神生活\n锣鼓一响，一阵吹拉弹奏，身穿鲜艳服装的两名群众演员上台表演。台下观众掌声阵阵，不时发出欢声笑语。在惠民苑社区，一场联欢活动在喜庆的氛围中展开。\n为了丰富居民的日常生活，惠民安置区以新时代文明实践中心及社区党群服务中心为阵地，成立秧歌队、腰鼓队、舞蹈队、京剧队等各类文艺团体，定期开展文体活动。“现在的生活比以前更加丰富多彩。”刚参加完表演活动的居民李全林满脸喜悦。\n“社区提供活动场所，还为居民购置了服装、乐器等，大家参加活动都很踊跃。每次活动结束后，居民们围坐在一起，谈谈物业服务好不好，说说党建工作实不实，在丰富精神文化生活的同时，也融洽了邻里关系。”杨贵平说。\n临近中午，走进天福苑社区“老年大食堂”，里面宽敞明亮、整洁卫生。烩菜、凉拌小菜……菜品丰富多样。社区老年人陆陆续续进来落座，准备就餐。今年80岁的居民贾登平时子女不在身边，自己又行动不便，有了“老年大食堂”志愿者提供的免费送餐服务，也可以按时吃上可口的饭菜了。“志愿者有时候还上门帮我打扫卫生，这样的好日子可得珍惜。”贾登高兴地说。\n据介绍，惠民安置区成立了由社区工作人员、群众志愿者和社会各界人士组成的志愿服务队，每年开展关爱帮扶、宣传教育、清洁家园等志愿服务活动百余次。\n为激发群众参与志愿服务积极性，惠民安置区管委会还对上门打扫卫生、送餐、理发、社区宣传等群众文明志愿行为记分，在各个社区建立“爱心超市”，以积分换商品。目前，惠民安置区已有上千名群众参与积分志愿活动。"
  },
  {
    "title": "以法治方式推进爱国主义教育的根本之举",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-11.htm",
    "date": "2024-02-21",
    "content": "今年1月1日起，《中华人民共和国爱国主义教育法》（以下简称“爱国主义教育法”）施行，这是我国历史上第一部关于爱国主义教育的法律。爱国主义教育法分为总则、职责任务、实施措施、支持保障、附则，共5章40条，对爱国主义教育的目的和内容、主体和对象、形式和载体、支持和保障等作出了明确规定，为推进爱国主义教育提供了最具权威性的法律依循。\n把爱国主义要求上升为国家意志\n党的十八大以来，习近平总书记围绕弘扬爱国主义精神、开展爱国主义教育发表一系列重要论述，作出一系列重要指示批示，提出一系列明确要求，深刻阐明了爱国主义的重大意义、本质特征、鲜明主题和实践要求，为我们深刻理解新时代为什么要深入开展爱国主义教育、深入开展什么样的爱国主义教育、怎样深入开展爱国主义教育指明了前进方向、提供了根本遵循。颁布实施爱国主义教育法，就是把我们党推进爱国主义教育的实践经验通过立法的形式固定下来，把爱国主义要求上升为国家意志，以法治方式推动和保障新时代爱国主义教育。\n爱国不仅是公民的基本道德要求，也是宪法规定的公民义务。通过法治方式推进爱国主义教育是宪法精神的体现，也是世界各主要国家的通行惯例。《中华人民共和国宪法》规定：“国家倡导社会主义核心价值观，提倡爱祖国、爱人民、爱劳动、爱科学、爱社会主义的公德，在人民中进行爱国主义、集体主义和国际主义、共产主义的教育”。爱国主义教育法第二条规定：“国家在全体人民中开展爱国主义教育，培育和增进对中华民族和伟大祖国的情感，传承民族精神、增强国家观念，壮大和团结一切爱国力量，使爱国主义成为全体人民的坚定信念、精神力量和自觉行动。”从1990年制定实施国旗法，到党的十八大以来出台的国歌法、英雄烈士保护法等法律，都与爱国主义教育直接相关。依据宪法制定爱国主义教育法，形成以宪法为核心的爱国主义教育法律体系，既是完善以宪法为核心的中国特色社会主义法律体系的必然要求，更是弘扬爱国主义精神、以法治力量汇聚全面建设社会主义现代化国家精神力量、为实现中华民族伟大复兴而团结奋斗的必然要求。\n深刻认识爱国主义教育的鲜明主题\n近代以来，中国人民和中华民族的一切牺牲和奋斗，都是为了实现中华民族伟大复兴。进入新时代，我们党把实现中华民族伟大复兴的中国梦作为当代中国爱国主义的鲜明主题。爱国主义教育法的立法目的就是“为了加强新时代爱国主义教育，传承和弘扬爱国主义精神，凝聚全面建设社会主义现代化国家、全面推进中华民族伟大复兴的磅礴力量”。爱国主义教育法第三条强调：“坚持爱国和爱党、爱社会主义相统一，以维护国家统一和民族团结为着力点，把全面建成社会主义现代化强国、实现中华民族伟大复兴作为鲜明主题。”以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务，也是最具感召力说服力的爱国主义行动。推进新时代爱国主义教育，就是要唤醒全体中国人民的历史自觉，激发海内外所有中华儿女的爱国情感，汇聚起强国建设、民族复兴的磅礴力量。颁布实施爱国主义教育法，就是要把近代以来中国人民的不懈追求、新时代中国共产党人的坚定主张、亿万中华儿女的共同心愿上升为国家意志。通过爱国主义教育，引导人们自觉做国家统一和民族团结的坚定拥护者、民族复兴和强国建设的积极推进者，以每一个人的自觉行动汇聚成实现民族复兴的时代洪流。\n中华人民共和国是中国共产党领导的社会主义国家，祖国的命运与党的命运、社会主义的命运密不可分。在当代中国，爱国主义的本质就是坚持爱国和爱党、爱社会主义高度统一。爱国主义教育法第六条明确规定爱国主义教育的主要内容，涵盖九个方面。第七、八、九条则分别从铸牢中华民族共同体意识、传承和发展中华优秀传统文化、借鉴吸收人类一切优秀文明成果等三个方面强调当前爱国主义教育的重点。爱国主义教育的内容极其丰富，贯穿其中的主线就是爱国和爱党、爱社会主义的统一。新时代爱国主义教育，就是要帮助人们把自然朴素的爱国情感升华为理性的爱国意识，引导人们不断坚定道路自信、理论自信、制度自信、文化自信。\n构建党领导的爱国主义教育工作格局\n法律的生命力在于实施。爱国主义教育法第四条明确提出：“爱国主义教育坚持中国共产党的领导，健全统一领导、齐抓共管、各方参与、共同推进的工作格局。”第二章明确了中央和地方党委部门、企事业单位、各级群团组织在爱国主义教育方面的职责。办好中国的事情关键在党。新时代爱国主义教育必须坚持党的领导，发挥党总揽全局、协调各方的领导核心作用，把爱国主义教育贯穿到国民教育和精神文明建设全过程，延伸到社会生活各方面，构建起全社会统筹推进爱国主义教育的工作格局。\n爱国主义教育的重点是青少年。爱国主义教育要从娃娃抓起。爱国主义教育法第十五条规定：“国家将爱国主义教育纳入国民教育体系。各级各类学校应当将爱国主义教育贯穿学校教育全过程，办好、讲好思想政治理论课，并将爱国主义教育内容融入各类学科和教材中”“各级各类学校和其他教育机构应当按照国家规定建立爱国主义教育相关课程联动机制，针对各年龄段学生特点，确定爱国主义教育的重点内容，采取丰富适宜的教学方式，增强爱国主义教育的针对性、系统性和亲和力、感染力”。第十七条规定：“未成年人的父母或者其他监护人应当把热爱祖国融入家庭教育，支持、配合学校开展爱国主义教育教学活动，引导、鼓励未成年人参加爱国主义教育社会活动。”爱国主义教育法明确了家庭、学校、社会在爱国主义教育方面的共同责任，又依据青少年成长规律对不同学段的爱国主义教育提出了具体要求，为我们在青少年中开展爱国主义教育提出了具体的可操作性的要求。\n把爱国主义教育融入社会生活各方面。爱国主义教育只有融入人们社会生活中，才能够充分发挥作用。爱国主义教育法第二十四条规定：“充分利用各类爱国主义教育资源和平台载体，推进爱国主义教育有效实施”。第二十五条到第三十二条对各种载体和平台如何发挥爱国主义教育功能提出了明确指向，比如利用红色资源、发挥爱国主义教育基地和各类场馆作用、实施国家功勋荣誉表彰制度、利用各种重要节庆时间节点开展教育、加强新闻传播媒体的内容建设以及做好网络爱国主义内容平台建设等。正确有效实施爱国主义教育法，要在全社会营造弘扬爱国主义精神的良好氛围，让人们在社会生活中潜移默化地接受爱国主义的熏陶和滋养。\n全社会都要担负起爱国主义教育的责任。推进爱国主义教育要发挥全社会的力量。爱国主义教育法明确规定不同社会主体在爱国主义教育中的职责，充分体现分类指导的原则，有效保证爱国主义教育的针对性。与此同时，爱国主义教育法明确规定，任何公民和组织都应当弘扬爱国主义精神，自觉维护国家安全、荣誉和利益，不得有损害国家形象、亵渎英雄事迹、美化外来侵略、损害爱国主义设施等方面的行为，违反者要承担相应的法律责任，并规定了相应的法律后果，以法的强制力为爱国主义教育提供了强有力保障。\n（作者为上海交通大学马克思主义学院院长）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-11.htm",
    "date": "2024-02-21",
    "content": ""
  },
  {
    "title": "宁夏贺兰县因地制宜发展特色种植业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_4-11.htm",
    "date": "2024-02-21",
    "content": "春节假期，宁夏银川市贺兰县习岗镇新平村草莓种植基地的温室大棚里，一颗颗成熟红润的草莓在绿叶的映衬下格外诱人。十几名游客正提着篮子，在大棚里采摘。“基地离家近，工资也合适，日子和这草莓一样，甜甜美美。”3号棚管护员村民谭秀红一边说着，一边接过游客递过来的果篮称起了重量。\n新平村紧跟现代休闲观光农业和乡村旅游融合发展新趋势，发展特色果蔬种植。“我们创建‘党支部+企业+党员+农户’模式，通过党支部引领、合作社推动、党员带头、群众参与，发展樱桃、草莓、羊肚菌等特色种植产业。”新平村党支部书记张成元说着，带记者走进村民王洪亮家的温室大棚，大棚里种满了桃树。“根据往年的行情预测，一个棚可以收入三四万块钱，欢迎大家来我们村赏花、摘桃、拍美照。”忙碌的王洪亮一边为桃树疏花、掐枝打叶，一边介绍。\n在25公里外的洪广镇欣荣村现代农业产业园区，鲜嫩的芹菜泛着层层绿意。经过4个多月的辛勤劳作，欣荣村大棚芹菜已经进入成熟期，种植户忙着采收。“村党支部带领农户发展特色种植，今年增加了茭瓜、黄瓜、小番茄等果蔬品种，从大棚育苗栽秧、技术培训到田间管理，帮助村民成为大棚种植的行家里手。”欣荣村党支部书记高定成说。\n近年来，贺兰县不断优化农业产业结构，因地制宜发展特色种植业，提高土地利用率和农产品附加值。2023年全县村级集体经济经营性收入突破6000万元，村集体经济强了，老乡的腰包也鼓了起来。"
  },
  {
    "title": "内蒙古乌拉特海关关员坚守口岸一线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_5-11.htm",
    "date": "2024-02-21",
    "content": "正月初四，位于内蒙古乌拉特中旗的甘其毛都口岸，一辆辆AGV无人驾驶车吊装好载货的重箱，经过道路上铺设的磁钉引导，沿着指定的路径自动传感、行进，在新建的“两进两出”无人驾驶车专用通道上有序通关。\n在呼和浩特海关所属乌拉特海关的监控指挥中心，监管一科科长徐海龙正盯着“智能卡口”后台数据库。“AGV无人驾驶车启程后，会自动向海关申报清单和舱单信息。入境时，‘智能卡口’自动扫描电子车牌读取信息，后台数据库核查无误后，就会在30秒内抬杆放行，全程只需要六七分钟。”徐海龙介绍，“甘其毛都口岸春节期间闭关了3天，今天恢复通关，我们海关关员必须要坚守在口岸一线，保障进出口货物高效通关。”\n据统计，2023年，甘其毛都口岸过货量达到3812.7万吨，同比增长105.5%。如今，该口岸又新建了无人驾驶车专用通道，并于今年2月6日经过了实车通关测试，配套的海关监管作业场所也在加紧施工。投用后，该口岸年过货量预计增加1000万吨。“今后，随着‘公铁联运’‘多式联运’跨境过货模式的开启，口岸的外贸还会迎来量的提升。”乌拉特海关关长尚贵民说。\n20时许，甘其毛都口岸依旧灯火通明。监控指挥中心里，徐海龙还在对着大屏调度入出境车辆有序通关，不时拿起对讲机，向值守在监管通关现场的同事下达引导布控车辆机检的指令。“陪家人过节是一种温暖，在口岸坚守是一份责任。通关顺畅了，过货量提升了，我们的坚守就值得。”徐海龙说。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_6-11.htm",
    "date": "2024-02-21",
    "content": ""
  },
  {
    "title": "吉林省松原市延续查干湖冬捕习俗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-12.htm",
    "date": "2024-02-21",
    "content": "核心阅读\n吉林省松原市查干湖，国家级非遗查干淖尔冬捕习俗在这里年年上演。近年来，松原市立足自身资源禀赋，活化利用非遗资源。越来越多的游客慕名前来，观冬捕、赏鱼皮画、品鱼宴，感受丰富多彩的渔猎文化。\n\n天寒地冻，近1米厚的冰上凿出磨盘大的洞，伴着号子，渔网出水，几百条大鱼被拖到冰面上。总面积数百平方公里的查干湖，大部分位于吉林省松原市前郭尔罗斯蒙古族自治县，国家级非物质文化遗产代表性项目查干淖尔冬捕习俗，在这里年年上演。\n查干湖冬捕历史有上千年，捕鱼曾经是渔民们赖以生存的手艺，如今成为独具特色的文化和旅游项目。第二十二届查干湖冰雪渔猎文化旅游节开幕当天，就接待游客12.3万人次。\n冬捕习俗列入非遗名录\n临近傍晚，查干湖渔场鱼把头邴海龙正为第二天冬捕做准备。邴海龙师承第二十代鱼把头、查干淖尔冬捕习俗代表性传承人张文。18岁开始，邴海龙作为副手跟着张文上冰，如今成为查干湖渔场头号鱼把头。“渔猎，除了流程仪式，讲究还多着呢。”邴海龙说。\n站在覆盖着白雪的冰面上，看不清水下情况，全靠鱼把头“识冰辨鱼群”，找到下网位置。开凿网眼，再向两边各走数百步，插旗规划捕捞水面。下网方向、当天风向，鱼把头都要考虑。\n目前，查干湖渔场有800余名职工。20 多年前，有游客问“什么是冬捕文化”，很多渔工说不上来。\n“要借旅游的热度，让大家更加了解冬捕文化。”2003年，查干淖尔冬捕习俗非遗申报工作开始。时任前郭县文化馆馆长孙国军等人到查干湖渔场实地调研，历时4年梳理出冬捕流程、捕鱼器具、传承谱系等资料。2008年，查干淖尔冬捕习俗被列入第二批国家级非物质文化遗产代表性项目名录。渔工们对自己从事的工作了解深了，现在面对游客对答如流。\n前郭县制定了非遗传承人管理制度，给称职的传承人发放补助资金。松原市群众艺术馆设立非遗部，建立纸质、电子、音像等档案，做好整理工作。针对冬捕文化，前郭县非物质文化遗产保护中心不断细化分类，设立15个研究项目，查干湖全鱼宴等被列入吉林省级非物质文化遗产。\n从品鱼、观鱼到了解渔猎文化\n冰封湖面，怎么下网打鱼？\n“这就是咱渔民的智慧，冰上凿一排洞，用杆子钩住水下渔网，从一个洞扯到下一个。”中午，走进查干湖畔一处农家乐，店主曲丽敏正介绍着冬捕习俗，来自广东的吴先生一家围坐桌前，热气腾腾。“咱这不光水清鱼肥，捕鱼也很有看头。”曲丽敏底气十足。\n不同于常见的水面作业，零下20多摄氏度的冰面上，几十名渔工一组，冰镩打眼、扭矛走钩、冰下行网、马拉绞盘……查干湖捕鱼的整个过程依靠人力完成，历史悠久、流程保存完整，颇为特别。\n近年来，松原市围绕渔猎文化发展文旅产业。游客可以登上湖面，近距离观赏从下网到出水的捕鱼全流程。为适应旅游需要，原本分散的醒网、行网等前期准备工作被集中到一处。越来越多游客慕名而来。\n为丰富旅游体验，冬捕节更名为查干湖冰雪渔猎文化旅游节，捕鱼之外又陆续添了新内容。在渔工指导下，游客可以自己下网，体验捕鱼捞虾；渔猎文化博物馆内，非遗展览、冬捕用具、鱼类标本等展区，系统介绍冬捕沿革变迁。据统计，2023年11月雪季以来，截至2024年2月17日，查干湖旅游经济开发区接待游客115.33万人次，实现旅游综合收入超10亿元，同比增长259.06%。\n非遗展示丰富旅游体验\n松原市现有蒙古族马头琴音乐、郭尔罗斯蒙古族民歌等9项国家级非物质文化遗产，查干湖鱼皮制作技艺、郭尔罗斯查玛舞等48项省级非物质文化遗产。查干湖旅游的热度，离不开对非遗文化的活化利用。\n前不久，在松原市与贵州省铜仁市文体广电旅游局联合举行的旅游推介会上，查干湖鱼皮制作技艺代表性传承人徐毳展示了鱼皮画的制作过程。鱼皮画原材料大多取自查干湖胖头鱼，主题也以渔猎活动为主，被称为“无纸剪纸”。一幅鱼皮画，要经过选材、建模、裁剪等7个环节，运用到立体缝绣、立体捏塑、平面镂刻和平面艺叠4种技法。\n前郭县非物质文化遗产保护中心主任齐晓玉介绍，上冰钉马掌、头鱼拍卖、鱼皮制作、博舞祈福等民俗传统自然融入捕鱼生产之中，这些题材在鱼皮画中都有体现，展现了查干湖独具特色的渔猎文化。\n近年来，在前郭县非物质文化遗产保护中心的对接下，查干湖冰雪渔猎文化旅游节开幕式上，马头琴、查玛舞等多项非遗的传承人进行了现场表演。同时，冬捕期间，查干湖附近的会展中心免费向鱼皮画、鱼骨画等非遗手工技艺传承人开放，邀请他们参与展示。\n今年，以查干湖为重点，松原市设计了冰雪文化新传承等四大板块，开展全域冰雪活动112项，打造“满韵情长”“草原运河”等10余个品类的沉浸式演出。随着吉林省冬捕经济成长壮大，冰雪文化名片被不断擦亮，文旅红利持续释放。松原市查干湖与沿线大安市嫩江湾景区、白城市洮北区大学生雪雕文化旅游节等联动发展，游客纷至沓来，查干湖的故事被越来越多的人所知晓。"
  },
  {
    "title": "锦绣霓裳呈现古韵今辉（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-12.htm",
    "date": "2024-02-21",
    "content": "美学的营造不只是对古代服饰、色彩的模拟还原，而是更注重“写意”“传神”，融入现代表达，进而传递“形神兼具”的意象，用东方审美打动观众\n\n2024年龙年春晚的舞台上，《锦鲤》《咏春》《瓷影》3个舞蹈节目将中华优秀传统文化与现代艺术形式进行创新融合，成为一大亮点。这些作品的题材饱含传统文化元素，又对其进行了全新的创作表达，符合当下的审美习惯，引起观众尤其是年轻观众的共鸣。\n以往，春晚舞台的舞蹈节目多采用歌伴舞的形式，近些年，随着舞剧频频“出圈”并获得年轻观众的热爱，更多纯舞蹈作品登上舞台，比如《晨光曲》《只此青绿》等。包括《只此青绿》在内，我参与服装设计的作品连续多年登上春晚舞台。结合多年来的创作经历，我一直在思考：如何通过艺术创作，推动中华优秀传统文化创造性转化和创新性发展，让传统文化在舞台上熠熠生辉？\n作品题材依托深厚底蕴。从江南水墨般用色的《锦鲤》，到融入非遗香云纱的《咏春》，再到素洁典雅的《瓷影》，从中都可以找到传统文化的身影，展示了传统文化在现代生活中的延续性。这些作品虽然形式、题材各不相同，但却有着共同的特点，那就是基于中华优秀传统文化的深厚底蕴进行艺术创作，进而赋予作品新的生命力，吸引更多人关注、热爱中华优秀传统文化。\n形神兼具传递东方审美。《锦鲤》的服装设计借鉴水墨画的写意留白，为了营造水中的失重感，裙摆尝试数十种面料后选用了轻薄、柔软的中式丝绸，力求呈现出“翩若惊鸿，婉若游龙”的姿态；《瓷影》的服装则汲取了青白釉的“青”“白”两种传统色，凸显其“素肌玉骨”的特点，展现出大繁若简的东方美学；《只此青绿》的服装在裙型上以层叠感形成山峦层叠之势，色彩则提取《千里江山图》中的石青与石绿，舞者举手投足间，呈现出清雅境界……在这些作品中，美学的营造不只是对古代服饰、色彩的模拟还原，而是更注重“写意”“传神”，融入现代表达，进而传递“形神兼具”的意象，用东方审美打动观众。\n非遗元素融入现代舞台。舞剧《咏春》中融合了两项国家级非物质文化遗产——咏春拳和香云纱染整技艺。创作过程中，我们深入岭南地区，寻找传统的香云纱作为舞者的服装面料。香云纱面料本来柔软，但经过数遍手工处理后，再伴随草、木、泥、水等自然作用，面料增加了韧性，“柔软却有身骨”。在这一点上，香云纱和咏春拳所传递出的“刚柔并济”“扶弱小，以武辅仁”的精神是一致的。舞者身着绛红与黑两色的香云纱服装进行表演，让观众感受到中华武术的力量感与风采。\n舞台艺术需要不断创新，服装设计在其中起到的作用不是复原或再现，而是要打破传统与现代之间的界限。要保留传统服饰的特点，通过现代的审美理念进行创新，形成独特而富有意蕴的艺术作品。内核是传统的、表达是现代的，才能在锦绣霓裳里呈现古韵今辉。\n（作者为中国歌剧舞剧院首席服装设计师）"
  },
  {
    "title": "殷墟博物馆新馆将开放",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-12.htm",
    "date": "2024-02-21",
    "content": "本报北京2月20日电  （记者李卓尔）19日上午，国家文物局在北京召开新闻发布会，发布殷墟博物馆新馆开馆相关情况。\n据介绍，殷墟博物馆新馆将于2月26日对公众开放。展出青铜器、陶器、玉器、甲骨等文物近4000件套，展陈文物数量庞大、类型多样，其中3/4以上的珍贵文物属于首次亮相。\n新馆坐落于河南安阳，与殷墟宗庙宫殿区隔河相望，是全景式展现商文明的国家重大考古专题博物馆。展陈聚焦商文明主题，包括“探索商文明”“伟大的商文明”“世界的商文明”3个部分，厘清商文明发展脉络，同时设有4个专题展览和1个特色沉浸式数字展。展览注重多元融合、凸显故事趣味、增强沉浸体验，运用人工智能等技术，赋予文物、文献等新的表达方式。\n近年来，国家文物局统筹国内考古力量，推动殷墟都城格局研究取得突破，殷墟与周边聚落关系进一步清晰，多学科合作和科技考古研究成果丰硕。中国社会科学院等机构成立殷墟博物馆知识文本编制专家小组，多次开展实地调研、专家线上线下研讨等，全面系统编制数百万字的知识文本，为新馆展陈提供了学术支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_4-12.htm",
    "date": "2024-02-21",
    "content": "2月20日，由中国非物质文化遗产保护协会、河北省文化和旅游厅等联合主办的“龙年非遗大集”在河北省廊坊市国安第一城举办，来自多地200余项非遗项目在大集上展示。其中，浙江省乐清市的传统美术灯彩——“乐清首饰龙”成为一大亮点，吸引了众多游客驻足观赏。\n康  然摄"
  },
  {
    "title": "山西开展1500余项新春文旅活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_5-12.htm",
    "date": "2024-02-21",
    "content": "本报太原2月20日电  （记者马睿姗）近日，山西省文化和旅游厅指导联动各市开展“锦绣太原城  欢乐中国年”“平遥中国年”等1500余项春节主题系列活动，让游客体验非遗年俗活动，感受山西的历史底蕴和浓厚年味。\n春节至元宵节期间，各项文化活动不间断。太原市文化和旅游局联合各县区文旅系统共推出115项文化活动，涵盖非遗传承、文艺演出、文化惠民、展览展示等。太原晋阳湖桃花岛新年灯会设置了多个大型灯光造景主题区域，用绚烂灯光在夜空中绘制出流光溢彩的景色。百座博物馆联合组织策划新春博物奇妙之旅，推出看展览、印年画、奏古乐、做福字拓印等多项活动。“平遥中国年”包含15项活动，特色民俗活动从农历正月初一演出至正月十四，舞狮、秧歌等传统民俗轮番上演，展现非遗之美。\n大同市的“我是小小非遗传承人”活动，朔州市的“老城记忆”非遗作品展，忻州市的“忻腔新韵  盛世华章”活动，吕梁市汾阳贾家庄的“非遗和文创大集”活动，晋中市灵石县静升古镇的民俗年非遗展示展演活动，长治市的滨湖新春游园会大型文艺展演，晋城市的“凤鸣春晓”展演活动……春节假期，山西陆续开展了近200项各类非遗传承实践活动，推出多场文艺演出活动，丰富市民和游客的精神文化生活。2024年“两节”山西省优秀剧目展演举行，41个院团将演出47台、94场精品剧目，推出55个营业性演出项目。"
  },
  {
    "title": "浙江省德清县推广特色民俗文化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_6-12.htm",
    "date": "2024-02-21",
    "content": "上午9点刚过，浙江省湖州市德清县新市镇蔡家村村前广场上，随着一阵“咚锵咚锵”的鼓乐声响起，龙灯腾空而起，现场群众一阵欢呼。\n“等到镇上的龙灯会，咱们还要大显身手呢！”来自德清县康乾街道金鹅山村的童宝松是省级非遗项目“乾元龙灯会”的传承人，也是这支舞龙队的指导。他今年74岁，依然步伐矫健，身手不凡。\n舞龙是当地龙灯会的重要内容，每个村都会派出舞龙队，竞相表演。一条龙有20多米长，120多斤重。“舞龙是技术活，不单手上力气要足，还要队员之间配合默契。”童宝松手把手指导起队员。\n演出收工，赶回村里的多功能活动室，童宝松又开始指导青年舞龙队。“小时候总是跟在大人后面，今年有机会过把舞龙的瘾。”26岁的姚俊说。相互配合之下，青年舞龙队也变得有模有样：“长龙”或昂首挺胸，或低首游走，变化着穿、腾、跃、翻、滚、缠等技术动作。\n近年来，德清县通过出台政策健全传承人保障机制，目前已培育各级非遗传承人190人，打造县级以上非遗项目183项。金鹅山村通过艺术乡建打造“民俗艺术村”，还专门成立了非遗工作室，进行舞龙的培训和推广。\n龙灯会越来越近。指导完舞龙，童宝松又忙起了检修、装饰龙灯。“我的心愿就是，点亮龙灯、舞好龙灯，一起过个欢腾热闹的龙年！”童宝松说。"
  },
  {
    "title": "重庆市秀山县举办系列年俗活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_7-12.htm",
    "date": "2024-02-21",
    "content": "春节假期，重庆市秀山土家族苗族自治县年味浓浓，多项民俗文化活动及非遗表演精彩纷呈，市民在多彩的文化体验中品味年俗、感受年味。\n漫步秀山西街，街巷两旁挂满了五彩缤纷的灯笼。花灯广场中间，专门搭起花灯表演舞台。秀山县有“花灯歌舞之乡”之称，秀山花灯是国家级非物质文化遗产，舞台上演员身着传统民族服饰，轮番上演歌舞小戏。\n“俗话说‘无崴不成灯’，我们秀山花灯的舞蹈基本动作就是‘崴’。腰、胯的扭动幅度要恰到好处，灵活协调、体态自然，才是‘好崴步’。”市民刘青边欣赏表演边给孩子讲解。\n在秀山县城的大街小巷，舞龙舞狮表演队伍四处巡游：祥龙行进，欢快游弋；醒狮踩着鼓点摇头摆尾、点头鞠躬，沿途给商户送祝福，引得群众纷纷拍照录像。\n杨克平在外5年，今年回到家乡过年，他说：“这才是我记忆中的家乡，喜庆热闹、年味浓浓！”\n秀山县文化和旅游发展委员会相关负责人介绍，今年举办的春节系列活动，涵盖了非遗展、馆藏文物展、龙狮巡游表演、传统花灯戏等10余个项目，让群众在家门口度过一个欢欢喜喜的文化年。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_8-12.htm",
    "date": "2024-02-21",
    "content": "本版制图：汪哲平"
  },
  {
    "title": "浙江杭州在为老旧小区加装电梯过程中探索社区治理新做法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-13.htm",
    "date": "2024-02-21",
    "content": "核心阅读\n热心人牵头，好做居民工作；团队参与招标听证会，降低加装价格，保证电梯质量；成立售后服务站，加强运维管理……近年来，浙江省杭州市积极开展老旧小区加装电梯工作，为居民创造便利舒适的生活。\n\n刷脸识别、一键直达，自从楼栋加装电梯后，五层住户徐大伯总算能推着90岁行动不便的老母亲下楼晒太阳了，“以前母亲只能坐在家里看看窗外，现在下楼方便了，生活品质提高不少。”徐大伯说。\n徐大伯所在的和睦社区建于20世纪80年代，是浙江省杭州市拱墅区和睦街道内典型的老旧小区。“房子老、老产业工人集聚地、老年人口占比36%。”和睦社区党委书记、居委会主任周呈介绍，如今，社区符合电梯加装条件的120个单元中，已成功加装60台。\n多方努力，确保群众满意\n2017年11月，杭州首台加装电梯落地，有加梯需求的老旧小区居民有了新解法，但随后的工作推进却遇到困难。\n“过去受限于一票否决制，只要一户不同意，工作就无法推进。”和睦街道加梯办负责人汪国平说。2021年4月开始，杭州在国家政策指导下，出台了电梯加装新举措，参与、表决同意达一定比例后，即可加装电梯，促进了加梯工作的快速平稳推进。\n不过周呈坦言，想要顺利加装电梯，“自上而下”推进真不如“自下而上”配合，“初期由社区上门做工作，老百姓有时会有顾虑，后来我们转变思路，社区负责搭建平台，让居民中的热心人去做群众工作，社区做好配合，效果反而更好。”\n在和睦社区，说起电梯加装，就不得不提葛秀英。2019年6月，社区的第一台加装电梯在葛阿姨居住的54幢175单元落地投运，背后全靠她忙前跑后。\n因为右膝积水，每天上下六层让葛秀英感到不便，“那时医生就告诉我，第一不要爬山，第二要住带电梯的房子。”她回忆道，那时，她在电视上看到政府支持老旧小区加装电梯的新闻，还能补贴20万元，当天便拉着家里人去实地探访。\n回来后，葛秀英迅速萌生了加装想法，又领上邻居们实地探访。在她担任30年楼道长的这个单元，大家心很齐，电梯加装几乎没遇到啥困难。“我们楼道也有特殊性，一、二层是沿街商品房，因此少了不少阻碍。”葛秀英说。\n与她相比，47幢156单元的毛菊珍可就没那么顺利了，她所在的单元是社区第二幢加装电梯的，由于结构问题，一楼住户担心电梯落成会挡住视线、影响通风，迟迟不愿签字。\n毛阿姨摸清了症结，提出建议，为此，电梯公司特意更换成透明玻璃，这才最终促成了电梯加装。“要学会换位思考，互相理解。”毛阿姨说。\n“说到底，加装电梯还是要群众满意。”周呈坦言，多亏了葛阿姨和毛阿姨这些热心人，加装电梯才能这么顺利，“社区要做的，就是尽全力配合保障好。”\n热心参与，保证加梯质量\n回看和睦社区前3部电梯加装的成功案例，背后都有热心人带头，社区也专门为他们搭建了平台，2021年10月，加装电梯工作室顺势成立，成员有老党员孙章才和陈海平，以及葛阿姨、毛阿姨。\n别看只有4个人，和睦社区三方办副主任董钰介绍，他们各司其职，分工明确，被居民亲切称为“小区加梯帮帮团”。\n他介绍，葛阿姨是社区加装电梯第一人，对政策、流程格外熟悉，因此她负责政策解读；毛阿姨负责电梯试乘体验，打消邻居对噪声、采光、安全等的顾虑；孙章才本就在社区调解矛盾纠纷有一手，因此他负责召集协调会解决矛盾；陈海平是化纤厂技术工匠退休员工，对工程质量格外上心，他主要负责工程监督。\n“4名骨干用接力棒式服务，分工协作，跑出了和睦社区加梯的‘加速度’。”董钰说，不仅如此，有意愿加梯的单元还会单独成立小组，在“帮帮团”指导下完成单元加梯工作。\n由此，社区形成了“党员带动群众，群众做群众工作”的“和睦加梯经验”。去年2月，社区迎来了电梯加装的一波小高潮，一下子有12个单元签约加梯。\n推进是顺利了，可新的问题又摆在眼前。社区一窝蜂涌进来六七家电梯公司，如何选择成了难题。“加装电梯既要考虑价格，也要保证质量。”周呈说，为此，社区费了不少心思。\n每部电梯的招标听证会，“帮帮团”成员肯定都在场，“连廊玻璃是单层还是双层”“电梯用的是钢带还是钢绳”……成员屡屡抛出专业问题，让电梯公司很是吃惊。“有些报价低的主要是工艺上的差别，帮邻居们问清楚，也方便他们决策。”葛秀英说。\n“我们要求实地参观工厂流水线，这是前提条件。”周呈说，“经过层层筛选后，留下来的电梯公司实力强、技术佳，不仅避免了‘烂尾梯’，也保证了质量。”\n在和睦社区，这几年，加装一部电梯的总价从55万元降低至50万元，根据社区规定，政府补贴的20万元先由电梯公司兜底，这样算下来，居民只需平摊30万元左右，而对电梯电费、运维费用等，社区也想出了好办法。\n“做电梯广告。”周呈说，商品房小区常见的电梯广告，在老旧小区加装电梯中并不常见，是不是也能利用起来？“起初我们联系做商品房电梯的广告公司，都吃了闭门羹，最后找到了做回迁房电梯的广告公司。通过开源，现在平均每户一个月的电梯电费在六七元左右，比之前节省了至少一半。”他计算道。\n保障售后，加强运维管理\n前不久，一场加装电梯售后服务站揭牌仪式在和睦街道举办，和睦街道党工委书记饶文玖介绍，背后考量是能为加装电梯提供“全生命周期”的服务。\n随着老旧小区的电梯投运越来越多，后续运行管理问题也随之而来。对此，做过社区内多台电梯加装的杭州德胜电梯公司负责人林胜深有体会。\n几年前，由他负责的某老旧小区加装电梯就出现了突发情况，大热天有老人被困在电梯里，拨打了梯内的应急电话，20分钟后才被解救，“老旧小区电梯外置，受天气影响更大。”老旧小区的电梯使用者往往是老年人，安全问题不容忽视，尤其遇到突发情况，救援更不能错过黄金期。多方探讨下，加装电梯售后服务站成立，由社区出场地、电梯公司提供售后服务，能做到24小时全天候、15分钟内及时响应。\n走进站点，记者看到有几名工作人员正在值班，墙上的维保数据大屏实时跳动着数据，社区内每台电梯的运行情况一目了然。“社区的加装电梯内配有一键呼叫，遇到问题都会接到服务站，方便我们及时响应。”林胜说。\n在饶文玖看来，随着社区加装电梯工作的顺利推进，工作重心不仅要关注前台“营销推广”，更要注重后台“售后服务”，“建管一体化”的电梯管理模式应运而生。\n在和睦社区，一部电梯的质保期往往是3年，过期后该如何延保？林胜为社区提供了专属方案，“我们按每部电梯最高不超过一年9000元的收费标准，根据使用户数均摊，不管后续有多少人续签，只要缴纳自己平摊的费用即可，剩下的由公司兜底。”\n通过电梯加装工作，周呈也有新发现，“加装电梯工作让社区里的热心人越来越多，一支基层治理新队伍逐渐壮大起来。”去年杭州亚运会期间，“帮帮团”成员和许多的社区热心人组成了基层治理的骨干队伍，出了不少力。\n如今，和睦社区加装电梯进展顺利，董钰透露，第61台电梯加装工作即将启动，还有一些意向单元正在对接。而从这里发起的“帮帮团”也为杭州加梯工作打开了新思路。\n截至目前，杭州共有176支、总人数超1500人的加梯“帮帮团”，已参与调处加梯矛盾560余起，助推330多个加梯项目成功通过联审，累计召开加梯听证会250余场，助推200余处难点堵点项目成功加梯。“业主主体、社区主导、政府引导、各方支持”的杭州加梯模式逐渐清晰。"
  },
  {
    "title": "黑龙江穆棱市保安村发展现代农业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-13.htm",
    "date": "2024-02-21",
    "content": "黑龙江的早晨清冽宁静，一声鸡鸣唤醒了沉睡的边陲村庄。伴随着缕缕炊烟，黑龙江省穆棱市下城子镇保安村村民刘志国戴上耳罩手套，骑上自行车，来到一公里外的穆棱9°现代农业产业园。\n外面寒风凛冽，气温低达零下20摄氏度，掀开门帘后，大棚里却是一派春意盎然，育秧盘里的西红柿幼苗满目翠绿，焕发着勃勃生机。“再有半个月，这些柿子苗就要往其他棚室里移栽了。”刘志国一边向记者介绍，一边打开水龙头开始喷洒。\n在东北，冬季正是秋收后的农闲时节，但刘志国和本村20多名村民没有在家“猫冬”，而是来到产业园打工。“多亏了产业园的当家人李炳军，带我们在大棚里种出这‘金果果’，一年里光农闲时打打工就能多挣3万多元！”如今，9°现代农业产业园已带动周边农民130多人务工增收。\n走过育苗大棚，前面就是包装车间，十几名工人正在挑选、打包、装盒，大家动作麻利，干得热火朝天。“新采摘下来的西红柿在两天后就会自然成熟，达到最佳口感。”李炳军掰开一个西红柿递给记者品尝，沙瓤里流淌着浓稠的汁液，入口清甜，还裹着一层酸爽。\n“我们的西红柿不用化肥农药，不管什么时候，摘下来就能吃！而且采用自己研发的栽培法，通过配套组合控温管理、亏缺灌溉和免施化学合成投入品等技术，种出让人放心的好产品！”近年来，借助黑龙江省农业科学院、黑龙江大学等19家科研机构和40多位专家的力量，给农业插上科技的翅膀。\n记者在采访过程中了解到，这个品种的糖度是普通西红柿的两倍多，所以口感很好。\n“我们西红柿的定价是35元一斤，相较于普通西红柿几块钱的售价，说它是‘金果果’一点都不为过，而且一直供不应求，今年的订单已经排到了10月份。”李炳军介绍。\n“我们还把产业园打造成了‘没有围墙的田间学校’，”下城子镇镇长孙俊英接过话茬，“这几年为村民提供技术咨询1万多人次，带动村民种植西红柿、西瓜、蓝莓等经济作物，增收5000多万元。”\n不知不觉间，太阳已经偏西，刘志国蹬上自行车同记者道别，骑向不远处的村庄。道路两旁，肥沃的黑土地里孕育着新年的金色希望。"
  },
  {
    "title": "江西南昌市幽兰镇发展特色产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-13.htm",
    "date": "2024-02-21",
    "content": "日前，记者来到江西省南昌市西湖区朝阳洲北路361号忆邻味·邻家小馆，店内热气腾腾、人来人往，一派喜庆祥和。\n“服务员，再上3盘大号藜蒿炒腊肉，藜蒿炒腊肉卖得太火了，我们明天得从南昌县、进贤县、新建区再多进点藜蒿了。”饭店经理说。\n“现在正是藜蒿销售的旺季，这几天每天出货都在8000斤左右。”在南昌县幽兰镇竹山村岚鑫农业藜蒿种植基地内，种植大户万小保边指挥装车边说。\n瞅着鄱阳湖野生藜蒿产量有限、季节性强，不能满足市场需求，2004年，万小保在村里流转几十亩土地开始“驯化”野生藜蒿，通过截取野生藜蒿的枝条扦插繁殖，找到适合市场的藜蒿品种。经过3年的探索尝试，万小保繁育出“口感脆嫩、口味温和”的种苗品种，同时还积极推广绿色种植模式，减少化肥农药用量，使得藜蒿鲜嫩可口。\n致富不忘乡邻。万小保积极向他人传授人工种植技术，一时间，南昌县人工种植藜蒿的人越来越多，“幽兰藜蒿”的品牌渐成规模。仅在南昌县幽兰镇，与他合作种植藜蒿的农户就近百户。该镇竹林村农户章志福2021年承包了70亩农田种植藜蒿，除去种苗、人工等投入，当年纯收入21万余元。\n通过统一流转土地、统一建设和分户经营、分户管理方式，幽兰镇大力推进藜蒿大棚建设、推动藜蒿产业发展。同时对农户实行全过程跟踪指导服务，构建产业链条和社会化服务体系。目前全镇藜蒿种植基地20个，种植面积8000余亩，年产量2万吨，年产值1.6亿元，解决当地就业300余人。2023年“幽兰藜蒿”被列为全国名特优农产品。\n藜蒿，曾经鄱阳湖里的“野草”，成了当地村民“致富菜”。"
  },
  {
    "title": "开展跨区域劳务协作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_4-13.htm",
    "date": "2024-02-21",
    "content": "本报北京2月20日电  （记者潘俊强）2月19日，北京市首趟“点对点”返岗专车顺利抵京。98名来自甘肃省礼县的家政服务人员在北京市东城区人力资源社会保障局的组织下，顺利抵达家政服务公司。她们将接受礼仪礼节、老人看护、婴幼儿护理等家政服务相关培训，在考核合格后上岗。后续，还有200余名来自甘肃省和山西省的务工人员搭乘专车来京返岗复工，满足本市家政护理行业用工需求。\n为做好农民工节后返岗服务工作，保障供需双向信息畅通、高效对接，北京市区两级人社部门依托“春风行动”“春暖农民工”等专项活动，提前摸排企业用工需求和农民工就业意愿，积极搭建用工供需平台，开展跨区域劳务协作，采取“点对点”运输保障措施，确保农民工安全有序返京、及时上岗。\n春节假期前后，全市公共就业服务机构已开展线上线下招聘活动156场，提供各类岗位3.8万个。同时梳理汇总涉及家政、餐饮、物流以及保安等行业的企业招聘岗位供给清单，及时向河北、内蒙古等22个劳务输出省推送，提供岗位信息4万余个，涉及用人单位近2000家。从现在起到4月初，北京市预计还将举办各类招聘活动400余场，满足农民工来京就业需求。\n据介绍，去年年底，北京市人社局与河北、山西、甘肃等省人社厅（局）分别签订了省际家政服务劳务协作协议（2023—2025年），搭建省际劳务协作交流平台，组织家政服务劳务对接活动，形成有秩序、有规模、有保障的定向输出机制，促进省域内劳动力特别是脱贫地区劳动力在家政服务业稳定就业，持续加大北京市家政市场供应，实现双方家政劳务协作健康、有序发展。"
  },
  {
    "title": "节后送岗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_5-13.htm",
    "date": "2024-02-21",
    "content": "2月20日，重庆市北碚区人力资源社会保障局启动2024年“春风送岗促就业  精准服务助发展”春风行动，活动期间将组织4场大型招聘会，400多家企业将提供近8000个就业岗位，助力节后人们返岗就业，全力稳就业、保用工、促发展。图为专场招聘活动现场。\n秦廷富摄（人民视觉）"
  },
  {
    "title": "国家消防救援局部署元宵节安全防范工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_6-13.htm",
    "date": "2024-02-21",
    "content": "本报北京2月20日电  （记者亓玉昆）国家消防救援局日前召开全国消防救援队伍视频会，总结春节期间消防救援工作情况，部署元宵节和下一阶段消防安全防范和应急救援处置工作。\n会议要求，要毫不松懈抓好元宵节消防安全防范，向社会发布风险提示，集中开展消防检查，紧盯烟花燃放安全。要坚决防止节后消防安全形势反弹，结合三年治本攻坚、集中除患攻坚行动等工作，针对重点场所，严查密防重大风险隐患。要聚力推进除患攻坚大整治行动，大排查更深入、大整治更精准、大曝光更有力、大演练更务实、大约谈更有效、大督导更严格。要有力应对雨雪冰冻等自然灾害，加强与有关部门会商研判，密切关注灾害发展态势，及时发布预警提示。要强化灭火救援准备和应急值守，确保队伍时刻保持应急状态，提高消防安全防控能力。\n据介绍，春节期间，国家综合性消防救援队伍强化值班战备，严密火灾防控，广泛宣传发动，共检查单位10.35万家，督改隐患13.94万处，接警出动7.9万起，出动消防救援人员86.2万人次，营救被困群众3771人，在各地设立前置执勤点6862个，未发生重大以上火灾事故，全国消防安全形势总体平稳。"
  },
  {
    "title": "经典川菜、创新菜品、便民“小碗菜”……",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_7-13.htm",
    "date": "2024-02-21",
    "content": "“欢迎用餐，今天主厨推荐有经典川菜和创新菜品。”“听说你们是来自四川的车，我就想一定要来餐车尝一尝正宗的川菜。”2月20日，在成都西开往北京西的T8次列车上，正值午餐时间，餐车熙熙攘攘，来自各地的旅客相聚在列车上，纷纷前来“打卡”正宗川菜。\n“我们这趟列车，一直以来经典川菜都是主打菜品，今年春运前夕，又推出了很多创新菜品，吸引了更多旅客前来品尝。”成都客运段T8次列车餐车工作人员邸丽红介绍。\n同一天，在成都东至上海虹桥的D638次列车上，一道道色香味俱全的便民“小碗菜”受到旅客热捧，列车上推出适合老年人的39元香菇炖鸡套餐、适合年轻人口味的30元冒菜系列套餐、适合小朋友口味的25元咖喱排骨饭等，让旅客体会到了“家的味道”。“车上的饭菜有荤有素，好吃又实惠。”正在用餐的刘女士点赞道。\n为让旅客吃得放心、舒心，成都客运段各次列车上精心推出各类平价美食，从原料到加工，严控食品安全；在还原“家的味道”时主打性价比，不断提升旅客用餐体验。"
  },
  {
    "title": "湖北襄阳举办“春风行动”招聘活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_8-13.htm",
    "date": "2024-02-21",
    "content": "2月18日，湖北省襄阳市南漳县文化中心广场人头攒动，襄阳市“春风行动”大型招聘活动正在举行。在蓝色的雨棚下，杨艳拿着岗位简介宣传单，给前来咨询的求职者介绍工作的具体细节：“我们的培训都是免费的，学员每天还能领到23元的生活补贴，结业考核合格就会给学员颁发证书。”\n杨艳是南漳县金农百兴职业技术培训学校的校长，每年都会参加县里举办的各类招聘活动。“我们不仅参加集中招聘，也会搭上县里组织的就业‘大篷车’，到各镇（区）参加各类小型招聘活动，并通过线上线下结合的方式，推动解决求职难的问题。”杨艳介绍，活动当天，学校推出了厨师、甜点、美容、家政等20多个技能岗位，培训签约30多名学员。\n襄阳已连续20年举办“春风行动”大型招聘系列活动。活动现场，1000余家企业提供各类岗位5.5万个。“与往年相比，此次招聘活动是市县同步举行，为求职者、返乡技能人才、招聘企业、劳务和技能培训机构等搭建对接平台。”襄阳市劳动就业管理局党委书记、局长琚勇胜说。\n今年以来，襄阳市组织开展“新春就业赶大集”“接岗服务大篷车”等系列活动。截至目前，已开展“春风行动”线上线下招聘活动共计67场次，累计提供7.9万个岗位。\n扩大就业容量、提升就业质量，今年襄阳“春风行动”大型招聘系列活动更突出产业链与人才链供需衔接、人社政策与惠企惠民服务衔接。“我们将以这次‘春风行动’为契机，出台更多援企、减负、稳岗、扩就业的支持性措施，提供高效便捷的政务服务，拓展包容活跃的创新空间，创造便利舒适的生活条件，让广大劳动者和专家人才在襄阳工作愉快、梦想成真。”湖北省委常委、襄阳市委书记王祺扬说。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_9-13.htm",
    "date": "2024-02-21",
    "content": ""
  },
  {
    "title": "中东部大范围降温及雨雪冰冻天气已进入关键时段",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-14.htm",
    "date": "2024-02-21",
    "content": "核心阅读\n我国中东部地区20日出现明显雨雪和降温天气，中央气象台继续发布寒潮、暴雪等预警。当前正值春运返程高峰期，多地多部门加强监测预警，启动应急响应，采取各项措施，合力防范应对。\n\n气象监测显示，2月20日白天，中东部地区出现明显雨雪和降温天气。山西中部、河北南部出现中到大雪，局地暴雪；河南、湖北北部、安徽北部等地出现雨夹雪、雨转雪1—10毫米。安徽北部出现冻雨。江苏、安徽、湖北部分地区出现中到大雨。目前，中东部大范围降温及雨雪冰冻天气已进入关键时段。\n中央气象台继续发布寒潮、暴雪等预警\n中央气象台预计，受寒潮影响，未来三天我国南方大部地区将出现降温，中东部地区将出现大范围雨雪天气。20日18时，中央气象台继续发布寒潮橙色预警、暴雪黄色预警、冰冻黄色预警、大雾黄色预警、大风蓝色预警、强对流天气蓝色预警。\n预计20日20时至23日，我国南方大部地区日平均或最低气温将普遍下降8—12摄氏度，西南地区东南部、江南大部、华南中北部等地气温下降12—18摄氏度，部分地区累计降温幅度可达20摄氏度以上。\n预计20日夜间至22日，华北、黄淮、江淮、江汉、江南北部和西部及贵州等地将先后出现雨转雨夹雪或雪，华北西部和南部、黄淮、江汉、江淮西部等地的部分地区有大到暴雪，局地大暴雪；江淮、江南中北部等地有中到大雨，局地暴雨，并伴有雷暴、短时强降水和冰雹等强对流天气。20日夜间至23日，山东、江苏、河南、安徽、湖北、湖南、贵州等地的部分地区将先后出现冻雨或冰粒。\n加强监测预警，启动应急响应\n应急管理部于20日12时针对安徽、河南、湖北启动低温雨雪冰冻灾害四级应急响应，要求相关地区密切关注天气变化，强化联合会商研判，加强抢险救援力量、物资预置和调派，提前做好救灾救助各项准备，全力做好突发险情灾情应对处置。国家防灾减灾救灾委员会办公室派出工作组分赴河南、安徽和湖北协助指导防范应对工作。\n同日，国家防灾减灾救灾委员会办公室、应急管理部会同中国气象局继续组织联合会商，视频调度河北、陕西、山西、河南、山东、安徽、湖北等省份，针对性部署重点地区的防范应对工作。\n20日，北京市大部分地区出现降雪天气。18时30分，北京市发布道路结冰黄色预警。22时45分，北京市发布暴雪蓝色预警。北京市城市管理委员会要求各区各作业单位结合降雪实际情况，启动扫雪铲冰工作预案。当晚，全市共有6.3万人备勤，准备扫雪铲冰车辆6370辆、机械除雪设备3428台套、人工除雪设备11.4万件，做好扫雪铲冰各项工作。\n河北省气象台20日发布暴雪黄色预警。当日，河北省气象灾害防御指挥部启动重大气象灾害（暴雪）Ⅲ级应急响应命令，要求各地各单位提前采取有针对性的防御措施，做好防范应对工作。\n山西省气象台20日14时47分升级发布暴雪橙色预警。太原市城管环卫部门要求各城区提前做好除雪车辆及溶剂等准备工作，于20日凌晨3点起全面开展道路除雪作业，并通过智慧环卫系统精准调配除雪车辆，全力开展铲雪除冰工作。\n20日上午，安徽省减灾救灾办、省应急厅进行专题视频会商调度，部署低温雨雪冰冻天气防范应对工作，要求突出做好道路保畅、及时扫雪除冰、进行风险隐患排查。20日18时，合肥市应急管理局和合肥市气象局联合发布低温雨雪冰冻防御提示。\n山东省气象台20日11时发布寒潮黄色、暴雪黄色和道路结冰橙色预警。\n河南省气象台20日8时发布暴雪大风蓝色预警，郑州市气象台20日17时40分升级发布暴雪橙色预警。郑州市低温雨雪冰冻灾害应急指挥部20日12时启动低温雨雪冰冻灾害Ⅳ级应急响应。\n应对寒潮天气，湖北省消防救援总队调度全省消防救援队伍，截至20日17时，湖北消防牵头组建2支共计200余人的重型救援队，各支队组建12支轻型救援队，各消防救援站组建88支应急救援分队随时待命，储备各类防寒衣物36万余件套，配备防滑链、铁铲等器材6600余件。湖北消防还与应急、交通、气象、交警、电力等相关部门建立紧密沟通机制，共同会商研判。\n多地交通、农业、电力等部门采取应对措施\n此次大范围雨雪冰冻过程影响范围广、雨雪相态复杂、冻雨面积大，当前正值春运返程高峰期，多地多部门密切关注天气变化，迅速采取应对措施。\n在铁路方面，中国铁路郑州局集团有限公司强化应急值守，动态调整旅客列车运行方案，最大限度服务旅客出行。中国铁路武汉局集团有限公司针对管内郑渝高铁、汉十高铁、汉宜铁路、京广高铁等铁路沿线将出现强对流、寒潮大风和低温雨雪冰冻天气的情况，根据冰冻雨雪天气条件下动车组列车降速运行和接触网除冰的需要，提前铺画旅客列车运行图，努力维护列车运输秩序，采取停运、降速运行等措施保障旅客出行安全。\n在公路方面，河北省公安交管部门加强调度指挥，实时掌握路面情况。河北省公安厅高速交警总队强化巡逻疏导，确保高速公路安全平稳有序，省管高速477个收费站中228个站口限制“两客一危”车辆上道。湖北省交通运输厅成立7个督导组，对所有高速公路经营单位的人员、物料、设备准备和保通保畅处置等情况开展实地督导。湖北交通运输综合执法系统加强现场管理、科学调配运力。\n当前，河北省越冬茬设施果菜多处于开花结果期，早春茬设施蔬菜陆续定植，春茬露地蔬菜正处于育苗期。河北省农业农村部门农技专家建议蔬菜种植者迅速采取应对措施，防止大风大雪损毁设施，预防病虫害流行。山西省农业农村厅通过手机短信、微信等多种渠道，将农业气象灾害风险预警信息和防范措施通知到广大农户，建议设施大棚防止低温冻害，及时增温补光；蔬菜育苗加强苗床保温，强化苗期病害防控等。合肥市农业部门要求做好设施农业、在地作物防风防寒及农产品产销等工作。\n河北电力部门实时跟踪天气变化，加强负荷预测，合理安排电网运行方式，加强输变配电设备巡检和运行监控，提前布置观冰哨点，及时做好融冰、除冰工作。国家电网河南省电力公司针对易覆冰重点线路，提前部署无人机等抢修力量，及早利用各种手段除冰。\n（综合本报记者李红梅、刘温馨、潘俊强、张腾扬、史自强、邵玉姿、马睿姗、田先进、李蕊、朱佩娴、范昊天报道）"
  },
  {
    "title": "什么是林木良种？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-14.htm",
    "date": "2024-02-21",
    "content": "林木良种的产量、品质、抗性等明显优于普通品种。使用良种造林，可带来更高的经济和生态效益\n\n雨水节气已过，各地将陆续迎来植树季。近日，国家林业和草原局发布了“2023年度林木良种名录”，包括审定通过19个品种和认定通过5个品种。你知道什么是林木良种吗？\n林木良种是经林木品种审定委员会审定（认定）的，在适宜该物种正常生长发育并基本满足生理活动要求的区域内产量、品质、适应性、抗性等方面，显著优于当地主栽品种的繁殖材料和种植材料。\n在广泛收集种质资源的基础上，科技工作者通过选择育种、杂交育种等方法，选育更为优良的林木品种，并通过扦插、嫁接、组织培养等无性繁殖技术或种子繁殖方式，进行大规模育苗和造林应用。\n使用良种造林，可以提高用材林、经济林等人工林的产量，改善品质，增强抗性等，从而带来更高的经济和生态效益。国内外的林业实践证明，良种可以使人工林轮伐期缩短1/3至1/2，单位面积林地林木材积生长量提高20%至50%。主要造林树种良种的使用，有力支撑了我国林业发展和生态环境建设。\n此次通过审定（认定）的林木良种包括用材林、经济林、防护林树种以及观赏植物。例如，用材林良种如京丰1号杨、中雄4号杨分别比对照品种材积生长量高28%和112%，可以生产更多木材、固定更多二氧化碳。经济林良种秋香核桃、莱星油橄榄的产量分别比对照品种高12%和39%；防护林良种兰溪木荷一代无性系种子园种子，较当地优良天然林分种子造林的材积生长量高103%，是优良的生物防火隔离带营建品种。\n申请林木品种审定的品种需要经过严格的区域试验，具体按国家标准以及《主要林木品种审定办法》要求执行。对于区域试验年限等方面尚未达到审定要求、但林业生产急需使用的品种，林木品种审定委员会可对其进行认定，在一定期限内作为良种使用，认定期满后需重新申请林木品种审定。\n林以种为本，种以质为先。未来，科技工作者将选育更多产量更高、品质更优、抗逆性更强、适应性更广的林木良种并应用于林业生产，满足大规模国土绿化行动和森林质量提升对林木良种的多样化需求，为促进森林资源高质量发展作出更大贡献。\n（作者为北京林业大学生物科学与技术学院教授，本报记者董丝雨采访整理）"
  },
  {
    "title": "最高检办理长江船舶污染治理专案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-14.htm",
    "date": "2024-02-21",
    "content": "本报北京2月20日电  （记者张璁）记者从最高人民检察院获悉长江船舶污染治理专案最新进展：截至目前，检察机关共摸排线索632件，立案办理575件，推动多部门协同、全流域联动治理。\n据了解，长江流域港口众多，因船舶流动、监管分散、责任不清，船舶污染治理难。最高检经调查核实，决定对长江船舶污染问题以公益诉讼立案，采取最高检负责主案、长江经济带11省市检察机关同步办理关联案件的“1+N”办案模式，分层监督、整体推进；组织多次磋商座谈，向有关部委和地方港航海事部门通报情况和问题，听取工作意见；赴上海、江苏、安徽、江西、湖南、重庆等地开展现场办案和重点案件线索督办工作。\n据介绍，检察机关针对港口码头船舶污染物接收设施建设不到位、运行不佳，船舶污染物接收专用码头建设不符合要求，港口码头污水处理设施不完善等问题，办理公益诉讼案件103件。此外，检察机关监督纠正一批船舶污染处置不规范问题，针对船舶污染物违规直接排放，船舶污染物收转运记录不实、处置造假，船舶污染物上岸后未形成闭环管理、被违规处置等问题，办理公益诉讼案件181件。"
  },
  {
    "title": "十年来，PM2.5年均浓度降六成、水环境全面消除劣V类断面——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_4-14.htm",
    "date": "2024-02-21",
    "content": "本报北京2月20日电  （记者潘俊强）20日，记者从北京市深入推进京津冀生态环保协同10周年新闻发布会上获悉：从繁星无影、河水黑臭，到蓝天常在、清水绿岸，蓝天碧水从“奢侈品”变成“常见品”……京津冀协同发展10年来，三地生态环境质量改善成效显著。截至2023年底，京津冀三地PM2.5年均浓度与2013年相比降幅达六成左右；重污染天数大幅削减、优良天数大幅增加。三地水环境全面消除劣Ⅴ类断面，国家地表水考核断面水质优良比例动态达到“十四五”国家目标要求。其中，北京市密云水库、怀柔雁栖湖入选全国美丽河湖优秀案例，“清水绿岸、鱼翔浅底”的美景逐步融入市民生活。\n生态环境联建联防联治不断拓展深化。10年来，京津冀三地先后签署实施《京津冀区域环境保护率先突破合作框架协议》《“十四五”时期京津冀生态环境联建联防联治框架协议》，健全完善大气污染联防联控、重点流域联保联治、信息共享、执法联动、突发水环境事件联合应急演练、环评会商、信访举报、生态环境损害赔偿等10余项协同工作机制。三地还联合成立京津冀生态协同专题工作组，制定实施两批次共44项走深走实措施清单，三地生态环境、水务、园林绿化等九部门携手联动，统筹山水林田湖草沙一体化保护和系统治理。\n大气污染联防联控。京津冀生态环境保护协同发展，大气污染一直是率先突破的最重要一环。三地持续深化合作，大力推进能源、产业、交通运输等结构优化调整。同步出台实施机动车和非道路移动机械排放污染防治条例，为协同治理移动源提供坚实有力的法制保障。制修订《北京市空气重污染应急预案》，坚持精准、科学、差异化管控，与周边城市共同应对重污染天气，有效削减污染峰值、减缓污染积累。落实京津冀生态环境执法联动工作机制，10个远郊区与毗邻市区县聚焦交界地区严查生态环境违法行为，实现“一地吹哨、三地响应”。数据显示，2023年，北京市、天津市、河北省重污染天数分别较2013年减少50天、37天和69天，而且污染程度明显减轻。2023年，北京市、天津市、河北省空气质量优良天数较2013年分别增加95天、87天、121天。\n水环境联保联治。京津冀区域同属海河流域，互为上下游、左右岸。京冀两地政府先后签署两轮次密云水库上游潮白河流域水源涵养区横向生态补偿协议、官厅水库上游永定河流域水源保护横向生态补偿协议，密云区、怀柔区、延庆区、门头沟区和张家口市、承德市共同组成“保水共同体”，形成了保护者和受益者的良性互动。聚焦“空间管控、总氮削减”，共同制定实施《潮河流域生态环境保护综合规划（2019—2025年）》，统一规划携手保上游好水、送下游清水。落实跨省流域上下游突发水污染事件联防联控机制，共同提升环境应急监测和处置能力。\n绿色低碳协同发展。三地坚定不移贯彻新发展理念，以高水平保护推动高质量发展。积极推进京津冀燃料电池汽车示范城市群建设；共同研究编制《低碳出行碳减排量核算技术规范》，推动区域碳普惠项目互通互联。北京市充分发挥试点示范引领作用，开展先进低碳技术、低碳领跑者企业、气候友好型区域和气候投融资等试点，发布了全国首个面向车用氢能领域的碳减排方法学，2023年在国家低碳试点城市建设评估中排名第一。"
  },
  {
    "title": "珠江2023至2024年度第四次压咸补淡应急调水启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_5-14.htm",
    "date": "2024-02-21",
    "content": "本报北京2月20日电  （记者王浩）据相关部门预测，2024年元宵节前后，珠江河口附近天文大潮将与北方冷空气南下带来的寒潮大风叠加，珠江河口咸潮上溯加剧，可能影响广东珠海、中山等地抽取淡水。\n水利部指导珠江水利委员会2月19日启动珠江2023至2024年度第四次压咸补淡应急调水，西江大藤峡水利枢纽19日20时至23日20时日均出库流量按1700立方米每秒左右控制，长洲水利枢纽20日8时至24日8时日均出库流量按2200立方米每秒左右控制。通过实施应急调水，预计西江梧州站平均流量将维持在2500立方米每秒以上，为下游沿线抽取淡水创造有利条件，全面保障元宵节期间澳门、珠海、中山等地供水安全，同时提升西江干流航道通航效率。"
  },
  {
    "title": "本版责编：程  晨  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_6-14.htm",
    "date": "2024-02-21",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "挖掘冰雪资源  延伸产业链条（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_1-15.htm",
    "date": "2024-02-21",
    "content": "近年来，冰雪运动及冰雪经济在一些国家持续升温。创新旅游产品、提供多样化服务、举办高水平赛事……法国、摩洛哥、格鲁吉亚努力挖掘冰雪旅游资源，促进冰雪经济朝着全产业链方向发展。\n法国——\n实现优势互补\n提供多样选择\n进入滑雪季以来，位于阿尔卑斯山麓的法国滑雪胜地圣莫里斯堡格外忙碌。一到周末，每天有超过15班高铁列车从巴黎驶向圣莫里斯堡。游客下车后乘坐摆渡大巴，前往当地上百个滑雪场。\n阿尔卑斯山区是欧洲滑雪胜地之一。这里滑雪场数量众多，不乏世界级的滑雪竞技场。其中，三峡谷滑雪场是全世界规模最大的滑雪场之一，包含7个滑雪站，分布着600多公里的滑雪道，配备了约170条滑雪缆车。每年12月开始，这里会吸引大量滑雪爱好者，其中超过一半为国际游客。\n三峡谷滑雪场下属各滑雪站之间注重通过合作与联通实现优势互补。不同滑雪站之间通过山脊缆车衔接，游客购买通票后，可便捷地在各个峡谷之间穿梭，收获不同的滑雪体验：葱仁谷滑雪站有欧洲最高的滑雪点；高雪维尔滑雪站提供顶级酒店、米其林餐厅等高端服务；梅瑞贝尔滑雪站的雪道分布在山谷与丛林中，滑雪时能欣赏到绝美的自然风光……通过发挥品牌效应，三峡谷的冰雪经济不断发展壮大。\n缆车是滑雪场的重要交通工具。从上世纪30年代开始，三峡谷滑雪场开始建设机械缆车，便于将滑雪者快速运送至滑雪场山顶。在运行过程中，当地注重利用现代技术提高游客舒适度和满意度，如配备防风罩和加热座椅。当地还开发了手机地图，游客可第一时间了解不同线路缆车的运行情况，合理规划时间和路线。\n当地还成立了专为儿童设计的滑雪学校，开发适合儿童的雪上项目，方便全家人享受冰雪运动乐趣。除了滑雪，雪橇、雪地摩托、雪地滑翔伞等娱乐项目为游客带来了多样化选择。当地媒体评价：“和法国许多滑雪胜地一样，三峡谷不只是个滑雪场，更是理想的冬季度假胜地。”\n摩洛哥——\n推出多元产品\n增进文化体验\n摩洛哥靠近阿特拉斯山脉的区域，每年冬季都会有数场降雪。海拔较高的高阿特拉斯山脉和中阿特拉斯山脉，有时还会出现大雪甚至暴雪，这让摩洛哥成为非洲少数拥有冰雪资源的国家之一。因降雪时间和强度存在差异，摩洛哥的滑雪季一般从12月持续到次年3至4月，其中1至2月份是冰雪运动旺季。\n位于中阿特拉斯山脉地区的伊夫兰市，因独具魅力的冬季旅游资源被旅游平台评为非洲十大旅游城市之一。这里的滑雪场始建于20世纪50年代，是摩洛哥冬季项目运动员日常训练的重要场地，也是众多滑雪爱好者的冬季旅游目的地。当地滑雪场提供各类滑雪课程等服务，可以满足不同水平滑雪爱好者的需求。\n在滑雪旺季，摩洛哥政府通过增加航班，改进机场与雪场之间的道路、补给站等基础设施，提升后勤保障能力。当地还举办冰雪文化节等主题活动，在推广伊夫兰冰雪旅游资源的同时，展示独具特色的阿马齐格文化。当地官员表示，通过举办这些活动，很好地促进了旅游、文化和社区发展。\n为弥补冰雪季持续时间不长的短板，伊夫兰市还结合地形和气候等条件，推出多样化旅游产品。例如推出高山徒步旅行，让游客在崇山峻岭间放松身心。游客可以在具有当地特色的泥砖建筑里休憩，围坐在塔吉锅旁，尽享摩洛哥特色美食。一些滑雪场还在当地政府支持下，开发滑索、游乐园、卡丁车等项目，吸引更多游客在非冰雪季前来游玩。\n探险式滑雪、特色美食加上当地文化体验，是摩洛哥冰雪经济的名片。摩洛哥旅游联合会主席哈米德·本塔赫表示，多元化发展为主要依赖冬季旅游的部门带来利好。\n格鲁吉亚——\n举办国际赛事\n促进融合发展\n蓝天白云下，一个个矫健的身影在雪道中穿梭，滑出一道道美丽的弧线……冰天雪地里，格鲁吉亚的滑雪胜地古多里热闹非凡。格鲁吉亚冬季滑雪季自去年年底开幕以来，吸引了不少国家的滑雪爱好者。\n格鲁吉亚位于高加索山南麓和黑海之滨，全国2/3以上为山地，大部分地区海拔超过1000米。该国滑雪季通常自每年12月持续至次年4月中旬。古多里、巴库里亚尼、梅斯蒂亚、哥德泽等是著名的滑雪胜地。\n古多里有国际滑雪联合会认证的专业雪道，可进行越野滑雪、滑翔伞滑雪、直升机投放式滑雪、自由式滑雪等多项运动。为迎接今年的滑雪季，古多里投运两条新的缆车索道和3条新雪道。两条缆车索道长度分别为1249米和1369米，每小时可运载1800—2400人。雪道总长度从之前的25公里增加至76公里。当地还开通了连接该国首都第比利斯的滑雪直升机航班。\n近年来，格鲁吉亚通过举办多项世界级赛事，吸引外国运动员和游客到访。去年2月至3月，世界自由式滑雪和单板滑雪锦标赛在巴库里亚尼举行，这是该国首次举办雪上运动世界锦标赛。今年2月，单板滑雪世界杯和越野滑雪世界杯相关项目赛段，分别在古多里和巴库里亚尼举行。格鲁吉亚经济和可持续发展部副部长克里维什维利表示，经与国际滑雪联合会商定，古多里和巴库里亚尼今后每年都将承办国际级冬季运动世界杯相关项目赛段。\n将体育与旅游相融合，促进冰雪经济增长，是格鲁吉亚旅游业的重要发展方向。格鲁吉亚财政部介绍，2024年，政府将从国家预算中拨款2.36亿拉里（1格鲁吉亚拉里约合2.72元人民币），用于发展冬季体育旅游业等。其中，1.91亿拉里将用于在新的五年计划框架内发展旅游基础设施，特别是翻新包括梅斯蒂亚等滑雪胜地在内的旅游度假区。此外，格鲁吉亚还将从国家预算中拨款1亿拉里，用于筹备2025年在巴库里亚尼举行的欧洲冬季青年奥林匹克节。"
  },
  {
    "title": "国际航空运输协会——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_2-15.htm",
    "date": "2024-02-21",
    "content": "国际航空运输协会（以下简称“国际航协”）近日发布报告说，2023年12月全球航空业客运总量同比增长25.3%，达到2019年12月水平的97.5%。2023年全球航空业保持复苏态势，客运总量同比增长36.9%，恢复至2019年水平的94.1%。其中，国际客运量同比增长41.6%，接近新冠疫情前水平的90%；国内客运量同比增长30.4%，已超出疫情前水平。\n国际航协的报告显示，随着航空运力的逐渐恢复，2023年全球航空公司营业收入有望达到8960亿美元，同比增长21.7%，为疫情前收入水平的107%，净利润为233亿美元，各地区航空公司财务状况明显改善。从市场层面看，亚太、北美和欧洲地区市场表现亮眼。得益于中国等国内市场的快速复苏，亚太地区航空公司的国际客运量同比增长126.1%，成为拉动全球航空客运业务增长的重要动力。\n货运方面，按照货运吨公里计算，2023年全球航空货运需求较2019年水平低3.6%。2023年下半年以来全球航空货运需求稳步回升，第四季度表现尤为强劲，全年货运需求基本与2022年持平，显示出全球航空货运业正在逐渐恢复常态。\n另据国际航协此前发布的《全球航空运输业展望报告》，随着全球航空市场的进一步开放及各国行业利好政策的推出，2024年旅客人数有望突破47亿人次，创2019年以来新高，行业收入将达到9640亿美元，同比增长7.6%。预计2023至2040年间，旅客年增长率为4.2%，2040年旅客人数有望达到78亿人次。\n国际航协理事长威利·沃尔什表示，后疫情时代全球航空业保持强劲复苏态势，这令人振奋。随着人们未来外出经商、留学、旅行等意愿进一步上升，全球航空业发展势头有望进一步加强。同时，各国政府需不断采取新的战略举措，从基础设施建设、节能减排等方面入手，推动航空业的全面复苏。\n国际航空研究院院长、澳大利亚斯威本科技大学航空系主任雷铮在接受记者采访时表示，2023年全球航空业快速复苏，体现了行业的韧性及适应性，但当前行业整体活力仍有待提高。各国航空公司应根据自身特点，找准市场定位，拓展发展空间，特别是中小航空公司需进一步深耕有竞争力的细分市场。"
  },
  {
    "title": "古特雷斯说国际社会在阿富汗问题上达成共识",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_3-15.htm",
    "date": "2024-02-21",
    "content": "新华社多哈2月19日电  （记者汪强）联合国秘书长古特雷斯19日在卡塔尔首都多哈举行的联合国阿富汗问题会议结束后表示，与会代表在阿富汗问题上达成共识，但僵局仍然存在。\n古特雷斯在会后的记者会上说，国际社会希望看到一个和平的阿富汗，各方就实现这一目标的进程达成共识。与此同时，阿富汗问题走出僵局仍需克服一些障碍，阿富汗在许多方面未融入全球机构和全球经济。古特雷斯强调，在阿富汗问题上，必须打破僵局，制定共同路线图，解决国际社会和阿富汗当局的关切。\n此次会议由古特雷斯主持，来自中国、俄罗斯、美国等20多个国家和国际组织的代表出席，受邀的阿富汗临时政府未派代表与会。\n与会的中国外交部阿富汗事务特使岳晓勇在接受新华社记者采访时表示，中方积极应对地区热点问题。在阿富汗问题上，中方将继续与邻国以及国际社会共同努力，帮助阿富汗早日实现和平稳定。\n岳晓勇同时表示，中方呼吁美国尽快解冻阿富汗海外资产，取消对阿富汗的单边制裁。"
  },
  {
    "title": "萨尔瓦多执政党赢得议会多数席位",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_4-15.htm",
    "date": "2024-02-21",
    "content": "新华社墨西哥城2月19日电  圣萨尔瓦多消息：萨尔瓦多最高选举委员会19日宣布，经手工重新计票，在本月举行的大选中，萨尔瓦多执政党新思想党代表的竞选联盟获得国民议会60个议席中的54席。\n萨尔瓦多2月4日举行大选，选举新一届总统和副总统以及60名国民议会议员。新思想党代表的竞选联盟候选人纳伊布·布克尔当晚通过社交媒体宣布在总统选举中获胜。"
  },
  {
    "title": "比利时加快发展适老化服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_5-15.htm",
    "date": "2024-02-21",
    "content": "比利时是世界上老龄人口比例较高的国家之一。据比利时官方统计，2023年比利时65岁及以上年龄的人口约占总人口的20%，预计到2050年，这一比例将上升至25%。\n根据比利时健康与社会观察网站最近的一项研究，在该国首都布鲁塞尔，每3名老人中至少有1名是独居老人，20%的老人在需要时无法得到亲属支持，80%的老人希望居家养老，43%的老人表示在从事家务劳动时面临困难。面对人口老龄化带来的问题，比利时政府积极采取措施，为老年人日常生活提供更多便利。\n为方便老年人购物，比利时一些商店和超市开设了早间老年人专享购物时段。除了把受老年消费者欢迎的商品摆放在显著位置，商家还把促销产品广告放大展示。在老年人专享时段，商家会增加人手，及时解答老年人在购物时遇到的问题，帮助他们推购物车、搬运物品等。\n比利时一些房地产公司开发出适合老年人居住的楼盘。例如，一家名为中央公园的房地产公司开发了一个住宅项目，拥有便捷的公共交通和配套医疗资源，方便老年人出门和看病。该公司表示，这样的“银发住宅”能够更好满足老年人乐享退休生活的愿望。\n一些科技企业还研发出适合老年人需求的产品和服务，帮助老年人融入数字生活。据布鲁塞尔金融与投资管理局统计，目前比利时有62家初创企业活跃在银发科技领域。其中，医疗科技、家庭自动化和数字健康类占到七成。例如，比利时一家公司研究的智能机器人可以为老人提供简单的照护服务，语音助手系统能帮助老年人与家属或社区随时取得联系。\n比利时目前有近四成的老人无法便捷使用互联网。当地有关机构和组织正采取措施，帮助老年人提高数字素养。瓦隆大区老年协会组织了“互联老年人”活动，定期举办互联网体验和学习活动，助力老年人学习使用互联网和智能设备，更好享受科技给生活带来的便利。\n布鲁塞尔金融与投资管理局投资基金首席执行官皮埃尔·埃尔曼表示，银发经济需要全社会的支持和参与，政府的鼓励和扶持对这一领域的创新发展非常重要。\n（本报布鲁塞尔2月20日电）"
  },
  {
    "title": "加沙冲突致以色列经济大幅萎缩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_6-15.htm",
    "date": "2024-02-21",
    "content": "新华社耶路撒冷2月19日电  （记者吕迎旭、张天朗）以色列中央统计局19日发布的数据显示，受巴以爆发新一轮冲突影响，去年第四季度以色列经济按年率计算萎缩约19%。\n数据显示，2023年以色列经济增长2%，与以色列央行和财政部去年11月的预测一致，但明显低于前两年水平。2021年以色列经济增长8.6%，2022年增长6.5%。\n此外，2023年以色列人口增长2.2%，人均国内生产总值下降0.1%；商品和服务出口下降1.1%，进口下降6.9%。\n去年10月7日，巴以爆发新一轮冲突。以色列经济分析人士将去年第四季度该国经济萎缩归因于这一冲突。\n以色列《新消息报》高级分析师加德·利奥尔告诉新华社记者，当季经济萎缩主要由大规模征募预备役人员、为战争撤离人员提供替代住房以及建筑工人短缺等因素造成。"
  },
  {
    "title": "印尼多举措推动零售业转型",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_7-15.htm",
    "date": "2024-02-21",
    "content": "印度尼西亚央行近日发布的调查数据显示，2023年12月，在假日促销活动推动下，该国零售业销售额环比增长4.9%，创8个月来最大增幅。印尼零售商协会预测该国2023年全年零售业销售额增长率将达3.6%，2024年增长率将达3.7%—3.8%。\n长期以来，印尼零售业一直以社区菜市场、杂货店等传统零售业为主。咨询公司麦肯锡2021年的研究显示，印尼77%的零售通过传统渠道进行，超市和大卖场等零售渠道占比只有23%，其中超过半数是迷你超市。\n近年来，印尼政府不断挖掘国内市场消费潜力，推动零售业转型发展，鼓励外资进入印尼，已有多家国际零售巨头投资印尼市场，零售行业市场规模实现稳步增长。印尼本地银行也积极推动电子支付，推出相关促销活动和消费信贷等。印尼不少热门景点周围的便利店及街边小摊，纷纷实现数字化转型，提供多样化便民服务。\n作为印尼最大的零售行业组织，印尼零售商协会采取多种措施推动零售业转型发展。该协会定期举办各种活动和研讨会，邀请行业专家等分享经验。协会还提供培训和认证服务，包括门店管理、销售技能、客户服务等，帮助会员提升零售管理能力。\n印尼线下零售火爆的同时，线上零售的发展也在加速。2017年，印尼政府发布首份“电子商务发展路线图”，旨在从国家层面解决电子商务发展面临的物流、融资、消费者保护、信息基础设施建设、人才培养等关键问题，并指导不同部门制定和执行相关政策和项目。印尼政府还加强对电子商务领域的监管，鼓励国际电商平台投资印尼并实现本土化运营，同时向本国电商企业提供包括税收减免、贷款支持等多项优惠政策。近年来，不少印尼线下零售商开始拓展线上业务，印尼本土连锁便利店纷纷推出手机应用程序和购物网站等线上购物平台。\n数据统计平台Statista的最新数据显示，印尼是东南亚地区主要的数字经济参与者，2023年数字经济规模预计达820亿美元。印尼政府预计该国2023年电子商务交易额为340亿美元，同比增长约12%。印尼贸易部部长祖尔基弗利·哈桑表示，近年来电子商务对印尼经济的贡献显著增加，该行业具有巨大的发展潜力。\n（本报雅加达2月20日电）"
  },
  {
    "title": "德国央行：德国经济可能陷入技术性衰退",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_8-15.htm",
    "date": "2024-02-21",
    "content": "新华社法兰克福2月19日电  （记者单玮怡）德国央行德意志联邦银行19日发布月度报告说，德国经济可能在今年第一季度小幅萎缩，让业已面临多重挑战的德国经济陷入技术性衰退。\n德国央行当天在报告中说，继去年第四季度萎缩0.3%之后，德国今年第一季度经济“可能再次小幅下滑”。连续两个季度国内生产总值（GDP）萎缩即被视为技术性衰退。\n德国央行在报告中列出德国经济面临的诸多挑战，包括外部需求疲软、消费支出低迷、国内投资受到抑制等。不过，报告认为，劳动力市场强劲、通胀放缓等因素将为德国经济提供一定支持，“没有证据表明出现经济活动持续、广泛、明显减弱意义上的衰退”。\n德国联邦统计局此前公布的初步统计数据显示，经价格调整后，2023年德国GDP比上年实际下降0.3%。"
  },
  {
    "title": "本版责编：张梦旭  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/21/nw.D110000renmrb_20240221_9-15.htm",
    "date": "2024-02-21",
    "content": ""
  }
]