[
  {
    "title": "习近平对云南昭通市镇雄县山体滑坡作出重要指示",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-01.htm",
    "date": "2024-01-23",
    "content": "新华社北京1月22日电  1月22日6时许，云南昭通市镇雄县塘房镇凉水村发生山体滑坡，造成18户房屋被掩埋、47人失联。\n灾害发生后，中共中央总书记、国家主席、中央军委主席习近平高度重视并作出重要指示，要求迅速组织救援力量，全力搜救失联人员，尽最大努力减少人员伤亡。要加强监测预警，科学搜救，防范发生次生灾害。要妥善做好遇难者家属安抚和受灾群众安置等工作。习近平强调，春节临近，叠加寒潮天气影响，自然灾害、交通事故、安全生产事故等易发多发，各地区和有关部门要紧盯风险隐患，压实各方责任，狠抓工作落实，防范遏制重大人员伤亡事件发生，切实保障人民群众生命财产安全。\n中共中央政治局常委、国务院总理李强作出批示，要求全力组织抢险救援，争分夺秒搜救失联人员，尽最大努力减少伤亡，同时细致排查周边地质灾害隐患，加强险情监测预警，严防次生灾害。事发地属高寒山区和民族地区，要尽快转移受威胁群众，妥善做好安置工作，切实保障群众生命财产安全，维护社会大局稳定。\n根据习近平指示和李强要求，中共中央政治局委员、国务院副总理张国清已率工作组赶往云南现场指导搜救工作，自然资源部、应急管理部已启动应急响应，云南省、昭通市组织力量开展救援。目前，各项工作在紧张有序进行中。"
  },
  {
    "title": "中央军委主席习近平签署命令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-01.htm",
    "date": "2024-01-23",
    "content": "新华社北京1月22日电  日前，中央军委主席习近平签署命令，发布新修订的《军事立法工作条例》，自2024年3月1日起施行。\n新修订的《条例》，坚持以习近平新时代中国特色社会主义思想为指导，贯彻习近平强军思想，贯彻习近平法治思想，贯彻军委主席负责制，深刻总结新时代军事立法工作实践经验，按照新修改的立法法，对军事立法工作制度机制作了全面系统规范，对推动军事立法工作高质量发展，推进依法治军战略贯彻实施，促进全面加强军事治理，具有重要意义。\n新修订的《条例》共13章85条，明确了军事立法工作的指导思想和基本原则；规定了制定军事法规、军事规章的权限；规范了制定军事法规和军事规章的规划与计划、立项、起草与呈报、审查、决定与发布、备案、修改与废止等具体程序，以及备案审查、清理汇编、适用与解释、体例规范等相关制度。"
  },
  {
    "title": "坚定自信，使这条路越走越宽广（微观察·习近平总书记在省部级主要领导干部专题研讨班开班式上）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-01.htm",
    "date": "2024-01-23",
    "content": "这是党的十八大后，习近平总书记第十一次在“开年第一课”上发表重要讲话。\n瞄准“关键少数”、聚焦“关键课题”，是每次省部级主要领导干部专题研讨班的鲜明特点。今年是实现“十四五”规划目标任务的关键一年，总书记的重要讲话，为何聚焦走中国特色金融发展之路和推动金融高质量发展这个专题？\n一个宏阔背景是，党的二十大擘画了强国建设、民族复兴的宏伟蓝图。\n近代以来，世界强国的崛起往往同其金融能力有关，一些大国的现代化发展历程几乎都是从工业大国、贸易大国再到金融大国。回首来时路，披荆斩棘，中国一步步成长为金融大国。“从小到大”的跃迁已是完成时，“从大到强”的变革正在进行时，而行进的时代背景就是中国式现代化向纵深推进。\n金融是“国之大者”，“是国民经济的血脉，是国家核心竞争力的重要组成部分”。步入强国建设、民族复兴的关键一程，金融事关国民经济的气血通畅。从发展的视角看，服务实体经济、激励科技创新、培育发展新动能等，金融是中国高质量发展的有力支撑。从安全的视角看，在百年未有之大变局加速演进的当下，维护金融安全，是一件关系全局的带有战略性、根本性的大事。\n前行之路，道阻且长，呼唤思想的引领。习近平新时代中国特色社会主义思想是一个不断展开的思想体系，科学回答一系列重大时代课题。新时代的金融如何实现高质量发展，就是摆在面前的一道时代之问。\n中国特色金融发展之路，正是回答时代之问的一次开拓创新。梳理它的时间轴和思想脉络，首次提出，是在2019年2月中央政治局集体学习时，习近平总书记强调：“立足中国实际，走出中国特色金融发展之路。”\n到了2023年，经过丰富的实践和理论探索，习近平总书记在10月底召开的中央金融工作会议上，提出了坚定不移走中国特色金融发展之路的基本要义，即“八个坚持”，并首次明确了金融强国的建设目标。金融强国也因此成为教育强国、科技强国、文化强国等重要领域强国建设要求之后，最新提出的强国建设目标。\n目标已定，路怎么走？\n带着对强国建设、民族复兴伟业的深入思考，两个多月后，2024年伊始，省部班再次聚焦金融。习近平总书记的这篇重要讲话，被称为中央金融工作会议讲话的“姊妹篇”。讲话中，总书记系统阐释“八个坚持”，绘出“管总体、管方向、管根本”的路线图；指明金融强国六方面关键核心要素和构建中国特色现代金融体系的六大路径，科学回答了新时代新征程坚定不移走中国特色金融发展之路一系列重大理论和实践问题。\n前后两篇讲话和总书记关于金融工作的一系列重要论述、重要指示，构成了习近平经济思想的金融篇。\n探寻金融篇的根和源，要挖掘背后的历史逻辑、理论逻辑和实践逻辑。无论金融强国还是中国特色金融发展之路，都是新中国成立特别是改革开放以来历史进程的产物，是中国特色社会主义进入新时代、全面建设社会主义现代化国家的必然要求，是运用马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的理论和实践创新成果。\n“两个结合”，是读懂这次讲话的关键。\n“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于‘两个结合’。”习近平总书记曾深刻指出。具体到金融领域，“中国特色”贯穿始终。\n同中国具体实际相结合，蕴含着实事求是、一切从实际出发的工作方法和思想方法。总书记在这次讲话中强调：“中国特色金融发展之路既遵循现代金融发展的客观规律，更具有适合我国国情的鲜明特色，与西方金融模式有本质区别。”立足实际，方能把握规律、抓住本质，方能循道而行、行稳致远。\n同中华优秀传统文化相结合，“第二个结合”作为又一次的思想解放，也让中国特色金融发展之路有了更宏阔的历史纵深。在新时代文化与经济的融合发展实践创新和理论创新中，总书记这一次阐释了中国特色金融文化的五个方面，既汲取千年文脉精髓，又彰显现代金融元素、金融理念、金融精神。也因此，讲话被学员们形象称为习近平文化思想的金融篇。源远流长的中华文化为金融强国建设赋予生生不息的力量。\n仔细端详中国特色金融发展之路的“八个坚持”，每一条都是“两个结合”的生动注脚，是用马克思主义之“矢”去射金融高质量发展之“的”的结果。\n“坚持党中央对金融工作的集中统一领导”，列为“八个坚持”的第一条，源于长期实践基础上的认识和总结。1997年到2017年，金融改革发展的重要关头，先后召开5次全国金融工作会议。2023年的大会，更名为中央金融工作会议。从“全国”到“中央”，进一步凸显了党中央对金融工作的高度重视。历史一再证明，党的领导是党和国家的根本所在、命脉所在。这一坚持，既确保了金融工作的正确方向，又有力推动政治优势、制度优势转化为金融治理效能。\n“坚持以人民为中心的价值取向”。“以人民为中心”“发展为了人民”的理论基础，在于马克思主义人本观。而溯源传统文化，“治国有常，而利民为本”“民为邦本，本固邦宁”等先哲智慧灿若星河。新时代以来，从实现全面小康到迈向共同富裕，金融资源始终是有力支撑。在一次全国两会上，谈到乡村金融，总书记关切询问：“钱有没有真正用到农民身上？”中央金融工作会议，总书记又明确提出做好普惠金融大文章。站稳人民立场，始终是金融发展的初心。\n“坚持把金融服务实体经济作为根本宗旨”。马克思尖锐地指出资本主义社会的“一种狂想病”：“企图不用生产过程作媒介而赚到钱”。这也是脱实向虚的深刻警示。而中国实际是，作为有着14亿多人口的大国，唯有端牢粮食“饭碗”、筑牢制造业，才能为实现社会主义现代化提供坚实的物质基础。为实体经济发展不断谋势、蓄力，金融方能有广阔天地。这些年，总书记反复强调，为实体经济服务“是金融的本分”。二者共生共荣，正所谓“农工商交易之路通，而龟贝金钱刀布之币兴焉”。\n“坚持把防控风险作为金融工作的永恒主题”。“备豫不虞，为国常道”。中国共产党是生于忧患、成长于忧患、壮大于忧患的政党。完善金融监管是推进国家治理体系和治理能力现代化的内在要求，锚定的就是防控风险，尤其是系统性风险。去年3月，根据党和国家机构改革方案，我国金融监管框架进行了有序调整。习近平总书记在这次开班式上进一步强调，金融监管要“‘长牙带刺’、有棱有角”，要“横向到边、纵向到底”，为的是更好防范金融风险，保护金融消费者权益。\n“坚持在市场化法治化轨道上推进金融创新发展”，“坚持深化金融供给侧结构性改革”，“坚持统筹金融开放和安全”，“坚持稳中求进工作总基调”……开班式重要讲话中的“八个坚持”，是对金融发展一次深刻的规律性总结。而在去年12月召开的中央经济工作会议上，习近平总书记以“五个必须”，进一步深化新时代做好经济工作的规律性认识。“坚持经济和金融一盘棋思想”，对照这两次重要讲话，都是从探索实践，到理论总结、思想深化，层层推进，提炼出重要的规律性认识。习近平总书记历来重视规律，曾将找寻规律的过程喻为“庖丁解牛”。而总书记多次强调的，领导干部“要增强金融思维和金融工作能力”，摆在重要位置的就是提升对规律的认识、把握和运用。\n“不言理财者，决不能平治天下。”当代中国正在经历人类历史上最为宏大而独特的实践创新，金融强国是其中备受瞩目的一个篇章。从实践到理论，再到新的实践、新的理论，思想之光照亮了直抵远方的中国特色金融发展之路。这条路，是前无古人的探索创新之路，注定艰辛而伟大：“我们要坚定自信，在实践中继续探索完善，使这条路越走越宽广。”"
  },
  {
    "title": "坚持党的文化领导权事关党和国家前途命运",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-01.htm",
    "date": "2024-01-23",
    "content": "“着力加强党对宣传思想文化工作的领导”——\n习近平总书记在对宣传思想文化工作作出的重要指示中强调，各级党委（党组）要把做好宣传思想文化工作作为重大政治责任扛在肩上，确保党中央关于文化建设的决策部署落到实处。\n坚持党的文化领导权是事关党和国家前途命运的大事。党的十八大以来，以习近平同志为核心的党中央坚持党管宣传、党管意识形态，引领推动宣传思想文化工作格局全面重塑，激发起全党全国各族人民向着强国建设、民族复兴宏伟目标奋勇前行的强大力量。\n在深入学习贯彻习近平文化思想过程中，要进一步认识坚持党的文化领导权的极端重要性，加强党对宣传思想文化工作的全面领导，落实政治责任，勇于改革创新，强化法治保障，建强干部人才队伍，为担负起新的文化使命提供坚强政治保证。\n守正，守的是中国共产党的文化领导权\n2023年6月1日至2日，习近平总书记先后考察中国国家版本馆、中国历史研究院并出席文化传承发展座谈会，对文化建设守正创新作出深刻阐述，鲜明提出：\n“守正，守的是马克思主义在意识形态领域指导地位的根本制度，守的是‘两个结合’的根本要求，守的是中国共产党的文化领导权和中华民族的文化主体性。”\n坚持党的文化领导权，是习近平总书记深刻总结党的历史经验、洞察时代发展大势提出的重大创新观点，彰显了对新时代文化地位作用的深刻认识、对党的意识形态工作的科学把握。\n文化关乎国本、国运。宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力。\n党的十八大以来，以习近平同志为核心的党中央高瞻远瞩、举旗定向，将宣传思想文化工作上升到极端重要的战略位置，着力强化党对意识形态工作的全面领导，推动建设具有强大凝聚力和引领力的社会主义意识形态。\n坚持党的文化领导权，是对我们党优良传统的传承发扬——\n党的百年历史，就是一部马克思主义科学性真理性不断得到验证彰显、战胜各种谬论迷思的历史，一部社会主义意识形态不断赢得支持认同的历史。\n事实充分证明，党的发展和壮大，与我们党卓有成效的宣传思想文化工作密不可分。从胜利走向新的胜利，必须继续发扬党的这一政治优势，不断加强党对宣传思想文化工作的领导。\n坚持党的文化领导权，是增强党的团结和集中统一的必然要求——\n习近平总书记指出，意识形态工作是为国家立心、为民族立魂的工作。\n坚持党的文化领导权，实现全党全社会思想上的团结统一，从根本上保证中国特色社会主义不变色、不变质。\n“两个巩固”“九个坚持”“十四个强调”“七个着力”……习近平总书记就加强宣传思想文化工作作出一系列重要论断，始终突出坚持和加强党的领导，确保全党步调一致向前进。\n坚持党的文化领导权，是担负新时代新的文化使命的重要保证——\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n置身百年未有之大变局，行至民族复兴关键一程，思想文化多元多样多变更加凸显、交流交融交锋日益频繁。\n新时代新征程，通过进一步加强思想引领和宣传教育，必将更好引领全党全社会坚定文化自信，为推进中国特色社会主义文化建设提供坚强政治保证。\n阵地，必须掌握在忠于党、忠于马克思主义的人手里\n确立和坚持马克思主义在意识形态领域指导地位的根本制度；坚持不懈用习近平新时代中国特色社会主义思想武装全党、教育人民；加强和改进学校思想政治教育；健全意识形态工作责任制……\n党的十八大以来，以习近平同志为核心的党中央坚持党管宣传、党管意识形态、党管媒体，坚持政治家办报、办刊、办台、办新闻网站，不断巩固壮大奋进新时代的主流思想舆论，筑牢全党全国人民团结奋斗的共同思想基础。\n阵地是意识形态工作的基本依托。\n“我们的同志一定要增强阵地意识。宣传思想阵地，我们不去占领，人家就会去占领。”习近平总书记强调。\n牢牢掌握党对意识形态工作领导权，最基本、也是最关键的就是要把思想舆论阵地牢牢掌握在自己手中。\n无论是对广播电视、新闻出版单位，还是对社科理论、文化艺术单位，无论是对传统媒体，还是对新兴媒体，习近平总书记都高度重视阵地建设，强调做好意识形态工作，宣传思想部门“必须守土有责、守土负责、守土尽责”。\n守牢阵地，就必须敢于斗争、善于斗争。\n新形势下，意识形态领域斗争日益尖锐复杂。习近平总书记强调“宣传思想战线的同志要当战士、不当绅士，不做‘骑墙派’和‘看风派’，不能搞爱惜羽毛那一套”，明确提出“在意识形态领域斗争上，我们没有任何妥协、退让的余地”。\n旗帜高扬、立场坚定。在以习近平同志为核心的党中央引领下，全党要坚决守好中国共产党的文化领导权之正，牢牢掌握思想舆论主动权、主导权，以自觉的斗争实践打开新天地、夺取新胜利。\n担责，推动新时代新征程宣传思想文化工作不断强起来\n2022年10月25日，北京中南海，二十届中央政治局举行第一次集体学习。\n习近平总书记对各级领导干部提出明确要求，“要亲力亲为，既要做实干家，又要做宣传家”。\n坚持党的文化领导权，做好新时代宣传思想文化工作，关键在人，关键在干部人才队伍。\n扛责任，抓统筹——\n习近平总书记指出，“做好宣传思想工作必须全党动手”。\n当前，各级党委（党组）正整合各种力量和资源，把宣传思想文化工作同各个领域的行政管理、行业管理、社会管理更加紧密结合起来，着力形成在党委（党组）统一领导下的职责明确、齐抓共管的工作机制，构建起覆盖全党全社会的“大宣传”格局。\n看一个领导干部是否成熟、能否担当重任，一个重要方面就是看重不重视、善不善抓宣传思想工作。\n习近平总书记强调，“党委（党组）主要负责同志要带头把方向、抓导向、管阵地、强队伍”“加强对宣传思想领域重大问题的分析研判和重大战略性任务的统筹指导，不断提高领导宣传思想工作能力和水平”。\n把方向，强队伍——\n2021年12月14日，在中国文联十一大、中国作协十大开幕式上，习近平总书记提出要选好配强文艺单位领导班子，“把政治过硬、德才兼备、熟悉文艺工作、能够同文艺工作者打成一片的干部放到领导岗位上来”。\n习近平总书记对宣传思想文化工作队伍的要求中，政治过硬始终是第一位。\n2016年2月19日，党的新闻舆论工作座谈会上，习近平总书记谈到自己当年在浙江工作时对当地做好新闻舆论工作提出的十二个字要求——“为党为民、激浊扬清、贵耳重目”，就把为党为民放在第一位来强调。\n坚定政治方向，建强工作队伍。一支政治过硬、本领高强、求实创新、能打胜仗的宣传工作队伍，正以高度的责任感使命感，奋力开创新时代宣传思想文化工作新局面。\n转作风，树新风——\n“新闻舆论工作者要转作风改文风，俯下身、沉下心，察实情、说实话、动真情，努力推出有思想、有温度、有品质的作品。”习近平总书记谆谆告诫。\n作风问题本质上是党性问题。坚持和加强党的文化领导权，必须持之以恒转作风、改文风，力戒形式主义、官僚主义，将党中央决策部署落到实处。\n新时代新征程上，坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，宣传思想文化战线担责于肩、履责于行，必将为从思想上、精神上、文化上坚持党的执政地位、夯实党的执政基础作出更大贡献。\n（新华社北京1月22日电  记者丁小溪、范思翔、王明玉、冯家顺）"
  },
  {
    "title": "书写新时代的金融答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_5-01.htm",
    "date": "2024-01-23",
    "content": "2024年1月16日至19日，300多名省部级主要领导干部在中央党校（国家行政学院），就关系中国式现代化建设全局的重大问题——推动金融高质量发展进行专题研讨。\n开班式上，习近平总书记发表重要讲话，为“关键少数”上“关键一课”。\n国家兴衰，金融有责。强国建设，金融何为？\n锚定以金融高质量发展助力强国建设、民族复兴伟业的宏伟目标，新时代中国共产党人开拓奋进、矢志前行。\n“坚定不移走中国特色金融发展之路”\n正值深冬，中央党校校园内处处涌动着学员们学习、思考、求索的热潮。\n1月16日上午10时，这次着眼“推动金融高质量发展”的高规格研讨班，在党校大礼堂拉开帷幕。\n“党中央决定举办这次省部级主要领导干部专题研讨班，目的是促进高级干部深化对推动我国金融高质量发展的一系列重大理论和实践问题的认识，推动贯彻落实中央金融工作会议各项决策部署。”\n习近平总书记开宗明义，道出本次研讨班以“推动金融高质量发展”为主题的深刻考量。\n新时代新征程，面对新形势新任务，金融在中国式现代化建设全局中的地位和作用愈发重要：\n从历史经验看，大国崛起离不开强大金融体系的支撑；\n从国际局势看，金融是大国博弈的必争之地，金融对强国建设的作用更加凸显；\n从自身定位看，金融是国家核心竞争力的重要组成部分，是当之无愧的“国之大者”。\n在全面建设社会主义现代化国家开局起步的关键时期，本次研讨班面向“关键少数”、聚焦“关键课题”，其重大意义不言而喻。\n两个多月前，中央金融工作会议在京召开。习近平总书记在会上以宏阔战略视野和深邃历史洞察，首次系统论述中国特色金融发展之路的要义，将其概括为“八个坚持”。\n开班式上，习近平总书记对“八个坚持”进一步作出深刻阐释，强调“中国特色金融发展之路既遵循现代金融发展的客观规律，更具有适合我国国情的鲜明特色，与西方金融模式有本质区别”。\n如何理解这一本质区别？在学员们看来，关键是要把握好金融工作的政治性和人民性。\n所谓政治性，就是坚持党中央对金融工作的集中统一领导。\n“党的领导是中国特色金融发展之路最本质的特征，是我国金融发展最大的政治优势、制度优势。要把党的领导的政治优势、制度优势转化为金融治理效能，确保金融事业始终沿着正确方向前进。”一名来自金融系统的学员说。\n所谓人民性，就是坚持以人民为中心的价值取向。\n“我们党领导的金融事业，归根到底要造福人民。也正是坚持以人民为中心的价值取向，我国金融发展才始终充满活力、拥有广阔空间。”一名来自中管金融机构的学员说，金融工作要站稳人民立场，让广大人民群众共享金融发展成果。\n深学细悟领会精髓要义，研讨交流凝聚思想共识。\n学员们纷纷表示，新时代我国金融事业取得重大成就，根本在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想科学指引。“两个确立”是我们做好金融工作的信心之本、胜利之源。\n学员们普遍认为，习近平总书记关于金融工作的一系列重要论述，构成了习近平经济思想的金融篇章，开拓了中国特色社会主义政治经济学关于金融理论的新境界。\n“中国特色金融发展之路是一条前无古人的创新之路，是我国金融实现高质量发展和长治久安的必由之路，也是金融服务中国式现代化的根本之路。”一名来自中央和国家机关的学员说，这条路来之不易，符合中国实际、具有中国特色，行得通、走得稳，必须坚定不移走下去。\n“加快构建中国特色现代金融体系”\n4天时间里，300多名学员分成16个小组，以自学和小组讨论相结合的形式，紧紧围绕学习贯彻习近平总书记在开班式上的重要讲话和中央金融工作会议精神，联系各自工作实际，深入研讨贯彻落实的思路和举措。中央领导同志深入各小组，同大家交流探讨。\n校训石前、林荫道边，学员们在课余时间仍在热烈讨论。宿舍楼的灯光，常常亮至深夜。\n“新年第一课也是金融培训课，这是加快建设金融强国的一次大宣讲、大阐释，也是推动金融高质量发展的再宣示、再动员。”一名学员在笔记本上认真写下这样一段话。\n金融活，经济活；金融稳，经济稳。对于建设金融强国和中国特色现代金融体系，习近平总书记有着深邃思考：“金融强国应当基于强大的经济基础，具有领先世界的经济实力、科技实力和综合国力，同时具备一系列关键核心金融要素”。\n习近平总书记用“六个强大”，为金融强国的关键核心要素“精准画像”——拥有强大的货币、强大的中央银行、强大的金融机构、强大的国际金融中心、强大的金融监管、强大的金融人才队伍。\n建设金融强国，必须加快构建中国特色现代金融体系。习近平总书记立足当下、着眼未来，以“六大体系”构筑起坚实的四梁八柱：\n科学稳健的金融调控体系、结构合理的金融市场体系、分工协作的金融机构体系、完备有效的金融监管体系、多样化专业性的金融产品和服务体系、自主可控安全高效的金融基础设施体系。\n“习近平总书记系统阐述了金融强国‘六个强大’特征和‘六大体系’，明确了金融强国是什么、怎么建，为我国由金融大国迈向金融强国指明了目标方向和实践路径。”一名来自西部地区的学员说。\n防控风险，是金融工作的永恒主题。\n对于如何守住底线，总书记指明工作方向：“金融监管要‘长牙带刺’、有棱有角”“实现金融监管横向到边、纵向到底”“各地要立足一域谋全局，落实好属地风险处置和维稳责任”。\n小组讨论时，一名曾处理过重大风险案件的学员，对防范化解金融风险感触尤深：“我们一定要增强忧患意识、底线思维，守土有责、守土尽责，牢牢守住不发生系统性金融风险底线。”\n“增强金融思维和金融工作能力”\n“各级领导干部要增强金融思维和金融工作能力，坚持经济和金融一盘棋思想，认真落实中央金融工作会议的各项决策部署，统筹推进经济和金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。”面向全体学员，习近平总书记提出殷切期望。\n推动金融高质量发展，离不开文化的滋养浸润。\n在去年中央金融工作会议提出“要在金融系统大力弘扬中华优秀传统文化”基础上，习近平总书记此次重要讲话进一步提出“积极培育中国特色金融文化”——\n诚实守信，不逾越底线；以义取利，不唯利是图；稳健审慎，不急功近利；守正创新，不脱实向虚；依法合规，不胡作非为。\n“总书记关于积极培育中国特色金融文化的深刻阐释，既吸收了中华优秀传统文化精髓，又彰显了现代金融元素、金融理念、金融精神，是‘两个结合’特别是‘第二个结合’在金融领域的生动反映。”一名来自中管高校的学员谈了自己的理解。\n讨论中，不少学员提到这样一个细节：2023年底的中央经济工作会议上，习近平总书记就做好2024年经济工作，提出要坚持“稳中求进、以进促稳、先立后破”。开班式上，总书记同样对金融工作提出这12个字要求。\n“金融工作的政治性和专业性强，聆听了习近平总书记的重要讲话，有拨云见日、醍醐灌顶之感。总书记既部署过河的任务，又指导解决桥和船的问题，为我们做好金融工作提供了科学指引和行动指南。”一名来自东部地区的学员说。\n19日下午，研讨班结业。来自各个领域的10位学员代表，在结业式上汇报了学习体会。大家一致表示，要学以致用、知行合一，将学习成果转化为扎实推动金融高质量发展的具体举措。\n乘浩荡之东风，立时代之潮头。\n中央党校校园里，“一叶红船”停靠掠燕湖畔，“一大代表”雕塑静静矗立。\n坚守党的初心、肩负新的使命，学员们从这里出发，重返工作岗位，踏上新的征程。\n（新华社北京1月22日电  记者林晖、王子铭）"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_6-01.htm",
    "date": "2024-01-23",
    "content": "新华社北京1月22日电  国务院总理李强1月22日主持召开国务院常务会议，研究全面推进乡村振兴有关举措，审议通过《关于促进即时配送行业高质量发展的指导意见》，研究部署推动人工智能赋能新型工业化有关工作，听取资本市场运行情况及工作考虑的汇报，讨论《中华人民共和国原子能法（草案）》和《中华人民共和国反洗钱法（修订草案）》。\n会议强调，推进乡村全面振兴是新时代新征程“三农”工作的总抓手。要锚定建设农业强国目标，学习运用“千万工程”经验，以加快农业农村现代化更好推进中国式现代化建设。要坚持农业农村优先发展，加快现代农业建设，全方位夯实粮食安全根基，多途径促进农民收入较快增长。要坚持农民主体地位，大力培养乡村人才，吸引各类人才投身乡村振兴。要深入推进农村生态文明建设，加快发展方式绿色转型，建设宜居宜业和美乡村。\n会议指出，近年来即时配送行业快速兴起，在促进消费、保障民生、扩大就业等方面发挥着越来越重要的作用。要加强鼓励引导，进一步营造良好营商环境，提升行业发展水平和支撑带动能力。要督促企业守好食品安全、配送安全等底线，加强劳动者权益保障，推动降低企业合规经营成本。\n会议强调，要统筹高质量发展和高水平安全，以人工智能和制造业深度融合为主线，以智能制造为主攻方向，以场景应用为牵引，加快重点行业智能升级，大力发展智能产品，高水平赋能工业制造体系，加快形成新质生产力，为制造强国、网络强国和数字中国建设提供有力支撑。\n会议强调，要进一步健全完善资本市场基础制度，更加注重投融资动态平衡，大力提升上市公司质量和投资价值，加大中长期资金入市力度，增强市场内在稳定性。要加强资本市场监管，对违法违规行为“零容忍”，打造规范透明的市场环境。要采取更加有力有效措施，着力稳市场、稳信心。要增强宏观政策取向一致性，加强政策工具创新和协调配合，巩固和增强经济回升向好态势，促进资本市场平稳健康发展。\n会议决定将《中华人民共和国原子能法（草案）》和《中华人民共和国反洗钱法（修订草案）》提请全国人大常委会审议。\n会议还研究了其他事项。"
  },
  {
    "title": "王沪宁会见老挝建国阵线中央委员会主席辛拉冯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_7-01.htm",
    "date": "2024-01-23",
    "content": "新华社北京1月22日电  （记者许可）中共中央政治局常委、全国政协主席王沪宁22日在京会见老挝人民革命党中央政治局委员、建国阵线中央委员会主席辛拉冯。\n王沪宁表示，今年是中老建立全面战略合作伙伴关系15周年，中国全国政协愿同老挝建国阵线中央委员会一道，落实好两党两国最高领导人重要共识，建好用好合作机制平台，为中老命运共同体建设行稳致远注入更多正能量。\n辛拉冯表示，老方始终坚定奉行一个中国原则，高度重视老中命运共同体建设，愿同中国全国政协加强交流沟通和经验分享，增进两国民意基础，为两国关系进一步发展作出新的贡献。\n会见后，王沪宁和辛拉冯共同出席中国全国政协和老挝建国阵线中央委员会合作协议签署仪式。\n石泰峰、王东峰参加有关活动。"
  },
  {
    "title": "全国温室气体自愿减排交易市场启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_8-01.htm",
    "date": "2024-01-23",
    "content": "新华社北京1月22日电  全国温室气体自愿减排交易市场启动仪式22日上午在北京举行。中共中央政治局常委、国务院副总理丁薛祥出席活动，宣布全国温室气体自愿减排交易市场启动。\n启动仪式上，丁薛祥和大家一起观看了全国温室气体自愿减排交易市场建设情况主题片和市场交易实况。生态环境部、市场监管总局、北京市人民政府有关负责同志先后发言。河北塞罕坝机械林场、中国广核集团有限公司、国家电力投资集团有限公司、自然资源部第三海洋研究所等4家项目开发单位负责人签署了自愿减排项目开发和减排量交易合规倡议。有关部门和地方负责同志、碳排放交易机构代表等参加启动仪式。\n建设全国温室气体自愿减排交易市场，是调动全社会力量共同参与温室气体减排行动的一项制度创新，有利于推动形成强制碳市场和自愿碳市场互补衔接、互联互通的全国碳市场体系，助力实现碳达峰碳中和目标。"
  },
  {
    "title": "韩正会见英国汇丰集团主席杜嘉祺",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_9-01.htm",
    "date": "2024-01-23",
    "content": "新华社北京1月22日电  国家副主席韩正22日在北京会见英国汇丰集团主席杜嘉祺。\n韩正表示，中国正在以高质量发展全面推进中国式现代化，坚定不移扩大高水平对外开放，将以规则、规制、管理和标准等制度型开放为重点，推进金融高水平对外开放。欢迎汇丰集团等国际金融机构继续积极参与中国金融领域改革开放，在华实现更好发展。中国中央政府全力支持香港特区政府推进国际金融中心建设，希望汇丰集团用好自身优势，深化同中方互利合作，为巩固提升香港国际金融中心地位作出新的贡献。\n杜嘉祺高度赞赏中国经济社会发展成就，表示汇丰集团对华投资信心坚定，将积极参与中国高质量发展和高水平对外开放，支持香港国际金融中心建设，推动英中互利合作取得更多成果。"
  },
  {
    "title": "谱写金融高质量发展新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-02.htm",
    "date": "2024-01-23",
    "content": "省部级主要领导干部推动金融高质量发展专题研讨班16日至19日在京举行。习近平总书记在开班式上发表重要讲话，深刻阐释金融强国的丰富内涵，明确坚定不移走中国特色金融发展之路的方向，奏响推动金融高质量发展的时代强音。\n连日来，社会各界认真学习习近平总书记重要讲话精神。大家表示，要把思想和行动统一到讲话精神上来，锚定金融强国建设目标，奋发有为、笃行不怠，扎扎实实推进各项政策和工作落实到位，谱写金融高质量发展新篇章。\n领航定向  中国特色金融发展之路越走越宽广\n党的十八大以来，以习近平同志为核心的党中央积极探索新时代金融发展规律，不断加深对中国特色社会主义金融本质的认识，不断推进金融实践创新、理论创新、制度创新，逐步走出一条中国特色金融发展之路。\n“中国特色金融发展之路是一条前无古人的开创之路，既遵循现代金融发展的客观规律，又具有适合自身国情的鲜明特色。”国家金融与发展实验室副主任曾刚表示，“在中央金融工作会议后，总书记对金融工作再次作出深刻阐述和重点部署，重申‘八个坚持’，对于我们正确理解和认识我国金融发展面临的形势任务、坚定不移走好中国特色金融发展之路具有重要意义。”\n新时代新征程金融工作怎么看、怎么干？“八个坚持”已成为金融从业者的根本遵循和行动指南。\n“‘八个坚持’是党领导金融工作的历史经验总结，为推进金融高质量发展指明了方向、规划了路径。”中国建设银行风险管理部总经理王勇表示，国有大行必须把“坚持党中央对金融工作的集中统一领导”摆在第一位，将党的领导贯穿于改革发展、经营管理、风险防控等工作的各方面和各环节，履行好服务实体经济主力军和维护金融稳定压舱石的职责。\n陕西省留坝县青桥驿镇党委书记刘鑫对习近平总书记强调的“坚持以人民为中心的价值取向”感触很深。近两年，青桥驿镇普惠贷款年均增速达35%，有力推动乡村产业发展。“我们对金融助力乡村振兴、推动高质量发展充满期待，要继续用好金融政策发展文旅产业和林下经济，进一步拓宽群众增收渠道。”刘鑫说。\n从乡村到城市，推动金融高质量发展的实践不断深化。\n“习近平总书记提到坚持把金融服务实体经济作为根本宗旨，让我们备受鼓舞。”成都华日通讯技术股份有限公司董事长莫舸舸说，“公司的研发离不开稳定的资金支持。以金融服务实体经济、赋能科创领域为契机，我们将不断提升自主创新能力，突破更多技术卡点，为高质量发展注入更多活力。”\n谋定而动  加快从金融大国迈向金融强国\n加快建设金融强国，是党中央立足中国式现代化建设全局作出的战略部署。开班式上，习近平总书记鲜明提出“六个强大”，明确了金融强国的关键核心要素。\n“‘六个强大’为建设金融强国指明了实践路径，其中强调要拥有强大的货币、强大的中央银行，让我们深感使命在肩。”中国人民银行宏观审慎管理局局长李斌表示，落实习近平总书记重要讲话精神，重点要加快建设现代中央银行制度，健全货币政策和宏观审慎政策双支柱调控框架，实现币值稳定和金融稳定目标，特别是防范化解系统性金融风险，为国民经济健康稳定发展提供有利的货币金融环境。\n纵观世界金融发展史，国际金融中心的变迁是金融强国兴衰的重要标志。\n“建设金融强国需要更具竞争力的国际金融中心。助力上海国际金融中心建设，增强国际金融中心竞争力和影响力，是滴水湖金融湾的职责所在。”上海临港集团总裁翁恺宁表示，作为上海自贸试验区临港新片区跨境金融总部集聚、金融业务创新的承载区，滴水湖金融湾将继续发挥敢闯敢试精神，推动区域开放创新发展，争做发展“新引擎”。\n建设金融强国，必须加快构建中国特色现代金融体系。\n“习近平总书记提出建立健全‘六大体系’，揭示了建设金融强国的内在要求、实践路径和主攻方向。”在中欧国际工商学院教授盛松成看来，“六大体系”从金融调控、金融市场、金融机构、金融监管、金融产品和服务、金融基础设施等方面，描绘了中国特色现代金融体系的宏伟蓝图。\n金融机构是金融强国建设的重要微观基础。对于建立健全“分工协作的金融机构体系”，中国进出口银行客户服务管理部总经理林罡感触颇深：“进出口银行要肩负起政策性金融的特殊使命，聚焦主责主业，充分发挥在支持对外贸易、跨境投资、对外合作和开放型经济建设等领域的专业优势，在服务国家战略和推动高质量发展方面不断取得新突破、新成效。”\n重在落实  统筹推进经济和金融高质量发展\n一分部署，九分落实。“推动金融高质量发展必须全面加强金融监管。”国家金融监督管理总局政策研究司司长李明肖说，“我们将坚持强监管严监管，着力提高监管的前瞻性、精准性、有效性和协同性。协同构建全覆盖的金融监管体制机制，努力消除监管空白和盲区，真正做到‘长牙带刺’、有棱有角，实现金融监管横向到边、纵向到底。”\n坚决守住不发生系统性风险的底线，地方政府必须守土有责、守土尽责。\n山东省地方金融监督管理局局长陈颖表示，山东将积极配合中央金融管理部门建立兜底监管、信息共享和联合检查机制，厘清压实部门、行业、企业、市县等各方责任，落实好属地风险处置和维稳责任。\n推动金融高质量发展，深化改革、扩大开放是必由之路。\n环球供应链与离岸贸易金融服务平台上线、推动人民币国际化……厦门自贸片区积极推动金融高水平对外开放，创新成果涌现。“我们将加速自贸区金融改革创新步伐，进一步探索建设制度型开放高地，统筹推进经济和金融高质量发展，为中国式现代化建设作出新的更大贡献。”厦门自贸片区管委会财政金融局局长代斌说。\n“作为全球系统重要性银行，中国银行将充分发挥全球布局和经营管理优势，进一步推动金融高水平对外开放，实现做优做强。”中国银行公司金融部总经理王晓表示，作为金融队伍中的一员，要强化使命担当，增强金融思维和专业能力，确保工作部署落实落地，坚定不移走中国特色金融发展之路，奋力谱写金融高质量发展新篇章。\n（新华社北京1月22日电  记者吴雨、姚均芳、刘羽佳）"
  },
  {
    "title": "坚定自信，使这条路越走越宽广（微观察·习近平总书记在省部级主要领导干部专题研讨班开班式上）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-02.htm",
    "date": "2024-01-23",
    "content": "这是党的十八大后，习近平总书记第十一次在“开年第一课”上发表重要讲话。\n瞄准“关键少数”、聚焦“关键课题”，是每次省部级主要领导干部专题研讨班的鲜明特点。今年是实现“十四五”规划目标任务的关键一年，总书记的重要讲话，为何聚焦走中国特色金融发展之路和推动金融高质量发展这个专题？\n一个宏阔背景是，党的二十大擘画了强国建设、民族复兴的宏伟蓝图。\n近代以来，世界强国的崛起往往同其金融能力有关，一些大国的现代化发展历程几乎都是从工业大国、贸易大国再到金融大国。回首来时路，披荆斩棘，中国一步步成长为金融大国。“从小到大”的跃迁已是完成时，“从大到强”的变革正在进行时，而行进的时代背景就是中国式现代化向纵深推进。\n金融是“国之大者”，“是国民经济的血脉，是国家核心竞争力的重要组成部分”。步入强国建设、民族复兴的关键一程，金融事关国民经济的气血通畅。从发展的视角看，服务实体经济、激励科技创新、培育发展新动能等，金融是中国高质量发展的有力支撑。从安全的视角看，在百年未有之大变局加速演进的当下，维护金融安全，是一件关系全局的带有战略性、根本性的大事。\n前行之路，道阻且长，呼唤思想的引领。习近平新时代中国特色社会主义思想是一个不断展开的思想体系，科学回答一系列重大时代课题。新时代的金融如何实现高质量发展，就是摆在面前的一道时代之问。\n中国特色金融发展之路，正是回答时代之问的一次开拓创新。梳理它的时间轴和思想脉络，首次提出，是在2019年2月中央政治局集体学习时，习近平总书记强调：“立足中国实际，走出中国特色金融发展之路。”\n到了2023年，经过丰富的实践和理论探索，习近平总书记在10月底召开的中央金融工作会议上，提出了坚定不移走中国特色金融发展之路的基本要义，即“八个坚持”，并首次明确了金融强国的建设目标。金融强国也因此成为教育强国、科技强国、文化强国等重要领域强国建设要求之后，最新提出的强国建设目标。\n目标已定，路怎么走？\n带着对强国建设、民族复兴伟业的深入思考，两个多月后，2024年伊始，省部班再次聚焦金融。习近平总书记的这篇重要讲话，被称为中央金融工作会议讲话的“姊妹篇”。讲话中，总书记系统阐释“八个坚持”，绘出“管总体、管方向、管根本”的路线图；指明金融强国六方面关键核心要素和构建中国特色现代金融体系的六大路径，科学回答了新时代新征程坚定不移走中国特色金融发展之路一系列重大理论和实践问题。\n前后两篇讲话和总书记关于金融工作的一系列重要论述、重要指示，构成了习近平经济思想的金融篇。\n探寻金融篇的根和源，要挖掘背后的历史逻辑、理论逻辑和实践逻辑。无论金融强国还是中国特色金融发展之路，都是新中国成立特别是改革开放以来历史进程的产物，是中国特色社会主义进入新时代、全面建设社会主义现代化国家的必然要求，是运用马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的理论和实践创新成果。\n“两个结合”，是读懂这次讲话的关键。\n“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于‘两个结合’。”习近平总书记曾深刻指出。具体到金融领域，“中国特色”贯穿始终。\n同中国具体实际相结合，蕴含着实事求是、一切从实际出发的工作方法和思想方法。总书记在这次讲话中强调：“中国特色金融发展之路既遵循现代金融发展的客观规律，更具有适合我国国情的鲜明特色，与西方金融模式有本质区别。”立足实际，方能把握规律、抓住本质，方能循道而行、行稳致远。\n同中华优秀传统文化相结合，“第二个结合”作为又一次的思想解放，也让中国特色金融发展之路有了更宏阔的历史纵深。在新时代文化与经济的融合发展实践创新和理论创新中，总书记这一次阐释了中国特色金融文化的五个方面，既汲取千年文脉精髓，又彰显现代金融元素、金融理念、金融精神。也因此，讲话被学员们形象称为习近平文化思想的金融篇。源远流长的中华文化为金融强国建设赋予生生不息的力量。\n仔细端详中国特色金融发展之路的“八个坚持”，每一条都是“两个结合”的生动注脚，是用马克思主义之“矢”去射金融高质量发展之“的”的结果。\n“坚持党中央对金融工作的集中统一领导”，列为“八个坚持”的第一条，源于长期实践基础上的认识和总结。1997年到2017年，金融改革发展的重要关头，先后召开5次全国金融工作会议。2023年的大会，更名为中央金融工作会议。从“全国”到“中央”，进一步凸显了党中央对金融工作的高度重视。历史一再证明，党的领导是党和国家的根本所在、命脉所在。这一坚持，既确保了金融工作的正确方向，又有力推动政治优势、制度优势转化为金融治理效能。\n“坚持以人民为中心的价值取向”。“以人民为中心”“发展为了人民”的理论基础，在于马克思主义人本观。而溯源传统文化，“治国有常，而利民为本”“民为邦本，本固邦宁”等先哲智慧灿若星河。新时代以来，从实现全面小康到迈向共同富裕，金融资源始终是有力支撑。在一次全国两会上，谈到乡村金融，总书记关切询问：“钱有没有真正用到农民身上？”中央金融工作会议，总书记又明确提出做好普惠金融大文章。站稳人民立场，始终是金融发展的初心。\n“坚持把金融服务实体经济作为根本宗旨”。马克思尖锐地指出资本主义社会的“一种狂想病”：“企图不用生产过程作媒介而赚到钱”。这也是脱实向虚的深刻警示。而中国实际是，作为有着14亿多人口的大国，唯有端牢粮食“饭碗”、筑牢制造业，才能为实现社会主义现代化提供坚实的物质基础。为实体经济发展不断谋势、蓄力，金融方能有广阔天地。这些年，总书记反复强调，为实体经济服务“是金融的本分”。二者共生共荣，正所谓“农工商交易之路通，而龟贝金钱刀布之币兴焉”。\n“坚持把防控风险作为金融工作的永恒主题”。“备豫不虞，为国常道”。中国共产党是生于忧患、成长于忧患、壮大于忧患的政党。完善金融监管是推进国家治理体系和治理能力现代化的内在要求，锚定的就是防控风险，尤其是系统性风险。去年3月，根据党和国家机构改革方案，我国金融监管框架进行了有序调整。习近平总书记在这次开班式上进一步强调，金融监管要“‘长牙带刺’、有棱有角”，要“横向到边、纵向到底”，为的是更好防范金融风险，保护金融消费者权益。\n“坚持在市场化法治化轨道上推进金融创新发展”，“坚持深化金融供给侧结构性改革”，“坚持统筹金融开放和安全”，“坚持稳中求进工作总基调”……开班式重要讲话中的“八个坚持”，是对金融发展一次深刻的规律性总结。而在去年12月召开的中央经济工作会议上，习近平总书记以“五个必须”，进一步深化新时代做好经济工作的规律性认识。“坚持经济和金融一盘棋思想”，对照这两次重要讲话，都是从探索实践，到理论总结、思想深化，层层推进，提炼出重要的规律性认识。习近平总书记历来重视规律，曾将找寻规律的过程喻为“庖丁解牛”。而总书记多次强调的，领导干部“要增强金融思维和金融工作能力”，摆在重要位置的就是提升对规律的认识、把握和运用。\n“不言理财者，决不能平治天下。”当代中国正在经历人类历史上最为宏大而独特的实践创新，金融强国是其中备受瞩目的一个篇章。从实践到理论，再到新的实践、新的理论，思想之光照亮了直抵远方的中国特色金融发展之路。这条路，是前无古人的探索创新之路，注定艰辛而伟大：“我们要坚定自信，在实践中继续探索完善，使这条路越走越宽广。”"
  },
  {
    "title": "书写新时代的金融答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-02.htm",
    "date": "2024-01-23",
    "content": "2024年1月16日至19日，300多名省部级主要领导干部在中央党校（国家行政学院），就关系中国式现代化建设全局的重大问题——推动金融高质量发展进行专题研讨。\n开班式上，习近平总书记发表重要讲话，为“关键少数”上“关键一课”。\n国家兴衰，金融有责。强国建设，金融何为？\n锚定以金融高质量发展助力强国建设、民族复兴伟业的宏伟目标，新时代中国共产党人开拓奋进、矢志前行。\n“坚定不移走中国特色金融发展之路”\n正值深冬，中央党校校园内处处涌动着学员们学习、思考、求索的热潮。\n1月16日上午10时，这次着眼“推动金融高质量发展”的高规格研讨班，在党校大礼堂拉开帷幕。\n“党中央决定举办这次省部级主要领导干部专题研讨班，目的是促进高级干部深化对推动我国金融高质量发展的一系列重大理论和实践问题的认识，推动贯彻落实中央金融工作会议各项决策部署。”\n习近平总书记开宗明义，道出本次研讨班以“推动金融高质量发展”为主题的深刻考量。\n新时代新征程，面对新形势新任务，金融在中国式现代化建设全局中的地位和作用愈发重要：\n从历史经验看，大国崛起离不开强大金融体系的支撑；\n从国际局势看，金融是大国博弈的必争之地，金融对强国建设的作用更加凸显；\n从自身定位看，金融是国家核心竞争力的重要组成部分，是当之无愧的“国之大者”。\n在全面建设社会主义现代化国家开局起步的关键时期，本次研讨班面向“关键少数”、聚焦“关键课题”，其重大意义不言而喻。\n两个多月前，中央金融工作会议在京召开。习近平总书记在会上以宏阔战略视野和深邃历史洞察，首次系统论述中国特色金融发展之路的要义，将其概括为“八个坚持”。\n开班式上，习近平总书记对“八个坚持”进一步作出深刻阐释，强调“中国特色金融发展之路既遵循现代金融发展的客观规律，更具有适合我国国情的鲜明特色，与西方金融模式有本质区别”。\n如何理解这一本质区别？在学员们看来，关键是要把握好金融工作的政治性和人民性。\n所谓政治性，就是坚持党中央对金融工作的集中统一领导。\n“党的领导是中国特色金融发展之路最本质的特征，是我国金融发展最大的政治优势、制度优势。要把党的领导的政治优势、制度优势转化为金融治理效能，确保金融事业始终沿着正确方向前进。”一名来自金融系统的学员说。\n所谓人民性，就是坚持以人民为中心的价值取向。\n“我们党领导的金融事业，归根到底要造福人民。也正是坚持以人民为中心的价值取向，我国金融发展才始终充满活力、拥有广阔空间。”一名来自中管金融机构的学员说，金融工作要站稳人民立场，让广大人民群众共享金融发展成果。\n深学细悟领会精髓要义，研讨交流凝聚思想共识。\n学员们纷纷表示，新时代我国金融事业取得重大成就，根本在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想科学指引。“两个确立”是我们做好金融工作的信心之本、胜利之源。\n学员们普遍认为，习近平总书记关于金融工作的一系列重要论述，构成了习近平经济思想的金融篇章，开拓了中国特色社会主义政治经济学关于金融理论的新境界。\n“中国特色金融发展之路是一条前无古人的创新之路，是我国金融实现高质量发展和长治久安的必由之路，也是金融服务中国式现代化的根本之路。”一名来自中央和国家机关的学员说，这条路来之不易，符合中国实际、具有中国特色，行得通、走得稳，必须坚定不移走下去。\n“加快构建中国特色现代金融体系”\n4天时间里，300多名学员分成16个小组，以自学和小组讨论相结合的形式，紧紧围绕学习贯彻习近平总书记在开班式上的重要讲话和中央金融工作会议精神，联系各自工作实际，深入研讨贯彻落实的思路和举措。中央领导同志深入各小组，同大家交流探讨。\n校训石前、林荫道边，学员们在课余时间仍在热烈讨论。宿舍楼的灯光，常常亮至深夜。\n“新年第一课也是金融培训课，这是加快建设金融强国的一次大宣讲、大阐释，也是推动金融高质量发展的再宣示、再动员。”一名学员在笔记本上认真写下这样一段话。\n金融活，经济活；金融稳，经济稳。对于建设金融强国和中国特色现代金融体系，习近平总书记有着深邃思考：“金融强国应当基于强大的经济基础，具有领先世界的经济实力、科技实力和综合国力，同时具备一系列关键核心金融要素”。\n习近平总书记用“六个强大”，为金融强国的关键核心要素“精准画像”——拥有强大的货币、强大的中央银行、强大的金融机构、强大的国际金融中心、强大的金融监管、强大的金融人才队伍。\n建设金融强国，必须加快构建中国特色现代金融体系。习近平总书记立足当下、着眼未来，以“六大体系”构筑起坚实的四梁八柱：\n科学稳健的金融调控体系、结构合理的金融市场体系、分工协作的金融机构体系、完备有效的金融监管体系、多样化专业性的金融产品和服务体系、自主可控安全高效的金融基础设施体系。\n“习近平总书记系统阐述了金融强国‘六个强大’特征和‘六大体系’，明确了金融强国是什么、怎么建，为我国由金融大国迈向金融强国指明了目标方向和实践路径。”一名来自西部地区的学员说。\n防控风险，是金融工作的永恒主题。\n对于如何守住底线，总书记指明工作方向：“金融监管要‘长牙带刺’、有棱有角”“实现金融监管横向到边、纵向到底”“各地要立足一域谋全局，落实好属地风险处置和维稳责任”。\n小组讨论时，一名曾处理过重大风险案件的学员，对防范化解金融风险感触尤深：“我们一定要增强忧患意识、底线思维，守土有责、守土尽责，牢牢守住不发生系统性金融风险底线。”\n“增强金融思维和金融工作能力”\n“各级领导干部要增强金融思维和金融工作能力，坚持经济和金融一盘棋思想，认真落实中央金融工作会议的各项决策部署，统筹推进经济和金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。”面向全体学员，习近平总书记提出殷切期望。\n推动金融高质量发展，离不开文化的滋养浸润。\n在去年中央金融工作会议提出“要在金融系统大力弘扬中华优秀传统文化”基础上，习近平总书记此次重要讲话进一步提出“积极培育中国特色金融文化”——\n诚实守信，不逾越底线；以义取利，不唯利是图；稳健审慎，不急功近利；守正创新，不脱实向虚；依法合规，不胡作非为。\n“总书记关于积极培育中国特色金融文化的深刻阐释，既吸收了中华优秀传统文化精髓，又彰显了现代金融元素、金融理念、金融精神，是‘两个结合’特别是‘第二个结合’在金融领域的生动反映。”一名来自中管高校的学员谈了自己的理解。\n讨论中，不少学员提到这样一个细节：2023年底的中央经济工作会议上，习近平总书记就做好2024年经济工作，提出要坚持“稳中求进、以进促稳、先立后破”。开班式上，总书记同样对金融工作提出这12个字要求。\n“金融工作的政治性和专业性强，聆听了习近平总书记的重要讲话，有拨云见日、醍醐灌顶之感。总书记既部署过河的任务，又指导解决桥和船的问题，为我们做好金融工作提供了科学指引和行动指南。”一名来自东部地区的学员说。\n19日下午，研讨班结业。来自各个领域的10位学员代表，在结业式上汇报了学习体会。大家一致表示，要学以致用、知行合一，将学习成果转化为扎实推动金融高质量发展的具体举措。\n乘浩荡之东风，立时代之潮头。\n中央党校校园里，“一叶红船”停靠掠燕湖畔，“一大代表”雕塑静静矗立。\n坚守党的初心、肩负新的使命，学员们从这里出发，重返工作岗位，踏上新的征程。\n（新华社北京1月22日电  记者林晖、王子铭）"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-02.htm",
    "date": "2024-01-23",
    "content": "新华社北京1月22日电  国务院总理李强1月22日主持召开国务院常务会议，研究全面推进乡村振兴有关举措，审议通过《关于促进即时配送行业高质量发展的指导意见》，研究部署推动人工智能赋能新型工业化有关工作，听取资本市场运行情况及工作考虑的汇报，讨论《中华人民共和国原子能法（草案）》和《中华人民共和国反洗钱法（修订草案）》。\n会议强调，推进乡村全面振兴是新时代新征程“三农”工作的总抓手。要锚定建设农业强国目标，学习运用“千万工程”经验，以加快农业农村现代化更好推进中国式现代化建设。要坚持农业农村优先发展，加快现代农业建设，全方位夯实粮食安全根基，多途径促进农民收入较快增长。要坚持农民主体地位，大力培养乡村人才，吸引各类人才投身乡村振兴。要深入推进农村生态文明建设，加快发展方式绿色转型，建设宜居宜业和美乡村。\n会议指出，近年来即时配送行业快速兴起，在促进消费、保障民生、扩大就业等方面发挥着越来越重要的作用。要加强鼓励引导，进一步营造良好营商环境，提升行业发展水平和支撑带动能力。要督促企业守好食品安全、配送安全等底线，加强劳动者权益保障，推动降低企业合规经营成本。\n会议强调，要统筹高质量发展和高水平安全，以人工智能和制造业深度融合为主线，以智能制造为主攻方向，以场景应用为牵引，加快重点行业智能升级，大力发展智能产品，高水平赋能工业制造体系，加快形成新质生产力，为制造强国、网络强国和数字中国建设提供有力支撑。\n会议强调，要进一步健全完善资本市场基础制度，更加注重投融资动态平衡，大力提升上市公司质量和投资价值，加大中长期资金入市力度，增强市场内在稳定性。要加强资本市场监管，对违法违规行为“零容忍”，打造规范透明的市场环境。要采取更加有力有效措施，着力稳市场、稳信心。要增强宏观政策取向一致性，加强政策工具创新和协调配合，巩固和增强经济回升向好态势，促进资本市场平稳健康发展。\n会议决定将《中华人民共和国原子能法（草案）》和《中华人民共和国反洗钱法（修订草案）》提请全国人大常委会审议。\n会议还研究了其他事项。"
  },
  {
    "title": "新一轮珠江压咸补淡应急水量调度实施",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_5-02.htm",
    "date": "2024-01-23",
    "content": "本报北京1月22日电  （记者王浩）记者从水利部获悉：据水文部门预测，受潮汐动力增强影响，珠江河口地区1月下旬将出现新一轮强咸潮，影响粤港澳大湾区珠海、中山等地主要取水口抽取淡水。同时，2024年春运即将开始，珠江流域西江干流船舶逐渐增多，通航保畅压力增大。\n水利部珠江水利委员会统筹供水、航运、生态、发电等多方需求，会同广西壮族自治区水利厅、广东省水利厅及南方电网、广西电网等单位，启动实施新一轮珠江压咸补淡应急水量调度。1月20日8时至25日8时，调度西江流域骨干水库向下游集中补水，预计龙滩、大藤峡将合计补水2.22亿立方米，西江梧州站平均流量增加430立方米每秒以上，可有效压制珠江河口咸潮，为下游抽取淡水创造有利条件，保障澳门、珠海等地供水安全，缓解西江通航压力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_6-02.htm",
    "date": "2024-01-23",
    "content": "一月十九日，位于广东省广州市南沙区的中远海运发展所属上海寰宇广州箱厂，集装箱生产车间一派繁忙。\n王美燕摄（影像中国）"
  },
  {
    "title": "首部《中国企业信用年鉴》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_7-02.htm",
    "date": "2024-01-23",
    "content": "本报北京1月22日电  （记者林丽鹂）信用监管十年成果回顾暨首部《中国企业信用年鉴》出版发布会近日在北京举办。首部年鉴从信用监管进步发展视角，对2013年以来经营主体信用体系建设规律和根本性经验进行了全方位反映和展现，是认识和理解我国信用建设的重要工具书，为新时期我国信用建设提供理论铺垫和创新基础。\n据介绍，信用是市场经济的基石、社会的通行证，关系经济社会高质量发展。要推动成果转换，进一步树立信用是更高水平更深层次高质量发展的工作理念，充分挖掘信用监管在提升市场效率、促进市场健康发展和资源有效配置中的作用，防范风险和维护市场秩序，提升国际竞争力，促进合作互利共赢，推动共建共治共享，在更大范围、更广领域、更高层次推动我国经济社会可持续和高质量发展。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  二版责编：程聚新  吕  莉  祁嘉润  三版责编：于景浩  戴楷然  李安琪  四版责编：胡安琪  刘静文  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_8-02.htm",
    "date": "2024-01-23",
    "content": ""
  },
  {
    "title": "“为解决全球发展和安全问题提供思想引领”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-03.htm",
    "date": "2024-01-23",
    "content": "走进伊朗德黑兰市中心的德黑兰大学主校区，在绿荫掩映下的行政楼里，记者见到了伊朗著名汉学家、德黑兰大学亚洲研究中心主任好麦特。在阵阵茶香中，好麦特用流利的中文向记者讲起他与中国的故事。\n2009年，好麦特前往中国吉林师范大学学习，之后分别在清华大学和北京大学完成了硕士和博士阶段的学习。学成后，他专注于中国研究，致力于推动伊中两国文学与文化的传播与交流。\n2018年6月，时任伊朗总统鲁哈尼访华并出席上海合作组织青岛峰会。习近平主席在青岛同鲁哈尼会谈时，好麦特担任伊方翻译。“我非常荣幸能为领导人做翻译，那是一段非常难忘的经历。”回忆起当时的场景，好麦特说，“习近平主席在讲话中引经据典，语速平缓、娓娓道来，让我感觉温暖而踏实，逐渐放松下来。”从最初倍感压力到进入状态，好麦特出色地完成了翻译工作。“会谈结束后，习近平主席夸赞我的中文流利，还鼓励我继续努力做好中国研究工作。”好麦特说，他一直把习近平主席的鼓励当作对自己的激励。“时至今日，我仍能真切感受到习近平主席的亲和力。他温文尔雅，令人敬佩。”\n这些年来，好麦特潜心研究习近平主席的重要著作。好麦特办公室的书架上，摆放着《习近平谈治国理政》系列著作等。“习近平主席非常重视传承与弘扬中华优秀传统文化，从中汲取营养并应用于国家治理中。”好麦特表示，想要了解今天的中国，就要认真把握习近平主席的治国理政思想。从习近平主席的重要演讲、文章、论述中，可以看到当代中国的发展思路、中国与世界各国携手发展的美好前景。“大道之行，天下为公”“消除贫困、改善民生、实现共同富裕”“绿水青山就是金山银山”……“这些治国理念中蕴含的中国智慧，不仅推动了中国经济社会快速发展，也有助于推动全球可持续发展。”好麦特说。\n从2021年9月提出全球发展倡议，到2022年4月提出全球安全倡议，再到2023年3月提出全球文明倡议，习近平主席面向世界提出的一系列重大倡议，对推动人类和平发展进步极具现实意义。“这些倡议彰显了中国智慧，为解决全球发展和安全问题提供思想引领。”好麦特认为，在共同落实这些倡议的过程中，伊朗与中国可以在众多领域开展合作，推动伊中全面战略伙伴关系向前发展。\n去年3月，在中方支持下，沙特与伊朗两国代表团在北京举行对话，会后双方宣布同意恢复外交关系。去年4月6日，在中方见证下，双方在北京签署联合声明，宣布即日起恢复外交关系。“这是中国积极践行全球安全倡议的生动实践。”好麦特表示。\n当前，单边主义和强权政治冲击国际秩序和全球治理体系。好麦特说：“单边主义威胁各国人民生活和地区安全。世界需要多边主义，个别西方国家应该摒弃零和博弈、冷战思维。”他表示，中国始终支持并践行多边主义，以开放、合作、共赢精神同世界各国共谋发展，展现了负责任大国的担当。\n中国和伊朗都是文明古国。两国人民2000多年前便通过丝绸之路展开友好交往，结下深厚情谊。中华文明和波斯文明绵延数千年，不断互相吸引、相互交流，为人类文明史贡献了精彩篇章。“伊中两国要深化友好合作，增进相互了解。”好麦特表示，随着双方各领域交流不断深入，两国民众都希望进一步加强对彼此的了解。近年来，好麦特潜心研究中国文化，并将多部当代中国优秀文学作品翻译成波斯语出版，深受伊朗读者喜爱与好评。\n作为德黑兰大学孔子学院的伊方院长，好麦特致力于培养更多了解中国的伊朗青年，学生们亲切地称他为“好老师”。“现在，越来越多的伊朗青年对中国文化和语言感兴趣。”好麦特期待伊中两国教育机构与高校开展更多交流与合作，“助力伊中两国人民增进了解、传承友谊，这是我们共同的责任”。"
  },
  {
    "title": "“值得信赖的合作伙伴”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-03.htm",
    "date": "2024-01-23",
    "content": "“吉中建交45年来，两国关系不断发展，双边合作卓有成效。吉方愿与中方一道努力，推动两国关系不断迈上新台阶。”吉布提国民议会议长迪莱塔日前接受本报记者专访时表示：“中国是吉布提的战略伙伴，是值得信赖的合作伙伴。无论国际形势如何变幻，吉方坚持发展对华关系，相信吉中合作有利于两国和两国人民。”\n1月19日至25日，迪莱塔率团访华，这是他作为吉布提国民议会议长首次访华，也是他本人第四次到访中国。“2008年我曾作为盖莱总统代表，赴华出席北京奥运会开幕式，这段美好经历成为我一生的珍贵记忆。”迪莱塔对记者表示，他期待以此次访问为契机，与中方深入交流探讨，进一步加强两国立法机构之间友好合作，为推动两国关系高水平发展作出新的贡献。\n1979年1月中吉建交以来，两国战略互信持续深化、务实合作成果丰硕，成为政治上彼此信赖的好朋友、经济上合作共赢的好伙伴。迪莱塔表示，吉中两国在政治、经济、人文等多领域开展友好合作，特别是两国立法机构合作交流不断深入。不久前，吉布提国民议会近20名青年议员受邀赴华参访，直观感受吉中合作成果，进一步激发了他们投身吉中友好合作事业的积极性。\n去年10月，吉布提政府派出高级别代表团赴华出席第三届“一带一路”国际合作高峰论坛。迪莱塔表示，10年多来，共建“一带一路”在全球范围内取得丰硕成果，“我们非常高兴看到吉中共建‘一带一路’合作不断走深走实。”他说，亚吉铁路、多哈雷多功能港、吉布提国际自贸区等一批合作项目相继建成，为吉布提经济社会发展注入新的动力。“在开展这些合作的初期，曾出现一些不同声音。但是现在我们看到，亚吉铁路改变了吉布提基础设施的面貌，多哈雷多功能港在中国朋友的帮助下也焕发生机。这些合作对于吉布提长远发展具有重大意义。”\n迪莱塔表示，在中国企业帮助下，吉布提各类基础设施不断完善，吉布提旧貌换新颜。中国援建的阿尔塔医院和塔朱拉医院等项目，助力改善当地人民的医疗卫生条件。吉中共建“一带一路”为吉布提改善民生发挥了重要作用。\n迪莱塔说，近年来，吉中两国党际交往日趋活跃，两国在青年、体育、教育等领域合作不断加强。吉布提孔子学院开班授课，吸引越来越多吉布提青年学习中文，为两国关系发展不断夯实民意基础。随着更多中国企业赴吉布提开展贸易和投资，两国民心相通不断深化。吉方愿与中方加强合作，深入推进两国人文交流。\n迪莱塔表示，近期，新一轮巴以冲突爆发、红海局势升温，国际社会深刻认识到世界仍不太平。作为世界大国和联合国安理会常任理事国，中国始终在国际和地区热点问题上呼吁和平、主持公道，为发展中国家仗义执言，为维护世界和平、促进共同发展发挥着重要积极作用。"
  },
  {
    "title": "刘国中出席第三届南方首脑会议并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-03.htm",
    "date": "2024-01-23",
    "content": "新华社坎帕拉1月22日电  （记者聂祖国）1月21日，习近平主席特别代表、中共中央政治局委员、国务院副总理刘国中在乌干达坎帕拉出席第三届南方首脑会议并发表致辞。\n刘国中表示，今年是77国集团成立60周年。60年来，南方国家走出一条平等互信、互利共赢、团结互助的人间正道。独立自主是南方国家的政治底色，联合自强是南方国家的光荣传统，发展振兴是南方国家的历史使命，公道正义是南方国家的共同诉求。当前，世界百年变局加速演进，南方国家面临复杂的外部环境。我们要重整行装再出发，勇毅探索现代化道路，推动更高水平的南南合作，积极参与全球治理体系改革，深化团结、平等、均衡、普惠的全球发展伙伴关系。\n刘国中表示，习近平主席提出构建人类命运共同体重要理念、全球发展倡议、全球安全倡议、全球文明倡议，倡导各方高质量共建“一带一路”，旨在调动全球资源，促进人类社会共同发展、长治久安、文明互鉴，推动世界走向和平、安全、繁荣、进步的光明前景。作为发展中国家、“全球南方”一员，中国始终同其他发展中国家同呼吸、共命运，将继续把南南合作作为对外合作的优先方向，为南方国家共同发展贡献力量。\n南方首脑会议是77国集团最高级别会议。近百个国家的高级别代表和联合国机构负责人出席本届会议。"
  },
  {
    "title": "习近平主席特使、全国政协副主席沈跃跃出席刚果（金）总统就职典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-03.htm",
    "date": "2024-01-23",
    "content": "新华社金沙萨1月21日电  （记者史彧）应刚果（金）总统齐塞克迪邀请，习近平主席特使、全国政协副主席沈跃跃1月20日在刚首都金沙萨出席总统就职典礼。21日，齐塞克迪在金沙萨会见沈跃跃。\n沈跃跃向齐塞克迪转达了习近平主席的亲切问候和良好祝愿，表示中方高度重视中刚关系发展，愿同刚方一道努力，落实好两国元首重要共识，坚定支持彼此核心利益，深化互利共赢合作，推动人民友好事业发展，深化在共建“一带一路”和中非合作论坛框架内的交流合作，打造更加牢固、更有活力的中刚全面战略合作伙伴关系。\n齐塞克迪衷心感谢习近平主席派特使出席其就职典礼，请沈跃跃转达他对习近平主席的诚挚问候和良好祝愿。齐塞克迪积极评价刚中“资源换项目”一揽子合作取得的进展，表示刚方高度重视刚中传统友谊，坚定奉行一个中国原则，愿同中方深化在矿业等重点领域合作，推动双边关系不断迈向更高水平。"
  },
  {
    "title": "乌兹别克斯坦总统沙夫卡特·米尔济约耶夫今起对我国进行国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_5-03.htm",
    "date": "2024-01-23",
    "content": "应国家主席习近平邀请，乌兹别克斯坦总统沙夫卡特·米尔济约耶夫将于2024年1月23日至25日对中国进行国事访问。\n沙夫卡特·米尔济约耶夫，66岁。1957年7月24日出生于吉扎克州。1981年毕业于塔什干农业水利机械工程学院机械工程专业，技术学副博士。\n1981年至1990年曾在塔什干农业水利机械工程学院从事教学研究工作。1992年至1996年担任塔什干米尔佐—兀鲁伯区区长。1996年至2003年先后任吉扎克州和撒马尔罕州州长。\n2003年12月被任命为总理。2005年2月、2010年1月、2015年2月三次连任。2016年12月当选总统。2021年10月、2023年7月两次胜选连任。\n已婚，有2女1子。\n（新华社北京1月22日电）"
  },
  {
    "title": "习近平主席特使、全国政协副主席巴特尔出席利比里亚总统就职典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_6-03.htm",
    "date": "2024-01-23",
    "content": "新华社阿布贾1月22日电  （记者杨喆）蒙罗维亚消息：应利比里亚共和国政府邀请，习近平主席特使、全国政协副主席巴特尔22日在利首都蒙罗维亚出席博阿凯总统就职典礼。21日，博阿凯在蒙罗维亚会见巴特尔。\n巴特尔向博阿凯转达了习近平主席的亲切问候和良好祝愿，表示中方高度重视中利关系发展，愿同利方一道努力，增进两国相互理解，深化各领域合作，推动中利全面合作伙伴关系不断取得新成果。\n博阿凯衷心感谢习近平主席派特使出席其就职典礼，请巴特尔转达他对习近平主席的诚挚问候和良好祝愿。博阿凯表示，利方高度重视利中友谊，将坚定奉行一个中国原则，愿同中方深化在基础设施、人力资源等重点领域合作，推动双边关系加速发展。"
  },
  {
    "title": "“我们对中国市场未来发展充满信心”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_7-03.htm",
    "date": "2024-01-23",
    "content": "“中国拥有全球最大的汽车销售市场，并已成为最大的汽车生产国之一。与此同时，来自中国的车企正积极开拓国际市场，这令人振奋。”德国宝马集团董事长齐普策日前在接受本报记者专访时表示。\n近年来，宝马提出“在中国，为中国，为世界”战略，积极与中方伙伴拓展合作领域，在零部件和数字技术领域不断深化互利合作，共创未来出行新生态。“中国汽车行业的数字化发展很快，宝马集团愿与中国伙伴进行研发合作。”齐普策介绍，“我们的电动汽车大部分电池来自中国企业。我们正计划与宁德时代在匈牙利同时建立工厂，让双方的合作关系变得更加稳固。宝马集团还与中国伙伴联合研发数字化技术，比如自动驾驶技术。中国在这方面的基础设施拥有行业领先水平，自动驾驶技术在大力快速推进。”\n中国不仅是宝马集团全球最大的单一市场，更是重要的创新源泉。近年来，宝马集团不断加大在华投资，已在中国建立了德国之外最大的研发和数字化体系。“宝马集团在中国设立了北京、上海、沈阳和南京4个创新基地。近年来，我们的研发团队规模迅速扩大，目前已拥有3200多名工程师。未来，我们生产的汽车将越来越多地使用中国技术。”齐普策举例说，“我们很快就会推出加长版宝马i5汽车。它拥有更多空间，可以满足一些中国客户的使用需求。作为一家全球性企业，我们必须根据当地市场需求不断调整我们的产品。”\n在去年9月举行的2023年德国国际汽车及智慧出行博览会上，宝马集团发布的新世代概念车引发业内外关注。齐普策介绍，该车型采用全新开发的纯电平台，融合了宝马集团最新电子化、数字化和可持续技术成果。“新世代车型将于2026年在宝马沈阳生产基地生产。我们将投资100亿元人民币建设所需的动力电池等配套设备，其中的一些技术来自我们在中国的创新基地。”\n“我很荣幸参加了2023年6月举行的德中政府磋商相关活动。”齐普策表示，未来双方应进行更多这样的对话。近年来，齐普策多次发声反对与中国“脱钩断链”。“我要再次强调，跟中国‘脱钩’绝不是一个好主意，它只会带来双输的局面。”齐普策表示，“我始终认为，应对气候变化、推动全球经济增长等需要各方共同合作才能高效完成。没有中国的参与，这些目标很难实现。”\n“中国式现代化离不开更大范围、更宽领域、更深层次的对外开放。中国扩大开放顺应了经济发展大势，我们坚定支持。”齐普策表示，中国式现代化对世界意味着机遇。他呼吁加强多边合作，以合作促进发展、以增长推动繁荣。“与中国合作带来的是互利共赢，我们对中国市场未来发展充满信心。”齐普策说，面对全球经济不确定性增加，中国市场依然让人信心倍增。“2023年上半年，我们在华销售额增长了5%。未来，我们将有更多电动车型进入中国市场。对宝马集团来说，无论现在还是未来，中国市场始终充满着机遇。”\n（本报慕尼黑电）"
  },
  {
    "title": "乌干达总统穆塞韦尼会见刘国中",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_8-03.htm",
    "date": "2024-01-23",
    "content": "新华社坎帕拉1月22日电  （记者聂祖国）1月20日，习近平主席特别代表、中共中央政治局委员、国务院副总理刘国中在乌干达出席不结盟运动第十九次峰会和第三届南方首脑会议期间，应约会见乌干达总统穆塞韦尼，就中乌关系深入交换意见。\n刘国中转达习近平主席对穆塞韦尼总统的亲切问候，祝贺乌干达成功主办不结盟运动峰会和南方首脑会议，赞赏乌方为巩固“全球南方”团结合作作出的贡献，积极评价乌干达经济社会发展成就。刘国中表示，中方高度重视发展双边关系，愿同乌方一道推进落实两国元首重要共识，坚定相互支持，深挖务实合作潜力，在国际事务中加强沟通协调，推动构建人类命运共同体。\n穆塞韦尼请刘国中副总理转达对习近平主席的诚挚问候，欢迎刘国中率中国政府代表团出席不结盟运动峰会和南方首脑会议，感谢中方为“双峰会”成功举办作出重要贡献。穆塞韦尼表示，从携手反对殖民霸权、争取民族解放，到壮大团结合作、共促发展振兴，非洲和中国人民的命运始终紧密联系在一起。乌方愿同中方一道，弘扬传统友好，坚定支持彼此核心利益，扩大务实合作，增进两国人民福祉。祝愿中国取得更大发展成就。"
  },
  {
    "title": "第七届进博会推介会在马来西亚吉隆坡举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_9-03.htm",
    "date": "2024-01-23",
    "content": "据新华社吉隆坡1月22日电  （记者汪艺、毛鹏飞）第七届中国国际进口博览会（进博会）推介会22日在马来西亚首都吉隆坡举办，超过200家中马企业和机构参加活动。\n马来西亚投资、贸易和工业部副部长刘镇东在推介会上致辞表示，进博会为马来西亚企业提供了交流合作平台，促进双边贸易，增进相互了解。马来西亚将通过完善法规、政策等，为马中经贸合作营造积极环境，推动马来西亚高端制造业和服务业发展。\n中国驻马来西亚大使欧阳玉靖表示，近年来，中马经贸关系保持良好发展势头，双边贸易、投资始终保持高位运行。希望马各级政府和企业抓住中马两国发展机遇，积极参加进博会，促进对华合作，共享中国改革开放和经济发展的红利，共同谱写中马互利合作新篇章。\n马来西亚已连续6年参加进博会，并在第二届进博会上担任主宾国。推介会上，马来西亚中华总商会签约预定了第七届进博会500平方米展位，较第六届的参展面积进一步扩大。"
  },
  {
    "title": "刘建超会见蒙古民主党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_10-03.htm",
    "date": "2024-01-23",
    "content": "新华社北京1月22日电  1月22日，中共中央对外联络部部长刘建超在北京会见由主席冈图木尔率领的蒙古民主党代表团，就加强党际交流合作、促进两国关系健康稳定发展、推动构建中蒙命运共同体等交换意见。"
  },
  {
    "title": "中国造动车在智利启运刷新南美速度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_11-03.htm",
    "date": "2024-01-23",
    "content": "本报里约热内卢1月22日电  （记者时元皓）圣地亚哥消息：中国企业中车四方股份公司为智利研制的电力内燃双动力动车组列车19日在智利投入载客运营。该动车组最高运行时速160公里，是当前南美洲最快的轨道列车。\n智利政府官员和国家铁路公司负责人等当天为中国制造的新列车剪彩，并乘坐首发列车。交通电信部长穆尼奥斯在仪式上说，智利铁路从此拥有南美洲最快、最现代化的列车，这对智利及整个地区来说都是历史性的一刻。\n该动车组采用4辆编组，定员236人。车内配备无线网络、充电插座、轮椅区等服务设施。据中车四方主任设计师王京军介绍，新列车为智利量身打造，最大特点是配有内燃动力和接触网供电两种动力模式，切换时无需停车，具备在电气化和非电气化区段间混跑能力，满足当地运营需求。列车采用先进磁轨制动技术，制动能力更强，更好适应当地复杂线路条件。\n2020年，中车四方中标智利阿拉梅达至奇廉线铁路列车采购订单，包括6列时速160公里双动力动车组。本次投入动车组2列，第一阶段运行区间为阿拉梅达至库里科，后续4列预计将在今年上半年投入使用，并将运行区间扩展为阿拉梅达至奇廉全线。完整线路全长约400公里，途经4个大区共12个车站。\n制图：汪哲平"
  },
  {
    "title": "张国清赶赴云南昭通指导山体滑坡灾害现场搜救和应急处置工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-04.htm",
    "date": "2024-01-23",
    "content": "新华社昆明1月22日电  根据习近平总书记重要指示和李强总理要求，中共中央政治局委员、国务院副总理张国清率工作组于22日中午紧急赶赴云南昭通指导山体滑坡灾害现场搜救和应急处置工作。\n张国清抵达当地后直接前往镇雄县塘房镇凉水村灾害发生点，实地查看受灾情况，详细了解救援进展，与有关方面现场研究优化救援方案和力量部署；随后来到镇雄县人民医院、转移群众安置点，代表党中央、国务院看望受伤人员和转移安置群众。当晚，张国清主持召开会议，传达习近平总书记重要指示精神和李强总理批示要求，研究部署下一步抢险救援工作。他指出，习近平总书记十分牵挂受灾群众安危，第一时间对全力搜救失联人员、防范发生次生灾害、妥善做好遇难者家属安抚和受灾群众安置、遏制重大人员伤亡事件等作出重要指示。李强总理作出批示，对救援处置工作提出明确要求。云南省和有关方面要坚决贯彻落实习近平总书记重要指示精神和李强总理要求，坚持把救人放在第一位，争分夺秒搜救失联人员，尽最大努力减少人员伤亡。\n张国清强调，灾害现场地形复杂，施救空间有限，周围山体仍然存在坍塌风险，要充分发挥专业救援装备和先进监测设备作用，科学部署专业救援力量，保障救援安全，全力加快搜救进度。要对现场周围山体地质灾害风险进行24小时不间断监测预警，严防救援过程中发生次生灾害。要精心救治受伤群众，最大限度减少因伤致残。要妥善做好遇难和失联人员家属安抚，保障转移安置群众的基本生活。他强调，当前受寒潮等天气影响，各类灾害事故易发多发，各地区、各有关方面要针对冬季灾害事故特点，紧盯风险隐患，压实各方责任，切实把安全防范责任措施落实到基层末梢、落实到风险隐患点位，以高度责任感和强有力举措，坚决防范遏制重大人员伤亡事件发生，切实保障人民群众生命财产安全。\n目前，现场搜救、安置善后等各项工作正在紧张有序进行。"
  },
  {
    "title": "中办国办印发《浦东新区综合改革试点实施方案（2023—2027年）》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-04.htm",
    "date": "2024-01-23",
    "content": "新华社北京1月22日电  近日，中共中央办公厅、国务院办公厅印发了《浦东新区综合改革试点实施方案（2023—2027年）》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《浦东新区综合改革试点实施方案（2023—2027年）》主要内容如下。\n支持浦东新区高水平改革开放、打造社会主义现代化建设引领区，是以习近平同志为核心的党中央作出的重大战略部署。按照《中共中央、国务院关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见》有关要求，现就扎实推进浦东新区综合改革试点制定如下方案。\n一、总体要求\n以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，坚持社会主义市场经济改革方向，深化高水平对外开放，加快构建新发展格局，着力推动高质量发展，着眼解决新时代改革开放和社会主义现代化建设的实际问题，在重点领域和关键环节改革上赋予浦东新区更大自主权，支持推进更深层次改革、更高水平开放，率先完善各方面体制机制，加快构建高水平社会主义市场经济体制，完善治理体系，提高治理能力，为浦东新区打造社会主义现代化建设引领区提供支撑，在全面建设社会主义现代化国家、推进中国式现代化中更好发挥示范引领作用。\n——坚持解放思想、守正创新。着力破解深层次体制机制障碍，增强发展的动力和活力，瞄准浦东新区具有改革场景、具备率先突破条件的关键领域，推出更多实质性举措，及时推广成功经验，更好发挥对改革全局的突破和带动作用。\n——坚持开放合作、先行先试。围绕建立与国际通行规则相互衔接的开放型经济新体制，率先推进规则、规制、管理、标准等制度型开放，实行更大程度的压力测试，增强国内国际两个市场两种资源联动效应，为全国制度型开放探索经验。\n——坚持系统观念、协同高效。从经济发展的全过程、产业发展的全链条、企业发展的全生命周期出发谋划推动改革，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，加强改革举措充分联动和衔接配套，放大改革综合效应。\n——坚持共建共享、精细治理。坚持人民城市人民建、人民城市为人民，聚焦解决人民群众急难愁盼问题，推动治理理念、治理模式、治理手段创新，健全共建共治共享的社会治理制度，提升社会治理效能，创造高品质生活，探索超大城市治理的有效路径。\n——坚持依法依规、守牢底线。运用法治思维和法治方式推动改革，确保各项改革在法治轨道上推进。统筹发展和安全，增强风险意识和底线思维，坚决守住安全底线。\n到“十四五”期末，制度创新取得重要阶段性成效，高水平制度型开放取得突破，科技创新体系竞争力明显提升，全球资源配置能力明显增强，城市治理水平明显提高，一批标志性改革成果在面上推广。到2027年，基本完成试点任务，制度创新取得突破性进展，高标准市场体系和高水平开放型经济新体制建设取得显著成效，城市治理体系更加健全，为全面建设社会主义现代化国家作出重要示范引领。\n二、加大规则标准等开放力度，打造制度型开放示范窗口\n（一）完善高标准市场规则体系。在全国统一的市场准入负面清单基础上，制定实施浦东新区放宽市场准入特别措施，建设高水平市场准入体系。探索有序放宽电信服务、医疗健康等服务消费市场外资准入限制。完善外商投资准入负面清单与市场准入负面清单衔接机制。探索构建数字经济规则体系，实行分类分层的新型数据交易机制，依托数据交易所提升数据可信流通能力。探索数据资源持有权、数据加工使用权、数据产品经营权等分置的产权运行机制。推动公共数据向经营主体有序开放。优化涉外商事纠纷解决机制，根据相关授权，探索在浦东新区注册的涉外商事纠纷当事人自主约定在浦东新区内适用特定仲裁规则，由特定仲裁人员对有关争议进行仲裁。鼓励商事调解组织开展涉外商事纠纷调解，探索建立既有中国特色又与国际接轨的商事调解制度规则。深化检验检测和认证体系改革，推动中外标准互认。鼓励外商投资企业依法参与国内标准制定。加强文化领域合作交流，建设上海文化艺术开放交流区。推动中国（上海）自由贸易试验区及临港新片区在前沿产业发展、跨境和离岸金融、新型国际贸易等领域进一步深化改革、扩大开放，支持对接国际高标准经贸规则推进制度型开放，在若干重点领域率先实现突破。在符合相关法律法规规定前提下，支持通过地方政府间协议等机制，与贸易中心城市开展高水平合作。开展国际高标准经贸规则相关条款压力测试，探索与更高水平开放相适应的风险防范体系。\n（二）提升全球资源配置功能。推进金融双向开放，探索资本项目可兑换的实施路径。做好本外币一体化资金池试点相关工作，提高跨国企业集团跨境收付便利度。稳妥有序发展期货市场，适时推出航运指数等期货品种。支持资产管理行业依法合规畅通境内外资金投资渠道，在资金来源、投资方式、资金运营等方面优化业务模式。实施全球资产管理伙伴计划。在贸易结算、电商支付、碳交易、绿色电力交易等领域试点使用数字人民币，规范拓展数字人民币在财政资金使用中的应用场景。支持总部机构发展离岸经贸业务。完善金融监管协调机制，加强中央与地方信息共享和协同监管，提升驻沪金融监管机构国际金融业务监管能力。创新国际组织管理机制，支持国际组织总部设在浦东新区。\n（三）完善商品和要素跨境流动机制。探索高度便利化的通关机制，探索深化“互联网+”应用，简化可实时追溯货物的通关流程。继续推动上海外高桥保税区整合优化。支持小洋山北侧综合开发，提升上海浦东国际机场航空客货运枢纽功能。探索江海陆空铁多式联运业务“一单制”管理。试点开展国际航行船舶保税液化天然气等新型燃料加注业务。探索数据资产管理、数字身份国际认证等，推动数字贸易交付和结算便利化，建设数字贸易服务平台。支持中国（上海）自由贸易试验区临港新片区探索建立安全便利的数据流动机制，允许在符合法律法规要求、确保安全前提下提升数据跨境流动的便利性。研究高标准且与国际接轨的数据安全管理规则体系，创新数据监管机制，积极探索优化数据跨境流动管理措施。\n三、完善科技创新体系，建设开放创新生态\n（四）优化科技创新管理机制和资源配置。推动基础研究制度集成创新，健全持续稳定的投入机制，在前沿领域支持依法设立各类资金参与的科学基金会，建立向全球开放的科技创新定向捐赠机制。探索面向全球的前沿技术攻关机制，支持各类优势科研机构与企业承担国家重大战略前沿技术攻关任务，鼓励中外科学家聚焦全球科技前沿问题联合开展高水平研究。创新科技成果市场化转移转化机制，探索建立由政府资助形成的科研成果确权评估、商业转化、收益分享机制。支持在中国（上海）自由贸易试验区临港新片区建设全球离岸创新基地，探索主动融入全球科技创新网络的“离岸支点”机制。优化新型研发机构支持机制，推动长三角国际先进技术应用推进中心建设，健全先进技术服务重大需求应用转化机制，探索开展政府订购首购，支持新技术推广应用。\n（五）构建产业发展生态。在符合相关规定前提下，建立以企业家为主体的重点产业首席制造官制度。制定场景创新计划并面向科技创新企业开放，举办场景驱动的全球技术转化大赛。充分发挥专利导航决策机制作用，鼓励企业开展关键技术专利布局。推动建设工业软件研发和应用推广平台，依托现有机构设立工艺知识登记交易平台。依法合规开展自动驾驶测试应用。建立生物医药协同创新机制，推动医疗机构、高校、科研院所加强临床科研合作，依照有关规定允许生物医药新产品参照国际同类药品定价，支持创新药和医疗器械产业发展。支持建设符合国际医学伦理和管理运营规则的长三角医用组织库。\n（六）完善开放合作的国际协同创新机制。深化基础科学研究国际合作，建设世界前沿科学交流中心。依托世界顶尖科学家论坛，开展重大共性科技问题研究。设计和牵头发起国际大科学计划和大科学工程，完善项目决策、运行管理、绩效评价、财政资助等配套机制。推动跨境科技创新合作，支持海外顶尖大学和研究机构在浦东新区设立重大技术前瞻性创新基地，鼓励跨国企业设立研发中心。支持科技企业在海外建立研发实验室，与共建“一带一路”国家联合建设研发中心和实验室。探索制定人工智能、生物医药等全球重大前沿科技领域伦理规则，建立协同审查机制，构建伦理审查快速通道。吸引和培育国际科技组织，优化注册登记程序，允许在全球范围内吸纳会员，建立健全综合监管机制。支持国际性产业和标准组织将住所设在浦东新区。\n（七）促进金融支持科技创新。完善资本市场对科技企业上市融资、并购重组等制度安排，研究适时推出科创板期权产品，为跨境技术交易提供本外币结算等金融服务便利。鼓励发展创业投资，支持和引导民间资本以市场化方式参与发起设立创业投资基金、股权投资基金，培育天使投资人群体。支持设立与科创企业生命周期相衔接、与科创融资相匹配的创业投资或私募投资基金，发展与创投类企业发展周期、风险特征、资金需求相匹配的金融产品。健全资金来源多元、退出渠道畅通的企业并购基金市场。提升科技保险服务质效，依托上海保险交易所，依法合规开展保险产品、技术、模式等方面探索，按市场化原则深化科技保险风险补偿机制试点。完善中小微企业贷款担保基金政策。实施科技产业金融一体化专项试点。\n（八）健全高水平的知识产权保护和运用制度。全面加强知识产权司法保护，深入推进知识产权审判、检察制度改革。在现行法律框架下，推动举证责任转移制度在更多知识产权案件中适用。试点实行知识产权侵权纠纷的调解优先推荐机制。探索完善中小企业知识产权保护机制。推进商业秘密保护制度创新，完善商业秘密保护规则和指引。完善知识产权市场化定价和跨区域交易机制，优化知识产权运营公共服务。支持以“版权行为发生地”为原则开展跨地区作品登记。允许境外知识产权服务机构在浦东新区依法设立常驻代表机构并开展与知识产权相关的跨境业务。\n四、深化人才发展体制机制改革，加快建设高水平人才高地\n（九）创新吸引和集聚世界优秀人才的体制机制。赋予浦东新区为符合条件的外籍人才审核发放外国高端人才确认函权限。建设国际人才发展引领区，支持符合条件的外籍人才担任中国（上海）自由贸易试验区及临港新片区、张江科学城的事业单位、国有企业法定代表人，允许取得永久居留资格的外籍科学家在浦东新区领衔承担国家科技计划项目、担任新型研发机构法定代表人，吸引全球高层次人才牵头负责科技创新项目。完善与产业需求相衔接的人才引进机制，并发放相应类别工作许可。优化领军人才项目团队整体引进和配套服务机制，提升团队成员引进审批和停居留便利，实施人才梯队、科研条件、管理机制等配套服务政策。支持领军企业根据国家规定设立院士专家工作站。试点对国家实验室、重大科技基础设施以及重大科技专项承担单位开放境外学术网站访问权限。\n（十）健全急需紧缺专业人才全链条培养使用体系。建立顶尖科学家“传帮带”机制，培养具有战略科学家潜质的高层次复合型人才。探索优质高中与国内一流大学合作构建数理拔尖创新人才联合培养模式。优化企业博士后科研工作站规划布局，完善博士后“创新实践基地—工作站—独立站”全链条工作机制。健全适用于不同产业的高技能人才认定标准。建设高水平现代产业学院。探索建立以创新价值、能力、贡献为导向的人才评价体系，赋予用人单位、行业组织人才评价主体地位。在重点行业领域组建高级职称评审委员会，自主制定浦东新区急需紧缺人才评价标准。支持符合条件的企业和行业组织自主开展职业技能等级认定。支持新业态、新模式企业申报新职业，联合制定技能人才评价规范。完善以知识价值为导向的收入分配政策，健全体现知识、技术等创新要素价值的收益分配机制。支持浦东新区与共建“一带一路”国家高校、科研机构、企业合作建立青年科创人才联合培养机制，鼓励企业建立国际人才培养基地和协同创新中心，吸引优秀青年人才来华学习交流和创新创业。\n（十一）为外籍人才提供入出境和停居留便利。允许应邀来浦东新区开展重要科研、交流、商贸等活动的外籍人士申请长期多次入出境有效签证。优化外籍人才工作居留证件审批管理流程，加强外籍人才证件审批集成。聚焦高新技术、专业服务等领域，根据国家授权制定港澳及国际职业资格证书认可清单。允许符合条件的境外专业人员凭临时执业许可参与特定重大项目。\n（十二）为各类人才安居乐业提供良好环境。健全人力资源综合服务体系。深化户籍制度改革，调整完善积分落户政策。完善居住证制度，鼓励根据实际扩大公共服务范围、提高服务标准，稳步推进基本公共服务常住人口全覆盖。完善适应新就业形态的社会保障政策，做好劳动权益保障工作。开展外籍人员医疗、教育、金融、出行、住宿等服务便利化改革。加强人才住房保障，统筹使用土地指标，优化房源供给机制。\n五、深化政府职能转变，激发各类经营主体活力\n（十三）营造市场化、法治化、国际化一流营商环境。全面实行基于企业信用的行政许可告知承诺制改革。深化投资项目审批制度改革，提升投资审批服务便利化水平。完善建筑师负责制，探索推进建设工程质量监管和维修保养制度改革，鼓励单位购买工程质量保险。开展快递业务经营许可“多型合一”改革。提高政府监管效能，推动跨部门跨层级监管流程再造和协同联动，建立重点产业综合监管平台，提升综合监管和风险防范效能。坚持发展和规范并重，加强风险监测预警，创新新产业新业态监管方式。推进投资建设数字化转型发展。建立覆盖企业全生命周期的集成服务和精准响应机制。\n（十四）加强政府自身建设。完善政府守信践诺机制，将政务履约、守诺服务纳入政府绩效评价体系，建立健全政府失信责任追究及倒查制度，加大对政务失信行为惩戒力度。探索以定量考核为基础的行政绩效评价和激励机制。按照浦东新区改革创新发展各项任务优化机构编制保障。创新政府机构设置和公务员任用模式，完善聘任制公务员管理。持续提升政务服务标准化、数字化、智能化水平。\n（十五）完善公平竞争基础制度。营造产权保护和企业家合法权益保护的良好法治环境，平等保护各类所有制经济产权。全面落实外商投资准入前国民待遇加负面清单管理制度，依法平等保护外商投资合法权益。强化公平竞争审查，清理有违公平竞争原则的规定和做法。实施公平统一的市场监管制度，破除工程招投标隐性壁垒，完善失信行为纠正后信用修复和异议申诉机制，提升诚信守法企业经营便利。深化国资国企改革，优化浦东新区国资监管机构职能，明确国有资产出资人职责定位，健全选人用人机制，完善考核激励机制，研究改组或新设以创新创业投资为主业的国有资本投资、运营公司，科学合理授权放权。支持充分竞争领域国有企业引入战略投资者成为积极股东参与公司治理，探索将部分国有股权转化为优先股。支持符合条件的国有科技型企业开展股权和分红激励。\n六、深化人民城市建设实践，探索超大城市治理新路\n（十六）创新高效能城市治理体系。健全党建引领基层治理机制，推进街道社区党建、单位党建、楼宇党建、行业党建互联互动，形成基层治理合力，协同破解治理难题。健全城市治理群众参与机制，开展全过程治理效能评价，加强政府与企业、行业协会商会等社会组织联动，构建各方同向发力、高效协同的区域综合治理体系，让人民群众成为城市治理的积极参与者。创新劳动关系三方协调机制，创建和谐劳动关系示范区。建立城市治理智能化统筹提升机制，健全城市信息模型（CIM）平台，推动智慧城市时空大数据平台应用，打造数字孪生城市。建立健全城市安全风险综合监测预警机制，加强对强对流天气等自然灾害的防范应对。\n（十七）建立高品质民生服务供给体系。支持国内重点高校引进国外知名院校在浦东新区举办高水平中外合作办学机构，增加高质量和国际化教育资源供给。推动优质医疗资源扩容，合理配置医疗卫生资源。持续优化药品和医疗器械管理。建设国际医疗服务集聚区，扩大医疗健康服务开放。支持国际医疗机构以合资或者合作方式设立医疗机构。健全公共卫生体系，完善重大疫情防控救治体系和应急响应机制。完善居家社区机构相协调、医养康养相结合的养老服务体系，鼓励提供普惠养老服务。完善保障性住房供应政策体系，探索集体经营性建设用地建设保障性租赁住房的融资渠道及收益分配机制。构建高水平全民健身公共服务体系。\n（十八）推动经济社会发展全面绿色转型。能耗强度目标在“十四五”规划期内统筹考核，新增可再生能源和原料用能不纳入能源消费总量控制，探索能源消耗总量和强度调控向碳排放总量和强度“双控”制度转变的有效路径，完善激励约束机制。探索推进工业品消费品的碳排放、碳足迹认证标准体系建设，对接相关国际标准规则。在特定区域开展增量配电试点和分布式可再生能源就近消纳。在依法合规和有效防控风险前提下，支持探索开发多样化的绿色金融产品。深入推进垃圾精细分类与回收利用，提高资源节约集约利用水平。建立健全以污染源自动监控为主的非现场监管执法体系。完善环境社会治理评价体系，推动相关企事业单位依法披露环境信息。\n（十九）促进城乡深度融合发展。建立健全城乡空间布局优化机制，支持在承诺规划期末严格落实管控指标的前提下，实施建设用地总量按规划期管控模式。优化永久基本农田以外农用地转为建设用地的审批机制，探索永久基本农田精细化管控的实施路径。按照统一部署，深化农村集体经营性建设用地入市试点，健全土地增值收益分配和征地拆迁补偿协调机制。在充分保障农民权益的前提下，支持多渠道盘活利用农村闲置宅基地资源，提高农民财产性收入。以对口支援地区为重点，创新飞地经济的成本分担和利益共享机制。\n七、保障措施\n（二十）坚持和加强党的领导。在党中央集中统一领导下，完善工作机制，加强统筹协调，扎实推进浦东新区综合改革试点，把党的领导始终贯彻到综合改革试点全过程。全面落实“三个区分开来”，科学精准问责，做好容错纠错工作，保护干部干事创业、改革创新的积极性，激励干部敢于担当、积极作为。\n（二十一）健全工作机制。建立协同联动工作机制，国家发展改革委要加强统筹协调；有关方面要按照本方案要求和经批准的事项清单，依法依规赋予浦东新区相关管理权限；上海市要积极为浦东新区开展综合改革试点创造条件，加大相关领域放权和协调支持力度；浦东新区要切实担负起试点主体责任，积极探索并不断优化实施路径，认真做好具体实施工作，确保各项改革任务扎实有序推进。\n（二十二）强化法治保障。建立健全与综合改革试点相配套的法律法规、政策调整机制。本方案提出的各项改革政策举措，凡涉及调整现行法律或行政法规的，经全国人大常委会或国务院授权后实施。上海市人大及其常委会根据全国人大常委会的立法授权，结合本方案落实需要，制定浦东新区相关法规。暂时调整实施有关法律法规规定的，要建立健全事前事中事后全链条全领域监管制度。试点期满后，对实践证明可行的，按程序修改完善有关法律法规；对实践证明不宜调整的，恢复施行有关法律法规规定。\n（二十三）及时总结评估。国家发展改革委要会同有关部门及时跟进综合改革试点进展，加强统筹协调和指导评估。各有关方面要注重巩固综合改革试点成果，对行之有效的经验做法要以适当形式予以固化并在更大范围推广，对新情况新问题要及时分析评估，对成效未达预期的试点举措要适时调整完善。重大事项及时向党中央、国务院请示报告。"
  },
  {
    "title": "云南昭通市镇雄县凉水村发生山体滑坡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-04.htm",
    "date": "2024-01-23",
    "content": "1月22日6时许，云南昭通市镇雄县塘房镇凉水村发生山体滑坡。坚决贯彻落实习近平总书记重要指示精神，云南受灾地区和各有关部门迅速组织救援力量，全力搜救失联人员，尽最大努力减少人员伤亡。同时，细致排查周边地质灾害隐患，加强险情监测预警，严防发生次生灾害，妥善做好遇难者家属安抚和受灾群众安置等工作。\n截至22日下午，国家防灾减灾救灾委员会办公室启动国家四级救灾应急响应，应急管理部将地质灾害应急响应级别由三级提升至二级。应急管理部工作组已紧急赶赴灾区指导开展地质灾害应急处置、防范应对和受灾群众基本生活救助等工作。\n财政部、应急管理部紧急预拨5000万元中央自然灾害救灾资金，支持云南省做好昭通市镇雄县山体滑坡救灾，统筹用于抢险救援和受灾群众救助工作，重点做好人员搜救、转移安置、排危除险等应急处置，以及次生灾害隐患排查和倒损民房修复等工作。\n公安部调度指挥云南公安机关全力开展抢险救援工作。云南公安机关启动应急预案，迅速调集警力赶赴现场开展人员搜救，全面加强抢险救援、秩序维护、道路保畅和服务保障等工作。\n解放军和武警部队官兵、民兵闻令而动，迅速投入抢险救援。云南省昭通军分区启动灾害事故应急响应机制，镇雄县人武部组织104名民兵携带无人机、生命探测仪等抢险救援装备，配合地方应急力量迅速展开抢险救援工作。\n武警云南总队昭通支队派出官兵，配合地方救援力量，尽最大努力搜救被困人员，并派出观察警戒组负责勘察地形、疏散群众，防止次生灾害危及人民群众生命财产安全。\n镇雄县消防救援大队接到报警后，立即出动4车28人赶赴现场开展救援。现场指挥员反复核对埋压人员数量，并通过卫星图确定村落埋压前的村户位置范围，“我们边疏散村民，边摸排现场情况。”镇雄县消防救援大队大队长王勇说。\n同时，云南省消防救援总队接报后，启动跨区域救援预案，由总队领导带领全勤指挥部、昆明、曲靖、玉溪、楚雄、训保和搜救犬支队共812人174车45犬赶赴救援。现场消防救援人员通过人犬协同、人机配合、分片搜救等方式实施救援，最大限度提高救援效率。\n东航进入紧急备飞状态，航班搭载救援人员飞抵昭通。中国安能集团从北京派出工程、地质、应急6人专家组，从云南、广西、贵州抽组第一梯队专业救援力量、救援设备紧急赶赴现场参与救援。\n据介绍，各方救援力量全力开展失联人员搜救。目前，自然资源、卫健、消防、公安、矿山救护、蓝豹救援、民兵应急分队等救援力量在现场救援，现场调集使用挖机、装载机及运输救援车辆120台。\n灾害发生后，各有关部门第一时间派出工作人员赶赴现场，开展抢修和保障，并做好雨雪冰冻灾害应对。南方电网云南昭通供电局派出应急发电车和保电人员，全力确保电网安全运行和电力可靠供应。中国移动、中国电信、中国联通开展应急通信保障工作。目前受灾地区通信网络运行平稳，无基站退服，无传输中断。\n云南省委主要负责同志第一时间进行调度，并就人员伤亡排查、被困人员搜救、科学抢险救援、群众转移安置、次生灾害防范等工作作出具体安排，云南省政府主要负责同志率领工作组赶往现场，抢抓72小时黄金救援时间，全力以赴做好应急救援和后续处置工作。\n目前，现场搜救紧张有序开展。据了解，救援工作已紧急调用救灾帐篷200余顶、棉被400床、棉大衣600件、应急照明设备14套。目前，合兴村民小组、和平村民小组及周边村民58户213名群众已全部转移避险并妥善安置，其中171人投亲靠友，集中安置42人。\n中国红十字会总会已从设在云南的红十字区域物资储备库紧急调拨棉帐篷、棉被、冲锋衣、赈济家庭包等救灾物资1000件（套），用于支持灾区做好群众转移安置和生活保障工作。云南省红十字会已向灾区派出工作组开展救援救助工作。昭通市、镇雄县红十字会正在现场参与救援工作。\n（综合本报记者朱思雄、杨文明、李茂颖、曲哲涵、刘温馨、张天培、李心萍、叶传增、张驰和新华社报道）"
  },
  {
    "title": "“现在最重要的就是抢时间”（在现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-04.htm",
    "date": "2024-01-23",
    "content": "1月22日，入夜，云南昭通市镇雄县塘房镇凉水村的地面结起一层薄冰，救援车亮起的车灯，照亮了凉水村。这一整天，从昆明到镇雄沿途，在每一个高速服务区，几乎都能见到各地驰援的队伍。\n凉水村发生山体滑坡后，昭通市消防救援支队接警而动，迅速赶赴现场救援。昭通市消防救援支队团结路特勤站副站长李胜龙已在现场忙了一天。工程机械强行顶开滑下的巨石后，李胜龙和队友立马用生命探测仪等设备展开搜救。李胜龙说：“黄金72小时，现在最重要的就是抢时间，全力搜救失联人员。”\n夜幕下，滑坡处灯光亮起，机声隆隆。由于滑坡体并不稳定，有时好不容易挖到房子，又被滑下的乱石覆盖。救援作业面有限，一线救援人员选择争分夺秒抢时间，机械一停，立马开展人员搜救。\n要跟灾害抢时间，更要严防次生灾害。\n滑坡体对面的一处民房房顶上，国家隧道应急救援中铁二局昆明队队员何照勤和同事正用边坡雷达监测滑坡体。“如果发现边坡位移或变形、沉降，我们会马上示警，提醒现场救援人员立即撤离。”何照勤介绍。\n灾害发生后，当地镇村干部第一时间疏散了附近两个村民小组的群众，一部分转移到县城，一部分安置到了镇上。疏散群众、协调物资、对接救援，凉水村驻村工作队队长季叶红忙碌不停。最让他放心不下的，是住在和平小学老校区的群众，失联群众的家属大多就近住到了这里。\n镇上学校第一时间召集了员工，用食堂给受灾群众和救援队伍提供伙食保障。“早上吃的包子，晚上吃上了热米饭。安置点有电暖器，今晚不冷。”村民王大姐说。\n不少志愿者正在进行搬运物资、清除积雪等工作。“哪里有需要，我们就上哪里。”志愿者申跃说。记者问和平小学老校区安置点的一名镇干部今晚睡在哪儿？他说：“今晚救援，不睡。”"
  },
  {
    "title": "以跳出历史周期率为战略目标（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-05.htm",
    "date": "2024-01-23",
    "content": "以跳出历史周期率为战略目标，确保党永远不变质不变色不变味，不仅是历史的昭示、时代的需要、人民的呼唤，更体现出对严峻复杂考验的清醒认识、对初心使命的执着坚守\n严肃认真地对待自身建设，高度自觉地以科学的态度、体系化的方式推进自我革命，“这是我们党的显著优势，也是引领时代的制胜之道”\n\n1945年7月，在延安的窑洞里，黄炎培先生提出了如何跳出历史周期率的问题。自成立以来，我们党始终在思索、一直在探索。2022年10月27日，党的二十大闭幕不到一周，习近平总书记带领二十届中共中央政治局常委来到中国革命“胜利的出发点”延安，重温毛泽东同志与黄炎培先生的“窑洞对”，郑重宣示“勇于推进党的自我革命，坚定不移推进全面从严治党，始终保持党的先进性和纯洁性，确保党始终成为中国特色社会主义事业的坚强领导核心”。强烈的忧患意识，高度的历史自觉，指引百年大党奋力开创党的自我革命新局面。\n跳出历史周期率问题，是关系党千秋伟业的重大问题，关系党的生死存亡，关系我国社会主义制度的兴衰成败。面对这样一个战略性问题，党的十八大以来，以习近平同志为核心的党中央带领全党以前所未有的决心力度推进全面从严治党，在毛泽东同志当年给出“让人民来监督政府”的第一个答案基础上，给出了第二个答案，那就是不断推进党的自我革命。在二十届中央纪委三次全会上，习近平总书记明确提出“九个以”的实践要求，其中之一是“以跳出历史周期率为战略目标”。这一重要要求，彰显了我们党自我净化、自我完善、自我革新、自我提高的高度自觉。\n自1921年成立以来，我们党已经走过了100余个春秋，党员数量从50多人增加到9800多万人。历史这么长，规模这么大，执政这么久，进行着伟大而艰巨的事业，最为宝贵的就是历经沧桑而初心不改、饱经风霜而本色依旧。100多年来，我们党外靠发展人民民主、接受人民监督，内靠全面从严治党、推进自我革命，勇于坚持真理、修正错误，勇于刀刃向内、刮骨疗毒，保证了党长盛不衰、不断发展壮大。跳出历史周期率的两个答案——勇于自我革命和接受人民监督是内在一致的，都源于党的初心使命。我们党作为世界上最大的马克思主义执政党，以跳出历史周期率为战略目标，确保党永远不变质不变色不变味，不仅是历史的昭示、时代的需要、人民的呼唤，更体现出对严峻复杂考验的清醒认识、对初心使命的执着坚守。\n历史和现实都表明，在长期执政条件下，各种弱化党的先进性、损害党的纯洁性的因素无时不有，各种违背初心和使命、动摇党的根基的危险无处不在，党员干部中容易出现承平日久、精神懈怠的心态，时常面临被“腐蚀”“围猎”的风险。常青之道，贵在自胜。自我革命就是补钙壮骨、排毒杀菌、壮士断腕、去腐生肌，不断清除侵蚀党的健康肌体的病毒，不断提高自身免疫力。以中央八项规定为切入口纠治一些多年未除的顽瘴痼疾，以猛药去疴、重典治乱的决心深入推进党风廉政建设，以刮骨疗毒、壮士断腕的勇气“打虎”“拍蝇”“猎狐”……没有自我革命的战略擘画，没有全面从严治党的革命性锻造，就不会有今天这样一个高度团结、坚强有力的中国共产党。实践充分表明，严肃认真地对待自身建设，高度自觉地以科学的态度、体系化的方式推进自我革命，“这是我们党的显著优势，也是引领时代的制胜之道”。\n“赶考”永无止境，自我革命永远在路上。强国建设、民族复兴的宏伟目标令人鼓舞、催人奋进，我们这一代共产党人使命光荣、责任重大。如何防止马克思主义政党在长期执政条件下腐化变质，永葆党的先进性和纯洁性、增强党的凝聚力和战斗力，仍是我们党最为紧迫、最为要害、最为根本的大问题。成其身而天下成，治其身而天下治。要保证我们党永葆生机活力，担负起新时代的历史使命，始终成为马克思主义执政党，就必须以“革命者必先自我革命”的坚定意志和决心，继续推进自我革命，把党建设得更加坚强有力。\n先进的马克思主义政党不是天生的，而是在不断自我革命中淬炼而成的。正是在访问延安后，黄炎培先生感慨：“我认为中共朋友最可宝贵的精神，倒是不断地要好，不断地求进步，这种精神充分发挥出来，前途希望是无限的。”百年风霜雪雨、百年大浪淘沙，正是因为坚持自我革命，我们党才能饱经磨难而生生不息，历经千锤百炼仍朝气蓬勃，成为打不倒、压不垮的马克思主义政党。击鼓催征再出发，以跳出历史周期率为战略目标，坚定不移推进全面从严治党，我们党一定能在新的赶考之路上继续创造令人刮目相看的新的更大奇迹。"
  },
  {
    "title": "聚智汇力，做大做强银发经济（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-05.htm",
    "date": "2024-01-23",
    "content": "发展银发经济是积极应对人口老龄化、推动高质量发展的重要举措，既利当前又惠长远\n\n脱下厚重的外套，告别凛冽的寒风，享受海岸和沙滩……入冬以来，不少老年人选择到温暖舒适的南方沿海地区过冬。近些年，“冬南夏北”候鸟式旅居养老模式逐渐流行。从住宿餐饮到购物消费，从文娱活动到康养服务，新需求孕育新业态、新模式，为老年人提供了更舒适的养老环境，也为银发经济注入了发展新动能。\n人口老龄化是社会发展的重要趋势，也是我国今后较长一个时期的基本国情。数据显示，截至2022年末，全国60周岁及以上老年人口28004万人，占总人口的19.8%。人口老龄化程度持续加深，给经济社会发展带来挑战，同时也孕育着新的机遇。《中国老龄产业发展报告》预测，2050年我国60岁以上老年人口的消费市场规模将增长到106万亿元。\n习近平总书记强调，“坚持应对人口老龄化和促进经济社会发展相结合，坚持满足老年人需求和解决人口老龄化问题相结合，努力挖掘人口老龄化给国家发展带来的活力和机遇”。中央经济工作会议提出，“发展银发经济”。应当深刻认识到，发展银发经济是积极应对人口老龄化、推动高质量发展的重要举措，既利当前又惠长远。\n推动银发经济发展，重在供给侧发力。如今，老年人消费的意愿和能力不断增强，消费需求日趋多元。有报告显示，银发经济的新增长点正从传统的健康医药转向美容、旅行、智能设备等。从推出可语音控制的空调、电视、灯带等智能产品，到生产具备一键紧急呼叫、跌倒预警、健康监测等功能的手环、腕表，再到老年服务中心等提供个性化服务……顺应老年人消费升级趋势，找准不同年龄段老年群体缺什么、要什么，有针对性地创新产品和服务供给，才能满足多层次多样化养老服务需求。\n优化消费环境，让老年人能消费、敢消费、愿消费。老年人外出购物时，可能因商品摆放的位置过高或过低而拿取不便；网购时，可能面临智能手机、购物网站等操作不熟悉的问题。种种情形，影响着老年人的消费体验。一段时间以来，多地加快推进一刻钟便民生活圈建设、着力满足老年人日常所需，工业和信息化部指导1924家老年人常用网站和手机APP完成适老化改造，警方加强治理低价游、保健品骗局等乱象……相关举措，推动营造更加安心放心舒心的消费环境。积极改善消费环境，有利于激发老年消费市场活力，推动银发经济蓬勃发展。\n养老是全社会共同的责任。1月5日召开的国务院常务会议强调：“要运用好市场机制，充分发挥各类经营主体和社会组织作用，更好满足老年人多层次多样化需求，共同促进银发经济发展壮大。”北京推出租金减免、运营补贴、水电气热优惠、增值税加计抵减等政策，减轻养老社区经营负担；江苏打造一批省级养老服务人才培养实训基地，给予专项资金支持，加强养老服务人才保障；江西南昌通过公建民营等方式，建立近百个普惠养老服务点，让老人们用得起、用得好养老服务。加强政策支持，凝聚社会合力，推动养老事业和养老产业协同发展，就能为广大老年人提供均等可及的服务和产品，让更多老年人享受美好生活。\n一个社会幸福不幸福，很重要的是看老年人幸福不幸福。聚智汇力，关爱“银发族”，抓住银发经济发展机遇，持续扩大养老产品和服务供给，必将助力实现老有所养、老有所依、老有所乐、老有所安，也将为经济高质量发展提供新动力。\n（本系列评论到此结束）"
  },
  {
    "title": "更好保障群众诉权（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-05.htm",
    "date": "2024-01-23",
    "content": "在新疆维吾尔自治区阿勒泰地区福海县人民法院，有一个流动的“马背法庭”，毡房里、牧道上都能看到法官们服务牧民群众的身影。当地牧民群众居住分散，人民法庭就随牧民而动，将法庭“搬”到牧民毡房边，巡回立案、就地开庭，打通了司法服务群众的“最后一公里”。\n哪里有司法需求，司法服务就要跟进到哪里。如今，像福海县人民法院流动法庭这样便利群众立案的渠道越来越多。在一些山高路远、交通不便的地区，人民法院通过“马背法庭”“背篓法官”“流动车载法庭”等，提供巡回立案等服务；针对行动不便的老年群体，开通上门立案、电话立案等“绿色通道”；推动跨域立案服务全覆盖，有效减轻群众奔波诉累……立案登记制改革以来，人民法院全面畅通群众诉求表达渠道，建立健全现场立案、“掌上立案”、跨域立案、巡回立案等立体化便民立案模式，立案渠道更加顺畅、司法服务更有温度。数据显示，2023年全国法院平均每分钟“掌上立案”79.8件，同比增长30.4%，32.6%的立案申请在非工作时段和非工作日提交，当事人立案满意度从2022年的80%提升到2023年的93.8%。\n有案必立、有诉必理，对依法应该受理的案件，一律敞开大门，是人民法院的庄严承诺。然而，司法实践中，一些基层法院不立案、拖延立案问题仍不同程度存在。例如，民事案件起诉条件之一是“被告明确”，在原告提供具体明确的、足以与他人相区别的被告信息后，有的地方法院仍要求提供被告身份证号码等信息才能立案。但在日常生活中，特别是网络交易纠纷中，提供被告身份证号码很困难。类似的“有案不立”、“拖延立案”、增设立案门槛等问题，既损害群众诉权，也影响司法形象。\n落实立案登记制、保障群众诉权，不能打折扣、做选择、搞变通。对各类变相不立案问题必须持“零容忍”态度，加大整治力度。近年来，最高人民法院通过畅通12368诉讼服务热线“不立案”投诉监督渠道，进一步规范“不立案”投诉对下督办机制，每日下发督办通报，对于投诉较多地区，开展重点督导、查摆整改。与此同时，建成人民法院立案偏离度预警系统，通过大数据分析，全景展现全国法院立案数波动情况，预警通报波动异常、立案偏离度大的法院，进一步强化跟踪监督，确保立案登记制改革真正见到实效。\n保障好群众诉权，提升群众法治获得感，还要在优化司法服务上着力。实践中，有的当事人误以为只要提交立案材料，法院就应当立案，如果释明引导不到位，就容易引发误解。最高法督办的一起案件就是这种情况，因李某提交的立案材料不能明确被告身份，法院依法驳回立案申请，但案件承办法官释明引导不到位，引发了当事人不满和误解。对此，要以“如我在诉”的决心，压实立案工作人员的释明引导责任，积极延伸司法服务触角，协助当事人与有关部门沟通核实情况，做好解释沟通工作，以更高水平的诉讼服务提升群众满意度。\n立案是审判的前提，依法立案是公正司法的开始。面对人民群众期待，坚持司法为民，持续改进工作作风，不断完善监管机制，全面畅通群众诉求表达渠道，提升司法服务水平，定能更好保障群众诉权，让人民群众切实感受到公平正义就在身边。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-05.htm",
    "date": "2024-01-23",
    "content": "港口是基础性、枢纽性设施，是经济发展的重要支撑。目前，我国已建成18座自动化集装箱码头，在建包括改造的自动化集装箱码头27座，并且掌握了设计建造、装备制造、系统集成和运营管理全链条的核心关键技术，总体应用规模和技术水平处于国际前列。\n这正是：\n数字技术支撑，\n码头效率提升。\n水运物畅其流，\n增添发展动能。\n许  菲文"
  },
  {
    "title": "政务多集成  服务提效能（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_5-05.htm",
    "date": "2024-01-23",
    "content": "近日，《关于进一步优化政务服务提升行政效能推动“高效办成一件事”的指导意见》印发，强调把“高效办成一件事”作为优化政务服务、提升行政效能的重要抓手。\n从“最多跑一次”，到开设“办不成事窗口”，再到推动“高效办成一件事”，近年来，政务服务的创新举措不断。办事方式之变折射服务理念、视角之变。此次改革设身处地想群众之所想，急企业之所急，从源头把该合并的事项进行合并。比如，新生儿涉及的“出生一件事”服务，北京市等地政务服务部门联合卫健、公安、社保、医保等各个部门，实现新生儿出生证明、户口登记、医保参保、社保卡申领等各个相关的服务事项一站式集成办理。不断优化政务服务、提升行政效能，必将提升群众和企业办事的便捷度和满意度。\n从实践来看，诸多事项之所以能走向“集成”，关键在于推动业务流程优化再造，以及打破各部门“数据孤岛”，从而实现各个环节之间的无缝衔接。比如，福建省加强省级统筹，协同联动推进改革，由省政府成立优化营商环境工作推进小组，下设6个专项小组，明确每个专项小组由相关领导牵头，协调推进相关领域的“一件事”等改革事项。同时，每个“一件事”事项都明确牵头单位和配合单位职责，量化改革任务，做到可操作、可检验。这样的有益探索，值得借鉴。\n从底层逻辑来看，数据的互通与共享至关重要。此前，国办印发《关于依托全国一体化政务服务平台建立政务服务效能提升常态化工作机制的意见》，指出要加强协同联动，强化政务服务渠道统筹和线上线下协同服务机制、优化政务数据有序共享机制、深化全国一体化政务服务平台持续赋能机制、细化全国一体化政务服务平台协同运营机制，意在从顶层设计上推动政务数据汇聚、治理和分析等工作，以数据多跑腿助力群众少跑腿。\n“高效办成一件事”涉及应用场景的开发、办事指南的重新设计等多个环节。期待“高效办成一件事”能一件接着一件办，一事一事见实效，将政府服务集成改革推向纵深，从而有力推动办事体验升级、企业活力释放、营商环境优化。\n（摘编自《南方日报》，原题为《政务服务以“集成”提“效能”》）"
  },
  {
    "title": "让清洁能源点“绿”成金（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_6-05.htm",
    "date": "2024-01-23",
    "content": "【关键词】能源转型\n【事件】云南大理人段琪磊一直准备驾驶新能源车畅游大理。以前担心找不到充电桩，如今大理的乡镇实现了充电桩全覆盖，他准备带上家人来趟“说走就走的旅行”。近年来，云南大理大力发展水电、风电、光伏等清洁能源，南方电网公司加快推进风光水储基地建设，绿色能源与先进制造业融合发展，绿色能源产业成为当地第一大支柱产业，全域可再生能源装机占比达到100%。\n【点评】\n习近平总书记强调：“一定要把洱海保护好，让‘苍山不墨千秋画，洱海无弦万古琴’的自然美景永驻人间。”绿水青山和金山银山决不是对立的，关键在人，关键在思路。良好的生态能够点“绿”成金，关键就在拓展经济发展的新路径。大理推进绿色发展的实践说明，发展绿色能源产业，有利于提高经济绿色化程度，是统筹生态保护与产业发展的一个有效路径。\n能源行业规模体量大、关联作用强、影响范围广，能源发展一头连着物质文明建设、一头连着生态文明建设。实现经济社会发展全面绿色转型，必须跨越能源转型变革这个关口。从优化新能源接入系统设计，到政企协同共创零碳园区；从打造由电网企业主导的源网荷储一体化协调发展模式，到建设数智化配电网示范区……大理不断增强能源科技创新能力，在推动能源革命的同时进一步解决生态环境保护问题。当地分布式光伏发电并网后，偏远地区电压不稳的问题得到解决。可以说，推动能源清洁低碳转型，既能增强能源安全保障能力，也能满足经济社会发展和人民日益增长的美好生活清洁用能需求。\n推进农村能源革命，是实施乡村振兴战略的重要环节，也是促进环境改善、实现“双碳”目标的必经之路。在湖北大悟县，新能源充电桩覆盖每个乡镇，为游客和客商提供方便；在云南大理者磨山风电场，风车一转，一家家农家乐就用上了绿色电力；在陕西米脂县高西沟村的山上，一排排光伏板错落有致，这样的分布式光伏电站预计每年为村集体增加收入80万元……一个个新能源项目的落成，提升了乡亲们的生活质量，在守护绿水青山的同时，又给群众带来了金山银山。\n能源结构转“绿”，产业结构向“新”。云南大理祥云零碳园区红狮水泥厂建有光伏板总面积7.5万平方米，年发电量2400余万千瓦时，每年可节约标煤7200吨。绿色电力的广泛应用，助力一家传统的水泥工厂，转型升级为一家集智能化生产和低碳排放于一体的企业，实现了绿色发展。这说明，找到新发展理念落实落地的可行路径，传统产业能够拓展新空间、创造新财富。只有加快推动发展方式绿色低碳转型，厚植高质量发展的绿色底色，才能持续增强发展的潜力和后劲。\n良好生态本身蕴含着无穷的经济价值，能够源源不断创造综合效益，实现经济社会可持续发展。在生态文明建设压力叠加、负重前行的关键期，深化能源供给侧结构性改革，大力发展绿色能源，定能为加快能源转型、推动乡村全面振兴、实现“双碳”目标添砖加瓦。"
  },
  {
    "title": "本版责编：陈  凌  邹  翔  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_7-05.htm",
    "date": "2024-01-23",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "我国有近3亿老年人，2023年老年用品市场规模达5万亿元——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-06.htm",
    "date": "2024-01-23",
    "content": "银发经济是向老年人提供产品或服务，以及为老龄阶段做准备等一系列经济活动的总和。近日，国务院办公厅印发《关于发展银发经济增进老年人福祉的意见》（以下简称《意见》）。1月22日，国务院新闻办举行国务院政策例行吹风会，国家发展改革委等部门有关负责同志介绍了相关情况。\n“我国有近3亿老年人，随着经济社会发展水平不断提升，老年人期待提高生活品质的愿望和需求不断增强。银发经济涉及面广、产业链长、业态多元，涵盖一二三产业，孕育着新机遇，也必将催生新领域和新赛道。”国家发展改革委副秘书长张世昕表示，发展银发经济是实现人民美好生活向往的现实需要，也是推动高质量发展的有力举措，“《意见》坚持以人民为中心的发展思想，推动有效市场和有为政府更好结合，促进事业产业协同发展，加快银发经济规模化、标准化、集群化、品牌化发展，培育高精尖产品和高品质服务模式，让老年人共享发展成果、安享幸福晚年。”\n“《意见》始终围绕人民群众需求，将‘解难题、强产业’作为两个关键着力点。”国家发展改革委社会发展司司长刘明认为，发展银发经济，要坚持统筹协同原则，把积极应对人口老龄化和促进经济社会发展相结合，统筹推动养老事业和产业协同发展，“一方面，将发展民生事业放在优先位置，聚焦老年人吃饭、购物、就医、养老等‘关键小事’，覆盖居家、社区、机构、社会等生活场景，保障基本民生、刚需服务，方便老年人享受美好生活；另一方面，重点培育一批市场前景明确的潜力产业，丰富和扩大高品质产品和服务供给，更好满足人民群众多层次、多样化需求。”\n近年来，老年人多层次、多样化、个性化的消费需求，促进了老年用品产业发展。“2023年，我国老年用品市场规模达5万亿元，产品种类和数量也具备了一定规模。”工业和信息化部消费品工业司司长何亚琼介绍，近年来，工业和信息化部先后发布了两批老年人用品产品推广目录，主要聚焦老年服饰、陪护机器人、智能监测仪、多功能护理床等631个优质产品，编制了9批升级和创新消费品指南，推广了一批契合老年人需求的创新产品，“下一步将鼓励和引导生产企业开发更多更加人性化、品质化、品牌化、实用化的老年用品。”\n发展居家社区养老服务，是顺应老年人愿望、让老年人安享幸福晚年的重要举措。近年来，民政部大力推动养老服务发展的重心向居家社区倾斜，取得明显进展。“截至2023年第三季度，全国共有35.9万个社区养老服务机构和设施、308.5万张社区养老床位，已有392个县（市、区）建成示范性社区居家养老服务网络。”民政部养老服务司负责人李永新表示，民政部将贯彻落实《意见》要求，持续完善居家社区养老服务政策体系，细化社区居家养老服务网络、家庭养老床位等方面要求，持续推进社区居家养老服务网络建设，如期完成“十四五”期间建成500个示范性社区居家养老服务网络的目标。\n围绕促进银发群体放心便利消费，《意见》提出了多项举措。商务部服务贸易和商贸服务业司负责人朱光耀表示，下一步将重点做好三方面工作：一是优化银发消费发展环境，积极发展健康消费，深入推进一刻钟便民生活圈建设，鼓励试点地区社区开展商业设施适老化改造，发展社区食堂，扩大老年助餐服务；二是加强国际合作，充分发挥进博会、服贸会、消博会等平台作用，推动养老产业发展和技术进步，积极推进与有关国家和地区的自由贸易协定谈判，持续推动在养老服务领域达成更高水平双向开放承诺；三是推进家政服务业提质扩容，实施家政兴农行动，鼓励引导家政从业人员积极参与居家老年人的照护服务。"
  },
  {
    "title": "国家统计局有关负责人就“统计造假”被纳入《中国共产党纪律处分条例》处分范畴答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-06.htm",
    "date": "2024-01-23",
    "content": "2023年12月，党中央印发修订后的《中国共产党纪律处分条例》（以下简称《条例》）。日前，国家统计局有关负责人就相关情况回答了记者提问。\n记者：请介绍一下“统计造假”被纳入《条例》处分范畴的背景。\n答：统计是经济社会发展重要综合性基础性工作，统计数据是国家宏观调控的重要依据。党的十八大以来，统计造假态势得到有效遏制，统计数据质量不断提高，统计工作科学性权威性不断增强，统计监督职能作用更加有效发挥。但也要看到，一些地方领导干部正确政绩观树得还不牢固，个别地区党政领导干部违法干预统计工作问题仍有发生。\n党中央此次修改《条例》，在第十章“对违反工作纪律行为的处分”中的第一百三十九条专门就统计造假应当受到的处分作出明确规定，极大强化了防治统计造假的制度刚性和纪律约束，为防惩统计造假问题提供了坚强纪律保障。\n记者：“统计造假”被纳入《条例》处分范畴有何重要意义？\n答：统计造假是统计领域最大的腐败，严重违反统计法，严重影响统计数据质量，干扰甚至误导宏观决策，违背党的实事求是思想路线和求真务实工作作风，损害党和政府公信力。\n“统计造假”被纳入《条例》处分范畴，对直接责任者和领导责任者将依据情节严重程度给予警告直至开除党籍的处分，这对于防治统计造假、提高统计数据质量、端正党风政风、促进统计事业高质量发展都具有重大而深远的意义。\n一是加强了党对统计工作的全面领导，将促进党员领导干部深刻认识统计造假极端危害性和防治统计造假极端重要性紧迫性，自觉增强防治统计造假的思想自觉、政治自觉、行动自觉。\n二是强化了对统计造假行为惩治的纪法衔接，有利于推动将统计法、统计法实施条例、《统计违法违纪行为处分规定》等统计法律法规和中央《关于深化统计管理体制改革提高统计数据真实性的意见》《统计违纪违法责任人处分处理建议办法》落到实处，实现纪法有效衔接，具有强大的震慑作用。\n三是有利于更加有效发挥统计监督职能作用，坚决遏制“数字上的腐败”，更好地保障统计部门依法独立履行监测评价职能，提高统计监督的有效性。\n记者：哪些人可能成为“统计造假”的违纪主体？\n答：《条例》第一百三十九条对党员领导干部涉及统计造假的纪律处分作了比较全面的规定，共有两款。\n第一款：进行统计造假，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第二款：对统计造假失察，造成严重后果的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n统计造假违纪主体包括直接责任者和领导责任者。直接责任者是指在其职责范围内，不履行或者不正确履行自己的职责，对统计造假起决定性作用的党员或者党员领导干部。领导责任者分为主要领导责任者和次要领导责任者，主要领导责任者是指在其职责范围内，对主管的工作不履行或者不正确履行职责，对统计造假负直接领导责任的党员领导干部；次要领导责任者是指在其职责范围内，对应管的工作或者参与决定的工作不履行或者不正确履行职责，对统计造假负次要领导责任的党员领导干部。\n记者：在实际工作中，“统计造假”违纪行为主要有哪些表现？\n答：《条例》第一百三十九条将“统计造假”违纪行为划分为两类，一是进行统计造假，二是对统计造假失察。\n根据统计法和统计法实施条例，进行统计造假的行为表现主要有：自行修改统计机构和统计人员依法搜集、整理的统计资料；要求统计机构、统计人员及其他机构、人员伪造、篡改统计资料；对依法履行职责或者拒绝、抵制统计违法行为的统计人员打击报复；非法干预统计调查对象提供统计资料等。\n对统计造假失察的行为表现主要有：本地方、本部门、本单位大面积发生或者连续发生统计造假、弄虚作假；本地方、本部门、本单位统计数据严重失实，应当发现而未发现；发现本地方、本部门、本单位统计数据严重失实不予纠正等。\n记者：对“统计造假”违纪行为的处分措施有哪些？\n答：从纪律责任来看，进行统计造假和对统计造假失察，根据情节轻重以及造成后果，相关责任人将受到警告直至开除党籍的处分。两类违纪行为不同情节对应的处分档次有所不同：进行统计造假，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。对统计造假失察，造成严重后果的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n记者：国家统计局如何抓好《条例》第一百三十九条的贯彻落实工作？\n答：国家统计局深入学习《条例》并做好宣传解读工作，第一时间在国家统计局官方网站发布《“统计造假”被纳入党的纪律处分条例处分范畴》消息稿，研究将《条例》有关规定写入统计法治宣传的权威教材，努力营造贯彻实施《条例》的良好氛围，让党员干部知敬畏、存戒惧、守牢统计法律和纪律底线。要求各级统计机构以对党和国家高度负责的精神，严格依照统计法律法规和《条例》有关规定，严肃查处统计违纪违法案件，特别是对于领导干部干预统计工作、统计人员参与统计造假以及第五次全国经济普查中顶风违纪违法的行为，发现一起、查处一起、绝不姑息，为纪检监察机关严格按照《条例》第一百三十九条规定追究违纪党员领导干部纪律责任打好基础。"
  },
  {
    "title": "建设戈壁光伏 推进绿色转型",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-06.htm",
    "date": "2024-01-23",
    "content": "宁夏是我国首个新能源综合示范区，当地发电企业通过建设“沙戈荒”光伏电站，持续推进绿色低碳转型。图为1月21日，宁夏灵武市，一场大雪过后，工作人员冒着严寒在一处戈壁滩加紧建设光伏电站。\n袁宏彦摄（影像中国）"
  },
  {
    "title": "“核心价值观百场讲坛”第140场在广东深圳举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-06.htm",
    "date": "2024-01-23",
    "content": "本报北京1月22日电  （记者张贺）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第140场活动22日在广东深圳举行。北京师范大学社会学院教授萧放作题为《春节的历史与文化》的主题演讲。\n作为中华优秀传统文化的重要组成部分，春节凝聚着中华民族共同的文化血脉和集体记忆。萧放回顾了春节的历史流变，从丰富多彩的年俗文化入手，介绍了春节在中国走过的文化印记。“从春节的历史与礼俗文化中，我们深刻体会到其中蕴蓄与传承的丰厚文化价值，体味国与家的发展和进步，让家国情怀在春节文化中得到更深厚的培植。”\n谈及春节文化的当代价值，萧放认为，对春节的重视与传承，不仅因为其中蕴含着“家”的价值，还在春节礼俗中看见了沟通天地的自然伦理、礼敬祖先的历史伦理、相亲相爱的家庭伦理、拜年庆贺的社会伦理，以及中国人的时间更新意识与期盼丰收和平的重要理念。“在全球化时代的今天，中国的春节庆典与年节礼俗，为向全世界彰显中华民族现代文明作出了重要贡献。”\n本次活动由广东省委宣传部、深圳市委宣传部、光明网承办。光明网、光明日报客户端对活动进行了现场直播。"
  },
  {
    "title": "内蒙古多措并举保障用电需求",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_5-06.htm",
    "date": "2024-01-23",
    "content": "本报呼和浩特1月22日电  （记者丁志军）眼下，随着寒潮天气频频来袭，供暖方面对煤电的需求日益增大。内蒙古自治区承担着18个省份5300万吨发电供热用煤的保障任务，多措并举保障用电需求，全力做好能源供给工作。\n在鄂尔多斯东胜区淮河能源西部煤电集团，生产线上到处是一派忙碌的景象。企业生产负责人告诉记者，为完成能源供给任务，他们提前谋划部署，开通了保供运煤绿色通道，确保将每一吨保供煤都能及时送达。霍林郭勒市各级党组织带头冲在破冰除雪的最前线，全力保障保供煤的运输。“我们所有民警全部上岗，加大对路面的巡查力度，采取警车带道、交通疏导等方式防止发生交通拥堵，确保煤炭运输车辆安全稳定运行。”霍林郭勒市公安局交管大队大队长张斌说。\n随着新能源产业的迅速发展，内蒙古火电调峰需求不断增加。当地相关部门加强调度督促，加快在建煤电机组建设；同时积极推动大型风光基地配套煤电机组建设的前期工作，确保与新能源项目建设协调发展。此外，多家新能源企业在内蒙古多地进行有益探索，地热能、风电、光伏等清洁供暖方式正加速进入百姓生活。“作为国家重要的能源基地，我们将不断完善能源产供储销体系建设，强化能源供应保障能力，助力百姓温暖过冬，确保国家能源安全。”内蒙古自治区能源局副局长张占军说。"
  },
  {
    "title": "中办国办印发《浦东新区综合改革试点实施方案（2023—2027年）》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_6-06.htm",
    "date": "2024-01-23",
    "content": "新华社北京1月22日电  近日，中共中央办公厅、国务院办公厅印发了《浦东新区综合改革试点实施方案（2023—2027年）》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《浦东新区综合改革试点实施方案（2023—2027年）》主要内容如下。\n支持浦东新区高水平改革开放、打造社会主义现代化建设引领区，是以习近平同志为核心的党中央作出的重大战略部署。按照《中共中央、国务院关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见》有关要求，现就扎实推进浦东新区综合改革试点制定如下方案。\n一、总体要求\n以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，坚持社会主义市场经济改革方向，深化高水平对外开放，加快构建新发展格局，着力推动高质量发展，着眼解决新时代改革开放和社会主义现代化建设的实际问题，在重点领域和关键环节改革上赋予浦东新区更大自主权，支持推进更深层次改革、更高水平开放，率先完善各方面体制机制，加快构建高水平社会主义市场经济体制，完善治理体系，提高治理能力，为浦东新区打造社会主义现代化建设引领区提供支撑，在全面建设社会主义现代化国家、推进中国式现代化中更好发挥示范引领作用。\n——坚持解放思想、守正创新。着力破解深层次体制机制障碍，增强发展的动力和活力，瞄准浦东新区具有改革场景、具备率先突破条件的关键领域，推出更多实质性举措，及时推广成功经验，更好发挥对改革全局的突破和带动作用。\n——坚持开放合作、先行先试。围绕建立与国际通行规则相互衔接的开放型经济新体制，率先推进规则、规制、管理、标准等制度型开放，实行更大程度的压力测试，增强国内国际两个市场两种资源联动效应，为全国制度型开放探索经验。\n——坚持系统观念、协同高效。从经济发展的全过程、产业发展的全链条、企业发展的全生命周期出发谋划推动改革，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，加强改革举措充分联动和衔接配套，放大改革综合效应。\n——坚持共建共享、精细治理。坚持人民城市人民建、人民城市为人民，聚焦解决人民群众急难愁盼问题，推动治理理念、治理模式、治理手段创新，健全共建共治共享的社会治理制度，提升社会治理效能，创造高品质生活，探索超大城市治理的有效路径。\n——坚持依法依规、守牢底线。运用法治思维和法治方式推动改革，确保各项改革在法治轨道上推进。统筹发展和安全，增强风险意识和底线思维，坚决守住安全底线。\n到“十四五”期末，制度创新取得重要阶段性成效，高水平制度型开放取得突破，科技创新体系竞争力明显提升，全球资源配置能力明显增强，城市治理水平明显提高，一批标志性改革成果在面上推广。到2027年，基本完成试点任务，制度创新取得突破性进展，高标准市场体系和高水平开放型经济新体制建设取得显著成效，城市治理体系更加健全，为全面建设社会主义现代化国家作出重要示范引领。\n二、加大规则标准等开放力度，打造制度型开放示范窗口\n（一）完善高标准市场规则体系。在全国统一的市场准入负面清单基础上，制定实施浦东新区放宽市场准入特别措施，建设高水平市场准入体系。探索有序放宽电信服务、医疗健康等服务消费市场外资准入限制。完善外商投资准入负面清单与市场准入负面清单衔接机制。探索构建数字经济规则体系，实行分类分层的新型数据交易机制，依托数据交易所提升数据可信流通能力。探索数据资源持有权、数据加工使用权、数据产品经营权等分置的产权运行机制。推动公共数据向经营主体有序开放。优化涉外商事纠纷解决机制，根据相关授权，探索在浦东新区注册的涉外商事纠纷当事人自主约定在浦东新区内适用特定仲裁规则，由特定仲裁人员对有关争议进行仲裁。鼓励商事调解组织开展涉外商事纠纷调解，探索建立既有中国特色又与国际接轨的商事调解制度规则。深化检验检测和认证体系改革，推动中外标准互认。鼓励外商投资企业依法参与国内标准制定。加强文化领域合作交流，建设上海文化艺术开放交流区。推动中国（上海）自由贸易试验区及临港新片区在前沿产业发展、跨境和离岸金融、新型国际贸易等领域进一步深化改革、扩大开放，支持对接国际高标准经贸规则推进制度型开放，在若干重点领域率先实现突破。在符合相关法律法规规定前提下，支持通过地方政府间协议等机制，与贸易中心城市开展高水平合作。开展国际高标准经贸规则相关条款压力测试，探索与更高水平开放相适应的风险防范体系。\n（二）提升全球资源配置功能。推进金融双向开放，探索资本项目可兑换的实施路径。做好本外币一体化资金池试点相关工作，提高跨国企业集团跨境收付便利度。稳妥有序发展期货市场，适时推出航运指数等期货品种。支持资产管理行业依法合规畅通境内外资金投资渠道，在资金来源、投资方式、资金运营等方面优化业务模式。实施全球资产管理伙伴计划。在贸易结算、电商支付、碳交易、绿色电力交易等领域试点使用数字人民币，规范拓展数字人民币在财政资金使用中的应用场景。支持总部机构发展离岸经贸业务。完善金融监管协调机制，加强中央与地方信息共享和协同监管，提升驻沪金融监管机构国际金融业务监管能力。创新国际组织管理机制，支持国际组织总部设在浦东新区。\n（三）完善商品和要素跨境流动机制。探索高度便利化的通关机制，探索深化“互联网+”应用，简化可实时追溯货物的通关流程。继续推动上海外高桥保税区整合优化。支持小洋山北侧综合开发，提升上海浦东国际机场航空客货运枢纽功能。探索江海陆空铁多式联运业务“一单制”管理。试点开展国际航行船舶保税液化天然气等新型燃料加注业务。探索数据资产管理、数字身份国际认证等，推动数字贸易交付和结算便利化，建设数字贸易服务平台。支持中国（上海）自由贸易试验区临港新片区探索建立安全便利的数据流动机制，允许在符合法律法规要求、确保安全前提下提升数据跨境流动的便利性。研究高标准且与国际接轨的数据安全管理规则体系，创新数据监管机制，积极探索优化数据跨境流动管理措施。\n三、完善科技创新体系，建设开放创新生态\n（四）优化科技创新管理机制和资源配置。推动基础研究制度集成创新，健全持续稳定的投入机制，在前沿领域支持依法设立各类资金参与的科学基金会，建立向全球开放的科技创新定向捐赠机制。探索面向全球的前沿技术攻关机制，支持各类优势科研机构与企业承担国家重大战略前沿技术攻关任务，鼓励中外科学家聚焦全球科技前沿问题联合开展高水平研究。创新科技成果市场化转移转化机制，探索建立由政府资助形成的科研成果确权评估、商业转化、收益分享机制。支持在中国（上海）自由贸易试验区临港新片区建设全球离岸创新基地，探索主动融入全球科技创新网络的“离岸支点”机制。优化新型研发机构支持机制，推动长三角国际先进技术应用推进中心建设，健全先进技术服务重大需求应用转化机制，探索开展政府订购首购，支持新技术推广应用。\n（五）构建产业发展生态。在符合相关规定前提下，建立以企业家为主体的重点产业首席制造官制度。制定场景创新计划并面向科技创新企业开放，举办场景驱动的全球技术转化大赛。充分发挥专利导航决策机制作用，鼓励企业开展关键技术专利布局。推动建设工业软件研发和应用推广平台，依托现有机构设立工艺知识登记交易平台。依法合规开展自动驾驶测试应用。建立生物医药协同创新机制，推动医疗机构、高校、科研院所加强临床科研合作，依照有关规定允许生物医药新产品参照国际同类药品定价，支持创新药和医疗器械产业发展。支持建设符合国际医学伦理和管理运营规则的长三角医用组织库。\n（六）完善开放合作的国际协同创新机制。深化基础科学研究国际合作，建设世界前沿科学交流中心。依托世界顶尖科学家论坛，开展重大共性科技问题研究。设计和牵头发起国际大科学计划和大科学工程，完善项目决策、运行管理、绩效评价、财政资助等配套机制。推动跨境科技创新合作，支持海外顶尖大学和研究机构在浦东新区设立重大技术前瞻性创新基地，鼓励跨国企业设立研发中心。支持科技企业在海外建立研发实验室，与共建“一带一路”国家联合建设研发中心和实验室。探索制定人工智能、生物医药等全球重大前沿科技领域伦理规则，建立协同审查机制，构建伦理审查快速通道。吸引和培育国际科技组织，优化注册登记程序，允许在全球范围内吸纳会员，建立健全综合监管机制。支持国际性产业和标准组织将住所设在浦东新区。\n（七）促进金融支持科技创新。完善资本市场对科技企业上市融资、并购重组等制度安排，研究适时推出科创板期权产品，为跨境技术交易提供本外币结算等金融服务便利。鼓励发展创业投资，支持和引导民间资本以市场化方式参与发起设立创业投资基金、股权投资基金，培育天使投资人群体。支持设立与科创企业生命周期相衔接、与科创融资相匹配的创业投资或私募投资基金，发展与创投类企业发展周期、风险特征、资金需求相匹配的金融产品。健全资金来源多元、退出渠道畅通的企业并购基金市场。提升科技保险服务质效，依托上海保险交易所，依法合规开展保险产品、技术、模式等方面探索，按市场化原则深化科技保险风险补偿机制试点。完善中小微企业贷款担保基金政策。实施科技产业金融一体化专项试点。\n（八）健全高水平的知识产权保护和运用制度。全面加强知识产权司法保护，深入推进知识产权审判、检察制度改革。在现行法律框架下，推动举证责任转移制度在更多知识产权案件中适用。试点实行知识产权侵权纠纷的调解优先推荐机制。探索完善中小企业知识产权保护机制。推进商业秘密保护制度创新，完善商业秘密保护规则和指引。完善知识产权市场化定价和跨区域交易机制，优化知识产权运营公共服务。支持以“版权行为发生地”为原则开展跨地区作品登记。允许境外知识产权服务机构在浦东新区依法设立常驻代表机构并开展与知识产权相关的跨境业务。\n四、深化人才发展体制机制改革，加快建设高水平人才高地\n（九）创新吸引和集聚世界优秀人才的体制机制。赋予浦东新区为符合条件的外籍人才审核发放外国高端人才确认函权限。建设国际人才发展引领区，支持符合条件的外籍人才担任中国（上海）自由贸易试验区及临港新片区、张江科学城的事业单位、国有企业法定代表人，允许取得永久居留资格的外籍科学家在浦东新区领衔承担国家科技计划项目、担任新型研发机构法定代表人，吸引全球高层次人才牵头负责科技创新项目。完善与产业需求相衔接的人才引进机制，并发放相应类别工作许可。优化领军人才项目团队整体引进和配套服务机制，提升团队成员引进审批和停居留便利，实施人才梯队、科研条件、管理机制等配套服务政策。支持领军企业根据国家规定设立院士专家工作站。试点对国家实验室、重大科技基础设施以及重大科技专项承担单位开放境外学术网站访问权限。\n（十）健全急需紧缺专业人才全链条培养使用体系。建立顶尖科学家“传帮带”机制，培养具有战略科学家潜质的高层次复合型人才。探索优质高中与国内一流大学合作构建数理拔尖创新人才联合培养模式。优化企业博士后科研工作站规划布局，完善博士后“创新实践基地—工作站—独立站”全链条工作机制。健全适用于不同产业的高技能人才认定标准。建设高水平现代产业学院。探索建立以创新价值、能力、贡献为导向的人才评价体系，赋予用人单位、行业组织人才评价主体地位。在重点行业领域组建高级职称评审委员会，自主制定浦东新区急需紧缺人才评价标准。支持符合条件的企业和行业组织自主开展职业技能等级认定。支持新业态、新模式企业申报新职业，联合制定技能人才评价规范。完善以知识价值为导向的收入分配政策，健全体现知识、技术等创新要素价值的收益分配机制。支持浦东新区与共建“一带一路”国家高校、科研机构、企业合作建立青年科创人才联合培养机制，鼓励企业建立国际人才培养基地和协同创新中心，吸引优秀青年人才来华学习交流和创新创业。\n（十一）为外籍人才提供入出境和停居留便利。允许应邀来浦东新区开展重要科研、交流、商贸等活动的外籍人士申请长期多次入出境有效签证。优化外籍人才工作居留证件审批管理流程，加强外籍人才证件审批集成。聚焦高新技术、专业服务等领域，根据国家授权制定港澳及国际职业资格证书认可清单。允许符合条件的境外专业人员凭临时执业许可参与特定重大项目。\n（十二）为各类人才安居乐业提供良好环境。健全人力资源综合服务体系。深化户籍制度改革，调整完善积分落户政策。完善居住证制度，鼓励根据实际扩大公共服务范围、提高服务标准，稳步推进基本公共服务常住人口全覆盖。完善适应新就业形态的社会保障政策，做好劳动权益保障工作。开展外籍人员医疗、教育、金融、出行、住宿等服务便利化改革。加强人才住房保障，统筹使用土地指标，优化房源供给机制。\n五、深化政府职能转变，激发各类经营主体活力\n（十三）营造市场化、法治化、国际化一流营商环境。全面实行基于企业信用的行政许可告知承诺制改革。深化投资项目审批制度改革，提升投资审批服务便利化水平。完善建筑师负责制，探索推进建设工程质量监管和维修保养制度改革，鼓励单位购买工程质量保险。开展快递业务经营许可“多型合一”改革。提高政府监管效能，推动跨部门跨层级监管流程再造和协同联动，建立重点产业综合监管平台，提升综合监管和风险防范效能。坚持发展和规范并重，加强风险监测预警，创新新产业新业态监管方式。推进投资建设数字化转型发展。建立覆盖企业全生命周期的集成服务和精准响应机制。\n（十四）加强政府自身建设。完善政府守信践诺机制，将政务履约、守诺服务纳入政府绩效评价体系，建立健全政府失信责任追究及倒查制度，加大对政务失信行为惩戒力度。探索以定量考核为基础的行政绩效评价和激励机制。按照浦东新区改革创新发展各项任务优化机构编制保障。创新政府机构设置和公务员任用模式，完善聘任制公务员管理。持续提升政务服务标准化、数字化、智能化水平。\n（十五）完善公平竞争基础制度。营造产权保护和企业家合法权益保护的良好法治环境，平等保护各类所有制经济产权。全面落实外商投资准入前国民待遇加负面清单管理制度，依法平等保护外商投资合法权益。强化公平竞争审查，清理有违公平竞争原则的规定和做法。实施公平统一的市场监管制度，破除工程招投标隐性壁垒，完善失信行为纠正后信用修复和异议申诉机制，提升诚信守法企业经营便利。深化国资国企改革，优化浦东新区国资监管机构职能，明确国有资产出资人职责定位，健全选人用人机制，完善考核激励机制，研究改组或新设以创新创业投资为主业的国有资本投资、运营公司，科学合理授权放权。支持充分竞争领域国有企业引入战略投资者成为积极股东参与公司治理，探索将部分国有股权转化为优先股。支持符合条件的国有科技型企业开展股权和分红激励。\n六、深化人民城市建设实践，探索超大城市治理新路\n（十六）创新高效能城市治理体系。健全党建引领基层治理机制，推进街道社区党建、单位党建、楼宇党建、行业党建互联互动，形成基层治理合力，协同破解治理难题。健全城市治理群众参与机制，开展全过程治理效能评价，加强政府与企业、行业协会商会等社会组织联动，构建各方同向发力、高效协同的区域综合治理体系，让人民群众成为城市治理的积极参与者。创新劳动关系三方协调机制，创建和谐劳动关系示范区。建立城市治理智能化统筹提升机制，健全城市信息模型（CIM）平台，推动智慧城市时空大数据平台应用，打造数字孪生城市。建立健全城市安全风险综合监测预警机制，加强对强对流天气等自然灾害的防范应对。\n（十七）建立高品质民生服务供给体系。支持国内重点高校引进国外知名院校在浦东新区举办高水平中外合作办学机构，增加高质量和国际化教育资源供给。推动优质医疗资源扩容，合理配置医疗卫生资源。持续优化药品和医疗器械管理。建设国际医疗服务集聚区，扩大医疗健康服务开放。支持国际医疗机构以合资或者合作方式设立医疗机构。健全公共卫生体系，完善重大疫情防控救治体系和应急响应机制。完善居家社区机构相协调、医养康养相结合的养老服务体系，鼓励提供普惠养老服务。完善保障性住房供应政策体系，探索集体经营性建设用地建设保障性租赁住房的融资渠道及收益分配机制。构建高水平全民健身公共服务体系。\n（十八）推动经济社会发展全面绿色转型。能耗强度目标在“十四五”规划期内统筹考核，新增可再生能源和原料用能不纳入能源消费总量控制，探索能源消耗总量和强度调控向碳排放总量和强度“双控”制度转变的有效路径，完善激励约束机制。探索推进工业品消费品的碳排放、碳足迹认证标准体系建设，对接相关国际标准规则。在特定区域开展增量配电试点和分布式可再生能源就近消纳。在依法合规和有效防控风险前提下，支持探索开发多样化的绿色金融产品。深入推进垃圾精细分类与回收利用，提高资源节约集约利用水平。建立健全以污染源自动监控为主的非现场监管执法体系。完善环境社会治理评价体系，推动相关企事业单位依法披露环境信息。\n（十九）促进城乡深度融合发展。建立健全城乡空间布局优化机制，支持在承诺规划期末严格落实管控指标的前提下，实施建设用地总量按规划期管控模式。优化永久基本农田以外农用地转为建设用地的审批机制，探索永久基本农田精细化管控的实施路径。按照统一部署，深化农村集体经营性建设用地入市试点，健全土地增值收益分配和征地拆迁补偿协调机制。在充分保障农民权益的前提下，支持多渠道盘活利用农村闲置宅基地资源，提高农民财产性收入。以对口支援地区为重点，创新飞地经济的成本分担和利益共享机制。\n七、保障措施\n（二十）坚持和加强党的领导。在党中央集中统一领导下，完善工作机制，加强统筹协调，扎实推进浦东新区综合改革试点，把党的领导始终贯彻到综合改革试点全过程。全面落实“三个区分开来”，科学精准问责，做好容错纠错工作，保护干部干事创业、改革创新的积极性，激励干部敢于担当、积极作为。\n（二十一）健全工作机制。建立协同联动工作机制，国家发展改革委要加强统筹协调；有关方面要按照本方案要求和经批准的事项清单，依法依规赋予浦东新区相关管理权限；上海市要积极为浦东新区开展综合改革试点创造条件，加大相关领域放权和协调支持力度；浦东新区要切实担负起试点主体责任，积极探索并不断优化实施路径，认真做好具体实施工作，确保各项改革任务扎实有序推进。\n（二十二）强化法治保障。建立健全与综合改革试点相配套的法律法规、政策调整机制。本方案提出的各项改革政策举措，凡涉及调整现行法律或行政法规的，经全国人大常委会或国务院授权后实施。上海市人大及其常委会根据全国人大常委会的立法授权，结合本方案落实需要，制定浦东新区相关法规。暂时调整实施有关法律法规规定的，要建立健全事前事中事后全链条全领域监管制度。试点期满后，对实践证明可行的，按程序修改完善有关法律法规；对实践证明不宜调整的，恢复施行有关法律法规规定。\n（二十三）及时总结评估。国家发展改革委要会同有关部门及时跟进综合改革试点进展，加强统筹协调和指导评估。各有关方面要注重巩固综合改革试点成果，对行之有效的经验做法要以适当形式予以固化并在更大范围推广，对新情况新问题要及时分析评估，对成效未达预期的试点举措要适时调整完善。重大事项及时向党中央、国务院请示报告。"
  },
  {
    "title": "本版责编  董建勤  康  岩  宋  宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_7-06.htm",
    "date": "2024-01-23",
    "content": ""
  },
  {
    "title": "浙江干部群众“拼”字当头推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-07.htm",
    "date": "2024-01-23",
    "content": "民营经济活力持续释放、重大项目建设提速增效、科技创新引擎动力澎湃、为民办实事成效凸显……新年伊始，浙江干部群众抢抓机遇，以“此时不拼，更待何时”的昂扬姿态，奋力推动经济社会高质量发展。\n民营经济活力持续释放\n义乌国际商贸城内，各式商品琳琅满目，客商人头攒动；宁波慈溪市，电暖炉生产车间里机械轰鸣，小家电企业订单源源不断；台州市吉利汽车临海产业园内，新能源汽车生产线一片忙碌……\n民营经济是浙江发展的“金名片”。截至2023年底，浙江全省经营主体达1034.03万户，同比增长9.62%。其中，以私营企业和个体工商户为代表的民营经济主体占全省经营主体总量的96.71%。这背后，是浙江各地多年来一以贯之，优化营商环境的创新举措与务实行动。\n在湖州市，定期召开的“亲清直通车·政企恳谈会”上，政府有关单位负责人与企业家们围坐在一起，听建议，谋发展。目前，这样的会议已经开了74期579场。\n在衢州市，从企业主到个体工商户，有任何诉求，都可以通过线上“企呼我应”平台反映。2023年衢州收集涉企问题5287个，目前已解决5245个，解决率99.21%。\n从出台落实“民营经济32条”，到发布“两个健康”评价体系浙江省地方标准，再到制定扩大有效投资、科技创新等“8大政策包”和财政金融、自然资源、能源、人才等“4张要素清单”……浙江以政策集成创新，助力民营经济主体活力持续迸发。\n重大项目建设提速增效\n东海之滨，舟山甬舟铁路西堠门公铁两用大桥正在紧张施工，建成后将结束舟山不通铁路的历史；杭州湾南岸，高度智慧化的杭绍甬高速杭绍段通车运营，开辟接轨上海新通道……浙江各地重大项目建设迈出坚实步伐。\n制药及生物技术跨国企业诺华集团总投资超6亿元的核药领域重大项目日前落户嘉兴，一批产业链上下游企业加速集聚；台州推进工业有机更新，重点推进53个低效片区连片改造，完成高耗低效企业整治1186家……浙江重点实施“千亿制造业重大项目投资工程”“千亿技术改造投资工程”，抓实717项制造业重大项目，推进5000项重点技改项目，不断增强产业转型发展动能。2023年，浙江规模以上工业增加值增长达到6%。\n衢州智造新城形成新材料、新能源、集成电路、高端装备、生命健康等产业集群，2023年累计签约项目60个，协议总投资1066.68亿元，工业总产值跃升至1600.3亿元；杭州钱塘新区锚定建设全球先进制造业基地，上百个产业园涵盖生物医药、新能源汽车等产业集群……\n以大项目、大平台推进新型工业化纵深发展，浙江已经形成数字安防、节能与新能源汽车及零部件、集成电路、智能电气等优势产业集群，着力打造新一代信息技术、高端装备、现代消费与健康、绿色石化与新材料等4个万亿级产业群以及一批千亿级特色产业集群和一批百亿级“新星”产业群。\n科技创新引擎动力澎湃\n1月2日，2024年温州市委人才和科技创新工作会议如期召开，这是温州连续第三年举行以人才和科技创新为主题的开年首会。\n2023年，绍兴市新引进博士超千人，涵盖先进装备制造、生物医药、新材料等多个重点产业。之江大地处处激荡着尊重人才、重视科技创新的澎湃动力。\n“一种雪花中空绒纤维及其制备方法是我们最新的研发项目，产品染色稳定性更好、成本更低。”嘉兴桐乡市中益化纤有限公司经理李振宇说。像中益化纤这样拥有研发机构的企业，在嘉兴还有4800多家。嘉兴市科技局局长吴根军介绍，嘉兴企业研发机构数量、设置率位居浙江全省第一。\n科技成果从“研”走向“产”，关键在于打通“最后一公里”。浙江玟昕科技有限公司2023年1月签约入驻浙江大学衢州“两院”中试实验实训基地，目前公司的光刻胶及其树脂合成和配套湿电子化学品中试项目已完成中试生产，生产出的树脂达到国外进口产品的同等性能。该基地投入运行一年多来，已承接中试项目30项，通过中试在衢州孵化落地企业7家。\n2023年1至11月，浙江全省高新技术产业增加值达1.33万亿元，同比增长6.8%，占规上工业增加值比重达65.2%，对规上工业增长贡献率达75.7%。\n为民办实事成效凸显\n冬日暖阳下，温州市洞头区的“城市岛屿”人来人往，格外热闹。\n“城市岛屿”原先是利用率不高的停车场，现在被改造成集人力资源市场、创业空间、公共生活休闲空间等功能于一体的综合体，2023年12月底启用以来深受居民欢迎。\n“城市岛屿”是浙江各级政府倾力为群众办实事、解难题的一个缩影。开化县聚焦“电力杆线设施存在安全隐患”等民生关键小事，截至1月22日已对255处问题杆线完成整改；舟山市打造9家“幸福驿家”，整合多个部门上海岛开展各项服务，买米买菜、收寄快递、办手机卡这些以往难办的日常生活小事，如今不再是难事。\n2023年10月16日，浙江公开征集2024年省政府为民办实事项目。半个月时间里，浙江省政府共收到民生实事相关意见建议4.08万余条。\n经过反复研究讨论，浙江省政府确定2024年32个为民办实事具体项目：为全省60岁以上老年人免费接种流感疫苗；实施中小学校“示范食堂”建设行动，全年目标完成1000家以上；新建新能源汽车公共充电桩2万个以上，其中农村1万个以上……\n浙江省委书记易炼红表示，浙江将牢牢把握高质量发展这一新时代的硬道理，时不我待、只争朝夕，强力推进创新深化、改革攻坚、开放提升，不断增强群众的获得感、幸福感、安全感，以浙江的“稳”“进”“立”为全国大局多作贡献。"
  },
  {
    "title": "让列车安全奔驰在大地上",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-07.htm",
    "date": "2024-01-23",
    "content": "在客运一线挥洒汗水，为列车安全运行保驾护航，埋头攻克关键核心技术……15万多公里铁道线上，“最美铁路人”笃行不怠，让列车更安全、更快捷地奔驰在大地上。\n取得一项项创新成果，为铁路建设添砖加瓦\n中国拥有世界最大、最先进的高速铁路网。每日，川流不息的动车组列车，为流动的中国注入澎湃活力。\n牵引变流器，被誉为“列车的心脏”。2015年起，中车株洲电力机车研究所有限公司正高级工程师陈燕平带领团队研究设计牵引变流器的核心部件——智能化集成功率单元。\n厚积方能薄发。研究焊接技术、尝试不同材料、试验多种工艺……历经6年，陈燕平终于带领团队完成开发设计。如今，这一牵引变流器已广泛应用于国内的动车、地铁，并远销新加坡、澳大利亚、阿根廷等地，助力中国高铁“金名片”越擦越亮。\n陈燕平负责研发列车装备，我国第一代动车组机械师张华则负责列车的调试检修。\n一列标准动车组有近50万个零部件，任何一个零部件出问题都会影响安全运行。作为中国铁路上海局集团有限公司上海动车段调试车间列调一班工长，张华带领团队研发出28种新型工具装备，攻克40余项关键技术，构建起一套具有独立知识产权的部件检测维修体系。14年来，他带领团队零差错优质调试动车组700余列。\n特别是他带领团队研发的动车指令控制器，打通了动车组拆开分解后的通信环路，首创了以4节车厢作为一个动力单元的检修技术，让动车组检修变得更加灵活高效，检修效率提高了13％，调试效率成倍增长。\n如果说列车是高铁网的“血液”，线路则是“血管”。\n在铁路施工现场，皮肤黝黑、朴素清瘦的马小利被大伙儿誉为“工地鲁班”。作为中国铁建二十一局三公司成渝中线铁路钢构班班长，马小利研制的二合一喷锚混凝土自动配料机、多功能吊装设备大大降低工人的劳动强度；他发明的隧道内施工车辆原地调头装置，让混凝土罐车调头只要30秒，简单实用。\n一项项创新成果，为中国铁路建设添砖加瓦。2023年，马小利光荣当选中国工会十八大代表。\n在岗尽心尽责，共守安全底线\n安全是铁路人的第一准则。无论身处什么地方、什么岗位，他们都尽心尽责兢兢业业，共守安全底线。\n“在岗一分钟，负责六十秒。”这是中国铁路青藏集团有限公司格尔木机务段运用一车间指导司机斯朗旺扎的座右铭。\n自2007年参加工作以来，斯朗旺扎勤学苦练，掌握过硬本领，先后驾驶内燃机车、复兴号高原动车组，奔驰于青藏铁路、拉日铁路、拉林铁路上，取得安全驾驶70万公里、安全行车近3000趟的优异成绩。\n“隐患不能过夜！”这是中国铁路广州局集团有限公司海口综合维修段海口综合维修车间信号工王笑冰的准则。\n信号是整个铁路系统的“神经中枢”。海口综合维修段高铁线路环岛而建，地形复杂，再加上台风不时侵扰，信号设备经常需要检修。30多年来，王笑冰常常头顶星光、彻夜奋战，一次次从上百个信号箱盒、成千上万根电缆中找出隐患，守护高铁安全稳定运行。\n“一次选择，一生坚守。”长白山腹地，中国铁路沈阳局集团有限公司通化工务段通化桥隧车间通化桥隧第一维修小组长期扎根这里。\n春防融雪落石，夏抗酷暑洪涝，秋除枯枝倒树，冬战严寒冰雪。这群东北汉子靠着一双“铁脚板”，穿桥钻隧、上山下河，每天完成10多公里的设备检查任务，及时消除各类隐患。\n“我们一定要把铁路线路养好，才能对得起为筑路牺牲的烈士们。”秦巴山区，山险涧深、沟壑纵横，中国铁路西安局集团有限公司安康工务段巴山线路维修一工队副队长王庭虎已坚守36年……王庭虎说，是铁道兵们用鲜血和汗水建成了襄渝线。为此，他弯着腰、拿着尺，带领团队硬是把地质条件最复杂、基础最薄弱、病害最严重的“担心线”养护成了“放心线”。\n保障千万旅客出行，让旅途舒适安全\n临危不乱，精准调度，保障行车正点畅通——\n走进郑州站信号楼，大屏幕上，调度图犹如一块电路板，转向的线条、闪烁的点位、变换的颜色，标识着列车的轨迹。中国铁路郑州局集团有限公司郑州站运转车间车站值班员蒋涛，聚精会神地盯着屏幕上的车次和股道信息，快速精准发出一条条指令……\n2021年7月20日，郑州遭受特大暴雨灾害，郑州站股道、岔区被积水淹没，信号、联锁和闭塞设备全部失效。蒋涛临危不乱，手抄计划、手写站线板，在千钧一发之际确保了行车安全。\n奉献爱心、温情守候，打造温馨舒适旅程——\n在南昌站，有一个“红土情”服务台，服务台里有一名“问不倒”女士。她就是中国铁路南昌局集团有限公司南昌站客运车间客运值班员李军。\n回答旅客问询、接送重点旅客、找寻遗失物品、进行急救处理……所有客运规章制度，李军都熟记于心。每年春运期间，李军平均每天至少要服务30名重点旅客，接听上百次电话，推着轮椅、拎着行李，一次次往返于站台与候车室，一天平均走3万多步。\n倾情付出、温暖人心，提升边疆人民幸福感——\n“民族团结一家亲号”列车过草原、越沙漠，跨越天山南北，被各族群众称为“金火车”。\n值乘这趟列车的，是来自中国铁路乌鲁木齐局集团有限公司库尔勒客运段和田一队的列车长米尔班·艾依提。一次，遇见一对老夫妇从和田县到乌鲁木齐市看病，艾依提主动帮忙对接医院，联系车辆接送。在这趟沿途旅客口中的“金火车”上，艾依提是那朵最美的“石榴花”。\n爱岗爱民，以心换心，护佑乘客旅途安宁——\n选择了警察这份职业，就是选择了担当。1997年，朱少铭以优异成绩从警校毕业，如愿进入铁路公安系统，成为广州铁路公安局惠州铁路公安处乘警支队的一名乘警，负责值乘广梅汕铁路列车。夜间值乘时，朱少铭总是格外警觉，每个小时都要巡视车厢一次，随时应对突发情况，全力确保旅客人身财产安全。\n万千溪流，终能汇入江河大海；平凡岗位，铸就超越平凡的力量。“最美铁路人”点亮微光，铁路人们星火成炬、同心奋斗，勾勒着流动中国的幸福轮廓……"
  },
  {
    "title": "冬日运河",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-07.htm",
    "date": "2024-01-23",
    "content": "1月22日，京杭大运河江苏省宿迁市宿城区段，货船在航道上有序航行，来往如梭。目前，京杭大运河全年通航里程达877公里，运河水运能力不断提升，进一步畅通南北经济循环。\n马海峰摄（影像中国）"
  },
  {
    "title": "坚持党的文化领导权事关党和国家前途命运",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-07.htm",
    "date": "2024-01-23",
    "content": "“着力加强党对宣传思想文化工作的领导”——\n习近平总书记在对宣传思想文化工作作出的重要指示中强调，各级党委（党组）要把做好宣传思想文化工作作为重大政治责任扛在肩上，确保党中央关于文化建设的决策部署落到实处。\n坚持党的文化领导权是事关党和国家前途命运的大事。党的十八大以来，以习近平同志为核心的党中央坚持党管宣传、党管意识形态，引领推动宣传思想文化工作格局全面重塑，激发起全党全国各族人民向着强国建设、民族复兴宏伟目标奋勇前行的强大力量。\n在深入学习贯彻习近平文化思想过程中，要进一步认识坚持党的文化领导权的极端重要性，加强党对宣传思想文化工作的全面领导，落实政治责任，勇于改革创新，强化法治保障，建强干部人才队伍，为担负起新的文化使命提供坚强政治保证。\n守正，守的是中国共产党的文化领导权\n2023年6月1日至2日，习近平总书记先后考察中国国家版本馆、中国历史研究院并出席文化传承发展座谈会，对文化建设守正创新作出深刻阐述，鲜明提出：\n“守正，守的是马克思主义在意识形态领域指导地位的根本制度，守的是‘两个结合’的根本要求，守的是中国共产党的文化领导权和中华民族的文化主体性。”\n坚持党的文化领导权，是习近平总书记深刻总结党的历史经验、洞察时代发展大势提出的重大创新观点，彰显了对新时代文化地位作用的深刻认识、对党的意识形态工作的科学把握。\n文化关乎国本、国运。宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力。\n党的十八大以来，以习近平同志为核心的党中央高瞻远瞩、举旗定向，将宣传思想文化工作上升到极端重要的战略位置，着力强化党对意识形态工作的全面领导，推动建设具有强大凝聚力和引领力的社会主义意识形态。\n坚持党的文化领导权，是对我们党优良传统的传承发扬——\n党的百年历史，就是一部马克思主义科学性真理性不断得到验证彰显、战胜各种谬论迷思的历史，一部社会主义意识形态不断赢得支持认同的历史。\n事实充分证明，党的发展和壮大，与我们党卓有成效的宣传思想文化工作密不可分。从胜利走向新的胜利，必须继续发扬党的这一政治优势，不断加强党对宣传思想文化工作的领导。\n坚持党的文化领导权，是增强党的团结和集中统一的必然要求——\n习近平总书记指出，意识形态工作是为国家立心、为民族立魂的工作。\n坚持党的文化领导权，实现全党全社会思想上的团结统一，从根本上保证中国特色社会主义不变色、不变质。\n“两个巩固”“九个坚持”“十四个强调”“七个着力”……习近平总书记就加强宣传思想文化工作作出一系列重要论断，始终突出坚持和加强党的领导，确保全党步调一致向前进。\n坚持党的文化领导权，是担负新时代新的文化使命的重要保证——\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n置身百年未有之大变局，行至民族复兴关键一程，思想文化多元多样多变更加凸显、交流交融交锋日益频繁。\n新时代新征程，通过进一步加强思想引领和宣传教育，必将更好引领全党全社会坚定文化自信，为推进中国特色社会主义文化建设提供坚强政治保证。\n阵地，必须掌握在忠于党、忠于马克思主义的人手里\n确立和坚持马克思主义在意识形态领域指导地位的根本制度；坚持不懈用习近平新时代中国特色社会主义思想武装全党、教育人民；加强和改进学校思想政治教育；健全意识形态工作责任制……\n党的十八大以来，以习近平同志为核心的党中央坚持党管宣传、党管意识形态、党管媒体，坚持政治家办报、办刊、办台、办新闻网站，不断巩固壮大奋进新时代的主流思想舆论，筑牢全党全国人民团结奋斗的共同思想基础。\n阵地是意识形态工作的基本依托。\n“我们的同志一定要增强阵地意识。宣传思想阵地，我们不去占领，人家就会去占领。”习近平总书记强调。\n牢牢掌握党对意识形态工作领导权，最基本、也是最关键的就是要把思想舆论阵地牢牢掌握在自己手中。\n无论是对广播电视、新闻出版单位，还是对社科理论、文化艺术单位，无论是对传统媒体，还是对新兴媒体，习近平总书记都高度重视阵地建设，强调做好意识形态工作，宣传思想部门“必须守土有责、守土负责、守土尽责”。\n守牢阵地，就必须敢于斗争、善于斗争。\n新形势下，意识形态领域斗争日益尖锐复杂。习近平总书记强调“宣传思想战线的同志要当战士、不当绅士，不做‘骑墙派’和‘看风派’，不能搞爱惜羽毛那一套”，明确提出“在意识形态领域斗争上，我们没有任何妥协、退让的余地”。\n旗帜高扬、立场坚定。在以习近平同志为核心的党中央引领下，全党要坚决守好中国共产党的文化领导权之正，牢牢掌握思想舆论主动权、主导权，以自觉的斗争实践打开新天地、夺取新胜利。\n担责，推动新时代新征程宣传思想文化工作不断强起来\n2022年10月25日，北京中南海，二十届中央政治局举行第一次集体学习。\n习近平总书记对各级领导干部提出明确要求，“要亲力亲为，既要做实干家，又要做宣传家”。\n坚持党的文化领导权，做好新时代宣传思想文化工作，关键在人，关键在干部人才队伍。\n扛责任，抓统筹——\n习近平总书记指出，“做好宣传思想工作必须全党动手”。\n当前，各级党委（党组）正整合各种力量和资源，把宣传思想文化工作同各个领域的行政管理、行业管理、社会管理更加紧密结合起来，着力形成在党委（党组）统一领导下的职责明确、齐抓共管的工作机制，构建起覆盖全党全社会的“大宣传”格局。\n看一个领导干部是否成熟、能否担当重任，一个重要方面就是看重不重视、善不善抓宣传思想工作。\n习近平总书记强调，“党委（党组）主要负责同志要带头把方向、抓导向、管阵地、强队伍”“加强对宣传思想领域重大问题的分析研判和重大战略性任务的统筹指导，不断提高领导宣传思想工作能力和水平”。\n把方向，强队伍——\n2021年12月14日，在中国文联十一大、中国作协十大开幕式上，习近平总书记提出要选好配强文艺单位领导班子，“把政治过硬、德才兼备、熟悉文艺工作、能够同文艺工作者打成一片的干部放到领导岗位上来”。\n习近平总书记对宣传思想文化工作队伍的要求中，政治过硬始终是第一位。\n2016年2月19日，党的新闻舆论工作座谈会上，习近平总书记谈到自己当年在浙江工作时对当地做好新闻舆论工作提出的十二个字要求——“为党为民、激浊扬清、贵耳重目”，就把为党为民放在第一位来强调。\n坚定政治方向，建强工作队伍。一支政治过硬、本领高强、求实创新、能打胜仗的宣传工作队伍，正以高度的责任感使命感，奋力开创新时代宣传思想文化工作新局面。\n转作风，树新风——\n“新闻舆论工作者要转作风改文风，俯下身、沉下心，察实情、说实话、动真情，努力推出有思想、有温度、有品质的作品。”习近平总书记谆谆告诫。\n作风问题本质上是党性问题。坚持和加强党的文化领导权，必须持之以恒转作风、改文风，力戒形式主义、官僚主义，将党中央决策部署落到实处。\n新时代新征程上，坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，宣传思想文化战线担责于肩、履责于行，必将为从思想上、精神上、文化上坚持党的执政地位、夯实党的执政基础作出更大贡献。\n（新华社北京1月22日电  记者丁小溪、范思翔、王明玉、冯家顺）"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_5-07.htm",
    "date": "2024-01-23",
    "content": ""
  },
  {
    "title": "江西  加快推进文化和旅游产业深度融合高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-08.htm",
    "date": "2024-01-23",
    "content": "2023年，江西文旅脚步不停，持续擦亮江西风景好品牌，全省文旅系统聚焦文化强省、旅游强省建设，加快推进文化和旅游产业深度融合高质量发展，全省文化和旅游工作基础不断夯实、实力不断增强、水平不断提升。\n系统描绘文旅高质量发展新图景\n强化整体设计。江西出台《江西省公共文化服务高质量发展行动计划（2023—2025年）》《关于加强新时代江西革命文物保护利用的意见》等政策文件，完成“十四五”期间文化和旅游发展规划中期评估。\n锚定重大任务。积极推动景德镇国家陶瓷文化传承创新试验区建设，景德镇御窑遗址申遗、陶瓷文化生态保护试验区建设、陶瓷文化对外交流等重点任务扎实推进，景德镇成功入选第二批国家文物保护利用示范区创建名单。全力推进长江国家文化公园江西段和长征国家文化公园江西段建设，《长江国家文化公园江西段建设保护规划》已完成初稿。以打造世界级旅游景区和度假区为目标，江西唱响“庐山天下悠、三清天下秀、龙虎天下绝”品牌。\n积极推动艺术创作展现新气象\n推进精品创作。实施名曲、名剧、名展、名家“四名工程”，一批优秀原创作品入选国家扶持项目。赣南采茶戏《一个人的长征》继2022年获“五个一工程”奖后，2023年又获中国艺术研究院第二届张庚戏曲学术提名，入选文化和旅游部“新时代舞台艺术优秀剧目展演”，并在中央歌剧院连续表演两场。\n强化传播交流。成功举办第二届全国高腔优秀剧目展演、2023国家艺术基金青年艺术人才培训美术类成果运用作品巡展、第十三届全国水彩·粉画作品展览、第八届江西艺术节优秀成果展演等活动，创新举办2023“赣鄱好戏”江西优秀剧目展演，不断满足群众对高品质艺术鉴赏的需求。大力传承江西画派、江西诗派、江西戏曲，制定《关于传承发展江西戏曲的若干措施》《关于传承弘扬“江西画派”的若干措施》。深化国有文艺院团改革，加快推进“一县一团”建设。\n着力推动公共服务效能实现新提升\n加快完善公共服务设施。江西省赣剧院新院即将投入使用，将打造成全省戏曲展演展示的大平台。江西艺术职业学院新校区建设加快推进，形成文化艺术人才“双校区”培养新格局。全省打造城市书房、文化驿站等新型公共文化空间601个。\n大力开展文化惠民活动。成功举办“大地情深”全国优秀群众文艺作品示范性巡演（江西）、2023年全国“四季村晚”之秋季“村晚”主场活动、“大地欢歌”江西省乡村文化活动年等活动。创新开展“百馆千万场 服务来共享”系列群众文化活动，2023年，共举办群众文化活动42662场，参与群众超1.2亿人次。\n持续构建数字文旅体系。实施公共文化场馆数字提升工程，加快推进博物馆、图书馆、文化馆等场馆数字化提升改造。加快推动“一部手机游江西”提质升级，“云游江西”平台累计用户突破1650万，获评文化和旅游部信息化发展典型案例。\n扎实推进遗产保护利用取得新成效\n文物保护利用有力有效。持续推进万里茶道（江西段）申遗工作，启动省级总体保护规划和申遗预评估文件编制。推进江西省文物考古研究院考古标本库房建设。加强大遗址保护，加快推进南昌汉代海昏侯国遗址、吉州窑等国家考古遗址公园建设。\n革命文物保护利用持续加强。成功举办首届全国革命文物保护利用智汇论坛。井冈山革命博物馆与江西师范大学共建国家革命文物协同研究中心并通过验收。瑞金市、铜鼓县、井冈山市、于都县、安源区5个县（市、区）获评江西省首批革命文物保护利用示范县。\n展览项目亮点纷呈。3个项目入选第二十届（2022年度）全国博物馆十大陈列展览精品名单，景德镇御窑博物院获评2023年度“全国最具创新力博物馆”。江西省博物馆入围2022年全国热搜博物馆百强。《遇见德安·探索千年记忆》宣传片获评2023年度中华文物新媒体传播精品推介优秀项目。\n非遗保护传承成效明显。客家文化（赣南）生态保护区成为国家级文化生态保护区。成功举办第六届湘鄂赣皖非物质文化遗产联展、江西非遗与旅游融合发展活动周等活动。选派37个项目参加2023“新疆是个好地方”对口援疆19省市非物质文化遗产展，并赴新疆维吾尔自治区克孜勒苏柯尔克孜自治州阿克陶县开展交流活动。\n全面推动文旅产业发展实现新突破\n坚持项目引领。以文旅产业链链长制为抓手，大力推进文旅产业项目建设。先后赴珠三角、长三角、京津冀地区举办文旅产业招商推介活动，在珠三角地区举办的招商活动签约文旅产业项目19个，签约金额达251.93亿元。\n提振文旅消费。出台《江西省中小微文旅企业贷款省级风险补偿资金管理办法》《关于进一步促进和扩大消费的若干措施》，助力文旅消费市场回暖向好。策划举办江西旅游消费节、“三百”文旅消费季等活动，联动设区市推出500余项优惠政策、促销措施。联合省总工会开展“嘉游赣·惠生活”促消费活动等，持续激发文旅市场活力。\n推动产品提质。创新开展旅游名县、名村（镇）、名景区“三名”系列评选，助推文旅产品提质升级。实施旅游民宿编号管理，全面提升民宿品质，相关做法被文化和旅游部在全国推介。婺源县篁岭村入选联合国世界旅游组织第三批“最佳旅游乡村”名单。全省31处文旅资源点入选长江主题国家级旅游线路和《长江国际黄金旅游带精品线路路书》。萍乡市湘东区、九江市武宁县入选首批文化产业赋能乡村振兴试点名单。\n优化服务环境。创新开展优秀旅游服务体验城市试点创建工作，做法入选全国旅游市场服务质量提升典型案例。新余市入选文化和旅游市场信用经济发展试点地区名单，南昌八一起义纪念馆“整合文旅资源 创新志愿服务‘八一红色百人团’引领文明风尚”入选第一批文明旅游宣传引导十佳案例。\n全力塑造文旅宣传推介新形象\n全力实施“引客入赣”。深化与龙头文旅企业合作，助推江西省人民政府与携程集团正式签订战略合作协议。举办旅行社渠道对接会，推动昌景黄高铁沿线江西省南昌市、上饶市、景德镇市及安徽省黄山市签署客源互送战略协议，组织开展沿线城市互动交流。深入深圳、武汉、杭州等重点客源地开展线下推介，推进长江中游三省湖南、湖北、江西客源互送。创新开展“全球学子嘉游赣·大美江西发现之旅”宣传推广活动，活动吸引47个国家和地区、4000余所院校、2283.6万人次参与。策划开展云端旅游系列推介会，做法入选2022年国内旅游宣传推广十佳案例。实施“唱游江西”计划，推动演唱会、音乐节落地江西，2023年，全省累计审批营业性演出1347批次，同比增长105.65%；举办各类营业性演出11739场次；举办5000人以上大型营业性演出58场次。\n策划系列文旅活动。成功举办2023中国红色旅游博览会、2023中国原生民歌节、中国景德镇国际陶瓷博览会、2023年江西省旅游产业发展大会、首届江西乡村文化旅游节、2023江西森林旅游节等重大活动，江西风景好品牌影响力持续扩大。\n深化交流推广。赴多国开展人文交流和旅游推广活动。组团赴德国柏林举办“茶和天下·雅集”江西专场，参与2023“长江主题旅游海外推广季”等活动。丝绸之路旅游城市联盟成立系列活动在景德镇举办。\n数据来源：江西省文化和旅游厅"
  },
  {
    "title": "必须把推进中国式现代化作为最大的政治（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-09.htm",
    "date": "2024-01-23",
    "content": "核心阅读\n建设社会主义现代化国家是我们党一以贯之的奋斗目标，中国式现代化是强国建设、民族复兴的康庄大道。要全面贯彻党的二十大精神，紧紧围绕推进中国式现代化这个最大的政治，不忘初心、牢记使命，锐意进取、敢作善为，为推进强国建设、民族复兴伟业作出更大贡献。\n\n去年底召开的中央经济工作会议提出：“必须把推进中国式现代化作为最大的政治，在党的统一领导下，团结最广大人民，聚焦经济建设这一中心工作和高质量发展这一首要任务，把中国式现代化宏伟蓝图一步步变成美好现实。”这是新时代做好经济工作的一条规律性认识，彰显我们党对历史发展规律和大势的深刻把握，为我们牢牢掌握党和国家事业发展的历史主动，以中国式现代化全面推进强国建设、民族复兴伟业指明了前进方向、提供了根本遵循。\n建设社会主义现代化国家是我们党一以贯之的奋斗目标\n中国共产党是为中国人民谋幸福、为中华民族谋复兴的党。我们党团结带领中国人民所进行的一切奋斗，就是为了把我国建设成为现代化强国，实现中华民族伟大复兴。一百多年来，我们党始终坚守初心使命，坚持把远大理想和阶段性目标统一起来，锚定奋斗目标，接续奋斗、艰苦奋斗、不懈奋斗。在这个过程中，我们党对建设社会主义现代化国家在认识上不断深入、在战略上不断成熟、在实践上不断丰富，领导人民成功走出中国式现代化道路。把推进中国式现代化作为最大的政治，与我们党一以贯之的奋斗目标是内在统一、紧密联系的。\n新民主主义革命时期，我们党团结带领人民，浴血奋战、百折不挠，实现了民族独立、人民解放，为实现现代化创造了根本社会条件。新中国成立以后，我们党孜孜以求，团结带领人民对中国现代化建设进行了艰辛探索，为现代化建设奠定了根本政治前提和宝贵经验、理论准备、物质基础。改革开放和社会主义现代化建设新时期，我们党作出把党和国家工作中心转移到经济建设上来、实行改革开放的历史性决策，提出“中国式的现代化”论断，制定了到21世纪中叶分三步走、基本实现社会主义现代化的发展战略，团结带领人民实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破，实现了人民生活从温饱不足到总体小康、奔向全面小康的历史性跨越，为中国式现代化提供了充满新的活力的体制保证和快速发展的物质条件。\n新时代以来，面对涉滩之险、爬坡之艰、闯关之难，我们党团结带领人民迎难而上、知难而进，成功推进和拓展了中国式现代化，为强国建设、民族复兴提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。在这个历史进程中，我们走过弯路，也遭遇过一些意想不到的困难和挫折，但建设社会主义现代化国家的意志和决心始终没有动摇。我们一代一代地接力推进，取得举世瞩目、彪炳史册的辉煌业绩。\n党的二十大科学擘画了全面建成社会主义现代化强国、全面推进中华民族伟大复兴的宏伟蓝图，明确新时代新征程“中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴”。这是我们党作出的郑重宣示，是激励全党全国各族人民奋进新征程、建功新时代的总动员令。只有在准确认识和把握社会主要矛盾的基础上确定中心任务，才能推动党和人民事业沿着正确方向前进。新征程上，全面建设社会主义现代化国家、全面推进中华民族伟大复兴，必须走中国式现代化道路，必须把推进中国式现代化作为最大的政治。\n中国式现代化是强国建设、民族复兴的康庄大道\n习近平总书记指出：“中国幅员辽阔、人口众多，要想发展振兴，最重要的就是立足国情、走自己的路。”在中国式现代化道路上，我们用几十年时间走完西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定的奇迹，如期全面建成小康社会、实现了第一个百年奋斗目标，中华民族伟大复兴进入了不可逆转的历史进程，正向着实现第二个百年奋斗目标奋勇前进。历史和实践充分证明，中国式现代化是强国建设、民族复兴的康庄大道，这决定了我们必须把推进中国式现代化作为最大的政治。\n中国式现代化既有各国现代化的共同特征，体现人类社会发展规律，更有基于自己国情的鲜明特色，切合中国实际，体现社会主义建设规律。中国式现代化是人口规模巨大的现代化。人口众多是我国的基本国情。我们致力于团结奋斗，汇聚蕴藏在人民中的无穷智慧和力量，让全体中国人民一起迈向现代化。中国式现代化是全体人民共同富裕的现代化。摆脱贫困是中华民族的千年梦想，共同富裕是中国人民的共同期盼。我们致力于在不断发展的基础上把促进社会公平正义的事情做好，着力保障和改善民生，扎实推进共同富裕。中国式现代化是物质文明和精神文明相协调的现代化。物质贫困不是社会主义，精神贫乏也不是社会主义。我们致力于全面发展，在不断提高国家经济实力、人民生活水平的同时，不断丰富人民精神世界、提高全社会文明程度，不断促进人的全面发展。中国式现代化是人与自然和谐共生的现代化。“天人合一”“道法自然”是中华优秀传统文化的重要理念。我们致力于永续发展，坚持绿水青山就是金山银山的理念，坚持山水林田湖草沙一体化保护和系统治理，让人与自然和谐共生。中国式现代化是走和平发展道路的现代化。中华文明传承的是和平和睦和谐的理念。我们致力于同各国一道，实现和平发展、互利合作、共同繁荣的世界现代化，推动构建人类命运共同体。中国式现代化五个方面的中国特色，既是理论概括，也是实践要求，为全面建成社会主义现代化强国、实现中华民族伟大复兴指明了一条康庄大道。\n同时也要认识到，康庄大道并不等于一马平川。中国式现代化是人类历史上规模最大的现代化，把五个方面的中国特色变为成功实践，把鲜明特色变成独特优势，是一项前无古人的开创性事业，必须准备付出更为艰巨、更为艰苦的努力。要毫不动摇坚持中国式现代化的中国特色、本质要求和重大原则，长期坚持、一抓到底、善作善成，确保中国式现代化的正确方向。同时，要结合各自具体实际开拓创新，特别是在前沿实践、未知领域，鼓励大胆探索、敢为人先，在因地制宜、因势而动、顺势而为中把握战略主动，以中国式现代化全面推进强国建设、民族复兴伟业。\n把推进中国式现代化作为最大的政治需要把握好的几个重点\n习近平总书记指出：“新征程上，我们要不忘初心、牢记使命，坚定历史自信、把握历史主动，把中国式现代化宏伟事业不断推向前进。”今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。我们要全面贯彻党的二十大精神，紧紧围绕推进中国式现代化这个最大的政治，不忘初心、牢记使命，锐意进取、敢作善为，为推进强国建设、民族复兴伟业作出更大贡献。\n把推进中国式现代化作为最大的政治，必须坚持党的领导。党的二十大报告提出：“中国式现代化，是中国共产党领导的社会主义现代化”。党的领导决定中国式现代化的根本性质，确保中国式现代化锚定奋斗目标行稳致远，激发建设中国式现代化的强劲动力，凝聚建设中国式现代化的磅礴力量。只有毫不动摇坚持党的领导，中国式现代化才能前景光明、繁荣兴盛。我们必须坚持党在中国式现代化建设中的领导地位，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，健全总揽全局、协调各方的党的领导制度体系，把党的领导落实到国家治理各领域各方面各环节，提高党科学执政、民主执政、依法执政水平，使党始终成为风雨来袭时全体人民最可靠的主心骨，确保我国社会主义现代化建设正确方向，确保拥有团结奋斗的强大政治凝聚力、发展自信心，集聚起万众一心、共克时艰的磅礴力量。\n把推进中国式现代化作为最大的政治，必须坚持以人民为中心的发展思想。习近平总书记指出：“现代化道路最终能否走得通、行得稳，关键要看是否坚持以人民为中心。”人民是历史的创造者，是推进现代化最坚实的根基、最深厚的力量。中国式现代化是全体中国人民的事业，只有紧紧依靠人民才能不断创造新的历史伟业。要坚持人民主体地位，坚持党的领导、人民当家作主、依法治国有机统一，充分尊重人民所表达的意愿、所创造的经验、所拥有的权利、所发挥的作用，健全人民当家作主制度体系，充分激发全体人民的积极性主动性创造性。现代化的最终目标是实现人自由而全面的发展。要锚定人民对美好生活的向往，顺应人民对文明进步的渴望，努力实现物质富裕、政治清明、精神富足、社会安定、生态宜人，聚焦人民群众所思所盼所忧所急，解决好同老百姓生活息息相关的就业、教育、医疗卫生、养老托幼、社会保障等民生问题，使人民获得感、幸福感、安全感更加充实、更有保障、更可持续，推动全体人民共同富裕取得更为明显的实质性进展。\n把推进中国式现代化作为最大的政治，必须聚焦经济建设这一中心工作和高质量发展这一首要任务。习近平总书记强调：“中国经济克服挑战、稳步前行，实现高质量发展，这也是推进中国式现代化的必然要求。”经济建设是党的中心工作，抓住了中心工作这个牛鼻子，把发展作为第一要务，其他工作就可以更好展开。高质量发展是全面建设社会主义现代化国家的首要任务，是新时代的硬道理。只有坚持高质量发展，才能为中国式现代化构筑坚实的物质技术基础，才能不断满足人民日益增长的美好生活需要。我们必须聚焦经济建设这一中心工作和高质量发展这一首要任务，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，不断壮大我国经济实力、科技实力、综合国力，为强国建设、民族复兴伟业添砖加瓦、增光添彩。\n（执  笔：黄泰岩）"
  },
  {
    "title": "敢作善为抓落实（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-09.htm",
    "date": "2024-01-23",
    "content": "2024年是实现“十四五”规划目标任务的关键一年。新征程上推进高质量发展，需要高质量落实党中央对经济工作的重大决策部署。去年底召开的中央经济工作会议从四个方面对抓落实给出行动指南，其中一个重要方面就是“要敢作善为抓落实”。\n大道至简，实干为要。回望改革开放历程，一项成功的改革之所以能够给党和国家发展注入新的活力、给事业前进增添强大动力，很重要的原因就是广大干部群众敢作善为抓落实。正是凭着一往无前的实干，靠着生气勃勃的实践，我们在艰难险阻中找到正确的路，取得了举世瞩目的辉煌业绩。这就是我们党一再强调“一个行动胜过一打纲领”“不干，半点马克思主义都没有”的原因所在。\n事业成败关键在人。高质量落实，靠的是千千万万勇于担当、本领高强的好干部。习近平总书记指出：“干事是非常重要的。干部除了忠诚、干净，还要干事。”抓落实，不能夸夸其谈、陷于“客里空”，而要当实干家，紧扣党中央重大决策部署，真抓实干、埋头苦干、善作善成，努力创造经得起历史、实践和人民检验的业绩。这要求领导干部在抓落实过程中，既要有胆量、勇气，又要有才识、谋略；既要有锐气、闯劲，又要有定力、智慧；既要有速度、效率，又要有质量、成效。要把握好胆与识、勇与谋、时与效等关系，按客观规律办事，高质量地抓好落实。\n落实是一种责任和能力，需要有敢作敢为的担当。“为官避事平生耻”，在其位谋其政、履其责。领导干部就要有干事的魄力，有敢吃“螃蟹”、敢于斗争、敢于拍板、敢于扛事的担当。要敢于创造性抓落实，坚持实事求是、因地制宜。各地情况千差万别，对上级精神照搬照转、“上下一般粗”，看似是贯彻落实，实则是形式主义、官僚主义的表现。在决策上碰到疑难问题时，要认真梳理各方意见，分析利弊得失，只要符合党中央决策意图、符合大政方针、符合基层实际、符合群众利益，就要大胆闯、大胆试、坚决干，奔着问题去、迎着难题上，敢于果断大胆决策。\n抓落实要抓出成效，还要有善作善为的方法。领导干部要善于运用科学思维谋划发展，充分发挥主观能动性，进行深入细致的思考，拿出有针对性的方案。改革发展事业不可能一蹴而就，头绪多了，就要学会理清工作思路、分清轻重缓急，通盘考虑各方面情况和进展，统筹兼顾、科学安排、综合施策，把握好工作推进的速度、力度和进度。在把情况搞清楚的基础上，突出重点、带动全局。有的时候要抓大放小、以大兼小，有的时候又要以小带大、小中见大，着力攻破难点、疏通堵点、消除痛点。还要看到，个人的力量是有限的，要学会拜群众为师，充分激发蕴藏在人民群众中的创造伟力，在总结群众经验、汇聚群众智慧中获得新认识、推动新发展。\n各级领导干部敢作善为抓落实，离不开良好的环境和氛围。随着现代社会发展，我们面临的不确定性和风险挑战增加，有的矛盾没有现成的办法可以轻松解决，需要不断摸索，甚至经历挫折和失败才能开辟出新天地。只有在全社会积极营造鼓励探索、包容创新的良好氛围，既重视成功，又宽容失败，为实干的人鼓足劲，为试错的人卸包袱，才能激发更多的人放开步子、敢想敢试。要坚持正确用人导向，落实细化“三个区分开来”，为担当者担当，为负责者负责，为干事者撑腰，让各级领导干部轻装上阵干事创业，充分发挥抓落实的积极性主动性创造性。"
  },
  {
    "title": "让世界更好认识新时代的中国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-09.htm",
    "date": "2024-01-23",
    "content": "翻译是促进人类文明交流的重要工作。习近平总书记在给外文出版社外国专家回信时指出：“今天，中国共产党领导人民成功走出中国式现代化道路，创造了人类文明新形态。通过准确传神的翻译介绍，让世界更好认识新时代的中国，对推进中外文明交流互鉴很有意义。”这一重要论述，体现了党和国家对翻译出版工作的高度重视，为进一步加强国家翻译能力建设、做好对外译介工作指明了方向、提供了遵循。\n中国自古以来就是“翻译大国”，历史上出现了四次翻译高潮，分别是东汉至唐宋时期的佛经翻译、明清时期的科技翻译、鸦片战争后至五四运动时的西学翻译、改革开放至今的全方位翻译。在这些时期，都涌现了许多优秀的翻译家、众多闪光的翻译观点和理论。\n当前，世界大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，中国同世界的联系更趋紧密、相互影响更趋深刻，国际社会高度关注中国的发展和走向。与此同时，中国也越来越关注全球发展并为之积极作出贡献。这对翻译工作提出了更高要求。\n国家翻译能力建设是新时代对外话语创新的重要基础和关键环节。构建与中国不断提升的大国地位和新时代国际传播需要相适应的国家翻译能力，是讲好中国式现代化故事、增强国际话语权的需要，是深化文明交流互鉴、推动中华文化走向世界的需要，也是让中国走向世界、世界读懂中国，展现可信、可爱、可敬的中国形象的需要。新时代新征程，我国翻译事业面临着前所未有的发展机遇，也肩负着更为重大的使命责任。要抓住机遇，加强国家翻译能力建设，更好为党和国家事业发展服务。\n国家翻译能力建设离不开翻译人才。面对新形势新要求，翻译专业教育必须遵循学科专业发展和人才培养规律，主动服务国家战略、立足国家现实需求，构建定位明确、结构科学、规范有序的培养体系，不断培养具备较强翻译实践能力、文化素养、职业素养，能够创造性地从事实际工作的应用型、高层次翻译专门人才。完善翻译人才评价体系，健全翻译人才激励机制，努力打造规模适宜、布局合理、素质过硬、梯次有序的翻译人才队伍，造就具有家国情怀和世界眼光，业务精湛、语通中外的翻译大家，构建有利于翻译人才发展的新格局。培养有信仰、懂语言、精专业、通传播的高水平中译外人才队伍，加强各方面资源联动，开展翻译人才培养基地和行业平台建设，切实为增强中华文明传播力影响力贡献力量，为推进全球治理体系变革贡献智慧。\n人工智能等新技术深刻影响着翻译行业的发展和对外话语创新工作。翻译工作者需要不断提高驾驭新技术的能力，让技术更好赋能翻译和对外话语建构。在推动翻译行业创新发展方面，要加强翻译术语库、多语种语料库和知识库等行业基础设施建设，在人工智能辅助翻译系统等翻译技术平台建设上实现新突破。制定翻译行业规划，强化翻译行业管理，积极开展国际交流合作，不断提升我国翻译话语权和影响力。\n（作者单位：湖北第二师范学院外国语学院）"
  },
  {
    "title": "洞察历史大势  勇担历史责任",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-09.htm",
    "date": "2024-01-23",
    "content": "习近平总书记强调：“现代化不会从天上掉下来，而是要通过发扬历史主动精神干出来。”中国共产党是具有伟大历史主动精神的政党。在一百多年的奋斗中，我们党始终以奋发有为的姿态团结带领人民不懈探索，成功走出了中国式现代化道路，书写了人类社会现代化的崭新篇章。新征程上，推进中国式现代化这项前无古人的事业，仍需大力发扬历史主动精神，在一代一代的接力奋斗、拼搏进取中实现宏伟目标。\n历史主动精神体现为善于总结历史经验、善于把握历史规律和大势、勇担历史责任等精神品质。我们党肩负起探索中国现代化道路的重任，以强烈的责任担当，把握历史大势和时代潮流，把握不同阶段的历史任务，立足国情不断开拓进取。我们党团结带领人民探索中国现代化道路的历史，也是一部发扬历史主动精神的历史。新时代，我们党在已有基础上继续前进，不断实现理论和实践上的创新突破，成功推进和拓展了中国式现代化，为中国式现代化提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。走过千山万水，仍需跋山涉水。推进中国式现代化还有许多未知领域等待探索，前进道路上还有更复杂严峻的风险挑战需要应对，唯有发扬历史主动精神，才能推动这项伟大事业不断向前发展。\n拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。推进中国式现代化，一刻都不能没有正确思想指引。习近平新时代中国特色社会主义思想科学描绘全面建成社会主义现代化强国的宏伟蓝图，概括形成中国式现代化的中国特色、本质要求和重大原则，部署推进中国式现代化的一系列重大战略，为中国式现代化提供了根本遵循，使中国式现代化更加清晰、更加科学、更加可感可行。我们要以习近平新时代中国特色社会主义思想为科学指引，发扬历史主动精神，努力把中国式现代化的中国特色转化为生动实践、制度优势，锚定既定目标奋勇前进。\n发扬历史主动精神，建立在深刻洞察历史大势的基础上。要运用大历史观正确认识中国式现代化，认清中国所处的历史方位，把握时代发展潮流，既坚定历史自信，又保持历史耐心。中国式现代化赓续古老中华文明，体现科学社会主义先进本质，借鉴吸收人类一切优秀文明成果，展现了人类现代化进程的光明前景。我们要以长远眼光和全球视野深入把握中国式现代化的历史意义、现实意义、世界意义，看到中国式现代化既造福中国人民又促进世界共同发展，既顺应时代潮流又引领时代潮流，从而更加坚定道不变、志不改的信心和决心，积极主动在人类的伟大时间历史中创造中华民族的伟大历史时间。也要看到，中国式现代化走的是一条前人从未走过的道路，是人类历史上规模最大也是难度最大的现代化。我们要对历史发展的曲折性和长期性有清醒认知，保持历史耐心和战略定力，因势而动、顺势而为，扎扎实实、一步一个脚印地把中国式现代化推向前进。\n对历史规律的把握越深刻，对事业发展前途的掌握就会越主动。要从历史长河、时代大潮、全球风云中分析演变机理，从我们党推进和拓展中国式现代化的宏阔实践中总结宝贵经验，更深入探索我国社会主义现代化建设的规律，使各项工作更加体现时代性、把握规律性、富于创造性。更好统筹国内国际两个大局，更好统筹发展和安全，正确处理好顶层设计与实践探索、战略与策略、守正与创新、效率与公平、活力与秩序、自立自强与对外开放等一系列重大关系。既守好中国式现代化的本和源、根和魂，确保中国式现代化的正确方向；又在实践中大胆探索，推进改革创新，推动高质量发展，不断塑造发展新动能新优势，推动中国式现代化取得新突破、新成就。\n（作者单位：北京联合大学马克思主义学院）"
  },
  {
    "title": "依托河湖资源，发展冰雪经济",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-10.htm",
    "date": "2024-01-23",
    "content": "核心阅读\n河湖工程扎实实施，渔业发展迅速；积极延伸产业链，产品附加值不断提升；打造文旅创新场景，产业空间拓宽……今年以来，吉林省打造西部“冬捕经济带”，推动一、二、三产业融合发展，“冬捕+”产业持续发展壮大，冰雪经济快速增长。\n\n查干湖畔，游客认真观赏“冰湖腾鱼”盛景；渔场大院，鱼肉被加工成水饺销往各地；冰雪乐园，父母带着孩子体验溜冰车、滑雪圈等项目……吉林西部，松花江最大支流嫩江在此由北向南蜿蜒前进，沿途留下大量泡沼，松原、白城等地组合出辽阔的水域，为冰雪经济发展打下良好基础。\n今年，借力游客流量，吉林省打造西部“冬捕经济带”，推动一、二、三产业融合发展。目前，松原、白城等地已经形成以查干湖、向海、月亮泡、哈尔淖为代表的冬捕活动集群，“冬捕+”产业持续发展壮大。“吉林‘冬捕经济带’的火热不是个例，其背后是整个东北冰雪经济的火热。”吉林省文化和旅游厅厅长孙光芝说。\n连通河湖，助力渔业兴盛\n清晨，阳光穿过寒雾，洒满冰封雪覆的湖面，传统仪式开启。鼓点声和着琴声马鸣，渔把头的号子在湖面上回荡……\n在松原市查干湖第二十二届冰雪渔猎文化旅游节开幕式现场，4匹健硕的马正拉着绞盘打转，渔网好似一条传送带，带动数万尾鲜鱼源源不断出湖，在冰湖上弹跳。“我在渔网上摘了条大鱼，足有20多斤，已经买下啦！”辽宁游客李女士拿着手机不停记录大湖丰收图景。\n“今年冬捕伊始就收获颇丰，最大一网达到36万斤。”查干湖渔把头辛继龙说，据测算，今年冬捕的捕捞量将超过400万斤，比往年增加约三成。\n靠水吃水，年年有鱼的好日子，并不是一直如此。\n此前，受气候变化等多重因素影响，吉林省西部降水逐年减少，查干湖水域面积和渔业资源不断萎缩。如何破局？吉林省委、省政府启动西部河湖连通工程，依托天然水系，引水修渠，打通河湖泡沼之间的“毛细血管”，使水资源在更大空间范围内的分布更趋均衡。\n“水清了，鱼多了，渔场职工的收入比原来高了不少。”吉林查干湖渔业有限公司副经理刘殿阳说，现在公司每年向湖中投放花鲢、白鲢等鱼苗超1000万尾，年产鱼量稳定在5000吨以上。\n目光向西，白城市的月亮泡、哈尔淖等地的冬捕也正在如火如荼地进行。\n白城市镇赉县哈尔淖渔场，当地的渔把头兼任拍卖师，正对率先出水的6条大鱼进行拍卖，场面热烈。“今年哈尔淖冬捕产量预计达60万斤。”哈尔淖渔场负责人李明说，“水库成了大宝库，鱼根本不愁卖。”\n渔业兴盛，火的不仅仅是鱼。得益于河湖连通等工程的实施，曾经盐碱地连片的镇赉县如今水田遍地。2023年，全县湖泊泡塘养殖河蟹14.5万亩，稻田养蟹5.6万亩。全县水产品产量达2.73万吨，渔业经济产值突破5亿元，被农业农村部评为国家级渔业健康养殖示范县。\n借力冬捕，发展多样产业\n托起面皮，放入鱼肉馅料，捏紧收口，手心里“涌”出一个饺子，整齐地码在案板上……走进镇赉县哈尔淖渔场大院的一间房屋，39岁的渔场职工王娜正和10多名姐妹一起忙着包饺子。\n坐拥渔业资源“宝库”，如何挖掘出更高的价值？“归根到底是要延伸产业链，做好深加工。”李明说，近年来，哈尔淖渔场针对市场需求，不断发展水产品精深加工，精细分割的鱼肉、美味的鱼肉水饺，都为渔场营收拓宽了空间。“加工好的手工鱼肉水饺能卖到40元一斤，农产品附加值大大提升。”\n王娜在渔场负责养殖鱼苗，往年冬闲的时候外出打零工，收入并不稳定。如今在渔场参与鱼肉加工，一个冬捕季她可以拿到7000多元的收入。\n立足渔业，做强文旅，各地游客慕名而来，激活带动吉林省西部民宿、餐饮、物流等行业蓬勃发展。\n推开“查干湖渔港民俗村”农家乐的房门，喧闹的人声混着屋内的热气扑面而来，农家乐经营者曲三妹在各桌客人之间穿行招呼，一盘盘湖鱼佳肴被送上餐桌。\n“来查干湖的游客越来越多了，还得再招几个人才行。”好不容易腾出空来，曲三妹坐在柜台跟记者唠起农家乐的发展。\n从最初只是搭帐篷起灶台，发展到占地数千平方米、每天可接纳约300人用餐的农家乐，曲三妹是当地旅游产业发展的亲历者。“以前只有省内的人来游玩，现在是全国各地的游客都来看冬捕。”曲三妹说，自家农家乐如今的年收入在30万元左右。\n“不仅如此，我们还发展了快递业务，把产品送到全国各地的餐桌上。”曲三妹向记者展示手机上收到的顾客订单，“今天又有人订了50套398元的湖鱼套餐，晚上就能寄出去。”\n在不远处的吉林查干湖渔业有限公司鱼产品超市里，一排排从湖中打上来的鱼在这里码成高高的冻鱼垛。大家把这里叫作“冰院子”，一辆辆装鱼运鱼的大车往来穿梭。\n“最近忙得停不下来。”院子里，查干湖附近羊营子村的村民杨昌旭正在紧张有序装箱、打包。他告诉记者，农闲时他就在这里打工，每天可以拿到200元的收入。“现在哪还有什么‘猫冬’，一年四季都停不下来喽。”\n创新业态，拓宽发展空间\n一入冬，吉林省西部辽阔的水域就凝成厚实的冰面，成为人们天然的游乐园、运动场。近年来，吉林省西部各地在冬捕的基础上，深挖冰雪主题，在做强“鱼生意”的同时，讲好冰雪故事。\n“孩子们收获很大。”在白城市南湖冰雪乐园，市民王蕊正带着两个孩子体验冰雪“碰碰车”、冰上自行车等项目，“孩子们不仅锻炼了身体，还培养了对冰雪运动的兴趣，这趟来得值。”\n据冰雪乐园经营者张德福介绍，这个冬天，来冰雪乐园游玩的人明显增多，每天能有近1000人。“前两年花了30万元升级设备、丰富项目，今年打算继续扩大投入。”张德福说，过两天这里还要举办冰雪趣味运动会，“冰雪热”持续升温，“现在就愁订不到雪地滚筒，冰雪设备在周边供不应求，卖得太火了。”\n近年来，吉林省着力打造万亿级旅游产业，出台《吉林省旅游万亿级产业攻坚行动方案（2023—2025年）》，以农文旅、商文旅、林文旅、体文旅等深度融合为主线，谋定“产业集群、空间集聚、主体集成、产品集萃、服务集客、要素集中”的发展思路。吉林省西部松原、白城等地依托冰雪资源优势，持续创新业态，拓宽产业空间——\n松原市在查干湖冰雪旅游节基础上，各县（市、区）联动推出“一地一品”旅游品牌，举办青少年冰球交流赛、“冰纷松原”花样滑冰表演赛等全国性、省级赛事7项；举办冰上马拉松赛、雪地足球赛、冰雪运动会等百余场次全民欢乐冰雪季活动和“百万学子做花灯”“冰湖好运放花灯”“冰雪奇缘探花灯”专场系列活动，满足游客多样化冰上运动休闲需求。\n白城市依托向海、月亮泡、哈尔淖等冰湖资源集聚优势，打造“冰湖旅游集群”，开展渔猎冬捕、冰湖观光、冰帆运动、冰湖穿越等特色活动及赛事，塑造“玩冰到白城”特色冰雪旅游品牌，查干浩特首届大学生雪雕文化旅游节、首届“冰汤圆”文化节、首届墨宝园冰嬉冰雪嘉年华活动等丰富多彩的冰雪活动，吸引各地游客前来游玩体验，拉动冰雪经济持续增长。\n一条“冬捕经济带”，串联起吉林省西部大大小小的河湖，开辟着产业发展的广阔空间。据介绍，吉林省西部将抢抓冰雪经济发展机遇，开展“冬捕+”行动，强化体制创新和科技创新，统筹基础设施和生态建设，谋划实施重大工程项目，打造一、二、三产业融合发展的新标杆、渔业保障粮食安全的新支撑、冰雪经济发展的新基地。"
  },
  {
    "title": "偿付能力风险管理要求与评估平均分上升",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-10.htm",
    "date": "2024-01-23",
    "content": "本报北京1月22日电  （记者屈信明）记者从国家金融监督管理总局获悉：2023年，金融监管总局对36家保险公司开展了偿付能力风险管理要求与评估（以下简称“SARMRA评估”）。保险集团、财险公司、寿险公司、再保险公司的评估平均分分别为80.86分、75.45分、78.10分、78.81分。从分数分布看，80分以上的13家，占比36.10%；70分到80分的21家，占比58.30%；70分以下的2家，占比5.60%。除太平集团、泰康集团和中农再保险是首次评估外，33家再次评估公司的平均得分76.80分，较之前评估上升1.61分，其中评估得分上升的有21家。\n2023年SARMRA评估结果显示，保险公司普遍增强了风险管理意识，强化了风险管理主体责任，搭建了较为完整的风险管理架构，制定了较为全面的风险管理制度，构建了较为合理的风险管理工作机制，建立了符合自身情况的风险偏好体系。"
  },
  {
    "title": "广西推动“桂字号”农业品牌发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-10.htm",
    "date": "2024-01-23",
    "content": "本报南宁1月22日电  （记者庞革平）记者从广西壮族自治区市场监管局获悉：2023年以来，广西市场监管局聚焦区内林果蔬畜糖等特色资源，大力推动地理标志产业高质量发展，地理标志产品实现扩量提质，助推更多优质“桂字号”农业品牌拓展市场。目前，经国家知识产权管理部门核准的广西地理标志共201个（件），全区地理标志产业年产值达1983亿元。\n2023年，全区14个设区市95个县（市、区）共新增挖掘培育184个重点产品资源，全区新增“田阳香米”等地理标志商标11件。将地理标志纳入广西“桂字号”区域公共品牌体系，促进地理标志产业向集约化、规模化和品牌化发展。推动12个广西地理标志纳入中欧地理标志协定产品互认互保名录，6个地理标志参加中俄互认互保协商。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-10.htm",
    "date": "2024-01-23",
    "content": ""
  },
  {
    "title": "宁夏银川市整顿党组织软弱涣散村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-11.htm",
    "date": "2024-01-23",
    "content": "核心阅读\n为进一步强基固本，宁夏回族自治区银川市围绕党组织软弱涣散村精准施策，坚持奔着问题去、对着问题改、盯着问题抓，吸引人才、拓宽思路、抓实作风，提升治理能力，增强发展后劲。\n\n寒风刺骨，用力掀开厚重的门帘，温暖的气息扑面而来：眼前这栋温棚里暖意浓浓，满地芹菜长得翠绿挺拔。“亩产6吨！这样的温棚，村集体有11栋！”宁夏回族自治区银川市贺兰县立岗镇先进村摘掉了党组织软弱涣散村的帽子，村党支部书记杨志刚底气十足：“2023年，村集体收入比上一年增加了20万元，先进村终于村如其名了！”\n在银川，像先进村一样摘帽的村子共有8个。2023年初，银川市对照村两委不团结不胜任、管理混乱、集体经济薄弱等16种情形，在全市列出党组织软弱涣散村。经过挂牌整改，这些村全部“销号”。\n吸引人才\n鼓励优秀人才回村，为后续发展提供人才保障\n杨贤没想到，银川灵武市白土岗乡干部们竟会前后10多次来找他，他最终回到家乡枣岗子村。\n“枣岗子村有3000多人，是个大村，但2022年的村集体收入只有10万多元。在银川，多半农村的集体收入都超过了百万元。”灵武市委副书记、白土岗乡党委书记刘磊介绍，枣岗子村原来的两委班子长期不作为，缺乏思路和担当，导致发展滞后，干群有矛盾。现在，该村党支部书记由该乡人大主席兼任，作为党员的杨贤被请回来，参选并担任了村委会主任。\n今年才30岁出头的杨贤，有着自己的考虑：离村创业多年，创办的农牧企业规模可观，营收不错。企业在发展关键期，处处需要操心，如果回到家乡，企业谁来管理？对当时空缺的村委会主任一职，枣岗子村村民期盼很高。“大家都要求选出一名有能力、有思路的村干部。”村民王文泽告诉记者，乡亲们一致看好年富力强的杨贤。\n“乡里支持，村民们信任，村里需要我，干就干，我回去！”杨贤下定了决心。他先做的是回村摸底：没有经营项目，有耕地撂荒；村干部不作为，群众有意见；基础设施年久失修，甚至连沟渠都不畅通。\n迎着问题入手，村两委班子成员走村入户建立民情台账、筹集资金修缮设施、带领村民发展种植和养殖产业。一天天很辛苦，但一天天又很充实。杨贤说：“给村里出力卖力，心里格外踏实。”渐渐地，群众的抱怨少了，村里的产业成了规模，2023年的集体收入显著增加。年底评审，枣岗子村一举甩掉党组织软弱涣散村的帽子。\n“我们整治党组织软弱涣散村，前后有3名不胜任、不称职的村党支部书记或村委会主任被撤换。”银川市委常委、组织部部长朱利军介绍，推进乡村全面振兴，村两委班子要发挥重要作用。这些村之所以发展慢了，村两委班子不强是主要原因。2023年以来，银川鼓励优秀人才回村、充实村两委班子队伍，8个党组织软弱涣散村共选进了优秀村级后备干部34名，为后续发展提供了人才保障。\n开拓思路\n实施基层干部乡村发展培训计划，探索开展党建联建\n蔬菜冷库、温棚、分拣车间……在立岗镇先进村，各种产业让人目不暇接。而这些经营设施，都是在2023年建立的。“在那之前，我老是反对村上发展设施农业，觉得农民老老实实种地就行了。”如今，村党支部副书记、村委会副主任马建国谈起以前的观念，还有些许惭愧，“以前只会埋头种地，还是得多看看外面，多学习才行。”\n先进村两委成员平均年龄接近50岁，发展理念相对滞后。由于工作思路窄、集体经济产业结构单一，先进村被列入党组织软弱涣散村。在整顿过程中，银川实施基层干部乡村发展主题培训计划，组织村两委成员到浙江、山东等地区学习观摩，并在乡村之间开展“比拼学”“大比武”等活动，让来自不同区域的村干部交流观点、畅谈体会，达到开拓思路、拓宽眼界的效果。\n除了培训和交流，银川还选派农业农村部门技术人才担任党组织软弱涣散村的帮带导师，手把手教方法、指路子。同时，开展党建联建试点，鼓励党组织软弱涣散村与强村跨村联建、抱团发展。\n“要致富，必须提高农业附加值。”如今的马建国深深懂得了发展现代农业的重要性。2023年，村里从银川市争取到专项资金，不仅建起各类经营设施，还带动了200多名村民就业。\n“市里拿出真金白银支持经济薄弱村发展。”银川市委组织部部务委员李海龙介绍，2023年，银川市本级设立了1000万元的扶持发展壮大村集体经济专项资金，扶持实施了26个村集体经济项目。2023年，银川的村集体经济总收入突破了5亿元，较2022年增长10%以上。其中，8个党组织软弱涣散村集体经济经营性收入增幅位于全市农村前列，各村党组织的凝聚力、组织力显著提升。\n抓实作风\n推行农村党员分类管理，为农村党员设岗定责\n“老黄家的牛病了好几天，现在情况咋样了？”西夏区贺兰山西路街道芦花村党支部书记史志涛挑了个周末入户走访。为实现联系服务群众精细化，该村订立网格化管理制度，为全村71名党员设岗定责，每名党员负责对接服务15户群众的日常需求。\n史志涛担任村党支部书记已有5年，芦花村列入党组织软弱涣散村后，他又是羞愧又是着急。史志涛说：“从那时起，我就想着要改进作风、为民服务，从我做起，带动村里党员们为群众办实事。”西夏区举办村党组织书记擂台比武大赛，他凭借过硬的业务素质和优良的工作表现，最终获得三等奖。\n芦花村推行农村党员分类管理，为无职党员设岗定责，号召党员村民“立足岗位作贡献”，在人居环境整治、发展特色产业等工作中勇挑重担、带头示范。同时，芦花村严格落实对村民小组长和网格员、村务监督委员会成员的管理考核，引导党员干部在政策宣传、民意收集和矛盾纠纷化解等方面发挥作用。\n抓机制提效能，近年来，银川市建立起由乡镇党委、村党组织、网格党小组和党员中心户构建的乡村治理体系，全市共设置网格党小组2500个，通过党群民主议事、一事一议化解矛盾纠纷，努力提升乡村治理水平。\n先进村组建“网格小分队”，在政策宣讲、技术传授等方面服务群众；崇兴村设立暖心服务站、阳光议事厅等，听取群众心声、提供优质便民服务；大塘南村整合党员、驻村干部、农户等各方力量，开展人居环境集中整治，将“村里事”变成“家家事”……银川8个党组织软弱涣散村因地制宜改进作风，成功摘帽的同时，群众对村党组织满意度也有了明显提升。"
  },
  {
    "title": "国别人权审议展现中国人权事业新成就",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-11.htm",
    "date": "2024-01-23",
    "content": "联合国人权理事会国别人权审议工作组在1月23日瑞士日内瓦举行的会议上对中国的人权记录进行第四轮审议。国别人权审议是联合国人权理事会的常规机制，以四年半为间隔周期。在本轮审议之前，我国根据联合国人权理事会有关决议提交了《国家人权报告》，充分阐述中国人权发展道路和理念，展示国家尊重和保障人权的具体举措，受到国际社会广泛关注。\n回顾历史，尊重和保障人权是中国共产党人的不懈追求。党的十八大以来，以习近平同志为核心的党中央坚持把尊重和保障人权作为治国理政的一项重要工作，坚持“两个结合”，立足人权保障的深厚实践，放眼全球人权治理体系变革，坚定不移走中国人权发展道路，形成系统完备、特色鲜明的当代中国人权观。中国作为世界上唯一持续制定和实施四期国家人权行动计划的主要大国，坚持以系统性思维谋划人权建设，人权事业取得历史性成就。\n生存权发展权保障更加充分。马克思、恩格斯在《德意志意识形态》中指出，人们为了能够“创造历史”，必须能够生活。在前后相续的历史进程中，当代中国人权观丰富和发展了马克思主义人权观，坚持以生存权和发展权为首要的基本人权，创造性提出“生存是享有一切人权的基础，人民幸福生活是最大的人权”重要论断，不断推动以发展促进人权，在发展中保障和改善民生。中国脱贫攻坚战的全面胜利，作为自第三轮审议以来取得的突破性成就之一，不仅历史性地解决绝对贫困问题，而且提前10年实现联合国2030年可持续发展议程确立的减贫目标，具有深远的世界历史意义。通过完善社会主义分配制度、实施就业优先战略、健全多层次社会保障体系、推进健康中国建设，中国人民的生存权发展权充分保障，成为促进和保护人权的模范样板，在联合国人权多边平台获得全球南方国家广泛赞赏。\n全体人民各项权利协调增进。人权相互依存，不可分割。协调增进全体人民的经济、政治、社会、文化、环境权利，努力维护社会公平正义，促进人的全面发展，是当代中国人权观的重要内容。自第三轮审议以来，我国开创性探索全链条、全方位、全覆盖的全过程人民民主。人民的教育文化权利保障更加广泛。在中国式现代化进程中，我国不仅建成世界上规模最大的教育体系，而且更加注重教育公平。2022年末，全国共有公共图书馆3303个，群众文化机构45623个，公共文化服务体系建设不断完善。在生态文明立法中，坚持将公众参与作为环境保护的基本原则，充分保障公民知情权、参与权和监督权。各项权利协调增进的成功实践，显著增强我国人权话语权。2023年3月17日，在联合国人权理事会第五十二届会议上，中国代表70多个国家就《世界人权宣言》通过75周年作共同发言，提出经社文权利、发展权与公民政治权利相辅相成，应予以同等重视、平衡推进，赢得多方积极认同。\n平等共享人权原则广泛实现。习近平总书记指出：“人权不是一部分人或少数人享有的特权，而是广大人民群众享有的普惠性人权。”马克思、恩格斯在《德意志意识形态》中写道：“一个人的发展取决于和他直接或间接进行交往的其他一切人的发展。”在现代社会，不可孤立理解人与人之间的社会关系。少数民族、妇女、儿童、老年人、残疾人等特定群体的权益保障，不仅与个体尊严紧密相关，而且关乎时代境况与人类整体尊严。当代中国人权观始终坚持平等共享人权，既强调公平享有人权，又基于实质正义理念，加强对特定群体权益的平等保障和特殊保护。例如，2022年修订的妇女权益保障法，将“国家尊重和保障人权”的宪法原则具体化，进一步明确国家责任。据统计，高等教育本专科、研究生在校生中，女生占比超过男生，女性受教育水平显著提升。与此同时，通过制定国家战略，健全公共服务体系，儿童权利、老年人权利、残疾人权利等也得到充分保障。维护个体尊严，平等共享人权，成为新时代中国人权事业发展的特色名片。\n人权法治保障水平全面提升。坚持依法保障人权，是当代中国人权观的重要特征。2004年宪法修正案将“国家尊重和保障人权”写入宪法之中，20年来，尊重和保障人权原则已转化为法治中国建设的生动实践，贯穿立法、执法、司法、守法各个环节。2023年立法法的修订，将“尊重和保障人权”作为一项明确的立法原则，促进良法制定。在第三轮审议之后，我国先后制定了民法典、个人信息保护法、无障碍环境建设法等保障人民各项权利的新法律，为健全人权法治保障机制奠定坚实法律基础。党的十八大以来，关于深化人民法院司法体制综合配套改革方案确定的130余项改革举措已基本完成。监察体制改革的深入推进，持续加强对公权力的监督制约，实现对公职人员监察全覆盖。各级政府充分运用数字化方式，建立公共服务平台，将行政便民的公共服务理念，落实为广泛充分、真实具体、有效管用的人权实践。\n为全球人权治理贡献中国智慧。德之所在，天下归之。在全球化时代，发展人权已成为全人类的共同事业。弘扬全人类共同价值，推动全球人权治理朝着更加公平、公正、合理、包容的方向发展，是当代中国人权观的重要理念。我国自第三轮审议以来，一方面本着开放透明、认真负责的态度，加入《马拉喀什条约》等人权条约，积极参加履约审议，另一方面，基于构建人类命运共同体的大国担当，不断促进全球人权合作交流，推动世界人权事业发展进步，为全球人权治理作出中国贡献。习近平总书记指出“以安全守护人权”“以发展促进人权”“以合作推进人权”，产生深远影响。2023年7月14日，联合国人权理事会第五十三届会议再次通过中国提交的“发展对享有所有人权的贡献”决议，充分彰显中国智慧的实践可行性。\n人权保障没有最好，只有更好。国别人权审议仅是中国人权发展道路上的一个历史节点，新时代中国人权事业已提交优异答卷。在以中国式现代化全面推进中华民族伟大复兴的历史进程中，中国将继续坚持尊重和保障人权，弘扬和践行当代中国人权观，推动人权事业全面发展，与各国携手共同谱写世界人权事业新篇章。\n（作者为华东政法大学人权研究院特聘副研究员）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-11.htm",
    "date": "2024-01-23",
    "content": "西江航运干线作为我国水运主通道之一，是我国现代综合交通运输体系的重要组成部分。2023年，西江航运干线沿线港口预计完成货物吞吐量4.65亿吨，集装箱吞吐量736万标准箱。图为1月19日，西江航运干线广西梧州市区河段，一艘艘货船在航道上航行。\n何华文摄（影像中国）"
  },
  {
    "title": "全国党史和文献部门主要负责人会议召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-11.htm",
    "date": "2024-01-23",
    "content": "本报北京1月22日电  （记者吴储岐）全国党史和文献部门主要负责人会议22日在京召开。会议以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，总结2023年工作，部署2024年工作。会议强调，习近平新时代中国特色社会主义思想“六个必须坚持”的要求，为做好新时代党史和文献工作提供了强大思想武器和科学行动指南。\n会议总结了全国党史和文献部门在党史研究、文献编辑、著作编译、宣传教育等工作取得的新进展，概括了推动新时代党史和文献工作高质量发展的重大原则，明确了新的一年党史和文献工作的总要求和重点任务。中央党史和文献研究院各部门和直属单位负责同志，各省区市党委、新疆生产建设兵团党委、副省级城市党委党史和文献部门主要负责同志，中央有关部门和单位负责同志共280余人参加会议。"
  },
  {
    "title": "黑龙江双鸭山市",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_5-11.htm",
    "date": "2024-01-23",
    "content": "本报哈尔滨1月22日电  （记者郭晓龙）黑龙江省双鸭山市纪检监察机关坚决整治群众身边的腐败，向侵害群众利益的行为“亮剑”，深挖细查贪污侵占、截留挪用、虚报冒领、吃拿卡要等违纪违法行为，不断推动全面从严治党向基层延伸。2023年以来，共发现问题219个，已整改完成218个。\n针对一些基层干部纪法意识淡薄等问题，双鸭山市纪委监委结合近年来查处的典型案例，运用参观廉洁文化教育基地、编印违纪违法典型案例等方式以案促改，精准发现问题，及时纠正偏差。同时用好基层小微权力“监督一点通”平台，梳理民生资金、农村“三资”管理等领域廉政风险点，形成6类33项权力清单，引导村民参与村务监督。\n双鸭山市纪委监委综合运用审计、巡察等监督方式，畅通信访举报渠道，汇总梳理问题线索，合力纠治突出问题。各纪检监察机关督促同级党委、政府以及相关行业主管部门对本地区农村腐败问题重点任务进行自查自纠。“我们将立足职责定位，及时发现和纠治群众身边的微腐败，以有力有效精准监督，让群众感受到正风肃纪反腐就在身边。”双鸭山市纪委监委主要负责人说。"
  },
  {
    "title": "湖北通城县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_6-11.htm",
    "date": "2024-01-23",
    "content": "本报武汉1月22日电  （记者田豆豆）“窗前路灯亮了，小巷路也平整了，门口是养老服务中心，老年食堂还能送餐上门。”湖北省通城县隽水镇幸福小区80岁老人续金新说。以城市更新行动为契机，幸福小区拆除违建、铺设污水管网、建设休闲小广场，同时鼓励居民参与小区公共设施管理；发动党员轮流值日，共同维护小区卫生环境。\n近年来，通城县推动文明城市创建，不断提升人民群众获得感、幸福感、安全感。通城县建立城市更新项目库，确定107个城市建设项目，涵盖老旧小区改造、城市管网改造、城市道路修建、园林规划、防洪排涝等方面。在城区改造12个小区公共通道，合理施划停车位，缓解了停车难；改造完成10多条道路和多个小区绿化带，新建10多个“口袋公园”，改善了居民生活环境。改造后的小区成立了党支部、业委会，提升了基层治理能力。\n为推动构建共建共治共享的基层治理格局，通城县广泛动员社会力量，鼓励市民积极参与志愿活动，并把志愿服务的要求纳入全县创建文明城市、文明村镇、文明单位考核测评体系。\n“有困难找志愿者，有时间就做志愿者。”越来越多的志愿者活跃在通城县大街小巷。目前，全县志愿者注册人数5万余人，党员志愿服务队近百支，去年以来共开展活动700余场。"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_7-11.htm",
    "date": "2024-01-23",
    "content": ""
  },
  {
    "title": "陕西西安依托文化资源运营主题街区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-12.htm",
    "date": "2024-01-23",
    "content": "开栏的话\n党的二十大报告提出，坚持以文塑旅、以旅彰文，推进文化和旅游深度融合发展。2023年，文化和旅游部印发《关于推动非物质文化遗产与旅游深度融合发展的通知》《国内旅游提升计划（2023—2025年）》等文件，提出促进旅游与文化、体育、农业、交通、商业、工业、航天等领域深度融合。\n当前，中华优秀传统文化创造性转化、创新性发展不断推进，文化事业和文化产业日益繁荣，人民的文化自信明显增强，文娱旅游成为新的消费增长点。灿烂的文明、辽阔的土地、多彩的创造，吸引着人们去体验大漠孤烟、江南细雨，去感受文明曙光、文脉赓续。文化版今起推出“以文塑旅  以旅彰文”栏目，关注文博、非遗、演艺、影视、科技等与旅游深度融合的实践，观察各地如何提升服务水平、创新产品供给，满足人们日益增长的精神文化需求。\n\n火树银花合，星桥铁锁开。唐朝上元节的长安发生了什么故事？如果你身处其中，又会与谁相遇呢？每天上午10点，一通鼓毕，随着一声吆喝“开市”，游客踏入陕西省西安市长安十二时辰主题街区，仿佛穿越回了唐朝的长安。\n长安十二时辰主题街区是集市井体验、沉浸演艺、百艺手作等为一体的沉浸式主题街区，自2022年4月28日开业以来，日平均接待游客超过7000人次，至今已累计接待游客超350万人次。长安十二时辰主题街区获评文化和旅游部“2022年度文化和旅游最佳创新成果奖”，被列入“沉浸式文旅新业态示范案例”。\n“看景”到“入景”\n互动表演带来沉浸体验\n灰黑的瓦、牙白的墙、朱红的栏……走进街区，电视剧《长安十二时辰》里的场景一一浮现眼前，主题街区的建筑和场景正是由电视剧原班美术设计团队打造的。\n“布景”只是第一步，要让游客从“看景”到“入景”，则要看怎么加入“市井气”。\n酒肆里，“李白”与来客吟诗斗酒；店铺间，“卖炭翁”穿行其中……在长安十二时辰主题街区，除了能够看到《霓裳羽衣舞》《大唐燕乐》等演出，游客还可以邂逅“贩夫走卒”，甚至与历史名人不期而遇。\n“小型互动表演遍布街角，街区面积只有2.4万平方米，从南走到北不超过5分钟，但游客平均停留时间达到4个小时左右。”主题街区演艺策划张碧君说。\n张小敬是《长安十二时辰》电视剧中的形象，角色的扮演者杜磊花了一年半的时间，不断精进自己的表演技艺：“张小敬是个外冷内热的人，只有扮演者‘入戏’，尽力贴近人物个性特点，才能让游客尽情沉浸其中。”\n“入戏”的不只演员，街区中，保安是穿着圆领袍的“武侯”，巡街者则是身着铠甲的“右骁卫”。春节即将来临，经营小吃的郭佳斌自发在档口布置起了一条2米长的大红纸龙。“我要扮演好‘掌柜’这个角色，保持热热闹闹的氛围。”郭佳斌说，“我们见了客人，要先行个唐朝打招呼时用的‘叉手礼’，交谈也要带点‘古味儿’。游客入戏，咱也要入戏嘛！”\n旧址迎新机\n让传统文化寻求现代表达\n长安十二时辰主题街区所在的曼蒂广场是一个传统购物中心，其位置西临大唐不夜城，东倚大唐芙蓉园。周边文化旅游的火热，让曼蒂广场的经营方看到了新的发展前景。\n2019年，《长安十二时辰》电视剧热播，但长安十二时辰主题街区文旅项目的策划早在2018年就已开展。大唐芙蓉园展现的是皇家园林气象，大唐不夜城以丰富的演出吸引游客。要让曼蒂广场焕发新生机，必须找到文旅发展的差异点。\n“如何让传统文化寻求现代表达，是改造的重中之重。经过长期的调研，我们把项目定位在市井气和沉浸游上。”陕西文化产业投资控股（集团）有限公司总经理助理邹林丰说，“电视剧《长安十二时辰》让我们眼前一亮，我们之所以使用这个影视IP，一方面是它与街区文化底蕴的契合度极高，另一方面是这能减少我们与受众的‘沟通成本’。”\n在不到两年的运营时间里，长安十二时辰主题街区不断探索文化消费新业态，推出“名仕伴游”“沉浸式实景游戏”等项目。\n“名仕伴游”是街区推出的一项深度游览项目，游客可以在狄仁杰、公孙大娘等角色的带领下，在沉浸式游览中了解历史文化知识。\n“只要换上一袭白衣，我就变成了‘王维’。”李嘉诚笑着说。2022年11月起，他成为“名仕伴游”中的一员。为了把自己的角色扮演好，李嘉诚认真学习了街区开设的文化课程，同时对王维的生平和相关文学知识进行了“补课”。“我们不仅是街区的伴游，更是游客的导游，游客的文化需求对我们也提出了更高要求。”李嘉诚说。\n唐长安有108坊，在《大唐永不眠》实景沉浸游戏中，游客将进入神秘的第109坊，体验一段角色扮演故事。随“狄仁杰”断案，跟“程咬金”比试射箭，与当铺老板斗棋……20岁的游客郭蕴玩得起劲，她说：“我很喜欢身临其境的体验，像是跟100多名演员共同完成了一部戏剧。”\n“通过游戏的形式，我们融入了许多民俗元素，让游客可以沉浸体验传统文化的魅力。我们要深入挖掘传统文化，打造出可沉浸、可触摸、可体验的文化产品。”《大唐永不眠》内容策划荀羿璇说。\n流量变“留量”\n还原历史细节供给优质产品\n在长安十二时辰主题街区的美妆馆，游客们正在一排排琳琅满目的汉服中穿行挑选。店铺负责人夏婧瑶说：“在进入街区前，许多游客都会先换汉服、做妆造，让自己获得更好的沉浸体验。在节假日，我们的60个梳妆台从早到晚都是满的。”\n沉浸场景的“真”，还来自对细节的“斤斤计较”。唐式圆领袍为中袖，而非宋式的大袖；翼善冠在明朝才出现，形式与唐朝的幞头不同……王少峰自街区筹备期起担任文化顾问，工作之一便是研究街区的文化细节。“尽可能如实还原当时的历史风貌，这是一个充满挑战的过程。文旅融合首先要把文化的‘内功’练好。”王少峰说。\n“李白”的扮演者井湧这几日正在练习书法。街区定期组织唐代礼仪、唐朝文化普及、古代仪态等相关课程培训。“在这里，我们演员本身就是文化的传播者。”井湧说。\n2023年10月，街区新开辟了“弘文馆”，面向6—12岁孩子开设以“唐时、唐诗、唐史、唐事”为主题的研学活动。研学项目管理组成员何晓乐说：“街区的商铺、演出的主要受众是成年人。我们现在开展的研学活动，能让小朋友也体验到中华优秀传统文化之美。”\n端午挂香包射五毒，中秋节传锦书开诗会……“我们从传统文化中寻找灵感，文化活动常演常新，不断给游客带来新体验，让流量变成‘留量’。”街区品牌营销负责人赵颖说。\n“传统文化魅力是街区能够持续焕发活力的原因。文化是文旅融合的灵魂，只有充分挖掘文化价值、追溯文化脉络才能生产出优质的文旅产品。”邹林丰说。"
  },
  {
    "title": "江西省赣州市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-12.htm",
    "date": "2024-01-23",
    "content": "在石城县感受“戏台成舞台”的氛围，到上犹县劳动趣味比赛体会农民的精气神，听于都县“老师傅”化解邻里纠纷的故事……走进江西省赣州市，文明新风扑面而来。\n文明实践活动不断延伸\n“丰收的锣鼓哟，一年比一年响，丰收的歌声哟，传遍四方……”一曲石城灯彩《丰收锣鼓》在石城县琴江镇大畲村响起，古戏台上精彩的表演赢得群众阵阵掌声。\n群众在哪里，文明实践活动就延伸到哪里。近年来，石城县依托新时代文明实践阵地，通过组建多支文明实践文艺宣传队，把乡风文明行动等工作编排成群众喜闻乐见的文艺节目，深入全县各乡镇、城市社区演出。2023年，石城县送戏下乡演出120余场，“戏曲进乡村”演出60场，覆盖全县所有乡镇。\n“今日出门要小心，随机应变观仔细……”在赣县区白鹭乡白鹭村的古戏台，演员用方言唱着改编的赣南采茶戏《打卦》，台下村民王秀英和婆婆目不转睛。“送戏下乡的红色文艺轻骑兵、民间艺术团和一些村民在老戏台上表演，老戏台渐渐变成‘百姓大舞台’。”白鹭村新时代文明实践员谢娟说。\n近年来，赣州市结合各地特色开展文化表演和志愿服务等活动。南康、瑞金等地通过群众“点单”等方式，探索“群众需要、集中送餐”演出模式，培养了一批老兵宣讲团、山歌宣讲队、“百姓名嘴”、文艺轻骑兵等文化能人队伍，为村民提供各类有特色、有乡土味的文化服务。兴国、宁都、寻乌等县利用古戏台等载体，开展各类文娱活动，现场活动内容丰富，有健康义诊、爱心义剪、消防安全等活动。\n“老戏台既是‘百姓大舞台’，也是传播文明新风的新阵地。”赣州市委宣传部负责同志说，“2023年以来，赣州开展送戏下乡活动2800余场，惠及群众超百万人次。”\n群众性文化活动惠民\n“哥，你快点，趣味比赛活动马上就要开始啦。”晌午刚过，上犹县营前镇石溪村，刘文发和哥哥刘文龙扒拉了几口饭，就往上湾四季田园牧歌场子里赶。\n挑稻谷接力、稻田摸鱼、稻田200米健康跑……田野上，一场接一场的劳动趣味比赛接续展开，200多名农民激烈比拼，刘文龙兄弟俩成绩一路提升，奖品摆满了一大桌。\n在定南、龙南、崇义等县，平时挑担子、握锄头的农民，晚上不时就登上村里舞台一展才艺，生活有滋有味。信丰、安远等县开展“文明风采·百姓舞台”“农民丰收节暨农民歌手大赛”“‘赶超杯’趣味农民健身运动会”等系列群众性文化惠民活动，农民参与镰刀割禾、搬冬瓜、推独轮车等运动项目，让乡村活力十足。\n邻里关系更加和谐融洽\n又逢周末，于都县宽田乡龙泉村村民赖明辉准备了一碗红烧肉，正要给老邻居李劝娣送去，迎面便遇上李劝娣端着一碗麻婆豆腐过来。\n“别看他们现在这么和睦，几年前还闹着别扭呢。”村里人说。几年前，这两家人常因为一些鸡毛蒜皮的小事吵架，双方关系并不融洽。\n“两家祖上亲如兄弟，曾一同在门口种下两棵树，表示家里家外要互相照应。”村文明实践所“老师傅调解室”调解员刘称生拉着他俩，指着门口的两棵树说：“你们看，这两棵树相互守护、相互陪伴，多好呀！”\n为缓和两家关系，刘称生和同事们隔几天就去他俩家串门聊天，请他们参加文明实践活动，芥蒂逐渐消除了。2022年“村晚”，他俩同台表演，赢得村民满堂喝彩，两家人关系也就越来越亲：李劝娣但凡有个头疼脑热，赖明辉和家人就会帮着跑前跑后；一有好吃的，李劝娣就会招呼赖明辉到家里一起吃。\n近年来，大余、全南等县坚持和发展新时代“枫桥经验”，指导各乡镇成立“老师傅”调解队伍，主动介入邻里间的家长里短。会昌、章贡等县区在辖区范围内大力推广文明实践积分、道德超市、“道德红黑榜”、“五星创评”等，让村规民约成为村民的生活准则，同时常态化开展文明实践活动，让群众生活更和谐，让邻里关系更融洽。目前赣州全市各村（居）委会均建立红白理事会、村民议事会等群众性自治组织，修订了村规民约，将移风易俗内容纳入其中，喜事新办、丧事简办、尊老爱幼、邻里互助等蔚然成风。"
  },
  {
    "title": "推进文化和旅游深度融合发展（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-12.htm",
    "date": "2024-01-23",
    "content": "旅游活动本身就是一种文化现象，旅游的过程是旅游者体验文化、欣赏文化的过程\n\n历史底蕴深厚的陕西、河南等地游客爆满，“冰城”哈尔滨火遍大江南北，热播影视作品《繁花》带动取景地上海文旅消费……开年以来，多地文旅行业呈现繁荣景象，显示出文化和旅游深度融合的巨大潜力。\n党的二十大报告提出：“坚持以文塑旅、以旅彰文，推进文化和旅游深度融合发展。”从文化的角度看旅游，文化构成旅游需求的主要内容。旅游活动本身就是一种文化现象，旅游的过程是旅游者体验文化、欣赏文化的过程。\n文化资源向来是旅游业赖以发展的基础。旅游资源大体可以划分为历史人文和自然生态两大类。文化内涵构成旅游产品的灵魂。比如，在以文化遗产、风景名胜、文保单位、村落建筑、文博院馆等为代表的文化资源向旅游产品的转化利用过程中，人们总是强调其中承载或表现的以建筑形制、科技工艺、传说故事、民族风情等为代表的无形文化内容。\n文化创意提升旅游产品的吸引力。围绕旅游者求知、求新、求异的需求特点，开展创造性的提炼、加工，给予更强的表现形式和体验形式，将大大提升旅游产品的吸引力。\n从旅游的角度看文化，发展旅游是促进文化传承与保护的重要渠道。基于发展旅游的目的，对文化资源进行挖掘和利用，文化资源能够重新焕发生机和活力，并进而得以保存和延续。比如，在旅游活动的带动下，云南、贵州等地的民族文化焕发新的生机。\n旅游活动是促进文化交流的重要方式。旅游活动是旅游者离开惯常的生活环境、体验异地文化的过程，天然地具有促进文化交流的作用。\n发展旅游是促进文化创新的重要方式。对文化资源的创新利用，可以赋予其更强的旅游吸引力。这从故宫文创的繁荣发展、河南卫视“奇妙游”系列的火爆出圈，可以得到充分证明。\n展望未来，促进文化和旅游的深度融合发展，还要深化对文化产业和旅游产业融合机理的认识。旅游需求有广泛附着性的特征，如果某种文化产品能够为旅游者所体验和购买，那么这项文化产品就同时具有旅游产品的性质。进一步理顺相关部门的职能，破除各类壁垒，将会助推文化产业和旅游产业在市场机制的自动调节下“宜融则融、能融尽融”。\n（作者为北京联合大学旅游学院副教授）"
  },
  {
    "title": "盐湖冬景",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-12.htm",
    "date": "2024-01-23",
    "content": "1月21日，山西省运城市出现大风天气，千年盐湖在寒风吹拂下，水波荡漾，景美如画。\n运城盐湖总面积达132平方公里，是世界三大硫酸钠型内陆盐湖之一，也是山西省面积最大的湖泊。运城盐湖有4600多年的开采史，形成了丰富多彩的人文盐田景观。近年来，运城市大力实施“退盐还湖”生态修复工程，千年盐湖从矿区、工业区变为生态保护区、旅游区。\n刘宝成摄（影像中国）"
  },
  {
    "title": "我国科研团队发现自然界新矿物倪培石",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_5-12.htm",
    "date": "2024-01-23",
    "content": "本报北京1月22日电  （记者常钦）20日，记者从中国地质调查局天津地质调查中心获悉：经国际矿物学学会新矿物命名与分类专业委员会评审投票，由中国地质调查局天津地质调查中心曲凯课题组联合国际研究小组申请的新矿物倪培石获得正式批准。\n倪培石的发现具有重要意义。研究团队介绍，倪培石是目前在自然界中发现的最富铈的硅酸盐矿物。倪培石属稀土矿物，稀土元素常被称为“现代工业的维生素”，能够广泛应用于航天、新能源、先进制造等高新技术产业。倪培石还对探讨稀土矿床早期成矿作用具有重要研究价值。\n这种新矿物发现于河南省西峡县太平镇稀土矿，从发现到正式获得批准，历经了两年多的时间。2021年，课题组采集到矿石标本；2022年初，在对该矿石进行稀土元素赋存状态研究时，发现了一种具有特殊成分的稀土矿物，通过物理性质、化学成分等系统矿物学研究后，确认其应为一种硅铈石超族的新矿物。"
  },
  {
    "title": "本版责编：智春丽  陈世涵  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_6-12.htm",
    "date": "2024-01-23",
    "content": ""
  },
  {
    "title": "江苏泰州为新业态新就业群体提供多项便利服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-13.htm",
    "date": "2024-01-23",
    "content": "核心阅读\n多部门联动，增加保障性租赁住房供给；提供学历教育，开展专业性技能培训；收集需求，多举措提供针对性服务……\n第二批主题教育开展以来，江苏省泰州市认真落实为民办实事的要求，解决新业态新就业群体急难愁盼问题，帮助他们提升生活幸福感。\n\n快递小哥刘兰不用再到处搬家，住进了设施齐全的“快递小哥之家”；大专学历的网约车司机成海勇通过“助新成才”计划读上了成人本科；日常歇脚有暖心驿站、孩子假期有公益托班……江苏省泰州市的新业态新就业群体越来越有获得感。\n“第二批主题教育开展以来，泰州认真落实为民办实事的要求，从解决新业态新就业群体职业发展通道窄、转型难、居住不稳定等急难愁盼问题入手，创新举措，提供全方位便利服务，帮助他们筑梦未来。”泰州市委书记朱立凡表示。\n盘活存量：\n新就业群体住进保障房\n顺丰快递员刘兰的老家在湖南郴州，工作后一直与几个老乡合租。随着泰州市快递行业不断发展，他的配送范围逐渐扩大，房子总换，让他始终没有归属感。\n据了解，泰州目前有快递员9000多人，将近一半是外来年轻人，租房难一直困扰着快递公司。第二批主题教育开展以来，泰州组织开展新就业群体关爱行动，多部门联动，通过存量闲置房屋改造等多种形式增加保障性租赁住房供给。\n泰州市邮政管理局副局长王宏标带着10多家快递公司的负责人走访征求快递小哥的意见，帮助申请保障性租赁住房，对于资金不足的，还协调银行为他们提供低息贷款。\n新业态新就业群体人员申请保障性租赁住房不设收入线门槛，只需申请人年满18周岁，申请人及共同申请人在所申请的保障性租赁住房项目所在的市（区）20公里内无自有产权住房，且在本市未享受其他形式保障性住房政策。\n“这里周边商业齐全，上班也不远，我不用再经常搬家了。”入住“快递小哥之家”那天，刘兰紧紧握住房屋钥匙，捂在胸口。“这里居住环境好，灶具、双人床、衣柜都有，还有空调、热水器，啥大件也不用置办了，直接拎包入住，还有专门为快递员增设的电动车集中充电点，1个月房租只有500元，是市场价格的1/3。”刘兰说。\n泰州市住房和城乡建设局局长许向前介绍，泰州目前已筹集保障房超2万套，预计到2025年，全市累计建设筹集不少于3万套保障房（人才房）。\n线上线下：\n拓宽新就业群体成长路\n32岁的网约车司机成海勇在这个行业已经工作了3年，大专学历的他一直想提升学历，但苦于没有机会。去年9月，他在公司的社交群里看到举办新业态新就业群体“助新成才”计划的通知，面向快递员、外卖配送员、货车司机、网约车司机、网络主播等新就业群体提供学历教育、技能培训，采取线上和线下的学习方式，凡修满教学计划规定学分，颁发国家承认的本科、专科毕业文凭。\n“助新成才”计划的实施来自跟人跟车的调研成果，通过体验式调研，泰州了解到新就业群体专业选择、学习方式等方面需求，量身定制学习套餐，优化报名流程，安排专人负责报名咨询、材料审查，推出材料“容缺办理”，让新就业群体报名“最多跑一次”。\n经过咨询，成海勇毫不犹豫地报考了行政管理专业，成为46名首批学员中的一员。\n“助新成才”行动计划坚持“适合学员的，才是最好的”理念，提供多样化选择。学习内容上，实行“学历+技能”；学习过程中，实行“学习+见习”，根据不同专业特点，组织学员参加职业技能大赛。同时，开展学务导师帮带，由综合素质较好的在职教师担任，每人联系7至9名学员，负责答疑解惑。\n针对学员反映学费负担重的问题，泰州市设立30万元关爱助学资金予以补助，对成绩合格、顺利毕业的学员，个人只需承担学费总额的20%。\n“课程设置很丰富，不仅提供学历教育，还开展专业性的技能培训。现在我做好网约车司机的同时，公司还主动让我参与公司管理，这得益于行政管理课程的学习，让我提升了能力，更有了底气。”现在，成海勇每天晚上都会安排出学习的时间，对不理解的地方进行标注，课后积极跟学务导师沟通。\n提升服务：\n提高新就业群体幸福指数\n“我们送外卖需要具备健康证才能工作，以前办理健康证需要5个工作日，现在最快半天就拿到手了！”外卖小哥胡胜顺难掩兴奋。\n外卖小哥的快捷办证需求是从泰州兴化市“暖蜂驿站”收集到的。\n第二批主题教育开展以来，兴化市在当地设立了90余个“暖蜂驿站”，提供歇脚休息、书籍阅览等贴心服务的同时，常态化开展“青社学堂”“树洞墙”活动，第一时间了解外卖员、快递小哥最真实最迫切的需求，有针对性地提供贴心服务。\n“针对外卖小哥反馈健康证办理难、进度慢的问题，兴化市卫生健康委等部门为外卖小哥量身定制服务窗口，开辟错峰办理‘绿色通道’，缩短办证周期，促进问题快速解决。”兴化市外卖行业团工委书记刘斌说。\n泰州整合机关企事业单位党建阵地、街道社区党建服务中心、睦邻点、商圈市场、城市港湾等资源，升级暖心驿站的“6+X”服务功能，让外卖小哥、网约车司机等新业态新就业群体除了可以享受休息、饮水、热饭、手机充电、无线上网、如厕6项基本服务外，还可以享受义诊、便民理发、心理咨询等拓展服务。\n对于新业态新就业群体的健康问题，泰州靖江市中医院开展暖“新”服务，面向新业态新就业群体提供4类16项服务，为他们建立电子健康档案，做到一人一档案，并对健康状况给予跟踪服务，定期电话回访，及时给出健康指导计划等。\n为了丰富新业态新就业群体子女的生活，泰州市海陵区大浦社区在社区党群服务中心开设了国学诵读、劳动实践等课程，此外，开办公益暑托班、周末班，日常还提供托管服务。\n泰州市委组织部副部长赵荣华介绍，泰州聚焦新业态新就业群体关心关注的问题，通过走访企业、沉浸式体验等形式收集第一手资料，温暖新业态新就业群体的服务不断得到提升。"
  },
  {
    "title": "爱心驿站，让城市更温暖（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-13.htm",
    "date": "2024-01-23",
    "content": "小小的驿站既营造出尊重劳动、关爱劳动者的浓厚氛围，也成了连接城市里素不相识的人的地方，让生活更加舒适、温馨\n\n在山东省东营市的一个爱心驿站里，微波炉、饮水机、空调、工具箱等设施齐全。寒冷的冬日，经常有环卫工人到这里稍作休息，也有快递员进来喝杯热水，躲避风雪。不光在山东，在各地，这样的街头爱心驿站还有很多，已经成为户外劳动者的温暖港湾，体现着城市的人情味。\n为户外劳动者提供一个歇脚之地和服务站点，是城市发展以人为本的生动写照。爱心驿站里，天冷能取暖、天热能纳凉、疲劳可休息、受伤有救助。这里既是一线劳动者的休息站，也是帮助他们解决实际困难的服务站，一系列免费周到的服务，为环卫工人、外卖员、快递员等劳动者提供方便的同时，更能够让他们在奔忙之中感受到社会的温暖和关爱。打造爱心驿站还有利于进一步促进公共服务向基层延伸，体现着城市治理的能力和水平，让城市发展更有温度。\n爱心驿站要建好，需统筹规划，灵活选址，形成合力。很多地方探索利用旧停车场、快递堆物场等空间，整合多方资源，构建一站式服务综合体；完善服务功能，配建阅读角、换电站、医务室等便民设施，最大限度满足新就业群体的需求。目前，还形成了工会自建、部门联建、借力共建、各方助建等多种建设模式，扩大驿站覆盖面，让更多群体受益。\n爱心驿站要用好，需加强管理，做好服务，持续运转。很多地方对爱心驿站实行星级管理、编码管理，并悬挂标识。规范运营的爱心驿站，每年给予一定的经费补助，多措并举确保爱心驿站正常运行，实现24小时“全天候”服务。不少爱心驿站经常发布用工招聘和培训信息、提供心理咨询疏导服务等。服务内容越来越丰富，踏入驿站大门的人就会越来越多。\n更让人欣喜的是，爱心驿站中“双向奔赴”的感人故事越来越多。有的过路行人取用一瓶水，之后送回一箱水；有的外卖小哥热了一次饭，之后提来一袋蔬菜供需要者取用；有快递员主动申请成为驿站的志愿者……城市的温暖就体现在这样的细节上，小小的驿站既成为保障劳动者的港湾，也成为爱心接力平台，既营造出尊重劳动、关爱劳动者的浓厚氛围，也成了连接城市里素不相识的人的地方，让生活更加舒适、温馨。"
  },
  {
    "title": "重庆市大渡口区：不断壮大产业集群 交出经济高质量发展答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-13.htm",
    "date": "2024-01-23",
    "content": "总投资380亿元的重庆华韶智算中心项目正式开建；重庆国际复合材料股份有限公司在深圳证券交易所创业板成功上市；“重庆小面制品”入选“重点地方特色食品产业集群”建设名单……2023年，重庆市大渡口区产业发展捷报频传。\n近年来，大渡口区聚力发展大数据智能化、大健康生物医药、生态环保、新材料、重庆小面五大百亿级产业集群，发扬“四下基层”好作风，落实专班推进等工作机制，深入企业调研问题，优化创新举措，推动全区经济高质量发展。2023年4月，大渡口区在国家产业转型升级示范区建设评估中获得优秀等级。\n大数据智能化产业：布局数字经济产业链\n总投资380亿元的重庆华韶智算中心，是大渡口区引进的大数据智能化产业龙头项目之一，正在规划建设智算数据中心、智能研究院等平台，投用后将有效延伸大数据智能化产业链条。\n当前，大渡口区已集聚大数据智能化企业450多家，数字经济产业链逐渐形成。以海康威视、萤石电子为链主建设智能视觉产业链；在软件和信息服务业发展方面，成功引进东华软件、太极信息等优质企业；布局重庆市现代产业链服务中心项目，进一步促进全市制造业和金融资源对接，提高全市制造业整体融资能力。\n大健康生物医药产业：建设全国体外诊断产业高地\n当前，中元汇吉生物科技园项目建设如火如荼。中元汇吉是重庆市体外诊断产业链链主企业。2016年，大渡口区瞄准体外诊断领域，持续创新、精准发力，如今在体外诊断产业的原料、生产、服务三个方面已形成较完整的产业链。\n大健康生物医药产业，是大渡口区经济发展的重要支柱。2023年，大渡口区生物医学工程入选重庆市首批8个市级战略性新兴产业集群名单。\n为进一步推动产业高质量发展，大渡口区出台产业集群规划，预计到2025年全面建成西部地区体外诊断产业集聚高地，产业企业达300家，2035年全面建成全国体外诊断产业集聚高地，产业企业达1000家。\n生态环保产业：以延链、补链、强链壮大产业规模\n走进重庆三峰环境集团股份有限公司（简称“三峰环境”）垃圾焚烧炉总装基地，工人们正在对一批即将发往国内多地的垃圾焚烧发电设备进行组装。2023年，三峰环境垃圾焚烧发电项目运营能力持续增强，企业垃圾处理量同比增长10.01%，年发电量同比增长8.28%。\n三峰环境蓬勃发展，是大渡口区培育生态环保产业的有力体现。大渡口区紧紧围绕“双碳”目标，加大招商引资力度，加快生态环保产业延链、补链、强链，助力高端环保装备研发制造业和环保综合服务业持续壮大。\n大渡口区引进培育德润环境等重点企业，形成以固体废物资源循环利用为主导，水处理、环境监测等产业加速发展的生态环保产业体系，推动国家环保产业发展重庆基地、重庆环保科技产业园等平台建设走深走实。\n新材料产业：培育西部地区材料产业集聚区\n2023年底，重庆国际复合材料股份有限公司（简称“国际复材”）在深圳证券交易所创业板成功上市。该企业是一家玻璃纤维材料生产商，企业生产的高性能玻璃纤维材料可应用于风电叶片、汽车制造等领域。\n近年来，大渡口区对表对标重庆市“33618”现代制造业集群体系建设，重点打造新材料产业，积极培育西部地区玻璃纤维复合材料产业集聚区。\n目前，大渡口区已形成以国际复材等企业为代表的新材料产业集群，以玻璃纤维复合材料、航空航天材料为主导的新材料产业体系。同时，聚焦玻璃纤维产业，持续深耕下游应用产品制造，不断增强光伏组件边框、节能门窗材料等产品研发力度，形成一批优质新材料产品。\n重庆小面产业：打造重点地方特色食品产业\n2024年1月，“重庆小面·重庆造”品牌形象“渝面侠”入选国家知识产权局首批参加“千企百城”商标品牌价值提升行动的区域商标品牌名单。\n在第三届中国米粉节上，来自大渡口区的井谷元等企业亮相，现场达成多份意向订单。\n大渡口区正努力将重庆小面产业打造成为重点地方特色食品产业。2023年，大渡口区先后建成重庆市小面产业园生产基地一期、电商产业园等平台，一条集生产加工、包装设计、电商销售等于一体的重庆小面产业链正加速形成。\n数据来源：中共重庆市大渡口区委宣传部"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-13.htm",
    "date": "2024-01-23",
    "content": ""
  },
  {
    "title": "森林面积和森林蓄积连续四十年“双增长”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_1-14.htm",
    "date": "2024-01-23",
    "content": "1月22日，全国林业和草原工作视频会议在北京召开，会议总结2023年全国林草领域取得的成绩，安排部署今年重点任务，持续推动林草工作高质量发展，为建设人与自然和谐共生的现代化作出新的贡献。\n完成造林、种草改良1.25亿亩，“三北”工程三大标志性战役完成造林种草1800万亩\n去年，我国完成造林、种草改良1.25亿亩，治理沙化石漠化土地2857万亩，超额完成年度任务，实现了森林面积和森林蓄积连续40年“双增长”，书写了人与自然和谐共生新篇章。\n深入推进“三北”等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展。去年，国家林草局完成三北工程总体规划修编，编制《三北工程六期规划（2021—2030年）》，明确了任务书、施工图、项目库。\n去年下半年以来，黄河“几”字弯攻坚战、科尔沁和浑善达克沙地歼灭战、河西走廊—塔克拉玛干沙漠边缘阻击战等“三北”工程三大标志性战役全面启动、开局顺利，各项任务扎实推进，谋划布局68个重点项目，已陆续开工22个，完成造林种草1800万亩。\n此外，国家林草局加快推进国土绿化重点项目实施，优化国土绿化落地上图系统，开展森林可持续经营试点，持续推进国家森林城市建设。其中，国家森林城市已达到219个。\n林业产业总产值超过9.2万亿元，经济林成为第三大农产品，林下经济年产值突破1万亿元\n当前，我国林业产业总产值超过9.2万亿元。经济林产量达到2.26亿吨，成为继粮食、蔬菜之后的第三大农产品。\n深化集体林权制度改革，是绿水青山转化为金山银山的重要路径，是实现生态美百姓富的动力源泉。国家林草局有关负责人表示，应推进适度规模经营，支持有序开展林权流转，培育家庭林场、村集体林场、股份合作林场等规模经营主体，因地制宜发展林菌、林药、林禽等林下经济，鼓励发展生态旅游、森林康养等新业态，切实让百姓得实惠、有收益。\n持续推进林草产业规范健康发展。国家林草局制定实施《林草产业发展规划（2021—2025年）》，大力培育、合理利用林草资源，推动产业深度融合，扩大优质产品有效供给。印发国家林业产业示范园区创建认定、国家林下经济示范基地管理等办法，不断增强林草生态产品的保障能力和供给能力。\n记者从会上了解到，近年来，我国木本油料、林下经济、竹藤花卉、林草种苗、木竹加工等林草产业不断壮大。其中，林下经济年产值突破1万亿元。油茶产业、竹产业蓬勃发展。全国完成油茶新增种植和低产林改造1018万亩，占油茶产业发展三年行动方案年度计划任务的105%。茶油产量逐年增加，成为全国食用植物油消费量前十位的油种。全国现有竹加工企业1万多家，竹产业产值超过4000亿元，发展潜力巨大。\n藏羚羊、大熊猫等标志性物种种群数量稳定增长\n去年，三江源、大熊猫、东北虎豹、海南热带雨林、武夷山等首批5个国家公园建设取得积极进展，生态系统多样性、稳定性、持续性稳步提升，藏羚羊、大熊猫、东北虎豹、海南长臂猿等标志性物种种群数量稳定增长，国家一级重点保护野生动物中华穿山甲、黑麂等一批旗舰物种时隔10多年重新现身。\n三江源国家公园实现了长江、黄河、澜沧江源头整体保护，藏羚羊种群恢复到7万多只。大熊猫国家公园实施九寨白马—摩天岭等重点生态廊道建设，推进大熊猫局域种群的栖息地连通和跨域交流。东北虎豹国家公园打通虎豹跨境通道，东北虎种群数量已恢复到50只以上，东北豹数量超过60只，野生东北虎幼崽存活率提升到50%以上，野外监控设备多次捕捉到野生东北虎活动踪迹。海南热带雨林国家公园海南长臂猿种群数量恢复至6群37只。武夷山国家公园统筹保护和发展，发现雨神角蟾等17个新物种。\n智慧化、数字化监测管理体系建设日趋完善。国家公园感知系统已面向首批国家公园开放使用。东北虎豹国家公园已有可实时传输的无线红外相机等野外监测终端2万余台，“天空地”一体化监测系统基本覆盖全域。三江源、武夷山国家公园内广泛应用智能化自然资源监测管理系统。大熊猫国家公园建立大熊猫遗传数据平台，掌握了500余只大熊猫的DNA档案信息，建立了大熊猫国家保护研究中心，着力打造国际一流科研合作平台。\n国家林草局局长关志鸥表示，国家林草局将继续加快推进以国家公园为主体的自然保护地体系建设，推动国家公园管理机构设置方案批复及组建，推动出台国家公园法，稳妥有序推进设立新的国家公园，逐步建设完善国家公园“天空地”一体化监测体系，推进东北虎豹、穿山甲、兰科和蕨类、苏铁等重点物种保护研究中心建设。"
  },
  {
    "title": "未来三天江南华南等地气温将显著偏低",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_2-14.htm",
    "date": "2024-01-23",
    "content": "核心阅读\n受寒潮影响，今年南方地区首场大范围降雪于1月21日夜间逐渐拉开序幕，云贵渝湘赣等地部分地区出现今年首场降雪。22日18时，中央气象台发布低温蓝色预警。为积极应对此次低温雨雪天气，多地多部门强化监测预警，动态评估风险形势，于风雪中共护平安。\n\n“现场温度0摄氏度，西北风，风速1.5米/秒，中雪，导线无覆冰，铁塔无覆冰……”1月22日13时，湖南浏阳市蕉溪镇蕉溪岭，国网长沙输电检修公司运维人员张丰正在海拔400米的冰情监视哨附近，对220千伏浏集Ⅰ线034号杆塔开展覆冰情况监测。220千伏浏集Ⅰ线肩负着浏阳城区60%的供电任务。从1月19日起，张丰和同事便入驻位于山顶的冰情监视哨，以每4小时一次的频率，巡检哨所周边的输电杆塔，开展冰情监测并及时报告。\n受寒潮影响，近日，南方地区出现大幅度降温、大范围降雪，多地多部门积极展开应对。\n中央气象台发布低温蓝色预警\n22日白天，南方地区降雪重心向东向南推进，南方大部地区出现雨雪及大风降温天气。\n1月22日，国家防灾减灾救灾委员会办公室、应急管理部与中国气象局、公安部、交通运输部、国家能源局等进行联合会商，研判寒潮及低温雨雪天气形势，部署重点地区防范应对工作。目前，应急管理部维持针对湖南、贵州的低温雨雪冰冻灾害Ⅳ级应急响应，两个工作组分别在湖南、贵州协助指导防范应对工作。\n中央气象台预计，寒潮影响将趋于结束，但未来3天，江南华南等地气温将显著偏低，22日18时，中央气象台发布低温蓝色预警。\n由于降雪强度减弱、范围减小，寒潮影响趋于结束，22日18时，中央气象台解除暴雪黄色预警和寒潮蓝色预警。预计23日至25日，贵州、湖南、江西、浙江中南部、福建西部、广东、广西中东部等地最低气温或平均气温较历史同期偏低5摄氏度以上，其中，贵州中东部、湖南西北部、江西中南部、浙江南部、广东西北部等地的部分地区偏低7摄氏度以上，最低气温0摄氏度线将位于广西北部、广东北部一带。\n气象专家提醒，南方地区此次降雪范围较大，积雪深度较深，需及时清理积雪，公众外出时还需注意道路湿滑、能见度较差等对交通出行的不利影响。预计未来3天我国大部地区气温偏低，西南地区及西藏等地多阴雨雪天气，公众需注意及时增添衣物，做好保暖措施。\n江西、贵州、湖南启动应急响应\n21日夜间，受持续冷空气影响，江西各地出现了不同程度的雨雪天气，根据气象部门预计，冷空气影响还将持续多日，江西省大部分地区积雪将达到2—4厘米，局部8—12厘米。江西省减灾委员会决定自22日9时起启动低温雨雪冰冻灾害Ⅳ级应急响应。\n21日至22日，贵州省大部分地区出现降雪，截至22日7时，黔东南苗族侗族自治州中北部、毕节市南部、六盘水市大部、铜仁市东部出现大到暴雪，其余市县出现小到中雪，其中52个县有积雪，8个区县积雪深度超过10厘米，最大深度达13厘米。省内67个县市区气温低于0摄氏度，28个区县出现电线积冰，积冰最大直径为30毫米。据气象部门预测，贵州本轮大范围寒潮及低温雨雪凝冻天气过程将持续至25日。贵州省减灾办于20日14时启动低温雨雪凝冻灾害Ⅳ级应急响应，敦促各地各有关部门按照“保安全、保畅通、保供电、保民生、保稳定”的要求，扎实做好各项防范应对工作。\n受强冷空气影响，21日起，湖南出现大范围低温雨雪冰冻天气，全省普降大雪，长沙、株洲、娄底等地出现暴雪，21个县市区出现大暴雪，部分群众生产生活受到影响。湖南省已启动低温雨雪冰冻灾害应急响应。\n保供电、保交通、保民生\n根据地方救灾需要，国家防灾减灾救灾委员会办公室、应急管理部会同国家粮食和物资储备局向湖南省调拨棉被1万床、棉大衣3万件，支持地方做好受灾群众生活救助和保障工作。\n面对严寒风雪天气，各地积极应对，保供电、保交通、保民生，各项工作有条不紊。\n“南昌站84号道岔被冰雪覆盖……”22日6时10分，在南昌电务段南昌信号工区，电台里接二连三地传来设备告急消息。“拿工具，我们走！”工长吴匀一声令下，刚结束夜间作业的工区职工，来不及休息，带上冰铲、喷灯、防冻液等工具材料，顶着漫天风雪迅速赶往现场。到了之后，他们分成两组，用手中的扫把、除冰铲清扫着道岔表面和钢轨缝隙中的冰雪，清理干净后，再用长柄毛刷厚厚地涂上一层防冻液。\n面对大雪天气，中国铁路南昌局集团有限公司迅速启动应急预案，积极做好扫雪除冰和旅客出行组织工作。对铁路道岔、电路设施、机车设备，采取除雪、巡检、涂抹防冻液等措施。\n面对保供电压力，国网江西省电力有限公司在全省共组织供用电应急抢修队伍1204支、抢修值班人员5600余人、发电车165辆，组织对山区配电线路寒潮特巡275条次，对92条重点线路制订抢险预案及负荷转接预案，落实责任，做好配电应急抢修人员、装备、车辆、物资到位等前置准备措施。\n贵州省交通部门组织人员在雪凝严重路段开展除冰作业，并在服务区、停车区为滞留司乘人员提供矿泉水、泡面等物资。贵阳车站提前对接管内各生产车间，了解掌握保畅物资需求情况，对现有库存进行补充。配发防滑鞋、防滑草垫等物资，调配200多名工作人员扫雪除冰，确保线路畅通。南方电网贵州电网公司部署覆冰监测终端760套、人工观冰点1738个，实现10千伏及以上线路覆冰监（观）测全覆盖。布点各类融冰装置107台，实现10千伏及以上线路融（除）冰措施全覆盖。同时，还启动南方地区电网自然覆冰大数据分析与人工智能应用系统，为抗冰决策提供信息参考。\n湖南省气象、自然资源等部门强化监测预警，动态评估风险形势，多渠道、高频次发布预警信息，提示做好防范应对工作。电力部门及时对输配电线路、变电站开展防冻融冰巡查和带电检测，累计主网融冰20条次，电网运行整体平稳。交通部门及时组织人员和机械设备开展道路除雪融冰。湖南省应急管理厅联合省粮食和物资储备局及时向受灾地区下拨棉被、防寒服等救灾物资。\n长三角铁路部门及时启动扫雪除冰保畅通预案，组织干部职工清扫、铲除设备设施上的积雪，保障铁路线路畅通和旅客安全出行。\n（综合本报记者李红梅、刘温馨、朱磊、程焕、王云娜、沈文敏报道）"
  },
  {
    "title": "重庆江津：积极承接产业转移  助力现代制造业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_3-14.htm",
    "date": "2024-01-23",
    "content": "重庆市江津区，拥有127公里长江黄金水道，是西部陆海新通道重庆主枢纽，也是重庆陆港型国家物流枢纽建设主要承载地之一。近年来，江津区凭借区位、交通、产业等综合优势，积极融入共建“一带一路”、长江经济带发展和西部陆海新通道建设，锚定“建设成渝地区双城经济圈重要先进制造业基地”目标，积极承接产业转移，助力现代制造业高质量发展。\n经过多年深耕，江津区拥有3个国家新型工业化产业示范基地（装备制造、食品·粮油加工、工业互联网）。重庆江津工业园区也是国家绿色装备制造高新技术产业化基地、国家级绿色工业园区。2023年，江津区培育在库规模以上工业企业589户，工业总产值超2200亿元，工业园区集聚度达97.9%，形成了以智能网联新能源汽车与零部件、新能源技术装备—光伏材料为“两主”，以航空航天器及其制造、农机装备、精密铜材、酒水饮料为“四特”的产业布局。其中，聚焦农机装备高成长性产业集群，江津区建成重庆市唯一的山地丘陵智慧农机特色产业建设基地，丘陵山区农机装备产业集群入选2023年度中小企业特色产业集群名单。\n此外，江津区围绕“数字重庆”重点工作任务安排，以重庆团结湖数字经济产业园为中心，打造2万平方米的科创成果展示大厅与研发区域，签约入驻企业40余家，实施智能化改造项目85个，建成数字化车间70个、智能工厂12个。\n自2023中国产业转移发展对接活动（重庆）举办以来，江津区抢抓国内推动制造业有序转移、成渝地区双城经济圈建设等机遇，立足重庆江津工业园区4个片区和两大中小企业集聚区特色，持续深化改革，以精准承接为全区经济高质量发展积蓄新动能。\n下一步，江津区将深入实施制造业高质量发展专项行动，围绕成渝地区双城经济圈建设国家重要产业备份基地和打造世界级先进制造业集群目标，以强链补链、智改数转为重点，进一步提高产业转移的针对性和有效性，大力承接国家重大生产力布局，全面融入重庆市现代制造业集群发展体系，着力构建“三个主导产业集群+三个特色优势产业+X个‘新星’产业集群”的“3+3+X”现代制造业产业集群体系，厚植产业优势，加快发展新质生产力。\n数据来源：中共重庆市江津区委宣传部"
  },
  {
    "title": "本版责编：程  晨  何宇澈  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/23/nw.D110000renmrb_20240123_4-14.htm",
    "date": "2024-01-23",
    "content": "版式设计：蔡华伟"
  }
]