[
  {
    "title": "全面提升新兴领域战略能力 聚力打好实现建军一百年奋斗目标攻坚战",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-01.htm",
    "date": "2024-03-09",
    "content": "3月7日下午，中共中央总书记、国家主席、中央军委主席习近平出席十四届全国人大二次会议解放军和武警部队代表团全体会议并发表重要讲话，在全军官兵中引起强烈反响。\n广大官兵表示，习主席站在以中国式现代化全面推进强国建设、民族复兴伟业的高度，作出全面提升新兴领域战略能力的重要部署，明确要求强化使命担当，深化改革创新，为推进新时代强军事业提供了根本遵循，一定深入学习领会、全面贯彻落实。\n强化使命担当，以高度思想自觉凝聚意志\n在军委机关各部委、军委各直属机构、军委联指中心，在各战区、各军兵种，在军委各直属单位、武警部队，在出席全国两会的军队代表委员驻地，大家第一时间进行学习讨论，深刻感到，习主席深邃洞察世界大势，敏锐把握时代先机，对提升新兴领域战略能力作出全面部署，具有很强的政治引领性、思想开创性和战略指导性。\n“这一深远考量和科学决策，既顺应时代潮流，又应对时代之变，彰显宏阔的视野，饱含深邃的思考，必将为强国强军伟业注入新的强大动力。”来自国防大学的全国人大代表胡钢锋说。\n“当前，世界百年未有之大变局加速演进，新一轮科技革命、产业革命和军事革命迅猛发展，新兴领域已成为大国发展博弈的赛场，更是军事战略竞争的焦点。”来自陆军的全国政协委员满开宏认为，新兴领域战略能力关系我国经济社会高质量发展，关系国家安全和军事斗争主动，习主席的重要讲话蕴含着强国强军一体运筹的深远考量，高屋建瓴，催人奋进。\n“全面提升新兴领域战略能力，是对国防动员系统提出的新课题、赋予的新使命。”来自国防动员系统的全国人大代表赵钧说，我们必须深刻领悟，勇于担当，拼搏进取，聚焦新兴领域关键资源，充分发挥国防动员系统协调军地、面向三军的职能作用，推动国家战略竞争力、社会生产力、军队战斗力高质量耦合。\n来自东部战区的全国人大代表汪鸿雁表示，战区作为承上启下贯彻战略决策、指挥作战行动的关键环节，更要充分吸纳运用前沿技术和优质资源，聚力打造坚强高效的联合作战指挥机构，全力以赴履行好战区主战职能。\n南国深山腹地，火箭军某部官兵组织学习习主席重要讲话，大家一致表示：“过去一年，党、国家和军队事业取得非凡成就，使我们更加深刻领悟到‘两个确立’的决定性意义。新的一年，我们要深入学习贯彻习近平新时代中国特色社会主义思想，深入贯彻习近平强军思想，全面深入贯彻军委主席负责制，忠诚使命、勇于担当，把党中央、习主席决策部署落到实处，努力锻造打赢未来战争的硬核实力。”\n突出发展重点，以真抓实干作风全力攻坚\n习主席强调，要突出发展重点，抓好新兴领域战略能力建设有关战略和规划落实。要统筹海上军事斗争准备、海洋权益维护和海洋经济发展，提升经略海洋能力。要优化航天布局，推进我国航天体系建设。要构建网络空间防御体系，提高维护国家网络安全能力。要加强智能科技重大项目统筹实施，加大先进成果应用力度。\n“作为海军新质作战力量的典型代表，我们将按照习主席的重要指示，加紧练强过硬本领，有效履行使命任务，为建设海洋强国贡献力量。”来自海军的全国人大代表祁伟光说。\n7日当晚，驻陕西部队某基地组织官兵认真学习习主席重要讲话，大家备受鼓舞：“我们要沿着优化航天布局、推进我国航天体系建设的前进方向，在逐梦星辰大海的征程中奋楫扬帆、砥砺前行。”\n来自军事科学院的全国人大代表姚党鼐表示，军事科研机构要发挥自身优势，加强军地科研组织力，加强海洋、太空、网络空间、人工智能等领域技术供给，促进新兴领域前沿技术、人才、设施快速转化为新质战斗力。\n深化改革创新，推动新质生产力同新质战斗力高效融合、双向拉动\n党的十八大以来，战略性新兴产业和新型作战力量发展统筹推进，取得一系列重大成果。党的二十大后，党中央、习主席从推动高质量发展全局出发，明确提出加快发展新质生产力。这为新兴领域战略能力建设提供了难得机遇。与会代表们表示，要把握新兴领域发展特点规律，深化改革创新，推动新质生产力同新质战斗力高效融合、双向拉动。\n“改革创新是军队建设发展的根本动力，更是新兴领域发展建设的必由之路。”来自武警部队的全国人大代表张永强说，“把新兴领域改革作为进一步全面深化改革的一个重点突出出来，要求我们加大改革创新，提高质量效益，坚持问题导向，履行维护国家安全和社会稳定、保卫人民美好生活的职责使命。”\n“真正的核心关键技术等不来、买不来，必须通过自主创新掌握主动。”来自空军的全国人大代表古清月认为，军队科技工作者要增强创新自信，以“十年磨一剑”的胆气、“黑夜走暗路”的勇气、“坐热冷板凳”的底气，打开视野、破除藩篱，力争在原始创新和自主创新上推出更多成果。\n“人才是推动我军高质量发展、赢得军事竞争和未来战争主动的关键因素。”来自国防科技大学的全国人大代表陆丹云表示，作为军队院校教员，要全面落实新时代军事教育方针，瞄准未来战场，为全面提升新兴领域战略能力培养高素质、专业化新型军事人才。\n“近些年，边防部队不断加快信息化戍边控边能力建设步伐，推进实现科技赋能、科技强边。”来自陆军的全国人大代表阿依邓·吐尔逊别克说，作为基层一线带兵人，要把习主席重要讲话精神带到戍边前沿，发动官兵结合新技术新应用积极开展战法创新、技术革新，让新质战斗力在戍边控边中发挥效能，更好守卫祖国边疆。\n“军队备战打仗深入推进，需要新质战斗力作支撑。”来自联勤保障部队的全国人大代表唐林辉说，“习主席的重要讲话揭示出充分解放和发展新质战斗力的内在规律，我们要按照建生态、抓统筹、立标准、强供给的方法策略，以加快新质战斗力供给为牵引，提高一体化联合保障能力，确保随时拉得出、上得去、保得好。”\n一年春作首，万事行为先。广大官兵表示，要把思想和行动统一到党中央、习主席重大决策部署上来，强化使命担当，深化改革创新，全面提升新兴领域战略能力，锚定建军一百年奋斗目标全力攻坚，坚决完成党和人民赋予的使命任务。\n（新华社北京3月8日电）"
  },
  {
    "title": "十四届全国人大二次会议举行第二次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_2-01.htm",
    "date": "2024-03-09",
    "content": "新华社北京3月8日电  十四届全国人大二次会议8日上午在北京人民大会堂举行第二次全体会议，听取和审议全国人大常委会工作报告和最高人民法院工作报告、最高人民检察院工作报告。\n习近平、李强、王沪宁、蔡奇、丁薛祥、李希、韩正等出席会议。\n受全国人大常委会委托，赵乐际委员长向大会报告全国人大常委会工作。赵乐际在报告中指出，2023年是全面贯彻党的二十大精神的开局之年，是十四届全国人大常委会依法履职的第一年。全国人大常委会全面学习贯彻党的二十大精神，准确把握新时代新征程赋予人大的使命任务，主动适应发展大势和时代要求，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚守人大工作的大方向、大原则、大道理，稳中求进推动人大工作高质量发展。\n赵乐际在报告中指出，一年来，在以习近平同志为核心的党中央坚强领导下，全国人大常委会深入贯彻落实中央人大工作会议精神，坚持党的领导、人民当家作主、依法治国有机统一，认真履行宪法法律赋予的职责，推动人大工作取得新进展新成效，实现良好开局。一是弘扬宪法精神、履行宪法使命，提高宪法实施和监督水平。健全保证宪法实施的法律制度，制定爱国主义教育法，两次审议国务院组织法修订草案，并决定提请本次大会审议。二是抓住提高立法质量这个关键，推动中国特色社会主义法律体系更加科学完备、统一权威。一年来，共审议法律案34件，通过其中21件，包括制定法律6件、修改法律8件、作出有关法律问题和重大问题的决定7件。三是用好宪法法律赋予人大的监督权，增强监督工作的针对性、实效性。共听取审议“一府两院”22个报告，检查5件法律实施情况，组织开展2次专题询问、7项专题调研，作出2项决议。依法依规办理群众来信来访157212件次。四是加强人大代表工作能力建设，支持和保障代表更好依法履职。以设立代表工作委员会为契机，以加强常委会同代表联系、代表同人民群众联系为抓手，深化和拓展代表工作。五是服从服务国家总体外交，积极开展人大对外交往。六是按照“四个机关”的定位和要求，全面加强常委会自身建设。\n在报告中，赵乐际指出，我们清醒地认识到，工作中还存在一些差距和不足，将虚心听取代表和各方面意见建议，自觉接受人民监督，不断加强和改进工作。\n在报告中，赵乐际指出，2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，也是全国人民代表大会成立70周年。全国人大常委会要在以习近平同志为核心的党中央坚强领导下，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，发展全过程人民民主，认真行使宪法法律赋予的立法权、监督权、决定权、任免权，稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障。\n赵乐际在报告中对今后一年的任务进行部署：加强宪法实施和监督；完善中国特色社会主义法律体系；扎实有效做好监督工作；充分发挥人大代表作用；拓展深化人大对外交往；提升常委会自身建设水平。要精心组织庆祝全国人民代表大会成立70周年活动，坚持好、完善好、运行好人民代表大会制度，坚定不移走中国特色社会主义政治发展道路。\n最高人民法院院长张军在最高人民法院工作报告中指出，2023年，最高人民法院坚持以习近平新时代中国特色社会主义思想为指导，忠实履行宪法法律赋予的职责，聚焦“公正与效率”工作主题，坚持能动司法，做深做实为大局服务、为人民司法，推动审判工作现代化迈出坚实步伐。最高人民法院收案21081件，结案17855件，同比分别增长54.6%、29.5%。全国各级法院收案4557.4万件，结案4526.8万件，同比分别增长15.6%、13.4%。\n在报告中，张军从五个方面回顾了2023年工作：一是做实为大局服务，以能动司法保障高质量发展和高水平安全；二是做实为人民司法，以能动司法保障和增进民生福祉；三是做实抓前端、治未病，以能动司法促推国家和社会治理；四是抓实审判管理和队伍建设，以能动履职保障司法公正；五是自觉接受监督，以能动履职践行全过程人民民主。\n张军在报告中表示，2024年，人民法院要深入贯彻习近平法治思想，努力以审判工作现代化支撑和服务中国式现代化。坚持能动司法，紧扣推进中国式现代化履职尽责；狠抓提质增效，加快推进审判工作现代化；完善监督体系，着力锻造堪当重任的法院铁军。坚定信心、开拓奋进，求真务实、担当作为，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n最高人民检察院检察长应勇在最高人民检察院工作报告中指出，2023年，在以习近平同志为核心的党中央坚强领导下，在全国人大及其常委会有力监督下，最高人民检察院忠实履行宪法法律赋予的法律监督职责，高质效办好每一个案件，各项检察工作取得新进展。全国检察机关共办理各类案件425.3万件，同比上升28.9%。\n在报告中，应勇对2023年工作进行回顾：一、为大局服务，充分履行检察职能维护稳定促进发展；二、为人民司法，在检察履职中保障和改善民生；三、为法治担当，以检察监督促进社会公平正义；四、接受人民监督，确保检察权依法正确行使；五、强化自身建设，锻造新时代检察铁军。\n应勇在报告中指出，2024年，全国检察机关要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，从政治上着眼，从法治上着力，持续推进习近平法治思想的检察实践，以检察工作现代化支撑和服务中国式现代化。要始终坚持党对检察工作的绝对领导，坚决维护国家安全、社会安定、人民安宁，依法服务高质量发展这个新时代的硬道理，高质效履行法律监督职责，做实人民群众能体验得实惠的检察为民，持之以恒提升法律监督能力，奋力开创人民检察事业新局面。\n会议应出席代表2956人，出席2877人，缺席79人，出席人数符合法定人数。\n会议由大会主席团常务主席、执行主席李鸿忠主持。\n今天是“三八”国际劳动妇女节，会议以大会主席团的名义，向各位女代表、女委员、女工作人员，向全国各族各界妇女，向世界各国妇女，致以节日的祝贺和美好的祝福。\n大会执行主席于伟国、王宁、王晓晖、王蒙徽、巴音朝鲁、冯飞、刘艺良、孙绍骋、杜家毫、李秀领、杨晓超、张又侠、陈刚、林武、易炼红、周祖翼、赵一德、祖木热提·吾布力、倪岳峰、黄莉新、黄楚平、景俊海、雒树刚在主席台执行主席席就座。"
  },
  {
    "title": "十四届全国人大二次会议主席团常务主席第一次会议举行十四届全国人大二次会议主席团举行第二次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_3-01.htm",
    "date": "2024-03-09",
    "content": "新华社北京3月8日电  十四届全国人大二次会议主席团常务主席第一次会议8日下午在北京人民大会堂举行。大会主席团常务主席、全国人大常委会委员长赵乐际主持会议。\n会议听取了大会主席团常务主席、大会副秘书长、全国人大常委会秘书长刘奇作的大会秘书处关于政府工作报告审议和修改情况的汇报，审议了关于政府工作报告的决议草案代拟稿。\n会议听取了全国人大财政经济委员会副主任委员许宏才作的全国人大财政经济委员会关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的审查结果报告有关情况的汇报，审议了审查结果报告。\n会议听取了许宏才作的全国人大财政经济委员会关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的审查结果报告有关情况的汇报，审议了审查结果报告。\n会议听取了刘奇作的大会秘书处关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划的决议草案代拟稿、关于2023年中央和地方预算执行情况与2024年中央和地方预算的决议草案代拟稿的汇报，审议了两个决议草案代拟稿。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的全国人大宪法和法律委员会关于国务院组织法修订草案审议结果的报告，审议了国务院组织法修订草案修改稿。\n会议同意将上述草案、报告、草案修改稿等提请大会主席团第二次会议审议。\n大会主席团常务主席、全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。\n本报北京3月8日电  （记者张天培）十四届全国人大二次会议主席团8日下午在北京人民大会堂举行第二次会议。会议经过表决，决定将十四届全国人大二次会议关于政府工作报告、计划报告和计划、预算报告和预算的决议草案和国务院组织法修订草案修改稿等提请各代表团审议。\n主席团常务主席赵乐际主持会议。\n会议应到181人，出席171人，缺席10人，出席人数符合法定人数。\n3月5日下午和6日上午，各代表团认真审议了政府工作报告。代表们充分肯定国务院过去一年的工作，普遍赞同对今年政府工作的安排。审议中，代表们也提出了一些意见和建议。国务院根据代表们的审议意见和有关方面的意见，对政府工作报告进行了认真修改。主席团常务主席根据各代表团的审议意见和报告修改情况，建议批准政府工作报告，并代拟了关于政府工作报告的决议草案。会议经过表决，决定将十四届全国人大二次会议关于政府工作报告的决议草案提请各代表团审议。\n全国人大财政经济委员会副主任委员许宏才向会议作了财政经济委员会关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的审查结果报告。财政经济委员会认为，2023年国民经济和社会发展计划执行情况是好的。国务院提出的2024年计划草案，符合党的二十大、二十届二中全会和中央经济工作会议精神，符合“十四五”规划纲要要求，符合经济社会发展实际，总体要求、目标任务、政策取向、具体措施基本协调匹配，总体可行。建议第十四届全国人民代表大会第二次会议批准国务院提出的《关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的报告》，批准2024年国民经济和社会发展计划草案。\n许宏才向会议作了财政经济委员会关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的审查结果报告。财政经济委员会认为，2023年预算执行情况是好的。国务院提出的2024年预算报告、中央和地方预算草案，符合党的二十大和二十届二中全会精神，符合中央经济工作会议精神，符合年度经济社会发展目标和宏观调控总体要求，主要收支政策基本协调匹配，符合预算法规定，总体可行。建议第十四届全国人民代表大会第二次会议批准国务院提出的《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》，批准2024年中央预算草案，同时批准2024年地方政府一般债务限额172689.22亿元、专项债务限额295185.08亿元。\n会议经过表决，通过了财政经济委员会的两个审查结果报告。\n3月6日下午和7日上午，各代表团认真审查了计划报告和计划草案、预算报告和预算草案。国务院根据代表们的审查意见，分别对两个报告进行了认真修改。主席团常务主席根据各代表团的审查意见、报告修改情况和财政经济委员会的审查结果报告，建议批准计划报告和计划草案、预算报告和中央预算草案，并代拟了关于计划报告和计划、预算报告和预算的两个决议草案。会议经过表决，决定将关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划的决议草案、关于2023年中央和地方预算执行情况与2024年中央和地方预算的决议草案提请各代表团审议。\n3月7日下午，各代表团认真审议了国务院组织法修订草案。全国人大宪法和法律委员会根据各代表团的审议意见，对国务院组织法修订草案进行了审议，提出了修订草案修改稿。主席团会议听取了宪法和法律委员会主任委员信春鹰作的宪法和法律委员会关于国务院组织法修订草案审议结果的报告。会议经过表决，通过了这个审议结果的报告及国务院组织法修订草案修改稿，决定将修订草案修改稿提请各代表团审议。\n主席团常务主席李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔、刘奇出席会议。"
  },
  {
    "title": "因地制宜发展新质生产力（筑梦现代化  共绘新图景·代表委员议国是）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_4-01.htm",
    "date": "2024-03-09",
    "content": "3月5日，习近平总书记在参加江苏代表团审议时强调：“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。”\n3月6日，习近平总书记在看望参加政协会议的民革、科技界、环境资源界委员时强调：“加强基础研究和应用基础研究，打好关键核心技术攻坚战，培育发展新质生产力的新动能。”\n代表委员表示，要以习近平总书记重要讲话精神为指引，继续做好创新这篇大文章，加快形成新质生产力，增强发展新动能，在强国建设、民族复兴的新征程上作出更大贡献。\n坚持从实际出发，先立后破、因地制宜、分类指导\n“习近平总书记强调，‘用新技术改造提升传统产业’。我们着力加强黑土地保护与利用科研攻关，为农业现代化提供科技支撑。”中国科学院东北地理与农业生态研究所所长姜明委员表示，东北地区因地制宜保护与利用黑土地，针对不同区域分类研发可持续的利用模式，运用工程、农艺、生物等领域的新质生产力，促进农业增效、农民增收，把饭碗牢牢端在自己手上。\n“习近平总书记指出，‘各地要坚持从实际出发，先立后破、因地制宜、分类指导’。我们从实际出发推进生物医药科研创新，利用本地的资源禀赋、产业基础、科研条件，因地制宜开展研究。”云南大学教育部自然资源药物化学重点实验室教授何严萍代表说，实验室团队依托云南丰富的药用植物资源，长期致力于抗病毒药物研究，并获多项发明专利授权，今后将再接再厉，把更多资源禀赋转化为新质生产力。\n在实践中，新质生产力已经形成并展示出对高质量发展的强劲推动力、支撑力。“电力行业已形成多类别、多层次的新业态，有效助力新质生产力发展。”国网无锡供电公司电缆运检中心主任何光华代表说，电网基础设施有很强的带动效应，为新能源汽车、锂电池、光伏产品等产业发展提供了支撑，因地制宜推动风力、光伏等新能源开发，将进一步助力能源产业升级和高质量发展。\n绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。“习近平总书记指出，‘有选择地推动新产业、新模式、新动能发展’。绿水青山就是金山银山的理念，指引我们科学地选择发展方向。”西藏大学生态环境学院教授拉琼代表说，西藏的水、光、风、热等清洁能源开发潜力大，应在构建绿色低碳循环经济体系等方面探索实践，加快发展新质生产力，助力实现“双碳”目标。\n必须抢抓机遇，加大创新力度\n习近平总书记在参加江苏代表团审议时强调：“面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度”。\n“习近平总书记的重要讲话催人奋进。我们要加强科技创新特别是原创性、颠覆性科技创新，加快实现高水平科技自立自强。”中国船舶集团第七一八研究所科技委主任郭建增代表介绍，近年来集团持续增强科技创新力度，在绿氢装备制造领域，取得了多项拥有自主知识产权、填补国内空白的技术突破。\n“我们深知，要及时将科技创新成果应用到具体产业和产业链上。”中国科学院宁波材料技术与工程研究所副所长王立平代表说，团队研发的关键材料与部件已应用于航空、航天、海洋、核电、信息等领域，接下来将积极布局新材料等新兴产业，并参与推进新材料标准体系建设。\n人工智能是新一轮科技革命和产业变革的重要驱动力量。“把关键核心技术和装备制造业掌握在我们自己手里，必须加快发展新一代人工智能，赢得全球科技竞争主动权。”芜湖机器人产业发展集团董事长许礼进委员表示，我们要深入贯彻落实习近平总书记重要讲话精神，依托相关技术创新平台，整合科技力量和创新资源，开展产学研用协同创新，加快关键技术落地转化。\n科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。“生物医药产业是关系国计民生和国家安全的战略性新兴产业。我们要研制更多国产好药，造福人民群众。”齐鲁制药集团总裁李燕代表说，集团持续增加研发投入，以科技创新为新质生产力赋能，锚定全球市场前沿，布局基因治疗、细胞治疗等未来产业，为发展开辟新赛道。\n深化科技体制、教育体制、人才体制等改革\n习近平总书记在参加江苏代表团审议时指出：“深化科技体制、教育体制、人才体制等改革，打通束缚新质生产力发展的堵点卡点。”\n“畅通教育、科技、人才的良性循环，才能让更多人才和成果竞相涌现，才有更多力量推动新质生产力的发展。”哈尔滨工程大学船舶工程学院教授张阿漫委员表示，必须重视教育理念、教学模式等方面的深化改革、守正创新，激励广大师生进一步增强科教兴国强国的抱负，担当起科技创新的重任。他的科研团队正在抓紧攻关，力争在气液固耦合动力学理论、模型算法、基础工业软件、试验技术等方面持续取得新突破。\n“发展新质生产力，应该更好体现知识、技术、人才的市场价值，营造鼓励创新的良好氛围。”中国工程院院士、重庆大学校长王树新代表说，当前，学校正推进教育、科技、人才一体化发展，大力促进学科交叉、科教融汇、产教融合，既积极服务科技创新、经济发展，也努力让人才享有相应的激励回报和发展空间。\n“习近平总书记的重要讲话为加快发展新质生产力指明方向、汇聚力量。我们将着力健全科技评价体系和激励机制，进一步激发各类人才创新活力和潜力。”四川省科技厅党组书记、厅长吴群刚代表介绍，四川省现有高校130余所、科研院所360余家、各类专业技术人员约390万人，将充分发挥科教资源优势，助力人才培养与新质生产力发展。\n牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力，奋力推进中国式现代化的生动图景正在神州大地上铺展开来。\n（本报记者何宇澈、林子夜、陈圆圆、祁嘉润、金正波、袁泉、亓玉昆、肖家鑫）\n\n本期统筹：刘  念"
  },
  {
    "title": "十四届全国人大二次会议第二场“代表通道”开启，6位代表接受采访——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_5-01.htm",
    "date": "2024-03-09",
    "content": "3月8日上午，十四届全国人大二次会议第二场“代表通道”在人民大会堂开启，6位全国人大代表用一段段生动的讲述，分享奋斗故事、畅谈履职心声、汇聚信心力量。\n进一步强化近视防控手段\n中国工程院院士、上海交通大学副校长范先群代表讲述了他和团队勇于突破、敢于创新，走别人没有走过的路，攻关疑难病症的故事，“作为一名眼科医生，要认真做好每一个操作，缝好每一针。”\n“现在的年轻一代特别强，他们的知识和能力远超当年的我们。”范先群代表特别看重团队建设和人才培养，谈起团队中的年轻人，他十分自豪，“让更多学生超过我，是我的目标。”\n范先群代表持续关注青少年视力健康。他建议，进一步强化近视防控手段，提升近视防控效果，降低近视发生率。\n为大规模储能提供技术支撑\n“我国新能源汽车产业发展迅速，街道上电动汽车越来越多，我研究的电池，就是电动汽车的‘心脏’。”中国科学院院士、南开大学副校长陈军代表和团队深耕电池研发领域，取得丰硕成果。\n“我们团队开发了电池新体系，提出新的电池工作原理，创制新的电池材料，让电池的能量密度大幅增加，电动汽车的行驶里程大大提升。”陈军代表说，“同时，团队设计制备了可以全天候、宽温域工作的阻燃电解液，可以在零下70摄氏度工作的大容量电池，还开发了基于我国丰产元素的低成本钠电池、锌电池，为大规模储能提供技术支撑。”\n让残疾人群体共享社会发展成果\n中国残联副主席、福建省残联兼职副理事长王永澄代表回忆了过去一年经历的几个特殊时刻：走进人民大会堂投下庄严神圣的一票、收到盲文版的代表建议答复、提出为随班就读低视力学生出版大字版教材的建议被立法机关采纳并写入法律……\n全国两会期间，王永澄代表桌前摆放的是专门为他准备的盲文版会议文件。“这样的细节安排，不仅使我履职无障碍，更让我感受到国家和社会对残疾人群体的关爱，让残疾人群体能够更加平等地参与社会生活，共享社会发展成果。”王永澄代表说。\n为发展新质生产力贡献力量\n成功研制出拥有完全自主知识产权的红外探测器芯片——武汉高德红外股份有限公司董事长黄立代表始终沿着高水平科技自立自强之路不断前行……\n“关键核心技术只能靠自己的努力奋斗。”黄立代表说，“25年前，在湖北武汉东南角的一片空地上，我们建起了武汉高德红外股份有限公司，经过25年的努力，建成了全球唯一的红外全产业链基地。这一片地方，就是现在活力四射的中国光谷。我们要用一项又一项的科技创新和突破，为发展新质生产力贡献力量。”\n更加努力地种好地、多打粮\n“在黑土地上推广新技术、新理念，我乐在其中。”吉林省梨树县凤凰山农机农民专业合作社理事长韩凤香代表说，大学毕业后她返乡创办了农机农民合作社，推广秸秆覆盖还田的“梨树模式”，到了秋天测产时，比传统种植产量高出三成。\n从会种地到“智慧”种地，无人驾驶拖拉机、无人植保机等装备在黑土地上的应用越来越广泛。如今，合作社已经成为涵盖农机作业服务、种植业、养殖业在内的多种经营型合作社。韩凤香代表说：“中国人的饭碗任何时候都要牢牢端在自己手中。我们要更加努力地种好地、多打粮，为保障粮食安全多作贡献，带动大家增收致富。”\n打开科技创新致富新路\n“线上接单、合作社组织货源、物流配送销往各地。这种快捷的供销模式让我们的品牌越来越响亮。”北京绿农兴云果品产销专业合作社理事长岳巧云代表用实际行动推动农业农村现代化……\n为提高农产品品质，岳巧云代表组建了大桃全产业链社会化服务队，积极推进标准化种植，“3年时间，我们服务果农3000多户，助力果农增收2500多万元。”近年来，她还与有关单位合作，创建了科技小院，引进了博士农场、智慧农园、大桃优新品种示范基地等科技创新项目，为果农打开科技创新致富新路。岳巧云代表说：“我将继续深耕农业、扎根农村，和乡亲们一起，为推进乡村全面振兴作贡献！”"
  },
  {
    "title": "全面提升新兴领域战略能力（我和总书记面对面）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-02.htm",
    "date": "2024-03-09",
    "content": "3月7日下午，中共中央总书记、国家主席、中央军委主席习近平在出席十四届全国人大二次会议解放军和武警部队代表团全体会议时强调，新兴领域战略能力是国家战略体系和能力重要组成部分，关系我国经济社会高质量发展，关系国家安全和军事斗争主动，对以中国式现代化全面推进强国建设、民族复兴伟业具有重要意义。\n记者采访了部分参会代表，大家一致表示，要坚定自觉落实习主席决策指示精神，统一思想认识，强化使命担当，深化改革创新，全面提升新兴领域战略能力，为实现党在新时代的强军目标、把人民军队全面建成世界一流军队不懈奋斗。\n\n提升经略海洋能力\n习近平主席强调——\n要统筹海上军事斗争准备、海洋权益维护和海洋经济发展，提升经略海洋能力\n“习主席的重要讲话，思想深邃、内涵丰富，体现了向海图强的深远谋划和战略考量，为我们统筹海上军事斗争准备、海洋权益维护和海洋经济发展指明了前进方向。”来自海军的张洪星代表在现场聆听了习主席的重要讲话，倍感振奋，深感使命光荣、责任重大。\n万顷碧波抒壮志，驰骋大洋砺精兵。与潜艇同行10余年，张洪星代表认为，未来海战是体系作战，必须紧贴信息化智能化战争实际，重点突出多兵种动态攻防训练，融入体系，协同出击，不断强化诸要素的协同配合能力。训练中，他注重围绕多兵种协同作战的战术战法、指挥协同等课题进行模拟训练，探索潜艇在信息引导下实施攻击的方法路子。\n“去年，我牵头开展多个课题研究，提高了潜艇在难局险局中的作战能力。提高部队打赢能力，必须注重创新驱动对战斗力增长的贡献率，加大先进成果应用力度。越是重难点问题，越要扭住创新求突破。”张洪星代表表示，将牢记习主席嘱托，强化练兵备战，推动新质战斗力加速提升，用实际行动把新兴领域战略能力建设有关战略和规划落到基层、落到实处，坚决捍卫海洋权益、维护海上安全。\n从实际出发，大力推进自主创新、原始创新\n习近平主席强调——\n要增强创新自信，坚持以我为主，从实际出发，大力推进自主创新、原始创新，打造新质生产力和新质战斗力增长极\n“这些年，武器装备现代化加快推进，部队列装的各类新装备科技含量越来越高。一系列成果的取得，源于大力推进自主创新、原始创新，坚定不移走自己的装备创新路。”来自空军的文晓亮代表说，新一轮科技革命日新月异，武器装备、组织形态等各方面都在发生深刻变革，这就要求我们不断增强创新自信，坚持以我为主，瞄准新质作战力量，超前谋划、前瞻布局，锻造更多拔尖创新人才。\n文晓亮所在营是我军首批组建的地空导弹兵部队，历史上曾五下江南、六进西北，击落多架敌机，维护了祖国领空安全。进入新时代，这支英雄部队迎来跨越式发展，接装了国产新型地空导弹武器系统。2022年，文晓亮所在营被中央军委授予“模范地空导弹营”荣誉称号。\n新兴领域发展源于科技的创新和应用。文晓亮代表深知：“信息化装备虽已配发，但信息化素养配发不了，装备加速换代，打赢能力需要同步升级。要坚持以科技练兵增强战斗力，把新装备新领域训练突出出来，增强军事人才运用高技术武器装备的能力水平。”这几年，他带领全营官兵围绕装备、战术实战化应用和体系组网能力建设展开攻关，先后研练总结战法10余套。\n文晓亮代表表示：“创新是发展的不竭动力，更是战斗力提升的动力源泉。我们将牢记习主席嘱托，增强科技敏感度和技术理解力，不断创新实战训法、战法，推动新质生产力同新质战斗力高效融合、双向拉动，切实提高打赢现代化战争的实际本领。”\n充分解放和发展新质战斗力\n习近平主席强调——\n要更新思想观念，大胆创新探索新型作战力量建设和运用模式，充分解放和发展新质战斗力\n来自武警部队的陈虹宇代表说：“近年来，我们加强执勤信息系统体系支撑、加快智能化发展，抓住‘信息’这个关键要素，积极发挥科技在组勤、值勤、管勤、联勤全过程中的作用，为忠实履行新时代使命任务打下了坚实基础。”\n“随着执勤信息系统的普及应用，实现了环境智能分析、目标智能识别、险情智能控制，科技强勤效能更加凸现。”陈虹宇代表认为，当前，以互联网、大数据、人工智能为代表的高新技术日新月异，数字化、网络化、智能化深入发展，这要求我们必须把跟进学习高科技知识突出出来，积极更新思想观念，大胆创新探索新型作战力量建设和运用模式，充分解放和发展新质战斗力。\n“抚远中队驻守在祖国陆地最东端，也是最早迎接太阳升起的地方。作为来自这里的基层官兵，有幸现场聆听习主席重要讲话，深受鼓舞，更觉使命在肩、重任在前。”陈虹宇代表表示，面向未来，要找准自身定位，常观大势、常思大局，增强创新意识和创新能力，更好掌握新装备，不断研练新战法，提升新质作战能力，更好完成党和人民赋予的各项任务。\n\n本期统筹：郭  玥\n版式设计：蔡华伟"
  },
  {
    "title": "“每一个代表的民主权利都能得到充分保障”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_2-02.htm",
    "date": "2024-03-09",
    "content": "“虽然我看不见这个春天的五彩缤纷，却感受得到春天的温暖！”3月8日上午，十四届全国人大代表中唯一一位盲人，中国残联副主席、福建省残联兼职副理事长王永澄，在人民大会堂“代表通道”上对记者说。\n1985年，王永澄因一次意外事故双目失明后，开始学按摩、做培训，后来创立福建省海峡盲人按摩指导中心，至今免费培养盲人按摩师6000多人，带动他们走向自立自强。\n“我们盲人看不见，那就让更多的人来看见我们！”去年，当选十四届全国人大代表后，王永澄通过调研，就盲人就业、教育、无障碍环境建设等方面提出了4件建议。\n“没想到，半年多的时间，我的建议都得到了落实或答复。”王永澄说。\n民主，起始于人民意愿充分表达，落实于人民意愿有效实现。\n去年十四届全国人大一次会议期间，为保障王永澄履职，会议安排技术人员为他提供信息服务，给他的房间配置了盲文电脑，提供查阅会议文件、撰写议案建议的保障。\n2023年11月13日，福建福州。教育部、国家卫生健康委、国铁集团、中国残联，承办代表建议的4家单位，专程派人当面向王永澄送交盲文版代表建议答复。这是全国人大代表工作中首次制作盲文版代表建议答复。此前，王永澄的相关建议被采纳，13种大字版教材在2023年秋季学期推出。王永澄说：“对普通人来说，这是看得见的民主。对我们盲人来说，这是‘摸得着’的民主。”\n今年3月5日，十四届全国人大二次会议开幕会现场，王永澄手上的政府工作报告与众不同，是会场唯一一份盲文版的政府工作报告。王永澄用指尖一行一行“读”着。\n“全国人大首次制作和提供盲文版会议文件，这是践行全过程人民民主的具体体现。”中国盲文出版社总编辑沃淑萍说，会后，盲文版大会文件将及时出版发行，惠及更多的盲人读者。\n今年全国人代会，王永澄提交了重视残疾人养老特殊需求等2件建议。\n“每一个代表的民主权利都能得到充分保障。”全国人大常委会代表工委负责同志说。\n全国人大代表认真履职，全国人大及其常委会支持和保障代表依法履职、发挥作用。一个个王永澄代表这样的履职故事，生动诠释着全过程人民民主的真谛。"
  },
  {
    "title": "十四届全国人大二次会议举行第二次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_3-02.htm",
    "date": "2024-03-09",
    "content": "新华社北京3月8日电  十四届全国人大二次会议8日上午在北京人民大会堂举行第二次全体会议，听取和审议全国人大常委会工作报告和最高人民法院工作报告、最高人民检察院工作报告。\n习近平、李强、王沪宁、蔡奇、丁薛祥、李希、韩正等出席会议。\n受全国人大常委会委托，赵乐际委员长向大会报告全国人大常委会工作。赵乐际在报告中指出，2023年是全面贯彻党的二十大精神的开局之年，是十四届全国人大常委会依法履职的第一年。全国人大常委会全面学习贯彻党的二十大精神，准确把握新时代新征程赋予人大的使命任务，主动适应发展大势和时代要求，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚守人大工作的大方向、大原则、大道理，稳中求进推动人大工作高质量发展。\n赵乐际在报告中指出，一年来，在以习近平同志为核心的党中央坚强领导下，全国人大常委会深入贯彻落实中央人大工作会议精神，坚持党的领导、人民当家作主、依法治国有机统一，认真履行宪法法律赋予的职责，推动人大工作取得新进展新成效，实现良好开局。一是弘扬宪法精神、履行宪法使命，提高宪法实施和监督水平。健全保证宪法实施的法律制度，制定爱国主义教育法，两次审议国务院组织法修订草案，并决定提请本次大会审议。二是抓住提高立法质量这个关键，推动中国特色社会主义法律体系更加科学完备、统一权威。一年来，共审议法律案34件，通过其中21件，包括制定法律6件、修改法律8件、作出有关法律问题和重大问题的决定7件。三是用好宪法法律赋予人大的监督权，增强监督工作的针对性、实效性。共听取审议“一府两院”22个报告，检查5件法律实施情况，组织开展2次专题询问、7项专题调研，作出2项决议。依法依规办理群众来信来访157212件次。四是加强人大代表工作能力建设，支持和保障代表更好依法履职。以设立代表工作委员会为契机，以加强常委会同代表联系、代表同人民群众联系为抓手，深化和拓展代表工作。五是服从服务国家总体外交，积极开展人大对外交往。六是按照“四个机关”的定位和要求，全面加强常委会自身建设。\n在报告中，赵乐际指出，我们清醒地认识到，工作中还存在一些差距和不足，将虚心听取代表和各方面意见建议，自觉接受人民监督，不断加强和改进工作。\n在报告中，赵乐际指出，2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，也是全国人民代表大会成立70周年。全国人大常委会要在以习近平同志为核心的党中央坚强领导下，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，发展全过程人民民主，认真行使宪法法律赋予的立法权、监督权、决定权、任免权，稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障。\n赵乐际在报告中对今后一年的任务进行部署：加强宪法实施和监督；完善中国特色社会主义法律体系；扎实有效做好监督工作；充分发挥人大代表作用；拓展深化人大对外交往；提升常委会自身建设水平。要精心组织庆祝全国人民代表大会成立70周年活动，坚持好、完善好、运行好人民代表大会制度，坚定不移走中国特色社会主义政治发展道路。\n最高人民法院院长张军在最高人民法院工作报告中指出，2023年，最高人民法院坚持以习近平新时代中国特色社会主义思想为指导，忠实履行宪法法律赋予的职责，聚焦“公正与效率”工作主题，坚持能动司法，做深做实为大局服务、为人民司法，推动审判工作现代化迈出坚实步伐。最高人民法院收案21081件，结案17855件，同比分别增长54.6%、29.5%。全国各级法院收案4557.4万件，结案4526.8万件，同比分别增长15.6%、13.4%。\n在报告中，张军从五个方面回顾了2023年工作：一是做实为大局服务，以能动司法保障高质量发展和高水平安全；二是做实为人民司法，以能动司法保障和增进民生福祉；三是做实抓前端、治未病，以能动司法促推国家和社会治理；四是抓实审判管理和队伍建设，以能动履职保障司法公正；五是自觉接受监督，以能动履职践行全过程人民民主。\n张军在报告中表示，2024年，人民法院要深入贯彻习近平法治思想，努力以审判工作现代化支撑和服务中国式现代化。坚持能动司法，紧扣推进中国式现代化履职尽责；狠抓提质增效，加快推进审判工作现代化；完善监督体系，着力锻造堪当重任的法院铁军。坚定信心、开拓奋进，求真务实、担当作为，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n最高人民检察院检察长应勇在最高人民检察院工作报告中指出，2023年，在以习近平同志为核心的党中央坚强领导下，在全国人大及其常委会有力监督下，最高人民检察院忠实履行宪法法律赋予的法律监督职责，高质效办好每一个案件，各项检察工作取得新进展。全国检察机关共办理各类案件425.3万件，同比上升28.9%。\n在报告中，应勇对2023年工作进行回顾：一、为大局服务，充分履行检察职能维护稳定促进发展；二、为人民司法，在检察履职中保障和改善民生；三、为法治担当，以检察监督促进社会公平正义；四、接受人民监督，确保检察权依法正确行使；五、强化自身建设，锻造新时代检察铁军。\n应勇在报告中指出，2024年，全国检察机关要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，从政治上着眼，从法治上着力，持续推进习近平法治思想的检察实践，以检察工作现代化支撑和服务中国式现代化。要始终坚持党对检察工作的绝对领导，坚决维护国家安全、社会安定、人民安宁，依法服务高质量发展这个新时代的硬道理，高质效履行法律监督职责，做实人民群众能体验得实惠的检察为民，持之以恒提升法律监督能力，奋力开创人民检察事业新局面。\n会议应出席代表2956人，出席2877人，缺席79人，出席人数符合法定人数。\n会议由大会主席团常务主席、执行主席李鸿忠主持。\n今天是“三八”国际劳动妇女节，会议以大会主席团的名义，向各位女代表、女委员、女工作人员，向全国各族各界妇女，向世界各国妇女，致以节日的祝贺和美好的祝福。\n大会执行主席于伟国、王宁、王晓晖、王蒙徽、巴音朝鲁、冯飞、刘艺良、孙绍骋、杜家毫、李秀领、杨晓超、张又侠、陈刚、林武、易炼红、周祖翼、赵一德、祖木热提·吾布力、倪岳峰、黄莉新、黄楚平、景俊海、雒树刚在主席台执行主席席就座。"
  },
  {
    "title": "第十四届全国人民代表大会财政经济委员会关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的审查结果报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_4-02.htm",
    "date": "2024-03-09",
    "content": "十四届全国人大二次会议主席团：\n第十四届全国人民代表大会第二次会议审查了国务院提出的《关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的报告》（以下简称计划报告）、2024年国民经济和社会发展计划草案。全国人民代表大会财政经济委员会坚持以习近平新时代中国特色社会主义思想为指导，学习贯彻党的二十大、二十届二中全会精神，坚持党的领导，提高政治站位，服从服务于党和国家工作大局，聚焦党中央决策部署，聚焦人民群众所思所盼所愿，按照高质量做好人大工作的要求，依法认真开展计划审查工作。在对计划报告的主要内容和计划草案的初步方案初步审查的基础上，根据各代表团和有关专门委员会的审查意见，对计划报告和计划草案作了审查。国务院根据审查意见对计划报告和计划草案作了修改。现将审查结果报告如下。\n一、2023年计划执行情况是好的\n2023年是全面贯彻党的二十大精神的开局之年，也是三年新冠疫情防控转段后经济恢复发展的一年。在以习近平同志为核心的党中央坚强领导下，顶住外部压力、克服内部困难，经济回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。国务院报告的2023年计划执行情况是：主要发展目标任务圆满完成。在主要预期目标实现方面，国内生产总值增长5.2%；城镇新增就业1244万人，全国城镇调查失业率平均值为5.2%；居民消费价格上涨0.2%；国际收支保持基本平衡，年末外汇储备规模为32379.77亿美元。在主要任务完成方面，加大宏观政策实施力度，组合政策效应持续显现；积极促消费扩投资，内需支撑作用明显增强；大力强化创新驱动，高水平科技自立自强成效明显；加快建设现代化产业体系，实体经济根基持续巩固壮大；坚定不移深化改革，发展活力和动力持续释放；扩大高水平对外开放，国际经济合作和竞争新优势不断增强；扎实推进乡村振兴，农业农村现代化建设取得新进展；持续增强区域城乡发展新动能，发展的协调性稳步提升；协同推进降碳、减污、扩绿、增长，绿色低碳转型取得新进展；加强经济安全能力建设，安全发展基础进一步夯实。\n财政经济委员会认为，国务院全面贯彻党的二十大和二十届二中全会精神，按照党中央决策部署，认真执行十四届全国人大一次会议审查批准的2023年国民经济和社会发展计划及相关决议，积极开展工作，全年经济社会发展主要目标任务圆满完成，2023年计划执行情况是好的。\n在充分肯定成绩的同时，也要看到面临的困难和挑战。外部环境复杂严峻，有效需求不足，部分行业产能过剩，社会预期偏弱，就业总量压力和结构性矛盾并存，民生保障存在短板弱项。计划执行工作中全国统一大市场建设需要加大力度，营商环境需要进一步改善，处置风险隐患的能力需要持续提升，安全生产工作存在薄弱环节等。\n二、2024年计划草案总体可行\n2024年国民经济和社会发展计划草案提出，（1）主要预期目标包括：国内生产总值增长5%左右，全国城镇调查失业率5.5%左右，居民消费价格涨幅3%左右，居民人均可支配收入增长与经济增长同步，国际收支保持基本平衡，9年义务教育巩固率95.8%，全社会研发经费投入增长7%以上，单位国内生产总值能耗下降2.5%左右，粮食产量6.5亿吨以上；（2）主要宏观政策取向为，坚持稳中求进、以进促稳、先立后破，积极的财政政策要适度加力、提质增效，稳健的货币政策要灵活适度、精准有效，增强宏观政策取向一致性，加强经济宣传和舆论引导；（3）主要任务有10项，分别是以科技创新引领现代化产业体系建设、着力扩大国内需求、坚定不移深化改革、建设更高水平开放型经济新体制、有力有效推进乡村全面振兴、扎实推动区域协调发展和新型城镇化建设、深入推进生态文明建设和绿色低碳发展、加强重大经济金融风险防控、强化重点领域安全能力建设、切实保障和改善民生。\n财政经济委员会认为，国务院提出的2024年计划草案，符合党的二十大、二十届二中全会和中央经济工作会议精神，符合“十四五”规划纲要要求，符合经济社会发展实际，总体要求、目标任务、政策取向、具体措施基本协调匹配，总体可行。\n三、建议批准计划报告和计划草案\n财政经济委员会建议，第十四届全国人民代表大会第二次会议批准国务院提出的《关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的报告》，批准2024年国民经济和社会发展计划草案。\n四、做好2024年计划执行工作的建议\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，做好经济社会发展工作意义重大。要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，按照中央经济工作会议部署，认真执行十四届全国人大二次会议审查批准的2024年国民经济和社会发展计划及相关决议，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。要奋发有为、勇于担当，坚定信心、真抓实干。为顺利完成2024年国民经济和社会发展计划各项目标任务，财政经济委员会建议：\n（一）抓好宏观政策统筹协调。坚持稳中求进、以进促稳、先立后破，做好宏观政策的统筹协调和效果评估，强化政策制定的调研论证，抓紧抓实政策措施的落地见效。积极的财政政策要适度加力、提质增效，有力支持经济增长。稳健的货币政策要灵活适度、精准有效，在执行中保持与经济增长相匹配。做好政策解读工作，及时回应群众关切、市场关切。加强统计基础能力建设，进一步提高统计数据公信力。\n（二）发展新质生产力。坚持从实际出发，先立后破、因地制宜、分类指导，加快塑造新动能新优势。增强创新紧迫感，在全社会营造更加浓厚的创新氛围。面向创新强化教育、基础研究支撑，深化教育、科技、人才体制改革，优化评价机制，强化激励机制。增强和保障企业创新主体地位，促进企业扩大创新投入，加快成果转化。高度重视人工智能等技术突破的革命性影响，结合供给侧结构性改革，着眼现代化产业体系建设和投资结构优化，突出加强数字经济、新材料、生物技术等的产业创新。\n（三）扩大国内需求。持续提高城乡居民可支配收入，扩大中等收入群体规模，着力增强居民消费能力，扩大服务性消费、社会性消费。完善投融资体制机制，加强政府投资统筹协调、项目储备、审批监管、要素保障，扩大社会投资准入范围，形成社会投资敢于进入、积极进入、生机勃发的局面。\n（四）深化改革扩大开放。谋划好进一步全面深化改革的重大举措，扎实推进深层次体制机制改革攻坚，增强经济发展后劲。加大全国统一大市场建设力度，加强市场基础制度规则的统一衔接，大力破除导致地方保护、行业壁垒、行政垄断、市场分割的体制机制障碍，深化要素市场化配置综合改革试点。做好新一轮财税、金融体制改革工作。实施好新一轮农业转移人口市民化行动，有力有效推进乡村全面振兴，抓好粮食等重要农产品稳定安全供给。积极推进城乡基本公共服务标准统一、制度并轨，推动城乡融合，深入实施区域重大战略、区域协调发展战略、主体功能区战略。有效应对外贸外资形势新变化，支持各类企业积极开拓国际市场，持续优化便利跨境人员商务往来的政策措施，研究实施培育市场化、法治化、国际化营商环境新的系统举措。对标国际高标准经贸规则，稳步扩大规则、规制、管理、标准等的制度型开放，保持和促进高水平的国际循环和国际交流，提高驾驭高水平对外开放的能力。\n（五）激发经营主体活力。不断完善落实“两个毫不动摇”的体制机制，充分激发各类经营主体的内生动力和创新活力。深入实施国有企业改革深化提升行动，确保促进民营经济发展壮大的措施落到实处，提振民营经济长期发展和投资的信心，加强外商投资服务保障。严禁地方行政、司法机构违法干预经济活动。加强对中小微企业的政府服务，促进中小企业专精特新发展。保护好投资者合法权益，推动资本市场高质量发展。积极清理政府拖欠企业账款。\n（六）有效防范化解重点领域风险。统筹好化解房地产、地方债务、中小金融机构等领域风险工作，做好对风险隐患的总体评估、监测预判、压力测试、可行预案，坚决守住不发生系统性风险的底线。促进房地产市场平稳健康发展，加快构建房地产发展新模式。\n（七）推进生态文明建设。建设好美丽中国先行区，加快形成绿色生产生活方式。积极稳妥推进碳达峰碳中和，加快打造绿色低碳供应链。持续深入打好蓝天、碧水、净土保卫战。强化生态保护修复监管，维护生态环境安全。加快建设新型能源体系，加大节能降碳工作力度，加强资源节约集约循环高效利用。\n（八）做好民生等领域重点工作。强化促进青年就业政策举措，做好退役军人、农民工等群体就业工作，应对好技术革命和产业升级中的结构性就业矛盾，加强新就业形态劳动者权益保障。切实保障好困难群众和特殊群体基本生活，确保不发生规模性返贫。加快完善生育支持政策体系，有效减轻家庭生育、养育、教育负担。推动养老事业和养老产业协同发展，健全基本养老服务体系，提高医疗卫生服务能力。兜好基层“三保”底线。加强基层社会治理，夯实安全生产和防灾减灾救灾基层基础。坚持人民至上，深入办实事、解民忧，不断增强人民群众获得感、幸福感、安全感。\n以上报告，请审议。\n第十四届全国人民代表大会财政经济委员会\n2024年3月8日\n（新华社北京3月8日电）"
  },
  {
    "title": "全面提升新兴领域战略能力 聚力打好实现建军一百年奋斗目标攻坚战",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_5-02.htm",
    "date": "2024-03-09",
    "content": "3月7日下午，中共中央总书记、国家主席、中央军委主席习近平出席十四届全国人大二次会议解放军和武警部队代表团全体会议并发表重要讲话，在全军官兵中引起强烈反响。\n广大官兵表示，习主席站在以中国式现代化全面推进强国建设、民族复兴伟业的高度，作出全面提升新兴领域战略能力的重要部署，明确要求强化使命担当，深化改革创新，为推进新时代强军事业提供了根本遵循，一定深入学习领会、全面贯彻落实。\n强化使命担当，以高度思想自觉凝聚意志\n在军委机关各部委、军委各直属机构、军委联指中心，在各战区、各军兵种，在军委各直属单位、武警部队，在出席全国两会的军队代表委员驻地，大家第一时间进行学习讨论，深刻感到，习主席深邃洞察世界大势，敏锐把握时代先机，对提升新兴领域战略能力作出全面部署，具有很强的政治引领性、思想开创性和战略指导性。\n“这一深远考量和科学决策，既顺应时代潮流，又应对时代之变，彰显宏阔的视野，饱含深邃的思考，必将为强国强军伟业注入新的强大动力。”来自国防大学的全国人大代表胡钢锋说。\n“当前，世界百年未有之大变局加速演进，新一轮科技革命、产业革命和军事革命迅猛发展，新兴领域已成为大国发展博弈的赛场，更是军事战略竞争的焦点。”来自陆军的全国政协委员满开宏认为，新兴领域战略能力关系我国经济社会高质量发展，关系国家安全和军事斗争主动，习主席的重要讲话蕴含着强国强军一体运筹的深远考量，高屋建瓴，催人奋进。\n“全面提升新兴领域战略能力，是对国防动员系统提出的新课题、赋予的新使命。”来自国防动员系统的全国人大代表赵钧说，我们必须深刻领悟，勇于担当，拼搏进取，聚焦新兴领域关键资源，充分发挥国防动员系统协调军地、面向三军的职能作用，推动国家战略竞争力、社会生产力、军队战斗力高质量耦合。\n来自东部战区的全国人大代表汪鸿雁表示，战区作为承上启下贯彻战略决策、指挥作战行动的关键环节，更要充分吸纳运用前沿技术和优质资源，聚力打造坚强高效的联合作战指挥机构，全力以赴履行好战区主战职能。\n南国深山腹地，火箭军某部官兵组织学习习主席重要讲话，大家一致表示：“过去一年，党、国家和军队事业取得非凡成就，使我们更加深刻领悟到‘两个确立’的决定性意义。新的一年，我们要深入学习贯彻习近平新时代中国特色社会主义思想，深入贯彻习近平强军思想，全面深入贯彻军委主席负责制，忠诚使命、勇于担当，把党中央、习主席决策部署落到实处，努力锻造打赢未来战争的硬核实力。”\n突出发展重点，以真抓实干作风全力攻坚\n习主席强调，要突出发展重点，抓好新兴领域战略能力建设有关战略和规划落实。要统筹海上军事斗争准备、海洋权益维护和海洋经济发展，提升经略海洋能力。要优化航天布局，推进我国航天体系建设。要构建网络空间防御体系，提高维护国家网络安全能力。要加强智能科技重大项目统筹实施，加大先进成果应用力度。\n“作为海军新质作战力量的典型代表，我们将按照习主席的重要指示，加紧练强过硬本领，有效履行使命任务，为建设海洋强国贡献力量。”来自海军的全国人大代表祁伟光说。\n7日当晚，驻陕西部队某基地组织官兵认真学习习主席重要讲话，大家备受鼓舞：“我们要沿着优化航天布局、推进我国航天体系建设的前进方向，在逐梦星辰大海的征程中奋楫扬帆、砥砺前行。”\n来自军事科学院的全国人大代表姚党鼐表示，军事科研机构要发挥自身优势，加强军地科研组织力，加强海洋、太空、网络空间、人工智能等领域技术供给，促进新兴领域前沿技术、人才、设施快速转化为新质战斗力。\n深化改革创新，推动新质生产力同新质战斗力高效融合、双向拉动\n党的十八大以来，战略性新兴产业和新型作战力量发展统筹推进，取得一系列重大成果。党的二十大后，党中央、习主席从推动高质量发展全局出发，明确提出加快发展新质生产力。这为新兴领域战略能力建设提供了难得机遇。与会代表们表示，要把握新兴领域发展特点规律，深化改革创新，推动新质生产力同新质战斗力高效融合、双向拉动。\n“改革创新是军队建设发展的根本动力，更是新兴领域发展建设的必由之路。”来自武警部队的全国人大代表张永强说，“把新兴领域改革作为进一步全面深化改革的一个重点突出出来，要求我们加大改革创新，提高质量效益，坚持问题导向，履行维护国家安全和社会稳定、保卫人民美好生活的职责使命。”\n“真正的核心关键技术等不来、买不来，必须通过自主创新掌握主动。”来自空军的全国人大代表古清月认为，军队科技工作者要增强创新自信，以“十年磨一剑”的胆气、“黑夜走暗路”的勇气、“坐热冷板凳”的底气，打开视野、破除藩篱，力争在原始创新和自主创新上推出更多成果。\n“人才是推动我军高质量发展、赢得军事竞争和未来战争主动的关键因素。”来自国防科技大学的全国人大代表陆丹云表示，作为军队院校教员，要全面落实新时代军事教育方针，瞄准未来战场，为全面提升新兴领域战略能力培养高素质、专业化新型军事人才。\n“近些年，边防部队不断加快信息化戍边控边能力建设步伐，推进实现科技赋能、科技强边。”来自陆军的全国人大代表阿依邓·吐尔逊别克说，作为基层一线带兵人，要把习主席重要讲话精神带到戍边前沿，发动官兵结合新技术新应用积极开展战法创新、技术革新，让新质战斗力在戍边控边中发挥效能，更好守卫祖国边疆。\n“军队备战打仗深入推进，需要新质战斗力作支撑。”来自联勤保障部队的全国人大代表唐林辉说，“习主席的重要讲话揭示出充分解放和发展新质战斗力的内在规律，我们要按照建生态、抓统筹、立标准、强供给的方法策略，以加快新质战斗力供给为牵引，提高一体化联合保障能力，确保随时拉得出、上得去、保得好。”\n一年春作首，万事行为先。广大官兵表示，要把思想和行动统一到党中央、习主席重大决策部署上来，强化使命担当，深化改革创新，全面提升新兴领域战略能力，锚定建军一百年奋斗目标全力攻坚，坚决完成党和人民赋予的使命任务。\n（新华社北京3月8日电）"
  },
  {
    "title": "第十四届全国人民代表大会财政经济委员会关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的审查结果报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_6-02.htm",
    "date": "2024-03-09",
    "content": "十四届全国人大二次会议主席团：\n第十四届全国人民代表大会第二次会议审查了国务院提出的《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》和《2023年全国预算执行情况2024年全国预算（草案）》。全国人民代表大会财政经济委员会坚持以习近平新时代中国特色社会主义思想为指导，学习贯彻党的二十大、二十届二中全会和中央经济工作会议精神，坚持党的领导，提高政治站位，服从服务于党和国家工作大局，聚焦党中央决策部署，聚焦人民群众所思所盼所愿，按照高质量做好人大工作的要求，依法认真开展预算审查工作。在对预算报告和预算草案进行初步审查的基础上，根据各代表团和有关专门委员会的审查意见，作了进一步审查。国务院根据审查意见对预算报告作了修改。现将审查结果报告如下。\n一、2023年预算执行情况是好的\n国务院报告的2023年中央和地方预算执行情况：（一）经十四届全国人大常委会第六次会议批准，中央财政增发国债10000亿元，支持地方灾后恢复重建和提升防灾减灾救灾能力，相应调整中央预算。（二）全国一般公共预算收入216784亿元，为预算的99.8%，加上调入资金和使用结转结余，收入总量为233625亿元；支出274574亿元，完成调整预算的98%，加上补充中央预算稳定调节基金等，支出总量为282425亿元；收支总量相抵，全国财政赤字48800亿元，与调整预算持平。（三）全国政府性基金预算收入70705亿元，为预算的90.5%，加上地方政府专项债务收入、2022年结转收入，收入总量为116098亿元；支出101339亿元，完成预算的85.9%，收支执行数与预算数相差较多，主要是地方国有土地使用权出让收入下降相应减少支出安排。（四）全国国有资本经营预算收入6744亿元，为预算的125.9%；支出3345亿元，完成预算的96.4%，调入一般公共预算3380亿元。（五）全国社会保险基金预算收入111500亿元，为预算的102%；支出99281亿元，完成预算的101.3%；本年收支结余12218亿元，年末滚存结余128783亿元。2023年末，中央财政国债余额300326亿元，地方政府一般债务余额158687亿元、专项债务余额248685亿元，都控制在全国人大及其常委会批准的债务限额以内。预算草案中对有关预算执行情况作了说明。\n财政经济委员会认为，2023年中央和地方预算执行情况是好的。2023年是全面贯彻党的二十大精神的开局之年，也是三年新冠疫情防控转段后经济恢复发展的一年。国务院和地方各级人民政府在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，按照党中央决策部署，落实十四届全国人大一次会议有关决议要求，坚持稳中求进工作总基调，全面深化改革开放，加大宏观调控力度，积极的财政政策加力提效，依法调整预算增发国债，大幅增加转移支付，有力保障重点支出，着力强化财政管理，推动经济总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。\n同时也要看到，预算执行和财政管理中还存在一些不容忽视的问题和困难，主要是：财政收支平衡压力较大，一些地方基层“三保”面临不少困难；有的地方新增隐性债务、化解债务不实问题仍然存在，部分地方化解债务风险压力较大；预算编制科学性和预算执行规范性有待增强；预算支出标准体系不够健全，财政资金使用效益还需进一步提升；有的地方、部门和单位落实过紧日子要求不到位，违反财经纪律行为仍时有发生。要高度重视并认真研究这些问题和困难，采取有效措施着力加以解决。\n二、2024年预算草案总体可行\n国务院提出的2024年中央和地方预算草案：（一）全国一般公共预算收入223950亿元，比2023年预算执行数增长3.3%，加上调入资金和使用结转结余，收入总量为244890亿元；支出285490亿元，增长4%；赤字率按3%安排，全国财政赤字40600亿元。（二）全国政府性基金预算收入70802亿元，增长0.1%，加上超长期特别国债收入、地方政府专项债务收入、上年结转，收入总量为120194亿元；支出120194亿元，增长18.6%。（三）全国国有资本经营预算收入5925亿元，下降12.1%，加上上年结转收入，收入总量为6032亿元；支出3282亿元，下降1.9%，调入一般公共预算2750亿元。（四）全国社会保险基金预算收入117491亿元，增长5.4%；支出106823亿元，增长7.6%；本年收支结余10668亿元，年末滚存结余139450亿元。中央财政国债限额352008.35亿元；地方政府一般债务限额172689.22亿元，专项债务限额295185.08亿元。\n财政经济委员会认为，国务院提出的2024年的预算报告、中央和地方预算草案，符合党的二十大和二十届二中全会精神，符合中央经济工作会议精神，符合年度经济社会发展目标和宏观调控总体要求，主要收支政策基本协调匹配，对存在的困难和挑战作了认真分析，对做好工作作出相应安排，符合预算法规定，总体可行。\n三、建议批准预算报告和中央预算草案\n财政经济委员会建议，第十四届全国人民代表大会第二次会议批准国务院提出的《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》，批准2024年中央预算草案，同时批准2024年地方政府一般债务限额172689.22亿元、专项债务限额295185.08亿元。\n依据法律规定，地方各级政府预算由本级人民代表大会审查和批准。各省、自治区、直辖市政府依照国务院下达的债务限额举借的债务，依法列入本级预算草案或预算调整方案，报本级人大或其常委会批准。国务院将地方预算汇总后依法报全国人大常委会备案。\n四、做好2024年预算执行和财政工作的建议\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，做好财政预算工作意义重大。要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，按照中央经济工作会议部署，认真执行十四届全国人大二次会议审查批准的2024年中央预算及相关决议，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，积极的财政政策要适度加力、提质增效，支持切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。为做好2024年预算执行和财政工作，财政经济委员会建议：\n（一）着力强化国家重大战略任务财力保障。加强预算、资产、债务等资源统筹，推进全口径预算管理，增强财政保障能力。进一步优化财政支出结构，加强对现代化产业体系建设、扩大内需、乡村振兴、区域协调发展、生态环保等国家重大战略任务的财力保障。支持加快发展新质生产力。落实结构性减税降费政策，重点支持科技创新和制造业发展。要安排使用好超长期特别国债，强化资金全过程监管，有效保障国家重大战略实施和重点领域安全能力建设。建立健全国家重大建设项目科学决策机制，提高科学性、合理性。建立国家重大建设项目全生命周期管理和监督机制，健全项目库管理，穿透式监测项目实施、资金使用、资产管理情况。\n（二）切实保障和改善民生。坚持尽力而为、量力而行，兜住、兜准、兜牢民生底线。更加突出就业优先导向，支持高校毕业生、退役军人、农民工等重点群体就业稳定。织密扎牢社会保障网，健全基本养老、基本医疗保险筹资和待遇调整机制。加快完善养老服务和生育支持政策，支持扩大普惠养老和托育服务供给。完善财政转移支付体系，积极推进地区间基本公共服务均等化。加快制定国家基层“三保”保障清单，指导省级政府加强对市县“三保”保障范围和标准的审核把关，加强县区财政运行动态监测和预警，坚持“三保”支出优先顺序，增强基层公共服务保障能力。\n（三）不断提升预算管理效能。坚持预算法定，强化预算约束，确保国家预算执行。依法加强收入征管，坚决不收“过头税费”，防止收入虚收空转。严禁无预算、超预算列支，严禁违规新增暂付款。加强中央基建支出预算管理，项目和资金分配要与地方财政能力进一步做好衔接。全面推进预算支出标准体系建设，健全完善项目支出标准体系，建立健全标准动态调整机制。加强预算绩效管理，强化绩效评价结果运用，进一步提高财政资金使用效益。严格新增资产配置，推进资产共享共用，防止闲置浪费。完善国有资本经营预算制度，加强预算管理和资产管理的衔接。做好2024年向全国人大常委会报告国有资产管理情况工作。加强政府综合财务报告编报工作。\n（四）加快建立同高质量发展相适应的政府债务管理机制。合理安排政府债务规模，优化政府债务结构。建立防范化解地方债务风险长效机制。加强地方政府专项债券管理，额度分配向项目准备充分、投资效率较高、债务风险较低的地区倾斜，动态监测项目融资收益平衡变化情况，确保专项债按期偿还。进一步落实一揽子化债方案，夯实债务管理基础和责任，稳妥化解隐性债务。严肃查处各类违法违规举债行为，加强追责问责，坚决防止新增隐性债务。积极清理政府拖欠企业账款。加快推动地方政府融资平台公司改革转型。完善国债发行管理机制，更好发挥国债在公开市场操作中的功能，增强国债收益率曲线基准定价作用。做好2024年向全国人大常委会报告政府债务管理情况工作。\n（五）抓紧谋划新一轮财税体制改革。保持宏观税负和基本税制合理稳定，优化税制结构。推动消费税改革，完善增值税制度，健全绿色税收、数字经济税收制度。对税费优惠政策进行评估和清理，逐步建立税式支出制度，增强规范性、针对性，优化营商环境。进一步完善中央与地方财政事权和支出责任划分，研究建立动态调整机制。加大均衡性转移支付力度，健全转移支付定期评估和动态调整、退出机制。深入推进省以下财政体制改革。健全现代预算制度，推进财政资源统筹，优化资源配置，完善集中力量办大事的财政保障机制。全面落实税收法定原则，健全完善财政法律制度，推进财政收支、预算管理法治化。\n（六）严肃财经纪律。落实党政机关过紧日子要求，要严控一般性支出，从紧安排必要支出，勤俭办一切事业。加大财会监督力度，组织开展财会监督专项行动，不断提升监督质效。严格落实财经纪律，严肃处理违纪违规行为。加强对重大建设项目、税收返还、转移支付、国有资产、政府债务管理等的审计监督。认真落实人大预算决议、审议意见，自觉接受人大监督。\n以上报告，请审议。\n第十四届全国人民代表大会财政经济委员会\n2024年3月8日\n（新华社北京3月8日电）"
  },
  {
    "title": "全国人民代表大会常务委员会工作报告（摘要）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-03.htm",
    "date": "2024-03-09",
    "content": "新华社北京3月8日电  受十四届全国人大常委会委托，全国人大常委会委员长赵乐际3月8日向十四届全国人大二次会议作《全国人民代表大会常务委员会工作报告》。报告摘要如下：\n过去一年的工作\n2023年是全面贯彻党的二十大精神的开局之年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全国各族人民，坚持稳中求进工作总基调，顶住外部压力、克服内部困难，顽强拼搏、勇毅前行，新冠疫情防控实现平稳转段，经济持续回升向好，社会大局保持稳定，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。\n过去一年，是十四届全国人大常委会依法履职的第一年。常委会全面学习贯彻党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚守人大工作的大方向、大原则、大道理。一是坚持党的全面领导特别是党中央集中统一领导，保证党的理论、路线、方针政策和决策部署在人大工作中得到全面贯彻执行；二是自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，把学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想作为依法履职的基本功；三是坚定不移走中国特色社会主义政治发展道路，坚持好、完善好、运行好人民代表大会制度；四是践行和发展全过程人民民主，保证人大各项工作体现人民意志、保障人民权益、与人民同心同向；五是坚持全面依法治国，弘扬社会主义法治精神，全面推进国家各方面工作法治化；六是稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障。\n一年来，在以习近平同志为核心的党中央坚强领导下，常委会深入贯彻落实中央人大工作会议精神，坚持党的领导、人民当家作主、依法治国有机统一，认真履行宪法法律赋予的职责，推动人大工作取得新进展新成效，实现良好开局。\n一、弘扬宪法精神、履行宪法使命，提高宪法实施和监督水平\n常委会把宪法实施和监督、宪法宣传教育贯穿到立法、监督、决定、任免、代表等各方面工作中，坚定维护宪法权威和尊严。\n健全保证宪法实施的法律制度。坚持依宪立法，全面发挥宪法在立法中的核心地位功能，每一个立法环节都把好宪法关。完善宪法相关法律制度，制定爱国主义教育法，落实宪法关于开展爱国主义教育、维护国家统一和民族团结等规定；两次审议国务院组织法修订草案，并决定提请本次大会审议，这是落实国家机构组织法定原则、保障国务院依宪依法履行职责、推进国家治理体系和治理能力现代化的重大举措。\n加强宪法监督工作。深入推进合宪性审查工作，对所有提请审议的法律案进行合宪性审查，对法规、司法解释等规范性文件中的合宪性、涉宪性问题进行审查研究。作出关于完善和加强备案审查制度的决定，坚持有件必备、有备必审、有错必纠，对报送备案的1753件规范性文件进行主动审查，对公民、组织提出的2878件审查建议逐一研究，督促制定机关修改或废止规范性文件260多件。推动地方人大法规规章规范性文件数据库建设。\n深化宪法宣传教育。坚持宪法实施、宣传、教育一体推进。在第十个国家宪法日，学习贯彻习近平总书记重要指示精神，召开“弘扬宪法精神，加强宪法实施，为强国建设、民族复兴提供宪法保障”座谈会，推动宪法实施成为全体人民的自觉行动。发挥人大代表在模范遵守宪法、带头宣传宪法、推动宪法实施中的作用。加强中国特色社会主义宪法理论研究和宣传教育。\n行使宪法赋予的任免权。任免或决定任免一批国家工作人员。组织7次宪法宣誓仪式，激励和教育国家工作人员忠于宪法、尊崇宪法、维护宪法。\n做好代表资格审查工作。补选全国人大代表3人，终止代表资格24人。目前，十四届全国人大实有代表2956人。\n二、抓住提高立法质量这个关键，推动中国特色社会主义法律体系更加科学完备、统一权威\n常委会认真行使国家立法权，加强重点领域、新兴领域、涉外领域立法。一年来，共审议法律案34件，通过其中21件，包括制定法律6件、修改法律8件、作出有关法律问题和重大问题的决定7件。终止审议法律案1件。决定批准或加入条约、重要协定10件。\n编制和实施立法规划。在深入调研论证的基础上，编制十四届全国人大常委会立法规划，报请党中央批准并转发实施。对本届立法工作作出统筹部署，其中一类项目79件、二类项目51件，还有一些需要研究论证的三类项目，并对推动条件成熟的立法领域法典编纂工作、建议提请全国人民代表大会审议的法律案作出安排。召开全国人大常委会立法工作会议、全国地方立法工作座谈会。\n加强经济领域立法。全面修订公司法，完善中国特色现代企业制度。作出关于延长授权国务院在粤港澳大湾区开展港澳律师内地执业试点工作期限的决定、关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定，推动香港、澳门更好融入国家发展大局。落实税收法定原则，审议增值税法、关税法草案。审议矿产资源法修订草案、农村集体经济组织法草案。\n加强民生领域立法。制定无障碍环境建设法，推动解决残疾人、老年人急难愁盼问题。修改慈善法，促进慈善事业健康发展。审议学前教育法、学位法草案和传染病防治法、国境卫生检疫法修订草案。\n健全生态环境保护法律制度体系。制定青藏高原生态保护法，统筹推进山水林田湖草沙冰综合治理、系统治理、源头治理。修订海洋环境保护法，强化海洋环境监督管理，用严格措施、严密法治保护和改善海洋生态环境。以国家立法形式将8月15日设立为全国生态日，让“绿水青山就是金山银山”理念更加深入人心。启动生态环境法典编纂工作，努力在本届内编纂出一部以习近平生态文明思想为引领，具有中国特色、体现时代特点、反映人民意愿、系统规范协调的生态环境法典。\n完善国家安全立法。制定粮食安全保障法，全方位夯实粮食安全法治根基。修订反间谍法，丰富反渗透、反颠覆、反窃密斗争的法律工具箱。修订保守国家秘密法，健全保密管理制度和监管措施。\n推进社会治理领域立法。审议通过刑法修正案（十二），加大对行贿犯罪的惩治力度；增加民营企业内部人员腐败相关犯罪的规定，依法平等保护民营企业产权和企业家权益。修订行政复议法，更好发挥行政复议公正高效、便民为民的制度优势。审议文物保护法修订草案、突发事件应对管理法草案、治安管理处罚法修订草案。\n加强涉外法制建设。制定对外关系法，为构建系统完备的涉外法律法规体系夯实基础。制定外国国家豁免法，对涉及外国国家及其财产民事案件的管辖作出全面系统规定。修改民事诉讼法，适当扩大我国法院对涉外民事案件的管辖范围。\n深入推进科学立法、民主立法、依法立法。坚持党对立法工作的全面领导，发挥人大在立法工作中的主导作用，统筹立改废释纂，坚持时、度、效相统一，增强立法系统性、整体性、协同性、时效性。遵循和把握客观规律、立法规律，坚持时间服从质量，努力让每一部法律都满载民意、贴近民生、顺应民心。加强基层立法联系点建设和工作，目前全国人大常委会法工委基层立法联系点共45个，带动省、市两级人大设立基层立法联系点6500多个，发挥立法听取民意“直通车”作用。\n三、用好宪法法律赋予人大的监督权，增强监督工作的针对性、实效性\n坚持围绕中心、服务大局、突出重点，实行正确监督、有效监督、依法监督。一年来，共听取审议“一府两院”22个报告，检查5件法律实施情况，组织开展2次专题询问、7项专题调研，作出2项决议。依法依规办理群众来信来访157212件次。\n助力构建新发展格局、推动高质量发展。听取审议关于“十四五”规划和2035年远景目标纲要实施中期评估、计划执行情况报告，推动经济实现质的有效提升和量的合理增长。听取审议关于金融工作情况报告，提出积极稳妥防范化解金融风险等建议。检查科学技术进步法实施情况，推动加快关键核心技术攻关、健全科技成果转化机制。检查种子法实施情况，促进种业科技自立自强、种源自主可控。听取审议关于确保国家粮食安全工作情况报告并开展专题询问，推动实施国家粮食安全战略。检查特种设备安全法、安全生产法实施情况，维护人民群众生命和财产安全。听取审议关于区域协调发展情况报告，开展巩固拓展脱贫攻坚成果、民族地区高质量发展等专题调研。听取审议关于新时代侨务工作情况报告，持续凝聚侨心侨力。审议关于中国（海南）自由贸易试验区暂时调整适用有关法律规定情况中期报告。\n做好预算决算审查监督工作。落实党中央决策部署，作出关于批准国务院增发国债和2023年中央预算调整方案的决议，支持灾后恢复重建和提升防灾减灾救灾能力。听取审议关于中央决算、预算执行、财政转移支付、财政文化资金分配和使用情况等报告，审查批准2022年中央决算。作出授权国务院提前下达部分新增地方政府债务限额的决定。听取审议关于审计工作、审计查出问题整改情况报告，督促做好查出问题“上半篇文章”和问题整改“下半篇文章”一体推进。加强预算工委基层联系点建设。开展健全完善县级基本财力保障机制、部分政府性基金管理等专题调研。\n加强国有资产管理、政府债务管理情况监督。制定国有资产管理情况监督工作五年规划（2023—2027）。审议关于2022年度国有资产管理情况综合报告、听取审议关于金融企业国有资产管理情况专项报告，促进国资国企更好服务经济社会发展。探索建立国有资产管理人大监督评价指标体系。建立常委会听取审议国务院关于政府债务管理情况报告制度。\n推动解决民生突出问题。听取审议关于考试招生制度改革、反家庭暴力工作、精神卫生工作等情况报告。开展建立长期护理保险制度情况专题调研。围绕监察机关整治群众身边的不正之风和腐败问题工作情况开展专题调研。\n促进生态环境高水平保护。听取审议关于2022年度环境状况和环境保护目标完成情况报告，检查湿地保护法实施情况，持续深入打好污染防治攻坚战。听取审议国务院关于打击生态环境和资源保护领域犯罪工作情况报告、最高人民法院关于人民法院环境资源审判工作情况报告、最高人民检察院关于人民检察院生态环境和资源保护检察工作情况报告并开展专题询问。开展可再生能源供给消纳体系建设情况专题调研。\n健全完善监督工作制度机制和方式方法。研究起草并初次审议监督法修正草案。常委会开展执法检查，同时委托省级人大常委会在本行政区域内进行检查、调研，形成监督工作合力。把监督与立法紧密结合起来，运用法治方式推动解决问题、改进工作、完善制度。\n四、加强人大代表工作能力建设，支持和保障代表更好依法履职\n以设立代表工作委员会为契机，以加强常委会同代表联系、代表同人民群众联系为抓手，深化和拓展代表工作。\n健全和落实常委会联系代表的制度机制。常委会组成人员与418位代表建立直接联系，专门委员会、工作委员会直接联系相关领域的代表。邀请273人次代表列席常委会会议，召开5次列席代表座谈会。邀请740多人次代表参加执法检查、调查研究、预算审查监督、对外交往等工作。\n发挥代表来自人民、扎根人民的特点优势。组建全国人大代表小组，鼓励代表倾听和反映群众的意愿呼声。组织代表开展专题调研、集中视察。\n提高代表议案建议工作质量。十四届全国人大一次会议期间代表提出的271件议案，交由相关专门委员会审议完毕并答复代表。代表在大会期间提出的8314件建议、闭会期间提出的130件建议，交由承办单位办理并答复代表，建议所提问题得到解决或计划逐步解决的占75%。完善建议交办协调机制，召开办理推进会、座谈会，努力提升办理工作质效。\n加强代表履职服务保障。举办4期代表学习班、1期少数民族代表学习班，1300多人次代表参加，实现新任基层全国人大代表履职基础学习全覆盖。优化升级代表工作信息化平台功能。指导省级人大常委会代表工作。\n五、服从服务国家总体外交，积极开展人大对外交往\n深入学习贯彻习近平外交思想，按照党中央对外工作统筹部署，积极有效开展对外交流交往。一年来，共派出57个团组赴65个国家访问或出席国际会议，接待30个国家和3个多边议会组织的来访团组，开展视频活动25场，同有关国家和多边议会组织新签署6项立法机构合作协议。\n同外国议会交流合作更加活跃。委员长会议组成人员率团访问21个国家，与访华的150多位外国政要会见会谈。明确25个对外交流机制的负责人和组成人员，组建141个对外双边友好小组。加强专门委员会、工作委员会、友好小组、代表和议员、办事机构之间的对口交流。在疫情防控转段后的第一年，积极“走出去”、“请进来”，加强面对面沟通交流，在增进理解互信、促进务实合作、巩固人民友谊、维护核心利益等方面发挥重要作用。\n多边议会交往富有成效。派出28个团组出席二十国集团议长会议、金砖国家议会论坛、各国议会联盟会议、亚太议会论坛等多边活动，促进中国理念和主张成为国际共识。邀请各国议会联盟主席和秘书长、阿拉伯议会议长、中美洲议会议长等访华。参与推动中美洲议会取消台湾地区“立法院”“常驻观察员”地位，接纳中国全国人大为常驻观察员。举办发展中国家、非洲英语国家、太平洋岛国、尼泊尔议员研讨班。\n对外宣介更加自信主动。在对外交往中，积极宣介中国式现代化、构建人类命运共同体、共建“一带一路”、“三大全球倡议”等理念主张和成功实践，深刻阐释全过程人民民主、人民代表大会制度的优势功效，增强中国道路、理论、制度、文化的影响力和感召力。针对个别国家议会涉华消极法案和错误言行，阐明原则立场，正声辟谣，坚决捍卫国家利益和民族尊严。\n六、按照“四个机关”的定位和要求，全面加强常委会自身建设\n常委会把“四个机关”作为自身建设的目标任务，整体把握、一体建设，不断提高依法履职能力和水平。\n加强思想政治建设。深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。举办常委会专题讲座9讲，组织常委会党组集体学习8次，全面、系统、深入学习贯彻党的创新理论，在结合实际、结合职责、创造性落实上下功夫。召开深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想交流会。加强全国人大党的建设。\n大兴调查研究。常委会党组确定16个重点题目，委员长会议组成人员开展120多次调研和执法检查，专门委员会、工作委员会和全国人大机关开展490多次调研。自觉把调查研究作为受教育、转作风、增进同人民群众感情的过程。\n推进工作制度化、规范化。全面修订常委会组成人员守则。修改委员长会议议事规则、常委会会议工作程序、常委会人事任免办法等。建立委员长会议定期听取信访情况、外事工作情况报告机制。推动全国人大机关制定和修改39件工作规范。\n充分发挥专门委员会、工作委员会作用。召开全国人大专门委员会、工作委员会工作座谈会，统筹修改各专门委员会工作规则。\n加强人大新闻舆论和理论研究工作。全方位宣传报道人大制度建设和人大工作成效，讲好中国人大故事、中国民主故事。做好立法全过程宣传解读。加强代表履职宣传报道。加强人大新闻舆论阵地建设。发挥中国人大制度理论研究会智库作用。\n加强全国人大机关建设。加强机关干部队伍建设，履行好参谋服务保障的主责主业。建好全国人大网络学院。完善国家法律法规数据库。\n加强与地方人大的联系协同。举办省、设区的市两级人大常委会负责同志学习班。举办2期地方立法培训班。召开基层立法联系点工作交流会。及时向省级人大常委会通报有关工作情况。\n全国人大常委会工作取得的这些成绩，是在以习近平同志为核心的党中央坚强领导下，全国人大代表、常委会组成人员、各专门委员会组成人员和全国人大机关工作人员担当尽责、扎实工作的结果，是国务院、国家监察委员会、最高人民法院、最高人民检察院和地方各级人大及其常委会密切配合、通力协作的结果，是全国各族人民充分信任、积极支持的结果。\n我们清醒地认识到，工作中还存在一些差距和不足。人大在立法工作中的主导作用需要进一步发挥，立法质量有待进一步提高；监督工作制度机制和方式方法需要进一步完善，监督的刚性和实效有待进一步增强；服务保障代表依法履职的能力需要进一步提升；人大新闻舆论和理论研究工作有待进一步拓展。我们高度重视这些问题，将虚心听取代表和各方面意见建议，自觉接受人民监督，不断加强和改进工作。\n今后一年的任务\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，也是全国人民代表大会成立70周年。常委会要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，坚持党的领导、人民当家作主、依法治国有机统一，发展全过程人民民主，认真行使宪法法律赋予的立法权、监督权、决定权、任免权，稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障。\n（一）加强宪法实施和监督。深入学习贯彻习近平总书记关于宪法的重要论述。健全保证宪法全面实施的制度体系，加强合宪性审查工作。实施关于完善和加强备案审查制度的决定，提高备案审查工作质量。落实特别行政区维护国家安全的法律制度和执行机制。加强宪法宣传教育和理论研究。\n（二）完善中国特色社会主义法律体系。认真落实常委会立法规划。编纂形成生态环境法典草案并提请审议。围绕加强人民当家作主制度保障，修改代表法、监督法、监察法、城市居民委员会组织法。围绕加快构建新发展格局、全面深化改革，制定金融稳定法、农村集体经济组织法、增值税法、民营经济促进法，修改矿产资源法、企业破产法、反不正当竞争法、会计法、招标投标法、统计法、民用航空法。围绕实施科教兴国战略和人才强国战略、建设文化强国，制定学前教育法、学位法，修改科学技术普及法、文物保护法、国家通用语言文字法。围绕保障和改善民生、维护社会和谐安定，制定民事强制执行法、法治宣传教育法、突发公共卫生事件应对法、社会救助法，修改仲裁法、监狱法、治安管理处罚法、传染病防治法。围绕推进国家安全体系和能力现代化，制定突发事件应对管理法、能源法、原子能法、危险化学品安全法，修改国防教育法、网络安全法。加强涉外领域立法，制定关税法，修改国境卫生检疫法、反洗钱法，推动我国法域外适用的法律体系建设。不断提高科学立法、民主立法、依法立法水平。\n（三）扎实有效做好监督工作。聚焦党中央重大决策部署，聚焦人民群众所思所盼所愿，加强法律监督和工作监督。今年预安排35个监督项目。检查企业国有资产法、农业法、社会保险法、非物质文化遗产法、黄河保护法等5件法律的实施情况。做好计划执行、预算执行、决算、审计、金融、国有资产管理等监督工作，首次安排听取审议政府债务管理情况专项工作报告。围绕民营经济、财政防灾减灾及应急管理资金分配和使用、中国特色世界一流的大学和优势学科建设、托育服务、养老服务、生态环境、耕地保护、防沙治沙、行政审判、行政检察、整治群众身边不正之风和腐败问题等，听取审议“一府一委两院”专项工作报告。结合听取审议中国特色世界一流的大学和优势学科建设情况报告、黄河保护法执法检查报告，开展专题询问。围绕金融服务乡村全面振兴、加强新时代安边固边兴边、发展农业社会化服务、预算法实施、政府采购管理与改革、城市安全发展、“八五”普法决议执行、发挥侨务资源优势等开展专题调研。\n（四）充分发挥人大代表作用。制定关于加强全国人大代表工作能力建设的若干意见。健全常委会、专门委员会、工作委员会联系人大代表的制度机制，丰富联系的内容和方式，定期召开列席代表座谈会。提高代表视察、调研实效。支持代表通过多种方式密切联系人民群众。围绕“内容高质量”、“办理高质量”，优化代表议案建议全流程工作机制。做好代表学习培训工作。\n（五）拓展深化人大对外交往。贯彻落实党中央外交大政方针和决策部署，发挥人大对外交往特点优势，更好服务中国特色大国外交。\n（六）提升常委会自身建设水平。扎实推进“四个机关”建设。巩固拓展主题教育成果。不断提高全国人大党的建设质量。健全吸纳民意、汇集民智工作机制。加强人大新闻舆论工作。更好发挥专门委员会和工作委员会作用，加强全国人大机关建设，打造政治坚定、服务人民、尊崇法治、发扬民主、勤勉尽责的人大工作队伍。加强同地方人大的联系、协同、联动，深化与各方面的协调合作，完善同向发力、同题共答的制度机制，增强人大工作的整体实效。\n要深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，精心组织庆祝全国人民代表大会成立70周年活动，总结、研究、宣传人民代表大会制度的光辉历程、实践经验、优势功效，坚定制度自信，增强历史主动，推进全过程人民民主建设，坚持好、完善好、运行好人民代表大会制度，坚定不移走中国特色社会主义政治发展道路。\n在新时代新征程上，让我们更加紧密地团结在以习近平同志为核心的党中央周围，紧紧围绕以中国式现代化全面推进强国建设、民族复兴伟业，团结奋斗、锐意进取、真抓实干，以优异成绩迎接中华人民共和国成立75周年！"
  },
  {
    "title": "十四届全国人大二次会议主席团常务主席第一次会议举行十四届全国人大二次会议主席团举行第二次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_2-03.htm",
    "date": "2024-03-09",
    "content": "新华社北京3月8日电  十四届全国人大二次会议主席团常务主席第一次会议8日下午在北京人民大会堂举行。大会主席团常务主席、全国人大常委会委员长赵乐际主持会议。\n会议听取了大会主席团常务主席、大会副秘书长、全国人大常委会秘书长刘奇作的大会秘书处关于政府工作报告审议和修改情况的汇报，审议了关于政府工作报告的决议草案代拟稿。\n会议听取了全国人大财政经济委员会副主任委员许宏才作的全国人大财政经济委员会关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的审查结果报告有关情况的汇报，审议了审查结果报告。\n会议听取了许宏才作的全国人大财政经济委员会关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的审查结果报告有关情况的汇报，审议了审查结果报告。\n会议听取了刘奇作的大会秘书处关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划的决议草案代拟稿、关于2023年中央和地方预算执行情况与2024年中央和地方预算的决议草案代拟稿的汇报，审议了两个决议草案代拟稿。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的全国人大宪法和法律委员会关于国务院组织法修订草案审议结果的报告，审议了国务院组织法修订草案修改稿。\n会议同意将上述草案、报告、草案修改稿等提请大会主席团第二次会议审议。\n大会主席团常务主席、全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。\n本报北京3月8日电  （记者张天培）十四届全国人大二次会议主席团8日下午在北京人民大会堂举行第二次会议。会议经过表决，决定将十四届全国人大二次会议关于政府工作报告、计划报告和计划、预算报告和预算的决议草案和国务院组织法修订草案修改稿等提请各代表团审议。\n主席团常务主席赵乐际主持会议。\n会议应到181人，出席171人，缺席10人，出席人数符合法定人数。\n3月5日下午和6日上午，各代表团认真审议了政府工作报告。代表们充分肯定国务院过去一年的工作，普遍赞同对今年政府工作的安排。审议中，代表们也提出了一些意见和建议。国务院根据代表们的审议意见和有关方面的意见，对政府工作报告进行了认真修改。主席团常务主席根据各代表团的审议意见和报告修改情况，建议批准政府工作报告，并代拟了关于政府工作报告的决议草案。会议经过表决，决定将十四届全国人大二次会议关于政府工作报告的决议草案提请各代表团审议。\n全国人大财政经济委员会副主任委员许宏才向会议作了财政经济委员会关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的审查结果报告。财政经济委员会认为，2023年国民经济和社会发展计划执行情况是好的。国务院提出的2024年计划草案，符合党的二十大、二十届二中全会和中央经济工作会议精神，符合“十四五”规划纲要要求，符合经济社会发展实际，总体要求、目标任务、政策取向、具体措施基本协调匹配，总体可行。建议第十四届全国人民代表大会第二次会议批准国务院提出的《关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的报告》，批准2024年国民经济和社会发展计划草案。\n许宏才向会议作了财政经济委员会关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的审查结果报告。财政经济委员会认为，2023年预算执行情况是好的。国务院提出的2024年预算报告、中央和地方预算草案，符合党的二十大和二十届二中全会精神，符合中央经济工作会议精神，符合年度经济社会发展目标和宏观调控总体要求，主要收支政策基本协调匹配，符合预算法规定，总体可行。建议第十四届全国人民代表大会第二次会议批准国务院提出的《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》，批准2024年中央预算草案，同时批准2024年地方政府一般债务限额172689.22亿元、专项债务限额295185.08亿元。\n会议经过表决，通过了财政经济委员会的两个审查结果报告。\n3月6日下午和7日上午，各代表团认真审查了计划报告和计划草案、预算报告和预算草案。国务院根据代表们的审查意见，分别对两个报告进行了认真修改。主席团常务主席根据各代表团的审查意见、报告修改情况和财政经济委员会的审查结果报告，建议批准计划报告和计划草案、预算报告和中央预算草案，并代拟了关于计划报告和计划、预算报告和预算的两个决议草案。会议经过表决，决定将关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划的决议草案、关于2023年中央和地方预算执行情况与2024年中央和地方预算的决议草案提请各代表团审议。\n3月7日下午，各代表团认真审议了国务院组织法修订草案。全国人大宪法和法律委员会根据各代表团的审议意见，对国务院组织法修订草案进行了审议，提出了修订草案修改稿。主席团会议听取了宪法和法律委员会主任委员信春鹰作的宪法和法律委员会关于国务院组织法修订草案审议结果的报告。会议经过表决，通过了这个审议结果的报告及国务院组织法修订草案修改稿，决定将修订草案修改稿提请各代表团审议。\n主席团常务主席李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔、刘奇出席会议。"
  },
  {
    "title": "何立峰同法国经济和财政部部长勒梅尔举行视频通话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_3-03.htm",
    "date": "2024-03-09",
    "content": "新华社北京3月8日电  中法高级别经济财金对话中方牵头人、国务院副总理何立峰8日应约同对话法方牵头人，法国经济、财政及工业和数字主权部部长勒梅尔举行视频通话，就双方关切和中法经济财金对话深入交换意见。\n何立峰表示，中方愿与法方共同落实好两国元首重要共识，以中法建交60周年为契机，进一步加强经济财金对话，深化拓展汽车、航空、电信等领域合作，推动中法经贸关系迈上新台阶。\n勒梅尔表示，法方愿与中方加强沟通，为法中经贸合作注入新动能。"
  },
  {
    "title": "最高人民法院工作报告（摘要）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-04.htm",
    "date": "2024-03-09",
    "content": "新华社北京3月8日电  最高人民法院院长张军8日上午向十四届全国人大二次会议作最高人民法院工作报告。摘要如下：\n2023年工作回顾\n2023年，在以习近平同志为核心的党中央坚强领导下，在全国人大及其常委会有力监督下，最高人民法院坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，忠实履行宪法法律赋予的职责，聚焦“公正与效率”工作主题，坚持能动司法，做深做实为大局服务、为人民司法，推动审判工作现代化迈出坚实步伐。最高人民法院收案21081件，结案17855件，同比分别增长54.6%、29.5%。全国各级法院收案4557.4万件，结案4526.8万件，同比分别增长15.6%、13.4%。\n一、做实为大局服务，以能动司法保障高质量发展和高水平安全\n坚决维护国家安全和社会稳定。贯彻总体国家安全观，严厉打击敌对势力渗透、破坏、颠覆、分裂活动。常态化开展扫黑除恶斗争，坚持“是黑恶犯罪一个不放过、不是黑恶犯罪一个不凑数”，审结涉黑恶犯罪案件1855件11191人。\n促进公共安全治理。审结故意杀人等严重暴力犯罪案件5.2万件6.2万人，对杀害多人、潜逃多年的劳荣枝依法核准、执行死刑。审结涉毒品犯罪案件3.3万件5万人，对大宗走私、制造毒品犯罪分子、累犯等坚决重判。审结电信网络诈骗案件3.1万件6.4万人。坚持宽严相济，严惩幕后“金主”、组织头目和骨干分子；对受蛊惑出售出租“两卡”帮助信息网络犯罪活动、沦为电诈“工具人”的在校及刚毕业学生等依法从宽处理，加强教育警示。二氧化碳气体爆破属新技术，相关产品尚未列入国家民爆物品名录，对运用该技术生产民爆物品的行为，法院考虑其用于生产且严格管理，认定不构成犯罪，同时推动有关部门将新产品纳入管理名录，规范、促进新技术推广应用。\n在反腐败斗争中充分发挥审判职能。审结贪污贿赂等职务犯罪案件2.4万件2.7万人，依法惩处沈德咏、盛光祖、李文喜等30名原中管干部。落实受贿行贿一起查，严惩多次、巨额、向多人行贿犯罪。审结外逃人员回国受审案件371件；审结犯罪嫌疑人、被告人逃匿、死亡没收违法所得特别程序案38件，追缴违法所得4.5亿元及价值数亿元房产等，坚决打破腐败分子“一人逃亡、全家得利”的迷梦。\n助力加强金融法治建设。审结金融案件303.2万件。发出2号、4号司法建议，促进授信审查、规范保险业务，协力加强金融监管。加大对资本市场财务造假、欺诈发行、操纵市场等违法行为判罚力度。某新三板公司欺诈增发股份，法院判令其赔偿投资者4900万元，公司高管承担最高100%连带责任，疏于核查验证的中介机构承担20%连带责任。金融行为须合规，高管违法要严罚，中介失职必追责。\n依法促进民营经济发展壮大。制定优化法治环境促进民营经济发展壮大27条意见，把依法平等保护原则融入司法政策、落到个案办理。依法再审纠正涉产权刑事冤错案件42件86人。坚决纠正把经济纠纷当犯罪处理，一、二审对16家企业、34名企业主和管理人员依法宣告无罪。推动清理拖欠中小企业账款，执行到位金额187.8亿元。有力支持民营企业反腐败、“打内鬼”，审结非国家工作人员受贿、职务侵占案件6779件8124人。对658家涉案民营企业适用刑事合规程序。涉案企业合规改革从刑事领域拓展至民事、行政、执行领域，相关案件已达1711件。某纺织印染企业超标排污多次被罚、资金链断裂、陷入半歇业，法院会同环保部门促其合规整改、更新环保设备、全面复工复产，去年四季度产值同比增长85.7%，几近压垮企业的债务基本清偿。\n破产审判促进资源优化配置。审结破产案件2.9万件，力促“僵尸企业”及时出清，涉及债权2.3万亿元。引导可重整的不清算，助“危机”企业寻“新机”，审结破产重整、和解案件1485件，762家陷入困境企业成功重整，盘活资产8790亿元，11.8万名员工稳住就业。我国境内首宗个人破产案审结执结。\n服务创新驱动发展。依法严格保护知识产权。审结知识产权案件49万件。适用惩罚性赔偿319件，同比增长117%，判赔金额11.6亿元，同比增长3.5倍。审理“蜜胺”发明专利及技术秘密侵权案，权利人最终获偿6.58亿元，刷新国内知识产权案件纪录。“钓鱼式维权”须遏制。某公司宣传其“自助建网”软件可“免费”下载使用，却以用户未在网站页面保留其版权标识等为由，提起诉讼9000多件。法院审理认为，其以不当经营方式诱发大批量“侵权”，靠索赔获利不应支持，大幅下调判赔标准，批量诉讼应声而落。携手同行，走得更远。两家“独角兽”企业多次互诉侵权，法院引导双方摒弃零和思维，就10多起专利纠纷促成一揽子和解。发出保护电影知识产权3号司法建议，推动金鸡百花电影节首次举办电影知识产权保护论坛。\n服务区域协调发展。支持重庆、成都、乌鲁木齐设立集中管辖的环境资源法庭，支持南京、青岛设立国际商事法庭。举办第五届京津冀司法论坛，京津冀法院全面加强司法协作。沪苏浙皖法院推动区域司法协同。出台意见服务广州南沙深化面向世界的粤港澳全面合作。辽吉黑及内蒙古法院以优化法治化营商环境推动东北全面振兴取得新突破。成渝金融法院服务保障成渝地区双城经济圈建设。\n服务美丽中国建设。审结环境资源案件23.2万件，同比下降5.8%，其中涉环境污染案件5386件，同比下降11.5%，人与自然和谐共生理念更加深入人心。严惩环评造假行为，对弄虚作假、情节恶劣的“环评报告贩子”定罪判刑，终身禁止环评执业。加强文物和文化遗产司法保护。发布司法服务“双碳”指导意见，审结自然资源开发利用案件17万件，涉碳案件108件。某电力公司未履行全额收购风电和光伏发电法定责任，被提起公益诉讼，经诉中调解，承诺投资数亿元用于新能源配套电网建设，促进形成共识：法定义务须履行，“弃风弃光”不可行。\n服务推进高水平对外开放。提升涉外司法效能。审结涉外民商事案件2.4万件、海事案件1.6万件，平均审理时间缩短近10天。某境外海域船舶碰撞案，多国享有管辖权，外国当事人选择我国法院管辖并协议适用中国法，经引入外轮所属希腊船东保赔协会共同调解后全额履行。便捷规范化解国际商事纠纷。深化国际商事纠纷多元化解平台建设。最高人民法院第二国际商事法庭成功调处一中外企业间标的额10亿元纠纷，促使双方各自撤回境内外多起关联诉讼。调解这一“东方经验”漂洋过海，彰显中国法治智慧。审结商事仲裁司法审查案件1.6万件，加强仲裁监督，裁定撤销仲裁裁决552件，裁定承认（认可）和执行境外仲裁裁决69件，仲裁友好型司法环境深受认可。深化司法国际交流合作。举办海上丝绸之路（泉州）司法合作国际论坛、中国—上合组织国家地方法院大法官论坛等。推动《北京船舶司法出售公约》开放签署，成为首个以中国城市命名的联合国国际海事公约。\n二、做实为人民司法，以能动司法保障和增进民生福祉\n贯彻实施好民法典。制定民法典合同编通则司法解释，弘扬契约精神、促进公平交易。用好民法典遗产管理人制度。顾氏三兄弟为孤寡老人养老送终，法院判定三人因扶养事实有资格申请指定遗产管理人。准确把握民法典医疗机构免责事由规定，明确医疗机构善尽诊疗义务或限于当时医疗水平难以诊疗的不担责，让符合规范的诊疗活动有保障，全力救治患者的医生受保护。\n用心办好百姓身边案。审结涉教育、就业、养老、食品安全等民生案件539.1万件。关护老年人合法权益。明确老旧小区加装电梯规则，携手解决老年人、残疾人上下楼难题。发出5号司法建议，协同人力资源社会保障部等加强对超龄劳动者合法权益保护。维护新就业形态劳动者权益。审结涉新业态劳动争议案件14.2万件。根据实际用工，判断外卖小哥等与平台企业是否存在劳动关系，破除以劳务连环外包、诱导注册个体户等方式规避用工责任的“障眼法”。明确把“付出实质性劳动”和“明显占用时间”作为线上“隐形加班”的认定标准，让在线工作有收益，离线休息有保障。有力支持依法维权。帮助农民工追回21.8亿元“辛苦钱”。发布饲养动物损害责任典型案例，明确饲养宠物是个人权利、管住管好是法定义务。李某向多地制销30余种不合格农药，严重危害收成、农民损失惨重，依法判处有期徒刑十五年，昭示：坑农害农、国法不容。\n用情断好百姓家务事。审结婚姻家事案件217万件，有力维护平等、和睦、文明的婚姻家庭关系。发布2批反家暴典型案例，对以“爱”之名家暴未成年人、离异后抢夺藏匿未成年子女等予以司法规制。明确恋爱、同居遭遇对方暴力，可申请人身安全保护令，发出各类人身安全保护令5695份。牟林翰凌辱同居女友致其自杀，以虐待罪判处有期徒刑，确立了婚前同居施暴须以家庭成员承担刑事责任的司法规则。\n助力保交楼稳民生。出台司法解释，明确商品房已售难交付纠纷债权受偿顺序，优先保障购房群众权益。发出1号司法建议，推动健全合同网签备案与预告登记衔接机制、加强商品房预售资金监管、强化预售信息查询和购房风险提示。\n从严惩治网络暴力。出台司法政策，严惩网暴恶意发起者、组织者及屡教不改者。明确网络侮辱诽谤，造成被害人或其近亲属身心严重损害后果，或者随意以普通公众为侵害对象等，以公诉案件追究刑事责任。审结网络诽谤公诉案件32件，判决有罪人数85人。公权力要为受害者撑腰，网暴行为必须付出代价。\n全方位呵护少年儿童健康成长。对侵害未成年人犯罪零容忍，审结案件4.1万件6.1万人。法律和伦理底线不容挑战。对“姐弟坠亡案”被告人张波、叶诚尘，假借恋爱性侵多名幼女的倪笃群，线上“隔空猥亵”线下威逼强奸的王小山、孙保昌等，依法判处死刑。督导失责父母当好合格家长。未成年人孙某因父母忙于生计、疏于陪伴，沾染不良习气致违法犯罪。法院判罚后向其父母发出家庭教育指导令，督促履行监护责任、关注孩子身心健康。加强未成年人法治教育。努力教育感化挽救失足未成年人，对情节轻微并有悔罪表现的依法适用缓刑7690人，持续做好回访帮教，落实犯罪记录封存。3.7万名法官担任法治副校长。依法引领校园保护。小学生体育课意外受伤，校方已尽必要教育管理责任和救助义务，法院判定学校不担责。对学校依规组织体育活动等不施以苛责，有利促进孩子健康成长。学生校内“抽凳子”玩闹受伤，学校强调学生守则，老师经常提醒，法院判决由“闯祸”孩子家长担责。孩子虽在校，家长也有责，校园安全须共同守护。\n久久为功解决执行难。执结案件976万件，执行到位金额2.26万亿元，同比分别增长6.4%、13.1%。注重区分失信与确无财产可供执行的“失能”。对有能力履行却恶意逃避、抗拒执行的，加大失信惩戒力度。开展被执行人违反“限高令”乘机专项整治行动，罚款2736人次，拘留1876人次，移送追诉拒执犯罪176人。针对“黄牛”和中介平台帮助“老赖”绕开“限高令”非法牟利，移送相关违法犯罪线索，推动对其一并追责。对核实确无能力履行义务的，不纳入失信名单，记录失信320.7万人次，同比下降3.1%；为努力偿债的被执行人及时修复信用208.3万人次，同比增长15.9%。善用“活封活扣”、执行和解等措施，以“放水养鱼”更实保障各方权益。力推异地法院交叉执行，把法律规定的提级执行、指定执行落到实处。去年10月以来，异地交叉执行案件10767件，取得实质进展4203件，执行到位金额206.7亿元。\n强化人权和诉讼权利保障。坚持罪刑法定、证据裁判、疑罪从无，对465名公诉案件被告人和339名自诉案件被告人依法宣告无罪。实事求是、依法纠正冤错案件，再审改判无罪87件122人。向涉诉困难群众发放司法救助金8.4亿元。做实以程序促公正。二审开庭率增长10.55个百分点，再审审查询问、听证率增长3.04个百分点；上诉率下降0.18个百分点。以“就是头拱地也要把人民的事办好”的决心推进“有信必复”。去年9月以来，全国法院7日内程序性回复19.1万件，期限内回复率91.4%；实质性答复10.7万件，期限内答复率95.6%。最高人民法院大法官带头，各级法院领导包案办理疑难复杂信访案件。\n有力维护国防利益、军人军属合法权益。严惩破坏军事设施、冒充军人招摇撞骗等犯罪，审结相关案件318件。用心用情做好涉军司法服务。某战士父亲不幸遭遇交通事故去世，“拥军法庭”通过“绿色通道”快速办理，依法促调赔偿到位，为军属解忧、让军人安心。某测绘公司无人机“黑飞”，异常空情造成国防战备资源耗损，法院判令承担赔偿责任，并与军地相关单位会商，加强无人驾驶航空器管理，切实服务国防战备、保障军事安全。\n强化港澳台同胞、海外侨胞和归侨侨眷合法权益保障。审结涉港澳台案件2.5万件；办理涉港澳台司法协助互助案件9265件；审结涉侨案件7279件。292名港澳台青年学生在人民法院交流学习。创设内地与香港法官双向交流机制，第七届海峡两岸暨香港澳门司法高层论坛在澳门成功举行。\n三、做实抓前端、治未病，以能动司法促推国家和社会治理\n深化矛盾纠纷多元化解。推进“总对总”多元解纷。携手发挥行业专业调解优势，努力把各类纠纷化解在成讼之前。全国法院通过委托人民调解、行政调解、行业专业调解组织等成功调解纠纷1199.8万件，占同期诉至法院民事行政案件总量40.2%。做实指导调解法定职责。会同司法部召开全国调解工作会议，推动新时代“枫桥经验”在街镇社区、各行各业落地落实。\n做实行政争议诉源治理。监督支持依法行政。会同人力资源社会保障部、自然资源部规范工伤认定、土地征收等行政执法标准和程序，合力加强重点领域纠纷源头治理。25家高院研判行政诉讼情况，党委政府高度重视，推动提升依法行政水平。周某与配偶经法院调解离婚，婚姻登记信息系统未及时变更，当事人无法办理公积金，请求变更婚姻登记信息遭拒。法院判决婚姻登记机关依法履责，并推动打通部门间“数据壁垒”，建立相关信息共享机制，做实“办理一案、治理一片”。支持行政复议发挥更重要作用。与司法部举办首届全国行政审判行政复议工作同堂培训，统一执法司法理念、标准，支持行政机关严格执法，推动行政违法行为更多通过复议予以纠正，促进行政争议及时有效化解。努力实现行政诉讼案结事了政通人和。在法律框架内寻求群众更满意、政府也支持的最佳方案。审理周某等诉县政府行政赔偿申请再审案，彻底解决当事人历经3年、4次诉讼没有解决的争议。综合施策取得成效，行政案件上诉率下降1.68个百分点。\n坚持办案就是治理。针对近年来涉彩礼纠纷增多甚至引发恶性案件，制发司法解释和典型案例，既尊重传统习俗，又明确禁止以彩礼为名索取财物，让婚姻始于爱，让彩礼归于“礼”。针对“知假买假”索赔有利惩治假冒伪劣，也存在借维权敲诈等乱象，发布典型案例，亮明惩治造假售假司法态度，同时明确只在“生活消费”范围内支持惩罚性赔偿请求，延宕20多年“知假买假”裁判标准不一问题得到规范。“两高两部”制定完善醉驾法律责任意见，衔接刑事惩罚与行政处罚，落实宽严相济、重在“治理”。2021年至2023年，对77名被告人以正当防卫宣告无罪。“法不能向不法让步”不是口号，“第二十条”已被唤醒，还要持续落到实处。\n深化用好司法建议。制定综合治理类司法建议规定。最高人民法院制发1至5号司法建议，各级法院跟进发出司法建议9429件，携手相关部门力促在法治轨道上推进国家和社会治理。\n充分发挥律师促公正、助治理作用。与最高人民检察院、司法部、全国律协建立“四方会商”机制，保障律师依法执业权利。促推建立律师参与调解市场化机制。\n四、抓实审判管理和队伍建设，以能动履职保障司法公正\n以扎扎实实“学思想”促进“强党性、重实践、建新功”。坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，运用贯穿其中的立场观点方法解决真问题、真解决问题。大兴调查研究，查找问题242个，转化调研成果184项。对矛盾实质化解不力等11个突出问题进行专项整改。改革完善诉讼文书公告送达机制，原数周见报，现当天上网，费用减少1/3。深入开展向“时代楷模”鲍卫忠等英模学习活动，涌现出周淑琴等一大批秉公司法、公正为民的好法官好干部，黄光德等14名司法人员倒在法庭、牺牲在执行现场。\n深化司法体制综合配套改革。全面准确落实司法责任制，压实院庭长审判监督“阅核”职责。深化最高人民法院巡回法庭改革，做优人民群众“家门口的最高人民法院”。加大裁判文书上网力度，今年已上网文书216.5万件，同比增长111.6%，覆盖审判领域增加、案件类型增多；最高人民法院、高级人民法院上网文书3.5万件，同比增长4.7倍。\n统一法律适用标准。制定司法解释15件，发布指导性案例13件、典型案例57批610件。上级法院提级管辖具有指导意义、重大社会影响案件2205件。严格发回重审、指令再审条件，防止程序空转。创建“人民法院案例库”，法官办案必须参考；同时向社会开放，供当事人诉讼、律师办案、学者科研、群众学法使用。建立“法答网”，累计提问28万件、答疑23万件。\n充分发挥科学考评“指挥棒”作用。完善符合司法规律的审判质量管理指标体系。将年度结案率调整为审限内结案率，多年难以解决的一些地方“年底立案难”问题从根子上得到治理。设定“案—件比”指标，防止“一案结多案生”、徒增群众讼累，全国法院“案—件比”逐月改善。开展长期未结、久押不决案件专项清理，全国法院审结三年以上未结诉讼案件1914件、久押不决案件2455件6909人，清理占比分别为81.3%、86.8%。\n把严管就是厚爱落到实处。严格落实全面从严管党治院政治责任。贯通司法巡查、审务督察，见人见事通报问题，层层传导严的压力。狠抓防止干预司法“三个规定”落实，121.1万人次记录报告信息193.8万条，同比分别增长7.5倍、11.8倍。\n全面夯实基层基础。全国法院选派123名优秀干部援藏援疆援青。依托“人民法院大讲堂”等线上线下平台培训法官等484万人次。组织开展“枫桥式人民法庭”创建示范活动。首批确定106家相对薄弱基层法院进行精准联系帮扶。\n五、自觉接受监督，以能动履职践行全过程人民民主\n依法接受人大监督。代表高度关注加强未成年人保护，及时出台办理性侵未成年人刑事案件司法解释，严惩侵害少年儿童身心健康的违法犯罪。代表建议加强民营企业和企业家人格权保护，出台意见，依法制裁恶意诋毁、贬损、丑化民营企业和企业家的侵权违法行为。向全国人大常委会报告环境资源审判工作并接受专题询问。邀请全国人大代表视察法院、参加有关会议、旁听庭审等5270人次。认真办理代表建议335件、代表审议意见2778条、日常建议286件。\n自觉接受民主监督。办理政协提案153件，走访、接待全国政协委员318人次。加强与民主党派、工商联和无党派人士沟通。与全国工商联等举办第五届民营经济法治建设峰会。\n依法接受检察机关法律监督。全国法院邀请检察长列席审委会1.5万次。公正审理抗诉案件1.1万件，依法改判4598件。会同最高人民检察院出台意见，规范民事再审检察建议案件办理。\n广泛接受社会监督。聘任不同行业、领域特约监督员149名。切实保障人民陪审员履职，共参审案件117.2万件。通过新闻媒体加强与社会公众互动，召开发布会28场。\n新时代新征程人民法院工作实现新发展，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引。\n2024年工作安排\n第一，坚持能动司法，紧扣推进中国式现代化履职尽责。依法严惩危害国家安全、公共安全等犯罪，推进扫黑除恶常态化，严厉打击整治电信网络诈骗、跨境赌博等犯罪。保持惩治腐败犯罪高压态势。严格保护知识产权并促进转化运用，依法服务发展新质生产力。加强个人信息保护，完善数字权益保护规则。加大破产案件审理力度。深化涉案企业合规改革。加强“三农”领域审判执行工作。依法服务生态文明建设和绿色低碳发展。运用司法裁判引领法治，弘扬社会主义核心价值观。加强妇女、儿童、老年人、残疾人等合法权益保障。加强行政审判工作。充分发挥司法建议作用，促进国家和社会治理。\n第二，狠抓提质增效，加快推进审判工作现代化。深化司法体制综合配套改革，制定人民法院“六五”改革纲要。全面准确落实司法责任制，进一步做实院庭长“阅核”。完善法官逐级遴选制度。深化知识产权、环境资源、未成年人等审判领域刑事、民事、行政“三合一”改革。完善涉外司法审判体制机制。全面推进交叉执行，做优善意文明执行。大力创建“枫桥式人民法庭”。加强相对薄弱基层法院建设。推进全国法院“一张网”建设，以数字法院助力提质增效。\n第三，完善监督体系，着力锻造堪当重任的法院铁军。巩固拓展主题教育成果。自觉接受人大监督和各方面监督。加强涉外、知识产权等领域专业化审判人才培养储备。贯通落实审判管理、政务管理和队伍管理。坚定不移正风肃纪反腐，开展集中性纪律教育，推进司法作风问题专项整治，严惩司法腐败，加强法院廉洁文化建设，以廉洁司法确保公正严明司法。"
  },
  {
    "title": "最高人民检察院工作报告（摘要）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_2-04.htm",
    "date": "2024-03-09",
    "content": "新华社北京3月8日电  最高人民检察院检察长应勇8日上午向第十四届全国人民代表大会第二次会议作最高人民检察院工作报告。摘要如下：\n2023年工作回顾\n2023年，在以习近平同志为核心的党中央坚强领导下，在全国人大及其常委会有力监督下，最高人民检察院坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，认真落实十四届全国人大一次会议决议，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，主动融入和服务中国式现代化，忠实履行宪法法律赋予的法律监督职责，高质效办好每一个案件，自觉为大局服务、为人民司法、为法治担当，扎实推进习近平法治思想的检察实践，各项检察工作取得新进展。全国检察机关共办理各类案件425.3万件，同比上升28.9%。\n一、为大局服务，充分履行检察职能维护稳定促进发展\n紧紧围绕新时代新征程党和国家的中心任务，贯彻总体国家安全观，尊重和保障人权，切实履行法律监督职责，更好服务高质量发展和高水平安全。\n坚决维护国家安全和社会稳定。全年批准逮捕各类犯罪嫌疑人72.6万人，提起公诉168.8万人，同比分别上升47.1%和17.3%。对严重犯罪保持“严”的震慑。依法严厉打击敌对势力渗透、破坏、颠覆、分裂活动。深入推进常态化扫黑除恶斗争，起诉1.5万人。依法从严惩治故意杀人、抢劫、绑架等严重暴力犯罪，起诉6.1万人。突出惩治群众反映强烈的盗窃、诈骗、毒品犯罪，起诉35万人。最高人民检察院对137起发案二十年以上的命案依法核准追诉，让正义虽久必至、虽远必达。\n宽严相济促犯罪治理。针对轻罪数量持续增长、占比持续上升，协同各方推进轻罪治理。对轻微犯罪依法少捕慎诉慎押，减少对抗、增进和谐。对涉嫌犯罪但无逮捕必要的，决定不批捕26.6万人；对犯罪情节轻微，依法不需要判处刑罚或者免除刑罚的，决定不起诉49.8万人，同比分别上升22.5%和12.6%。会同公安部制定羁押必要性审查工作规定，对不需要继续羁押的犯罪嫌疑人，依法变更强制措施2.9万人。依法适用认罪认罚从宽制度，一审服判率96.8%，高出未适用该制度案件36个百分点。会同最高人民法院、公安部、司法部制定专门意见，统一全国醉驾执法司法标准，形成行政处罚与刑事追究衔接的醉驾治理体系。\n充分履行反腐败检察职责。受理各级监委移送职务犯罪2万人，同比上升9.3%；已起诉1.8万人，其中原省部级干部25人。积极参与行业性、系统性腐败治理，指导湖北检察机关办理足球领域系列腐败案，已起诉中国足协原主席陈戌源等15人。落实受贿行贿一起查，起诉行贿犯罪2593人，同比上升18.9%。协同追逃追赃，对14名逃匿、死亡贪污贿赂犯罪嫌疑人向法院提出没收违法所得申请，彰显有逃必追的坚定决心。\n着力营造法治化营商环境。注重运用法治方式稳定社会预期、提振市场信心，起诉破坏市场经济秩序犯罪12.1万人，同比上升20.4%。对各类经营主体依法平等保护。制定推动民营经济发展壮大23条检察意见，促进优化民营经济发展环境。针对民营企业关键岗位人员侵害企业利益问题，出台12条检察举措，依法保护企业产权和企业家权益。深化涉案企业合规改革，对企业及其负责人涉经营类犯罪的，督促作出合规承诺、切实整改。\n保障创新驱动发展。出台检察机关办理知识产权案件45条举措，强化综合保护。起诉侵犯商标权、专利权、著作权和商业秘密等犯罪1.8万人，同比上升40.8%。办理知识产权民事行政诉讼监督案件2508件，是2022年的2.7倍。办理知识产权领域公益诉讼873件。开展涉知识产权恶意诉讼专项监督，促进营造良好创新生态。\n坚决维护金融安全。制定服务保障金融高质量发展23条检察意见，严厉打击金融犯罪，防范化解金融风险。起诉金融诈骗、破坏金融管理秩序犯罪2.7万人，其中集资诈骗、非法吸收公众存款犯罪1.8万人，保持惩治涉众型金融犯罪高压态势。协同完善证券犯罪执法司法标准，挂牌督办重大案件。起诉洗钱犯罪2971人，同比上升14.9%。\n推动网络空间依法治理。制定检察机关网络法治工作21条意见，起诉利用网络实施的犯罪32.3万人，同比上升36.2%。坚决惩治网络暴力“按键伤人”，维护公民人格权益和网络秩序。严厉打击“网络水军”造谣引流、舆情敲诈等违法犯罪，净化网络舆论环境。依法严惩电诈网赌，起诉电信网络诈骗犯罪5.1万人、帮助信息网络犯罪14.7万人、网络赌博犯罪1.9万人，同比分别上升66.9%、13%和5.3%。针对互联网领域侵犯个人信息等乱象，办理公益诉讼6766件，用法治力量维护网络清朗。\n推进社会治理。持续引领正当防卫理念，审查认定属正当防卫依法不捕不诉261人，同比上升25.5%。快餐店老板与持刀闯入店内敲诈行凶的歹徒对砍致其死亡，棋牌室管理员制止酒后持刀滋事者将其划伤，检察机关均认定不构成犯罪，“法不能向不法让步”。坚持罪责刑相适应，在法律框架内寻求公平正义“最大公约数”。某学院副院长猥亵未成年女生，该生父亲愤而将其打成轻伤涉嫌犯罪，检察机关综合考量，对事出有因、情节较轻且自首的打人者依法决定不起诉；对仅被行政拘留的猥亵者监督立案，依法追究刑事责任，彰显法理情统一的司法力量。坚持标本兼治，结合履职办案发出检察建议3.9万份，促进诉源治理。最高人民检察院分别向国家粮食和物资储备局、中储粮集团公司发出第九号、十号检察建议，防治职务犯罪，共护粮食安全；针对养老机构内侵犯老年人人身权利问题，向民政部发出第十一号检察建议，促进强化监管。\n服务乡村全面振兴。着力维护农村社会和谐稳定，起诉农村宗族黑恶势力犯罪604人。依法惩治制售假冒伪劣农资犯罪，起诉820人。依法守护耕地红线、保护高标准农田，起诉非法占用农用地犯罪2883人，办理涉土地保护公益诉讼9753件。向因案致生活陷入困境的1.3万名农村地区受害人发放司法救助金1.1亿元。\n加强历史文化遗产司法保护。协同开展打击防范文物犯罪专项工作，起诉盗掘古墓葬、倒卖文物等犯罪2089人，同比上升37.4%。办理历史文化遗产保护领域公益诉讼2734件。会同国家文物局发布惩治文物犯罪、长城保护公益诉讼典型案例。与住房城乡建设部加强协作，推动城乡历史文化保护传承。\n服务区域协调发展。指导京津冀检察机关优化协作举措，共促法治化营商环境建设和区域生态环境治理，服务高标准高质量建设雄安新区。制定专门意见，服务保障成渝地区双城经济圈、新时代壮美广西建设。\n服务高水平对外开放。依法办理涉外刑事案件4243件、刑事司法协助案件220件。最高人民检察院开通英文官方网站，在陕西举办上海合作组织成员国总检察长会议，巩固深化中国—东盟成员国总检察长会议、金砖国家总检察长会议、国际检察官联合会等多边司法合作机制。\n二、为人民司法，在检察履职中保障和改善民生\n紧紧围绕落实以人民为中心的发展思想，牢固树立“如我在诉”的理念，“把屁股端端地坐在老百姓的这一面”，确保检察权为人民行使、让人民满意。\n守护群众身边安全。积极参与安全生产风险专项整治，起诉重大责任事故、危险作业等犯罪4750人，办理该领域公益诉讼1.7万件。依法严惩制售有毒有害食品、假药劣药犯罪，起诉1.3万人，同比上升31.5%。办理食药安全领域公益诉讼2.4万件，同比上升16.8%。依法惩治故意伤医扰医犯罪，起诉226人，同比下降51.6%。协同整治医保领域欺诈骗保，依法守护老百姓的“救命钱”。\n强化生态环境司法保护。协同整治危险废物污染环境、第三方环保服务机构弄虚作假，起诉污染环境犯罪3831人，同比下降11.3%。加大破坏资源保护犯罪惩治力度，起诉3.5万人，同比上升6.4%。办理环境资源领域公益诉讼8.4万件。向全国人大常委会专项报告环境资源检察工作，得到有力监督支持。\n依法化解涉法涉诉矛盾纠纷。坚持和发展新时代“枫桥经验”，扎实推进检察信访工作法治化。部署信访矛盾源头治理三年攻坚行动，各级检察院领导干部包案办理信访案件4.6万件。做实群众信访件件有回复，收到88.6万件信访，7日内程序性回复率99.8%，3个月内办理过程或结果答复率97.3%。\n保护未成年人健康成长。对性侵、伤害、虐待等侵害未成年人犯罪“零容忍”，起诉6.7万人，同比上升14.9%。对涉罪未成年人坚持教育、感化、挽救方针，情节较轻的，依法附条件不起诉3.1万人；犯罪严重的，依法起诉3.9万人。强化未成年人犯罪预防，协调推动河北、广东、广西、贵州、云南等地加强专门学校建设。发布未成年人网络保护指导性案例，严惩“隔空猥亵”等犯罪，协同防治网络沉迷，引导安全用网上网。优化检察综合履职，携手各方为孩子们撑起法治蓝天。\n依法维护妇女合法权益。依法严惩侵犯妇女生命健康、人格尊严等犯罪，起诉4.6万人，同比上升10.7%。深化妇女权益保障公益诉讼，办理相关公益诉讼1490件。在四级检察院开设接待专窗，畅通妇女儿童权益特殊保护的“绿色通道”。\n依法保护特定群体合法权益。会同民政部、住房城乡建设部、中国残联发布两批典型案例，依法保障残疾人就业、教育、康复等权益。办理无障碍环境建设领域公益诉讼1983件，让爱无“碍”，共享美好生活。积极参与欠薪治理，起诉1082人，追索欠薪3.8亿元。对权益受损但无力起诉的农民工、残疾人、老年人等，支持提起民事诉讼7.7万件，同比上升16.8%，保障公民依法享有诉权、有效行使诉权。\n坚决守护“国防绿”“英烈红”。依法惩治危害国防利益、侵犯军人军属和英雄烈士合法权益犯罪，起诉364人，同比上升7.1%。办理国防和军事领域、军人权益保护领域公益诉讼1202件。救助遭受不法侵害的军人军属、退役军人1331名。办理英烈权益保护领域公益诉讼875件。3名网络自媒体博主将一开国少将造谣成革命叛徒，浙江军地检察协作，依法提起民事公益诉讼，英烈荣光不容亵渎。\n切实维护港澳台同胞、海外侨胞和归侨侨眷合法权益。依法办理涉港澳台和涉侨案件。深化与港澳司法机构、廉政公署高层交流和务实合作。携手中国侨联，指导省级检侨合作，护航侨企发展、维护侨胞权益。指导福建检察机关制定服务两岸融合发展示范区建设意见，为台胞台企提供优质法律服务。\n三、为法治担当，以检察监督促进社会公平正义\n紧紧围绕“努力让人民群众在每一个司法案件中感受到公平正义”的目标，让“高质效办好每一个案件”成为新时代新征程检察履职办案的基本价值追求，在实体上确保实现公平正义，在程序上让公平正义更好更快实现，在效果上让人民群众可感受、能感受、感受到公平正义。\n深化刑事立案、侦查和审判监督。对侦查机关应当立案而不立案、不应当立案而立案的，监督立案、撤案13.9万件，同比上升68.2%。对不构成犯罪或证据不足的，依法不批捕21万人、不起诉5.4万人，同比分别上升51.1%和10.4%；对应当逮捕、应当起诉而未提请逮捕、未移送起诉的，追加逮捕1.9万人、追加起诉9.9万人，同比分别上升12.8%和66%。对认为确有错误的刑事裁判提出抗诉7876件，法院审结后改变率79.9%。陈仓伙同他人入室盗窃，被发现后杀人灭口，案发十七年后被查获。因其翻供，法院认为证据间存在矛盾判其无罪，最高人民检察院审查认为现有证据已形成完整链条，能排除合理怀疑，依法提出抗诉，被改判为死缓。四川检察机关审查“毛某强奸杀人案”时，发现客观证据不能认定其作案，真凶另有他人，督促公安机关依法释放并持续跟进监督，十四年后真凶落网。让有罪者受惩、还无辜者清白，彰显法治正义。\n加强刑事执行监督。最高人民检察院直接对4所监狱、4个看守所开展巡回检察。会同最高人民法院、司法部等制定依法推进假释适用、规范暂予监外执行指导意见。受理减刑、假释、暂予监外执行监督案件同比上升25.2%。\n做优民事诉讼监督。对认为确有错误的民事裁判提出抗诉和再审检察建议1.4万件，法院审结后改变率88.4%，最高人民检察院对41件典型案件提出抗诉。会同最高人民法院规范民事再审检察建议案件办理，加强同级监督。对民事审判和执行活动违法情形提出检察建议13万件。开展虚假诉讼监督，依法纠正9359件，起诉虚假诉讼犯罪925人。\n加大行政诉讼监督力度。对认为确有错误的行政裁判提出抗诉和再审检察建议624件，法院审结后改变率75.7%。对行政审判和执行活动违法情形提出检察建议4.5万件。会同有关部门实质性化解行政争议2.2万件，其中争议十年以上的780件。\n推动检察监督与行政执法有机衔接。探索行政违法行为监督，对履行法律监督职责中发现的行政机关违法行使职权或者不行使职权行为，提出检察建议3.2万件，同比上升50.2%。推动行政执法与刑事司法双向衔接。\n深化公益诉讼检察。检察公益诉讼制度是习近平法治思想在公益保护领域的原创性成果。牢记“公共利益代表”神圣职责，立案办理公益诉讼19万件，其中行政公益诉讼16.8万件。向行政机关发出诉前检察建议11.6万件，回复整改率99.1%，绝大多数公益损害问题在诉前得到解决。对发出公告或检察建议后仍未解决的，依法提起诉讼1.3万件，99.96%得到裁判支持。全国人大常委会已将制定检察公益诉讼法列入立法计划，最高人民检察院积极配合，推动公益司法保护的“中国方案”法制化。\n加大检察侦查工作力度。对在诉讼监督中发现的司法工作人员利用职权实施的徇私枉法、滥用职权、刑讯逼供等犯罪，依法立案侦查1976人，同比上升36.5%。对公安机关管辖的国家机关工作人员利用职权实施的重大犯罪案件，确需检察机关直接受理的，依法立案侦查176人。\n数字检察赋能法律监督。制定数字检察规划，构建“业务主导、数据整合、技术支撑、重在应用”的工作机制。\n四、接受人民监督，确保检察权依法正确行使\n监督者更要接受监督，在人民监督下依法履职。\n自觉接受人大监督。聘请95名全国人大代表担任新一届特约监督员。邀请全国人大代表视察检察工作、参与检察活动1715人次；走访2239名全国人大代表，当面听取意见。认真办理全国人大代表提出的230件书面建议。\n自觉接受民主监督。邀请全国政协委员参与专题调研、公开听证等活动296人次。认真办理全国政协委员提出的72件提案。组织特约检察员专题调研公益诉讼检察工作。加强与各民主党派中央常态化联系，通报工作情况，听取意见建议。深化与全国工商联协作，共促民营经济健康发展。\n自觉接受履职制约。对公安机关提请复议复核的不捕不诉案件依法全面审查。对法院宣告无罪的公诉案件逐案复查、落实责任。与司法部、全国律协制定保障律师执业权利十条意见并联合督导落实，纠正执法司法人员侵犯律师执业权利2355件，同比上升32.3%。\n自觉接受社会监督。向案件当事人全面公开办案进程、处理结果，向社会及时公开重要案件办理情况、检察法律文书，每季度发布检察办案数据、典型类案等。做实检察公开听证，共举行听证25.8万件次，同比上升22.1%，其中信访案件听证后化解率78.6%。常态化开展检察开放日活动。人民监督员监督检察办案24.8万件次，同比上升96.1%。对媒体反映的涉检问题快速核查、及时回应，真诚接受监督。\n五、强化自身建设，锻造新时代检察铁军\n落实全面从严治党要求，制定实施新时代检察队伍建设意见，锤炼忠诚干净担当的检察队伍。\n深入开展主题教育。牢牢把握“学思想、强党性、重实践、建新功”总要求，深入学思践悟习近平新时代中国特色社会主义思想，让坚定拥护“两个确立”、坚决做到“两个维护”成为新时代新征程检察机关的鲜明政治底色。持续加强政治建设，加强检察文化建设，弘扬检察英模精神，让求真务实、担当实干成为检察人员的鲜明履职特征。\n加强专业素能建设。制定检察教育培训五年规划。评选49名全国检察业务专家，举办全国十佳公诉人等业务竞赛，培养检察业务领军人才。制定司法解释和司法解释性质文件28件，发布指导性案例33件。深化检校合作，推动习近平法治思想理论研究与实践应用相融互促。\n强化检察业务管理。制定加快推进新时代检察业务管理现代化的意见，健全检察业务指导体系、评价体系、制约监督体系。与2022年相比，个案平均审查起诉时间减少4.8天，捕后判决无罪和免予刑事处罚下降24.8%，受理刑事赔偿案件下降30.5%，抗诉案件改变率上升6.3个百分点，不服检察机关处理决定的信访下降7.9%，法律监督工作质效明显提升。\n深化司法体制综合配套改革。制定检察改革五年规划，明确36项改革任务。完善一体履职机制，在全国人大常委会法工委支持下，规范上级检察院统一调用辖区检察人员办案制度。深化检察人员分类管理，完善检察官遴选制度，优化检察官助理培养。\n全面准确落实司法责任制。完善检察官惩戒、权益保障制度。围绕刑事案件不捕不诉、民事案件抗诉等重点环节，进一步健全内外部、上下级制约监督机制。\n深化全面从严治检。坚持严的基调，深化干部队伍教育整顿，坚决防治“灯下黑”。扛起系统内巡视政治责任，制定五年规划，扎实开展对省级检察院党组第一轮巡视。持续深化落实防止干预司法“三个规定”，检察人员记录报告23.8万件，同比上升40.8%。着力夯实基层基础。牢固树立大抓基层鲜明导向，协助地方党委配齐配强基层院领导班子。加大培训力度，最高人民检察院直接培训基层检察人员2.1万人，其中基层院检察长685名。\n我们清醒认识到，检察工作还有不少突出问题。运用习近平法治思想指导检察履职仍需加强，法律监督职责履行存在薄弱环节，检察人员监督办案理念、素质能力有待提升，基层基础工作仍待加强，检察权运行制约监督机制尚待完善。\n2024年工作安排\n第一，始终坚持党对检察工作的绝对领导。自觉融入党和国家工作大局，坚持党的中心工作推动到哪里，检察工作就跟进到哪里。强化检察机关党的政治建设，巩固拓展主题教育成果，持续推动以学铸魂、以学增智、以学正风、以学促干。\n第二，坚决维护国家安全、社会安定、人民安宁。依法严惩危害国家安全犯罪、严重暴力犯罪、重大毒品犯罪和严重经济犯罪。依法推进常态化扫黑除恶斗争。完善监检衔接机制，推进反腐败斗争。依法惩治网络犯罪，促进依法管网治网。深入打击整治电信网络诈骗犯罪。推动完善轻罪治理体系。维护国防利益和军人军属、退役军人合法权益。加强涉外检察工作。\n第三，依法服务高质量发展这个新时代的硬道理。开展“检察护企”专项行动，用法治增强企业发展信心。从严惩治金融犯罪，服务金融高质量发展。强化反垄断和反不正当竞争司法，促进建设全国统一大市场。加强知识产权司法保护，服务新质生产力加快发展。加强环境资源检察工作，守护蓝天碧水净土。服务文化强国建设。服务乡村全面振兴。\n第四，高质效履行法律监督职责。坚持依法一体履职、综合履职、能动履职，推动刑事、民事、行政、公益诉讼“四大检察”全面协调充分发展。全面加强对立案、侦查、审判、执行等诉讼活动的法律监督，维护司法公正。着力推动构建以证据为中心的刑事指控体系。深化“派驻+巡回”检察机制。开展民事虚假诉讼专项监督。稳步推进行政违法行为监督。以专门立法为契机，进一步加强公益诉讼检察工作。深入实施数字检察战略。\n第五，做实人民群众能体验得实惠的检察为民。践行司法为民宗旨，开展“检护民生”专项行动。深入推进检察信访工作法治化，加大支持起诉、司法救助力度，深化检察听证。加强安全生产、食药安全等民生领域司法保障。依法保护未成年人、老年人、妇女、残疾人、农民工合法权益。\n第六，持之以恒提升法律监督能力。坚持全面从严治检，一体加强政治能力、业务素能和职业道德建设。深化人才强检。深化落实检察改革规划，强化检察权运行制约监督，修订完善落实司法责任制意见、司法责任追究条例，强化检察业务管理，优化检务公开，加强基层基础建设。深入学习贯彻新修订的纪律处分条例，扎实开展集中性纪律教育，建设过硬检察队伍。"
  },
  {
    "title": "全国政协领导同志分别参加全国政协十四届二次会议讨论",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-05.htm",
    "date": "2024-03-09",
    "content": "新华社北京3月8日电  全国政协领导同志7日、8日分别在全国政协十四届二次会议有关界别与委员们一起讨论。\n到有关界别参加讨论的领导同志有：周强、穆虹、王东峰、何报翔、秦博勇、朱永新等。\n全国政协副主席周强在参加福利保障界别协商会议时说，一年来党和国家事业取得重大成就，人民政协工作取得新成效，根本在于习近平总书记作为党中央的核心、全党的核心领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，完全赞成政府工作报告和政协常委会工作报告。我们要坚定拥护“两个确立”，坚决做到“两个维护”，坚持党的领导、统一战线、协商民主有机结合，聚焦中国式现代化，深化改革开放，以高水平履职服务高质量发展。\n全国政协副主席穆虹在参加对外友好界委员小组讨论时说，十四届全国政协履职以来，坚持中国共产党的全面领导，立足人民政协性质定位，围绕中心、服务大局，对外友好界推进全方位多层次立体化对外交往，实现良好开局。新的一年，要深入学习贯彻中共二十大和中央外事工作会议精神，围绕推动构建人类命运共同体和实施国家重大战略，践行“懂政协、会协商、善议政，守纪律、讲规矩、重品行”要求，发掘用好智力优势、人脉优势、资源优势，以高质量协商议政和民主监督服务高水平对外开放，不断拓展中国式现代化发展空间。\n全国政协副主席王东峰在参加无党派人士界别协商会议时说，要学深悟透习近平新时代中国特色社会主义思想，围绕推进中国式现代化，聚焦科教兴国、人才强国，服务高校改革发展和人才自主培养，议政建言。坚持服务发展新质生产力，推进攻克关键核心技术；坚持服务高质量发展和加强学科建设，促进基础研究实现新突破；坚持创新育才引才用才机制，营造培育人才良好氛围。无党派人士界委员要发挥优势，助力高校育人模式改革取得新成效。\n全国政协副主席何报翔在参加民革界别协商会议时说，过去一年，以习近平同志为核心的中共中央团结带领全国各族人民，扎实推动高质量发展，坚定推进中国式现代化，充分证明“两个确立”是新时代新征程从胜利走向胜利的根本保证。民革要深入学习习近平总书记在民革、科技界、环境资源界联组会上的重要讲话精神，坚持中国共产党领导，积极为高质量发展献计出力，推动两岸融合发展，助力祖国完全统一，在服务中心大局中展现新作为。\n全国政协副主席秦博勇在参加民建界别协商会议时说，政府工作报告全面贯彻习近平新时代中国特色社会主义思想和中共二十大精神，总结成绩实事求是，分析形势客观精准，确定发展目标科学合理，采取措施务实可行，是一个高举旗帜、开拓创新、催人奋进的好报告，我完全赞同。报告用数字说话，数字背后是宏观调控的力度和成效，围绕扩大内需、优化结构、提振信心、防范化解风险打出一套政策组合拳，有力推动我国经济总体回升向好。\n全国政协副主席朱永新在参加民进界别协商会议时说，民进长期围绕教育、科技、人才等领域，深耕细作、建言献策，有不少代表性人士，提出过很多有价值的意见建议。今年是新中国成立75周年，也是人民政协成立75周年。民进将继续发挥界别优势，深刻把握教育、科技、人才工作的基本问题和内在规律，不断研究探索，积极建言献策，助力教育、科技、人才实现深度融合、互相支撑、良性循环，更好服务国家高质量发展和中国式现代化建设。"
  },
  {
    "title": "最高人民法院工作报告（摘要）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_2-05.htm",
    "date": "2024-03-09",
    "content": "新华社北京3月8日电  最高人民法院院长张军8日上午向十四届全国人大二次会议作最高人民法院工作报告。摘要如下：\n2023年工作回顾\n2023年，在以习近平同志为核心的党中央坚强领导下，在全国人大及其常委会有力监督下，最高人民法院坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，忠实履行宪法法律赋予的职责，聚焦“公正与效率”工作主题，坚持能动司法，做深做实为大局服务、为人民司法，推动审判工作现代化迈出坚实步伐。最高人民法院收案21081件，结案17855件，同比分别增长54.6%、29.5%。全国各级法院收案4557.4万件，结案4526.8万件，同比分别增长15.6%、13.4%。\n一、做实为大局服务，以能动司法保障高质量发展和高水平安全\n坚决维护国家安全和社会稳定。贯彻总体国家安全观，严厉打击敌对势力渗透、破坏、颠覆、分裂活动。常态化开展扫黑除恶斗争，坚持“是黑恶犯罪一个不放过、不是黑恶犯罪一个不凑数”，审结涉黑恶犯罪案件1855件11191人。\n促进公共安全治理。审结故意杀人等严重暴力犯罪案件5.2万件6.2万人，对杀害多人、潜逃多年的劳荣枝依法核准、执行死刑。审结涉毒品犯罪案件3.3万件5万人，对大宗走私、制造毒品犯罪分子、累犯等坚决重判。审结电信网络诈骗案件3.1万件6.4万人。坚持宽严相济，严惩幕后“金主”、组织头目和骨干分子；对受蛊惑出售出租“两卡”帮助信息网络犯罪活动、沦为电诈“工具人”的在校及刚毕业学生等依法从宽处理，加强教育警示。二氧化碳气体爆破属新技术，相关产品尚未列入国家民爆物品名录，对运用该技术生产民爆物品的行为，法院考虑其用于生产且严格管理，认定不构成犯罪，同时推动有关部门将新产品纳入管理名录，规范、促进新技术推广应用。\n在反腐败斗争中充分发挥审判职能。审结贪污贿赂等职务犯罪案件2.4万件2.7万人，依法惩处沈德咏、盛光祖、李文喜等30名原中管干部。落实受贿行贿一起查，严惩多次、巨额、向多人行贿犯罪。审结外逃人员回国受审案件371件；审结犯罪嫌疑人、被告人逃匿、死亡没收违法所得特别程序案38件，追缴违法所得4.5亿元及价值数亿元房产等，坚决打破腐败分子“一人逃亡、全家得利”的迷梦。\n助力加强金融法治建设。审结金融案件303.2万件。发出2号、4号司法建议，促进授信审查、规范保险业务，协力加强金融监管。加大对资本市场财务造假、欺诈发行、操纵市场等违法行为判罚力度。某新三板公司欺诈增发股份，法院判令其赔偿投资者4900万元，公司高管承担最高100%连带责任，疏于核查验证的中介机构承担20%连带责任。金融行为须合规，高管违法要严罚，中介失职必追责。\n依法促进民营经济发展壮大。制定优化法治环境促进民营经济发展壮大27条意见，把依法平等保护原则融入司法政策、落到个案办理。依法再审纠正涉产权刑事冤错案件42件86人。坚决纠正把经济纠纷当犯罪处理，一、二审对16家企业、34名企业主和管理人员依法宣告无罪。推动清理拖欠中小企业账款，执行到位金额187.8亿元。有力支持民营企业反腐败、“打内鬼”，审结非国家工作人员受贿、职务侵占案件6779件8124人。对658家涉案民营企业适用刑事合规程序。涉案企业合规改革从刑事领域拓展至民事、行政、执行领域，相关案件已达1711件。某纺织印染企业超标排污多次被罚、资金链断裂、陷入半歇业，法院会同环保部门促其合规整改、更新环保设备、全面复工复产，去年四季度产值同比增长85.7%，几近压垮企业的债务基本清偿。\n破产审判促进资源优化配置。审结破产案件2.9万件，力促“僵尸企业”及时出清，涉及债权2.3万亿元。引导可重整的不清算，助“危机”企业寻“新机”，审结破产重整、和解案件1485件，762家陷入困境企业成功重整，盘活资产8790亿元，11.8万名员工稳住就业。我国境内首宗个人破产案审结执结。\n服务创新驱动发展。依法严格保护知识产权。审结知识产权案件49万件。适用惩罚性赔偿319件，同比增长117%，判赔金额11.6亿元，同比增长3.5倍。审理“蜜胺”发明专利及技术秘密侵权案，权利人最终获偿6.58亿元，刷新国内知识产权案件纪录。“钓鱼式维权”须遏制。某公司宣传其“自助建网”软件可“免费”下载使用，却以用户未在网站页面保留其版权标识等为由，提起诉讼9000多件。法院审理认为，其以不当经营方式诱发大批量“侵权”，靠索赔获利不应支持，大幅下调判赔标准，批量诉讼应声而落。携手同行，走得更远。两家“独角兽”企业多次互诉侵权，法院引导双方摒弃零和思维，就10多起专利纠纷促成一揽子和解。发出保护电影知识产权3号司法建议，推动金鸡百花电影节首次举办电影知识产权保护论坛。\n服务区域协调发展。支持重庆、成都、乌鲁木齐设立集中管辖的环境资源法庭，支持南京、青岛设立国际商事法庭。举办第五届京津冀司法论坛，京津冀法院全面加强司法协作。沪苏浙皖法院推动区域司法协同。出台意见服务广州南沙深化面向世界的粤港澳全面合作。辽吉黑及内蒙古法院以优化法治化营商环境推动东北全面振兴取得新突破。成渝金融法院服务保障成渝地区双城经济圈建设。\n服务美丽中国建设。审结环境资源案件23.2万件，同比下降5.8%，其中涉环境污染案件5386件，同比下降11.5%，人与自然和谐共生理念更加深入人心。严惩环评造假行为，对弄虚作假、情节恶劣的“环评报告贩子”定罪判刑，终身禁止环评执业。加强文物和文化遗产司法保护。发布司法服务“双碳”指导意见，审结自然资源开发利用案件17万件，涉碳案件108件。某电力公司未履行全额收购风电和光伏发电法定责任，被提起公益诉讼，经诉中调解，承诺投资数亿元用于新能源配套电网建设，促进形成共识：法定义务须履行，“弃风弃光”不可行。\n服务推进高水平对外开放。提升涉外司法效能。审结涉外民商事案件2.4万件、海事案件1.6万件，平均审理时间缩短近10天。某境外海域船舶碰撞案，多国享有管辖权，外国当事人选择我国法院管辖并协议适用中国法，经引入外轮所属希腊船东保赔协会共同调解后全额履行。便捷规范化解国际商事纠纷。深化国际商事纠纷多元化解平台建设。最高人民法院第二国际商事法庭成功调处一中外企业间标的额10亿元纠纷，促使双方各自撤回境内外多起关联诉讼。调解这一“东方经验”漂洋过海，彰显中国法治智慧。审结商事仲裁司法审查案件1.6万件，加强仲裁监督，裁定撤销仲裁裁决552件，裁定承认（认可）和执行境外仲裁裁决69件，仲裁友好型司法环境深受认可。深化司法国际交流合作。举办海上丝绸之路（泉州）司法合作国际论坛、中国—上合组织国家地方法院大法官论坛等。推动《北京船舶司法出售公约》开放签署，成为首个以中国城市命名的联合国国际海事公约。\n二、做实为人民司法，以能动司法保障和增进民生福祉\n贯彻实施好民法典。制定民法典合同编通则司法解释，弘扬契约精神、促进公平交易。用好民法典遗产管理人制度。顾氏三兄弟为孤寡老人养老送终，法院判定三人因扶养事实有资格申请指定遗产管理人。准确把握民法典医疗机构免责事由规定，明确医疗机构善尽诊疗义务或限于当时医疗水平难以诊疗的不担责，让符合规范的诊疗活动有保障，全力救治患者的医生受保护。\n用心办好百姓身边案。审结涉教育、就业、养老、食品安全等民生案件539.1万件。关护老年人合法权益。明确老旧小区加装电梯规则，携手解决老年人、残疾人上下楼难题。发出5号司法建议，协同人力资源社会保障部等加强对超龄劳动者合法权益保护。维护新就业形态劳动者权益。审结涉新业态劳动争议案件14.2万件。根据实际用工，判断外卖小哥等与平台企业是否存在劳动关系，破除以劳务连环外包、诱导注册个体户等方式规避用工责任的“障眼法”。明确把“付出实质性劳动”和“明显占用时间”作为线上“隐形加班”的认定标准，让在线工作有收益，离线休息有保障。有力支持依法维权。帮助农民工追回21.8亿元“辛苦钱”。发布饲养动物损害责任典型案例，明确饲养宠物是个人权利、管住管好是法定义务。李某向多地制销30余种不合格农药，严重危害收成、农民损失惨重，依法判处有期徒刑十五年，昭示：坑农害农、国法不容。\n用情断好百姓家务事。审结婚姻家事案件217万件，有力维护平等、和睦、文明的婚姻家庭关系。发布2批反家暴典型案例，对以“爱”之名家暴未成年人、离异后抢夺藏匿未成年子女等予以司法规制。明确恋爱、同居遭遇对方暴力，可申请人身安全保护令，发出各类人身安全保护令5695份。牟林翰凌辱同居女友致其自杀，以虐待罪判处有期徒刑，确立了婚前同居施暴须以家庭成员承担刑事责任的司法规则。\n助力保交楼稳民生。出台司法解释，明确商品房已售难交付纠纷债权受偿顺序，优先保障购房群众权益。发出1号司法建议，推动健全合同网签备案与预告登记衔接机制、加强商品房预售资金监管、强化预售信息查询和购房风险提示。\n从严惩治网络暴力。出台司法政策，严惩网暴恶意发起者、组织者及屡教不改者。明确网络侮辱诽谤，造成被害人或其近亲属身心严重损害后果，或者随意以普通公众为侵害对象等，以公诉案件追究刑事责任。审结网络诽谤公诉案件32件，判决有罪人数85人。公权力要为受害者撑腰，网暴行为必须付出代价。\n全方位呵护少年儿童健康成长。对侵害未成年人犯罪零容忍，审结案件4.1万件6.1万人。法律和伦理底线不容挑战。对“姐弟坠亡案”被告人张波、叶诚尘，假借恋爱性侵多名幼女的倪笃群，线上“隔空猥亵”线下威逼强奸的王小山、孙保昌等，依法判处死刑。督导失责父母当好合格家长。未成年人孙某因父母忙于生计、疏于陪伴，沾染不良习气致违法犯罪。法院判罚后向其父母发出家庭教育指导令，督促履行监护责任、关注孩子身心健康。加强未成年人法治教育。努力教育感化挽救失足未成年人，对情节轻微并有悔罪表现的依法适用缓刑7690人，持续做好回访帮教，落实犯罪记录封存。3.7万名法官担任法治副校长。依法引领校园保护。小学生体育课意外受伤，校方已尽必要教育管理责任和救助义务，法院判定学校不担责。对学校依规组织体育活动等不施以苛责，有利促进孩子健康成长。学生校内“抽凳子”玩闹受伤，学校强调学生守则，老师经常提醒，法院判决由“闯祸”孩子家长担责。孩子虽在校，家长也有责，校园安全须共同守护。\n久久为功解决执行难。执结案件976万件，执行到位金额2.26万亿元，同比分别增长6.4%、13.1%。注重区分失信与确无财产可供执行的“失能”。对有能力履行却恶意逃避、抗拒执行的，加大失信惩戒力度。开展被执行人违反“限高令”乘机专项整治行动，罚款2736人次，拘留1876人次，移送追诉拒执犯罪176人。针对“黄牛”和中介平台帮助“老赖”绕开“限高令”非法牟利，移送相关违法犯罪线索，推动对其一并追责。对核实确无能力履行义务的，不纳入失信名单，记录失信320.7万人次，同比下降3.1%；为努力偿债的被执行人及时修复信用208.3万人次，同比增长15.9%。善用“活封活扣”、执行和解等措施，以“放水养鱼”更实保障各方权益。力推异地法院交叉执行，把法律规定的提级执行、指定执行落到实处。去年10月以来，异地交叉执行案件10767件，取得实质进展4203件，执行到位金额206.7亿元。\n强化人权和诉讼权利保障。坚持罪刑法定、证据裁判、疑罪从无，对465名公诉案件被告人和339名自诉案件被告人依法宣告无罪。实事求是、依法纠正冤错案件，再审改判无罪87件122人。向涉诉困难群众发放司法救助金8.4亿元。做实以程序促公正。二审开庭率增长10.55个百分点，再审审查询问、听证率增长3.04个百分点；上诉率下降0.18个百分点。以“就是头拱地也要把人民的事办好”的决心推进“有信必复”。去年9月以来，全国法院7日内程序性回复19.1万件，期限内回复率91.4%；实质性答复10.7万件，期限内答复率95.6%。最高人民法院大法官带头，各级法院领导包案办理疑难复杂信访案件。\n有力维护国防利益、军人军属合法权益。严惩破坏军事设施、冒充军人招摇撞骗等犯罪，审结相关案件318件。用心用情做好涉军司法服务。某战士父亲不幸遭遇交通事故去世，“拥军法庭”通过“绿色通道”快速办理，依法促调赔偿到位，为军属解忧、让军人安心。某测绘公司无人机“黑飞”，异常空情造成国防战备资源耗损，法院判令承担赔偿责任，并与军地相关单位会商，加强无人驾驶航空器管理，切实服务国防战备、保障军事安全。\n强化港澳台同胞、海外侨胞和归侨侨眷合法权益保障。审结涉港澳台案件2.5万件；办理涉港澳台司法协助互助案件9265件；审结涉侨案件7279件。292名港澳台青年学生在人民法院交流学习。创设内地与香港法官双向交流机制，第七届海峡两岸暨香港澳门司法高层论坛在澳门成功举行。\n三、做实抓前端、治未病，以能动司法促推国家和社会治理\n深化矛盾纠纷多元化解。推进“总对总”多元解纷。携手发挥行业专业调解优势，努力把各类纠纷化解在成讼之前。全国法院通过委托人民调解、行政调解、行业专业调解组织等成功调解纠纷1199.8万件，占同期诉至法院民事行政案件总量40.2%。做实指导调解法定职责。会同司法部召开全国调解工作会议，推动新时代“枫桥经验”在街镇社区、各行各业落地落实。\n做实行政争议诉源治理。监督支持依法行政。会同人力资源社会保障部、自然资源部规范工伤认定、土地征收等行政执法标准和程序，合力加强重点领域纠纷源头治理。25家高院研判行政诉讼情况，党委政府高度重视，推动提升依法行政水平。周某与配偶经法院调解离婚，婚姻登记信息系统未及时变更，当事人无法办理公积金，请求变更婚姻登记信息遭拒。法院判决婚姻登记机关依法履责，并推动打通部门间“数据壁垒”，建立相关信息共享机制，做实“办理一案、治理一片”。支持行政复议发挥更重要作用。与司法部举办首届全国行政审判行政复议工作同堂培训，统一执法司法理念、标准，支持行政机关严格执法，推动行政违法行为更多通过复议予以纠正，促进行政争议及时有效化解。努力实现行政诉讼案结事了政通人和。在法律框架内寻求群众更满意、政府也支持的最佳方案。审理周某等诉县政府行政赔偿申请再审案，彻底解决当事人历经3年、4次诉讼没有解决的争议。综合施策取得成效，行政案件上诉率下降1.68个百分点。\n坚持办案就是治理。针对近年来涉彩礼纠纷增多甚至引发恶性案件，制发司法解释和典型案例，既尊重传统习俗，又明确禁止以彩礼为名索取财物，让婚姻始于爱，让彩礼归于“礼”。针对“知假买假”索赔有利惩治假冒伪劣，也存在借维权敲诈等乱象，发布典型案例，亮明惩治造假售假司法态度，同时明确只在“生活消费”范围内支持惩罚性赔偿请求，延宕20多年“知假买假”裁判标准不一问题得到规范。“两高两部”制定完善醉驾法律责任意见，衔接刑事惩罚与行政处罚，落实宽严相济、重在“治理”。2021年至2023年，对77名被告人以正当防卫宣告无罪。“法不能向不法让步”不是口号，“第二十条”已被唤醒，还要持续落到实处。\n深化用好司法建议。制定综合治理类司法建议规定。最高人民法院制发1至5号司法建议，各级法院跟进发出司法建议9429件，携手相关部门力促在法治轨道上推进国家和社会治理。\n充分发挥律师促公正、助治理作用。与最高人民检察院、司法部、全国律协建立“四方会商”机制，保障律师依法执业权利。促推建立律师参与调解市场化机制。\n四、抓实审判管理和队伍建设，以能动履职保障司法公正\n以扎扎实实“学思想”促进“强党性、重实践、建新功”。坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，运用贯穿其中的立场观点方法解决真问题、真解决问题。大兴调查研究，查找问题242个，转化调研成果184项。对矛盾实质化解不力等11个突出问题进行专项整改。改革完善诉讼文书公告送达机制，原数周见报，现当天上网，费用减少1/3。深入开展向“时代楷模”鲍卫忠等英模学习活动，涌现出周淑琴等一大批秉公司法、公正为民的好法官好干部，黄光德等14名司法人员倒在法庭、牺牲在执行现场。\n深化司法体制综合配套改革。全面准确落实司法责任制，压实院庭长审判监督“阅核”职责。深化最高人民法院巡回法庭改革，做优人民群众“家门口的最高人民法院”。加大裁判文书上网力度，今年已上网文书216.5万件，同比增长111.6%，覆盖审判领域增加、案件类型增多；最高人民法院、高级人民法院上网文书3.5万件，同比增长4.7倍。\n统一法律适用标准。制定司法解释15件，发布指导性案例13件、典型案例57批610件。上级法院提级管辖具有指导意义、重大社会影响案件2205件。严格发回重审、指令再审条件，防止程序空转。创建“人民法院案例库”，法官办案必须参考；同时向社会开放，供当事人诉讼、律师办案、学者科研、群众学法使用。建立“法答网”，累计提问28万件、答疑23万件。\n充分发挥科学考评“指挥棒”作用。完善符合司法规律的审判质量管理指标体系。将年度结案率调整为审限内结案率，多年难以解决的一些地方“年底立案难”问题从根子上得到治理。设定“案—件比”指标，防止“一案结多案生”、徒增群众讼累，全国法院“案—件比”逐月改善。开展长期未结、久押不决案件专项清理，全国法院审结三年以上未结诉讼案件1914件、久押不决案件2455件6909人，清理占比分别为81.3%、86.8%。\n把严管就是厚爱落到实处。严格落实全面从严管党治院政治责任。贯通司法巡查、审务督察，见人见事通报问题，层层传导严的压力。狠抓防止干预司法“三个规定”落实，121.1万人次记录报告信息193.8万条，同比分别增长7.5倍、11.8倍。\n全面夯实基层基础。全国法院选派123名优秀干部援藏援疆援青。依托“人民法院大讲堂”等线上线下平台培训法官等484万人次。组织开展“枫桥式人民法庭”创建示范活动。首批确定106家相对薄弱基层法院进行精准联系帮扶。\n五、自觉接受监督，以能动履职践行全过程人民民主\n依法接受人大监督。代表高度关注加强未成年人保护，及时出台办理性侵未成年人刑事案件司法解释，严惩侵害少年儿童身心健康的违法犯罪。代表建议加强民营企业和企业家人格权保护，出台意见，依法制裁恶意诋毁、贬损、丑化民营企业和企业家的侵权违法行为。向全国人大常委会报告环境资源审判工作并接受专题询问。邀请全国人大代表视察法院、参加有关会议、旁听庭审等5270人次。认真办理代表建议335件、代表审议意见2778条、日常建议286件。\n自觉接受民主监督。办理政协提案153件，走访、接待全国政协委员318人次。加强与民主党派、工商联和无党派人士沟通。与全国工商联等举办第五届民营经济法治建设峰会。\n依法接受检察机关法律监督。全国法院邀请检察长列席审委会1.5万次。公正审理抗诉案件1.1万件，依法改判4598件。会同最高人民检察院出台意见，规范民事再审检察建议案件办理。\n广泛接受社会监督。聘任不同行业、领域特约监督员149名。切实保障人民陪审员履职，共参审案件117.2万件。通过新闻媒体加强与社会公众互动，召开发布会28场。\n新时代新征程人民法院工作实现新发展，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引。\n2024年工作安排\n第一，坚持能动司法，紧扣推进中国式现代化履职尽责。依法严惩危害国家安全、公共安全等犯罪，推进扫黑除恶常态化，严厉打击整治电信网络诈骗、跨境赌博等犯罪。保持惩治腐败犯罪高压态势。严格保护知识产权并促进转化运用，依法服务发展新质生产力。加强个人信息保护，完善数字权益保护规则。加大破产案件审理力度。深化涉案企业合规改革。加强“三农”领域审判执行工作。依法服务生态文明建设和绿色低碳发展。运用司法裁判引领法治，弘扬社会主义核心价值观。加强妇女、儿童、老年人、残疾人等合法权益保障。加强行政审判工作。充分发挥司法建议作用，促进国家和社会治理。\n第二，狠抓提质增效，加快推进审判工作现代化。深化司法体制综合配套改革，制定人民法院“六五”改革纲要。全面准确落实司法责任制，进一步做实院庭长“阅核”。完善法官逐级遴选制度。深化知识产权、环境资源、未成年人等审判领域刑事、民事、行政“三合一”改革。完善涉外司法审判体制机制。全面推进交叉执行，做优善意文明执行。大力创建“枫桥式人民法庭”。加强相对薄弱基层法院建设。推进全国法院“一张网”建设，以数字法院助力提质增效。\n第三，完善监督体系，着力锻造堪当重任的法院铁军。巩固拓展主题教育成果。自觉接受人大监督和各方面监督。加强涉外、知识产权等领域专业化审判人才培养储备。贯通落实审判管理、政务管理和队伍管理。坚定不移正风肃纪反腐，开展集中性纪律教育，推进司法作风问题专项整治，严惩司法腐败，加强法院廉洁文化建设，以廉洁司法确保公正严明司法。"
  },
  {
    "title": "因地制宜发展新质生产力（筑梦现代化  共绘新图景·代表委员议国是）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_3-05.htm",
    "date": "2024-03-09",
    "content": "3月5日，习近平总书记在参加江苏代表团审议时强调：“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。”\n3月6日，习近平总书记在看望参加政协会议的民革、科技界、环境资源界委员时强调：“加强基础研究和应用基础研究，打好关键核心技术攻坚战，培育发展新质生产力的新动能。”\n代表委员表示，要以习近平总书记重要讲话精神为指引，继续做好创新这篇大文章，加快形成新质生产力，增强发展新动能，在强国建设、民族复兴的新征程上作出更大贡献。\n坚持从实际出发，先立后破、因地制宜、分类指导\n“习近平总书记强调，‘用新技术改造提升传统产业’。我们着力加强黑土地保护与利用科研攻关，为农业现代化提供科技支撑。”中国科学院东北地理与农业生态研究所所长姜明委员表示，东北地区因地制宜保护与利用黑土地，针对不同区域分类研发可持续的利用模式，运用工程、农艺、生物等领域的新质生产力，促进农业增效、农民增收，把饭碗牢牢端在自己手上。\n“习近平总书记指出，‘各地要坚持从实际出发，先立后破、因地制宜、分类指导’。我们从实际出发推进生物医药科研创新，利用本地的资源禀赋、产业基础、科研条件，因地制宜开展研究。”云南大学教育部自然资源药物化学重点实验室教授何严萍代表说，实验室团队依托云南丰富的药用植物资源，长期致力于抗病毒药物研究，并获多项发明专利授权，今后将再接再厉，把更多资源禀赋转化为新质生产力。\n在实践中，新质生产力已经形成并展示出对高质量发展的强劲推动力、支撑力。“电力行业已形成多类别、多层次的新业态，有效助力新质生产力发展。”国网无锡供电公司电缆运检中心主任何光华代表说，电网基础设施有很强的带动效应，为新能源汽车、锂电池、光伏产品等产业发展提供了支撑，因地制宜推动风力、光伏等新能源开发，将进一步助力能源产业升级和高质量发展。\n绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。“习近平总书记指出，‘有选择地推动新产业、新模式、新动能发展’。绿水青山就是金山银山的理念，指引我们科学地选择发展方向。”西藏大学生态环境学院教授拉琼代表说，西藏的水、光、风、热等清洁能源开发潜力大，应在构建绿色低碳循环经济体系等方面探索实践，加快发展新质生产力，助力实现“双碳”目标。\n必须抢抓机遇，加大创新力度\n习近平总书记在参加江苏代表团审议时强调：“面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度”。\n“习近平总书记的重要讲话催人奋进。我们要加强科技创新特别是原创性、颠覆性科技创新，加快实现高水平科技自立自强。”中国船舶集团第七一八研究所科技委主任郭建增代表介绍，近年来集团持续增强科技创新力度，在绿氢装备制造领域，取得了多项拥有自主知识产权、填补国内空白的技术突破。\n“我们深知，要及时将科技创新成果应用到具体产业和产业链上。”中国科学院宁波材料技术与工程研究所副所长王立平代表说，团队研发的关键材料与部件已应用于航空、航天、海洋、核电、信息等领域，接下来将积极布局新材料等新兴产业，并参与推进新材料标准体系建设。\n人工智能是新一轮科技革命和产业变革的重要驱动力量。“把关键核心技术和装备制造业掌握在我们自己手里，必须加快发展新一代人工智能，赢得全球科技竞争主动权。”芜湖机器人产业发展集团董事长许礼进委员表示，我们要深入贯彻落实习近平总书记重要讲话精神，依托相关技术创新平台，整合科技力量和创新资源，开展产学研用协同创新，加快关键技术落地转化。\n科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。“生物医药产业是关系国计民生和国家安全的战略性新兴产业。我们要研制更多国产好药，造福人民群众。”齐鲁制药集团总裁李燕代表说，集团持续增加研发投入，以科技创新为新质生产力赋能，锚定全球市场前沿，布局基因治疗、细胞治疗等未来产业，为发展开辟新赛道。\n深化科技体制、教育体制、人才体制等改革\n习近平总书记在参加江苏代表团审议时指出：“深化科技体制、教育体制、人才体制等改革，打通束缚新质生产力发展的堵点卡点。”\n“畅通教育、科技、人才的良性循环，才能让更多人才和成果竞相涌现，才有更多力量推动新质生产力的发展。”哈尔滨工程大学船舶工程学院教授张阿漫委员表示，必须重视教育理念、教学模式等方面的深化改革、守正创新，激励广大师生进一步增强科教兴国强国的抱负，担当起科技创新的重任。他的科研团队正在抓紧攻关，力争在气液固耦合动力学理论、模型算法、基础工业软件、试验技术等方面持续取得新突破。\n“发展新质生产力，应该更好体现知识、技术、人才的市场价值，营造鼓励创新的良好氛围。”中国工程院院士、重庆大学校长王树新代表说，当前，学校正推进教育、科技、人才一体化发展，大力促进学科交叉、科教融汇、产教融合，既积极服务科技创新、经济发展，也努力让人才享有相应的激励回报和发展空间。\n“习近平总书记的重要讲话为加快发展新质生产力指明方向、汇聚力量。我们将着力健全科技评价体系和激励机制，进一步激发各类人才创新活力和潜力。”四川省科技厅党组书记、厅长吴群刚代表介绍，四川省现有高校130余所、科研院所360余家、各类专业技术人员约390万人，将充分发挥科教资源优势，助力人才培养与新质生产力发展。\n牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力，奋力推进中国式现代化的生动图景正在神州大地上铺展开来。\n（本报记者何宇澈、林子夜、陈圆圆、祁嘉润、金正波、袁泉、亓玉昆、肖家鑫）\n\n本期统筹：刘  念"
  },
  {
    "title": "最高人民检察院工作报告（摘要）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_4-05.htm",
    "date": "2024-03-09",
    "content": "新华社北京3月8日电  最高人民检察院检察长应勇8日上午向第十四届全国人民代表大会第二次会议作最高人民检察院工作报告。摘要如下：\n2023年工作回顾\n2023年，在以习近平同志为核心的党中央坚强领导下，在全国人大及其常委会有力监督下，最高人民检察院坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，认真落实十四届全国人大一次会议决议，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，主动融入和服务中国式现代化，忠实履行宪法法律赋予的法律监督职责，高质效办好每一个案件，自觉为大局服务、为人民司法、为法治担当，扎实推进习近平法治思想的检察实践，各项检察工作取得新进展。全国检察机关共办理各类案件425.3万件，同比上升28.9%。\n一、为大局服务，充分履行检察职能维护稳定促进发展\n紧紧围绕新时代新征程党和国家的中心任务，贯彻总体国家安全观，尊重和保障人权，切实履行法律监督职责，更好服务高质量发展和高水平安全。\n坚决维护国家安全和社会稳定。全年批准逮捕各类犯罪嫌疑人72.6万人，提起公诉168.8万人，同比分别上升47.1%和17.3%。对严重犯罪保持“严”的震慑。依法严厉打击敌对势力渗透、破坏、颠覆、分裂活动。深入推进常态化扫黑除恶斗争，起诉1.5万人。依法从严惩治故意杀人、抢劫、绑架等严重暴力犯罪，起诉6.1万人。突出惩治群众反映强烈的盗窃、诈骗、毒品犯罪，起诉35万人。最高人民检察院对137起发案二十年以上的命案依法核准追诉，让正义虽久必至、虽远必达。\n宽严相济促犯罪治理。针对轻罪数量持续增长、占比持续上升，协同各方推进轻罪治理。对轻微犯罪依法少捕慎诉慎押，减少对抗、增进和谐。对涉嫌犯罪但无逮捕必要的，决定不批捕26.6万人；对犯罪情节轻微，依法不需要判处刑罚或者免除刑罚的，决定不起诉49.8万人，同比分别上升22.5%和12.6%。会同公安部制定羁押必要性审查工作规定，对不需要继续羁押的犯罪嫌疑人，依法变更强制措施2.9万人。依法适用认罪认罚从宽制度，一审服判率96.8%，高出未适用该制度案件36个百分点。会同最高人民法院、公安部、司法部制定专门意见，统一全国醉驾执法司法标准，形成行政处罚与刑事追究衔接的醉驾治理体系。\n充分履行反腐败检察职责。受理各级监委移送职务犯罪2万人，同比上升9.3%；已起诉1.8万人，其中原省部级干部25人。积极参与行业性、系统性腐败治理，指导湖北检察机关办理足球领域系列腐败案，已起诉中国足协原主席陈戌源等15人。落实受贿行贿一起查，起诉行贿犯罪2593人，同比上升18.9%。协同追逃追赃，对14名逃匿、死亡贪污贿赂犯罪嫌疑人向法院提出没收违法所得申请，彰显有逃必追的坚定决心。\n着力营造法治化营商环境。注重运用法治方式稳定社会预期、提振市场信心，起诉破坏市场经济秩序犯罪12.1万人，同比上升20.4%。对各类经营主体依法平等保护。制定推动民营经济发展壮大23条检察意见，促进优化民营经济发展环境。针对民营企业关键岗位人员侵害企业利益问题，出台12条检察举措，依法保护企业产权和企业家权益。深化涉案企业合规改革，对企业及其负责人涉经营类犯罪的，督促作出合规承诺、切实整改。\n保障创新驱动发展。出台检察机关办理知识产权案件45条举措，强化综合保护。起诉侵犯商标权、专利权、著作权和商业秘密等犯罪1.8万人，同比上升40.8%。办理知识产权民事行政诉讼监督案件2508件，是2022年的2.7倍。办理知识产权领域公益诉讼873件。开展涉知识产权恶意诉讼专项监督，促进营造良好创新生态。\n坚决维护金融安全。制定服务保障金融高质量发展23条检察意见，严厉打击金融犯罪，防范化解金融风险。起诉金融诈骗、破坏金融管理秩序犯罪2.7万人，其中集资诈骗、非法吸收公众存款犯罪1.8万人，保持惩治涉众型金融犯罪高压态势。协同完善证券犯罪执法司法标准，挂牌督办重大案件。起诉洗钱犯罪2971人，同比上升14.9%。\n推动网络空间依法治理。制定检察机关网络法治工作21条意见，起诉利用网络实施的犯罪32.3万人，同比上升36.2%。坚决惩治网络暴力“按键伤人”，维护公民人格权益和网络秩序。严厉打击“网络水军”造谣引流、舆情敲诈等违法犯罪，净化网络舆论环境。依法严惩电诈网赌，起诉电信网络诈骗犯罪5.1万人、帮助信息网络犯罪14.7万人、网络赌博犯罪1.9万人，同比分别上升66.9%、13%和5.3%。针对互联网领域侵犯个人信息等乱象，办理公益诉讼6766件，用法治力量维护网络清朗。\n推进社会治理。持续引领正当防卫理念，审查认定属正当防卫依法不捕不诉261人，同比上升25.5%。快餐店老板与持刀闯入店内敲诈行凶的歹徒对砍致其死亡，棋牌室管理员制止酒后持刀滋事者将其划伤，检察机关均认定不构成犯罪，“法不能向不法让步”。坚持罪责刑相适应，在法律框架内寻求公平正义“最大公约数”。某学院副院长猥亵未成年女生，该生父亲愤而将其打成轻伤涉嫌犯罪，检察机关综合考量，对事出有因、情节较轻且自首的打人者依法决定不起诉；对仅被行政拘留的猥亵者监督立案，依法追究刑事责任，彰显法理情统一的司法力量。坚持标本兼治，结合履职办案发出检察建议3.9万份，促进诉源治理。最高人民检察院分别向国家粮食和物资储备局、中储粮集团公司发出第九号、十号检察建议，防治职务犯罪，共护粮食安全；针对养老机构内侵犯老年人人身权利问题，向民政部发出第十一号检察建议，促进强化监管。\n服务乡村全面振兴。着力维护农村社会和谐稳定，起诉农村宗族黑恶势力犯罪604人。依法惩治制售假冒伪劣农资犯罪，起诉820人。依法守护耕地红线、保护高标准农田，起诉非法占用农用地犯罪2883人，办理涉土地保护公益诉讼9753件。向因案致生活陷入困境的1.3万名农村地区受害人发放司法救助金1.1亿元。\n加强历史文化遗产司法保护。协同开展打击防范文物犯罪专项工作，起诉盗掘古墓葬、倒卖文物等犯罪2089人，同比上升37.4%。办理历史文化遗产保护领域公益诉讼2734件。会同国家文物局发布惩治文物犯罪、长城保护公益诉讼典型案例。与住房城乡建设部加强协作，推动城乡历史文化保护传承。\n服务区域协调发展。指导京津冀检察机关优化协作举措，共促法治化营商环境建设和区域生态环境治理，服务高标准高质量建设雄安新区。制定专门意见，服务保障成渝地区双城经济圈、新时代壮美广西建设。\n服务高水平对外开放。依法办理涉外刑事案件4243件、刑事司法协助案件220件。最高人民检察院开通英文官方网站，在陕西举办上海合作组织成员国总检察长会议，巩固深化中国—东盟成员国总检察长会议、金砖国家总检察长会议、国际检察官联合会等多边司法合作机制。\n二、为人民司法，在检察履职中保障和改善民生\n紧紧围绕落实以人民为中心的发展思想，牢固树立“如我在诉”的理念，“把屁股端端地坐在老百姓的这一面”，确保检察权为人民行使、让人民满意。\n守护群众身边安全。积极参与安全生产风险专项整治，起诉重大责任事故、危险作业等犯罪4750人，办理该领域公益诉讼1.7万件。依法严惩制售有毒有害食品、假药劣药犯罪，起诉1.3万人，同比上升31.5%。办理食药安全领域公益诉讼2.4万件，同比上升16.8%。依法惩治故意伤医扰医犯罪，起诉226人，同比下降51.6%。协同整治医保领域欺诈骗保，依法守护老百姓的“救命钱”。\n强化生态环境司法保护。协同整治危险废物污染环境、第三方环保服务机构弄虚作假，起诉污染环境犯罪3831人，同比下降11.3%。加大破坏资源保护犯罪惩治力度，起诉3.5万人，同比上升6.4%。办理环境资源领域公益诉讼8.4万件。向全国人大常委会专项报告环境资源检察工作，得到有力监督支持。\n依法化解涉法涉诉矛盾纠纷。坚持和发展新时代“枫桥经验”，扎实推进检察信访工作法治化。部署信访矛盾源头治理三年攻坚行动，各级检察院领导干部包案办理信访案件4.6万件。做实群众信访件件有回复，收到88.6万件信访，7日内程序性回复率99.8%，3个月内办理过程或结果答复率97.3%。\n保护未成年人健康成长。对性侵、伤害、虐待等侵害未成年人犯罪“零容忍”，起诉6.7万人，同比上升14.9%。对涉罪未成年人坚持教育、感化、挽救方针，情节较轻的，依法附条件不起诉3.1万人；犯罪严重的，依法起诉3.9万人。强化未成年人犯罪预防，协调推动河北、广东、广西、贵州、云南等地加强专门学校建设。发布未成年人网络保护指导性案例，严惩“隔空猥亵”等犯罪，协同防治网络沉迷，引导安全用网上网。优化检察综合履职，携手各方为孩子们撑起法治蓝天。\n依法维护妇女合法权益。依法严惩侵犯妇女生命健康、人格尊严等犯罪，起诉4.6万人，同比上升10.7%。深化妇女权益保障公益诉讼，办理相关公益诉讼1490件。在四级检察院开设接待专窗，畅通妇女儿童权益特殊保护的“绿色通道”。\n依法保护特定群体合法权益。会同民政部、住房城乡建设部、中国残联发布两批典型案例，依法保障残疾人就业、教育、康复等权益。办理无障碍环境建设领域公益诉讼1983件，让爱无“碍”，共享美好生活。积极参与欠薪治理，起诉1082人，追索欠薪3.8亿元。对权益受损但无力起诉的农民工、残疾人、老年人等，支持提起民事诉讼7.7万件，同比上升16.8%，保障公民依法享有诉权、有效行使诉权。\n坚决守护“国防绿”“英烈红”。依法惩治危害国防利益、侵犯军人军属和英雄烈士合法权益犯罪，起诉364人，同比上升7.1%。办理国防和军事领域、军人权益保护领域公益诉讼1202件。救助遭受不法侵害的军人军属、退役军人1331名。办理英烈权益保护领域公益诉讼875件。3名网络自媒体博主将一开国少将造谣成革命叛徒，浙江军地检察协作，依法提起民事公益诉讼，英烈荣光不容亵渎。\n切实维护港澳台同胞、海外侨胞和归侨侨眷合法权益。依法办理涉港澳台和涉侨案件。深化与港澳司法机构、廉政公署高层交流和务实合作。携手中国侨联，指导省级检侨合作，护航侨企发展、维护侨胞权益。指导福建检察机关制定服务两岸融合发展示范区建设意见，为台胞台企提供优质法律服务。\n三、为法治担当，以检察监督促进社会公平正义\n紧紧围绕“努力让人民群众在每一个司法案件中感受到公平正义”的目标，让“高质效办好每一个案件”成为新时代新征程检察履职办案的基本价值追求，在实体上确保实现公平正义，在程序上让公平正义更好更快实现，在效果上让人民群众可感受、能感受、感受到公平正义。\n深化刑事立案、侦查和审判监督。对侦查机关应当立案而不立案、不应当立案而立案的，监督立案、撤案13.9万件，同比上升68.2%。对不构成犯罪或证据不足的，依法不批捕21万人、不起诉5.4万人，同比分别上升51.1%和10.4%；对应当逮捕、应当起诉而未提请逮捕、未移送起诉的，追加逮捕1.9万人、追加起诉9.9万人，同比分别上升12.8%和66%。对认为确有错误的刑事裁判提出抗诉7876件，法院审结后改变率79.9%。陈仓伙同他人入室盗窃，被发现后杀人灭口，案发十七年后被查获。因其翻供，法院认为证据间存在矛盾判其无罪，最高人民检察院审查认为现有证据已形成完整链条，能排除合理怀疑，依法提出抗诉，被改判为死缓。四川检察机关审查“毛某强奸杀人案”时，发现客观证据不能认定其作案，真凶另有他人，督促公安机关依法释放并持续跟进监督，十四年后真凶落网。让有罪者受惩、还无辜者清白，彰显法治正义。\n加强刑事执行监督。最高人民检察院直接对4所监狱、4个看守所开展巡回检察。会同最高人民法院、司法部等制定依法推进假释适用、规范暂予监外执行指导意见。受理减刑、假释、暂予监外执行监督案件同比上升25.2%。\n做优民事诉讼监督。对认为确有错误的民事裁判提出抗诉和再审检察建议1.4万件，法院审结后改变率88.4%，最高人民检察院对41件典型案件提出抗诉。会同最高人民法院规范民事再审检察建议案件办理，加强同级监督。对民事审判和执行活动违法情形提出检察建议13万件。开展虚假诉讼监督，依法纠正9359件，起诉虚假诉讼犯罪925人。\n加大行政诉讼监督力度。对认为确有错误的行政裁判提出抗诉和再审检察建议624件，法院审结后改变率75.7%。对行政审判和执行活动违法情形提出检察建议4.5万件。会同有关部门实质性化解行政争议2.2万件，其中争议十年以上的780件。\n推动检察监督与行政执法有机衔接。探索行政违法行为监督，对履行法律监督职责中发现的行政机关违法行使职权或者不行使职权行为，提出检察建议3.2万件，同比上升50.2%。推动行政执法与刑事司法双向衔接。\n深化公益诉讼检察。检察公益诉讼制度是习近平法治思想在公益保护领域的原创性成果。牢记“公共利益代表”神圣职责，立案办理公益诉讼19万件，其中行政公益诉讼16.8万件。向行政机关发出诉前检察建议11.6万件，回复整改率99.1%，绝大多数公益损害问题在诉前得到解决。对发出公告或检察建议后仍未解决的，依法提起诉讼1.3万件，99.96%得到裁判支持。全国人大常委会已将制定检察公益诉讼法列入立法计划，最高人民检察院积极配合，推动公益司法保护的“中国方案”法制化。\n加大检察侦查工作力度。对在诉讼监督中发现的司法工作人员利用职权实施的徇私枉法、滥用职权、刑讯逼供等犯罪，依法立案侦查1976人，同比上升36.5%。对公安机关管辖的国家机关工作人员利用职权实施的重大犯罪案件，确需检察机关直接受理的，依法立案侦查176人。\n数字检察赋能法律监督。制定数字检察规划，构建“业务主导、数据整合、技术支撑、重在应用”的工作机制。\n四、接受人民监督，确保检察权依法正确行使\n监督者更要接受监督，在人民监督下依法履职。\n自觉接受人大监督。聘请95名全国人大代表担任新一届特约监督员。邀请全国人大代表视察检察工作、参与检察活动1715人次；走访2239名全国人大代表，当面听取意见。认真办理全国人大代表提出的230件书面建议。\n自觉接受民主监督。邀请全国政协委员参与专题调研、公开听证等活动296人次。认真办理全国政协委员提出的72件提案。组织特约检察员专题调研公益诉讼检察工作。加强与各民主党派中央常态化联系，通报工作情况，听取意见建议。深化与全国工商联协作，共促民营经济健康发展。\n自觉接受履职制约。对公安机关提请复议复核的不捕不诉案件依法全面审查。对法院宣告无罪的公诉案件逐案复查、落实责任。与司法部、全国律协制定保障律师执业权利十条意见并联合督导落实，纠正执法司法人员侵犯律师执业权利2355件，同比上升32.3%。\n自觉接受社会监督。向案件当事人全面公开办案进程、处理结果，向社会及时公开重要案件办理情况、检察法律文书，每季度发布检察办案数据、典型类案等。做实检察公开听证，共举行听证25.8万件次，同比上升22.1%，其中信访案件听证后化解率78.6%。常态化开展检察开放日活动。人民监督员监督检察办案24.8万件次，同比上升96.1%。对媒体反映的涉检问题快速核查、及时回应，真诚接受监督。\n五、强化自身建设，锻造新时代检察铁军\n落实全面从严治党要求，制定实施新时代检察队伍建设意见，锤炼忠诚干净担当的检察队伍。\n深入开展主题教育。牢牢把握“学思想、强党性、重实践、建新功”总要求，深入学思践悟习近平新时代中国特色社会主义思想，让坚定拥护“两个确立”、坚决做到“两个维护”成为新时代新征程检察机关的鲜明政治底色。持续加强政治建设，加强检察文化建设，弘扬检察英模精神，让求真务实、担当实干成为检察人员的鲜明履职特征。\n加强专业素能建设。制定检察教育培训五年规划。评选49名全国检察业务专家，举办全国十佳公诉人等业务竞赛，培养检察业务领军人才。制定司法解释和司法解释性质文件28件，发布指导性案例33件。深化检校合作，推动习近平法治思想理论研究与实践应用相融互促。\n强化检察业务管理。制定加快推进新时代检察业务管理现代化的意见，健全检察业务指导体系、评价体系、制约监督体系。与2022年相比，个案平均审查起诉时间减少4.8天，捕后判决无罪和免予刑事处罚下降24.8%，受理刑事赔偿案件下降30.5%，抗诉案件改变率上升6.3个百分点，不服检察机关处理决定的信访下降7.9%，法律监督工作质效明显提升。\n深化司法体制综合配套改革。制定检察改革五年规划，明确36项改革任务。完善一体履职机制，在全国人大常委会法工委支持下，规范上级检察院统一调用辖区检察人员办案制度。深化检察人员分类管理，完善检察官遴选制度，优化检察官助理培养。\n全面准确落实司法责任制。完善检察官惩戒、权益保障制度。围绕刑事案件不捕不诉、民事案件抗诉等重点环节，进一步健全内外部、上下级制约监督机制。\n深化全面从严治检。坚持严的基调，深化干部队伍教育整顿，坚决防治“灯下黑”。扛起系统内巡视政治责任，制定五年规划，扎实开展对省级检察院党组第一轮巡视。持续深化落实防止干预司法“三个规定”，检察人员记录报告23.8万件，同比上升40.8%。着力夯实基层基础。牢固树立大抓基层鲜明导向，协助地方党委配齐配强基层院领导班子。加大培训力度，最高人民检察院直接培训基层检察人员2.1万人，其中基层院检察长685名。\n我们清醒认识到，检察工作还有不少突出问题。运用习近平法治思想指导检察履职仍需加强，法律监督职责履行存在薄弱环节，检察人员监督办案理念、素质能力有待提升，基层基础工作仍待加强，检察权运行制约监督机制尚待完善。\n2024年工作安排\n第一，始终坚持党对检察工作的绝对领导。自觉融入党和国家工作大局，坚持党的中心工作推动到哪里，检察工作就跟进到哪里。强化检察机关党的政治建设，巩固拓展主题教育成果，持续推动以学铸魂、以学增智、以学正风、以学促干。\n第二，坚决维护国家安全、社会安定、人民安宁。依法严惩危害国家安全犯罪、严重暴力犯罪、重大毒品犯罪和严重经济犯罪。依法推进常态化扫黑除恶斗争。完善监检衔接机制，推进反腐败斗争。依法惩治网络犯罪，促进依法管网治网。深入打击整治电信网络诈骗犯罪。推动完善轻罪治理体系。维护国防利益和军人军属、退役军人合法权益。加强涉外检察工作。\n第三，依法服务高质量发展这个新时代的硬道理。开展“检察护企”专项行动，用法治增强企业发展信心。从严惩治金融犯罪，服务金融高质量发展。强化反垄断和反不正当竞争司法，促进建设全国统一大市场。加强知识产权司法保护，服务新质生产力加快发展。加强环境资源检察工作，守护蓝天碧水净土。服务文化强国建设。服务乡村全面振兴。\n第四，高质效履行法律监督职责。坚持依法一体履职、综合履职、能动履职，推动刑事、民事、行政、公益诉讼“四大检察”全面协调充分发展。全面加强对立案、侦查、审判、执行等诉讼活动的法律监督，维护司法公正。着力推动构建以证据为中心的刑事指控体系。深化“派驻+巡回”检察机制。开展民事虚假诉讼专项监督。稳步推进行政违法行为监督。以专门立法为契机，进一步加强公益诉讼检察工作。深入实施数字检察战略。\n第五，做实人民群众能体验得实惠的检察为民。践行司法为民宗旨，开展“检护民生”专项行动。深入推进检察信访工作法治化，加大支持起诉、司法救助力度，深化检察听证。加强安全生产、食药安全等民生领域司法保障。依法保护未成年人、老年人、妇女、残疾人、农民工合法权益。\n第六，持之以恒提升法律监督能力。坚持全面从严治检，一体加强政治能力、业务素能和职业道德建设。深化人才强检。深化落实检察改革规划，强化检察权运行制约监督，修订完善落实司法责任制意见、司法责任追究条例，强化检察业务管理，优化检务公开，加强基层基础建设。深入学习贯彻新修订的纪律处分条例，扎实开展集中性纪律教育，建设过硬检察队伍。"
  },
  {
    "title": "第十四届全国人民代表大会财政经济委员会关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的审查结果报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_5-05.htm",
    "date": "2024-03-09",
    "content": "十四届全国人大二次会议主席团：\n第十四届全国人民代表大会第二次会议审查了国务院提出的《关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的报告》（以下简称计划报告）、2024年国民经济和社会发展计划草案。全国人民代表大会财政经济委员会坚持以习近平新时代中国特色社会主义思想为指导，学习贯彻党的二十大、二十届二中全会精神，坚持党的领导，提高政治站位，服从服务于党和国家工作大局，聚焦党中央决策部署，聚焦人民群众所思所盼所愿，按照高质量做好人大工作的要求，依法认真开展计划审查工作。在对计划报告的主要内容和计划草案的初步方案初步审查的基础上，根据各代表团和有关专门委员会的审查意见，对计划报告和计划草案作了审查。国务院根据审查意见对计划报告和计划草案作了修改。现将审查结果报告如下。\n一、2023年计划执行情况是好的\n2023年是全面贯彻党的二十大精神的开局之年，也是三年新冠疫情防控转段后经济恢复发展的一年。在以习近平同志为核心的党中央坚强领导下，顶住外部压力、克服内部困难，经济回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。国务院报告的2023年计划执行情况是：主要发展目标任务圆满完成。在主要预期目标实现方面，国内生产总值增长5.2%；城镇新增就业1244万人，全国城镇调查失业率平均值为5.2%；居民消费价格上涨0.2%；国际收支保持基本平衡，年末外汇储备规模为32379.77亿美元。在主要任务完成方面，加大宏观政策实施力度，组合政策效应持续显现；积极促消费扩投资，内需支撑作用明显增强；大力强化创新驱动，高水平科技自立自强成效明显；加快建设现代化产业体系，实体经济根基持续巩固壮大；坚定不移深化改革，发展活力和动力持续释放；扩大高水平对外开放，国际经济合作和竞争新优势不断增强；扎实推进乡村振兴，农业农村现代化建设取得新进展；持续增强区域城乡发展新动能，发展的协调性稳步提升；协同推进降碳、减污、扩绿、增长，绿色低碳转型取得新进展；加强经济安全能力建设，安全发展基础进一步夯实。\n财政经济委员会认为，国务院全面贯彻党的二十大和二十届二中全会精神，按照党中央决策部署，认真执行十四届全国人大一次会议审查批准的2023年国民经济和社会发展计划及相关决议，积极开展工作，全年经济社会发展主要目标任务圆满完成，2023年计划执行情况是好的。\n在充分肯定成绩的同时，也要看到面临的困难和挑战。外部环境复杂严峻，有效需求不足，部分行业产能过剩，社会预期偏弱，就业总量压力和结构性矛盾并存，民生保障存在短板弱项。计划执行工作中全国统一大市场建设需要加大力度，营商环境需要进一步改善，处置风险隐患的能力需要持续提升，安全生产工作存在薄弱环节等。\n二、2024年计划草案总体可行\n2024年国民经济和社会发展计划草案提出，（1）主要预期目标包括：国内生产总值增长5%左右，全国城镇调查失业率5.5%左右，居民消费价格涨幅3%左右，居民人均可支配收入增长与经济增长同步，国际收支保持基本平衡，9年义务教育巩固率95.8%，全社会研发经费投入增长7%以上，单位国内生产总值能耗下降2.5%左右，粮食产量6.5亿吨以上；（2）主要宏观政策取向为，坚持稳中求进、以进促稳、先立后破，积极的财政政策要适度加力、提质增效，稳健的货币政策要灵活适度、精准有效，增强宏观政策取向一致性，加强经济宣传和舆论引导；（3）主要任务有10项，分别是以科技创新引领现代化产业体系建设、着力扩大国内需求、坚定不移深化改革、建设更高水平开放型经济新体制、有力有效推进乡村全面振兴、扎实推动区域协调发展和新型城镇化建设、深入推进生态文明建设和绿色低碳发展、加强重大经济金融风险防控、强化重点领域安全能力建设、切实保障和改善民生。\n财政经济委员会认为，国务院提出的2024年计划草案，符合党的二十大、二十届二中全会和中央经济工作会议精神，符合“十四五”规划纲要要求，符合经济社会发展实际，总体要求、目标任务、政策取向、具体措施基本协调匹配，总体可行。\n三、建议批准计划报告和计划草案\n财政经济委员会建议，第十四届全国人民代表大会第二次会议批准国务院提出的《关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的报告》，批准2024年国民经济和社会发展计划草案。\n四、做好2024年计划执行工作的建议\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，做好经济社会发展工作意义重大。要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，按照中央经济工作会议部署，认真执行十四届全国人大二次会议审查批准的2024年国民经济和社会发展计划及相关决议，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。要奋发有为、勇于担当，坚定信心、真抓实干。为顺利完成2024年国民经济和社会发展计划各项目标任务，财政经济委员会建议：\n（一）抓好宏观政策统筹协调。坚持稳中求进、以进促稳、先立后破，做好宏观政策的统筹协调和效果评估，强化政策制定的调研论证，抓紧抓实政策措施的落地见效。积极的财政政策要适度加力、提质增效，有力支持经济增长。稳健的货币政策要灵活适度、精准有效，在执行中保持与经济增长相匹配。做好政策解读工作，及时回应群众关切、市场关切。加强统计基础能力建设，进一步提高统计数据公信力。\n（二）发展新质生产力。坚持从实际出发，先立后破、因地制宜、分类指导，加快塑造新动能新优势。增强创新紧迫感，在全社会营造更加浓厚的创新氛围。面向创新强化教育、基础研究支撑，深化教育、科技、人才体制改革，优化评价机制，强化激励机制。增强和保障企业创新主体地位，促进企业扩大创新投入，加快成果转化。高度重视人工智能等技术突破的革命性影响，结合供给侧结构性改革，着眼现代化产业体系建设和投资结构优化，突出加强数字经济、新材料、生物技术等的产业创新。\n（三）扩大国内需求。持续提高城乡居民可支配收入，扩大中等收入群体规模，着力增强居民消费能力，扩大服务性消费、社会性消费。完善投融资体制机制，加强政府投资统筹协调、项目储备、审批监管、要素保障，扩大社会投资准入范围，形成社会投资敢于进入、积极进入、生机勃发的局面。\n（四）深化改革扩大开放。谋划好进一步全面深化改革的重大举措，扎实推进深层次体制机制改革攻坚，增强经济发展后劲。加大全国统一大市场建设力度，加强市场基础制度规则的统一衔接，大力破除导致地方保护、行业壁垒、行政垄断、市场分割的体制机制障碍，深化要素市场化配置综合改革试点。做好新一轮财税、金融体制改革工作。实施好新一轮农业转移人口市民化行动，有力有效推进乡村全面振兴，抓好粮食等重要农产品稳定安全供给。积极推进城乡基本公共服务标准统一、制度并轨，推动城乡融合，深入实施区域重大战略、区域协调发展战略、主体功能区战略。有效应对外贸外资形势新变化，支持各类企业积极开拓国际市场，持续优化便利跨境人员商务往来的政策措施，研究实施培育市场化、法治化、国际化营商环境新的系统举措。对标国际高标准经贸规则，稳步扩大规则、规制、管理、标准等的制度型开放，保持和促进高水平的国际循环和国际交流，提高驾驭高水平对外开放的能力。\n（五）激发经营主体活力。不断完善落实“两个毫不动摇”的体制机制，充分激发各类经营主体的内生动力和创新活力。深入实施国有企业改革深化提升行动，确保促进民营经济发展壮大的措施落到实处，提振民营经济长期发展和投资的信心，加强外商投资服务保障。严禁地方行政、司法机构违法干预经济活动。加强对中小微企业的政府服务，促进中小企业专精特新发展。保护好投资者合法权益，推动资本市场高质量发展。积极清理政府拖欠企业账款。\n（六）有效防范化解重点领域风险。统筹好化解房地产、地方债务、中小金融机构等领域风险工作，做好对风险隐患的总体评估、监测预判、压力测试、可行预案，坚决守住不发生系统性风险的底线。促进房地产市场平稳健康发展，加快构建房地产发展新模式。\n（七）推进生态文明建设。建设好美丽中国先行区，加快形成绿色生产生活方式。积极稳妥推进碳达峰碳中和，加快打造绿色低碳供应链。持续深入打好蓝天、碧水、净土保卫战。强化生态保护修复监管，维护生态环境安全。加快建设新型能源体系，加大节能降碳工作力度，加强资源节约集约循环高效利用。\n（八）做好民生等领域重点工作。强化促进青年就业政策举措，做好退役军人、农民工等群体就业工作，应对好技术革命和产业升级中的结构性就业矛盾，加强新就业形态劳动者权益保障。切实保障好困难群众和特殊群体基本生活，确保不发生规模性返贫。加快完善生育支持政策体系，有效减轻家庭生育、养育、教育负担。推动养老事业和养老产业协同发展，健全基本养老服务体系，提高医疗卫生服务能力。兜好基层“三保”底线。加强基层社会治理，夯实安全生产和防灾减灾救灾基层基础。坚持人民至上，深入办实事、解民忧，不断增强人民群众获得感、幸福感、安全感。\n以上报告，请审议。\n第十四届全国人民代表大会财政经济委员会\n2024年3月8日\n（新华社北京3月8日电）"
  },
  {
    "title": "中央宣传部、全国妇联",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-06.htm",
    "date": "2024-03-09",
    "content": "本报北京3月8日电  （记者杨昊）为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深入学习实践习近平文化思想，认真落实习近平总书记关于妇女儿童和妇联工作的重要论述，团结动员广大妇女坚定不移听党话、跟党走，在“三八”国际劳动妇女节来临之际，中央宣传部、全国妇联向全社会宣传发布2024年“最美巾帼奋斗者”先进事迹。\n黄会林、张荣华、柯晓宾、张雨霏、苏琴、石玉莲、刘菊妍、惠敏莉、付巧妹、左莉10名全国三八红旗手标兵光荣入选2024年“最美巾帼奋斗者”。她们坚持以习近平新时代中国特色社会主义思想为指导，与党同心、跟党奋进，锐意进取、奋勇争先，有的在乡村振兴主战场拼搏实干，有的在科技创新前沿勇攀高峰，有的在竞技赛场上敢打敢拼，有的在危险紧要关头迎难而上，有的耄耋之年仍耕耘在三尺讲坛，有的为高铁安全高效运行保驾护航，有的为非遗文化传承工作贡献力量……她们以行动建功新时代，以奋斗创造美好生活，在新征程上谱写了无愧于时代的巾帼华章。\n广大妇女表示，要以“最美巾帼奋斗者”为榜样，更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，立足岗位、扎实工作，自尊自信、自立自强，努力成为投身伟大事业的建设者、培育文明风尚的倡导者、敢于追逐梦想的奋斗者，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的贡献，以优异成绩迎接新中国成立75周年。"
  },
  {
    "title": "第十四届全国人民代表大会财政经济委员会关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的审查结果报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_2-06.htm",
    "date": "2024-03-09",
    "content": "十四届全国人大二次会议主席团：\n第十四届全国人民代表大会第二次会议审查了国务院提出的《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》和《2023年全国预算执行情况2024年全国预算（草案）》。全国人民代表大会财政经济委员会坚持以习近平新时代中国特色社会主义思想为指导，学习贯彻党的二十大、二十届二中全会和中央经济工作会议精神，坚持党的领导，提高政治站位，服从服务于党和国家工作大局，聚焦党中央决策部署，聚焦人民群众所思所盼所愿，按照高质量做好人大工作的要求，依法认真开展预算审查工作。在对预算报告和预算草案进行初步审查的基础上，根据各代表团和有关专门委员会的审查意见，作了进一步审查。国务院根据审查意见对预算报告作了修改。现将审查结果报告如下。\n一、2023年预算执行情况是好的\n国务院报告的2023年中央和地方预算执行情况：（一）经十四届全国人大常委会第六次会议批准，中央财政增发国债10000亿元，支持地方灾后恢复重建和提升防灾减灾救灾能力，相应调整中央预算。（二）全国一般公共预算收入216784亿元，为预算的99.8%，加上调入资金和使用结转结余，收入总量为233625亿元；支出274574亿元，完成调整预算的98%，加上补充中央预算稳定调节基金等，支出总量为282425亿元；收支总量相抵，全国财政赤字48800亿元，与调整预算持平。（三）全国政府性基金预算收入70705亿元，为预算的90.5%，加上地方政府专项债务收入、2022年结转收入，收入总量为116098亿元；支出101339亿元，完成预算的85.9%，收支执行数与预算数相差较多，主要是地方国有土地使用权出让收入下降相应减少支出安排。（四）全国国有资本经营预算收入6744亿元，为预算的125.9%；支出3345亿元，完成预算的96.4%，调入一般公共预算3380亿元。（五）全国社会保险基金预算收入111500亿元，为预算的102%；支出99281亿元，完成预算的101.3%；本年收支结余12218亿元，年末滚存结余128783亿元。2023年末，中央财政国债余额300326亿元，地方政府一般债务余额158687亿元、专项债务余额248685亿元，都控制在全国人大及其常委会批准的债务限额以内。预算草案中对有关预算执行情况作了说明。\n财政经济委员会认为，2023年中央和地方预算执行情况是好的。2023年是全面贯彻党的二十大精神的开局之年，也是三年新冠疫情防控转段后经济恢复发展的一年。国务院和地方各级人民政府在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，按照党中央决策部署，落实十四届全国人大一次会议有关决议要求，坚持稳中求进工作总基调，全面深化改革开放，加大宏观调控力度，积极的财政政策加力提效，依法调整预算增发国债，大幅增加转移支付，有力保障重点支出，着力强化财政管理，推动经济总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。\n同时也要看到，预算执行和财政管理中还存在一些不容忽视的问题和困难，主要是：财政收支平衡压力较大，一些地方基层“三保”面临不少困难；有的地方新增隐性债务、化解债务不实问题仍然存在，部分地方化解债务风险压力较大；预算编制科学性和预算执行规范性有待增强；预算支出标准体系不够健全，财政资金使用效益还需进一步提升；有的地方、部门和单位落实过紧日子要求不到位，违反财经纪律行为仍时有发生。要高度重视并认真研究这些问题和困难，采取有效措施着力加以解决。\n二、2024年预算草案总体可行\n国务院提出的2024年中央和地方预算草案：（一）全国一般公共预算收入223950亿元，比2023年预算执行数增长3.3%，加上调入资金和使用结转结余，收入总量为244890亿元；支出285490亿元，增长4%；赤字率按3%安排，全国财政赤字40600亿元。（二）全国政府性基金预算收入70802亿元，增长0.1%，加上超长期特别国债收入、地方政府专项债务收入、上年结转，收入总量为120194亿元；支出120194亿元，增长18.6%。（三）全国国有资本经营预算收入5925亿元，下降12.1%，加上上年结转收入，收入总量为6032亿元；支出3282亿元，下降1.9%，调入一般公共预算2750亿元。（四）全国社会保险基金预算收入117491亿元，增长5.4%；支出106823亿元，增长7.6%；本年收支结余10668亿元，年末滚存结余139450亿元。中央财政国债限额352008.35亿元；地方政府一般债务限额172689.22亿元，专项债务限额295185.08亿元。\n财政经济委员会认为，国务院提出的2024年的预算报告、中央和地方预算草案，符合党的二十大和二十届二中全会精神，符合中央经济工作会议精神，符合年度经济社会发展目标和宏观调控总体要求，主要收支政策基本协调匹配，对存在的困难和挑战作了认真分析，对做好工作作出相应安排，符合预算法规定，总体可行。\n三、建议批准预算报告和中央预算草案\n财政经济委员会建议，第十四届全国人民代表大会第二次会议批准国务院提出的《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》，批准2024年中央预算草案，同时批准2024年地方政府一般债务限额172689.22亿元、专项债务限额295185.08亿元。\n依据法律规定，地方各级政府预算由本级人民代表大会审查和批准。各省、自治区、直辖市政府依照国务院下达的债务限额举借的债务，依法列入本级预算草案或预算调整方案，报本级人大或其常委会批准。国务院将地方预算汇总后依法报全国人大常委会备案。\n四、做好2024年预算执行和财政工作的建议\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，做好财政预算工作意义重大。要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，按照中央经济工作会议部署，认真执行十四届全国人大二次会议审查批准的2024年中央预算及相关决议，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，积极的财政政策要适度加力、提质增效，支持切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。为做好2024年预算执行和财政工作，财政经济委员会建议：\n（一）着力强化国家重大战略任务财力保障。加强预算、资产、债务等资源统筹，推进全口径预算管理，增强财政保障能力。进一步优化财政支出结构，加强对现代化产业体系建设、扩大内需、乡村振兴、区域协调发展、生态环保等国家重大战略任务的财力保障。支持加快发展新质生产力。落实结构性减税降费政策，重点支持科技创新和制造业发展。要安排使用好超长期特别国债，强化资金全过程监管，有效保障国家重大战略实施和重点领域安全能力建设。建立健全国家重大建设项目科学决策机制，提高科学性、合理性。建立国家重大建设项目全生命周期管理和监督机制，健全项目库管理，穿透式监测项目实施、资金使用、资产管理情况。\n（二）切实保障和改善民生。坚持尽力而为、量力而行，兜住、兜准、兜牢民生底线。更加突出就业优先导向，支持高校毕业生、退役军人、农民工等重点群体就业稳定。织密扎牢社会保障网，健全基本养老、基本医疗保险筹资和待遇调整机制。加快完善养老服务和生育支持政策，支持扩大普惠养老和托育服务供给。完善财政转移支付体系，积极推进地区间基本公共服务均等化。加快制定国家基层“三保”保障清单，指导省级政府加强对市县“三保”保障范围和标准的审核把关，加强县区财政运行动态监测和预警，坚持“三保”支出优先顺序，增强基层公共服务保障能力。\n（三）不断提升预算管理效能。坚持预算法定，强化预算约束，确保国家预算执行。依法加强收入征管，坚决不收“过头税费”，防止收入虚收空转。严禁无预算、超预算列支，严禁违规新增暂付款。加强中央基建支出预算管理，项目和资金分配要与地方财政能力进一步做好衔接。全面推进预算支出标准体系建设，健全完善项目支出标准体系，建立健全标准动态调整机制。加强预算绩效管理，强化绩效评价结果运用，进一步提高财政资金使用效益。严格新增资产配置，推进资产共享共用，防止闲置浪费。完善国有资本经营预算制度，加强预算管理和资产管理的衔接。做好2024年向全国人大常委会报告国有资产管理情况工作。加强政府综合财务报告编报工作。\n（四）加快建立同高质量发展相适应的政府债务管理机制。合理安排政府债务规模，优化政府债务结构。建立防范化解地方债务风险长效机制。加强地方政府专项债券管理，额度分配向项目准备充分、投资效率较高、债务风险较低的地区倾斜，动态监测项目融资收益平衡变化情况，确保专项债按期偿还。进一步落实一揽子化债方案，夯实债务管理基础和责任，稳妥化解隐性债务。严肃查处各类违法违规举债行为，加强追责问责，坚决防止新增隐性债务。积极清理政府拖欠企业账款。加快推动地方政府融资平台公司改革转型。完善国债发行管理机制，更好发挥国债在公开市场操作中的功能，增强国债收益率曲线基准定价作用。做好2024年向全国人大常委会报告政府债务管理情况工作。\n（五）抓紧谋划新一轮财税体制改革。保持宏观税负和基本税制合理稳定，优化税制结构。推动消费税改革，完善增值税制度，健全绿色税收、数字经济税收制度。对税费优惠政策进行评估和清理，逐步建立税式支出制度，增强规范性、针对性，优化营商环境。进一步完善中央与地方财政事权和支出责任划分，研究建立动态调整机制。加大均衡性转移支付力度，健全转移支付定期评估和动态调整、退出机制。深入推进省以下财政体制改革。健全现代预算制度，推进财政资源统筹，优化资源配置，完善集中力量办大事的财政保障机制。全面落实税收法定原则，健全完善财政法律制度，推进财政收支、预算管理法治化。\n（六）严肃财经纪律。落实党政机关过紧日子要求，要严控一般性支出，从紧安排必要支出，勤俭办一切事业。加大财会监督力度，组织开展财会监督专项行动，不断提升监督质效。严格落实财经纪律，严肃处理违纪违规行为。加强对重大建设项目、税收返还、转移支付、国有资产、政府债务管理等的审计监督。认真落实人大预算决议、审议意见，自觉接受人大监督。\n以上报告，请审议。\n第十四届全国人民代表大会财政经济委员会\n2024年3月8日\n（新华社北京3月8日电）"
  },
  {
    "title": "全国三八红旗手走进中国科学院讲述奋斗故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_3-06.htm",
    "date": "2024-03-09",
    "content": "本报北京3月8日电  （记者杨昊）由中央和国家机关工委、全国妇联主办的“巾帼心向党”全国三八红旗手巾帼大宣讲8日在中国科学院举行，拉开了2024年全国妇联巾帼大宣讲的序幕。\n活动现场，全国三八红旗手标兵付巧妹，全国三八红旗手李薇、张琳、田沁鑫、赵晶，全国三八红旗集体代表王曙晖等6位宣讲团成员，讲述了她们无私奉献、岗位建功的奋斗故事。\n据悉，今年宣讲活动以“跟党奋进新征程  巾帼建功新时代”为主题，各省区市妇联将上下联动、因地制宜、线上线下开展巾帼大宣讲进机关、进企业、进高校、进社区、进乡村活动，开展多样化宣传宣讲。"
  },
  {
    "title": "十四届全国人大二次会议第二场“代表通道”开启，6位代表接受采访——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_4-06.htm",
    "date": "2024-03-09",
    "content": "3月8日上午，十四届全国人大二次会议第二场“代表通道”在人民大会堂开启，6位全国人大代表用一段段生动的讲述，分享奋斗故事、畅谈履职心声、汇聚信心力量。\n进一步强化近视防控手段\n中国工程院院士、上海交通大学副校长范先群代表讲述了他和团队勇于突破、敢于创新，走别人没有走过的路，攻关疑难病症的故事，“作为一名眼科医生，要认真做好每一个操作，缝好每一针。”\n“现在的年轻一代特别强，他们的知识和能力远超当年的我们。”范先群代表特别看重团队建设和人才培养，谈起团队中的年轻人，他十分自豪，“让更多学生超过我，是我的目标。”\n范先群代表持续关注青少年视力健康。他建议，进一步强化近视防控手段，提升近视防控效果，降低近视发生率。\n为大规模储能提供技术支撑\n“我国新能源汽车产业发展迅速，街道上电动汽车越来越多，我研究的电池，就是电动汽车的‘心脏’。”中国科学院院士、南开大学副校长陈军代表和团队深耕电池研发领域，取得丰硕成果。\n“我们团队开发了电池新体系，提出新的电池工作原理，创制新的电池材料，让电池的能量密度大幅增加，电动汽车的行驶里程大大提升。”陈军代表说，“同时，团队设计制备了可以全天候、宽温域工作的阻燃电解液，可以在零下70摄氏度工作的大容量电池，还开发了基于我国丰产元素的低成本钠电池、锌电池，为大规模储能提供技术支撑。”\n让残疾人群体共享社会发展成果\n中国残联副主席、福建省残联兼职副理事长王永澄代表回忆了过去一年经历的几个特殊时刻：走进人民大会堂投下庄严神圣的一票、收到盲文版的代表建议答复、提出为随班就读低视力学生出版大字版教材的建议被立法机关采纳并写入法律……\n全国两会期间，王永澄代表桌前摆放的是专门为他准备的盲文版会议文件。“这样的细节安排，不仅使我履职无障碍，更让我感受到国家和社会对残疾人群体的关爱，让残疾人群体能够更加平等地参与社会生活，共享社会发展成果。”王永澄代表说。\n为发展新质生产力贡献力量\n成功研制出拥有完全自主知识产权的红外探测器芯片——武汉高德红外股份有限公司董事长黄立代表始终沿着高水平科技自立自强之路不断前行……\n“关键核心技术只能靠自己的努力奋斗。”黄立代表说，“25年前，在湖北武汉东南角的一片空地上，我们建起了武汉高德红外股份有限公司，经过25年的努力，建成了全球唯一的红外全产业链基地。这一片地方，就是现在活力四射的中国光谷。我们要用一项又一项的科技创新和突破，为发展新质生产力贡献力量。”\n更加努力地种好地、多打粮\n“在黑土地上推广新技术、新理念，我乐在其中。”吉林省梨树县凤凰山农机农民专业合作社理事长韩凤香代表说，大学毕业后她返乡创办了农机农民合作社，推广秸秆覆盖还田的“梨树模式”，到了秋天测产时，比传统种植产量高出三成。\n从会种地到“智慧”种地，无人驾驶拖拉机、无人植保机等装备在黑土地上的应用越来越广泛。如今，合作社已经成为涵盖农机作业服务、种植业、养殖业在内的多种经营型合作社。韩凤香代表说：“中国人的饭碗任何时候都要牢牢端在自己手中。我们要更加努力地种好地、多打粮，为保障粮食安全多作贡献，带动大家增收致富。”\n打开科技创新致富新路\n“线上接单、合作社组织货源、物流配送销往各地。这种快捷的供销模式让我们的品牌越来越响亮。”北京绿农兴云果品产销专业合作社理事长岳巧云代表用实际行动推动农业农村现代化……\n为提高农产品品质，岳巧云代表组建了大桃全产业链社会化服务队，积极推进标准化种植，“3年时间，我们服务果农3000多户，助力果农增收2500多万元。”近年来，她还与有关单位合作，创建了科技小院，引进了博士农场、智慧农园、大桃优新品种示范基地等科技创新项目，为果农打开科技创新致富新路。岳巧云代表说：“我将继续深耕农业、扎根农村，和乡亲们一起，为推进乡村全面振兴作贡献！”"
  },
  {
    "title": "香港特区《维护国家安全条例草案》刊宪并首读及二读",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_5-06.htm",
    "date": "2024-03-09",
    "content": "新华社香港3月8日电  （记者苏万明）香港特区《维护国家安全条例草案》（条例草案）8日刊宪。特区立法会当日11时举行会议，以处理条例草案的首读及二读。\n根据香港特区制定法律的程序，条例草案须在立法会通过三读程序，才能制定成为法律。\n香港特区政府于1月30日至2月28日就香港基本法第23条立法进行了公众咨询，共收到13489份意见，其中98.6%表示支持并提出正面优化意见，显示立法具有强大的民意基础。"
  },
  {
    "title": "贵阳市云岩区：跑出高质量发展加速度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_6-06.htm",
    "date": "2024-03-09",
    "content": "云岩区位于贵州省贵阳市的中心地带，作为全市主城区之一，文化底蕴深厚、区位优势突出。2023年以来，云岩区深入实施“强省会”行动，奋力加快“四区建设”，着力优结构、惠民生、防风险、促增长，高质量发展取得重大突破，地区生产总值突破千亿元大关，达1012.54亿元、同比增长8.7%，总量和增速均位居全市前列。\n“产城融合示范区”逐步形成。2023年，云岩区规模以上工业增加值同比增长4.2%，战略性新兴产业占规模以上工业增加值比重提高至13.84%，标准化厂房总量达55万平方米，实现工业载体从有到优的重大转变。数字经济引擎释放更强动能，数算互联东数西算项目全球总部、抖音数字经济产业基地落户云岩，营利性服务业突破性增长70.5%。促进“多业”繁荣，以“一主一特”为主攻点，带动民营经济、商圈经济、楼宇经济、绿色经济、数字经济融合发展，云岩区产业结构的韧性不断提升，发展底座持续夯实。\n“文化高地样板区”出圈出彩。推进“老城核心”建设焕发新活力，文昌阁贵阳路边音乐会持续火热。围绕阳明文化传播打造了文创产品小书童“一心”，以黔灵山猕猴为原型打造了文创产品小福猴“不二”，“一心不二”城市文化品牌影响力持续扩大。优化“一河一道一片”精品项目，太平路潮汇街区精彩亮相，加强贯城河、北门、贡院等历史遗迹开发保护。文昌阁街区人潮如织，虎门巷、市东巷等深巷老街成为新的热门打卡地。2023年“文明在行动·满意在贵州”活动县（市、区）综合测评成绩位居全省第五、一类地区第四。云岩区城市魅力持续提升。\n“区域消费中心区”活力迸发。消费市场持续升温，社会消费品零售总额同比增长3.5%。重点商圈提质升级，消费集聚区实现联动，喷水池商圈、大西门商圈消费金额、消费人次位居全省前列。打造城市漫游（City Walk）路线，开展宝藏老街漫游活动，开发“精品店铺”“特色美食店铺”路线，省府路、电台街等街区游客络绎不绝，“肠旺面”成为热门美食，“逛吃”打卡老城美食成为众多游客的选择项目。2023年，接待过夜游客598.3万人次、同比增长62.3%，人均消费达1549.14元、同比增长11%。云岩区消费势能和城市活力加速释放。\n“美好生活实践区”成色更足。一般公共预算收入同比增长14.26%，民生公共服务持续提升，民生支出比重达87.09%。城镇居民人均可支配收入达49517元。推进“一圈两场三改”和农村“五治”，增强城市功能，补齐服务要素，建好云岩区城市运行管理分中心，深化数治网格、数字商圈、数智家庭等建设，推动城市治理科学化、精细化、智能化，不断提升群众生活品质。云岩区成功获评“学前教育普及普惠区”“义务教育教学改革实验区”。黔灵山公园实现公益性转型，免费对市民、游客开放。“15分钟生活圈”实现全域覆盖，成功创建贵州省健康区。贵阳轨道交通3号线开通运营。云岩区民生保障的质效不断提升，公共服务的质量明显改善。\n站在“千亿大区”再出发的新起点，云岩区将抢抓机遇、乘势而上、勇挑大梁，努力在新征程中创造新业绩，奋力谱写中国式现代化云岩实践新篇章。\n数据来源：中共贵阳市云岩区委宣传部"
  },
  {
    "title": "习近平总书记在参加江苏代表团审议时的重要讲话引发代表委员热烈反响——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-07.htm",
    "date": "2024-03-09",
    "content": "3月5日下午，习近平总书记在参加江苏代表团审议时强调，要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力。\n习近平总书记的重要讲话指明方向、凝聚力量。代表委员表示，要深入学习贯彻习近平总书记重要讲话精神，把改革重点放到解决实际问题上来，朝着全面深化改革总目标聚焦发力，推动形成勇于创新、真抓实干、开拓奋进的浓厚改革氛围。\n加快完善市场经济基础制度\n习近平总书记强调，围绕构建高水平社会主义市场经济体制，加快完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度。\n登记注册、公章刻制、就业登记、设备申领……在黑龙江省鸡西市政务服务中心，可一站式办理多个事项，企业办事时间大幅压缩。近年来，鸡西市不断提升市场准入和退出便利化水平，实现更多行政审批服务事项简洁高效办理。\n“加快完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度，有助于让市场要素流动更加自由，资源配置更加有效，经济发展动力更加强劲。”鸡西市市长孙成坤代表表示，未来将不断推进重点领域改革，更好为企业提供维权援助、代理援助等服务。与此同时，推进信用体系建设，整治清理“新官不理旧账”等问题，营造更好的发展环境。\n建设全国统一大市场，是构建新发展格局的基础支撑和内在要求。江西省南昌市市长万广明代表建议：“首先需要把各项制度规则‘立’起来，强化市场基础制度规则统一。”切实打通制约经济循环的关键堵点，促进要素资源合理流动和高效配置。\n完善落实“两个毫不动摇”的体制机制\n习近平总书记强调，完善落实“两个毫不动摇”的体制机制，支持民营经济和民营企业发展壮大，激发各类经营主体的内生动力和创新活力。\n“民营经济是推进中国式现代化的生力军。调研中，部分民营企业提出了‘希望惠企政策进一步落地’‘金融资源、土地资源获取公平’等诉求。”湖南省政协副主席、省工商联主席张健委员建议，更加坚定不移地完善落实“两个毫不动摇”的体制机制，为各类所有制企业创造公平竞争、竞相发展的良好环境，引导民营企业和民营企业家增强信心、轻装上阵、大胆发展，推动民营经济健康发展、高质量发展。\n“坚持‘两个毫不动摇’，是推动我国经济社会持续健康发展的必然选择。”厦门恒兴集团有限公司董事长柯希平委员建议，进一步拆除各种藩篱，在更多领域让民间投资进得来、能发展、有作为；健全执法司法对民营企业的平等保护机制，保护民营企业产权和企业家权益；消除歧视性政策措施，在更广泛领域、更深层次上对民营企业做到一视同仁，有效激发各类经营主体的内生动力和创新活力。\n打通束缚新质生产力发展的堵点卡点\n习近平总书记指出，深化科技体制、教育体制、人才体制等改革，打通束缚新质生产力发展的堵点卡点。\n“订单式”招生、“工学交替式”培养……在中国地质大学（武汉）卓越工程师学院，硕士生、博士生完成课程学习后将进入联合培养企业，在校企导师共同指导下开展工程实践。中国科学院院士、中国地质大学（武汉）校长王焰新代表表示，“要积极顺应新质生产力发展要求，加大改革举措，统筹推进教育、科技、人才发展。”\n北京航空航天大学党委书记赵长禄委员表示，“为助力培育新质生产力，建议支持高校大胆探索科研成果、知识产权、利益分配归属等机制改革，赋予高校相应自主权，加快科技成果的示范应用。”\n打通束缚新质生产力发展的堵点卡点，财税金融领域大有可为。国家税务总局四川省税务局党委书记、局长李杰代表建议，建立健全相应工作机制，做好退税减税降费政策跟踪问效，持续推动税费红利精准入袋、及时反哺，促进税收和经济良性循环，为新质生产力加快发展蓄势赋能。\n塑造更高水平开放型经济新优势\n习近平总书记强调，持续建设市场化、法治化、国际化一流营商环境，塑造更高水平开放型经济新优势。\n在中国（安徽）自由贸易试验区蚌埠片区，一种“拼箱组柜、成本均摊”的出口方式，成为中小企业产品出海的“绿色通道”。组货人在省内组货仓组货，在蚌埠海关采用通关一体化方式完成报关后，在全国任一口岸均可查验通关，让原先“零敲碎打”的小商品实现组团出海。\n“只有加强合作、扩大开放，才能实现共同发展繁荣。”安徽省蚌埠市市长马军代表建议，加快制定实施跨境服务贸易负面清单，在数字经济、互联网等领域持续扩大开放，推动服务业对外开放；推动跨境电商等新业态新模式加快发展，培育外贸新动能。\n“重庆连续5年开展‘护企兴商’专项行动，完善涉外审判体系，维护公平竞争的健康市场秩序，优化营商环境。”重庆市高级人民法院院长李永利代表表示，要丰富完善有利于稳预期、稳增长、稳就业的司法政策工具箱，多措并举营造市场化、法治化、国际化一流营商环境，塑造更高水平开放型经济新优势。\n（本报记者华璐月、王丹、陈尚文、王崟欣、王明峰、李俊杰参与采写）"
  },
  {
    "title": "激活各类经营主体活力（人民融观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_2-07.htm",
    "date": "2024-03-09",
    "content": "政府工作报告提出，国有企业、民营企业、外资企业都是现代化建设的重要力量。要不断完善落实“两个毫不动摇”的体制机制，为各类所有制企业创造公平竞争、竞相发展的良好环境。\n经营主体是我国经济活动的主要参与者、就业机会的主要提供者、技术进步的主要推动者。如何充分激发各类经营主体的内生动力和创新活力？代表委员积极建言献策。\n发挥“有效市场”和“有为政府”作用\n北京大学新结构经济学研究院院长林毅夫委员表示，由于垄断、信息不对称等原因，市场失灵难以避免。创造各类所有制企业公平竞争、竞相发展的良好环境，需要政府发挥作用。“市场有效”以“政府有为”为前提，“政府有为”以“市场有效”为依归。\n“建立健全‘有效市场’，重点在于打造统一的要素和资源市场，打通制约经济循环的关键堵点，促进商品和要素资源在更大范围内畅通流动，畅通国内大循环。比如，健全城乡统一的土地和劳动力市场、加快发展统一的资本市场、培育统一的技术和数据市场等。”林毅夫委员说。\n如何充分发挥“有为政府”的作用？林毅夫委员认为，政府各项权力都要在法治轨道上运行，不断创新公共服务方式和社会治理模式，在政策制定、经济调节、市场监管、社会治理等方面发力，为市场有效运行扫清障碍。\n坚持“两个毫不动摇”\n“目前，国有经济与民营经济总体上都呈现‘量质齐升’的发展态势。”湖北省发展和改革委员会党组书记、主任黎东辉代表介绍，在湖北，算力与大数据产业链上既有大型国有企业，也有很多民营企业深度参与。这些经营主体共同组成12家“链主”企业群，与武汉超算中心等“链创”机构联合开展科研攻关。\n黎东辉代表建议，国有企业要加大市场化改革力度，聚焦主责主业、强化功能定位，更好服务保障产业链供应链和能源资源安全；坚持创新驱动、强化科技创新主体地位，更好服务实现高水平科技自立自强；进一步发挥行业引领作用，更好带动中小企业融合发展。\n充分激发各类经营主体的内生动力和创新活力是一个系统工程，涉及范围广、政策链条长、工作环节多。重庆琪金食品集团有限公司董事长林其鑫代表建议，加强制度设计，让民营企业有更多机会参与政府的项目和投资，国有企业也可以参与到民营企业发展当中来。\n推动营商环境进一步优化\n法治是最好的营商环境。“近年来，我国优化营商环境取得显著成效。民营经济促进法立法工作已经启动，《国务院关于进一步规范和监督罚款设定与实施的指导意见》正式发布，这让民营企业更有信心和底气。”江西省工商联副主席、煌上煌集团董事长褚浚委员说。\n促进民营经济高质量发展，不仅需要完善的法律法规，还需要一系列配套政策形成合力。河北金融学院院长杨伟坤代表建议，进一步合理配置地方税权，提升地方政府服务民营经济发展的能力。加快推进省以下财税体制改革，保持税收中性原则，改善税费服务，进一步优化地方营商环境。\n西藏天极税务师事务所有限公司董事长张骁委员建议，在税务服务上，建议从便民办税、政策精准推送、征纳有效互动等方面推动税收营商环境进一步优化，不断提升税费服务质效，提升纳税人缴费人满意度。\n（本报记者王丹、王亮、袁泉、邵玉姿参与采写）"
  },
  {
    "title": "代表委员热议文化传承发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_3-07.htm",
    "date": "2024-03-09",
    "content": "文化关乎国本、国运。党的十八大以来，以习近平同志为核心的党中央把文化建设摆在全局工作的重要位置，推动文化传承发展呈现新气象、开创新局面，社会主义文化强国建设迈出坚实步伐。\n在人民网开展的2024年全国两会调查中，“中华优秀传统文化”入选十大热词。在全国两会上，代表委员围绕进一步扩大优质文化产品供给，推动中华优秀传统文化创造性转化、创新性发展等，积极建言献策。\n代表委员表示，要深入贯彻落实习近平文化思想，自觉担负起新的文化使命，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n更好担负起新的文化使命\n“‘两个结合’的根本要求拓展了中国特色社会主义文化发展道路。”山东大学儒学高等研究院特聘教授杨朝明代表说，“深入了解文化才能形成文化自觉。‘第二个结合’是又一次解放思想，让我们更加自信地探寻中华文明生生不息的密码，充分运用中华优秀传统文化，探索面向未来的理论和制度创新。”\n文化交流互鉴需要可知可感的载体。“作为国家‘文化客厅’，中国国家博物馆现有藏品143万余件，肩负推进文明交流互鉴、塑造可信可爱可敬中国形象的重任。”中国国家博物馆馆长王春法代表说，“我们将组织一批代表国家历史文化水平，反映中华文明源远流长、博大精深的精品外展，进一步提升中华文化影响力。”\n中国文联党组成员、副主席董耀鹏委员表示，广大文艺工作者应以守正创新的正气和锐气，在提高原创力上下功夫，用思想深刻、清新质朴、刚健有力的优秀作品滋养人民内心世界，充盈人民精神生活。\n“中国动画产业拥有广阔的发展前景和机遇，应重视中华优秀传统文化传承发展，展现中华文化与当代世界的对话，推出更多精品力作。”杭州歌剧舞剧院院长崔巍委员说。\n让中华文化展现出永久魅力和时代风采\n“古籍是中华优秀传统文化的重要载体。数字化可以很好地解决古籍保护和利用之间的矛盾，对古籍保护和传承发挥着至关重要的作用。”读者杂志社副社长、副总编辑陈天竺代表建议，运用数字技术对古籍进行采集和处理，在此基础上进行收藏、整理、研究，推进出版、展示、体验等多维度、多形态应用，让古人的智慧结晶更多、更便捷地被当代人借鉴、利用，更好地实现其价值。\n在河北保定中学教育集团的拓展场景课上，学生们跟着非遗传承人学习非遗技艺，动手制作非遗产品。“非遗是‘活’的文化，非遗进校园，要有创新更要走‘心’。”河北保定中学教育集团联合党委书记王淑英代表建议，既要突出学生主体，又要体现地域特点，注重通过个性化、多元化、多学科协同等方式开展非遗教学，让非遗文化真正在校园“生根发芽”。\n近年来，广东粤剧院多次组织开展粤剧主题旅游研学、青少年粤剧夏令营等活动，让青少年“沉浸式”感受粤剧魅力。广东粤剧院院长曾小敏委员说：“粤剧是古老的艺术，但不是高高在上、遥远的艺术。我们曾在研学活动中组织大家表演粤剧主题快闪《木兰辞》，收到了很好的效果。”曾小敏委员建议，通过探索传统文化与现代生活的更好融合方式，让更多青少年感受到中华优秀传统文化的无穷魅力。\n丰富人民群众精神文化生活\n近年来，中国国家话剧院紧扣时代脉搏，创作了一批叫好又叫座的作品。“我们的创作要深入生活、扎根人民，把提高质量作为文艺作品的生命线，关注人民的真实生活和精神成长，用心用情用力抒写伟大时代，讲好中国故事。”中国国家话剧院院长田沁鑫委员表示。\n“近年来，文艺工作者始终坚持深入生活、扎根人民，创作了许多精品力作，希望加强资源统筹与服务保障，为创作保驾护航。”北京人民艺术剧院院长冯远征委员建议，对慰问演出、结对帮扶等项目，应采取加强东西部地区联动、扩大辐射范围、探索线上帮扶方式等，鼓励文艺工作者下基层。\n根植中华优秀传统文化，创新表达方式、拓宽传播渠道，也引起代表委员们热切关注。“要加快传统线下业态数字转型，促进文化产品和服务上线上云，扩大文化消费群体的覆盖面。同时，运用科技手段提升传播精准度，向人民群众提供内容丰富、品质精良的数字化文化产品。”国家大剧院院长王宁委员说。\n近年来，很多专业戏曲院团大胆运用新手法、新模式，通过网络直播等方式拓宽传播渠道。北方昆曲剧院国家一级演员顾卫英代表认为，拥抱新媒体、探索新路径，关注当代观众审美需求，有利于昆曲这门历史悠久的艺术焕发出新的活力，有利于将传统经典和新创佳作送上大小屏、送到观众身边。\n（本报记者邵玉姿、叶传增、肖家鑫、王锦涛、李纵、王洲参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_4-07.htm",
    "date": "2024-03-09",
    "content": "3月8日，北京代表团举行小组会议。图为代表在讨论修改议案。\n人民网记者  葛泰佚摄"
  },
  {
    "title": "两会好声音",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_5-07.htm",
    "date": "2024-03-09",
    "content": "发展新质生产力要坚持从实际出发。漯河市将推动食品产业向高端化、智能化、绿色化转型，满足人民群众更高层次的营养健康需求，加快构建以高端食品产业为主导的现代化产业体系。\n——秦保强代表（河南省漯河市委书记）\n营商环境好不好，企业最有发言权。安顺市将坚持用法治打造良好营商环境，高质量推动“两城三基地”建设，不断减轻经营主体负担，激发市场活力。\n——尹恒斌代表（贵州省安顺市市长）\n建议在博物馆展陈上进一步开掘代表性文物遗存，打造有内涵、有特色、有故事的文化标识，借助数字化手段创新展示方式，创新文物故事讲述方式，传递中华文明的精神和理念，更好实现博物馆公共文化服务功能。\n——郑茜委员（中国民族博物馆副馆长）\n推进乡村全面振兴，既要有产业“硬支撑”，更少不了服务“软实力”。近年来，泰安市聚力实施村卫生室标准化建设工程，推动城乡学校干部教师交流，缩小城乡教育差距，建成老年助餐服务设施，建设宜居宜业和美乡村步伐坚实。\n——李兰祥代表（山东省泰安市市长）\n陶瓷是中华瑰宝，是中华文明的重要名片。建议加快构建陶瓷文化对外话语体系，积极参与国家重点文化项目，在共建“一带一路”国家建设陶瓷文化交流体验平台，以陶瓷为媒介讲好中国故事。\n——胡雪梅代表（江西省景德镇市市长）\n推动东北全面振兴，中央企业要发挥龙头作用。建议推动更多中央企业加大对东北投资力度，加快培育战略性新兴产业和未来产业，促进新旧动能转换，助力构建具有东北特色优势的现代化产业体系。\n——李鹏宇代表（辽宁省发展和改革委员会党组书记、主任）\n推进社会信用立法是完善社会信用制度的重要内容。近年来，社会信用相关法律法规建设不断完善。建议进一步加快立法进程，切实推动信用信息规范管理、信用监管有的放矢、信用奖惩依法有度。\n——朱永繁代表（中国五冶集团党委书记、董事长）\n（本报记者郑少忠、苏滨、张明瑟、胡婧怡、李蕊整理）"
  },
  {
    "title": "本版责编：曹树林  钱一彬  宋静思  江润楠  陈隽逸",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_6-07.htm",
    "date": "2024-03-09",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "代表热议全国人大常委会工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-08.htm",
    "date": "2024-03-09",
    "content": "3月8日上午，十四届全国人大二次会议第二次全体会议在北京人民大会堂举行。会议听取和审议全国人大常委会工作报告。\n代表们认为，一年来，在以习近平同志为核心的党中央坚强领导下，全国人大常委会深入贯彻落实中央人大工作会议精神，坚持党的领导、人民当家作主、依法治国有机统一，认真履行宪法法律赋予的职责，推动人大工作取得新进展新成效，实现良好开局。代表们表示，新时代新征程上，要坚持以习近平新时代中国特色社会主义思想为指导，坚持好、完善好、运行好人民代表大会制度，坚守人大工作的大方向、大原则、大道理，稳中求进推动人大工作高质量发展，担当作为、真抓实干，以优异成绩迎接中华人民共和国成立75周年。\n\n提高宪法实施和监督水平\n◆把宪法实施和监督、宪法宣传教育贯穿到立法、监督、决定、任免、代表等各方面工作中，坚定维护宪法权威和尊严。\n宪法是国家的根本法，是党和人民意志的集中体现，具有最高的法律地位、法律权威、法律效力。\n全国人大常委会法工委副主任武增代表说，十四届全国人大及其常委会贯彻落实“每一个立法环节都把好宪法关”的要求，坚持宪法实施、宪法解释、宪法监督系统推进，对所有提请审议的法律案进行合宪性审查，对法规、司法解释等规范性文件中的合宪性、涉宪性问题进行审查研究。作出关于完善和加强备案审查制度的决定，确保每一部法律、每一项制度、每一条规定都符合宪法规定、原则和精神。\n完善宪法相关法律制度，制定爱国主义教育法，落实宪法关于开展爱国主义教育、维护国家统一和民族团结等规定；提请大会审议国务院组织法修订草案，落实国家机构组织法定原则，保障国务院依宪依法履行职责，推进国家治理体系和治理能力现代化……\n山西省人大常委会党组书记、副主任罗清宇代表说，过去一年，全国人大常委会坚持依宪立法，努力使每一项立法都符合宪法精神、体现宪法权威、保证宪法实施。\n“宪法的根基在于人民发自内心的拥护，宪法的伟力在于人民出自真诚的信仰。”河南省鹤壁市豫剧牛派艺术研究院院长金不换代表说，自己将宪法宣传普及与文艺演出相结合，特别是在国家宪法日、宪法宣传周前后，参与鹤壁市中小学宪法学习宣传活动，推动宪法深入人心。\n推动中国特色社会主义法律体系更加科学完备、统一权威\n◆认真行使国家立法权，加强重点领域、新兴领域、涉外领域立法。\n编制和实施立法规划，加强经济、民生领域立法，健全生态环境保护法律制度体系，加强涉外法制建设……全国人大常委会工作报告介绍了十四届全国人大一次会议以来的立法工作，给代表们留下了深刻印象。\n一年来，全国人大常委会共审议法律案34件，通过其中21件，包括制定法律6件、修改法律8件、作出有关法律问题和重大问题的决定7件。中国社会科学院学部委员孙宪忠代表说，过去一年，立法工作围绕经济、民生、生态环境保护、国家安全、社会治理等领域，进一步健全法律制度，立法系统性、整体性、协同性、时效性不断增强，“立法应该讲究质量，遵循系统化科学化的原则。体系化科学化的立法既是立法质量的保障，也是执法和司法的保障，归根结底是法治国家的保障。”孙宪忠代表说。\n“过去一年，全国人大常委会积极作为，不断健全完善国家治理急需、满足人民美好生活需要必备、维护国家安全所急的法律制度。”河北柏粮粮食储备集团有限公司绿色储粮课题研究组组长尚金锁代表说，去年全国人大常委会制定粮食安全保障法，对耕地保护利用和粮食生产、储备、流通、加工、应急、节约等各环节作出系统规定，全方位夯实粮食安全法治根基。\n“十四届全国人大及其常委会不断提高科学立法、民主立法、依法立法水平。基层立法联系点建设不断加强，使立法能充分反映民意。”浙江省义乌市后宅街道李祖村党支部书记、村委会主任方豪龙代表说，义乌市人大常委会被全国人大常委会法工委确立为基层立法联系点后，自己也成为一名立法信息采集员，“作为来自农村基层的全国人大代表，我要主动走到群众中间去收集原汁原味的意见建议，让每一部法律草案满载民意、贴近民生、顺应民心。”\n增强监督工作的针对性、实效性\n◆坚持围绕中心、服务大局、突出重点，实行正确监督、有效监督、依法监督。\n翻阅十四届全国人大一次会议以来人大监督工作“成绩单”：做好预算决算审查监督工作，加强国有资产管理、政府债务管理情况监督，听取审议专项工作报告，加强执法司法工作监督，持续加大执法检查力度，扎实做好专题调研，健全完善监督工作制度机制和方式方法……代表们表示，人大监督工作选题准、工作实、成效好。\n报告提出，听取审议“一府两院”22个报告，检查5件法律实施情况，组织开展2次专题询问、7项专题调研，作出2项决议。依法依规办理群众来信来访157212件次。\n“这一串数字体现了全国人大常委会监督工作不断走深走实，充分反映人民意愿。”重庆市政府参事曹清尧代表说。\n“全国人大常委会工作报告提到，全国人大选取考试招生制度改革、反家庭暴力、精神卫生工作、开展建立长期护理保险制度等问题进行监督，并听取审议相关工作情况的报告。这些问题具有重要性、复杂性、代表性。”清华大学法学院院长周光权代表表示，“一府两院”高度重视人大监督工作，积极落实，逐步推进，不仅从多个角度梳理分析问题、汇报工作进展，突出焦点痛点，还形成多方合力，促进问题解决。\n过去一年，全国人大常委会健全完善监督工作制度机制和方式方法。其中，各级人民代表大会常务委员会监督法的修改，引起代表们关注。\n西安建筑科技大学校长赵祥模代表说，全国人大常委会总结监督法实施以来特别是党的十八大以来人大监督工作实践经验，研究起草并初次审议监督法修正草案，拓展监督内容，健全程序机制，将为各级人大常委会履行监督职责提供更为完善的制度保障。\n支持和保障代表更好依法履职\n◆以设立代表工作委员会为契机，以加强常委会同代表联系、代表同人民群众联系为抓手，深化和拓展代表工作。\n“代表在大会期间提出的8314件建议、闭会期间提出的130件建议，交由承办单位办理并答复代表，建议所提问题得到解决或计划逐步解决的占75%……”听到全国人大常委会工作报告中的这些数字，代表们表示很满意。\n福建省泉州市晋光小学党支部书记、校长曾旭晴代表说：“我深刻感受到，代表议案建议办理又有新实效。过去一年，我的每一件议案建议都得到了快速反馈与高效办理。”\n听完报告，宁夏日报新媒体频道总监李东梅代表对“加强代表履职服务保障”“做好代表学习培训工作”的内容深有感触：“通过参加代表培训班学习交流、参加执法检查、列席相关会议，我们拓宽了视野、提升了履职能力，进一步明确了代表工作如何善作善成。我们将持续地深入群众、扎根人民、用心履职，察民情、聚民智、解民忧。”\n全国人大常委会工作报告提出，发挥代表来自人民、扎根人民的特点优势。\n“这几年，我们坚持把人大代表之家建设作为加强和改进新时代人大工作的重要抓手，组织代表主动、经常就近就便参加‘家’的活动，主动问需于民、问计于民。”甘肃省平凉市委书记王旭代表表示，“下一步，平凉市将围绕‘代表全面参与、网格全部覆盖、工作形成闭环、服务打破距离’的工作目标，进一步把人大代表之家建好、用好，结合‘智慧人大’线上平台，为密切代表与人民群众的联系提供更为便捷的服务。”\n全面加强常委会自身建设\n◆把“四个机关”作为自身建设的目标任务，整体把握、一体建设，不断提高依法履职能力和水平。\n“坚持党的领导，是人民代表大会制度的本质特征和最大优势，是做好人大工作的根本保证和关键所在。全国人大常委会加强思想政治建设，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，全面、系统、深入学习贯彻党的创新理论，把党的领导贯穿人大工作全过程、各方面，使党的主张通过法定程序成为国家意志和人民共同行动。”辽宁省朝阳市人大常委会党组书记、主任谢卫东代表说，“我们地方各级人大常委会要深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，认真履行宪法法律赋予的职责，为坚持好、完善好、运行好人民代表大会制度发挥职能作用。今年是全国人民代表大会成立70周年，要借此机会总结、研究、宣传好人民代表大会制度的光辉历程、实践经验、优势功效，坚定制度自信，增强历史主动，推进全过程人民民主建设。”\n举办省、设区的市两级人大常委会负责同志学习班；举办2期地方立法培训班；召开基层立法联系点工作交流会；及时向省级人大常委会通报有关工作情况……湖南省株洲市委副书记、市长陈恢清代表说，全国人大常委会加强与地方人大的联系协同，各级人大及其常委会围绕党中央确定的目标任务同向发力、同题共答，彰显人民代表大会制度的优越性和强大生命力。\n“全国人大常委会按照‘四个机关’的定位要求，进一步推进人大工作制度化规范化，带动了地方各级人大及其常委会加强制度建设。”山东省青岛市人大常委会主任王鲁明代表表示，近年来，青岛市人大常委会充分适应新形势新任务新要求，制定完善市人民代表大会议事规则、基层立法联系点建设等工作制度，将全过程人民民主贯穿人大工作全过程、各方面。\n（本报记者王亮、姜晓丹、常钦、杨昊、刘博通、沈童睿、亓玉昆参与采写）"
  },
  {
    "title": "本版责编：张  烁  魏哲哲  程  龙  孙天霖  胡婧怡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_2-08.htm",
    "date": "2024-03-09",
    "content": ""
  },
  {
    "title": "代表委员热议最高人民法院工作报告、最高人民检察院工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-09.htm",
    "date": "2024-03-09",
    "content": "忠诚履行职责  笃行司法为民\n本报记者  魏哲哲\n3月8日，十四届全国人大二次会议听取和审议了最高人民法院工作报告。代表委员表示，过去一年，人民法院坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，聚焦“公正与效率”工作主题，坚持能动司法，做深做实为大局服务、为人民司法，推动审判工作现代化迈出坚实步伐。\n做深做实为大局服务，保障高质量发展\n严厉惩治境内外电信网络诈骗犯罪，审结电信网络诈骗案件3.1万件6.4万人，同比增长48.4%；力解中小企业急难，推动清理拖欠中小企业账款，执行到位金额187.8亿元；依法严格保护知识产权，适用惩罚性赔偿319件，同比增长117%，判赔金额11.6亿元，同比增长3.5倍……2023年，人民法院聚焦高质量发展首要任务，落实统筹发展和安全要求，找准司法服务党和国家工作大局的结合点、着力点。\n福建省高级人民法院院长金银墙代表表示，以高质量司法服务保障民营经济发展壮大，人民法院重任在肩、责无旁贷。福建法院创新发展“晋江经验”，强化“如我在诉”意识，切实当好民营企业的“老娘舅”，加强知识产权全链条司法保护，坚持善意文明执行，最大限度减少采取强制措施对被执行企业权益的影响，营造更加稳定、公平、透明的法治化营商环境。“要进一步深化与行政执法机关良性互动，强化行政争议实质性化解，促进支持民营经济发展的政务服务不断优化，大力营造惠企安商‘暖环境’。”金银墙代表说。\n“法治是最好的营商环境。人民法院把依法平等保护原则融入司法政策、落到个案办理，依法保护民营企业产权和企业家合法权益，实事求是、依法再审纠正冤假错案，提振民营企业发展信心。”安徽芜湖机器人产业发展集团有限公司董事长兼总经理许礼进委员说，要深化涉案企业合规改革，引导企业依法合规经营、完善企业治理，让尊崇法律、敬畏规则成为自觉。\n环境资源审判是生态环境法治工作的重要组成部分。内蒙古大学法学院教授鄂晓梅委员说，一年来，最高法以深化理念变革引领环境资源审判工作高质量发展，坚持能动司法、绿色发展、系统保护、最严法治、协同治理等理念，服务美丽中国建设。期待最高法继续发挥审判职能作用，总结生态环境司法实践经验，加大生态环境司法保护力度，为建设人与自然和谐共生的现代化提供坚实法治保障。\n“人民群众对电信网络诈骗深恶痛绝，必须依法严厉打击。”四川天府银行董事长黄毅代表说，一些犯罪分子利用买卖银行卡，参与“两卡”犯罪活动的情况比较突出，建议人民法院结合典型案例强化警示教育，积极开展反电诈知识宣传活动，进一步提升群众的反诈意识，守好群众的钱袋子。\n办好群众身边案，保障和增进民生福祉\n过去一年，人民法院坚持以人民为中心，以“如我在诉”意识办好每一起民生案，贯彻实施好民法典，保护老年人合法权益、维护新就业形态劳动者权益、全方位呵护少年儿童健康成长等，让人民群众切实感受到公平正义就在身边。\n随着人民群众生活质量的不断提升，饲养宠物成为很多人生活的一部分。但部分饲养人缺乏责任意识，对犬只疏于管理，引发矛盾纠纷。“养犬安全是社会治理中需要关注的问题。”辽宁省本溪市动物疫病预防控制中心主任王志强代表说，最高法通过发布饲养动物损害责任典型案例，明确饲养宠物是个人权利、管住管好是法定义务，强化养犬有责、养犬负责意识，有助于推动形成严格执法、全民守法的养犬氛围和环境。\n“在信息网络上针对个人肆意发布谩骂侮辱、造谣诽谤、侵犯隐私等信息的网络暴力行为，损害了他人名誉，扰乱了网络秩序，甚至带来当事人精神失常、自杀等严重后果，严重影响社会公众安全感。”浙江省温州市永嘉县岩坦镇源头村党总支书记、村委会主任陈小静代表建议，司法机关应在依法办理涉网络暴力相关案件的基础上，做实诉源治理，深入分析滋生助推网络暴力发生的根源，通过提出司法建议等方式，促进对网络暴力的多元共治；重视普法宣传教育，让人们认识到网络不是法外之地，网络暴力要承担法律责任。\n作为一线教育工作者，甘肃省肃南裕固族自治县第一中学副校长贺颖春委员格外关注少年儿童健康成长话题。“人民法院落实家庭教育促进法，发出家庭教育令，对切实维护未成年人合法权益起到了积极作用。”贺颖春委员说，通过司法裁判明确，对学校依规组织体育活动不施以苛责，有利于促进孩子健康成长。\n社会在发展，司法须前行。人民法院明确恋爱、同居遭遇对方暴力，可申请人身安全保护令，确立了婚前同居施暴须以家庭成员承担刑事责任的司法规则。河南省委政法委常务副书记、省法学会党组书记袁永新代表说，司法机关应坚持能动司法、主动作为，适应社会变化，保障和增进民生福祉。\n“抓前端、治未病”，促推国家和社会治理\n推进“总对总”多元解纷，会同全国总工会、全国工商联、金融监管总局等13家单位建立矛盾纠纷预防化解机制；坚持办案就是治理，通过审判明规则、促治理……人民法院坚持和发展新时代“枫桥经验”，抓实诉源治理，促推社会矛盾纠纷依法治理、源头治理。\n一次走访中，云南大学法学院党委书记高巍代表来到了云南省大理市人民法院喜洲法庭，在“金花调解室”中，高巍代表见证了调解员温情化解一对老夫妻的家庭矛盾。“调解人员登门拜访、法院工作人员释法说理，让法律更有温度。”高巍代表说，人民法院深化矛盾纠纷多元化解，会同全国总工会等单位建立矛盾纠纷预防化解机制，做实指导调解法定职责，努力把各类纠纷化解在成讼之前，努力做到矛盾纠纷“不出村”“不出镇”。\n近年来，多地彩礼数额持续走高，形成攀比之风，甚至出现因彩礼返还问题引发的恶性刑事案件。宁夏社会科学院社会学法学研究所所长李保平代表表示，最高法针对彩礼纠纷发布司法解释和典型案例，明确裁判规则，强调禁止以彩礼为名索取财物的原则，并对彩礼的范围、返还的条件、当事人的确定等予以规范，以进一步统一裁判标准，给予相关当事人行为指引，助力引导人民群众更加理性地看待彩礼问题，让彩礼回归“礼”的本质。\n法不能向不法让步。“近年来，多起正当防卫案件引发关注，人民法院积极回应社会关切，强化对刑法第二十条规定的正当防卫权的保护，使司法活动既遵从法律规定，又符合道德评价；既守护司法公正，又弘扬美德善行，让人民群众感受到法律的温度、司法的担当。”上海市高级人民法院副院长王光贤委员说，司法工作者应坚守法治精神，做见义勇为者的守护人，用一次次司法实践激活正当防卫条款的准确适用，确保案件处理于法有据、于理应当、于情相容，符合人民群众朴素的公平正义观，实现政治效果、社会效果和法律效果的统一。\n（本报记者张天培、亓玉昆、杨昊、金歆、李林蔚、杨文明、王锦涛参与采写）\n\n深化法律监督  彰显法治担当\n本报记者  张  璁\n3月8日，十四届全国人大二次会议听取和审议了最高人民检察院工作报告。代表委员表示，过去一年，检察机关坚持以习近平新时代中国特色社会主义思想为指导，主动融入和服务中国式现代化，忠实履行宪法法律赋予的法律监督职责，高质效办好每一个案件，自觉为大局服务、为人民司法、为法治担当，扎实推进习近平法治思想的检察实践，各项检察工作取得新进展。\n充分履职，维护稳定促进发展\n过去一年，检察机关充分履行检察职能维护稳定促进发展。2023年，全国检察机关批准逮捕各类犯罪嫌疑人72.6万人，提起公诉168.8万人，同比分别上升47.1%和17.3%。\n“近年来，检察机关适应犯罪结构的深刻变化，严格贯彻落实宽严相济刑事政策，推动认罪认罚从宽、刑事和解、刑事速裁等制度融通发力，着力构建中国特色轻罪治理体系，引导更多法治力量向犯罪预防前端发力。”民革辽宁省委会副主委贾海洋委员说，这体现了“治罪”与“治理”并重的刑事司法理念，既符合国家治理现代化的基本特征，也实现了标本兼治的司法治理初衷，为国家安全和社会稳定提供了治理方案。\n法治是最好的营商环境。“检察机关依法推进涉案企业合规改革，既防止‘办了案子，垮了厂子’，又通过办案促进企业乃至行业的规范发展。”中国政法大学校长马怀德委员说，营造法治化营商环境，对经营主体既要讲“严管”，也要讲“厚爱”。检察机关在履职办案中应依法惩治和预防民营企业内部人员侵害民营企业合法权益犯罪，为民营企业发展营造良好法治环境；此外要严格遵循相关法律原则，依法慎重决定采取相关强制措施，最大限度降低对企业正常生产经营活动的不利影响。\n“创新是引领发展的第一动力，保护知识产权就是保护创新。”全国工商联副主席、奥盛集团有限公司董事长汤亮代表建议，检察机关应当持续加大对关键核心技术、新兴产业领域知识产权保护，依法严惩侵犯商业秘密犯罪，加大对涉企知识产权民事行政生效裁判和执行案件监督力度，切实保护民营企业率先创新的科技成果和知识产权，为民营企业培育以创新驱动为核心的竞争新优势保驾护航。\n“历史文化遗产承载着中华民族的基因和血脉，检察机关近年来着力加强历史文化遗产司法保护，用法治守护中华文脉。”山西省人民检察院党组书记、检察长杨景海代表说，文物和文化遗产不可再生，山西省文物和文化遗产资源丰富，检察机关要依法能动履职，坚决扛起文物和文化遗产保护的法治责任。“我们要攥紧‘打’的拳头，依法严厉惩治各类涉文物犯罪；织密‘护’的网络，加强公益诉讼检察工作力度；讲好‘案’的故事，凝聚全社会共同保护的合力。”杨景海代表表示。\n检察为民，确保检察权为人民行使、让人民满意\n2023年，检察机关依法严惩制售有毒有害食品、假药劣药犯罪，起诉1.3万人，守护群众身边安全；办理无障碍环境建设领域公益诉讼1983件，依法保护特定群体合法权益……过去一年，检察机关牢固树立“如我在诉”的理念，确保检察权为人民行使、让人民满意。\n山东省人民检察院副检察长王效彤委员表示，检察机关办理的公益诉讼案件与国家利益或社会公共利益密切相关，顺应了新时代人民群众对美好生活的新期待，也捍卫着社会的公平正义。“接下来，我们将深入推进‘检护民生’专项行动，针对人民群众最关心最直接最现实的利益问题，用足用好磋商、诉前检察建议、提起诉讼、支持起诉等方式，办理一批有影响、有引领作用的公益诉讼案件。”王效彤委员说。\n重庆谢家湾学校党委书记刘希娅代表说，作为一名基础教育领域代表，多年来持续关注治理校园欺凌等未成年人保护工作，也切实感受到检察机关在保护未成年人方面的付出和努力。刘希娅代表建议，检察机关可依据相关法律法规，针对侵害未成年人权益的行为进一步加强公益诉讼工作，加强与中小学的紧密联系，推进青少年法治教育。\n检察机关推动网络空间依法治理备受关注。四川凌峰航空液压机械有限公司加工中心操作工刘忠代表说，过去一年，检察机关依法惩治网络犯罪，特别是针对网络暴力、网络谣言、电信诈骗等的治理取得显著成效，人民群众有实实在在的获得感。刘忠代表建议，应进一步加大依法打击和治理力度，保护人民群众合法权益，用法治力量维护网络清朗。\n“我一直关注妇女合法权益保护领域的工作。近年来，检察机关积极预防和有效惩治家庭暴力犯罪，有力保护妇女权益。”安徽省蚌埠市公共交通集团有限公司107路（新时代文明实践专线）驾驶员、省妇女联合会副主席杨苗苗代表说，检察机关要下好“绣花功夫”，加快推进家庭矛盾纠纷调解工作，建立以保护受害人为中心的跨机构合作机制，通过定期召开专题联席会议、引入社会专业力量介入等方式，有效维护妇女儿童合法权益。\n强化监督，让公平正义更好实现\n过去一年，检察机关以检察监督促进社会公平正义，在实体上确保实现公平正义，在程序上让公平正义更好更快实现，在效果上让人民群众可感受、能感受、感受到公平正义。\n全国人大宪法和法律委员会委员、中华全国律师协会会长高子程代表表示，检察机关突出“高质效办好每一个案件”，巩固深化“四大检察”法律监督基本格局，同时履职由浅入深、由案到治，向引导和疏导端诉源治理发力，切实维护执法司法公正公信，成效显著。高子程代表建议，各级检察机关应着力凸显检察监督的职能定位，优化检察监督资源配置，能动履职、提质增效。“同时还应创新检察监督理念，数字赋能检察监督，开辟新的检察监督路径。”高子程代表说。\n报告中提到的“法不能向不法让步”，让立信会计师事务所（特殊普通合伙）权益合伙人、中联资产评估集团（甘肃）有限公司总经理张萍委员深有感触。“履职办案中，检察机关持续引领正当防卫理念，有利于塑造弘扬正气的法治环境和价值导向。”张萍委员表示，一个案例胜过一沓文件，检察机关要通过一个个实际案例对不法分子给予法律的震慑和约束，有效维护人民群众合法权益，促进法治社会建设，弘扬社会主义核心价值观。\n报告提出，监督者更要接受监督，在人民监督下依法履职。\n贵州省黔东南苗族侗族自治州人民检察院第二检察部主任杨再滔代表深知“监督者更要接受监督”的重要意义。“我们从人大代表、政协委员和普通群众中聘请特邀监督员，邀请他们观摩庭审、参加公开听证，推动了检务公开，确保检察权始终在人民监督下公平、公正、公开运行。”杨再滔代表表示，要进一步架好特邀监督员这座检民之间的“连心桥”，将群众呼声、群众期待更好传递给检察机关，助力检察机关更好践行全过程人民民主。\n（本报记者吴丹、闫伊乔、李卓尔、李林蔚、刘新吾、李蕊、常钦、王永战、王洲参与采写）"
  },
  {
    "title": "本版责编：徐  隽  黄  超  李龙伊  门杰伟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_2-09.htm",
    "date": "2024-03-09",
    "content": ""
  },
  {
    "title": "开放务实  奋发有为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-10.htm",
    "date": "2024-03-09",
    "content": "连日来，十四届全国人大二次会议代表团先后有30个团举行开放团组活动，吸引了众多中外媒体记者前来采访。各代表团面对记者们的提问，坦诚作答、积极回应，现场气氛热烈。\n一个个发展故事、一项项政策举措，各地开放务实的姿态、奋发有为的状态，展现着不懈奋斗、勇毅前行的生动场景，连缀起以中国式现代化全面推进强国建设、民族复兴伟业的壮美画卷。\n谈发展，信心坚定\n“新质生产力”成为现场热词，代表们纷纷讲述因地制宜发展新质生产力的想法、办法。\n“让记者朋友到前面来拍吧，从不同角度感受代表团的审议工作。”广东代表团主动邀请媒体区的摄影摄像记者进入代表发言区拍摄。\n聚焦发展海洋经济，广东海洋大学副校长宁凌代表表示，要抢占深蓝高地，大力发展海洋新质生产力。他建议，加大对海洋实验室和海洋大学重点研究平台的建设，优化高等学校海洋学科设置、创新人才培养模式，为发展海洋新质生产力、推动海洋高质量发展培养急需人才。\n在黑龙江代表团，有记者问起“尔滨”的热度会不会是昙花一现。哈尔滨市市长张起翔代表表示，“冰雪旅游发挥了聚人气、提信心、稳预期、促消费、增活力的作用，为黑龙江发展注入了新动力、带来新机遇。我们将抢抓机遇、乘势而上，谱写黑龙江高质量发展特色文旅新篇章。”\n在长三角一体化发展中，安徽如何加强与沪苏浙合作共建？“沪苏浙城市结对合作帮扶皖北城市取得积极成效，教育、医疗、康养、文旅、人才等领域合作不断深化。”在安徽代表团，省发展改革委主任陈军代表说，“我们将主动靠上去、精准接上去、全力融进去，推动都市圈联动发展、省际毗邻地区协同发展，加强与沪苏浙城与城、区与区、园与园之间深度合作，加快构建全省域深度融入长三角一体化发展新格局。”\n在广西代表团，记者询问桂林如何进一步提升开放水平和旅游吸引力？桂林市市长李楚代表说，桂林将积极落实打造国内国际双循环市场经营便利地的各项战略部署，通过新增更多国际、洲际航线，用好54国游客72小时过境免签和东盟10国旅游团6天入境桂林免签政策，提升人员往来便利度。同时，继续办好中国—东盟博览会旅游展等重大活动，不断提升文旅供给水平，以热情友好的姿态喜迎八方游客。\n如何将更多高质量科技创新成果转化成新质生产力？来自重庆代表团的中国科学院重庆绿色智能技术研究院微纳制造与系统集成研究中心主任史浩飞代表说，这需要整个产业链的“接力跑”，一方面加强科技领军企业的基础研究能力，另一方面提升产业关键共性技术的供给。\n话创新，干劲十足\n记者提问涉及方方面面，“创新”成为许多代表绕不开的破题之法。\n“滨海新区因改革而生，因开放而兴，必将依靠创新而进。”在天津代表团，滨海新区区长单泽峰代表说，将坚持科技创新和产业创新一起抓，聚焦集成电路、创新药物等重点产业强化核心技术攻关。同时，持续深化开发区法定机构、国有企业、要素市场化以及金融服务体系等重点领域改革。\n“这几年民族汽车品牌的快速发展，正是得益于科技的不断突破，特别是在新能源汽车领域表现得尤为突出。”来自吉林代表团的中国一汽研发总院高级技师、集团公司首席技能大师杨永修代表说，面向未来，中国一汽将发布多款车型，逐步实现全固态电池、分布式驱动、全线控底盘、整车中央计算、基于云脑的全场景自动驾驶等技术，擦亮“红旗”“解放”这两块民族汽车品牌的金字招牌。\n像上海这样的超大型城市，城市更新难度较大，如何克服困难，为城市可持续发展提供新的空间，成为记者们关注的话题。\n“从上海城市更新的实践中，我感到城市更新的高质量可持续发展需要注重激发城市发展的活力，注重科技创新能力供给，注重便民利民、把最好的资源留给人民。”上海建工集团股份有限公司党委书记、董事长杭迎伟代表说，城市不仅要有高楼大厦，还要重视保护城市的记忆。城市更新不仅要强化保护利用，还要创造新空间、新功能、新价值。\n吃改革饭、走开放路、打创新牌，是浙江的鲜明标识。在浙江代表团，问答过程中被提及较多的关键词是“人才”。“我们诚挚欢迎五湖四海的各类人才来浙江创新创业、成就梦想。”浙江省科学技术厅厅长高鹰忠代表介绍，“浙江将围绕科技创新关键要素持续发力，加快打造各类人才向往的科创高地，奋力在以科技创新塑造发展新优势上走在前列。”\n“近年来，宁夏以传统产业改造升级、新兴产业培育壮大等重大需求为牵引，大力实施创新驱动发展战略，加快构建现代化产业体系，努力实现高水平科技自立自强，科技创新支撑高质量发展取得不少亮眼的成绩。”在宁夏代表团，国家能源集团宁夏煤业有限责任公司党委书记、董事长张胜利代表说，“我们将不断加大科技创新工作力度，力争掌握更多具有自主知识产权的关键核心技术。”\n说民生，枝叶情深\n增进民生福祉，是开放团组活动的热门话题。\n保障粮食安全始终是国计民生的头等大事。在河北代表团，石家庄市农林科学研究院研究员郭进考代表回答了这方面的问题。“河北深入实施藏粮于地、藏粮于技战略，有力保证了粮食生产稳定。作为农业科技工作者，我们将继续深入田间地头，强化农业科技创新，让新品种、新技术、新装备、新农人融合发力，为保障粮食安全、端稳中国饭碗作出不懈努力。”他说。\n在山西代表团，晋城市市长薛明耀代表回答了关于乡村全面振兴的问题。他介绍，当地学习运用“千万工程”经验，扎实推进乡村产业发展、乡村建设、乡村治理等重点工作，农业农村现代化迈出新步伐。接下来，将在全域谋划布局、重大工程牵引、产业振兴富民、乡村治理提效等方面持续发力，久久为功。\n“内蒙古坚定不移保生态、抓节约、治污染、促转型，生态环境质量持续改善，生态文明建设迈上新台阶，呈现新气象。”在内蒙古代表团，自治区生态环境厅厅长王旺盛代表说，内蒙古将始终胸怀“国之大者”，坚守战略定位，坚定自觉地担负起、履行好筑牢我国北方重要生态安全屏障的重大政治责任，统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，建设好祖国北疆万里绿色长城。\n“我们积极回应和推动解决群众的急难愁盼，针对社会各界反映的教育、医疗问题，这些年宁德增加了近20万个学位、近1万张医疗床位。”在福建代表团，宁德市市长张永宁代表表示，在新时代传承弘扬“四下基层”，关键要身“下”一线、心“下”基层，到群众中去发现问题、破解难题，激发企业活力、增强发展后劲。\n“过去的堰河村是一个穷山村，现在获得了‘全国先进基层党组织’等19项国家级荣誉称号。”湖北代表团开放团组活动现场，襄阳市谷城县五山镇堰河村党委书记、村委会主任闵洪艳代表说，将引导村民们当好“新农人”，“把电商当农田，把手机当农具，把直播当农活”，最终把山水变成风景，让人民群众获得更多实惠。"
  },
  {
    "title": "高质量发展大家谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_2-10.htm",
    "date": "2024-03-09",
    "content": "张晓仑委员——\n推动工业母机产业由大变强\n“工业母机是工业体系的基石，是产业升级和科技进步的重要支撑。”中国机械工业集团有限公司党委书记、董事长张晓仑委员说，我国是工业母机生产和消费世界第一大国，占全球市场约1/3的份额。\n张晓仑委员建议，进一步强化行业转制院所服务国家高端工业母机能力，打造工业母机领域原创技术“策源地”；坚持应用牵引，加大工业母机产品推广力度，加快培育完整产业生态，推动工业母机产业由大变强，实现产业基础高级化、产业链现代化。\n（本报记者李心萍、张义钊整理）\n\n卫岗代表——\n扩大高水平对外开放\n“扩大高水平对外开放，是打造国际合作和竞争新优势的需要，也是推动高质量发展的需要。”云南省德宏傣族景颇族自治州州长卫岗代表说，近年来，德宏州以瑞丽沿边产业园建设为抓手，积极主动承接国内产业转移，不断深化国际产能合作，大力发展资源经济、园区经济、口岸经济，初步探索形成了以口岸为纽带、以园区为载体、以产业为支撑的沿边开发开放新模式。\n卫岗代表表示，德宏州推动融合发展，扩大了文旅消费吸引力；加强用地、财税、金融、物流等要素保障，增强了产业转移吸引力；通过发展纺织服装产业、通信电子产业、进口商品落地加工产业，加快推进沿边产业园建设，努力打造西南地区沿边开放新高地。\n（本报记者杨文明、叶传增整理）\n\n唐冬生委员——\n加快推进企业数字化转型\n“要以科技创新为主导，强化资源创新性配置，积极为加快发展新质生产力蓄势赋能。”民革广东省委会副主委、广东省佛山市政协副主席唐冬生委员说，2023年佛山规上工业总产值突破3万亿元，58%的规上工业企业已完成数字化转型。对5000多家制造业企业进行的调研显示，数字化转型后企业生产效率可提升16%至20%。\n唐冬生委员建议，应以企业数字化转型为抓手，通过链主企业带动引领、产业集群等路径，为中小企业提供支持，以实现降成本、增效益等目的；要提前谋划布局，推动土地、资金、人才、技术等要素向战略性新兴产业、未来产业倾斜，不断夯实发展新质生产力的产业基础。\n（本报记者李林蔚整理）\n\n丁雄军代表——\n实施国企改革深化提升行动\n“推动国有企业高质量发展，要坚持向改革要动力。”茅台集团党委书记、董事长丁雄军代表说，近年来，公司坚持以改革强素质，实施国企改革深化提升行动。坚持以开放拓市场，积极参与高质量共建“一带一路”。坚持以创新引领发展，深入推进产供销全流程数字化改造。\n丁雄军代表表示，要坚持和加强党对国有企业的全面领导，坚持和完善基本经济制度，坚持社会主义市场经济改革方向，抓重点、补短板、强弱项，推进国有经济布局优化和结构调整，增强国有经济竞争力、创新力、控制力、影响力、抗风险能力。要做强做优主业，增强核心功能、提高核心竞争力。要围绕国之所需，推动国有企业在建设现代化产业体系中充分发挥科技创新、产业控制、安全支撑作用。\n（本报记者李卓尔整理）\n\n李东生代表——\n不断完善现代化产业体系\n“发展新质生产力是推动高质量发展的内在要求和重要着力点。”TCL科技集团股份有限公司董事长李东生代表认为，科技创新是发展新质生产力的核心要素。近年来，TCL研发投入累计超600亿元，申请专利10万件以上，将新型半导体显示、光伏等领域的关键核心技术牢牢掌握在自己手中，以持续创新投入为企业高质量发展蓄势赋能。\n“发展新质生产力，要及时将科技创新成果应用到具体产业和产业链上，不断完善现代化产业体系。”李东生代表建议，当前，高技术制造业已成为推动我国产业转型升级、培育发展新质生产力的重要领域，要继续强化对高技术制造业的政策支持，进一步改善融资环境，让各类先进优质生产要素向发展新质生产力顺畅流动。\n（本报记者黄福特整理）\n\n周曙光代表——\n促进低空经济高质量发展\n“低空经济是培育发展新动能的重要领域，也是新兴产业的方向。”陕西省工商联副主席、西安科为航天科技集团董事长周曙光代表说，促进低空经济高质量发展，重点衔接好研发、生产与市场应用，推动央地有机协同，实现国企民企一体推进。\n周曙光代表建议，加强行业统筹布局和投资引导；壮大无人机产业，突出智能化、数字化、仿真化技术方向，坚定市场化、标准化、低成本化发展路径，发挥无人机龙头企业带动作用和产业聚集区的集群效应；拓展应用场景，推进物流运输、地理测绘、低空旅游等应用场景落地，进一步培育市场需求。\n（本报记者龚仕建、彭飞整理）"
  },
  {
    "title": "构建高水平普惠金融体系（融观察·小经跑两会）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_3-10.htm",
    "date": "2024-03-09",
    "content": "政府工作报告提出，大力发展科技金融、绿色金融、普惠金融、养老金融、数字金融。\n代表委员表示，中国式现代化必然要求与之相适应的高水平普惠金融体系，要坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，不断提升金融服务民生福祉和经济社会发展的能力水平。\n“近年来，我国普惠金融发展取得了长足进步，在服务国家战略、地方发展和人民群众生产生活等方面发挥了重要作用。”中国人民银行广东省分行党委书记、行长张奎委员建议，加快构建高水平普惠金融体系，要推动货币、财政、产业等政策协调配合，细化先进制造、绿色转型、涉农、民营小微等重点领域和薄弱环节的融资政策指引。要推动科技更好赋能普惠金融，提升普惠金融重点领域和重点人群金融服务的覆盖面和可得性。\n金融活水润泽山乡。“近年来，我国农村普惠金融服务体系更加健全，金融支持农村基础设施建设和公共服务改善的力度不断加大。”中国农业发展银行湖北省分行党委书记、行长陈志猛代表说，“下一步，我们将全力服务国家粮食安全战略，巩固脱贫攻坚成果同乡村全面振兴有效衔接，助力农业农村现代化建设，助力地方优势特色产业发展和农村基础设施建设。”\n“产业振兴是乡村全面振兴的重中之重，推进乡村产业振兴，金融是重要保障和有力支撑。”安徽省宿州市委副书记、市长王启荣代表说，去年末，宿州市涉农贷款余额1947亿元，同比增长17.8%，“我们将持续引导金融机构创新涉农金融产品、优化涉农金融服务，提升金融服务‘三农’的精准性有效性。”\n金融精准支持小微企业。“普惠金融的发展扩大了金融服务覆盖面，降低了企业尤其是小微企业进入金融市场获取服务的门槛。”重庆誉存科技有限公司董事长陈玮代表认为，金融机构要积极加强数字化建设，强化大数据分析与应用，为普惠金融产品和服务创新提供有力技术支撑。同时，可以运用数据资源打造智慧风控体系，进一步提升自身风控水平。\n“进一步推进普惠金融高质量发展，要不断创新思维，积极运用新的技术手段，把更多金融资源配置到重点领域和薄弱环节。”四川银行党委书记、董事长林罡委员说，四川银行将深化普惠金融供给侧结构性改革，积极稳妥探索成本可负担、商业可持续、错位化服务的普惠金融发展模式，全面提高普惠金融服务覆盖面、可得性和满意度。"
  },
  {
    "title": "议报告  话发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_4-10.htm",
    "date": "2024-03-09",
    "content": "张凤宝委员——\n促进中小企业专精特新发展\n政府工作报告提出，促进中小企业专精特新发展。“国家级专精特新‘小巨人’企业专注于细分市场，掌握关键核心技术，创新能力强、质量效益优，是实现高水平科技自立自强不可或缺的力量。”天津市政协副主席、九三学社天津市委会主委张凤宝委员说。\n张凤宝委员建议，完善政府服务体系，加强分类管理、精准施策。“小巨人”企业的产业规模、成长性、竞争力存在差异，应优中选优，对企业进行关键性或重要性评级，评级较高的企业，应匹配更深层次的支持政策，助力企业成长，保障产业链安全和技术可持续发展。要针对企业成长和经营过程中的共性问题，研究出台适用政策，助力企业可持续发展。\n（本报记者武少民整理）\n\n袁国华代表——\n塑造发展新动能新优势\n政府工作报告提出，以科技创新推动产业创新，加快推进新型工业化。“我们要加大创新力度，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系，塑造发展新动能新优势。”上海临港经济发展（集团）有限公司党委书记、董事长袁国华代表说。\n袁国华代表认为，要聚焦国家战略需要，结合集团园区的基础优势，继续推进大飞机等产业发展，推动产业集群发展。聚焦新兴产业和未来产业，加快氢能、新材料等前沿新兴产业发展，做优集成电路、生物医药、人工智能等先导产业，打造新能源汽车等若干个世界级高端产业集群。要聚焦优化营商环境，为发展想办法、为企业助把力，激发企业的内生动力和创新活力。\n（本报记者常钦、巨云鹏整理）\n\n蔡战胜代表——\n充分激发民营经济生机活力\n政府工作报告提出，要不断完善落实“两个毫不动摇”的体制机制。“民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。”福建省泉州市市长蔡战胜代表说，作为“晋江经验”的发源地，近年来，泉州市主动作为、靠前服务，采取实实在在的举措亲企护企，不断完善支持民营经济发展政策体系，持续优化民营经济发展环境。\n“我们要传承弘扬、创新发展‘晋江经验’，推动民营经济高质量发展迈上新台阶。”蔡战胜代表认为，要构建高水平社会主义市场经济体制，持续优化稳定公平透明可预期的发展环境，充分激发民营经济生机活力。引导民营企业践行新发展理念，转变发展方式、调整产业结构、转换增长动力，坚守主业、做强实业，自觉走高质量发展之路。\n（本报记者刘晓宇整理）\n\n马奎代表——\n支持县域工业数字化转型\n政府工作报告提出，实施制造业数字化转型行动，加快工业互联网规模化应用。“县域经济是国民经济的基本单元，要积极支持县域工业数字化转型，为区域经济发展注入新动能。”中国移动四川公司总经理马奎代表说，四川省2024年全面实施制造业“智改数转”行动，重点从推进工业企业数字化转型、智能制造工程、夯实数字基础设施、提升数字化服务商能力等方面加大政策支持。\n马奎代表建议，要聚焦县域工业经济，加强数字化转型和技术改造升级的政策支持，进一步实现政策链、资金链、创新链、供应链、人才链的深度融合。要推动县域领军企业积极承担省市重大科技项目，持续推进产业基础再造和重大技术装备攻关工程的立项和实施，促进技术突破。\n（本报记者王明峰、王永战整理）\n\n王志伟代表——\n以科技创新推动产业创新\n政府工作报告提出，充分发挥创新主导作用，以科技创新推动产业创新。“从新型电力系统建设，到新型能源体系构建，再到加快形成新质生产力、着力推进新型工业化，科技创新是关键变量，也是最大增量。”国网山东省电力公司党委书记、董事长王志伟代表说。\n为加快构建清洁低碳、安全充裕、经济高效、供需协同、灵活智能的新型电力系统，王志伟代表建议，加强重大科技项目选题选项，确保“好钢用在刀刃上”。要聚焦关键领域、重点业务、“卡脖子”问题，围绕“源网荷储智数”技术布局、新能源主动支撑、大电网安全运行等关键领域，新型储能、类脑智能等前沿技术，全力开展原创性科技攻关。要完善创新容错和激励机制，为敢创新、善创新的人才解决后顾之忧，鼓励开展发明创造，让千里马竞相奔腾，让创造活力竞相迸发。\n（本报记者侯琳良整理）\n\n罗卫东委员——\n助力企业降成本减负担\n政府工作报告提出，更多为发展想办法、为企业助把力。“各地区各部门已出台多项措施落实结构性减税降费政策，持续为中小企业降本减负。”浙江大学经济学院教授罗卫东委员说，降低企业生产经营成本、减轻企业负担是提升企业发展竞争力的重要举措。\n罗卫东委员建议，更好支持中小企业发展，应进一步深化改革，激发市场活力，加强产需对接，推动产业链上下游衔接联动；加大保供稳价力度，强化大宗商品价格监测，出台中小微企业特定支持性政策；综合施策降低企业物流成本，明确收费标准、优化运价机制，深入实施国家综合货运枢纽补链强链、多式联运；引导金融机构为中小企业、实体行业让利，同时，加大涉企违规收费整治力度，切实降低融资成本。\n（本报记者杨阳整理）"
  },
  {
    "title": "本版责编：吴秋余  齐志明  谷业凯  邱超奕  刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_5-10.htm",
    "date": "2024-03-09",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "兴业银行：向“新”而行 推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-11.htm",
    "date": "2024-03-09",
    "content": "作为我国系统重要性银行，兴业银行围绕以科技创新引领现代化产业体系建设，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇文章，以高质量金融服务推动新质生产力发展，为中国式现代化建设贡献兴业力量。\n做好科技金融文章\n服务科技自立自强\n科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。近年来，兴业银行围绕国家产业布局和区域科创资源禀赋，积极构建与科技创新相适应的科技金融服务体系，做好科技金融文章，促进“科技—产业—金融”良性循环。\n2023年，兴业银行向半导体产业投放贷款超580亿元，支持上海微电子、广东粤芯、沈阳芯源微、芯恩半导体、长鑫存储、晶合集成、鼎泰匠芯等企业发展。\n依托“技术流”授信评价体系，兴业银行在服务科技创新上跑出“加速度”。截至2023年末，兴业银行通过“技术流”审批融资需求超过2万亿元，已投放各类融资近6000亿元。\n在产品服务体系上，兴业银行针对科创企业投融资需求复杂多元的特点，打造涵盖债权融资、股权融资、资本市场、财富管理、个人金融等在内的覆盖科创企业全生命周期的产品服务体系。截至2023年末，兴业银行科创金融贷款余额超4500亿元，较2022年末增长32%。\n为更好服务科技创新，兴业银行对内积极运用集团多牌照资源，对外与近百家创投机构建立战略合作生态联盟，与联盟内的私募股权投资机构、风险投资机构联动，通过外部投资机构主“投”、银行主“贷”的“投联贷”产品，拓宽科创企业融资渠道。\n发挥“商行+投行”优势\n推动制造业转型升级\n走进福建省泉州市永春县东平镇的良瓷科技5G智慧产业园，不同功能的工业机器人正按照既定程序注浆、施釉、装卸、搬运。\n近年来，福建省泉州市设立总规模150亿元的技术创新基金，福建良瓷科技有限公司成为该基金的“白名单”企业之一。兴业银行泉州分行迅速与良瓷科技对接，在今年1月为其落地技术创新基金贷款近1500万元，为企业加快转型升级增添新动力。\n兴业银行始终坚持把金融服务着力点放在实体经济上，持续加大并优化金融供给，以高质量金融服务赋能制造业转型升级，推动制造强国建设。截至2023年末，兴业银行制造业贷款余额近8300亿元，较2022年末增长20%，制造业中长期贷款余额超3900亿元，较2022年末增长37%；战略性新兴产业贷款余额超3600亿元，较2022年末增长29%。\n自2010年与我国工程机械龙头企业徐工集团建立业务合作以来，针对徐工集团转型升级的多元化融资需求，发挥“商行+投行”优势，为其提供贷款、债券、供应链金融、资金池、租赁等一揽子金融服务。截至目前，兴业银行累计为徐工集团提供融资余额136亿元，承销发行债券65亿元，并通过“投承一体化”有效拓宽企业融资渠道、降低融资成本。\n在浙江湖州，兴业银行自2015年与长兴经开区建立合作以来，持续为园区建设、开发以及转型升级提供多元化融资支持，助力长兴经开区打造智能汽车及关键零部件等标志性产业链，走出产业转型升级的高质量发展之路。\n长兴经开区是兴业银行布局园区金融新赛道、推动制造业转型升级的生动缩影。目前，兴业银行聚焦各类园区主体和产业集群，提供综合化多元化金融服务，助力传统制造业转型升级和先进制造业集群化发展，服务园区及驻园企业近40万户，园区金融资产规模超过2万亿元。\n厚植绿色金融优势\n描绘绿色经济新图景\n晶科能源身处清洁能源行业，生产销售规模大、技术研发投入较高，对资金以及配套金融服务具有较高需求。兴业银行充分发挥绿色金融集团优势，帮助晶科能源落地6.9亿元绿色债权融资计划，为企业解决融资难题。同时，兴业银行将金融服务触角向交易银行、国际业务、融资租赁等多个领域延伸，不断拓展金融服务深度和广度。\n近年来，兴业银行加快布局包括能源金融、汽车金融等重要新赛道，聚焦新能源汽车、光伏、风电、储能等新能源行业，加大信贷投放力度。截至2023年末，兴业银行清洁能源产业绿色贷款余额1742亿元，较2022年末增长超30%。\n绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。兴业银行围绕“双碳”目标，做好绿色金融和转型金融的有效衔接，统筹支持传统产业绿色改造升级和绿色新兴产业发展壮大。\n在北方工业重镇吉林长春，当地一家钢铁企业陆续增建热回收余热发电、烟气脱硫、除尘等一系列绿色升级改造项目，资金压力较大。为助力企业相关项目建设，兴业银行及时为企业定制绿色金融综合融资方案，项目投入使用后，预计每年可减排100万吨工业二氧化碳，助力企业绿色转型发展。截至2023年末，兴业银行累计为石化、钢铁等行业低碳转型提供融资1321亿元。\n加快发展方式绿色转型，需要建立健全绿色金融体系。近年来，兴业银行持续深化绿色金融供给侧结构性改革，围绕协同推进降碳、减污、扩绿、增长，持续擦亮“绿色银行”品牌，形成涵盖绿色信贷、绿色债券、绿色信托、绿色租赁、绿色基金等全方位、多元化的绿色金融服务体系。截至2023年末，兴业银行绿色融资余额1.89万亿元，较2022年末增长16%，其中，绿色贷款余额8090亿元，较2022年末增长27%。明晟ESG评级由A级上调至AA级，连续五年获得境内银行业最高评级。\n从融资到“融智”，兴业银行设立兴业碳金融研究院，发挥智库作用，重点开展绿色金融、气候变化与环境经济学、能源与产业低碳转型方面的研究。同时，注重研究成果落地转化，围绕国家级绿色金融改革创新试验区建设、气候投融资等试点项目，制定综合服务方案，成立专项工作小组，先后与6个试点省（自治区、直辖市）签署战略合作协议，累计提供绿色融资9073亿元。\n面向未来，兴业银行将牢牢把握高质量发展这个首要任务，以金融创新推动科技创新，推动新质生产力加快发展，坚定不移走中国特色金融发展之路，奋力谱写高质量发展的兴业篇章。\n数据来源：兴业银行"
  },
  {
    "title": "中国光大银行 ［光］多彩绚丽的美好！",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-12.htm",
    "date": "2024-03-09",
    "content": ""
  },
  {
    "title": "切实保障和改善民生（让老百姓过上更好的日子）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-13.htm",
    "date": "2024-03-09",
    "content": "政府工作报告提出，“切实保障和改善民生，加强和创新社会治理”“采取更多惠民生、暖民心举措，扎实推进共同富裕，促进社会和谐稳定，不断增强人民群众的获得感、幸福感、安全感”。\n过去一年，以习近平同志为核心的党中央始终聚焦民生关切，着力抓好民生保障，推进社会事业发展，人民生活继续改善，社会大局保持稳定，民生答卷温暖人心。\n代表委员表示，奋进新征程，要坚持一切为了人民，一切依靠人民，发展造福人民，聚焦群众关切，办好民生实事，在发展中稳步提升民生保障水平，让现代化建设成果更多更公平惠及全体人民。\n突出就业优先导向，夯实民生之本\n就业是最大的民生。2023年全国城镇新增就业1244万人，城镇调查失业率平均为5.2%，就业局势保持总体稳定。\n政府工作报告提出，要突出就业优先导向，加强财税、金融等政策对稳就业的支持，加大促就业专项政策力度。\n“尽管今年就业面临诸多挑战，但总体看，就业稳定的基础仍然牢靠。”中国劳动和社会保障科学研究院院长莫荣委员说，我国经济回升向好态势不断巩固增强，就业优先政策和服务体系不断丰富完善，增强了稳就业的信心和底气。\n“我们一直把促就业作为民生保障的重中之重，努力打造宜业城市。”内蒙古自治区呼和浩特市委副书记、市长贺海东代表说，今年呼和浩特将统筹做好重点人群就业帮扶和创业扶持工作，为就业创业者提供更广阔的创业平台、更优质的就业岗位、更高效的就业服务保障。\n中国人事科学研究院院长余兴安委员介绍，当前，数字经济、绿色经济、银发经济等新业态的就业带动能力强，应着力挖掘经济转型升级过程中蕴含的就业新机会。\n创业带动就业，释放倍增效应。江苏省人力资源和社会保障厅厅长王斌代表建议，完善创业带动就业保障制度，打造担保贷款、税费减免、场地安排等链式服务体系，进一步激发创新创业活力，发挥创业带动就业的倍增效应，培育就业增长点。\n政府工作报告提出，预计今年高校毕业生超过1170万人，要强化促进青年就业政策举措，优化就业创业指导服务。\n“解决好高校毕业生的就业问题，既关系个人价值实现和家庭幸福，更关乎国家长远发展。”浙江省宁波市人力资源和社会保障局局长叶苗代表建议，通过推出就业指导公开课、组织职业指导师进校园、实施青年专项技能培训计划等方式，增强高校毕业生职业发展能力。同时，开发更多适合高校毕业生等青年就业的见习岗位，增加青年实践经验。\n支持企业稳岗拓岗，做好重点群体就业工作\n政府工作报告提出，落实和完善稳岗返还、专项贷款、就业和社保补贴等政策，加强对就业容量大的行业企业支持。\n代表委员表示，要支持企业稳岗拓岗，扎实做好重点群体就业工作，加强困难群体就业兜底帮扶，不断提高政策精准度。\n着力促进农民工就业，稳定就业水平。2023年，全国农民工总量29753万人，比上年增长0.6%。\n“做好农民工就业工作，有利于扎实推进乡村全面振兴。”上海熊猫机械（集团）有限公司采购经理李丰代表建议，要进一步健全劳务协作机制，鼓励东部省份与中西部省份开展驻点招聘、组团招工等活动，加强东西部协作，促进稳岗增收。\n莫荣委员表示，促进农民工就业要坚持外出务工和就近就业并重，既加强跨区域劳务协作，引导农民工有序外出求职就业，也要落实返乡入乡创业政策，支持农民工就地就近就业。\n着力帮扶就业困难人员，提升民生温度。数据显示，2023年我国累计促进城镇失业人员再就业514万人，困难人员就业172万人。\n王斌代表表示，应加强困难人员就业援助，健全优先服务、分类帮扶、动态管理援助机制，实现零就业家庭至少一人就业。同时，强化失业人员生活保障，及时兑现各项失业保险待遇，加强生活救助与就业促进协同。\n着力优化就业公共服务，提升技能水平。\n中国铁路哈尔滨局集团有限公司三棵树机务段动车运用车间动车组司机邢云堂代表说，技能培训至关重要，正是通过一次次理论和实操培训、考核，自己才能成为合格的高铁司机。建议政府部门、企业、职业院校等增加各类技能培训项目，让劳动者想学、能学、学好技能，实现好就业、就好业。\n“加强技能培训，除了能提高劳动者就业能力，还有利于培育符合现代化产业体系建设需要的技能人才，为经济转型升级提供助力。”浙江省杭州技师学院整形涂装与设计学院副院长杨金龙代表介绍，今年他将指导学生备战世界技能大赛，“希望通过努力，帮助更多学生站上世界技能大赛领奖台，培养更多高技能人才。”\n加快补齐短板，兜住、兜准、兜牢民生底线\n社会保障体系是人民生活的安全网和社会运行的稳定器。政府工作报告提出，加强社会保障和服务。代表委员表示，应继续加大民生投入、加快补齐短板，兜住、兜准、兜牢民生底线。\n“老百姓都期盼有更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件。我们将不折不扣抓好落实，提高城乡居民基础养老金月最低标准、退休人员基本养老金，满足人民群众对美好生活的热切期盼。”王斌代表说。\n“民之所望，政之所向。健全分层分类的社会救助体系，要在聚焦精准施策上见真章。”贺海东代表说，对困难群众，要完善主动发现机制，及时帮助他们排忧解难，把温暖送进困难群众心坎里。\n稳妥推进改革，提高可持续性。莫荣委员表示，面对城镇化、人口老龄化、就业方式多样化带来的新挑战，要把养老、医疗、失业、工伤、社会救助、住房保障等各方面工作一体谋划、统筹推进、全面落实，用改革的办法推进社会保障体系可持续发展。\n优化服务水平，提升幸福指数。“我们将进一步加强服务标准化、规范化、信息化，让社保服务越来越方便快捷，让群众办事能就近办、线上办、快速办。”叶苗代表说。\n王斌代表表示，江苏将持续做好新就业形态就业人员职业伤害保障试点工作，持续深化养老、工伤、失业等各项社保领域应用，进一步提升通过社会保障卡支持本地和跨省异地就医直接结算的便利性。\n使命重在担当，奋斗创造未来。代表委员表示，要坚定信心，开拓进取，促进经济持续回升向好，切实保障和改善民生，为以中国式现代化全面推进强国建设、民族复兴伟业贡献新的力量。\n（本报记者姚雪青、巨云鹏、窦皓、翟钦奇参与采写）"
  },
  {
    "title": "热议民生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_2-13.htm",
    "date": "2024-03-09",
    "content": "严允代表——\n推广农业社会化服务\n政府工作报告提出，加强粮食和重要农产品稳产保供。“保障国家粮食安全，解决好谁来种粮问题，推广社会化服务组织代耕代种是行之有效的方法之一。”江西省宜春市委书记严允代表说。\n严允代表建议，鼓励发展和推广多元化、多层次、多类型的农业社会化服务，推动小农户与现代农业有机衔接，以农业增效和农民增收促进粮食增产；扩大社会化服务项目补贴规模，重点补贴水稻机械化育秧等关键薄弱环节；引导金融机构支持农业社会化服务，满足服务主体多元化金融需求。\n（本报记者邹翔整理）\n\n李成伟代表——\n大力推进全社会节粮减损\n“大力推进全社会全链条节粮减损，是保障国家粮食安全的重要途径。”河南农业大学党委书记李成伟代表说。\n李成伟代表表示，粮食节约减损是一项系统工程，要坚持系统思维，科学制定各环节的技术标准和管理流程，促进粮食“产储运加销”全产业链节约减损协同联动。要在全社会持续开展粮食安全、“光盘行动”等宣传教育，引导全民养成正确的消费观念和绿色低碳的生活方式，形成“浪费可耻、节约光荣”的价值共识。要以法律手段规范、约束和引导全社会减少食物损耗和浪费。\n（本报记者张文豪、金歆整理）\n\n甘华田委员——\n提升基层中医药服务能力\n“基层中医药服务是中医药发展的重要内容。”四川大学华西医院老年医学中心学科主任甘华田委员说，促进中医药传承创新，要加快提升基层中医药服务能力。\n甘华田委员建议，开展基层医疗卫生机构中医特色专科（专病）建设，推动“名医馆”“中医馆”提档升级；完善基层中医药服务网络，加强县域中医医共体建设，带动提升基层医疗卫生机构中医药服务能力；支持基层中医医疗卫生机构人才引进和人才定向培养。\n（本报记者王明峰、王永战整理）\n\n秦凤玉代表——\n促进托育服务发展\n“托育服务关系着婴幼儿健康成长，也关系着千家万户的幸福。”安徽省亳州市市长秦凤玉代表说，亳州市逐步建立起“政府主导、多方参与”的托育服务体系，截至去年底，全市注册登记托育机构464家，普惠性托位占比90%。\n秦凤玉代表表示，要加大政策供给，提高财政投入，促进托育服务发展。建议在政策、资金等方面对普惠托育机构予以更多支持，鼓励金融机构在贷款、利息等方面给予倾斜优惠，降低托育服务机构运营成本，提高社会力量参与的积极性。\n（本报记者韩俊杰整理）\n\n程京代表——\n加强智慧健康技术融合创新\n“随着人口老龄化程度加深，延缓老年人慢性病高发导致的相关功能减退成为一个重要课题。”中国工程院院士、清华大学医学院讲席教授程京代表说。\n程京代表建议，推动新一代信息技术与中医药、现代医学等深度融合，加强对生物检测监测、多模态和垂直领域大模型等关键技术的集成创新和融合应用，建成一批集健康检测、评估、干预、康复护理于一体的智慧健康技术平台。优化智慧健康产业发展环境，支持企业、高校、科研院所、养老机构相互协作，推动智慧健康产品进入政府购买指导性目录。\n（本报记者王洲整理）\n\n祁美文代表——\n构建现代乡村产业体系\n“要加快构建粮经饲统筹、农林牧渔并举、产加销贯通、农文旅融合的现代乡村产业体系。”重庆市酉阳土家族苗族自治县委书记祁美文代表说，当前酉阳正在打造全县域、全品类、全产业链的“酉阳800”区域公用品牌，加快构建现代乡村产业体系。\n祁美文代表表示，构建现代乡村产业体系，要坚持产业兴农、质量兴农、绿色兴农，促进农村一二三产业融合发展，提高农产品品质和附加值，充分发挥龙头企业和新农人作用，推动农业专业化集约化发展。\n（本报记者刘新吾、王亮整理）\n\n赵坤宇委员——\n因地制宜推动三产融合发展\n“将农业建成现代化大产业，要依托自身优势，因地制宜推动三产融合发展。”黑龙江省佳木斯市生态环境技术中心主任赵坤宇委员说。\n赵坤宇委员建议，选择乡村产业时要围绕自身资源禀赋和优势精准定位，瞄准市场需求调整产业发展方向，丰富产业发展业态。加工企业较多的地区，可以加强与科研院所合作，开发绿色优质农副产品，提升产品附加值。强化农旅融合，建设田园综合体，打造创意农业，不断拓展农业功能。\n（本报记者方圆整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_3-13.htm",
    "date": "2024-03-09",
    "content": ""
  },
  {
    "title": "高质量发展大家谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_4-13.htm",
    "date": "2024-03-09",
    "content": "刘振芳代表——\n积极推动中国铁路“走出去”\n“推动共建‘一带一路’高质量发展，互联互通至关重要。铁路作为综合交通运输体系骨干，是基础设施互联互通的重要组成部分。”国铁集团党组书记、董事长刘振芳代表说，2023年雅万高铁正式开通运营，中老铁路国际黄金大通道作用日益彰显，匈塞铁路塞尔维亚境内贝诺段安全平稳运营，中国铁路“走出去”取得积极成效。\n刘振芳代表表示，今年，国铁集团将加强铁路国际合作，积极推动铁路基础设施互联互通，提升铁路国际联运质量效益，更好地服务和支撑扩大高水平对外开放，为高质量共建“一带一路”作出新的贡献。\n（本报记者李心萍整理）\n\n包信和代表——\n完善基础研究人才支撑体系\n“基础研究是整个科学体系的源头，是科技创新的总开关。实现高水平科技自立自强，离不开一大批高水平基础研究人才。”中国科学院院士、中国科学技术大学校长包信和代表说。\n包信和代表建议，构建更加完善的基础研究人才支撑体系，面向不同成长阶段的研究人员提供多层次、阶段式、针对性项目资助。同时，着力构建基础性、战略性研究支持体系，通过实施原创探索类项目、重大前沿研究计划、重大科技项目支持计划等系列举措，加大自由探索和目标导向支持力度和组织力度。\n（本报记者徐靖整理）\n\n李言荣代表——\n建设产教融合发展基地\n“高校科研院所科技成果普遍偏向创新链前端，不少成果需要通过二次开发、生产试验等环节加以熟化。”中国工程院院士、西北工业大学党委书记李言荣代表表示，要支持高校科研院所建设一批高水平产教融合发展基地，有针对性地设立产教融合发展引导基金，为培育新质生产力作出贡献。\n李言荣代表建议，出台措施推动高校科研院所与企业建立联动机制，选派优秀人才到企业，以人才为纽带推动科技成果转化，加快培育新质生产力。\n（本报记者龚仕建整理）\n\n张壮代表——\n拓展有效投资空间\n“政府工作报告提出，‘积极扩大有效投资’‘推动各类生产设备、服务设备更新和技术改造’。这进一步增强了我们推进新型工业化、建设现代制造城的信心和决心。”广西壮族自治区柳州市市长张壮代表说，2023年，柳州工业投资增长15.4%，全年新引进工业项目423个，为高质量发展注入了强大动能。\n张壮代表表示，要进一步拓展有效投资空间，调整优化投资结构，加快推进以汽车、钢铁、机械等为主的传统产业智能化数字化升级，持续投资新兴产业和未来产业。\n（本报记者庞革平、祝佳祺整理）\n\n王俊寿委员——\n推进金融高水平开放\n政府工作报告提出，扩大高水平对外开放，促进互利共赢。“上海国际金融中心建设是国家战略，我们要指导辖内银行保险机构切实承担起为改革试制度、闯新路的使命担当。”国家金融监督管理总局上海监管局党委书记、局长王俊寿委员说。\n王俊寿委员表示，要坚定不移推进金融改革创新和高水平对外开放，由传统要素开放转向数据要素开放，由资金资本开放转向全球资源配置开放，由管道式开放转向平台式开放，打造更具国际影响力的上海国际金融中心。\n（本报记者葛孟超整理）\n\n张兆丽代表——\n激发新业态就业群体活力\n政府工作报告提出，多措并举稳就业促增收。“当前，新就业形态成为吸纳就业、促进增收的重要渠道。”江苏省宿迁市泗阳县捷锋帽业有限公司现场管理员张兆丽代表说，目前宿迁市电商产业相关从业人员超过60万人，快递员等新业态从业人员数量较大。\n张兆丽代表建议，完善新业态新职业技能人才评价激励机制，鼓励企业建立多层级的技能人才职业发展通道，不断完善体现技能价值激励导向的薪酬分配制度。同时，加强行业监管，切实保障新职业从业者合法权益，引导新业态健康规范发展，激发新业态就业群体活力。\n（本报记者金正波整理）"
  },
  {
    "title": "本版责编：顾仲阳  喻思南  申少铁  董丝雨  屈信明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_5-13.htm",
    "date": "2024-03-09",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "3月8日，十四届全国人大二次会议第二场“部长通道”集中采访活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-14.htm",
    "date": "2024-03-09",
    "content": "3月8日上午，十四届全国人大二次会议第二场“部长通道”集中采访活动在人民大会堂举行。推进新型工业化、积极应对人口老龄化、打好污染防治攻坚战、加快建设交通强国、完善公平竞争制度规则……聚焦社会各界关注的热点问题，工业和信息化部部长金壮龙、民政部部长陆治原、生态环境部部长黄润秋、交通运输部部长李小鹏、国家市场监督管理总局局长罗文回答记者提问。\n工业和信息化部部长金壮龙\n推动人工智能赋能新型工业化\n党的十八大以来，我国新型工业化显著加速，形成了独特优势。“我国建成了全球规模最大、技术领先的通信网络设施，5G基站已经达到338万个，实现了‘市市通千兆、县县通5G、村村通宽带’。”金壮龙说。\n信息化与工业化深度融合，是新型工业化的鲜明特征。金壮龙表示，将巩固提升信息通信业的竞争优势和领先地位，继续推动工业互联网规模化应用，推进制造业数字化转型，开展“人工智能+”行动，推动人工智能赋能新型工业化。“推进新型工业化要进一步深化改革、扩大开放。今年将全面取消制造业领域外资准入限制措施，也准备试点开放互联网数据中心等增值电信业务。”金壮龙说。\n民政部部长陆治原\n加强城乡社区养老服务网络建设\n截至2023年底，我国60岁以上的老年人口达到2.97亿，占总人口的比重为21.1%，65岁以上的老年人口2.17亿，占总人口的比重为15.4%。“我国的老龄化具有老年人口规模巨大、老龄化进程速度快、应对人口老龄化任务重三个显著特征。”陆治原介绍。\n“我们将持续健全居家社区机构相协调的养老服务格局，加强城乡社区养老服务网络建设，让老年人在家门口就能享受便捷的养老服务。”陆治原说。\n完善养老服务，还需多方协同发力。“要大力发展普惠性养老服务和养老机构，鼓励社会资本发展养老服务产业，以满足多层次、多样化的养老服务需求。”陆治原表示。\n生态环境部部长黄润秋\n持续深入打好污染防治攻坚战\n黄润秋表示，今年将重点做好以下几方面工作：持续深入打好污染防治攻坚战，在空气质量改善、水环境质量提升、水生态修复、农村环境整治以及危险废物风险管控等领域取得标志性成果；聚焦区域重大战略，推进美丽中国先行区建设，分层次推进美丽省域、美丽城市、美丽乡村、美丽河湖、美丽海湾建设；大力推进绿色低碳高质量发展，推动产业结构、能源结构、交通运输结构优化调整；进一步加大生态系统保护修复监督力度，着力提升生态系统的多样性、稳定性、持续性。\n针对第三方环保服务机构在环评文件的编制以及企业自行监测过程中数据造假的行为，黄润秋表示，将持续开展专项整治行动，同时加强“大数据+人工智能”的穿透式监管。\n交通运输部部长李小鹏\n奋力加快建设交通强国\n“我国建成了世界上最大的高速铁路网、高速公路网、邮政快递网等，重点工程加快建设，‘四好农村路’取得实实在在的成效，全部建制村实现直接通邮。”李小鹏介绍，据统计，2023年，平均每天全社会跨区域人员流动量达到1.6亿人次，每天全社会的货物运输量超过1.5亿吨，每天有3.6亿件的快件被揽收，运输服务保障能力不断提升。\n“今年春运历时40天，全社会跨区域人员流动总量达到84.2亿人次，比去年同期增长了9.8%。”李小鹏说，人民群众出行体验更好，交通“大动脉”和“微循环”都保持了畅通。\n李小鹏表示，下一步将继续加强交通基础设施建设，深化综合运输体系改革，促进交通物流降本提质增效，抓好安全生产，全力保通保畅，围绕“人享其行、物畅其流”的愿景，奋力加快建设交通强国。\n国家市场监督管理总局局长罗文\n完善公平竞争制度规则\n“2023年，我们组织各地区、各部门清理妨碍统一市场和公平竞争的政策措施共4218件。”罗文说。\n“今年我们将进一步完善公平竞争制度规则，深入开展市场分割、地方保护突出问题的专项整治。”罗文介绍，将推动公平竞争审查条例出台，发挥公平竞争审查制度的事前规范作用；推动企业跨区域迁移和经营便利化，推动企业异地迁移实现全程网上办理；坚决纠正利用隐性壁垒实施地方保护行为；继续加大对行政性垄断的监管执法力度。\n“2023年，我国制造业质量竞争力指数达到85.21，新批准发布国家标准2902项，主要消费品和国际标准一致性程度达到96%。”罗文表示，在质量支撑方面，将遴选一批质量强国建设领军企业，启动一批质量强链标志性项目，培育一批质量强县、强区、强镇。"
  },
  {
    "title": "发言席",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_2-14.htm",
    "date": "2024-03-09",
    "content": "李楚源代表——\n培育壮大医药健康产业集群\n“粤港澳大湾区的中医药创新资源较多，但中医药产业链分布较为分散。”广药集团党委书记、董事长李楚源代表建议编制大湾区医药健康产业“链长制”发展规划，将龙头企业、高校院所、医疗机构等“拧成一股绳”，通过产业合作促进上中下游、大中小企业协同发展，培育壮大产业集群。\n在粤港澳大湾区中医药产业转型升级方面，李楚源代表建议，深化中药科研制度、产业发展制度和人才制度创新。比如，利用数字化工具建立中医药大数据中心和健康云平台，强化产业链联系；建立中医药产业人才流通机制，为企业和人才的跨区域合作提供便利等。\n（本报记者姜晓丹整理）\n\n麻小娟代表——\n促进农村义务教育优质均衡发展\n“我国义务教育发展进入新阶段，人民群众的需求从‘有学上’转向‘上好学’，对优质教育资源有了更多期待。”湖南省常德市鼎城区蔡家岗中学教师麻小娟代表表示，构建优质均衡的基本公共教育服务体系，重要一点是补齐农村教育短板。\n麻小娟代表建议，整合多方资源形成合力，积极推进集团化办学，强化优质学校带动作用，扩大优质教育资源覆盖面；同时加大教育数字平台在农村学校的推广和使用力度，推动名师课堂、名校网络课堂常态化应用，让信息技术深度融入教育系统日常教学、教研、管理等方面，缓解薄弱学校教师结构性短缺问题，促进农村义务教育优质均衡发展。\n（本报记者丁雅诵、申智林整理）\n\n许宁委员——\n创作更多歌剧精品\n“随着文化市场日益繁荣，歌剧越来越受到观众喜爱，促使我们不断思考中国歌剧如何创新。”中国歌剧舞剧院副院长许宁委员表示，面对新的文化需求，中国歌剧在创作理论、人才培养、市场化运营等方面存在不足，应在突出中国特色上持续发力，创作更多精品力作。\n许宁委员建议，重视中国歌剧普及教育，开展歌剧进校园活动，因地制宜推广小型歌剧创演；设置中国歌剧创作扶持项目，针对“重创排、轻演出”现状专设演出基金；完善相关课程，为中国歌剧发展培养更多既懂中华优秀传统文化、又懂歌剧的专业人才。\n（本报记者张明瑟整理）"
  },
  {
    "title": "百度智能云 打造智能全域信控解决方案  助力智慧交通创新实践",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_3-14.htm",
    "date": "2024-03-09",
    "content": "为满足城市高效出行需求，百度智能云发挥技术与资源优势，在全国多地参与智慧交通建设，并取得显著成效。\n打造智能路口  优化信号灯配时方案\n当前，北京市经济技术开发区（北京亦庄）正加快建设北京市高级别自动驾驶示范区，各有关部门紧密合作，搭建信控优化平台，实现出行交通更有效、信息服务更精准，推动北京亦庄交通现代化加速发展。\n在北京亦庄主城区60多平方公里的范围内，百度智能云AI全域信控解决方案覆盖了300多个智能路口，并被应用在一系列智慧交通管理应用系统上，为路口红绿灯装上“眼睛”和“大脑”，大幅提升对区域交通流量的感知能力。通过AI技术，路侧感知数据、互联网数据等多源时空数据实现实时融合，智慧交管系统根据上下游路口流量及历史流量数据，对交通流量进行实时分析和预测，提前判断高峰时段到来时间，自动将信控策略从“保持畅通”切换至“缓解拥堵”，抢先预测道路堵点，并自动优化信号灯配时方案。经测算，北京亦庄布局百度智能云AI全域信控解决方案后，路口的平均通过时间缩短28%。\n数智赋能  助力提升城市交通治理能力\n如今，北京亦庄交通信号灯已从过去的“车看灯”升级为“灯看车”，经过智能化改造的路口可动态调整绿灯时长，降低司机在路口的平均等待时间。\n不仅如此，前方红绿灯的状态和倒计时信息还可通过手机地图APP、车载智能终端等方式推送给司机，让司机享受更加便捷的出行体验。\n应用百度智能云AI全域信控解决方案后，在北京亦庄关键路口交通流量增加19.7%的情况下，绿波道路全天平均停车次数降低22.4%，平均行驶时间缩短11.6%，平均速度提升12.3%。\n人工智能与交通信控的融合，让城市交通治理变得更智能，让出行变得更加安全、高效、便捷。未来，百度智能云将继续深耕智能交通领域，不断加强技术创新和应用，为交通强国建设持续贡献百度力量。\n数据来源：百度"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  张伟昊  肖家鑫",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_4-14.htm",
    "date": "2024-03-09",
    "content": ""
  },
  {
    "title": "北京朝阳 敢闯敢干，聚力奋进 推动高质量发展再上新台阶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-15.htm",
    "date": "2024-03-09",
    "content": "人民城市人民建，人民城市为人民。朝阳区作为北京市中心城区，正着力打造宜居、宜业、宜商、宜学、宜游的“五宜”新朝阳，奋力推进中国式现代化的朝阳实践，持续增强人民群众的获得感。\n向“新”之城：推动发展新质生产力\n高起点发展新质生产力，科技创新是基石。朝阳区坚持“商务+科技”双轮驱动，以科技创新引领现代化产业体系建设，2023年以来，科技重点行业对经济高质量发展的支撑作用显著增强。信息服务业、科技服务业、工业三行业增加值合计占全区地区生产总值的比重为24.5%。\n数字经济细分产业品牌特色更加凸显。推动“3+X”产业集群生态建设，落成北京市首个中关村互联网3.0产业园，网易（北京）数字产业中心、京港互联网3.0产业中心及一批公共技术平台落地；北京市数字人基地正式投用，全市217家以数字人为主要业务的企业中，朝阳区有58家，占比达26.7%，互联网3.0产业领跑全市。加强数字医疗、数据要素等产业发展规划设计，启动数据要素生态合作伙伴计划，开展数据资产入表训练营。多方协同的创新生态建设持续完善。建设北工大“山河湾谷”创新区先导区，落地全国首个国际科技组织总部集聚区，成立北京工业软件产业创新中心。\n高水平开放是朝阳区生机勃勃、创新出彩的“活力密码”。作为北京市首批服务业扩大开放综合试点示范区之一，朝阳“两区”项目累计入库2291个，落地项目1341个，跨国公司地区总部达155家，连续5次在北京市营商环境评价中排名第一。2024年1月，《朝阳区深化国家服务业扩大开放综合示范区建设工作方案》发布，将推动朝阳区打造更高水平开放新高地。\n2024年，朝阳区将全力推动科技重点行业提质增效，全面推动国际科技创新中心建设，夯实数字经济核心区建设基础。围绕“3+X”产业方向，加快构建具有国际竞争力的产业集群，出台数据要素、人工智能、数字医疗专项行动计划和支持政策，实施“数据要素×”行动，推进大模型行业应用，建设一批特色园区。在朝阳区北部区域打造科技创新发展带，为朝阳科技创新先行先试搭平台、落场景，加快建设高质量的智慧城市。\n时尚之城：持续激发消费潜能\n作为北京国际消费中心城市建设主承载区，朝阳区集聚了全市近50%的咖啡馆和30%的茶馆，拥有25家五星级酒店、16个高品质商圈和多个特色商业综合体，累计引进各类品牌首店、创新概念店、旗舰店2012家。\n2023年，朝阳区坚持“五个聚焦、一个提升”的工作思路，聚焦重点领域、重点项目、重点区域、重点时段和重点人群，提升消费环境，构建起以CBD、三里屯等地标性商圈为节点，以道路、街巷、河流、轨道交通为连接纽带的商业网络。全力构建“一纵一横一核”消费空间布局，12个重点商圈提质升级，三里屯商圈成为全国示范智慧商圈，THE BOX朝外｜年轻力中心成为新地标，“新工体”打通体育场馆、城市公园及商业空间。加快建设“地铁14号线商业带”，促进地铁和沿线商业资源链接互动，持续开展亮马河国际风情水岸建设工作，重点打造CBD千亿规模国际级商圈，辐射带动朝阳区中部区域商业整体提级。加快打造消费名片，建设“美食之城”“茶香之城”“咖啡之城”“时尚之城”。实施夜间亮化工程，推进“不夜之城”建设，举办首届北京朝阳国际灯光节，组织区内重点商场开展百余场“光影+”消费活动，重点商圈客流量较日常客流量上涨31%，销售额近21亿元。\n作为北京热门打卡地，夜游亮马河成为众多市民和游客夜间游玩的新选择。“靓”起来的亮马河点亮了沿岸多个商圈的夜经济，聚焦休闲娱乐、购物消费、美食餐饮，朝阳区围绕亮马河大力发展“首店、首牌、首秀、首发”经济，打造沉浸式、体验式文旅消费场景，推动商圈结构和品牌类型优化升级，吸引了大量消费者，成为北京东部一条重要的商业带。2023北京朝阳国际灯光节期间，亮马河畔的蓝色港湾餐饮销售额较2019年增长80%。\n2023年，朝阳区社会消费品零售总额同比增长5.5%，规模和增量贡献率均居全市首位。\n今年，朝阳区将全力推进“CBD×三里屯国际消费体验区”建设；统筹推进THE BOX B、景祥街二期商业提升等项目高质量完工；加强商旅文体等消费业态融合，持续拉动水岸经济、首店经济、夜间经济增长，计划于2024年10月举办第二届北京朝阳国际灯光节，期间将推出“光影+巴士”特色线路，展现“五宜”新朝阳的文化底蕴和现代风貌。\n美丽之城：不断增进民生福祉\n在朝阳，开门见绿，移步换景，小行见园，市民身边的美景持续更新。2023年，朝阳区成功创建生态文明建设示范区；共完成造林绿化栽植面积约3079亩，全区绿化覆盖率达48.08%，拥有近1800种生物物种；新增25处无界公园，开放公园总数达68处，成为北京市无界公园建设先行示范区。2024年，朝阳区将加速推进花园城市示范区建设，在9个示范公园打造“一园一花一品”特色风貌 ，让花木与城市景观、公园景观互相映衬。继续打造“一路一叶一花”特色风貌，再彩化15条道路，让市民可以在路上赏花、观景。举办贯穿全年的首届朝阳花园节，让市民的获得感更强。\n一条条城市绿道如同丝线，将公园、水系、社区、商圈等串联起来，提升城市活力。2023年，朝阳绿道（二期）工程（望京环至朝阳站段）25.5公里全线贯通，绿隔地区公园环绿道（朝阳段一期）项目启动建设，串联朝阳东部5个乡7个绿隔公园。全区绿道总规划415公里，建成后将实现“一条绿道观朝阳”。\n居住在朝阳区的市民群众，在享受到优美环境的同时，也能感受到便利的生活服务。目前，“一刻钟社区服务圈”覆盖朝阳区全部249个社区，医疗联合体实现全覆盖，41家社区卫生服务中心开设儿童医疗服务。朝阳区已建成21个教育集团，在其东部和南部区域，布局北京中学东坝北校区等一批优质教育资源，落地北京市首个科学高中——北京科学高中，促进教育普惠均衡，建设宜学朝阳。\n71家博物馆、44家特色城市书屋、80多家时尚书店、102个文创园区，特色文化空间在朝阳遍地开花。北京奥运功能区、三里屯时尚街区，近百个特色文化艺术园区使朝阳现代都市文化氛围浓厚。\n2024年，朝阳区将继续以敢闯敢干的态度聚力奋进，打造“五宜”新朝阳，推动中国式现代化的朝阳实践打开新天地、开创新局面。\n数据来源：中共北京市朝阳区委宣传部、北京市朝阳区融媒体中心"
  },
  {
    "title": "“药都”品牌 传承弘扬中医药文化 助力中医药产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/09/nw.D110000renmrb_20240309_1-16.htm",
    "date": "2024-03-09",
    "content": "2024年，江西药都樟树制药有限公司旗下“药都”品牌被认定为“中华老字号”。经过多年创新发展，“药都”品牌正焕发新的活力。\n深耕中医药产业\n不断提升品牌竞争力\n江西省樟树市是我国传统中药材集散地，其中医药产业已有1800多年历史。\n1958年，在首届樟树药交会上，“药都”品牌正式宣布启用，并于1980年正式注册品牌商标。2024年“药都”获评中华老字号品牌。“药都”品牌商标现隶属于江西药都樟树制药有限公司。目前，江西药都樟树制药有限公司拥有238个中西药、医药保健品，其中，中药保护品种13个，全国独家品种12个，“药都”品牌产品被评为“国家级新产品”“江西名牌产品”，获江西省科学技术进步奖。\n创新发展中医药文化\n激发品牌活力\n在江西樟树传统制药产业中，药材加工炮制技艺自成体系，具有浓郁特色。樟树中药炮制技艺是国家级非物质文化遗产代表性项目。在传统“樟帮”工艺中，小到炮制器具，大到药材加工方式、温度、时间都有特定要求。\n秉承“传承创新”的发展理念，“药都”品牌在传统“樟帮”工艺的基础上，改良工艺、创新产品，积极投身中医药产业转型升级。2019年，江西药都樟树制药有限公司投资2.84亿元，启动中医药创新“经典名方”产业升级项目，新建药都精品制药新厂区，新工厂包含固体、丸剂、液体3种剂型的生产车间和仓贮中心、质检中心等，实现中成药现代化精细生产。\n“经典名方”产业升级项目以中医经方、验方为配方基础，挖掘传统中医药古方精髓，用现代先进设备进行生产，在提高产品品质的同时，提高标准化中药产品的生产效率。未来，“药都”品牌致力于让更多传统名方焕发新生机，传承与创新发展中医药文化。\n发挥品牌优势\n推动品牌转型升级\n焕发传统中医药的新活力，不仅要传承经典，更要与时俱进，通过产业创新激发传统中医药的发展动能。\n未来，“药都”品牌将在发挥品牌优势、严控产品品质的同时，在产品开发、工艺改进、质量提升等方面进行系统化、规模化升级，打造特色中医药产业链，为消费者提供更多产品与优质服务，传承弘扬中医药文化，助力中医药产业高质量发展。\n数据来源：江西药都樟树制药有限公司"
  }
]