[
  {
    "title": "习近平在参加首都义务植树活动时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_1-01.htm",
    "date": "2024-04-04",
    "content": "■清明前后，神州大地处处生机盎然，正是植树的好时节。今天我们一起种树，就是要号召大家都行动起来，积极参与植树造林，人人争当绿色使者、生态先锋，为建设美丽中国增绿添彩，共同谱写人与自然和谐共生的中国式现代化新篇章\n■广大青少年是祖国的未来，从小要积极参加劳动、植树造林，把绿色的种子种进心里，养成尊重自然、热爱自然的意识，勤奋学习、锻炼身体、茁壮成长，德智体美劳全面发展，努力成为国家栋梁\n■今年是新中国植树节设立45周年。全国人民坚持植树造林，荒山披锦绣，沙漠变绿洲，成就举世瞩目。同时要看到，我国缺林少绿问题仍然突出，森林“宝库”作用发挥还不够充分。增绿就是增优势，植树就是植未来。要一茬接着一茬种，一代接着一代干，不断增厚我们的“绿色家底”\n■绿化祖国要扩绿、兴绿、护绿并举。扩绿，就是要科学推进大规模国土绿化，适地适树、适时适法，种一棵活一棵、造一片成一片。兴绿，就是要注重质量效益，拓展绿水青山转化为金山银山的路径，推动森林“水库、钱库、粮库、碳库”更好联动，实现生态效益、经济效益、社会效益相统一。护绿，就是要加强林草资源保护，做好防灭火工作，深入开展重大隐患排查整治，守护好来之不易的绿化成果。三北地区是国土绿化的主战场，要把更多力量集中到“三北”工程建设上来，筑牢北疆绿色长城\n■绿化祖国要人人尽责。要畅通群众参与渠道、创新尽责形式，发挥好林长制作用，把各方面力量调动起来，推动全民义务植树不断走深走实\n\n新华社北京4月3日电  中共中央总书记、国家主席、中央军委主席习近平3日上午在参加首都义务植树活动时强调，清明前后，神州大地处处生机盎然，正是植树的好时节。今天我们一起种树，就是要号召大家都行动起来，积极参与植树造林，人人争当绿色使者、生态先锋，为建设美丽中国增绿添彩，共同谱写人与自然和谐共生的中国式现代化新篇章。\n京郊大地，春意正浓。上午10时40分许，党和国家领导人习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正等集体乘车，来到北京市通州区潞城镇，同首都群众一起参加义务植树。\n植树点地处北京市通州区与河北省廊坊市北三县交界地区，位于潮白河畔京冀首个跨界共建的森林公园内，具有良好的滨水生态条件。\n看到总书记来了，正在植树的干部群众热情地向总书记问好。习近平向大家挥手致意，扛起铁锹走向植树地点，同北京市、国家林业和草原局负责同志以及首都干部群众、少先队员一起忙碌起来。\n挥锹铲土、培土围堰、提水浇灌……习近平接连种下油松、黄栌、元宝枫、樱桃、红叶碧桃、侧柏等多棵树苗。习近平一边植树，一边询问孩子们的学习生活、劳动锻炼情况。他强调，广大青少年是祖国的未来，从小要积极参加劳动、植树造林，把绿色的种子种进心里，养成尊重自然、热爱自然的意识，勤奋学习、锻炼身体、茁壮成长，德智体美劳全面发展，努力成为国家栋梁。植树现场一派热火朝天的劳动景象，领导同志们同大家一起培土浇水，气氛热烈。\n植树期间，习近平同在场的干部群众亲切交谈。他说，到中央工作后，他已连续17年参加首都义务植树活动。他指出，今年是新中国植树节设立45周年。全国人民坚持植树造林，荒山披锦绣，沙漠变绿洲，成就举世瞩目。同时要看到，我国缺林少绿问题仍然突出，森林“宝库”作用发挥还不够充分。增绿就是增优势，植树就是植未来。要一茬接着一茬种，一代接着一代干，不断增厚我们的“绿色家底”。\n习近平强调，绿化祖国要扩绿、兴绿、护绿并举。扩绿，就是要科学推进大规模国土绿化，适地适树、适时适法，种一棵活一棵、造一片成一片。兴绿，就是要注重质量效益，拓展绿水青山转化为金山银山的路径，推动森林“水库、钱库、粮库、碳库”更好联动，实现生态效益、经济效益、社会效益相统一。护绿，就是要加强林草资源保护，做好防灭火工作，深入开展重大隐患排查整治，守护好来之不易的绿化成果。三北地区是国土绿化的主战场，要把更多力量集中到“三北”工程建设上来，筑牢北疆绿色长城。\n习近平指出，绿化祖国要人人尽责。要畅通群众参与渠道、创新尽责形式，发挥好林长制作用，把各方面力量调动起来，推动全民义务植树不断走深走实。\n在京中共中央政治局委员、中央书记处书记、国务委员等参加植树活动。"
  },
  {
    "title": "2023年全国生态环境质量稳定改善（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_2-01.htm",
    "date": "2024-04-04",
    "content": "本报北京4月3日电  （记者寇江泽、刘毅）记者近日从生态环境部获悉：2023年，美丽中国建设扎实推进，生态环境保护工作取得积极进展，生态环境质量稳定改善。\n大气环境质量方面，2023年，全国地级及以上城市细颗粒物（PM2.5）平均浓度为30微克/立方米，优于32.9微克/立方米的年度目标，连续4年低于35微克/立方米。\n水环境质量方面，2023年，全国地表水水质优良（Ⅰ—Ⅲ类）断面比例为89.4%，同比上升1.5个百分点；劣Ⅴ类断面比例为0.7%。长江、黄河干流全线水质稳定保持Ⅱ类。全国近岸海域海水水质总体保持改善趋势。\n土壤环境质量方面，2023年，全国受污染耕地和重点建设用地安全利用得到有效保障；全国农村生活污水治理（管控）率达到40%以上。\n其他生态环境目标方面，2023年，全国生态质量状况总体良好，城市声环境质量总体向好，环境风险得到有效控制。\n生态环境部有关负责人表示，今年将积极推进美丽中国先行区建设，持之以恒打好污染防治攻坚战，积极推动绿色低碳高质量发展，加大生态保护修复监管力度，夯实高质量发展的生态基础。"
  },
  {
    "title": "为建设美丽中国增绿添彩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_3-01.htm",
    "date": "2024-04-04",
    "content": "“今天我们一起种树，就是要号召大家都行动起来，积极参与植树造林，人人争当绿色使者、生态先锋，为建设美丽中国增绿添彩，共同谱写人与自然和谐共生的中国式现代化新篇章。”习近平总书记3日参加首都义务植树活动时说。\n清明前后，正是植树的好时节。习近平总书记的重要讲话，激励着广大干部群众植树增绿，做生态文明建设的实践者、推动者，共同建设美丽中国。\n“荒山披锦绣，沙漠变绿洲”，习近平总书记谈及我国绿化成就时说。对此，塞罕坝机械林场场长于士涛有着切身体会——塞罕坝机械林场位于河北省最北部，曾是“黄沙遮天日，飞鸟无栖树”的荒漠沙地。如今，百万亩人工林成了一望无际的绿色林海，为京津冀区域筑起一道坚固的生态屏障。\n于士涛表示，经过多年探索，塞罕坝总结出了一整套攻坚造林技术规范，为国内其他地区开展人工林繁育提供了宝贵经验。“我们要按照总书记要求，科学推进大规模国土绿化，围绕造林绿化再攻坚、森林抚育再提质，今年要通过营林、造林建设混交林2万亩，提高树种多样性，实现林场的良性发展。”于士涛说。\n今年是新中国植树节设立45周年。植树节当天，湖南省江华瑶族自治县600余人在涔天河镇开展植树活动，种植树苗万余株。\n涔天河镇动员全镇24个村（社区）参与到义务植树活动中，镇党委书记周昌武说：“总书记指出，我国缺林少绿问题仍然突出，森林‘宝库’作用发挥还不够充分。我们将加大植树造林力度，对沿岸森林景观进行精准提质改造，持续推进涔天河库区沿岸生态走廊建设。”\n贵州省是我国石漠化综合治理的主战场之一。在贵州省关岭布依族苗族自治县，皇竹草、紫花苜蓿等牧草既是治理石漠化的“良药”，也是当地养殖牛产业发展的基础。\n“总书记指出，增绿就是增优势，植树就是植未来。”关岭县林业局副局长黄永康深受鼓舞。近年来关岭县通过种植花椒、牧草、枇杷等多种项目结合，既降低了全县石漠化率，也让群众增收受益。“我们全县海拔1200米以下的公路沿线、北盘江沿岸，种植了以花椒为主的经济林，要不断做大产量、提质增效，实现生态和经济效益双丰收。”黄永康说。\n“绿化祖国要扩绿、兴绿、护绿并举”“拓展绿水青山转化为金山银山的路径”“推动森林‘水库、钱库、粮库、碳库’更好联动”……习近平总书记的重要讲话，为推动国土绿化、建设美丽中国提供指引。\n在重庆市涪陵区的一处薄壳山核桃果材两用丰产示范基地，一棵棵薄壳山核桃树迎风挺立。这几天，中国林科院亚林所木本油料育种与培育团队副研究员常君经常一大早就来查看苗木长势。\n“如果顺利，再过半年多就能见到成熟的杂交子代果实了。”常君对下一步发展充满信心，他和团队研究的薄壳山核桃树种既能产出经济价值高的优质坚果和高档食用油，还能用于园林绿化和高档木材供给，并助力碳达峰碳中和，实现生态效益、经济效益、社会效益相统一。\n千里之外的小兴安岭，冰雪正在消融。今年4月1日，黑龙江重点国有林区迎来全面停止天然林商业性采伐十周年。\n“林区停伐后，生态环境改善，靠着发展生态康养旅游、林下经济等，林区人日子越来越好。”伊春市林业退休职工刘养顺在家门口开了一家农家乐，林区的山野菜等林下产品日益受到游客青睐，收入连年增长。眼下，他正忙着准备食材、打扫房间，为即将到来的“小长假”做准备。\n春日天干物燥，易引发森林火灾。在江西省赣州市崇义县麟潭乡，乡党委副书记邓小勇与几位村民正逐户走访宣传森林防火。\n崇义县森林覆盖率达88.3%，是江西省林业碳汇项目开发试点地区之一。通过探索碳汇交易，森林成了村民手中的“金饭碗”。“宣传森林防火以往是干部的任务，现在是干群共同的责任。”邓小勇说，按照总书记要求，加强林草资源保护，做好防灭火工作，就要筑起群管群防“防护墙”。\n祖国北疆，绿色长城“三北”防护林工程绵延万里，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变。\n“习近平总书记指出，三北地区是国土绿化的主战场，要把更多力量集中到‘三北’工程建设上来，筑牢北疆绿色长城。这为我们打好‘三北’工程攻坚战指明了方向、鼓足了干劲。”国家林业和草原局三北局局长刘冰说，要全面实施区域性系统治理项目，坚持科学治沙，加强联防联治，努力把祖国北疆这道万里绿色屏障构筑得更加牢固。\n美丽中国建设离不开每一个人的努力，绿化祖国要人人尽责。\n从线上预约到线下植树，再到线上领取首都全民义务植树尽责证书……在北京，市民通过线上线下融合的方式，便能就近参与义务植树。北京市园林绿化局局长高大伟介绍，北京持续丰富义务植树内涵，推出造林绿化、抚育管护、认种认养、志愿服务等8大类37种义务植树尽责形式。\n“今后，我们将按照总书记提出的畅通群众参与渠道、创新尽责形式等要求，开展义务植树进社区活动，引导居民参与所在小区、自家阳台和屋顶绿化的设计、建设和管理，助力花园城市建设。”高大伟说。\n“全民植树增绿，共建美丽中国，是总书记的明确要求。”当天在现场参加义务植树活动的北京市通州区潞城镇后榆村驻村第一书记王辉说，“目前我们正在推进美丽乡村建设，村党支部积极组织村民开展植树造林、村庄环境卫生整治等活动，将逐步提升村庄环境，为美丽中国建设贡献力量。”\n（新华社北京4月3日电  新华社记者）"
  },
  {
    "title": "中央党的建设工作领导小组召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_4-01.htm",
    "date": "2024-04-04",
    "content": "新华社北京4月3日电  中央党的建设工作领导小组3日召开会议，学习贯彻习近平总书记关于党纪学习教育的重要讲话和重要指示精神，听取党纪学习教育准备工作情况汇报，研究部署党纪学习教育工作。中共中央政治局常委、中央党的建设工作领导小组组长蔡奇主持会议并讲话，中共中央政治局常委、中央党的建设工作领导小组副组长李希出席会议并讲话。\n会议指出，经党中央同意，自2024年4月至7月在全党开展党纪学习教育。这次党纪学习教育，是加强党的纪律建设、推动全面从严治党向纵深发展的重要举措。党中央高度重视，习近平总书记多次就开展党纪学习教育发表重要讲话、作出重要指示，为开展党纪学习教育提供了重要遵循。近日，中共中央办公厅印发《关于在全党开展党纪学习教育的通知》。我们要深入学习贯彻习近平总书记的重要讲话和重要指示精神，落实《通知》要求，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，切实把思想和行动统一到党中央决策部署上来。\n会议强调，要进一步深化对加强党的纪律建设重要性和忽视党纪、违反党纪问题危害性的认识，推动各级党组织和领导班子从严抓好党的纪律建设，推动广大党员、干部强化遵守纪律的自觉，以严明的纪律确保全党自觉同以习近平同志为核心的党中央保持高度一致，统一思想、统一行动，知行知止、令行禁止，形成推进中国式现代化的强大动力和合力。要准确把握这次党纪学习教育的目标要求，教育引导党员干部学纪、知纪、明纪、守纪，搞清楚党的纪律规矩是什么，弄明白能干什么、不能干什么，始终做到忠诚干净担当。\n会议指出，要抓住学习重点，在学习贯彻《中国共产党纪律处分条例》上下功夫见成效。坚持逐章逐条学、联系实际学，抓好以案促学、以训助学，教育引导党员干部准确掌握其主旨要义和规定要求，进一步明确日常言行的衡量标尺，用党规党纪校正思想和行动，真正使学习党纪的过程成为增强纪律意识、提高党性修养的过程。\n会议强调，要压实各级党组织的领导责任，各级领导班子和党员领导干部带头学习，推动党员干部高质量完成党纪学习教育任务。要加强宣传引导，力戒形式主义，以良好作风保证党纪学习教育走深走实。要坚持两手抓两促进，把开展党纪学习教育同落实党中央重大决策部署、完成本地区本部门本单位重点工作紧密结合起来，使党纪学习教育每项措施都成为促进中心工作的有效举措，切实防止“两张皮”。\n李干杰、李书磊、姜信治出席会议。\n中央党的建设工作领导小组成员等参加会议。"
  },
  {
    "title": "韩正会见荷兰皇家飞利浦公司首席执行官贾博瑞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_5-01.htm",
    "date": "2024-04-04",
    "content": "新华社北京4月3日电  国家副主席韩正3日在北京会见荷兰皇家飞利浦公司首席执行官贾博瑞。\n韩正表示，习近平主席近日再次强调，改革开放是当代中国大踏步赶上时代的重要法宝。中国的改革不会停顿，开放不会止步。我们坚信，中国的改革开放不断向前推进，必将在新时代续写新的篇章，取得新的成就。今年以来中国经济开局良好，仍是世界经济增长的最大引擎，中国推进高质量发展和高水平对外开放，将为世界注入更多确定性和稳定性，为包括飞利浦公司在内的各国企业带来新的发展机遇。\n贾博瑞高度赞赏中国经济社会发展成就，表示飞利浦公司看好中国经济发展潜力和巨大机遇，将继续深耕中国市场，促进荷中在医疗卫生等领域的交流合作。"
  },
  {
    "title": "争当绿色使者、生态先锋（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_6-01.htm",
    "date": "2024-04-04",
    "content": "“增绿就是增优势，植树就是植未来。”4月3日上午，习近平总书记在参加首都义务植树活动时强调：“今天我们一起种树，就是要号召大家都行动起来，积极参与植树造林，人人争当绿色使者、生态先锋，为建设美丽中国增绿添彩，共同谱写人与自然和谐共生的中国式现代化新篇章。”\n今年是新中国植树节设立45周年。植树造林是一项功在当代、利在千秋的崇高事业。从全面推行林长制到设立国家植物园，从印发实施关于科学绿化的指导意见到深入推进“三北”等重点生态工程建设……近年来，我们科学开展大规模国土绿化行动，决心之大、力度之大、成效之大前所未有。开展全民义务植树是推进国土绿化的有效途径，不仅在广袤祖国大地上种下片片绿色，也在广大人民心中播撒绿色种子，推动绿色发展成为全社会的共识和行动自觉。\n一棵棵树，一片片林，记录着山川大地的绿化，也见证了新时代生态文明建设的硕果。美丽中国增绿添彩，万里河山多姿多彩，背后是“种出属于大家的绿水青山和金山银山”的追求，更是“为子孙后代留下山清水秀的生态空间”的担当。推动全民义务植树不断走深走实，人人争当绿色使者、生态先锋，一起来为祖国大地绿起来、美起来尽一份力量，就一定能绘出美丽中国的更新画卷。"
  },
  {
    "title": "中央纪委国家监委",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_1-02.htm",
    "date": "2024-04-04",
    "content": "本报北京4月3日电  （记者吴储岐）4月3日，中央纪委国家监委召开会议，对在全国开展群众身边不正之风和腐败问题集中整治进行动员部署。中共中央书记处书记、中央纪委副书记刘金国出席会议并讲话，强调要从坚定拥护“两个确立”、坚决做到“两个维护”的政治高度，下更大气力纠治群众身边的不正之风和腐败问题，让人民群众切身感受到党中央和习近平总书记的关心关爱就在身边，公平正义就在身边。\n刘金国指出，整治群众身边不正之风和腐败问题，是老百姓期盼的实事，是关系党的执政根基的大事。各级纪检监察机关要迅速行动，抓好线索处置，强力推进办案，狠抓纠风治乱，集中解决一批群众身边的实际问题。对涉及范围广、影响恶劣的问题，要从严查处、查清查透；对反映具体、条件成熟的，要果断立案，迅速突破；对疑难复杂以及干扰多、阻力大的案件，纪委书记要直接指挥，集中攻坚。要坚持正风反腐一起抓，把监督、办案、整改、治理贯通起来，确保取得实实在在的成效，切实增强人民群众的获得感。"
  },
  {
    "title": "天津聚焦经济建设这一中心工作和高质量发展这一首要任务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_2-02.htm",
    "date": "2024-04-04",
    "content": "4月3日，国务院新闻办举行“推动高质量发展”系列主题新闻发布会，天津市有关负责同志介绍了相关情况。\n今年春节前夕，习近平总书记到天津考察调研，希望天津聚焦经济建设这一中心工作和高质量发展这一首要任务，以推进京津冀协同发展为战略牵引，勇担使命、开拓进取，全面建设社会主义现代化大都市，奋力谱写中国式现代化天津篇章。\n天津市委副书记、市长张工表示，天津聚焦经济建设这一中心工作和高质量发展这一首要任务，深入实施推动京津冀协同发展走深走实、滨海新区高质量发展支撑引领、港产城融合发展、科教兴市人才强市等“十项行动”。\n“稳”的质效进一步提升，“进”的动能进一步积累，“好”的预期进一步显现，天津各项工作取得了积极成效。2023年，天津地区生产总值增长4.3%，经营主体增长了7.9%，居民人均可支配收入突破5万元。\n聚焦同城化一体化，持续推动京津冀协同发展走深走实\n今年是京津冀协同发展战略实施十周年。“这10年来，天津始终围绕贯彻落实国家重大区域发展战略，主动办好协同融入的事，扎实办好自己发展的事，深入推进区域一体化、京津同城化。”张工表示。\n经济上，产业间配套、物流间合作等方面的市场化合作不断拓展；科技创新协同上，北京、天津、河北之间的互动赋能不断增加；生态治理上，三地联防联建联治在标准、举措上不断加深协同；公共服务上，三地医疗费用直接结算免备案、公共教育合作深化、社保卡“一卡通”等举措极大方便了三地群众。\n推动京津冀协同发展，天津将在走深走实上下功夫，主动服务好北京非首都功能疏解、雄安新区和北京城市副中心建设。\n天津将深化三地间公共服务“软联通”的举措，强化教育医疗、社保养老、文商旅、交通等领域合作，提出更多“同事同标”事项。在科技创新协同和产业融合发展上，天津将更加重视和培育科技服务业的发展，发挥市场化科技服务在成果转化上的独特作用，做好科技服务业的“大协同”。在主动服务非首都功能疏解的进程中，天津将更加注重市场化配置引育资源要素。\n同时，天津将发挥好天津港北方航运枢纽的作用，在推动港产城融合发展进程中，着力培育提升航运服务功能。\n天津市委常委、常务副市长刘桂平介绍，为了更好服务北京和雄安新区，天津港在京专门设立了京津协同港口服务中心，在雄安综合保税区也设立了服务中心。目前，天津港已开通44条海铁联运通道，覆盖京津冀及三北地区，2023年运量达到122.7万标箱。\n京津冀协同发展战略实施十周年是个新起点。“我们将在举措上更加务实精准，持续在机制上、平台上、路径上、共享上找抓手求突破，更好拓展服务区域发展的深度和广度。”张工说。\n聚焦科技创新和产业焕新，加快发展新质生产力\n2023年5月，天开高教科创园正式开园，目前已注册1500多家科技型创新企业，引入科技金融和科技服务机构225家。\n“天开高教科创园由天津大学和南开大学两所名校名称组合命名，寓指‘天工开物’，我们希望这个平台能够开创更多的科技创新新生事物，培育更多的创新创业领军人物，让城市和大学、创新和创业相互滋养、相互赋能。”张工介绍，天开高教科创园已在新能源、新材料、合成生物、人工智能、生物医药、精密测量以及脑机工程等领域，初步形成了生动活泼的创新局面。\n下一步，天津将围绕打造国内有影响力的创新策源地、区域科技成果转化高地和科技创新服务生态圈的定位，在政策服务、科技服务、专业服务上下功夫，不断推动天开高教科创园提质发展。\n“我们将推出天开高教科创园扶持政策2.0版，也会出台现代服务业高质量发展实施方案，全力推动先进制造业与现代服务业融合发展。”刘桂平介绍。\n天津拥有38家国家工程研究中心、77家国家企业技术中心、28家单项冠军企业，还有253家专精特新“小巨人”企业。近年来，天津还引育了清华天津高端装备研究院、北大新一代信息技术研究院、天津国际生物医药联合研究院等一批新型研发机构。通过组建十大产业人才创新创业联盟，天津链接了高校院所100家、院士专家75位、领军企业家1700位，汇集工程师3.5万名。\n“这些都为推进产业焕新、发展新质生产力提供了有力支撑，接下来也将会发挥更大作用。”天津市发展改革委主任戴永康表示，天津将在主导产业、传统产业、新兴产业、未来产业4个方面加力，“以科技创新引领产业创新，以产业创新增强发展动能，推动制造业高端化、智能化、绿色化发展。”\n与此同时，天津还将聚焦优化营商环境和制度型开放，在进一步全面深化改革开放上善作善成。分类推进国有企业改革发展，壮大民营经济。依托港口、综合保税区、自贸试验区及服务业扩大开放综合试点优势，加大制度型开放试点探索力度。\n推动文化传承发展，保障居民安居乐业\n天津坚持以文化人、以文惠民、以文润城、以文兴业。\n“河海相交、九河下梢的独特地理环境和近代以来的风云际会，共同赋予了天津‘多元包容、融通和谐、开放创新’的文化特色和精神气质。”天津市委常委、宣传部部长沈蕾表示，天津将扎实做好历史文化街区、历史风貌建筑、非遗等历史文化遗产保护利用，增加优质文化产品和服务供给，做大做强天津文艺品牌、文学品牌、文旅品牌、文创品牌、老字号品牌，多维度多渠道讲好“天津故事”。\n“经济发展、城市发展最终的目的是要让居民生活得更美好。”张工说，天津把保障居民安居乐业作为头等大事，持续推动政策向民生领域聚焦，让服务向民生领域覆盖，让资源向民生领域倾斜，下大力气抓实与百姓生活息息相关的实事。\n在教育医疗方面，天津将深入实施基础教育优质资源辐射引领工程，继续扩大优质教育资源覆盖面，让群众享受到更多优质、高效、可负担的医疗健康服务。在“一老一小”方面，进一步培育“津牌养老”服务品牌，推进7类特殊困难老年人探访关爱服务，持续实施儿童健康提升计划，强化校园周边的综合治理。在社会保障方面，挖掘拓展岗位资源，支持灵活就业，兜底帮扶就业困难人员就业。\n今年，天津将再提高门（急）诊报销最高支付限额1000元，筹集保障性租赁住房5000套（间），建设配售型保障性住房2000套（间），实施7个城市更新项目和一批城中村改造项目，启动275个老旧小区改造提升，计划完成燃气管网改造623公里、供热管网改造150公里、供水管网改造30公里。"
  },
  {
    "title": "3月日均投递量同比增17.6%，投递环节平均缩短0.16小时",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_3-02.htm",
    "date": "2024-04-04",
    "content": "3月1日，新修订的《快递市场管理办法》（以下简称《办法》）正式施行，从规范快递市场秩序、加强快递服务安全管理等方面作出新的制度安排。\n一个月来，全国快递市场运行情况如何？按约投递的要求落实情况怎样？4月3日，国家邮政局市场监管司有关负责人接受记者采访。\n投箱入站前须征得用户同意\n按需前置分拣可提升效率\n门店取件、核对地址、送货上门……上午8点半，四川成都三河街道，兔喜快递超市金域缇香店里，中通快递小哥曾庆旭开始了一天的忙碌。\n“现在网点改变了原先的派件模式，针对用户需求，提前将需要送货上门的快件打标区分处理，我们到店后只需取出快件，依次上门派送即可。”曾庆旭说，通过按需前置分拣工作，既减少了沟通成本、保证了寄递效率，还提升了服务质量。\n《办法》第二十八条提出，经营快递业务的企业未经用户同意，不得代为确认收到快件，不得擅自将快件投递到智能快件箱、快递服务站等快递末端服务设施。\n一段时间以来，有人认为此举或将对配送效率造成一定影响。对此，中国快递协会法律事务部主任丁红涛表示，这条规定不是要求必须上门投递，而是针对实践中经常出现的未经用户同意擅自将快件投递到快递驿站、智能快件箱的情况，要求快递企业提高履约意识，按照约定方式进行投递，在投箱入站前征得用户同意。\n看网点，中通快递成都新都网点负责人李黎介绍，通过创新网点派件模式，寄递业务实现稳步增长：3月网点派件量约1万票，同比增长10%；其中送货上门的派件量从每天的20票提升至60票左右。看全国，国家邮政局快递大数据平台监测数据显示：3月份日均快件投递量为4.42亿件，同比增长17.6%。\n行业运行整体稳定的同时，投递服务指标也有所改善。\n第三方社会机构调查结果显示：3月，快递服务公众满意度为83.3分，同比上升3.3分，其中快递投递服务满意度为85.9分，同比上升1.8分。\n时效方面，3月，快递服务全程时限均值为52.59小时，同比缩短1.51小时，其中投递环节平均时限为2.91小时，同比缩短0.16小时，同时快递市场价格也未出现明显波动。\n“主要品牌快递企业加强末端服务管理，优化快件派送流程，调整派送力量配置。”国家邮政局市场监管司副司长边作栋表示，邮政管理部门指导企业加快改进业务流程、提升管理水平、完善技术措施，以适应《办法》规定要求。\n快递与电商加强对接\n部分平台下单可选派送方式\n为规范企业服务行为，提升行业服务质量水平，自《办法》施行以来，邮政管理部门在加强监管的同时，积极采纳社会有关方面提出的建议，在前置投递选项、改善企业与用户沟通方式、保障快递员合法权益等方面持续与企业沟通，协调快递企业与电商平台企业加强对接，协同推进工作。\n快递企业方面，通过智能语音呼叫、用户偏好设置等方式优化投递服务，履约率有所提升，用户体验进一步改善。\n以圆通速递为例，在针对快递员开发的“行者”客户端上，智能派送功能已经上线。快递员可以通过“路线智能规划”“漏派提醒”“智能签收”等功能，提升工作效率。在面向用户提供的“圆准达”等产品中，也已实现“按需派送”“时效升级”等服务，更好满足客户需求。\n“我们正在研发全新的智能派送功能。”圆通速递有关负责人介绍，该功能上线后，消费者在圆通各平台下单时，可同步填写个性化的派送需求，这些需求将同步至快递员“行者”客户端，在系统流程上引导快递员进行派前电联、精准派送等服务。\n电商平台方面，淘宝、抖音等企业已着手改造业务流程，目前消费者在部分平台网购下单时已能选择“上门投递”或“投递到智能快件箱、快递服务站”等方式。\n保障用户和快递员合法权益\n综合运用处罚措施压实责任\n对于未经用户同意擅自将快件投递到驿站、智能快件箱的，《办法》第五十四条规定了对快递企业的处罚措施，包括警告、通报批评、可以并处罚款等。\n数据显示：3月，各级邮政管理部门受理核处用户咨询、意见建议、问题诉求等申诉事项2.5万余件。涉及适用《办法》立案调查快递市场违法违规行为239件，已办结案件203件。\n一段时间以来，邮政管理部门综合运用提示、约谈等管理方式和警告、通报批评、罚款等处罚措施，压实快递企业服务质量主体责任。据统计，3月份，涉及适用《办法》立案调查的已办结案件中，约有92%的企业违法行为属情节轻微，被予以行政警告；约有8%的企业被并处3000元以下的行政罚款。\n目前，我国80%以上的快件都是电商件，电子商务与快递物流互为支撑、相互促进。边作栋认为，推动《办法》落实落细，需要电商平台、消费者、快递企业、末端网点、快递员等多方共同努力，特别是处理好电商平台与快递企业之间、快递企业与快递员之间以及电商平台、快递企业与消费者之间的关系。\n“下一步，将继续推动电商平台与快递企业密切协作，分阶段逐步实现用户在网购下单时就能够选择末端投递方式。”边作栋表示，应指导快递企业加大科技投入和应用，不断提升信息化智能化水平。\n末端网点和快递小哥是快递行业的根基，想要保持网点的稳定和活力，必须保障快递员的合法权益。邮政管理部门将督促快递企业总部夯实主体责任，强化末端履约能力建设、优化调整绩效考核方式，保障用户和快递员的合法权益。"
  },
  {
    "title": "龙潭长江大桥合龙",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_4-02.htm",
    "date": "2024-04-04",
    "content": "本报北京4月3日电  （记者韩鑫）3日，随着最后一节钢箱梁精准就位，龙潭长江大桥主桥顺利合龙，为实现年内建成目标奠定基础。\n龙潭长江大桥连接江苏南京、扬州两市，是宁镇扬一体化的重要交通设施。主桥跨径1560米“一跨过江”，为单跨吊钢箱梁悬索桥。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_5-02.htm",
    "date": "2024-04-04",
    "content": "新华社北京4月3日电  国务院任免国家工作人员。\n任命徐畅为国务院参事室副主任；任命吴玺（女）为国务院台湾事务办公室副主任；任命霍小光为新华通讯社副社长。\n免去赵冰的国务院参事室副主任职务。"
  },
  {
    "title": "国台办：大陆有关方面高度关注台湾地震灾情",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_6-02.htm",
    "date": "2024-04-04",
    "content": "本报北京4月3日电  （记者张烁）4月3日，台湾地区发生强烈地震。国务院台办发言人朱凤莲表示，大陆有关方面高度关切，向受灾的台湾同胞表示诚挚慰问，将密切关注灾情和后续情况，愿提供救灾协助。"
  },
  {
    "title": "为建设美丽中国增绿添彩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_7-02.htm",
    "date": "2024-04-04",
    "content": "“今天我们一起种树，就是要号召大家都行动起来，积极参与植树造林，人人争当绿色使者、生态先锋，为建设美丽中国增绿添彩，共同谱写人与自然和谐共生的中国式现代化新篇章。”习近平总书记3日参加首都义务植树活动时说。\n清明前后，正是植树的好时节。习近平总书记的重要讲话，激励着广大干部群众植树增绿，做生态文明建设的实践者、推动者，共同建设美丽中国。\n“荒山披锦绣，沙漠变绿洲”，习近平总书记谈及我国绿化成就时说。对此，塞罕坝机械林场场长于士涛有着切身体会——塞罕坝机械林场位于河北省最北部，曾是“黄沙遮天日，飞鸟无栖树”的荒漠沙地。如今，百万亩人工林成了一望无际的绿色林海，为京津冀区域筑起一道坚固的生态屏障。\n于士涛表示，经过多年探索，塞罕坝总结出了一整套攻坚造林技术规范，为国内其他地区开展人工林繁育提供了宝贵经验。“我们要按照总书记要求，科学推进大规模国土绿化，围绕造林绿化再攻坚、森林抚育再提质，今年要通过营林、造林建设混交林2万亩，提高树种多样性，实现林场的良性发展。”于士涛说。\n今年是新中国植树节设立45周年。植树节当天，湖南省江华瑶族自治县600余人在涔天河镇开展植树活动，种植树苗万余株。\n涔天河镇动员全镇24个村（社区）参与到义务植树活动中，镇党委书记周昌武说：“总书记指出，我国缺林少绿问题仍然突出，森林‘宝库’作用发挥还不够充分。我们将加大植树造林力度，对沿岸森林景观进行精准提质改造，持续推进涔天河库区沿岸生态走廊建设。”\n贵州省是我国石漠化综合治理的主战场之一。在贵州省关岭布依族苗族自治县，皇竹草、紫花苜蓿等牧草既是治理石漠化的“良药”，也是当地养殖牛产业发展的基础。\n“总书记指出，增绿就是增优势，植树就是植未来。”关岭县林业局副局长黄永康深受鼓舞。近年来关岭县通过种植花椒、牧草、枇杷等多种项目结合，既降低了全县石漠化率，也让群众增收受益。“我们全县海拔1200米以下的公路沿线、北盘江沿岸，种植了以花椒为主的经济林，要不断做大产量、提质增效，实现生态和经济效益双丰收。”黄永康说。\n“绿化祖国要扩绿、兴绿、护绿并举”“拓展绿水青山转化为金山银山的路径”“推动森林‘水库、钱库、粮库、碳库’更好联动”……习近平总书记的重要讲话，为推动国土绿化、建设美丽中国提供指引。\n在重庆市涪陵区的一处薄壳山核桃果材两用丰产示范基地，一棵棵薄壳山核桃树迎风挺立。这几天，中国林科院亚林所木本油料育种与培育团队副研究员常君经常一大早就来查看苗木长势。\n“如果顺利，再过半年多就能见到成熟的杂交子代果实了。”常君对下一步发展充满信心，他和团队研究的薄壳山核桃树种既能产出经济价值高的优质坚果和高档食用油，还能用于园林绿化和高档木材供给，并助力碳达峰碳中和，实现生态效益、经济效益、社会效益相统一。\n千里之外的小兴安岭，冰雪正在消融。今年4月1日，黑龙江重点国有林区迎来全面停止天然林商业性采伐十周年。\n“林区停伐后，生态环境改善，靠着发展生态康养旅游、林下经济等，林区人日子越来越好。”伊春市林业退休职工刘养顺在家门口开了一家农家乐，林区的山野菜等林下产品日益受到游客青睐，收入连年增长。眼下，他正忙着准备食材、打扫房间，为即将到来的“小长假”做准备。\n春日天干物燥，易引发森林火灾。在江西省赣州市崇义县麟潭乡，乡党委副书记邓小勇与几位村民正逐户走访宣传森林防火。\n崇义县森林覆盖率达88.3%，是江西省林业碳汇项目开发试点地区之一。通过探索碳汇交易，森林成了村民手中的“金饭碗”。“宣传森林防火以往是干部的任务，现在是干群共同的责任。”邓小勇说，按照总书记要求，加强林草资源保护，做好防灭火工作，就要筑起群管群防“防护墙”。\n祖国北疆，绿色长城“三北”防护林工程绵延万里，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变。\n“习近平总书记指出，三北地区是国土绿化的主战场，要把更多力量集中到‘三北’工程建设上来，筑牢北疆绿色长城。这为我们打好‘三北’工程攻坚战指明了方向、鼓足了干劲。”国家林业和草原局三北局局长刘冰说，要全面实施区域性系统治理项目，坚持科学治沙，加强联防联治，努力把祖国北疆这道万里绿色屏障构筑得更加牢固。\n美丽中国建设离不开每一个人的努力，绿化祖国要人人尽责。\n从线上预约到线下植树，再到线上领取首都全民义务植树尽责证书……在北京，市民通过线上线下融合的方式，便能就近参与义务植树。北京市园林绿化局局长高大伟介绍，北京持续丰富义务植树内涵，推出造林绿化、抚育管护、认种认养、志愿服务等8大类37种义务植树尽责形式。\n“今后，我们将按照总书记提出的畅通群众参与渠道、创新尽责形式等要求，开展义务植树进社区活动，引导居民参与所在小区、自家阳台和屋顶绿化的设计、建设和管理，助力花园城市建设。”高大伟说。\n“全民植树增绿，共建美丽中国，是总书记的明确要求。”当天在现场参加义务植树活动的北京市通州区潞城镇后榆村驻村第一书记王辉说，“目前我们正在推进美丽乡村建设，村党支部积极组织村民开展植树造林、村庄环境卫生整治等活动，将逐步提升村庄环境，为美丽中国建设贡献力量。”\n（新华社北京4月3日电  新华社记者）"
  },
  {
    "title": "前两月全国造船完工量同比增95.4%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_8-02.htm",
    "date": "2024-04-04",
    "content": "本报北京4月3日电  （记者刘志强）记者从中国船舶工业行业协会获悉：今年前两月，全国造船完工量826万载重吨，同比增长95.4%，其中出口船舶占总量的92.5%；新承接船舶订单量1520万载重吨，同比增长64.4%，其中出口船舶占总量的90.7%。截至2月底，我国手持船舶订单量14919万载重吨，同比增长31.3%，其中出口船舶占总量的91.8%。\n前两月，我国造船完工量、新接订单量、手持订单量分别占世界市场份额的56.5%、69.5%和56.1%。当前，我国船舶行业订单充足、生产繁忙：3月1日、3月4日，大连造船联合中船贸易建造的17.5万立方米液化天然气（LNG）运输船3号船、5号船分别开工，其中LNG运输船5号船是大连造船新一代节能环保型LNG运输船的首制船，也将是未来各LNG运输船的母型船；3月15日，中船澄西建造的7号7万吨木屑船在江苏扬州签字交付。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：殷新宇  蒋雪婕  吕  莉  三版责编：于景浩  戴楷然  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_9-02.htm",
    "date": "2024-04-04",
    "content": ""
  },
  {
    "title": "在交流互鉴中促进全球人权事业不断发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_1-03.htm",
    "date": "2024-04-04",
    "content": "联合国人权理事会第五十五届会议正在瑞士日内瓦召开。来自中国的多家民间组织和机构在日内瓦举行边会、讲座，围绕“现代化发展中的少数民族受教育权”“少数民族权利保障”“民间组织合作促进人权保护和可持续发展”“人权法律保障的中国经验”等主题，向国际社会宣介中国人权事业取得的巨大成就，并围绕国际人权合作等议题与参会的各方代表进行广泛深入的研讨交流，为推动国际人权事业健康发展贡献智慧和力量。\n致力于通过教育摆脱贫困\n“通过提高少数民族教育水平提升其社会竞争力，是实现少数民族全面发展和社会文明进步的必然之举，是在全球化背景下促进少数民族融入现代化社会发展的必由之路。”在“现代化发展中的少数民族受教育权”主题边会上，中国人权研究会副秘书长王琰文表示，中国奉行以人民为中心的人权理念，坚持人民幸福生活是最大人权，成功走出了一条顺应时代潮流、适合本国国情的人权发展道路。在实现现代化的道路上，中国以人民为中心发展教育、重视教育、保障教育，并致力于通过教育摆脱贫困，实现各族人民共同富裕。\n在这场由中国人权研究会主办的主题边会上，多名专家学者结合各自研究领域，介绍了中国西藏、新疆教育事业取得的成就。中国藏学研究中心历史研究所研究员梁俊艳介绍，西藏和平解放前，占人口95%的农奴和奴隶几乎全是文盲，没有受教育权。西藏和平解放以来，公民受教育权得到切实保障。2020年第七次中国全国人口普查结果显示，西藏每10万人中拥有大学文化程度的人数升至1.1万人。\n中国现代国际关系研究院经济与社会安全研究中心执行主任贾春阳介绍，为保障西藏少数民族受教育权，中国政府持续加大资金投入力度。中国保障西藏少数民族受教育权的努力极大推动了西藏教育事业的发展，为西藏少数民族的受教育权提供了有力保障。\n新疆大学新闻与传播学院副教授吐尔孙·艾拜介绍，为确保新疆各族群众尤其是少数民族群众的受教育权，新疆不断拓宽教育渠道，持续增加教育投入。新疆依法开展国家通用语言文字教学，同时充分保障了少数民族学生学习本民族语言文字的权利。\n广州大学人权研究院副院长周露露表示，少数民族残疾人的受教育权也是社会公平和正义的体现，对于推动社会进步和发展具有重要意义。西藏和新疆在保障残疾人受教育权方面取得显著成果，西藏残疾人教育资源涵盖多个方面，新疆建立起从学前教育到高等教育的残疾人教育体系。\n除了受教育权，中国少数民族的其他权利也得到很好保障。在“少数民族权利保障”主题讲座上，与会专家学者结合西藏、新疆实践，系统介绍了中国对少数民族的权利保障。\n西北政法大学对外传播与文化安全研究中心主任乔巴生表示，当前新疆社会大局持续稳定，各民族和睦相处，处于历史上最好的发展时期，这将更好地保障新疆各民族平等权利。\n旅居瑞士的藏胞、歌唱家德钦·夏克—达格赛结合她2023年到访西藏的“寻根之旅”，称赞西藏历史性消除绝对贫困，藏族人民过上有尊严的生活。\n比利时藏学家安德烈·拉克鲁瓦分享了他在西藏的所见所闻，表示西藏的发展速度令人印象深刻，可以看到在中国中央政府支持下，西藏人民的生活水平得到极大提高，文化传统得到很好保护，西方社会对西藏的固有偏见和媒体的虚假报道毫无道理。\n日内瓦爱梦成真基金会主席克里斯托弗·斯塔克伯格表示，中国提升西藏、新疆等少数民族地区的教育水平意义重大。他感谢中国专家们的发言为他的学术研究提供了有意义的信息。\n在可持续发展中加强人权保护\n完善全球人权治理离不开民间力量的积极参与，民间组织也是推动人权与发展的重要力量，在推动共同发展、人权进步、促进对话交流、文明互鉴等方面发挥着越来越重要的作用。在由中国国际交流协会、中国民间组织国际交流促进会、爱德基金会等机构主办的“民间组织合作促进人权保护和可持续发展”主题边会上，中外人士就民间组织合作促进人权保护和可持续发展进行深入交流，认为可持续发展与人权保护相辅相成，相互促进。只有切实尊重和保障人权，才能更好推进可持续发展。国际社会应加强团结合作，重振全球可持续发展伙伴关系，加快落实联合国2030年可持续发展议程，推动实现高质量发展。\n中国国际交流协会副秘书长朱桂杰表示，中国社会组织积极助力中国人权事业发展，同时广泛参加联合国人权理事会、气候变化大会等国际活动，从民间角度推动全球治理体系改革完善。中方发起成立丝绸之路沿线民间组织合作网络、国际民间减贫合作网络等平台，扎实开展“丝路心相通”行动，成功举办文明交流互鉴对话会等人文交流活动，有效增进中国人民同其他国家人民的相互了解。\n中南大学人权研究中心研究员黎娟表示，面对日益复杂的国际局势，加强民间组织之间的国际合作可以为建设一个更加公正、平等和可持续的世界作出重大贡献。\n爱德基金会区域发展高级总监钱霄峰认为，民间组织在保护弱势群体权利上可以发挥重要作用。中国民间组织加强了与国际伙伴的合作，提升了在国际和多边平台以专业的方式开展工作的能力。\n中国乡村发展基金会助理秘书长韦丹丹分享了中国乡村发展基金会帮助贫困和低收入人口实现减贫与发展的案例，并期待进一步拓展国际合作，助推国际减贫与可持续发展。\n斯塔克伯格在会上表示，民间组织跨越国界的交流和互动非常重要。将人权武器化是某些国家为争夺世界主导权而进行的权力游戏，只会造成“双输”的局面。\n瑞士籍法律专家、基本权利高级国际顾问凯瑟琳·姆本格表示，在充分实现人权并使其系统性地为全人类所享有的过程中，民间组织应当负有支持、促进并帮助各国克服分歧的国际责任。\n共同探讨人权法律保障的最佳实践\n人权理念和规范是全人类共同价值的重要表达方式。中国为完善当代人权理念和规范、推动全球人权治理、弘扬全人类共同价值作出了持续努力。在“人权法律保障的中国经验”主题边会上，来自国内外的专家学者就脱贫攻坚、荒漠化治理、气候变化、残疾人体育权利等议题进行了交流探讨。\n西北政法大学校长、人权研究中心主任范九利表示，中国通过不断健全人权法律保障，切实提高了人民生存权、发展权的保障水平，可以将中国经验分享给更多国家和地区，尤其是发展中国家，以促进全球人权事业不断发展。\n美国明尼苏达大学教授方强认为，不同国家在理念和实践上的差异，既是挑战，也是共同进步的机会。美中两国可以通过学术交流、法律研究和人权对话，增进相互了解，正视各自挑战，积极寻求解决方案，并通过对话和合作，共同探讨人权法律保障的最佳实践。\n西北政法大学人权研究中心执行主任马成表示，从构建完整的脱贫攻坚法律体系，到最新出台的乡村振兴促进法，中国持续为减贫和共同富裕提供坚实的法律保障。\n西北政法大学国际法学院副院长潘俊武强调，中国政府从人民利益出发，切实保障公民平等受教育的权利。\n来自摩洛哥的武汉大学博士研究生汉娜·塔米克谈到，中国对扶贫、经济发展和法律改革的承诺，证明了其韧性、适应性和致力于增进全人类共同福祉的奉献精神。\n西北政法大学新闻传播学院副院长郭淼认为，中国走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路，通过环境政策、环境义务及责任立法对人民群众日益增长的优美生态环境需要予以保障。\n西北政法大学人权研究中心助理研究员王姝琪表示，残疾人体育事业所取得的成就，离不开法律的有力保障。近年来，中国残疾人体育事业的法律政策保障更加有力，残疾人康复健身体育和竞技体育成就显著。"
  },
  {
    "title": "外交部发言人就中美元首通话有关情况答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_2-03.htm",
    "date": "2024-04-04",
    "content": "新华社北京4月3日电  （记者成欣、冯歆然）外交部发言人汪文斌3日就中美元首通话有关情况答记者问。\n当日例行记者会上，有记者问：据美方透露，在昨天的中美元首通话中，拜登总统提及仁爱礁、香港、新疆、西藏问题。美方还敦促中方停止支持俄罗斯，并在朝鲜半岛核问题上发挥更大作用。中方对此有何回应？\n汪文斌说，针对你提到的有关问题，我愿再向大家介绍一些中美元首通话的具体情况：\n在此次通话中，中方向美方强调，中国对南沙群岛及其附近海域拥有无可争辩的主权，这一主权涵盖群岛内的岛、礁、滩、沙，包括仁爱礁。仁爱礁问题的根源是菲方多次出尔反尔，企图在中国的无人岛礁上建设永久哨所，以此实现对仁爱礁的永久非法侵占。美国不是南海问题当事方，不应该介入中菲两国之间的问题。维护本国领土主权和海洋权益，中方有坚强意志和坚定决心。\n中方明确指出，香港是中国的香港，香港事务纯属中国内政。完成香港基本法第二十三条立法，是香港特别行政区维护国家安全的宪制责任，有利于保护香港全体居民的根本福祉，有利于保护世界各国投资者的在港利益，丝毫不会减损香港居民依法享有的各项权利和自由。美方应该尊重中国主权和香港法治，不得干扰，更不得干涉。\n中方强调，新疆、西藏问题都是中国内政。人权不是哪个国家的专利，中国高度重视保护人权。一国人权怎么样，各自人民最有发言权。中方愿在相互尊重的前提下就人权问题同美方进行交流，但是坚决反对以人权为借口干涉中国内政。\n关于乌克兰危机问题，中方的立场是一贯的、明确的、透明的。这场危机存在进一步恶化升级的危险，应该推动降温，通过谈判，而不是由枪炮来结束这场战争。政治解决不是让谁赢谁输，而是让和平胜出。中方将继续为此发挥建设性作用。中国不是乌克兰危机的制造者和当事方，没有向冲突任何一方提供致命性武器装备。我们没有也不会做从中渔利的事情。其他国家不要抹黑攻击中俄正常的国家关系，不要损害中国和中国企业的正当权益，更不要无端向中方甩锅推责，挑动阵营对抗。\n朝鲜半岛问题延宕多年，病根是清楚的。当务之急是停止威慑施压，摆脱轮番升级的对抗螺旋。根本之道是重启对话谈判，解决各方尤其是朝鲜方面的合理安全关切，推动半岛问题的政治解决进程。东北亚生乱生战，对谁都没有好处。半岛问题的核心是美朝矛盾，解决问题的钥匙在美方手中。"
  },
  {
    "title": "密克罗尼西亚联邦总统西米纳将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_3-03.htm",
    "date": "2024-04-04",
    "content": "新华社北京4月3日电  外交部发言人华春莹3日宣布：应国家主席习近平邀请，密克罗尼西亚联邦总统韦斯利·西米纳将于4月5日至12日对中国进行国事访问。"
  },
  {
    "title": "王毅同老挝副总理兼外长沙伦赛举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_4-03.htm",
    "date": "2024-04-04",
    "content": "新华社南宁4月3日电  （记者黄孝邦）中共中央政治局委员、外交部长王毅3日在广西同老挝党中央政治局委员、副总理兼外长沙伦赛举行会谈。\n王毅表示，中方愿同老方共同落实两党两国最高领导人战略共识，推动中老命运共同体建设取得更多可视性成果，全力支持老挝当好东盟轮值主席国，丰富中国东盟命运共同体内涵，共同维护地区和平与发展大局。\n沙伦赛表示相信中国将通过发展新质生产力、推进中国式现代化而更加繁荣强盛。愿同中方共同落实好构建老中命运共同体新版行动计划，推动老中铁路发挥更大经济效应。\n双方还就南海等共同关心的问题交换了意见。"
  },
  {
    "title": "中企在阿联酋引入无人驾驶集装箱卡车——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_5-03.htm",
    "date": "2024-04-04",
    "content": "在繁忙的中远海运港口阿布扎比码头，伴随着“嘀、嘀”的提示音，多台桥吊正同时装卸着货物。一辆白色车头的卡车拖着集装箱匀速驶来——与众不同的是，车头没有其他卡车常见的挡风玻璃，车内也没有司机，只有一块条形显示屏显示着行驶状态。\n“这是我们的无人集卡（全称无人驾驶集装箱卡车）。” 中国远洋海运集团旗下中远海运港口阿布扎比码头有限公司总经理陈玉平介绍，这辆卡车将根据指令把集装箱送到堆场去。\n去年底，在上海举行的2023年海贸国际海事颁奖典礼上，中远海运港口阿布扎比码头荣获“港口码头创新奖”，其亮点就是在中东地区引入无人集卡，提升了码头运营效率和安全性，并尽可能降低对环境的影响。\n码头状况瞬息万变，无人集卡怎样识别道路呢？陈玉平介绍，无人集卡使用卫星导航，辅之以激光雷达探测周围状况。中央控制室对其下达指令后，它就能不眠不休地连续运行，一次充电最长可连续行驶24小时，最高载重80吨。目前，码头共有7辆无人集卡和60多辆有人驾驶集卡混合作业。\n中远海运港口阿布扎比码头位于阿布扎比哈里发港口内，是中东地区自动化程度最高的码头，由中远海运港口与阿布扎比港务局合资运营，2018年12月开港，设计年处理能力250万标准箱。经过中阿共同努力，近年来码头吞吐量不断提升，2023年达到135万标准箱，比2022年增加30%以上。目前码头开通了20多条国际航线，连接60多个港口。\n记者来到码头中央控制室，看到大屏幕上显示一座虚拟码头的动态图像。“这里的每个图像都对应着码头的相应设施和设备，它们的每个工作动态，都会实时反馈到屏幕上来。”陈玉平介绍。\n在另一处操作台前，阿方工作人员马吉德正通过两个类似游戏手柄的操作杆，查看堆场自动化轨道吊的工作状态。来自阿布扎比的马吉德刚入职一年。他说，阿联酋处在东西方交通枢纽位置，通过中远海运等众多国际伙伴的助力，这里正成为更多货物贸易往来的枢纽平台，这让他感到自己的工作很有意义。\n据介绍，中远海运港口阿布扎比码头建立和实施了包括码头作业系统、岸桥智能理货系统、堆场设备控制系统、车载工作指令终端系统等在内的十大数字化和自动化项目，有效提升了码头运营的生产力和服务质量。中远海运港口阿布扎比码头副总经理穆罕默德·塔米米表示，随着阿中共建“一带一路”不断深化，双边经贸往来将更加密切。中远海运港口阿布扎比码头将不断提升码头数智化水平，助力阿中经贸合作再上新台阶。\n（本报迪拜电）"
  },
  {
    "title": "外交部谈密克罗尼西亚联邦总统访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_6-03.htm",
    "date": "2024-04-04",
    "content": "新华社北京4月3日电  （记者成欣）应国家主席习近平邀请，密克罗尼西亚联邦总统韦斯利·西米纳将于4月5日至12日对中国进行国事访问。外交部发言人汪文斌3日在例行记者会上介绍有关情况。\n汪文斌表示，中国同密克罗尼西亚联邦建交35年来，两国关系取得长足发展，各领域务实合作富有成果，惠及两国人民，也促进了地区和平、稳定与发展。\n“此访是西米纳总统就任以来首次对中国进行国事访问，两国领导人将就双边关系发展及共同关心的问题深入交换意见。”汪文斌说，中方愿同密方一道，以此访为契机，增进政治互信，深化务实合作，扩大人文交流，推动中密关系进一步向前发展。"
  },
  {
    "title": "“投资中国”2024年首场海外活动在丹麦举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_7-03.htm",
    "date": "2024-04-04",
    "content": "本报柏林4月3日电  （记者张慧中）哥本哈根消息：“投资中国”2024年首场海外活动——中丹企业圆桌会议2日在丹麦首都哥本哈根举行。\n中国商务部副部长兼国际贸易谈判副代表凌激致辞时表示，中国经济稳健前行，长期向好的基本趋势没有改变，依然是全球经济增长的最大引擎。中国正加快发展新质生产力，将快速释放巨大需求。丹麦企业在绿色能源、智能制造、生物制药、绿色航运等新兴领域具有显著优势，既有历史悠久且深耕中国的跨国公司，又有一批充满活力的隐形冠军，希望丹麦企业投资中国，分享中国发展机遇。\n丹麦工业联合会代表表示，中国经济为世界经济复苏提供强大动力，丹麦企业看好中国经济发展前景，“投资中国”首场海外活动在丹麦举行，令丹麦企业备受鼓舞。丹麦企业在华发展顺利，丹麦工业联合会将持续支持丹麦企业深耕中国市场，扩大对华投资。\n与会丹麦企业人士表示，绿色低碳和生物经济是中国经济发展的新动能，中国在新能源等领域的成就举世瞩目，丹麦企业在中国大有可为，将加大在华研发投入，在绿色航运、绿色能源、智能制造、健康消费、生物医药等领域加大对华投资，助力提高企业的全球竞争力。\n中国山西省、天津市、江苏省苏州市等地方政府、园区与企业代表参会并进行推介。会后，相关地方政府和企业代表与丹麦企业开展投资项目对接洽谈。"
  },
  {
    "title": "泰国公主诗琳通将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_8-03.htm",
    "date": "2024-04-04",
    "content": "新华社北京4月3日电  外交部发言人汪文斌3日宣布：应中国政府邀请，泰王国玛哈扎克里·诗琳通公主殿下将于4月4日至10日访问中国。除北京外，诗琳通公主还将访问四川。"
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_9-03.htm",
    "date": "2024-04-04",
    "content": "新华社北京4月2日电  （记者成欣、董雪）外交部发言人汪文斌2日表示，今年中国经济的良好开局，成为当前世界经济的一道亮丽风景。中国开放的大门越开越大，中国大市场日益成为世界大机遇，外国企业投资中国、深耕中国，也必将赢在中国。\n当日例行记者会上，有记者问：近日，国际媒体广泛关注中国最新制造业采购经理指数、非制造业商务活动指数双双上扬，认为有关数据表明中国经济已找到新的增长引擎。外交部对此有何评论？\n汪文斌说，3月份中国制造业采购经理指数（PMI）、非制造业商务活动指数和综合PMI产出指数受到国际社会的高度关注。三大指数同步回升，且均位于扩张区间，反映出中国经济运行延续回升向好态势，内生动力持续增强，社会预期不断改善，高质量发展扎实推进。除了PMI数据外，近期中国进出口、发电量、客运及货运量、春节期间消费等多项指标也都释放出经济回升向好的积极信号，让外界对2024年中国经济的表现更加期待。\n汪文斌说，今年中国经济的良好开局，成为当前世界经济的一道亮丽风景。近期百余位跨国公司负责人密集访华，无论是中国发展高层论坛年会，还是博鳌亚洲论坛年会，都高朋满座。众多与会的商界领袖表示，对中国经济的强大韧性和发展前景充满信心，中国市场对跨国公司仍具有不可替代的价值，将持续投资中国。\n“中国的发展是开放的发展。”汪文斌说，近期中方多个部门接连发布一系列扩大高水平对外开放的重要举措，涵盖跨境服务贸易、数据跨境流动、金融开放等多个领域。从广交会到进博会，从服贸会到数贸会，从消博会到链博会，中国开放的大门越开越大，中国大市场日益成为世界大机遇。\n“我们相信，外国企业投资中国、深耕中国，也必将赢在中国。”他说。"
  },
  {
    "title": "中方代表强烈谴责伊朗驻叙利亚外交馆舍遭袭",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_10-03.htm",
    "date": "2024-04-04",
    "content": "据新华社联合国4月2日电  （记者王建刚）中国常驻联合国副代表耿爽2日表示，伊朗驻叙利亚大马士革外交馆舍日前遭到空袭，这一袭击严重违反《联合国宪章》和国际法，既侵犯了叙利亚的主权，也侵犯了伊朗的主权，性质极其恶劣，中方对此予以强烈谴责。\n耿爽当天在安理会关于伊朗驻叙利亚外交馆舍遇袭召开的紧急公开会上表示，25年前，中国驻南联盟大使馆曾遭到以美国为首的北约空袭，造成人员伤亡和馆舍损毁。中方对伊朗政府和人民目前的悲痛感同身受，对伊朗政府和人民表示深切同情和慰问。\n他说，当前，加沙地带局势仍在不断恶化，外溢风险日益显现，中东地区形势已岌岌可危。中方呼吁各方，特别是对以色列有重要影响的国家发挥建设性作用，为推动加沙地带立即停火，中东局势早日降温、恢复和平稳定作出切实努力。"
  },
  {
    "title": "加强耕地保护  提升耕地质量（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_1-04.htm",
    "date": "2024-04-04",
    "content": "习近平总书记强调，“粮食生产根本在耕地，命脉在水利，出路在科技，动力在政策”“耕地是粮食生产的命根子，要落实藏粮于地、藏粮于技战略，切实加强耕地保护，全力提升耕地质量”“建设适宜耕作、旱涝保收、高产稳产的现代化良田”。\n农田就是农田，而且必须是良田。在牢牢守住耕地红线的基础上，要加强高标准农田建设，加大对农田水利、农机作业配套等建设的支持力度。\n党的二十大报告提出，逐步把永久基本农田全部建成高标准农田。今年中央一号文件提出，坚持质量第一，优先把东北黑土地区、平原地区、具备水利灌溉条件地区的耕地建成高标准农田。\n2023年，全年新建和改造提升高标准农田面积574万公顷，耕地质量总体进入持续改善、稳中有升的阶段。今年，中央投入标准明显提高，比往年翻了近一番，为提升农田质量创造有利条件。\n一年好景在春耕，平畴沃野，农人耕耘，全方位夯实粮食安全根基。\n粮食生产按下“快进键”。为大面积提升粮食单产，高产抗逆品种选育推广，高产技术集成推广，更多现代农业科技成果向农田集聚，全链条挖掘单产提升潜力。\n春耕备耕跑出“加速度”。各地抓紧提升耕地质量，涵闸建设、沟渠修筑等作业有条不紊，平整土地、兴修水利，全力推进高标准农田建设。\n当前，春耕生产形势稳中向好、稳步推进。人勤春早，方有岁稔年丰。让每一寸耕地都成为丰收沃土，中国饭碗必将端稳端牢。\n（本报记者  常  钦）"
  },
  {
    "title": "本版责编  蒋雪婕  吕  莉  祁嘉润",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_2-04.htm",
    "date": "2024-04-04",
    "content": "版式设计  沈亦伶"
  },
  {
    "title": "贵州省黔东南苗族侗族自治州从江县增冲村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_1-05.htm",
    "date": "2024-04-04",
    "content": "四周青山环抱，三面溪水潺潺，从高处俯瞰，古色古香的侗族民居与山清水秀的自然景观一道构成了一幅特色鲜明、风情浓郁的田园水墨画卷——这里是贵州省黔东南苗族侗族自治州从江县增冲村。\n漫步增冲村，干栏式民居鳞次栉比，百年鼓楼和风雨桥历史悠久，戏台、禾仓（即粮仓）各具特色。2012年，增冲村被列入第一批中国传统村落名录。\n——编  者\n\n在贵州省黔东南苗族侗族自治州从江县增冲村，一条增冲河缓缓流淌。村内，青石板古巷道连通300多户人家。在村中心的位置，矗立着有300多年历史的增冲鼓楼，庄严又气派。增冲村，是一个历史悠久的侗族村寨，古桥与古道，古树与鼓楼，共同构建起当地村民的美丽家园。\n鱼米之乡  秀丽风光\n增冲村村民依水而居，发源于坨苗大山的增冲河从寨子北、西、南三面流经，奠定了村庄的基本格局。在这样一片土地上，村民们高效安排了生产生活空间。村寨地势狭窄、人口众多，人们利用有限的用地结庐而居，形成房屋层层密密的高密型村落；村寨周围山林、稻田众多，形成一个相对封闭、自给自足的聚落单元；村内水渠纵横交错，池塘密布，既能满足村民日常漂洗需求，又能起到消防作用。\n行走于增冲村内，脚下的青石板巷道四通八达，深褐色的吊脚木楼、斑驳的老墙都展示着村寨悠久的历史。偶有三轮车，开过风雨桥，压上青石板道，古村的静谧被发动机的轰鸣声打破，徜徉于此的人们才惊觉，时光就这么过去了。\n沿着青石板巷道进入增冲村，与一场婚宴不期而遇。热情好客的主人连忙招待，刚坐下，十几个菜齐刷刷摆在眼前——糯米饭、红烧肉、稻田鱼……香味扑鼻，令人垂涎。从米饭、荤素菜，再到喜酒，全是产自当地，“我们是‘鱼米之乡’嘛，完全能够自给自足！”增冲村村委会主任石运德说。\n黔地多山，而增冲村所在之地却是群山间难得的一片平地。增冲建寨已有600余年，其所在的九洞地区是今从江县境内开发较早的地区之一。“增冲村附近的山上有石板步道，应为明清时期修建的古驿道，可达都柳江上的码头，经水运与外界进行商贸往来。”从江县民族宗教事务局三级调研员敖家辉介绍。\n频繁的物资交流在建筑上也有所体现。增冲村有不少房屋带有徽派建筑的痕迹。“这些带有马头墙的‘窨子屋’，有着与侗族民居迥然不同的风格。”敖家辉介绍。\n杉乡林海  历史悠久\n侗乡人喜爱公共生活，重视公共空间营造。有侗寨必有鼓楼，位于村子中心地带的增冲鼓楼，现在依然是村民们日常生活、商议事项、迎来送往、节日聚会的重要场所。鼓楼占地面积109平方米，通高21.5米，有落地柱12根，其中金柱（内柱）四根，檐柱（外柱）八根，形成“内四柱外八角”的布局。“相比起常见的‘内八柱外八角’造型，不仅节约了四根内柱，还使得底层空间得以最大化利用。”从江县文体广电旅游局文物保护中心副主任石翠远介绍。\n鼓楼外柱与内柱之间用穿枋相连，呈辐射状，往上逐层叠加、内收，直至11层檐，即为楼身。楼身上置两层八角攒尖宝顶，是为楼冠。在对双层楼冠宝顶的处理中，侗族建筑师利用了斗拱结构，孔格交错，远望如蜂巢，能够减少风的阻力，分担顶层压力。“增冲鼓楼的特别之处在于，楼冠与楼身是分开的。”石翠远介绍，“这样的结构使得楼冠更加突出，且大小不受楼身限制，让鼓楼整体看起来更加挺拔、宏伟，这是美学与力学的完美结合。”\n增冲鼓楼虽结构简练，但装饰却相当讲究。楼顶上、翼角上、封檐板上，都有独具匠心的彩塑和彩绘。封檐板上绘有飞禽走兽、花鸟鱼虫和对大歌、赛芦笙、演侗戏等侗乡风情画，绚丽多彩。底层的八面风窗，图案各不相同，“有的代表田地，有的代表森林，还有的代表房屋……都是与我们生产生活密切相关的事物。”村民石德华说。\n为人们遮风避雨的风雨桥，也是增冲村村民休闲娱乐的场所。增冲村有三座建于清初的风雨桥，分别位于寨头、寨中和寨脚，皆用杉木以卯榫结构建成，其精巧结构是侗乡人建筑智慧和营造技艺的体现。\n以寨头风雨桥为例，其桥台采用传统的加长伸壁梁托架体系，托架为圆木，提高支撑力。七根大杉木并列横跨增冲河，上铺以木板，组成桥面，檐柱间置栏杆，廊柱间置长凳，形成长廊式走道。桥顶铺小青瓦，其坡度由三根瓜柱调节，既能顺利排掉雨水，又能稳稳放置瓦片。\n无论是风雨桥、鼓楼还是民居，粗大挺直、木质优良、易于加工的杉木都是建造这些侗族传统建筑的主要材料。增冲村所在黔东南区域森林茂密，植物繁多，尤其盛产杉树，有“杉乡林海”之称。增冲村村民也有着朴素的“环保意识”，过去不少老百姓以伐木为生，但又怕把树都砍光了，于是他们约定，每当家里有小孩出生，就在山上栽下一片杉树苗。10多年后，孩子长大，杉树也长成高大的模样。\n文物保护  人人参与\n在增冲鼓楼的正前方，有一片池塘，村民们把家里最漂亮的鱼放到里面，金灿灿的鱼群在水中自在游动。\n除了美观，这片池塘还兼有消防作用。在池塘边上，有一个消防泵，有火情的时候，接上消防栓，就能将火迅速扑灭。\n增冲村内多是木构建筑，防火便是一项重要任务。“稍不小心，这些有着上百年历史的建筑就会付之一炬。”增冲村党支部书记石文振说，防火当然不能只靠村民们的经验智慧，目前，村里共有30个消防泵，配有4个专业消防长和30个义务消防员，日常排查村里的消防隐患，及时处理火情。\n增冲鼓楼建成之后的300多年间，曾多次维修。“维修部位主要是屋面及斗拱部件。”石翠远介绍。2008年初，贵州遭受严重的雪凝灾害，鼓楼部分构件老化、糟朽严重。2009年，贵州省文物局组织对鼓楼进行了第一期抢救性维修工程，更换了残损严重的部件。\n“第二期维修工程于2014年启动，主要是捡瓦、对翘角及彩绘进行部分修补。”石翠远说，维修工程吸引了村民的广泛参与。“文物保护维修成为深入人心的文化遗产保护活动。”\n为了保护村寨的传统风貌，增冲村要求村民新建房屋必须与传统建筑相一致。当下，不少村民出于居住需要建起了砖房，“村里也会要求房屋外立面与周围民居保持一致。”石文振说。\n在离增冲村半个多小时车程的榕江县，2024年“村超”预选赛正如火如荼。去年，“村超”的流量也溢出到了增冲村，不少看球的游客在当地找不到住处，便驱车到了增冲村下榻。“但我们硬件设施有限，只能让游客住村民的房中。”说起村里的发展，石文振有自己的思路，“接下来将引进文旅公司，对村寨进行保护性开发，打造特色民宿，完善餐饮服务业，不仅承接‘村超’客流，也吸引更多游客。”\n县里也在积极谋划。“我们计划利用村委会的闲置场地，建一个鼓楼专题陈列馆。”石翠远说，“通过陈列馆普及侗族鼓楼文化、历史、建造技术，推广民族文化的同时，也能提升增冲鼓楼的影响力和吸引力。”"
  },
  {
    "title": "鼓楼悠悠慢时光",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_2-05.htm",
    "date": "2024-04-04",
    "content": "我今年58岁，村里的增冲鼓楼300多岁了——鼓楼看着我长大，又看着我慢慢变老。\n对于侗乡人来说，鼓楼兼有经济、军事和文化等功能。随着时代的发展，鼓楼作为村中重要的公共空间，其文化功能更加突出。\n我的鼓楼记忆，与“仪式”密切相关。村里每年的农事活动安排都有统一的时间，均在鼓楼商定。农历二月的某一天，是“耙下水”，这天所有犁耙下水，开启一年的生产活动；四月的某一天要统一“关牛”，防止牛出来毁掉刚栽下的秧苗；七月有“新米节”，庆祝一年的丰收。每次商量选定日子都是在晚上八九点，大家结束劳作后聚到鼓楼，共同商量今年的“大事”。\n在鼓楼的顶层，有一个直径两米的牛皮大鼓，敲一下，声音浑厚响亮，就连在山里干农活的人都能听见。遇到大事时，便以鼓声为号令。我们敲鼓很有讲究，如果是喜事，鼓声是“咚——咚——咚——”三声以后暂停，再接着有规律地敲。若是碰到失火等急事，就直接“咚咚咚咚咚……”，非常急促，听到这种鼓声，即便是再远大家都要回到鼓楼。在移动通信技术发达的今天，我们依然保留了“击鼓报信”的习惯。\n每年冬天的时候，我们会在鼓楼底层中央的火塘烧柴火。黔乡冬天湿冷，鼓楼里的柱子容易受潮、生虫，生火则可以保持鼓楼环境的干燥。这个习惯从鼓楼建成一直延续至今。所以300多年来，增冲鼓楼的主体结构没有多大损坏。\n上世纪末，我也曾外出务工，辗转浙江、河南等地，但最后还是回到了家乡，在村里当过会计、村支书，一晃就是20多年。过去，我们从村里去县城要走两天，经过10多个村寨，翻过无数个山头。如今，高铁线路、高速公路将古村与外面的世界紧密相连，我们出行更加方便了，游客进村也更容易了。时光流逝，鼓楼依旧，它是侗族文化的重要载体，也是侗族艺术的具象体现。希望更多人来到增冲村，了解侗族鼓楼，了解侗族文化。\n（作者为增冲村村民，陈隽逸、邓荟采访整理）"
  },
  {
    "title": "黑米飘香话丰收",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_3-05.htm",
    "date": "2024-04-04",
    "content": "侗乡有过“黑米节”的习俗。过节时，村里头家家户户都会精心烹制黑米饭来宴请亲朋好友，期盼今年种下的水稻长得好长得壮，能有大丰收。\n增冲村依山傍水，村民世代农耕，对土地的热爱和对粮食的重视早已融入血脉，数百年来人们期盼丰收的美好愿望使“黑米节”应运而生。“黑米节”这一天，我们会用天然植物染料“黑米叶”染出乌黑发亮的糯米，蒸熟后的黑米饭自带一股淡淡的草药味，再配上侗族的传统美食腌鱼腌肉，香气四溢、格外诱人。\n除了做黑米饭，一年一度的“黑米节”也少不了美妙的歌声。当天，男女老少都会身着盛装到鼓楼里唱侗歌。\n增冲鼓楼布局讲究“四平八稳”：外圈八个方位均设有长椅，内圈四条厚重的实木长凳则围着四根实心柱子排布四面。唱起侗歌时，青年男女在内圈相对而坐，村民观众围坐外圈，你方唱罢我登场，对歌对唱一来一回。若是在对歌过程中互生爱慕之情，年轻的姑娘还会在当天晚上用香禾糯、薄荷叶与鸭肉熬制成美味香浓、风味独特的“鸭稀饭”，并在鼓楼中邀请众人共同品味，见证美好爱情的发生。“鸭稀饭”的出现往往能让村民们欢呼雀跃，在鼓楼“行歌坐月”直至天明。\n饭养身，歌养心。增冲鼓楼矗立300多年，鼓楼里的歌声就唱了300多年，“黑米节”祈愿粮食丰收的愿望也述说了300多年。\n（作者为增冲村村民，陈隽逸、杨涛采访整理）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_4-05.htm",
    "date": "2024-04-04",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "山区有绿屏  平原有绿海  城市有绿景",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_1-06.htm",
    "date": "2024-04-04",
    "content": "4月的北京，春意浓浓。丰台区南苑森林湿地公园里，树木草地、灌丛密林、泡子溪流等不同景观，吸引众多游客漫步其间。南苑地区曾是村镇工厂、批发市场、物流仓储聚集的地带，经过腾退整治，规划建设南苑森林湿地公园，大大提升周边居民幸福感。\n近年来，北京以创建国家森林城市为抓手，走生态优先、绿色发展的道路，建成“山区有绿屏、平原有绿海、城市有绿景”的生态宜居城市。全市森林覆盖率达到44.9%，人均公园绿地面积提高到16.9平方米，公园总数达1065个。\n今年1月，随着创建国家森林城市24项指标全部达到国家标准并顺利通过验收，国家林业和草原局授予北京市“国家森林城市”称号。森林城市建设扩大了城市生态空间，提升了人民群众的绿色获得感、生态幸福感。未来，随着生态布局不断优化，北京将更绿、更美、更宜居，逐步建成人与自然和谐共生的现代化大都市。\n绿色空间斑块不断增多，森林资源实现均衡发展\n站在西山绿道（石景山段）高处向远处眺望，山花盛开，团团簇簇，灿烂夺目；白蜡、国槐等树木的枝条吐露绿意，一片生机盎然。\n北京金都园林绿化有限责任公司的养护员刘万秋，一边给一株刚栽下不久的丁香浇水，一边对记者说：“过一两周你们再来，树会更绿，花也基本都开了，美不胜收。”\n在步行道两侧，一种植物吸引了记者的注意。“这是狼尾草，一种乡土地被植物。种植狼尾草有助于改善土壤质量，丰富生物多样性。”北京金都园林绿化有限责任公司副总经理龚臣说，西山绿道（石景山段）项目营建乔灌草复层结构，有利于提高碳汇和生态效益。同时坚持保护原生植被和补植乡土树种为主的绿化方向，最大程度保留了自然景观。绿道项目完工后，将为游客提供自然、健康、生态的步行体验。\n2018年创建国家森林城市工作开展以来，通过实施封山育林、退建还绿、林相改造、森林抚育等工程，石景山区推进完成1148公顷西山森林资源提升。“我们保留生长良好的林木单株，提升林分质量，调整树种组成，改善林分结构，开展森林可持续经营。”石景山区园林绿化局绿化发展科科长潘岩说。\n2012年起，北京接续实施两轮百万亩造林绿化工程，平原地区森林资源总量翻了一番，绿色空间斑块不断增多，森林资源实现均衡发展，为创建国家森林城市撑起了“四梁八柱”。\n据悉，今年北京计划新增造林绿化面积1万亩，全市森林覆盖率将增至44.95%。\n未来，北京将进一步优化生态布局。“我们将着力推动‘一屏、三带、九廊、多片区’的生态空间建设。”北京市园林绿化局局长高大伟介绍，“一屏”是北部燕山和西部太行山地区，将实施生态综合治理工程，提高我国北方防沙带北京段的防风固沙和水源涵养功能，保障首都生态安全。“三带”是浅山游憩带、潮白河生态绿带和南部环京绿带。在浅山游憩带，将建设一条从西南延伸至东北的森林步道，通过补植乡土彩叶树种，构建500公里的大美生态彩带。在潮白河生态绿带，推进潮白河国家森林公园规划建设。在南部环京绿带，围绕永定河—拒马河、大兴机场临空经济区周边等重点区域开展生态系统治理，形成大尺度生态空间。“九廊”是以市域绿色空间9条楔形绿色廊道为本底，提升森林质量，促进现有生态斑块互联互通。“多片区”是构建平原地区大尺度生态源地，形成万亩以上绿色空间斑块40处、千亩以上绿色空间斑块510处。在城区通过见缝插绿，打造近自然城市森林景观。\n建设鸟语花香、物种丰富的生态家园\n“刚出小区门没两步就看见它了，顶着头冠，身披黑白褐羽毛，特别漂亮。”几天前，丰台区花乡街道居民牛静华用手机拍下了一只戴胜鸟。\n戴胜鸟是国家二级保护动物，一般栖息于山地、森林、河谷等开阔的地方。“能在小区里拍到野生鸟类，说明我们城市的生态环境越来越好了。”牛静华说，她还曾在小区里看到刺猬、松鼠等小动物，“在家附近小公园里的树下，还能听见啄木鸟‘笃笃笃’啄木头的声音。”\n稳定健康的森林生态系统，为北京促进生物多样性保护和恢复奠定绿色基底。据统计，北京市现有维管束植物2088种，陆生脊椎动物608种，其中鸟类达515种，北京已成为生物多样性最丰富的大都市之一。\n建设森林城市，不仅要营造良好人居环境，也要为野生动物营建适宜栖息地。\n通州区，大运河南岸的城市绿心森林公园中央，一片78公顷的荒地设置了隔离带，实行预约游览。隔离带里，草木肆意生长，是一片自然原生态的区域。\n这里是原东方化工厂的核心区，生态环境脆弱。“公园建设时，这里混合播种了适应性强的树种、灌木草种以及慢生植物，渐次形成荒草、灌草、疏林、密林的风貌，构建出近自然的森林植物群落，利用植物新陈代谢、根际降解以及生态群落的扩大等，以自然生命力来修复此区域，恢复自然生态系统。”北投集团绿心园林有限公司游客服务部副部长运向杰说，林子中的食源、蜜源植物占到了38%，为的就是吸引鸟类和小型哺乳动物在这里安营扎寨。\n如今的城市绿心森林公园生态越来越好。运向杰告诉记者：“现在，即使是在公园对外开放的区域，看到野兔也不是什么新鲜事。”\n2019年起，北京市园林绿化局先后组织编制了《生态保育小区建设指南》《自然带营造和管理技术指南》等技术规范文件，对全市平原生态林生态保育小区的空间布局、建设标准、后期监测和运行管理措施都提出了具体要求。\n截至2023年底，北京平原生态林内建设了生态保育小区350个。其中，建设小微湿地718处，种植食源、蜜源性植物（含地被）75万株。\n北京市林业工作总站站长杜建军表示，目前，生态保育小区正在以每年100个的速度逐步推进建设。预计到2025年，北京平原生态林内将建成500余处生态保育小区。同时实施绿隔公园自然带建设，以道路干线、河流为依托建立生态廊道体系，打造鸟语花香、物种丰富的生态家园。\n生态为民，生态惠民，提升居民幸福指数\n“现在北京市里的公园基本免费，家门口的元大都公园还是开放式的，没有围栏，平时散步就能去，真好。”朝阳区居民王颖说。\n近年来，北京新建的郊野公园大多不设围墙，还有不少公园主动“拆栏透绿”。2022年，海淀公园拆除1900余米长的铁质高围栏和绿篱围栏，并实行24小时开放。\n结合城市更新和“疏整促”专项行动，北京建成一批城市休闲公园、口袋公园、小微绿地、村头片林。\n傍晚，记者来到石景山区锦绣之丘全龄友好公园，碰到老山西里小区居民于自然正带着外孙女玩耍。“公园修好后，我们出门步行5分钟就能进园。这里有孩子可以玩的攀爬架，有年轻人可以锻炼的器械和跑道，还有我们老年人常去的棋牌花园、太极花园，挺不错的。”于自然说。\n这里曾是一块闲置多年的绿地，杂草树木丛生。2022年，锦绣之丘公园成功申报北京市“全龄友好型公园”改造重点项目并于当年年底完工。\n“公园改造以城市森林为基础，利用现有植物资源和山地地形，将全龄休闲健身功能与森林景观、山地景观融为一体，成为深受周围居民喜爱的社区公园。”石景山区园林绿化局主体责任办公室主任王宏彬说。\n今年北京将再添15处休闲公园和城市森林、50处口袋公园及小微绿地，让更多居民享受到公园和绿地的生态福祉，幸福指数不断提升。\n“森林城市建设，要进一步突出生态为民、生态惠民的宗旨，发挥生态、经济、景观、文化、健康等多种功能，不断提升居民获得感、幸福感、安全感。”国家林业和草原局城市森林研究中心常务副主任王成说。\n绿色增添居民福祉，也助力增收致富。走进平谷区峪口镇兴隆庄村的一片桃园，陶桂芸正和丈夫张宝志忙着给家里50亩桃园进行“高培垄”。“过几天大棚桃就上市了，来赏桃花、买鲜桃的游客会特别多，我们得做好准备。”陶桂芸说。\n据了解，平谷大桃产业具有良好的经济、生态和社会效益，2023年平谷区实现大桃产值15.09亿元。\n从去年开始，北京实施果树产业助力乡村振兴三年行动，目前已新发展果树2.99万亩。完成美丽乡村“千村千林”建设100处，发展林下经济16万亩。自然教育、森林康养等新业态蓬勃发展，实现了生态美、百姓富的有机统一。\n增彩延绿，提升“颜值”，把北京建设得更美\n春日风光好，北京迎来了今年的赏花季。\n根据北京市园林绿化局发布的消息，国家植物园（北园）园内的木兰于4月初盛开；40万株郁金香，从3月底陆续开放到5月初；7.1公顷的月季专类园将集中展示1000余个品种共5万余株地栽月季。\n北京市园林绿化局公园管理处处长马红表示，今春在全市范围内精选推荐了132处各具特色的赏花片区，方便市民就近感受花园城市建设的成果。\n绿色空间持续完善，城市景观品质随之全面升级。今年北京市将启动绿化彩化三年行动，打造绿城、花城融合的花园城市。\n“花园城市建设打通城市生态与人们生产生活的‘最后一公里’，让人与自然和谐共生成为现实。”高大伟介绍，以道路绿化为例，用来分隔不同车道的绿化带，将通过优良植物品种的选择，以及乔木、灌木和草本植物的搭配栽植，凸显色彩与层次；向外靠近临街建筑的绿化带，则会与商铺、广场等公共空间结合，见缝插绿；沿街建筑外立面的窗口、阳台等区域也将科学利用种植容器，增加立体绿化景观。今后，还将促进园艺走进市民家庭，推动形成绿色健康的生活方式，真正实现生产、生态、生活的良性循环。\n目前，北京市园林绿化局已编制《关于深化生态文明实践  推动首都花园城市建设的指导意见》，制定了专项规划，明确了行动计划，并在东城、西城、朝阳、海淀、通州等5个区开展花园城市试点工作。\n“北京环路上的月季带全国闻名，今后这样的景观会越来越多。各区将充分利用道路周边现有的围栏、墙体，通过垂直绿化和彩化建设，打造100条美丽的‘城市画廊’，营造风景如画的出行环境。”北京市园林绿化局城镇绿化处处长刘明星说。\n开展城乡增彩延绿行动，在绿化的基础上加强彩化，多种一些色彩斑斓的树种。北京市人民政府副秘书长程建华表示，北京要打造二、三、四环“环城花廊”，五、六环“环城彩林”，建设四季变换的平原大美林海100处，建成千亩以上集中连片的山区彩色景观林100处。\n“今后，北京还将结合老旧小区改造和花园式单位、社区建设，推动彩化植物进单位、进社区。同时在口袋公园、小微绿地建设以及全龄友好公园改造中，因地制宜选择和配置彩化植物，让市民身边的景观更加缤纷多彩。”高大伟说。"
  },
  {
    "title": "让城市成为人与自然和谐共生的美丽家园（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_2-06.htm",
    "date": "2024-04-04",
    "content": "走进北京市区一处产业园，一片开阔的中心绿地赏心悦目，这里已经成为园区办公人员和周边居民休憩、活动的好去处。“去年绿地建好后，我几乎每天都会来走一走。”在附近写字楼上班的熊乾说，绿树掩映、鸟语花香的绿地美景让他身心得到放松，工作效率也得到提高。\n森林覆盖率提高到44.9%、公园总数达1065个、人均公园绿地面积提高到16.9平方米……北京亮眼的创建国家森林城市成绩单，彰显绿色已成为经济社会发展的鲜明底色，高品质的生态环境有力支撑着北京的高质量发展。近年来，北京将森林城市建设作为生态文明建设的重要抓手，多措并举、全力推进，城市宜居环境大幅改善，居民绿色福祉持续增进。\n让森林走进城市，让城市拥抱森林。自2004年起，我国持续开展“国家森林城市”创建活动，推动城乡生态建设均衡发展，推进百姓“身边增绿”。国家森林城市从无到有、从贵州省贵阳市一地发展到覆盖31个省区市，队伍不断壮大，城市建成区绿化覆盖率提高到42.69%，为推进国土绿化、增进人民生态福祉、传播生态文明理念发挥了积极作用，山清水秀的城市生态空间也更好地满足了人民日益增长的美好生活需要。\n良好生态环境是最普惠的民生福祉。坚持人民城市人民建、人民城市为人民，坚持“为人民种树，为群众造福”，坚持走科学、生态、节俭的绿化发展之路，广大人民群众将享受到更加优质的生态产品，城市也将成为人与自然和谐共生的美丽家园。"
  },
  {
    "title": "本版责编：董丝雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_3-06.htm",
    "date": "2024-04-04",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "甲辰（2024）年清明公祭轩辕黄帝典礼 铸牢中华民族共同体意识 奋进中国式现代化新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_1-07.htm",
    "date": "2024-04-04",
    "content": "2024年4月4日（清明节）\n陕西省延安市黄陵县桥山祭祀广场\n主办：陕西省人民政府  国务院台湾事务办公室  国务院侨务办公室  中华全国归国华侨联合会\n承办：陕西省公祭黄帝陵工作委员会办公室（陕西省黄帝陵文化园区管理委员会）\n协办：延安市人民政府    黄陵县人民政府\n典礼仪程\n全体肃立、击鼓鸣钟\n唱《黄帝颂》\n敬献花篮\n恭读祭文\n向轩辕黄帝像行三鞠躬礼\n乐舞告祭\n“龙飞中华”\n瞻仰轩辕殿，拜谒黄帝陵\n种植桥山柏"
  },
  {
    "title": "吴桥杂技——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_1-08.htm",
    "date": "2024-04-04",
    "content": "核心阅读\n在这里，人人爱杂技。“上至九十九，下至刚会走，吴桥耍杂技，人人有一手”，无论是街头巷尾还是自家小院，时常可见有人翻一翻跟头、变两个戏法，演出道具多是家里的锅碗瓢盆、桌椅板凳，尽显人间烟火气。\n\n几十米高的高架上，数名演员静静矗立，一束束灯光落在他们身上，全场观众屏息以待。突然，音乐响起，演员开始在空中“起舞”，熟练地翻转、接力、跳跃……动作扣人心弦。有的演员还不时故意倾斜一下，引得观众惊呼不断、掌声不断。近日，河北吴桥杂技大世界的剧场内，上演了一场震撼的空中飞人表演。\n在吴桥，这样的精彩其实很常见。\n“说起杂技，便会想到咱吴桥！”剧场负责人王立刚说。在这里，人人爱杂技。“上至九十九，下至刚会走，吴桥耍杂技，人人有一手”，无论是街头巷尾还是自家小院，时常可见有人翻一翻跟头、变两个戏法，演出道具多是家里的锅碗瓢盆、桌椅板凳，尽显人间烟火气。\n对许多吴桥人来说，杂技已经从一种谋生手段，变成了一种艺术享受\n杂技，是吴桥百姓最自豪的名片。\n吴桥杂技历史悠久，它起源于先秦时代的角抵戏，汉唐时期一直是宫廷表演的重要节目。明清时期，大运河漕运繁华，杂技艺人沿河“撂地摊”，走向各地。20世纪初，吴桥杂技艺人孙福有等人带着杂技走出国门，孙福有也被誉为“现代马戏之父”。经过上千年发展，吴桥杂技产生了肢体技巧、道具技巧等11个大类上千种单项节目，还衍生出“说口”“锣歌”等口头文艺形式。\n吴桥位于黄河故道下游，过去盐渍满地，土地贫瘠。为了谋生，当地百姓走街串巷演杂技。父传子，师带徒，世世代代，这门技艺的根越扎越深，影响越来越大。\n年近五旬的王立刚就出身杂技世家，父亲是当地知名杂技艺人王保合。幼时，他曾跟随父亲走南闯北，白天在街头表演，晚上挤在大车店或地下室睡大通铺，若是门可罗雀，还得饿肚子。过去杂技艺人奔波讨生活的艰辛，王立刚深有体会。上世纪80年代，王立刚和父亲加入了吴桥县杂技团。\n练杂技苦，没有一股子坚韧执着的劲儿，吃不了这碗饭。\n从会走路起，王立刚便苦练基本功。每天天不亮，他便与姐姐们一同贴着墙根练倒立，每次坚持一个多小时，直到汗水湿透了衣背，双臂颤抖不已。压腿、踢腿，每一个动作都要练习千百次。撸起袖子，他露出一双粗细不一的胳膊——这是长期练功的痕迹。凭着这股劲儿，王立刚练就了一身好鞭技，10米开外打中蜡烛的火苗不在话下。\n干这行，跌打损伤是家常便饭。但是，当掌声与鲜花涌来，王立刚觉得，所有付出都是值得的。记忆最深的是有一次跟随剧团去非洲演出，院子里挤满了人，孩子们趴在墙头观看表演，观众们跟着音乐模仿他们的动作。“那一刻，我们所有演员感到无比自豪。”\n随着时代的发展，杂技的训练方式变得越来越科学高效。对许多吴桥人来说，杂技也已经从一种谋生手段，变成了一种艺术享受。\n“小时候看到杂技舞台上那些‘闪闪发光’的演员，我就希望自己有一天也能成‘角儿’！”在吴桥杂技艺术学校的练功房里，正在练习柔术的学生陈娇娇一脸憧憬。\n陈娇娇今年15岁，父母做着小买卖，家里衣食不愁，学习杂技就是因为热爱。为此，她全心投入，白天除了吃饭休息，几乎都在练功。不过，相对于过去的“苦练”，现在更讲究“巧练”。“你看，我都是带着皮筋拉伸，一会儿休息完再去练空竹。”\n吴桥杂技艺术学校成立于1985年，是我国最早建立的中等杂技艺术学校。“学校集中培养杂技与魔术舞台表演专业学生，以文化理论教学和实训教学相结合，让传承效率和表演质量得到了很大提升。”吴桥杂技艺术学校党委书记雷武介绍。目前，学校已为国内数十个省份的杂技团培养输送了3000多名杂技魔术类人才。\n老师们遵从科学的理念和方法，运用弹跳器、筋膜枪、滚轴等专业运动设备，为学生量身定制最适合的训练方案。陈娇娇身体柔韧、平衡性强，老师便引导她着重训练柔术。\n“我们希望，每一个孩子都有机会实现自己的梦想。”雷武说。\n“杂技小院”声名远扬，在科技和舞美的加持下，杂技放射出更耀眼的光芒\n春日，吴桥县铁城镇张松村一处农家院落。一阵锣声响起，十几名灵动飘逸的年轻演员轮番上阵，蹬缸、水流星、钻火圈……仿佛一幅流动的画卷，在眼前徐徐展开。这里是省级非遗传承人何书胜的“杂技小院”。\n近年来，吴桥县开展修缮杂技名人故居、建设杂技博物馆、非遗体验研学等活动，并对张松、孙龙等17个“杂技专业村”进行修缮保护，打造“杂技小院”，更好地传承杂技文化。\n70岁的何书胜是当地“何家班”的第六代传人，亲手培养了500多名杂技人才。如今，他的孙子孙女都能登台演出了。\n在“杂技小院”里，孩子们苦练顶缸、翻跟头等基本功，同时还要学习一些表演性很强的“障眼法”项目。每一个项目，都凝聚着何书胜的心血与智慧：“我们挖掘的都是那些失传或即将失传的技艺，经过包装改良后对外演出，形成自身特色。”小院里，孩子们挥汗如雨的练功场景，让人感动。曾有剧组专门来到这里取景拍戏，记录下这原汁原味的传承瞬间，也有演出团体来商量合作事宜。\n如今，“杂技小院”已成为十里八乡有名的景点。农闲时节，只要锣鼓声响起，四面八方的乡亲们便会聚集而来。张松村这个200多人的小村落，原本有近半村民在外从事与杂技表演相关的职业。如今，随着“杂技小院”的声名远扬，越来越多的村民选择回村发展，组建自己的表演团队。\n在科技和舞美的加持下，杂技追求的惊、险、奇、美，在更大舞台上放射出更耀眼的光芒。“比如一个简单的倒立，原本就是在板凳上，如今可能是在大转轮或高架之上。大型舞台道具的运用更是让人的‘悬浮’成为可能，为观众带来前所未有的视觉盛宴。”王立刚说。吴桥县还创新演艺形式，推出了《江湖》《时代》《运河·印象》等一批杂技、魔术情景剧，将杂技艺术的极限之美与现代舞台艺术深度融合。\n表演形式的推陈出新，也催生了吴桥杂技演出道具产业的蓬勃发展。目前，吴桥全县已有9家杂技衍生品开发制作企业，产品畅销国内外。\n走进吴桥丰耀杂技魔术道具有限公司，仓库里，飞镖、自行车、道具壶、魔术箱等道具琳琅满目。车间里，工人们正在拼装大型魔术升降机，近10米高的庞然大物令人叹为观止。公司已经研发制作了1000多种道具品类，每年生产各类道具20多万件套。公司总经理周文明说：“吴桥的杂技文化基础和市场需求，是我深耕这一领域的信心所在。”\n漫步吴桥，杂技无处不在，已形成独具特色的杂技文化旅游产业集群\n在吴桥杂技艺术学校副校长王洋的手机里，珍藏着一条英文信息，翻译后的意思为：“非常感谢您帮助塞拉利昂杂技学校，像一位父亲帮助孩子站起来。这所学校使杂技成为我国发展最快的体育项目之一，我考虑让塞拉利昂的学生参加今年的培训……”\n信息是一名曾在这里学习过的非洲留学生安娜发来的。她将在中国学到的杂技带回故乡，开办了塞拉利昂第一所杂技学校，让更多非洲学生有机会学习中国杂技。\n进入21世纪，吴桥杂技艺术学校承担了文化和旅游部、商务部交办的外籍杂技人才培养任务。“自2002年招收第一批非洲留学生开始，学校已为20多个国家培养杂技留学生600余人。”王洋介绍，留学生回国后有的创办杂技团和杂技学校，有的在世界舞台上表演。“杂技搭建起对外交往的友谊桥梁，让中国杂技文化在异国他乡生根发芽。”\n近年来，吴桥县大力推进“杂技兴县”，将杂技教学、演出、旅游以及道具研发生产融为一体，形成了一个独具特色的杂技文化旅游产业集群。目前，全县各类杂技文化团体、企业已达100多家。\n自2017年起，吴桥县还积极推行“杂技进校园”工程，通过编写教材、选聘教练、整合课程以及组织展演比赛等方式，吸引了全县124所中小学和幼儿园的孩子参与。目前，吴桥县已有近3万名青少年儿童投入到杂技文化传承中，守护这独特的文化瑰宝。\n漫步吴桥，杂技无处不在。\n吴桥杂技大世界景区里，不仅有一场场精彩表演，游客还可以亲身体验众多项目。\n吴桥县实验小学校园里，杂技元素被融入团体操，让孩子们充分体验杂技的魅力。\n春日阳光下，吴桥运河公园流水潺潺、柳叶绦绦。河畔步道上，不时可见年轻人压腿、倒立，成为运河边一道独特的风景。\n…………\n吴桥人发展了杂技，杂技也改变了吴桥。\n\n版式设计：张芳曼"
  },
  {
    "title": "“写戏的时候，心里务必要有观众”（足音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_2-08.htm",
    "date": "2024-04-04",
    "content": "日前，根据茅盾文学奖获奖小说改编的同名京剧《主角》亮相湖北武汉，获得好评。领衔改编这部作品的，是已经90岁高龄的剧作家徐棻。2023年11月，她被授予中国文联终身成就奖。\n我曾问徐棻老师，什么是你生命的“主角”？老人家认真地回答说：“这个问题太大了，我不知道什么是我生命的‘主角’，但是这一辈子，让我终生铭记的很多事情，都和戏剧相关。”\n最初的记忆，不过五六岁，祖母爱上了京戏，用养老钱买来全套家伙什，要求孙辈都唱戏。徐棻被迫学习了全本《坐宫》《玉堂春》，折子戏《武家坡》《霸王别姬》《凤还巢》……大哥迷恋话剧如痴如狂，学生时代就成立了剧社，组织同学们演出。作为成员的妹妹，只要有点空隙，她就奔进剧场看戏。看着看着，就把每个角色的台词都背了下来，把每个场面的调度都记在了心里，把每个演员的动作、语气、眼神都记个一清二楚。不能进城看戏时，她会在家里的穿衣镜前，把全戏一幕一幕地“演”下去。\n这种生活，练就了徐棻的戏剧童子功。“无论什么样的作品，我记住的都是一个个生动的人物。所以，我知道，无论写什么样的作品，写人是最重要的，而且是写不一样的人，写矛盾冲突中的人，让观众有看头、有想头，演员有演头。”因此，在此后的编剧生涯里，每一部作品，徐棻都“挖空心思”想写出人物的不一样。\n第一部戏《燕燕》，原作是喜剧，她却看到那个时代女性的悲剧命运，将其写成了一部悲剧。写《王熙凤》时，她看到了这个贾府第一能人风光背后的辛酸、内心深处的苦涩。“我觉得剧作家必须有一双时代之眼，把对世界、对人的认识变成作品的个性化创作，要勇于学习，不断更新自己、突破自己、提升自己，保持对社会、对生活的敏锐和独立思考能力，始终保持自己的审美品格。”徐棻说。\n徐棻是一级编剧，她的作品，至今已经培养出12朵“梅花”。很多演员通过演她的戏，获得梅花奖这个中国戏剧表演艺术的最高奖项，涵盖了晋剧、桂剧、川剧、秦腔等多个剧种。从首届获奖的晓艇开始，《目连之母》培养了陈巧茹、虞佳师徒两代梅花奖，《马前泼水》培养了秦腔李小青、桂剧伍思亭两个剧种的梅花奖，名家田蔓莎、陈巧茹更是通过她的作品《麦克白夫人》《死水微澜》《欲海狂潮》获得“二度梅”……戏剧界曾为她的作品召开过多次研讨会。大家对她追求内容与形式完美结合的实践，给予了充分赞赏。徐棻也有自己的理解：剧本作为戏剧文学，文学性固然不可失，但是剧场性、表演性更需要关注，剧本要给演员提供细节和情感支撑，还要把剧种的特色包括绝技都尽可能地放进去，让演员有展示的空间。\n“写戏的时候，心里务必要有观众。”在四川成都市川剧院工作的时候，每逢新戏演出，徐棻就会要张工作票，在观众席中坐着，听大家的议论，观察观众的反应，只要说得有道理，她马上就改。特别是帮腔，经常一场戏下来，侧幕帮腔的演员手里拿着好几张纸条，都是徐棻临时改的词。演员们看到她就说：“徐孃哪里都好，就是太爱改词！”\n她的作品既有时代感，又有现代性。改编剧目比例不小，是由戏剧本身的性质所决定。原创固然重要，但好的改编也是重要的再创造。“再创造，就是在契合原著的总体精神下、在原著的人物基调中，改编者调动自己的主体意识和创作才能，使改编后的作品从内容到形式都能获得新的艺术价值和新的艺术生命，使改编后的作品可以和原著各领风骚、长存于艺术之林。”正是在这种理念的支配下，徐棻游刃有余地表达着自己对于人生、对于命运、对于社会的思考。\n获得“终身成就奖”后，徐棻写下一首打油诗，其中有“切盼后浪推前浪，愿闻新歌换旧歌”两句，尽显她的潇洒豁达和对后辈戏剧人的殷殷期望。\n棻，意为有香气的木头。小时候，父亲对她的期望是成为冰心一样的作家，希望她能有自己的事业和追求。或许是一种回应，她选择了一份终身与文字打交道的事业，在戏剧这片沃野上，她最终成长为一棵茁壮的树，芳香迷人。"
  },
  {
    "title": "用影像创新表达节日文化（来自现场的声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/04/nw.D110000renmrb_20240404_3-08.htm",
    "date": "2024-04-04",
    "content": "清明断雪，谷雨断霜，满街杨柳绿丝烟。这是民间对于清明的描述。“小楼一夜听春雨，深巷明朝卖杏花”，这是陆游笔下的清明时节。节日蕴含着国家和民族的文化传统、历史积淀，在对传统节日的赓续传承中，我们读懂中华民族赖以生存、发展的根与魂。\n立足节日文化元素，从2021年开始，河南广播电视台“中国节日”系列节目以“奇妙游”这一新颖的节目架构，延展电视节目的审美空间和表达边界，传递当下中国人对美好生活的向往。\n回首“中国节日”系列节目的创作，汲古润今、固本开新是一条主线。\n河南的文化底蕴，滋养了节目创作灵感。但我们没有止步于传统，而是让科技赋能文化，用影视化拍摄手段赋予节日“烟火气”之上的诗意与美感。《唐宫夜宴》将歌舞放进博物馆场景，在风趣诙谐的舞蹈风格基础上，将虚拟场景与现实舞台结合，制造出“博物馆奇妙夜”的感觉，文化元素以“彩蛋”形式蕴藏在节目中。《墨舞中秋帖》《登高抒怀》等节目，不仅从民俗等方面对节日文化进行了还原，在内容与形式上也进行了适度创新，让人们更加热爱自然、敬畏天地。\n我们将节目与上下五千年、纵横三万里的山山水水进行勾连，节目取景地从省内逐步走向各地。舞蹈节目《陇上踏歌行》在广西桂林实景拍摄，舞蹈节目《伊州长歌》取景新疆哈密胡杨林、幻彩湖、巴里坤草原等景区。截至目前，“中国节日”系列节目已走过河南、云南、浙江、山西、广东等19个省份，其中河南省17个地市已经全部覆盖。将优质文化类节目与国内、省内各地区资源特色紧密结合，弘扬中华优秀传统文化的同时，努力实现文旅产业的创新与发展。在河南，一些景区不断推出新的玩法，如洛阳，去年“五一”期间，全城随处可见穿着汉服上街的市民和游客，龙门石窟等地已成为汉服爱好者的热门打卡景点。\n我们在创作中体会到，解读文化不是照搬历史，不能仅仅局限于特定时间和地点的历史事件，需要深入挖掘其背后的文化含义和历史脉络。深刻理解文化，才能更好地与观众沟通，触及观众共同的文化记忆和情感经验，作品才有可能与观众产生共鸣。\n我们开始寻找具有象征性的、能够反映文化深层价值的元素，以创新方式融入节目中。它可能是视觉的，如颜色、形状、图案。也可能是听觉的，如音乐、节奏、语言。甚至可能是触觉和嗅觉的。比如，在传统文化中，“金刚”象征无坚不摧的力量和坚强意志，舞蹈节目《龙门金刚》通过艺术形象描述我们民族性格中的坚韧，激发观众的共鸣，增强自豪感与凝聚力。\n文化符号的含义会随时代变化而演化，不同文化背景的人，对其的理解也会有所不同。对于创作者而言，理解并利用文化符号的演变和跨文化涵义，是一个具有挑战也充满机遇的过程。这要求创作者有广博的知识储备，具备敏锐的洞察力，能够捕捉到时代变迁中人们对这些符号的理解和情感的流向。\n每一期“奇妙游”节目的结尾处，都会以醒目的“未完待续”作为结束，一次次唤起和延续着观众的情感期待。\n我们用影像创新表达节日文化的努力，同样未完待续。\n（作者为河南广播电视台视觉制作中心视觉总监）"
  }
]