[
  {
    "title": "“让农民挑上‘金扁担’”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-01.htm",
    "date": "2024-01-19",
    "content": "全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。2023年底，中央农村工作会议召开。习近平总书记对“三农”工作作出重要指示强调：推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。\n党的二十大后，习近平总书记离京考察的第一站是陕西延安市。在南沟村的苹果园，看到乡亲们通过筑水坝、搞滴灌和精细化管理，用苹果“金扁担”挑起好日子，总书记对乡亲们说：“这就是农业现代化，你们找到了合适的产业发展方向。”\n“扶一把老百姓特别是农民”“让农民挑上‘金扁担’”。从梁家河一路走来，总书记心里始终惦念着农村、牵挂着农民，在实践中不断思考并擘画着中国特色农业农村现代化之路。\n2020年全国两会“下团组”时，总书记讲了一个“金扁担”的故事。当年，乡亲们谈起在吃饱吃好之后更高的愿望时说，将来上山干活就挑着金扁担。“‘金扁担’，我把它理解为农业现代化。”\n“建设农业强国，利器在科技”“农业科技工作要突出应用导向，把论文写在大地上”“要加快建立现代农业产业体系、生产体系、经营体系”“要把‘土特产’这3个字琢磨透”……\n“时时放心不下”的牵挂里，既有锚定建设农业强国目标的悉心擘画，也有“让老百姓过上好日子”的殷殷期许，字里行间蕴含着“顶层设计与实践探索”的相互呼应。\n新时代十年来，我国农业科技进步贡献率达到62.4%，农作物耕种收综合机械化率超过73%，从发展智慧农业，运用农业物联网等现代农业技术，到通过大数据、云计算进行智能灌溉、精准施肥以及水肥一体化控制等，传统的“镐锄镰犁”逐渐退场，智能化的农耕设备越来越有“科技范儿”，“金扁担”的科技含量越来越足。\n科技助力，乡村产业增添新动力。\n在广东茂名柏桥村的荔枝园，听说乡亲们发展直播带货，依靠特色产业过上了殷实的生活，总书记说：“发展特色产业是实现乡村振兴的一条重要途径，要着力做好‘土特产’文章，以产业振兴促进乡村全面振兴。”\n新时代十年来，小木耳变成大产业，小黄花长成致富花，安吉白茶、五常大米、赣南脐橙……一个个“土特产”茁壮成长，乡村全面振兴画卷正在斑斓的田野上徐徐铺展。\n“金扁担”挑起乡亲们的幸福生活。\n锚定建设农业强国目标，新征程上，农民增收的分量仍然很重。\n总书记强调，要完善联农带农机制，注重把产业增值收益更多留给农民，让农民挑上“金扁担”。\n完善联农带农机制，创新农业生产经营模式。\n黑龙江抚远市玖成水稻种植合作社里，农机具一字排开，总书记指出：“农民专业合作社是带动农户增加收入、发展现代农业的有效组织形式，要总结推广先进经验，把合作社进一步办好。”\n吉林梨树县卢伟农机农民专业合作社里，听到乡亲们列举入社后得到的实惠，总书记十分高兴：“在奔向农业现代化的过程中，合作社是市场条件下农民自愿的组织形式，也是高效率、高效益的组织形式。”\n宁夏贺兰县稻渔空间乡村生态观光园里，看到昔日的稻田变成了产业园区，总书记叮嘱：“发展乡村产业，一定要突出农民主体地位，始终把保障农民利益放在第一位，不能剥夺或者削弱农民的发展能力。不能把农民土地拿走了，干得红红火火的，却跟农民没关系。要共同致富。”\n在内蒙古，田埂上细问土地的流转承包是否惠农；在江苏，大棚里关心草莓产量和农民收入如何……深入群众，倾听民声；行程万里，调查研究。坚实脚步，走出中国特色农业农村现代化发展新路径，开创推进乡村全面振兴新局面。\n放眼全国，400多万家家庭农场、222万多家农民合作社，县级以上龙头企业引领各类农业产业化组织辐射带动农户1.2亿多户。“村两委+合作社+农户”“企业+合作社+农户”……联农带农，兴农惠农，各类新型经营模式在广袤田野扎根。\n“金扁担”越挑越稳，成色越来越足，乡村全面振兴连着民族复兴。\n“锚定建设农业强国目标，把推进乡村全面振兴作为新时代新征程‘三农’工作的总抓手”“让农民腰包越来越鼓、生活越来越美好，绘就宜居宜业和美乡村新画卷”——总书记的殷殷嘱托，传遍希望的田野，回荡在亿万农民的心间。"
  },
  {
    "title": "推动金融高质量发展、建设金融强国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-01.htm",
    "date": "2024-01-19",
    "content": "金融是国民经济的血脉，是国家核心竞争力的重要组成部分。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记深入阐释建设金融强国的目标任务、实践要求等重大问题，强调“建设金融强国需要长期努力，久久为功”“必须加快构建中国特色现代金融体系”。\n金融活，经济活；金融稳，经济稳。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国金融事业发展取得新的重大成就，金融业保持快速发展，金融改革开放有序推进，金融产品日益丰富，金融服务普惠性增强，金融监管得到加强和改进，金融服务经济高质量发展的能力和效率大幅提升，金融在促进经济平稳健康发展、支持打赢脱贫攻坚战、满足人民群众金融服务需求等方面发挥了重要支撑作用，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。当前，我国已成为重要的世界金融大国，拥有全球最大的银行体系，第二大保险、股票和债券市场，外汇储备规模稳居世界第一，普惠金融走在世界前列，经济社会发展和人民群众日益增长的金融需求不断满足，金融已经成为推动经济社会发展的重要力量。\n中央金融工作会议明确提出加快建设金融强国的目标，这是党中央立足中国式现代化建设全局作出的战略部署。在这次专题研讨班开班式上，习近平总书记对金融强国作出了深入阐释：“金融强国应当基于强大的经济基础，具有领先世界的经济实力、科技实力和综合国力，同时具备一系列关键核心金融要素，即：拥有强大的货币、强大的中央银行、强大的金融机构、强大的国际金融中心、强大的金融监管、强大的金融人才队伍。”这为在新征程上推动金融高质量发展、建设金融强国进一步明确了战略任务、指明了前进方向。我们要切实提高政治站位，胸怀“国之大者”，强化使命担当，正确认识我国金融发展面临的形势任务，不断增强做好金融工作的责任感和使命感，以更加坚决的态度、更加自觉的行动、更加有力的举措扎实推进金融强国建设，坚定不移把党中央决策部署落到实处。\n“秉纲而目自张，执本而末自从。”习近平总书记围绕加快构建中国特色现代金融体系作出重要部署，强调“建立健全科学稳健的金融调控体系、结构合理的金融市场体系、分工协作的金融机构体系、完备有效的金融监管体系、多样化专业性的金融产品和服务体系、自主可控安全高效的金融基础设施体系”，这深刻揭示了建设金融强国的内在要求、实践路径和主攻方向。我们要把思想和行动统一到习近平总书记重要讲话精神上来，认真落实中央经济工作会议和中央金融工作会议的各项决策部署。要着力营造良好的货币金融环境，切实加强对重大战略、重点领域和薄弱环节的优质金融服务，始终保持货币政策的稳健性，优化资金供给结构，提高资金使用效率，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。要着力打造现代金融机构和市场体系，疏通资金进入实体经济的渠道，优化融资结构，打造规则统一、监管协同的金融市场，完善中国特色现代金融企业制度。要切实提高金融监管有效性，全面强化机构监管、行为监管、功能监管、穿透式监管、持续监管。\n金融高质量发展关系中国式现代化建设全局，加快建设金融强国使命在肩、责任重大。大道至简、实干为要。更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，锚定既定目标、保持战略定力，真抓实干、埋头苦干，久久为功、善作善成，我们就一定能推动中国特色金融发展之路越走越宽广，以金融高质量发展助力强国建设、民族复兴伟业。"
  },
  {
    "title": "李强结束出访回到北京",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-01.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者陈尚文）1月18日上午，国务院总理李强在结束出席世界经济论坛2024年年会并对瑞士、爱尔兰进行正式访问后，乘包机回到北京。\n离开都柏林时，爱尔兰农业、食品与海洋事务部长麦克纳洛格和中国驻爱尔兰大使何向东等到机场送行。"
  },
  {
    "title": "各地推动第二批主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-01.htm",
    "date": "2024-01-19",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地坚持突出一个“实”字，教育引导党员、干部坚定理想信念、牢记初心使命，不断深化理论学习，积极履职尽责、服务群众、奉献社会，推动主题教育向基层延伸、向纵深发展。\n学思想、强党性，坚定理想信念\n“产业振兴是乡村全面振兴的重中之重，我们要在花卉、芦蒿、花生等产业上发力，让集体经济强起来。”在江苏省宿迁市泗阳县来安街道，街道党工委书记韦肖结合街道实际工作，谈目标、说思路、讲办法。\n第二批主题教育开展以来，泗阳县通过“县级领导班子读书班”“书记党课”等形式引导党员、干部学思想、强党性。县领导干部分享经验心得，全县基层党组织充分利用“三会一课”和主题党日活动，采取务实管用的措施扎实开展理论学习，坚定理想信念。\n“学思想”是这次主题教育的首要任务。各地把理论学习贯穿主题教育全过程，注重学习效果，坚持实践导向，推动理论学习往深里走、往实里走、往心里走。\n青海省着力选好党课主讲人，组织各级党组织书记走上讲台，鼓励优秀青年党员、先进模范代表、农村党员技术能手等讲党课，让党课更生动丰富、更深入人心。\n黑龙江省齐齐哈尔市克东县开展领导干部带头讲、党校教师专题讲、骨干党员结对讲、青年干部校园讲、“银发”专家助力讲“五讲”活动，领导干部深入所在党支部、包联乡村、重点企业宣讲理论政策、讲专题党课；县委宣讲团深入机关、乡镇、农村、社区开展系统宣讲。\n各地坚持把先进典型教育作为开展主题教育的重要方法，着力用好榜样凝聚正能量，用身边事教育身边人。\n江苏省句容市、泗洪县、盐城市亭湖区引导基层党组织按照身边事、可推广、易共鸣等原则，推荐常年在一线埋头苦干、服务群众、敢为善为的身边榜样、身边奋斗者，通过宣传先进典型、举办事迹报告会、开展身边榜样下基层等活动，激励党员、干部学先进、争先进。\n勇担当、善作为，激发干事创业热情\n眼看村里民俗园三期项目即将完工，湖北省襄阳市谷城县堰河村党委书记闵洪艳干劲更足了，带着几名党员志愿者来到工地清理杂物。“党员带头干、群众参与干，发展才有希望，村民的腰包才能更鼓。”他说。\n为激发党员、干部真抓实干、创先争优的动能，谷城县在主题教育中推行县领导“六联一包”、县直部门“五个一”创优奖、乡镇优胜争夺赛、农村富民强村标兵竞赛，推动形成难事揭榜抢着干、优者更优拼着干的氛围。\n各地坚持把开展主题教育与党员、干部本职工作相结合，引导党员、干部不断提升推动高质量发展本领、服务群众本领、防范化解风险本领，自觉用实干担当为民造福、推动发展。\n北京市顺义区积极开展“投身首都发展争做国门先锋”系列活动，组织党员、干部立足岗位、攻坚克难，全力推进206项高质量发展重点任务和民生实事项目落地见效。\n江西省吉安县、上高县、崇仁县开展为民服务当先锋、在职党员“我先上”、无职党员设岗定责等活动，通过设立党员示范岗、划分党员责任区等方式，分类引导村、社区、机关等领域党员紧密结合中心任务和岗位实际服务群众。\n陕西省西安市持续深化“依岗承诺转作风”，引导党员、干部立足岗位职责，围绕高质量发展中急需解决的问题、群众急难愁盼问题、作风能力方面短板问题，公开承诺事项，确保“切口小、能落实、可量化”，积极履职践诺，有力促成一批高质量项目落地落实。\n中国中化通过设立党员示范岗、组建党员突击队，开展攻坚克难活动，在公司重大战略落地、重点项目推进、重要科技攻关等任务中，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用。\n办实事、解民忧，开展党员志愿服务\n“家门前的排水渠，一到雨天就堵，不仅玉米地被淹，还倒灌入户。”前不久，在甘肃省平凉市泾川县泾明乡苏家河村“九点碰头会”上，村民常广元反映了一件忧心事。村党支部立即组织志愿服务队对巷道、农田排水渠进行排查修缮。\n主题教育开展以来，平凉市在社区创新推行“一网十员”网格化治理模式，引导各级党组织和党员、干部与特殊困难群众结对帮扶，通过“立足岗位作贡献”“学习身边榜样”等活动，开展志愿服务。\n各地深化党建引领基层治理，通过创新党员志愿服务形式、丰富党员志愿服务内容，引导党员为群众办实事、解民忧，切实把党的政治优势、组织优势转化为治理效能。\n1月12日，国网胶州市供电公司上合园区供电所台区经理董玉存在远程监测时，发现居民王进发家中的用电负荷一直居高不下，给对方打电话也没人接听。“按理说家里白天会关闭一些用电设备，用电负荷会降下来，情况不对！”董玉存连忙赶往王进发家，发现他倒在地上，便立即联系救护车将王进发送往医院。\n主题教育中，国网胶州市供电公司“彩虹共产党员服务队”结合“办实事、解民忧”专项行动，聚焦独居老人、留守儿童等弱势群体，建立“一小一老”服务档案200余户，开展“彩虹守望”服务活动，累计发现用电异常情况30余起，为他们排除用电隐患、解决生活困难。\n浙江省温州市瓯海区、嘉兴市秀洲区开展“百千万”党员志愿服务行动、“一人一企、一包到底、一周清零”志愿服务活动，组织百支队伍进村社开展主题教育宣讲、千名党员骨干包楼栋推动发展、万名党员访群众解难纾困，组织助企志愿者下沉规上工业及重点服务业企业帮助解决困难和问题。\n福建省龙岩市深化“大爱龙岩在行动”，深入实施爱心敬老、爱心护蕾、爱心助残、爱心就医、爱心扶弱、爱心济困等六大专项提升行动，常态化开展“圆梦行动”“金秋敬老”等志愿服务活动，推动党员带头下一线、访民情，解决群众操心事、烦心事、揪心事。\n（本报记者孟祥夫、祝大伟、赵帅杰参与采写）"
  },
  {
    "title": "2023年新增减税降费及退税缓费超2.2万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-01.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者王观）国家税务总局最新发布的数据显示，2023年，全国新增减税降费及退税缓费超2.2万亿元，有效助力稳定市场预期、提振市场信心、激发市场活力。全年组织各项税费收入31.7万亿元，着力夯实财力保障基础。\n支持创新再加力。2023年，国家激励企业加大研发投入的税收优惠政策不断“加码”。企业所得税预缴申报数据显示，2023年前三季度，全国企业申报享受研发费用加计扣除金额1.85万亿元，其中制造业企业受益最广，享受加计扣除政策金额占比为58.9%。\n政策找人提效能。税务部门发挥税收大数据优势，智能匹配税费政策与适用对象，确保符合条件的企业及时收到契合自身需求的政策，2023年7月以来，已累计推送6.7亿户（人）次、14.9亿条。\n优化服务解难题。聚焦企业发展诉求，在尊重企业意愿的前提下，利用税收大数据为企业牵线搭桥，全年共帮助企业实现购销213亿元。聚焦缓解小微企业融资难，深化拓展“银税互动”，进一步降低中小银行参与门槛，全年助力小微企业获得银行贷款892.8万笔，贷款金额2.84万亿元。\n（相关报道见第四版）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_6-01.htm",
    "date": "2024-01-19",
    "content": "浙江省湖州市深入实施江南生态文化标识塑造工程，推进文化和旅游高质量发展。据了解，当地着力建设包括南浔、双林、菱湖等在内的运河古镇集群。到2027年，湖州争取实现文化和旅游产业增加值占地区生产总值14%。\n图为湖州市南浔古镇的水乡风貌。\n屠旭东摄（影像中国）"
  },
  {
    "title": "以优秀作品展现时代气象（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_7-01.htm",
    "date": "2024-01-19",
    "content": "再迎“开门红”！国家电影局数据显示，2024年元旦档电影票房达15.33亿元，创造了同档期的新纪录。电影产业活力迸发，文化消费需求旺盛，中国电影高质量发展迈出新步伐。\n习近平总书记强调：“坚持以人民为中心的创作导向，推出更多增强人民精神力量的优秀作品”。电影是满足人民对美好生活需要的重要精神文化产品。近年来，从弘扬革命文化，到探索科幻元素，从加强中华优秀传统文化的创造性转化、创新性发展，到完善电影工业化、标准化流程的优化升级……越来越多创作者走入生活深处，为作品注入更多文化底蕴、时代气息；越来越多国产电影以高质量的内容供给赢得好口碑，满足观众新期待。\n电影市场的繁荣，是我国文化事业和文化产业蓬勃发展的缩影。今天，在家门口的广场上跳一支舞，在宽敞的阅读空间读一本书……新时代的文化园地百花竞放，公共文化服务趋于完善，艺术创作活力充分显现，群众文化生活丰富多彩。以文弘业、以文培元，以文立心、以文铸魂，努力扎根人民、扎根生活，全方位全景式展现新时代的精神气象，用心用情用力抒写精彩的中国故事，就一定能让人民享有更加充实、更为丰富、更高质量的精神文化生活，凝聚起踔厉奋发的强大精神力量。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-02.htm",
    "date": "2024-01-19",
    "content": "新华社北京1月18日电  国务院总理李强日前签署国务院令，公布《国务院关于修改部分行政法规和国务院决定的决定》，自公布之日起施行。（《决定》全文见第十版）\n2023年3月，中共中央、国务院印发了《党和国家机构改革方案》。根据党中央、国务院决策部署和中央金融工作会议精神，为保障行政法规体系的一致性、规范性和时效性，加快转变政府职能，国务院对因机构改革需要修改的金融领域行政法规进行了清理，决定对1部行政法规和2个国务院决定的部分条款予以修改：\n一、修改《中国人民银行货币政策委员会条例》。根据机构改革方案关于组建国家金融监督管理总局、不再保留中国银行保险监督管理委员会的要求，对货币政策委员会成员单位相关规定作出调整。同时，为贯彻落实党的二十大报告关于建设现代中央银行制度的精神，对货币政策委员会相关职责和工作程序等作相应完善。主要修改内容包括：一是明确规定货币政策委员会工作坚持中国共产党的领导；二是调整货币政策委员会组成单位和人员；三是进一步明确货币政策委员会委员类别和任免程序；四是完善工作程序，规定货币政策委员会实行例会制度，采取多种方式加强预期引导和市场沟通。\n二、修改《国务院关于实施银行卡清算机构准入管理的决定》。根据机构改革方案要求，将文件中的“中国银行业监督管理委员会”修改为“国家金融监督管理总局”。\n三、修改《国务院关于实施金融控股公司准入管理的决定》。根据机构改革方案关于将中国人民银行对金融控股公司等金融集团的日常监管职责划入国家金融监督管理总局的要求，将金融控股公司的审批和监管主体由“中国人民银行”修改为“国家金融监督管理总局”。"
  },
  {
    "title": "进一步提升宏观调控前瞻性、科学性、有效性",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-02.htm",
    "date": "2024-01-19",
    "content": "2023年我国经济整体表现如何？2024年面临哪些机遇和挑战？1月18日，国务院新闻办举行新闻发布会，国家发展改革委副主任刘苏社等解读宏观经济形势和政策，并回答记者提问。\n去年经济社会发展主要预期目标圆满实现\n刘苏社表示，回顾2023年，在世界进入新的动荡变革期、全球经济增长动能不足的大背景下，我国经济顶住外部压力、克服内部困难，发展呈现出“稳”“进”“好”的特征。\n经济运行回升向好。全年经济总量超过126万亿元、增长5.2%，就业物价基本平稳，年末外汇储备超过3.2万亿美元，圆满实现全年经济社会发展主要预期目标。\n经济结构进一步调整优化。内循环主导作用明显增强，全年内需贡献率达到111.4%，其中最终消费贡献率为82.5%，拉动经济增长4.3个百分点。重大创新成果持续涌现，新旧动能转换加快。\n高质量发展扎实推进。全国统一大市场建设加快推进，营商环境进一步优化。全年城镇新增就业有望达到1200万人以上，居民收入持续增长。全年粮食产量1.39万亿斤、再创历史新高，连续9年保持在1.3万亿斤以上。能源供应保障平稳，安全发展基础进一步夯实。\n“无论是横向与全球主要经济体比较，还是纵向与自己过去比较，2023年我国经济‘成绩单’确实来之不易，特别是在外部环境变乱交织对我不利影响加大、国内结构性周期性问题相互影响、重点领域风险防范化解向纵深推进的大背景下，取得这样的成绩，更是难能可贵。”刘苏社说。\n2023年12月底，十四届全国人大常委会第七次会议审议了关于“十四五”规划和2035年远景目标纲要实施中期评估报告。回顾“十四五”前半程，经济增长保持在合理区间，创新驱动发展成效明显，民生福祉不断增进，绿色发展取得积极进展，安全保障能力明显增强，20项主要指标中16项基本符合或快于预期。\n从重大战略任务看，17个方面重大战略任务总体进展顺利，科技自立自强成效初显，现代产业体系加快发展，区域协调发展扎实推进，生态文明建设取得新进展，国家经济安全保障能力持续提升。创新驱动发展取得明显成效，新型研发机构数量超过2400家，高被引论文数保持世界第二位，企业研发经费投入占全社会比重超过77%。\n从重大工程项目看，目前102项重大工程项目中，96项进展符合预期、6项基本符合预期，有力支撑了相关领域任务落实。\n综合各方情况看，“十四五”规划纲要实施总体上实现“时间过半、任务过半”。\n高质量做好宏观政策取向一致性评估工作\n展望2024年，我国发展仍是机遇和挑战并存。从困难挑战看，外部环境的复杂性、严峻性、不确定性上升，国内有效需求仍显不足，部分行业产能过剩，社会预期偏弱，风险隐患仍然较多，国内大循环也存在堵点；从机遇条件看，新一轮科技革命和产业变革正在重塑世界经济格局，我国高水平社会主义市场经济体制也在不断完善，中国特色社会主义制度优势持续彰显，物质基础更加坚实，产业体系更加完备，政策空间依然充足。总体看，有利条件强于不利因素，支撑中国经济平稳健康发展的因素仍然较多。\n今年国家发展改革委将更加注重扩大有效需求，更加注重依靠改革创新增强发展活力和动力，更加注重发展壮大实体经济，更加注重增进民生福祉，更加注重提高宏观政策成效，突出做好以科技创新引领现代化产业体系建设、全面深化改革开放、推动城乡融合和区域协调发展、深入推进生态文明建设和绿色低碳发展等7方面工作。\n中央经济工作会议提出，要增强宏观政策取向一致性。国家发展改革委副秘书长、国民经济综合司司长袁达表示，当前社会预期偏弱，强化政策统筹的重要性进一步凸显。国家发展改革委将高质量做好宏观政策取向一致性评估工作。一是健全完善评估机制，明确评估范围，完善评估流程，科学精准评估包括非经济性政策在内的政策影响，更好服务高质量发展大局。二是全面稳慎评估政策效应，从严从细把关各项政策对经济总量和结构、供给和需求、行业和区域、就业和预期等的影响，多出有利于稳预期、稳增长、稳就业的政策，审慎出台收缩性、抑制性举措。全面精准分析系列政策的叠加效应，进一步强化政策协调和工作协同，切实防范“合成谬误”。三是强化政策实施过程中的一致性，抓好政策出台窗口期。切实强化预期管理，充分征求意见建议，合理设置政策过渡期。加强政策实施过程中潜在风险的分析研判，防止层层加码、“一刀切”等问题，促进政策最终效果符合党中央决策意图。\n“我们将持续强化经济形势分析，加强经济监测预测预警和政策预研储备，打好宏观政策组合拳，进一步提升宏观调控前瞻性、科学性、有效性，不断巩固和增强经济回升向好态势。”袁达说。\n坚定实施扩大内需战略，不断优化民营经济发展环境\n扩内需是2024年经济发展的“重头戏”。今年实施扩大内需战略，进一步释放消费潜力、扩大有效投资有以下工作重点：\n一方面，激发有潜能的消费，下大力气改善居民收入预期、提高消费能力、增强消费意愿。一是促进居民多渠道增收。更加突出就业优先导向，扩大中等收入群体规模，强化农民增收举措。二是创新商品和服务供给。大力发展数字消费、绿色消费、健康消费，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点，同时以提高技术、能耗、排放等标准为牵引，推动消费品以旧换新。三是提高商品和服务消费质量。持续推动开展家用电器、儿童用品等产品质量分级，加强文旅、体育、养老家政等服务消费领域标准研制，改善消费软环境，让群众放心、安心、舒心消费。\n另一方面，扩大有效益的投资，拓展有效投资空间，持续优化投资环境，切实提高投资综合效益。一是发挥好政府投资带动放大效应，今年将加大对关键核心技术与攻关、新型基础设施、节能减排降碳的支持力度。二是大力激发民间投资活力。实施好政府和社会资本合作新机制，全面梳理适宜民间资本参与的项目清单。在市场准入、要素获取、公平执法、权益保护等方面，进一步解决制约民间投资的堵点、难点、痛点问题。三是推动降低投融资成本。促进社会综合融资成本稳中有降，引导金融机构积极支持民间投资项目，落实落细小微企业税费优惠政策。四是持续加强投资项目服务和要素保障。加强项目资金、用地（用海）、环评等要素保障，加快项目审批手续，推动项目加快建设、形成实物工作量。\n支持扩大新能源汽车消费方面，国家发展改革委政策研究室主任金贤东介绍，将加快优化促进新能源汽车消费的政策措施，深入开展新能源汽车下乡活动，大力推动公共领域车辆电动化；加快推动新能源汽车技术创新，提升电动化智能化技术水平；加快构建高质量充电基础设施体系，提升运营服务水平，为新能源汽车产业发展提供有力支撑。\n此外，有关负责同志还介绍了今年深化改革开放的一些重点工作。\n为不断优化民营经济发展环境，将加快推进民营经济促进法立法进程，不断强化民营经济发展的制度和法律保障。支持民营企业参与乡村振兴、区域协调发展、新型城镇化等重大战略，鼓励和吸引更多民间资本参与国家重大工程和补短板项目建设。不断健全民营经济形势监测指标体系，加强民营经济发展形势综合分析，健全完善多层次的与民营企业常态化沟通交流机制，畅通政企沟通交流渠道，真心实意为民营企业和民营企业家排忧解难。\n为扩大高水平对外开放，将持续做好“引进来”“走出去”两方面重点工作。\n“引进来”方面，将坚持从出台政策、优化服务等方面发力，推动利用外资高质量发展。一是抓紧出台政策，修订全国版外资准入负面清单，全面取消制造业领域外资准入限制措施。二是加快项目落地，前6批40个重大外资项目完成投资730亿美元，其中23个项目全面或部分投产，第七批11个项目计划总投资超过150亿美元，涉及生物医药、汽车制造、新能源电池、化工等多个领域。三是持续优化服务，将统筹协调解决项目落地涉及国家层面的用地、用海、环评、能耗等问题，搭建跨国公司和地方投资对接平台，完善外资企业直接联系机制，及时回应关切、解决诉求、提供服务。\n“走出去”方面，将深化“一带一路”产能合作、第三方市场合作、基础设施互联互通合作、民生项目合作，指导企业持续打造优质标志性工程和“小而美”项目，实现优势互补、互利共赢，让合作成果更好惠及各国人民，为促进世界经济发展繁荣作出更大贡献。\n“中国经济回升向好、长期向好的基本趋势没有改变，开放的中国将继续为世界带来更多的合作机遇，中国经济前景光明，对此我们充满信心。”刘苏社说。"
  },
  {
    "title": "石泰峰在河北调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-02.htm",
    "date": "2024-01-19",
    "content": "新华社石家庄1月18日电  1月17日至18日，中共中央政治局委员、中央统战部部长石泰峰在河北调研时强调，要以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大和二十届二中全会精神，坚定拥护“两个确立”、坚决做到“两个维护”，紧紧围绕新时代新征程党的使命任务，充分发挥统一战线强大法宝作用，为推进中国式现代化广泛凝聚人心、汇聚力量。\n石泰峰来到石家庄市、保定市和雄安新区，深入园区、社区、民营企业、宗教活动场所，调研新的社会阶层人士、民营企业发展情况和民族团结进步创建、推进我国宗教中国化等方面工作；走进少数民族群众家庭，了解生产生活情况；考察雄安新区规划展示中心、雄安科创中心、雄安新区中关村科技园等，听取新区建设有关情况介绍。\n石泰峰表示，中国式现代化是亿万人民自己的事业，需要最大限度汇集全体人民智慧力量。为党的事业凝心聚力是统战工作职责所在、使命所系。要坚持和加强党对统战工作的全面领导，推动落实统战工作责任制，聚焦思想政治引领主责主业，画出强国建设、民族复兴最大同心圆。\n石泰峰表示，要找准统战工作服务中国式现代化的着力点和切入点，引导广大统战成员围绕构建现代化产业体系、推进区域协调发展、雄安新区建设等重大战略部署积极建言献策。要把新的社会阶层人士组织起来，搭建平台载体，加强基层党建引领，更好发挥作用。要坚持“两个毫不动摇”、促进“两个健康”，提振民营经济人士发展信心，支持民营企业加大科技创新力度，实现高质量发展。\n石泰峰表示，要落实铸牢中华民族共同体意识主线要求各项任务，引导各族人民牢固树立休戚与共、荣辱与共、生死与共、命运与共的共同体理念，构筑中华民族共有精神家园，以中华民族大团结促进中国式现代化。要坚持我国宗教中国化这条正道，支持宗教界全面从严治教，提高宗教活动场所规范管理水平，加强宗教人才队伍建设，推动各宗教在教义教规、管理制度、礼仪习俗等方面更好与中华优秀传统文化相融合、与社会主义社会相适应。"
  },
  {
    "title": "2023年全社会用电量同比增长6.7%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-02.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者丁怡婷）记者从国家能源局获悉：2023年，全社会用电量92241亿千瓦时，同比增长6.7%，其中规模以上工业发电量为89091亿千瓦时。\n分产业看，第一产业用电量1278亿千瓦时，同比增长11.5%；第二产业用电量60745亿千瓦时，同比增长6.5%；第三产业用电量16694亿千瓦时，同比增长12.2%；城乡居民生活用电量13524亿千瓦时，同比增长0.9%。\n用电量是经济运行的晴雨表。2023年，我国制造业稳步推进“高端化”，新能源产品引领“绿色化”。中国电力企业联合会有关负责人介绍，2023年，高技术及装备制造业用电量同比增长11.3%，增速领先于制造业整体水平3.9个百分点。\n在浙江，工业用电呈现“一加一减”态势。“‘减’体现在铝冶炼等高载能行业，用电量同比下降超13%；光伏设备及元器件制造业用电量则在‘加’，同比增长50.9%。”国网浙江营销服务中心数字化业务室副主任孙钢举例。在安徽，2023年安徽汽车制造业用电量同比增长超37%，其中新能源车整车制造用电量同比增长超117%。\n2023年，服务业保持较快增长，对经济增长的支撑作用进一步增强。中国电力企业联合会有关负责人介绍，批发和零售业、住宿和餐饮业、租赁和商务服务业、交通运输/仓储和邮政业全年用电量同比增速处于14%至18%之间。在新疆，冰雪产业持续释放热效应，天山天池国际滑雪场推出冰上运动、雪地足球、雪地卡丁车等游玩项目，吸引大量游客参与体验。电网数据显示，2023年11月1日至2024年1月4日，天山天池国际滑雪场用电量同比增长超过103%。"
  },
  {
    "title": "市场监管总局出台规定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-02.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者林丽鹂）为有效防范和查处假冒企业登记违法行为，破解企业被冒名登记难题，强化对提交虚假材料责任人的惩戒，加快构建诚信守法的市场秩序，持续优化营商环境，市场监管总局近日发布《防范和查处假冒企业登记违法行为规定》（以下简称《规定》），将于2024年3月15日起正式实施。\n《规定》明确，坚持全程防控，依法平等保护各类经营主体合法权益，针对实践中假冒企业违法行为隐蔽性强、蔓延快、社会影响大等特点，提出加强身份核验、强化部门协作、实行信息比对核验、完善撤销登记程序、对已立案调查的企业依法不予登记、严惩不法中介机构违法行为等制度措施。针对实践中存在的查处假冒企业登记行为鉴定难、鉴定贵的问题，明确登记机关可以结合具有法定资质的机构出具的鉴定意见，或者有关部门出具的书面意见，依法作出行政处罚、撤销企业登记等决定。严格规范企业登记代理行为，明确要求中介机构在办理登记业务时应当表明其代理身份；不得采取不正当手段提供虚假信息或者材料；不得以转让牟利为目的，恶意大量申请企业登记，损害社会公共利益或者妨碍社会公共秩序。对于提交虚假材料或采取其他欺诈手段隐瞒重要事实取得企业登记的，由登记机关依法责令改正，没收违法所得并处罚款；直接责任人3年内不得再次申请企业登记，并依法列入市场监督管理严重违法失信名单。"
  },
  {
    "title": "新疆通行中欧（中亚）班列累计超过7万列",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_6-02.htm",
    "date": "2024-01-19",
    "content": "1月15日，新疆霍尔果斯铁路口岸，换装场内在进行班列换装作业。截至目前，新疆铁路双口岸通行中欧（中亚）班列累计超过7万列。\n摆风亮摄（新华社发）"
  },
  {
    "title": "脱贫地区农副产品网络销售平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_7-02.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者齐志明）记者从中国供销电子商务有限公司获悉：截至2023年底，脱贫地区农副产品网络销售平台累计销售额突破500亿元。\n该平台由财政部、农业农村部、中华全国供销合作总社指导，由中国供销电子商务有限公司建设和运营，2020年1月1日上线运行。目前，已有来自832个脱贫县的近3万家供应商入驻，在售名优土特产超40万款，其中“832优选”商品超1万款，助推320多万农户巩固脱贫攻坚成果。截至2023年底，平台采购端从预算单位扩展到70余家央企和金融机构、近1000家国有企业等非预算单位，超过115万个人用户通过平台采购脱贫地区农副产品。\n据介绍，该平台以政府采购政策为引导，以推进高质量、可持续发展为主线，严格审核产品帮扶属性，加强商品质量与价格监管，实现平台商品优质优价，通过开展产业帮扶示范项目、“832优选”品牌建设等方式，助力脱贫地区不断提升帮扶农产品的市场竞争力。"
  },
  {
    "title": "多国人士表示，中国仍然是全球发展的重要引擎——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-03.htm",
    "date": "2024-01-19",
    "content": "中国国家统计局1月17日公布的数据显示：初步核算，2023年中国国内生产总值超126万亿元人民币，按不变价格计算，比上年增长5.2%。2023年，中国经济顶住外部压力，克服内部困难，实现回升向好，高质量发展扎实推进。接受本报记者采访的多国人士表示，作为世界第二大经济体，中国经济长期向好的总体趋势不会改变，中国仍然是全球发展的重要引擎，稳健前行的中国经济将持续为世界经济发展提供强大动力。\n“中国经济在长期发展中形成良好稳固的基本面”\n国家铁路完成旅客发送量36.8亿人次，邮政行业寄递业务量高达1620亿件……这些2023年年度数据传递出中国经济的热度与活力。超大的市场规模，充足的宏观政策空间，全面深化改革带来的发展动力等，助力中国高质量发展扎实推进。\n“2023年，中国经济经受住了考验，国内生产总值取得了5.2%的增长率，实属不易。随着中国经济结构不断优化升级，服务业和消费的经济增长主引擎作用更加凸显。”泰国开泰银行高级副总裁蔡伟才认为，在经历了多年的高速增长后，中国经济如今更加注重质的有效提升和量的合理增长。\n埃及《今日消息报》资深记者巴达维表示，在全球经济风险挑战加大的情况下，中国经济成功顶住了压力，保持总体回升向好的势头。“5.2%的增速领先其他主要经济体，也高于年初确定的预期目标，这充分展现出中国经济在长期发展中形成良好稳固的基本面，不仅为中国自身长远发展奠定了坚实基础，也为全球经济增长提供了强大动力。”\n在瑞士亚洲商会主席乌尔斯·卢斯滕博格看来，中国经济5.2%的增长率令人印象深刻，中国是推动世界经济复苏和增长的重要因素。\n罗马尼亚经济学家安德烈·拉杜列斯库认为，近年来，通过聚焦科技创新和提升自主研发能力，中国经济发展取得长足进步，“在世界经济史上留下了深刻的印记”。\n“中国公布的经济数据令人振奋。”巴基斯坦智库全球丝绸之路研究联盟创始主席泽米尔·阿万表示，2023年，面对复杂多变的国际形势，中国经济保持了良好发展势头，成为全球经济复苏增长的重要引擎。“总体回升向好的中国经济为全球发展注入了信心。”\n“中国科技创新不断实现新突破，发展新动能持续增强”\n全社会研发投入、高技术产业投资连续多年保持两位数增长；高新技术企业数增加至约40万家；绿色低碳转型持续深入推进……中国经济在结构调整和转型升级中不断赢得优势、赢得主动，高质量发展成色更足。\n世界经济论坛2024年年会正在瑞士达沃斯举行，中国经济再次成为热词之一。世界经济论坛总裁博尔格·布伦德表示，中国正在从基于投资和基础设施建设等的增长，转向基于电动汽车等新领域的增长。中国正经历一个从出口向服务和数字贸易转变的时期，同时中国也是可再生能源相关设备的重要生产国。\n中国深入实施创新驱动发展战略，稳步增加创新投入，开创发展新局面。新能源汽车、锂电池、光伏产品出口的优秀表现，为中国制造增添了新亮色，也是中国创新动力、发展活力的体现。\n1月17日，上海外高桥港区海通国际汽车码头，拥有7600车位、排水量超过4万吨的“上汽安吉申诚号”首航驶往海外，船上装载着上汽、东风、宇通等中国自主品牌汽车及工程机械。数据显示，2023年，中国新能源汽车产业跑出了“加速度”，产销量均突破900万辆，出口120.3万辆，同比增长77.6%，成为推动全球汽车产业转型的重要力量。\n美国3M公司战略与业务发展部门主管约翰·莫罗特别关注中国创新能力的提升。他表示，中国的创新能力正快速增长，特别是在可持续发展方面的创新潜力巨大，非常期待同中国在可持续发展和绿色能源领域开展更多合作。\n“中国经济增长的质量越来越高。”卢斯滕博格表示，中国推动服务业、数字经济、高科技等领域发展，带来的积极效果正不断显现。\n“超大的市场规模、不断释放的市场需求，为中国经济高质量发展提供了强大的内生动力。”巴达维表示，中国深入推进绿色低碳转型，积极兑现在可持续发展方面的承诺，有望为全球应对气候变化作出更大贡献。“高质量发展的中国将为世界提供更多机遇，也必将助推全球经济共同发展繁荣。”\n在蔡伟才看来，中国政府在继续扩内需、促消费和稳出口之外，十分注重提升自主创新能力，重视高科技研发，推动经济高质量发展。“中国科技创新不断实现新突破，发展新动能持续增强。”\n“继续为推动世界经济复苏发挥关键作用”\n2023年，中国经济增速高于全球3%左右的预计增速，在世界主要经济体中名列前茅。国际金融论坛报告显示，2023年中国经济对全球经济增长贡献率达32%，是世界经济增长的最大引擎。\n巴达维说，在全球经济复苏乏力的背景下，中国经济的亮眼表现为世界经济的繁荣与稳定作出了积极贡献。“中国坚定不移扩大对外开放，持续与世界各国分享发展机遇，不仅造福中国百姓，也为推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展贡献了力量。”\n“从推动高质量共建‘一带一路’走深走实，到连续举办六届中国国际进口博览会，中国对外开放的大门越开越大。”泰国正大管理学院中国—东盟研究中心主任汤之敏表示，中国坚持推进高水平对外开放，坚定不移与世界共享机遇，为世界经济发展注入了更多信心和动力。“我相信，中国将以自身高质量发展，继续为促进共同发展、推动世界现代化进程注入强大力量。”\n“中国将继续成为全球经济增长的重要引擎。”布伦德表示，作为世界第二大经济体，中国不仅在全球经济和贸易方面扮演重要角色，而且为建设一个更加和平、繁荣的世界发挥积极作用。\n“全球经济发展不是零和博弈，加强合作能够创造新的增长点，为世界带来新的机遇。”阿万表示，中国市场的开放与活力为科技创新和产业升级提供了良好条件，促使许多中国企业成为全球新兴产业发展的探索者和领头羊，这为世界经济发展带来启示。\n在蔡伟才看来，世界经济面临诸多挑战，全球产业链供应链正经历深度调整。作为全球产业链供应链重要一环，“中国经济发展将继续为推动世界经济复苏发挥关键作用”。\n（本报北京、曼谷、开罗、伊斯兰堡1月18日电）"
  },
  {
    "title": "中国是最值得信任的（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-03.htm",
    "date": "2024-01-19",
    "content": "中国经济稳健前行，持续为世界经济发展提供强大动力；中国坚持开放发展，持续为各国分享中国机遇创造条件；中国倡导普惠包容的经济全球化，持续为完善全球经济治理贡献智慧\n\n“中国经济和企业的韧性在过去两年中显著提升”“为全球经济增长和就业创造更多机会”“中国推进高水平开放，将对促进国际经贸发展和世界经济增长产生积极效应”……在以“重建信任”为主题的世界经济论坛2024年年会上，中国经济成为关注焦点。与会人士积极评价中国经济稳健前行，普遍认为中国方案对于破解全球信任赤字不可或缺。\n当前，世界经济复苏脆弱乏力，增长动能不足、发展鸿沟扩大等挑战十分突出，地缘冲突对全球发展的冲击日渐显现。来自120多个国家和地区的2800多名各界代表齐聚达沃斯，一个共同目标是推动完善全球经济治理，帮助世界经济这艘航船渡过难关、驶向光明未来。中国始终是达沃斯精神的同路人。习近平主席在世界经济论坛平台阐述的有关推动经济全球化、坚持真正的多边主义的重要主张，对于应对全球性挑战具有深刻现实意义。中国在推动本国经济高质量发展的同时，始终以最大的诚意推动构建开放型世界经济，为完善全球经济治理付出巨大努力。事实证明，中国是最值得信任的。\n中国经济稳健前行，持续为世界经济发展提供强大动力。这些年，中国对世界经济增长的贡献率一直保持在30%左右。2023年中国经济总体回升向好，国内生产总值同比增长5.2%。国际媒体纷纷强调中国经济增速“在世界主要经济体中名列前茅”。世界银行最新一期《全球经济展望》报告认为，受中国经济复苏拉动，东亚和太平洋地区的经济增速预计从2022年的3.4%增至2023年的5.1%。中国经济在产业基础、要素禀赋、创新能力等各个方面的基本面良好稳固，支撑高质量发展的要素条件不断集聚增多，长期向好的总体趋势不会改变。世界经济论坛执行董事萨迪娅·扎希迪表示，中国经济健康发展为世界其他地区带来非常积极的溢出效应。\n中国坚持开放发展，持续为各国分享中国机遇创造条件。中国是140多个国家和地区的主要贸易伙伴，关税总水平已降至7.3%，接近世贸组织发达成员水平。当前全球总需求仍然不足，市场是最稀缺的资源。中国的市场空间广阔，纵深也在不断延展，必将为提升全球总需求发挥重要作用。中国敞开怀抱真心欢迎各国企业继续投资中国，持续努力打造市场化、法治化、国际化一流营商环境。中国将稳步扩大制度型开放，继续缩减外资准入负面清单，落实好全面取消制造业领域外资准入限制，保障外商投资企业国民待遇。近5年外商在华直接投资收益率约9%，在国际上处于较高水平。事实已经并将继续证明，选择中国市场不是风险，而是机遇。\n中国倡导普惠包容的经济全球化，持续为完善全球经济治理贡献智慧。经济全球化是生产力发展的客观要求、科技进步的必然结果，也是人类社会前进的必由之路、不可逆转的时代潮流。为推动经济全球化更好造福世界各国人民，中国倡导普惠包容的经济全球化。普惠包容的经济全球化，就是顺应各国尤其是发展中国家的普遍要求，解决好资源全球配置造成的国家间和各国内部发展失衡问题。国际社会要坚决反对逆全球化、泛安全化，反对各种形式的单边主义、保护主义，坚定促进贸易和投资自由化便利化，破解阻碍世界经济健康发展的结构性难题，推动经济全球化朝着更加开放、包容、普惠、均衡的方向发展。针对当前世界经济面临的突出挑战，中方主张加强宏观经济政策协调，加强国际产业分工协作，加强国际科技交流合作，加强绿色发展合作，加强南北合作、南南合作，为国际社会重建信任提供了切实可行的方案。\n各方唯有以诚相待、相向而行，才能夯实信任之基，收获更多合作之果。中国将在集中力量办好自己的事的同时，坚持团结合作、开放共享，携手各方完善全球经济治理，推动世界经济复苏行稳致远。"
  },
  {
    "title": "“美中互利合作将造福两国、惠及世界”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-03.htm",
    "date": "2024-01-19",
    "content": "当地时间1月16日晚，中国驻美国大使馆举办纪念中美建交45周年暨新春招待会。中国驻美国大使馆、美国政界代表、国际组织代表、有关国家驻美使节、在美华侨华人、中资机构代表等700多人出席活动。与会各界人士期待中美双方一道努力，推动中美关系稳定、健康、可持续发展，造福两国和世界。\n中国驻美国大使谢锋在致辞中表示，过去45年是中美关系风雨兼程、砥砺前行的45年，也是中美关系造福两国、惠及世界的45年，蕴含的历史经验应该认真汲取。首先，中美不打交道行不通，对话合作、互利共赢是目标方向。第二，想改造对方不切实际，相互尊重、求同存异是基本前提。第三，冲突对抗谁都无法承受，和平共处、管控分歧是底线原则。\n谢锋指出，中美关系的昨天已经成为国际关系浓墨重彩的篇章，中美关系的明天有待两国人民接续书写。一是要对历史负责，把握中美关系正确方向。当务之急是跟进落实两国元首旧金山会晤重要共识。也要吸取历史教训，警惕冷战的铁幕再次落下、麦卡锡主义的幽灵复活、奥本海默的悲剧重演。二是要对人民负责，多做造福人民的好事实事，进一步破解“机票难”“签证难”“入境难”等人文交流堵点。三是要对世界负责，提供更多稳定性确定性，就应对巴以冲突、乌克兰危机及气候变化、人工智能等全球性挑战加强沟通协作。\n美国国务院负责东亚和太平洋事务的助理国务卿康达现场宣读美国国务卿布林肯对中美建交45周年的贺辞并致辞。布林肯在贺辞中说，自1979年建交以来，美中关系已成为世界上最重要的双边关系。过去一年经过双方共同努力，两国重启高层交往，保持沟通渠道畅通，减少误解误判，在事关两国和世界人民利益的问题上取得了实质进展。\n康达表示，美方愿与中方共同努力，继续负责任地管理美中关系，保持高层交往，推进落实两国元首旧金山会晤重要共识，造福两国和世界人民。\n美国前驻华大使博卡斯表示，两国元首旧金山会晤是一个良好的开端。美中是世界上最重要的两个大国，所做的决定将影响到美中两国人民的福祉，而且牵动整个世界。“我们有责任推动双边关系取得更多进展。”\n美中关系全国委员会会长欧伦斯曾经直接参与了两国建交具体工作，这一历史进程令他铭记至今。他说，美中关系正常化是美中两国人民的共同胜利，这符合两国人民的共同愿望和利益，对于世界和平稳定也十分重要。\n“如果人们进行交流，美好的事情就会发生。”美中航空遗产基金会主席杰弗里·格林认为，美中关系的未来在很大程度上取决于两国人民之间的交流与合作，双方需要加强青年交流、企业合作等。格林说：“美中必须相互信任，求同存异。美中互利合作将造福两国、惠及世界。”\n美中贸易全国委员会会长艾伦表示，美国商界将继续发挥自身作用，支持两国政府发展双边关系，为美中两国人民带来更多福祉。“我们非常高兴地看到，美中两国政府已成立多个工作组。希望双方积极探索对话渠道，支持两国经济增长和就业。”\n美国非洲问题专家劳伦斯·弗里曼表示，当前全球地缘政治动荡，发展中国家面临发展难题，美中两个大国有能力共同努力并合作，助力世界消除贫困，应对全球性挑战。“这将让我们的星球成为一个更美好的家园。”\n德国洪堡基金会美国之友主席克里斯蒂安·黑内尔表示，世界各国共同面临全球性挑战，如气候变化、安全问题等。“为了人类的利益，美中两个大国必须合作，这对两国和全世界都至关重要。美中两国可以通过民间交流建立信任、加强合作，促进两国关系发展取得更多成就。”\n（本报华盛顿1月18日电）"
  },
  {
    "title": "科特迪瓦总统瓦塔拉会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-03.htm",
    "date": "2024-01-19",
    "content": "新华社阿比让1月17日电  （记者张健）当地时间1月17日，科特迪瓦总统瓦塔拉在阿比让会见到访的中共中央政治局委员、外交部长王毅。\n瓦塔拉说，请转达我对习近平主席的良好祝愿，我高度赞赏习近平主席的执政理念和人民情怀，钦佩中国取得举世瞩目成就，感谢中方在和平与发展问题上展现的大国担当。我们为同伟大中国的友谊和强有力的科中关系感到骄傲。科方将继续把对华关系放在优先位置，期待学习借鉴中国成功经验，拓展各领域合作，推动中非合作论坛成果更多在科落地，更好造福两国人民。\n瓦塔拉强调，科特迪瓦在台湾问题上的立场清晰明确，那就是，世界上只有一个中国，台湾是中国一部分。我们将继续恪守一个中国原则。\n王毅转达习近平主席对瓦塔拉总统的亲切问候。祝贺科特迪瓦成功举办第三十四届非洲国家杯足球赛，表示这既是非洲人民的盛事，也是科特迪瓦的骄傲。中方为科方援建的主体育场按时、高质量交付，修建的阿比让科科迪桥打造了科新地标，成为中科互利合作的标志，也是中非友好的象征。中方高度赞赏科方支持中方维护国家统一、领土完整。我们也将继续在涉及科核心利益和重大关切问题上仗义执言，愿共同落实两国元首重要共识，推动中科互利合作提质升级，不断迈上新台阶。\n王毅表示，中非合作取得历史性成就，为非洲加快发展提供了重要助力，也为促进世界和平稳定作出了中非贡献。中国愿同非洲各国一道，探索既符合各自国情、保持自身独立性，又能实现共同发展繁荣的有效路径，携手迈向现代化。\n访科期间，王毅还同科特迪瓦外长阿多姆会谈。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-03.htm",
    "date": "2024-01-19",
    "content": "南非红石100兆瓦塔式光热太阳能项目是撒哈拉以南非洲首个熔盐光热太阳能项目，由中国电建下属山东电建三公司承建。该项目设计装机容量100兆瓦，建成后每年能向南非电网输送480吉瓦时电力，满足20万户南非家庭的用电需求，对实现南非能源转型目标具有战略意义。图为南非红石100兆瓦塔式光热太阳能项目施工现场。\n本报记者  邹 松摄"
  },
  {
    "title": "刘国中副总理访问喀麦隆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_6-03.htm",
    "date": "2024-01-19",
    "content": "本报雅温得1月18日电  （记者闫韫明）1月17日至18日，中共中央政治局委员、国务院副总理刘国中率中国政府代表团应邀访问喀麦隆。访问期间，喀总统比亚、总理恩古特分别会见刘国中，双方就中喀关系和两国各领域交流合作深入交换意见。\n刘国中分别向比亚总统和恩古特总理转达习近平主席和李强总理的亲切问候，积极评价喀麦隆发展成就。刘国中表示，中喀建交52年来，两国始终真诚友好、平等相待，各领域合作成果丰硕，友好关系不断深化。中方愿同喀方深化政治互信，加强发展战略对接，坚持互利共赢，推进各领域合作。在国际事务中相互协调配合，推动南南合作，维护发展中国家共同利益，助力构建高水平中非命运共同体。\n比亚总统和恩古特总理分别请刘国中副总理转达对习近平主席和李强总理的亲切问候。比亚表示，中国是喀麦隆伟大的朋友，感谢中方为喀各项事业发展提供的支持和帮助。喀方坚定奉行一个中国原则，这一政策立场不会改变。恩古特表示，两国友谊源远流长，双方合作关系紧密，喀方愿同中方进一步深化政治、经贸、基础设施、文化和旅游以及国际事务等领域合作，为两国人民带来更多福祉，推动双边关系发展取得新成果。\n访问期间，刘国中还在卡瓦耶议长陪同下考察了援喀国民议会大楼项目。"
  },
  {
    "title": "何立峰会见美国前财长、华平集团主席盖特纳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_7-03.htm",
    "date": "2024-01-19",
    "content": "新华社北京1月18日电  （记者成欣）中共中央政治局委员、国务院副总理何立峰18日在京会见美国前财长、华平集团主席盖特纳，双方就中美关系、中国经济、资本市场等议题交换看法。\n何立峰表示，中国经济保持回升向好势头，高质量发展扎实推进，前景十分光明。中方将持续扩大高水平对外开放，完善市场化法治化国际化营商环境，欢迎华平共同参与中国资本市场建设，共享发展机遇。\n盖特纳表示，华平已进入中国30年，是来华最早的全球资产管理投资公司，将继续深耕中国市场。"
  },
  {
    "title": "二〇二三年新增减税降费及退税缓费超二点二万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-04.htm",
    "date": "2024-01-19",
    "content": "“2023年，全国新增减税降费及退税缓费超2.2万亿元，有效助力稳定市场预期、提振市场信心、激发市场活力。全年组织各项税费收入31.7万亿元，着力夯实财力保障基础。”1月18日，国家税务总局副局长饶立新在国务院新闻办举行的新闻发布会上表示。\n税收大数据反映高质量发展多方面亮点\n国家税务总局新闻发言人、办公厅主任黄运表示，税务总局利用税收大数据构建高质量发展指标体系，相关结果显示，2023年，我国高质量发展加快推进，具体体现在10组数据上：\n第一，企业创新投入持续加力，企业所得税预缴申报数据显示，2023年前三季度，全国企业申报享受研发费用加计扣除金额1.85万亿元，其中制造业企业受益最广。\n第二，创新产业加快成长，增值税发票数据显示，2023年，高技术产业销售收入同比增长9.8%。\n第三，高端制造创新突破，装备制造业占制造业比重提高至44.8%。\n第四，数实融合加快推进，数字经济核心产业销售收入占全部销售收入比重达12.1%。\n第五，统一大市场建设进程加快，省际贸易额占全国贸易总额比重提高至42.7%。\n第六，京津冀、长三角、珠三角三大动力源地区带动作用增强，销售收入占全国比重提高至54.1%。\n第七，产业绿色转型持续推进，高耗能制造业占制造业比重降至30.7%。\n第八，外资企业利润再投资稳定增长，享受递延纳税的再投资金额达1412亿元。\n第九，消费活力不断释放，商品消费和服务消费销售收入同比分别增长11.4%和9%。\n第十，社会保障更加有力，社会保险费收入达8.2万亿元，缴费服务人数超过13亿。\n采取有力有效措施推动建设全国统一大市场\n建设全国统一大市场是构建新发展格局的基础支撑和内在要求。\n“2023年以来，税务部门采取有力有效措施，切实发挥职能作用，积极推动建设全国统一大市场。”饶立新指出，税务总局会同财政部等部门按照党中央、国务院决策部署，对77项延续优化完善的税费优惠政策及时发文予以明确，进一步稳定市场预期；持续健全完善税费优惠政策落实工作机制，主动收集并答复纳税人缴费人反映的问题，及时回应各方面关切；修改完善《税收征管操作规范》，形成全国统一的税收征管操作标准；动态更新《纳税服务规范》，统一税务机关基本服务事项处理方式。\n税务部门还积极推进涉税事项“跨省通办”，在京津冀、长三角、成渝等区域试点基础上，自2023年4月起在全国推行企业跨区（省）迁移涉税事项便利化措施，优化迁移办理程序、压缩办理时间，为企业跨区（省）经营提供更多便利。\n2021年，中办、国办印发了《关于进一步深化税收征管改革的意见》。饶立新说，3年来，税务部门聚焦智慧税务建设，围绕推进精确执法、精细服务、精准监管、精诚共治，先后推出200多项改革创新举措，推动税收征管改革走深走实。2024年，税务部门将全面实施深化税收征管改革提升行动，集成发挥技术、业务、组织“三大变革”效应，着力建设国际一流、中国特色的智慧税务。\n优化税费服务、提升办税体验成效明显\n2023年，税务部门深入开展“便民办税春风行动”，推出系列服务举措。第三方调查显示，2023年纳税人缴费人满意度得分稳步提升至89.24分。\n国家税务总局纳税服务司司长沈新国介绍，为更好实现“政策找人”，税务部门发挥税收大数据优势，根据不同行业、企业类型以及人员身份等信息，对税费政策与适用对象进行智能匹配，确保符合条件的企业能及时收到契合自身需求的政策。2023年7月以来，已累计推送6.7亿户（人）次、14.9亿条。\n在优化税费服务方面，税务部门健全完善税费服务诉求解决机制，上下联动高效解决涉税难题。聚焦缓解小微企业融资难，深化拓展“银税互动”，进一步降低中小银行参与门槛，全年助力小微企业获得银行贷款892.8万笔，贷款金额2.84万亿元。\n在提升办税体验方面，税务部门充分运用信息化手段，扎实推进智慧税务建设，推动办税缴费服务更智能，在电子税务局创新推出“新办智能开业”等场景，推广跨省异地电子缴税，2023年共办理跨省异地电子缴税业务71万笔，涉及金额844亿元。\n为更好服务跨境贸易主体，2023年，税务部门推出了“税路通”跨境税收服务品牌。\n国家税务总局国际税务司司长蒙玉英介绍，“税路通”品牌发布以来，全国所有省级税务局结合地域特色，全部创建了各自“税路通”子品牌，开展系列政策宣讲活动和跨部门协同服务。税务总局和各省级税务局均组建跨部门专家团队，通过实地调研、税企座谈等方式收集疑难问题，积极解决跨境纳税人涉税诉求。\n“目前，‘税路通’品牌已推出4个跨境投资税收知识产品，包括更新发布105份国别（地区）投资税收指南、99个‘走出去’税收指引、15个海外税收案例、34个跨境纳税人缴费人常见问题解答。2024年，税务部门将继续发挥拓展‘税路通’服务品牌矩阵效应，进一步加强国别（地区）税收政策研究力度，帮助‘走出去’企业用好税收政策工具，全面落实外商投资企业相关税费优惠政策，为高水平对外开放贡献税务力量。”蒙玉英说。"
  },
  {
    "title": "中央组织部从代中央管理党费中划拨3.85亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-04.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者李林蔚）为充分体现以习近平同志为核心的党中央的关怀和温暖，日前，中央组织部从代中央管理党费中划拨3.85亿元，用于2024年元旦春节期间开展走访慰问活动。中央组织部要求，各级党组织要提高政治站位，精心组织安排，使走访慰问的过程成为凝心聚力、振奋精神、推动工作的过程。各级党委组织部门要落实配套资金，坚持精打细算，加强资金监管，确保在春节前发放到慰问对象手中。"
  },
  {
    "title": "中国经济，发展前景更光明（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-04.htm",
    "date": "2024-01-19",
    "content": "2023年，全国日均发送旅客突破1000万人次，创历史最好水平；人民币贷款增加22.75万亿元，创历史新高；我国拥有的全球百强科技创新集群数量首次跃居世界第一……一个个新数据，一项项新纪录，生动展示着中国经济的活力。生产要素“动起来”，发展势能“聚起来”，中国经济持续回升向好就有了不竭动力。\n一份经济年报，记录着过去一年奋斗的收获，也承载着新年再出发的信心。日前，2023年中国经济数据正式公布，再次交出亮眼成绩单。纵向比，2023年我国GDP增速比2022年加快2.2个百分点，经济社会发展主要指标都有明显改善；横向比，世界很多经济体复苏乏力、物价高位，我国经济增速在世界主要经济体中名列前茅。我们用实实在在的经济数据，向世界展现出中国经济发展的光明前景。\n惟其艰难，方显勇毅。在持续承压中一路前行，中国经济走出了一条回升向好的复苏曲线，彰显出发展的长远之势。从需求看，“稳”的态势在持续。近段时间，济郑高铁贯通运营，莱荣高铁全线通车，全球最大高速铁路网持续加密，见证着固定资产投资规模的不断增加。从淄博到哈尔滨，网红城市相继涌现、迎接四海宾朋，在升腾的烟火气中彰显消费市场的火热。据统计，2023年内需对经济增长的贡献率达111.4%，内需市场正在释放更大活力，14亿多人口构成的超大规模市场为中国经济提供了坚实依托。\n从供给看，供给质量显著提升。供给好不好，要看产品多不多，更要看品质优不优、结构合不合理。如今，多家中国服装品牌亮相全球时尚之都，不少家电企业着力生产高端智能产品，一些家具厂商在绿色环保方面下大力气，推动“老三样”扬帆出海；以电动载人汽车、锂离子蓄电池、太阳能电池为代表的“新三样”凭借新技术叫响全球，2023年三类产品合计出口额首次突破万亿元大关。“新三样”“老三样”携手向前，见证中国制造破茧成蝶。依托我国产业体系完整、配套能力强的优势，不断集聚创新动能，推动绿色低碳转型，夯实产业发展基础，就能以自主可控、高质量的供给适应满足现有需求，创造引领新的需求，形成推动高质量发展的强大动力。\n从发展环境看，“好”的因素持续集聚。过去一年，我们打出包括财政、货币、就业、产业等在内的政策“组合拳”，推动经济高质量发展。2023年前11月，新设外资投资企业数量同比增长36.2%，为中国经济投下“信任票”。不少外企表示：中国市场不是“可选项”，而是“必选项”。把中央经济工作会议的决策部署落到实处，坚持稳中求进、以进促稳、先立后破，多出有利于稳预期、稳增长、稳就业的政策，在转方式、调结构、提质量、增效益上积极进取，就能不断巩固和增强中国经济回升向好态势，为世界经济复苏提供更多确定性。\n回首过去，已是硕果累累；眺望前路，还需风雨兼程。2024年伊始，各地发展热力十足。在北京丰台，46个重大项目集中开工，为推进城市品质提档升级按下“加速键”；在江苏南京，响堂村农旅融合又有新进展，山货节热闹非常，吸引众多游客前来体验；在河南平顶山，一家生产电网配套装备的企业订单已排到8月，员工加班加点赶工生产……各地以起步即冲刺的干劲，推动经济“开门稳”“开门红”。奋进在强国建设、民族复兴新征程上，保持“咬定青山不放松”的定力，激发“越是艰险越向前”的干劲，我们一定能战胜前进道路上各种困难和挑战，开创中国经济更加光明的未来。"
  },
  {
    "title": "六部门部署加强适老化无障碍出行服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-04.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者韩鑫）近日，交通运输部等六部门和单位印发《关于进一步加强适老化无障碍出行服务工作的通知》（以下简称《通知》）。《通知》提出，将部署统筹提升铁路、公路、水路、民航无障碍出行服务和邮政寄递无障碍服务水平，进一步提升适老化无障碍出行服务水平，保障残疾人、老年人平等、充分、便捷参与和融入社会生活。\n《通知》提出，加强适老化无障碍交通设施规划建设。要求各地将适老化无障碍出行环境建设纳入交通运输相关规划；新建、改建、扩建的各类交通基础设施要确保无障碍设施与主体工程同步规划、同步设计、同步施工、同步验收、同步交付使用，并与周边无障碍设施有效衔接、实现贯通。同时，要求各地加快推广应用低地板及低入口城市公交车，新投入运营的地铁列车、客运列车、客运船舶、民用航空器应按照有关标准要求设置无障碍设施设备。\n《通知》强调，要改善适老化无障碍城市交通出行体验。要求各地持续扩大95128约车服务覆盖面，加强适老化无障碍公共汽电车站台改造，完善站台盲道、轮椅坡道等设置。督促相关经营者保持巡游出租汽车扬召服务，建立出租汽车“爱心车队”“敬老车队”等。此外，要求各地保留使用现金、刷卡、纸质票证等方式，优化窗口人工服务和志愿服务；落实铁路残疾人旅客专用票额等相关要求，优化铁路购票功能，优先给老年人安排下铺。\n按照《通知》，下一步将改进提升适老化无障碍出行信息服务，包括要求各地加快推进出行服务网站、移动互联网应用程序（APP）实施适老化无障碍改造；推动各类交通场站自助公共服务终端设备改造升级，具备无障碍功能；鼓励引导地图导航定位产品完善无障碍设施标识和无障碍出行路线导航功能等。"
  },
  {
    "title": "文化和旅游部推出“欢欢喜喜过大年”2024年春节主题活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-04.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者郑海鸥）文化和旅游部于1月18日（农历腊月初八）至3月11日（农历二月初二）组织开展“欢欢喜喜过大年”2024年春节主题文化和旅游活动。本次活动包含7大板块25项主体活动，用优质文化和旅游产品供给丰富假日生活，满足人民群众喜庆过年的美好需求。\n“文化迎春  艺术为民”板块，聚焦文化艺术领域，将举办国家艺术院团新春演出演播季、“美在荟萃——全国美术馆珍藏作品汇展”等活动，推出“文艺中国”新春特别节目，充分展示社会主义文艺繁荣发展成果。\n“春到万家”板块，聚焦群众文化活动，将联合各地推出系列“村晚”展示项目，展现各地乡土气息、民风民俗、人文底蕴。\n“非遗过大年”板块，聚焦非遗保护传承与实践，“文化进万家——视频直播家乡年”“年画进万家·幸福中国年”“古城过大年”“龙年灯会灯彩迎新春”等精彩纷呈的民俗文化活动将在各地陆续上演。\n“旅游迎春  休闲过年”板块，聚焦旅游休闲、度假观光，将推出一系列研学旅游特色课程、精品线路和主题活动，围绕“打卡旅游休闲  打开欢乐春节”主题开展系列旅游推广活动。\n“惠企乐民  欢度新春”板块，旨在满足人民群众春节期间文化和旅游消费新需求，推出“百城百区”金融支持消费行动计划，举办“多彩中国  佳节好物”“游购乡村”等活动，让群众得实惠、企业真受益。\n“文博馆里过大年”板块，聚焦文博展览展示，各具特色的主题展览、丰富多彩的年俗体验和读书阅览活动，将进一步拓展春节文化体验空间，为观众奉上“文化新年礼”。\n“欢乐春节”板块，将在海外近100个国家和地区举办近500场形式多样的交流活动，在20余个国家举办“全球彩灯点亮活动”，同时持续开展“你好！中国”国家旅游形象推广活动。"
  },
  {
    "title": "全总计划每年培育200名左右大国工匠",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_6-04.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者易舒冉）中华全国总工会近日印发《大国工匠人才培育工程实施办法（试行）》，提出计划每年培育200名左右大国工匠，示范引导各地、各行业每年积极支持培养1000名左右省部级工匠、5000名左右市级工匠。\n办法对培育对象条件进行了明确规定，包括政治素质过硬，有5年以上一线生产现场工作经历，长期践行执着专注、精益求精、一丝不苟、追求卓越的工匠精神，具有突出技术技能素质等基本条件。此外，培育对象应在大国工匠能力标准上有突出潜能，即在引领力、实践力、创新力、攻关力、传承力方面显现明显发展潜力。\n大国工匠培育期一般为两年，期满后由全总向完成培育任务并评价合格的入选对象颁发大国工匠证书。培育期内，推荐单位制定实施本单位的大国工匠培养方案，定期报备培育情况。\n为向大国工匠提供更好支持保障，全总设立大国工匠激励保障专项资金，支持工匠开展项目攻关、技能传承等工作。对于培育期满获得大国工匠证书的，工会将比照全国劳模标准为人选落实待遇，并加强对大国工匠的推荐使用。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_7-04.htm",
    "date": "2024-01-19",
    "content": "近年来，安徽省芜湖市不断提升路网密度，完善城区道路交通，方便群众出行。图为芜湖市繁昌经济开发区S334快速化通道施工现场，工人们正在施工作业。\n鲁君元摄（影像中国）"
  },
  {
    "title": "各地推动第二批主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_8-04.htm",
    "date": "2024-01-19",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地坚持突出一个“实”字，教育引导党员、干部坚定理想信念、牢记初心使命，不断深化理论学习，积极履职尽责、服务群众、奉献社会，推动主题教育向基层延伸、向纵深发展。\n学思想、强党性，坚定理想信念\n“产业振兴是乡村全面振兴的重中之重，我们要在花卉、芦蒿、花生等产业上发力，让集体经济强起来。”在江苏省宿迁市泗阳县来安街道，街道党工委书记韦肖结合街道实际工作，谈目标、说思路、讲办法。\n第二批主题教育开展以来，泗阳县通过“县级领导班子读书班”“书记党课”等形式引导党员、干部学思想、强党性。县领导干部分享经验心得，全县基层党组织充分利用“三会一课”和主题党日活动，采取务实管用的措施扎实开展理论学习，坚定理想信念。\n“学思想”是这次主题教育的首要任务。各地把理论学习贯穿主题教育全过程，注重学习效果，坚持实践导向，推动理论学习往深里走、往实里走、往心里走。\n青海省着力选好党课主讲人，组织各级党组织书记走上讲台，鼓励优秀青年党员、先进模范代表、农村党员技术能手等讲党课，让党课更生动丰富、更深入人心。\n黑龙江省齐齐哈尔市克东县开展领导干部带头讲、党校教师专题讲、骨干党员结对讲、青年干部校园讲、“银发”专家助力讲“五讲”活动，领导干部深入所在党支部、包联乡村、重点企业宣讲理论政策、讲专题党课；县委宣讲团深入机关、乡镇、农村、社区开展系统宣讲。\n各地坚持把先进典型教育作为开展主题教育的重要方法，着力用好榜样凝聚正能量，用身边事教育身边人。\n江苏省句容市、泗洪县、盐城市亭湖区引导基层党组织按照身边事、可推广、易共鸣等原则，推荐常年在一线埋头苦干、服务群众、敢为善为的身边榜样、身边奋斗者，通过宣传先进典型、举办事迹报告会、开展身边榜样下基层等活动，激励党员、干部学先进、争先进。\n勇担当、善作为，激发干事创业热情\n眼看村里民俗园三期项目即将完工，湖北省襄阳市谷城县堰河村党委书记闵洪艳干劲更足了，带着几名党员志愿者来到工地清理杂物。“党员带头干、群众参与干，发展才有希望，村民的腰包才能更鼓。”他说。\n为激发党员、干部真抓实干、创先争优的动能，谷城县在主题教育中推行县领导“六联一包”、县直部门“五个一”创优奖、乡镇优胜争夺赛、农村富民强村标兵竞赛，推动形成难事揭榜抢着干、优者更优拼着干的氛围。\n各地坚持把开展主题教育与党员、干部本职工作相结合，引导党员、干部不断提升推动高质量发展本领、服务群众本领、防范化解风险本领，自觉用实干担当为民造福、推动发展。\n北京市顺义区积极开展“投身首都发展争做国门先锋”系列活动，组织党员、干部立足岗位、攻坚克难，全力推进206项高质量发展重点任务和民生实事项目落地见效。\n江西省吉安县、上高县、崇仁县开展为民服务当先锋、在职党员“我先上”、无职党员设岗定责等活动，通过设立党员示范岗、划分党员责任区等方式，分类引导村、社区、机关等领域党员紧密结合中心任务和岗位实际服务群众。\n陕西省西安市持续深化“依岗承诺转作风”，引导党员、干部立足岗位职责，围绕高质量发展中急需解决的问题、群众急难愁盼问题、作风能力方面短板问题，公开承诺事项，确保“切口小、能落实、可量化”，积极履职践诺，有力促成一批高质量项目落地落实。\n中国中化通过设立党员示范岗、组建党员突击队，开展攻坚克难活动，在公司重大战略落地、重点项目推进、重要科技攻关等任务中，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用。\n办实事、解民忧，开展党员志愿服务\n“家门前的排水渠，一到雨天就堵，不仅玉米地被淹，还倒灌入户。”前不久，在甘肃省平凉市泾川县泾明乡苏家河村“九点碰头会”上，村民常广元反映了一件忧心事。村党支部立即组织志愿服务队对巷道、农田排水渠进行排查修缮。\n主题教育开展以来，平凉市在社区创新推行“一网十员”网格化治理模式，引导各级党组织和党员、干部与特殊困难群众结对帮扶，通过“立足岗位作贡献”“学习身边榜样”等活动，开展志愿服务。\n各地深化党建引领基层治理，通过创新党员志愿服务形式、丰富党员志愿服务内容，引导党员为群众办实事、解民忧，切实把党的政治优势、组织优势转化为治理效能。\n1月12日，国网胶州市供电公司上合园区供电所台区经理董玉存在远程监测时，发现居民王进发家中的用电负荷一直居高不下，给对方打电话也没人接听。“按理说家里白天会关闭一些用电设备，用电负荷会降下来，情况不对！”董玉存连忙赶往王进发家，发现他倒在地上，便立即联系救护车将王进发送往医院。\n主题教育中，国网胶州市供电公司“彩虹共产党员服务队”结合“办实事、解民忧”专项行动，聚焦独居老人、留守儿童等弱势群体，建立“一小一老”服务档案200余户，开展“彩虹守望”服务活动，累计发现用电异常情况30余起，为他们排除用电隐患、解决生活困难。\n浙江省温州市瓯海区、嘉兴市秀洲区开展“百千万”党员志愿服务行动、“一人一企、一包到底、一周清零”志愿服务活动，组织百支队伍进村社开展主题教育宣讲、千名党员骨干包楼栋推动发展、万名党员访群众解难纾困，组织助企志愿者下沉规上工业及重点服务业企业帮助解决困难和问题。\n福建省龙岩市深化“大爱龙岩在行动”，深入实施爱心敬老、爱心护蕾、爱心助残、爱心就医、爱心扶弱、爱心济困等六大专项提升行动，常态化开展“圆梦行动”“金秋敬老”等志愿服务活动，推动党员带头下一线、访民情，解决群众操心事、烦心事、揪心事。\n（本报记者孟祥夫、祝大伟、赵帅杰参与采写）"
  },
  {
    "title": "一版责编：杨 旭  张帅祯  栾心怡  二版责编：殷新宇  祁嘉润  郭雪岩  三版责编：于景浩  戴楷然  李安琪  四版责编：陈亚楠  郭 玥  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_9-04.htm",
    "date": "2024-01-19",
    "content": ""
  },
  {
    "title": "以习近平新时代中国特色社会主义思想为根本遵循（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-05.htm",
    "date": "2024-01-19",
    "content": "坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，淬炼自我革命锐利思想武器，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，才能确保党领导的伟大社会革命始终沿着正确方向前进\n学习贯彻二十届中央纪委三次全会精神，最重要、最关键的是学深悟透习近平总书记关于党的自我革命的重要思想，并将其转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量\n\n“这是深入推进全面从严治党、以党的自我革命引领社会革命的必然要求。”当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。这次主题教育推动广大党员、干部在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效，促进了全党思想上的统一、政治上的团结、行动上的一致，成为新时代深化党的自我革命、推动全面从严治党向纵深发展的生动实践。\n思想之光照亮奋进之路。习近平总书记在二十届中央纪委三次全会上发表重要讲话，深刻总结全面从严治党的新进展、新成效，深刻阐述党的自我革命的重要思想，明确提出“九个以”的实践要求，为新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争指明了方向。深入推进新时代党的自我革命、全面从严治党，必须以习近平新时代中国特色社会主义思想为根本遵循，切实把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，着力增强全面从严治党的政治自觉、思想自觉、行动自觉，以永远在路上的坚韧执着把党的自我革命进行到底。\n伟大实践展现思想伟力。新时代以来，我们经历了对党和人民事业具有重大现实意义和深远历史意义的三件大事，这是中国共产党和中国人民团结奋斗赢得的历史性胜利，是彪炳中华民族发展史册的历史性胜利，也是对世界具有深远影响的历史性胜利。环视世界，没有任何一个政党能像中国共产党如此严肃认真地对待自身建设，如此高度自觉地以科学的态度、体系化的方式推进自我革命。在新时代伟大变革中，习近平新时代中国特色社会主义思想展现出了强大的真理力量和实践伟力，指引中国共产党之治开创新局面、推动中国之治形成新气象，成为引领党的伟大自我革命、推动伟大社会革命的行动指南。坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，淬炼自我革命锐利思想武器，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，才能确保党领导的伟大社会革命始终沿着正确方向前进。\n我们党作为世界上最大的马克思主义执政党，如何成功跳出治乱兴衰历史周期率、确保党永远不变质不变色不变味？这是摆在全党同志面前的一个战略性问题。以习近平同志为核心的党中央以前所未有的勇气和定力推进全面从严治党，探索出依靠党的自我革命跳出历史周期率的成功路径。习近平总书记关于党的自我革命的重要思想，凝结了新时代全面从严治党丰富实践经验和重要理论成果，科学回答我们党为什么要自我革命、为什么能自我革命、怎样推进自我革命等重大问题。百年大党开辟自我革命新境界，有力印证了“强大的政党是在自我革命中锻造出来的”，生动注解着“全面从严治党是党永葆生机活力、走好新的赶考之路的必由之路”。\n理论创新每前进一步，理论武装就要跟进一步。现在，党团结带领中国人民奋进在实现第二个百年奋斗目标新的赶考之路上。面对新征程上的新挑战新考验，我们必须以习近平新时代中国特色社会主义思想为指导，坚持不懈加强理论武装，坚定不移推进全面从严治党，使百年大党在自我革命中不断焕发蓬勃生机，始终成为中国人民最可靠、最坚强的主心骨。党的创新理论是推动工作、解决问题的“金钥匙”。学习贯彻二十届中央纪委三次全会精神，最重要、最关键的是学深悟透习近平总书记关于党的自我革命的重要思想，并将其转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，把党的自我革命的思路举措搞得更加严密，把每条战线、每个环节的自我革命抓具体、抓深入。\n思想越有力，行动越坚决。因为“共产党是为人民服务的党”，所以无惧人民监督；因为“我们党没有任何自己特殊的利益”，所以敢于自我革命。跳出历史周期率的两个答案，闪耀着马克思主义的思想光辉，指引我们把握历史主动、紧跟时代步伐、不断开创事业发展新局面。以习近平新时代中国特色社会主义思想为根本遵循，扎实推动全面从严治党向纵深发展，饱经沧桑而初心不改、铸就辉煌仍勇于自我革命的中国共产党，必将在坚持和发展中国特色社会主义的历史进程中始终成为坚强领导核心。"
  },
  {
    "title": "科技引领，促进低空经济腾飞（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-05.htm",
    "date": "2024-01-19",
    "content": "来到深圳世界之窗，只需在APP上选择无人机配送，很快便能享用新鲜奶茶。低空应用新场景，不断提升着消费者的消费体验。\n如今，人们对小型无人机、垂直起降飞行器等不再陌生，低空经济成为网络热词。从农业植保到电力巡检，从物流配送到旅游观光，从环境监测到应急救援，低空经济赋能千行百业，不断催生新业态。\n低空也是一种发展资源。低空经济以低空空域为依托，以民用有人驾驶和无人驾驶航空器为主，涵盖载人、载货及其他作业等多场景低空飞行活动。“发展交通运输平台经济、枢纽经济、通道经济、低空经济”，2021年2月，低空经济被写入《国家综合立体交通网规划纲要》。中央经济工作会议提出，“打造生物制造、商业航天、低空经济等若干战略性新兴产业”。\n习近平总书记殷切叮嘱，“我们在新赛道上不能掉队”。中国经济进入高质量发展阶段，亟待以科技创新推动产业创新，发展新质生产力。强化科技创新之“进”，拓展产业创新之路，积极培育战略性新兴产业和未来产业，才能为经济稳增长注入新动能。从这个意义出发，抢抓机遇、整合资源、激活市场，奋力开辟低空经济新赛道，既时不我待，也前景广阔。\n面向市场、前瞻布局，推动产业集群发展壮大。低空经济的一大优势在于立体，核心是飞行器和各种产业形态的融合。延伸拓展“低空+应用”“低空+服务”产业链，空间很大。以通用航空为例，尽管飞机越来越多，但由于机场、飞行保障等所限，目前还难以充分提供有效供给。低空经济是未来经济发展的重要引擎之一，相关研究表明，到“十四五”末，我国低空经济对国民经济的综合贡献值将达到3万至5万亿元。填空白、补短板，创新发展模式，加强运营环境建设，拓展终端应用市场，才能激发产业活力、释放消费潜力。\n强化科技引领，以创新链提升价值链。安徽芜湖一家无人机及零部件生产企业重视科技攻关，研发的无人机飞控系统可精准服务不同作业场景。2023亚洲通用航空展上，浙江一家企业展出9座混动飞机模型，该机型能降低70%燃油消耗和尾气排放。着眼长远，既要把原始创新和集成创新有机结合起来，进一步拓展我国无人机发展的比较优势，也要集聚力量、攻坚克难，突破通用航空器整机和发动机等核心零部件关键技术。同时，还要为低空经济装上“数字大脑”，推动构建支撑低空经济的设施网、空联网、航路网、服务网。抓住新一轮科技革命和产业变革机遇，推进低空经济与物联网、大数据、人工智能、新能源等技术和产业融合发展，就能助力低空经济“高飞”。\n推动顶层设计与地方探索协同联动，让政策更好发挥“助燃剂”效能。围绕低空经济发展，近年来国家持续加强空域政策、经济政策、行业政策等多重政策支持。2023年，多个省份将低空经济等内容写入政府工作报告。2024年1月1日起，《无人驾驶航空器飞行管理暂行条例》正式施行。低空经济已成为不少城市竞逐的领域。此前，国家发展改革委等部门印发通知，再次推广借鉴深圳综合改革试点创新举措和典型经验，将“创新低空经济发展新机制”列入其中。当此之际，各地应当因地制宜出台支持政策，完善地方性法规，聚焦解决空域开放和地面基础设施建设等问题，推动尽快建立健全低空领域基础标准、技术标准、管理标准、行业标准体系，切实保障低空经济健康发展。\n展望未来，通用机场、航空园区、航空小镇、无人机基地、飞行营地等将星罗棋布，天空会更加繁忙。激发市场力量，提供政策保障，加强技术支撑，推动产业高质量发展，低空经济定能书写激动人心的新篇章。"
  },
  {
    "title": "做好“硬联通”，完善“软衔接”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-05.htm",
    "date": "2024-01-19",
    "content": "新年伊始，港珠澳大桥珠海公路口岸不远处的一家餐厅排起长队。不少刚刚驱车经口岸入境的港澳居民，准备品尝广式早茶后，再畅享粤港澳大湾区“一小时生活圈”。餐厅负责人高兴地对记者说：“‘两车北上’后，每到节假日，到店消费的港澳顾客都会猛增。”\n“两车北上”，指的是2023年落地的“澳车北上”“港车北上”政策。何先生全家从香港出发，沿港珠澳大桥行驶45分钟就到了珠海。他感慨道：“开私家车上大桥，非常方便，口岸通关也很快。”得益于高效互通，许多港澳居民来内地品美食、赏美景，过上了“说走就走”的双城生活、多城生活。\n作为超大型跨海交通工程，港珠澳大桥也是圆梦桥、同心桥、自信桥、复兴桥。习近平总书记强调，“既要高质量建设好”“又要用好管好大桥，为粤港澳大湾区建设发挥重要作用”。建好大桥，实现“物理联通”是重要一步。着眼未来，还要啃下规则机制“软衔接”的硬骨头，真正畅通三地人员交流和经贸往来，更好促进大湾区互联互通和高质量发展。\n当前，深入推进粤港澳大湾区建设，仍需推动三地经济运行的规则衔接、机制对接。锚定目标，用好改革开放这个“关键一招”，向改革要动力、向开放要活力，才能进一步打破藩篱，促进三地互联互通和融合发展。\n坚持系统思维，统筹做好“硬联通”与“软衔接”，促进各类要素高效便捷流动。自《粤港澳大湾区发展规划纲要》发布以来，除深中通道等设施加速推进外，“港澳药械通”、登记注册“湾区通办”、港澳专业人士跨境执业等不断推动机制加速融合。三地在规则机制衔接上的加强，助力提升大湾区一体化水平。规则、机制、标准联通对接的每一步，都是在为大湾区建设添彩。\n坚持问题导向，统筹好“立”与“破”，推动重要领域和关键环节改革。例如，推进与港澳跨境政务服务便利化，要研究加强在交通、通信、信息、支付等领域与港澳标准和规则衔接；加快绿色、智慧供应链发展，就要推动供应链跨界融合创新，建立与国际接轨的供应链标准。粤港澳三地同心奔赴、同向发力，以钉钉子精神破除相关体制机制障碍，就能化“制度之异”为“制度之利”。同时，大湾区“一国两制三法域”的现状长期存在，任何一项改革的节奏、力度都需精准把握。坚持稳中求进，审慎评估相关改革举措可能带来的多方面效应，成熟一个、推进一个，就能稳步推动大湾区建设取得新的更大进展。\n以人民为中心，让三地群众共享发展成果。不久前，“经珠港飞”客运项目开通，高效联动“珠海机场—港珠澳大桥—香港机场”，入境旅客称赞“只需办理一次通关手续，大大缩短了时间”；港珠澳大桥旅游开通试运营，不少游客“零距离”一睹大桥风采，直言“充满骄傲与自豪”。一流湾区要有一流桥梁、一流口岸，也要有一流服务、一流品质。落实落细务实举措，提高便利度、增强吸引力，将更好造福三地居民。\n2023年全年，经港珠澳大桥进出境客车数量累计超268万辆次，同比增长1.35倍，与2019年相比增长2.45倍。如今，港珠澳大桥车畅人旺、活力迸发。多地多部门齐心协力、携手合作，在深化改革开放中相互奔赴，必能推动大湾区高质量发展再上新台阶。\n（作者为本报广东分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-05.htm",
    "date": "2024-01-19",
    "content": "滑雪、登山、骑行等传统户外运动方兴未艾，攀岩、陆地冲浪等新兴户外运动渐成时尚，近年来，户外运动呈现爆发式增长。数据显示，全国户外运动参与人数超4亿人次。各地抢抓机遇，推动户外运动与文旅、科技、交通、住宿、商务等产业有机融合，打造户外运动产业新增长点。\n这正是：\n户外运动正兴起，\n产业融合促升级。\n消费体验再提升，\n助推市场添活力。\n杨彦帆文"
  },
  {
    "title": "“小零食”有“大学问”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-05.htm",
    "date": "2024-01-19",
    "content": "作为一种新兴的零售业态，零食量贩正成为消费市场上方兴未艾的新模式。数据显示，截至2023年10月，全国零食集合店门店数量已突破2.2万家。\n量贩零食店之所以能获得消费者认可，和商品所体现的高性价比密切相关。当下，人们的消费观念更趋理性，量贩零食店里的商品价格实惠，物美价廉，正契合了这一消费趋势。和传统经销渠道不同，量贩零食企业往往采用工厂直销模式，并通过带量采购等方式，尽可能降低商品价格，以价格优势换取用户黏性。同时，品牌化、连锁化的经营模式，也能让消费者感受到品质保障。\n量贩零食店带来的消费场景和体验，也是其受青睐的重要原因。明亮宽敞的店面、丰富的商品选择、整齐美观的货架、自由挑选的氛围……量贩零食店营造出的消费空间里，人们可以慢慢拣选，很多散装商品还可以单件购买。差异化、个性化的消费体验，满足了消费者尝新尝鲜的购物需求。\n也要认识到，量贩零食店正处于快速发展阶段，在积极布局、拓展市场的同时，还需要正视发展中可能存在的问题。实现零食量贩这一新业态的可持续发展，归根结底要以好产品打造“硬通货”，把更多“头回客”变成“回头客”。把好食品安全关，让消费者吃得放心；顺应时下健康饮食的风尚，适度增加低糖、非油炸、无添加的食品；统一管理、运营、配送等环节的标准，为消费者提供更舒适的购物体验……做好“小零食”的“大学问”，量贩零食店才能更好地引客、迎客、留客。\n消费者的需求在哪，市场就在哪。量贩零食店以时尚、新潮的形象，赢得了消费者的关注，也给我们带来启示：顺应新趋势、探索新场景，才能更好释放消费潜能，打开消费增长新空间。"
  },
  {
    "title": "以创新护佑生命（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_6-05.htm",
    "date": "2024-01-19",
    "content": "【关键词】医学创新\n【事件】一朵精妙无比的“莲花”，被医生妙手植入了一位患儿的心脏。这个酷似双头并蒂莲的物品，是华中科技大学同济医学院附属协和医院心外科董念国教授团队自主研发的新型细胞化心脏瓣膜替代物。在国家“863”计划、国家自然科学基金等多个重大项目的支持下，董念国带领团队历时20余年锲而不舍投身科研，终于研发出这朵珍贵的“莲花”。13岁、16岁、24岁……一个个年轻的生命，因为这一创新成果而重获新生。\n【点评】\n前不久，湖北省科技厅发布了2023年湖北省十大医工交叉创新成果。这十大成果具有自主水平高、技术含量足、应用前景广、市场潜力大等特点，其中8项为全球首创。华中科技大学同济医学院附属协和医院研发的新型细胞化心脏瓣膜替代物名列其中。\n心脏瓣膜病是一种严重威胁人类健康的疾病，瓣膜置换术是心脏瓣膜病的主要治疗方法之一。用什么置换人体心脏瓣膜呢？不论是机械瓣，还是目前主流的生物瓣，都存在一定缺陷。比如，当前国际主流的生物瓣膜普遍存在耐久性不足的问题，平均10—15年就会衰败。这就意味着，患者每10—15年可能就需要再进行一次心脏手术。每一次心脏手术，都可能会遇到不可预知的风险。而心脏瓣膜依赖进口的现状，也意味着患者手术次数越多，家庭经济负担越重。能不能自主研发出一种不会衰败、能与人体共融共生的心脏瓣膜替代物？董念国教授团队自主研发的新型细胞化心脏瓣膜替代物不仅可以弥补机械瓣和生物瓣的缺点，而且正在不断优化以期在未来达到长期共生的效果。\n在科学家座谈会上，习近平总书记对广大科学家和科技工作者提出明确要求：“坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，不断向科学技术广度和深度进军。”任何创新，都不可能一蹴而就。医学创新，同样如此。不论是新药，还是新的医疗器械，不仅研发艰难，在最终用于人体之前，还需要经过严格的多轮试验和评估。湖北省此次公布的人体肺部气体磁共振成像系统、房间隔造孔心房分流器、宫颈疾病及宫颈癌精准筛查检测体系等创新成果，无一不是经历了若干年的探索、试错，才结出的硕果。这也启示广大科技工作者，甘坐冷板凳，保持“咬定青山不放松”的定力，专注攀登科技创新高峰，才能实现更多创新突破，推动我国医学事业在某些领域实现与国际先进水平“并跑”乃至“领跑”，以创新护佑更多生命。\n“医学创新只有在通向临床转化的道路上才会永不干涸。”这是董念国教授多年来坚持的理念。作为临床医生，他多年如一日在门诊、手术、查房等繁忙工作间隙，挤出时间来做科研，不为其他，只为回应患者期盼。把论文写在实际工作中，回答实践中遇到的问题，才能不断推进科技创新。从实践中汲取源头活水，又反馈实践以新理论、新技术，正是在这样的互相促进中，科技创新转化为推动事业发展的强大动能。\n不经一番寒彻骨，怎得梅花扑鼻香？秉持仁爱之心，在救死扶伤道路上矢志不渝，在医学创新道路上奋力奔跑，广大医务工作者将创造更多护佑生命奇迹。"
  },
  {
    "title": "本版责编：陈 凌  张 凡  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_7-05.htm",
    "date": "2024-01-19",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中国科学院院士、北京理工大学教授姜澜——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-06.htm",
    "date": "2024-01-19",
    "content": "人物小传\n姜澜，1972年生，四川自贡人。北京理工大学首批讲席教授，长期从事飞秒激光制造研究，是我国激光制造领域的主要学术带头人之一。曾获得国家自然科学奖二等奖、何梁何利科技创新奖等。2023年5月，被授予第三届全国创新争先奖。2023年11月当选中国科学院院士。\n\n1飞秒，就是一千万亿分之一秒。把一个激光脉冲的能量压缩到几飞秒内极速释放，其峰值功率可提升数百万亿倍，理论上可以加工任何固体材料。飞秒激光，这把无坚不摧的“超强超快光刀”，有着广阔的应用前景。\n专注飞秒激光制造研究20多年来，姜澜团队实现了多项重大突破，他牵头撰写了激光制造等方向多个重要规划，推动我国在该领域跻身国际第一梯队。\n建立等离子体量子模型，首次预测飞秒激光加工形状\n时间这么短、能量这么高，飞秒激光将被人们如何利用？虽然在理论层面有诸多优势，但在很长一段时间里，飞秒激光制造应用还停留在概念层面。\n从概念到应用，飞秒激光制造的难点在哪？姜澜介绍，经典理论难以预测飞秒激光加工的形状，加工机理也难以描述，这便是团队20多年来潜心研究所面临的困境。\n“必须打开飞秒激光与材料相互作用的‘黑盒子’，才能彻底理解飞秒激光加工机理。”姜澜说。\n飞秒激光加工时，材料的局部瞬时特性会发生剧变，为探究这一变化，姜澜及团队潜心研究，建立了等离子体量子模型，首次预测了飞秒激光加工形状，并成功预测了一系列重要反常效应。起初，学界对此尚有疑问，随着姜澜所提出模型的主要假设和预测在全球范围内被广泛验证，研究成果才逐渐获得了认可。\n验证了模型，还需有直观的观测结果来佐证，即将飞秒激光制造的过程“拍”下来。由于传统观测技术视角单一，且还是二维成像，无法捕获飞秒激光加工过程所涉及的多维信息。姜澜带领团队研制了跨尺度准三维超快连续摄像系统，首次实现了在飞秒激光与材料相互作用过程中，跨越15个时间尺度的全景观测。\n凭借一系列原创成果，姜澜成为飞秒激光制造领域研究的引领者。其实，在做博士后期间，姜澜就着手开展飞秒激光制造研究。那时，没有飞秒激光设备、项目经费和实验室，仅靠着一台计算机，姜澜便开始了艰难的探索。\n飞秒激光制造涉及机械、物理、光学、材料、化学等多学科，对于不熟悉的领域，姜澜通过自学或请教相关专家，最终在除机械领域之外的多个学科取得突破，也为接下来的研究打下了基础。\n以高质量原创性研究，不断拓展激光制造应用场景\n飞秒激光的特性导致加工效率低、深径比低、加工精度差于衍射极限等。技术落地应用还需翻越另一道坎，即找到调控飞秒激光制造过程的方法。\n姜澜根据他的模型预测，开创性地提出了电子动态调控制造新原理、新方法，从而实现对加工结果的控制。\n姜澜带领团队边摸索边验证，最终基于电子动态调控新原理，将加工效率提高了56倍、深径比提高了260倍，使可重复加工精度达波长的1/14等。\n“再先进的加工技术，如果只停留在纸面上，也无法取得好的应用发展。”姜澜说。\n基于电子动态调控新原理、新方法，姜澜带领团队接连突破难加工材料三维复杂微细结构制造的一系列瓶颈，发明了电子动态调控制孔、切割、调平、刻型等新技术，研制了系列新装备，率先实现了飞秒激光制造的重大工程应用及规模化产业应用。\n“大家所熟知的手机全面屏异形切割等技术，也是我们重点攻关的技术之一。”姜澜介绍，应用电子动态调控制造新原理、新技术，团队与企业共同研发了飞秒激光电子动态调控切割/制孔新装备，性能总体处于国际领先水平。\n实验室技术转向工业应用，虽然技术路径清晰，但仍需考虑成本、实用性等约束条件。为此，姜澜团队与合作企业一起，反复验证工艺、调整参数。“经常泡在实验室里，有时为了完善某个性能，前后要忙活一整年。”姜澜团队成员、北京理工大学教授胡洁回忆。\n攻克复合材料高质量加工、制备新材料新器件、研制高精尖制造装备……如今，姜澜团队以高质量原创性工作，正不断开拓激光制造的应用场景。“科研，就要做真正有价值的工作、做‘顶天立地’的科研，不摘青果子。”姜澜对团队师生的要求，已成为团队文化的一部分。\n联合产学研攻坚力量，推动相关产业发展\n多年以前，激光制造只是机械工程领域的一个三级分支，没有相关部门的系统化支持。研究人员少、科研经费少、产业规模小，与世界先进水平相比差距明显。\n姜澜意识到，迎头追赶，光靠一两个团队不行，“做大做强学科，必须把科研界和产业界团结在一起，共同发力”。\n2008年，国家自然科学基金委将高能束与特种能场制造领域列为优先支持方向，激光制造是其中的重要方面，并由姜澜担任该领域负责人。在前辈学者的指导下，姜澜在12年内先后牵头撰写了基金委高能束与特种能场领域规划两部，在激光制造领域，取得了一定理论成果。\n姜澜带领专家组投入大量时间和精力，梳理产业链短板、编制行业发展规划，从而推进激光制造领域国家或部委科技计划。他牵头撰写了激光制造等方向国家中长期科技发展规划和科技部、基金委等5年部级科技规划12项。\n其中，“十三五”国家重点研发计划——“增材制造与激光制造”，光立项论证就历时两年半。“那时候，我和专家组成员经常工作、讨论到凌晨。”姜澜回忆。\n30余次专题论证会，调研走访70多家企业，撰写上百万字的论证材料……姜澜和专家组全力以赴。之后，该专项获得“十四五”的滚动支持，成为制造领域唯一一个“建长板”的国家重点专项。\n上百家科研机构、上千家企业从事激光制造相关研究，大家专长、兴趣各不相同，如何把大家凝聚在一起？“姜澜始终站在国家、行业发展立场编制规划，获得了大家的认可。”一位行业专家表示。\n“大科学时代，技术的发展不能靠单打独斗。”姜澜说，激光制造领域还有许多待解的难题，团队将立足“四个面向”，联合产学研的攻坚力量，努力为制造强国、教育强国、科技强国作出应有的贡献。\n\n记者手记\n凝聚科研攻关的合力\n姜澜在飞秒激光制造领域取得了很大的成绩，而他更大的贡献是作为我国激光制造领域的主要学术带头人之一，推动我国在该领域跻身国际第一梯队。\n激光制造领域有上百家科研机构、上千家相关企业，各方对技术和产业发展诉求难免有差异，如何将它们拧成一股绳？答案是把国家需要放在首位。也正因如此，姜澜主持编制的规划获得普遍认可，从而促进了学科和行业的良性互动。\n锚定关键核心技术攻关，推动高水平科技自立自强，需要有效统筹和科学布局创新资源，让高校院所、相关企业等各展所长，协力打好关键核心技术攻坚战。我国激光制造技术发展的历程启示我们：科研规划和项目设计必须围绕国家需求，优化配置好创新资源，凝聚起高校院所、企业创新的合力，才能不断取得新的进展。"
  },
  {
    "title": "河南省商丘市虞城县界沟镇——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-06.htm",
    "date": "2024-01-19",
    "content": "一大早，河南省商丘市虞城县一鸣中药材有限公司的紫苏生产基地内，界沟镇界沟村脱贫户屠艳梅就开始忙活起来了。\n“4亩多地，通过村里的合作社流转给基地，每年流转费3000多元，每季度分红二三百元，在基地打工的工资每月两三千元。”屠艳梅笑着算起了收入账。\n然而，就在几年前，农户们还不太敢流转土地、进厂务工。怕啥？一是土地流转给别人了，心里不踏实；二是怕工资没保障。\n“针对村民的顾虑，各村党组织努力探索新机制。”界沟村党支部书记韩明光介绍，村里的合作社与农户“绑定”，统一流转土地、组织务工、指导生产；再与有实力的企业“绑定”，协助其收购、生产农产品。\n“有了合作社，村民对务工收入心里有底，企业对药材品质放心。”一鸣中药材有限公司负责人罗伟说，基地建成4年来，流转土地面积、紫苏产量年均增加约三成，用工量也随之增加。\n2019年以来，界沟镇种下40多种中药材，规模化经营土地面积成倍增长，全镇中药材种植专业合作社吸纳村民就业达1.6万余人。\n走在界沟镇，不少地块黄绿相间。原来，这些地块采用“小麦—紫苏”套种的模式。“2023年，经实测，套种地块的小麦没有减产，紫苏长势也很好。”罗伟递来杯紫苏茶，颜色金黄，口味清爽，“一块地上收粮又收药，亩产值增加了不少。”\n新模式的推广，离不开科技特派员服务团的支持。“套种让小麦通风透光，麦粒更大。”河南农业大学教授、服务团团长李连珍介绍，2022年开始，团队在界沟镇完善推广了一系列粮药间作、套种、轮作的新模式。\n如今，塘边河沿地，变成了片片致富田。不少村民在房前屋后、林下荒地也种起了中药。每到春季，包河岸边的10公里滩涂种满药材、连成花海，粉芍药、白牡丹等竞相争艳，吸引不少游客前来打卡拍照。\n“有免费种子、有技术指导、有订单价保底，很多之前不敢种的村民也开始尝试了。”两年前参与的一场农技培训会，让界沟村村民吕帅下定决心在院子里种紫苏，“播种管收每个环节，都有合作社技术员及时指导，村里每季度还有好几场农技培训会。种什么，咋用肥，打个电话就能问明白。”吕帅说。\n“我们创新研制生产了中草药茶、中草药挂面等新产品。”国政种植专业合作社负责人王国政介绍，由于前景广阔，今年该合作社在包河两岸滩地上增种了300多亩中草药。\n“全镇粮药发展两不误、互促进，实现药粮双优。”界沟镇党委书记许诺介绍，2023年，全镇粮食产量同比增加6%，中药材产值同比增加20%以上。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-06.htm",
    "date": "2024-01-19",
    "content": "近年来，江苏南京市交通集团通过构建智慧化市域高速公路、跨江大桥和过江隧道交通体系，不断推进公路一体化建设，缓解交通压力，方便群众出行，推动公共交通建设更好惠及民生。图为南京栖霞区栖霞街道路段远景。\n孙宁军摄（影像中国）"
  },
  {
    "title": "福建永春老醋酿制技艺传承人郑荣年——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-06.htm",
    "date": "2024-01-19",
    "content": "【绝活看点】\n糯米蒸煮、红酒发酵、醋酸发酵……永春老醋酿制需经过50多道工序。作为永春老醋酿制技艺传承人，郑荣年用传统工艺酿醋已40多年。\n\n走进永春老醋酿制技艺传承人郑荣年（见上图，林启彬摄）的酿醋车间，一个个能装2000斤老醋的发酵缸一字排开，蒸煮餐具、过滤搅拌器具等有序摆放，车间内整洁干净。\n“品质好的永春老醋，色泽棕黑、香味醇厚、回味生津，存放愈久风味愈佳。”郑荣年介绍，他从18岁开始学习老醋酿制技艺，如今已有40多个年头。\n由于父亲长期在永春酿造厂从事老醋酿造工作，郑荣年从小就耳濡目染，对老醋酿制产生了浓厚的兴趣。1983年，郑荣年和家人到岵山镇和林村租了厂房，开始手工酿醋。“一开始产量不高，但我们仍然坚持用传统工艺酿醋。”郑荣年说，品质始终是他们最看重的。\n保障品质的前提是选用好的原料。“要以优质的糯米、红曲和芝麻为主要原料。糯米要选用颗粒饱满有光泽的，红曲则要用充分发酵的。”郑荣年说。\n选好原料后，要先将糯米浸泡6个小时左右。“之后把糯米淘洗干净，不留一点杂质。”郑荣年说，“接下来，则要将浸泡过的糯米蒸熟成糯米饭，这是酿造老醋的关键一步。”\n待到糯米饭放凉冷却后，便在糯米饭里加入红曲拌匀，保证每一粒糯米饭都能和红曲充分接触。“人工搅拌可以让发酵更充分，但要注意控制力度、搅拌频率。”郑荣年介绍，随后把拌着红曲的糯米饭入缸，密封4—6个月，静静等待糯米饭在红曲的作用下发酵转化成红酒。\n在发酵期间，郑荣年会根据天气情况以及缸内发酵情况，适时调整发酵车间温度、湿度。“通过观察红曲糯米饭黏稠度，用手背感受缸的表面温度，细听发酵声响，进而决定是否开窗通风、多次人工搅拌等。”郑荣年说。\n当充分发酵后，郑荣年会在缸中抽取红酒，再在红酒中加入醋母，以及炒芝麻等香料，让醋酸菌加快繁殖，促进红酒转化为老醋。\n“看似简单，但永春老醋采用传统液态发酵工艺，辅以独特配方陈酿多年而成。一次酿造，要经历糯米蒸煮、红酒发酵、醋酸发酵、培菌、陈酿等50多道工序，少则3年，长则十几年。”郑荣年告诉记者，“要想酿出好醋，每个环节都要精益求精，绝不能偷工减料。”\n对于手工酿醋，郑荣年形成了一些自己的窍门：蒸煮糯米时，要根据季节、温度、湿度等，调节糯米、水的比例；拌红曲时，搅拌要做到全面均匀通透，天气比较炎热时，更要多次、频繁搅拌……\n2009年，永春老醋酿制技艺被列入福建省非物质文化遗产保护名录。“让更多消费者品尝到品质好的永春老醋，是我最开心的事。”郑荣年说。"
  },
  {
    "title": "云南保山推动乡村电商发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-06.htm",
    "date": "2024-01-19",
    "content": "本报昆明1月18日电  （记者杨文明）“像这样的盆景绿植，一天至少能卖出去两车！”云南保山腾冲市荷花镇甘蔗寨社区相关负责人介绍，自从村里几个年轻人做起了电商直播，农民庭院就成了生产车间，荒山上的腐殖土都卖出了好价钱。\n据介绍，当地通过“党支部+合作社+电商直播+基地+农户”模式，在多个电商平台推广销售农特产品。2023年销售额突破1000万元，稳定带动周边50余人就业，每年实现群众务工收入200余万元。\n直播带货成为“新农人”的“新农活”。借助房前屋后的空地，甘蔗寨借助电商的东风发展起了庭院经济，不少农户通过电商平台销售实现了增收致富。\n近年来，保山市持续通过党建引领推动乡村电商发展，570余名党员骨干、村干部带头示范直播助农，117个村（社区）党组织为293名乡村电商从业人员提供了近6100平方米场地支持。通过发展健全“党组织+龙头企业+基地+合作社+农户”的联农带农利益联结机制，不少农产品变成了网络平台上的“香饽饽”，保山咖啡、核桃、茶叶等优质农副产品借助电商平台卖到了各地。据统计，去年保山市农产品网络零售额完成14.5亿元，同比增长40.3%。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_6-06.htm",
    "date": "2024-01-19",
    "content": "本版制图：蔡华伟"
  },
  {
    "title": "新一轮东西部协作启动以来，一系列帮扶项目落地见效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-07.htm",
    "date": "2024-01-19",
    "content": "核心阅读\n开展东西部协作，是党中央着眼推动区域协调发展、促进共同富裕作出的重大决策。2021年新一轮东西部协作启动以来，在协作双方共同努力下，一大批帮扶项目落地见效，释放出澎湃动能。\n\n2021年新一轮东西部协作启动以来，协作省份充分发挥各地区比较优势，加强产业合作、资源互补、劳务对接、人才交流，形成了多层次、多形式、全方位的协作帮扶格局。\n当前，东西部协作已成为巩固拓展脱贫攻坚成果和推进乡村全面振兴的重要力量。2023年，东部8个省市向西部10个省区市投入财政援助资金231.9亿元，协作双方互派党政挂职干部3045人、专业技术人才2.5万人。在协作双方共同努力下，一大批帮扶项目落地见效，释放出澎湃动能。\n区域优势互补，要素双向流动\n推动强县富民产业蓬勃发展\n四川省九龙县魁多镇，3900亩高山茶园层层叠翠。刚入冬时，浙江省杭州市西湖区和本地茶叶专家就联合召开了冬管前期研判会，组织茶农进行深翻、修剪、复壮等管理养护作业，为春季新茶萌芽打基础。不远处的直播间，一款西湖区和九龙县共同打造的红茶正热销——九龙本土茶叶融合了西湖九曲红梅的制作工艺，茶香格外悠远。\n“贡嘎南坡的一片叶子，凝结了两地深厚茶缘。”魁多镇党委书记秦秀珍说，当地拥有众多原生态古茶树，茶叶品质好，但山高路远，销路始终不畅。\n一边是高品质原料生产基地，一边是成熟的技术和营销经验，在西湖区协作帮扶下，漫山茶叶成了生金的“茶业”。\n秦秀珍介绍，这两年，古茶园里建成了全天候网格监测系统和大数据综合分析平台，实现茶叶生长全程追溯和茶园精细化管理，传统种植变为有标准、可持续的“茶叶工厂”。通过深入开展古茶树普查和保护开发，挖掘茶马古道文化等历史文化内涵，茶村、茶乡还成了受欢迎的旅游打卡地。2023年，九龙县生态茶叶现代农业产业园区综合产值7083万元，实现茶叶销售收入近5500万元。\n优势互补、资源集聚，为脱贫地区产业发展注入动力。2023年，东部8个省市与西部10个省区市共建产业园区775个，新增引导3049家企业投资1684.8亿元，采购、帮助销售西部地区农产品1104.8亿元。\n产业成长为集群，进一步放大发展效能。“我们将广西、贵州的能源、土地、劳动力等资源与广东的市场、科技、人才优势有机结合起来，协作打造产业集群、协同优化营商环境，赋能县域经济高质量发展。”广东省乡村振兴局东西部协作处处长刘正跃说。\n贵州省正安县，一根琴弦拨动产业强音。自广东横琴粤澳深度合作区与正安县建立协作帮扶关系以来，通过共同补齐基础配套、营商环境等短板，延伸上下游产业链条，吉他产业优势集群实现空间拓展、量级提升，从合作代工向自主创新、制造向创造逐步转型。\n目前，园区已入驻吉他生产及配套企业130家，连续三年出口额超过1亿美元。粤黔协作工作队驻遵义工作组组长赵亮介绍，今年将继续投入协作资金200万元，实施吉他文化综合推广及展演等项目，加力支持正安吉他文化产业发展。\n加强劳务对接，培训职业技能\n保障脱贫群众稳岗就业\n在广东新宝电器股份有限公司，大部分一线工人来自省外。“我来这里打工四个年头了，工作一直很稳定。”48岁的装配工李振莲来自广西兴业县北市镇院垌村，2021年通过技能培训晋升为技工，目前月工资达到5000多元。\n针对广西、贵州99个脱贫县农村劳动力就业务工需求，广东省通过东西部协作，双向建立“一县一企”农村劳动力稳岗就业基地建设，突出长效吸纳、持续稳岗作用。“我们跟广西、贵州的多个县建立了劳务协作关系，促进脱贫人口定点输出就业。”新宝电器公司人资中心办经理马婧说。\n劳务对接、援企稳岗，促进脱贫人口稳岗就业。2023年，东部8个省市帮助西部10个省区市81.5万名农村劳动力实现就业，其中脱贫劳动力54.3万人。农业农村部区域协作促进司有关负责人说，经过多年帮扶，脱贫地区有了长足发展，但总体水平仍滞后，加上部分脱贫劳动力技能不足，还需加大帮扶力度。\n山东省对口支援办公室主任李秋生介绍，近3年来，鲁甘两省聚焦品牌建设，组建鲁甘“工匠联盟”，针对农村转移劳动力、农村“两后生”、未就业高校毕业生、返乡农民工、防返贫监测对象等重点群体开展技能培训，推进高质量就业创业。\n走进甘肃省东乡族自治县东塬乡毛沟村一处农家院，“兰州牛肉面”招牌醒目，面香扑鼻。店主马文东两年前参加了当地人社部门组织的“兰州拉面师”培训，回村后开起了农家面馆，带动12名农村劳动力就业。目前，鲁甘两省已协作开发了兰州拉面师、临夏砖雕、东乡绣娘等一批特色职业培训项目，累计培训约4万人次，就业率稳定在90%以上。\n就业是民生之本。截至2023年11月底，全国脱贫劳动力务工规模3293.9万人，超出年度目标274.7万人，稳住了脱贫人口60%以上的收入。今年，农业农村部将会同人力资源社会保障部深入实施防止返贫就业攻坚行动，确保脱贫劳动力务工就业规模稳定在3000万人以上。\n农业农村部区域协作促进司有关负责人表示，在稳定外出务工规模方面，要进一步发挥东西部劳务协作机制作用，督促东部省份落实帮扶责任，加大乡村工匠和脱贫地区劳务品牌培育，努力把脱贫劳动力稳在岗位、稳在企业、稳在当地，提升带动就业能力；督促中西部地区落实主体责任，加强劳务对接，提高劳务输出组织化程度。同时，落实好跨省务工一次性交通补助、吸纳就业奖补等各项政策。\n加强人才交流，健全帮扶机制\n提升西部协作地区内生发展动力\n推动乡村全面振兴，还要从机制上造血。近两年，山东重庆协作中，创新开展村支书赴山东挂职取经活动。重庆市累计选派14个区县共660名村党组织书记到山东省结对地市综合实力较强的村（社区）实岗锻炼。\n“围绕产业振兴、乡村治理、环境整治等方面，山东和重庆共同商定接收村，一对一安排实岗锻炼地点和岗位，在名额分配上重点考虑重庆市城口县、巫溪县等4个国家乡村振兴重点帮扶县，帮助提升重点帮扶地区党组织书记个人能力和综合素质。”李秋生说。\n“不仅开了眼界，还学到了先进村发展产业的宝贵经验。”从山东省泰安市岱岳区朱家庄村挂职学习回来后，重庆市巫溪县土城镇平阳村党支部书记张亮风风火火地发展起了村集体经济。几年间，村里通过村党支部领办合作社，利用荒山荒坡发展600多亩脆李产业园和15亩集体水产养殖基地，去年村集体经济收益超过20万元。\n除了基层治理领域，医疗、教育等领域干部人才“组团式”帮扶，也不断满足协作地区全方位发展需求。上海推动30多家三级医院以“组团+接力”方式结对帮扶云南30多家县级医院，帮助建设提升一批重点、特色专科，强化医疗人才培养。北京市朝阳区的22所学校与内蒙古自治区的22所学校签订了为期5年的一对一结对帮扶协议，2023年选派了27位干部、教师。\n2023年，东西部协作省份双方互派党政挂职干部和专业技术人才2.8万余人、完成协议数的212.1%，干部人才交流进一步深化。同时，东部地区积极推广本地乡村振兴经验，帮助西部地区提升人居环境整治成效，打造了1311个乡村振兴样板村。\n“全社会的广泛参与，为东西部协作营造了守望相助的良好氛围。”农业农村部区域协作促进司有关负责人表示，2021年调整完善了东西部协作结对关系，由原“一对多、多对一”调整优化为原则上一个东部省份结对帮扶一个西部省份的长期固定结对关系。下一步，将继续坚持双向协作、互惠互利、多方共赢，加强产业合作、资源互补、劳务对接、人才交流，促进协作双方协调发展、协同发展、共同发展。"
  },
  {
    "title": "辽宁大连市普兰店区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-07.htm",
    "date": "2024-01-19",
    "content": "走进辽宁省大连市普兰店区杨树房街道战家村村史室，一件件老物件、一幅幅老照片展示着不同时期的劳动工具和劳动场景；荣誉墙上，挂满了荣誉牌匾；“幸福战家人”笑脸墙上，村民们笑容灿烂；村史室门口，张贴着战家村村规民约……\n“村史室记录战家村的发展变化，让村民们在这里感悟幸福生活来之不易，激发团结奋进的力量。”战家村党总支书记张德斌说，2020年，战家村被评为“全国文明村”。\n“这些年，战家村变化太大了！”战家村“德泽家声”村民讲堂上，82岁的老党员马德宽感慨，以前沿着战家河走，一路垃圾成堆。现在沿河建了广场、装了路灯，还建了文化墙。\n普兰店区广泛开展“讲村史、立村规、唱村歌”活动，以新时代文明实践中心（所、站）为阵地，2023年开展文明实践活动2万余场，惠及群众30万余人次。目前，全区145个村中，116个村获评区级以上文明村。\n日前，普兰店区“小荷尖尖”志愿服务队的学生和家长共30余人来到唐房革命烈士陵园，参观纪念馆，给烈士扫墓，接受红色教育。沙包街道刘大社区居民祝新伟带着7岁女儿祝嘉楠一起来参加。“志愿活动充实了孩子们的课余生活，带动家长积极参与公益事业，现在我们一家四口都是志愿者。”祝新伟说。\n“参加1小时志愿服务可获得1个积分，祝嘉楠以最高积分被评为2023年普兰店区‘最美小志愿者’。”普兰店区委宣传部精神文明科科长郝德鑫说。普兰店区以“积分制”调动大家参与群众性精神文明建设的积极性，并将热心公益、邻里和谐等内容纳入文明家庭、十星级文明户评选标准。\n目前，普兰店区共成立志愿者队伍1400余支，约有志愿者7.5万人。2023年，全区共有2户家庭被评为辽宁省文明家庭，49户家庭被评为大连市十星级文明户，30户家庭被评为普兰店区文明家庭。\n正午时分，四平街道长岭社区农家书屋里，社区第一书记王聪忙着整理书籍。书架上方，“闲暇纸笔为伴，至乐莫如读书”的标语十分醒目。\n普兰店区不断健全完善公共文化服务体系，在全区建设农家书屋174个。2018年以来，普兰店区共落实相关配套资金40余万元，采购图书近1.7万册。\n2023年暑期，一场“书说红色少年”主题读书分享会在长岭社区农家书屋举办。王聪组织农村青少年共同观看微电影《送红军》，诵读《红色少年的故事》，合唱《红星歌》，交流对红色精神的理解和感悟。\n“希望通过农家书屋这个阵地，营造读书乐学的氛围，以文化人，德润乡风。”王聪说。"
  },
  {
    "title": "三部门印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-07.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者吴秋余）为深入贯彻落实党中央、国务院关于优化营商环境的决策部署，提高跨境税费缴纳便利度，进一步规范跨境税费缴库退库业务，提高预算资金收缴入库效率，中国人民银行、财政部、国家税务总局近日联合印发《关于跨境税费缴库退库业务管理有关事项的通知》。\n通知针对近年来使用人民币跨境缴纳税费业务需求逐渐增多的趋势，将由税务机关负责征收的跨境税收缴库退库业务范围扩大到税收、非税收入、社会保险费等各项税费款项缴纳，以及相应税收、非税收入退库业务，同时明确了不同方式下跨境税费缴库退库的业务流程、账户使用方法、信息申报要求等，为包括人民币在内的各币种跨境税费缴库退库业务完善了制度依据。\n据悉，下一步，中国人民银行、财政部、国家税务总局将指导各地区协同配合，切实保障跨境税费资金安全、及时缴库退库，不断提高服务质效。"
  },
  {
    "title": "现役装载量最大清洁能源汽车运输船首航",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-07.htm",
    "date": "2024-01-19",
    "content": "本报上海1月18日电  （记者沈文敏）近日，上汽集团委托全球最大的造船集团——中国船舶集团建造的首艘远洋汽车运输船（滚装船），正式定名为“上汽安吉申诚号”，并开启首航。\n这艘200米长、38米宽、相当于13层楼高的远洋巨轮，拥有7600个车位，排水量超过4万吨，采用LNG双燃料清洁动力，能够减少30%的二氧化碳排放。作为全球现役装载量最大、国产化程度最高的清洁能源滚装船，“上汽安吉申诚号”首批搭载上汽、东风和宇通的自主品牌新车驶向欧洲。\n目前，上汽旗下安吉物流已建成中国最大的汽车企业自营船队，拥有各类汽车运输船31艘，开通了东南亚、墨西哥、南美西、欧洲等7条国际自营航线。"
  },
  {
    "title": "超大直径盾构机“津城一号”顺利始发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-07.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者李心萍）1月18日，津潍高铁津沽海河隧道超大直径盾构机“津城一号”顺利始发，高铁盾构隧道正式开始掘进。\n津潍高铁起自天津枢纽滨海站，终至济青高铁潍坊北站，正线长度348.9公里，共设车站10座，设计时速350公里。其中津沽海河隧道全长约6.7公里，是津潍高铁全线唯一的隧道，采用国产超大直径泥水平衡盾构机“津城一号”掘进施工，最大开挖直径达13.8米。\n为确保盾构施工顺利推进，中铁十四局对盾构机进行防腐蚀改造和针对性设计，优化隧道施工钢筋混凝土配比、使用全包防水工艺，保障隧道安全可靠及长寿命使用。\n作为我国“八纵八横”高铁网京沪辅助通道和沿海通道的重要组成部分，津潍高铁通车后，将为我国东部地区再添高铁快速通道，有效缓解京沪高铁运输压力。"
  },
  {
    "title": "内蒙古多地举办活动迎接“十四冬”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_6-07.htm",
    "date": "2024-01-19",
    "content": "本报呼和浩特1月18日电  （记者吴勇）1月18日是第十四届全国冬季运动会开幕倒计时30天，当日，内蒙古自治区多地通过举办全民健身活动的方式，迎接第十四届全国冬季运动会开幕。\n在位于呼和浩特市的内蒙古赛马场，“当好东道主  助力十四冬”内蒙古全民线上徒步活动举行启动仪式，现场共有44家单位、1500余人参与，通过线下健走、线上打卡的方式，带动广大干部职工群众积极参与冰雪运动，助力“十四冬”成功举办。\n呼伦贝尔市是本次冬运会的主赛区。当日，“相约呼伦贝尔  共享精彩冬运”全民健身系列活动暨全民体能大赛吸引了400余名群众参与。活动设置了折返跑等趣味体育比赛项目和寻宝答题环节，吸引大家了解冰雪运动和本届全国冬运会，在运动中收获健康和快乐。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_7-07.htm",
    "date": "2024-01-19",
    "content": ""
  },
  {
    "title": "江苏常州：打造“六个常有”民生服务品牌 积极探索共同富裕新路径",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-08.htm",
    "date": "2024-01-19",
    "content": "2021年9月，江苏省常州市首次提出打造“六个常有”民生服务品牌，即“常有善育”“常有优学”“常有健康”“常有颐养”“常有安居”“常有众扶”，以增进民生福祉为切入点，优化共同富裕服务供给，促进人的全生命周期公共服务优质共享。\n近年来，常州市坚持每年将“六个常有”列入民生实事项目，确立年度目标任务，聚力攻坚，高效推进，着力解决群众“急难愁盼”问题，扎实推动共同富裕。\n\n“常有善育”，完善托育供给体系\n2023年，常州实施《常州市普惠托育服务三年行动方案（2023—2025年）》，通过加大财政保障、部门协同力度，对普惠托育机构安全健康发展给予全方位扶持，同时探索医育结合服务，发挥托育综合服务中心作用，推进医疗机构支持托育服务协同发展。在大力发展社区托育和托幼一体服务的基础上，常州还推进单位举办福利性托育机构和家庭科学养育能力提升，形成多元服务互为补充的供给体系。\n截至2023年底，全市共有托育机构378家，托位数2.11万个,每千人口拥有3岁以下婴幼儿托位数达4个；创建省级普惠托育机构43家、示范性托育机构18家，常州市普惠托育体系建设项目获省政府办公厅2022年度真抓实干督查激励表彰。\n“常有优学”，促进教育公平普惠\n常州以构建“更高质量的基础教育、更高水平的职业教育、各有特色的高等教育和更有成效的终身教育”新格局为目标，推动教育与城市同频共振、共荣发展。\n以满足城市布局定位和百姓需求期盼为出发点，常州开发教育资源预警平台和可视化学位建设系统，优化调整全市教育资源布局，并加快推进学校新建、改扩建项目进程，2023年新增幼儿园学位6000个、小学学位2.1万个、初中学位8000个、高中学位6000个。全面深化教育部基础教育综合改革实验区建设，勇当全国基础教育综合改革“探路者”，推进减负提质行动、中招改革行动、高中创优行动，教育教学质量提升取得新成效。\n产教融合，协同发展。2023年7月25日，首个国家级行业产教融合共同体——国家轨道交通装备行业产教融合共同体在常州成立，作为全国首批国家产教融合试点城市，教育部、江苏省共建苏锡常都市圈职业教育改革创新高质量发展样板城市，常州持续加快建设现代职业教育体系，推动校企联合提升职业教育品质，打造产教融合“常州品牌”，培育“大工匠”，服务“大城市”。\n“常有健康”，优化医疗资源布局\n2023年，常州进一步优化医疗资源布局，提质扩容医疗服务。一年来，常州聚焦提升诊前、诊中、诊后全过程就医感受，二级以上医院均设立门诊“一站式”服务中心，开设夜间门诊、节假日门诊，互联网医院增加预约挂号、移动支付、药品配送到家等服务，“互联网+护理”延伸服务触角。\n健康管理不断向基层延伸。截至2023年底，全市79家基层医疗机构全部达到国家基本标准，建成农村区域医疗卫生中心16个，开展个性化“点单式”签约服务。同时，加速智慧医疗建设，完成医学影像云全域试点，全市111家医疗机构影像数据全部汇聚至云平台，实现调阅共享、检查互认。\n推动中医药传承创新发展。开展中医药优秀人才培养项目，成立世界孟河医派发展联盟，汇聚全球资源促进中医药传承创新发展。\n“常有颐养”，助力老年群体安享晚年\n2023年，常州积极推动全市养老服务体系高质量发展。\n居家养老方面，常州出台《关于推进基本养老服务体系建设的实施意见》，明晰基本养老服务的对象、内容、标准，健全完善服务供给、服务保障、服务监管等机制，推动全体老年人享有基本养老服务。出台家庭养老照护床位服务补贴政策，2023年建成家庭养老照护床位312张，通过政府购买服务，依托具备照护能力的养老机构或居家养老服务组织，为特殊困难老年人家庭提供线上线下高频次的生活照料、康复保健、护理等服务，“一户一案”项目累计为1.3万户困难老年人家庭进行适老化改造，提升居家养老安全性和舒适度。\n社区养老方面，常州编制《常州市养老设施空间布局规划2023—2035》，因地制宜建设日间照料中心、托老所、乡村互助养老睦邻点等社区养老服务设施，开展“银发助餐”工程，累计建成老年助餐点380个，日均供餐1.78万份，“15分钟养老服务圈”初现雏形。\n机构养老方面，全市建有各类养老机构113家，机构床位2.5万余张，其中，78%为护理型床位。通过机构等级评定，提升机构硬件设施和服务质量。面向农村，全市改造提升27家农村敬老院，通过公建民营方式，推动农村敬老院向标准化农村区域性养老服务中心转型。\n“常有安居”，打造人才创新创业家园\n聚焦“住有所居”，常州紧扣“打造全国青年创新创业最向往城市”的目标愿景，致力于分层次、多渠道解决新市民、青年人的住房问题。截至2023年底，全市累计开工建设保障性租赁住房5.3万套（间），相关经验做法两次入选住房和城乡建设部《发展保障性租赁住房可复制可推广经验清单》，推动保障性租赁住房从“基础保障性住房”向“全要素服务社区”转变。三年累计建成人才公寓11.77万套，成为人才落地栖息、乐享服务、事业腾飞的港湾。\n聚焦“住有宜居”，2023年，常州全年推进实施98个改造项目，建成居住社区电动汽车公共充电桩1412个，加装电梯164部。常州市高铁新城核心区绿色宜居城区项目、常州市永红片区老旧小区改造项目入选2023年中国人居环境奖范例奖；“老旧小区改造+加装电梯”做法被列入住房和城乡建设部城镇老旧小区改造可复制政策机制清单；加装电梯政策措施“套餐”在江苏全省被推广。除此之外，动员居民参与改造项目工程监督和盘活闲置房屋整合存量资源，两项做法被列入住房和城乡建设部城镇老旧小区改造可复制政策机制清单。\n聚焦“住有乐居”，全市共完成农房改善1.48万余户，建成市域农村宅基地综合管理信息系统，推进农村宅基地线上审批和闲置宅基地线上交易试点工作，出台《关于支持农村宅基地制度改革的若干政策》，为深化宅基地改革、建设现代化宜居农房提供政策支持。\n“常有众扶”，传递城市温度\n2023年，常州针对不同类别的困难群体，实行分层分类保障，持续增进民生福祉。\n常州市民政局、市财政局联合发布《常州市促进社会组织高质量发展扶持办法》，启动社会组织“红社营”计划，全市培育发展4A级以上社会组织67家，通过福彩公益金专项扶持、社会化资金引入等方式购买社会组织服务，实施助老、助残、困境儿童帮扶、困难救助等公益项目254个，开展公益课堂932场、公益服务1777场次，直接受益群众13万人次。\n为关爱困境青少年，常州市民政局与市教育局、团市委、市残联合力推进困境青少年结对帮扶，市教育局制定出台《常州市青少年生命健康关爱行动方案》，提供专业心理健康辅导，常态化开展困境青少年结对帮扶活动；广泛募集爱心资金，完成“梦想小屋”改造400间，组建571人的“希望家长”关爱帮扶团队，开展关爱活动280余场，其中“爱心暑托班”所设班次覆盖所有乡镇和街道。\n数据来源：中共常州市委宣传部"
  },
  {
    "title": "在各种文化交汇融合中",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-09.htm",
    "date": "2024-01-19",
    "content": "习近平总书记2023年在上海考察时强调：“在各种文化交汇融合中进一步壮大主流价值、主流舆论、主流文化。”新时代，面对各种文化交汇融合，我们要深入学习贯彻习近平文化思想，牢牢把握新的文化使命，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，广泛践行社会主义核心价值观，巩固马克思主义在意识形态领域的指导地位，发展壮大主流价值、主流舆论、主流文化，为全面推进强国建设、民族复兴伟业提供坚强思想保证、强大精神力量、有利文化条件。本期观察版围绕这一主题进行探讨。\n——编  者\n\n进一步壮大主流价值\n冯鹏志\n习近平总书记在上海考察时强调：“坚持不懈用新时代中国特色社会主义思想凝心铸魂，广泛践行社会主义核心价值观，巩固马克思主义在意识形态领域的指导地位，在各种文化交汇融合中进一步壮大主流价值、主流舆论、主流文化。”任何社会都存在多种多样的价值观念和价值取向，要把全社会的意志和力量凝聚起来，必须形成能够凝聚广泛共识的主流价值。当前，世界百年未有之大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，各种文化思潮相互激荡。在各种文化交汇融合中进一步壮大主流价值，事关国家政治安全和意识形态安全，事关中国式现代化的推进和拓展。\n坚持用党的创新理论凝心铸魂。科学理论之所以能够指引人、鼓舞人、凝聚人，是因为其在科学回答时代课题、回应实践需要中彰显强大真理力量。处在民族复兴关键时期的当代中国，正在推进中国式现代化这一人类历史上最为宏大而独特的实践创新，迫切需要在科学理论指引下统一思想认识、明确前进方向、凝聚奋进力量。以习近平同志为主要代表的中国共产党人坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，创立了习近平新时代中国特色社会主义思想，实现了马克思主义中国化时代化新的飞跃。在习近平新时代中国特色社会主义思想科学指引下，亿万中华儿女万众一心、众志成城，积极性、主动性、创造性得到进一步激发，志气、骨气、底气空前增强。以中国式现代化全面推进强国建设、民族复兴伟业，必须坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，在科学理论指引下不断壮大主流价值，把人民群众最广泛地团结在党的周围，把方方面面的智慧和力量凝聚起来，汇聚形成同心共筑中国梦的磅礴力量。\n广泛践行社会主义核心价值观。习近平总书记指出：“人类社会发展的历史表明，对一个民族、一个国家来说，最持久、最深层的力量是全社会共同认可的核心价值观。”社会主义核心价值观形成于党领导人民群众长期奋斗的伟大实践，具有深厚的历史底蕴和坚实的现实基础，彰显深厚的民族性、鲜明的时代性、内在的先进性、广泛的包容性，是当代中国精神的集中体现，凝结着全体人民共同的价值追求，是凝聚人心、汇聚民力的强大力量。进入新时代，广大人民群众的精神文化生活日益丰富，文化生态正在发生深刻变化。在多元文化价值并存的社会环境中不断壮大主流价值，必须充分发挥社会主义核心价值观的引领作用。党的十八大以来，以习近平同志为核心的党中央把培育和弘扬社会主义核心价值观作为凝魂聚气、强基固本的基础工程，采取一系列重大举措，着力培育和践行社会主义核心价值观，把坚持社会主义核心价值体系纳入新时代坚持和发展中国特色社会主义的基本方略，为新时代坚持和发展中国特色社会主义、开创党和国家事业全新局面提供了强大正能量。实践中，注重在落细落小落实上下功夫，通过推动社会主义核心价值观进教材、进课堂、进头脑，将弘扬社会主义核心价值观与人们日常生活紧密联系起来，让社会主义核心价值观转化为人们的情感认同和行为习惯。注重在深化内化转化上下功夫，将社会主义核心价值观体现到市民公约、乡规民约、学生守则等准则中，大力营造用社会主义核心价值观铸魂育人的良好社会风尚。实践证明，持续、广泛培育和践行社会主义核心价值观，将社会主义核心价值观融入社会生活，正确处理主旋律与多样化的关系、一致性和多样性的关系，有利于整合社会意识，调动一切积极因素，团结一切可以团结的人，汇聚起全社会团结奋斗的强大合力。\n巩固马克思主义在意识形态领域的指导地位。意识形态工作是党的一项极端重要的工作，是为国家立心、为民族立魂的工作。习近平总书记强调：“着力建设具有强大凝聚力和引领力的社会主义意识形态”。马克思主义是我们立党立国、兴党兴国的根本指导思想，是我国主流价值理念的核心和灵魂。毫不动摇坚持、与时俱进发展马克思主义，大力推进实践基础上的理论创新，自觉用中国化时代化的马克思主义指导新的实践，是我们党把握历史主动、紧跟时代步伐、不断开创事业发展新局面的成功之道。在各种文化交汇融合中进一步壮大主流价值，关键是要巩固马克思主义在意识形态领域的指导地位、巩固全党全国人民团结奋斗的共同思想基础。中国特色社会主义进入新时代，习近平总书记深刻把握马克思主义创新发展的内在规律，创造性提出“两个结合”的重要思想，深刻阐述马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的内在逻辑、历史必然和重大意义，揭示了开辟和发展中国特色社会主义的必由之路，也揭示了推动党的理论创新的必由之路。在不断推进“两个结合”中，我们党既坚守马克思主义魂脉和中华优秀传统文化根脉，又扎根中华文化丰厚沃土和新时代中国特色社会主义建设生动实践，让马克思主义成为中国的，让中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。进一步壮大主流价值，必须坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持马克思主义在意识形态领域指导地位的根本制度，坚持用中国化时代化的马克思主义统领多样化文化发展，在各种文化交汇融合中更好构筑中国精神、中国价值、中国力量。\n不断扩大主流价值影响力版图。一个时代的主流价值，总是以一定的技术手段为传播载体。伴随互联网的普及和快速发展，直播、短视频等媒体形态影响日益广泛，互联网已成为人们生产生活的重要空间。第五十二次《中国互联网络发展状况统计报告》显示，截至2023年6月，我国网民规模达10.79亿人，人均每周上网时长为29.1个小时。亿万网民通过互联网这个大平台获取信息、交流信息，互联网已成为推动社会生产生活方式变革的重要力量，成为各种文化交汇融合的重要场域，对社会公众价值观念的影响作用更加凸显。网上舆论阵地，正确的东西不去占领，错误的东西就会去占领。面对媒体融合发展的大趋势，在多元中立主导、在多样中谋共识，进一步壮大主流价值，一个重要方面就在于不断强化网络文明建设，着力深化网络生态治理，充分发挥互联网传播真善美、传递正能量的作用，大力培育积极健康、向上向善的网络文化，坚持正确的政治方向、舆论导向、价值取向，在构建网上网下“同心圆”中不断扩大主流价值影响力版图，使全体人民在理想信念、价值理念、道德观念上紧紧团结在一起。\n（作者为中央党校（国家行政学院）教务部主任）\n\n不断扩大主流舆论影响力\n谢新洲\n党的新闻舆论工作是党的一项重要工作，是治国理政、定国安邦的大事。做好党的新闻舆论工作，事关旗帜和道路，事关贯彻落实党的理论和路线方针政策，事关顺利推进党和国家各项事业，事关全党全国各族人民凝聚力和向心力，事关党和国家前途命运。党的十八大以来，以习近平同志为核心的党中央把宣传思想文化工作摆在全局工作的重要位置，作出一系列重大决策，实施一系列重大举措，新时代党的创新理论深入人心，社会主义核心价值观广泛传播，主流思想舆论不断巩固壮大，全党全国各族人民文化自信明显增强，正在信心百倍书写着新时代中国发展的伟大历史。\n当前，世界进入新的动荡变革期，不确定性、不稳定性因素增多，网络和数字技术裂变式发展，加速重构媒体格局和舆论生态，巩固壮大主流思想舆论面临诸多新的挑战。比如，在意识形态领域，西方意识形态经由互联网新媒体向国内渗透，历史虚无主义等错误思潮借由娱乐化内容等软性“包装”仍不时出现。在媒体融合发展方面，制约媒体深度融合发展的体制机制障碍有待破解，利用新技术、新应用建设主流思想舆论的力度和效果还需深化。在网络空间方面，网络谣言、网络暴力等网络乱象严重危害社会秩序和网络生态。在国际传播领域，我们在国际舆论场有时还处于有理说不出、说了传不开的境地，话语创新和叙事能力有待进一步提升。这些都凸显出巩固壮大主流思想舆论的必要性和紧迫性。\n新闻舆论历来是影响社会发展的重要力量，实践证明，好的舆论可以成为发展的“推进器”、民意的“晴雨表”、社会的“黏合剂”、道德的“风向标”。新征程上，推动党和国家事业发展，必须巩固壮大奋进新时代的主流思想舆论，提高新闻舆论传播力、引导力、影响力、公信力，充分发挥主流舆论的引领作用，让正能量更强劲、主旋律更高昂，使全体人民在理想信念、价值理念、道德观念上紧紧团结在一起，凝聚起推进强国建设、民族复兴伟业的磅礴力量。\n牢牢坚持正确舆论导向。习近平总书记指出：“舆论导向正确，就能凝聚人心、汇聚力量，推动事业发展；舆论导向错误，就会动摇人心、瓦解斗志，危害党和人民事业。”站在新时代新起点上，面对新的使命任务，我们要坚持以正确舆论引导人，做到所有工作都有利于坚持中国共产党领导和我国社会主义制度，有利于推动改革发展，有利于增进全国各族人民团结，有利于维护社会和谐稳定。必须坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平文化思想，着力建设具有强大凝聚力和引领力的社会主义意识形态。坚持党性和人民性相统一，把服务群众同教育群众结合起来、把满足需求同提高素养结合起来，更好把党的理论和路线方针政策变成人民群众的自觉行动，将广大人民群众的创新活力汇入主流思想舆论建设中。扎实做好党的二十大精神宣传阐释，把准方向、把牢导向，牢牢把握宣传引导的主导权、话语权。加强对热点敏感问题的阐释引导，巩固壮大主流思想舆论，最大限度凝聚社会共识。\n推进媒体深度融合发展。随着互联网新媒体持续向现实社会生活嵌入，网络空间已经成为凝聚共识的新空间、汇聚正能量的主阵地、打赢舆论斗争的最前沿。加强网上舆论阵地建设、壮大网上主流思想舆论是巩固壮大主流思想舆论的关键。要深刻认识媒体融合发展的重要性、长期性和系统性，加强全媒体传播体系建设，把握融合规律，提升传播质效，塑造主流舆论新格局。主力军要全面挺进主战场，充分发挥主流媒体内容资源、新闻资源、政务资源、人才资源等优势，推出人民群众喜闻乐见的优质内容作品，为人们提供务实、管用、高效的信息内容服务，打造新型主流媒体平台。深化体制机制改革，着力解决阻碍主流媒体特别是地市级媒体融合发展向纵深推进的资源壁垒、责权模糊等问题，激发体制机制活力，为媒体深度融合发展提供制度保障。加强对全国媒体融合发展情况及效果的调查研究，总结经验做法、梳理问题瓶颈，切实提升各级主流媒体在巩固壮大主流思想舆论中的内容生产和传播效能。\n用活、用实、用好新技术。习近平总书记强调：“尊重新闻传播规律，创新方法手段”。当前，大数据、人工智能、元宇宙、虚拟现实、增强现实等新兴技术和应用快速发展，带来内容生产与传播模式、信息交互与扩散模式、社会交往与治理模式等的深刻变革。这就要求主流媒体顺应媒体发展趋势，积极融入由信息技术、网络技术、数字技术、智能技术引领的新一轮信息革命浪潮。比如，运用人工智能、大数据、5G等前沿技术，整合短视频、直播、社交媒体、元宇宙等融媒体手段，创新传播手段，拓展主流思想舆论的泛在场景；适时运用微视频、AIGC（生成式人工智能）应用、模因式互动话题等交互式话语，创新主流思想舆论的传播语态，实现大政方针等的通俗化解读和互动化传播；借助大数据、自然语言处理、虚拟仿真等技术，洞察人民群众特别是青少年群体的内容喜好或诉求，利用智能分发技术创新互动引导方式，实现主流思想舆论的精准传播；借助数据挖掘、文本挖掘、流量监测、基于内容识别与理解的智能过滤等技术，及时发现、应对网上错误思潮，及时管控、清理各类有害内容，提升网络内容治理能力，净化网络空间，切实维护网络空间意识形态安全。\n加强国际传播能力建设。面对复杂多变的国际局势，巩固壮大主流思想舆论必然要求我们向世界讲好中国故事、阐释好中国道路、传播好中国声音。要加强国际传播阵地建设，推动我国主流媒体竞逐国际媒体市场，塑造国际化媒体品牌，加强我国国际传播媒体的在地化建设。以新媒体为抓手，创新国际传播内容和形式，推动短视频、动漫等新媒体产品及应用出海，借助算法推荐、个性化定制等技术机制，将中华文化、中国故事、中国声音潜移默化地融入智能化的内容生产和分发中，提升我国国际传播内容产品的表现力和影响力，参与国际舆论场流量竞争与分配。吸附多元传播主体，形成国际传播合力，灵活运用自媒体力量，依托专家学者的专业性、权威性，自媒体的生动性、丰富性，以及广大网民的广泛性、群众性，充分展示真实立体全面的中国。巧用中华文化软实力，构建融通中外的话语体系，创新文化传播方式和表现形式，推动文化精品出海，让更多国外民众从中华文化和历史的厚度中理解中国叙事、听懂中国声音。\n（作者为北京大学教授）\n\n发展当代中国主流文化\n郭广银  苏胜利\n文化是一个国家、一个民族的灵魂。在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。主流文化是一个国家、一个时代所积极倡导的文化，在社会中占据主导地位、发挥引领作用。从本质上看，主流文化建立在特定经济基础之上，反映的是特定时代的社会共识、价值观念、价值追求，在文化建设中具有不可替代的地位和功能。\n当前，各种思想文化相互激荡，不同文明交流交融交锋更加频繁。壮大主流文化，事关文化发展，也事关国家治理、人民幸福，是丰富人民精神世界、满足人民精神文化需求的内在要求，是引领整合社会思潮、捍卫意识形态安全的必然选择，是提升国家文化软实力和文化影响力的客观需要。在当代中国，壮大主流文化必须坚持把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，不断发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，激发全民族文化创新创造活力，以科学的立场、观点、方法指导和推动主流文化建设，增强实现中华民族伟大复兴的精神力量。新时代以来，我国文化传承发展呈现新气象、开创新局面，社会主义文化强国建设迈出坚实步伐。我们要坚持以习近平文化思想为指导，坚持中国特色社会主义文化发展道路，发展社会主义先进文化，弘扬革命文化，传承中华优秀传统文化，更好发挥主流文化在引领风尚、教育人民、服务社会、推动发展中的突出作用。\n强化价值引领，筑牢壮大主流文化的深厚根基。文化的背后都有一定的价值观支撑。习近平总书记深刻指出：“核心价值观是文化软实力的灵魂、文化软实力建设的重点。这是决定文化性质和方向的最深层次要素。一个国家的文化软实力，从根本上说，取决于其核心价值观的生命力、凝聚力、感召力。”一种文化能不能成为主流文化，要看其背后的价值观是否与社会主流价值相符合。进一步壮大主流文化，必须坚持把培育和弘扬社会主义核心价值观作为凝魂聚气、强基固本的基础工程，把社会主义核心价值观的要求融入文化建设，并与人们日常生活紧密联系起来。新时代以来，我国出台实施《新时代公民道德建设实施纲要》《新时代爱国主义教育实施纲要》等，推动制定修订国歌法、国旗法、国徽法、英雄烈士保护法等，弘扬社会主义核心价值观有了坚强制度保障和法治支撑。注重发挥先进典型模范作用，授予“时代楷模”、全国道德模范等荣誉称号，表彰“最美奋斗者”“最美人物”“中国好人”等，崇德向善、见贤思齐的氛围日渐浓厚。一些地方也开展了丰富多彩的活动，比如在江苏，每逢重大时间节点和重要纪念日，常态化开展各类活动，文明城市创建“张家港经验”、农村精神文明建设“马庄经验”产生广泛影响，公民道德建设工程深入实施，社会文明程度不断提高。实践表明，社会主义核心价值观深入人心，社会主义文化建设就有了厚实基础、坚实支撑，主流文化就能不断壮大，有助于在全社会形成积极昂扬、正气充盈的文化氛围。\n传承红色基因，彰显壮大主流文化的鲜明底色。习近平总书记指出：“弘扬革命文化，传承红色基因，是全党全社会的共同责任。”红色基因是我们党百年奋斗的宝贵精神财富，壮大主流文化需要汲取红色基因中蕴含的强大精神力量，为党和人民事业发展提供不竭动力。我们党历来注重运用丰富红色文化资源，发挥党史以史鉴今、资政育人作用。特别是通过扎实开展党史学习教育，广大党员干部更好地学习历史经验、认识历史规律、掌握历史主动，更好传承红色基因、牢记初心使命，深化对党的性质宗旨的认识。习近平总书记指出：“红色资源是我们党艰辛而辉煌奋斗历程的见证，是最宝贵的精神财富，一定要用心用情用力保护好、管理好、运用好。”壮大主流文化，必须用好用活丰富红色资源，凸显红色文化这一鲜明底色，传承弘扬革命精神，使之成为激励人们开拓前进的强大精神力量。\n弘扬中华文化，赓续壮大主流文化的深远根脉。中华文明源远流长、博大精深。习近平总书记强调：“中华优秀传统文化是中华民族的文化根脉，其蕴含的思想观念、人文精神、道德规范，不仅是我们中国人思想和精神的内核，对解决人类问题也有重要价值。”中华优秀传统文化是中华文明的智慧结晶和精华所在，承载着中华民族的民族记忆和民族精神，是我们增强文化自觉、坚定文化自信的强大底气，也是我们在世界文化激荡中站稳脚跟的根基。大力传承弘扬中华优秀传统文化，深入挖掘、提炼、展示中华优秀传统文化的智慧结晶和思想精华，让千年文脉在当代中国展现出新气象，是进一步壮大主流文化的关键之举。进入新时代，以习近平同志为核心的党中央以坚定的文化自觉、宏阔的历史视野、深远的战略考量，推动中华文脉绵延兴盛、中华文明历久弥新，激活了中华文化的“一池春水”，激发出中华文明的强大生命力。从敦煌莫高窟到三星堆博物馆，从安阳殷墟遗址到西安秦始皇陵兵马俑，从北京故宫博物院到扬州中国大运河博物馆，鲜活的表现形式让文博场所释放无穷魅力，成为深受人们喜爱的热门打卡地。事实告诉我们，只要我们坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚定文化自信、秉持开放包容、坚持守正创新，推动中华优秀传统文化创造性转化、创新性发展，就一定能在文化传承发展中不断壮大主流文化，创造出属于我们这个时代的新文化。\n（作者为江苏省习近平新时代中国特色社会主义思想研究中心南京大学基地研究员）"
  },
  {
    "title": "国务院关于修改部分行政法规和国务院决定的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-10.htm",
    "date": "2024-01-19",
    "content": "中华人民共和国国务院令\n第771号\n《国务院关于修改部分行政法规和国务院决定的决定》已经2023年12月18日国务院第21次常务会议通过，现予公布，自公布之日起施行。\n总理  李  强\n2024年1月13日\n\n根据《党和国家机构改革方案》要求，为保障行政法规体系的一致性、规范性和时效性，加快转变政府职能，国务院对机构改革涉及需修改的行政法规进行了清理。经清理，国务院决定对1部行政法规和2个国务院决定的部分条款予以修改：\n一、在《中国人民银行货币政策委员会条例》中增加一条，作为第二条：“货币政策委员会工作坚持中国共产党的领导，推动健全现代货币政策框架，重要事项报党中央、国务院。”\n将第五条改为第六条，修改为：“货币政策委员会由下列单位和人员组成：\n“中国人民银行行长；\n“国务院副秘书长1人；\n“国家发展和改革委员会副主任1人；\n“财政部副部长1人；\n“中国人民银行副行长2人；\n“国家金融监督管理总局局长；\n“中国证券监督管理委员会主席；\n“国家统计局局长；\n“国家外汇管理局局长；\n“中国银行业协会会长；\n“专家委员3人。\n“货币政策委员会组成单位和人员的调整，由国务院决定。”\n将第六条改为第七条，修改为：“货币政策委员会委员包括当然委员和提名委员。中国人民银行行长、国家金融监督管理总局局长、中国证券监督管理委员会主席、国家外汇管理局局长为货币政策委员会的当然委员。货币政策委员会其他委员为提名委员，其人选由中国人民银行提名或者中国人民银行商有关部门提名，报请国务院任命。”\n将第八条改为第九条，将第三项中的“货币、银行”修改为“金融”。\n将第九条改为第十条，修改为：“货币政策委员会中的专家委员除应当符合本条例第九条规定的条件外，还应当具备下列条件：\n“（一）具有高级专业技术职称，从事经济金融工作10年以上，具有较高的学术水平；\n“（二）非国家公务员，并且不在任何营利性机构任职。”\n将第十条改为第十一条，修改为：“货币政策委员会委员中的中国银行业协会会长任期一般不超过5年；专家委员一届任期不超过3年，最长任期一般不超过两届。”\n将第十一条改为第十二条，增加一项，作为第三项：“（三）依照本条例第十一条规定任期已满的”。\n将第十五条第一项修改为：“（一）了解经济、金融和货币政策方面的情况”。\n将第二十条修改为：“货币政策委员会实行例会制度，每季度召开1次。\n“货币政策委员会主席或者1/3以上委员联名，可以提议召开临时会议。\n“中国人民银行在货币政策委员会例会召开后，采取多种方式加强预期引导和市场沟通。”\n将第二十一条修改为：“货币政策委员会秘书处应当在货币政策委员会例会召开前，将会议议题及有关资料送达全部委员。”\n将第二十四条修改为：“中国人民银行报请国务院批准有关利率、汇率或者其他货币政策重要事项的决定方案时，可以将货币政策委员会建议书或者会议纪要作为附件一并报送。”\n删去第十二条、第十六条第二款、第二十二条第二款。\n此外，对条文顺序和个别文字作相应调整和修改。\n二、将《国务院关于实施银行卡清算机构准入管理的决定》中的“中国银行业监督管理委员会”修改为“国家金融监督管理总局”。\n三、将《国务院关于实施金融控股公司准入管理的决定》第一部分“对金融控股公司实施准入管理”第三项第3点中的“中国人民银行按照宏观审慎监管要求认为需要设立金融控股公司”修改为“国家金融监督管理总局按照审慎性监管要求认为需要设立金融控股公司”。将第二部分“设立金融控股公司的条件和程序”第二项和第三部分“其他规定”第一项中的“中国人民银行会同国务院银行保险监督管理机构、国务院证券监督管理机构”修改为“国家金融监督管理总局会同中国人民银行、国务院证券监督管理机构”。将其他的“中国人民银行”修改为“国家金融监督管理总局”。\n（新华社北京1月18日电）"
  },
  {
    "title": "武汉华中数控股份有限公司打造中试平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-10.htm",
    "date": "2024-01-19",
    "content": "中试，全称为中间性试验，是推动科技成果从实验室走向市场的关键一环。经过中试验证的科技成果，产业化成功率可大幅提升。近年来，湖北武汉不断加大中试平台培育和引导支持力度，涌现出武汉华中数控股份有限公司（以下简称“华中数控”）等一批典型。\n作为国产中高档数控系统研究和产业化基地，华中数控持续加强与高校院所、产业链上下游企业的合作，积极打造中试熟化平台，为相关企业、客户提供测试验证、中试试验等服务，带动行业发展进步、推动科技成果规模化应用。近5年，以华中数控为代表的国产中高档数控系统的国内市场占有率由不足1%提升到30%以上。\n强化验证，打通成果转化的关键环节\n在武汉光谷华中科技大学科技园的华中数控中试车间内，一条中试生产线正在有序运行。一块巴掌大小的印制电路板，经过锡膏印刷、零件贴装、回流焊接等工序，再经整机组装后，被送往隔壁的各类测试仪器上进行可靠性验证。\n“数控系统是机床装备的‘大脑’，是决定数控机床功能、性能、可靠性的重要部分。”华中数控中试部部长鲜飞介绍，公司搭建的这条中试生产线，主要用于数控系统新产品的试制。如果在试制和测试验证中发现工艺缺陷等问题，相关意见会立即反馈给研发设计人员，由其对来料和工艺进行调试、修正，确保产品达到设计指标，以满足客户使用需求。\n“研究成果从实验室到工程化、产品化，往往只差最后20%的步骤，却要花80%的精力来完成。”华中数控董事长陈吉红回忆，公司在给一家企业更换国产数控系统时，试生产阶段曾导致一个关键零部件损毁，造成了较大损失。这件事给他敲响了警钟：在把产品交付给客户前做好测试验证，确保产品可靠性和稳定性，这是打通成果转化的关键环节。\n2009年，国家启动“高档数控机床与基础制造装备”科技重大专项，支持国内数控系统和机床企业提升技术水平。在有关政策和资金支持下，华中数控陆续建成了中试车间和测试车间。\n“过去没有中试平台，产品只能在用户的生产车间测试，如果出现问题再返回来修改，研发周期就会拉得很长，平均要两年左右。”鲜飞说，现在产品规模化量产前，先到自己的中试车间测试，边测试边与研发人员沟通，保证产品在量产前达到设计要求，研发周期缩短到半年左右。\n数智赋能，为性能测试提供技术支撑\n走进华中数控的测试车间，各种品牌和型号的数控机床映入眼帘。技术人员在数控面板前输入不同的指令，测试数控系统和机床的适配度以及生产加工的各项性能指标。\n“产品试制只是中试的第一步，更为重要的是后续的上机测试，这关系到数控系统产品的功能和性能，以及和产业链下游机床厂产品的匹配度。”鲜飞说，测试车间也被称为机电联调车间，有20类47台国产和进口机床作为测试设备，通过测试能够对比不同的数控系统，发现差距和不足。\n据介绍，经过20多年的发展，国产数控系统厂商逐渐占据了一定的市场份额，推出了一批拥有自主知识产权的中高端产品。然而前些年，国产数控系统在进入市场时，却经历了一番波折。\n“一方面由于国外产品的成熟度高，国产高档数控系统与之相比仍有差距；另一方面则是因为部分国内厂商对国产系统不了解，不愿意尝试。”陈吉红说，实现弯道超车很难，需要一步一个脚印积累。想打消市场的疑虑，只能用质量过硬的产品说话，而这就需要进一步提升中试水平。\n有一次，华中数控让配套自主研发数控系统的高速钻攻中心与配套国外某数控系统的高速钻攻中心“同台竞技”，测试加工手机零件。刚开始，配套国产系统的机床加工速度慢了30%以上。\n技术人员通过查阅系统运行日志，将数据一条条进行比对，发现原因在于数据规划算法存在缺陷。通过改进算法，配套国产系统的机床加工速度大大提高，最终比配套国外数控系统的机床还快了10%左右。\n开放服务，推动全产业链协同创新\n在不断提升中试验证能力的同时，华中数控积极打造中试公共服务平台，开放给行业内的其他公司、客户使用，帮助他们解决产品测试验证等难题。\n“眼下我们的测试车间正在验证广东省东莞市埃弗米数控设备科技有限公司研发的一台‘五轴加工中心’。”华中数控五轴数控系统产品经理蔡亮介绍，通过数据分析、测试验证和修正优化等程序，有望大幅提高设备的生产效率。\n近年来，华中数控与上游芯片企业，中游数控装置、伺服驱动及电机等企业，下游机床制造企业等产业链各环节深度融合、联合攻关，推动高档数控系统的适配应用，促进形成整机（系统）和基础产品互动发展的产业链协同创新格局。\n如今，华中数控已组建了一支2000多人的研发、产业化团队。公司承担和完成了国家科技重大专项、国家863计划及省部级科技攻关等课题数十项。\n“自主研制几台高档数控系统完成测试验证并不难，难的是大批量、长期的应用验证。”面向全球科技前沿和未来产业发展，陈吉红表示，下一步，公司将集中力量建设更高水平的数控系统测试验证基地和中试公共服务平台，进一步推动行业相关标准体系和检测方法体系的建立，促进国产高档数控产品成熟度提升，为我国核心制造装备的自主可控提供有力保障。"
  },
  {
    "title": "晚熟柑橘丰收",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-10.htm",
    "date": "2024-01-19",
    "content": "春节临近，四川省广安市武胜县的晚熟柑橘进入丰收期，当地柑橘初加工中心开足马力为果农提供清洗、分级、包装等社会化服务，保障节日市场供给，丰富群众的“果盘子”。\n图为1月18日，武胜县沿口镇五一村晚熟柑橘初加工中心的工人在将分拣好的晚熟柑橘套袋装筐。\n张启富摄（影像中国）"
  },
  {
    "title": "供各地借鉴推广",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-10.htm",
    "date": "2024-01-19",
    "content": "新华社北京1月18日电  （记者魏弘毅、谢希瑶）记者18日从商务部获悉：商务部近日集中发布47项自贸试验区制度创新成果，包括第五批23项“最佳实践案例”、第三批24项部门推广改革试点经验，供各地在相关领域深化改革、扩大开放工作中借鉴推广。\n23项“最佳实践案例”重点包括贸易便利化领域、政府职能转变领域、要素资源保障领域、产业高质量发展领域等4个方面。其中包括跨境电商出口退货“一站式”监管新模式、企业许可“无感续证”、跨境贸易投资便利化集成创新、大企业开放创新中心计划等具体案例。\n24项部门推广改革试点经验主要聚焦外资准入、科技创新、环境保护、交通运输和金融等5个领域，其中包含持续推动缩减外资准入负面清单、推动建设世界一流新型研发机构、创新生态环境正面清单、推动国际船舶登记入级管理集成创新、推进资本项目收入支付便利化等。\n截至目前，国家层面已累计推广349项自贸试验区制度创新成果。这些成果在各地推进高水平开放、完善市场经济基础制度、推动高质量发展等方面发挥了重要示范引领作用，推动形成了自贸试验区改革红利共享、开放成果普惠的良好局面。"
  },
  {
    "title": "成都推动西部金融中心建设加快成型成势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-10.htm",
    "date": "2024-01-19",
    "content": "在四川成都诞生了世界最早纸币“交子”，书写了中华优秀传统文化在金融领域的创新实践。1月12日，“成都交子金融大会”在成都交子金融博物馆举行，业内专家学者深入探讨，展望成渝共建西部金融中心的前景和未来。\n2021年，《成渝地区双城经济圈建设规划纲要》要求，共建西部金融中心。\n肩负使命，成都既着眼“集中精力办好自己的事”，做强金融机构组织体系、做优特色金融品牌体系，又着眼“同心协力办好合作的事”，积极对接重庆共建区域性金融交易体系、金融开放体系、金融生态体系，推动西部金融中心建设加快成型成势。\n金融机构是形成金融中心的核心主体和基本支撑，成都大力实施金融机构集聚工程，推动形成门类齐全、功能完善、质效双优的金融机构组织体系。目前，成都已落户金融机构及中介服务机构2750余家，机构数量居全国主要城市前列，其中，外资银行业机构17家、保险机构28家，外资金融机构数量位居中西部第一。\n金融科技是成都大力开展金融创新推动现代化产业体系建设的重要着力点。成都创新设立“蓉易贷”“农贷通”“科创贷”“绿蓉融”“知贷通”等金融产品和服务模式，建成基于多式联运“一单制”的平台——“中欧e单通”，构建基于区块链的知识产权融资服务平台——“知易融”。\n成都市地方金融监督管理局相关负责人表示，成都正深入实施“金融机构聚集、金融市场提升、现代金融特色、金融创新驱动、金融开放扩容、金融生态优化、金融基础设施联通”七大工程，推进成渝金融服务、金融市场一体化，助力西部金融中心建设迈上新台阶。\n“交子的出现带来了货币支付和贮藏的便利，本质上是金融服务实体经济的一种体现。”西南财经大学党委常委、副校长王擎说，这种基于实体经济需求不断创新金融产品和金融服务的探索实践在成都传承了下来，并获得新的演绎。\n2023年12月29日，四川精晶科技发展有限公司账户上顺利到账300万元贷款。这是成都市成功投放的首笔线上“税电指数贷”，并实现了与“蓉易贷”的政策联动。\n成都银行相关负责人介绍，此次税政银三方合作打出组合牌，充分发挥“税电指数贷”创新授信模式和“蓉易贷”风险补偿资金池作用，实现“1+1＞2”的政策叠加效应，打开了经营主体融资难题破题新思路。\n据了解，为解决科技型中小微企业融资难问题，针对企业轻资产、无抵押物、无担保等特点，成都早在2014年就推出“科创通”平台，创新财政投入方式，将传统的“拨款”改为“贷、投、贴”模式，与银行共同成立风险担保资金池设立“科创贷”产品。\n目前，“科创贷”风险补偿资金池总规模已增至167.29亿元，合作银行19家。成都市科学技术局局长丁小斌说：“成都现有的17家科创板上市公司中，有15家获得过‘科创贷’的助力。”\n金融资源聚集和金融产品创新，助力成都金融市场持续保持活跃。信贷方面，截至2023年11月末，全市金融机构本外币存、贷款余额分别为5.81万亿元、6.03万亿元，比上年分别增长8%、13.1%。保险方面，2023年1—11月，全市实现保费收入1113.2亿元，比上年增长13.35%。"
  },
  {
    "title": "大藤峡水利枢纽首次达正常蓄水位",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_6-10.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者王浩）1月18日10时，国家水网重要骨干工程——大藤峡水利枢纽工程首次达到61米正常蓄水位，这标志着该重点工程的防洪、航运、发电、补水压咸、灌溉等综合效益将全面发挥。水库蓄至61米，可调节库容达到15亿立方米，为枯水期保障粤港澳大湾区水安全备足了水源，满足包括澳门、珠海、中山等重点城市在内群众在春节期间的用水需求；西江黄金水道效益充分发挥，库区渠化航道超300公里，3000吨级的船舶可畅达柳州、来宾等；机组发电效率进一步提升，发电量增加。\n正常蓄水位目标实现后，大藤峡水利枢纽工程将进行高水位下船闸原型调试和水力学观测、主坝和副坝安全监测等一系列科研和试验，检验枢纽大坝、电站机组、船闸、库岸等在设计高水位运行条件下的工况，为完工验收和竣工验收打下坚实基础。"
  },
  {
    "title": "液化天然气冷能养殖示范项目出鱼",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_7-10.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者冉永平、丁怡婷）记者从中国海油获悉：1月18日，全国首个液化天然气冷能养殖示范项目在广东深圳正式出鱼。该项目位于广东大鹏液化天然气（LNG）接收站，试验期投放的红鱼、笛鲷类鱼种在40天试养观察期内，各项生长生理指标稳定，预计年产量可达10万斤。\nLNG气化外输过程会产生大量冷能，直接排放到海水中会造成能源浪费，2023年大鹏LNG接收站冷能处理量超800万吨。据介绍，液化天然气与海水换热后，海水水温会降低约5摄氏度，根据不同季节一般保持在15摄氏度至25摄氏度之间，适宜高经济价值鱼类生长。\n液化天然气冷能养殖示范项目产生的环境效益也较为显著。据测算，1立方米海水温度降低5摄氏度，需要消耗5.8千瓦的能量。养殖示范项目利用的冷能相当于每年为社会节约用电197万千瓦时、减排二氧化碳1800吨。"
  },
  {
    "title": "广东深圳宝安区组织591名干部挂点走访企业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-11.htm",
    "date": "2024-01-19",
    "content": "近段时间，广东省深圳市昇科科技有限公司负责人叶成相有些烦恼：销售下滑，企业经营出现了一些困难。得知情况后，来自宝安区民政局的企业挂点干部迅速组织企业所在街道、社区、工业园区沟通协商。一番协调后，将房屋租金上涨幅度降低了一半。\n2023年以来，宝安区组织全区591名干部挂点对接区内企业。每名干部每周走访不少于2次，每季度要走访一遍所有挂点企业，帮助企业解决急难愁盼问题。第二批主题教育开展以来，宝安区聚焦制约民营企业高质量发展的重点难点问题，创新服务企业方式，通过构建一张直达直联服务网络、搭建一个质效双升服务平台、建立一套长效闭环服务机制，优化营商环境，切实助企发展。\n构建一张网络\n推动干部下沉一线，实现政企之间直达直联\n“最近公司的发展情况怎么样？有什么能帮上忙的？你尽管提出来，我们讨论一下。”2023年4月，宝安区委组织部副部长、区委编办主任廖国军来到爱步科技（深圳）有限公司走访调研。\n放下顾虑，该公司总经理黄春成坦言，公司业务开展得不是特别顺畅，目前在开拓市场方面存在一定困难。一番交流后，两人萌生了一个想法。“爱步科技主营电动代步车业务，如果可以在宝安本地的公园投放，一方面提升游客体验，另一方面为企业展示产品，岂不是一举两得？”\n随后，廖国军与街道、社区以及城管部门联系，街道也第一时间组织召开企业服务工作会议，并前往公园实地调研产品投放的可行性。短短一个多月，爱步科技的电动代步车便出现在了位于宝安区松岗街道的五指耙公园内。\n“以前，想办成这件事，是应该找城管局还是找街道？公园归哪个部门管理？企业申请需要什么手续？我们要辗转多次才能明白。”黄春成说。\n深圳市飞耀纸业有限公司的原纸仓库位于深圳外环高速桥底，每年雨季，桥底常常积水，仓库里的原纸储存问题成为困扰企业发展的难题。宝安区青少年服务中心主任陈宝生走访得知后，第一时间来到现场调研，帮助企业对接区水务局、沙井街道办，并多次回访，最终极大改善了桥底环境，减少了企业的损失。\n截至目前，宝安区591名干部通过线上线下共走访企业5.8万家次，收集企业诉求5307件。\n搭建一个平台\n优化标准化服务流程，实现诉求解决质效双升\n2023年7月，全国青少年舞龙舞狮锦标赛在宝安区福海街道举办，来自12个省份的56支龙狮队伍，在宝安区展开角逐。\n福海街道的桥头醒狮是宝安区的特色。2023年4月，宝安区委宣传部副部长富嘉礼在走访调研时，和桥头醒狮团负责人林冠昌一拍即合，决定共同推动当年的全国青少年舞龙舞狮锦标赛在福海街道举办。“一个星期项目申报完成，三个月左右赛事就圆满落幕，这样的速度在过去很难想象！”林冠昌由衷感慨，一场全国性活动落地，不仅筹备工作繁杂，且涉及文化广电旅游体育局、教育局、街道等多个单位。“在以前，至少得提前半年就开始筹划。”\n面对企业诉求，传统的企业服务模式缺乏标准化流程，难以保证处置效率。如今，宝安区通过完善“宝安亲清政企服务直达平台”服务功能，建立“一平台受理、各级联动、分类处置、归口办理、限时办结”体系。\n在该平台上，企业可以根据需要随时自行提起诉求，挂点干部也可以代为办理。以2023年全国青少年舞龙舞狮锦标赛为例，该事项在平台录入后会形成标准化工单，随后系统和工作人员会进行即时分类、分拨、处置、办结。\n“标准化录入、自动运转、各级部门同步跟进，在系统上来自主办和协办单位的各项进度还会即时更新，实现信息共享。这样我们办理起来进度很快，并且完全以企业需求为导向。”富嘉礼说。\n同时，为提高诉求解决效率，该平台还严格设定事项办理时限，各部门接到诉求后要在1天内受理，最快3天、最慢5天之内要进行反馈，确保“一般事项即时办，重点事项限时办”。2023年全年，宝安亲清政企服务平台共收到5300件诉求，其中已办结5261件，推进中39件，办结率达99.3%。\n建立一套机制\n倒逼挂点干部担当作为，实现服务企业常态长效\n深圳市永信机电有限公司是一家从事自动化、可控化设备研发、生产的小微企业。2023年第一季度，企业签下一笔1000万左右的订单。面对新订单，公司总经理闻旭刚有些发愁：公司资金状况并不好，原料采购和开工生产却需要一大笔投入。\n“尝试着向挂点干部提了困难，没想到两天后，区企业服务中心和交通银行的工作人员就上门了。”闻旭刚回忆，这场见面会后，只用了3个工作日，第一批贷款到账，为企业解了燃眉之急。\n“服务企业，就是要多给中小微企业雪中送炭。”在宝安区委（区政府）办公室副主任王续看来，宝安企业数量众多，很难做到面面俱到，“激发干部担当作为，需要制度支撑，不能光靠干部的自觉和热情。”\n2023年以来，《宝安区关于实施“三个一”企业服务体系工作方案》《宝安区挂点服务企业督查考核工作方案》《宝安区干部挂点服务企业工作流程》等文件相继印发。不断完善的监督机制，倒逼挂点干部更好地服务企业。一名挂点干部介绍，每周自己都会收到企业走访提醒短信，月度、季度、半年度，自己的服务次数、质量、解决企业诉求的效果等指标会被综合评估。\n干部、平台收集企业诉求后，宝安区相关部门还会定期梳理企业面临的共性难题，针对融资、市场、空间等需求，通过完善金融超市和金融驿站平台功能、设立“周五供需对接日”、打造企业产业空间供需对接会平台等，建立起常态化服务机制。\n大族元亨、洲明科技对接宝安新华书店LED采购，蓝韵科技对接深圳市中西医结合医院彩超设备采购，中凝科技参与老旧小区改造……2023年5月以来，“周五供需对接日”已累计举办33场，助力800多家企业拿到订单，拓展市场，撮合成交额约25亿元。\n真心服务换来了成效。数据显示，2023年1—11月，宝安区规上工业增加值2128.1亿元，同比增长5.5%。2023年前三季度，宝安区地区生产总值为3695.93亿元，同比增长8.9%；营利性服务业增加值703.71亿元，同比增长25.7%，增速全市第一。"
  },
  {
    "title": "司法部、中国残疾人联合会印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-11.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者张璁）日前，司法部、中国残疾人联合会印发《关于进一步加强残疾人法律服务工作的意见》（以下简称《意见》），就进一步配强残疾人法律服务力量，丰富残疾人法律服务内容和方式，有效维护残疾人合法权益，促进残疾人事业全面发展，作出部署安排。\n《意见》明确，到2025年，形成覆盖城乡、方便快捷、优质高效的残疾人法律服务网络，残疾人法律服务的精准性、有效性显著增强，服务质量明显提高，残疾人平等享有基本公共法律服务的权利得到更好实现。\n《意见》坚持以需求为导向，聚焦当前残疾人最迫切需要的法律服务，提出了11项重点工作任务，主要内容包括：完善残疾人公共法律服务网络、降低残疾人法律援助门槛、优化残疾人法律援助工作机制、提高残疾人法律援助质量、开展助残公益法律服务活动、成立残疾人权益保障专业委员会、减免残疾人相关法律服务费用、加强无障碍环境建设、发挥残疾人法律救助工作的补充作用、落实“谁执法谁普法”普法责任制、开展残疾人法治宣传活动。\n《意见》对各级司法行政机关和残联加强协同配合，强化资金保障，提升残疾人法律服务能力和专业化水平，及时总结经验、宣传典型，营造全社会理解、尊重、关心、关爱残疾人的良好氛围提出要求。"
  },
  {
    "title": "山东河口经济开发区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-11.htm",
    "date": "2024-01-19",
    "content": "本报济南1月18日电  （记者陈支援）近年来，山东河口经济开发区积极探索新形势下园区党建工作新路径，建强严密的组织体系，不断强化党在非公企业领域的号召力、向心力和凝聚力，凝聚起抓党建促发展的强大合力。\n河口经济开发区持续推进“党建引领·助企强企”行动，13名区级领导干部、18名助企专员下沉开发区服务企业发展；探索实施红色职业经理人培育工程，成立行动党支部，首期募集3.7万元设立爱心基金，聘任8名企业家担任园区发展顾问；培育特色党建品牌，建立优秀党员工作室，发挥党员模范带头作用。\n为凝聚发展合力，河口经济开发区结合主导产业现状和组织覆盖情况，成立由10家企业组成的油服产业链党委，实行联席会议制度、企业轮值制度，助推链内企业合作共赢。"
  },
  {
    "title": "上海出台相关举措",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-11.htm",
    "date": "2024-01-19",
    "content": "本报上海1月18日电  （记者巨云鹏）近日，上海市人民检察院分别出台《上海市检察机关关于在检察履职中坚持和发展新时代“枫桥经验”  提升社会矛盾纠纷预防化解能力的十条意见》和《上海市检察机关全面深入推进检察信访工作法治化  高质效办好检察信访案件的十条措施》。文件要求，上海全市检察机关完善“信、访、网、电”四位一体诉求表达渠道，推进实时在线视频接访模式，围绕“就地解决矛盾”的目标任务，以高质量检察履职助推信访矛盾在法治轨道上妥善化解。\n2021年以来，上海全市检察机关共受理群众信访11.6万余件，其中，共有9.4万余件首次信访在首办环节实现化解息访。对所有可有效联系的群众信访，在7日内告知“已收到，谁在办”，3个月内答复办理结果或进展。近3年，上海全市检察机关共有2180余件矛盾纠纷通过检调对接、刑事和解、民事和解和行政争议实质性化解等途径得到解决。2023年，上海市人民检察院与市司法局会签《关于建立检调对接工作机制的意见》，全市三级检察院均设立派驻人民调解工作室，打造“平台化、制度化、常态化”的矛盾纠纷化解机制。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-11.htm",
    "date": "2024-01-19",
    "content": "1月18日，贵州省铜仁市玉屏侗族自治县第五幼儿园开展“贴窗花  迎新春”主题活动，小朋友们在老师的指导下张贴窗花，感受传统文化习俗，共同迎接新春佳节。\n胡攀学摄（人民视觉）"
  },
  {
    "title": "河北威县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_6-11.htm",
    "date": "2024-01-19",
    "content": "本报石家庄1月18日电  （记者张腾扬）寒冬腊月，河北威县赵村镇君乐宝基地仍是一片繁忙的生产景象。\n“自从君乐宝来我们这里建厂后，村里就成立了合作社，农户以自家土地入股，每年可以按照每亩800斤小麦的市场价拿到分红。”威县赵村镇前寺庄村村民刘会生说，“过去起早贪黑种棉花，一年到头一亩地挣不到1000元。现在每年光分红就能有这个数，我在牧场上班，每月能多挣4500元。”\n近年来，威县强化党建引领，积极推行党支部领办合作社，采用“龙头企业+合作社+农户”模式，带动当地6000多户2.1万名群众从事饲草种植、观光旅游、物流运输等相关产业，人均年增收6000元以上。威县政协副主席、乳业园区管委会负责人岳朝轩告诉记者，“全县集中力量，加大人才引进、技能培训力度，累计投融资70亿元，建成6个万头奶牛牧场、乳品深加工厂、饲料加工厂、沼气发电厂和3A级旅游观光区；鼓励支持发展农村新型经营主体，培育专业合作社120余家，增加了村集体收入和农民收入。”\n“我们将聚焦国家农业绿色发展先行区和国家乡村振兴示范县创建目标，延伸乳业产业链条，打造产业集群，以点带面促进乡村发展、乡村建设、乡村治理，进一步推进乡村全面振兴。”威县县委书记崔耀鹏说。"
  },
  {
    "title": "内蒙古呼和浩特市持续完善激励措施",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_7-11.htm",
    "date": "2024-01-19",
    "content": "眼下，内蒙古自治区呼和浩特市年味渐浓，夜晚行走在中山西路商业街上，在红灯笼的映照下，人群熙攘，格外热闹。\n据统计，今年元旦假期，全市累计接待国内游客135.35万人次，同比增长205.7%；实现旅游收入8.91亿元，同比增长336%。\n“以前大家总觉得北方冬天太冷，假日经济难以搞好，没想到今年效果这么好。”呼和浩特市委组织部有关负责人介绍，发展经济的思路打开了，干部担当作为的积极性更高了。近年来，呼和浩特不断优化干部干事担当的良好氛围，出台一系列激励政策，形成了“崇尚实干”的人才选用新局面。\n去年国庆前夕，家住赛罕区新华联雅园的呼和浩特市民王俊杰发现，期盼已久的腾飞南路跨南二环的路段终于打通了。“以前总要去辅道上排队左转，往往要等好几个红绿灯，特别不方便。”王俊杰告诉记者，如今路通了，大家出行也更顺了。\n“腾飞南路跨南二环工程，解决了南二环分隔赛罕区的问题，有效提升了城区东部南北向快速通行能力。”时任呼和浩特市住房城乡建设局局长海鹰介绍。\n内蒙古自治区政协委员、民进呼和浩特市委会副主委李文平认为，只有培养起一支敢于担当的干部队伍，呼和浩特的发展才有底气。\n“我们对干部队伍存在的问题进行了详细梳理，发现主要集中在‘不善为、不敢为、不愿为’上，不善为主要是能力上存在不足，不敢为主要是缺乏容错机制，而不愿为多为干部思想出了问题。”呼和浩特市委组织部副部长王翠芹说。\n针对干部队伍中存在“不敢为”的问题，呼和浩特市委建立完善了容错纠错机制，制定《关于为受到不实举报干部澄清正名内部操作规程》，积极与纪检监察、信访、公安等建立沟通会商机制，进一步加大对制造谣言、恶意中伤、诬告陷害等行为查处力度。\n为了解决干部队伍存在“不善为”的问题，呼和浩特市委着重在学习培训上下功夫。截至目前，累计开展“短平快”实训18期，共计培训学员900余人次。\n“以前考核是一张卷子考到底，现在是张张卷子都不同，真正做到了实事求是地算成绩，确保干部扎实工作。”王翠芹告诉记者，呼和浩特市委出台措施，激励广大干部勇于担当作为；同时对于部分缺乏进取心的干部及时调整出重要岗位，让“不愿为”的思想彻底失去生存土壤。\n近日，记者在双杰电气集团呼和浩特新能源高端装备研发制造基地项目现场看到，虽然寒风凛冽，但施工现场一派忙碌。项目负责人李青松告诉记者，这个项目总投资达100亿元，选择在呼和浩特落地，主要是看中了这里越来越完善的营商环境。\n“截至2023年11月，全市新引进（签约）招商引资项目702个，协议投资额7305亿元。其中现代装备制造项目13个，协议投资额1571亿元；新能源项目13个，协议投资额693亿元；新型化工项目9个，协议投资额458亿元……”呼和浩特市区域经济合作局有关负责人说。"
  },
  {
    "title": "本版责编：苏显龙  肖 遥  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_8-11.htm",
    "date": "2024-01-19",
    "content": ""
  },
  {
    "title": "走过七十余年，人民美术出版社不断推陈出新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-12.htm",
    "date": "2024-01-19",
    "content": "在文化领域，有这样一批老字号，是时代发展孕育的“金字招牌”。它们守得住传统、跟得上潮流，在时代发展中历久弥新，不断丰富文化供给，更好满足人民群众的精神文化需求。今起，本版推出“推进文化自信自强·文化老字号”系列报道，关注一批具有历史底蕴、不断推陈出新的出版社、文艺院团、电影制片厂等，呈现他们在文化创新创造之路上的不懈坚守与大胆尝试。\n——编  者\n\n2023年6月1日，习近平总书记考察中国国家版本馆中央总馆。年画、连环画和宣传画是国家版本馆的特色馆藏。“这些小人书都是全套的，我小时候都翻烂了，《岳母刺字》《牛头山》《枪挑小梁王》《双枪陆文龙》《小商河》……”总书记如数家珍，“这些小人书很有教育意义，画小人书的人功夫也深，都是大家。”\n连环画，是人们喜闻乐见的艺术形式。花几毛钱买一本连环画，目不转睛地读，这是不少人的童年记忆。\n连环画，又叫小人书。一张张泛黄微卷的书页、一幅幅精美袖珍的图画、一个个耳熟能详的故事……连环画构筑起很多人的文化记忆。\n说起连环画，就不能不提人民美术出版社。中国连环画史上里程碑式作品《地球的红飘带》、拥有73年历史的《连环画报》……走进人民美术出版社，就如同走进了连环画的历史走廊。\n“在新中国成立之初，连环画承担着教化青少年、满足群众文化需求等作用，人民美术出版社可以说是因连环画而生。”人民美术出版社党委书记、社长周伟说。\n“一本连环画，就是一段文化史”\n【镜头】连环画《水浒》第一册：弦月高悬，风拂老树。华阴县史家村院内，王进比划着手势，示意如何调整兵器角度。一男子赤着上身，一招推窗望月，将三尖两刃刀斜刺出，寒光乍现。此人唤作史进，器宇轩昂，甚是英武。这套连环画汇集了赵宏本、王弘力、戴敦邦、王亦秋、徐正平等30多位知名画家的作品，到上世纪80年代中期，每册的销售量达到200万册左右。\n从北京东城区北总布胡同32号，到北京朝阳区东三环南路甲3号，人民美术出版社已走过70余年；从老版的64开本口袋书，到如今32开彩绘精装画书，中国连环画迎来了更加广阔的时代舞台。\n自1951年创社以来，人民美术出版社一直深耕连环画。《我要读书》《鸡毛信》《地球的红飘带》《红楼梦》《西厢记》……“一本连环画，就是一段文化史。”指着书架上琳琅满目的连环画，人民美术出版社连环画出版中心总编辑邹依庆说。\n连环画的创作出版，与时代紧密相连。新中国成立初期，使用新画风、宣传新思想、传递新观念的“新”连环画，便应运而生。\n图文并茂、故事性强、易于阅读，是连环画创作的特点。一时间，乡间街肆、学舍邻里，都有了连环画的身影。小切口大主题、小故事大道理，连环画一度还成为家长们奖励孩子勤学的礼物。\n上世纪80年代初，中央美术学院开设连环画系，中国连环画创作迎来新高度。众多名家大家投身连环画创作，产出一大批现实主义与浪漫主义相结合的佳作，成就了中国绘画史上的一段佳话。\n“人民美术出版社出版的新版《水浒》第一版就印刷了150万套，第二版印刷量达到180万套。”谈起上世纪80年代的“连环画热”，人民美术出版社连环画营销中心总经理孙建虎说，“经常是书还未上市，就掀起了抢订高潮。”据统计，1983年全国出版连环画2100种，共计6.3亿多册，风靡一时。\n时间来到上世纪90年代。随着电视机普及、国外漫画进入国内，娱乐方式日渐多样化，仍停留于黑白色调、样式老旧的连环画开始受到冲击。\n近年来，随着国风国漫渐成潮流，令人耳目一新的连环画再次走进大众视野。细致描摹的传统服饰、内涵丰富的东方故事，无一不吸引着年轻人走进连环画与中华优秀传统文化。在《连环画报》主编高洁看来，连环画不会过时，“连环画拥有很高的文学水准，艺术性经得起时间检验。”\n据统计，2018年至2021年，人民美术出版社连环画年均销售额增幅为20%左右，“目前，码洋基本能达到五六千万元，市场正在扩大。”孙建虎说。\n“好的连环画，是靠脚一步一步走出来的”\n【镜头】历时3个月，从江西到陕北，通车的地方就乘坐长途车，不通车的地方就靠步行和骑马，沈尧伊第一次重走长征路。徒步翻越夹金山，因为缺氧，沈尧伊几乎一步一停，登上顶峰用了整整8小时……从1988年到1993年，沈尧伊先后多次行走长征路，创作了中国连环画史上的里程碑作品《地球的红飘带》。\n6年，926幅画，这是《地球的红飘带》的创作时长与内容厚度。1987年，魏巍发表长篇小说《地球的红飘带》，引发社会巨大反响。人民美术出版社决定出版一套超过800幅作品的大型连环画，画家沈尧伊受到邀约。于是，一场用图画展现历史的“长征”就此开始。\n“好的连环画，是靠脚一步一步走出来的。”鲁迅美术学院教授、中国美术家协会连环画艺术委员会主任李晨说。\n少则数十幅、多则数百幅数量的图画创作，要求创作者具备相应的生活底子、扎实的绘画功底。画面设计、人物造型、肢体语言、表情演绎、环境设置等方面，都是对创作者智慧和能力的考验。\n没有沉入生活，何来纸上鲜活？\n深入历史现场写生采风、几易其稿，更是创作者的日常。“一位好画家，不轻易放过每一个生活细节。”为了创作连环画《红嫂》，李晨翻山越岭，去见红嫂明德英。谈及当下的生活，明德英不知如何表达日子的红火。只见她颤巍巍地站起，向米缸里一捞，满是皱纹的手掌上，躺满了晶莹的米粒。无需言语，这生动的一幕令李晨久久难忘。\n邹依庆说，多年来，人民美术出版社创作室培养了一大批连环画家。但优秀的画手，依然是连环画创作的稀缺资源。现在，连环画的艺术魅力，吸引着越来越多年轻人躬身求索。\n在第七届全国架上连环画展中，青年画家的创作约占全部入选作品的45%。他们思维活跃、艺术语言丰富，更加注重挖掘故事的时代价值。“连环画是高度综合性的创作方式，需要具备很多领域的知识，是很有吸引力的挑战。”90后连环画画家官欣说，“年轻一代的连环画创作不仅保留了传统魅力，还融入了许多新元素，让它更年轻、更潮流。”\n一部优秀的连环画，有赖画家的勤勉，也离不开编辑的用心。\n人民美术出版社连环画编辑室内，讨论画面、编写脚本，14名编辑正在忙碌地工作。“脚本的编写，是连环画前期创作的关键。”人民美术出版社连环画出版中心副主任马晓婷说。既做“加法”，邀请专家学者参与文本撰写，让画面更符合历史语境，增加文本的准确性、信息量；也做“减法”，浓缩原著精华，减少篇幅，提升可读性，让画作更符合当代人的阅读习惯。\n脚本创作、图画绘制、编辑审校、印刷出版，构成了连环画创作的完整链条；40后沈尧伊、60后李晨、90后官欣，一条薪火相传的创作之路缓缓铺就……\n“如今，一些高等院校陆续开设连环画相关专业，还有一些连环画名家免费开班授课，这些都为连环画的‘生长’提供了充足养分，我对连环画的明天充满信心。”李晨说。\n“连环画是反映历史、记录社会、见证时代的一面镜子”\n【镜头】轻点鼠标，各色经典文学形象活灵活现。历史演义、神话故事、现当代文学等题材，品类丰富；经典连环画作品、珍藏绘本以及绝版影印珍本，囊括其中。2021年，人民美术出版社联合B站，以“高清电子版+互联网平台阅读”的形式，上线电子版经典连环画。一根网线，让连环画与读者离得更近。\n如今，连环画的定义不断丰富，涵盖中国画、水粉、水彩、油画、版画、电脑绘画等多种艺术形式。\n翻开《连环画报》，画风之新潮、主题之多变，令人惊讶。\n《连环画报》在2021年1月迎来全新改版。《白蛇传》中人物扮相俏丽、色彩饱满，《赤壁赋》中苏轼举杯对月的潇洒写意……在国风美学的大潮下，呈现对东方美学意境的不同探索，连环画对创新的渴求与探索，扑面而来。\n“目前，我们主要关注中华优秀传统文化题材、革命题材和社会主义先进文化题材，在保持主题严肃性的同时，用寓教于乐的方式，生产更多雅俗共赏、老少咸宜的连环画精品。”周伟介绍，2023年9月，一套由《岳飞传》、“三红一创”、“青山保林”、《暴风骤雨》、《英雄儿女》等5辑汇编而成的《火热的年代  火红的青春》系列连环画正式面世。\n连环画常为新，方能走进大众。展览上，触屏数字连环画、“动起来”的连环画，丰富观众的观展体验；手机中，通过电子连环画、有声连环画，让读者重温童年记忆……连环画借助新形式、新媒介，加速融入当代生活。\n“新时代连环画之‘新’，在于新内容、新画风、新表现。”在周伟看来，内容新，是要反映时代生活；画风新，是要研究社会审美新风尚；表现新，是要通过多媒体融合的动态表现。\n为此，人民美术出版社整合优势资源，成立了连环画出版中心，实现了从传统连环画到绘本等多元形态的转型，读者年龄层覆盖从儿童到成人。\n“这些年，连环画创作发生了很大变化。我们尝试出版针对不同读者的连环画读物。”邹依庆说，另一方面，人民美术出版社也在叙事节奏、人物造型上创新，让连环画更加“面目可亲”。\n针对热爱收藏的“连环画迷”，开发经典选题，采用宣纸版精装的形式，满足收藏需求；针对大众读者，开发“小人书”“小人书阅读汇”系列；针对低幼儿童群体，推出《中国绘本·彩色连环画故事》系列，更好满足亲子阅读需求。\n与此同时，人民美术出版社也在探索如何将连环画与教育相结合。\n办展览、进校园，更好拓展连环画的社会美育功能。人民美术出版社连续3年在北京开展“连环画进校园”活动，给1057所小学均配了7套连环画，每套600多种。同时，策划推出《中国中小学生连环画分级读库》《课本绘·中国连环画小学生读库》等，供不同年龄的孩子选读，收获了良好的市场反响。\n中正大雅、朴真至美，是人民美术出版社的追求，也是经典连环画的写照。“连环画是反映历史、记录社会、见证时代的一面镜子。”周伟说，接下来，人民美术出版社将继续探索连环画的创新路径，在展现中国美学、讲好中国故事、传播中国声音方面更好地发挥作用。\n\n我的童年是跟着姥姥在农村度过的。身为教师的父母，每逢周末都到姥姥家去看我，来时总爱顺便带本“小人书”，这也是我最早受到的美术启蒙教育。一本本 “小人书” 使我的童年充满乐趣、充满想象，从此我与连环画结下了不解之缘。当我告别了姥姥随父母上小学时，我积攒了一小箱连环画。正是这些“小人书”滋养了我热爱绘画的天性，使我在艰苦的岁月里不再孤单，为童年插上理想的翅膀。\n——读者  于  伟\n我是看连环画长大的。在那个没有电视和网络的年代，县城的图书馆是我业余时间最爱光顾的地方。在那里，我第一次翻看了《连环画报》。它跟我以往收集的“三国”“水浒” 等主题的连环画有很大的不同，这本连环画月刊的选题大多讲述百姓生活，反映社会热点，作者多为年轻的画家，画风比较多元，我很是喜欢。此后多年，我时常去邮局汇款订阅，每月最大的期盼就是邮递员骑着自行车把最新的《连环画报》送到我家来。\n——读者  段成波\n以上内容摘自人民美术出版社《我和“人美”的故事》"
  },
  {
    "title": "甘肃省以馆校共建方式培养古籍修复人才",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-12.htm",
    "date": "2024-01-19",
    "content": "“原书旧纸泛黄且珍贵，是为‘金’；套装的镶纸崭新洁白，是为‘玉’。这就是我们所说的‘金镶玉’。”在甘肃兰州职业技术学院的古籍修复室里，何谋忠讲得细致生动，学生们听得聚精会神。\n何谋忠来自甘肃省图书馆，是国家级古籍修复技艺传习中心甘肃传习所的导师。2019年，甘肃省图书馆设立“甘肃省古籍修复技艺传习所兰州职业技术学院传习点”，自那时起，何谋忠就开始了在这里的讲座和授课。\n不一会儿，30多名学生中，有人拿出自己修复好的书叶，开始了打眼穿纸捻、包角、上书皮等装帧环节。兰州职业技术学院文物修复与保护专业教师马刚刚也在其中。\n马刚刚是名95后，7年前第一次见到这些残卷时很受触动：“如果通过我的手修复这些古籍，我们是不是能多一些和古人对话的机会？”\n马刚刚下定决心入了行。幸运的是，他考入兰州职业技术学院不久，学校便成立了非物质文化遗产学院，书画古籍修复方向被纳入了文物修复与保护专业，在甘肃省图书馆的指导下，古籍修复的课程和实践更加系统。\n2019年实习时，马刚刚常常是早上一碗牛肉面，小院里面待一天。在学校的“非遗小院”里，他修完了第一本古籍。毕业后，尽管已经成立了自己的工作室，但为了能有机会接触更高的修复技艺，马刚刚又回了学校。学院推荐马刚刚前往甘肃省图书馆，先后参加了甘肃省古籍修复技术培训的初级班、提高班。\n40多天的时间里，他和来自各地的30多名青年古籍修复师们切磋讨教。在这期间，他寻来一本《元亨疗马集》，上千片的碎叶脆得掉渣，拆书、染纸、补缺、裁齐、装订……马刚刚将其规整修复，获得了甘肃省工艺美术百花奖一等奖。\n变化悄然发生，何谋忠看在眼里：“以前担心学生一学期修不完一本书，现在他们完成后，还要找来碎叶多修几本。”不久前，他带着30名学生前往甘肃省古籍保护中心，开展专业实践。\n翻纸声细微入耳，糨糊味清淡绵长……在占地350平方米的古籍修复室里，修复桌、白度仪、显微镜等专业设备一应俱全，17名修复师全神贯注。他们的一举一动吸引着前来实践的学生们。“更专业的设备、更丰富的古籍资源让我跃跃欲试。”兰州职业技术学院2020级学生安雅楠说。\n得益于馆校共建，她在上学时就来到了古籍保护中心实习。在修复一线上手后，安雅楠投入古籍修复事业的决心更足了，最终经过层层考核选拔，毕业后她顺利入职古籍保护中心。\n除了安雅楠，同专业的其他学生还入职了各级博物馆、图书馆和文博中心，他们既是馆校共建模式的受益者，也是补缀典册、守护文脉的实践者。\n甘肃省古籍保护中心主任徐双定介绍，依托国家级古籍修复技艺传习中心甘肃传习所，借助国家古籍保护人才培训基地资源，中心已经在主要院校等机构设立8个传习点，并共同开展技能培训、专业实习实践、“古籍保护课程进校园”、“我是小小古籍修复师”等活动，去年组织共800余人次参与古籍修复研学活动。"
  },
  {
    "title": "北京将推出2500余场活动迎新春",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-12.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者潘俊强）18日，记者从“2024欢乐春节  畅享京城”主题系列活动启动仪式上获悉：由北京市文化和旅游局、市商务局、市体育局联合主办的“2024欢乐春节  畅享京城”主题系列活动，将持续至2月24日（农历正月十五）。其间，全市聚焦旅游、商务和体育赛事活动等板块，将推出2500余场体现首都特色、资源优势和生肖年味的“旅游+”活动，满足市民、游客对假日旅游的美好期待。\n北京还将加强部门协同、市区联动、政企合力，构建惠年节、享年味、品年韵、玩冰雪4个板块，覆盖购年货、送年礼、吃年饭、度年假、逛年景等多元场景，推出“年货节”“火锅节”等特色活动，带动全市各类经营主体举办活动千余项。活动期间，围绕竞技类、群众类、冰雪类三大系列，推出25个共计1000余场次体育赛事、冰雪嘉年华系列活动，为市民和游客提供安心、贴心、放心的体育游乐环境。"
  },
  {
    "title": "安徽启动徽剧“名师收徒传艺”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-12.htm",
    "date": "2024-01-19",
    "content": "本报合肥1月18日电  （记者田先进）日前，安徽省文化和旅游厅制定印发《徽剧“名师收徒传艺”活动实施方案》，这是安徽省文化和旅游厅继2020年实施地方戏曲“名师传戏”工程后，在保护传承发展地方戏曲方面推出的又一个专项人才培育工程。\n徽剧“名师收徒传艺”活动坚持“以戏育人、以人传戏”，以复排小戏、折子戏等为重点，2024—2026年，每年选拔3—5名名师，每名名师选择1—2名学徒，举办收徒仪式，签订培养协议，传授艺术精粹，组织考核验收。计划通过3年努力，推出一批徽剧优秀青年人才，复排剧目20个左右，名师收徒传艺活动取得阶段成效。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-12.htm",
    "date": "2024-01-19",
    "content": "版式设计：张芳曼  沈亦伶"
  },
  {
    "title": "湖北省襄阳市着力推进老年教育向基层延伸，实现县、乡两级老年学校全覆盖",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-13.htm",
    "date": "2024-01-19",
    "content": "引子\n退休后，邵春兰成了一名学生。在湖北省襄阳市樊城区铁路社区老年学校模特班，她和“老同学”们一道学步伐、练体态，身姿变得挺拔，心态愈发积极，越活越年轻。\n习近平总书记指出：“我国已经进入老龄化社会。让老年人老有所养、老有所依、老有所乐、老有所安，关系社会和谐稳定。”\n老年教育是满足老年人精神文化需求的重要途径，是我国教育事业和老龄事业的重要组成部分。2019年3月，国务院办公厅印发的《关于推进养老服务发展的意见》提出，“优先发展社区老年教育，建立健全‘县（市、区）—乡镇（街道）—村（居委会）’三级社区老年教育办学网络，方便老年人就近学习。”2021年11月，中共中央、国务院印发的《关于加强新时代老龄工作的意见》提出，“扩大老年教育资源供给”“将老年教育纳入终身教育体系”。\n2013年以来，湖北省持续推动省、市、县三级老年人学习活动场所建设，成为全国较早实现市、县两级老年大学建设全覆盖的省份。2023年，湖北把推进老年学校建设向下延伸列入十大民生项目清单，省委老干部局、省发展改革委印发三年行动方案，明确每年安排2000万元资金扶持乡镇街道和城乡社区老年人学习活动场所建设。\n近年来，襄阳市坚持将老年教育资源的增量重点放在基层和农村，越来越多的老年学校办到了群众家门口。截至目前，全市建成县市区老年大学11所、乡镇街道老年学校108所、城乡社区老年学校321所，三级老年学校覆盖率分别达100%、100%和61.4%，构建了较为完善的老年教育办学体系。\n如何办好群众家门口的老年学校，让银龄生活更加“有知有味”？日前，记者来到襄阳，走进老年学校，听学员、教师、学校负责人、基层干部等讲述他们的所见、所闻、所感。\n\n“走出家门进校门，我终于实现了年轻时的梦想”\n讲述人：社区老年学校学员  邵春兰\n我今年61岁，不过身边的人都说我看起来比实际年龄年轻许多。从2018年开始，我就在市里的老年大学上课，学习旅游英语、智能手机摄影等课程。退休生活有同龄人作伴，一点也不寂寞。但是，从家到学校来回1个多小时的路程，有时也让我感觉不大方便。有一次，我在小区附近遇见班上同学，走路一瘸一拐的，一问才知道，她因为赶着去上课，挤公交的时候扭了脚。\n2021年，我听说自己所在的铁路社区正在筹建全市第一家社区自办的老年学校，真有点激动。学校建成后，我去咨询得知，学校开设了25个专业，每门课一年学费只要160元。当然，我看中的不只是价格。那年9月开学前的一幕，我一辈子都忘不了：教室里，前来招生的模特专业的老师一袭黑裙，脚踩高跟鞋，举手投足间，精神焕发。我的心瞬间被触动了。老师告诉我，她年轻时就喜欢走秀，退休后便到各地拜师学艺，考了不少专业证书。\n我和她一样，个子高，从小爱美，喜欢文艺。上世纪80年代，我在邻居家看到电视节目上的舞台秀，心里常想，站在台上的是我该多好！可惜，现实没给我追求梦想的机会。我们这代人大都成家早，我和老伴结婚后，因为工作关系常年分居两地。我除了在工厂流水线上“三班倒”，还要照顾一家老小。好不容易等到孩子长大，我却感觉衰老降临，身材变得有些走样。\n学模特让我像变了个人。最明显的是形体和仪态，别看上课只是走路、摆姿势，一上午运动量还真不小。持之以恒，身子骨也硬朗了。\n老伴比我退休晚，我一直鼓励他来老年学校学习，他选了烹饪、花艺和二胡3门课。现在我们早上一起出门、放学一起回家，反倒比年轻时更有共同语言。这些年，上老年学校成了一种时尚，夫妻俩、姐妹俩一起上课的，并不少见。\n前不久，为方便大家训练，学校在空地上搭起露天T台。第一次登台表演，我激动得心怦怦跳：这是属于我们自己的舞台啊！走出家门进校门，我终于实现了年轻时的梦想。\n还记得初学步态时，老师时常叮嘱：要抬头挺胸，目视前方。我觉得这是个挺有意思的心理暗示。过去，我总是低着头，围着工作台、灶台忙忙碌碌；如今虽然老了，我也要抬起头来，充满激情地生活。\n“该怎么建、建成什么样，要多听老年人的意见”\n讲述人：乡镇老年学校参建人员  马平川\n我工作的枣阳市兴隆镇地处襄阳“东大门”，交通便利。不少村民靠跑运输致了富，便在镇上买房，把家中老人接来养老，镇上常住的老年人逐渐增多。\n2021年，襄阳市出台《关于加强新时代老年大学（学校）工作的实施意见》，将老年学校建设纳入各级党建工作考核项目。借着东风，2022年，兴隆镇把办好镇级老年学校列入重点工作清单，镇里安排财政资金60多万元、统筹项目资金30多万元，用于学校建设和日常运营。近期，省里又通过以奖代补方式补贴40万元。我作为镇党委办公室工作人员，全程参与了老年学校的建设工作。\n说到底，老年学校是老年人的学校，该怎么建、建成什么样，要多听老年人的意见。于是，我们邀请镇上的退休干部、老年居民和镇文艺队代表聚在一起开会商量。\n一听说这个消息，最激动的要数舞蹈队的几位阿姨。她们常年有演出活动，却苦于没有固定的训练场所，希望开设舞蹈班，让她们既有训练场所又能提高水平。此外，开设书法班、声乐班的呼声也挺高。几位老人还提到，现在大家都注重身体健康，应该开个养生班。\n镇上的杨楼社区有处旧办公楼闲置，正好适合改建成教学楼。这里位置不错，对面就是幼儿园，老年人接送孙子孙女上下学也顺路。改建过程中，居民们贡献出点点滴滴的智慧，我们也都一一采纳：一位老干部建议，将办公楼每层原有的5个小房间打通，让每层教学楼多2间大教室，用来开展活动；腰鼓队队员们提出，他们每次演出要带服装和道具，常要来回拿取，我们就留出两个房间，作为器材室和更衣室。\n2022年6月，经过半年筹备，兴隆镇老年学校正式成立了。报名开始后，我几乎每天都去办公室查阅登记表，可来的人不多——对从村里迁到镇上的居民来说，老年学校还是个新事物。所以，我们决定暂缓开班，先搞个“试运行”，加大宣传力度、免收学费，吸引大家试听试学。\n教养生课的陈老师曾在镇卫生院工作，教舞蹈课的杨老师当过文艺兵，他们的耐心细致吸引了一票“粉丝”。渐渐地，朋友带朋友、邻居带邻居，大家口口相传，老年学校名声打响，竟成了全镇人气最旺的地方之一。2023年秋季学期，近300名学员踊跃报名，还有附近随州市乡镇的老同志赶来上课。\n老年学校成立一年多，镇上风气也发生了变化：在家里喝酒的少了，唱歌的多了；出门打麻将的少了，打腰鼓的多了……\n前几天一大早，我在二楼书法教室遇到一名学员，正对着字帖一笔一画临摹。这名学员说，她儿子、儿媳妇常年在外，孙子快上小学了，她以前吃了没文化的亏，现在要抓住机会学点东西，好给孙子做个榜样。\n这名学员不是个例。现在物质生活条件好了，农村老年人基本上不愁吃穿，他们的精神需求和情感交流需求也应该被重视起来。作为基层工作者，我们要努力营造更浓厚的文化氛围，让农村老年人能跟上新时代、享受新时代。\n“让基层老年学校的学员也能享受优质课程资源”\n讲述人：市老年大学兼职教师  袁  腾\n经常有人问我，你年纪轻轻，怎么去给老年人上课了？\n其实，除专职员工外，在老年大学和老年学校承担教学任务的，大多是来自各行各业的兼职教师，比如厨师、画家、大学教授等，来给老年人上课主要出于热心肠和成就感。拿我自己来说，我在襄阳市老年大学担任朗诵课教师，但本职工作是少儿朗诵培训。\n我喜欢给老年人上课的感觉。历经岁月的洗礼，你能从他们的声音中听出宁静、激情、沧桑……\n为了调动学员们的情绪，我常把教室“搬”到户外，根据篇目风格选择不同的场地，让大家对着碧水蓝天、花园草地吟诗诵词，受到学员们欢迎。选课的人越来越多，朗诵课从1个班增加到5个班，被评为校级精品课。\n每周四下午，我还要到多媒体教室上远程直播课，让基层老年学校的学员也能享受优质课程资源。教室前后左右安装了4个摄像头，拍摄效果很清晰。通过屏幕，我能看到线上学员的反应。\n2021年，市老年大学投资650多万元建起这套远程直播课程系统，覆盖了全市所有县区级老年大学。在系统覆盖不到的乡镇和社区老年学校，学员们可以使用手机应用软件观看直播。市、县、乡、社区四级老年学校同上一堂课，只要有网络，就能学习。后台数据显示，3个学期内，我的直播课累计观看量达2.4万人次，远远多于线下学员的人数。\n直播课后，我会根据教学情况布置一些练习。有一天，我接到宜城市老年大学教务老师打来的电话，说他们那儿有几名直播课学员，希望把“作业”完成情况反馈给我。于是，我开通了社交媒体账号，用来接收全市各地学员上传的视频“作业”。现在，几乎每节课后都有学员通过网络和我互动交流。真没想到，在看不见的地方，还有那么多老年人在用心听我讲课，这种感觉真的很美好。\n2022年，电视剧《人世间》热播，我选取同名主题曲歌词请学员们诵读，其中一句“也祝你不忘少年样，也无惧那白发苍苍”，一名学员读到这里，情难自抑，湿润了双眸。我想，这也许就是老年教育的题中之义吧——让更多老年人以学享老，无惧白发苍苍。\n“推广养教结合新模式，推动老年教育融入养老服务体系”\n讲述人：区老年大学常务副校长  李道祥\n在我们襄阳国家高新技术产业开发区老年大学，有位学员名叫杨静云，今年59岁，家住东风街道车城社区。每天上午，她通常是这样度过的——\n早上9点从家里出发，来到车城社区康养服务中心，陪伴她84岁的母亲袁阿姨。袁阿姨是半失能老人，这个时间，护工已经给她擦完身、喂完药。\n一个小时后，步行2分钟到康养服务中心对面的老年大学学习素描。中午下课，花15元在食堂吃上三菜一汤，顺便给母亲打一份康养服务中心为80岁以上老人提供的免费午餐。饭后，再推着坐轮椅的母亲出来晒太阳。\n没错，老年大学、康养服务中心、操场、食堂建在同一个院子里，可以满足老年人学习、运动、就餐等多样化需求。像杨静云这样的学员，不仅家人得到了专业照料，自己还得以从长期看护患者的压力中释放出来，有更多时间发展兴趣爱好。\n养老服务和老年教育融合发展，这种模式即“养教结合”。国务院办公厅2019年3月印发的《关于推进养老服务发展的意见》提出，“探索养教结合新模式，为社区、老年教育机构及养老服务机构等提供支持”。\n采用这种新模式建设老年大学，是我们基于实际情况，在充分调研基础上作出的选择。襄阳高新区以汽车制造、航空航天等为主导产业，企业退休人员数量较多。老年大学建成前，常有老同志反映，休闲活动缺少好去处。此外，一些高龄老人的子女不在本地生活，平时需要请人照顾，这种情况在车城社区尤为突出。\n2020年，襄阳高新区老年大学和车城社区康养服务中心同步启动建设。老年大学建设由政府主导，康养服务中心建设则鼓励社会力量参与。一开始，我们考虑引进一家日间照料机构，但“早来晚走”的托管模式难以满足部分高龄、失能失智等特殊老人的需要。\n经过考察，一家本地健康管理公司进入我们的视野。这家公司照护理念比较先进，护工、药师、康复理疗师等全部持证上岗。根据房间标准和照护等级不同，每月收费2000元至4000元，价格和服务质量符合多数老人的预期。现在，康养服务中心近80张床位几乎满员。\n从规划之初，我们就主张发展养教结合模式：老年大学和康养服务中心不仅要建在一起，还得用在一起、融在一起，使教育和养老两种资源优势互补、相互促进。\n老年大学一楼设置了理疗室，四楼设置了日间照料室，可以进行体温血压测量、血糖含量测试等日常健康监测，并提供床位休息、理疗按摩等服务。\n而康养服务中心的老人们，也可以在身体条件允许的情况下参加老年大学的课程学习。他们年龄比一般学员普遍大10岁以上，身体机能有所下降。老年大学针对这些老人的特点，设置了健康养生、电影赏析等趣味性强、活动幅度小的课程。\n走在院子里，我常能见到老年大学的“年轻老人”和康养服务中心的“老老人”聊天，一起做手指操锻炼身体。后来，我们便定期组织学员开展春节、重阳节歌舞表演，还鼓励“年轻老人”和“老老人”结成对子，互帮互助。\n据我了解，目前市里正在各级老年学校和养老服务机构中推广养教结合新模式，推动老年教育融入养老服务体系。全市已有10多家养老服务机构设立固定的学习场所、配备了教学设施设备，丰富老人的精神文化生活。\n“不仅老有所学、老有所乐，还能实现老有所为”\n讲述人：市委老干部局副局长  刘  军\n作为全市推进老年教育向基层延伸的牵头单位，我们老干部局一直在思考：老年教育应该用什么方式、在什么意义上向基层延伸？我们最大的体会是，要在共建共享的基础上，坚持有形延伸和有效延伸相统一。\n所谓有形延伸，就是要建好基层老年学校。这两年，我几次带队到乡镇和社区调研，其中多数地方和兴隆镇一样，利用旧办公楼、社区党群服务中心的闲置场所开展教学活动。\n襄城区和谷城县两处老年学校却与众不同，让我印象深刻。襄城区檀溪街道滨湖社区老年学校所在地，原本是一家少儿艺术培训机构租赁的商业楼，只在周末使用。社区和培训机构达成合作，周一到周五开展老年教育，与少儿培训错时共用场地，实现双赢。谷城县石花镇将军山村，把老年学校、托幼机构和文体活动场馆整合在一起，让“一老一小”同步“上学”，一站式满足老年人学习、娱乐和照料孙辈的需求。\n所谓有效延伸，就是要用好老年学校，使学员们不仅老有所学、老有所乐，还能实现老有所为。\n2023年起，借鉴襄阳市老年大学的经验，我们在全市县区级老年大学启动“基层老年学校师资储备计划”，鼓励学有余力的学员报名“社区辅导员培训班”，经过1至2年培训后，到自己所在的街道和社区老年学校任教——换句话说，把有热情、有潜力的学员培养成老师。\n这个做法是襄阳市老年大学太极拳专业自2018年率先探索的。太极拳是热门专业，班级多、学员多，老师们分身乏术，只得先培养“种子学员”，采取“先教一批、一批带一批”的方法教学，没想到激发了老年人互助学习的热情，为学员搭建了一个发挥余热、实现自我价值的平台。迄今为止，市老年大学已有400多名学员在街道、社区任教。\n在基层调研时，一位社区党组织书记曾对我说：“没有好老师，建再多学校也是‘巧妇难为无米之炊’。”有了辅导员培训班，参加培训的学员既精通专业课，还可以学习教学方法、教育心理学等。\n我们还以老年学校教学班为单元，组织学员参加文明创建、文化宣传、志愿服务等活动，既丰富老年人的生活，又激发社区活力。2023年，全市累计组织基层老年学校学员参与文化惠民演出活动440多场，观众达36万人次；学员们组建了“银发智库”，先后向市委报送调研报告60余篇，相关建议被15个市直单位采纳……据统计，全市基层老年学校在各自社区、各个领域发挥作用的学员近1.6万人，其中70多名学员被授予“襄阳楷模”等荣誉称号。\n经过几年努力，襄阳市已解决县、乡两级老年学校“有没有”的问题。接下来，进一步推动老年学校向城乡社区延伸，帮助基层老年学校创新办学模式、提高规范化办学质量、做好建管用“后半篇”文章，将是我们工作的重点。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-13.htm",
    "date": "2024-01-19",
    "content": "版式设计：汪哲平\n"
  },
  {
    "title": "甘肃省夏河县着力解决欠薪问题，保障农民工合法权益——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-14.htm",
    "date": "2024-01-19",
    "content": "核心阅读\n去年底召开的中央经济工作会议强调，保障农民工工资按时足额发放。\n开展宣讲，在源头上做好预防；形成合力，建设工资支付诚信体系……第二批主题教育开展以来，甘肃省夏河县深入推进领导干部“四下基层”，做好群众工作，促进根治农民工欠薪工作取得新成效。\n\n“葸队长，6000多元工资都到账啦！”前不久，一通电话打进甘肃省甘南藏族自治州夏河县人力资源社会保障局，电话那头的张先生心情不错，电话这头的劳动保障监察大队队长葸天军同样欣慰。\n原来，张先生以开挖掘机为业，曾在夏河县达麦乡工作了一个多月。没想到，工程结束一个月后工资仍未结清。于是，张先生在人民网“领导留言板”提出诉求。当天下午，劳动保障监察大队就前往现场核查。走访后发现，项目施工中更换过负责人，账目交接不清楚，导致结束工期的张先生无法拿到工资。最终，经过大队协调，被拖欠的工资全额发放。\n第二批主题教育开展以来，夏河县深入推进领导干部“四下基层”，坚持问需于民、举一反三，做到教育实践两手抓、两促进，做好群众工作，促进根治农民工欠薪工作取得新成效。\n打好“预防针”——\n加强前期宣传\n全程规范到位\n“你看画上的人，跟咱们干活儿时穿的一模一样吧？这就是画的咱的事儿！提醒咱们，干活必须签劳动合同！”在县医院工程工地上，建筑工小吴把汗一擦，拿着一张漫画向工友介绍。\n这张漫画，是夏河县人力资源社会保障局专为农民工编制的《农民工维权告知书》，只要有工程项目开工，劳动保障监察大队就会赶到工地宣讲，将它逐份送到每名农民工手上。\n这份告知书，源于当地对以往个案和现状的调查研究。\n如何从源头上减少欠薪情况发生？如何引导农民工合理维权？夏河县人力资源社会保障局走访时发现，应当先解决项目双方认识上的问题。\n调研组发现，有的项目方只管招工赶进度，将缴纳农民工工资保证金、签订用工合同、购买工伤保险等抛诸脑后。同时，部分农民工入场工作时，在订立合同、审查企业资质、开展岗前培训等方面常常疏忽大意。\n因此，一系列宣讲应运而生。劳动合同怎么签？用工证据怎么留？工资拖欠怎么办？A4纸大小的告知书囊括了从开工到结算的维权技能、途径和涉及部门，配发的6幅漫画和1个二维码格外醒目，一扫直达甘肃根治欠薪线索反映平台。\n葸天军说：“前期抓得紧一些，后期麻烦少一些，给农民工和企业都做好提醒。”\n不过，对于仍心存侥幸的企业，夏河县人力资源社会保障局全程重点监督、规范。在县里某小学周转宿舍建设项目中，一家承包公司不仅没有建立最基本的农民工实名制管理制度，还试图躲避缴纳农民工工资保证金，也拒绝给农民工购买工伤保险。\n经多次通知要求整改无果，夏河县人力资源社会保障局依规对其进行重大劳动保障违法行为社会公布，同时将其信息推送至“信用中国”网站、国家企业信用信息公示系统，进行联合惩戒，使其在招投标、融资贷款和市场准入方面处处受限，维护农民工权益不受侵害。\n丰富“工具箱”——\n形成治欠合力\n打造诚信样板\n“停工8天了，怎么办啊？”前段时间，一名修路项目部的负责人急匆匆赶到夏河县人力资源社会保障局，喘息未定就接着说，“工人说克扣工资，不是我们不想给，而是他们突然要得太多了。”\n听到这里，劳动保障监察大队工作人员魏鹏云警惕起来——这应该不是单纯的赖账欠薪问题，有可能是一场劳资纠纷。原来，近50名农民工未与项目方协商一致，双方核算工资差距达27万元。\n基于存在欠薪的客观事实，夏河县启动领导包案机制——由政府分管领导出面，将劳动保障监察大队、县检察院和公安派出所等部门联合起来，一事一策进行调解。经过现场测量、精准普法和反复沟通，双方达成一致意见，工资当场结算。同时，大队也对未及时签订合同等问题作出处理。针对类似情况，夏河县加强行政执法与刑事司法的有效对接，组织发改、财政、公安、司法、工会、民政和社区等部门多次开展工作。\n除了处置纠纷，夏河县还组织多个部门联合行动，树立典型榜样、进行牵线搭桥，为有需要的农民工和企业提供公平公正机会，打造诚信样板。\n梁架前，经纬交织，旦正草拿起工具轻轻梳理，各色纱线在头顶轻妙飞悬，一条平软细腻的手工藏毯即将制作完成。在王格尔塘镇生态产业园，夏河县雪域藏毯商贸有限责任公司的厂房里热闹非凡。去年最多时，像旦正草这样进厂打工的有70多人。其中不少人来这里务工多次，说起原因，旦正草给镇党委政府和公司董事长道吉才让竖起了大拇指：“在这里，做多久都能确保拿到钱，干得安心。”\n4年前，道吉才让返乡创业。做过几十年工人的他明白，要想短时间内招到勤恳的工人，首先得让他们信得过自己。\n这时，县里和镇里的商务、群团、金融和园区管委会等部门找到他，除了一般的招商引资政策，还拿出附近东山村、下滩村的农民工花名册，陪同他一起招工。\n其间，他们一同商讨工资待遇、订立合同和规章制度。当地多部门联合宣讲法律政策，道吉才让承诺建设工资支付诚信体系，通过设置专门账户、指派专人监督等措施，做到“哪怕只干一天，也绝不拖欠一分”。\n生态产业园里，很多小微企业看到了这4年里公司的发展，一名与之相隔不远的食品企业负责人由衷感叹：“这是我们一直学习的地方，工资支付诚信了，发展之路才更踏实。”\n织密“关爱网”——\n建构关怀体系\n减少后顾之忧\n“想念美丽的桑科草原，更感谢你们无微不至的帮助！”\n在拉卜楞镇塔哇社区的党员活动室里，社区党支部书记拉浪吉正和天津的张先生视频连线，他们的相识，要从一次意外说起。\n2022年，张先生来到夏河务工，租住在塔哇贡玛村。没想到，临近过年时意外受伤，张先生一下子慌了神——自己孤身一人在夏河，受伤看病、女儿上学都要钱，干了几个项目的工资还没来得及结算，急得他几天几夜睡不好。\n了解情况后，多个网格单位展开配合。张先生工作的项目和居住地都属于塔哇社区，社区网格员熟悉情况，短时间内就掌握了情况。同时，甘南州“三级网格化监察”管理工作模式发挥作用，它由州级网格监察、成员单位包保监察和各县市属地网格监察共同组成。具体到夏河县，网格又细分到了项目负责人，一旦发现欠薪线索，就可直达一线。\n最终，张先生到手工资一分不少，顺利回乡养病。\n这张多个网格连成的“关爱网”里，不仅有线下关怀，更有信息化的精准服务。\n在甘肃省人力资源社会保障厅的“陇明公”平台上，实名制采集人数、建设项目数、备案劳动合同、累计发放工资情况一目了然。同时，一块大屏上显示的欠薪预警信息也引人注目。目前，甘南全州已经实现农民工工资发放“数据一个库、监管一张网、管理一条线”。\n线下线上都有了“网”，负责处理问题的部门责任清晰。但一些农民工人生地不熟，文化水平有限，不能分清责任归属，怎么办？\n“想问一下农民工进城医保”“能帮我买张火车票吗”……受理欠薪的平台常常收到农民工的各类求助。\n为了集中分散力量，在州、县两级的调研和尝试中，当地决定将党建、村社、干部、代表委员等8种力量统筹起来，建构更大的基层社会治理工作机制。\n在县委县政府大楼的显眼处，就是当地综合治理接待大厅。这里接待的窗口包括涉法涉诉、法律援助、医疗卫生等。在这里的窗口，不仅有专人提供法律咨询，还会引导农民工至责任部门陪同办理，全程不过200多米，问题就在同一个大院里得到回应。\n“以农民工兄弟的问题为导向，坚持源头预防和清欠治欠并举。”夏河县人力资源社会保障局局长欧亚东介绍，2023年，夏河共计受理线上线下拖欠农民工工资案件320起，其中98%已经结案，为470名农民工追回被拖欠工资600余万元。"
  },
  {
    "title": "新一轮寒潮将带来明显降温和雨雪冰冻天气，农业农村部紧急部署防范应对——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-14.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者郁静娴）目前，今年首场大范围低温雨雪天气仍在持续，新一轮寒潮将于19日至23日自西向东影响我国中东部大部，并带来明显的降温、雨雪冰冻和大风天气，最低气温0摄氏度线将南压到江南南部、华南北部一带，南方局部地区可能有大到暴雪或冻雨，将对农业生产带来不利影响。农业农村部18日下发通知，紧急部署防范应对工作，保障农业生产稳定和“菜篮子”产品市场供应。\n据悉，此次雨雪天气过程覆盖范围广、降温幅度大、局部地区雨雪量大，易造成油菜、露地蔬菜、果树等作物受冻，设施大棚、禽畜圈舍损毁，畜禽、水产品生产受影响，鲜活农产品运输受阻。通知强调，各级农业农村部门要持续加力抓好各项措施落实，确保责任到人、措施到位，切实减轻灾害影响。\n通知要求，全面加强监测预警，及早落实防御措施。北方地区要加强冬小麦分类管理，确保安全越冬；加固农业设施，及时清除积雪，科学调控温度等。南方地区要落实在田作物防渍防冻措施，加强中耕培土，喷施叶面肥，及时清沟理墒、排涝降湿。加强种子、化肥、饲草料、疫苗、消毒剂等农业生产资料调剂调运。\n春节将至，保障“菜篮子”产品稳产保供至关重要。通知要求，密切关注市场动态，做好产销对接服务，确保蔬菜收得上、存得住、销得出。可能因降雪导致运输受阻地区要适当增加“菜篮子”产品储备，大中城市要健全应急保供方案，完善应急保供生产基地、运销主体名录，提前做好供需对接、运力储备，提早安排应急保供蔬菜生产。加强与有关部门沟通协调，畅通“绿色通道”，确保鲜活农产品不断档不脱销，确保生产稳定、供应充足、价格平稳。"
  },
  {
    "title": "10部门联合开展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-14.htm",
    "date": "2024-01-19",
    "content": "本报北京1月18日电  （记者邱超奕）记者从人力资源社会保障部获悉：近日，人力资源社会保障部、公安部、民政部、司法部、交通运输部、文化和旅游部、国家疾控局、全国总工会、共青团中央、国铁集团等部门联合印发《关于开展2024年“春暖农民工”服务行动的通知》，对春节期间农民工服务保障工作作出安排部署。\n《通知》明确了系列措施：开展各类专项就业服务活动，强化职业指导服务，引导农民工提升技能水平和就业能力。引导农民工错峰返乡返岗，根据需要组织开展“点对点”包车、专列（车厢）服务，加强出行安全管理。维护农民工工资报酬、休息休假等劳动保障权益，加强相关法律法规普及宣传，畅通农民工维权渠道。鼓励开展农民工慰问演出活动，创作展现新时代农民工精神风貌的文艺作品。加强传染病防控指导，引导农民工保持良好卫生习惯。深入基层一线广泛开展走访慰问，加大失业农民工、生活困难农民工、留守老人和儿童、就地过节农民工、外出务工脱贫劳动力等群体，特别是近期雨雪、地震等受灾地区农民工的关心关爱。及时为失业农民工发放失业保险待遇，落实好各项社会救助政策。"
  },
  {
    "title": "西藏保障农牧民群众按时足额拿到工资",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-14.htm",
    "date": "2024-01-19",
    "content": "本报拉萨1月18日电  （记者袁泉）记者从西藏自治区人力资源社会保障厅获悉：为切实维护农民工工资报酬权益，西藏多措并举确保农牧民群众按时足额拿到工资，全区欠薪案件连续7年实现违法案件和欠薪数额“双下降”。\n据介绍，通过构建“一体治理、综合治理、依法治理、源头治理、导向治理”的综合治理格局，目前西藏全面实现了“实名制管理、农民工专用账户、工资银行代发、支付保障措施、失信联合惩戒”五项长效机制的落实，全区欠薪案件连续7年实现违法案件和欠薪数额“双下降”。\n为做好岁末年初保障农民工工资支付工作，切实维护农民工工资报酬权益，持续巩固根治欠薪成果，西藏召开了全区根治欠薪冬季专项行动部署会，进行安排部署，将严格按照《保障农民工工资支付条例》相关规定，在全区范围内对保障农民工工资支付进行全面排查。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-14.htm",
    "date": "2024-01-19",
    "content": "近年来，湖南省怀化市通道侗族自治县组建以全科医生为主体的公共卫生服务家庭医生签约团队，通过分片包干、团队合作、送医上门的签约工作机制，全力守护群众生命健康。图为1月18日，万佛山镇太平岩村，家庭签约医生为群众开展上门诊疗。\n李尚引摄（人民视觉）"
  },
  {
    "title": "安徽省合肥市四牌楼商圈打造“小巷管家”队伍——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_6-14.htm",
    "date": "2024-01-19",
    "content": "工作日下午，来到位于安徽省合肥市庐阳区的淮河路步行街，路上依然是行人如织，各色店铺内商品琳琅满目。随便走进一条小巷，还可能偶遇一家“网红店铺”。就在刚刚过去的元旦假期，淮河路步行街累计接待市民游客达130万人次，实现销售额6.2亿元。\n“我们是典型的商住一体区域，26条街巷交错、商贾云集，共有商户3250户、居民3064户。商住户需求不同、矛盾频发，一度信访投诉集中。”四牌楼商圈联合党委相关负责人介绍。\n2021年，四牌楼商圈所在的逍遥津街道整合力量，成立了四牌楼商圈联合党委，并开始在商圈内实施“巷导计划”。“我们挖掘人熟、地熟、事熟的老党员、志愿者成为‘巷导’，当好‘小巷管家’，为辖区居民、商家提供精准服务，化解各类矛盾纠纷。”逍遥津街道党工委书记丁华斌介绍。\n“张老板，最近小吃街有遇到啥问题吗？”像往常一样，“巷导”陆雷又来到位于淮河路步行街的旮旯巷小吃街。“最近没啥事！前段时间小吃街门口有积雪，多亏你帮我们及时反映。”小吃街负责人张以友说。\n陆雷本就在淮河路步行街管理办公室工作，报名成为“巷导”后，每天中午都会抽空到商铺走访。张以友的难处便是陆雷在一次走访中发现的。2021年7月，旮旯巷小吃街门前道路开始升级改造。改造施工时，时而停电停水，顾客进出也不方便，小吃街的商户普遍出现了经营困难。\n“张以友向我反映了这个问题，我赶忙和施工单位联系。”陆雷说。经过多次协调处理，施工单位在小吃街侧面又开出一处入口，停电停水前，则会提前通知商户做好准备。如今，升级改造结束，环境整洁了，小吃街的生意也更好了。\n家住四牌楼商圈红星路1号小区的张明丽也曾遇到烦心事。其住房附近的红星路112号住宅楼被租赁作为沿街仓库，经常在中午和夜间拉货卸货，常有噪声扰民。\n作为居住在本街巷的“巷导”，老党员李丽听说此事后，多次上门和仓库负责人沟通，“刚开始负责人还不愿意出面，我就每天中午和晚上在仓库门口等着他们。”最后，仓库负责人终于愿意和房东、居民代表坐下来商议，商定“错峰作业”方式，避开午间和夜间休息时段进行拉货卸货。\n如今，四牌楼商圈已经有42名“巷导”，他们每天奔走在街头巷尾，处理商户和居民的大事小情。据统计，“巷导计划”实施以来，已成功化解商圈矛盾纠纷210余起，四牌楼商圈物业领域投诉信访量从每月40余件下降到现在的每月个位数。"
  },
  {
    "title": "辽宁近3年建设口袋公园4100个，城市生态明显改善",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_7-14.htm",
    "date": "2024-01-19",
    "content": "走进位于辽宁省沈阳市文体西路南侧的云享公园，银杏、红豆杉等观赏林木交错掩映，石板小径曲折通幽，园中空地还见缝插针地摆上了吧台、座椅等“会客家具”，方便市民坐下来聊天赏景。“原来这里是块闲置多年的荒地，现在建成了环境优美、健身设施齐全的口袋公园，成了我们周边群众茶余饭后休闲健身的好去处。”家住附近的市民张女士说。\n小小口袋公园，尽显城市方寸之美。2021年以来，辽宁省已建设口袋公园4100个，城市绿量逐步增加，绿色空间持续拓展，城市生态和人居环境得到明显改善。\n“我们把推进口袋公园建设作为持续为群众办实事的具体举措，各地在实践中采取‘因地制宜、见缝插绿、以人为本、移步易景’的设计理念，巧妙利用城市中的边角空间，既改善了城市生态环境，也为群众提供了更多方便可达的活动场地。”辽宁省住房和城乡建设厅厅长魏举峰介绍。\n为将民生工程真正办到群众心坎上，辽宁紧盯口袋公园面积小、选址灵活等特点，有效利用空间，科学规划建设。“在完善功能方面，对原有设施不完善、功能欠缺的小游园实施改造提升，将原来功能单一、设施陈旧的公共绿地、边角地、零碎绿地等进行整合，赋予其邻里交流、街头休闲等功能；在荒地复绿方面，利用拆违腾退的部分场地和裸露土地，新建设施和功能完善的口袋公园，提升城市人居环境质量。”魏举峰介绍，同时，综合考虑绿地位置、人口密度、周边环境等因素，合理布局口袋公园。\n鞍山市2023年新建口袋公园150个，其中超半数选址贴近居民区或社区中心。“我们把口袋公园建设跟老旧小区改造、老城区功能疏解结合起来，着力弥补城市大型综合性公园的不足，按照‘300米见绿、500米见园’的原则，努力实现居民‘推窗见绿、抬足进绿’。”鞍山市住房和城乡建设局相关负责人说。\n在口袋公园建设过程中，辽宁坚持时代特色与文化内涵并存，实现功能实用化、特点鲜明化，既满足市民休闲娱乐需求，也丰富市民精神生活。\n走进大连市甘井子区椒金山街道时光记忆口袋公园，一股工业风扑面而来。“这附近是原大连钢铁、大连化工职工居住区，虽然两厂早已搬迁，但仍有大量老职工在这里生活。”甘井子区城管执法局市政综合科工作人员王青竹介绍，“我们深入挖掘原驻地企业的历史文脉，融入具有老工业特色的景观设计元素，通过多种形式展示老工业基地的新面貌。”\n要让口袋公园真正发挥功效，实现从“增绿”到“常绿”，还需提升精细化管理服务水平。“我们将进一步完善建设、管养机制，通过市区联动、政企合作等形式，积极探索‘认建认养’新模式，形成口袋公园共建、共管、共享的长效管理机制。”大连市城市管理局相关负责人介绍。"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_8-14.htm",
    "date": "2024-01-19",
    "content": ""
  },
  {
    "title": "世界经济论坛年会聚焦“重建信任”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-15.htm",
    "date": "2024-01-19",
    "content": "一列列火车不断进站出站，一辆辆巴士穿梭在机场、火车站与小镇之间。世界经济论坛2024年年会1月15日至19日在瑞士达沃斯举行，这个瑞士东部的冰雪小镇因此格外热闹。\n本次年会以“重建信任”为主题，来自120多个国家和地区的2800多名政界、商界、学界和媒体代表围绕“在分裂的世界中实现安全与合作”“为新的时代创造增长和就业”“人工智能推动经济社会发展”“实施长期气候、自然与能源战略”4个议题展开探讨。\n论坛发布的《全球合作晴雨表》显示，在2012年至2020年，全球合作呈上升态势，但从2020年到2022年，全球合作指数开始下滑。参与《全球合作晴雨表》发布的麦肯锡公司全球管理合伙人鲍勃·斯特恩费尔斯表示，“我们已经使用过太多具有分裂性的词汇，比如‘脱钩’，但只有合作才能重新点燃解决问题的动力。让我们把合作这个词带入达沃斯讨论中。”世界经济论坛创始人兼执行主席克劳斯·施瓦布表示：“世界正面临转型的挑战，我们必须重建信任，并坚定我们克服挑战的信心。”\n当前，世界面临诸多不确定不稳定因素，经济增长乏力。世界经济论坛15日发布的《首席经济学家展望报告》显示，超过半数的受访首席经济学家预计今年全球经济将走弱。世界经济论坛执行董事萨迪娅·扎希迪认为，尽管全球高通胀正在缓解，但经济增长停滞、金融环境持续收紧、地缘冲突及不平等现象加剧等情况，将使今后一年全球经济韧性面临考验，凸显全球合作的迫切需要。施瓦布呼吁利用发展绿色、数字和普惠经济的良机，创造就业机会，提高购买力并最终促进经济持续增长。\n各方看好中国经济发展前景，认为中国经济增长利好全球。国际货币基金组织（IMF）总裁格奥尔基耶娃表示，去年中国经济主要预期目标圆满实现，对中国、亚洲和全球都是好消息。她认为，中国政府致力于实现高质量发展，推动增长模式转型。中国在推动生产力提升、应用人工智能新技术等方面拥有广阔发展空间。\n人工智能的快速发展也受到与会人士关注。《首席经济学家展望报告》显示，近3/4的受访经济学家预计人工智能将在2024年加速发达经济体的创新，而低收入国家在这方面的步伐滞后，可能会进一步扩大不同经济体之间的经济和技术鸿沟。很多与会人士强调，人工智能技术在为人类社会发展提供机遇的同时，也在安全、治理、监管、版权、伦理等多个方面带来风险和挑战。要特别关注和照顾发展中国家，缩小发展中国家与发达国家的技术差距，共享人工智能技术发展带来的红利。\n本次年会上，关于气候变化的讨论热度不减。国际能源署署长法提赫·比罗尔在发言中说，应完善为新兴市场和发展中国家清洁能源转型提供资金支持的机制，国际能源机构要有所作为。“做出承诺并不意味着会落实具体的措施，国际能源署将监督这些承诺的实现。我们将回溯2008年以来各国在可再生能源、甲烷排放等方面的承诺和落实进度，并定期发布报告，向世界展示我们在节能减排上所采取的行动。”比罗尔说。德国采埃孚集团总裁兼首席执行官霍尔格表示，我们需要建立更多的伙伴关系，推进绿色能源领域合作，完善相关基础设施建设。\n“世界经济论坛将致力于推动各国加强合作，共同建设一个更加美好的世界。”世界经济论坛总裁博尔格·布伦德表示，尽管当前全球面临复杂的地缘政治形势和乏力的经济增长前景，但是促进全球合作是可能的，而且正在进行中。\n（本报瑞士达沃斯1月18日电）"
  },
  {
    "title": "泰国多举措推动经济复苏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-15.htm",
    "date": "2024-01-19",
    "content": "泰国政府2024财年预算法案日前在泰国国会下议院一读中获得通过。该预算总金额达3.48万亿泰铢（1元人民币约合4.95泰铢），其中，约1/4的预算将用于解决人口老龄化、全民医保等问题，约10%的预算用于能源安全、数字经济和未来工业等领域。\n为加速经济复苏回暖，泰国政府近期出台多项措施，包括吸引投资、加快重点基础设施项目建设、促进消费升级、刺激出口和旅游、降低能源价格等。泰国投资促进委员会日前批准了一项为期4年（2024—2027年）的战略计划，聚焦5个战略产业和5个重要议程，即通过发展食品医药、汽车、智能电子、数字创意以及总部经济这5个战略产业，实现解决投资障碍、吸引集群式投资、培养高技能人才、提高技术水平、工业绿色转型5个重要议程。\n电动汽车是泰国汽车产业发展的重点。泰国政府在2023年年底推出电动汽车普及计划“EV 3.5”，旨在支持本国电动汽车产业发展，并积极鼓励国际车企在泰国投资建厂，以期在2030年前将电动汽车产量提升至汽车总产量的30%。数据显示，2022年泰国新能源乘用车的上牌量仅为9000多辆，占乘用车总量不到1%；2023年，这一数字增至7万多辆，新能源乘用车的占比提升至11%。泰国智库开泰研究中心认为，随着电动汽车日益普及，全球汽车产业正经历转型，泰国有望成为区域电动汽车制造中心。同时，泰国还将从其他产业，尤其是电子产业的发展中受益。\n出口是泰国经济增长的重要引擎。根据泰国商务部最新的数据，2023年11月泰国出口同比增长4.9%，连续4个月增长，几乎所有出口类别都出现增长。为进一步扩大出口，泰国政府近期与私营部门加强合作，重点促进供应链整合和企业融资。泰国政府支持中小企业加快提升劳动力技能，鼓励数字技术应用。同时，政府积极寻找新的国际运输渠道，降低运输成本，提高物流效率，提升泰国企业在全球市场的竞争力。泰国商务部常务秘书科拉提表示，预计2024年泰国出口将增长1.99%，出口额有望达到10万亿泰铢。\n中泰两国在经贸领域的合作不断深化，为泰国经济发展提供助力。2023年，中国有望第十一年成为泰国最大贸易伙伴，继续保持泰最大进口来源国、第二大出口市场、第一大农产品出口市场地位。2023年1—10月，中泰双边贸易额为1051亿美元，其中仅热带水果贸易就达58亿美元，占泰国水果出口额的九成。中国也是泰国外资和外国游客的重要来源国，2023年1—9月中国企业向泰国投资促进委员会申请在泰投资项目264个，同比增长196.6%；投资金额974.6亿泰铢，同比增长116.5%。中国企业在泰投资设厂，在促进经济增长的同时，也为当地增加了就业机会，帮助数以万计的泰国青年提高职业技能。\n（本报曼谷1月18日电）"
  },
  {
    "title": "伊拉克总统表示期待加入世贸组织",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-15.htm",
    "date": "2024-01-19",
    "content": "据新华社巴格达电  （记者李军、段敏夫）伊拉克总统拉希德15日在首都巴格达表示，伊拉克期待加入世界贸易组织，以促进本国贸易和可持续发展。\n据伊拉克总统府发表的声明，拉希德当天在会见沙特阿拉伯驻世贸组织代表塞格尔·穆克比勒时说，期待伊拉克能与世贸组织就伊“入世”相关事宜早日达成一致，对沙特为伊拉克加入世贸组织所做努力表示赞赏。\n伊拉克贸易部长阿西尔·古赖尔在与穆克比勒举行的联合新闻发布会上表示，伊拉克曾于2004年获得世贸组织观察员身份，不应被排除在国际经济体系之外，伊拉克将通过改革，力争成为世贸组织的重要参与者。\n由穆克比勒牵头的一个世贸组织工作组负责伊拉克“入世”相关事宜。穆克比勒表示，沙特愿在国家、地区和国际层面上提供帮助，支持伊拉克加入世贸组织。"
  },
  {
    "title": "中企承建的智利科金博特许经营医院项目奠基",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-15.htm",
    "date": "2024-01-19",
    "content": "本报里约热内卢1月17日电  （记者陈一鸣、陈海琪）圣地亚哥消息：当地时间1月16日，由中国铁建承建的智利科金博特许经营医院项目奠基仪式在该国科金博大区科金博市举行。该项目为中国铁建在海外首个特许经营医院项目。\n智利总统博里奇当天出席奠基仪式并致辞说，科金博医院作为当地的重大公共工程，建成后将极大提升区域公共卫生应急能力和医疗服务水平，为当地民众提供更优质的医疗健康服务，帮助当地民众过上更有尊严、更幸福的生活，并对所有参与建设者表示感谢。\n据介绍，科金博特许经营医院项目总建筑面积约13.14万平方米，计划设置605张床位和22间手术室。建成后该医院将成为科金博大区规模最大的综合型现代化医院，惠及智利利马里、艾尔基和乔阿帕三省约98万人，并与毗邻的拉塞雷纳市新建医院形成医疗网络，对提升当地整体医疗服务水平具有重要意义。"
  },
  {
    "title": "简化税制，用增值税取代五个税种——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-15.htm",
    "date": "2024-01-19",
    "content": "日前，巴西国会通过有关税制改革的宪法修正案，重点内容为设立增值税，并简化税收制度。巴西财政部负责国家税收改革的特别秘书、经济学家伯纳德·阿皮认为，税改将对巴西的投资产生积极影响，提升经济竞争力，使巴西“走向可持续发展的进程”。\n巴西现行税制税种多样、计算复杂，给企业经营带来不少额外负担。巴西社会关于税收改革的讨论已超过30年。此次巴西进行的税制改革，一项主要内容就是通过设立增值税，取代现有的工业产品税、商品和服务流通税、服务税、社会一体化税和收入税五个税种。改革后的增值税将为双重增值税，由联邦政府以及各级州、市政府分级征收。税改过渡期将从2026年开始，持续至2032年。2033年起，现行税收制度将被新的制度全面取代。\n税改还将有针对性地大幅降低食品、药品、卫生用品、教育服务、公共交通等领域商品和服务的税率，并对烟草、酒精饮料等产品设立附加税。为弥补各州之间财政水平差异，巴西还将设立区域发展基金，为较贫穷州提供项目资金。极端贫困人口将有机会获得增值税现金返还，具体实施方法有待进一步确定。\n巴西财政部预测，通过税制改革，未来15年内巴西国内生产总值将额外增加12%至20%，并有望创造700万至1200万个就业岗位。巴西全国工业联合会主席里卡多·阿尔班表示，推行大多数国家通用的增值税，可以解决巴西现行税制中的重复征税问题，减少企业运营成本。同时，更加简单、明晰的税收制度将提高企业经济效率，加速巴西经济社会发展。\n伯纳德·阿皮表示，税改的重点是让纳税制度变得更加简单。税制改革有助于提高经济运行效率，增加就业、家庭收入和公司营收。改革更重要的影响是“将改善人民的生活质量”。\n（本报里约热内卢1月18日电）"
  },
  {
    "title": "欧佩克预测今明两年全球石油需求将保持增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_6-15.htm",
    "date": "2024-01-19",
    "content": "据新华社维也纳电  （记者刘昕宇）石油输出国组织（欧佩克）17日发布月度石油市场报告，维持上月对2024年全球石油需求的预测，认为今年全球日均石油需求量较2023年将增加225万桶，达到1.04亿桶。\n基于全球经济增长势头等因素，报告预测，2025年全球日均石油需求量较2024年将增加185万桶，达到1.06亿桶左右。\n报告认为，2025年全球石油需求增长将主要由中国、印度等非经合组织国家推动，非经合组织国家2025年日均石油需求量较2024年将增加174万桶。\n供给方面，报告预计今明两年欧佩克以外的产油国日均石油供应量将分别增加134万桶和127万桶。\n欧佩克秘书长海赛姆·盖斯当天在该组织官网发表文章，重申其对全球石油需求难以在2030年前达到峰值的判断。"
  },
  {
    "title": "欧盟积极发展超级计算机",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_7-15.htm",
    "date": "2024-01-19",
    "content": "欧盟委员会近日发布公报说，欧洲最新的世界级超级计算机“MareNostrum 5”已在西班牙巴塞罗那超级计算中心建成，将从2024年3月起向欧洲科学界和工业界用户开放。作为世界最强大的10台超级计算机之一，该计算机专门为解决复杂的科学问题而设计，峰值性能可达每秒31.4亿亿次浮点运算，将支持欧洲在药物和疫苗开发、模拟病毒传播、气候变化、工程、材料科学和地球科学等领域的研究。\n据西班牙《阿贝赛报》报道，这台超级计算机使用了目前最先进的加速器芯片，将助力人工智能开发，可提高欧洲大型人工智能语言模型的性能。同时，该计算机完全由可持续能源提供动力，其运行时产生的热量将用于为所在建筑供暖，是欧洲最环保的超级计算机之一。\n超级计算机对于科学研究至关重要，特别是在人工智能领域有着广阔的应用前景。近年来，欧盟积极发展超级计算机，以此推动数字化转型，提升地区技术水平和工业竞争力。早在2018年，欧盟委员会和各成员国就发起了“欧洲高性能计算共同计划”，在欧盟内协调部署和运行世界级的高性能计算和数据基础设施，集中资源建设欧洲高性能计算生态环境。2019年，欧盟委员会在成员国中选定了包括巴塞罗那在内的8处地点，分别建设世界级超算中心，以期将欧洲打造为全球顶级超级计算区域。\n根据“欧洲高性能计算共同计划”发布的信息，该项目由其成员共同资助，目前计划在2021年至2027年间投资70亿欧元。欧盟将聚合各方资源，建立高性能计算以及大数据系统。欧盟还将一批量子计算机接入超级计算机网络并提升算力。目前，筹建中的欧洲超级计算机至少有一半部件基于欧洲本土技术。\n据去年11月最新公布的全球超级计算机500强榜单显示，目前世界排名前十的超级计算机中有3台来自欧盟。目前，欧盟还在推动建立全球顶尖的百亿亿次级超算中心。去年10月，“欧洲高性能计算共同计划”宣布采购名为“木星”的百亿亿次级超级计算机，预计将在2024年底投入使用，包括欧洲科学家在内的使用者将可以调用该系统开展科研活动，位于法国的另一台百亿亿次级超级计算机也在筹建中。\n曾负责欧盟单一数字市场建设的欧盟委员会前副主席安德鲁斯·安西普表示，这些投资是欧洲获得下一代计算能力的关键，将帮助欧盟向物联网、人工智能、机器人和数据分析等未来技术领域迈进。欧盟委员会主席冯德莱恩表示，这些超级计算机还将为人工智能初创企业提供助力，缩短开发时间，加速相关技术在极端天气预测、基础设施重建和电子医疗等领域的应用。"
  },
  {
    "title": "多个中国品牌汽车亮相2024布鲁塞尔汽车展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_8-15.htm",
    "date": "2024-01-19",
    "content": "据新华社布鲁塞尔电  （记者潘革平）2024布鲁塞尔汽车展17日在比利时布鲁塞尔会展中心开幕。包括比亚迪、上汽名爵在内的多个中国品牌参展，其中部分车型还将参与角逐车展“年度汽车”称号。\n据了解，本届布鲁塞尔汽车展致力于打造聚焦汽车前沿科技和创新理念的平台。主办方将举办多个研讨会，涵盖汽车出行未来趋势、科技创新、智能交通解决方案和可持续性等议题。\n可持续性和零排放成为参展商集中展示的焦点。多家企业带来新能源赛车技术以及采用氢能驱动等新驱动技术的超级摩托车。另外，本届车展专门设置了长80米、高1.5米的T台，用于展示各类车型风采。\n与以汽车销售为主要目的的传统车展不同，布鲁塞尔汽车展更注重吸引热爱汽车文化的车迷。本届车展将通过各种论坛和体验活动普及电动汽车、充电系统、汽车保养等知识，还提供电子竞技、在赛车模拟器中享受赛车体验等活动。"
  },
  {
    "title": "美联储“褐皮书”显示美国经济增长乏力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_9-15.htm",
    "date": "2024-01-19",
    "content": "据新华社华盛顿电  （记者许缘、熊茂伶）美国联邦储备委员会17日发布的全国经济形势调查报告显示，自2023年11月底以来，美国经济活动几乎没有变化，总体就业水平变化不大。\n这份报告根据美联储下属12家地区储备银行的最新调查结果编制而成，也称“褐皮书”。报告说，在高利率环境下，汽车销售和房地产交易受到限制。同时，几乎所有辖区制造业活动出现下滑。\n此外，多数辖区总体就业水平几无变化，但几乎所有辖区都出现了就业市场降温的迹象。多数辖区企业预计，2024年薪资增长将进一步放缓。物价方面，各辖区物价水平涨跌不一。\n对于美国经济前景，多数辖区企业对未来增长预期积极或有所改善。但报告认为，整体需求疲软、商业房地产市场低迷以及美国总统大选将为经济增长带来不确定性。\n美联储每年发布8次“褐皮书”，通过地区储备银行对全美经济形势进行摸底。该报告是美联储货币政策例会的重要参考资料。下一次美联储货币政策例会将于1月30日至31日举行。"
  },
  {
    "title": "本版责编：张梦旭  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_10-15.htm",
    "date": "2024-01-19",
    "content": ""
  },
  {
    "title": "福建宁德：坚定文化自信  弘扬“闽东之光”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-16.htm",
    "date": "2024-01-19",
    "content": "30多年来，福建省宁德市踔厉奋发、笃行不怠，守正创新、开拓进取，坚定文化自信，以文化赋能高质量发展，各项工作取得显著成效。\n\n让“闽东之光”熠熠生辉\n初冬的闽东，宁德理论宣讲轻骑兵走进蕉城区碧山社区，通过唱民歌、快板表演等群众喜闻乐见的方式，生动讲述“四下基层”实践故事，让群众在今昔对比中感受家乡的蒸蒸日上。\n近年来，宁德夯实高质量发展的理论基础，建设实践基地，遴选设立首批21个实践点，高水平打造摆脱贫困主题展览、下党乡“学习小镇”、仙山学习馆、“三库”生态文明学习实践基地等覆盖市域的实践点，围绕重要时间节点，举办“宁德篇章”理论研讨会暨“宁德学派”论坛等。\n为讲好“宁德故事”，宁德推进“四个一百”行动，打造“理论宣讲轻骑兵”等理论宣讲品牌，组建“畲歌畲语”等宣讲小分队180多支，常态化开展宣讲活动，年宣讲场次超万场。\n为传播好“宁德声音”，宁德创新建立重大题材重点打造机制，成立专题策划小组，健全完善“月谈会”工作机制，联动中央、省、市、县四级媒体，多层次展示宁德制造、宁德速度、宁德形象和宁德温度。\n把“闽东之光”传播开去\n2023年10月24日，第二届中国·霞浦海洋诗会在宁德市霞浦县开幕，来自全国各地的诗人、学者代表齐聚霞浦，分享海洋诗歌创作经验，研讨海洋文化建设发展。\n闽东，依山面海，海岸线绵长曲折，域内红色文化、海洋文化、廊桥文化、茶文化、民俗文化兼容并蓄、多姿多彩。宁德立足资源禀赋，积极推动闽东优秀传统文化创造性转化、创新性发展。\n打好“保护牌”。建成“闽东之光”教育基地、闽东之光研究院，实施150多项文物保护工程，持续加强特色文化研究和保护传承。现有国家级非遗项目23个、省级非遗项目81个、市级非遗项目222个。\n打好“特色牌”。创作推出电影《相见在鸾峰桥》、电视剧《那山那海》《连家船民的美好生活》、纪录片《红色闽东行》等一大批文艺精品，交响音乐会《山海的交响》、歌剧《鸾峰桥》分别在国家大剧院、中央歌剧院精彩上演。扎实推进城乡公共文化服务体系一体建设，深入实施文化惠民工程、乡村文化振兴“十百千万”工程，常态开展“三下乡”、农村公益电影放映、全民阅读等活动，培育形成福安市“社区群星秀”等群众性文化惠民品牌。\n打好“产业牌”。制定文化产业发展三年行动计划，积极培育新兴业态，培育形成“古村落+文创”“白茶+民宿”“摄影+旅游”等产业发展新模式。2023年，全市接待游客突破6000万人次，旅游收入超550亿元。\n“闽东之光”推动高质量发展\n蕉城区猴盾村，村民穿畲族特色服装，载歌载舞，喜迎八方宾客；屏南龙潭村，通过“拯救老屋”，保护与修复古村落；霞浦东壁村，发展“乡村旅游+摄影+民宿”产业……依托闽东文化，以文促旅、以旅彰文的村庄在宁德遍地开花。\n近年来，宁德积极开展乡村振兴示范创建，巩固拓展脱贫攻坚成果，努力走好具有闽东特色的乡村全面振兴之路。坚持一体推进文明培育、文明实践、文明创建；推行文明创建双委制，建设新时代文明实践中心（所、站）；推出“同吃同住同劳动同调研”等一批原创性、突破性的创新举措。\n协同城乡发展，宁德驶入发展快车道。宁德时代等企业在宁德发展壮大，上汽集团、青拓集团、中铜东南铜业等企业在宁德落户，培育形成锂电新能源、新能源汽车、不锈钢新材料、铜材料4个具有国际竞争力的主导产业集群，高质量发展步伐明显加快。2023年，宁德四大主导产业实现产值5806亿元，多项主要经济指标增幅居全省前列。\n迈上新征程，宁德将持续夯实理论根基，始终坚定文化自信，以文化赋能高质量发展，为奋力谱写全面建设社会主义现代化国家的宁德篇章提供强大的精神力量。\n数据来源：中共宁德市委宣传部"
  },
  {
    "title": "“为共建‘一带一路’注入新动力”（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-17.htm",
    "date": "2024-01-19",
    "content": "作为首个同新中国建交的阿拉伯和非洲国家，埃及与中国是志同道合、彼此信任的好朋友，也是携手发展、共同繁荣的好伙伴。10年多来，中埃在共建“一带一路”框架内开展了卓有成效的合作，极大地改善了埃及基础设施和民众生活水平，有力促进了当地经济社会发展。\n“这条铁路真真切切地改善了很多开罗人的日常出行”\n清晨，“斋月十日城”市郊铁路阿德利·曼苏尔车站旅客如织、熙熙攘攘。\n“斋月十日城”市郊铁路位于埃及首都开罗东部，是中埃共建“一带一路”合作标志性项目之一。据该项目总承包方中国中铁—中航国际联合体（以下简称“联合体”）工作人员介绍，该铁路是埃及第一条电气化铁路，也是非洲首条电气化轻轨铁路，一期和二期全长约70公里，沿途设12个车站，惠及500多万居民。\n该铁路维保项目部总经理助理马利克·萨拉赫带领记者上车，一直坐到位于埃及新行政首都的艺术和文化城站。车厢里，乘客伊德里斯听说记者来自中国，伸出大拇指说：“中国是我们真正的朋友。”铁路建成后，他的通勤时间从两三个小时减少到30分钟，票价只要20埃镑（1美元约合30.9埃镑）。乘客艾哈迈德热情邀请记者一行合影后说：“这条铁路真真切切地改善了很多开罗人的日常出行，中国是在真正帮助埃及发展。”\n“共建‘一带一路’推动了埃及的发展，给我们带来实实在在的便利，我是亲历者和见证者。”萨拉赫向记者介绍，他的日常工作是对接埃中技术人员，对轻轨列车进行日常维修、保养等。萨拉赫回忆，看到项目招聘信息时，他第一时间报了名，成为埃及第一条电气化铁路建设团队中的一员。2019年，他被派往南京铁道职业技术学院学习两年，之后又在北京市地铁运营有限公司实习一年。“这一项目是共建‘一带一路’造福埃及民众的生动实践，能够参与其中，我感到非常幸运。”萨拉赫感叹道，埃中双方建设者密切合作、优势互补，项目建设不断取得积极进展。“相信双方不断深入的合作，将为共建‘一带一路’注入新动力，埃及也将迎来更多提升基础设施水平和推动运输便利化的新机遇。”萨拉赫说。\n在2022年举行的通车典礼上，埃及总统塞西、总理马德布利等埃方政要出席，塞西还到驾驶室观摩曾赴华留学的埃及司机独立驾驶列车。目前，包括萨拉赫在内，已有两期共56名埃方员工在中国完成两年学业后返回埃及，在该项目工作，成为埃及铁路运维领域的骨干。联合体不仅负责整个项目工程建设，还为项目提供两年运营监管支持和12年维保服务。“这一举措生动体现了‘授人以渔’的可贵理念。”同记者一道采访的埃及《金字塔报》记者谢里夫感慨道。\n随着中埃共建“一带一路”不断走深走实，越来越多的中国装备和中国技术来到埃及，推动了当地运输和物流水平不断提升。埃及《消息报》发表评论指出，得益于中国的帮助，“斋月十日城”市郊铁路助力埃及铁路进入了电气化时代。\n“希望能通过我们的工作让更多人用上电”\n位于苏伊士省的埃克萨迪亚500千伏变电站项目现场，铁塔高耸，一条条高压输电导线接入变电站设备，电流通过导线时发出嗡嗡声。\n“项目涵盖了埃及主输电网络的全部电压等级，通过不同电压等级的输电线路连接着新行政首都，以及该区域重要工业用户和周围城镇。”中国西电电气股份有限公司所属西安西电国际工程有限责任公司（以下简称“西电国际”）埃及分公司副总经理张鹏博说。他一边检查变电站运行情况，一边向记者介绍，自2023年3月建成投运以来，该项目保障了电网的稳定性和可靠性，缓解了区域内的用电紧张情况。变电站中的14台变压器、57个间隔的气体绝缘金属封闭开关及户外设备，均为中国企业自主研发，一些设备还实现了在埃及本土生产。\n2009年，中国西电电气股份有限公司与埃及电力部所属的EGEMAC公司合资成立了西电—EGEMAC高压电气有限责任公司（以下简称“西电—EGEMAC公司”），立足埃及，面向中东和非洲市场，提供本土制造的输变电设备和成套工程服务。截至目前，西电国际、西电—EGEMAC公司已参与埃及30余座变电站工程总承包项目建设，为数十个变电站提供变压器、电抗器等输变电设备。\n记者走进西电—EGEMAC公司的生产车间，看见工人们正在进行气体绝缘金属封闭开关设备组装工作。“精密仪器对生产环境要求非常严格，各个工序都要达到防尘要求，而且每个环节都需要手工操作和团队配合。”西电—EGEMAC公司副总经理李峰介绍，经过中方员工传帮带，埃方员工学会了相关技术，公司也实现属地化管理和本土化生产。\n穆罕默德曾到中国参加技术培训，现担任变压器车间总装工序班班长。“看到我们生产的设备应用在一个个变电站上，感觉很自豪，希望能通过我们的工作让更多人用上电。”穆罕默德说。\n“我在海外工作10年，深切感受到共建‘一带一路’给相关国家发展带来的活力。很多当地员工都因参与共建‘一带一路’改善了生活。埃及正在推进电力基础设施建设及清洁能源转型，在共建‘一带一路’合作框架下，中埃电力领域合作不断深化。”张鹏博说，“我们将努力让更多中国电力装备、技术、标准、服务在更广范围内实现共享，通过新合作项目让更多当地百姓和家庭过上好日子。我们的工作也因此更有意义。”\n“互联互通既是设施联通，更是心灵相通”\n早上7时，位于埃及第二大城市亚历山大以东30公里的阿布基尔港内，阿布基尔集装箱码头项目质量经理巴塞尔穿戴好个人安全防护装备，开始工作。一天中，巴塞尔大部分时间都在现场巡视监督各分部分项的施工情况。\n在房建施工现场，工人们在升降机上修补外墙局部上漆；在换电站作业区，地下管网和换电站基础的混凝土浇筑工作正在进行；在海边，挖掘机、装载机、自卸车在修筑临水护岸……看着正在成型的现代化码头，巴塞尔十分感慨：“这个项目凝结着埃中建设者的汗水和友谊，是共建‘一带一路’为埃及增添发展动力的一个缩影。”\n阿布基尔集装箱码头项目由中国港湾工程有限责任公司（以下简称“中国港湾”）承建，整体工程由疏浚吹填、码头、护岸、道路、堆场、水电管网、房建以及相关配套设施组成。项目已完成的600米码头岸线已正式开港运营。目前，该项目正在进行二期节点施工。\n“阿布基尔集装箱码头全面开港运营后，货物年吞吐量可达200万标准集装箱，将有力促进亚历山大海运和贸易发展，带动相关产业链持续发展。”中国港湾埃及公司负责人段坤表示。\n“为最大程度利用埃及本土丰富的设备及人力资源，给当地提供更多的就业机会，我们在抓好质量的前提下通过施工工艺的革新，因地制宜提出港池干开挖工艺，将传统的水上疏浚改为陆上干开挖。”项目生产经理张亮介绍，“施工过程中，中方通过工艺创新和科学合理的工序调整，将专业性较强的水上作业变为常规的陆上作业。在陆地上，埃及的属地化资源就有了施展空间，施工安全风险、施工难度、造价成本均更低，项目实施进度比计划提前5个月，实现了相互成就、合作共赢的良好局面。”\n埃方高度重视这一项目。亚历山大省省长谢里夫表示，中企在亚历山大及周边地区开展的高质量项目，给当地人民带来了实实在在的福祉。埃方愿加强与中方交流，借鉴中国先进的港口建设和运营经验。\n“成就感”和“归属感”，是巴塞尔频频提到的两个词。阿布基尔集装箱码头项目有中方管理人员与劳务外包人员约150人，外籍员工约1500人。巴塞尔于2018年进入公司，在中方同事帮助下很快从质检员成长为质量经理。“上学时我就盼望用专业知识为埃及发展贡献力量。这几年看着图纸上的方案计划逐渐变为现实，这就是梦想成真的感觉。”巴塞尔说。\n“我真切体会到，互联互通既是设施联通，更是心灵相通。”段坤表示，“我们将扎实做好项目建设，同时根据埃方基础设施发展需要，充分发挥自身经验和优势，持续与埃方深化合作，打造更多‘硬联通’‘软联通’‘心联通’的标志性成果，为中埃携手发展、共同繁荣贡献力量。”\n（史筱迪、张亮对本文亦有贡献）"
  },
  {
    "title": "本版责编：侯露露  白紫微  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-17.htm",
    "date": "2024-01-19",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "山西吕梁扎实推进巩固拓展脱贫攻坚成果与乡村振兴有效衔接",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-18.htm",
    "date": "2024-01-19",
    "content": "莽莽吕梁大山，黄河奔流其间。吕梁山腹地所在的吕梁市，曾是山西省脱贫攻坚的主战场。随着现行标准下59万农村贫困人口全部脱贫，1439个贫困村全部退出，10个贫困县全部摘帽，如何进一步巩固拓展脱贫攻坚成果，推进乡村全面振兴？\n在吕梁，杂粮、马铃薯、食用菌等一个个特色产业基地、特色产业镇、特色产业村在山间“遍地开花”；吕梁山护工、汾阳厨师、临县“的哥”等劳务品牌声名鹊起；文旅小镇、传统村落等一批美丽乡村在文旅赋能下焕发生机……强产业、拓就业、兴文旅，乡村全面振兴生机勃勃。\n夯实产业之基，全链条提升农产品竞争力\n冬日，走进岚县康农薯业生产基地，一片翠绿夹杂着泥土的清香扑面而来。上午11点，随着太阳升高，栽种种薯的蛭石在阳光照射下，金光闪闪。\n马铃薯的收成，七分靠种子。“一个土豆切成七八块种下去，经济实用，但时间长了容易积累病害，导致产量降低。”岚县农业农村局产业股股长刘林权介绍，一代土豆种植3年便需要脱毒，以保证马铃薯的产量和品质。\n“所谓‘脱毒’，就是除去马铃薯本身所带的病毒，减少病害。”康农薯业负责人王秀明翻弄着蛭石，一个个“原原种”显露出来，“脱毒种苗扩繁后再移栽定植培育，就会长出不携带病毒的‘原原种’，‘原原种’种到地里，长成‘原种’，‘原种’再下种，长成‘一级种’，供农民种植，实现丰产。”\n王秀明介绍，以前两个人一天能收1床种薯，在“收获机”的助力下，现在一天能收4床。\n水肥一体化喷灌设施、温室系统、离地苗床、种薯大小分离器、计数器……智能化、机械化设备为种薯的生长收获创造了有利条件。目前，岚县及周边县建设一级种薯基地4万亩，生产一级种1.2亿斤，能满足40万亩商品薯生产用种。\n拉长马铃薯产业发展链条，让更多农民分享农业产业化红利。\n“没想到土豆宴这么多人喜欢吃！”晌午时分，大大小小的车辆“见缝插针”，一股脑儿地涌进岚县土豆宴全国推广总部的停车院。\n看着窗外熙熙攘攘的人群，“土豆宴厨娘”王秀英不自觉地加快了手里的活计。一个个又圆又白的土豆面团，在模具的按压下，变成了一顶顶“小帽子”，一蒸一蘸，入口弹嫩爽滑。\n近年来，岚县打造了集土豆宴研发推广、厨师厨娘培训、土豆宴电商培训等功能于一体的土豆宴全国推广总部，108道不重样的菜式，构成了独具特色的土豆盛宴。\n按照“种薯繁育扩量、基地建设提质、品牌创建知名、市场营销创新、经济链条延伸、产业发展融合”的思路，岚县初步形成了“土豆种—土豆花—土豆—土豆宴”产业链条。\n土豆产业只是一个缩影。乡村全面振兴，产业兴旺是基础。吕梁将杂粮、红枣（药茶）、沙棘等产业列入全市重点产业链，深化科企融合，开展试验示范。截至2023年8月末，全市省级以上重点龙头企业120家，农产品加工业销售收入220亿元；创建区域公用品牌3个、功能农产品品牌5个、地理标志农产品16个。\n强化职业技能，擦亮外出就业名片\n“‘鲫鱼豆腐汤’如何烹饪，汤水才能浓白？”\n“汤水浓白，放盐的时间有讲究……”\n去年年末，在吕梁高级技工学校月子餐培训课上，学员孙俊芳边记笔记边与老师互动。\n“孩子们上大学了，自己闲下来，就到家政公司报名做育儿师。”让孙俊芳没有想到的是，公司推荐她到市里参加“吕梁山护工”培训。\n“吕梁山护工”是吕梁脱贫攻坚的劳务品牌之一，旨在帮助农村劳动力通过掌握技能实现就业，项目包含养老陪护、病患陪护、月嫂育儿嫂、家居保洁4个方面。\n开学第一天，让孙俊芳意外的是，从填表到报到，班主任刘巧英全程指导，手把手教学。\n吕梁高级技工学校培训科负责人张秀德介绍，培训期间，学员实行“三包五免”政策，包吃、包住、包就业，免除服装费、体检费、保险费、学杂费、教材资料费，“一句话，带着自己来就够了”。\n为了保障“吕梁山护工”培训有效果，就业有市场，吕梁市人社局党组书记、局长刘智平介绍，2016年6月起，吕梁相继印发政策性文件，出台实施方案，通过开展标准化培训，主动对接市场。\n如今，“吕梁山护工”培训就业工作日趋成熟，一本本自编的培训教材应用到了课堂上，一个个致富的励志故事激励着老区人民。\n截至目前，吕梁已累计培训50期“吕梁山护工”近10万人。许多人经培训带着一技之长，走进城市，捧起新“饭碗”。\n授人以鱼，不如授人以渔。有了“吕梁山护工”的成功先例，吕梁市实施“一县一品牌”战略，打造了一批地域鲜明、行业领先、技能突出的劳务品牌。\n“汾阳厨师”致力于发展烹饪职业教育和培训，鼓励支持知名厨师发挥传帮带作用培育新人；“石楼物业工”通过政府主导、支部引领、面向市场、专业培训，实现持证上岗；“临县的哥”驾驶员培训服务则实行驾校培训考试，精准对接市场需求，推动农村劳动力从“靠力气打工”到“凭技能吃饭”的内生性转变。\n吕梁市已认定5个市级劳务品牌，培育8个县级劳务品牌，打造了8个体现吕梁特色、市场知名度高、竞争优势突出的就业特色小镇，共带动3万余人就业。\n一技在身、一证在手，致富路在脚下铺就。“近年来，经过我们培训就业的各类护工中40%以上是脱贫人口。技能培训、外出就业成为巩固拓展脱贫攻坚成果的有力支撑。”刘智平说。\n加快文旅赋能，传统村落焕发新生机\n一根根线条、一抹抹色彩，跃然纸上的临县孙家沟村窑洞建筑群苍劲有力；一孔孔窑洞、一幅幅画作，被艺术点亮的孙家沟村，开启了一扇连通外面世界的窗口。\n被列入第七批中国历史文化名村的孙家沟村一度空心化严重。而今，谢永增孙家沟艺术馆已经走过4年多光阴。\n孙家沟村，位于临县三交镇东部，四面环山，18大院和32小院错落有致地分布在溪水南北两岸的盆地内。隐于山间的小村如何巧借艺术而蝶变？\n20世纪80年代，国家一级美术师谢永增第一次到吕梁写生，便被这片土地的质朴和雄浑所震撼；2018年，在当地政府支持下，谢永增在村里建立了艺术馆。艺术馆在红纸、红灯笼等点缀下，让古老的窑洞焕发新生机。\n几年间，四面八方的画家和游客来到孙家沟。村里举办画展近30次，签约美院写生基地近10家。文旅赋能推动了孙家沟发展，促进了农民增收，古村孙家沟“活”了。\n孙家沟村党支部书记王建龙说：“每年都有一两千学生来村里常住写生，村里配套发展起窑洞宾馆、农家乐，兴办起红枣醋厂、散养乌鸡场，每逢‘五一’、国庆、春节等节日还举办系列活动，农家乐年收入40余万元。”\n孙家沟村，是吕梁文旅赋能乡村发展的一个缩影。“当前，吕梁正深入学习‘千万工程’经验，集中力量打造100个乡村旅游重点村，让那些有特点、有文化、有山水、有乡愁的村活起来，也火起来。”吕梁市委书记孙大军表示。"
  },
  {
    "title": "以教育、科技、人才助推乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-18.htm",
    "date": "2024-01-19",
    "content": "习近平总书记指出，“推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。”教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑，也是新时代推进乡村全面振兴的关键要素，是实现农业农村现代化、加快建设农业强国的动力之源。\n教育是乡村振兴的重要基石，是实现乡村人才振兴、助力农业科技发展的根本保障；科技是乡村振兴的核心动力，为乡村教育和乡村人才队伍建设提供有力支撑；人才是乡村振兴的重要力量，引领和推动乡村教育和农业科技的发展。教育、科技、人才三者紧密关联，相辅相成，有机统一，共同构成了乡村振兴的发展基础。\n提升教育服务功能，打好助力乡村振兴“组合拳”。党的十八大以来，我国大力开展农民教育培训，完善培育体系，强化基层教学，积极推进农民田间学校、实训基地建设，各级农业农村部门培育高素质农民近800万人次，取得显著成效。但与农业农村现代化要求比，农民教育培训依然有很大提升空间。\n新时代新征程，要充分发挥教育在服务乡村全面振兴中的基础性、先导性作用，培养有文化、懂技术、善经营、会管理的高素质农民队伍。要以满足农村需求为目标，加强乡村基础设施建设，改善乡村办学条件，稳定乡村教师队伍，促进城乡教育均衡发展，提升乡村教育质量。紧紧围绕农村经济发展需求，统筹用好高等教育、职业教育等资源，建设农业农村所需相关学科专业，满足农民多样化的教育培训需求。建设线上线下相结合的农村教育培训体系，开展系统性、实践性、专业化的农业技术技能培训。发挥教育兴文化、育乡风、聚民心的作用，保护、传承、弘扬、繁荣、提升乡村文化，增强农民对乡村的归属感与认同感，为乡村全面振兴持续提供强大精神动力。\n强化科技创新驱动，跑出乡村振兴“加速度”。农业现代化，关键是农业科技现代化。世界农业发展史充分表明，科技是农业发展的原动力和驱动力，农业强国必然是科技强国。党的十八大以来，我国农业科技创新能力稳步提升，农业科技进步贡献率提升至62.4%，为乡村产业振兴提供了强劲动能。\n新时代推进乡村全面振兴，必须把发展农业科技放在更加突出的位置。要紧盯世界农业科技前沿，大力提升我国农业科技水平，加快实现高水平农业科技自立自强。强化农业基础研究，围绕种业振兴、新材料新技术、精准农业等重大领域，大力开展科研攻关，实现更多“从0到1”的原创性突破。突破“卡脖子”技术，聚焦数字化、标准化、绿色化等关键问题，推进绿色农业、智慧农业、低碳农业等发展模式，不断提升农业高质量发展水平。充分发挥涉农高校、科研院所作用，集聚全球优质农业科技资源，搭建农业科技创新的有效载体。强化企业创新主体地位，构建产学研用紧密衔接的体制机制，打造农业科技创新新引擎。以市场需求为导向，适应个性化、多元化、差异化的农产品消费需求，不断提高农业综合效益和农产品国际竞争力。\n大力推进人才振兴，激发乡村振兴发展新活力。乡村振兴，关键在人。乡村人才振兴对于引领农业农村现代化、促进城乡一体化具有重要支撑作用。党的十八大以来，我国针对乡村人才发展难题，持续创新激励保障政策，不断健全乡村人才工作体制机制，全国有农村实用人才超2300万人，各领域乡村人才规模不断壮大、素质稳步提升、结构持续优化。\n新时代推进乡村人才振兴，要加强党对乡村人才工作的全面领导，坚持把乡村人力资本开发放在首要位置，推动政府、教育机构、企业等发挥各自优势，形成以人才振兴助力乡村全面振兴的强大合力。坚持全面培养、分类施策，创建全方位、系统化、规范化、专业化的乡村人才培养体系，大力培养懂农业、爱农村、爱农民的优秀人才，为乡村全面振兴提供强有力的人才保障。坚持培养与引进相结合、引才与引智相结合，下大力气培养、引进、用好人才，吸引高校毕业生、返乡创业青年等各类人才到广袤乡村建功立业，为乡村全面振兴注入新鲜血液。强化制度保障，坚持以真挚情感留人、以优美环境留人、以发展的平台留人、以事业的前景留人，完善乡村人才激励机制，最大限度激发人才内在活力。营造良好氛围，赋予乡村人才干事创业更大的自主权，畅通乡村人才发展提升的路径与渠道，让各类乡村人才人尽其才、才尽其用。\n新时代新征程上，要坚持以习近平新时代中国特色社会主义思想为指引，锚定建设农业强国目标，有力有效推进乡村全面振兴，努力提升教育、科技、人才在服务乡村全面振兴中的功能作用，一体推进教育、科技、人才高质量发展，铆足干劲，协同配合，久久为功，扎实推进乡村产业、人才、文化、生态、组织的全面振兴，以加快农业农村现代化更好推进中国式现代化建设。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心特约研究员）"
  },
  {
    "title": "特色产业促增收",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-18.htm",
    "date": "2024-01-19",
    "content": "江苏省宿迁市宿城区学习运用“千万工程”经验，做大做强乡村特色产业，打造集品种研发、种苗繁育、栽培种植、展示展销为一体的现代化兰花生产基地，完善联农带农机制，带动村民就业增收，推进农文旅融合，为乡村全面振兴注入新活力。\n图为近日在宿城区王官集镇的蝴蝶兰产业园内，农民管护蝴蝶兰。\n陆启辉摄（人民视觉）"
  },
  {
    "title": "安徽省南陵县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-18.htm",
    "date": "2024-01-19",
    "content": "步入安徽省南陵县籍山镇三连村，房前屋后的农家院落绿意盎然，纵横交错的水泥路干净整洁。\n帮助老弱病残乡亲干农活积5分，用心照顾老人积10分，房前屋后干净整洁积20分……在三连村，村民无论是在外助人为乐、诚实守信，还是在家孝老爱亲、夫妻和睦，都可以获得积分，凭积分可以在爱心超市兑换生活用品。\n在南陵，58家爱心超市覆盖了全县15个社区43个村，成为当地培育文明乡风的重要载体。近年来，南陵县在推进和美乡村建设中内外兼修，一方面改善乡村环境，一方面培育文明乡风。得益于美丽乡村建设，许多村庄环境焕然一新。\n工山镇桃园村的变化源自于路。目前村里水泥路里程接近5000米，已经实现组组通、户户通。在村党总支书记杨长胜看来，村里每条路、每片绿化的建设都有村民积极参与的身影。“有钱出钱，有力出力，在我们村子建设中，已经成了一种风气。”\n环境美了，如何提升村民的精神风貌？2018年以来，三连村调动各方力量，建设15分钟乡村文明实践活动圈。活动圈内，有宣讲惠民政策的大讲堂，有村民议事广场，有免费提供给村民举办宴席的喜庆堂……这其中，人气最旺的当数家风家训展示馆，展示馆的墙上挂满了村里的好人好事展板。“这些身边的榜样，让村民感到可亲、可学。”村党支部书记孙灏说，“大家现在不攀比排场，都比着谁的事迹上墙展示！”\n近年来，南陵县发挥身边人身边事的示范引领作用，在全县评选乡村道德模范和身边好人650余人、“好婆媳”326名。好人好事激励着乡亲们见贤思齐、向善向好。\n去年东山村民小组进行雨污分流，有村民捐了1000米管道；东方红村民小组村民周必武自掏腰包给村里的池塘搭了亲水平台和遮阳棚……在这些村民的示范下，全村人在建设家园上拧成了一股绳。\n“村子是我们自己的家，人人出把力，幸福家园一定越来越美。”74岁的村民刘友清一句话，道出了村民的心声。"
  },
  {
    "title": "江西省上饶市广丰区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-18.htm",
    "date": "2024-01-19",
    "content": "冬日早晨，薄雾轻笼，走进江西省上饶市广丰区排山镇牌门村鹏云生态种养专业合作社的柚果基地，一颗颗金黄的马家柚挂满山坡。“每天四五十人来采摘，还是忙不过来。”在半山腰的仓储间前，前来拉货的车辆排起了队，合作社负责人李云生边装车边说。\n种好一棵树，走上致富路。上世纪90年代起，广丰区依托马家柚资源优势，建基地、推技术、创品牌，马家柚获得“国家地理标志保护产品”和“农产品地理标志保护”认定。目前全区种植面积近20万亩，综合产值近30亿元，带动5万余户果农增收。\n农业产业发展离不开技术。“我就吃过不懂技术的亏。”10多年前李云生开始种柚，3年虽然挂果，可吃起来又酸又涩。找农技专家“问诊”，才发现是土壤酸碱度问题。“第一次听说土壤也要像人一样定期体检。”李云生说，他从此走上了技术种柚之路。\n为扩大产业规模，广丰区邀请广西、云南等地科技人员和“土专家”对马家柚嫁接培育技术进行攻关，让苗木实现了规模化繁育，达到亩产1万余株。定期组织种植大户、技术骨干开展线上线下技术培训，为马家柚产业发展提供持续的人才支撑和智力保障。\n种植管理用上了“智慧大脑”。病虫情监测系统、土壤墒情监测系统、设备气象站、水肥一体化机、360度摄像头监控……在芦林街道西坛果园，种植科技范儿十足。广丰区振兴马家柚科技研究中心主任吴方方介绍，区里投入1.5亿元建成西坛马家柚标准果园，打造“生产有记录、信息可查询、质量可追溯、模式可推广”的示范样板基地。\n夯实“种植端”，发力“销售端”。在江西果福农业科技有限公司智能分拣线显示屏上，一个个马家柚果径大小、重量、糖分度数等指标清晰可见。“以前判断果品质量全靠经验，现在是数据说话。”吴方方说，通过智能分拣，果品分级更精准。近年来，广丰马家柚销售渠道不断拓宽，通过与电商企业、知名水果品牌营销商对接合作，生产与销售联结更加紧密。"
  },
  {
    "title": "本版责编：常  钦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_6-18.htm",
    "date": "2024-01-19",
    "content": ""
  },
  {
    "title": "积极推动优质医疗资源下沉（体验·民生一线观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-19.htm",
    "date": "2024-01-19",
    "content": "2023年7月，国家发展改革委、国家卫生健康委、国家中医药管理局联合发布了第五批国家区域医疗中心项目名单，包括北京大学人民医院石家庄医院、天津市肿瘤医院秦皇岛医院等49个项目。这些国家区域医疗中心建设项目的目的是提升各区域疑难复杂和重大疾病的救治能力。\n2023年3月，中共中央办公厅、国务院办公厅印发《关于进一步完善医疗卫生服务体系的意见》，要求促进优质医疗资源扩容和区域均衡布局，建设中国特色优质高效的医疗卫生服务体系，不断增强人民群众获得感、幸福感、安全感。\n推动优质医疗资源下沉是促进优质医疗资源扩容和区域均衡布局的重要一步。近年来，我国大力建设国家区域医疗中心，组建各种形式的医联体，推动优质医疗资源下沉，增强欠发达地区、基层和农村的医疗服务能力，让群众在家门口就能享受到优质、高效的医疗服务。\n当前，我国优质医疗资源数量、规模和布局情况如何？各地区各部门进行了哪些有益探索？今后如何更好推动优质医疗资源下沉？记者近日在云南、湖北、福建等地进行了采访调研。\n\n一个国家区域医疗中心建设项目的实践——\n名医做好“传帮带”\n“多亏了云南阜外的大夫，手术特别成功。”回忆起7年前来云南旅游时突发的心血管疾病，79岁的尤大爷仍然心有余悸。\n“当时我和老伴参观完一个景点，突然胸背部出现‘撕裂般的疼痛’，当场就晕过去了。”尤大爷说，自己在当地医院抢救后，确诊为主动脉夹层，随后被转至中国医学科学院阜外医院云南医院（以下简称云南阜外）。\n那时候的云南阜外投入运营不久，由云南省人民政府与中国医学科学院阜外医院（以下简称北京阜外）合作共建，是云南省唯一的一家三级甲等心血管病专科公立医院，并于2019年成为第一批国家区域医疗中心建设试点单位。\n“老人的动脉破口位于主动脉弓部小弯侧，几乎与左锁骨下动脉在同一平面，解剖条件比较棘手。”云南阜外血管外科主任郭媛媛说，“这样的手术难度较大，我们跟北京阜外血管外科专家讨论后，专家决定从北京飞来昆明为老人做手术。”\n这次手术很成功，术后第二天，尤大爷已能够下床活动。\n郭媛媛告诉记者，在云南阜外刚成立的两年时间里，由于本地医生团队相对不够成熟，遇到难度较大的危重症，北京阜外的专家经常到云南来做手术，给大家示范。\n如今，郭媛媛已顺利“出师”。同样的主动脉夹层疑难病症，郭媛媛已能担任手术主刀，成功治愈了数名患者。\n云南阜外院长助理牛国栋介绍，云南阜外完整平移了北京阜外的管理规章制度，包括学科架构、医疗管理模式及信息系统。北京阜外长期派驻临床及行政管理相关工作人员，作为科室轮值负责人指导云南阜外团队开展日常诊疗及管理工作。目前，已有超过820名北京专家在云南轮转工作过，长期保证65余名专家在云南工作。此外，云南阜外本地招聘的医院临床及行政人员，几乎全员安排至北京阜外进行进修培训。\n培训不光是技术的交流，同时也是阜外文化的传播。“在阜外，我们遵循生命至上。我们教给年轻医生，只会做手术的医生只能称之为技术匠，不能称为好医生。知识会过时，但对患者认真严谨的态度和为患者服务的精神不会过时，达到这两个要求才称得上是好医生。”牛国栋说。\n作为一名年轻的科室主任，郭媛媛坦言自己的成长，受益于北京阜外对年轻医生的培养机制。“在我培养期内，专家有时担任我的手术第一助理，在一旁指导。”\n在云南阜外，许多像郭媛媛这样的年轻医生快速成长，一批高级医疗技术推广普及：2023年，三四级手术占比达95.47%，冠状动脉手术622例，先天性心脏病手术772例……\n“未来，云南阜外和北京阜外将通过与更多高校搭建平台展开合作，依托优质医疗资源展开科研教学，完善人才服务管理制度，提升人才培养和吸引能力。同时增强人才输出‘造血’能力，带动省内各级医院的临床诊疗水平共同进步，落实好优质医疗资源下沉的国家政策。”牛国栋说。\n新闻背景\n目前，我国已确定五批共125个国家区域医疗中心建设项目，覆盖所有医疗资源薄弱省份。国家卫生健康委公布的数据显示，项目实施以来，有1400余项诊疗技术平移至输入省份，填补了300多项省域医疗技术空白，相关省份跨省就医人数明显下降。借鉴国家区域医疗中心的建设经验，各省份也在建设省级区域医疗中心。“十四五”期间，国家将支持各地建设120个左右省级区域医疗中心，推动省内优质医疗资源下沉。\n\n一个城市医联体的探索——\n专家问诊进社区\n“要多吃一些粗粮，少吃重油重盐的食物，慎吃海鲜。”湖北省武汉市江岸区劳动街社区卫生服务中心全科诊室内，来自武汉市中心医院神经内科的副主任医师操基清正在问诊，开具处方的同时，不忘叮嘱患者健康饮食。\n62岁的患者王建平连连点头。因为患有高血压、偏头痛、糖尿病等慢性病，王建平需要定期做检查。“之前我都是去市里的大医院看病，现在习惯到这里来。主要是方便，家门口就能看上三甲医院的‘专家号’。”王建平说，有了专家问诊和指导，自己的基础病得到稳定控制，一些症状减轻了不少。\n2017年开始，武汉市中心医院与江岸区劳动街社区卫生服务中心共建“紧密型医联体”。每周，武汉市中心医院都会派出不同科室的5名医生定期到劳动街社区卫生服务中心坐诊一天。\n“我们不仅负责问诊，也要带一带社区卫生服务中心的医护人员，分享一些看病的经验。”操基清说，社区卫生服务中心也会不定期组织医护人员到武汉市中心医院跟岗学习，通过双向互动，提高基层医生的诊疗水平。\n为了让医联体的建设能够长期稳定发展，武汉市中心医院还派了一名管理人员常驻社区卫生服务中心，负责中心的日常运营。“我现在的主要工作地点就在劳动街社区卫生服务中心，负责与中心医院对接，让医联体内的资源能够交流畅通。”劳动街社区卫生服务中心主任朱江说。\n近年来，武汉市中心医院将越来越多的医疗资源下沉到医联体单位，目前已形成覆盖38家医疗机构的不同类别医联体。其中，武汉市中心医院首创的智慧化全程血糖管理模式，联合20余家医联体单位开展双向转诊、落实分级诊疗，惠及20余万居民，让区域慢病健康管理服务实现一体化。\n为了让社区居民在家门口就能享受到优质医疗资源，武汉市中心医院与劳动街社区卫生服务中心还打通信息壁垒，成立“联合病房”，社区卫生服务中心的医生登录武汉市中心医院“云门诊”系统，就可以给患者开检查单。\n“只要是武汉市中心医院能做的检查，比如CT、DR（数字X线）、B超、心电图等，在社区卫生服务中心同样能做。并且患者的信息会即时传到武汉市中心医院，由医生给出诊断结果和就诊建议。”朱江介绍，当患者的身体指标出现异常，例如血糖数据过高，系统还会自动报警，医院也会立即安排相关的医生进行远程诊疗或者问诊指导。而一旦发生危险情况，在社区卫生服务中心就诊的患者可以随时转诊到武汉市中心医院。\n“下一步，我们还将在社区中心医院成立一些老年病的专科诊室。基于智慧全程血糖管理中心和分中心建设，完善区域糖尿病防治网络体系建设，实现医院与医联体单位信息互通，开展糖尿病患者协同规范化管理，也能远程指导基层糖尿病规范化诊疗。”朱江说。此外，依托互联网医院平台，武汉市中心医院进一步探索联合基层医联体单位，共同提升院外随访管理延伸服务，实现分级诊疗和双向转诊。\n新闻背景\n2017年4月，国务院办公厅印发《关于推进医疗联合体建设和发展的指导意见》，提出开展医疗联合体（以下简称医联体）建设，是深化医改的重要步骤和制度创新。利用三级公立医院优质资源集中的优势，通过技术帮扶、人才培养等手段，发挥对基层的技术辐射和带动作用。在设区的市级以上城市，由三级公立医院或者业务能力较强的医院牵头，联合社区卫生服务机构、护理院、专业康复机构等，形成资源共享、分工协作的管理模式。从2019年开始，国家卫生健康委在118个城市开展城市医联体建设试点，城市医联体建设加快推进。\n\n一个紧密型县域医共体的发展——\n群众在家有“医”靠\n“老王，是不是又忘了来复诊开药啦！自己的健康可不能忽视啊。”上午，一阵急促的手机铃声响起，正在家里休息的高桥村村民王辉煌赶紧接了起来，电话那头是福建省三明市沙县区总医院高桥分院副院长张纯棉。\n“哎呀，瞧我这记性！马上就到，您稍等一会儿。”从门厅里推出电动车，揣上医保卡，王辉煌赶往高桥分院。不到10分钟，王辉煌坐到了门诊室中，张纯棉已在这里等候。问近况、观气色、测血糖，张纯棉说：“血糖控制得不错，这是这个月的药，还得继续吃，记得每月初来复查！”这让已患5年糖尿病的王辉煌心里更踏实了。\n“现在乡镇卫生院的水平提高了，老百姓看病更方便了！”王辉煌快人快语，道出了沙县区县域医共体建设的突出成效。2017年，原沙县医院和沙县中医院合并成沙县总医院（现沙县区总医院）。目前，沙县区总医院下辖12个分院（乡镇卫生院）、2个社区卫生服务中心和132个村卫生所，组建成紧密型县域医共体，承担全区26万人的基本医疗、基本公共卫生服务、预防保健等职责。\n“总医院成立以后，在福建省肿瘤医院的帮助下成立了肿瘤科，规范提升了医务能力，同时下派医务人员支援乡镇分院建设，分院力量得到极大加强。”沙县区总医院院长谢显金介绍。张纯棉告诉记者，在高桥分院，能诊治的疾病种类已经从53种升至80多种，实现了一般的病种就近治疗，患者不必再跑到几十里外的县城就诊。\n“要不是5年前的医生下乡，自己的毛病压根就不能尽早发现。”王辉煌回忆，2019年夏，高桥分院医务人员下乡巡诊，自己异常的血糖指标引起了医务人员的重视。\n县域医共体搭建以后，沙县区总医院成立了健康管理部，明确了“以基层为重点、预防为主”的健康管理思路。比如，在老年人、慢性病患者健康管理方面不断探索，成立高血压病、2型糖尿病、严重精神障碍、结核病四大管理中心，建立总院和基层分院协作分工机制，为慢性病患者提供高质量的服务。\n王辉煌就被纳入高桥分院的健康管理名单中。他拿出结算单，“每月一次的复诊开药，除去医保支付部分，单次开药费用个人负担也不重。”\n在高桥分院小楼一层，新开的中医馆人头攒动，针灸、中药代煎等各项业务进行得有条不紊。“家门口有了中医保健，放心也省心！”60多岁的陈阿兰刚刚做完治疗。\n离高桥镇15公里的夏茂镇，夏茂分院副院长邓盛炳介绍，新建成的血透中心去年8月正式开科，周边10多名肾病患者再也不用一周三次奔波到区里透析。“除此以外，我们在2020年就建立了胸痛中心，截至目前已经成功处置了8名胸痛患者。”邓盛炳说。\n“自2017年县域医共体建立以来，沙县区累计将13个医疗卫生重大项目纳入区里为民办实事项目，总计投入2.38亿元、引进17位专业技术人才和108位定向培养人才来加强基层医疗机构建设，基本实现群众在家有‘医’靠。”沙县区卫健局局长许法水表示。\n新闻背景\n2017年4月，国务院办公厅印发《关于推进医疗联合体建设和发展的指导意见》，提出在县域主要组建医疗共同体。重点探索以县级医院为龙头、乡镇卫生院为枢纽、村卫生室为基础的县乡一体化管理。充分发挥县级医院的城乡纽带作用和县域龙头作用，形成县乡村三级医疗卫生机构分工协作机制，构建三级联动的县域医疗服务体系。经过几年的探索和建设，我国已建成县域医共体超4000个，在800多个县级行政区试点建设紧密型县域医共体。"
  },
  {
    "title": "让群众就近享有高质量医疗服务（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-19.htm",
    "date": "2024-01-19",
    "content": "“家门口就能挂‘专家号’，看病越来越方便”“社区医院做完检查，上级医院专家就能给出‘云诊断’”“国家区域医疗中心建设项目的实施，让地方的医疗水平大幅提升”……采访中，一个个生动的案例，让记者深切感受到我国推动优质医疗资源下沉取得的成效。\n近年来，我国不断深化医药卫生体制改革，将更多医疗机构纳入医联体，完善异地就医直接结算机制，推进国家和省级区域医疗中心建设，让健康惠民政策落实到“最后一公里”，持续提升基本医疗卫生服务的公平性、可及性。一系列举措进一步增强了基层医疗服务能力，缩小了区域差距，更好地满足了群众就近享有高质量医疗服务的需求。\n面对人民群众日益增长的美好生活需要，全面推进健康中国建设，仍需我们继续推动医疗服务重心下移、资源下沉，增加优质医疗资源供给，解决优质医疗资源不均衡、高水平医疗服务供给差异大等问题。\n推动优质医疗资源下沉，要把提升医疗服务能力放在首位。要根据目标地区医疗资源的实际情况，注重补齐短板弱项。国家区域医疗中心建设项目的输出医院负责带动项目医院加强专科建设，重点加强外转率高、就医需求大的专科建设，如癌症、心血管、骨科、儿科等，提升疑难复杂疾病患者救治能力。医联体的牵头医院，应该注重提升基层成员单位的常见病、多发病的诊治能力，畅通大病和疑难杂症的转诊渠道，推动一般病在市县解决。\n推动优质医疗资源下沉，要注重培养医疗人才。医疗人才是医疗资源的根本，不仅要将好的医疗设备、有效的治疗药物下沉到偏远地区和基层，还要将先进的医疗技术和理念传授给当地医护人员。国家区域医疗中心建设项目的输出医院派出科室骨干力量，在做好患者诊治的基础上，手把手带教受援医院的医护人员，加强医学知识和技能培训，同时提供更多进修机会，切实提升其业务能力。\n推动优质医疗资源下沉，还要改善医院管理，提升服务效率。完善的医院管理制度有利于提升医疗服务效率，更好保障医疗质量。国家区域医疗中心建设项目的输出医院一方面派驻骨干人员担任项目医院的管理人员，帮助项目医院优化管理架构，完善规章制度；另一方面，帮助项目医院加强信息化建设，重点在远程医疗服务方面发力，让输出医院的优质医疗资源通过网络辐射到项目医院。\n党的二十大报告提出，“促进优质医疗资源扩容和区域均衡布局”。推动优质医疗资源下沉是区域均衡布局的重要一步。发达地区、大城市、大医院要加大对欠发达地区、偏远地区、农村和基层的医疗帮扶，大家一起努力，就能实现人人享有均等化的基本医疗卫生服务，实现人人享有均质化的危急重症、疑难病症诊疗和专科医疗服务。"
  },
  {
    "title": "与用人单位发生劳动争议如何解决？（民生服务港）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-19.htm",
    "date": "2024-01-19",
    "content": "不少劳动者在与用人单位发生劳动争议后，不清楚应该如何维护好自身权益，需要走哪些法律途径？对此，人力资源社会保障部调解仲裁管理司有关负责人进行了解答。\n根据劳动争议调解仲裁法第四条、第五条规定，发生劳动争议后，劳动者可以与用人单位协商解决。如果协商达成一致的，双方可以签订和解协议。如果当事人不愿协商、协商不成或者达成和解协议后在约定的期限内不履行的，劳动者可以依法向调解组织申请调解，也可以依法向劳动合同履行地或者用人单位所在地的劳动人事争议仲裁委员会申请仲裁。\n发生劳动争议，是否可以直接向人民法院起诉？\n人力资源社会保障部调解仲裁管理司有关负责人表示，根据劳动争议调解仲裁法有关规定，“协商—调解—仲裁—诉讼”是我国劳动人事争议处理的基本程序和方式。其中，协商、调解不是必经程序，可由双方当事人自愿选择，但仲裁是诉讼的必经前置程序，只有先经过劳动人事争议仲裁委员会仲裁，对仲裁结果不服的才能向人民法院起诉。\n为便利当事人维权，人力资源社会保障部开发了“互联网+调解”服务平台，提供劳动人事争议调解网上申请、案件处理进展查询和法律法规政策查询等服务。通过该平台，当事人不用再到现场递交调解申请书，可以直接网上递交。当事人可以登录全国劳动人事争议在线调解服务平台，也可以通过国家政务服务平台、人力资源社会保障政务服务平台或电子社保卡等渠道获取在线调解服务。"
  },
  {
    "title": "本版责编：刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-19.htm",
    "date": "2024-01-19",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "让文学走近更广大读者（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_1-20.htm",
    "date": "2024-01-19",
    "content": "核心阅读\n在大众文化生活日趋丰富多样的当下，文学要被看见、被选中、被送到潜在读者手中，需要对自身资源进行媒介转化和传播赋能\n在新的时代语境下，密切文学与社会生活、人民群众的血肉联系，建设一种有活力的文学生活，才是人们尤为期盼的\n文学广泛而深入地在我们的语言、情感和思想中刻下印记，文学传播也应找准与今天人们日常生活、审美旨趣、精神追求的契合点\n\n“再平凡的生活也有微光，再小的故事都值得聆听”，在2024“文学中国”跨年活动举办前，人民文学出版社发布启事征集素材，邀请读者用短视频记录下文学带来的触动，“分享你生命中的文学时刻”。\n自2021年以来，“文学中国”跨年活动每年陪伴读者在精彩纷呈的文学典礼中辞旧迎新。这次，在名家对谈、经典诵读的基础上又增添了短视频征集，旨在调动社会大众的参与热情，分享普通人的文学时刻、文学记忆，让文学走近更广大读者。\n近年来，越来越多的文学分享、文学纪录片、文学综艺等受到欢迎，互联网上文学类短视频、音频产品层出不穷。文学跃出字里行间，借助更多元的媒介形态，进入文学爱好者的日常生活。文学“跨界”传播，触达更广大的领域，体现了当下精神文化生活的丰饶活跃，也为我们思考如何进一步推动新时代文学高质量发展提供了独特视角。\n展现文学多维魅力\n2022年11月20日第八届鲁迅文学奖颁奖典礼在北京中央歌剧院举行，2023年11月19日第十一届茅盾文学奖颁奖典礼在浙江乌镇举行，两场颁奖活动都以专业化、多平台直播的晚会形式呈现，让文学站上更大舞台。\n在浙江乌镇的“茅盾文学奖之夜”上，晚会导演组提前为获奖的5部长篇小说分别拍摄了视频短片。拍摄团队跟随获奖作家的脚步回到其生活与创作的地方，循着作家的目光凝视苍茫山河、人间烟火，捕捉作家在滚烫的生活现场迸发灵感的瞬间，展现作家的赤子之心和对艺术的敬畏之心。这些影像记录让优秀文艺创作者成为主角，将作家推向前台。人们借此了解作品背后的故事，体会创作的甘苦，从而对文学的魅力和价值有更深认识。\n“每当想到《额尔古纳河右岸》，就会想到那里驯鹿逐苔藓而栖，繁星低垂于夜空。篝火旁，人们载歌载舞，饮酒欢唱，直到天亮又看见森林之间，弥漫着薄纱一样的雾……”来自直播间的推荐，带动作家迟子建的长篇小说《额尔古纳河右岸》在2022年一年之内销量超过百万册。在热播文学类综艺节目《我在岛屿读书》中，多位嘉宾在镜头前深情回忆已故作家史铁生，相关片段随着二度加工的短视频广为传播，让史铁生的散文《我与地坛》进入更多读者视野，同名文集跃居文学畅销书榜前列。2023年2月，一篇题为“几乎是震撼着读完的一本书”的读书笔记，在社交平台上5天内点赞量突破10万，引发其他博主相继推荐长篇小说《烟霞里》，让这部作品短期内多次加印。\n上述这些出版界、文学界津津乐道的案例，让我们看到的不只是文化消费场景与图书营销方式的变化翻新，究其根本，不管是直播销售、综艺节目还是新媒体口碑传播，激活的都是优秀文学作品自身具有的艺术感染力与潜在能量。在大众文化生活日趋丰富多样的当下，文学要被看见、被选中、被送到潜在读者手中，需要对自身资源进行媒介转化和传播赋能。唯有打破思维定势，深入挖掘、立体呈现优秀作品的多维度魅力，才能让文学再度焕发活力。\n密切文学与社会生活的联系\n正如不少评论者提到的，对文学“跨界”传播的期待，其实折射的是对文学影响力的期待、对当下创作与时代生活互动的期待。在新的时代语境下，密切文学与社会生活、人民群众的血肉联系，建设一种有活力的文学生活，才是人们尤为期盼的。\n让文学与社会大众积极互动，建设有活力的文学生活，类似的努力与实践构成中国现当代文学史的一条重要脉络。有研究者指出：“100年前，我们的作家们也演讲，也给读者回信，也和读者交流互动，小说在报纸上采用连载的方式。当年的那些市民报纸、那些演讲会也是与大众交流的新形式。”鲁迅的一句话至今仍被不断引用：“无穷的远方，无数的人们，都和我有关。”一部中国现当代文学史，也是一部不断回应现实生活脉动、回应大众精神需求的历史。\n2023年，由中国现代文学馆策划并参与制作的人文谈话类节目《文学馆之夜》，就以“让我们谈论与文学有关的一切”为口号，带观众于妙趣横生的交谈中，感受文学与当代生活的关系。中国现代文学馆馆长李敬泽推开文学馆的大门，和来自不同领域的作家、导演、学者、媒体人，一同走进摄影棚围坐聊天，从7个呼应当下、活泼有趣的话题发散开来，与馆藏展品代表的文学典型故事不断激荡、相互融合：从鲁迅与沈从文的经典作品，聊到现代人与故乡的情感；从老舍手稿《多编好相声》聊到语言类综艺节目代表的当代人说话之道；从《背影》作者朱自清的雕像，聊到不同时代作家笔下的父子关系；还有当代“跑步文化”“脑机接口”这样的话题，与经典文学作品之间或隐或显的关联。7次“文学馆之夜”的漫谈，从文学出发，映照出世界的广阔，也为当代读者打开了视野，体认到文学内在的浩瀚。\n除了《文学馆之夜》，还有像《文学的故乡》《文学的日常》《但是还有书籍》等一系列人文类节目，都通过不同角度的创意策划和不同风格的影像呈现，展示文学更加生活化、趣味化的一面，拉近了年轻受众与经典作品的距离。从这些节目可以看到，当代人亲近文学的方式并非只有阅读一种，文学带给人们的影响也绝非仅仅是记住一些名篇佳句。文学广泛而深入地在我们的语言、情感和思想中刻下印记，文学传播也应找准与今天人们日常生活、审美旨趣、精神追求的契合点。\n释放文学创新潜能\n究其实质，文学所跨之“界”，是现有文学创作、发表、传播、评价机制的边界，以及文学生态和审美趣味所形成的固定读者圈。与借助新媒体推动文学广泛传播同样迫切的，是要打破那些束缚文学发展的旧有观念和封闭视野，将有生机、有活力、体现人民性和时代性的文学潜能释放出来。而这最终还是要落到文学创作上。\n文学是一种个性化的表达，但同时又是和所处时代的读者、写作者进行的交流对话。文学创作要想和时代生活建立密切联系，就要关注正在发生的时代变化。我们评判一部作品并不单纯从文学技巧、表现手法的角度，而更看重文学提供的对于现实生活独特的理解、新的认识、新的看法以及新的表达。2020年在中国作家协会召开的全国新时代乡村题材创作会议上，中国作协领导指出，发扬乡村题材写作的优秀传统，塑造新人，书写新史诗，需要作家掌握新知识、熟悉新领域、开拓新视野。只有在深入参与人民群众创造新生活的实践中，获得对自我与世界的新认识，完成创作主体的锻造，才能焕新文学的内容和形式，使其更好融入社会生活，满足人民群众日益增长的精神文化需求。\n文学创新并不只是作品样态与创作手法的更新，而是关涉新时代文学如何回应时代这一重要命题。借力新媒体丰富传播方式、拓展传播范围的种种努力，都应当建立在紧跟时代、回应时代的基础之上。通过文学生态的重塑和文学价值的弘扬，让“跨界”传播的文学再度进入日常生活，让那些“生命中的文学时刻”发出光亮，照耀这个时代充满生机的文学生活。\n（作者为《当代》杂志主编）\n版式设计：沈亦伶"
  },
  {
    "title": "传统经典与当下观众的双向奔赴（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_2-20.htm",
    "date": "2024-01-19",
    "content": "传世400多年的《牡丹亭》，蕴含一代代艺术家的执着守望，如同一束艺术之光穿越时空，照见这场传统经典与当代观众的双向奔赴。\n\n“不到园林，怎知春色如许！”2023年以来，上海昆剧团全本《牡丹亭》已在国内巡演近40场，先后亮相北京、江西、宁夏、河南、山东、江苏等地，所到之处，一票难求。演出不是折子戏，不是串折连缀，而是全本55出，观众们连续三天从城市的四面八方奔赴剧场，细细品味来自400多年前的经典全貌。这在文化产品极大丰富、生活节奏不断加快的今天，着实令人感动和振奋。2023年3月，全本《牡丹亭》参加文化和旅游部“新时代舞台艺术优秀剧目展演”，线上50多个平台同步播出，在线观看人次达1300多万。\n昆曲作为首批入选联合国教科文组织“人类口头和非物质遗产代表作”名录的传统戏曲，承载着中华文化的基因和血脉。《牡丹亭》正是昆曲王冠上的一颗璀璨明珠。作者汤显祖曾说：“一生四梦，得意处惟在《牡丹》。”《牡丹亭》以深邃的思想内涵和美学意蕴闻名。明清传奇多为情节剧，讲究“一人一事”“立主脑”，《牡丹亭》则以三组相对独立的剧情段落为主干，情与理的冲突贯穿始终，形成了一波三折、精彩纷呈的折叠式结构。\n相较于《西厢记》《孔雀东南飞》等其他古典作品，全本《牡丹亭》不单单讲述一个动人的爱情故事，同时也是一部展现古代社会文化和戏曲美学的经典之作。在丰厚的历史文化背景下，杜丽娘穿越生死，实现对理想人格的追求和对生命意义的追寻，在400多年后的今天，仍具有深刻的启发性。如何在继承传统经典的基础上融入时代气韵，让观众更深入地了解原著的思想内涵和艺术魅力？全本《牡丹亭》做出有益尝试。\n不同于青春版、精华版、典藏版等各版本的《牡丹亭》，全本55出《牡丹亭》一折不少，保留原著的丰富内涵，充分展现人物性格，坚持词曲完整、文辞典雅、意境深邃。全本《牡丹亭》将汤显祖原作69首集唐诗中的47首计182句通过剧中人物呈现，不仅达到诗与意会、言随意转的艺术效果，同时起到承前启后、画龙点睛的作用。全剧除了展现爱情主线的《惊梦》《寻梦》等折目外，还充分做到戏剧场面冷热交替、动静互补。其中，涉及喧闹热烈场面的19出，《骇变》《诇药》等体现陈最良、石道姑人物个性的段落，特色鲜明，令人忍俊不禁；武戏场面《淮警》《御淮》《折寇》《围释》等，刀枪并举，锣鼓喧天；民俗场面《劝农》等，拉近水磨雅韵与市井烟火的距离。\n在表达形式和舞台呈现方面，全本《牡丹亭》结合历史文化，将诗意境界和唯美场景充分融合，尤其是大转台的运用，流畅实现复杂的换场和迁景，加快了叙事节奏，营造出传统昆曲富有诗性的意境氛围。唱腔音乐根据清乾隆五十七年成书的《纳书楹曲谱》整理改编，在遵循传统昆曲艺术的基础上，对原有节奏较慢、唱腔柔婉流丽有余而刚劲跌宕不足之处进行改进，力求做到曲调优美、句读分明，实现曲调和词意的有机统一，符合当下观众审美需求。全剧制作了百余套精美戏服，主演的每套服装都是手绣完成，展现昆曲艺术的精致典雅，让人过目难忘。\n全本《牡丹亭》的成功，折射出上海昆剧团40多年的深厚积淀和“五班三代”的传承精神。演出阵容全部起用青年演员，老艺术家作为主创团队幕后担当，倾囊相授。2023年，主演罗晨雪和胡维露凭借该剧分别获得第三十一届中国戏剧梅花奖和第三十一届上海白玉兰戏剧表演艺术奖主角奖，展示出传承创新和人才培养的扎实成果。经典与时代相会，古老与青春交响，传统文化在新的时代焕发出勃勃生机。\n人间至情牡丹亭，千古一梦今共享。全剧终了，两位主演携手向台上的“汤显祖”鞠躬致敬，令观者动容。传世400多年的《牡丹亭》，蕴含一代代艺术家的执着守望，如同一束艺术之光穿越时空，照见这场传统经典与当代观众的双向奔赴。"
  },
  {
    "title": "飞驰方舟  生命温度（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_3-20.htm",
    "date": "2024-01-19",
    "content": "“你好，120。”接线声响起，生命接力就此启程。网络纪录片《中国救护》聚焦天津、重庆、杭州3座人口超千万的特大城市，近距离呈现一线急救场景。创作团队历时3年辗转各地，汇集近40个真实急救案例，通过影像方式普及急救常识。紧张气氛中，救护人员规范、默契、有序地进行抢救，“一息尚存，就不放弃”，呼啸而过的救护车犹如生命快艇，承载着希望，昼夜行进。每一个案例，都给人以感动。紧张抢救之外，作品还讲述了医患、亲友之间的温情故事；在记录和科普维度之外，延伸出人文关怀视角。作品注重用特写镜头，呈现关键时刻的温情，无论是抢救成功后的相视一笑，还是与死神赛跑的汗与泪，抑或是医患之间相互支撑的善意，都有直击心灵的力量。飞驰的救护车，一场场救治，折射出中国医疗事业的发展，更传递出生命的坚强和社会的温暖。\n（焦  阳）"
  },
  {
    "title": "家风智慧  生动讲述（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_4-20.htm",
    "date": "2024-01-19",
    "content": "家风正，则民心淳；民风正，则社稷安。家风家教是一个家庭宝贵的精神财富，也是中华优秀传统文化的重要组成。系列微广播剧《传家有道》选取12则中国传统故事，生动展现家风文化蕴含的家庭教育智慧。其中，既有孟母三迁、岳母刺字等人们耳熟能详的故事，也有司马迁、韩愈、欧阳修等文化名家的家风家训，传递出仁爱、勤勉、诚信等美好品质。广播剧每集8分钟，简洁生动，适应当下快节奏生活方式，在每集结尾，画外音的旁白释义升华主题，给人以启迪。三维立体声技术的应用，则为故事讲述打造沉浸式的空间感，戴上耳机，仿佛近距离与古人进行跨越时空的对话。“家家皆尊孝道、户户同守诚信、人人皆崇勤俭、代代同尚仁义”，主题歌《家风中华情》以中国传统五声音阶创作，旋律流畅、婉转动听，为广播剧在互联网传播提供助力，带来更多关注。\n（王  飞）"
  },
  {
    "title": "宵夜故事  生活滋味（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/19/nw.D110000renmrb_20240119_5-20.htm",
    "date": "2024-01-19",
    "content": "宵夜，是美食的滋味，也是生活的滋味。纪录片《向着宵夜的方向》第三季延续前两季风格，以宵夜为叙事线索，简洁明快地讲述30余个城市的灯火故事。该片将镜头对准街头巷尾接地气的宵夜小店，记录店主和顾客之间的温情互动，并巧妙利用剪辑手段营造现场感，展现夜生活的烟火气和人情味，平凡而温暖，细微而感人。无论是家人齐坐、在工作一天后聊聊家常，还是三五好友欢聚畅谈人生，观众仿佛置身其中，一同品味美食，舒缓身心。热闹的街景、香气四溢的美食，以及灵动的特效字幕和动画，营造出轻松活泼的“轻综艺”观看体验。较有新意的是，作品将视角扩展至海外华人开办的夜宵店，以中华美食文化视角，呈现“天涯若比邻”的美好情感。城市不同，美食不同，人物不同，但对家乡的依恋、对生活的热爱、对文化的认同是一样的。\n（付  怡）"
  }
]