[
  {
    "title": "中共中央政治局常务委员会召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-01.htm",
    "date": "2024-01-05",
    "content": "■党的十八大以来，党中央每年专门听取全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告，这是坚持和加强党的全面领导的一项重要制度安排。实践证明，这项制度安排有利于党总揽全局、协调各方，有利于保持党的团结统一和强大战斗力，有利于发挥中国特色社会主义制度的优势。这次会议是党的二十大之后，中央政治局常委会首次听取5家党组工作汇报和中央书记处工作报告，目的就是要把这项制度坚持好、完善好\n■今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年，全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组要以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，全面贯彻党的二十大和二十届二中全会精神，坚持党中央集中统一领导这个最高政治原则，紧紧围绕推进中国式现代化这个最大的政治，不忘初心、牢记使命，锐意进取、敢作善为，在党中央统一指挥下形成合奏，紧扣一个“实”字抓好党的二十大战略部署的贯彻落实，为推进强国建设、民族复兴伟业作出更大贡献\n■新的一年里，中央书记处要围绕中央政治局、中央政治局常委会部署要求，全面贯彻党的二十大和二十届二中全会精神，立足自身职责，强化政治担当，扎实履职尽责，提高议事办事水平，突出重点、抓好落实，继续完成好党中央交办的各项任务\n\n新华社北京1月4日电  中共中央政治局常务委员会1月4日全天召开会议，听取全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报，听取中央书记处工作报告。中共中央总书记习近平主持会议并发表重要讲话。\n会议指出，党的十八大以来，党中央每年专门听取全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告，这是坚持和加强党的全面领导的一项重要制度安排。实践证明，这项制度安排有利于党总揽全局、协调各方，有利于保持党的团结统一和强大战斗力，有利于发挥中国特色社会主义制度的优势。这次会议是党的二十大之后，中央政治局常委会首次听取5家党组工作汇报和中央书记处工作报告，目的就是要把这项制度坚持好、完善好。\n会议认为，党的二十大以来，全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组坚持以习近平新时代中国特色社会主义思想为指导，坚定维护党中央权威和集中统一领导，认真学习贯彻落实党的二十大精神，围绕党和国家工作全局履职尽责，切实加强党组自身建设，认真履行全面从严治党责任，为推动经济发展、保持社会稳定作出了积极贡献，各方面工作取得了新成效。\n会议认为，党的二十大以来，在中央政治局、中央政治局常委会领导下，新一届中央书记处积极主动作为，认真履职尽责，在推动党中央决策部署落实、加强党内法规制度建设、指导群团建设和改革等方面做了大量有效工作。\n会议强调，今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年，全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组要以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，全面贯彻党的二十大和二十届二中全会精神，坚持党中央集中统一领导这个最高政治原则，紧紧围绕推进中国式现代化这个最大的政治，不忘初心、牢记使命，锐意进取、敢作善为，在党中央统一指挥下形成合奏，紧扣一个“实”字抓好党的二十大战略部署的贯彻落实，为推进强国建设、民族复兴伟业作出更大贡献。\n会议强调，新的一年里，中央书记处要围绕中央政治局、中央政治局常委会部署要求，全面贯彻党的二十大和二十届二中全会精神，立足自身职责，强化政治担当，扎实履职尽责，提高议事办事水平，突出重点、抓好落实，继续完成好党中央交办的各项任务。"
  },
  {
    "title": "习近平就伊朗发生严重恐怖袭击事件向伊朗总统莱希致慰问电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_2-01.htm",
    "date": "2024-01-05",
    "content": "新华社北京1月4日电  1月4日，国家主席习近平就伊朗发生严重恐怖袭击事件向伊朗总统莱希致慰问电。\n习近平表示，惊悉贵国克尔曼省发生严重恐怖袭击事件，造成重大人员伤亡。我谨代表中国政府和中国人民，向遇难者表示深切哀悼，向伤者和遇难者家属致以诚挚慰问。\n习近平强调，中方反对一切形式的恐怖主义，强烈谴责恐怖袭击行为，坚定支持伊朗维护国家安全稳定的努力。"
  },
  {
    "title": "聚焦“国之大者”  强化政治监督",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_3-01.htm",
    "date": "2024-01-05",
    "content": "强化政治监督，是纪检监察机关肩负的重大政治责任。\n党的二十大报告提出，“推进政治监督具体化、精准化、常态化”。习近平总书记在二十届中央纪委二次全会上强调，“政治监督是督促全党坚持党中央集中统一领导的有力举措，要在具体化、精准化、常态化上下更大功夫。”\n2023年是全面贯彻落实党的二十大精神的开局之年。作为党内监督和国家监察的专责机关，中央纪委国家监委和各级纪检监察机关牢牢把握全面贯彻落实党的二十大精神这条主线，紧紧围绕服务保障新时代新征程党的使命任务，找准围绕中心、服务大局的重点任务、具体路径和有力抓手，推进政治监督具体化、精准化、常态化，确保党中央重大决策部署不折不扣落到实处。\n强化政治引领，始终保持政治监督正确政治方向\n新时代新征程政治监督的根本任务就是推动党员干部深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，确保党中央重大决策部署和习近平总书记重要要求不折不扣落到实处。\n中央纪委国家监委和各级纪检监察机关强化政治监督，纠正政治偏差，确保全党在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致，推动党中央决策部署落地见效。\n防范惩治统计造假是党中央部署的重大政治任务，中央纪委国家监委驻国家发展改革委纪检监察组将此作为政治监督的重点。\n“推动国家统计局围绕数据失实、权力干预、责任追究、整改效果等方面可能存在的问题进行全面清查，系统梳理党的十九大以来查处的各类统计造假案件，组织开展统计造假问题线索大起底，推动建立防治统计造假的刚性制度。”中央纪委国家监委驻国家发展改革委纪检监察组相关同志说。\n中央纪委国家监委研究室有关负责人介绍，当前开展政治监督，就是要站稳政治立场，推动党的二十大精神、党中央决策部署同部门、行业、领域实际紧密结合，从一项项工作、一件件事情中，看党的二十大关于完整准确全面贯彻新发展理念、主动构建新发展格局、着力推动高质量发展等战略部署落实了没有、落实得好不好；看党中央提出的重点任务、重点举措、重要政策、重要要求贯彻得怎么样；看属于本地区本部门本单位的职责有没有担当起来。\n党的二十大以来，各级纪检监察机关围绕以中国式现代化全面推进强国建设、民族复兴伟业，细化实化政治监督内容，保障党的二十大精神完整、准确、全面落实。\n浙江省纪委监委选取山海协作“飞地”高质量发展、浙江医学检查检验结果互认共享改革、山区26县乡村振兴富农惠农政策落实等事项作为切入口，开展调研监督，及时查纠思想认识不到位、制度机制不完善、监管存在盲区死角等问题。\n湖南省纪委监委将习近平总书记重要指示批示作为第一政治要件，建立健全台账管理、专班推进、动态跟踪、督查问责等闭环落实机制，督促相关地区和部门一件一件抓具体抓到位。\n强化服务保障，推动解决突出问题\n日前，中央纪委国家监委网站发布消息：2023年以来，中央纪委国家监委把开展耕地保护专项监督作为政治监督的重要内容，对66件耕地违纪违法问题线索进行集中督办交办，督促强化执纪执法，严查问题背后的责任、腐败和作风问题。截至目前，66件问题线索已全部办结，共追责问责746人，其中204人为地方党委、政府或部门“一把手”。\n守住18亿亩耕地红线，事关粮食安全，事关国计民生。党的二十大以来，中央纪委国家监委和各级纪检监察机关把加强耕地保护监督作为重要任务，持续强化监督执纪问责，推动党中央耕地保护决策部署不折不扣贯彻落实。\n中央纪委印发《关于开展乡村振兴领域不正之风和腐败问题专项整治的意见》，把坚决惩治粮食安全、耕地保护等战略举措落实中的腐败和作风问题作为重点，在全国纪检监察系统内作出部署；向各省（区、市）纪委监委发函，对聚焦耕地保护加强政治监督作出具体安排。\n广西、海南等地纪委监委出台专门措施，督促相关地方和部门进一步落实农田耕地保护主体责任。吉林省纪委监委结合开展的调研谈话监督工作，将耕地保护作为对相关党委（党组）、部门（单位）“一把手”和领导班子的必谈内容……通过拧紧责任的发条，推动耕地保护相关政策举措落到实处。\n党中央重大决策部署到哪里，政治监督就跟进到哪里。\n为守护绿水青山，湖北省各级纪检监察机关紧盯中央环保督察移交问题责任追究、沿长江地区生态环境保护、南水北调水源保护等重点，持续强化监督执纪问责。\n青海省纪委监委紧盯木里矿区及祁连山南麓青海片区生态环境综合整治、中央和省级环保督察反馈发现问题整改、2022年黄河流域生态环境警示片反映问题整改，建立专班专抓机制。同时，建立生态环保专项信访举报台账。\n中央纪委国家监委指导各地纪委监委紧密联系实际，把牢监督方向、深入研究选题，分主题明确本地监督重点，分板块推动各派驻机构抓实政治监督任务；监督保障机构改革平稳有序；紧盯金融领域“靠金融吃金融”、政商“旋转门”和“逃逸式辞职”等重点问题，督促深化整治、全方位推动整改；督促中管高校纪检监察机构开展政治监督……上下联动，形成合力，有力保障了党和国家相关重点工作的顺利推进。\n融入日常、做在经常，常态化开展政治监督\n政治监督贵在日常，要在坚持。\n“要把政治监督贯穿党领导经济社会发展全过程各方面，融入重大发展战略、重要政策举措、重点项目任务的制定和落实之中，推动完善党中央重大决策部署落实机制，以有力有效日常监督促进各项政策落地见效。”中央纪委国家监委研究室有关负责人说。\n各级纪检监察机关强化全过程全链条监督，推动党中央决策部署不折不扣贯彻落实。\n江西省纪委监委坚持常态化、规范化开展政治谈话，推动上下级“一把手”面对面谈；改进函询工作，对省直单位“一把手”函询时，增加分管省领导审核把关环节，并要求其开展教育提醒，压实“一岗双责”。\n广西壮族自治区纪委监委对重大专项工作制定监督清单，实现清单式推进、台账式管理。同时，建立健全政治监督工作“回头看”机制，在重要时间节点对贯彻落实习近平总书记重要讲话和重要指示批示精神、贯彻落实党的二十大精神情况开展“回头看”。\n巡视是政治巡视，是推进党的自我革命、全面从严治党的战略性制度安排。2023年开展了两轮中央巡视，共巡视57家中管企业、5家中管金融企业、7家中央国家机关单位。\n“我们坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻中央巡视工作方针，把‘两个维护’作为根本任务，推动巡视工作向深拓展、向专发力、向下延伸。”中央巡视办有关负责人介绍，将按照《中央巡视工作规划（2023—2027年）》要求，忠诚履行党中央赋予的职责使命，守正创新，勇于亮剑，以有力政治监督为中国式现代化提供坚强保障。"
  },
  {
    "title": "积极的财政政策如何适度加力、提质增效（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_4-01.htm",
    "date": "2024-01-05",
    "content": "开栏的话\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。中央经济工作会议要求，2024年要坚持稳中求进、以进促稳、先立后破，多出有利于稳预期、稳增长、稳就业的政策，在转方式、调结构、提质量、增效益上积极进取，不断巩固稳中向好的基础。\n本报今起推出“政策问答·2024年中国经济这么干”专栏，就广大干部群众关注的热点问题，邀请权威部门、相关专家学者进行解答，帮助人们深刻领会党中央对经济形势的科学判断，准确把握今年经济工作的政策取向，进一步增强做好经济工作的信心和底气。\n\n财政政策是政府实施宏观调控的重要手段，主要通过税收、赤字、转移支付等手段对经济运行进行调节。落实中央经济工作会议精神，2024年，积极的财政政策如何适度加力、提质增效？\n“‘适度加力’，主要是加强财政资源统筹，组合使用多种政策工具，适度扩大财政支出规模，促进经济持续回升向好。”财政部相关负责人说，扩大支出要加强财力保障，今年还将安排一定规模的赤字，确保财政总的支出规模有所增加。\n“今年将继续安排适当规模的专项债，支持地方加大重点领域补短板力度。2023年执行中增发的1万亿元国债，也将以强有力的资金保障支持灾后恢复重建和提升防灾减灾救灾能力。”财政部预算司司长王建凡说。\n这些年，中央财政预算安排不断加大对地方的倾斜力度。“今年中央对地方转移支付仍然保持一定规模，并向困难地区和欠发达地区倾斜，强化财力薄弱地区的资金保障，兜牢基层‘三保’底线。”王建凡说。\n减税降费政策措施要落地生根，让企业轻装上阵。2023年，我国分批延续、优化和完善了70余项税费优惠政策。财政部税政司司长贾荣鄂说，在上述优惠政策大部分直接延续至2027年年底的同时，2024年还将落实好结构性减税降费政策，提高政策精准性和针对性，重点支持科技创新和制造业发展。\n“提质增效”，则意味着把同样的钱花出更大的成效，并加强与其他宏观政策协同联动，同向发力、形成合力，最大程度提升宏观政策的调控效能。\n在优化财政支出结构方面，中国财政科学研究院研究员王泽彩认为，要紧紧围绕高质量发展要求，强化国家重大战略任务财力保障，把财政资金用在刀刃上，“加大基础研究投入，落实推动京津冀协同发展等重大战略的财税举措，持续强化对生态功能重要地区的转移支付力度。”\n王泽彩认为，财政作为国家治理的基础和支柱，积极的财政政策适度加力、提质增效，将进一步牵引带动经济回升向好，形成经济发展和财政增长良性循环。"
  },
  {
    "title": "北京西城区推进文物建筑活化利用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_5-01.htm",
    "date": "2024-01-05",
    "content": "习近平总书记强调：“要让更多文物和文化遗产活起来，营造传承中华文明的浓厚社会氛围。”\n在北京市西城区泰安里，古朴交融现代，从百年文物建筑到时尚“打卡”街区的实践探索，成为文物活化利用的生动注脚。\n阳光洒在木扶梯上，老式留声机流淌出音乐，空气中弥漫着咖啡香……泰安里文化艺术中心，一场“历史文化下午茶”活动氛围正浓。69岁的市民张玉敏与街坊们聊着过往。\n“泰安里有上百年历史了，是老上海石库门风格的建筑。”张玉敏说，“10多年前，有几十户居民住在这儿，户均面积也就20平方米左右，房子破旧，墙砖脱落，厨房、卫生间都是公用的，还有乱堆杂物、乱搭乱建的，生活环境可不怎么样。”\n2009年，泰安里被公布为文物保护单位。文物建筑要保护，人居环境要改善，泰安里腾退工作于同年启动。2018年，腾退工作完成，老居民住上新楼房。再回泰安里，街坊们纷纷感叹“变了样”。2019年，泰安里修缮竣工，老建筑终于迎来新生，泰安里变得更有朝气。\n在西城区，迎来新生的不单是泰安里。西城区于2016年启动直管公房类文物腾退工作，目前已完成腾退项目36处。\n文物活起来，需要接地气。“必须让文物在提供公共文化服务、满足人民精神文化生活需求方面充分发挥作用。”西城区委书记孙硕表示。\n2020年，西城区公布第一批文物建筑活化利用计划，采用“揭榜挂帅”机制，为包括泰安里在内的7处腾退文物建筑找“管家”。最终，北京宣房大厚投资管理有限责任公司脱颖而出，成为泰安里的“管家”。“我们专门成立泰安里研究学会，深挖百年老建筑的历史文化内涵，同时广泛征求周边居民建议，力争在保护与传承的基础上不断创新业态。”公司总经理卢国旺介绍。\n2021年，西城区6处文物建筑活化利用方案确定，计划将泰安里用于建设文化艺术中心。2023年4月，泰安里文化艺术中心正式对外开放。因为看好泰安里活化利用的前景，北京银行前门文创支行提供了低息信用贷款综合授信1000万元。\n引入多家风格迥异的业态，泰安里文化艺术中心已经成为一个集社交、创意、阅读、美食、文化体验于一体的综合文化艺术空间。“文物建筑活化利用，要想办法吸引更多年轻人。”西城区文化和旅游局局长靳真表示。泰安里文化艺术中心迅速成为游客热门打卡地和周边居民活动的好去处，截至2024年1月1日，累计客流量5万余人次，举办主题活动555场次，其中公益活动465场次。\n北京建筑大学泰安里建筑文化艺术中心，位于“石库门岁月”空间二楼。负责人刘冰介绍，师生们会定期在此举办沙龙、论坛、校外实践课等研学活动，让学生们可以沉浸式、深层次探索研究建筑文物，其有关研究成果又将进一步助力北京老城保护和城市更新。\n2024年，泰安里文化艺术中心二期项目将开工，西城区首批文物建筑活化利用计划的其他项目也将陆续亮相。第二批文物建筑活化利用项目目前已签约，9处文物建筑有了量身打造的“焕新”方案。泰安里迎新生的故事，还将续写下去。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_6-01.htm",
    "date": "2024-01-05",
    "content": "近年来，我国加快建设“蓝色粮仓”，大力发展现代海洋牧场。近日，山东省荣成市各大海洋牧场海上养殖区天气晴好，渔船出海，呈现出一派海上冬耕的繁忙景象。\n图为荣成市爱伦湾海洋牧场，渔船出海开展海上生产作业。\n李信君摄（新华社发）"
  },
  {
    "title": "海南环岛旅游公路途经21处旅游度假区和261处滨海名胜古迹——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-02.htm",
    "date": "2024-01-05",
    "content": "车过山头，但见海岸线如弓，大桥好似弓弦，河流如箭奔涌向海。这是海南省万宁市龙滚河大桥，也是海南省首座无背索斜拉桥——海南环岛旅游公路8座特殊结构桥之一。\n这条长988.2公里的环岛旅游公路，架设142座桥梁，贯穿海南沿海12个市县，将21处旅游度假区和261处滨海名胜古迹串珠成链，共计9类84段景观，其中包括南山文化旅游区、大小洞天旅游区、蜈支洲岛旅游区、分界洲岛旅游区等4家5A级景区，是建设海南自由贸易港和创建国际旅游消费中心的先导性重大基础设施项目。\n自2023年12月18日全线通车以来，环岛旅游公路车流涌动、客流如潮，这个元旦假期尤其火爆。沿途哪些美景令人印象深刻？对海南经济社会发展有何意义？近日，本报记者沿着这条风景大道一路采访。\n旅游路——\n处处美景，人在画中\n过龙滚河大桥往北，环岛旅游公路依山傍海而建，一路蜿蜒。经过正门岭大桥，车辆仿佛行驶在崖壁之上，身旁咫尺就是茫茫大海。从桥上俯瞰，整个山钦湾尽收眼底。桥下不远处，是著名景点燕子洞。环岛旅游公路万宁段全长96公里，可谓一桥一风景。\n“海南处处是美景。但一直以来，景点分散、交通不便。要建设国际旅游消费中心，不能仅盯着一城一景，而是要着眼于发展全域旅游。”海南交投环岛旅游公路投资开发有限公司负责人说。\n环岛旅游公路就像一根线，串起沿途近2000里的海滩、湿地、田园、椰林等多种风貌景观。一路驱车而行，人似在画中游。\n在文昌木兰湾段，30多台白色巨型风车沿着弯折的海岸线排开。风车悠悠转动，海浪拍打礁石，移动摊点围满游客。“之前都是土路，只有风车维护车辆进出。现在公路一通，美景一下就‘活’了。”环岛旅游公路工程一工区项目副经理周景告诉记者。\n环岛旅游公路的开通，带火了自驾游。数据显示，元旦假期，三亚、海口进入全国自驾旅游城市热门榜前三，两地租车订单环比增长50%以上，近九成订单来自外地游客。\n乐东黎族自治县莺歌踏浪驿站，是环岛旅游公路沿线3个最早开业的重点旅游驿站之一。设计灵感来自黎族“船型屋”，游客在这里能够欣赏到当地盐田“天空之境”的美景。元旦假期，驿站举办了客房免费住、茶饮免费喝等活动，吸引游客驻足。驿站策划经理高淼忙得脚不沾地，却是喜不自胜。\n来到儋州市峨蔓镇，金黄松软的沙滩不见，一抹深色映入眼帘。“这里以火山岩景观为主”，环岛旅游公路五工区常务副经理刘旭介绍，“火山石堆积形成了原生态玄黑色海岸，别有风情。”总投资7亿元的火山海岸驿站以“地球演变的海边火山自然体验地”为主题，已于2023年12月15日启动运营。\n环岛旅游公路的火热，带动了海南全岛旅游业的蓬勃势头。这个元旦假期，海南全省接待游客达171.71万人次，同比增长68.9%；旅游总收入达24.06亿元，同比增长60.1%；旅游订单量同比增长147%。\n海南省旅游和文化广电体育厅推出环岛旅游公路自驾指南，不仅提供了海岛人文、运动亲海、自然探索、火山渔港等4种风格各异的主题玩法，还推荐了99种打卡方式、40个网红打卡点、3种海岛新体验。\n环岛旅游公路全线规划观景台、停车区共70处，目前45处观景台已全部开放，21处停车区也已投入使用，剩余4处停车区将在2024年陆续建成投用。此外，公路的驿站、新能源补给站、智慧云控中心等仍在加紧建设，未来公路联网成片、景点串珠成链，将更好实现游客“进得来、慢下来、留下来”。\n民生路——\n出行便利，产业发展\n“通桥以后，交通越来越方便，我也能放心过退休日子喽！”昌江黎族自治县南罗村村民羊寅生说。\n过去，一条珠碧江横在南罗村和儋州市盐丁村之间。村民要去邻村，得乘羊寅生那条3米多宽的渡船晃晃悠悠半个小时。轿车、货车绕道环岛高速，时间更久。\n如今，随着珠碧江大桥顺利合龙，车辆往返两岸的时间由近2小时缩短为10分钟。这座大桥由中铁二局承建，长3072米，是环岛旅游公路项目全线最长的桥梁。\n一桥飞渡烟波，通车取代摆渡，给村民出行带来了真真切切的便利。\n“环岛旅游公路建成，提高公路网运输效率，有利于沿线市县旅游资源的开发和经济社会的发展。”三四工区片区负责人郑永增介绍，环岛旅游公路不仅是一条“旅游路”，更是一条“民生路”。路线规划之初，沿线群众就盼着改善出行、发展产业。\n“从临高县最北端的临高角到儋州市最北端的兵马角一段，海岸线曲折、海湾丰富。”中交二公局环岛旅游公路项目党支部书记杨涛说，这段路程既能让游客欣赏河海交融的壮阔景色，又经过洋浦千年古盐田、伏波庙等名胜古迹，“有很大的旅游潜力。”\n仅仅在两年前，这片区域还没有一条沿海公路，发展相对落后。龙豪村是临高县临城镇昌拱村下属的自然村，毗邻海南解放公园，距离临高县城仅有数公里，与外界的连接却仅靠一条狭窄的村道。渔获出不去，旅游进不来。\n“2023年6月，环岛旅游公路实现功能性通车后，村里的海鲜、农作物有了更好的销售渠道。”昌拱村党支部书记王若羽说。如今，龙豪村村前还配套建设了2公里骑行道，吸引不少从海南解放公园游玩归来的游客。“村里积极向文旅方面发展，已有20多户村民有意愿参与民宿开发。”王若羽说。\n环保路——\n腾地给树，生态优先\n冬日暖阳下，澄迈县大丰镇红树湾的一片绿地上，3棵大树静静矗立，离环岛旅游公路仅有数米远。3棵树的树龄都已超过百年，挂着古树名木保护牌，四周拉起保护线。\n“最初的规划路线覆盖了这3棵老树。最经济的法子是移植，但会让树木承担很大风险。”六工区副总工吴同国向记者介绍，“最终我们选择了一个不经济但环保的法子：变更原线路规划，项目给树让路。”\n经过与海南省交通投资控股有限公司沟通，大丰镇段的环岛旅游公路主线旁移数米，避开了古树，因此也多了10万元的建设成本。“多花的是工程造价上的‘小钱’，算的是生态保护的‘大账’。”吴同国说。\n澄迈“腾地给树”，儋州则“为蛙修路”。\n驱车慢行，路旁蛙声一片。环岛旅游公路儋州段，公路下藏着一条宽、高均为2米的涵洞，全长22.5米。通道内，左侧是混凝土台阶，右侧是水道，铺着碎石块。\n“附近有一片青蛙栖息地，生活着国家二级重点保护野生动物虎纹蛙等蛙类。公路横贯而过，可能会影响青蛙的迁徙和繁衍生息。”项目施工方中咨集团项目工程师邱鹏飞提议，“找一个办法，让青蛙安全‘过马路’。”\n经过4个多月的实地踏勘、田野调查等，“蛙行道”的保护方案被敲定。“涵洞里留了两条路。平时，青蛙‘走’右侧水路，沿着石块通过。雨季的时候，就‘走’左侧台阶。”邱鹏飞说。\n这是环岛旅游公路首条专门给两栖动物通行的生态通道。通道外，项目方还根据青蛙习性，在湿地补种浮萍等水生植物，用碎石块铺设了一条500多米长的引导迁徙走廊。\n为蛙修路、为鱼砌坡、为鸟留巢、为树腾地……“要将生态优先的理念体现在海南环岛旅游公路项目建设的各个环节。一棵树、一只小动物、一块湿地都要精心呵护，努力打造人与自然共生共融、和谐共处的生态绿带，守护好海南的碧海蓝天、绿水青山。”海南省交通投资控股有限公司董事长黄兴海说。\n\n本版制图：沈亦伶\n版式设计：蔡华伟"
  },
  {
    "title": "《银行外汇展业管理办法（试行）》一月一日起施行——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_2-02.htm",
    "date": "2024-01-05",
    "content": "4家试点银行便利化业务量平均增长2.5倍\n4家试点银行优质客户办理外汇收支业务平均时间缩短50%—75%\n\n2023年中央经济工作会议要求，统筹推进深层次改革和高水平开放。2023年10月召开的中央金融工作会议指出，稳步扩大金融领域制度型开放，提升跨境投融资便利化。\n为更好促进跨境贸易与投融资便利化，有效防控跨境资金流动风险，国家外汇管理局近日发布《银行外汇展业管理办法（试行）》（以下简称《展业办法》），2024年1月1日起施行。\n业内人士表示，《展业办法》旨在构建一套标准清晰的基础性、长远性制度安排，推动银行改革外汇业务流程，在“管得住”前提下“放得开”，让优质企业更好享受外汇便利化举措。\n过去，银行侧重在事中对企业涉外业务单据、票证“逐笔核实”，根据《展业办法》，如今要转向全流程展业。\n“《展业办法》构建全流程展业框架，包含事前客户识别与分类、事中差异化审查、事后监测报告。一方面，强化事前和事后环节风险责任，打破既往‘防风险’对事中环节的路径依赖；另一方面，对于优质客户，银行可以凭借其指令直接办理业务，提高外汇业务办理效率。”国家外汇管理局副局长、新闻发言人王春英说。\n此前，《展业办法》在中国民生银行、中信银行、中国银行和花旗银行等4家银行试点，效果良好。浙江蓝特光学股份有限公司主营业务为光学元器件研发制造，产品销往世界各地。“我们日常汇款笔数多，平均每周都有20多笔。除了支付货款外，还要支付专利费、会展费等。此前办理业务时，3名财务人员要提前3天和银行沟通，准备相关单据，一一分类匹配，再去银行办理。”蓝特光学财务负责人说。\n2023年8月，在国家外汇局指导下，中信银行开始试点外汇展业改革。中信银行嘉兴分行通过事前尽职调查，充分了解企业外汇业务情况，依托数字化的外汇展业系统，对企业进行分类评级和风险管理，诚信优质的企业办理外汇业务的流程明显优化。\n蓝特光学财务负责人说：“我们享受到了凭指令汇款的政策，有跨境付款需求时，财务人员可以直接在网银上提交跨境业务申请，一笔汇款业务3分钟内就能完成跨境结算。”\n中国银行交易银行部副总经理刘云飞表示，试点实施后，中国银行试点相关机构以直通式、线上化产品为抓手，为优质客户提供跨境收支便利化服务，在最便捷的情况下可直接凭指令为优质客户办理跨境交易。从市场反馈看，客户表示业务审核材料进一步简化，审核更加快速便捷，可以有效降低财务及人力成本。\n国家外汇局数据显示，外汇展业试点启动以来，4家试点银行的便利化业务量平均增长了2.5倍，展业改革试点框架下优质客户办理一笔外汇收支业务的平均时间缩短50%—75%，有效降低了企业经营成本。\n王春英介绍，据试点银行反馈，外汇业务流程再造契合银行自身完善风控和业务发展需要，成本可控，有利于提升银行经营效率和管理效能。\n中信银行总行国际业务部总经理张琳说，通过建立全流程展业框架，银行客户画像更加全面、立体，对客服务方案更加定制化、特色化，风险防控也更加精准、及时。\n此外，《展业办法》写入尽职免责相关内容，这是我国外汇管理法规中首次提及。王春英介绍，《展业办法》明确，客户在银行开展的外汇业务涉嫌违反外汇管理规定，银行能够证明已勤勉尽责采取外汇展业措施的，不追究相关法律责任。打消银行落实外汇便利化政策顾虑，更好地激励银行“能干、愿干、敢干”，提升合规客户跨境业务便利化感受。\n王春英表示，改革尊重银行跨境业务规模、展业模式调整成本等方面客观差异，基于银行自愿前提逐步推进《展业办法》实施。\n银行有意愿采用《展业办法》开展业务的，应具备规定条件；各级外汇局有专业辅导团队，辅导银行系统改造、完善业务流程等方面建设，协助银行做好相关准备工作，降低银行试错成本。银行尚不具备《展业办法》规定的组织架构、系统控制等要求的，按照原有相关外汇管理政策法规开展外汇业务，不受影响。"
  },
  {
    "title": "云南中小企业融资综合信用服务平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_3-02.htm",
    "date": "2024-01-05",
    "content": "《中共中央国务院关于促进民营经济发展壮大的意见》提出“加大对民营经济政策支持力度”，要求“完善融资支持政策制度”。为推动民营企业能贷易贷、银行敢贷愿贷，云南创新打造中小企业融资综合信用服务平台，探索“数据+政策+金融”服务模式，推动便民惠企金融优惠政策通过平台直达经营主体。\n2023年3月平台正式运行，中国农业银行云南省分行随即入驻，陆续发布“普惠e站”“惠农e贷”等10多个信贷产品。云南好易康医药有限公司面临资金周转困难，公司负责人周丽娟首次提交融资申请，就获得180万元贷款。“以前需要1—2个月才能办好贷款，现在只用了3天时间。”周丽娟说。\n“一方面，平台运用大数据、云计算、区块链等技术，解决了银企信息不对称的问题，实现安全、可靠、便捷的融资匹配，让偏远地区的中小微企业也能享受城市同等的金融服务。”云南省发展改革委数字经济局副局长邱俊说，“另一方面，平台通过信用数据对企业进行多维度精准‘画像’，供金融机构参考予以贷款授信，节约了金融交易成本、提高了效率。”\n作为云南金融领域的公共基础设施、普惠性金融的数字赋能平台，平台具备数字信用、贷款撮合、政策直达三大功能，形成“一站式”服务平台。截至目前，30.96万户企业注册，全省239家银行等金融机构入驻，2061个有贷款权限的银行网点接入，已向企业授信787.47亿元……一串串跳动的数字后面，是一笔笔金融“活水”注入千万家民营企业。"
  },
  {
    "title": "《数字经济促进共同富裕实施方案》印发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_4-02.htm",
    "date": "2024-01-05",
    "content": "本报北京1月4日电  （记者王云杉）国家发展改革委、国家数据局日前印发《数字经济促进共同富裕实施方案》，旨在推动数字技术和实体经济深度融合，不断做强做优做大我国数字经济，通过数字化手段促进解决发展不平衡不充分问题，推进全体人民共享数字时代发展红利，助力在高质量发展中实现共同富裕。\n方案提出，到2025年，以数字经济促进共同富裕在缩小区域、城乡、群体、基本公共服务差距上取得积极进展，数字经济在促进共同富裕方面的积极作用开始显现；到2030年，在加速弥合区域、城乡、群体、基本公共服务等差距方面取得显著成效，形成一批东西部协作典型案例和可复制可推广的创新成果，数字经济在促进共同富裕方面取得实质性进展。\n方案部署了推动区域数字协同发展、大力推进数字乡村建设、强化数字素养提升和就业保障、促进社会服务普惠供给等四方面重点举措，从加强组织领导、强化要素保障、建立评价体系、加大宣传力度等四方面提出了保障措施，确保目标任务落到实处。"
  },
  {
    "title": "以科技创新为引领、先进制造业为骨干",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_5-02.htm",
    "date": "2024-01-05",
    "content": "本报北京1月4日电  （记者王政、刘温馨）记者从全国工业和信息化工作会议获悉：2024年工信系统将围绕推进新型工业化，将坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，统筹高质量发展和高水平安全，加快建设以科技创新为引领、先进制造业为骨干的现代化产业体系。\n全力促进工业经济平稳增长。抓好稳增长政策落地见效，深入实施十大行业稳增长工作方案，支持工业大省继续“挑大梁”。深化原材料、消费品“三品”行动，提振新能源汽车、电子产品等大宗消费。深化产融合作，做好制造业重点外资项目服务保障。\n全面实施制造业重点产业链高质量发展行动。统筹推进关键核心技术攻关工程、产业基础再造工程和重大技术装备攻关工程，加快技术攻关突破和成果应用。大力推进科技创新和产业创新深度融合，深入实施科技创新重大项目，持续优化创新平台网络，加快培育创新型企业。\n加快建设现代化产业体系。实施制造业技术改造升级工程，支持企业设备更新。推动制造业“智改数转网联”，深化智能制造试点示范。巩固提升优势产业领先地位，加快强链补链延链，提升全产业竞争力。出台未来产业发展行动计划，瞄准人形机器人、量子信息等产业，着力突破关键技术、培育重点产品、拓展场景应用。\n促进中小企业高质量发展。实施一批普惠性帮扶政策，多渠道支持专精特新企业创新发展，深入开展中小企业数字化转型城市试点和“三赋”专项行动。加快建设全国中小企业服务“一张网”。深入实施促进大中小企业融通发展等系列活动。"
  },
  {
    "title": "“中国各领域建设取得非凡成就”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-03.htm",
    "date": "2024-01-05",
    "content": "“改革开放45年来，中国各领域建设取得非凡成就。”巴西中国问题研究中心主任罗尼·林斯日前在接受本报记者采访时表示，在改革开放推动下，中国成功实现了从高度集中的计划经济体制到充满活力的社会主义市场经济体制的转变，并在短短几十年间发展成为世界第二大经济体，为全球发展中国家树立了社会进步和可持续发展的典范。\n20多年来，林斯多次访问中国。“我到访过中国很多省份，中国发生的巨大变化给我留下了深刻的印象。”林斯表示，改革开放以来，中国经济蓬勃发展、制造业转型升级、科技进步日新月异，取得了举世瞩目的成就。更重要的是，中国在保持经济增长的同时，注重民生发展和社会保障，将人民福祉放在首位，人民生活水平显著提高。“这彰显了中国共产党坚持以人民为中心的发展思想，兑现了‘让人民共享改革开放成果’的坚定承诺。”\n在林斯看来，中国改革开放具有深远影响，为广大发展中国家提供了宝贵的发展经验。“中国特色社会主义市场经济体制是社会主义制度与市场经济的有机结合，为发展中国家在促进市场经济发展的同时实施有效的宏观调控提供了有益的借鉴。”中国已成为世界第二大经济体、第一制造大国、第一货物贸易大国和第二大消费市场。林斯表示，中国的广阔市场和在全球供应链中的重要地位，吸引着其他发展中国家扩大同中国的经贸合作。“通过改革开放，中国在谋求自身发展的同时也造福了世界，为全球南方国家提供发展新范式。”\n日前召开的中央经济工作会议提出，必须坚持依靠改革开放增强发展内生动力。展望未来，林斯认为，中国持续扩大对外开放将给全球发展带来更多动力和机遇。“中国一再重申，改革开放只有进行时没有完成时。在一个技术发展日新月异、贸易格局和地缘政治不断演变的世界中，中国深化改革、扩大开放，不仅有助于保持自身竞争力，也将为世界经济增添新动力。”林斯说，“我相信，通过持续深化改革开放，中国将继续推动全球发展更可持续、更加公平，助力各国共同发展繁荣。”\n（本报里约热内卢电）"
  },
  {
    "title": "“中国正在用自身发展为其他国家提供新机遇”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_2-03.htm",
    "date": "2024-01-05",
    "content": "“长期以来，我都在努力为澳中友谊贡献力量。习近平主席当年在演讲中多次提到我，这是对我工作的肯定，意义非同寻常，我一直记忆犹新。”澳大利亚联邦人文学院院士、著名汉学家马克林近日在接受本报记者采访时说。\n2014年11月，习近平主席在澳大利亚联邦议会发表重要演讲时，专门介绍了马克林，“半个世纪来，马克林教授60多次访华，在亲历中国发展进步的同时，孜孜不倦向澳大利亚和世界介绍中国的真实情况”“可以说，马克林教授以不懈努力和真挚热情，为两国人民相知相亲搭建起一座桥梁”。\n回忆起当时的情形，马克林至今仍然心潮澎湃：“习近平主席在他的演讲中提到我，让我深感荣幸。演讲当天，我有机会用中文与习近平主席进行了简短交谈。我祝贺他的演讲引发热烈反响，习近平主席再一次对我进行了肯定。我随后和一位北京的朋友通了电话，表达激动之情。那是一段愉快而令人骄傲的回忆。”\n耄耋之年的马克林头发花白，精神矍铄。上世纪60年代初，马克林就读于英国剑桥大学，研究中国历史，毕业后获得了来华执教的机会。1964年8月，25岁的马克林第一次来到中国。在北京外国语学院（现北京外国语大学）任教期间，马克林的妻子爱丽丝怀孕了。他们在北京出生的儿子斯蒂芬，就是习近平主席在演讲中提到的“中华人民共和国成立以来在中国出生的第一个澳大利亚公民”。斯蒂芬长大后，带着家人回到中国，继续在北外任教，延续着父亲的中国情缘。\n马克林通过访华进行教学或考察，见证了中国的发展进步。他告诉记者：“我第一次来中国时，当时的北京还没有地铁和环路，汽车很少，到处是自行车。如今的北京，车水马龙，高楼林立，一派现代化大都市的气息，种种变化令人欣喜。”马克林还孜孜不倦著书立说，向澳大利亚和世界介绍中国的真实情况。\n“我热爱中国和中国人民。”马克林表示，自己多次在北京外国语大学和中国人民大学等高校的澳大利亚研究中心任教。“很多中国同事在教学和研究领域作出了杰出贡献，我很自豪能参与其中，也与许多中国同事和师生成为好朋友。”马克林很重视收集来自各方的反馈，认为这能够改进自己的课程。\n马克林对中国少数民族文化习俗非常感兴趣，长期在中国各地开展田野研究。“在走访过程中，我感受到中国经济社会发展取得的巨大进步，这些成就令人印象深刻。”位于贵州东部的凯里是黔东南苗族侗族自治州首府。上世纪90年代，马克林去参观时，凯里还比较落后。2018年4月，马克林再一次探访凯里苗寨时，发现这里已经成为融合了传统和现代特色的旅游城市，但依旧保留了少数民族特色。在青海的一个小村庄，马克林曾经研究传统的藏族舞蹈，并与当地村民互动。“当地不少藏族人告诉我，中国政府对保护与传承藏族文化给予了充分支持。”\n在长期走访研究的基础上，马克林写出了《变化中的中国》《中国少数民族与全球化》等著作。2014年9月，马克林荣获中国政府友谊奖。2015年8月，马克林获得了中华图书特殊贡献奖。他表示：“这些荣誉鼓励我做更多的事情，不断促进中国和其他国家，特别是与澳大利亚之间的友好关系。”\n马克林表示，近年来，中国持续加大对外开放力度，共建“一带一路”合作的不断推进就是生动体现，有利于深化亚欧大陆的经贸往来及人文交流，为各国发展经济、增加就业、改善民生作出积极贡献。10多年来，共建“一带一路”的务实合作成果已经显现，已有150多个国家和30多个国际组织签署了合作文件，成为深受欢迎的国际公共产品和国际合作平台，“共建‘一带一路’带动了共建国家经济的发展，加深了各国之间的友谊，为世界带来了可喜的变化。”\n“中国摆脱了百年前贫弱的面貌，中华民族任人宰割、饱受欺凌的时代一去不复返了。在习近平主席的引领下，中国经济发展，民生改善，国家繁荣。”马克林表示，“作为一个拥有悠久历史和灿烂文化的伟大国家，中国正在用自身发展为其他国家提供新机遇，为世界繁荣进步作出贡献。中国的发展前景必将更加光明。”"
  },
  {
    "title": "不断收获中几比农业合作的丰硕果实（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_3-03.htm",
    "date": "2024-01-05",
    "content": "几内亚比绍地处西非，气候湿润，地势平坦，河网密布，素有“热带水乡”之称。热巴河自东北蜿蜒而来，支流纵横，经年累月润泽着沿岸土地。得天独厚的自然条件使几内亚比绍在上世纪六七十年代一度成为西非最重要的水稻产地之一。\n几内亚比绍人民素以大米为主食，但原始粗犷的耕种方式难以抵御自然灾害侵扰，无法保障大米产量。上世纪八九十年代，几内亚比绍政府力推腰果种植以出口创汇，水稻种植面积减少，大米产量大幅下降，政府不得不大规模进口大米。\n为帮助几内亚比绍充实“米袋子”，中国政府自上世纪70年代就派农业专家到该国开展农业合作。自1998年起，中国政府按期向几内亚比绍派遣农业技术专家组，至今已有11期共230多名专家到巴法塔省等地开展农业技术援助合作。20多年来，中国专家组与当地农民同耕同作，结下深厚友谊。中国专家组注重“授人以渔”，在巴法塔省及周边地区开辟了多个水稻高产栽培示范田，向当地稻农传授水稻种植技术和农业机械知识，并向几内亚比绍全国水稻产区捐赠农机具和化肥；建设品种繁育技术体系，累计为几内亚比绍选育符合当地种植条件和需求的水稻品种37个，近3年培育水稻良种超3万公斤；着力培养农业人才，向2.2万人次提供各类农业技术培训，为提升几内亚比绍农业生产水平作出积极贡献。\n如今，几内亚比绍水稻每季种植面积已从6万公顷增加到10万公顷。在中国专家组工作覆盖的奥约、加布和巴法塔三省，水稻单产从每公顷1.4吨增至4.9吨，示范区内可达每公顷8.5吨。几内亚比绍的粮仓充实了，农民的生活条件也得到了改善。2018年，中国—几内亚比绍农业技术合作项目入选中国国家国际发展合作署与联合国开发计划署共同发布的“中国对外农业援助的成效与经验”典型案例。\n中几比农业合作获得几内亚比绍政府和人民的广泛好评。去年11月，几内亚比绍农业、森林与农村发展部部长兰巴率团赴华参加第二届中非农业合作论坛。兰巴部长在接受采访时真诚感谢中方长期以来向该国各领域尤其是农业领域提供的大量无私帮助，称赞这些援助有效缓解了该国农业人才短缺和粮食安全问题。\n真心换得真情，实绩赢得认可。在构建人类命运共同体和真实亲诚理念引领下，中几比农业合作大有可为。近日，两国政府已就新一期农业技术合作项目完成换文。中方将继续立足水稻种植，同几内亚比绍开展高产栽培、品种繁育等农业技术合作，在寄托着几内亚比绍人民吃饱吃好、改善生活的希望的稻田里，不断收获中几比农业合作的丰硕果实。\n（作者为中国驻几内亚比绍大使）"
  },
  {
    "title": "“村民们的生活越来越红火”（共建“一带一路”·故事汇）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_4-03.htm",
    "date": "2024-01-05",
    "content": "从柬埔寨首都金边出发，沿着3号公路一路南下，大约1小时后，汽车拐上一条乡村公路，两侧是一眼望不到边的农田。行驶约20分钟后，茶胶省巴提县达弄村出现在公路尽头。\n穿过一幢幢高脚屋，经过一排太阳能路灯，汽车停到村长邦桑穆迪家的院子前。“自从通了水泥路，从金边来村里方便多了。”邦桑穆迪高兴地迎接记者到来。\n邦桑穆迪的家是当地典型民居高脚屋：上层用于居住，有木制台阶直通屋门；下层以水泥桩作屋脚，用于乘凉和做饭等。正值下午，村子里十分安静，只有一些老人和孩童。邦桑穆迪说：“一些村民在田地里干活，年轻人大多出去读书或在附近的工厂打工。”\n曾经的达弄村就像一个被农田包围的孤岛，从县城到这里需要穿过10公里的田间土路。若是碰上下雨天，村民们出行很辛苦，上学和打工都会受影响。2021年1月，由中国和平发展基金会出资1000万元人民币、为期3年的中柬友好扶贫示范村项目正式启动。\n“项目启动后第一项工作，就是帮助修建连接村子和3号公路的乡村道路。”邦桑穆迪说，村里的土路全部修成了柏油路，这让达弄村成了巴提县168个村庄里唯一一个柏油路能通到每家每户的村庄，“路修好了，下雨天出门再也不愁了。”\n和大多数村民家一样，邦桑穆迪家的院子里也摆放了几口大水缸。以前，该村的生活生产用水主要靠井水和雨水，水缸不可或缺。“水井的水质不好，很咸，喝水还得靠买从外面运来的水。”邦桑穆迪说。\n“村里人均年收入约200美元，而1吨水就要4美元，一家算下来买水要花不少钱。”负责协调示范村项目的巴提县副县长克速蓬说，通过柬中友好扶贫示范村项目，村里兴建了蓄水池，成立了自来水管理委员会，为全村100多户家庭接上了自来水水管。\n记者和克速蓬一起，沿着田埂来到距村子不远的蓄水池。这个长60米、宽60米、深8米的蓄水池主要用于收集和储存雨水。水池旁边有一座小型水厂，用于过滤和净化从蓄水池抽上来的水。\n自2022年10月水厂投入使用以来，村民孙颂托一直义务负责水厂的看管和运营。“现在水龙头一拧开，就可以用上干净的水，生活方便多了。”他说。\n黄昏时分，村里的68个太阳能路灯自动亮起。在工厂上班的年轻人骑着摩托车陆续回到村里，孩子们在路灯下玩耍嬉戏，村口阿慧开的小卖部也热闹起来。\n今年20岁的阿慧曾经在附近中国人投资的工厂里打工。“现在村子发展起来，有了路灯晚上也更安全，我就辞职在村里开个小卖部。”她说。\n“通了路和自来水，安装了太阳能路灯，村民们外出打工、做小生意的越来越多。”中柬友好扶贫示范村项目的协调及执行方——柬埔寨民间社会组织联盟论坛项目计划部主任谢莫尼勒告诉记者，有的村民还在当地批发蔬菜后运到金边销售。\n“以前，达弄村在全乡8个村里经济排名倒数第一，如今在示范村项目的帮扶下，村子排名已经上升到前四了。”克速蓬说，柬中友好扶贫示范村项目还计划改善达弄村的教育和医疗条件，发展养殖、畜牧业，开展技能培训等，“在柬中双方共同努力下，村民们的生活越来越红火”。"
  },
  {
    "title": "外交部：中国将继续为全球经济带来正能量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_5-03.htm",
    "date": "2024-01-05",
    "content": "本报北京1月4日电  （记者戴楷然）外交部发言人汪文斌4日表示，中国将继续成为拉动世界经济增长的重要引擎，为充满不确定性的全球经济带来确定性和正能量。\n当日例行记者会上，有记者问：在刚刚过去的2023年，世界经济克服新冠疫情影响，实现缓慢复苏，中国在亚太和全球经济增长中发挥了重要作用。中方对2024年中国经济对全球经济贡献有何期待？\n汪文斌表示，过去一年，中国经济顶住外部压力、持续回升向好，高质量发展扎实推进。相关国际机构预测，2023年中国全年经济增长5.2%左右，增速在全球主要经济体中保持领先，仍是全球增长的最大引擎。中国粮食生产“二十连丰”，总产量连续9年稳定在1.3万亿斤以上，再创历史新高。有媒体预测，中国2023年汽车出口量将超过日本，首次跃居世界第一位。\n汪文斌介绍说，在刚刚过去的元旦假期，国内旅游出游1.35亿人次，按可比口径较2019年同期增长9.4%，实现国内旅游收入797.3亿元，较2019年同期增长5.6%，中国超大规模市场的内需潜能不断释放。\n“事实证明，中国经济稳中向好、长期向好的基本面没有改变，国际社会看好今年中国经济的信心不断增强。”汪文斌说。\n他表示，国际货币基金组织驻华首席代表预测中国经济2024年将保持良好增长，并为全球经济增长贡献1/3的动能。英国经济学人智库等预计，2024年中国经济基本面将更加稳固。美国战略与国际问题研究中心等机构认为，中国电动汽车电池、电子产品、矿产等出口强劲，不少产业全球竞争力领先。“很多国际媒体评论称，中国经济体量巨大、产业生态成熟、中产阶层不断壮大，是外国投资者无法割舍的市场。”\n汪文斌表示，新的一年，中国将全面贯彻新发展理念，加快构建新发展格局，推动高质量发展，继续发挥创新能力强、市场广阔、基础设施完善、产业链完整以及人力资源丰富且质量高等优势，扩大高水平对外开放，继续放宽市场准入，持续建设市场化、法治化、国际化一流营商环境，与世界共享中国式现代化带来的新机遇。\n“中国将继续成为拉动世界经济增长的重要引擎，为充满不确定性的全球经济带来确定性和正能量。”他说。"
  },
  {
    "title": "共建“一带一路”为孟加拉国经济注入更多动力（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_6-03.htm",
    "date": "2024-01-05",
    "content": "“这条公路非常棒，以前我上班需要约40分钟，如今5分钟就到了！”孟加拉国首都达卡的一位市民说。大幅提升达卡市民出行效率的，正是不久前开通的孟加拉国首条高架快速路——达卡机场高架快速路项目（一期）。\n达卡机场高架快速路项目于2020年1月开工，主线长19.73公里，目前已通车的一期路段主线长约11.3公里，由山东高速集团、中国电建集团及一家泰国公司共同投资建设，是孟加拉国优先发展的基础设施项目之一。该项目连通孟北部达卡沙迦拉国际机场和该国最大港口吉大港。全线通车后，驾乘时间可由之前的两小时缩短至20分钟，成为孟加拉国最重要的公路和商业通道之一。\n据山东高速集团国际合作公司孟加拉国分公司总经理郑小忠介绍，该高架快速路南北向贯穿达卡城区，通车路段有6.85公里的路线骑跨铁路，平均每15分钟就有一班列车通过，基本无施工窗口期。为解决施工窗口期这一难题，项目部经过反复比选和专家论证，设计出盖梁现浇施工“可调式移动门架”技术，使问题迎刃而解，该技术还申请了发明专利。山东高速集团董事李广进表示，孟加拉国政府为快速路项目提供了有力的支持，公司将全力以赴加快施工进度，争取早日全线通车，为孟加拉国发展和人民生活改善作出贡献。\n在达卡机场高架快速路项目（一期）通车仪式上，孟加拉国总理哈西娜坐在车内，微笑着向收费员缴费，成为体验高架快速路的首位乘客。哈西娜表示，快速路项目是孟加拉国交通基础设施领域的里程碑，将缓解首都达卡的交通压力，为经济发展注入更多动力。\n作为南亚首个同中国签署共建“一带一路”合作谅解备忘录的国家，近年来，孟加拉国与中国在共建“一带一路”框架下的合作硕果累累。截至目前，中企在孟建成公路12条、桥梁21座，一批交通基础设施项目正在建设或即将投入运营，成功带动数十万当地人就业。\n孟加拉国商务部长孟希表示，中企在基础设施建设等方面为孟创造大量就业机会，未来将推动孟中两国经贸合作不断深化。中国驻孟加拉国大使姚文表示，中方持续鼓励更多中企赴孟投资兴业，为实现《孟加拉国2021—2041愿景规划》和“金色孟加拉”梦想贡献力量。"
  },
  {
    "title": "外交部：坚定支持伊朗维护国家安全稳定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_7-03.htm",
    "date": "2024-01-05",
    "content": "本报北京1月4日电  （记者戴楷然）外交部发言人汪文斌4日说，中方对伊朗克尔曼省发生严重恐怖袭击事件并造成重大人员伤亡深感震惊。中方反对一切形式的恐怖主义，强烈谴责恐怖袭击行为，坚定支持伊朗维护国家安全稳定的努力。\n当日例行记者会上，有记者问：1月3日晚，伊朗东南部克尔曼省先后发生爆炸并造成重大人员伤亡。事发时，当地民众正举行活动，纪念伊朗伊斯兰革命卫队指挥官苏莱曼尼遇刺身亡4周年。伊朗政府已将爆炸事件定性为恐怖袭击并展开调查。中方对此有何评论？\n“中方对伊朗东南部克尔曼省发生严重恐怖袭击事件并造成重大人员伤亡深感震惊，我们对遇难者表示深切哀悼，向伤者和遇难者家属表示诚挚慰问。”汪文斌说，中方反对一切形式的恐怖主义，强烈谴责恐怖袭击行为，坚定支持伊朗维护国家安全稳定的努力。"
  },
  {
    "title": "山西阳泉市城区坚持减负与赋能相结合——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-04.htm",
    "date": "2024-01-05",
    "content": "核心阅读\n精简会议与发文数量、“减上补下”推动编制下沉、提高基层干部待遇……近年来，山西省阳泉市城区坚持减负与赋能相结合，切实为基层减轻负担，激励干部担当作为，使减负成果更好惠及干部和群众。\n\n“请赵主任先研究部署，下午我们一起去察看取暖保障情况。”上午11时，山西省阳泉市城区南山路街道党工委书记姬磊正在参加一场会议，听到会上上级部门传达了相关要求，当即就给街道办事处主任发了个短信。\n姬磊参加的是以防范应对低温雨雪冰冻灾害为主题的会议。因为连续几天大雪，交通、供电、供暖等方面都有很多工作要做。“以前这种会议，我和街道办主任都得来参会，回去后才能安排工作。减负后，我俩其中一人能随时抓落实，安心多了。”姬磊说。\n阳泉市城区区委书记王晓丽介绍，近年来，城区坚持减负与赋能相结合，精简基层会议、文件负担，通过“减上补下”方式推动编制下沉，在编制总额内为乡镇（街道）大幅调剂增加事业编制，同时畅通基层干部晋升通道，提高基层干部待遇，不断提升基层治理效能。\n精简会议与发文数量，明晰权责界限\n近年来，阳泉市城区贯彻落实党中央要求，精简会议与发文数量，切实为基层减轻负担。\n“每年对会议与发文数量进行计划控制。区级向基层的发文数量，原则上不能超过过去一年的总数，涉及基层的会议则尽量以套开和‘扭头会’的方式进行。”阳泉市城区区委办主任柳尊召介绍，“所谓‘扭头会’，就是上级部门会议结束后，区委主要负责人随即向区里参会人员现场布置工作，不再另行召集。”\n对于会议与发文数量减少带来的变化，基层干部感受明显。“2019年，我和街道办主任两人参加的正式会议合计120多次，2023年则减少到了60多次，但该做的工作一个没落下。”阳泉市城区上站街道党工委书记荆鑫介绍，如今大部分涉及基层的上级会议，原则上只需一位基层党政负责人参加；上级领导调研，根据职责主管范围对应参加。\n社区的一些形式主义负担也得到纠正。记者在上站街道市政府大院社区居委会大门口看到，门上仅悬挂着“党委”“居委会”等3块牌子。而在2018年，各类挂牌数量一度多达十几块。\n如今，悬挂的牌子虽然少了，但按照规定基层应承担的职责，基层仍在尽职履行。不同的是，部分职责不再由基层大包大揽，而是有主次之分。“减少挂牌不代表相关工作落空，而是让工作更高效。现在，负担减轻了，主次责任也分清了，在职责范围内能尽力做好工作。”市政府大院社区党委副书记张海荣给记者看手机里的照片，里面是这几年开展的各类便民服务活动，“做实事的时间多了，能真正为居民做好服务。”\n调剂增加基层编制，增强服务能力\n41岁的张煜鹏是上站街道军人服务站站长，近一段时间，基层工作力量进一步充实，使他的工作负担减轻了很多，“不用再单打独斗了，开展工作力量更强了。”\n2019年，上站街道军人服务站挂牌成立，张煜鹏是首任站长，也是唯一一名工作人员。全街道有3000多名退役军人，挨家挨户挂“光荣之家”的牌子、建档立卡、办理优待证……这些活儿靠他一个人加班加点去做。\n针对基层工作多的情况，阳泉市城区创新思路，在减负的同时注重为基层赋能，增加乡镇（街道）的事业编制。“编制数向基层倾斜，实现了通过赋能来减负。”阳泉市城区区委组织部部长梁宝军介绍，在全区编制总量不增加的前提下，区委组织部加强统筹，按照“减上补下”原则，调剂事业编制到乡镇街道等基层一线。\n上站街道编制数量从原来的35个增加到50个，充实到党群服务中心、综合便民服务中心、军人服务站等直接面向群众的岗位。“现在我们站有4名工作人员，大家细化分工，效率大大提高了。”张煜鹏说。\n与此同时，阳泉市城区依托山西省“乡村振兴万人计划”组织招聘，实现了一村（社区）一名大学生村官，显著优化了基层干部年龄结构。“大学生村官来了之后，能在基层党建、政策宣讲等方面发挥自己的优势。”张海荣说。\n市政府大院社区干部李浩然就是大学生村官中的一员。成为社区干部后，李浩然先跟着微网格员跑遍各个小区，又发挥年轻人的优势，组织各种文艺活动，活跃社区工作，提高了社区工作效率。\n据了解，阳泉市城区通过“减上补下”，在全区事业编制总额内为乡镇（街道）调剂增加事业编制108个，增幅达106%。招聘65名优秀大学毕业生到村（社区）工作，增强了乡镇（街道）工作力量。\n鼓励社区干部不断提升自身能力\n阳泉市城区组织部门出台了一系列激励政策，鼓励社区干部不断提升自身能力。\n市政府大院社区党委书记董殿英从事社区工作16年。由于工作出色，在从社区主要干部中选聘事业编制人员考试中脱颖而出，成为事业编制人员。截至目前，阳泉市城区已先后选聘20名社区主要干部进入事业编制或享受事业编制待遇；同时持续落实培训帮带、关爱激励等措施，实施村（社区）党组织书记星级化管理，村（社区）干部干事创业积极性得到有力提升。\n2020年，阳泉市城区对社区工作者按照正职、副职和工作人员“三岗”，根据工作年限、教育程度等因素设置十一级，执行“三岗十一级”薪酬体系。2022年根据全区经济发展情况，对社区工作者薪酬进行了提标。\n为充实基层一线力量，各项经费也多向基层倾斜。以前，基层微网格员队伍多是由党员与志愿者组成，在基层治理方面义务协助社区了解有关情况。现在，阳泉市城区为所有微网格员配备了电话卡，包含免费通话时长与流量，让志愿者的热心得到回应。据介绍，2023年阳泉市城区经费安排明显向各街道倾斜，用于服务群众等方面。\n“现在工作干得好，有人肯定，待遇也好。”南山路街道阳坡垴社区党委书记牛军瑞说，他最近正在备考高级社会工作师，“虽然年龄不小了，但群众需要、组织鼓励，必须要进步。这两年，我们基层干部鼓足了干事创业的精气神。”"
  },
  {
    "title": "用心用情下基层（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_2-04.htm",
    "date": "2024-01-05",
    "content": "“为什么堂善沟没有治理好？”在海南省海口市秀英区长流镇堂善村全村党员大会上，一名老党员提出问题。有“问”必“答”，堂善村党支部深入调研走访，听民声、访民情，激发村民参与治理的积极性。10天时间里，堂善沟畔26户村民主动拆除乱搭乱建。这成为海口市学习运用“四下基层”制度、统筹推进农村黑臭水体治理工作的生动缩影。\n宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层，是习近平同志在福建宁德工作时大力倡导并身体力行形成的工作方法和工作制度。“四下基层”，来到的是基层，抵达的是民心，夯实的是根基。新征程上，尤应传承弘扬“四下基层”优良作风，努力走好新时代党的群众路线。\n捧出真心，带着感情下基层。下基层，深入群众，既要身到，更要心到、情至。俗话说，“锅不热，饼不贴”。倘若没有甘为孺子牛的姿态，没有对群众的满腔热忱，即使人下去了，心也难免有隔阂。焦裕禄风雪天访贫问苦，看望老人；孔繁森借钱抚养孤儿，用自己身体为藏族老阿妈暖脚疗伤；廖俊波见到群众时，经常会问最近有什么想法、遇到什么困难……葆有为民赤子之心，全心全意为人民服务，群众才会把干部当亲人、家人，当友人、知己。也只有用心用情，才能既入群众家门，又入群众心门，让工作如春风化雨、润人心田。\n激发智慧，带着思考下基层。到基层去，需要下一番真功夫。“时代楷模”黄诗燕扎根脱贫一线、鞠躬尽瘁，担任湖南省炎陵县委书记的9年里走遍全县120个村庄。山多地少，出路在哪里？不少老乡家里种了黄桃，为什么经济效益却不好？通过深入调研与思考，黄诗燕提出，农业发展重点是抓好生态特色产业。在他的倡议下，县里成立黄桃产业办、黄桃协会，推动“炎陵黄桃”打响了品牌，做大了产业。胸怀“国之大者”，带着对现实问题的思考，沉下去做宣传、搞调研、做接访，才能有的放矢，既弄清“是什么”，又弄清“为什么”“怎么办”。\n肩负使命，带着责任下基层。为着解决困难去工作、去奋斗，是我们党的优良传统。当年，习近平同志三进下党访贫问苦、现场办公，协调解决下党村公路和水电建设、下屏峰村灾后重建等问题，造福当地群众。增强问题意识，多到困难多、群众意见集中、工作打不开局面的地方去，才能摸清社情民意，了解群众的急难愁盼。以“时时放心不下”的责任感，践行初心使命，破解发展难题，办好惠民利民实事，才能用党员、干部的“辛苦指数”换取群众的“幸福指数”。\n基层是国家治理的神经末梢，也是党和政府联系服务群众的“最后一公里”。把为民造福作为最大政绩，充分运用好“四下基层”这个重要抓手，深入实际、深入基层、深入群众，想人民之所想，行人民之所嘱，我们就一定能提升基层治理精细化、精准化水平，不断把人民对美好生活的向往变为现实。"
  },
  {
    "title": "记者在青海海东灾后重建现场看到——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_3-04.htm",
    "date": "2024-01-05",
    "content": "和面、揉面、炸油饼……1月3日傍晚时分，王春梅家里的油锅冒着热气，香味溢出窗外。\n王春梅和丈夫、儿子以及父亲一家四口，住在青海省海东市民和回族土族自治县官中村粮站安置点的安置房里。“今天炸的油饼是用刚领到的面和油做的。”王春梅说，每天都能领到生活物资，做饭用的东西也已配置齐全，每天都想着能做点什么新花样儿。\n在民和县官亭镇官东村吉泰路安置点，老远就看到开着电动三轮车的张二子老两口。\n“刚去外面逛了一圈儿。”今年64岁的张二子不紧不慢地说，“现在水通了，铺面陆续开门了，连水厕都安装好了。”\n据介绍，元旦过后，民和县官亭镇官东村吉泰路安置点已配备4个水厕，加上原有的11个旱厕，受灾群众的生活方便了不少。除此之外，这里还增加了污水处理设备，可以将污水排放口直接连接到中川乡的污水处理厂，让环境更加洁净。\n“我们已累计建成板房3507间（含彩钢板房170间），入住板房3880户、16055人。对道路崎岖不宜板房安置的山区受灾群众因地制宜采取棉帐篷安置方式，目前帐篷安置1473户、7050人。”海东市政府副秘书长邹晨明介绍。\n1月4日一早，民和县官亭镇喇家村村民李永春在民和县人民医院办好出院手续，回到活动板房。积石山6.2级地震造成李永春多发性肋骨骨折，在主治医师张国俊的精心照料和妻子的陪护下渐渐恢复。\n“积石山6.2级地震发生后，民和县人民医院接收了大约150名伤员，部分转诊到省级医院，其他伤员经救治后陆续康复出院。截至1月4日，住院伤员还有14人。这些伤员有望下周全部出院。”民和县人民医院院长李万峰告诉记者。\n同样是4日早晨，在民和县官亭镇中心学校，五星红旗高高飘扬，一排排白色的活动板房里传出琅琅读书声。教室里灯光明亮，崭新的课桌上放着课本和作业本。从1月2日起，积石山6.2级地震青海震区的中小学线下复课复学。\n“目前我们学校除初中部学生转移到民和四中，其他960名学生已全部安排到活动板房实现复课。”官亭镇中心学校校长王先真说。\n据民和县教育局党组书记、局长李生科介绍，官亭镇中心学校的28间板房教室里配备有悬挂式暖风机，保证屋内温度在22摄氏度以上。\n（人民网青海频道马可欣参与采写）\n\n版式设计 张丹峰"
  },
  {
    "title": "17部门联合印发行动计划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_4-04.htm",
    "date": "2024-01-05",
    "content": "本报北京1月4日电  （记者王云杉）近日，国家数据局等17部门联合印发《“数据要素×”三年行动计划（2024—2026年）》（以下简称《行动计划》）。提出到2026年底，数据要素应用广度和深度大幅拓展等一系列目标。\n《行动计划》提出，到2026年底，打造300个以上示范性强、显示度高、带动性广的典型应用场景，涌现出一批成效明显的数据要素应用示范地区，培育一批创新能力强、成长性好的数据商和第三方专业服务机构，形成相对完善的数据产业生态，数据产品和服务质量效益明显提升，数据产业年均增速超过20%，场内交易与场外交易协调发展，数据交易规模倍增，推动数据要素价值创造的新业态成为经济增长新动力。\n《行动计划》选取工业制造、现代农业、商贸流通、交通运输、金融服务、科技创新、文化旅游、医疗健康、应急管理、气象服务、城市治理、绿色低碳等12个行业和领域，推动发挥数据要素乘数效应，释放数据要素价值。《行动计划》从提升数据供给水平、优化数据流通环境、加强数据安全保障等3方面，强化保障支撑。"
  },
  {
    "title": "北京西城区推进文物建筑活化利用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_5-04.htm",
    "date": "2024-01-05",
    "content": "习近平总书记强调：“要让更多文物和文化遗产活起来，营造传承中华文明的浓厚社会氛围。”\n在北京市西城区泰安里，古朴交融现代，从百年文物建筑到时尚“打卡”街区的实践探索，成为文物活化利用的生动注脚。\n阳光洒在木扶梯上，老式留声机流淌出音乐，空气中弥漫着咖啡香……泰安里文化艺术中心，一场“历史文化下午茶”活动氛围正浓。69岁的市民张玉敏与街坊们聊着过往。\n“泰安里有上百年历史了，是老上海石库门风格的建筑。”张玉敏说，“10多年前，有几十户居民住在这儿，户均面积也就20平方米左右，房子破旧，墙砖脱落，厨房、卫生间都是公用的，还有乱堆杂物、乱搭乱建的，生活环境可不怎么样。”\n2009年，泰安里被公布为文物保护单位。文物建筑要保护，人居环境要改善，泰安里腾退工作于同年启动。2018年，腾退工作完成，老居民住上新楼房。再回泰安里，街坊们纷纷感叹“变了样”。2019年，泰安里修缮竣工，老建筑终于迎来新生，泰安里变得更有朝气。\n在西城区，迎来新生的不单是泰安里。西城区于2016年启动直管公房类文物腾退工作，目前已完成腾退项目36处。\n文物活起来，需要接地气。“必须让文物在提供公共文化服务、满足人民精神文化生活需求方面充分发挥作用。”西城区委书记孙硕表示。\n2020年，西城区公布第一批文物建筑活化利用计划，采用“揭榜挂帅”机制，为包括泰安里在内的7处腾退文物建筑找“管家”。最终，北京宣房大厚投资管理有限责任公司脱颖而出，成为泰安里的“管家”。“我们专门成立泰安里研究学会，深挖百年老建筑的历史文化内涵，同时广泛征求周边居民建议，力争在保护与传承的基础上不断创新业态。”公司总经理卢国旺介绍。\n2021年，西城区6处文物建筑活化利用方案确定，计划将泰安里用于建设文化艺术中心。2023年4月，泰安里文化艺术中心正式对外开放。因为看好泰安里活化利用的前景，北京银行前门文创支行提供了低息信用贷款综合授信1000万元。\n引入多家风格迥异的业态，泰安里文化艺术中心已经成为一个集社交、创意、阅读、美食、文化体验于一体的综合文化艺术空间。“文物建筑活化利用，要想办法吸引更多年轻人。”西城区文化和旅游局局长靳真表示。泰安里文化艺术中心迅速成为游客热门打卡地和周边居民活动的好去处，截至2024年1月1日，累计客流量5万余人次，举办主题活动555场次，其中公益活动465场次。\n北京建筑大学泰安里建筑文化艺术中心，位于“石库门岁月”空间二楼。负责人刘冰介绍，师生们会定期在此举办沙龙、论坛、校外实践课等研学活动，让学生们可以沉浸式、深层次探索研究建筑文物，其有关研究成果又将进一步助力北京老城保护和城市更新。\n2024年，泰安里文化艺术中心二期项目将开工，西城区首批文物建筑活化利用计划的其他项目也将陆续亮相。第二批文物建筑活化利用项目目前已签约，9处文物建筑有了量身打造的“焕新”方案。泰安里迎新生的故事，还将续写下去。"
  },
  {
    "title": "聚焦“国之大者”  强化政治监督",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_6-04.htm",
    "date": "2024-01-05",
    "content": "强化政治监督，是纪检监察机关肩负的重大政治责任。\n党的二十大报告提出，“推进政治监督具体化、精准化、常态化”。习近平总书记在二十届中央纪委二次全会上强调，“政治监督是督促全党坚持党中央集中统一领导的有力举措，要在具体化、精准化、常态化上下更大功夫。”\n2023年是全面贯彻落实党的二十大精神的开局之年。作为党内监督和国家监察的专责机关，中央纪委国家监委和各级纪检监察机关牢牢把握全面贯彻落实党的二十大精神这条主线，紧紧围绕服务保障新时代新征程党的使命任务，找准围绕中心、服务大局的重点任务、具体路径和有力抓手，推进政治监督具体化、精准化、常态化，确保党中央重大决策部署不折不扣落到实处。\n强化政治引领，始终保持政治监督正确政治方向\n新时代新征程政治监督的根本任务就是推动党员干部深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，确保党中央重大决策部署和习近平总书记重要要求不折不扣落到实处。\n中央纪委国家监委和各级纪检监察机关强化政治监督，纠正政治偏差，确保全党在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致，推动党中央决策部署落地见效。\n防范惩治统计造假是党中央部署的重大政治任务，中央纪委国家监委驻国家发展改革委纪检监察组将此作为政治监督的重点。\n“推动国家统计局围绕数据失实、权力干预、责任追究、整改效果等方面可能存在的问题进行全面清查，系统梳理党的十九大以来查处的各类统计造假案件，组织开展统计造假问题线索大起底，推动建立防治统计造假的刚性制度。”中央纪委国家监委驻国家发展改革委纪检监察组相关同志说。\n中央纪委国家监委研究室有关负责人介绍，当前开展政治监督，就是要站稳政治立场，推动党的二十大精神、党中央决策部署同部门、行业、领域实际紧密结合，从一项项工作、一件件事情中，看党的二十大关于完整准确全面贯彻新发展理念、主动构建新发展格局、着力推动高质量发展等战略部署落实了没有、落实得好不好；看党中央提出的重点任务、重点举措、重要政策、重要要求贯彻得怎么样；看属于本地区本部门本单位的职责有没有担当起来。\n党的二十大以来，各级纪检监察机关围绕以中国式现代化全面推进强国建设、民族复兴伟业，细化实化政治监督内容，保障党的二十大精神完整、准确、全面落实。\n浙江省纪委监委选取山海协作“飞地”高质量发展、浙江医学检查检验结果互认共享改革、山区26县乡村振兴富农惠农政策落实等事项作为切入口，开展调研监督，及时查纠思想认识不到位、制度机制不完善、监管存在盲区死角等问题。\n湖南省纪委监委将习近平总书记重要指示批示作为第一政治要件，建立健全台账管理、专班推进、动态跟踪、督查问责等闭环落实机制，督促相关地区和部门一件一件抓具体抓到位。\n强化服务保障，推动解决突出问题\n日前，中央纪委国家监委网站发布消息：2023年以来，中央纪委国家监委把开展耕地保护专项监督作为政治监督的重要内容，对66件耕地违纪违法问题线索进行集中督办交办，督促强化执纪执法，严查问题背后的责任、腐败和作风问题。截至目前，66件问题线索已全部办结，共追责问责746人，其中204人为地方党委、政府或部门“一把手”。\n守住18亿亩耕地红线，事关粮食安全，事关国计民生。党的二十大以来，中央纪委国家监委和各级纪检监察机关把加强耕地保护监督作为重要任务，持续强化监督执纪问责，推动党中央耕地保护决策部署不折不扣贯彻落实。\n中央纪委印发《关于开展乡村振兴领域不正之风和腐败问题专项整治的意见》，把坚决惩治粮食安全、耕地保护等战略举措落实中的腐败和作风问题作为重点，在全国纪检监察系统内作出部署；向各省（区、市）纪委监委发函，对聚焦耕地保护加强政治监督作出具体安排。\n广西、海南等地纪委监委出台专门措施，督促相关地方和部门进一步落实农田耕地保护主体责任。吉林省纪委监委结合开展的调研谈话监督工作，将耕地保护作为对相关党委（党组）、部门（单位）“一把手”和领导班子的必谈内容……通过拧紧责任的发条，推动耕地保护相关政策举措落到实处。\n党中央重大决策部署到哪里，政治监督就跟进到哪里。\n为守护绿水青山，湖北省各级纪检监察机关紧盯中央环保督察移交问题责任追究、沿长江地区生态环境保护、南水北调水源保护等重点，持续强化监督执纪问责。\n青海省纪委监委紧盯木里矿区及祁连山南麓青海片区生态环境综合整治、中央和省级环保督察反馈发现问题整改、2022年黄河流域生态环境警示片反映问题整改，建立专班专抓机制。同时，建立生态环保专项信访举报台账。\n中央纪委国家监委指导各地纪委监委紧密联系实际，把牢监督方向、深入研究选题，分主题明确本地监督重点，分板块推动各派驻机构抓实政治监督任务；监督保障机构改革平稳有序；紧盯金融领域“靠金融吃金融”、政商“旋转门”和“逃逸式辞职”等重点问题，督促深化整治、全方位推动整改；督促中管高校纪检监察机构开展政治监督……上下联动，形成合力，有力保障了党和国家相关重点工作的顺利推进。\n融入日常、做在经常，常态化开展政治监督\n政治监督贵在日常，要在坚持。\n“要把政治监督贯穿党领导经济社会发展全过程各方面，融入重大发展战略、重要政策举措、重点项目任务的制定和落实之中，推动完善党中央重大决策部署落实机制，以有力有效日常监督促进各项政策落地见效。”中央纪委国家监委研究室有关负责人说。\n各级纪检监察机关强化全过程全链条监督，推动党中央决策部署不折不扣贯彻落实。\n江西省纪委监委坚持常态化、规范化开展政治谈话，推动上下级“一把手”面对面谈；改进函询工作，对省直单位“一把手”函询时，增加分管省领导审核把关环节，并要求其开展教育提醒，压实“一岗双责”。\n广西壮族自治区纪委监委对重大专项工作制定监督清单，实现清单式推进、台账式管理。同时，建立健全政治监督工作“回头看”机制，在重要时间节点对贯彻落实习近平总书记重要讲话和重要指示批示精神、贯彻落实党的二十大精神情况开展“回头看”。\n巡视是政治巡视，是推进党的自我革命、全面从严治党的战略性制度安排。2023年开展了两轮中央巡视，共巡视57家中管企业、5家中管金融企业、7家中央国家机关单位。\n“我们坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻中央巡视工作方针，把‘两个维护’作为根本任务，推动巡视工作向深拓展、向专发力、向下延伸。”中央巡视办有关负责人介绍，将按照《中央巡视工作规划（2023—2027年）》要求，忠诚履行党中央赋予的职责使命，守正创新，勇于亮剑，以有力政治监督为中国式现代化提供坚强保障。"
  },
  {
    "title": "一版责编：许 诺  刘 念  赵 政 二版责编：程聚新  蒋雪婕  梁泽谕 三版责编：于景浩 戴楷然 崔 琦 四版责编：袁振喜  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_7-04.htm",
    "date": "2024-01-05",
    "content": ""
  },
  {
    "title": "扩大高水平对外开放（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-05.htm",
    "date": "2024-01-05",
    "content": "进一步扩大高水平对外开放，就要顺应新趋势，推动对外开放由商品和要素流动型开放向规则、规制、管理、标准等制度型开放转变\n\n中哈霍尔果斯国际边境合作中心横跨中国和哈萨克斯坦两国边境，在总面积5.6平方公里的区域内，商贾云集，商品琳琅，中哈两国公民和第三国公民可实现30天免签跨境出入，从中心进入中方境内每人每日一次可携带8000元人民币的免税商品。热闹的贸易景象为推进高水平对外开放增添了又一生动注脚。\n习近平总书记深刻指出：“对外开放是我国的基本国策，任何时候都不能动摇。”2023年底举行的中央经济工作会议系统部署做好2024年经济工作的重点任务，其中重要一项就是“扩大高水平对外开放”。开放是当代中国的鲜明标识。当前我国经济已深度融入世界经济，巩固和增强经济回升向好态势，必须加快培育外贸新动能，巩固外贸外资基本盘，进一步推动外贸发展促稳提质，更大力度吸引和利用外资，不断以高质量发展为世界提供新动力、新机遇，为构建开放型世界经济注入强劲动能。\n过去40多年中国经济发展是在开放条件下取得的，未来中国经济实现高质量发展也必须在更加开放条件下进行。2023年11月举行的第六届中国国际进口博览会，短短6天里按年计意向成交金额达到784.1亿美元，创历届新高。更高水平对外开放，既能更好满足国内消费升级需求，也有利于增强中国在世界经济舞台的话语权。以高水平对外开放为高质量发展塑造新动能新优势，将推动我国发展的巨大潜力和强大动能充分释放出来。有效统筹国内国际两个大局，充分利用两个市场两种资源，坚持实施更大范围、更宽领域、更深层次对外开放，就能以高水平对外开放推动高质量发展。\n进一步扩大高水平对外开放，就要顺应新趋势，推动对外开放由商品和要素流动型开放向规则、规制、管理、标准等制度型开放转变。去年以来，全球贸易投资复苏乏力，主要市场需求低迷。面对压力挑战，推出9项政策措施促进跨境贸易和投融资便利化，服务业扩大开放综合试点增加到11个，发布稳外资24条政策措施，宣布支持高质量共建“一带一路”的八项行动……一系列稳外贸、稳外资政策集中发力、应变克难。2023年11月份，我国出口额结束了6个月下降态势，进口贸易量连续10个月保持正增长，实际使用外资规模处于历史高位，中国已成为最佳投资目的地的代名词、仍是全球增长最大引擎。新形势下，我们要以推进合作共赢的开放体系建设为抓手，积极优化营商环境，创造更多投资机遇、增长机遇。\n中国发展离不开世界，世界发展也需要中国。展望未来，保持战略定力，坚定必胜信心，不断拓展对外开放的广度和深度，协同推进扩大内需、供给侧结构性改革和高水平对外开放，持续建设市场化、法治化、国际化一流营商环境，我们就一定能以对外开放的主动赢得经济发展的主动，不断以中国新发展为世界提供新机遇，在实现自身发展的同时，为全球发展作出更大贡献。"
  },
  {
    "title": "让“法律明白人”发挥更大作用（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_2-05.htm",
    "date": "2024-01-05",
    "content": "群众身边有了“法律明白人”，提升基层治理法治化水平就多了一个抓手\n\n无论是小两口吵架赌气闹离婚，还是邻居间因土地划分问题产生矛盾，在四川省梓潼县石牛镇金牛街社区，群众遇到这些纠纷时总会想到找“法律明白人”老刘。发挥人熟、地熟、事熟的优势，老刘引导居民理性表达利益诉求，及时就地化解了不少纠纷。\n近年来，像老刘这样活跃在广大乡村地区的“法律明白人”越来越多。把“法言法语”转化成“乡音土话”，让村民真正听得懂、学得会、用得上；及时排查微风险、化解微矛盾，让小事不出村、大事不出镇；进村入户了解情况、收集群众法律需求，让基层治理更精准……“法律明白人”日益成为群众身边的社情民意信息员、政策法律宣传员、矛盾纠纷化解员、法治实践引导员。截至2023年9月底，全国已培育“法律明白人”394万余名，基本实现“法律明白人”在每个行政村的全覆盖。\n乡村普法需要精准到人，基层依法治理呼唤“生力军”。实施乡村（社区）“法律明白人”培养工程，是全国“八五”普法规划4个专项工程之一。“法律明白人”通常具有较好法治素养和一定法律知识，经过法治培训，能够积极开展法治宣传，带头参与乡村治理。既有血缘、亲缘、地缘优势，又有乡情、亲情、友情资源，“法律明白人”针对农村常见问题开展法治宣传和矛盾纠纷调解等工作，在教育引导群众办事依法、遇事找法、解决问题用法、化解矛盾靠法方面发挥着越来越重要的作用。如同在基层播撒下一颗颗法治“种子”，“法律明白人”推动法治在广袤乡村落地生根。\n法治的根基在人民，打通法治乡村建设“最后一公里”，必须坚持一切为了群众、一切依靠群众。依法治理、依法办事，运用法治思维和法治方式解决群众急难愁盼问题，需要一支扎根基层、契合实际，群众身边找得着、用得上、永在村（社区）的基层依法治理队伍。比如，在一些地方，针对“高价彩礼”“滥办酒席”等陋习，有“法律明白人”以案释法，倡导文明新风；碰上矛盾纠纷特别是家庭纠纷、邻里纠纷，村民更愿找“法律明白人”调处，既便捷管用、又节约成本。从普法到化解纠纷，从收集意见建议到依法参与村务管理，群众身边有了“法律明白人”，提升基层治理法治化水平就多了一个抓手。\n从“有没有”向“好不好”转变，培养质量和作用发挥是关键。调查发现，不少农民群众在遇到矛盾纠纷时，往往首先想到找村干部评理。对此，多地注重优化人员结构，将村（社区）两委成员作为“法律明白人”培养的重中之重。不少地方还借助“外脑”提升“法律明白人”参与法治实践的能力。前不久，司法部、全国普法办正式启动“1名村（居）法律顾问+N名法律明白人”行动，将村（居）法律顾问的专业优势和“法律明白人”的乡土优势结合起来，以实现“1+1>2”的效果，助力形成基层依法治理工作合力。\n基层强则国家强，基层安则天下安。总体来看，“法律明白人”培养工作成效明显，但在一些地方，还存在缺乏有效激励机制、与基层其他法治资源力量整合不足等问题。坚持和发展新时代“枫桥经验”，推动更多法治力量向引导和疏导端用力，因地制宜探索完善“法律明白人”培育工作，就能进一步夯实全面依法治国根基，推动我国基层社会治理体系和治理能力现代化。"
  },
  {
    "title": "广开食源，践行大食物观（现场评论·端稳饭碗装好粮⑥）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_3-05.htm",
    "date": "2024-01-05",
    "content": "傍晚时分，福建省宁德市霞浦县溪南镇东安村。大黄鱼养殖户叶方淑走上渔排，抄起网兜，一捞一提，称重、打包、装车……叶方淑笑得灿烂，干得起劲。记者忙问：“捕大黄鱼，不用出远海了？”叶方淑回答：“现在养殖技术高，新鲜的大黄鱼一年四季都有！”\n过去，因过度捕捞，野生大黄鱼濒临绝迹。这些年，在政府部门、科研机构和渔民共同努力下，通过人工繁育鱼苗、改善养殖环境，既深化“养殖链”又拓展“加工链”，大黄鱼产业发展壮大，效益不断提高。一条条大黄鱼被端上百姓餐桌，为构建多元化食物供给体系增添助力。\n习近平总书记指出，“中国是一个有着14亿多人口的大国，解决好吃饭问题、保障粮食安全，要树立大食物观”。从粗粮米面到肉蛋海鲜，从“菜篮子”到“果盘子”……随着居民生活水平提升和饮食结构变化，我们的食物供给越来越多元。全方位、多途径开发食物资源，既能满足人民群众美好生活需要，也有助于夯实粮食安全根基。\n丰富食物供给，要善于利用与整合资源。福建多山，人均耕地面积较小，但山、海、林等资源也是食物来源。食物供给要从耕地资源向整个国土资源拓展，因地制宜在森林发展木本粮油、在江海稳定水产养殖、在山地种茶。如今在八闽大地，以宁德大黄鱼、古田食用菌、闽清橄榄等为代表的特色农业成为闪亮名片，产品产出丰富，产值持续攀高。践行大食物观，更好保障粮食安全，就要保持开阔视野，想方设法突破农业自然资源约束，在保护好生态环境的前提下，宜粮则粮、宜经则经、宜牧则牧、宜渔则渔、宜林则林，形成同市场需求相适应、同资源环境承载力相匹配的现代农业生产结构和区域布局。\n提高食物供给能力，延展产业链条十分重要。发展产业经济，是兴粮之策、富农之道、惠民之举。把单一作物种植发展为产业，有助于多途径开发拓展食物资源和食物品种。古田是山区县，其独特的生态和气候条件适宜食用菌生长。从以小农户为主的产业，到工业化生产、标准化基地建设，再到精深加工，古田的银耳已发展为鲜炖银耳羹、银耳露、银耳饼干等30多种产品。无论是粮食产品还是非粮食物，都离不开一二三产业的深度融合。面向未来，应当不断丰富食物呈现形态和供给方式，在增加产品附加值的基础上，不断提升农业产业化水平。\n多途径开发食物来源，还应注重供给质量。对于食物，产出加工要保证安全，上桌食用要做到让人放心。从保护耕地，到山水林田湖草沙一体化保护，福建把生态文明建设与食物产出地保护结合起来。比如，开展集体林权制度改革，实现不砍树也能致富。同时，福建依托大数据，推动构建从农田到餐桌的“一品一码”全过程追溯体系，将安全贯穿生产全链条。供给多元、品质过硬，在良好生态环境中生产的食物更加营养健康。\n“鱼、蛋、粗粮一样来一点儿，现在追求的是健康和营养搭配。”农贸市场内，年轻的小两口正在精挑细选，不一会儿，手上便提得满满当当。顺应人民群众食物结构变化趋势，广开食源，践行大食物观，努力构建多元化食物供给体系，我们就一定能把饭碗牢牢端在自己手中，为确保国家粮食安全提供更有力支撑，不断增强群众的获得感、幸福感、安全感。\n（作者为本报福建分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_4-05.htm",
    "date": "2024-01-05",
    "content": "村民代表热情推销乡村土特产，企业代表邀请观展商操作高科技农业机器人……前不久举行的第二十六届中国（海南）国际热带农产品冬季交易会，吸引了来自世界各地的2000余家企业参展参会，5000多名专业采购商进场对接，为热带农产品展示展销、经贸洽谈提供了重要平台。\n这正是：\n特色展会架桥梁，\n产销对接合作旺。\n汇聚发展新亮点，\n农业强国路宽广。\n郭  玥文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_5-05.htm",
    "date": "2024-01-05",
    "content": "建好用好农村健身器材\n河南省许昌市  常  言\n近年来，随着乡村全面振兴与全民健身等工作深入开展，越来越多农村地区开始配备公共健身器材。但是，一些地方的健身器材存在“超期服役”“缺胳膊少腿”，甚至被挤占挪用等问题，影响村民健身休闲。\n农村健身器材成“弃材”，让原本广受好评的民生项目成为“虎头蛇尾”的面子工程，造成浪费、有碍观瞻，还存在安全隐患，可能使村民健身不成反“伤身”。究其原因，一方面在于所建器材不符合当地群众实际健身需要，建成后也缺乏使用指导，村民不愿用、不会用，导致器材闲置老化或被挪作他用；另一方面在于没有建立有效的管护制度，责任认定不明晰，相关部门“重建轻管”“只建不管”，器材在自然侵蚀中逐渐老旧破损。\n农村健身器材要建好，更要用好。相关部门需建立完善从信息反馈到管理维修等环节的各项制度，对健身器材定期检查、维护、更换。此外，面对基层工作人少事多、精力有限等现实状况，也可着力强化宣传、发动群众，引导村民自觉规范使用、主动维护公共健身器材。凝聚合力、协同共护，才能让健身器材更“健康”、群众锻炼更安心，不断擦亮乡村生活的“健康底色”。\n\n以热爱和钻研书写丰盈人生\n北京市朝阳区  尹双红\n近日，一名95后女孩因一段交流甲骨文的视频出圈。这并不是甲骨文第一次火出圈，从00后讲解员编排甲骨文形体舞，到甲骨文破译单字奖励重金，既让人感受到研究“冷门绝学”的魅力，也让人看到背后的不易。用热爱与执着、勤勉与钻研，让“冷门”变“火热”，背后蕴含着动人力量。\n心有热爱，才能行有所向；执着追求，才能成就事业。“钢铁裁缝”艾爱国“认准了目标，就是当个好工人”，50多年来坚守岗位，攻克焊接技术难关400多个，改进工艺100多项；“糖丸爷爷”顾方舟下定决心为脊髓灰质炎疫苗事业干一辈子，穷毕生之力研发疫苗，护佑亿万儿童健康……把个人的理想融入国家的追求、民族的向往和人民的期盼，在热爱中坚守、在笃行中追寻，无数人前进的脚步就能汇聚起筑梦圆梦的不竭动力。\n无坚守难以心无旁骛，无热爱无以开拓创新。干一行、爱一行，钻一行、精一行，我们将收获更丰盈的人生，成就更精彩的事业。"
  },
  {
    "title": "社会政策兜牢民生底线（大家谈·宏观政策显效发力⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_6-05.htm",
    "date": "2024-01-05",
    "content": "社会政策是实现民生保障制度目标任务的重要政策工具。2023年底举行的中央经济工作会议强调，“切实保障和改善民生”。本期大家谈聚焦就业、医疗、养老领域，为扎实做好保障和改善民生工作集智聚力。\n——编  者\n\n落实落细就业优先政策\n魏国学\n就业是最大的民生工程、民心工程、根基工程，是社会稳定的重要保障，必须抓紧抓实抓好。党中央、国务院将就业摆在经济社会发展的优先位置，把稳就业提高到战略高度通盘考虑，为保持就业形势稳定提供了坚实保障。\n2023年1至11月，全国城镇新增就业1180万人，调查失业率总体低于预期控制目标，这与就业优先政策落实落细密不可分。吸纳就业补贴政策延续拓展，实施对象扩围到离校两年内未就业高校毕业生及登记失业青年；稳岗返还政策持续实施，提高中小微企业失业保险返还比例；就业援助制度不断健全，“一对一”帮扶方案、就业援助补贴等为困难群体就业提供精细化帮扶……政策红利加速释放，我国就业形势保持总体稳定。就业优先政策持续强化、落实落细，为稳就业注入强劲动能。\n当前，就业任务依然繁重，需要进一步强化就业优先政策，健全就业促进机制，提升岗位匹配效率。多措并举形成促进高质量充分就业的强大合力，必能巩固就业向好态势。\n（作者为中国宏观经济研究院研究员）\n\n筑牢医疗卫生服务网\n杨彦帆\n有了15分钟医疗卫生服务圈，如今许多人在家门口就能获得医生诊疗服务，群众看病就医更方便、更实惠。\n习近平总书记强调：“乡亲们吃穿不愁后，最关心的就是医药问题。”社会政策兜牢民生底线，其中一项重要任务是推动优质医疗资源扩容下沉和区域均衡布局，持续化解群众看病难、看病贵问题。从建立覆盖城乡的市、县、乡、村四级紧密型医联体，到运用新技术推动基层医疗卫生服务提质增效，再到通过托管等方式把医院“搬”到基层，提升基层医疗服务能力和质量，持续引导医疗卫生工作重心下移、资源下沉，人民群众看病难、看病贵问题才能加速破解。\n让基层百姓获得更优质的医疗服务，需要进一步优化医疗资源布局，提高资源配置和使用效率。尤为重要的是，要增强基层医疗机构自身“造血”能力，围绕城乡居民常见病、多发病诊疗等，提升综合服务能力。这既需要加强人才队伍建设、完善管理制度、提升诊疗质量，也需要财政投入、医保支付等配套政策和改革跟上。筑牢城乡基层医疗卫生服务网，广大群众就医获得感将进一步提升。\n（作者为本报经济社会部记者）\n\n完善养老服务体系\n刘以晴\n擦玻璃、抹地板、通下水……在吉林省长春市一位孤寡老人的家中，专业保洁人员正在服务。当地民政部门构建老年人巡访关爱体系，通过购买服务，每月为符合条件的老年人提供200元居家养老服务券，老年人可以自主选择服务上门。\n我国实施积极应对人口老龄化国家战略，这为养老政策确定了大方向。发挥社会政策的托底功能，必须优化孤寡老人服务，推动实现全体老年人享有基本养老服务。从吉林实践看，长春市建设综合嵌入式中心，联合第三方机构，将养老服务延伸进社区；松原市建立多个托养照顾所，通过政府购买服务、志愿者上门、银龄互助等方式，为老年人提供“离家不离村”的养老服务。这些举措完善了养老服务体系，让健康老龄化的思想观念在更多老年人心中扎根。\n养老服务体系建设是一项系统工程，从加强家庭养老和社区养老，到深入落实基本养老保险全国统筹，从加快推进公共场域适老化改造，到更加注重满足老年人的精神文化需求，都需要家庭、政府、社会组织等多主体责任共担、协同努力。持续提升基本养老服务能力，更多老年人将享有幸福美满的晚年。\n（作者为本报吉林分社记者）"
  },
  {
    "title": "本版责编：李 拯  邹 翔  常 晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_7-05.htm",
    "date": "2024-01-05",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "广州市推进老旧住宅成片连片加装电梯——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-06.htm",
    "date": "2024-01-05",
    "content": "核心阅读\n习近平总书记强调，要“强化基本公共服务，兜牢民生底线，解决好人民群众急难愁盼问题”。多年来，广东省广州市着眼疏通出行堵点，创新流程手段，做足“绣花”功夫，为老旧小区加装电梯。从1997年加装第一台电梯起，20多年来，全市累计审批老旧住宅加装电梯超1.6万台，建成投入使用超1.4万台，惠及居民100多万人。\n\n冬日暖阳，记者走进位于广东省广州市增城区的新康花园，一派热闹的景象映入眼帘：老人们在小区广场上享受着阳光，孩子们尽情玩耍，住宅楼上新加装了一溜崭新的电梯和透明的玻璃幕墙，让老旧小区充满了活力。\n多年来，广州市着眼疏通出行堵点，解决出行难题，为老旧小区加装电梯。从1997年批准加装第一台电梯，到2019年提出加快推进加装电梯三年行动计划，再到2020年全市推广电梯的成片连片加装，如今，广州市交出了一份亮眼成绩单：全市累计审批老旧住宅加装电梯超1.6万台，建成投入使用超1.4万台，惠及居民100多万人，审批数和建成数在全国均排名第一。\n优化方案，让流程办理更省心\n积累试点经验，加强政策引导，尝试打造服务新模式新体系\n截至2023年10月，广州共有8万余栋老旧小区住宅待加装电梯，且多为6至9层的楼梯房，小区居民以老年人居多，出行多有不便，他们对加装电梯这件事翘首以盼。但加装电梯需报备审批，环节多、程序繁琐；高低层业主之间的意见分歧难以调和，易造成邻里关系紧张；老旧小区楼房未规划电梯位……\n广州市规划和自然资源局党组书记孙玥说，最初，电梯加装工作几乎没有先例可循，遇到许多难题，“我们要坚持‘人民城市人民建，人民城市为人民’的理念，努力为加装电梯工作寻找政策依据和实现条件，为百姓提供更多便利。”\n按照统一规划、统一联审、统一建设、统一运维的原则，广州市率先在增城区开展试点。广州市政府副秘书长、市规划和自然资源局局长邓毛颖介绍，探索简化优化审批流程，增城区14个老旧小区加装942个电梯的工作得以陆续批准开工，集中连片推广加装电梯工作，惠及居民9000多户。\n2020年6月，新塘镇新康花园社区被纳入成片连片加装电梯试点小区。增城区政府出资委托技术单位，并组织规划、住建、质监、消防等部门为老旧小区住宅楼统一制定连片加装电梯规划设计方案，将技术审查及公示手续前置，大大节省了居民报装电梯的前期时间，审批时间也缩短至两个月。设计方案充分征集业主意见，居民内部协商一致后即可向属地镇街申请办理电梯开工备案手续，又将前期报建时间由3—4个月（单梯）缩减为1个月左右，最大限度地保证了居民报装电梯的便利度。\n以增城区试点的成功改造为经验，广州逐步形成了电梯加装的规范引导。2019年广州市出台《加快推进广州市老旧小区住宅加装电梯三年行动方案（2019—2021年）》，规范了老旧小区住宅加装电梯采用“集中申报、统一规划、统一审查、批量施工”的成片连片加装新模式；2020年，广州市规划和自然资源局又制定了《广州市老旧小区住宅成片连片加装电梯试点工作实施方案》，进一步明确了工程流程和实施要求，由“单宗零批”模式升级为“连片集中”新模式，构建起整体风貌设计、流程精简优化、集中联合审查的全新服务体系。\n创新模式，让电梯加装更顺心\n推广成片连片加装，设立相关服务中心，采取有针对性的举措\n家住越秀区黄花岗街水荫南社区水荫路34号大院的陈黎明，因膝盖受伤，对加装电梯需求更迫切，时常热心参与安装电梯协调工作。“如果单独报建，要经过咨询协调、方案审查、递交规划许可、办理土建施工备案、登记特种设备使用等多个环节，一般居民对行政审批业务不熟悉，一旦某个环节出现问题，流程就要‘从头再来’，要完成整个报建流程不容易。”陈黎明说。\n好在2023年初，34号大院开展试点连片加装电梯工作模式，经过前期审核、规划设计、统一部署，20多栋旧楼的51个梯口顺利加装了42部电梯，社区也因此变得“小有名气”，常常有相关工作人员、市民群众前来参观学习，了解工作经验。\n“连片加装电梯工作模式，在破解加装电梯审批低效、统一规划小区电梯位置、让群众‘办事少跑路’等方面具有重要意义。这种方式已得到群众的认可。”广州市规划和自然资源局越秀区分局局长梁志伟说。\n2018年1月18日，广州市首个旧楼宇加装电梯服务中心在荔湾区宝盛园揭牌。该中心搭建起联合政府、企业和志愿者的一站式服务平台，居民可以在这里全方位了解旧楼宇加装电梯的筹备方法、技术要求和申报程序等信息。此后，全市很多地方都为老旧小区加装电梯设立了类似的服务中心。\n走进越秀区便民办事大厅一层，最显眼的位置就是“加梯办”，由广州市规划和自然资源局越秀区分局、区房管局、区市场监督局的干部轮流值班。大厅里每天还有志愿者前来为群众提供服务。广州市优秀退役军人罗仲哲就是志愿者之一。他说：“我自己就是老旧住宅加装电梯的参与者和受益者，希望用自己的亲身经历帮助更多老旧小区顺利安装电梯。”\n关于电梯加装，各个小区面临着不同情况，需要相关单位采取有针对性的举措。\n早在越秀区水荫路34号大院加装电梯筹备阶段，市、区两级规划部门就第一时间组织相关工作人员，会同街道社区赴现场踏勘研究，帮助协调、处理难题。水荫路34号大院内部的公共空间，属于某单位所有，所属单位支持改善居民出行，却也担心存在隐患，工程一度陷入停滞。问题反馈到广州市规划和自然资源局，该局查阅了大量法律资料并进行深入调研，对消防通道进行重新规划，为加装电梯满足安全要求创造了条件。\n不少单体楼，因为年代久远，楼龄长、楼距近，加装电梯条件有限。为此，广州市城市规划勘测设计研究院、广州市城市规划设计有限公司的设计师多次走访调研，针对这些楼宇进行个性化分析，开展精准式设计，顺利解决了电梯加装难题。\n另外，老旧小区加装电梯费用高，加装一台电梯需要居民自筹资金70万元左右，大部分老旧小区没有房屋维修资金，小区微改造也没有加梯专项补贴，市民要承担加装电梯和补偿低层业主的高额成本，不同程度影响着加装电梯的意愿。为此，广州市探索基层单位加梯激励机制，明确“财政补贴+以奖代补”的财政扶持政策，累计发放补贴3.7亿元，减轻了市民群众的资金负担，调动了加装电梯的积极性。\n党建引领，让共建共治更齐心\n搭建党群议事平台，畅通权益保障通道，不断提升基层治理水平\n电梯加装要平衡不同居民群体的利益，考验着基层治理的能力水平。广州相关区域各街道办、各居委会、各社区全体干部坚持党建引领，勇于担当、积极探索，畅通群众诉求表达、利益协调、权益保障通道，力争办好一个个让老百姓满意的“加梯工程”。\n“老楼加梯是民生工程，更是民心工程。我们搭建了党群议事平台，党员多跑腿、多动嘴、多劝说，积极帮助化解纠纷，最终促成大家达成统一意见。”黄花岗街道党工委书记余昭辉说。\n针对加装电梯中遇到的问题，包括邻居间存在既往矛盾、补偿方案不完善，等等，黄花岗街道水荫路居委会主任高兰带领社区内的党员和志愿者，一遍遍上门了解情况，反复沟通，希望能找到解决问题的突破口。某栋楼的一楼住户起初坚决不配合装梯，高兰多方打听，得知自己认识的一位老人是这家人的亲戚，便恳请老人前来“现身说法”，终于说服了住户同意加装电梯。\n海珠区沙园街道广重社区四街北1号2门的电梯加装也是一波三折。规划过程中，有的低层业主担心通风采光受影响，街道党工委多次出面调解，最终达成和解；施工初期，为了取得一些低层业主的支持，街道党工委牵头组织职能部门，帮助业主解决急难愁盼问题，让施工得以顺利开展。\n越秀区洪桥街三眼井社区党委书记吴立芳感慨，借助加装电梯这项工作，居民代表们充分发扬基层民主，积极参与方案制定，有力地促进了小区共建共治。比如，电梯装好后，居民代表们又“货比三家”，选择购买第三方服务来实现电梯智慧监控和托管，解决了居民担心的电梯安全等问题。\n近3年来，广州市切实推行“党建+调解”模式，把普法释法析法融入加装电梯矛盾纠纷调解全过程，实现纠纷隐患排查全覆盖、预防无死角，共化解老旧小区加装电梯相关矛盾纠纷2842宗，涉及8.7万余名群众切身利益，共促成加装电梯1716部。"
  },
  {
    "title": "国家发展改革委印发方案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_2-06.htm",
    "date": "2024-01-05",
    "content": "本报北京1月4日电  （记者刘志强）近日，经国务院同意，国家发展改革委印发《新时代大别山革命老区协同推进高质量发展实施方案》（以下简称《方案》），支持大别山革命老区发挥毗邻长三角地区和长江中游城市群的独特优势，激发大别山革命老区内生动力和发展活力，把革命老区建设得更好，让老区人民过上更好生活。\n《方案》提出了六个方面重点工作：一是要深度融入城市群建设，优化振兴发展空间格局；二是要全面加强产业合作，共促承接产业转移和产业转型升级；三是要健全互联互通基础设施，共同提高内外联通能力；四是要提升公共服务保障能力，共同增进民生福祉；五是要大力弘扬大别山精神，共促文化旅游发展；六是要推动绿色转型发展，共筑生态安全屏障。《方案》明确，到2027年，大别山革命老区乡村振兴和新型城镇化建设取得明显成效，区域合作和产业合作取得重大进展，探索具有大别山革命老区特色的高质量发展新模式。到2035年，大别山革命老区与全国同步基本实现社会主义现代化，与长三角地区和长江中游地区的合作更加紧密，形成产业发展兴旺、生态环境优美、居民生活幸福、社会和谐和睦的新局面。"
  },
  {
    "title": "加强规范化法治化信息化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_3-06.htm",
    "date": "2024-01-05",
    "content": "本报拉萨1月4日电  （记者申琳）西藏纳木错自治区级自然保护区日前完成公告登簿，标志着西藏自然资源统一确权登记登簿实现“零”的突破。\n据了解，此次登簿工作将纳木错自治区级自然保护区作为登记客体，清晰界定了生态空间内各类自然资源资产的产权主体，划清了全民所有和集体所有之间的边界，全民所有、不同层级政府行使所有权的边界，不同集体所有者的边界，不同类型自然资源之间的边界等“四个边界”，为保护区的有效监管和生态保护以及所有者权益的行使提供了明确的产权依据，也为西藏自然资源确权登记工作的全面铺开探索出一条完整工作路径。西藏自治区自然资源部门相关负责人表示，今后将有序推进重点区域自然资源确权登记，加强自然资源统一确权登记规范化、法治化、信息化建设，逐步实现自然资源确权登记全覆盖，发挥好确权登记在生态文明建设中的产权支撑作用，健全自然资源资产产权制度，促进绿色低碳发展，服务西藏生态文明建设。"
  },
  {
    "title": "四川南江开展精准监督",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_4-06.htm",
    "date": "2024-01-05",
    "content": "本报成都1月4日电  （记者王永战）“何书记，多亏了你们帮忙，我们才能喝上这么干净的水……”四川省南江县仁和镇纪委干部日前在园峰村开展安全饮水“回头看”工作时，一名群众表达感谢。此前，仁和镇对群众重复举报情况进行梳理后，发现园峰村群众在热线反映该村一社安全饮水保障落实不到位的问题次数较多，随后组织专人专班进行全面核查。仁和镇纪委对症下药，督促村党支部召开研判会，现场落实村干部负责修复入户管道，并协调供水部门为群众加装水表。\n这是近年来南江县纪委监委开展精准监督，解决群众民生问题的一个缩影。据了解，该县纪委监委去年集中开展“民生诉求大起底、大化解、大整治”专项行动，着力化解一批民生问题，整治问题背后潜藏的不良作风。截至目前，南江县纪委监委已针对民生领域开展监督检查7批次，推动整改民生问题178个，批评教育帮助和处理65人。“民生领域问题关系着群众的切身利益，影响着社会发展大局。”南江县纪委监委相关负责人表示，将紧盯责任落实，着力推动相关行业部门和责任单位积极化解群众的急难愁盼，大力整治不担当、不作为等不良作风，进一步增强群众的获得感、幸福感、安全感。"
  },
  {
    "title": "浙江慈溪构建全域助餐体系——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_5-06.htm",
    "date": "2024-01-05",
    "content": "“翁大妈，今天有你喜欢吃的红烧带鱼哦！”午饭时间，一辆小车准时抵达浙江省慈溪市坎墩街道直塘村独居老人翁大妈的家门口，一起到来的还有热腾腾的饭菜。\n足不出户就能吃上热饭热菜，是不少慈溪老人的暖心“福利”。翁大妈子女不在身边，得知街道居家养老服务中心有配送餐服务，她很快就订了餐。“订餐价格实惠，饭菜样式多，口味也好。”翁大妈说。\n目前，慈溪市打造完成了方便可及、优质普惠的助餐服务网络体系，每日有7000余名老人享受到高品质的助餐服务。在政府的主导下，慈溪建成覆盖广泛的助餐网络体系，全市325个行政村（社区）中，建有具备助餐能力的居家养老服务机构75家，助餐点设置做到村（社区）全覆盖。当地对具备助餐能力的居家养老服务机构给予最高30万元的一次性建设经费补助和每年9万—15万元的运营经费补助。\n餐饮企业、社会组织和爱心人士以定向捐赠方式支持老年助餐行动，并可以享受同等送餐补贴。近3年来，用于“爱心车轮”老年助餐车购置、食品捐赠等慈善资金累计超过200余万元。慈溪市营养协会专家还为老年人定制每周菜谱，指导各机构兼顾好老年餐饮营养和口味。\n慈溪当地相关部门联动，形成老年食堂建设和食品安全监管等一系列工作规范指引。正在实施的标准化老年食堂和“阳光厨房”建设全覆盖行动，完成率已达到80%。据了解，目前，慈溪市具备助餐能力的居家养老服务机构75家，其中3A级以上的机构占60%，助餐车300余辆，服务覆盖所有村（社区），服务覆盖率达100%。“我们将持续推动助餐体系建设，优化服务品质，落实监管责任，不断提高老年助餐满意度。”慈溪市民政局相关负责人表示。"
  },
  {
    "title": "把关键小事办成暖心实事（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_6-06.htm",
    "date": "2024-01-05",
    "content": "老楼加新梯，是解决老年人出行难题、提升人民群众居住幸福指数的民生大事、关键小事。如何在这个过程中省心、顺心、齐心，很考验各方的耐心、恒心、爱心。广州在实践中不断破题、不断总结、不断创新，努力将这件关键小事办成暖心实事。\n从“一票否决制”调整为“少数服从多数”，在不同意见中找到最大公约数，让更多人在城市更新行动中有获得感；由“单宗零批”模式升级为“连片集中”新模式，提高了审批效率，解决了规划不统一难题；以政策措施明确奖补方式，减轻了居民负担，增加了装梯意愿……一部部新加装的电梯，就是一个个反映“人民城市人民建、人民城市为人民”理念的生动故事。\n用精细化治理的“绣花”功夫，将美好生活的“施工图”高质量转化为触手可及的“实景画”；在加快形成共建共治共享社会治理新格局的实践中，可以说，广州为更多城市提供着借鉴和参考。"
  },
  {
    "title": "本版责编：董建勤  宋 宇  吴 凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_7-06.htm",
    "date": "2024-01-05",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "近5年来，我国平均每年产生4亿部以上——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-07.htm",
    "date": "2024-01-05",
    "content": "核心阅读\n我国既是手机生产大国，也是手机消费大国。旧手机的综合利用对于节约资源、保护环境、促进绿色低碳循环发展具有重要意义。如何实现海量旧手机的规范处置、高效回收和循环利用？记者对此进行了采访。\n\n国家统计局、中国信息通信研究院公布的数据显示：2022年，我国手机产量为15.6亿部，国内市场手机总体出货量达2.72亿部。与之相对的，则是逐渐上升的废旧手机数量。\n废旧手机是保有量和报废量增长快、难以处置的电子废弃物之一。中国循环经济协会估算，近5年来，我国平均每年产生4亿部以上废旧手机。同时，该协会的一项研究结果显示，手机废弃后，约54.2％被消费者闲置留存，只有约5%能够进入专业的废旧手机回收平台、“以旧换新”新型回收渠道。\n资源价值和环境风险并存\n一部手机配件含超60种元素材料\n一部手机可以使用多久？\n一般来说，手机的平均使用寿命在3至5年。可是对于不少追求“新款”体验的用户来说，手机的寿命可能随着下一款新产品的出现就结束了。中国循环经济协会估算，目前1部手机的平均寿命在2.2年左右。当手机达到使用寿命，或不能满足消费者需求时，就会被淘汰，变成废旧手机。\n随着社会对环境保护、绿色低碳的重视程度日益提升，废旧手机回收利用成为循环经济领域的一个重要课题。\n一部手机配件含有超过60种元素材料，包含多种贵金属与稀有金属，手机材料还有占比达40%—50%的塑料等，都可以回收再利用。\n“废旧手机可以说是名副其实的‘城市矿产’。”中国再生资源回收利用协会副会长兼秘书长潘永刚说，“据估算，每吨废旧手机可以提炼约200克黄金、2200克白银、100千克铜以及可再生材料等各类资源。”\n但是，废旧手机中也含有多种有害物质。“废旧手机中的汞、铅、镉等重金属如果进入土壤、地下水中，在生态系统中累积，会带来生态环境和人体健康风险。”清华大学环境学院教授、固体废物控制与资源化教研所所长刘建国说。\nOPPO广东移动通信有限公司相关业务负责人解释，手机的材料以金属材料和高分子材料为主，废弃前后的成分基本一致，难以自然分解，如果没有规范处置，会对环境造成长期影响。\n刘建国认为，总体来看，废旧手机的资源价值和环境风险并存。在经过规范化、现代化的处理后，可以实现良好的经济效益和环境效益；但如果处理不当，则会导致污染物泄漏，产生负面影响。\n新回收模式不断涌现\n隐私泄露和信息安全制约回收利用\n虽然起步较晚，但我国废旧手机回收利用产业正进入发展机遇期。目前，我国废旧手机新型回收渠道主要有3种：一是生产商回收，如国内一些手机厂商开展的“以旧换新”活动；二是销售平台回收，如一些电商平台提供的废旧手机报价和回收服务；三是企业回收，如一些企业通过自建平台、与生产商合作等方式回收废旧手机。\n各具特色的回收模式不断涌现，使废旧手机“标准化回收”体系日益健全。例如，一些手机回收平台针对用户的不同需求，提供线下门店、上门、邮寄、自助回收机等多种回收模式；一些手机厂商还通过建立完整的产品回收体系，保障手机回收的规范化、专业化、透明化。\n而对于有手机回收需求的用户来说，废旧手机的隐私保护是他们最关心的问题。家住北京的马女士每次收拾房间时，最让她头疼的都是废旧手机。“不是我‘恋旧’，实在是不知道怎么处理它们，扔了、卖了都觉得不安全，只能放在家里‘吃灰’。”\n马女士也想过将废旧手机出售，但考虑到手机中留存的大量个人信息，一旦相关信息被人窃取，个人隐私安全将得不到保障。另外，马女士认为废旧手机回收市场“水太深”，回收价格和自己的心理预期有较大落差，于是打消了这个念头。\n与手机保有量和报废量相比，我国手机回收率仍然较低。中国循环经济协会相关研究显示，目前，我国手机废弃后主要有三大流向：一是被消费者闲置留存，二是通过摊贩等传统渠道进入回收环节，三是新型回收渠道回收。其中，闲置在家的占比一半以上，新型回收渠道占比最低。\n隐私泄露和信息安全是制约废旧手机回收利用的痛点。360集团手机安全专家葛健表示，目前清除手机个人数据的主要方式包括恢复出厂设置和清除存储数据两种，根据手机系统不同，具体方式有所区别。\n“目前各大手机厂商和安全厂商都在致力于研发数据清除技术。不过要注意的是，有些手机品牌恢复出厂设置只是系统恢复，而存储的数据依然存在，需要在恢复出厂设置时同时勾选清除全部存储数据的选项。如果担心手机里的个人信息还是能够被恢复，可以采取反复填充数据的方法彻底清理个人信息。”葛健说。\n刘建国认为，应从法律层面和监督执法层面着手，保障消费者的信息安全。\n回收产业发展仍需规范\n面临标准体系不健全、综合处理能力不足等制约\n近年来，《废弃电器电子产品回收处理管理条例》、循环经济促进法、固体废物污染环境防治法、《关于推进再生资源回收行业转型升级的意见》等出台实施，逐步形成了较为完善的政策体系，废旧手机回收利用产业发展逐步规范，非法拆解环境风险也得到有效遏制。\n不过，废旧手机回收利用产业仍然面临政策标准体系不健全、综合处理能力不足、消费者回收废旧手机意愿低下、回收流程长、回收成本较高等短板。\n政策制度方面，潘永刚建议，针对废旧手机回收环节中涉及隐私信息销毁的部分，应进一步健全相关法规政策，同时明确废弃手机的拆解作业指南与补贴标准。\n技术和产业发展方面，刘建国表示，废旧手机回收仍主要依赖手工拆解，制约着我国废旧手机环境无害化、高效处理利用，行业内规模化企业数量较少，仅有少数企业有工程实践经验。\n行业规范方面，万物新生集团执行总裁王永良介绍，传统手机回收行业交易层级复杂、中间商众多，缺乏统一的行业标准，长期缺乏正规回收渠道导致回收缺乏统一的质检与定价标准。\n如何进一步促进废旧手机回收产业规范化发展？王永良建议，应加强回收网络建设，为用户提供更加便捷高效的回收服务；通过科技创新，实现供应链数字化和智能化转型，提升运营效率；加强产业链协作，推动制造商、销售商、回收企业和再生产企业等各环节形成联动。\n刘建国建议，要加快落实生产者责任延伸制度，同时在垃圾分类工作推进中，探索将废旧手机作为特殊品类垃圾开展专项回收的可行模式；加强面向公众的废旧手机回收宣传教育，促进废旧手机存量消纳与市场扩大。"
  },
  {
    "title": "四川崇州市白头镇五星村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_2-07.htm",
    "date": "2024-01-05",
    "content": "整齐划一的民居、宽敞洁净的道路，冬日的四川省崇州市白头镇五星村，大好田园风光里游客三五成群，或品茶赏景，或拍照打卡。\n“我们家是村里第一家开农家乐的。”五星村村民董春梅说，这几年不少村民像她一样返乡就业创业，“在家门口就把钱挣了，还能照顾老人娃娃，巴适得很！”\n变化始于2012年。针对传统种植收入低、劳动力外流、农田闲置等状况，五星村成立土地股份合作社，将分散的土地集约并建成1500亩高标准农田，全力发展现代农业。\n“这块村里的育秧地，过去靠人力和牲口弄平整起码要两三天，现在靠机械耕田，俩钟头就整完了。”崇州市杨柳农民专业合作社农机手李燕跳上拖拉机，开到田里翻整起来。\n五星村的示范田里，集成了稻田有机培肥技术、机械化插秧育秧技术、无人机精准作业、数字化智慧农业以及全程社会化服务，从育秧、播种、田间管理到收获，全程实现绿色高质高效生产。\n农业职业经理人请进来，农机手培训开起来，合作社社员入股的育秧中心、烘储中心、加工中心、实训中心建起来，村民当股东，共享集体经济收益分红。\n目前，五星村已经形成集育种、种植、烘储、加工等为一体的现代农业产业体系，农产品初加工率达100%，精深加工率达80%。\n村里按照“景农一体、产村相融”的规划定位，统一建设川西民居风格的新房，科学的规划既改善了村民居住环境，也为发展二三产业打下了良好基础。\n新村建成后，酒店、民宿纷纷入驻，一批艺术文创、特色餐饮项目成功落户。农事体验、田地观光、湿地漫步……五星村民宿、餐饮、文创等快速发展，村民增收有了更多途径。\n五星村村部的墙上，挂着不少荣誉证书。目前，五星村民宿、餐饮企业已达139家。2022年，五星村接待游客280余万人次，年旅游综合收入超过8000万元，村集体年收入达527万元，村民人均年收入42310元，比10年前增长了近10倍。"
  },
  {
    "title": "冀北清洁能源基地新能源总装机突破5000万千瓦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_3-07.htm",
    "date": "2024-01-05",
    "content": "本报北京1月4日电  （记者冉永平、丁怡婷）记者从国家电网获悉：我国“十四五”规划的九大清洁能源基地之一——冀北清洁能源基地2023年新增风电、光伏装机1187万千瓦，同比增长32%，创历史新高。截至目前，其新能源总装机突破5000万千瓦。\n近年来，冀北地区新能源装机规模大幅提升，发电量增势强劲。2023年，冀北电网全年新能源发电量已达820亿千瓦时，同比增长14.7%，新能源发电量已占冀北电网电源发电总量的51%，首次成为电量主体。"
  },
  {
    "title": "中央广播电视总台2024年春节联欢晚会分会场发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_4-07.htm",
    "date": "2024-01-05",
    "content": "本报北京1月4日电  （记者刘阳）1月4日，中央广播电视总台2024年春节联欢晚会分会场发布。辽宁沈阳、湖南长沙、陕西西安、新疆喀什四地将与北京主会场一起，在除夕之夜为全球华人带来一台情意浓浓、热气腾腾的龙年春晚。\n据介绍，2024年总台春晚将采用“1+4”的模式，由1个主会场和4个分会场构成，力求通过整体性的设计、艺术化的表达、精细化的呈现，让分会场节目与主会场浑然一体、气韵贯通，展现各地丰富的民俗文化、彰显多彩的新时代新气象。春晚剧组将深入挖掘各分会场独有的历史人文亮点和地域特色，充分发挥主分会场联动优势，通过多样化的艺术形式，展现各地喜庆热烈的新春气象。\n发布活动上，总台春晚四地分会场分别带来《沈水之阳》《长沙有戏》《诗词长安》《掀起你的盖头来》等节目表演，展现出浓郁的地域风格和城市魅力。"
  },
  {
    "title": "我国将推广农村客运车辆代运邮件快件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_5-07.htm",
    "date": "2024-01-05",
    "content": "本报北京1月4日电  （记者韩鑫）日前，交通运输部等九部门联合印发《关于加快推进农村客货邮融合发展的指导意见》提出，为深入推进农村客运、货运物流、邮政快递融合发展，更好满足农村群众出行、货运物流、寄递服务需求，我国将推广农村客运车辆代运邮件快件。\n推广农村客运车辆代运邮件快件，能够充分发挥农村客运网络覆盖广、通达深的优势，引导城乡客运企业、公交企业依托城乡客运线路布局，优化车辆排班，合理设置停靠站点，积极开通由县城至各镇村、乡镇至建制村的农村客货邮合作线路，利用车辆行李舱、内部物品存放区等代运邮件快件，在确保安全、保障农村群众乘车需求的前提下保障邮件快件快速送达。\n意见提出，将建设“一点多能”的农村客货邮融合发展站点。支持县级客运站在保留客运基本服务功能的基础上，拓展货运物流、邮政快递、电商、旅游等综合服务功能，推进统一仓储、统一分拣、统一配送。\n按照意见，下一步将推广安全可靠的农村客货邮融合发展装备。鼓励农村客运经营者优先选用配备下置或后置行李舱的乡村公路客车，按照相关规定，利用行李舱做好邮件快件等物品运输。\n根据意见，到2027年，我国具备条件的县级行政区将实现农村客货邮融合发展全覆盖，全国县乡村三级客货邮站点数量达10万个以上，农村客货邮合作线路达2万条以上，基本建成“一点多能、一网多用、功能集约、便利高效”的农村运输服务新模式，全国农村运输服务水平和可持续发展能力显著提升。"
  },
  {
    "title": "福建省莆田市埭头派出所社区民警许伟伟——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_6-07.htm",
    "date": "2024-01-05",
    "content": "一个背包、一个工作包、一个数据包，整理好随身物品和工作材料，福建省莆田市公安局埭头派出所社区民警许伟伟提着睡袋，就往黄瓜岛去了。\n黄瓜岛是福建省莆田市兴化湾上的一个小岛，面积只有0.67平方公里，岛上人口6000余人，多为留守老人及从事捕捞、养殖的渔民，与外界交流相对不便。\n找到联系好的人家，许伟伟铺好睡袋，摆出工作用品，小小房间瞬间化身为一间小型的“勤务室”。\n2022年以来，为强化基层基础工作，福建省莆田市公安局秀屿分局坚持和发展新时代“枫桥经验”，大力推行“睡袋勤务”工作模式，在不打扰居民的前提下，每周安排民警进村入户，按照当地伙食标准缴纳伙食费，与居民同吃同住，及时发现并解决群众急难愁盼。\n上岛后，许伟伟开始沿岛巡查。“出海要向村里和派出所报备，注意安全啊。”挨家挨户探访，许伟伟耐心叮嘱。\n黄瓜岛上的居民世代以海为生，水产养殖历史悠久。海面上，一排排新型塑料浮球整齐排列，不少渔民正在作业。许伟伟登上渔船，一边帮忙“搭把手”，一边和渔民们拉家常，谈话间就把安全知识和防范小妙招带给了渔民。\n白天走访排查、办理政务、化解纠纷，晚上，许伟伟就在岛上居民家里唠家常，拉近警民关系。\n一次，岛上一名老人想盖房子，但因与邻居存在土地纠纷，房子一直盖不起来。许伟伟了解情况后，积极发动村干部、乡贤调解员劝说，对接“三官一律”（法官、检察官、公安民警和律师）下沉调解。两个月后，矛盾终于化解。老人家激动地握着他的手，说不出的感谢。\n许伟伟喜欢这样的瞬间。“将矛盾纠纷化解在萌芽状态，是我们的主要职责之一。”许伟伟说，自己每周上岛一次，每次一两天，住上一晚，居民们也多了一份安全感。\n走在路上，许伟伟正碰上83岁的王爷爷。王爷爷热情地和他打招呼：“小伙子，多亏了你哟，让我不用出岛，就办好了身份证。”\n原来，以往岛上居民办理相关公安政务服务事项需乘船出岛，来回一趟至少要半天时间，遇到台风天更是不便。如今，不用出门，民警可以到家办理。\n许伟伟说，守护着小小海岛，为大家带去更多的平安与便利，就是自己这份工作的意义所在。"
  },
  {
    "title": "摄影集《海口记》记录海南自贸港建设成就",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_7-07.htm",
    "date": "2024-01-05",
    "content": "本报海口1月4日电  （记者曹文轩）“荷赛奖”获得者、中国摄影家协会名誉主席王瑶的摄影集《海口记》出版，用镜头记录海南自由贸易港建设成就，受到业界关注和好评。\n在海南建设自由贸易港，是党中央着眼于国内国际两个大局、为推动中国特色社会主义创新发展作出的一个重大战略决策，是我国新时代改革开放进程中的一件大事。海南省、中央和国家有关部门认真贯彻党中央决策部署，以钉钉子精神夯实自由贸易港建设基础，推动海南自由贸易港建设不断取得新成效。\n《海口记》图文并茂，精选200余幅照片，从港口、机场、湿地、渔村、老街等视角讲述了10个故事，记录了海南自由贸易港建设背景下海口普通民众生产生活的日常，带领读者感受自贸港建设从顺利开局到蓬勃兴起、勇立潮头更开放的喜人变化，生动反映了海南自由贸易港的建设成就。\n《海口记》是“海南自由贸易港  瑶见”丛书中的一种，全方位展现了海口的风土人情和日新月异的变化，观赏价值高，可读性、知识性强，是认识和观察海口的一扇窗口。"
  },
  {
    "title": "本版责编  吴 燕  臧春蕾  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_8-07.htm",
    "date": "2024-01-05",
    "content": ""
  },
  {
    "title": "江西 持续强化民政能力建设 全力推进高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-08.htm",
    "date": "2024-01-05",
    "content": "2023年，江西省民政厅聚焦“走在前、勇争先、善作为”目标要求，扎实履行基本民生保障、基层社会治理、基本社会服务职责，努力增进民生福祉，各项工作取得积极成效。\n\n围绕中心担当作为，服务地方发展成效明显\n依托社区、社会组织、民政服务机构等阵地开辟就业岗位10万余个，招收高校毕业生1.5万人。积极助企纾困，开展普惠养老专项再贷款试点，支持23家养老服务企业获得贷款9.09亿元。引导行业协会商会通过减免、降低、取消收费等举措减轻企业负担约4816万元，为行业争取帮扶政策，减轻企业负担约1.7亿元。深化“放管服”改革，打造赣服通“民政专区”，37项民政事项实现“全程网办”，“公民身后一件事”入选国务院办公厅政务服务效能提升典型经验案例。开展“乡村著名行动”，助力乡村全面振兴，新增乡村地名命名、更名2841条，设置乡村地名标志7414块，采集上图38564条。\n精准发力提标扩围，基本民生保障坚实有力\n切实发挥兜底保障职能，农村低保标准占城市低保标准比例从2022年的72.7％增长到2023年的74.6％，城乡差距进一步缩小。推进低收入人口动态监测信息平台建设，制定低收入人口动态监测预警指标体系，与有关部门常态化共享比对数据，依托数字赋能，着力实现困难群众早发现、早干预、早救助。引入专业力量提供救助服务，形成“物质+服务”的救助方式，累计支出政府购买社会救助服务资金1.54亿元。完成残疾人两项补贴提标提补工作，全面推进残疾人两项补贴“全程网办”“跨省通办”服务。\n统筹城乡融合发展，养老服务供给不断优化\n贯彻落实积极应对人口老龄化国家战略，大力推进基本养老服务体系建设，实施养老服务提质升级三年行动，所有县（市、区）建成特困失能人员集中照护机构，1.5万余名老人得到专业照护。推进乡镇敬老院资源优化配置和“一老一小幸福院”建设改革试点，构建街道、社区、小区、家庭相衔接的“15分钟养老服务圈”，街道和县城镇综合性养老服务中心全覆盖，日间照料中心总数达4234个、覆盖90%以上城市社区，城市老年助餐点总数达1558个，新增社区嵌入式养老院52家、家庭养老床位1.4万张，为1.6万余户特殊困难老年人家庭进行居家适老化改造。\n创新引领增效赋能，基层社会治理善治有为\n实施“五社联动 暖心关爱工程”，建设乡镇（街道）民政服务站1502个，覆盖率达94%，服务各类群众157.33万人，2.1万个社区设立志愿服务站点，覆盖率超98%，注册志愿者超过737万人。加强社工人才培育，持证社工数量实现大幅增长。创建“幸福社区”江西品牌，出台引导银发人力资源参与社区社会服务的指导意见，总结推广乐平帮帮团、安源红等一批社区治理典型经验。\n积极推进养老服务体系建设，提升老年群体获得感。坚持以老年人需求为导向，抓好江西省“两文件一清单”贯彻落实。深化公办养老机构改革，推进乡镇敬老院资源优化配置改革和“一老一小幸福院”建设。完善居家社区养老服务网络，积极开展老年助餐服务。开展“赣鄱红-老有所为行动”，做好银发人力资源参与社会治理、社会服务文章。\n积极回应困难群众新期待，持续做好社会救助保障工作。进一步织密兜牢社会救助安全网，加强低收入人口动态监测，提高困难群体保障标准，推动社会救助扩围增效。进一步织密兜牢儿童救助保护网，加强农村留守儿童关爱服务，做到“一人一档”、分类施策。\n积极构建基层治理新格局，持续提升基层社会治理效能。深度融入治理强基战略，持续为“五社联动”赋能。加强和改进区划地名工作，对接融入文化强省战略，打造江西地名文化名片。\n下一步，江西省民政厅将持续推进法治民政、智慧民政、温暖民政、专业民政、勤廉民政、安全民政“六个民政”建设，为谱写中国式现代化江西篇章贡献民政力量。\n数据来源：江西省民政厅"
  },
  {
    "title": "坚持保护第一、修旧如旧，实现陶瓷文化保护与文旅产业发展的良性互动，江西景德镇市陶阳里历史文化街区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-09.htm",
    "date": "2024-01-05",
    "content": "引子\n2023年10月，习近平总书记在江西省景德镇市考察调研时指出：“中华优秀传统文化自古至今从未断流，陶瓷是中华瑰宝，是中华文明的重要名片。陶阳里历史文化街区严格遵循保护第一、修旧如旧的要求，实现了陶瓷文化保护与文旅产业发展的良性互动。”\n陶阳里历史文化街区，位于“千年瓷都”景德镇老城区中心地带，西邻昌江，东至中华北路，由全国重点文物保护单位御窑厂遗址，以及御窑博物馆、明清窑作群、周边里弄民居、陶瓷工业遗址等历史文化遗存组成。曾经，这里“陶阳十三里，烟火十万家”“窑火夜夜明，瓷器日日出”。如今，陶阳里正成长为独具特色的历史文化街区，保存着相对完好的历史文化肌理。众多匠人在这里传承陶瓷制作等传统技艺，来往游客在这里品味和感悟中华文明的源远流长。\n日前，记者走进陶阳里历史文化街区，探访老街区的变迁、老技艺的传承，感悟中华优秀传统文化的薪火相传、代代守护。\n\n修缮保护\n坚持保护第一、修旧如旧，以徐家窑为主体的明清窑作群的修复为老街区保护探路\n徐家窑，很多游客参访陶阳里历史文化街区的第一站。看着老窑口前那一张张好奇、兴奋的面孔，67岁的余喜来总会想起12年前的那个早春。\n2012年2月的一天，余喜来接到时任江西省陶瓷公司经理刘子力的电话，邀请他一起看看徐家窑。\n作为景德镇历史上保留完整的镇窑，徐家窑在余喜来心中有着别样的情感，“14岁那年，我跟着父亲来到景德镇建国瓷厂烧炼车间当工人，就在徐家窑烧制瓷器，一干好几年，直到窑口停用。”\n多年以后，当他跟随刘子力再次走进徐家窑时，眼前的景象令他心疼：老窑口废弃多年，只剩下断砖碎瓦。\n“徐家窑外不远就是景德镇市中心，如果有一天这里拆迁，只需一辆铲车、一个晚上，徐家窑和它承载的历史就彻底湮灭了。”余喜来说，看到眼前的情形，他和刘子力当即下定决心，“要想方设法把徐家窑和周边的制瓷作坊修缮保护起来！”\n“我们希望在徐家窑周边系统地展示陶瓷制作技艺和景德镇制瓷历史。”当年，刘子力精心准备了15页幻灯片并来到国家有关部门，专门汇报了以徐家窑为主体、涵盖周边10余栋老旧坯房的保护与修缮计划，得到积极回应。\n不久，国家有关部门批复国家非物质文化遗产保护专项资金项目，国家开发银行随后拨付了相关专项资金。2013年，以徐家窑为主体的明清窑作群修缮重建工作正式启动。\n同年，余喜来调任景德镇建国瓷厂党委书记，徐家窑修缮成为他的一项重要工作。“听说要修徐家窑，很多老师傅甘愿放弃其他挣钱的活计也要回来。”余喜来说，“老窑口修缮需要老师傅们参与，我们加以鼓励引导，允许每一位参与修缮的师傅把自己的名字刻在老窑口的砖上。”\n重修徐家窑，窑砖大小严格参照老窑砖标准烧制；近15万块砖，师傅们用了3个月，一块一块拼好弧形的窑面；窑工担柴上窑的木板，大家凭着记忆手工制作。\n“师傅们努力还原当年的生产生活场景，回忆哪个角落放着茶缸，油灯点在哪里，椅子放在哪里……”余喜来说。\n“大家都有一个信念，就是让到访徐家窑的人真切感受到我们当年的生产生活场景，留住老窑砖承载的那段历史与文化记忆。”指着窑前挂着的修复徐家窑后拍下的“全家福”，余喜来感慨，“这几年，照片里有的人已经去世，但他们的名字已成为徐家窑的一部分。”\n2015年11月，以徐家窑为主体的明清窑作群修复基本完成。虽不是参与修复的工作人员，作为土生土长的景德镇人，景德镇御窑博物院院长翁彦俊时常来看徐家窑修缮，“没想到，老窑口真的一点一点复原起来了。”\n要修复的不止徐家窑。翁彦俊介绍，历史上的陶阳里曾集中了全国许多优秀工匠，直到上世纪90年代，这里仍是景德镇陶瓷核心生产区域之一。后来随着陶瓷机械化生产的普及，隧道窑等现代窑炉取代了传统柴窑，陶阳里及其所代表的手工制瓷业逐渐衰落，“老窑口被废弃，老房子年久失修，基础设施配套跟不上，各种私搭乱建影响了街区风貌，也给文物保护带来风险。”\n2016年初，景德镇陶文旅控股集团有限公司成立，全权负责陶阳里历史文化街区的修复工作，刘子力成为公司第一任董事长。同年，国家发展改革委、国家文物局等多个部门及江西省陆续投入专项资金、基金支持，景德镇市正式启动陶阳里历史文化街区修缮保护工作。\n“以徐家窑为主体的明清窑作群的成功修复，走出了老街区保护的一条新路。”刘子力说，“虽然当时有人存在畏难情绪，也有人提出‘拆了重建’等不同意见，但景德镇市委和市政府顶住了压力，力主对陶阳里进行保护性修缮。坚持保护第一、修旧如旧，是对历史尊重、对后人负责。”\n精细修复\n调研先行，科学规划，下绣花功夫修复，让每一栋建筑、每一件瓷器、每一处细节都讲述历史\n“老城还在吗？”\n2016年3月，清华大学建筑学院教授张杰应刘子力之邀来到景德镇，见面就问。目睹一些地方老城湮灭在新城建设中，对景德镇能否保留一些老街区，张杰心里有些吃不准。\n用脚步寻找答案。之后半年，张杰带团队每天早出晚归，老街巷走了一遍又一遍，规划书改了一稿又一稿。陶阳里的每个里弄，他们都拍照记录，对每座建筑的修建年代、建筑质量、价值评估等一一标注。\n指着一份厚达40厘米的陶阳里历史文化街区规划书，刘子力介绍，这是张杰团队半年的调研成果，市里据此制定了街区保护修缮的详细规划，“在制定规划、保护修缮的过程中，有过不少观点碰撞、调整论证，为的是让修复工作更科学、更精细、更精准。”\n一次，面对几栋近代建筑是否拆除的问题，刘子力与张杰团队各持己见。刘子力认为建筑本身文物价值较低，不如重建几栋与周边风格相统一的建筑。张杰团队则认为，这是陶阳里历史的一部分，在不影响整体建设格局的前提下，应该保存下来。最终，刘子力被说服。“不断讨论碰撞，保护修复的整体思路日益清晰：大到一栋建筑，小到一组门窗、一个物件，不放弃对每一个历史切片的保护，在精细化修复过程中，努力还原老街巷独有的历史文化肌理。”刘子力说。\n精细化修复，体现在举一反三、统一标准。一次，施工方正修复一栋民国时期老建筑的窗户，刘子力见到后认为窗户尺寸不准确，便带施工人员走进老城区一座保存尚好的同时期老屋。仔细对比丈量后，施工人员心服口服，重新制定了修复方案。\n为防止再出现类似问题，刘子力带着规划方和施工方代表，分门别类对老城代表性建筑的门窗进行实地测量，作为修复施工参照。这些不同年代景德镇老房子的门窗等部件资料，一直保存在施工方的电脑里。\n精细化修复，点滴之间见匠心。漫步陶阳里，墙壁上，斑驳的历史印迹和当年的广告标语被留存，作为一段历史记忆的见证；道路上，为了让砖缝里像从前一样长出青苔，工人们拿着小刮刀一点一点将三合土填进砖石缝隙……匠心打造，陶阳里迎来新生。\n“儿时记忆中的老建筑、老场景已消失多年，如今又重现眼前。”走在陶阳里弯曲的里弄里，翁彦俊感慨。更让他高兴的是，景德镇御窑博物馆在陶阳里落成，2021年正式对外开放。这个拿过中国建筑学会建筑设计奖“历史文化保护传承创新”奖项一等奖的建筑群，让从御窑厂遗址区域挖掘出的6000多箱瓷片和数千件瓷器，有了一个更好的家。\n傍晚，景德镇御窑博物馆内，橘黄色的灯光照在红砖窑上，给人以暖意。正在这里举办的“瓷都千年”特展，吸引了众多游客。站在明代成化素三彩鸭形香薰展柜前，景德镇御窑博物院文物修复师郝国江自豪地介绍：“当年这款香薰共出土了6只，2020年二次修复时，我有幸修复了其中一只。现在还记得把它捧在手上的感觉，仿佛和历史对话……”\n鸭形香薰出土，是上世纪80年代的事。受制于材料和工艺，当年只能进行简单修复，拼接处的胶水已经泛黄。2020年，随着御窑博物馆的建设，为让这些老物件以更好的状态面对游客，御窑博物院对其进行二次修复。“面对48片残片，从清理到备材，从修补到雕纹，我们既关注器型整体，更注重细节修复。”郝国江说，“比如鸭翅纹理模糊的地方，我们利用核雕等技术，用刻刀进行手工雕饰，一笔一画刻出与旧有花纹走线、深浅一致的纹路。”\n“精细化修复，还体现在对出土文物的精心呵护，让文物和陶阳里融为一体。”刘子力说，“通过精细化修复，要让每一栋建筑、每一件瓷器、每一处细节都讲述历史，让整个街区包裹着‘千年瓷都’的记忆，将往事与时光定格。”\n守护技艺\n吸引老匠人入驻，推动老手艺传承，构筑有气质底蕴的陶阳里文化空间\n“能不能推荐一下，我们也想进驻陶阳里……”精细修复后的陶阳里名气渐长，余喜来常常接到老朋友的电话。\n“能不能进驻，得看你手上的功夫现在怎么样。”余喜来总是这般回复。\n见证了陶阳里变化的余喜来，如今和20多位老工匠、老厂长们一道，在陶阳里历史文化街区“里弄管家”办公室工作。作为里弄管家，他们可以推荐匠人进驻，也帮着陶阳里把好入驻商户的技术门槛。\n“物质空间的精细修复，为陶阳里搭建了文化空间的骨架。我们还要守护传承好传统技艺，让文化空间更加丰满、更有气质底蕴。”余喜来说。\n这两年，里弄管家们常在街区里弄探店，听取商家建议，思考街区的发展方向。“陶阳里不只是买卖陶瓷、销售小商品的景区，还应成为匠人们的家园。”刘子力说，“目前，陶阳里历史文化街区200多家店铺仍有余位，许多商户想要进驻。我们严格标准，商户没有真手艺或者特色商品不多的，莫进。”\n跟随余喜来拐进毕家上弄的一家青花瓷工作室，不到200平方米的空间里，摆放着各种陶瓷手工艺品。65岁的景德镇传统雕塑瓷制作技艺代表性传承人刘忆民正教17岁的孙子刘佳忻在一个白盘坯上勾画金鱼戏水图。他握住孙子的手，轻轻添上两笔，鱼尾立刻活灵活现。“在我们家，传到我孙子这辈儿，就是四代人做陶瓷。”刘忆民说。\n从小跟着母亲学做陶瓷，刘忆民当年的工作室就在徐家窑旁的罗汉肚弄。后来随着徐家窑衰落，他也搬离了陶阳里。直到2016年，见到修复后的徐家窑，刘忆民激动难抑，又把工作室搬回了陶阳里。\n工作室内，一群年轻人正在聚精会神地练习作画，吸引不少游客驻足观看。刘忆民不时走到几名学徒身后，手把手地指导。“入驻陶阳里有个规矩，就是希望我们多带一些徒弟，多在老技艺的传承上发挥作用。”刘忆民说。\n走在陶阳里历史文化街区，古朴别致的老屋街巷焕发神采，一项项传承保护的手工技艺令人赞叹：利坯师傅凝神聚气，用利坯刀将快速旋转的陶器削得光滑平整；上釉师傅用釉鞭勾住一个碗，在釉水里轻轻一转，碗身釉色均匀，碗口干干净净；画茶花的师傅，寥寥几笔，便在茶碗上绘出一朵茶花从花苞到枯萎的意境……\n“很多老师傅都是当年景德镇十大瓷厂的老手艺人。”刘子力介绍，近年来，景德镇陶文旅控股集团有限公司在陶阳里打造“非遗聚落”，已引入明清窑作群、四大名瓷馆等陶瓷技艺业态。\n“非遗聚落”打造好后，余喜来第一时间想到的便是把当年下岗或退休的老工人请回来，却又担心他们已经手艺生疏，“没想到，走访了20多人，家家屋里都摆着当年吃饭的家伙，20多年了大家都还没有丢掉手艺。”\n2016年11月，作为景德镇最大的柴窑，修缮好的徐家窑在停烧38年后成功复烧开窑。在此之前，余喜来带着几位经验丰富的把桩师傅，用两个月时间在全市征集了3000多件瓷坯，放到窑里烧制。“虽然陶瓷已大规模工业化生产，但在老师傅心里，手工烧制的瓷器色泽、纹理独具特色，更凝结着匠心，代表着老技艺的传承。”余喜来说，入窑工序复杂，光摆坯就要好几天，但那些日子，他和几位把桩师傅昼夜不停、乐在其中。\n“点火！”随着温度变化，瓷坯窑变出万千色彩与姿态。“从观测孔中盯住炉火，随时根据火焰颜色调整松柴送入量，考验的就是老师傅的眼力和经验。”余喜来说，第一炉窑烧制过程中，几位老师傅轮流值班，丝毫不敢松懈，“大家都很兴奋，终于圆了‘徐家窑一定会再烧起来’的梦。”\n迄今为止，徐家窑烧制的瓷器市场销售额超过1000万元。“老手艺烧制的产品，很受市场欢迎。”余喜来说，手工烧制瓷器技艺的延续，让老手艺人能够相互交流，学徒可以亲身实践，游客能够参观研学，传统技艺得到更好传承、发展。\n目前，陶阳里活跃着40多位瓷器手工技艺代表性传承人及300多名学徒，涵盖包括“挛窑”（砌窑和补窑）、拉坯、利坯、烧窑、把桩等在内的全流程传统陶瓷生产工艺。\n文旅融合\n挖掘、激活传统文化资源，推动以文塑旅、以旅彰文\n一场细雨淋湿了石阶深巷，润泽了青砖黛瓦墨脊。一阵古筝轻音传至耳畔，循声拐入程家上弄，便来到了任一心的“弄里画春秋”工作室。\n身着苏式刺绣古装的任一心，边沏茶边向记者介绍自己：毕业于苏州工艺美术职业技术学院，2017年来到景德镇学习传统的青花纹饰描绘技法，2019年在陶阳里成立了自己的工作室，进行技艺创作的同时开展文化宣传。\n“陶阳里很古老，承载着流传千年的技艺与记忆。它也很现代，可以包容各种创新创造。”任一心说，氤氲在陶阳里的传统文化氛围里，她萌生出以视频短片形式推介景德镇和陶瓷文化的想法，并与两位志同道合的朋友组建了拍摄团队。\n任一心向记者展示他们拍摄的一个短片：镜头从紫禁城拉到丝绸之路，耳畔响起丝路驼铃，最终定格在陶阳里；拉坯工匠手上泥土千变万化，窑火燃起，窑工从窑炉里取出精美的瓷器……“这是我们和景德镇陶文旅控股集团有限公司合作拍摄的，用于向游客推介陶瓷文化，让更多游客了解、走进陶阳里。”任一心说，“在短片制作过程中，公司帮着沟通协调、宣传推介，给了我们很大支持。”\n通过与陶文旅控股集团有限公司深度合作，这几年任一心组建的拍摄团队从3人增加到13人，制作了150多个短视频，还依托陶瓷文化和陶阳里历史文化街区，打造了汉服旅拍、苏绣制作、陶瓷文创等多个文旅板块内容，2022年这一板块的营收近300万元。\n“以前，部分入驻陶阳里的商家只把这里作为产品展示的窗口，营业额很低。2023年起，我们与商家探索联营模式，不再按店铺面积收取租金，而是采取营收保底、利润分成的形式，以吸引更多活的业态入驻。”刘子力说，双方联营，陶文旅控股集团有限公司将为商家提供更优质的服务，也让商家更有归属感。\n“这个展太赞了，快去打卡”“没想到，陶瓷还能这么看，这么玩”……2022年10月，一场以“御窑天下·青花秘境”为名的陶瓷展览在陶阳里开幕。展览打破景德镇御窑博物馆的空间局限，将御窑厂考古遗址展示区及陶阳里历史文化街区也纳入展览场域之中。结合线上游戏程序，游客可通过线上扮演窑工、督陶官等不同身份的角色，体验陶瓷制作过程，实现线上、线下空间互联。\n“完全没想到，原本计划半年的展览持续办了近一年，吸引130多万海内外游客前来参观，30多万人次参与线上互动。”翁彦俊边说边拿出厚厚的一本文集，里面是印有鸭舌帽、鸭鸭伞、各式文化衫的文创产品设计图案，“我们准备参照明代成化素三彩鸭形香薰的文物原型，打造卡通形象‘岁岁鸭’并推出相关文创产品吸引游客。”\n“陶阳里因瓷而生，更要因瓷而兴。我们通过与文创企业合作、组织开办各类文化展览等形式，实现以文塑旅、以旅彰文，推动街区文化和旅游深度融合发展。”刘子力介绍，2023年，陶阳里旅游人次超过370万。\n“下一步，我们将继续深入挖掘传统文化资源，为陶阳里文旅融合发展源源不断地提供动力。”刘子力介绍，近年来，他们持续寻找过去搬离了陶阳里的老住户、老匠人，邀请他们回来走一走，录一段视频，留下一段口述史，“他们的故事，是老街区文化和历史不可分离的一部分。”\n\n版式设计：沈亦伶  汪哲平"
  },
  {
    "title": "本版责编：杨 彦  孙 振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_2-09.htm",
    "date": "2024-01-05",
    "content": ""
  },
  {
    "title": "内蒙古呼伦贝尔市扎赉诺尔区积极推动各级干部“四下基层”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-10.htm",
    "date": "2024-01-05",
    "content": "核心阅读\n参与居民议事会，建立服务工作台账，收集群众意见；实地走访调研，探究问题形成原因；分类施策，拿出有效解决办法……第二批主题教育开展以来，内蒙古自治区呼伦贝尔市扎赉诺尔区引导干部通过“四下基层”，多措并举解决群众急难愁盼问题。\n\n最近一段时间，内蒙古自治区呼伦贝尔市扎赉诺尔区的居民们欣喜地发现，大家很多诉求都得到了满足——小区多了健身器材、休闲桌椅等便民设施，“垃圾角”消失不见，坑坑洼洼的道路变得平整。“之前大家聚在一起，没少谈论这些问题。”一位居民告诉记者，“几乎每家都不止一次来过党员干部。他们有的是社区工作人员，有的是街道干部，还有区里的领导。他们通过与居民深入交流，了解到问题的症结，拿出了切实有效的解决办法。”\n居民们的感受，源自扎赉诺尔区的一系列举措。第二批主题教育开展以来，扎赉诺尔区着力开展“进万家门、访万家情、解万家难”大调研活动，进一步推动领导干部宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层，提升百姓获得感。\n扎赉诺尔区委常委、组织部部长魏俊志说：“截至目前，扎赉诺尔区处级干部深入一线开展调研288次，发现问题104个，现场研究解决问题37个，提出解决措施98项”。\n深入社区，参与议事更高效\n尽管屋外寒冷，但灵泉镇光明社区会议室里面却热闹非凡。这里正在召开每周一次的居民议事会。最近几个月，居民们发现议事会的形式有了一些变化——原来是社区干部和居民参加的议事会，如今总会有区委、区政府干部的加入。\n“我们这个社区曾经是煤炭企业的家属区，有许多退休职工。”光明社区党总支书记陈琦告诉记者，“许多小区基础设施老旧，民生问题急需有效解决。”为此，这个社区从2016年开始探索实行各种形式的居民议事会。庭院、广场、会议室，甚至居民家中，一场场议事会开下来，解决了不少民生问题。相对容易的事，议事会上当场就能决定。那些长久未能解决的难题，还是要上报，有时候时间较长，也降低了效率。\n“民生问题无小事，光等着问题交上来是不行的，干部必须沉下去。”魏俊志说。社区居民告诉记者，“最近这段时间，区委书记、区长带头，好多区里的干部来参加我们的议事会。问题基本上现场就能解决。”\n来到扎赉诺尔区委党建工作领导小组办公室，一本本服务群众工作台账、服务群众情况登记表、服务企业工作台账整齐摆放。“我们先后印发了《扎赉诺尔区大兴调查研究的实施方案》《关于开展“进万家门、访万家情、解万家难”大调研活动推进大兴调查研究工作走深走实的通知》，覆盖全区科级以上领导干部以及区直部门和镇（街道）工作人员及社区工作者。”魏俊志告诉记者，大调研活动开展以来，全区各级干部走访3.3万余户7.4万人，实现了全覆盖，累计收集群众问题及意见建议4668条。与此同时，扎赉诺尔区各级党员干部还围绕党的路线方针政策、党的创新理论深入群众和企业积极开展宣传工作，截至目前，累计开展宣传及提供政策咨询3898条。\n回应诉求，提升群众幸福感\n对不少灵泉镇的居民而言，他们家中都来过一位客人——扎赉诺尔区委副书记、区长张兴旺。\n灵泉镇是扎赉诺尔的老城区，由于地势特殊，加之原有市政规划陈旧、基础设施老旧等原因，当地群众多年来一直为地下水患所困扰。\n灵泉镇党委书记王志国说：“每到雨季，低洼地段总有存水，冬季常有漫冰，城市建设和居民出行长期受到影响。”当地居民告诉记者，“此前一直是哪里有问题就治理哪里，问题没有得到根本解决。”\n“水的问题一直是灵泉镇的大问题。”张兴旺说，在第二批主题教育开展过程中，他将此列为自己的调研课题，多次实地了解水患问题、周边居民受影响程度，查看疏通地下水工程运行情况。“最受触动的是走访受水患影响的群众，他们对问题最了解，同时对解决问题也有很多思路，为我们提供了重要的参考。”\n打开张兴旺记录调研情况的笔记本，写着这样一段话，“要坚持标本兼治，扎实抓好水患地下疏通、应急处置准备等工作，健全完善长效管理机制，确保不发生冬季漫冰等地下水水患情况发生。”\n经过细致调研，目前，有关部门已经制定了基本的应对策略。王志国说：“眼下，我们正组织排查辖区内水患疏通工程运行情况，并加强日常巡查维护，以‘变水患为水利’的工作思路，建设必要的防洪排涝及水系连通工程，彻底解决地下水水患问题。”\n“坐在办公室里看材料，无法完全认清问题的全貌，自然也无法找出解决问题的最好方法。”通过对灵泉镇“水问题”的调研，张兴旺深有感触：“干部沉下去，要与群众面对面，更要心贴心。”\n扎赉诺尔区在搜集问题的同时主动发现问题，着力建立走访联系机制、问题收集机制、纾困解难机制、督查问效机制，开展“大宣传”“大走访”“大帮扶”，形成了一批有用的调研成果、拿出了一揽子好用的对策建议、建立了一套管用的制度机制。截至目前，全区初步形成调研成果32个，制定社会治理、信访代办制等文件7个，进入决策程序9个。\n健全机制，基层治理暖民心\n“我们刚想反映，社区就把问题解决了。”在扎赉诺尔区第四街道榕欣社区，今年77岁的居民刘阿姨告诉记者。有一天，她出门遛弯发现，小区附近老菜地排水沟周围有积水，“小区老年人多，积水结冰后摔倒，可是大问题。”刘阿姨想，居民议事会上得把这个问题告诉社区干部。\n第四街道办事处的工作人员也在走访时发现了这一问题。第二天，去开居民议事会的路上，刘阿姨发现，排水沟附近已经安上了警戒护栏。她说：“总能看到社区干部在各家走访，光我家就来过四五趟。既解决了难题，还上门来陪老人家聊聊天，我们很开心。”\n“归根结底是要解决人民群众实实在在的问题，基层治理的措施好不好，关键在于人民群众是否满意。”魏俊志告诉记者，第二批主题教育开展以来，扎赉诺尔区坚持“一户一册”“一企一册”“一表册一台账”，细化教育、医疗、民生保障、住房与城市建设等7个类别，强化分类施策，建立“周调度、周汇总、周通报”机制，统筹各镇（街道）、职能部门及行业管理部门协同联动。截至目前，已解决群众问题1635条。\n“如今大家遇到了什么问题，首选的就是通过这个小程序反映。”家住第三街道办事处天和社区的市民王慧丽打开手机，向记者展示着“扎赉诺尔市域治理”小程序。\n打开小程序的“市民吹哨”功能，其中细分了公共设施、教育卫生、纠纷维权等13个类型的问题，覆盖各类民生事项。后台工作人员会实时看到群众上传的信息，并第一时间受理。社区网格员也可以通过这一小程序反馈事项结果，或将问题进一步上报。\n“我们坚持做到问题在一线发现、难题在一线解决、工作在一线落实，进一步转变干部作风、密切联系群众、破解工作难题、推动高质量发展。”扎赉诺尔区委书记齐善剑表示，“下一步，我们将持续抓好‘进万家门、访万家情、解万家难’大调研活动成果转化，每年组织全区党员干部全覆盖走访一遍全区居民群众，引导全区党员干部深入现场、深入基层带着问题学、使出真情办。”"
  },
  {
    "title": "建设社区“微车间”，加强职业技能培训，组织跨省劳务输出——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_2-10.htm",
    "date": "2024-01-05",
    "content": "“以前我在外面打零工，一个月挣2000元，还不保准。现在，我在家门口上班，不仅能照顾家里，每月至少还有4500元收入！”家住广西壮族自治区南宁市上林县明亮镇明澄社区居民黄桂珍对记者说。\n明澄社区是易地扶贫搬迁安置点，3年前通过粤桂协作引进一家箱包公司，成为社区里的“微车间”。像黄桂珍这样在家门口就业的群众有600多人。\n“‘一县一企+微车间’，是粤桂两省份加强协同发展的创新做法。”广西壮族自治区政府副秘书长、粤桂协作工作队领队邝兵介绍，两省份明确，凡吸纳广西籍特别是协作县农村劳动力不少于10人或脱贫人口不少于5人，且稳定就业3个月以上的企业，即被认定符合“一县一企”农村劳动力“稳岗就业基地”共建条件，给予相应奖补。目前，广西已对首批经营发展优、吸纳农村劳动力就业多、群众口碑好的39个“稳岗就业基地”给予了认定挂牌。各协作县也纷纷出台与“一县一企”有关的奖补政策，为企业发展注入动力。\n“目前，广东、广西两地发挥‘一县一企+微车间’农村劳动力‘稳岗就业基地’、粤桂高质量职教就业联盟作用，已帮助76万农村劳动力实现就业，其中赴广东就业38万余人。”邝兵说。\n在广东深圳一家技工学校，“小助教”黄美芳正协助老师给低年级同学示范护理操作。黄美芳来自广西百色市那坡县，2023年5月参加广东省第三届职业技能大赛并获得健康照护项目金牌。“这个奖牌展现了粤桂携手共同培育技能型人才的水平与教育教学成果。”粤桂协作工作队队员、百色市教育局办公室副主任黄凌辉说。\n“粤桂高质量职教就业联盟是两省份致力于提高广西劳动力职业技能和就业质量、满足两省份产业发展对技能劳动力需求的创新举措。”邝兵介绍，2022年7月，粤桂高质量职教就业联盟成立后，得到深圳市和广西多个部门的支持，成员单位已发展至89个，覆盖面越来越广。\n“联盟按照‘政府引导、市场运作、社会参与、互利共赢’的原则成立。”邝兵告诉记者，联盟从就业技能培训、创业技能培训、合作办学和就业推荐方面入手，致力于提升广西劳动力技能水平，培养适应粤桂产业发展需求的技能型人才，推动形成“人人有技术、家家能致富、村村有特色”模式。\n2022年以来，联盟成员单位前往广西开展技能培训需求对接和招生工作，加强两地合作联系，落实组织开展培训具体事宜，深入区内职业教育学校调研，提高产教融合的有效性，了解学生实习就业的痛点、难点，为学校解决难点问题发挥桥梁作用，为粤桂产业发展和乡村振兴提供人才保障。\n两年来，在89个粤桂高质量职教就业联盟成员单位帮助下，广西已有1.36万人获得高技能系统培训和实习机会。他们大多已在粤港澳大湾区实现就业。"
  },
  {
    "title": "四川洪雅县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_3-10.htm",
    "date": "2024-01-05",
    "content": "本报成都1月4日电  （记者宋豪新）为进一步优化营商环境，四川省洪雅县纪委监委为全县45家企业定制“暖企护航企业联系卡”，每张卡片对应一家企业，由一名纪检监察干部“一对一”联络对接。卡片上公布联络员姓名、职务、联系方式、监督电话和举报二维码。纪检监察干部主动与企业负责人、一线员工沟通交流，听取企业的建议和诉求。\n围绕“放管服”改革措施及各项惠企政策成效，2023年，洪雅县纪委监委成立“营商环境”专题调研组，聚焦重点规上企业和重点项目，每季度开展一次实地走访调研；同时，利用“码上举报”、小微权力监督“一点通”等网络平台，线上线下全流程、全链条、全方位了解实际情况。\n“事前现场访、事中梳理改、事后跟踪评”，针对发现的问题，洪雅县纪委监委定期梳理汇总，形成问题清单，研判整改措施，督促相关职能部门及时推进解决。再根据问题解决的进度跟踪回访，推动职能部门责任落实，切实为企业纾困解难。截至目前，已收集企业意见、诉求90余条，推动解决问题42个。\n“我们将聚焦项目落地、政策落实、涉企服务等方面，下沉监督、跟进监督，推动相关职能部门改进作风、提升服务，优化营商环境。”洪雅县纪委监委相关负责人表示。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_4-10.htm",
    "date": "2024-01-05",
    "content": "近日，在山东省淄博市临淄区溡源社区暖奶奶手工坊里，十几位老人围坐在一起，缝制婴幼儿棉衣。手工坊在社区日间照料中心内，照料中心还设有休养、理疗等功能区，可满足社区老年居民休闲娱乐、康复理疗、兴趣培养、日间助餐等多种需求。目前，这样的社区养老服务中心已覆盖临淄城区。\n图为暖奶奶手工坊的老人向社区幼儿园的孩子们展示新棉衣。\n董振霞  闫  伟摄影报道"
  },
  {
    "title": "北京110家三级医院实现医保移动支付",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_5-10.htm",
    "date": "2024-01-05",
    "content": "本报北京1月4日电  （记者杨彦帆）记者今天从北京市卫生健康委获悉：为进一步改善群众就医体验，北京市政务服务平台“京通”小程序平台功能再升级，110家三级医院全部实现医保移动支付、检验检查报告在线查询、医疗影像在线查询等功能。\n为解决群众排队缴费不便问题，持续扩大医保移动支付覆盖医院，目前110家三级医院已全部实现医保移动支付功能。北京医保患者通过“京通”小程序，即可进行预约挂号费、门诊费用医保线上支付，医保报销费用在线结算。同时也可为家人代付，实现预约挂号、缴费、医保报销等全流程掌上办理，让看病就医更加顺畅便捷。\n据了解，目前110家三级医院已全部实现检验检查报告和医疗影像共享查询，患者可及时收到报告生成提醒，进入“京通”小程序“健康服务”模块，点击“报告查询”，便能查询、下载检验检查结果，不仅可以自查，还支持他人代查，无需排队打印报告和携带传统胶片。"
  },
  {
    "title": "广东东莞筑牢乡村反诈安全屏障",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_6-10.htm",
    "date": "2024-01-05",
    "content": "近日，在广东省东莞市厚街做家具生意的小陈收到了当地公安反诈预警平台发出的预警信息，帮助他和父亲及时阻断诈骗。该平台能迅速甄别来电号码电信诈骗风险，为辖区居民特别是农村老人等留守人员提供预警、阻断、实名认证等多样化的反诈安全保障。目前，该反诈预警平台已经覆盖东莞34个街镇以及350个行政村，日均发出反诈预警信息超4000条。\n快速识别风险号码、精准提醒风险行为……东莞公安反诈预警平台与电信企业合作，通过对涉诈号码相关账号、设备、行为等数据进行建模，可识别号码风险等级和标签，为精准打击风险操作提供依据及支撑。当监测到诈骗行为可能发生，平台立即启动必达通知技术，确保预警劝阻信息通知到被害人及家属。同时，通过实时实名验证，可及时阻断盗卡及非实名卡的诈骗行为。据统计，去年9月以来，东莞公安反诈预警平台已通过必达通知消息实现紧急高危预警44.3万次，有效触达群众35.7万人，预警信息查阅率相比传统信息提升了近10倍，出警劝阻率下降了37%。"
  },
  {
    "title": "浙江杭州拱墅区搭建居民协商议事平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_7-10.htm",
    "date": "2024-01-05",
    "content": "在浙江杭州，大运河畔、拱宸桥东，昔日里名不见经传的宁波路最近热闹起来。路西头，咖啡厅、茶室、花店、汉服体验馆……潮味十足的商铺常有年轻人惠顾；路东头，不少五金店、理发店等老店门头被装点一新，市井烟火气息依旧。\n这条30多岁的老街面貌一新，要得益于政府对老旧街区的持续整治改造。拱墅区拱宸桥街道党工委书记钟鸣介绍，从2016年至今，宁波路已经历过3轮改造，不同于以往，这次在改造之初，就明确提出要贴近老百姓的生活。\n2022年9月，借助街道基层民主协商平台“拱宸邻里·红茶议事会”，有关宁波路改造的第一次讨论提上日程，基层党员、骨干居民代表、社区社工和街道职能部门代表都到齐了。\n“好好的步道总被杂物堵住，管都管不好。”居民王阿姨快人快语，社工小莫还考虑到整条路的风格：“我们宁波路离大运河这么近，能不能也像景区一样改造？”第一场议事会后，大家就完善街区共治、增加公共服务设施、打造特色景观、优化街区业态等4项达成共识。\n邀请居民坐下来一同议事，围绕留什么、改什么、怎么改这些关键问题进行协商，街道前后共召开了4场议事会和1场儿童观察团分享会，共收集到132条意见，其中80%最终被采纳落实。\n“我们拿出近半年时间倾听民声民意、厘清街区脉络、找准提升改造方向，确保了后续施工改造的顺利推进。”钟鸣说，只有舍得花时间与精力去了解老百姓切实需要，才能打造出大家心中美好且有温度的街区。\n这其中，如何整修路东头的沿街商铺长廊成了一大难题。“8年前修建的檐廊如今时常漏雨渗水，老商户们也苦恼屋檐太低。”钟鸣分析道，如果推倒重修成本太高，最后经过多轮商议，决定保留宁波路标志之一的檐廊，并将屋檐抬高20厘米，这样至少节省下40万元。\n不仅如此，宁波路还由此诞生了“一米公约”——店门口一米距离之内的公共区域自行设计、自主管理，人人都是“一米生活设计师”“一米生活大管家”。在钟鸣看来，这是街道对店前区域功能的突破探索，在不妨碍通行的同时，让空间新增社交、展示、休闲等功能。\n在改造过程中，街道特意保留下理发店、五金店等便民老店，腾退一批像废品回收等店铺，再由街道统一招商。该如何选择业态？“我们希望在方便居民的同时，与现代生活方式实现有机结合。”钟鸣说，“保留特色店面，聚焦文化和公益服务，要招引独具大运河文化格调的业态，从而引导培育更美好的邻里生活方式。”\n茶香、花香、咖啡香……如今的宁波路不只有烟火气，也有精致慢生活。咖啡馆老板沈筱丽家住附近，她见证了宁波路改造的全过程，她索性盘下店铺，没想到街道免了半年房租，正式营业后又给予3个月房租减半优惠。如今这里成了街坊邻里的常聚之处，周边也吸引来更多潮流业态入驻。\n如今宁波路上越来越热闹，街道又有新目标。“从宁波路出发，我们希望未来打造属于老百姓理想生活的‘一带一街一圈’美好生活圈。”钟鸣期待道。"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_8-10.htm",
    "date": "2024-01-05",
    "content": ""
  },
  {
    "title": "国务院关于修改《中华人民共和国专利法实施细则》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-11.htm",
    "date": "2024-01-05",
    "content": "中华人民共和国国务院令\n第769号\n现公布《国务院关于修改〈中华人民共和国专利法实施细则〉的决定》，自2024年1月20日起施行。\n总理  李  强\n2023年12月11日\n\n国务院决定对《中华人民共和国专利法实施细则》作如下修改：\n一、将第二条修改为：“专利法和本细则规定的各种手续，应当以书面形式或者国务院专利行政部门规定的其他形式办理。以电子数据交换等方式能够有形地表现所载内容，并可以随时调取查用的数据电文（以下统称电子形式），视为书面形式。”\n二、将第四条第二款改为第三款，其中的“可以通过邮寄、直接送交或者其他方式送达当事人”修改为“可以通过电子形式、邮寄、直接送交或者其他方式送达当事人”。\n增加一款，作为第二款：“以电子形式向国务院专利行政部门提交各种文件的，以进入国务院专利行政部门指定的特定电子系统的日期为递交日。”\n第三款改为第四款，修改为：“国务院专利行政部门邮寄的各种文件，自文件发出之日起满15日，推定为当事人收到文件之日。当事人提供证据能够证明实际收到文件的日期的，以实际收到日为准。”\n增加一款，作为第七款：“国务院专利行政部门以电子形式送达的各种文件，以进入当事人认可的电子系统的日期为送达日。”\n三、将第五条中的“专利法和本细则规定的各种期限的第一日不计算在期限内”修改为“专利法和本细则规定的各种期限开始的当日不计算在期限内，自下一日开始计算”。\n四、将第六条第一款修改为：“当事人因不可抗拒的事由而延误专利法或者本细则规定的期限或者国务院专利行政部门指定的期限，导致其权利丧失的，自障碍消除之日起2个月内且自期限届满之日起2年内，可以向国务院专利行政部门请求恢复权利。”\n第二款修改为：“除前款规定的情形外，当事人因其他正当理由延误专利法或者本细则规定的期限或者国务院专利行政部门指定的期限，导致其权利丧失的，可以自收到国务院专利行政部门的通知之日起2个月内向国务院专利行政部门请求恢复权利；但是，延误复审请求期限的，可以自复审请求期限届满之日起2个月内向国务院专利行政部门请求恢复权利。”\n第四款修改为：“当事人请求延长国务院专利行政部门指定的期限的，应当在期限届满前，向国务院专利行政部门提交延长期限请求书，说明理由，并办理有关手续。”\n五、将第九条修改为：“国务院专利行政部门收到依照本细则第八条规定递交的请求后，经过审查认为该发明或者实用新型可能涉及国家安全或者重大利益需要保密的，应当在请求递交日起2个月内向申请人发出保密审查通知；情况复杂的，可以延长2个月。\n“国务院专利行政部门依照前款规定通知进行保密审查的，应当在请求递交日起4个月内作出是否需要保密的决定，并通知申请人；情况复杂的，可以延长2个月。”\n六、增加一条，作为第十一条：“申请专利应当遵循诚实信用原则。提出各类专利申请应当以真实发明创造活动为基础，不得弄虚作假。”\n七、增加一条，作为第十六条：“专利工作应当贯彻党和国家知识产权战略部署，提升我国专利创造、运用、保护、管理和服务水平，支持全面创新，促进创新型国家建设。\n“国务院专利行政部门应当提升专利信息公共服务能力，完整、准确、及时发布专利信息，提供专利基础数据，促进专利相关数据资源的开放共享、互联互通。”\n八、将第十五条改为第十七条，第一款和第二款合并，作为第一款，修改为：“申请专利的，应当向国务院专利行政部门提交申请文件。申请文件应当符合规定的要求。”\n九、增加一条，作为第十八条：“依照专利法第十八条第一款的规定委托专利代理机构在中国申请专利和办理其他专利事务的，涉及下列事务，申请人或者专利权人可以自行办理：\n“（一）申请要求优先权的，提交第一次提出的专利申请（以下简称在先申请）文件副本；\n“（二）缴纳费用；\n“（三）国务院专利行政部门规定的其他事务。”\n十、将第十七条改为第二十条，第四款修改为：“发明专利申请包含一个或者多个核苷酸或者氨基酸序列的，说明书应当包括符合国务院专利行政部门规定的序列表。”\n十一、将第二十三条改为第二十六条，第二款修改为：“说明书摘要可以包含最能说明发明的化学式；有附图的专利申请，还应当在请求书中指定一幅最能说明该发明或者实用新型技术特征的说明书附图作为摘要附图。摘要中不得使用商业性宣传用语。”\n十二、将第二十七条改为第三十条，修改为：“申请人应当就每件外观设计产品所需要保护的内容提交有关图片或者照片。\n“申请局部外观设计专利的，应当提交整体产品的视图，并用虚线与实线相结合或者其他方式表明所需要保护部分的内容。\n“申请人请求保护色彩的，应当提交彩色图片或者照片。”\n十三、将第二十八条改为第三十一条，增加一款，作为第三款：“申请局部外观设计专利的，应当在简要说明中写明请求保护的部分，已在整体产品的视图中用虚线与实线相结合方式表明的除外。”\n第三款改为第四款，修改为：“简要说明不得使用商业性宣传用语，也不得说明产品的性能。”\n十四、将第三十条改为第三十三条，第二款修改为：“专利法第二十四条第（三）项所称学术会议或者技术会议，是指国务院有关主管部门或者全国性学术团体组织召开的学术会议或者技术会议，以及国务院有关主管部门认可的由国际组织召开的学术会议或者技术会议。”\n第三款修改为：“申请专利的发明创造有专利法第二十四条第（二）项或者第（三）项所列情形的，申请人应当在提出专利申请时声明，并自申请日起2个月内提交有关发明创造已经展出或者发表，以及展出或者发表日期的证明文件。”\n第四款中的“专利法第二十四条第（三）项”修改为“专利法第二十四条第（一）项或者第（四）项”。\n十五、将第三十二条改为第三十五条，修改为：“申请人在一件专利申请中，可以要求一项或者多项优先权；要求多项优先权的，该申请的优先权期限从最早的优先权日起计算。\n“发明或者实用新型专利申请人要求本国优先权，在先申请是发明专利申请的，可以就相同主题提出发明或者实用新型专利申请；在先申请是实用新型专利申请的，可以就相同主题提出实用新型或者发明专利申请。外观设计专利申请人要求本国优先权，在先申请是发明或者实用新型专利申请的，可以就附图显示的设计提出相同主题的外观设计专利申请；在先申请是外观设计专利申请的，可以就相同主题提出外观设计专利申请。但是，提出后一申请时，在先申请的主题有下列情形之一的，不得作为要求本国优先权的基础：\n“（一）已经要求外国优先权或者本国优先权的；\n“（二）已经被授予专利权的；\n“（三）属于按照规定提出的分案申请的。\n“申请人要求本国优先权的，其在先申请自后一申请提出之日起即视为撤回，但外观设计专利申请人要求以发明或者实用新型专利申请作为本国优先权基础的除外。”\n十六、增加一条，作为第三十六条：“申请人超出专利法第二十九条规定的期限，向国务院专利行政部门就相同主题提出发明或者实用新型专利申请，有正当理由的，可以在期限届满之日起2个月内请求恢复优先权。”\n十七、增加一条，作为第三十七条：“发明或者实用新型专利申请人要求了优先权的，可以自优先权日起16个月内或者自申请日起4个月内，请求在请求书中增加或者改正优先权要求。”\n十八、增加一条，作为第四十五条：“发明或者实用新型专利申请缺少或者错误提交权利要求书、说明书或者权利要求书、说明书的部分内容，但申请人在递交日要求了优先权的，可以自递交日起2个月内或者在国务院专利行政部门指定的期限内以援引在先申请文件的方式补交。补交的文件符合有关规定的，以首次提交文件的递交日为申请日。”\n十九、将第四十四条改为第五十条，第一款修改为：“专利法第三十四条和第四十条所称初步审查，是指审查专利申请是否具备专利法第二十六条或者第二十七条规定的文件和其他必要的文件，这些文件是否符合规定的格式，并审查下列各项：\n“（一）发明专利申请是否明显属于专利法第五条、第二十五条规定的情形，是否不符合专利法第十七条、第十八条第一款、第十九条第一款或者本细则第十一条、第十九条、第二十九条第二款的规定，是否明显不符合专利法第二条第二款、第二十六条第五款、第三十一条第一款、第三十三条或者本细则第二十条至第二十四条的规定；\n“（二）实用新型专利申请是否明显属于专利法第五条、第二十五条规定的情形，是否不符合专利法第十七条、第十八条第一款、第十九条第一款或者本细则第十一条、第十九条至第二十二条、第二十四条至第二十六条的规定，是否明显不符合专利法第二条第三款、第二十二条、第二十六条第三款、第二十六条第四款、第三十一条第一款、第三十三条或者本细则第二十三条、第四十九条第一款的规定，是否依照专利法第九条规定不能取得专利权；\n“（三）外观设计专利申请是否明显属于专利法第五条、第二十五条第一款第（六）项规定的情形，是否不符合专利法第十七条、第十八条第一款或者本细则第十一条、第十九条、第三十条、第三十一条的规定，是否明显不符合专利法第二条第四款、第二十三条第一款、第二十三条第二款、第二十七条第二款、第三十一条第二款、第三十三条或者本细则第四十九条第一款的规定，是否依照专利法第九条规定不能取得专利权；\n“（四）申请文件是否符合本细则第二条、第三条第一款的规定。”\n二十、将第五十条改为第五十六条，增加一款，作为第二款：“申请人可以对专利申请提出延迟审查请求。”\n二十一、将第五十三条改为第五十九条，修改为：“依照专利法第三十八条的规定，发明专利申请经实质审查应当予以驳回的情形是指：\n“（一）申请属于专利法第五条、第二十五条规定的情形，或者依照专利法第九条规定不能取得专利权的；\n“（二）申请不符合专利法第二条第二款、第十九条第一款、第二十二条、第二十六条第三款、第二十六条第四款、第二十六条第五款、第三十一条第一款或者本细则第十一条、第二十三条第二款规定的；\n“（三）申请的修改不符合专利法第三十三条规定，或者分案的申请不符合本细则第四十九条第一款的规定的。”\n二十二、将第五十六条改为第六十二条，第一款修改为：“授予实用新型或者外观设计专利权的决定公告后，专利法第六十六条规定的专利权人、利害关系人、被控侵权人可以请求国务院专利行政部门作出专利权评价报告。申请人可以在办理专利权登记手续时请求国务院专利行政部门作出专利权评价报告。”\n第二款修改为：“请求作出专利权评价报告的，应当提交专利权评价报告请求书，写明专利申请号或者专利号。每项请求应当限于一项专利申请或者专利权。”\n二十三、将第五十七条改为第六十三条，修改为：“国务院专利行政部门应当自收到专利权评价报告请求书后2个月内作出专利权评价报告，但申请人在办理专利权登记手续时请求作出专利权评价报告的，国务院专利行政部门应当自公告授予专利权之日起2个月内作出专利权评价报告。\n“对同一项实用新型或者外观设计专利权，有多个请求人请求作出专利权评价报告的，国务院专利行政部门仅作出一份专利权评价报告。任何单位或者个人可以查阅或者复制该专利权评价报告。”\n二十四、删去第五十九条、第六十一条第二款、第六十二条。\n二十五、将第六十三条改为第六十七条，修改为：“国务院专利行政部门进行复审后，认为复审请求不符合专利法和本细则有关规定或者专利申请存在其他明显违反专利法和本细则有关规定情形的，应当通知复审请求人，要求其在指定期限内陈述意见。期满未答复的，该复审请求视为撤回；经陈述意见或者进行修改后，国务院专利行政部门认为仍不符合专利法和本细则有关规定的，应当作出驳回复审请求的复审决定。\n“国务院专利行政部门进行复审后，认为原驳回决定不符合专利法和本细则有关规定的，或者认为经过修改的专利申请文件消除了原驳回决定和复审通知书指出的缺陷的，应当撤销原驳回决定，继续进行审查程序。”\n二十六、将第六十五条改为第六十九条，第二款修改为：“前款所称无效宣告请求的理由，是指被授予专利的发明创造不符合专利法第二条、第十九条第一款、第二十二条、第二十三条、第二十六条第三款、第二十六条第四款、第二十七条第二款、第三十三条或者本细则第十一条、第二十三条第二款、第四十九条第一款的规定，或者属于专利法第五条、第二十五条规定的情形，或者依照专利法第九条规定不能取得专利权。”\n二十七、将第六十九条改为第七十三条，第一款修改为：“在无效宣告请求的审查过程中，发明或者实用新型专利的专利权人可以修改其权利要求书，但是不得扩大原专利的保护范围。国务院专利行政部门在修改后的权利要求基础上作出维持专利权有效或者宣告专利权部分无效的决定的，应当公告修改后的权利要求。”\n二十八、增加一章，作为第五章，章名为“专利权期限补偿”，包括第七十七条至第八十四条。\n二十九、增加一条，作为第七十七条：“依照专利法第四十二条第二款的规定请求给予专利权期限补偿的，专利权人应当自公告授予专利权之日起3个月内向国务院专利行政部门提出。”\n三十、增加一条，作为第七十八条：“依照专利法第四十二条第二款的规定给予专利权期限补偿的，补偿期限按照发明专利在授权过程中不合理延迟的实际天数计算。\n“前款所称发明专利在授权过程中不合理延迟的实际天数，是指自发明专利申请日起满4年且自实质审查请求之日起满3年之日至公告授予专利权之日的间隔天数，减去合理延迟的天数和由申请人引起的不合理延迟的天数。\n“下列情形属于合理延迟：\n“（一）依照本细则第六十六条的规定修改专利申请文件后被授予专利权的，因复审程序引起的延迟；\n“（二）因本细则第一百零三条、第一百零四条规定情形引起的延迟；\n“（三）其他合理情形引起的延迟。\n“同一申请人同日对同样的发明创造既申请实用新型专利又申请发明专利，依照本细则第四十七条第四款的规定取得发明专利权的，该发明专利权的期限不适用专利法第四十二条第二款的规定。”\n三十一、增加一条，作为第七十九条：“专利法第四十二条第二款规定的由申请人引起的不合理延迟包括以下情形：\n“（一）未在指定期限内答复国务院专利行政部门发出的通知；\n“（二）申请延迟审查；\n“（三）因本细则第四十五条规定情形引起的延迟；\n“（四）其他由申请人引起的不合理延迟。”\n三十二、增加一条，作为第八十条：“专利法第四十二条第三款所称新药相关发明专利是指符合规定的新药产品专利、制备方法专利、医药用途专利。”\n三十三、增加一条，作为第八十一条：“依照专利法第四十二条第三款的规定请求给予新药相关发明专利权期限补偿的，应当符合下列要求，自该新药在中国获得上市许可之日起3个月内向国务院专利行政部门提出：\n“（一）该新药同时存在多项专利的，专利权人只能请求对其中一项专利给予专利权期限补偿；\n“（二）一项专利同时涉及多个新药的，只能对一个新药就该专利提出专利权期限补偿请求；\n“（三）该专利在有效期内，且尚未获得过新药相关发明专利权期限补偿。”\n三十四、增加一条，作为第八十二条：“依照专利法第四十二条第三款的规定给予专利权期限补偿的，补偿期限按照该专利申请日至该新药在中国获得上市许可之日的间隔天数减去5年，在符合专利法第四十二条第三款规定的基础上确定。”\n三十五、增加一条，作为第八十三条：“新药相关发明专利在专利权期限补偿期间，该专利的保护范围限于该新药及其经批准的适应症相关技术方案；在保护范围内，专利权人享有的权利和承担的义务与专利权期限补偿前相同。”\n三十六、增加一条，作为第八十四条：“国务院专利行政部门对依照专利法第四十二条第二款、第三款的规定提出的专利权期限补偿请求进行审查后，认为符合补偿条件的，作出给予期限补偿的决定，并予以登记和公告；不符合补偿条件的，作出不予期限补偿的决定，并通知提出请求的专利权人。”\n三十七、将第五章改为第六章，章名修改为“专利实施的特别许可”。\n三十八、增加一条，作为第八十五条：“专利权人自愿声明对其专利实行开放许可的，应当在公告授予专利权后提出。\n“开放许可声明应当写明以下事项：\n“（一）专利号；\n“（二）专利权人的姓名或者名称；\n“（三）专利许可使用费支付方式、标准；\n“（四）专利许可期限；\n“（五）其他需要明确的事项。\n“开放许可声明内容应当准确、清楚，不得出现商业性宣传用语。”\n三十九、增加一条，作为第八十六条：“专利权有下列情形之一的，专利权人不得对其实行开放许可：\n“（一）专利权处于独占或者排他许可有效期限内的；\n“（二）属于本细则第一百零三条、第一百零四条规定的中止情形的；\n“（三）没有按照规定缴纳年费的；\n“（四）专利权被质押，未经质权人同意的；\n“（五）其他妨碍专利权有效实施的情形。”\n四十、增加一条，作为第八十七条：“通过开放许可达成专利实施许可的，专利权人或者被许可人应当凭能够证明达成许可的书面文件向国务院专利行政部门备案。”\n四十一、增加一条，作为第八十八条：“专利权人不得通过提供虚假材料、隐瞒事实等手段，作出开放许可声明或者在开放许可实施期间获得专利年费减免。”\n四十二、将第七十六条改为第九十二条，第一款修改为：“被授予专利权的单位可以与发明人、设计人约定或者在其依法制定的规章制度中规定专利法第十五条规定的奖励、报酬的方式和数额。鼓励被授予专利权的单位实行产权激励，采取股权、期权、分红等方式，使发明人或者设计人合理分享创新收益。”\n四十三、将第七十七条改为第九十三条，第一款修改为：“被授予专利权的单位未与发明人、设计人约定也未在其依法制定的规章制度中规定专利法第十五条规定的奖励的方式和数额的，应当自公告授予专利权之日起3个月内发给发明人或者设计人奖金。一项发明专利的奖金最低不少于4000元；一项实用新型专利或者外观设计专利的奖金最低不少于1500元。”\n四十四、将第七十八条改为第九十四条，修改为：“被授予专利权的单位未与发明人、设计人约定也未在其依法制定的规章制度中规定专利法第十五条规定的报酬的方式和数额的，应当依照《中华人民共和国促进科技成果转化法》的规定，给予发明人或者设计人合理的报酬。”\n四十五、将第七十九条改为第九十五条，修改为：“省、自治区、直辖市人民政府管理专利工作的部门以及专利管理工作量大又有实际处理能力的地级市、自治州、盟、地区和直辖市的区人民政府管理专利工作的部门，可以处理和调解专利纠纷。”\n四十六、删去第八十条。\n四十七、增加一条，作为第九十六条：“有下列情形之一的，属于专利法第七十条所称的在全国有重大影响的专利侵权纠纷：\n“（一）涉及重大公共利益的；\n“（二）对行业发展有重大影响的；\n“（三）跨省、自治区、直辖市区域的重大案件；\n“（四）国务院专利行政部门认为可能有重大影响的其他情形。\n“专利权人或者利害关系人请求国务院专利行政部门处理专利侵权纠纷，相关案件不属于在全国有重大影响的专利侵权纠纷的，国务院专利行政部门可以指定有管辖权的地方人民政府管理专利工作的部门处理。”\n四十八、增加一条，作为第一百条：“申请人或者专利权人违反本细则第十一条、第八十八条规定的，由县级以上负责专利执法的部门予以警告，可以处10万元以下的罚款。”\n四十九、将第八十四条改为第一百零一条，第三款修改为：“销售不知道是假冒专利的产品，并且能够证明该产品合法来源的，由县级以上负责专利执法的部门责令停止销售。”\n五十、将第八十六条改为第一百零三条，第二款修改为：“依照前款规定请求中止有关程序的，应当向国务院专利行政部门提交请求书，说明理由，并附具管理专利工作的部门或者人民法院的写明申请号或者专利号的有关受理文件副本。国务院专利行政部门认为当事人提出的中止理由明显不能成立的，可以不中止有关程序。”\n五十一、将第八十九条改为第一百零六条，增加一项，作为第五项：“（五）国防专利、保密专利的解密”。\n增加一项，作为第九项：“（九）专利权期限的补偿”。\n增加一项，作为第十项：“（十）专利实施的开放许可”。\n五十二、将第九十条改为第一百零七条，第五项修改为：“（五）实用新型专利的说明书摘要，外观设计专利的一幅图片或者照片”。\n增加一项，作为第九项：“（九）专利权期限的补偿”。\n增加一项，作为第十三项：“（十三）专利实施的开放许可事项”。\n第十三项改为第十五项，修改为：“（十五）专利权人的姓名或者名称、国籍和地址的变更”。\n五十三、将第九十三条改为第一百一十条，删去第一款第三项中的“专利登记费、公告印刷费”。\n第一款第五项修改为：“（五）著录事项变更费、专利权评价报告请求费、无效宣告请求费、专利文件副本证明费”。\n第二款修改为：“前款所列各种费用的缴纳标准，由国务院发展改革部门、财政部门会同国务院专利行政部门按照职责分工规定。国务院财政部门、发展改革部门可以会同国务院专利行政部门根据实际情况对申请专利和办理其他手续应当缴纳的费用种类和标准进行调整。”\n五十四、将第九十四条改为第一百一十一条，第一款修改为：“专利法和本细则规定的各种费用，应当严格按照规定缴纳。”\n删去第二款。\n五十五、将第十章改为第十一章，章名修改为“关于发明、实用新型国际申请的特别规定”。\n五十六、将第一百零四条改为第一百二十一条，第一款第五项修改为：“（五）国际申请以外文提出的，提交摘要的中文译文，有附图和摘要附图的，提交附图副本并指定摘要附图，附图中有文字的，将其替换为对应的中文文字”。\n第一款第六项修改为：“（六）在国际阶段向国际局已办理申请人变更手续的，必要时提供变更后的申请人享有申请权的证明材料”。\n五十七、删去第一百二十一条。\n五十八、增加一条，作为第一百二十八条：“国际申请的申请日在优先权期限届满之后2个月内，在国际阶段受理局已经批准恢复优先权的，视为已经依照本细则第三十六条的规定提出了恢复优先权请求；在国际阶段申请人未请求恢复优先权，或者提出了恢复优先权请求但受理局未批准，申请人有正当理由的，可以自进入日起2个月内向国务院专利行政部门请求恢复优先权。”\n五十九、增加一章，作为第十二章，章名为“关于外观设计国际申请的特别规定”，包括第一百三十六条至第一百四十四条。\n六十、增加一条，作为第一百三十六条：“国务院专利行政部门根据专利法第十九条第二款、第三款规定，处理按照工业品外观设计国际注册海牙协定（1999年文本）（以下简称海牙协定）提出的外观设计国际注册申请。\n“国务院专利行政部门处理按照海牙协定提出并指定中国的外观设计国际注册申请（简称外观设计国际申请）的条件和程序适用本章的规定；本章没有规定的，适用专利法及本细则其他各章的有关规定。”\n六十一、增加一条，作为第一百三十七条：“按照海牙协定已确定国际注册日并指定中国的外观设计国际申请，视为向国务院专利行政部门提出的外观设计专利申请，该国际注册日视为专利法第二十八条所称的申请日。”\n六十二、增加一条，作为第一百三十八条：“国际局公布外观设计国际申请后，国务院专利行政部门对外观设计国际申请进行审查，并将审查结果通知国际局。”\n六十三、增加一条，作为第一百三十九条：“国际局公布的外观设计国际申请中包括一项或者多项优先权的，视为已经依照专利法第三十条的规定提出了书面声明。\n“外观设计国际申请的申请人要求优先权的，应当自外观设计国际申请公布之日起3个月内提交在先申请文件副本。”\n六十四、增加一条，作为第一百四十条：“外观设计国际申请涉及的外观设计有专利法第二十四条第（二）项或者第（三）项所列情形的，应当在提出外观设计国际申请时声明，并自外观设计国际申请公布之日起2个月内提交本细则第三十三条第三款规定的有关证明文件。”\n六十五、增加一条，作为第一百四十一条：“一件外观设计国际申请包括两项以上外观设计的，申请人可以自外观设计国际申请公布之日起2个月内，向国务院专利行政部门提出分案申请，并缴纳费用。”\n六十六、增加一条，作为第一百四十二条：“国际局公布的外观设计国际申请中包括含设计要点的说明书的，视为已经依照本细则第三十一条的规定提交了简要说明。”\n六十七、增加一条，作为第一百四十三条：“外观设计国际申请经国务院专利行政部门审查后没有发现驳回理由的，由国务院专利行政部门作出给予保护的决定，通知国际局。\n“国务院专利行政部门作出给予保护的决定后，予以公告，该外观设计专利权自公告之日起生效。”\n六十八、增加一条，作为第一百四十四条：“已在国际局办理权利变更手续的，申请人应当向国务院专利行政部门提供有关证明材料。”\n六十九、对部分条文作以下修改：\n（一）将第十二条改为第十三条，第二款中的“技术资料”修改为“技术信息和资料”。\n（二）将第十六条改为第十九条，第二项中的“组织机构代码或者居民身份证件号码”修改为“统一社会信用代码或者身份证件号码”，第四项中的“专利代理人的姓名、执业证号码”修改为“专利代理师的姓名、专利代理师资格证号码”。\n（三）将第二十六条改为第二十九条，在第一款中的“具有实际或者潜在价值的材料”后增加“和利用此类材料产生的遗传信息”。\n（四）将第三十七条改为第四十二条，第四项修改为：“（四）复审或者无效宣告程序中，曾参与原申请的审查的”。\n（五）将第三十九条改为第四十四条，第三项修改为：“（三）申请文件的格式不符合规定的”。\n（六）将第四十三条改为第四十九条，第三款修改为：“分案申请的请求书中应当写明原申请的申请号和申请日。”\n（七）将第四章中的“专利复审委员会”修改为“国务院专利行政部门”。\n（八）将第八十二条改为第九十八条，第一款中的“专利复审委员会”修改为“国务院专利行政部门”。\n（九）将第八十三条改为第九十九条，第二款中的“管理专利工作的部门”修改为“县级以上负责专利执法的部门”。\n（十）将第九十七条改为第一百一十四条，删去其中的“专利登记费、公告印刷费和”。\n（十一）将第一百条改为第一百一十七条，其中的“减缴或者缓缴”修改为“减缴”，“国务院价格管理部门”修改为“国务院发展改革部门”。\n（十二）将第一百一十四条改为第一百三十二条，在第二款中的“国际公布日”后增加“或者国务院专利行政部门公布之日”。\n（十三）将第一百一十九条改为第一百四十六条，第二款中的“代理人”修改为“专利代理师”，“并附具”修改为“必要时应当提交”。\n此外，根据2020年10月17日通过的《全国人民代表大会常务委员会关于修改〈中华人民共和国专利法〉的决定》，对《中华人民共和国专利法实施细则》引用《中华人民共和国专利法》的条文序号作了相应修改，并对部分条款顺序和文字作了调整和修改。\n本决定自2024年1月20日起施行。\n《中华人民共和国专利法实施细则》根据本决定作相应修改并对条文序号作相应调整，重新公布。\n（新华社北京2023年12月21日电）"
  },
  {
    "title": "中华人民共和国专利法实施细则",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-12.htm",
    "date": "2024-01-05",
    "content": "第一章  总  则\n第一条  根据《中华人民共和国专利法》（以下简称专利法），制定本细则。\n第二条  专利法和本细则规定的各种手续，应当以书面形式或者国务院专利行政部门规定的其他形式办理。以电子数据交换等方式能够有形地表现所载内容，并可以随时调取查用的数据电文（以下统称电子形式），视为书面形式。\n第三条  依照专利法和本细则规定提交的各种文件应当使用中文；国家有统一规定的科技术语的，应当采用规范词；外国人名、地名和科技术语没有统一中文译文的，应当注明原文。\n依照专利法和本细则规定提交的各种证件和证明文件是外文的，国务院专利行政部门认为必要时，可以要求当事人在指定期限内附送中文译文；期满未附送的，视为未提交该证件和证明文件。\n第四条  向国务院专利行政部门邮寄的各种文件，以寄出的邮戳日为递交日；邮戳日不清晰的，除当事人能够提出证明外，以国务院专利行政部门收到日为递交日。\n以电子形式向国务院专利行政部门提交各种文件的，以进入国务院专利行政部门指定的特定电子系统的日期为递交日。\n国务院专利行政部门的各种文件，可以通过电子形式、邮寄、直接送交或者其他方式送达当事人。当事人委托专利代理机构的，文件送交专利代理机构；未委托专利代理机构的，文件送交请求书中指明的联系人。\n国务院专利行政部门邮寄的各种文件，自文件发出之日起满15日，推定为当事人收到文件之日。当事人提供证据能够证明实际收到文件的日期的，以实际收到日为准。\n根据国务院专利行政部门规定应当直接送交的文件，以交付日为送达日。\n文件送交地址不清，无法邮寄的，可以通过公告的方式送达当事人。自公告之日起满1个月，该文件视为已经送达。\n国务院专利行政部门以电子形式送达的各种文件，以进入当事人认可的电子系统的日期为送达日。\n第五条  专利法和本细则规定的各种期限开始的当日不计算在期限内，自下一日开始计算。期限以年或者月计算的，以其最后一月的相应日为期限届满日；该月无相应日的，以该月最后一日为期限届满日；期限届满日是法定休假日的，以休假日后的第一个工作日为期限届满日。\n第六条  当事人因不可抗拒的事由而延误专利法或者本细则规定的期限或者国务院专利行政部门指定的期限，导致其权利丧失的，自障碍消除之日起2个月内且自期限届满之日起2年内，可以向国务院专利行政部门请求恢复权利。\n除前款规定的情形外，当事人因其他正当理由延误专利法或者本细则规定的期限或者国务院专利行政部门指定的期限，导致其权利丧失的，可以自收到国务院专利行政部门的通知之日起2个月内向国务院专利行政部门请求恢复权利；但是，延误复审请求期限的，可以自复审请求期限届满之日起2个月内向国务院专利行政部门请求恢复权利。\n当事人依照本条第一款或者第二款的规定请求恢复权利的，应当提交恢复权利请求书，说明理由，必要时附具有关证明文件，并办理权利丧失前应当办理的相应手续；依照本条第二款的规定请求恢复权利的，还应当缴纳恢复权利请求费。\n当事人请求延长国务院专利行政部门指定的期限的，应当在期限届满前，向国务院专利行政部门提交延长期限请求书，说明理由，并办理有关手续。\n本条第一款和第二款的规定不适用专利法第二十四条、第二十九条、第四十二条、第七十四条规定的期限。\n第七条  专利申请涉及国防利益需要保密的，由国防专利机构受理并进行审查；国务院专利行政部门受理的专利申请涉及国防利益需要保密的，应当及时移交国防专利机构进行审查。经国防专利机构审查没有发现驳回理由的，由国务院专利行政部门作出授予国防专利权的决定。\n国务院专利行政部门认为其受理的发明或者实用新型专利申请涉及国防利益以外的国家安全或者重大利益需要保密的，应当及时作出按照保密专利申请处理的决定，并通知申请人。保密专利申请的审查、复审以及保密专利权无效宣告的特殊程序，由国务院专利行政部门规定。\n第八条  专利法第十九条所称在中国完成的发明或者实用新型，是指技术方案的实质性内容在中国境内完成的发明或者实用新型。\n任何单位或者个人将在中国完成的发明或者实用新型向外国申请专利的，应当按照下列方式之一请求国务院专利行政部门进行保密审查：\n（一）直接向外国申请专利或者向有关国外机构提交专利国际申请的，应当事先向国务院专利行政部门提出请求，并详细说明其技术方案；\n（二）向国务院专利行政部门申请专利后拟向外国申请专利或者向有关国外机构提交专利国际申请的，应当在向外国申请专利或者向有关国外机构提交专利国际申请前向国务院专利行政部门提出请求。\n向国务院专利行政部门提交专利国际申请的，视为同时提出了保密审查请求。\n第九条  国务院专利行政部门收到依照本细则第八条规定递交的请求后，经过审查认为该发明或者实用新型可能涉及国家安全或者重大利益需要保密的，应当在请求递交日起2个月内向申请人发出保密审查通知；情况复杂的，可以延长2个月。\n国务院专利行政部门依照前款规定通知进行保密审查的，应当在请求递交日起4个月内作出是否需要保密的决定，并通知申请人；情况复杂的，可以延长2个月。\n第十条  专利法第五条所称违反法律的发明创造，不包括仅其实施为法律所禁止的发明创造。\n第十一条  申请专利应当遵循诚实信用原则。提出各类专利申请应当以真实发明创造活动为基础，不得弄虚作假。\n第十二条  除专利法第二十八条和第四十二条规定的情形外，专利法所称申请日，有优先权的，指优先权日。\n本细则所称申请日，除另有规定的外，是指专利法第二十八条规定的申请日。\n第十三条  专利法第六条所称执行本单位的任务所完成的职务发明创造，是指：\n（一）在本职工作中作出的发明创造；\n（二）履行本单位交付的本职工作之外的任务所作出的发明创造；\n（三）退休、调离原单位后或者劳动、人事关系终止后1年内作出的，与其在原单位承担的本职工作或者原单位分配的任务有关的发明创造。\n专利法第六条所称本单位，包括临时工作单位；专利法第六条所称本单位的物质技术条件，是指本单位的资金、设备、零部件、原材料或者不对外公开的技术信息和资料等。\n第十四条  专利法所称发明人或者设计人，是指对发明创造的实质性特点作出创造性贡献的人。在完成发明创造过程中，只负责组织工作的人、为物质技术条件的利用提供方便的人或者从事其他辅助工作的人，不是发明人或者设计人。\n第十五条  除依照专利法第十条规定转让专利权外，专利权因其他事由发生转移的，当事人应当凭有关证明文件或者法律文书向国务院专利行政部门办理专利权转移手续。\n专利权人与他人订立的专利实施许可合同，应当自合同生效之日起3个月内向国务院专利行政部门备案。\n以专利权出质的，由出质人和质权人共同向国务院专利行政部门办理出质登记。\n第十六条  专利工作应当贯彻党和国家知识产权战略部署，提升我国专利创造、运用、保护、管理和服务水平，支持全面创新，促进创新型国家建设。\n国务院专利行政部门应当提升专利信息公共服务能力，完整、准确、及时发布专利信息，提供专利基础数据，促进专利相关数据资源的开放共享、互联互通。\n第二章  专利的申请\n第十七条  申请专利的，应当向国务院专利行政部门提交申请文件。申请文件应当符合规定的要求。\n申请人委托专利代理机构向国务院专利行政部门申请专利和办理其他专利事务的，应当同时提交委托书，写明委托权限。\n申请人有2人以上且未委托专利代理机构的，除请求书中另有声明的外，以请求书中指明的第一申请人为代表人。\n第十八条  依照专利法第十八条第一款的规定委托专利代理机构在中国申请专利和办理其他专利事务的，涉及下列事务，申请人或者专利权人可以自行办理：\n（一）申请要求优先权的，提交第一次提出的专利申请（以下简称在先申请）文件副本；\n（二）缴纳费用；\n（三）国务院专利行政部门规定的其他事务。\n第十九条  发明、实用新型或者外观设计专利申请的请求书应当写明下列事项：\n（一）发明、实用新型或者外观设计的名称；\n（二）申请人是中国单位或者个人的，其名称或者姓名、地址、邮政编码、统一社会信用代码或者身份证件号码；申请人是外国人、外国企业或者外国其他组织的，其姓名或者名称、国籍或者注册的国家或者地区；\n（三）发明人或者设计人的姓名；\n（四）申请人委托专利代理机构的，受托机构的名称、机构代码以及该机构指定的专利代理师的姓名、专利代理师资格证号码、联系电话；\n（五）要求优先权的，在先申请的申请日、申请号以及原受理机构的名称；\n（六）申请人或者专利代理机构的签字或者盖章；\n（七）申请文件清单；\n（八）附加文件清单；\n（九）其他需要写明的有关事项。\n第二十条  发明或者实用新型专利申请的说明书应当写明发明或者实用新型的名称，该名称应当与请求书中的名称一致。说明书应当包括下列内容：\n（一）技术领域：写明要求保护的技术方案所属的技术领域；\n（二）背景技术：写明对发明或者实用新型的理解、检索、审查有用的背景技术；有可能的，并引证反映这些背景技术的文件；\n（三）发明内容：写明发明或者实用新型所要解决的技术问题以及解决其技术问题采用的技术方案，并对照现有技术写明发明或者实用新型的有益效果；\n（四）附图说明：说明书有附图的，对各幅附图作简略说明；\n（五）具体实施方式：详细写明申请人认为实现发明或者实用新型的优选方式；必要时，举例说明；有附图的，对照附图。\n发明或者实用新型专利申请人应当按照前款规定的方式和顺序撰写说明书，并在说明书每一部分前面写明标题，除非其发明或者实用新型的性质用其他方式或者顺序撰写能节约说明书的篇幅并使他人能够准确理解其发明或者实用新型。\n发明或者实用新型说明书应当用词规范、语句清楚，并不得使用“如权利要求……所述的……”一类的引用语，也不得使用商业性宣传用语。\n发明专利申请包含一个或者多个核苷酸或者氨基酸序列的，说明书应当包括符合国务院专利行政部门规定的序列表。\n实用新型专利申请说明书应当有表示要求保护的产品的形状、构造或者其结合的附图。\n第二十一条  发明或者实用新型的几幅附图应当按照“图1，图2，……”顺序编号排列。\n发明或者实用新型说明书文字部分中未提及的附图标记不得在附图中出现，附图中未出现的附图标记不得在说明书文字部分中提及。申请文件中表示同一组成部分的附图标记应当一致。\n附图中除必需的词语外，不应当含有其他注释。\n第二十二条  权利要求书应当记载发明或者实用新型的技术特征。\n权利要求书有几项权利要求的，应当用阿拉伯数字顺序编号。\n权利要求书中使用的科技术语应当与说明书中使用的科技术语一致，可以有化学式或者数学式，但是不得有插图。除绝对必要的外，不得使用“如说明书……部分所述”或者“如图……所示”的用语。\n权利要求中的技术特征可以引用说明书附图中相应的标记，该标记应当放在相应的技术特征后并置于括号内，便于理解权利要求。附图标记不得解释为对权利要求的限制。\n第二十三条  权利要求书应当有独立权利要求，也可以有从属权利要求。\n独立权利要求应当从整体上反映发明或者实用新型的技术方案，记载解决技术问题的必要技术特征。\n从属权利要求应当用附加的技术特征，对引用的权利要求作进一步限定。\n第二十四条  发明或者实用新型的独立权利要求应当包括前序部分和特征部分，按照下列规定撰写：\n（一）前序部分：写明要求保护的发明或者实用新型技术方案的主题名称和发明或者实用新型主题与最接近的现有技术共有的必要技术特征；\n（二）特征部分：使用“其特征是……”或者类似的用语，写明发明或者实用新型区别于最接近的现有技术的技术特征。这些特征和前序部分写明的特征合在一起，限定发明或者实用新型要求保护的范围。\n发明或者实用新型的性质不适于用前款方式表达的，独立权利要求可以用其他方式撰写。\n一项发明或者实用新型应当只有一个独立权利要求，并写在同一发明或者实用新型的从属权利要求之前。\n第二十五条  发明或者实用新型的从属权利要求应当包括引用部分和限定部分，按照下列规定撰写：\n（一）引用部分：写明引用的权利要求的编号及其主题名称；\n（二）限定部分：写明发明或者实用新型附加的技术特征。\n从属权利要求只能引用在前的权利要求。引用两项以上权利要求的多项从属权利要求，只能以择一方式引用在前的权利要求，并不得作为另一项多项从属权利要求的基础。\n第二十六条  说明书摘要应当写明发明或者实用新型专利申请所公开内容的概要，即写明发明或者实用新型的名称和所属技术领域，并清楚地反映所要解决的技术问题、解决该问题的技术方案的要点以及主要用途。\n说明书摘要可以包含最能说明发明的化学式；有附图的专利申请，还应当在请求书中指定一幅最能说明该发明或者实用新型技术特征的说明书附图作为摘要附图。摘要中不得使用商业性宣传用语。\n第二十七条  申请专利的发明涉及新的生物材料，该生物材料公众不能得到，并且对该生物材料的说明不足以使所属领域的技术人员实施其发明的，除应当符合专利法和本细则的有关规定外，申请人还应当办理下列手续：\n（一）在申请日前或者最迟在申请日（有优先权的，指优先权日），将该生物材料的样品提交国务院专利行政部门认可的保藏单位保藏，并在申请时或者最迟自申请日起4个月内提交保藏单位出具的保藏证明和存活证明；期满未提交证明的，该样品视为未提交保藏；\n（二）在申请文件中，提供有关该生物材料特征的资料；\n（三）涉及生物材料样品保藏的专利申请应当在请求书和说明书中写明该生物材料的分类命名（注明拉丁文名称）、保藏该生物材料样品的单位名称、地址、保藏日期和保藏编号；申请时未写明的，应当自申请日起4个月内补正；期满未补正的，视为未提交保藏。\n第二十八条  发明专利申请人依照本细则第二十七条的规定保藏生物材料样品的，在发明专利申请公布后，任何单位或者个人需要将该专利申请所涉及的生物材料作为实验目的使用的，应当向国务院专利行政部门提出请求，并写明下列事项：\n（一）请求人的姓名或者名称和地址；\n（二）不向其他任何人提供该生物材料的保证；\n（三）在授予专利权前，只作为实验目的使用的保证。\n第二十九条  专利法所称遗传资源，是指取自人体、动物、植物或者微生物等含有遗传功能单位并具有实际或者潜在价值的材料和利用此类材料产生的遗传信息；专利法所称依赖遗传资源完成的发明创造，是指利用了遗传资源的遗传功能完成的发明创造。\n就依赖遗传资源完成的发明创造申请专利的，申请人应当在请求书中予以说明，并填写国务院专利行政部门制定的表格。\n第三十条  申请人应当就每件外观设计产品所需要保护的内容提交有关图片或者照片。\n申请局部外观设计专利的，应当提交整体产品的视图，并用虚线与实线相结合或者其他方式表明所需要保护部分的内容。\n申请人请求保护色彩的，应当提交彩色图片或者照片。\n第三十一条  外观设计的简要说明应当写明外观设计产品的名称、用途，外观设计的设计要点，并指定一幅最能表明设计要点的图片或者照片。省略视图或者请求保护色彩的，应当在简要说明中写明。\n对同一产品的多项相似外观设计提出一件外观设计专利申请的，应当在简要说明中指定其中一项作为基本设计。\n申请局部外观设计专利的，应当在简要说明中写明请求保护的部分，已在整体产品的视图中用虚线与实线相结合方式表明的除外。\n简要说明不得使用商业性宣传用语，也不得说明产品的性能。\n第三十二条  国务院专利行政部门认为必要时，可以要求外观设计专利申请人提交使用外观设计的产品样品或者模型。样品或者模型的体积不得超过30厘米×30厘米×30厘米，重量不得超过15公斤。易腐、易损或者危险品不得作为样品或者模型提交。\n第三十三条  专利法第二十四条第（二）项所称中国政府承认的国际展览会，是指国际展览会公约规定的在国际展览局注册或者由其认可的国际展览会。\n专利法第二十四条第（三）项所称学术会议或者技术会议，是指国务院有关主管部门或者全国性学术团体组织召开的学术会议或者技术会议，以及国务院有关主管部门认可的由国际组织召开的学术会议或者技术会议。\n申请专利的发明创造有专利法第二十四条第（二）项或者第（三）项所列情形的，申请人应当在提出专利申请时声明，并自申请日起2个月内提交有关发明创造已经展出或者发表，以及展出或者发表日期的证明文件。\n申请专利的发明创造有专利法第二十四条第（一）项或者第（四）项所列情形的，国务院专利行政部门认为必要时，可以要求申请人在指定期限内提交证明文件。\n申请人未依照本条第三款的规定提出声明和提交证明文件的，或者未依照本条第四款的规定在指定期限内提交证明文件的，其申请不适用专利法第二十四条的规定。\n第三十四条  申请人依照专利法第三十条的规定要求外国优先权的，申请人提交的在先申请文件副本应当经原受理机构证明。依照国务院专利行政部门与该受理机构签订的协议，国务院专利行政部门通过电子交换等途径获得在先申请文件副本的，视为申请人提交了经该受理机构证明的在先申请文件副本。要求本国优先权，申请人在请求书中写明在先申请的申请日和申请号的，视为提交了在先申请文件副本。\n要求优先权，但请求书中漏写或者错写在先申请的申请日、申请号和原受理机构名称中的一项或者两项内容的，国务院专利行政部门应当通知申请人在指定期限内补正；期满未补正的，视为未要求优先权。\n要求优先权的申请人的姓名或者名称与在先申请文件副本中记载的申请人姓名或者名称不一致的，应当提交优先权转让证明材料，未提交该证明材料的，视为未要求优先权。\n外观设计专利申请人要求外国优先权，其在先申请未包括对外观设计的简要说明，申请人按照本细则第三十一条规定提交的简要说明未超出在先申请文件的图片或者照片表示的范围的，不影响其享有优先权。\n第三十五条  申请人在一件专利申请中，可以要求一项或者多项优先权；要求多项优先权的，该申请的优先权期限从最早的优先权日起计算。\n发明或者实用新型专利申请人要求本国优先权，在先申请是发明专利申请的，可以就相同主题提出发明或者实用新型专利申请；在先申请是实用新型专利申请的，可以就相同主题提出实用新型或者发明专利申请。外观设计专利申请人要求本国优先权，在先申请是发明或者实用新型专利申请的，可以就附图显示的设计提出相同主题的外观设计专利申请；在先申请是外观设计专利申请的，可以就相同主题提出外观设计专利申请。但是，提出后一申请时，在先申请的主题有下列情形之一的，不得作为要求本国优先权的基础：\n（一）已经要求外国优先权或者本国优先权的；\n（二）已经被授予专利权的；\n（三）属于按照规定提出的分案申请的。\n申请人要求本国优先权的，其在先申请自后一申请提出之日起即视为撤回，但外观设计专利申请人要求以发明或者实用新型专利申请作为本国优先权基础的除外。\n第三十六条  申请人超出专利法第二十九条规定的期限，向国务院专利行政部门就相同主题提出发明或者实用新型专利申请，有正当理由的，可以在期限届满之日起2个月内请求恢复优先权。\n第三十七条  发明或者实用新型专利申请人要求了优先权的，可以自优先权日起16个月内或者自申请日起4个月内，请求在请求书中增加或者改正优先权要求。\n第三十八条  在中国没有经常居所或者营业所的申请人，申请专利或者要求外国优先权的，国务院专利行政部门认为必要时，可以要求其提供下列文件：\n（一）申请人是个人的，其国籍证明；\n（二）申请人是企业或者其他组织的，其注册的国家或者地区的证明文件；\n（三）申请人的所属国，承认中国单位和个人可以按照该国国民的同等条件，在该国享有专利权、优先权和其他与专利有关的权利的证明文件。\n第三十九条  依照专利法第三十一条第一款规定，可以作为一件专利申请提出的属于一个总的发明构思的两项以上的发明或者实用新型，应当在技术上相互关联，包含一个或者多个相同或者相应的特定技术特征，其中特定技术特征是指每一项发明或者实用新型作为整体，对现有技术作出贡献的技术特征。\n第四十条  依照专利法第三十一条第二款规定，将同一产品的多项相似外观设计作为一件申请提出的，对该产品的其他设计应当与简要说明中指定的基本设计相似。一件外观设计专利申请中的相似外观设计不得超过10项。\n专利法第三十一条第二款所称同一类别并且成套出售或者使用的产品的两项以上外观设计，是指各产品属于分类表中同一大类，习惯上同时出售或者同时使用，而且各产品的外观设计具有相同的设计构思。\n将两项以上外观设计作为一件申请提出的，应当将各项外观设计的顺序编号标注在每件外观设计产品各幅图片或者照片的名称之前。\n第四十一条  申请人撤回专利申请的，应当向国务院专利行政部门提出声明，写明发明创造的名称、申请号和申请日。\n撤回专利申请的声明在国务院专利行政部门做好公布专利申请文件的印刷准备工作后提出的，申请文件仍予公布；但是，撤回专利申请的声明应当在以后出版的专利公报上予以公告。\n第三章  专利申请的审查和批准\n第四十二条  在初步审查、实质审查、复审和无效宣告程序中，实施审查和审理的人员有下列情形之一的，应当自行回避，当事人或者其他利害关系人可以要求其回避：\n（一）是当事人或者其代理人的近亲属的；\n（二）与专利申请或者专利权有利害关系的；\n（三）与当事人或者其代理人有其他关系，可能影响公正审查和审理的；\n（四）复审或者无效宣告程序中，曾参与原申请的审查的。\n第四十三条  国务院专利行政部门收到发明或者实用新型专利申请的请求书、说明书（实用新型必须包括附图）和权利要求书，或者外观设计专利申请的请求书、外观设计的图片或者照片和简要说明后，应当明确申请日、给予申请号，并通知申请人。\n第四十四条  专利申请文件有下列情形之一的，国务院专利行政部门不予受理，并通知申请人：\n（一）发明或者实用新型专利申请缺少请求书、说明书（实用新型无附图）或者权利要求书的，或者外观设计专利申请缺少请求书、图片或者照片、简要说明的；\n（二）未使用中文的；\n（三）申请文件的格式不符合规定的；\n（四）请求书中缺少申请人姓名或者名称，或者缺少地址的；\n（五）明显不符合专利法第十七条或者第十八条第一款的规定的；\n（六）专利申请类别（发明、实用新型或者外观设计）不明确或者难以确定的。\n第四十五条  发明或者实用新型专利申请缺少或者错误提交权利要求书、说明书或者权利要求书、说明书的部分内容，但申请人在递交日要求了优先权的，可以自递交日起2个月内或者在国务院专利行政部门指定的期限内以援引在先申请文件的方式补交。补交的文件符合有关规定的，以首次提交文件的递交日为申请日。\n第四十六条  说明书中写有对附图的说明但无附图或者缺少部分附图的，申请人应当在国务院专利行政部门指定的期限内补交附图或者声明取消对附图的说明。申请人补交附图的，以向国务院专利行政部门提交或者邮寄附图之日为申请日；取消对附图的说明的，保留原申请日。\n第四十七条  两个以上的申请人同日（指申请日；有优先权的，指优先权日）分别就同样的发明创造申请专利的，应当在收到国务院专利行政部门的通知后自行协商确定申请人。\n同一申请人在同日（指申请日）对同样的发明创造既申请实用新型专利又申请发明专利的，应当在申请时分别说明对同样的发明创造已申请了另一专利；未作说明的，依照专利法第九条第一款关于同样的发明创造只能授予一项专利权的规定处理。\n国务院专利行政部门公告授予实用新型专利权，应当公告申请人已依照本条第二款的规定同时申请了发明专利的说明。\n发明专利申请经审查没有发现驳回理由，国务院专利行政部门应当通知申请人在规定期限内声明放弃实用新型专利权。申请人声明放弃的，国务院专利行政部门应当作出授予发明专利权的决定，并在公告授予发明专利权时一并公告申请人放弃实用新型专利权声明。申请人不同意放弃的，国务院专利行政部门应当驳回该发明专利申请；申请人期满未答复的，视为撤回该发明专利申请。\n实用新型专利权自公告授予发明专利权之日起终止。\n第四十八条  一件专利申请包括两项以上发明、实用新型或者外观设计的，申请人可以在本细则第六十条第一款规定的期限届满前，向国务院专利行政部门提出分案申请；但是，专利申请已经被驳回、撤回或者视为撤回的，不能提出分案申请。\n国务院专利行政部门认为一件专利申请不符合专利法第三十一条和本细则第三十九条或者第四十条的规定的，应当通知申请人在指定期限内对其申请进行修改；申请人期满未答复的，该申请视为撤回。\n分案的申请不得改变原申请的类别。\n第四十九条  依照本细则第四十八条规定提出的分案申请，可以保留原申请日，享有优先权的，可以保留优先权日，但是不得超出原申请记载的范围。\n分案申请应当依照专利法及本细则的规定办理有关手续。\n分案申请的请求书中应当写明原申请的申请号和申请日。\n第五十条  专利法第三十四条和第四十条所称初步审查，是指审查专利申请是否具备专利法第二十六条或者第二十七条规定的文件和其他必要的文件，这些文件是否符合规定的格式，并审查下列各项：\n（一）发明专利申请是否明显属于专利法第五条、第二十五条规定的情形，是否不符合专利法第十七条、第十八条第一款、第十九条第一款或者本细则第十一条、第十九条、第二十九条第二款的规定，是否明显不符合专利法第二条第二款、第二十六条第五款、第三十一条第一款、第三十三条或者本细则第二十条至第二十四条的规定；\n（二）实用新型专利申请是否明显属于专利法第五条、第二十五条规定的情形，是否不符合专利法第十七条、第十八条第一款、第十九条第一款或者本细则第十一条、第十九条至第二十二条、第二十四条至第二十六条的规定，是否明显不符合专利法第二条第三款、第二十二条、第二十六条第三款、第二十六条第四款、第三十一条第一款、第三十三条或者本细则第二十三条、第四十九条第一款的规定，是否依照专利法第九条规定不能取得专利权；\n（三）外观设计专利申请是否明显属于专利法第五条、第二十五条第一款第（六）项规定的情形，是否不符合专利法第十七条、第十八条第一款或者本细则第十一条、第十九条、第三十条、第三十一条的规定，是否明显不符合专利法第二条第四款、第二十三条第一款、第二十三条第二款、第二十七条第二款、第三十一条第二款、第三十三条或者本细则第四十九条第一款的规定，是否依照专利法第九条规定不能取得专利权；\n（四）申请文件是否符合本细则第二条、第三条第一款的规定。\n国务院专利行政部门应当将审查意见通知申请人，要求其在指定期限内陈述意见或者补正；申请人期满未答复的，其申请视为撤回。申请人陈述意见或者补正后，国务院专利行政部门仍然认为不符合前款所列各项规定的，应当予以驳回。\n第五十一条  除专利申请文件外，申请人向国务院专利行政部门提交的与专利申请有关的其他文件有下列情形之一的，视为未提交：\n（一）未使用规定的格式或者填写不符合规定的；\n（二）未按照规定提交证明材料的。\n国务院专利行政部门应当将视为未提交的审查意见通知申请人。\n第五十二条  申请人请求早日公布其发明专利申请的，应当向国务院专利行政部门声明。国务院专利行政部门对该申请进行初步审查后，除予以驳回的外，应当立即将申请予以公布。\n第五十三条  申请人写明使用外观设计的产品及其所属类别的，应当使用国务院专利行政部门公布的外观设计产品分类表。未写明使用外观设计的产品所属类别或者所写的类别不确切的，国务院专利行政部门可以予以补充或者修改。\n第五十四条  自发明专利申请公布之日起至公告授予专利权之日止，任何人均可以对不符合专利法规定的专利申请向国务院专利行政部门提出意见，并说明理由。\n第五十五条  发明专利申请人因有正当理由无法提交专利法第三十六条规定的检索资料或者审查结果资料的，应当向国务院专利行政部门声明，并在得到有关资料后补交。\n第五十六条  国务院专利行政部门依照专利法第三十五条第二款的规定对专利申请自行进行审查时，应当通知申请人。\n申请人可以对专利申请提出延迟审查请求。\n第五十七条  发明专利申请人在提出实质审查请求时以及在收到国务院专利行政部门发出的发明专利申请进入实质审查阶段通知书之日起的3个月内，可以对发明专利申请主动提出修改。\n实用新型或者外观设计专利申请人自申请日起2个月内，可以对实用新型或者外观设计专利申请主动提出修改。\n申请人在收到国务院专利行政部门发出的审查意见通知书后对专利申请文件进行修改的，应当针对通知书指出的缺陷进行修改。\n国务院专利行政部门可以自行修改专利申请文件中文字和符号的明显错误。国务院专利行政部门自行修改的，应当通知申请人。\n第五十八条  发明或者实用新型专利申请的说明书或者权利要求书的修改部分，除个别文字修改或者增删外，应当按照规定格式提交替换页。外观设计专利申请的图片或者照片的修改，应当按照规定提交替换页。\n第五十九条  依照专利法第三十八条的规定，发明专利申请经实质审查应当予以驳回的情形是指：\n（一）申请属于专利法第五条、第二十五条规定的情形，或者依照专利法第九条规定不能取得专利权的；\n（二）申请不符合专利法第二条第二款、第十九条第一款、第二十二条、第二十六条第三款、第二十六条第四款、第二十六条第五款、第三十一条第一款或者本细则第十一条、第二十三条第二款规定的；\n（三）申请的修改不符合专利法第三十三条规定，或者分案的申请不符合本细则第四十九条第一款的规定的。\n第六十条  国务院专利行政部门发出授予专利权的通知后，申请人应当自收到通知之日起2个月内办理登记手续。申请人按期办理登记手续的，国务院专利行政部门应当授予专利权，颁发专利证书，并予以公告。\n期满未办理登记手续的，视为放弃取得专利权的权利。\n第六十一条  保密专利申请经审查没有发现驳回理由的，国务院专利行政部门应当作出授予保密专利权的决定，颁发保密专利证书，登记保密专利权的有关事项。\n第六十二条  授予实用新型或者外观设计专利权的决定公告后，专利法第六十六条规定的专利权人、利害关系人、被控侵权人可以请求国务院专利行政部门作出专利权评价报告。申请人可以在办理专利权登记手续时请求国务院专利行政部门作出专利权评价报告。\n请求作出专利权评价报告的，应当提交专利权评价报告请求书，写明专利申请号或者专利号。每项请求应当限于一项专利申请或者专利权。\n专利权评价报告请求书不符合规定的，国务院专利行政部门应当通知请求人在指定期限内补正；请求人期满未补正的，视为未提出请求。\n第六十三条  国务院专利行政部门应当自收到专利权评价报告请求书后2个月内作出专利权评价报告，但申请人在办理专利权登记手续时请求作出专利权评价报告的，国务院专利行政部门应当自公告授予专利权之日起2个月内作出专利权评价报告。\n对同一项实用新型或者外观设计专利权，有多个请求人请求作出专利权评价报告的，国务院专利行政部门仅作出一份专利权评价报告。任何单位或者个人可以查阅或者复制该专利权评价报告。\n第六十四条  国务院专利行政部门对专利公告、专利单行本中出现的错误，一经发现，应当及时更正，并对所作更正予以公告。\n第四章  专利申请的复审与专利权的无效宣告\n第六十五条  依照专利法第四十一条的规定向国务院专利行政部门请求复审的，应当提交复审请求书，说明理由，必要时还应当附具有关证据。\n复审请求不符合专利法第十八条第一款或者第四十一条第一款规定的，国务院专利行政部门不予受理，书面通知复审请求人并说明理由。\n复审请求书不符合规定格式的，复审请求人应当在国务院专利行政部门指定的期限内补正；期满未补正的，该复审请求视为未提出。\n第六十六条  请求人在提出复审请求或者在对国务院专利行政部门的复审通知书作出答复时，可以修改专利申请文件；但是，修改应当仅限于消除驳回决定或者复审通知书指出的缺陷。\n第六十七条  国务院专利行政部门进行复审后，认为复审请求不符合专利法和本细则有关规定或者专利申请存在其他明显违反专利法和本细则有关规定情形的，应当通知复审请求人，要求其在指定期限内陈述意见。期满未答复的，该复审请求视为撤回；经陈述意见或者进行修改后，国务院专利行政部门认为仍不符合专利法和本细则有关规定的，应当作出驳回复审请求的复审决定。\n国务院专利行政部门进行复审后，认为原驳回决定不符合专利法和本细则有关规定的，或者认为经过修改的专利申请文件消除了原驳回决定和复审通知书指出的缺陷的，应当撤销原驳回决定，继续进行审查程序。\n第六十八条  复审请求人在国务院专利行政部门作出决定前，可以撤回其复审请求。\n复审请求人在国务院专利行政部门作出决定前撤回其复审请求的，复审程序终止。\n第六十九条  依照专利法第四十五条的规定，请求宣告专利权无效或者部分无效的，应当向国务院专利行政部门提交专利权无效宣告请求书和必要的证据一式两份。无效宣告请求书应当结合提交的所有证据，具体说明无效宣告请求的理由，并指明每项理由所依据的证据。\n前款所称无效宣告请求的理由，是指被授予专利的发明创造不符合专利法第二条、第十九条第一款、第二十二条、第二十三条、第二十六条第三款、第二十六条第四款、第二十七条第二款、第三十三条或者本细则第十一条、第二十三条第二款、第四十九条第一款的规定，或者属于专利法第五条、第二十五条规定的情形，或者依照专利法第九条规定不能取得专利权。\n第七十条  专利权无效宣告请求不符合专利法第十八条第一款或者本细则第六十九条规定的，国务院专利行政部门不予受理。\n在国务院专利行政部门就无效宣告请求作出决定之后，又以同样的理由和证据请求无效宣告的，国务院专利行政部门不予受理。\n以不符合专利法第二十三条第三款的规定为理由请求宣告外观设计专利权无效，但是未提交证明权利冲突的证据的，国务院专利行政部门不予受理。\n专利权无效宣告请求书不符合规定格式的，无效宣告请求人应当在国务院专利行政部门指定的期限内补正；期满未补正的，该无效宣告请求视为未提出。\n第七十一条  在国务院专利行政部门受理无效宣告请求后，请求人可以在提出无效宣告请求之日起1个月内增加理由或者补充证据。逾期增加理由或者补充证据的，国务院专利行政部门可以不予考虑。\n第七十二条  国务院专利行政部门应当将专利权无效宣告请求书和有关文件的副本送交专利权人，要求其在指定的期限内陈述意见。\n专利权人和无效宣告请求人应当在指定期限内答复国务院专利行政部门发出的转送文件通知书或者无效宣告请求审查通知书；期满未答复的，不影响国务院专利行政部门审理。\n第七十三条  在无效宣告请求的审查过程中，发明或者实用新型专利的专利权人可以修改其权利要求书，但是不得扩大原专利的保护范围。国务院专利行政部门在修改后的权利要求基础上作出维持专利权有效或者宣告专利权部分无效的决定的，应当公告修改后的权利要求。\n发明或者实用新型专利的专利权人不得修改专利说明书和附图，外观设计专利的专利权人不得修改图片、照片和简要说明。\n第七十四条  国务院专利行政部门根据当事人的请求或者案情需要，可以决定对无效宣告请求进行口头审理。\n国务院专利行政部门决定对无效宣告请求进行口头审理的，应当向当事人发出口头审理通知书，告知举行口头审理的日期和地点。当事人应当在通知书指定的期限内作出答复。\n无效宣告请求人对国务院专利行政部门发出的口头审理通知书在指定的期限内未作答复，并且不参加口头审理的，其无效宣告请求视为撤回；专利权人不参加口头审理的，可以缺席审理。\n第七十五条  在无效宣告请求审查程序中，国务院专利行政部门指定的期限不得延长。\n第七十六条  国务院专利行政部门对无效宣告的请求作出决定前，无效宣告请求人可以撤回其请求。\n国务院专利行政部门作出决定之前，无效宣告请求人撤回其请求或者其无效宣告请求被视为撤回的，无效宣告请求审查程序终止。但是，国务院专利行政部门认为根据已进行的审查工作能够作出宣告专利权无效或者部分无效的决定的，不终止审查程序。\n第五章  专利权期限补偿\n第七十七条  依照专利法第四十二条第二款的规定请求给予专利权期限补偿的，专利权人应当自公告授予专利权之日起3个月内向国务院专利行政部门提出。\n第七十八条  依照专利法第四十二条第二款的规定给予专利权期限补偿的，补偿期限按照发明专利在授权过程中不合理延迟的实际天数计算。\n前款所称发明专利在授权过程中不合理延迟的实际天数，是指自发明专利申请日起满4年且自实质审查请求之日起满3年之日至公告授予专利权之日的间隔天数，减去合理延迟的天数和由申请人引起的不合理延迟的天数。\n下列情形属于合理延迟：\n（一）依照本细则第六十六条的规定修改专利申请文件后被授予专利权的，因复审程序引起的延迟；\n（二）因本细则第一百零三条、第一百零四条规定情形引起的延迟；\n（三）其他合理情形引起的延迟。\n同一申请人同日对同样的发明创造既申请实用新型专利又申请发明专利，依照本细则第四十七条第四款的规定取得发明专利权的，该发明专利权的期限不适用专利法第四十二条第二款的规定。\n第七十九条  专利法第四十二条第二款规定的由申请人引起的不合理延迟包括以下情形：\n（一）未在指定期限内答复国务院专利行政部门发出的通知；\n（二）申请延迟审查；\n（三）因本细则第四十五条规定情形引起的延迟；\n（四）其他由申请人引起的不合理延迟。\n第八十条  专利法第四十二条第三款所称新药相关发明专利是指符合规定的新药产品专利、制备方法专利、医药用途专利。\n第八十一条  依照专利法第四十二条第三款的规定请求给予新药相关发明专利权期限补偿的，应当符合下列要求，自该新药在中国获得上市许可之日起3个月内向国务院专利行政部门提出：\n（一）该新药同时存在多项专利的，专利权人只能请求对其中一项专利给予专利权期限补偿；\n（二）一项专利同时涉及多个新药的，只能对一个新药就该专利提出专利权期限补偿请求；\n（三）该专利在有效期内，且尚未获得过新药相关发明专利权期限补偿。\n第八十二条  依照专利法第四十二条第三款的规定给予专利权期限补偿的，补偿期限按照该专利申请日至该新药在中国获得上市许可之日的间隔天数减去5年，在符合专利法第四十二条第三款规定的基础上确定。\n第八十三条  新药相关发明专利在专利权期限补偿期间，该专利的保护范围限于该新药及其经批准的适应症相关技术方案；在保护范围内，专利权人享有的权利和承担的义务与专利权期限补偿前相同。\n第八十四条  国务院专利行政部门对依照专利法第四十二条第二款、第三款的规定提出的专利权期限补偿请求进行审查后，认为符合补偿条件的，作出给予期限补偿的决定，并予以登记和公告；不符合补偿条件的，作出不予期限补偿的决定，并通知提出请求的专利权人。\n第六章  专利实施的特别许可\n第八十五条  专利权人自愿声明对其专利实行开放许可的，应当在公告授予专利权后提出。\n开放许可声明应当写明以下事项：\n（一）专利号；\n（二）专利权人的姓名或者名称；\n（三）专利许可使用费支付方式、标准；\n（四）专利许可期限；\n（五）其他需要明确的事项。\n开放许可声明内容应当准确、清楚，不得出现商业性宣传用语。\n第八十六条  专利权有下列情形之一的，专利权人不得对其实行开放许可：\n（一）专利权处于独占或者排他许可有效期限内的；\n（二）属于本细则第一百零三条、第一百零四条规定的中止情形的；\n（三）没有按照规定缴纳年费的；\n（四）专利权被质押，未经质权人同意的；\n（五）其他妨碍专利权有效实施的情形。\n第八十七条  通过开放许可达成专利实施许可的，专利权人或者被许可人应当凭能够证明达成许可的书面文件向国务院专利行政部门备案。\n第八十八条  专利权人不得通过提供虚假材料、隐瞒事实等手段，作出开放许可声明或者在开放许可实施期间获得专利年费减免。\n第八十九条  专利法第五十三条第（一）项所称未充分实施其专利，是指专利权人及其被许可人实施其专利的方式或者规模不能满足国内对专利产品或者专利方法的需求。\n专利法第五十五条所称取得专利权的药品，是指解决公共健康问题所需的医药领域中的任何专利产品或者依照专利方法直接获得的产品，包括取得专利权的制造该产品所需的活性成分以及使用该产品所需的诊断用品。\n第九十条  请求给予强制许可的，应当向国务院专利行政部门提交强制许可请求书，说明理由并附具有关证明文件。\n国务院专利行政部门应当将强制许可请求书的副本送交专利权人，专利权人应当在国务院专利行政部门指定的期限内陈述意见；期满未答复的，不影响国务院专利行政部门作出决定。\n国务院专利行政部门在作出驳回强制许可请求的决定或者给予强制许可的决定前，应当通知请求人和专利权人拟作出的决定及其理由。\n国务院专利行政部门依照专利法第五十五条的规定作出给予强制许可的决定，应当同时符合中国缔结或者参加的有关国际条约关于为了解决公共健康问题而给予强制许可的规定，但中国作出保留的除外。\n第九十一条  依照专利法第六十二条的规定，请求国务院专利行政部门裁决使用费数额的，当事人应当提出裁决请求书，并附具双方不能达成协议的证明文件。国务院专利行政部门应当自收到请求书之日起3个月内作出裁决，并通知当事人。\n第七章  对职务发明创造的发明人或者设计人的奖励和报酬\n第九十二条  被授予专利权的单位可以与发明人、设计人约定或者在其依法制定的规章制度中规定专利法第十五条规定的奖励、报酬的方式和数额。鼓励被授予专利权的单位实行产权激励，采取股权、期权、分红等方式，使发明人或者设计人合理分享创新收益。\n企业、事业单位给予发明人或者设计人的奖励、报酬，按照国家有关财务、会计制度的规定进行处理。\n第九十三条  被授予专利权的单位未与发明人、设计人约定也未在其依法制定的规章制度中规定专利法第十五条规定的奖励的方式和数额的，应当自公告授予专利权之日起3个月内发给发明人或者设计人奖金。一项发明专利的奖金最低不少于4000元；一项实用新型专利或者外观设计专利的奖金最低不少于1500元。\n由于发明人或者设计人的建议被其所属单位采纳而完成的发明创造，被授予专利权的单位应当从优发给奖金。\n第九十四条  被授予专利权的单位未与发明人、设计人约定也未在其依法制定的规章制度中规定专利法第十五条规定的报酬的方式和数额的，应当依照《中华人民共和国促进科技成果转化法》的规定，给予发明人或者设计人合理的报酬。\n第八章  专利权的保护\n第九十五条  省、自治区、直辖市人民政府管理专利工作的部门以及专利管理工作量大又有实际处理能力的地级市、自治州、盟、地区和直辖市的区人民政府管理专利工作的部门，可以处理和调解专利纠纷。\n第九十六条  有下列情形之一的，属于专利法第七十条所称的在全国有重大影响的专利侵权纠纷：\n（一）涉及重大公共利益的；\n（二）对行业发展有重大影响的；\n（三）跨省、自治区、直辖市区域的重大案件；\n（四）国务院专利行政部门认为可能有重大影响的其他情形。\n专利权人或者利害关系人请求国务院专利行政部门处理专利侵权纠纷，相关案件不属于在全国有重大影响的专利侵权纠纷的，国务院专利行政部门可以指定有管辖权的地方人民政府管理专利工作的部门处理。\n第九十七条  当事人请求处理专利侵权纠纷或者调解专利纠纷的，由被请求人所在地或者侵权行为地的管理专利工作的部门管辖。\n两个以上管理专利工作的部门都有管辖权的专利纠纷，当事人可以向其中一个管理专利工作的部门提出请求；当事人向两个以上有管辖权的管理专利工作的部门提出请求的，由最先受理的管理专利工作的部门管辖。\n管理专利工作的部门对管辖权发生争议的，由其共同的上级人民政府管理专利工作的部门指定管辖；无共同上级人民政府管理专利工作的部门的，由国务院专利行政部门指定管辖。\n第九十八条  在处理专利侵权纠纷过程中，被请求人提出无效宣告请求并被国务院专利行政部门受理的，可以请求管理专利工作的部门中止处理。\n管理专利工作的部门认为被请求人提出的中止理由明显不能成立的，可以不中止处理。\n第九十九条  专利权人依照专利法第十六条的规定，在其专利产品或者该产品的包装上标明专利标识的，应当按照国务院专利行政部门规定的方式予以标明。\n专利标识不符合前款规定的，由县级以上负责专利执法的部门责令改正。\n第一百条  申请人或者专利权人违反本细则第十一条、第八十八条规定的，由县级以上负责专利执法的部门予以警告，可以处10万元以下的罚款。\n第一百零一条  下列行为属于专利法第六十八条规定的假冒专利的行为：\n（一）在未被授予专利权的产品或者其包装上标注专利标识，专利权被宣告无效后或者终止后继续在产品或者其包装上标注专利标识，或者未经许可在产品或者产品包装上标注他人的专利号；\n（二）销售第（一）项所述产品；\n（三）在产品说明书等材料中将未被授予专利权的技术或者设计称为专利技术或者专利设计，将专利申请称为专利，或者未经许可使用他人的专利号，使公众将所涉及的技术或者设计误认为是专利技术或者专利设计；\n（四）伪造或者变造专利证书、专利文件或者专利申请文件；\n（五）其他使公众混淆，将未被授予专利权的技术或者设计误认为是专利技术或者专利设计的行为。\n专利权终止前依法在专利产品、依照专利方法直接获得的产品或者其包装上标注专利标识，在专利权终止后许诺销售、销售该产品的，不属于假冒专利行为。\n销售不知道是假冒专利的产品，并且能够证明该产品合法来源的，由县级以上负责专利执法的部门责令停止销售。\n第一百零二条  除专利法第六十五条规定的外，管理专利工作的部门应当事人请求，可以对下列专利纠纷进行调解：\n（一）专利申请权和专利权归属纠纷；\n（二）发明人、设计人资格纠纷；\n（三）职务发明创造的发明人、设计人的奖励和报酬纠纷；\n（四）在发明专利申请公布后专利权授予前使用发明而未支付适当费用的纠纷；\n（五）其他专利纠纷。\n对于前款第（四）项所列的纠纷，当事人请求管理专利工作的部门调解的，应当在专利权被授予之后提出。\n第一百零三条  当事人因专利申请权或者专利权的归属发生纠纷，已请求管理专利工作的部门调解或者向人民法院起诉的，可以请求国务院专利行政部门中止有关程序。\n依照前款规定请求中止有关程序的，应当向国务院专利行政部门提交请求书，说明理由，并附具管理专利工作的部门或者人民法院的写明申请号或者专利号的有关受理文件副本。国务院专利行政部门认为当事人提出的中止理由明显不能成立的，可以不中止有关程序。\n管理专利工作的部门作出的调解书或者人民法院作出的判决生效后，当事人应当向国务院专利行政部门办理恢复有关程序的手续。自请求中止之日起1年内，有关专利申请权或者专利权归属的纠纷未能结案，需要继续中止有关程序的，请求人应当在该期限内请求延长中止。期满未请求延长的，国务院专利行政部门自行恢复有关程序。\n第一百零四条  人民法院在审理民事案件中裁定对专利申请权或者专利权采取保全措施的，国务院专利行政部门应当在收到写明申请号或者专利号的裁定书和协助执行通知书之日中止被保全的专利申请权或者专利权的有关程序。保全期限届满，人民法院没有裁定继续采取保全措施的，国务院专利行政部门自行恢复有关程序。\n第一百零五条  国务院专利行政部门根据本细则第一百零三条和第一百零四条规定中止有关程序，是指暂停专利申请的初步审查、实质审查、复审程序，授予专利权程序和专利权无效宣告程序；暂停办理放弃、变更、转移专利权或者专利申请权手续，专利权质押手续以及专利权期限届满前的终止手续等。\n第九章  专利登记和专利公报\n第一百零六条  国务院专利行政部门设置专利登记簿，登记下列与专利申请和专利权有关的事项：\n（一）专利权的授予；\n（二）专利申请权、专利权的转移；\n（三）专利权的质押、保全及其解除；\n（四）专利实施许可合同的备案；\n（五）国防专利、保密专利的解密；\n（六）专利权的无效宣告；\n（七）专利权的终止；\n（八）专利权的恢复；\n（九）专利权期限的补偿；\n（十）专利实施的开放许可；\n（十一）专利实施的强制许可；\n（十二）专利权人的姓名或者名称、国籍和地址的变更。\n第一百零七条  国务院专利行政部门定期出版专利公报，公布或者公告下列内容：\n（一）发明专利申请的著录事项和说明书摘要；\n（二）发明专利申请的实质审查请求和国务院专利行政部门对发明专利申请自行进行实质审查的决定；\n（三）发明专利申请公布后的驳回、撤回、视为撤回、视为放弃、恢复和转移；\n（四）专利权的授予以及专利权的著录事项；\n（五）实用新型专利的说明书摘要，外观设计专利的一幅图片或者照片；\n（六）国防专利、保密专利的解密；\n（七）专利权的无效宣告；\n（八）专利权的终止、恢复；\n（九）专利权期限的补偿；\n（十）专利权的转移；\n（十一）专利实施许可合同的备案；\n（十二）专利权的质押、保全及其解除；\n（十三）专利实施的开放许可事项；\n（十四）专利实施的强制许可的给予；\n（十五）专利权人的姓名或者名称、国籍和地址的变更；\n（十六）文件的公告送达；\n（十七）国务院专利行政部门作出的更正；\n（十八）其他有关事项。\n第一百零八条  国务院专利行政部门应当提供专利公报、发明专利申请单行本以及发明专利、实用新型专利、外观设计专利单行本，供公众免费查阅。\n第一百零九条  国务院专利行政部门负责按照互惠原则与其他国家、地区的专利机关或者区域性专利组织交换专利文献。\n第十章  费  用\n第一百一十条  向国务院专利行政部门申请专利和办理其他手续时，应当缴纳下列费用：\n（一）申请费、申请附加费、公布印刷费、优先权要求费；\n（二）发明专利申请实质审查费、复审费；\n（三）年费；\n（四）恢复权利请求费、延长期限请求费；\n（五）著录事项变更费、专利权评价报告请求费、无效宣告请求费、专利文件副本证明费。\n前款所列各种费用的缴纳标准，由国务院发展改革部门、财政部门会同国务院专利行政部门按照职责分工规定。国务院财政部门、发展改革部门可以会同国务院专利行政部门根据实际情况对申请专利和办理其他手续应当缴纳的费用种类和标准进行调整。\n第一百一十一条  专利法和本细则规定的各种费用，应当严格按照规定缴纳。\n直接向国务院专利行政部门缴纳费用的，以缴纳当日为缴费日；以邮局汇付方式缴纳费用的，以邮局汇出的邮戳日为缴费日；以银行汇付方式缴纳费用的，以银行实际汇出日为缴费日。\n多缴、重缴、错缴专利费用的，当事人可以自缴费日起3年内，向国务院专利行政部门提出退款请求，国务院专利行政部门应当予以退还。\n第一百一十二条  申请人应当自申请日起2个月内或者在收到受理通知书之日起15日内缴纳申请费、公布印刷费和必要的申请附加费；期满未缴纳或者未缴足的，其申请视为撤回。\n申请人要求优先权的，应当在缴纳申请费的同时缴纳优先权要求费；期满未缴纳或者未缴足的，视为未要求优先权。\n第一百一十三条  当事人请求实质审查或者复审的，应当在专利法及本细则规定的相关期限内缴纳费用；期满未缴纳或者未缴足的，视为未提出请求。\n第一百一十四条  申请人办理登记手续时，应当缴纳授予专利权当年的年费；期满未缴纳或者未缴足的，视为未办理登记手续。\n第一百一十五条  授予专利权当年以后的年费应当在上一年度期满前缴纳。专利权人未缴纳或者未缴足的，国务院专利行政部门应当通知专利权人自应当缴纳年费期满之日起6个月内补缴，同时缴纳滞纳金；滞纳金的金额按照每超过规定的缴费时间1个月，加收当年全额年费的5%计算；期满未缴纳的，专利权自应当缴纳年费期满之日起终止。\n第一百一十六条  恢复权利请求费应当在本细则规定的相关期限内缴纳；期满未缴纳或者未缴足的，视为未提出请求。\n延长期限请求费应当在相应期限届满之日前缴纳；期满未缴纳或者未缴足的，视为未提出请求。\n著录事项变更费、专利权评价报告请求费、无效宣告请求费应当自提出请求之日起1个月内缴纳；期满未缴纳或者未缴足的，视为未提出请求。\n第一百一十七条  申请人或者专利权人缴纳本细则规定的各种费用有困难的，可以按照规定向国务院专利行政部门提出减缴的请求。减缴的办法由国务院财政部门会同国务院发展改革部门、国务院专利行政部门规定。\n第十一章  关于发明、实用新型国际申请的特别规定\n第一百一十八条  国务院专利行政部门根据专利法第十九条规定，受理按照专利合作条约提出的专利国际申请。\n按照专利合作条约提出并指定中国的专利国际申请（以下简称国际申请）进入国务院专利行政部门处理阶段（以下称进入中国国家阶段）的条件和程序适用本章的规定；本章没有规定的，适用专利法及本细则其他各章的有关规定。\n第一百一十九条  按照专利合作条约已确定国际申请日并指定中国的国际申请，视为向国务院专利行政部门提出的专利申请，该国际申请日视为专利法第二十八条所称的申请日。\n第一百二十条  国际申请的申请人应当在专利合作条约第二条所称的优先权日（本章简称优先权日）起30个月内，向国务院专利行政部门办理进入中国国家阶段的手续；申请人未在该期限内办理该手续的，在缴纳宽限费后，可以在自优先权日起32个月内办理进入中国国家阶段的手续。\n第一百二十一条  申请人依照本细则第一百二十条的规定办理进入中国国家阶段的手续的，应当符合下列要求：\n（一）以中文提交进入中国国家阶段的书面声明，写明国际申请号和要求获得的专利权类型；\n（二）缴纳本细则第一百一十条第一款规定的申请费、公布印刷费，必要时缴纳本细则第一百二十条规定的宽限费；\n（三）国际申请以外文提出的，提交原始国际申请的说明书和权利要求书的中文译文；\n（四）在进入中国国家阶段的书面声明中写明发明创造的名称，申请人姓名或者名称、地址和发明人的姓名，上述内容应当与世界知识产权组织国际局（以下简称国际局）的记录一致；国际申请中未写明发明人的，在上述声明中写明发明人的姓名；\n（五）国际申请以外文提出的，提交摘要的中文译文，有附图和摘要附图的，提交附图副本并指定摘要附图，附图中有文字的，将其替换为对应的中文文字；\n（六）在国际阶段向国际局已办理申请人变更手续的，必要时提供变更后的申请人享有申请权的证明材料；\n（七）必要时缴纳本细则第一百一十条第一款规定的申请附加费。\n符合本条第一款第（一）项至第（三）项要求的，国务院专利行政部门应当给予申请号，明确国际申请进入中国国家阶段的日期（以下简称进入日），并通知申请人其国际申请已进入中国国家阶段。\n国际申请已进入中国国家阶段，但不符合本条第一款第（四）项至第（七）项要求的，国务院专利行政部门应当通知申请人在指定期限内补正；期满未补正的，其申请视为撤回。\n第一百二十二条  国际申请有下列情形之一的，其在中国的效力终止：\n（一）在国际阶段，国际申请被撤回或者被视为撤回，或者国际申请对中国的指定被撤回的；\n（二）申请人未在优先权日起32个月内按照本细则第一百二十条规定办理进入中国国家阶段手续的；\n（三）申请人办理进入中国国家阶段的手续，但自优先权日起32个月期限届满仍不符合本细则第一百二十一条第（一）项至第（三）项要求的。\n依照前款第（一）项的规定，国际申请在中国的效力终止的，不适用本细则第六条的规定；依照前款第（二）项、第（三）项的规定，国际申请在中国的效力终止的，不适用本细则第六条第二款的规定。\n第一百二十三条  国际申请在国际阶段作过修改，申请人要求以经修改的申请文件为基础进行审查的，应当自进入日起2个月内提交修改部分的中文译文。在该期间内未提交中文译文的，对申请人在国际阶段提出的修改，国务院专利行政部门不予考虑。\n第一百二十四条  国际申请涉及的发明创造有专利法第二十四条第（二）项或者第（三）项所列情形之一，在提出国际申请时作过声明的，申请人应当在进入中国国家阶段的书面声明中予以说明，并自进入日起2个月内提交本细则第三十三条第三款规定的有关证明文件；未予说明或者期满未提交证明文件的，其申请不适用专利法第二十四条的规定。\n第一百二十五条  申请人按照专利合作条约的规定，对生物材料样品的保藏已作出说明的，视为已经满足了本细则第二十七条第（三）项的要求。申请人应当在进入中国国家阶段声明中指明记载生物材料样品保藏事项的文件以及在该文件中的具体记载位置。\n申请人在原始提交的国际申请的说明书中已记载生物材料样品保藏事项，但是没有在进入中国国家阶段声明中指明的，应当自进入日起4个月内补正。期满未补正的，该生物材料视为未提交保藏。\n申请人自进入日起4个月内向国务院专利行政部门提交生物材料样品保藏证明和存活证明的，视为在本细则第二十七条第（一）项规定的期限内提交。\n第一百二十六条  国际申请涉及的发明创造依赖遗传资源完成的，申请人应当在国际申请进入中国国家阶段的书面声明中予以说明，并填写国务院专利行政部门制定的表格。\n第一百二十七条  申请人在国际阶段已要求一项或者多项优先权，在进入中国国家阶段时该优先权要求继续有效的，视为已经依照专利法第三十条的规定提出了书面声明。\n申请人应当自进入日起2个月内缴纳优先权要求费；期满未缴纳或者未缴足的，视为未要求该优先权。\n申请人在国际阶段已依照专利合作条约的规定，提交过在先申请文件副本的，办理进入中国国家阶段手续时不需要向国务院专利行政部门提交在先申请文件副本。申请人在国际阶段未提交在先申请文件副本的，国务院专利行政部门认为必要时，可以通知申请人在指定期限内补交；申请人期满未补交的，其优先权要求视为未提出。\n第一百二十八条  国际申请的申请日在优先权期限届满之后2个月内，在国际阶段受理局已经批准恢复优先权的，视为已经依照本细则第三十六条的规定提出了恢复优先权请求；在国际阶段申请人未请求恢复优先权，或者提出了恢复优先权请求但受理局未批准，申请人有正当理由的，可以自进入日起2个月内向国务院专利行政部门请求恢复优先权。\n第一百二十九条  在优先权日起30个月期满前要求国务院专利行政部门提前处理和审查国际申请的，申请人除应当办理进入中国国家阶段手续外，还应当依照专利合作条约第二十三条第二款规定提出请求。国际局尚未向国务院专利行政部门传送国际申请的，申请人应当提交经确认的国际申请副本。\n第一百三十条  要求获得实用新型专利权的国际申请，申请人可以自进入日起2个月内对专利申请文件主动提出修改。\n要求获得发明专利权的国际申请，适用本细则第五十七条第一款的规定。\n第一百三十一条  申请人发现提交的说明书、权利要求书或者附图中的文字的中文译文存在错误的，可以在下列规定期限内依照原始国际申请文本提出改正：\n（一）在国务院专利行政部门做好公布发明专利申请或者公告实用新型专利权的准备工作之前；\n（二）在收到国务院专利行政部门发出的发明专利申请进入实质审查阶段通知书之日起3个月内。\n申请人改正译文错误的，应当提出书面请求并缴纳规定的译文改正费。\n申请人按照国务院专利行政部门的通知书的要求改正译文的，应当在指定期限内办理本条第二款规定的手续；期满未办理规定手续的，该申请视为撤回。\n第一百三十二条  对要求获得发明专利权的国际申请，国务院专利行政部门经初步审查认为符合专利法和本细则有关规定的，应当在专利公报上予以公布；国际申请以中文以外的文字提出的，应当公布申请文件的中文译文。\n要求获得发明专利权的国际申请，由国际局以中文进行国际公布的，自国际公布日或者国务院专利行政部门公布之日起适用专利法第十三条的规定；由国际局以中文以外的文字进行国际公布的，自国务院专利行政部门公布之日起适用专利法第十三条的规定。\n对国际申请，专利法第二十一条和第二十二条中所称的公布是指本条第一款所规定的公布。\n第一百三十三条  国际申请包含两项以上发明或者实用新型的，申请人可以自进入日起，依照本细则第四十八条第一款的规定提出分案申请。\n在国际阶段，国际检索单位或者国际初步审查单位认为国际申请不符合专利合作条约规定的单一性要求时，申请人未按照规定缴纳附加费，导致国际申请某些部分未经国际检索或者未经国际初步审查，在进入中国国家阶段时，申请人要求将所述部分作为审查基础，国务院专利行政部门认为国际检索单位或者国际初步审查单位对发明单一性的判断正确的，应当通知申请人在指定期限内缴纳单一性恢复费。期满未缴纳或者未足额缴纳的，国际申请中未经检索或者未经国际初步审查的部分视为撤回。\n第一百三十四条  国际申请在国际阶段被有关国际单位拒绝给予国际申请日或者宣布视为撤回的，申请人在收到通知之日起2个月内，可以请求国际局将国际申请档案中任何文件的副本转交国务院专利行政部门，并在该期限内向国务院专利行政部门办理本细则第一百二十条规定的手续，国务院专利行政部门应当在接到国际局传送的文件后，对国际单位作出的决定是否正确进行复查。\n第一百三十五条  基于国际申请授予的专利权，由于译文错误，致使依照专利法第六十四条规定确定的保护范围超出国际申请的原文所表达的范围的，以依据原文限制后的保护范围为准；致使保护范围小于国际申请的原文所表达的范围的，以授权时的保护范围为准。\n第十二章  关于外观设计国际申请的特别规定\n第一百三十六条  国务院专利行政部门根据专利法第十九条第二款、第三款规定，处理按照工业品外观设计国际注册海牙协定（1999年文本）（以下简称海牙协定）提出的外观设计国际注册申请。\n国务院专利行政部门处理按照海牙协定提出并指定中国的外观设计国际注册申请（简称外观设计国际申请）的条件和程序适用本章的规定；本章没有规定的，适用专利法及本细则其他各章的有关规定。\n第一百三十七条  按照海牙协定已确定国际注册日并指定中国的外观设计国际申请，视为向国务院专利行政部门提出的外观设计专利申请，该国际注册日视为专利法第二十八条所称的申请日。\n第一百三十八条  国际局公布外观设计国际申请后，国务院专利行政部门对外观设计国际申请进行审查，并将审查结果通知国际局。\n第一百三十九条  国际局公布的外观设计国际申请中包括一项或者多项优先权的，视为已经依照专利法第三十条的规定提出了书面声明。\n外观设计国际申请的申请人要求优先权的，应当自外观设计国际申请公布之日起3个月内提交在先申请文件副本。\n第一百四十条  外观设计国际申请涉及的外观设计有专利法第二十四条第（二）项或者第（三）项所列情形的，应当在提出外观设计国际申请时声明，并自外观设计国际申请公布之日起2个月内提交本细则第三十三条第三款规定的有关证明文件。\n第一百四十一条  一件外观设计国际申请包括两项以上外观设计的，申请人可以自外观设计国际申请公布之日起2个月内，向国务院专利行政部门提出分案申请，并缴纳费用。\n第一百四十二条  国际局公布的外观设计国际申请中包括含设计要点的说明书的，视为已经依照本细则第三十一条的规定提交了简要说明。\n第一百四十三条  外观设计国际申请经国务院专利行政部门审查后没有发现驳回理由的，由国务院专利行政部门作出给予保护的决定，通知国际局。\n国务院专利行政部门作出给予保护的决定后，予以公告，该外观设计专利权自公告之日起生效。\n第一百四十四条  已在国际局办理权利变更手续的，申请人应当向国务院专利行政部门提供有关证明材料。\n第十三章  附  则\n第一百四十五条  经国务院专利行政部门同意，任何人均可以查阅或者复制已经公布或者公告的专利申请的案卷和专利登记簿，并可以请求国务院专利行政部门出具专利登记簿副本。\n已视为撤回、驳回和主动撤回的专利申请的案卷，自该专利申请失效之日起满2年后不予保存。\n已放弃、宣告全部无效和终止的专利权的案卷，自该专利权失效之日起满3年后不予保存。\n第一百四十六条  向国务院专利行政部门提交申请文件或者办理各种手续，应当由申请人、专利权人、其他利害关系人或者其代表人签字或者盖章；委托专利代理机构的，由专利代理机构盖章。\n请求变更发明人姓名、专利申请人和专利权人的姓名或者名称、国籍和地址、专利代理机构的名称、地址和专利代理师姓名的，应当向国务院专利行政部门办理著录事项变更手续，必要时应当提交变更理由的证明材料。\n第一百四十七条  向国务院专利行政部门邮寄有关申请或者专利权的文件，应当使用挂号信函，不得使用包裹。\n除首次提交专利申请文件外，向国务院专利行政部门提交各种文件、办理各种手续的，应当标明申请号或者专利号、发明创造名称和申请人或者专利权人姓名或者名称。\n一件信函中应当只包含同一申请的文件。\n第一百四十八条  国务院专利行政部门根据专利法和本细则制定专利审查指南。\n第一百四十九条  本细则自2001年7月1日起施行。1992年12月12日国务院批准修订、1992年12月21日中国专利局发布的《中华人民共和国专利法实施细则》同时废止。\n（新华社北京2023年12月21日电）"
  },
  {
    "title": "国务院关于修改《中华人民共和国专利法实施细则》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_2-12.htm",
    "date": "2024-01-05",
    "content": "中华人民共和国国务院令\n第769号\n现公布《国务院关于修改〈中华人民共和国专利法实施细则〉的决定》，自2024年1月20日起施行。\n总理  李  强\n2023年12月11日\n\n国务院决定对《中华人民共和国专利法实施细则》作如下修改：\n一、将第二条修改为：“专利法和本细则规定的各种手续，应当以书面形式或者国务院专利行政部门规定的其他形式办理。以电子数据交换等方式能够有形地表现所载内容，并可以随时调取查用的数据电文（以下统称电子形式），视为书面形式。”\n二、将第四条第二款改为第三款，其中的“可以通过邮寄、直接送交或者其他方式送达当事人”修改为“可以通过电子形式、邮寄、直接送交或者其他方式送达当事人”。\n增加一款，作为第二款：“以电子形式向国务院专利行政部门提交各种文件的，以进入国务院专利行政部门指定的特定电子系统的日期为递交日。”\n第三款改为第四款，修改为：“国务院专利行政部门邮寄的各种文件，自文件发出之日起满15日，推定为当事人收到文件之日。当事人提供证据能够证明实际收到文件的日期的，以实际收到日为准。”\n增加一款，作为第七款：“国务院专利行政部门以电子形式送达的各种文件，以进入当事人认可的电子系统的日期为送达日。”\n三、将第五条中的“专利法和本细则规定的各种期限的第一日不计算在期限内”修改为“专利法和本细则规定的各种期限开始的当日不计算在期限内，自下一日开始计算”。\n四、将第六条第一款修改为：“当事人因不可抗拒的事由而延误专利法或者本细则规定的期限或者国务院专利行政部门指定的期限，导致其权利丧失的，自障碍消除之日起2个月内且自期限届满之日起2年内，可以向国务院专利行政部门请求恢复权利。”\n第二款修改为：“除前款规定的情形外，当事人因其他正当理由延误专利法或者本细则规定的期限或者国务院专利行政部门指定的期限，导致其权利丧失的，可以自收到国务院专利行政部门的通知之日起2个月内向国务院专利行政部门请求恢复权利；但是，延误复审请求期限的，可以自复审请求期限届满之日起2个月内向国务院专利行政部门请求恢复权利。”\n第四款修改为：“当事人请求延长国务院专利行政部门指定的期限的，应当在期限届满前，向国务院专利行政部门提交延长期限请求书，说明理由，并办理有关手续。”\n五、将第九条修改为：“国务院专利行政部门收到依照本细则第八条规定递交的请求后，经过审查认为该发明或者实用新型可能涉及国家安全或者重大利益需要保密的，应当在请求递交日起2个月内向申请人发出保密审查通知；情况复杂的，可以延长2个月。\n“国务院专利行政部门依照前款规定通知进行保密审查的，应当在请求递交日起4个月内作出是否需要保密的决定，并通知申请人；情况复杂的，可以延长2个月。”\n六、增加一条，作为第十一条：“申请专利应当遵循诚实信用原则。提出各类专利申请应当以真实发明创造活动为基础，不得弄虚作假。”\n七、增加一条，作为第十六条：“专利工作应当贯彻党和国家知识产权战略部署，提升我国专利创造、运用、保护、管理和服务水平，支持全面创新，促进创新型国家建设。\n“国务院专利行政部门应当提升专利信息公共服务能力，完整、准确、及时发布专利信息，提供专利基础数据，促进专利相关数据资源的开放共享、互联互通。”\n八、将第十五条改为第十七条，第一款和第二款合并，作为第一款，修改为：“申请专利的，应当向国务院专利行政部门提交申请文件。申请文件应当符合规定的要求。”\n九、增加一条，作为第十八条：“依照专利法第十八条第一款的规定委托专利代理机构在中国申请专利和办理其他专利事务的，涉及下列事务，申请人或者专利权人可以自行办理：\n“（一）申请要求优先权的，提交第一次提出的专利申请（以下简称在先申请）文件副本；\n“（二）缴纳费用；\n“（三）国务院专利行政部门规定的其他事务。”\n十、将第十七条改为第二十条，第四款修改为：“发明专利申请包含一个或者多个核苷酸或者氨基酸序列的，说明书应当包括符合国务院专利行政部门规定的序列表。”\n十一、将第二十三条改为第二十六条，第二款修改为：“说明书摘要可以包含最能说明发明的化学式；有附图的专利申请，还应当在请求书中指定一幅最能说明该发明或者实用新型技术特征的说明书附图作为摘要附图。摘要中不得使用商业性宣传用语。”\n十二、将第二十七条改为第三十条，修改为：“申请人应当就每件外观设计产品所需要保护的内容提交有关图片或者照片。\n“申请局部外观设计专利的，应当提交整体产品的视图，并用虚线与实线相结合或者其他方式表明所需要保护部分的内容。\n“申请人请求保护色彩的，应当提交彩色图片或者照片。”\n十三、将第二十八条改为第三十一条，增加一款，作为第三款：“申请局部外观设计专利的，应当在简要说明中写明请求保护的部分，已在整体产品的视图中用虚线与实线相结合方式表明的除外。”\n第三款改为第四款，修改为：“简要说明不得使用商业性宣传用语，也不得说明产品的性能。”\n十四、将第三十条改为第三十三条，第二款修改为：“专利法第二十四条第（三）项所称学术会议或者技术会议，是指国务院有关主管部门或者全国性学术团体组织召开的学术会议或者技术会议，以及国务院有关主管部门认可的由国际组织召开的学术会议或者技术会议。”\n第三款修改为：“申请专利的发明创造有专利法第二十四条第（二）项或者第（三）项所列情形的，申请人应当在提出专利申请时声明，并自申请日起2个月内提交有关发明创造已经展出或者发表，以及展出或者发表日期的证明文件。”\n第四款中的“专利法第二十四条第（三）项”修改为“专利法第二十四条第（一）项或者第（四）项”。\n十五、将第三十二条改为第三十五条，修改为：“申请人在一件专利申请中，可以要求一项或者多项优先权；要求多项优先权的，该申请的优先权期限从最早的优先权日起计算。\n“发明或者实用新型专利申请人要求本国优先权，在先申请是发明专利申请的，可以就相同主题提出发明或者实用新型专利申请；在先申请是实用新型专利申请的，可以就相同主题提出实用新型或者发明专利申请。外观设计专利申请人要求本国优先权，在先申请是发明或者实用新型专利申请的，可以就附图显示的设计提出相同主题的外观设计专利申请；在先申请是外观设计专利申请的，可以就相同主题提出外观设计专利申请。但是，提出后一申请时，在先申请的主题有下列情形之一的，不得作为要求本国优先权的基础：\n“（一）已经要求外国优先权或者本国优先权的；\n“（二）已经被授予专利权的；\n“（三）属于按照规定提出的分案申请的。\n“申请人要求本国优先权的，其在先申请自后一申请提出之日起即视为撤回，但外观设计专利申请人要求以发明或者实用新型专利申请作为本国优先权基础的除外。”\n十六、增加一条，作为第三十六条：“申请人超出专利法第二十九条规定的期限，向国务院专利行政部门就相同主题提出发明或者实用新型专利申请，有正当理由的，可以在期限届满之日起2个月内请求恢复优先权。”\n十七、增加一条，作为第三十七条：“发明或者实用新型专利申请人要求了优先权的，可以自优先权日起16个月内或者自申请日起4个月内，请求在请求书中增加或者改正优先权要求。”\n十八、增加一条，作为第四十五条：“发明或者实用新型专利申请缺少或者错误提交权利要求书、说明书或者权利要求书、说明书的部分内容，但申请人在递交日要求了优先权的，可以自递交日起2个月内或者在国务院专利行政部门指定的期限内以援引在先申请文件的方式补交。补交的文件符合有关规定的，以首次提交文件的递交日为申请日。”\n十九、将第四十四条改为第五十条，第一款修改为：“专利法第三十四条和第四十条所称初步审查，是指审查专利申请是否具备专利法第二十六条或者第二十七条规定的文件和其他必要的文件，这些文件是否符合规定的格式，并审查下列各项：\n“（一）发明专利申请是否明显属于专利法第五条、第二十五条规定的情形，是否不符合专利法第十七条、第十八条第一款、第十九条第一款或者本细则第十一条、第十九条、第二十九条第二款的规定，是否明显不符合专利法第二条第二款、第二十六条第五款、第三十一条第一款、第三十三条或者本细则第二十条至第二十四条的规定；\n“（二）实用新型专利申请是否明显属于专利法第五条、第二十五条规定的情形，是否不符合专利法第十七条、第十八条第一款、第十九条第一款或者本细则第十一条、第十九条至第二十二条、第二十四条至第二十六条的规定，是否明显不符合专利法第二条第三款、第二十二条、第二十六条第三款、第二十六条第四款、第三十一条第一款、第三十三条或者本细则第二十三条、第四十九条第一款的规定，是否依照专利法第九条规定不能取得专利权；\n“（三）外观设计专利申请是否明显属于专利法第五条、第二十五条第一款第（六）项规定的情形，是否不符合专利法第十七条、第十八条第一款或者本细则第十一条、第十九条、第三十条、第三十一条的规定，是否明显不符合专利法第二条第四款、第二十三条第一款、第二十三条第二款、第二十七条第二款、第三十一条第二款、第三十三条或者本细则第四十九条第一款的规定，是否依照专利法第九条规定不能取得专利权；\n“（四）申请文件是否符合本细则第二条、第三条第一款的规定。”\n二十、将第五十条改为第五十六条，增加一款，作为第二款：“申请人可以对专利申请提出延迟审查请求。”\n二十一、将第五十三条改为第五十九条，修改为：“依照专利法第三十八条的规定，发明专利申请经实质审查应当予以驳回的情形是指：\n“（一）申请属于专利法第五条、第二十五条规定的情形，或者依照专利法第九条规定不能取得专利权的；\n“（二）申请不符合专利法第二条第二款、第十九条第一款、第二十二条、第二十六条第三款、第二十六条第四款、第二十六条第五款、第三十一条第一款或者本细则第十一条、第二十三条第二款规定的；\n“（三）申请的修改不符合专利法第三十三条规定，或者分案的申请不符合本细则第四十九条第一款的规定的。”\n二十二、将第五十六条改为第六十二条，第一款修改为：“授予实用新型或者外观设计专利权的决定公告后，专利法第六十六条规定的专利权人、利害关系人、被控侵权人可以请求国务院专利行政部门作出专利权评价报告。申请人可以在办理专利权登记手续时请求国务院专利行政部门作出专利权评价报告。”\n第二款修改为：“请求作出专利权评价报告的，应当提交专利权评价报告请求书，写明专利申请号或者专利号。每项请求应当限于一项专利申请或者专利权。”\n二十三、将第五十七条改为第六十三条，修改为：“国务院专利行政部门应当自收到专利权评价报告请求书后2个月内作出专利权评价报告，但申请人在办理专利权登记手续时请求作出专利权评价报告的，国务院专利行政部门应当自公告授予专利权之日起2个月内作出专利权评价报告。\n“对同一项实用新型或者外观设计专利权，有多个请求人请求作出专利权评价报告的，国务院专利行政部门仅作出一份专利权评价报告。任何单位或者个人可以查阅或者复制该专利权评价报告。”\n二十四、删去第五十九条、第六十一条第二款、第六十二条。\n二十五、将第六十三条改为第六十七条，修改为：“国务院专利行政部门进行复审后，认为复审请求不符合专利法和本细则有关规定或者专利申请存在其他明显违反专利法和本细则有关规定情形的，应当通知复审请求人，要求其在指定期限内陈述意见。期满未答复的，该复审请求视为撤回；经陈述意见或者进行修改后，国务院专利行政部门认为仍不符合专利法和本细则有关规定的，应当作出驳回复审请求的复审决定。\n“国务院专利行政部门进行复审后，认为原驳回决定不符合专利法和本细则有关规定的，或者认为经过修改的专利申请文件消除了原驳回决定和复审通知书指出的缺陷的，应当撤销原驳回决定，继续进行审查程序。”\n二十六、将第六十五条改为第六十九条，第二款修改为：“前款所称无效宣告请求的理由，是指被授予专利的发明创造不符合专利法第二条、第十九条第一款、第二十二条、第二十三条、第二十六条第三款、第二十六条第四款、第二十七条第二款、第三十三条或者本细则第十一条、第二十三条第二款、第四十九条第一款的规定，或者属于专利法第五条、第二十五条规定的情形，或者依照专利法第九条规定不能取得专利权。”\n二十七、将第六十九条改为第七十三条，第一款修改为：“在无效宣告请求的审查过程中，发明或者实用新型专利的专利权人可以修改其权利要求书，但是不得扩大原专利的保护范围。国务院专利行政部门在修改后的权利要求基础上作出维持专利权有效或者宣告专利权部分无效的决定的，应当公告修改后的权利要求。”\n二十八、增加一章，作为第五章，章名为“专利权期限补偿”，包括第七十七条至第八十四条。\n二十九、增加一条，作为第七十七条：“依照专利法第四十二条第二款的规定请求给予专利权期限补偿的，专利权人应当自公告授予专利权之日起3个月内向国务院专利行政部门提出。”\n三十、增加一条，作为第七十八条：“依照专利法第四十二条第二款的规定给予专利权期限补偿的，补偿期限按照发明专利在授权过程中不合理延迟的实际天数计算。\n“前款所称发明专利在授权过程中不合理延迟的实际天数，是指自发明专利申请日起满4年且自实质审查请求之日起满3年之日至公告授予专利权之日的间隔天数，减去合理延迟的天数和由申请人引起的不合理延迟的天数。\n“下列情形属于合理延迟：\n“（一）依照本细则第六十六条的规定修改专利申请文件后被授予专利权的，因复审程序引起的延迟；\n“（二）因本细则第一百零三条、第一百零四条规定情形引起的延迟；\n“（三）其他合理情形引起的延迟。\n“同一申请人同日对同样的发明创造既申请实用新型专利又申请发明专利，依照本细则第四十七条第四款的规定取得发明专利权的，该发明专利权的期限不适用专利法第四十二条第二款的规定。”\n三十一、增加一条，作为第七十九条：“专利法第四十二条第二款规定的由申请人引起的不合理延迟包括以下情形：\n“（一）未在指定期限内答复国务院专利行政部门发出的通知；\n“（二）申请延迟审查；\n“（三）因本细则第四十五条规定情形引起的延迟；\n“（四）其他由申请人引起的不合理延迟。”\n三十二、增加一条，作为第八十条：“专利法第四十二条第三款所称新药相关发明专利是指符合规定的新药产品专利、制备方法专利、医药用途专利。”\n三十三、增加一条，作为第八十一条：“依照专利法第四十二条第三款的规定请求给予新药相关发明专利权期限补偿的，应当符合下列要求，自该新药在中国获得上市许可之日起3个月内向国务院专利行政部门提出：\n“（一）该新药同时存在多项专利的，专利权人只能请求对其中一项专利给予专利权期限补偿；\n“（二）一项专利同时涉及多个新药的，只能对一个新药就该专利提出专利权期限补偿请求；\n“（三）该专利在有效期内，且尚未获得过新药相关发明专利权期限补偿。”\n三十四、增加一条，作为第八十二条：“依照专利法第四十二条第三款的规定给予专利权期限补偿的，补偿期限按照该专利申请日至该新药在中国获得上市许可之日的间隔天数减去5年，在符合专利法第四十二条第三款规定的基础上确定。”\n三十五、增加一条，作为第八十三条：“新药相关发明专利在专利权期限补偿期间，该专利的保护范围限于该新药及其经批准的适应症相关技术方案；在保护范围内，专利权人享有的权利和承担的义务与专利权期限补偿前相同。”\n三十六、增加一条，作为第八十四条：“国务院专利行政部门对依照专利法第四十二条第二款、第三款的规定提出的专利权期限补偿请求进行审查后，认为符合补偿条件的，作出给予期限补偿的决定，并予以登记和公告；不符合补偿条件的，作出不予期限补偿的决定，并通知提出请求的专利权人。”\n三十七、将第五章改为第六章，章名修改为“专利实施的特别许可”。\n三十八、增加一条，作为第八十五条：“专利权人自愿声明对其专利实行开放许可的，应当在公告授予专利权后提出。\n“开放许可声明应当写明以下事项：\n“（一）专利号；\n“（二）专利权人的姓名或者名称；\n“（三）专利许可使用费支付方式、标准；\n“（四）专利许可期限；\n“（五）其他需要明确的事项。\n“开放许可声明内容应当准确、清楚，不得出现商业性宣传用语。”\n三十九、增加一条，作为第八十六条：“专利权有下列情形之一的，专利权人不得对其实行开放许可：\n“（一）专利权处于独占或者排他许可有效期限内的；\n“（二）属于本细则第一百零三条、第一百零四条规定的中止情形的；\n“（三）没有按照规定缴纳年费的；\n“（四）专利权被质押，未经质权人同意的；\n“（五）其他妨碍专利权有效实施的情形。”\n四十、增加一条，作为第八十七条：“通过开放许可达成专利实施许可的，专利权人或者被许可人应当凭能够证明达成许可的书面文件向国务院专利行政部门备案。”\n四十一、增加一条，作为第八十八条：“专利权人不得通过提供虚假材料、隐瞒事实等手段，作出开放许可声明或者在开放许可实施期间获得专利年费减免。”\n四十二、将第七十六条改为第九十二条，第一款修改为：“被授予专利权的单位可以与发明人、设计人约定或者在其依法制定的规章制度中规定专利法第十五条规定的奖励、报酬的方式和数额。鼓励被授予专利权的单位实行产权激励，采取股权、期权、分红等方式，使发明人或者设计人合理分享创新收益。”\n四十三、将第七十七条改为第九十三条，第一款修改为：“被授予专利权的单位未与发明人、设计人约定也未在其依法制定的规章制度中规定专利法第十五条规定的奖励的方式和数额的，应当自公告授予专利权之日起3个月内发给发明人或者设计人奖金。一项发明专利的奖金最低不少于4000元；一项实用新型专利或者外观设计专利的奖金最低不少于1500元。”\n四十四、将第七十八条改为第九十四条，修改为：“被授予专利权的单位未与发明人、设计人约定也未在其依法制定的规章制度中规定专利法第十五条规定的报酬的方式和数额的，应当依照《中华人民共和国促进科技成果转化法》的规定，给予发明人或者设计人合理的报酬。”\n四十五、将第七十九条改为第九十五条，修改为：“省、自治区、直辖市人民政府管理专利工作的部门以及专利管理工作量大又有实际处理能力的地级市、自治州、盟、地区和直辖市的区人民政府管理专利工作的部门，可以处理和调解专利纠纷。”\n四十六、删去第八十条。\n四十七、增加一条，作为第九十六条：“有下列情形之一的，属于专利法第七十条所称的在全国有重大影响的专利侵权纠纷：\n“（一）涉及重大公共利益的；\n“（二）对行业发展有重大影响的；\n“（三）跨省、自治区、直辖市区域的重大案件；\n“（四）国务院专利行政部门认为可能有重大影响的其他情形。\n“专利权人或者利害关系人请求国务院专利行政部门处理专利侵权纠纷，相关案件不属于在全国有重大影响的专利侵权纠纷的，国务院专利行政部门可以指定有管辖权的地方人民政府管理专利工作的部门处理。”\n四十八、增加一条，作为第一百条：“申请人或者专利权人违反本细则第十一条、第八十八条规定的，由县级以上负责专利执法的部门予以警告，可以处10万元以下的罚款。”\n四十九、将第八十四条改为第一百零一条，第三款修改为：“销售不知道是假冒专利的产品，并且能够证明该产品合法来源的，由县级以上负责专利执法的部门责令停止销售。”\n五十、将第八十六条改为第一百零三条，第二款修改为：“依照前款规定请求中止有关程序的，应当向国务院专利行政部门提交请求书，说明理由，并附具管理专利工作的部门或者人民法院的写明申请号或者专利号的有关受理文件副本。国务院专利行政部门认为当事人提出的中止理由明显不能成立的，可以不中止有关程序。”\n五十一、将第八十九条改为第一百零六条，增加一项，作为第五项：“（五）国防专利、保密专利的解密”。\n增加一项，作为第九项：“（九）专利权期限的补偿”。\n增加一项，作为第十项：“（十）专利实施的开放许可”。\n五十二、将第九十条改为第一百零七条，第五项修改为：“（五）实用新型专利的说明书摘要，外观设计专利的一幅图片或者照片”。\n增加一项，作为第九项：“（九）专利权期限的补偿”。\n增加一项，作为第十三项：“（十三）专利实施的开放许可事项”。\n第十三项改为第十五项，修改为：“（十五）专利权人的姓名或者名称、国籍和地址的变更”。\n五十三、将第九十三条改为第一百一十条，删去第一款第三项中的“专利登记费、公告印刷费”。\n第一款第五项修改为：“（五）著录事项变更费、专利权评价报告请求费、无效宣告请求费、专利文件副本证明费”。\n第二款修改为：“前款所列各种费用的缴纳标准，由国务院发展改革部门、财政部门会同国务院专利行政部门按照职责分工规定。国务院财政部门、发展改革部门可以会同国务院专利行政部门根据实际情况对申请专利和办理其他手续应当缴纳的费用种类和标准进行调整。”\n五十四、将第九十四条改为第一百一十一条，第一款修改为：“专利法和本细则规定的各种费用，应当严格按照规定缴纳。”\n删去第二款。\n五十五、将第十章改为第十一章，章名修改为“关于发明、实用新型国际申请的特别规定”。\n五十六、将第一百零四条改为第一百二十一条，第一款第五项修改为：“（五）国际申请以外文提出的，提交摘要的中文译文，有附图和摘要附图的，提交附图副本并指定摘要附图，附图中有文字的，将其替换为对应的中文文字”。\n第一款第六项修改为：“（六）在国际阶段向国际局已办理申请人变更手续的，必要时提供变更后的申请人享有申请权的证明材料”。\n五十七、删去第一百二十一条。\n五十八、增加一条，作为第一百二十八条：“国际申请的申请日在优先权期限届满之后2个月内，在国际阶段受理局已经批准恢复优先权的，视为已经依照本细则第三十六条的规定提出了恢复优先权请求；在国际阶段申请人未请求恢复优先权，或者提出了恢复优先权请求但受理局未批准，申请人有正当理由的，可以自进入日起2个月内向国务院专利行政部门请求恢复优先权。”\n五十九、增加一章，作为第十二章，章名为“关于外观设计国际申请的特别规定”，包括第一百三十六条至第一百四十四条。\n六十、增加一条，作为第一百三十六条：“国务院专利行政部门根据专利法第十九条第二款、第三款规定，处理按照工业品外观设计国际注册海牙协定（1999年文本）（以下简称海牙协定）提出的外观设计国际注册申请。\n“国务院专利行政部门处理按照海牙协定提出并指定中国的外观设计国际注册申请（简称外观设计国际申请）的条件和程序适用本章的规定；本章没有规定的，适用专利法及本细则其他各章的有关规定。”\n六十一、增加一条，作为第一百三十七条：“按照海牙协定已确定国际注册日并指定中国的外观设计国际申请，视为向国务院专利行政部门提出的外观设计专利申请，该国际注册日视为专利法第二十八条所称的申请日。”\n六十二、增加一条，作为第一百三十八条：“国际局公布外观设计国际申请后，国务院专利行政部门对外观设计国际申请进行审查，并将审查结果通知国际局。”\n六十三、增加一条，作为第一百三十九条：“国际局公布的外观设计国际申请中包括一项或者多项优先权的，视为已经依照专利法第三十条的规定提出了书面声明。\n“外观设计国际申请的申请人要求优先权的，应当自外观设计国际申请公布之日起3个月内提交在先申请文件副本。”\n六十四、增加一条，作为第一百四十条：“外观设计国际申请涉及的外观设计有专利法第二十四条第（二）项或者第（三）项所列情形的，应当在提出外观设计国际申请时声明，并自外观设计国际申请公布之日起2个月内提交本细则第三十三条第三款规定的有关证明文件。”\n六十五、增加一条，作为第一百四十一条：“一件外观设计国际申请包括两项以上外观设计的，申请人可以自外观设计国际申请公布之日起2个月内，向国务院专利行政部门提出分案申请，并缴纳费用。”\n六十六、增加一条，作为第一百四十二条：“国际局公布的外观设计国际申请中包括含设计要点的说明书的，视为已经依照本细则第三十一条的规定提交了简要说明。”\n六十七、增加一条，作为第一百四十三条：“外观设计国际申请经国务院专利行政部门审查后没有发现驳回理由的，由国务院专利行政部门作出给予保护的决定，通知国际局。\n“国务院专利行政部门作出给予保护的决定后，予以公告，该外观设计专利权自公告之日起生效。”\n六十八、增加一条，作为第一百四十四条：“已在国际局办理权利变更手续的，申请人应当向国务院专利行政部门提供有关证明材料。”\n六十九、对部分条文作以下修改：\n（一）将第十二条改为第十三条，第二款中的“技术资料”修改为“技术信息和资料”。\n（二）将第十六条改为第十九条，第二项中的“组织机构代码或者居民身份证件号码”修改为“统一社会信用代码或者身份证件号码”，第四项中的“专利代理人的姓名、执业证号码”修改为“专利代理师的姓名、专利代理师资格证号码”。\n（三）将第二十六条改为第二十九条，在第一款中的“具有实际或者潜在价值的材料”后增加“和利用此类材料产生的遗传信息”。\n（四）将第三十七条改为第四十二条，第四项修改为：“（四）复审或者无效宣告程序中，曾参与原申请的审查的”。\n（五）将第三十九条改为第四十四条，第三项修改为：“（三）申请文件的格式不符合规定的”。\n（六）将第四十三条改为第四十九条，第三款修改为：“分案申请的请求书中应当写明原申请的申请号和申请日。”\n（七）将第四章中的“专利复审委员会”修改为“国务院专利行政部门”。\n（八）将第八十二条改为第九十八条，第一款中的“专利复审委员会”修改为“国务院专利行政部门”。\n（九）将第八十三条改为第九十九条，第二款中的“管理专利工作的部门”修改为“县级以上负责专利执法的部门”。\n（十）将第九十七条改为第一百一十四条，删去其中的“专利登记费、公告印刷费和”。\n（十一）将第一百条改为第一百一十七条，其中的“减缴或者缓缴”修改为“减缴”，“国务院价格管理部门”修改为“国务院发展改革部门”。\n（十二）将第一百一十四条改为第一百三十二条，在第二款中的“国际公布日”后增加“或者国务院专利行政部门公布之日”。\n（十三）将第一百一十九条改为第一百四十六条，第二款中的“代理人”修改为“专利代理师”，“并附具”修改为“必要时应当提交”。\n此外，根据2020年10月17日通过的《全国人民代表大会常务委员会关于修改〈中华人民共和国专利法〉的决定》，对《中华人民共和国专利法实施细则》引用《中华人民共和国专利法》的条文序号作了相应修改，并对部分条款顺序和文字作了调整和修改。\n本决定自2024年1月20日起施行。\n《中华人民共和国专利法实施细则》根据本决定作相应修改并对条文序号作相应调整，重新公布。\n（新华社北京2023年12月21日电）"
  },
  {
    "title": "中华人民共和国专利法实施细则",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/05/nw.D110000renmrb_20240105_1-13.htm",
    "date": "2024-01-05",
    "content": "第一章  总  则\n第一条  根据《中华人民共和国专利法》（以下简称专利法），制定本细则。\n第二条  专利法和本细则规定的各种手续，应当以书面形式或者国务院专利行政部门规定的其他形式办理。以电子数据交换等方式能够有形地表现所载内容，并可以随时调取查用的数据电文（以下统称电子形式），视为书面形式。\n第三条  依照专利法和本细则规定提交的各种文件应当使用中文；国家有统一规定的科技术语的，应当采用规范词；外国人名、地名和科技术语没有统一中文译文的，应当注明原文。\n依照专利法和本细则规定提交的各种证件和证明文件是外文的，国务院专利行政部门认为必要时，可以要求当事人在指定期限内附送中文译文；期满未附送的，视为未提交该证件和证明文件。\n第四条  向国务院专利行政部门邮寄的各种文件，以寄出的邮戳日为递交日；邮戳日不清晰的，除当事人能够提出证明外，以国务院专利行政部门收到日为递交日。\n以电子形式向国务院专利行政部门提交各种文件的，以进入国务院专利行政部门指定的特定电子系统的日期为递交日。\n国务院专利行政部门的各种文件，可以通过电子形式、邮寄、直接送交或者其他方式送达当事人。当事人委托专利代理机构的，文件送交专利代理机构；未委托专利代理机构的，文件送交请求书中指明的联系人。\n国务院专利行政部门邮寄的各种文件，自文件发出之日起满15日，推定为当事人收到文件之日。当事人提供证据能够证明实际收到文件的日期的，以实际收到日为准。\n根据国务院专利行政部门规定应当直接送交的文件，以交付日为送达日。\n文件送交地址不清，无法邮寄的，可以通过公告的方式送达当事人。自公告之日起满1个月，该文件视为已经送达。\n国务院专利行政部门以电子形式送达的各种文件，以进入当事人认可的电子系统的日期为送达日。\n第五条  专利法和本细则规定的各种期限开始的当日不计算在期限内，自下一日开始计算。期限以年或者月计算的，以其最后一月的相应日为期限届满日；该月无相应日的，以该月最后一日为期限届满日；期限届满日是法定休假日的，以休假日后的第一个工作日为期限届满日。\n第六条  当事人因不可抗拒的事由而延误专利法或者本细则规定的期限或者国务院专利行政部门指定的期限，导致其权利丧失的，自障碍消除之日起2个月内且自期限届满之日起2年内，可以向国务院专利行政部门请求恢复权利。\n除前款规定的情形外，当事人因其他正当理由延误专利法或者本细则规定的期限或者国务院专利行政部门指定的期限，导致其权利丧失的，可以自收到国务院专利行政部门的通知之日起2个月内向国务院专利行政部门请求恢复权利；但是，延误复审请求期限的，可以自复审请求期限届满之日起2个月内向国务院专利行政部门请求恢复权利。\n当事人依照本条第一款或者第二款的规定请求恢复权利的，应当提交恢复权利请求书，说明理由，必要时附具有关证明文件，并办理权利丧失前应当办理的相应手续；依照本条第二款的规定请求恢复权利的，还应当缴纳恢复权利请求费。\n当事人请求延长国务院专利行政部门指定的期限的，应当在期限届满前，向国务院专利行政部门提交延长期限请求书，说明理由，并办理有关手续。\n本条第一款和第二款的规定不适用专利法第二十四条、第二十九条、第四十二条、第七十四条规定的期限。\n第七条  专利申请涉及国防利益需要保密的，由国防专利机构受理并进行审查；国务院专利行政部门受理的专利申请涉及国防利益需要保密的，应当及时移交国防专利机构进行审查。经国防专利机构审查没有发现驳回理由的，由国务院专利行政部门作出授予国防专利权的决定。\n国务院专利行政部门认为其受理的发明或者实用新型专利申请涉及国防利益以外的国家安全或者重大利益需要保密的，应当及时作出按照保密专利申请处理的决定，并通知申请人。保密专利申请的审查、复审以及保密专利权无效宣告的特殊程序，由国务院专利行政部门规定。\n第八条  专利法第十九条所称在中国完成的发明或者实用新型，是指技术方案的实质性内容在中国境内完成的发明或者实用新型。\n任何单位或者个人将在中国完成的发明或者实用新型向外国申请专利的，应当按照下列方式之一请求国务院专利行政部门进行保密审查：\n（一）直接向外国申请专利或者向有关国外机构提交专利国际申请的，应当事先向国务院专利行政部门提出请求，并详细说明其技术方案；\n（二）向国务院专利行政部门申请专利后拟向外国申请专利或者向有关国外机构提交专利国际申请的，应当在向外国申请专利或者向有关国外机构提交专利国际申请前向国务院专利行政部门提出请求。\n向国务院专利行政部门提交专利国际申请的，视为同时提出了保密审查请求。\n第九条  国务院专利行政部门收到依照本细则第八条规定递交的请求后，经过审查认为该发明或者实用新型可能涉及国家安全或者重大利益需要保密的，应当在请求递交日起2个月内向申请人发出保密审查通知；情况复杂的，可以延长2个月。\n国务院专利行政部门依照前款规定通知进行保密审查的，应当在请求递交日起4个月内作出是否需要保密的决定，并通知申请人；情况复杂的，可以延长2个月。\n第十条  专利法第五条所称违反法律的发明创造，不包括仅其实施为法律所禁止的发明创造。\n第十一条  申请专利应当遵循诚实信用原则。提出各类专利申请应当以真实发明创造活动为基础，不得弄虚作假。\n第十二条  除专利法第二十八条和第四十二条规定的情形外，专利法所称申请日，有优先权的，指优先权日。\n本细则所称申请日，除另有规定的外，是指专利法第二十八条规定的申请日。\n第十三条  专利法第六条所称执行本单位的任务所完成的职务发明创造，是指：\n（一）在本职工作中作出的发明创造；\n（二）履行本单位交付的本职工作之外的任务所作出的发明创造；\n（三）退休、调离原单位后或者劳动、人事关系终止后1年内作出的，与其在原单位承担的本职工作或者原单位分配的任务有关的发明创造。\n专利法第六条所称本单位，包括临时工作单位；专利法第六条所称本单位的物质技术条件，是指本单位的资金、设备、零部件、原材料或者不对外公开的技术信息和资料等。\n第十四条  专利法所称发明人或者设计人，是指对发明创造的实质性特点作出创造性贡献的人。在完成发明创造过程中，只负责组织工作的人、为物质技术条件的利用提供方便的人或者从事其他辅助工作的人，不是发明人或者设计人。\n第十五条  除依照专利法第十条规定转让专利权外，专利权因其他事由发生转移的，当事人应当凭有关证明文件或者法律文书向国务院专利行政部门办理专利权转移手续。\n专利权人与他人订立的专利实施许可合同，应当自合同生效之日起3个月内向国务院专利行政部门备案。\n以专利权出质的，由出质人和质权人共同向国务院专利行政部门办理出质登记。\n第十六条  专利工作应当贯彻党和国家知识产权战略部署，提升我国专利创造、运用、保护、管理和服务水平，支持全面创新，促进创新型国家建设。\n国务院专利行政部门应当提升专利信息公共服务能力，完整、准确、及时发布专利信息，提供专利基础数据，促进专利相关数据资源的开放共享、互联互通。\n第二章  专利的申请\n第十七条  申请专利的，应当向国务院专利行政部门提交申请文件。申请文件应当符合规定的要求。\n申请人委托专利代理机构向国务院专利行政部门申请专利和办理其他专利事务的，应当同时提交委托书，写明委托权限。\n申请人有2人以上且未委托专利代理机构的，除请求书中另有声明的外，以请求书中指明的第一申请人为代表人。\n第十八条  依照专利法第十八条第一款的规定委托专利代理机构在中国申请专利和办理其他专利事务的，涉及下列事务，申请人或者专利权人可以自行办理：\n（一）申请要求优先权的，提交第一次提出的专利申请（以下简称在先申请）文件副本；\n（二）缴纳费用；\n（三）国务院专利行政部门规定的其他事务。\n第十九条  发明、实用新型或者外观设计专利申请的请求书应当写明下列事项：\n（一）发明、实用新型或者外观设计的名称；\n（二）申请人是中国单位或者个人的，其名称或者姓名、地址、邮政编码、统一社会信用代码或者身份证件号码；申请人是外国人、外国企业或者外国其他组织的，其姓名或者名称、国籍或者注册的国家或者地区；\n（三）发明人或者设计人的姓名；\n（四）申请人委托专利代理机构的，受托机构的名称、机构代码以及该机构指定的专利代理师的姓名、专利代理师资格证号码、联系电话；\n（五）要求优先权的，在先申请的申请日、申请号以及原受理机构的名称；\n（六）申请人或者专利代理机构的签字或者盖章；\n（七）申请文件清单；\n（八）附加文件清单；\n（九）其他需要写明的有关事项。\n第二十条  发明或者实用新型专利申请的说明书应当写明发明或者实用新型的名称，该名称应当与请求书中的名称一致。说明书应当包括下列内容：\n（一）技术领域：写明要求保护的技术方案所属的技术领域；\n（二）背景技术：写明对发明或者实用新型的理解、检索、审查有用的背景技术；有可能的，并引证反映这些背景技术的文件；\n（三）发明内容：写明发明或者实用新型所要解决的技术问题以及解决其技术问题采用的技术方案，并对照现有技术写明发明或者实用新型的有益效果；\n（四）附图说明：说明书有附图的，对各幅附图作简略说明；\n（五）具体实施方式：详细写明申请人认为实现发明或者实用新型的优选方式；必要时，举例说明；有附图的，对照附图。\n发明或者实用新型专利申请人应当按照前款规定的方式和顺序撰写说明书，并在说明书每一部分前面写明标题，除非其发明或者实用新型的性质用其他方式或者顺序撰写能节约说明书的篇幅并使他人能够准确理解其发明或者实用新型。\n发明或者实用新型说明书应当用词规范、语句清楚，并不得使用“如权利要求……所述的……”一类的引用语，也不得使用商业性宣传用语。\n发明专利申请包含一个或者多个核苷酸或者氨基酸序列的，说明书应当包括符合国务院专利行政部门规定的序列表。\n实用新型专利申请说明书应当有表示要求保护的产品的形状、构造或者其结合的附图。\n第二十一条  发明或者实用新型的几幅附图应当按照“图1，图2，……”顺序编号排列。\n发明或者实用新型说明书文字部分中未提及的附图标记不得在附图中出现，附图中未出现的附图标记不得在说明书文字部分中提及。申请文件中表示同一组成部分的附图标记应当一致。\n附图中除必需的词语外，不应当含有其他注释。\n第二十二条  权利要求书应当记载发明或者实用新型的技术特征。\n权利要求书有几项权利要求的，应当用阿拉伯数字顺序编号。\n权利要求书中使用的科技术语应当与说明书中使用的科技术语一致，可以有化学式或者数学式，但是不得有插图。除绝对必要的外，不得使用“如说明书……部分所述”或者“如图……所示”的用语。\n权利要求中的技术特征可以引用说明书附图中相应的标记，该标记应当放在相应的技术特征后并置于括号内，便于理解权利要求。附图标记不得解释为对权利要求的限制。\n第二十三条  权利要求书应当有独立权利要求，也可以有从属权利要求。\n独立权利要求应当从整体上反映发明或者实用新型的技术方案，记载解决技术问题的必要技术特征。\n从属权利要求应当用附加的技术特征，对引用的权利要求作进一步限定。\n第二十四条  发明或者实用新型的独立权利要求应当包括前序部分和特征部分，按照下列规定撰写：\n（一）前序部分：写明要求保护的发明或者实用新型技术方案的主题名称和发明或者实用新型主题与最接近的现有技术共有的必要技术特征；\n（二）特征部分：使用“其特征是……”或者类似的用语，写明发明或者实用新型区别于最接近的现有技术的技术特征。这些特征和前序部分写明的特征合在一起，限定发明或者实用新型要求保护的范围。\n发明或者实用新型的性质不适于用前款方式表达的，独立权利要求可以用其他方式撰写。\n一项发明或者实用新型应当只有一个独立权利要求，并写在同一发明或者实用新型的从属权利要求之前。\n第二十五条  发明或者实用新型的从属权利要求应当包括引用部分和限定部分，按照下列规定撰写：\n（一）引用部分：写明引用的权利要求的编号及其主题名称；\n（二）限定部分：写明发明或者实用新型附加的技术特征。\n从属权利要求只能引用在前的权利要求。引用两项以上权利要求的多项从属权利要求，只能以择一方式引用在前的权利要求，并不得作为另一项多项从属权利要求的基础。\n第二十六条  说明书摘要应当写明发明或者实用新型专利申请所公开内容的概要，即写明发明或者实用新型的名称和所属技术领域，并清楚地反映所要解决的技术问题、解决该问题的技术方案的要点以及主要用途。\n说明书摘要可以包含最能说明发明的化学式；有附图的专利申请，还应当在请求书中指定一幅最能说明该发明或者实用新型技术特征的说明书附图作为摘要附图。摘要中不得使用商业性宣传用语。\n第二十七条  申请专利的发明涉及新的生物材料，该生物材料公众不能得到，并且对该生物材料的说明不足以使所属领域的技术人员实施其发明的，除应当符合专利法和本细则的有关规定外，申请人还应当办理下列手续：\n（一）在申请日前或者最迟在申请日（有优先权的，指优先权日），将该生物材料的样品提交国务院专利行政部门认可的保藏单位保藏，并在申请时或者最迟自申请日起4个月内提交保藏单位出具的保藏证明和存活证明；期满未提交证明的，该样品视为未提交保藏；\n（二）在申请文件中，提供有关该生物材料特征的资料；\n（三）涉及生物材料样品保藏的专利申请应当在请求书和说明书中写明该生物材料的分类命名（注明拉丁文名称）、保藏该生物材料样品的单位名称、地址、保藏日期和保藏编号；申请时未写明的，应当自申请日起4个月内补正；期满未补正的，视为未提交保藏。\n第二十八条  发明专利申请人依照本细则第二十七条的规定保藏生物材料样品的，在发明专利申请公布后，任何单位或者个人需要将该专利申请所涉及的生物材料作为实验目的使用的，应当向国务院专利行政部门提出请求，并写明下列事项：\n（一）请求人的姓名或者名称和地址；\n（二）不向其他任何人提供该生物材料的保证；\n（三）在授予专利权前，只作为实验目的使用的保证。\n第二十九条  专利法所称遗传资源，是指取自人体、动物、植物或者微生物等含有遗传功能单位并具有实际或者潜在价值的材料和利用此类材料产生的遗传信息；专利法所称依赖遗传资源完成的发明创造，是指利用了遗传资源的遗传功能完成的发明创造。\n就依赖遗传资源完成的发明创造申请专利的，申请人应当在请求书中予以说明，并填写国务院专利行政部门制定的表格。\n第三十条  申请人应当就每件外观设计产品所需要保护的内容提交有关图片或者照片。\n申请局部外观设计专利的，应当提交整体产品的视图，并用虚线与实线相结合或者其他方式表明所需要保护部分的内容。\n申请人请求保护色彩的，应当提交彩色图片或者照片。\n第三十一条  外观设计的简要说明应当写明外观设计产品的名称、用途，外观设计的设计要点，并指定一幅最能表明设计要点的图片或者照片。省略视图或者请求保护色彩的，应当在简要说明中写明。\n对同一产品的多项相似外观设计提出一件外观设计专利申请的，应当在简要说明中指定其中一项作为基本设计。\n申请局部外观设计专利的，应当在简要说明中写明请求保护的部分，已在整体产品的视图中用虚线与实线相结合方式表明的除外。\n简要说明不得使用商业性宣传用语，也不得说明产品的性能。\n第三十二条  国务院专利行政部门认为必要时，可以要求外观设计专利申请人提交使用外观设计的产品样品或者模型。样品或者模型的体积不得超过30厘米×30厘米×30厘米，重量不得超过15公斤。易腐、易损或者危险品不得作为样品或者模型提交。\n第三十三条  专利法第二十四条第（二）项所称中国政府承认的国际展览会，是指国际展览会公约规定的在国际展览局注册或者由其认可的国际展览会。\n专利法第二十四条第（三）项所称学术会议或者技术会议，是指国务院有关主管部门或者全国性学术团体组织召开的学术会议或者技术会议，以及国务院有关主管部门认可的由国际组织召开的学术会议或者技术会议。\n申请专利的发明创造有专利法第二十四条第（二）项或者第（三）项所列情形的，申请人应当在提出专利申请时声明，并自申请日起2个月内提交有关发明创造已经展出或者发表，以及展出或者发表日期的证明文件。\n申请专利的发明创造有专利法第二十四条第（一）项或者第（四）项所列情形的，国务院专利行政部门认为必要时，可以要求申请人在指定期限内提交证明文件。\n申请人未依照本条第三款的规定提出声明和提交证明文件的，或者未依照本条第四款的规定在指定期限内提交证明文件的，其申请不适用专利法第二十四条的规定。\n第三十四条  申请人依照专利法第三十条的规定要求外国优先权的，申请人提交的在先申请文件副本应当经原受理机构证明。依照国务院专利行政部门与该受理机构签订的协议，国务院专利行政部门通过电子交换等途径获得在先申请文件副本的，视为申请人提交了经该受理机构证明的在先申请文件副本。要求本国优先权，申请人在请求书中写明在先申请的申请日和申请号的，视为提交了在先申请文件副本。\n要求优先权，但请求书中漏写或者错写在先申请的申请日、申请号和原受理机构名称中的一项或者两项内容的，国务院专利行政部门应当通知申请人在指定期限内补正；期满未补正的，视为未要求优先权。\n要求优先权的申请人的姓名或者名称与在先申请文件副本中记载的申请人姓名或者名称不一致的，应当提交优先权转让证明材料，未提交该证明材料的，视为未要求优先权。\n外观设计专利申请人要求外国优先权，其在先申请未包括对外观设计的简要说明，申请人按照本细则第三十一条规定提交的简要说明未超出在先申请文件的图片或者照片表示的范围的，不影响其享有优先权。\n第三十五条  申请人在一件专利申请中，可以要求一项或者多项优先权；要求多项优先权的，该申请的优先权期限从最早的优先权日起计算。\n发明或者实用新型专利申请人要求本国优先权，在先申请是发明专利申请的，可以就相同主题提出发明或者实用新型专利申请；在先申请是实用新型专利申请的，可以就相同主题提出实用新型或者发明专利申请。外观设计专利申请人要求本国优先权，在先申请是发明或者实用新型专利申请的，可以就附图显示的设计提出相同主题的外观设计专利申请；在先申请是外观设计专利申请的，可以就相同主题提出外观设计专利申请。但是，提出后一申请时，在先申请的主题有下列情形之一的，不得作为要求本国优先权的基础：\n（一）已经要求外国优先权或者本国优先权的；\n（二）已经被授予专利权的；\n（三）属于按照规定提出的分案申请的。\n申请人要求本国优先权的，其在先申请自后一申请提出之日起即视为撤回，但外观设计专利申请人要求以发明或者实用新型专利申请作为本国优先权基础的除外。\n第三十六条  申请人超出专利法第二十九条规定的期限，向国务院专利行政部门就相同主题提出发明或者实用新型专利申请，有正当理由的，可以在期限届满之日起2个月内请求恢复优先权。\n第三十七条  发明或者实用新型专利申请人要求了优先权的，可以自优先权日起16个月内或者自申请日起4个月内，请求在请求书中增加或者改正优先权要求。\n第三十八条  在中国没有经常居所或者营业所的申请人，申请专利或者要求外国优先权的，国务院专利行政部门认为必要时，可以要求其提供下列文件：\n（一）申请人是个人的，其国籍证明；\n（二）申请人是企业或者其他组织的，其注册的国家或者地区的证明文件；\n（三）申请人的所属国，承认中国单位和个人可以按照该国国民的同等条件，在该国享有专利权、优先权和其他与专利有关的权利的证明文件。\n第三十九条  依照专利法第三十一条第一款规定，可以作为一件专利申请提出的属于一个总的发明构思的两项以上的发明或者实用新型，应当在技术上相互关联，包含一个或者多个相同或者相应的特定技术特征，其中特定技术特征是指每一项发明或者实用新型作为整体，对现有技术作出贡献的技术特征。\n第四十条  依照专利法第三十一条第二款规定，将同一产品的多项相似外观设计作为一件申请提出的，对该产品的其他设计应当与简要说明中指定的基本设计相似。一件外观设计专利申请中的相似外观设计不得超过10项。\n专利法第三十一条第二款所称同一类别并且成套出售或者使用的产品的两项以上外观设计，是指各产品属于分类表中同一大类，习惯上同时出售或者同时使用，而且各产品的外观设计具有相同的设计构思。\n将两项以上外观设计作为一件申请提出的，应当将各项外观设计的顺序编号标注在每件外观设计产品各幅图片或者照片的名称之前。\n第四十一条  申请人撤回专利申请的，应当向国务院专利行政部门提出声明，写明发明创造的名称、申请号和申请日。\n撤回专利申请的声明在国务院专利行政部门做好公布专利申请文件的印刷准备工作后提出的，申请文件仍予公布；但是，撤回专利申请的声明应当在以后出版的专利公报上予以公告。\n第三章  专利申请的审查和批准\n第四十二条  在初步审查、实质审查、复审和无效宣告程序中，实施审查和审理的人员有下列情形之一的，应当自行回避，当事人或者其他利害关系人可以要求其回避：\n（一）是当事人或者其代理人的近亲属的；\n（二）与专利申请或者专利权有利害关系的；\n（三）与当事人或者其代理人有其他关系，可能影响公正审查和审理的；\n（四）复审或者无效宣告程序中，曾参与原申请的审查的。\n第四十三条  国务院专利行政部门收到发明或者实用新型专利申请的请求书、说明书（实用新型必须包括附图）和权利要求书，或者外观设计专利申请的请求书、外观设计的图片或者照片和简要说明后，应当明确申请日、给予申请号，并通知申请人。\n第四十四条  专利申请文件有下列情形之一的，国务院专利行政部门不予受理，并通知申请人：\n（一）发明或者实用新型专利申请缺少请求书、说明书（实用新型无附图）或者权利要求书的，或者外观设计专利申请缺少请求书、图片或者照片、简要说明的；\n（二）未使用中文的；\n（三）申请文件的格式不符合规定的；\n（四）请求书中缺少申请人姓名或者名称，或者缺少地址的；\n（五）明显不符合专利法第十七条或者第十八条第一款的规定的；\n（六）专利申请类别（发明、实用新型或者外观设计）不明确或者难以确定的。\n第四十五条  发明或者实用新型专利申请缺少或者错误提交权利要求书、说明书或者权利要求书、说明书的部分内容，但申请人在递交日要求了优先权的，可以自递交日起2个月内或者在国务院专利行政部门指定的期限内以援引在先申请文件的方式补交。补交的文件符合有关规定的，以首次提交文件的递交日为申请日。\n第四十六条  说明书中写有对附图的说明但无附图或者缺少部分附图的，申请人应当在国务院专利行政部门指定的期限内补交附图或者声明取消对附图的说明。申请人补交附图的，以向国务院专利行政部门提交或者邮寄附图之日为申请日；取消对附图的说明的，保留原申请日。\n第四十七条  两个以上的申请人同日（指申请日；有优先权的，指优先权日）分别就同样的发明创造申请专利的，应当在收到国务院专利行政部门的通知后自行协商确定申请人。\n同一申请人在同日（指申请日）对同样的发明创造既申请实用新型专利又申请发明专利的，应当在申请时分别说明对同样的发明创造已申请了另一专利；未作说明的，依照专利法第九条第一款关于同样的发明创造只能授予一项专利权的规定处理。\n国务院专利行政部门公告授予实用新型专利权，应当公告申请人已依照本条第二款的规定同时申请了发明专利的说明。\n发明专利申请经审查没有发现驳回理由，国务院专利行政部门应当通知申请人在规定期限内声明放弃实用新型专利权。申请人声明放弃的，国务院专利行政部门应当作出授予发明专利权的决定，并在公告授予发明专利权时一并公告申请人放弃实用新型专利权声明。申请人不同意放弃的，国务院专利行政部门应当驳回该发明专利申请；申请人期满未答复的，视为撤回该发明专利申请。\n实用新型专利权自公告授予发明专利权之日起终止。\n第四十八条  一件专利申请包括两项以上发明、实用新型或者外观设计的，申请人可以在本细则第六十条第一款规定的期限届满前，向国务院专利行政部门提出分案申请；但是，专利申请已经被驳回、撤回或者视为撤回的，不能提出分案申请。\n国务院专利行政部门认为一件专利申请不符合专利法第三十一条和本细则第三十九条或者第四十条的规定的，应当通知申请人在指定期限内对其申请进行修改；申请人期满未答复的，该申请视为撤回。\n分案的申请不得改变原申请的类别。\n第四十九条  依照本细则第四十八条规定提出的分案申请，可以保留原申请日，享有优先权的，可以保留优先权日，但是不得超出原申请记载的范围。\n分案申请应当依照专利法及本细则的规定办理有关手续。\n分案申请的请求书中应当写明原申请的申请号和申请日。\n第五十条  专利法第三十四条和第四十条所称初步审查，是指审查专利申请是否具备专利法第二十六条或者第二十七条规定的文件和其他必要的文件，这些文件是否符合规定的格式，并审查下列各项：\n（一）发明专利申请是否明显属于专利法第五条、第二十五条规定的情形，是否不符合专利法第十七条、第十八条第一款、第十九条第一款或者本细则第十一条、第十九条、第二十九条第二款的规定，是否明显不符合专利法第二条第二款、第二十六条第五款、第三十一条第一款、第三十三条或者本细则第二十条至第二十四条的规定；\n（二）实用新型专利申请是否明显属于专利法第五条、第二十五条规定的情形，是否不符合专利法第十七条、第十八条第一款、第十九条第一款或者本细则第十一条、第十九条至第二十二条、第二十四条至第二十六条的规定，是否明显不符合专利法第二条第三款、第二十二条、第二十六条第三款、第二十六条第四款、第三十一条第一款、第三十三条或者本细则第二十三条、第四十九条第一款的规定，是否依照专利法第九条规定不能取得专利权；\n（三）外观设计专利申请是否明显属于专利法第五条、第二十五条第一款第（六）项规定的情形，是否不符合专利法第十七条、第十八条第一款或者本细则第十一条、第十九条、第三十条、第三十一条的规定，是否明显不符合专利法第二条第四款、第二十三条第一款、第二十三条第二款、第二十七条第二款、第三十一条第二款、第三十三条或者本细则第四十九条第一款的规定，是否依照专利法第九条规定不能取得专利权；\n（四）申请文件是否符合本细则第二条、第三条第一款的规定。\n国务院专利行政部门应当将审查意见通知申请人，要求其在指定期限内陈述意见或者补正；申请人期满未答复的，其申请视为撤回。申请人陈述意见或者补正后，国务院专利行政部门仍然认为不符合前款所列各项规定的，应当予以驳回。\n第五十一条  除专利申请文件外，申请人向国务院专利行政部门提交的与专利申请有关的其他文件有下列情形之一的，视为未提交：\n（一）未使用规定的格式或者填写不符合规定的；\n（二）未按照规定提交证明材料的。\n国务院专利行政部门应当将视为未提交的审查意见通知申请人。\n第五十二条  申请人请求早日公布其发明专利申请的，应当向国务院专利行政部门声明。国务院专利行政部门对该申请进行初步审查后，除予以驳回的外，应当立即将申请予以公布。\n第五十三条  申请人写明使用外观设计的产品及其所属类别的，应当使用国务院专利行政部门公布的外观设计产品分类表。未写明使用外观设计的产品所属类别或者所写的类别不确切的，国务院专利行政部门可以予以补充或者修改。\n第五十四条  自发明专利申请公布之日起至公告授予专利权之日止，任何人均可以对不符合专利法规定的专利申请向国务院专利行政部门提出意见，并说明理由。\n第五十五条  发明专利申请人因有正当理由无法提交专利法第三十六条规定的检索资料或者审查结果资料的，应当向国务院专利行政部门声明，并在得到有关资料后补交。\n第五十六条  国务院专利行政部门依照专利法第三十五条第二款的规定对专利申请自行进行审查时，应当通知申请人。\n申请人可以对专利申请提出延迟审查请求。\n第五十七条  发明专利申请人在提出实质审查请求时以及在收到国务院专利行政部门发出的发明专利申请进入实质审查阶段通知书之日起的3个月内，可以对发明专利申请主动提出修改。\n实用新型或者外观设计专利申请人自申请日起2个月内，可以对实用新型或者外观设计专利申请主动提出修改。\n申请人在收到国务院专利行政部门发出的审查意见通知书后对专利申请文件进行修改的，应当针对通知书指出的缺陷进行修改。\n国务院专利行政部门可以自行修改专利申请文件中文字和符号的明显错误。国务院专利行政部门自行修改的，应当通知申请人。\n第五十八条  发明或者实用新型专利申请的说明书或者权利要求书的修改部分，除个别文字修改或者增删外，应当按照规定格式提交替换页。外观设计专利申请的图片或者照片的修改，应当按照规定提交替换页。\n第五十九条  依照专利法第三十八条的规定，发明专利申请经实质审查应当予以驳回的情形是指：\n（一）申请属于专利法第五条、第二十五条规定的情形，或者依照专利法第九条规定不能取得专利权的；\n（二）申请不符合专利法第二条第二款、第十九条第一款、第二十二条、第二十六条第三款、第二十六条第四款、第二十六条第五款、第三十一条第一款或者本细则第十一条、第二十三条第二款规定的；\n（三）申请的修改不符合专利法第三十三条规定，或者分案的申请不符合本细则第四十九条第一款的规定的。\n第六十条  国务院专利行政部门发出授予专利权的通知后，申请人应当自收到通知之日起2个月内办理登记手续。申请人按期办理登记手续的，国务院专利行政部门应当授予专利权，颁发专利证书，并予以公告。\n期满未办理登记手续的，视为放弃取得专利权的权利。\n第六十一条  保密专利申请经审查没有发现驳回理由的，国务院专利行政部门应当作出授予保密专利权的决定，颁发保密专利证书，登记保密专利权的有关事项。\n第六十二条  授予实用新型或者外观设计专利权的决定公告后，专利法第六十六条规定的专利权人、利害关系人、被控侵权人可以请求国务院专利行政部门作出专利权评价报告。申请人可以在办理专利权登记手续时请求国务院专利行政部门作出专利权评价报告。\n请求作出专利权评价报告的，应当提交专利权评价报告请求书，写明专利申请号或者专利号。每项请求应当限于一项专利申请或者专利权。\n专利权评价报告请求书不符合规定的，国务院专利行政部门应当通知请求人在指定期限内补正；请求人期满未补正的，视为未提出请求。\n第六十三条  国务院专利行政部门应当自收到专利权评价报告请求书后2个月内作出专利权评价报告，但申请人在办理专利权登记手续时请求作出专利权评价报告的，国务院专利行政部门应当自公告授予专利权之日起2个月内作出专利权评价报告。\n对同一项实用新型或者外观设计专利权，有多个请求人请求作出专利权评价报告的，国务院专利行政部门仅作出一份专利权评价报告。任何单位或者个人可以查阅或者复制该专利权评价报告。\n第六十四条  国务院专利行政部门对专利公告、专利单行本中出现的错误，一经发现，应当及时更正，并对所作更正予以公告。\n第四章  专利申请的复审与专利权的无效宣告\n第六十五条  依照专利法第四十一条的规定向国务院专利行政部门请求复审的，应当提交复审请求书，说明理由，必要时还应当附具有关证据。\n复审请求不符合专利法第十八条第一款或者第四十一条第一款规定的，国务院专利行政部门不予受理，书面通知复审请求人并说明理由。\n复审请求书不符合规定格式的，复审请求人应当在国务院专利行政部门指定的期限内补正；期满未补正的，该复审请求视为未提出。\n第六十六条  请求人在提出复审请求或者在对国务院专利行政部门的复审通知书作出答复时，可以修改专利申请文件；但是，修改应当仅限于消除驳回决定或者复审通知书指出的缺陷。\n第六十七条  国务院专利行政部门进行复审后，认为复审请求不符合专利法和本细则有关规定或者专利申请存在其他明显违反专利法和本细则有关规定情形的，应当通知复审请求人，要求其在指定期限内陈述意见。期满未答复的，该复审请求视为撤回；经陈述意见或者进行修改后，国务院专利行政部门认为仍不符合专利法和本细则有关规定的，应当作出驳回复审请求的复审决定。\n国务院专利行政部门进行复审后，认为原驳回决定不符合专利法和本细则有关规定的，或者认为经过修改的专利申请文件消除了原驳回决定和复审通知书指出的缺陷的，应当撤销原驳回决定，继续进行审查程序。\n第六十八条  复审请求人在国务院专利行政部门作出决定前，可以撤回其复审请求。\n复审请求人在国务院专利行政部门作出决定前撤回其复审请求的，复审程序终止。\n第六十九条  依照专利法第四十五条的规定，请求宣告专利权无效或者部分无效的，应当向国务院专利行政部门提交专利权无效宣告请求书和必要的证据一式两份。无效宣告请求书应当结合提交的所有证据，具体说明无效宣告请求的理由，并指明每项理由所依据的证据。\n前款所称无效宣告请求的理由，是指被授予专利的发明创造不符合专利法第二条、第十九条第一款、第二十二条、第二十三条、第二十六条第三款、第二十六条第四款、第二十七条第二款、第三十三条或者本细则第十一条、第二十三条第二款、第四十九条第一款的规定，或者属于专利法第五条、第二十五条规定的情形，或者依照专利法第九条规定不能取得专利权。\n第七十条  专利权无效宣告请求不符合专利法第十八条第一款或者本细则第六十九条规定的，国务院专利行政部门不予受理。\n在国务院专利行政部门就无效宣告请求作出决定之后，又以同样的理由和证据请求无效宣告的，国务院专利行政部门不予受理。\n以不符合专利法第二十三条第三款的规定为理由请求宣告外观设计专利权无效，但是未提交证明权利冲突的证据的，国务院专利行政部门不予受理。\n专利权无效宣告请求书不符合规定格式的，无效宣告请求人应当在国务院专利行政部门指定的期限内补正；期满未补正的，该无效宣告请求视为未提出。\n第七十一条  在国务院专利行政部门受理无效宣告请求后，请求人可以在提出无效宣告请求之日起1个月内增加理由或者补充证据。逾期增加理由或者补充证据的，国务院专利行政部门可以不予考虑。\n第七十二条  国务院专利行政部门应当将专利权无效宣告请求书和有关文件的副本送交专利权人，要求其在指定的期限内陈述意见。\n专利权人和无效宣告请求人应当在指定期限内答复国务院专利行政部门发出的转送文件通知书或者无效宣告请求审查通知书；期满未答复的，不影响国务院专利行政部门审理。\n第七十三条  在无效宣告请求的审查过程中，发明或者实用新型专利的专利权人可以修改其权利要求书，但是不得扩大原专利的保护范围。国务院专利行政部门在修改后的权利要求基础上作出维持专利权有效或者宣告专利权部分无效的决定的，应当公告修改后的权利要求。\n发明或者实用新型专利的专利权人不得修改专利说明书和附图，外观设计专利的专利权人不得修改图片、照片和简要说明。\n第七十四条  国务院专利行政部门根据当事人的请求或者案情需要，可以决定对无效宣告请求进行口头审理。\n国务院专利行政部门决定对无效宣告请求进行口头审理的，应当向当事人发出口头审理通知书，告知举行口头审理的日期和地点。当事人应当在通知书指定的期限内作出答复。\n无效宣告请求人对国务院专利行政部门发出的口头审理通知书在指定的期限内未作答复，并且不参加口头审理的，其无效宣告请求视为撤回；专利权人不参加口头审理的，可以缺席审理。\n第七十五条  在无效宣告请求审查程序中，国务院专利行政部门指定的期限不得延长。\n第七十六条  国务院专利行政部门对无效宣告的请求作出决定前，无效宣告请求人可以撤回其请求。\n国务院专利行政部门作出决定之前，无效宣告请求人撤回其请求或者其无效宣告请求被视为撤回的，无效宣告请求审查程序终止。但是，国务院专利行政部门认为根据已进行的审查工作能够作出宣告专利权无效或者部分无效的决定的，不终止审查程序。\n第五章  专利权期限补偿\n第七十七条  依照专利法第四十二条第二款的规定请求给予专利权期限补偿的，专利权人应当自公告授予专利权之日起3个月内向国务院专利行政部门提出。\n第七十八条  依照专利法第四十二条第二款的规定给予专利权期限补偿的，补偿期限按照发明专利在授权过程中不合理延迟的实际天数计算。\n前款所称发明专利在授权过程中不合理延迟的实际天数，是指自发明专利申请日起满4年且自实质审查请求之日起满3年之日至公告授予专利权之日的间隔天数，减去合理延迟的天数和由申请人引起的不合理延迟的天数。\n下列情形属于合理延迟：\n（一）依照本细则第六十六条的规定修改专利申请文件后被授予专利权的，因复审程序引起的延迟；\n（二）因本细则第一百零三条、第一百零四条规定情形引起的延迟；\n（三）其他合理情形引起的延迟。\n同一申请人同日对同样的发明创造既申请实用新型专利又申请发明专利，依照本细则第四十七条第四款的规定取得发明专利权的，该发明专利权的期限不适用专利法第四十二条第二款的规定。\n第七十九条  专利法第四十二条第二款规定的由申请人引起的不合理延迟包括以下情形：\n（一）未在指定期限内答复国务院专利行政部门发出的通知；\n（二）申请延迟审查；\n（三）因本细则第四十五条规定情形引起的延迟；\n（四）其他由申请人引起的不合理延迟。\n第八十条  专利法第四十二条第三款所称新药相关发明专利是指符合规定的新药产品专利、制备方法专利、医药用途专利。\n第八十一条  依照专利法第四十二条第三款的规定请求给予新药相关发明专利权期限补偿的，应当符合下列要求，自该新药在中国获得上市许可之日起3个月内向国务院专利行政部门提出：\n（一）该新药同时存在多项专利的，专利权人只能请求对其中一项专利给予专利权期限补偿；\n（二）一项专利同时涉及多个新药的，只能对一个新药就该专利提出专利权期限补偿请求；\n（三）该专利在有效期内，且尚未获得过新药相关发明专利权期限补偿。\n第八十二条  依照专利法第四十二条第三款的规定给予专利权期限补偿的，补偿期限按照该专利申请日至该新药在中国获得上市许可之日的间隔天数减去5年，在符合专利法第四十二条第三款规定的基础上确定。\n第八十三条  新药相关发明专利在专利权期限补偿期间，该专利的保护范围限于该新药及其经批准的适应症相关技术方案；在保护范围内，专利权人享有的权利和承担的义务与专利权期限补偿前相同。\n第八十四条  国务院专利行政部门对依照专利法第四十二条第二款、第三款的规定提出的专利权期限补偿请求进行审查后，认为符合补偿条件的，作出给予期限补偿的决定，并予以登记和公告；不符合补偿条件的，作出不予期限补偿的决定，并通知提出请求的专利权人。\n第六章  专利实施的特别许可\n第八十五条  专利权人自愿声明对其专利实行开放许可的，应当在公告授予专利权后提出。\n开放许可声明应当写明以下事项：\n（一）专利号；\n（二）专利权人的姓名或者名称；\n（三）专利许可使用费支付方式、标准；\n（四）专利许可期限；\n（五）其他需要明确的事项。\n开放许可声明内容应当准确、清楚，不得出现商业性宣传用语。\n第八十六条  专利权有下列情形之一的，专利权人不得对其实行开放许可：\n（一）专利权处于独占或者排他许可有效期限内的；\n（二）属于本细则第一百零三条、第一百零四条规定的中止情形的；\n（三）没有按照规定缴纳年费的；\n（四）专利权被质押，未经质权人同意的；\n（五）其他妨碍专利权有效实施的情形。\n第八十七条  通过开放许可达成专利实施许可的，专利权人或者被许可人应当凭能够证明达成许可的书面文件向国务院专利行政部门备案。\n第八十八条  专利权人不得通过提供虚假材料、隐瞒事实等手段，作出开放许可声明或者在开放许可实施期间获得专利年费减免。\n第八十九条  专利法第五十三条第（一）项所称未充分实施其专利，是指专利权人及其被许可人实施其专利的方式或者规模不能满足国内对专利产品或者专利方法的需求。\n专利法第五十五条所称取得专利权的药品，是指解决公共健康问题所需的医药领域中的任何专利产品或者依照专利方法直接获得的产品，包括取得专利权的制造该产品所需的活性成分以及使用该产品所需的诊断用品。\n第九十条  请求给予强制许可的，应当向国务院专利行政部门提交强制许可请求书，说明理由并附具有关证明文件。\n国务院专利行政部门应当将强制许可请求书的副本送交专利权人，专利权人应当在国务院专利行政部门指定的期限内陈述意见；期满未答复的，不影响国务院专利行政部门作出决定。\n国务院专利行政部门在作出驳回强制许可请求的决定或者给予强制许可的决定前，应当通知请求人和专利权人拟作出的决定及其理由。\n国务院专利行政部门依照专利法第五十五条的规定作出给予强制许可的决定，应当同时符合中国缔结或者参加的有关国际条约关于为了解决公共健康问题而给予强制许可的规定，但中国作出保留的除外。\n第九十一条  依照专利法第六十二条的规定，请求国务院专利行政部门裁决使用费数额的，当事人应当提出裁决请求书，并附具双方不能达成协议的证明文件。国务院专利行政部门应当自收到请求书之日起3个月内作出裁决，并通知当事人。\n第七章  对职务发明创造的发明人或者设计人的奖励和报酬\n第九十二条  被授予专利权的单位可以与发明人、设计人约定或者在其依法制定的规章制度中规定专利法第十五条规定的奖励、报酬的方式和数额。鼓励被授予专利权的单位实行产权激励，采取股权、期权、分红等方式，使发明人或者设计人合理分享创新收益。\n企业、事业单位给予发明人或者设计人的奖励、报酬，按照国家有关财务、会计制度的规定进行处理。\n第九十三条  被授予专利权的单位未与发明人、设计人约定也未在其依法制定的规章制度中规定专利法第十五条规定的奖励的方式和数额的，应当自公告授予专利权之日起3个月内发给发明人或者设计人奖金。一项发明专利的奖金最低不少于4000元；一项实用新型专利或者外观设计专利的奖金最低不少于1500元。\n由于发明人或者设计人的建议被其所属单位采纳而完成的发明创造，被授予专利权的单位应当从优发给奖金。\n第九十四条  被授予专利权的单位未与发明人、设计人约定也未在其依法制定的规章制度中规定专利法第十五条规定的报酬的方式和数额的，应当依照《中华人民共和国促进科技成果转化法》的规定，给予发明人或者设计人合理的报酬。\n第八章  专利权的保护\n第九十五条  省、自治区、直辖市人民政府管理专利工作的部门以及专利管理工作量大又有实际处理能力的地级市、自治州、盟、地区和直辖市的区人民政府管理专利工作的部门，可以处理和调解专利纠纷。\n第九十六条  有下列情形之一的，属于专利法第七十条所称的在全国有重大影响的专利侵权纠纷：\n（一）涉及重大公共利益的；\n（二）对行业发展有重大影响的；\n（三）跨省、自治区、直辖市区域的重大案件；\n（四）国务院专利行政部门认为可能有重大影响的其他情形。\n专利权人或者利害关系人请求国务院专利行政部门处理专利侵权纠纷，相关案件不属于在全国有重大影响的专利侵权纠纷的，国务院专利行政部门可以指定有管辖权的地方人民政府管理专利工作的部门处理。\n第九十七条  当事人请求处理专利侵权纠纷或者调解专利纠纷的，由被请求人所在地或者侵权行为地的管理专利工作的部门管辖。\n两个以上管理专利工作的部门都有管辖权的专利纠纷，当事人可以向其中一个管理专利工作的部门提出请求；当事人向两个以上有管辖权的管理专利工作的部门提出请求的，由最先受理的管理专利工作的部门管辖。\n管理专利工作的部门对管辖权发生争议的，由其共同的上级人民政府管理专利工作的部门指定管辖；无共同上级人民政府管理专利工作的部门的，由国务院专利行政部门指定管辖。\n第九十八条  在处理专利侵权纠纷过程中，被请求人提出无效宣告请求并被国务院专利行政部门受理的，可以请求管理专利工作的部门中止处理。\n管理专利工作的部门认为被请求人提出的中止理由明显不能成立的，可以不中止处理。\n第九十九条  专利权人依照专利法第十六条的规定，在其专利产品或者该产品的包装上标明专利标识的，应当按照国务院专利行政部门规定的方式予以标明。\n专利标识不符合前款规定的，由县级以上负责专利执法的部门责令改正。\n第一百条  申请人或者专利权人违反本细则第十一条、第八十八条规定的，由县级以上负责专利执法的部门予以警告，可以处10万元以下的罚款。\n第一百零一条  下列行为属于专利法第六十八条规定的假冒专利的行为：\n（一）在未被授予专利权的产品或者其包装上标注专利标识，专利权被宣告无效后或者终止后继续在产品或者其包装上标注专利标识，或者未经许可在产品或者产品包装上标注他人的专利号；\n（二）销售第（一）项所述产品；\n（三）在产品说明书等材料中将未被授予专利权的技术或者设计称为专利技术或者专利设计，将专利申请称为专利，或者未经许可使用他人的专利号，使公众将所涉及的技术或者设计误认为是专利技术或者专利设计；\n（四）伪造或者变造专利证书、专利文件或者专利申请文件；\n（五）其他使公众混淆，将未被授予专利权的技术或者设计误认为是专利技术或者专利设计的行为。\n专利权终止前依法在专利产品、依照专利方法直接获得的产品或者其包装上标注专利标识，在专利权终止后许诺销售、销售该产品的，不属于假冒专利行为。\n销售不知道是假冒专利的产品，并且能够证明该产品合法来源的，由县级以上负责专利执法的部门责令停止销售。\n第一百零二条  除专利法第六十五条规定的外，管理专利工作的部门应当事人请求，可以对下列专利纠纷进行调解：\n（一）专利申请权和专利权归属纠纷；\n（二）发明人、设计人资格纠纷；\n（三）职务发明创造的发明人、设计人的奖励和报酬纠纷；\n（四）在发明专利申请公布后专利权授予前使用发明而未支付适当费用的纠纷；\n（五）其他专利纠纷。\n对于前款第（四）项所列的纠纷，当事人请求管理专利工作的部门调解的，应当在专利权被授予之后提出。\n第一百零三条  当事人因专利申请权或者专利权的归属发生纠纷，已请求管理专利工作的部门调解或者向人民法院起诉的，可以请求国务院专利行政部门中止有关程序。\n依照前款规定请求中止有关程序的，应当向国务院专利行政部门提交请求书，说明理由，并附具管理专利工作的部门或者人民法院的写明申请号或者专利号的有关受理文件副本。国务院专利行政部门认为当事人提出的中止理由明显不能成立的，可以不中止有关程序。\n管理专利工作的部门作出的调解书或者人民法院作出的判决生效后，当事人应当向国务院专利行政部门办理恢复有关程序的手续。自请求中止之日起1年内，有关专利申请权或者专利权归属的纠纷未能结案，需要继续中止有关程序的，请求人应当在该期限内请求延长中止。期满未请求延长的，国务院专利行政部门自行恢复有关程序。\n第一百零四条  人民法院在审理民事案件中裁定对专利申请权或者专利权采取保全措施的，国务院专利行政部门应当在收到写明申请号或者专利号的裁定书和协助执行通知书之日中止被保全的专利申请权或者专利权的有关程序。保全期限届满，人民法院没有裁定继续采取保全措施的，国务院专利行政部门自行恢复有关程序。\n第一百零五条  国务院专利行政部门根据本细则第一百零三条和第一百零四条规定中止有关程序，是指暂停专利申请的初步审查、实质审查、复审程序，授予专利权程序和专利权无效宣告程序；暂停办理放弃、变更、转移专利权或者专利申请权手续，专利权质押手续以及专利权期限届满前的终止手续等。\n第九章  专利登记和专利公报\n第一百零六条  国务院专利行政部门设置专利登记簿，登记下列与专利申请和专利权有关的事项：\n（一）专利权的授予；\n（二）专利申请权、专利权的转移；\n（三）专利权的质押、保全及其解除；\n（四）专利实施许可合同的备案；\n（五）国防专利、保密专利的解密；\n（六）专利权的无效宣告；\n（七）专利权的终止；\n（八）专利权的恢复；\n（九）专利权期限的补偿；\n（十）专利实施的开放许可；\n（十一）专利实施的强制许可；\n（十二）专利权人的姓名或者名称、国籍和地址的变更。\n第一百零七条  国务院专利行政部门定期出版专利公报，公布或者公告下列内容：\n（一）发明专利申请的著录事项和说明书摘要；\n（二）发明专利申请的实质审查请求和国务院专利行政部门对发明专利申请自行进行实质审查的决定；\n（三）发明专利申请公布后的驳回、撤回、视为撤回、视为放弃、恢复和转移；\n（四）专利权的授予以及专利权的著录事项；\n（五）实用新型专利的说明书摘要，外观设计专利的一幅图片或者照片；\n（六）国防专利、保密专利的解密；\n（七）专利权的无效宣告；\n（八）专利权的终止、恢复；\n（九）专利权期限的补偿；\n（十）专利权的转移；\n（十一）专利实施许可合同的备案；\n（十二）专利权的质押、保全及其解除；\n（十三）专利实施的开放许可事项；\n（十四）专利实施的强制许可的给予；\n（十五）专利权人的姓名或者名称、国籍和地址的变更；\n（十六）文件的公告送达；\n（十七）国务院专利行政部门作出的更正；\n（十八）其他有关事项。\n第一百零八条  国务院专利行政部门应当提供专利公报、发明专利申请单行本以及发明专利、实用新型专利、外观设计专利单行本，供公众免费查阅。\n第一百零九条  国务院专利行政部门负责按照互惠原则与其他国家、地区的专利机关或者区域性专利组织交换专利文献。\n第十章  费  用\n第一百一十条  向国务院专利行政部门申请专利和办理其他手续时，应当缴纳下列费用：\n（一）申请费、申请附加费、公布印刷费、优先权要求费；\n（二）发明专利申请实质审查费、复审费；\n（三）年费；\n（四）恢复权利请求费、延长期限请求费；\n（五）著录事项变更费、专利权评价报告请求费、无效宣告请求费、专利文件副本证明费。\n前款所列各种费用的缴纳标准，由国务院发展改革部门、财政部门会同国务院专利行政部门按照职责分工规定。国务院财政部门、发展改革部门可以会同国务院专利行政部门根据实际情况对申请专利和办理其他手续应当缴纳的费用种类和标准进行调整。\n第一百一十一条  专利法和本细则规定的各种费用，应当严格按照规定缴纳。\n直接向国务院专利行政部门缴纳费用的，以缴纳当日为缴费日；以邮局汇付方式缴纳费用的，以邮局汇出的邮戳日为缴费日；以银行汇付方式缴纳费用的，以银行实际汇出日为缴费日。\n多缴、重缴、错缴专利费用的，当事人可以自缴费日起3年内，向国务院专利行政部门提出退款请求，国务院专利行政部门应当予以退还。\n第一百一十二条  申请人应当自申请日起2个月内或者在收到受理通知书之日起15日内缴纳申请费、公布印刷费和必要的申请附加费；期满未缴纳或者未缴足的，其申请视为撤回。\n申请人要求优先权的，应当在缴纳申请费的同时缴纳优先权要求费；期满未缴纳或者未缴足的，视为未要求优先权。\n第一百一十三条  当事人请求实质审查或者复审的，应当在专利法及本细则规定的相关期限内缴纳费用；期满未缴纳或者未缴足的，视为未提出请求。\n第一百一十四条  申请人办理登记手续时，应当缴纳授予专利权当年的年费；期满未缴纳或者未缴足的，视为未办理登记手续。\n第一百一十五条  授予专利权当年以后的年费应当在上一年度期满前缴纳。专利权人未缴纳或者未缴足的，国务院专利行政部门应当通知专利权人自应当缴纳年费期满之日起6个月内补缴，同时缴纳滞纳金；滞纳金的金额按照每超过规定的缴费时间1个月，加收当年全额年费的5%计算；期满未缴纳的，专利权自应当缴纳年费期满之日起终止。\n第一百一十六条  恢复权利请求费应当在本细则规定的相关期限内缴纳；期满未缴纳或者未缴足的，视为未提出请求。\n延长期限请求费应当在相应期限届满之日前缴纳；期满未缴纳或者未缴足的，视为未提出请求。\n著录事项变更费、专利权评价报告请求费、无效宣告请求费应当自提出请求之日起1个月内缴纳；期满未缴纳或者未缴足的，视为未提出请求。\n第一百一十七条  申请人或者专利权人缴纳本细则规定的各种费用有困难的，可以按照规定向国务院专利行政部门提出减缴的请求。减缴的办法由国务院财政部门会同国务院发展改革部门、国务院专利行政部门规定。\n第十一章  关于发明、实用新型国际申请的特别规定\n第一百一十八条  国务院专利行政部门根据专利法第十九条规定，受理按照专利合作条约提出的专利国际申请。\n按照专利合作条约提出并指定中国的专利国际申请（以下简称国际申请）进入国务院专利行政部门处理阶段（以下称进入中国国家阶段）的条件和程序适用本章的规定；本章没有规定的，适用专利法及本细则其他各章的有关规定。\n第一百一十九条  按照专利合作条约已确定国际申请日并指定中国的国际申请，视为向国务院专利行政部门提出的专利申请，该国际申请日视为专利法第二十八条所称的申请日。\n第一百二十条  国际申请的申请人应当在专利合作条约第二条所称的优先权日（本章简称优先权日）起30个月内，向国务院专利行政部门办理进入中国国家阶段的手续；申请人未在该期限内办理该手续的，在缴纳宽限费后，可以在自优先权日起32个月内办理进入中国国家阶段的手续。\n第一百二十一条  申请人依照本细则第一百二十条的规定办理进入中国国家阶段的手续的，应当符合下列要求：\n（一）以中文提交进入中国国家阶段的书面声明，写明国际申请号和要求获得的专利权类型；\n（二）缴纳本细则第一百一十条第一款规定的申请费、公布印刷费，必要时缴纳本细则第一百二十条规定的宽限费；\n（三）国际申请以外文提出的，提交原始国际申请的说明书和权利要求书的中文译文；\n（四）在进入中国国家阶段的书面声明中写明发明创造的名称，申请人姓名或者名称、地址和发明人的姓名，上述内容应当与世界知识产权组织国际局（以下简称国际局）的记录一致；国际申请中未写明发明人的，在上述声明中写明发明人的姓名；\n（五）国际申请以外文提出的，提交摘要的中文译文，有附图和摘要附图的，提交附图副本并指定摘要附图，附图中有文字的，将其替换为对应的中文文字；\n（六）在国际阶段向国际局已办理申请人变更手续的，必要时提供变更后的申请人享有申请权的证明材料；\n（七）必要时缴纳本细则第一百一十条第一款规定的申请附加费。\n符合本条第一款第（一）项至第（三）项要求的，国务院专利行政部门应当给予申请号，明确国际申请进入中国国家阶段的日期（以下简称进入日），并通知申请人其国际申请已进入中国国家阶段。\n国际申请已进入中国国家阶段，但不符合本条第一款第（四）项至第（七）项要求的，国务院专利行政部门应当通知申请人在指定期限内补正；期满未补正的，其申请视为撤回。\n第一百二十二条  国际申请有下列情形之一的，其在中国的效力终止：\n（一）在国际阶段，国际申请被撤回或者被视为撤回，或者国际申请对中国的指定被撤回的；\n（二）申请人未在优先权日起32个月内按照本细则第一百二十条规定办理进入中国国家阶段手续的；\n（三）申请人办理进入中国国家阶段的手续，但自优先权日起32个月期限届满仍不符合本细则第一百二十一条第（一）项至第（三）项要求的。\n依照前款第（一）项的规定，国际申请在中国的效力终止的，不适用本细则第六条的规定；依照前款第（二）项、第（三）项的规定，国际申请在中国的效力终止的，不适用本细则第六条第二款的规定。\n第一百二十三条  国际申请在国际阶段作过修改，申请人要求以经修改的申请文件为基础进行审查的，应当自进入日起2个月内提交修改部分的中文译文。在该期间内未提交中文译文的，对申请人在国际阶段提出的修改，国务院专利行政部门不予考虑。\n第一百二十四条  国际申请涉及的发明创造有专利法第二十四条第（二）项或者第（三）项所列情形之一，在提出国际申请时作过声明的，申请人应当在进入中国国家阶段的书面声明中予以说明，并自进入日起2个月内提交本细则第三十三条第三款规定的有关证明文件；未予说明或者期满未提交证明文件的，其申请不适用专利法第二十四条的规定。\n第一百二十五条  申请人按照专利合作条约的规定，对生物材料样品的保藏已作出说明的，视为已经满足了本细则第二十七条第（三）项的要求。申请人应当在进入中国国家阶段声明中指明记载生物材料样品保藏事项的文件以及在该文件中的具体记载位置。\n申请人在原始提交的国际申请的说明书中已记载生物材料样品保藏事项，但是没有在进入中国国家阶段声明中指明的，应当自进入日起4个月内补正。期满未补正的，该生物材料视为未提交保藏。\n申请人自进入日起4个月内向国务院专利行政部门提交生物材料样品保藏证明和存活证明的，视为在本细则第二十七条第（一）项规定的期限内提交。\n第一百二十六条  国际申请涉及的发明创造依赖遗传资源完成的，申请人应当在国际申请进入中国国家阶段的书面声明中予以说明，并填写国务院专利行政部门制定的表格。\n第一百二十七条  申请人在国际阶段已要求一项或者多项优先权，在进入中国国家阶段时该优先权要求继续有效的，视为已经依照专利法第三十条的规定提出了书面声明。\n申请人应当自进入日起2个月内缴纳优先权要求费；期满未缴纳或者未缴足的，视为未要求该优先权。\n申请人在国际阶段已依照专利合作条约的规定，提交过在先申请文件副本的，办理进入中国国家阶段手续时不需要向国务院专利行政部门提交在先申请文件副本。申请人在国际阶段未提交在先申请文件副本的，国务院专利行政部门认为必要时，可以通知申请人在指定期限内补交；申请人期满未补交的，其优先权要求视为未提出。\n第一百二十八条  国际申请的申请日在优先权期限届满之后2个月内，在国际阶段受理局已经批准恢复优先权的，视为已经依照本细则第三十六条的规定提出了恢复优先权请求；在国际阶段申请人未请求恢复优先权，或者提出了恢复优先权请求但受理局未批准，申请人有正当理由的，可以自进入日起2个月内向国务院专利行政部门请求恢复优先权。\n第一百二十九条  在优先权日起30个月期满前要求国务院专利行政部门提前处理和审查国际申请的，申请人除应当办理进入中国国家阶段手续外，还应当依照专利合作条约第二十三条第二款规定提出请求。国际局尚未向国务院专利行政部门传送国际申请的，申请人应当提交经确认的国际申请副本。\n第一百三十条  要求获得实用新型专利权的国际申请，申请人可以自进入日起2个月内对专利申请文件主动提出修改。\n要求获得发明专利权的国际申请，适用本细则第五十七条第一款的规定。\n第一百三十一条  申请人发现提交的说明书、权利要求书或者附图中的文字的中文译文存在错误的，可以在下列规定期限内依照原始国际申请文本提出改正：\n（一）在国务院专利行政部门做好公布发明专利申请或者公告实用新型专利权的准备工作之前；\n（二）在收到国务院专利行政部门发出的发明专利申请进入实质审查阶段通知书之日起3个月内。\n申请人改正译文错误的，应当提出书面请求并缴纳规定的译文改正费。\n申请人按照国务院专利行政部门的通知书的要求改正译文的，应当在指定期限内办理本条第二款规定的手续；期满未办理规定手续的，该申请视为撤回。\n第一百三十二条  对要求获得发明专利权的国际申请，国务院专利行政部门经初步审查认为符合专利法和本细则有关规定的，应当在专利公报上予以公布；国际申请以中文以外的文字提出的，应当公布申请文件的中文译文。\n要求获得发明专利权的国际申请，由国际局以中文进行国际公布的，自国际公布日或者国务院专利行政部门公布之日起适用专利法第十三条的规定；由国际局以中文以外的文字进行国际公布的，自国务院专利行政部门公布之日起适用专利法第十三条的规定。\n对国际申请，专利法第二十一条和第二十二条中所称的公布是指本条第一款所规定的公布。\n第一百三十三条  国际申请包含两项以上发明或者实用新型的，申请人可以自进入日起，依照本细则第四十八条第一款的规定提出分案申请。\n在国际阶段，国际检索单位或者国际初步审查单位认为国际申请不符合专利合作条约规定的单一性要求时，申请人未按照规定缴纳附加费，导致国际申请某些部分未经国际检索或者未经国际初步审查，在进入中国国家阶段时，申请人要求将所述部分作为审查基础，国务院专利行政部门认为国际检索单位或者国际初步审查单位对发明单一性的判断正确的，应当通知申请人在指定期限内缴纳单一性恢复费。期满未缴纳或者未足额缴纳的，国际申请中未经检索或者未经国际初步审查的部分视为撤回。\n第一百三十四条  国际申请在国际阶段被有关国际单位拒绝给予国际申请日或者宣布视为撤回的，申请人在收到通知之日起2个月内，可以请求国际局将国际申请档案中任何文件的副本转交国务院专利行政部门，并在该期限内向国务院专利行政部门办理本细则第一百二十条规定的手续，国务院专利行政部门应当在接到国际局传送的文件后，对国际单位作出的决定是否正确进行复查。\n第一百三十五条  基于国际申请授予的专利权，由于译文错误，致使依照专利法第六十四条规定确定的保护范围超出国际申请的原文所表达的范围的，以依据原文限制后的保护范围为准；致使保护范围小于国际申请的原文所表达的范围的，以授权时的保护范围为准。\n第十二章  关于外观设计国际申请的特别规定\n第一百三十六条  国务院专利行政部门根据专利法第十九条第二款、第三款规定，处理按照工业品外观设计国际注册海牙协定（1999年文本）（以下简称海牙协定）提出的外观设计国际注册申请。\n国务院专利行政部门处理按照海牙协定提出并指定中国的外观设计国际注册申请（简称外观设计国际申请）的条件和程序适用本章的规定；本章没有规定的，适用专利法及本细则其他各章的有关规定。\n第一百三十七条  按照海牙协定已确定国际注册日并指定中国的外观设计国际申请，视为向国务院专利行政部门提出的外观设计专利申请，该国际注册日视为专利法第二十八条所称的申请日。\n第一百三十八条  国际局公布外观设计国际申请后，国务院专利行政部门对外观设计国际申请进行审查，并将审查结果通知国际局。\n第一百三十九条  国际局公布的外观设计国际申请中包括一项或者多项优先权的，视为已经依照专利法第三十条的规定提出了书面声明。\n外观设计国际申请的申请人要求优先权的，应当自外观设计国际申请公布之日起3个月内提交在先申请文件副本。\n第一百四十条  外观设计国际申请涉及的外观设计有专利法第二十四条第（二）项或者第（三）项所列情形的，应当在提出外观设计国际申请时声明，并自外观设计国际申请公布之日起2个月内提交本细则第三十三条第三款规定的有关证明文件。\n第一百四十一条  一件外观设计国际申请包括两项以上外观设计的，申请人可以自外观设计国际申请公布之日起2个月内，向国务院专利行政部门提出分案申请，并缴纳费用。\n第一百四十二条  国际局公布的外观设计国际申请中包括含设计要点的说明书的，视为已经依照本细则第三十一条的规定提交了简要说明。\n第一百四十三条  外观设计国际申请经国务院专利行政部门审查后没有发现驳回理由的，由国务院专利行政部门作出给予保护的决定，通知国际局。\n国务院专利行政部门作出给予保护的决定后，予以公告，该外观设计专利权自公告之日起生效。\n第一百四十四条  已在国际局办理权利变更手续的，申请人应当向国务院专利行政部门提供有关证明材料。\n第十三章  附  则\n第一百四十五条  经国务院专利行政部门同意，任何人均可以查阅或者复制已经公布或者公告的专利申请的案卷和专利登记簿，并可以请求国务院专利行政部门出具专利登记簿副本。\n已视为撤回、驳回和主动撤回的专利申请的案卷，自该专利申请失效之日起满2年后不予保存。\n已放弃、宣告全部无效和终止的专利权的案卷，自该专利权失效之日起满3年后不予保存。\n第一百四十六条  向国务院专利行政部门提交申请文件或者办理各种手续，应当由申请人、专利权人、其他利害关系人或者其代表人签字或者盖章；委托专利代理机构的，由专利代理机构盖章。\n请求变更发明人姓名、专利申请人和专利权人的姓名或者名称、国籍和地址、专利代理机构的名称、地址和专利代理师姓名的，应当向国务院专利行政部门办理著录事项变更手续，必要时应当提交变更理由的证明材料。\n第一百四十七条  向国务院专利行政部门邮寄有关申请或者专利权的文件，应当使用挂号信函，不得使用包裹。\n除首次提交专利申请文件外，向国务院专利行政部门提交各种文件、办理各种手续的，应当标明申请号或者专利号、发明创造名称和申请人或者专利权人姓名或者名称。\n一件信函中应当只包含同一申请的文件。\n第一百四十八条  国务院专利行政部门根据专利法和本细则制定专利审查指南。\n第一百四十九条  本细则自2001年7月1日起施行。1992年12月12日国务院批准修订、1992年12月21日中国专利局发布的《中华人民共和国专利法实施细则》同时废止。\n（新华社北京2023年12月21日电）"
  }
]