[
  {
    "title": "习近平会见美国国务卿布林肯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_1-01.htm",
    "date": "2024-04-27",
    "content": "新华社北京4月26日电  （记者刘华）4月26日下午，国家主席习近平在北京人民大会堂会见美国国务卿布林肯。\n习近平指出，今年是中美建交45周年。45年的中美关系历经风风雨雨，给了我们不少重要启示：两国应该做伙伴，而不是当对手；应该彼此成就，而不是互相伤害；应该求同存异，而不是恶性竞争；应该言必信、行必果，而不是说一套、做一套。我提出相互尊重、和平共处、合作共赢三条大原则，既是过去经验的总结，也是走向未来的指引。\n习近平强调，3周前，我同拜登总统通了电话，谈了对今年稳定发展中美关系的考虑，提出了双方应该以和为贵、以稳为重、以信为本。我还强调过，“得其大者可以兼其小”。当今世界正处于百年未有之大变局，怎么应对这个变局，这是个时代之问、世界之问。我给出的答案就是推动构建人类命运共同体，这已经成为中国外交的旗帜，也受到世界许多国家欢迎。地球就这么大，人类面临这么多共同挑战。中国古人讲“同舟共济”，我看现在需要“同球共济”。人类社会休戚相关、福祸相依，各国你中有我、我中有你，大家应该为实现共赢、多赢凝聚最大共识。这是中国看待世界和中美关系的基本出发点。我始终认为，大国要有大国的样子，要有大国的胸怀和担当。中美两国应该为此作出表率，为世界和平承担责任，为各国发展创造机会，为全球提供公共产品，为世界团结发挥积极作用。\n习近平强调，我同拜登总统旧金山会晤时，提出了共同树立正确认知、共同有效管控分歧、共同推进互利合作、共同承担大国责任、共同促进人文交流5根支柱。这是中美关系这座大厦应该有的四梁八柱。大的原则定了，其他问题就好办了。中方愿意合作，但合作应该是双向的。我们不怕竞争，但竞争应该是共同进步，而不是零和博弈。中方坚持不结盟，美方也不要搞“小圈子”。双方都可以有自己的朋友和伙伴，不要针对对方，不要反对对方，不要损害对方。中方乐见一个自信开放、繁荣发展的美国，希望美方也能积极正面看待中国的发展。\n习近平强调，中国有句话，“不日进，则日退”。中美关系也是这样。中美关系企稳的势头来之不易。希望双方团队继续努力，积极落实我同拜登总统达成的“旧金山愿景”，使中美关系真正稳下来、好起来、向前走。\n布林肯首先转达拜登总统对习近平主席的问候，表示，拜登总统同习近平主席旧金山会晤以来，双方在两国交往、禁毒、人工智能、人文交流等领域合作取得积极进展。当今世界面临很多复杂挑战，都需要美中两国合作应对。访华期间，我接触到的美国各界在华人士也都希望看到美中关系改善。美方不寻求“新冷战”，不寻求改变中国体制，不寻求遏制中国发展，不寻求通过同盟关系反对中国，无意同中国发生冲突。美方坚持一个中国政策，希望同中方保持沟通，认真落实两国元首达成的旧金山共识，寻求更多合作，避免误解误判，负责任地管控分歧，推动美中关系实现稳定发展。\n习近平请布林肯转达对拜登总统的问候。\n王毅参加会见。"
  },
  {
    "title": "习近平同坦桑尼亚总统哈桑就中坦建交60周年互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_2-01.htm",
    "date": "2024-04-27",
    "content": "新华社北京4月26日电  4月26日，国家主席习近平同坦桑尼亚总统哈桑互致贺电，庆祝两国建交60周年。\n习近平指出，中坦传统友谊由两国老一辈领导人缔造。建交60年来，中坦关系历经国际风云变幻考验，历久弥坚。近年来，两国政治互信持续巩固，各领域合作成果丰硕，成为南南合作的典范。站在新的历史起点上，我愿同总统女士一道努力，赓续中坦传统友谊，让中坦两国发展振兴的共同梦想和共建“一带一路”的壮丽画卷变为现实，不断丰富两国全面战略合作伙伴关系内涵，为构建高水平中非命运共同体作出更大贡献。\n哈桑表示，坦中建交60年来，两国团结友谊和真诚合作不断深化，双方相互尊重主权和领土完整，在双多边事务中相互支持。坦方钦佩中国实现划时代的经济社会发展成就，对中国在发展领域给予的支持深表感谢，将坚定不移支持共建“一带一路”倡议、全球发展倡议等重大倡议，强化坦中全面战略合作伙伴关系。"
  },
  {
    "title": "《习近平谈治国理政》阿拉伯文版推介会在开罗举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_3-01.htm",
    "date": "2024-04-27",
    "content": "新华社开罗4月26日电  《习近平谈治国理政》阿拉伯文版推介会24日在埃及首都开罗举行，中阿各界代表100余人与会。\n埃及前总理埃萨姆·谢拉夫表示，《习近平谈治国理政》向国际社会清晰地描绘了中国愿景，毫无保留地分享了中国式现代化的经验，有助于读者更加准确地理解习近平新时代中国特色社会主义思想、了解中国现行政策，展现了可信、可爱、可敬的中国国际形象。\n阿拉伯国家联盟助理秘书长侯赛因·汉达维在致辞中表示，《习近平谈治国理政》中饱含中国朴素而经典、悠久而常新的治国理政理念，在全世界范围堪称典范。\n阿拉伯出版商协会主席穆罕默德·莱沙德认为，通过阅读《习近平谈治国理政》，阿拉伯读者可以全面系统地了解习近平主席的政治观点、思想理论和治国理政的方略，深刻理解构建人类命运共同体和推进中国式现代化的丰富内涵及其重要价值。\n中国外文局局长杜占元在推介会上表示，《习近平谈治国理政》一直被视为世界读懂中国的“思想之窗”，是各国读者了解新时代中国治国理政方略、中华民族现代文明的权威读本。习近平主席的重要论述蕴含了人民至上的价值取向，体现了国家治理中以人民为中心的发展思想；揭示了中国式现代化的内在逻辑，为发展中国家探索现代化道路提供了借鉴启示。\n中国驻埃及大使廖力强在致辞中表示，《习近平谈治国理政》是解码中国式现代化的指南，是感受中国大国担当的宝典，是领略中国领袖人格魅力的窗口。习近平主席一系列充满睿智的新理念新倡议，宣示了中国走和平发展道路的坚定决心，表达了中国发展将造福世界的真诚意愿。\n推介会由中国外文局、中国驻埃及大使馆主办，外文出版社、中国外文局西欧与非洲传播中心（《今日中国》杂志社）承办，埃及希克迈特文化产业集团协办，埃及《宪章报》参与媒体合作。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_4-01.htm",
    "date": "2024-04-27",
    "content": "新华社北京4月26日电  国务院总理李强4月26日主持召开国务院常务会议，听取国务院办公厅关于优化营商环境专项督查调研情况的汇报，审议通过《国有企业管理人员处分条例（草案）》和《关于调整完善工业产品生产许可证管理目录的决定》。\n会议指出，优化营商环境是提振社会信心、激发市场活力、增强发展后劲的重要抓手。要着眼发展大局，在营造市场化、法治化、国际化一流营商环境上持续用力，务必抓出成效。对督查调研发现的问题，有关地方和部门要高度重视，聚焦促进公平竞争、保护企业合法权益、破除市场壁垒、扩大对外开放、优化政务服务等方面存在的痛点难点，拿出务实管用的举措，切实加以解决。要加强跟踪督办，适时开展“回头看”，确保问题全部整改到位。对督查调研收集到的意见建议，有关部门要按照职责分工，逐条分析研究，在制定出台政策时积极予以吸收。对典型经验做法要适时总结推广。\n会议审议通过《国有企业管理人员处分条例（草案）》。会议指出，强化对国有企业管理人员的监督管理，有利于促进依法履职、廉洁从业，有利于国有企业长远发展。要严格执法问责，将条例落实与巡视整改工作结合起来，对违法行为坚决查处、严肃追责。强化日常监督，对照条例规定的违法行为，紧盯重点领域重点人员，聚焦易发多发问题，抓早抓小、防微杜渐。坚持标本兼治，深入推进国有企业改革深化提升行动，进一步健全体制机制、堵塞制度漏洞。\n会议指出，生产许可证制度是重要工业产品质量安全的制度保障。对涉及人民群众生命财产安全和公共安全的高风险产品，要及时研究纳入生产许可证管理并制定实施细则，强化准入管理和源头治理。加强证后监管，严厉打击质量安全违法违规行为，督促企业切实担负起产品质量主体责任。对取消生产许可证管理的工业产品，要加强质量安全风险监测，加大监督抽查力度，着力消除质量安全隐患。要统筹用好产品3C认证、国家强制性标准等举措，抓紧制修订一批重点急需标准，以标准提升带动质量提升。\n会议还研究了其他事项。"
  },
  {
    "title": "十四届全国人大常委会第九次会议在京闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_5-01.htm",
    "date": "2024-04-27",
    "content": "本报北京4月26日电  （记者亓玉昆）十四届全国人大常委会第九次会议26日上午在北京人民大会堂闭幕。会议经表决，通过了学位法，关税法，关于修改农业技术推广法、未成年人保护法、生物安全法的决定。国家主席习近平分别签署第22、23、24号主席令予以公布。赵乐际委员长主持闭幕会。\n常委会组成人员166人出席会议，出席人数符合法定人数。\n会议表决通过了全国人大常委会关于批准《中华人民共和国和毛里求斯共和国关于刑事司法协助的条约》的决定、关于批准《中华人民共和国和尼泊尔关于刑事司法协助的条约》的决定、关于批准《中华人民共和国和塞内加尔共和国引渡条约》的决定、关于批准《中华人民共和国和希腊共和国引渡条约》的决定。\n会议表决通过了全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告。\n会议还表决通过了有关任免案。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务委员谌贻琴，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。\n闭幕会后，十四届全国人大常委会举行第十讲专题讲座，赵乐际委员长主持。中国工程院院士、中国科学院计算技术研究所研究员孙凝晖作了题为《人工智能与智能计算的发展》的讲座。"
  },
  {
    "title": "全国政协召开远程协商会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_6-01.htm",
    "date": "2024-04-27",
    "content": "本报北京4月26日电  （记者姜洁）全国政协26日在京召开远程协商会，中共中央政治局常委、全国政协主席王沪宁主持会议。他表示，中共十八大以来，以习近平同志为核心的中共中央准确把握新一轮科技革命和产业变革趋势，把新一代人工智能作为推动科技跨越发展、产业优化升级、生产力整体跃升的驱动力量，推动我国人工智能科技创新实现新突破、人工智能产业快速发展、与现代产业融合应用深度拓展，在培育新质生产力、建设现代化产业体系、推动高质量发展上迈出坚实步伐。人民政协要深入学习领会习近平总书记关于发展人工智能的重要论述和中共中央决策部署，更好把握协商议政的方向、重点、落点，增强建言献策的针对性和实效性。\n王沪宁表示，广大政协委员要跟踪我国人工智能发展应用进程，围绕推进人工智能领域基础研究和原始创新、人工智能和产业发展深度融合、人工智能在民生保障和社会治理等领域的深度应用、人工智能治理和国际合作等方面的重要问题深化研究，努力提出针对性、操作性强的对策建议，助力人工智能更好赋能现代化产业体系建设和高质量发展、更好创造和服务人民美好生活。要结合开展委员履职“服务为民”活动、“三下乡”活动等，运用“委员科学讲堂”等平台，广泛宣传新时代我国人工智能发展和应用取得的成就，增强全社会创新热情和创造活力。\n全国政协委员王志刚、李萌、朱松纯、周鸿祎、王坚、钱锋、马军胜、孙志强和专家刘庆峰、朱磊分别在全国政协机关和上海、浙江、安徽会场以及北京、广东等地，通过视频连线等方式发言。大家认为，要强化前瞻引领性研究，加强自主可控技术创新，探索人工智能多场景应用，发展垂直化、产业化大模型，以高水平规模化应用带动人工智能融合发展。要加强数据和算力要素共享整合，让人工智能为新型工业化注入新动力。要完善激励人工智能创新的政策和重点专业场景的伦理规范、安全标准体系，高质量发展现代产业体系。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、邵鸿、陈武、王东峰、朱永新出席会议。中央网信办、国家发展改革委、科技部、工业和信息化部负责同志介绍有关情况，并同政协委员协商交流。"
  },
  {
    "title": "李希在江苏调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_7-01.htm",
    "date": "2024-04-27",
    "content": "新华社南京4月26日电  中共中央政治局常委、中央纪委书记李希22日至25日到江苏调研。他强调，纪检监察机关要深入学习贯彻习近平总书记关于党的自我革命的重要思想，认真落实中央纪委三次全会工作部署，扎实开展党纪学习教育，着力提升执纪能力，纵深推进全面从严治党、党风廉政建设和反腐败斗争，以履职担当的实际行动坚定拥护“两个确立”、坚决做到“两个维护”。\n李希来到南京大学，了解党纪学习教育开展情况，并召开座谈会，听取对做好高校纪检监察工作的意见建议。他指出，开展党纪学习教育是以习近平同志为核心的党中央作出的重大部署，是今年党建工作的重点任务。高校作为全面从严治党的重要阵地，要以高度政治责任感推动党纪学习教育走深走实，为高等教育事业健康发展提供坚强纪律保障。要聚焦对党规党纪不上心、不了解、不掌握问题，组织师生党员原原本本学习《中国共产党纪律处分条例》，从严从实检身正己，把遵规守纪刻印在心。要把严明政治纪律和政治规矩摆在首位，坚持和加强党对高校的全面领导，牢牢把握立德树人根本任务，确保党中央重大决策部署在高校落地见效。要坚持党性党风党纪一起抓，加强校风学风、师德师风建设，纠治“四风”顽疾，铲除腐败滋生的土壤和条件，营造风清气正的教书育人环境。要深化高校纪检监察体制改革，实现“室组地校”协调联动，不断提升依规依纪依法履职能力和水平。\n在南京市六合区石柱林社区、苏州市吴中区陆巷村，李希与干部群众深入交流，听取对正风肃纪反腐的意见建议。他指出，党的群众纪律是密切党同人民群众血肉联系、厚植党的执政根基的重要保证。要把党纪学习教育与群众身边不正之风和腐败问题集中整治有机结合，下大气力惩治“蝇贪蚁腐”，切实解决群众急难愁盼问题，推动党员干部增强服务群众意识、提高群众工作能力，把党中央惠民富民的好政策落到实处。在南京钢铁集团有限公司智能工厂、扬州中远海运重工有限公司、苏州纳米科技发展有限公司，李希要求纪检监察机关履行好政治监督职责，推动落实党中央关于发展新质生产力的部署要求，更好服务保障高质量发展。李希还到中国近代史遗址博物馆、中国大运河博物馆、平山堂廉政教育基地，强调要弘扬中华优秀传统文化中的廉洁思想，持续深化新时代廉洁文化建设。\n调研期间，李希来到南京雨花台烈士陵园，瞻仰烈士群雕和纪念碑，要求纪检监察干部赓续红色基因、铸牢对党忠诚，切实履行好党和人民赋予的职责。"
  },
  {
    "title": "韩正出席2024年成都世界园艺博览会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_8-01.htm",
    "date": "2024-04-27",
    "content": "新华社成都4月26日电  （记者朱超、董小红）国家副主席韩正26日在四川成都出席2024年成都世界园艺博览会开幕式并致辞。\n韩正表示，五年前，习近平主席在北京世界园艺博览会上的重要讲话中指出，中国愿同各国一道，共同建设美丽地球家园，共同构建人类命运共同体，得到了世界各国的积极响应。在习近平生态文明思想指引下，中国政府持续推动绿色发展，让人民享有蓝天白云、绿水青山、鸟语花香，为全球贡献了约四分之一的新增绿化面积，为促进人类社会可持续发展作出了积极贡献。\n韩正强调，当今世界仍面临气候变化、生物多样性保护等全球性环境问题，实现联合国2030年可持续发展目标任重道远。各国应当携起手来、并肩同行，共同推进人与自然和谐共生的现代化。\n韩正提出三点倡议。一是同筑生态文明之基。要把生态环境作为人类生存和发展的根基，尊重、顺应、保护自然，引导全世界共建生态文明。二是同商治理应对之策。要秉持共商共建共享的全球治理观，共同完善环境治理体系，探索形成可持续发展的解决方案，推动全球生态治理取得更多务实成果。三是同绘地球家园之美。作为世界上最大的发展中国家，中国将积极承担与发展水平和能力相适应的国际责任，同各方加强生态文明对话，就生物多样性、气候变化等领域开展广泛合作。\n本次博览会以“公园城市、美好人居”为主题，来自54个国家和地区的各界代表约1000人出席开幕式。\n开幕式前，韩正巡视了博览会园区，听取情况汇报并与出席活动的中、外方主要嘉宾集体合影。"
  },
  {
    "title": "中华人民共和国主席令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_1-02.htm",
    "date": "2024-04-27",
    "content": "《全国人民代表大会常务委员会关于修改〈中华人民共和国农业技术推广法〉、〈中华人民共和国未成年人保护法〉、〈中华人民共和国生物安全法〉的决定》已由中华人民共和国第十四届全国人民代表大会常务委员会第九次会议于2024年4月26日通过，现予公布，自公布之日起施行。\n中华人民共和国主席  习近平\n2024年4月26日"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_2-02.htm",
    "date": "2024-04-27",
    "content": "新华社北京4月26日电  国务院总理李强日前签署国务院令，公布《国际邮轮在中华人民共和国港口靠港补给的规定》（以下简称《规定》），自2024年6月1日起施行。\n《规定》坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大和中央经济工作会议精神，推进高水平对外开放，建立健全适应国际邮轮靠港补给的制度规范，提升国际邮轮在我国港口靠港补给便利化水平，推动邮轮经济高质量发展。《规定》共16条，主要包括以下内容。\n一是明确适用对象。规定航行国际航线的外国籍邮轮和中国籍邮轮在停靠我国港口期间获得其运营所需的物资及相关服务，适用同等规则。\n二是明确工作要求。规定了国务院有关部门和有关地方人民政府的职责，并要求加强国际邮轮靠港补给工作的信息共享、协同配合、服务保障。\n三是畅通物资供应补给。明确保税油、岸电、食品、药品、医疗器械、免税烟草制品等的分类管理措施要求。规定国际邮轮停靠港口所在地省、自治区、直辖市人民政府在征求港口所在地城市人民政府意见的基础上，制定国际邮轮靠港补给常用低危物资清单，明确允许在本行政区域内港口补给与国际邮轮运营相关的常用低危物资种类和数量。\n四是明确通关便利化措施。规定境内物资供应国际邮轮的，可以按照一般贸易方式出口或者作为进出境运输工具物料出口，并依照国家有关规定办理出口退税。除国家另有规定外，国际邮轮靠港补给境外物资的，不实行关税配额、许可证管理；同一集装箱可以在指定区域到港拆箱、换装、分拆、集拼后离港。\n五是统筹发展和安全。贯彻落实党和国家路线方针政策、决策部署，坚持总体国家安全观，在鼓励国际邮轮靠港补给，保护国际邮轮经营者、靠港补给物资及相关服务提供者合法权益的同时，规定国际邮轮经营者、靠港补给物资及相关服务提供者不得危害中国国家安全、损害社会公共利益，在靠港补给活动中应当遵守中国法律法规。\n（《规定》全文见第六版）"
  },
  {
    "title": "赵乐际主持十四届全国人大常委会第九次会议闭幕会并作讲话强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_3-02.htm",
    "date": "2024-04-27",
    "content": "本报北京4月26日电  （记者亓玉昆）全国人大常委会委员长赵乐际26日上午主持十四届全国人大常委会第九次会议闭幕会。在会议完成有关表决事项后，赵乐际作了讲话。\n赵乐际说，本次会议审议9件法律草案和1件决定草案，通过其中3件，听取审议国务院2个报告，决定批准我国同外国缔结的4件条约，通过代表资格审查报告和有关任免案，圆满完成各项预定任务。\n赵乐际指出，会议审议通过的学位法贯彻党和国家教育方针，进一步完善学位管理体制，有利于促进高等教育改革发展。审议通过的关税法落实税收法定原则，对于促进对外贸易、推进高水平对外开放具有重要意义。会议作出决定，对农业技术推广法等3部法律有关条款进行统筹修改，推动落实党中央关于党和国家机构改革的决策部署，确保行政机关依法履行职责。有关方面要做好上述法律和决定的学习宣传、实施准备工作，抓紧制定出台配套规定和保障措施，确保全面有效实施。\n赵乐际指出，根据十四届全国人大二次会议精神，全国人大常委会2024年度工作要点和立法、监督、代表工作计划作了调整完善，经委员长会议审议通过并正式印发执行。我们要认真落实常委会工作要点和计划，依法履职尽责，全力以赴完成全年目标任务，更好服务党和国家事业全局。\n赵乐际强调，要持续深化理论学习，巩固拓展主题教育成果，深入学习贯彻习近平新时代中国特色社会主义思想，特别是习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，结合庆祝全国人民代表大会成立70周年，总结好、宣传好人民代表大会制度的历史必然、优势功效和实践经验。要坚持围绕中心和大局，立足人大职责定位，认真谋划、扎实做好立法、监督、代表、对外交往等工作，助力构建新发展格局、推动高质量发展、因地制宜发展新质生产力。要深入开展调查研究，把调研与人大各方面工作紧密结合起来，通过调研总结实践经验，了解民情民意，汲取群众智慧，促进工作提质增效。要求真务实，把握客观规律，保持良好精神状态和工作作风，把今年的任务一项一项落实好。要注重发挥代表的专业特长，拓展深化代表对常委会、专门委员会工作的参与。要落实“四个机关”定位要求，全面加强常委会自身建设和人大党的建设，按照党中央部署要求开展好党纪学习教育，促进人大工作高质量发展。"
  },
  {
    "title": "十四届全国人大常委会举行第二十五次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_4-02.htm",
    "date": "2024-04-27",
    "content": "本报北京4月26日电  （记者亓玉昆）十四届全国人大常委会第二十五次委员长会议26日上午在北京人民大会堂举行。赵乐际委员长主持会议。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于学位法草案修改稿审议情况的汇报，关于关税法草案修改稿审议情况的汇报，关于修改农业技术推广法、未成年人保护法、生物安全法的决定草案审议情况的汇报，审议了有关草案表决稿。\n会议听取了全国人大常委会秘书长刘奇作的其他拟提请表决事项审议情况的汇报。\n委员长会议决定，将上述草案等交付十四届全国人大常委会第九次会议闭幕会表决。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "全国人民代表大会常务委员会关于修改《中华人民共和国农业技术推广法》、《中华人民共和国未成年人保护法》、《中华人民共和国生物安全法》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_5-02.htm",
    "date": "2024-04-27",
    "content": "第十四届全国人民代表大会常务委员会第九次会议决定：\n一、对《中华人民共和国农业技术推广法》作出修改\n（一）将第九条中的“国务院农业、林业、水利等部门”修改为“国务院农业农村、林业草原、水利等部门”，删去其中的“同级人民政府科学技术部门对农业技术推广工作进行指导”。\n（二）将第十九条中的“会同科学技术等相关部门”修改为“会同相关部门”。\n（三）将第二十三条第二款中的“教育、人力资源和社会保障、农业、林业、水利、科学技术等部门”修改为“教育、人力资源和社会保障、农业农村、林业草原、水利、科学技术等部门”。\n二、对《中华人民共和国未成年人保护法》作出修改\n将第九条修改为：“各级人民政府应当重视和加强未成年人保护工作。县级以上人民政府负责妇女儿童工作的机构，负责未成年人保护工作的组织、协调、指导、督促，有关部门在各自职责范围内做好相关工作。”\n三、对《中华人民共和国生物安全法》作出修改\n（一）将第五十四条第二款、第五十六条、第五十七条、第七十九条、第八十条中的“科学技术主管部门”修改为“卫生健康主管部门”。\n（二）将第五十四条第三款修改为：“国务院卫生健康、科学技术、自然资源、生态环境、农业农村、林业草原、中医药主管部门根据职责分工，组织开展生物资源调查，制定重要生物资源申报登记办法。”\n本决定自公布之日起施行。\n《中华人民共和国农业技术推广法》、《中华人民共和国未成年人保护法》、《中华人民共和国生物安全法》根据本决定作相应修改，重新公布。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和毛里求斯共和国关于刑事司法协助的条约》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_6-02.htm",
    "date": "2024-04-27",
    "content": "第十四届全国人民代表大会常务委员会第九次会议决定：批准2018年9月2日由中华人民共和国代表在北京签署的《中华人民共和国和毛里求斯共和国关于刑事司法协助的条约》。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和尼泊尔关于刑事司法协助的条约》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_7-02.htm",
    "date": "2024-04-27",
    "content": "第十四届全国人民代表大会常务委员会第九次会议决定：批准2019年10月12日由中华人民共和国代表在加德满都签署的《中华人民共和国和尼泊尔关于刑事司法协助的条约》。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和塞内加尔共和国引渡条约》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_8-02.htm",
    "date": "2024-04-27",
    "content": "第十四届全国人民代表大会常务委员会第九次会议决定：批准2018年7月21日由中华人民共和国代表在达喀尔签署的《中华人民共和国和塞内加尔共和国引渡条约》。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和希腊共和国引渡条约》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_9-02.htm",
    "date": "2024-04-27",
    "content": "第十四届全国人民代表大会常务委员会第九次会议决定：批准2019年11月11日由中华人民共和国代表在雅典签署的《中华人民共和国和希腊共和国引渡条约》。"
  },
  {
    "title": "全国人民代表大会常务委员会公告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_10-02.htm",
    "date": "2024-04-27",
    "content": "河北省人大常委会决定罢免韩树旺的第十四届全国人民代表大会代表职务。河南省人大常委会决定罢免徐诺金的第十四届全国人民代表大会代表职务。四川省人大常委会决定罢免古正举的第十四届全国人民代表大会代表职务。西藏自治区人大常委会决定罢免杨晓明的第十四届全国人民代表大会代表职务。依照《中华人民共和国全国人民代表大会和地方各级人民代表大会代表法》的有关规定，韩树旺、徐诺金、古正举、杨晓明的代表资格终止。依照《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》的有关规定，杨晓明的第十四届全国人民代表大会民族委员会委员职务相应撤销。\n第十四届全国人民代表大会代表郝旭因病去世。全国人民代表大会常务委员会对郝旭代表的去世表示哀悼。郝旭的代表资格自然终止。\n截至目前，第十四届全国人民代表大会实有代表2951人。\n特此公告。\n全国人民代表大会常务委员会\n2024年4月26日"
  },
  {
    "title": "全国人民代表大会常务委员会任免名单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_11-02.htm",
    "date": "2024-04-27",
    "content": "一、免去林广海的最高人民法院民事审判第三庭庭长、审判员职务。\n二、任命朱丽蕴（女）、纪红玲（女）、黄河、李贝、孙聂娟（女）、黄自耀、黄安、谭建军、李晓辉、张海啸、王松山、马生安、张震、张辅伦、李坤宾、蒋明军、张锡红（女）、吴峰、米于、张振、禹海波为最高人民法院审判员。\n三、免去赵晋山、邹雷、万永海、付金联（女）、张树明、郑鹏、王秋玲（女）、陈文全、孙文波、梁晓征（女）、刘清启的最高人民法院审判员职务。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_12-02.htm",
    "date": "2024-04-27",
    "content": "新华社北京4月26日电  国务院任免国家工作人员。\n任命马文辉为审计署副审计长。\n免去徐晓兰（女）的工业和信息化部副部长职务；免去刘伟平的水利部副部长职务；免去徐占斌的国家国防科技工业局副局长职务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_13-02.htm",
    "date": "2024-04-27",
    "content": "4月25日，在青海省玉树藏族自治州玉树市，连绵的雪山与蓝天白云相辉映，美不胜收。\n方东旭摄（影像中国）"
  },
  {
    "title": "全国人民代表大会常务委员会任命名单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_14-02.htm",
    "date": "2024-04-27",
    "content": "任命侯亚辉、高景峰为最高人民检察院检察委员会委员。\n（新华社北京4月26日电）"
  },
  {
    "title": "全国政协召开远程协商会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_15-02.htm",
    "date": "2024-04-27",
    "content": "本报北京4月26日电  （记者姜洁）全国政协26日在京召开远程协商会，中共中央政治局常委、全国政协主席王沪宁主持会议。他表示，中共十八大以来，以习近平同志为核心的中共中央准确把握新一轮科技革命和产业变革趋势，把新一代人工智能作为推动科技跨越发展、产业优化升级、生产力整体跃升的驱动力量，推动我国人工智能科技创新实现新突破、人工智能产业快速发展、与现代产业融合应用深度拓展，在培育新质生产力、建设现代化产业体系、推动高质量发展上迈出坚实步伐。人民政协要深入学习领会习近平总书记关于发展人工智能的重要论述和中共中央决策部署，更好把握协商议政的方向、重点、落点，增强建言献策的针对性和实效性。\n王沪宁表示，广大政协委员要跟踪我国人工智能发展应用进程，围绕推进人工智能领域基础研究和原始创新、人工智能和产业发展深度融合、人工智能在民生保障和社会治理等领域的深度应用、人工智能治理和国际合作等方面的重要问题深化研究，努力提出针对性、操作性强的对策建议，助力人工智能更好赋能现代化产业体系建设和高质量发展、更好创造和服务人民美好生活。要结合开展委员履职“服务为民”活动、“三下乡”活动等，运用“委员科学讲堂”等平台，广泛宣传新时代我国人工智能发展和应用取得的成就，增强全社会创新热情和创造活力。\n全国政协委员王志刚、李萌、朱松纯、周鸿祎、王坚、钱锋、马军胜、孙志强和专家刘庆峰、朱磊分别在全国政协机关和上海、浙江、安徽会场以及北京、广东等地，通过视频连线等方式发言。大家认为，要强化前瞻引领性研究，加强自主可控技术创新，探索人工智能多场景应用，发展垂直化、产业化大模型，以高水平规模化应用带动人工智能融合发展。要加强数据和算力要素共享整合，让人工智能为新型工业化注入新动力。要完善激励人工智能创新的政策和重点专业场景的伦理规范、安全标准体系，高质量发展现代产业体系。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、邵鸿、陈武、王东峰、朱永新出席会议。中央网信办、国家发展改革委、科技部、工业和信息化部负责同志介绍有关情况，并同政协委员协商交流。"
  },
  {
    "title": "李希在江苏调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_16-02.htm",
    "date": "2024-04-27",
    "content": "新华社南京4月26日电  中共中央政治局常委、中央纪委书记李希22日至25日到江苏调研。他强调，纪检监察机关要深入学习贯彻习近平总书记关于党的自我革命的重要思想，认真落实中央纪委三次全会工作部署，扎实开展党纪学习教育，着力提升执纪能力，纵深推进全面从严治党、党风廉政建设和反腐败斗争，以履职担当的实际行动坚定拥护“两个确立”、坚决做到“两个维护”。\n李希来到南京大学，了解党纪学习教育开展情况，并召开座谈会，听取对做好高校纪检监察工作的意见建议。他指出，开展党纪学习教育是以习近平同志为核心的党中央作出的重大部署，是今年党建工作的重点任务。高校作为全面从严治党的重要阵地，要以高度政治责任感推动党纪学习教育走深走实，为高等教育事业健康发展提供坚强纪律保障。要聚焦对党规党纪不上心、不了解、不掌握问题，组织师生党员原原本本学习《中国共产党纪律处分条例》，从严从实检身正己，把遵规守纪刻印在心。要把严明政治纪律和政治规矩摆在首位，坚持和加强党对高校的全面领导，牢牢把握立德树人根本任务，确保党中央重大决策部署在高校落地见效。要坚持党性党风党纪一起抓，加强校风学风、师德师风建设，纠治“四风”顽疾，铲除腐败滋生的土壤和条件，营造风清气正的教书育人环境。要深化高校纪检监察体制改革，实现“室组地校”协调联动，不断提升依规依纪依法履职能力和水平。\n在南京市六合区石柱林社区、苏州市吴中区陆巷村，李希与干部群众深入交流，听取对正风肃纪反腐的意见建议。他指出，党的群众纪律是密切党同人民群众血肉联系、厚植党的执政根基的重要保证。要把党纪学习教育与群众身边不正之风和腐败问题集中整治有机结合，下大气力惩治“蝇贪蚁腐”，切实解决群众急难愁盼问题，推动党员干部增强服务群众意识、提高群众工作能力，把党中央惠民富民的好政策落到实处。在南京钢铁集团有限公司智能工厂、扬州中远海运重工有限公司、苏州纳米科技发展有限公司，李希要求纪检监察机关履行好政治监督职责，推动落实党中央关于发展新质生产力的部署要求，更好服务保障高质量发展。李希还到中国近代史遗址博物馆、中国大运河博物馆、平山堂廉政教育基地，强调要弘扬中华优秀传统文化中的廉洁思想，持续深化新时代廉洁文化建设。\n调研期间，李希来到南京雨花台烈士陵园，瞻仰烈士群雕和纪念碑，要求纪检监察干部赓续红色基因、铸牢对党忠诚，切实履行好党和人民赋予的职责。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：胡安琪  袁振喜  刘静文 三版责编：杨  迅  周  輖  李欣怡  四版责编：蒋雪婕  吕  莉  郭雪岩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_17-02.htm",
    "date": "2024-04-27",
    "content": ""
  },
  {
    "title": "“为全球增长和可持续发展作出重要贡献”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_1-03.htm",
    "date": "2024-04-27",
    "content": "2024中关村论坛正在北京举办。本届论坛以“创新：建设更加美好的世界”为主题，设置论坛会议、技术交易、成果发布、前沿大赛、配套活动五大板块，聚焦人工智能、空间科学、生命健康、碳达峰碳中和、未来产业等科技前沿和热点议题，来自100多个国家和地区的科技人员、企业负责人、政府官员和国际组织代表等展开深入讨论，交流思想观点，共商创新大计。与会外国人士表示，中国深入实施创新驱动发展战略，推动科技创新实现新的突破，催生新产业、新模式、新动能，成为经济社会发展的突出亮点。中国坚持真正的多边主义，同其他国家共享创新发展成果，为建设更加美好的世界作出积极贡献。\n“成就的取得离不开精心规划和政策有效实施”\n走进中关村国际创新中心，服务台处一个仿生人形机器人吸引了众人的目光。“她”不仅面部表情、肢体动作较为自然，还能流利地回答大家对论坛举办位置、时间等的询问。各国嘉宾纷纷与这个“智能前台”互动、合影留念。在论坛现场，新技术、新产品、新创意比比皆是。\n“中国式现代化及中国实施的创新驱动发展战略，为全球增长和可持续发展作出重要贡献。”世界知识产权组织助理总干事马尔科·阿莱曼表示，中国在世界知识产权组织发布的2023年全球创新指数排名达到第十二位，是前30名中唯一的中等收入经济体；拥有的全球百强科技集群数量首次跃居世界第一。“成就的取得离不开精心规划和政策有效实施。”阿莱曼说。\n国际能源署署长法提赫·比罗尔表示，在清洁能源领域，中国制定了明确的研发和创新目标，并采取措施加以落实。“我们现在能以更实惠的价格运用光伏技术，中国在其中发挥了非常重要的作用。这对中国和世界其他国家的减排都有深远意义。”\n荷兰瓦赫宁根大学教授、中国工程院外籍院士安东尼·比斯利表示，2003年他第一次来中国，20多年来，中国科技快速发展。中国生产的新能源汽车、锂电池、光伏产品制造成本降低，应用范围扩大，为全球减排作出了重大贡献。“去年我家装的太阳能电池就来自中国。”比斯利说。\n“我在墨西哥有一辆比亚迪新能源汽车，续航能力不错，驾驶体验也很好。”墨西哥国立自治大学教授、联合国教科文组织开放科学全球委员会主席安娜·玛丽亚·塞托·克拉米斯也表达了对中国新能源技术的肯定。她说，中国在量子科学领域的发展令人瞩目，中国在这一新兴研究领域加大投资，推动了该领域的发展和应用转化，集中力量办大事的制度优势令中国的决策和落实非常高效。\n“中国是一个充满机遇的巨大市场”\n中关村论坛是中国面向全球科技创新交流合作的国家级平台，已成功举办14届。在本届论坛上，“交流”“合作”是高频词。与会外国嘉宾表示，中国积极营造开放创新生态，扩大国际科技交流合作，提供了具有国际竞争力和吸引力的创新环境。\n“中国的科技发展令人印象深刻。”德国拜耳集团副总裁、全球产品开发与流程优化负责人阿斯特丽德·舍勒尔表示，在卫生健康领域，中国研发速度快、人工智能等技术先进，有助于在中国及全球范围内推进临床开发。“我们与中国的大学等机构有着深厚的合作关系，已在北京建立了研发中心，今年还将在上海启动拜耳共创平台（Co.Lab）。”\n丹麦格兰富集团是全球领先的水泵制造商之一，上世纪90年代进入中国市场。今年3月，格兰富常熟高端制造工厂正式开业，成为该集团在全球最具可持续性且最节能的工厂之一。该集团全球高级总监尼尔斯·彼得森表示，格兰富在中国的生产和研发领域进行了大量投资，这些研发成果不仅在中国，也会在其他国家得到应用。“我们选择在中国进行研发，是因为这里能够产生很多新想法，同时有大量高素质的人才。能源优化是全球性问题，与中国众多客户的沟通交流，也有利于我们不断改进技术。”\n德国史太白基金会荣誉主席约翰·吕恩表示：“中国是一个充满机遇的巨大市场。”史太白是世界知名技术转移机构之一，也是欧洲最大的科创服务机构之一。“北京有着成熟良好的创新生态，已成为国际重要的创新城市。我们将依托自身创新网络资源，在北京建立中国总部和国际产业协同创新中心，助力数字医疗、绿色能源等方面的人才培养和国际技术转移。”\n“国际合作不再是一种选择，而是一种必须”\n科学无国界，创新无止境。科学技术具有世界性、时代性，是人类共同的财富。当前，世界百年变局加速演进，国际环境错综复杂，世界经济复苏乏力，全球产业链供应链面临重塑，不稳定性不确定性明显增加。面对人类社会的重大挑战，各国需要加强科技开放合作，通过科技创新共同探索解决重要全球性问题的途径和方法。\n世界工程组织联合会主席穆斯塔法·申胡表示，我们正处于一个前所未有的技术变革时代，与此同时，世界充满了不确定性。“在应对这些演变和挑战时，国际合作不再是一种选择，而是一种必须。”申胡鼓励大家积极交流、分享见解，建立合作伙伴关系，通过共同努力，把论坛的创意转化为实用的解决方案。\n“以往的经验告诉我们，只有包括政府、企业、非政府组织和国际机构在内的各界伙伴齐心协力，加速创新研发、成果转化和惠及全球的进程，人类才有可能应对全球性挑战。”比尔及梅琳达·盖茨基金会北京代表处首席代表郑志杰表示。\n阿莱曼表示，中国与世界知识产权组织合作密切，中国拥有全球规模领先的世界知识产权组织技术与创新支持中心（TISC）。希望与中国加强合作，在中国发展更多TISC，为创新型、技术型中小企业和初创企业提供相关工具和指南，帮助企业利用知识产权实现增长和垂直发展，在促进中国创新发展的同时，为世界其他国家创新发展提供典范。\n美国加州大学伯克利分校教授丹尼尔·科曼表示，联合国2030年可持续发展议程的目标之一为确保人人获得可负担得起、可靠和可持续的现代能源。在非洲，仍然有5亿多人没有用上电。在绿色电网、智能建筑、智能传感器等方面，美中两国可以加强合作，共同创新，助力非洲地区改善用电状况。\n总部位于意大利的世界科学院院长夸拉莎·阿卜杜勒·卡里姆积极评价世界科学院与中国之间的长期合作。“我们双方拥有共同的愿景，那就是通过科技和创新促进可持续发展。”卡里姆表示，中国在这些方面完成了一系列重要工作，让中低收入国家和科技落后国家得以培养一批杰出科学家，建设科学基础设施，增进民生福祉。"
  },
  {
    "title": "挽救生命的创新需要全球合作（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_2-03.htm",
    "date": "2024-04-27",
    "content": "中国在传染性疾病防控方面拥有丰富经验，在健康创新领域具有巨大潜力，是应对全球健康挑战不可或缺的重要伙伴\n\n过去20多年，全球5岁以下儿童死亡率降低了一半。这是人类21世纪取得的最伟大成就之一。取得这一成就的前提是科技领域的创新突破，特别是多款可以挽救生命的疫苗研发成功并问世。世界卫生组织50年前发起“扩大免疫规划”，呼吁各国增加接种疫苗的种类和覆盖面，有资源的国家开始加大对儿童的疫苗保护。真正的加速度来自成立于2000年的全球疫苗免疫联盟，这一突破性的公私合作模式让创新成果真正惠及最有需要的人群——通过统筹全球贫困国家的接种需求，大幅降低疫苗采购成本，让超过10亿生活在资源匮乏地区的儿童也可以接种到基础疫苗。\n近年来，疫情、气候变化、战乱冲突等严重干扰了医疗卫生系统的正常运转和日常疫苗接种工作，全球南方国家所受的冲击最甚。如今，每年仍有近500万5岁以下儿童失去生命，他们中大多数生活在撒哈拉以南非洲地区和南亚。实现联合国可持续发展目标的进程已经过半，但按照当前的进展速度，国际社会要实现有关儿童死亡率和传染病防控等关键目标，面临的任务还很艰巨。\n如何才能让全球健康事业重返本世纪前20年的前进轨道？此前儿童死亡率大幅降低的实践告诉我们，只要包括政府、企业、非政府组织和国际机构在内的各界伙伴齐心协力，加速创新研发和成果转化、普及的进程，我们将有望大规模地挽救生命。\n中国战胜疟疾的努力就是一个例子。从青蒿素研究的开创性突破，到制药产业将研究成果转化为药物并实现大规模生产，以青蒿素为基础的联合疗法已成为疟疾标准治疗方法，中国的相关防控经验被写入世界卫生组织技术文件向全球推广。在70余年时间里，中国从每年出现3000万病例降为零病例，得到了世卫组织无疟疾认证，创造了全球公共卫生的典范。这得益于中国政府的决心和投入、企业的参与、全社会的努力，以及与包括全球防治艾滋病、结核病和疟疾基金会在内的合作伙伴的密切合作。\n此时此刻，为了挽救万千生命，世界仍需要这种合作。中国在传染性疾病防控方面拥有丰富经验，在健康创新领域具有巨大潜力，是应对全球健康挑战不可或缺的重要伙伴。\n比尔及梅琳达·盖茨基金会在中国的一项重要使命就是推动全球健康创新生态系统的建设，汇聚跨界资源，加速创新成果的开发、转化与应用普及。我们支持中国企业开发的脊髓灰质炎、乙脑等疫苗通过世界卫生组织的预认证、扩大产能，并促进中低收入国家对这些疫苗的公平获取。中国企业生产的乙脑疫苗已经保护了超过5亿海外儿童。去年，中国宣布为巴基斯坦捐赠3000万剂脊髓灰质炎疫苗，为全球根除脊髓灰质炎贡献力量。我们与中国国家自然科学基金委合作资助中外科学家共同在疟疾蚊媒控制、疫苗监管科学等领域开展研究，为全球传染病防控提供创新引擎。我们还与中国国家国际发展合作署、中非疾控专家以及国际组织携手，将中国创新的抗疟经验、模式和产品应用到非洲疟疾高发社区，为当地探索有效的疟疾防控模式。\n展望未来，全球健康领域有很多令人兴奋的创新值得期待。例如，采集简便、快捷且生物安全风险较小的舌拭子检测技术有望突破结核病病例发现难的瓶颈，让大规模主动筛查成为可能。中国具备独立研究、开发、生产舌拭子检测工具的能力，有潜力加速本国乃至世界对无症状结核病患者的发现进程。此外，基金会和北京市政府以及清华大学联合支持成立的全球健康药物研发中心正在研究新一代结核病和疟疾药物，一旦取得突破，将加速全球终结这些致命传染病的进程。\n我们期待持续为包括中国创新者在内的全球伙伴提供有力支持，促进创新成果的产出，推动创新成果从实验室尽快走进医院、诊所、社区和千家万户。唯有如此，创新才能真正惠及那些最有需要的人群。\n本周正值创新与合作的重要平台——中关村论坛年会在北京举办。今年论坛年会的主题是“创新：建设更加美好的世界”，焦点之一正是如何撬动创新以应对全球健康挑战。我希望论坛可以促成政府、企业、非政府组织和国际机构之间更紧密的合作，激发更有效的行动，通过不断加强全球健康创新生态系统的建设，让更多的创新涌现并尽快惠及中低收入国家的脆弱人群。全球协力支持健康创新，挽救万千人的生命就会成为可能。我期待中国在实现这一目标中继续发挥重要作用。\n（作者为比尔及梅琳达·盖茨基金会联席主席）"
  },
  {
    "title": "“希腊有充分理由支持高质量共建‘一带一路’”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_3-03.htm",
    "date": "2024-04-27",
    "content": "“希腊和中国的文明交流互鉴超越了双边范畴，具有世界意义。”希腊驻华大使卡尔佩里斯日前在接受本报记者专访时表示，“希腊是西方文明的摇篮，中国是东方古老文明的代表，两个历史悠久、辉煌灿烂的文明古国对世界文明产生了深远影响，为人类文明演进作出了重大贡献。”\n对中国哲学和书法充满浓厚兴趣的卡尔佩里斯，已经是第三次来华任职。谈到文明交流，他认为，这是希中关系的重要纽带，为两国合作提供深厚的精神滋养，在世界范围内树立了文明交流互鉴的典范。“文化共性将两国人民紧密连接在一起，有助于增进对彼此文明的认识，促进相互理解。”\n2023年2月，习近平主席复信希腊学者，祝贺中希文明互鉴中心成立。以中希文明互鉴中心成立为新契机，中希人文交流不断深化。卡尔佩里斯介绍，一年多来，中国文化和旅游部同希腊文化部代表团互访，第二届中国—希腊大学校长论坛在希腊成功举办。从去年12月19日起，“神话国度  璀璨爱琴海——古希腊文明史诗”展在湖南长沙、江苏南京、北京等地开启巡展，展品来自希腊14家博物馆，包括青铜器、陶器、金器、雕塑等多个品类。\n“希腊十分尊重中华文明，对待中国人民真诚友好。”在谈到两国深化旅游领域交流合作时，卡尔佩里斯表示，希腊欢迎中国游客。两国旅游部门已签署2022—2024年旅游领域联合行动计划。今年4月起，北京至雅典直航从每周3班增至5班，上海至雅典直航也已开通。“中国朋友将会感受到希腊人民的热情好客，期待更多中国游客到访希腊。”卡尔佩里斯说。\n连接起中希两国的还有比雷埃夫斯港（以下简称“比港”）。比港如今不仅能停靠巨型货轮，纵横交织的铁轨打通了海运和陆运最后一公里的“中欧陆海快线”。“比港距离我在雅典的家只有10公里。”提起比港，卡尔佩里斯说，“事实证明，比港项目是希中双方优势互补、强强联合、互利共赢的成功范例。中企参与投资运营后，比港货物吞吐量快速回升，如今成为欧洲第四大、地中海领先港口。”\n“希腊有充分理由支持高质量共建‘一带一路’。下一步，双方将继续深化各领域合作，推进港口、航运等行业的基础设施建设和绿色转型。”对于两国未来合作，卡尔佩里斯充满信心和期待。\n“作为欧盟成员国之一，希腊愿意成为欧中合作的桥梁。”卡尔佩里斯表示，我们生活在全球化时代，只有相互尊重、互利共赢，才能共同应对全球性挑战，“希中建立起共促合作、共倡友好的双边关系，为国际社会树立了标杆。希方愿同中方携手，为人类发展进步作出新的贡献。”"
  },
  {
    "title": "王毅同美国国务卿布林肯举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_4-03.htm",
    "date": "2024-04-27",
    "content": "新华社北京4月26日电  4月26日，中共中央政治局委员、外交部长王毅在北京同美国国务卿布林肯举行会谈。\n王毅说，当前，中美关系总体止跌企稳，但负面因素仍在上升积聚。中方对于中美关系的态度、立场、要求一以贯之，始终从构建人类命运共同体出发看待和发展中美关系，始终坚持习近平主席提出的相互尊重、和平共处、合作共赢原则，始终主张尊重彼此的核心利益。\n王毅表示，去年11月，习近平主席和拜登总统在旧金山成功会晤，为中美关系稳定、健康、可持续发展擘画了“旧金山愿景”，双方应该不折不扣加以落实。在当前变乱交织的国际局势下，中美关系下步如何走，首先要回答好一个根本问题，那就是中美究竟是要做伙伴还是做对手。这是中美关系走向稳定发展的第一颗纽扣。如果美国总是把中国当做最主要对手，中美关系就只会麻烦不断，问题丛生。\n王毅强调，台湾问题是中美关系第一条不可逾越的红线。中方要求美方不折不扣恪守一个中国原则和中美三个联合公报，不得以任何方式向“台独”分裂势力发出错误信号，切实兑现拜登总统不支持“台独”、不支持“两个中国”“一中一台”、不将台湾作为工具遏制中国等承诺，停止武装台湾，支持中国和平统一。\n王毅指出，中国人民的发展权利不可剥夺。美国针对中国的经贸科技打压措施层出不穷，这不是公平竞争，而是遏制围堵，不是去风险，而是制造风险。美方应该将不寻求遏制中国经济发展，不寻求同中国“脱钩”，无意阻止中国科技进步的表态落到实处，停止炒作“中国产能过剩论”的虚假叙事，撤销对中国企业的非法制裁，停止加征违反世贸组织规则的301关税。\n王毅强调，亚太地区不应该成为大国角斗场。希望美方作出正确抉择，与中方相向而行，在亚太实现良性互动，放弃搞排斥对方的小圈子，不要胁迫地区国家选边站队，停止部署陆基中导，停止损害中国战略安全利益，停止破坏地区来之不易的和平稳定。\n布林肯表示，美中关系是世界上最重要的双边关系，负责任地管理两国关系是美中双方的共同责任。美方继续奉行一个中国政策，不支持“台独”。美方不寻求改变中国体制，无意同中国发生冲突，不寻求同中国脱钩，不寻求遏制中国发展，一个发展、成功的中国对世界是好事。愿同中方一道，在两国元首旧金山达成共识的基础上向前走，加强对话沟通，有效管控分歧，避免误解误判，推动美中关系稳定发展。\n双方还就乌克兰问题、巴以冲突以及朝鲜、缅甸等问题交换了看法。\n双方一致认为会谈是坦诚、实质性、建设性的，同意继续按照两国元首指引，努力稳定并发展中美关系。双方肯定旧金山会晤以来中美各领域对话合作取得的积极进展，同意加快落实两国元首在旧金山达成的重要共识，保持高层交往和各层级接触，继续开展两军交往和各领域磋商，进一步推进中美禁毒、气变、人工智能合作，采取措施扩大两国人文交流，双方愿就国际地区热点问题加强沟通。"
  },
  {
    "title": "王小洪会见美国国务卿布林肯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_5-03.htm",
    "date": "2024-04-27",
    "content": "本报北京4月26日电  （记者张天培）国务委员、公安部部长王小洪26日在京会见美国国务卿布林肯。\n王小洪表示，双方要以习近平主席提出的相互尊重、和平共处、合作共赢三原则为根本遵循，落实中美两国元首达成的共识，深入务实推动两国禁毒和执法领域合作。美方应采取实际举措，尽快解决无端盘查滋扰遣返中国赴美留学生、抹黑污蔑中方正常国际执法合作、为中美人文交流设置障碍等问题，为中美关系注入正能量。\n双方同意就相关领域加强沟通。"
  },
  {
    "title": "彭清华会见柬埔寨国会外委会代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_6-03.htm",
    "date": "2024-04-27",
    "content": "新华社北京4月26日电  全国人大常委会副委员长彭清华26日在人民大会堂会见由主席索斯亚拉率领的柬埔寨国会外交、国际合作、宣传与新闻委员会代表团。双方就落实两国领导人达成的重要共识，加强立法机构各层级交流，助推中柬命运共同体建设走深走实等交换了意见。"
  },
  {
    "title": "王东峰出席跨国公司和国际商协会驻华代表“进政协”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_7-03.htm",
    "date": "2024-04-27",
    "content": "新华社北京4月26日电  （记者邵艺博）全国政协副主席兼秘书长王东峰26日在京出席跨国公司和国际商协会驻华代表“进政协”活动并致辞。部分全国政协委员与近40名跨国公司和国际商协会驻华代表围绕“广泛凝聚共识，交流合作共赢”主题座谈交流。"
  },
  {
    "title": "哈萨克斯坦总统托卡耶夫会见董军",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_8-03.htm",
    "date": "2024-04-27",
    "content": "新华社阿斯塔纳4月25日电  （记者张继业）4月25日，哈萨克斯坦总统托卡耶夫在阿斯塔纳会见到访的中国国防部长董军。\n托卡耶夫说，哈中在政治、外交、经贸、军事等领域合作不断深化，两国友谊坚不可破。哈方将与中方加强战略沟通协调，携手应对风险挑战，共同维护国际及地区和平稳定。哈方重视上海合作组织地位作用，将秉持“上海精神”，积极推进该组织的机制建设与务实合作。\n董军说，近年来，在习近平主席和总统阁下的战略引领下，中哈永久全面战略伙伴关系持续高水平发展。当前，地区安全形势面临复杂局面，“三股势力”趋于活跃。中方愿与哈方加强战略协作，支持彼此核心利益和重大关切，坚定维护国家安全，并为地区热点问题政治解决发挥建设性作用。中国军队愿与哈方继续拓展合作领域，推动两军关系深入发展。\n同日，哈国防部长扎克瑟雷科夫为董军访哈举行欢迎仪式，双方就两军务实合作、地区安全形势等深入交换意见。"
  },
  {
    "title": "董军出席上海合作组织成员国国防部长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_9-03.htm",
    "date": "2024-04-27",
    "content": "新华社阿斯塔纳4月26日电  （记者张继业）4月26日，上海合作组织成员国国防部长会议在哈萨克斯坦阿斯塔纳举行，国防部长董军率团出席并发言。\n董军表示，当今世界，百年变局加速演进，习近平主席从全人类共同利益出发，提出构建人类命运共同体理念和共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，汇聚了各国人民共建美好世界的最大公约数。这些重大理念倡议，率先在本地区、本组织落地生根，为各国人民福祉带来红利，引领上合组织成为守望相助的命运共同体，成为维护公平正义的建设性力量。\n董军指出，全球治理失稳失序，需要我们做团结合作的示范者；矛盾争端复杂难解，需要我们做对话促和的推动者；安全问题交织联动，需要我们做共同安全的守护者。中国正在以高质量发展推进中国式现代化，必将为各国提供更多机遇。我们愿与地区国家一道，践行全球安全倡议，以共同发展促进共同安全。\n董军还强调，地区国家都处在发展振兴的关键阶段，需要的是发展、期盼的是稳定、依托的是安全，我们应坚持团结互信、安危共担、聚同化异，通过构建更趋完善的合作机制、拓展更高水平的军队合作、形成更加强大的反恐合力、推动更为广泛的青年交流，共同打造一个更稳固坚韧、更开放包容、更具影响力的上合组织安全共同体，为维护共同利益提供坚强保障，为地区和世界和平作出更大贡献。\n会上，各国防务部门领导人总结了2023年国防部长会议以来合作取得的成果，表示要继续加强战略沟通，推进务实合作，共同维护地区和平稳定。会后发表了《上海合作组织成员国国防部长会议联合公报》。\n在哈期间，董军先后与巴基斯坦、伊朗、俄罗斯、吉尔吉斯斯坦、白俄罗斯的国防部长会谈，与乌兹别克斯坦、塔吉克斯坦的国防部长交谈，就国际地区形势、两国两军关系和共同关心问题交换了意见。"
  },
  {
    "title": "阿根廷外长蒙迪诺将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_10-03.htm",
    "date": "2024-04-27",
    "content": "新华社北京4月26日电  外交部发言人汪文斌26日宣布：应中共中央政治局委员、外交部长王毅邀请，阿根廷外交、国际贸易和宗教事务部部长蒙迪诺将于4月27日至5月1日来华访问。"
  },
  {
    "title": "玻利维亚外长索萨将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_11-03.htm",
    "date": "2024-04-27",
    "content": "新华社北京4月26日电  外交部发言人汪文斌26日宣布：应中共中央政治局委员、外交部长王毅邀请，玻利维亚外长索萨将于4月28日至30日来华访问。"
  },
  {
    "title": "秘鲁外长冈萨雷斯—奥莱切亚将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_12-03.htm",
    "date": "2024-04-27",
    "content": "新华社北京4月26日电  外交部发言人汪文斌26日宣布：应中共中央政治局委员、外交部长王毅邀请，秘鲁外长冈萨雷斯—奥莱切亚将于4月28日至30日来华访问。"
  },
  {
    "title": "外交部发言人回应有关哈马斯和法塔赫在北京会谈的报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_13-03.htm",
    "date": "2024-04-27",
    "content": "新华社北京4月26日电  （记者曹嘉玥）外交部发言人汪文斌26日就有关巴勒斯坦伊斯兰抵抗运动（哈马斯）和巴勒斯坦民族解放运动（法塔赫）在北京举行会谈的报道答记者问。\n当日例行记者会上，有记者问：今天哈马斯和法塔赫在北京举行了会谈，中国在促成这次会谈中发挥了什么作用？会谈的成果和目标是什么？\n汪文斌说，中方一贯支持增强巴勒斯坦民族权力机构的权威，支持巴勒斯坦各派别通过对话协商实现内部和解、加强内部团结。"
  },
  {
    "title": "第七届进博会推介会在贝宁举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_14-03.htm",
    "date": "2024-04-27",
    "content": "据新华社洛美4月25日电  （记者孙毅）科托努消息：第二届中贝投资论坛暨第七届中国国际进口博览会推介会25日在贝宁科托努举办，来自中贝两国的政府官员、企业及商会代表等300余人参加。"
  },
  {
    "title": "中国人民大学为建构中国自主的知识体系持续探索",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_1-04.htm",
    "date": "2024-04-27",
    "content": "加快构建中国特色哲学社会科学，归根结底是建构中国自主的知识体系。\n习近平总书记2022年4月25日在中国人民大学考察时指出，要以中国为观照、以时代为观照，立足中国实际，解决中国问题，不断推动中华优秀传统文化创造性转化、创新性发展，不断推进知识创新、理论创新、方法创新，使中国特色哲学社会科学真正屹立于世界学术之林。\n搭建自主知识体系成果发布平台、优化学科专业发展生态、布局高水平人才自主培养体系……两年来，中国人民大学深入贯彻落实习近平总书记重要讲话精神，以党的创新理论体系化、学理化为牵引推动改革创新，为建构中国自主的知识体系探索有益经验。\n建平台  强学科\n轻点鼠标登录，即可置身浩瀚的学术星空，在人类文明的思想殿堂自由翱翔。\n中国人民大学“学术世界”近日上线，这个数智化服务平台融学术资源、交流、传播、创新于一体。两个子平台“哲学社会科学主文献平台”“哲学社会科学预印本平台”，已面向国内外学者和读者开放注册。\n漫步“学术世界”，对话合作、协同共创，各领域学术共同体展开交流和创新有了更多可能。\n2万多篇主文献、107个二级学科、近2.5万位入选作者、1290种专业期刊……经典集萃、卷帙浩繁，在主文献平台，学者可博观约取，厚积薄发。\n在预印本平台，“成果审核—预印发布—开放评阅—荐稿选稿—复印转载—全媒体传播”的全流程学术服务，第一时间呈现国内外最新研究成果。\n“主文献平台突出‘精’，文献精选、精加工；预印本平台则是‘快’，快速发布、传播成果，这在国内哲学社会科学领域属于首创，是服务建构自主知识体系的一次尝试。”中国人民大学书报资料中心主任徐拥军说。\n新的学术交流生态中，期刊出版周期长、青年学者发表难等问题有望得到缓解。在“学术世界”，青年教师将拥有更多脱颖而出的机会。\n落子大平台生态体系，建设中国特色哲学社会科学的自主知识体系数字平台，“学术世界”只是一个开始。\n中国人民大学校长林尚立表示：“世界之变、时代之变、历史之变正以前所未有的方式展开。哲学社会科学站在了通向世界和未来的关键路口。我们将与学界同行共建共享‘学术世界’，给世界以崭新的学术天地、给未来以崭新的学术空间，使中国特色哲学社会科学真正屹立于世界学术之林。”\n布局平台、立足生态，中国人民大学探索建构中国自主的知识体系，融入学术创新、学科发展与人才培养的各个创新环节——\n全国首个智慧治理学院在苏州校区成立，9月将迎来首批新生；全国首家中共党史党建学院揭牌，加快推进中共党史党建学科创新发展；中管高校首家纪检监察学院组建，致力于培养国家急需的高层次专业人才；区域国别研究院、澄海全球发展与安全高等研究院等成立，服务中国特色大国外交新局面。\n与此同时，生态环境学院、人口与健康学院、国家安全学系、数字经济系、国家革命文物协同研究中心等20多家教学科研机构落地……\n汇众智  聚合力\n燕山脚下，北京中轴线北延，中国国家版本馆中央总馆坐落于此。今年初，中国人民大学在此举办研究成果发布活动，数十所知名高校专家参加。\n“建构中国自主的民法学体系，是中国民法学屹立于世界民法学之林的必然选择。”中国人民大学副校长王轶推介《中国民法典释评（十卷本）》，称之为“民法学界建构中国自主的知识体系的阶段性努力”。\n北京大学考古文博学院院长沈睿文高度评价《中国出土青铜器全集》：“总结近百年来中国青铜器研究，是中华文明从多元走向一体发展过程的见证。”\n中华文脉绵延不绝，展现出中国特色哲学社会科学万千气象。\n这样的成果发布，中国人民大学已连续举办3个季度。从北京中关村到深圳特区，再到国家版本馆，20余所高校，30余项重磅成果，陆续向全球发布。\n“系统集成中国自主的知识体系成果，着力探索有组织科研的新平台、新机制，我们正努力交出一张繁荣发展中国特色哲学社会科学的‘人大答卷’。”中国人民大学科研处处长林晨说。\n搭建中国自主的知识体系学术交流发布平台，联动全国百所高校和相关科研院所，一系列举措引人瞩目——\n《建构中国自主的知识体系倡议书》发布，近60家高校积极响应，参与组建“建构中国自主的知识体系大学联盟”。加深与国内理论界合作，加快推进党的创新理论研究阐释；\n主持研制“高等教育强国指数”“世界人文社会科学发展指数”，发布《境外大学学科分级目录（人文社会科学）》，对近170个国家的高等教育水平综合评价，构建高等教育和人文社会科学评价的中国标准；\n“中国新闻传播学自主知识体系联盟”由新闻学院参与发起，40余家单位合力培养人才。哲学、金融学、信息资源管理学……全国性学科联盟，中国人民大学已有7个。\n续文脉  担使命\n阳春三月，武夷山下，九曲溪水蜿蜒迤逦。传承近千年的朱熹园内，学者云集，在此汲古润今。中国人民大学与福建省南平市举办学术论坛，中外学者深入对话。\n“中华文明有着独特的文化标识和精神密码。”中国人民大学哲学院教授张立文说，通过文明交流互鉴的平台，朱子文化和儒学思想研究走向世界学术舞台的前沿。\n“面对世界百年未有之大变局，西方社会不妨从东方价值吸取智慧。”越南河内国家大学中国学研究中心副教授严翠恒说。\n如今，璀璨夺目的中华五千年文明日益彰显出跨越时空的永恒价值，为建构中国自主的知识体系、繁荣发展中国特色哲学社会科学提供了宝贵养分。\n中国人民大学启动“文明史研究工程”，整合多所学校高水平研究力量，投入《中国文明史》《世界文明史》重大项目研究编撰，从历史长周期洞察中国和人类社会发展的大逻辑。\n项目首席专家杨慧林教授说：“学理化阐释中国式现代化与人类文明新形态的科学内涵，是我们的初衷。中华文明蕴含的生产方式、政治制度、文化经验，应该为人类文明新形态提供回答。”\n两年来，社会科学高等研究院（深圳）、人文经济苏州研究中心、中华文明武夷研究院等10余家新型研究机构多点布局，在浙江等地一批校地共建的中国式现代化创新实践研究基地拔节生长……\n立足中国实际，解决中国问题。以建构中国自主的知识体系服务支撑中国式现代化建设，中国人民大学在探索创新中彰显出中国之路、中国之治、中国之理的自觉追求。\n中国人民大学党委书记张东刚表示：“中国人民大学将继续牢记嘱托、勇毅前行，努力发挥‘在人文社会科学领域独树一帜’的办学优势，以只争朝夕、奋发有为的奋斗姿态更好担负起新的文化使命，以守正创新的正气和锐气服务建设中华民族现代文明，阔步走好建设中国特色、世界一流大学新路，为全面推进强国建设、民族复兴伟业贡献更多力量。”"
  },
  {
    "title": "“中国式现代化，民生为大”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_2-04.htm",
    "date": "2024-04-27",
    "content": "擘画发展“大棋局”，惦念民生“冷暖事”。近日，习近平总书记在重庆考察时，来到九龙坡区谢家湾街道民主村社区，察看小区改造和便民服务情况，听取提升基层治理效能、为基层减负情况介绍。习近平总书记指出“老旧小区改造是城市更新的一个重点，也是一项民生工程，既要保留历史记忆和特色风貌，又要解决居民关切的实际问题”，强调“中国式现代化，民生为大”。\n现代化的本质是人的现代化，推进中国式现代化，锚定的是人民对美好生活的向往。“党和政府的一切工作，都是为了老百姓过上更加幸福的生活”，必须坚持在发展中保障和改善民生。\n民主村社区从传统“老破小”蝶变为网红“打卡地”，就是生动见证。曾经，小区内配套不足、功能缺失、交通拥堵、环境脏乱，居民生活面临诸多不便。如今，老旧楼栋穿上了“新衣”，管线“蜘蛛网”都下了地，原来坑坑洼洼的道路变得平整干净，党群服务中心、社区会客厅等一应俱全，新建的社区食堂十几元就能吃饱吃好……补齐设施短板、完善社区功能、提升居住品质，老街巷在新时代成为居民的新家园。\n发展向前，民生向暖。加强城镇老旧小区改造和保障性住房供给，更多家庭实现住有所居、住有安居；提高“一老一小”个人所得税专项附加扣除标准，6600多万纳税人受益；叠加降价和医保报销，2023年协议期内谈判药为患者减负超2000亿元……从衣食住行，到改革发展，我们聚焦“民之所盼”，为增进民生福祉而务实笃行，一点一滴创造人们的美好生活，充分彰显以人民为中心的价值理念。\n发展和民生相互牵动、互为条件。发展是为了民生，民生又连着内需、连着发展，惠民生也是抓经济、促发展。\n在海拔高、气压低、沸点低的西藏，人们做饭普遍面临“一口锅”的烦恼：常见的压力锅不是为高海拔地区设计的，烹饪压力不足，“米饭夹生，肉煮不烂都是常有的事！”为了解决“锅不趁手”问题，西藏相关部门协同行动，推动研制出了适合高原群众使用的新款高压锅。一口“高原锅”，解决了民生难题，小炊具还“烹”出大产业，带动了新型高原炊具产业的发展。如今，已有约50万个西藏家庭用上了本地生产的高原炊具。\n这启示我们：持续不断改善民生，不仅能为群众纾解难点，还能挖掘新的经济增长点。要善于从群众期盼中找准切入点，紧贴民生推动经济社会发展，为解决民生问题投入更多的财力物力，每年办一些民生实事，不断增强人民群众的获得感幸福感安全感，实现发展和民生有效对接、良性循环，让发展更有温度、民生保障更可持续。\n“现代化不仅要看纸面上的指标数据，更要看人民的幸福安康。”前进道路上，把人民至上的价值理念、“时时放心不下”的责任担当落实到为民造福的具体行动上，推动经济发展和民生保障取得更大成效，我们一定能实现全体人民共同富裕的现代化。"
  },
  {
    "title": "黑龙江牢牢把握在国家发展大局中的战略定位",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_3-04.htm",
    "date": "2024-04-27",
    "content": "4月26日，国务院新闻办举行“推动高质量发展”系列主题新闻发布会，黑龙江省有关负责同志介绍了相关情况。\n“习近平总书记始终高度重视黑龙江振兴发展。”黑龙江省委副书记、省长梁惠玲说，黑龙江牢记嘱托、感恩奋进，牢牢把握在国家发展大局中的战略定位，扭住推动高质量发展这个首要任务，建好建强国家重要商品粮生产基地、重型装备生产制造基地、重要能源及原材料基地、北方生态安全屏障、向北开放新高地，切实维护国家国防安全、粮食安全、生态安全、能源安全、产业安全，高质量发展迈出坚实步伐。\n2023年，黑龙江粮食产量为1557.6亿斤，外贸进出口总额增长12.3%，龙江大地呈现勃勃生机。\n以科技创新引领产业全面振兴\n“抓住科技创新这个动力源。去年，我们出台创新发展60条、科技创新引领产业振兴若干措施等。”梁惠玲表示，黑龙江将以科技创新引领产业全面振兴，围绕构建具有龙江特色优势的现代化产业体系，因地制宜发展新质生产力。\n发挥科技创新增量器作用，黑龙江建强用好国家级创新平台，多项重大技术成果应用于载人航天等国家战略任务。黑龙江成立哈尔滨工业大学先进技术研究院、人工智能研究院等科技成果转化平台，2023年全省转化重大科技成果589项，高新技术企业增长22.9%。\n推进传统产业转型升级，黑龙江推动大规模设备更新，加快高端化智能化绿色化改造。全省开展千企技改行动，抓好制造业数字化转型、中小企业数字化赋能等重点工作，今年一季度技改投资增速达43.9%。\n大力发展战略性新兴产业和未来产业，黑龙江着力打造航空航天、高端装备等产业集群。今年一季度，全省高端装备、航空航天、电子信息等产业产值均实现两位数增长。\n着力完善人才工作机制。黑龙江省委常委、常务副省长陈少波介绍，黑龙江出台《新时代龙江人才振兴60条》和系列配套政策。去年，高校毕业生留黑龙江、来黑龙江就业人数均创近5年最好水平，高技能人才占整个技能人才的比重达31.7%。\n持续改善营商环境。“去年新签约招商项目同比增长13.8%，新设立外商投资企业同比增长68.5%。”黑龙江省副省长余建介绍。\n当好国家粮食安全“压舱石”\n黑龙江地处世界三大黑土带之一，耕地面积2.58亿亩，位居全国第一。去年，全省粮食产量占全国的11.2%，总产量、商品量、调出量均居全国首位。\n“我们以发展现代化大农业为主攻方向，统筹发展科技农业、绿色农业、质量农业、品牌农业，建设现代农业大基地大企业大产业，高标准农田和绿色有机食品认证面积、农作物综合机械化率均为全国第一。”梁惠玲说。\n提高粮食综合生产能力。黑龙江深入实施千万吨粮食增产计划，以良田、良种、良机、良法、良制“五良”深度融合为抓手，系统集成政策、工程、农艺措施，稳定粮食播种面积、主攻大面积提升单产。\n加强黑土地保护利用。黑龙江大面积推广保护性耕作，优先把黑土地建成高标准农田。同时，减少化肥、农药施用量，通过秸秆还田和有机肥、生物制剂替代，提升土壤有机质含量；突出技术赋能，提高黑土地管护利用水平。\n为农业插上科技“翅膀”。黑龙江把发展农业科技放在更加突出的位置，农业科技进步贡献率位于全国前列。大力实施种业振兴行动，加快农业机械更新换代，率先实现农业物质装备现代化，拓展规模化智慧农业应用场景。\n打造践行大食物观先行地。黑龙江大力发展现代畜牧业，建好婴幼儿奶粉生产基地，打造重要的肉蛋奶战略保障基地。发挥林下资源优势打造生态森林食品供应基地，发挥河湖水面优势打造优质冷水鱼供应基地。\n黑龙江省副省长徐向国表示，真心培育经营主体、精心做长加工链条、用心抓好质量安全、全心打造优质品牌，黑龙江充分利用自然禀赋，进一步推动农产品加工业高质量发展。\n让绿色成为高质量发展的亮丽底色\n黑龙江有大森林、大草原、大湿地、大湖泊、大界江、大冰雪，是我国北方重要生态安全屏障。\n“我们牢固树立增绿就是增优势、护林就是护财富的理念，守青山护绿水，走生态优先、绿色发展之路。”梁惠玲表示。\n黑龙江把生态资源作为最牢固的发展基础，坚持山水林田湖草沙一体化保护和系统治理，着力增强生态系统多样性、稳定性、持续性。全省森林面积20.12万平方公里、湿地面积5.14万平方公里，国家级自然保护区46个，均居全国前列。2023年黑龙江空气质量优良天数比例达94.2%，绿色成为高质量发展的亮丽底色。\n把生态价值作为最持久的竞争优势，黑龙江在保护的前提下，大力发展生态旅游、林下经济、生态康养、森林食品等产业，推动生态产品价值转换，不断把生态优势转化为发展优势。\n打造冰雪经济新的增长点。黑龙江加快冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展，打造黑河—漠河新能源寒地试车基地。\n高质量发展全域全季旅游。黑龙江充分发挥四季风景各异、地理地貌丰富的优势，全力打造森林游、湿地游等特色项目，加快培育露营自驾、旅拍研学、生态康养等新的旅游业态，努力实现特色文旅产业从“一地一季”向“全域全季”转变。\n拓展放大溢出效应。黑龙江推动一二三产业融合发展，让历史文化、音乐演艺、特色美食、体育赛事为广大游客带来新体验，让黑龙江的旅游装备、保暖衣帽、绿色食品、特色文创产品为全国消费者带来新选择。"
  },
  {
    "title": "神舟十八号航天员顺利进驻中国空间站",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_4-04.htm",
    "date": "2024-04-27",
    "content": "本报北京4月26日电  （记者刘诗瑶、谷业凯）据中国载人航天工程办公室消息：神舟十八号载人飞船入轨后，于北京时间4月26日3时32分，成功对接于空间站天和核心舱径向端口，整个自主交会对接过程历时约6.5小时。\n在载人飞船与空间站组合体成功实现自主快速交会对接后，神舟十八号航天员乘组从飞船返回舱进入轨道舱。北京时间4月26日5时4分，在轨执行任务的神舟十七号航天员乘组顺利打开“家门”，欢迎远道而来的神舟十八号航天员乘组入驻“天宫”。随后，两个航天员乘组拍下“全家福”，向牵挂他们的全国人民报平安。\n后续，两个航天员乘组将在空间站进行在轨轮换。其间，6名航天员将共同在空间站工作生活约5天时间，完成各项既定工作。\n东风着陆场26日下午组织完成神舟十七号搜救回收任务最后一次全系统综合演练，全面模拟空中搜救、地面处置以及测量、通信等设备技术状态和工作流程。目前，各搜救分队和设备状态良好，人员准备就绪，静待神舟十七号乘组平安返航。这是东风着陆场第六次执行载人飞船返回搜索和航天员救援任务。\n（综合新华社报道）"
  },
  {
    "title": "池州至黄山高铁正式开通运营",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_5-04.htm",
    "date": "2024-04-27",
    "content": "本报北京4月26日电  （记者李心萍）记者从中国国家铁路集团有限公司获悉：安徽省池州至黄山高铁（以下简称“池黄高铁”）26日正式开通运营。池黄高铁起自池州站，途经池州市贵池区、青阳县，黄山市黄山区、黟县，接入黟县东站，正线全长125公里，设计时速350公里。\n孤峰绝顶，迎客松轻摇长臂；灵开九华，太平湖一揽群山。池黄高铁在池州站与南京至安庆高铁连接，在黟县东站与杭州至南昌高铁连接，途经九华山、太平湖、黄山、西递宏村、齐云山等多个风景名胜区，是一条高品质黄金旅游线路。\n池黄高铁沿线分布有自然保护区、风景名胜区、湿地公园、森林公园等各类生态敏感区5处，涉及生物多样性保护及水源涵养生态保护红线共16段36.8公里。参建单位坚守可持续发展的绿色之路，让高铁建设与当地自然风光和谐共存。池黄高铁全线共有隧道34座，隧道占比60.8%；共有特大、大中桥梁总计55座，占线路长度的28%；桥隧比高达89%。\n据介绍，池黄高铁开通运营初期，铁路部门每日安排开行动车组列车最高达24列。后续将根据市场需求和客流变化，灵活动态调整列车开行方案，更好满足沿线群众出行需要。"
  },
  {
    "title": "《中国打击侵权假冒工作年度报告（二〇二三）》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_1-05.htm",
    "date": "2024-04-27",
    "content": "4月26日是第二十四个世界知识产权日，国务院新闻办举行新闻发布会介绍《中国打击侵权假冒工作年度报告（2023）》（以下简称《报告》）有关情况。\n一视同仁、平等保护民营企业和外资企业的知识产权\n《报告》从7个方面呈现了2023年中国打击侵权假冒工作的措施与成效。《报告》指出，2023年，中国政府强化政策引领，大力推进知识产权强国建设；加大改革力度，着力优化打击侵权假冒工作体制；深化沟通合作，有力促进部门地区协同联动，保障知识产权事业务实高效开展。\n市场监管总局副局长柳军介绍，市场监管总局高度重视知识产权保护，不断完善体制机制、强化行政执法、开展重点治理，取得了积极成效。\n一方面，注重完善制度机制，提升治理效能。2023年，党中央、国务院进一步优化知识产权管理体制，将国家知识产权局调整为国务院直属机构。制修订多项部门规章和规范性文件，进一步规范行政管理与生产经营行为。另一方面，不断强化监管执法，保护合法权益。2023年，全国市场监管部门共查办商标、专利等知识产权违法案件4.4万件，移送司法机关1376件。与此同时，组织开展重点整治，持续保持高压态势。2023年，市场监管总局组织开展侵权假冒伪劣商品全国统一销毁行动，22个省份同步销毁侵权假冒商品4700多吨。\n党中央、国务院始终高度重视营商环境建设，2023年以来出台了一系列政策措施，一视同仁、平等保护民营企业和外资企业的知识产权。比如，印发了《中共中央国务院关于促进民营经济发展壮大的意见》《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》等一系列文件，坚决打击侵犯知识产权的违法行为。\n“对民企外企等各类经营主体的知识产权，我们都是平等、依法、一视同仁地保护。并广泛听取意见建议，建立健全与民营企业、外资企业的沟通渠道。在政策制定、重点治理等方面，广泛听取各类经营主体的意见建议。”柳军说。\n严厉查处直播带货中侵权假冒违法行为、打击院线电影盗录传播\n发布会对加强直播带货环节知识产权保护、打击院线电影盗录传播等热点问题做出了回应。柳军介绍，针对直播带货这一新模式带来的新问题，市场监管部门持续开展相关专项行动，严厉查处网络销售、直播带货中侵权假冒违法行为。\n一方面，充分发挥统筹协调职能作用，持续推进《中华人民共和国电子商务法》《网络交易监督管理办法》等法律法规贯彻落实。另一方面，不断加大保护力度。推动出台《中华人民共和国消费者权益保护法实施条例》，进一步规范信息披露、平台管理、营销行为。还将规范性文件《网络直播营销管理办法》中的相关内容上升为法定义务，进一步明确平台、直播间运营者和主播的责任。此外，持续深化监管执法，严厉查处网络销售、直播带货中侵权假冒违法行为。\n近年来，电影盗版问题引发社会广泛关注。中央宣传部版权管理局负责人汤兆志介绍，国家版权局高度重视院线电影版权保护工作。2023年以来，共对14批134部院线电影重点作品进行版权保护预警，要求各网络服务商采取有效措施，及时处理侵权盗版行为，相继删除涉院线电影侵权盗版链接11.75万条，关闭非法网站（APP）224个，有效避免了侵权内容扩散。\n总体来看，今年院线电影偷拍盗录源头较去年同期减少53%。中国电影科学技术研究所监测与检测技术已能实现互联网上所有院线电影视频、音频盗录源头的溯源全覆盖，为该领域执法提供支撑。下一步，还将进一步加大工作力度，以激励更多优秀电影作品的创作生产。\n加快解决维权周期长、成本高等知识产权保护痛点\n维权周期长、成本高是知识产权保护的痛点，如何推动知识产权保护更快捷和便捷？\n国家知识产权局知识产权保护司司长郭雯介绍，近年来，国家知识产权局立足职能、多措并举，为权利人提供快速、便捷、高效的知识产权保护。\n首先，深入推进知识产权快速协同保护，与地方共建了知识产权保护中心70家，快速维权中心42家，覆盖28个省份，目前已经有超过15万家企事业单位完成了预审备案，其中80%以上为中小微企业。2024年第一季度，各中心共受理知识产权保护维权案件2.5万件，平均处理周期在两周以内，通过预审渠道提交的发明专利申请平均授权周期在3个月以内，“快保护”优势不断凸显。\n其次，积极构建知识产权纠纷“大调解”工作格局。加强部委联动和央地协同，建立政府引导、社会参与、衔接顺畅的知识产权纠纷调解工作机制，调解的优势日益显现。调解案件平均结案周期约28天，有效解决了维权周期长的问题。约80%的案件通过线上方式进行调解，有效降低了当事人的维权成本。\n最后，持续加大知识产权维权援助力度。印发《知识产权维权援助工作指引》，高效有序推进维权援助各项工作。4月24日，国家知识产权局发布2023年知识产权维权援助进展报告，其中显示，知识产权维权援助机构进一步贴近基层、贴近创新主体，高校、社会组织等合作单位同比增长23.3%，合作专家同比增长34.5%，知识产权维权援助案件同比增长87%。"
  },
  {
    "title": "大瑞铁路高黎贡山隧道挖掘进度过半",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_2-05.htm",
    "date": "2024-04-27",
    "content": "核心阅读\n截至今年4月，大瑞铁路高黎贡山隧道挖掘进度过半。这条隧道创造了我国铁路最长隧道、最长斜井、最深竖井等9项纪录，项目启动至今，已经过了9年时光。近日，记者走近负责高黎贡山隧道建设的工程师团队，了解他们在这里的坚守和创新。\n\n大瑞（云南大理至瑞丽）铁路高黎贡山隧道地形条件复杂、地底情况特殊，具有“三高四活跃”（高地热、高地应力、高地震烈度，活跃的新构造运动、活跃的地热水环境、活跃的外动力地质条件、活跃的岸坡浅表改造过程）的地质特征，被称为“地质博物馆”。\n在隧道施工现场，“越是艰险越向前”的标语格外醒目。硬岩掘进机发出“轰隆隆——”的声响，工作人员热火朝天地开展施工作业。从2015年底高黎贡山隧道工程启动，这里的轰鸣声已持续了9年。一批批工程师坚守地底作业，日日夜夜为推进隧道建设不懈努力……\n隧道正洞电器工程师曾勇——\n保障“彩云1号”稳定掘进\n高压、富水、破碎，一段特殊隧段，经过特殊处理，等待“彩云1号”向前掘进……\n“彩云1号”是我国自主设计制造的敞开式硬岩掘进机（TBM），是开挖隧道的利器。70后电器工程师曾勇，则负责“彩云1号”的日常电器、机械系统的维护。\n“彩云1号”设计建造之初并非没有质疑声：“国外TBM技术成熟，直接引进不就可以了？”现实情况是，由于高黎贡山隧道地质条件复杂，国外引进的TBM在高黎贡山隧道频繁卡机。\n不过，即使是有针对性地进行了改良设计的“彩云1号”，在刚参与到高黎贡山隧道项目建设时，也出现过频繁卡机的情况。2016年进入项目的曾勇，就负责对卡机现象的调查和优化工作。在曾勇的反复钻研下，制定了“彩云1号”护盾延伸方案，卡机情况显著减少，大大提升了掘进效率。\n“我们的工作，可不仅仅是提高了工作效率，还守护了更多施工人员的安全。”曾勇说，在“三高四活跃”的高黎贡山隧道，随时可能出现突泥涌水，如果采取人工爆破掘进，一线人员数量较多，风险较高。采用“彩云1号”掘进，操作人员更少，且能够有效顶住一般的突泥垮塌，“机器代人”更加安全。\n在“彩云1号”后续掘进过程中，曾勇还曾遇到过一个棘手的问题——进口变频器频繁出现故障。更糟糕的是，这款变频器已停产，通过常规渠道难以直接替换或者找到配件。\n最初，曾勇和团队成员尝试用其他机器上拆下来的变频器作为备用配件，但这样不仅成本高企，也存在使用寿命不足的问题。“有没有可能找到性能差不多的国产变频器？”曾勇网上搜、线下找，终于锁定了一个国内变频器品牌。在全面分析了该品牌变频器的性能、结构尺寸和经济性后，曾勇积极与厂家沟通，推动了国产变频器替换工作。最终，“彩云1号”用上了国产变频器，作业更稳定。\n斜井工区助理工程师王欣——\n增加作业面，实现“长隧短打”\n如果说曾勇的工作是在隧道正洞作业面向前掘进，那么斜井工区80后助理工程师王欣的职责，便是“另辟蹊径”支援隧道施工。“隧道太长，不能只从一头施工，靠近隧道另一侧开挖斜井可以增加更多作业面，实现‘长隧短打’。”王欣解释，为缩短工期，除了正洞挖掘外，高黎贡山隧道采用了“贯通平导+1座斜井+2座竖井”的施工方案。\n高黎贡山隧道最大埋深达1155米，开挖的斜井长达3870米，难度可想而知。“因为地质情况复杂，经常开挖三米，垮塌一两米，有些隧段停工处理垮塌的时间，比挖掘的时间还长！”王欣说，越往地下延伸，应力越大，垮塌、变形风险也越大。\n“面对困难，只能科学地干！”王欣说，在挖隧道的同时，还要一直对斜井井身进行加固处理。\n怎么加固？打一层混凝土不行，就打两层，两层不行就打三层；钢架用粗的，支撑力不够，就选更粗的，实在不行还能加密……王欣介绍，如今，最厚的支护已做到了近90厘米。即便如此，有些高应力隧段仍会被压变形，还需要实时动态监测，一旦达到临界值，就要重新处理。\n“用什么混凝土，也有讲究。”王欣介绍，高黎贡山隧道内部应力较高，普通混凝土喷射存在抗压强度不足和回弹量过高的问题，直接影响了结构稳定性。经过深入的资料搜集和实验对比分析，王欣决定用硅灰代替粉煤灰。“硅灰喷射混凝土坍损小，性能稳定，抗压强度比普通喷射混凝土高30%—40%。”随着混凝土强度提升，支护返工频次减少，施工效率得以提升。\n在高黎贡山隧道施工，除了面对复杂的地质条件，也要忍耐高温的施工环境。“在地下作业，39摄氏度的岩温夹杂高温涌水，使得掌子面气温达到42摄氏度，湿度最高达99%。”王欣与项目部技术人员共同设计降温施工方案，使用制冰机和大功率制冷设备，尽可能改善施工环境。“隧道另一端的工友们也在奋力向前挖掘，大伙对‘不见不散’的约定充满信心。”王欣语气坚定。\n竖井工程部工程师邵林江——\n穿过多个高压含水层，创新注浆封堵\n“长隧短打”，除了两侧同步施工，在隧道中段，两套竖井设备也向着地底深处延伸至正洞，从而进一步增加作业面，提高隧道建设速度。\n“2号竖井井深640.2米，比总高600米的广州塔还多40米。”清晨6时许，天边刚泛起鱼肚白，高黎贡山隧道2号竖井工程部90后工程师邵林江已乘坐着罐笼电梯，以3.2米/秒的速度向地下行进。随着项目推进，从施工组织到技术突破，再到严密的安全保障措施，邵林江心中细致地盘算着每一个细节。“慢点、慢点，注意安全！”刚进入隧道，邵林江目光便紧盯着掌子面作业人员的施工动作。\n这口竖井来之不易。自2016年开打，到2020年5月2日竖井才掘砌到底，正式服务隧道正洞作业。邵林江介绍，竖井掘砌640多米，需要穿过多个高压含水层。为了避免地下水大量喷涌，需要提前注浆封堵。然而，这场与水的较量却一波三折。\n通常，涌水量增加说明岩石间裂隙增大，堵水浆液更容易通过裂隙进入岩层对地下水进行封堵。但在高黎贡山隧道，却存在不同的情形。邵林江回忆：“涌水量太大了，我们刚注入的浆液还没来得及发挥作用，就被地下水冲刷走了。”\n为此，邵林江根据水压、裂隙发育程度的变化不断优化超前注浆方案。注浆材料一换再换。从最初用的普通水泥，到超细水泥，再到脲醛树脂浆，最终经过反复比对和严格的评估与试验，选定了无醛树脂浆液作为注浆材料，不仅解决了之前的难题，也确保了施工的安全与效果。\n进入隧道，爆破声从掌子面传出，挖掘机、运输车、施工人员有序地把散落在地面的土石运走，每天约700立方米的洞渣从竖井中一桶桶往外运输……邵林江介绍，目前，2号竖井主井负责出渣、排风等工作，副井负责人员、物料运输以及进新风、排水等任务。如何最大程度提升运输效率，为正线施工提供有力保障？邵林江的回答是：“想在前面，做在前面。”\n在高黎贡山隧道8年的工作经历，让这名来自云南省曲靖市的小伙在一次次攻坚克难中迅速成长。“我现在最大的梦想，就是早日看到隧道的贯通，带上家人好好走一趟，告诉他们：‘你们看，这就是我参与修建的隧道！’”\n大瑞铁路高黎贡山隧道项目部书记程湘波说：“我们的努力坚守，能在未来为乘客的便利出行作出贡献，大家觉得特别值！”\n\n■延伸阅读\n高黎贡山隧道为何难建？\n大瑞铁路高黎贡山隧道由云桂铁路云南公司负责建设管理、中铁隧道局承建，位于喜马拉雅地震带，施工要穿越17个地层、19条断裂带，隧道的建设难度非常大。作业期间会面临高温热害、断层破碎、突水突泥、岩爆、有害气体、高地应力软岩大变形等技术难题，对隧道修建技术工艺、安全防护、工装设备及材料使用提出了更高要求。\n高黎贡山隧道的建设者们不畏险阻、善于创新，努力克服复杂地质条件限制，攻克了隧道施工的一系列难题：在隧道正洞作业面，采用我国自主研发的敞开式硬岩掘进机“彩云1号”，推动了硬岩掘进机装备技术创新，有效提升掘进效率；通过开挖斜井增加作业面，实现“长隧短打”，创新了不良地质围岩隧道加固方法并获得专利；掘砌深达640多米的竖井，采用通风降尘技术改善隧道施工环境，服务隧道正洞作业……一项项基于克服隧道不良地质条件的技术创新成果，化作先进的工艺工法，为重难点隧道建设提供了经验。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_3-05.htm",
    "date": "2024-04-27",
    "content": "广东省湛江红树林国家级自然保护区，是我国红树林面积最大、分布最集中的自然保护区，在保持水土、净化海水和保护生物多样性等方面发挥着重要的生态作用。在各方努力下，保护区湿地生态环境持续改善，构筑起人与自然和谐共生的绿色长廊。\n图为日前拍摄的湛江红树林国家级自然保护区。\n罗艾桦  邓应衡摄影报道"
  },
  {
    "title": "第四个“民法典宣传月”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_4-05.htm",
    "date": "2024-04-27",
    "content": "本报北京4月26日电  （记者张璁）今年5月是第四个“民法典宣传月”。记者从司法部获悉：由司法部、全国普法办主办的2024年全国文化科技卫生“三下乡”（安徽省）集中示范活动暨“美好生活·民法典相伴”民法典宣传月启动仪式，于4月25日上午在安徽省六安市裕安区苏埠镇南楼村举行。\n活动期间，司法部、全国普法办召开部分省份“1名村（居）法律顾问+N名法律明白人”行动推进会。河北、安徽、江西、重庆、贵州、青海等司法厅（局）有关负责同志介绍了行动开展情况。"
  },
  {
    "title": "北京去年技术合同成交额达8536.9亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_5-05.htm",
    "date": "2024-04-27",
    "content": "本报北京4月26日电  （记者王昊男、林子夜）记者从2024中关村论坛年会获悉：2023年北京认定登记技术合同突破10万项，达106552项，比上年增长12.1%；成交额突破8000亿元大关，达8536.9亿元，比上年增长7.4%。\n近年来，北京市不断完善科技成果转化政策法规和工作体系。目前，北京全市登记技术转移机构达到174家，技术经理人633名。2023年，京津冀三地共同培育技术转移机构20家，打造概念验证、中试熟化服务平台28家。50余家在京高校院所与津、冀签订技术交易合同500余项，合同金额7.4亿元。"
  },
  {
    "title": "本版责编：白之羽  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_6-05.htm",
    "date": "2024-04-27",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "中华人民共和国学位法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_1-06.htm",
    "date": "2024-04-27",
    "content": "中华人民共和国主席令\n第二十二号\n《中华人民共和国学位法》已由中华人民共和国第十四届全国人民代表大会常务委员会第九次会议于2024年4月26日通过，现予公布，自2025年1月1日起施行。\n中华人民共和国主席  习近平\n2024年4月26日\n\n目  录\n第一章  总  则\n第二章  学位工作体制\n第三章  学位授予资格\n第四章  学位授予条件\n第五章  学位授予程序\n第六章  学位质量保障\n第七章  附  则\n\n第一章  总  则\n第一条  为了规范学位授予工作，保护学位申请人的合法权益，保障学位质量，培养担当民族复兴大任的时代新人，建设教育强国、科技强国、人才强国，服务全面建设社会主义现代化国家，根据宪法，制定本法。\n第二条  国家实行学位制度。学位分为学士、硕士、博士，包括学术学位、专业学位等类型，按照学科门类、专业学位类别等授予。\n第三条  学位工作坚持中国共产党的领导，全面贯彻国家的教育方针，践行社会主义核心价值观，落实立德树人根本任务，遵循教育规律，坚持公平、公正、公开，坚持学术自由与学术规范相统一，促进创新发展，提高人才自主培养质量。\n第四条  拥护中国共产党的领导、拥护社会主义制度的中国公民，在高等学校、科学研究机构学习或者通过国家规定的其他方式接受教育，达到相应学业要求、学术水平或者专业水平的，可以依照本法规定申请相应学位。\n第五条  经审批取得相应学科、专业学位授予资格的高等学校、科学研究机构为学位授予单位，其授予学位的学科、专业为学位授予点。学位授予单位可以依照本法规定授予相应学位。\n第二章  学位工作体制\n第六条  国务院设立学位委员会，领导全国学位工作。\n国务院学位委员会设主任委员一人，副主任委员和委员若干人。主任委员、副主任委员和委员由国务院任免，每届任期五年。\n国务院学位委员会设立专家组，负责学位评审评估、质量监督、研究咨询等工作。\n第七条  国务院学位委员会在国务院教育行政部门设立办事机构，承担国务院学位委员会日常工作。\n国务院教育行政部门负责全国学位管理有关工作。\n第八条  省、自治区、直辖市人民政府设立省级学位委员会，在国务院学位委员会的指导下，领导本行政区域学位工作。\n省、自治区、直辖市人民政府教育行政部门负责本行政区域学位管理有关工作。\n第九条  学位授予单位设立学位评定委员会，履行下列职责：\n（一）审议本单位学位授予的实施办法和具体标准；\n（二）审议学位授予点的增设、撤销等事项；\n（三）作出授予、不授予、撤销相应学位的决议；\n（四）研究处理学位授予争议；\n（五）受理与学位相关的投诉或者举报；\n（六）审议其他与学位相关的事项。\n学位评定委员会可以设立若干分委员会协助开展工作，并可以委托分委员会履行相应职责。\n第十条  学位评定委员会由学位授予单位具有高级专业技术职务的负责人、教学科研人员组成，其组成人员应当为不少于九人的单数。学位评定委员会主席由学位授予单位主要行政负责人担任。\n学位评定委员会作出决议，应当以会议的方式进行。审议本法第九条第一款第一项至第四项所列事项或者其他重大事项的，会议应当有全体组成人员的三分之二以上出席。决议事项以投票方式表决，由全体组成人员的过半数通过。\n第十一条  学位评定委员会及分委员会的组成人员、任期、职责分工、工作程序等由学位授予单位确定并公布。\n第三章  学位授予资格\n第十二条  高等学校、科学研究机构申请学位授予资格，应当具备下列条件：\n（一）坚持社会主义办学方向，落实立德树人根本任务；\n（二）符合国家和地方经济社会发展需要、高等教育发展规划；\n（三）具有与所申请学位授予资格相适应的师资队伍、设施设备等教学科研资源及办学水平；\n（四）法律、行政法规规定的其他条件。\n国务院学位委员会、省级学位委员会可以根据前款规定，对申请相应学位授予资格的条件作出具体规定。\n第十三条  依法实施本科教育且具备本法第十二条规定条件的高等学校，可以申请学士学位授予资格。依法实施本科教育、研究生教育且具备本法第十二条规定条件的高等学校、科学研究机构，可以申请硕士、博士学位授予资格。\n第十四条  学士学位授予资格，由省级学位委员会审批，报国务院学位委员会备案。\n硕士学位授予资格，由省级学位委员会组织审核，报国务院学位委员会审批。\n博士学位授予资格，由国务院教育行政部门组织审核，报国务院学位委员会审批。\n审核学位授予资格，应当组织专家评审。\n第十五条  申请学位授予资格，应当在国务院学位委员会、省级学位委员会规定的期限内提出。\n负责学位授予资格审批的单位应当自受理申请之日起九十日内作出决议，并向社会公示。公示期不少于十个工作日。公示期内有异议的，应当组织复核。\n第十六条  符合条件的学位授予单位，经国务院学位委员会批准，可以自主开展增设硕士、博士学位授予点审核。自主增设的学位授予点，应当报国务院学位委员会审批。具体条件和办法由国务院学位委员会制定。\n第十七条  国家立足经济社会发展对各类人才的需求，优化学科结构和学位授予点布局，加强基础学科、新兴学科、交叉学科建设。\n国务院学位委员会可以根据国家重大需求和经济发展、科技创新、文化传承、维护人民群众生命健康的需要，对相关学位授予点的设置、布局和学位授予另行规定条件和程序。\n第四章  学位授予条件\n第十八条  学位申请人应当拥护中国共产党的领导，拥护社会主义制度，遵守宪法和法律，遵守学术道德和学术规范。\n学位申请人在高等学校、科学研究机构学习或者通过国家规定的其他方式接受教育，达到相应学业要求、学术水平或者专业水平的，由学位授予单位分别依照本法第十九条至第二十一条规定的条件授予相应学位。\n第十九条  接受本科教育，通过规定的课程考核或者修满相应学分，通过毕业论文或者毕业设计等毕业环节审查，表明学位申请人达到下列水平的，授予学士学位：\n（一）在本学科或者专业领域较好地掌握基础理论、专门知识和基本技能；\n（二）具有从事学术研究或者承担专业实践工作的初步能力。\n第二十条  接受硕士研究生教育，通过规定的课程考核或者修满相应学分，完成学术研究训练或者专业实践训练，通过学位论文答辩或者规定的实践成果答辩，表明学位申请人达到下列水平的，授予硕士学位：\n（一）在本学科或者专业领域掌握坚实的基础理论和系统的专门知识；\n（二）学术学位申请人应当具有从事学术研究工作的能力，专业学位申请人应当具有承担专业实践工作的能力。\n第二十一条  接受博士研究生教育，通过规定的课程考核或者修满相应学分，完成学术研究训练或者专业实践训练，通过学位论文答辩或者规定的实践成果答辩，表明学位申请人达到下列水平的，授予博士学位：\n（一）在本学科或者专业领域掌握坚实全面的基础理论和系统深入的专门知识；\n（二）学术学位申请人应当具有独立从事学术研究工作的能力，专业学位申请人应当具有独立承担专业实践工作的能力；\n（三）学术学位申请人应当在学术研究领域做出创新性成果，专业学位申请人应当在专业实践领域做出创新性成果。\n第二十二条  学位授予单位应当根据本法第十八条至第二十一条规定的条件，结合本单位学术评价标准，坚持科学的评价导向，在充分听取相关方面意见的基础上，制定各学科、专业的学位授予具体标准并予以公布。\n第五章  学位授予程序\n第二十三条  符合本法规定的受教育者，可以按照学位授予单位的要求提交申请材料，申请相应学位。非学位授予单位的应届毕业生，由毕业单位推荐，可以向相关学位授予单位申请学位。\n学位授予单位应当自申请日期截止之日起六十日内审查决定是否受理申请，并通知申请人。\n第二十四条  申请学士学位的，由学位评定委员会组织审查，作出是否授予学士学位的决议。\n第二十五条  申请硕士、博士学位的，学位授予单位应当在组织答辩前，将学位申请人的学位论文或者实践成果送专家评阅。\n经专家评阅，符合学位授予单位规定的，进入答辩程序。\n第二十六条  学位授予单位应当按照学科、专业组织硕士、博士学位答辩委员会。硕士学位答辩委员会组成人员应当不少于三人。博士学位答辩委员会组成人员应当不少于五人，其中学位授予单位以外的专家应当不少于二人。\n学位论文或者实践成果应当在答辩前送答辩委员会组成人员审阅，答辩委员会组成人员应当独立负责地履行职责。\n答辩委员会应当按照规定的程序组织答辩，就学位申请人是否通过答辩形成决议并当场宣布。答辩以投票方式表决，由全体组成人员的三分之二以上通过。除内容涉及国家秘密的外，答辩应当公开举行。\n第二十七条  学位论文答辩或者实践成果答辩未通过的，经答辩委员会同意，可以在规定期限内修改，重新申请答辩。\n博士学位答辩委员会认为学位申请人虽未达到博士学位的水平，但已达到硕士学位的水平，且学位申请人尚未获得过本单位该学科、专业硕士学位的，经学位申请人同意，可以作出建议授予硕士学位的决议，报送学位评定委员会审定。\n第二十八条  学位评定委员会应当根据答辩委员会的决议，在对学位申请进行审核的基础上，作出是否授予硕士、博士学位的决议。\n第二十九条  学位授予单位应当根据学位评定委员会授予学士、硕士、博士学位的决议，公布授予学位的人员名单，颁发学位证书，并向省级学位委员会报送学位授予信息。省级学位委员会将本行政区域的学位授予信息报国务院学位委员会备案。\n第三十条  学位授予单位应当保存学位申请人的申请材料和学位论文、实践成果等档案资料；博士学位论文应当同时交存国家图书馆和有关专业图书馆。\n涉密学位论文、实践成果及学位授予过程应当依照保密法律、行政法规和国家有关保密规定，加强保密管理。\n第六章  学位质量保障\n第三十一条  学位授予单位应当建立本单位学位质量保障制度，加强招生、培养、学位授予等全过程质量管理，及时公开相关信息，接受社会监督，保证授予学位的质量。\n第三十二条  学位授予单位应当为研究生配备品行良好、具有较高学术水平或者较强实践能力的教师、科研人员或者专业人员担任指导教师，建立遴选、考核、监督和动态调整机制。\n研究生指导教师应当为人师表，履行立德树人职责，关心爱护学生，指导学生开展相关学术研究和专业实践、遵守学术道德和学术规范、提高学术水平或者专业水平。\n第三十三条  博士学位授予单位应当立足培养高层次创新人才，加强博士学位授予点建设，加大对博士研究生的培养、管理和支持力度，提高授予博士学位的质量。\n博士研究生指导教师应当认真履行博士研究生培养职责，在培养关键环节严格把关，全过程加强指导，提高培养质量。\n博士研究生应当努力钻研和实践，认真准备学位论文或者实践成果，确保符合学术规范和创新要求。\n第三十四条  国务院教育行政部门和省级学位委员会应当在各自职责范围内定期组织专家对已经批准的学位授予单位及学位授予点进行质量评估。对经质量评估确认不能保证所授学位质量的，责令限期整改；情节严重的，由原审批单位撤销相应学位授予资格。\n自主开展增设硕士、博士学位授予点审核的学位授予单位，研究生培养质量达不到规定标准或者学位质量管理存在严重问题的，国务院学位委员会应当撤销其自主审核资格。\n第三十五条  学位授予单位可以根据本单位学科、专业需要，向原审批单位申请撤销相应学位授予点。\n第三十六条  国务院教育行政部门应当加强信息化建设，完善学位信息管理系统，依法向社会提供信息服务。\n第三十七条  学位申请人、学位获得者在攻读该学位过程中有下列情形之一的，经学位评定委员会决议，学位授予单位不授予学位或者撤销学位：\n（一）学位论文或者实践成果被认定为存在代写、剽窃、伪造等学术不端行为；\n（二）盗用、冒用他人身份，顶替他人取得的入学资格，或者以其他非法手段取得入学资格、毕业证书；\n（三）攻读期间存在依法不应当授予学位的其他严重违法行为。\n第三十八条  违反本法规定授予学位、颁发学位证书的，由教育行政部门宣布证书无效，并依照《中华人民共和国教育法》的有关规定处理。\n第三十九条  学位授予单位拟作出不授予学位或者撤销学位决定的，应当告知学位申请人或者学位获得者拟作出决定的内容及事实、理由、依据，听取其陈述和申辩。\n第四十条  学位申请人对专家评阅、答辩、成果认定等过程中相关学术组织或者人员作出的学术评价结论有异议的，可以向学位授予单位申请学术复核。学位授予单位应当自受理学术复核申请之日起三十日内重新组织专家进行复核并作出复核决定，复核决定为最终决定。学术复核的办法由学位授予单位制定。\n第四十一条  学位申请人或者学位获得者对不受理其学位申请、不授予其学位或者撤销其学位等行为不服的，可以向学位授予单位申请复核，或者请求有关机关依照法律规定处理。\n学位申请人或者学位获得者申请复核的，学位授予单位应当自受理复核申请之日起三十日内进行复核并作出复核决定。\n第七章  附  则\n第四十二条  军队设立学位委员会。军队学位委员会依据本法负责管理军队院校和科学研究机构的学位工作。\n第四十三条  对在学术或者专门领域、在推进科学教育和文化交流合作方面做出突出贡献，或者对世界和平与人类发展有重大贡献的个人，可以授予名誉博士学位。\n取得博士学位授予资格的学位授予单位，经学位评定委员会审议通过，报国务院学位委员会批准后，可以向符合前款规定条件的个人授予名誉博士学位。\n名誉博士学位授予、撤销的具体办法由国务院学位委员会制定。\n第四十四条  学位授予单位对申请学位的境外个人，依照本法规定的学业要求、学术水平或者专业水平等条件和相关程序授予相应学位。\n学位授予单位在境外授予学位的，适用本法有关规定。\n境外教育机构在境内授予学位的，应当遵守中国有关法律法规的规定。\n对境外教育机构颁发的学位证书的承认，应当严格按照国家有关规定办理。\n第四十五条  本法自2025年1月1日起施行。《中华人民共和国学位条例》同时废止。\n（新华社北京4月26日电）"
  },
  {
    "title": "国际邮轮在中华人民共和国港口靠港补给的规定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_2-06.htm",
    "date": "2024-04-27",
    "content": "中华人民共和国国务院令\n第780号\n《国际邮轮在中华人民共和国港口靠港补给的规定》已经2024年3月22日国务院第29次常务会议通过，现予公布，自2024年6月1日起施行。\n总理  李  强\n2024年4月22日\n\n第一条  为了提升国际邮轮在中华人民共和国港口靠港补给便利化水平，推动邮轮经济高质量发展，制定本规定。\n第二条  本规定所称国际邮轮，是指航行国际航线的外国籍邮轮和中华人民共和国国籍邮轮。\n国际邮轮在停靠中华人民共和国港口期间获得其运营所需的物资及相关服务的活动，适用本规定。\n第三条  国家建立健全适应国际邮轮靠港补给的制度规范，鼓励国际邮轮在中华人民共和国港口靠港补给，保护国际邮轮经营者、靠港补给物资及相关服务提供者的合法权益，营造稳定公平透明可预期的营商环境。\n第四条  国务院有关部门和有关县级以上地方人民政府应当贯彻落实党和国家路线方针政策、决策部署，坚持总体国家安全观，加强国际邮轮靠港补给工作的信息共享、协同配合、服务保障。\n国务院发展改革、交通运输主管部门和有关沿海省、自治区、直辖市人民政府根据全国港口布局，推进国际邮轮靠港补给配套设施建设，拓展服务功能，提升服务能力。\n海关总署会同国务院有关部门创新管理模式，提升电子化、智能化、标准化水平，优化通关流程，提高通关效率，降低通关成本。\n国务院工业和信息化、公安、财政、商务、文化和旅游、应急管理、税务、市场监督管理、烟草专卖、移民管理等主管部门在各自职责范围内做好相关工作，根据需要制定国际邮轮靠港补给便利化政策措施。\n国际邮轮停靠港口所在地省、自治区、直辖市人民政府加强对靠港补给工作的组织领导，在征求港口所在地城市人民政府意见的基础上制定本地区补给便利化政策措施，支持、督促所属部门、单位履行职责。\n第五条  国务院有关部门和有关县级以上地方人民政府结合实际情况，综合运用大数据、人工智能等技术手段对靠港补给物资实行分类管理，完善不同种类物资的通关、仓储等管理措施，推动国际邮轮物资供应保障中心建设。\n第六条  船舶供油企业应当依照国家有关规定开展保税油供应业务，提升保障供应能力，为靠港补给的国际邮轮提供便捷、高效的服务。\n第七条  港口经营人、岸电供电企业、国际邮轮经营者建立健全协作机制，完善岸电供受电设施管理、使用、维护保养制度和操作规程等，确保靠港补给的国际邮轮依照有关规定安全规范使用岸电。\n第八条  国际邮轮靠港补给物资及相关服务提供者依照有关法律法规规定和合同约定，供应国际邮轮运营所需的食品、日常生活用品、药品、医疗器械、应急救援物资、船舶备件等物资，提供相关服务。\n国际邮轮靠港补给物资属于国家限制出境的，或者超出国际邮轮自用数量的，依照中华人民共和国出口货物的有关规定办理海关手续；属于国家禁止出境的，不得提供补给。\n国际邮轮起卸的物资属于国家限制进境的，依照中华人民共和国进口货物的有关规定办理海关手续；属于国家禁止进境的，不得起卸至中华人民共和国境内。\n第九条  国际邮轮需要自中华人民共和国境内采购的药品、医疗器械，由具备药品、医疗器械经营资质的企业供应。\n国际邮轮需要采购的药品属于国家实行出口许可管理的，依照有关法律、行政法规的规定向有关主管部门提出申请。有关主管部门应当及时对申请进行审查，作出准予或者不予许可的决定并告知申请人。\n第十条  国际邮轮需要自中华人民共和国境内采购的免税烟草制品，由具备免税烟草制品经营资质的企业供应。免税烟草制品经营企业应当依照国家有关规定，供应国际邮轮工作人员和旅客在国际邮轮上自用且数量合理的免税烟草制品。\n第十一条  国际邮轮停靠港口所在地省、自治区、直辖市人民政府在征求港口所在地城市人民政府意见的基础上，制定国际邮轮靠港补给常用低危物资清单，明确允许在本行政区域内港口补给与国际邮轮运营相关的常用低危物资种类和数量。\n常用低危物资的运输、仓储、补给服务提供者应当建立健全与相关物资危险程度相适应的安全管理制度。\n第十二条  境内物资供应国际邮轮的，可以按照一般贸易方式出口或者作为进出境运输工具物料出口，并依照国家有关规定办理出口退税。\n海关对前款规定的按照一般贸易方式出口的物资明确相应的监管要求，强化风险管理；靠港补给物资及相关服务提供者可以通过国际贸易“单一窗口”办理通关手续。\n第十三条  国际邮轮靠港补给所需物资，可以依照海关有关规定集中存放在海关特殊监管区域或者保税场所内。海关应当为相关物资仓储、分拨、转运、配送、装卸等提供便利条件。\n第十四条  除国家另有规定外，国际邮轮靠港补给境外物资的，不实行关税配额、许可证管理。\n除国家另有规定外，国际邮轮靠港补给境外物资的，同一集装箱可以在指定区域到港拆箱、换装、分拆、集拼后离港，具体办法由海关总署制定。\n第十五条  国际邮轮经营者、靠港补给物资及相关服务提供者不得危害中国国家安全、损害社会公共利益，在靠港补给活动中应当遵守中国法律法规；违反本规定的，依法追究法律责任。\n违反本规定，侵犯国际邮轮经营者、靠港补给物资及相关服务提供者合法权益的，依法承担法律责任。\n政府及其有关部门的工作人员违反本规定，在履行相关职责中有玩忽职守、滥用职权、徇私舞弊行为的，依法依规追究责任。\n第十六条  本规定自2024年6月1日起施行。\n（新华社北京4月26日电）"
  },
  {
    "title": "库车古城的保护利用（传承之光）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_1-07.htm",
    "date": "2024-04-27",
    "content": "核心阅读\n作为新疆维吾尔自治区延续时间最长、历史文化遗产类型最为丰富的历史文化名城之一，库车被称为“露天博物馆”，体现着历史的厚重辉煌，彰显着文化的独特魅力。\n通过实施“拯救老屋行动”、建设龟兹博物馆、建成并开放国家历史文化名城展示中心等举措，库车正在成为融合历史人文与现代气息、充满生机与活力的历史文化名城样本。\n\n库车古称“龟兹”，是我国唐代的安西都护府所在地，也是古丝绸之路上重要的交通枢纽。“羌笛陇头吟，胡舞龟兹曲”是汉唐时期龟兹乐舞风靡中原大地的真实写照。作为新疆维吾尔自治区延续时间最长、历史文化遗产类型最为丰富的历史文化名城之一，库车被称为“露天博物馆”，体现着历史的厚重辉煌，彰显着文化的独特魅力。尤其是以“汉唐故城”和“明清老城”相叠加的双城格局在全国独一无二，烽燧、佛寺、石窟等环绕的历史城市体系在世界独具特色。\n2012年起，库车坚持保护优先，立足地域特色，创新方式方法，由点及面推进保护利用，实现了古韵老城的有机更新，不断探索历史文化名城保护利用的新路径。\n“拯救老屋行动”修缮古民居\n库车具有2000多年的建城历史，拥有大量具有历史、艺术和科学价值的古民居、老建筑。2012年，国务院将库车列为国家历史文化名城。12年来，当地党委和政府一直致力于修缮有文化传承价值的老屋，注重历史文化名城的保护利用。“库车拥有80年以上的古民居102座，随着岁月流逝，其中一些建筑已变得破旧，甚至面临倒塌风险。”库车国家历史文化名城管理办公室副主任张雪介绍。\n为了让这些古建筑重焕光彩，2023年，新疆库车启动“拯救老屋行动”，由北京清城睿现数字科技研究院有限公司对库车老城区的所有古民居进行全面普查，并邀请国内知名文物保护专家对库车本地传统工匠进行培训，提升工匠技能，传承传统技艺，为古民居修缮保护工作提供支持。\n文化遗产保护专家、北京清城睿现数字科技研究院院长贺艳介绍，“拯救老屋行动”启动以来，已有150余名本地传统工匠加入老屋修缮团队，已完成4处老屋修缮。“这项行动坚持最小干预原则，按照原工艺、原材料进行修缮，并依据老屋自身价值、人文环境、历史地位等因素采取有针对性的修复方式。”贺艳说。\n今年3月15日，库车举行“拯救老屋行动”2024年开工仪式，95后大学生工匠玉素普江·亚森吸引了众人的目光。玉素普江·亚森去年大学毕业回乡工作，听说库车的“拯救老屋行动”需要传统工匠，从小跟着父亲学习木工的他毫不犹豫地报名参加了。\n“古民居作为历史的见证和文化的载体，承载着多民族聚居融合的历史记忆。我第一次正式接触老屋修缮工作，发现修房子难度很大，特别是古民居，在不破坏传统花纹、图案和风格的同时还要保障安全。”玉素普江·亚森说。\n买买提·吾普尔今年56岁，已经有30多年木工经验。他去年参加了传统木工技能培训，学习修缮古民居技巧，还在工匠技能比拼大赛中获得了一等奖。“很期待即将参与到库车的古民居修缮行动中，发挥自己的特长，为从小生活的这片土地贡献自己的一份力量。”买买提·吾普尔信心满满。\n烟火气重回龟兹小巷\n阳光透过艾德莱斯丝绸制的“油纸伞”，洒下一地斑驳的光影；家里的老物件摇身一变，成了墙壁的新装饰；老屋各色花纹的彩门沉淀着岁月气息……位于库车萨克萨克街道库其艾日克社区的龟兹小巷，处处呈现少数民族的民俗特点，吸引了不少游客。\n库车拥有5个历史文化街区，2023年以来，在加大老城保护力度的基础上，采用“不拆建只添置”的方式对历史文化街区进行改造提升，逐步完善水电等基础设施建设，同时打造文旅消费集聚区，让游客进得来、留得住，开拓当地群众创业就业、增收致富的渠道。\n曾经废弃的面粉厂也有了新用途。位于库车清代子城西半部的库车面粉厂始建于上世纪60年代，曾是南疆规模最大的面粉生产厂。面粉厂搬迁后，旧址于2023年完成一期改造，外部最大限度地保留了其原本的平房结构，建成“龟兹数字创忆园”，包括国家历史文化名城数字展示馆、龟兹书屋、游客接待中心，二期改造还将增加龟兹数字展厅、龟兹传统技艺传承中心。\n今年3月，《库车历史文化名城保护规划（2023—2035）》正式对外发布，按照规划，库车将在名城保护、民生设施改善、特色产业培育上持续发力。“历史文化名城保护利用是绵绵用力、久久为功的系统工程，为此，我们将每年的3月15日设立为历史文化名城保护纪念日，本着对历史、对人民负责的态度，加快推进历史文化名城保护利用，让库车国家历史文化名城的文化名片更加璀璨夺目。”新疆阿克苏地委委员、库车市委书记王鲁军说。\n烟火气重回龟兹小巷，曾经搬走的不少老住户又搬了回来。马依然·努尔开在这里的杂货铺生意逐渐红火了起来。“现在环境变好了，游客变多了，咖啡店、奶茶店也开起来了，很多人在家门口支上小摊、做起生意。”马依然·努尔说。\n年轻人加入文化传承队伍\n舞者双臂举起，头向右倾，眼睑下垂，右脚点地，仿佛克孜尔千佛洞壁画中描绘的龟兹舞蹈形象……眼前的舞蹈，正是被列入国家级非物质文化遗产代表性项目的库车赛乃姆，其“撼头”“弄目”“跷脚”“弹指”等舞蹈动作与唐代杜佑在《通典》中所述西域乐舞之情状基本一致。库车赛乃姆舞蹈难度大、要求高，上世纪90年代，一些掌握舞蹈技艺的老艺人先后去世，技艺传承一度遇到困境。当地大力加强非遗保护工作力度，重视对非遗的挖掘研究保护传承工作，激发青少年学舞、跳舞的热情和积极性。2012年，库车民间舞蹈家那斯尔·奴苏尔被评选为库车赛乃姆国家级代表性传承人。到现在，他的学徒已有500余人。这项宝贵的舞蹈艺术重现活力。\n这样的例子不胜枚举。近年来，库车大力推动非物质文化遗产的保护传承工作，出台了关于库车文物的总体保护规划，为推动非物质文化遗产保护传承提供了制度保障。库车文化馆馆长罗志娟说：“目前，库车非物质文化遗产项目共有146项。其中，国家级非物质文化遗产代表性项目有2项，非遗传承人有500余名，我们通过申请非遗专项资金、展演、补贴等方式提高非遗传承人的积极性，并通过师带徒的方式，吸引更多年轻人加入文化传承队伍。”\n今年33岁的依再提古丽·努尔顿是非物质文化遗产顶碗舞的自治区级传承人。大学毕业后，她一直从事舞蹈培训工作，目前经她培训后能独立表演顶碗舞的演员就有50多人，其中多人拿过各类舞蹈比赛大奖。\n发源于2000多年前的萨玛瓦尔舞，是新疆首批非物质文化遗产，融歌舞与杂技于一体，既有观赏性，又具竞技性。它从龟兹人接待宾客的仪式演变而来，深受百姓喜爱。\n在唢呐、铁鼓的伴奏下，舞者头顶数公斤重的铜盘、铜壶或叠起的细瓷小碗等道具，在转身、直立、下跪、旋转、急停等舞蹈动作中时刻保持动人的舞姿……库车龟兹歌舞团表演的舞蹈《爷爷的萨玛瓦尔》获得第十四届中国舞蹈“荷花奖”民族民间舞奖。\n通过实施“拯救老屋行动”、建设龟兹博物馆、建成并开放国家历史文化名城展示中心等举措，库车正在成为融合历史人文与现代气息、充满生机与活力的历史文化名城样本。\n\n版式设计：沈亦伶"
  },
  {
    "title": "从杨梅古树谈起",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_2-07.htm",
    "date": "2024-04-27",
    "content": "树木不仅为人类提供赖以生存的生活环境，还提供能源、食物、药材及各种副产品\n\n我国多处新石器时代和青铜时代遗址出土有经济林和果树的植物遗存，说明古代先民很早就将树木的利用纳入日常的吃穿住行中。\n宁绍平原是钱塘江南岸一块东西向狭窄的沿海平原，是史前古人类文明的活动中心。浙江省余姚市施岙遗址位于钱塘江南岸的宁绍平原东部，西南距河姆渡遗址7.5公里，东南距田螺山遗址400米左右。在施岙遗址发现的古稻田是目前世界上发现的面积最大、年代最早、考古依据最充分的稻作农耕遗存之一。在古稻田西南角两个探方底部，考古工作者发现了两段树木枝干。对古树进行碳十四年代测定，并用树轮校正曲线校正，确定树木年代为公元前2520年，距今已有4500多年，属于良渚文化时期。对古树和现生树木木材进行解剖学分析，鉴定其为杨梅，这是迄今我国发现年代最早、最为确切的杨梅树遗存。\n杨梅是一种美味的水果，既可生食，也可制作蜜饯、果酱，还可酿酒，杨梅果肉、果核、树皮、树根等部位亦有重要的药用价值。施岙遗址的杨梅古树遗存尤其值得关注，它具有重要的学术价值，为我们全面认识先民饮食结构、深入研究生业经济提供了资料。\n从公元前2520年的杨梅树，我们可以看到良渚文化时期宁绍平原先民的食物来源和种植种类是多样的。宁绍平原的生业经济中最重要的水稻、栎果、菱角、芡实等在9月以后成熟，在6月到9月的这段时间，杨梅、野葡萄和猕猴桃等或可补充粮食的不足。\n先民种植的植物种类十分广泛。距施岙遗址不远的田螺山遗址，出土了青冈属、栎属、水青冈属、桃属、梨属等经济林和果树的木炭，还发现了大量橡子坑以及松、桃、梅、樱桃、南酸枣等的种子或果核。田螺山遗址周边水田广布，水稻种植业兴盛。但在距今6500—6000年间，青冈属木炭遗存绝对数量达到了顶峰。专家推测，这一时期受海侵影响，稻田分布面积大幅缩减，水稻已不足以支持遗址所需，转而加强了橡子的采集，这与后世文献记载的“橡子，俭岁可食，以为饭”一致。\n在长江下游的余姚河姆渡、萧山跨湖桥、吴兴钱山漾、余杭茅山等遗址出土了大量的桃核。桃果外观艳丽，肉质细腻，营养丰富，根、叶、花、仁可入药，甜仁可食用。有学者认为，长江下游地区的先民至少在距今7500年就开始对桃进行人为选择。此外，还发现樱桃、猕猴桃和柿。柿属果实脱涩后可生食，或加工制成柿饼柿霜，柿蒂可入药，有祛痰镇咳、降气止呃等功效。柿树皮含鞣质。柿为果粮兼用食品。田螺山遗址出土的大部分柿属种子尺寸很小，跟现代野生柿属相仿。但在某一处样本中集中出土的柿属种子，尺寸与现代栽培品种接近，当时或许已有特定柿属种类被专门化采集或管理。南酸枣果实酸甜可食，并可酿酒，树皮和果实皆可入药，可以消炎解毒、治火烫伤。除田螺山遗址外，河姆渡遗址也有南酸枣出土。\n可以看出，树木不仅为人类提供赖以生存的生活环境，还提供能源、食物、药材及各种副产品。除了以水稻为主食外，先民也广泛采集野生植物和果树的果实作为补充。深入研究农业遗存的价值，对于我们牢固树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系等方面，具有启发意义。我们要更加重视林木资源在人类生活中的作用，尤其是野生植物资源的食用价值。"
  },
  {
    "title": "文物探掘专业技术人员牛秀平——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_3-07.htm",
    "date": "2024-04-27",
    "content": "在2022年度全国文物行业职业技能大赛中表现优异的30名同志被授予“全国技术能手”称号，山西省考古研究院文物探掘专业技术人员牛秀平便是其中之一。\n从1984年从事考古发掘和文物修复工作开始算起，牛秀平投身田野考古一线已经40年，先后参与了吉县柿子滩、芮城清凉寺、沁水八里坪、晋阳古城、辽代应州城、霍州陈村瓷窑址等重要考古发掘项目80余项，参与发掘的项目多次获“全国十大考古新发现”“山西省重要考古发现”等荣誉。“霍州陈村瓷窑址”获得2023年度“全国十大考古新发现”。他的田野工作技术水平得到业内高度认可，在山西博物院、山西考古博物馆、运城博物馆、大同博物馆等都可看到他修复的文物。\n1984年太原娄睿墓壁画的修复工作，是牛秀平职业生涯的起点。牛秀平出生在山西省长治市壶关县一个普通的农民家庭，从小就在父辈“踏踏实实做事”“要干就要把活儿干好”的叮嘱中长大。这种言传身教的朴实家风让他养成了踏实认真的性格。高中毕业，虽然他未如愿考上大学，但早早学得的泥瓦手艺让他可以行走四方。他踏实认真的态度给工作团队留下深刻印象。1985年，他被推荐到榆次猫儿岭参加山西省考古研究所举办的文物修复培训班，系统学习考古发掘和陶器保护修复，逐渐喜欢上了考古发掘和修复工作。\n多年来，牛秀平虚心向考古队长们请教，边干边学，田野考古的经验和知识慢慢丰富了起来。“坚守岗位，做好本职工作”是牛秀平的座右铭，也正是在这种精神状态下，他反复打磨专业技术，逐渐成为考古发掘技术领域的行家里手。\n2000年开始，作为主要技术人员，牛秀平参加了吉县柿子滩旧石器时代遗址考古发掘工作。在柿子滩10年的考古工作中，牛秀平是在考古探方驻留时间最久的工作人员。这次考古工作中，他们发现了至少有2万年历史、制作精美的蚌贝类穿孔装饰品，成为中国旧石器时代考古重要发现。\n2012年，作为主要技术人员，牛秀平参与了“晋阳古城二号建筑基址”的考古发掘工作。晋阳古城始建于春秋中晚期，是春秋至唐五代一处大型城址，遗存丰富而复杂。牛秀平全身心投入遗址的考古工作中，一干就是3年。这期间，作为一线工作人员，他的工作常态就是拿着一个小刷、一把手铲，不论严寒酷暑，一蹲就是一整天，缓慢、细致地清理出一个个遗迹、一件件器物。后来，为配合做好实证研究，他又连续7年参与了出土遗存的系统整理及周边遗址、基址的发掘保护工作。历经10年，牛秀平和晋阳古城考古团队为考古研究者提供了宝贵材料。\n牛秀平还曾作为技术人员参加南水北调工程的文物保护工作。这次任务时间紧、任务重，情况复杂、难度大。受限于当时的技术，高水位对于遗址发掘的影响一直无法有效解决，为确保工程顺利进行，牛秀平冲在第一线，用最“笨”的方法，在水位升高前，一遍遍抽水、一点点清理，与时间赛跑、与水位竞赛。最终，在共同努力协作下，大家高质量完成了考古发掘、资料记录及文物提取等工作，抢救了宝贵的文化遗产。\n作为工作经验丰富、技术能力突出的考古技术人才，牛秀平曾多次担任山西大学等高校考古专业的田野考古发掘现场指导老师。“每次学生来实习，考古领队们会系统地进行授课，这也成为我更好地结合实践经验学习提高的过程。”牛秀平谦虚地说。他还多次担任田野考古技术培训班的指导老师，对考古技术新人倾囊相授。\n从事这样一份工作，注定和家人聚少离多，付出更多艰辛。在牛秀平从业的40年间，有很多年他与黄土为伴的时间长达300余天，过节无法回家是常事。有时，他把家人带到考古发掘现场或博物馆，家人看着一件件文物经过他的修复重现光彩，逐渐了解了考古工作的意义，愈发支持他的工作。如今已是花甲之年的牛秀平感慨：“我对家人有诸多愧疚，但考古是自己选择的事业，要做就得做好。每次看到亲手发掘的遗迹和修复的器物，成就感油然而生。”正是这份朴素的信念，让他在田野考古工作中坚守了40年。如今，他仍奋战在考古一线，为考古技术人才的薪火传递贡献力量。"
  },
  {
    "title": "黄河路过玛曲（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_1-08.htm",
    "date": "2024-04-27",
    "content": "古老的黄河从巴颜喀拉山而来，越过青藏高原，像一台蒸汽列车，冒着白汽驶入陇原大地，开始了陇上的漫漫行旅。此刻，我就坐在这列火车上，我就是黄河的一朵浪花、一波微澜。河水一头扎入甘南，却猛地掉转方向，拐出一个一百八十度的大弯。\n这里是甘肃省甘南藏族自治州玛曲县。玛曲，在藏语中的意思就是黄河。在我印象中，以黄河命名的县只此一家。\n耳边回响着歌唱玛曲、歌唱黄河的民歌，我登上这片草原的制高点之一——像剑一样直插天边的尼玛梁山梁，远眺黄河蜿蜒曲折，柔美地逶迤远去。想起少年时，一个朋友第一次去兰州看黄河，回来后逢人就念叨：黄河一点都不咆哮，就跟咱家门前那条河一模一样。可见，《黄河大合唱》是何等深入人心，使人们忘记了黄河还有舒缓温柔的上游。在草原捧着云朵的地方，黄河像一条细细的白色飘带缓缓地舞动，安详、静谧、旷远。要是当年朋友来到这里看一脉清流的黄河，他一定无法将它和想象中那条咆哮浑浊的黄河联系在一起。\n这个一百八十度的大弯，是河流遭遇了群山的阻挡，折向西北而形成的。自古河水东流，玛曲的黄河却颠覆了人们长久以来对大江大河走向的一贯认知。黄河在这里不仅西流，而且来来去去，不断往复，由此滋生出一片广阔而美丽的湿地。\n顺着蜿蜒流淌的黄河行走，我觉得自己的血脉也开始升温，对于黄河“母亲”一般的感觉在我心中不断滋长。由源头的涓涓细流一路抵达玛曲的黄河，经过宽阔草原的滋养补给，渐渐变得湍急，变得清澈明亮起来。因为河流不断复回，玛曲的土地大多是湿地。无数的支流，还有支流的支流，再加上丰茂的水草、肥壮的牛羊，点缀出草原的原始生态之美，广袤而苍凉。有人把这块湿地形象地称为“黄河之肾”。肾，是清除体内代谢产物，排出废物、毒物的重要器官。它还具有再吸收功能，可以保留住水分和其他有用物质，调节人体内部的平衡。湿地的作用正与之相若，它维护着自然环境的稳定，在吐故纳新和新陈代谢中绵延福祉，造福于人。这种种的功用，赋予了湿地生态之美和精神之魂。\n河水流过玛曲黄河大桥，仿佛忽然停滞不动了。它左顾右盼，频频回首，像有什么放不下、舍不得。\n湿地辽阔，长河曲折。从襁褓中走出来的黄河，保留着本真的模样，就像一个新生的婴儿。她惺忪眼里的一切都是新鲜的、梦幻的、神秘的。她一边走一边摸索，一边成长，一路吸纳各个支流，在这里终成大河。终成大河的她，在柔美尚多于壮美之时，与玛曲黄河大桥相遇。这是不是她遇见的第一座大桥，我不清楚。但她的欢欣，她的激越，早已被那不停歇的哗哗声响表露无遗。以后的千里之行，她将走过更多的桥，面对更大的山、更深的谷，遇见更美的风景，但这一次的邂逅，注定烙在她的心里。源源不竭的水源补给赐予她巨大的力量，从此她再也不用惧怕下游那些传说中的崇山峻岭、高峡低谷了。\n站在桥上，我望见成群的牛羊，互相交错的雪山与湖泊，还有目光所及处那些红色屋顶的房子。云层低垂，阵阵风起，让一片辽阔苍茫多了秀丽与妩媚。不用问，那一定是牧民们生活的村庄，那里一定有好多身穿长袍的卓玛，弯腰弓背，在劳作，在歌唱，不紧不慢地维系着人们与自然的关系。这样想着，果然看到两个穿绛红长袍的女子俯身从河中取水。她们先将水弹向天空，再弹向大地，最后抹一下头顶。她们感恩黄河，将黄河时刻呵护在手心，捧上额头，百般怜爱疼惜。她们是一群真正热爱黄河的人。\n一名当地的青年告诉我，在玛曲的乡镇，但凡是有黄河和其支流流过的地方，每一段河流都有一名乡镇干部来担任河长。青年是尼玛镇的干部，也是一名河长，每周都要巡河。巡河，听起来威风，实则是辛苦事。他必须发现细节，查补漏洞。他要想方设法拦住垃圾，不让一滴污水流入黄河，把一河清水放心地交给下游。黄河的下游，多到无以计数的地方、无以计数的人，与他素未谋面，此刻却与他的心相牵挂。在这里，人与河的关系，人与大地的关系，人与人的关系，跨越辽阔的空间而变得更加紧密。\n千百年来，因为河流的阻隔，岸边百姓各自谋生，风俗殊异。人们要想渡河完成贸易或交流，常用的方法就是揪着马尾巴游过去。四十多年前，玛曲黄河大桥飞架河上，从此结束了玛曲人世代揪着马尾渡河的历史。一轮朝阳下，拱桥托日，美轮美奂。黄昏时分，夕阳渐渐西沉，坠入黄河，长河落日之景凝结起亘古的乡愁。四十多年后，又一座玛曲黄河特大桥横空出世。这座上千米长的大桥，让玛曲驶入了开放发展的快车道。桥通世界，桥连文明。因为桥，河水也收敛了不羁。在桥上站了太久，我的裤脚被风鼓鼓吹起，我知道黄河已经翘首远方，催我出发了。\n那么，走吧！与这条壮阔河流一道，且行且回顾，在一往情深地投身于苍茫群山间的谷地后，重新回到青海的怀抱。黄河以一颗奔赴之心，莽莽撞撞，在跌宕坎坷的旅途上，于此处以退为进，难道是为了给这片土地留下一个命运与共的生态湿地吗？\n草原的尽头，峻拔的高山绵延起伏，与牦牛群和羊群相伴而生，好像已连上了天边涌动的白云。黄河就是一个丹青高手，左勾白云，右挑山脉，笔墨所到之处，画下一条条曲线，描摹出一片片水草丰美的牧场、一个个原始古朴的本真天地。我使劲地招手，黄河的背影漫漫汤汤、一望无际。她走了，我成了广袤草原上一个白色的点、一抹亮晶晶的水。\n我久久站在甘南，站在玛曲的湿地，期待西去的她再次东返，在另一个路口再一次与我相遇。"
  },
  {
    "title": "书香诸城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_2-08.htm",
    "date": "2024-04-27",
    "content": "我的家乡在山东诸城。\n诸城历史悠久。《孟子·离娄下》载：“舜生于诸冯”。诸冯村（今诸冯社区）如今就静静安坐在诸城城北，城中还建有舜庙。舜庙边就是潍河，潍河上曾发生过著名的“潍水之战”，韩信以囊土壅水之计大败楚军。诸城作为鲁东重镇，自古崇文尚学，特别是宋代苏轼曾知密州（今诸城一带），其弟苏辙也赞誉诸城“十万人家尽读书”。苏轼主政密州尽管时间不长，但佳作频出，成为诸城深厚文化底蕴中最浓墨重彩的一笔，千百年来当地人为之深感自豪，并努力传承这一文脉。如今诸城的各类文学诗社数量颇多，也较为活跃。\n离开家乡外出工作二十多年，故乡的许多人、事、物常常让我魂牵梦绕。最令我常常想起的，当数与故乡有关的书香记忆。上世纪80年代初我在农村上小学时，想买本书很不容易——只能等到镇上新华书店在赶集那日开门，步行到离家十多里外的镇上。而我也不是每一个赶集日都能去得了，要等到我周日假期与赶集日是同一天时，才能成行。各种困难叠加，更令我觉得每一本书都分外可贵。\n最懂孩子的是母亲。我的母亲知道我爱看书，每每想办法从手头挤出几毛钱塞给我。买到书后，我揣在怀里，一路蹦跳着返家，早有玩伴在我家翘首等着一起看书了。其中还有一件趣事。当年我只认识“普”字，还不认识“晋”字。有一次到镇上新华书店去，向柜台后面的售书员说想买本“普国故事”，连问三遍对方都一脸蒙。最后，还是他先一步明白过来，给我一本《晋国故事》。那之前，我买的主要是小人书，这是我的第一本成人书。\n父亲那时在诸城县城上班。我七岁那年，有一次父亲带我去县城新华书店。书店坐落在人民东路，从我记事起就没换过地方。从书店往东步行一小段再穿过巷子，就到了超然台，据说苏轼在密州时在此留下了传唱千古的“明月几时有？把酒问青天”。那次我买了一本注拼音的彩色折叠式硬壳小人书，这在当时是最新颖的，让我爱不释手。书名倒是记不住了，内容是讲小孩子如何刷牙洗脸讲卫生的。后来我到诸城县城读初中、高中，经常到人民东路的新华书店去看书买书，曾买过《古今中外名人读书法》《苏轼在密州》等书，至今都放在书柜里，时常翻阅。\n我读着新华书店的书上了大学，毕业回家乡参加工作后，单位离新华书店不远，更是经常去逛。买过的《怎样写文章》等书，尤其使我受益，对提高公文写作水平有很大帮助。\n后来我离开诸城到外地工作，有二十多年没有光顾这家新华书店。其间有机会几次从书店门前路过，但终因种种琐事未能踏入。2022年正月的一天，我又一次路过这家书店，特意在书店门前停下来。店名没有改，店面仍然是那么朴实无华。迈进去，里面的格局陈设却已跟当年截然不同，除过去的柜台式布局已全部改为开放式布局外，还针对不同的阅读群体进行了人性化、现代化设计，书的种类更丰富、层次更高。令人欣慰的是，我看到不少小朋友，人人手捧一本书，或站或坐，沉浸书中，乐在书中。从他们身上，我看到了未来发展的希望。入宝山，不能空手而归，我高兴地买了两本书作为纪念。\n走出书店，回头望去，我感激这家新华书店一直帮助我、伴随我成长，如师如友；也感叹新华书店作为图书发行的重要阵地，一直在默默发挥着重要作用，把千千万万本书送到了课堂上、家庭里及许多爱书人的手中，让孩子们成长为有用之材，让大量读者提升了才智，能够更好地建设家乡、建设祖国。诸城的书香，也从历史深处走来，靠着书店和众多爱书人的助力，飘香久远。据我了解，如今诸城几乎每个农村社区都有图书馆和电子阅览室。诸城人的购书环境、学习条件发生了巨大的变化，文化氛围更加浓厚。\n有文化的长期滋养，诸城人以开放、包容、创新的精神，推动城乡发展不断迈上新台阶。家乡朋友来看我时兴奋地告诉我，诸城的交通即将迎来新机遇，待到相关高铁线路建成，从诸城北上北京、南下上海均只需两小时左右。\n是啊！大道如砥势如虹，到那时，诸城与京沪之间的经济文化交流将更加便捷频繁，这对于诸城未来的发展无异于如虎添翼。当年，苏轼在超然台上写下“诗酒趁年华”。如今，书香萦绕的诸城，不也正迎来它发展的大好年华吗？"
  },
  {
    "title": "万涧村的书屋（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_3-08.htm",
    "date": "2024-04-27",
    "content": "2018年初夏，结束了在湖南湘西的驻村扶贫工作后，我得知中国城市规划设计研究院（以下简称“中规院”）北京公司在安徽开展传统村落保护试点工作，正需要驻村规划师。抱着试一试的心态，我以中规院驻村规划师的身份进入安徽潜山市万涧村工作。\n在村里，我租住在友好大哥家。友好大哥有一对可爱的女儿，我和她们一起住在房屋二层。加上工作时与其他孩子的接触，我得以了解当地小朋友的精神世界。村子里的新鲜事不算多，刷短视频、看综艺节目、睡懒觉，就是孩子们对自己辛苦学习一周的“奖励”。\n友好大哥家一层常有人打麻将，孩子们住在二层，每天都会听见楼下打麻将的声音。这种情况在村里不罕见。于是，我和同事们萌生了一个朴素的想法：在村里改造一间小房子，作为孩子们的专属学习空间。一番勘探，我们选择了村内一处传统造纸作坊。这处作坊于上世纪80年代开始闲置。我想，我们可以在保证建筑安全性的前提下，对房子的外部形态尽量少做干预，以求保留建筑承载的文化记忆。\n设计的时候，我们想到，孩子们的天性好动爱玩，那就取消非承重隔墙，留出足够大的活动空间；使用图书馆的孩子普遍年龄较小，那就将书架做成能让小朋友无限探索的空间；希望小朋友和自然有足够的互动，那就设置气泡天窗，让竹林和天柱山都进入视野中来。\n每天天微亮，我和同事步行半小时到工地；等工人都下班后，我们再步行返回住处。夏季施工时，酷暑难熬，中午顶着太阳回友好大哥家吃午饭成了一件难事，于是我们干脆在工地上吃饭。等到寒冬，连日暴雪，因为担心书屋的土坯墙被雪压倒，附近的村民一次又一次到工地清理积雪……书屋的建设，凝聚了无数人的心血。\n2019年10月，书屋建成。书屋的新奇体验，短时间内吸引了不少孩子来这儿看书、写作业。但这种趣味性终究还是败给了寒冬。进入腊月，孩子们的周末上午基本都是在床上呼呼睡过。而此时，各个单位和爱心人士捐赠的两千多册图书还没有整理完。于是每逢周末，我就一个人去书屋，花上一天时间整理那些图书，也期盼着有孩子能造访这间得来不易的书屋，跟我一起享受书屋里的静谧时光。\n但每个周末，常常只有一个八九岁的小男孩过来。有时候是他爷爷送他来书屋，交给我后，他爷爷就去劳作了，孩子就自己在书屋看书学习。我每次主动问候，他都很腼腆。2020年，中规院的领导给书屋送来一批益智玩具，其中有一盒象棋。那是我第一次看到小男孩主动和其他小朋友交流，也是第一次在书屋听到他爽朗的笑声。后来我才知道，男孩的父母离异，他常年由爷爷奶奶照顾。父亲外出务工，只有过年的时候才回家，而每次回家，都会陪着小男孩下象棋……\n我在万涧村待了三年。一场又一场的活动，让我逐渐融入孩子们的世界。了解孩子们的心理需求后，书屋开始实行“萤萤公益书屋陪读计划”。这个计划通过积分制，除了在阅读、写作、口头表达等方面激励孩子们外，更鼓励他们自己管理书屋。在大家共同努力下，书屋一点点热闹起来。\n2023年8月，在中规院的资助下，我们将第一批积分排名靠前的孩子送去北京参加研学。我们带孩子们参观北京的学府，让孩子们明白无论身处何时、何地，选对自己喜欢的行业，都可以有一条出路。有孩子从北京回来后，在笔记本中写下感受：“在这么多天的旅行中，我想我知道了我对未来的目标。我的目标是成为一名城乡规划师，给乡村带来变化，给乡村的孩子带来不一样的童年。”这让我更加自豪于自己的职业。\n书屋建成后，各界爱心人士纷纷前来，陪伴这些小朋友快乐成长。我们还与公益机构合作，建立了志愿者与贫困孩子之间一对一的陪伴关系。一晃，当年在万涧村与我朝夕相处的那群孩子都已经长大了。一个曾经羞涩腼腆的小女孩，如今已经成为一名大二学子，去年寒假伊始她就主动加入“村晚”的筹备中。我也看到更多成长起来的大学生、中学生成为村子里的主角，用他们的行动建设村子，传承文化……\n现在，我已经搬回潜山城里。这些年，万涧村的小朋友中多了一些生面孔，书屋的管理运营也日渐成熟。未来，我希望书屋能一直成为孩子们童年的一扇窗，帮助他们接触更多的书、更多的朋友、更广阔的世界……"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_4-08.htm",
    "date": "2024-04-27",
    "content": "中国画《清溪垂钓》，作者黄宾虹，中国美术馆藏。"
  },
  {
    "title": "春的生机（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/27/nw.D110000renmrb_20240427_5-08.htm",
    "date": "2024-04-27",
    "content": "迎春花开了。桃花开了。它们一旦结伴而来，整个春天的花便纷纷跟随着涌出来。它们手拉着手，在春天翩翩起舞，把春天装扮得花枝招展、光彩照人。你走到哪里，哪里都是花的世界，它们列队欢迎你的到来，带给你不期而遇的美好。\n这样的季节，我会朝着山桃花盛开的云蒸霞蔚处走去。山桃花隐藏得最深，如果不是它们突然怒放，都分不清哪些树是山桃树。隐秘的角落、树林中间、山中、道边，山桃花盛开了，让人怜爱和欢喜。\n走进北京的功德寺公园，一片桃树林中，满目皆是绽放的粉红色山桃花，还有含苞欲放的白色山桃花。一树连一树，花色各不相同，即使一样的颜色也是深浅不一。远望，它们像大地上浮起的彩云，一朵朵花儿眨着眼，笑对春风的吹拂，陶醉在春日的清新里。\n而在船营公园，新长成的山桃树今年刚刚开出第一朵花。它悄悄地睁开眼睛，打量着这个世界。不用几年，就会有满树的桃花连片，成为风景。\n跟随山桃花的脚步，我走进相隔不远的颐和园，西堤上的柳绿桃红让人欢欣。柳桥、练桥、镜桥、玉带桥、豳风桥、界湖桥，西堤六桥各不相同，都是点缀在昆明湖上的明珠。柳条丝丝缕缕地绿了，垂拂在平静的湖面上，好像一支支孩子手中的画笔，在湖面上描绘着春天的景象。山桃一树繁花，碧绿的昆明湖、十七孔桥、绣漪桥和万寿山被缤纷的山桃花点缀，给这一幅画卷增添了古雅的诗意。\n美的风景，美的心境，轻柔的春风醉了，荡漾的湖水醉了，连湖中的鸳鸯、野鸭、天鹅也都跟着醉了。一对鸟儿在水面上舞姿翩翩，一波一波的水纹荡漾开来，似乎在画着一个个同心圆。前些日子开始迁徙的白天鹅陆续来了四五批。第一批在昆明湖上空盘桓数圈，经过佛香阁，朝着西边飞去，留在了摄影发烧友的镜头中，也留下了没有降落湖中的些许遗憾。第二批滑翔着落入昆明湖，在湖中游弋的画面，让昆明湖成为柴可夫斯基旋律中优美的天鹅湖。第三批白天鹅最为活跃。上午，它们在昆明湖中起起落落；到了下午，它们又一起飞过玉带桥、绣漪桥、文昌阁、佛香阁，绕过万寿山，在山水间绣出了一幅幅祥和的图画。\n在柳绿桃红中，周边一片片稻田开始耕作。这片风景的出现，得益于北京多年来恢复京西稻田风貌的努力。在新耕的土地上，白头鹎、白鹡鸰、喜鹊、麻雀，还有刚迁徙归来的灰椋鸟，成群结队在土中翻找虫子，让即将播种的油菜籽有一片远离虫害的家园。随后，油菜花会在这片土地上开成花海。再之后，收割后的油菜花田里，稻农开始插秧。一畦畦的水田，唤醒夜晚的蛙声和蝉鸣，唤醒月上柳梢头的星光之夜。走在田埂上，稻花迷人的气息会扑鼻而来，那是即将到来的丰收景象的预演。\n绿意渐浓的原野，柳绿桃红的西堤，耕作后满溢着泥土气息的土地，正在返青的西山，云行雨施的天空，都在尽情书写着春的生机。"
  }
]