[
  {
    "title": "习近平在中共中央政治局第十二次集体学习时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_1-01.htm",
    "date": "2024-03-02",
    "content": "■能源安全事关经济社会发展全局。积极发展清洁能源，推动经济社会绿色低碳转型，已经成为国际社会应对全球气候变化的普遍共识。我们要顺势而为、乘势而上，以更大力度推动我国新能源高质量发展，为中国式现代化建设提供安全可靠的能源保障，为共建清洁美丽的世界作出更大贡献\n■党的十八大以来，我国新型能源体系加快构建，能源保障基础不断夯实，为经济社会发展提供了有力支撑。同时也要看到，我国能源发展仍面临需求压力巨大、供给制约较多、绿色低碳转型任务艰巨等一系列挑战。应对这些挑战，出路就是大力发展新能源\n■我国风电、光伏等资源丰富，发展新能源潜力巨大。经过持续攻关和积累，我国多项新能源技术和装备制造水平已全球领先，建成了世界上最大的清洁电力供应体系，新能源汽车、锂电池和光伏产品还在国际市场上形成了强大的竞争力，新能源发展已经具备了良好基础，我国成为世界能源发展转型和应对气候变化的重要推动者\n■要统筹好新能源发展和国家能源安全，坚持规划先行、加强顶层设计、搞好统筹兼顾，注意处理好新能源与传统能源、全局与局部、政府与市场、能源开发和节约利用等关系，推动新能源高质量发展\n■要瞄准世界能源科技前沿，聚焦能源关键领域和重大需求，合理选择技术路线，发挥新型举国体制优势，加强关键核心技术联合攻关，强化科研成果转化运用，把能源技术及其关联产业培育成带动我国产业升级的新增长点，促进新质生产力发展\n■要适应能源转型需要，进一步建设好新能源基础设施网络，推进电网基础设施智能化改造和智能微电网建设，提高电网对清洁能源的接纳、配置和调控能力。加快构建充电基础设施网络体系，支撑新能源汽车快速发展\n■要深化新能源科技创新国际合作。有序推进新能源产业链合作，构建能源绿色低碳转型共赢新模式。深度参与国际能源治理变革，推动建立公平公正、均衡普惠的全球能源治理体系\n■实现科技自立自强，既要把握当今科技发展的大方向，又要坚持以我为主，突出问题导向和需求导向，提升科技创新投入效能\n\n新华社北京3月1日电  中共中央政治局2月29日下午就新能源技术与我国的能源安全进行第十二次集体学习。中共中央总书记习近平在主持学习时强调，能源安全事关经济社会发展全局。积极发展清洁能源，推动经济社会绿色低碳转型，已经成为国际社会应对全球气候变化的普遍共识。我们要顺势而为、乘势而上，以更大力度推动我国新能源高质量发展，为中国式现代化建设提供安全可靠的能源保障，为共建清洁美丽的世界作出更大贡献。\n中国工程院院士、新能源电力系统全国重点实验室主任刘吉臻教授就这个问题进行讲解，提出工作建议。中央政治局的同志认真听取讲解，并进行了讨论。\n习近平在听取讲解和讨论后发表了重要讲话。他指出，党的十八大以来，我国新型能源体系加快构建，能源保障基础不断夯实，为经济社会发展提供了有力支撑。同时也要看到，我国能源发展仍面临需求压力巨大、供给制约较多、绿色低碳转型任务艰巨等一系列挑战。应对这些挑战，出路就是大力发展新能源。\n习近平强调，我国风电、光伏等资源丰富，发展新能源潜力巨大。经过持续攻关和积累，我国多项新能源技术和装备制造水平已全球领先，建成了世界上最大的清洁电力供应体系，新能源汽车、锂电池和光伏产品还在国际市场上形成了强大的竞争力，新能源发展已经具备了良好基础，我国成为世界能源发展转型和应对气候变化的重要推动者。\n习近平指出，要统筹好新能源发展和国家能源安全，坚持规划先行、加强顶层设计、搞好统筹兼顾，注意处理好新能源与传统能源、全局与局部、政府与市场、能源开发和节约利用等关系，推动新能源高质量发展。\n习近平强调，要瞄准世界能源科技前沿，聚焦能源关键领域和重大需求，合理选择技术路线，发挥新型举国体制优势，加强关键核心技术联合攻关，强化科研成果转化运用，把能源技术及其关联产业培育成带动我国产业升级的新增长点，促进新质生产力发展。\n习近平指出，要适应能源转型需要，进一步建设好新能源基础设施网络，推进电网基础设施智能化改造和智能微电网建设，提高电网对清洁能源的接纳、配置和调控能力。加快构建充电基础设施网络体系，支撑新能源汽车快速发展。\n习近平强调，要深化新能源科技创新国际合作。有序推进新能源产业链合作，构建能源绿色低碳转型共赢新模式。深度参与国际能源治理变革，推动建立公平公正、均衡普惠的全球能源治理体系。\n习近平最后强调，实现科技自立自强，既要把握当今科技发展的大方向，又要坚持以我为主，突出问题导向和需求导向，提升科技创新投入效能。"
  },
  {
    "title": "习近平在2024年春季学期中央党校（国家行政学院）中青年干部培训班开班之际作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_2-01.htm",
    "date": "2024-03-02",
    "content": "■年轻干部是党和国家事业发展的生力军，是中国特色社会主义事业的接班人。新征程上，年轻干部重任在肩、大有可为，必须牢记初心使命、顽强拼搏进取，奋力跑好历史的接力棒\n■要自觉做党的创新理论的笃信笃行者，坚持不懈用新时代中国特色社会主义思想凝心铸魂，不断筑牢信仰之基、补足精神之钙、把稳思想之舵，切实提升马克思主义理论水平和运用能力。要自觉做对党忠诚老实的模范践行者，旗帜鲜明讲政治，着力提高政治判断力、政治领悟力、政治执行力，严守党的政治纪律和政治规矩，说老实话、办老实事、做老实人，始终同党中央保持高度一致。要自觉做矢志为民造福的无私奉献者，始终把人民放在心中最高位置，树立和践行正确政绩观，走好新时代党的群众路线，提高做群众工作的本领，用心用情用力解决群众急难愁盼问题，不断增强人民群众的获得感、幸福感、安全感。要自觉做勇于担当作为的不懈奋斗者，锐意改革创新，敢于善于斗争，愿挑最重的担子、能啃最硬的骨头、善接烫手的山芋，在直面问题、破解难题中不断打开工作新局面。要自觉做良好政治生态的有力促进者，发扬彻底的自我革命精神，节俭朴素、谦逊低调，坚决反对形式主义、官僚主义，坚决反对特权思想和特权行为，永葆共产党人清正廉洁的政治本色\n■各级党组织要以高度的政治责任感、历史使命感抓好后继有人这个根本大计，健全培养选拔优秀年轻干部常态化工作机制，从严教育管理监督，源源不断培养造就堪当强国建设、民族复兴重任的可靠接班人\n\n本报北京3月1日电  （记者赵成）2024年春季学期中央党校（国家行政学院）中青年干部培训班3月1日上午在中央党校开班。中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，年轻干部是党和国家事业发展的生力军，是中国特色社会主义事业的接班人。新征程上，年轻干部重任在肩、大有可为，必须牢记初心使命、顽强拼搏进取，奋力跑好历史的接力棒。\n习近平强调，要自觉做党的创新理论的笃信笃行者，坚持不懈用新时代中国特色社会主义思想凝心铸魂，不断筑牢信仰之基、补足精神之钙、把稳思想之舵，切实提升马克思主义理论水平和运用能力。要自觉做对党忠诚老实的模范践行者，旗帜鲜明讲政治，着力提高政治判断力、政治领悟力、政治执行力，严守党的政治纪律和政治规矩，说老实话、办老实事、做老实人，始终同党中央保持高度一致。要自觉做矢志为民造福的无私奉献者，始终把人民放在心中最高位置，树立和践行正确政绩观，走好新时代党的群众路线，提高做群众工作的本领，用心用情用力解决群众急难愁盼问题，不断增强人民群众的获得感、幸福感、安全感。要自觉做勇于担当作为的不懈奋斗者，锐意改革创新，敢于善于斗争，愿挑最重的担子、能啃最硬的骨头、善接烫手的山芋，在直面问题、破解难题中不断打开工作新局面。要自觉做良好政治生态的有力促进者，发扬彻底的自我革命精神，节俭朴素、谦逊低调，坚决反对形式主义、官僚主义，坚决反对特权思想和特权行为，永葆共产党人清正廉洁的政治本色。\n习近平要求，各级党组织要以高度的政治责任感、历史使命感抓好后继有人这个根本大计，健全培养选拔优秀年轻干部常态化工作机制，从严教育管理监督，源源不断培养造就堪当强国建设、民族复兴重任的可靠接班人。\n开班式上传达了习近平重要指示。中共中央政治局常委、中央书记处书记蔡奇出席开班式并讲话。\n蔡奇在讲话中指出，习近平总书记的重要指示，高屋建瓴、谋深虑远，具有很强的政治性、思想性、指导性、针对性，是激励年轻干部奋进新征程、建功新时代的思想动员，是引导年轻干部健康成长的行动指南，是做好年轻干部工作的科学指引。我们要深入学习领会、认真贯彻落实。\n蔡奇对年轻干部提出希望和要求：要加强理论学习，掌握看家本领，最根本、最紧要的就是深学细悟习近平新时代中国特色社会主义思想，深刻把握这一重要思想的科学体系、核心要义、实践要求，把学习成效转化为做好本职工作、推动事业发展的生动实践。要对党忠诚老实，夯实政治根基，始终以党的旗帜为旗帜、以党的意志为意志、以党的使命为使命，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，坚定理想信念，增强组织观念，襟怀坦白、表里如一。要厚植为民情怀，矢志为民造福，始终站稳人民立场、树牢群众观点，自觉把为民造福作为最大政绩，扑下身子、沉到一线，办好民生实事。要积极履职尽责，勇于担当作为，求真务实、真抓实干，锐意改革、攻坚克难，敢于斗争、防范风险，狠抓落实、务求实效。要严守纪律规矩，永葆清廉本色，时刻绷紧纪法规矩这根弦，保持反躬自省的自觉、如临如履的谨慎、严管严治的担当，共同营造风清气正的良好政治生态。要牢记党和人民的嘱托，把时代重任放在心上、扛在肩上，许党报国、为民奉献，为以中国式现代化全面推进强国建设、民族复兴伟业作出贡献。\n李干杰主持开班式，姜信治和陈希出席。\n2024年春季学期中央党校（国家行政学院）中青年干部培训班学员参加开班式，中央有关部门负责同志列席开班式。"
  },
  {
    "title": "习近平致电祝贺舒尤克当选匈牙利总统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_3-01.htm",
    "date": "2024-03-02",
    "content": "新华社北京3月1日电  2月29日，国家主席习近平致电舒尤克·道马什，祝贺他当选匈牙利总统。\n习近平指出，近年来，中国同匈牙利关系保持高水平发展。两国高层交往频密，各领域合作成果丰硕，在国际和地区事务中合作良好。今年是中匈建交75周年，双边关系发展面临新的重要契机。我高度重视中匈关系发展，愿同舒尤克总统一道努力，赓续两国人民传统友谊，深化两国政治互信和各领域交流合作，推动高质量共建“一带一路”合作，引领中匈全面战略伙伴关系迈上新台阶。"
  },
  {
    "title": "《习近平关于尊重和保障人权论述摘编》（法汉对照）全球首发式在巴黎举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_4-01.htm",
    "date": "2024-03-02",
    "content": "本报巴黎3月1日电  （记者尚凯元）《习近平关于尊重和保障人权论述摘编》（法汉对照）全球首发式暨“全球人权治理的中国智慧”交流研讨会2月29日在法国巴黎成功举办。\n中国驻法国大使馆临时代办陈栋、人类命运共同体欧洲研究中心主任让—克里斯托夫·巴斯等嘉宾出席活动并致辞。60余位来自中法政治、经济、文化领域的代表出席会议。\n陈栋致辞说，《习近平关于尊重和保障人权论述摘编》一书，集中收录了习近平主席关于人权的重要论述，体现了中国以人民为中心的人权理念，反映了中华文明“以人为本”的优良传统，阐释了新时代中国共产党以人民为中心的治国理政思想，系统归纳了中国在全球人权治理上的政策主张，为想要了解中国人权观的国内外读者提供了权威读本。\n让—克里斯托夫·巴斯表示，当今世界纷繁复杂，西方价值观正在遭遇反转，世界正出现去西方中心化趋势，价值观也由欧美一元化走向多样化，习近平主席的论述正体现了倡导这种多元化的精神。法国丝路商学院教授、施耐德集团前高管埃尔韦·阿祖莱认为，《论述摘编》一书内容丰富思想深邃，中国人权事业始终把人民摆在至上的地位，致力于逐步实现全体人民共同富裕。\n法国国立工艺学院教授卡里姆认为，中国脱贫为世界人权事业作出重大贡献，“这是巨大的成就，没有人可以对此否认”。法中大学预科学院校长约瑟夫·马库图表示，中国人讲究“行胜于言”，中国的人权发展造福人民最关心的现实福祉，包括教育、就业、医疗卫生等。\n法国扎菲尔欧亚合作促进会会长让·佩古雷认为，中国的人权发展道路与中国国情相适应，中国的人权事业发展成就证明了“人权不存在单一的内涵与发展模式”。前法国国民教育部官员罗贝尔·普罗斯佩里尼表示，人权的道路不只一条，坚持这一点对人类社会的未来至关重要，中国的人权观正是根植于其历史与哲学。\n《习近平关于尊重和保障人权论述摘编》（法汉对照）由中央编译出版社出版，分9个专题，系统收录了习近平总书记围绕尊重和保障人权发表的一系列重要论述。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_5-01.htm",
    "date": "2024-03-02",
    "content": "新华社北京3月1日电  国务院总理李强3月1日主持召开国务院常务会议，审议通过《推动大规模设备更新和消费品以旧换新行动方案》，研究加快现代化基础设施体系建设、持续深入推进长三角一体化高质量发展等工作，讨论《〈中华人民共和国农业技术推广法〉等3部法律的修正案（草案）》。\n会议指出，推动新一轮大规模设备更新和消费品以旧换新，是党中央着眼于我国高质量发展大局作出的重大决策。要按照党中央部署要求，坚持市场为主、政府引导，坚持鼓励先进、淘汰落后，坚持标准引领、有序提升，抓紧完善方案，精心组织实施，推动先进产能比重持续提升，高质量耐用消费品更多进入居民生活，让这项工作更多惠及广大企业和消费者。要结合各类设备和消费品更新换代差异化需求，加大财税、金融等政策支持，更好发挥能耗、排放、技术等标准的牵引作用，有序推进重点行业设备、建筑和市政基础设施领域设备、交通运输设备和老旧农业机械、教育医疗设备等更新改造，积极开展汽车、家电等消费品以旧换新，形成更新换代规模效应。要落实全面节约战略，抓紧建立健全回收利用体系，促进废旧装备再制造，提升资源循环利用水平。\n会议指出，构建现代化基础设施体系是建设社会主义现代化强国的重要支撑，是推动高质量发展的内在要求。要适应建设社会主义现代化强国的需要，加强统筹谋划，协同有序推进，着力完善空间布局、优化供给结构、提升综合功能、推进系统集成，加快构建先进适用、系统完备、集约高效、安全绿色的现代化基础设施体系。\n会议强调，要深入贯彻习近平总书记关于长三角一体化发展的重要指示精神，紧扣一体化和高质量两个关键词，强化政策支持和改革赋权，进一步提升长三角区域创新能力、产业竞争力、发展能级，更好发挥先行探路、引领示范、辐射带动作用。\n会议讨论并原则通过《〈中华人民共和国农业技术推广法〉等3部法律的修正案（草案）》，决定将草案提请全国人大常委会审议。\n会议还研究了其他事项。"
  },
  {
    "title": "全国政协十四届常委会第五次会议开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_6-01.htm",
    "date": "2024-03-02",
    "content": "新华社北京3月1日电  政协第十四届全国委员会常务委员会第五次会议3月1日上午在北京开幕。中共中央政治局常委、全国政协主席王沪宁出席开幕会。\n会议审议通过了关于召开政协第十四届全国委员会第二次会议的决定；听取了全国政协主席会议关于全国政协十四届一次会议以来工作情况的报告，关于政协全国委员会常务委员会工作报告（草案）、关于政协十四届一次会议以来提案工作情况的报告（草案）起草情况的说明和有关事项的说明；听取了政协第十四届全国委员会经济委员会、农业和农村委员会、人口资源环境委员会、教科卫体委员会、社会和法制委员会、民族和宗教委员会、港澳台侨委员会、外事委员会、文化文史和学习委员会2023年工作情况的汇报等。\n中共中央政治局委员、全国政协副主席石泰峰主持开幕会。全国政协副主席兼秘书长王东峰等分别就有关议题作了说明。\n全国政协副主席胡春华、沈跃跃、王勇、周强、帕巴拉·格列朗杰、何厚铧、梁振英、巴特尔、苏辉、邵鸿、高云龙、陈武、穆虹、咸辉、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "奋力跑好历史的接力棒",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_1-02.htm",
    "date": "2024-03-02",
    "content": "“年轻干部是党和国家事业发展的生力军，是中国特色社会主义事业的接班人。”在2024年春季学期中央党校（国家行政学院）中青年干部培训班开班之际，习近平总书记作出重要指示，从党和国家事业发展后继有人的战略高度，对年轻干部健康成长提出殷切希望，对做好年轻干部工作提出明确要求。\n全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党，关键在人，归根到底在培养造就一代又一代可靠接班人。党的十八大以来，以习近平同志为核心的党中央高度重视年轻干部队伍建设，有力推动年轻干部成长成才。在新时代的伟大实践中，广大年轻干部奋斗在各条战线，以更加坚定的理想信念、更加过硬的能力素质、更加严明的纪律作风、更加饱满的精神斗志积极担当作为，切实发挥了生力军作用，为新时代伟大变革注入青春动能。\n习近平总书记强调：“新征程上，年轻干部重任在肩、大有可为，必须牢记初心使命、顽强拼搏进取，奋力跑好历史的接力棒。”以中国式现代化全面推进强国建设、民族复兴伟业，是新时代最大的政治。对我们党而言，这既是光荣的历史使命，也是严峻的现实考验。要清醒认识到，康庄大道并不等于一马平川，面对复杂形势和艰巨任务，领导干部特别是年轻干部加强能力提升，经受严格的思想淬炼、政治历练、实践锻炼、专业训练，始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，才能胜利推进历史伟业。要牢记党和人民的嘱托，把时代重任放在心上、扛在肩上，许党报国、为民奉献，努力成长为对党和人民忠诚可靠、堪当时代重任的栋梁之才。\n“自觉做党的创新理论的笃信笃行者”“自觉做对党忠诚老实的模范践行者”“自觉做矢志为民造福的无私奉献者”“自觉做勇于担当作为的不懈奋斗者”“自觉做良好政治生态的有力促进者”，习近平总书记提出的五个方面要求，为年轻干部健康成长指明了努力方向、提供了根本遵循。前进道路上，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，始终同以习近平同志为核心的党中央保持高度一致，始终以党的旗帜为旗帜、以党的意志为意志、以党的使命为使命，始终把人民放在心中最高位置，锐意改革创新，敢于善于斗争，保持反躬自省的自觉、如临如履的谨慎、严管严治的担当，年轻干部就一定能跑好历史接力棒、当好事业接班人。\n知之愈明，则行之愈笃。广大年轻干部要深学细悟党的创新理论，切实提升马克思主义理论水平和运用能力，着力提高政治判断力、政治领悟力、政治执行力，树立和践行正确政绩观，走好新时代党的群众路线，愿挑最重的担子、能啃最硬的骨头、善接烫手的山芋，发扬彻底的自我革命精神，永葆共产党人清正廉洁的政治本色，以过硬本领展现作为、不辱使命，不断创造无愧于党、无愧于人民、无愧于时代的业绩。\n前途一片光明，舞台无比广阔，奋斗正当其时。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持不懈用习近平新时代中国特色社会主义思想武装头脑，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，不断筑牢信仰之基、补足精神之钙、把稳思想之舵，在直面问题、破解难题中不断打开工作新局面，为推进中国式现代化作出新贡献。"
  },
  {
    "title": "乘风破浪，高质量发展前景广阔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_2-02.htm",
    "date": "2024-03-02",
    "content": "龙年春节假期，全国电影票房80.16亿元，观影人次1.63亿，创造同档期新纪录；国内旅游出游4.74亿人次，同比增长34.3%，出游人次和出游总花费均创历史新高……节日市场供需两旺、文旅消费持续走强，见证经济社会高质量发展的生机和韧性。\n新时代以来，以习近平同志为核心的党中央作出一系列重大决策部署，推动高质量发展成为全党全社会的共识和自觉行动，成为经济社会发展的主旋律。过去一年来，在国际政治经济环境不利因素增多、国内周期性和结构性矛盾叠加的错综复杂形势下，我国经济总体回升向好，在风浪中强健了体魄、壮实了筋骨。5.2%的经济增速高于全球3%左右的预计增速，在世界主要经济体中名列前茅，仍然是全球增长最大引擎。日前，国际货币基金组织上调全球和中国2024年经济增长预期，指出上调中国经济增长预期反映了去年中国经济高于预期的增长势头延续，以及中国政府出台相关政策产生的带动作用。实践充分表明，高质量发展是新时代的硬道理，必须聚焦经济建设这一中心工作和高质量发展这一首要任务，不断推动经济结构持续向优、增长动能持续增强、发展态势持续向好。\n巩固和增强经济回升向好态势，我们有信心。观察中国经济，既要看短期波动之“形”，更要观长期发展之“势”。疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。2023年我国国内生产总值增速比2022年加快2.2个百分点，呈现前低、中高、后稳的态势，向好趋势进一步巩固。在战胜挑战中发展、在风雨洗礼中成长、在历经考验中壮大，中国作为全球第二大经济体，已经在长期发展中形成了良好稳固的基本面，我们所面临的是前进中的问题、发展中的烦恼。坚持稳中求进、以进促稳、先立后破，突出重点、把握关键，锐意进取、真抓实干，就能夯实“稳”的基础、强化“进”的动能、延续“好”的态势，实现经济行稳致远。\n推动经济实现质的有效提升和量的合理增长，我们有能力。开局之年，深入实施创新驱动发展战略，以科技创新推动产业创新，新技术新业态新产业蓬勃发展，我国拥有的全球百强科技创新集群数量首次跃居世界第一；统筹扩大内需和深化供给侧结构性改革，内需对经济增长的贡献率达111.4%，电动载人汽车、太阳能电池、锂离子蓄电池为代表的“新三样”产品出口额首次突破万亿元大关；加快建设现代化产业体系，一批高端化、智能化、绿色化新型支柱产业快速崛起，可再生能源发电装机容量历史性地超过火电……透过增长之“量”看发展之“质”，今日之中国创新动力、发展活力勃发奔涌，新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力。完整、准确、全面贯彻新发展理念，推动新质生产力加快发展，在转方式、调结构、提质量、增效益上积极进取，充分激发全社会创业创新创造活力，定能为高质量发展注入强劲动能。\n我国发展面临的有利条件强于不利因素，长期向好的基本趋势没有改变。从产业基础看，我国制造业增加值占全球比重约30%、连续14年居世界首位；从要素禀赋看，我国的“人口红利”正向“人才红利”提升，人才资源总量、科技人力资源、研发人员总量均居全球首位；从创新能力看，我国的全社会研发投入、高技术产业投资连续多年保持两位数增长。我国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，经济发展具备强劲的内生动力、韧性、潜力。抓住一切有利时机，利用一切有利条件，发挥各方面的优势，我们完全能够化压力为动力、积优势为胜势，推动中国经济大船乘风破浪持续前行。\n习近平总书记强调：“实现高质量发展是‘十四五’乃至更长时期我国经济社会发展的主题，关系我国社会主义现代化建设全局。”一年之计在于春，看准了就抓紧干。我们要坚定信心、振奋精神、团结奋斗，继续爬坡过坎、攻坚克难，努力实现经济社会发展各项目标任务，以高质量发展的实际行动和成效，不断推进中国式现代化取得新进展、新突破。"
  },
  {
    "title": "注意把握和处理好当前经济工作的四个关系（推动高质量发展  实现经济行稳致远）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_3-02.htm",
    "date": "2024-03-02",
    "content": "开年拼经济，高质量发展足音铿锵。\n春节假期，上海静安区明园森林公园，全球最大直径竖井掘进机“梦想号”掘地潜行、施工不停。“每天向下掘进1.5米，力争3月底首个井筒（车库）试运行。”中铁十五局“梦想号”掘进机机长付贵康展望，未来这里将建成上海首个“深坑车库”，深19层，可提供超300个车位，机器人代客泊车，最快90秒即可存取，缓解老城区停车难。\n“梦想号”驾驶室的显示屏上，实时跳动的红蓝两色参数，标注着工程进度，也折射出科技高度、民生温度。连接供给与需求，打通发展与民生，这个总投资1.2亿元的项目成为高质量发展的生动注脚。\n把坚持高质量发展作为新时代的硬道理，习近平总书记深刻指出，“要坚持用全面、辩证、长远的眼光分析当前经济形势”“善于运用辩证思维谋划经济社会发展”。\n中央经济工作会议提出，“注意把握和处理好速度与质量、宏观数据与微观感受、发展经济与改善民生、发展与安全的关系，不断巩固和增强经济回升向好态势。”\n循道而行，方能致远。开年以来，各地区各部门深刻领会做好经济工作的立场观点方法，把握和处理好四个关系，全力冲刺“开门红”。京唐城际铁路建设铿锵突进，深中通道加速收尾工程，一项项重大工程刷新进度；商超餐馆客流不断，旅游景区人头攒动，假日消费持续升温，跨区域人员流动量创新高。稳增长、促改革、惠民生，高质量发展的澎湃动能推动中国经济大船乘风破浪、持续前行。\n把握和处理好速度与质量的关系\n推动经济实现质的有效提升和量的合理增长\n经济发展是质和量的有机统一。“质”通常指质量、效益，“量”通常指规模、速度。习近平总书记强调，“经济发展是一个螺旋式上升的过程，上升不是线性的，量积累到一定阶段，必须转向质的提升，我国经济发展也要遵循这一规律。”\n这是深刻的哲学智慧，也是科学的规律认识，体现了我们党推动高质量发展的坚定决心。\n思想指引航程。\n回望过去一年，中国经济交出一份“量质齐升”的优异答卷。\n看总量，全年国内生产总值（GDP）超126万亿元。看增量，按照可比价计算，2023年GDP增量超6万亿元，相当于一个中等国家一年的经济总量。看速度，5.2%的增速符合“十四五”规划预期进度要求，在全球主要经济体中名列前茅。\n速度是质量提升的重要基础。“没有合理的增速，就业、居民收入就得不到保障，高质量发展也无从谈起。”中国社会科学院副院长王昌林说，“我们要达到2035年基本实现现代化的目标，未来GDP要保持年均4%以上的增速。”\n“5.2%的增速，对世界经济也意义重大。”王昌林说，2023年我们对世界经济增长的贡献率有望超过30%，中国仍然是世界经济增长的最大引擎。\n质量能为经济增长提供持续动力。\n掂一掂2023年中国“成绩单”，分量十足、质量更优。\n发展动能越来越强。国产大飞机直冲云霄，中国空间站全面建成，造船业国际市场份额连续14年位居世界第一，算力总规模全球第二。大国重器不断“上新”，新质生产力加快成长，新旧动能加快转换，中国经济动力充沛。\n内需潜力加快释放。冰雪经济燃起来，消费市场暖起来，2023年服务业增加值占GDP比重达到54.6%，比上年提高1.2个百分点，最终消费支出对经济增长的贡献率达到82.5%。经济结构持续优化，中国经济含金量更高。\n走过2023年，我们愈发坚定：既要坚持以质取胜，开拓发展空间，也要保持合理增速，以量变的积累实现质变。\n中央经济工作会议提出，“必须把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理念，推动经济实现质的有效提升和量的合理增长。”\n春节假期后的首个工作日，多地不约而同聚焦“高质量”。广东举行全省高质量发展大会，山东召开全省高水平开放暨高质量招商引资大会，安徽举办创建一流营商环境暨推进民营经济高质量发展大会……\n着力扩大国内需求，增强发展底气。\n刚刚过去的这个冬天，“冰城”不冷。人造“月亮”、飞马踏冰、雪地爬犁，北国风光配上热情服务，哈尔滨引得无数游客前往。\n新的一年，消费政策再发力。中央财经委员会第四次会议指出，鼓励汽车、家电等传统消费品以旧换新，推动耐用消费品以旧换新。国家发展改革委提出，积极培育新的消费增长点，稳定和扩大传统消费。商务部提出，以“消费促进年”为主线，办好各类促消费活动。\n大江南北，促消费举措陆续落地。在四川，22条恢复和扩大消费举措出台；在广西，夜市变身城市人文会客厅，33条措施激发春节消费活力。\n“抓好各项政策落地，推动消费从疫后恢复转向持续扩大，为巩固和增强经济回升向好态势、更好满足人民美好生活需要提供有力支撑。”商务部市场运行和消费促进司司长徐兴锋说。\n加快建设现代化产业体系，筑牢发展根基。\n开年以来，动力电池行业好消息不断。极氪宣布，全新车型交付，其搭载的自研金砖电池体积利用率全球第一；上汽表示，联合研发的第一代半固态电池将在三季度量产，新车最大续航里程可超过1000公里。\n“高原之上攀高峰”，2023年我国动力电池销量同比增长32.4%，出口同比增长87.1%，持续巩固全球领先优势。\n以科技创新引领现代化产业体系建设，动力电池是一个缩影。工业和信息化部表示，以科技创新推动产业创新，推进关键核心技术攻关工程、产业基础再造工程和重大技术装备攻关工程，实现“化点成珠、串珠成链”。北京打造机器人产业综合集聚区，浙江发力人工智能产业发展新高地，江苏超前布局量子科技，加速发展新质生产力。\n推进高水平对外开放，开拓发展空间。\n“嘀——”随着一声长鸣，两列装满彩色液晶显示器、汽车配件等物资的中欧班列，从湖北武汉吴家山站始发，开往法国杜尔日。不久后，满载欧洲红酒、橄榄油等物资的班列将抵达武汉，为消费者带来更多选择。\n“今年以来，武汉始发中欧班列46列、到达56列，将更多国货送出国门，也带回更多进口‘年货’。”中国铁路武汉局集团公司货运部工程师宋哲介绍。\n丝路繁华，印证了中国高水平开放。2023年，我国外贸运行承压前行，货物进出口总额实现正增长。其中，“新三样”产品出口首次突破1万亿元，增长近30%。\n国家发展改革委表示，今年将会同有关方面，推动建设更高水平开放型经济新体制。商务部明确，今年将加快培育外贸新动能，巩固外贸外资基本盘，进一步释放政策红利，持续打造“投资中国”品牌，为推进中国式现代化建设提供重要支撑。\n真抓实干，接续奋进。新的一年，各地区各部门将统筹推进经济实现质的有效提升和量的合理增长，持续激发发展内生动力，不断推动经济高质量发展取得新突破。\n把握和处理好宏观数据与微观感受的关系\n精准施策，强化政策统筹，确保同向发力、形成合力\n问题是时代的声音，是工作的导向。“必须坚持问题导向”，是贯穿习近平新时代中国特色社会主义思想的一个重要思想方法和工作方法。\n习近平总书记强调：“每个时代总有属于它自己的问题，只要科学地认识、准确地把握、正确地解决这些问题，就能够把我们的社会不断推向前进。”\n把握和处理好宏观数据与微观感受的关系，正是我们党坚持问题导向、实事求是的体现。\n回顾2023年，我们顶住外部压力、克服内部困难，经济回升向好，高质量发展扎实推进。也要看到，当前仍面临一些困难和挑战。比如，从宏观数据看，全国规模以上工业企业营业收入同比增长1.1%。但也有一些企业经营困难，部分行业产能过剩，社会预期偏弱。\n如何客观理性看待这个问题？\n“温差是客观存在的，这是由宏观数据的综合性和微观感受的局部性决定的。”中国宏观经济研究院决策咨询部副主任黄卫挺分析，任何一个市场经济体都存在一定的温差，经济规模越大、经营主体越多元，在经济周期波动中这种温差越明显。\n看数量，全国经营主体达1.84亿户。看分布，我国拥有41个工业大类、207个工业中类、666个工业小类。如此多的经营主体，如此广泛的分布，本身就存在结构性差异。\n“辩证看，温差也是政策发力点、改革着力点。找准问题，精准施策，确保政策同向发力、形成合力，就能进一步巩固和增强经济回升向好态势。”黄卫挺说。\n坚持问题导向，精准把脉开方，各地区各部门强化政策统筹，着力打通市场堵点，扎实推进高质量发展。\n——协同发力，确保政策落地见效。\n“中央经济工作会议提出把非经济性政策纳入宏观政策取向一致性评估，更加强调宏观政策协同性，有利于形成高质量发展的更大合力。”黄卫挺表示。\n宏观政策做好有效衔接。今年的财政政策延续积极基调，货币政策强调“灵活适度、精准有效”，产业政策聚力科技创新，市场政策着力“激发有潜能的消费，扩大有效益的投资”。一项项举措聚焦稳预期、稳增长，不断提升政策效能。\n——精准施策，惠企政策接续发力。\n“钱塘之韵”“诗画江南”，杭州亚运会开幕式上的地砖屏绚丽多彩。高科技显示屏背后离不开湖南省长沙市的专精特新“小巨人”企业——新亚胜光电。\n“企业成长离不开税费优惠政策的持续支持。”公司副总经理周慧说，仅去年公司就享受研发费用加计扣除763万元，享受高新技术企业所得税减免420万元，“负担减轻了，创新底气更足了。”\n看全国，去年全国新增减税降费及退税缓费超2.2万亿元，精准惠及制造业、中小微企业，市场活力稳步提升。\n以更大力度为经营主体减负。新的一年，财税部门继续落实结构性减税降费政策，部分政策延续实施至2027年底。货币政策精准滴灌，加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度……一项项政策直面问题，不断提高精准性和有效性，为经济回升向好提供有力支撑。\n——深化改革，激发经营主体活力。\n点击“渝快办”，不到两小时，远在湖南出差的杨毅，就为在重庆开办的维修企业完成备案手续。杨毅点赞：“政府费心，企业省心。”\n今年以来，一场场优化营商环境的“竞速跑”在各地展开：\n黄浦江畔，上海提出实施新一轮150项改革措施，提升营商环境综合优势。\n三秦大地，陕西西安高新区对“拿地即开工”项目审批再做减法，全面推行承诺受理、容缺审批。\n优化营商环境，各地区各部门用好改革开放“关键一招”，深化重点领域改革，营造市场化、法治化、国际化一流营商环境，充分激发各类经营主体的内生动力和创新活力。\n坚持“两个毫不动摇”，释放经济更大潜能。从中央到地方亮出实招，2023年我国出台支持民营经济发展的政策措施超过100项。“政策落地见效，改善市场预期，去年中小企业发展指数上升1.1个百分点，扭转了过去两年指数连续下降的局面。”中国中小企业协会秘书长谢极表示。\n大道至简，实干为要。各地区各部门着力补短板、强弱项，破除“卷帘门”“玻璃门”“旋转门”，不断提升政策效能，助力中国号巨轮行稳致远。\n把握和处理好发展经济与改善民生的关系\n在高质量发展中增进民生福祉\n人民幸福安康是推动高质量发展的最终目的。\n习近平总书记指出：“保持经济增长速度、推动经济发展，根本还是要不断解决好人民群众普遍关心的突出问题。”\n在家下单，送餐、康养等服务上门，AI精准抓拍违规停车……浙江省杭州市上城区闸弄口街道红梅社区，一项项数据汇聚到社区“数字驾驶舱”，提升居住体验。居民龚晓玲感叹：“现在办事真方便，住得更舒心。”\n坚持在发展中保障和改善民生。2023年全国城镇新增就业1244万人，居民人均可支配收入实际增长6.1%，道路更宽敞，环境更优美，服务更贴心，暖心的民生答卷绘就幸福底色。\n保障和改善民生没有终点，只有连续不断的新起点。中央经济工作会议部署的九项重点任务中，一项就是“切实保障和改善民生”。\n新的一年，各地区各部门聚焦人民群众的民生关切，拿出更多有温度、有实效的举措，兜住、兜准、兜牢民生底线，让改革发展成果更多更公平惠及广大人民群众。\n“民生和发展相互牵动、互为条件，正确处理二者之间的关系，才能实现经济发展和民生改善有效对接、良性循环，让发展更有温度、民生更可持续。”中国人民大学公共管理学院教授许光建说。\n经济发展是保障基本民生和发展社会事业的物质基础，推动经济持续回升向好，为民生保障提供有力支撑。\n推动就业形势持续好转，夯实民生之本。\n“工作稳定，包吃包住，每月工资5000多元，还有五险一金。”江西省赣州高新技术产业开发区康晋电气设备有限公司质检员姚喜说。\n帮招工、优服务、促对接，赣州市赣县区就业创业服务中心副主任范醒忙个不停，“今年我们持续开展专场招聘会、直播带岗，帮助更多人找到好工作。”\n我国经济增量不断扩大是拉动就业增长的关键所在。“要在推动高质量发展中强化就业优先导向，提高经济增长的就业带动力，大力发展新产业、新业态、新商业模式，加快推动就业政策发力见效。”首都经济贸易大学劳动经济学院副教授张成刚说。\n开年以来，稳就业政策举措接连出台：实施2024年“春暖农民工”服务行动，举办专场招聘会、直播带岗等活动，强化职业指导服务，扩展数字经济、绿色经济、银发经济等就业空间，多措并举稳固就业向好态势。\n不断织密民生保障网，兜牢民生底线。\n“去年苹果收入10万多元，今年搞标准化种植，收入还能涨。”甘肃省静宁县王沟村脱贫户吴建永满怀信心。\n“今年我们继续守好防返贫‘前哨’，加强返贫监测，全面提升乡村产业发展水平，为脱贫群众增收致富提供更坚实的支撑。”静宁县乡村振兴局局长崔江鸿说。\n一项项民生兜底措施温暖人心。2023年，来自政府的社会救济和补助、政策性生活补贴、现金政策性惠农补贴等转移性收入增长10.3%。今年将加强低收入人口动态监测，做好分层分类社会救助工作；推动防止返贫帮扶政策和农村低收入人口常态化帮扶政策衔接并轨，为群众带来看得见、摸得着的实惠。\n重投入，补短板，强保障。2023年，电力、热力、燃气及水的生产和供应业投资增长23%。新的一年，瞄准群众急难愁盼，大力提高基本养老服务供给能力，推动多种类型的一刻钟便民生活圈建设……让人民群众享受优质公共服务。\n抓民生也是抓发展。民生持续改善，助力扩内需、稳收入、促消费，不断激发高质量发展的内生动力。\n——补上民生短板，开拓投资新空间。\n在重庆，近百个排水管网改造项目开始全力加速推进，细管变粗管，疏通“毛细血管”，排水更顺畅。\n扩大有效益的投资，民生工作是“指南针”。推动交通、能源、水利、农业、信息等基础设施建设，加强区域间基础设施联通，实施城市更新行动、乡村建设行动，一系列工程加快落地，打基础、利长远、惠民生。预计今后每年改造10万公里以上地下管线，为近5000家相关企业183.65万从业人员带来更多机会。\n——增进民生福祉，释放消费潜力。\n节日是观察消费趋势的重要窗口。刚刚过去的这个春节，从岭南花市到北国雪场，景区人流涌动。2024年春节假期国内旅游出游4.74亿人次，同比增长34.3%，春节档电影票房达80.16亿元，一个个数字印证千家万户的幸福生活。\n口袋鼓带来消费旺。2023年全年全国居民人均消费支出26796元，比上年增长9.2%。今年各地继续培育壮大新型消费，扩大绿色消费，促进健康消费，推动国货“潮品”消费，打好“组合拳”，激发有潜能的消费，让高质量发展成果更好惠及人民群众。\n把握和处理好发展与安全的关系\n实现高质量发展和高水平安全良性互动\n安全和发展是一体之两翼、驱动之双轮。\n习近平总书记指出：“统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。”\n这既是对新时代做好经济工作规律性认识的深化，也对当前和今后一个时期更好统筹发展和安全具有重要指导意义。\n渤海湾，胜利油田新胜利三号钻井平台竣工交付；胜利济阳页岩油示范区，19天钻井5708米，跑出钻探新速度。\n胜利油田迎来“开门红”，1月份生产原油同比增加1.19万吨，生产天然气超计划0.11亿立方米。\n“从陆地到海洋，从石油到天然气，胜利油田加大科技创新力度，全力拓展油气资源、推动增储上产、实现规模效益稳产，全力端牢能源‘饭碗’。”胜利油田勘探开发研究院首席专家蒋龙说。\n库布其沙漠腹地，连绵沙丘变身“镜子海洋”。日前，全国单体规模最大的光伏治沙项目，蒙西基地库布其200万千瓦光伏治沙项目实现全容量并网发电。项目完全建成后，一年能供应绿电约41亿千瓦时。\n能源是国民经济的命脉。我国能源供应保障总体平稳，可再生能源发电装机容量历史性超过火电，正是统筹好发展和安全的一个缩影。\n处理好发展与安全的关系，关键是贯彻总体国家安全观。今天的中国，是紧密联系世界的中国。世界大变局加速演变的特征更趋明显，传统安全与非传统安全风险相互叠加。中央经济工作会议强调，“必须坚持高质量发展和高水平安全良性互动”。以高质量发展促进高水平安全，以高水平安全保障高质量发展，实现发展和安全的动态平衡，才能筑牢根基、增强底气。\n端稳两个“饭碗”，让压舱石更坚实。\n“抗灾保丰收，多亏了政策帮扶。”黑龙江省五常市杜家镇王家屯现代农业农机专业合作社技术员黄昌明说，应对去年洪涝，各项补贴及时，各种设备到位，水稻平均亩产达到1000斤。说起新年打算，他信心满满：“现在水毁渠道疏通了，灌排设施跟上了，种粮心里有底，今年准备大干一场。”\n粮食安全是“国之大者”。在高基数上，今年粮食产量怎么保？\n夯实产量底盘。今年全国将再增加100个玉米、100个小麦和102个油菜整建制推进县，集成推广良田良种良机良法，大面积提高单产。\n筑牢产能根基。抓住种子和耕地两个要害，健全耕地数量、质量、生态“三位一体”保护制度体系，加快推进种业振兴行动，为“中国饭碗”装上更多“中国芯”。\n农业农村部表示，今年将全力抓好以粮食安全为重心的农业生产，以国内稳产保供的确定性来应对外部环境的不确定性。\n抓好能源增产保供。各地区各部门持续优化调整能源结构，加快推进能源绿色低碳转型，全力实现风电光伏新增装机2亿千瓦左右，把能源的“饭碗”牢牢端在自己手里。\n锻长板补短板，确保产业链供应链稳定安全。\n0.015毫米！近日，鞍钢集团成功轧制出0.015毫米“手撕钢”。百炼钢也能变“绕指柔”的背后，毫厘之间见证中国制造的精度。\n上游，成套冷轧机组零部件大部分实现国产化；中游，钢材车间里的冷轧机组轧辊，把“手撕钢”越擀越薄；下游，从手机折叠屏到航天压力传感器都有“手撕钢”的身影。\n完备的产业体系是高质量发展的重要保障。今年以来，各地区各部门积极行动，加快改造提升传统产业，巩固提升优势产业，积极培育新兴产业和未来产业，着力构建自主可控、安全高效的产业链供应链。\n系统发力，持续有效防范化解重点领域风险。\n坚持经济和金融一盘棋思想，共识在凝聚，行动更坚决。金融监管总局明确，今年将推进中小金融机构改革化险作为年度重点任务目标。中国人民银行提出，推动建立权责对等、激励约束相容的金融风险处置责任机制。各地统筹化解房地产、地方债务、中小金融机构等风险。各方发力、标本兼治、远近结合，牢牢守住不发生系统性风险底线，促进经济和金融良性循环健康发展。\n“一个大国的崛起，绝不可能是轻轻松松、一帆风顺的，必然要经历一番艰苦的磨炼和斗争。”\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年，做好经济工作意义重大。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，把握和处理好速度与质量、宏观数据与微观感受、发展经济与改善民生、发展与安全的关系，统筹兼顾，协调推进，不断巩固和增强经济回升向好态势，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "关于召开中国人民政治协商会议第十四届全国委员会第二次会议的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_4-02.htm",
    "date": "2024-03-02",
    "content": "中国人民政治协商会议第十四届全国委员会常务委员会第五次会议决定：中国人民政治协商会议第十四届全国委员会第二次会议于2024年3月4日在北京召开。建议会议的主要议程是：听取和审议中国人民政治协商会议全国委员会常务委员会工作报告和全国政协十四届一次会议以来提案工作情况的报告；列席中华人民共和国第十四届全国人民代表大会第二次会议，听取并讨论政府工作报告及其他有关报告。\n（新华社北京3月1日电）"
  },
  {
    "title": "知识就是力量  人才就是未来（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_5-02.htm",
    "date": "2024-03-02",
    "content": "“大量高素质劳动者和企业家的人才优势”是我国经济发展“四大优势”之一。当前，我国人才资源总量达到2.2亿人，是全球规模最宏大、门类最齐全的人才资源大国。\n习近平总书记强调：“人才是实现民族振兴、赢得国际竞争主动的战略资源。”\n深耕传统制造业的钳工、焊工，活跃在数字产业中的算法工程师……各行业各领域技能人才在生产一线和创新前沿拼搏奋斗，成为支撑中国制造、中国创造的重要力量。\n走进中车青岛四方机车车辆公司，一辆辆正在装配的动车组车厢整齐划一地排列在生产线上。全国人大代表、中国中车首席技能专家李文龙，正和一线工友讨论一项新完成的技能创新成果的推广效果。\n从无到有，从引进、消化、吸收再创新到自主创新，领跑世界的中国高铁背后，有一群默默奉献、孜孜以求的铁路技能人才。先后参与时速200公里至350公里“和谐号”“复兴号”等高速动车组以及时速600公里高速磁浮交通系统的装配制造，李文龙代表创新了多项工艺操作法，破解了一系列动车组装配制造难题。\n“高铁列车速度越来越高，产品越来越先进，对产业工人的技能水平要求也越来越高。”李文龙代表说，要继续努力钻研技艺，带动团队提升技能水平、攻关更多难题，将中国高铁这张金名片越擦越亮。\n习近平总书记指出：“市场活力来自于人，特别是来自于企业家，来自于企业家精神。”\n今年春节后的第一个工作日，浙江省明确提出全力打造高素质干部队伍、高水平创新型人才和企业家队伍、高素质劳动者队伍。这令全国人大代表、天能控股集团董事长张天任备受鼓舞：“作为民营企业家，我们的每一步成长都离不开政策支持。如今，浙江再次传递了对民营企业家关心厚爱的强烈信号。”\n建立完善机制“疏堵点”、促进民间投资“提信心”、开展专项治理“破壁垒”、完善融资支持“解难题”……近年来，一系列促进民营企业发展壮大的政策措施相继出台落地，让企业家消除顾虑，放下包袱，大胆发展。\n前段时间，张天任代表忙着深入中小企业走访调研，了解发展状况、倾听企业诉求，今年全国两会上他打算继续为中小企业发展建言献策：“我们要敢闯敢干，在自身做大做强的同时带动产业链上一批中小企业共同发展，努力培育高质量发展新的增长极。”\n随着我国进入新的发展阶段，产业升级和经济结构调整不断加快，各行各业对技术技能人才的需求越来越迫切。习近平总书记强调：“要完善和落实技术工人培养、使用、评价、考核机制，培养更多高技能人才和大国工匠。”\n“可加快建设职业技术大学，培养更多高学历、高技能、复合型人才，为高质量发展蓄势储能。”全国人大代表、杭州技师学院教师杨金龙说。\n从涂料特性到喷涂技法，一把喷枪就是他最生动的教案。15岁开始学习汽车喷漆，21岁在第四十三届世界技能大赛上获得汽车喷漆项目金牌……“如今，技能人才培育迎来了春天。”杨金龙代表建议，加快形成职业技能培训体系，建立终身职业技能培训机制，让更多青年凭借一技之长实现人生价值。\n发展新能源汽车是我国从汽车大国迈向汽车强国的必由之路。当前，我国新能源汽车产业高速成长，电动化、智能化技术日新月异，对高技能人才的需求不断扩大。\n全国政协委员、赛力斯集团董事长张兴海对此展开广泛调研，认为“可进一步鼓励院校设置智能化及电动化相关学科，加大在师资、就读、就业方面的倾斜；同时，鼓励新能源汽车企业加大高技能人才培养力度，参与院校教学计划，积极提供实习和在岗培训机会”。\n代表委员们认为，加快建设人才强国，必须始终以国家战略需求为导向，加大人才培养、使用、激励的体制机制改革力度，让各类人才的创新才智充分涌流。"
  },
  {
    "title": "赓续历史文脉  谱写当代华章（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_6-02.htm",
    "date": "2024-03-02",
    "content": "文物和文化遗产承载着中华民族的基因和血脉，是不可再生、不可替代的中华优秀文明资源。习近平总书记强调：“要让更多文物和文化遗产活起来，营造传承中华文明的浓厚社会氛围”“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明”。\n三星堆遗址祭祀区新一轮发掘启动以来，频频掀起“考古热”。特色文物出圈的同时，发掘现场的考古实验室、考古发掘舱及各类考古技术突破备受各界关注。\n“认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。新时代考古工作者要更积极地讲好中国历史文化故事，着力推动考古成果的挖掘、整理、阐释、转化，让考古成果不再仅仅深藏于学术论文中。”全国人大代表、四川省文物考古研究院旧石器研究所所长郑喆轩正在努力探索皮洛、濛溪河等旧石器时代遗址的公众考古之路，创新形式，让更多考古现场成为“大众课堂”。\n一个博物馆就是一所大学校。今年春节期间，全国各大博物馆人气满满，“博物馆里过大年”成为新年俗。国家文物局数据显示，2月10日至17日，全国博物馆共接待观众7358.01万人次，同比增长98.6%。\n“越来越多的观众走进博物馆，如何更好地让他们看懂展品、理解展览，是我一直在思考的问题。”从事文博事业35年，全国人大代表、江苏省南京市博物总馆副馆长宋燕认为，博物馆要创新展陈方式，集专业性、趣味性、文化味于一体，努力让文物说话，让历史说话，让文化说话。\n在山东省青州市博物馆，挨着文物北齐线刻画像石，立着一块触摸屏。观众轻触屏幕，即能看到全部9方画像石的相关信息与动画效果。“推动文物资源数字化，实现文物展示利用方式融合创新。”全国人大代表、青州市博物馆研究馆员王瑞霞介绍，作为山东最早开展文物数字化工作的博物馆之一，青州博物馆力求借助数字化技术，实现文物的互动化传播、沉浸式体验。\n习近平总书记强调：“要积极推进文物保护利用和文化遗产保护传承，挖掘文物和文化遗产的多重价值，传播更多承载中华文化、中国精神的价值符号和文化产品。”\n开发文创产品“考古盲盒”，合作推出舞蹈节目《唐宫夜宴》……为让收藏在博物馆内的文物动起来、活起来、潮起来，全国政协委员、河南博物院院长马萧林和同事们不懈求索。2023年，河南博物院接待观众270多万人次，文创产品销售额超3900万元。马萧林委员说：“找到传统文化与现代生活的契合点，古老文物也能变得时尚‘圈粉’。”\n相关部门发布数据显示，截至2023年10月，全国共划定历史文化街区1200余片，确定历史建筑6.35万处。习近平总书记指出，“历史文化是城市的灵魂”“处理好城市改造开发和历史文化遗产保护利用的关系，切实做到在保护中发展、在发展中保护”。\n初春的广州，繁花似锦。位于荔湾区恩宁路历史文化街区的永庆坊，游人如织。在这里，骑楼街、麻石路、趟栊门、满洲窗等充满岭南风情的元素随处可见，非遗文化街区和粤剧艺术博物馆交相辉映，各种潮流小店遍布街巷。\n“在加强历史文化街区保护的前提下开展城市基础设施建设，有机融入现代生活气息，让城市焕发新的活力。”广东省建筑设计研究院有限公司承担了永庆坊二期改造项目设计工作，全国政协委员、公司党委副书记陈建飚认为，在城乡建设中加强历史文化保护传承，要应保尽保，做到空间全覆盖、要素全囊括，也要活化利用，让历史文化和现代生活融为一体。\n文物不言，自有春秋。代表委员表示，深入学习贯彻习近平文化思想，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，为推动文化繁荣、建设文化强国、建设中华民族现代文明贡献力量。"
  },
  {
    "title": "相向而行，共同落实好“旧金山愿景”（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_1-03.htm",
    "date": "2024-03-02",
    "content": "当前中美双方最重要的任务就是按照两国元首的战略引领，让“旧金山愿景”成为现实，推动中美关系沿着健康稳定可持续轨道发展\n\n近一段时间，中美双方共同推进落实两国元首旧金山会晤共识，开展多个领域和不同层级的对话交流，巩固了中美关系止跌企稳势头，向世界释放了积极信号。国际社会积极评价中美良性互动，认为中美两国切实采取行动，共同落实好“旧金山愿景”，有利于增进两国人民的福祉，也有利于促进世界的和平、稳定和繁荣。\n去年11月，习近平主席同拜登总统在旧金山成功会晤，就事关中美关系战略性、全局性、方向性问题深入交换意见。双方在政治外交、经贸金融、人文交流、全球治理、军事安全等领域达成20多项共识和成果，开辟了面向未来的“旧金山愿景”，为中美关系发展指明了方向、规划了蓝图。这些重要共识和成果说明，中美之间有着广泛共同利益，互利共赢是中美关系的本质特征，对话合作是中美两国唯一正确选择。\n当前中美双方最重要的任务就是按照两国元首的战略引领，让“旧金山愿景”成为现实，推动中美关系沿着健康稳定可持续轨道发展。两军恢复沟通对话，经济、金融、商贸、气候行动、禁毒合作等工作组相继启动，美国青少年来华交流，人工智能政府间对话机制列上日程……中美双方的对话沟通受到广泛关注。\n让“旧金山愿景”成为现实，关键在于中美双方要坚持遵循相互尊重、和平共处、合作共赢原则。坚持相互尊重，当务之急是树立正确认知。坚持和平共处，重中之重是有效管控分歧。坚持合作共赢，压舱之石是推进互利合作。建交45年来，中美关系历经风雨，总体保持向前发展势头，各领域合作成果丰硕，为两国人民带来了实实在在的利益。中美在诸多地区热点和全球性问题上开展了有益合作，促进了世界的和平、稳定和繁荣。双方应以建交45周年为契机，总结经验、汲取教训，平等相待而不是居高临下，求同存异而不是突出分歧，切实尊重而不是损害对方核心利益，共同致力于相互尊重、和平共处、合作共赢，构建中美两国正确相处之道。这是历史演进的必然要求，也是国际社会的普遍期待。美国约翰斯·霍普金斯大学国际问题高级研究学院中国研究名誉教授戴维·兰普顿认为，当前，美中关系处在动态演进之中，两国需要让这种演进朝更好而非更坏的方向发展，致力于寻找共同点。\n让“旧金山愿景”成为现实，美方应客观理性看待中国发展，奉行积极务实的对华政策，将承诺落到实处，体现在具体行动中。中美关系是世界上最重要和最复杂的双边关系，要负责任地管理好中美关系，美方必须树立正确对华认知，深入思考“中美到底是对手，还是伙伴”这个根本的、管总的问题。世界上只有一个中国，台湾是中国领土的一部分，这才是台湾问题的真正现状。试图改变这一现状的是“台独”分裂活动和外部势力的纵容支持。美方应恪守一个中国原则和中美三个联合公报，将不支持“台独”的表态落到实处。美方应认识到，执意把“去风险”搞成“去中国”，建“小院高墙”，搞“对华脱钩”，终将反噬自身。美方应解除对中国企业和个人的非法单边制裁，停止损害中国正当发展权益的行为。美方应停止无端滋扰盘查中国公民，多做有利于增进两国人民相互了解的事情。\n当今世界正经历百年未有之大变局，世界进入新的动荡变革期，人类面临多重挑战。国际社会比以往任何时候都需要一个稳定的中美关系。中美双方应本着对历史、对人民、对世界负责的态度，按照两国元首的战略引领，规划好下阶段两国各层级交往。双方相向而行，加强对话沟通，有机遇就积极合作，有问题就解决问题，有分歧就管控分歧，才能造福中美两国和两国人民，才能共同促进世界和平与发展事业。"
  },
  {
    "title": "通车两年多来，累计发送旅客近两千九百万人次，运输货物超三千三百万吨——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_2-03.htm",
    "date": "2024-03-02",
    "content": "北起中国昆明，南连老挝万象，中老铁路自2021年12月3日开通以来，累计发送旅客近2900万人次，运输货物超3300万吨，运输能力不断攀升，带动区域互联互通、共同发展效应明显，成为联通内外、辐射周边、双向互济、安全高效的国际黄金大通道。两年多来，中国铁路人坚守在中老铁路老挝段，与老挝籍同事携手合作，打造“一带一路”标志性工程，推动中老人民的发展路、幸福路、友谊路建设向更高水平、更高层次发展。\n全长9.59公里的友谊隧道，一端连着老挝的磨丁站，另一端连着中国的磨憨站。磨丁站距离中国边境陆路口岸约5公里，是中老铁路进入老挝的第一座站房。\n今年春节是磨丁列检所负责人李文标在老挝度过的第三个春节。记者在磨丁站见到他时，他正和工友们一起检修列车。磨丁列检所共有9名中方职工和24名老方职工，负责磨丁口岸站国际货运班列的检修和养护，同时也对发往万象方向的货运班列进行始发技检作业。\n大年三十当天，共有42趟国际货运班列等待检修，李文标和工友们起得比往常更早一些。“今年是中老铁路国际旅客列车开通后的第一个春运，旅客多，货物也多，检车任务明显增加。”从今年初到2月9日，磨丁列检所累计安全检修到发货运列车1515列，同比增长超过200%。\n“敲下去发出脆响，说明是正常的；如果声音沉闷，那就是有故障。”李文标说。手执检车灯和检车锤，中老两国职工时而爬上车体，时而钻到车下，仔细检查车钩缓冲器、车轮闸瓦等部位，细心保障每一趟班列的安全与畅通。\n夜幕降临，完成检修任务的中老员工开始贴春联、挂灯笼、做年夜饭。\n“快看，那是磨憨燃放的烟花！”顺着李文标手指的方向，工友们惊喜地朝着中国的方向看去。“虽然看得并不那么清楚，但那种感觉真的很好！”李文标说。\n李文标的同事王皓轩是磨丁折返所的火车司机。每天，他需要将检修好的列车“摆渡”到中国，然后将中国的货物“摆渡”至老挝。大年三十晚上，王皓轩值乘国际货运班列从磨丁站开往磨憨站。在磨憨站站台，他与在中老铁路宁洱站工作的父亲匆匆见了个面，便又回到老挝继续坚守。\n天空下起淅淅沥沥的小雨，老挝山城琅勃拉邦显得清凉舒适。“今年雨季来得早，对中老铁路的防汛工作是个考验。”中老铁路琅勃拉邦维保管理中心（以下简称“维保管理中心”）主任杜永辉说。\n位于热带地区的老挝降雨多，2023年平均降雨量达1843.2毫米。“春节前我们已经开始防洪隐患排查。”杜永辉介绍，维保管理中心挑选了30名两国业务骨干，组成两个专门的防洪隐患排查组，以提升排查覆盖率和效率。\n维保管理中心被称为中老铁路老挝段的“大管家”，担负着供电、通信、信号和车辆等铁路基础设备的维护和管理工作。春节期间，两国大部分职工坚守岗位，确保这条黄金通道的安全。\n中老铁路老挝段桥梁隧道占比高达62.8%，除了防汛，对隧道、桥梁的检查维护也是确保铁路安全的重点工作。\n以全长1458.9米的琅勃拉邦湄公河特大桥为例。湄公河河水较深，水流较急，这座大桥跨越湄公河，5个主墩位于河中，是全线施工难度最大、技术最复杂的桥梁。负责检修这座桥梁的中老两国员工平均年龄不到28岁，他们对大桥的巡检维修丝毫不敢松懈。\n他们还不断用小锤敲击“听诊”，敲击声回荡在河谷间。“完整的螺栓和折断的声音不一样，空心的混凝土和实心的也不一样。”工作多年的桥隧班长易永頔早已练就了“听音识病”的绝活。他们要在1天内完成34个墩台的“体检”，每一个都要爬下去仔细检查。高强度的作业，对这些小伙子而言，也是巨大的挑战。\n“职工坚守在千里铁道线上。他们查问题、除隐患，守护着中老铁路，守护着万千旅客的出行路。”杜永辉说。\n从昆明到万象，全长1035公里的中老铁路将中国和老挝紧密相连，不断增进两国人民乃至地区人民的福祉。\n法国游客莱昂带着两个孩子一进入万象站候车大厅，就用手机把整个车站拍了个遍。“这次带孩子来老挝旅游，我们到访了万象、万荣、琅勃拉邦等地。老挝有这么现代化的火车，令人惊叹。在这里乘火车出行便捷又便宜，孩子们都说坐火车很舒适。”\n“每个月我都从万象坐火车回孟赛看望奶奶。以前坐汽车需要一天一夜，现在几个小时就到家了。最近，90多岁的奶奶还和家人一起坐火车来到万象，圆了坐火车的心愿。”在万象工作的老挝姑娘安乔说。\n自2023年4月开行以来，中老铁路国际旅客列车每天开行1对，截至2023年12月共发送国际旅客11.09万人次，经济、便捷、舒适的出行方式成为许多跨境旅游、学习、经商旅客的第一选择。\n老挝《万象时报》总编辑通洛表示，以前老挝交通不便，老中铁路开通后，给各国游客提供了巨大便利。今年是老挝旅游年，老中铁路“有望助推老挝旅游业迈上新台阶”。\n老挝总理宋赛·西潘敦在接受本报记者采访时表示，老中铁路极大便利民众出行，促进商品生产出口，吸引大量游客，“取得经济社会效益双丰收，为促进互联互通、提升区域经贸往来和推动沿线经济繁荣发挥了巨大的作用”。\n（本报万象电）"
  },
  {
    "title": "注意把握和处理好当前经济工作的四个关系（推动高质量发展  实现经济行稳致远）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_3-03.htm",
    "date": "2024-03-02",
    "content": "开年拼经济，高质量发展足音铿锵。\n春节假期，上海静安区明园森林公园，全球最大直径竖井掘进机“梦想号”掘地潜行、施工不停。“每天向下掘进1.5米，力争3月底首个井筒（车库）试运行。”中铁十五局“梦想号”掘进机机长付贵康展望，未来这里将建成上海首个“深坑车库”，深19层，可提供超300个车位，机器人代客泊车，最快90秒即可存取，缓解老城区停车难。\n“梦想号”驾驶室的显示屏上，实时跳动的红蓝两色参数，标注着工程进度，也折射出科技高度、民生温度。连接供给与需求，打通发展与民生，这个总投资1.2亿元的项目成为高质量发展的生动注脚。\n把坚持高质量发展作为新时代的硬道理，习近平总书记深刻指出，“要坚持用全面、辩证、长远的眼光分析当前经济形势”“善于运用辩证思维谋划经济社会发展”。\n中央经济工作会议提出，“注意把握和处理好速度与质量、宏观数据与微观感受、发展经济与改善民生、发展与安全的关系，不断巩固和增强经济回升向好态势。”\n循道而行，方能致远。开年以来，各地区各部门深刻领会做好经济工作的立场观点方法，把握和处理好四个关系，全力冲刺“开门红”。京唐城际铁路建设铿锵突进，深中通道加速收尾工程，一项项重大工程刷新进度；商超餐馆客流不断，旅游景区人头攒动，假日消费持续升温，跨区域人员流动量创新高。稳增长、促改革、惠民生，高质量发展的澎湃动能推动中国经济大船乘风破浪、持续前行。\n把握和处理好速度与质量的关系\n推动经济实现质的有效提升和量的合理增长\n经济发展是质和量的有机统一。“质”通常指质量、效益，“量”通常指规模、速度。习近平总书记强调，“经济发展是一个螺旋式上升的过程，上升不是线性的，量积累到一定阶段，必须转向质的提升，我国经济发展也要遵循这一规律。”\n这是深刻的哲学智慧，也是科学的规律认识，体现了我们党推动高质量发展的坚定决心。\n思想指引航程。\n回望过去一年，中国经济交出一份“量质齐升”的优异答卷。\n看总量，全年国内生产总值（GDP）超126万亿元。看增量，按照可比价计算，2023年GDP增量超6万亿元，相当于一个中等国家一年的经济总量。看速度，5.2%的增速符合“十四五”规划预期进度要求，在全球主要经济体中名列前茅。\n速度是质量提升的重要基础。“没有合理的增速，就业、居民收入就得不到保障，高质量发展也无从谈起。”中国社会科学院副院长王昌林说，“我们要达到2035年基本实现现代化的目标，未来GDP要保持年均4%以上的增速。”\n“5.2%的增速，对世界经济也意义重大。”王昌林说，2023年我们对世界经济增长的贡献率有望超过30%，中国仍然是世界经济增长的最大引擎。\n质量能为经济增长提供持续动力。\n掂一掂2023年中国“成绩单”，分量十足、质量更优。\n发展动能越来越强。国产大飞机直冲云霄，中国空间站全面建成，造船业国际市场份额连续14年位居世界第一，算力总规模全球第二。大国重器不断“上新”，新质生产力加快成长，新旧动能加快转换，中国经济动力充沛。\n内需潜力加快释放。冰雪经济燃起来，消费市场暖起来，2023年服务业增加值占GDP比重达到54.6%，比上年提高1.2个百分点，最终消费支出对经济增长的贡献率达到82.5%。经济结构持续优化，中国经济含金量更高。\n走过2023年，我们愈发坚定：既要坚持以质取胜，开拓发展空间，也要保持合理增速，以量变的积累实现质变。\n中央经济工作会议提出，“必须把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理念，推动经济实现质的有效提升和量的合理增长。”\n春节假期后的首个工作日，多地不约而同聚焦“高质量”。广东举行全省高质量发展大会，山东召开全省高水平开放暨高质量招商引资大会，安徽举办创建一流营商环境暨推进民营经济高质量发展大会……\n着力扩大国内需求，增强发展底气。\n刚刚过去的这个冬天，“冰城”不冷。人造“月亮”、飞马踏冰、雪地爬犁，北国风光配上热情服务，哈尔滨引得无数游客前往。\n新的一年，消费政策再发力。中央财经委员会第四次会议指出，鼓励汽车、家电等传统消费品以旧换新，推动耐用消费品以旧换新。国家发展改革委提出，积极培育新的消费增长点，稳定和扩大传统消费。商务部提出，以“消费促进年”为主线，办好各类促消费活动。\n大江南北，促消费举措陆续落地。在四川，22条恢复和扩大消费举措出台；在广西，夜市变身城市人文会客厅，33条措施激发春节消费活力。\n“抓好各项政策落地，推动消费从疫后恢复转向持续扩大，为巩固和增强经济回升向好态势、更好满足人民美好生活需要提供有力支撑。”商务部市场运行和消费促进司司长徐兴锋说。\n加快建设现代化产业体系，筑牢发展根基。\n开年以来，动力电池行业好消息不断。极氪宣布，全新车型交付，其搭载的自研金砖电池体积利用率全球第一；上汽表示，联合研发的第一代半固态电池将在三季度量产，新车最大续航里程可超过1000公里。\n“高原之上攀高峰”，2023年我国动力电池销量同比增长32.4%，出口同比增长87.1%，持续巩固全球领先优势。\n以科技创新引领现代化产业体系建设，动力电池是一个缩影。工业和信息化部表示，以科技创新推动产业创新，推进关键核心技术攻关工程、产业基础再造工程和重大技术装备攻关工程，实现“化点成珠、串珠成链”。北京打造机器人产业综合集聚区，浙江发力人工智能产业发展新高地，江苏超前布局量子科技，加速发展新质生产力。\n推进高水平对外开放，开拓发展空间。\n“嘀——”随着一声长鸣，两列装满彩色液晶显示器、汽车配件等物资的中欧班列，从湖北武汉吴家山站始发，开往法国杜尔日。不久后，满载欧洲红酒、橄榄油等物资的班列将抵达武汉，为消费者带来更多选择。\n“今年以来，武汉始发中欧班列46列、到达56列，将更多国货送出国门，也带回更多进口‘年货’。”中国铁路武汉局集团公司货运部工程师宋哲介绍。\n丝路繁华，印证了中国高水平开放。2023年，我国外贸运行承压前行，货物进出口总额实现正增长。其中，“新三样”产品出口首次突破1万亿元，增长近30%。\n国家发展改革委表示，今年将会同有关方面，推动建设更高水平开放型经济新体制。商务部明确，今年将加快培育外贸新动能，巩固外贸外资基本盘，进一步释放政策红利，持续打造“投资中国”品牌，为推进中国式现代化建设提供重要支撑。\n真抓实干，接续奋进。新的一年，各地区各部门将统筹推进经济实现质的有效提升和量的合理增长，持续激发发展内生动力，不断推动经济高质量发展取得新突破。\n把握和处理好宏观数据与微观感受的关系\n精准施策，强化政策统筹，确保同向发力、形成合力\n问题是时代的声音，是工作的导向。“必须坚持问题导向”，是贯穿习近平新时代中国特色社会主义思想的一个重要思想方法和工作方法。\n习近平总书记强调：“每个时代总有属于它自己的问题，只要科学地认识、准确地把握、正确地解决这些问题，就能够把我们的社会不断推向前进。”\n把握和处理好宏观数据与微观感受的关系，正是我们党坚持问题导向、实事求是的体现。\n回顾2023年，我们顶住外部压力、克服内部困难，经济回升向好，高质量发展扎实推进。也要看到，当前仍面临一些困难和挑战。比如，从宏观数据看，全国规模以上工业企业营业收入同比增长1.1%。但也有一些企业经营困难，部分行业产能过剩，社会预期偏弱。\n如何客观理性看待这个问题？\n“温差是客观存在的，这是由宏观数据的综合性和微观感受的局部性决定的。”中国宏观经济研究院决策咨询部副主任黄卫挺分析，任何一个市场经济体都存在一定的温差，经济规模越大、经营主体越多元，在经济周期波动中这种温差越明显。\n看数量，全国经营主体达1.84亿户。看分布，我国拥有41个工业大类、207个工业中类、666个工业小类。如此多的经营主体，如此广泛的分布，本身就存在结构性差异。\n“辩证看，温差也是政策发力点、改革着力点。找准问题，精准施策，确保政策同向发力、形成合力，就能进一步巩固和增强经济回升向好态势。”黄卫挺说。\n坚持问题导向，精准把脉开方，各地区各部门强化政策统筹，着力打通市场堵点，扎实推进高质量发展。\n——协同发力，确保政策落地见效。\n“中央经济工作会议提出把非经济性政策纳入宏观政策取向一致性评估，更加强调宏观政策协同性，有利于形成高质量发展的更大合力。”黄卫挺表示。\n宏观政策做好有效衔接。今年的财政政策延续积极基调，货币政策强调“灵活适度、精准有效”，产业政策聚力科技创新，市场政策着力“激发有潜能的消费，扩大有效益的投资”。一项项举措聚焦稳预期、稳增长，不断提升政策效能。\n——精准施策，惠企政策接续发力。\n“钱塘之韵”“诗画江南”，杭州亚运会开幕式上的地砖屏绚丽多彩。高科技显示屏背后离不开湖南省长沙市的专精特新“小巨人”企业——新亚胜光电。\n“企业成长离不开税费优惠政策的持续支持。”公司副总经理周慧说，仅去年公司就享受研发费用加计扣除763万元，享受高新技术企业所得税减免420万元，“负担减轻了，创新底气更足了。”\n看全国，去年全国新增减税降费及退税缓费超2.2万亿元，精准惠及制造业、中小微企业，市场活力稳步提升。\n以更大力度为经营主体减负。新的一年，财税部门继续落实结构性减税降费政策，部分政策延续实施至2027年底。货币政策精准滴灌，加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度……一项项政策直面问题，不断提高精准性和有效性，为经济回升向好提供有力支撑。\n——深化改革，激发经营主体活力。\n点击“渝快办”，不到两小时，远在湖南出差的杨毅，就为在重庆开办的维修企业完成备案手续。杨毅点赞：“政府费心，企业省心。”\n今年以来，一场场优化营商环境的“竞速跑”在各地展开：\n黄浦江畔，上海提出实施新一轮150项改革措施，提升营商环境综合优势。\n三秦大地，陕西西安高新区对“拿地即开工”项目审批再做减法，全面推行承诺受理、容缺审批。\n优化营商环境，各地区各部门用好改革开放“关键一招”，深化重点领域改革，营造市场化、法治化、国际化一流营商环境，充分激发各类经营主体的内生动力和创新活力。\n坚持“两个毫不动摇”，释放经济更大潜能。从中央到地方亮出实招，2023年我国出台支持民营经济发展的政策措施超过100项。“政策落地见效，改善市场预期，去年中小企业发展指数上升1.1个百分点，扭转了过去两年指数连续下降的局面。”中国中小企业协会秘书长谢极表示。\n大道至简，实干为要。各地区各部门着力补短板、强弱项，破除“卷帘门”“玻璃门”“旋转门”，不断提升政策效能，助力中国号巨轮行稳致远。\n把握和处理好发展经济与改善民生的关系\n在高质量发展中增进民生福祉\n人民幸福安康是推动高质量发展的最终目的。\n习近平总书记指出：“保持经济增长速度、推动经济发展，根本还是要不断解决好人民群众普遍关心的突出问题。”\n在家下单，送餐、康养等服务上门，AI精准抓拍违规停车……浙江省杭州市上城区闸弄口街道红梅社区，一项项数据汇聚到社区“数字驾驶舱”，提升居住体验。居民龚晓玲感叹：“现在办事真方便，住得更舒心。”\n坚持在发展中保障和改善民生。2023年全国城镇新增就业1244万人，居民人均可支配收入实际增长6.1%，道路更宽敞，环境更优美，服务更贴心，暖心的民生答卷绘就幸福底色。\n保障和改善民生没有终点，只有连续不断的新起点。中央经济工作会议部署的九项重点任务中，一项就是“切实保障和改善民生”。\n新的一年，各地区各部门聚焦人民群众的民生关切，拿出更多有温度、有实效的举措，兜住、兜准、兜牢民生底线，让改革发展成果更多更公平惠及广大人民群众。\n“民生和发展相互牵动、互为条件，正确处理二者之间的关系，才能实现经济发展和民生改善有效对接、良性循环，让发展更有温度、民生更可持续。”中国人民大学公共管理学院教授许光建说。\n经济发展是保障基本民生和发展社会事业的物质基础，推动经济持续回升向好，为民生保障提供有力支撑。\n推动就业形势持续好转，夯实民生之本。\n“工作稳定，包吃包住，每月工资5000多元，还有五险一金。”江西省赣州高新技术产业开发区康晋电气设备有限公司质检员姚喜说。\n帮招工、优服务、促对接，赣州市赣县区就业创业服务中心副主任范醒忙个不停，“今年我们持续开展专场招聘会、直播带岗，帮助更多人找到好工作。”\n我国经济增量不断扩大是拉动就业增长的关键所在。“要在推动高质量发展中强化就业优先导向，提高经济增长的就业带动力，大力发展新产业、新业态、新商业模式，加快推动就业政策发力见效。”首都经济贸易大学劳动经济学院副教授张成刚说。\n开年以来，稳就业政策举措接连出台：实施2024年“春暖农民工”服务行动，举办专场招聘会、直播带岗等活动，强化职业指导服务，扩展数字经济、绿色经济、银发经济等就业空间，多措并举稳固就业向好态势。\n不断织密民生保障网，兜牢民生底线。\n“去年苹果收入10万多元，今年搞标准化种植，收入还能涨。”甘肃省静宁县王沟村脱贫户吴建永满怀信心。\n“今年我们继续守好防返贫‘前哨’，加强返贫监测，全面提升乡村产业发展水平，为脱贫群众增收致富提供更坚实的支撑。”静宁县乡村振兴局局长崔江鸿说。\n一项项民生兜底措施温暖人心。2023年，来自政府的社会救济和补助、政策性生活补贴、现金政策性惠农补贴等转移性收入增长10.3%。今年将加强低收入人口动态监测，做好分层分类社会救助工作；推动防止返贫帮扶政策和农村低收入人口常态化帮扶政策衔接并轨，为群众带来看得见、摸得着的实惠。\n重投入，补短板，强保障。2023年，电力、热力、燃气及水的生产和供应业投资增长23%。新的一年，瞄准群众急难愁盼，大力提高基本养老服务供给能力，推动多种类型的一刻钟便民生活圈建设……让人民群众享受优质公共服务。\n抓民生也是抓发展。民生持续改善，助力扩内需、稳收入、促消费，不断激发高质量发展的内生动力。\n——补上民生短板，开拓投资新空间。\n在重庆，近百个排水管网改造项目开始全力加速推进，细管变粗管，疏通“毛细血管”，排水更顺畅。\n扩大有效益的投资，民生工作是“指南针”。推动交通、能源、水利、农业、信息等基础设施建设，加强区域间基础设施联通，实施城市更新行动、乡村建设行动，一系列工程加快落地，打基础、利长远、惠民生。预计今后每年改造10万公里以上地下管线，为近5000家相关企业183.65万从业人员带来更多机会。\n——增进民生福祉，释放消费潜力。\n节日是观察消费趋势的重要窗口。刚刚过去的这个春节，从岭南花市到北国雪场，景区人流涌动。2024年春节假期国内旅游出游4.74亿人次，同比增长34.3%，春节档电影票房达80.16亿元，一个个数字印证千家万户的幸福生活。\n口袋鼓带来消费旺。2023年全年全国居民人均消费支出26796元，比上年增长9.2%。今年各地继续培育壮大新型消费，扩大绿色消费，促进健康消费，推动国货“潮品”消费，打好“组合拳”，激发有潜能的消费，让高质量发展成果更好惠及人民群众。\n把握和处理好发展与安全的关系\n实现高质量发展和高水平安全良性互动\n安全和发展是一体之两翼、驱动之双轮。\n习近平总书记指出：“统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。”\n这既是对新时代做好经济工作规律性认识的深化，也对当前和今后一个时期更好统筹发展和安全具有重要指导意义。\n渤海湾，胜利油田新胜利三号钻井平台竣工交付；胜利济阳页岩油示范区，19天钻井5708米，跑出钻探新速度。\n胜利油田迎来“开门红”，1月份生产原油同比增加1.19万吨，生产天然气超计划0.11亿立方米。\n“从陆地到海洋，从石油到天然气，胜利油田加大科技创新力度，全力拓展油气资源、推动增储上产、实现规模效益稳产，全力端牢能源‘饭碗’。”胜利油田勘探开发研究院首席专家蒋龙说。\n库布其沙漠腹地，连绵沙丘变身“镜子海洋”。日前，全国单体规模最大的光伏治沙项目，蒙西基地库布其200万千瓦光伏治沙项目实现全容量并网发电。项目完全建成后，一年能供应绿电约41亿千瓦时。\n能源是国民经济的命脉。我国能源供应保障总体平稳，可再生能源发电装机容量历史性超过火电，正是统筹好发展和安全的一个缩影。\n处理好发展与安全的关系，关键是贯彻总体国家安全观。今天的中国，是紧密联系世界的中国。世界大变局加速演变的特征更趋明显，传统安全与非传统安全风险相互叠加。中央经济工作会议强调，“必须坚持高质量发展和高水平安全良性互动”。以高质量发展促进高水平安全，以高水平安全保障高质量发展，实现发展和安全的动态平衡，才能筑牢根基、增强底气。\n端稳两个“饭碗”，让压舱石更坚实。\n“抗灾保丰收，多亏了政策帮扶。”黑龙江省五常市杜家镇王家屯现代农业农机专业合作社技术员黄昌明说，应对去年洪涝，各项补贴及时，各种设备到位，水稻平均亩产达到1000斤。说起新年打算，他信心满满：“现在水毁渠道疏通了，灌排设施跟上了，种粮心里有底，今年准备大干一场。”\n粮食安全是“国之大者”。在高基数上，今年粮食产量怎么保？\n夯实产量底盘。今年全国将再增加100个玉米、100个小麦和102个油菜整建制推进县，集成推广良田良种良机良法，大面积提高单产。\n筑牢产能根基。抓住种子和耕地两个要害，健全耕地数量、质量、生态“三位一体”保护制度体系，加快推进种业振兴行动，为“中国饭碗”装上更多“中国芯”。\n农业农村部表示，今年将全力抓好以粮食安全为重心的农业生产，以国内稳产保供的确定性来应对外部环境的不确定性。\n抓好能源增产保供。各地区各部门持续优化调整能源结构，加快推进能源绿色低碳转型，全力实现风电光伏新增装机2亿千瓦左右，把能源的“饭碗”牢牢端在自己手里。\n锻长板补短板，确保产业链供应链稳定安全。\n0.015毫米！近日，鞍钢集团成功轧制出0.015毫米“手撕钢”。百炼钢也能变“绕指柔”的背后，毫厘之间见证中国制造的精度。\n上游，成套冷轧机组零部件大部分实现国产化；中游，钢材车间里的冷轧机组轧辊，把“手撕钢”越擀越薄；下游，从手机折叠屏到航天压力传感器都有“手撕钢”的身影。\n完备的产业体系是高质量发展的重要保障。今年以来，各地区各部门积极行动，加快改造提升传统产业，巩固提升优势产业，积极培育新兴产业和未来产业，着力构建自主可控、安全高效的产业链供应链。\n系统发力，持续有效防范化解重点领域风险。\n坚持经济和金融一盘棋思想，共识在凝聚，行动更坚决。金融监管总局明确，今年将推进中小金融机构改革化险作为年度重点任务目标。中国人民银行提出，推动建立权责对等、激励约束相容的金融风险处置责任机制。各地统筹化解房地产、地方债务、中小金融机构等风险。各方发力、标本兼治、远近结合，牢牢守住不发生系统性风险底线，促进经济和金融良性循环健康发展。\n“一个大国的崛起，绝不可能是轻轻松松、一帆风顺的，必然要经历一番艰苦的磨炼和斗争。”\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年，做好经济工作意义重大。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，把握和处理好速度与质量、宏观数据与微观感受、发展经济与改善民生、发展与安全的关系，统筹兼顾，协调推进，不断巩固和增强经济回升向好态势，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "王小洪会见印度尼西亚国家反恐局局长里戈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_4-03.htm",
    "date": "2024-03-02",
    "content": "本报北京3月1日电  （记者张天培）国务委员、公安部部长王小洪1日在京会见印度尼西亚国家反恐局局长里戈。\n王小洪表示，在习近平主席和佐科总统的战略引领下，中印尼关系保持强劲发展势头。中方愿同印尼一道，共同落实好两国元首重要共识，积极践行全球安全倡议，深化反恐合作机制建设、反恐能力建设合作和国际反恐事务沟通协调，拓展执法安全领域务实合作，高水平推进中印尼命运共同体建设。\n里戈表示，愿同中方加强反恐务实合作，全面提高反恐合作水平。"
  },
  {
    "title": "中国大使在人权理事会阐述中方关于巴以局势的主张",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_5-03.htm",
    "date": "2024-03-02",
    "content": "本报柏林3月1日电  （记者刘仲华）日内瓦消息：2月29日，中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭大使在人权理事会第五十五届会议阐述中方关于巴以局势的主张。\n陈旭强调，中方一贯坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，坚决反对针对巴人民的强迫转移，反对侵占巴领土。“两国方案”是国际社会的普遍共识，是最终实现巴以两国和平共处的现实出路，各国都应为此做出不懈努力。"
  },
  {
    "title": "“实”字扑面干劲足",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_1-04.htm",
    "date": "2024-03-02",
    "content": "1月上旬至2月初，各省份陆续召开两会。翻阅省级政府工作报告，有去年取得的新成绩、新进展，有今年谋划的新目标、新举措，更承载着各地贯彻落实以习近平同志为核心的党中央重大决策部署的“施工图”，“实”字扑面、“干”字当头！\n习近平总书记强调，各地要“全面把握中国式现代化的科学内涵和本质要求，立足实际，发挥自身优势和特色，稳步前进，把中国式现代化的美好图景一步步变为现实”。\n把推进中国式现代化作为最大的政治，把坚持高质量发展作为新时代的硬道理，省级两会锚定“把中国式现代化宏伟蓝图一步步变成美好现实”，牢牢把握当地在国家发展大局中的战略定位，以新担当新作为推动高质量发展新突破。\n透过31份省级政府工作报告，看到一个活力满满、热气腾腾的新时代中国。\n向新而行，发展新质生产力\n让中国工程院院士刘韵洁意想不到的是，他牵头成立的紫金山实验室，被江苏省政府工作报告两次“点名”：一处肯定成绩，“紫金山实验室建立业界首个6G综合实验室”；一处作出新部署，“支持紫金山实验室承担移动信息网络等更多国家重大科技任务”。\n雪鬓霜鬟的刘韵洁院士，虽年逾八旬，但几乎每天一早就到办公室。团队年轻人说他热情高，他常说：“我们要牢记习近平总书记的嘱托。”\n2023年7月，习近平总书记考察了紫金山实验室。这个实验室集聚了国内较早研究6G的科研团队。总书记强调：“要把握机遇、再立新功，一心一意做好这件事。党中央会关注和支持你们。”\n有鼓励，有支持，这让刘韵洁院士感到重任在肩：“加快形成新质生产力，时不我待，我们要倍加努力，只争朝夕。”\n“加快形成新质生产力”，2023年9月，习近平总书记在新时代推动东北全面振兴座谈会上作出这一重要论断。高质量发展需要新的生产力理论来指导，而新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力。\n新质生产力，成为省级政府工作报告中的高频词，引发会场内外共鸣——\n生产一个动车组车轮需要多久？仅20分钟！在中车株洲电力机车有限公司车轮智能生产车间，车轮生产被细化为7道工序，机械手臂自动化操作，让各道工序无缝衔接，工效大幅提升。\n在集聚着中车株机、中车株洲所、中车株洲电机等多家轨道交通装备龙头企业的湖南株洲市，汇聚上下游企业400多家，10多分钟就能集齐生产电力机车的上万个部件，包括车轮生产的所有物料。\n生产为什么高效？“推进新型工业化，改造提升传统产业，围绕发展新质生产力布局产业链。”中车株洲电力机车有限公司教授级高级工程师易柯说。\n生产一块新能源汽车电池需多少能耗？“碳中和”里找答案。宁德时代旗下四川时代新能源科技有限公司工程师赵小海有个“碳排放”账本：企业80%以上生产使用水电，年均减少40万吨碳排放；“智慧大脑”为每台设备设定最优节能参数，生产物料全过程回收，镍、钴、锰等回收率超过99%，“我们积极打造‘零碳工厂’，按相关标准测算，电池生产过程节能与排放接近持平。”\n绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。\n工厂靠什么“零碳”？赵小海指向四川省政府工作报告中的一句话，“持续开展近零碳排放园区、零碳供应链等绿色低碳试点”。\n细读省级政府工作报告，不仅有经济增长“量”的指标，更有衡量发展“质”的追求：为建设现代化产业体系，山东突出企业主体地位，2023年省级重大科技创新项目90%以上由企业牵头；上海明确，2024年全社会研发经费支出相当于全市生产总值的4.5%左右；河南提出，高质量推进规上工业企业研发活动全覆盖，实现企业研发投入增长20%以上……\n放眼神州大地，一条条新赛道上，新质生产力正在加快培育壮大。\n相向而行，走活“一盘棋”\n找准在全国大局中的战略定位，着力推动高质量发展，是省级政府工作报告的共同之处。\n最近，京津冀协同发展战略迎来10周年，京津冀协同发展联合工作办公室常务副主任刘伯正多次讲到一组数据：这10年，京津冀经济总量连跨5个万亿元台阶，2023年京津冀地区生产总值达10.4万亿元。\n在京津冀两市一省的政府工作报告中，推动京津冀协同发展被不约而同地列为今年重点工作的第一项。\n同样的情形，也出现在四川和重庆——推进成渝地区双城经济圈建设，亦是两省市今年的首要工作。\n茫茫九脉流中国，纵横当有凌云笔。960多万平方公里土地上，区域协调发展“一盘棋”越走越活。\n一张地铁票，连接起江苏苏州市民许峰的“双城生活”：早晨逛苏州古街，下午赏苏州园林，晚上看上海外滩夜景……去年6月，苏州市轨道交通11号线开通，与上海地铁11号线连接。运营以来，苏州市轨道交通11号线日均客流超过15万人次。\n联通的不仅是美好生活。这条跨省域地铁线，由西向东串联起苏州工业园区、昆山市中心城区、昆山经济技术开发区、上海国际汽车城等重要区域，推动人才、资金等加速流动。\n“过去我介绍自己是苏州人，现在我爱说自己是‘长三角人’。”许峰感慨，“希望一体化发展更加紧密，让更多身在不同城市的‘长三角人’便捷出行，享受同城一样的生活。”\n愿景正照进现实。紧扣一体化和高质量两个关键词，沪苏浙皖三省一市的政府工作报告均将推动长三角一体化发展写入今年重点工作。“增强大局意识、全局观念”“以一体化的思路和举措打破行政壁垒、提高政策协同”，成为三省一市代表委员的热议。\n谋划和推动本地区工作，以贯彻党中央决策部署为前提，创造性开展工作。牢固树立全国“一盘棋”思想，贯穿省级政府工作报告——\n看东南，广东把粤港澳大湾区建设“作为广东深化改革开放的大机遇、大文章抓紧做实，举全省之力办好这件大事”，福建“努力在探索海峡两岸融合发展新路上迈出更大步伐”，海南“以自贸港建设引领‘大开放、大改革’”；\n看西南，共建西部陆海新通道被黔、桂、川、渝等多省份列为今年重点工作，一体打造大通道、大枢纽、大口岸、大物流、大平台；\n看东北，辽、吉、黑奋力扛起维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的重要使命；\n看西北，拥有独特区位的新疆，把自身发展视角置于欧亚大陆中心地带，新疆代表委员热议“丝绸之路经济带建设”，“加快‘一带一路’核心区建设，扩大高水平对内对外开放”写入新疆政府工作报告。\n思路一变天地宽。不沿边、不靠海的陕西，大力发展开放型经济，去年交出亮丽答卷：中欧班列开行量突破5300列、增长15.3%，出口陕西货值增长26.1%，新设外商投资企业增长29.9%……\n亮丽答卷靠什么？“靠更加深度融入共建‘一带一路’大格局，打造内陆开放新高地。”陕西省发展改革委副主任刘迎军给出答案，“比如，我们积极落实中国—中亚峰会涉陕成果，去年实现中亚五国通航全覆盖，仅对中亚地区出口增长便达221.9%。”\n在广阔的内陆腹地，山西、河南、宁夏等多省份均不沿边、不靠海，但均对主动融入重大战略有谋划、有部署：“强化与京津冀联动发展”“高质量参与共建‘一带一路’”“加强与长三角、粤港澳大湾区务实合作”……\n从全局谋划一域，以一域服务全局。既为一域增光，更为全局添彩。\n逐绿而行，擦亮高质量发展的底色\n脚踩黄土，面迎风沙，79岁的贾克明常回内蒙古自治区巴彦淖尔市临河区国营新华林场走走看看，“我16岁进入林场工作，60多年了。我一家三代都在这里工作，同风沙搏斗……”\n像贾克明这样一家三代在沙窝里滚爬的“三北人”，新华林场还有许多，他们誓用白发换绿洲，换来林场累计造林3.9万亩；像这样的国有林场，内蒙古有292个。1978年实施“三北”工程以来，内蒙古完成“三北”防护林体系工程建设任务1.19亿亩，占全国的25.1%。\n2023年6月6日，是贾克明终生难忘的日子。那一天，习近平总书记考察了新华林场。总书记强调：“像‘三北’防护林体系建设这样的重大生态工程，只有在中国共产党领导下才能干成。三北地区生态非常脆弱，防沙治沙是一个长期的历史任务，我们必须持续抓好这项工作，对得起我们的祖先和后代。”\n迈入第四十六个年头，“三北”工程建设仍在持续推进，新疆、宁夏、甘肃、黑龙江等“三北”地区多个省份政府工作报告作出安排。内蒙古自治区政府工作报告提出，“以主力先锋姿态打赢‘三北’工程攻坚战”。\n一开春，山西运城盐湖色彩缤纷。“‘七彩盐湖’又回来了！”运城市副市长刁海鹏说，过去这里是盐工业生产基地，生产高峰时湖面像下雪一样白茫茫的。2020年起，盐湖保护范围内停止一切工业生产，盐湖开始从矿区、工业区转变为生态保护区、旅游打卡地。\n“不利于黄河流域生态保护的事，坚决不能做。”刁海鹏坦言，“在盐湖周边企业关停搬迁过程中，有的大型盐化公司提出延缓、暂不搬迁等条件，好在我们态度坚决，顶住了压力。”\n顶住压力，迎来蝶变。如今的盐湖游人如织，每年冬天有200余种候鸟来此越冬。“深入阐释盐湖历史文化和生态价值”，写入山西省政府工作报告。\n把保护黄河流域生态作为谋划发展、推动高质量发展的基准线，是黄河流域各省份恪守的“硬杠杠”。\n梳理沿黄省份政府工作报告，“黄河流域甘肃境内41个国控断面水质优良比例92.68%”“提标改造县级以上污水处理厂114座，黄河干流水质稳定达优”……一项项亮眼的数据，见证过去一年黄河流域在变美、变好。\n“开工建设黄河宁夏段河道治理工程”“加快黄河西岸、渭河沿岸生态建设”，一项项具体部署，预示新的一年黄河流域还将更美、更好。\n习近平总书记心系大江大河：“黄河、长江都是中华民族的母亲河。保护母亲河是事关中华民族伟大复兴和永续发展的千秋大计。”\n江西九江的百余里长江岸线，碧波荡漾，绿树倒映。蜿蜒的滨江绿道，行人络绎不绝。九江市民张燕萍最爱沿江漫步。\n“以前可不是这样，那时江上采砂船作业，江边矿坑裸露……”张燕萍回忆，这两年经过持续治污、治岸、治渔，才有了这一江清水、两岸青翠。\n治污、治岸、治渔，样样不易。牵头负责长江国家文化公园九江城区段治理的九江市浔阳区生态环境局副局长万吉明说：“以治污为例，‘问题在水里，根子在岸上’，既要疏浚清淤、净化水质，又要统筹兼顾、水岸同治。仅工业废水排污口，我们就整治了上百处。”\n抚今追昔，万吉明感慨万千，过去在“以GDP论英雄”观念影响下，“长江病了，而且病得还不轻”，如今“共抓大保护、不搞大开发”。\n变化的不只九江。俯瞰大江奔流，展读长江经济带11个省份政府工作报告，能看到各省份的努力，降碳、减污、扩绿等有细化指标；能看到相互协作，流域综合治理、跨区域生态保护补偿机制等有明确部署；能看到共同的责任，“推动长江经济带高质量发展”“抓好长江大保护”等列为各省份今年的重点工作。\n大地回暖，山河已春，一江碧水向东流。\n实干笃行，把工作做到人民群众心坎上\n贴着春联、窗花，杨佩然的家洋溢着喜气。\n去年11月，习近平总书记在北京、河北考察灾后恢复重建工作时，走进涿州市刁窝镇万全庄村村民杨佩然家里，了解他们的家庭收入、修缮花销、生产恢复等情况。\n“如今我家因灾受损的房屋修缮一新，还用上了天然气、地暖。”杨佩然这个年过得格外温暖。\n习近平总书记强调：“共产党是为人民服务的党，永远把老百姓放在心中最高位置，无论是抢险救灾还是灾后恢复重建，都会全力以赴。”\n去年以来，我国一些地方遭受洪涝、台风、地震、山体滑坡、低温雨雪冰冻等自然灾害。相关省份的政府工作报告，都传递出党和政府及时救援、恢复重建的速度与力度：青海“震后10分钟专业救援队集结赶往灾区、1小时开展地毯式排查搜救”，河北、黑龙江、甘肃等省份均把做好灾后恢复重建列为今年重点工作。\n千头万绪的事，说到底是千家万户的事。中国式现代化，是全体人民共同富裕的现代化。相应地，树立和践行正确政绩观、学习运用“千万工程”经验等重要要求，成为省级政府工作报告的关键词。\n“民生就在身边，要用心体味和真正聚焦群众最关心、最担心、最闹心、最期待的问题”“把人民群众‘想的事’变成政府‘干的事’”……一些省级政府工作报告中接地气的话语，引发会场内外共鸣。\n树牢造福人民的政绩观，北京提出优先解决“老老人”“小小孩”问题，浙江将全面推行长期护理保险制度，江西推进“可躺式”课桌椅进校园试点，四川把群众急难愁盼的“需求清单”作为政府工作尽力而为的“责任清单”，云南计划农村劳动力转移就业1500万人以上，西藏打算实现全区紧密型县域医共体建设全覆盖……桩桩件件，枝叶关情。\n一分部署，九分落实。在去年底举行的中央经济工作会议上，习近平总书记强调了抓落实的问题。\n“要不折不扣抓落实”“要雷厉风行抓落实”“要求真务实抓落实”“要敢作善为抓落实”，成为省级政府工作报告的高频句，纷纷强调当好执行者、行动派、实干家——\n上海将着力提高创造性执行能力；\n江西将开展“大抓落实年”活动，提高执行力、创造力和公信力；\n内蒙古提出政府系统要把今年作为“政策落实年”，全面推动各项政策从“纸上”落到“地上”，“努力把每一项支持政策都变成实打实、可感可及的举措，把每一个支持事项都变成看得见、摸得着的项目”；\n…………\n春光正好。“从头抓紧、干在实处，努力把思路变出路、把愿景变实景”，湖北省政府工作报告中的这句话，发出了省级两会共同奏响的担当实干强音。"
  },
  {
    "title": "汇聚团结奋斗的力量（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_2-04.htm",
    "date": "2024-03-02",
    "content": "作为全国政协中华全国总工会界别的委员，粟斌在调研中有个习惯——跟工人师傅聊天时不拿笔记本，因为他发现：“拿个本子做记录，有的人就不愿意跟你说心里话，他有顾虑。”到一线交流，他总是把“听”放在第一位，把诉求和建议记在脑子里，过后再整理。过去的一年，粟斌委员聚焦新就业形态劳动者权益保障，深入18个省份、近30个城市调研，把民意民智汇聚成一条条建议，准备带到即将召开的2024年全国两会上。同粟斌委员一样，来自各条战线、各个行业的代表委员，深入实践、贴近群众，以倾情履职彰显着中国式民主的优势和活力。\n习近平总书记深刻指出：“我们党开创的人民代表大会制度、政治协商制度，与中华文明的民本思想，天下共治理念，‘共和’、‘商量’的施政传统，‘兼容并包、求同存异’的政治智慧都有深刻关联。”既立足现实国情，又植根厚重的文明土壤，中国特色社会主义民主日益展现出蓬勃生机活力。近年来，从开设“代表通道”“委员通道”，到优化全国人大议事规则，再到全国政协增设环境资源界别……完善制度、创新举措，“两会时间”成色更足、效果更好。积极发展全过程人民民主，健全人民当家作主制度体系，实现人民意志，保障人民权益，才能更好激发全体人民的积极性主动性创造性，汇聚团结奋斗的力量。\n团结是金，力量源于团结。习近平总书记指出：“中国这么大，不同人会有不同诉求，对同一件事也会有不同看法，这很正常，要通过沟通协商凝聚共识。”一年一度的全国两会，正是以沟通协商凝聚共识的重要平台。怎样为民营经济发展创造良好环境？怎样加快培育新质生产力？如何更好维护新就业形态劳动者权益？纵览代表委员关注的焦点，总是与公众关切同频共振，大家各抒己见、建言献策，共同探讨各类问题的最优解，凝聚团结奋进的力量。\n奋斗最美，万事奋斗以成。今天，我们正在以中国式现代化全面推进强国建设、民族复兴伟业，这是新时代最大的政治。征途漫漫，惟有奋斗。越是面临困难挑战，越要紧紧依靠人民，充分激发全体人民的历史主动精神，汇聚蕴藏在人民群众中的无穷智慧和力量。人民当家作主的各项制度程序，有效保证了党的主张、国家意志、人民意愿相统一。前进道路上，以中国式现代化的美好愿景激励人、鼓舞人、感召人，推动广大党员干部群众铆足“一股劲”、拧成“一股绳”，满腔热忱地投入到中国式现代化建设中来，我们就一定能不断创造新的历史伟业。"
  },
  {
    "title": "天津发挥科教资源丰富等优势，着力发展新质生产力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_3-04.htm",
    "date": "2024-03-02",
    "content": "国家高新技术企业、国家科技型中小企业均突破1.1万家，全社会研发投入强度达3.49%……\n立足全国先进制造研发基地功能定位，天津发挥科教资源丰富等优势，坚持科技创新和产业创新一起抓，聚焦重点产业、战略性新兴产业、未来产业发展，加强关键核心技术攻关，努力在发展新质生产力上勇争先、善作为。\n建载体，整合科创资源\n“今年我们计划投资1.2亿元，在天津投建每秒20亿亿次计算速度的智算中心，生产大算力云端服务器。”瞄准巨大的市场需求，天开智算（天津）有限公司总经理赵毅信心满满，“目前一期工程资金已经到位。”\n天开智算主攻绿色智算中心的建设运营，致力于打造“算力+能力”的新型城市智算底座，为大模型、人工智能领域的高科技公司提供高效便捷算力服务，其核心技术源自清华大学微纳电子系的科研成果。去年，看好天开高教科创园丰富的应用场景和产业生态，赵毅带领团队入驻，还引来3家产业链伙伴。\n将科创园区作为培育新质生产力的沃土，天津全力打造科创载体，密集吸引创新资源，推动创新链、产业链、资金链、人才链深度融合。\n天开高教科创园，是天津眼下正着力建设的科技创新策源地、科技成果孵化器和科技服务资源集聚区。围绕成果转化、科技金融、创新创业、人才引育等10个方面，天津出台34条政策措施，助力天开高教科创园高质量发展，推动形成大学与城市相互滋养、相互赋能、相辅相成的良性发展格局。\n自开园以来，天开高教科创园已吸引1300余家企业落地生根。2023年，天开高教科创园累计为平台公司、入驻企业、优秀人才等兑现政策支持资金2.36亿元。\n在天津，以天开高教科创园为代表的科创载体建设如火如荼。目前，全市产业技术研究院达到27家，科技企业孵化器95家，备案众创空间200家，孵化机构场地达到180万平方米，聚集创业团队超过1万个。\n强应用，重塑传统产业\n天津港北疆港区C段智能化集装箱码头，是全球首个“智慧零碳”码头。\n“我们综合运用北斗、物联网、5G、人工智能等技术，将‘人、车、箱、船、机、场’等要素连接。”天津港集团董事长褚斌介绍，新质生产力与港口生产流程深度融合，让港口的作业形态、工作环境、生产效率发生了显著变化。\n作为全国先进制造研发基地，天津及时将科技创新成果应用到具体产业和产业链上，大力支持传统产业转型升级，加快推动传统产业向数字化、智能化转型。\n在位于天津经济技术开发区的长城汽车天津生产基地，智能化技术重塑生产链条。高精度冲压车间里，六轴机器人和机械臂组成的自动化搬运系统与数控压力机组成全自动封闭数控压力机生产线；自主开发的智能排产系统，实现车间资源配置优化和库存最小化；数字化焊接车间里，总拼工位机器人抓手重复定位精度达0.2毫米。\n“整个智能车间实现车联网全域全时在线，300台机器人服务生产，让生产更精细化、智能化、高效化。”长城汽车天津哈弗分公司总经理柴仕杰介绍。\n着眼于发展新质生产力，天津努力构建以智能科技产业为引领、以生物医药等新兴产业为重点、以装备制造等优势产业为支撑的“1+3+4”现代化产业体系。2023年，全市战略性新兴产业总产值占规上工业比重达43.5%。\n航天泰心第二代植入式人工心脏年内将启动临床试验，瑞奇外科推出多款先进的微创外科器械，世纪康泰研发的高次亲水非球面可折叠人工晶状体获批上市……作为首批国家级经济技术开发区，天津经济技术开发区活力迸发，生物医药产业先后入选“首批国家战略性新兴产业集群”“国家新型工业化产业示范基地”。\n2023年，天津经济技术开发区区域的全社会研究与试验发展经费投入强度超过4%，技术合同登记交易额194亿元；拥有省级以上工程技术中心、工程研究中心、企业技术中心、企业重点实验室等研发机构180家，拥有国家级高新技术企业1142家。\n破瓶颈，畅通要素流动\n“发展新质生产力，人才和创新是关键。”天津市科学技术局战略规划与政策法规处处长樊敏说，要通过全面深化改革，创新生产要素配置方式，提升生产要素配置效率。\n天津市出台《关于完善科技成果评价机制的实施意见》，发布《天津市高校科技成果作价投资操作指引》等13项具体操作指引，明确具有领导职务的科研人员科技成果作价投资不视同经商办企业，实行尽职免责和容错机制，通过立法促进科技成果转化，打通政策落实堵点、难点。\n在滨海新区，“创新积分”“科技创新券”等30余项特色改革举措初见成效。4500余家科技型企业使用“创新积分”新型政策工具，其中264家企业通过“创新积分贷”争取银行授信13.09亿元。164家机构提供312项“科技创新券”服务项目，已为1200余家企业发放“科技创新券”。\n“按照‘创新创业活跃度’指标，我们在全市营商环境考评中排名第一。”滨海新区区长单泽峰介绍，目前滨海新区聚集国家高新技术企业、国家科技型中小企业均超4900家，“雏鹰”、“瞪羚”和领军企业超2600家，科技型上市企业达到33家。\n新质生产力对投融资需求旺盛。天津开展金融服务重点产业链专项行动，探索推出重点产业链“主办行”“主办司”制度，创立金融超市，让企业可以在线选择金融产品和服务。\n截至2023年末，天津科技型企业贷款余额超2300亿元，同比增长超30%；专精特新企业贷款余额780亿元，较年初增长近90%；信创、集成电路、车联网、生物医药等12条重点产业链贷款余额1382亿元，较年初增长42.5%。"
  },
  {
    "title": "通车两年多来，累计发送旅客近两千九百万人次，运输货物超三千三百万吨——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_4-04.htm",
    "date": "2024-03-02",
    "content": "北起中国昆明，南连老挝万象，中老铁路自2021年12月3日开通以来，累计发送旅客近2900万人次，运输货物超3300万吨，运输能力不断攀升，带动区域互联互通、共同发展效应明显，成为联通内外、辐射周边、双向互济、安全高效的国际黄金大通道。两年多来，中国铁路人坚守在中老铁路老挝段，与老挝籍同事携手合作，打造“一带一路”标志性工程，推动中老人民的发展路、幸福路、友谊路建设向更高水平、更高层次发展。\n全长9.59公里的友谊隧道，一端连着老挝的磨丁站，另一端连着中国的磨憨站。磨丁站距离中国边境陆路口岸约5公里，是中老铁路进入老挝的第一座站房。\n今年春节是磨丁列检所负责人李文标在老挝度过的第三个春节。记者在磨丁站见到他时，他正和工友们一起检修列车。磨丁列检所共有9名中方职工和24名老方职工，负责磨丁口岸站国际货运班列的检修和养护，同时也对发往万象方向的货运班列进行始发技检作业。\n大年三十当天，共有42趟国际货运班列等待检修，李文标和工友们起得比往常更早一些。“今年是中老铁路国际旅客列车开通后的第一个春运，旅客多，货物也多，检车任务明显增加。”从今年初到2月9日，磨丁列检所累计安全检修到发货运列车1515列，同比增长超过200%。\n“敲下去发出脆响，说明是正常的；如果声音沉闷，那就是有故障。”李文标说。手执检车灯和检车锤，中老两国职工时而爬上车体，时而钻到车下，仔细检查车钩缓冲器、车轮闸瓦等部位，细心保障每一趟班列的安全与畅通。\n夜幕降临，完成检修任务的中老员工开始贴春联、挂灯笼、做年夜饭。\n“快看，那是磨憨燃放的烟花！”顺着李文标手指的方向，工友们惊喜地朝着中国的方向看去。“虽然看得并不那么清楚，但那种感觉真的很好！”李文标说。\n李文标的同事王皓轩是磨丁折返所的火车司机。每天，他需要将检修好的列车“摆渡”到中国，然后将中国的货物“摆渡”至老挝。大年三十晚上，王皓轩值乘国际货运班列从磨丁站开往磨憨站。在磨憨站站台，他与在中老铁路宁洱站工作的父亲匆匆见了个面，便又回到老挝继续坚守。\n天空下起淅淅沥沥的小雨，老挝山城琅勃拉邦显得清凉舒适。“今年雨季来得早，对中老铁路的防汛工作是个考验。”中老铁路琅勃拉邦维保管理中心（以下简称“维保管理中心”）主任杜永辉说。\n位于热带地区的老挝降雨多，2023年平均降雨量达1843.2毫米。“春节前我们已经开始防洪隐患排查。”杜永辉介绍，维保管理中心挑选了30名两国业务骨干，组成两个专门的防洪隐患排查组，以提升排查覆盖率和效率。\n维保管理中心被称为中老铁路老挝段的“大管家”，担负着供电、通信、信号和车辆等铁路基础设备的维护和管理工作。春节期间，两国大部分职工坚守岗位，确保这条黄金通道的安全。\n中老铁路老挝段桥梁隧道占比高达62.8%，除了防汛，对隧道、桥梁的检查维护也是确保铁路安全的重点工作。\n以全长1458.9米的琅勃拉邦湄公河特大桥为例。湄公河河水较深，水流较急，这座大桥跨越湄公河，5个主墩位于河中，是全线施工难度最大、技术最复杂的桥梁。负责检修这座桥梁的中老两国员工平均年龄不到28岁，他们对大桥的巡检维修丝毫不敢松懈。\n他们还不断用小锤敲击“听诊”，敲击声回荡在河谷间。“完整的螺栓和折断的声音不一样，空心的混凝土和实心的也不一样。”工作多年的桥隧班长易永頔早已练就了“听音识病”的绝活。他们要在1天内完成34个墩台的“体检”，每一个都要爬下去仔细检查。高强度的作业，对这些小伙子而言，也是巨大的挑战。\n“职工坚守在千里铁道线上。他们查问题、除隐患，守护着中老铁路，守护着万千旅客的出行路。”杜永辉说。\n从昆明到万象，全长1035公里的中老铁路将中国和老挝紧密相连，不断增进两国人民乃至地区人民的福祉。\n法国游客莱昂带着两个孩子一进入万象站候车大厅，就用手机把整个车站拍了个遍。“这次带孩子来老挝旅游，我们到访了万象、万荣、琅勃拉邦等地。老挝有这么现代化的火车，令人惊叹。在这里乘火车出行便捷又便宜，孩子们都说坐火车很舒适。”\n“每个月我都从万象坐火车回孟赛看望奶奶。以前坐汽车需要一天一夜，现在几个小时就到家了。最近，90多岁的奶奶还和家人一起坐火车来到万象，圆了坐火车的心愿。”在万象工作的老挝姑娘安乔说。\n自2023年4月开行以来，中老铁路国际旅客列车每天开行1对，截至2023年12月共发送国际旅客11.09万人次，经济、便捷、舒适的出行方式成为许多跨境旅游、学习、经商旅客的第一选择。\n老挝《万象时报》总编辑通洛表示，以前老挝交通不便，老中铁路开通后，给各国游客提供了巨大便利。今年是老挝旅游年，老中铁路“有望助推老挝旅游业迈上新台阶”。\n老挝总理宋赛·西潘敦在接受本报记者采访时表示，老中铁路极大便利民众出行，促进商品生产出口，吸引大量游客，“取得经济社会效益双丰收，为促进互联互通、提升区域经贸往来和推动沿线经济繁荣发挥了巨大的作用”。\n（本报万象电）"
  },
  {
    "title": "一版责编：许 诺  张帅祯  赵 政  二版责编：程聚新  吕 莉  祁嘉润  三版责编：杨 迅  李欣怡  崔 琦  四版责编：陈亚楠  胡安琪  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_5-04.htm",
    "date": "2024-03-02",
    "content": ""
  },
  {
    "title": "吴焕淦代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_1-05.htm",
    "date": "2024-03-02",
    "content": "作为一名医疗领域的全国人大代表，上海中医药大学上海市针灸经络研究所所长吴焕淦在调研中关注到，民族医药是我国传统医药的重要组成部分，但民族医药发展往往局限在一些少数民族聚居区，限制了民族医药学在更大范围的医药实践。\n“希望促进不同地区、不同民族的医药非物质文化遗产相互学习、相互借鉴，让中华民族传统医药不断发展。”吴焕淦说。去年11月，中华中医药学会第一次中医药非遗传承推广交流会上，他站上讲台作学术报告，努力为推动民族医药学术交流与文化传承贡献力量。\n传承中医技艺与文化，吴焕淦以身作则，积极投身实践。立足本职岗位，他深入钻研针灸治疗慢性病的技术。在证实针灸对慢性病的临床疗效前提下，他在上海20余家社区医院进行针灸慢性病的特色治疗技术推广。\n吴焕淦说，中医药蕴含中华民族几千年的健康养生理念及实践经验，凝聚着中国人民和中华民族的博大智慧，作为全国人大代表，自己有责任持续关注中医药非遗的传承发展，包括明确中医药非遗的知识产权保护模式、将中医药非遗的各类知识进行数字化建档以保障中医药特色技术传承、引导中医药非遗传承人扎根社区等。“我将继续努力，为推动中医学发展、弘扬中医药文化贡献力量，为保护人民群众健康、建设健康中国提供助力。”吴焕淦说。\n\n记者手记\n履职尽责  关爱健康\n“要善于发现本职工作中的问题，积极思考、寻找对策。”采访吴焕淦时，这是他反复提到的话。\n带着这样的想法，吴焕淦投身实践，积极从自身所处的医疗卫生事业入手，深入调研医疗健康领域的各项工作，就罕见病治疗、青少年身心健康、中医药事业传承发展等方面剖析问题、建言献策……他说，这是自己的义务。\n从医院到社区，吴焕淦始终关爱群众健康，用专业能力和认真态度，践行一名人大代表的职责和使命。"
  },
  {
    "title": "阿拉腾达来委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_2-05.htm",
    "date": "2024-03-02",
    "content": "“你们什么时候再来呀？”在内蒙古自治区锡林郭勒盟苏尼特左旗达来苏木的蒙古包内，一名牧民一手端着热气腾腾的奶茶，一手握着全国政协委员、苏尼特左旗乌兰牧骑队长阿拉腾达来的手，久久不愿松开。\n“每次到牧区演出，看到各族群众的眼神，我都会更加坚定永远做草原上的‘红色文艺轻骑兵’的信念。对牧区基层文化建设和乌兰牧骑队伍建设，我也有了更多的思考。”阿拉腾达来告诉记者。\n在阿拉腾达来看来，人才问题是制约乌兰牧骑队伍建设的重要因素。苏尼特左旗委常委、组织部部长宋红宾说：“我们根据阿拉腾达来委员的建议，去年帮助旗乌兰牧骑引进了5名声器乐年轻演员。未来我们将继续扶持鼓励基层文艺工作队伍建设，帮助他们更好地传递党的声音和关怀。”\n作为一名常年奋战在演出一线的乌兰牧骑队长，数十年“以天为幕布，以地为舞台”的经历，在给予阿拉腾达来创作灵感的同时，也让他的委员履职工作更加扎实。“我天天与农牧民打交道，了解他们的所思所想所盼。”阿拉腾达来说，每次下乡演出时，他都要和农牧民群众深入交流，听取他们对牧区发展的对策、建议。\n今年阿拉腾达来的提案将关注牧区文化旅游发展。他说：“我希望，有关部门可以出台政策，进一步增强乌兰牧骑的服务功能，更好推动牧区优秀传统文化与乡村旅游深度融合。”\n\n记者手记\n文艺创新  服务群众\n自1957年第一支乌兰牧骑在苏尼特右旗成立以来，一代代乌兰牧骑队员将党的声音和关怀传递给农牧民群众。如何让这支队伍永远做好草原上的“红色文艺轻骑兵”，是阿拉腾达来常年挂在心头的问题。\n在阿拉腾达来看来，扎根草原沃土，同时放眼未来，在艺术创作、服务形式、发展方式上不断取得新突破，才能让乌兰牧骑更好地在新时代的舞台上放歌起舞，服务农牧民群众，推动文艺创新。"
  },
  {
    "title": "聚焦老年人、外籍来华人员等群体",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_3-05.htm",
    "date": "2024-03-02",
    "content": "3月1日下午，国务院新闻办公室举行国务院政策例行吹风会，中国人民银行等部门有关负责人介绍我国优化支付服务、提升支付便利性相关情况。中国人民银行副行长张青松表示，聚焦老年人、外籍来华人员等群体获取支付服务上存在的短板弱项，中国人民银行会同有关部门起草《关于进一步优化支付服务提升支付便利性的意见》（以下简称《意见》），日前已经国务院常务会议审议通过。\n《意见》重点部署了六大举措：一是推动重点场所和重点商户受理境外银行卡。二是持续改善现金使用环境，不断提升外币兑换和现金服务水平。三是充分考虑老年人、外籍来华人员等群体的特殊需求，做好适老化、国际化等服务安排。四是更好保障消费者的支付选择权。五是银行、支付机构要进一步优化开户流程。六是开展形式多样、针对性强的宣传活动。\n破除移动支付壁垒\n近年来，我国移动支付发展迅速。但部分外籍来华人员遇到绑不了境外银行卡、消费金额受限等移动支付困难。张青松介绍，中国人民银行将要求、指导支付宝、财付通优化业务流程，提高绑卡效率，并在保障个人信息安全的前提下简化身份验证安排，让办理更便捷。同时，指导支付宝、财付通等主要支付机构将外籍来华人员使用移动支付的单笔交易限额由1000美元提高到5000美元、年累计交易限额由1万美元提高到5万美元。\n不仅要促进“外卡内绑”，还要推动“外包内用”。张青松介绍，“外包内用”是指让境外电子钱包在境内也能使用，目前支付宝和财付通等已经引进了13个境外电子钱包。据统计，2023年，将近400万入境人士使用了移动支付，实际交易笔数超7000万笔，金额100余亿元。\n移动支付困难也存在于老年群体中，聚焦老年群体支付服务的堵点、难点，中国人民银行围绕支付产品适老化升级、支付知识普及等方面作出一系列部署，加快弥合数字鸿沟。\n“目前，主要移动支付APP均已进行了适老化升级，通过简化流程、添加温馨提示、放大字体图像、专线人工客服等多种方式，提升老年群体移动支付服务体验。”张青松表示，全国超过96%的银行网点已推进适老化改造，通过升级自助设备、设立老年客户“绿色通道”“服务专区”等措施，便利老年群体办理支付结算业务，打造温馨网点。\n保障线下支付权益\n破除外籍来华人员境内支付存在的堵点难点，中国人民银行给出的方案可概括为“大额刷卡、小额扫码、现金兜底”。“我们非常尊重外籍来华人员大额支付刷卡的习惯，在大型商圈、机场、火车站等场所，指导商业银行、支付机构加快推动商户开通境外银行卡的受理。”张青松表示。\n在“现金兜底”方面，中国人民银行综合提升外币兑换、ATM取现等方面工作。同时，针对现金支付找零的难点，要求商业银行提供“零钱包”服务。“比如300块钱一个钱包，里面全是零钞，无论是出租车司机还是餐馆老板都可以去兑换，以方便找零。”张青松表示。\n针对外籍来华人员反映较多的文旅领域使用人民币现金支付困难问题，国家发展改革委、文化和旅游部、中国人民银行联合印发通知，明确要求严厉查处拒收人民币现金行为，保障重点城市、景区现金总量满足、结构合理。同时，在解决老年人日常消费面临的手机支付“数字鸿沟”等问题中，加大对拒收现金等歧视行为的整改整治力度。\n国家发展改革委财政金融和信用建设司司长陈洪宛介绍，为促进这些政策落地见效，12个部委联合建立拒收现金会商机制，畅通投诉举报渠道，依法惩处拒收现金行为，并按季度依法依规联合公示相关行政处罚信息。截至2023年末，已累计公示曝光111个法人主体的行政处罚信息，处罚并公示的数量呈逐年下降趋势。\n合力营造良好支付环境\n优化支付服务是一项系统工程，吹风会上，各部门表示要综合施策，合力营造良好支付环境。\n优化外币兑换服务。国家外汇管理局经常项目管理司司长刘斌表示，国家外汇管理局将继续推动更多外币兑换机构为外籍来华人员提供更加优质的兑换服务，进一步满足外籍来华人员移动支付和线上消费需求。\n加强入境旅游支付服务。文化和旅游部国际交流与合作局负责人石泽毅表示，下一步，文化和旅游部将进一步推动国家4A级以上景区、国家级旅游度假区等建立受理移动支付、银行卡、现金等所需的软硬件设施。\n提升交通出行支付便利性。交通运输部运输服务司负责人高博表示，交通运输部采取了一系列针对性措施，包括加快普及网络售票，方便国内外人员持身份证、护照、外国人永居证等多种证件线上购票。\n改善日常生活消费支付。商务部外国投资管理司负责人赵阳表示，下一步商务部将重点开展三方面工作：推动餐饮等行业改善支付受理环境，保留人工服务和传统支付方式；完善零售业行业标准，提供多样化支付服务；发挥上海、北京、广州、天津、重庆等国际消费中心城市的示范带头作用，打造良好支付环境。"
  },
  {
    "title": "最高法、最高检、公安部、全国人大常委会法工委等部门有关负责人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_4-05.htm",
    "date": "2024-03-02",
    "content": "2024年3月1日，刑法修正案（十二）正式生效实施。近日，最高人民法院、最高人民检察院、公安部、全国人大常委会法工委等部门有关负责人就刑法修正案（十二）相关情况，回答了记者提问。\n问：刑法修正案（十二）如何体现加大行贿犯罪的惩治力度，执法司法中如何准确把握？\n答：刑法修正案（十二）将党中央从严惩治行贿的政策要求上升为法律规定，坚持受贿行贿一起查，进一步加大行贿犯罪的惩治力度，包括明确列举了严重行贿的七类情形，并规定对这七类行贿行为要从重处罚；调整提高单位行贿罪的刑罚；对行贿罪、单位行贿罪作出调整后，为贯彻从严惩治的精神，相应地调整对单位行贿罪等其他贿赂犯罪的法定刑，做好衔接和平衡。\n有关执法司法部门应加大对行贿行为惩治力度，妥善把握查处行贿案件的政策尺度，扭转有的执法办案人员重打击受贿轻打击行贿的观念，对法律规定重点查处的行贿案件，该立案的坚决予以立案，该处理的坚决作出处理，一般情况下不能轻易不移送或者不处罚，而是应当从严把握。\n问：刑法修正案（十二）对民营企业内部人员腐败相关犯罪的修改完善有哪些考虑，如何在实践中准确理解和把握？\n答：此次刑法修改，将实践中反映最为集中、迫切的发生在民营企业内部的非法经营同类营业、为亲友非法牟利和徇私舞弊低价折股、出售资产等三类行为规定为犯罪，进一步依法平等保护民营企业和企业家权益。\n实践中要注意做好以下几方面的工作：一是要准确把握本次修改的三个犯罪的犯罪本质和构成条件，通过依法惩治民营企业内部人员腐败犯罪实现保护民营企业的目的。二是执法司法中要落实加大对民营企业的保护力度，有关方面要重视和研究解决实践中反映突出的涉民营企业内部腐败案件的立案难、查处难等问题。三是准确界定法律责任，对于涉及企业内部股东之间、家族成员之间的矛盾纠纷，要注意把握好犯罪界限和民刑交叉法律问题，防止利用刑事手段干涉企业正常生产经营活动。四是进一步完善民营企业内部腐败的源头防范和治理腐败的体制机制。\n问：请介绍一下人民法院如何贯彻落实刑法修正案（十二），依法惩治行贿犯罪？\n答：一是坚持依法惩处行贿犯罪。坚持受贿行贿一起查，切实扭转“重受贿、轻行贿”的观念。要始终坚持严的基调、严的措施、严的氛围，在保持惩治受贿犯罪高压态势的同时，切实加大对行贿犯罪的惩治力度。二是突出重点、精准有效惩治。对于多次行贿、巨额行贿、向多人行贿、危害一方政治生态的行贿人，依法从严惩处。对于在国家重点工程、重大项目中行贿，在组织人事、执纪执法司法、生态环保等领域行贿的，依法严惩不贷，保持零容忍震慑不变、高压惩治力量常在。三是深化标本兼治、系统施治。加大对行贿所获不正当利益的追缴和纠正力度，加大对行贿犯罪分子财产刑适用和执行力度，决不让其从中获利。进一步推动完善对行贿人联合惩戒工作机制，合力惩戒行贿犯罪。\n问：依法惩治民营企业内部人员腐败犯罪，应当如何准确适用刑法修正案（十二）相关规定？\n答：审判工作中，要重点做好以下三方面工作：一是准确把握立法精神。要抓住“保护”“平等”两个关键词。首先是“保护”，修法针对的是企业内部人员利用职务便利实施“损企肥私”的行为，旨在加大对侵害民营企业行为的惩治力度，助力企业、企业家内部反腐。其次是“平等”，修法将相关犯罪主体扩展到民营企业内部人员，通过对侵害国企财产和侵害民企财产行为的同等惩罚，实现对民营企业产权和企业家合法权益的平等保护。二是准确把握犯罪构成要件。司法实践中，应当正确把握入罪的前提是违反法律、行政法规规定，客观上要有“损企肥私”的行为，并造成公司、企业重大损失，防止脱离构成要件，不当认定犯罪。三是准确把握政策尺度。要充分考虑民营企业发展的实际情况，做到该宽则宽、当严则严，宽严相济、罚当其罪。\n问：下一步，公安机关将采取哪些措施贯彻落实刑法修正案（十二），加强对民营企业的平等保护？\n答：一是完善配套制度规范。会同最高检有关部门尽快研究起草相关规定，为执法司法提供明确依据。二是强化涉企案件执法监督。会同最高检进一步完善侦查监督与协作配合工作机制，加强公安机关执法监督与人民检察院侦查监督的相互衔接，提升监督效能和办案质效。进一步强化案件审核和执法全流程监督，完善投诉、举报处理机制。充分发挥“12389”企业诉求平台作用，严肃处理公安机关违规受立案、插手干预经济纠纷、违规收费处罚等损害企业利益问题。三是推进羁押必要性评估工作。严格区分经济纠纷与经济犯罪，依法规范适用拘留、逮捕等羁押性强制措施，在保障办案的前提下尽可能减少对企业生产经营的影响。四是依法保障企业财产权益。持续整治逐利执法和超职权、超范围、超数额、超时限查封、扣押、冻结涉案财物等执法活动的顽瘴痼疾，集中排查纠正不规范冻结等执法问题，探索利用大数据和信息化手段加强执法监督。"
  },
  {
    "title": "中国人民银行——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_5-05.htm",
    "date": "2024-03-02",
    "content": "本报北京3月1日电  （记者吴秋余）中国人民银行日前表示，将会同有关方面，统筹力量补齐短板弱项，持续深化支付服务场景建设，着力完善多层次、多元化的支付服务体系，为老年人、外籍来华人员等群体提供更加优质、高效、便捷的支付服务，更好服务社会民生和高水平对外开放。\n2月23日召开的国务院常务会议审议通过《关于进一步优化支付服务提升支付便利性的意见》，强调要聚焦老年人、外籍来华人员等群体支付不便问题。中国人民银行2月29日召开优化支付服务推进会，要求各有关单位认真贯彻落实党中央、国务院决策部署，强化跨部门合作，细化工作措施，明确时间表和路线图，建立跟踪督办机制。\n中国人民银行表示，优化支付服务是践行金融工作政治性、人民性的重要体现，也是进一步优化营商环境、服务高水平对外开放的内在要求。各有关单位要聚焦重点城市、重点场所，激发商业银行、非银行支付机构、清算机构、外币兑换机构等支付服务主体的积极性和创造性，紧盯银行卡受理、外币兑换、现金支付、移动支付和宣传推广等重点任务，真抓实干，力争在短期内取得明显成效。"
  },
  {
    "title": "各级妇联和志愿者为妇女儿童送去关爱",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_6-05.htm",
    "date": "2024-03-02",
    "content": "2023年学雷锋纪念日到来之际，习近平总书记对深入开展学雷锋活动作出重要指示强调：“让雷锋精神在新时代绽放更加璀璨的光芒”。\n一年来，在全国妇联的统一部署和各级妇联的积极组织下，2400万名巾帼志愿者、35万支巾帼志愿服务队活跃在城乡社区、田间地头，开展志愿服务宣讲活动、面向妇女儿童传递关爱、积极投身各类巾帼志愿服务，将党的关怀和温暖送到妇女儿童身边。\n群山环绕，九曲溪上，一支特别的宣讲队正讲述着动人的故事。在福建武夷山景区，90分钟的竹筏漂流时间里，游客们边赏美景边听宣讲，沉醉其中。\n“我们不仅要保护好绿水青山，也要带动更多人共同保护好绿水青山。”武夷山市妇联与福建武夷山旅游发展股份有限公司联合成立了“九曲溪上的巾帼红宣讲队”，宣讲队队长、武夷山旅游发展股份有限公司第一竹筏分公司竹筏工陈佳说，要为来自世界各地的游客讲好中国的绿色生态故事、红色革命故事和中华优秀传统文化故事。\n2023年国际志愿者日，全国妇联启动“巾帼志愿关爱行”主题活动，把宣讲党的创新理论与巾帼志愿服务有机融合。\n各级妇联和巾帼志愿者积极响应，投身巾帼志愿服务。广西妇联建成各级巾帼志愿阳光站100多个，发动大家开展帮困解难、化解矛盾、凝聚人心的巾帼志愿服务；陕西省巾帼志愿者联合会副会长单位“木兰书院”组织到山区小学看望留守儿童，帮孩子们实现“微心愿”；辽宁的6291个“大辽姐姐帮帮团”，把温暖和关爱送到妇女群众身边……\n除此之外，各级妇联还在重要时间节点开展关爱帮扶等志愿服务。在河南南阳市社旗县“一童一警”巾帼志愿服务活动中，230多名民警与340多名儿童开展结对帮扶，把爱心送到孩子们身边；山西晋城市沁水县妇联通过组建志愿服务队，持续加大对留守儿童的关爱和帮扶，为孩子们撑起一片爱的天空；湖南省妇联发动最美家庭等与留守儿童家庭结对认亲，帮扶9.3万余名留守孤困儿童，让孩子们感受到温暖。\n同时，各级妇联创新巾帼志愿服务模式，着力为更多妇女儿童和家庭办实事、解难事、做好事。\n江西18万名法律服务巾帼志愿者常年活跃在农村、社区，为妇女儿童提供便捷的法律服务；去年积石山县6.2级地震发生后，甘肃省妇联积极组建心理服务巾帼志愿队，47名具有丰富心理咨询经验的专业人员分3批次深入积石山县4个乡镇的35个村开展心理援助工作；吉林延吉市妇联开展婚育关爱巾帼志愿服务，受益群众超千人。\n在巾帼志愿服务队伍中，三八红旗手、巾帼建功标兵、五好家庭不断涌现，她们积极参与，用实际行动践行志愿精神，谱写新时代巾帼志愿服务新篇章。"
  },
  {
    "title": "目前已实施国债水利项目1488个，完成投资293.1亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_1-06.htm",
    "date": "2024-03-02",
    "content": "3月1日，国务院新闻办举行新闻发布会，介绍推进灾后水利基础设施建设进展情况。“水利部、国家发展改革委等部门会同省级人民政府，统筹近期、中期、远期治理目标，加快完善流域防洪工程体系，整体提升流域防洪能力。”水利部副部长陈敏说。\n陈敏介绍，充分利用中央财政增发国债资金，加快灾后水利项目建设。目前，已实施国债水利项目1488个，完成投资293.1亿元，总体进展顺利。\n增发国债主要投向哪些领域，有哪些重点？水利领域获得的支持情况如何？\n水利部规划计划司司长张祥伟表示：“这次国债支持的水利项目比较多，资金投入大。主要集中在防洪治理、河道治理、灌区建设等。从整体情况看，全国有7000多个支持项目，现在已经实施了1400多个。”\n国家发展改革委副秘书长袁达表示，2023年全年水利建设投资增长了10%，达到了1.2万亿元。本次增发国债紧紧围绕灾后恢复重建和提升防灾减灾能力，共设置了灾后恢复重建、骨干防洪治理、自然灾害应急能力提升、其他重点防洪工程等8个投向。共包含12个具体项目类型，基本实现了防洪排涝减灾项目类型全覆盖。\n近日增发国债项目已全部下达完毕，各地正在抓紧推进项目实施，在水利领域有哪些工作进展？\n张祥伟表示：“今年以来，各地克服冬季施工不利影响，加班加点推进工程建设，增发国债安排的水利项目建设进度在逐月加快。目前，北京、浙江、安徽、江西、山东、湖北、湖南、广东、四川、云南等10个省份完成投资均超过了10亿元。”\n完善海河、松花江、辽河流域防洪减灾体系。在大幅度提高水利设施、防汛设施方面，目前做了哪些工作？\n陈敏表示：“坚持全流域一盘棋，统筹流域和区域，处理好上下游、左右岸、干支流关系，针对流域防洪薄弱环节，加快流域防洪规划修编和近期治理实施方案编制。”\n一方面，加快水毁修复和灾后水利工程建设。建立增发国债水利项目工作推进机制，加强对市县的指导督促。另一方面，结合流域防洪规划修编和近期防洪治理实施方案编制工作，科学布局水库、河道、堤防、蓄滞洪区等工程建设，加快构建雨水情监测预报体系，建设数字孪生流域，提升预报、预警、预演、预案“四预”功能。\n目前，海河流域子牙河青山水库开工建设，娄里水库批复立项，陈家庄、张坊水库前期工作加快推进。永定河、子牙河、滹沱河、滏阳新河、漳河等重点骨干河道治理加快实施，永定河泛区、东淀、文安洼、献县泛区、小清河等国家蓄滞洪区建设工程可研已批复，争取尽早开工建设。辽河干流防洪治理、松花江流域拉林河和蚂蚁河等河道治理工程正加快推进。\n目前水毁水利设施修复工作取得了哪些进展？\n水利部水旱灾害防御司司长姚文广表示，截至3月1日，全国纳入水利部统计范围的重点水毁修复项目共5542处，已经修复了4558处，总修复率达82.2%，预计6月底前可全部完成。其中，京津冀3省（市）涉及流域防洪安全的重要水毁修复项目共412处，目前已修复326处，修复率达79.1%。\n下一步，结合重大水利工程建设和完善防洪减灾体系，提升水旱灾害防御能力，有哪些工作考虑？\n陈敏表示：“水利部、国家发展改革委将会同地方全力以赴抓好灾后水利建设工作，加快补齐防洪工程体系短板，全面提升防洪减灾能力。”\n优化流域防洪工程布局。从流域整体着眼，准确把握流域特点及洪水特征，加快完成七大流域防洪规划修编。全力推进一批骨干防洪工程建设。实施台账管理，加强调度会商，强化要素保障，力争多开早开。提升洪水风险防控能力。加快完善雨水情监测预报体系，加快构建气象卫星和由测雨雷达、雨量站、水文站组成的雨水情监测预报“三道防线”。加快构建科学精准的防洪调度体系，加快完善水旱灾害防御工作体系，最大程度发挥减灾效益。"
  },
  {
    "title": "中央社会主义学院2024年春季开学典礼在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_2-06.htm",
    "date": "2024-03-02",
    "content": "本报北京3月1日电  （记者杨昊）中央社会主义学院2024年春季开学典礼1日在京举行。全国人大常委会副委员长、中央社院院长郝明金出席并讲话。\n郝明金强调，2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。广大学员要认真学习领会习近平总书记有关重要讲话精神，坚持好、发展好、完善好中国新型政党制度，紧密围绕推进中国式现代化，坚定制度自信，广泛凝聚共识，强化政治引领，积极发挥作用，为强国建设、民族复兴贡献智慧和力量。\n中央统战部、民主党派中央有关负责同志出席开学典礼并讲话，在院培训学员约400人参加。\n会后，学院召开第四届院务咨询委员会全体会议，通报《中央社会主义学院2023—2027年发展规划》并就学院重点工作进行咨询与协商。"
  },
  {
    "title": "2023年度“中国科学十大进展”发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_3-06.htm",
    "date": "2024-03-02",
    "content": "本报北京3月1日电  （记者刘诗瑶）2月29日，国家自然科学基金委员会发布了2023年度“中国科学十大进展”，分别为：人工智能大模型为精准天气预报带来新突破、揭示人类基因组暗物质驱动衰老的机制、发现大脑“有形”生物钟的存在及其节律调控机制、农作物耐盐碱机制解析及应用等。2023年度“中国科学十大进展”主要分布在生命科学和医学、人工智能、量子、天文、化学能源等科学领域。\n“中国科学十大进展”遴选活动自2005年启动已成功举办19届。包括中国科学院院士、中国工程院院士在内的2100多位基础研究领域高水平专家对初选的30项成果进行投票，评选出10项重大科学研究成果，经国家自然科学基金委员会咨询委员会审议，最终确定了入选2023年度“中国科学十大进展”的成果名单。"
  },
  {
    "title": "补齐区域协调发展短板",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_4-06.htm",
    "date": "2024-03-02",
    "content": "本报成都3月1日电  （记者张帆、王明峰）“从2023年到2025年，每年分别拿出上年一般公共预算收入0.6%、0.7%、0.8%的资金，支持万源发展。”日前，四川省达州市托底性帮扶万源工作推进会上，作为结对帮扶县，宣汉县委主要负责人介绍了三年帮扶资金保障计划。除宣汉外，达州市县两级财政每年分别统筹安排上年一般公共预算收入0.3%、0.4%、0.5%的资金投入万源。有了托底性帮扶，万源发展的脚步加快。\n2023年9月，四川启动39个欠发达县域托底性帮扶工作。“区域发展不平衡是四川面临的一个突出矛盾和问题。”四川省委副秘书长、省委政研室主任李文星说，四川既有一批全国“百强区”“百强县”，也有一批经济总量不高的县域，这39个欠发达县域，占全省县（市、区）总数的21.3%，2022年地区生产总值仅占全省的4.7%，是发展基础差、内生动力弱、历史欠账多的地区。\n四川制定出台10条措施开展托底性帮扶，动员省内先发市县、国有企业和民营企业参与，最大限度汇聚各方合力。四川对39个欠发达县域开展“1+1”结对帮扶，是在现有省内对口帮扶基础上，进一步为每个县域都明确了帮扶者，既为每个欠发达县域明确了结对帮扶地，又明确了1户在川央企和1户地方国企结对帮扶，还积极号召民营企业在“万企帮万村”等行动基础上，进一步与欠发达县域结对共兴。\n走进四川能投德阿锂业有限责任公司年产3万吨锂盐项目建设现场，机器轰鸣，抢工期、赶进度，呈现出一派热火朝天的施工景象。“2023年，项目共完成投资5.65亿元，今年，我们将全力以赴，实现年内建成投产。”公司副总经理陈瑜说。按照全省托底性帮扶部署，德阳市强化帮扶举措，在产业发展、飞地园区建设、企业培育等方面与阿坝藏族羌族自治州阿坝县、若尔盖县开展深度合作，投入资金5050万元建设德阿生态经济产业园，培育规模以上工业企业6户。\n补齐基础设施短板，培育特色优势产业，壮大县域经济，推动欠发达县域高质量发展。\n“充足的电力支撑让我们加快了智慧农业建设，村里的产业帮扶园区大棚也配置了电能加热保温装置。产业发展了，在家门口就能工作，不用外出打工，每年收入还多了。”在喜德县阿吼村国家电网产业园区百合种植基地里，村民巴久古格正和大家一起忙着采挖甜百合。为切实满足乡村发展用能需求，加快农业农村现代化进程，在“十四五”期间，帮扶单位国网四川电力在喜德县规划电网总投资3.9亿多元。\n“能够参与家乡高速公路建设，还能在一线学习施工建设管理经验，收获多多！”来自阿坝县的藏族小姑娘尕让仲，此刻正在蜀道集团投资建设的久马高速施工项目部实践锻炼。推动人才振兴是托底性帮扶的重要前提和支撑，蜀道集团出资165.3万元，委托四川交通职业技术学院，定向培养50名阿坝籍交通运输专业人才，并优先招录到所属企业工作，以培训促就业，以就业稳脱贫，以人才促振兴。\n托底性帮扶工作中，民营企业也积极参与。省工商联选取有意向的民营企业和商（协）会推动对接，以产业帮扶、就业帮扶、消费帮扶为重点，深入开展县企结对合作。\n据四川省39个欠发达县域托底性帮扶工作省级协调机制办公室统计，2023年，39个县域经济总量达2806.8亿元，较2022年增加130亿元，增速较2022年提高2.7个百分点。"
  },
  {
    "title": "“中国军号”移动旗舰传播平台正式上线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_5-06.htm",
    "date": "2024-03-02",
    "content": "新华社北京3月1日电  （记者于晓泉、李秉宣）解放军新闻传播中心“中国军号”移动旗舰传播平台3月1日正式上线。\n“中国军号”围绕传播党的声音、聚力备战打仗、服务广大官兵，利用文字、图片、广播、电视、短视频、直播等全媒体手段，在手机、平板、小程序等移动端，面向国内外全天候提供军事信息产品，打造权威、全面、及时、专业的军事资讯服务平台。“中国军号”采取新闻+服务+互动模式，开设学习、军情、钧评、军迷、英雄等20多个频道栏目，具备图文发布、算法推荐、智能听新闻等全媒体传播功能，以媒体账号入驻方式，聚合军队媒体和地方优质军事内容资源。用户可通过各手机应用商店免费下载使用。"
  },
  {
    "title": "浙江上虞  以实干实效谱写“青春之城”建设新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_6-06.htm",
    "date": "2024-03-02",
    "content": "出台“抢开局、拼经济、稳增长”系列政策；深入实施上虞区内“山海协作”重点工程；创新推进教育、科技、人才高质量示范区建设……2023年，浙江省绍兴市上虞区聚力一体统筹，突出年轻化青春化，全面推进“一江两岸三城多片区”建设，高质量发展不断取得新成效。\n今年，上虞区将坚持稳中求进工作总基调，深入实施“八八战略”，强化推进创新深化、改革攻坚、开放提升，扎实开展“三个年”活动，紧握“五个十大”主抓手，加快推动“青春之城”建设落地见效。\n\n持续锻造现代产业硬实力\n突出“科创+产业”“科创即产业”，上虞区以科技创新引领现代化产业体系建设。\n实施先进制造业强区“1215”专项行动，全面提速壮大新材料、高端装备两大千亿级产业集群，推进国家级农业产业平台和现代农业投资平台建设，加快发展新质生产力。\n大力推进数字产业化、产业数字化、数据价值化，加快数字经济龙头企业意向项目落地。启动建设上虞数创港，聚焦数字赋能，战略性布局超算、智算中心，迭代产业大脑，探索建设数据交易平台，塑造“数实融合”竞争新优势。\n全面建设“创客城市”，聚焦外地大学生“怎么引”、上虞籍大学生“怎么回”、本地大学生“怎么留”，大力实施青年大学生引留倍增计划，深化上虞籍大学生联系服务“六个一”机制，打造人才新高地。\n持续激发主体活力和内生动力\n上虞区持续深化改革，加快打造市场化、法治化、国际化一流营商环境。\n打响“虞快办”服务品牌。深化政务服务增值化改革，加快企业综合服务中心“1+2+X”体系建设，谋划建设人才创业、信用管理、新材料中试管理等特色“一类事”场景。\n提升开放型经济能级。开展长三角“上虞周”系列活动，以上虞籍人才为纽带，全面对接上海等地的产业、科创、市场资源，推进人产城协同发展。鼓励有条件的企业“走出去”，同时推动境外创新成果回归上虞。\n培育高成长性企业梯队。深入开展制造业“单项冠军”、“专精特新”企业培育工程，统筹推进领航企业、“链主”企业、“雄鹰”企业培育工作和质量强企行动，大力培育世界一流企业。\n持续构建共富共美城乡格局\n遵循城市发展规律，上虞区把推进新型城镇化和乡村全面振兴有机结合，促进各类要素双向流动，持续服务人民美好生活。\n建设现代化城区。推进“一江两岸三城多片区”建设，高标准推进重点片区城市设计，打造“未来城”“文旅城”“活力城”，在盘活闲置资源、发展新质生产力、加快转型升级上下更大功夫。\n推动上虞区南部山区高质量发展。坚持片区化、景区化、品牌化推进，制定和完善虞南区域高质量发展规划和各专项方案，统筹布局一批突破性、标志性项目，谋划重大交通基础设施建设，打通上虞区南部山区交通“大动脉”。\n打造生态文明新高地。协同推进降碳、减污、扩绿、增长，探索建立上虞区内“山海协作”生态补偿机制，争创“绿水青山就是金山银山”实践创新基地。\n持续提升“青春之城”文化魅力\n强化“知上虞”“为上虞”“兴上虞”的发展理念，传承发展上虞地域特色文化，打造文化新高地，为“青春之城”建设注入新动能。\n深入实施上虞文化研究工程，深度解码上虞四大文化，推动中华优秀传统文化创造性转化、创新性发展。\n厚植文化繁荣上虞底色。打造“虞尚十礼”上虞有礼实践标识，培育壮大“文化+”新业态，打造与上虞文化底蕴相匹配的高质量文化产业。\n打响文旅深度融合发展上虞品牌。实施“大文旅”发展战略，推进文旅资源大整合、品牌大创建、市场大营销、环境大提升、人才大集聚，加快“文旅+农业、商业、教育、康养、体育、工业”全产业融合。\n2024年，上虞区将继续拼搏、实干向前，朝着全面建设朝气蓬勃、近悦远来的“青春之城”阔步前行，奋力谱写中国式现代化上虞新篇章。\n数据来源：中共绍兴市上虞区委宣传部"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_7-06.htm",
    "date": "2024-03-02",
    "content": ""
  },
  {
    "title": "城市历史文化遗产的保护传承（传承之光）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_1-07.htm",
    "date": "2024-03-02",
    "content": "城市是一个民族文化和情感记忆的载体，历史文化是城市魅力之关键。城市历史文化遗产不只是分布在城市行政区的各类有形和无形的文化遗产，更为重要的是城市的历史街区、历史城区和历史性景观，它们是重要的历史文化遗产，需要整体保护、活态传承。\n城市历史文化遗产见证了过去几个世纪人类的劳动创造和时代精神，构成了地方和社区的集体记忆。城市历史文化遗产保护传承会影响市民生活的方方面面，通过价值观、文化传统和社会行为，以及更为有形的文化符号，使城市成为宜居、宜游、宜业的有吸引力的场所。\n建构历史名城的大保护格局\n历史文化名城保护是我国文化遗产保护的重要组成部分。至今已公布142座国家历史文化名城，丽江和平遥等古城还被列入了《世界遗产名录》。名城保护制度不仅保护了大量的历史文化街区和历史建筑，为坚定文化自信、建设文化强国发挥了重要作用；同时也为推动绿色城乡建设、提升城乡环境品质、满足人民对美好生活的向往作出了积极贡献。\n城市是人类活动的重要区域。面临气候变化、资源短缺、环境污染等压力，可持续发展是不可动摇的方向，而城市处在可持续建设发展中的关键位置。\n应当看到，少数投入不足、管理不善的老城，还存在建筑陈旧、设施老化、环境衰败等问题，需要抢救性保护，并积极再造社区活力。城市历史文化遗产保护在本质上是一项实践活动。在保护中发展，在发展中保护，只有在实践过程中才有可能切实解决各种城市问题。相关部门发出通知，历史文化名城和街区的保护提升项目应做到几个“不”：不大规模、成片集中拆除现状建筑；不大规模新增建设规模，不增加资源环境承载压力；不大规模、强制性搬迁居民，不改变社会结构，不割断人、地和文化的关系；不随意迁移、拆除历史建筑和具有保护价值的老建筑，历史建筑不脱管失修、修而不用、长期闲置；不破坏传统格局和街巷肌理，不随意拉直拓宽道路，不修大马路、建大广场；不破坏地形地貌，不伐移老树和有乡土特点的现有树木，不挖山填湖，不随意改变或侵占河湖水系，不随意改建具有历史价值的公园，不随意更改老地名。\n每一座名城在文化和空间上都有独特的设计，体现了地理环境、人地关系和历史发展脉络。在着力推动文化遗产系统性保护、构建大保护格局的今天，城市历史文化遗产保护传承至关重要。近年来，北京、上海、杭州、福州、扬州、苏州等历史文化名城在遗产保护利用、文化传承传播等方面都有好的实践探索，让古老的城市文化在当代社会绽放新的光彩。\n历史城市的形成过程包含对自然的合理利用和适度改造，积累了城市空间营造的传统智慧。良好的历史空间形态、宜人的环境景观、低碳的运行方式、多元的空间肌理，为社会包容性和环境韧性创造了条件，为未来的城市可持续发展提供了坚实基础。\n保护与激活城市空间记忆\n人类生活的丰富性依赖于对过去的记忆能力，而人的记忆依托于空间和社会环境。城市，作为大地上层积下来的数代人的奋斗结晶和文化记忆，是一种社会存在，也应当作为文化遗产或集体记忆进行保护。\n老城区等历史空间具有丰富的多样性，保存着大量可阅读的细节。在评估城市历史肌理及社区环境的基础上，形成发展规划和城市保护相互促进的良性机制，将城市历史文化遗产视作提高生活质量的重要举措，这种方法也将为整个社会发展提供一种可持续城市模式。\n“老城不能再拆了”。这要求各地结合可持续发展目标，建立更好的城市历史文化遗产保护战略和更完善的保护管理机制。将保护城市历史文化遗产作为平衡城市发展和提高生活质量的重要战略措施。要把老城区环境改造提升与保护历史文化遗产、延续城市历史文脉整合起来，保持和维护历史空间特征，全面改善社区人居环境，让历史遗产和现代文化交相辉映。\n城市，不只让生活更美好，还是规范人们日常生活并展示日常生活面貌的建成环境，是具有价值观和信仰体系的生活社区。城市历史文化遗产的保护更新工程必须遵循维护文化遗产的真实性、历史风貌的完整性、社会生活的延续性和城市功能的多样性等原则。在进行建成环境空间维护时，应当尊重地方的历史文化传统以及生活方式和生态环境，保持社区文化的可持续性。城市历史文化遗产保护传承实践，将有助于改善环境质量，提升社会凝聚力，推动文化繁荣发展。\n2011年，联合国教科文组织在《关于历史性城市景观的建议书》中确立的“历史性城市景观方法”，突破了过去将历史建筑、城市空间从社会、环境和经济中剥离的做法，强调人与建成环境相互联系的整体性，高度关注建成遗产物质空间与影响其形成和变化的社会、经济、文化背景之间的联系。\n我国的历史文化遗产保护实践，从文物古迹、历史建筑发展到历史文化名城、文化景观和其他建成环境遗产的保护，不仅是在空间尺度上的扩展，也涉及更加深层、更加复杂的社会环境。因此，需要加强多学科共同研究，在保护政策制定和具体工程实践中，特别需要加强对城市建成遗产的可持续性维护管理。\n更积极的保护，更系统的管理，需要更大的投入和更广泛的公众参与。文化遗产是一项具有潜在经济价值的优质资产。建成遗产保护修缮、活化利用以及文化创意产业开发，可以创造新的就业机会；具有多样性和包容性的建成环境，可以为不同人群提供生活和工作空间；老城区的生活氛围、烟火气，独具魅力的城市空间，可以为文化旅游发展提供深度体验。保护和发展成果，应满足人民群众日益增长的美好生活需要，增强人民群众的获得感、幸福感和安全感，这也应成为城市历史文化遗产保护传承的宗旨。\n（作者为同济大学教授）\n版式设计：赵偲汝"
  },
  {
    "title": "人地同春的元宵节（博古知今）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_2-07.htm",
    "date": "2024-03-02",
    "content": "元宵之闹，重在烘托节日热烈与欢乐的气氛，以祈福迎祥。多声部、多形式、多场景的户外社火、行游、娱乐、游戏的欢聚，是平日里内敛的中国人在节日中创造的喜庆场景，从而鼓舞人们以昂扬的姿态，面向新年新的生活\n\n元宵节是春节的重要组成部分，也是新岁沟通自然、联系社会的重要活动日。元宵节起源于中国人传统的时间观念与祈福迎祥的民俗心理。对于中国人来说，农历新年第一轮明月出现是重要时刻，它象征圆润与美好。面对新春的明月，我们以人间灯火辉映天穹，以世俗喧哗呼应天时律动，从而获得天人相应、人地同春的和谐与温暖。\n节日习俗的形成是一个逐渐累积的过程。元宵节作为重要节日的出现，不早于隋唐。汉武帝太初元年（公元前104年）历法改制，将夏历正月作为岁首之月，正月初一为元正之日，正月十五的时间性质已经凸显，但目前汉代文献中尚未发现正月十五作为元宵节的表征。南朝宗懔的《荆楚岁时记》是系统记述节日民俗的文献，其中有记载：荆楚之地的人们在正月十五祭祀门户、迎紫姑神，以求蚕事丰收。这是正月十五作为节日的最早记录。东汉时期正月十五燃灯表佛的传统，在隋唐时期进入世俗生活。道教也以三元节会的上元凸显正月十五节日的意义。《隋书·柳彧传》记述了隋朝初年正月望夜城市节俗情形，“鸣鼓聒天，燎炬照地”。\n节日习俗的形成需要人们的情感、信仰、意愿的聚焦。唐朝对于以灯火与喧哗显示城市繁华与百姓和乐的新年第一轮明月夜更为重视。正月十五在唐代已被命名为元宵，元宵放灯，成为炫人耳目的闹夜节俗景观。唐代长安平常有严格的宵禁制度。每到傍晚，鼓声一起，上至朝廷官僚属吏，下至市民百姓必须各自返回里坊，百万人口都市顷刻静寂。但在元宵节期间取消宵禁，放三夜花灯，称为“放夜”。出门赏灯，成为城市居民的节日习惯，“士女无不夜游，罕有居者”。正如崔液《上元夜六首·其一》诗云，“谁家见月能闲坐，何处闻灯不看来”。在观灯人潮中，有的人可以数十步脚不点地，被人拥挤“浮行”，可见当时元宵观灯盛况。此后，宋元明清历代城乡都在正月十五夜晚张灯结彩，元宵闹夜成为欢乐的节日传统。\n“闹”是元宵节活动的显著特征。其中有两重含义：一是元宵正值初春，大地未完全回暖，需要通过人们的喧闹，让大地苏醒，由此获得生命力，祈求农业丰收；二是聚集人气，振奋精神，营造社会太平、家庭和谐的氛围。元宵的“闹”，是多种节俗形式的合奏，但最突出的是声音与色彩。\n先看音声之闹。元宵节的喧闹主要有两种声音，一是以锣鼓为主的响器声。锣鼓是庆祝节日必备的道具，气氛的营造离不开锣鼓。没有锣鼓或锣鼓不够用时，人们将能发声的器皿也敲起来。湖北孝感就有“正月半，敲铁罐”的俗语。顾禄《清嘉录·闹元宵》记载，清代苏州“元宵前后，比户以锣鼓铙钹，敲击成文，谓之闹元宵”。宁波宁海前童镇元宵行会至今保持着古老的闹元宵方式，边行进边表演，鼓乐齐鸣，炮声震天。还有河北正定的闹年鼓，天津东丽区闹元宵的法鼓会，都以高高的声浪渲染元宵气氛。二是歌舞游戏的人声喧哗。元宵节是民间庙会社火行游与歌舞表演的盛大节日。除一般通行的舞龙、舞狮外，南北地方在元宵节期间都有各种乡村戏剧献演。北方城乡耍社火、扭秧歌，南方地区的行会、“装故事”、英歌舞、踩街，气氛热烈，花鼓戏、采茶戏都是元宵节常演的剧目。锣鼓喧闹、歌舞杂戏是元宵节俗的主要“声”源。\n再看色彩之闹。元宵节是色彩鲜明的节日，除了游客和表演者的衣着打扮华丽光鲜外，主要是灯火与焰火。灯火的喧闹是元宵节的主要节俗标志之一。人们在隋唐时期已经看到灯火的繁盛。人们为了元宵节的热闹“盛造灯笼烧灯，光明若昼，山棚高百余尺”，还制作巨型龙灯。宋朝灯笼制作较唐朝更为华丽奇巧，灯品繁多，琳琅满目。明代全面复兴宋制，元宵节放灯节俗在永乐年间延至十天，京城百官放假十日。民间观灯时间各地不一，一般三夜、五夜、十夜不等。唐寅《元宵》一诗，写出了元宵灯月相映之妙：“有灯无月不娱人，有月无灯不算春。春到人间人似玉，灯烧月下月如银。”清代北京还出现了东北引入的冰灯，各地灯会异彩纷呈。直至当代，国家级非物质文化遗产名录中，灯会有数十项之多，如自贡灯会、秦淮灯会、豫园灯会等，人物故事灯、诗文灯、花卉灯、龙灯、百鸟灯等，应有尽有。当代灯会因为新的照明光源与材料技术辅助，比古代灯会更为灿烂。\n元宵节的色彩还表现在飞腾的焰火上。焰火兴起于宋朝，当时皇宫观灯的高潮就是施放焰火，竞巧争奇，呈现一派“银花火树，光彩照人”的场景。民间同样“架鳌山，烧旺火，张灯放花，群相宴饮”，名之为“闹元宵”。焰火烟花渲染元宵夜景，为年节增光添彩。\n传统社会的元宵节是城乡重视的民俗大节，它体现了中国民众特有的社交娱乐特点。我们需要这样一个仪式，来激发热情、振奋精神、沟通情感。闹元宵是既传统又现代的集体情感释放与公共娱乐方式，值得我们用心保护传承。元宵之闹，重在烘托节日热烈与欢乐的气氛，以祈福迎祥。多声部、多形式、多场景的户外社火、行游、娱乐、游戏的欢聚，是平日里内敛的中国人在节日中创造的喜庆场景，从而鼓舞人们以昂扬的姿态，面向新年新的生活。\n（作者为北京师范大学教授）"
  },
  {
    "title": "用文物讲好历史和当代故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_3-07.htm",
    "date": "2024-03-02",
    "content": "2024年2月3日，贵州省博物馆基本陈列“人文山水  时光峰峦——多彩贵州历史文化展”正式与观众见面了。\n这是一个历时近3年精心打造的重磅展览，是贵州省“十四五”文化和旅游发展规划重点项目之一。这也是一个服务于未来10年的常设展览，展览面积近6000平方米，展线长约两公里，展出各类文物3500多件（套），其中一、二、三级文物1156件（套），约80%的文物为首次亮相。贵州省博物馆首次将多年的考古成果与丰厚的历史文献相融通，诠释贵州通史。\n除序厅和尾厅外，展览共分6个部分，按时间顺序，分别是：“洞天岁月  星光闪耀——史前时期”“青铜之光  华夏一脉——先秦时期”“郡国并治  多族共融——秦汉至魏晋南北朝”“兼容并包  因俗而治——隋唐宋元”“国之战略  设省而治——明代贵州”和“黔境定格  社会开新——清代贵州”。\n考古资料大大延伸了时代的长度。黔西观音洞遗址是贵州首个发现并试掘的旧石器时代遗址，由此揭开了贵州史前考古的序幕。迄今已发现史前遗址近500处，数量之多，居全国前列。观音洞遗址下层堆积年代可上溯至距今20万年左右，与距今30万年左右的盘县大洞遗址同属旧石器时代早期遗存。距今3000年左右，贵州高原出现了青铜冶铸技术，毕节青场遗址发现了石范，威宁中水鸡公山遗址出土了精美的铜锛。距今2000年左右，夜郎崛起，将土著文化推向高峰。随着秦汉王朝经营西南夷，也加快了贵州地域融入华夏的历史步伐。\n明永乐十一年（公元1413年），贵州建省，开启了历史的新篇章。随卫所移民的大量涌入，贵州地域开始广泛种植棉花，少数民族亦纺棉为衣，蜡染为饰。入清之后，随着改土归流的推进及疆域的调整，黔境定格。清雍正十年（公元1732年）立于甲秀楼前的纪功铁柱，见证了鄂尔泰改土归流的血雨腥风。此次展览，强调以史为鉴，进而彰显铸牢中华民族共同体意识的重大意义，这是国家统一之基、民族团结之本、精神力量之魂。\n展览得到了上百名专家、学者的支持，专门组建了由11名资深学者组成的改陈专家委员会，由学者顾久担任专家委员会主任。作为博物馆最主要的基本陈列，承担着向观众讲好一地历史与特色文化的使命。除了有重要价值的出土文物，不可移动文物的嵌入、艺术场景的呈现及多媒体的运用等均成为重要的表现手段。除了贵州省博物馆自身的馆藏，中国社会科学院考古研究所、中国科学院古脊椎动物与古人类研究所、四川大学以及贵州省文物考古研究所、黔西南州博物馆、赫章县文物局等数十家单位施以援手，无偿提供了藏品和资料的支持。海龙囤、招果洞、大松山等一批曾获“全国十大考古新发现”的重要考古项目的立体展示（文物+场景+影像），使观众终于能够在媒体报道的热度中“似是故人来”般近距离领略考古的魅力。值得一提的是，兴仁和兴义出土的两辆东汉铜车马，在近2000年后，首次联袂亮相。\n赓续文脉，讴歌时代精神，用文物讲好中国故事，是贵州省博物馆不懈的追求。抓住改陈的契机，建馆71年的贵州省博物馆，正焕发出青春活力。\n（作者为贵州省博物馆馆长）"
  },
  {
    "title": "在宽阔的滩涂上（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_1-08.htm",
    "date": "2024-03-02",
    "content": "站在“生态眼”观鸟台上，前面是一片宽阔的滩涂。\n这片棕黄色的滩涂位处黄海之滨的江苏盐城，是有名的黄尖湿地。在漫长时间里涌退的潮汐，留下如同扇形匍匐伸展的湿地，有一种天生且袤阔的荒野之感。我过去的地理学印象中，真正属于自然原生态的荒野，也是万物生长的荒野。\n荒野拥有神奇的力量，也拥有无数的声音。寂静是一种声音，风是另一种声音。风声延宕，跟着身体的走动而发出忽强忽弱的响音，还有几声从远处高空飞过的鸟鸣。鸟的鸣叫雨点般洒落，像不小心的遗漏，当你抬头寻找时又没了踪迹。然后，天地之间，只剩下寂静。大地沉默。天空也沉默了。\n暂住的东亭民宿建筑颇具特色，像是匍匐在大地上的几枚贝壳，来不及与海水一同撤离的贝壳，闪闪发光。放眼望去，一片苍茫。这片历史上曾经煮海为盐的“白色黄金”之地，从未停止过长大，多少年过去，竟然长成了太平洋西岸亚洲大陆边缘面积最大的滨海湿地。\n清早的地面，有一层镀银般的薄霜。穿过苇丛东行，一眼望不到头的滩涂把视野拉远，这就看见了“生态眼”。“生态眼”是荒野之上的标志性建筑。设计者的本意，既是亲近，也是距离。没有阶梯，道路旋转上升，俯瞰之下，眼睛的形状设计，赋予了它特别的意义。从望远镜里，能清晰地看到迁飞的候鸟。那些不为肉眼察觉的日常景象，藏着生动的喧闹。儿时我曾沿着河湖追逐过候鸟，也曾坐蒲滚船去东洞庭湖的腹地，成千上万的越冬候鸟就在几米远的地方栖息。但我是第一次站在这样一幢特别的建筑上观鸟。\n有很多人来黄尖湿地看丹顶鹤。这里是全球最大的丹顶鹤越冬地之一，每年有成百上千丹顶鹤飞临此地。丹顶鹤在我的记忆中，与反复传唱的一首歌有关。深情的歌声讲述的三十多年前那位叫徐秀娟的女孩的命运故事，紧紧地将丹顶鹤与这片土地上的生态保护连在了一起，仿佛女孩从未真正地离开。去“生态眼”的途中，经过丹顶鹤驯飞场。在那块圆形空地上，它们像一架架直升机，瞬间腾空而起，又瞬间停落身旁。一间间玻璃网房里，喂养着数量不等的丹顶鹤。有一只双脚戴环的鹤，高昂着头，踱来踱去，许多外地游客都是专门冲着这只可爱的鹤来的。\n玻璃房门打开，三十多只丹顶鹤看见草地上双手插在兜里的养鹤人，立即蜂拥踱步而出，扑扇、振翅飞起，在空中盘旋一两圈后降落，疾走几步，稳稳地站在人面前。还有一种候鸟从望远镜里滑过，只留下呆萌的背影。它是嘴巴形似汤勺的极危珍禽勺嘴鹬，与丹顶鹤、麋鹿一道成为盐城的“吉祥三宝”。我曾把洞庭湖畔的反嘴鹬错记成这种只在沿海出现的极度濒危鸟类。鸟以稀少为贵，黑脸琵鹭、小青脚鹬、黑嘴鸥、卷羽鹈鹕等，这些珍稀的鸟类是黄尖湿地的贵客，却也是常客。更多的是雁鸭、鹤鹳等，每年有几百万只候鸟换羽、栖息，等到春暖花开之后开启一趟遥远的旅程。\n有人说最近发现过一头野生麋鹿。沿着弯弧形的路，从低到高，三架高倍望远镜。大家都在寻找那头麋鹿，似乎忘记了来看鸟的初衷。从望远镜里搜寻许久，经眼尖的人指点，我才在数百米外铁塔的两点钟方向看到那头“四不像”出现。它棕褐色的身体，极易和黄色的草甸混淆。没有高高的鹿角，也无法清晰辨认鹿的公母。它的身体有一半掩藏在一片草丛里，伫立不动，抬头远眺。空中偶尔飞过丹顶鹤、勺嘴鹬，它一定怔怔地向往过它们的飞行，也被这种自由所吸引。野生麋鹿不像与人亲近的丹顶鹤，机敏得很。稍有声响就会惊动它，撒开牛蹄般开叉的脚，向泥泞的沼泽地奔跑，或是远远跑进高高的苇丛之中，把自己藏起来，像一滴水消失在水中。\n离黄尖行车距离一百公里左右的大丰保护区，是国内最大的麋鹿栖息地。泥沙淤积，潮流往复，潮水冲刷的“潮汐森林”，在夕照里特别像一幅金色的版画。麋鹿就是画中的奔跑者。\n麋鹿是中国特有的古老物种，但曾一度在这片土地上绝迹。上个世纪初，一位痴爱麋鹿的英国公爵曾把从中国流落到欧洲各处的十八头麋鹿收集起来，安顿在伦敦郊外的乌邦寺庄园，逐渐繁衍成大麋鹿群。1986年8月，三十九头麋鹿从英国运回放养在大丰保护区。我怀疑这头出现在望远镜里的麋鹿，是从大丰保护区跑出来的。大丰到黄尖的距离，对一头麋鹿而言只是一趟近距离的郊游。麋鹿能游水，善于长途跋涉。那些人迹罕至的滩涂沼泽，它健壮的长腿都能轻易涉过。乌邦寺庄园挽救了一个濒临灭绝的物种，延续了它在时间里的生命。也许当时没人会想到，过了近一百年后，消失的麋鹿还能回到它真正的故乡。如今在大丰的麋鹿数量据信已达到七千多头。我故乡洞庭湖的麋鹿最早也是来自大丰的麋鹿种群。\n麋鹿被一丛芦苇掩映，左顾右盼，向东侧移，脚步慢慢跑动起来。奔跑的时候，麋鹿的头始终是抬着的，像一面风中的旗帜，英姿勃发。它绕着铁塔跑了一小圈后，又缓缓停下来，埋下头在草地上寻找着什么。它喜欢眺望这片盐碱地上长出来的村庄，喜欢在开阔宁静与人迹罕至中自由地撒蹄奔跑。\n湿地当然是大地的一部分，也是天空的镜子。来到这里的人都应该选择做徒步者。这里原本就是时间的巨大载体，人们匆忙所赶赴的时间，充其量是这里的一个水滴。我离开得依依不舍，是因为一眼就喜欢上了黄尖湿地的旷野，喜欢那头麋鹿在广袤天地间顾盼的情味。"
  },
  {
    "title": "对树的特殊感情（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_2-08.htm",
    "date": "2024-03-02",
    "content": "我重返公园的时候已是黄昏。此时，夕阳西沉，游人寥寥，鸟儿们叽叽喳喳叫着回窝了。这个公园紧挨我居住的小区，建成已七八年了。公园里的树都是从外地移栽来的，运来时多被绑缚着，栽下后为了防风，每棵树又常用三四根杂木杆支着。如今它们早已扎根成活，有的树却没能及时去除绑在树干上的铁丝，影响了生长。此前有段时间，在公园溜达的时候，我都会特意带上一把钢丝钳子，看到树上缠绕着铁丝的就会去给它们松绑。许久再没看到这样的树，钢丝钳子也有段时间没带了，今天竟然又发现了一棵。我只好回家去取了钳子，返回来寻找那棵树干被铁丝缠绕着的白蜡树。\n童年的经历，让我对树有一种特殊的感情。儿时，自家院子里就种着许多树。每年春天，榆树长出了碧绿的榆钱，槐树吐出了雪白的槐花。上世纪六七十年代，物资匮乏时，榆钱和槐花都是人们喜欢的好吃食。槐花开放的时候有浓郁的清香味，捋一把新鲜的槐花放进嘴里，除了香，还有甜丝丝的味道。榆钱虽不如槐花香甜，嚼起来口感也不错。槐花还可以掺上玉米面或杂面，上锅蒸着吃，榆钱也可以掺进杂面里蒸窝头，都可以当口粮。春天正是青黄不接的时候，榆钱和槐花救过不少人的命。\n很多年里，虽然我不知道一棵树每年能涵养多少水分，能吸收多少二氧化碳，能制造多少氧气，但一点也不影响我看到每一棵树都会觉得亲切。长大成年，我见识过西双版纳茂密的原始森林，仰望过梅里雪山粗壮而高耸入云的冷杉，惊叹过塔克拉玛干沙漠中“活着一千年不死，死了一千年不倒，倒了一千年不朽”的胡杨，深入过香格里拉的丛林，与热带的椰子树合过影，也曾与非洲稀树草原的猴面包树紧紧相拥。\n最难忘的，还是参加工作后，在胜利油田所在地山东东营遇到的那些树。东营地处渤海湾畔，是黄河入海的地方。奔腾不息的黄河携带的大量泥沙，将这里一点点淤积起来，成为一片年轻的土地。因此这里一度到处是白花花的盐碱滩，难得看到一棵树。“晴天白茫茫，下雨水汪汪，鸟无枝头栖，人无树乘凉”，曾是这片土地的真实写照。我1975年踏上这片土地，所工作的钻井队在距东营近百公里的孤岛。一条叫做神仙沟的小河穿孤岛而过。神仙沟曾是黄河入海的主要通道，也因此加快了两岸陆地的淤积，土地相对肥沃。据说上世纪50年代孤岛还荒无人烟，到处都是一人多高的芦苇。后来人们用几十年时间，以人工种植与机械撒播相结合的方式扎下希望的种子，逐渐生成一片巨大的人工刺槐林。但大海的苦咸并非在这里彻底消失。孤岛的刺槐树每长到一定年头就会突然死去，据说是因为它们的根系穿过了黄河携带来的肥沃土壤后，深入到了大海留下的含有大量盐碱的土壤所致。当然，它们倒下去的时候也把种子留了下来，因此往后的春天就会有一株株刺槐的幼苗破土而出，几年后又是一片新的刺槐林。我到钻井队时，队里用简易房围成的小院周围是一望无际的茫茫芦苇荡。钻井队条件有限，除了土豆、大白菜，一年四季难得吃到点新鲜蔬菜。那年夏天，几场酣畅淋漓的大雨过后，休班的时候，师傅们把我带进一片浓荫遮地的柳树林，摘下头上的铝盔，把从树干上摘下的一只只黄澄澄的大蘑菇放进去。回到钻井队，把蘑菇倒进水桶，从食堂要来几个干辣椒和盐，与野蘑菇一起煮，煮出一桶香气四溢的“野味”。\n“喳喳”——两只喜鹊落在我头顶的白蜡树枝上，荡开了我的思绪。上世纪80年代起，既是响应国家号召，也是为了美化家园，石油工人也开始在这片盐碱荒滩上植树造林。黄河入海口，每年春天铺天盖地的大风一天刮到晚，但通过优选树种、为树坑换土、在树坑中填上稻草和石子隔碱等办法，让更多树种在这里扎下了根。90年代社区诞生，这片土地上有了专业的绿化队伍，绿化步伐进一步加快。白蜡以其耐碱、适应能力强，成为首选树种之一。如今的东营早已今非昔比，到处可见树成行，成片，成林。\n从我所工作的钻井队再往东，大约几十公里就到了孤东。我踏上这片土地的十年后，孤东油田被发现。1986年，孤东会战打响，在井架林立、钻机轰鸣中，一棵独自耸立在茫茫海滩上的树，惊艳了所有人的目光。这是一棵柳树。根据树干的粗细，人们判断它已经有了几十年的树龄。这棵树的种子是从哪里来的？大风刮来的？鸟儿衔来的？海潮冲上来的？人们不得而知。它又怎样抵御了一场场风暴，抗击了一次次潮袭？日晒、水淹、贫瘠、寂寞，都无法让它屈服。它在这里顽强地扎下了根，长成一棵参天大树，不能不说是一个奇迹。这棵树与迎风冒雪、战天斗地、哪里有石油就在哪里安家的石油工人何等相似，从此，这棵树被石油工人亲切地称为“英雄树”。\n“找啥呢？”一声喊打断了我的思绪。暮色苍茫中，一位白发苍苍但身姿依然挺拔的老人向我走来。那是我的老班长梁树海。1975年我来油田的时候二十岁整，他比我大三岁，当时是我的班长。因为工作调动，我离开了钻井队，他则从班长干到钻井队长，并在钻井队长的岗位上干了近二十年，后来调到后勤单位。老班长退休后本定居在滨南，他儿子儿媳都在油田基地工作，儿子有了孩子后，他便与老伴一起从百里之外的滨南来到这里帮看孩子。\n我朝老班长举了举手中的钢丝钳子。老班长会心地笑了笑，继续锻炼去了。\n我眼前是一片白蜡林。它们刚栽下的时候，比高粱秆粗不了多少，现在都比手臂粗了。我本以为那棵树很好找，但转来转去，几乎所有的树都一个模样。天色越来越晚，光线也越来越差，正当我打算放弃、第二天再来的时候，它终于出现了。我蹲下身子，把缠绕在它身上的铁丝一圈圈解下来。这时公园里的灯亮了，我又看了树一眼，踏着暮色愉快地往家走。"
  },
  {
    "title": "春来诗意浓（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_3-08.htm",
    "date": "2024-03-02",
    "content": "“立春东风回暖早”，雪雨过后，春的跫音就已经响起。大地还是一片沉寂，随着日子的深入，积雪加速融化，溪流不断充盈，原野的萧索在悄悄隐匿，空气不断擦拭着清新。几天过去，山上那些瘦削的枝条变得柔软起来，每一棵树都在向新一轮葱茏发起冲刺。太阳的脸庞一天比一天鲜活，奶油般的光泽一天比一天饱和。雨水呢，身段已不再那么生硬，开始飘起来、舞起来，平添了几许婀娜。\n春寒还是料峭，禽鸟却早早收到了季节的消息。“春江水暖鸭先知”，一大清早，鸭子们就在池塘里扑腾翅膀。尽情滑翔一段，激起翻滚的水花和急速的波浪，然后，一个猛子扎下水去，再冒出灰灰绿绿的身子来。这在冬天是难得一见的。这些温驯的憨憨的鸭子，已振奋着精神，叫时光变得灵动起来。因为燕子、寿带、柳莺等候鸟尚未归来，麻雀就当仁不让做起了主角。它们尽可能组成团队，斜斜地掠过空中，又急急降落在田野和山坡。它们还喜欢选一个晴好的中午，在屋檐上你一言我一语叽叽喳喳。那些鸣叫有些嘈杂，但音色褪尽了凛冽天气里的喑哑和低沉，变得圆溜起来，把一个院子浸染得暖暖和和的。至于喜鹊，很明显，身子变圆润了，长长的尾巴翘得老高了，那么一上一下的抖动，颇有劲道，很骄傲的样子。顶着“百舌鸟”光环，乌鸫每天不敢闲着，除了觅食，就是反复练习和表演歌唱，各种唱法十分娴熟，声音婉转且千变万化。对于这位音乐家的天赋，“入春解作千般语，拂曙能先百鸟啼”，这句诗的不吝赞美，真没有吹捧的意思。\n“天街小雨润如酥，草色遥看近却无。”是的，草木都在萌动。一蓬蓬、一丛丛、一片片的枯草，包括那些蒌蒿，已经在攒劲推陈出新了。过些日子，它们挤出了一茎茎的白色短芽，芽儿又匀出一点点嫩黄。远看，草地确有一种绵延的浅浅的明亮。当然，在返青的日子里，抢占先机的还是柳树。古人说“春风放胆来梳柳”，“放胆”，说的是风儿多少有些劲头，而一个“梳”字，倒是道出了春风和杨柳之间的柔意。“吹面不寒杨柳风”，风的亲和与柳的轻盈已揽在一起，真有惬意欢畅之感。“不知细叶谁裁出，二月春风似剪刀”，这是春光灿烂的光景了，柳树呢，已然一派翩翩的风姿。“柳无春光不精神，春无柳色减三分”，的确，柳树是对得起春天的，它们率先吐出叶蕾，一挂挂的枝条晃悠着白色的逗点，接着，叶蕾绽开，河堤上、池塘边就笼住了一团团的轻烟。这样，柳树早早发笔，画出了春日盎然的第一幅清亮的写意。\n早春，似无盛大的花事。但盛大只是相对的，报春迎春的花朵们顶着寒威绽放，自有其独有的秉性。“俏也不争春，只把春来报”，梅花抗争冰雪的重压，孤傲高洁，超脱洒落，吐露灼灼芳华，使春天的序章卓然不凡。迎春花在墙隅、草坪、坡地带雪冲寒，果敢亮出了一串又一串的金黄，它是春天特别称职的信使。山茶花也尤为难得，“独放早春枝，与梅战风雪”，盛开之后，“花繁艳红，深夺晓霞”，它的丰盈和高雅，正是春天的又一种风情。“绿杨烟外晓寒轻，红杏枝头春意闹”，杏花的报到是稍晚一些，却嫣然含笑，把自己装扮得轻红淡粉，既繁复，又绚烂，既秾丽，又娇媚，特别叫人神摇目夺。当然，“白白红红一树春，晴光炫眼看难真”，一些时候，杏花也显朦胧之美。\n人勤春早，对于农家来说，春天的每一天都是不能偷懒的。还在拜年中，很多农家就忙乎起来。“蓄水如囤粮，水足粮满仓”，把田埂和塘坝加固好是十分必要的。要到田间多加巡看，把那些沟渠清理疏通好，可以避免使油菜等作物发生渍害。还要把稻种精选几次，选好天气再好好晒上几回。“立春天渐暖，雨水送肥忙”，勤快的家庭会抢时间把粪肥还有塘泥一担担送往田间，这些可都是上好的肥料。把农具修好，擦得干干净净、锃亮锃亮的，这也是必修课。还有，对于犁田机、插秧机等许多现代化农机，也要反复检查，确保它们大闹春耕时欢快有力。“立春栽菜，压断扁担”，无论晴天雨天，菜园里总有忙碌的身影。对于持家人来说，每天要细细照看母鸡抱窝孵仔，争取二月初二前后第一窝鸡仔能破壳而出。这样，那些嫩嫩的鸡雏可以被融融的春光抚照，也可以贪吃着绿茵茵草坪里蹦蹦跳跳的虫子。\n春天是一种心情，更是一种劲头。这日子打开后，便止不住奔跑的步子，一天天绿意更浓了，诗意也更浓了。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_4-08.htm",
    "date": "2024-03-02",
    "content": "中国画《仙游菜溪岩》，作者李耕，福建省美术馆藏。"
  },
  {
    "title": "犹忆藕茶甜（美味馆）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/02/nw.D110000renmrb_20240302_5-08.htm",
    "date": "2024-03-02",
    "content": "浙东水乡，河汊众多，湖塘星罗，藕是重要和常见的水生作物。\n如果说“江南可采莲，莲叶何田田”的逶逦，是藕之风华于夏日里的高蹈与张扬；那么霜降一过，在半干的湖塘里起挖胖娃小腿一般肥实嫩白的莲藕，端的是秋冬之交藕之生命的踏实和完美。\n藕甫上市，餐桌上便别开生面。清脆爽口的生拌藕丝，嫩滑鲜滋的热炒藕片，甜香黏糯的糯米藕段，花式搭配的藕汤藕羹……当然还有将藕晒干了磨粉做成的各式藕粉、藕糕、藕饺等等。琳琅满目的藕族美食中，最让我回味的是家乡的藕茶。\n藕茶不是茶，严格地说甚至算不上是一道菜肴，应归入点心一类。原料一般多为新鲜的藕块、黑豇豆、红枣、年糕等，讲究一点的也有加莲子、桂圆的。选材并不复杂，讲究的，是做法。\n西北风袭百草衰的冬天，选一两段壮硕肥实的莲藕，洗净切块，连同半来斤的黑豇豆（红豇豆亦可）加两三斤的水，用文火炖了。约四五个小时后，藕块和豇豆已基本酥软，汤水也暗红起稠，此时放入二三十颗红枣，继续用文火炖半个来小时。切成薄块的年糕和少量的白糖是最后放入的。待年糕一熟，一锅令人馋涎欲滴的藕茶就大功告成了。\n藕茶做法的讲究，关键在于两点：一是耐心。一锅上好的藕茶，得用文火炖上约四五个小时，而且得不时照看着。慢工出细活，如果炖的时间不够，藕块和豇豆不软不酥，或汤水没发黏起稠，那样的藕茶只是僵硬涩牙、半生半熟的次品。二是次序。先放藕块和豇豆，次放红枣，再放年糕和白糖，并且放的时间节点颇要紧。如果红枣、年糕放早了，红枣化了或年糕糊了，那藕茶质量难免大打折扣。\n烧柴火大灶的年代，藕茶还有更地道的做法，那就是煨。晚饭烧好不久，即将装了藕块、黑豇豆的粥甏放入灶膛的柴灰里，先煨上大半夜。天快亮的时候，再依次放入红枣和年糕继续煨。早上扒开余灰一揭甏盖，那丝丝缕缕不依不饶钻入鼻孔来的藕茶香，是怂恿赖床的小朋友起床最有效的办法。\n冬来藕茶甜。无论文火炖或柴灰煨，藕茶始终是冬天里体贴也得劲的美食。酥软到入口即化的藕块，有水生作物特有的鲜滋和甜糯，而炖化了的黑豇豆又泛着豆类的香醇和黏稠，更不用说还要加上红枣的香绵除腥和年糕的韧滑软柔。滴水成冰的清晨，西北风呼呼地叫着，一碗甜香扑鼻的藕茶是暖脏腑、激味蕾的享受。挑灯笔耕的寒夜，雪籽打得屋瓦嗦嗦作响，几口热气腾腾的藕茶是驱寒冷、助神思的办法。游子归家的灶间，老母打来一碗藕茶，那藕香氤氲、糯气缭绕的甜馨，更容易拨动心弦、抚慰乡愁。"
  }
]