[
  {
    "title": "山东加快塑造高质量发展新优势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_1-01.htm",
    "date": "2024-03-17",
    "content": "“氢进万家”科技示范工程项目——东岳氢能关键技术集成及示范园区，在山东淄博市桓台县正式投入运行，通过氢气绿色供能，满足楼宇的电、热需求；多项氢能技术取得关键性突破，氢能公交车、加氢站等氢能应用场景不断丰富，氢燃料电池汽车产业链不断拉长……老工业城市淄博打造氢能产业新名片，走上绿色低碳转型升级之路。\n习近平总书记在党的二十大报告中指出：“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。”\n2022年，国务院印发《关于支持山东深化新旧动能转换推动绿色低碳高质量发展的意见》，赋予山东建设绿色低碳高质量发展先行区使命。\n从济南到青岛、淄博，山东集聚氢能产业链重点企业120余家，产业链相关企业1200余家。勇担使命、敢闯新路，山东聚力建设绿色低碳高质量发展先行区，加快塑造高质量发展新优势。\n更新，加速调整优化产业结构——\n渤海之滨，山东滨化滨阳燃化有限公司转移440万吨地炼产能，转向高端新材料、精细化工领域……滨州市传统化工产业正迈向千亿元级精细化工产业。\n鲁北盐碱滩地，一排排光伏板整齐有序；胶东蔚蓝海域，一座座“风车”迎风矗立……山东新能源发展提速，光伏发电、新型储能并网装机规模居全国前列。\n在建设绿色低碳高质量发展先行区的牵引下，山东推动石化、钢铁等主导产业集约集聚、提档升级，加快发展新一代信息技术、高端装备制造、“新三样”等战略性新兴产业。2023年，山东集中培育32个省级以上战略性新兴产业集群、15个省级未来产业集群，新技术、新产业、新业态、新模式“四新经济”投资占比达56%。\n更高，加速绿色技术创新转化——\n染色不用一滴水，污水实现零排放——青岛市即墨区即发集团牵头研发的“超临界二氧化碳无水染色产业化关键技术与装备”项目达到国际领先水平。凭借这一绿色环保染色技术，这家有着60多年历史的传统纺织企业焕发新的活力。\n从智能车间到绿色园区，从技术改造到数实融合，推进工业互联网规模应用的“工赋山东”行动深入开展，海尔卡奥斯、浪潮云洲等一批工业互联网平台赋能制造业高端化、智能化、绿色化发展。\n更绿，加速推进美丽山东建设——\n2023年，山东南四湖流域水质首次实现流域内南水北调干线、流域内国控断面、省辖39条入湖河流优良水体比例均达到100%。历经20年不懈治污，这个山东第一大淡水湖水质显著改善，助力一泓清水北上。\n数据背后，凸显担当。山东坚决遏制高耗能、高排放、低水平项目盲目发展。“高品质生态环境支撑高质量发展。”山东省生态环境厅厅长侯翠荣介绍，2023年山东沿黄河重点地区57个工业园区、2200个工业项目通过环保合规认定。\n协同推进降碳、减污、扩绿、增长，山东绿色发展底色愈发鲜明。“推动绿色低碳高质量发展，山东理应挑好大梁，扛好担当。”山东省委书记林武表示。"
  },
  {
    "title": "2023年外贸经营主体首次超过60万家（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_2-01.htm",
    "date": "2024-03-17",
    "content": "本报北京3月16日电  （记者杜海涛）记者从海关总署获悉：2023年，我国有进出口记录的外贸经营主体首次超过60万家，达64.5万家。全国海关以智慧手段赋能现场作业、监控评估和科学决策，助力提升产业链供应链韧性，帮助企业降本提效。\n海关总署相关负责人表示，企业作为经营主体，是经济发展的主力军和动力源。全国海关努力发挥智慧海关在涉企服务方面的作用，提升企业获得感和满意度。一是推动业务办理更便捷。持续深化国际贸易“单一窗口”建设，进一步优化“一站式办理”工作机制。二是推动物流运输更高效。三是推动海关监管更智能。目前，在上海洋山港四期、广州南沙港四期等自动化码头内，已经逐步实现无人装卸、无人驾驶运输等自动化作业。\n目前，海关运用人工智能等新技术，实现语音录入、图像识别、智能搜索等功能，助推企业的业务办理更加便捷、高效、精准。截至2023年底，“互联网+海关”一体化网上办事平台提供政务服务事项112项，查询及公共服务37项；“掌上海关”应用程序提供服务功能108项，“掌上海关”微信小程序提供功能45项，“单一窗口”已建成23大类、875项基本服务事项。"
  },
  {
    "title": "全国试点培育“名特优新”个体工商户超15万户",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_3-01.htm",
    "date": "2024-03-17",
    "content": "本报北京3月16日电  （记者林丽鹂）自2023年4月起，市场监管总局在12个省份部署开展个体工商户分型分类精准帮扶政策试点，截至目前，已试点培育“名特优新”个体工商户超过15万户。\n今年，市场监管总局将全面组织开展“名特优新”个体工商户认定工作，被认定为“名特优新”个体工商户，可以享受到更多针对性的培育和激励政策。对产品和服务质量好、有一定品牌影响力、深受群众喜爱的“知名”类个体工商户，要加大宣传推介力度、深化品牌创建服务、加强知识产权保护。对开展旅游接待、土特产品销售、特色餐饮服务的“特色”类个体工商户，要在技术研发、产品设计、检验检测、质量追溯、营销推广等方面给予支持。对传承民间传统技艺、弘扬传统文化且长期经营的“优质”类个体工商户，要注重传承人培育，加强传统技艺、传统文化挖掘整理和宣传报道。对积极参与新技术、新产业、新业态、新模式“四新经济”的“新兴”类个体工商户，要引导参加网上经营技能培训，推动互联网平台企业提供流量支持、合规指导等服务措施。\n市场监管总局登记注册局局长任端平介绍，实施个体工商户分型分类精准帮扶政策，目的是结合个体工商户发展实际，加强政策支持帮扶精准性、针对性和科学性，让个体工商户能感受到实实在在的政策红利。"
  },
  {
    "title": "抓好春管春耕，再迎一个丰收年（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_4-01.htm",
    "date": "2024-03-17",
    "content": "人勤春早，田间地头一派农忙景象。山东启动万人下乡稳粮保供农技服务专项行动，重点推广集成增产技术；湖北成立6个植保专班，集合167名专家，深入开展两夏作物病虫防控工作；江西督促各种子生产企业做好春耕备种，从源头上保障农资安全……广袤田野里，挥洒着辛劳的汗水，涌动着蓬勃的生机。\n习近平总书记强调：“要牢牢把住粮食安全主动权，粮食生产年年要抓紧。”春播粮食面积占全年一半以上、产量占全年六成左右，春管粮食产量占主要口粮的近四成。抓好春管春耕，对于确保全年粮食和重要农产品稳产保供至关重要。当前，农作物进入播种生长的重要时期。各地区各部门要压实责任，稳定粮食播种面积，调动农民种粮积极性，全环节、全过程、全要素挖掘单产提升潜力，开好局起好步，再迎一个丰收年。\n一分耕耘，一分收获。今年《政府工作报告》将“粮食产量1.3万亿斤以上”作为发展主要预期目标之一，并提出“加强粮食和重要农产品稳产保供”。坚定信心、铆足干劲，环环紧扣抓好春季田管、春耕备耕、大面积单产提升等工作，奋力夺取夏季粮油丰产丰收，就一定能更好确保全年粮食和重要农产品稳产保供，为稳增长、稳物价、增信心提供坚实支撑。"
  },
  {
    "title": "近10年，隆基绿能累计生产光伏产品超205吉瓦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_5-01.htm",
    "date": "2024-03-17",
    "content": "步入位于陕西西安市的隆基绿能科技股份有限公司（以下简称“隆基绿能”）展厅，一个燃烧的“太阳”，一个蓝色的“地球”，相互呼应。\n“善用太阳光芒，创造绿能世界。”近10年，隆基绿能累计生产光伏产品超205吉瓦，相当于9个三峡电站的装机量。2022年，隆基绿能单晶硅片、组件出货量均居全球前列，全年营收破千亿元。\n从单晶硅片、电池组件，到地面光伏、分布式光伏，再到“绿电+绿氢”，作为一家太阳能科技公司，隆基绿能持续投入光伏产业，深耕绿色赛道。\n近日，记者走进隆基绿能，探访发展现状。\n加大研发投入，刷新世界纪录——\n创新，向高处攀\n27.09%！\n2023年12月，隆基绿能刷新单结晶硅太阳能电池效率世界纪录。这是继2022年创造26.81%的世界纪录后，隆基绿能再一次实现突破。\n提到这项最新世界纪录，隆基绿能总裁李振国说：“我们希望每一寸、每一点太阳光，都能被最大化利用。”\n“0.28个百分点，有那么重要吗？”\n太阳普照大地，是自然界中最普遍的能源。但它也有“缺点”——能量密度较低。提高电池转化效率，意味着吸收同样的光，能发出更多电，从而摊薄成本。\n这场收集阳光的“科技竞逐”意义重大——\n十几年前，光伏电池主流转换效率为13%—14%。随着技术进步，如今这项指标已达23%—25%。以2022年全球新增光伏装机240吉瓦计算，转换效率提升0.01个百分点，每年就可多发电1.4亿千瓦时；在20%转换效率的基础之上，每提高1个百分点，可以为下游电站节约5%以上的成本。\n在另一条技术路线中，隆基绿能还打破了晶硅—钙钛矿叠层电池转换效率的世界纪录：达到33.9%。\n在单结晶硅电池、晶硅—钙钛矿叠层电池两大赛道，隆基绿能的太阳能电池效率走在前列。李振国介绍，通过研发技术、持续创新，隆基绿能为光伏产业升级作出积极贡献——\n2013年—2014年，将金刚线切片技术导入规模量产，每年可为中国光伏产业节省硅料30%；\n2013年，攻克RCZ（多次加料直拉法）单晶生长技术产业化难题并大规模应用，助力行业步入单晶时代；\n2017年，研发出晶硅太阳能电池LIR（光致再生）技术，向行业公开技术专利；\n近日，隆基绿能制造出高柔韧性、高功率重量比的晶硅异质结太阳能电池，其中，57微米厚的一款电池比A4纸还薄；\n…………\n屡次刷新世界纪录，不断引领产业进步，秘诀何在？隆基绿能董事长钟宝申道出了“宽研窄投”的诀窍。\n“‘宽研’，即布局不同具有潜力的技术路线和产业领域，以保证企业能有足够的信息来研判；‘窄投’，即挑出‘种子选手’，集中精力把优选技术投入量产。”钟宝申说，隆基绿能每年会将销售收入的5%—7%投入研发创新，“过去5年，投入已超过180亿元。”\n勠力创新，步履不停。如今的隆基绿能，已瞄准下一代BC（背接触）电池技术。“它效率更高、可靠性更好、发电能力更强。但目前成本还比较高，因此被称为‘光伏产品里的奢侈品’。”钟宝申说，隆基绿能的目标就是让这件“奢侈品”逐步走进寻常百姓家。\n打造先进的工厂网络，致力“零碳光伏”——\n智造，向深处进\n研发只是第一步，让新技术迈出实验室、走上生产线，同样重要。\n走进隆基绿能西安电池工厂，1.7万平方米的无尘车间宽敞明亮，自动搬运车搭载着一架架薄薄的硅片往来穿梭。清洗、扩散、图形化、镀膜、测试……生产线上，机械臂灵活移动，各个环节都是全自动化操作。\n“平均0.8秒，就有一片太阳能电池片下线。”隆基绿能电池制造中心总裁常鹏飞说。\n与西安同步，位于浙江的隆基绿能嘉兴基地，也是一派忙碌场景。\n2023年12月，世界经济论坛公布最新一批全球领先的制造业工厂名单，21座工厂榜上有名。隆基绿能嘉兴基地成功入选。\n“世界经济论坛这份名单上的先进工厂，代表全球制造业在智能化和数字化应用领域的最高水平。”在隆基绿能组件制造中心相关负责人胡智锋看来，新一代信息技术正助力光伏行业从“制造”向“智造”加速跃迁。\n嘉兴基地正忙碌生产的，是隆基绿能自主研发的全球首款防积灰高效光伏组件。\n“我们把最新的产品，拿到先进工厂生产。”隆基绿能组件制造中心数字化专家尤永科介绍，凭靠多项数字化技术赋能，产品的交付周期较2021年压缩了84%，单位能耗降低了20%。\n亮眼成绩背后，离不开全行业首创的实时人工智能精准追溯技术。\n以电池片的隐裂为例。它用肉眼极难察觉，当电池片组成成品，若在终检环节才发现问题，整个成品就要报废。而传统条码追溯不适用、虚拟码追溯准确率低，一直是困扰光伏组件生产的行业难题。\n“如今，我们能快速、精准锁定‘异常环节’。”胡智锋说，导入该技术后，每18秒可完成12个电池串72个电池片异常及来源机台的识别，“以前只能‘被动追溯’，现在可以提前预警、及时纠正。”\n“我们计划用两年时间，将其拓展到国内16个组件生产端制造基地，打造一个先进的工厂网络。”胡智锋信心满满。\n制造业转型升级，瞄准智能化也聚焦绿色化。\n用绿电，造光伏。2021年，在云南保山市的生产基地，隆基绿能布局首个“零碳工厂”，旨在“用清洁能源制造清洁能源”。隆基绿能树立了一个目标：到2028年前，实现在全球范围内的生产及运营所需电力100%使用可再生能源。\n“道阻且长，我们将继续推动光伏制造业高端化、智能化、绿色化发展，推动行业高质量发展。”钟宝申说。\n拓展应用场景，瞄准未来赛道——\n布局，向广处行\n屋外使用光伏幕墙，屋顶铺设深蓝色光伏板，屋里大屏幕上显示着当天的发电量……隆基绿能总部园区有这样一座“光伏小屋”。\n“未来，每一座建筑都可能会发电！”谈及眼前这个光伏建筑一体化产品（BIPV），隆基绿能BIPV业务大区负责人贾晓文说道。\n拾级而上，登上“会发电的屋顶”，双脚可以直接踩踏。贾晓文告诉记者，按目前的光照条件估算，一个标准的单层工业厂房，使用屋顶BIPV产品，15年内，发电量就能把厂房的建设成本收回来。\n“小屋顶”藏着“大考量”——\n在“双碳”目标引领下，光伏正深度融入建筑、交通、工业等领域。要“用好每一寸阳光”，就需要通过创新应用模式，推动能源转型、绿色升级。\n大洋世家优品园区，位于浙江舟山市海边，屋顶选用的便是BIPV产品。\n“只要阳光洒下来，就会源源不断产生清洁电力。”贾晓文告诉记者，园区总装机容量8.93兆瓦，年均发电量892.3万千瓦时，25年可发电量22308万千瓦时，减少二氧化碳排放22.2万吨。\n去年，“杜苏芮”“卡努”两场台风过后，屋顶完好无损。目前，隆基绿能已具备1吉瓦以上的BIPV量产能力；2024年，隆基绿能的目标是把BIPV业务做到100亿元规模。\n北京工人体育场、海南乐东电厂、博鳌亚洲论坛永久会址……越来越多建筑牵手BIPV，谋求绿色低碳转型。在工业领域，隆基绿能正着眼布局“绿氢”赛道。\n中国石化新疆库车绿氢示范项目，是目前全球最大的光伏发电生产绿氢项目。在这里，50多万块光伏板产出的绿电制成绿氢，通过管道运往炼化企业，用于替代炼油加工中使用的天然气制氢，实现炼油产品绿色化。\n“该项目可年产绿氢2万吨，我们为其提供了核心设备。”隆基氢能科技有限公司总裁马军介绍，作为全球最大的电解槽供应商，隆基氢能参与了氢炼化、氢化工、氢冶金等领域的诸多项目，为减碳作出积极贡献。\n“我们为世界提供绿色能源，也致力于推动能源生产过程‘更加绿色’，以企业的高质量发展助力实现‘双碳’目标。”李振国说。"
  },
  {
    "title": "农村公路建设取得显著成效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_6-01.htm",
    "date": "2024-03-17",
    "content": "本报北京3月16日电  （记者韩鑫）记者从交通运输部获悉：近年来，通过持续推动“四好农村路”高质量发展，我国农村公路建设取得显著成效。目前，全国具备条件的乡镇和建制村都通了硬化路。10年来，新建、改建农村公路约250万公里，截至去年底，农村公路总里程达460万公里。\n要把农村公路建好，更要管好、护好和运营好。全国累计实施农村公路危桥改造6.3万座、安全生命防护工程130万公里。目前，农村客货邮融合发展取得积极成效，开通客货邮融合线路1.1万余条，农村客运客车年代运邮件快件超过2亿件。"
  },
  {
    "title": "国家发展改革委发布行动计划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_7-01.htm",
    "date": "2024-03-17",
    "content": "本报北京3月16日电  （记者刘志强）国家级新区是承担国家重大发展和改革开放战略任务的综合功能平台。近期，为增强国家级新区先行探索、示范引领功能，更好服务区域协调发展战略，国家发展改革委发布了《促进国家级新区高质量建设行动计划》，从三方面明确了多项重点任务。\n一是增强新区科技和产业竞争力，主要包括强化科技创新策源功能、推动跨区域高水平协同创新、巩固提升新区千亿级及主导产业竞争优势、支持新区优化重点产业布局等。\n二是多措并举扩大有效需求，主要包括高水平谋划和建设重大项目、常态化开展项目建设靠前服务、创新方式对接引进投资项目、推动特色消费扩容提质、培育消费新业态等。\n三是支持新区深化重点领域改革，主要包括扎实推进实施综合改革试点试验、赋予新区更大改革自主权、实施人才引进专项政策、提高新区土地利用效率、加大资金支持保障力度等。"
  },
  {
    "title": "川西气田全面建成投产",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_8-01.htm",
    "date": "2024-03-17",
    "content": "本报北京3月16日电  （记者冉永平、丁怡婷）记者日前从中国石化获悉：四川盆地又一个千亿方大气田——川西气田全面建成投产，年产能预计达20亿立方米天然气、13万吨硫黄，将为西南地区及川气东送沿线提供更多能源保障。\n川西气田主力气藏位于川西平原西缘，埋深约6000米，孔隙度低、渗透率低，储层地质情况复杂，规模效益开发难度大。中国石化西南石油局自主研发新型防塌钻井液体系，大幅提升了单井产能和储量动用程度。"
  },
  {
    "title": "城市房地产融资协调机制加快落地（政策解读）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_1-02.htm",
    "date": "2024-03-17",
    "content": "今年全国两会期间，住房城乡建设部部长倪虹介绍，目前，31个省份312个城市建立了城市房地产融资协调机制，报送“白名单”项目6000多个。截至2月底，商业银行已经审批贷款超过2000亿元。\n今年初，住房城乡建设部和金融监管总局联合印发《关于建立城市房地产融资协调机制的通知》（以下简称《通知》），提出因城施策用好政策工具箱，更加精准支持房地产项目合理融资需求，促进房地产市场平稳健康发展。\n城市房地产融资协调机制提出的背景是什么？有哪些值得关注的内容？各地如何开展相关工作？日前，记者进行了采访。\n有助于校正部分金融机构过度避险行为，支持房地产项目交付\n2023年，我国二手房成交面积同比增长40%以上；新建商品房销售面积同比则下降8.5%。专家分析，新建商品房销售面积下降，部分原因在于房企融资存在困难、一些在建项目逾期难交付，部分购房人不敢买新房特别是期房，转向购买二手房。\n针对房地产融资中存在的问题，两部门联合印发《通知》，建立城市房地产融资协调机制：由城市政府分管住房城乡建设的负责同志担任组长，属地住房城乡建设部门、金融监管总局派出机构等为成员单位；定期组织各方会商，根据房地产项目的开发建设情况及项目开发企业有关情况，提出可以给予融资支持的房地产项目名单，推送金融机构，做好融资支持。\n上海金融与发展实验室主任曾刚认为，建立城市房地产融资协调机制，推动房地产开发企业和金融机构精准对接，有助于校正部分金融机构过度避险行为，促进金融与房地产良性循环，维护金融市场稳健运行；也有助于支持房地产项目交付，做好保交楼保民生保稳定工作，提振市场信心。\n以项目为载体给予融资支持，因城施策、因项目施策\n“精准支持”，是《通知》的一大亮点。\n精准，体现在以城市为单元建立协调机制。不同于以往金融机构和房地产开发企业直接对接推进融资，城市房地产融资协调机制充分发挥了城市政府牵头协调作用。\n“房地产具有很强的区域特性，需要‘一城一策’‘因城施策’。”浙江工业大学中国住房和房地产研究院院长虞晓芬认为，建立城市房地产融资协调机制，将有助于城市政府与金融部门提升协商效率、共享信息，更好实现因城施策。\n精准，体现在以项目为载体给予融资支持。此次城市房地产融资协调机制的建立，并非以房地产开发企业整体作为支持对象，而是以项目为载体给予融资支持。\n据了解，我国房企一般是集团公司加项目公司的架构，均是独立法人。集团公司出现债务违约，并不意味着项目公司停止运转，集团风险与项目风险并不能画等号。虞晓芬认为，以项目为载体给予融资支持，有利于稳定房地产开发企业预期和市场预期。\n精准，还体现在对不同情况项目分类给予融资支持。\n住房城乡建设部政策研究中心副主任浦湛介绍，对正常开发建设、抵押物充足、资产负债合理、还款来源有保障的项目，《通知》突出一个“快”字，提出建立授信绿色通道，优化审批流程、缩短审批时限，积极满足合理融资需求；对开发建设暂时遇到困难但资金基本能够平衡的项目，《通知》提出不盲目抽贷、断贷、压贷，通过存量贷款展期、调整还款安排、新增贷款等方式予以支持。同时，加强贷款资金封闭管理，严防信贷资金被挪用于购地或其他投资，从源头上避免融资资金被挪用风险。\n“对暂时遇到困难的项目给予融资支持，是这次政策的关键所在，意味着针对供给侧融资需求的力度较以前有所加大。”中国房地产估价师与房地产经纪人学会会长柴强说。\n各地抓紧形成“白名单”和细化方案，加快政策落地见效\n目前，各地加快推动城市房地产融资协调机制落地见效，支持项目开发建设交付，促进房地产市场平稳健康发展。\n“江西推动银企战略合作，实行信息共享。”江西省住建厅房地产市场监管处处长杜泰洪介绍，江西已经建立“一个机制”，即省、市两级的房地产融资协调机制，明确城市房地产融资协调机制的实施细则；搭建“两个平台”，即部门会商平台和政银企合作平台。\n重庆市住建委房地产开发建设处处长黄玉官介绍，重庆第一时间出台《重庆市房地产融资协调机制实施细则（试行）》，推进项目融资加速落地。1月30日，当地已形成首批房地产项目“白名单”，向辖区内金融机构推送项目314个。\n金融机构也在积极行动。中国工商银行有关负责人表示，将按照协调机制要求，进一步加大与政府部门沟通力度，加强与各类房企精准对接，完善行内绿色审批通道，优化审批流程、缩短审批时限，加大对“白名单”内项目的融资支持力度，促进房地产市场平稳健康发展。\n近期，中国建设银行总行派出6个小组前往12个省份调研，并结合市场形势、调研情况，起草了专门的工作方案，将“一视同仁满足不同所有制房地产企业合理融资需求”落实落细。\n值得关注的是，《通知》还提出，建立城市房地产融资协调机制，要保障金融机构合法权益。比如，对存在重大违法违规行为、逃废金融债务等问题的房地产开发企业和项目，要提示金融机构审慎开展授信。\n《通知》同时强调，要进一步压实房地产开发企业主体责任，指导房地产开发企业通过项目销售、处置存量资产、引入投资者等方式改善自身现金流。督促房地产开发企业依法真实反映资产负债、销售经营等情况，合规使用信贷资金，进一步增强银企互信。“这有利于遏制房企经营决策中的道德风险和盲目扩张。”虞晓芬说。"
  },
  {
    "title": "江苏因地制宜发展新质生产力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_2-02.htm",
    "date": "2024-03-17",
    "content": "3月5日，习近平总书记在参加十四届全国人大二次会议江苏代表团审议时强调，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。\n以苏南国家自主创新示范区和省级以上高新区为重要载体，围绕创新链布局产业链，围绕产业链部署创新链……江苏省抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系，全力培育发展新质生产力的新动能。\n“江苏牢记习近平总书记嘱托，根据本地的资源禀赋、产业基础和科研条件等，加快发展新质生产力。”江苏省委主要负责同志表示，江苏将突出构建以先进制造业为骨干的现代化产业体系这个重点，以科技创新为引领，统筹推进传统产业升级、新兴产业壮大、未来产业培育，加强科技创新和产业创新深度融合，巩固传统产业领先地位，加快打造具有国际竞争力的战略性新兴产业集群，使江苏成为发展新质生产力的重要阵地。\n聚焦先进制造业集群重点攻关方向，打造产业科技创新中心\n在江苏江阴市，即将通车的黄山路斜拉桥自亮相以来就成为城市地标和热门打卡地。这项重点工程率先在跨百米大桥中应用了两根超长碳纤维复合材料斜拉索，这源自江苏两家新材料龙头企业——中复神鹰碳纤维股份有限公司和法尔胜泓昇集团有限公司的接力创新。\n中复神鹰连云港分公司的碳纤维自动化生产线上，乳白色的聚丙烯腈原丝经过氧化、低温碳化等工艺，成为一轴轴闪着光亮的黑色碳纤维。这些碳纤维单根直径只有7微米左右，强度却比钢铁还高——一束1米长的碳纤维，重量只有0.5克，可承受500公斤的拉力。\n碳纤维性能优异，广泛应用于航空航天、交通运输、绿色能源等领域。“生产流程包括100多道工序、300多项关键技术、3000多个工艺参数。”中复神鹰碳纤维股份有限公司副总经理李韦介绍。\n在位于江阴市的法尔胜泓昇集团，这些碳纤维材料经过二次创新，成为碳纤维复合材料拉索，“拉”起主跨百米长的斜拉桥。\n“碳纤维自重轻、强度高，但用于制造拉索，还需要与环氧树脂进行复合。”江苏法尔胜纤维材料科技有限公司总工程师朱元林告诉记者，经过攻关，公司成功研发出一款碳纤维复合材料筋，并以此为基础生产碳纤维复合材料拉索。\n2023年，江苏省新材料规模以上企业实现营业收入1.6万亿元。目前，江苏省聚焦新材料等16个先进制造业集群重点攻关方向，强链延链补链，构建完善以国家实验室为引领的创新链，着力打造具有全球影响力的产业科技创新中心。\n把数字经济作为转型发展关键增量，打造战略性新兴产业集群\n江苏无锡经开区海岸城购物中心的站点上，轻点小程序，市民杨悦搭上一辆银色外观的小巴，去往贡湖湾湿地公园。小巴上没有驾驶位、方向盘，也看不到油门和刹车踏板。\n这是无锡市228辆持证自动驾驶车辆之一。“穿行在产业园区、居民社区、重点景区间的56辆载人小巴，年载客量10万人次，还有网约无人驾驶小巴及清扫、快递、重卡等载货车。”无锡市车联网产业发展集团有限公司副总经理华贤平介绍。\n“车上布置了高清摄像头、毫米波雷达等传感器，可精准感知四周环境，规避道路风险。”无人驾驶小巴开发商、无锡文远知行智能科技有限公司商务负责人朱祎玮说。\n在江苏天安智联科技股份有限公司建设运营的无锡（锡山）车联网运营管理中心展厅，车联网云控平台展示出道路上实时运行的车辆。公司执行副总裁洪涛介绍，铺设在核心区路口的智能网联传感器、车路协同通信设施和云控平台构筑成的车联网，已成为城市“新型数字公用基础设施”的数字底座。这些数据通过数字孪生系统将全域交通情况映射到一张图上，不仅可以把红绿灯、路侧盲区信息直接发送给智能网联汽车，还可以建立城市交通优化和调度模型。\n无锡车联网小镇负责人甄鸿波介绍：“目前，小镇已孵化引进自动驾驶、云计算等车联网重点企业79家，带动无锡近千家上下游企业。”2023年，江苏车联网和智能网联汽车企业达到962家，产业营收规模1709.63亿元，同比增长17.23%。\n“我们正在聚焦新兴动能关键增量，构建战略性新兴产业和未来产业梯度联动发展机制。开展战略性新兴产业融合集群省级试点，加快打造具有国际竞争力的战略性新兴产业集群。”江苏省发展改革委主任沈剑荣介绍，江苏把数字经济作为转型发展的关键增量，对全省规模以上工业企业全面实施智能化改造和数字化转型，促进数字经济和实体经济深度融合。\n走生态优先、绿色发展之路，构建绿色低碳循环经济体系\n走进位于张家港经开区的江苏国富氢能技术装备股份有限公司三期项目建设现场，水电解设备生产线正在安装。在这片厂房屋顶上，即将铺设的太阳能光伏板每年可发电700万千瓦时。“太阳能光伏发电后，输送到电解水装置中，将水分解为氢气和氧气，这就是绿电制绿氢。”国富氢能研究院院长王朝告诉记者，新投产的电解制氢系统单套每小时可制绿氢1000标准立方米。\n氢能产业的前瞻布局，不仅助力新兴产业提质增效，也带动化工、冶金等传统产业节能减排、转型升级。\n站在连云港石化产业基地盛虹炼化一体化项目东侧，远远望去，塔罐林立、管道纵横，这里便是盛虹石化的丙烷脱氢装置。\n盛虹石化产业集团综合计划部总经理梁彬华告诉记者，该装置生产化工产品的过程中，会产生副产品——氢气。企业通过新增氢气外供管线、配套设备，“收集”、提纯工业副产氢。\n“在盛虹石化，每小时可产生79万立方米工业副产氢，每年可提纯形成约53万吨产品氢。大部分循环利用于相关生产环节，每年可节约成本约15亿元，减少碳排放1亿吨。”梁彬华给记者算了一笔账。\n走生态优先、绿色发展之路，江苏积极实施制造业绿色转型行动，加快绿色低碳技术研发应用，鼓励企业围绕绿色工厂、绿色产品、绿色供应链等推进绿色制造体系建设，加大氢能、新型储能等技术开发和产业化应用，构建绿色技术创新应用场景。\n“以光伏、风电、氢能及新型储能为代表的新能源产业，逐渐成为经济增长的重要引擎。2023年，江苏省新能源产业集群1051家规上企业，开票销售收入12258亿元，同比增长8.7%。”江苏省工业和信息化厅节能处副处长郑青贺介绍。"
  },
  {
    "title": "高端设备普及率超60%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_3-02.htm",
    "date": "2024-03-17",
    "content": "浙江省绍兴市柯桥区是纺织产业集群基地，也是浙江传统产业改造提升试点区，全区拥有纺织企业8000余家，产值逾千亿元，被誉为“轻纺城”。近年来，当地推进纺织印染产业转型升级，引入绿色环保的新型设备和先进工艺。目前，柯桥区拥有纺织类高新技术企业255家、创新专业服务机构46家，产业高端设备普及率达60%以上。当地纺织印染这一传统劳动密集型产业正向低污染、高科技、高附加值的先进制造业转变。"
  },
  {
    "title": "内蒙古五盟市深化合作区域联动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_4-02.htm",
    "date": "2024-03-17",
    "content": "本报呼和浩特3月16日电  （记者张枨）15日，内蒙古自治区“三北”工程黄河“几字弯”攻坚战区域联防联治暨规范林草种苗市场秩序专项整治行动动员会在巴彦淖尔市磴口县召开。巴彦淖尔市、包头市、鄂尔多斯市、乌海市、阿拉善盟五盟市签署协议，建立深化合作、区域联动、齐抓共管的联防联治机制，共同打好“三北”工程黄河“几字弯”攻坚战。\n根据协议，五盟市将共同推进“三北”工程黄河“几字弯”攻坚战五盟市交界区域生态治理，构筑防风固沙林草带，形成协同防沙、治沙、管沙、用沙新局面。到2025年，五盟市跨界区域荒漠化土地和黄河岸线流沙得到有效治理；到2030年，五盟市跨界区域荒漠化土地锁边林草防护体系基本建成，主要风口、沙源地和黄河岸线流沙得到全面治理。\n五盟市将建立科学治沙联动机制，围绕生态治理有关重点难点问题，加强科研院所间交流合作，共同攻克技术瓶颈，深化成果转化运用。"
  },
  {
    "title": "“陕电入皖”特高压工程开工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_5-02.htm",
    "date": "2024-03-17",
    "content": "本报北京3月16日电  （记者冉永平、龚仕建、韩俊杰）15日，国家电网陕北至安徽±800千伏特高压直流输电工程开工，投产后每年可向安徽省输电超360亿千瓦时，陕西省电力外送规模将超3100万千瓦。该工程起于陕西延安市，止于安徽合肥市，直流线路全长1069千米。\n陕西是我国重要的综合能源基地，目前探明的能源保有储量及产量位居全国前列。与此同时，安徽预计“十四五”期间年均用电量增速达7%，引入外来电的需求较强。\n同日，安徽岳西抽水蓄能电站开工，该电站是国家电网在安徽建设的第八座抽蓄电站。\n据悉，两项工程投资达280亿元，可提供就业岗位超2.3万个；投产后，每年可促进新能源电量消纳超180亿千瓦时。"
  },
  {
    "title": "中企承建秘鲁钱凯港项目推动当地经济社会发展（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_1-03.htm",
    "date": "2024-03-17",
    "content": "在秘鲁首都利马以北约80公里处，中国港湾—中交四航局联营体承建的秘鲁钱凯港项目正在繁忙建设中。湛蓝幽深的钱凯港海域，海浪翻涌。几台大型机械设备隆隆作响，将建筑材料运送到各个施工点位。开工建设3年来，钱凯港码头已初具雏形，建成后将成为中秘务实合作的新典范。\n“培养了一批专业素质过硬的港口建设人才”\n钱凯港项目是共建“一带一路”在拉美地区的标志性项目之一，包括多用途码头、集装箱码头及基建设施。2021年，钱凯港项目一期工程开建，规划建设4个泊位，年设计总吞吐量为100万标准箱，建成后将成为拉美南太平洋沿岸重要的交通枢纽和物流中心，极大便利地区进出口贸易。秘鲁驻华大使巴拉雷索表示，随着钱凯港的建设，物流、人流的涌入带动就业增加，该项目将有力推动秘鲁经济社会发展。\n“这里正在建设的是集装箱堆场，那边是散货堆场。现代化的运营大楼、办公楼也在建造中。整个码头投入运营后，操作人员会进行远程操控，大部分设备将实现无人驾驶。”走在工地上，钱凯港项目总经理姜巍向记者介绍。\n姜巍见证了钱凯港建设的一个个重大进展。“大家都在各自岗位上紧锣密鼓地工作，能参与这样一项具有重大意义的工程，中方和秘方员工都深感荣幸。两国建设者正通力合作，为早日建成钱凯港并肩奋斗。预计港口建设将在今年内完成。”姜巍说。\n秘鲁助理工程师迪亚哥·莱安德鲁表示，项目建设高峰期，秘方参建人员有数千人，中国建设者毫无保留地向秘鲁员工提供培训，帮助大家提升技术水平。“不少当地工人凭借在钱凯港项目积累的经验，在就业市场上十分抢手。”\n秘鲁工程师雷纳多大学毕业后就来到钱凯港项目，从最初的零经验到如今负责一个百人团队，已成长为一名独当一面的优秀工程师。项目工程一部部长彭志盛向记者介绍，为了尽快让秘方员工掌握施工技能，项目部开设了培训工坊，让经验丰富的中方员工当师傅，发挥“传帮带”作用，“为当地培养了一批专业素质过硬的港口建设人才”。\n“中国企业的到来改变了社区的面貌”\n不久前，钱凯港建设者与附近圣罗莎社区幼儿园举行了联谊活动。“谢谢中国叔叔！”圣罗莎社区幼儿园的小朋友安得罗，从钱凯港中国建设者代表手中接到礼物——一个画着卡通形象的小书包，脸上乐开了花。\n圣罗莎社区负责人毛里西奥·佩劳纳带领记者参观了修葺一新的幼儿园。幼儿园占地2700平方米，教室区、操场区、游乐区以及花园区的各种设施一应俱全。据了解，这是该社区唯一的一所幼儿园，曾面临教学设施陈旧、生源流失严重等窘境。钱凯港项目担负起幼儿园修缮工作，还建立了“爱心书屋”，为孩子们打造了良好的成长环境。\n“幼儿园已有42年历史，由于之前设施设备比较陈旧，许多家长都不愿意把孩子送来。”幼儿园园长罗莎里奥告诉记者，中国企业主动帮助进行教室维修加固、场地平整、地面硬化等，现在，孩子们可以在更安全舒适的环境里玩耍。\n钱凯港项目社区经理刘哲介绍，项目部组建了专业社区团队，实施了社区挡墙修建、危房修复、公共道路维修等公益工程，并开展孤寡老人慰问、社区公益医疗、心理健康咨询等活动，得到了当地民众的支持和肯定。\n“中国企业的到来改变了社区的面貌。”佩劳纳说，“我们都期待钱凯港早日竣工，它将为地区经济发展发挥重要促进作用”。\n社区居民格洛莉亚经营着一家早餐店，她告诉记者，钱凯港施工建设极大带动了当地消费需求，“相信随着港口的建成，我们的经济会发展得更好，大家的生活也会更加幸福”。\n“为当地环境保护作出有目共睹的贡献”\n“绿水青山就是金山银山”“湿地和人类彼此需要”……漫步钱凯港项目建设现场，几幅中文和西班牙文对照的标语十分引人注目。钱凯港项目安全总监郭旭培说，项目地处秘鲁重要的生物栖息地，环保要求高。为妥善保护该地生物多样性，项目部坚持多措并举，全力以赴实现绿色工程建设目标。\n项目部技术专家专门研发了海上高智能化超大型自移动式打桩平台等大型专业设备，不仅实现了施工预期目标，保护了施工海域水质和生物，还实现了沉桩作业全季节、全时段施工，大大提高了施工效率。\n项目组建了属地专业环保团队，设置动物救助办公室，配备多个环保岗位。项目部还多次参与钱凯海事局的公益环保活动。2022年初，汤加火山爆发引发的巨浪导致秘鲁炼油厂石油泄漏，项目部积极参与海洋油污清理和动物救助工作，主动协助当地相关部门实施救援，开展沿线海滩清理工作，帮助企鹅、海豹等脱离险境。\n“中国企业在海洋环境保护、海洋生物保护和水污染预防等方面作出不懈努力，我们对此表示高度肯定和赞赏。”在一封寄给钱凯港项目部的感谢信中，钱凯海事局表示。\n距离钱凯港建设工地几百米远的湿地上，成群的鸟儿自由自在地飞翔和觅食。望着眼前的画面，钱凯市市长阿尔瓦雷兹说：“钱凯港项目部动物救助站多次救助企鹅、海豹和鸟类等，切实改善湿地、海滩和生物栖息地的环境状况，为当地环境保护作出有目共睹的贡献。钱凯港建设兼顾经济效益和环境效益，既是‘金色’的，也是绿色的。”\n（本报利马电）"
  },
  {
    "title": "为世界和平与发展注入正能量（国际论坛·读懂中国·读懂中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_2-03.htm",
    "date": "2024-03-17",
    "content": "中国将坚持和平发展道路写入宪法，向国际社会展现了走和平发展道路的坚定决心。中国坚持和平发展的理念与行动为广大发展中国家所认同\n\n现代化是一个持续发展的过程。在当前国际秩序和全球治理体系变革不断走向深入的背景下，发展中国家实现发展繁荣的决心更加坚定。为了推进自身现代化进程，发展中国家更加重视独立自主，普遍反对外部势力将发展模式强加于人。\n中国式现代化是走和平发展道路的现代化。中国将坚持和平发展道路写入宪法，向国际社会展现了走和平发展道路的坚定决心。中国的发展不靠扩张掠夺。中国始终坚持和平、发展、合作、共赢，深化拓展平等、开放、合作的全球伙伴关系。中国尊重各国主权和领土完整，坚持国家不分大小、强弱、贫富一律平等，不干涉别国内政。中国尊重文明多样性，尊重各国正当权益，不将自己的价值观和发展模式强加于人，尊重各国人民自主选择的发展道路和社会制度，同时积极向广大发展中国家提供力所能及的支持和帮助，不附加任何政治条件。这与个别大国狭隘追求自身利益、不顾他国正当权益的做法形成鲜明对比。\n中国坚持和平发展的理念与行动为广大发展中国家所认同。坚持和平发展才能推动构建人类命运共同体。漠视各国国情差异只会导致国家间产生矛盾分歧，互利共赢的合作更将无从谈起。只有在尊重不同国家、不同文明彼此差异的基础上加强团结合作，才能更好实现发展繁荣。个别国家应该认识到，面对全球性危机，任何国家都无法独善其身，搞霸权主义、强权政治只会损人害己。\n中国提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等一系列倡议，展现了坚定维护世界和平与安宁、促进共同发展的决心，为推动构建人类命运共同体注入了重要动力。当前，中国在国际事务中发挥着更加积极的作用。作为一个善意、可靠的斡旋者，中国促成沙特和伊朗复交，为地区国家通过对话协商化解矛盾分歧、实现睦邻友好提供了范例。\n随着时代发展，国际社会谋求和平、发展、合作、共赢的共识将日益凝聚。中国坚持走和平发展道路，为维护世界和平、促进共同发展注入了正能量，为应对全球性挑战贡献了中国智慧和力量。非洲国家将借鉴中国经验，致力于加强和平合作，实现共同发展繁荣。\n（作者为埃及外交事务委员会主任）"
  },
  {
    "title": "“在交流中互相学习、共同进步”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_3-03.htm",
    "date": "2024-03-17",
    "content": "“希腊和中国同为文明古国，为人类留下了许多宝贵的精神财富。在当前背景下，积极践行全球文明倡议，尊重世界文明多样性、加强文明交流互鉴等，对于世界和平与发展具有重大意义。”希腊帕特雷大学哲学教授、中希文明互鉴中心希方理事会副理事长帕夫洛斯·康托斯在接受本报记者专访时表示，希腊和中国加强文明对话，在世界范围内树立了文明交流互鉴的典范。\n去年2月，中希文明互鉴中心在希腊首都雅典成立，习近平主席复信希腊学者，祝贺该中心成立。习近平主席强调，我们要促进人类社会发展、共同构建人类命运共同体，就必须深入了解和把握各种文明的悠久起源和丰富内容，让一切文明的精华造福当今、造福人类。相信中希文明互鉴中心一定能在这方面大有作为。忆及复信内容，康托斯深有感触地说：“习近平主席的复信为我们增添了极大信心。中心将推动希中文明交流互鉴、促进各国文明发展，这项工作具有深远意义。”谈及未来的工作计划，康托斯信心满满：“中心将举办讲座、暑期学校等活动。我们将结合希中双方的优势和特色，持续推动高校合作，为中心的发展贡献力量。”\n去年3月，习近平主席提出全球文明倡议，强调要共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作。康托斯对此高度赞同，他表示：“习近平主席关于尊重世界文明多样性的论述给我留下极为深刻印象。没有一个国家或地区能与世界隔绝而独自发展繁荣，各国需要携手合作、增进相互理解。全球文明倡议也为中国和各国高校加强学术交流创造了机会。”\n康托斯曾多次访问中国，积极促进两国文明对话。去年4月，他访问了中希文明互鉴中心中方牵头单位——西南大学等地，并与该校师生进行了深入交流。一周的行程增进了他对中国相关领域学术研究的了解：“我受到了中国朋友的热情接待，也感受到了他们对两国文明交流的巨大热情。目前中国许多高校都在研究古希腊哲学，年轻一代的中国学者学术和语言基础扎实，已经在国际学术界崭露头角。我们能够在交流中互相学习、共同进步。”\n康托斯告诉记者，自己正在学习和了解中国哲学，发现中国哲学与希腊哲学在各自的社会环境中都发挥了相似的作用。“未来我们将汇集各方学者的力量，探究古希腊哲学和中国哲学的各自特点，进一步挖掘其现代意义，为我们当下的生活提供启发和指引，这正是重视文明传承和创新的意义所在。”\n康托斯介绍，中希文明互鉴中心旨在从比较学角度探讨并推动两大文明的交流，同时致力于打造两国高校和学术机构间的合作网络。帕特雷大学与西南大学开设的希中古文明比较学研究方向联合硕士项目已正式启动。康托斯告诉记者，两国学生将分别在中国和希腊学习一年时间，在两所高校教授的指导下加深对古希腊文明与中华文明的了解并进行比较研究，这是全球范围内颇具特色的项目。他期待参与项目的两国学子学有所成，为推动两国文化交流和民心相通作出贡献。\n（本报罗马电）"
  },
  {
    "title": "中方支持联合国推动妇女青年赋权探索",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_4-03.htm",
    "date": "2024-03-17",
    "content": "据新华社联合国3月15日电  （记者王建刚）联合国安理会日前举行预防冲突与妇女青年赋权高级别公开辩论会，国务院妇女儿童工作委员会副主任黄晓薇在会上表示，中方支持联合国在推动妇女和青年赋权方面作出进一步探索和努力。\n联合国妇女地位委员会第六十八届会议正在纽约联合国总部举行，黄晓薇率中国代表团出席。黄晓薇在发言中表示，预防冲突、维护国际和平与安全，离不开妇女和青年的广泛参与。安理会先后通过第1325号和第2250号决议，充分肯定妇女、青年对和平进程的重要贡献，为推动妇女、青年投身和平发展事业提供了重要指引。\n黄晓薇说，中国始终是妇女、青年赋权和发展事业的坚定倡导者和积极行动派，致力于通过立法保障、政策措施支持妇女全面共享经济社会发展成果。中国帮助4400多万农村妇女摆脱绝对贫困。目前，中国全社会就业人员中女性占比超过四成，科技工作者中女性占比45.8%，数字贸易、电商、直播等新业态中女性约占1/3。中方高度重视青年工作，制定实施全面促进青年发展的国家级专项规划，在教育、就业等领域出台超过240项青年发展政策，超过187个城市主动探索建设青年发展型城市。"
  },
  {
    "title": "“与中国深化合作给我们带来广阔机会”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_5-03.htm",
    "date": "2024-03-17",
    "content": "“非洲与中国有着广泛的合作，进一步加强非中合作将促进非洲青年就业”“我们正在中国的电商平台上销售来自莫斯科的商品，期待与中国企业家在该领域继续开展交流”“我们致力于解决残疾人乘坐交通工具难的困扰，希望与中国企业达成合作”……日前，由中华全国青年联合会主办的“机遇中国”青年伙伴洽谈会在俄罗斯索契“天狼星”联邦教育中心举行。来自俄罗斯、南非、印度、巴西、埃及等10余个国家的150余名青年组织负责人、青年企业家代表齐聚一堂，与中国青年代表对话交流、洽谈合作，共话中国发展机遇。\n活动中，来自中国多地的青年企业家代表围绕各地产业优势、投资政策、人文环境等方面介绍了情况，并回答外国青年企业家提问。随后，各国企业家进行了分组讨论，就科技创新、农业生态、商贸投资、文化旅游等领域合作开展了深入交流。“中国经济发展成就令人瞩目，本次洽谈会为各国青年代表提供了与中国企业交流合作的机会。”国际青年教育技能基金会创始人兼主席穆罕默德·阿基尔表示，参会者从洽谈会上了解到中国各地的进出口情况及投资需求，可以与中国企业进一步加强联系、开展业务。\n会场一角，南非一家青年创业组织的负责人莫尔韦沙迪·塞罗内·特拉第与成都市海外留学归国人员协会会长彭肖肖相谈甚欢。特拉第告诉本报记者：“与中国青年企业家进行面对面交流的机会不容错过。当前，不少南非青年渴望通过创业改变现状，却往往因信息匮乏等原因陷入困境。中国企业家在创业方面积累了丰富经验，给了我很多建议和启发。”\n耶尔·伊万杰里斯塔·古铁雷斯是墨西哥一家能源领域企业的首席财务官，他所在的企业致力于提供高性价比的能源解决方案。他说：“这次洽谈会让我从更加客观、真实的视角了解中国市场，也更加坚定了和中国企业携手合作的决心。”\n刘洋是湖南一家食品贸易公司的总经理，活动上她重点介绍了湖南在农业产业链方面的特色。会后，莫斯科市出口发展中心副主任吉尼塔·谢尔盖耶维奇找到了她。“莫斯科的企业家群体规模超过100万人，其中中小企业家占相当大的比例。”谢尔盖耶维奇表示，希望进一步对接商业信息，推进俄中两国中小企业在农业领域的合作。刘洋把对方的需求记录下来，计划探讨后续合作事宜。\n商贸投资讨论区内，江西青年企业家罗鲲鹏身边围着3名来自非洲国家的企业家，有的关注基础设施合作，有的关注新能源投资。克里斯蒂安·卡迪布是南非一家电力企业的负责人，他说：“当前，全球正积极推动绿色能源发展，中国在这一领域拥有杰出的企业和先进的技术。非洲太阳能资源丰富，与中国深化合作给我们带来广阔机会。”"
  },
  {
    "title": "中国大使在人权理事会阐述中方在人权问题上的立场",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_6-03.htm",
    "date": "2024-03-17",
    "content": "本报日内瓦3月15日电  （记者刘仲华）中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭大使15日在联合国人权理事会第五十五届会议发言，宣介中国人权事业发展成就，阐述中方在人权问题上的立场。\n陈旭表示，中国始终积极参与全球人权治理，推进国际人权对话合作，一贯主张同等重视、平衡推进各类人权，加快落实经社文权利和发展权。人权理事会上届会议协商一致通过中国等80国共提的经社文权利决议。我们希望决议能得到有效落实，为促进可持续发展作出贡献。\n陈旭指出，和平、发展、人权三大支柱相辅相成，不可或缺。希望联合国各机构根据授权加强合作。联合国人权机构应公正客观开展工作，秉持非选择性和非政治化原则，为各方建设性交流合作搭建平台。"
  },
  {
    "title": "中外专家交流人权法律保障的中国经验",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_7-03.htm",
    "date": "2024-03-17",
    "content": "本报日内瓦3月15日电  （记者刘仲华）联合国人权理事会第五十五届会议期间，“人权法律保障的中国经验”主题边会15日在瑞士日内瓦举行。边会由西北政法大学人权研究中心主办，邀请了来自国内外的专家学者，围绕脱贫攻坚、荒漠化治理、反恐、残疾人体育权利等议题，交流探讨人权法律保障的中国经验。\n西北政法大学校长、人权研究中心主任范九利表示，中国通过不断健全人权法律保障，切实提高了人民生存权、发展权的保障水平，可以将中国经验分享给更多国家和地区，尤其是发展中国家，以促进全球人权事业不断发展。\n美国明尼苏达大学教授方强认为，美中两国可以通过学术交流、法律研究和人权对话增进相互了解，通过对话与合作共同探讨人权法律保障的具体实践。\n西北政法大学人权研究中心执行主任马成表示，从构建完整的脱贫攻坚法律体系，到最新出台的乡村振兴促进法，中国持续为减贫和共同富裕提供坚实的法律保障。"
  },
  {
    "title": "新中国历史上规模最大的农业种质资源普查取得系列成果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_1-04.htm",
    "date": "2024-03-17",
    "content": "核心阅读\n2021年至2023年，农业农村部开展了第三次农作物种质资源普查与收集行动。记者日前获悉：在这次新中国历史上规模最大的全国农业种质资源普查中，新收集种质资源53万多份，全面摸清种质资源家底，抢救性保护了一批珍贵、稀有、濒危资源。\n\n今年《政府工作报告》提出，加大种业振兴、农业关键核心技术攻关力度。农业种质资源是国家战略性资源，事关种业振兴全局。记者日前获悉：2021年3月起，农业农村部启动了新中国历史上规模最大的农业种质资源普查，全国动员和组织了近140万人跋山涉水、进村入户，目前已完成普查各项任务，新收集种质资源53万多份。\n摸清家底\n新收集和发现了一批宝贵资源，首次覆盖水产领域\n“农业种质资源的种类数量和区域分布，始终处于动态变化中。”农业农村部种业管理司一级巡视员孙好勤说。新中国成立以来，我国先后组织过两次全国农作物和畜禽种质资源征集调查，距今已分别过去30余年和10余年。\n专家表示，新形势下开展全国性的农业种质资源普查，对于实现种业科技自立自强、种源自主可控意义重大。\n据介绍，此次普查覆盖了农作物、畜禽、水产领域，其中对水产种质资源普查尚属首次。普查中全面摸清了资源种类、数量、分布、特征特性等家底，以及近几十年的消长变化，做到了应查尽查，为今后开展保护利用工作和制定相关政策打下了基础，夯实了保障国家粮食安全和育种创新的资源基础。\n同时，普查新收集和发现了一批资源，抢救性保护了一批珍贵、稀有、濒危资源。\n——农作物方面，新收集农作物种质资源13.9万份，国家库长期保存资源种类较普查前增加了370个，增幅达21.4%。覆盖粮棉油糖、果菜茶桑等八大类，绝大多数是类型独特的农家种、土品种，以及一些珍贵的野生近缘种。\n——畜禽方面，新发现和鉴定具有潜在利用价值的畜禽种质资源51个，采集制作各类遗传材料107万份。\n——水产方面，摸清了312个重点水产养殖种类的生物学特性，采集制作遗传材料12万余份。\n“这些新收集的种质资源，有的具有重大产业发展前景，有的蕴藏着优异基因，有的地域特色明显。”第三次全国农作物种质资源普查办公室副主任、研究员李立会介绍。\n比如，湖北十堰发现的强耐涝白马牙玉米、西藏日喀则找到的最高海拔岗巴青稞，都是丰富“米袋子”、培育抗逆新品种的好材料；四川阿坝发现的野生黄肉桃、吉林龙井发现的白花野生大豆，非常罕见，对研究作物起源演化具有重要意义。\n同步保护\n对746份濒危农作物种质资源实施抢救性保护\n青藏高原是此次普查的重点区域之一。普查人员新发现鉴定了帕米尔牦牛、多玛绵羊等25个品种，均为适应青藏高原极端气候条件的独特资源。\n“不少珍贵畜种分布在边远村屯。”西藏自治区畜牧工作站站长尼玛群宗介绍，受过去条件制约，前两次调查没有完全覆盖到这些区域。近3年来，各级普查人员走村入户，寻回种质“遗珠”。普查中新鉴定的多玛绵羊，生活在平均海拔5100米以上的干旱地区，其产毛、产奶量以及蛋白质含量与普通绵羊相比具有显著优势。\n“在扩大覆盖面的同时，我们在全国范围内统一技术标准和要求，确保普查数据真实、可靠、有效。”孙好勤说。\n此次普查将2323个农业县（市、区、旗、团场）、62.5万个行政村、92万个水产养殖场户全部纳入普查范围，逐县开展基础情况摸底和资源收集，编制了农作物、畜禽、水产普查技术规范。院士教授、一线农技人员、“土专家”、“田秀才”齐上阵，组建起专业普查工作队伍，对每个新发现资源开展严格的现场审核验收和实验室比对确认。\n“边普查、边保护”，贯穿种质资源普查全过程。在四川省甘孜藏族自治州巴塘县，保留着一片特殊的小麦“甲着”。在藏文里，“甲”意为一百，“着”意为小麦，因每穗有100粒左右而得名，粒数大于普通小麦。“小麦多是六倍体，‘甲着’是近几十年来收集到的唯一一份四倍体小麦地方种，由当地饮食习惯需求长期驯化而来，具有开发前景。”四川农业科学院副院长杨武云介绍，“甲着”的黄酮含量是一般小麦的2—3倍，叶黄素含量显著高于其他四倍体小麦。为抢救性保护该品种，四川省农业科学院与巴塘县农牧农村和科技局合作，在巴塘原生境建立了“甲着”繁殖保护和加工基地。\n“许多新发现的种质资源处于濒危状态，需要同步开展有效保护，避免得而复失。”孙好勤介绍。\n目前，已对普查发现的746份濒危农作物种质资源，通过原位保护与库圃异位保存相结合的方式，全部实施抢救性保护；对普查发现的畜禽资源，落实“一品一策”保护方案，明确保种单位和对应的专家组及评估体系，促进濒危资源种群数量实现不同程度的增长。目前，在河北，针对冀南牛建立保种场，实行集中统一饲养，其群体数量由37头增加到59头；在陕西，太白鸡数量已由58只扩繁到650只……\n共享利用\n加快把资源优势转化为创新优势、产业优势\n走进国家海洋渔业生物种质资源库的活体库，鱼类、虾类、贝（藻参）类等各类生物在水中展现灵动身姿。2023年11月，资源库建设项目通过国家验收，成为我国迄今投资规模最大、保存规模最大、设施最先进的渔业生物种质资源库。目前已入库各类实物资源近14万份、信息资源50万余条。\n水产种质资源是支撑水产养殖绿色发展的“芯片”。国家海洋渔业生物种质资源库研发中心主任王俊介绍，资源库下设基因、细胞、微生物、活体和群体等五大资源库以及数据处理中心和大型仪器设备共享中心，为各类珍贵的海洋渔业生物种质资源得以实现安全保存与可持续开发利用提供支撑保障。在首次全国水产养殖种质资源系统调查中，黄渤海调查制作的2万份遗传材料已全部纳入该资源库保存。\n在此次普查过程中，我国建成了较为完善的农业种质资源保护体系，实现应保尽保。目前，国家农作物种质资源库新库、海洋渔业生物种质资源库已相继建成运行，畜禽种质资源库正在加快建设，可满足今后50年资源战略保存需要。\n“普查收集是种质资源保护利用的第一步，最终目的在于利用，要加快把资源优势转化为创新优势、产业优势。”李立会介绍，各地新收集资源及时移交国家资源库（圃），开展发芽率、活力检测，尽快繁殖更新，入库战略保存，同时分发共享，用于育种创新。\n在湖南湘西，早期发现的黄金茶，推广面积已超过100万亩，带动60多万人增收致富；在内蒙古扎兰屯，科研人员利用新收集的野生大豆杂交选育出高蛋白且生育期只有95天的超早熟新品系，在无霜期短的区域具有较大开发利用潜力……\n孙好勤表示，下一步，将围绕育种创新和产业发展需求，将资源保护利用工作重心转移到精准鉴定、共享利用等方面，为从源头上保障国家粮食及重要农产品安全提供有力支撑。一方面，要面向生产急需，加快资源鉴定步伐。把全生长周期的表型性状搞清楚，把资源优异性和优异基因挖掘出来，明确育种可利用的优异基因，为新品种培育提供素材。另一方面，要聚焦高效利用，健全资源共享利用机制。通过完善资源登记制度，推动种质资源信息系统便捷、高效运行，让种质资源动起来、用起来、活起来。同时，聚焦产业发展，鼓励、扶持地方利用优质种质资源发展特色产业，充分调动各方面参与资源保护开发利用的积极性。\n本期统筹：张佳莹\n版式设计：张芳曼"
  },
  {
    "title": "近10年，隆基绿能累计生产光伏产品超205吉瓦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_2-04.htm",
    "date": "2024-03-17",
    "content": "步入位于陕西西安市的隆基绿能科技股份有限公司（以下简称“隆基绿能”）展厅，一个燃烧的“太阳”，一个蓝色的“地球”，相互呼应。\n“善用太阳光芒，创造绿能世界。”近10年，隆基绿能累计生产光伏产品超205吉瓦，相当于9个三峡电站的装机量。2022年，隆基绿能单晶硅片、组件出货量均居全球前列，全年营收破千亿元。\n从单晶硅片、电池组件，到地面光伏、分布式光伏，再到“绿电+绿氢”，作为一家太阳能科技公司，隆基绿能持续投入光伏产业，深耕绿色赛道。\n近日，记者走进隆基绿能，探访发展现状。\n加大研发投入，刷新世界纪录——\n创新，向高处攀\n27.09%！\n2023年12月，隆基绿能刷新单结晶硅太阳能电池效率世界纪录。这是继2022年创造26.81%的世界纪录后，隆基绿能再一次实现突破。\n提到这项最新世界纪录，隆基绿能总裁李振国说：“我们希望每一寸、每一点太阳光，都能被最大化利用。”\n“0.28个百分点，有那么重要吗？”\n太阳普照大地，是自然界中最普遍的能源。但它也有“缺点”——能量密度较低。提高电池转化效率，意味着吸收同样的光，能发出更多电，从而摊薄成本。\n这场收集阳光的“科技竞逐”意义重大——\n十几年前，光伏电池主流转换效率为13%—14%。随着技术进步，如今这项指标已达23%—25%。以2022年全球新增光伏装机240吉瓦计算，转换效率提升0.01个百分点，每年就可多发电1.4亿千瓦时；在20%转换效率的基础之上，每提高1个百分点，可以为下游电站节约5%以上的成本。\n在另一条技术路线中，隆基绿能还打破了晶硅—钙钛矿叠层电池转换效率的世界纪录：达到33.9%。\n在单结晶硅电池、晶硅—钙钛矿叠层电池两大赛道，隆基绿能的太阳能电池效率走在前列。李振国介绍，通过研发技术、持续创新，隆基绿能为光伏产业升级作出积极贡献——\n2013年—2014年，将金刚线切片技术导入规模量产，每年可为中国光伏产业节省硅料30%；\n2013年，攻克RCZ（多次加料直拉法）单晶生长技术产业化难题并大规模应用，助力行业步入单晶时代；\n2017年，研发出晶硅太阳能电池LIR（光致再生）技术，向行业公开技术专利；\n近日，隆基绿能制造出高柔韧性、高功率重量比的晶硅异质结太阳能电池，其中，57微米厚的一款电池比A4纸还薄；\n…………\n屡次刷新世界纪录，不断引领产业进步，秘诀何在？隆基绿能董事长钟宝申道出了“宽研窄投”的诀窍。\n“‘宽研’，即布局不同具有潜力的技术路线和产业领域，以保证企业能有足够的信息来研判；‘窄投’，即挑出‘种子选手’，集中精力把优选技术投入量产。”钟宝申说，隆基绿能每年会将销售收入的5%—7%投入研发创新，“过去5年，投入已超过180亿元。”\n勠力创新，步履不停。如今的隆基绿能，已瞄准下一代BC（背接触）电池技术。“它效率更高、可靠性更好、发电能力更强。但目前成本还比较高，因此被称为‘光伏产品里的奢侈品’。”钟宝申说，隆基绿能的目标就是让这件“奢侈品”逐步走进寻常百姓家。\n打造先进的工厂网络，致力“零碳光伏”——\n智造，向深处进\n研发只是第一步，让新技术迈出实验室、走上生产线，同样重要。\n走进隆基绿能西安电池工厂，1.7万平方米的无尘车间宽敞明亮，自动搬运车搭载着一架架薄薄的硅片往来穿梭。清洗、扩散、图形化、镀膜、测试……生产线上，机械臂灵活移动，各个环节都是全自动化操作。\n“平均0.8秒，就有一片太阳能电池片下线。”隆基绿能电池制造中心总裁常鹏飞说。\n与西安同步，位于浙江的隆基绿能嘉兴基地，也是一派忙碌场景。\n2023年12月，世界经济论坛公布最新一批全球领先的制造业工厂名单，21座工厂榜上有名。隆基绿能嘉兴基地成功入选。\n“世界经济论坛这份名单上的先进工厂，代表全球制造业在智能化和数字化应用领域的最高水平。”在隆基绿能组件制造中心相关负责人胡智锋看来，新一代信息技术正助力光伏行业从“制造”向“智造”加速跃迁。\n嘉兴基地正忙碌生产的，是隆基绿能自主研发的全球首款防积灰高效光伏组件。\n“我们把最新的产品，拿到先进工厂生产。”隆基绿能组件制造中心数字化专家尤永科介绍，凭靠多项数字化技术赋能，产品的交付周期较2021年压缩了84%，单位能耗降低了20%。\n亮眼成绩背后，离不开全行业首创的实时人工智能精准追溯技术。\n以电池片的隐裂为例。它用肉眼极难察觉，当电池片组成成品，若在终检环节才发现问题，整个成品就要报废。而传统条码追溯不适用、虚拟码追溯准确率低，一直是困扰光伏组件生产的行业难题。\n“如今，我们能快速、精准锁定‘异常环节’。”胡智锋说，导入该技术后，每18秒可完成12个电池串72个电池片异常及来源机台的识别，“以前只能‘被动追溯’，现在可以提前预警、及时纠正。”\n“我们计划用两年时间，将其拓展到国内16个组件生产端制造基地，打造一个先进的工厂网络。”胡智锋信心满满。\n制造业转型升级，瞄准智能化也聚焦绿色化。\n用绿电，造光伏。2021年，在云南保山市的生产基地，隆基绿能布局首个“零碳工厂”，旨在“用清洁能源制造清洁能源”。隆基绿能树立了一个目标：到2028年前，实现在全球范围内的生产及运营所需电力100%使用可再生能源。\n“道阻且长，我们将继续推动光伏制造业高端化、智能化、绿色化发展，推动行业高质量发展。”钟宝申说。\n拓展应用场景，瞄准未来赛道——\n布局，向广处行\n屋外使用光伏幕墙，屋顶铺设深蓝色光伏板，屋里大屏幕上显示着当天的发电量……隆基绿能总部园区有这样一座“光伏小屋”。\n“未来，每一座建筑都可能会发电！”谈及眼前这个光伏建筑一体化产品（BIPV），隆基绿能BIPV业务大区负责人贾晓文说道。\n拾级而上，登上“会发电的屋顶”，双脚可以直接踩踏。贾晓文告诉记者，按目前的光照条件估算，一个标准的单层工业厂房，使用屋顶BIPV产品，15年内，发电量就能把厂房的建设成本收回来。\n“小屋顶”藏着“大考量”——\n在“双碳”目标引领下，光伏正深度融入建筑、交通、工业等领域。要“用好每一寸阳光”，就需要通过创新应用模式，推动能源转型、绿色升级。\n大洋世家优品园区，位于浙江舟山市海边，屋顶选用的便是BIPV产品。\n“只要阳光洒下来，就会源源不断产生清洁电力。”贾晓文告诉记者，园区总装机容量8.93兆瓦，年均发电量892.3万千瓦时，25年可发电量22308万千瓦时，减少二氧化碳排放22.2万吨。\n去年，“杜苏芮”“卡努”两场台风过后，屋顶完好无损。目前，隆基绿能已具备1吉瓦以上的BIPV量产能力；2024年，隆基绿能的目标是把BIPV业务做到100亿元规模。\n北京工人体育场、海南乐东电厂、博鳌亚洲论坛永久会址……越来越多建筑牵手BIPV，谋求绿色低碳转型。在工业领域，隆基绿能正着眼布局“绿氢”赛道。\n中国石化新疆库车绿氢示范项目，是目前全球最大的光伏发电生产绿氢项目。在这里，50多万块光伏板产出的绿电制成绿氢，通过管道运往炼化企业，用于替代炼油加工中使用的天然气制氢，实现炼油产品绿色化。\n“该项目可年产绿氢2万吨，我们为其提供了核心设备。”隆基氢能科技有限公司总裁马军介绍，作为全球最大的电解槽供应商，隆基氢能参与了氢炼化、氢化工、氢冶金等领域的诸多项目，为减碳作出积极贡献。\n“我们为世界提供绿色能源，也致力于推动能源生产过程‘更加绿色’，以企业的高质量发展助力实现‘双碳’目标。”李振国说。"
  },
  {
    "title": "“全国消协智慧315”平台上线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_3-04.htm",
    "date": "2024-03-17",
    "content": "本报北京3月16日电  （记者齐志明）记者从中国消费者协会获悉：“全国消协智慧315”平台（以下简称“消协315平台”）于3月15日上线试运行。该平台上线标志着全国消协组织有了统一的受理投诉渠道，为消费者反映日常生活中遇到的消费问题提供方便。\n消费者可通过手机扫描二维码、微信搜索“消协315”小程序、登录网址（https://315.cca.org.cn）进入消协315平台进行投诉咨询。经营者可登录网址（https://315.cca.org.cn）申请入驻平台进行投诉和解。\n据了解，通过互联网、数字化、人工智能技术，消协组织实现对消费者投诉的在线受理、在线分办、在线和解、在线调解、在线反馈，消协组织、经营者、消费者三方在线互动，促进投诉便利化、信息透明化、处置快速化。\n下一步，消协315平台还将结合试运行的情况，优化和丰富平台功能，进一步完善投诉信息公示，开发智能辅助决策和投诉协作共治等功能模块，更好满足新时代广大消费者的维权需求。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_4-04.htm",
    "date": "2024-03-17",
    "content": "近日，江苏省扬州市瘦西湖风景区梅花盛放，风景迷人。不少市民游客前来观赏游玩，乐享春日美景。\n李东风摄（影像中国）"
  },
  {
    "title": "一版责编：杨  旭  刘  念  栾心怡  二版责编：殷新宇  蒋雪婕  梁泽谕  三版责编：杨  迅  李欣怡  崔  琦  四版责编：胡安琪  袁振喜  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_5-04.htm",
    "date": "2024-03-17",
    "content": ""
  },
  {
    "title": "用匠心书写青春年华（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_1-05.htm",
    "date": "2024-03-17",
    "content": "习近平总书记指出，大国工匠是我们中华民族大厦的基石、栋梁。前不久，全国总工会公布了2023年10位“大国工匠年度人物”，他们都是所在行业的顶尖技术技能人才，都是劳模精神、劳动精神、工匠精神的优秀传承者。近日，记者采访了此次当选的三位青年工匠，听他们讲述如何用匠心书写青春年华。\n——编  者\n\n彭菲：\n用代码解决更多实际问题\n“我希望自己敲出的一串串代码能解决更多实际问题，让大家感受到技术带来的福音。”说起自己的工作，彭菲侃侃而谈，语气里透着兴奋和自豪。\n今年38岁的彭菲是汉王科技股份有限公司研发中心研发经理。2010年，她从清华大学获硕士学位后来到汉王科技，成为一名算法工程师。14年来，彭菲先后从事人脸识别、生物特征识别、智能视频分析、多模态大模型等多项人工智能算法的研发和创新工作，她牵头研发的人工智能算法落地教育、安防等多个领域，为国庆阅兵、G20峰会等国家重大活动的成功举办以及国家财产安全作出了贡献。\n“在人脸识别领域中，大面积人脸遮挡一直是公认的识别难题，能否仅通过摄像头‘看到’的半张人脸完成识别对算法要求非常高。”彭菲说。\n缺少可借鉴的前人经验，彭菲就拉上算法团队的工程师们一起，尽可能多地准备好几套方案。“我们进行分工，最初准备了五六套算法方案，白天大家用同样的数据、不同的方法去尝试，晚上一起把结果汇总起来比较，选出效果好的，并在此基础上进一步深入优化。”功夫不负有心人，由彭菲团队研发的全国首个支持戴口罩的人脸识别产品顺利通过测试，并很快投入使用，为科学防疫作出了一份贡献。\n随着科学技术的进步和发展，彭菲涉及的研发领域也不断扩展，智能视频分析算法的研发和产品化逐渐成为她的重点研究方向。其中，有一项很实际的应用就是对几千公里的野外输油、输气管道提供24小时不间断的智能化保障。彭菲说，要想24小时不间断保证管道的安全，无论是人工巡查还是远程监控，都无法取得最佳效果，只有对视频内容进行自动识别和智能分析，才能迅速发现烟雾火焰等危险情况并发出警报，相关工作人员在第一时间前往现场消除隐患。\n听起来简单，干起来不易。彭菲结合样本增强、迁移学习、多任务训练等多种方式，完成了算法的方案和流程设计，得到了专家和社会的高度认可。“技术的创新、应用场景的突破，都意味着没有可以借鉴的方案和经验，反复讨论、大量测试是家常便饭，极大的耐心和专注力是必需的。”彭菲回忆道。\n前段时间，一场盛大的“红毯盛典”在四川成都市新都区城市会客厅拉开帷幕，50位常年投身于生产一线、潜心攻关的大国工匠依次亮相，走上台阶、踏上红毯，接受热烈的掌声与祝贺，彭菲就在其中。在和其他行业工匠的交流中，彭菲发现在赋能传统产业转型升级方面，人工智能大有可为。“很多算法工程师都会忽略真实的业务场景，但如果通过我们的算法能够更好地解决业务上的痛点和难题，我们就应该去多多思考。这是我们工作的价值所在，也是青年算法工程师应有的职业追求。”\n张帅坤：\n做中国人自己的盾构机\n位于湖南长沙的中国铁建重工集团股份有限公司盾构机生产车间内，一台大型盾构机正处于组装阶段。在机器轰鸣声中，身着红色工作服的工人们正争分夺秒赶进度、保工期。开展装配质量检查和指导、与团队成员进行技术讨论、调试各项参数……中国铁建重工集团股份有限公司的80后正高级工程师张帅坤忙得热火朝天。\n盾构机，又被称为“钢铁巨龙”，依靠刀盘上的铁齿钢牙钻山掘地，是隧道建设中必不可少的装备。作为一名盾构机的研发设计人员，张帅坤亲身经历并见证了国产盾构机发展壮大的历程。\n2010年，张帅坤加入铁建重工，从此与盾构机的研发设计结下不解之缘。“盾构机是定制化高端装备，研发设计是个精细活，这就要求我们必须既懂制造，又懂施工，研发设计的难度极大。”张帅坤回忆，那段时间他和团队成员憋着一股劲，绘图纸、做试验，埋头在车间里量化各项组装指标……终于，他们自主研制的第一台盾构机成功下线，建功长沙地铁2号线项目。\n我国地域辽阔、地形多样，不同工程所面临的地质环境往往差别极大，这就意味着每研制一台盾构机都是一次全新的挑战。随着国产盾构机的市场认可度提升，张帅坤所在团队的研发设计任务快速增加。面对多样化的定制需求，他需要多次赴实地调研，寻求最适宜、最经济的盾构掘进设计方案。\n“好的设计方案是跑出来的，只有深入一线把握细节，才能设计出满足实际需求和质量过硬的产品。”张帅坤说。为深入了解地质和施工难点，他每年都有100多天蹲守在工地，与阴暗潮湿的隧道为伴。他的办公室角落里，总是放着一只行李箱，以便随时出发；在他家里的鞋柜上，总是放着几双旧鞋子用于去工地时穿。“方案设计出来还不是终点，在产品总装调试期间，我们研发设计人员也会前往一线班组，干装配、调参数，对不合理的环节进行现场改进。只有当产品成功制造出来，我才能真正放心。”张帅坤说。\n国产首台高铁大直径泥水平衡盾构机、国产首台铁路双线超大直径泥水平衡盾构机、具有完全自主知识产权的国产首台常压换刀式大直径泥水平衡盾构机……这些年，张帅坤扎根国产高端隧道装备研发生产一线，与团队成员一道攻克了常压换刀、超高压密封、滞排堵仓等行业难题，推动国产盾构机制造实现跨越式发展。\n随着一系列国产盾构机成功应用，张帅坤和团队又将目标瞄向了15米级以上超大直径盾构机。2020年，张帅坤的团队接到一个重要任务：为北京东六环改造工程研发设计盾构机。这一项目集成超大直径、超长距离、超深覆土、超敏感环境等施工难点，堪称隧道施工技术的“天花板”。\n“较之常规直径、大直径盾构机，超大直径盾构机系统集成更复杂，加工制造更困难，可靠性要求更高，工程应用风险更大。”张帅坤说。工期紧、任务重，张帅坤和同事们加快设计、论证速度，聚力突破超大直径盾构隧道同步双液注浆等多项填补行业空白的技术难题，成功研制出国产直径16米级盾构机“京华号”。当涂装了京剧特色脸谱元素的巨大刀盘出现在张帅坤面前时，他的眼角湿润了：“这就是我们自主研制的大国重器！”2023年，“京华号”参与施工的盾构隧道顺利贯通，实现“隧道零渗漏、地面微扰动、施工零事故”。\n京津冀、长三角、珠三角……十几年来，张帅坤参与研发的盾构机一次次穿江过海，助力众多国内重大盾构隧道工程建设。虽然总是埋头“潜行”，但张帅坤心中的方向一直十分明确：“我将继续潜心钻研，勇闯技术‘无人区’，研制更多填补空白的高端装备，加速产品迭代升级，为国家重大工程建设贡献自己的青春力量。”\n杨戌雷：\n守护城市碧水清波\n走进上海城投污水处理有限公司白龙港污水处理厂污泥处理车间，犹如进入了一片“管道森林”，密密麻麻的管道纵横分布，各类阀门让人眼花缭乱。穿梭其间，高级技师杨戌雷对每一处管道和阀门的用途都了如指掌：“我的工作，就是保障整套设备24小时正常运转。”\n80后的杨戌雷从小生活在苏州河畔，对于碧水清波有着深厚的感情。从技校毕业后，他成为一名泵站的工人。杨戌雷珍惜每一次锻炼的机会，什么脏活累活都抢着干，勤奋和好学让他在一次次挑战中快速成长。\n2011年，白龙港污泥处理工程建成调试，杨戌雷被任命为污泥处理车间主任，担负起整个污泥处理系统的调试和接管工作。面对新工艺、新技术、新设备，杨戌雷带领一支平均年龄只有20多岁的年轻团队开始了攻坚克难。\n“污泥处理系统错综复杂，我们必须对系统的运行机制烂熟于心。”从零开始，杨戌雷用加倍努力来弥补经验上的不足。那段时间，他总是住在建设工地上，白天熟悉管道、研究设备，晚上挑灯夜战，翻图纸、学原理，还要自主编写运行操作规程、应急预案，手把手地对工友们开展技能培训。最终，杨戌雷和团队成员在一年内成功接管了污泥消化、干化、深度脱水三大系统。在之后的10多年里，杨戌雷和团队成员对设备、工艺等方面存在的问题进行有针对性的改进，实现了污泥处理系统长期稳定运行。\n在杨戌雷的办公室，一件绿水青山样式的玻璃制品做工精美，很难让人相信这竟然是经过处理的污泥灰渣制作而成的。“经过大家的不懈努力，如今污泥处理已经实现了减量化、无害化、资源化的转变，上海中心城区污泥处理已经实现零填埋。”杨戌雷自豪地说。\n2021年，白龙港污泥处理二期工程投产运营，这个工程设计日处理规模高达451吨干基，是当前国际上最为先进的污泥焚烧系统之一。“污泥消化产出的大量沼气，可以用来发电，还能为后续工艺提供所需能源。污泥焚烧过程中产生的高温蒸汽，也全部得到回收利用。就连污泥焚烧后的最终产物也能无害化处理，成为建筑材料的原材料。”杨戌雷介绍。\n污泥处理更加绿色低碳环保的背后，是杨戌雷和团队成员对创新创造的不懈追求。一次，有同事反映：由于系统的冷凝水排放装置处在防爆区域中，工人只好采用人工抽水的方式处理，一次一个半小时，每四小时就得抽一次，每次操作完腰都直不起来。怎么能安全高效解决问题？杨戌雷带领团队在防爆区域外接入一根压缩空气管路作为动力，再采用气动隔膜泵和气动单元相结合的方式研发出了防爆区自动抽水装置。原来需要大量人工投入的工作，仅需5分钟就能完成，大大减轻了工人的劳动量。此后这一技术方案在上海中心城区污水处理厂得到推广应用，技术成果已形成了专利。\n如今，杨戌雷已成长为一名环保领域的大国工匠，对自己的职业也更加热爱：“我亲眼见证了上海生态环境治理取得的显著成效，我要继续扎根一线，积极开展新技术的学习和研究，努力做出更大成绩，守护城市碧水清波。”\n\n版式设计：张芳曼"
  },
  {
    "title": "让青年成长与城市发展双向奔赴（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_2-05.htm",
    "date": "2024-03-17",
    "content": "青年喜欢啥样的城市？“首先要解决我们面临的现实问题”“不只是18岁的学校，还有28岁的梦想和38岁的家”“希望高质量生活不仅体现在衣食住行上，还有精神世界的充盈”……网友的回答，描摹出“理想之城”的模样，指向一种“城市对青年更友好、青年在城市更有为”的发展理念和状态。在这些回答里，有让青年成长与城市发展双向奔赴的秘诀。\n城市出实招，为青年发展助力。上海发布行动方案，从创新、就业、安居、健康、婚恋等方面服务青年，优化政策环境和社会环境，满足青年多样化、多层次发展需求；贵州新增出台青年发展政策334项，集成青年发展政策467项，强化政策转化落地；辽宁多地获批青年发展型城市国家级试点，搭建青年友好场景、打造英才样板社区、建设青年驿站……各地拿出了实打实的举措，拥抱年轻人、成就年轻人，营造有利于青年成长发展的良好环境。做强“硬件”、修炼“软件”，满足青年对城市环境及自身发展的期待，为不同领域、不同兴趣和不同成长阶段的青年提供各显其能的成长机会，城市才能更好吸引青年、留住青年和凝聚青年。\n青年踏实干，为城市发展添彩。一座城市集聚的有为青年越多，青年居住和奋斗的环境越好，这座城市的竞争力、创新力就越强。无论是博士毕业就来到“中国天眼”的姜鹏，不断攻克技术难关，还是致力于“给车装上‘大脑’、让车自动行驶”的苗长龙，潜心探索无人驾驶产业化；无论是“北京青年榜样”品牌激发青年群体向上向善的力量，还是全国多地青年人才以智慧与创意推动文旅产业发展……富于主动性、积极性、创造性的广大青年，积极参与城市建设，不断推动城市高质量发展。\n青年因城市而聚，城市因青年而兴。根据《新时代的中国青年》白皮书，2020年我国青年常住人口的城镇化率已经达到71.1%，高于整体常住人口的城镇化率。城市已经成为青年人口最集中、发展最活跃的区域，当代青年生逢其时、天地宽广。\n习近平总书记指出：“青年兴则国家兴，中国发展要靠广大青年挺膺担当。”城市了解青年群体所思所想所求所盼，为其提供优渥的发展条件，让他们心情愉快、人生出彩、梦想成真；广大青年牢记责任与担当，保持奋斗与拼搏，在创新创业、岗位建功、社会治理等方面追梦圆梦、建功立业。让青年成长与城市发展双向奔赴、互相成就，我们定能为开创高质量发展新局面汇聚起磅礴青春力量。"
  },
  {
    "title": "在高原守护群众安康（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_3-05.htm",
    "date": "2024-03-17",
    "content": "从西藏自治区日喀则市出发，向西600多公里，就来到了仲巴县。四周山峦起伏且荒芜，大风终年呼啸，让这里显得格外寒冷，最低气温可达零下40摄氏度。1年前，当我第一次来到海拔近4800米的仲巴县人民医院，看到当地的发展水平和医院基础条件，我感觉自己的工作压力特别大。\n作为复旦大学附属华山医院援藏医疗队的成员，我和队友们一起驻守在青藏高原，守护着本地群众和往来游客的安康。根据当地的需要，我迅速调整自己的专业知识结构。我来自华山医院心内科，但是在这里，则要面对更多病种的挑战。我发现，仲巴县的冠心病、高血压、高脂血症、高原肺水肿等疾病高发，但药品种类、检测手段有限，治疗规范还需要提升。\n前不久，一名藏族老人来到仲巴县人民医院寻求救治。“我个人判断，咱们医院可能无法开展救治。您看是否需要将这名患者转诊到日喀则人民医院？”一名医生询问我。\n看着患者红肿的下肢，我在检查病情后认为，患者患有下肢静脉血栓，此时转诊有风险——从仲巴县到日喀则市区有八九个小时的车程，如果路上病情发生变化，患者危险很大。我提出，应该先对患者进行进一步诊断，最好在本地开展救治。随后，我带着当地医护人员对患者开展救治，想方设法采取一系列救治手段，患者最终在医院转危为安。\n援藏期间，我经常思考：自己离开后，还能为当地留下什么？结合当地实际情况，我为临床医生们开展了理论知识和实践技能培训，推动了病房和门诊超声心动图检查项目的发展，优化了急诊分区和救治流程，还向院方提交了关键药品填补目录。年轻的急诊科主任旦增医生是我的徒弟，我带着他看了很多患者，这些病例都是仲巴这样高海拔地区多发的，有了这些救治的经验，他今后面对类似的病例，就有了独立救治的能力。\n我的家乡在新疆伊犁，通过多年学习成为一名医生，得益于国家对我的培养。到条件艰苦的仲巴县担任援藏医生，让老百姓感受到国家医疗事业发展带来的福利，是我对国家培养的回报。援藏时间或许不长，但对我来说是难得的成长机会，也鞭策着我今后努力成长为一名更加优秀的医生，为更多人送去健康。\n（作者为复旦大学附属华山医院援藏医疗队成员，本报记者徐驭尧采访整理）"
  },
  {
    "title": "走进中部战区陆军某空中突击旅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_1-06.htm",
    "date": "2024-03-17",
    "content": "中原某地，春雨初霁。伴随隆隆的轰鸣声，架架战鹰升空翱翔，一场空地协同演练正在火热进行。\n悬停开舱、双手抓绳、顺势转身、夹腿抱滑……练兵场上，在机组人员默契配合下，突击步兵多绳机降、迅速出击，如一把利刃直插敌方腹地。\n空地协同，犹如猛虎肋下生双翼。近日，记者来到中原某地，走进这支在改革大潮中应运而生的新型作战力量，了解他们锻造钢铁之翼、矢志奋斗强军的故事。\n猎猎战旗，传承着英雄精神\n走进中部战区陆军某空中突击旅“钢刀连”营房，鲜红的战旗迎面展开。战旗上，金黄色的大字“钢刀连”格外醒目。\n在这里，不论是“身经百战”的军官军士，还是刚刚入伍的新兵学员，对战旗背后的故事都已耳熟能详——\n1949年1月，平津战役中，该连奉命强攻天津东北面的民权门。这里战略地位重要，被敌称为“天津之标准工事”。冒着枪林弹雨，全连官兵仅用时3分钟，便将红旗插在了城头。之后，该连接连打退敌人多番反击，一战扬名，被上级授予“钢刀连”的荣誉称号。\n“75年前，全连官兵抱着誓死的决心，作为尖兵连率先发起强攻。掩护冲锋的副班长李合腹部被击中，壮烈牺牲；旗手钟银根身负重伤4次护旗，把血迹斑斑、弹痕累累的红旗，插在了民权门城头。”谈起连队历史，“钢刀连”指导员任帆动情地说，敢牺牲、敢碰硬、敢攻坚的精神传承至今，战旗也成为激励全连官兵的精神图腾。\n因为“钢刀连”，空中突击旅有了“钢刀营”；因为传承“钢刀连”的精神，该旅在新时代强军之路上不断书写着新的篇章。\n2017年，这支空中突击旅正式组建，成为新时代人民陆军由平面作战向机动攻防、立体作战转变的标志性力量。“以前我们是步兵，全靠铁脚板，从头跑到尾。现在搭乘直升机，空地一体，实现了兵贵神速。”任帆说。\n作为曾经的步兵，他们如何练就一身“神兵天降”的本领？没有经验可循，没有教案可依，也没有专业训练场地，该空中突击旅在400米障碍场深坑上方，利用钢管搭起了8米高台，系上麻绳，就成了临时的机降训练场。空地协同训练先行示范的任务，给到了“钢刀连”。\n班长王祥宜说，刚模拟训练时，戴着手套，顺着碗口粗的麻绳往下滑，手握得轻了，极速下坠不受控制容易受伤；握得紧了，摩擦力大，手指手掌极易被磨破，“有时还要小心绳索乱飘、缠绕身体等情况”。\n短短一个月，他们磨破了3000双手套，用坏了45根麻绳。一场训练下来，许多战士的手掌磨出了血泡。就这样，他们一步步改进技术、提升装备，摸索出一套空地融合训练的可行方法，并在全旅推开。\n直升机滞空暴露，绳索降时间过长，都容易成为攻击目标。去年9月入伍的“钢刀连”00后新兵钟庆鑫，绳索降训练不太熟练。入伍3年、3次荣立三等功的副班长杨勇，手把手帮助钟庆鑫校准姿势、掌握要领，“战场瞬息万变，速度快一点，胜算就多一分。”\n连队的英雄传统，和战友们的互相帮助，给了钟庆鑫不断奋进的动力。“连队有着辉煌的历史，来到这里我很自豪，也顶着压力。”钟庆鑫说，“我在体能和技术上还存在短板，一定要化压力为动力，早日成为一名尖兵骨干。”\n鹰击长空，苦练精飞锻造“空突利刃”\n“起飞！”随着塔台指挥员一声令下，数架直升机腾空而起，向目标地域机动。在无人机的引导下，运输直升机直插敌后，突击步兵借助绳索快速离机，多个战术小组相互配合，快速渗透。\n空地协同紧不紧凑？特情处置是否灵活？演练结束后，走下战鹰的空突官兵直奔塔台复盘，协同难点、指挥筹划薄弱点、演练环节关键点等当即“拉单挂账”，制定措施。\n飞行员雷祥2020年来到该旅。4年的长空搏击，使得他的水平不断提升。他说，今年开训以来，队员们先从基础做起，适应新的训练场地、强化动态把控能力、开展地面协同训练，苦练精飞本领。\n初春时节多雨，飞行员经常要在复杂气象条件下进行跨昼夜飞行训练。\n“夜间飞行影响目视能力，参照物减少，容易出现误高为低、误远为近的视觉错误。这时，飞行员只能依靠仪表设备保持飞行姿态，对技战术水平和心理素质都是不小的考验。”雷祥说，他们也会珍惜低气象飞行的机会，把坏天气当作好时机，紧贴实战设置内容，锤炼面对复杂气象条件的应变能力。\n一次飞行演练中，在楼顶平台冒雨机降，让飞行员宋晓宇记忆犹新。\n“这是一个10层楼高的狭小平台，还没有整个直升机大，机降难度可想而知。”宋晓宇回忆，当时还有一个备选方案，即在一处开阔的平地展开机降，“若顺利机降至‘敌’前沿的楼顶平台，狙击手可以迅速占据地利，更有效发挥战术作用，体现空中突击旅的作用。”\n“能不能降？”“能！”\n关键时刻，飞行员们胆大心细、沉着应对，将运输直升机机动至楼顶平台实施机降。与此同时，地面突击力量从前沿阵地发起进攻，不多时，一张空地协同天网以合围之势一举歼敌。\n“我们昼夜不断、苦练精飞，就是想把平时所学，真正用在‘刀刃’上。”宋晓宇说，“钢刀连”敢牺牲、敢碰硬、敢攻坚的精神，不仅永不过时，也成为激励全旅官兵解决新问题、突破新瓶颈的强有力精神支持。\n在塔台指挥室，记者注意到一张飞行计划表，气象情况、战鹰型号、训练课目、飞行时间、分工保障等都密密麻麻进行了标注。“可别小看这几行字，这是通过大量的训练积累得来的！”该旅作训部门一名参谋说。\n以前，空中和地面配合不够默契。飞行计划表往往是飞行员能看懂，但地面分队有时会一头雾水。作训部门的同事每次都要花费很长时间，单独给参与演习的突击步兵讲解。为将训练整合到一张表上，该旅作训部门征求地面分队意见，反复调整，制定出兼顾空地特点、清晰易懂的训练表，极大提升了协同作战效能。\n转型换羽，锻造空地一体的精兵劲旅\n今年1月，飞行员杜嘉庆有了新的岗位和身份——突击步兵连连长。\n对此，一些飞行员战友感到好奇：“万里挑一”的飞行员，来到地面分队工作，值不值？也有步兵战士发出疑问：经常在天上飞的飞行员，来到地面指挥训练，行不行？\n“值！”这位面庞清秀却话语沉稳的小伙，爽快地回答了第一个问题：“从直升机连来到步兵连，对空地都有了更深的了解，能够在训练中和地面分队更好地协同配合。”\n对于“行不行”的疑问，杜嘉庆决心用行动作答。他告诉记者，2020年参加飞行工作以来，自己曾短期在地面部队当过新兵、代过副职，“这次任主官，压力还是有的”。\n枪弹炮等地面武器操作不熟、地面分队战术战法不精通……现实问题一个接着一个，倒逼他忘掉飞行员这一身份，重新当回“小学生”。白天，他泡在训练场追着问；晚上，住在学习室赶着学，向班长骨干请教，向军事教材取经。\n同时，杜嘉庆会利用训练间隙和探讨会时机，和地面官兵交流空地知识。在一次探讨会上，大家就如何缩短机降时间展开讨论。有人提议，将重武器吊挂在直升机上，待机降着陆后直接取走。“吊挂装备会限制直升机的飞行速度，这也意味着将可能贻误战机。”杜嘉庆说。通过交流讨论，他们最后研究出一份可行性方案，得到旅领导的一致认可。\n这种学习的“双向奔赴”，产生了效果。如今，杜嘉庆适应了新岗位，对武器操作、训练战术更熟练了；步兵连的官兵们，也对直升机和飞行员加深了了解。杜嘉庆说：“当前，备战转型深深影响着基层官兵。以往进行教学法集训类活动，参训的只有相关兵种的官兵，如今飞行、地面、保障力量共同参训，兵种间的协同也更加默契。”\n人才是推动我军高质量发展、赢得军事竞争和未来战争主动的关键因素。未来战争，一招鲜不再吃遍天，善于协同才能克敌制胜。作为陆军“飞起来”的先锋代表，空中突击旅不是地面力量与空中力量的简单叠加，而是融合所长，产生“1加1大于2”的新质作战力量。\n据介绍，组建之初，一些飞行员不熟悉突击步兵指挥员的进攻战斗战术，错过了最佳火力覆盖时间段；有的地面指挥员不了解直升机战术运用，将直升机引导至“敌人”的伏击范围……\n为培养“一专多能”的复合型人才，近年来，空中突击旅尝试军官空地交流、交叉任职：飞行员到地面分队任职，定期参加飞行训练；地面分队干部到飞行分队任职，一般任营副教导员或参谋人员。\n今年，和杜嘉庆同一批申请到地面分队任职的，一共有8人。去年，何磊、王留根等第一批飞行员已离开突击步兵主官岗位，带着学到的知识、积累的经验回到空中部队，再次冲上蓝天。\n该旅领导介绍，加速推进转型建设等不起、慢不得，必须抢抓机遇，乘势而上，引领方向，把空中突击部队建成“空地一体、全域作战”的精兵劲旅。\n组建以来，该旅结合新大纲训练要求，结合演训任务创新训法战法，实现由“单一技能练”向“联合协同练”的转化。针对不同机型、不同地域、不同火力配置，该旅探索多种力量协同配合的组训模式，通过一次次磨合、衔接、重组，变物理相加为化学相融。\n转战高山密林、飞跃大漠戈壁，空中突击旅从搭载能飞到全域善打，从空地同训到深度融合，一步步走向转型重塑、换羽新生。\n“转型是紧迫的，要跳出舒适圈，勇敢走进一个陌生环境，不断跟上新形势，迎接新挑战。”杜嘉庆说，在旅里，他真切感受到每一名官兵身上的紧迫感和使命感。\n晚上9时，夜幕笼罩。空中，战鹰开展夜间飞行训练；地面，值班员根据训练情况，讲评一天的工作。“一！二！三！四！”嘹亮的口号响彻军营，在广袤的田野回荡。\n（徐君强参与采写）\n\n版式设计：张丹峰"
  },
  {
    "title": "全面提升新兴领域战略能力（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_2-06.htm",
    "date": "2024-03-17",
    "content": "习近平主席在出席十四届全国人大二次会议解放军和武警部队代表团全体会议时强调，新兴领域战略能力是国家战略体系和能力重要组成部分，关系我国经济社会高质量发展，关系国家安全和军事斗争主动，对以中国式现代化全面推进强国建设、民族复兴伟业具有重要意义。要强化使命担当，深化改革创新，全面提升新兴领域战略能力。\n习主席的重要讲话深邃洞察世界大势，敏锐把握时代先机，对提升新兴领域战略能力作出全面部署，具有很强的政治引领性、思想开创性和战略指导性，为推进新时代强军事业提供了根本遵循。\n全面提升新兴领域战略能力，要突出发展重点。善于统筹全局、抓住关键、突出重点，以重点突破带动整体推进，是我党我军在革命、建设、改革过程中一贯倡导和坚持的重要方法论。新兴领域战略能力建设是一项复杂系统工程，涉及海洋、太空、网络空间、生物、新能源、人工智能等领域，范围广、内容多、军民共用性强。这要求我们必须运用系统抓建的思维、统筹兼顾的方法，研究解决问题，既要树立全局眼光和战略思维，加强顶层设计和总体规划，又要分清轻重缓急，抓住主要矛盾，突出发展重点，以重点领域和关键环节为突破口，带动新兴领域战略能力建设整体推进、全面发展。\n全面提升新兴领域战略能力，要推动科技的创新和应用。科技赋能发展，创新决胜未来。关键核心技术是国之重器，是要不来、买不来、讨不来的。要把新兴领域的科技实力和创新实力转化为军事实力，必须加快提升自主创新能力，把关键核心技术牢牢掌握在自己手里。当今时代，新一轮技术突破和产业升级不断兴起，一大批新兴科技成果正在向军事领域迁移，推动战争形态与作战方式加速演变。“来而不可失者，时也；蹈而不可失者，机也。”我们只有下定决心、只争朝夕，牢牢掌握创新主动权、发展主动权，全面提升新兴领域战略能力，才能赢得军事发展新优势。\n全面提升新兴领域战略能力，要持续深化新兴领域改革。深化改革是强军兴军的必由之路，也是推进新兴领域战略能力建设的关键一招。新兴领域是随着经济社会发展、科学技术进步和人类活动范围拓展而出现的新型战略空间和关键技术领域，学科门类众多、应用范围广泛，具有前沿性、复杂性、交叉性等特点。在这一领域，新情况新问题新挑战不断出现，新技术新业态新模式不断更迭，唯有用改革的思路办法和创新举措才能有效应对和适应。改革已经走过千山万水，但仍需跋山涉水。要依靠改革应变局、育新机、开新局，以时不我待的劲头和改革创新的精神，推进新兴领域改革各项举措落地落实。\n全军要把思想和行动统一到党中央、习主席重大决策部署上来，强化使命担当，深化改革创新，全面提升新兴领域战略能力，锚定建军一百年奋斗目标全力攻坚，坚决完成党和人民赋予的使命任务。"
  },
  {
    "title": "基层通信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_3-06.htm",
    "date": "2024-03-17",
    "content": "坚守平凡岗位建功火热军营\n刘  岩\n“我们以青山为伴，与油料为友，日复一日查验每一个接口、每一条焊缝、每一个参数，在平凡中追求极致……”近日，位于大山深处的联勤保障部队某部举办首届“奋进新时代，岗位建新功”先进典型事迹报告会，洞库班班长用质朴的语言向战友们分享自己建功平凡岗位的经历体会，引发了大家的共鸣。\n伟大时代呼唤伟大精神，崇高事业需要榜样引领。在军营，每个平凡岗位都连着硝烟战场，每项枯燥工作都与打赢息息相关。正是无数官兵坚守平凡，守护了国泰民安。如今，越来越多的大学生士兵投身火热军营，也渴望建功火热军营，应该充分利用好官兵身边的真典型、好榜样，正确引导官兵，帮助他们树立正确的世界观、人生观、价值观。\n战位有不同，但只要敢于扎根，勇于坚守，甘于奉献，即便身处平凡也能创造非凡。新时代是奋斗者的时代，正是无数坚守平凡岗位的普通人矢志奋斗，才汇聚起奋进强国强军新征程的磅礴力量。\n（作者单位：联勤保障部队某部）\n\n让雷锋精神在军营蔚然成风\n刘敏强\n近年来，武警湖南总队长沙支队贴合部队训练生活实际，采取与时俱进的方式方法，将学雷锋活动融入日常、化作经常，使学雷锋活动常态化、长效化，让学雷锋在军营蔚然成风。\n支队设立雷锋讲堂，让基层官兵走上讲台当教员，点燃学习宣传党的创新理论的热情；开展学雷锋故事分享会，用身边人身边事感染人，激发立足本职干事创业的动力；坚持“请进来”和“走出去”相结合，把弘扬雷锋精神融入血脉，营造学雷锋的浓厚氛围……通过多样化的学雷锋活动，引导更多官兵走近雷锋、读懂雷锋。\n雷锋精神，人人可学。近年来，各部队持之以恒学雷锋，涌现出一大批在本职岗位上无私奉献、建功立业的先进典型。新征程上学雷锋，就是要深刻把握雷锋精神的时代内涵，引导官兵在本职岗位上做为民服务的勤务员、在强军征程中做勇担责任的奋进者。将青春的“小我”融入强军的“大我”，以实际行动继续书写新时代雷锋故事。\n（作者单位：武警湖南总队长沙支队）"
  },
  {
    "title": "沈阳联勤保障中心某旅——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_4-06.htm",
    "date": "2024-03-17",
    "content": "近日，东北某演兵场“狼烟”突起。为强化联合作战、联合保障能力，沈阳联勤保障中心某旅开展了一场紧贴实战的联合保障训练。\n训练中，一次山地战斗进入胶着状态，不仅物资能源弹药消耗较大，而且还不时出现“伤员”。上级命令联勤保障部队某旅提供支援保障，一场战场联合保障训练随即展开。\n“一线作战的装甲战车，预计2小时后进行燃油补给，军种后勤携行油料不足一次性批量补给，命令你部前出实施支援保障！”\n接到命令，该旅立即对接军种后勤，确定支援保障油料的品项、数量、方式及地点之后，马上组织油料保障分队按需求装载油料，遴选前出支援保障路径，研究途中可能遇到的多种特情处置预案。\n一切准备妥当，两辆运加油车在防卫指挥车的带领下，按时向预定支援保障地域开进。车队即将进入两山之间的通道之前，防卫指挥人员放飞一架微型无人机前出侦察探路。没过多久，防卫人员就从监控屏幕上发现，一架携带小型“炸弹”的微型无人机正从千米之外向山谷飞来。\n“各组做好隐蔽和战斗准备！”随着指挥员一声令下，操作手立即操控微型无人机进行隐蔽跟踪监控，运加油车就地分散隐蔽，防卫人员携带无人机反制枪，在己方侦察微型无人机的指引下，择机向“敌”无人机发射电磁干扰波，并将其“击落”。野战油料前出支援分队乘机快速通过山谷钻进了丛林之中，按时与军种后勤油料保障分队在安全的预定地域集结，成功展开了为战斗转移的装甲战车实施联合油料补给保障。\n突然，几辆遭“敌”攻击的装甲战车在撤离转移途中“趴窝”。装备抢修小组受命前出实施战场抢修的同时，该旅也接到立即为战车实施定点油料紧急补给的命令。\n由于“趴窝”战车距离野战油库距离较远，有较长一段道路不适宜车辆通行，不宜派遣运加油车前出保障。该旅指挥员建议呼叫运输直升机实施联合保障，为“趴窝”战车实施定点空投油料。\n空地随即双向奔赴。当油料分队驾车赶到约定的野战机场，空中一架运输直升机呼啸而来。直升机刚一落地，空投小组立即将桶式油囊转运到了机舱内，随即飞赴“趴窝”战车上空降低高度悬停，数十个桶式油囊被快速空投到“趴窝”战车旁。战车上的官兵紧急为刚维修好的战车“输血”，几辆“趴窝”战车很快“满血复活”，呼啸着奔向战场的另一个方向……\n面对成功实施的空地联合保障，该旅领导说，现代战争是一体化联合作战，单一的保障方式很难满足联合作战保障的需求，只有将作战区域内的保障力量联合起来，一体联合统筹、一体联合保障，才能发挥出最大的保障效能。"
  },
  {
    "title": "共建“一带一路”国家开展联合考古项目",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_1-07.htm",
    "date": "2024-03-17",
    "content": "从2013年中国提出共建“一带一路”倡议开始，10多年间，我国与共建“一带一路”国家在各领域深化交流合作，其中不乏中国考古工作者的身影。\n横跨24个国家、涵盖44项联合考古项目……在共建“一带一路”国家，中国考古工作人员扎根考古一线，与相关国家专家学者合作，用专业的态度和扎实的技术带来丰硕的考古成果，揭开遗址面纱、唤醒丝路记忆。在传播我国考古技术和理念的同时，中外联合考古机制也架起了沟通中外文化交流的桥梁。\n留下考古的“脚印”\n红海海岸线边，一支越野车队在沙暴中前行，飞沙将车窗打得噼啪作响，一群群骆驼却在风沙中一动不动。“这让我联想到了时间、历史和生命，心里涌出一种感动。”塞林港遗址联合考古队中方领队、山东大学文化遗产研究院教授姜波说。中国国家文物局水下文化遗产保护中心与沙特国家考古中心组成联合考古队，于2018年和2019年两次对塞林港遗址进行发掘，“我们要寻找古老塞林港湮没在时光里的真相，描绘它和古代东方的交往细节。”谈及联合考古的目的，姜波如是说。\n初次踏上西亚大地，自然环境是摆在考古工作者面前的第一道难题。4月的红海东岸已进入酷热的夏季，在骄阳炙烤下，沙漠表面温度可达50摄氏度。身处完全露天且地势略高的遗址现场，考古队员们被晒得黝黑，不少队员出现了中暑症状。“为避免高温和暴晒，我们只能每天早上5点起床出发去工地，尽可能降低自然环境对工作进程的影响。”姜波说。\n夕阳照到越南升龙皇城上，像是在城墙青砖上挥洒一层金黄，彩色的琉璃瓦闪耀着迷人的光彩，折射出历史的光辉。作为故宫博物院的首批太和学者，吴伟参与了越南社会科学翰林院发起的考古研究项目，对以越南河内升龙皇城为主的越南各朝古都遗址开展基础性研究工作。\n沿着漫漫丝路，近年来，中国考古工作者走出国门，深入亚洲、欧洲、非洲等地，与乌兹别克斯坦、哈萨克斯坦、沙特阿拉伯等国家专家学者开展联合考古工作。同时，文物展览、世界遗产联合申报、历史古迹保护与修复、科技人才培养等方面的合作也深入展开。\n远山、沙石、间或出现的灌木丛……当中国社会科学院考古研究所研究员刘涛首次踏上乌兹别克斯坦的土地，他难掩好奇激动。“乌兹别克斯坦地处中亚内陆，空气干燥，属于典型的温带大陆性气候景观。”刘涛说。\n降水丰富、水草丰美、景色宜人，位于锡尔河上游的费尔干纳盆地，是古丝绸之路上的重要节点，奠定了乌兹别克斯坦在东西方文明交流中的重要地位。刘涛说：“中乌联合考古工作旨在还原费尔干纳盆地早期城市化的文明进程。”\n在费尔干纳盆地20多座古城遗址中，位于盆地南端的明铁佩古城遗址备受瞩目，被称作“丝绸之路活化石”。自2012年起，中乌两国的联合考古队先后对明铁佩古城遗址进行了8次考古发掘。发掘工作中，中国考古队贯彻大遗址考古理念，在地貌勘测的基础上，建立起完整的数字化平台，与此同时，逐步有序地推进对城址文化堆积层、古城活动遗存的发掘工作。\n夏春时节，伊犁河碧波荡漾，浩浩汤汤，河岸边翠绿的草地绵延向远方，仿佛与天空相接。这是位于哈萨克斯坦境内的拉哈特遗址，也是丝绸之路天山北侧的重要节点。陕西省考古研究院研究员丁岩说：“这里的牧民世代以放牧为业，我们挖掘的伊塞克拉哈特遗址很可能就是古代牧民长期驻扎的冬春牧场。”自2017年至今，中哈联合考古队在此开展了多次联合考古工作，旨在探究拉哈特遗址的遗址面貌和时代脉络。\n以专业扎实推进考古发掘\n随着考古工作的推进，不断有新的考古发现，刷新人们对“一带一路”的固有认知。通过细致的对比分析，吴伟发现升龙皇城出土的瓦件与中国古都瓦件在外形、纹饰和技艺方面有着诸多相似之处。值得一提的是，国内发现的明朝琉璃瓦件在制作过程中大多会仔细地打磨抛光，而同时期的越南琉璃瓦件工艺制作留下的痕迹则较为明显。“我们可以通过当地的瓦件工艺细节，推演出我国瓦件技艺的演变历史，这为研究国内不同时期瓦件制作工艺提供了非常好的切入点。”吴伟说，“在这个城市你可以看到时间的演变、历史的变迁，也可以看到中华文化的印记，这也为中华文明的研究提供了参考范本，具有重要意义。”\n联合考古工作让沙特阿拉伯的塞林港重现昔日荣光。联合考古队在现场发现了成片分布的大型建筑遗址和两处排列有序的大型墓地，以及疑似海滨货场的遗迹，生动展现出古代繁华海港的历史景观。在探方中，沙方的阿卜杜拉幸运地挖到了港口考古最关键的物证：一个保存完整而精致的铜砝码。“历来海港都选址于河海交汇之处，在贸易往来之所，作为度量衡的砝码是必不可少的。”姜波此前曾推测塞林港遗址是“朝圣”的贸易港口，铜砝码的出现进一步印证了他推测的可能性。“中东地区的诸多考古实证显示，可能早在唐代，中国与包括红海在内的中东地区已经进入一个陶瓷贸易交往的高峰时期。”\n中国考古技术，在中外联合考古中也发挥了重要作用。在中阿联合考古中，中国传统的碑刻拓片技术大放异彩。中方队员制作的碑文拓片，使得因风沙侵蚀而模糊不清的碑文变得清晰可读，来自东方的神奇技艺令沙方队员惊叹不已。在工作现场，中国考古工作者梁国庆身边总会围着多名沙特考古工作人员，向他学习中国拓片制作技术，瓦利德便是其中一员。“通过这项技术，我们获得了进一步了解遗址年代和贸易背景的重要线索。在梁国庆手把手地教授下，我们逐渐掌握了拓片制作技术，希望把它应用在沙特更多的考古现场。”瓦利德说。\n中国的洛阳铲技术被广泛运用在国内的考古实践中，能够帮助考古人员发现地面以下的历史遗迹。而在乌兹别克斯坦，常见的考古思路是挖掘地面上可见的遗迹，也正是此种差异让乌方学者对洛阳铲钻探技术产生了较大的疑虑，难以接受这样的工作方式。直到一次偶然的机会，才成功打消了乌方学者的顾虑。\n“一号台基西南角遗址地上可见遗迹较少，很难据此判断地下遗址的情况。”刘涛说，“于是我们便利用洛阳铲开展勘探工作，仅用一个两米见方的探沟，就把相关遗迹准确地发掘了出来。”在此之后，“钻探”也成为乌兹别克斯坦考古学中的一个新词。在日后的工作中，乌方考古队经常主动邀请中方考古工作人员进行钻探。刘涛说：“中国的考古思路能够被其他国家接受，这样的结果并非一蹴而就，而是中国考古工作者在坚守实事求是、尊重科学的原则下带来的正向反馈。”\n茫茫大漠之上，沙子是流动的，洛阳铲打不下去，就算打下去，一会儿就又被覆盖了。姜波与考古队队员经过反复研究，将传统的田野考古方法与遥感考古、环境考古、无人机航拍、数字测绘与3D技术等结合起来，为全方位研究塞林港人文历史与地理信息探索出新的途径。\n让“丝路精神”绽放光芒\n如何适应共建“一带一路”国家的工作环境、融入当地的学术文化氛围，是吴伟一直在思考的问题。“联合考古工作机制对于我们而言，既是机遇又是挑战。”吴伟说，“这就要求我们展现出务实的工作态度、严谨的工作作风和更高的工作水平，唯有如此才能赢得合作方的尊重和信任，为两国考古学术交流互动打下良好的基础。”\n吴伟认为，“一带一路”考古项目承载着重要的使命。“‘一带一路’考古项目让越南研究人员发现了中越文化间的强关联，将更多的目光投向中国。”吴伟说，“我们要坚定文化自信，怀揣对中华优秀传统文化的敬意，同时也要秉持创新、开放、共享的理念，平等地与他国进行学术文化交流，才能更好地讲好中国故事。”\n采访中，几位专家都不约而同地提到了对本国文化与他国文化的重新认识，进而增进双方在历史上的互动关系的了解。\n“队员们也在合作过程中培养出了深厚的情谊，在工作之余，会学习彼此的语言，了解对方国家的文化。”姜波感慨地说，“我们希望通过考古工作反映中阿两大文明互学互鉴的悠久历史，唤醒这段属于人类的文明记忆。”\n考古工作者埋首田间地头，和当地民众产生了千丝万缕的联系。在刘涛看来，除了完成既定的考古任务，“我们还要展示中国人的善良热情以及中华民族的自信。”中国考古工作者成为了中外文明交流的使者。\n10多年间，刘涛深切地感受到乌兹别克斯坦的开放程度在不断提高，共建“一带一路”倡议惠及共建国家人民，也让越来越多的当地人民开始认识中国。“我们坐火车，碰到乌兹别克人，他们就会说‘中国人帮我们打通了隧道（安格连—帕普铁路卡姆奇克隧道），你们就是现代的张骞’。”\n“科学第一，友谊长青”始终是丁岩和队员们坚守的信条。“对于共建‘一带一路’倡议来说，我们仅仅做好考古工作是远远不够的，更要努力把两国人民之间的友谊继承传播、发扬光大。”在考古队员们的推动下，陕西省考古研究院与哈萨克斯坦的高校、研究所、博物馆保持了密切的合作联系，扩大了文化交流的“朋友圈”。\n如今，一代代考古人用过硬的技术和友好的姿态，在出色地完成考古任务的同时，传递着和平合作、开放包容、互学互鉴、互利共赢的丝路精神。\n（郝子薇、刘宇参与采写）\n\n版式设计：汪哲平"
  },
  {
    "title": "文明互鉴的力量（人文茶座）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_2-07.htm",
    "date": "2024-03-17",
    "content": "驿道上回荡着声声驼铃，大漠里飘起袅袅孤烟。这样的景象总是令人想起古丝绸之路的繁盛。中国人民同丝绸之路沿线国家和地区人民互通有无、互学互鉴，创造了古丝绸之路的辉煌，书写了人类文明交流史上的华章，凝结成和平合作、开放包容、互学互鉴、互利共赢的丝路精神。丝绸之路上无数文物见证了历史，展现着文明交流互鉴的力量。\n镶金兽首玛瑙杯，是陕西历史博物馆的镇馆之宝之一。这件用整块玛瑙雕刻的精美文物出土于西安南郊何家村的唐代窖藏，是中外文明互鉴的宝贵实物。据考证，该杯的原始造型来自小亚细亚赫梯文明的来通杯，玛瑙原料来自古波斯地区，整件器物有可能是粟特商人通过丝绸之路输入中国的。来通杯在其起源地是祭祀用具，但历经千年，在唐代来到中国时，已演变为实用酒具。如今这件历经2000多年沧桑的文物已成为中外文明交流互鉴的见证。\n文化交流、文明互鉴是人类历史的常态，通过交流互鉴取长补短，是推动人类文明发展进步的重要途径。历史证明，那些以开放的姿态、包容的胸怀热情拥抱和吸收不同文化不同文明的国家，会获得持久的发展活力，创造辉煌的历史。中华民族是一个既善于吸收借鉴，也善于创新创造的民族，在继承弘扬传统文化时能推陈出新，在吸收消化外来文化时能别开生面，从而为中华文明绵延发展提供了不竭的动力。\n唐代是我国文化发展史上的一个黄金时期。唐代文化的兴盛，源自文化的自信、开放和包容。因其自信，所以对于外来文化大胆地摄取、大刀阔斧地改造；因其开放，所以为世界各地的文化进入中国提供便利渠道；因其包容，所以面对迥然不同的异域文化能不拘一格、兼容并包。唐代舞蹈、音乐、绘画等大量吸纳了外来文化因素。敦煌壁画著名的飞天形象，是融合了印度乾达婆、希腊天使和道教羽人等多元文化因素的混合产物。闻名遐迩的《羽衣霓裳舞曲》，既有中国本土的元素，也吸收了印度婆罗门曲，还加入了中亚歌舞元素。隋唐之际，因翻译佛经而创造的新词语多达数万。唐代文化因博采众长而蔚为大观，其宏大的气魄、豁达的胸怀是在多姿多彩的多元文明滋养下孕育出来的。\n四方辐辏、八面来风，中国自古就是多元文化交汇之地。5000多年来，中华民族创造中华文明的历史，也是一部广泛开展文明交流互鉴的历史。早在新石器末期，青铜冶炼技术以及小麦、大麦、山羊、绵羊等作物家畜就传入中国。汉唐时期，随着丝绸之路的开通，中国的丝绸、瓷器和印刷术远播海外，而来自西域的胡椒、西瓜、葡萄等农作物以及金银器制作技术、宗教文化等也传入中国。此后，造纸术、火药、指南针等中国发明传入西方，引发西方文明的深刻变迁。中外文明之间的交流互鉴，对于推动双方发展进步都发挥了重要作用。\n“和羹之美，在于合异”。中华文明历来赞赏不同文明间的相互理解和尊重。历史充分证明，只要坚持兼容并包、开放包容，人类文明就能不断发展繁荣。"
  },
  {
    "title": "湖南省文物考古研究所研究员贺刚：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_3-07.htm",
    "date": "2024-03-17",
    "content": "沿着沅江北岸顺流而上，在湖南省怀化市洪江市安江镇东北约5公里的岔头乡，有一处高出河床十余米的水边台地。这就是高庙遗址。以该遗址命名的高庙文化，集中展现了距今7800年至6600年间中国史前文化的绚丽画卷，绽放出中华文明起源的一缕光芒。\n贺刚是湖南省文物考古研究所研究员，也是高庙遗址发掘项目的负责人，自1991年开始便致力于高庙遗址的发掘。“高庙文化已成为我生命中难以割舍的一部分。”贺刚说。\n1983年，大学毕业的贺刚被分配到湖南省博物馆的考古部工作。他选择了工作基础较差的湘西地区作为自己的工作重点。“在传统的观念中，湘西相对偏远落后。”贺刚说，“我希望在这里发现一些新的东西，建立此区域史前考古学文化发展谱系。”\n然而，初期的几次调研没有达到贺刚的预期，但他仍然坚定地认为，“史前人类往往是从山地向平原地区迁徙，一定会在山区留下活动的痕迹，沿着这条道路走下去一定可以发现史前文明的痕迹。”\n在1985年第二次全国文物普查时，高庙遗址露出地表。在首次对高庙遗址进行发掘时，贺刚及其团队在遗址文化堆积层内有了重大发现。贺刚说：“当时我们首先关注到陶器上面的凤鸟图案，类似的图案过去多在商周时代的青铜器上存在，但从未在距今7000年以上的陶器上出现过。”\n从1991年至2005年，在贺刚的主持下，高庙遗址先后进行了3次考古发掘，揭露面积近1700平方米，发现了距今7500年左右的祭祀遗存。祭祀遗存内有边长为1米的四边形柱洞，专家推测当时建了很高的“天梯”或者“通天神庙”，且周边有很多祭祀坑。遗址内发现了大量白陶，有的上面有人形图案，人头位置为八角星纹外面套着圆形。\n专家指出，以白陶为特征的文化因素从沅水山地起源，向外传播、扩散，影响到淮河以南的大半个中国，从而建立起沅水流域新石器时代的文化序列，对我国史前及后世精神文化的形成影响深远。而陶器上的戳刻纹饰图案，是我国史前人类的艺术经典和思想宝库，也是我国目前所知最早的艺术高峰，对研究中华文明起源核心元素的构成具有重要价值。贺刚介绍：“高庙文化先民的诸多发明和创造，为研究中华上古思想史、艺术史、自然科学史起源以及信仰体系的产生提供了宝贵的资料，在中华文明起源与发展进程中具有极为重要的地位。”\n工作环境艰苦、长时间无法陪伴家人……数十年的考古生涯，贺刚克服了诸多困难挑战。他几乎把所有的时间都用在了考古发掘和研究上，这些年的周末和除夕夜都是在考古现场度过的。但贺刚坦言，考古给他极大的满足感和职业自豪感。“每当有新的文物出土时，我和其他同事都忍不住第一时间去观赏它、揣摩它，对中华文明史前时期那段尘封已久的历史浮想联翩。”\n当前，怀化市计划建设高庙国家考古遗址公园和高庙遗址博物馆，让更多的人铭记中华文明史上这段辉煌历史。贺刚说，“中华民族有5000多年的文明史，在历史发展进程中有很多未解之谜，很多是以神话传说的形式流传下来，并无史料予以证实，解开历史之谜需要一代代考古工作者接续奋斗。”"
  },
  {
    "title": "系列主题山水画展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_1-08.htm",
    "date": "2024-03-17",
    "content": "山水文化，源于中国人认识自然、理解人与自然关系的独特方式。从早期敬畏天地的山水崇拜，到此后澄怀观道的山水寄怀，再到20世纪以来国家民族视野下的山水绘画，山水文脉和山水精神历经千年传承不息，山水画也成为中国人精神世界的艺术表达。近年来，从全国展到地域展，系列主题山水画展反映出山水画创作在回溯传统、表现时代等方面的新趋势和新思考，彰显新气象。\n创新艺术语言\n千余年来，山水画已成为最能体现中国文化精神、反映中国人艺术理想的重要绘画门类。随着艺术研究不断深入、艺术交流更加频繁，当代山水画家们自觉回溯传统文脉，重识山水精神，积极探索传统山水画语言在新时代语境中的恰当转化。\n这一转向，在近期山水画展览中得到清晰体现。比如，中国国家画院主办的“山水画创作的时代精神与语言革新”学术研讨会暨提名展，通过学术研究与创作实践相结合的方式展开深度讨论，既辨析创作中出现的新问题，又探讨本体语言与时代精神的有效融合，积极引导当代山水画在继承传统、反映时代精神上展开多元创新。像范扬的《白云生处有人家》等作品，笔墨运用和色彩挥洒率性又富有节奏感，以山水写生与山水创作的同一性，表现平凡景致的生机、入古出新的活力。方向的《夜行》则描绘了夜幕下火车从隧道中呼啸而出的情景。画面上方，以积墨点染黑黢黢的山体；画面下方，以线条勾勒山涧中的溪水，利用大面积的墨色对比拉开画面层次。展出的15位山水画家的百余幅作品，从不同角度拓展笔墨表现形式，在当代城市生活中寻找山水之境，绘画语言探索与时代精神表达互为表里。\n“用最大的功力打进去，用最大的勇气打出来”，李可染变革中国画的艺术理念，激励着一代代山水画家在传承中不断创新。由国务院参事室中央文史研究馆研究中心、江苏省文学艺术界联合会、中共徐州市委宣传部联合主办的“万山红遍——当代山水画创作与研究”活动，将“李可染作品展”与“当代山水二十家作品展”“全国山水画名家邀请展”并置展出。3个展览配合3场“当代山水画创作与研究学术对话”，围绕李可染的艺术思想和创作实践，以及当代山水名家的作品展开，在厘清山水画发展嬗变、文脉传承、历史沿革、学理认知的同时，深入探讨当代山水画如何守正创新。\n新时代山水画创作的转向，体现出山水画家对时代精神的体悟和思考。他们从火热的时代生活中萃取主题，创新艺术语言，认真探察艺术山水与自然山水、本体语言与时代精神的内在联系，赋予山水画更强的艺术表现力。\n礼赞大美河山\n新时代山水画创作积极关注现实，充分融入地方文化建设。从表现新农村到反映生态文明建设成就，美术工作者的创作视角从对形式语言的追求转向对艺术主题的挖掘，实现由“小我”情趣到“大我”情怀的跃升。\n生态文明建设取得的显著成就，为山水画创作注入新活力、新内涵。很多山水画家不再沉浸于表现田园小景，而是以更宏阔的视野创作雄伟壮丽的大山大水，反映现实，礼赞时代。由湖南省数十位美术工作者历时3年通力完成的“大美潇湘”大型系列中国山水画创作工程，便是对潇湘大地生态环境保护发生历史性、转折性、全局性变化的生动呈现。创作成果汇集成展，《资润江山》《澧水泱泱》《多彩浏阳河》《沅水奔流韵潇湘》等7幅长卷和30余件单幅作品，展现了湖南“一江一湖三山四水”的恢宏气象，“潇湘山水”这一传统美学意象也实现了绘画创作上的突破。尤其是7幅山水长卷作品气势宏大、连绵有致，或以水墨晕染，或辅以多种设色，在以往“潇湘山水”侧重表现柔美抒情的审美意境外，增添了现代审美要素，表现了新时代湖湘大地山灵水秀之姿，美丽乡村、活力新城等景致在秀美山水中隐现，绘就一幅人与自然和谐共生的现代画卷。泰山作为五岳之首，在中国文化中具有重要地位。近年来，陈玉圃创作的歌咏泰山的系列巨制，表达了对大美河山的礼赞。画面中，千岩竞秀、草木葱茏、云山霞映，意境高远、气韵灵动，一派磅礴气象，生动展现了泰山的险绝和浩然之气。这些作品体现出当代山水画家“为祖国河山立传”的艺术情怀和积极探索。\n“仰之弥高”的气魄和意境，在北宋全景式山水中得到充分展现，那些坚实宏伟的山体和灵活多变的皴法，依然是今天山水画创作学习的典范。许多创作者从北宋山水画中汲取营养，来表现新时代的山水气象。由中国美术家协会等主办的“江山如此多娇——中国山水画作品展览”，倡导描绘祖国山河之美，其中不乏新人佳作。在单英的《大山新歌》中，巨大的山体拔地而起，一座高架桥立于崎岖险峻的高山之上，连接起山上山下的村庄，以山势之险衬托出百姓生活的便利。高丽娟的《陇原春早》通过颇具形式感的线条组构画面，灰白清冷的色调衬托着零星村落，远景处一列高铁呼啸而过，似乎打破了陇中山水的寂静，送去了“烟火生活”。其他展览上的作品，如张复兴的《万壑树参天》、徐卫国的《源远流长》等，皆立象尽意，以崭新的笔墨气象展现大山大水的壮阔。一件件作品，借助对各地自然风貌之美的描绘，寄托着创作者对祖国河山的深厚情感。\n宋代郭熙曾说，“山水，大物也”。通过近期山水画展可以发现，新时代的山水画家以更加广阔的艺术视野、饱满的情怀和蓬勃的创造力，传承和弘扬山水画的千古文脉，以“大我”之心礼赞大美河山，既为时代进步写下生动注脚，又呼应人与自然和谐共生的理念。\n拓展文化空间\n山水画有着广阔的拓展空间。如何进一步挖掘山水文化内涵、激发山水画创作活力？近期，形态多样的山水画展为创作与研究带来启示。\n近年来，全国重点博物馆、美术馆都在积极开展馆藏经典的活化与利用，让中华优秀传统文化滋养现代艺术创作。中国美术馆先后策划的“墨韵文脉——辽宁省博物馆、中国美术馆藏古代山水画展”“墨韵文脉——吉林省博物院藏古代绘画精品展”，辽宁省博物馆和北京画院承办的“丹青万象——齐白石和他的师友弟子们”跨年大展，均整合文博单位美术资源，通过精心策划，对古代绘画展开多维度、多层次挖掘与解读，让更多经典作品以崭新的方式出现在公众面前，既惠及大众，也为当下山水画创作提供养分。\n诗与画作为中国文化基因的重要组成部分，早已成为中国人表达情志的重要手段。诗画合璧的中国画，逐步发展成为东方艺术中独树一帜的文化形态和艺术样式。探寻并传承中华美学精神，重新思考“诗画关系”在当代绘画发展中的价值，具有重要的现实意义。自2020年浙江省文史研究馆和中国美术学院举办首届“青山行不尽——唐诗之路艺术展”以来，该系列展已连续举办4届。三代学人、千余学子，历时数月重走中国历史上的“唐诗之路”，通过实地采访、研讨调查、交流合作等形式，以中国画、油画等诸多画种，深入思考“诗画本一律”的经典命题。许江的油画《天台写生》组画等作品，以诗和山水重温浙江的自然、历史与人文，挥写山川美景，兴发新时代的勃然诗性，从不同角度重新建立诗文与山水的内在联系，探求诗境滋养心灵和艺术的更多可能。\n艺术教育始终是艺术发展的重要环节。全国高等艺术院校山水画教学与创作研讨会暨师生作品展，自2013年由中央美术学院牵头举办首届以来，至今已在国内各高等艺术院校成功举办了9届。在此期间，全国艺术高校的山水画教学单位，通过密切交流和深入合作，整合山水画教学资源和力量，推动山水画教学向多元、生动、纵深发展，进一步提升了山水画创作水平。“鹊华掇英——2023全国高等艺术院校山水画教学与创作研讨会暨师生作品展”，汇集35家高等艺术院校及专业创作单位的山水画作品500余件，集中展现了全国高等艺术院校山水画教学与创作的新探索、新面貌、新成果。\n“青山行不尽，绿水去何长。”山水，是河山，也是岁月。期待更多美术工作者以“为祖国河山立传”的情怀书写时代气象，以“心手合一”的境界创新笔墨语言，创作出更多讴歌时代、赞美自然的精品佳作。\n（作者为中国艺术研究院美术研究所副所长）\n\n版式设计：蔡华伟"
  },
  {
    "title": "如东农民画——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/17/nw.D110000renmrb_20240317_2-08.htm",
    "date": "2024-03-17",
    "content": "草长莺飞时节，江南已是一片春色。江苏省南通市如东县文化馆的农民画展厅里，乡土渔村的色彩愈发斑斓。那红蓝绿的碰撞间，有江海的丰饶，有丰收的喜悦，还有桑麻间的烟火寻常。\n农民画是如东一张亮丽的文化名片。濒长江、临黄海的地理环境和南通江海文化的浸润，孕育出如东农民画这朵艺术之花。相传清同治年间，苏州桃花坞木版年画艺术传入如东。当地曾经有过“乡乡村村有壁画、家家户户画满墙”的盛景。这些民间绘画深深扎根在如东大地，为农民画的发展打下了基础。\n如东农民画的蓬勃发展，始自20世纪60年代。那时，画家康平回到家乡如东开展群众美术教育，组织多期业余美术创作培训班和中小学生美术学习班，掀起农民画创作热潮。到90年代，通过向上海金山农民画等学习，以及对如东传统灶头画、床雕画等进行研究，如东农民画的创作面貌一新。县文化馆举办的首期如东现代民间绘画创作培训班，进一步带动了农民画转型，作品不仅多表现当地渔民生活，也一改桃花坞木版年画风格，更具现代美感。创作培训班还没结束就出了成果——1991年1月，如东县11件作品入选第二届江苏省农民画展。由于极富个性的艺术张力和不断增强的影响力，同年6月，如东县被命名为“中国现代民间绘画画乡”，其后连续五届被命名为“中国民间文化艺术之乡”。\n如东农民画有着独特的艺术风貌。其颜色绚丽、风格质朴，多表现当地的生产生活，具有鲜明的江海风韵。即便在一些不是以大海、渔民为主题的日常绘画中，画面也常会出现鱼、文蛤、蓝印花布等充满地域特色的元素。“如东农民画构图饱满，赋彩多用红、黄、蓝、紫等大色块，对比强烈。笔法上保留了桃花坞木版年画的刀刻味，还根据题材的特点吸纳中国画、油画、水粉画的技法。”如东书画院院长桑俊介绍。\n从十几岁便开始学习农民画创作的徐善凤至今仍住在乡村，虽已年近70岁，但她还保持着每天画画的习惯。摘棉花、捡谷粒……这些亲历过的农村生活都成为她的创作题材，作品透着生趣。她从柜子里取出一沓线稿，背面沾有铅灰，“如东农民画看起来比其他农民画更细腻。这跟绘画方式有关系，它并非直接在宣纸上勾画，而是承袭了桃花坞木版年画的制作工序——首先要画线稿，再将铅灰覆于其背面，最后进行拓印、上色。为追求色彩饱和度，往往要上两到三遍颜色才能达到效果，但又不能太厚，否则容易开裂，因此平涂也是个技术活。”\n如今，现代化港口、建设场景、直播卖货等新农村、新生活的内容，逐渐成为如东农民画的表现主题。像冒孪庆《卖蛤人》，展现渔民喜获丰收、销路不愁的情景；李忠余《我们村里的步行街》以俯瞰视角刻画了乡村生活新貌。透过作品，当地城乡发展成就鼓舞人心。\n“农民画要向前发展，必须在彰显地域特色和表现时代主题上深耕。”在如东县实验中学的南黄海民间绘画工作坊里，美术教师冒孪国拿出近几年创作的农民画，有的表现直播卖海鲜，有的表现农家女的现代生活……环视工作坊，竹编暖瓶套、陶瓷罐、柱头挂着的板鹞风筝上，到处都有农民画的影子，其中不少是学校农民画社团成员的作品。\n近年来，如东县以“传统文化进校园”为抓手，打造农民画特色学校，制定乡土教材和校本课程。冒孪国每周三下午会给学校农民画社团上课。今年初二的陈奕妤上学期参加了社团，通过课程了解了农民画的起源、发展、绘画特点等。结课时，她创作了一幅以当地勺嘴鹬为主题的农民画，呼吁大家保护鸟类、关爱自然。\n为让更多人了解如东农民画，如东县文化馆设立了农民画展示厅，不但通过常设展览展示数十年来的农民画精品，还为农民画创作者提供策展服务，并不定期举办农民画培训班。\n如今，新生代的迅速成长为如东农民画发展注入新鲜血液。26岁的祁立美毕业于福州大学厦门工艺美术学院，目前在如东县文化馆工作。她将专业所学运用到农民画创作中，在如东现代民间绘画研究会会长蔡虹鼓励下，一改前辈们以小场景创作为主的特点，开始尝试大场景创作，并在一些创作中加入分屏手法。比如，入选国家级展览“2024年新春农民画贺岁展”的《欢天喜地庆新年》，描绘了欢庆新年时敲锣打鼓、舞龙舞狮的热闹场景，分屏式的构图，使画面人物疏密有致。\n青年农民画创作者张云珠这几年也转向大场景创作。她认为，从过去小角度的细腻描摹到现在大场景的生动刻画，不只是创作方向的转变，更意味着创作内容的丰富。她创作的《早海渔市》，虽然表现的是清晨海边的海鲜市场这类传统题材，但是人物和场景更丰富，层次关系也更为复杂。卖鱼的商贩、带着孩子采购的妇女……作品通过蓝灰色调大场景与亮色人物的对比，凸显安静渔村与热闹早市的和谐统一。\n根植民间沃土，如东农民画焕发旺盛的生命力。如东县文化馆馆长陈海铭感慨：“近年来，如东农民画不断入选国家级大展并被美术机构收藏，还走出国门创造了一定的经济效益，令人振奋。”创新艺术面貌、开发创意衍生品……如东农民画正迎来新的发展契机。"
  }
]