[
  {
    "title": "中国人民解放军信息支援部队成立大会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_1-01.htm",
    "date": "2024-04-20",
    "content": "■要贯彻新时代强军思想，贯彻新时代军事战略方针，坚持政治建军、改革强军、科技强军、人才强军、依法治军，聚焦备战打仗，按照体系融合、全域支撑的战略要求，锐意进取，扎实工作，努力建设一支强大的现代化信息支援部队\n■调整组建信息支援部队，是党中央和中央军委从强军事业全局出发作出的重大决策，是构建新型军兵种结构布局、完善中国特色现代军事力量体系的战略举措，对加快国防和军队现代化、有效履行新时代人民军队使命任务具有重大而深远的意义\n■信息支援部队是全新打造的战略性兵种，是统筹网络信息体系建设运用的关键支撑，在推动我军高质量发展和打赢现代战争中地位重要、责任重大。要坚决听党指挥，全面贯彻党对军队绝对领导的根本原则和制度，全面加强部队党的建设，坚定理想信念，严肃纪律规矩，弘扬优良作风，确保部队绝对忠诚、绝对纯洁、绝对可靠。要有力支撑作战，坚持信息主导、联合制胜，畅通信息链路，融合信息资源，加强信息防护，深度融入全军联合作战体系，精准高效实施信息支援，服务保障各方向各领域军事斗争。要加快创新发展，坚持作战需求根本牵引，加强体系统筹，推进共建共享，强化科技创新，建设符合现代战争要求、具有我军特色的网络信息体系，高质量推动体系作战能力加速提升。要夯实部队基础，落实全面从严治军要求，严格教育管理，保持正规秩序，激发动力活力，全面锻造过硬基层，确保部队高度集中统一和安全稳定，奋力开创部队建设新局面，坚决完成党和人民赋予的各项任务\n\n新华社北京4月19日电  （记者梅常伟）中国人民解放军信息支援部队成立大会19日在北京八一大楼隆重举行。中共中央总书记、国家主席、中央军委主席习近平向信息支援部队授予军旗并致训词，代表党中央和中央军委向信息支援部队全体官兵致以热烈祝贺。他强调，要贯彻新时代强军思想，贯彻新时代军事战略方针，坚持政治建军、改革强军、科技强军、人才强军、依法治军，聚焦备战打仗，按照体系融合、全域支撑的战略要求，锐意进取，扎实工作，努力建设一支强大的现代化信息支援部队。\n下午4时，成立大会开始，全场高唱国歌。仪仗礼兵护卫着军旗，正步行进到主席台前。习近平将军旗授予信息支援部队司令员毕毅、政治委员李伟。信息支援部队主要领导向习近平敬礼，从习近平手中接过军旗，持旗肃立。全体官兵向军旗庄严敬礼。\n授旗仪式后，习近平致训词。他指出，调整组建信息支援部队，是党中央和中央军委从强军事业全局出发作出的重大决策，是构建新型军兵种结构布局、完善中国特色现代军事力量体系的战略举措，对加快国防和军队现代化、有效履行新时代人民军队使命任务具有重大而深远的意义。\n习近平强调，信息支援部队是全新打造的战略性兵种，是统筹网络信息体系建设运用的关键支撑，在推动我军高质量发展和打赢现代战争中地位重要、责任重大。要坚决听党指挥，全面贯彻党对军队绝对领导的根本原则和制度，全面加强部队党的建设，坚定理想信念，严肃纪律规矩，弘扬优良作风，确保部队绝对忠诚、绝对纯洁、绝对可靠。要有力支撑作战，坚持信息主导、联合制胜，畅通信息链路，融合信息资源，加强信息防护，深度融入全军联合作战体系，精准高效实施信息支援，服务保障各方向各领域军事斗争。要加快创新发展，坚持作战需求根本牵引，加强体系统筹，推进共建共享，强化科技创新，建设符合现代战争要求、具有我军特色的网络信息体系，高质量推动体系作战能力加速提升。要夯实部队基础，落实全面从严治军要求，严格教育管理，保持正规秩序，激发动力活力，全面锻造过硬基层，确保部队高度集中统一和安全稳定，奋力开创部队建设新局面，坚决完成党和人民赋予的各项任务。\n李伟代表信息支援部队发言，表示要坚决贯彻习主席重要指示，坚决听从党中央、中央军委和习主席指挥，聚力备战打仗，忠诚履职尽责，决不辜负党和人民重托。\n大会在雄壮的军歌声中结束。之后，习近平接见了信息支援部队领导班子成员，并同大家合影留念。\n成立大会上，中共中央政治局委员、中央军委副主席张又侠宣读了习近平签发的中央军委关于组建信息支援部队的命令、信息支援部队领导班子成员任职命令和党委常委会组成通知，中共中央政治局委员、中央军委副主席何卫东主持大会。\n中央军委委员刘振立、苗华、张升民出席大会。军委机关各部委、军委各直属机构、各战区、各军兵种、军委各直属单位、武警部队有关负责同志，各军兵种和武警部队官兵代表、文职人员代表等参加大会。\n根据中央军委决定，新组建的信息支援部队由中央军委直接领导指挥，同时撤销战略支援部队番号，相应调整军事航天部队、网络空间部队领导管理关系。"
  },
  {
    "title": "一季度全社会用电量同比增长9.8%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_2-01.htm",
    "date": "2024-04-20",
    "content": "本报北京4月19日电  （记者丁怡婷）国家能源局近日发布数据显示：3月，全社会用电量7942亿千瓦时，同比增长7.4%。分产业看，第一、第二、第三产业用电量同比分别增长7%、4.9%、11.6%；城乡居民生活用电量同比增长15.8%。\n一季度，全社会用电量累计23373亿千瓦时，同比增长9.8%，其中规模以上工业发电量为22372亿千瓦时。分产业看，第一产业用电量288亿千瓦时，同比增长9.7%；第二产业用电量15056亿千瓦时，同比增长8%；第三产业用电量4235亿千瓦时，同比增长14.3%；城乡居民生活用电量3794亿千瓦时，同比增长12%。\n一季度，工业生产稳步增长，新质生产力引领转型升级，带动相关行业用电量较快增长。中国电力企业联合会数据显示：一季度，高技术及装备制造业用电量同比增长14.5%。消费品制造业用电量同比增长10.3%。四大高载能行业用电量同比增长3.4%，增速比上年同期以及上年四季度增速有所回落。\n服务业经济稳中向好，新模式、新业态为经济发展注入新动能，线上线下消费深度融合等因素，同样带动第三产业用电量延续快速增长势头。一季度，批发和零售业、租赁和商务服务业、住宿和餐饮业用电量增速超过15%。电动汽车快速发展，拉动一季度充换电服务业用电量同比增长70.1%。"
  },
  {
    "title": "因地制宜发展新质生产力（继续巩固和增强经济回升向好态势·两会之后看落实⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_3-01.htm",
    "date": "2024-04-20",
    "content": "今年全国两会期间，习近平总书记在参加江苏代表团审议时强调：“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。”\n从在地方考察时提出“新质生产力”这一重大概念，到中央经济工作会议上作出重要部署，到中央政治局集体学习进行系统阐述，再到今年全国两会进一步阐释发展新质生产力的方法论，习近平总书记以深邃的战略眼光和高度的理论自觉，深刻回答了“什么是新质生产力、为什么要发展新质生产力、怎样发展新质生产力”的重大问题。\n各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，抢抓机遇、奋勇争先，立足自身实际，因地制宜发展新质生产力，扎实推进经济高质量发展。\n新质生产力的特点是创新，关键在质优，本质是先进生产力\n习近平总书记指出：“发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章，推动新质生产力加快发展。”\n《政府工作报告》提出，大力推进现代化产业体系建设，加快发展新质生产力。\n充分发挥创新主导作用，各地区各部门相继出台新举措，结合资源禀赋、产业基础、科研条件等实际情况，以科技创新推动产业创新，努力塑造发展新动能、新优势，展现出推动新质生产力加快发展的坚定决心。\n安徽合肥市国仪量子技术（合肥）股份有限公司研发中心内，一派繁忙景象。“去年产品成交订单额超过5亿元，今年要继续加大技术研发力度，争取再创新高。”公司董事长贺羽信心满满。\n北京海淀区中关村科学城，北京通用人工智能研究院的科研人员正加紧研发通用人工智能体，力争在相关研究领域迈出关键一步。\n广东珠海市，南航和腾讯共同成立的航空安全与仿真研究实验室内，自主研发的“全动飞行模拟机视景系统”大幅提升训练效率，半天时间就能完成一座大型城市全景建模。\n…………\n各地区围绕新质生产力因地制宜制定的“线路图”，特色突出。\n北京聚力建设国际科技创新中心，开辟量子、生命科学、6G等新领域新赛道；天津全力促进科技创新、产业焕新、城市更新，加快形成新质生产力；辽宁根据本地产业基础，着力做大做强航空装备、船舶与海工装备等12个优势产业集群；安徽计划加快建设量子信息、聚变能源、深空探测等科创高地……\n中国科学院科技战略咨询研究院研究员万劲波表示，当前推动经济高质量发展，实现质的有效提升和量的合理增长，必须提高全要素生产率。科技创新能够促使生产力三要素发生深刻变化，带动经济与社会实现更高水平的发展。\n传统产业因“新”而活，经济结构因“新”而进。新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力。\n开年以来，我国装备制造业、高技术制造业利润明显回升。数据显示，1至2月，装备制造业利润同比增长28.9%。高技术制造业利润增长27.9%，其中，智能消费设备行业利润增长1.13倍，锂离子电池行业利润增长66.3%。\n“今年经济实现良好开局，尤其是供给端产业升级，新质生产力集聚的势头非常强劲。”中国社会科学院数量经济与技术经济研究所所长李雪松表示，从未来发展趋势来看，我国发展新质生产力潜能巨大，前景广阔。\n新质生产力加快形成，为建设现代化产业体系注入强大动力\n习近平总书记强调：“要及时将科技创新成果应用到具体产业和产业链上，改造提升传统产业，培育壮大新兴产业，布局建设未来产业，完善现代化产业体系。”这为加快建设现代化产业体系指明了方向。\n以科技创新推动产业创新，形成高质量发展新引擎。\n4月3日，浙江湖州市的电池生产基地，中国第一条高能量密度半固态电池产线高效运转，每分钟就有16支动力电芯下线。\n“动力电芯是动力电池的主要组成部分，电芯能量密度越高，意味着续航里程越长。”中国科学院物理研究所研究员李泓说。这里生产的半固态锂电池，正是由李泓团队研发，每公斤可以储存360瓦时的电能，远超普通电芯。\n“我们正在抓紧研制全固态电池，通过材料、装备和工艺的持续创新，争取将能量密度提升到400瓦时/公斤以上。”李泓表示。\n动力电池产业发展是一个缩影。近年来，我国产业科技创新能力显著增强。科技型企业迅速壮大，企业研发投入占全社会研发投入的比重连续多年超过75%。一大批新技术、新成果、新应用有力带动产业向中高端迈进。\n锚定产业新质态形成产业新体系，塑造发展新动能。\n轻点鼠标，输入不同进料量、温度、压力、催化剂数量等参数，就能将重油炼成液化气、汽油、柴油等不同类别的轻质油。这是记者在中韩（武汉）石油化工有限公司看到的生产场景。\n“公司经过持续信息化和数字化改造，生产一线基本实现了智能化，两套大型催化裂化装置只需要不到100个工人，每月就能炼油18万吨，产能增加，效率提升。”该公司炼油二部党支部书记黄胜涛说。\n目前，我国已建设万余家数字化车间和智能工厂，其中421个成为具有国际先进水平的国家级智能制造示范工厂，示范工厂的产品研发周期平均缩短26%，生产效率平均提升29%。\n“广泛连接的网络基础设施、不断增强的算法和算力让海量数据传输、存储、处理、利用成为可能，这样数据就进入生产函数，通过与生产工具的高效结合，实现生产力的巨大跃迁。”中国科学院科技战略咨询研究院研究员王晓明说。\n瞄准更多前沿领域布局，开辟未来新赛道。\n冲咖啡机器人、钓鱼机器人、消防灭火机器人、轨道智能巡检机器人……走进河北唐山市高新区机器人展示体验中心，各类机器人令人大开眼界。机器人产业已成为唐山市的一张新名片，全市机器人行业2023年实现营业收入67亿元，同比增长17.5%。\n近年来，我国人工智能技术快速发展，并逐渐催生了一系列新赛道、新产业。数据显示，我国人工智能核心产业规模不断增长，企业数量超过4400家。\n从人形机器人到量子计算机，从脑机接口到6G网络设备，从未来制造到深海空天开发……今年以来，有关部门和地方相继出台支持未来产业发展的政策举措，更多面向前沿领域的新技术正加速开辟新赛道，积蓄发展新动能。\n抓住关键环节，加快培育形成新质生产力\n今年全国两会，习近平总书记三次到团组，三次谈及“新质生产力”，进一步阐释了发展新质生产力的方法论。\n——牢牢抓住科技创新这个“牛鼻子”，打好关键核心技术攻坚战，培育发展新质生产力的新动能。\n一块屏撬动一个产业。3月27日，京东方投建的国内首条第8.6代AMOLED（有源矩阵有机发光二极体）生产线在四川成都市奠基。在龙头企业带动下，我国新型显示产业突破一系列关键核心技术，产业集群规模不断壮大。“今年，企业要加快推动显示技术与物联网技术、数字技术的融合，加大创新研发力度，推动行业高质量发展。”京东方科技集团股份有限公司董事长陈炎顺说。\n科技创新是发展新质生产力的核心要素。科技部党组书记、部长阴和俊表示，培育发展新质生产力，必须抓好科技创新这个“源头活水”，坚持科技引领、创新驱动，不断开辟发展新领域新赛道，不断塑造发展新动能新优势。立足当下，着力攻克关键核心技术“卡脖子”难题，解决产业链供应链受制于人问题；面向未来，着力加速未来科技突破、构筑未来产业先发优势，下好发展新质生产力“先手棋”。\n——全面深化改革，形成与新质生产力相适应的生产关系。\n前不久，山东省科学院生物研究所马耀宏团队的15项技术成果，在山东知识产权运营中心专业服务团队的帮助下，以“专利包”作价入股的方式，走通了技术成果产业化路径。在山东，已有近400项知识产权成果以高价值“专利包”方式实现转化运用，孵化企业近50家，带动投资2.9亿元。\n加快培育新质生产力，就要塑造与之相适应的生产关系。要深化经济体制、科技体制等改革，着力打通束缚新质生产力发展的堵点卡点，建立高标准市场体系，创新生产要素配置方式，让各类先进优质生产要素向新质生产力顺畅流动。\n“我们将大力实施专利转化运用专项行动，梳理盘活高校、科研机构存量专利，推动一批高价值专利产业化，为塑造新型生产关系发挥重要作用。”国家知识产权局相关负责人表示。\n——畅通教育、科技、人才的良性循环，完善人才培养、引进、使用、合理流动的工作机制。\n创新驱动本质上是人才驱动。加快形成新质生产力，需要充分调动和激发人的积极性主动性创造性，强化高素质人才培育，打造新型劳动者队伍。\n走进广东格兰仕集团元器件装配车间创新工作室，各类自动化制造设备正在部署调试。“近年来，很多一线技能工人成长为研发、维护数智化设备的行家里手，车间里的‘现场创新’越来越多。”格兰仕集团劳模和工匠人才创新工作室负责人熊智康介绍。\n万劲波表示，要进一步完善人才培养、引进、使用、合理流动的工作机制，不断激发各类人才的积极性主动性创造性，形成与新质生产力发展需求相适应的人才结构。\n谁在创新上先行一步，谁就能拥有引领发展的主动权。今年是实现“十四五”规划目标任务的关键一年，坚持创新在现代化建设全局中的核心地位，以科技创新引领现代化产业体系建设，加快形成更多新质生产力，必将为高质量发展提供有效支撑，为中国式现代化注入强劲动力。\n（本报记者吴君、史自强参与采写）"
  },
  {
    "title": "三界碑下的山村新事（区域协调发展微观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_4-01.htm",
    "date": "2024-04-20",
    "content": "河北承德市有个前干涧村，在兴隆县。天津也有个前干涧村，在蓟州区。两个村子紧挨着，卧在同一个山沟里，坐车穿行也就10多分钟。往西翻过山梁，是北京平谷区红石门村。\n这里是京津冀交界处，群山环绕，省际Ⅰ号界碑矗立山巅。\n前些日子，河北兴隆县前干涧村村民刘玉峰在去天津蓟州区前干涧村的山路上，骑电动车不小心摔了一跤。一周过去了，脸上淤青还没消。\n她想到北京平谷的医院瞧瞧，坐公交车去。\n今年年初，这趟公交车刚开通，能跨京津冀三地，是小山村的新鲜事。刘玉峰还没坐过，想试试。\n一出村，她便拉住超市店主问：“听说兴隆到平谷通公交车了？经过咱们这儿？”“是的，石炮沟站。”\n线路初运营，站牌还没立起来。刘玉峰候了一会儿，有辆绿色大巴车开到跟前停下，把她送到了平谷，“全程12元，1小时1趟。”\n曾经，平谷和兴隆之间也有客运车，但1天就1趟，票价18元。坐公交车要倒3次，单程3小时。办完事想当天回，得卡准时间，否则很容易错过末班车。\n那会儿去平谷打工，刘玉峰靠闺女开车送。通了新公交，刘玉峰打算继续去平谷干家政，一个月工资4500元，“我就坐这趟车去，不耽误闺女事儿”。\n新公交往返于平谷和兴隆，两地财政补贴一些，民营运输公司承担一些，按路程计价。40多站的密度，价格比过去便宜不少。\n京津冀协同发展10年来，不仅有纵横分布的高铁、高速，也有了延伸到3个省份交界末梢的公交。\n三界碑下，平谷区红石门村村民王桂荣为看望90多岁的母亲，经常骑电动车跑山路，单程近25公里。“多危险呐！下雨下雪哩？”老母亲担心。\n如今，回娘家有了新选项：先坐“平30路”，再转新公交。\n这一路，湖光山色，长城水镇，十几个景点串珠成链。搞旅游是三界碑下小山村共同的致富路。\n仅天津蓟州区前干涧村，就有40多家农家院和民宿。村口，车辆进进出出。来这里的游客，都想看看山顶的界碑。村党支部书记刘志军约来北京平谷区红石门村和河北兴隆县前干涧村的党支部书记，找了家旅游公司，从北京发车，把游客送到各村的旅馆门口。\n三界碑下，路通了，车多了，人流物流更密集，邻近不少山村抱团发展。村干部动脑筋：试试建个三界碑旅游环线，把山沟沟里的兴隆县龙门村也带上。交通部门也摸索：争取把系统给统一了，让平谷—兴隆线能刷公交卡和老年卡。\n三界碑下，山花烂漫，春光正好。\n（本报记者潘俊强、龚相娟、邵玉姿参与采写）"
  },
  {
    "title": "如何深化科技体制改革（政策问答·推进高水平科技自立自强）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_5-01.htm",
    "date": "2024-04-20",
    "content": "今年全国两会期间，习近平总书记在参加江苏代表团审议时指出：“深化科技体制、教育体制、人才体制等改革，打通束缚新质生产力发展的堵点卡点。”《政府工作报告》提出，加快形成支持全面创新的基础制度，深化科技评价、科技奖励、科研项目和经费管理制度改革，健全“揭榜挂帅”机制。\n扎实推进高质量发展，必须继续做好创新这篇大文章。推进高水平科技自立自强，迫切需要建立与此相适应的科技创新体制机制，以深化改革进一步激发科技创新潜能，切实增强自主创新能力。\n科学技术部政策法规与创新体系建设司副司长曹宁表示，按照党中央决策部署，科技部将统筹推进国家创新体系建设和科技体制改革，坚持目标导向和问题导向，加快研究新时期深化科技体制改革系列举措，以科技现代化支撑引领中国式现代化，为实现高水平科技自立自强、建设世界科技强国提供更加坚实的体制保障。\n在深化科技评价改革方面，科技部将持续推进科技人才评价、成果评价改革试点，研究提出深化科技评价改革新举措，加快建立以创新价值、能力、贡献为导向的评价体系。在科技奖励制度改革方面，落实改革要求，进一步强化国家科技奖战略导向，突出科技奖励的公正性、严肃性、权威性、荣誉性。在科研项目和经费管理制度改革方面，要完善科技计划执行和专业机构管理体制，建立健全改革后的科技计划项目管理机制，深化财政科技经费分配使用机制改革，强化科技资源统筹配置和绩效管理。"
  },
  {
    "title": "《习近平关于金融工作论述摘编》出版座谈会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_1-02.htm",
    "date": "2024-04-20",
    "content": "新华社北京4月19日电  《习近平关于金融工作论述摘编》出版座谈会4月19日在京召开。中央金融委员会办公室主任、中央金融工作委员会书记何立峰出席会议并讲话。\n会议指出，党的十八大以来，习近平总书记对金融事业发展的重大理论和实践问题作出一系列重要论述，把我们党对金融工作本质规律和发展道路的认识提升到了新高度，是马克思主义政治经济学关于金融问题的重要创新成果，构成习近平经济思想的金融篇，为新时代新征程做好金融工作提供了根本遵循和行动指南。要把学习宣传贯彻《论述摘编》作为当前和今后一个时期的重大任务，完整、准确、全面学习贯彻其精髓要义、精神实质和实践要求，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n会议要求，各金融单位要按《论述摘编》的精神，毫不松懈防风险，坚定不移强监管，务实有为促发展，全面完成今年各项金融工作任务，切实把学习成果转化为推动金融高质量发展、加快建设金融强国的实际成效。\n中央宣传部、中央财办、中央党校（国家行政学院）、中央党史和文献研究院、国务院办公厅、国家发展改革委、财政部、中央金融管理部门和中管金融企业、习近平经济思想研究中心有关负责同志参加会议。"
  },
  {
    "title": "陈文清会见鲍卫忠同志先进事迹报告团成员时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_2-02.htm",
    "date": "2024-04-20",
    "content": "本报北京4月19日电  中央宣传部、中央政法委、最高人民法院、云南省委19日在人民大会堂举行“时代楷模”鲍卫忠同志先进事迹报告会。报告会前，中共中央政治局委员、中央政法委书记陈文清会见鲍卫忠同志亲属和报告团成员。他强调，要深入学习贯彻习近平新时代中国特色社会主义思想，大力弘扬时代楷模精神，不忘初心、牢记使命，全力履行好党和人民赋予政法机关的职责使命，以政法工作现代化支撑和服务中国式现代化，为全面推进强国建设、民族复兴伟业提供坚强安全保障。\n陈文清指出，鲍卫忠同志二十四年如一日坚守在边疆民族地区司法一线，用满腔赤诚奉献党的边疆建设，把青春生命献给人民司法事业，为民族地区繁荣稳定贡献法治力量。他是深入学习贯彻习近平新时代中国特色社会主义思想、践行习近平法治思想的好法官、好干部。他的先进事迹和崇高精神，彰显了政法队伍的时代精神、时代正气、时代风采。全国政法机关和全体政法干警要学习好传承好鲍卫忠对党忠诚、信念坚定的政治品格，践行宗旨、一心为民的无私情怀，公正司法、实干担当的奋斗精神，严于律己、清正廉洁的高尚情操，在政法战线形成崇尚楷模、学习楷模、争当楷模的浓厚氛围，在新时代新征程上为党和人民再立新功。\n张军参加会见。"
  },
  {
    "title": "“文化中国行”主题宣传活动正式启动（文化中国行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_3-02.htm",
    "date": "2024-04-20",
    "content": "开栏的话\n习近平总书记强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n各地各部门坚持以习近平文化思想为引领，更好担负起新的文化使命，推动中华优秀传统文化创造性转化、创新性发展，繁荣发展文化事业和文化产业。中华文化绽放出新的光芒，中华文明激扬起新的活力。\n本报今起开设“文化中国行”专栏，组织编辑记者奔赴各地，聚焦中华优秀传统文化传承发展，呈现中华文化的历史底蕴，揭示蕴含其中的中华民族的文化精神、文化胸怀和文化自信，让中华文脉绵延赓续、文明薪火代代相传。\n\n本报苏州4月19日电  （记者李卓尔、姚雪青）4月19日，中央宣传部牵头组织的“文化中国行”主题宣传活动，在江苏省苏州市苏州博物馆正式启动。部分中央和国家机关有关负责同志，江苏、浙江省委宣传部负责同志，中央和部分地方主要新闻媒体、部分行业类媒体编辑记者代表共100余人参加了启动仪式。\n此次主题宣传活动聚焦中华优秀传统文化传承发展，将围绕文物古迹发现、名城名镇古村古街保护、文化旅游发展、非遗保护传承、文明交流互鉴等内容，设置“考古中国”“探访中国”“游历中国”“非遗中国”“开放中国”等重点篇章，多维度立体式报道各地各部门贯彻落实习近平文化思想、推动文化传承发展的生动实践和创新经验，反映新时代人民群众高品质文化生活和美好精神追求，挖掘中华优秀传统文化具有当代价值的文化精髓和具有世界意义的精神标识，展示我国丰富的历史文化遗产和中国道路的深厚文化底蕴。\n启动仪式后，各媒体将分阶段赴各省区市深入调研采访，在重要版面、时段、节目开设“文化中国行”专题专栏，持续推出全媒体报道，深入宣传中国文化的历史底蕴、思想观念、人文精神、美学追求，为“筑梦现代化，共绘新图景”营造浓厚文化氛围。\n当天还举办了主题宣传活动专题研讨会。"
  },
  {
    "title": "谌贻琴在河北调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_4-02.htm",
    "date": "2024-04-20",
    "content": "新华社石家庄4月19日电  国务委员谌贻琴近日在河北省调研民政和灾后救助工作。她强调，要深入学习贯彻习近平总书记重要指示批示精神，认真落实党中央、国务院决策部署，加强城乡社区养老服务网络建设，积极稳妥、因地制宜发展灵活多样的老年助餐服务，持续做好受灾群众救助帮扶，切实保障基本民生。\n17日至19日，谌贻琴先后到石家庄市、涿州市，深入农村、社区、养老服务机构和企业等，调研养老服务机构运营、老年助餐服务、灾后救助和民政机构重建等情况，并召开座谈会，听取相关机构和一线工作人员对发展老年助餐服务的意见建议。\n谌贻琴指出，要深化养老服务改革，加强基本养老服务体系建设，推动养老服务扩容提质，加大农村养老服务补短板力度。要坚持因地制宜、有偿服务、运营可持续等重要原则，统筹用好各类老年助餐服务设施资源，循序渐进扩大老年助餐服务供给，突出做好困难老年人助餐服务。要结合实际完善支持政策，探索各具特色的老年助餐服务方式，确保服务质量和安全，真正把好事办好、实事办实。\n谌贻琴强调，要做好受灾群众应急救助和常态化救助政策衔接，落实低保和特困人员救助保障措施，加强养老服务等民政机构防灾抗灾能力建设，强化安全管理，为各类困难群众提供更好的服务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_5-02.htm",
    "date": "2024-04-20",
    "content": "近年来，江西省赣州市全南县践行绿水青山就是金山银山理念，坚决打好污染防治攻坚战，努力实现人居环境更美、生态质量更优，共筑绿色生态家园。\n图为4月16日，南龙高速全南县龙下乡路段，水清岸绿，树木郁郁葱葱。\n朱海鹏摄（人民视觉）"
  },
  {
    "title": "“时代楷模”鲍卫忠先进事迹报告会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_6-02.htm",
    "date": "2024-04-20",
    "content": "本报北京4月19日电  中央宣传部、中央政法委、最高人民法院、云南省委19日上午在人民大会堂联合举行“时代楷模”鲍卫忠先进事迹报告会。\n鲍卫忠同志生前系云南省沧源佤族自治县人民法院党组成员、执行局局长。2021年10月在工作岗位上突发疾病，经抢救无效不幸去世。他长期扎根我国西南边陲，对党忠诚、公正司法，为民族地区繁荣稳定贡献法治力量。他始终珍视民族团结，深入村寨普法释法，依法保护各族群众合法权益，被当地群众亲切地称为佤山法治“老黄牛”。他严于律己、清正廉洁，彰显了新时代人民法官的政治本色。鲍卫忠同志去世后，人力资源社会保障部、最高人民法院追授他“全国模范法官”称号，云南省委追授他“云南省优秀共产党员”称号。中央政法委发出通知，号召全国政法机关和全体政法干警向他学习。2023年12月，中央宣传部追授他“时代楷模”称号。\n报告会上，报告团成员吕丹、陈美红、周红、陈龙、毕昱分别结合自身经历做了报告，讲述了鲍卫忠同志矢志推进民族团结进步，为大局服务、为人民司法的感人故事和先进事迹。\n中央国家机关有关部门、云南省干部职工代表，政法系统各单位干警代表，首都大中小学生代表，部分全国人大代表、全国政协委员参加了报告会。"
  },
  {
    "title": "国防部举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_7-02.htm",
    "date": "2024-04-20",
    "content": "新华社北京4月19日电  （记者李晓明）19日，中国人民解放军信息支援部队成立大会在北京八一大楼隆重举行，国防部新闻发言人吴谦就信息支援部队成立等相关问题答记者问。\n信息支援部队是全新打造的战略性兵种\n有记者问，这次大会宣布成立信息支援部队，这支部队是一支什么样的力量？\n吴谦说，调整组建信息支援部队，是党中央和中央军委从强军事业全局出发作出的重大决策，是构建新型军兵种结构布局、完善中国特色现代军事力量体系的战略举措，对加快国防和军队现代化、有效履行新时代人民军队使命任务具有重大而深远的意义。信息支援部队是全新打造的战略性兵种，是统筹网络信息体系建设运用的关键支撑，在推动我军高质量发展和打赢现代战争中地位重要、责任重大。\n中国人民解放军形成新型军兵种结构布局\n有记者问，刚才提到构建新型军兵种结构布局，请介绍一下有关情况。\n吴谦说，这次改革后，中国人民解放军总体形成中央军委领导指挥下的陆军、海军、空军、火箭军等军种，军事航天部队、网络空间部队、信息支援部队、联勤保障部队等兵种的新型军兵种结构布局。随着形势任务的发展，我们将不断完善中国特色军事力量体系。\n中方坚持和平利用太空\n有记者问，军事航天部队担负什么任务，是否说明中国的太空政策发生变化？\n吴谦说，太空是人类共同的财富。太空安全是国家建设和社会发展的战略保障。推进军事航天部队建设，对提高安全进出和开放利用太空能力、增强太空危机管控和综合治理效能、更好和平利用太空具有重要意义。中方的太空政策清晰明确，我们一向坚持和平利用太空，愿同所有和平利用太空的国家一道，加强交流、深化合作、为维护太空持久和平与共同安全作出贡献。\n建设和平、安全、开放、合作的网络空间\n有记者问，网络空间部队担负什么任务，是否说明要推动网络空间军事化？\n吴谦说，网络安全是全球性挑战，也是中国面临的严峻安全威胁。推进网络空间部队建设，大力发展网络安全防御手段，对筑牢国家网络边防，及时发现和抵御网络入侵，捍卫国家网络主权和信息安全具有重要意义。我们积极倡导建设和平、安全、开放、合作的网络空间，致力于同国际社会一道共同构建网络命运共同体。"
  },
  {
    "title": "一季度实际使用外资3016.7亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_8-02.htm",
    "date": "2024-04-20",
    "content": "4月19日，国务院新闻办举行新闻发布会，介绍2024年一季度商务运行及工作情况。记者从发布会了解到，一季度国民经济实现良好开局，商务运行呈现总体平稳、结构优化的态势，为推动经济持续回升向好作出了积极贡献。\n消费对经济增长的贡献率为73.7%\n“消费仍是拉动经济增长的主动力。”商务部副部长郭婷婷介绍，一季度国内生产总值同比增长5.3%，其中最终消费支出的贡献率为73.7%，拉动国内生产总值增长3.9个百分点。升级类商品销售实现较快增长。一季度社会消费品零售总额增长4.7%，其中限额以上单位体育娱乐用品类、通讯器材类商品零售额分别增长14.2%和13.2%。服务消费潜力持续释放。消费者对优质、丰富的“体验式”消费需求不断上升。一季度服务零售额增长10%。餐饮消费保持了较高景气，增长10.8%。\n消费市场呈现哪些新特点？商务部市场运行和消费促进司司长徐兴锋用了3个关键词介绍：\n一是增长稳。主要体现在大宗消费，汽车、家电、家居等商品品类。一季度，新车销量672万辆，同比增长10.6%，其中新能源汽车销量同比增长31.8%。\n二是需求旺。重点体现在服务消费。一季度，服务零售额同比增长10.0%，增速高出商品零售额6个百分点。居民人均服务性消费支出同比增长12.7%，占人均消费支出比例达到43.3%。\n三是亮点多。主要体现在新型消费。一季度，全国网上零售额3.3万亿元，同比增长12.4%，实物商品网上零售额2.8万亿元，同比增长11.6%。绿色消费理念日益深入人心，重点监测零售企业绿色有机食品销售额同比增长约14%。\n货物贸易规模单季首次突破10万亿元\n“从外贸看，实现稳健开局。”郭婷婷介绍，一季度货物贸易规模10.2万亿元，单季首次突破10万亿元；增速为5%，是6个季度以来的新高。净出口对经济增长的贡献率升至14.5%。\n从商品看，机电产品出口较快增长，劳动密集型产品出口也有不错表现。一季度，我国劳动密集型产品的出口增长了9.1%。\n从市场看，新兴市场保持活力，一季度，我国与共建“一带一路”国家货物贸易进出口超过4.8万亿元，增长5.5%，比外贸整体增速高0.5个百分点，占进出口总额的比重达到47.4%。\n从主体看，一季度有进出口实绩的外贸企业数量增长8.8%，其中民营企业数量增长10.4%，占比达到85.3%。\n商务部近期对重点外贸企业调查显示，3月反映用工增长的企业占比较前两个月上升1.7个百分点，达到88.8%，企业的信心和预期进一步增强。\n展望下一阶段外贸形势，既有机遇也有挑战。\n看机遇，企业预期持续向好，信心不断增强。3月份，中国制造业采购经理指数（PMI）50.8%，重回扩张区间。\n看挑战，外需增长的预期放缓、地缘冲突风险增多、贸易保护主义势头上升。“当前，商务部正在会同各地方、各部门，抓紧研究和陆续推出一系列具有针对性、务实管用的稳外贸支持举措，帮助外贸企业增强动力、开拓市场。”郭婷婷说。\n新设外资企业数量达1.2万家\n从吸收外资看，“投资中国”系列活动反响热烈。仅首场标志性活动就吸引了来自17个国家和地区的140余名外企和商协会代表参加。一季度新设外资企业数量达到1.2万家，同比增长20.7%。从引资结构看，今年一季度，我国制造业实际使用外资810.6亿元，其中高技术制造业引资377.6亿元，占全国引资比重较上年同期分别提高2.3和2.2个百分点，我国引资结构持续优化。从引资规模看，一季度实际使用外资3016.7亿元，仍然处于历史较高水平。\n从对外投资看，保持平稳发展。一季度对外非金融类直接投资2429.2亿元，同比增长12.5%，其中我国对东盟和欧盟投资增长较快，增速分别为36.7%、34.5%；租赁和商务服务业、制造业、批发零售业投资同比分别增长45.5%、36.4%和14.9%。新签工程承包项目合同额3306.4亿元，同比增长11.9%，完成营业额2301.3亿元，同比增长6.1%。\n“总体看，我国经济回升向好、长期向好的基本趋势没有改变。随着新质生产力发展不断推进，以及一系列稳经济、促开放、引外资的政策效应持续显现，外资在华发展的条件和环境将越来越好。”商务部外国投资管理司负责人吉小枫说。\n下一步，商务部将继续推进5方面工作：\n一是放宽外资准入。合理缩减外资准入负面清单，修订鼓励外商投资产业目录，增补鼓励条目，为外商投资中国提供更广阔的空间。\n二是加强投资促进。聚焦先进制造等领域开展定向招商，持续优化引资产业结构。\n三是强化服务保障。发挥重点外资项目工作专班的作用，与外资企业坦诚沟通、务实交流，及时解决企业反映的困难和问题。\n四是打造开放平台。对接国际高标准经贸规则，落实深化北京服务业扩大开放综合示范区建设方案，在其他试点省市适时推出新一轮开放创新政策举措。\n五是优化投资环境。继续推动“稳外资24条”落实落细，把政策措施真正转化成为外资企业实实在在的获得感。"
  },
  {
    "title": "一版责编：许  诺  刘  念  张帅祯  二版责编：胡安琪  袁振喜  刘静文  三版责编：于景浩  戴楷然  李安琪  四版责编：程聚新  吕  莉  梁泽谕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_9-02.htm",
    "date": "2024-04-20",
    "content": ""
  },
  {
    "title": "建设更加和平与繁荣的澜湄国家命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_1-03.htm",
    "date": "2024-04-20",
    "content": "近日，2024年“澜湄周”系列活动在澜湄国家多地陆续开展。澜沧江—湄公河合作（以下简称“澜湄合作”）是中国、柬埔寨、老挝、缅甸、泰国、越南共同发起和建设的新型次区域合作机制。启动8年来，澜湄合作从无到有、提质升级，取得丰硕成果，给流域各国人民带来实实在在的福祉，推动六国经济发展和社会进步，助力建设更加和平与繁荣的澜湄国家命运共同体。\n促进地区国家可持续发展\n4月5日，由中国驻泰国大使馆和泰国外交部共同举办的2024年澜湄合作专项基金泰国项目启动仪式暨“澜湄周”纪念活动在泰国首都曼谷举行。泰国是澜湄合作主要首倡国和重要参与国，也是澜湄合作受益方。截至目前，泰国参与使用澜湄合作专项基金累计达2000万美元。此次活动共同启动18个泰方项目。\n泰国外交部副次长兼代理次长布萨迪高度评价澜湄合作的积极意义及取得的成绩，感谢澜湄合作专项基金为促进各国经济复苏、民生发展提供的帮助。她说，泰国今年担任澜湄合作共同主席国，愿与中国及流域内国家密切合作，共同建设更加和平与繁荣的澜湄国家命运共同体。\n在缅甸等国开展的百余个“丰收澜湄”项目帮助当地农民增产增收，“澜湄甘泉行动”帮助缅甸、柬埔寨、老挝改善农村供水，“绿色澜湄计划”推动本地区环境治理与低碳发展……在澜湄合作专项基金支持下，六国先后开展涉水资源、农业、减贫、卫生、妇女、文化等领域逾700个项目，为流域国家人民带来实实在在的利益。\n柬埔寨仙女广播电视总台高级主编提纳告诉记者，中国帮助区域民众研发适应本地土壤环境的农业技术，完善特色农产品产业链，打造满足市场需求的产品，为澜湄国家农业农村发展贡献力量。老挝社会经济新闻报社社长兼总编辑通立·连赛雅佳表示，老挝南塔省南恩村生活垃圾收集清运处置示范工程和南塔省省立中学污水处理示范工程的实施，帮助当地解决了垃圾处理和排污难题，改善了人居环境。\n4月1日，一列满载泰国鲜榴莲和老挝香蕉的中老铁路水果专列抵达中国云南磨憨铁路口岸，经查验后，这批水果发往重庆、上海等地。截至今年3月19日，中老铁路国际货物列车已累计开行超9000列，运输跨境货物795万吨。中老铁路国际旅客列车开通一年来，不断提速增量，累计发送旅客70万人次，吸引了来自87个国家和地区的18万余人次跨境旅行。\n近年来，中老铁路、中泰铁路、金港高速公路、越南老街—河内—海防标准轨铁路等标志性项目有序推进或投入运营，澜湄六国互联互通水平显著提升，为区域经贸和人员往来装上“加速器”。中国与澜湄五国2023年贸易总额近4000亿美元，过去7年实现翻番。缅甸外交部次区域合作处副处长翁玛凯表示，澜湄合作聚焦推动区域经济一体化进程，促进了流域国家的相互理解、团结合作和共同发展。\n有效维护区域和平与稳定\n3月15日，澜湄综合执法安全合作中心援建老挝边境省份执法勤务站交接仪式在老挝丰沙里省举行。作为澜湄流域第一个综合性执法安全合作政府间国际组织，该中心自2017年12月启动以来，分批次向老挝边境省份援建了多个执法勤务站和毒品查缉站，并捐赠了巡逻艇、快艇等执法物资，有力打击了老挝边境地区违法犯罪行为，有效维护了当地安全与秩序。\n8年来，澜湄六国坚持统筹兼顾安全与发展，有效依托澜湄综合执法安全合作中心等平台，积极探讨六国执法部门定期会商机制，深入推进“平安澜湄行动”，携手应对澜湄次区域传统和非传统安全威胁挑战，坚决打击电诈网赌等次区域跨境犯罪，有力维护地区人民生命财产安全。\n去年以来，澜湄综合执法安全合作中心多次举办以打击电信诈骗和打击虚拟币犯罪为主题的讲座和培训。讲解人、公安专家杨磊表示，培训将有效提升澜湄六国执法人员的专业水平和应对能力，同时也将促进澜湄六国执法机构间交流与合作，更有效地打击跨国犯罪活动。《缅甸环球新光报》总编辑昂杜亚告诉记者，缅中合作打击缅北电诈和解救被困人员取得显著成效。持续加强执法安全合作，有助于维护区域和平、稳定与繁荣。\n澜湄合作因水而生，水资源合作是澜湄合作优先领域之一。去年7月，中方在澜湄合作第七次外长会上宣布将实施“澜湄兴水惠民计划”，意味着澜湄水资源合作将迈入提质升级新阶段。北京外国语大学亚洲学院教授宋清润表示，作为上游国家，中国积极发挥澜沧江调丰补枯作用，保障合理下泄流量，应澜湄五国需求提供应急补水，持续分享澜沧江全年水文信息，积极协助下游国家应对洪旱灾害，为整个流域水资源可持续开发利用作出了重要贡献。\n缅甸《北方之星》杂志总编辑温丁告诉记者，中国携手湄公河国家共同实施的“澜湄甘泉行动”“澜湄兴水惠民计划”“澜湄国家典型小流域综合治理示范”等务实合作项目，不断提升各国水资源管理能力和区域内民生福祉。其中，“澜湄甘泉行动”首阶段于2020年至2022年在老挝、柬埔寨和缅甸开展，惠及人口超过1万。\n拉紧民众相知相亲情感纽带\n澜湄六国山水相连，文化相亲，人文交流互鉴源远流长。8年来，六国在旅游、体育、媒体、地方、高校、青年等领域开展形式多样、有声有色的人文交流，积极举办澜湄地方政府合作论坛、澜湄合作知名人士论坛等品牌活动，不断拉紧六国民众相知相亲的情感纽带。\n3月18日至24日，中国广西广播电视台与柬埔寨国家电视台、老挝国家电视台、缅甸国家广播电视台、越南数字电视台联合举办澜湄译制展播周活动。一批中国电视节目经过译制，在澜湄国家的视频平台播出，广受好评。柬埔寨观众恩庆威表示，《尚食》巧妙融合了中国美食与本土故事，加深了他对中国文化的理解。越南观众阮明映十分喜爱《遍地书香》的故事情节，通过看剧感受到中国乡村的活力和独特魅力。\n随着澜湄合作的不断深入，六国在开展合作办学、师资培训、人才培养等方面携手共进，为产能合作和经济发展提供了强有力的技术和人才支撑。3月21日，广西经贸职业技术学院“电商谷”泰国职业院校师资培训班开班典礼暨签约仪式在广西南宁举行。据悉，广西经贸职业技术学院已与泰国多所院校签订合作协议，开展“中文+电子商务”职业技能资格培训等活动。此外，澜湄职业教育联盟、南亚东南亚大学联盟等区域教育合作平台不断发展壮大，也为澜湄国家教育合作提供了广阔舞台。\n柬埔寨副首相兼外交大臣宋金达表示，8年来，澜湄合作不断迈上新台阶，成为合作共赢的典范，有效促进了区域长期、可持续发展，切实造福各国民众。他相信，澜湄合作将继续推动建设东盟—中国命运共同体的美好前景。"
  },
  {
    "title": "鼓动“脱钩”“去风险”损人不利己（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_2-03.htm",
    "date": "2024-04-20",
    "content": "在世界经济增长乏力、地缘博弈加剧的当下，和平、发展、合作、共赢是各国普遍诉求。中国发展不仅为亚太地区带来发展新机遇，也有力促进了全球合作发展\n\n近年来，马来西亚以及其他东盟国家与中国发展友好合作关系，被美国一些人质疑为“向中国倾斜”。这些人难以摆脱零和博弈思维，给国与国之间正常经济依存关系贴上“风险”标签。这完全是罔顾事实，是对他国事务的干预，也严重损害贸易自由化。\n今年3月，马来西亚总理安瓦尔在出访期间批评美国等一些西方国家强迫他国选边站队，指出马来西亚与中国之间不存在问题，美国等西方国家不应阻碍马来西亚与中国发展友好关系。安瓦尔总理此前在接受英国媒体采访时批评一些西方国家存在“恐华症”，强调马来西亚坚持中立自主，不会为了美国“叫板”中国。这些表态充分表明马来西亚作为一个完全独立的主权国家，坚持独立自主地发展同各国的合作关系，也表明马来西亚支持经济全球化，愿助力防止出现大国对抗，推动加强国际合作。\n中国通过改革开放，实现了人民生活从温饱不足到全面小康的历史性跨越。当前，中国综合国力不断提升，在全球治理中发挥着越来越重要的作用。中国的发展历程表明，西方现代化道路并非人类通向现代化的唯一道路，现代化不等于西方化。面对中国的成功发展，美国一些人担忧失去全球话语权垄断，这是其产生“恐华症”的一大根源。\n近年来，美国一些人对中国发展壮大焦虑不安，鼓动对中国进行无底线的打压遏制。这些人因“恐华”而“遏华”，企图推动所谓“脱钩”“去风险”，表明他们已背弃了美国曾大力倡导的经济全球化和市场开放原则。这种行为损人不利己，阻碍经济全球化进程，是在开历史倒车。美方泛化国家安全概念、打压中国科技企业就是突出例子。美方一再表示希望与中国进行竞争，而不是陷入冲突，但其实际行动却背离市场经济公平竞争的原则。\n在世界经济增长乏力、地缘博弈加剧的当下，和平、发展、合作、共赢是各国普遍诉求。中国发展不仅为亚太地区带来发展新机遇，也有力促进了全球合作发展。中国是全球治理的积极参与者和推动者，中国方案助力破解全球发展难题。共建“一带一路”坚持共商共建共享原则，有助于维护真正的多边主义、推动加强国际合作。全球发展倡议、全球安全倡议、全球文明倡议为解决全球发展、安全问题，促进不同文明交流互鉴提供了切实可行的合作路径和方案。中国致力于推动构建人类命运共同体，将继续为世界的稳定繁荣不断作出重要贡献。\n（作者为马来西亚国会下议院前副议长、亚太“一带一路”共策会会长）"
  },
  {
    "title": "中印尼高级别对话合作机制举行第四次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_3-03.htm",
    "date": "2024-04-20",
    "content": "本报雅加达4月19日电  （记者曹师韵）当地时间4月19日，中共中央政治局委员、外交部长王毅同印尼对华合作牵头人、统筹部长卢胡特在印尼共同主持中印尼高级别对话合作机制第四次会议，就下阶段务实合作深入交换意见，达成广泛共识。\n王毅表示，中国和印尼同为发展中大国和新兴经济体代表，传统友谊深厚，合作密切深入。过去一年，习近平主席同佐科总统两度举行重要会晤，为中印尼关系发展作出战略指引。中方始终视印尼为发展的同路人、合作的好伙伴，始终从战略高度和长远角度看待和发展同印尼的友好关系。中方愿同印尼在各自特色现代化道路上携手前行，以两国元首战略共识为遵循，发挥好高级别对话合作机制统筹作用，合力构建更高水平、更高质量的中印尼命运共同体。\n卢胡特祝贺中国全国两会成功举行，表示相信在习近平主席领导下，中国将实现高质量现代化，取得更大发展成就。印尼已顺利举行大选，新政府将延续对华友好政策，坚定奉行一个中国原则，致力于深化两国建设性合作。中印尼合作必将为两国和地区人民带来更多福祉，必将为亚太和平稳定繁荣发挥积极作用。\n王毅表示，中方愿深化“一带一路”倡议同印尼发展战略全方位对接，擦亮雅万高铁这块“一带一路”合作金字招牌，将“区域综合经济走廊”和“两国双园”打造为两大新的旗舰项目，拓展数字经济、绿色发展、民生改善三个重点方向合作，为高质量共建“一带一路”注入新动能。中印尼要共同反对单边主义、保护主义，共同捍卫双方正当发展权利，维护正常国际经贸秩序。\n双方全面梳理了各领域合作进展和发展方向，一致同意加强各部门对接，抓好落实工作，推动两国全面战略合作取得更大成果。\n印尼外长蕾特诺出席会议。"
  },
  {
    "title": "“为哥伦比亚地铁建设运营贡献力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_4-03.htm",
    "date": "2024-04-20",
    "content": "“‘闸瓦’，是地铁列车的刹车片，这是我刚学会的一个新词。”西安铁路职业技术学院外籍留学生宿舍内，哥伦比亚青年胡里奥在纸上一笔一画写下这个轨道交通专业术语。看着纸上的专业术语，胡里奥向记者展示：“我已经写满一张纸了！得益于哥中合作，我很荣幸有机会来到西安参加培训。”\n胡里奥今年27岁，之前就读于哥伦比亚天主教大学土木工程专业。2019年，西安市轨道交通集团有限公司（以下简称“西安地铁”）与中国港湾工程有限责任公司组成联合体，成功中标哥伦比亚首都波哥大地铁一号线建设运营项目。去年9月，作为波哥大地铁一号线项目公司首批海外学员，胡里奥和其他9名同事一起来到西安，开启了为期一年的轨道交通专业学习。\n波哥大地铁一号线项目是哥伦比亚第一个轨道交通项目，预计在2028年正式投入运营，使波哥大民众的“地铁梦”成为现实。“在这里，我学到了很多轨道交通方面的专业知识。”2022年毕业于哥伦比亚圣托马斯大学土木工程专业的林娜告诉记者，通过西安地铁制定的个性化课程，学员们可以学习轨道交通运营管理各方面的基础知识，包括轨道维护、车辆检修、信号控制、运输组织、安全保障等。除理论学习外，10名学员还要在西安地铁进行为期半年的实操培训。\n西安铁路职业技术学院国际交通学院院长仵崇智介绍，针对本次海外学员培训，学院与西安地铁共同创立了“双师型”模式，即由学院和运营企业分别配备培训老师，负责学员的理论学习和实践操作，确保学员能在有限时间内掌握轨道交通运营管理知识和专业技术。\n走进西安地铁运营分公司线网实训基地，在一比一全尺寸仿真地铁列车驾驶室里，哥伦比亚学员唐里奥正在学习地铁驾驶技术。在老师指导下，唐里奥按下驾驶台上的按钮，向前推动手柄启动列车。随着列车缓缓“驶离站台”，“车窗”的风景逐渐后移，视觉效果十分逼真。唐里奥说：“体验感非常棒，就跟真正在驾驶一样。在模拟过程中我可以不断试错、反思并纠正，能更快地掌握地铁列车驾驶技能。”\n据悉，该仿真地铁列车驾驶室主要用于地铁司机培训，可模拟正常驾驶模式及地铁列车故障、隧道突发状况等事件，还可在线模拟驾驶西安各条地铁线路。“真实的地铁是什么样的，我们的仿真驾驶室就是什么样的。通过对地铁行车中的工作环境模拟，学员能够更快更好地提升驾驶实操能力。”西安地铁运营分公司总经理卢剑鸿说。\n哥伦比亚学员安东阳说：“哥伦比亚没有轨道交通方面的专业培训。通过这次学习，我不仅掌握了丰富的理论知识，还提高了实际操作能力。我计划将这些所学应用到未来的工作中去，为哥伦比亚地铁建设运营贡献力量。”"
  },
  {
    "title": "第九届德尔菲经济论坛在希腊举行——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_5-03.htm",
    "date": "2024-04-20",
    "content": "第九届德尔菲经济论坛近日在希腊德尔菲市举行。作为东地中海地区最大的经济论坛之一，本届论坛吸引了来自70多个国家和地区的800多名政府和学界代表参与。论坛以“伟大转型”为主题，围绕地缘政治、气候变化、最新科技等热点话题展开讨论。中国相关主题受到极大关注，许多与会嘉宾在发言中积极评价中国在当今世界和地区发展中所发挥的作用。\n希腊总统萨克拉罗普卢表示，当前欧洲和全球面临能源和粮食安全等挑战，各国必须以明确和建设性方式向绿色、数字化时代过渡，合作解决一系列问题。她表示，希中建交50多年来，两国本着相互理解、相互尊重的精神，建立起共促合作、共倡友好的双边关系。未来，希腊愿与中国携手努力，推动文明交流互鉴，共同为全球可持续发展贡献力量。\n英国伦敦大学学院全球政治讲师伊戈尔·罗杰里亚表示，中国与其他全球南方国家的合作关系由来已久，公开透明。中国提出的共建“一带一路”倡议与其他全球南方国家的基础设施建设需求相契合，有着乐观的前景。展望未来，他认为中国与其他全球南方国家合作之路将越来越宽广。\n致力于可持续发展和清洁技术领域研究的比利时弗拉芒技术研究院负责人英格·内文表示，欧洲与中国均在碳中和、新能源等绿色发展领域作出了清晰的规划，双方的合作潜力广阔。他说：“我们目前就建设人工智能模型、开发地热能源等方面与中国科研组织和企业密切合作，并不断取得成果。我们的双边合作是互利共赢的，不少成果也在国际相关领域产生积极影响。”\n希腊与中国当前在绿色经济等领域合作成绩斐然，共建“一带一路”倡议同“希腊2.0”国家复苏计划深度对接，中国的光伏、风电设备助力希腊实现绿色转型和减碳目标，中国电动轿车和巴士也正在进入希腊市场。希腊研究与技术基金会董事会主席塔维尔纳拉基斯表示，希中双方已在科研领域成功建立体系化合作机制，这极大激发了两国的创新潜力，也帮助两国机构和研究者建立了更紧密的联系。“除了农业、科技等传统科技领域，我们两国还建立了文物保护技术‘一带一路’联合实验室。同为文明古国，希中在文物保护领域的科技合作将帮助两国民众更好地了解我们的历史。”塔维尔纳拉基斯说。\n世界工业技术研究组织协会秘书长伯罗斯在中国工作多年，对中国的产业发展有着深入研究：“中国走出了一条行之有效的产业发展之路，并保持与各国开展合作的开放姿态。以新能源汽车为例，中国采取积极措施鼓励行业内各企业充分竞争、加强创新，涌现出一批世界领先的龙头企业，成为新时代中国制造的缩影。”\n中国驻希腊大使肖军正表示：“作为推进世界多极化和经济全球化的两大力量、两大市场、两大文明，中国和欧洲应该寻求更多对话、交流与合作，打造互利共赢的科技创新合作关系，共同促进全球可持续发展。”\n（本报希腊德尔菲电）"
  },
  {
    "title": "陈文清将赴俄罗斯出席第十二届安全事务高级代表国际会议并访问俄罗斯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_6-03.htm",
    "date": "2024-04-20",
    "content": "新华社北京4月19日电  外交部发言人林剑19日宣布：中共中央政治局委员、中央政法委书记陈文清将于4月20日至28日应邀赴俄罗斯出席第十二届安全事务高级代表国际会议并访问俄罗斯。"
  },
  {
    "title": "中国青年在联合国青年论坛分享可持续发展经验和倡议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_7-03.htm",
    "date": "2024-04-20",
    "content": "据新华社联合国4月18日电  （记者王建刚）2024年联合国经济及社会理事会青年论坛16日至18日在纽约联合国总部举办。中国青年代表积极参与论坛交流和系列边会，分享推动可持续发展的中国经验和倡议。\n国际组织专家、各国青年机构和组织负责人、各界青年代表围绕“消除贫困”“消除饥饿”“气候行动”“和平、正义和强大机构”“促进目标实现的伙伴关系”等可持续发展目标开展交流讨论。\n联合国秘书长古特雷斯在开幕式上呼吁全球青年挺身而出，为应对气候危机等全球挑战、推进全球数字契约和国际治理框架等变革作出努力。\n论坛期间，中国青年代表就不同领域话题积极交流，为推进全球发展倡议和可持续发展目标建言献策。\n全国青联副秘书长刘凯介绍了中国践行青年优先发展理念、发挥青年生力军作用的成果和经验，表示今年将继续举办世界青年发展论坛，推动全球青年发展行动计划。"
  },
  {
    "title": "刘建超会见美国旧金山市市长布里德",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_8-03.htm",
    "date": "2024-04-20",
    "content": "新华社北京4月19日电  4月19日，中共中央对外联络部部长刘建超在北京会见美国旧金山市市长布里德，就落实两国元首达成的重要共识，加强人文交流、深化互利合作、推动中美关系健康稳定发展交换意见。"
  },
  {
    "title": "越南总理范明政会见贺荣",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_9-03.htm",
    "date": "2024-04-20",
    "content": "新华社河内4月19日电  （记者胡佳丽、孙一）4月19日，越南政府总理范明政在河内会见正在越南访问的中国司法部部长贺荣，就巩固深化中越法治领域交流合作深入交换意见。\n范明政表示，在两党最高领导人战略引领下，两国各领域交流合作态势良好。赞赏两国司法部达成的边境省份会晤机制等协议安排，愿同中方深化法治领域交流合作，服务各自现代化建设。\n贺荣表示，中国司法部愿同越方落实好两党最高领导人的重要共识，进一步加强法律和司法领域务实交流合作，推动具有战略意义的中越命运共同体建设取得更多成果。"
  },
  {
    "title": "中国海军第四十五批护航编队抵达塞舌尔进行友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_10-03.htm",
    "date": "2024-04-20",
    "content": "据新华社维多利亚4月19日电  （陈兴、周建龙）中国海军第四十五批护航编队18日抵达塞舌尔维多利亚港，开始对塞舌尔进行为期5天的友好访问。"
  },
  {
    "title": "一季度农业农村经济稳健开局（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_1-04.htm",
    "date": "2024-04-20",
    "content": "今年一季度，各地学习运用“千万工程”经验，全力抓好冬春农业生产，守牢不发生规模性返贫底线，统筹推进乡村产业发展、乡村建设和乡村治理，农业农村经济保持良好发展势头。在4月19日国务院新闻办召开的新闻发布会上，农业农村部党组成员李敬辉表示，一季度农业农村经济稳健开局，为巩固和增强经济回升向好态势提供了有力支撑。\n稳面积、提单产、抓防灾，夏季粮油丰收基础逐步打牢\n农业农村部种植业管理司司长潘文博介绍，今年重点围绕稳面积、提单产和抓防灾等三方面推进春耕生产。农情调度显示，截至4月18日，全国已春播粮食作物面积1.9亿亩，占计划面积的19.8%，播种进度比去年同期快0.5个百分点。全国粮食意向种植面积17.8亿亩以上，比上年有所增加。\n夏粮夏油主要是冬小麦、冬油菜。“总的判断就是今年夏季粮油生产形势不错，丰收已经有了很好的基础。”潘文博说，一方面，冬小麦面积稳中略增，冬油菜面积预计增加200万亩以上，在去年增加的基础上继续增加。另一方面，苗情长势好于上年。据最新农情调度，全国冬小麦一二类苗的比例为91%，比上年同期高1个百分点，比常年高1.9个百分点。\n目前，油菜从南到北已经陆续收获，距冬小麦大面积收获还有40天左右。据介绍，农业农村部近期将派出专家组、科技小分队分区分类指导落实中后期肥水管理措施。应对倒伏、“干热风”特别是“烂场雨”，农业农村部已制定应急预案，麦收前将及时发布预警预报，调剂调配收获机具，加强机手培训，确保把丰收的基础转化为丰收到手。\n当前正处于化肥、农药等农资购买使用的高峰期。农业农村部会同有关部门早部署、早行动，加强产销对接和调剂配送，依法打击制售假冒伪劣农资行为，有力维护了农资市场秩序。\n依托“一库一单”，乡村建设和治理扎实推进\n今年中央一号文件明确要求，提升乡村建设水平。今年以来，各级农业农村部门会同有关部门，依托“一库一单”，加强管理、加快建设，推动项目落地实施。\n李敬辉介绍，“一库”就是县级乡村建设项目库，承担着项目储备、布局统筹、进展调度等功能；“一单”就是任务清单，主要是客观反映农民群众建设需求，包括建设任务、建设目标、责任部门等基本要素。截至3月底，已入库项目61.4万个，落实项目资金2507.4亿元。下一步，将瞄准“农村基本具备现代生活条件”的目标，充分发挥县级乡村建设项目库和任务清单功能作用。\n在高标准农田建设方面，提高了建设标准。农业农村部发展规划司司长陈邦勋介绍，今年以来，农业农村部会同有关部门持续加强政策和资金保障，强化全程监管，提高工程质量，加快高标准农田建设进度。截至3月底，今年各地完成新建和改造提升高标准农田面积约1000万亩、开工在建面积约4435万亩。\n一季度，第一产业固定资产投资同比增长1%，增速仍处于低位。“农业农村投资空间大，随着城乡居民消费逐步恢复，加之乡村建设补短板需要，农业农村投资价值会进一步显现。”陈邦勋表示，将会同各地在积极争取扩大财政支持的基础上，更好发挥财政资金托底和撬动作用，引导更多社会资本投入。\n乡村产业发展势头良好，脱贫攻坚成果持续巩固拓展\n据介绍，今年以来，农业农村部聚焦重点产业，搭建平台载体，强化指导服务，推动乡村产业发展呈现良好态势。\n农产品加工业平稳发展，1—3月全国规模以上农副食品加工业增加值同比增长3.3%。3月农业产业化国家重点龙头企业PMI（采购经理指数）为56.5%，企业发展信心增强。乡村休闲旅游业持续升温，农产品电子商务较快增长。优化实施农业产业融合发展项目，带动更多农民就地就近就业。据国家统计局数据，一季度农村居民人均可支配收入6596元，扣除价格因素实际增长7.7%，高于城镇居民收入增速2.4个百分点。\n李敬辉介绍，要通过发展加工、搭建平台、拓展功能，加快补链延链，推动产加销贯通、农文旅融合。同时，还要健全乡村产业联农带农机制，带动农民发展标准化生产、参与产业化经营，建设农村创业园区，引育留用一批返乡创业人才，培育乡村产业发展新动能。\n今年以来，各地健全监测帮扶机制，早发现早帮扶、动态消除风险，分类推进帮扶产业发展，开展防止返贫就业攻坚行动，脱贫攻坚成果持续巩固拓展。1—3月，全国新增发放脱贫人口小额信贷204.8亿元，惠及超过46.2万脱贫户。截至3月底，约六成的监测对象已消除返贫风险，全国脱贫人口务工就业规模为3048.7万人，达到年度工作目标。\n李敬辉介绍，下一步，农业农村部将聚焦“守底线、增动力、促振兴”，集中更多资源，着力增强脱贫地区和脱贫群众内生发展动力。在推进工作中，将会同有关部门推动防止返贫帮扶政策和农村低收入人口常态化帮扶政策衔接并轨，建立完善相关常态化帮扶机制，着力推动巩固拓展脱贫攻坚成果向乡村全面振兴衔接升级。\n一季度以来，我国农产品价格呈现出偏弱运行的态势，1—3月农产品批发价格200指数为128.04，同比低4.43个点。\n“总体上看，当前农产品价格下跌是市场供求规律作用下的阶段性波动。”农业农村部市场与信息化司司长雷刘功介绍，为促进农产品市场平稳运行，稳定农民收益预期，国家有关部门及时采取了调整优化产能、增加储备收购、促进加工转化等一系列措施，目前看已取得一定成效。从后期走势看，随着各项宏观政策组合落地见效，经济持续恢复向好，农产品需求将不断回暖，市场预期也将进一步改善，农产品价格总体有望逐步企稳回升并保持在合理区间。"
  },
  {
    "title": "全国人大常委会法工委举行记者会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_2-04.htm",
    "date": "2024-04-20",
    "content": "4月19日上午，全国人大常委会法制工作委员会举行记者会。会上，全国人大常委会法制工作委员会发言人杨合庆介绍十四届全国人大常委会第九次会议拟审议的法律草案主要情况，并回答记者提问。\n据介绍，全国人大常委会委员长会议建议，十四届全国人大常委会第九次会议继续审议学位法草案、关税法草案；审议委员长会议提请审议的国防教育法修订草案；审议国务院提请审议的会计法修正草案、统计法修正草案、能源法草案、原子能法草案、反洗钱法修订草案、农业技术推广法等3部法律的修正案草案、关于授权国务院在海南自由贸易港暂时调整适用食品安全法有关规定的决定草案等。\n杨合庆介绍了拟提请本次常委会会议审议的学位法草案二次审议稿的主要修改内容：一是完善学位工作体制和学位授予资格制度。二是完善学位授予条件，进一步体现学术学位和专业学位的定位、特点；明确学位授予单位坚持科学的评价导向，制定各学科、专业的学位授予具体标准。三是完善学位授予程序，压实学位授予单位、研究生指导教师、答辩委员会组成人员等主体责任；加强学位质量保障，对保障博士学位质量作出专门规定。四是完善学位授予单位内部异议复核程序，保护学位申请人、学位获得者的合法权益。五是完善涉外学位方面的规定。\n对于关税法草案，杨合庆介绍，在现行进出口关税条例的基础上，总结海关通关便利化改革经验，进一步健全完善了关税的征收管理制度：明确关税征收管理可以实施货物放行与税额确定相分离的模式。规定纳税人、扣缴义务人可以按照规定选择海关办理申报纳税。将实践中允许纳税人汇总缴纳税款的做法上升为法律规定。将纳税人发现多缴税款时申请退税的期限由1年延长为3年，同时明确，海关发现多征税款的应当及时退还纳税人。适应对外贸易新业态新模式发展需要，规定关税征管应当提升电子化、智能化、标准化、便利化水平。\n记者会还从法律规定方面回应了近期广受关注的学生欺凌问题。\n2020年修订的未成年人保护法、预防未成年人犯罪法，对学生欺凌问题作了有针对性的规定。强调父母或者其他监护人不得放任、唆使未成年人欺凌他人。明确学校处置学生欺凌的责任，包括建立学生欺凌防控工作制度，加强日常安全管理；依法认定和处理学生欺凌行为；对相关未成年学生及时给予心理辅导、教育和引导；对相关未成年学生的父母或者其他监护人给予必要的家庭教育指导；对实施欺凌的未成年学生依法加强管教；对严重的欺凌行为应当及时向公安机关、教育行政部门报告，并配合相关部门依法处理。规定教育行政部门应当会同有关部门建立学生欺凌防控制度。此外，学生欺凌如果构成严重不良行为、违反治安管理行为或者犯罪行为的，有关部门应当依法处置，包括依法将欺凌者送入专门学校接受专门教育、作出治安管理处罚或者追究刑事责任等。"
  },
  {
    "title": "截至4月18日，全国春播粮食已完成近两成",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_3-04.htm",
    "date": "2024-04-20",
    "content": "雨落生百谷。4月19日，春季的最后一个节气——谷雨到来。谷雨时节，气温升高加快、降雨量增加，初插的秧苗、新种的作物都得以茁壮成长。\n放眼田园，满目葱郁，春意正浓，处处孕育着希望。\n目前，全国春播粮食已完成近两成，进度同比略快。其中，早稻栽插过七成，玉米、大豆播种过一成。夏季粮油丰收基础逐步打牢，有效应对了去冬今春冰冻雨雪和寒潮天气，强化技术指导服务，促进苗情转化升级。据农业农村部农情调度，冬小麦面积稳中略增，一二类苗比例91%，长势好于上年、优于常年；冬油菜面积小幅增加，一二类苗比例85.1%，好于上年、与常年相当。\n春播粮食占全年粮食面积的一半以上。据农情调度，截至4月18日，全国已春播粮食作物面积1.9亿亩、占计划面积的19.8%。分作物看，早稻已播栽75.8%，中稻已育秧68.0%、已栽插36.0%，春小麦已播58.7%，春玉米已播14.4%，春大豆已播10.1%。分区域看，华南地区春播粮食近九成，西南、长江中下游地区均过四成，西北地区过两成，东北地区中稻育秧近九成、春玉米春小麦陆续开始播种。\n不误农时不误春。各地区各部门有力有序推进春耕生产。\n稳面积。今年国家继续加大对粮食生产支持力度，提高小麦、早籼稻最低收购价，稳定玉米、大豆生产者补贴，扩大粮食单产提升工程资金规模，继续实施小麦“一喷三防”全覆盖、南方水稻集中育秧设施建设补助，稳定农民种粮收益预期。春播期间，大部地区的土壤墒情适宜，库塘蓄水比较充足，利于种足种满。据农情调度，今年粮食意向种植面积17.8亿亩以上，比上年有所增加。\n提单产。坚持把粮食增产的重心放到大面积提高单产上，锚定新一轮千亿斤粮食产能提升行动目标，聚焦大豆、玉米、小麦、水稻、油菜等主要作物，推进良田、良种、良机、良法、良制“五良”融合，在主产县整建制开展大面积单产提升行动，主要在增加种植密度、提高播种质量、水肥精准调控、减少产量损失4个方面下功夫。\n春耕化肥、农药、种子的用量占全年用量的一半左右。当前正处于化肥、农药等农资购买使用的高峰期。农业农村部会同有关部门加强产销对接和调剂配送，依法打击制售假冒伪劣农资行为，有力维护了农资市场秩序。从目前情况看，今年春耕的种子、农药、化肥数量上总体充足，质量也有保障，价格上相对稳定，大部分品种价格有所下降。\n\n版式设计：沈亦伶"
  },
  {
    "title": "全国人大常委会在浙江安吉举行2024年首期全国人大代表学习班",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_4-04.htm",
    "date": "2024-04-20",
    "content": "新华社杭州4月19日电  4月17日至19日，全国人大常委会在浙江安吉举行2024年首期全国人大代表学习班。来自31个选举单位的155名全国人大代表，围绕学习运用“千万工程”经验、助推乡村全面振兴的主题开展履职学习。\n全国人大常委会办公厅有关负责同志表示，本期学习班主要邀请来自农业农村领域的基层一线代表参加学习，目的是通过深入学习习近平总书记关于乡村振兴的重要论述和党中央决策部署，学习运用“千万工程”经验，更好发挥全国人大代表在推进乡村振兴中的作用。通过学习，引导代表站稳人民立场，当好党和国家联系人民群众的桥梁；强化思想引领，自觉加强对习近平新时代中国特色社会主义思想的学习；大兴调查研究，紧密结合人大职能工作深入开展调研；树牢法治观念，不断提升运用法治思维和法治方式推进乡村振兴的能力水平；坚持真抓实干，立足自身岗位实际，把履职答卷写在田埂间、写在土地上、写入农户中。\n根据课程安排，学习班围绕解读2024年中央一号文件精神、锚定农业强国目标推进乡村全面振兴、新时代基层社会治理、新时代“枫桥经验”与基层社会治理现代化、学习运用“千万工程”经验等，邀请全国人大有关专门委员会、有关部门负责同志和专家学者作专题报告，并组织代表分赴安吉县10个下辖村，入村入户考察“千万工程”实践经验。\n据悉，全国人大常委会今年计划举办6期代表学习班，将进一步围绕学习党中央重要会议精神、“坚持好完善好运行好人民代表大会制度”、“贯彻新发展理念，推动高质量发展”、“铸牢中华民族共同体意识”、“预算审查监督和国有资产管理情况监督”等主题开展履职学习。"
  },
  {
    "title": "西藏拉孜县青稞种植用上数字化系统——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_5-04.htm",
    "date": "2024-04-20",
    "content": "阳春三月，正是播种青稞的好时节。西藏日喀则的天刚蒙蒙亮，拉孜县坚达村村民达瓦加拉就出了门，匆匆往党群服务中心赶。\n“青稞可以开种啦！”远远看到达瓦加拉，村支书开尊笑着迎上前，“这几天我们一直在监测土壤养分，也看了村里的气象数据，今天就是好日子。”\n村里怎么观察土壤和天气？\n记者跟随开尊走进坚达村党群服务中心，墙上一块大屏幕格外醒目。屏幕上，耕地分布、气象数据、土壤墒情、虫情监测等信息一应俱全。“这是县里统一装配的青稞产业数字化管理系统平台，3月16日上线启用。”开尊介绍，平台不仅可以准确记录不同耕地青稞的亩产量、农药化肥消耗量、绿色防控支出等变化，还可以分析农机耕作轨迹和作业效率，实时监测气象变化，为青稞生产提供数据支持。“现在，数据给我们种好地添了底气。”开尊说。\n聊天的工夫，达瓦加拉已驾驶着旋耕施肥播种机来到地头。当记者赶到时，他正对着驾驶室里的一块屏幕，熟练地点击操作。“村里每台农机都装有智能数字农机监测系统，今年县里还专门组织了操作培训。”达瓦加拉使用的系统，和党群服务中心里的平台联了网，不仅能精准报送农机作业现场状况，还可以根据耕地对农机作业参数进行设置，提高田间作业效率。\n拉孜县是西藏有名的粮仓。近年来，当地探索用数字化和现代装备等高科技手段开展青稞种植。“数字化手段可以用于农事记录，实现耕地矢量化管理、农情实时化监测、农机可视化作业、农技系统化帮扶、种植全程化追溯等。”拉孜县农业农村局党组书记、局长次仁说，对青稞传统生产方式进行数字化变革，减少灾害风险、降低成本、提高产量、增强品质，保障粮食安全。\n粮食产量有了保障，种植户也有了更多选择。达瓦加拉家有耕地120亩，是村里的种粮大户。“我们家6个劳动力，过去一年到头都得扎在地里，现在用上数字化系统，我们夫妻俩就能照看过来。”达瓦加拉说，其他家人外出务工，再挣一份收入。坚达村还成立了农业机械种植农民专业合作社，达瓦加拉成为合作社成员，参与为周边村子提供的托管服务，每年还可以拿到7000多元工资，“粗粗一算，去年全家收入超过24万元。”"
  },
  {
    "title": "一季度货物和服务贸易顺差超600亿美元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_6-04.htm",
    "date": "2024-04-20",
    "content": "本报北京4月19日电  （记者葛孟超）据国家外汇管理局数据，一季度货物和服务贸易顺差超600亿美元，处于历史同期较高水平，在此支撑下，一季度经常账户延续顺差格局。\n“我国经常账户有基础、有条件保持一定规模的合理顺差。”国家外汇管理局副局长、新闻发言人王春英分析，一是货物贸易顺差将保持比较高的水平；二是服务贸易结构更趋优化，生产性服务贸易作用更加突出。当前，我国储蓄率处于较高水平，未来储蓄率和投资率有望延续一定规模的正向缺口，同时，中国制造业转型升级和高质量发展，将支撑包括货物贸易在内的经常账户在中长期保持相对稳定格局。"
  },
  {
    "title": "中国地质大学（武汉）教授宋海军潜心地质学研究——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_1-05.htm",
    "date": "2024-04-20",
    "content": "人物小传\n宋海军，1983年生，中国地质大学（武汉）地球科学学院教授、生物地质与环境地质国家重点实验室副主任，中国古生物学会副理事长，国家杰出青年科学基金获得者。他和团队发现了中生代最早的特异埋藏化石库贵阳生物群，构建了地球生物学特色数据库。曾获国家自然科学奖二等奖和中国青年科技奖特别奖等荣誉。\n\n湖北武汉东湖之畔，在中国地质大学（武汉）地球科学学院的实验室内，各种古生物化石标本摆满陈列柜。长达近一米的腔棘鱼，小到肉眼不可见的有孔虫……这些都是中国地质大学（武汉）地球科学学院地球生物学教授宋海军和同事们多年来从世界各地挖掘到的“宝贝”。\n宋海军说，通过研究化石，不仅能够还原古生物生前的样子，还可以推断出它们的生活环境、埋藏年代等信息，从而探究地球演化的奥秘。\n多年来，宋海军专注于重大地质突变期地球生物学研究，比如古环境演变等，他和同事们发现了中生代最早的特异埋藏化石库，探究古生物与气候、环境之间相互作用和协同演化的一系列规律，为更好保护自然环境提供了支撑。\n立足实证科考，分析微生物化石承载的意义\n宋海军出生于山东济宁农村，从小就喜欢亲近大自然，填报大学志愿时便选择了地质学专业。从大二开始，他就跟着老师到浙江、贵州等地进行野外科考，研究有孔虫等古生物化石。经过本硕博9年的学习，宋海军于2012年毕业并留校任教。\n在距今约2.52亿年的二叠纪和三叠纪之交，发生过一次生物灭绝事件。揭开这次事件中的种种谜团，是中国地质大学（武汉）几代科研人接力奋斗的方向。\n“已经存在数亿年的有孔虫，分布广泛，具有易于保存为化石的壳，可以通过分析这种单细胞微生物化石出现的先后顺序，来确定地层的年代，从而揭示生物演化规律。”宋海军系统研究了从野外采集到的6000多个有孔虫化石，再结合其他化石类别，取得了一些发现。“此前，关于这次生物灭绝事件的原因，有学者认为可能是由于小行星撞击地球，但通过研究，我们认为，可能是由于极端高温和缺氧。”宋海军说。\n科学家发现，大约2.5亿年前，在今天俄罗斯的西伯利亚地区，发生了一次超大规模的火山爆发，持续了超过100万年，导致全球变暖、海洋大面积酸化、缺氧以及有毒气体的释放。如今，那里还有一片面积达200万平方公里的火成岩区域。基于扎实的证据，宋海军的研究得到学界的认可，相关成果发表在《自然·地球科学》等刊物上。\n创新技术应用，推动学科交叉融合\n在中国地质大学（武汉）未来城校区，身穿白色实验服的宋海军正带着团队成员在海洋生态模拟实验室做实验。他们依次调整温度、pH值等参数，并透过玻璃水缸观察模拟海洋环境中的海螺、贝壳等实验生物的反应，记录详细数据。\n“实验模拟、大数据等新技术的应用，给我们的研究带来了新机遇。”宋海军说，学校搭建的海洋生态模拟实验室，可以同时模拟10个以上环境梯度，通过观察其中的生物响应，并与古生物化石中发现的信息作对比，可以了解古海洋环境与古生物演化之间的关系。\n气候变化是影响生物多样性的重要因素。10多年来，宋海军基于古温度和化石大数据展开研究。\n“水的氧同位素比例随着温度、降水量的变化而变化，通过分析化石中的氧同位素序列，可以重建当时的气候环境。”宋海军带领团队利用85万多条化石记录，计算出4.5亿年以来海洋生物变化情况。基于2万多条氧同位素记录，研究古温度变化规律。经过反复的模拟和计算，宋海军提出了生物变化情况的温度临界点，即“气候阈值”。\n“地质学的研究要以古示今、将今论古。”宋海军说。他们的研究成果，有助于人们分析研究地球温度变化的长期趋势和影响，多次被联合国政府间气候变化专门委员会报告引用。\n此外，宋海军还积极推动学科交叉融合，探索将人工智能技术与地质学相结合。2018年起，他带领学生从基础的编程和数据处理技能开始，逐步探索如何将深度学习算法应用于地质学。他们基于近50万张化石和岩石照片的学习和训练，研发了基于深度卷积神经网络的化石人工智能鉴定平台，对古生物化石门类鉴定准确率超过了90%、岩石类别鉴定准确率超过80%。“这一交叉领域目前还存在较大的研究空白，我们还要继续探索。”宋海军说。\n从兴趣出发，培养高水平基础研究人才\n贵州省贵阳市和龙里县交界的一个小山包上，宋海军带着几名学生进行野外踏勘。突然间听到一声呼喊。宋海军循声赶来，只见大三学生代旭手中握着一块奇特的化石碎片，上面的生物形态他从未见过……\n9年前这次不经意的发现，揭开了地球生命演化历程中的重要环节——贵阳生物群的神秘面纱。经过鉴定，代旭手中的这块碎片是人类迄今为止发现的最古老的龙虾，距今2.508亿年。去年，由宋海军团队主导完成的论文《中生代一个新的特异埋藏化石库揭示现代类型海洋生态系统》在《科学》杂志发表，稿件的第一作者，便是已成为团队重要成员的代旭博士。\n代旭说：“2015年以来，我们在贵阳周边地层中陆续发现了鱼、菊石、虾、有孔虫等12个纲40多种生物，为我们理解自然界的生命恢复速度和模式提供了新素材。”\n“兴趣是最好的老师，也是高水平基础研究人才能够脱颖而出的关键因素。”宋海军说，地球科学相关专业的理论知识比较枯燥，如果一开始就让学生读文献，教学效果并不好。所以，他常带学生去野外挖掘化石、去实验室做样品分析，先培养兴趣，再做理论研究。\n代旭原本在经济管理学院就读。“偶然听到宋老师讲的‘普通地质学’课程，让我对古生物领域产生了兴趣。”代旭说，后来他研究生考到了地球科学学院，跟着宋海军在各地做野外科研。\n如今，宋海军带了10多个硕士、博士，还给本科生、研究生开设了“古生态学”“地球生物学”等课程，受到同学们的欢迎。每年他还会安排一两个月时间，带学生去做野外科研，他们的足迹已遍布20多个省份。\n这几年，宋海军还积极参加各类科普活动。“希望通过我们的各种努力，让更多人了解、喜欢这门‘以古示今’的学科。”宋海军说。\n\n记者手记\n每一次新发现都令人惊喜\n宋海军的书架上，摆着一本本书页已经泛黄的“野外记录簿”。一幅幅手绘的地层分布图上，细致描述着不同岩层的各种特点……他的不少研究成果，正是源自这些珍贵的原始资料。\n野外考察充满挑战。地质科研工作者要面对的，是一望无际的荒漠戈壁、人迹罕至的荒山野岭，以及严寒酷暑甚至极端天气。\n对大多数人来说，探究一块块岩石中的细节，无疑是繁琐枯燥的。然而，那些重大地质突变期的关键线索，那些暗藏地球变迁奥秘的蛛丝马迹，正隐藏其中。\n宋海军说，每一次野外考察中的新发现都令人惊喜，这让他更加热爱自己从事的事业。热爱，是广大地质科研工作者在漫长岁月中上下求索的不竭动力。"
  },
  {
    "title": "肖捷率全国人大常委会调研组到贵州调研",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_2-05.htm",
    "date": "2024-04-20",
    "content": "新华社贵阳4月19日电  4月16日至19日，全国人大常委会副委员长肖捷率调研组在贵州省调研预算执行、政府债务管理和监督情况。调研组在贵阳市、黔南州召开座谈会，听取省、市州、县相关方面情况介绍和意见建议，并赴有关政府债券支持项目、乡镇基层调研。\n肖捷充分肯定贵州省预算执行、政府债务管理和监督工作取得的成效。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，依法加强人大预算审查监督，寓支持于监督之中，规范预算收支行为，提高财政资金使用绩效，兜牢基层“三保”底线。要建立健全政府债务管理情况报告制度，通过多种法定监督方式，充分发挥地方人大和人大代表作用，提高政府债务监督实效，推动建立同高质量发展相适应的政府债务管理机制。"
  },
  {
    "title": "我国“获得电力”服务水平进一步提升",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_3-05.htm",
    "date": "2024-04-20",
    "content": "本报北京4月19日电  （丁怡婷、张伟雄）4月19日，国家能源局召开“获得电力”服务水平提升工作会议。会议介绍，2023年我国“获得电力”服务水平进一步提升，在政企协同、便民利企、高压办电、可靠供电等方面取得积极进展。去年全国节省电力用户办电投资共计600亿元，4年累计节省超2600亿元。\n2020年，国家发展改革委、国家能源局印发《关于全面提升“获得电力”服务水平  持续优化用电营商环境的意见》，提出在全国范围内实现居民用户和低压小微企业用电报装“零上门、零审批、零投资”服务、高压用户用电报装“省力、省时、省钱”服务。\n据介绍，经过各方努力，有关主要目标任务已在2022年底前全部完成，全国基本实现用电报装“三零”“三省”服务全覆盖。目前，31个省份均已建立“获得电力”工作协调机制，实现跨部门、跨层级的政企协同。此外，各地创新网格化供电服务新模式，积极推广带电作业、无人机巡检等不停电作业新技术，去年累计开展不停电作业162万余次。"
  },
  {
    "title": "第135届广交会第一期线下展结束",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_4-05.htm",
    "date": "2024-04-20",
    "content": "本报广州4月19日电  （记者李刚）4月19日，第135届广交会第一期线下展结束。记者从中国对外贸易中心获悉：本届一期境外采购商线下参会人数达12.5万，来自212个国家和地区。其中，共建“一带一路”国家采购商参会人数达8.5万，占68.3%。\n第135届广交会第一期以“先进制造”为主题，突出展示新质生产力发展最新成果。参展企业超1万家，国家级高新技术企业、制造业单项冠军、专精特新“小巨人”等优质企业超3000家，比上届增长33%。智慧生活、工业自动化等高技术含量企业数量增长24.4%。新产品、新技术、新材料、新工艺、新创意加速涌现，新型医疗装备、清洁机器人、新能源汽车等高端、智能、绿色产品受到国际市场青睐。\n第135届广交会第二期将于4月23日—27日举办，以“品质家居”为主题，设置家庭用品、礼品及装饰品、建材及家具等3大板块15个展区，线下参展企业9820家，其中进口展有来自30个国家和地区的220家企业参展。"
  },
  {
    "title": "因地制宜发展新质生产力（继续巩固和增强经济回升向好态势·两会之后看落实⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_5-05.htm",
    "date": "2024-04-20",
    "content": "今年全国两会期间，习近平总书记在参加江苏代表团审议时强调：“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。”\n从在地方考察时提出“新质生产力”这一重大概念，到中央经济工作会议上作出重要部署，到中央政治局集体学习进行系统阐述，再到今年全国两会进一步阐释发展新质生产力的方法论，习近平总书记以深邃的战略眼光和高度的理论自觉，深刻回答了“什么是新质生产力、为什么要发展新质生产力、怎样发展新质生产力”的重大问题。\n各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，抢抓机遇、奋勇争先，立足自身实际，因地制宜发展新质生产力，扎实推进经济高质量发展。\n新质生产力的特点是创新，关键在质优，本质是先进生产力\n习近平总书记指出：“发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章，推动新质生产力加快发展。”\n《政府工作报告》提出，大力推进现代化产业体系建设，加快发展新质生产力。\n充分发挥创新主导作用，各地区各部门相继出台新举措，结合资源禀赋、产业基础、科研条件等实际情况，以科技创新推动产业创新，努力塑造发展新动能、新优势，展现出推动新质生产力加快发展的坚定决心。\n安徽合肥市国仪量子技术（合肥）股份有限公司研发中心内，一派繁忙景象。“去年产品成交订单额超过5亿元，今年要继续加大技术研发力度，争取再创新高。”公司董事长贺羽信心满满。\n北京海淀区中关村科学城，北京通用人工智能研究院的科研人员正加紧研发通用人工智能体，力争在相关研究领域迈出关键一步。\n广东珠海市，南航和腾讯共同成立的航空安全与仿真研究实验室内，自主研发的“全动飞行模拟机视景系统”大幅提升训练效率，半天时间就能完成一座大型城市全景建模。\n…………\n各地区围绕新质生产力因地制宜制定的“线路图”，特色突出。\n北京聚力建设国际科技创新中心，开辟量子、生命科学、6G等新领域新赛道；天津全力促进科技创新、产业焕新、城市更新，加快形成新质生产力；辽宁根据本地产业基础，着力做大做强航空装备、船舶与海工装备等12个优势产业集群；安徽计划加快建设量子信息、聚变能源、深空探测等科创高地……\n中国科学院科技战略咨询研究院研究员万劲波表示，当前推动经济高质量发展，实现质的有效提升和量的合理增长，必须提高全要素生产率。科技创新能够促使生产力三要素发生深刻变化，带动经济与社会实现更高水平的发展。\n传统产业因“新”而活，经济结构因“新”而进。新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力。\n开年以来，我国装备制造业、高技术制造业利润明显回升。数据显示，1至2月，装备制造业利润同比增长28.9%。高技术制造业利润增长27.9%，其中，智能消费设备行业利润增长1.13倍，锂离子电池行业利润增长66.3%。\n“今年经济实现良好开局，尤其是供给端产业升级，新质生产力集聚的势头非常强劲。”中国社会科学院数量经济与技术经济研究所所长李雪松表示，从未来发展趋势来看，我国发展新质生产力潜能巨大，前景广阔。\n新质生产力加快形成，为建设现代化产业体系注入强大动力\n习近平总书记强调：“要及时将科技创新成果应用到具体产业和产业链上，改造提升传统产业，培育壮大新兴产业，布局建设未来产业，完善现代化产业体系。”这为加快建设现代化产业体系指明了方向。\n以科技创新推动产业创新，形成高质量发展新引擎。\n4月3日，浙江湖州市的电池生产基地，中国第一条高能量密度半固态电池产线高效运转，每分钟就有16支动力电芯下线。\n“动力电芯是动力电池的主要组成部分，电芯能量密度越高，意味着续航里程越长。”中国科学院物理研究所研究员李泓说。这里生产的半固态锂电池，正是由李泓团队研发，每公斤可以储存360瓦时的电能，远超普通电芯。\n“我们正在抓紧研制全固态电池，通过材料、装备和工艺的持续创新，争取将能量密度提升到400瓦时/公斤以上。”李泓表示。\n动力电池产业发展是一个缩影。近年来，我国产业科技创新能力显著增强。科技型企业迅速壮大，企业研发投入占全社会研发投入的比重连续多年超过75%。一大批新技术、新成果、新应用有力带动产业向中高端迈进。\n锚定产业新质态形成产业新体系，塑造发展新动能。\n轻点鼠标，输入不同进料量、温度、压力、催化剂数量等参数，就能将重油炼成液化气、汽油、柴油等不同类别的轻质油。这是记者在中韩（武汉）石油化工有限公司看到的生产场景。\n“公司经过持续信息化和数字化改造，生产一线基本实现了智能化，两套大型催化裂化装置只需要不到100个工人，每月就能炼油18万吨，产能增加，效率提升。”该公司炼油二部党支部书记黄胜涛说。\n目前，我国已建设万余家数字化车间和智能工厂，其中421个成为具有国际先进水平的国家级智能制造示范工厂，示范工厂的产品研发周期平均缩短26%，生产效率平均提升29%。\n“广泛连接的网络基础设施、不断增强的算法和算力让海量数据传输、存储、处理、利用成为可能，这样数据就进入生产函数，通过与生产工具的高效结合，实现生产力的巨大跃迁。”中国科学院科技战略咨询研究院研究员王晓明说。\n瞄准更多前沿领域布局，开辟未来新赛道。\n冲咖啡机器人、钓鱼机器人、消防灭火机器人、轨道智能巡检机器人……走进河北唐山市高新区机器人展示体验中心，各类机器人令人大开眼界。机器人产业已成为唐山市的一张新名片，全市机器人行业2023年实现营业收入67亿元，同比增长17.5%。\n近年来，我国人工智能技术快速发展，并逐渐催生了一系列新赛道、新产业。数据显示，我国人工智能核心产业规模不断增长，企业数量超过4400家。\n从人形机器人到量子计算机，从脑机接口到6G网络设备，从未来制造到深海空天开发……今年以来，有关部门和地方相继出台支持未来产业发展的政策举措，更多面向前沿领域的新技术正加速开辟新赛道，积蓄发展新动能。\n抓住关键环节，加快培育形成新质生产力\n今年全国两会，习近平总书记三次到团组，三次谈及“新质生产力”，进一步阐释了发展新质生产力的方法论。\n——牢牢抓住科技创新这个“牛鼻子”，打好关键核心技术攻坚战，培育发展新质生产力的新动能。\n一块屏撬动一个产业。3月27日，京东方投建的国内首条第8.6代AMOLED（有源矩阵有机发光二极体）生产线在四川成都市奠基。在龙头企业带动下，我国新型显示产业突破一系列关键核心技术，产业集群规模不断壮大。“今年，企业要加快推动显示技术与物联网技术、数字技术的融合，加大创新研发力度，推动行业高质量发展。”京东方科技集团股份有限公司董事长陈炎顺说。\n科技创新是发展新质生产力的核心要素。科技部党组书记、部长阴和俊表示，培育发展新质生产力，必须抓好科技创新这个“源头活水”，坚持科技引领、创新驱动，不断开辟发展新领域新赛道，不断塑造发展新动能新优势。立足当下，着力攻克关键核心技术“卡脖子”难题，解决产业链供应链受制于人问题；面向未来，着力加速未来科技突破、构筑未来产业先发优势，下好发展新质生产力“先手棋”。\n——全面深化改革，形成与新质生产力相适应的生产关系。\n前不久，山东省科学院生物研究所马耀宏团队的15项技术成果，在山东知识产权运营中心专业服务团队的帮助下，以“专利包”作价入股的方式，走通了技术成果产业化路径。在山东，已有近400项知识产权成果以高价值“专利包”方式实现转化运用，孵化企业近50家，带动投资2.9亿元。\n加快培育新质生产力，就要塑造与之相适应的生产关系。要深化经济体制、科技体制等改革，着力打通束缚新质生产力发展的堵点卡点，建立高标准市场体系，创新生产要素配置方式，让各类先进优质生产要素向新质生产力顺畅流动。\n“我们将大力实施专利转化运用专项行动，梳理盘活高校、科研机构存量专利，推动一批高价值专利产业化，为塑造新型生产关系发挥重要作用。”国家知识产权局相关负责人表示。\n——畅通教育、科技、人才的良性循环，完善人才培养、引进、使用、合理流动的工作机制。\n创新驱动本质上是人才驱动。加快形成新质生产力，需要充分调动和激发人的积极性主动性创造性，强化高素质人才培育，打造新型劳动者队伍。\n走进广东格兰仕集团元器件装配车间创新工作室，各类自动化制造设备正在部署调试。“近年来，很多一线技能工人成长为研发、维护数智化设备的行家里手，车间里的‘现场创新’越来越多。”格兰仕集团劳模和工匠人才创新工作室负责人熊智康介绍。\n万劲波表示，要进一步完善人才培养、引进、使用、合理流动的工作机制，不断激发各类人才的积极性主动性创造性，形成与新质生产力发展需求相适应的人才结构。\n谁在创新上先行一步，谁就能拥有引领发展的主动权。今年是实现“十四五”规划目标任务的关键一年，坚持创新在现代化建设全局中的核心地位，以科技创新引领现代化产业体系建设，加快形成更多新质生产力，必将为高质量发展提供有效支撑，为中国式现代化注入强劲动力。\n（本报记者吴君、史自强参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_6-05.htm",
    "date": "2024-04-20",
    "content": "龙门大桥项目是广西首座千米级跨海悬索桥，桥梁总长6597米，主航道桥可满足2万吨级船只通航要求。大桥建成通车后，将为市民出行提供更多便利，助力北部湾经济区高质量发展和西部陆海新通道建设。\n图为4月17日拍摄的广西钦州市龙门大桥。\n何华文摄（人民视觉）"
  },
  {
    "title": "本版责编：白之羽  宋  宇  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_7-05.htm",
    "date": "2024-04-20",
    "content": "本版制图：沈亦伶"
  },
  {
    "title": "我国医学装备市场规模达1.27万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_1-06.htm",
    "date": "2024-04-20",
    "content": "核心阅读\n近年来，我国的医学装备产业快速发展，2023年市场规模达1.27万亿元。国产品牌迈上高端，自主创新能力显著增强，目前，我国生物医药及高端医疗器械领域已形成5个国家级先进制造业产业集群，国产医学装备在医疗卫生机构占比大幅提高，助力卫生健康事业发展。\n\n拥有5个机械手臂的腔镜手术机器人，让微创手术更精准；搭载人工智能系统的CT，可以快速完成影像检测……日前，在重庆举办的2024中国医学装备展览会上，各类国产医学装备让人目不暇接。\n这是近年来我国医学装备产业快速发展的缩影。中国医学装备协会的数据显示，2023年我国医学装备市场规模达1.27万亿元，同比增长10.4％。“国产医学装备在医疗卫生机构的占比大幅提高，助力卫生健康事业发展。”中国医学装备协会理事长侯岩说。\n国产品牌迈上高端\n企业不断发展壮大\n在2024中国医学装备展览会上，联影医疗技术集团有限公司展出uCT 968，搭载自主研发的技术平台，融合深度学习人工智能技术，实现低剂量高清成像全面优化。此外还展出了自主研发的CT一体化直线加速器、神经外科手术机器人、医用核磁共振成像设备等高端产品。迈瑞医疗、东软医疗、新华医疗等企业也展出了多款高端医学装备。\n近年来，我国高端医学装备生产发展加快。国家药监局数据显示，截至2023年底，全国医疗器械生产企业达36675家，其中，可生产第三类医疗器械的企业2670家，同比增长15.48%。从产品首次注册数量来看，2023年，境内第三类医疗器械产品首次注册数量达到2079件，同比增长12.74%；从高端医学装备领域招投标情况看，2023年国产品牌中标总金额占比为34.7%，比上年增加2.7个百分点。\n我国对医疗器械有着严格分类，其中第三类医疗器械是最高级别的医疗器械，如植入式心脏起搏器、医用核磁共振成像设备、CT、医用直线加速器等。“高端产品不断涌现，反映了我国医学装备产业正朝着更高端、专业、创新、规范的方向发展。”侯岩说。\n我国医学装备产业投融资活跃，企业不断发展壮大。2023年全球医疗装备企业100强榜单中，我国有十余家医疗装备企业上榜，且排名有所上升。\n“目前，我国生物医药及高端医疗器械领域已形成5个国家级先进制造业产业集群。”工业和信息化部总经济师高东升说，我国医学装备市场规模保持快速增长态势，高端产品不断出现，供给能力持续提升，有力促进优质医疗资源惠及更多群众。\n自主创新显著增强\n优质产品走向世界\n2020年3月，我国首台具有自主知识产权的碳离子治疗系统在甘肃武威肿瘤医院重离子中心投入临床应用。目前全国还有6台碳离子治疗系统正在建设中。\n2021年11月，苏州同心医疗科技股份有限公司研发的具有完全自主知识产权的全磁悬浮人工心脏获批上市，现已有40多家医院开展了国产全磁悬浮人工心脏植入手术。\n2023年2月，航天新长征医疗器械（北京）有限公司研制的辉昇—Ⅰ型体外肺支持辅助设备（ECMO）在北京协和医院发布上市，打破了国外企业的垄断……\n创新医疗器械成果加速涌现，中国医学装备协会的数据显示，2023年，医学装备专利申请量达到13.8万多件，占全球的67％，位居首位。截至2023年底，我国已有250个第三类创新医疗器械产品获批上市，不断填补相关领域空白。\n据不完全统计，截至2023年底，我国共有63款医学装备人工智能产品和61款医用机器人获批上市。中国医学装备协会专家委员会常务副主任委员赵自林表示，在政策支持和临床需求的推动下，我国医学装备人工智能产品和医用机器人快速发展，产业链不断优化，算法技术和算力水平持续提升，产品快速升级迭代。\n随着我国高端医学装备的发展，更多优质产品走出国门。在印度尼西亚，重庆海扶医疗原创的“海扶刀”为患者带来了治疗的新选择；在巴西爱因斯坦医院，迈瑞医疗的医学装备帮助该院实现数字化转型；在共建“一带一路”国家，东软医疗的CT、医用核磁共振成像设备为患者带来更多便利……\n海关总署数据显示，2023年在医疗器械进出口总额中，医疗设备类出口同比增长5.4％，相比2019年增长54.8％。“如今，越来越多的中国高端医疗装备进入共建‘一带一路’国家，‘中国智造’得到更多认可。”东软医疗首席执行官武少杰说。\n产学研用深度融合\n持续提升原创能力\n今年3月，国务院印发《推动大规模设备更新和消费品以旧换新行动方案》提出，推进医疗卫生机构装备和信息化设施迭代升级，鼓励具备条件的医疗机构加快医学影像、放射治疗、远程诊疗、手术机器人等医疗装备更新改造。\n近年来，我国医学装备产业发展取得突破，但目前产业发展不平衡不充分问题仍较为突出，在关键核心技术、产业链供应链安全稳定、创新产品推广应用等方面还存在一定短板。\n为了促进医学装备创新，国家卫生健康委成立了科技创新领导小组。国家卫生健康委副主任于学军表示，推动医学装备创新发展，需要医疗机构、学术机构、企业等多方主体合力推进，打通研发制造、成果转化、临床应用等各环节各领域；要深化医工协同，发挥各方面资源优势，开展原创性、引领性科技攻关，以应用促生产、促研发、促创新。\n“要加快医学装备创新攻关，聚焦产业链短板环节，发挥龙头企业引领带动作用。”高东升说，要支持一批高端医疗装备及关键零部件实现技术突破，提升产业链供应链韧性和安全水平，支持产学研检医联合建设一批医疗装备中试验证平台。\n“国家药监局将资源进一步向高端医疗器械领域倾斜。”国家药监局医疗器械注册管理司副司长杜惠琴介绍，对于国产创新医疗器械，按照“提前介入、一企一策、全程指导、联审联动”的原则全力支持。国家药监局正在筹备组建高端医疗装备创新合作平台，专注手术机器人、医学影像、人工智能、生物材料等重点医疗器械创新领域，推进产学研用管各方协同发力。\n中国科学院院士、首都医科大学神经外科学院院长赵继宗认为，发展高端医学装备，需要加强各方面通力合作和人才培养，出台系统性政策，有效推动学科交叉、医工结合。"
  },
  {
    "title": "教育部印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_2-06.htm",
    "date": "2024-04-20",
    "content": "本报北京4月19日电  （记者丁雅诵）教育部近日印发《进一步做好普通高等学校本科专业设置工作的通知》，旨在有的放矢培养国家战略人才和急需紧缺人才，提升教育对高质量发展的支撑力、贡献力，推动形成新质生产力，更好服务中国式现代化建设。\n通知明确，实施本科专业目录年度更新发布机制，高校本科招生专业按照更新公布的《普通高等学校本科专业目录》执行。实施专业设置预申报制度，高校应根据经济社会发展需求、区域发展急需和自身办学定位、办学条件等，提前谋划增设专业。高校申请增设专业（不含中外合作办学专业、第二学士学位专业），原则上应列入学校学科专业发展规划，提前1年进行预申报。连续五年停止招生且无在校学生的专业，原则上应予撤销。\n通知强调，把好专业质量关，高校应对拟增设专业的必要性和可行性进行调研、论证，突出高校办学特色，优化师资队伍和教学资源配置，提出科学的人才培养方案，保障专业设置质量，建强专业设置评议专家组织，落实专业建设质量年度报告制度，主动公开接受社会监督。此外各地要加强省级统筹和指导，省级教育行政部门要立足服务区域经济社会发展，综合应用政策指导、资源配置、资金安排等措施，引导高校增设战略性新兴产业相关专业、区域发展急需紧缺专业，建设特色优势专业群，淘汰不符合经济社会发展和学校办学定位的专业。"
  },
  {
    "title": "“青马工程”培养学员超450万人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_3-06.htm",
    "date": "2024-04-20",
    "content": "本报北京4月19日电  （记者杨昊）记者从青年马克思主义者培养工程全国班2023年度结业式暨2024年度开班式上获悉：自2007年启动实施青年马克思主义者培养工程（以下简称“青马工程”）以来，已累计培养学员超过450万人。\n“青马工程”旨在把各领域中的青年优秀分子选拔出来，通过思想淬炼、政治历练、实践锻炼，成长为理想远大、信念坚定、素质全面、作风优良的青年马克思主义者。目前已覆盖31个省（区、市）和新疆生产建设兵团、333个地市级行政区、2700个县级行政区、2679所高校、102家中央企业及其二级单位。\n2023年开展“青马读书会”等学习活动超过10万场次，带动超过500万人次青年参与理论学习，依托“青马学员说”等多种形式举办宣讲超过10万场次。同时，超20万名“青马工程”高校学员参与实践锻炼，超过10万人次的学员投身志愿服务。\n据悉，今年全国班增设财税金融班，调整设立“两企三新”班，启动实施首期科技、文化与新闻传播、全球治理等3个培养专项。"
  },
  {
    "title": "公安部开展专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_4-06.htm",
    "date": "2024-04-20",
    "content": "本报北京4月19日电  （记者张天培）近日，公安部部署开展“净风”专项行动，组织全国公安机关依法严厉打击冒用党政机关、军队等名义，生产、销售所谓“特供”“专供”等假酒犯罪活动，集中侦破一批非法制售“特供酒”犯罪案件，有效遏制非法制售“特供酒”犯罪活动，有力净化社会风气，维护党和政府、军队良好形象，切实保障广大消费者合法权益。\n公安部将重点打击制售“特供酒”包材犯罪，摧毁非法印刷商标、党政军专用标志的地下“黑窝点”；深入开展源头打击；加强对电商、直播、社交平台等网上重点部位的巡查，开展以案释法，加强对制售白酒、印刷、包装、物流寄递及电商等行业从业人员法治教育，引导公众树立正确消费观念；健全协同机制，主动对接市场监管等单位，有效整治“特供酒”乱象。\n公安部食品药品犯罪侦查局有关负责人提示广大消费者，网上购买高档酒品需谨慎，凡宣称“特供酒”“内供酒”等均系假酒，一旦发现应积极向公安机关或有关部门举报，避免造成人身伤害和财产损失。"
  },
  {
    "title": "山东发布重点人才需求岗位",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_5-06.htm",
    "date": "2024-04-20",
    "content": "本报济南4月19日电  （记者王沛）山东省政府新闻办公室19日举行新闻发布会，宣布第三届山东人才创新发展大会暨第十三届“海洽会”在济南启幕。发布会上公布了2024年度重点人才岗位需求，共征集岗位需求2.5万个，涉及高校、科研院所、重点企业等5100多家用人单位，引才需求总量达到10.9万人。\n本届大会以“人才引领创新  开放赋能发展”为主题，将有针对性地策划学术论坛、人才赛事、产学研对接等活动，为人才融入强省建设搭建平台。会上，山东提出将建设山东科技大市场，完善大会孵化承接体系，促进人才成果落地。\n近年来山东聚焦优势领域，推动产才深度融合。数据显示，近5年山东全省每年平均吸引集聚青年人才近80万人，2023年引进青年人才超过85万人；全省高层次创业人才创办企业1677家，814家成长为高新技术企业。\n山东省人力资源和社会保障厅副厅长周春艳介绍，今年，山东强化需求导向，主动推介需求岗位和配套政策，从需求岗位涵盖的产业领域看，超过70%的人才需求集中在全省重点发展的11条标志性产业链领域；从需求岗位的层次看，博士需求超过1.5万人、硕士需求超过3万人、本科需求近6.5万人。\n山东不断优化人才服务体系，加大金融支持，深入实施“金润工程”，累计发放“人才贷”99亿元、提供“人才险”59亿元、挂牌“人才板”融资5.7亿元；在日常生活方面，提供医疗保健、子女入学等29个方面一揽子服务，建成人才住房16.53万套（间）。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_6-06.htm",
    "date": "2024-04-20",
    "content": "张北—胜利1000千伏特高压输电交流项目，起于河北省张家口市张北变电站，止于内蒙古自治区锡林浩特市胜利变电站，是我国“西电东送”国家电网重要组成部分，也是内蒙古第八条特高压输电通道项目工程，计划年内投入运行。\n图为4月17日拍摄的张北—胜利1000千伏特高压输电交流项目工程内蒙古段组塔作业施工现场。\n王  正摄（影像中国）"
  },
  {
    "title": "强化基层主体责任意识",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_7-06.htm",
    "date": "2024-04-20",
    "content": "本报北京4月19日电  （记者刘温馨）近日，国家森防指办公室、应急管理部、国家林草局联合召开全国森林草原防灭火基层规范化管理工作会议，聚焦下功夫解决“火源管控力度不够、人民防线筑的不牢”两个普遍性突出问题和火灾扑救安全，总结交流乡镇森林草原防灭火工作规范化管理经验做法，强化基层主体责任意识，扎实推动末梢见效。\n会议要求全力从源头上降低安全风险，不断提升本质安全水平。要以乡镇规范化管理为主要抓手，推动措施在基层末梢落地见效。要创新工作手段，为解决“两个普遍性突出问题”提供内生动力。要切实强化扑救安全，坚决守牢安全底线。\n当前特别是“五一”假期期间，森林草原防灭火形势严峻复杂。各地要坚决贯彻落实“预防在先、发现在早、处置在小”的工作要求，着眼“早发现、快处置、保安全”，深入细致抓好火灾防控各项工作。"
  },
  {
    "title": "本版责编  吴  燕  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_8-06.htm",
    "date": "2024-04-20",
    "content": ""
  },
  {
    "title": "重庆白鹤梁水下博物馆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_1-07.htm",
    "date": "2024-04-20",
    "content": "穿过重庆白鹤梁水下博物馆水下廊道，透过玻璃窗，水中石鱼、白鹤、诗句等题刻历经千年依然清晰可见。石缝间不时还会游出一条小鱼，一幅动静结合、生动和谐的图景跃然眼前。\n白鹤梁水下博物馆位于重庆涪陵区，是一座水下遗址类博物馆，被誉为“古代水文站”和“水下碑林”，记录了1200多年的水文资料，留下众多名人书法作品，极具科学、历史和艺术价值。\n记录1200年水文资料\n白鹤梁是长江涪陵段江心的一道天然石梁，长约1600米，伴随着水位涨落而有规律地露出江面，因引来成群白鹤在此驻足而得名。千年来，当地人以白鹤梁为基准观测水位变化，并石刻文字加以记录，积累了丰富的水文资料。\n“涪陵有句古谚语——石鱼出水兆丰年。”白鹤梁水下博物馆馆长杨邦德说，古人为记录水位位置，在白鹤梁的石梁上刻画石鱼，作为衡量枯水程度的标尺。\n以江心石梁为载体、以石鱼雕刻为水位基准点、以石刻文字记录水位变化，从公元764年至1963年，白鹤梁记录了72个枯水年份的水位，共刻有石鱼18尾、观音2尊、白鹤1只，让白鹤梁成为长江流域代表性的古代水文遗产。\n白鹤梁水文遗产所保留的历史枯水信息，不仅对长江上游的现代航运和水利工程建设具有应用意义，而且对于研究北半球的古气候和古环境变迁也具有参考价值。杨邦德介绍，直至今日，这些记录仍发挥着重要作用。三峡工程在估算长江枯水期、枯水量、通航条件的时候也参考了白鹤梁1200年的水文资料。\n白鹤梁不仅是“水文站”，还是一座“水下碑林”。由于地处长江和乌江交汇处，涪陵成为长江上游的交通重镇，历代文人墨客往来络绎不绝，纷纷到白鹤梁观赏、题刻。白鹤梁题刻现存文字题刻165则，总计1万余字。其中，宋代书法家黄庭坚“元符庚辰涪翁来”题刻最为珍贵，众多诗文题刻，篆、隶、行、草皆备，精彩纷呈。\n水下题刻不仅是书法艺术的集中展现，还记录了古代社会变迁，堪称“石刻档案宝库”。杨邦德举例道，历史记录表明，涪陵地区盛产荔枝，但随着气候变化，当地荔枝种植几近消失，这一变化过程的线索，就藏在白鹤梁题刻中。\n长江师范学院白鹤梁石刻文化研究中心主任王晓晖表示，白鹤梁题刻为唐宋以来历史研究提供了原始资料，涵盖政治史、经济史、社会史和文化史各个领域，还有助于巴蜀地方研究，如能充分利用并与传世文献典籍相结合，将有效地推动相关历史文化研究。\n江下40米建博物馆\n三峡工程启动后，白鹤梁将要淹没水底，重庆决定建立水下博物馆以保存“水文站”和“水下碑林”。如今，博物馆分为两个部分，水上部分位于长江之滨，水下部分则藏于江底。\n博物馆的设计和论证持续了10年，最终采用“无压容器”方案。\n这个方案是指用椭圆形金属壳覆盖白鹤梁题刻，长江水经过过滤、净化再流入金属壳内，这样既使题刻不易受泥沙淤积覆盖和冲淘破坏，又能让金属壳内外水压基本平衡。\n金属壳体内，再沿白鹤梁体建一条参观廊道，水下参观走廊宛如潜水艇，深潜江底，两端长廊与地面相通，游客可沿着参观廊道近距离观看白鹤梁上的题刻。\n走进白鹤梁水下博物馆，经过安检，踏上一条长达90余米的电梯，进入水深约40米处，经廊道进入环形参观走廊。游客透过走廊上20多个直径约半米的水下玻璃观察窗看去，石鱼、书刻近在咫尺。为让游客更好地“触摸”题刻，水下共安装108盏节能灯，游客可触摸调节观察角度，欣赏题刻的细节部位，还能通过电脑数据库，调取与眼前景观相关的录像资料。\n杨邦德介绍，在平时，白鹤梁题刻也需要“洗脸”。潜水员每隔两三个月要下水一次，用软管将题刻上的灰尘和水生物吸走，再用特制软毛刷刷掉题刻上的青苔和灯饰上的藻类生物，才能让白鹤梁题刻保持清晰。\n“就像穿越时空隧道一样，1000多年前的题刻触手可及。”游客刘梅惊叹不已。\n在地上陈列馆部分，共有《生命之水》《长江之尺》《水下碑林》《三峡明珠》4个单元，介绍世界大河文明中的水文观测、白鹤梁题刻的科学与人文价值、白鹤梁水下博物馆的建造历程等。\n其中，入口处的石鱼尤为珍贵，吸引了不少游客拍照打卡。“我们把一块刻有石鱼的大石头整体打捞上来，让游客有更直观的感受。”杨邦德说，为提升游客参观体验，博物馆还借助数字技术，更好展现白鹤梁的前世今生，如通过动画展现文人墨客游览白鹤梁，还通过投影表现白鹤梁露出江面，配上鱼儿游弋的声音，让人仿佛身临其境。\n如今，前来博物馆参观的游客络绎不绝。自开放以来，博物馆共接待中外游客超200万人次。\n既要吸引游客“走进来”，还要让白鹤梁“走出去”。近年来，“白鹤梁题刻研究丛书”陆续出版，白鹤梁水下博物馆积极打造题刻周边产品，展现题刻背后的传奇故事，让更多人受到熏陶。\n\n小贴士\n开馆时间：09:00—17:00，16:30停止入馆，每周二至周日开馆，每周一闭馆（国家法定节假日除外）。\n预约指南：游客可通过微信公众号“重庆中国三峡博物馆”预约参观，在“重庆中国三峡博物馆”微信公众号“参观预约”中选择“重庆白鹤梁水下博物馆”。"
  },
  {
    "title": "河南郑州博物馆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_2-07.htm",
    "date": "2024-04-20",
    "content": "河南郑州博物馆成立于1957年，2008年被列入首批“国家一级博物馆”。博物馆现有各类藏品近6万件，其中珍贵文物近万件，最具有代表性的商周青铜器、唐宋石雕等，在国内外学术界享有盛誉，相关藏品在考古、历史、艺术等学科的研究探索中，具有重要的意义和价值。\n郑州博物馆新馆位于郑州市民公共文化服务区文翰街9号，2021年5月开放，总建筑面积14.7万平方米，至今接待观众超过265万人次。\n清代\n苏轼书《醉翁亭记》刻石\n宋元祐六年（公元1091年），苏轼应好友之请，以楷、行、草三体兼用书体写成此《醉翁亭记》长卷，书成之后即被秘藏。到了明代，长卷曾为文渊阁大学士高拱所有，并命其妹婿刘巡为之刻石。后长卷毁于大火。清康熙年间，原刻石已漫漶不清，高拱后人高有闻便以家藏刻石旧拓翻刻，今收藏于郑州博物馆。苏轼书《醉翁亭记》刻石，堪称书文双绝之作，笔力劲健、恣意洒脱，刻石保存完整，尤显珍贵。\n汉代\n兽纹长颈铜壶\n该壶直口，卷唇、长颈，鼓腹，圈足外侈。壶身主体图案与辅助纹饰相间排列，主体图案中层峦叠嶂，水波澹澹，云气氤氲，青龙、白虎、朱雀、玄武四神云集，祥瑞蒸腾。辅助图纹主要有锯齿纹和勾连回纹。这件长颈铜壶形体优雅，纹饰灵动细腻，装饰效果强烈，制作精细考究，是汉代青铜艺术中的精品。\n商代\n青釉瓷尊\n商代青釉瓷尊，口部外撇，颈部内收，斜肩，深腹，底部向内凹陷，造型朴实稳重。口沿内侧有轮制留下的旋纹，肩部拍印有席纹，腹部装饰以篮纹，器物纹饰清晰。\n器物表面和内壁施有光亮晶莹的黄绿色釉，并留有釉滴。质地坚实致密，叩击时会发出清脆的金属声。科学检测显示，这件青釉瓷尊是以高岭土做胎，经过1200摄氏度以上的高温烧制而成，胎釉结合牢固，吸水率低，已基本具备了瓷器的特征。青釉瓷尊于1965年出土，它的发现，使人们对中国烧制瓷器的历史有了全新认识，将我国制造瓷器的时间提早到商代前期。\n仰韶文化\n几何纹白衣彩陶钵\n几何纹白衣彩陶钵。陶钵肩部饰白色陶衣，上用褐彩描绘出三组图案， 图案由圆、方、月牙等相互叠错，黑白对比强烈，富有装饰性和节律美。郑州地区为仰韶文化的重要区域，这件彩陶钵的发现丰富了郑州地区仰韶文化的内涵。\n\n小贴士\n郑州博物馆开放时间为9：00—17：00（15：50停止预约，16：00停止入馆），周二闭馆（国家法定节假日除外）。观众可提前在微信公众号“郑州博物馆”预约参观。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  史  哲",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_3-07.htm",
    "date": "2024-04-20",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "展翅飞翔的鸟儿（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_1-08.htm",
    "date": "2024-04-20",
    "content": "春天，正是赏花踏青的好时节。这个春天，观鸟吟诗成了宁夏石嘴山的新景观。\n近两年，石嘴山一带的鸟儿越来越多。我值班的场站有阔大的落地窗。工作间隙，偶一抬头，就看见院子地面落着密密麻麻的一群麻雀，有的蹦跳而行，有的忽起忽落，有的交头接耳。它们像一群调皮的孩童，一时“呼”地一起起飞，为天幕缀上一朵朵盛开的花，一时又如一卷滚动的画轴，翻卷着铺在地面上。它们灵动的眼眸和活力十足的振翅声，总能让人的心头雪化般清亮起来。院子的栅栏顶端，时常还有一两只喜鹊光临。与热闹群居的麻雀相比，喜鹊有些形单影只。它是什么时候落下的，又是什么时候飞走的，我都不知道。但我记住了它的尾巴，如一把折扇，打开又合上，合上又打开……\n恍然间想起去年夏天，去拜访一位朋友。朋友家的小区院子里有几棵经年的老槐树，蔚蔚然遮天蔽日。朋友相见，自然要小酌几杯，因不胜酒力，晚上便留宿在他的书房。梦境中，鸟鸣阵阵，倏然惊醒，才知是现实潜入梦中，鸟鸣来自窗前的那棵老槐树。夜里落过一阵雨，空气潮润，树叶晶亮。繁密的椭圆形叶片在青灰色的天幕上微微摇晃，鸟儿们就在叶子间。\n“唧——啾——”\n“啾儿，啾儿！”\n“唧、唧、唧、唧！”\n“嗞，嗞！”\n有的气定神闲，一字一句，似老者低吟；有的细语轻声，在空中划出若有若无的弧线；有的如机枪响，一梭子接着一梭子；有的似乎刚张口又闭上了，短促婉转的声音如一根针一点点扎入泥土……无法分辨哪一声是哪只鸟叫的。\n多么美妙的清晨啊！我索性闭上眼睛，静静聆听。那声音错落有致，声声入耳，似有一位卓越的作曲家早为它们谱好了高妙的曲子。多层次的鸣叫似阵阵潮涌，跌宕起伏。置身其中，一时仿佛步入高雅的音乐殿堂，那里有俞伯牙与钟子期的高山流水，有梁山伯与祝英台的翩跹蝶舞；一时又如入乡间舍里，一户小康之家在七嘴八舌地谈论麦浪里的希冀，一间晨读的教室里孩子们朗诵着流传千年的经典。当然，也可能是鸟儿们在发自内心感念种下这一片浓密绿荫的人。\n“嘎嘎嘎嘎！”一连串嘶哑宽厚的鸟鸣声加入进来。老鸦！此刻，天光已经大亮，我没见那只鸦，却看到树叶间一个个娇小的身影正忙碌地变换着位置，闪展腾挪，如书法中的笔断意连。原来，在我们这座西北小城，也有那么多在隐蔽处婉转鸣叫的鸟儿，我们却可能在慵懒的酣眠中忽略了它们，忽略了这一声声的浅吟高唱，忽略了这一声声对生命和自然的礼赞。\n我曾以为，这些所见所闻就足以代表这座城市的鸟了，直到那一张张绝美的鸟类照片出现在朋友圈。在灿烂如火的朝霞和夕晖下，在亮蓝色的湖泊和斑驳的雪地上，在赭色的土地和闪着银光的滩涂上，画面的主角——那些鸟儿，或是飞翔，或是停驻，或是引吭高歌，或是低头觅食。那又是些什么鸟啊——仙风道骨的灰鹤，美丽优雅的天鹅，精巧如诗的白鹭，体态鲜明的黑鹳……很多都是难得一见的保护动物。拍摄和发布这些照片的是石嘴山的几位资深摄鸟人。他们常年奔波在黄河石嘴山段的湿地和土地上，有的跟踪拍鸟七八年，有的已经拍了十几年。他们用目光、用镜头见证了鸟群逐渐壮大，用图片和短视频把它们记录下来。精湛的摄影技术和无人机的助力，让人们看到了这座城市生机勃勃的另一面。\n资深摄鸟人陈老师，每天大清早都要出去拍鸟。春分时节，我跟着他寻访了他的拍鸟地。滨河大道一路向南，车子沿着隔离带缓缓而行。陈老师热情地向我讲述着某年某日在某地发现了什么鸟儿，那些多年前的时间地点情境居然那么鲜活地记在他的脑子里。他简直就是一本鸟类词典。远远的天幕上飞过一个身影，头顶传来一声鸣叫，田野间闪现出几个亮点，陈老师都能准确地说出它们的名字来。\n在一些重要的位置，我们的足迹离开公路，深入到田野和滩头。灰鹤已经开始北上，我们看到的最大一群只有几十只。盘旋在头顶的豆雁却不少，排成“人”字形雁阵，在天空纵情翱翔。在银河湾湿地，我们短暂逗留。在入口处的栅栏前，我们看见一辆摩托车，再往前看，远远的滩头边缘，有一个人静静地伫立着。他的面前是平缓的黄河，太阳挂在对岸的天空上。天气不算好，太阳只是一团光晕，河面和浅滩的水域闪着亮光，像铺着满地的碎银子。我们站在他身后，顺着他的目光看向河道和太阳。良久，他忽然说：“该走的已经走了，该来的在哪里呢？”眼中有不舍，更有期盼。原来他也是一名摄鸟人。\n我知道他的意思：灰鹤已经陆续离开了，应该到来的天鹅此时又在哪里呢？我们不知如何搭话，只是静静地注视着前方。虽然什么也没看见，但我的脑海中却忽然莫名浮现出一种预感、一幅画面：一只只鸟儿正忽闪着翅膀，向着这座城市飞翔而来。\n预感很快成真。不久，“星海广场栈桥边出现鸟群”的消息就在朋友圈里传开了。石嘴山有一处很有名的湖泊湿地——星海湖湿地。此处有鸟，大家早就知道，但鸟儿们大都在湿地的深处。这次，庞大的鸟群如此接近人流涌动的城市，并不多见。\n造访小城的是红嘴鸥。点开朋友发来的视频，我立即被那些鸟儿惊艳到了。一身素衣，脑袋发黑，红嘴红足，形似鸽子，腿又比鸽子长，身形也更加圆润，憨态可掬的样子。那些飞翔的鸟儿如一块块游动的白玉石，层叠飞舞，轻捷的身姿和阵阵鸣叫似乎要穿透屏幕而来。它们几乎是在人群中穿梭，有人将食物托举在掌心，瞬间就被叼走了。一些鸟儿飞起来，一些又落下去，飞在空中的活力四射，落在水面的宁静安闲。北方的春天总比日历来得迟一些，虽已过了春分，乍一看仍然是一派冬的气象，湖边路畔随处可见一簇簇枯黄的苇草，花枝树杈都还没什么生气。但因了这些鸟，人们的脸上盛开出这个春天的第一朵花。\n看到视频后的第二天，我来到栈桥边。那天刮着风，天气半阴不晴，朋友们劝我等到风和日丽的大晴天再去，但我等不及了。自从看过那段视频后，我的心就和那些鸟的双翼一起律动着。\n大风没能阻止人们，栈桥上人头攒动；大风也没能阻止鸟儿，水面、半空都是神态各异的鸟。风中观鸟，更有情致。湖水泛着水波拍打着堤岸，鸟儿凫在上面，更显安逸。飞翔在空中的，一些顺着风势盘旋，还有一些居然迎着风向桥边的人群冲刺，好像立即就要冲进他们的怀抱。人们兴奋地张开了双臂，鸟儿却猛地停在半空中，似乎与风抗衡着，但好像又只是在玩乐，不时发出一两声鸣叫。\n它们从哪里来，到哪里去？我一时兴起，打开手机搜索。这一搜吓了一大跳，这些鸟儿是从云南昆明来的，在这里逗留一阵后将飞向遥远的贝加尔湖繁殖，10月下旬又会返回，最终回到昆明。它们是经验丰富的旅行家啊！它们的行进路线一定是经过精心选择的，那其实是系在大地上的一条条绿绶带，而每一个停留点都是一枚褒奖人与自然和谐共生的勋章！\n红嘴鸥燃起了人们迎春的热情，也唤醒了诗人艺术的激情。那天，市作协在这里举办了一场诗会，诗人们伴着美丽的湖光山色朗诵诗作、歌唱春天。那些诗句，在人群和鸟群里萦绕徘徊，然后盘旋而上，与鸟儿翅膀扇动的声响互相碰撞，相吟相和，书写在蔚蓝的天幕上。"
  },
  {
    "title": "达州的活力和温暖（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_2-08.htm",
    "date": "2024-04-20",
    "content": "四川达州，古名通州，清澈旖旎的州河自城中穿过。城市南靠翠屏山，北倚形如凤凰展翅的凤凰山。\n幼年时在乡下，我们围着进过城的大人问这问那，像四周的山风灌进院子。“房子好高哦，帽儿都要望落。”大人将一只手举在头顶上方，做出抬望的姿势。我们的视线跳过屋顶，又被连绵的大山阻隔了想象。\n九岁时，我随父母进城。汹涌的人潮中，我记忆尤深的是那群擦鞋匠。他们随身挎着小木箱，拿着小板凳，走街串巷，洪亮地叫喊“擦皮鞋”。当时达州城里灰尘大，若穿皮鞋上街，不到一天工夫，鞋面就有明显积灰，擦鞋匠的生意自然不错。\n父亲好学，在城里做过技术员、油漆匠、建筑工……后来，他又敲起了打包扣。跟着父亲收购打包扣原料，我很快就认识了文家梁、珠市街、柴市街、二马路和滨河路。我也在暑期里成了父母的小帮手，将父亲剪好的罐头盒皮一圈又一圈翻卷在铁条上，再用木槌收口、压实。\n有一天，父亲掰开我的小手，难过地看了一眼掌心的血泡，拉着我到商店，用做十斤打包扣换来的钱，为我买来一份冰淇淋。那是我第一次尝到劳动后的甜蜜，第一次见父亲闲下来，牵着我走在州河岸边。爱好文学的他，讲起了元稹任通州司马时创作的《连昌宫词》，对着蜿蜒的河水唱起了达州人梁上泉先生作词的《小白杨》。末了，他说：“你要跟他们一样，好好读书。”从此，我决心专注学习。学习之余，最开心的莫过于元宵佳节，与家人齐立于州河大桥，欣赏凤凰山顶的璀璨烟花，看夜空、河水和建筑墙面随之变幻绚丽的色彩，赞叹这半城灯火半城山的壮观。\n师范毕业后，我在广州做编辑。门卫大叔听我说起家乡，同情地向我描绘他当年跑货运时路过达州见到的“穷相”。我却坦然地笑了。作为煤矿宝地的家乡，面貌日新月异，同时也重视环境治理，当年的擦鞋匠早就另谋出路了。父亲也常在电话里跟我讲达州的新变化。\n我家的房子修在凤凰山上。早晨，推开卧室的窗户，槐花的香气阵阵袭来，州河对岸的层叠峰峦云蒸雾绕，朦胧的翠色触动心房。不久，阳光透过云层缝隙，斜斜地照进醒来的城市，像一束束幸运降临人间。这里距城里只有步行十五分钟的距离，却有迥异的风景和体验，颇具观景的地理优势。不想让父母再到处奔波，我有了回乡创业的想法。于是我回乡开始经营农家乐，一边写作一边在山上当起了“庄主”，和厨师一起研究达州名菜。\n万事开头难。开业那天中午，发生了一件大事：操办一场家宴时，因厨师操作疏忽，高压锅里煨炖的菜发出异味，许多客人对此颇为不满。我心慌意乱、羞愧难当，不知请客的主人要如何责备。没想到，他将我拉到一边，详细地商量补救措施，还劝慰我不要过于自责，一定要好好坚持下去。临走时，接过我送的礼物，他的笑容温暖了我局促而茫然的心。那是我接触达州人最多的一段时间，我时时感受到他们的热情、宽厚和慈爱。\n也是那时，我养成了早起爬凤凰山的习惯。青草和树木散发的特殊气味，在黎明前的林间不断涌动。一口气登至红军亭，天色微明，大地上生长的万物慢慢开始显现身形。再鼓足劲儿，一路向上，登完所有的石阶，便至最顶峰的凤凰楼。朱漆的凤凰楼大气磅礴，不少人凭栏远眺，对着城区大声呐喊，仿佛要让自己的气息汇入城市的脉搏。\n前些年，我再次离开家乡。回家探亲时，家人提议先去改造后的莲花湖看看。眼前的湿地公园，已不是从前的湖岛小景。岸与岸之间有栈道和小桥相连，四野花草树木夹杂丛生，坡、湖、石相映成趣。入夜，我们登上旋转楼梯，看一滴滴湖水如何在音乐声中喷薄而起，伴随着变幻的音节，如璀璨星辰在空中闪闪烁烁。透过音乐喷泉，我仿佛看到莲花湖清亮的眸子里，闪现着清芬漫溢的小径、茂密的松针和盛开的莲花。\n我与达州几度聚散，可它依然时时牵系着我。近些年，我常有文章登上《达州晚报》“凤凰山”副刊的版面。我还曾回家乡参加报社举办的艺术节，见证当年的崖洞和仓库蝶变为家乡人与艺术亲近的人文佳景……无论我身在何处，都觉得与达州紧紧相依。\n不久前，“凤凰山”副刊启用了凤凰楼和红军亭组合的装饰元素。每当我的文字靠近它们时，我就不禁想到在山上遇见过的人，想到山下的万家灯火，想到每年正月初九，达州人接踵摩肩攀登凤凰山。涌动的是人潮，也是这座城的活力和温暖。"
  },
  {
    "title": "秤砣消",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_3-08.htm",
    "date": "2024-04-20",
    "content": "“秤砣”可不是一般的物件。俗话讲，“秤砣虽小，能压千斤”，个中道理不言自明。还有谚语，“吃了秤砣铁了心”，这个决心可就大啦！沉重，不易撼动，这都是民间赋予秤砣的涵义。但这天地间竟还有一种叫“秤砣消”的草药，它有多大的能耐？这就要从我的童年说起。\n父亲在乡镇工作的那几年，是我儿时在大自然的游乐场里玩得最“野”的时光。下河，上树，去大山里走访每一处溶洞，乐此不疲。脸晒黑了是小事，裤子刮破了也是小事，只是在乡野里混久了不太讲卫生，脏了的小手照旧在身上乱擦乱搓。于是疹子一拨又一拨长出，全身奇痒无比，按捺不住把它抓破，又演变成一个个脓疱，每每疼得我心发慌、茶饭不思、眼泪巴巴。父亲气极，严厉呵斥我的顽劣和自食其果。母亲惯我宠我，每次都内疚万分：“都怪我，太忙了，没有好好看管她。我去采点秤砣消来。”在父亲的叱责中，“秤砣消”三个字无疑是我的救星。\n傍晚，母亲披一身晚霞进屋。她麻利地把秤砣消和着苦瓜叶等一起捣烂，再把我轻轻拢到她身前，用捣烂的草药将我的脓疱团团围住，仅露出丁点疱头。疱头在绿色的药坨坨中红红绿绿，煞是滑稽。或是疼，又或是觉得丑，我委屈至极，眼泪又吧嗒吧嗒掉下来。母亲心疼地低声安慰我：“这药是你外公传下来的，可管用了。别急，很快就会好了。”\n这些草药闻着就是个苦味，没有一点“卖相”。但是没过几天，那些脓疱要么自行溃破，要么就偃旗息鼓，被霜打过一样，完全蔫了。我年年长疱，母亲年年用此方，直到离开乡镇，我如父亲意愿一样“淑女”起来，再也不玩水，再也不爬树，自然不长疱，也用不着秤砣消了。但我仍然对秤砣消的功效念念不忘。\n大三那年，我的眼眶边无端长了个疖子，求医问药一个星期还是无计可施，半边脸肿得老高，疼得晚上睡不着。那时我的脆弱劲儿上来了，特别想念母亲，顶着个馒头似的脸坐了一晚上的硬座，奔向母亲的怀抱。结果母亲只用了三天的秤砣消药方，就把疖子给平复了。那是我最后一次用到秤砣消。此后几十年，那些脓疱、疖子在我的脸上、身上没再留下过一点痕迹。\n前不久和朋友聊起草药，脑海里第一时间浮现的就是秤砣消。我很想知道它的学名，也很想再去母亲当年采药的地方走走。我把这个想法告诉了母亲，约她太阳落山、暑气稍消时陪我去郊外找找秤砣消。等我午睡醒来，已是日头偏西。母亲打来电话，告诉我今天天气太热，太阳太大，她不想我去受热，便在中午时一个人采了秤砣消回来，我只管去她那里拿就是了。\n我一时满是心疼：“我的妈呀！我不是要您采了秤砣消来，我是要您带我去看看秤砣消长在哪里，我要看它新鲜时候的样子！”母亲却不以为意地说：“它不就长在岩坎、田坎上吗？我把它放在冰箱里了，很新鲜的！”母亲把采来的秤砣消放在我手中时，我心里很酸，也很心疼母亲。即使我已成人，她还像老牛护犊一样护着我。\n在一位老中医那儿，我终于了解到了秤砣消的学名——夜交藤。这夜交藤药用广泛，历代中医用来治疗失眠、痈疽、风疮疥癣等。而它的块根，则是广为人知的“何首乌”。夜交藤、何首乌，名字叫起来都挺有意蕴的，可我还是更愿意叫它“秤砣消”。它让我觉得，只要有母亲在，有母亲的爱陪伴着，一切困苦都会一一消融。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_4-08.htm",
    "date": "2024-04-20",
    "content": "水彩画《塘河远望》，作者伍必端，中国美术馆藏。"
  },
  {
    "title": "采茶戏情缘（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/20/nw.D110000renmrb_20240420_5-08.htm",
    "date": "2024-04-20",
    "content": "高安采茶戏是江西极具特色的地方戏曲剧种之一。高安人对家乡的热忱，就在那一出出采茶戏里。小时候我在乡下长大，没少见识乡亲们追戏的热情，那劲头一点儿也不亚于现在的追星族。我的老家上湖乡，出了许多采茶戏名家，在当地家喻户晓，我几乎是听着那些名号长大的。\n早年娱乐少，没电视，除了放电影，就是看戏。县里剧团农忙前后都会来唱戏。只要一说剧团来了，不得了，饭也顾不上了，家里的活儿也先扔一边去，欢腾劲儿比过年还热闹十分。也不管多远，端了小板凳，扛了大条凳，牵儿唤女，呼啦啦就往唱戏的地方赶。我小时候跟着祖母赶过好多场戏。祖母人缘好，似乎哪个村都有朋友亲戚干姐妹，这样就不用自带小板凳了，对应村子的熟人早早就给我们占了位子。赶戏对于我这个小不点儿来说是有些辛苦的，小脚来回捯腾也跟不上大人们。于是，同去的叔伯就把我往肩上一扛。\n不管多闹腾，只要戏一开锣，台下瞬间安静。随着戏台上剧情起伏，人们脸上表情跌宕变化，唱到精妙处，叫好声四起。有那来得晚的，遗憾得啧啧连声，央着邻座给讲，可谁顾得上呀？“先看先看，莫吵莫吵，等下哇……”一等等到戏散场，各自打道回府，漆黑的乡村夜晚人声鼎沸，手电筒的光交织撞破，晚风四起稻香阵阵，虫声蛙声犬吠此起彼伏。第二场的热闹开始了，人们在路上互相讲戏评戏，有人意犹未尽开始唱起来……我常常还没到家，就伏在谁背上睡着了。\n老家人都说，采茶戏是长在高安人的魂脉里的，那些唱腔不用学也会。对于这样的说法，我最初是不大信的，至少，我就不会。直到有一回，在北京，来自各地的同学聚在一起聊家乡，就聊到了家乡戏。河南的唱豫剧，安徽的唱黄梅戏，广东的唱粤剧，江苏的唱昆曲越剧……反正大家都露了一手。轮到我时，再三推托，实在过不了关，憋了半天，福至心灵一般，竟然就哼出调调来了。我突然就有些明白了，采茶戏那样的乡音土调，其实是刻在骨子里的。说着乡音长大的我们，说着说着就能唱起来，唱着唱着就把话说了。\n我有一位同乡文友，常年在闽粤一带的大山里做工程。他排遣乡思的方法除了写作，就是唱戏。他说，想家的时候，来上一段采茶戏，就像找到了根底一样踏实。于是，我常常在他的视频里看到这样的一些场景：高亢的唱腔响起，大山被唤醒一般，应声四起，仿佛整座大山都唱起了采茶戏。即便隔着屏幕，也能感受到这个在外打拼者的炽热情感。大概没有谁会笑话他唱得荒腔走板，也没有谁会忍心打扰他此时的信马由缰，只是安静地倾听，与他的乡愁共情。\n如果不是有多年在外求学的经历，我大概也很难理解那一出出戏里凝聚的对一座城的思念。如今，我却能感同身受。采茶戏，在我这样的人耳中，仿佛就带着高安城特有的温润宽厚。漂泊在外的人，或许就靠着这一缕乡音、一段乡戏来慰藉乡愁，让它回响在思乡怀亲的梦里……"
  }
]