[
  {
    "title": "习近平春节前夕赴天津看望慰问基层干部群众",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_1-01.htm",
    "date": "2024-02-03",
    "content": "■国泰民安，民安才能国泰，党中央和各级党委、政府时刻记挂着大家的安危冷暖，也希望乡亲们依靠自己的双手重建美好家园，创造幸福生活\n■看到大家生产生活已经基本恢复，温暖过冬有保障，感到很高兴。去年以来，我国其他一些地方也遭受了洪涝、台风、地震、山体滑坡、低温雨雪冰冻等自然灾害，我都时刻关注。各级党委和政府坚持以人民为中心，广大干部群众众志成城、团结奋斗，取得了抗灾救灾的重大胜利。新春佳节即将到来，我代表党中央，向所有受灾群众和奋斗在灾后恢复重建第一线的广大干部群众致以诚挚慰问！各级党委和政府要把工作进一步做细做实，把灾区群众的生产生活安排好\n■各级党委和政府要加强节日期间民生商品的产销保供，确保数量充足、品类丰富、质量可靠，让广大群众放心消费、快乐过年\n■中国式现代化离不开优秀传统文化的继承和弘扬，天津是一座很有特色和韵味的城市，要保护和利用好历史文化街区，使其在现代化大都市建设中绽放异彩\n■看到市民和游客在欣赏传统民俗表演时喜气洋洋，感受到了浓浓的年味。农历新年是龙年，龙在中华文化中有着勇敢奋进、活力无穷、吉祥如意等多重寓意，寄托着美好的愿景。大家对新的一年要充满信心，把日子过得更好。春节期间，各地可以多举办一些群众喜闻乐见的文化活动，让节日更喜庆、更欢快\n■对中国革命战争史要学而时习之，珍惜来之不易的红色江山，发扬革命传统，增强斗争精神，勇于战胜前进道路上的各种艰难险阻\n■希望天津聚焦经济建设这一中心工作和高质量发展这一首要任务，以推进京津冀协同发展为战略牵引，勇担使命、开拓进取，全面建设社会主义现代化大都市，奋力谱写中国式现代化天津篇章\n■天津作为全国先进制造研发基地，要发挥科教资源丰富等优势，在发展新质生产力上勇争先、善作为。要坚持科技创新和产业创新一起抓，加强科创园区建设，促进数字经济与实体经济深度融合，推动制造业高端化、智能化、绿色化发展。要加强与北京的科技创新协同和产业体系融合，合力建设世界级先进制造业集群\n■改革开放是事业发展的根本动力。天津要认真总结已出台改革举措的落实情况，结合形势任务发展变化，谋划实施新的改革举措，切实提升改革的精准性、针对性、实效性。特别要在健全市场经济基础制度、坚持“两个毫不动摇”、加快构建更高水平开放型经济新体制、深入推进区域一体化和京津同城化发展体制机制创新等方面取得更大成效\n■以文化人、以文惠民、以文润城、以文兴业，展现城市文化特色和精神气质，是传承发展城市文化、培育滋养城市文明的目的所在。天津要深入发掘历史文化资源，加强历史文化遗产和红色文化资源保护，健全现代文化产业体系、市场体系和公共文化服务体系，打造具有鲜明特色和深刻内涵的文化品牌，进一步彰显天津的现代化新风貌\n■提高城市治理现代化水平是建设现代化大都市的重大任务。天津要践行人民城市理念，把保障居民安居乐业作为头等大事，逐步扩大基本公共服务供给，兜牢民生底线，让人民群众不断有新的获得感。要坚持走内涵式发展路子，创新城市治理，加强韧性安全城市建设，积极实施城市更新行动，增强发展潜力、优化发展空间，推动城市业态、功能、品质不断提升\n■学习贯彻新时代中国特色社会主义思想主题教育即将收官，要健全长效机制，巩固拓展主题教育成果。各级领导班子和领导干部要树牢正确政绩观，持续整治形式主义为基层减负，引导广大党员干部真抓实干、开拓进取，全力推动党中央决策部署落实落地\n■春节即将到来，各级党委和政府要高度重视民生和安全保障、物资能源保供、社会和谐稳定等工作，确保人民群众过一个欢乐祥和的春节\n\n本报天津2月2日电  中华民族传统节日春节即将到来之际，中共中央总书记、国家主席、中央军委主席习近平来到天津，看望慰问基层干部群众，向全国各族人民和香港同胞、澳门同胞、台湾同胞、海外侨胞拜年！祝愿海内外中华儿女身体健康、阖家幸福、万事如意、龙年大吉！祝愿伟大祖国风调雨顺、国泰民安、繁荣昌盛！\n2月1日至2日，习近平在中共中央政治局委员、天津市委书记陈敏尔和市长张工陪同下，深入农村、历史文化街区、革命纪念馆考察调研，给基层干部群众送去党中央的关怀和祝福。\n1日上午，习近平一下列车，就来到西青区辛口镇第六埠村。去年7月底8月初，华北地区极端降雨，引发海河流域性特大洪水，天津东淀蓄滞洪区大片土地被淹。习近平现场听取天津全市及西青区受灾情况介绍，走进大棚察看蔬菜长势，向菜农详细询问大棚修复和蔬菜补种、销售等情况。他对当地积极组织生产自救，抓紧时机“水退人进”、能种尽种的不等不靠主动精神表示肯定，感谢乡亲们辛勤劳动、为丰富都市“菜篮子”作出的贡献。\n习近平走进四世同堂的村民杜洪刚家，同一家人亲切拉家常，一笔一笔算灾情损失和灾后生产发展、就业增收账。杜洪刚告诉总书记，洪水让家里10多亩玉米、蔬菜受灾，在党和政府帮助下很快渡过了难关，特别是蔬菜大棚修复快、时令蔬菜收成好。马上过年了，家里年货齐全，村里还安排了一些文化活动，村民们都很开心。习近平说，国泰民安，民安才能国泰，党中央和各级党委、政府时刻记挂着大家的安危冷暖，也希望乡亲们依靠自己的双手重建美好家园，创造幸福生活。\n离开村子时，村民们纷纷围拢过来向总书记问好。习近平频频向大家挥手致意，亲切地对乡亲们说，看到大家生产生活已经基本恢复，温暖过冬有保障，感到很高兴。去年以来，我国其他一些地方也遭受了洪涝、台风、地震、山体滑坡、低温雨雪冰冻等自然灾害，我都时刻关注。各级党委和政府坚持以人民为中心，广大干部群众众志成城、团结奋斗，取得了抗灾救灾的重大胜利。新春佳节即将到来，我代表党中央，向所有受灾群众和奋斗在灾后恢复重建第一线的广大干部群众致以诚挚慰问！各级党委和政府要把工作进一步做细做实，把灾区群众的生产生活安排好。\n当天下午，习近平来到天津古文化街。街道古色古香，习近平沿街步行，先后走进桂发祥十八街麻花、果仁张、泥人张、杨柳青年画等特色店铺，了解产品种类、销售和传统文化传承发展等情况，同店铺业主、员工和现场群众互动交流。他说，各级党委和政府要加强节日期间民生商品的产销保供，确保数量充足、品类丰富、质量可靠，让广大群众放心消费、快乐过年。习近平指出，中国式现代化离不开优秀传统文化的继承和弘扬，天津是一座很有特色和韵味的城市，要保护和利用好历史文化街区，使其在现代化大都市建设中绽放异彩。\n街道上，鼓乐铿锵，舞龙、舞狮表演热闹，喜气腾腾。看到总书记来了，人们热情欢呼起来。习近平走近大家，向天津市民、向全国各族人民拜年。他说，看到市民和游客在欣赏传统民俗表演时喜气洋洋，感受到了浓浓的年味。农历新年是龙年，龙在中华文化中有着勇敢奋进、活力无穷、吉祥如意等多重寓意，寄托着美好的愿景。大家对新的一年要充满信心，把日子过得更好。春节期间，各地可以多举办一些群众喜闻乐见的文化活动，让节日更喜庆、更欢快。\n2日上午，习近平考察了平津战役纪念馆。他不时驻足端详，同大家交流，强调对中国革命战争史要学而时习之，珍惜来之不易的红色江山，发扬革命传统，增强斗争精神，勇于战胜前进道路上的各种艰难险阻。\n2日下午，习近平听取天津市委和市政府工作汇报，对天津各项工作取得的成绩给予肯定。他希望天津聚焦经济建设这一中心工作和高质量发展这一首要任务，以推进京津冀协同发展为战略牵引，勇担使命、开拓进取，全面建设社会主义现代化大都市，奋力谱写中国式现代化天津篇章。\n习近平指出，天津作为全国先进制造研发基地，要发挥科教资源丰富等优势，在发展新质生产力上勇争先、善作为。要坚持科技创新和产业创新一起抓，加强科创园区建设，促进数字经济与实体经济深度融合，推动制造业高端化、智能化、绿色化发展。要加强与北京的科技创新协同和产业体系融合，合力建设世界级先进制造业集群。\n习近平强调，改革开放是事业发展的根本动力。天津要认真总结已出台改革举措的落实情况，结合形势任务发展变化，谋划实施新的改革举措，切实提升改革的精准性、针对性、实效性。特别要在健全市场经济基础制度、坚持“两个毫不动摇”、加快构建更高水平开放型经济新体制、深入推进区域一体化和京津同城化发展体制机制创新等方面取得更大成效。\n习近平指出，以文化人、以文惠民、以文润城、以文兴业，展现城市文化特色和精神气质，是传承发展城市文化、培育滋养城市文明的目的所在。天津要深入发掘历史文化资源，加强历史文化遗产和红色文化资源保护，健全现代文化产业体系、市场体系和公共文化服务体系，打造具有鲜明特色和深刻内涵的文化品牌，进一步彰显天津的现代化新风貌。\n习近平强调，提高城市治理现代化水平是建设现代化大都市的重大任务。天津要践行人民城市理念，把保障居民安居乐业作为头等大事，逐步扩大基本公共服务供给，兜牢民生底线，让人民群众不断有新的获得感。要坚持走内涵式发展路子，创新城市治理，加强韧性安全城市建设，积极实施城市更新行动，增强发展潜力、优化发展空间，推动城市业态、功能、品质不断提升。\n习近平指出，学习贯彻新时代中国特色社会主义思想主题教育即将收官，要健全长效机制，巩固拓展主题教育成果。各级领导班子和领导干部要树牢正确政绩观，持续整治形式主义为基层减负，引导广大党员干部真抓实干、开拓进取，全力推动党中央决策部署落实落地。\n习近平最后强调，春节即将到来，各级党委和政府要高度重视民生和安全保障、物资能源保供、社会和谐稳定等工作，确保人民群众过一个欢乐祥和的春节。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察。\n李干杰、何卫东、何立峰及中央和国家机关有关部门负责同志陪同分别参加上述有关活动。"
  },
  {
    "title": "习近平与越共中央总书记阮富仲互致新春贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_2-01.htm",
    "date": "2024-02-03",
    "content": "新华社北京2月2日电  2月2日，在中越两国人民共庆的甲辰春节到来之际，中共中央总书记、国家主席习近平与越共中央总书记阮富仲互致新春贺信。\n习近平在贺信中代表中国党、政府、人民，向阮富仲和越南党、政府、人民致以诚挚的新春祝贺和美好祝愿。\n习近平表示，2023年是中越关系史上具有划时代意义的一年。双方高层往来频繁热络，政治互信愈加巩固，发展战略加速对接，全面合作势能强劲，人文交流有声有色，传统友谊历久弥坚。在两国纪念建立全面战略合作伙伴关系15周年的友好氛围中，我如约到访越南，实现新时代以来同总书记同志的第三轮互访。我同总书记同志共同宣布构建具有战略意义的中越命运共同体，开启了两党两国关系发展新征程、新篇章，彰显中越团结合作、砥砺前行的坚定意志和决心。\n习近平指出，岁序更替，华章日新。展望2024年，我愿同阮富仲总书记同志保持密切联系，引领双方锚定双边关系新定位，齐心协力、笃行实干，推动各渠道、各层级、各领域交流合作高水平运行、高质量发展，以一项项生动实践、一个个务实成果，推动中越命运共同体落地生根、开花结果，为两国现代化事业增添新动力，为亚太地区繁荣发展提供正能量，为人类和平与进步事业作出更大贡献。\n阮富仲在贺信中表示，自2022年10月我在中共二十大闭幕后对中国进行正式访问以来，越中关系呈现积极发展势头，取得重要进展。2023年12月，习近平总书记同志成功对越南进行国事访问，体现了中国党、国家和习近平总书记同志对越南社会主义建设事业和越中关系的高度重视。访问期间，双方秉持“越中情谊深、同志加兄弟”精神全面深入交流，发表《关于进一步深化和提升全面战略合作伙伴关系、构建具有战略意义的越中命运共同体的联合声明》，签署数十项具有重要历史意义的合作文件。这些丰硕成果为两党两国关系步入更加健康、务实、富有成效的新发展阶段，保持长期稳定向好势头奠定了坚实基础、提供了战略指引。\n阮富仲表示，我始终重视并愿同习近平总书记同志保持交流接触，继续关心指导双方各部门、各层级、各地方贯彻落实好习近平总书记同志访越期间双方高层达成的重要共识和协议。这有利于两党两国关系发展，符合两国人民利益，将为本地区和世界和平、稳定、合作、发展作出贡献。祝中国共产党不断发展壮大，祝中华人民共和国繁荣昌盛，祝兄弟的中国人民新年幸福平安！"
  },
  {
    "title": "习近平春节前夕赴天津看望慰问基层干部群众",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_1-02.htm",
    "date": "2024-02-03",
    "content": ""
  },
  {
    "title": "“充满信心，把日子过得更好”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_1-03.htm",
    "date": "2024-02-03",
    "content": "“国泰民安，民安才能国泰，党中央和各级党委、政府时刻记挂着大家的安危冷暖”“大家对新的一年要充满信心，把日子过得更好”，甲辰春节即将到来之际，习近平总书记2月1日至2日赴天津看望慰问基层干部群众，向全国各族人民致以美好的新春祝福。\n真挚而深情的话语，给广大干部群众送来节日的温暖，激励实干信心、凝聚奋进力量。大家表示，新时代新征程上，要在习近平新时代中国特色社会主义思想指引下，勇担使命、开拓进取，全面建设社会主义现代化国家，奋力谱写中国式现代化新篇章。\n依靠自己的双手重建美好家园，创造幸福生活\n2月2日，正逢农历北方小年，天津市西青区辛口镇第六埠村随处可见喜气洋洋的“中国红”，街道两边的树上缀满了红彤彤的小灯笼。\n“去年，我们这里遭了洪水，大片土地被淹。这次总书记来到我家，一笔一笔帮我们算灾情损失和灾后生产发展、就业增收账，嘘寒问暖、无微不至，让我们心里暖意洋洋。”第六埠村村民杜洪刚说。\n杜洪刚经营着10多亩地，2个大棚种植的蔬菜即将丰收。“洪水退去后，政府第一时间帮助村民们翻修大棚，很快就恢复生产，补贴款和保险赔付也及时发放了。党和政府关怀备至，让我们过个幸福年。”\n作为天津市重要“菜篮子”保障基地之一，西青区辛口镇因灾受损的蔬菜大棚如今已经恢复元气，重燃“绿色”的希望。\n习近平总书记的深切关怀，让天津市西青区委书记朱财斌备受鼓舞：“我们将加快推进高标准农田建设，谋划实施老旧棚室提升改造，抓好蔬菜粮食稳产保供，有序恢复特色乡村旅游项目，多措并举带动父老乡亲增产、增收，过上更加美好的新生活。”\n房屋鳞次栉比，道路整洁干净，不少村民的院子里挂起彩灯……黑龙江省尚志市老街基乡龙王庙村，这个去年同样遭受过洪涝灾害的村庄，如今面貌焕然一新。\n“我们牢记总书记的嘱托，坚持以人民为中心，确保百姓在天冷之前就住上暖屋子，过上祥和、温暖的新年。”龙王庙村第一书记刘力嘉说，村子率先完成168栋受损房屋重建置换维修工作，基础设施及时恢复，重建或修复育苗大棚100余栋，全力为2024年春耕生产打好基础。“新的一年，我们要倍加努力，通过成立合作社等具体举措，让村民日子越过越好。”\n春节将至，甘肃省积石山县的震后安置点年味渐浓。红色小福字连成的挂件随处可见。有的安置点在排演春节节目，妇女们编练广场舞，孩子们表演诗朗诵。\n“总书记说，依靠自己的双手重建美好家园，创造幸福生活。总书记的话激励我在龙年以生龙活虎的干劲把日子过得越来越好。”来自大河家镇陈家村的吴志林准备过了年开始维修加固自家房子，“现在镇上基本都复工复产了，我爱人每天去镇上蛋糕店帮工。开春以后，大规模的重建就要动工，男人们都希望多学点技能，自家重建能用上，还能在家门口就近就业。”如今，吴志林已从安置点办的电焊培训班拿到结业证书，正备考初级焊工证。\n以文化人、以文惠民、以文润城、以文兴业\n喜庆的灯笼、红色的门楼、热闹的舞狮表演……古色古香的天津古文化街上一派节日气象。桂发祥十八街麻花、果仁张、泥人张、杨柳青年画等特色店铺，吸引着八方来客。\n“要保护和利用好历史文化街区，使其在现代化大都市建设中绽放异彩。”现场聆听了习近平总书记的叮嘱，天津市南开区委书记马珊珊思考良多，“历史文化街区蕴含丰富的历史价值和城市独特的文化底蕴，只有激活历史文化街区的生命力，才能充分彰显城市特色风貌，延续城市文脉、提升城市文化软实力。”\n佳节临近，江苏苏州平江路上铺开年味大集。一条用国家级非遗苏州灯彩技艺打造的“金龙”，引来众多游客围观拍照。\n“农历新年是龙年，龙在中华文化中有着勇敢奋进、活力无穷、吉祥如意等多重寓意，寄托着美好的愿景。”习近平总书记的一席话，给出身苏绣世家的潘乃舒带来不少灵感。\n“总书记关心着优秀传统文化的继承和弘扬。我们这些非遗传承人充满干劲。我要接好传承苏绣的接力棒，结合龙年元素，创作更多受年轻人喜爱的作品，进一步保护好、弘扬好苏绣文化。”潘乃舒说。\n千里之外，一场精彩的“陕北过大年”活动正在陕西省榆林市绥德县吉镇镇综合文化站前举行。高亢的唢呐声中，男女老少扭起秧歌，民俗活动热闹非常。\n“以文化人、以文惠民、以文润城、以文兴业”，习近平总书记的话令绥德县副县长李光辉更加明确了工作方向。\n“近年来，绥德县在发展‘旅游+’新业态和推动‘红色绥德’建设上取得诸多成效，文旅产业正在成为推动绥德县域经济高质量发展的新引擎。”李光辉说，“我们要沿着总书记指明的方向，加强历史文化遗产和红色文化资源保护，打造具有鲜明特色和深刻内涵的文化品牌，持续推动文旅产业多元化发展。”\n2月2日上午，习近平总书记考察了平津战役纪念馆。\n“习近平总书记强调对中国革命战争史要学而时习之。”平津战役纪念馆馆长姚剑波感慨地说，“总书记春节前夕来到红色场馆，令人感受到浓浓的家国情怀。作为全国爱国主义教育示范基地、全国青少年教育基地，我们今后要着力让红色资源走出纪念馆，走向学校、走向社会，让更多人懂得珍惜来之不易的红色江山，增强前行的力量。”\n在发展新质生产力上勇争先、善作为\n2月2日，天津港“智慧零碳”码头上，往返中国与欧洲的集装箱货轮紧张作业，数十台人工智能运输机器人往来穿梭，将来自京津冀的各类产品快速装船……作为京津冀海上门户，2023年，天津港集装箱吞吐量连续跨越6个百万箱台阶，增速持续保持世界十大港口前列。\n“总书记希望天津聚焦经济建设这一中心工作和高质量发展这一首要任务，以推进京津冀协同发展为战略牵引，这也是我们天津港应该承担的职责。”认真学习习近平总书记的重要讲话，天津港集团党委书记、董事长褚斌振奋地表示，站在新的起点上，天津港将努力打造绿色港口、智慧港口、枢纽港口“升级版”，助力增强京津冀城市群整体竞争力。\n从交通路网不断织密，到海河流域治理持续推进……近年来，京津双城联动不断拓展广度和深度，推动一系列重点领域协调发展呈现新气象。\n“要加强与北京的科技创新协同和产业体系融合，合力建设世界级先进制造业集群。”习近平总书记的话让北京市发展改革委主任、市京津冀协同办主任杨秀玲对下一步工作有了更清晰的认识。\n“下一步，我们将以改革开放作为事业发展的根本动力，进一步推动‘新两翼’建设协同发力，唱好京津‘双城记’，把北京科技创新优势和天津先进制造研发优势结合起来，共同推动京津冀产业链图谱落地，在发展新质生产力上勇争先、善作为，推动先进制造业集群向‘世界级’迈进。”杨秀玲说。\n冬日的雄安新区，启动区建设工地上塔吊林立，“金芦苇”造型的中国中化大厦如今每过7天便“长高”一层。远处，东西轴线、雄忻高铁、京雄快线等重大工程加快建设。\n“总书记在考察时提出积极实施城市更新行动，增强发展潜力、优化发展空间，推动城市业态、功能、品质不断提升。这为现代化城市建设提供了根本遵循。”雄安新区启动（起步）区指挥部常务副指挥长王占龙说。\n人民城市人民建，人民城市为人民。\n“把保障居民安居乐业作为头等大事”“让人民群众不断有新的获得感”，习近平总书记的一番话说到了河北省保定市唐县居民朱剑涛的心坎里。\n“这几年，从开通定制快巴提升跨省上班族通勤效率，到异地就医实现‘一卡通行’，从生活变化的点点滴滴中，大家真切地感受到，共产党就是给人民办事的，我们的日子一定会一天更比一天好。”朱剑涛说。\n（新华社北京2月2日电  新华社记者）"
  },
  {
    "title": "凝心铸魂创伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_2-03.htm",
    "date": "2024-02-03",
    "content": "“今天，我们党带领全国各族人民迈上了全面建设社会主义现代化国家、全面推进中华民族伟大复兴的新征程，要更好肩负起新时代新征程党的使命任务，迫切需要用新时代中国特色社会主义思想武装头脑、指导实践、推动工作。”\n2023年，全面贯彻党的二十大精神的开局之年，以习近平同志为核心的党中央部署开展学习贯彻习近平新时代中国特色社会主义思想主题教育。\n学思想、强党性、重实践、建新功。\n广大党员、干部坚持学思用贯通、知信行统一，努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效，推动中国式现代化不断向前发展，向着强国建设、民族复兴的宏伟目标奋勇前进。\n全党来一个大学习\n党内的“共同语言”，要重点学习、深刻领悟、全面把握\n每当党中央作出重大决策部署，我们党就号召全党同志加强学习；每次这样的学习热潮，都能推动党和人民事业实现大发展大进步。\n全面贯彻党的二十大精神开局之年，一场新时代中国共产党人的“新的学习竞赛”——学习贯彻习近平新时代中国特色社会主义思想主题教育，在全党深入展开。习近平总书记将其视作“一件事关全局的大事”，亲自谋划、全程指导、示范引领。\n2023年4月3日，学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议召开。习近平总书记向全党发出铿锵号召：“我们要以这次主题教育为契机，加强党的创新理论武装，不断提高全党马克思主义水平，不断提高党的执政能力和领导水平，为奋进新征程凝心聚力，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！”\n开展学习贯彻习近平新时代中国特色社会主义思想主题教育，是统一全党思想意志行动、始终保持党的强大凝聚力、战斗力的必然要求，是推动全党积极担当作为、不断开创事业发展新局面的必然要求，是深入推进全面从严治党、以党的自我革命引领社会革命的必然要求。\n依靠学习，凝心铸魂。依靠学习，走向未来。\n主题教育开展以来，习近平总书记在地方考察调研中发表一系列重要讲话，为全党开展主题教育指明方向——\n在广东，阐释“以学铸魂”：就是要做好学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵；\n在陕西，解读“以学增智”：就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手；\n在内蒙古，强调“以学正风”：要抓实以学正风，坚持目标导向和问题导向相结合、学查改相贯通，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，增强检视整改实效；\n在江苏，号召“以学促干”：各级党组织要教育引导党员、干部落实“重实践”要求，坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，在以学促干上取得实实在在的成效；\n…………\n行之所至、念兹在兹，一堂堂深刻而又生动的“党课”，为主题教育扎实推进提供了根本遵循。\n理论上越清醒，政治上就越坚定；理论上越自觉，行动上就越主动。发挥科学理论指导的强大政治优势，必须坚持学习、学习、再学习，真正做到虔诚而执着、至信而深厚。\n在关键节点，习近平总书记对开展主题教育提出明确要求，不断把学习引向深入——\n“第一批主题教育只剩下一个多月时间，各级党组织要落实党中央部署，善始善终、慎终如始，务求实效。”\n“第一批主题教育已经告一段落，要抓好继续整改和建章立制工作，把主题教育探索的好经验好做法转化为长效机制。”\n“各级党组织要加强对第二批主题教育的组织领导和工作指导，把握不同层级、不同领域、不同对象的特点，结合实际，分类指导，上下联动抓整改，让群众看到实效。”\n“要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义，实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，用实干推动发展、取信于民。”\n“第二批主题教育临近收官，要坚持标准不降、劲头不松，把主题教育同各方面工作结合起来，做到两手抓、两不误、两促进。”\n“第二批主题教育处于尾声，要善始善终，建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制。”\n…………\n牢记习近平总书记的谆谆教诲，广大党员、干部坚持真学真懂真信真用，推动主题教育往深里走、往实里走、往心里走。坚持不懈用党的创新理论最新成果武装头脑、指导实践、推动工作，新时代中国共产党人拥有了更为澎湃的前行动力，中国式现代化更加气象万千、前景光明。\n把思想方法搞对头\n熟练掌握领导方法、思想方法、工作方法，做到心明眼亮、行稳致远\n思想就是力量，旗帜引领方向。\n浙江省丽水市缙云县仙都街道鼎湖村，依山傍水，风景秀丽，游客络绎不绝，这里的农家乐生意红火。\n曾经，这里的村民以开山采石为生。这条路走了几十年，山越来越秃，家家户户却依旧过着穷日子。\n改变源于“千万工程”在之江大地的接续推进。新部署、新要求，鼎湖村党总支书记刘金彪带领乡亲们学中干、干中学。改厕、治污、回收垃圾，打造瓯江山水诗路廊道、轩辕文化街，村容村貌更美了；发展生态旅游、养生养老、文化创意等产业，村民就业、致富门路更多了。村民们的生活芝麻开花节节高。\n刘金彪感慨：“挑起担子、迈开步子，关键是找准路子。‘绿水青山就是金山银山’的重要理念就是致富路上的一盏明灯。”\n如今，在缙云县，“生态富民”的故事不断上演。缙云县委常委、组织部部长闵柯说：“‘千万工程’推动山乡巨变，最根本上是发展理念的转变，而转变就在于学深悟透党的创新理论。”\n习近平总书记深刻指出：“一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引”“拥有马克思主义科学理论指导是党的鲜明品格和独特优势，是党坚定信仰信念、把握历史主动的根本所在”。\n以学铸魂，筑牢根本。主题教育开展以来，各地区各部门各单位通过举办读书班、开展专题研讨、讲好专题党课等多种形式，深化理论学习。广大党员、干部持续在深化内化转化上下功夫，做政治上的明白人，做工作上的行家里手。\n——党性更坚强。北京市广大党员、干部深入学习贯彻落实习近平总书记一系列重要指示精神，推动接诉即办深化拓展，不懈探索以群众诉求驱动超大城市治理变革。\n——认识更深刻。安徽省合肥市立足大势大局，抓住关键、找准重点，聚焦关键核心技术“卡脖子”问题，建设概念验证中心，成立长三角G60科创走廊科技成果转化促进中心和联盟，促进跨区域成果落地转化。\n——立场更坚定。四川省绵阳市牢固树立以人民为中心的发展思想，采取“政府+医疗机构+银行”联动方式，为全市参保群众提供“先就医、零排队、后付费”的“信用就医”结算服务，让就医更便利。\n…………\n学习理论，最要紧的，是把思想方法搞对头。\n如何处理好稳和进、立和破、虚和实、标和本、近和远的关系？如何处理好速度和质量、发展和环保、发展和安全等重大关系？每一次取舍、每一次选择，都是对各级领导干部权力观、政绩观、事业观的深刻考验。只有把思想方法搞对头，认识问题才站得高，分析问题才看得深，开展工作也才能把得准。\n冬日暖阳下，漫步湖北省宜昌市灯塔广场，十分惬意。很难想象，几年前，这里却是运输砂石料和煤炭的码头。\n宜昌，长江流域最大的磷矿基地，江边一度烟囱厂房林立、砂石码头密布，污染排放威胁着长江生态安全。\n如何解题破局？新发展理念就是指挥棒、红绿灯。近年来，宜昌市深学细悟笃行，全面推进沿江134家化工企业“关改搬转”。其中，兴发集团拆除沿江化工生产装置32套，腾退出950米长江岸线并全部进行绿化，投资建设污水处理再利用装置。\n绿色转型催生了高质量发展的新动能。主题教育开展以来，宜昌市牢固树立正确政绩观，完整、准确、全面贯彻新发展理念，一批“含绿量”“含金量”更高的产业迎来蓬勃发展。\n如今，走进兴发集团研究中心的三峡实验室，科技创新成果证书挂满墙壁。兴发集团总经理助理陈晓清说：“‘关’不是目的，‘转’才是关键。黑磷是我们与中国科学院共同研发的一种新材料，以往企业生产化工肥料是论吨卖，现在黑磷产品是论克卖。产业定位在提高，技术含量在提高，附加值也在提高。”\n宜昌市经济和信息化局局长朱汉洪坚定地说：“习近平新时代中国特色社会主义思想是一本读不完的书。我们不断地从中汲取智慧和力量，熟练掌握领导方法、思想方法、工作方法，定能做到心明眼亮、行稳致远。”\n办法就在群众中\n解决民生难题，待在办公室里做计划，永远赶不上变化，要走进基层、走进群众中\n一把钥匙开一把锁。调查研究是谋事之基、成事之道。\n一些企业面临经营压力。在福建省晋江市，有的中小企业订单一度骤减。如何化危机、闯难关？\n主题教育开展以来，大兴调查研究，晋江市委主要负责同志与近100名企业家面对面交流，“千名干部进千企、一企一策促发展”专项行动深入开展，广大党员、干部当好服务企业的“店小二”。\n晋江市工业和信息化局经济运行科科长颜伟杰深有感触地说：“当年，‘晋江经验’就是在一次次深入调研、攻坚克难中总结提炼出来的。如今虽然遇到一些困难，只要把情况摸清、把问题找准、把对策提实，我们始终对发展充满信心。”\n“创新成果被模仿怎么办？”“外观专利赶不上市场流行速度，怎么办？”针对调研中鞋服企业反映的问题，晋江市成立知识产权快速维权中心。该中心可提供快速预审、快速确权、快速维权“一站式”综合服务，企业外观设计专利平均授权周期从6个月缩短至10个工作日内，创新活力大大激发。\n从开拓产品销售渠道到帮扶企业降本增效，从保障企业资金需求到优化营商环境……晋江市出台38项帮扶中小企业措施，清单式解决企业问题3835个。\n岁末年终，颜伟杰往企业跑得更勤了，喜气写在企业老板的脸上。数据更有说服力：2023年年初时还是负增长的用电数据，2023年12月同比增长已达到两位数。\n习近平总书记强调：“要深入开展调查研究，摸清情况，找到症结，做到心中有数，不能拍脑袋决策，真正把功夫下到察实情、出实招、办实事、求实效上”“要大兴调查研究之风，多到分管领域的基层一线去，多到困难多、群众意见集中、工作打不开局面的地方去，体察实情、解剖麻雀，全面掌握情况，做到心中有数”。\n第二批主题教育开展以来，各地区各部门各单位把学习推广“四下基层”作为重要抓手，进一步推动广大党员、干部到基层一线去，念好“深、实、细、准、效”五字诀，在理论联系实际中用党的创新理论研究新情况、解决新问题。\n——把情况摸清。山西省阳泉市矿区党员干部“甘当人民群众小学生”，多看群众生活怎么样、还有什么困难，多听群众关于推动发展、改善民生的意见建议，将新建改造一批口袋公园、配备一批小区电动自行车充电桩等事项纳入民生实事清单。\n——把问题找准。重庆市沙坪坝区从最突出的问题着眼，深入调研基层治理难题，着力优化完善矛盾纠纷高效快速解决机制，针对基层存在职能交叉、力量分散问题，强化党建引领基层治理，汇聚多元力量下沉网格；针对仅靠基层“单打独斗”难以解决的问题，建立“联点包保”责任制，区级—镇街—村社三级党员干部联动协调解难题。\n——把对策提实。山东省聊城市莘县对农业全产业链进行把脉，针对人才和技术短板问题，大力培育种苗嫁接劳务市场，“贯通式”培训提升嫁接技术，“跟进式”服务完善务工管理体系，“无缝式”对接畅通就业渠道。\n…………\n知者行之始，行者知之成。用脚步丈量大地，用真心聆听民声，广大党员、干部以实际行动领悟真理的伟力、汲取奋进的力量。\n“停车比以前方便多了！”前不久，将车停在江西省南昌市西湖区众鑫城上城小区商业街，市民熊云华特意在街上转了转。停车状况的改观，得益于西湖区开展的调研施策，践行全过程人民民主。\n西湖区汽车保有量接近13万辆，停车位只有9万余个。主题教育中，西湖区决心以调研开路，搞试点、解难题。\n众鑫城上城小区2200多户居民，地下车位800余个，居民只能把车往外停。而小区外商业街管理缺失，车辆乱停乱放，挤压了本就不多的停车空间。\n西湖区委副书记熊振强多次带队踩点，召开小区业主、物业人员等参加的“幸福圆桌会”，达成改造商业街的共识。可是，新的问题接踵而至：改造费用由谁出？\n依然是召开“幸福圆桌会”，经商议，业主委托物业公司出资改造，并进行停车收费管理，停车收益由物业与业主按合同进行分配。大家商量着办，形成“最大公约数”，改造顺利开展，停车不再难。\n熊振强说：“解决民生难题，待在办公室里做计划，永远赶不上变化，要走进基层、走进群众。办法就在群众中。”\n从2023年6月开始，西湖区围绕停车位施划，对居民小区“一个一个过”，对次干道、支路“一条一条过”。\n不久前，西湖区组织现场调研。各单位负责人边走边看边思考，进一步提出了加快智慧停车平台建设，党政机关、企事业单位节假日开放停车场等多个新思路。\n看准了就抓紧干\n扑下身子当好“施工队长”，以钉钉子精神抓好落实\n实践性是马克思主义的显著特征，学习的目的全在于运用。\n“要教育引导广大党员、干部胸怀‘国之大者’，紧紧围绕新时代新征程党的中心任务，真抓实干、务求实效，聚焦问题、知难而进”，学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记提出明确要求，“以新气象新作为推动高质量发展取得新成效，依靠顽强斗争打开事业发展新天地”。\n“‘尔滨’，你还有多少惊喜是我不知道的？”这个冬天，黑龙江省哈尔滨市因丰富的冰雪旅游产品、热情暖心的服务屡屡登上热搜。海内外的游客纷至沓来，尽享冰雪盛宴。\n游客人数井喷式增长，带动当地住宿、餐饮、交通等行业迅速升温。据测算，元旦期间，哈尔滨市累计接待游客304.79万人次，实现旅游总收入59.14亿元，均创历史新高。\n从冰天雪地的老工业城市，一跃成为“炙手可热”的网红旅游目的地，背后是哈尔滨市把发展冰雪经济作为新增长点的主动作为。\n“冰天雪地也是金山银山”。如何实现从“冰天雪地”到“金山银山”的价值转化，哈尔滨市在主题教育中找到了将“冷资源”生成“热经济”的金钥匙——\n“我们运用‘十个指头弹钢琴’的工作方法，统筹力量资源，挖掘冰雪资源潜力优势、提供冰雪旅游优质产品、打造安心放心旅游环境，推动冰雪旅游全域发展；同时，坚持人民至上，把消费者诉求放在‘显微镜’下研究、解决、改进，为游客提供‘没有最好，只有更好’的服务。”哈尔滨市委常委、宣传部部长兰峰说。\n主题教育中，广大党员、干部坚持以学促干，把学习和调研落实到完成党的二十大部署的各项任务中去，以推动高质量发展的新成效检验主题教育成果。\n结合实际找准自身服务和融入新发展格局的切入点、发力点——\n天津市静海区加快建设团泊健康城，引进生物医药、医疗设备制造、第三方医学检验等领域企业230余家，集聚全国重点实验室3个、专业性产业联盟30余个、全力打造京津冀医药产业基地；广东省广州市黄埔区发布“质量强区政策”3.0，推出“质量强基”政策扶持，分行业实施制造业质量基础设施拓展伙伴计划……\n厘清制约高质量发展的短板弱项，拿出实招硬招破难题、促发展——\n商务部、贸促会、供销总社等积极发挥新型举国体制优势集中攻关，有效支撑产业链供应链安全稳定；中国电子科技集团有限公司注重党建引领，推动产学研用深度融合，聚力攻克关键核心技术，在汽车芯片、集成电路装备、半导体材料、国际大科学工程等领域取得阶段性进展……\n推动经济社会发展，归根到底是为了不断满足人民群众对美好生活的需要。这次主题教育要求党员、干部把为民办实事作为重要内容。\n“把人民群众满意不满意作为评判主题教育成效的根本标准”“让现代化建设成果更多更公平惠及全体人民”“树牢造福人民的政绩观”“实实在在办好惠民利民实事，用实干推动发展、取信于民”……习近平总书记始终把人民放在心中最高位置。\n坚持人民至上，广大党员、干部将人民幸福安康作为推动高质量发展的最终目的，办实事、解民忧。\n“以前是‘晴天一身灰，雨天一身泥’，出门上厕所要走10多分钟，下雨天不穿雨鞋就没办法走。”在陕西省延安市宝塔区宝塔山街道印子沟居民区居住多年的王秀琴深有感触地说，“现在居住、出行都方便，日子过得很舒坦！”\n主题教育中，宝塔区聚焦山体沟道居民吃水难、行路难、如厕难，安全隐患多等问题，加速推进山体沟道人居环境综合治理，探索出“五治融合”的工作机制——\n治险守住安全底线，解决山体沟道自建房密度较大、安全隐患较多的问题，消除安全隐患；治短配强公共服务，补齐基础设施缺失、公共服务设施缺乏的“短板”，保障群众基本生活需求；治乱改善生活环境，实行城管执法进山体、进沟道、进院落，发动群众开展环境卫生大整治；治弱增强承载能力，构建综合治理体系，分阶段实施综合治理；治陋促进基层治理，落实网格化管理，发动居民参与基础设施和公共服务设施管护。\n实事求是、因地制宜，“一沟一策”定方案、干实事，如今，5条山体沟道治理基本完工。“下一步，还要强化精准思维，下足‘绣花’功夫，探索建立务实长效管护机制，落实落细网格化管理，坚持以基层党建引领山体沟道治理，推动共建共治共享。”延安市委常委、宝塔区委书记王明智说。\n主题教育开展以来，广大党员、干部用心用情为群众办实事、解难题，着力解决人民群众急难愁盼问题，把惠民生、暖民心、顺民意的工作做到群众心坎上，人民群众获得感、幸福感、安全感不断增强——\n办好一批惠民实事。贵州省围绕就业、教育、医疗、托幼、养老等民生领域突出问题，构建“群众点单、部门接单、政府监督、社会评价”闭环机制，分门别类制定省级、市级、县级民生实事项目清单，并明确牵头领导、责任单位和办理时限，设立专项督导组，坚持一月一调度、一月一通报，挂图作战、按单销号；河北省涉县以西坡村为试点，强化党建引领，动员“两新”工委在电子商务产业园成立直播基地，推动土特产、美食、民俗、旅游等走出去，带火产品、带活经济，让群众得实惠……\n破解一批民生难题。民政部和各地区积极改善居家养老服务，建成一批家庭养老床位，加大力度提供居家养老上门服务；西藏自治区墨脱县通过建立县城自来水设施维修养护常态化机制、接入新增水源管线，建设县城及墨脱110千伏输变电工程等举措，解决群众关切的水、电、网等民生难题……\n化解一批社会矛盾。公安部针对群众反映强烈的电信网络诈骗问题保持严打高压，成功破获一系列案件，紧急拦截支付涉诈资金；国家信访局统筹推进积案化解和源头治理，一大批突出信访事项得到妥善解决。\n从“解决一个问题”到“解决一类问题”\n举一反三、建章立制，让人民群众切实感受到解决问题的实际成效\n各地区各部门各单位坚持边学习、边对照、边检视、边整改，把问题整改贯穿主题教育始终，让人民群众切实感受到解决问题的实际成效。\n2023年上半年，一名网友在中国政府网留言：“在火车票全面电子化的当下，大学生火车票还使用传统的学生证磁卡方式核验身份。望采用更智能的电子化方式核验火车学生票。”\n“要让群众感受到解决问题的实际成效。”收到留言后，中国国家铁路集团有限公司党组把“学生票优惠资质线下核验不方便”问题确定为专项整治项目，明确提出推进学生优惠资质在线核验，“计划于2023年‘五一’假期后实施，确保学生暑假购票前上线应用”。\n经过与教育部的多次沟通会商，《学生优惠资质在线核验实施方案》出炉。2023年6月5日起，学生优惠资质在线核验服务正式在铁路12306手机客户端上线运行。统计显示，2023年暑运期间，已完成学生线上核验400万人次。\n抓好检视整改，是这次主题教育的一项重点措施。习近平总书记强调：“坚持边学习、边对照、边检视、边整改，把问题整改贯穿主题教育始终，让人民群众切实感受到解决问题的实际成效。”\n主题教育中，广大党员、干部坚持问题导向，奔着问题去、带着问题学、对着问题改，确保解决问题、取得实效。\n有针对性地检视问题，注重解决真问题——\n各地区各部门各单位系统梳理调研发现的问题、推动发展遇到的问题、群众反映强烈的问题，结合巡视巡察、审计监督发现的问题，形成问题清单，实施动态管理。\n跟踪整改销号，着力真解决问题——\n各地区各部门各单位针对列入清单的问题，逐项明确解决措施、责任单位、责任人和完成时限，以钉钉子精神抓实整改举措。\n敢于动真碰硬，开展专项整治——\n党中央统一部署推进大肆举债、大干快上搞“半拉子工程”“形象工程”“面子工程”，统计造假搞“虚假政绩”和基层治理乱象等专项整治。\n各地区各部门各单位结合实际，聚焦群众反映强烈、长期没有解决的突出问题，以及平常工作中最担心、最放心不下的突出问题，制定专项整治方案，采取台账式管理、项目化推进的方式集中整治。\n在检视整改上下实功，上海要求党员、干部把“联”作为思维方法、工作方法、推进方法，瞄准目标强化协作，更好整合各方资源，合力破解难题。\n“有位老人，2022年住了五次院，每次看他颤巍巍地来开证明，我就心里发酸。”\n在上海市徐汇区天平路街道社区事务受理服务中心，工作人员吴玮佳拿起一纸“上海市最低生活保障家庭成员证明”介绍，按照规定，有了社区出具的证明，特殊救济对象和低保对象住院时可以免收押金，“给困难群众减负的好政策，办理的时候能不能更便利一些？”\n2023年4月12日，吴玮佳和同事陶雄峰将反复修改的建议发送给市人民建议征集邮箱，建议“‘无障碍衔接’医保与民政的惠民措施”。\n事关人民群众办事的切身利益，情况被迅速上报，不到一周，上海市委主要负责同志“上门问计”，到社区调研听取简化流程的具体建议。\n用好“联”的方法，从“解决一个问题”到“解决一类问题”。上海多部门联合，全面摸底了解群众诉求，系统谋划、整体推进，一场消除“证明烦恼”的改革开启。\n上海市最低生活保障家庭成员证明、特困人员证明、定期定量生活补助对象证明、支出型贫困家庭成员证明……一系列证明均实现了线上申请、手机“亮证”。\n以“联”促“实”，体现的是坚持系统观念，系统性谋划、整体性推进的思想方法、工作方法。主题教育中，这样的故事还有很多——\n创新服务企业全覆盖的机制，河北省雄安新区建立一窗一线综合体，成立企业服务中心和“12345”企业服务团矩阵，实现涉企服务事项一帮到底，诉求回应一门解决，为企业、人才落户雄安按下“加速键”；\n甘肃省酒泉市依托丰富的风光电资源，把新能源作为现代产业体系的主攻点，协同做好延链、强链、补链、增链的“四链”文章，全力打造新能源装备制造千亿产业集群……\n各地区各部门各单位将“当下改”与“长久立”相结合，以检促改、举一反三，注重从源头上解决问题，通过建章立制补齐短板，把“问题清单”转化为“成效清单”，让人民群众享有越来越多的获得感、幸福感、安全感。\n以科学理论引领，用科学理论武装。广大党员、干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手，定能用新的伟大奋斗创造新的伟业。"
  },
  {
    "title": "开创新时代宣传思想文化工作新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_3-03.htm",
    "date": "2024-02-03",
    "content": "文化是一个国家、一个民族的灵魂。\n党的十八大以来，以习近平同志为核心的党中央总揽全局，把宣传思想文化工作摆在治国理政的重要位置，对新时代文化建设进行系统谋划、对各方面工作作出战略部署。这些重要部署要求，明确了新时代文化建设的路线图和任务书，为推进文化强国建设提供了全面指引。\n踏上新时代新征程，我们必须深入学习贯彻习近平文化思想，更好担负起新的文化使命，不断开创新时代宣传思想文化工作新局面，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n正本清源  举旗定向\n2023年金秋，全国宣传思想文化工作会议召开。习近平总书记对宣传思想文化工作作出重要指示指出，宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作。\n宣传思想文化工作始终在习近平总书记心中占有重要位置。\n党的十八大以来，围绕宣传思想文化工作，党中央召开的会议之密集、作出的决策部署之全面，习近平总书记论述之丰富、系统、深刻，在党的历史上是不多见的。\n从2018年8月在全国宣传思想工作会议上用“九个坚持”高度概括我们党对宣传思想工作的规律性认识，到2022年10月在党的二十大报告中从五个方面重点部署文化建设工作；从2023年6月在文化传承发展座谈会上明确文化建设方面的“十四个强调”，到对宣传思想文化工作作出重要指示提出“七个着力”的要求……举旗定向、谋篇布局，正本清源、守正创新，习近平总书记准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，提出了一系列新思想新观点新论断，帮助我们深入领会宣传思想文化工作在党和国家工作全局中的重要地位和突出作用。\n从党长期执政的高度看，宣传思想文化工作事关党的前途命运。\n2013年8月，全国宣传思想工作会议上，习近平总书记指出：“我们中国共产党人能不能在日益复杂的国际国内环境下坚持住党的领导、坚持和发展中国特色社会主义，这个还需要我们一代一代共产党人继续作出回答。做好意识形态工作，做好宣传思想工作，要放到这个大背景下来认识。”\n意识形态关乎旗帜道路。新时代以来，我们确立和坚持马克思主义在意识形态领域指导地位的根本制度，牢牢掌握党对意识形态工作领导权，全面落实意识形态工作责任制，巩固壮大奋进新时代的主流思想舆论，健全用党的创新理论武装全党、教育人民、指导实践工作体系，意识形态领域形势发生全局性、根本性转变。这充分说明，只有坚持和加强党对宣传思想文化工作的全面领导，宣传思想文化工作才能始终沿着正确方向和道路前进。\n从强国建设的要求看，宣传思想文化工作事关国家长治久安。\n2023年2月，习近平总书记在学习贯彻党的二十大精神研讨班开班式上强调，坚定维护国家政权安全、制度安全、意识形态安全和重点领域安全。\n意识形态领域的纷争和较量具有长期性复杂性，面临的风险和挑战不容忽视。这就要求我们增强忧患意识，时刻保持清醒头脑，以更有力的举措、更有效的手段做好宣传思想文化工作。\n当前，互联网是宣传思想文化工作的主阵地，网络已是意识形态斗争的最前沿。必须把网上舆论工作作为宣传思想文化工作的重中之重来抓，不断健全网络综合治理体系，推动形成良好网络生态。\n从民族复兴的目标看，宣传思想文化工作事关民族凝聚力和向心力。\n“任何文化要立得住、行得远，要有引领力、凝聚力、塑造力、辐射力，就必须有自己的主体性。”习近平总书记关于文化主体性的重要讲话，发人深省。\n14亿多中国人民凝聚力这么强，就是因为我们拥有博大精深的中华文化、中华精神。中华民族伟大复兴的进程，必然是全体中华儿女同心同德、团结奋斗的过程。要发挥宣传思想文化工作统一思想、凝聚力量的重要作用，积极引导宗教与社会主义社会相适应，找到最大公约数、画出最大同心圆，全面推进中华民族共有精神家园建设，实现以中华民族大团结促进中国式现代化的宏伟目标。\n明体达用  体用贯通\n“一个民族的复兴需要强大的物质力量，也需要强大的精神力量。”\n党的十八大以来，习近平总书记深刻认识文化对于振奋民族精神、维系国家认同、促进经济社会发展和人的全面发展等的重要作用，把文化建设提升到新的历史高度。\n这是对社会主义文化建设规律的新认识——\n着力夯实全民族全社会思想道德基础，强调“把社会主义核心价值观融入法治建设、融入社会发展、融入日常生活”，提出“广泛开展中国特色社会主义和中国梦宣传教育”，筑牢理想信念根基；\n高度重视哲学社会科学，指出“加快构建中国特色哲学社会科学”，为社会主义意识形态建设提供有力支撑；\n善于从中华优秀传统文化中汲取治国理政的理念和思维，提出“加强对中华优秀传统文化的挖掘和阐发”“积极推进文物保护利用和文化遗产保护传承”，推动中华优秀传统文化创造性转化、创新性发展；\n着眼满足人民日益增长的美好生活需要，要求“把创作生产优秀作品作为文艺工作的中心环节”“健全现代公共文化服务体系”，不断激发全民族文化创新创造活力；\n…………\n一系列重大创新理论不断丰富发展，为建设社会主义文化强国提供根本遵循。\n这是高度的历史自信、文化自信——\n2016年7月，在庆祝中国共产党成立95周年大会上，习近平总书记创造性将文化自信纳入“四个自信”。\n强调坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信；强调要善于从中华文化宝库中萃取精华、汲取能量，保持对自身文化理想、文化价值的高度信心……在习近平总书记心中，文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。\n坚定文化自信是习近平文化思想对马克思主义文化理论原创性贡献的重要体现。习近平总书记的重要论述，阐明了文化对中国特色社会主义道路、理论、制度的深层支撑作用，揭示了文化自信对国家和民族的特殊重要性，极大拓展了坚持和发展中国特色社会主义的历史视野、文化视野。\n习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度。\n思想武器  行动指南\n“这段时间，我一直在思考推进中国特色社会主义文化建设、建设中华民族现代文明这个重大问题。”习近平总书记在文化传承发展座谈会上指出，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。\n一切国家和民族的崛起，都以文化创新和文明进步为先导和基础。习近平文化思想，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n坚定文化自信，坚持走自己的路——\n习近平主席在二〇二四年新年贺词中指出：“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”\n理论自觉、文化自信，是一个民族进步的力量。\n坚定文化自信，就是要立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。\n秉持开放包容，不断提升中华文化影响力——\n2023年5月，中国—中亚峰会在西安举行。习近平主席和夫人彭丽媛在大唐芙蓉园，欢迎远道而来的五国元首夫妇。\n明快有力的古代佾舞、绚丽婀娜的芙蓉花舞……紫云楼前，一场大度雍容、如梦如幻的唐朝传统迎宾礼，展现出中华文化包容四海、兼纳百川的精神风貌。\n文明的繁盛、人类的进步，离不开求同存异、开放包容，离不开文明交流、互学互鉴。越是走近世界舞台中央，越需要全面提升国际传播效能，彰显中华文化影响力，为人类文明进步作出新的更大贡献。\n坚持守正创新，增强实现民族复兴的精神力量——\n当前，我们正在进行具有许多新的历史特点的伟大斗争，面临的挑战和困难前所未有。\n习近平总书记强调，各级宣传文化部门要强化政治担当，勇于改革创新，敢于善于斗争，不断开创新时代宣传思想文化工作新局面。\n面向未来，要努力打造一支政治过硬、本领高强、求实创新、能打胜仗的宣传思想文化工作队伍，加快构建融为一体、合而为一的全媒体传播格局，发展壮大主流价值、主流舆论、主流文化，激发全社会团结奋进的强大力量。\n新时代新征程，新气象新作为。\n在习近平文化思想指引下，我们以一往无前的奋斗姿态更好担负起新的文化使命，一定能在实践创造中进行文化创造，在历史进步中实现文化进步。\n（新华社北京2月2日电  记者王思北、徐壮、任沁沁）"
  },
  {
    "title": "坚持真抓实干，狠抓工作落实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_4-03.htm",
    "date": "2024-02-03",
    "content": "空谈误国、实干兴邦，一分部署、九分落实。从致力推进乡村全面振兴，千方百计帮群众增收致富；到奔走于工业园区，为企业发展纾困解难；再到投身灾后重建，顶风冒雪、走村入户，确保群众温暖过冬……主题教育开展以来，广大党员、干部聚焦实际问题，凝心聚力促发展，驰而不息抓落实，在以学促干上取得实实在在的成效。\n抓落实，是党的政治路线、思想路线、群众路线的根本要求，也是衡量领导干部党性和政绩观的重要标志。习近平总书记反复强调崇尚实干、狠抓落实，指出“要把抓落实作为开展工作的主要方式”，要求“形成狠抓落实的好局面，不折不扣贯彻落实党中央决策部署，积极主动抓落实，聚合众力抓落实，以钉钉子精神抓落实，聚焦实际问题抓落实，在抓落实上取得新实效”。必须深刻认识到，不注重抓落实，不认真抓好落实，再好的规划和部署都会沦为空中楼阁。只有胸怀“国之大者”，紧紧围绕新时代新征程党的中心任务，真抓实干、务求实效，聚焦问题、知难而进，切实把党中央决策部署落到实处，才能把中国式现代化宏伟蓝图一步步变成美好现实。\n“人不率则不从，身不先则不信。”习近平总书记指出：“领导干部在各个方面坚持以身作则、以上率下是一种有效的领导方法和工作方法。”新时代全面从严治党从中央政治局立规矩开始，从落实中央八项规定精神破题，以习近平同志为核心的党中央坚持以上率下，以身作则、身体力行，全党各级领导干部自觉向习近平总书记和党中央看齐、对标，一级做给一级看、一级带着一级干，让党风政风焕然一新。“在上面要求人、在后面推动人，都不如在前面带动人管用。”狠抓工作落实，就要以上率下、以身作则，突出领导干部这个“关键少数”。特别是主要领导干部，既要带领大家一起定好盘子、理清路子、开对方子，又要做到重要任务亲自部署、关键环节亲自把关、落实情况亲自督查，不能只挂帅不出征。\n干事业好比钉钉子。党的十八大以来，我们党之所以能够团结带领亿万人民攻克许多长期没有解决的难题，办成许多事关长远的大事要事，关键就在于以钉钉子精神抓部署、抓落实、抓督查，不获全胜决不收兵。习近平总书记强调：“钉钉子往往不是一锤子就能钉好的，而是要一锤一锤接着敲，直到把钉子钉实钉牢，钉牢一颗再钉下一颗，不断钉下去，必然大有成效。”面对新形势新任务，广大党员、干部尤须继续埋头苦干、真抓实干，以钉钉子精神把各项工作抓实抓到位，对当务之急，要立说立行、紧抓快办，不能慢慢吞吞、拖拖拉拉，对长期任务，要保持战略定力和耐心，坚持一张蓝图绘到底，滴水穿石，久久为功。要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，能多干就多干一些，不断通过化解难题开创工作新局面。\n“协，众之同和也。”不折不扣抓好党中央决策部署和政策措施落实，要加强协同配合，增强政策举措的灵活性、协调性、配套性，努力取得最大政策效应。回望新时代改革开放历程，我们既抓方案协同，也抓落实协同、效果协同，打出一系列改革“组合拳”，一些重要改革统筹推进，做到了前后呼应、相互配合、形成整体。新时代新征程，抓落实的任务更重、要求更高。无论是加强生态环境治理，还是深化重点领域改革，无论是推动城乡区域协调发展，还是切实保障和改善民生，都要用好协同的方法论智慧，增强系统观念，推动协同落实，握指成拳、同心同向，形成干事创业的强大合力，使各项举措在政策取向上相互配合、在实施过程中相互促进、在落实成效上相得益彰。\n促发展争在朝夕，好政策重在落实。想不想抓落实、敢不敢抓落实、会不会抓落实，检验我们的行动、考验我们的能力。新征程上，广大党员、干部要不断增强狠抓落实本领，坚持说实话、谋实事、出实招、求实效，以“马上就办、真抓实干”的态度、“踏石留印、抓铁有痕”的劲头、“锲而不舍、驰而不息”的精神，推动各项政策落地落细落实，努力创造经得起历史和人民检验的实绩。"
  },
  {
    "title": "习近平与越共中央总书记阮富仲互致新春贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_5-03.htm",
    "date": "2024-02-03",
    "content": "新华社北京2月2日电  2月2日，在中越两国人民共庆的甲辰春节到来之际，中共中央总书记、国家主席习近平与越共中央总书记阮富仲互致新春贺信。\n习近平在贺信中代表中国党、政府、人民，向阮富仲和越南党、政府、人民致以诚挚的新春祝贺和美好祝愿。\n习近平表示，2023年是中越关系史上具有划时代意义的一年。双方高层往来频繁热络，政治互信愈加巩固，发展战略加速对接，全面合作势能强劲，人文交流有声有色，传统友谊历久弥坚。在两国纪念建立全面战略合作伙伴关系15周年的友好氛围中，我如约到访越南，实现新时代以来同总书记同志的第三轮互访。我同总书记同志共同宣布构建具有战略意义的中越命运共同体，开启了两党两国关系发展新征程、新篇章，彰显中越团结合作、砥砺前行的坚定意志和决心。\n习近平指出，岁序更替，华章日新。展望2024年，我愿同阮富仲总书记同志保持密切联系，引领双方锚定双边关系新定位，齐心协力、笃行实干，推动各渠道、各层级、各领域交流合作高水平运行、高质量发展，以一项项生动实践、一个个务实成果，推动中越命运共同体落地生根、开花结果，为两国现代化事业增添新动力，为亚太地区繁荣发展提供正能量，为人类和平与进步事业作出更大贡献。\n阮富仲在贺信中表示，自2022年10月我在中共二十大闭幕后对中国进行正式访问以来，越中关系呈现积极发展势头，取得重要进展。2023年12月，习近平总书记同志成功对越南进行国事访问，体现了中国党、国家和习近平总书记同志对越南社会主义建设事业和越中关系的高度重视。访问期间，双方秉持“越中情谊深、同志加兄弟”精神全面深入交流，发表《关于进一步深化和提升全面战略合作伙伴关系、构建具有战略意义的越中命运共同体的联合声明》，签署数十项具有重要历史意义的合作文件。这些丰硕成果为两党两国关系步入更加健康、务实、富有成效的新发展阶段，保持长期稳定向好势头奠定了坚实基础、提供了战略指引。\n阮富仲表示，我始终重视并愿同习近平总书记同志保持交流接触，继续关心指导双方各部门、各层级、各地方贯彻落实好习近平总书记同志访越期间双方高层达成的重要共识和协议。这有利于两党两国关系发展，符合两国人民利益，将为本地区和世界和平、稳定、合作、发展作出贡献。祝中国共产党不断发展壮大，祝中华人民共和国繁荣昌盛，祝兄弟的中国人民新年幸福平安！"
  },
  {
    "title": "李强在山西看望慰问基层干部群众",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_1-04.htm",
    "date": "2024-02-03",
    "content": "新华社太原2月2日电  （记者邹伟）2月1日，中共中央政治局常委、国务院总理李强在山西调研，看望慰问基层干部群众，向大家致以新春的祝福。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻以人民为中心的发展思想，用心用情解决好人民群众急难愁盼问题，在推动高质量发展中不断增进民生福祉，让大家生活一年更比一年好。\n三晋大地瑞雪新降、年味渐浓。李强首先来到太原市晋源区中心敬老院，走进功能房、活动室和餐厅，询问食宿、护理服务和适老设施配置情况，与老人们亲切攀谈。李强说，春节快到了，我向大家拜个早年，祝你们生活幸福、健康长寿。在与敬老院负责人和工作人员交流时，李强指出，尊老敬老是中华民族传统美德，养老事业的发展需要更多人才投身其中，要加强养老护理人员专业技能培训和职业化建设，为提高养老服务水平提供有力保障。\n李强走进三家村鱼菜综合种养智慧农业园区的大棚，看望慰问养殖种植大户和农业技术人员，了解综合种养技术、土地流转以及成本收益等情况，对生态循环农业发展模式予以肯定。他强调，要坚持把产业振兴作为乡村振兴的重中之重，大力发展科技农业、绿色农业、质量农业、品牌农业，在政策、资金、技术、市场等方面加大支持力度，不断加快农业农村现代化。\n位于小店区刘家堡乡的刘家堡村张灯结彩，洋溢着喜庆祥和的节日氛围。李强走进村图书馆，察看非遗产品等展示，了解当地乡村旅游发展情况，要求坚持因地制宜，做好乡村特色产业发展文章，带动村民就近就业和增收致富。李强先后走进两户困难群众家中，与他们一起拉家常，详细了解看病报销的情况，询问家里有几口人、收入有多少、生活上还有什么困难。李强说，习近平总书记十分牵挂困难群众的生活，我代表党中央、国务院来看望大家。李强叮嘱当地干部进一步落实好党的政策，保障好群众基本生活，带领乡亲们把日子越过越红火。\n在太钢不锈钢精密带钢有限公司，李强参观企业生产线、集控室和实验室，察看手撕钢等产品展示，慰问一线技术人员和工人。李强充分肯定企业创新发展成就，勉励企业坚持自主创新、立志产业报国，为推进科技自立自强、建设现代化产业体系再立新功。\n李强充分肯定山西经济社会发展成就，希望山西认真贯彻落实习近平总书记关于山西工作的重要指示精神，发挥优势、创新实干，努力开创高质量发展和现代化建设新局面。\n吴政隆陪同。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_2-04.htm",
    "date": "2024-02-03",
    "content": "新华社北京2月2日电  国务院总理李强2月2日主持召开国务院常务会议，研究进一步优化营商环境有关工作，审议通过《国务院关于进一步规范和监督罚款设定与实施的指导意见（送审稿）》，决定一揽子修改和废止部分行政法规，讨论《关于授权国务院在海南自由贸易港暂时调整适用〈中华人民共和国食品安全法〉有关规定的决定（草案）》，听取加强和改进应急管理工作情况汇报，部署近期低温雨雪冰冻灾害防范应对工作。\n会议指出，建设市场化、法治化、国际化一流营商环境，是应对经济下行压力、提振经营主体信心的重要举措。要对标国际一流水平，围绕整体优化目标，一体推进强市场促公平、强服务增便利、强法治稳预期、强开放提质量、强改革抓创新等工作。要更加注重回应经营主体突出关切，加快建设全国统一大市场，加强宏观政策取向一致性评估，营造稳定透明可预期的政策环境。\n会议强调，要对涉及罚款事项的行政法规进行系统梳理，及时按规定进行修改完善。要加大对乱罚款的整治力度，更好维护企业和群众合法权益。要强化事中事后监管，该管的要依法监管到位，特别是对安全生产、生命健康、产品质量等领域事项必须严格监管，绝不能有任何松懈。\n会议决定，对《教学成果奖励条例》等8部行政法规的部分条款予以修改，对《煤炭送货办法》等13部行政法规予以废止。会议讨论并原则通过《关于授权国务院在海南自由贸易港暂时调整适用〈中华人民共和国食品安全法〉有关规定的决定（草案）》，决定将草案提请全国人大常委会审议。\n会议强调，应急管理工作事关人民安危和社会大局稳定。要深入贯彻落实习近平总书记重要指示精神，坚持总体国家安全观，着力加强应急预案体系建设，切实提高应对处置突发事件、防范化解重大安全风险的能力。\n会议对做好近期低温雨雪冰冻灾害防范应对工作作出部署，强调要牢固树立底线思维，完善防范应对方案，切实维护交通运输秩序，抓好保暖保供等与民生息息相关的工作，确保生产安全有序，尽最大可能减少极端天气带来的不利影响，让人民群众过个欢乐祥和的春节。\n会议还研究了其他事项。"
  },
  {
    "title": "李强向2024“中国—东盟人文交流年”开幕式致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_3-04.htm",
    "date": "2024-02-03",
    "content": "新华社北京2月2日电  国务院总理李强2月2日向2024“中国—东盟人文交流年”开幕式致贺信。\n李强表示，中国与东盟国家山水相连，人文相通，友好交往源远流长。双方共同创造了丰富多彩的亚洲文化，沉淀出璀璨闪耀的文明瑰宝。东南亚地区自古就是海上丝绸之路的重要枢纽，郑和七下西洋，留下了中国同当地友好交往和经济交流的佳话。当前中国东盟全面战略伙伴关系发展势头良好，各领域合作取得丰硕成果，中国—东盟命运共同体建设不断迈出新的步伐。\n李强表示，习近平主席指出，保持中国—东盟友谊之树长青，必须夯实双方关系的社会土壤。中方期待同东盟各国一道，以“中国—东盟人文交流年”为契机，携手践行全球文明倡议，弘扬以和平、合作、包容、融合为核心的亚洲价值观，促进双方20多亿民众相知相亲相融，构建更为紧密的中国—东盟命运共同体，建设和平、安宁、繁荣、美丽、友好的共同家园。\n东盟轮值主席国老挝总理宋赛同日也向开幕式致贺信。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_4-04.htm",
    "date": "2024-02-03",
    "content": "新华社北京2月2日电  国务院总理李强日前签署国务院令，公布《煤矿安全生产条例》（以下简称《条例》），自2024年5月1日起施行。制定《条例》，旨在加强煤矿安全生产工作，防止和减少煤矿生产安全事故，保障人民群众生命财产安全。《条例》共6章76条，主要规定以下内容。\n一是坚持党的领导，确立工作原则。明确煤矿安全生产工作坚持中国共产党的领导，坚持人民至上、生命至上，坚持安全第一、预防为主、综合治理的方针。\n二是强化源头治理，严查风险隐患。要求煤矿企业对风险隐患进行自查自改并按规定报告。监管部门要建立健全督办制度，督促煤矿企业消除重大事故隐患。对“带病生产”的煤矿企业，依法采取责令停产整顿直至关闭的处罚措施。\n三是夯实煤矿企业主体责任。严格准入条件，明确煤矿企业取得安全生产许可证后方可进行生产。落实煤矿企业全员安全生产责任制。要求煤矿企业进行煤矿灾害鉴定并按照灾害程度和类型实施灾害治理。\n四是严格落实监管监察责任。规定煤矿安全生产实行地方党政领导干部安全生产责任制。明确监管部门和监管职责，要求县级以上地方人民政府负有煤矿安全生产监督管理职责的部门，依法对煤矿企业特别是一线生产作业场所进行监督检查。矿山安全监察机构履行煤矿安全监察职责，负责对地方政府煤矿安全生产监管工作进行监督检查，有权进入煤矿现场并采取相应处置措施。\n五是加大惩处力度。对煤矿安全生产违法行为，规定了罚款、行业和职业禁入、责令停产整顿、予以关闭等法律责任。"
  },
  {
    "title": "2024“中国—东盟人文交流年”开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_5-04.htm",
    "date": "2024-02-03",
    "content": "新华社福州2月2日电  （记者李慧颖、宓盈婷）2024“中国—东盟人文交流年”开幕式2日在福建省福州市举行。国务委员谌贻琴出席开幕式，宣读李强总理贺信并致辞。\n谌贻琴表示，过去10多年来，在习近平主席和东盟各国领导人的战略指引下，中国和东盟务实友好合作谱写了新的篇章，人文交流取得一系列丰硕成果，成为推动构建人类命运共同体的生动例证。\n谌贻琴强调，要坚持守正创新，进一步深化文化、旅游、教育、青年、体育、妇女等领域人文交流，夯实互信根基，推动互利合作，促进包容互鉴，不断提升人文交流的广度、深度、热度，促进双方民众相知相亲相融，共建友好家园，为中国东盟合作增添活力。\n老挝副总理吉乔宣读老挝总理宋赛的贺信并致辞。\n2024“中国—东盟人文交流年”开幕式由外交部指导，中国人民对外友好协会与福建省人民政府共同主办。东盟国家政要、使节、友好组织负责人及经济、智库、媒体、友好城市等各界代表出席。\n开幕式当天，谌贻琴集体会见与会东盟国家政要，并同吉乔举行双边会见。"
  },
  {
    "title": "欢迎中外记者采访十四届全国人大二次会议和全国政协十四届二次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_6-04.htm",
    "date": "2024-02-03",
    "content": "新华社北京2月2日电  第十四届全国人民代表大会第二次会议和政协第十四届全国委员会第二次会议，将分别于2024年3月5日和3月4日在北京开幕。全国人大常委会办公厅和全国政协办公厅今天宣布，欢迎中外记者届时参加采访。\n会议采访以现场方式为主，综合采用多种方式进行。会议将继续秉持开放、透明的精神，为中外记者采访报道提供服务。\n中外记者采访两个会议请按程序提出申请。中央新闻单位记者向新闻中心提出申请，地方随团记者由各代表团向新闻中心提出申请，香港特别行政区记者向中央人民政府驻香港特别行政区联络办公室提出申请，澳门特别行政区记者向中央人民政府驻澳门特别行政区联络办公室提出申请，台湾地区记者向国务院台湾事务办公室提出申请，外国驻华记者向新闻中心提出申请，外国临时来华记者向中国驻所在国使领馆或中国外交部授权的签证机构提出申请。记者报名截止日期为2月18日。\n十四届全国人大二次会议、全国政协十四届二次会议将在北京市复兴路乙11号梅地亚中心设立新闻中心，负责接待和安排中外记者对两个会议的采访。新闻中心将于2月27日正式开展工作。\n为方便记者采访，两个会议新闻中心网页将及时发布采访信息及与采访相关的资讯。十四届全国人大二次会议新闻中心网页地址为：http://www.npc.gov.cn，全国政协十四届二次会议新闻中心网页地址为：http://www.cppcc.gov.cn。"
  },
  {
    "title": "开创新时代宣传思想文化工作新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_7-04.htm",
    "date": "2024-02-03",
    "content": "文化是一个国家、一个民族的灵魂。\n党的十八大以来，以习近平同志为核心的党中央总揽全局，把宣传思想文化工作摆在治国理政的重要位置，对新时代文化建设进行系统谋划、对各方面工作作出战略部署。这些重要部署要求，明确了新时代文化建设的路线图和任务书，为推进文化强国建设提供了全面指引。\n踏上新时代新征程，我们必须深入学习贯彻习近平文化思想，更好担负起新的文化使命，不断开创新时代宣传思想文化工作新局面，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n正本清源  举旗定向\n2023年金秋，全国宣传思想文化工作会议召开。习近平总书记对宣传思想文化工作作出重要指示指出，宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作。\n宣传思想文化工作始终在习近平总书记心中占有重要位置。\n党的十八大以来，围绕宣传思想文化工作，党中央召开的会议之密集、作出的决策部署之全面，习近平总书记论述之丰富、系统、深刻，在党的历史上是不多见的。\n从2018年8月在全国宣传思想工作会议上用“九个坚持”高度概括我们党对宣传思想工作的规律性认识，到2022年10月在党的二十大报告中从五个方面重点部署文化建设工作；从2023年6月在文化传承发展座谈会上明确文化建设方面的“十四个强调”，到对宣传思想文化工作作出重要指示提出“七个着力”的要求……举旗定向、谋篇布局，正本清源、守正创新，习近平总书记准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，提出了一系列新思想新观点新论断，帮助我们深入领会宣传思想文化工作在党和国家工作全局中的重要地位和突出作用。\n从党长期执政的高度看，宣传思想文化工作事关党的前途命运。\n2013年8月，全国宣传思想工作会议上，习近平总书记指出：“我们中国共产党人能不能在日益复杂的国际国内环境下坚持住党的领导、坚持和发展中国特色社会主义，这个还需要我们一代一代共产党人继续作出回答。做好意识形态工作，做好宣传思想工作，要放到这个大背景下来认识。”\n意识形态关乎旗帜道路。新时代以来，我们确立和坚持马克思主义在意识形态领域指导地位的根本制度，牢牢掌握党对意识形态工作领导权，全面落实意识形态工作责任制，巩固壮大奋进新时代的主流思想舆论，健全用党的创新理论武装全党、教育人民、指导实践工作体系，意识形态领域形势发生全局性、根本性转变。这充分说明，只有坚持和加强党对宣传思想文化工作的全面领导，宣传思想文化工作才能始终沿着正确方向和道路前进。\n从强国建设的要求看，宣传思想文化工作事关国家长治久安。\n2023年2月，习近平总书记在学习贯彻党的二十大精神研讨班开班式上强调，坚定维护国家政权安全、制度安全、意识形态安全和重点领域安全。\n意识形态领域的纷争和较量具有长期性复杂性，面临的风险和挑战不容忽视。这就要求我们增强忧患意识，时刻保持清醒头脑，以更有力的举措、更有效的手段做好宣传思想文化工作。\n当前，互联网是宣传思想文化工作的主阵地，网络已是意识形态斗争的最前沿。必须把网上舆论工作作为宣传思想文化工作的重中之重来抓，不断健全网络综合治理体系，推动形成良好网络生态。\n从民族复兴的目标看，宣传思想文化工作事关民族凝聚力和向心力。\n“任何文化要立得住、行得远，要有引领力、凝聚力、塑造力、辐射力，就必须有自己的主体性。”习近平总书记关于文化主体性的重要讲话，发人深省。\n14亿多中国人民凝聚力这么强，就是因为我们拥有博大精深的中华文化、中华精神。中华民族伟大复兴的进程，必然是全体中华儿女同心同德、团结奋斗的过程。要发挥宣传思想文化工作统一思想、凝聚力量的重要作用，积极引导宗教与社会主义社会相适应，找到最大公约数、画出最大同心圆，全面推进中华民族共有精神家园建设，实现以中华民族大团结促进中国式现代化的宏伟目标。\n明体达用  体用贯通\n“一个民族的复兴需要强大的物质力量，也需要强大的精神力量。”\n党的十八大以来，习近平总书记深刻认识文化对于振奋民族精神、维系国家认同、促进经济社会发展和人的全面发展等的重要作用，把文化建设提升到新的历史高度。\n这是对社会主义文化建设规律的新认识——\n着力夯实全民族全社会思想道德基础，强调“把社会主义核心价值观融入法治建设、融入社会发展、融入日常生活”，提出“广泛开展中国特色社会主义和中国梦宣传教育”，筑牢理想信念根基；\n高度重视哲学社会科学，指出“加快构建中国特色哲学社会科学”，为社会主义意识形态建设提供有力支撑；\n善于从中华优秀传统文化中汲取治国理政的理念和思维，提出“加强对中华优秀传统文化的挖掘和阐发”“积极推进文物保护利用和文化遗产保护传承”，推动中华优秀传统文化创造性转化、创新性发展；\n着眼满足人民日益增长的美好生活需要，要求“把创作生产优秀作品作为文艺工作的中心环节”“健全现代公共文化服务体系”，不断激发全民族文化创新创造活力；\n…………\n一系列重大创新理论不断丰富发展，为建设社会主义文化强国提供根本遵循。\n这是高度的历史自信、文化自信——\n2016年7月，在庆祝中国共产党成立95周年大会上，习近平总书记创造性将文化自信纳入“四个自信”。\n强调坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信；强调要善于从中华文化宝库中萃取精华、汲取能量，保持对自身文化理想、文化价值的高度信心……在习近平总书记心中，文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。\n坚定文化自信是习近平文化思想对马克思主义文化理论原创性贡献的重要体现。习近平总书记的重要论述，阐明了文化对中国特色社会主义道路、理论、制度的深层支撑作用，揭示了文化自信对国家和民族的特殊重要性，极大拓展了坚持和发展中国特色社会主义的历史视野、文化视野。\n习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度。\n思想武器  行动指南\n“这段时间，我一直在思考推进中国特色社会主义文化建设、建设中华民族现代文明这个重大问题。”习近平总书记在文化传承发展座谈会上指出，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。\n一切国家和民族的崛起，都以文化创新和文明进步为先导和基础。习近平文化思想，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n坚定文化自信，坚持走自己的路——\n习近平主席在二〇二四年新年贺词中指出：“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”\n理论自觉、文化自信，是一个民族进步的力量。\n坚定文化自信，就是要立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。\n秉持开放包容，不断提升中华文化影响力——\n2023年5月，中国—中亚峰会在西安举行。习近平主席和夫人彭丽媛在大唐芙蓉园，欢迎远道而来的五国元首夫妇。\n明快有力的古代佾舞、绚丽婀娜的芙蓉花舞……紫云楼前，一场大度雍容、如梦如幻的唐朝传统迎宾礼，展现出中华文化包容四海、兼纳百川的精神风貌。\n文明的繁盛、人类的进步，离不开求同存异、开放包容，离不开文明交流、互学互鉴。越是走近世界舞台中央，越需要全面提升国际传播效能，彰显中华文化影响力，为人类文明进步作出新的更大贡献。\n坚持守正创新，增强实现民族复兴的精神力量——\n当前，我们正在进行具有许多新的历史特点的伟大斗争，面临的挑战和困难前所未有。\n习近平总书记强调，各级宣传文化部门要强化政治担当，勇于改革创新，敢于善于斗争，不断开创新时代宣传思想文化工作新局面。\n面向未来，要努力打造一支政治过硬、本领高强、求实创新、能打胜仗的宣传思想文化工作队伍，加快构建融为一体、合而为一的全媒体传播格局，发展壮大主流价值、主流舆论、主流文化，激发全社会团结奋进的强大力量。\n新时代新征程，新气象新作为。\n在习近平文化思想指引下，我们以一往无前的奋斗姿态更好担负起新的文化使命，一定能在实践创造中进行文化创造，在历史进步中实现文化进步。\n（新华社北京2月2日电  记者王思北、徐壮、任沁沁）"
  },
  {
    "title": "全国人大常委会办公厅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_8-04.htm",
    "date": "2024-02-03",
    "content": "本报北京2月2日电  （记者黄庆畅）全国人大常委会办公厅、常委会代表工作委员会2日举行在京全国人大代表情况通报会，为代表出席十四届全国人大二次会议作准备。\n全国人大常委会办公厅主要负责同志通报了十四届全国人大一次会议以来常委会的主要工作和2024年工作初步安排。他表示，在以习近平同志为核心的党中央坚强领导下，全国人大常委会坚持以习近平新时代中国特色社会主义思想为指导，紧紧围绕党和国家工作大局依法履职尽责，认真完成十四届全国人大一次会议部署的各项任务，坚持宪法规定、宪法原则、宪法精神全面贯彻，推动立法、监督、代表、对外交往、自身建设等各方面工作取得新进展新成效。今年是全国人民代表大会成立70周年。全国人大常委会将贯彻党中央决策部署，履行保证宪法实施、加强宪法监督职责，完善以宪法为核心的中国特色社会主义法律体系，增强监督工作针对性实效性，全面提升代表工作能力，深入宣传人民代表大会制度的特点、优势，推动全社会坚定国家根本政治制度自信，增强走中国特色社会主义政治发展道路的信心和决心。\n据了解，截至目前，十四届全国人大常委会已审议法律案34件，通过了其中的20件，包括制定法律6件，修改法律7件，作出有关法律问题和重大问题的决定7件；检查5部法律实施情况，听取审议“一府两院”22个工作报告，开展2次专题询问、7项专题调研，作出2项决议；决定批准或加入条约、重要协定10件，任免或决定任免国家机关工作人员269人次。\n国家发展改革委、财政部负责同志分别向代表汇报了2023年国民经济和社会发展计划执行情况、2023年中央预算执行和财政工作情况，最高人民法院、最高人民检察院和国务院有关部门提交了书面报告。有关报告将通过全国人大代表工作信息化平台向全体代表推送，供各位代表出席大会前参阅。"
  },
  {
    "title": "2024年“新生活·新风尚·新年画”——我们的小康生活美术创作展示主场活动在绵竹开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_9-04.htm",
    "date": "2024-02-03",
    "content": "新华社成都2月2日电  （记者刘海、杨华）2024年“新生活·新风尚·新年画”——我们的小康生活美术创作展示主场活动2日上午在四川德阳绵竹市开幕。\n此次活动从2月2日持续至24日，分为《丰收幸福节》《创美新生活》《吉庆闹新春》三个篇章，从近5000件作品中评选出151件优秀作品进行展示，同时还展出历届优秀作品及龙年生肖年画作品60余件。这些作品题材丰富，形式多样，既有木版画、民俗画、农民画、国画、水彩画和剪纸拼贴等，又有运用新技术、新手段创作的综合绘画、数字绘画等，是中国年画艺术守正创新、繁荣兴盛的生动印证。作品通过描绘家乡的变化、丰收的喜悦和实现小康后的幸福生活，展现出新时代文明实践新成果、城乡融合发展新面貌和当代文明健康新风尚。\n2024年“新生活·新风尚·新年画”——我们的小康生活美术创作展示活动开设了文创市集，以“艺创集市+文化生活”的形式，汇聚国潮文创、艺术潮玩、美学手作等各式各样的特色文创产品，为新年注入满满的仪式感；开展“年画·话年”年画知识大讲堂，邀请院校专家现场讲解年画历史与功用、种类与风格。\n此外，活动期间，绵竹市新时代文明实践中心以及孝德镇新时代文明实践所、年画村和年俗村新时代文明实践站，将同步开展年画研学、百米长卷绘孝心、“Q版”年画手作、年俗文化等“新生活·新风尚·新年画”主题文明实践活动，让中国传统春节更加鲜活生动，焕发出新时代的魅力，为广大人民群众营造热热闹闹赏年画、红红火火过大年的浓厚氛围。\n在现场，中国美术家协会与绵竹市完成结对共建签约，依托当地新时代文明实践中心（所、站）开展文艺志愿服务，夯实基层精神文明建设基础。"
  },
  {
    "title": "中巴合作研发的油菜品种种植面积显著扩大，提升了巴基斯坦种植户的收入水平——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_1-05.htm",
    "date": "2024-02-03",
    "content": "中国农历春节前夕，位于南亚的巴基斯坦已是一派早春景象，油菜花陆续开始绽放。今年，中巴两国企业共同研发的HC—021C型油菜籽种植面积显著扩大，分布巴基斯坦多个地区。正值农忙时节，种子销售业务中方负责人周旭升和他的团队打算在这个春节多跑跑、多看看，在新种植区普及田间管理技术知识，帮助农户提高油菜籽产量。\n油菜花开春色渐\n晨雾尚未散尽，走在绿意盎然的田间，远远望见一片朦胧的淡黄色，这便是初开的油菜花田。“在我家乡，油菜花盛开要到3、4月份，刚好是踏青的时候。”周旭升说，在巴基斯坦，中国农历春节还没到，团队就开始了忙碌的“踏青之旅”。\n巴基斯坦开伯尔—普赫图赫瓦省洪德地区背靠巍峨的喀喇昆仑山脉，北方的冷空气被阻隔在外，南方的暖湿气流在此汇聚。当地独特的气候和水热条件，给油菜种植带来了许多挑战。\n巴基斯坦本地油菜属芥菜型品种，产量和出油率较低，且油味辛辣。加之产业链短、市场收购价格较低，农户获得的收益并不高。自2004年起，中方团队就一直在巴基斯坦选育和试种适合当地种植的甘蓝型油菜品种。\n然而，巴基斯坦温暖的冬季让多个在中国表现优秀的油菜品种长得过高，导致菜籽产量下降。到5、6月份菜籽成熟时，巴基斯坦的高温天气又容易导致植株裂荚掉籽，影响菜籽的产量。\n“解决这些问题需要本地化的选育和试种，这意味着要付出时间和耐心。”周旭升说，HC—021C型油菜籽由中巴团队合作研发，历经了10年左右的尝试和努力。该品种适应巴基斯坦水热和土壤条件，抗逆性强，产量、含油率高，尤其是开花早，成熟快，抢在高温天气前收籽，能够保证产量和菜籽质量。根据上年试种的反馈，新品种油菜的菜籽亩产提升两到三成，市场收购价格提高80%，试种农户显著增收。\n油菜田里，经营着一家种子分销站的纳西姆正和农户一起查看油菜的生长状况。今年是纳西姆首次销售HC—021C型油菜籽。看到周旭升，他高兴地大声招呼：“周先生，油菜花开啦！”周旭升和团队成员走下田埂，加入他们。油菜长势良好，冒尖开花的几株已齐人高。阳光洒下，晨雾消散，星星点点的油菜花耀眼动人，充满勃勃生机。\n品种更新收入涨\n在纳西姆的帮助下，中方团队耐心地为农户答疑解惑，边示范边讲解田间管理工作。忙完工作，纳西姆邀请大家去镇上的种子分销站稍微休息一会儿。\n种子分销站是街边的门面店铺，墙上贴着HC—021C型油菜籽的大幅宣传海报，看得出来，这是种子分销站本季的主推产品。纳西姆说，之前当地也销售一些中国选育的果蔬种子，虽然不是专为巴基斯坦研发，但出芽率更高，性状更好，收购价格提高明显，得到了农户们的认可。听说这种油菜籽是中巴团队专门针对本地气候和水热条件合作研发的，大家试种的积极性更高。\n随着油菜花开，田间管理的工作也多了起来。纳西姆时不时去田间观察油菜长势，与农户交流，向农户推荐新品种，希望下一季有更多农户参与种植。\n看着分销站货架上展示的种子，周旭升向纳西姆询问种子的销量和收成、菜籽的收购行情等信息。周旭升告诉记者，巴基斯坦是农业大国，在种子选育、田间管理以及农副产品深加工等领域仍有很大提升空间，这是当地农业发展的好机会。\n周旭升的团队正在探索菜籽油产业链上下游的发展机遇。考虑到今年种植面积的扩大，团队从中国订购了几台电驱榨油设备，进一步提高榨油效率。根据中国国内的经验，甘蓝型油菜的菜籽渣营养丰富，没有辛辣味，经处理后适合作为家禽和水产养殖的饲料。今年，团队打算在菜籽渣的有效利用方面多下功夫。\n“通过中国农业技术和农业发展经验的赋能，巴基斯坦农业经济效益正不断提升。”周旭升说，从杂交水稻、杂交小麦等粮食作物，到油菜、芝麻这样的经济作物，再到当地人喜爱的花椰菜等果蔬产品，中国种子在巴基斯坦开花结果，巴基斯坦有关种植户的收入水平显著提升。\n油香满溢扑鼻来\n“周先生，你答应要给我‘幸运海报’，还记得吗？”纳西姆问。\n“当然，现在贴正是时候。”周旭升笑着从包里掏出一个红色纸盒。打开，里面是一副中国春联。上次去周旭升位于巴基斯坦首都伊斯兰堡的办公室做客时，纳西姆对门口贴的春联十分好奇。周旭升解释说，这是中国人的“幸运海报”，能带来财富和好运。\n周旭升答应为纳西姆准备一套“幸运海报”，他没忘记这份承诺。在巴基斯坦，如今已是遍野春色。纳西姆决定把春联贴在种子分销站里，期盼这份“幸运海报”能够带来幸福生活。\n“哗啦！”种子分销站后面纳西姆家的厨房里，纳西姆的家人正在烹饪炸鱼块和本地特色的炸饺。鱼块和炸饺在周旭升送来的菜籽油里翻滚，浓香扑鼻。\n“咱们这里有春联、有鱼、有饺子，油香四溢，年味渐浓呀！”周旭升说，巴基斯坦民众的食谱里植物油需求量大，但巴基斯坦农产品中油料作物比例低，进口依赖度高。新的一年里，随着新品种油菜的种植面积进一步扩大，他期待越来越多巴基斯坦民众家里能用上高品质的本地植物油。\n对于新的一年，纳西姆的愿望是有机会去中国留学。“通过种植中国种子，越来越多巴基斯坦人意识到引进先进农业技术的重要性。”纳西姆说，他想去中国学习更多先进的农业技术，为家乡农业发展作出更多贡献。\n（本报伊斯兰堡2月2日电）"
  },
  {
    "title": "凝心铸魂创伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_2-05.htm",
    "date": "2024-02-03",
    "content": "“今天，我们党带领全国各族人民迈上了全面建设社会主义现代化国家、全面推进中华民族伟大复兴的新征程，要更好肩负起新时代新征程党的使命任务，迫切需要用新时代中国特色社会主义思想武装头脑、指导实践、推动工作。”\n2023年，全面贯彻党的二十大精神的开局之年，以习近平同志为核心的党中央部署开展学习贯彻习近平新时代中国特色社会主义思想主题教育。\n学思想、强党性、重实践、建新功。\n广大党员、干部坚持学思用贯通、知信行统一，努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效，推动中国式现代化不断向前发展，向着强国建设、民族复兴的宏伟目标奋勇前进。\n全党来一个大学习\n党内的“共同语言”，要重点学习、深刻领悟、全面把握\n每当党中央作出重大决策部署，我们党就号召全党同志加强学习；每次这样的学习热潮，都能推动党和人民事业实现大发展大进步。\n全面贯彻党的二十大精神开局之年，一场新时代中国共产党人的“新的学习竞赛”——学习贯彻习近平新时代中国特色社会主义思想主题教育，在全党深入展开。习近平总书记将其视作“一件事关全局的大事”，亲自谋划、全程指导、示范引领。\n2023年4月3日，学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议召开。习近平总书记向全党发出铿锵号召：“我们要以这次主题教育为契机，加强党的创新理论武装，不断提高全党马克思主义水平，不断提高党的执政能力和领导水平，为奋进新征程凝心聚力，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！”\n开展学习贯彻习近平新时代中国特色社会主义思想主题教育，是统一全党思想意志行动、始终保持党的强大凝聚力、战斗力的必然要求，是推动全党积极担当作为、不断开创事业发展新局面的必然要求，是深入推进全面从严治党、以党的自我革命引领社会革命的必然要求。\n依靠学习，凝心铸魂。依靠学习，走向未来。\n主题教育开展以来，习近平总书记在地方考察调研中发表一系列重要讲话，为全党开展主题教育指明方向——\n在广东，阐释“以学铸魂”：就是要做好学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵；\n在陕西，解读“以学增智”：就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手；\n在内蒙古，强调“以学正风”：要抓实以学正风，坚持目标导向和问题导向相结合、学查改相贯通，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，增强检视整改实效；\n在江苏，号召“以学促干”：各级党组织要教育引导党员、干部落实“重实践”要求，坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，在以学促干上取得实实在在的成效；\n…………\n行之所至、念兹在兹，一堂堂深刻而又生动的“党课”，为主题教育扎实推进提供了根本遵循。\n理论上越清醒，政治上就越坚定；理论上越自觉，行动上就越主动。发挥科学理论指导的强大政治优势，必须坚持学习、学习、再学习，真正做到虔诚而执着、至信而深厚。\n在关键节点，习近平总书记对开展主题教育提出明确要求，不断把学习引向深入——\n“第一批主题教育只剩下一个多月时间，各级党组织要落实党中央部署，善始善终、慎终如始，务求实效。”\n“第一批主题教育已经告一段落，要抓好继续整改和建章立制工作，把主题教育探索的好经验好做法转化为长效机制。”\n“各级党组织要加强对第二批主题教育的组织领导和工作指导，把握不同层级、不同领域、不同对象的特点，结合实际，分类指导，上下联动抓整改，让群众看到实效。”\n“要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义，实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，用实干推动发展、取信于民。”\n“第二批主题教育临近收官，要坚持标准不降、劲头不松，把主题教育同各方面工作结合起来，做到两手抓、两不误、两促进。”\n“第二批主题教育处于尾声，要善始善终，建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制。”\n…………\n牢记习近平总书记的谆谆教诲，广大党员、干部坚持真学真懂真信真用，推动主题教育往深里走、往实里走、往心里走。坚持不懈用党的创新理论最新成果武装头脑、指导实践、推动工作，新时代中国共产党人拥有了更为澎湃的前行动力，中国式现代化更加气象万千、前景光明。\n把思想方法搞对头\n熟练掌握领导方法、思想方法、工作方法，做到心明眼亮、行稳致远\n思想就是力量，旗帜引领方向。\n浙江省丽水市缙云县仙都街道鼎湖村，依山傍水，风景秀丽，游客络绎不绝，这里的农家乐生意红火。\n曾经，这里的村民以开山采石为生。这条路走了几十年，山越来越秃，家家户户却依旧过着穷日子。\n改变源于“千万工程”在之江大地的接续推进。新部署、新要求，鼎湖村党总支书记刘金彪带领乡亲们学中干、干中学。改厕、治污、回收垃圾，打造瓯江山水诗路廊道、轩辕文化街，村容村貌更美了；发展生态旅游、养生养老、文化创意等产业，村民就业、致富门路更多了。村民们的生活芝麻开花节节高。\n刘金彪感慨：“挑起担子、迈开步子，关键是找准路子。‘绿水青山就是金山银山’的重要理念就是致富路上的一盏明灯。”\n如今，在缙云县，“生态富民”的故事不断上演。缙云县委常委、组织部部长闵柯说：“‘千万工程’推动山乡巨变，最根本上是发展理念的转变，而转变就在于学深悟透党的创新理论。”\n习近平总书记深刻指出：“一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引”“拥有马克思主义科学理论指导是党的鲜明品格和独特优势，是党坚定信仰信念、把握历史主动的根本所在”。\n以学铸魂，筑牢根本。主题教育开展以来，各地区各部门各单位通过举办读书班、开展专题研讨、讲好专题党课等多种形式，深化理论学习。广大党员、干部持续在深化内化转化上下功夫，做政治上的明白人，做工作上的行家里手。\n——党性更坚强。北京市广大党员、干部深入学习贯彻落实习近平总书记一系列重要指示精神，推动接诉即办深化拓展，不懈探索以群众诉求驱动超大城市治理变革。\n——认识更深刻。安徽省合肥市立足大势大局，抓住关键、找准重点，聚焦关键核心技术“卡脖子”问题，建设概念验证中心，成立长三角G60科创走廊科技成果转化促进中心和联盟，促进跨区域成果落地转化。\n——立场更坚定。四川省绵阳市牢固树立以人民为中心的发展思想，采取“政府+医疗机构+银行”联动方式，为全市参保群众提供“先就医、零排队、后付费”的“信用就医”结算服务，让就医更便利。\n…………\n学习理论，最要紧的，是把思想方法搞对头。\n如何处理好稳和进、立和破、虚和实、标和本、近和远的关系？如何处理好速度和质量、发展和环保、发展和安全等重大关系？每一次取舍、每一次选择，都是对各级领导干部权力观、政绩观、事业观的深刻考验。只有把思想方法搞对头，认识问题才站得高，分析问题才看得深，开展工作也才能把得准。\n冬日暖阳下，漫步湖北省宜昌市灯塔广场，十分惬意。很难想象，几年前，这里却是运输砂石料和煤炭的码头。\n宜昌，长江流域最大的磷矿基地，江边一度烟囱厂房林立、砂石码头密布，污染排放威胁着长江生态安全。\n如何解题破局？新发展理念就是指挥棒、红绿灯。近年来，宜昌市深学细悟笃行，全面推进沿江134家化工企业“关改搬转”。其中，兴发集团拆除沿江化工生产装置32套，腾退出950米长江岸线并全部进行绿化，投资建设污水处理再利用装置。\n绿色转型催生了高质量发展的新动能。主题教育开展以来，宜昌市牢固树立正确政绩观，完整、准确、全面贯彻新发展理念，一批“含绿量”“含金量”更高的产业迎来蓬勃发展。\n如今，走进兴发集团研究中心的三峡实验室，科技创新成果证书挂满墙壁。兴发集团总经理助理陈晓清说：“‘关’不是目的，‘转’才是关键。黑磷是我们与中国科学院共同研发的一种新材料，以往企业生产化工肥料是论吨卖，现在黑磷产品是论克卖。产业定位在提高，技术含量在提高，附加值也在提高。”\n宜昌市经济和信息化局局长朱汉洪坚定地说：“习近平新时代中国特色社会主义思想是一本读不完的书。我们不断地从中汲取智慧和力量，熟练掌握领导方法、思想方法、工作方法，定能做到心明眼亮、行稳致远。”\n办法就在群众中\n解决民生难题，待在办公室里做计划，永远赶不上变化，要走进基层、走进群众中\n一把钥匙开一把锁。调查研究是谋事之基、成事之道。\n一些企业面临经营压力。在福建省晋江市，有的中小企业订单一度骤减。如何化危机、闯难关？\n主题教育开展以来，大兴调查研究，晋江市委主要负责同志与近100名企业家面对面交流，“千名干部进千企、一企一策促发展”专项行动深入开展，广大党员、干部当好服务企业的“店小二”。\n晋江市工业和信息化局经济运行科科长颜伟杰深有感触地说：“当年，‘晋江经验’就是在一次次深入调研、攻坚克难中总结提炼出来的。如今虽然遇到一些困难，只要把情况摸清、把问题找准、把对策提实，我们始终对发展充满信心。”\n“创新成果被模仿怎么办？”“外观专利赶不上市场流行速度，怎么办？”针对调研中鞋服企业反映的问题，晋江市成立知识产权快速维权中心。该中心可提供快速预审、快速确权、快速维权“一站式”综合服务，企业外观设计专利平均授权周期从6个月缩短至10个工作日内，创新活力大大激发。\n从开拓产品销售渠道到帮扶企业降本增效，从保障企业资金需求到优化营商环境……晋江市出台38项帮扶中小企业措施，清单式解决企业问题3835个。\n岁末年终，颜伟杰往企业跑得更勤了，喜气写在企业老板的脸上。数据更有说服力：2023年年初时还是负增长的用电数据，2023年12月同比增长已达到两位数。\n习近平总书记强调：“要深入开展调查研究，摸清情况，找到症结，做到心中有数，不能拍脑袋决策，真正把功夫下到察实情、出实招、办实事、求实效上”“要大兴调查研究之风，多到分管领域的基层一线去，多到困难多、群众意见集中、工作打不开局面的地方去，体察实情、解剖麻雀，全面掌握情况，做到心中有数”。\n第二批主题教育开展以来，各地区各部门各单位把学习推广“四下基层”作为重要抓手，进一步推动广大党员、干部到基层一线去，念好“深、实、细、准、效”五字诀，在理论联系实际中用党的创新理论研究新情况、解决新问题。\n——把情况摸清。山西省阳泉市矿区党员干部“甘当人民群众小学生”，多看群众生活怎么样、还有什么困难，多听群众关于推动发展、改善民生的意见建议，将新建改造一批口袋公园、配备一批小区电动自行车充电桩等事项纳入民生实事清单。\n——把问题找准。重庆市沙坪坝区从最突出的问题着眼，深入调研基层治理难题，着力优化完善矛盾纠纷高效快速解决机制，针对基层存在职能交叉、力量分散问题，强化党建引领基层治理，汇聚多元力量下沉网格；针对仅靠基层“单打独斗”难以解决的问题，建立“联点包保”责任制，区级—镇街—村社三级党员干部联动协调解难题。\n——把对策提实。山东省聊城市莘县对农业全产业链进行把脉，针对人才和技术短板问题，大力培育种苗嫁接劳务市场，“贯通式”培训提升嫁接技术，“跟进式”服务完善务工管理体系，“无缝式”对接畅通就业渠道。\n…………\n知者行之始，行者知之成。用脚步丈量大地，用真心聆听民声，广大党员、干部以实际行动领悟真理的伟力、汲取奋进的力量。\n“停车比以前方便多了！”前不久，将车停在江西省南昌市西湖区众鑫城上城小区商业街，市民熊云华特意在街上转了转。停车状况的改观，得益于西湖区开展的调研施策，践行全过程人民民主。\n西湖区汽车保有量接近13万辆，停车位只有9万余个。主题教育中，西湖区决心以调研开路，搞试点、解难题。\n众鑫城上城小区2200多户居民，地下车位800余个，居民只能把车往外停。而小区外商业街管理缺失，车辆乱停乱放，挤压了本就不多的停车空间。\n西湖区委副书记熊振强多次带队踩点，召开小区业主、物业人员等参加的“幸福圆桌会”，达成改造商业街的共识。可是，新的问题接踵而至：改造费用由谁出？\n依然是召开“幸福圆桌会”，经商议，业主委托物业公司出资改造，并进行停车收费管理，停车收益由物业与业主按合同进行分配。大家商量着办，形成“最大公约数”，改造顺利开展，停车不再难。\n熊振强说：“解决民生难题，待在办公室里做计划，永远赶不上变化，要走进基层、走进群众。办法就在群众中。”\n从2023年6月开始，西湖区围绕停车位施划，对居民小区“一个一个过”，对次干道、支路“一条一条过”。\n不久前，西湖区组织现场调研。各单位负责人边走边看边思考，进一步提出了加快智慧停车平台建设，党政机关、企事业单位节假日开放停车场等多个新思路。\n看准了就抓紧干\n扑下身子当好“施工队长”，以钉钉子精神抓好落实\n实践性是马克思主义的显著特征，学习的目的全在于运用。\n“要教育引导广大党员、干部胸怀‘国之大者’，紧紧围绕新时代新征程党的中心任务，真抓实干、务求实效，聚焦问题、知难而进”，学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记提出明确要求，“以新气象新作为推动高质量发展取得新成效，依靠顽强斗争打开事业发展新天地”。\n“‘尔滨’，你还有多少惊喜是我不知道的？”这个冬天，黑龙江省哈尔滨市因丰富的冰雪旅游产品、热情暖心的服务屡屡登上热搜。海内外的游客纷至沓来，尽享冰雪盛宴。\n游客人数井喷式增长，带动当地住宿、餐饮、交通等行业迅速升温。据测算，元旦期间，哈尔滨市累计接待游客304.79万人次，实现旅游总收入59.14亿元，均创历史新高。\n从冰天雪地的老工业城市，一跃成为“炙手可热”的网红旅游目的地，背后是哈尔滨市把发展冰雪经济作为新增长点的主动作为。\n“冰天雪地也是金山银山”。如何实现从“冰天雪地”到“金山银山”的价值转化，哈尔滨市在主题教育中找到了将“冷资源”生成“热经济”的金钥匙——\n“我们运用‘十个指头弹钢琴’的工作方法，统筹力量资源，挖掘冰雪资源潜力优势、提供冰雪旅游优质产品、打造安心放心旅游环境，推动冰雪旅游全域发展；同时，坚持人民至上，把消费者诉求放在‘显微镜’下研究、解决、改进，为游客提供‘没有最好，只有更好’的服务。”哈尔滨市委常委、宣传部部长兰峰说。\n主题教育中，广大党员、干部坚持以学促干，把学习和调研落实到完成党的二十大部署的各项任务中去，以推动高质量发展的新成效检验主题教育成果。\n结合实际找准自身服务和融入新发展格局的切入点、发力点——\n天津市静海区加快建设团泊健康城，引进生物医药、医疗设备制造、第三方医学检验等领域企业230余家，集聚全国重点实验室3个、专业性产业联盟30余个、全力打造京津冀医药产业基地；广东省广州市黄埔区发布“质量强区政策”3.0，推出“质量强基”政策扶持，分行业实施制造业质量基础设施拓展伙伴计划……\n厘清制约高质量发展的短板弱项，拿出实招硬招破难题、促发展——\n商务部、贸促会、供销总社等积极发挥新型举国体制优势集中攻关，有效支撑产业链供应链安全稳定；中国电子科技集团有限公司注重党建引领，推动产学研用深度融合，聚力攻克关键核心技术，在汽车芯片、集成电路装备、半导体材料、国际大科学工程等领域取得阶段性进展……\n推动经济社会发展，归根到底是为了不断满足人民群众对美好生活的需要。这次主题教育要求党员、干部把为民办实事作为重要内容。\n“把人民群众满意不满意作为评判主题教育成效的根本标准”“让现代化建设成果更多更公平惠及全体人民”“树牢造福人民的政绩观”“实实在在办好惠民利民实事，用实干推动发展、取信于民”……习近平总书记始终把人民放在心中最高位置。\n坚持人民至上，广大党员、干部将人民幸福安康作为推动高质量发展的最终目的，办实事、解民忧。\n“以前是‘晴天一身灰，雨天一身泥’，出门上厕所要走10多分钟，下雨天不穿雨鞋就没办法走。”在陕西省延安市宝塔区宝塔山街道印子沟居民区居住多年的王秀琴深有感触地说，“现在居住、出行都方便，日子过得很舒坦！”\n主题教育中，宝塔区聚焦山体沟道居民吃水难、行路难、如厕难，安全隐患多等问题，加速推进山体沟道人居环境综合治理，探索出“五治融合”的工作机制——\n治险守住安全底线，解决山体沟道自建房密度较大、安全隐患较多的问题，消除安全隐患；治短配强公共服务，补齐基础设施缺失、公共服务设施缺乏的“短板”，保障群众基本生活需求；治乱改善生活环境，实行城管执法进山体、进沟道、进院落，发动群众开展环境卫生大整治；治弱增强承载能力，构建综合治理体系，分阶段实施综合治理；治陋促进基层治理，落实网格化管理，发动居民参与基础设施和公共服务设施管护。\n实事求是、因地制宜，“一沟一策”定方案、干实事，如今，5条山体沟道治理基本完工。“下一步，还要强化精准思维，下足‘绣花’功夫，探索建立务实长效管护机制，落实落细网格化管理，坚持以基层党建引领山体沟道治理，推动共建共治共享。”延安市委常委、宝塔区委书记王明智说。\n主题教育开展以来，广大党员、干部用心用情为群众办实事、解难题，着力解决人民群众急难愁盼问题，把惠民生、暖民心、顺民意的工作做到群众心坎上，人民群众获得感、幸福感、安全感不断增强——\n办好一批惠民实事。贵州省围绕就业、教育、医疗、托幼、养老等民生领域突出问题，构建“群众点单、部门接单、政府监督、社会评价”闭环机制，分门别类制定省级、市级、县级民生实事项目清单，并明确牵头领导、责任单位和办理时限，设立专项督导组，坚持一月一调度、一月一通报，挂图作战、按单销号；河北省涉县以西坡村为试点，强化党建引领，动员“两新”工委在电子商务产业园成立直播基地，推动土特产、美食、民俗、旅游等走出去，带火产品、带活经济，让群众得实惠……\n破解一批民生难题。民政部和各地区积极改善居家养老服务，建成一批家庭养老床位，加大力度提供居家养老上门服务；西藏自治区墨脱县通过建立县城自来水设施维修养护常态化机制、接入新增水源管线，建设县城及墨脱110千伏输变电工程等举措，解决群众关切的水、电、网等民生难题……\n化解一批社会矛盾。公安部针对群众反映强烈的电信网络诈骗问题保持严打高压，成功破获一系列案件，紧急拦截支付涉诈资金；国家信访局统筹推进积案化解和源头治理，一大批突出信访事项得到妥善解决。\n从“解决一个问题”到“解决一类问题”\n举一反三、建章立制，让人民群众切实感受到解决问题的实际成效\n各地区各部门各单位坚持边学习、边对照、边检视、边整改，把问题整改贯穿主题教育始终，让人民群众切实感受到解决问题的实际成效。\n2023年上半年，一名网友在中国政府网留言：“在火车票全面电子化的当下，大学生火车票还使用传统的学生证磁卡方式核验身份。望采用更智能的电子化方式核验火车学生票。”\n“要让群众感受到解决问题的实际成效。”收到留言后，中国国家铁路集团有限公司党组把“学生票优惠资质线下核验不方便”问题确定为专项整治项目，明确提出推进学生优惠资质在线核验，“计划于2023年‘五一’假期后实施，确保学生暑假购票前上线应用”。\n经过与教育部的多次沟通会商，《学生优惠资质在线核验实施方案》出炉。2023年6月5日起，学生优惠资质在线核验服务正式在铁路12306手机客户端上线运行。统计显示，2023年暑运期间，已完成学生线上核验400万人次。\n抓好检视整改，是这次主题教育的一项重点措施。习近平总书记强调：“坚持边学习、边对照、边检视、边整改，把问题整改贯穿主题教育始终，让人民群众切实感受到解决问题的实际成效。”\n主题教育中，广大党员、干部坚持问题导向，奔着问题去、带着问题学、对着问题改，确保解决问题、取得实效。\n有针对性地检视问题，注重解决真问题——\n各地区各部门各单位系统梳理调研发现的问题、推动发展遇到的问题、群众反映强烈的问题，结合巡视巡察、审计监督发现的问题，形成问题清单，实施动态管理。\n跟踪整改销号，着力真解决问题——\n各地区各部门各单位针对列入清单的问题，逐项明确解决措施、责任单位、责任人和完成时限，以钉钉子精神抓实整改举措。\n敢于动真碰硬，开展专项整治——\n党中央统一部署推进大肆举债、大干快上搞“半拉子工程”“形象工程”“面子工程”，统计造假搞“虚假政绩”和基层治理乱象等专项整治。\n各地区各部门各单位结合实际，聚焦群众反映强烈、长期没有解决的突出问题，以及平常工作中最担心、最放心不下的突出问题，制定专项整治方案，采取台账式管理、项目化推进的方式集中整治。\n在检视整改上下实功，上海要求党员、干部把“联”作为思维方法、工作方法、推进方法，瞄准目标强化协作，更好整合各方资源，合力破解难题。\n“有位老人，2022年住了五次院，每次看他颤巍巍地来开证明，我就心里发酸。”\n在上海市徐汇区天平路街道社区事务受理服务中心，工作人员吴玮佳拿起一纸“上海市最低生活保障家庭成员证明”介绍，按照规定，有了社区出具的证明，特殊救济对象和低保对象住院时可以免收押金，“给困难群众减负的好政策，办理的时候能不能更便利一些？”\n2023年4月12日，吴玮佳和同事陶雄峰将反复修改的建议发送给市人民建议征集邮箱，建议“‘无障碍衔接’医保与民政的惠民措施”。\n事关人民群众办事的切身利益，情况被迅速上报，不到一周，上海市委主要负责同志“上门问计”，到社区调研听取简化流程的具体建议。\n用好“联”的方法，从“解决一个问题”到“解决一类问题”。上海多部门联合，全面摸底了解群众诉求，系统谋划、整体推进，一场消除“证明烦恼”的改革开启。\n上海市最低生活保障家庭成员证明、特困人员证明、定期定量生活补助对象证明、支出型贫困家庭成员证明……一系列证明均实现了线上申请、手机“亮证”。\n以“联”促“实”，体现的是坚持系统观念，系统性谋划、整体性推进的思想方法、工作方法。主题教育中，这样的故事还有很多——\n创新服务企业全覆盖的机制，河北省雄安新区建立一窗一线综合体，成立企业服务中心和“12345”企业服务团矩阵，实现涉企服务事项一帮到底，诉求回应一门解决，为企业、人才落户雄安按下“加速键”；\n甘肃省酒泉市依托丰富的风光电资源，把新能源作为现代产业体系的主攻点，协同做好延链、强链、补链、增链的“四链”文章，全力打造新能源装备制造千亿产业集群……\n各地区各部门各单位将“当下改”与“长久立”相结合，以检促改、举一反三，注重从源头上解决问题，通过建章立制补齐短板，把“问题清单”转化为“成效清单”，让人民群众享有越来越多的获得感、幸福感、安全感。\n以科学理论引领，用科学理论武装。广大党员、干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手，定能用新的伟大奋斗创造新的伟业。"
  },
  {
    "title": "彭清华会见匈牙利青年民主主义者联盟—匈牙利公民联盟代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_3-05.htm",
    "date": "2024-02-03",
    "content": "新华社北京2月2日电  全国人大常委会副委员长彭清华2日在京会见由副主席、欧洲议会议员加尔率领的匈牙利青年民主主义者联盟—匈牙利公民联盟代表团。双方就深化两党两国关系、加强立法机构交往、促进各领域合作等交换了意见。"
  },
  {
    "title": "刘建超会见匈牙利青年民主主义者联盟—匈牙利公民联盟代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_4-05.htm",
    "date": "2024-02-03",
    "content": "新华社北京2月2日电  2月2日，中共中央对外联络部部长刘建超在北京会见由副主席、欧洲议会议员加尔率领的匈牙利青年民主主义者联盟—匈牙利公民联盟代表团，就加强党际交流合作，推动中匈、中欧关系发展等交换意见。"
  },
  {
    "title": "瑞士联邦委员兼外长卡西斯将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_5-05.htm",
    "date": "2024-02-03",
    "content": "新华社北京2月2日电  外交部发言人汪文斌2日宣布，应中共中央政治局委员、外交部长王毅邀请，瑞士联邦委员兼外长卡西斯将于2月6日至7日访华并举行中瑞第三轮外长级战略对话。"
  },
  {
    "title": "中匈联合发行龙年生肖邮票",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_6-05.htm",
    "date": "2024-02-03",
    "content": "据新华社布达佩斯2月2日电  （记者陈浩）中国驻匈牙利大使馆、匈牙利国家经济部、布达佩斯中国文化中心与匈牙利邮政局2月1日举行中国农历龙年生肖邮票发行仪式。\n中国驻匈牙利大使馆当天举办2024年新春招待会，邮票发行仪式在招待会上举行。此次发行的龙年生肖邮票由匈牙利平面艺术家博迪·卡塔琳设计，共发行2万枚小型张，每枚小型张由4枚邮票构成。设计师以红白两色为背景，描绘了金红两色共四条蓄势腾飞的中国龙，并以中匈两种文字标识出“龙年”字样。整套邮票构图精美，传递出中国龙喜庆吉祥的美好寓意。\n在邮票发行仪式上，中国驻匈牙利大使龚韬、匈牙利国家经济部部长纳吉·马顿、匈牙利邮政局局长兼首席执行官鲍尔措·鲍尔瑙巴什和布达佩斯中国文化中心主任金浩共同在首日封上加盖邮戳和签名。"
  },
  {
    "title": "如何加快建设新型能源体系（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_1-06.htm",
    "date": "2024-02-03",
    "content": "中央经济工作会议提出，“加快建设新型能源体系”。2023年，我国能源绿色发展成效显著，新增风电光伏装机突破2亿千瓦、创历史新高，可再生能源装机占全球份额达40%左右，贡献了新增量的约50%；能源综合生产能力不断增强，提前实现“十四五”规划目标任务。\n如何理解新型能源体系？今年将重点推进哪些方面工作？\n“从内涵看，新型能源体系至少包含五方面突出特征。”国家能源局相关司局负责人介绍，一是新的能源结构，非化石能源逐步替代化石能源成为主体能源；二是新的系统形态，新型电力系统、氢能“制储输用”体系、化石能源低碳零碳化利用等加快涌现；三是新的产业体系，以高水平科技自立自强加快形成能源领域新质生产力；四是弹性韧性的供应链，有力保障极端天气等各类条件下的用能安全；五是新的治理体系，各种要素资源实现灵活高效配置。\n国家能源局相关司局负责人表示，今年能源工作将围绕深入推进能源革命、加快建设新型能源体系，重点推进四方面任务。\n推动能源生产消费方式加快转型。供给侧，大力发展非化石能源，推动化石能源清洁高效利用。预计新增风电光伏装机2亿千瓦左右，核电新投产4台、装机约500万千瓦。需求侧，推进终端用能清洁化低碳化。例如，加快建设充电基础设施体系，稳妥有序推进北方地区新增清洁取暖项目等。\n提升能源供应链弹性韧性和安全水平。夯实煤炭煤电兜底保障作用，科学合理优化煤电布局。加大油气增储上产，推动原油产量稳定在2亿吨，天然气产量进一步提高。推动能源基础设施网络建设，持续优化完善电网主网架，推动跨省份输电通道核准建设，加快推进油气管网设施重点工程建设。强化迎峰度夏、度冬能源电力供需预测预警，做好供能保障。\n推进能源产业体系现代化。完善能源科技创新体系，加强关键核心技术和战略性前瞻性重大科技攻关。推进新型储能试点示范，研究制定推动氢能产业发展的相关政策。拓展能源产业数字化智能化应用场景。\n增强能源高质量发展动能和活力。深化电力体制改革，加强全国统一电力市场体系建设，持续提升电力市场化交易规模和比例。推动绿证绿电、碳市场、自愿减排市场等有效衔接。推动微电网、综合能源站等能源新模式新业态发展。积极加强能源国际合作，深入参与全球能源治理体系变革。"
  },
  {
    "title": "“何以中国·向海泉州”网络主题活动在福建泉州举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_2-06.htm",
    "date": "2024-02-03",
    "content": "1月28日至31日，由中央网信办、国家文物局、人民日报社、福建省委网信委联合指导的“何以中国·向海泉州”网络主题活动在福建省泉州市举办，其间同步开展“文化拾遗  魅力泉州”媒体采风活动。\n泉州，在宋元时期就是世界海洋商贸中心。历经岁月流转，多元文化在泉州和谐共生、交相辉映。如今，全城22处世界遗产点，见证并诉说着泉州与世界100多个国家和地区通商贸易的繁荣景象。\n近年来，泉州以打造世界遗产保护利用典范城市为目标，持续加强世界文化遗产保护利用，统筹文化遗产保护与城乡建设、经济发展、旅游开发工作。本次活动深度呈现当地的灿烂历史和深厚文化底蕴，进一步坚定文化自信，传承弘扬中华优秀传统文化。\n加强保护，赓续历史文脉\n1月28日，泉州市南音艺苑，伴着南音《流连刺桐》悠扬婉转的歌声，“何以中国·向海泉州”网络主题活动启动。30多位嘉宾围绕“耕海千帆竞”“刺桐万国商”“古厝吐新生”“爱拼才会赢”4个篇章开展主题讲述。\n“泉州承载了人类古典航海的历史记忆，也是‘大航海’和‘地理大发现’时代以前具有全球代表性的海洋文化遗产。”中国海外交通史研究会副会长姜波说，泉州是串联起古代中国文明、东南亚文明、印度文明、阿拉伯文明乃至地中海文明的海上明珠。\n泉州是国务院首批公布的国家历史文化名城之一，是首届“东亚文化之都”。2021年7月，“泉州：宋元中国的世界海洋商贸中心”成功列入《世界遗产名录》。泉州加强文化遗产整体性保护，推动22处世界遗产点文物本体和周边环境保护提升，留存大量宋元时期的文化瑰宝。\n市舶司遗址在一处狭窄小巷，德济门遗址旁正举办热闹集市，天后宫一侧就是菜市场……在泉州，丰富厚重的历史文化遗迹随处可见。\n泉州把保护文物作为城市规划的首要原则，严格实行“先考古、后出让”制度，对可能存在文物遗存的土地，在依法完成考古调查、勘探、发掘前不准收储。今年1月1日起，《“泉州：宋元中国的世界海洋商贸中心”世界遗产保护管理条例》正式施行，当地文化遗产法治保障的制度体系更加健全。同时，文物、司法等部门联管共治，形成文化遗产保护的合力。\n开放包容，展现多元文化\n作为古代“海上丝绸之路”重要起点、宋元时期“东方第一大港”，泉州叙述着人类美好交往的故事。\n泉州海外交通史博物馆，展示的不仅有中国古代海洋交通、航海科技，还有各种宗教石雕。泉州海外交通史博物馆馆长丁毓玲介绍，“海上丝绸之路”带来海上交通、商贸的繁荣发展，也带来了宗教文化的异彩纷呈。\n文明因交流而多彩，文明因互鉴而丰富。在泉州，这种多元共生的文化景观，成为中华文明海纳百川的生动注脚。\n过去两年，人民网阿拉伯语专家瓦利德曾3次到访泉州。瓦利德说，泉州让人看到了中国文化倡导的“和而不同”，不同文化、不同民族、不同宗教信仰的人们，可以在相互尊重、和平共处的基础上共享机遇、共同繁荣，“共建‘一带一路’必将给泉州带来新的发展机遇，呈现更加灿烂的文化。”\n守正创新，活化传承利用\n坐拥22处世界遗产点，泉州如何在保护好、传承好的同时更进一步活化利用？泉州坚持守正创新整合资源，注入科技、旅游、生态等要素，激活“文化遗产+”生命力。\n在文化餐饮业，世遗泉州推荐官、伯勒剧场主理人蓝净已深耕25年。“我们融合非遗文化、海丝文化、宋元美学，烹饪出‘宋元泉席’烟火家宴。”蓝净说，最好的保护方式就是让文化融入生活，“伯勒剧场让泉州本地非遗大师和世界知名设计师、艺术家们一起玩创意，举办时尚秀、音乐会近300场。”\n妆糕人传习者蓝绥泓是个95后。为搞明白妆糕人的材料配比、着色、塑形，她花两年时间潜心研究。现在，她将现代科技融入妆糕艺术，用3D打印、新型材料制作妆糕人。“越钻研，越感受到传统文化的魅力。”蓝绥泓说。\n“申遗成功大大激发出泉州人对传统文化的热爱。”泉州市文旅局局长吕秀家说，目前泉州世遗已有百名观察员、千名志愿者、万名守护人。\n得益于深厚的世遗资源滋养，2023年，泉州旅游总收入首次突破千亿元，达1002.4亿元，同比增长68.9%。\n新征程上，泉州将全力打造21世纪“海丝名城”，为共建“一带一路”、奋力推动中国式现代化的福建实践贡献力量。"
  },
  {
    "title": "可可西里国家级自然保护区索南达杰保护站——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_3-06.htm",
    "date": "2024-02-03",
    "content": "腊月二十三，北方小年，青海可可西里国家级自然保护区一片白茫茫。\n清晨6点出发，记者来到了位于可可西里“东大门”的索南达杰保护站。高原的狂风裹挟着细密雪花刺痛脸颊，行走格外艰难，巡山队员才文多杰和同事们却早已习惯。\n“今天我们主要开展从站里到楚玛尔河大桥的巡护巡线。”才文多杰说，“大雪给野生动物的捕食带来困难，这两天，野生动物救助就是我们的巡护重点。”\n这是一段“原生态”的巡山线路。记者搭上站里巡护的皮卡车，前往茫茫草原。雪天路滑，坑坑洼洼的路面时不时把人高高颠起。“为了尽量避免对可可西里自然状态的干扰，我们每次都沿固定线路巡逻。这条路早已装在我们的心中。”才文多杰一边介绍，一边盯着窗外，“检查非法闯入、救助野生动物、捡拾垃圾，这些都是巡山的主要内容。”\n2023年，才文多杰在巡山中发现了3只“掉队”的藏羚羊，把它们带回站里喂养、救助。\n应对新形势下的保护需要，坚守中也有开拓。队员们给科考人员做向导、为沿途司机提供服务，有时还要做“交警”保护藏羚羊安全穿过青藏线。\n每个月，队员们至少要组成主力巡山队开展大规模巡山一次，每次巡山短则一周，长则10余天。“大家都早已习惯。”才文多杰说，冬天地面封冻，夏天到处有沼泽与泥坑。\n临近中午，长达3个多小时的巡山终于结束。几块水煮牛肉，几个白饼，火炉上简单一热，就是午餐。“我们站上13个人，再加上不冻泉、沱沱河、五道梁、库南保护站，总共50多人，常年坚守在可可西里，平均年龄不到30岁。”如今，可可西里的藏羚羊种群已经从之前不足2万只恢复到7万余只，还有野牦牛、藏狐、藏野驴自由驰骋。\n今年，才文多杰主动申请留在站里过年。下午巡山前，他给5岁的女儿打去视频电话。“爸爸过完年就回去，到时候给你带礼物！”才文多杰冲着闺女眨眨眼睛。\n雪下得更大了，小年的饭匆匆吃完，随着汽车发动的声音，下午的巡山又开始了。"
  },
  {
    "title": "未来两天将进入本轮雨雪过程最强时段，多地多部门——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_4-06.htm",
    "date": "2024-02-03",
    "content": "2月2日18时，中央气象台升级发布暴雪橙色预警，并继续发布冰冻橙色预警。经综合研判和应急会商，中国气象局将雨雪冰冻应急响应状态提升为二级。2日，国家防灾减灾救灾委员会办公室、应急管理部与中国气象局、公安部、交通运输部、国家能源局等继续组织联合会商，视频调度河南、安徽、湖北、湖南、贵州等11个省份，研判本轮寒潮及低温雨雪天气形势，部署防范应对工作。\n未来两天将进入本轮雨雪过程最强时段，除了强降雪，中东部多个省份将遭遇2009年以来最大范围冻雨天气，对河南、安徽、湖北、湖南等省份影响将进一步加重。\n应急管理部启动调整应急响应，派工作组赴地方协助指导，做好调拨中央救灾物资准备，部署重点地区铲冰除雪工程救援队伍130支1.1万余人4000余台套装备，跨省区铲冰除雪工程救援队伍10支500人及部分航空器、融雪剂，全力做好抢险救援准备。\n中国气象局主动对接交通、能源、电力等10个高影响行业部门需求，强化联合会商、预警和调度机制，此次过程各级气象部门已累计发布预警信息4215条、送达138万人次。\n公安部启动恶劣天气高等级响应机制，重点地区公安交管部门全警动员，日均投入警力8.7万人次、警车3.1万辆次，全力维护道路通行秩序。\n交通运输部于1日10时启动综合交通运输二级应急响应，加强监测预警和调度指挥，强化极端恶劣天气防范应对，组织35个检查组赴各地督导防范应对工作及保通保障工作。\n国家能源局部署3.8万余人、近万台车辆、668台应急发电车、3373台发电机、164套融冰装备、1100套除冰装备值守待命，随时做好抗冰保供电准备。\n国家消防救援局以列车停运、输变电线路结冰和孤岛救援、助民解困为重点，备足指挥通信、铲冰除雪、破拆顶撑、疏散救生等器材装备和防寒保暖物资，提前预置力量，靠前救援救灾。\n多地积极开展除冰作业，保障生产生活。国网河南电力采用组合手段推动高效抢修，使用机械振动装置、运载无人机、模拟观冰架等多种工器具加速除冰，保障人民群众用电安全。国网湖南电力观冰、融冰、除冰队伍已集结到位，184个固定观冰站已全部启用，并在原有1168个流动观冰哨基础上再增加555个，6000多名电力工人奋战在抗冰保电一线。\n（综合本报记者李红梅、刘温馨、朱佩娴、孙超报道）"
  },
  {
    "title": "中央台办慰问台胞春节联欢会在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_5-06.htm",
    "date": "2024-02-03",
    "content": "本报北京2月2日电  （记者江琳）“迎甲辰新岁  扬龙马精神”中央台办慰问台胞春节联欢会2日在京举办，中央台办有关负责人与台胞代表座谈交流并共同观看文艺演出，40位来自经济、教育、文化艺术、医疗卫生等行业的台胞和在京台湾学生代表参加。\n中共中央台办、国务院台办主任宋涛出席活动并讲话，表达对广大台胞的新春祝福。他表示，习近平总书记和党中央非常关心关爱台湾同胞，习近平总书记在新年贺词中强调“祖国统一是历史必然，两岸同胞要携手同心，共享民族复兴的伟大荣光”。这是对广大台胞的殷切期盼和诚挚鼓励。希望广大台胞坚定两岸关系发展正确方向，做两岸关系和平发展的推动者；坚决反对“台独”分裂行径，做祖国统一大业的支持者；积极投身中国式现代化建设，做民族复兴的参与者。两岸同胞是一家人，家人有家人的感情，就应该彼此相亲，相互扶持。两岸同胞都是中国人，中国人有中国人的责任，都应该为了国家统一、民族复兴携手打拼。\n座谈交流中，6名台胞代表发言，分享在大陆学习工作生活的经历和感悟。台湾知名导演、中国电影家协会理事黄朝亮分享了他参加中国电影家协会第十一次全国代表大会的感受，并就进一步促进两岸影视交流合作提出建议。北京美亚生物科技集团董事长吴宜蓁讲述了她投身大陆大健康产业，发起“美亚爱心小细胞”救助白血病儿童公益活动，先后救助280位小朋友的故事。清华大学在读博士生陈柏翰分享了他与几位台湾同学参与乡村振兴，亲历国家建设发展的收获。北京协和医院丁文蕴医生、中国人民大学林承铎副教授讲述了他们借由同等待遇政策落实，在北京收获幸福家庭和成功事业的故事。上海丙火文化科技有限公司总经理、台湾少数民族同胞陈立晴用“高度”“速度”与“温度”6个字概括了她在大陆生活工作14年的感受，并就更好带动台湾青年来大陆发展提出建议。\n座谈交流后，两岸同胞联袂奉上精彩文艺演出，联欢会在合唱《相亲相爱一家人》的歌曲声中圆满结束。"
  },
  {
    "title": "“点亮中国灯”龙年灯会灯彩迎新春全国主会场活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_6-06.htm",
    "date": "2024-02-03",
    "content": "本报南京2月2日电  （记者尹晓宇）2024“点亮中国灯”——龙年灯会灯彩迎新春全国主会场活动2日在江苏南京启动。此次活动由文化和旅游部非物质文化遗产司、江苏省文化和旅游厅、南京市人民政府主办。\n该活动是文化和旅游部“欢欢喜喜过大年”2024年春节主题活动重要内容之一。据初步统计，全国将开展灯会、灯彩项目非遗传承实践活动500余项。\n“点亮中国灯”的全国主会场活动包括启动仪式、全国灯会灯彩项目展等。在启动仪式上，留左大鼓《鼓乐金陵》、江南丝竹《幻乐雅韵》、海盐滚灯《龙腾甲辰》等非遗项目进行了现场展演。\n当天，全国灯会灯彩项目展在秦淮非遗馆举行，设置瑞龙贺春、非遗新韵、匠心传承、盛世欢歌4个板块，汇聚15个省份35项灯会灯彩非遗代表性项目150余件作品。"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_7-06.htm",
    "date": "2024-02-03",
    "content": ""
  },
  {
    "title": "涉县旱作石堰梯田的独特价值（传承之光）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_1-07.htm",
    "date": "2024-02-03",
    "content": "挖掘村落资源、记录梯田文化的过程，如一条纽带，进一步加强了村民与土地的情感联结\n\n王金庄坐落在山谷间。这个自然村落包括5个行政村，是河北省历史文化名村，2012年被列入第一批中国传统村落名录。2022年，河北省涉县旱作石堰梯田系统被联合国粮农组织认定为全球重要农业文化遗产，王金庄亦在遗产中心区。\n石头，是读懂这片土地的关键词。600多幢明清建筑风格的石墙民居，2000多米长的石板街，500多条石砌小巷，还有随处可见的石桌石凳、石碾石磨、石桥石栏、石碑石碣、石井石窖、石槽石臼……走进王金庄，人们仿佛走进一个石头博物馆。\n最重要的，当然是壮美的石堰梯田。涉县旱作石堰梯田系统属于典型的山地雨养农业系统。这里地处太行山东麓，是缺土少雨的石灰岩山区。“山高石头多，出门就爬坡……”一首民谣道出了王金庄人对自然环境条件的感叹。为了生存，当地人从元代开始“叠石相次，包土成田”，创造了向石头山要地的奇迹。经过不懈努力，垒筑出长近1.5万千米、高低落差近500米的石堰，围出总面积2768公顷的梯田。规模宏大的涉县旱作石堰梯田既是涉县山区人民发扬“愚公精神”的写照，也蕴藏着尊重自然、巧用自然的农业智慧。\n凭借世代累积的梯田修造技术、农作物种植和管理技术、作物抗灾和储存技术等本土生态知识和生存智慧，当地村民培育出丰富多样的食物资源。原本没有多少物种能够生存的贫瘠之地，如今却建立起了“种子银行”，成为农业文化遗产地生物多样性保护的一个典范。2021年，在昆明市召开的联合国《生物多样性公约》第十五次缔约方大会上，“涉县旱作梯田系统农业生物多样性保护与利用”被评为“生物多样性100+全球典型案例”之一。\n正是当地百姓对自身所处环境的精心呵护，以及在适应自然环境中的智慧创造，才有了涉县旱作石堰梯田这样独特而具有价值的文化景观和社会形貌。中国丰富多样的农业文化遗产莫不如是。如今，传统农业已经发生了深刻变革，如何应对工业化、城市化以及人们生活方式变化的挑战，是农业文化遗产保护面临的普遍课题。\n2015年，中国农业大学教授孙庆忠带着一支研究团队，开始在王金庄安营扎寨，希望与村民们共同探索出一条家园营造之路。在这个过程中，他萌生了一个想法：何不以普查的形式，让村民全面地盘清家底，深刻理解石堰梯田的价值？\n2018年，在多方力量的推动下，农民自发组织的“河北省邯郸市涉县旱作梯田保护与利用协会”开始运作起来。他们成立了工作组，翻山越岭，调查记录每一块梯田的历史与现状、每一种作物的类别与品种、每一处地名的由来……由此，村民们开启了“重新发现家乡”之旅。对梯田历史的敬畏，对先民们奋斗精神的认同，深深铭刻在村民们的心里。\n这次普查的结果，最终以文化志丛书的形式呈现。这套丛书记录了王金庄9类地貌的420个地名，也展现了村落社会一整套冬修、春播、夏管、秋收的农耕技术体系，以及从种子到餐桌吐故纳新的循环周期。勤劳的王金庄人总是利用冬闲时节修田扩地，但这也是修梯田最艰难的时候。“天寒地冻的严冬，每每清晨，石头上总被厚的冰霜所覆盖，手只要触摸，总有被粘连的感觉……双手长满老茧，手上冻裂的口子，经常有滴滴鲜血浸渗在块块石头之上，但人们仍咬牙坚持修筑梯田，一天又一天，一年又一年……”参与普查的王金庄村民、退休教师李书吉写下深情的感言。\n唤醒人们对土地的情感，村庄发展才能拥有内生动力。孙庆忠教授认为：“保护好农业文化遗产，也是助力现代乡村建设，为乡村全面振兴蓄积着力量。”挖掘村落资源、记录梯田文化的过程，如一条纽带，进一步加强了村民与土地的情感联结。"
  },
  {
    "title": "从泥土中脱胎  在窑火中淬炼",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_2-07.htm",
    "date": "2024-02-03",
    "content": "核心阅读\n景德镇见证了陶瓷手工业发展过程中产品与技术的进步，保留了不同历史时期瓷业生产的相关遗迹，具有突出的历史文化价值。近年来，景德镇经历了从“陶瓷工业重镇”到“文化创意之都”的转型，探索了一条文化遗产保护传承的实践之路。\n创新的故事在这座城市绵绵不绝。据统计，景德镇现有“景漂”超6万人，其中有5000余名“洋景漂”。越来越多外来人才的加入，给景德镇文化事业发展带来新的气象。\n\n漫步陶阳里历史文化街区，深刻体会里弄浓浓的烟火气息；寻迹陶溪川文创街区，深切感受互联网经济迸发的勃勃生机；华灯初上后打卡“夜珠山”，欣赏九集小镇和三宝夜市的流光溢彩；走进御窑厂国家考古遗址公园，细细品味工匠的专注与严谨……博物馆、里弄、窑口、码头、集市等，共同塑造了江西省景德镇文化遗产保护传承的新面貌。千年瓷都“因瓷而生、因瓷而兴”，焕发生机与活力。\n“一部中国陶瓷史，半卷峰峦在景德。”景德镇瓷业生产历史悠久，肇始于唐代，崛起于宋元，兴盛于明清，繁荣至当代。近年来，景德镇经历了从“陶瓷工业重镇”到“文化创意之都”的转型，探索了一条文化遗产保护传承的实践之路，提供了经验与启示。\n从历史中挖掘价值\n从传统制瓷技艺保存的完整性到历代陶瓷产品的创新性，从陶瓷手工业城市的生命力到所制陶瓷在世界陶瓷史上的影响力，这些维度的观察都表明，景德镇的地位是独一无二的。\n景德镇见证了陶瓷手工业发展过程中产品与技术的进步，保留了不同历史时期瓷业生产的相关遗迹，具有突出的历史文化价值。以景德镇御窑遗址为代表的景德镇瓷业遗存，实证了我国传统悠久、规模宏大、长期领先的陶瓷产业和辉煌灿烂的陶瓷文化。近年来，景德镇对自身的辉煌历史、文化根基以及文化遗产资源进行了系统性的发掘与整理。以南窑、兰田窑为代表的唐代窑址，以湖田窑、凤凰山窑为代表的宋代窑址，以落马桥为代表的元代窑址，以明清御窑厂为代表的明清窑址，等等，考古工作者对它们进行了发掘与研究，使人们对景德镇的瓷业发展史有了更为清晰系统的认知。目前，相关考古工作仍在进行，不断为景德镇的陶瓷文化注入更为厚重的内涵。\n景德镇瓷业的发展，离不开自然山水、古城风貌、街区格局以及重要码头遗存等环境的滋养。人们常说，景德镇瓷业依托于“一江三河”“一镇三区”。一江指的是昌江，三河分别指的是东河、建溪、南河，一镇指的是景德镇镇区，三区分别指的是高岭、瑶里、蛟潭。与这些相关的会馆、商铺、祠庙、街市、作坊等建筑遗存，在景德镇几乎随处可见，相继纳入文物保护体系中。陶阳里历史文化街区坚持保护第一、修旧如旧，实现了陶瓷文化传承创新与文旅产业发展的良性互动。御窑厂国家考古遗址公园周边的老里弄、老瓷厂都进行了高质量修缮改造，保持并展现了原有的历史风貌。\n保护好千年窑址、传承好千年技艺、守护好千年匠心，就是守护景德镇这座城市的文脉根魂。\n在传承中孕育新机\n从泥土中脱胎，在窑火中淬炼，浓缩着制瓷技艺古与今的景德镇，架起中外文化交流的桥梁。景德镇承制了大量国礼用瓷，获得不少国际国内大奖，声名显赫。新中国成立后，以景德镇“十大瓷厂”及青花、玲珑、粉彩等为代表的陶瓷生产模式与传统名瓷，拥有20个大类、200多个系列、2000多种器型，畅销世界多个国家和地区。陶瓷日益成为推动中华文化“走出去”的重要文化符号与载体。\n历史悠久、传统深厚的制瓷工业，克服了短期的困境，破茧重生，成为景德镇文化旅游产业发展的基石。随着先进陶瓷成为一些高技术领域发展的关键材料，近年来，景德镇明确把先进陶瓷作为产业发展的主要方向。日用陶瓷、艺术陶瓷、建筑卫生陶瓷作为特色优势产业，共同构筑景德镇陶瓷产业新格局。\n因瓷而变，才能因瓷而兴。创新的故事在这座城市绵绵不绝。以文化创意为重点的陶瓷产品是景德镇文旅产业的亮点。陶瓷文化创意产品注重彰显陶瓷的特性，在陶瓷产品的材料、造型、装饰方面都有着较为丰富的表达。近年来，陶瓷文创产品的品类日益丰富，出现了手工陶瓷茶器、穿戴装饰陶瓷、卡通吉祥物陶瓷等。随着电商的蓬勃发展，兼具精细化与个性化的窑口品牌及手工茶器越来越受到市场的关注与认可，日益成为景德镇陶瓷产业发展的新亮点和文旅产业的新增长点。以景德镇四大名瓷为代表的传统制瓷技艺也得到进一步传承发扬。除此以外，在景德镇还能常常见到竹编、皮雕、竹雕、茶席等多种非遗制品的生产与经营，逐渐形成了以陶瓷文创为主体、不同材质工艺产品为补充的景德镇文创消费产品体系。\n2006年，景德镇手工制瓷技艺列入第一批国家非物质文化遗产名录。近年来，景德镇组建非遗保护协会，建设非遗项目数据库，培育非遗生产性保护示范基地百余个，推动了手工制瓷技艺薪火相传；设立景德镇陶瓷技师学院，成立“一带一路”国际陶瓷教育联盟，推动科研教育机构与陶瓷企业、作坊协同合作，培育新一代工匠。一大批国内外专家学者长年奔波在景德镇，倾力支持各项考古和文化遗产保护工作。以景德镇陶瓷大学为代表的院校师生积极投入陶瓷文创产业中，为景德镇文化旅游产业提供源源不断的人才支撑。\n不断“激活”古老的陶瓷文化\n景德镇老城区商业氛围浓厚，拥有大量专门从事艺术瓷生产的中小企业或传统制瓷作坊。通过有效解决老城区“人往哪里去”“老厂怎么办”等问题，这些地方焕发了活力。根据老城区现存历史建筑特色，当地政府积极筹措资金，盘活古建筑、老厂房等优质资源，整体打造具有鲜明文化风格的地标性建筑。改造后的文化空间引入文化产业的多元业态，进一步推进实体经济的发展，同时依托互联网积极宣传推介景德镇特色陶瓷文化，打造多平台文创直播基地。\n经过多年努力，“一城瓷器半城窑”的景象逐渐显现。继1982年国务院批准景德镇为国家第一批历史文化名城之后，2014年，景德镇被联合国教科文组织授予“世界手工艺与民间艺术之都”称号。2023年，景德镇珠山区获评“国家文化产业和旅游产业融合发展示范区建设单位”，陶溪川文创街区获评“2022年国家旅游科技示范园区”，景德镇三宝国际瓷谷景区获评“江西省文化产业和旅游产业融合发展示范区创建单位”。仅2023年中秋国庆长假期间，景德镇全市共接待游客超800万人次。\n“匠从八方来，器成天下走。”“窑火夜夜明，瓷器日日出。”景德镇在中国古代陶瓷史上取得如此大的成就，得益于持续性地聚集大批人才。如今，景德镇已成为众多青年人理想的定居地和创业目的地。据统计，景德镇现有“景漂”超6万人，其中有5000余名“洋景漂”。越来越多外来人才的加入，给景德镇文化事业发展带来新的气象。\n建好国家陶瓷文化传承创新试验区，打造对外文化交流新平台，是景德镇发展的重要目标。从历史中挖掘价值、在传承中孕育新机，不断“激活”古老的陶瓷文化，不断丰富文化遗产的时代内涵，需久久为功、绵绵用力。\n（作者单位：景德镇陶瓷大学）\n\n版式设计：赵偲汝"
  },
  {
    "title": "从未远离的漆器之美",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_3-07.htm",
    "date": "2024-02-03",
    "content": "近日举办的诸多关于漆器的展览，赋予我们对历史悠久的漆艺新的思考视角与解读方向。\n“髹”与“修”同音，原指在漆器表面进行涂覆的大漆生产工艺。漆树中蕴含的漆汁经加工后成为“漆”，其乳浊的特性使得一切涂抹在其下的物质都能被覆盖，使得漆器具有温润的气质。“髹饰”，也因此具有一种隐喻之美。修饰，是现代汉语常用的词，而“髹饰”一词却不常见于日常生活。\n良渚博物院举办的“不朽——大漆艺术五千年”特展，将漆这一传统工艺美术再次带回了它的原生地。对漆的运用是我国先民早已熟练掌握的木料防腐技术。中国是漆器的发源地。早在六七千年之前，浙江余姚地区的河姆渡先民就已经掌握了漆木器的制作方法。长江流域上古文明时期，我国南方渔猎采集与稻作种植业的发达为漆的发展提供了重要条件。河姆渡遗址出土的木胎朱漆碗不仅有漆髹涂在木碗表面，使其具备防水、防腐的特性，更是含有朱砂彩漆，使漆木器有了灿烂的纹样与色彩。长于髹饰、止于腐朽，成为中国漆器的主要特色。\n良渚文化时期，漆艺趋于成熟，其工艺和面貌与现今所见的漆器别无二致。精美的漆鸟首、纹饰繁复的残漆盘，良渚文化很多遗址出土的漆器实物都证明新石器时代的良渚先民已将漆运用到了日常生活以外的礼制活动之中。良渚文化钟家港遗址出土的漆鸟首有着精良的雕刻技艺，周身赤红的彩漆地上用黑漆勾画羽丝纹样，彰显雄浑气魄。\n杭州市的中国江南水乡文化博物馆展出了出土于临平玉架山的漆柄石钺。钺原为征战中所使用的兵器，在漫长的文明演化中逐渐成为权力的象征。除漆柄石钺外，迄今所见钱塘地区最高等级的良渚文化聚落杭州桐庐小青龙遗址，还出土以彩漆装饰木柲的玉钺。漆柄钺并非良渚文化独有，屈家岭文化也可见到斧钺形礼器装饰漆柲的实物。湖北荆州曾出土一件完整的彩漆木柄，通体直长施百彩，近根部露黑色木质上饰白彩菱格纹，底端承朱漆柄托。漆柄斧钺的出土地点遍布长江流域文化带，不仅证明这一时期地域文明高度发达，更说明这一时期漆器已广泛运用于高等级礼器的制作。\n我国的漆器工艺发源于南方，在漫长的历史长河中，其影响范围逐渐辐射多地。此次良渚博物院的漆器特展中有一件重磅展品，便是大同司马金龙墓出土的彩绘人物故事纹漆屏风原件。至迟到东周时期，漆器已遍及南北方，两汉时期我国漆艺已进入繁盛期。魏晋时期的漆文明百花齐放。与北魏太和八年的琅琊王司马金龙共同随葬的漆屏风，所画的人物故事来自《列女传》等内容，画面主体人物生动明艳，几笔便将人物细致勾勒描绘，艺术水平令人赞叹。\n随着科技考古的不断发展，漆器的保护和修复技术也取得了显著成绩。扬州博物馆近日举办的“‘髹漆’与共——出土木漆器保护国家文物局重点科研基地扬州工作站成立十周年文物保护成果展”就展示了这一过程。扬州姚庄101号墓出土的西汉彩绘云气鸟兽人物纹漆面罩是具有地域特色的漆殓具。这种遮盖墓主头部的漆面罩主要流行于西汉中晚期，各地目前出土30余件。此次展示的这件漆面罩出土时散碎成片状，不仅右侧器壁大面积缺失，顶部及前沿也出现了难以弥补的撕裂。扬州工作站通过对这件漆面罩的侧壁胎体补配、顶部胎体修补、表层漆膜修复、内壁漆膜修复、外部彩绘修补、通体整形等步骤，逐渐将残损的漆面罩复原，成为现代科技支持下的文物考古新案例。\n作为中国古代在化学工艺及工艺美术方面的重要发明，漆器从未远离人们的生活。如今，对漆器的保护与研究不只是对漆艺传统的传承发展，更是科技赋能考古的有益探索与实践。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/03/nw.D110000renmrb_20240203_1-08.htm",
    "date": "2024-02-03",
    "content": ""
  }
]