[
  {
    "title": "习近平在“国家工程师奖”首次评选表彰之际作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_1-01.htm",
    "date": "2024-01-20",
    "content": "■工程师是推动工程科技造福人类、创造未来的重要力量，是国家战略人才力量的重要组成部分。这次受表彰的个人和团队是我国广大工程技术人员的优秀代表，是广大工程师的榜样\n■面向未来，要进一步加大工程技术人才自主培养力度，不断提高工程师的社会地位，为他们成才建功创造条件，营造见贤思齐、埋头苦干、攻坚克难、创新争先的浓厚氛围，加快建设规模宏大的卓越工程师队伍。希望全国广大工程技术人员坚定科技报国、为民造福理想，勇于突破关键核心技术，锻造精品工程，推动发展新质生产力，加快实现高水平科技自立自强，服务高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出更大贡献\n\n本报北京1月19日电  （记者赵兵）在“国家工程师奖”首次评选表彰之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示，向受表彰的“国家卓越工程师”和“国家卓越工程师团队”致以热烈祝贺。\n习近平指出，工程师是推动工程科技造福人类、创造未来的重要力量，是国家战略人才力量的重要组成部分。这次受表彰的个人和团队是我国广大工程技术人员的优秀代表，是广大工程师的榜样。\n习近平强调，面向未来，要进一步加大工程技术人才自主培养力度，不断提高工程师的社会地位，为他们成才建功创造条件，营造见贤思齐、埋头苦干、攻坚克难、创新争先的浓厚氛围，加快建设规模宏大的卓越工程师队伍。希望全国广大工程技术人员坚定科技报国、为民造福理想，勇于突破关键核心技术，锻造精品工程，推动发展新质生产力，加快实现高水平科技自立自强，服务高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出更大贡献。\n“国家工程师奖”表彰大会19日在京召开。中共中央政治局常委、党和国家功勋荣誉表彰工作委员会主任蔡奇出席表彰大会并讲话。中共中央政治局常委、国务院副总理丁薛祥出席表彰大会并传达习近平重要指示。\n蔡奇在讲话中指出，习近平总书记专门作出重要指示，向受表彰的个人和团队致以热烈祝贺，对广大工程技术人员提出殷切希望，充分体现了以习近平同志为核心的党中央对工程技术事业的高度重视、对工程技术人员的亲切关怀。要围绕习总书记关于推动工程科技发展的重要论述，深入学习领会、坚决贯彻落实。\n蔡奇指出，党的十八大以来，广大工程技术人员创造了举世瞩目的骄人业绩。受表彰的个人和团队是各条战线工程技术人员的杰出代表，希望大家更好发挥示范表率作用，在新时代新征程上为党和人民再立新功。我国工程科技发展始终坚持党的全面领导，始终坚持造福人民，始终坚持新型举国体制，始终坚持发挥人才第一资源作用，始终坚持自力更生、自主创新，始终坚持开放合作，这些理论和实践结晶必须长期坚持并不断丰富发展。\n蔡奇强调，广大工程技术人员要深入学习贯彻习近平新时代中国特色社会主义思想，以受表彰的个人和团队为榜样，永远把党和人民放在心中最高位置，永远把敬业奉献融入血脉，永远把追求卓越作为标杆，永远把团结协作作为法宝，不断谱写新时代新征程工程科技发展新篇章。\n蔡奇强调，培养造就大批德才兼备的工程师，是国家和民族长远发展大计。要深入实施科教兴国战略、人才强国战略、创新驱动发展战略，以改革创新精神做好新时代工程技术人才工作。要着力完善自主培养体系，着力深化体制机制改革，着力推动开放交流，着力营造良好创新环境，充分调动工程技术人员积极性主动性创造性。\n李干杰在会上宣读了《中共中央、国务院关于表彰国家卓越工程师和国家卓越工程师团队的决定》。（决定全文另发）李书磊、铁凝、吴政隆、陈武、姜信治和苗华出席大会。张国清主持大会。\n大会为受表彰代表颁奖。哈尔滨电气集团有限公司副总工程师覃大清、港珠澳大桥工程总工程师苏权科、复兴号高速列车研发创新团队负责人周黎等获奖代表在会上作了发言。\n为表彰工程技术领域先进典型，党中央、国务院决定开展“国家工程师奖”首次评选表彰，授予81名个人“国家卓越工程师”称号、50个团队“国家卓越工程师团队”称号。"
  },
  {
    "title": "着力防范化解金融风险",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_2-01.htm",
    "date": "2024-01-20",
    "content": "“坚持把防控风险作为金融工作的永恒主题”，在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记指出“要着力防范化解金融风险特别是系统性风险”，强调建立健全“完备有效的金融监管体系”。\n金融是国民经济的血脉，现代金融发展呈现出机构种类多、综合经营规模大、产品结构复杂、交易频率高、跨境流动快、风险传递快、影响范围广等特点。防范化解金融风险特别是防止发生系统性金融风险，是金融工作的根本性任务。党的十八大以来，在以习近平同志为核心的党中央集中统一领导下，我们把防控金融风险放到更加重要的位置，牢牢守住不发生系统性金融风险的底线，把住了发展大势，金融系统有力支撑经济社会发展大局，金融成为推动经济社会发展的重要力量。实践充分证明，金融活，经济活；金融稳，经济稳。无论任何时候，都要充分认识金融在经济发展和社会生活中的重要地位和作用，切实把维护金融安全作为治国理政的一件大事，扎扎实实把金融工作做好。\n准确判断风险隐患是保障金融安全的前提。当前，世界经济下行压力增大，不稳定、不确定、难预料因素增多，各国经济都面临不小挑战。我国经济金融风险隐患仍然较多，金融服务实体经济的质效不高，金融乱象和腐败问题屡禁不止，金融监管和治理能力薄弱。党的二十大报告提出，“加强和完善现代金融监管，强化金融稳定保障体系，依法将各类金融活动全部纳入监管，守住不发生系统性风险底线”。要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，切实提高政治站位，胸怀“国之大者”，强化使命担当，统筹发展和安全，全面加强金融监管，有效防范化解金融风险，不断开创新时代金融工作新局面。\n拥有强大的金融监管，是金融强国应当具备的关键核心金融要素之一。要切实提高金融监管有效性，全面强化机构监管、行为监管、功能监管、穿透式监管、持续监管。在市场准入、审慎监管、行为监管等各个环节，都要严格执法，实现金融监管横向到边、纵向到底。各地要立足一域谋全局，落实好属地风险处置和维稳责任。金融监管是系统工程，金融管理部门和宏观调控部门、行业主管部门、司法机关、纪检监察机关等都有相应职责，要加强监管协同，健全权责一致的风险处置责任机制。要把握好权和责的关系，把握好快和稳的关系，坚决惩治腐败，严防道德风险，严厉打击金融犯罪，对风险早识别、早预警、早暴露、早处置，健全具有硬约束的金融风险早期纠正机制。\n维护金融安全，是关系我国经济社会发展全局的带有战略性、根本性的大事。前进道路上，坚持底线思维、增强忧患意识，全面加强金融监管，不忽视一个风险、不放过一个隐患，常抓不懈、久久为功，我们就一定能有效防范化解金融风险，以金融高质量发展助力强国建设、民族复兴伟业。"
  },
  {
    "title": "坚定不移走中国特色金融发展之路",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_3-01.htm",
    "date": "2024-01-20",
    "content": "1月16日上午，省部级主要领导干部推动金融高质量发展专题研讨班开班。中共中央总书记、国家主席、中央军委主席习近平在开班式上发表重要讲话，从党和国家事业发展全局战略高度，深刻阐述了推动我国金融高质量发展的一系列重大理论和实践问题。\n部分研讨班学员接受本报记者采访时表示，习近平总书记的重要讲话思想深邃、视野宏阔、论述精辟、内涵丰富，具有很强的政治性、理论性、针对性、指导性，为新时代新征程推动金融高质量发展提供了根本遵循和行动指南。\n方向决定道路，道路决定命运。党的十八大以来，以习近平同志为核心的党中央积极探索新时代金融发展规律，不断加深对中国特色社会主义金融本质的认识，不断推进金融实践创新、理论创新、制度创新，积累了宝贵经验，逐步走出一条中国特色金融发展之路。开班式上，习近平总书记以“八个坚持”对中国特色金融发展之路作出精辟概括，指出“这几条明确了新时代新征程金融工作怎么看、怎么干”。\n加强党中央对金融工作的集中统一领导，是做好金融工作的根本保证。\n“以推动金融高质量发展为主题举办专题研讨班，充分体现了以习近平同志为核心的党中央对金融工作的高度重视和殷切希望，作为金融工作者，深受鼓舞、倍感振奋。”国家金融监督管理总局党委书记、局长李云泽认为，“八个坚持”最关键的一条就在于“坚持党中央对金融工作的集中统一领导”，这是中国特色金融发展之路最本质的特征和最大的政治优势、制度优势，“我们将始终把党的政治建设摆在首位，不断深化对新时代金融发展规律的认识，坚定不移走中国特色金融发展之路。”\n“通过学习总书记重要讲话精神，我们深化了对坚持党中央对金融工作的集中统一领导的认识。”安徽省委书记韩俊表示，下一步，将不折不扣贯彻落实党中央关于金融工作的大政方针和决策部署，加强党对金融工作的全面领导，全面加强金融监管，守土有责、守土尽责，强化金融风险的源头防控，对风险早识别、早预警、早暴露、早处置，牢牢守住不发生系统性金融风险的底线，并持续优化金融生态，在市场化法治化轨道上推进金融创新发展，促进经济和金融良性循环、健康发展。\n全心全意为人民服务是我们党的根本宗旨，我们党领导的金融事业归根到底要造福人民。\n“中国特色金融发展之路是一条前无古人的创新之路，‘八个坚持’构成了辩证统一的有机整体，是管方向、管根本的，需要长期坚持。”人民日报社总编辑于绍良认为，金融的劳动本源和以人民为中心的价值取向，决定了中国特色金融的人民性和服务实体经济的内在要求，“推动金融高质量发展，必须着眼于不断满足人民日益增长的金融需求，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇文章，努力为人民群众提供更加优质的金融产品和服务。”\n深刻把握金融工作的政治性、人民性，坚定不移走中国特色金融发展之路。研讨班学员纷纷表示，要进一步把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，认真学习领会、坚决贯彻落实。\n“金融是‘国之重器’，在中国式现代化建设全局中发挥着重要作用。无论是推动高质量发展，还是实现全体人民共同富裕，都需要金融提供强大支撑和高效服务。”浙江省委副书记、省长王浩表示，将紧紧围绕习近平总书记赋予浙江“中国式现代化的先行者”的新定位和“奋力谱写中国式现代化浙江新篇章”的新使命，持续推动“八八战略”走深走实，坚决扛起“经济大省要勇挑大梁”的责任担当，推动金融高质量发展，为建设金融强国作出更多浙江贡献。\n“改革开放以来特别是新时代以来，我国创造了经济快速发展和社会长期稳定两大奇迹。其中，金融的改革发展是重要内容也是重要支撑。”云南省委副书记、省长王予波认为，当前，我国金融发展正处在由大变强的重要关口，既要增强金融机构、金融市场、金融基础设施等“硬实力”，也要增强理念、价值观、行为规范等“软实力”，“要围绕构建中国特色现代金融体系，做大做强金融产业，提升服务实体经济质效，为社会主义现代化建设提供强大支撑和高效服务。”\n做好新时代金融工作使命光荣、责任重大。研讨班学员一致表示，要更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，锚定目标、坚定信心、开拓进取，以新气象新作为推进金融高质量发展取得新成效，推动中国特色金融发展之路越走越宽广。"
  },
  {
    "title": "全国政协召开2023年度宏观经济形势分析座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_4-01.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  （记者李昌禹）全国政协19日在京召开2023年度宏观经济形势分析座谈会，中共中央政治局常委、全国政协主席王沪宁出席并讲话。他表示，要深入学习贯彻习近平经济思想和中央经济工作会议精神，深刻认识过去一年我国经济发展的重大成就，深化对做好新时代经济工作的规律性认识，自觉把思想和行动统一到中共中央对经济形势的分析判断和对经济工作的决策部署上来，统一到中国式现代化这个最大的政治上来，坚定做好经济工作的信心和底气，增强服务高质量发展的责任感和使命感。\n王沪宁表示，要聚焦中央经济工作会议部署的重点任务深入调查研究、积极协商议政、开展民主监督，助推中共中央决策部署落实落地。广大政协委员要发挥自身优势，把握好经济运行规律和舆论传播规律，宣传阐释好中共中央大政方针和经济政策，全面、辩证、长远看待我国经济发展形势，助力提振发展信心，稳定改善社会预期，唱响中国经济光明论。\n全国政协委员和专家苗圩、刘尚希、胡晓炼、顾学明、张军扩、李书福、毕井泉、钱智民、王常松、张合成等发言。大家认为，2023年我国顶住外部压力、克服内部困难，国民经济回升向好，高质量发展扎实推进，主要预期目标圆满实现。要坚持稳中求进、以进促稳、先立后破，统筹扩大内需和深化供给侧结构性改革，促进国内国际双循环，加大宏观调控力度，防范化解风险，持续推动经济实现质的有效提升和量的合理增长。\n中共中央政治局委员、全国政协副主席石泰峰主持会议。全国政协副主席胡春华、王勇、梁振英、巴特尔、高云龙、王东峰、朱永新出席会议。国家统计局、全国工商联负责同志介绍有关情况，国务院有关部门和单位负责同志到会听取意见建议、同委员互动交流。"
  },
  {
    "title": "中共中央国务院关于表彰国家卓越工程师和国家卓越工程师团队的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_5-01.htm",
    "date": "2024-01-20",
    "content": "工程师是推动工程科技发展的创新主体，是国家战略人才力量的重要组成部分，为推进新型工业化、推进中国式现代化提供了基础性、战略性人才支撑。培养造就大批德才兼备的卓越工程师，是国家和民族长远发展大计。党的十八大以来，广大工程师深入学习贯彻习近平新时代中国特色社会主义思想，坚持“四个面向”，以与时俱进的精神、革故鼎新的勇气、坚韧不拔的定力，不断突破关键核心技术，铸造精品工程、“大国重器”，为加快实现高水平科技自立自强、建设世界科技强国作出了突出贡献。\n为表彰先进、树立典型，打造新时代卓越工程师队伍，强化国家战略人才力量建设，激励动员广大工程师奋进新时代、建功新征程，党中央、国务院决定，授予丁文红等81名个人“国家卓越工程师”称号；授予5G标准与产业创新团队等50个团队“国家卓越工程师团队”称号。\n这次受表彰的工程师个人和团队，是新时代工程师队伍的优秀代表。他们牢记初心使命、胸怀“国之大者”，在重大工程建设、重大装备制造、“卡脖子”关键核心技术攻关、重大发明创造等工作中，矢志爱国奋斗、锐意开拓创新，取得一批先进工程技术成果，不断提升国家自主创新能力，更好满足人民日益增长的美好生活需要，生动体现了工程师群体爱党报国、服务人民、敬业奉献、严谨笃实、精益求精、臻于卓越、团结协作、自立自强的崇高追求和宝贵精神。希望受表彰的工程师个人和团队，珍惜荣誉、再接再厉，充分发挥示范表率作用，在新时代新征程上为党和人民再立新功。\n党中央号召，广大工程师要以受表彰的个人和团队为榜样，更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，弘扬优良传统，勇攀科技高峰，坚决打赢关键核心技术攻坚战，为以中国式现代化全面推进强国建设、民族复兴伟业贡献智慧和力量！\n（新华社北京1月19日电）\n（国家卓越工程师和国家卓越工程师团队名单见第五版）"
  },
  {
    "title": "省部级主要领导干部推动金融高质量发展专题研讨班结业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_6-01.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  省部级主要领导干部推动金融高质量发展专题研讨班19日下午在中央党校（国家行政学院）结业，中共中央政治局常委、中央书记处书记蔡奇出席结业式并作总结讲话。他表示，习近平总书记在专题研讨班开班式上的重要讲话，既是对贯彻落实中央金融工作会议精神的一次深入解读、系统导学，又是对加快建设金融强国的一次再动员、再部署，对于金融工作举旗定向、谋篇布局具有重大而深远的意义。我们要深入学习贯彻，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，进一步增强做好新时代新征程金融工作的政治自觉、思想自觉、行动自觉。\n研讨班期间，全体学员以习近平新时代中国特色社会主义思想为指导，认真学习习近平总书记在开班式上的重要讲话和中央金融工作会议精神，结合实际深入研讨交流，进一步增强了坚定不移走中国特色金融发展之路，以金融高质量发展助力强国建设、民族复兴伟业的责任感使命感。结业式上，研讨班10名代表发言，汇报交流了学习收获。\n蔡奇表示，通过研讨，大家深化了对走好中国特色金融发展之路、建设金融强国和中国特色现代金融体系、防范化解金融风险、扩大金融高水平对外开放、培育和弘扬中国特色金融文化等重大问题的认识，收获很大。进一步贯彻落实习近平总书记重要讲话和中央金融工作会议精神，是当前和今后一个时期的重要政治任务。要深入学习贯彻习近平总书记关于金融工作的重要论述和重要指示批示精神，在深化、内化、转化上下功夫，善于运用党的创新理论解决金融工作遇到的实际问题，把学习成果转化为实际工作成效。要毫不动摇坚持党中央对金融工作的集中统一领导，地方党委和政府主要领导干部要重视和善于抓金融工作，中央各相关部门要指导金融机构切实履行金融服务实体经济的天职，把握金融高质量发展的工作主线，着力做好科技金融、绿色金融、普惠金融、养老金融、数字金融5篇文章，统筹金融高质量发展和金融高水平对外开放，落实防范化解金融风险各方责任。要切实加强金融系统党的建设，压实各级党组织落实全面从严治党主体责任，锻造忠诚干净担当的高素质专业化金融干部人才队伍，加强理想信念和中国特色金融文化教育，加强斗争精神和斗争本领养成，坚定不移推进金融反腐，以良好政治生态引领金融生态，以高质量党建促进金融高质量发展。\n李干杰主持结业式，李书磊、陈文清、刘金国、王小洪和陈希出席结业式。"
  },
  {
    "title": "加快建设规模宏大的卓越工程师队伍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_7-01.htm",
    "date": "2024-01-20",
    "content": "“工程师是推动工程科技造福人类、创造未来的重要力量，是国家战略人才力量的重要组成部分。”在“国家工程师奖”首次评选表彰之际，习近平总书记作出重要指示，向受表彰的个人和团队致以热烈祝贺，对全国广大工程技术人员提出殷切希望：“坚定科技报国、为民造福理想，勇于突破关键核心技术，锻造精品工程，推动发展新质生产力，加快实现高水平科技自立自强，服务高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出更大贡献”。\n1月19日，“国家工程师奖”表彰大会在京召开。为表彰工程技术领域先进典型，党中央、国务院决定开展“国家工程师奖”首次评选表彰，授予81名个人“国家卓越工程师”称号、50个团队“国家卓越工程师团队”称号。这对于打造新时代卓越工程师队伍，强化国家战略人才力量建设，激励动员广大工程师奋进新时代、建功新征程，具有重大而深远的意义。\n党的十八大以来，以习近平同志为核心的党中央高度重视国家战略人才力量建设，我国形成了世界级规模的科研人员和工程师队伍，为推进新型工业化、推进中国式现代化提供了基础性、战略性人才支撑。广大工程师深入学习贯彻习近平新时代中国特色社会主义思想，坚持“四个面向”，以与时俱进的精神、革故鼎新的勇气、坚韧不拔的定力，不断突破关键核心技术，铸造精品工程、“大国重器”。从企业车间到科研实验室，从施工现场到勘探一线，处处活跃着工程师的奋斗身影、处处展现出鲜活的创新创造，他们用智慧和汗水，为加快实现高水平科技自立自强、建设世界科技强国作出了突出贡献。\n榜样是看得见的哲理，先进典型是鲜活的价值引领。这次受表彰的个人和团队是我国广大工程技术人员的优秀代表，是广大工程师的榜样。在重大工程建设、重大装备制造、“卡脖子”关键核心技术攻关、重大发明创造等工作中，他们始终牢记初心使命、胸怀“国之大者”，矢志爱国奋斗、锐意开拓创新，取得一批先进工程技术成果，不断提升国家自主创新能力，更好满足人民日益增长的美好生活需要，生动体现了工程师群体爱党报国、服务人民、敬业奉献、严谨笃实、精益求精、臻于卓越、团结协作、自立自强的崇高追求和宝贵精神。新征程上，广大工程师要响应党中央的号召，以受表彰的个人和团队为榜样，更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，弘扬优良传统，勇攀科技高峰，坚决打赢关键核心技术攻坚战，为以中国式现代化全面推进强国建设、民族复兴伟业贡献智慧和力量！\n培养造就大批德才兼备的卓越工程师，是国家和民族长远发展大计。习近平总书记强调：“面向未来，要进一步加大工程技术人才自主培养力度，不断提高工程师的社会地位，为他们成才建功创造条件，营造见贤思齐、埋头苦干、攻坚克难、创新争先的浓厚氛围，加快建设规模宏大的卓越工程师队伍。”奋进强国建设、民族复兴新征程，我们要深入实施科教兴国战略、人才强国战略、创新驱动发展战略，以改革创新精神做好新时代工程技术人才工作；要着力完善自主培养体系，着力深化体制机制改革，着力推动开放交流，着力营造良好创新环境，充分调动工程技术人员积极性主动性创造性。\n新时代是奋斗者的时代，新征程是充满光荣和梦想的远征。以中国式现代化全面推进中华民族伟大复兴，我们具有无比广阔的时代舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。充分释放全社会创造潜能，鼓励包括工程师群体在内的各方面人才勇于创新创造，形成同心共圆中国梦的强大合力，坚定信心、勇毅前行，我们就一定能把中国式现代化宏伟蓝图一步步变成美好现实。"
  },
  {
    "title": "推动工程科技造福人类、创造未来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_1-02.htm",
    "date": "2024-01-20",
    "content": "在“国家工程师奖”首次评选表彰之际，习近平总书记作出重要指示，向受表彰的“国家卓越工程师”和“国家卓越工程师团队”致以热烈祝贺。\n习近平总书记的重要指示，在社会各界特别是在广大工程技术人员中引发热烈反响。大家纷纷表示，习近平总书记专门作出重要指示，对广大工程技术人员提出殷切希望，充分体现了以习近平同志为核心的党中央对工程技术事业的高度重视、对工程技术人员的亲切关怀，为推动工程科技创新发展和国家战略人才队伍建设指明了方向。要牢记习近平总书记嘱托，坚定科技报国、为民造福理想，勇于突破关键核心技术，锻造精品工程，推动发展新质生产力，加快实现高水平科技自立自强，服务高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出更大贡献。\n坚定科技报国、为民造福理想\n习近平总书记指出，工程师是推动工程科技造福人类、创造未来的重要力量，是国家战略人才力量的重要组成部分。这次受表彰的个人和团队是我国广大工程技术人员的优秀代表，是广大工程师的榜样。\n“国家工程师奖”表彰大会当天，作为获奖代表发言时，复兴号高速列车研发创新团队负责人周黎激动地说：“总书记的重要指示，给我们以巨大鼓舞，为我们指明了方向，提供了强大动力。我们将以本次获奖为新的起点，为巩固扩大我国铁路科技领跑优势，服务和支撑中国式现代化建设贡献新的力量。”\n风云二号、风云四号地面应用系统总设计师张志清表示，能够获得“国家卓越工程师”称号，是对风云气象卫星事业的鼓励。“我作为气象人深受鼓舞。气象是一个多学科交叉融合的学科，我们要在气象卫星观测已取得成就的基础上，付出更大努力，攻克更多难关，建设更新更好的系统。”\n中联重科起重机械技术创新团队此次被授予“国家卓越工程师团队”称号。团队负责人付玲表示，获得这项殊荣，是对团队多年努力和坚持的最好激励。“未来，我们将持续追逐制造强国的梦想，不断探索新的技术领域，引领起重机械向高端化、智能化、绿色化发展，让更多‘中国制造’走向世界。”付玲说。\n北京市建筑设计研究院有限公司超级建筑工程设计创新团队荣获“国家卓越工程师团队”称号，团队负责人徐全胜表示，团队将以建筑设计协同集成自主创新的各项技术、产品、材料，在建筑领域实现更多突破。\n加快建设规模宏大的卓越工程师队伍\n习近平总书记强调，面向未来，要进一步加大工程技术人才自主培养力度，不断提高工程师的社会地位，为他们成才建功创造条件，营造见贤思齐、埋头苦干、攻坚克难、创新争先的浓厚氛围，加快建设规模宏大的卓越工程师队伍。\n中国科协组织人事部部长李坤平表示，通过这次表彰在全社会营造崇尚工程技术创新、尊重工程师的浓厚氛围，不断增强工程师职业认同感和荣誉感，激励广大工程技术人员奋进新时代、建功新征程。“各级科协组织将深入贯彻习近平总书记的重要指示精神，肩负起党和政府联系科技工作者桥梁纽带职责，为卓越工程师队伍建设贡献力量。”李坤平说。\n“基础研究和关键核心技术攻关，转化为新质生产力，需要大量工程技术人才的支撑，才能顺畅形成市场产品、技术实力、产业实力。”中国科学院科技战略咨询研究院研究员万劲波说，“要把职普融通、产教融合、科教融汇作为工程技术人才培养的重要路径，建设规模宏大、基础厚实、特色鲜明的工程技术人才队伍。”\n中国科学技术大学合肥先进光源项目副总工程师杜学维说：“‘国家工程师奖’评选表彰体现了国家对引领型、支柱型以及基础型工程技术人才价值的肯定与关怀，我期待高校进一步优化工程技术人才考核评价体系，建立健全大科学装置工程队伍，建立传帮带机制，营造育人氛围，更好地发挥大学在工程师培养方面的作用。”\n首都师范大学教师常丽君表示，作为高校教师要坚守初心，以建设国家战略人才力量需求为导向，为培养造就更多卓越工程师、大国工匠而努力。\n“强大的科技和装备是农业强国建设的动力。”中国农业大学信息与电气工程学院副教授张杰说，“作为青年教师，我将向获表彰的工程师和工程师团队学习，为发展智慧农业、培养未来工程师人才、加快建设农业强国而努力奋斗。”\n加快实现高水平科技自立自强，服务高质量发展\n习近平总书记指出，希望全国广大工程技术人员坚定科技报国、为民造福理想，勇于突破关键核心技术，锻造精品工程，推动发展新质生产力，加快实现高水平科技自立自强，服务高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出更大贡献。\n交通运输部公路科学研究院首席研究员田波说：“我们要向获奖者学习，在实际工作中努力解决‘卡脖子’技术难题，团结协作，潜心科研，集智攻关，为青藏高原公路重点工程建设贡献力量。”\n蓝箭航天公司朱雀三号火箭总指挥戴政说：“我和团队将以受表彰的个人和团队为榜样，勇攀科技高峰，持续打造高可靠、低成本、大运力的商业运载火箭产品，为中国航天事业的发展不断贡献自己的力量。”\n“我们将立足服务国家战略需求，提升人民群众道路出行体验，努力建设一支爱国奉献、具有突出技术创新能力、善于解决复杂工程问题的‘公路医生’队伍。”中咨公路养护检测技术有限公司党委书记姜宏维说。\n千寻位置网络有限公司首席执行官陈金培表示，总书记的重要指示，将激励一线工程技术人员继续提升自主创新能力。“我们将为推动北斗规模应用驶入快车道而不懈努力。”陈金培说。\n“总书记对广大工程师的殷殷嘱托，让我倍感振奋。”中核工程先进院创新中心副主任吴宇翔表示，“走好新时代核工业发展的自主创新之路，要抓住新一轮科技革命、产业变革与数字化转型叠加的发展机遇，以更高标准推进核电技术升级迭代。”\n“我们将恪守国家战略科技力量使命定位，加快抢占能源动力领域科技制高点，用实际行动为实现‘双碳’目标做好科技支撑。”中国科学院工程热物理研究所所长陈海生表示。\n“此刻，我的同事们正在南非的天线安装架设现场努力攻关。”中国电科平方公里阵列射电望远镜中频天线结构项目负责人王大为说，“我们将牢记总书记的重要指示，为在国际射电天文界展现更多中国智慧作出积极贡献。”\n广大工程技术人员表示，要深入学习贯彻习近平新时代中国特色社会主义思想，以受表彰的个人和团队为榜样，永远把党和人民放在心中最高位置，永远把敬业奉献融入血脉，永远把追求卓越作为标杆，永远把团结协作作为法宝，不断谱写新时代新征程工程科技发展新篇章。\n（本报记者吴月辉、冯华、蒋建科、喻思南、刘诗瑶、谷业凯、赵永新）"
  },
  {
    "title": "为高质量发展蓄势赋能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_2-02.htm",
    "date": "2024-01-20",
    "content": "这样的瞬间令人振奋：中国人进入自己的空间站，标注中国高度；“奋斗者”号万米极限深潜，刷新中国深度；港珠澳大桥联通三地，显示中国速度。\n这样的数据令人自豪：综合交通网络总里程超过600万公里，高铁里程达4.5万公里，5G基站总数330多万个，高速公路、高铁、5G网络规模等稳居世界第一。\n逢山开路、遇水架桥，上天入海、探秘宇宙，一项项接连问世的重大工程，一个个“身怀绝技”的国之重器，彰显新时代工程科技创新活力、实力。\n“工程科技是推动人类进步的发动机，是产业革命、经济发展、社会进步的有力杠杆。”\n党的十八大以来，以习近平同志为核心的党中央观大势、谋全局、抓根本，作出“必须把创新作为引领发展的第一动力”的重大战略抉择。创新驱动发展战略深入实施，工程科技实力不断提升，为高质量发展蓄势赋能。\n展示大国气象，工程科技托起重大工程\n神舟飞天、“嫦娥”奔月、“天眼”巡天、北斗指路、动车飞驰、C919翱翔……党的十八大以来，工程科技托起一项项重大工程。\n工程科技支撑重大基础设施建设——\n岭南冬日天朗气清，伶仃洋上烟波浩渺。\n2023年11月，长达24公里的深中通道主线全线贯通。约6.8公里、双向八车道，建设世界最长、最宽的海底钢壳混凝土沉管隧道，是深中通道工程的难中之难。\n建设团队创新性提出了钢壳混凝土沉管隧道新型结构，32节巨大钢壳沉管水下“牵手”。为顺利安放沉管，工程科技人员自主研发世界首制沉管浮运安装一体船。深中通道以“桥、岛、隧、水下互通”集群工程，创下多个世界之最。\n世界首次高铁下穿机场航站楼、世界最大的无结构缝一体化航站楼，北京大兴国际机场凤凰展翅；融合工业互联网、物联网、大数据等先进技术，山东港口青岛港建成全自动化集装箱码头……新时代以来，中国桥、中国路、中国港口、中国机场建设有力推进；重大基础设施从蓝图变为现实，工程科技是不可或缺的支撑力量。\n擦亮中国制造“国家名片”——\n2022年12月，白鹤滩水电站实现全部机组投产发电，长江上建成世界最大清洁能源走廊。攻克发电机组结构、水力设计、发电机通风等技术难题，研制百万千瓦水电机组，这座超级水电站让中国水电的“国家名片”更加闪亮。\n重大装备，是一个国家制造业综合实力、竞争力的有力证明。\n徐工2600吨全地面起重机，人称“全球第一吊”，这背后是从发动机到液压油缸、从硬件到软件的全面升级；\n水陆两栖飞机“鲲龙”AG600，应急救援的利器，这架飞机展现的森林灭火和水上救援硬实力，背后是从设计、制造再到总装的一系列关键核心技术的突破；\n北斗导航卫星全球组网，“华龙一号”核电机组投入商业运行，锻压机、盾构机等接连下线，工程科技创新铸就大国重器，挺起中国制造脊梁。\n推动重大科技基础设施布局——\n广东江门，一座巨型实验装置正在抓紧建设。\n拥有世界上能量精度最高、规模最大的液体闪烁体探测器，江门中微子实验室建成运行后，有望首次测定中微子质量顺序。\n安徽合肥“科学岛”上，有“人造太阳”之称的全超导托卡马克核聚变实验装置正在开展新一轮物理实验，朝着更高目标发起挑战。\n集超高温、超低温、超高真空等条件和各种尖端技术于一身，2023年4月，该装置成功实现稳态高约束模式等离子体运行403秒，创造新的世界纪录。\n新时代以来，重大科技基础设施建设按下“快进键”，刻下一个个中国创新高度。\n增添发展动能，工程科技助推产业创新\n2024年首个工作日，上海浦东国际机场，东航第四架C919大型客机交付入列，国产大飞机常态化、规模化商业运营稳步推进。\n1月7日，上海宝山吴淞口国际邮轮港，首艘国产大型邮轮“爱达·魔都号”安全泊港，完成商业首航。\n国产大飞机起飞、国产大型邮轮首航，产业链、创新链深度融合。设计研制C919，我国掌握了民机产业5大类、20个专业、6000多项民用飞机技术，航空工业发展增添新引擎；打造“爱达·魔都号”，联动和管理361家全球供应商、1105家二级配套企业，我国造船工业整体再上新台阶。\n重大工程与产业发展相向而行，正是工程科技创新强大牵引力的生动写照。\n提速动能转换，促进产业转型升级——\n河南焦作焦煤千业水泥公司，5G智能调度中心内，工作人员手持操作杆面对电脑屏幕“挖矿”。\n屏幕另一边，只需8分钟，一辆无人驾驶运输车完成石料装载。工作人员轻点鼠标，运输车按设定好的路线，自动到下料口卸料。矿道上，满载矿石的卡车行驶井然有序，一台台自动组队，钻、铲、装、卸一气呵成。5G赋能，无人矿山智能采矿节省了人工成本，保障了生产安全。\n“5G+”“人工智能+”“工业互联网+”，折射出新一代信息技术与实体经济加速融合的图景：\n凭借人工智能算法、机器视觉等技术，生产线装上“火眼金睛”，360度完成对目标零件的采图、分析、分类，质检效率提高10倍以上；\n凭借工业互联网平台智能“大脑”，制造工厂根据数据精准报价，科学测算每道工序时间，排产时间从平均4个小时压缩到半小时。\n动能转换提速，传统行业向高精尖升级迈进。\n开辟新赛道，塑造新动能新优势——\n北京中关村亦庄园，打开手机上的应用软件，输入目的地，轻点几下，一辆自动驾驶汽车很快来到身边。行驶期间，屏幕上的车辆速度、轨迹和道路环境三维信息等清晰可见。\n人工智能、激光雷达、高精地图等技术加持，自动驾驶开辟交通出行新路径。汽车智能化驱动电动化，电动化承载智能化……抢抓汽车产业电动化、网联化新机遇，先行一步布局电池、电机、智能驾驶等关键技术，构建系统完备、自主可控的全产业链条。\n以新技术开辟人无我有、人有我新的新领域新赛道，新动能不断壮大，新质生产力加快形成。\n科技赋能发展，创新决胜未来。科技成果向现实生产力转化，工程科技是关键一环。坚持创新驱动发展战略，我们不断拓展发展新空间，塑造发展新优势。\n着力改善民生，工程科技创造美好生活\n“要把满足人民对美好生活的向往作为科技创新的落脚点，把惠民、利民、富民、改善民生作为科技创新的重要方向。”\n悠悠万事，民生为大。工程科技，铺展开新时代科技创新的图景，承载着人民对幸福生活的追求。\n——创新红利不断释放，增进民生福祉。\n从环境保护到食品安全，从守护生命健康到便捷交通出行，新时代以来，工程科技创新红利不断释放，让人民群众的获得感成色更足、幸福感更可持续、安全感更有保障。\n建立重污染天气应对技术体系，厘清重点地区大气重污染成因；用数字孪生“智慧大脑”监测河道水质、水位等信息，水污染治理更加科学高效……工程科技创新为美丽中国建设提供强有力的支撑。\n打破国外专利药物垄断，高端医疗装备国产化加速发展……工程科技创新为人民生命健康提供新的解决方案。\n研发植物性农药，促进无公害农产品和绿色食品的生产；数字技术赋能，探索建立全国统一的食品安全信息追溯平台……工程科技创新让人们畅享舌尖上的美味。\n——创新持续走向深入，满足民生期待。\n“用热自主可调”，这是依托物联网、大数据等技术搭建智慧供暖系统带来的悄然变化。工程科技创新持续走向深入，涌现出越来越多的惠民成果。\n吞服一粒小“胶囊”，15至30分钟便可完成胃部检查；时间分辨率突破200皮秒，新一代正电子发射计算机断层显像精准识别病灶……一系列医疗技术前沿创新，守护人民生命健康。\n构建无缝隙天气气候预报预测数值模式体系，24小时预报中国东部区域仅需30分钟左右，气象预报越来越精准……一系列防灾减灾技术探索，保障人民生命财产安全。\n杂交水稻新品种帮助马达加斯加农民提高粮食产量，菌草技术带动巴布亚新几内亚东高地省农民脱贫致富，先进节水灌溉系统助力破解埃及农业发展干旱缺水难题……中国工程科技创新不断为人类福祉作出新贡献。\n共创人类美好未来，是工程科技发展的强大动力。\n从中国高铁到中国桥梁，从航天梦到大飞机梦，一路行来，工程科技砥砺前行的每一步，都凝结为催人奋进的精神动力，汇聚起复兴路上日益强大的中国力量。\n“十四五”期间，推动时速400公里级高速铁路关键技术研发；2025年底，超过12万个重点场所实现移动网络深度覆盖；2030年前，实现中国人首次登上月球……一张张时间表，彰显我国工程科技迈向尖端的决心和信心。\n“我们靠实干创造了辉煌的过去，还要靠实干开创更加美好的未来。”阔步新征程，攀登新高峰，新时代的中国，工程科技创新大步向前！\n（本报记者喻思南、吴月辉、刘诗瑶、谷业凯）"
  },
  {
    "title": "亚洲最大海上交通枢纽通车",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_3-02.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  （记者李心萍）19日，杭甬（杭州至宁波）高速复线宁波段一期工程正式通车。这也意味着亚洲最大海上交通枢纽——杭甬高速复线宁波段一期项目滨海互通枢纽同步开通。\n据介绍，该枢纽是连接杭甬高速复线与甬舟高速的海上互通立交桥，建设中攻克了两大海下施工世界技术难题：\n一是海底管线铺设。该枢纽滨海高架桥海底共铺设17条管线，中铁十五局项目部采取蛙人摸排管线精准定位的办法，创下国内海下管线施工之最。\n二是海下桩基施工。项目所在海域海底多处地质岩石破碎，采用传统工法进度缓慢。建设者充分借鉴国内外海下桩基先进施工经验，集中力量攻关，创造了单日6根的同类海下桩基施工纪录。\n杭甬高速复线宁波段一期项目建成通车后，将与杭州湾跨海大桥、甬舟高速金塘大桥相接，缩短长三角南翼与上海、江苏等地间的距离，极大便利杭州湾沿线群众高速出行。"
  },
  {
    "title": "去年新设外资企业同比增39.7%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_4-02.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  （记者罗珊珊）19日，记者从商务部获悉：2023年，全国新设立外商投资企业53766家，同比增长39.7%；实际使用外资金额11339.1亿元，同比下降8.0%，规模仍处历史高位。\n从行业看，制造业实际使用外资金额3179.2亿元，下降1.8%，其中高技术制造业实际使用外资增长6.5%。医疗仪器设备及仪器仪表制造业、电子及通信设备制造业分别增长32.1%、12.2%。服务业实际使用外资金额7760.8亿元，下降13.4%。建筑业、科技成果转化服务、研发与设计服务领域实际使用外资分别增长43.7%、8.9%和4.1%。高技术产业引资4233.4亿元，占实际使用外资金额比重为37.3%，较2022年全年提升1.2个百分点，创历史新高。"
  },
  {
    "title": "运输生产延续恢复发展态势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_5-02.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  （记者韩鑫）交通运输部科学研究院19日发布数据显示：2023年12月，中国运输生产指数为176.9点，同比增长25.3%。分结构看，货运指数为204.2点，同比增长8.1%；客运指数为102.4点，同比增长102.9%，我国运输生产保持恢复发展态势。\n交通运输部科学研究院信息中心副主任周健表示，货运指数已连续5个月保持在8%以上的较快增长区间，显示我国货运需求在持续增加，经济回升向好具备较强支撑；同时，客运指数同比实现大幅增长，反映出人员流动更加活跃，总体平稳有序。"
  },
  {
    "title": "王沪宁会见日本社民党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_1-03.htm",
    "date": "2024-01-20",
    "content": "新华社北京1月19日电  中共中央政治局常委、全国政协主席王沪宁19日在京会见由日本社民党党首福岛瑞穗率领的代表团。\n王沪宁表示，去年11月，习近平主席会见岸田文雄首相，两国领导人重申恪守中日四个政治文件的原则和共识，重新确认全面推进中日战略互惠关系。希望双方本着“以史为鉴、开辟未来”的精神，客观理性看待彼此发展，尊重彼此核心利益和重大关切，推动构建契合新时代要求的中日关系。中国全国政协愿同日方加强联系，为此作出积极贡献。\n福岛瑞穗表示，社民党此访的主要目的是再次确认日中和平友好。日本发动对华侵略战争，给中国带来巨大伤害，我们表示由衷歉意。社民党愿推动日中关系在双方四个政治文件基础上健康发展。\n石泰峰、王东峰等参加会见。"
  },
  {
    "title": "“继续从与中国的合作中受益”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_2-03.htm",
    "date": "2024-01-20",
    "content": "今年是中国和坦桑尼亚建交60周年。“过去几十年间，坦中关系不断发展，友好合作取得丰硕成果。”坦桑尼亚总统哈桑近日在接受本报记者独家书面专访时表示，近年来，坦中政治互信不断深化，两国在各层级各领域保持密切交往，合作项目顺利推进，坦桑尼亚从共建“一带一路”等重大倡议中获益良多。\n2022年11月，哈桑总统对中国进行国事访问，是中国共产党第二十次全国代表大会后中方接待的首位非洲国家元首。两国元首宣布将双方关系提升为全面战略合作伙伴关系。哈桑在采访中高度评价坦中友好。她指出，坦中友谊拥有坚实的基础，当年中国自己还很贫困时，便帮助非洲兄弟修建了坦赞铁路。“我们对此深怀感激，希望两国人民继承和发扬60年来的合作精神，世代珍惜双方互利互信的友好关系。”\n中国是世界上最大的发展中国家，非洲是发展中国家最集中的大陆。2013年习近平主席访问坦桑尼亚期间，提出中国同非洲国家开展合作需要秉持真实亲诚理念，如今这已经成为指导中国同发展中国家团结合作的基本政策理念。“正是在真实亲诚对非政策理念和正确义利观指导下，非中开启合作新时代。”哈桑表示，10多年来，非中在能源、农业、制造业、基础设施、环境保护、数字经济、蓝色经济等各领域开展密切合作，一系列务实合作项目接连落地。中国是非洲最大的贸易伙伴，非中经贸合作不断走深走实，促进双方贸易和投资便利化的举措越来越多。《中非合作2035年愿景》指出，至2035年，中非年贸易额预计达到3000亿美元。作为非洲发展的重要伙伴，中国为非洲农业综合发展计划、非洲基础设施发展计划等的落实提供了助力，为非洲国家发展增添了动力。\n“共建‘一带一路’极大造福了我的国家和人民，我们由衷期望这一倡议持续实施，不断促进非中繁荣发展。”哈桑表示，共建“一带一路”为激发区域一体化活力、提振经济增长、促进互联互通作出贡献。她指出：“公路、港口、机场、电站、通信网络等一个又一个重大基础设施项目从愿景变为现实，人员与货物往来更加便利，人民福祉显著提升，成为共建‘一带一路’促进坦桑尼亚发展的有力证明。”\n哈桑认为，未来非中务实合作将更加紧密。在2023年8月举行的中非领导人对话会上，中方发布《支持非洲工业化倡议》《中国助力非洲农业现代化计划》《中非人才培养合作计划》三项举措。“这些务实举措对包括坦桑尼亚在内的非洲国家至关重要，将为非洲经济社会发展提供坚实保障。”哈桑说，坦桑尼亚将出台相应政策，保证这三项举措顺利实施，“我们期待继续从与中国的合作中受益”。\n哈桑赞赏中方提出的全球发展倡议、全球安全倡议和全球文明倡议等重大倡议。她认为，这些倡议将对国际社会产生重要影响，有利于应对当前全球面临的挑战，推动加快落实联合国2030年可持续发展议程、如期实现可持续发展目标，为维护世界和平、促进共同发展、推动人类文明进步作出贡献。哈桑表示，非中加强团结合作，将为推动建设更加美好和安全的世界发挥重要作用。坦方愿同中方一道积极落实各项倡议，助力构建高水平非中命运共同体。"
  },
  {
    "title": "为世界经济复苏发展创造新机遇、注入新动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_3-03.htm",
    "date": "2024-01-20",
    "content": "1月19日，以“重建信任”为主题的世界经济论坛2024年年会在瑞士达沃斯落下帷幕。当前，世界之变、时代之变、历史之变正以前所未有的方式展开，世界进入新的动荡变革期。世界经济复苏面临考验，愈发凸显全球合作的必要性。中国积极参与全球治理体系改革和建设，在论坛上发出中国声音、提出中国方案，为共同破解信任赤字、推动全球经济复苏贡献中国智慧。与会嘉宾表示，作为世界第二大经济体，中国不断扩大高水平开放，坚持创新驱动发展战略，持续推动经济结构转型升级，为世界经济复苏发展创造新机遇、注入新动力。\n“在事关人类未来的重大议题上，中国的参与不可或缺”\n国际货币基金组织不久前预测，2024年至2028年，中国经济增速将持续高于全球增速，显著高于发达经济体增速，在新兴经济体和发展中国家中持续位居前列。世界贸易组织、联合国贸易和发展会议、经济合作与发展组织等国际机构认为，中国经济韧性强、潜力大、活力足，将保持强劲的中长期向好态势。\n近年来，中国一直是全球发展的重要引擎。联合国贸易和发展会议秘书长蕾韦卡·格林斯潘在分论坛上表示，当前的世界经济增长速度较过去一段时间已经放缓，与其他主要经济体相比，中国的经济增长率十分可观。作为全球南方国家的一员，中国没有照搬西方的发展模式，而是走出了一条适合自身发展的道路。\n澳大利亚前总理陆克文认为，中国拥有超大规模的消费市场，这为中国经济持续向好提供了保障。国际知名咨询公司艾睿铂总裁西蒙·弗雷克利表示，近年来中国对世界经济增长贡献率一直保持在30%以上。中国经济过去几十年取得的成就，是“全球最重要的发展故事之一”，“与之前相比，在世界经济论坛这个平台上，参会嘉宾关于中国的叙事越来越客观”。\n世界经济论坛大中华区首席代表陈黎明认为，面对全人类共同挑战，没有一个国家或国际组织能够独自应对，中国在这其中发挥着重要作用。中国是全球事务的重要参与者，“在事关人类未来的重大议题上，中国的参与不可或缺”。\n“中国经济表现超过预期，其中科技驱动是很重要的因素”\n人工智能、气候变化、绿色低碳等成为本次论坛年会会场上的关键词。世界经济论坛执行董事萨迪娅·扎希迪表示，中国在能源转型、绿色基建投资、数字经济等领域取得的成就有目共睹，将继续为全球经济复苏提供动力。\n在“激发中国增长新动能”研讨会上，“信任”“信心”“机遇”是与会者谈到中国经济时提到最多的关键词。\n“中国持续推动高质量发展，将为在华外企提供更多更好发展机遇。中国经济表现超过预期，其中科技驱动是很重要的因素。”德国默克集团董事会主席兼首席执行官贝伦·加里霍表示，中国全社会研发投入连续多年保持两位数增长，“新技术的蓬勃发展对于像我们这样的生物制药企业至关重要，也很有吸引力”。\n英国伦敦政治经济学院经济学教授金刻羽表示，繁荣与发展是中国经济40多年来的特征。中国为世界经济增长作出巨大贡献。“我们看到，中国经济正向创新驱动转型。”\n“在中国市场，没有足够创新能力和研发定力的企业很难长期发展下去。”新加坡佳通集团董事长陈应毅表示，中国的好产品走向世界，不仅让更多民众能够用上新科技，而且推动了技术等资源要素的流动。另外，充分的人才储备和良好的科研创新环境，让外企长期投资中国更有信心。\n2023年，中国太阳能光伏新增装机容量比上年增长66%，相当于2022年全球太阳能光伏新增装机容量。美国总统气候问题特使约翰·克里说，中国是可再生能源增长最快的国家之一。“我们距离实现联合国2030年可持续发展目标的时间不多，中国在其中起到了重要作用。”\n“中国经济为世界经济增长作出了重要贡献”\n世界经济论坛创始人兼执行主席克劳斯·施瓦布认为，当前全球竞争日益激烈、多极化趋势日益明显，世界面临的不确定性因素日益增加，需要各方在各层级、多领域展开全面合作。\n联合国贸易和发展会议资深经济学家梁国勇表示，中国经济体量巨大，对世界经济增长的贡献率超过30%。以这样的体量推进高水平开放，将对促进国际经贸发展和世界经济增长产生积极效应。\n“世界的发展离不开中国。”加里霍表示，经济全球化是历史大势，也是跨国企业发展的重要前提。“默克集团在中国市场研发的药物会销售到海外市场，这是一个双赢的合作。这样的举措不仅能增强我们在中国市场的影响力，也会拓展我们在全球市场的机遇。”\n“多年来，中国经济为世界经济增长作出了重要贡献。”跨国投资公司春华资本集团董事长胡祖六表示，中国拥有超大规模的市场，积极维护全球产业链供应链稳定畅通，为外企在华发展提供了广阔机遇。“在气候变化、卫生健康等领域，中国积极开展国际合作，已经成为全球积极、稳定的力量。”\n法国国立路桥学院商学院院长阿龙·罗森多年来一直关注中国发展，深度参与了由中法科研机构共同合作的木材干燥船联合研发项目。该项目利用远洋货轮的空间和尾气热能干燥木材，降低污染、节约成本。“不久前我刚刚访问了中国，感受到中国以创新推动高质量发展的积极成果。”他表示，创新已经为中国经济注入了强劲的能量，推动经济朝着更加健康、可持续的方向发展，“我对中国经济未来发展充满信心”。\n世界经济论坛总裁博尔格·布伦德表示，世界经济面临严峻挑战，中国仍是经济增长的重要引擎。中国的主张和行动将帮助世界“重建信任”，不仅有利于贸易和经济发展，也将有助于促进世界和平。\n（本报瑞士达沃斯、北京1月19日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_4-03.htm",
    "date": "2024-01-20",
    "content": "近日，由中国港湾承建、中交二公局施工的哥斯达黎加32号公路改扩建项目部分路段通车仪式举行。32号公路是哥交通和经济主动脉，承担着该国约80%的进出口货运量，改扩建项目是中哥共建“一带一路”重点合作项目。目前，项目已累计完成90%，实现通车65公里，施工高峰期为沿线居民创造了2000多个就业岗位。改扩建项目完成后，将显著提升这条核心通道的运输能力，助力当地经济社会发展。\n刘  伟摄"
  },
  {
    "title": "个别国家要停止向“台独”分裂势力发出错误信号（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_5-03.htm",
    "date": "2024-01-20",
    "content": "无论台湾岛内局势怎样变化，都改变不了世界上只有一个中国、台湾是中国一部分的基本事实。任何人以任何形式为“两个中国”“一中一台”张目，都是严重干涉中国内政、侵犯中国主权，严重违背公认的国际关系基本准则和国际社会普遍共识\n\n中国台湾地区举行选举后，100多个国家和国际组织重申恪守一个中国原则，坚定支持中方维护国家主权和领土完整，反对任何形式的“台独”，支持中国统一大业。这是正义之声、和平之声。然而，美国等少数国家却借机做文章，发表所谓声明，公然表示“祝贺”。这种做法严重干涉中国内政、侵犯中国主权，严重违背公认的国际关系基本准则和国际社会普遍共识。\n台湾问题是中国的内政，台湾地区选举是中国的地方事务。无论岛内局势怎样变化，都改变不了世界上只有一个中国、台湾是中国一部分的基本事实。《开罗宣言》《波茨坦公告》等一系列奠定了二战后国际秩序、具有国际法律效力的文件，都确认台湾是中国不可分割领土的历史与法理事实。尽管海峡两岸尚未完全统一，但中国的主权和领土从未分割，台湾是中国领土一部分的法律地位和事实从未改变。这是台海问题的真正现状。一个中国原则是中国与世界各国建立和发展外交关系的政治基础。中方一贯坚决反对建交国与台湾进行任何形式的官方往来，坚决反对以任何方式、任何借口干涉台湾事务。\n个别国家为了掩盖、粉饰其干涉中国内政、违背国际关系基本准则的错误做法，大肆操弄话术，企图偷换概念、混淆视听。\n话术之一是高谈所谓“民主价值观”，企图打着“民主”旗号为“台独”撑腰。台湾问题的本质不是所谓“民主”问题，而是事关中国主权和领土完整的重大原则问题。民进党当局近年来与外部势力相互勾连，极力兜售所谓“民主对抗威权”虚假叙事，刻意渲染台湾与大陆之间的制度差异，这种假民主之名行“台独”之实的做法十分危险，与台湾同胞的利益福祉背道而驰。台湾的前途在于祖国统一，两岸制度不同不是统一的障碍，更不是分裂的借口。\n话术之二是阔论“台海和平稳定”，却无视当前台海和平稳定面临的真正威胁。一个中国原则是维护台海和平稳定的定海神针。“台独”与台海和平水火不容。近年来，台海和平稳定面临的现实威胁是民进党当局拒不承认体现一个中国原则的“九二共识”，顽固推进“台独”分裂活动，试图改变两岸同属一个中国的台海现状。个别国家不断虚化、掏空一个中国原则，从政治、军事、经济方面同“台独”势力勾连呼应。这些国家只说维护台海和平，不讲反对“台独”分裂，只会助长“台独”势力挟洋自重、“倚外谋独”的气焰，必将给台海和平稳定造成更大破坏。这些国家只说和平解决台湾问题，不讲支持中国和平统一，实质上是企图阻挠中国统一大业、制造两岸分裂。\n话术之三是宣称维护“两岸不受胁迫和压力而和平解决分歧”。近年来，民进党当局肆意破坏两岸关系和平发展，粗暴阻挠限制两岸交流合作，不断推高台海形势紧张动荡。个别国家颠倒黑白，将民进党当局塑造为“受害者”，助其在国际上博取“同情分”。个别国家炮制所谓“两岸不受胁迫和压力而和平解决分歧”的说辞，是企图阻挠中国政府和中国人民遏制“台独”分裂活动。中国政府和中国人民愿意为和平统一创造广阔空间，但决不为形形色色的“台独”分裂活动留下任何余地。我们愿继续以最大诚意、尽最大努力争取和平统一，但决不承诺放弃使用武力，保留采取一切必要措施的选项。\n台湾从来不是一个国家，过去不是，今后更不可能是！瑙鲁政府近日宣布与台湾当局断绝“外交关系”、愿与中国复交的事实再次表明，一个中国原则是国际社会人心所向、大势所趋。我们相信国际社会将继续坚持一个中国原则，理解和支持中国人民反对“台独”分裂活动、争取完成国家统一的正义事业。我们敦促有关国家恪守一个中国原则和中美三个联合公报，停止同台湾一切形式的官方往来，停止向“台独”分裂势力发出任何错误信号，真心实意支持中国和平统一。"
  },
  {
    "title": "何立峰会见中美金融工作组美方代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_6-03.htm",
    "date": "2024-01-20",
    "content": "新华社北京1月19日电  （记者袁帅）国务院副总理、中美经贸中方牵头人何立峰19日在京会见中美金融工作组美方代表团。他指出，中方愿同美方一道，落实好两国元首旧金山会晤重要共识，推动两国关系朝着健康、稳定、可持续方向发展。双方应继续用好金融工作组机制，不断积累成果，巩固发展金融领域合作势头。\n中美金融工作组是为落实两国元首巴厘岛会晤重要共识、在中美经贸双方牵头人指导下建立的两国金融交流机制。美方代表团此次访华是出席中美金融工作组第三次会议。"
  },
  {
    "title": "习近平主席特使巴特尔将出席利比里亚总统就职典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_7-03.htm",
    "date": "2024-01-20",
    "content": "新华社北京1月19日电  外交部发言人毛宁19日宣布：应利比里亚政府邀请，国家主席习近平特使、全国政协副主席巴特尔将于1月22日出席在利比里亚首都蒙罗维亚举行的博阿凯总统就职典礼。"
  },
  {
    "title": "乌兹别克斯坦总统米尔济约耶夫将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_8-03.htm",
    "date": "2024-01-20",
    "content": "新华社北京1月19日电  外交部发言人华春莹19日宣布：应国家主席习近平邀请，乌兹别克斯坦总统米尔济约耶夫将于2024年1月23日至25日对中国进行国事访问。"
  },
  {
    "title": "刘建超会见日本社民党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_9-03.htm",
    "date": "2024-01-20",
    "content": "新华社北京1月19日电  1月19日，中共中央对外联络部部长刘建超在北京会见由日本社民党党首福岛瑞穗率领的代表团，就加强党际交流、促进中日关系健康稳定发展、维护地区和平稳定等交换意见。"
  },
  {
    "title": "安提瓜和巴布达总理布朗将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_10-03.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  （记者崔琦）外交部发言人毛宁19日宣布：应国务院总理李强邀请，安提瓜和巴布达总理贾斯顿·布朗将于1月22日至28日对中国进行正式访问。"
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_11-03.htm",
    "date": "2024-01-20",
    "content": "新华社北京1月18日电  （记者董雪）外交部发言人毛宁18日在例行记者会上表示，中国经济持续高质量发展，将给世界带来更多利好。\n“昨天，国家统计局发布了2023年国民经济运行的一系列重要数据。最受关注的是全年国内生产总值同比增长5.2%，高于去年年初确定的预期目标。”毛宁表示，这充分说明中国经济回升向好，高质量发展扎实推进。对世界来说，至少意味着三重利好。\n“一是为世界经济提供驱动力。”毛宁说，2023年中国经济增量超过6万亿元，相当于一个中等国家一年的经济总量。国际金融论坛报告显示，2023年中国经济对全球经济增长贡献率达32%，是世界经济增长的最大引擎。\n“二是为世界经济带来稳定性。”毛宁表示，中国经济稳健前行，在长期发展中形成了良好稳固的基本面。在全球经济增长乏力的背景下，中国内需稳定，通胀保持低位，制造业增加值连续14年居世界首位，进出口规模逆势增长，是全球经济的稳定器。\n“三是同世界各国共享新机遇。”毛宁说，目前中国中等收入群体超过4亿人，未来十几年将达到8亿人，必将为提升全球总需求发挥重要作用。中国是140多个国家和地区的主要贸易伙伴，关税总水平降至7.3%，接近世贸组织发达成员水平。近5年外商在华直接投资收益率约9%，在国际上处于较高水平。中国市场已成为世界共享的大市场。\n“我们相信，中国经济持续高质量发展，中国式现代化不断推进，将给世界带来更多利好，为全球发展贡献更多动力。”她说。"
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_12-03.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  （记者崔琦）外交部发言人毛宁19日表示，截至目前，已经有100多个国家和国际组织公开重申恪守一个中国原则。\n当日例行记者会上，有记者问：第七十八届联合国大会主席弗朗西斯日前在社交平台“X”上发文，重申联大工作将以联大第2758号决议为指引，遵循一个中国原则。连日来，东盟、阿盟、非盟、上合组织也以不同方式重申了对一个中国原则的支持。请问发言人有何评论？\n“一个中国原则是国际社会普遍共识和国际关系基本准则。”毛宁表示，截至目前，已经有100多个国家和国际组织公开重申恪守一个中国原则。\n“除了此前提到的国家和组织以外，又有马来西亚、也门、阿尔及利亚、苏丹、南苏丹、尼日利亚、科特迪瓦、几内亚比绍、安哥拉、赞比亚、加纳、贝宁、毛里塔尼亚、多哥、塞舌尔、加蓬、马拉维、佛得角、格鲁吉亚、克罗地亚、塞浦路斯、波黑、北马其顿、萨摩亚、瑙鲁、墨西哥、厄瓜多尔、乌拉圭、巴拿马、多米尼加、哥斯达黎加、格林纳达和东南亚国家联盟等国家和组织以各种方式公开表明立场。我们对这些国家和组织表示高度赞赏。”毛宁说。"
  },
  {
    "title": "工业经济高质量发展扎实推进（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_1-04.htm",
    "date": "2024-01-20",
    "content": "制造业总体规模连续14年位居全球第一；工业互联网覆盖全部工业大类；建成全球最大的光纤和移动宽带网络，算力总规模全球第二……19日上午，国务院新闻办公室举行新闻发布会，工业和信息化部副部长辛国斌等发布了2023年工业和信息化发展沉甸甸的成绩单。\n全年工业经济呈现稳中向上、回升向好态势\n“2023年工业经济在波动中实现稳步恢复，发展的韧性进一步增强，全年呈现稳中向上、回升向好的态势。”辛国斌说。\n“新”的动能进一步增强。坚持以科技创新引领现代化产业体系建设，加快打造创新高地，布局27家国家制造业创新中心、2家国家地方共建制造业创新中心，加快建设45个国家先进制造业集群。着力壮大优势产业，“新三样”带动作用进一步增强，产品出口额首次破万亿，造船市场份额连续14年位居世界第一。积极培育新动能，新材料、机器人等一批新兴行业快速成长。加快技术攻关应用，工业母机、关键软件等领域创新实现新突破，大飞机、高端医疗装备等攻关成果纷纷投入应用。\n“强”的基础进一步夯实。加快推动传统产业技术改造升级，加大智能制造推广力度，建成62家“灯塔工厂”，占全球“灯塔工厂”总数的40%，培育421家国家级智能制造示范工厂、万余家省级数字化车间和智能工厂。扎实推动绿色低碳转型，绿色新兴产业逐步壮大，工业资源综合利用效率进一步提高。不断提升产业链供应链韧性和安全水平，统筹推进补短板和强基础，电子、软件等行业发展表现出强劲韧性。\n“优”的环境进一步升级。深入落实民营经济31条，激发各类经营主体活力。联合相关部门持续推进为企业减负工作。推进产融结合，国家产融合作平台助企融资达到7120亿元。着力支持中小企业成长，前11个月，全年规模以上工业中小企业增加值同比增长4.7%，小微企业用电量同比增长4.5%。\n“我国拥有完整的产业体系、庞大的市场规模和完善的信息基础设施等优势，工业经济长期向好的趋势不会改变。”辛国斌说。\n信息通信业加快发展，服务提质升级\n2023年，电信业务收入同比增长6.2%，电信业务总量同比增长16.8%。工业和信息化部新闻发言人、总工程师赵志国说：“信息通信服务提质升级，持续赋能经济社会发展和民生改善。”\n网络覆盖更广更深。“双千兆”持续优化，启动实施“信号升格”专项行动，推动移动网络质量提升。加快“宽带边疆”建设，助力兴边富民、稳边固边。\n服务水平提质增效。电信业务便利化大幅提升，线上业务办理量占比超80%，视频客服服务用户超2000万人次。数字适老化体验不断优化，2577家网站和APP完成适老化及无障碍改造，“一键呼入人工客服”服务老年用户超3亿人次。\n着力强化APP全流程、全链条治理，应用商店在架APP抽检合格率提升20%。深入开展非应邀电子信息治理，处置违规短信端口号码4212个，“来电免打扰”防骚扰服务用户达到6.2亿。持续推进电信网络诈骗防范治理，拦截涉诈电话和短信约50亿次，核查处置涉诈高风险互联网账号超2亿个。\n建设惠民利民的信息通信综合服务体系，是全行业的不懈追求，也是一个重要的民生工程。赵志国表示，下一步工业和信息化部将坚持供给与体验并重、规范与引导并重，培育推广智家服务、数字健康等数字消费新业态新应用，研究制定电信和互联网服务合规指南，发布个人信息保护等系列标准规范，深化数字惠民利民，推动行业健康发展，提升综合治理效能。\n数字经济和实体经济深度融合，工业互联网赋能产业数字化转型\n加快制造业数字化转型是顺应新工业革命趋势、提升工业现代化水平、建设现代化产业体系的必然要求。工业和信息化部新闻发言人、运行监测协调局局长陶青介绍，2023年，我国制造业数字化转型步伐不断加快，水平持续提升。\n数字基础设施支撑有力。建成全球最大的光纤和移动宽带网络，算力总规模全球第二，具有一定影响力的工业互联网平台超过340家，工业设备连接数超过9600万台套。\n数字技术和产业供给水平大幅提升。云计算、大数据等技术创新能力位于世界第一梯队，工业机器人、工业软件等数字产品和服务能力不断提升，人工智能企业超过4400家，钢铁、石化、锂电池等领域系统集成能力达到国际先进水平。\n重点行业转型步伐不断加快。大飞机、新能源汽车、高速动车组等领域示范工厂研制周期平均缩短近30%、生产效率提升约30%；钢铁、建材等领域示范工厂本质安全水平大幅提升，碳排放减少约12%。国家两化融合公共服务平台服务工业企业18.3万家，这些企业的数字化研发设计工具普及率达到79.6%，关键工序数控化率达到62.2%。\n“当前，我国工业互联网已进入规模化发展新阶段。”赵志国说，从产业规模来看，预计2023年核心产业规模达1.35万亿元；从覆盖范围来看，工业互联网融入49个国民经济大类，覆盖全部工业大类；从发展势头来看，各地工业互联网“百城千园行”活动方兴未艾，推动万余家企业实现供需对接。\n下一步，工业和信息化部将全力推动工业互联网高质量发展和规模化应用，出台一批工业互联网细分行业应用指南，突破一批关键技术，加快一批攻关成果产业化应用，推动政策、技术、标准、产品、服务等一体化进园区、进基地、进集群，为促进数实融合、推进新型工业化提供更坚实支撑。"
  },
  {
    "title": "各地开展专项行动——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_2-04.htm",
    "date": "2024-01-20",
    "content": "地名，是乡村治理和人民群众生产生活离不开的基础信息。出行导航、快递进村、乡村旅游，都离不开精准的地名信息。然而，一些乡村地区仍存在现有地名不规范、有地无名等问题，村庄周边道路、村内街巷、山水林田湖草沙以及各类设施都需要规范命名。\n去年，民政部印发《关于开展“乡村著名行动”助力乡村振兴的通知》，部署开展专项行动，明确了织密乡村地名网、健全乡村地名标志体系、推动地名文化进村入户、深化地名信息服务、促进地名利农惠农等5个方面14项任务。\n“乡村著名行动”如何推进？取得哪些成效？近日，记者进行了采访。\n织密乡村地名网，努力实现乡村地区“有地就有名、地名要规范”\n过去村民口中的“老王家那趟街”，被正式命名为“智信路”；全市1万多条村路有了规范名称……黑龙江佳木斯市开展乡村道路命名行动以来，成效显著。\n没有标准地名，是目前乡村地区地名建设中首先要解决的问题。民政部区划地名司相关负责人介绍，随着乡村地区人们的活动空间扩大、社会交往日益频繁，对乡村地区空间定位需求的精细度不断提高，对地名命名密度、命名覆盖率也提出了更高要求。乡村大量地名来源于群众约定俗成、口口相传，许多地理实体缺少标准地名，一地多名、多地重名等问题也比较突出，亟须审定明确、规范统一。\n为解决乡村地区现有地名数量少、不规范的问题，努力实现“有地就有名、地名要规范”的目标，各地系统梳理排查有地无名、多地重名、地名不规范等问题，加大对山水林田湖草沙等自然地理实体、乡村道路街巷以及具有重要地理方位意义的农业产业和公共服务等设施的命名力度。\n江苏省民政厅下发《关于编制乡镇地名规划的指导意见》，目前已编制地名规划文本941本，建立乡村地名命名采词库7.2万个，将自然地理特征、历史文化特色、经济社会发展元素融入地名，推动乡村规划与地名管理相衔接，从源头规范乡村地名命名工作。\n扫一扫二维码，就能展示地名沿革、乡村特色、道路起止点、沿途重要服务设施等信息……在山东省临沂市郯城县，当地在对乡村地名排查梳理的基础上，推出智慧路牌、智慧门牌服务，将地名标志设置与农村环境整治、美丽乡村建设、乡村旅游等相结合，让标准地名用起来，让乡村地名信息“活”起来。\n“‘乡村著名行动’通过打造特色地名标志、健全乡村地名标志体系等，推动了城乡地名公共服务一体化、均等化。”民政部区划地名司相关负责人介绍，2023年，各地规范命名乡村地名15.6万条，设置乡村地名标志20.2万块，安装楼门牌957.5万块。\n促进地名信息深化应用，推动地名赋能利农惠农\n乡村地名采集“入库”“上图”，是地名信息化服务的基础。各地依托中国·国家地名信息库和互联网地图，加大对乡村地名信息的采集汇集力度，推动对乡村地区自然地理实体、居民点、道路街巷、交通水利、公共服务、文化旅游、农业产业等地名信息应收尽收、规范“上图”、常态更新。\n“现在通过导航就可以找到我们的合作社，非常方便。”湖南省常德市石门县金穗农机专业合作社负责人说。\n该合作社地处石门县夹山镇杨坪社区，远离集镇。以往，很多来合作社送货的外地人很难找准位置，每次都需要合作社派人去镇上引路。自从合作社“上图”后，只需要搜索合作社标准名称就可精准导航，节约了时间和人力成本。\n在河南省信阳市罗山县高店乡，针对本地地名在互联网地图缺失的状况，当地工作人员以村卫生室“上图”为切入点，目前已实现全乡各村卫生服务点在互联网地图全覆盖，方便了周边群众就医。\n“目前，我们鼓励各地积极发动群众自主将村级寄递物流综合服务站、村邮站、农家乐、采摘园等‘上图’，提高图上地名感知度和活跃度。”民政部区划地名司相关负责人表示，接下来，将指导以乡村地名信息采集“上图”为牵引，促进乡村地名命名管理和地名信息深化应用，赋能乡村地区产业发展。\n标准地名信息是支撑数字乡村建设的“数据底座”。民政部数据显示，“乡村著名行动”开展以来，各地共采集录入中国·国家地名信息库14.8万条地名，引导群众采集“上图”农家乐、采摘园等30.8万条，有力促进了乡村地区出行导航、快递进村、山货进城，带动农民群众增收致富。\n赓续乡村文脉，让地名“有看头、有说道、有讲究”\n地名是历史文化的重要载体，包含着极其丰厚的文化内涵。乡村地名，是一方水土的文化符号，寄托着浓浓乡情。\n为传承好、发展好、利用好乡村地名文化，各地在“乡村著名行动”中注重提高新生乡村地名文化内涵，在命名、更名中注重体现社会主义核心价值观、中华优秀传统文化、革命文化、社会主义先进文化，弘扬民族精神和时代精神；支持鼓励在乡村产业品牌宣传塑造中融入地名元素，培育打造一批“乡字号”品牌。\n“大鼓山”缘何一地四名？“银顶格”地名是何由来？在福建省三明市大田县，当地聘请专家寻访志书、村史、族谱等，深挖地名文化。翻检史料后当地发现，“大鼓山”原是闽南方言“台阁山”转换为大田方言之误，“银顶格”是古银矿“银锭岬”之误等，还原了历史，展现了地名文化之美。\n在广西壮族自治区桂林市兴安县溶江镇五架车村，当地命名设标村内路巷59个，采集“上图”惠农助农地理信息300余条，并将地名与葡萄特色产业深度融合，打响“溶江葡萄”等“乡字号”品牌，让乡村产品走出乡村、走向全国。\n“‘乡村著名行动’将乡村地名文化建设作为重要任务。”民政部区划地名司相关负责人介绍，对具有重要文化价值的历史地名通过就地重启等方式，能够激活历史记忆，赓续乡村文脉。民政部数据显示，当前，各地已有2.7万个乡村地名纳入保护范围，并使用了一批乡村“老地名”。\n“我们将广泛开展乡村地名故事寻访活动，通过地名体现出乡村地区的人文历史、风俗习惯，让乡村地名有看头、有说道、有讲究。”民政部区划地名司相关负责人说。\n本期统筹：郭  玥\n版式设计：张芳曼  张丹峰"
  },
  {
    "title": "国家发展改革委组织开展2024年“消费帮扶新春行动”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_3-04.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  （记者刘志强）近日，国家发展改革委印发通知，组织各地区、各部门以2024年春节、元宵节等消费旺季为契机，开展2024年“消费帮扶新春行动”。\n通知明确，在2024年“消费帮扶新春行动”中，各有关地区和部门要加大脱贫地区等欠发达地区特色农产品消费采购力度，鼓励赴脱贫地区开展县域文化旅游消费，继续强化对脱贫地区特别是“三区三州”、国家乡村振兴重点帮扶县、易地搬迁安置区产品和服务的帮销助销力度。\n通知要求，要做好欠发达地区特色农产品货源组织，畅通出山进城通道，强化产品质量把控；要切实发挥重点企业引领带动作用，进一步提高市场化帮销比例，发挥市场机制主导作用；要努力营造“人人皆可为、人人皆愿为、人人皆能为”的消费帮扶浓厚氛围，推动实现“市场主导、多方参与、物美价优、协作共赢”的良好局面。\n日前，重庆、山东、广东、四川、上海、河南、黑龙江等地相继启动了2024年“消费帮扶新春行动”，正在通过开展主题宣传活动、开设线上活动专区、进行线下集中展销、开展专门产销对接等方式，推动更多脱贫地区产品走向全国大市场。\n据介绍，2022年、2023年“消费帮扶新春行动”中，各地区、各部门帮销助销金额累计达1700亿元，有力提升了脱贫群众收入水平，推动了欠发达地区特色产业发展和产品升级。"
  },
  {
    "title": "2024年“文化进万家——视频直播家乡年”活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_4-04.htm",
    "date": "2024-01-20",
    "content": "本报长沙1月19日电  （记者郑海鸥）18日晚，由文化和旅游部非物质文化遗产司、中央网信办网络传播局共同主办的2024年“文化进万家——视频直播家乡年”活动在湖南长沙启动。\n据悉，“文化进万家——视频直播家乡年”已连续举办3年。2024年活动在中央宣传部“我们的中国梦”——文化进万家活动统一部署下开展，是“欢欢喜喜过大年”2024年春节主题文化和旅游活动的重要内容之一。活动由中国演出行业协会联合抖音、快手、腾讯视频、酷狗音乐等平台承办，将设置展播专区、开展年俗非遗直播、发起站内互动话题等，集中展示各地春节年俗，让广大网友在刷年味视频、看年俗直播、听新春歌单中，感受和分享过年的喜悦。活动将持续至2月24日（农历正月十五），为各地“欢欢喜喜过大年”春节主题活动搭建线上线下互动桥梁，让群众在“云端”感受欢乐、喜庆、祥和的春节氛围。\n启动仪式现场，湘剧、长沙花鼓戏、浚县民间社火、汪满田鱼灯等非遗代表性项目轮番展演，为市民、游客以及广大网友奉上了精彩的“年味大餐”。活动还为2023年“文化进万家——视频直播家乡年”活动中抖音、快手平台视频播放量前十的官方非遗账号颁发纪念牌，鼓励各地非遗工作者用镜头记录春节非遗传承实践活动。当日，还举办了湖南省“湘当有味在湖南·欢欢喜喜过大年”首场活动。"
  },
  {
    "title": "美丽庭院建设国家标准发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_5-04.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  （记者林丽鹂）《乡村美丽庭院建设指南》国家标准19日由国家市场监督管理总局发布。\n这一标准回答了“什么是乡村美丽庭院”“美丽庭院建设应按照什么原则”“如何建设美丽庭院”“美丽庭院如何长效保持”等问题，并在“发展庭院经济”上给予了指引，适用于各地推进和指导乡村美丽庭院的新建、改（扩）建与管理。\n据了解，这一标准在浙江省安吉县美丽庭院建设模式基础上，吸收各地成功经验，结合相关政策文件，明确了乡村美丽庭院的庭院布局、庭院风貌、环境卫生、家风文明、庭院经济、长效管理等方面要求，提高了标准的科学性、适用性、可操作性。\n该标准要求集约节约用地，强调空间布局的科学、实用、协调，与村庄规划、周边景致、生态环境相协调。拓展了美丽庭院建设的经济功能，提倡在庭院内种植经济型花草树木，发展手工作坊、非遗工坊等特色手工业，有条件的可发展特色民宿、休闲农庄、农家乐、小型采摘园等，鼓励利用庭院发展电商销售、直播带货、快递代理等新业态。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_6-04.htm",
    "date": "2024-01-20",
    "content": "春节临近，贵州省黔东南苗族侗族自治州凯里市的蓝染布工艺品企业开足马力，赶制订单，保障春节市场供应。图为1月18日，手工艺人在凯里市一工作坊晾晒蓝染布。\n张  晖摄（影像中国）"
  },
  {
    "title": "一版责编：许 诺  张帅祯  栾心怡  二版责编：殷新宇  祁嘉润  郭雪岩  三版责编：于景浩  戴楷然  李安琪  四版责编：陈亚楠  郭 玥  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_7-04.htm",
    "date": "2024-01-20",
    "content": ""
  },
  {
    "title": "国家卓越工程师和国家卓越工程师团队名单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_1-05.htm",
    "date": "2024-01-20",
    "content": "一、国家卓越工程师\n（81人）\n丁文红（女）  武汉科技大学\n万步炎      湖南科技大学\n王军        中国中车集团有限公司\n王珏        中国运载火箭技术研究院\n王大轶      北京空间飞行器总体设计部\n王仁坤      中国电建集团成都勘测设计研究院有限公司\n王过中      中国人民解放军61886部队\n王建华      中国人民解放军93114部队\n王海峰      北京百度网讯科技有限公司\n王维庆      新疆大学\n王增全      中国北方发动机研究所\n方向晨      中石化（大连）石油化工研究院有限公司\n叶浩文      中建科技集团有限公司\n史聪灵      中国安全生产科学研究院\n朱衍波      民航数据通信有限责任公司\n任国春      中国人民解放军陆军工程大学\n刘书杰      中海石油（中国）有限公司海南分公司\n刘继忠      探月与航天工程中心\n刘清宇      中国人民解放军海军研究院\n刘增宏      自然资源部第二海洋研究所\n闫大鹏      武汉锐科光纤激光技术股份有限公司\n严卫钢      中国航天科工集团有限公司\n苏权科      香港科技大学（广州）\n杜选民      汉江实验室\n李平（女）    中国铁道科学研究院集团有限公司\n李久林      北京城建集团有限责任公司\n李少平      湖北兴发化工集团股份有限公司\n李永胜      山东天瑞重工有限公司\n李先广      重庆机电智能制造有限公司\n李红霞（女）  中钢集团洛阳耐火材料研究院有限公司\n李恒年      中国西安卫星测控中心\n吴凯        宁德时代新能源科技股份有限公司\n吴晓光      中国船舶集团有限公司\n邱旭华      公安部第一研究所\n汪小刚      中国水利水电科学研究院\n宋神友      深中通道管理中心\n张弘        江西洪都航空工业集团有限责任公司\n张军        中国科学院微小卫星创新研究院\n张勇        沈鼓集团股份有限公司\n张志清      国家卫星气象中心\n张来勇      中国寰球工程有限公司\n张利民      香港科技大学\n张金涛      中国计量科学研究院\n张春生      中国电建集团华东勘测设计研究院有限公司\n张春江      中国农业科学院农产品加工研究所\n张修社      中国电子科技集团有限公司\n陆铭华      中国人民解放军海军潜艇学院\n陈勇        中国商用飞机有限责任公司\n林明智      广西柳工机械股份有限公司\n林铁坚      广西玉柴机器集团有限公司\n林毅峰      上海勘测设计研究院有限公司\n易小刚      三一集团有限公司\n周琦        贵州省地质调查院\n周常河      暨南大学\n单增海      徐工集团工程机械股份有限公司\n房子河      公安部大数据中心\n赵斗        中国铁路设计集团有限公司\n胡建华      湖南轨道交通控股集团有限公司\n洪家光      中国航发沈阳黎明航空发动机有限责任公司\n贺建华      东方电气风电股份有限公司\n顾明        中交天津航道局有限公司\n钱林方      中国兵器工业集团有限公司\n徐先英      甘肃省治沙研究所\n高成臣      北京大学\n曹堪宇      长鑫存储技术有限公司\n崔鹤        青岛海关技术中心\n梁建英（女）  国家高速列车青岛技术创新中心\n彭云彪      核工业二〇八大队\n蒋开喜      紫金矿业集团股份有限公司\n韩佳彤      呼和浩特市现代信息技术学校\n覃大清      哈尔滨电气集团有限公司\n景来红      黄河勘测规划设计研究院有限公司\n程芳琴（女）  山西大学\n廉玉波      比亚迪股份有限公司\n窦强        飞腾信息技术有限公司\n蔡蔚        哈尔滨理工大学\n蔡树军      中国电子科技集团公司第五十八研究所\n谭旭光      山东重工集团有限公司\n熊大和      赣州金环磁选科技装备股份有限公司\n熊盛青      中国自然资源航空物探遥感中心\n薛峰        中国中建设计研究院有限公司\n二、国家卓越工程师团队\n（50个）\n5G标准与产业创新团队    中国信息通信研究院\n12英寸减压外延团队    北京北方华创微电子装备有限公司\n400万吨/年煤间接液化成套技术创新开发及产业化团队    国家能源集团宁夏煤业有限责任公司\n工业废水治理技术与装备团队    南京大学\n工业透平研发创新团队    杭州汽轮动力集团股份有限公司\n大气污染物与温室气体协同控制团队    清华大学\n大庆油田化学驱油技术研发团队    大庆油田有限责任公司\n大型水轮发电机组安装与调试团队    中国水利水电第四工程局有限公司\n广汽动力总成自主研发团队    广州汽车集团股份有限公司\n天河超级计算创新应用团队    国家超级计算天津中心\n云南省三江成矿系统与评价创新团队    昆明理工大学\n中国天眼工程团队    中国科学院国家天文台\n中核集团“华龙一号”创新团队    中国核电工程有限公司\n水库大坝安全与管理创新团队    水利部交通运输部国家能源局南京水利科学研究院\n化合物芯片技术团队    中国电科产业基础研究院\n网络信息系统科研创新团队    中国人民解放军军事科学院\n先进飞行器技术研发团队    中国航天科技集团有限公司第一研究院\n先进发动机研制团队    中国航空发动机集团有限公司沈阳发动机研究所\n先进核电系统堆芯支撑及堆内装置高端制造研究团队    上海第一机床厂有限公司\n全球数值天气预报系统工程技术团队    中国气象局地球系统数值预报中心\n军委联合参谋部某研究团队    军委联合参谋部\n“两观三性”建筑创新实践与研究团队    华南理工大学\n苏博特重大基础设施工程材料创新团队    江苏苏博特新材料股份有限公司\n歼—20飞机研制团队    中国航空工业集团有限公司成都飞机设计研究所\n青藏高原地质资源工程团队    西藏大学\n城市轨道交通系统安全与运维保障国家工程研究中心    广州地铁集团有限公司\n贵州交通山区峡谷桥梁建造技术团队    贵州交通建设集团有限公司\n重型高端复杂锻件制造技术变革性创新研究团队    中国一重集团有限公司\n复兴号高速列车研发创新团队    中国国家铁路集团有限公司\n信息显示玻璃研发和产业化团队    中建材玻璃新材料研究院集团有限公司\n盾构创新研发团队    中铁工程装备集团有限公司\n起重机械技术创新团队    中联重科股份有限公司\n核燃料专用装备研发创新团队    核工业理化工程研究院\n特高压直流与柔性输电高端装备攻关团队    南京南瑞继保电气有限公司\n特高压柔性直流输电技术研发团队    中国南方电网有限责任公司\n高性能大跨度空间结构工作室    中国建筑西南设计研究院有限公司\n高速铁路大跨度桥梁创新团队    中铁大桥勘测设计院集团有限公司\n高端装备轻合金铸造技术科技创新团队    中国机械总院集团沈阳铸造研究所有限公司\n高端聚氨酯原料ADI全产业链技术攻关团队    万华化学集团股份有限公司\n海康威视创新团队    杭州海康威视数字技术股份有限公司\n救捞工程关键技术攻关团队    交通运输部上海打捞局\n眼科诊疗技术研发团队    中国医学科学院生物医学工程研究所\n液氧煤油发动机研制团队    中国航天科技集团有限公司第六研究院\n超导材料制备及应用技术创新团队    西部超导材料科技股份有限公司\n超级建筑工程设计创新团队    北京市建筑设计研究院有限公司\n智能微系统团队    启元实验室\n敦煌研究院文物保护团队    敦煌研究院\n新型水下装备研制团队    中国船舶集团有限公司第七一九研究所\n煤矿瓦斯防治与智能绿色开采团队    中国平煤神马控股集团有限公司\n煤矿安全开采地质保障与生态修复团队    中国矿业大学（北京）\n（新华社北京1月19日电）"
  },
  {
    "title": "神十六航天员乘组太空归来后首次公开亮相",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_2-05.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  （刘诗瑶、占康）中国航天员科研训练中心19日下午在北京航天城举行神舟十六号航天员乘组与记者见面会。景海鹏、朱杨柱、桂海潮3名航天员从太空返回80天后首次正式公开亮相。\n航天员乘组飞行正常返回后恢复期主要分为隔离恢复、疗养恢复、恢复观察3个阶段。截至目前，神舟十六号航天员乘组已完成前两个阶段工作。\n2023年5月30日，神舟十六号载人飞船从酒泉卫星发射中心升空。作为首批执行空间站应用与发展阶段载人飞行任务的航天员乘组，3名航天员在轨驻留154天，其间进行了1次出舱活动和中国空间站第四次太空授课活动，配合完成空间站多次货物出舱任务，为空间站任务常态化实施奠定了基础，被称为“博士乘组”。\n指令长景海鹏胸前佩戴着4枚载人航天飞行任务标识徽章。他是我国首位四度飞天的航天员、迄今为止飞天次数最多的航天员。“我们乘组首次包含航天驾驶员、航天飞行工程师、载荷专家3种航天员类型，这是基于空间站应用与发展阶段的任务需要，让专业的人干专业的事，把专业的事干专业。”景海鹏说。\n作为我国首个航天飞行工程师，朱杨柱说：“我主要负责空间站平台的维护维修。最大的挑战是如何做到在5个多月的时间里，每一项操作都能零失误、零差错。在乘组一心、‘天地一心’的基础上，我们圆满完成任务，保证了空间站安全稳定高效长久运行。”\n“赶上了一个充满机遇的新时代，我才能有机会进入中国空间站，参与大量前沿的多学科、多领域的科研项目，是非常奇妙的体验，我感到特别自豪。”我国首个载荷专家桂海潮说，“我会把任务期间的所思所想融入今后的科研工作、课堂教学和学生指导中。坚持一名航天员和一名高校教师的初心使命，努力培养更多航天报国、科技报国的栋梁之才。”\n目前，在中心科研保障团队的精心守护和照料下，3名航天员状态良好，达到了预期效果，已全面转入恢复观察阶段。完成恢复健康评估总结后，他们将转入正常训练工作。\n祖国利益高于一切。神舟十六号航天员乘组表示，会继续坚守初心，笃定为中国航天事业奋斗终身的信念，尽快将状态调整到最佳水平，为党和人民再立新功。"
  },
  {
    "title": "坚定不移走中国特色金融发展之路",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_3-05.htm",
    "date": "2024-01-20",
    "content": "1月16日上午，省部级主要领导干部推动金融高质量发展专题研讨班开班。中共中央总书记、国家主席、中央军委主席习近平在开班式上发表重要讲话，从党和国家事业发展全局战略高度，深刻阐述了推动我国金融高质量发展的一系列重大理论和实践问题。\n部分研讨班学员接受本报记者采访时表示，习近平总书记的重要讲话思想深邃、视野宏阔、论述精辟、内涵丰富，具有很强的政治性、理论性、针对性、指导性，为新时代新征程推动金融高质量发展提供了根本遵循和行动指南。\n方向决定道路，道路决定命运。党的十八大以来，以习近平同志为核心的党中央积极探索新时代金融发展规律，不断加深对中国特色社会主义金融本质的认识，不断推进金融实践创新、理论创新、制度创新，积累了宝贵经验，逐步走出一条中国特色金融发展之路。开班式上，习近平总书记以“八个坚持”对中国特色金融发展之路作出精辟概括，指出“这几条明确了新时代新征程金融工作怎么看、怎么干”。\n加强党中央对金融工作的集中统一领导，是做好金融工作的根本保证。\n“以推动金融高质量发展为主题举办专题研讨班，充分体现了以习近平同志为核心的党中央对金融工作的高度重视和殷切希望，作为金融工作者，深受鼓舞、倍感振奋。”国家金融监督管理总局党委书记、局长李云泽认为，“八个坚持”最关键的一条就在于“坚持党中央对金融工作的集中统一领导”，这是中国特色金融发展之路最本质的特征和最大的政治优势、制度优势，“我们将始终把党的政治建设摆在首位，不断深化对新时代金融发展规律的认识，坚定不移走中国特色金融发展之路。”\n“通过学习总书记重要讲话精神，我们深化了对坚持党中央对金融工作的集中统一领导的认识。”安徽省委书记韩俊表示，下一步，将不折不扣贯彻落实党中央关于金融工作的大政方针和决策部署，加强党对金融工作的全面领导，全面加强金融监管，守土有责、守土尽责，强化金融风险的源头防控，对风险早识别、早预警、早暴露、早处置，牢牢守住不发生系统性金融风险的底线，并持续优化金融生态，在市场化法治化轨道上推进金融创新发展，促进经济和金融良性循环、健康发展。\n全心全意为人民服务是我们党的根本宗旨，我们党领导的金融事业归根到底要造福人民。\n“中国特色金融发展之路是一条前无古人的创新之路，‘八个坚持’构成了辩证统一的有机整体，是管方向、管根本的，需要长期坚持。”人民日报社总编辑于绍良认为，金融的劳动本源和以人民为中心的价值取向，决定了中国特色金融的人民性和服务实体经济的内在要求，“推动金融高质量发展，必须着眼于不断满足人民日益增长的金融需求，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇文章，努力为人民群众提供更加优质的金融产品和服务。”\n深刻把握金融工作的政治性、人民性，坚定不移走中国特色金融发展之路。研讨班学员纷纷表示，要进一步把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，认真学习领会、坚决贯彻落实。\n“金融是‘国之重器’，在中国式现代化建设全局中发挥着重要作用。无论是推动高质量发展，还是实现全体人民共同富裕，都需要金融提供强大支撑和高效服务。”浙江省委副书记、省长王浩表示，将紧紧围绕习近平总书记赋予浙江“中国式现代化的先行者”的新定位和“奋力谱写中国式现代化浙江新篇章”的新使命，持续推动“八八战略”走深走实，坚决扛起“经济大省要勇挑大梁”的责任担当，推动金融高质量发展，为建设金融强国作出更多浙江贡献。\n“改革开放以来特别是新时代以来，我国创造了经济快速发展和社会长期稳定两大奇迹。其中，金融的改革发展是重要内容也是重要支撑。”云南省委副书记、省长王予波认为，当前，我国金融发展正处在由大变强的重要关口，既要增强金融机构、金融市场、金融基础设施等“硬实力”，也要增强理念、价值观、行为规范等“软实力”，“要围绕构建中国特色现代金融体系，做大做强金融产业，提升服务实体经济质效，为社会主义现代化建设提供强大支撑和高效服务。”\n做好新时代金融工作使命光荣、责任重大。研讨班学员一致表示，要更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，锚定目标、坚定信心、开拓进取，以新气象新作为推进金融高质量发展取得新成效，推动中国特色金融发展之路越走越宽广。"
  },
  {
    "title": "加快建设规模宏大的卓越工程师队伍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_4-05.htm",
    "date": "2024-01-20",
    "content": "“工程师是推动工程科技造福人类、创造未来的重要力量，是国家战略人才力量的重要组成部分。”在“国家工程师奖”首次评选表彰之际，习近平总书记作出重要指示，向受表彰的个人和团队致以热烈祝贺，对全国广大工程技术人员提出殷切希望：“坚定科技报国、为民造福理想，勇于突破关键核心技术，锻造精品工程，推动发展新质生产力，加快实现高水平科技自立自强，服务高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出更大贡献”。\n1月19日，“国家工程师奖”表彰大会在京召开。为表彰工程技术领域先进典型，党中央、国务院决定开展“国家工程师奖”首次评选表彰，授予81名个人“国家卓越工程师”称号、50个团队“国家卓越工程师团队”称号。这对于打造新时代卓越工程师队伍，强化国家战略人才力量建设，激励动员广大工程师奋进新时代、建功新征程，具有重大而深远的意义。\n党的十八大以来，以习近平同志为核心的党中央高度重视国家战略人才力量建设，我国形成了世界级规模的科研人员和工程师队伍，为推进新型工业化、推进中国式现代化提供了基础性、战略性人才支撑。广大工程师深入学习贯彻习近平新时代中国特色社会主义思想，坚持“四个面向”，以与时俱进的精神、革故鼎新的勇气、坚韧不拔的定力，不断突破关键核心技术，铸造精品工程、“大国重器”。从企业车间到科研实验室，从施工现场到勘探一线，处处活跃着工程师的奋斗身影、处处展现出鲜活的创新创造，他们用智慧和汗水，为加快实现高水平科技自立自强、建设世界科技强国作出了突出贡献。\n榜样是看得见的哲理，先进典型是鲜活的价值引领。这次受表彰的个人和团队是我国广大工程技术人员的优秀代表，是广大工程师的榜样。在重大工程建设、重大装备制造、“卡脖子”关键核心技术攻关、重大发明创造等工作中，他们始终牢记初心使命、胸怀“国之大者”，矢志爱国奋斗、锐意开拓创新，取得一批先进工程技术成果，不断提升国家自主创新能力，更好满足人民日益增长的美好生活需要，生动体现了工程师群体爱党报国、服务人民、敬业奉献、严谨笃实、精益求精、臻于卓越、团结协作、自立自强的崇高追求和宝贵精神。新征程上，广大工程师要响应党中央的号召，以受表彰的个人和团队为榜样，更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，弘扬优良传统，勇攀科技高峰，坚决打赢关键核心技术攻坚战，为以中国式现代化全面推进强国建设、民族复兴伟业贡献智慧和力量！\n培养造就大批德才兼备的卓越工程师，是国家和民族长远发展大计。习近平总书记强调：“面向未来，要进一步加大工程技术人才自主培养力度，不断提高工程师的社会地位，为他们成才建功创造条件，营造见贤思齐、埋头苦干、攻坚克难、创新争先的浓厚氛围，加快建设规模宏大的卓越工程师队伍。”奋进强国建设、民族复兴新征程，我们要深入实施科教兴国战略、人才强国战略、创新驱动发展战略，以改革创新精神做好新时代工程技术人才工作；要着力完善自主培养体系，着力深化体制机制改革，着力推动开放交流，着力营造良好创新环境，充分调动工程技术人员积极性主动性创造性。\n新时代是奋斗者的时代，新征程是充满光荣和梦想的远征。以中国式现代化全面推进中华民族伟大复兴，我们具有无比广阔的时代舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。充分释放全社会创造潜能，鼓励包括工程师群体在内的各方面人才勇于创新创造，形成同心共圆中国梦的强大合力，坚定信心、勇毅前行，我们就一定能把中国式现代化宏伟蓝图一步步变成美好现实。"
  },
  {
    "title": "天舟六号货运飞船已受控再入大气层",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_5-05.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  （记者刘诗瑶）记者从中国载人航天工程办公室获悉：天舟六号货运飞船已于1月19日20时37分受控再入大气层。飞船绝大部分器件在再入大气层过程中烧蚀销毁，少量残骸落入预定安全海域。\n2023年5月10日，天舟六号货运飞船在文昌航天发射场发射入轨，装载了6名航天员在轨驻留消耗品、推进剂、应用实（试）验装置等物资。\n2024年1月12日，天舟六号顺利撤离空间站组合体，并于独立飞行期间，成功释放大连理工大学试验卫星。"
  },
  {
    "title": "重庆江津：打造开放引才通道 加快推动形成新质生产力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_6-05.htm",
    "date": "2024-01-20",
    "content": "2023年10月，重庆市江津区拓宽引才视野，以更加开放的人才政策，柔性引进由国家级人才领衔的一流创新团队，与本土创新团队联合组建产学研协同创新团队，精准服务全区重点产业链发展。团队专家结合自身研究方向，在链接资源、人才培养、决策咨询等方面给予全方位支持，促成废弃风电叶片高值化回收利用技术和装备等优质项目落地江津，助力江津加快形成新质生产力。\n为高水平建强西部陆海新通道重庆主枢纽、争当渝西地区一体化高质量发展排头兵，江津区坚持创新制胜，强化人才引领，探索打造西部陆海新通道开放引才通道，与云南省德宏傣族景颇族自治州、广西壮族自治区钦州市等西部陆海新通道沿线重点城市建立跨区域人才交流合作机制，共享人才资源，加快集聚创新人才，实现以前沿技术催生新产业、新模式、新动能，有效激活新质生产力。\n2024年，江津区为高标准建设中新（重庆）枢纽港产业园等重大项目，正加快编制中新（重庆）枢纽港产业园人才建设专项规划，紧扣以产聚才、以才兴产、“人才+项目”等思路，创新描绘“引才图谱”。\n协同推进招才招商、引智引资，有力推动人才集聚和产业发展同频共振。目前，江津区先后引育国家级、市级高层次人才130人，人才资源总量超23万人，吸引华健未来国际创新医药总部、纳米新材料西南智造基地等一大批高端项目相继落地。\n为招引更多高水平创新人才，江津区主动将专家人才“请进来”，聚力推动创新链、产业链、资金链、人才链深度融合，切实为新质生产力注入人才动能。围绕高校、科研院所、大型企业丰富的创新资源，江津区实施“科技副总”进企业专项行动，选聘来自30所高校、科研院所、大型企业的54名教授学者、行业专家担任企业“科技副总”，助力企业创建创新平台28个，实现科技成果转化42项，解决关键难题90个，创造经济效益超3亿元。\n江津区以科技创新为主要驱动力，打好升级人才政策、优化人才环境等人才工作的“组合拳”，营造近悦远来的人才生态。通过举办第二届国际绿色航空科技（重庆）论坛、2023西部陆海新通道重庆主枢纽人才交流会等大型活动和“津鹰人才荟”等特色品牌活动，邀请相关领域专家进行主旨演讲、交流研讨，切实用好人才资源，为加快形成新质生产力注入新动能。\n数据来源：中共重庆市江津区委组织部"
  },
  {
    "title": "上海市把握消费潮流，创新高品质供给——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_1-06.htm",
    "date": "2024-01-20",
    "content": "核心阅读\n近年来，以提供新供给为特点的首店经济在全国各地持续升温。正发力打造国际消费中心城市的上海，是较早提出培育首店经济的城市，地处上海中心城区的静安区持续深耕首店经济。\n数据显示，2023年，静安区引进各类首店达236家。近日，记者走进静安区，近距离观察首店经济为消费市场带来的新活力。\n\n咖啡工厂搬进咖啡馆，羽绒服店里体验滑雪、冰屋，石库门建筑里开启全球新品首发……上海商业地标南京西路，尽显首店经济的蓬勃生机。去年中秋国庆假期，南京西路商圈消费金额再次蝉联上海商圈榜首。\n激活消费市场新动能的首店经济，近年来被视作一座城市商贸活力的晴雨表。首店即行业内有引领性、代表性的知名品牌，在一个区域内首次开设的门店，比如全球首店、亚太首店或全国首店；或是原有品牌通过跨界、创新，在某个区域的首次落地。\n各地纷纷发力首店经济。上海是较早提出培育首店经济的城市，地处上海中心城区的静安区持续深耕首店经济，着力培育南京西路“千亿商圈”，首店首发接连而至。来自中商数据的统计显示，2023年，静安区引进各类首店达236家，其中2家全球首店、4家亚太首店、31家全国首店。\n为什么静安区的首店经济这么火？首店经济对国际消费中心城市建设有何作用？如何让首店持久保持热度？近日，记者走访了品牌企业和相关专家。\n首店经济为什么这么火\n提供新鲜体验，激发商圈活力，催生消费创新\n走进位于南京西路的星巴克烘焙工坊店，咖啡香气氤氲，一座两层楼高的巨型咖啡储罐矗立眼前。从全球各产区远道而来的咖啡豆，经过烘豆机的“颠簸”“爆裂”，透过天花板上一根根传送管道，进入咖啡储罐。端坐吧台的食客一边近距离观看“一颗生豆到一杯咖啡”的全过程，一边挑选咖啡豆产区和煮制方式。\n厂店融合、全景沉浸的消费体验，让这家全球第二家、亚太第一家星巴克工坊店开业6年多来热度不减，消费者络绎不绝。\n“能否算作首店经济，取决于这家首店是否吸引区域内的客群来消费。星巴克烘焙工坊店吸引了各地咖啡爱好者和来华旅游的外国人都来打卡，既带火了所在的商业体，也提升了整个南京西路商圈的客流和消费。”中商数据联合创始人周长青说。\n见识到首店吸引力的诸多品牌，纷纷跟进效仿。与星巴克烘焙工坊店相隔百米的波司登全球首家体验店里，顾客能穿上羽绒服钻进零下30摄氏度的冰雪屋，还能亲手制作羽绒填充布偶，在滑雪机上体验运动乐趣。\n“我们在国内外有4000多家门店，但全场景沉浸式体验店只此一家。”波司登股份有限公司副总裁王晨华说，消费者在首店能感受到品牌创新，增加体验感，对品牌形成更好印象。\n“上海要扩大外来消费，就要思考，怎样吸引全球知名品牌把最新、最潮的单品在上海市场首发，要营造全球新品首发、新剧首演、新展首秀的氛围，打造流量话题，吸引游客到上海消费。”复旦大学社会发展与公共政策学院教授、消费市场大数据实验室（上海）主任张伊娜认为。\n长期跟踪研究首店经济的周长青发现，全球品牌快速导入中国的趋势自2017年起发生了变化。进入中国的全球品牌已极大丰富，新进的品牌如果还是简单复制导入，难有立足之地。移动互联网上，朋友圈、短视频的兴起，赋予消费社交属性和标签，消费者更加追求潮流和个性。同质化的商业综合体也希望通过招揽特色品牌入驻实现升级。这些因素叠加，催生出了以消费创新为特色的首店经济。\n“首店经济的出现，加速了业态的调整速率，优胜劣汰更明显。”周长青说。\n城市与品牌怎样“双向奔赴”\n强化制度创新，优化营商环境，实现良性互动\n首店经济能否“一呼百应”，消费创新之外，更重要的是制度创新。在星巴克烘焙工坊店落户过程中，静安区多个职能部门联动发力，邀请原国家食药监总局等部门专家，就开放式生产模式合规性等问题进行可行性研究，结合现行法律规范和上海发展实际，参与制定了《上海市焙炒咖啡开放式生产许可审查细则》。\n品牌、市场、政府三方良性、高效的互动，将首店经济的撬动作用充分发挥。受这个项目启发，静安区开始有意识地推动首店经济。在日常走访中，每当有品牌希望推荐开店选址时，静安区政府工作人员会积极搜集一些符合品牌定位、拥有潜在品牌消费者画像的区域进行推荐。\n“首店的发展需要有土壤，想要它从种子长成大树，得给足滋养，这就需要多方支持。”周长青说。\n“政府能不能为企业推动政策协调、走好审批流程？有没有好的营商环境支撑企业长足发展？相比补贴，企业更看重对发展至关重要的营商环境。”张伊娜说。\n近年来，静安区积极优化营商环境，不仅致力于打造顶级商圈，也在持续升级后街腹地、有文化底蕴的历史街区。层次丰富的载体，能够容纳各式各样的品牌尽情施展，形成共赢。2014年起，静安区还设立“品牌建设专项资金”，助力一批本土品牌茁壮成长。\n因此，静安区的首店经济保持良好增长势头。2023年静安区实现社会消费品零售总额1707.89亿元，同比增长15.3%，总量位列上海市中心城区第一；实现商品销售总额10963.56亿元，同比增长5.4%，增幅位列上海市第一。\n如何推动首店成为“常青店”\n提高首店能级，加强规划引导，扶持本土品牌\n首店带动消费热潮，但热潮退去后，也有一些首店归于沉寂。因此，如何用好用足“首”资源，是各方关注焦点。\n张伊娜观察发现，通常高能级的首店存活率较高，零售业、娱乐业的首店，比餐饮类的首店存活率高。因此，发展首店不能光比数量，还要看首店能级、业态结构和创新模式，要看其能否通过商业模式创新、技术创新、产品创新来培育消费增长新动能。\n这其实也是老品牌的转型思索——首店的新鲜度下降后，如何保持消费黏性？在上海拥有200多家零售门店的捷强烟草糖酒集团有限公司，2023年接连开出两家零售体验首店。传统的零售柜台被环绕吧台取代，回转的楼梯、舒适的躺椅、原木色的装潢，符合消费者喜好；品鉴调酒、冲泡咖啡、谈天说地，老店“变身”多维度的零售新空间。\n周长青认为，首店落地后，政府还需要适度提供规划和引导，帮助其导流，提高品牌运营的效率和效果。因此，无论是外部生态环境优化，或搭建指导招商运营的平台，还是引入优质开发商及其商业项目等，都是首店经济的重要抓手。\n“去年中秋国庆假期，静安国际光影节在苏州河畔上演，旁边的静安大悦城和苏河湾万象天地的客流增长就非常明显。”周长青说。\n如何把首店经济的火烧得更旺些？静安区委书记于勇表示，静安区启动南京西路“千亿商圈”建设，力争“十四五”期间零售总额突破1000亿元，打造真正意义上的世界级地标性商圈，让各类优质品牌百花齐放。\n张伊娜建议，首店首发经济追求的是以创新的消费需求增长点为基础，促进供给侧进行结构性改革，帮助解决产业链延伸不够或产业同构等问题，因此要更加重视“首店首发经济”背后的产业链。\n上海社会科学院经济研究所研究员詹宇波认为，不能忽略本土品牌的发掘培育。“比起对知名品牌的锦上添花，要善于‘雪中送炭’，扶持更多的本土小品牌、新品牌形成影响力，助力国际消费中心城市的建设。”"
  },
  {
    "title": "陕西延安市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_2-06.htm",
    "date": "2024-01-20",
    "content": "“要想果树长得好，冬季剪枝少不了。”陕西省延安市宝塔区烟洞沟村，苹果种植大户马文昌的家庭农场里，果农们正忙着为苹果树修剪枝条。\n“我种的苹果亩产达4500公斤，今年力争突破5000公斤。”马文昌的家庭农场内，矮化密植果树整齐排列，自动化防雹网有效减少灾害损失，开阔的行距为机械化作业留足空间，水肥一体化的滴灌设施贯穿其间。\n宝塔区设立苹果产业发展专业技术服务指导机构，创新果树栽培与管理技术，马文昌的家庭农场就是新管理模式下的现代化示范园区。“2023年，我们带动14户村民扩种了300亩苹果，果树成活率达到99%，预计今年就能挂果。”马文昌满怀期待。\n延安200多万人口中，有100多万人从事苹果产业相关工作，80万农民从中获益，苹果收入占到农民经营性收入的61%。苹果已经成为延安人民名副其实的致富果、幸福果。\n今年元旦，洛川延刚经贸果业有限责任公司出品的85吨洛川苹果被端上了泰国消费者的餐桌。“我们力争在东南亚市场打响‘洛川苹果’的品牌。”企业负责人郝延刚告诉记者。\n近年来，洛川县按照“重点支持、多点布局”的思路，加大海外市场开拓力度。2021年至今，洛川累计出口苹果近3200吨，产值约3600万元，以东南亚国家为主，还新开辟了以色列、肯尼亚等市场。\n“包括洛川苹果在内，目前延安苹果已销售至国内近30个省份，出口30多个国家和地区。”延安市果业中心主任路树国说。\n“这是西蜀海棠、楸子……它们都是用来培育苹果树苗的。”位于洛川县的延安苹果种质资源圃，洛川县苹果生产技术推广服务中心党支部书记屈军涛介绍，种质资源圃设有资源展示、资源保存、繁育观察等功能区，近年来收集了4000多份苹果种质资源。\n2023年，延安出台建设全国苹果高质量发展先行区三年行动方案，在13个县（市、区）打造40多条先行区示范带，建成苹果旱作节水示范基地150.9万亩，开展老园改造16.97万亩。\n“2023年延安市苹果产量达455万吨，创历史新高，鲜果产值超过260亿元。”路树国表示，延安将努力建设苹果优势特色产业集群，让老区人民过上更好的日子。"
  },
  {
    "title": "第十二届全国少数民族传统体育运动会将举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_3-06.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  （记者刘博通）第十二届全国少数民族传统体育运动会新闻发布会19日在北京举行。记者从发布会上获悉：第十二届全国少数民族传统体育运动会将于11月22日至30日在海南省三亚市举办，马上项目比赛将于7月8日至13日在新疆维吾尔自治区伊犁哈萨克自治州昭苏县举行。\n本届运动会以“团结奋斗、扬帆征程”为主题。比赛项目分为竞赛项目和表演项目，竞赛项目有18项，分别为花炮、珍珠球、木球、蹴球、毽球、龙舟、独竹漂、秋千、射弩、陀螺、押加、高脚竞速、板鞋竞速、民族武术、民族式摔跤、民族马术、民族健身操、攀椰竞速等，其中攀椰竞速为本届赛事增设的竞赛项目；表演项目分为竞技、技巧和综合三类，预计有160余项。\n据介绍，目前运动会会徽、吉祥物、宣传画、运动会歌曲均已确定。会徽由三角梅、鹿回头造型以及数字“12”构成，三角梅是海南的省花，代表热情、坚韧不拔、顽强奋进，鹿回头是三亚市的文化标志，坡鹿展现了体育赛事的运动之美；吉祥物是名为“吉贝”的海精灵，海精灵身着宇航服，寓意星辰大海，AI智能眼镜中映射出海南自贸港的标志。"
  },
  {
    "title": "哈尔滨 储冰忙",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_4-06.htm",
    "date": "2024-01-20",
    "content": "1月19日，工人操控机械在哈尔滨冰雪大世界存冰场码放冰块。\n眼下，哈尔滨冰雪大世界的存冰工作正紧张进行。工人先在冰封的松花江江面上找到合适的采冰区域，使用专业工具将冰切割下来，再由运冰车将每块重达数百斤的冰运往存冰场。大型机械将冰块堆放成整齐的冰垛储存，为下一个冰雪季做准备。\n据了解，传统储冰方式与现代多层控温技术相结合，能让冰块储存近一年时间不融化。\n新华社记者  谢剑飞摄"
  },
  {
    "title": "年减排二氧化碳近30万吨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_5-06.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  （记者潘俊强）随着京津唐电网绿色电力成功交易，自2024年1月起，北京市超过8000辆电动公交车开始用上绿色电力，北京首次实现电动公交车充绿电。\n据介绍，北京市电动汽车保有量居全国前列，其中电动公交车已超过1万辆。2024年1月，首都电力交易中心有限公司积极服务北京能源绿色低碳转型，依托北京电力交易平台撮合省际绿电交易，跨省采购了来自内蒙古自治区锡林郭勒盟、乌兰察布市的3.7亿千瓦时风电和光伏电力。今年，这些绿色电力将通过电动公交场站的约1200台充电桩，为北京超过8000辆电动公交车提供源源不断的绿色动能。经测算，此项绿电交易预计全年可减排二氧化碳约29.51万吨。\n当前，北京市正在稳步推进“双碳”行动，推动生产、生活、生态融合，开展绿色建筑、能源和交通项目建设，加快绿色低碳转型，形成更多绿色发展生动实践。"
  },
  {
    "title": "西藏建立30余个“组团式”区外就业基地",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_6-06.htm",
    "date": "2024-01-20",
    "content": "本报拉萨1月19日电  （记者袁泉）记者从西藏自治区人社厅获悉：西藏已建立30余个“组团式”区外就业基地，高校毕业生区外就业率达11.1％。\n据介绍，西藏目前已建立“组团式”区外就业基地30余个，基地吸纳就业达到1040人，首次推出大规模“百人组团”区外就业，区外就业高校毕业生3605人，区外就业率达11.1％，“走出去就业”成为促进各民族交往交流交融的重要载体。\n“组团式”就业援藏概念由山南市率先提出，即一个企业一次性吸纳多名山南籍高校毕业生。“组团式”区外就业基地的建设，改变了过去短期零散选派的情况。2023年9月，山南籍高校毕业生区外就业基地在湖南农业集团揭牌成立，6名西藏籍高校毕业生在湖南就业，开启了人生新篇章。"
  },
  {
    "title": "北京航空航天大学原党委常委、副校长张广严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_7-06.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  经中共中央批准，中央纪委国家监委对北京航空航天大学原党委常委、副校长张广严重违纪违法问题进行了立案审查调查。\n经查，张广丧失理想信念，背弃初心使命，对党不忠诚不老实，对抗组织审查；违反中央八项规定精神，违规收受礼金；违反组织原则，在干部选拔、职工录用工作中为他人谋利并收受财物；廉洁底线失守，长期违规拥有非上市公司股份，安排他人支付应由本人支付的费用；公器私用，靠校吃校，将任职高校的资源作为谋私贪腐的工具，利用职务便利为他人在资产管理、招生入学、求职就业等方面谋利，并非法收受巨额财物。\n张广严重违反党的政治纪律、组织纪律和廉洁纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予张广开除党籍处分；由国家监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "中国工商银行原党委委员、纪委书记刘立宪严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_8-06.htm",
    "date": "2024-01-20",
    "content": "本报北京1月19日电  经中共中央批准，中央纪委国家监委对中国工商银行股份有限公司原党委委员、纪委书记刘立宪严重违纪违法问题进行了立案审查调查。\n经查，刘立宪丧失理想信念，背弃初心使命，对党不忠诚不老实，违规获取境外身份并长期隐瞒不报；违反中央八项规定精神，接受旅游活动安排；无视组织原则，在干部选拔、职工录用中为他人谋利并收受财物；清廉底线失守，违规收受礼品礼金消费卡，长期借用管理和服务对象车辆；干预和插手市场经济活动；执纪违纪，执法犯法，严重损害纪检监察干部形象，把组织赋予的权力当作谋取私利的工具，大搞权钱交易，利用职务便利为他人在案件处理、企业经营等方面谋利，并非法收受巨额财物。\n刘立宪严重违反党的政治纪律、组织纪律、廉洁纪律和工作纪律，构成严重职务违法并涉嫌受贿犯罪，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予刘立宪开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_9-06.htm",
    "date": "2024-01-20",
    "content": ""
  },
  {
    "title": "古蜀道保护传承的启示（传承之光）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_1-07.htm",
    "date": "2024-01-20",
    "content": "核心阅读\n对古蜀道的文化价值挖掘是一项系统而复杂的工作，需要跨学科、跨行业、跨领域、跨部门的合作。“一带一路”倡议赋予古蜀道新的时代内涵。\n\n我国幅员辽阔、历史悠久，拥有丰富的古道文化遗产。丝绸之路、茶马古道、秦直道、古蜀道、万里茶道、岭南古驿道等文化线路，既是重要的文化遗存，也是中华文明对世界产生重要影响的历史见证。如今，对古道的保护传承研究得到更多关注，相关研究成果十分丰硕，形成了纪录片、研究丛书、碑刻大展等。人们不断创新古道文化的“打开方式”和体验方式，古道在一次次的跨界融合传播中焕发新的样貌。\n如何进一步加强对古道的考古研究和文化价值挖掘，使其得到更好的保护与传承？四川省文物考古研究院进行了有益探索。自2005年开始，四川省文物考古研究院系统性地进行了文化线路的考古考察工作。在川滇、川藏、川青、川黔等14条古道中，考古工作者用心用力较多的是古蜀道。对古蜀道的保护传承、活化利用等相关实践经验，具有一定的启示与借鉴意义。\n古道调查宜考古工作先行\n在漫长的历史中，一些古道历经多次兴废，许多路段几经改道，如今已难觅踪迹，所以要经过田野调查才能清晰确认。2012年，来自考古、历史、交通、地理等领域的专家们多次参与全面考察古蜀道的学术活动，行程上千里，考察各类文物点300余处，获得大批新发现。\n考古工作者们主要通过驿站、古城堡、水源来探测古道的大致走向。蜀道这类在大山里穿行的道路，地理环境特殊。古时人们往往要从某个坳口翻山、从某个渡口过河，因而有迹可循。加之早期栈道孔洞密布，晚期多铺石板、架石栈，古道本体遗存丰富，不少山区至今尚存沿途的碑刻题记。不少专家在多次考察四川古蜀道后感慨西南地区古道保存状况之好。\n以古蜀道的重要组成部分米仓道为例。米仓道现存完好的古道路有400多公里，以平昌县的长安古道和通江县的阎王碥古道、碑坡古道、红花溪古道、渡水溪古道等为代表。长安古道上的一处落款为明万历四十三年（1615年）的“长安古道”石刻，是米仓道的直接证据之一。而米仓道最早的文物遗迹为新石器时代。2012年的一次考古调查中，专家在平昌县发现了长安古道、汉中道，在南江县发现了桃园古道、土字坝栈道孔，在通江县发现了红花溪古道，这其中都有汉代遗迹。在通江县渡水溪民胜镇新场村，专家发现了三座清代石碑，内容提及“上通汉南，下达三江”，这是米仓古道线路最直接的文字记载。小宁城遗址、安辑寨、吴家大院等古城、古寨、古建筑群的布局规模，见证了米仓道曾经的繁荣。\n我国的古道在南方多为泥土路，北方多经沙漠草原，加之年代久远，一些文化遗存已深埋地下，需要经过考古调查与发掘，方能一窥原貌，进而判定其历史文化价值。丝绸之路、大运河在申报世界文化遗产之前，做了大量的考古调查工作并进行了典型遗址的发掘，相关考古成果在申遗文本中占较大比重。此外，秦直道、唐蕃古道等，皆因大量的前期考古工作而大大丰富了古道的历史文化价值。\n加强对古道的文化价值挖掘\n作为重要的文化遗产，古道凝结了人们的智慧，先民在规划、开拓、修筑道路时，已将审美、理念、认识等精神因素融入其中。不少古道在促进文化交流上意义重大，文化传播价值较为显著。比如，丝绸之路推动了东西方文明交流互鉴，为人类文明发展进步作出了重大贡献。古蜀道本是为军事而筑路，秦并巴蜀后，它成为秦蜀文化交流的重要纽带，加速了文化融合的进程。与古道本身深厚的历史文化底蕴相比，目前的考古只是提供了一些基础信息，相关的文化价值提升还需更多学术支撑。\n对古蜀道的文化价值挖掘是一项系统而复杂的工作，需要跨学科、跨行业、跨领域、跨部门的合作。目前，在保护古蜀道的交通遗存、文化遗址的同时，对相关成果研究工作的推进也在不断深化。古道研究工作涉及领域较为广泛。比如，因蜀道而形成的具有较高历史文化价值的文学、戏剧、音乐、舞蹈、工艺，古蜀道修筑、古蜀道运行管理方面的规范制度等。古道保护利用的范畴不断扩大。比如，因道而兴、沿道而传的古村落、行道树、马蹄印等相关遗迹，因道而变的经济文化习俗、丰富多彩的非物质文化遗产等。尤其是古道开通后的商业贸易线路和文化传播动态，也成为古道研究的重点。\n蜀道纵横，文韵悠悠。古蜀道是连通古今的时空纽带，也是文化交融的生态走廊。如今，“一带一路”倡议赋予古蜀道新的时代内涵，文明对话和交流互鉴正在焕发新的光彩。广袤的中华大地上，还有更多古道等待我们进一步发现、进一步研究。古道的文化价值不容忽视。\n推动古道文化融入现代生活\n古道历史悠久、内涵丰富，总能促使人们从新的角度去认识和理解文化的发展、文明的传播、重大的历史事件等。古道各阶段的历史信息都十分重要，我们既要重视对古代历史的研究，也要重视对古道近现代信息的整理，既要加强保护古道本体，也要加强对古道相关的津、关、寨、堡、碑刻、题记等保护工作，努力建立较为完善的古道保护体系。\n一些古道的早期信息可能湮没无闻、搜集不易，而一些近现代交通道路开通前后的信息较易搜集、不可忽略。挑背日用商品的搬运工，传递信件的邮递员……他们都是有故事的人，承载着这条古道的文化记忆，我们应该进一步做好这些人的采访记录工作。古道沿途的民俗、渡口的旅店、修桥铺路碑记等，是古道历史的重要物证，也是研究展示文化线路变化发展的重要标本。它们同时承载着我们的祖辈在古道上肩挑重担、坚定前行的精神以及向往美好生活的心愿。\n古道一般较长，若未来能在古道沿线的不同区域选取一些代表性遗迹，建设一些“露天博物馆”，形成博物馆群，相信会吸引更多人走进古道、了解古道，推动古道文化融入现代生活。\n古道文化是一座富矿。未来，古道保护既要做好若干条重要文化线路的保护利用，也要更注重发挥“人”的作用，更充分地调动古道所在地居民文物保护、文化传承的积极性。\n（作者为四川省文物考古研究院原院长）\n\n版式设计：赵偲汝"
  },
  {
    "title": "寻找金沙江彩绘岩画之旅（考古札记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_2-07.htm",
    "date": "2024-01-20",
    "content": "金沙江江面距山顶的高度在2500—3000米。地处云南省迪庆藏族自治州的岩画大多分布在山腰以上。寻找岩画时，我们需要从河谷向上攀登至岩画点。我至今仍记得几年前在这里寻找岩画的艰辛路程。\n2020年11月，秋高气爽，正是做岩画调查与取样的最佳时机。我们来到了云南省迪庆藏族自治州洛吉乡。\n早上8点半，我们乘船沿着梨园水库来到第一个岩画点：姆足吉岩画点。此处岩画点保存尚好。梨园水库蓄水时，可以乘船直接到达遗址边上。岩画绘制在30米长、6米高的石灰岩棚上，有牛、羊、熊等动物图像。最重要的一幅岩画为多图像重叠绘制，动物图像多达十几个，有些仅绘制轮廓，有些则绘制得很精细。根据图像间的叠压关系，我们可以明显区分3个年代的作品和风格：短线平涂风格的图像似为年代最早者；复线轮廓者次之；暗红色轮廓者年代最晚。\n经过王家岩柯时，距河岸线约一公里处有一个岩画点，这里由于雨水丰沛，植被蓊郁蓬勃。石灰岩被侵蚀得如刀片般锋利，像这里的植物一样茂盛地从地下“长”出来。该岩画点的岩棚高大宽阔，像一个巨幅屏幕。岩棚长约140米、高约80米，画面分布长40米、高约4米，被认为是金沙江地区最大岩棚和最长画廊的遗址地点。岩画上的两头野牛被认为是金沙江岩画中个体最大的动物图像。画面层层叠叠，几个不同时期的图形叠压在一起。根据色彩的深浅，可分为桑葚色、深红、浅红、黄色等。\n完成该岩画点的调查工作已是下午3点，我们在江边野炊，可以看见对面位于万仞崖壁之上的岩画点。之后，我们分头乘车赶往陈义德岩画点。车行至半山腰，无路可走，于是我们从停车处步行到岩画点，走了两个小时。到达陈义德岩画点时，天已全黑，只能打着手电筒观察岩画。\n接下来，要前往白云湾岩画点，这是最难走也是最精彩的一个岩画点。耗时最短的路线，来回需要10个小时，山高水深，路途危险，且必须按时完成攀登和调查工作，否则天黑之后便寸步难行，只能露宿荒郊野外。另一个方案则是不赶路，带够食物，备好露营装备，安全行走，慢慢开展工作。权衡之后，大家选择了第一个虽然危险但相对高效的方案。\n我们早上5点便动身出发，请了3名背夫和向导。去这个岩画点根本无路，只知方向。黑夜中行船，全凭船老大的行船经验摸索前进。天亮了，我们沿江逆流而上，到达上山地点，开始沿着河岸滩高高低低的岩石前行，而后开始爬山。登山的路很难走，有几处光秃秃的石壁必须在向导的指引或帮扶下才能通过。爬了近5个小时，我们终于到达了白云湾岩画点。\n此处岩画位于高山之巅，规模宏大，动物图像众多。可能是山顶风大的缘故，所有图像保存得不是很好。不过残留的岩画依然气势宏伟、色彩斑斓。金沙江岩画点只发现了原始人生火的遗迹，而岩画中尚未发现用木炭绘制的黑色线条动物图像。\n尽管岩画精彩，风景也壮美如画，但我们不敢在此处耽搁太久。工作了1个小时后，我们便开始往回走，必须在天黑前回到船上。天一黑，就不能走动了。这里熔岩锋利如刀，不小心跌倒就会受伤；悬崖百丈，一侧就是汹涌的金沙江。最后，在晚上6点前，全体人员安全地回到船上，赶回了驻地。铀系测年表明，姆足吉岩画点中，最早的彩绘岩画在距今2万年左右。\n（作者为河北师范大学历史文化学院教授）"
  },
  {
    "title": "将考古成果转化为考古大学堂",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_3-07.htm",
    "date": "2024-01-20",
    "content": "安吉古城曾是春秋战国时期太湖南岸政治经济文化中心，也是秦三十六郡之一的鄣郡郡治所在地。安吉古城遗址所代表的古越文化和秦汉郡治文化是其作为国家级考古遗址公园要深度展现的价值。浙江省文物考古研究所田正标团队扎根浙江省安吉县20余年，一系列重要的考古发现和研究为遗址公园建设打下了坚实的学术基础。北京大学考古文博学院的徐天进教授对公共考古有浓厚兴趣，从一开始就和相关团队达成共识，力争将安吉古城遗址博物馆变成一个考古大学堂，将考古遗址公园的研学融入教学，增强青少年的文化遗产保护意识。\n如今，安吉古城遗址博物馆已经对外开放，它是怎样将考古成果转化为考古大学堂的呢？\n博物馆展厅的序言开宗明义地告诉观众，展览的目的就是引导观众用考古学的思维和方法来读城、读墓和读物。\n如何读懂安吉古城遗址？这里70多万年前就有人类活动。上马坎遗址是浙江省首个田野考古发掘的旧石器时代遗址。距今约7000年开始，在苕溪中游形成了以安乐遗址和芝里遗址为代表的中心聚落。距今3000年前后，苕溪河谷平原成为越人的聚集地。春秋时期，安吉成为越国的政治中心直至迁徙至会稽。春秋晚期，楚败越后，楚国春申君为统治太湖南岸，在作为越国重镇的安吉兴修水利，使之成为太湖流域的经济和文化中心。古人建城择址有哪些基本要求？有山可依，临水而居。在安吉古城遗址旁边密集分布着从崧泽文化到汉晋时期的诸多城址，苕溪河、九龙山、笔架山合围的区域一直是人类聚居的场所。如何判断建城的年代？根据考古出土的印纹陶器、原始瓷及建筑构件上的板瓦、筒瓦、瓦当等可确定，安吉古城始建于春秋战国时期，根据秦汉至两晋时期地层的存在，证明它是历经东周、秦汉、两晋的古城。\n城与墓的关系密不可分。越国贵族大墓八亩墩是龙山越国贵族墓群的中心大墓，是观众最感兴趣的内容。墓园由主墓、陪葬墓、隍壕三部分构成，是一个要素齐备、相对封闭的高等级贵族墓园，中心主墓的封土剖面被考古人细心呵护并迁移至展厅内重点展示。主墓北侧的一个长条形器物坑的发现，是八亩墩大墓的重要收获和亮点。器物坑里整齐堆放着满满的坛坛罐罐，两个一排或三个一排，都带着盖子，足有70多件。印纹硬陶罐体量都很大。还有釉色较好的原始瓷组合陈列在器物坑的西段。这个器物坑对研究越国贵族墓的墓葬制度非常重要，应该是按照当时的墓葬制度成套摆放的。战国时期，受中原影响，这里已经开始强调等级、礼制。\n博物馆里展示最多的就是印纹硬陶和原始瓷。观众兜兜转转总能碰到它们，它们是越文化的代表。如何从普通的陶器中读出当时的社会？器物如何分型定式？制作工艺如何反映背后的历史？可以看到，这些陪葬的器物显示了高度的一致性，以鼓腹和垂腹的印纹硬陶罐和大小不一、带盖的原始瓷碗为主，只有少量的泥质陶盆、陶罐。但后期出现了少量仿青铜的带盖陶鼎、带盖的袋足陶鬲等，这些器物有楚文化的特点，我们可以据此推测墓主人的族属和身份。科技检测分析还原了器物的原料配方、烧成环境、烧制年代、使用状况等，拓展了传统考古学的研究范畴。通过扫描电子显微镜分析胎釉的显微图像，我们可以了解微观结构，光谱分析可以检测化学组成，热膨胀分析仪可以还原陶瓷的烧成温度。\n一个考古大学堂不仅仅只有博物馆的展示，沉浸式的考古研学不可或缺。安吉古城国家考古遗址公园还开发出包括田野考古发掘、器物绘图、文物修复、泥条盘筑制陶等丰富的课程体系，针对不同的学生，定制层级不同的专属研学课程。考古遗址公园内设置了标准的考古探方，在探方内预先埋藏了复制的文物、建筑遗存等，可以让学生们体验真实的考古发掘活动。2022年，《基于安吉古城遗址公园的考古大学堂》荣获“全球世界遗产教育创新案例奖”。\n浙江省安吉县政府成立了安吉古城遗址保护中心，负责大遗址的保护展示利用、监管遗址公园建设和运营，同时慎重选择了社会力量负责前期建设和后期运营。如今，相关企业已为考古遗址公园建设投入大量资金，富有经验的研发团队持续开发研学课程体系、优化研学配套设施。在国家文物局评定的55家国家考古遗址公园中，安吉古城国家考古遗址公园走出了一条与众不同的路。"
  },
  {
    "title": "深澳看水（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_1-08.htm",
    "date": "2024-01-20",
    "content": "早上刚刚落过一场细雨，天空涂着浅灰，不远处的山上飘着一层薄雾。时节已至冬日，这里却更像晚秋，街道两侧香橼树上缀满黄澄澄的果实，山上拥挤着高高矮矮的树木，深红、浅红、鹅黄、墨绿的叶子交叠，一团团，一片片，俨然一幅壮美的水墨画。\n与水墨画相依相偎的，是一个叫深澳的村庄。\n深澳村，隶属浙江省桐庐县，位于富春江南应家溪畔，为“中国历史文化名村”。史料记载，深澳村由南宋申屠氏开村，后来，应、周、朱、盛等姓氏也来此落户。时至今日，村民三分之二以上复姓申屠。这是一个家族血脉的延续，也是人类繁衍生息的缩影。\n我们穿梭在深澳村的街巷里。\n哗哗哗、哗哗哗……水流声不时钻进耳朵。只闻水声不见水，让古朴的村落更多了几分神秘。同行的当地朋友说：“深澳村最不缺的就是水，一会儿你就知道了。”\n转过一条街巷，眼前出现一个石栏围着的类似坑塘的地方。原来，刚才听到的轻柔的水流声就是从这里传出。朋友指了指，说：“这就是深澳村的井。”\n印象中的井，是不大的圆口，而后是深不见底的黑。这里的井却很特别，井口敞开着，像个小池塘，一侧的灰石台阶伸到底部。井深不过两三米，井水清澈见底，大大小小的锦鲤在井底游来游去。\n正看得入神，一位散步的老人凑了过来。他头戴黑色礼帽，身着灰色西装，脚穿橘黄色皮鞋，脖子上围着一条红色围巾。“你们是来旅游的吧？”老人声如洪钟，满脸笑容，精气神十足。\n“我们来看这里的水。”我答。\n老人一听，激动地竖起大拇指，说：“我们村的水‘结棍’得很！”\n结棍？看着我疑惑的表情，朋友解释：“‘结棍’是当地方言，就是厉害的意思！”\n“怎么个厉害法呢？”我追问。\n“你想听？”\n“想听。”\n“那就给你们讲讲。”\n老人名叫盛坤友，七十四岁，是地地道道的深澳村人。他清了清嗓子，说：“要说深澳村的水，得从老早说起……”\n原来，建村之初，深澳村的先人们便考虑了水系规划。水系由溪流、暗渠、明沟、坎儿井和水塘五个部分构成，是一套独立而完善的供排水系统。\n首先是沿溪建村。利用周边应家溪、洋婆溪等水资源优势，一方面，引应家溪水源入村，满足平日灌溉，一方面，让村中水渠连通洋婆溪，汛期以备防洪。\n其次为人工修澳。于应家溪上游西侧修建八百米暗渠，与村内建于房舍下的暗渠连通。村内暗渠上方开设澳口，供村民用水。\n再为修建明沟。明沟自南而北穿过村庄，流经房前屋后，与院内天井出水沟连通。这样，既方便村民日常生活残水排放，又方便了雨雪天地面流水排放。\n再为修建水塘。水塘建有进水暗渠和出水渠，保证活水长流。因是活水，故水质清甜，冬暖夏凉，饮用无碍。\n再为挖井取水。取用深井水进一步丰富水资源。史料记载，清康熙四十三年，村中打深井一眼，深二十余米，取名“六房井”，居民于酷热天气吊取井水，消暑解渴……\n明渠暗澳，相辅相成，相连相通，深澳村的水因此经久流淌。为方便取水，每隔一定距离开一个水埠，水埠较深，当地人称之为澳。\n“深澳村地下全是水，整个村建在水上。”老人总结道。\n“那整个村子不就像一艘漂在水上的船吗？”我说。\n老人想了想，说：“这个比喻很形象，是这个意思。”\n老人又给我画了一张深澳村水系草图。担心我理解不透，他执意要带我去看一个叫“七井房”的院落。\n“七井房”正名恭思堂，建于清光绪十九年，占地千余平方米，是深澳村现存最大的单体民居。整座院落由五进主建筑和北侧三座抱屋组成，因院中有七个天井，便又有了“七井房”之名。\n入恭思堂，往里走数米便是一个天井。天井用青石板铺成，雨水沁润，年复一年，青石板两侧爬满青苔。我在天井旁停下来，抬头仰望，长方形露天穹顶与院中天井对应。江南多雨，四季不断，雨水从露天穹顶落下来，淌入院中天井，而后通过天井一角的“金钱眼”流入地下。一个又一个天井的水在地下汇聚，而后进入暗渠、明沟、水塘，成为村里人生活生产所用之水……\n“天上的水落到地上，汇聚起来为人们所用。天、地、人就这样完美地结合起来，这是老祖宗的智慧！”说话间，老人满脸自豪。\n“洗菜、洗衣服都用这水，你家用，他家也用，这水不弄脏了？”突然间，我产生了一个疑问。\n老人笑了：“怎么会弄脏呢，我们有规矩。”深澳村人保护水资源的规矩与水系建造同样久远。比如洗衣洗菜，人们要用盆把水盛到地面上，用完的脏水要倒入固定地方。\n有人坏了规矩怎么办？深澳村的主事人会让他在全村人面前道歉，且道歉必须得到全村人谅解，但凡有一个人觉得道歉不诚恳、不到位，都不行。\n“要是不道歉怎么办？”我问。\n老人的表情立刻严肃起来：“深澳村人讲的是个‘理’字，不占理、不道歉，全村人不答应！”\n“要是坏了规矩的人就是不道歉呢？”我继续追问。\n“那我们也会有办法解决！”老人的回答掷地有声。\n因水而生的深澳村，依水而居、惜水爱水的深澳人，好一幅人与水相亲相伴的画卷。\n有了盛坤友老人的讲解，再看深澳村的水，便感到亲切了许多。穿行在街巷里，隔三差五就能看到澳口，几乎在每个澳口都能看到花色迥异的锦鲤。想来，生活在这里的锦鲤该是多么惬意，它们可以任意穿梭，捉迷藏、嬉戏，或找一方清静之地，尽情享受着属于它们的时光。\n与深澳村的水同样深奥的，还有遍布于村中的建筑。\n深澳村现有古建筑百余座，多为明清时所建，也有民国时期所建，祠堂、庙庵、戏台、桥梁、民居等，徽派格调与江南民居风格实现了巧妙结合。\n且行且看，四合式的天井院落，黑瓦白墙，古朴沧桑。双重大门的门堂，线雕、浮雕、深雕、镂雕、双面雕组合而成各种装饰，寓意吉祥美好的图案随处可见。\n在深澳村，几乎每一幢建筑都有一个文雅的名字。如“怀素堂”，语出《中庸》“君子素其位而行”，“九思堂”取《论语》“君子有九思”。\n门堂柱子上方的“牛腿”吸引了我的目光。“牛腿”指从吊柱中伸出的一段短木，上多雕刻狮子和凤，其中又以狮子居多，常是雄雌各一，威武霸气，雌狮带两只小狮，小狮子精雕细琢，俏皮可爱。有“牛腿”等装饰陪衬，整个门堂更显典雅。\n看过深澳村规划图，两纵四横的街巷布局并不复杂，然置身其中，对于初来乍到的我们来说，却有如入了迷宫。\n许是远处的苍穹云雾、层林尽染，近处的精巧建筑，还有那观水、听水的奇妙，让我们眼花缭乱、沉醉其中，一时间迷了方向。陡然才觉察出，我们已经在两条街巷里转悠了好几遍。\n这时候，恰巧有名中年男子从家里出来，我们赶忙上前求助。他为我们指了方向，片刻之后，又担心我们听不明白，便主动给我们带路。\n左转右拐几道弯之后，中年男子停下脚步，指着前面说：“沿着这条路一直往前走，不要拐弯，就能出去。”\n感谢过后，我们朝着路的前方走去。走远，回头看，那名中年男子仍站在路口向这里远远望着。瞬时，我们的心头升起一种莫名的感动。\n上善若水。水善利万物而不争。依水而居的深澳村人，在水的滋养中世代生息，潜移默化拥有了水的品质。\n啊，深澳的水。\n呵，水的深澳！"
  },
  {
    "title": "愚公故里话济源（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_2-08.htm",
    "date": "2024-01-20",
    "content": "那是多年前的一个清晨。阳光从我家老院那棵梧桐树茂密的绿叶间穿过，将一片金黄洒在母亲身上。一滴滴汗珠从母亲的脸颊滚落，与地上的泥土融为一体。\n瘦弱的母亲将几十袋沉重的化肥一袋袋搬上平板车，化肥袋上印着一位举镐挖石的老人，下书一行字：愚公移山，敢为人先。这是我年幼时记忆中的一个场景。平日里，母亲经常给我讲愚公移山的故事，并告诉我，村后那片崇山峻岭，就是愚公要挖的两座山之一的太行山。从那时起，我懵懂地知道了：家乡河南济源有太行、王屋两座大山，还有个敢与天争的倔强老人。\n上世纪90年代初，跟随父母第一次来到济源城区的我，终于见到了这个撼天动地的神话人物铜像。沿城的铁轨旁，一座巨大的花岗岩石碑巍然屹立，“愚公移山”四个大字在阳光下熠熠生辉；碑前的愚公铜像高高矗立，愚公正高举铁镐开山凿石。\n愚公铜像后，与铁轨斜交的大街便是济源城区。那时的济源城区很小，集中在宣化街一带。宣化街全长只有五六里，街道两侧梧桐树相连，形成一条林荫长廊。大街中段以南是园源广场，承办着济源的各种大型赛事，也承载着孩子们的欢乐童年。\n在成长的岁月里，我对济源这座城的认识也由表及里。济源因济水发源而得名，坐拥太行之巍峨、王屋之灵秀。历史上这片土地人杰地灵，孕育了侠客高义，也诞生了文儒风流。李白、韩愈、白居易、苏轼等名家曾在此行走，留下传世篇章。我在望春桥头看一湾碧水掩映垂柳依依，在济渎庙龙亭感叹济水的百折不挠，在延庆寺舍利塔前仰望星空，遥想古时龙潭夜月……\n春华秋实。进入新世纪后，我到济源城区读高中，从此更深入更真切地融入这座城。当时城区扩建正如火如荼，愚公的儿女们用勤劳与智慧让旧城换新颜。昔日的宣化街已变为济源几十条街道中普通的一条。新修的道路宽阔畅通，高楼鳞次栉比，商厦饭店随处可见，文体场所一应俱全。每逢周末离校，我总会在城中踽步徐行，近距离感受这座古老而崭新的城市。重修的湨河桥、蟒河桥恢弘大气，如长虹横亘在碧水之上，沿河两岸绿树成荫；新落成的篮球城、世纪广场、文化城，如三珠连星般横贯在一起，成为城市的新景致与新地标。\n一晃又是数载。济源的变化没有止步。这幅徐徐展开的城市画卷上，绘写着都市的繁华，也点缀着人文的灵韵。珠河、龙河等河流经过水域治理澄澈如昔，潆洄于重新修缮的济渎庙、奉仙观、龙潭寺等古迹。为了一睹古籍上记载的“济渎晨霞”，我重游济渎。晨晖斜照，北海池上水雾飘渺，霞光氤氲，那一刻，的确如古人所说：“灵泓一脉与天通，朝现荣光灿碧空。”蟒河公园、古轵公园、牡丹园、植物园等公园绿地于城中错落分布，漫步小径，随处一隅便是芳草如茵，人们在鸟语花香中信步怡情。\n大学毕业后，我回到家乡工作，在济源城扎下根来。我在济源城区安了家。晴好的傍晚，我们一家人会到世纪广场散步。夕阳西下，天边的晚霞如锦缎般绚烂，忽而数只飞鸟掠过，在余晖中渐行渐远，连同远方的太行山脉一起消失在苍茫的天际。夜幕四合，华灯初上，霓虹与星辰将广场点亮。年幼的女儿在五光十色的地灯上蹦蹦跳跳，欢声笑语在夜空中飘荡。父母带着盈盈笑意守护在孙女身旁，脸上满是慈爱。这幅画面，是千千万万个平凡的济源家庭的缩影。\n时光荏苒。济源城的发展日新月异，唯有那座高高矗立的愚公像，无论风吹雨打、酷暑寒冬，始终坚毅地挺立在这片土地上，默默守护着万千济源儿女，向他们诉说那矢志不移、敢为人先的动人传说……"
  },
  {
    "title": "园圃翠竹（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_3-08.htm",
    "date": "2024-01-20",
    "content": "早就知道校园里有这个竹园，可印象中一次也没有步入一探究竟。因为忙碌，每次从竹园外面经过，总是步履匆匆。\n一天下班后觉得肩背酸痛，许是伏案太久所致，便没有急着回家，打算找个地方活动一下筋骨。路过竹园门口时，就有了进去逛逛的念头。\n一进园门，便觉清凉，眼前草木葳蕤，翠竹林立。脚下一条宽约两尺的石径岔出两条小路，蜿蜒伸向园子幽深之处。沿着小路缓步而行，越往里走，地势越低，加之茂林修篁，使得园内的光线比园外要暗，更添一份神秘。环顾四周，青枝碧叶，含烟吐翠，颇有几分超尘拔俗的境界。真没想到，距离办公楼不到两百米竟有这般好去处。相见恨晚的同时，心里不免生出几分愧意，就像身边分明有不凡的高人，自己却没有慧眼去发现。\n虽说入冬的广州不太冷，但傍晚时分还是有了些许寒意。竹园中的气温比外面更低，清冽的凉风和昏暗的暮色，似都在提醒自己时间已不早。天色已晚，近旁竹子的颜色依稀可辨，远一点的竹子只能见其轮廓。风过时，枝叶轻摇，一阵阵窸窸窣窣的声响摇落在地上……\n第二天上午，我再次来到竹园。虽是光照充足的晴天，但从外往里看，也看不清园内的光景。外围草木繁盛，有如屏障一般。只有走入园中，方能领略其中景致。刚入园门，发现这里除了竹子，还有很多其它植物，俨然一个以“竹”为主题的小型植物园。苎麻、海芋、鱼尾葵、砂仁、鸭跖草等分布在一丛丛翠竹之间，它们都是竹子的邻居。正是这些高低不同的草木，让竹园有了错落有致的美感。园中还有一类“居民”——那些不在地上安家的藤蔓植物。它们既善于攀爬，又善于造型，有的像垂挂的窗帘，有的像紧闭的帷幕，有的像遮阳的顶棚，长势旺盛，不知疲倦地为装饰园圃尽其所能。\n这当中，我最喜欢的还是竹子，一身绿装，清雅脱俗，临风而立。竹子在历代文人心中都有着特殊地位，认为其品貌如君子。唐代刘禹锡有一首《庭竹》诗，将竹子的俊逸姿态和君子风度描绘得颇为传神：“露涤铅粉节，风摇青玉枝。依依似君子，无地不相宜。”把竹子与君子相等同，可以追溯到《诗经·卫风·淇奥》：“瞻彼淇奥，绿竹猗猗。有匪君子，如切如磋，如琢如磨……”见到竹子就想到君子，这恐怕不完全来自诗人的美好想象，其中缘由，与竹子的外形和神采密不可分。唐代白居易在《养竹记》一文中，对竹子的生长特点和与之对应的君子品行作了精当阐释：“竹本固，固以树德，君子见其本，则思善建不拔者。竹性直，直以立身，君子见其性，则思中立不倚者。竹心空，空以体道，君子见其心，则思应用虚受者……”\n古人对竹子赞誉有加，有的甚至到了痴迷的程度。苏东坡说：“宁可食无肉，不可居无竹。无肉令人瘦，无竹令人俗。”郑板桥一生爱竹画竹，也有不少咏竹的诗文流传于世，其中一首《竹石》极负盛名：“咬定青山不放松，立根原在破岩中。千磨万击还坚劲，任尔东西南北风。”这首诗写出了竹子不惧磨难、屹立挺拔的韧劲，读来使人力量倍增。诗人写竹，也是在表明心志，晚年的郑板桥让自己活成了一棵“冗繁削尽留清瘦”的竹子，令人敬佩。\n站在这些竹子旁边，遥想它们的祖祖辈辈是何等荣耀，有的在典籍中摇曳生姿，有的在诗句中拔节而生，有的在画纸上开枝散叶。这更加让我认定，眼前的这些竹子绝非凡品，它们身上有着与其先祖一样的风骨和神韵。我庆幸自己发现了这个幽静的园圃，又结识了这些亲切的翠竹。我再次仔细打量它们，看它们挺拔的身姿，看它们一节一节向上攀登，跟着它们一起仰望天空……"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_4-08.htm",
    "date": "2024-01-20",
    "content": "国画《梅花册十二开之九》，作者齐白石，中国美术馆藏。"
  },
  {
    "title": "芥菜之味（美味馆）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/20/nw.D110000renmrb_20240120_5-08.htm",
    "date": "2024-01-20",
    "content": "芥菜，在我家乡湘北华容念gā菜，与“家”同音。华容人以芥菜为下饭菜，百姓喜欢吃干腌菜、酸腌菜，均以芥菜为原料。不信你到华容来看看，哪家都可捧出一碗。我自小吃干腌菜、酸腌菜长大，对芥菜怀有深深的感恩之情。\n记得读小学时自带午饭，母亲用酸腌菜放点猪油渣佐以青椒丝烹炒，为我备下芥菜饭。后来我考到县里成了寄宿生，每周六回家，母亲犒劳我的美食就是干腌菜。\n母亲用芥菜制作腌菜的过程，也成了我珍贵的记忆。每到芥菜收割时节，母亲会从菜地里割回芥菜，散放在禾场上曝晒两天，再到河里清洗。晾干后，在大木盘里用食盐揉搓，原本晒得蔫蔫的芥菜变得软软的。然后将一根根芥菜压进大菜坛里，用白薄膜封好坛口盖上盖，坛颈倒上清水密封。母亲说，如果制作酸腌菜就要少放盐，而干腌菜则反之。一段时日后，将腌菜取出，用水漂洗后沥干，晒几天后将其蒸熟，再晒干后，用薄膜袋收藏备用。\n母亲最拿手的菜是用干腌菜做红烧肉、扣肉，用酸腌菜做酸菜鱼、酸菜蛋花汤。干腌菜做红烧肉、扣肉的成本高，因此一般在过年时母亲才做。而酸菜鱼可经常吃到。而今我在上海女儿家小住时，女儿馋这一口时常点外卖，外卖的酸菜鱼虽也好吃，终是吃不出母亲做的味道。还有酸菜蛋花汤，用少许酸腌菜放入汤锅烹煮，与肉泥或肉丸鱼丸同沸，再汆入鸡蛋花，出锅时，放入少许姜丝、葱花、陈醋，那种酸酸的鲜鲜的味道刺激着味蕾。\n华容芥菜是一种越冬作物，夏末秋初播种，来年的正月二月收获。田间管理不复杂，长成后赏心悦目：嫩生生，绿油油，一片绿海。收获季节，乡镇合作社会派车到田间地头来收购，或农家用车直接送往县里的芥菜食品加工厂。\n小小的芥菜让华容人看到了商机。华容人还尝试以节会为媒，诚邀八方来客共赏芥菜神韵，助推芥菜产业发展。早在2018年，华容就举办了“华容芥菜大会”，五年后，“中国·华容芥菜文化节”隆重开幕。\n去年夏天，女儿出国远行，临行将几包印有商标的老坛酸菜塞入行囊。看到这来自家乡的小食品，我禁不住感叹：这不就是“乡愁”嘛！\n其实，华容芥菜早已走出国门。前段时间，我遇到客居泰国归来的朋友，他感慨家乡这些年变化太大，他居然连续走错了几条街，又告诉我一件“奇事”：他在曼谷的店铺里买到了华容芥菜“开口爽”——一种小包装食品。与泰国朋友分享时，他自豪地说，这是我家乡中国华容生产的。泰国朋友伸出了大拇指。\n对于走出国门的华容芥菜，华容人深情远眺其背影。华容芥菜似乎也在不时回望，回应着家乡的关切，无论走到哪里，都会有让人喜闻的消息传来。这真是一种双向的“牵挂”。"
  }
]