[
  {
    "title": "“把惠民生、暖民心、顺民意的工作做到群众心坎上”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-01.htm",
    "date": "2024-01-30",
    "content": "“我心里一直惦念着灾区的人民群众。”2023年11月10日，在北京门头沟区妙峰山镇水峪嘴村考察灾后恢复重建工作时，习近平总书记对大家说，“共产党是为人民服务的党，永远把老百姓放在心中最高位置，无论是抢险救灾还是灾后恢复重建，都会全力以赴。”\n时时放心不下的牵挂，始终萦绕在习近平总书记的心头。\n2023年4月3日，在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记指出：“要践行宗旨为民造福，教育引导广大党员、干部牢固树立以人民为中心的发展思想”“把惠民生、暖民心、顺民意的工作做到群众心坎上，增强人民群众获得感、幸福感、安全感”。\n一切为了人民。\n“江山就是人民，人民就是江山。”\n为什么人的问题，检验一个政党、一个政权的性质。\n一路走来，殷殷牵挂。“我几年前来过雄安，还是挂念这个地方。特别是回迁群众，涉及几十万人，想看看他们现在生活怎么样了。”2023年5月，习近平总书记来到雄安新区，专程前往容东片区南文营社区，对于回迁群众的老有所养、衣食住行等情况，细细问、认真瞧。\n民生小事，念兹在兹。2023年6月，在内蒙古考察，习近平总书记走到哪，都惦念着让老百姓过上好日子。田埂上，细问土地的流转承包是否惠农，盐碱地的改造模式能否复制；沙地里，思索着光伏产业的发展是否可以实现多元经济的共赢……\n“对老百姓来说，他们身边每一件琐碎的小事，都是实实在在的大事，有的甚至还是急事、难事。”这是多年前，习近平同志在《心无百姓莫为“官”》一文中写下的一句话。党的十八大以来，我们深入贯彻以人民为中心的发展思想，在幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶上持续用力，建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续，共同富裕取得新成效。\n“解决好人民群众最关心最直接最现实的利益问题”“不断把人民对美好生活的向往变为现实”。强国建设、民族复兴新征程，答好“人民至上”考题关乎全局。\n一切依靠人民。\n问计于民、问需于民，想人民之所想，行人民之所嘱。\n站稳人民立场，不仅是深厚情怀和初心使命，也是重要的世界观和方法论。从黄土地到中南海，习近平同志始终坚持从群众中来、到群众中去，向人民问计，听人民心声。“正确的道路从哪里来？从群众中来。”\n以调研开局，以调研开路。新时代十年来，基层一线，成为习近平总书记去得最多的地方。大凉山的乡亲们一直记着：2018年年初，总书记乘飞机3个多小时，在深山里又辗转奔波两三个小时来看望他们。\n“开展调查研究就是走群众路线”。2023年，党中央决定，在全党大兴调查研究。从岭南大地到河套平原，从江南水乡到天府之国，看“黄金水道”车船如织，听企业车间机器轰鸣，进社区农家体察民情……习近平总书记率先垂范，做了生动而深刻的调研示范。\n发展造福人民。\n人是发展的主体，也是发展的目的。习近平总书记强调，“把人民群众满意不满意作为评判主题教育成效的根本标准”。\n“人民需要”，成为中国共产党人衡量中国社会发展的标尺、定义时代进步的标识。\n“只要是人民群众欢迎、咧嘴笑的事，再难也要干到底；只要是人民群众不高兴、撇嘴的事，就坚决不要干！”\n老旧小区加快改造，优质医疗资源扩容下沉，养老、托育服务体系不断完善，多地加快15分钟便民生活圈建设，送戏下乡、搭建城乡书房……桩桩件件为民实事，直抵人心，赢得民心。\n中国共产党领导的中国式现代化，发展成就、建设成果是为了更多更公平惠及全体人民。\n“精准扶贫‘瓦吉瓦’（好得很）！”四川凉山彝族自治州昭觉县三河村村民吉好也求说。如今，习近平总书记牵挂的凉山贫困群众早已摘了穷帽，断了穷根。\n2023年7月28日，成都第三十一届世界大学生夏季运动会开幕式上，吉好也求的女儿吉好有果，跟伙伴们一起唱响了《国旗国旗真美丽》，悠扬的歌声唱进每个人心中。\n“国旗国旗真美丽，金星金星照大地，我愿变朵小红云，飞上蓝天亲亲你……”"
  },
  {
    "title": "各地区各部门各单位着力解决民生领域突出问题——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_2-01.htm",
    "date": "2024-01-30",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地区各部门各单位坚持以人民为中心的发展思想，广大党员、干部办实事、解民忧，着力解决民生领域突出问题，不断增强人民群众获得感、幸福感、安全感。\n以学促干，解决问题改进工作\n浙江省金华市永康南站人头攒动。春运期间，国网金华供电公司员工对高铁站配电房整体的运行环境、消防设施和照明设备等进行巡检，做好电气设备维护和隐患消除，解答用户供电方面问题，向旅客和站内工作人员科普冬季安全用电知识，确保重要客运交通枢纽安全可靠供电，为旅客安全返乡护航。第二批主题教育中，国网金华供电公司红船共产党员服务队持续加强地区网架建设改造，因地制宜完善网架架构，增强电网支撑保障能力。\n主题教育中，各地区各部门各单位用学习成效推动做好本职工作，着力解决群众所需所急所盼。\n称重、打包、发货……这些天，河北省涉县井店镇西坡村村民赵海军的直播间很是热闹，在众多粉丝的支持下，自家种的黑枣很快销售一空。\n如何让土特产走出大山？主题教育中，涉县以西坡村为试点，强化党建引领，动员“两新”工委在电子商务产业园成立直播基地，生产、策划、直播、销售、物流等环节一应俱全，每个村主推1个特色农产品，吸引党员、致富带头人、大学生等广泛参与。直播基地组织开展技术培训，打造专业直播团队，整合品牌，推动土特产、美食、民俗等走出去，带火了产品，带活了经济，群众得到了实惠。\n江苏省宜兴市聚焦老年人就餐、就医等实际问题，发动爱心企业、网格员、志愿者等社会力量，积极探索“堂食助餐+定点取餐”等模式，不断优化城乡社区助餐服务。加快整合各类养老服务机构、老年人日间照料中心、居家养老服务站等资源，持续推进居家养老服务站点等养老机构标准化建设。\n位于吉林省公主岭市刘房子街道的刘房子农贸市场，曾经设施陈旧、路面坑洼不平，给日常运营和管理造成困难，且由于占地面积较小，日渐无法满足商业需求。\n主题教育中，刘房子街道的党员、干部通过走访调研了解民众需求，召开专题会议研究解决办法，通过“党建联盟”同中铁城建集团协商达成共识，由中铁城建集团出资翻修市场，街道严把质量关、安全关。同时，刘房子街道还开展了专项清理行动，集中清理占道摆放货品、占道经营、私搭乱建等行为，着力整治市场乱象。\n深入基层，紧盯群众所忧所盼\n夜幕降临，行车至山西省晋城市高平市北城街街道，省道长晋线南王庄—北王庄段灯光明亮。南王庄村村民杨静怡说：“以前这段路照明不好，车又多，挺不安全。现在装了路灯，亮堂堂的，我们心里踏实多了。”\n主题教育中，晋城市坚持目标导向、问题导向、实践导向，推行市级领导包县联乡、县级领导包乡联村、乡级领导包村联户、村级干部包户到人的“四包四联”机制，一线发现问题、一线梳理思路、一线破解难题、一线形成共识。高平市委相关负责同志在调研中了解到省道长晋线照明问题后，多次现场办公，推动实施亮化绿化美化提升工程，安装路灯1200余盏，有效改善夜间照明，便利车辆通行。\n主题教育开展以来，广大党员、干部深入基层、深入群众，畅通诉求表达渠道，及时解决基层群众的困难和矛盾。\n在贵州省黔南布依族苗族自治州荔波县玉屏街道兴旺社区，留守儿童及青少年课后管理难，一度是群众反映比较集中的问题。县委和县政府了解到这一情况后，积极研究解决办法。由县教育局牵头，协调周边学校提供兴趣班等课后延时服务，让孩子们在家长下班前有了放心去处。\n主题教育中，荔波县畅通群众诉求表达渠道，党政主要负责同志定期公开接待群众来访，其他班子成员轮流公开接访。同时，做实做细县乡村三级巡回接访衔接工作，推动群众合理诉求及时就地解决。\n在广东省深圳市宝安区新安街道，自从引入了智能定向音响，广场舞爱好者和周边居民关系更融洽了。过去，这里的广场舞活动常因音量过大而引发周边居民的投诉。新安街道联合企业安装智能定向音响，使声音只在特定方向和范围传播，既解决了噪声扰民的问题，也为广场舞爱好者保留了活动空间。\n宝安区传承弘扬“四下基层”优良传统，设立每周基层调研服务日、开展“走社区、办实事”行动。主题教育期间，宝安区1.1万名党员、干部通过走访调研，解决群众身边事8000多件，开展各类党群活动2000余场，服务党员群众10万余人次，让企业和群众在家门口就能享受到高质量党群服务。\n健全机制，确保实效抓出长效\n主题教育中，各地区各部门各单位坚持“当下改”和“长久立”相结合，举一反三、建章立制，补短板、强弱项、堵漏洞，用常态长效机制赢得群众的真心点赞。\n针对群众反映的就医报销奔波跑腿、手续繁琐、需垫付资金等问题，安徽省亳州市出台就医报销无异地实施方案，通过改造系统、及时结算、加强审核等措施，确保参保群众在市内各定点医药机构均可直接结算报销。通过开发应用智能审核系统，自动将异地就医未能直接结算的单据，转换成各个具体项目的报销数据，大幅缩短审核时间，同时减少误审。此外，抓住秋收时节返乡人员多的时机，到群众身边宣传医保政策，提供报销办理、参保缴费等服务。\n湖南省对群众反映比较集中的热点问题办理情况进行“回头看”，邀请受访群众、受访企业等主体开展满意度评价，接受社会监督。株洲市高新区、天元区对行之有效的做法经验进行总结提升、形成制度，对反复出现的问题补齐制度短板、堵塞工作漏洞、防止问题反弹，确保主题教育成果常态长效。茶陵县围绕困难群众最低生活保障工作落实情况，先后出台多项政策，加大低保扩围增效工作力度，提高了最低生活保障标准，确保兜住底、兜好底、兜准底。\n江苏省仪征市在186个村党群服务中心设立留守儿童书屋、慢性病健康小屋、电商平台、残疾康复等功能室，同时制定残疾人居家照护、房车送浴、困境儿童帮扶等12项制度，保障特殊群体帮扶的常态长效。\n（本报记者吕绍刚、孟海鹰、付明丽、苏滨参与采写）"
  },
  {
    "title": "王沪宁主持召开全国政协主席会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_3-01.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  政协第十四届全国委员会第十三次主席会议29日在北京召开。中共中央政治局常委、全国政协主席王沪宁主持并讲话。\n会议传达学习了习近平总书记近期重要讲话和指示精神。王沪宁表示，要认真学习领会习近平总书记重要讲话和指示精神，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，牢记政治责任，紧扣党和国家中心工作协商议政。要围绕推动高质量发展献计出力，以高质量建言服务党和国家中心工作。要发挥人民政协在对外交往中的优势作用，宣介构建人类命运共同体理念，讲好中国故事。要坚持不懈抓好全面从严治党部署落实，推动政协履职工作。\n会议审议通过了政协全国委员会常务委员会工作报告（草案）和关于政协十四届一次会议以来提案工作情况的报告（草案）；审议通过了全国政协主席会议关于全国政协十四届一次会议以来工作情况的报告、政协全国委员会2023年开展对外交往工作情况的报告、2024年重点民主监督计划，决定将上述草案（稿）提请全国政协十四届常委会第五次会议审议。\n会议书面审议了政协全国委员会办公厅关于2023年反映社情民意信息工作、委员履职和组织开展协商议政活动、全国政协委员视察考察工作、调查研究工作、委员履职“服务为民”活动、委员读书活动、理论研究工作等情况的报告，以及《人民政协的协商民主建设（2023）》。\n会议审议通过了关于撤销王小军政协第十四届全国委员会委员资格的决定，提请第五次常委会会议追认。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席何厚铧、姜信治、王光谦围绕学习贯彻习近平总书记近期重要讲话和指示精神作了发言。全国政协副主席兼秘书长王东峰等分别就有关议题作了说明。\n全国政协副主席胡春华、沈跃跃、周强、梁振英、巴特尔、苏辉、邵鸿、高云龙、陈武、穆虹、咸辉、蒋作君、何报翔、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "中央层面整治形式主义为基层减负专项工作机制会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_4-01.htm",
    "date": "2024-01-30",
    "content": "新华社北京1月29日电  中央层面整治形式主义为基层减负专项工作机制会议1月29日在京召开。中共中央政治局常委、中央书记处书记蔡奇主持会议并讲话。他强调，整治形式主义为基层减负，是一项重要政治任务。要深刻领悟习近平总书记有关重要指示精神，从党和国家事业全局高度，深刻认识深化拓展整治形式主义为基层减负的重要性紧迫性，进一步增强责任感使命感，以彻底的自我革命精神抓紧抓实抓好，更好激励广大党员干部担当作为、干事创业。\n会议强调，要进一步坚持问题导向，着力纠治“政绩工程”、“形象工程”、“面子工程”等问题，持续加强思想政治引领，推进专项治理，教育引导领导干部牢固树立和践行正确政绩观，巩固拓展主题教育成果。着力解决精文减会、督查检查中的问题，保持量的刚性约束，推动质的优化提升。着力提升学习调研实效，坚持理论学习制度，不做表面文章，进一步解决调研集中扎堆、只调不研等问题。着力纠治“指尖上的形式主义”，持续推动典型问题整改，打破数据壁垒。着力破解乡村振兴中存在的简单“一刀切”做法，因地制宜、实事求是，坚决防止“穷折腾”、搞“花架子”。着力解决各种创建示范活动存在的问题，不做华而不实的事。着力解决借调基层干部问题，健全规范管理制度，严控从县以下单位借调工作人员。着力清理规范节庆论坛展会。着力完善考核办法，推动简单考“材料”、查“痕迹”向重点考成效、看“潜绩”转变，把干部从繁复考核中解脱出来，把更多精力用到抓落实上。着力清理基层组织“滥挂牌”问题，规范基层事务职责准入制度，从源头上加强审核把关。\n会议强调，各级党委（党组）要切实履行主体责任，把整治形式主义为基层减负工作摆在突出位置，定期研究分析，拿出具体措施，“一把手”亲自部署推动。要更好发挥专项工作机制作用，提升抓落实的执行力和实效，防止以形式主义整治形式主义。要常态化抓典型案例核查通报，紧盯不放督促开展整改，各地区做好对照检视，各部门发挥“头雁效应”。要更加注重源头治理，既针对突出问题治标，又从思想和利益根源上治本，动真碰硬、真抓实干，以整治形式主义为基层减负的实际行动和成效，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强作风保证。\n专项工作机制成员单位、有关部门、各省区市和新疆生产建设兵团负责同志参加会议。"
  },
  {
    "title": "“一路通畅，生活充满希望”（新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_5-01.htm",
    "date": "2024-01-30",
    "content": "雪后，记者回访甘肃省积石山保安族东乡族撒拉族自治县，一路通畅。\n车沿山梁一路向北，到头拐往山脚，下到底，便是柳沟乡樊家沟村下樊社。一路上，水泥路面平整，急弯处都有拓宽，崖边是清一色的波形钢板护栏。\n下樊社是一个有51户人家的自然村，2014年以前是出了名的“行路难”：山路跑不下汽车，去乡上赶集，27里路要步行3个钟头。“早就大变样了！”村民樊成汪说，如今，水泥路通了，班车的喇叭响了，去县城也就个把钟头。\n樊成汪记得，通路当天，村里热闹极了，村民们给在外的亲戚朋友挨个打电话，一样的话反复说：“路‘一挂’（全都）修通了，方便得很！”\n如今，铺开积石山县的交通图，总里程达960.9公里的国道、省道、县道、乡道和村道，串起了散落于墚峁沟屲的村村落落。\n“10多年间，全县道路状况发生了巨大改变。”积石山县交通运输局工程师张凤吉介绍，到2016年底，县里145个建制村全部通了等级路；到2021年底，1296个自然村全都通了硬化路。\n有人家的地方，就通硬化路。“硬化路也是应急路，质量要保证。”积石山县交通运输局办公室主任张官俊说，水泥的标号、混凝土的厚度、路面的宽度等，工程师都要逐一核验。\n2023年12月18日，积石山县发生地震后，张官俊连夜去巡路，看到最担心的路段也没被震垮，揪着的心放下了。\n依托日益完善的路网体系，地震灾区实现抢险救援力量、物资高效调配：不到16小时基本完成救援，33小时后农村公路全部恢复通行，很快转向受灾群众安置工作……\n“如果道路不畅，救援队伍进入地震灾区可能需要6至12个小时。”参与救援的甘肃蓝天救援队队长於若飞说，这次抵达震中，只用了4个小时。\n下樊社就在震中。震后第二天一早，天才蒙蒙亮，救援的队伍就赶来了。分食物、发被褥、搭帐篷、架火炉，“大伙儿没挨冻。”樊成汪说，几天后大车就拉着活动板房进了村。\n“再过几天就立春了，春节也快到了。”临别时，樊成汪看着洒满暖阳的水泥路说，“一路通畅，生活充满希望。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_6-01.htm",
    "date": "2024-01-30",
    "content": "近年来，江苏省泗洪县持续加强美丽乡村建设，发展生态产业，优化生态环境和人居环境，实现乡村建设与自然生态环境有机融合。图为1月28日，泗洪县半城镇洪安新村的新型农房错落有致，景色宜人。\n张连华摄（影像中国）"
  },
  {
    "title": "突出传统年味、文化氛围、时尚气息",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_7-01.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者潘俊强）记者29日从北京市2024春节文化活动新闻发布会上获悉：北京将全力增加春节文化供给，以“福满京城  春贺神州”为主题，举办各类文化活动近万场。\n为突出传统年味，北京将集中推出千场庙会游园等年俗活动。龙年春节，地坛、龙潭、厂甸、大观园、八大处等传统庙会全面恢复；颐和园、中山公园、玉渊潭等传统花会游园活动丰富多彩；各大花卉市场、花店推出家庭园艺嘉年华，2000万盆年宵花卉上市；各区还将结合地域风俗特色，举办各种形式的灯会、花会等民俗年俗活动，市民可以沉浸式体验特色年俗。节日期间，全市16个区和经开区将结合“一区一品”节日特色，开展“村晚”、市集、嘉年华等群众性文化活动3700多场。\n北京将推出一批精品演出、展览和阅读活动。全市共有150多家剧场、100多家博物馆、500多家实体书店对市民开放。推出精品演出近2000场，其中国家大剧院一院三址上演舞剧《红楼梦》《卡门》《舞之魂》等作品；颜料会馆等演艺新空间推出千余场小型音乐会、曲苑杂坛等。中国工艺美术馆、首都博物馆、中华世纪坛等场馆“上新”215项展览活动，推出10条“博物馆+”主题游线。西单、王府井、中关村、亚运村四大书城和多家实体书店将举办“书香市集”等特色活动200多场。\n北京将组织供给丰富的文旅产品。发挥“双奥之城”冰雪优势，结合京郊游、微度假目的地活动，推出近百项“冰雪+”文旅项目，邀请市民游客看冰雪、住民宿、过大年。北京、天津、河北以“春满京津冀  欢乐过大年”为主题，将联合举办戏曲、非遗、博物馆、图书馆等系列过大年活动。\n此外，北京还将启动城市节日景观布置，大街小巷挂灯笼、贴春联、插彩旗、布置景观小品，全面延长夜间景观照明时间。"
  },
  {
    "title": "以人民为中心推动文化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-02.htm",
    "date": "2024-01-30",
    "content": "以人民为中心的工作导向体现了我们党领导和推动文化建设的鲜明立场。\n深入学习贯彻习近平文化思想，必须牢牢站稳人民立场，尊重人民主体地位，保障人民文化权益，促进满足人民文化需求和增强人民精神力量相统一，增强人民群众文化获得感、幸福感。\n“不断解决好‘为了谁、依靠谁、我是谁’这个根本问题”\n新年伊始，中国戏曲学院等单位主办的“京韵悠长·国粹华章”京剧音乐二百年巡礼在国家大剧院上演，近百位艺术家的精彩演出，赢得观众阵阵掌声、喝彩。\n以人民为中心的作品，才能更好深入人心。\n2020年10月23日，习近平总书记给中国戏曲学院师生回信，勉励他们“在教学相长中探寻艺术真谛，在服务人民中砥砺从艺初心”。3年多来，桃李芬芳，德艺双馨。\n党的十八大以来，以习近平同志为核心的党中央，坚持文化发展为了人民、文化发展依靠人民、文化发展成果由人民共享，推动社会主义文化繁荣发展，人民精神文化生活愈发丰富。\n这是始终如一的初心使命——\n1942年5月，延安文艺座谈会召开。毛泽东同志指出：“为什么人的问题，是一个根本的问题，原则的问题。”\n2014年10月，文艺工作座谈会在北京召开。习近平总书记强调：“社会主义文艺，从本质上讲，就是人民的文艺。”\n时隔72年的两次座谈会，为人民服务的主题一脉相承。\n“在围绕中心、服务大局中找准坐标定位，牢记社会责任，不断解决好‘为了谁、依靠谁、我是谁’这个根本问题。”2016年2月，习近平总书记在党的新闻舆论工作座谈会上的重要讲话正本清源。\n这是人民至上的价值追求——\n全国已建成公共图书馆超3300个，文化馆和博物馆超1万家；所有公共图书馆、文化馆、美术馆、综合文化站和90%以上博物馆免费开放……一系列“硬核”数据，彰显我国文化“软实力”的提升，也彰显文化建设以人民为中心的价值旨归。\n人民性是马克思主义的本质属性，人民立场是中国共产党的根本政治立场。\n“要把实现好、维护好、发展好最广大人民根本利益作为出发点和落脚点”“让人民精神文化生活不断迈上新台阶”……习近平总书记的重要讲话，深刻阐述了文化为什么人的问题，充分展现了深厚的人民情怀。\n这是时代发展的必然要求——\n以人民为中心，是历史的回响，更是时代的命题。\n党的二十大报告对中国式现代化的五个重要特征进行概括，“物质文明和精神文明相协调的现代化”位列其中。“丰富人民精神世界”成为中国式现代化的本质要求之一，也是新时代追求美好生活的应有之义。\n新时代新征程，面对人民日益增长的精神文化需求，必须站稳人民立场，把人民利益、人民意志和人民心声作为文化建设的根本遵循，推进社会主义文化事业迈上新台阶。\n“最根本、最关键、最牢靠的办法是扎根人民、扎根生活”\n严寒冬日，100余支乌兰牧骑队伍深入牧区进行创作演出，为茫茫草原增添暖意。\n“乌兰牧骑的长盛不衰表明，人民需要艺术，艺术也需要人民。”2017年11月，习近平总书记给内蒙古自治区苏尼特右旗乌兰牧骑的队员们回信，勉励他们永远做草原上的“红色文艺轻骑兵”。\n人民是历史的创造者和见证者，是文化强国建设主要的依靠力量。\n“文艺创作方法有一百条、一千条，但最根本、最关键、最牢靠的办法是扎根人民、扎根生活”“要深深懂得人民是历史创造者的道理，深入群众、深入生活，诚心诚意做人民的小学生”……习近平总书记对在文化建设中坚持人民主体地位有着深邃思考。\n思想理论界关注现实问题，回应人民关切，让通俗易懂、直面问题的理论读物走进群众；新闻战线开展“走基层、转作风、改文风”活动，采写“沾泥土”“带露珠”“冒热气”的新闻作品；文化文艺工作者走进实践深处，观照人民生活，推出一部部充满时代气息的优秀作品……实践证明，推动社会主义文化繁荣发展，唯有扎根人民、依靠人民，才能获得不竭的动力源泉。\n深深扎根人民，为社会主义文化繁荣发展汲取源头活水——\n问渠那得清如许？为有源头活水来。亿万人民的伟大奋斗、丰富多彩的社会生活是社会主义文化事业繁荣发展的沃土。\n《乡村国是》《十八洞村的十八个故事》等报告文学真实生动地讲述脱贫攻坚故事；《山海情》《人世间》《我和我的祖国》等优秀影视作品反映时代气象、讴歌人民创造……坚持以人民为中心的创作导向，新时代的文艺园地百花齐放、硕果累累。\n迈上全面建设社会主义现代化国家新征程，14亿多人民进行着新的实践、演绎着新的生活、创造着新的奇迹，给文化繁荣发展提供了广阔空间。要深入生活，扎根人民，创造更多同新时代相匹配的文化精品，实现从“高原”向“高峰”迈进。\n紧紧依靠人民，充分激发人民群众的活力创造力——\n2023年全国“村晚”示范展示活动举办2万余场、参与人次约1.3亿，目前我国登记在册的群众文艺团队超过46万个……新时代以来，人民群众正在文化建设中登舞台、唱主角。\n习近平总书记深刻指出：“人民既是历史的创造者、也是历史的见证者，既是历史的‘剧中人’、也是历史的‘剧作者’。”\n推动社会主义文化繁荣发展，我们要牢固树立依靠人民群众的观点，尊重人民群众的主体地位和首创精神，为人民群众成为社会主义文化建设主力军开辟渠道、搭建平台、创造条件，让人民群众的活力创造力充分展示、竞相迸发。\n“更好满足人民精神文化生活新期待”\n登上浔阳楼欣赏浩瀚长江，走进琵琶亭体验《琵琶行》沉浸式剧场，沿着江边绿道悠闲散步……长江国家文化公园九江城区段自开放以来，成为市民休闲、游人打卡的好去处。\n建设国家文化公园，是推动文化繁荣发展的重大文化工程，是更好满足人民精神文化需求的生动注脚。\n中国特色社会主义进入新时代，人民群众改善生活品质、走向共同富裕的新期待，对文化建设提出新的更高要求。要将实现人民对美好生活的向往作为文化强国建设的出发点和落脚点，紧紧围绕让人民享有更加充实、更为丰富、更高质量的精神文化生活的目标，深入推动社会主义文化繁荣发展。\n牢牢把握高质量发展这个根本要求，扩大优质文化产品和服务供给——\n“研学热”兴起，文博场馆一票难求，以“淄博烧烤”“尔滨”为代表的文旅“出圈”……文化消费新现象折射出人民群众日益多样化、个性化的精神文化需求。\n中国特色社会主义进入新时代，文化供给的主要矛盾从“有没有”转向“好不好”。要以高质量发展为主线，完善文化产业规划和政策，培育新型文化业态和文化消费模式，扩大优质文化产品和服务供给，让人民享有更加充实、更为丰富、更高质量的精神文化生活。\n紧紧依靠深化改革这个根本动力，让文化发展成果更多更公平惠及全体人民——\n湖南的“门前十小”、北京的“27院儿”、成都的“留灯书房”……深化体制机制改革，引入社会力量共建共享，新型公共文化空间正成为百姓身边的“文化客厅”，目前全国已超过3.35万个。\n改革是文艺繁荣、文化发展的动力所在。要紧紧抓住解决文化领域不平衡不充分的发展问题，深化文化体制改革，把社会效益放在首位，推动公共文化服务标准化、均等化，推进城乡公共文化服务体系一体建设，让文化发展成果更多更公平惠及全体人民。\n紧紧依靠守正创新这个制胜法宝，不断激发文化创新创造活力——\n收藏在博物馆里的文物、书写在古籍里的文字“活”起来了，“文创风”“诗词热”悄然兴起……新技术新方式新理念，让传统文化焕发蓬勃生机，滋养人民美好新生活。\n守正才能不迷失自我、不迷失方向，创新才能把握时代、引领时代。2023年10月，习近平总书记在江西景德镇考察调研时深刻指出：“老祖宗传下来的优秀传统文化，我们要继续攥在手里，与时俱进，让它发扬光大。”\n新时代新征程，建设文化强国面临新形势新任务，我们要以守正创新的正气和锐气，创新思路方法，创新话语体系，创新技术手段，创新体制机制，不断探索和回答时代发展和人民需求对文化建设提出的新课题。\n（新华社北京1月29日电  记者李延霞、刘慧、刘开雄）"
  },
  {
    "title": "必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_2-02.htm",
    "date": "2024-01-30",
    "content": "中央经济工作会议强调，“必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力”。要深刻把握这一做好经济工作的重大规律性认识，努力促进国民经济良性循环。\n供给和需求是经济发展的一体两面。习近平总书记指出，“没有需求，供给就无从实现，新的需求可以催生新的供给；没有供给，需求就无法满足，新的供给可以创造新的需求。”这一重要论述，深刻揭示了供给和需求的辩证关系。国民经济是一个完整的有机体，供给和需求任何一个方面出现问题，经济循环都不可能畅通，也不可能实现高质量发展。近年来，党中央高度重视统筹供需、协同发力，高质量发展不断迈出新步伐、取得新成绩。近几年异军突起的“新三样”产业，就是需求牵引供给、供给创造需求的典型案例。我们一方面抓核心技术研发，一方面抓市场推广应用，不仅培育了一大批具有国际竞争力的企业，提升了汽车、新能源等行业的整体实力，而且带动了相关消费、投资、出口快速增长，已经成为当前经济发展的一大“亮点”。构建新发展格局、推动高质量发展，必须贯彻落实好党中央决策部署，总结好、提炼好已有的成功经验，不断提升统筹推进扩大内需和优化供给的能力和水平。\n以深化供给侧结构性改革为主线是实现高质量发展的必然要求。回顾人类现代化历程，从蒸汽时代、电力时代到信息时代和数字时代，以新供给创造新需求，是历次科技革命和产业变革的共同特征，每个时代都有若干科技成果广泛渗透到各个产业，成为一个时代的标志性科技，造就一个时代的支柱性产业。当前，新一轮科技革命和产业变革快速发展，以人工智能、量子科技、生命科学等为引领，正在孕育和催生新产业、新业态、新模式、新需求。要坚持以深化供给侧结构性改革为主线，核心是以科技创新推动产业创新，着力增强创新动力，建设富有韧性、先进可靠的现代化产业体系，发展新质生产力。我们要贯彻落实党中央决策部署，加快推进高水平科技自立自强，健全社会主义市场经济条件下关键核心技术攻关的新型举国体制，通过完善产业生态、拓展应用场景，打造若干战略性新兴产业，开辟未来产业新赛道，加快传统产业转型升级，提高全要素生产率，推动经济实现质的有效提升和量的合理增长。\n着力扩大有效需求是保持经济平稳健康发展的宝贵经验。市场是全球最稀缺的资源，我国内需市场是一个巨大的富矿，且仍有很大增长空间。比如城市地下管网、高质量教育、农民工住房、医疗、养老等方面，既有庞大投资需求，又有巨大消费潜力。近年来，面对国际环境变化和新冠肺炎疫情等冲击，党中央部署构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，有效实施扩大内需战略，不仅保持了我国经济持续平稳健康发展，还为世界经济的平衡和增长作出了巨大贡献。要加强需求侧管理，有效驱动消费、投资和出口“三驾马车”，使生产能力有用武之地。我们要按照党中央决策部署，发挥我国超大规模市场和强大生产能力的独特优势，激发有潜能的消费，扩大有效益的投资，为各类经营主体的长期稳定发展提供广阔“疆域”，为科技创新提供深厚“温床”，为抵御外部冲击提供坚强有力“后盾”。\n打通供需结合的断点堵点卡点是统筹推进扩大内需和优化供给的重要突破口。当前，我国经济面临有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多等困难挑战，各类问题交织叠加。做好经济工作，必须强化系统思维，全面、联系、动态地把握供给和需求的关系，善于找准二者有机结合的突破口，找准政策支持和市场机制更好发挥作用的着力点。比如，加快构建房地产发展新模式，推进保障性住房建设等“三大工程”，既能稳定相关产业链，又能带动相关投资和消费。又比如，推动大规模设备更新和消费品以旧换新，同步加强回收循环利用，有利于挖掘国内有效需求的潜力、提升企业的技术装备水平、提高能源资源使用效率和自给率，具有“一石多鸟”的效果。我们要贯彻落实中央经济工作会议部署，针对供需结合的断点堵点卡点，坚持供给和需求双向发力。既要推动供给侧生产函数变革调整，培育增强“质的优势”，也要推动需求侧不断扩容增量、优化升级，巩固提升“量的优势”，努力使国内大循环成为构建新发展格局和支撑高质量发展的强大主动力。"
  },
  {
    "title": "给大桥做“体检”（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_3-02.htm",
    "date": "2024-01-30",
    "content": "去年11月开通的云南丽香铁路（丽江—香格里拉）迎来首个春运。横跨金沙江的虎跳峡金沙江铁路大桥，是丽香铁路重点控制性工程。近日，国铁昆明局广通工电段新尚综合维修工区班对大桥进行全面“体检”。\n虎跳峡金沙江铁路大桥全长882.5米，主跨达660米，桥面离江面垂直距离约250米，大桥两端分别与玉龙雪山隧道和哈巴雪山隧道连接。据新尚综合维修工区班班长杨应文介绍，对大桥塔身主体结构、大桥阻尼器等进行巡检，难度最大的地方在于主缆检修，单侧巡检往返大概需要3小时。行走主缆上，脚下是湍急的虎跳峡江水，身旁是呼啸的江风，“虽然辛苦，但丽香铁路通到了我的家乡迪庆，旅客通过我们的努力能安全抵达目的地，我就感觉付出是值得的。”杨应文说。"
  },
  {
    "title": "金融监管总局印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_4-02.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者屈信明）国家金融监督管理总局日前发布《关于印发科技保险业务统计制度的通知》（以下简称《通知》）。金融监管总局制定《科技保险业务统计制度》（以下简称《统计制度》），要求各公司积极对接科技活动主体的保险需求，不断提升科技保险业务经营能力。\n《统计制度》明确，科技保险指服务国家创新驱动发展战略，支持高水平科技自立自强，为科技研发、成果转化、产业化推广等科技活动以及科技活动主体，提供风险保障和资金支持等经济行为的统称。《通知》提出，各公司应建立科技保险业务发展战略，加强科技保险专业培训和人才储备；准确高效开展科技保险业务数据报送，2024年2月起开展试报送。"
  },
  {
    "title": "各地区各部门各单位着力解决民生领域突出问题——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_5-02.htm",
    "date": "2024-01-30",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地区各部门各单位坚持以人民为中心的发展思想，广大党员、干部办实事、解民忧，着力解决民生领域突出问题，不断增强人民群众获得感、幸福感、安全感。\n以学促干，解决问题改进工作\n浙江省金华市永康南站人头攒动。春运期间，国网金华供电公司员工对高铁站配电房整体的运行环境、消防设施和照明设备等进行巡检，做好电气设备维护和隐患消除，解答用户供电方面问题，向旅客和站内工作人员科普冬季安全用电知识，确保重要客运交通枢纽安全可靠供电，为旅客安全返乡护航。第二批主题教育中，国网金华供电公司红船共产党员服务队持续加强地区网架建设改造，因地制宜完善网架架构，增强电网支撑保障能力。\n主题教育中，各地区各部门各单位用学习成效推动做好本职工作，着力解决群众所需所急所盼。\n称重、打包、发货……这些天，河北省涉县井店镇西坡村村民赵海军的直播间很是热闹，在众多粉丝的支持下，自家种的黑枣很快销售一空。\n如何让土特产走出大山？主题教育中，涉县以西坡村为试点，强化党建引领，动员“两新”工委在电子商务产业园成立直播基地，生产、策划、直播、销售、物流等环节一应俱全，每个村主推1个特色农产品，吸引党员、致富带头人、大学生等广泛参与。直播基地组织开展技术培训，打造专业直播团队，整合品牌，推动土特产、美食、民俗等走出去，带火了产品，带活了经济，群众得到了实惠。\n江苏省宜兴市聚焦老年人就餐、就医等实际问题，发动爱心企业、网格员、志愿者等社会力量，积极探索“堂食助餐+定点取餐”等模式，不断优化城乡社区助餐服务。加快整合各类养老服务机构、老年人日间照料中心、居家养老服务站等资源，持续推进居家养老服务站点等养老机构标准化建设。\n位于吉林省公主岭市刘房子街道的刘房子农贸市场，曾经设施陈旧、路面坑洼不平，给日常运营和管理造成困难，且由于占地面积较小，日渐无法满足商业需求。\n主题教育中，刘房子街道的党员、干部通过走访调研了解民众需求，召开专题会议研究解决办法，通过“党建联盟”同中铁城建集团协商达成共识，由中铁城建集团出资翻修市场，街道严把质量关、安全关。同时，刘房子街道还开展了专项清理行动，集中清理占道摆放货品、占道经营、私搭乱建等行为，着力整治市场乱象。\n深入基层，紧盯群众所忧所盼\n夜幕降临，行车至山西省晋城市高平市北城街街道，省道长晋线南王庄—北王庄段灯光明亮。南王庄村村民杨静怡说：“以前这段路照明不好，车又多，挺不安全。现在装了路灯，亮堂堂的，我们心里踏实多了。”\n主题教育中，晋城市坚持目标导向、问题导向、实践导向，推行市级领导包县联乡、县级领导包乡联村、乡级领导包村联户、村级干部包户到人的“四包四联”机制，一线发现问题、一线梳理思路、一线破解难题、一线形成共识。高平市委相关负责同志在调研中了解到省道长晋线照明问题后，多次现场办公，推动实施亮化绿化美化提升工程，安装路灯1200余盏，有效改善夜间照明，便利车辆通行。\n主题教育开展以来，广大党员、干部深入基层、深入群众，畅通诉求表达渠道，及时解决基层群众的困难和矛盾。\n在贵州省黔南布依族苗族自治州荔波县玉屏街道兴旺社区，留守儿童及青少年课后管理难，一度是群众反映比较集中的问题。县委和县政府了解到这一情况后，积极研究解决办法。由县教育局牵头，协调周边学校提供兴趣班等课后延时服务，让孩子们在家长下班前有了放心去处。\n主题教育中，荔波县畅通群众诉求表达渠道，党政主要负责同志定期公开接待群众来访，其他班子成员轮流公开接访。同时，做实做细县乡村三级巡回接访衔接工作，推动群众合理诉求及时就地解决。\n在广东省深圳市宝安区新安街道，自从引入了智能定向音响，广场舞爱好者和周边居民关系更融洽了。过去，这里的广场舞活动常因音量过大而引发周边居民的投诉。新安街道联合企业安装智能定向音响，使声音只在特定方向和范围传播，既解决了噪声扰民的问题，也为广场舞爱好者保留了活动空间。\n宝安区传承弘扬“四下基层”优良传统，设立每周基层调研服务日、开展“走社区、办实事”行动。主题教育期间，宝安区1.1万名党员、干部通过走访调研，解决群众身边事8000多件，开展各类党群活动2000余场，服务党员群众10万余人次，让企业和群众在家门口就能享受到高质量党群服务。\n健全机制，确保实效抓出长效\n主题教育中，各地区各部门各单位坚持“当下改”和“长久立”相结合，举一反三、建章立制，补短板、强弱项、堵漏洞，用常态长效机制赢得群众的真心点赞。\n针对群众反映的就医报销奔波跑腿、手续繁琐、需垫付资金等问题，安徽省亳州市出台就医报销无异地实施方案，通过改造系统、及时结算、加强审核等措施，确保参保群众在市内各定点医药机构均可直接结算报销。通过开发应用智能审核系统，自动将异地就医未能直接结算的单据，转换成各个具体项目的报销数据，大幅缩短审核时间，同时减少误审。此外，抓住秋收时节返乡人员多的时机，到群众身边宣传医保政策，提供报销办理、参保缴费等服务。\n湖南省对群众反映比较集中的热点问题办理情况进行“回头看”，邀请受访群众、受访企业等主体开展满意度评价，接受社会监督。株洲市高新区、天元区对行之有效的做法经验进行总结提升、形成制度，对反复出现的问题补齐制度短板、堵塞工作漏洞、防止问题反弹，确保主题教育成果常态长效。茶陵县围绕困难群众最低生活保障工作落实情况，先后出台多项政策，加大低保扩围增效工作力度，提高了最低生活保障标准，确保兜住底、兜好底、兜准底。\n江苏省仪征市在186个村党群服务中心设立留守儿童书屋、慢性病健康小屋、电商平台、残疾康复等功能室，同时制定残疾人居家照护、房车送浴、困境儿童帮扶等12项制度，保障特殊群体帮扶的常态长效。\n（本报记者吕绍刚、孟海鹰、付明丽、苏滨参与采写）"
  },
  {
    "title": "由我国牵头修订的氢燃料电池电动汽车动力性国际标准发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_6-02.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者林丽鹂）记者从国家市场监督管理总局（国家标准委）获悉：由我国牵头修订的国际标准《使用压缩氢气的燃料电池电动汽车动力性试验方法》近日发布。\n近年来，燃料电池电动汽车因为零排放，成为各国汽车行业的发展重点，也是国际标准化组织的重要工作方向。试验方法在完善最高车速测试方法的基础上，进一步增加了加速能力试验以及爬坡试验，从而形成了完整的燃料电池电动汽车动力性测试方法。试验方法的发布，促进了国内国际标准相互促进融合机制的形成，提高了中国参与国际标准协调的贡献度，同时将助力中国燃料电池电动汽车产业走出去。"
  },
  {
    "title": "全国政协召开双周协商座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-03.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者姜洁）十四届全国政协第十五次双周协商座谈会29日在京召开，中共中央政治局常委、全国政协主席王沪宁主持会议。他表示，中共十八大以来，在以习近平同志为核心的中共中央坚强领导下，我国金融改革发展取得新的重大成就，逐步走出一条中国特色金融发展之路。广大政协委员要深入学习领会习近平总书记关于金融工作的重要论述，把思想和行动统一到中共中央对我国金融的形势分析和决策部署上来，为推动金融高质量发展多做工作、贡献力量。\n王沪宁表示，金融是“国之大者”，关系中国式现代化建设全局，广大政协委员要着力围绕做好金融服务“五篇大文章”、打造现代金融机构和市场体系、扩大金融高水平开放等重点问题，加强调查研究，深入协商议政，多角度研提务实管用之策。要加强思想引领，阐释好中共中央关于推动金融高质量发展、加快建设金融强国的重大部署，做好强信心、稳预期各项工作。\n全国政协委员易纲、赵争平、杨成长、白重恩、阎峰、何杰、唐良智、白涛、江浩然、金李、林罡、张懿宸发言。大家认为，要推进金融供给侧结构性改革，把服务实体经济作为金融高质量发展的根本宗旨，不断提升金融业能力和质效，推进金融高水平对外开放，为我国经济高质量发展和金融强国建设提供有力支持。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、高云龙、穆虹、王东峰、秦博勇、杨震出席会议。中国人民银行、金融监管总局、中国证监会负责同志介绍有关情况，并同委员协商交流。"
  },
  {
    "title": "携手构建面向新时代的中阿命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_2-03.htm",
    "date": "2024-01-30",
    "content": "今年是中国—阿拉伯国家合作论坛成立20周年。2004年1月30日，中国和阿拉伯国家联盟共同宣布成立中国—阿拉伯国家合作论坛。迄今，中国—阿拉伯国家合作论坛已举办9届部长级会议。习近平主席两次在中阿合作论坛部长级会议开幕式上发表重要讲话、两次向中阿合作论坛部长级会议致贺信，为深化中阿各领域合作、携手打造中阿命运共同体指明方向。\n“中阿两大民族虽相隔遥远，却亲如一家。我们在古丝绸之路上‘舟舶继路、商使交属’，在争取民族独立和人民解放的斗争中并肩奋斗、患难与共，在各自国家建设事业中相互支持、互利合作，谱写了合作共赢的灿烂篇章。历史和实践证明，无论国际风云如何变幻，无论面临怎样的艰难险阻，中阿始终是互惠互利的好伙伴、同甘共苦的好兄弟。”习近平主席指出。\n在元首外交引领下，中阿关系进入新时代，各领域取得一系列标志性、突破性成就，全方位、多层次、宽领域合作格局不断充实深化。中国和阿拉伯国家将传承友好精神，共同致力于实现国家富强、民族复兴梦想，携手构建面向新时代的中阿命运共同体，一起开创中阿关系更加辉煌灿烂的明天。\n“阿中有必要加强合作，共同应对地区问题和全球性挑战”\n2022年12月9日，沙特阿拉伯首都利雅得。阿卜杜勒阿齐兹国王国际会议中心内灯火璀璨，首届中国—阿拉伯国家峰会在这里举行。习近平主席同与会各国领导人、国际组织负责人围桌而坐，气氛友好而热烈。\n“中阿作为战略伙伴，要继承和发扬中阿友好精神，加强团结合作，构建更加紧密的中阿命运共同体，更好造福双方人民，促进人类进步事业。”习近平主席在峰会上发表主旨讲话，着眼时代发展和形势变化，提出构建更加紧密的中阿命运共同体，得到阿拉伯世界热烈响应。习近平主席宣布同阿方一道，推进“八大共同行动”，涵盖支持发展、粮食安全、卫生健康、绿色创新、能源安全、文明对话、青年成才、安全稳定等8个领域，展现中阿推进全方位合作、携手实现民族振兴的广阔前景。\n此次峰会决定全力构建面向新时代的中阿命运共同体，并制定《中阿全面合作规划纲要》。阿拉伯国家联盟秘书长阿布·盖特表示，阿中峰会的举办，是阿中传统友谊互信达到新高度的明证。\n在习近平主席亲自推动和双方共同努力下，中阿命运共同体建设不断走深走实，全力构建面向新时代的中阿命运共同体成为双方的共同意愿、共同目标、共同行动。\n在2014年举行的中阿合作论坛第六届部长级会议开幕式上，首次提出打造中阿利益共同体和命运共同体；2016年访问阿盟总部，全面系统阐释中国新时期的中东政策，规划未来中阿关系发展蓝图；2018年，在中阿合作论坛第八届部长级会议开幕式上宣布中阿建立全面合作、共同发展、面向未来的战略伙伴关系，勾勒打造中阿命运共同体的具体路径；2020年，向中阿合作论坛第九届部长级会议致贺信，强调“稳步推进抗疫等各领域合作，推动中阿命运共同体建设不断走深走实，更好造福中阿双方人民”……“习近平主席为阿中命运共同体建设规划了前进路径。”阿曼前新闻大臣哈萨尼表示，“阿中正在共同开展的伟大事业，将进一步促进两大文明交流合作、互学互鉴，造福双方人民。”\n17个阿拉伯国家支持全球发展倡议，15个阿拉伯国家成为亚洲基础设施投资银行成员国，14个阿拉伯国家参与《中阿数据安全合作倡议》。在中阿合作论坛框架内，建立部长级会议、高官会、高官级战略政治对话等17项合作机制，为促进中阿关系发展作出重要贡献……中阿携手相伴、坚定同行，在国际和地区事务中加强协作，树立了发展中国家团结协作的标杆、南南合作的典范。\n当前，国际形势风云变幻，全球挑战层出不穷，作为发展中国家重要成员、国际舞台上的重要力量，中国同阿拉伯国家共同实践全球发展倡议、全球安全倡议、全球文明倡议，有助于促进世界和平、稳定和可持续发展。\n“中国为推动中东地区实现和平与繁荣作出的贡献有目共睹，受到国际社会普遍赞誉。”沙特国际问题专家阿卜杜勒·阿齐兹·沙巴尼表示，三大全球倡议是中国为世界贡献的重要公共产品，为破解发展难题、安全困境、文明冲突提供了方案。\n埃及金字塔政治与战略研究中心国际研究部主任艾哈迈德·甘迪勒表示，阿拉伯国家普遍希望加强对华关系。当前，中东地区正在发生新的深刻变化。“阿中有必要加强合作，共同应对地区问题和全球性挑战。”\n“阿中合作走的是相互尊重、合作共赢的正道”\n“中国同阿拉伯国家因为丝绸之路相知相交，我们是共建‘一带一路’的天然合作伙伴。”2014年6月，习近平主席在中阿合作论坛第六届部长级会议开幕式上提出，中阿共建“一带一路”，构建以能源合作为主轴，以基础设施建设、贸易和投资便利化为两翼，以核能、航天卫星、新能源三大高新领域为突破口的“1+2+3”合作格局。阿拉伯国家应者云集。\n2023年11月，中国和约旦签署共同推进“一带一路”建设的谅解备忘录。至此，中国同全部22个阿拉伯国家和阿盟签署了共建“一带一路”合作文件。约旦侯赛因·本·塔拉勒大学政治与战略研究专业教授哈桑·德阿杰表示：“共建‘一带一路’是全球最重要的合作倡议之一，有助于推动中国和包括阿拉伯国家在内的各国加强基础设施等领域合作。阿中合作走的是相互尊重、合作共赢的正道。”\n中阿始终弘扬“守望相助、平等互利、包容互鉴”的友好精神，通过共建“一带一路”为经贸往来、互联互通、绿色经济、农业合作等领域合作增添蓬勃生机。正如习近平主席所说：“‘一带一路’建设全面带动中阿关系发展，中阿全方位合作进入新阶段。”\n中国是阿拉伯地区第一大贸易伙伴国。2022年，中阿贸易额超过4300亿美元，比10年前翻了一番。10年里，中阿双向投资实现倍数级增长。双方在共建“一带一路”框架下实施了200多个大型合作项目，合作成果惠及双方近20亿人民。\n沙特西海岸，中沙延布炼厂助力沙特经济转型升级，惠及当地民生；阿特拉斯山脉腹地，阿尔及利亚南北高速公路希法段打通交通“大动脉”；阿布扎比广袤沙漠上，阿联酋艾尔达芙拉光伏电站的一列列光伏组件组成了“能源绿洲”；茫茫星空，援埃及二号卫星为国土资源普查、水利、农业等领域提供服务，对埃及经济社会发展、民生改善等意义重大……从互联互通，到绿色发展，再到航天合作，中阿合作领域不断拓展延伸，搭建起贯通中阿的“发展带”“连心桥”和“幸福路”。\n在非洲撒哈拉沙漠边缘，中国援毛里塔尼亚畜牧业技术示范中心成功种出近千亩饲草，在不毛之地上打造出一片绿洲；由中企建设的埃及现代农业温室项目，培育出多种农产品，让荒漠也能瓜果飘香；中阿干旱、荒漠化和土地退化国际研究中心成立并启动首批合作项目……中阿农业科技合作和技术交流密切，助力阿拉伯国家应对气候变化、实现粮食安全。\n阿盟助理秘书长哈立德表示，共建“一带一路”使阿拉伯国家实现长足发展，双方在经贸投资、金融、工业、交通运输、能源、自然资源、环境、农业等领域树立了南南合作典范，为阿拉伯国家实现可持续发展作出贡献。\n“跨越千年的阿中友谊正是文明交流互鉴的典范”\n2023年12月举行的首届“良渚论坛”上，中阿签署重磅文件——《中华人民共和国文化和旅游部与阿拉伯国家联盟秘书处关于践行全球文明倡议的联合声明》，充分展现中阿文明美美与共、包容互鉴的共识。\n文明的活力在于交往交流交融。习近平主席指出：“历史上，中华文明和阿拉伯文明交相辉映。今天，我们要更多向对方汲取智慧和营养。”\n2023年4月，习近平主席复信参加“艺汇丝路”访华采风活动的阿拉伯知名艺术家代表，鼓励艺术家创作更多体现中阿友好的艺术佳作，为增进中阿人民友谊作出新的贡献。10余年间，来自阿拉伯国家的百余名艺术家参加了“艺汇丝路”访华采风活动，足迹遍及长城内外、大江南北。中国艺术家也纷纷远赴阿拉伯国家采风，从阿拉伯国家的美丽风光和风土人情中汲取灵感。\n2023年利雅得国际书展上，一批优秀中国主题图书与阿拉伯国家读者见面，多项中沙、中阿文化交流活动举行，为推动中阿出版合作、加强文明交流互鉴注入新动能。同年6月的北京国际图书博览会上，“美猴王系列”丛书的阿拉伯语国际版正式面世。沙特苏欧德国王大学文学专业助理教授努拉·阿尔加塔尼表示，阿中都拥有悠久的文明，图书互译能够帮助双方读者更好了解彼此，在文明交流互鉴中不断夯实合作基础。\n中国和沙特合拍的首部电视动画《孔小西和哈基姆》广受小朋友喜爱；讲述对口扶贫工作的热播剧《山海情》阿拉伯语版在阿联酋、埃及等多个阿拉伯国家播出，中国人民为美好生活付出的努力令阿拉伯观众深受触动；中埃合作的文化历史类纪录片《当法老遇见三星堆》开播，表达了古老文明的相遇与对话、相识与相望、相知与互鉴。\n阿盟助理秘书长海法·阿布·加扎莱表示，阿中双方均拥有历史悠久的文明和丰富的文化艺术资源，加强文化合作是增进双方文明交流互鉴、民心相通，持续共创美好未来的有效途径。\n“中文热”在阿拉伯国家持续升温，阿拉伯语教学在中国也不断发展，中阿新闻交流中心、中阿电子图书馆门户网站正式落地，首届中阿青年发展论坛举办；2013年到2022年间，中国为阿拉伯国家培训各类人才2.5万，派出医疗队80批次，医疗队员近1700人次……中阿双方持续推进人文交流、促进民心相通，成绩斐然。\n“各国前途命运紧密相连，相互尊重、包容共存、交流互鉴才能走得更远。”阿曼《观点报》总编辑哈提姆·塔依认为，“阿中各领域合作不断取得新进展，跨越千年的阿中友谊正是文明交流互鉴的典范。”\n世界进入新的动荡变革期，发展中国家加强团结合作的大潮不可阻挡、加快发展振兴的大势不可阻挡、自主掌握前途命运的决心不可阻挡。弘扬中阿友好精神，携手构建面向新时代的中阿命运共同体，中阿必将为人类维护和平、促进发展、坚守正义、追求进步注入更多正能量。\n（本报迪拜1月29日电）"
  },
  {
    "title": "中国是推动团结合作的重要力量（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_3-03.htm",
    "date": "2024-01-30",
    "content": "中国一直致力于捍卫发展中国家的整体利益。对发展中国家来说，中国既是发展榜样，也是推动团结合作、维护多边主义的重要力量\n\n中国是世界最大的发展中国家。中国发展的成功实践为广大发展中国家树立了榜样。中国也通过各种方式帮助发展中国家加快发展，推动实现共同繁荣。\n过去几十年间，中国实现了人类历史上最伟大的经济持续发展，成为世界第二大经济体，在世界经济中所占份额不断攀升，发展成就令世界瞩目。目前，中国是世界第一货物贸易大国，也是全球最大的消费市场之一。中国消除了绝对贫困，成功让数亿人摆脱贫困。\n尽管取得了巨大成功，但中国仍然是一个发展中国家。中国政府对这一点有着清醒认识。中共二十大报告提出，“我国是一个发展中大国，仍处于社会主义初级阶段”。无论是从人类发展指数看，还是从人均国内生产总值看，中国与国际社会公认的发达国家都还有差距。中国清醒看到，自身仍面临发展不平衡不充分的问题。例如，中国东部地区经济发展水平明显高于中西部地区。中国正在着力解决区域发展不平衡问题，这将是一项长期任务。外国人如果想了解一个真正的中国，就必须走进中国农村，特别是中国中西部地区的农村。我曾有机会近距离观察中国的脱贫攻坚战。中国有约60万个村庄，很多村庄位于偏远山区。尽管中国已经消除了绝对贫困，但农村地区的发展任务仍然很重。当前，中国正大力推进乡村全面振兴。\n中国坚持发展中国家定位，是为了表明自身致力于维护发展中国家权益的决心。中国强调，无论发展走到哪一步，中国永远是发展中国家大家庭的一员，将坚定不移致力于提高发展中国家在国际治理体系中的代表性和发言权。中国并没有利用发展中国家地位逃避国际责任。目前，中国关税总水平比大部分发展中国家要低很多。\n作为一个发展中大国，中国积极主动与其他发展中国家分享自身发展经验，并通过共建“一带一路”、落实全球发展倡议等同发展中国家加强团结合作，实现共同发展。共建“一带一路”倡议提出以来，在全球范围拉动近万亿美元投资规模，形成3000多个合作项目，帮助近4000万人摆脱贫困。中国倡导国际社会更加重视发展问题，更加关注发展中国家的特殊需求，提出全球发展倡议，围绕八大重点领域建立合作平台，帮助发展中国家提高发展能力，推动落实联合国2030年可持续发展议程。中国为全球发展事业作出的贡献非常了不起。\n中国一直致力于捍卫发展中国家的整体利益。对发展中国家来说，中国既是发展榜样，也是推动团结合作、维护多边主义的重要力量。全球经济发展失衡、不平等加剧是当前世界面临的严峻挑战。在此背景下，中国坚定推动全球发展迈向平衡协调包容新阶段，推动构建人类命运共同体，应该得到国际社会的称赞。\n（作者为美国库恩基金会主席）"
  },
  {
    "title": "泰国总理赛塔会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_4-03.htm",
    "date": "2024-01-30",
    "content": "本报曼谷1月29日电  （记者章念生、白元琪）当地时间1月29日，泰国总理赛塔在曼谷会见中共中央政治局委员、外交部长王毅。\n王毅转达中国领导人对赛塔的亲切问候，表示中方赞赏赛塔就职后将中国作为东盟以外首访国家，充分体现了对中泰关系的高度重视，密切了两国传统友谊，深化了中泰一家亲。两国领导人规划了中泰命运共同体建设蓝图，开启了中泰友好合作新篇章。泰国是本地区重要国家，中方乐见泰方为地区稳定和世界和平发挥积极作用。作为全面战略合作伙伴，中泰加强友好互信，亚洲和平就多一份保障；中泰密切互利合作，地区发展就多一份动力；中泰加快构建命运共同体，人类前途就多一份光明。\n王毅说，中国始终将泰国作为周边外交优先方向，此次访泰就是要落实两国领导人共识，推动两国各领域合作，使“中泰一家亲”能亲上加亲。昨天我同班比副总理兼外长进行了深入磋商，双方一致同意进一步加强相互支持。台湾问题事关中国主权和领土完整，中方赞赏泰方坚持一个中国原则，相信泰方将继续理解和支持中国统一大业。中方也将继续支持泰方维护国家主权安全，实现发展振兴。中方愿同泰方保持高层交往，密切人文交流，以互免签证为契机推动双向旅游，深化经贸投资等领域务实合作。双方要高质量共建“一带一路”，加快中泰铁路建设，打通泛亚铁路中线，实现地区互联互通，推动中老泰联通发展构想尽早落实，为两国长远发展提供新动力，开辟新空间。\n赛塔请王毅转达对中国领导人的诚挚问候和良好祝愿。赛塔表示，泰方高度重视泰中关系，坚定奉行一个中国政策。王毅外长访泰期间，双方签署互免签证协定，有利于密切两国经贸人文交流，增进人民友谊，让泰中两国亲上加亲。泰方积极参与共建“一带一路”合作，希望两国主管部门加强沟通，加快推进有关项目，提升地区互联互通水平。明年将迎来泰中建交50周年，双方应早做规划，保持高层交往，密切各领域合作，推动两国关系取得更大发展。\n会见后，两国领导人共同出席了泰国有关农产品输华议定书签字仪式。\n访泰期间，王毅还同泰国副总理兼外长班比举行年度磋商，会见了泰国公主诗琳通。"
  },
  {
    "title": "肖捷会见墨西哥多党议员考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_5-03.htm",
    "date": "2024-01-30",
    "content": "新华社北京1月29日电  1月29日，全国人大常委会副委员长肖捷在人民大会堂会见由墨中议会友好小组主席、国家复兴运动前主席波列文斯基率领的墨西哥多党议员考察团。双方就深化中墨关系发展、加强党际和立法机构交往等深入交换看法。"
  },
  {
    "title": "全国人大常委会副委员长郝明金率团访问土库曼斯坦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_6-03.htm",
    "date": "2024-01-30",
    "content": "新华社阿什哈巴德1月29日电  应土库曼斯坦国民会议邀请，全国人大常委会副委员长郝明金1月28日至29日率团访土。访问期间，郝明金分别同土国民会议主席古尔马诺娃、副总理兼外长梅列多夫、阿尔卡达格市市长杜尔德雷耶夫举行会见。\n郝明金表示，中土是好朋友、好伙伴、好兄弟。建交以来，在两国领导人的战略引领下，中土关系不断实现跨越式发展。2023年，习近平主席同别尔德穆哈梅多夫总统共同宣布将两国关系提升至全面战略伙伴关系，在双边层面践行人类命运共同体，开启中土关系新篇章。中国全国人大愿继续加强同土国民会议合作，落实好两国元首共识，不断丰富两国关系内涵。郝明金还向土方介绍了中共二十大、中国式现代化、全过程人民民主、共建“一带一路”等情况。\n土方重申坚定支持一个中国原则，愿同中方积极开展政府和立法机构间合作，进一步加强各领域合作，不断深化两国关系。"
  },
  {
    "title": "刘建超分别会见新加坡和卢旺达客人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_7-03.htm",
    "date": "2024-01-30",
    "content": "新华社北京1月29日电  1月29日，中共中央对外联络部部长刘建超在北京分别会见新加坡人民行动党副党督、妇女团主席、外交部兼国家发展部高级政务部长沈颖和由总书记加萨马格拉率领的卢旺达爱国阵线干部考察团，就加强党际交往、促进两国关系发展等交换意见。"
  },
  {
    "title": "中共代表团访问尼泊尔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_8-03.htm",
    "date": "2024-01-30",
    "content": "新华社加德满都1月29日电  （记者易爱军）1月26日至29日，应尼共（毛主义中心）邀请，中共中央对外联络部副部长孙海燕率中共代表团访问尼泊尔。其间，尼共（毛主义中心）主席、总理普拉昌达会见。代表团同尼朝野政党主要领导人及智库、媒体、社会组织人士等会见交流，并出席中国共产党同尼泊尔政党共商会。\n尼方表示尼中友好根深叶茂，尼方不会允许任何势力利用尼领土从事反华活动，希望深化党际交流合作，共促尼中关系深入发展。"
  },
  {
    "title": "中国驻瑙鲁使馆举行复馆仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_9-03.htm",
    "date": "2024-01-30",
    "content": "据新华社亚伦1月29日电  （记者梁有昶、陈国龙）当地时间29日晚，中国驻瑙鲁使馆在瑙鲁岛东南部的一家酒店内举行复馆仪式。中国政府代表、国家国际发展合作署署长罗照辉和瑙鲁外长安格明共同为使馆揭牌。\n安格明对中国驻瑙鲁使馆复馆表示祝贺。他说，瑙鲁和中国发展关系的步伐不仅迅速，而且在瑙鲁国内获得热烈欢迎。瑙鲁对双方未来合作充满期待。\n瑙鲁议长斯蒂芬、部分政府官员及议员代表以及在瑙中资企业和华侨华人代表共约60人出席复馆仪式。"
  },
  {
    "title": "刘国中在河北调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-04.htm",
    "date": "2024-01-30",
    "content": "新华社石家庄1月29日电  中共中央政治局委员、国务院副总理刘国中29日到河北调研。他强调，要深入学习贯彻习近平总书记关于“三农”工作的重要论述，全面落实中央经济工作会议和中央农村工作会议部署，以学习运用“千万工程”经验为引领，毫不放松巩固拓展脱贫攻坚成果，着力推动乡村全面振兴取得实质性进展、阶段性成果。\n刘国中先后到张家口市怀安县和万全区，走进脱贫村、帮扶产业园区、职教中心等，看望慰问脱贫群众和驻村干部，调研产业就业帮扶和医疗帮扶等工作。他强调，巩固拓展脱贫攻坚成果是推进乡村全面振兴的底线任务。要落实好防止返贫监测帮扶机制，提高监测及时性和帮扶精准度，确保不发生规模性返贫。要加强产业和就业帮扶，管好用好帮扶项目资产，促进脱贫群众持续增收。\n刘国中实地调研了乡村产业发展、和美乡村建设等工作。他说，乡村振兴是建设农业强国的基础性工程，要从农村实际和农民需求出发找准切入点，提高工作针对性和实效性。要坚持不懈抓好粮食生产，精准务实培育乡村产业，完善联农带农机制，提高综合效益和市场竞争力。要根据资源环境和经济社会条件实施好农村人居环境整治提升行动，顺应人口变化趋势加强农村基础设施和基本公共服务建设，提升村庄整体风貌和农民生活品质。要完善乡村治理体系，持续推进移风易俗，提高乡村善治水平。\n刘国中还到乡镇卫生院和村卫生室，了解群众看病用药保障情况。他强调，春节临近，人员流动和聚集性活动增多，要做好呼吸道传染病监测预警和防治工作，落实新冠病毒感染“乙类乙管”各项措施，加大医疗资源统筹力度，加强基层医疗卫生服务，保障人民群众过上欢乐祥和的春节。"
  },
  {
    "title": "中国电影家协会第十一次全国代表大会、中国美术家协会第十次全国代表大会在北京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_2-04.htm",
    "date": "2024-01-30",
    "content": "新华社北京1月29日电  1月29日，中国电影家协会第十一次全国代表大会、中国美术家协会第十次全国代表大会在北京召开。会议强调要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神，深入学习实践习近平文化思想，自觉担负起新的文化使命，以光影抒写人民史诗、以笔墨绘就时代画卷，推出更多增强人民精神力量的优秀作品，不断开创中国电影和美术事业新局面。中共中央政治局委员、中宣部部长李书磊出席开幕式并讲话。\n新时代以来，我国电影和美术事业取得长足进步，创作推出了一批思想性艺术性俱佳的优秀作品，创作活力不断迸发，人才队伍持续壮大，为繁荣发展社会主义文艺、建设社会主义文化强国作出了重要贡献。\n代表们认为，广大电影和美术工作者要紧扣现实脉搏，聚焦中国式现代化的生动实践，用镜头和画笔描绘时代、讴歌人民。要克服浮躁心态，切实提高原创能力，增强作品的思想和艺术内涵，矢志攀登电影和美术的艺术高峰。要坚持守正创新，善于从中华文化中汲取营养，大力弘扬中华美学精神，注重在创作中彰显中国元素、传递中国价值、赓续中华文脉。要追求德艺双馨，自觉树立文化志向，打牢文化根基，拓展文化视野，不断提高学养、涵养、修养，在明德修身中实现艺术理想和人生价值。\n全国人大常委会副委员长、中国文联主席铁凝出席开幕式。"
  },
  {
    "title": "全国双拥工作领导小组退役军人事务部中央军委政治工作部",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_3-04.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者李龙伊）新春佳节来临之际，全国双拥工作领导小组、退役军人事务部、中央军委政治工作部向全国双拥模范城（县）党委政府、军事机关和广大军民，致以节日问候和诚挚祝福，向在拥军优属、拥政爱民工作中作出突出贡献的全国双拥模范单位和个人，表示衷心感谢和崇高敬意。\n慰问信说，2023年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全军全国各族人民，顶住外部压力、克服内部困难，坚持稳中求进工作总基调，全面深化改革开放，推动经济恢复发展，有效应对自然灾害，我国经济持续回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。这一年，全军坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，锚定如期实现建军一百年奋斗目标，全面加强人民军队党的建设，全面加强练兵备战，全面加强军事治理，巩固提高一体化国家战略体系和能力，国防和军队建设事业阔步前行。一年来的实践再次证明，“两个确立”是党和人民应对一切不确定性的最大确定性、最大底气、最大保证，对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义。\n慰问信说，这一年，各地各部队深入贯彻落实习近平总书记关于双拥工作重要论述，隆重纪念延安双拥运动80周年，大力弘扬军爱民、民拥军光荣传统，持续巩固发展新时代军政军民团结。双拥模范城（县）动员激励广大军民携手投身军地建设改革，倾力解决军民急难愁盼，不断密切军民鱼水深情，爱我人民爱我军社会风尚更加浓厚。双拥模范单位和个人倍加珍惜荣誉、自觉示范引领，拥军优属真情付出，拥政爱民彰显本色，谱写了双拥时代新篇。\n慰问信说，2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。全国双拥模范城（县）、双拥模范单位和个人要更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，围绕服务党和国家工作大局、国防和军队建设全局，扎实做好新时代双拥工作，为以中国式现代化全面推进强国建设、民族复兴伟业汇聚磅礴伟力！"
  },
  {
    "title": "何立峰在部署走访上市公司工作、推动上市公司高质量发展全国视频会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_4-04.htm",
    "date": "2024-01-30",
    "content": "新华社北京1月29日电  中共中央政治局委员、国务院副总理何立峰29日在京出席部署走访上市公司工作、推动上市公司高质量发展全国视频会议。何立峰强调，各相关地方、部门要深入学习贯彻习近平总书记关于推动金融高质量发展和提高上市公司质量系列重要论述和指示批示精神，落实中央经济工作会议和中央金融工作会议要求，通过调研认真解决上市公司发展中面临的具体困难和问题，加大对优质上市公司支持力度，以推动上市公司高质量发展助力信心提振、资本市场稳定和经济高质量发展。\n何立峰指出，上市公司是经济高质量发展的重要微观基础，推动上市公司高质量发展有助于高水平科技自立自强、加快建设现代化产业体系，有助于增强市场信心。要明确目标导向，把推动上市公司业绩改善和投资意愿修复作为推动经济稳中求进、以进促稳、先立后破的重要举措。要明确问题导向，抓紧组织到上市公司上门走访，推动优化公司结构、规范公司治理，培育优质头部上市企业，不断提升上市公司投资价值。\n何立峰还对房地产融资工作提出要求，强调各地要抓紧建立并高效运转城市房地产融资协调机制，尽快推动房地产融资具体项目落实，坚决防止出现新的违规挪用预售资金情况。同时，要加快推进保障性住房等“三大工程”建设。"
  },
  {
    "title": "中央纪委国家监委",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_5-04.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者赵成）二十届中央纪委三次全会对突出常态长效深化落实中央八项规定精神作出部署。春节假期将至，必须以严抓不放的实际行动落实新部署新要求，推动新一年作风建设实现良好开局。日前，中央纪委国家监委对7起违反中央八项规定精神典型问题进行公开通报。具体如下：\n宁夏回族自治区党委原副书记、银川市委原书记姜志刚接受可能影响公正执行公务的宴请和旅游安排，违规使用财政资金建设楼堂馆所等问题。2017年至2023年，姜志刚多次组织与其关系密切的国有企业负责人、私营企业主等，在住宅小区、高档酒店等场所，违规接受私营企业主安排的宴请；以探亲或调研为名，接受私营企业主安排到多地旅游，并多次带私营企业主约见有关地方领导干部、国有企业负责人，相关费用均由私营企业主支付；违规使用财政资金建设楼堂馆所。姜志刚还存在其他严重违纪违法问题，被开除党籍、开除公职，涉嫌犯罪问题被移送检察机关依法审查起诉。\n国家药品监督管理局医疗器械技术审评中心审评六部原部长董劲春违规收受购物卡，接受可能影响公正执行公务的宴请和旅游安排等问题。2018年至2022年，董劲春多次收受私营企业主赠送的购物卡；多次接受私营企业主安排，携带家人到多地旅游，入住高档酒店，接受宴请，饮用高档酒水，相关费用均由私营企业主支付。董劲春还存在其他违规违纪问题，受到留党察看一年、政务撤职处分。\n广西壮族自治区投资促进局党组成员、副局长谢彬违规收受礼品、礼金等问题。2018年至2022年，谢彬多次收受私营企业主所送礼金和高档烟酒等礼品，违纪行为大部分发生在春节、中秋节前后。谢彬还存在其他违纪问题，受到党内严重警告处分。\n西藏自治区发展改革委经济运行调节处原副处长王领违规收受礼品、礼金，违规借用管理和服务对象车辆，借操办婚礼之机敛财等问题。2017年至2022年，王领多次收受管理和服务对象所送礼品、礼金；多次接受管理和服务对象提供的娱乐活动，以及在春节期间供其无偿使用的车辆；借举办婚礼之机，违规收受礼金。王领还存在其他违纪违法问题，受到留党察看二年、政务撤职处分，降为一级科员。\n天津市滨海新区新北街道办事处原副主任包文违规收受礼品，接受可能影响公正执行公务的宴请、健身、娱乐活动安排等问题。2021年至2022年，包文违规收受管理和服务对象赠送的手机，多次违规接受健身、娱乐活动等安排；多次违规接受管理和服务对象安排的宴请。包文受到党内严重警告处分、免职处理。\n湖北洪湖国家级自然保护区管理局原党组成员、副局长郭平安“吃公函”问题。2021年至2022年，郭平安多次组织或参与超标准、超范围公务接待，并通过向有关单位索要空白公函、虚构接待事项等方式，套取公款冲销超标准费用。郭平安受到党内警告处分。\n国家管网集团北京管道有限公司原党委委员、副总经理、安全总监崔京辉违规收受礼品、违规接受宴请、借操办丧事违规收受礼金等问题。2019年至2023年，崔京辉多次接受管理和服务对象通过快递等方式赠送的礼品，部分违纪行为发生在春节前后；到所属分公司指导、检查工作期间，多次违规接受宴请并饮酒，有的发生在其个人提拔公示期间；在为其父操办丧事期间，违规收受管理和服务对象所送礼金。崔京辉还存在其他违规违纪问题，受到撤销党内职务、政务撤职处分。\n中央纪委国家监委指出，中央纪委三次全会宣示了党在新征程上持续深化落实中央八项规定精神的坚定意志，要求常抓不懈、久久为功，坚决筑牢中央八项规定堤坝。加强正风肃纪，是推进党的自我革命的重要举措，是各级党组织的共同政治责任。各级党组织和领导干部要深入学习、准确把握习近平总书记关于党的自我革命的重要思想，内化转化为带头改作风、严肃抓作风的自觉行动，拧紧责任链条、强化压力传导，不断凝聚严管严治合力。各级纪检监察机关必须把落实中央八项规定精神作为一项重要任务，突出常态长效深化纠治不正之风。要聚焦违规吃喝等顽瘴痼疾，开展专项整治，对顶风违纪行为下狠手、出重拳，对作风和腐败交织问题同查同治，让反复发作的老问题逐渐减少。要紧盯“四风”新情况新动向和隐形变异现象，一个一个攻山头，一场一场打硬仗，让新出现的问题难以蔓延。要下大气力铲除作风问题产生的土壤和条件，坚持标本兼治、系统施治，坚持党性党风党纪一起抓，坚持纠树并举，不断把作风建设向纵深推进。\n中央纪委国家监委强调，每一个节点都是对作风建设的一次考验，必须坚守节点、寸步不让，积小胜为大胜，推动党风政风持续向好。春节将至，各级纪检监察机关要盯住节日期间易发多发的“四风”问题，加强监督检查、明察暗访，严肃查处“吃公函”、“吃食堂”、“吃老板”、“吃下级”、在会议和培训期间违规吃喝等问题，精准发现、从严处理“快递送礼”、以培训考察和党建活动为名公款旅游、借婚宴之机违规收礼、违规借用管理和服务对象车辆等问题，加大典型案例通报力度，坚决遏制不正之风，着力营造风清气正的节日氛围。"
  },
  {
    "title": "全国双拥工作领导小组退役军人事务部中央军委政治工作部",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_6-04.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者李龙伊）新春佳节来临之际，全国双拥工作领导小组、退役军人事务部、中央军委政治工作部向人民解放军指战员、武警部队官兵、军队文职人员、预备役人员、民兵，烈军属，退役军人和其他优抚对象致慰问信，向他们致以诚挚问候和美好祝福。\n慰问信说，刚刚过去的2023年，在以习近平同志为核心的党中央坚强领导下，全党全军全国各族人民接续奋斗、砥砺前行，神州大地激荡光荣与梦想、奔涌生机与活力。这一年，我国经济持续回升向好，区域协调发展扎实推进，科技创新攻关硕果累累，粮食生产“二十连丰”，神舟十六、十七号载人飞船太空接力，成都大运会、杭州亚运会精彩纷呈，“一带一路”国际合作蓬勃发展……在强国建设、民族复兴伟大征程上，我们走得很坚实、走得很有力量、走得很见神采、走得很显底气。这一年，人民军队与党和国家事业一起发展、共同进步，党的建设全面加强，练兵备战深入推进，高质量发展卓有成效，强军事业取得新的历史性成就。\n慰问信说，回首2023年，人民解放军指战员、武警部队官兵、军队文职人员、预备役人员、民兵听令景从、闻令而动，卫国戍边不负重托，维权维稳枕戈待旦，维和护航勇挑重担，抢险救灾冲锋在前，支援地方经济社会建设担当有为，用青春和热血铸就忠诚。烈军属默默付出、无怨无悔，以真情大爱激励官兵建功军营，以牺牲奉献全力支持强军事业。退役军人和其他优抚对象在不同领域不同战线为党分忧、为国奉献、为民服务，展现了家国情怀，成就了出彩人生。你们无愧于党和人民的期望重托，无愧于这个波澜壮阔的奋进时代。\n慰问信说，未来可期，奋斗以成。新的一年，让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚定拥护“两个确立”、坚决做到“两个维护”，胸怀“两个大局”，牢记“国之大者”，团结一心、众志成城，开拓进取、攻坚克难，在推进强国建设、民族复兴伟业中书写新的更大荣光！"
  },
  {
    "title": "湖南省邵阳市采取切实措施让基层干部轻装上阵——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_7-04.htm",
    "date": "2024-01-30",
    "content": "“潭水村的水渠维修资金已到位，得抓紧定下实施方案。”前不久，湖南省邵阳市隆回县周旺镇党委书记肖拥军来到潭水村现场办公。镇村干部、种粮大户、技术人员等集思广益，不到半天时间，就一起敲定了维修方案。“把水渠修好，种粮效益更有保障。”村里种粮大户陈艳平欣喜不已。\n把实事办到群众心坎上，让肖拥军颇有成就感，“这几年，文山会海持续‘瘦身’，我们不用再为开会、收文忙碌奔波，有更多时间精力深入一线谋发展、解难题，乡亲们的满意度更高了。”\n肖拥军亲历的变化，真切反映出邵阳市整治形式主义、切实为基层减负取得的实效。近年来，邵阳市针对会议多、文件多、会时长等问题，持续精文减会，为基层减负松绑，促干部实干担当。当地基层干部轻装上阵，把减负带来的获得感转化为干事创业、务实为民的动力。\n2018年8月，邵阳市印发通知，要求严格会议文件审批管理、进一步整治文山会海，从严格审批着手，精减文件、会议总量规模，避免雷同的文件层层发、同样的会议级级开。其中明确，可通过会议、书面、电话方式部署工作的，上级文件已发至下级党委政府且不要求制定实施细则的，不再发文。内容相近的会议合并召开，时间相近、参会人员交叉的会议尽可能套开，能通过视频会解决问题的一律开视频会。\n“通知印发后，我们很振奋。”肖拥军说，过去，市、县各部门文件发到乡镇，刚发文没多久就要求填数据、报材料，“为落实一项政策，到市里开一次会，接着又去县里开，回到乡镇还要召集村干部再开会，耗费大量精力。”\n邵阳市委办公室督查专员、市委督查室主任唐恩东介绍，从那时起，全市性会议由市委办秘书科负责审批，市级发文由市委办法规室负责审核，各县市区参照市级规定执行，遏制文山会海不良现象。\n2019年3月，邵阳市出台《关于切实减轻基层负担的二十条措施》，划出精文减会“硬杠杠”，细化了可操作、能落实、见效快的整治举措。除市委经济工作会议外，其他全市性会议一般不召开到乡镇、街道；市直部门召开的本系统全市性会议，每年不超过1次，人数控制在100人以内，并严格控制会议时间、领导讲话时间和发言汇报时间；进一步严格会议审批制度，规定了不予批准的多种情形。\n纠治文山会海，还需常抓不懈，杜绝反弹回潮。2023年3月，邵阳市印发《关于深化整治督检考过多过频等形式主义突出问题切实减轻基层负担的十条措施》，深入整治过度强调“工作留痕”、文山会海反弹等问题。探索实行“文”“会”单行制度，以会议形式部署的工作不另行下文，以文件形式部署的工作不再召开会议。同时，坚决整治“红头改白头”“正式改便签”“纸质改微信”等改头换面发文问题。\n动真碰硬，成效明显。2023年，邵阳市各级各部门文件、会议总数较2019年均精减30%以上。\n“去年一年，只参加了市里的一个会，还是在镇视频会议室开的。”邵阳市城步苗族自治县汀坪乡党委书记谢华定告诉记者，从汀坪乡到邵阳市中心需要4个多小时车程，来回就是八九个小时，如果要进城开会，需提前在市区住一晚，“现在不用跑会场，有更多时间精力干事创业。”\n如今，减负不减作为、用实效实绩说话，在邵阳已形成共识。以作风建设新成效破除发展障碍、提升服务效能，邵阳广大党员干部积极担当作为，奋力推动经济社会高质量发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_8-04.htm",
    "date": "2024-01-30",
    "content": "近日，广西柳州市三江侗族自治县程阳八寨、布央茶园等侗寨和景区的群众和工作人员积极排练节目。春节期间，他们将向八方游客展示侗族大歌等非遗文化。\n图为1月27日，在程阳八寨景区，工作人员唱侗族歌曲迎接游客。\n新华社记者  黄孝邦摄"
  },
  {
    "title": "一版责编：许  诺  赵  政  江润楠  二版责编：程聚新  吕  莉  梁泽谕  三版责编：杨  迅  李欣怡  崔  琦  四版责编：胡安琪  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_9-04.htm",
    "date": "2024-01-30",
    "content": ""
  },
  {
    "title": "推进文化自信自强（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-05.htm",
    "date": "2024-01-30",
    "content": "守护好文化主体性，有文化自信的民族才能立得住、站得稳、行得远\n巩固好文化主体性，才能保持对自身文化的高度认同，坚持走自己的路，自觉从中华民族世世代代形成和积累的优秀传统文化中汲取营养和智慧\n\n有册有典，薪火相传。2023年6月，北京燕山脚下，中国国家版本馆中央总馆掩映在青山茂林之中。中华文明历经沧桑留下的古老典籍，在此“藏之名山、传之后世”。习近平总书记饱含深情地说：“我们的文化在这里啊！是非常文明的、进步的、先进的。将来传下去，还要传五千年，还不止五千年。”以文铸魂，承载着中华文明突出特性的珍贵典籍，映照出建立在5000多年文明传承基础上的文化自信，汇聚起自信自强、勇毅前行的磅礴力量。\n文化自信是更基础、更广泛、更深厚的自信，是更基本、更深沉、更持久的力量。习近平总书记指出：“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”全国宣传思想文化工作会议提出，习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，“表明我们党的历史自信、文化自信达到了新高度，并在我国社会主义文化建设中展现出了强大伟力”。坚持以习近平文化思想为引领，不断开创宣传思想文化工作新局面，就要深刻体会到坚定文化自信体现了我们党对巩固文化主体性的高度自觉，必须推进文化自信自强，实现精神上的独立自主。\n坚定文化自信，是事关国运兴衰、事关文化安全、事关民族精神独立性的大问题。自信才能自强。指出“我们说要坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信”，强调“中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气”，明确“要善于从中华文化宝库中萃取精华、汲取能量，保持对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度信心”……习近平总书记关于文化自信的重要论述，深刻阐明了文化自信的特殊重要性，彰显了我们党高度的文化自觉和文化担当。守护好文化主体性，有文化自信的民族才能立得住、站得稳、行得远。\n任何文化要有引领力、凝聚力、塑造力、辐射力，就必须有自己的主体性。我们的文化自信就来自这样的文化主体性，有了文化主体性，就有了文化意义上坚定的自我，文化自信就有了根本依托。这一文化主体性是中国共产党带领中国人民在中国大地上建立起来的；是在创造性转化、创新性发展中华优秀传统文化，继承革命文化，发展社会主义先进文化的基础上，借鉴吸收人类一切优秀文明成果的基础上建立起来的；是通过把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合建立起来的。巩固好文化主体性，才能保持对自身文化的高度认同，坚持走自己的路，自觉从中华民族世世代代形成和积累的优秀传统文化中汲取营养和智慧，延续文化基因，萃取思想精华，展现精神魅力，升腾中国气象。\n“欲知大道，必先为史”。中华文化如同岁月珍酿，凝聚大国底蕴。一撇一捺，书写汉字之古韵；一砖一瓦，建起长城之宏伟；一腔一调，唱出国粹之经典。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。“知所从来”方能保持定力，立足波澜壮阔的中华五千多年文明史，真正理解中国道路的历史必然、文化内涵与独特优势；“识其所在”才能保持清醒，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论；“明其将往”才能坚定信念，将中华文化融入中国式现代化的伟大实践中，共同努力创造属于我们这个时代的新文化，意气风发、信心百倍建设中华民族现代文明。\n中华大地锦绣河山，滋养了世界上唯一绵延不断并以国家形态发展至今的伟大文明。当今世界，要说哪个政党、哪个国家、哪个民族能够自信的话，那中国共产党、中华人民共和国、中华民族是最有理由自信的。在强国建设、民族复兴的新征程上，把文化自信融入全民族的精神气质与文化品格中，养成昂扬向上的风貌和理性平和的心态，就能增强实现中华民族伟大复兴的精神力量，推动中华文明焕发出新的时代光彩。"
  },
  {
    "title": "更加突出就业优先导向（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_2-05.htm",
    "date": "2024-01-30",
    "content": "做好就业工作，要深挖就业“蓄水池”，在推动高质量发展中开拓高质量就业空间\n\n组织举办专场招聘会、“直播带岗”等活动，强化职业指导服务，开展“点对点”返乡返岗运输服务……近期，人力资源社会保障部等10部门联合开展2024年“春暖农民工”服务行动，部署了促就业、护出行、治欠薪等一系列暖心举措。开年以来，从全力保障农民工群体就业，到在全国开展就业援助月专项活动，再到密集出台新一年稳就业政策，各地各部门迅速行动，力争稳就业“开门红”。\n就业是最基本的民生，是经济发展的重要支撑。回望2023年，我们全力稳住就业大局，就业形势总体改善：全年城镇新增就业1244万人；全年城镇调查失业率平均值比上年下降0.4个百分点……就业稳定增长，失业率平稳回落，重点群体保障有力，在经济运行不确定因素增多的情况下，能取得这样的成果，殊为不易。2024年，就业压力依然存在，部分群体、行业就业结构性矛盾仍比较突出，就业状况与人们对工作收入、社会保障、稳定发展等方面的期待仍有一定差距。为此，要更加突出就业优先导向，健全就业促进机制，着力稳岗扩岗，确保重点群体就业稳定，加力推动就业形势持续好转。\n就业优先，需要政策保驾护航。中央经济工作会议提出，“多出有利于稳预期、稳增长、稳就业的政策”。过去一年，从落实吸纳就业补贴、社会保险补贴“直补快办”，到推行失业保险稳岗返还“免申即享”，再到一次性扩岗补助及时重启……一系列政策接连出台、持续发力，形成了促进高质量充分就业的强大合力。做好今年的就业工作，尤须落细落实就业优先政策，统筹运用税费减免、社保补贴、贷款贴息等政策，帮助经营主体减负稳岗扩就业。同时，稳就业、促就业是一项系统性工作，还要推动教育等其他经济社会政策联动，集成各项政策对就业的牵引力，提升经济社会发展对就业的带动力。\n稳定和扩大就业，还要不断拓宽就业新渠道。比如，在陕西，省级劳务品牌“西岐名吃”中的岐山臊子面最负盛名，当地着力做大“一碗面”经济，让不少求职者在家门口端稳了就业“饭碗”。当前，新产业、新业态、新商业模式蓬勃发展，产生了许多全新的岗位需求，也有利于扩大就业空间，提升就业质量。做好就业工作，要深挖就业“蓄水池”，在推动高质量发展中开拓高质量就业空间。此外，还要注重在促进区域协调发展、全面推进乡村振兴中挖掘新的就业增长点，千方百计促进就业扩容提质，让更多人实现好就业、就好业。\n公共就业服务是促进就业的重要手段。黑龙江哈尔滨道外区推出“求职夜市”“百城万企进校园”等就业服务品牌，帮助许多人找到了心仪的工作；福建罗源县把就业服务驿站办到村上，不少村民的工作“在村口聊出来”。实践证明，全力夯实基层就业服务，不断拓展就业服务空间，能为稳就业、促就业创造更有利的条件。打造好“15分钟就业服务圈”，让居民在家门口就能知政策、找工作；提供多层次、多样化的培训见习机会，帮助求职者提升技能和经验；建好数字化信息平台，更好弥合企业和求职者之间的“信息差”……把这些工作落实落细落到位，不断增强就业服务的均衡性、可及性，将为做好就业工作提供更有力支撑。\n就业稳则民心安、社会稳。随着经济回升向好，产业转型升级加快，稳就业的积极因素也在不断积累。坚定信心、开拓奋进，更加突出就业优先导向，切实把就业这个最大的民生工程、民心工程、根基工程抓好，增强就业的适配性稳定性，我们就能以“更稳定的工作”托举起人民群众“稳稳的幸福”。"
  },
  {
    "title": "“头雁”领飞，“雁群”高飞（现场评论·新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_3-05.htm",
    "date": "2024-01-30",
    "content": "冬闲时节，江西省丰城市的种粮大户雷应国并不闲。他正冒着凛冽的寒风，组织员工检修农机设备，旁边的粮食加工厂内也忙得热火朝天，大米加工、包装、配送有条不紊地进行着。一车车富硒生态大米准备运往当地企业食堂、土特产店、小卖部，并将通过物流发往上海、杭州等地。雷应国自豪地说：“咱带着620多户农户一起增收！”\n液体发酵罐正在自动搅拌菌种，冒头的袖珍菇散发出浓郁菌香。走进南昌市流湖镇上房村，5000平方米的新赣食用菌科技有限公司菌菇园区令人眼前一亮。村民丁建新的菌菇合作社，带动了100多户农户致富。\n雷应国与丁建新，一个是本地成长起来的种植大户，一个是返乡创业的技术能人。他们既是本乡人，也是带动村民致富的能手，就像领头雁，带领雁群飞向远方。\n乡村振兴，关键在人。习近平总书记指出，“人才振兴是乡村振兴的基础”。广袤田野蕴藏着无限希望，乡土人才就是让希望成为现实的探路人。近年来，一批像雷应国、丁建新这样投身乡村振兴事业中的人才，立足乡土创新创业，个人事业蒸蒸日上，也对乡亲们形成带动力。“头雁”领飞，示范带动，乡亲们发展致富的动力越来越足。\n推进乡村振兴，需要进一步激活乡土人才的创造力。生于斯长于斯的人才，对家乡、故土有深厚情感，熟悉当地人文环境和资源禀赋。同时，乡亲们也对他们更信任。发展产业、整合资源、作出示范，离不开群众信得过的“能人”。事实上，乡土人才也应展现担当，致富不忘老乡，带大家一道富起来。\n乡土人才干实事、干成事，基础在于过硬的本领。记者采访发现，不少乡土人才有点子、有闯劲，但也时常遇到瓶颈。比如，他们对市场趋势的敏锐度和产业发展的洞察力有待提升。江西将“一村一名大学生工程”与本土人才培养结合，推动乡土人才走进高等学府充电。丁建新正是这一政策的受益人：在江西农业大学学习，并与江西省农业科学院合作，共同研发立体循环智能菌菇房，可实现立体栽培、智能控制，节能30%以上。创新机制，重点面向有需求的乡土人才、现代农民，分层分类开展全产业链培训，加强专业指导和帮扶，有利于培养造就更多引领一方、带动一片的乡村振兴带头人。\n写好乡村振兴这篇大文章，还应凝聚合力，激发各主体建功立业的积极性，靠人才推进产业。记者在抚州市东乡区的采访很有代表性。孝岗镇何坊村的返乡能人计划带动村民搞蔬菜冷链仓储项目，可创业有风险，村民心里没底。村两委引导村里无职党员亮身份、当先锋，发挥示范带动作用。项目成为当地最大的冷链库，很快有了收益。村民们看到实惠，增强了信心，积极加入产业致富链，3年内村民人均纯收入增长了一倍多，村集体收入从零增加到2023年的80万元。建好建强乡村振兴的人才队伍，在“引、育、用”上持续发力。发挥“土专家”“田秀才”“乡创客”的力量，吸引各类人才资源下沉，调动全体农民的积极性，就能激发人的能量，以人才振兴撬动乡村振兴。\n农村天地广阔，实干创造未来。强载体、优服务，坚持本土培养和外部引进相结合，搭建更多干事创业平台，充分激发广大人才创新创造潜能，乡村振兴之路一定会越走越宽广。\n（作者为本报江西分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_4-05.htm",
    "date": "2024-01-30",
    "content": "能源是国民经济的命脉。数据显示，2023年我国国内油气产量当量超过3.9亿吨，创历史新高，连续7年保持千万吨级快速增长势头。其中原油产量达2.08亿吨，较2018年大幅增产近1900万吨；天然气产量达2300亿立方米，连续7年保持百亿立方米增产势头。\n这正是：\n油气开采忙，\n产量稳步升。\n能源有保障，\n发展信心增。\n崔杨臻文"
  },
  {
    "title": "文旅热度源自服务力度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_5-05.htm",
    "date": "2024-01-30",
    "content": "这个冬天，“冰城”黑龙江哈尔滨的文旅市场异常火爆。数据显示，元旦假期哈尔滨累计接待游客超过300万人次、旅游总收入近60亿元，游客接待量与旅游总收入均达历史峰值。从冰天雪地的老工业城市，一跃成为这个冬天的热门旅游目的地，哈尔滨对待游客的热忱，揭示了文旅走红的密码。\n用心揽客，体现在精准洞察需求、创新深挖冰雪资源上。提前建设、提前开业的冰雪大世界，凝聚满满创意；游客想拍带月亮的雪景，圣索菲亚大教堂上空便用无人机升起了一轮圆圆的人造月亮；搭乘热气球升空，可以俯瞰冬季白雪皑皑的松花江、欣赏两岸景色；“非遗”打铁花、驯鹿表演等接连不断……游客需求尽全力满足，倒逼冰雪旅游创意出新，推动冰雪元素融入城市的角落和各个游玩项目中。创新创意赋予冰雪更多魅力、释放巨大吸引力，在提升游客游玩体验的同时，不断擦亮冰雪旅游的金字招牌。\n真心待客，体现在持续出台政策、优化服务，保障游客安心、舒心。从推出免费往返的“地铁摆渡票”到增设游客温暖驿站，从提升餐饮和住宿行业服务质量到建立处置问题“不隔夜”机制，随着“冰城”游客逐渐增多，相关部门的服务也日益细致入微。把出现的问题放在“显微镜”下研究、解决，努力兑现提升服务“没有最好，只有更好”的承诺，营造放心舒心安心的旅游环境，成为冰天雪地中给游客以温暖的一道“好风景”。\n热心留客，离不开全民热情参与。冰雪旅游快速升温，“要有游客来问好，还给免费当向导”等顺口溜也广为流传，传递着“冰城”人民的热情好客。“当好龙江东道主，温暖助游八方客”不仅是政府的倡议号召，更成为市民的自发行动。热门景区里，有志愿者为排队的游客送去姜糖水。街头巷尾，执勤民警第一时间处理旅客遇到的烦心事。“如今大伙都努力呵护着来之不易的冰雪热”，干了20多年的出租车司机发自内心感叹。以真心换真心，将真诚待客的热情转化为做好各项服务保障工作的实际行动，才能让更多远道而来的客人驻足流连。\n一时走红不难，想要长红不易。如何将短期流量转化为长期“留量”，是摆在许多网红城市面前的现实课题。网红城市现象是城市文化底蕴、公共服务等一系列因素综合作用产生的，折射着城市文化和旅游的深度融合。期待更多城市化关注红利为发展动力，抓住机会完善基础设施和各项服务，在提升城市知名度、舒适度、美誉度的同时，让城市生活更美好。"
  },
  {
    "title": "平台更清朗  服务更便民（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_6-05.htm",
    "date": "2024-01-30",
    "content": "生活服务类平台的价值，在于通过数字化赋能提升生活舒适度、便捷度。消除附着其上的“牛皮癣”，才能真正便民利民\n\n近来，有些消费者反向选择低评分餐厅，成为餐饮业的热门话题。这是消费者对相关评分、推荐机制真实性表达的不认同，对那些追求流量而忽视诚信的生活服务类平台提出了警示。生活服务类平台发布违规营销信息、组织操纵刷分控评等行为，不仅扰乱网络空间秩序，影响平台使用体验，还会延伸到现实生活，侵害消费者权益，甚至诱导违法犯罪，危害不容小觑。\n生活服务类平台的价值，在于通过数字化赋能提升生活舒适度、便捷度。消除附着其上的“牛皮癣”，才能真正便民利民。不久前，中央网信办部署开展“清朗·生活服务类平台信息内容整治”专项行动，截至1月8日清理违法不良信息790万余条，处置账号170万余个，关闭网站562家，下架应用程序201个，取得积极成效。加大处罚力度，依法及时整改下架问题平台和功能，公开曝光典型案例，才能形成震慑，遏制不良风气蔓延。\n生活服务类平台覆盖的应用场景多而广，用户规模持续增长，每天产生海量信息，只有抓住关键环节，进行手术刀式的清理，才能去芜存菁。实际上，无论不良信息传播方式多隐蔽，都有一个共同入口，那就是平台。要督促引导相关平台不断完善信息内容管理制度，规范信息内容发布，紧盯跟帖评论、信息流推荐、直播、短视频、榜单弹窗、高风险产品等重点，全面排查问题漏洞，提高审核发现能力。进一步压实网站平台主体责任，严把入口关，方能压缩不良信息的传播空间，防止形成灰色产业链。\n开展“清朗”系列专项行动，集中整治各类网络乱象，是网络生态治理的重要方式。但也要看到，网络生态问题很容易反弹回潮，要不断总结经验，强化线上线下一体化监管，加快形成长效治理机制。同时，要创新监管方式，用好大数据、人工智能等新的技术手段，建立方便用户举报的渠道和机制，提高举报处置反馈效率，构筑起全社会参与的监督防线，让不良信息无处藏身。\n生活服务类平台，一头连着网络商家，一头连着消费者，在服务线上线下生活中发挥着重要作用。去年底，商务部等12部门联合印发《关于加快生活服务数字化赋能的指导意见》，推动生活服务加快数字化转型升级。强化监管，补齐短板，升级服务，保持清朗，生活服务类平台就能更好满足人们高品质、多样化生活需求，在促消费、惠民生、稳就业方面发挥更重要作用。"
  },
  {
    "title": "本版责编：李浩燃  尹双红  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_7-05.htm",
    "date": "2024-01-30",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中国工程院院士、中国建筑西北设计研究院总建筑师张锦秋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-06.htm",
    "date": "2024-01-30",
    "content": "人物小传\n张锦秋：1936年10月生于四川成都，教授级高级建筑师、中国工程院院士、中国工程设计大师、中国建筑西北设计研究院总建筑师；师从建筑学家梁思成、莫宗江；主持设计了陕西历史博物馆、西安大唐芙蓉园、中国国家版本馆西安分馆、扬州中国大运河博物馆等工程。她坚持探索建筑传统与现代相结合的设计理念，作品具有鲜明的地域特色，并注重将规划、建筑、园林融为一体；先后获梁思成建筑奖、何梁何利基金科学与技术成就奖、陕西省科学技术最高成就奖等荣誉。国际编号210232号小行星，以她的名字命名为“张锦秋星”。\n\n在古都西安，常常会遇见中国工程院院士、中国建筑西北设计研究院总建筑师张锦秋的建筑作品。张锦秋今年已近88岁高龄；她扎根西安近六十载，从青春意气到银霜满头，用建筑为西安描摹出古韵新貌……\n中国工程院首批院士、首批“中国工程设计大师”、首届“梁思成建筑奖”获得者……虽获诸多荣誉，她的话却很质朴：“我就是一个普通的人，想要为国家、为民族踏踏实实做一点事情。”\n“我来参加建设，就要到生产一线，不然怎么当建筑师啊”\n“在西安，坐公共汽车跑上两站，常常一拐弯就能看到张锦秋的作品。”文化学者肖云儒说。诸多恢宏大气的地标设计，出自一个川妹子之手。因为金秋时节出生于“锦官城”成都，长辈便为她取名“张锦秋”。\n“做一个对社会有用的人，特别要自立。怎么立？必须有一技之长。”少年时，父亲叮嘱张锦秋。\n18岁那年，张锦秋进入清华大学学习建筑专业。徜徉清华园，张锦秋师从梁思成、莫宗江两位建筑大师；莫宗江将她领进中国古典园林研究的大门。张锦秋说：“我数十年来的建筑创作，都受到莫宗江先生的影响。”\n两扇大窗，西边排满了书架，东边是书桌，书桌右角会摆上一盆“仙客来”……至今，午夜梦回之时，张锦秋仿佛还能记起梁思成的书房。梁思成为人民日报撰写散文小品《拙匠随笔》时，他告诉张锦秋，“建筑师就是匠人，给人民盖房子，让人民住得好。”时间飞逝，言犹在耳。她感慨地说，“梁先生有一份炽热的家国情怀。对中国传统建筑文化锲而不舍的考察、研究、传承，都源自这份家国情怀。”\n1966年，张锦秋毕业，被分配到中国建筑西北设计研究院工作。“祖国哪儿有需要，就要响应号召，到祖国需要的地方去。”张锦秋说。\n临行前，她将自己收藏的一整套建筑学报赠人，“我以为自己可能就与学术研究无缘了。”坐上火车，一路向西，举目都是黄土地……\n到了设计院，院领导起初想让她去技术处看资料、做学问。不料想，张锦秋对院领导说：“我来参加建设，就要到生产一线，不然怎么当建筑师啊？”\n进山沟，住窑洞，张锦秋的第一个“设计项目”，就是把山沟里工厂的烟囱跟山地地形结合起来，做一个新烟囱的设计。闲暇之余，她不愿浪费一丁点儿时间，将记载陕西历史地理及文物古迹的《关中胜迹图志》仔细研究了一遍。\n“我要把根深深扎进这片土地，汲取其养分”\n初到西安，张锦秋遇见的，不是她通过唐诗想象到的那个“长安”……\n位于曲江池畔的唐城墙遗址在当今西安的二环路外。上世纪80年代，这里还是一片农田。改革开放后，西安迎来现代化建设大潮，古都的个性与韵味有所消减。对此，张锦秋有着清醒的思考：“西安要紧紧站稳‘古都’基点，把握‘古都’特色。面对一座千年古都，首要的不是创造新建筑，而是着力保护和传承历史要素和文化精神。”\n1983年，张锦秋担纲国家重点工程陕西历史博物馆的设计。唐风屋宇气势恢宏，水墨色调韵味悠长……张锦秋将传统唐风与现代建筑工艺完美融合。“我们对中国建筑的传统和现代需求理解越深，所创作的建筑就会越新颖醇厚、雅俗共赏。”张锦秋说。\n1985年，西安计划在大雁塔附近建设“三唐工程”（即唐歌舞餐厅、唐华宾馆和唐代艺术博物馆），最初的设计稿与周边建筑的气质不够相称。张锦秋接过设计任务，认真搜集和揣摩唐大慈恩寺遗址发掘资料和相关历史记载，一个园林化的唐风组群方案渐渐清晰起来！\n最终，方案得到了社会各界的广泛认可和赞赏。如今，大雁塔的雄浑古朴，与“三唐工程”的灵动秀丽相得益彰。\n大唐芙蓉园、大明宫丹凤门遗址博物馆、西安世博园天人长安塔……张锦秋以大地为纸，钩沉历史况味，一个个西安地标建筑在她手中吐露芳华。古都风韵穿越历史走来，并展现着当代的自信豪迈。\n“我去西安出差想去陕西历史博物馆看看，出租车司机在车上讲，‘那是张锦秋院士设计的！’这真是不简单，出租车司机也知道张锦秋的名字。”本报“讲述·一辈子一件事”栏目曾报道过的中国工程院院士程泰宁告诉记者。\n张锦秋说：“西安是有着深厚历史文化积淀的名城。我要把根深深扎进这片土地，汲取其养分。能在西安工作，是我职业生涯中的福气。”\n“我们要站在历史文化的高度，做有内涵、有层次的建筑”\n从学习中国传统建筑的“形”和“体”，到传统空间的“神”和“意”，再到体现中华优秀传统文化的“境”的创造，张锦秋从传统深处走来，所设计的建筑显示着中国气派。\n在张锦秋看来，一个城市就如一篇大文章，而建筑好比其中的一个段落、一个句子。段落间、句子间要有衔接，要有内在的逻辑性。对于有的建筑片面追求“新”“奇”“特”，张锦秋直言“看不上”。她说：“只有理解环境、保护环境、创造环境，才不至于建造出没有人气的‘舞台布景’。”\n每每经过陕西省图书馆，现已是中国建筑西北设计研究院总建筑师的赵元超总会想起一段往事：陕西省图书馆是赵元超跟着张锦秋做的第一个项目，场地在一个高坡上，施工单位本想按常规把它推平，张锦秋却说：“这是唐长安城内仅存的一处高坡，推掉它，就抹掉了城市记忆。我们要站在历史文化的高度，做有内涵、有层次的建筑。”\n张锦秋将自己的建筑艺术风格概括为“和谐建筑”。“建筑是人与人、人与城市、人与自然的中介；文化取向当然应该与它所处的城市、环境相协调。”张锦秋认为，“衡量建筑，最终要看它是不是增加了这个地区民众的认同感和凝聚力。”\n钟鼓楼是西安的“客厅”。每到夜幕降临，钟鼓楼下沉广场便人头攒动，游客络绎不绝。钟鼓楼广场和地下工程的设计，便出自张锦秋之手……\n上世纪90年代初的一年春节，张锦秋与丈夫——西安城市规划专家韩骥在家中讨论“城市客厅”的设计。西安市政府想在钟鼓楼之间开辟广场，但由于资金短缺等原因，多年未能实施。当时在西安规划局工作的韩骥认为，广场建设拆迁量巨大，不应急于动工；张锦秋却认为应该尽早建设，否则不仅影响城市形象，而且以后拆迁的代价会更高。\n张锦秋对此有着很具体的设计构想：在钟鼓楼地下开发3万平方米的商业空间，设计成市民广场，政府不用投入过多资金；韩骥听了，立马赞成！如今，钟鼓楼广场像一支扁担，西边挑着鼓楼，东边挑着钟楼；游客和市民在这里休闲购物，体味着古城的古朴与时尚。\n张锦秋将全部心力奉献给她一生所热爱的建筑事业。近些年，已是耄耋之年的她还曾在病床上勾勒出扬州中国大运河博物馆的轮廓；接到国家版本馆西安分馆的设计任务，她在病房里研究地形图，出院后便第一时间前往现场踏勘……眼下，张锦秋谢绝了绝大多数访客：“还是多留些工作时间吧。”\n\n记者手记\n做文化的坚守者、开拓者\n千年古都西安的历史文化，浓缩了中华文明鼎盛时期的精华。建筑不仅承载着人的生活空间，更关系着人的情感与思想。到过西安、住过西安，就会明白张锦秋的设计对这座古城的意义。\n张锦秋的建筑设计始终坚持传统与现代结合，兼具实用性和古风古韵；它们在城市生长中“开枝散叶”，激活了尘封的历史记忆，更跨越过去与未来的时光，让民族精神和历史文脉延续……\n在张锦秋身上体现着建筑师的执着，这源自充分的文化自信。在她孜孜不倦的探索中，现代建筑也可以充满传统韵味，传统建筑的精神也可以在当代建筑中升华。张锦秋在传统与现代、外来与本土之间闯出一条新路来，体现着建筑大师的气度。\n文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。我们需要更多像张锦秋一样的文化坚守者、开拓者。"
  },
  {
    "title": "广州市增城区推动迟菜心种植品牌化发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_2-06.htm",
    "date": "2024-01-30",
    "content": "清晨，广东省广州市增城区小楼镇江坳村村民潘燕芳来到家门口的基地分拣蔬菜，手中的迟菜心绿油油的，还沾着露珠：“去掉破损的叶子，大小齐整地装进包装袋，再贴上二维码，就可以在超市卖了。”\n立冬前栽种，深冬才上市，增城迟菜心比一般菜心成熟晚，但也更好吃，是国家地理标志产品。\n“如果精选最嫩的菜心，卖价能比收购价高三四十倍呢。其他部位可以晒成菜干、做成菜酱。”之前一直种菜的潘燕芳，将土地流转给种植大户，农忙时过来帮工，“迟菜心我们从小吃到大，以前卖不上价；现在经过分拣、包装，价格上去了，名气更大了。”\n潘燕芳工作的地方，位于增城区迟菜心省级现代农业产业园。从收菜卖菜做起，张文彬创办的广州绿聚来农业发展有限公司如今已是当地迟菜心产业龙头企业。\n“必须把品质提上去。”卖菜过程中，张文彬发现，增城迟菜心在外地知名度并不高，卖不上价钱，产品有待提质增效。\n很快，张文彬摸索出路径——为农户提供种苗、种植标准，保底回收；农户只需投入土地和劳动力，以此推动迟菜心种植标准化、规模化、品牌化发展。\n“我们有专业的技术人员和设备，对土壤、水、肥料以及种苗等都能进行检测，确保迟菜心的品质。”张文彬介绍，公司依托现代农业产业园的资源优势，通过大数据平台对接院校专家，建立了增城迟菜心种业研发中心，让品种、品质更有保障。\n现阶段，公司自建生产基地3000亩，有合作基地6000亩，吸纳了300多人就业，带动周边逾4100户农户种植迟菜心。\n“利用一个特产，带动一个产业，形成一个集群，致富一方百姓。”增城区农业农村局总农艺师李茂禾说，从2019年开始，增城区按“一园一特色”“一园一品牌”的理念，壮大优势特色产业，创建了仙进奉荔枝、迟菜心、幸福田园蔬菜、丝苗米、特色水果等5个省级现代农业产业园。2023年，增城区各类农业产业园共辐射带动约2.44万户农户，参与的农民人均可支配收入达4.29万元。"
  },
  {
    "title": "农业农村部部署",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_3-06.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者郁静娴）春节将至，正值“菜篮子”产品消费旺季，也是设施生产的关键时期。农业农村部1月29日下发通知，要求各级农业农村部门强化风险意识和底线思维，保障农业生产安全和蔬菜等“菜篮子”产品稳定供应。\n加强监测预警，落实防御措施。密切与气象、应急、水利等部门沟通会商，提早分析研判雨雪冰冻天气影响，明确防范重点和应对措施，并通过电视、广播、手机短信等及时发布。北方地区提前加固蔬菜大棚、畜禽圈舍和水产养殖大棚（池塘）等设施，做好巡检，科学调控温湿度、做好增温补光、加强肥水管理。南方地区落实油菜、露地蔬菜、果树等防冻措施，做好中耕培土、喷施叶面肥，增强植株耐寒性。\n精准指导服务，促进生产恢复。制定完善科学防冻抗寒技术方案，组织工作组和科技小分队，落实关键措施。加强种子、化肥、饲草料、疫苗、消毒剂等生产资料调剂调运。对因灾死亡的畜禽水产等及时进行无害化处理。协调有关保险机构对受损设施和受灾作物尽快定损理赔。\n通知强调，抓好“菜篮子”产品生产，保障市场供应。密切关注市场动态，及时发布供求信息，稳定市场预期，指导农民及时采收已成熟的蔬菜、水果等，增加市场供应。畅通“绿色通道”，确保鲜活农产品生产稳定、供应充足。"
  },
  {
    "title": "全国五一劳动奖章获得者李艳——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_4-06.htm",
    "date": "2024-01-30",
    "content": "【绝活看点】\n从光缆检测组到电线检测组，从导体检测组到高低压电缆检测组……在金杯电缆产品质量检测岗位上工作将近26年的李艳潜心钻研、锐意创新，掌握“三刀切出试验制片”等技艺，2021年获得全国五一劳动奖章。\n\n身形纤细，语调轻柔，一身蓝色工装的李艳（见图，本报记者申智林摄），走在湖南省金杯电工衡阳电缆有限公司（以下简称“金杯电缆”）的厂区里，一点儿都不打眼……\n可全厂上下都知道公司品质部的这位高级技师：她在金杯电缆产品质量检测岗位上工作将近26年，练就了一手绝活！\n在拉丝车间里，两扎待检测的铜线放在一起，她一眼就发现，其中一扎得回炉重造。“区别就在色泽上。”李艳说，一般员工在特定角度下才能观察到铜线表面有细微的明暗差别。\n“牵拉过程中，退火仓的电压过高，会导致铜丝外观发红。”李艳解释，“因为这样的铜线偏软，一旦进入下一道绞制工序，就可能被拉细，导致产品不合格。”\n不仅能看出问题，还能知道成因，这样的能力源于李艳在电缆产品质量检测岗位上的长期经验积累。1998年，从园林规划专业毕业的李艳，进入车间同电缆打起了交道。“带我的师傅是厂里的劳模，他身上一丝不苟的精神深深影响着我。”李艳说。\n她一边干一边学，遇到不懂的地方就问，每天无论忙到多晚都要对当天进行总结，第二天再到现场验证答案。凭着一股子潜心钻研的劲头，李艳逐渐成长为品质部一名合格的检验员。\n从光缆检测组到电线检测组，从导体检测组到高低压电缆检测组……投身产品的测试和质量管控工作，李艳把厂里所有车间的检测组都待了个遍，逐渐掌握了工作全流程和各种检验技术。\n在电缆品质测试中，绝缘热延伸试验是必不可少的一项。直到今天，李艳“三刀切出试验制片”的本事，仍是同事们努力学习的方向。\n左眼微闭，右眼瞄准刀具的间隙，一手将剖成两半的线缆绝缘层抵近刀具口，一手精细地调整着冲片机的旋钮。机器启动，刀盘一削，橡胶绝缘层紧贴内壁的部分，已削成平整一片；再以相似的操作方式，精调制片机的刀具，刀刃一过，绝缘层就变为薄薄一片；拿起薄片，眼神一瞄，再重新调整下刀具间隙，刀锋一扫，三刀之下，试验制片就已经成型……\n用精密的厚度测量仪一测：1.05毫米。热延伸试验要求试验制片贴近绝缘层内壁，厚度在0.8毫米至2毫米之间。“看，这还有些纹理。”李艳指着制片的非测试区，示意切出来的制片已经无限接近内壁，“1±0.1毫米的厚度最好，这次刚刚好达到。”\n“练就绝技绝活，需要一颗‘匠心’。”李艳说，“如今，很多检测环节已经有仪器辅助甚至代替，但仪器用的效果如何，还是得看人。”\n2012年，李艳调任企业质检中心工作，负责企业全部产品研发和生产各环节的质量检验。2400平方米的质检中心，包括结构尺寸检测室、电性能检测室等在内的33个试验室，可以为企业全部产品完成多达116项测试项目。\nB1级电线电缆燃烧分级试验装置里，12根线缆均匀排布，烧焦的痕迹清晰可见，一场燃烧试验刚结束不久……这里测试的大多是医院等场所需要的专用线缆，试验主要是为了掌握线缆绝缘层的燃烧滴落带火星情况。\n在类似设备引进之初，为了准确掌握各项测试的环境参数，李艳带领团队逐项摸排。“线缆的固定力度等参数的细微差别，都可能导致测试结果天差地别。”李艳带着队伍仔细摸索，才找到最佳测试环境，“不钻深钻透，质检得到的参数结果怎么能具有说服力？”\n凭着这份匠心，李艳在2020湖南技能大赛赛场上，以优异的成绩获得电线电缆制造工（检验工）职业技能竞赛第一名，被授予“湖南省五一劳动奖章”“湖南省技术能手”荣誉称号，并于2021年获得全国五一劳动奖章。\n“我只是比别人细致了一点，掌握的知识全面了一点。”面对荣誉，李艳始终保持谦虚谨慎；面对未来的工作，李艳希望一直“站在产品质量检测最关键的那道关口”……"
  },
  {
    "title": "覆盖主要农业区域",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_5-06.htm",
    "date": "2024-01-30",
    "content": "本报拉萨1月29日电  （记者鲜敢）记者从西藏自治区科学技术厅获悉：随着山南市扎囊县高原有机果蔬农业科技园区近期通过自治区级农业科技园区认定，西藏农业科技园区建成总数已达14家。其中，国家级农业科技园区4家、自治区级农业科技园区10家。\n据了解，经过20余年的发展，西藏自治区农业科技园区数量和规模得到显著提升。14家农业科技园区不仅覆盖了西藏的主要农业区域，而且成为雪域高原农业科技成果转化的重要平台，带动农村经济社会发展，推动西藏农牧业现代化发展。以拉萨国家农业科技园区为例，该园区于2003年批复建成，是第二批国家级农业科技园区。近年来，该园区紧紧围绕西藏自治区“三大经济区、七大产业带”建设，开展农牧业技术示范推广和科技服务，同时依托各级各类科技项目，先后在58个县（区）开展农作物、园艺、畜禽及牧草新品种新技术示范推广、农牧民技术培训、科技扶贫和科技咨询服务。西藏自治区科技厅相关负责人表示，将继续加大对农业科技园区的支持力度，推动园区间的合作与交流，以进一步提高园区的整体水平和影响力。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_6-06.htm",
    "date": "2024-01-30",
    "content": "本版制图：蔡华伟"
  },
  {
    "title": "天津天开高教科创园正式开园8个月来，注册企业1220家",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-07.htm",
    "date": "2024-01-30",
    "content": "天津南开，津河之畔。天开高教科创园（以下简称“天开园”）核心先导区身处繁华闹市，又隐于象牙塔边。\n2019年1月，习近平总书记在天津考察时强调，自主创新是推动高质量发展、动能转换的迫切要求和重要支撑，必须创造条件、营造氛围，调动各方面创新积极性，让每一个有创新梦想的人都能专注创新，让每一份创新活力都能充分迸发。\n深入贯彻落实习近平总书记重要讲话精神，天津从京津冀协同发展大局出发，依托自身教育、科技、人才资源富集等优势，于2022年底启动天开园建设，着力打造天津科创新高地。正式开园8个月来，注册企业已达1220家，其中绝大多数是科技创新型企业。天开园正加快成为天津“科技创新策源地”“科研成果孵化器”“科创服务生态圈”。\n“科技创新策源地”\n让大学与城市相互赋能\n“出校区、进园区，从实验室到公司仅需5分钟车程。”去年5月，天津大学教授马雷带领团队在园区创办精仪量材（天津）科技有限公司。目前，团队成果静电储存环等具有完全自主知识产权的高端设备相继走上产业化之路。\n“天开园为科研人员结合产业发展方向、不断攀登科技高峰提供了很好的土壤。”马雷说。\n根据《天开高教科创园建设规划方案》，天开园着力构建“一核两翼”发展格局。“一核”坐落南开区，汇集南开大学、天津大学等多所名校，还有6个国家级重点实验室、9个国家级工程中心、56个天津市重点实验室，科技创新资源富集；“两翼”分别位于西青区、津南区，突出转化和产业化，具备丰富的载体空间资源。\n“大学是城市最重要的创新源。”南开大学京津冀协同发展研究院秘书长张贵认为，天开园构建的“科教优势助力产业发展，产业升级反哺科教兴盛”模式，推动大学与城市相互赋能。\n南开大学统筹学科优势，聚焦科创与金融的深度融合，开辟“技术转移与科创金融”专硕新方向，为天开园培养复合型人才。\n“积极服务地方经济社会发展，是建设中国特色世界一流大学的题中应有之义。我们鼓励天大科研团队加强基础研究，瞄准前沿方向，用好天开园这个载体。”天津大学副校长王天友说。\n目前，天津大学校友、学生、教师参与注册、迁入园区的企业已达73家。\n立足“科技创新策源地”功能定位，天开园还组建由全国重点实验室、海河实验室等447家成员单位组成的天开实验室创新发展联盟，大力推动园区企业与高校、科研院所开展联合攻关。目前，天开园诞生了“小型微流控检测仪”“纤维素纳米传感器”等科研成果和专利。\n“科研成果孵化器”\n让科研成果不再“沉睡”\n目前，天津永续新材料有限公司的3万吨级生产线已进入最后装修阶段，公司负责人刘朝辉每天忙得不亦乐乎。\n就在几个月前，永续新材料的主要技术成果“纳米纤维素”，还“沉睡”在天津大学研发团队的实验室里。\n“来到天开园，我们的科研成果加速孵化、转化、产业化。”刘朝辉介绍，园区服务团队从概念验证、应用场景拓展、金融支持、生产场地落实等多个维度提供定制化服务。目前，成果细分应用“可食用保鲜涂料”产品的预期订单已超过3000万元。\n去年5月，天津大学博士生李双阳带着他和团队研发的“体内可视化小口径水凝胶人工血管”项目入驻天开园，目前产品已通过第三方力学性能测试和大动物实验验证。\n“人造血管的研发周期漫长，但我们仍得到天开园多项切实有力的政策扶持。”李双阳说，目前，在园区的帮助下，项目稳步推进。\n“围绕‘科研成果孵化器’功能定位，天开园深入推进产教融合、科教融汇。”天津市科技局副局长方伟介绍，天开园探索“选、育、诊、融、赛、转”的运转机制，覆盖科研成果从高校走出，在园区孵化、壮大，实现产业化进入市场的全过程。\n依托天津在化学、化工、材料、精密仪器等领域的学科优势，天开园推动更多高校科研成果的孵化、转化、产业化，目前已与9所高校签署合作协议。以脑机接口专用编解码芯片、水系规模储能电池关键材料和电芯等一批先进技术为支撑的科技型企业先后落户天开园，越来越多的优秀科研成果从实验室走向生产线。\n“科创服务生态圈”\n为科学家配备“创业家”\n“实验室里是内行，在市场上是外行。”南开大学生命科学学院教授欧来良坦言，也曾想过将科研成果“变现”，但对创业风险有所顾虑。\n2023年6月，欧来良团队的科研成果顺利通过南开大学专家委员会论证，作为重点项目被引入天开园。\n股权架构怎么设计，市场前景是否明朗，细分领域怎样拓展，这些困扰欧来良的问题在天开园一一有了答案。天开发展集团等上门服务，为团队“量身定制”发展方案。\n欧来良说，有了创业指导，公司发展速度远超预期：最近，在天开西青园得到2000平方米的车间，5年免租金，“血液灌流器”“肿瘤粘附纱布”等创新医疗器材即将进入中试阶段。\n“针对高校科研成果‘不敢转’‘不愿转’‘不会转’难题，我们为科学家配备‘创业家’。”方伟介绍，天开园着力构建“科创服务生态圈”，打造“一站式”综合智慧服务中心；编制由67家概念验证、小试中试平台构成的“天开科创技术服务平台能力地图”；成立天津市技术经理人发展促进会，天津市概念验证中心、中试平台咨询委员会；推出34条扶持政策，目前已为平台公司、入驻企业、优秀人才等兑现政策支持资金2.36亿元。\n截至目前，天开园已聚集金融机构108家，设立8只总规模63亿元的创业投资基金，吸引服务机构117家。\n“天开园创新氛围浓厚，为我们创业提供了优质平台。”云翊科技（天津）有限责任公司创始人、天津师范大学毕业生张延鹏说，企业在初创时期面临很多困难，天开园不仅在创业补贴等政策上“给力”，还提供了经营场地。\n高水平举办“天开大讲堂”，邀请“创业大咖”开展专题授课，累计服务3000余名创业者和高校师生；邀请知名学者做客“天开创新沙龙”，打造创新思想工场；组建天开俱乐部，组织创新创业活动300余场。天开园强化知识供给，营造浓厚创新创业氛围。\n“我们将扎实推进京津冀协同发展走深走实，建好用好天开高教科创园等平台载体，构建产学研合作新模式，发挥科教人才等优势，强化协同创新和产业协作，为天津高质量发展提供强劲动能。”天津市委主要负责同志表示。"
  },
  {
    "title": "军事科学院研究员白晓颖——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_2-07.htm",
    "date": "2024-01-30",
    "content": "伴随着嘹亮的军号，军事科学院军事科学信息研究中心副主任、研究员白晓颖大步走进数据研发中心，开始了新一天的军事科研探索。\n自2019年加入军队“孔雀蓝”方阵以来，白晓颖攻坚克难、锐意创新，推动解决网信体系建设、数据资源治理、信息服务等领域一系列技术难题，为数据赋能部队战斗力生成作出了重要贡献。\n攻坚克难挑重担\n白晓颖对国防科技事业的选择并非偶然。\n出身于军工家庭的她，深深感佩于老一辈军工人为国奉献、忘我拼搏的精神。她本科在西北工业大学就读，毕业后又选择到北京航空航天大学读研深造。从2002年起，白晓颖任教于清华大学。她先后在软件工程、服务计算、数据工程等领域展开大量教学和科研工作，获得多项国家发明专利。\n2019年，听闻新调整组建的军事科学院面向社会广泛延揽人才，白晓颖对国防科技事业的情愫再次被唤醒——“现代战争打的是信息、是智能，这不正是我的专业领域吗？”白晓颖不愿错过这个宝贵机会，圆了自己的从军梦，作为高层次人才加入军队文职人员队伍。\n为尽快完成由地方科研人员到军队文职人员的转变，白晓颖一边专注于计算机领域的理论研究，一边主动填补军事信息、军事战略管理等方面知识，不懂就问、不会就学、边学边干。\n靠着这股劲，白晓颖迅速了解了军队信息化建设与作战应用等方面的需求，梳理出军事信息等领域的关键技术问题，确定了独具特色的研究方向。\n白晓颖曾担任军队某网信建设任务总工程师。这项任务的难点在于，要把多个系统、不同型号的设备集成一体、共同管理、共享信息。此外，在进行数据和应用迁移、升级、适配的同时，还要保证业务系统正常运行。经过8个多月攻坚克难，数十个单位的系统成功“无感迁移”到同一张网，任务圆满完成。\n白晓颖以强烈的创新精神，取得了可喜成绩：以重大任务为牵引，组织策划跨领域、跨专业合作研究，探索打通数据链路；完成信息化智能化教学条件建设项目论证，为培养高水平军事科研人才提供有力支撑……\n科研向战谋打赢\n几年来，把自己当“新兵”的白晓颖，深入了解部队，积极融入基层，努力推动科研成果在战备训练、装备试验等领域应用落地，走出了一条“需求—技术—成果—应用—反馈”的路子。\n她带领科研骨干深入一线作战部队调研数据需求，了解数据使用情况，开展精准对接服务，为部队既送资源、送数据，又给方案、给技术，开展“点到点”“菜单式”服务。\n前不久，某重大专项课题竞标中，白晓颖作为军事科学院代表，与其他军地人员组成联合项目组。她特别注重军事需求，定下向战胜战的基调，赢得了军地单位的一致认可。“越是深入研究，越觉得科技赋能战斗力任重道远。”白晓颖说。\n在第四届军事大数据论坛上，白晓颖以“军事大数据综合治理与融合应用”为主题，与军地专家学者共同探讨适应未来战争军事大数据建设的热点难点、技术途径和发展趋势，受到广泛关注。\n面对军事科学数据资源领域“一边是课题攻关急需数据支撑，一边是数据资源一定程度闲置”的现象，她带领团队启动数据资源治理工程，实现数据系统自动采集、分析和生成，打通了不同领域数据的共享通道，大幅提升了科研攻关的质量效率。\n倾心教诲育人才\n“这个最新学术会议的视频你看看，可能对你的课题有启发”“这本书推荐你读一读，应该对你正在写的报告有帮助”……从研究室同事到新入职研究生，几乎都收到过白晓颖的暖心“推送”。\n以学问立身，以人格示范。白晓颖待人真诚和善，但对待科研却非常严格。\n白晓颖常说：“失之毫厘，谬以千里。军事科研容不得半点马虎，不能‘差不多’，更不能‘想当然’。”\n“刚开始还真不适应，但时间久了，受益良多。”一位同事说，那年，他承担了一项教学条件建设项目。在向白晓颖作阶段性汇报时被问得直冒汗：“各单位的实际现状、矛盾困难、解决办法，都有哪些？如何借鉴地方高校经验？……”\n白晓颖带领课题组跑遍了该项目所涉及的单位，与相关人员座谈10余次，最终的项目报告严谨、系统、完备。\n在白晓颖的影响带动下，一批高层次人才先后加入“孔雀蓝”，并在重要科研任务中崭露头角。某研究室副主任就是其中之一，“从某研究机构组建时的深入合作，到受她影响加入军队文职人员队伍，对我来说她不仅是领导，更是事业的引路人！”\n“近年来，越来越多的高素质人才加入军队文职人员方阵。我们对军事科研的未来充满希望。”军事科学院军队人才发展研究中心副主任介绍。\n（魏寅、刘雪涛参与采写）"
  },
  {
    "title": "湖北通山县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_3-07.htm",
    "date": "2024-01-30",
    "content": "日前，湖北省通山县九宫山镇云中湖周围被冰雪覆盖，一片白雪皑皑的景象。\n近年来，通山县按照“聚集人气、拓展市场、转型升级”的思路，深度融合温泉、滑雪、雾凇雪凇等多重元素，发展丰富多样的“冰雪+”文旅消费，让“景点旅游”向“全域旅游”“全时旅游”转变。\n邓文义  雪雁鸣摄影报道"
  },
  {
    "title": "推动各地档案馆接入全国档案查询利用服务平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_4-07.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者郑海鸥）记者从29日在京召开的全国档案工作暨表彰先进会议上获悉：北京市朝阳区档案馆等60个单位被授予“全国档案系统先进集体”称号。\n2023年，中央档案馆国家档案局组织实施115个国家重点档案开发项目。深入推进《抗日战争档案汇编》编纂工程，全年出版图书16种40册。全国档案查询利用服务平台新接入档案馆684家，各级综合档案馆接入率达60%。\n2024年中央档案馆国家档案局将更好发挥档案工作存史资政育人作用。将与有关部门密切协作，做好《中国共产党重要文献汇编》等重大项目编纂工作。加强文化遗产保护传承，进一步实施好中国档案文献遗产工程，完善世界记忆名录申报机制，筹备建立申报项目备选库。\n会议要求提升档案利用服务水平。加强档案检索体系建设，积极开展档案专题库、知识库建设，为档案利用提供多元、有效手段。合理简化档案利用手续，积极拓展利用服务渠道，充分运用信息化手段为档案利用提供便利。推动全国档案查询利用服务平台融入全国一体化政务服务平台，开发服务平台移动端，加大各地档案馆接入平台工作力度，提升查档利用覆盖率、办结率。"
  },
  {
    "title": "哈尔滨工程大学雪雕队——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_5-07.htm",
    "date": "2024-01-30",
    "content": "这个冬天，哈尔滨冰雪旅游火热，形态各异的雪雕作品，也成了深受游客喜爱的打卡热点。\n近日，第十六届国际大学生雪雕大赛在哈尔滨工程大学举行，57座想象力丰富、制作精美的雪雕作品在校内亮相。雪雕比赛是哈尔滨工程大学的传统项目。早在2002年，机电学院教师杜兆群就成立了冰雪艺术工作室，主要成员是该校工业设计专业的学生。为了让学生获得更多的艺术实践机会，杜兆群带领学生参加各种比赛。从市级、省级的雪雕比赛，走上了国际舞台，“哈工程冰雪艺术工作室”在业内的名气越来越大。\n这次的国际大学生雪雕大赛上，哈尔滨工程大学代表队的作品《童话》获得特等奖，队员们都来自学校的冰雪艺术工作室。队长宋铭宇说，这是团队首次尝试人物雕刻。\n从早上8点到下午4点，参赛队员们需要在3天内雕刻27立方米的雪块，平均下来一天要抠下1.5吨的雪、上上下下爬相当于几十层楼的高度。“这对团队的专业能力、综合能力、协作能力都是很大的考验。”指导老师杜兆群说。\n“我们抽中的雪块并不理想，中间有很多杂质，光是修补就用了几乎一天。”队员李瑶杰说，寒风刺骨，但大家热情不减。\n“坚持源自热爱。”宋铭宇说，他在大一时便加入工作室进行学习实践，深深感受到冰雪艺术的魅力。\n在哈尔滨这个赋予冰雪生命的浪漫之都，十几年间，共有来自世界各地的187所高校、6200余名中外大学生在寒冬里挥洒汗水，700余件雪雕艺术作品在哈尔滨工程大学校园诞生。雪雕比赛的国际影响力逐步扩大，越来越多来自世界各地的大学生“雪雕迷”汇聚在此，迎风雕雪，感受化冰雪为神奇的震撼。"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_6-07.htm",
    "date": "2024-01-30",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-08.htm",
    "date": "2024-01-30",
    "content": ""
  },
  {
    "title": "我国经济回升向好、长期向好的基本趋势没有改变（经济形势理性看）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-09.htm",
    "date": "2024-01-30",
    "content": "核心阅读\n过去一年，我国经济持续恢复、回升向好，高质量发展扎实推进。当前，我国经济恢复仍处在关键阶段。综合起来看，我国发展面临的有利条件强于不利因素，仍然拥有重要发展机遇。\n\n2023年，我国经济回升向好，高质量发展扎实推进。新的一年，要坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实去年底召开的中央经济工作会议精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，以中国式现代化全面推进强国建设、民族复兴伟业。\n2023年经济社会发展主要预期目标圆满实现\n过去一年，我国经济持续恢复、回升向好，经济增长、就业、价格、国际收支等宏观指标稳中有进，圆满实现经济社会发展主要预期目标。\n经济增速在全球主要经济体中保持领先。2023年，我国国内生产总值（GDP）一季度同比增长4.5%、二季度同比增长6.3%、三季度同比增长4.9%、四季度同比增长5.2%，全年同比增长5.2%，高于国际货币基金组织发布的美国2.1%、日本2.0%、欧元区0.7%的全年增长预测值，对世界经济增长的贡献率有望超过30%。扩大内需对经济增长发挥支撑作用，疫情防控转段后，接触型、聚集型消费持续上升，汽车相关消费也转降为升，最终消费支出对经济增长的贡献率达82.5%。\n新增就业实现目标。2023年，我国城镇新增就业人数1244万人，达到年初预期目标。全年全国城镇调查失业率平均为5.2%，比上年下降0.4个百分点。12月份全国城镇调查失业率为5.1%，31个大城市城镇调查失业率为5.0%。农民工就业持续改善，12月份外来农业户籍人口城镇调查失业率降至4.3%，全年均值为4.9%。\n价格形势总体稳定。2023年，随着我国工业、农业生产增长以及一些国际大宗商品价格阶段性回调，我国价格涨幅低于年初预期。居民消费价格指数（CPI）同比上涨0.2%，扣除食品和能源价格的核心CPI上涨0.7%，保持稳定。核心CPI总体稳定，食品价格偏低，有利于降低人民群众日常生活成本。从长期看，我国CPI将呈现总体平稳、温和上涨的趋势。\n国际收支基本平衡。过去一年，面对全球经济和贸易增速放缓、少数国家对我打压遏制的复杂环境，有关方面着力稳外贸稳外资，实现了进出口量稳质升。全年货物进出口总额为41.76万亿元，比上年增长0.2%。其中，12月份进出口总值规模达到3.81万亿元，创月度规模的历史新高。一般贸易进出口、民营企业进出口、对共建“一带一路”国家进出口以及机电产品出口占比上升，贸易结构继续改善。年末外汇储备超过3.2万亿美元，人民币汇率总体稳定。\n高质量发展扎实推进，取得新成绩\n2023年，在增长回升、就业增加、物价较低、国际收支基本平衡的同时，我国经济高质量发展扎实推进，取得新成绩。\n现代化产业体系建设取得新进展。三次产业稳定增长支撑了经济恢复发展。2023年，第一、二、三产业增加值同比分别增长4.1%、4.7%、5.8%。农业基础进一步加强，粮食总产量再创新高，连续9年稳定在1.3万亿斤以上。工业主导作用增强，制造业增加值占GDP比重基本稳定，总体规模继续保持世界第一；装备制造业和高技术制造业比重上升。现代服务业加快发展，2023年1—11月，信息传输、软件和信息技术服务业，租赁和商务服务业营业收入分别增长12.8%、12.7%。国家水网、高速铁路、5G通信等现代化基础设施建设力度加大。\n科技创新实现新的突破。新型举国体制不断健全，国家战略科技力量不断加强，企业科技创新主体地位提升，涌现出一批重大科技成果。神舟十六号载人飞船顺利返航，神舟十七号载人飞船成功发射，C919大型客机投入商业运行，首艘国产大型邮轮试航，全球首台16兆瓦大容量海上风力发电机组完成吊装，手术机器人、新型采棉机等高端装备研制成功并投入使用。新技术催生新产业、新业态、新模式，新一代信息技术、人工智能、量子计算、生物医药、新能源、新材料等战略性新兴产业和未来产业快速成长，新质生产力加快形成。\n改革开放向纵深推进。新一轮党和国家机构改革基本完成，国有企业改革继续深化，鼓励支持民营企业发展壮大的一系列政策出台实施。2023年1—11月，全国新设经营主体3020.4万户，同比增长10.5%，其中新设企业大部分是民营企业。高水平对外开放持续扩大，中国（新疆）自由贸易试验区挂牌成立，《全面对接国际高标准经贸规则推进中国（上海）自由贸易试验区高水平制度型开放总体方案》印发。2023年，全国新设立外商投资企业5.38万家，同比增长39.7%。中欧班列全年累计开行1.7万列，发送190万标箱，同比分别增长6%、18%。\n安全发展基础巩固夯实。防范化解房地产、地方债务、中小金融机构等风险隐患工作有序推进。粮食安全得到保障，国家粮食储备充足。能源安全不断加强，国内石油、天然气产量增加，电力保供稳价取得成效。产业链供应链安全能力明显加强，高技术产业投资同比增长10.3%，高技术制造业实际使用外资增长6.5%。\n民生保障有力有效。2023年，全国居民人均可支配收入实际增长6.1%，快于同期GDP增速。其中，农村居民人均可支配收入实际增长7.6%。这既是人民群众辛勤劳动经营的成果，也是国家实施各项惠民惠农政策的结果。针对人民群众急难愁盼问题，义务教育、基本医疗、基本养老、公共文化等基本公共服务继续加强。住房领域保交楼、保民生、保稳定工作深入推进，保障性住房建设、“平急两用”公共基础设施建设、城中村改造等“三大工程”全面启动。生态环境不断改善，2023年1—12月，全国339个地级及以上城市平均空气质量优良天数比例为85.5%，人民群众生态环境获得感、幸福感、安全感不断提升。\n我国发展面临的有利条件强于不利因素\n当前，我国经济恢复仍处在关键阶段，回升向好、长期向好的基本趋势没有改变，推动高质量发展前景光明。同时也要看到，进一步推动我国经济回升向好还需要克服一些困难和挑战，主要是有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多，国内大循环存在堵点，外部环境的复杂性、严峻性、不确定性上升。\n综合起来看，我国发展面临的有利条件强于不利因素，仍然拥有重要发展机遇。一是超大规模市场蕴含机遇。我国人口规模巨大，中等收入群体规模超过4亿人并逐步扩大，人民对美好生活的向往将产生巨大消费需求，由消费结构升级所引致的投资结构和产业结构升级又会催生新的需求。二是城乡区域发展空间广阔蕴含机遇。当前我国户籍人口城镇化率与常住人口城镇化率相比还存在较大差距，推进以人为核心的新型城镇化、加快农业转移人口市民化，将会释放巨大内需。三是经营主体众多蕴含机遇。我国拥有超过1.8亿户经营主体，创业创新创造潜力巨大。四是产业体系配套完整蕴含机遇。我国产业规模大、体系完备、配套能力强，能够高效满足各种类型的市场需求，有利于形成规模经济和范围经济、集聚经济效应。五是创新支撑发展能力提高蕴含机遇。我国研发人员全时当量稳居世界第一，研发经费投入居世界第二，还拥有2亿多具有大学文化程度的人口、2亿多技能人才所形成的人才红利。面对数字化和绿色化这两个新一轮科技革命和产业变革的重要趋势，我们有能力牢牢把握机遇，加快实现高水平科技自立自强。六是复杂变化的外部环境危中有机。虽然当前世界经济增长动能不足、地缘政治风险加大，但和平、发展、合作仍是时代潮流，经济全球化趋势难以阻挡。只要我们坚定不移扩大高水平对外开放、集中精力办好自己的事，就能不断改善内外环境，克服各种困难、化危为机。还要看到，当前我国加大宏观调控力度仍有较大空间。过去几年统筹疫情防控和经济社会发展没有搞“大水漫灌”式强刺激，为当前有效应对风险挑战、积极促进经济回升向好积累了有益经验，留下了政策空间。\n贯彻落实党中央决策部署，做好今年经济工作，必须坚持用习近平新时代中国特色社会主义思想统一思想、统一意志、统一行动，把坚持高质量发展作为新时代的硬道理，完善推动高质量发展的政绩考核评价办法，充分调动一切积极因素和各种要素资源，努力推动经济实现质的有效提升和量的合理增长。要坚持稳中求进、以进促稳、先立后破，多出有利于稳预期、稳增长、稳就业的政策，在转方式、调结构、提质量、增效益上积极进取。要加大宏观调控力度，强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，加强政策工具创新和协调配合。要谋划进一步全面深化改革重大举措，为推动高质量发展、加快中国式现代化建设持续注入强大动力。要统筹扩大内需和深化供给侧结构性改革、统筹新型城镇化和乡村全面振兴、统筹高质量发展和高水平安全，着力落实好各项重点任务和举措，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势。要把握事物发展的内在规律，准确识别时与势、危与机、利与弊，始终保持奋发有为的精神状态，主动担当作为，不折不扣抓落实、雷厉风行抓落实、求真务实抓落实、敢作善为抓落实，以推动高质量发展的实效检验各项工作。\n（作者为中国国际经济交流中心副理事长）"
  },
  {
    "title": "加快培育外贸新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_2-09.htm",
    "date": "2024-01-30",
    "content": "对外贸易是我国开放型经济的重要组成部分和国民经济发展的重要推动力量。习近平总书记指出：“要科学认识国内大循环和国内国际双循环的关系，主动作为、善于作为，建设更高水平开放型经济新体制，实施更大范围、更宽领域、更深层次的对外开放。”去年底召开的中央经济工作会议强调：“要加快培育外贸新动能，巩固外贸外资基本盘，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口。”这为我们扩大高水平对外开放指明了前进方向、提供了根本遵循。我们要深入贯彻落实习近平总书记重要讲话和中央经济工作会议精神，不断扩大高水平对外开放，持续推动外贸高质量发展，为稳增长稳就业、构建新发展格局、推动高质量发展提供有力支撑。\n当前，世界经济复苏乏力，全球贸易整体表现比较低迷，主要市场需求疲软，我国外贸外资面临压力。同时也要看到，我国经济回升向好、长期向好的基本面没有改变，坚定奉行互利共赢的开放战略，具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，这些对外贸高质量发展形成了有力支撑。2023年，我国顶住外部压力、克服内部困难，货物进出口总体平稳，贸易结构持续优化。全年货物进出口总额417568亿元，比上年增长0.2%。其中，民营企业进出口增长6.3%，对共建“一带一路”国家进出口增长2.8%。我们要充分认识外贸发展面临的新形势，从战略和全局高度准确把握我国外贸发展面临的新机遇，以主动开放、自主开放将外部压力转化为内生动力，加快培育外贸新动能，促进外贸高质量发展。\n发展外贸新业态新模式。习近平总书记指出：“中国将推动跨境电商等新业态新模式加快发展”。近年来，数字技术与对外贸易深度融合，跨境电商、海外仓、保税维修等新业态新模式蓬勃发展，为我国外贸高质量发展注入新动能。要完善跨境电商发展支持政策，推出更多贸易便利化措施，支持综合保税区内企业开展维修业务，动态调整维修产品目录，扩大维修产品范围。加强跨境电商知识技能培训、出海品牌建设、政策法律培训等相关服务保障，帮助更多中小外贸企业更好“走出去”。鼓励海外仓企业对接综合试验区线上综合服务平台、国内外电商平台等，匹配供需信息，促进中小微企业“借船出海”，推动“中国制造”品牌更好拓展国际市场。加快发展数字贸易，运用数字技术和数字工具，推动外贸全流程各环节优化提升，支持企业不断提升贸易数字化和智能化管理能力。建设贸易数字化公共服务平台，服务企业数字化转型，拓展经贸关系、深化互联互通，持续为全球经济增长注入新活力、提供新动能。\n塑造外贸新优势。习近平总书记指出：“新能源汽车、锂电池、光伏产品给中国制造增添了新亮色。”2023年，我国电动载人汽车、锂离子蓄电池和太阳能电池“新三样”产品合计出口1.06万亿元，首次突破万亿元大关，增长了29.9%。这表明，在保持我国外贸传统出口优势的同时，也应重视外贸发展新特点，培育外贸高质量发展新动能。要巩固和扩大“新三样”出口优势，持续优化产业布局，促进均衡发展，支持国内龙头企业通过强链补链延链，进一步集聚产业链上下游企业，推动新能源等产业全链条、矩阵式、集群化发展，进一步巩固和扩大出口优势。加快发展现代服务业特别是生产性服务业，推进先进制造业与现代服务业深度融合。推动高质量共建“一带一路”，持续加强全方位多层面交流合作，加强创新合作，支持技术转移、知识分享、人才交流。深化产业链供应链国际合作，加强重点产业链在全球范围内的资源协调，促进产业链供应链绿色低碳转型，共同构筑安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链体系。加强质量管理，积极采用先进技术和标准，提高产品质量，推动一批重点行业产品质量整体达到国际先进水平。大力培育行业性、区域性品牌，在重点市场举办品牌展览推介，推动品牌产品走向世界。\n健全完善外贸发展体制机制。习近平总书记强调：“推动货物贸易优化升级，创新服务贸易发展机制”。改革是解放和发展社会生产力的关键，是推动国家发展的根本动力。要以深化改革激发新发展活力，循序渐进推进体制机制改革，激发我国外贸发展的内生动力。对标国际高标准经贸规则，稳步扩大规则、规制、管理、标准等制度型开放，主动对接《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》高标准经贸规则，做好高水平开放压力测试。充分发挥自贸试验区和自由贸易港的改革开放综合试验平台作用，为全面深化改革扩大开放探索路径，为推动加入高标准经贸协定提供实践支撑。统筹推进各类开放平台建设，打造开放层次更高、营商环境更优、辐射作用更强的开放新高地。围绕促进贸易和投资自由化便利化深化相关制度改革，加快推动与经济全球化新趋势相适应的制度建设。推进内外贸一体化有利于畅通国内国际双循环。要对标国际先进水平，促进内外贸监管规则衔接，推进内外贸监管部门信息互换、监管互认、执法互助，提高监管的精准性有效性，优化内外贸营商环境。积极开展国内国际标准转化，补齐国内标准短板，持续提升国内国际标准一致性。\n（作者为福建省习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "促进区域协调发展的有益参考（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_3-09.htm",
    "date": "2024-01-30",
    "content": "促进区域协调发展是推动高质量发展的重要内容。范恒山撰著的《中国促进区域协调发展的理论与实践》一书，已由辽宁人民出版社出版。该书阐述了我国促进区域协调发展的理论与实践成果，为新征程上推进区域协调发展理论研究与实践探索提供了有益参考。\n该书分为上、中、下三篇，结构清晰、资料翔实。上篇从诠释区域经济发展一般原理入手，梳理了新中国成立以来我国促进区域协调发展的基本历程、重大成就以及理论与实践创新成果；中篇聚焦各类区域发展战略的制定实施和重点领域工作的推进，总结了我国区域发展战略产生的显著成效和深远影响；下篇着眼全面建成社会主义现代化强国，分析了促进区域协调发展面临的重点任务以及需要重点发力的方向和环节。该书还对未来深入推动区域协调发展进行了探索思考，具有一定启发意义。"
  },
  {
    "title": "以引领伟大社会革命为根本目的（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_4-09.htm",
    "date": "2024-01-30",
    "content": "勇于自我革命是中国共产党区别于其他政党的显著标志，领导社会革命是马克思主义政党的重要使命。实践证明，中国共产党能够带领人民进行伟大的社会革命，也能够进行伟大的自我革命。习近平总书记在二十届中央纪委三次全会上发表重要讲话，明确提出深入推进党的自我革命“九个以”的实践要求，其中第二个是“以引领伟大社会革命为根本目的”。这一实践要求深刻揭示了党的自我革命和伟大社会革命之间相辅相成、相互促进的辩证关系，充分体现了推进自我革命的目的所在、方向所指。我们要深入学习贯彻习近平总书记关于党的自我革命的重要思想，牢牢把握这一实践要求，站在进行伟大社会革命的高度推动党的自我革命、全面从严治党向纵深发展。\n我们党一经成立就鲜明提出：“党的根本政治目的是实行社会革命”。马克思主义认为，社会革命以生产力和生产关系的矛盾运动为基础和动力，随着生产力的解放和发展而深入推进，不仅仅是一种破除旧的政治上层建筑的社会运动，更是一种新的社会建设运动。推进自我革命必须以引领伟大社会革命为根本目的，这是由我们党的性质宗旨和初心使命决定的。我们党是中国工人阶级的先锋队，同时是中国人民和中华民族的先锋队，全心全意为人民服务是党的根本宗旨，必须以最广大人民根本利益为我们一切工作的根本出发点和落脚点。党的初心和使命，就是为中国人民谋幸福、为中华民族谋复兴。我们党要牢记初心使命、践行根本宗旨，就必须科学把握并准确运用生产力与生产关系的矛盾运动规律，通过实行社会革命来解决矛盾、推动历史前进、实现人自由而全面的发展。历史和现实都告诉我们，一场社会革命要取得最终胜利，往往需要一个漫长的历史过程。要在这个过程中确保党始终成为领导力量，有资格、有能力团结带领人民进行伟大社会革命，就一刻也不能停止自我革命。新时代中国特色社会主义是我们党领导人民进行伟大社会革命的成果，也是我们党领导人民进行伟大社会革命的继续，必须一以贯之进行下去。这就要求我们不断进行自我革命，坚持真理、修正错误，把党建设得更加坚强有力，更好引领伟大社会革命。\n党领导人民进行伟大社会革命的历史，也是一部推进党的自我革命的历史。回顾党的百余年奋斗历程不难发现，党的自我革命不是孤立发生、单独进行的，而是服从服务于党领导的伟大社会革命；党的自我革命取得重大进展，往往能推动伟大社会革命发生历史性飞跃。从八七会议、古田会议到遵义会议，从延安整风运动到党的十一届三中全会，再到新时代全面从严治党，我们党始终与时俱进、砥砺前行，充分发挥党的自我革命对伟大社会革命的引领作用，促进伟大社会革命不断从胜利走向新的胜利。可以说，自我革命和社会革命有机统一、互促共进，构成我们党百余年奋斗历程的一条重要脉络。\n新时代新征程，我们党领导人民进行伟大社会革命，涵盖领域的广泛性、触及利益格局调整的深刻性、涉及矛盾和问题的尖锐性、突破体制机制障碍的艰巨性、进行伟大斗争形势的复杂性，都是前所未有的。同时，党面临的“四大考验”“四种危险”将长期存在，影响党的先进性、弱化党的纯洁性的各种因素仍具有很强的危险性和破坏性。我们要从党的百余年奋斗史中汲取智慧和力量，坚持把“两个革命”紧密联系起来，以党的自我革命引领和推动党领导人民进行的伟大社会革命；以引领伟大社会革命为根本目的，紧紧围绕以中国式现代化全面推进强国建设、民族复兴伟业，谋划和推进党的自我革命，使党的自我革命更好服从服务于党的中心任务，确保党始终成为时代先锋、民族脊梁、人民的主心骨。"
  },
  {
    "title": "深化对审计预期的认识（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_5-09.htm",
    "date": "2024-01-30",
    "content": "审计是党和国家监督体系的重要组成部分，是推进国家治理体系和治理能力现代化的重要力量。江世银撰著的《审计预期论》一书，已由上海人民出版社出版。该书对审计预期的本质、演变过程及发展规律进行了较为系统的研究，有助于深化对审计预期的认识。\n该书认为，审计预期是审计人员、被审计方、公众及政府部门等对审计活动的判断和主观看法，它与审计活动同步产生，并随着审计活动深入开展而不断修正。审计作为一种经济监督活动能否有效发挥作用，在一定程度上受到审计预期的影响。审计监督人员需要提高对审计预期的认识和把握，掌握审计预期的变化规律，做好审计预期的引导、调节和管理，通过自身努力赢得良好声誉，努力使各个方面都信任审计、支持审计、配合审计，让审计监督能够顺畅实施、审计成果能够高效运用、审计作用能够有效发挥。该书对丰富和发展审计理论作出了探索，为推动审计工作高质量发展提供了有益参考。"
  },
  {
    "title": "目前，我国电池片、组件等重点环节产量产能全球占比均超八成",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-10.htm",
    "date": "2024-01-30",
    "content": "作为我国近年来快速发展的工业产品，新能源汽车、锂电池、光伏产品等外贸“新三样”持续跑出“加速度”。其中，我国光伏组件产量已连续10多年位居全球首位，电池片、组件等产量产能的全球占比均达80%以上。光伏行业如何保持并增强核心竞争力？近日，记者在江苏等地走访电池、组件生产及相关配套企业，观察行业为拓宽发展空间的诸多努力。\n——编  者\n\n经过亿万年的沉积转化，依赖阳光生长的植物和动物，变成了煤炭和石油，成为近现代人类工业革命最重要的能源来源。\n过去的数千年间，人类以不同形式开发利用着太阳的能量。如今，太阳辐射正以更直接的形式转化成电能，成为重要的绿色能源。\n据国际能源署统计，截至2022年底，全球光伏累计装机容量超过1183吉瓦，其中65%是在2018年至2022年新增的。在这场能源变革中，以电池和组件生产为代表的中国光伏行业脚步不停，不断寻找着更大的发展空间。\n伴随着本世纪初海外市场一系列补贴政策的出台，中国光伏行业规模快速扩张。随后，全球经济危机、海外市场政策调整、国内规范扶持行业发展和“双碳”目标提出等关键因素推动行业持续发展。一步步走到今天，中国光伏行业已经实现全球领跑，电池片、组件等重点环节产量产能的全球占比均达80%以上。\n回首20多年，追寻着一束光的能量，中国光伏行业跟跑起步，栉风沐雨，不懈探索。近日，记者走进电池、组件生产及相关配套企业，探寻行业发展背后的故事。\n从受制于人到自主可控\n国产设备占比实现从0到接近100%的跨越\n江苏省常州市金坛区，亿晶光电科技有限公司的光伏组件生产车间里，自动化产线正高速运转。产线起点，机械臂吸起一片光伏玻璃板，放置在传送带上进行胶膜敷设。与此同时，一张张电池片经过激光划片、焊接、排版等多道工序，排布成一整张矩形电池板，在后续环节与玻璃板紧紧地贴合在一起。紧接着，机械臂抓取铝制边框，把叠压后的面板“装裱”起来，再加上接线盒，这便是一个完整的光伏组件。\n产线上的设备，有不少来自企业东南方100公里外的苏州晟成光伏设备有限公司。从生产功能简单的传送带起步，晟成光伏如今已成长为行业领先的智能装备和整体解决方案服务商。\n以前的国内光伏行业被形容为“三头在外”，原料、设备和市场几乎全部依赖海外。在采访中，多家电池、组件生产企业的负责人表示，就设备部分而言，原先国内的生产线上几乎没有国产设备，“发展明显受制于人”。但如今，海外设备在生产线上的占比，已经微乎其微。\n“从0到接近100%的跨越，可以说是产业链良性互动的结果。”晟成光伏副总经理林雄介绍，过去10年间，下游产能快速扩张，设备需求急速增长，在这个过程中，国外设备制造商生产的设备价格较高、产能跟不上，而一些国内设备制造商已能生产高性价比的设备，契合了下游企业的需求，进一步推动了国产设备的快速发展。\n“同时，国内设备制造商在协同开发、售后响应等方面的优势也非常明显。”光伏企业晶科能源股份有限公司研发副总经理张昕宇举例说，此前公司需要一台低压化学气相淀积设备，但对产品的定制要求超出了国外设备制造商的生产能力。“国外企业不愿意投入更多资源开发一个在他们看来‘前景不确定性高’的产品。”张昕宇介绍，后来国内设备制造商在晶科能源派驻了大量工程师，到实验室、车间进行协同开发，经过一年时间，一台行业领先的设备终于问世。\n如果说电池、组件生产设备是光伏产业链中游的主干，那么主干上的枝杈同样不可或缺。\n近距离观察光伏电池片表面，亮银色的栅线纵横交错，组成了一张精细的电路图。这一根根银色的细线便是电池片的“毛细血管”，用来收集和传输光伏发电的电子。“毛细血管”品质越好，导电性就越好，发电效率就越高，决定其品质好坏的关键材料，就是导电银浆。\n“作为重要辅料，光伏银浆的平均成本从2010年之前的每瓦2元，下降到当前的每瓦0.05元。”光伏银浆生产企业常州聚和新材料股份有限公司总经理刘海洋介绍，在这个过程中，国内银浆生产企业加大研发力度，在确保银浆导电性和稳定性的同时，不断降本增效，在国际市场上打开了新局面。\n“从辅材辅料到全套设备，从单一生产到系统集成，如今的中国光伏行业，已经成为端到端自主可控的战略性新兴产业。”中国光伏行业协会副秘书长刘译阳说。\n从后起追赶到行业引领\n技术实力背后是百分之零点零几的不断提升\n在电池领域，转换效率提高1%意味着什么？\n现阶段，这意味着相同尺寸的组件，可以增加大约20瓦的功率，行业下游可以用更少的土地建设更高规格的电站。\n在光伏组件配件领域，玻璃板厚度降低1毫米意味着什么？\n从3.2毫米到2毫米，意味着成本下降20%以上，同时因重量下降带来的安装便利，更是打开分布式光伏海外市场大门的钥匙。\n还有电池的散热率、组件的轻量化、设备的匹配度、系统的集成性……种种技术的突破，让今天的中国光伏行业实现领跑。\n在此之前，则是长时间的跟跑和并跑。\n“国内光伏行业刚刚起步时，很多人还以为这就是做屋顶太阳能热水器的。”2006年进入光伏行业的苏州阿特斯阳光电力科技有限公司高级研发总监王栩生说，包括自己在内的诸多从业者也是通过一步步的实践操作，不断加深对行业的理解，“中国光伏行业从组件生产起步，逐渐向上游延伸。”\n跟跑的阶段倏然而过，不懈的探索如今仍在光伏行业每个环节无声无息地发生着。\n在常州市天宁区亚玛顿股份有限公司的光学实验室，产品开发经理陈燕平正通过设备，完成各种玻璃样品的透光率、花纹、雾度等一系列检测。一片片光伏玻璃，在这里完成最初或最后的检测工作。\n在晶澳（扬州）太阳能科技有限公司的电池研发中心，90后研发人员董尧诚正在比对各项数据，汇总上一天的实验成果。作为电池研发小组的一员，他和同事分别在不同的电池研发路线上推进，期待更大的技术突破。\n在阿特斯的实验室里，王栩生一边盯着眼前的屏幕，一边与同事热烈地讨论着。作为研发团队的负责人，他关注的不仅是一项技术、一个产品，还有关乎产业未来的基础研究和理论创新。\n“最近几年，我们的电池转换效率每年能够提高0.5%以上。如果一项技术或工艺，能够提高0.05%的转换效率，那就值得我们投入资源进行开发。”张昕宇说，“我们一切的努力，就是为了这百分之零点几甚至零点零几。”\n从2010年实现量产的平均不到15%，到如今平均约24%，再到实验室环节的超过30%，电池转换效率不断提升，中国光伏行业的技术实力实现从后起追赶到行业引领的转变。据国家知识产权局统计，在太阳能电池方面，目前我国全球专利申请量为12.64万件，排名第一。\n从被动适应到主动选择\n光伏市场的重心逐步向更多区域转移\n从市场的角度来看，中国光伏行业的发展大致分成两个阶段。2013年之前，行业发展的动力主要来自以欧美为代表的海外市场。2004年，德国提出加大对光伏产业补贴，欧洲市场对光伏组件需求快速增长，成本低、效率高的中国制造业成为承接这一需求的重要力量。\n“那个时候，每次参加海外展会，都会出现我们追着外国客商采购硅料和硅片、外国客商追着我们采购电池和组件的场景。”亿晶光电董事刘强回忆，当时国内光伏企业纷纷成立，涌入国际市场。\n回顾行业起步阶段的发展特征，不少采访对象表示，补贴政策驱动的产业扩张风险很大。光伏企业虽然享受到特定红利，但只能被动适应，难以预判未来的市场趋势。\n以2008年国际金融危机为起点，随后几年间，欧美光伏补贴政策出现变化，导致市场需求骤减，中国光伏行业生产经营面临困境，进入发展低谷。\n“市场很好的时候，每个人都在埋头生产，能快点出货比什么都强。”晶科能源副总裁钱晶说，只有当市场出现巨大波动，才会有人停下来思考，“下一步怎么走，往哪里走，企业的竞争力到底是什么？”\n有的企业选择继续深耕发达国家市场。\n“比如在日本，虽然当地分布式光伏设备普及率较高，但应用场景已经从过去的屋顶光伏向路边光伏、光伏建筑一体化，甚至海上光伏演进，每一次变化都能带来巨大的市场空间。”晶澳（扬州）太阳能科技有限公司总经理郭亚菲说。\n有的企业选择开拓发展中国家市场。\n“拉丁美洲、东南亚和中东非地区目前已经成为公司出货量和贡献利润排名靠前的区域。”钱晶介绍，自建立初期，晶科能源就开始关注并尝试进入新兴市场。“如果度电成本进一步下降，那么新兴市场的潜力将是巨大的。在一些电力基础设施不够完善的国家或地区，在建立相对完善的安装和售后保障体系的前提下，无论是地面电站还是分布式光伏甚至是光储离网系统，都很受市场欢迎。”\n当然，身处拥有14亿多人口的超大规模市场，在国内有所作为可以说是很多光伏企业的期待和愿景。\n2013年，国务院发布《关于促进光伏产业健康发展的若干意见》。此后，多个部门出台了近百项推动国内市场扩大的支持政策以及规范光伏行业发展的管理制度，我国光伏发电市场规模快速扩张。至2015年底，我国光伏发电累计并网容量达到43.18吉瓦，跃居全球首位，并蝉联至今。\n“我国光伏行业从被动适应海外补贴政策、高度依赖欧美市场，到主动进行差异化经营、拓展全球市场，这不仅是经营思路的转变，更是整个产业竞争力的转变。如今，光伏能源已经可以与传统能源同台竞技。”刘译阳说。\n从“高价电”到平价上网\n保持战略定力推动行业健康发展\n有哪个关键指标可以直观反映光伏行业的发展？\n“度电成本”是很多采访对象给出的答案。\n来自研究机构的数据显示，2004年，光伏平均度电成本超过6元/千瓦时。随着原料成本的显著降低和技术水平的持续提升，2009年，甘肃敦煌10兆瓦光伏并网电站招标项目最终以1.09元/千瓦时的价格打破了中国光伏入网价格的纪录。“与当时业内形成普遍共识的约2元/千瓦时的上网电价相比，1.09元/千瓦时的价格意味着光伏行业‘高价电’时代的终结。”一名采访对象说。\n不过，1.09元/千瓦时只是一个节点，此后，光伏行业迎来了一系列巨大的技术变革，并带动度电成本继续快速下降。2018年12月，中国首个大型平价上网光伏项目在青海格尔木正式并网发电，项目平均电价为0.316元/千瓦时，低于当地0.3247元/千瓦时的火电脱硫标杆上网电价，开创了国内光伏发电平价上网的先例。随后在2022年，光伏发电进入全面平价上网阶段，由此真正支撑起千行百业的绿色转型和千家万户的灯火。\n“构建清洁低碳、安全高效的能源体系，光伏行业前景广阔。”刘译阳说，“过去10年来，光伏发电成本已下降了90%。在不考虑系统平衡性的条件下，光伏已经成为最便宜的新建电源。”\n在“双碳”目标稳步推进、能源结构加速转型的当下，光伏行业的未来被普遍看好。但围绕光伏行业产能过剩的讨论，也不曾停止。\n工业和信息化部有关负责人此前表示，当前中国光伏行业确实存在一定阶段性和结构性过剩风险，但总体属于行业发展正常范围。阶段性和结构性产能过剩导致竞争加剧，进而形成降价趋势。工业和信息化部的数据显示，2023年1—10月，光伏组件产品价格降幅达40%。有分析机构指出，当前光伏行业一些环节已经处于微利甚至亏损状态。\n在业内人士看来，光伏行业周期驱动下对落后产能的淘汰和出清，是市场调节能力良性运转的表现。在这个过程中，要保持战略定力，尽可能避免过冷过热、冷热交替的情况。“光伏行业的健康发展需要从业者踏踏实实迈过不断变化的行业周期。”一名采访对象说。\n此外，业内人士也表示，进一步推动中国光伏行业拓宽发展空间，不仅要有制造端的发力，还应该包括基础研究的创新、行业标准的规范、认证能力的健全等内容。刘译阳说：“这些工作，还需持续发力，久久为功。”\n20多年来，中国光伏行业已从一粒种子渐渐成长为一棵参天大树。向阳而生，这一行业正迎接光之所向的每一个瞬间。"
  },
  {
    "title": "去年我国债券市场发债七十一万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_2-10.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者吴秋余）中国人民银行发布的2023年金融市场运行情况显示，去年我国债券市场规模稳定增长，国债收益率整体震荡下行，债券市场高水平对外开放稳步推进，投资者结构保持多元化，货币市场交易量持续增加，银行间衍生品市场成交量保持增长。\n数据显示，2023年，我国债券市场共发行各类债券71.0万亿元，同比增长14.8%。其中，银行间债券市场发行债券61.4万亿元，交易所市场发行债券9.6万亿元。2023年，国债发行11.0万亿元，地方政府债券发行9.3万亿元，金融债券发行10.2万亿元，公司信用类债券发行14.0万亿元，信贷资产支持证券发行3485.2亿元，同业存单发行25.8万亿元。\n截至2023年末，债券市场托管余额157.9万亿元，同比增长9.1%，其中银行间债券市场托管余额137.0万亿元，交易所市场托管余额20.9万亿元。商业银行柜台债券托管余额577.5亿元。\n2023年，我国债券市场对外开放平稳有序。截至2023年末，境外机构在中国债券市场的托管余额为3.72万亿元，占中国债券市场托管余额的比重为2.4%。其中，境外机构在银行间债券市场的托管余额为3.67万亿元。分券种看，境外机构持有国债2.29万亿元、占比62.4%，政策性金融债0.80万亿元、占比21.8%。\n2023年，货币市场成交量持续提升，银行间货币市场成交共计1817.2万亿元，同比增加19.0%；银行间衍生品市场成交规模同比增长，银行间本币衍生品市场共成交31.9万亿元，同比增长49.8%。\n此外，2023年票据市场承兑贴现规模保持稳定，商业汇票承兑发生额31.3万亿元，贴现发生额23.8万亿元。截至2023年末，商业汇票承兑余额18.6万亿元，同比下降2.7%；贴现余额13.3万亿元，同比增长2.1%。"
  },
  {
    "title": "西藏持续优化营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_3-10.htm",
    "date": "2024-01-30",
    "content": "本报拉萨1月29日电  （记者徐驭尧、鲜敢）记者从西藏自治区2024年营商环境交流会获悉：近年来西藏政府部门“放管服”改革不断深化，营商环境改善显著。会上发布的一项有742家企业参与的调查显示，企业对自治区近3年营商环境变化感受明显，对西藏营商环境基本满意。\n据介绍，为持续深化“放管服”改革，西藏制定了优化营商环境工作要点、行动方案，并于2023年4月成立了6个专项组，统筹推进营商环境建设。数据显示，截至去年底，西藏行政审批事项数量由347项减少到185项，减少近一半，办理时间由16.1个工作日减少到12.4个工作日，经营主体和群众满意度大幅提升，政务环境高效便捷。"
  },
  {
    "title": "云南澄江去年旅游总收入增长超八成",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_4-10.htm",
    "date": "2024-01-30",
    "content": "“走进博物馆，澄江生物群就像活起来一样，生命的演化过程太奇妙了。”最近，来自云南昆明的游客杨波特地带着女儿来到澄江化石地世界自然遗产博物馆，探寻古生物奥秘，感受地球生命演化的壮丽和神奇。\n为了让观众在游览过程中有更好的体验，澄江化石地世界自然遗产博物馆创新陈列形式，结合虚拟现实、增强现实等技术，让古生物化石“活起来、动起来”。“来博物馆研学的团队很多，今年元旦假期，参观总人数达1万多人次。博物馆的球幕影院也同时对市民、游客开放，十分受欢迎。”博物馆讲解员李爱说。\n近年来，云南省澄江市全力加快旅游产品、模式、业态创新和服务优化，不断增强旅游产品和服务供给能力，新业态持续激发消费新活力。\n来到抚仙湖帆船基地，游客穿好救生衣，教练杨金鹏耐心地提醒着注意事项。登船、放绳、升帆，游客乘坐帆船，随风前行，近距离感受抚仙湖的美。“抚仙湖水域开阔，四季如春、风力适宜，非常适合开展帆船运动。自2014年起，多项帆船比赛在这里成功举办，越来越多的游客被吸引而来。”杨金鹏说。\n除了体验帆船运动，还可以乘着滑翔伞自由飞翔，穿上装备感受浮潜的乐趣……在澄江，一批批兼具竞技性和观赏性的体育旅游消费场景不断创新发展，已经形成集聚效应，持续丰富旅游业态，越来越多精彩、丰富、有吸引力的旅游产品涌现。\n聚焦文旅发展，澄江持续释放旅游消费潜力。在澄江市右所镇小湾村，一幢幢风格各异的民宿十分抢眼。小湾村曾经是以发展种植和捕鱼为主的传统村落，依托临湖的区位优势和自然条件，当地近年来大力发展特色民宿，建起集创意、旅游、娱乐于一体的民宿集群，成为游客观赏抚仙湖时的热门打卡点。依托农村特色产业，澄江市还成功打造马房村等多个特色旅游重点村，多层次多产业融合的旅游供给体系逐步形成。\n2023年，澄江市累计接待游客1005.23万人次，同比增长47.51%；全年累计实现旅游收入112.93亿元，同比增长85.78%。“我们将进一步优化业态布局，按照标准化、规模化、特色化、品牌化打造科普研学、劳动实践、房车营地等特色业态，积极培育康养、旅居等新业态。”澄江市文化和旅游局副局长解力说。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_5-10.htm",
    "date": "2024-01-30",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "各地加强村（社区）集体“三资”领域专项整治——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-11.htm",
    "date": "2024-01-30",
    "content": "村（社区）集体“三资”（资金、资产、资源）事关群众切身利益。各地整合监督力量，做实联动监督、提级监督，严肃查处村（社区）集体“三资”管理中的腐败问题，找短板、补漏洞，提升监督的针对性和有效性，为推进乡村全面振兴提供坚实保障。\n全面清查列明台账\n联合监督提升力度\n“由于历史原因，我们村部分土地长期权属不清，也未收取过承包费，村集体收入不足。”辽宁省铁岭市昌图县付家镇五丰村党总支书记王占国说。\n一次专项整治，为五丰村发展带来转机。铁岭市纪委监委以昌图县为试点开展农村集体“三资”专项整治，发现其中的管理漏洞。\n“我们对全村的土地按照确权数据进行了实地测量，在摸清底数的基础上，清理无偿占有土地196.53亩，收取承包费3.93万元；废止违规发包合同216份，涉及土地1569.33亩，通过重新发包收取承包费28.65万元。”王占国介绍，通过起底清查，五丰村集体收入明显增加。\n“我们督促县乡村三级建立资金清查、资产清查、资源清查三本台账，明确清查时间起点，充分考虑历史成因、群众诉求，分类细化具体清查标准，做到‘清单式’清查、‘对账式’监督、‘销号式’整改。”铁岭市纪委监委相关负责人表示。\n在昌图县宝力镇宝力村，村党支部书记冯伟搬出厚厚一摞账本：“以资产清查为例，我们建立了镇及镇以上有关部门拨付给村集体的资产清单、村集体资产出租出售清单、年末账面资产清单等清单，以物对账，以账查物，逐笔逐项排查清理。”\n结合村（社区）集体“三资”领域专项整治工作，铁岭市深化应用“阳光三务”平台，督促村级党务、村务、财务完全公开，有效提升基层治理能力，让基层小微权力在监督下规范运行。\n建好用好数据平台\n“三资”管理公开透明\n在对重点村（社区）集体“三资”信息进行梳理时，河南省许昌市建安区纪委监委工作人员经系统比对同类合同，发现枪杆刘社区某酒店建筑物租赁合同数据异常，租赁价格明显偏低。\n“我们以大数据平台集体‘三资’上传规范为依据，要求严格按照法律法规规范合同内容。”建安区纪委监委党风政风监督室负责人韩世涛说。最后，该合同租金由原来的每年30万元调整为65万元。\n许昌市纪委监委有关负责人介绍，过去，村（社区）集体“三资”底数不清、产权不明、数字不准、备案不全，监管也成为一大难题。近年来，当地推进大数据监督平台建设，市纪委监委发挥大数据平台的数字化、网络化、智能化监督优势，督促各村（社区）做好“三资”管理。\n前些年，禹州市方岗镇方东村一些村民不了解村集体资金支出情况，对村干部不信任。该村被定为农村集体“三资”提级管理单位后，村两委干部、党员、组长全员接受民生大数据监督平台使用培训，并在全村铺开讲解。如今，资金使用情况、资源租赁情况、资产归属情况，从不清不楚到明明白白，一些村民的心结解开了。\n输入账号、密码，魏都区纪委监委党风政风监督室干部李甜甜登录民生大数据监督平台，开始了日常工作。后台系统里，“三资”总额、待审信息、举报信息等数据一目了然。“你看，这是樊沟社区最近上传的房屋租赁合同，我们可以看到扫描的原件，信息完备、格式规范。”李甜甜向记者介绍。\n许昌市纪委监委利用民生大数据监督平台，及时发现村（社区）集体“三资”领域易发多发的虚报冒领等问题。自该平台运行以来，当地筛查并核实惠民资金发放预警信息2400余条，群众累计查询809万余次。\n以巡促改确保实效\n健全机制优化管理\n“1700多万元，我们的钱什么时候能要回来！”“这是上任班子欠的账，我们也不了解……”\n在云南省曲靖市麒麟区潇湘街道南城门社区十组的一次村民代表会议上，村民跟村干部之间发生争议。原来，麒麟区委巡察组在巡察时发现南城门社区十组原组长存在经济问题后，时任潇湘街道纪工委书记晁骏顺藤摸瓜，发现承租方长期拖缴租金。晁骏带人一面约谈相关干部，提醒其履职尽责；另一方面入户走访，从村民处了解情况。在街道纪工委的监督指导下，经村民代表会议通过，村里对承租方提起诉讼。\n村（社区）集体“三资”是微腐败、管理无序等问题的高发区。麒麟区加强区级层面统筹，通过巡察发现问题、带动整改一体推进，以提级监督等手段完善监督网络，用好信息平台，凝聚监督合力。\n几年前，麒麟区越州镇大梨树村集体和村民共同投入546万元，买苗、整地、建设备，成立了农民专业合作社。区委巡察组在检查合作社账目时发现，账目缺乏符合规范的会计核算，只登记了部分开支和盈余，却没有扣除用工工资、固定资产折旧等成本。\n集体资金入股合作社，是村（社区）集体“三资”监管领域的新情况。“根据法律，合作社应当按照财务会计制度进行财务管理和会计核算。”巡察组一解释，大家明白了：账目审计没过关，是因为“账没记明白”。在麒麟区提级监督试点指导小组的建议下，大梨树村聘请了第三方会计公司管账。“每月虽然多投入1500元，但账面清晰，大家都安心。”大梨树村党总支副书记熊石林说。\n通过定期巡察整改，麒麟区汇集共性问题形成专报，推动开展全区村（社区）集体“三资”监管专项整治行动。麒麟区纪委监委相关负责人说：“我们通过专项整治，不仅推动问题解决，更能健全监管机制，实现‘惩、治、防’一体推进。”"
  },
  {
    "title": "加强青年党员干部纪法教育势在必行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_2-11.htm",
    "date": "2024-01-30",
    "content": "青年强则国家强。青年党员干部肩负党和国家事业发展的希望，是强国建设、民族复兴的重要力量。党的十八大以来，习近平总书记鲜明提出要从严从实加强教育管理监督，引导年轻干部对党忠诚老实，坚定理想信念，牢记初心使命，正确对待权力，时刻自重自省，严守纪法规矩，扣好廉洁从政的“第一粒扣子”。\n新时代新征程为青年党员干部成长成才提供了新机遇新希望，也提出了新课题新要求。广大青年党员干部应当切实加强纪法教育，厚植法治意识和纪律意识，严守党的纪律和国家法律，为党和人民事业拼搏奉献，在新时代新征程上留下无悔的奋斗足迹。\n青年党员干部纪法教育亟待加强\n党的二十大报告提出，当代中国青年生逢其时，施展才干的舞台无比广阔，实现梦想的前景无比光明。\n广大青年党员干部主动担当作为、积极奉献，但同时也有极少数人在形形色色的诱惑面前败下阵来，在事业刚刚起步阶段就腐化堕落，在人生和事业成长的黄金期就跌进腐败的深渊，甚至走上犯罪的“不归路”。这既是个人的悲剧，也是党和国家事业的损失，既令人遗憾又引人深思。\n纪法意识淡漠、纪法知识不足、纪法观念不强，是造成极少数青年党员干部误入歧途、违纪违法的重要原因。纪法意识淡漠，往往就不能形成正确的权力观、价值观，面对形形色色的社会思潮和利益诱惑缺乏定力；纪法知识不足，往往就会对党内法规和其他各项纪律规矩认识不深刻，对国家法律的规定和要求认识不到位；纪法观念不强，往往就不能正确处理改革与法治、经济发展与法治的关系，未能树立正确政绩观，在贪功冒进中丧失纪法底线。\n导致这一系列问题的症结在于对青年党员干部的纪法教育还不够，缺乏有效方法和途径让青年党员干部在成长之初就树立起牢固的纪法意识、掌握必要的纪法知识、建立正确的纪法观念。纪法教育已经成为关乎青年党员干部茁壮成长和健康发展的关键，加强青年党员干部纪法教育势在必行。\n加强青年党员干部纪法教育意义重大\n青年党员干部是党和国家事业的生力军，新的赶考之路上，加强青年党员干部的纪法教育，帮助他们在事业起步阶段走稳走好，对于党和国家事业长远发展意义重大。\n第一，加强纪法教育是保障青年党员干部成长成才的必要之举。重视年轻干部培养是党的事业继往开来的内在要求。党的二十大报告提出：“抓好后继有人这个根本大计，健全培养选拔优秀年轻干部常态化工作机制”。青年党员干部的成长成才，既有赖于个人的努力，也离不开组织的培养教育。加强青年党员干部的纪法教育，是事关党和人民事业薪火相传和长远发展的关键。要从严从实加强青年党员干部教育监督管理，尤其是通过纪法教育，不断增强青年党员干部纪法意识，防止成长“黄金期”变成贪腐“危险期”。加强纪法教育，实质上就是增强青年党员干部抵制自身潜在贪腐心理和外在诱惑腐蚀的思想自觉，真正将党的纪律和国家法律内化于心、外化于行，恪守廉洁自律底线，树立不负人民的家国情怀。\n第二，加强纪法教育是推动党的纪律和国家法律贯彻执行的重要举措。纪法的权威在于执行。没有行之有效的纪法教育，党的纪律和国家法律就难以真正贯彻落实。只有在党内加强纪法宣传阐释、学习培训力度，为广大青年党员干部提供良好的学习条件，才能使他们自觉接受纪法教育，对纪法规范做到“知其然”和“知其所以然”，自觉敬畏纪法、敬畏权力，牢牢守住权力关，有效发挥纪法教育对青年党员干部依法依规履职尽责的基础性、先导性作用。\n第三，加强纪法教育是坚持党的自我革命、深入推进全面从严治党的基础性工程。全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党。青年党员干部能否在思想上筑牢防线、在行为上从严要求，对全面从严治党的战略方针能否落到实处起着至关重要的作用。深入推进新时代党的建设新的伟大工程，必须始终坚持全面从严治党永远在路上、党的自我革命永远在路上。加强纪法教育，能够使广大青年党员干部充分领悟党的纪律和国家法律背后所蕴含的理论逻辑、历史逻辑与实践逻辑，发自内心地信仰纪法、敬畏纪法，做法治建设的忠诚践行者，进而助力推动全面从严治党向纵深发展，以党的自我革命引领社会革命。\n第四，加强纪法教育是党和国家兴旺发达、长治久安的有力保证。青年党员干部作为党员干部中的新鲜血液，大都处于经济社会发展的第一线，处于同人民群众打交道的最前面，他们能否依法依规履行职责，对党和国家政策方针路线能否有效落实、国家治理体系和治理能力现代化能否切实推进有重大影响。只有通过加强纪法教育，树立纪法意识，才能自觉将纪法观念运用于日常工作中，严格按照政策要求、法律法规履职尽责，为党和国家兴旺发达、长治久安提供有力保证。\n加强青年党员干部纪法教育的实践路径\n青年党员干部风华正茂，正处于锻炼本领、努力有所作为的阶段。为加强青年党员干部纪法教育，确保其敬畏纪法，踔厉奋发，笃行不怠，必须坚持以习近平新时代中国特色社会主义思想尤其是习近平法治思想为指导，从以下方面着力改进。\n第一，在思想上补足精神之“钙”，把好信仰“方向盘”。习近平总书记指出：“理想信念是立党兴党之基，也是党员干部安身立命之本。”对于青年党员干部而言，理想信念是人生的“指南针”，也是拒腐防变的思想基石。青年党员干部处于事业发展、人生抉择的关键时期，必须将理想信念教育融入纪法教育中，不断强化党性修养，从而在大是大非面前能够始终保持头脑清醒、在小事小节方面能够始终严于律己。\n第二，丰富纪法教育新形式，上好成长“必修课”。开展纪法教育、警示教育，必须丰富教育载体，创新教育方式。在互联网时代，如何在纪法教育中体现新时代要求，如何运用科技手段和网络新兴媒体，如何探索青年党员干部喜闻乐见的纪法教育新模式，这是当前纪法教育工作面临的重要课题。主要来说，一是构建常态化教育机制，通过召开党风廉政警示教育大会等形式，推动纪律教育、警示教育融入日常、抓在经常。二是采取差异化教育方式，聚焦新入职的青年党员干部，开展有针对性的纪法教育，帮助他们扣好廉洁从政“第一粒扣子”。三是梳理近年来青年党员干部违纪违法情况，编印警示教育案例汇编，选取具有代表性、典型性的案例进行剖析解读，推动青年党员干部受警醒、明底线、知敬畏。四是创新搭建纪法教育线上平台，联合相关部门开展形式多样、内容丰富的教育活动，综合运用新媒体平台，打造线上线下一体融合的教育链条。\n第三，注重纪法教育精准度，做到管理“全周期”。习近平总书记指出：“用‘全周期管理’方式，推动各项措施在政策取向上相互配合、在实施过程中相互促进、在工作成效上相得益彰。”把“全周期管理”方式运用于青年党员干部纪法教育工作，应当注重结合青年人成长的特点，从内容到形式进行精准施教。针对部分有干劲而难以平衡“改革创新”和“依法办事”之间关系的青年党员干部，则要在加强其理论学习的同时，结合具体工作来开展纪法教育，使青年党员干部牢记初心使命，把一切工作的出发点和落脚点放在维护好、实现好、发展好最广大人民根本利益上，真正把干事创业的方向找准、目标立好。\n第四，加强纪法理论学习，守好纪法“总开关”。习近平总书记指出：“纪律是管党治党的‘戒尺’，也是党员、干部约束自身行为的标准和遵循。”青年党员干部要加强对纪法知识和理论的学习，按照《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》的要求，深入学习贯彻习近平法治思想，加强对党内法规和国家法律的学习，增强法治观念、提升法治思维能力、遵守党纪国法，牢固树立党章意识，更加自觉地学习党内法规，用党章党规党纪约束自己的一言一行，牢固树立宪法法律至上、法律面前人人平等、权由法定、权依法使等基本法治观念，做到在法治之下想问题、作决策、办事情。\n第五，增强纪法运用本领，扎紧实践“安全带”。加强青年党员干部纪法教育，推动其形成纪法意识，最终目的是保证青年党员干部在履职具体过程中，始终做到依规依纪依法。青年党员干部应当把接受纪法教育、掌握纪法知识作为履职尽责的前提条件，把党的纪律和国家法律作为立身行事和开展工作的遵循，在严守纪法的实践中，增强运用纪法分析问题、解决问题的本领，为持续推进全面从严治党和反腐败斗争夯实能力基础。\n（作者为武汉大学党内法规研究中心副主任）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_3-11.htm",
    "date": "2024-01-30",
    "content": "1月28日，四川省华蓥市永兴镇大佛山村种植产业园，农民在收获青菜头。华蓥市利用永兴镇大佛山、马架坪等村的改良土地，兴建种植产业园。目前，2300余亩青菜头喜获丰收，将按订单销往外地。\n邱海鹰摄（影像中国）"
  },
  {
    "title": "重庆市涪陵区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_4-11.htm",
    "date": "2024-01-30",
    "content": "本报重庆1月29日电  （记者刘新吾）重庆市涪陵区美心翼申机械股份有限公司的厂房里，机器轰鸣，产线繁忙。该公司生产的曲轴等产品远销墨西哥、泰国、爱尔兰等多个国家和地区。“公司发展离不开区里支持，尤其是上市之前，给我们耐心的答疑解惑和细致的支持指导。”公司总经理黄培海说。\n近年来，涪陵区积极构建亲清政商关系，推出政商交往系列制度文件。建立政商交往正负面清单，在干部联系企业、提供服务等方面明确“十为十不为”行为准则，划清政商交往红线边界；出台干部容错纠错清单，为干部大胆服务企业卸下思想包袱；制定干部助企履职清单，引导干部线上线下服务企业。\n为提升服务精准度和有效性，涪陵区委统战部还结合主题教育，打造涉企决策参与闭环，在涉企规划、文件制定前向企业征求意见，决策后及时反馈，并邀请企业对反馈情况测评打分，提高决策科学性，更好助企惠企。"
  },
  {
    "title": "江西省抚州市临川区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_5-11.htm",
    "date": "2024-01-30",
    "content": "本报南昌1月29日电  （记者王丹）为服务退役军人就业创业，江西省抚州市临川区探索用好“优军码”服务平台，高效整合各部门数据资源，实现退役军人报到、组织关系转接、档案查询、抚恤金发放查询等11项服务事项掌上办理。\n过去，当地开展退役军人专场招聘会，需耗费人力、财力、物力；退役军人自主创业，又因信息对接不畅，遇到一些难题。现在，“优军码”服务平台发挥信息化优势，打通退役军人、企业、银行之间的信息壁垒。该平台还加快升级迭代，以退役军人信息采集数据库为基础，逐渐涵盖志愿服务、金融服务、求职应聘、理论学习等内容，为退役军人提供集成化、一体化的高效服务。\n在求职择业方面，退役军人选择“优军优才”模块，将就业意向或企业用工需求录入平台，就能得到精准化推送的招聘信息；在鼓励创业方面，平台精选符合退役军人的创业项目信息，推送紧跟市场的创业知识技能培训。截至2023年底，该平台已注册用户2.2万余人，临川全区退役军人注册率达95%，帮助2100余名退役军人办结2400余项事项。\n此外，临川区通过“优军码”服务平台，每年组织“最美退役军人”“最美退役军人家庭”“最美军嫂”等评选活动，引领退役军人积极在助力经济发展、参与社会治理、推进乡村全面振兴中贡献力量。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_6-11.htm",
    "date": "2024-01-30",
    "content": ""
  },
  {
    "title": "本版责编：肖  遥  季健明  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_7-11.htm",
    "date": "2024-01-30",
    "content": ""
  },
  {
    "title": "打造“华龙一号”标杆 擦亮中国核电“国家名片”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-12.htm",
    "date": "2024-01-30",
    "content": "三十载矢志奋斗，五年铸成国之重器，三年深耕运行佳绩，“华龙一号”踏出中国核电创新发展之路，一笔一划书写“硬核”答卷。“华龙一号”示范工程福清核电5、6号机组全面建成投产以来，始终保持安全运行，累计安全发电超410亿度，助推经济发展，助力“双碳”目标，赋能美好生活。\n\n“国家名片”——“华龙一号”\n自主：中国完全自主知识产权的三代核电技术。\n创新：助力我国进入创新型国家行列的国之重器。\n领先：标志着我国核电技术水平和综合实力跻身世界第一方阵。\n制造：引领中国装备制造业走向世界舞台。\n安全：国际最高安全标准，设计寿命为60年，反应堆采用177堆芯，采用双层安全壳、能动与非能动设计。\n高效：单台机组年发电量近100亿度。\n绿色：每年减少煤消耗约312万吨、减排二氧化碳约816万吨。\n开放：是当前核电市场接受度最高的三代核电机型之一，成为中国核电“走出去”的“国家名片”。\n合作：巴基斯坦卡拉奇K-2核电项目入选能源国际合作最佳实践案例。\n\n·2021年1月30日\n“华龙一号”全球首堆福清核电5号机组成功投入商运，标志着中国打破了国外核电技术垄断，我国核电技术水平和综合实力已跻身世界第一方阵，正式进入核电技术先进国家行列。\n·2022年3月25日\n“华龙一号”示范工程福清核电6号机组具备商运条件，“华龙一号”示范工程全面建成投运，助力我国由核电大国向核电强国跨越。\n·2023年5月5日\n“华龙一号”示范工程正式通过竣工验收，以三代核电首堆建设成绩彰显中国核电综合实力。\n·2022年4月18日\n“华龙一号”海外首堆示范工程巴基斯坦卡拉奇K-2/K-3项目全面建成投产。\n·2023年7月14日\n“华龙一号”出口的第3台机组巴基斯坦恰希玛核电站5号机组（C-5）开工建设。\n\n·福清核电5、6号机组工程荣获“国家优质工程金奖”。\n·中核集团“华龙一号”创新团队荣获“国家卓越工程师团队”。\n·“华龙一号”核心专利——基于177堆芯的能动加非能动核蒸汽供应系统及其核电站荣获第二十二届中国专利金奖。\n·“华龙一号”示范工程福清核电5号机组被评为“中国核能发电装机容量突破5000万千瓦标志性机组”。\n·“华龙一号”蒸汽发生器荣获“国际质量创新奖”。\n·“华龙一号”三代核电（ACP1000）反应堆及一回路系统研制项目荣获第十七届“全国质量奖卓越项目奖”。\n·“华龙一号”示范工程福清6号机组ACP1000主管道项目荣获第二十届“全国质量奖卓越项目奖”。\n·协同创新模式下“华龙一号”反应堆研发管理荣获“管理科学奖”。\n·数字化赋能“华龙一号”高质量运维的经验获评“2023年全国质量标杆”。\n数据来源：福建福清核电有限公司"
  },
  {
    "title": "创刊近5年，《先进纤维材料（英文）》成为纤维材料及纺织领域重要国际期刊之一",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-13.htm",
    "date": "2024-01-30",
    "content": "核心阅读\n影响因子达16.1、被众多数据库收录、发表论文300多篇、下载量22万多次……这是创刊于2019年的科技期刊《先进纤维材料（英文）》取得的成绩。自创刊以来，这本期刊走国际化办刊之路，秉持“科学家办刊”理念，汇聚青年科研人才力量，严把论文质量关，为学术交流搭建平台，不断提高中国科技期刊的国际影响力。\n\n2023年，由上海东华大学纤维材料改性国家重点实验室和材料科学与工程学院发起、东华大学和中国材料研究学会共同主办的科技期刊《先进纤维材料（英文）》连创佳绩。在全球专业信息服务商科睿唯安发布的影响因子更新为16.1后，《先进纤维材料（英文）》成为纤维材料及纺织领域重要国际期刊之一，并实现国内外同步出版和发行。\n自2019年9月创刊，近5年时间，这本科技期刊为何能取得佳绩？对我国加快推动科技期刊高质量发展，培育世界一流科技期刊有何启示？\n创办英文科技期刊，提升国际学术话语权\n“道阻且长，行则将至。”中国科学院院士、《先进纤维材料（英文）》主编、纤维材料改性国家重点实验室主任朱美芳教授这样描述创刊之路。\n《先进纤维材料（英文）》创刊的想法由来已久，朱美芳带领团队做了大量调研和前期准备工作。他们发现，纤维材料领域研究的热度很高，但研究成果大部分分散发表在材料、化学领域的期刊上。纤维领域国际期刊共10本，但影响因子都在0.4—2之间，期刊发文领域偏重工艺、工程方面，较少涉及交叉、前沿的研究领域。\n“即便在上述10本专业期刊上，中国学者的参与度也较低。我们缺乏具有国际影响力的科技期刊，可以说，创办英文科技期刊刻不容缓。”朱美芳说。\n《先进纤维材料（英文）》创刊前，国内纤维材料及纺织领域科研人员的论文大多投给国外期刊，但这些期刊影响因子偏低，审稿周期较长，有些3—6个月才返回第一次审稿意见，从投稿到发表需要约1.5年。\n“打造一本纤维材料领域的顶级刊物，聚焦纤维学科发展前沿，面向材料、能源、信息、生物等交叉学科，刊载纤维材料及其应用领域的创新性研究成果，搭建国际学术交流平台，提升我国在纤维材料研究领域国际话语权，是我们的办刊宗旨。”朱美芳介绍，《先进纤维材料（英文）》自创刊起走的便是国际化办刊之路，和国际出版集团施普林格·自然合作，作者可自由选择论文以开放获取或传统订阅模式发表。\n最初，《先进纤维材料（英文）》的办刊资金主要是国家重点实验室的相关经费，包括期刊执行副主编、纤维材料改性国家重点实验室副主任陈志钢教授在内，团队中很多人身兼多职，但整个团队干劲十足。“科技期刊关乎一个国家在科技领域的学术话语权，我们要办出中国人自己的国际顶级刊物。”陈志钢说。\n自上世纪80年代中国开始出版科技期刊英文版以来，英文科技期刊的编辑部主要集中在科研院所、高校、协会等机构。“2021年9月，《先进纤维材料（英文）》入选‘中国科技期刊卓越行动计划高起点新刊’，这给了我们莫大的鼓励和信心。我们相信，国家重点实验室能够办出高质量的国际科技期刊。”陈志钢说。\n秉持“科学家办刊”理念，守住论文质量生命线\n除了坚持国际化办刊，《先进纤维材料（英文）》的另一个鲜明特征是秉持“科学家办刊”理念。目前编辑团队由8名学术编辑、21名顾问编委、25名编委和73名青年编委组成，都是材料科学和化学物理领域的科学家。\n“他们秉持科研精神办刊，国产科技期刊的国际化需要这样的精神和坚持。”经常协助编校工作的《东华大学学报（英文版）》编辑高宇说。\n2022年6月，科睿唯安发布《期刊引证报告》（JCR），《先进纤维材料（英文）》影响因子12.958，在JCR材料交叉学科中排名前10%。陈志钢记得，从那时起，《先进纤维材料（英文）》便迅速引起国际学术界的关注，来稿量明显增加，每个月收到的稿件量从原先的10篇左右增至如今的80—100篇。\n随着关注度提高，如何更好地吸引高质量稿源、提升期刊国际影响力，成为团队成员最关心的事。\n“稿件质量始终是期刊的生命线。”2022年6月，编辑团队协商决定对标国际顶尖期刊，建立集体决策的预审模式。编辑部会在投稿系统中进行格式检查和初筛，去除创新性和数据量明显不足的稿件，这一阶段的拒稿率约为20%。\n之后就进入严之又严、细之又细的预审环节。编辑部每周五都会将当周待审稿件打包，发给从8名学术编委中抽取的6名，由他们对稿件进行预审、独立打分。评分分为A、B、C三个档，每周每名编委打A的数量有限，一篇稿件只有拿到4个A才能通过预审，进入送审环节。\n期刊编辑陆晓芳介绍，目前，《先进纤维材料（英文）》的论文拒稿率约87%，接近《自然》子刊的拒稿率，“即便是知名科学家的投稿，如果不符合要求，我们照样拒稿，守住论文质量生命线”。\n凝聚青年科研力量，构建科技期刊产业链条\n青岛大学纺织服装学院教授田明伟说，自己第一次给《先进纤维材料（英文）》投稿，就顺利发表。不仅如此，这篇研究“超吸水纤维材料”的论文，还得到一家企业的关注，主动来找他洽谈合作。\n“《先进纤维材料（英文）》提升了产业界对纤维材料领域的关注度，促进了产学研成果的转化。”在田明伟看来，中国的科技期刊要实现高质量发展，就要做到“顶天立地”。“顶天”就是走国际化专业化办刊之路；“立地”则是要把握发表论文的研究方向和质量，接相关产业的地气，让更多企业用上这些研究成果。\n自创刊以来，田明伟给《先进纤维材料（英文）》投稿10篇，其中4篇发表。他也响应期刊“青年编委招募令”，申请并成功加入青年编委团队。\n这个由73名青年编委组成的团队每两年换届一次。进入送审环节的稿件会分发给他们以及国内外相关专家进行同行评议，在两周内给出审稿意见。可以说，这本学术期刊成功的原因之一就在于凝聚了领域内的青年科研力量。\n北京化工大学材料科学与工程学院教授薛佳佳已经连续两届当选《先进纤维材料（英文）》的青年编委。\n2019年，薛佳佳博士后出站，看到“青年编委招募令”后立即报了名。她觉得，这里提供了一个很好的学术交流平台，让年轻人更容易发现纤维领域的最新研究成果，看到该领域的前沿方向，为科研攻关提供新思路。\n朱美芳说，为提升期刊影响力，《先进纤维材料（英文）》每两年还协办一次先进纤维与聚合物材料国际会议。迄今，《先进纤维材料（英文）》已被众多数据库收录，发表论文300多篇，下载量达22万多次，已主办或承办国际会议、青年学者交流会30多场，累计上万人次专家学者参加。\n尽管《先进纤维材料（英文）》在短时间内获得成功，但陈志钢认为，要继续把刊物办好、办出彩，还有很长的路要走。期刊目前采取订阅出版模式，办刊经费紧张，想要提升国际影响力，需要更多的资金投入，这样才能吸引更多科学家、组建专业编辑团队办刊。\n与此同时，还应该布局开发国际化生产、运营、传播平台，加快构建我国科技期刊自主产业链条，为专业读者和学者提供更为丰富的订阅内容。"
  },
  {
    "title": "用真情和真诚打动观众（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_2-13.htm",
    "date": "2024-01-30",
    "content": "制作电视剧《侦察英雄》是我与编剧刘戈建的三度合作，也是我们继电视剧《功勋》之《能文能武李延年》单元之后，再次创作抗美援朝题材剧集。面对众多同题材作品，要拍出一部让观众尤其是年轻观众喜欢的剧集，并不容易。\n解题和破题的关键在于深入研究那段历史。我们阅读了大量研究著作、回忆录，还走访了多位志愿军老战士，听他们讲述战斗细节。大家认为，《侦察英雄》要更多聚焦战争中的人，讲述志愿军战士们的故事；不仅要展现志愿军战士保家卫国、不畏生死的英雄气概，还要让观众了解到他们为什么这么做，如何在战火中成长；不仅要还原志愿军战士的战斗精神，还要让观众感受到他们的智慧与谋略。\n选择讲故事的视角也很重要。拍《功勋》时，我们选择了人物的“高光时刻”。比如，李延年参加过大小战斗20多次，而在抗美援朝战争中带领官兵夺回失守的346.6高地，是他“一生最难忘的战斗”。国产剧很少以侦察兵的视角讲述抗美援朝的故事，《侦察英雄》从侦察兵这一兵种的视角切入，讲述一支侦察小队如何取得敌方重要情报、摧毁敌方阵地，为战争胜利作出贡献的故事。由此，以小见大，完成宏大叙事。\n为了让故事真实可信，我们坚持现实主义的创作原则和创作态度，以真实史料为基础，尽可能做到符合历史事实、战争逻辑。剧本融入大量从历史中萃取的真实故事、人物，邀请军事顾问进组跟组，为演员们讲解并帮助训练。为还原战争场景，我们还拍摄了大量外景戏、夜间戏。\n70多年前的那场战争中，中国人民志愿军为正义而战、为和平而战，付出了巨大牺牲。《侦察英雄》是一部群像戏，表现战士们在战火中的淬炼，呈现战士们的精神和信仰，每个人物都力争塑造得有特点、不扁平化。在剧集主题之下，还表现了深厚的战友情，在丰富人物形象的同时，尽量拉近英雄人物与观众的距离。\n我的父亲曾参加过抗日战争，他差一点因为身边爆炸的炸弹失去生命，一度与家人失去联系。战争是残酷的，有巨大的不可预知性。剧集播出期间，我了解到不少观众因为志愿军战士的牺牲而落泪。这些战士是千千万万志愿军战士的缩影，也许他们没有轰轰烈烈的事迹，但同样值得浓墨重彩地书写。让更多观众了解到这些普通战士的故事和精神，这部作品便有了更多的现实意义。\n从《渴望》《北京人在纽约》到《侦察英雄》，我的创作之路已走过30多年。我对影视创作的感悟就是要实实在在的。尊重艺术创作的规律，用真情和真诚打动观众，作品才可能留得下、传得开。\n（作者为《侦察英雄》导演，本报记者任姗姗采访整理）"
  },
  {
    "title": "2024年春节网络环境整治专项行动开展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_3-13.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者金歆）29日从中央网信办获悉：为营造喜庆祥和的春节网上氛围，中央网信办即日起开展为期1个月的“清朗·2024年春节网络环境整治”专项行动，聚焦春节期间网民常用的平台环节和服务类型，集中整治人民群众反映强烈的网络生态突出问题，切实净化网络环境。\n专项行动重点整治宣扬猎奇行为、违背公序良俗，炮制虚假信息、恶意营销炒作，危害未成年人身心健康等六方面问题。\n其中，针对炮制虚假信息、恶意营销炒作问题，重点整治利用年终盘点、返乡见闻等形式编造不实内容，渲染极端情绪；炮制传播涉公共政策、社会民生、交通出行等领域谣言信息，扰乱社会秩序等。危害未成年人身心健康问题方面，重点整治利用“网红儿童”违规牟利、攻击恶搞，侵害未成年人合法权益；突破青少年模式关于时间、内容等方面的限制要求，向未成年人特别是农村留守儿童变相提供诱导沉迷的产品功能等。"
  },
  {
    "title": "2024豫园民俗艺术灯会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_4-13.htm",
    "date": "2024-01-30",
    "content": "近日，以“山海奇豫记”为主题的2024豫园民俗艺术灯会在上海亮灯开幕。走进灯会，流光溢彩，游人徜徉在亭台楼阁间，体验东方美学的独特韵味。豫园老街也装点一新，灯上的装饰纹样取自江苏苏州丝绸博物馆馆藏文物，纹样逐光随影，渐次呈现。老街二楼连廊高处悬挂云龙，游人用手机进行AR扫描，即可寻觅到一条非遗“刺绣龙”，互动感十足。\n值得一提的是，今年是中法建交60周年暨中法文化旅游年，2024豫园灯会首次跨国举办，1月21日在法国巴黎与上海共同亮灯。在豫园灯会举办期间，辽宁省沈阳市和江苏省如东县也同步点亮灯组，共同迎接新春。\n1月21日，上海市文化和旅游局还启动“乐游上海过大年”新春系列活动。据悉，今年上海以弘扬传统文化、讲述上海故事为主线，策划推出200余项假日文旅活动。"
  },
  {
    "title": "公安部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_5-13.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者张天培）记者从公安部获悉：2023年，全国公安机关密切与文物部门协作配合，持续推进专项行动，依法严厉打击各类文物犯罪。公安机关积极会同文物部门夯实基础工作，完善保障机制，织密织牢文物安全防护网。\n公安部会同国家文物局健全完善“打击和防范文物犯罪联合长效工作机制”，联合印发《关于进一步做好涉案文物鉴定评估和移交工作的通知》，逐步解决当前文物鉴定、安全防范等工作面临的突出问题；成立打击防范文物犯罪工作组，为打击防范文物犯罪工作提供指导支持。同时，建设上线“全国文物犯罪线索举报平台”微信小程序，加强中国被盗（丢失）文物信息发布平台运维建设。\n公安部有关负责人表示，公安机关将继续会同文物部门保持对文物犯罪严打高压态势，加大工作力度，健全长效机制，强力破案攻坚，夯实工作基础，推动形成内外联动、协同推进的打击防范工作格局，坚决捍卫国家历史文化遗产安全。"
  },
  {
    "title": "“雪龙2”号驶离外港前往罗斯海",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_6-13.htm",
    "date": "2024-01-30",
    "content": "据新华社“雪龙2”号1月29日电  （记者周圆）北京时间29日，执行中国第四十次南极考察任务的“雪龙2”号驶离新西兰利特尔顿港，前往罗斯海。\n“雪龙2”号综合队队长房吉闯介绍，此次靠港期间，中国南极考察队时隔近10年后再次在利特尔顿港举行公众开放日活动，约400名当地民众登上“雪龙2”号参观。其间，中新两国南极领域的科研人员举行了学术研讨会，中国政府代表团及考察队代表访问了新西兰南极局。\n此外，“雪龙2”号还完成了物资补给和人员轮替等工作。其中26名队员完成大洋考察作业后下船，搭乘飞机回国。接下来，“雪龙2”号将前往罗斯海新站，并将访问附近其他国家考察站。"
  },
  {
    "title": "云南省玉溪市组建起近百支学生合唱团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_7-13.htm",
    "date": "2024-01-30",
    "content": "“呦呦鹿鸣，食野之芩……”悠扬的合唱配上童声朗诵，近日，一段名为《小雅·鹿鸣》的合唱视频在云南省玉溪市聂耳教师合唱团新年合唱音乐会上亮相，参加表演的还有玉溪师范学院附小童声合唱团。\n“将《诗经》唱出来，在和声、鼓声中，孩子们能直观感受到节奏之美、韵律之美、传承之美。”合唱团指挥、玉溪师范学院附小音乐老师普海玲说。\n2020年，尚在玉溪市江川区九溪镇马家庄小学任教的普海玲，组建了若水童声合唱团，取“上善若水”之意。为何会想到成立合唱团？当时，普海玲发现，学生家长有很多在外打工，孩子们普遍腼腆内向，她希望孩子们“在合唱中学会表达，在团队交往中感受快乐，在不断实践中拥有滴水穿石的坚韧品质”。\n马家庄小学教师少，普海玲平时还要担任数学和科学老师。尽管如此，她还是利用课余时间，指导学生们开展合唱练习。在普海玲努力下，孩子们从零起步，不仅掌握了合唱技巧，性格也变得更加活泼、开朗。学生小媛以前内向、不爱说话，加入合唱团一年后，笑容常挂在脸上，也会主动跟人打招呼了。\n坚持有了回报，若水童声合唱团先后获得玉溪市“聂耳杯”中小学生合唱比赛特等奖、第八届中国童声合唱节A组银奖等奖项。2023年，普海玲调到玉溪师范学院附小任教，发起成立了玉溪师范学院附小童声合唱团。\n被合唱改变的，不仅仅是孩子们。在玉溪市教育体育局的推动下，玉溪市多个学校组建了学生合唱团。\n要发展学生合唱团，得先有专业的教师队伍。玉溪市聂耳教师合唱团于2022年8月成立，成员主要是玉溪各县区的中小学老师，其中大部分来自乡镇学校。\n教师合唱团的老师们利用休息日训练，路途遥远，自费前往。但因为热爱，成员们坚持了下来，70多名成员中，年龄最小的23岁，年龄最大的51岁。\n教师合唱团的成员回到各自学校后，又组建起学生合唱团。据统计，截至2023年底，玉溪的学校合唱团渐成规模，全市学生合唱团的数量发展到近百支。合唱改变着一所所乡村小学，也让更多孩子了解音乐、爱上音乐，有了音乐梦想。"
  },
  {
    "title": "本版责编：张彦春  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_8-13.htm",
    "date": "2024-01-30",
    "content": ""
  },
  {
    "title": "重庆市北碚区帮扶残疾人就业、一对一关爱困境儿童、开展社区志愿服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_1-14.htm",
    "date": "2024-01-30",
    "content": "核心阅读\n利用城市“微空间”，因地制宜打造残疾人灵活就业服务点，多种形式帮助残疾人就业；为留守儿童及困境儿童配备“爱心家长”，一对一帮扶，守护未成年人身心健康；收集居民需求，举办志愿活动，缔造和谐社区……近年来，重庆市北碚区多措并举，营造温暖和谐的社会氛围。\n\n重庆市北碚区天生街道泉外园社区的残疾人灵活就业服务点，20多平方米的空间里集合了多样化的服务：开锁、修鞋、修包、换拉链……这里是袁文和陈兴群这对聋哑人夫妇工作的地方。\n服务点由残联和街道共同打造，多年摆“游摊”的袁文夫妇找到了遮风避雨的地方。对袁文来说快乐很简单，每回顾客点赞他的老手艺，他就会感到满足。\n不仅对困难群体关怀爱护，重庆市北碚区始终坚持把以民为本、润物无声的温暖民生实践送到老百姓身边。日前，记者来到重庆市北碚区，从基层百姓的日常生活中，寻找城市温暖幸福的点滴。\n打造灵活就业服务点，帮助残疾人就业\n虽是冬日，阳光和煦，暖洋洋的。\n家住城南的李淑君专程坐20分钟公交到这里找袁文修鞋，“袁师傅活儿干得细，价格又公道，我这么多年一直找他修鞋。”李淑君说。\n袁文在这一行当干了36年，麻利又娴熟。接过鞋子，袁文随即拿出一大盒鞋钉来配对。掌钉、上胶、打磨，紧张流畅，一气呵成，10分钟不到的时间，袁文便将鞋子修复好。在递给顾客之前，袁文还不忘用毛巾将皮鞋上的灰尘仔细地擦拭一遍。李淑君很是满意，接着扫码10元工钱，一切显得安静又默契。\n过去，袁文夫妇每天背着擦皮鞋工具在大街上招揽生意，“游摊”方式的不固定加上语言沟通不便，夫妻俩擦皮鞋的生意一直不太好。\n后来，天生街道在泉外园社区临街的位置划出一块空地作为残疾人灵活就业服务点，由北碚区残联投入10万元专项资金，对地面进行塑胶铺装，统一配置工具柜、遮阳棚等设备。袁文夫妇的“游摊”就此固定，墙上两句标语格外醒目：自强不息，脚踏实地。街坊邻居也特别照顾他们，摊位设立初期还时不时借给些工具。\n在手语老师陈群的帮助下，记者获悉了袁文内心的想法，“政府特别好，为我们选址建服务点，还免租金和水电。现在我们两夫妇加起来每月收入能有5000元以上。”袁文用手语表示，“再小的事也要用心，补鞋也要补出名堂。我用的都是好原料，这样才会有回头客，顾客满意，我也很满足。”\n这样的残疾人灵活就业服务点，北碚区还有十几个。为有效帮助残疾人就业困难人员，北碚区残联开展摸底调查，提出利用城市流动人口密集区的“微空间”，以“街道选址、残联资助”的形式因地制宜打造残疾人灵活就业服务点，得到相关街镇的积极响应。此外，为帮扶残疾人就业，北碚区全年投入226万元开展残疾人就业服务项目，实施就业技能提升行动，开展职业培训、实用技术等培训150余人次。\n北碚区残联理事长尹琼说：“通过技能培训、设置灵活就业点、协调企业招聘等多种形式帮助残疾人就业，残疾人能够建立自信，更好地融入社会。困难群体的利益得到切实保障，社会也会更加温暖和谐。”\n开展一对一帮扶，陪伴困境儿童成长\n即将过春节，北碚区童家溪镇的帮扶专员杨小勇收到了一份特殊的新年礼物。他对口帮助的13岁男孩小骏亲手做了对剪纸灯笼，灯笼上还有蝴蝶的纹饰，很是精巧。\n在童家溪镇，辖区内5个社区及村委会共有儿童1516人，除了配备5个儿童主任负责所有儿童日常的补助申请、未保工作外，为更好精准帮扶困境儿童和留守儿童，还为他们配备一名帮扶专员，一对一负责儿童的学习、生活及成长中的心理教育引导。目前童家溪镇共有14名困境儿童及留守儿童，以社区网格员为主，均配有专人照料。\n回忆起4年前第一次与小骏见面，杨小勇感慨万分，“那时候孩子和他聊天打招呼，总是低着头。”\n当时杨小勇了解到，孩子父亲去世，母亲患重病，家中靠外婆种植蔬菜售卖补贴家用。“小骏是个懂事的孩子，经常帮助外婆种菜，在家里还常常做些家务，可到了学校却总是缺乏自信，平时也不爱笑。”和小骏结对后，杨小勇便把他当成自家孩子，除帮助对接申请补贴，还特别关心他的学习和生活，社区每月组织的亲子活动、运动比赛等，杨小勇都带着小骏参加，尽可能地给予他温暖。\n渐渐地，小骏向杨小勇打开了心扉。一次中秋节社区灯谜活动中，灯笼挂得高，杨小勇便让小骏骑在自己肩膀上摘谜面。“麻屋子，红帐子，里面住着白胖子。”“花生！”小骏脱口而出。答案正确！那是杨小勇第一次见小骏笑得那么开心。\n后来，杨小勇每次碰到放学的小骏，孩子老远就会热情地打招呼，“奔跑着扑过来把我抱住。”杨小勇说，“最令我感动的是，孩子懂得了爱心回馈，不仅常常把家里好吃的带给我，做些小手工送给我，他还特别积极参加社区志愿活动，喜欢帮助他人。”\n如今，一对一帮扶困境儿童的经验已推广至北碚全区，在全区199个儿童主任、18个儿童督导员的基础上，北碚区民政局为721个留守儿童及困境儿童配备相应的“爱心家长”，同时融合资深社工力量、联动西南大学心理学资源，推动各项儿童福利保障政策落地落实，守护未成年人身心健康。\n一些智能技术在儿童福利信息领域的应用也在北碚生根发芽。2022年，运用大数据技术搭建的智慧未成年人保护系统在北碚区投入使用。“通过整合家庭、学校、政府等多方资源，我们为每一名困境儿童建立信息档案和动态管理数据库，并提供24小时在线服务功能，通过精准匹配儿童需求，能够量身定制关爱帮扶方案，让每一个孩子都能有温馨成长的童年。”北碚区民政局局长蒋雪莲说。\n鼓励志愿服务，培养社区居民认同感\n两江名居是重庆市最大的公租房小区之一，共有居民4.5万人，来自26个省份，80%为区外人员，60%为务工人员……“人员复杂、流动性大，管理难度也较高。”北碚区蔡家岗街道两江名居南社区党总支书记戴志娟说，“起初，居民对社区认同感不够，要让居民在这里有‘家’的感觉，才能自发地维护社区环境。”\n下午3点，一场“邻里巧匠”志愿集市的现场活动在社区中心广场举办。广场前搭建起10余支志愿服务队的摊位，有配钥匙的，剪头发的，还有补衣服的，所有服务全部免费。人群熙熙攘攘，分别在各自需要的服务摊位前排起队伍。\n聂建国的配钥匙摊位最为红火。“为了参加这个志愿活动，我一个下午错过了2笔开锁的大单子，心痛得很呐！”聂建国开玩笑说，他来自四川广安，既是小区居民，还在小区里经营着一家开锁铺。“不少居民都想要配把备用钥匙，小小一把锁，却能拉近我们邻里之间的距离。今天我帮你配把钥匙，明天你帮我理个发，关系就亲近起来。”聂建国说。\n2020年，社区开始打造“邻里巧匠”志愿集市，广泛收集居民需求，面向辖区内热心居民、爱心商家等招募“能工巧匠”，引导居民用自己所长满足邻居所需。招募一开始，就吸引上百人报名。居民们纷纷走出家门，用自己的一技之长，为身边的邻居提供温馨服务。\n“我们为每一个参加志愿活动的人发放志愿服务证，凭服务工时获取志愿积分，可用于社区内‘文明银行’兑换实物或者参加其他培训课程。”戴志娟介绍，“我们还聘请了专业老师开展文化培训，也有社区内的居民主动请缨，比如居民丁德华是退休教师，他定期在‘微型少年宫’为孩子们上美术课。”\n有激励，有机制，居民也乐于参与，更重要的是大家的归属感越来越强。目前，两江名居公租房小区已组建32支、5300余人的志愿者队伍。有社区内义务巡检的义务巡逻队，还有维护交通秩序的文明倡导队，大家自发组织，人人参与、共同缔造文明社区。\n“如今我们的志愿活动招募参与者，基本上半小时名额就满了。”戴志娟说，“来自五湖四海的居民，在这里成了一家人。”"
  },
  {
    "title": "回乡当村医，救治患者、预防疾病、普及知识——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_2-14.htm",
    "date": "2024-01-30",
    "content": "今年72岁的陈益珠在屿南村当村医已经47年了。\n狭窄的村道边，立着一幢不起眼的二层平顶小楼，灰色的水泥院墙并未刷漆，院墙上方挂着已经泛白到近乎难以辨认的牌子，写着“屿南第一卫生所”。这里是福建平潭综合实验区屿头岛屿南村第一卫生所，也是陈益珠的家。\n卫生所虽小，但问诊区、药品柜、观察室分隔清楚、干净整洁，治疗高血压、糖尿病等常见病的药物与针灸、按摩、拔罐等设备也是一应俱全。\n观察室内，摆放着3张供患者休息的小床，床上备了枕头和被子。刚输完液的村民王训顺坐在床边，陪着仍躺在床上输液的老伴闲聊。正聊着，陈益珠走进观察室查看输液进度。王训顺今年已过80岁，这几天有些感冒发烧，老伴的眩晕症也犯了，两人就一起来卫生所找陈益珠给看看。\n“有时候难受得走不动路，益珠还会开车接我们到卫生所。就算半夜叫他，他也毫不推辞。”谈起陈益珠，王训顺连连夸赞。\n屿头岛是距离平潭本岛最远的一个离岛，船是进出的唯一交通工具。自小眼见父老乡亲因为岛上缺医少药把小病拖成大病，1977年，陈益珠从部队卫生员岗位上退伍后，就选择回到家乡担任村医，一边救治病患，一边开展疫苗接种工作，肩负起守护乡亲们健康的重担。\n几年前一个雨夜，陈益珠接到电话，一名村民肚子疼得直不起腰。挂断电话，陈益珠连忙背上诊箱骑车赶去村民家里，“应该是心绞痛，可能引起心肌梗死，赶紧送医院！”初步听诊后，陈益珠为患者打针缓解症状，并催促其家人联系汽艇，将患者连夜送往对岸的医院检查救治。好在发现及时，经过手术，患者转危为安，在一周后顺利出院回家。\n像这样半夜出诊的危急时刻，陈益珠早已习以为常，“我要是不去，患者可能就有危险，必须要赶到。”陈益珠说。\n“不管什么时候，不管是不是刮风下雨，只要给陈医生打电话，他都随叫随到。”在屿南村党支部书记王训泉眼中，陈益珠待人热情耐心，从没跟患者红过脸，而且办事十分细心。\n早在2009年，陈益珠就为村民们建立了完整的健康档案。各家各户住在哪里，有没有得慢性病，家里有没有孕产妇或儿童，陈益珠都写在档案上，更记在心里。\n“我们现在还为村里的重点人群提供家庭医生签约服务，定期上门问诊检查。”陈益珠说，平时也会为大家讲解预防疾病的注意事项，传播健康的生活理念。\n近年来，岛上的常住人口数量越来越少，只剩下一些老人、小孩留守。村里的常住人口少了，但卫生所的医疗力量却增强了。在父亲的影响下，陈益珠的两个儿子早已加入村医行列。“大儿子现在已经成为屿南村第一卫生所的主力了，跟我一起服务村民，小儿子也即将前往平潭本岛的北雾里村卫生所担任村医。”陈益珠说。\n有人劝他卸卸担子，但陈益珠还是舍不得乡亲们，选择继续为大家服务。“既然做了这件事就要坚持做好，现在还能干就继续干。我就想着怎么把村民的健康守护好。只要乡亲们需要，我24小时都在。”陈益珠说。"
  },
  {
    "title": "铁路部门积极应对低温雨雪冰冻天气",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_3-14.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者李心萍）根据中央气象台最新预报，1月31日至2月5日，我国中东部地区将出现大范围持续性雨雪冰冻天气，10省份将出现暴雪或大暴雪，河南、山东、湖北等地的累计降雪量具有极端性，河南、湖北、安徽、湖南、贵州5省将出现冻雨。\n为应对可能到来的大范围持续性雨雪冰冻天气，国铁集团指导各铁路局集团公司压实工作责任，完善应急预案，采取有力有效措施，积极防范可能出现的低温雨雪冰冻灾害，确保铁路运输安全。\n加强预警分析研判。铁路部门将与气象部门加强沟通联系，密切关注天气变化，加强监测研判，及时发布预警信息，对受雨雪冰冻灾害影响较大的线路，超前采取降速、折返、停运等预防性措施，主动规避风险。\n强化线路设备巡查。对铁路接触网、道岔、动车组等行车关键设备设施加强巡查维护，在重点处所安排专人看护，确保铁路大动脉畅通，确保高铁和旅客列车安全。在主要铁路干线和枢纽储备一定数量的热备内燃机车和救援人员，做好应急抢险救援准备。\n沈阳局集团公司组织人员实时盯控天气情况，对铁路道岔等关键位置实行雪落即扫。采取人工巡线、机车添乘等方式对重点线路、桥梁、隧道等处所进行全方位检查。济南局集团公司组织济南机务、车辆部门重点做好车辆走行部、高压受电设备、空调、电茶炉等设备设施的检查整修工作，确保旅客出行安全。\n全力做好旅客服务。动态掌握旅客列车运行情况，保障在途旅客供热、供水、餐饮等基本服务需求。及时发布旅客列车晚点、停运等信息，做好旅客退票、改签服务。\n长三角铁路部门表示，将严格执行13条应急响应预案。若发生极端雨雪天气，将积极用好12306相关功能，及时向旅客通报相关信息。"
  },
  {
    "title": "图片报道（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_4-14.htm",
    "date": "2024-01-30",
    "content": "近日，山西忻州市经历了强降温天气，铁路隧道裂缝处渗出的积水冻结成冰。为确保列车行驶安全，国铁太原局原平工务段对管内隧道进行拉网式排查，除冰小队第一时间处理隧道内结冰，及时消除安全隐患，保障铁路运输安全畅通。\n杨卫武摄（人民视觉）"
  },
  {
    "title": "今年“春暖农民工”服务行动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_5-14.htm",
    "date": "2024-01-30",
    "content": "本报北京1月29日电  （记者邱超奕、潘俊强）日前，人力资源社会保障部等10部门联合开展2024年“春暖农民工”服务行动，通过做好春节前后农民工就业、培训、出行等多方面服务，加强农民工权益保护和关心关爱，让广大农民工度过欢乐祥和的节日。\n1月29日，“春暖农民工”服务行动启动仪式在北京举行，有关部门现场慰问了农民工代表，并到中铁十四局集团项目工地施工车间看望在岗农民工，还为北京市首批最美农民工代表发放了荣誉证书和春节慰问品。\n北京市人力资源和社会保障局有关负责人介绍，春节前后，北京将结合“春风行动”组织开展近千场线上线下招聘活动，全力稳就业、保用工，让广大农民工春节期间安全顺畅返乡返岗，温暖安心留京留岗。同时，通过及时足额为符合条件的困难农民工发放救助金，走访慰问失业、生活困难、就地过节、受灾地区等农民工，为新就业形态劳动者提供“暖心、关心、开心、安心、爱心”五大专项服务，开展“青春志愿行·温暖回家路”志愿服务活动，为返乡返岗农民工提供咨询引导、票务协助、便民利民等服务，解决好农民工关心的就业、出行、权益保障等问题。\n此外，在“2023年北京市选树最美农民工活动”中，经过逐级推荐、资格审核、评审公示等程序，北京市农民工工作联席会议办公室首次选树了50名北京市最美农民工，弘扬新时代农民工精神风貌，激发广大农民工就业创业工作热情，引导广大农民工为首都经济社会发展作出更大贡献，全力营造全社会关心关爱农民工的良好氛围。"
  },
  {
    "title": "便捷换乘  方便出行（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_6-14.htm",
    "date": "2024-01-30",
    "content": "记者从国铁沈阳局获悉：春运期间，辽宁沈阳3个火车站预计发送旅客500万人次。沈阳站、沈阳北站、沈阳南站等3个车站以构建便民利民举措为重点，大力营造浓厚氛围，抓紧抓实抓细春运期间旅客服务质量。\n为提升旅客候乘体验，车站将对旅客的关心关爱体现在每个细节。补强引导标识80处，形成连贯性指引标识；配全配齐双向（反向）换乘闸机，完善便捷换乘作业流程，保证换乘旅客方便快捷进入候车室；在候车室卫生间加装除味除臭设备，并在卫生间醒目位置设置卫生纸盒，方便旅客取用。深入推进暖手工程，沈阳站、沈阳北站卫生间洗手池全面配备热水器、暖宝等用水加热设施，满足旅客使用温热水洗漱需求。"
  },
  {
    "title": "广州白云机场应对大旅客流量——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_7-14.htm",
    "date": "2024-01-30",
    "content": "春运期间，广州白云机场将发送航班6.04万架次，旅客吞吐量919.87万人次，比2019年的春运分别增长10.74%、10.24%；节前高峰期将出现在2月7日（腊月廿八），运输旅客约23万人。节后高峰预计在2月17日（正月初八），运输旅客约26万人。\n为应对大流量的客流，白云机场采取了多种措施。科学调配工作人员休假时间，协调后备人员应对大旅客流量；开辟更多安检通道以及值机柜台；开放停车场，将提供超过9500个车位。为应对旅客集中到达，白云机场还联合广东省交通运输厅、广州市交通运输局对出租车进行合理调配，避免其在高峰期断流。作为白云机场的主基地公司，春运期间，南航集团计划执行航班超11.3万班。其中国内航班约10.8万班。除了投放加班，南航还积极采取加密班次、大力增投宽体客机等措施，为旅客返乡探亲、外出旅游提供更多便利。"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/30/nw.D110000renmrb_20240130_8-14.htm",
    "date": "2024-01-30",
    "content": ""
  }
]