[
  {
    "title": "习近平对政法工作作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_1-01.htm",
    "date": "2024-01-15",
    "content": "■党的二十大以来，政法战线深入学习贯彻新时代中国特色社会主义思想，围绕新时代新征程党的中心任务，落实党中央决策部署，各项工作抓得紧、抓得实，取得了新的成效\n■今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。政法战线要全面贯彻落实党的二十大和二十届二中全会精神，坚持党的绝对领导，忠诚履职、担当作为，以政法工作现代化支撑和服务中国式现代化，为全面推进强国建设、民族复兴伟业提供坚强安全保障。要坚决维护国家安全，提高政治敏锐性和政治鉴别力，防范化解重大安全风险。要坚决维护社会稳定，坚持和发展新时代“枫桥经验”，正确处理人民内部矛盾，维护群众合法权益。要保障和促进社会公平正义，维护国家法治统一，全面推进科学立法、严格执法、公正司法、全民守法，深化司法体制综合配套改革，全面准确落实司法责任制。要以高水平安全保障高质量发展，依法维护社会主义市场经济秩序，提升法治化营商环境建设水平。要加强政法机关党的政治建设，锻造忠诚干净担当的新时代政法铁军\n\n新华社北京1月14日电  中共中央总书记、国家主席、中央军委主席习近平近日对政法工作作出重要指示指出，党的二十大以来，政法战线深入学习贯彻新时代中国特色社会主义思想，围绕新时代新征程党的中心任务，落实党中央决策部署，各项工作抓得紧、抓得实，取得了新的成效。\n习近平强调，今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。政法战线要全面贯彻落实党的二十大和二十届二中全会精神，坚持党的绝对领导，忠诚履职、担当作为，以政法工作现代化支撑和服务中国式现代化，为全面推进强国建设、民族复兴伟业提供坚强安全保障。要坚决维护国家安全，提高政治敏锐性和政治鉴别力，防范化解重大安全风险。要坚决维护社会稳定，坚持和发展新时代“枫桥经验”，正确处理人民内部矛盾，维护群众合法权益。要保障和促进社会公平正义，维护国家法治统一，全面推进科学立法、严格执法、公正司法、全民守法，深化司法体制综合配套改革，全面准确落实司法责任制。要以高水平安全保障高质量发展，依法维护社会主义市场经济秩序，提升法治化营商环境建设水平。要加强政法机关党的政治建设，锻造忠诚干净担当的新时代政法铁军。\n中央政法工作会议13日至14日在北京召开。中共中央政治局委员、中央政法委书记陈文清在会上传达习近平重要指示并讲话，表示要坚持以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党对政法工作的绝对领导，锻造过硬政法铁军。要围绕推进中国式现代化这个最大的政治，把握时代方位，着力维护国家安全，着力维护社会稳定，着力保障和促进社会公平正义，着力保障高质量发展，着力加强政法机关党的政治建设，以政法工作现代化支撑和服务中国式现代化。\n中共中央书记处书记、公安部部长王小洪主持会议并作总结讲话。最高人民法院院长张军、最高人民检察院检察长应勇出席会议。会议以电视电话会议形式召开。"
  },
  {
    "title": "以政法工作现代化支撑和服务中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_2-01.htm",
    "date": "2024-01-15",
    "content": "“政法战线要全面贯彻落实党的二十大和二十届二中全会精神，坚持党的绝对领导，忠诚履职、担当作为，以政法工作现代化支撑和服务中国式现代化，为全面推进强国建设、民族复兴伟业提供坚强安全保障。”\n中央政法工作会议1月13日至14日在北京召开。习近平总书记对政法工作作出重要指示，在全国政法战线引发热烈反响。大家表示，习近平总书记的重要指示，站在党和国家事业发展全局高度，指明了新时代新征程政法工作的历史使命和重点任务，为政法战线接续奋进提供了根本遵循。要把总书记的重要指示精神转化为建设更高水平平安中国、法治中国的实际行动，不断书写新时代政法事业新篇章。\n政法工作是党和国家工作的重要组成部分。党的二十大以来，政法战线各项工作抓得紧、抓得实，取得了新的成效。\n“总书记的重要指示让我们信心满满。”现场聆听会议传达习近平总书记重要指示，山西省委政法委主持日常工作的副书记苗伟倍感振奋，“我们要坚持党的绝对领导，紧紧围绕推进中国式现代化这个最大的政治，着力在维护国家安全和社会稳定、促进社会公平正义、服务高质量发展上下更大功夫，取得更大实效。”\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。习近平总书记指出，要坚决维护国家安全，提高政治敏锐性和政治鉴别力，防范化解重大安全风险。\n国家安全机关干警一致表示，将牢牢把握国家安全机关政治属性，面对严峻复杂斗争形势，清醒认识世情、国情，时刻保持枕戈待旦、箭在弦上的备战状态，筑牢国家安全钢铁长城。\n为推进中国式现代化建设创造安全稳定的社会环境，需要不断提升矛盾纠纷预防化解法治化水平，充分发动群众、组织群众、依靠群众解决群众自己的事情。\n近年来，江西南昌公安机关建立“娘舅调解室”“村民理事会”等调解品牌，2023年累计化解各类矛盾纠纷7.7万余起。南昌市公安局局长陈鹏辉表示：“习近平总书记指出，坚持和发展新时代‘枫桥经验’，正确处理人民内部矛盾，维护群众合法权益。我们将牢记总书记嘱托，推进基层社会治理创新，健全完善矛盾纠纷化解全流程闭环管理机制，把群众的合法权益维护好、合理诉求解决好、智慧力量凝聚好，坚决维护社会和谐稳定。”\n公平正义是政法工作的生命线。习近平总书记的重要指示，对保障和促进社会公平正义、维护国家法治统一等提出了明确要求。\n“我们将全面准确贯彻宽严相济刑事政策，以高质效办好每一个案件为基本价值追求，强化刑事诉讼监督和检察权运行制约监督，以检察工作现代化融入和服务中国式现代化。”最高人民检察院第一检察厅副厅长罗庆东说。\n2023年，司法部审查完成51件立法项目，同比增长96.2%，行政立法工作取得了新成效。司法部法治调研局局长顾廷海说：“我们将继续把好立法审查关，提高立法质效，加强法规规章备案审查，强化行政规范性文件合法性审核，统筹立改废释，坚决维护国家法治统一。”\n司法责任制改革，是司法体制改革的“牛鼻子”。河南郑州管城回族区人民法院代院长郭晓堃表示：“我们一定落实好总书记重要指示精神，深化司法体制综合配套改革，全面准确落实司法责任制，建立科学精准的审判管理机制和司法权力运行监督机制，确保权责统一，真正做到‘让审理者裁判、由裁判者负责’。”\n法治是最好的营商环境。习近平总书记指出，要以高水平安全保障高质量发展，依法维护社会主义市场经济秩序，提升法治化营商环境建设水平。\n对此，内蒙古自治区党委依法治区办秘书处负责人王向东感触颇深。他表示，内蒙古近年来出台优化法治化营商环境的意见和依法加强产权保护多项措施，接下来要持续发力，推动法治化营商环境再优化，不断激活经营主体活力，激发经济社会发展动能。\n打最硬的铁，须是铁打的人。推动政法工作高质量发展，必须要有一支过硬的队伍。\n“总书记的重要指示，为锻造忠诚干净担当的新时代政法铁军注入了强大力量。”中国人民公安大学副教授管彦杰说，“我们要进一步强化政治引领，落实立德树人根本任务，用习近平新时代中国特色社会主义思想凝心铸魂，为锻造‘四个铁一般’过硬队伍、培养政法事业可靠接班人作出更大贡献。”\n（新华社北京1月14日电  记者熊丰、罗沙、白阳、刘硕、冯家顺、齐琪）"
  },
  {
    "title": "李强抵达苏黎世对瑞士进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_3-01.htm",
    "date": "2024-01-15",
    "content": "本报苏黎世1月14日电  （记者陈尚文）应世界经济论坛创始人兼执行主席施瓦布、瑞士联邦主席阿姆赫德、爱尔兰总理瓦拉德卡邀请，国务院总理李强1月14日上午乘包机离开北京，赴瑞士出席世界经济论坛2024年年会并对瑞士、爱尔兰进行正式访问。\n当地时间14日下午，李强乘坐包机抵达苏黎世国际机场，开始对瑞士进行正式访问。瑞士联邦主席阿姆赫德等到机场迎接。\n李强表示，瑞士是最早同新中国建交的西方国家之一。建交74年来，两国关系始终保持健康发展。特别是2016年习近平主席与瑞方领导人共同宣布建立中瑞创新战略伙伴关系以来，两国各领域交流合作持续迈上新台阶、取得新成果。\n李强指出，中方愿同瑞方一道，遵循两国元首重要战略引领，进一步深化双方政治互信，扩大互利合作，厚植民间情谊。中方始终高度重视瑞士在欧洲和国际舞台上发挥的独特作用，愿同瑞方在共同应对全球性挑战等方面保持密切沟通和协作。\n中国驻瑞士大使王世廷、常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭等也到机场迎接。"
  },
  {
    "title": "如何发展新质生产力（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_4-01.htm",
    "date": "2024-01-15",
    "content": "中央经济工作会议指出，要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。\n新质生产力是由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生的当代先进生产力，它以劳动者、劳动资料、劳动对象及其优化组合的质变为基本内涵，以全要素生产率提升为核心标志。\n发展新质生产力，科技创新是核心驱动力。\n中央财办有关负责同志表示，加快培育新质生产力要把握好三点：一是打造新型劳动者队伍，包括能够创造新质生产力的战略人才和能够熟练掌握新质生产资料的应用型人才；二是用好新型生产工具，特别是掌握关键核心技术，赋能发展新兴产业；三是塑造适应新质生产力的生产关系，通过改革开放着力打通束缚新质生产力发展的堵点卡点，让各类先进优质生产要素向发展新质生产力顺畅流动和高效配置。\n“推进创新链产业链资金链人才链深度融合，才能不断提高科技成果转化和产业化水平。”工业和信息化部科技司司长谢少锋表示。\n发展新质生产力，培育新产业是重点任务。\n战略性新兴产业、未来产业，是构建现代化产业体系的关键，是发展新质生产力的主阵地。\n“以科技创新推动产业创新，必须推广应用新一代信息技术，以人工智能赋能全产业体系。”谢少锋说，要发挥科技创新对人形机器人、元宇宙、车联网、物联网等产业发展的引领带动作用。\n培育壮大新兴产业，用好国内大市场和丰富应用场景，推动新兴产业健康有序发展；前瞻布局未来产业，开辟新赛道，构筑未来发展新优势……经济体系因“新”而进。\n要强化企业科技创新主体地位。加快建设世界一流企业和科技领军企业，发展壮大制造业单项冠军企业和高新技术企业，激发涌现更多专精特新中小企业和“独角兽”企业，促进大中小企业融通创新。"
  },
  {
    "title": "第二批主题教育中，江苏传承发扬“四下基层”优良传统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_5-01.htm",
    "date": "2024-01-15",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，江苏省委和省政府深入贯彻落实习近平总书记重要讲话和重要指示批示精神，把学习推广“四下基层”作为主题教育的重要抓手，制定实施省级领导干部和全省学习推广“四下基层”两个方案，带动广大党员干部深入基层开展政策宣讲、调查研究、信访接待、现场办公。\n让党的创新理论“飞入寻常百姓家”\n冬日午后，南京市浦口区桥林街道周营村的村民三五成群，围坐在去年改造的雨棚下，等待“雨棚微话”开讲。村党总支书记张芳用拉家常的方式畅谈乡村发展。\n以新时代文明实践阵地为载体，浦口区依托“浦言朴语”宣讲团，推动党的政策主张落地生根。\n深切感悟思想伟力，聚焦理论学习、政策宣讲，江苏把学习贯彻习近平总书记对江苏工作的重要讲话和重要指示批示精神摆在首位，明确具体举措、要求，推动党的创新理论走进街头巷尾、田间地头。\n话感悟、说乡音、讲政策、举实例。扬州市选派113名县处级以上党员干部组建“践行嘱托建功‘好地方’”基层宣讲团积极宣讲。泰州市高港区整理汇编“让群众获得满满的幸福”等20个鲜活实践案例，组织领导干部带头宣讲。南通市通州区遴选73名优秀年轻干部，组建18支“青骑兵”宣讲工作队，开展“理论微宣讲”。\n从解决一个问题到解决一类问题\n徐州市环城路西延道路因土地占用原因，未能全线贯通。2023年12月9日，江苏省委有关负责同志前往环城路西延道路实地察看、现场办公，结合规划图详细了解周边道路网络和环城路西延道路现状，要求江苏省有关部门和徐州市区两级协同发力，细致做好沿线群众工作，推动项目尽快建设、早日投用，畅通路网、造福于民。\n进乡村社区、进厂矿企业、进学校院所，江苏要求党员干部深入开展“三进三解”大调研，推广“实境回访—案例复盘—剖析反思”流程，推动从解决一个问题到解决一类问题。\n针对城市积水老大难问题，2023年12月13日，徐州市委领导干部专题调研市区积水点治理情况，根据《徐州市区积水点治理实施方案》，到2024年底，市区累计投入22.2亿元，实施175项积水点治理工程。\n无锡市开展“市长市民面对面”活动，先后围绕居民生活用气、新能源汽车充电、老旧小区加装电梯等9类问题开展现场办公，即时解决具体问题，下发重点督办事项。\n淮安市清江浦区科级以上干部“兼职”担任基层网格“第一网格长”，近期围绕推广“房票安置”政策逐户讲流程、做工作，帮助1018户超期过渡的被征收户入住新家。践行“四下基层”工作方法，淮安市全面梳理接访问题现场无法解决、现有政策规定不完善等4类疑难案件，研究从根子上制定解决方案。目前，已针对棚改拆迁、农民集中居住区建设、学校施教区划分等15个共性问题，完善房屋征收拆迁房票安置政策、学校施教区划分流程等9项长效机制。\n沉到一线办实事谋发展\n晶硅光伏产业是盐城市建湖县的重点产业。然而，在建湖高新区，因一条高压线横贯航空路南侧，160亩土地无法规划使用，直接影响项目连片建设。2023年12月8日，江苏省委有关负责同志到盐城实地察看项目建设现场，勘查论证高压线迁移方案，要求相关部门会同建湖县尽快制定工作方案，依法依规加快推进。\n践行“四下基层”工作方法，江苏要求各级领导干部树立和践行正确政绩观，深入项目工地、企业调研，现场解难题、促发展，切实扛起走在前、挑大梁、多作贡献的责任。\n聚焦影响高质量发展的问题开展调研，以实干实绩彰显“四下基层”实效。江苏省委有关负责同志到苏州市相城区等地主持召开“助企直通”政企恳谈会，问需于企、问计于企，支持企业发展。\n镇江市委领导干部围绕安全稳定、生态环保、丹阳眼镜产业发展等主题多次到基层调研。常州市组织党员干部现场办公，解决新能源应用场景不丰富等问题，出台“促进独角兽企业成长发展10条”等政策举措，推动经济迈上万亿元台阶。连云港市开通党员干部“为企服务直通车”，重点聚焦解决行政审批等营商环境类问题，市本级各部门行政许可审批时限压缩率达93.9%，即办事项占比提高到74.5%。南通市如东县推动科级干部担任助企专员，建立“每周走访、半月会商”机制，解决企业难题、协调项目融资，推动洋口港金牛码头等一批重大项目顺利开工。\n把调研成果转化为解决问题的思路对策、政策举措。学习推广“四下基层”以来，江苏省各级领导干部深入基层一线调研，基层党员干部到社区报到，推动42.1万套安置房完成办证等8.4万件问题解决，将产业转型、强链补链延链等方面的短板弱项纳入重点攻坚事项，推动江苏经济实现整体好转。"
  },
  {
    "title": "2023年我国竞技体育成绩优异（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_6-01.htm",
    "date": "2024-01-15",
    "content": "本报北京1月14日电  （记者郑轶、孙龙飞）记者近日从国家体育总局竞技体育司获悉：2023年我国竞技体育成绩优异，共在32个项目上获得165个世界冠军，创20项世界纪录。\n这些冠军分别是：短道速滑1个、自由式滑雪1个、单板滑雪1个、射击17个、皮划艇静水3个、蹼泳24个、举重20个、摔跤1个、拳击3个、跆拳道1个、空手道1个、游泳5个、跳水20个、花样游泳4个、体操2个、蹦床2个、艺术体操1个、乒乓球6个、羽毛球2个、跳伞4个、航海模型9个、航空模型2个、滑翔2个、围棋2个、象棋3个、国际象棋2个、五子棋2个、武术散打8个、武术套路7个、轮滑3个、龙舟4个、健美2个。其中，奥运项目世界冠军47个、非奥运项目世界冠军118个。\n在射击、举重、游泳、跳伞项目上，共有11人5队23次创20项世界纪录。其中，奥运项目7人8次创7项世界纪录，非奥运项目8人5队15次创13项世界纪录。据介绍，在竞技体育领域，新中国成立以来，我国运动员获得世界冠军数达3913个，创世界纪录达1397次。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_7-01.htm",
    "date": "2024-01-15",
    "content": "山东滨州天然气处理终端工程是渤海油田在建的大规模天然气终端项目，项目投产后将为我国华北地区提供稳定可靠的清洁能源。图为滨州天然气处理终端工程建设现场。\n杜鹏辉摄（新华社发）"
  },
  {
    "title": "用心用情用力保障和改善民生（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_8-01.htm",
    "date": "2024-01-15",
    "content": "岁末年初，工资结算进入高峰期，即将踏上返乡路的农民工能否足额拿到工资，牵动人心。\n让劳动者勤有所获、劳有所得，事关千家万户的幸福生活。2023年12月，习近平总书记在广西考察时强调，“注意解决农民工欠薪问题”。农民工是改革开放以来涌现出的一支新型劳动大军，是建设国家的重要力量，为社会主义现代化建设作出了重要贡献，全社会要更多关心、关爱农民工，尤其是维护好农民工合法权益。\n“每个月工资准时到账，大家心里很踏实。”一个安置房建设项目工地上，一名水电工这样说。这家承建企业通过签订劳动合同、采取实名制管理等方式，确保农民工工资“月结月清”。从持续开展“春暖农民工”“薪暖农民工”等专项服务行动，到加强农民工工资支付监控预警平台建设；从完善企业守法诚信管理制度，到建立健全企业失信联合惩戒机制……为破解农民工欠薪难题，各地通过建平台、强机制、畅渠道，加大工作力度、出台真招实招，治理取得了显著成效。\n“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”一件件民生实事中，蕴含的是发展的温度、治理的精度。用心用情用力保障和改善民生，把“时时放心不下”的责任担当落实到行动上，把惠民生、暖民心、顺民意的工作做到心坎上，就一定能让人民群众享有实实在在的获得感。"
  },
  {
    "title": "广深两地聚集上千家生产企业，攻克技术难题，加速成果转化——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_1-02.htm",
    "date": "2024-01-15",
    "content": "全球最小最轻的全磁悬浮“人工心脏”、世界首款5.0T人体全身医学磁共振系统……近年来，依靠先进制造基础和技术创新实力，具有完全自主知识产权的高端医疗器械成果，在广东广州、深圳不断涌现。\n高校科研与临床医疗资源丰富，关键零部件供应企业高度聚集，第三方供应链企业物流畅通……广深两地高端医疗器械产业规模和总产值居全国前列，集群覆盖上千家医疗器械生产类企业，形成了快速响应的“一小时供应圈”，并成功入选国家先进制造业集群名单。\n联合攻坚，掌握关键技术\n中国科学院深圳先进技术研究院，几名研究员正在操作间进行磁共振扫描。透过观察窗，可以看到正在运行的国产3.0T磁共振设备。\n超高场人体全身医学磁共振系统核心研发人员杨兴介绍，长期以来，磁共振设备的不少配件和耗材高度依赖进口，采购、维护困难，拉高患者就医成本，国产化替代与创新研发势在必行。\n然而，医疗器械属于医学、工程、电子、材料等多学科交叉的精密仪器，研发投入高、难度大、周期长，单个企业往往力有不逮。\n2010年以来，深圳先进院与联影医疗公司联合启动3.0T磁共振系统研发项目，开启了科研“国家队”与行业龙头10余年的并肩奋战。\n“做实验经常到凌晨。”\n“和工程师、供应链、临床专家等各方对接开会，反复测试调整。”\n…………\n数年攻关，首台3.0T高场磁共振设备完成研制并成功实现产业化，我国成为全球第三个掌握高场磁共振部件和整机制造的国家。\n如今，世界首款5.0T人体全身医学磁共振系统，又进一步实现跨代引领、国际领先。高分辨率成像将帮助医生更准确、更早期地诊断病情，快速成像技术则能有效缓解影像诊断“排长队”的就医痛点。\n2020年4月，中国科学院、迈瑞医疗、联影医疗等组建的国家高性能医疗器械创新中心（以下简称“国创中心”）落地深圳，成为我国医疗器械领域唯一的国家制造业创新中心。\n致力于攻克“卡脖子”难题，国创中心与几十家企业组建联合实验室，开展协同攻关。\n血管介入器械关键原材料镍钛超弹合金毛细管实现量产；高端医用分离膜材料及组件的实验室研发已经完成；人工关节用高性能陶瓷材料及产品正在研制……如今，一批关键共性技术已经取得显著进展。\n链条完善，保障产品供应\n器官获取前，将连接肝脏的血管接入“无缺血肝脏灌注系统”，替人体为器官供血，实现平稳过渡；肝脏植入时，人体血液循环系统“接管”肝脏的同时，机器撤离……依靠该系统，“血流不中断”的人体肝移植得以实现和普及。\n中山大学附属第一医院器官移植团队耗时10年研发“无缺血肝脏灌注系统”，实现原理与技术创新突破；奇点医疗科技（广州）有限公司推进医院科研成果转化，进行设备研制生产；供应链厂商根据企业要求与临床反馈，不断改进完善模具和零部件，帮助产品迭代……医疗器械零部件繁多，对精密度和可靠性要求较高。一款医疗器械的诞生，既需要研发领域多学科、跨领域、跨地区的协同创新，也离不开生产环节上下游企业的通力配合。\n“一台移植机有几百个零部件，目前所有核心部件都实现了自研自产。”中山大学附属第一医院器官移植中心主任医师赵强介绍，模拟生理环境的器官舱、各种管路、耗材以及外壳等配件，大多都来自深圳及周边地区厂商。\n“珠三角一带发达的电子制造产业和机电一体化基础，为高端医疗器械产业发展提供了强有力的支撑。”深圳市医疗器械行业协会执行副会长兼秘书长蔡翘梧表示。\n2023年1月，深圳汉诺医疗科技有限公司研制的国产体外膜肺氧合（ECMO）治疗产品获批上市，同年2月3日，第300台设备成功下线，陆续发往各地医院。\n短短三周，从1到300——这次应急扩产任务的实现，正是依靠当地强大的精密制造能力和供应链调配能力。\n机械、材料、电子等上游产业与相关基础学科、技术研发加大投入，会促进医疗器械产业的发展；科研院所、医院、检验机构等应用端，则起到了需求牵引、应用驱动的作用。\n“广州医疗水平发达，深圳工业实力强劲，相互支撑、相辅相成。”赵强表示，“我们正呼吁成立大湾区高端医疗器械产业联盟，强化医疗机构、科研院所和企业等上下游的联动合作，推进创新链和产业链深度融合。”\n集群壮大，共育创新生态\n作为先进制造能力与尖端科技水平的重要标志之一，高端医疗器械已成为全球各地竞相发力的重点领域。\n2022年，广东省出台措施推动医疗器械产业高质量发展，并提出力争到2025年，形成对标世界一流水平的高端医疗器械产业集群。\n在国创中心创新研究院副院长赫家烨看来，以广深两地为代表的中国高端医疗器械产业发展，还存在不少短板。“医疗器械领域科技成果的产业转化率仍然较低，许多技术研究与市场需求不匹配。”\n为增强原始创新能力，加快科研成果产业化，近年来，广州、深圳推出一系列务实举措，以多维度、全链条的政策体系，全力助推产业突破发展。\n加大创新产品应用示范推广力度，鼓励采购经认定的创新医疗器械产品；打造医疗器械产业特色园区，打破物理空间和人员流动壁垒……2022年，深圳出台培育发展高端医疗器械产业集群行动计划和一系列配套措施，推动产学研医联动。\n2023年，广州再次提出扶持生物医药产业加快发展，对取得第二类、第三类医疗器械产品首次注册证书的企业进行最高500万元补助。\n光学显微仪器领域，由国创中心孵化的深圳明准医疗科技有限公司完成天使轮融资；持续葡萄糖监测的细分赛道，深圳硅基仿生科技股份有限公司打破国外技术垄断，产品市场占有率提升迅速；植入医疗器械市场，广州迈普再生医学科技股份有限公司的产品已走进80多个国家和地区……\n如今，一批专精特新“小巨人”企业拔节生长，龙头骨干企业引领带动作用加强，多梯次产业集群加速形成，以广深两地为核心、对标世界一流水平的高端医疗器械产业高地正在崛起。\n\n记者手记\n不断提升中国制造竞争力\n采购进口器械常受制于人、国产设备甩掉“廉价劣质”标签的历程艰辛……谈及过往，接受记者采访的业内人士感慨良多，大家更对自主研发的必要性认识深刻。\n高端医疗器械产业体现着一个国家的科技创新能力与制造业水平：一款产品的诞生，是企业、科研院所和医疗机构等多方携手攻坚的成果，也与配套支撑体系的全力支持密切相关。\n充分挖掘自身优势，生产的部分产品从跟跑、并跑，到实现领跑——广深两地在高端医疗器械领域的创新实践，是我国在先进制造业不断取得技术突破的一个缩影。当前，我国在这一领域步入发展快车道，政策利好不断，营造了良好的创新生态，期待越来越多的企业在各自高精尖赛道上奋勇争先，不断提升中国制造的国际竞争力。"
  },
  {
    "title": "不折不扣落实好结构性减税降费政策",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_2-02.htm",
    "date": "2024-01-15",
    "content": "中央经济工作会议提出，“落实好结构性减税降费政策，重点支持科技创新和制造业发展”“要谋划新一轮财税体制改革”。如何不折不扣落实重点支持科技创新和制造业发展的结构性减税降费政策，深入研究推进税费制度改革、深化税收征管改革等税务领域重点改革？国家税务总局有关负责人接受了记者采访。\n以精准高效的结构性减税降费持续激发市场活力\n国家税务总局政策法规司司长戴诗友表示，近年来，税务部门认真贯彻党中央、国务院决策部署，持续推进减税降费，2023年1月到11月，新增减税降费及退税缓费超1.8万亿元，切实减轻经营主体负担，有力促进经济回升向好。新的一年，税务部门将落实好结构性减税降费政策，重点聚焦支持科技创新和制造业发展，增强政策精准性和针对性，支持企业增加研发投入，引导各类要素资源投向实体经济。\n中央经济工作会议提出，“以科技创新引领现代化产业体系建设。”把科技创新作为结构性减税降费政策重点支持领域，是落实这一要求的具体体现。\n国家税务总局所得税司司长王世宇表示，企业是技术创新的主体，真金白银的减税降费红利对企业创新发展的支持作用十分明显。2023年前三季度，全国共有40.3万户企业提前享受研发费用加计扣除政策，有效增强企业研发投入的底气，为推进产业科技创新注入更强动能。\n王世宇说，下一步将认真落实支持科技创新的税费优惠政策，畅通“政策红利引导—研发投入增加—产品质量提升—企业效益增加”的链条，强化企业科技创新主体地位，助力加快实现高水平科技自立自强。\n具体而言，一是要持续加大支持科技研发税费优惠政策落实力度，坚持把研发费用税前加计扣除比例提高至100%的政策作为制度性安排长期实施，增强科技研发税收优惠的确定性；二是要持续激发企业科技创新主体的积极性、主动性，以税费优惠政策引导企业走自主创新之路，逐步形成覆盖企业成长和创新全生命周期的税费政策支持体系；三是要持续优化科技成果转化的政策环境，探索丰富针对研发成果收益的税费优惠政策，鼓励产学研深度融合和创新科技成果转化，引导提升科研“软实力”，深度对接产业“新赛道”。\n结构性减税降费政策重点支持的另一领域是制造业。制造业对推动高质量发展具有举足轻重的作用。\n“近年来，下调制造业增值税税率、加大制造业增值税留抵退税的力度等减负措施接续推出。税收大数据显示，2023年1月到11月，全国制造业及与之相关的批发零售业企业累计新增减税降费及退税缓费7600亿元左右，占比超四成。税费‘红包’为实体经济的发展提供了重要动力。”国家税务总局货物和劳务税司司长谢文表示，将科学谋划、精准施策，持续为制造业企业纾困解难、增强信心，助力实体经济稳步发展。\n谢文说，一方面，要扛牢税费优惠政策落实主责，持续优化“政策找人”工作机制，加强宣传辅导，并积极帮助制造业企业向高端化、智能化、绿色化转型升级，为制造强国建设蓄势赋能。另一方面，要强化风险防范，健全完善七部门常态化联合打击虚开骗税工作机制，狠打骗享行为，确保面向制造业企业的政策红利精准直达快享。\n加力推进税费制度改革，服务高质量发展\n中央经济工作会议提出，“要谋划新一轮财税体制改革”。戴诗友表示，这充分表明了党中央继续推进全面深化改革、加快建立现代财税制度、推动国家治理体系和治理能力现代化的坚定决心。\n“科学的财税体制是优化资源配置、维护市场统一、促进社会公平、实现国家长治久安的制度保障，也是服务中国式现代化、推进高质量发展的重要支撑。”戴诗友说，税务部门近年来认真贯彻落实党中央、国务院决策部署，狠抓各项税制改革举措落地，更好发挥了税收在国家治理中的基础性、支柱性、保障性作用。\n“税费制度改革需锚定中国式现代化这一总体目标，围绕高质量发展这一首要任务谋划推进。通过改革来建立现代税收制度，优化税制结构，进一步理顺政府与市场的关系，进一步理顺中央与地方财政关系，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用。”戴诗友说。\n同时，为深入推进生态文明建设和绿色低碳发展，税务部门将持续推动健全完善绿色税制体系，全力呵护“绿水青山”；为服务高水平对外开放，持续完善“一带一路”税收征管合作机制，不断加强税收多边合作平台建设，进一步优化“税路通”跨境服务品牌等，为推动高质量发展贡献更多税务力量。\n更深层次推进税收征管体制改革实现新突破\n贯彻落实好“要谋划新一轮财税体制改革”，税务部门继续深化推进税收征管体制改革。\n国家税务总局征管和科技发展司司长练奇峰介绍，中共中央办公厅、国务院办公厅印发《关于进一步深化税收征管改革的意见》以来，税务部门持续推进税收征管数字化升级和智能化改造，不断完善精确执法、精细服务、精准监管、精诚共治，加快建设智慧税务，初步构建起优化高效统一的税费征管体系，实现征纳成本明显降低、征管效能显著提升。\n“2023年，税务部门通过‘重点强牵引、整体求突破、评估问效果、拓展促提升、多方见成效’的总体安排，实现了税收治理能力的集成式提升。2024年，将安排实施深化税收征管改革提升行动，集成推进技术、业务、组织变革，推动税收征管实现数字化、智能化、场景化跨越升级。”练奇峰说。\n国家税务总局纳税服务司司长沈新国表示，税收征管效能的提升，离不开一流税收营商环境的保障。良好的税收营商环境直接关系到亿万纳税人缴费人的切身利益，也关系到改革的最终成效。\n“近年来，我们一直致力于推动市场化、法治化、国际化的税收营商环境建设。2023年，结合深入开展主题教育，我们聚焦广大经营主体需求，对标国际先进水平，围绕优惠政策享受、便捷办税缴费、税收执法监管等综合施策，纳税人满意度持续上升、税法遵从度不断提高。”沈新国说。\n2024年，税务部门将继续践行为民服务宗旨意识，把“高效办成一件事”作为提升税务行政效能的重要抓手，聚焦办税缴费高频事项和突出问题，进一步创新服务举措，畅通办理环节，持续优化税收营商环境。主动问计于民、问需于民，切实回应好纳税人缴费人具体问题和“关键小事”；加力提效“政策找人”精准推送，丰富推送内容、拓展推送渠道、做好兜底服务；完善税费服务诉求解决机制，探索推进从“接诉即办”向“未诉先办”延伸；持续开展“便民办税春风行动”，联合全国工商联继续深化“春雨润苗”专项行动，以优化小微企业、个体工商户等小微经营主体发展环境为重点，推出系列服务措施。"
  },
  {
    "title": "幸福驿站服务牧民（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_3-02.htm",
    "date": "2024-01-15",
    "content": "在新疆，每年有数百万头（只）牲畜转场至冬牧场越冬。近年来，新疆在北部主要牧区加快推进幸福驿站建设。当地畜牧部门派专人入驻幸福驿站，围绕草原建设、民生保障、医疗救助、牲畜防疫、防灾减灾等事项，为牧民提供服务，最大限度解决牧民转场线路长、补给难等问题。同时，定期举办形式多样的文化体育等娱乐活动。\n新华社记者  丁  磊摄影报道"
  },
  {
    "title": "去年前11月审计5.6万多个单位",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_4-02.htm",
    "date": "2024-01-15",
    "content": "本报北京1月14日电  （记者齐志明）记者从近日在京召开的2024年全国审计工作会议上获悉：2023年前11个月，全国共审计5.6万多个单位，促进增收节支和挽回损失3600多亿元，健全完善规章制度1.6万多项。其中，审计领导干部2.1万多名，有效强化了干部队伍的规范用权和履职尽责。\n2024年，各级审计机关将重点做好6方面审计工作：一是围绕“国之大者”促进经济高质量发展开展审计。重点审计重大区域规划战略实施、重大投资项目建设，保障中央政令畅通。二是围绕深化重点领域改革开展审计。着眼推动加快全国统一大市场建设，密切关注财政、金融、国企国资、外贸外资等关键领域重大改革任务的落实和进展情况，深入揭示一些地方招商引资中违规出台“小政策”、形成“税收洼地”等问题，严肃查处违规返税乱象，提出有针对性、操作性的建议，推动重大改革任务蹄疾步稳、有序推进。三是围绕持续有效防范化解重点领域风险开展审计。四是围绕深入推进生态文明建设和绿色低碳发展开展审计。五是围绕切实保障和改善民生开展审计。六是围绕推进党的自我革命开展审计。"
  },
  {
    "title": "以政法工作现代化支撑和服务中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_5-02.htm",
    "date": "2024-01-15",
    "content": "“政法战线要全面贯彻落实党的二十大和二十届二中全会精神，坚持党的绝对领导，忠诚履职、担当作为，以政法工作现代化支撑和服务中国式现代化，为全面推进强国建设、民族复兴伟业提供坚强安全保障。”\n中央政法工作会议1月13日至14日在北京召开。习近平总书记对政法工作作出重要指示，在全国政法战线引发热烈反响。大家表示，习近平总书记的重要指示，站在党和国家事业发展全局高度，指明了新时代新征程政法工作的历史使命和重点任务，为政法战线接续奋进提供了根本遵循。要把总书记的重要指示精神转化为建设更高水平平安中国、法治中国的实际行动，不断书写新时代政法事业新篇章。\n政法工作是党和国家工作的重要组成部分。党的二十大以来，政法战线各项工作抓得紧、抓得实，取得了新的成效。\n“总书记的重要指示让我们信心满满。”现场聆听会议传达习近平总书记重要指示，山西省委政法委主持日常工作的副书记苗伟倍感振奋，“我们要坚持党的绝对领导，紧紧围绕推进中国式现代化这个最大的政治，着力在维护国家安全和社会稳定、促进社会公平正义、服务高质量发展上下更大功夫，取得更大实效。”\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。习近平总书记指出，要坚决维护国家安全，提高政治敏锐性和政治鉴别力，防范化解重大安全风险。\n国家安全机关干警一致表示，将牢牢把握国家安全机关政治属性，面对严峻复杂斗争形势，清醒认识世情、国情，时刻保持枕戈待旦、箭在弦上的备战状态，筑牢国家安全钢铁长城。\n为推进中国式现代化建设创造安全稳定的社会环境，需要不断提升矛盾纠纷预防化解法治化水平，充分发动群众、组织群众、依靠群众解决群众自己的事情。\n近年来，江西南昌公安机关建立“娘舅调解室”“村民理事会”等调解品牌，2023年累计化解各类矛盾纠纷7.7万余起。南昌市公安局局长陈鹏辉表示：“习近平总书记指出，坚持和发展新时代‘枫桥经验’，正确处理人民内部矛盾，维护群众合法权益。我们将牢记总书记嘱托，推进基层社会治理创新，健全完善矛盾纠纷化解全流程闭环管理机制，把群众的合法权益维护好、合理诉求解决好、智慧力量凝聚好，坚决维护社会和谐稳定。”\n公平正义是政法工作的生命线。习近平总书记的重要指示，对保障和促进社会公平正义、维护国家法治统一等提出了明确要求。\n“我们将全面准确贯彻宽严相济刑事政策，以高质效办好每一个案件为基本价值追求，强化刑事诉讼监督和检察权运行制约监督，以检察工作现代化融入和服务中国式现代化。”最高人民检察院第一检察厅副厅长罗庆东说。\n2023年，司法部审查完成51件立法项目，同比增长96.2%，行政立法工作取得了新成效。司法部法治调研局局长顾廷海说：“我们将继续把好立法审查关，提高立法质效，加强法规规章备案审查，强化行政规范性文件合法性审核，统筹立改废释，坚决维护国家法治统一。”\n司法责任制改革，是司法体制改革的“牛鼻子”。河南郑州管城回族区人民法院代院长郭晓堃表示：“我们一定落实好总书记重要指示精神，深化司法体制综合配套改革，全面准确落实司法责任制，建立科学精准的审判管理机制和司法权力运行监督机制，确保权责统一，真正做到‘让审理者裁判、由裁判者负责’。”\n法治是最好的营商环境。习近平总书记指出，要以高水平安全保障高质量发展，依法维护社会主义市场经济秩序，提升法治化营商环境建设水平。\n对此，内蒙古自治区党委依法治区办秘书处负责人王向东感触颇深。他表示，内蒙古近年来出台优化法治化营商环境的意见和依法加强产权保护多项措施，接下来要持续发力，推动法治化营商环境再优化，不断激活经营主体活力，激发经济社会发展动能。\n打最硬的铁，须是铁打的人。推动政法工作高质量发展，必须要有一支过硬的队伍。\n“总书记的重要指示，为锻造忠诚干净担当的新时代政法铁军注入了强大力量。”中国人民公安大学副教授管彦杰说，“我们要进一步强化政治引领，落实立德树人根本任务，用习近平新时代中国特色社会主义思想凝心铸魂，为锻造‘四个铁一般’过硬队伍、培养政法事业可靠接班人作出更大贡献。”\n（新华社北京1月14日电  记者熊丰、罗沙、白阳、刘硕、冯家顺、齐琪）"
  },
  {
    "title": "李强同瑞士联邦主席阿姆赫德茶叙",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_1-03.htm",
    "date": "2024-01-15",
    "content": "本报伯尔尼1月14日电  （记者陈尚文）当地时间1月14日下午，国务院总理李强与瑞士联邦主席阿姆赫德共同乘专列自苏黎世前往瑞士首都伯尔尼，一路在轻松友好的氛围中坦诚交流。\n李强表示，瑞士是最早承认新中国的西方国家之一，两国友好合作源远流长。瑞士不仅拥有美丽的自然风光，而且有着良好的生态环境、领先的创新实力、高品质的“瑞士制造”。当前中国正以高质量发展全面推进中国式现代化建设，中方愿同瑞方加强交流互鉴，深化各领域互利合作，取得更多务实成果。国之交在于民相亲，中方愿同瑞方以明年两国建交75周年为契机，扩大地方和人文交流，进一步增进两国民众的友好感情和中瑞友谊。\n李强指出，过去40多年，瑞士企业深度参与中国改革开放进程，助力中国经济社会发展，自身也获得丰厚回报。中国开放的大门只会越开越大，欢迎更多瑞士企业赴华投资兴业。\n阿姆赫德欢迎李强对瑞士进行正式访问。阿姆赫德向李强介绍了瑞士国情和沿途各州风土人情，表示瑞中两国人民彼此怀有友好感情，双方合作历史悠久，成果丰硕。瑞士很多企业在中国投资发展取得很好业绩，愿意进一步深耕中国市场。瑞方愿和中方一道，加强人文交流，进一步增进两国人民之间的相互了解和友谊。\n双方就科技创新、绿色发展、文化旅游、冬季运动等交换了看法，一致同意推进相关领域合作。"
  },
  {
    "title": "坚定不移发展开放型世界经济",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_2-03.htm",
    "date": "2024-01-15",
    "content": "1月15日，瑞士山城达沃斯，迎来世界经济论坛2024年年会。世界经济论坛年会素有“世界经济风向标”之称。本届年会以“重建信任”为主题，显示各方在世界进入新的动荡变革期之际凝聚合力、共促发展的愿望。\n自2017年以来，习近平主席三次在达沃斯论坛发表演讲和致辞，从历史和哲学高度，阐释中国的经济全球化主张和构建人类命运共同体理念，彰显胸怀天下的大国担当。\n世界经济风起云涌，风险挑战层出不穷。在以习近平同志为核心的党中央坚强领导下，新时代中国倡导平等有序的世界多极化和普惠包容的经济全球化，坚定维护并践行真正的多边主义，坚定促进贸易和投资自由化便利化，破解阻碍世界经济健康发展的结构性难题，推动经济全球化朝着更加开放、包容、普惠、均衡的方向发展，让世界共享中国高质量发展带来的巨大机遇。\n“我们的未来不仅取决于个体的行动，更取决于我们作为一个共同体能在多大程度上为更美好的未来共同奋斗”\n“世界经济增长将放缓”——联合国最新发布的《2024年世界经济形势与展望》对新一年经济形势作出预测。\n“多边合作有助于确保所有国家取得更好的增长成果。各国应致力于限制地缘经济割裂、努力恢复对多边框架的信任，以提高透明度和政策确定性，帮助促进全球共同繁荣。”国际货币基金组织对促进世界经济复苏提出建议。\n合作还是对抗？开放还是封闭？互利共赢还是零和博弈？如何回答这些问题，关乎各国利益，关乎人类前途命运。\n“我们要坚定不移发展开放型世界经济，在开放中分享机会和利益、实现互利共赢。不能一遇到风浪就退回到港湾中去，那是永远不能到达彼岸的。”2017年1月，习近平主席在达沃斯出席世界经济论坛年会开幕式，提出中国关于经济全球化的主张，为世界经济怎么看、怎么办、怎么干给出了中国答案。\n“要恪守互利共赢的合作观，拒绝以邻为壑、自私自利的狭隘政策，抛弃垄断发展优势的片面做法，保障各国平等发展权利，促进共同发展繁荣。”2021年1月，习近平主席在北京以视频方式出席世界经济论坛“达沃斯议程”对话会并发表特别致辞，发出促进和平发展、合作共赢的强音。\n“世界各国要坚持真正的多边主义，坚持拆墙而不筑墙、开放而不隔绝、融合而不脱钩，推动构建开放型世界经济”。2022年1月，习近平主席出席世界经济论坛视频会议，就如何共创后疫情时代美好世界阐述中国主张。\n世界经济论坛创始人兼执行主席施瓦布对此深有感触：“如果每个国家只追求自己的利益，就会出现大规模的去全球化风险，世界发展形势只会变得更差。我们的未来不仅取决于个体的行动，更取决于我们作为一个共同体能在多大程度上为更美好的未来共同奋斗。”\n经历经济全球化的波折，世界更加珍视开放与共享。世界贸易组织总干事伊维拉认为，世界经济不应碎片化，“脱钩”将损害全球经济发展，单边主义和保护主义违背全球化潮流。尼日利亚前总统奥巴桑乔表示：“要实现经济复苏就要做大利益的盘子，让大家都能够从中获益。要实现共同发展，就要大力开展互利合作，确保所有国家都不会被落在后面。”\n放眼全球，开放合作、互利共赢仍是主流——\n亚太地区秉持开放的区域主义，加强多边合作，释放强劲动能，2023年亚太地区对全球经济增长的贡献率有望超过2/3。《区域全面经济伙伴关系协定》生效实施两年，为参与方带来实实在在的收益。中国—东盟自贸区3.0版谈判有序推进，将进一步推动亚太地区贸易和投资自由化便利化。\n在非洲，非盟将加快推进建设非洲大陆自由贸易区作为重点，40多个国家批准了非洲大陆自由贸易协定。埃及与埃塞俄比亚正式加入金砖大家庭，非盟成为二十国集团正式成员……非洲国家积极拥抱合作共赢的发展前景。\n在拉美地区，推动区域经济一体化成为共识。2023年1月，拉共体第七届峰会通过《布宜诺斯艾利斯宣言》，发出加强地区团结、推进区域一体化的响亮声音。5月，南美国家领导人会议签署《巴西利亚共识》，决定加强区域合作，中断多年的区域一体化进程重启。\n合作大势滚滚向前，更加印证了习近平主席的重要判断：“经济全球化是时代潮流。大江奔腾向海，总会遇到逆流，但任何逆流都阻挡不了大江东去。动力助其前行，阻力促其强大。尽管出现了很多逆流、险滩，但经济全球化方向从未改变、也不会改变。”\n“中国坚持扩大对外开放，倡导合作共赢，为全球经济发展注入更多稳定力量”\n当前，南北发展鸿沟持续拉大，国际发展合作动能不足，各国人民求和平、促发展的愿望更加强烈。\n过去一年，开放合作、多边主义的中国强音传遍全球。成功举办首届中国—中亚峰会、第三届“一带一路”国际合作高峰论坛，中国同各方一道坚持合作共赢的硬道理。习近平主席4次出访，出席一系列国际会议，会晤老朋友、新伙伴，分享中国主张，深化彼此共识，传递中国同各方共迎挑战、共克时艰的信心。\n“携手建设一个合作共赢、相互成就的共同体”——在首届中国—中亚峰会期间，中方提出加强机制建设、拓展经贸关系、深化互联互通、扩大能源合作、推进绿色创新等“八点建议”，以空前力度的务实举措展现中国担当。中国同中亚五国达成包括《中国—中亚峰会西安宣言》《中国—中亚峰会成果清单》等在内的7份双多边文件，签署100余份各领域合作协议，为中国同中亚合作搭建了新平台，开辟了新前景。\n“要做发展振兴道路上的同行者”——在金砖国家领导人约翰内斯堡会晤上，中方强调发展是各国不可剥夺的权利，不是少数国家的“专利”，宣布设立“中国—金砖国家新时代科创孵化园”，探索建立“金砖国家全球遥感卫星数据与应用合作平台”，愿同各方共建“金砖国家可持续产业交流合作机制”……中国推动金砖合作行稳致远，持续为世界经济增长贡献强劲动力。\n“建设开放、活力、强韧、和平的亚太共同体”——在亚太经合组织第三十次领导人非正式会议上，中方强调要坚定不移推进区域经济一体化，加快推进亚太自由贸易区进程。会议通过领导人宣言，充分反映落实布特拉加亚愿景、构建亚太共同体、建设亚太自贸区、包容可持续发展、互联互通等中方理念主张。\n埃及埃中商会秘书长迪亚·赫尔米说，中国始终致力于推动建设开放型世界经济，推动国际社会重新聚焦发展问题，这符合全人类的共同利益。\n行胜于言。国际社会见证，中国通过共建“一带一路”和全球发展倡议，弘扬真正的多边主义，促进开放的地区主义，以实际行动与各方共克时艰、合作共赢，推动建设一个开放包容、互联互通、共同发展的世界。\n“一项开放、包容的伟大工程”，乌兹别克斯坦总统米尔济约耶夫如是评价“一带一路”倡议。\n在亚太，印尼雅万高铁开通运营，为当地产业结构优化升级、经济发展带来新动能；在非洲，尼日利亚莱基深水港开港运营，为尼日利亚经济发展打开新格局；在拉美，中企承建的玻利维亚埃尔埃斯皮诺公路竣工通车，促进当地农牧产品出口，加强玻东部与阿根廷和巴拉圭等周边国家联通……共建“一带一路”从中国倡议走向国际实践，取得实打实、沉甸甸的成就，成为最受欢迎的国际公共产品和最大规模的国际合作平台。\n第三届“一带一路”国际合作高峰论坛期间，中方宣布支持高质量共建“一带一路”的八项行动，包括构建“一带一路”立体互联互通网络、支持建设开放型世界经济、促进绿色发展等，既有具体举措，也有长效机制。论坛期间，各方共形成458项成果。“这再次向世界发出了中国致力于加强团结合作、实现开放共赢的清晰信号。”俄罗斯国家杜马第一副主席梅利尼科夫表示，共建“一带一路”将为全球经济复苏和可持续发展注入更多动能，让合作发展成果惠及更多国家和民众。\n“继续成为全球发展的引擎”，这是第七十八届联大主席弗朗西斯对全球发展倡议的寄语。两年多来，全球发展倡议取得重要进展。70多国加入“全球发展倡议之友小组”。全球发展高层对话会32项成果全面落实，全球发展促进中心网络等合作机制平台已经搭建，各领域倡议行动稳步推进，200多个合作项目开花结果，40亿美元的全球发展和南南合作基金投入运作，多元参与的资金平台初具规模。\n中国充分利用全球发展和南南合作基金、中国—联合国和平与发展基金等机制，以高效务实的方式推进全球发展倡议落实工作，助力各国落实可持续发展目标，努力实现不让任何一国、任何一人掉队的美好愿景。\n“面对单边主义、保护主义逆流涌动，中国坚持扩大对外开放，倡导合作共赢，为全球经济发展注入更多稳定力量。”巴基斯坦可持续发展政策研究所“一带一路”和全球治理区域研究中心主任哈桑·达乌德表示。\n“中国的发展是世界的机遇，中国是经济全球化的受益者，更是重要贡献者”\n习近平主席曾如此阐述中国发展道路与人类进步事业相得益彰：“这是一条在开放中谋求共同发展的道路。中国坚持对外开放基本国策，奉行互利共赢的开放战略，不断提升发展的内外联动性，在实现自身发展的同时更多惠及其他国家和人民。”\n改革开放走过45个年头，开放早已成为中国的鲜明标识。各方更加清晰地看到，中国不仅发展自己，也积极拥抱世界。正如施瓦布所说：“中国的发展是世界的机遇，中国是经济全球化的受益者，更是重要贡献者。”\n自1979年以来，中国与世界经济论坛一直保持良好合作关系。今天，以开放与合作等为内核的“达沃斯精神”与中国的发展理念高度契合。\n“增速在全球主要经济体中保持领先。”近段时间，多家国际机构上调2023年中国经济增长预期，认为中国依然是全球增长最大引擎，2023年对全球经济增长的贡献预计达到1/3。10多年来，中国对世界经济增长的贡献率年均在30%以上，为世界经济稳定和增长提供了持续强大的动力。\n芬兰前总理埃斯科·阿霍说：“中国创造了举世瞩目的发展奇迹，这再次证明，坚持开放发展才能充分利用资源，赢得发展机遇。我们应该更深刻地认识到，推动构建开放型世界经济、激发世界经济活力，对各国都是有利的。”\n神舟十六号、十七号载人飞船翱翔寰宇，C919大飞机实现商飞，“奋斗者”号极限深潜；国货潮牌广受欢迎，新能源汽车、锂电池、光伏产品为中国制造增添新亮色……2023年，中国经济既实现量的增长，也实现质的提升，创新驱动更强，新质生产力加快形成。中国高质量发展扎实推进，为充满不确定性的全球经济带来确定性和正能量。\n埃及贝尼苏韦夫大学政治学教授纳迪娅·希勒米日前在欧洲《现代外交》网站刊文介绍中国粤港澳大湾区。她认为，通过高质量发展、高水平开放，中国为世界提供了独一无二的现代化发展经验并惠及全球。\n“中国的大门对世界始终是打开的，不会关上。开着门，世界能够进入中国，中国也才能走向世界。”中国以开放之姿聚合作之力，彰显以中国式现代化新发展为世界提供新机遇的坚定决心。\n第六届中国国际进口博览会按年计意向成交创历届新高，展商数量和展览面积均创历史新高；首届中国国际供应链促进博览会上世界500强和全球供应链体系龙头企业齐亮相，境外参展商来自55个国家和地区；落实“每年举办全球数字贸易博览会”的承诺，第二届全球数字贸易博览会迎来25个国家和地区的1018家企业线下参展，参展企业国际化率超过20%……过去一年，中国各类展会精彩纷呈，搭建起互利共赢的合作平台。\n中国已连续6年保持货物贸易第一大国地位，成为140多个国家和地区的主要贸易伙伴。2023年，自贸试验区升级扩容至22个，全面取消制造业领域外资准入限制，放宽电信、医疗等服务业市场准入；高质量实施《区域全面经济伙伴关系协定》，主动对接《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》高标准经贸规则……中国扩大高水平开放步履不停，给世界经济复苏带来重大利好。\n中国多地迎来首批智利进口车厘子，智利水果出口商协会主席马兰比奥表示，预计本季85%以上车厘子都将出口到中国，中国市场为智利车厘子产业注入重要信心。中国对法国、德国、意大利、荷兰、西班牙、马来西亚6国实施单方面免签入境政策，外媒纷纷评价这一举措“展示出持续扩大对外开放的诚意”“将增强欧盟在华企业的商业信心”；新年伊始，中国—尼加拉瓜自由贸易协定正式生效，新西兰所有乳制品可以免税进入中国……中国以实际行动为推动世界开放融通贡献力量，带来新的惊喜。\n罗兰贝格全球管理委员会联席总裁戴璞认为，在保护主义让经济全球化进程遭遇逆流的当下，中国继续扩大开放令人欣喜。全球知名投资人吉姆·罗杰斯高度评价称：“中国发生的一切惠及各方。推进高水平对外开放将使中国成为21世纪全球最重要和最成功的国家之一。”\n在历史前进的逻辑中前进，在时代发展的潮流中发展。开放自信的中国始终站在历史正确的一边、站在人类文明进步的一边。新征程上，中国将以更加积极有为的行动推进高水平对外开放，继续以开放纾发展之困、以开放汇合作之力、以开放聚创新之势、以开放谋共享之福，与各方携手共创人类更加美好的明天。"
  },
  {
    "title": "埃及总统塞西会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_3-03.htm",
    "date": "2024-01-15",
    "content": "本报开罗1月14日电  （记者黄培昭）当地时间1月14日，埃及总统塞西在开罗会见到访的中共中央政治局委员、外交部长王毅。\n王毅首先转达了习近平主席的亲切问候，表示两国元首建立了牢固互信和深厚友谊，是中埃关系最强有力的战略保障。在两国元首关心引领下，中埃政治互信持续巩固，务实合作硕果累累，在国际和地区问题中展现大国责任担当，双边关系发展进入快车道，达到了最好水平。中方祝贺总统先生高票胜选连任，这充分显示了埃及人民的拥护和信任，相信埃及将在实现国家发展和民族复兴的道路上取得新的更大成就。\n塞西请王毅转达对习近平主席的崇高敬意和诚挚问候。他表示，祝贺中国在习近平主席领导下取得巨大发展成就，在国际事务中发挥日益重要作用。中国是伟大的国家，任何国家、任何势力都不可能阻止中国前进的脚步。我愿重申，埃及将始终坚持一个中国原则，反对干涉中国内政。\n塞西表示，感谢中方对埃及经济社会发展的大力支持，埃中共建“一带一路”取得显著成果。埃及高度重视埃中全面战略伙伴关系，愿同中方建立更紧密的伙伴关系，拓展各领域合作。感谢中国企业为埃及国家建设和经济发展作出重要贡献，欢迎更多企业赴埃投资。\n王毅表示，感谢埃及支持中方正当立场，中方同样坚定支持总统先生领导埃及人民走符合自身国情的发展道路，坚定支持埃方反对外来干涉，维护主权、安全、发展利益，坚定支持埃及奉行独立自主的外交政策，在国际和地区事务中发挥更重要作用。中方赞赏埃方积极响应共建“一带一路”，在埃及发展振兴进程中，中国将是长期可靠的战略伙伴。中方愿以今年两国建立全面战略伙伴关系10周年为契机，加强双方发展战略对接，推动务实合作取得更大成果，携手推进各自的现代化。\n双方同意继续加强在金砖、联合国等框架下沟通协作。王毅表示，埃及是阿拉伯、非洲、伊斯兰和发展中大国，再次祝贺埃及成为金砖国家新成员，中方愿同埃方推进平等有序的世界多极化和普惠包容的经济全球化，共同构建人类命运共同体。\n双方还就巴以局势等交换了意见，一致认为应尽快停火止暴，防止冲突进一步外溢。\n同日，王毅同埃及外长舒凯里会谈并签署中埃全面战略伙伴关系第二个五年实施纲要。\n访埃期间，双方发表了《中埃关于巴勒斯坦问题的联合声明》。"
  },
  {
    "title": "李书磊率中共代表团访问柬埔寨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_4-03.htm",
    "date": "2024-01-15",
    "content": "本报柬埔寨暹粒1月14日电  （记者刘慧）应柬埔寨人民党邀请，中共中央政治局委员、中宣部部长李书磊率中共代表团于1月13日至14日访柬，分别会见柬人民党主席洪森特别代表、副主席、国王高级顾问迪班，人民党中央常委、公务员部大臣洪玛尼等，同柬方领导人共同出席2024年“中柬人文交流年”启动仪式、第二次中柬两党理论研讨会、中柬经典著作互译出版备忘录签字仪式。\n李书磊表示，中柬友谊源远流长、历久弥坚。在习近平总书记和柬方领导人的战略引领和大力推动下，中柬命运共同体建设进入高质量、高水平、高标准的新时代。中方愿同柬方一道，落实好中柬领导人达成的重要共识，加强治国理政经验交流，深化人文文化交流合作，夯实两国友好民意根基，携手打造构建人类命运共同体的典范。\n柬方表示，柬中是铁杆朋友和命运共同体。感谢中方长期以来为柬埔寨经济社会发展提供无私帮助，柬人民党和新一届政府将坚定奉行对华友好政策和一个中国原则，支持习近平总书记提出的构建人类命运共同体理念和各项重大倡议。柬人民党愿同中国共产党深化治党治国经验交流互鉴，推动柬中友好世代相传。"
  },
  {
    "title": "“中柬人文交流年”启动仪式在柬埔寨举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_5-03.htm",
    "date": "2024-01-15",
    "content": "据新华社柬埔寨暹粒1月13日电  （记者吴长伟、廖泓清）“中柬人文交流年”启动仪式13日晚在柬埔寨暹粒举行，仪式上宣读了柬埔寨首相洪玛奈致“中柬人文交流年”的贺信。\n洪玛奈表示，他将继续支持“一带一路”倡议，推动两国“钻石六边”合作，始终致力于巩固柬中传统友好、深化各领域务实合作。2024年柬埔寨将努力吸引更多中国游客和投资者赴柬旅游、投资，两国和两国人民之间的团结、友谊以及柬中“钻石六边”合作必将更加强大、稳定、持久，有效促进两国旅游业发展和青年交流，进一步推动柬中命运共同体建设。\n据悉，为吸引更多游客参与“中柬人文交流年”，柬埔寨旅游部和文化艺术部等相关部门将同中方密切合作，共同开展体育、文化、旅游、展览活动等，同时还将推出“2024年参观暹粒”活动。"
  },
  {
    "title": "王毅阐明中方关于台湾局势严正立场",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_6-03.htm",
    "date": "2024-01-15",
    "content": "本报开罗1月14日电  （记者黄培昭）当地时间1月14日，正在埃及访问的中共中央政治局委员、外交部长王毅在开罗同埃及外长舒凯里会谈后共同会见记者。\n有记者问及中方对台湾地区领导人选举后两岸关系和台湾局势的看法，王毅表示，台湾地区选举是中国的地方事务。不管选举结果如何，都改变不了世界上只有一个中国、台湾是中国一部分的基本事实，都改变不了国际社会坚持一个中国原则的普遍共识。\n王毅表示，80年前，就在我们今天所在的开罗，中、美、英三国发表《开罗宣言》，明确规定“把日本所窃取的中国领土台湾归还中国”。此后，1945年中美英苏联合发表的《波茨坦公告》第八条规定“《开罗宣言》条款必将实施”。日本则接受《波茨坦公告》，宣布无条件投降。这一系列具有国际法律效力的文件构成了战后国际秩序的组成部分，也奠定了台湾是中国不可分割领土的历史与法理根基。\n王毅强调，台湾从来不是一个国家，过去不是，今后更不是！“台独”从来不可能成事，过去不能，今后更绝无可能！台湾岛内谁想搞“台独”，就是分裂中国国土，必将受到历史和法律的严惩。国际上谁要违反一个中国原则，就是干涉中国内政、侵犯中国主权，必将遭到全体中国人民乃至国际社会的共同反对。\n王毅表示，“台独”严重威胁台湾同胞的福祉，严重损害中华民族根本利益，也将严重破坏台海地区和平稳定，是一条绝路，更是一条死路。中国终将实现完全统一，台湾必将回归祖国怀抱。我们相信国际社会将继续根据一个中国原则，支持中国人民反对“台独”分裂活动、争取国家统一的正义事业。"
  },
  {
    "title": "外交部发言人就美国国务院关于中国台湾地区选举的声明发表谈话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_7-03.htm",
    "date": "2024-01-15",
    "content": "新华社北京1月14日电  外交部发言人14日就美国国务院关于中国台湾地区选举的声明发表谈话。\n发言人说，美国国务院就中国台湾地区选举发表声明，严重违反一个中国原则和中美三个联合公报，严重违背美方所作仅与台湾地区保持文化、商务和其他非官方关系的政治承诺，向“台独”分裂势力发出严重错误信号，中方对此强烈不满、坚决反对，已向美方提出严正交涉。\n发言人表示，台湾问题是中国核心利益中的核心，是中美关系第一条不可逾越的红线。一个中国原则是国际关系基本准则和国际社会普遍共识，也是中美关系的政治基础。中方一贯坚决反对美台开展任何形式的官方往来，坚决反对美方以任何方式、任何借口干涉台湾事务。我们敦促美方切实恪守一个中国原则和中美三个联合公报，将美国领导人多次重申的不支持“台独”、不支持“两个中国”或“一中一台”、不寻求把台湾问题作为工具遏制中国等承诺落到实处，停止美台官方往来，停止向“台独”分裂势力发出任何错误信号。"
  },
  {
    "title": "刘建超访问美国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_8-03.htm",
    "date": "2024-01-15",
    "content": "新华社旧金山1月13日电  （记者吴晓凌）1月8日至13日，中共中央对外联络部部长刘建超率中共代表团访问美国，分别同美国国务卿布林肯、总统国家安全事务首席副助理芬纳、民主共和两党联邦参众议员、旧金山市市长布里德以及美金融、工商、智库、媒体界人士等会见交流，出席中美1.5轨对话框架下专题座谈，在美国对外关系委员会发表演讲。刘建超还会见联合国秘书长古特雷斯。代表团就中国发展前景、中美关系、全球治理同各方深入交换意见。\n中美双方表示，将继续推进落实习近平主席和拜登总统达成的重要共识，采取具体行动，推动中美关系稳定、健康、可持续发展。"
  },
  {
    "title": "一版责编：杨 旭  赵 政  栾心怡  二版责编：殷新宇  郭雪岩  祁嘉润  三版责编：李 琰  杨 迅  李欣怡  四版责编：陈亚楠  郭 玥  赵景峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_9-03.htm",
    "date": "2024-01-15",
    "content": ""
  },
  {
    "title": "北京探索长城保护新路径——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_1-04.htm",
    "date": "2024-01-15",
    "content": "长城是我国现存体量最大、分布最广的文化遗产，也是中华民族的精神象征。\n雄伟壮丽的八达岭、险峻雄奇的箭扣、构造精巧的司马台……北京境内的长城布防严密，建造坚固，是万里长城的重要组成部分。\n近年来，北京推动研究性修缮项目，坚持最低程度干预，保留长城古朴风貌，同时应用科技手段，进行预防性保护，探索长城保护新路径。\n施工前先考古，多学科协同工作\n从北京市区驾车出发，一路向北，不到3个小时，便到了怀柔区雁栖镇西栅子村。村子四面环山，山脊上，一条灰色“苍龙”蜿蜒起伏，这正是形如满弓扣箭而得名的箭扣长城。\n同其他点段的长城一样，受历史环境变迁、自然侵蚀风化等多重因素影响，箭扣长城许多点段已损坏，甚至濒临垮塌。\n保护刻不容缓。2020年9月，在箭扣长城脚下，全国首个长城保护修复实践基地挂牌成立。2021年，北京选取箭扣长城和大庄科长城试点开展研究性修缮项目。\n“在长城研究性修缮项目中，坚持将科学研究方法、多专业协同、实地实操研讨等融入工程全周期。”北京市文物局局长陈名杰介绍。\n施工前先考古，是长城研究性修缮项目的特点。“以往，施工进场第一项工作，就是清理长城墙体塌落的砖石与渣土等。清理后，部分珍贵的历史信息就丢失了。现在，考古清理通常先清一半，露出原始地面，通过观察另一半露出的断面分析堆积物的分层，摸清楚长城坍塌的过程和时序，有利于数字复原和原址保护。”北京市考古研究院副研究馆员尚珩说。\n长城研究性修缮中，多学科研究成为重要的手段。“遗产保护、结构、材料、植物、水环境、测绘、数字化等多学科团队协同工作，将研究和实验贯穿工程始终。”北京长城文化研究院常务副院长汤羽扬介绍。\n得益于多学科协同工作，一些关于长城的疑问得到了解答。明代长城北京段砌筑灰浆中有没有糯米浆？这是一个颇受关注的话题。北京市考古研究院、中国矿业大学、北京建筑大学的研究人员分别对北京段部分长城使用的灰浆进行研究，发现明代修建长城用的是镁质石灰，基本是就地取材、因地制宜，未发现糯米浆成分。研究结果基本确定了长城北京段建造的原材料，为保护修复提供了依据。\n数字化学科团队会在考古发掘前、场地清理后、考古进行中、考古结束后4个时间点，对长城本体及周边环境进行数字信息采集。在三维数字模型中，大到墙体周边的地貌、植被，小到敌台文字砖上的字，都能一览无余。通过数字化采集、全过程记录，可以对比长城在考古过程中发生的变化，为后期的修缮设计、相关研究提供资料。\n最小程度干预，留存历史风貌\n天气晴好，一群头戴安全帽、身穿黄色马甲的工人正在大庄科长城上紧张施工。墙体两侧，部分坍塌的垛墙已被归砌，用的是与残存墙体相似的老砖。“这些老砖有些是从坍塌墙体的覆土下清理出来的，有些是从山沟里捡回来的。”施工现场负责人王近意说。\n“我们坚持最小程度干预，能使用老砖就不添新砖，补的新砖也尽可能砌在长城的背面或里面。”参与长城修缮工作约20年的修缮师程永茂说。\n2019年，文化和旅游部、国家文物局共同印发《长城保护总体规划》，明确长城是古建筑与古遗址两种遗存形态并存、以古遗址遗存形态为主的文化遗产，并具有突出的文化景观特征。\n“如果仅将长城作为古建筑去修缮，可能需要复原它最初的样貌。”延庆区文物管理所副所长于海宽说，长城修缮应在确保建筑本身安全的前提下，完整地保存其承载的各类历史信息和沧桑古朴的历史风貌。\n2021年7月到2022年5月，来自北京建筑大学的植物团队对大庄科长城进行现场踏勘。在这段墙体上，研究团队共发现36种植物，包括乔木10种、灌木11种、草本植物15种，涉及蔷薇、豆、桑等20个科。\n在新理念的指导下，研究团队深入研究哪些植物根系会危及长城本体安全，按照“一树一议一策”的原则，移除影响城墙结构安全、阻碍排水通畅的树木，其他的则酌情保留。此后，相关人员还定期记录留存树木的生长状况，一旦发现存在安全隐患，将立即设计处置方案。\n在箭扣长城，143号敌台二层北侧的垛口墙已经倒塌。倒塌的墙砖仍以原砌筑方式整齐地铺在地面上，为解读垛口墙的病害原因提供了依据。“在保证长城本体结构安全的基础上，我们将这面墙的坍塌状态完整地展现出来。”箭扣长城修缮设计负责人赵鹏介绍，现场将设立保护说明牌和二维码，让公众更直观地感受长城的历史演变。\n应用科技手段，推动科学保护\n正午时分，延庆区大庄科乡香屯村长城保护员王东旺专心操纵着遥控器，一架灰色的无人机很快上升到百米高空，越过长城飞到山脊外侧。“我一周要徒步巡查长城5次，山脊外侧人过不去，无人机就派上了用场，这样可以全方位、多角度地对长城进行巡查。”王东旺说。\n人防加技防，北京已形成对长城重点点段全天巡查、一般点段定期巡查、出险点段快速处置、未开放长城科学管控的全覆盖的长城保护网络。“越来越多科技手段的应用，推动了长城从抢救性保护向预防性保护转变。”北京市怀柔区文物管理所所长张彤说。\n不用到现场，在电脑上就能看清长城上的每一条砖缝，了解冻融、降水、地震等对长城本体的影响……目前，怀柔区已完成对箭扣长城本体、重点区域等范围内的基础地理信息数据、历史文献数据的归集，未来有望用图像识别、大数据分析实现病害自动监测识别，以供有针对性地提出修缮方案。\n在大庄科长城上，布设的智能物联网设备以人工智能打卡和慢直播定帧的方式保存了修缮项目的实施过程和周边植被的生长情况，构建了长城保护全过程可回溯追踪的数字化档案。\n预防性保护已在更大范围内开展。2023年，北京市文物局联合北京建筑大学，首次启动北京全域长城航拍监测，已完成密云区和延庆区352公里长城资源的航拍和数据分析。“我们共获得7万多张航拍照片，通过正射影像及三维建模，对图像上显示的病害类型和段落进行标注，分析北京长城的典型病害。通过持续获取数据，可实现病害变化的自动识别，推动科学保护长城。”北京建筑大学建筑设计研究院主任规划师刘昭祎介绍。\n2019年，《北京市长城文化带保护发展规划（2018年—2035年）》公布。该规划提出，到2035年，通过抢险、日常维护等手段，北京市将实现长城本体和载体全线无险情。长城开放管理的长度有望达到长城北京段总长度的10%左右。\n“长城保护是一项基于人文和科学的双重技术性工作，希望能让来参观游览的人们不但看到雄伟的长城建筑及遗迹，而且能感悟其中承载的丰富历史文化内涵。”汤羽扬说。"
  },
  {
    "title": "王小洪在全国公安厅局长会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_2-04.htm",
    "date": "2024-01-15",
    "content": "本报北京1月14日电  （记者张天培）全国公安厅局长会议14日在京召开，中共中央书记处书记、公安部部长王小洪出席并讲话。\n王小洪强调，全国公安机关要深入学习贯彻习近平总书记对政法工作的重要指示精神，坚定拥护“两个确立”、坚决做到“两个维护”，坚持和加强党的绝对领导，坚持稳中求进、以进促稳、先立后破，高水准保安全、促发展、推改革、抓队伍，加快形成和提升新质公安战斗力，忠实履行神圣职责，奋力推进公安工作现代化，为扎实稳健推进中国式现代化贡献公安力量。\n王小洪要求，要围绕统筹高质量发展和高水平安全对公安工作提出的新要求，聚焦今年公安工作目标要求，高站位落实党的绝对领导的制度机制、高标准捍卫国家政治安全、高水平确保社会大局稳定、高品质维护公共安全、高质量服务经济社会发展、高起点推进公安改革、高质效深化法治公安建设、高要求锻造过硬公安队伍，为全面推进强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "把化解矛盾、破解难题作为工作突破口（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_3-04.htm",
    "date": "2024-01-15",
    "content": "福建宁德古田县坂中村，发展食用菌种植已有30多年，银耳产业小有规模，然而因为种植分散、品种单一，这些年发展遇到了瓶颈。如何破题？古田县派驻到坂中村的乡村振兴指导员杜新华在与菇农们聊天时，发现了一个思路——寻找“能够高产，有更高效益”的好品种。后经过多方联络、走访，他找到了一个新品种，“价格相当于普通银耳的5倍左右”。\n不过，品种找到了，新的问题又来了：新品种种植条件更严格，菇棚需要升级改造，菇农有顾虑。杜新华又将县里的金融助理员请来，给大家介绍最新金融助农政策，可以为扩大生产的菇农提供低息贷款，这让菇农们有了试一试的底气，工作很快推开。在深入基层中发现问题、解决问题，坂中村的“银耳故事”，正是践行“四下基层”的生动案例，给人以思考和启迪。\n问题是事物矛盾的表现形式，矛盾是普遍存在的。在福建宁德工作期间，一次在古田县现场办公时，习近平同志强调，“群众提出来的问题不要怕，不要回避，一定要深入到基层去发现问题、面对问题、解决问题。你越是害怕困难、回避困难，困难就越多，群众意见就越大”。坚持问题导向，增强问题意识，敢于正视问题，既是传承弘扬“四下基层”优良作风的内在要求，也是把为民造福落到实处的题中应有之义。\n离基层越近、离群众越近，越能把情况摸清、把问题找准、把对策提实，越能把工作做到群众心坎上。习近平同志在福建福州工作时，有一次到闽清县接访，有农民过来反映种的西红柿卖不掉。习近平同志当时就给农民们承诺：市里会马上研究，帮助你们解决！政府部门经过专题研究，决定建设亚峰蔬菜批发市场，实现产销一体、城乡联动，从根本上解决买难、卖难的问题。从发现产销失调的问题，到解决这个问题，依靠的正是深入实际、深入基层、深入群众。扑下身子、沉到一线，多到最困难的地方去，到群众意见多的地方去，到工作打不开局面的地方去调查研究、开展工作，才能把一个个“问题清单”变为“成果清单”。\n立足“小切口”，能推动解决“大问题”。深南花园位于广东深圳南山区科技园片区，片区常住人口超3万，汇聚了2000多家企业、近10万名员工，去年受地铁施工影响，深南花园附近道路早晚高峰交通拥堵进一步加剧。南山区相关部门在调研后，找到了拥堵源头：早期道路规划设计存在缺陷，人员密集、慢行系统需求大，车辆乱停乱放、非机动车占用机动车道问题突出等。通过改造人行道、挖潜立交桥下空置地带、清理违停车辆、实施机非分流等，拥堵难题得到顺利解决。不仅如此，南山区还举一反三，将经验做法梳理成案例，应用到全区人流大、人车抢道拥堵的类似区域，以“点的突破”带动市民出行整体质效“面的提升”。从紧盯“一个点”到处理“整个面”，从疏通“单环节”到打通“全链条”，从解决“一件事”到办好“一类事”，打通堵点、破解难点、消除痛点，就能不断打开事业发展新局面。\n问题是时代的声音。习近平总书记指出：“每个时代总有属于它自己的问题，只要科学地认识、准确地把握、正确地解决这些问题，就能够把我们的社会不断推向前进。”以解决问题为工作导向，瞄着问题去，追着问题走，善于把化解矛盾、破解难题作为工作突破口，在攻坚克难中开拓前进，我们的事业将一往无前，我们的未来将充满希望。"
  },
  {
    "title": "第二批主题教育中，江苏传承发扬“四下基层”优良传统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_4-04.htm",
    "date": "2024-01-15",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，江苏省委和省政府深入贯彻落实习近平总书记重要讲话和重要指示批示精神，把学习推广“四下基层”作为主题教育的重要抓手，制定实施省级领导干部和全省学习推广“四下基层”两个方案，带动广大党员干部深入基层开展政策宣讲、调查研究、信访接待、现场办公。\n让党的创新理论“飞入寻常百姓家”\n冬日午后，南京市浦口区桥林街道周营村的村民三五成群，围坐在去年改造的雨棚下，等待“雨棚微话”开讲。村党总支书记张芳用拉家常的方式畅谈乡村发展。\n以新时代文明实践阵地为载体，浦口区依托“浦言朴语”宣讲团，推动党的政策主张落地生根。\n深切感悟思想伟力，聚焦理论学习、政策宣讲，江苏把学习贯彻习近平总书记对江苏工作的重要讲话和重要指示批示精神摆在首位，明确具体举措、要求，推动党的创新理论走进街头巷尾、田间地头。\n话感悟、说乡音、讲政策、举实例。扬州市选派113名县处级以上党员干部组建“践行嘱托建功‘好地方’”基层宣讲团积极宣讲。泰州市高港区整理汇编“让群众获得满满的幸福”等20个鲜活实践案例，组织领导干部带头宣讲。南通市通州区遴选73名优秀年轻干部，组建18支“青骑兵”宣讲工作队，开展“理论微宣讲”。\n从解决一个问题到解决一类问题\n徐州市环城路西延道路因土地占用原因，未能全线贯通。2023年12月9日，江苏省委有关负责同志前往环城路西延道路实地察看、现场办公，结合规划图详细了解周边道路网络和环城路西延道路现状，要求江苏省有关部门和徐州市区两级协同发力，细致做好沿线群众工作，推动项目尽快建设、早日投用，畅通路网、造福于民。\n进乡村社区、进厂矿企业、进学校院所，江苏要求党员干部深入开展“三进三解”大调研，推广“实境回访—案例复盘—剖析反思”流程，推动从解决一个问题到解决一类问题。\n针对城市积水老大难问题，2023年12月13日，徐州市委领导干部专题调研市区积水点治理情况，根据《徐州市区积水点治理实施方案》，到2024年底，市区累计投入22.2亿元，实施175项积水点治理工程。\n无锡市开展“市长市民面对面”活动，先后围绕居民生活用气、新能源汽车充电、老旧小区加装电梯等9类问题开展现场办公，即时解决具体问题，下发重点督办事项。\n淮安市清江浦区科级以上干部“兼职”担任基层网格“第一网格长”，近期围绕推广“房票安置”政策逐户讲流程、做工作，帮助1018户超期过渡的被征收户入住新家。践行“四下基层”工作方法，淮安市全面梳理接访问题现场无法解决、现有政策规定不完善等4类疑难案件，研究从根子上制定解决方案。目前，已针对棚改拆迁、农民集中居住区建设、学校施教区划分等15个共性问题，完善房屋征收拆迁房票安置政策、学校施教区划分流程等9项长效机制。\n沉到一线办实事谋发展\n晶硅光伏产业是盐城市建湖县的重点产业。然而，在建湖高新区，因一条高压线横贯航空路南侧，160亩土地无法规划使用，直接影响项目连片建设。2023年12月8日，江苏省委有关负责同志到盐城实地察看项目建设现场，勘查论证高压线迁移方案，要求相关部门会同建湖县尽快制定工作方案，依法依规加快推进。\n践行“四下基层”工作方法，江苏要求各级领导干部树立和践行正确政绩观，深入项目工地、企业调研，现场解难题、促发展，切实扛起走在前、挑大梁、多作贡献的责任。\n聚焦影响高质量发展的问题开展调研，以实干实绩彰显“四下基层”实效。江苏省委有关负责同志到苏州市相城区等地主持召开“助企直通”政企恳谈会，问需于企、问计于企，支持企业发展。\n镇江市委领导干部围绕安全稳定、生态环保、丹阳眼镜产业发展等主题多次到基层调研。常州市组织党员干部现场办公，解决新能源应用场景不丰富等问题，出台“促进独角兽企业成长发展10条”等政策举措，推动经济迈上万亿元台阶。连云港市开通党员干部“为企服务直通车”，重点聚焦解决行政审批等营商环境类问题，市本级各部门行政许可审批时限压缩率达93.9%，即办事项占比提高到74.5%。南通市如东县推动科级干部担任助企专员，建立“每周走访、半月会商”机制，解决企业难题、协调项目融资，推动洋口港金牛码头等一批重大项目顺利开工。\n把调研成果转化为解决问题的思路对策、政策举措。学习推广“四下基层”以来，江苏省各级领导干部深入基层一线调研，基层党员干部到社区报到，推动42.1万套安置房完成办证等8.4万件问题解决，将产业转型、强链补链延链等方面的短板弱项纳入重点攻坚事项，推动江苏经济实现整体好转。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_5-04.htm",
    "date": "2024-01-15",
    "content": "1月14日，广西壮族自治区贺州北过境线高速公路项目飞马特大桥正在施工建设。飞马特大桥全长1089米，是贺州北过境线高速公路项目控制性工程，计划于今年2月份实现半幅贯通。贺州北过境线项目建成后将进一步完善广西高速公路网络，推动沿线经济发展。\n黎豪图摄（影像中国）"
  },
  {
    "title": "各级共青团组织发动各行业青年突击队冲锋在前——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_6-04.htm",
    "date": "2024-01-15",
    "content": "本报北京1月14日电  （记者杨昊）记者从共青团中央获悉：近日，以第一支青年突击队成立70周年为契机，各级共青团组织发动各行各业青年突击队，在“急难险重新”任务中挺身而出、冲锋在前，为中国式现代化建设挺膺担当。\n在北京，诞生了全国第一支青年突击队的北京建工集团，组织606支青年突击队积极投身城市建设。在国家会议中心二期项目施工现场，北京建工集团的科技攻关型青年突击队正进行项目的收尾工作。这支队伍先后参与了中国国家版本馆中央总馆、北京大兴国际机场等多个国家重大项目的技术攻关和工程建设，为首都高质量发展贡献力量。\n江苏组织2185支青年突击队，在田湾核电机组投运、大规模分布式新能源接入、半导体建设等重大工程项目中勇挑重担，集中攻关“卡脖子”难题。为保障田湾核电送出线路安全运行以及输电线路扩容改造工程有序推进，国网江苏电力连云港供电公司成立了“核能动脉卫士”青年突击队，现有队员19名，平均年龄30岁。\n在山东，国网德州供电公司成立12支青年突击队，全力迎战春节保供电。突击队队员开展设备特巡，加强重点线路、场站巡检，排查消除安全隐患50余项。建立返乡人员服务档案，主动上门走访，解决用电诉求，确保他们返乡后第一时间用上放心电。\n贵州交通建设集团有限公司组建六安8标青年突击队，投身花江峡谷大桥建设，围绕缆索吊装系统自动化控制技术研发、使用材料技术规范、质量安全等重点，进行集中攻关，确保工程进度。\n为应对寒潮天气可能对铁路设备造成的影响，确保丽香铁路设备运行安全，中国铁路广通工电段组建青年突击队，对管内设备进行突击维护和检修，全力保障铁路行车安全有序，为即将到来的春运做好准备。\n在重大项目第一线、自主创新最前沿、乡村振兴主战场，都活跃着青年突击队迎难而上的身影。他们自觉扛起青春强国新使命，让青年突击队的旗帜在全面建设社会主义现代化国家新征程上飘扬。"
  },
  {
    "title": "安徽怀宁县开展县、乡（镇）、村（社区）三级联动“乡村夜话”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_7-04.htm",
    "date": "2024-01-15",
    "content": "吃过晚饭，安徽省怀宁县马庙镇马庙社区熊林居民小组组长汪满友带上纸笔，赶往洪庄居民小组便民活动中心。\n还未进门，汪满友便瞅见活动中心坐得满满当当，“还有半个小时才开始，就到了这么多人，大家越来越积极喽！”\n晚上7点，驻点乡镇干部、居民小组组长、社区居民代表等30余人围坐一堂，马庙社区第三期“乡村夜话”准时开始。\n“乡亲们，前两期‘乡村夜话’都是开到居民小组，解决各自的问题。今天把大家聚到一块儿，就是想听听大家对马庙社区后期建设有什么想法。”马庙社区党总支书记王美琴开门见山。\n居民代表洪长旺率先发言：“这两年，社区人居环境整治开展得热火朝天。我天天在外面跑，看到不少居民小组都大变样。什么时候能轮到洪湾组呀？”“我们也想问问呢！”汪满友说。\n“目前，社区一共改造了9个人居环境整治点，涉及14个居民小组，但仍有一半居民小组未涉及。大家意愿这么强烈，我们整治社区人居环境更有动力了。”王美琴接着说，“有意愿的居民小组今天回去后，可以在组里开个会，商议个整治方案。我们再把方案排到计划表里，提前向镇里报告。”\n“那我这几天就去张罗这个事！到时候我们组开会，希望社区领导也来参加哦。”汪满友第一个表态。\n“我一定去！”王美琴笑着说，“如今，省里正大力实施‘千村引领、万村升级’工程，我们计划用一年时间把各个居民小组的环境卫生都搞好。”\n这时，外围就座的居民代表洪振江起身说道：“人居环境要整治，后期管护也得跟上。拿我们小组来说，整治过后，就美丽了一阵子，现在又恢复原样了。早听说洪庄人居环境搞得好，我们也想学习一下经验。”\n“我们由居民负责各自房前屋后的卫生。现在，居民家门口都挂着‘三包责任书’的牌子，积极性都很高。”洪庄居民小组组长江守清回应。\n居民代表胡祖斌摆了摆手，“我们倒是也这么干过，但效果不理想。现在常住在家的都是老年人，不少人腿脚不便，搞好房前屋后的卫生确实负担不小。”\n“前不久，镇里召开了‘乡村夜话’，也就这个共性问题进行了讨论。刚好也在这里征求一下大家的意见。”马庙镇党委副书记许海峰说，“我们考虑组织一支管护队伍，专门负责村庄整治点的环境卫生，让专业的人做专业的事。”\n“那太好啦！”“我同意！”话音刚落，引得现场阵阵赞同声。\n你一言，我一语，不知不觉一个小时过去了。“大家今天提出的问题，社区能解决的，都会尽快解决。不能解决的，将汇总起来，反映到上一层级的夜话中，相关部门会进行办理。”王美琴总结说。\n去年8月，为积极探索基层治理新模式，切实解决群众急难愁盼，怀宁县创新开展县、乡（镇）、村（社区）三级联动“乡村夜话”活动。其中，乡（镇）级、村（社区）级每月举行1次，县级每季度举行1次。\n自活动启动以来至2023年年底，怀宁县通过县、乡（镇）、村（社区）三级“乡村夜话”累计解决村集体经济增收、基础设施改造等问题395个。"
  },
  {
    "title": "全国各类养老机构和设施总数达40万个",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_8-04.htm",
    "date": "2024-01-15",
    "content": "本报北京1月14日电  （记者李昌禹）记者从全国民政工作会议上获悉：截至2023年三季度，全国各类养老机构和设施总数达40万个、床位820.6万张。近年来，我国聚焦老年群体急难愁盼问题，有效满足老年人多层次、多样化养老服务需求，养老服务供给更趋优化。\n养老服务实现提质增量。2023年，民政部加快基本养老服务体系建设，所有省份均出台实施方案和基本养老服务清单。开展中央财政支持经济困难失能老年人集中照护服务，实施特殊困难老年人家庭适老化改造，组织开展基本养老服务综合平台试点。会同相关部门组织实施积极发展老年助餐服务行动，推动各地因地制宜发展老年助餐服务。出台《养老机构重大事故隐患判断标准》，实施全国养老服务监管效能提升年活动，各地排查整治养老机构各类安全隐患6192处。\n社区养老服务供给规模和质量不断提升。民政部组织实施居家社区基本养老服务提升行动，推动各地着力加强社区居家养老服务网络建设，在县（市、区）、乡镇（街道）层面发展具备全日托养、日间照料、上门服务、区域协调指导等综合功能的区域养老服务中心。截至2023年12月底，通过年度提升行动项目，居家和社区基本养老服务累计建成家庭养老床位23.5万张、为41.8万老年人提供居家养老上门服务，累计完成困难老年人家庭适老化改造148.28万户。"
  },
  {
    "title": "以坚持党中央集中统一领导为根本保证（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_1-05.htm",
    "date": "2024-01-15",
    "content": "在二十届中央纪委三次全会上，习近平总书记科学回答我们党为什么要自我革命、为什么能自我革命、怎样推进自我革命等重大问题，明确提出“九个以”的实践要求，对深入推进党的自我革命实践作出战略部署。即日起，本版推出系列评论，与读者一起深入学习贯彻习近平总书记重要讲话精神和习近平总书记关于党的自我革命的重要思想，推动全面从严治党向纵深发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。\n——编  者\n\n以坚持党中央集中统一领导为根本保证，是百年大党开辟自我革命新境界的重要经验\n\n行进壮阔征程，成就千秋伟业，需要掌舵定向，需要底气支撑。回望不平凡的2023年，顶住外部压力、克服内部困难，中国经济回升向好，仍然是全球增长最大引擎。实践再次证明：“两个确立”对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义，以习近平同志为核心的党中央坚强有力领导是我们战胜一切困难和风险的根本保证。\n党的领导是党和国家事业不断发展的“定海神针”。要治理好我们这个大党、治理好我们这个大国，保证党的团结和集中统一至关重要，维护党中央权威至关重要。在二十届中央纪委三次全会上，习近平总书记指出，“在深入推进党的自我革命实践中需要把握好九个问题”。习近平总书记全面系统深刻阐述的这“九个以”的实践要求，既有战略安排又有工作部署，既有认识论又有方法论，为在新征程上深入推进党的自我革命提供了强大思想武器、科学行动指南。“九个以”的实践要求中，“以坚持党中央集中统一领导为根本保证”排在第一位。新征程上，我们要牢牢把握“九个以”的实践要求，把全面从严治党作为重大而严肃的政治任务，在党中央集中统一领导下扎实有序推进，把坚持党的全面领导贯彻到管党治党全部工作之中，确保党牢牢把握反腐败斗争主动权，以党的永不变质确保红色江山永不变色。\n维护党中央集中统一领导，是一个成熟的马克思主义执政党的重大建党原则。从红军过草地时伙夫同志起床先问向南走还是向北走，到战争年代全党全军无条件执行“嘀嗒、嘀嗒”电波传达的党中央指令，习近平总书记讲述过的这两个故事，体现的都是维护党中央权威和集中统一领导。我们党是世界上最大的马克思主义政党，在拥有14亿多人口的大国长期执政，既有办大事、建伟业的巨大优势，也面临着治党治国的特殊难题。如果党中央不能实行坚强有力的集中统一领导，就会出现各自为政、自行其是的局面，那就什么事情也干不成。只有党中央有权威，才能把全党牢固凝聚起来，进而把全国各族人民紧密团结起来，形成万众一心、无坚不摧的磅礴力量。\n在新时代全面从严治党的实践和理论探索中，以习近平同志为核心的党中央明确提出，党中央集中统一领导是党的领导的最高原则，加强和维护党中央集中统一领导是全党共同的政治责任，坚持党的领导首先要旗帜鲜明讲政治，保证全党服从中央。这一重要要求，既涵盖举旗定向的认识论，也提供管党治党的方法论，确保全党在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致，推动全党团结成“一块坚硬的钢铁”。以坚持党中央集中统一领导为根本保证，是百年大党开辟自我革命新境界的重要经验，体现了我们党对党的自我革命的规律性认识的不断深化。\n山雄有脊，房固因梁。从锲而不舍贯彻落实中央八项规定精神，到以“十年磨一剑”的定力推进全面从严治党，再到以“得罪千百人，不负十四亿”的使命担当推进史无前例的反腐败斗争，党的十八大以来，全面从严治党之所以取得历史性、开创性成就，产生全方位、深层次影响，靠的正是以习近平同志为核心的党中央勇于自我革命的非凡理论勇气、卓越政治智慧、强烈使命担当、深厚人民情怀。实践深刻表明，以坚持党中央集中统一领导为根本保证，就能扎实推动全面从严治党和党的自我革命不断向纵深发展，厚植中国共产党之治、中国之治的独特优势。\n自胜者强，越己者恒越。习近平总书记在党的二十大报告中强调：“党的领导是全面的、系统的、整体的，必须全面、系统、整体加以落实。”维护党中央集中统一领导是具体的而不是抽象的，首先要落实到坚定维护党中央权威上，落实到增强“四个意识”、坚定“四个自信”、做到“两个维护”的实际行动上。各地区各部门要把坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导作为根本政治原则，把学习贯彻习近平新时代中国特色社会主义思想作为首要政治任务，把不折不扣贯彻落实党中央重大决策部署作为首要政治担当，推动党中央各项决策部署落地生根，把党的事业不断推向前进。\n万里征程风正劲，千钧重任再扬帆。2024年是新中国成立75周年，推进中国式现代化建设任务艰巨、前景壮阔。让我们更加紧密地团结在以习近平同志为核心的党中央周围，强化政治自觉、思想自觉、行动自觉，把党的自我革命的思路举措搞得更加严密，把每条战线、每个环节的自我革命抓具体、抓深入，坚定信心、团结奋斗，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进！"
  },
  {
    "title": "良种一粒重千钧（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_2-05.htm",
    "date": "2024-01-15",
    "content": "把当家品种牢牢攥在自己手里，必须瞄准保障粮食和重要农产品稳定安全供给的需要，抓紧培育具有自主知识产权的优良品种，实现种业科技自立自强、种源自主可控\n\n在海南的三亚、陵水、乐东三市县一带，国家南繁科研育种基地坐落于此。前不久，上海市农业科学院研究员余新桥带着团队从上海来到海南陵水，继续“节水抗旱稻”的育种研究。每年冬春，数以千计的农业科研人员便会从全国各地聚集于国家南繁科研育种基地，育种、制种。年复一年辛勤奔波，坚韧不拔扎根土地，在“余新桥们”的不懈攻关下，一粒粒良种被选育出来，增添着我们端牢中国饭碗的信心和底气。\n小种子能发挥大效能，小作物能长成大产业。优质绿色水稻、耐密宜机收玉米、高油高产大豆、优质短季棉……前段时间，农业农村部发布品种审定公告，第五届国家农作物品种审定委员会审定通过了1304个水稻、玉米、大豆、棉花新品种。从审定品种情况看，相关作物品种创新取得了一系列新进展、新突破，这些品种推广应用将有利于持续提升我国粮食大面积单产和品质水平。\n种子是农业的“芯片”。近年来，种业振兴行动扎实推进，取得一批标志性成果和阶段性进展。目前，我国农作物良种覆盖率在96%以上，良种在农业增产中的贡献率超过45%，自主选育品种面积占比超过95%，国产种子基本能够满足国内需求。同时也要看到，在一些品种和领域，国产种子与国际先进水平差距还比较大。加快推进种业振兴行动，才能进一步夯实国家粮食安全的种业根基。\n实施种业振兴行动，核心是创新，关键在品种。把当家品种牢牢攥在自己手里，必须瞄准保障粮食和重要农产品稳定安全供给的需要，抓紧培育具有自主知识产权的优良品种，实现种业科技自立自强、种源自主可控。比如，2023年，我们育成了短生育期油菜“中油早1号”，生育期只需要约169天，有助于南方地区实施“稻稻油”轮作、利用冬闲田种植油菜。持续推进种业创新攻关，培育更多绿色、优质、高产的“三好品种”，才能在满足人民美好生活需要的同时，更好用中国种子保障中国粮食安全。\n从选育主体看，企业自主选育或合作选育品种占比大幅增加，企业已成为育种创新的主体。如今，我国农作物种业企业的优势群体已经形成，种业企业多、小、散的状况已有改善，初步构建了由69家农作物、86家畜禽、121家水产等龙头企业组成的国家种业企业阵型。进一步培育种业振兴企业骨干力量，不妨推动阵型企业与科研单位、金融机构、种业基地对接，支持开展关键核心技术攻关和育种联合攻关，着力打造航母型领军企业、隐形冠军企业和专业化平台企业。\n种业包括品种选育、种子繁殖、推广销售等环节，加快推进种业振兴行动，还应完善现代种业全产业链。如今，一些地方以种子为抓手，为当地农民提供全流程服务；一些种子公司推广订单式种植销售模式，不仅为农民提供种子，还配套开展农产品收购、储藏、加工等服务。这些有益探索启示我们，促进产学研用结合、育繁推一体化，才能让好种子惠及更多农民，带动农业提质增效。\n农业现代化，种子是基础。良种一粒重千钧。2023年底召开的中央农村工作会议提出：“支持农业科技创新平台建设，加快推进种业振兴行动。”锚定建设农业强国目标，从培育好种子做起，加强良种技术攻关，全面提升种业质量效益和核心竞争力，沿着这样的方向，我们有信心、有能力、有条件、有底气“确保中国人的饭碗牢牢端在自己手中”。"
  },
  {
    "title": "凝视时光  望见文明（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_3-05.htm",
    "date": "2024-01-15",
    "content": "重现历史、赓续文脉、启迪当代，是考古人的使命。2021年4月的一天，我们在发掘三星堆遗址四号祭祀坑时有重大发现。在那一天的日记里，我激动地记录下这一刻：“下午在象牙之下新清理出来一件铜器，象牙腐烂后覆盖铜器，与铜器贴合紧密。经过进一步清理，确认这件铜器是一件小型的跪坐人像。”\n简单的记述，难以还原当时的兴奋。还记得，我当时全身趴在悬空的考古工作平台上，一点一点把铜器挖出来。为了洞悉铜器更清晰的面目，我又在实验室夜以继日地清理了它两个月。小方脸，鼻梁高隆，嘴角微抿，眉眼深沉，颧骨突出，双腿肌肉紧绷，脚踝凸起，前脚掌紧紧抓地，关节纹清晰可见……每一个细节，无不显示出极高的铸造工艺与审美水平。细细端详，感触颇深。这是我在三星堆发现的第一个青铜人像。正是这种跨越时光的凝视，让我得以望见中华文明的博大精深、源远流长。\n自2020年三星堆新一轮考古发掘以来，大量青铜器、玉器、金器等精美绝伦的文物出土，展示了古蜀人在冶金、雕刻、彩绘等方面的高超技艺，蕴藏着中华文明传承不息的基因密码。铜尊、铜罍、铜瓿等青铜器，是中原殷商文化的典型代表；玉琮来自甘青地区齐家文化；有领玉璧、玉璋、玉戈等玉器，在河南、陕西、山东以及广大的华南地区都有发现；神树、顶尊跪坐人像以及大量龙形象器物，揭示出三星堆遗址的先民与国内其他地区人群在精神信仰方面相似。随着出土文物越来越多，历史的时光之门逐渐敞开，稀世珍宝华光流转，并昭示着：三星堆不是一个孤立的文明，与国内其他地区存在着密切的文化联系，是中华文明的重要组成部分。文物与文明相伴相依，文化基因代代相传、生生不息，令人赞叹，更令人自豪。\n中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向。三星堆也不例外，它是一个开放的文明。例如，戴金面罩青铜人头像与巴蜀文化中常见的金面具相似，顶尊跪坐人像与西南夷文化中常见的木雕人像相似，表明三星堆遗址所代表的古蜀文明在后世不断传承和发展；三星堆出土的丝绸痕迹，填补了西南地区夏商时期丝绸实物出土的空白，也表明古蜀人与中原地区有着密切的经济文化交流。兼容并包、融汇创新，三星堆的出土文物上印刻着多元互动和共同发展的痕迹，成为独特而迷人的历史见证。\n神秘的三星堆，在历史时光中留下了草蛇灰线。期待三星堆考古挖掘“持续上新”，为公众带来更多新知，也为中华文明的起源与发展提供更多实证。\n（作者为四川省文物考古研究院三星堆遗址工作站副站长，本报记者宋豪新采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_4-05.htm",
    "date": "2024-01-15",
    "content": "前不久，我国多地出现大范围的寒潮降温和强雨雪天气，对能源电力供应和保暖保供带来较大影响。有关地方和部门全力以赴、积极作为，采取切实举措，提高煤电油气供应能力，加强民生用能保障力度，最大限度减少灾害影响，确保人民群众安全温暖过冬。\n这正是：\n做好能源供应，\n保障线路稳定。\n守护万家灯火，\n彰显民生温情。\n曹雪盟文"
  },
  {
    "title": "让历史文化资源“活”起来（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_5-05.htm",
    "date": "2024-01-15",
    "content": "一座城市有一座城市的文化底蕴。以文塑旅、以旅彰文，推动商贸文旅融合发展，盘活的是历史文化资源，释放的是消费活力，培育的是发展新动能。\n最近，在天津，到五大道喝咖啡成了很多人青睐的休闲方式。煎饼馃子配咖啡碰撞出不一样的“天津味道”，“老建筑+咖啡文化”为消费者带来的是精神和味蕾的双重享受……在这里，一家家个性咖啡店，吸引着游客慕名前来品尝咖啡、拍照。通过“旧瓶装新酒”，历史文化资源被赋予新内涵、新内容、新功能，展现出新的生机与活力。\n融合新与旧，意在做深做足传承弘扬与活化利用两篇文章。历史文化资源不可复制、不可再生，在做好保护工作的基础上，探索活化利用的有效方法，才能使其更好地活在当下、服务当代。而促进商贸文旅融合发展，正是对历史文化资源活化利用的有益探索。五大道里的一杯咖啡串起文化、商业和旅游多个领域；老旧厂房借助新产业、新业态、新模式打造消费新场景引来流量、聚起人气……事实证明，没有不好用的资源，只有打不开的思路。“旧瓶装新酒”，是一种理念，也是一种方法论。强化市场导向，注重内容创新，不断满足多元化、个性化的消费需求，沿着这条“主线”找到历史文化资源与现代生活的融合点，不仅能留住历史记忆，还可以让历史文化资源更好地服务城市发展，带动文旅产业提质增效，培育新的增长点。\n盘活文化资源，需要有对点位的关注，更要有串珠成链、连线成片的全局视野。历史风貌建筑、文化遗址等文化资源不是孤立的存在，而是与城市及周边环境相互关联的。譬如，文化设施的盘活，与周边的商业配套、生态景观、历史文化遗产等密切相关。满足多元消费需求，把区域文化、旅游、商业等资源当作一个整体看待，通过协调整合、贯通联动，实现资源优势互补，打造集吃、住、行、游、购、娱于一体的高品质生活空间，如此各美其美、美美与共，就能更好释放资源价值，提升区域吸引力、竞争力。\n（摘编自《天津日报》，原题为《善于“旧瓶装新酒”》）"
  },
  {
    "title": "“算”出产业思路  激活发展潜能（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_6-05.htm",
    "date": "2024-01-15",
    "content": "立足实际培育更多特色产业，因时因势激活发展潜能，是一条人无我有、人有我优的制胜之道\n\n青海省河南蒙古族自治县赛尔龙乡兰龙村，海拔3500米。记者进村时，只见白雪皑皑，一群“黑珍珠”正悠闲踱步。好一幅冬日牧歌图！村党支部书记长爱兴奋地说：“这就是雪多牦牛。”\n这种牦牛不一般，属于“常胜选手”。长爱很自豪，“在各种比赛中拿过30多个冠军”。雪多牦牛被列入国家畜禽遗传资源品种名录，是国家地理标志产品，还获得中国有机食品和绿色食品“双认证”。独特的品种，为当地发展畜牧业提供了宝贵资源。\n自然环境是孕育好品种的基础条件。雪多牦牛体型长、骨粗壮、毛发亮，最重的可达800公斤；根据检测结果，其肉质中的蛋白质、氨基酸含量高，富含多种微量元素，肌肉纤维纹路清晰，脂肪适中。这些特点，得益于当地日照充沛、光能丰富，草原综合植被覆盖率高。立足资源禀赋，明确发力方向，找准突破口，有利于把特色产业做大做强，打造绿色有机农畜产品输出地。\n发展特色产业，也要守住资源底线，做好“减法”。随着牲畜存栏量增加，草畜平衡会达到临界点。是继续扩大规模、追求数量，还是坚持生态优先、品质优先？当地把生态放在首位，定期开展空气、土壤、水环境质量监测，加强农业面源污染综合防治，确保畜牧业发展底色更绿、环境更优。一名负责同志说：“控制牦牛规模，既能保证有机草场的持续供应，也能保证牦牛质量。”依托资源发展起来的特色产业，根子必须扎在良好生态上。讲科学、谋长远，因地制宜、尊重规律，才能持续提升综合效益。\n发展特色产业，助力群众增收，也要做好集约经营的“加法”。事实上，生态保护与产业致富并不冲突。起初，对于禁止随意养殖，一些牧民也有怨言。但他们很快发现，不搭帐篷放牧，口袋也能鼓起来。当地探索“龙头企业+合作社+牧民”模式，通过集中饲养、繁殖、提纯、复壮，保护地方品种的基因资源优势。在兰龙村畜种合作社，牧民们以草场、资金、牦牛等方式入股，发展种牛经济，集体分红达数百万元。立足特色产业实际，实现资源投入、生产方式、合作模式等方面的优势叠加，能推动产业高质量发展，让群众持续受益。\n将好品种转化为好品牌，真正做到以“特”制胜，还要做好产业链上的“乘法”。雪多牦牛品种再好，没有现代农业产业赋能，也无法最大化地实现市场价值。在河南县青清海农牧科技商贸有限公司的现代厂房里，生产线每小时可生产8万个牦牛肉馅饺子、4万个牦牛肉包子、500公斤卤煮。当地依托相关农牧科技公司，开发出牦牛奶咖啡、牦牛骨胶原蛋白肽等114个产品，延长了有机畜牧业的产业链。可见，让传统农户分享现代化产业的甜头，还要依靠培育优质企业来延长产业链、提高附加值。\n采访时，听到这样一句话：“理清特色产业的思路，跑出振兴发展的速度。”在“绿色”与“有机”的路上奔跑的雪多牦牛启示我们，立足实际培育更多特色产业，因时因势激活发展潜能，是一条人无我有、人有我优的制胜之道。\n（作者为本报青海分社记者）"
  },
  {
    "title": "本版责编：陈  凌  张  凡  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_7-05.htm",
    "date": "2024-01-15",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "河南省扶沟县推动蔬菜产业提档升级，带动群众就业增收——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_1-06.htm",
    "date": "2024-01-15",
    "content": "核心阅读\n延伸产业链条、积极注册商标、开展技术培训……第二批主题教育开展以来，河南省扶沟县进一步推动蔬菜产业提档升级，为推进乡村全面振兴注入内生动力，促进农业增效、农民增收、农村发展。\n\n一大早，豫东平原上的河南扶沟县柴岗乡翟楼村寒风凛冽，大棚内却是暖意融融。经过几个月的精心管理，菜农陈二飞种植的芹菜长势喜人，数十名村民忙着摘菜、打包、装箱，个个脸上洋溢着丰收的喜悦。\n“有这么好的收成，干吗还要出去打工呢？”家住城郊乡的陈二飞经过多方考察，在翟楼村承包了21个大棚种植蔬菜，总面积超100亩。去年，他种植的蔬菜大部分都销往了省外，效益还不错，吸纳50余名群众稳定就业。\n陈二飞的经历，和人民网“领导留言板”的一条留言建议有关。有热心网友留言，建议扶沟县延长初级农产品产业链条，扩大蔬菜产业规模，打造“扶沟蔬菜”品牌，增加就业岗位。\n第二批主题教育开展以来，扶沟县把主题教育同实际工作结合起来，进一步推动蔬菜产业提档升级，为推进乡村全面振兴注入强大内生动力，促进农业增效、农民增收、农村发展。\n延链补链——\n培育精深加工企业\n提升农产品附加值\n扶沟县吕潭乡杨村岗村是当地有名的“西蓝花村”。\n“西蓝花保鲜期短，摘下来没卖完的，如果不及时冷藏就只能低价卖掉，甚至低价也可能出现滞销，影响群众的收益。”杨村岗村党支部书记刘志愿告诉记者，之前村里自筹资金建了5座冷库，由于设备老、容量小，已经不能满足需要。\n去年5月，扶沟县开展“察民情、听民意、聚民心、解民忧”活动，将实施仓储保鲜设施建设、培育深加工企业作为延伸产业链条、推动乡村发展的具体措施。\n不久后，杨村岗村迎来好消息：以政府补贴村集体入股的形式，规划新建3座500吨冷库和1座制冰厂，缓解蔬菜冷藏、运输的困难。\n冷库和制冰厂建在村东头的荒地，去年7月开工建设，10月投入使用，杨村岗村的冷库储存总量达到了3000余吨，每年可增加村集体收入约6万元。同时配套物流产业，为村民提供200余个就业岗位，装卸出入库每吨收入120元，实现了集体增收和农民致富齐头并进。\n“有了这些建在田间地头的冷库，我们的西蓝花保鲜又保价。”刘志愿说。\n汴岗镇辣椒种植面积5万余亩，成熟季节每天采摘量超过300吨，发展辣椒精深加工成为当地提升辣椒附加值、持续增加农民收入的突破口。\n走进汴岗镇遍地红辣椒种植合作社的加工车间，一股浓郁的“椒”香味扑面而来，工人们正通过自动化生产线，将烘干好的干辣椒制作成开瓶即食的辣椒酱，销往市场。\n“合作社建立之初，只有烘干车间的2条干辣椒生产线。去年，在政府的支持下，新建了辣椒精深加工厂房和精深加工生产线，日产泡椒20吨，糟辣椒10吨。”遍地红辣椒种植合作社负责人于海军说，经过精深加工，辣椒的存放时间更长，每斤增加利润1元左右。\n合作社实现从粗加工到精深加工的转型，采取“合作社+基地+农户”的模式，发展种植基地3万多亩，带动1.6万户群众增收致富。\n品牌建设——\n注册商标发放补贴\n拓宽市场销售渠道\n清晨，在柴岗乡梅桥村梅园蔬菜合作社的交易市场，菜农们运来刚采摘的黄瓜，称重、结算、装车，一派繁忙景象。\n“自从村里成立合作社，打响了梅桥黄瓜品牌，我们的黄瓜大都是通过预订的方式销往大型商超和批发市场，价格比以前高了，销路也不愁了。”梅桥村党支部书记梅根清说。\n梅桥村发展设施蔬菜种植，成为全国“一村一品”示范村。在政府的引导下，村党支部领办了梅园蔬菜合作社，注册“梅园”商标，吸纳218户菜农成为社员，人均年增收1.6万元，带动周边蔬菜种植面积达到3万余亩。\n品牌化的发展让梅桥黄瓜的知名度越来越高。在梅根清看来，梅桥黄瓜不仅是一种蔬菜，更成为村民增收的“致富菜”。\n“太好了，终于申报成功了，以后我们的产品也能用上地域商标了。”河南绿久农业科技有限公司负责人刘顺德说，去年5月，“扶沟韭菜”入选全国名特优新农产品目录，公司依托区域公共品牌，研发韭菜品种26个，繁育种子基地1.2万亩，带动就业200余人。\n扶沟县平均每年发放补贴资金100万元，鼓励蔬菜经营主体积极注册商标、申报品牌。目前，已认证“三品一标”（无公害农产品、绿色食品、有机农产品和农产品地理标志）76个，“扶沟蔬菜”成为地理标志集体商标。\n蔬菜品牌建设带来的好处，城郊乡拐王村的菜农也感受到了。“早年由于品质参差、品牌化程度低等原因，村里种植的蔬菜零售价格并不高。”拐王村菜农丁振营说。\n去年6月，扶沟县蔬菜发展服务中心组织20名蔬菜种植带头人外出考察，学习先进经验，引进了水果番茄、辣椒、草莓等新品种，不仅口味多样，推向市场后认可度也高。\n“普通的番茄，一斤两三元钱。我们种的水果番茄有着自己的品牌，每斤能卖到10元以上，还供不应求。”菜农对记者说。目前，拐王村已注册了“豫星”商标，还建设了新品种试种基地和300亩标准化日光温棚。\n规模发展——\n开展种植技术培训\n搭建就业创业平台\n在扶沟县德利尔现代农业产业园的蔬菜大棚里，一串串颜色鲜红、饱满圆润的番茄新品种迎来成熟期，陆续批量上市。\n该产业园占地300亩，一期投资3500万元，建成的7万平方米玻璃温室、1000平方米育苗中心和35座温室大棚已投入使用。\n“在这里上班比较方便，不仅离家近，还可以照顾老人和孩子。”正在务工的梅桥村村民葛美英说，“每月工资2000多元，家里的5亩地流转给了基地，一年收入5000元。”像葛美英一样，在产业园稳定就业者有200余人，人均年增收8000元以上。\n“园区采取‘政府+企业+合作社+农户’的运营模式，建立了产业联结捆绑机制，开展蔬菜种植技术培训，帮助更多农民向产业工人转变。”扶沟县蔬菜发展服务中心主任娄红伟说。\n柴岗乡西营行政村村民张俊杰通过技术培训后，去年9月在产业园承包了3座温室大棚，按照规划、标准、流程、技术、品牌、销售“六统一”进行精心管理，大棚里的番茄已丰收在望，预计亩产5000公斤以上。\n扶沟县通过“多方搭建平台，平台聚集资源，资源服务创业”的运作模式，出台财政资金补助、专项低息贷款和创业扶持补贴等措施，打造蔬菜产业示范园创业就业基地。已建成百亩以上蔬菜园区266个，蔬菜种植合作社168家，带动蔬菜从业人员近13万人。\n“我在上海干了20多年的食品加工，对当地人的口味和喜好非常了解，如果家乡的绿色有机蔬菜能直接供应到上海，那该多好！”练寺镇张店村村民贾秋月了解到，羊肚菌市场前景广阔，适合在扶沟县种植，毅然选择回到家乡发展蔬菜种植，创立了扶沟县金城妙月农业园区。\n“我们聘请了本地技术员为常年生产技术顾问，采用一年三熟轮作模式集约种植羊肚菌、多宝甜瓜和豆角，生产的绿色有机瓜、菜、菌供不应求。”贾秋月告诉记者，“去年，园区25座大棚的羊肚菌喜获丰收，收益达100万元。”如今，金城妙月农业园区累计用工300余人次，种植的绿色有机农产品供不应求。\n产业是就业的保障，产业发展壮大了，就业岗位就增多了。“我们将加快推进农业经济多元化发展，着力培育壮大特色产业，创造更多就业岗位，让群众在家乡留得住、有钱挣、过得好，就地就近实现增收致富。”扶沟县委书记孙红伟说。"
  },
  {
    "title": "中国文联第十一届全国委员会第四次会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_2-06.htm",
    "date": "2024-01-15",
    "content": "新华社北京1月14日电  1月14日，中国文联十一届四次全委会在北京召开。全国人大常委会副委员长、中国文联主席铁凝出席会议。\n会议认为，中国文联及各团体会员坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，认真学习贯彻习近平文化思想，牢牢坚持以人民为中心的工作导向，着力推进“做人的工作”和“推动文艺创作”深度贯通，扎实推动新时代新征程文艺文联工作高质量发展取得新成效。\n会议指出，2024年中国文联将持续深化思想政治引领，用习近平文化思想武装头脑，围绕党和国家中心任务，科学谋划重大主题文艺活动，推出更多文艺精品力作，弘扬新风正气，用心用情讲好中国故事，持续深化改革，激发文联组织创新创造活力。"
  },
  {
    "title": "全国机关事务工作会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_3-06.htm",
    "date": "2024-01-15",
    "content": "本报北京1月14日电  （记者孟祥夫）记者从12日至13日在京举行的全国机关事务工作会议上了解到，中央行政事业单位公物仓资产累计入仓11.14万余件、出仓4.76万余件，节约购置经费2.96亿元。\n据介绍，2023年，国管局深入实施全面节约战略，推动全国公共机构能源费用托管服务政策落地，全年新增托管项目434个，涉及公共机构既有建筑1600多万平方米；深入落实坚持勤俭办一切事业的要求，通过健全制度规范、完善标准体系、加强数字赋能、组织盘活利用等专项工作系统推动节约节俭。\n关于2024年工作，国管局将进一步聚焦资产管理，用好资产管理信息化标准化的关键抓手，把握好资产管理的工作思路和科学方法，推进机关事务工作高质量发展。"
  },
  {
    "title": "山东省枣庄市薛城区推动信用建设与审批服务工作结合",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_4-06.htm",
    "date": "2024-01-15",
    "content": "近日，山东省枣庄市薛城区市民李先生买了一套二手房，他来到薛城区不动产登记帮办窗口申请二手房转移登记。取了号，他便安心等待叫号，不一会儿，叫号器提醒他到“信易批”绿色通道办理业务。\n原来，作为“诚信薛城”用户，“信易批”后台识别出他的信用身份，扫描“诚信薛城”二维码，其信用等级显示为AA。由于信用良好，他可以直接到“信易批绿色通道”优先办理不动产登记业务，全程用时不到半个小时。拿到不动产登记证，李先生感叹：“信用还有这么大的用处！”\n去年以来，薛城区加快推动信用建设与审批服务工作相结合，依托区公共信用信息平台，创新建设“信易批”服务应用场景，让信用成为企业群众办事的“通行证”。\n为搭建信用平台，薛城区成立了社会信用中心，整合全区各部门信用建设职能，开设信息采集账号1193个，全面归集了纪检、组织、公检法司、市场监管等公共信用信息，动态收集志愿服务、表彰奖励、社会公益等信用行为数据。目前已累计归集信息数据1114万条，其中基础信息52.4万条、信用信息1061.6万条。\n公共信用信息平台对各类经营主体和自然人信用实行分级分类管理，通过信用积分，对经营主体和自然人设立了6个评价级别，最高等级为AAA，其中诚信等级AA级及以上的经营主体和自然人被纳入“信易批”审批服务激励范围，在政务服务大厅设立专窗，叫号系统主动识别，自动显示办事群众的信用信息，按照信用等级提供相应的审批服务，并为其开通“绿色通道”，在申报材料不齐备的情况下，享受容缺受理、告知承诺、帮办代办等便捷化服务。\n信用不足，想提升咋办？“信易批”窗口还增设了信用修复指导服务，对符合条件的失信自然人和经营主体提供信用修复帮助指导。截至目前，累计提供信用修复帮助指导42人次。\n惩戒也更严格。通过“信用中国”系统进行信息查询，对危险化学品经营许可、食品药品生产经营许可等63个许可领域出现失信的申请人给予一定期限内市场或行业禁入惩戒。\n目前，全区共有5.3万家经营主体、22万居民纳入信用管理，基本涵盖了全部企业、个体工商户和18周岁以上人群。"
  },
  {
    "title": "留守儿童乐队",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_5-06.htm",
    "date": "2024-01-15",
    "content": "江西省樟树市义成镇中心小学有一支名叫“义小之歌”的留守儿童乐队。2019年，21岁的郭家翔回到家乡，开始在偏远的义成镇中心小学担任英语老师。在大学期间组建过乐队、懂音乐爱弹吉他的他，发现学校里大部分孩子都是留守儿童，且课余生活比较贫乏，便萌发了组建一支校园乐队的想法。在学校的支持下，郭家翔把空闲教室作为排练场，把学校的所有乐器整合在一起，招募对音乐感兴趣的学生，利用课后延时服务时间和午休时间，从简谱、五线谱等理论知识，到各种乐器的实际操作，对孩子们进行音乐培训。\n图为1月12日，“义小之歌”乐队的孩子们在练习非洲鼓的演奏技巧。\n周  亮摄（人民视觉）"
  },
  {
    "title": "广西开展老年助餐服务试点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_6-06.htm",
    "date": "2024-01-15",
    "content": "本报南宁1月14日电  （记者张云河）记者从广西壮族自治区民政厅获悉：近日，广西印发《广西积极发展老年助餐服务实施方案》（以下简称《方案》）。明确提出开展老年助餐服务试点，优化老年助餐服务布局，扩大老年助餐服务供给，创新发展“移动型”助餐服务，完善就餐运营支持政策，积极构建老年助餐服务网络，以“小切口”撬动“大民生”，不断提高老年助餐服务质量和水平。\n《方案》提出，今年广西各地开展老年助餐服务试点，尚未开展老年助餐服务的县（市、区）遴选2个以上基础条件好、老龄化率高、特殊困难老年人多的乡镇（街道）、村（社区）开展先行试点，已开展老年助餐服务的县（市、区）结合本地实际积极推进，探索形成可复制、可推广的助餐服务模式。\n《方案》要求完善老年食堂、老年餐桌、老年助餐点等基础设施配置，将老年助餐服务设施纳入养老服务设施布局规划，多元化提供场地支持，老年助餐服务设施可与社区综合服务设施、便民商业服务设施、生活性服务业资源统筹利用、共建共享。\n有关抽样调查显示，广西22.1%的老年人有助餐服务需求，老年助餐服务已成为最迫切的居家养老服务需求之一。据统计，目前广西有13个市开展老年助餐服务，共建有老年食堂127个、老年助餐点43个。"
  },
  {
    "title": "内蒙古呼伦贝尔市积极筹办第十四届全国冬季运动会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_7-06.htm",
    "date": "2024-01-15",
    "content": "冰雪运动场馆和基础设施优化升级，赛会服务保障精准推进，群众参与冰雪运动的热情与日俱增……第十四届全国冬季运动会（以下简称“十四冬”），将于2月17日至27日在内蒙古自治区举办。作为主赛区的呼伦贝尔市，围绕“绿色、共享、开放、廉洁”的办赛理念，聚焦“超越、精彩、和谐、平安”的办赛宗旨，展现出全新的城市面貌。\n为迎接“十四冬”，一座座运动场馆在呼伦贝尔市拔地而起，成为城市新地标。走进主场馆——内蒙古冰上运动训练中心，场馆升级改造工作已经完成：竞赛照明升级为LED灯光，空调新风系统全面维修维护，冰场界墙、弱电系统等设备全面更新。场馆周边，实施绿化提升改造工程，选用抗寒、抗旱、耐贫瘠的本地植物，打造具有草原特色的城市道路。国网呼伦贝尔供电公司持续加大风电引入力度，实现“十四冬”场馆100%清洁能源供应。比赛期间，场馆将使用340万千瓦时“绿电”，可减少标准煤燃烧1133吨、减排二氧化碳2946吨。\n近年来，呼伦贝尔市加强生态文明建设，统筹山水林田湖草沙系统治理，持之以恒推行草原森林河流湖泊湿地休养生息，统筹推进“三北”工程攻坚战等重大任务、重点项目。冬日的呼伦贝尔市银装素裹，远眺呼伦湖，如一面“冰镜”，镶嵌进茫茫雪原。呼伦湖是内蒙古第一大湖，为保护这泓碧水，呼伦贝尔市加强呼伦湖流域生态综合治理，落实多项行之有效的治理措施。截至目前，呼伦湖水面面积已扩大至2244.3平方公里，水量达139.7亿立方米，接近历史最高水平。\n伊敏河是横穿呼伦贝尔市海拉尔区的主要水系。夜幕降临，漫步伊敏河文化休闲长廊，灯光旖旎，既便利了群众夜晚出行，也扮靓了城市。以筹备“十四冬”为契机，呼伦贝尔市全面提升城市整体形象：对海拉尔区主次干道及“十四冬”场馆周边道路进行维修改造；统筹推进城区老旧小区改造提升，截至目前已有43个小区完成改造；打造古城休闲街区、“六馆一湖”等文化地标，以及冰舞秀、马术剧等文化产品。\n为给“十四冬”提供精准高效的交通保障，呼伦贝尔市不断提升交通运输服务供给能力，完成全市巡游出租汽车车载智能终端安装和120座智能公交电子站牌建设；2022年以来新建或改造主干道37条、次干道61条，打通“断头路”27条；市政道路机械化清扫率达到65%以上；市政道路和公共建筑无障碍设施配建率均达100%。\n在呼伦贝尔市城区，从交通枢纽到赛事场馆，从城市广场到居民小区，随处可见“十四冬”相关海报条幅和宣传片。随着“十四冬”临近，群众参与冰雪运动的热情越来越高。在扎兰屯市，近1000人参与了5公里健步走活动；在陈巴尔虎旗呼和诺尔草原，内蒙古自治区第二十届冰雪那达慕开展了非遗文创、美食品鉴、自驾穿越、直播带货等活动。冰雪那达慕、中国冷极马拉松……经过持续培育和发展，呼伦贝尔市冰雪品牌影响力日益增强，历年参与人数超10万，累计带动冰雪相关消费5000万元以上。\n以筹办“十四冬”为牵引，呼伦贝尔市旅游市场持续升温，2023年前三季度接待游客2510万人次，实现旅游收入437.36亿元，同比分别增长137.32%和207.72%；口岸经济发展，2023年前三季度进出口总值完成216.9亿元，排自治区第三位。\n“我们将进一步提升办会理念，优化赛事组织和服务保障，为把‘十四冬’办成一届特色鲜明、精彩难忘、惠及百姓、展现风貌的体育盛会贡献力量。”呼伦贝尔市委书记高润喜表示。"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_8-06.htm",
    "date": "2024-01-15",
    "content": ""
  },
  {
    "title": "加强对企业预付费项目管理，让消费者更安心（金台视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_1-07.htm",
    "date": "2024-01-15",
    "content": "预付式消费是指消费者提前充值一定的金额，而后在固定场所或约定时间内进行的消费。这种消费形式，对消费者来说，不必每次都进行支付，还可以享受一定的优惠；对经营者而言，通过一定让利，可以提前收取费用，还能获得稳定客源。本来是一举两得的事，却因为种种原因，成了一些商家侵害消费者权益的伎俩。\n上海市的魏先生曾购买某旅游公司的旅游卡，“销售人员说这张卡可以预约国内1800多个景点，热门景点只需要提前两天预约。可我实际预约时，旅游公司多次以渠道受限为由拒绝出票。”魏先生说。\n有的商家为了让更多消费者办卡，往往会对产品进行美化包装，结果与实际情况出入太大，或者承诺难以兑现，有虚假宣传、误导消费者的嫌疑。山东泰安市网友张伟（化名）在人民网“人民投诉”平台上反映，自己购买了799元10次的自助餐卡，但实际到店后发现，广告中宣称的海鲜、烧烤等菜品都没有，甜品用料也不新鲜。“我随后申请退款，平台却说已经消费了，没办法退款。消费者在办卡时只能看到商家在网络平台上的宣传广告，看不到实际情况是怎样。平台应强化监管，保护消费者的合法权益。”张伟说。\n还有的商家会在广告中显著标注“不满意全额退款”等广告语，以此吸引消费者，但真正退款时，消费者却要面临重重阻碍。\n消费者愿意预付费，是建立在对商家的信任基础之上，但当商家因为经营不善等原因“跑路”时，消费者却往往维权无门。广东深圳市的黄女士花费近3000元购买了瑜伽健身半年卡。开卡不到一个月，商家就多次以团课人数不够、公司内部培训、馆内线路出现故障、消防问题动工整改等原因取消课程。黄女士说：“后来，这家门店关闭停业，商家提出可以将会员卡转移到其他门店，但课程费用更贵，还需要再交一笔钱才能继续上课。我不同意，商家就迟迟不给我安排课程。”\n有读者反映，消费者至多保存有充值时的支付凭证，经营者收取预付资金后是否履约、履约程度、卡内余额、转卡记录等都难以证明，这往往导致消费者陷入维权困境。\n商务部曾发布相关办法，要求企业发行预付卡时应到相关部门备案，并存管一定额度的资金。各地也纷纷出台细则，加强对预付费资金的监管。例如，北京市规定对预收资金余额达50万元规模的经营者实行强制备案；上海市建设了统一的单用途预付卡协同监管服务平台。不过，相关规定还在逐渐完善过程中，尤其需要在执行环节落实落地。\n北京市中闻律师事务所律师李斌表示，一些地方规定了预付费资金管理办法，但主要是依靠经营者主动备案，如果经营者没有按规定要求备案，目前执法和查处还存在一定难度。“如何让经营者能够主动自觉地进行备案，进入监管平台，是执行过程中非常关键的一环，需要监管部门不断创新探索。”李斌说。\n中国政法大学经济法研究所副所长范世乾则表示，单用途预付卡管理难，难在涉及多个部门、多个行业，既有实体行业监管，又有金融监管。应明确监管主体和监管部门对预付消费“管理什么”“怎么管理”“如何惩治”等具体内容，加强统筹、组织和协调，从而实现对预付式消费的事前、事中、事后监管，约束经营者的违法违规行为，畅通消费者维权渠道。\n深圳市读者袁文良建议，从预付式消费经营者申办有关手续时就应严格监管，对其实行信用管理，对信用好的商家备案公示，对曾有失信行为的商家应注明，以便监管部门核查和消费者选择。“还可以建立‘质量保障金’制度，防止经营者‘跑路’或出现问题时不配合解决。有关部门在日常监管中，应定期核查其消费记录，防止其借‘预付费’之名违规变相从事投融资活动。”袁文良表示。\n“消费者也要理性分析自己的消费需求，科学评估商家的宣传广告，在签订合同时认真阅读有关条款，拒绝‘霸王条款’，避免口头协定，以防被侵权时遭遇维权难问题。”范世乾说。\n（郝子薇参与采写）"
  },
  {
    "title": "人民网“人民投诉”平台数据显示，预付费投诉半数涉及“退费难”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_2-07.htm",
    "date": "2024-01-15",
    "content": "据人民网“人民投诉”平台数据显示，2023年以来，该平台收到大量关于预付式消费的投诉，涉及旅游、健身、美容、餐饮、网购、亲子娱乐等多个领域。\n消费者通常是被商家宣传广告吸引而购买预付卡，但在真正消费时却发现商家宣传与实际不符，或者在消费过程中商家经营情况出现变化，侵害了消费者的合法权益。\n比如，健身类预付式消费中，消费者遇到商家股东变更、教练辞职或更改使用规则等变动，难以保证最初承诺的服务。在旅游类预付式消费中，则出现有效期内预约难、限制多、无法正常使用、未按合同约定标准服务等情况。在电商平台上，预付式购物卡有时会出现充卡后被限制购买、限制下单且不退卡内余额等问题，让消费者措手不及。\n预付式消费不仅在使用中容易出现多种问题，而且当消费者认为服务与协议不符，或其他原因需要退费时，可能遭遇退费难。在平台接到的大量关于预付式消费的投诉中，有51.4%的投诉涉及退费问题，显示退费难让消费者十分困扰。其中，因机构“跑路”、门店关张等原因造成退费难的，占总投诉量的20%。有网友投诉称，办年卡的健身房“无征兆闭店‘跑路’或店铺转让，无法退还剩余卡费”；还有网友投诉在餐饮店、酒店等办了预付卡，充值后还没来得及消费，商家就“跑路”了，至今找不到人退款。\n诸多投诉案例也显示，消费者一旦购买了预付卡，不管是否已经使用，都有可能面临退卡难、退款难的问题。在健身预付式消费方面，有消费者表示，“商家虚假宣传，无法提供服务，退卡还被拒”；在旅游预付式消费方面，有网友投诉“未出行、未消费、不满意，商家不履行全额退款承诺”；在护肤、保健预付式消费方面，有网友投诉“商家以‘特价卡’不退不换为由拒绝退款”；在电商平台，有消费者投诉“7天内申请退款，机构在完全未消费情况下还要收取高额手续费”。\n在生活中，预付式消费使用场景越来越多，从原来的健身、美容等场景，逐步扩展到家政服务、户外游玩、视频娱乐等场景。有关部门应关注市场变化，及时跟进监管方向，维护消费者的合法权益。"
  },
  {
    "title": "挖沟取土  损害路基（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_3-07.htm",
    "date": "2024-01-15",
    "content": "我是安徽宿州市砀山县官庄坝镇的村民。2023年夏天，我们这里的雨水冲坏了一些农村公路、农田和果树。有的路边护栏滑进排水沟里（见图），有的果树被冲倒。\n往年雨水比2023年还大，却很少出现这种情况。主要是因为修水利设施挖沟、挖河取土时，挖得较厚较深，致使邻近的公路路基、农田边缘等周边的土变薄变少了。雨水一多，道路、农田、果树就容易被冲毁、冲倒。\n希望在挖排水沟时，做好科学规划和施工，以防此类问题再次发生。\n安徽宿州市  张世俊"
  },
  {
    "title": "帮助消费者避开预付费的“陷阱”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_4-07.htm",
    "date": "2024-01-15",
    "content": "2023年6月，我和朋友各花了1888元，在福建厦门某健身房办了健身年卡。当时，商家开展促销活动，说办年卡可以免费加赠三个月。不过，店里工作人员表示，系统正在升级，要等一个月以后才能使用。没想到，系统升级没多久，健身房门口就贴出了法院告示，说健身房拖欠房租，随后就看到要求健身房腾退清场的法院告示了。\n当时，我们的年卡才用了一个多月。协商后，商家给我们的解决方案是转到另一家健身房。但那家店离我们居住的地方非常远，当初办卡就是图这家店离家近。如果是这么远的距离，我们显然无法接受。不久，这家店也不接受转店了。我们找了很多部门投诉，但都没有好的解决办法。\n这件事情中，最让人气愤的是商家明明经营不善，已经撑不下去，却还在大力促销，吸引更多消费者办卡。后来，有人说，当健身房突然大力促销长期卡，或者频繁推出各种优惠活动时，就要小心了，恐怕是为了最后收一波钱后“跑路”。但健身房促销本来就很常见，普通消费者哪能分辨得出来？\n希望有关部门加强监管，对有违法经营、关门“跑路”、敛财诈骗等行为的经营者，加大执法力度，大幅度提高失信违法成本，帮助消费者避开这些消费“陷阱”。\n福建厦门市  苏先生\n\n版式设计：汪哲平"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_5-07.htm",
    "date": "2024-01-15",
    "content": "规范住宅小区电梯广告\n住宅小区里的电梯已经成为不少商家喜欢的广告载体。我所在的小区电梯广告经常更新，有美食美酒，有装修维修，还有健身美容等广告。有些广告虽然不违反法律法规，但部分画面和内容不太适合未成年人观看。\n小区电梯广告可以说是精准投放给小区住户，首先必须考虑是否适合所有小区居民尤其是未成年人观看。希望负责小区管理和服务的物业公司或业主委员会担起责任，对电梯广告内容严格把关，多些充满正能量的有益内容，并做到老少咸宜，不要让电梯广告成为监管盲区。\n河南郑州市  王武岗\n\n汽车维修应明码标价\n不少车主修车时都有这样的体会，汽车维修服务很少明码标价。大型维修店还好，个别小的维修店经营者随口要价，甚至价外加价。因为价格不透明，消费者投诉都很困难，而这也让部分经营者更加不规范。\n建议有关部门采取措施，要求汽车维修服务明码标价，通过标价牌、价目表、电子屏幕等明示各项服务价格。通过网络方式提供服务或者销售产品的，也应通过网络页面，以文字、图像等方式明码标价。有关部门还可以制定一些主要服务项目的指导价，让消费者心中有数。还应健全完善售后服务机制，畅通消费者投诉举报渠道，引导汽车维修企业诚信经营。\n北京朝阳区  张挺博\n\n公共场所\n灯光亮度应适宜\n晚上我到家附近的公园散步时，发现公园座位下面都安装了LED灯，灯光亮度十分刺眼。远远看过去还行，可是坐在座位上就觉得很不舒服。大家也因此都不愿意坐在座位上。离此地不远的儿童公园也有类似情况。园内的路灯和球场灯明亮到让人无法直视，游客只能低着头走路。公园亮化是件好事，既美化了环境，又保障了安全。但公共场所亮化也应当注意舒适性，灯光太亮也不好。建议在LED灯外加个磨砂灯罩，让刺眼的灯光柔和些，让游客感觉更舒适。\n河北石家庄市  卫  民"
  },
  {
    "title": "防止有害文具损害学生健康（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_6-07.htm",
    "date": "2024-01-15",
    "content": "近年来，学生文具市场蓬勃发展，各种款式百花齐放。有的造型独特，与卡通形象相结合；有的功能新颖，电动卷笔刀、电动橡皮擦、桌面吸尘器等新式文具相继上市。这些可使用还可把玩的文具，受到不少学生青睐，但与此同时也带来一些困扰。\n过于新奇的文具容易分散学生们的注意力。河南三门峡市小学教师孙女士表示：“有的学生上课时，因为玩文具走神。”作为学生家长，山东德州市的李先生说：“新式文具价格不低，孩子们热衷于购买，开销不小。而且刺激了他们的攀比心和虚荣心，不利于孩子健康成长。”\n此外，还有一些文具存在安全隐患。辽宁科技大学教师张赛楠曾就文具中的化学质量问题做过课题研究。她指出，一些企业为了生产出质地柔软、色泽鲜艳、气味芳香的橡皮擦产品，通常会加入大量的邻苯二甲酸酯增塑剂。这种化学物质如果黏附在皮肤上或吸入口中，可能影响儿童的生长发育，严重时还会诱发重大疾病。有的书包中加入了氯化石蜡，让书包的外观更漂亮、手感更好、更加吸引消费者，但氯化石蜡同样会对未成年人的身体健康造成损害。\n2022年2月1日，《学生用品的安全通用要求（GB 21027—2020）》（简称“新国标”）正式实施。“新国标”针对14周岁及以下学生使用的学习用品技术指标作出限定。据此，各地市场监管部门通过监督检查和专项整治，加大了对学生文具的监管力度，并对一些问题产品实施召回。比如，2023年4月，上海市市场监督管理局发布信息，召回某文具知名品牌422万余件产品，涉及橡皮擦、剪刀、图画本、笔袋等品类。部分产品召回的原因即是邻苯二甲酸酯、游离甲醛等有害物质含量超出“新国标”限值。\n文具行业进入门槛低，生产企业多是中小微企业，销售渠道也多为互联网平台，为市场监管带来不少新挑战。日前，国家市场监督管理总局通报2023年学生文具等产品质量监督抽查情况，结果显示，在12家平台129家销售单位抽查的144批次学生文具中，有10批次产品不合格。其中，7批次产品可触及的塑料件中邻苯二甲酸酯增塑剂的限量不合格，3批次产品边缘、尖端不合格。\n“有的企业为了赚取更多利润，没有采用成本更高的安全生产材料，而是选择了成本低廉但潜藏危害的替代材料。”张赛楠认为，一方面，针对文具可能存在的有害化学物质的相关限量标准有待进一步完善；另一方面，生产企业对化学物质检测投入不足，也导致一些文具产品化学物质存在超标风险。\n河南商丘市读者黄齐超来信提出，文具“新国标”对文具用品的有害物质检测更为严格，但仍存在需要细化的地方。比如，“有毒物质”范畴还不够广，有些有毒物质没有纳入检测与监管。职能部门除了加大监管力度，还要加大宣传力度。“文具漂亮一点是好事，但决不能为了好看而不顾安全。家长也要正确引导孩子，文具的作用是辅助学习，不能只看重文具的‘颜值’。”黄齐超说。\n“新国标”扩充了圆规、书套、墨水、美工刀、手动削笔机等产品品类，对液体胶黏剂、书包、笔袋、彩泥、橡皮擦和塑料部件等产品增加了有害物质限量的要求，但面对层出不穷的新式文具，仍有未能覆盖之处。中国矿业大学宁云才教授提出，应进一步完善学生文具市场质量标准，以化学有害物质限值标准来说，“可根据文具产品种类繁多的特点，增加文具产品检测方法相关标准，提升检测结果的准确率。”\n此外，部分文具的安全标准并未区分学龄前儿童以及中、小学生，而不同层次的消费者受到的化学有害物质危害程度不同，对化学物质风险认知也不同。宁云才建议，应加大文具化学质量安全宣传的力度，提醒学生及家长购买更安全的文具产品。\n中国政法大学民商经济法学院副院长刘继峰建议，应加强文具生产、销售、售后全链条监管，既要在准入市场的前端加强监督，防止不合格的产品进入市场；同时要加强销售环节的产品质量监管，持续加大学生文具专项整治力度；完善商品的可回溯机制，借助信息化手段建立全产业链条的信息追踪体系，利用缺陷产品召回制度防止产品损害范围的扩大；加大查处力度，对未按法律法规要求标明警示标志或中文警示说明的产品、“三无”产品、有害物质超标的产品，责令经营者下架、停止销售，依法予以查处。"
  },
  {
    "title": "征 集",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_7-07.htm",
    "date": "2024-01-15",
    "content": "农历龙年春节将至，人民日报“读者来信”版和人民网“领导留言板”联合推出“春节怎么过，等你来建言”征集活动，请读者提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "江西南昌大力推动硅衬底发光二极管蓝光技术开发应用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_1-08.htm",
    "date": "2024-01-15",
    "content": "从实现原创技术突破，到延伸产业链、扩大产业集群，20多年来，中国在研发应用硅衬底LED蓝光技术上蹚出了一条自己的路。目前，硅衬底LED技术路线已经成为世界三大LED技术路线之一。\n党的二十大报告提出，提高科技成果转化和产业化水平。原创性引领性科技攻关如何实现？新技术如何打通从科研到应用的“最后一公里”？记者近日深入调研硅衬底LED蓝光技术的研发团队及全产业链发展情况，剖析这项原创技术从研发到大规模应用的历程。\n——编  者\n\n杭州第十九届亚运会上，莲花造型的奥体中心体育场、富阳水上运动中心等多个运动场馆，流光溢彩，引人赞叹。观众可能并不知道，这些点亮夜晚的光源，有不少来源于我国突破的硅衬底LED芯片技术，而这项技术的起点，则在江西南昌。\n全球约每3部智能手机，便有1部运用了硅衬底技术LED手机闪光灯；全球每3个手电筒，就有1个用的是硅衬底LED技术；不少城市的道路照明设施和隧道灯都已大量采用硅衬底LED芯片，产自南昌的LED隧道灯已经做到同类产品全国出货量排名靠前……随着产业化的发展，硅衬底LED技术已经成为世界三大LED产业技术路线之一。\n一系列成绩的背后，是一项新技术不断革新和产业化的历程。\n突破一项技术\n4000多次试错，终于探索出全球第三条蓝光LED技术路线\n2004年，南昌大学江风益教授带领的团队研发硅衬底LED蓝光技术取得突破，引来世界瞩目，由此形成了蓝宝石、碳化硅、硅衬底半导体照明技术方案三足鼎立的局面。\nLED是发光二极管的简称，是第三代半导体发光光源，作为一种节能环保的冷光源，是电子信息产业基础性元器件，市场应用广泛。“当时，我们瞄准了在硅衬底上生长氮化镓基材料这一冷门技术方向。”江风益坦言，“这是一条几乎被外国同行放弃的技术路线。”\n为什么会被放弃？原来，在LED的制备上，上游材料生长是决定LED颜色、亮度、寿命等性能指标的主要因素，也是公认的半导体照明产业技术发展的基石。制备LED芯片要先在衬底上长出氮化镓发光薄膜，而硅和氮化镓材料存在严重的热失配和晶格失配，各国研发人员多年钻研，始终没有找到攻克关键技术难点的理想方法。\n当时，蓝光LED芯片制备已有蓝宝石和碳化硅衬底两条技术路线实现产业化，但两项技术的主导权都掌握在国外同行手里。\n2003年11月27日，江风益将行军床搬进南昌大学几间小小的实验室，和团队开始了艰难的攻关探索。当年12月28日，硅衬底蓝光LED实验材料发出的一丝微光，让大家欣喜不已。“尽管还不够亮，但已经是巨大的突破，这萤火虫般的微光，恰恰是希望之光。”说起那时的情景，江风益依旧难掩激动。\n2004年，经过4000多次的试错，江风益团队在国际上率先攻克了硅衬底上生长氮化镓基LED材料的难题。“这将是一条崭新的赛道，由我们主导的赛道！”当时一直在配合江风益工作的王敏，敏锐地察觉到这项技术可能给行业带来的变革。\n此后，王敏与江风益联合创立晶能光电（江西）有限公司，推动硅衬底LED蓝光技术产业化。在南昌大学400多平方米的实验室里，一个“实验室+企业”的新形态正式运转起来。“那个时候，实验室几乎是全天候运转，被大家称为‘不熄灯的工作室’。”王敏说，“实验室的产品数据显示，新产品光效高且抗大电流能力强，这给了我们很大的信心。”\n造出一条生产线\n从实验品到产品的路，用了几年才走完\n2012年，晶能硅衬底大功率LED芯片量产，被国际半导体照明联盟（ISA）评为“全球半导体照明2012年度新闻事件”。2004年技术实现突破，2006年晶能光电成立并开始推进产业化，为什么2012年才实现量产？\n如果说，江风益团队攻克硅衬底蓝光LED技术实现了“从0到1”的突破，那么晶能光电的成立则是立志于“从1到10”的跨越，意味着成果要从实验室走出来，迎接大规模的量产。这个过程中出现的困难是当初每个人都没有想到的。\n2006年，拿到风投资金的王敏信心满满，决心干出一番事业。厂房拔地而起，设备迎接调试，一张张崭新的面孔被吸纳进公司。2007年10月27日，晶能光电正式入驻南昌国家高新技术产业开发区。\n2008年5月，第一批产品正式下线。大家满怀期待，可良品率却起伏不定，离量产期望差距不小。经过团队夜以继日地分析、调整，良品率逐步稳定并不断提升。\n江风益坦言，硅衬底LED芯片技术容错率不高，哪怕是一点点温度的变化都会对产品有影响。实验室设计的产品“走进”厂房，难免会出现一些纰漏和瑕疵，而每个微小的纰漏和瑕疵，最终就会叠加成一个严重问题。\n解决问题的关键，仍然是技术攻关。企业一面不断招收技术人员，一面推动研发骨干走进生产线，成为一线工程师，带着工人们一同攻关。在这样的背景下，从成都电子科技大学微电子专业毕业的黄涛等人，走进了晶能光电，成为助理工程师。\n“一进公司，我们就被分到生产线上。当时技术部门列出了十大难题，包括发光材料起翘、硅芯片掉电极等，因为没有文本参考、没有成熟技术可借鉴，面对40多个生产工序，我们既当技术员，又当操作员，决心一定要啃下硬骨头。”黄涛回忆。\n在许多人的不懈努力下，2009年，数码显示用小功率LED芯片量产，并达到了较高的良品率。又经过3年的苦心磨砺，2012年，晶能光电一举突破了硅衬底大功率LED芯片量产的瓶颈，产品良品率超过60%，超出预期20多个百分点。“那一天，是2012年12月30日。”王敏记忆犹新。\n延伸一条产业链\n从芯片到封装，补链延链成效显现\n走进晶能光电的产品展示区域，大到覆盖整面墙壁的LED高清屏幕、大型路灯，小到手机闪光灯、小型美甲机，近百种产品依次摆放。如今的晶能光电，已经是为全球客户提供全产业链垂直整合制程（IDM）的半导体光电器件商家。\n让人想不到的是，推动产业链补链延链，其实是晶能光电被迫的选择。\n企业当初的设想是，有了先进的产品，自然会有中下游厂商跟进开发。然而，2012年硅衬底大功率LED芯片上市之初，并不被市场看好。不少下游照明应用企业，已经习惯使用成熟的蓝宝石衬底LED芯片，而且认为硅衬底LED芯片由晶能光电独家供应，担心影响自己的供应链安全。\n于是，王敏决定自己做封装，走垂直整合之路。就这样，一条陶瓷封装线于2014年正式上马，批量生产晶能光电自己的“灯泡”。为了打入市场，王敏带着销售人员进驻被誉为“手电筒之乡”的浙江宁波西店镇，挨个拜访客户，并和客户合作，制作了一个超大手电筒。“手电筒发出的光可以照到两公里外，吸引了不少客户。”王敏回忆。\n自此，晶能光电的封装产品以更高的性价比，一路高歌猛进，最终占据了全球30%左右的移动照明市场。如今，晶能光电中游封装的子公司晶能半导体有限公司，月产能可达1亿颗。\n除了封装线，晶能光电还不断拓展产业生态圈，在政府的大力支持下，引进金沙江联合资本等知名风投基金到南昌设立子基金，相继孵化出晶和照明、晶弘新材料，并引进易美芯光、凯迅光电等企业，推动硅衬底LED产业生态圈做大做强。\n2012年，中国节能环保集团成立中节能江西公司，并投资晶和科技（原晶和照明）。“这次合作让更多用户体验到硅衬底大功率LED的优势，帮我们更快打开了各级市场。”中节能晶和科技总裁陈昕说。\n“只用了短短几年，我们累计投运的合同能源管理项目就达到50多个，助力30多个城市完成了大规模照明节能改造与智慧升级。”中节能晶和科技副总经理陈耀庭说。\n形成一个产业集群\n持续放大硅衬底技术应用优势，南昌打造产业矩阵\n“我们现在不愁订单，而是发愁产量跟不上，不敢多接订单。”位于南昌青山湖区的绿野汽车照明有限公司总经理涂鸿斌介绍，得益于南昌本地的车规级LED产业链优势，近几年公司产值持续大幅增长。如今，公司已经在考察二期厂房位置。\n从2014年到2017年，洪城资本基金成立并投资包括硅衬底LED项目在内的高科技项目。其中与多家投资公司一起孵化的绿野汽车照明，便是一家硅衬底LED车灯厂家。\n硅衬底LED车灯作为一款新技术产品，相较传统卤素灯泡寿命更长、亮度更高、能耗更低、光束更集中。但是面对新产品，一些传统车企却不敢轻易尝试。\n“很多时候，技术风口并不等于产业风口。不过我们很幸运，在赶上技术风口的同时，也赶上了产业风口。”涂鸿斌介绍，新能源汽车产业的兴起让硅衬底LED车灯有了华丽的舞台。\n基于硅衬底LED技术，南昌在LED行业全球赛道中闯出了一条自主创新之路。如今，硅衬底LED技术还在不断诞生黄光、红光等世界级创新成果，在这项技术的创新驱动和政府LED发展政策的推动下，南昌已经建成LED全产业链，成为国内最大的大功率LED光源生产基地。\n2019年，规模10亿元的光谷基金成立，致力于放大硅衬底LED技术的应用优势。同时，兆驰股份、乾照光电、鸿利智汇等一批国内LED龙头企业被吸引而来，2022年，南昌LED产业实现营收212亿元。\n根据南昌市人民政府2023年10月印发的《关于进一步推动电子信息产业高质量发展的实施意见（修订版）》，南昌将深耕LED芯片制造和封装，打造以硅衬底LED为特色、以蓝宝石衬底LED为基础的“南昌光谷”。高新区重点打造硅衬底LED全产业链集群，经开区重点发展基础材料、芯片封装和终端应用环节，其他区县重点发展配套缺链环节，力争2026年全市LED产业规模达到500亿元。"
  },
  {
    "title": "国家电网聚力打造现代智慧配电网",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_2-08.htm",
    "date": "2024-01-15",
    "content": "2023年12月8日上午11时，国网常州供电公司调度员段声志通过现代智慧配电网气象预测功能得知，中午时段分布式光伏发电量会急剧增加。为确保新能源全部消纳和配电网安全运行，段声志随即通知附近储能、充电桩、蓄热锅炉等多种可调资源快速响应，实现电网主配微（主网、配网、微网）协同控制。\n调度员的及时调度得益于现代智慧配电网的打造升级。近年来，国家电网不断加快配电网智慧升级步伐，持续优化电网运行水平，推动构建新型电力系统，支撑能源转型发展。\n在江苏，为更好地适应分布式能源、电动汽车等发展需要，支撑主配微协同，提高能源利用效率，国网江苏省电力有限公司（以下简称“国网江苏电力”）积极推动现代智慧配电网建设，将现代智慧配电网视为服务江苏现代化建设和高质量发展的重要新型基础设施。\n截至2023年11月30日，江苏省当年全社会用电量达7100.90亿千瓦时，同比增长5.39%。其中，制造业用电量为4065.21亿千瓦时，高出2022年同期增速4.65个百分点。\n面对电力需求的不断扩大，国网江苏电力聚焦主干网和配电网，紧扣“加大力度推进主干网升级，服务集中式新能源消纳”和“加快建设现代智慧配电网，引导海量分布式新能源、多元负荷互动”两条主线，高标准构建江苏新型电力系统。\n国网江苏电力围绕推动物理电网、数字电网、微能源网、调度运行、政策创新等“五个突破”，系统谋划现代智慧配电网建设。在镇江扬中新坝镇，国网江苏电力应用中、低压柔性互联这一新技术，为配网承载能力升级改造提供了新的解决方案。\n在徐州，冬季的严寒让不少居民家中加大了空调等电采暖设备的使用力度，电力负荷上涨。为保障寒潮低温天气的电力供应，国网徐州供电公司打造自愈式配电网。当电网发生故障时，通过人工智能、云计算等技术手段，自动发现、研判、隔离故障，根据智能生成的方案远程遥控恢复供电，保证用户正常用电。\n为提升工业用户和居民用户用电体验，国网江苏电力通过开拓虚拟电厂、需求响应、共享储能等方式，运用市场化手段，让配电网与居民用户、工业用户的需求“同频共振”。\n2023年11月29日，江苏省首个共享式储能站——江苏丰储共享储能项目在南通市如东县洋口镇并网投运。国网南通供电公司调控工作人员韩舒介绍，“共享储能”打破了储能站与发电站“1对1”传统对应关系，转向“1对N”关系，对独立分散的电网侧、电源侧、用户侧储能电站资源进行全网资源优化配置，有效提高风电、光伏利用率，同时促进电网平稳高效运行。\n目前，国网江苏电力依托配电网络已经聚合了分布式光伏、储能、电动汽车、工商业等6类灵活可调资源，并促成地方政府出台有序充电、空调可调可控改造、新型储能建设补贴政策，推动用户光储充、冷热电以微能源网形式聚合参与电网调节。\n精准、快速、多元的现代智慧配电网使得以往单一的电源、电网、负荷等角色转型升级，拥有了更加丰富的功能。“比如分布式光伏电站以前只是作为发电侧给用户提供电力，现在可以参与电网调峰，再比如电动汽车不仅可作为电力用户在充电桩上充电，还能像一个小型充电宝给电网反向供电。”国网江苏电力调度控制中心调度运行处处长仇晨光介绍。"
  },
  {
    "title": "上海召开首届人力资源服务洽谈大会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_3-08.htm",
    "date": "2024-01-15",
    "content": "本报上海1月14日电  （记者黄晓慧）上海市日前举办首届人力资源服务洽谈大会，为人力资源机构和企业牵线搭桥，加速资源匹配链接，畅通产业链合作渠道。上海外服（集团）、中智、外企德科、万宝盛华等107家人力资源服务机构布展，共吸引600多家企业参会，达成合作意向77项，项目金额46.2亿元。\n大会开幕式发布了2024年度上海市重点人力资源服务“揭榜挂帅”项目，涉及灵活用工、高端猎才、服务外包、数字化平台、出海业务、项目咨询等多个领域。获得全国人力资源服务创新创业大赛相关奖项的人力资源服务机构进行了汇报演示，8家人力资源服务机构开展了宣讲路演。通过“政府搭台+市场参与”的方式，为人力资源服务领域交流展示、合作洽谈搭建了平台。\n大会当天，长三角三省一市人才中心共组织800多家单位参加现场招聘，提供招聘岗位2.15万个。此外，招聘会现场还设置了咨询专区，提供人才政策咨询、就业指导、简历门诊、社保知识、劳动法规等多项服务，并发放上海人社惠企服务包。"
  },
  {
    "title": "广东促进民营经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_4-08.htm",
    "date": "2024-01-15",
    "content": "本报广州1月14日电  （记者洪秋婷）为进一步优化民营企业发展环境，充分激发民营企业活力和创造力，全面增强民营企业家发展信心，中共广东省委、广东省人民政府近日公开发布《中共广东省委  广东省人民政府关于促进民营经济发展壮大进一步推动民营经济高质量发展的实施意见》。\n民营经济是广东省构建新发展格局、推动高质量发展的生力军。数据显示，2023年前三季度，广东省民营经济增加值超5万亿元，地区生产总值占比五成以上，同比增长4.8%；民营经济税收收入占全省税收总额的六成以上；民营经济出口总额占全省出口总额六成以上，同比增长11.6%，比全省出口增速高出7.7%。\n《实施意见》坚持问题导向和目标导向，从持续优化稳定公平透明可预期的发展环境、强化民营经济发展法治保障、鼓励民营企业改革创新、引导民营企业规范健康发展、促进民营企业家健康成长、加强资源要素供给保障、加强组织保障等8个方面推出30条措施。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_5-08.htm",
    "date": "2024-01-15",
    "content": "\n版式设计：张芳曼"
  },
  {
    "title": "不断深化对全过程人民民主的认识（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_1-09.htm",
    "date": "2024-01-15",
    "content": "习近平总书记在党的二十大报告中指出：“全过程人民民主是社会主义民主政治的本质属性，是最广泛、最真实、最管用的民主。”全过程人民民主不是无源之水、无本之木，而是我们党团结带领人民追求民主、发展民主、实现民主的伟大创造，是不断深化对民主政治发展规律认识、推进民主政治实践创新取得的重大成果。我们要加强对全过程人民民主的研究阐释，充分揭示其理论价值、实践价值、世界价值，推动全过程人民民主彰显更旺盛的生命力。\n有根有源有传承\n习近平总书记指出：“各国国情不同，每个国家的政治制度都是独特的，都是由这个国家的人民决定的，都是在这个国家历史传承、文化传统、经济社会发展的基础上长期发展、渐进改进、内生性演化的结果。”全过程人民民主以马克思主义民主理论为思想来源，形成发展于党带领人民争取民族独立、人民解放和实现国家富强、人民幸福的壮阔历程，注重从中华优秀传统文化中汲取智慧和养分，有根有源有传承，是我们党不断推进民主理论创新、制度创新、实践创新的经验结晶。\n民主是马克思主义的重要政治理念。理解马克思主义的民主观念，既要从马克思主义关于民主一般价值和理论的思考中认识，也要从其对于未来理想社会新型民主政治的构想中去把握。《共产党宣言》提出：“代替那存在着阶级和阶级对立的资产阶级旧社会的，将是这样一个联合体，在那里，每个人的自由发展是一切人的自由发展的条件。”无产阶级民主政治为消灭剥削和压迫、实现人民当家作主提供现实政治社会条件，为人的自由而全面的发展提供政治保障和支持。\n中国共产党自成立之日起就高举人民民主的旗帜，致力于建设人民当家作主的新社会。1945年，毛泽东同志在《论联合政府》的报告中明确提出：“人民，只有人民，才是创造世界历史的动力。”我们党始终坚持人民至上，把人民作为推动民主进步的真正动力，动员广大人民群众参与到革命斗争中。土地革命时期，党在中央苏区建立了中华苏维埃共和国，开始了区域性政权民主建设的探索。抗日战争时期，抗日根据地实行“三三制”，建立抗日民主政权，以参议会为最高权力机关，建立各级立法、行政、司法机关。《陕甘宁边区各级参议会选举条例》的公布、“豆选法”等选举形式的创造，保障了人民民主的真实性和广泛性。新中国成立后，党领导人民建立和巩固国家政权，人民当家作主的政治架构、经济基础、法律原则、制度框架基本确立并不断发展，中国人民通过艰苦奋斗取得的民主政治权利以制度的形式巩固下来。\n社会主义愈发展，民主也愈发展。改革开放后，邓小平同志强调：“没有民主就没有社会主义，就没有社会主义的现代化”“我们进行社会主义现代化建设，是要在经济上赶上发达的资本主义国家，在政治上创造比资本主义国家的民主更高更切实的民主”。我们党领导人民坚定不移推进社会主义民主法治建设，民主、法治、公平等观念深入人心，选举民主、协商民主、基层民主等有序推进，依法治国顺利展开，服务型政府、法治政府建设逐渐深入……民主发展的政治制度保障和社会物质基础更加坚实。\n新时代以来，以习近平同志为核心的党中央立足新的历史方位，在推进社会主义现代化建设的过程中，提出全过程人民民主重大理念，健全人民当家作主制度体系，拓展民主渠道、丰富民主形式，推动全过程人民民主取得历史性成就，成为新时代我国民主政治领域具有重大创新意义的标志性成果。\n体现我们党对民主政治发展规律的科学把握\n习近平总书记强调：“如何把民主价值和理念转化为科学有效的制度安排，转化为具体现实的民主实践，需要注重历史和现实、理论和实践、形式和内容有机统一，找到正确的体制机制和方式方法。”全过程人民民主把民主价值和理念转化为科学有效制度安排和具体现实的民主实践，体现了我们党对民主政治发展规律的科学把握。\n深化对民主发展道路的认识。民主是全人类的共同价值，不是哪个国家的专利，而是各国人民的权利。我国发展民主，不照搬照抄别国民主模式，而是坚持按照中国的特点、中国的实际来设计和发展；不脱离发展和治理空谈民主，而是让民主成为人们追求美好生活的内容和保障，成为社会进步的推进器。我国发展全过程人民民主并取得巨大成功的事实充分表明，只有扎根于本国历史文化传统、依托于本国人民的实践探索和智慧创造，才能走出适合自己的民主发展道路；只有适合自己的民主，才能不断发展完善，也最可靠最管用。我们党深化对民主发展模式的认识，深刻认识到民主是历史的、具体的、发展的，更加坚定走符合国情的民主发展之路的信心和决心，也倡导和支持各国自主选择本国的民主发展道路，共同推动人类民主事业不断进步。\n深化对民主本质属性的认识。之所以说全过程人民民主是社会主义民主政治的本质属性，根本在于它彰显人民民主的价值原则并以完善制度和丰富实践保障人民当家作主落到实处。从价值理念上说，全过程人民民主坚持人民主体地位，保障人民当家作主，推动人民过上更加美好的生活。从运行程序上说，全过程人民民主是贯通民主选举、民主协商、民主决策、民主管理、民主监督各个环节的全链条民主，是贯通国家政治生活和社会生活各层面各维度的全方位民主，是贯通国家各项事业各项工作的全覆盖民主。从制度安排上说，我们党坚持完善我国根本政治制度、基本政治制度、重要政治制度，丰富民主形式，拓宽民主渠道，注重以完善的制度体系保障全过程人民民主有效运行。在全过程人民民主中，民主价值指引民主实践运行和民主制度建设，民主实践运行和民主制度建设促使民主价值落实落地，民主制度对民主价值和民主实践予以支撑和保障，民主价值、民主实践、民主制度实现有机统一。全过程人民民主真正体现、切实保障人民当家作主，使我们对社会主义民主政治本质属性的认识更加全面和深入。\n深化对民主功能作用的认识。民主作为政治上层建筑，建立在一定的经济基础上，并对经济社会发展产生影响。新时代党和国家事业取得的历史性成就，为我们发展全过程人民民主奠定了基础和前提；同时，完成新征程上更加艰巨繁重的改革发展稳定任务，也要求我们通过发展全过程人民民主更充分发挥人民群众的积极性主动性创造性。发展全过程人民民主，能够有效推动人民群众有序参与政治生活，表达自身利益需求和权利主张；能够广泛汇集各方面信息，推动实现科学决策；能够助推社会治理创新，形成共建共治共享的社会治理格局；能够有效制约和监督权力，让权力在阳光下运行；能够通过持续的民主参与，培育和提升全社会的民主素养，等等。新时代以来，我们党不断深化对民主功能作用的认识，发挥全过程人民民主在释放经济活力、推动政治进步、促进文化繁荣、增进社会和谐、提升治理效能等方面的重要作用，使全过程人民民主在凝聚共识和力量上彰显更大功用，为强国建设、民族复兴提供动能和保障。\n加强对全过程人民民主的研究阐释\n习近平总书记2019年11月在上海市长宁区虹桥街道古北市民中心考察时指出：“人民民主是一种全过程的民主”。4年多来，学术理论界围绕全过程人民民主进行了多角度、多层次的研究。比如，从具体实际出发，结合立法联系点建设、基层协商、社区治理等，对全过程人民民主的实践运行进行研究；从党的历史探索出发，结合中国苏维埃政权、“三三制”政权等，对全过程人民民主的发展历程进行研究；从话语建构出发，结合讲好中国民主故事等，对提升全过程人民民主的国际影响力进行研究；从比较研究出发，对全过程人民民主的世界意义进行研究，等等。对于全过程人民民主对人类政治文明形态的丰富发展，还需要进一步加强研究阐释，为其更好运行发展提供理论支撑。\n把握好民主原则与民主制度。民主原则规定了民主的发展方向。民主要运转起来，真正实现其目标，必须从原则走向制度建构。要进一步加强全过程人民民主制度体系研究，既关注国家层面的宏观制度设计，也关注社会、基层等各方面制度设计以及民主各环节的程序设计，将全过程人民民主制度体系保障人民当家作主的道理和学理讲清楚、讲明白，把各层面制度有机衔接、相互贯通的机理更充分揭示出来。\n把握好民主创新与民主经验。我国的民主创新实践十分丰富，为民主理论研究提供了鲜活现实资源。要不断总结各方面、各层次、各领域的创新实践，提炼和抽象具有一般性的理念、观点等，从理论层面更好揭示全过程人民民主的特点和优势，让中国人民的民主自信更加坚定，更加自觉地参与到全过程人民民主的建设中。\n把握好民主特色与民主贡献。在对民主的把握上，既存在共性认知，也存在差异性认知。我们不仅要研究全过程人民民主的中国特色和优越性，还要研究其如何体现民主的一般特性；不仅要研究全过程人民民主如何解决中国问题，也要阐释清楚其在民主价值、民主模式、民主绩效等方面对人类政治文明作出的贡献，从而为弘扬民主这一全人类共同价值提供中国智慧。\n（作者为中国人民大学中共党史党建学院教授）"
  },
  {
    "title": "丰富人类政治文明形态",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_2-09.htm",
    "date": "2024-01-15",
    "content": "民主作为人类社会历经千百年探索形成的政治形态，在人类文明发展进程中发挥着重要作用，是人类政治文明的重要组成部分。习近平总书记指出：“实现民主有多种方式，不可能千篇一律。”在探索民主发展道路的过程中，我国没有照搬照抄西方民主模式，而是在中国共产党的领导下，立足国情发展全过程人民民主。历史和现实充分表明，全过程人民民主为人类民主事业发展拓展新路径，丰富了人类政治文明形态。\n彰显民主价值。价值取向是民主的灵魂，决定着民主为谁服务，也决定着政治文明发展方向。不同时期、不同国家、不同性质的民主具有不同的价值取向，古希腊的城邦民主主要服务于具有城邦公民身份的社会成员的利益，近代资产阶级民主主要服务于少数精英群体的利益， 而体现社会主义民主政治本质属性的全过程人民民主则服务于最广大人民的根本利益。在中国，享受民主权利的主体是人民，人民在全过程人民民主的实践中始终真实在场。全过程人民民主通过民主选举，由人民选举自己信任的、德才兼备的社会成员代表自己行使权力，以此保障人民利益的实现；通过民主协商，让多元利益诉求得到充分表达，求取最大公约数，为人民合法权益的表达和实现创造条件；通过民主决策，吸纳民意、汲取民智，使公共政策能够解决人民的实际问题；通过民主管理，激发人民参与国家治理和社会治理的热情，推动人民的知情权、参与权、表达权、监督权真正得到落实；通过民主监督，规范国家权力的运行，防止权力滥用对人民合法权益的侵扰，保障人民利益实现范围和程度的最大化。由此，人民既是民主制度的设计参与者、民主渠道的拓展者、民主手段的创新者，也是民主权利的享受者、民主过程的实践者和民主效能的受益者。全过程人民民主秉持以人民为中心的价值取向，以创造人民美好生活、实现人的自由全面发展为目标，彰显民主的人民性价值，标注人类政治文明发展的新高度。\n拓展民主路径。世界政治文明发展的历史表明，民主发展道路的选择既受制于民主政治建设的价值目标，也受到一国经济、文化和社会传统等因素的制约。中国发展民主，不走老路、邪路，而是坚持按照中国的特点、中国的实际来设计和发展，坚定不移走符合国情的民主发展之路。经历了新民主主义革命时期争取民族独立和人民解放的现代政权建构，社会主义革命和建设时期对民主制度建设的探索，改革开放和社会主义现代化建设新时期推进社会主义民主法治建设，到新时代提出全过程人民民主重大理念并全力推进，我国的民主发展道路在推进社会主义现代化的进程中探索、形成并不断完善，发展全过程人民民主成为中国式现代化的本质要求之一。我们发展的民主，始终坚持党的领导、人民当家作主、依法治国有机统一，坚持民主集中制，注重把握历史连续性和阶段性的统一，推动人民民主稳妥发展，循序渐进扩展民主权利；注重民主顶层设计，注重民主政治发展与经济发展、社会稳定、民生改善相互协调、相互促进，不断推动民主制度体系更加成熟、更加定型。中国走出了一条民主新路，打破了实现民主只能走西方民主道路的迷思，拓展了人类民主发展道路。\n强化民主保障。制度的性质、内容、结构等直接影响民主的效能。我们发展全过程人民民主，注重制度建设在促进民主发展中的重要作用，不断推进系统完备、科学规范、运行有效的人民当家作主制度体系建设，为增进民主效能提供了整体性规范和系统性保障。人民民主专政的国体、人民代表大会制度的政体，中国共产党领导的多党合作和政治协商制度、民族区域自治制度、基层群众自治制度，最广泛的爱国统一战线等，形成了一套全面广泛、有机衔接的人民当家作主制度体系，涵盖不同层级、不同领域，上下联动、左右互嵌，彰显出我国国家制度和国家治理体系坚持人民当家作主、发展人民民主、密切联系群众、紧紧依靠人民推动国家发展的显著制度优势，为人民管理国家事务、管理经济和文化事业、管理社会事务提供了有效管用的制度化渠道。通过完整的制度体系，全过程人民民主有力促进国家治理效能的提升，使人们深化了对民主制度功能的认识，为一些国家解决民主失效与治理失灵问题提供了深刻启示。\n创新民主模式。模式是民主实践方案的集成。模式设计或选择的正确与否直接关系民主实践的成效。科学的模式能够使正确的价值导向、恰适的民主道路、有效的制度设计有机结合起来。中国共产党的领导是发展全过程人民民主的根本保证。党的领导奠定了民主稳定、有序发展的基础，引领民主的发展方向。在党的领导下，全过程人民民主成为民主选举、民主协商、民主决策、民主管理、民主监督相衔接的全链条民主，过程民主和成果民主、程序民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一的全方位民主，涵盖“五位一体”总体布局、“四个全面”战略布局方方面面的全覆盖民主。全过程人民民主彰显出持续、完整、有效的过程特色，能够有效克服西方民主模式中“有票难决”和“久拖不决”的纷争痼疾，创新了人类民主政治发展的模式。\n（作者为上海交通大学国际与公共事务学院教授）"
  },
  {
    "title": "坚持人类文明发展的正确道路（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_3-09.htm",
    "date": "2024-01-15",
    "content": "当前，世界各国在求和平、谋发展的过程中面临共同挑战，团结、协作、对话的呼声空前高涨，但猜疑、分裂、对抗的痼疾仍然阻碍着国际合作的步伐，加强不同文明交流互鉴、促进各国人民相知相亲至关重要。习近平总书记强调：“相互尊重、和衷共济、和合共生是人类文明发展的正确道路。”是零和博弈还是合作共赢？是在交流互鉴中共同进步，还是让傲慢和偏见成为文明交流互鉴的最大障碍？站在人类文明何去何从的十字路口，相互尊重、和衷共济、和合共生的中国方案照亮人类文明发展的前行道路。\n多样性是人类文明的底色。从茹毛饮血到田园农耕，从工业革命到信息社会，人类历史长河中从未出现单一文明、单一制度时刻，文明多元并存是人类社会的自然图景。不同的地理环境和资源条件在人类生存的各个地区塑造着不同文明形态，多姿多彩的文明交相辉映、相互吸引。随着国家、民族和宗教的出现，文明发展的面貌更为丰富。放眼当今世界，不同国家经济结构多种多样，政治制度各具特色，社会生活千姿百态，文化艺术五彩缤纷。人类文明会继续沿着多条路径演进，这是不以人的意志为转移的历史趋势。“文明冲突论”“文明优越论”是对人类文明历史的误读。文明多姿多彩、发展道路多元多样，这是世界应有的样子。\n相互尊重是人类文明发展进步的前提。文明没有高低之分、尊卑之别。世界上没有完全相同的文明，各种文明都在人类文明百花园中享有平等地位，理应获得尊重。傲慢和偏见、歧视和诋毁只会人为制造文明之间的紧张关系，只看到本国文明的优点而无视他国文明的长处，否定贬低其他文明的价值，都将把文明间关系引向歧途。文明的发展进步需要海纳百川、亲善友好的姿态。相互尊重意味着相互理解、认同和欣赏，承认其他文明的价值和意义；包容其他文明的独特性，以宽广的视野看待不同文明发展的历史背景和环境条件，以平和的心态接纳不同文明独特的成果和特色，以博大的胸怀理解不同文明的道路选择，以学习的姿态汲取不同文明的精华和养分。\n和衷共济是人类文明发展进步的路径。人类文明史是一部不断克服灾难、危机和挑战，探寻人类生存和发展之路的历史。和衷共济是人类共同应对挑战、跨越逆境、取得突破和进步的出路。当前，人类面对着复杂交织的传统安全和非传统安全问题，各类问题呈现出联动性、跨国性等特征。同处一个地球村，没有一个国家能凭一己之力谋求自身绝对安全，也没有一个国家可以从别国动荡中收获稳定。勠力同心、同舟共济、守望相助，人类方能形成改造自然和改造世界、应对挑战和解决问题的恢弘伟力。地球是人类赖以生存的唯一家园，人类的未来需要各国共同守护。唯有着眼于人类文明的整体前途，摒弃狭隘的本国优先和以自我为中心的观念，推动各种文明携起手来，共同肩负应该肩负起的责任和义务，方能排除万难、共克时艰。\n和合共生是人类文明发展进步的愿景。在信息化日新月异的今天，人类交往的世界性比过去任何时候都更深入、更广泛。各种文明之间形成了你中有我、我中有你的相互依存关系，任何一种文明都无法割裂和斩断与其他文明的关系，独自实现文明的存续和发展。人类文明的光明前景应是各美其美、美人之美，和而不同、和谐共存。而要走向这一光明前景，必然要加强文明交流互鉴，拉紧不同文明间沟通的纽带，增进彼此间的理解和信任。回首过往，不同文明之间的交流交往既有顺境，亦有逆流。文明大交流阶段往往也是多种文明走向繁荣、社会迅猛发展的时期，反之则是文明凋敝衰落、社会退步的时期。封闭隔绝则文明衰败，恃强凌弱则文明凋零，交流互鉴方能滋养绚丽多彩的文明之花。要践行全球文明倡议，弘扬全人类共同价值，弘扬平等、互鉴、对话、包容的文明观，营造平等包容的文明交流氛围，探索构建全球文明对话合作网络，推动形成和而不同、兼收并蓄的文明交流格局，让文明交流互鉴成为增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带，汇聚共同推动人类社会现代化进程的文明之力。\n（作者单位：南开大学周恩来政府管理学院）"
  },
  {
    "title": "把握好党的创新理论的世界观和方法论（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_4-09.htm",
    "date": "2024-01-15",
    "content": "颜晓峰主编的《科学世界观方法论在新时代的丰富发展》（宁夏人民出版社出版）一书，对习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法进行学理性阐释，有助于读者进一步学深悟透做实习近平新时代中国特色社会主义思想。\n该书着眼于讲清楚党的创新理论的道理学理哲理，以马克思主义哲学原理为基础，紧密结合新时代的理论创新和实践创新，对习近平新时代中国特色社会主义思想的世界观和方法论形成的时代条件、文化基因、实践基础、理论渊源等进行梳理和研究，对这一重要思想的世界观、方法论所蕴含的历史逻辑、理论逻辑、实践逻辑进行深入探讨，具有较强的创新性，为把握好、运用好习近平新时代中国特色社会主义思想的世界观和方法论提供了有益参考。"
  },
  {
    "title": "青海省西宁市探索建立“每月一题”工作机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_1-10.htm",
    "date": "2024-01-15",
    "content": "近日，青海省西宁市城东区贵南路1号东府嘉和小区的居民袁秀玲和邻居们终于领到了不动产权证，为此，他们盼了整整11年。这得益于2023年9月份不动产权证办证难被纳入西宁市委、市政府“每月一题”重点督办项目。\n西宁市探索建立“每月一题”工作机制，市委每个月专门召开一次常委会，采取“每月一题”的方式，专题研究解决群众急难愁盼问题；对于列入“每月一题”的问题，构建各牵头单位统筹推进、各县区各部门各单位按职责分工配合、相关督查部门跟进督查的工作机制，提升基层组织主动发现问题、解决问题的能力和水平。\n及时回应诉求，通过一个诉求解决一类问题\n东府嘉和小区始建于2012年，因开发建设单位未能完成竣工验收备案手续，导致小区3242户业主不动产权证无法办理，影响了孩子求学、房屋买卖等，为此袁秀玲和邻居们没少奔波。这一情况并非个案，前些年，当地一些房地产开发项目因欠缴税费、缺少消防验收等问题，导致住户难以办理不动产登记手续。\n2023年5月，西宁市成立了市级化解不动产登记历史遗留问题工作领导小组，全面开展化解工作。\n9月，“房产证办证难”被纳入西宁市委、市政府“每月一题”重点督办项目，市委、市政府主要领导负总责，各级市领导包案推动，常态化下访接访，及时调度，解决瓶颈问题。\n为解决东府嘉和小区不动产权证办证难的问题，西宁市自然资源和规划局积极协调，通过向开发建设单位发函、深入现场下访、召开座谈会等方式，督促开发建设单位加快办理进度；同时，多次与省住房城乡建设部门、市住房保障和房产管理部门、测绘部门等沟通，加快手续办理。目前，不动产登记部门已办结该项目国有建设用地使用权及房屋所有权首次登记，该小区3242户业主陆续申请办理不动产权证。\n通过一个诉求解决一类问题，通过一个案例带动一方治理，西宁市及时研究制定相关方案，从7个方面提出15条具体措施。截至目前，全市46个小区40489户的不动产登记历史遗留问题得到了解决。\n群众诉求“多口归一”，确定责任主体后精准派单\n第二批主题教育开展以来，西宁市将“每月一题”与党建引领“有诉必应马上办”工作机制有效贯通，建立“多口归一”诉求接收渠道，根据诉求分类、职责分工、管辖权属，确定责任主体，精准派单，并要求责任部门在限期内解决群众诉求。\n2023年9月，西宁市城东区东川警苑小区原物业服务公司撤场，供暖、保洁、保卫、停车等问题随之而来。收到群众反映后，城东区住房城乡建设局、大众街街道办事处及康西社区多次协调帮办，最大限度调动业主参与的积极性，于2023年10月26日成功选举组成小区第一届业主委员会，入驻小区物业企业，正常开展冬季供暖工作。\n不仅如此，西宁市根据往年同期供暖方面的民生诉求数据分析情况，收集掌握集中供暖片区、物业供暖小区、分户采暖小区和燃气管线报装等可能影响未按期供暖导致投诉的事项，提前预判，并派技术人员进驻12345政务服务便民热线话务大厅联合办公，明晰权责边界、划分条块事权，现场办理群众供暖诉求。\n“为群众解难题，单靠街道社区往往心有余而力不足。现在，依据职责分级受理和办理，大家劲往一处使，拧成了一股绳。”城东区康西社区党委书记董瑾说。\n“聚合多部门的力量，可以有效推动相关问题早发现、早解决。”西宁市人民政府副秘书长、市营商环境建设监督局（市政务服务监督管理局）党组书记、局长王卫平说。\n广泛收集民生需求，推动相关问题早发现、早解决\n“社区工作者的待遇保障解决了，大家增强了归属感，干事更有动力！”谈起自身待遇的变化，城东区博雅路南社区副主任马瑞芳深有感触。\n长期以来，社工岗位面临薪酬待遇低、社会认可度不高等问题。“建设一支职业化、专业化社工队伍，打通服务群众的‘最后一公里’，既要落实好现有政策、资金，也要帮助大家解决好实际困难。”西宁市委常委、组织部部长黄城说，西宁市决定将提升社区工作者保障纳入“每月一题”事项。截至目前，已全面落实基本报酬、绩效报酬和冬季取暖补助，并为全市1680名社区工作者全部完成体检。\n“每月一题”既立足于解决当下问题，也着眼于长远，推动相关问题早发现、早解决。综合考虑社区区域位置、人口体量、小区规模等方面情况，西宁将180个社区分为四类，建立服务群众专项经费差异化分配机制，并将社区党建经费市级补助标准提高至2万元，确保社区党组织正常运转、高效服务。\n发挥社工、网格员贴近基层的优势，确保发现收集的信息及时上传；依托12345政务热线，从数据中“算出”群众诉求的共性问题……一张横向到边、纵向到底的民生问题线索收集网络正在形成。\n“我们将继续优化工作流程，建章立制，推动解决一批发展所需、改革所急、基层所盼、民心所向的问题，不断增强人民群众的获得感、幸福感、安全感。”西宁市委主要负责同志说。"
  },
  {
    "title": "发挥优势，积极作为，香港打造全球人才聚集的“新高地”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_2-10.htm",
    "date": "2024-01-15",
    "content": "近年来，一些西方媒体鼓噪香港竞争力、吸引力下降。然而，真实情况又是如何？\n香港特区政府网站数据显示，2022年年中至2023年年中，香港人口净流入17.4万；截至2023年11月，香港特区政府共收到各项引进人才计划逾20万份申请，其中逾12万份获批、8万人已抵港，远超每年至少引入3.5万名人才的目标。在瑞士洛桑国际管理发展学院公布的《2023年世界人才报告》中，香港在亚洲地区高居第二。事实充分证明，香港引才引智保持着良好势头和强大优势，依然是全球人才竞相追逐的理想城市。\n香港引才政策积极务实、成效显著\n一系列数据背后，是香港特区政府放眼世界、求贤若渴的积极态度和紧锣密鼓开展的吸引人才务实举措。李家超行政长官表示，人才是第一资源，要在全球“人才争夺战”中发挥香港“一国两制”优势，促四方人才到港谋求发展。为此，特区政府积极谋划布局，多措并举“筑巢引凤”，广揽五洲四海贤才。\n——以人才引进项目为依托，促人才有条件“迁港”。2022年7月新一届特区政府就职以来，针对全球高才、优才、专才，先后密集出台一揽子针对性强、含金量高的人才引进计划。针对工作经验丰富及具有高学历的人才，推出“高端人才通行证计划”，并扩大其涵盖大学名单，为全球高才开拓到港干事创业的渠道；针对符合特定条件的优秀人才，推出“优秀人才入境计划”，适当放宽限制吸引各类优才；针对具有特定专长的专门人才，分别推出“杰出创科学人计划”“资本投资者入境计划”“职专毕业生留港计划”等一系列项目，以增强香港在科技、金融、专业技术等领域的发展优势。各类人才引进计划覆盖面广、优惠力度大，一年多来，吸引了美国布鲁金斯学会约翰·桑顿中国中心前主任李成等数以万计的各行业顶尖人才来港定居工作，取得显著成效。\n——以促进国际人员往来为抓手，促人才有机会“知港”。特区政府积极在港筹建各类国际机构，举办国际活动，便利人员往来，推动世界各地人才不断认识香港、热爱香港、扎根香港。一年多来，香港推动成立“香港国际法律人才培训学院”“香港国际廉政学院”，国际调解院筹备办公室落户香港，为有关领域国际人才来港交流、工作提供平台；举办了国际金融领袖投资峰会、“未来投资倡议”PRIORITY峰会、“创新香港—国际人才嘉年华2023”等一系列重要国际会议及活动，今年还将举办“全球人才高峰会暨粤港澳大湾区人才高质量发展大会”等活动，不断打造香港群英荟萃、济济一堂的热烈氛围。此外，特区政府重视开展双边领事合作，开放越南人才来港就业的签证政策，放宽越南人商务和旅游“一签多行”来港的申请门槛，并将推动开放老挝、尼泊尔人才来港就业。\n——以配套保障措施为后盾，促人才有保障“留港”。香港特区政府成立人才服务办公室，为有意来港或刚到港的人才在生活、工作、子女教育等方面给予相应支持，协助其在港长线发展。推出“人才服务窗口”线上平台，为到港人才提供即时支持，跟进人才在港发展和需要。立法会议员还联合高校成立“高才通”人才服务协会，为各界高端人士更好融入香港社会提供专业建议、文化活动和生活帮助。此类配套保障措施为人才在港生活发展提供服务支持，促人才安心、放心来港。\n香港引才优势得天独厚\n香港特区政府一揽子政策措施为香港打造国际人才“蓄水池”畅通了渠道、明晰了方向、提供了保证。同时，香港当前的广阔机遇和独特优势亦成为国际人才“想来港”“愿来港”的坚实基础和强大动因。\n——“天时”良机创造良好宏观环境。三年多来，香港国安法有力实施，“爱国者治港”原则有效落实，香港进入由治及兴新阶段，社会面貌焕然一新。市民安居乐业，依法享有的各项权利和自由得到切实保障，经济社会发展重回正轨。这都为全球人才赴港干事创业提供了良好的政治生态和稳定的社会环境。近年来，中国内地高水平对外开放再上新台阶，粤港澳大湾区建设深入推进，更是进一步增强香港吸引力，使香港日益成为汇聚全球人才的“强磁场”。\n——“地利”优势提供广阔发展机遇。在“一国两制”框架下，香港拥有背靠祖国、联通世界的独特优势。同时，香港是亚太乃至全球的重要交通枢纽，坐拥国际金融、贸易、航运三大中心地位，教育、医疗、养老、科技、基础设施等领域资源丰富、国际化程度高，为人才安居乐业、大展宏图提供了广阔机遇和平台，形成了吸引大量国际化、专业化人才汇聚于此的独特条件。\n——“人和”基础铺就前方康庄大道。中央政府高度重视人才发展工作，中共中央港澳工作办公室主任夏宝龙表示，国家看重香港在人才领域发挥的重要作用，要建立人才“蓄水池”，为推进“一国两制”事业发展提供有力人才支撑。香港特区行政长官、政务司司长等纷纷表示，要助力引领香港成为国际人才枢纽，为国家高质量发展作出新贡献。中央政府和香港特区政府同心同行、积极作为，为香港汇聚人才打下坚实“人和”基础。\n香港引才前景广阔光明\n栽下梧桐树，引来金凤凰。专家和分析人士认为，香港打造国际人才新高地已取得积极成效，未来还须长期谋划、久久为功，持续出台务实举措，在引才答卷上书写新的成就。\n——靶向施策，实现人才“进得来”。香港在当前广泛引才措施的基础上，可加大人才引进的针对性，做好香港人力资源市场预测评估，把准本地需求，针对重点和短板推出新的引才举措。对于有国际影响力的顶尖科研人才等特定人群，要主动出击、“三顾茅庐”，确保引才工作取得切实、持续的成效。\n——完善措施，保障人才“留得住”。要放眼全球引才，更要用心用情留才。香港可在住房、就业、子女就学、社区融入等方面完善相关措施，做好人才服务保障工作，创造舒适的人才发展环境，鼓励人才落地生根、贡献香港，保障人才既能“进得来”，也能“留得住”。\n——加大外宣，确保优势“唱得响”。香港可依托与国际社会联系紧密的优势，推动各界人士、各方力量共同开展人才引进政策的海外宣传工作，讲好香港故事，驳斥各类唱衰、抹黑谣言，为香港正名，吸引更多海外人才更有信心、有底气到港发展。\n泰山不让土壤，故能成其大；河海不择细流，故能就其深。未来引才路上，相信香港必能以海纳百川的胸怀和千金市骨的决心，不断开放引贤纳才之门、培育人才发展沃土，促各路英才齐聚、灵感才智涌流，奏响香港人才高地建设的新乐章！"
  },
  {
    "title": "强村富民",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_3-10.htm",
    "date": "2024-01-15",
    "content": "近年来，江苏省泗洪县归仁镇聚焦村集体经济增量提质，强化党建引领，组织党员干部为群众提供从种到收全周期服务，助力强村富民，推进乡村全面振兴。"
  },
  {
    "title": "四川成都公安分流非警务类报警求助",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_4-10.htm",
    "date": "2024-01-15",
    "content": "“我被困在电梯里了……”不久前，四川省成都市公安局110指挥中心接到市民严女士报警求助。接警员快速询问并确定地址后，第一时间指派郫都区分局民警赶往现场，并联动各相关部门协同处置。警力到达之前，经各部门合力，严女士被安全救出。\n“遇到急事难事，群众往往第一时间想到打110求助，现在通过110与12345政务服务便民热线高效对接，专业人员能更及时跟进处置，让群众的诉求有人应、有人办、高效办。”成都市公安局情报指挥中心负责人介绍，让警情处置效能不断提升，非警务诉求得到专业处置是公安改革的重点。\n近年来，成都市公安局依托智慧蓉城、智慧公安建设，强化科技手段赋能，推动110报警平台与12345政务服务便民热线互通、高效对接，群众满意率达98%以上。\n对于涉及公共设施、矛盾纠纷、市容管理等9大类非警务事项，由12345政务服务便民热线分类转派相关职能部门受理处置；对于报警、紧急求助、涉警投诉3大类警务事项，由公安机关作出响应，实时回复处置过程和结果；对可能危害公共安全的紧急事项，12345政务服务便民热线第一时间协调公安、火警、医疗、应急等多方力量开展工作，有效解决了联动处置责任不清的问题。\n同时，成都还对平台联动的警单、工单实施分级管理，制定信息录入标准格式，实现流转工作标准化。对12345政务服务便民热线转办的紧急工单，公安机关按照“提级处置”原则，1小时内反馈处置情况；对110报警平台发起联动的警单，12345政务服务便民热线实时向110反馈派单情况、部门办理情况以及最终处置结果。\n此外，成都市公安局还与12345政务服务便民热线建立起定期会商机制，对警情和非警务警情进行全面梳理、深度研判、分层评估、分类处置。2023年，共梳理出2942件突出问题，推送相关警种指导属地公安机关开展工作，确保群众每一起诉求都得到妥善处置，有效提升了城市社会治安整体防控现代化能力和水平。"
  },
  {
    "title": "山东泰安",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_5-10.htm",
    "date": "2024-01-15",
    "content": "本报济南1月14日电  （记者王者）“咱坐下来，慢慢聊，问题一定能圆满解决。”在山东省泰安市岱岳区“三姐调解室”，王月红正忙着调解一起邻里纠纷。“有事找‘三姐’，矛盾不过夜！”最终，王月红给出了让双方满意的调解方案。\n2018年，岱岳区人民法院退休干部王月红召集16名退休法官、相关专家成立“三姐调解室”，开展义务调解工作，将大量矛盾纠纷化解在群众家门口，至今已成功调解各类纠纷400余件。\n近年来，泰安市委组织部以“泰山金秋·汶水银辉”工作品牌创建为契机，搭建平台载体，引导鼓励离退休干部回归社区、融入社区、服务社区，发挥他们工作经验和社会阅历丰富的优势，助力基层社会治理。新泰市组建老干部志愿调解服务队，深入群众，调解邻里纠纷；泰山区组建多支老党员文体志愿服务队，走进社区乡村，举办慰问演出、书画笔会等活动，丰富群众文化生活……\n“目前有‘本色’宣讲团、‘不老松’医疗队等200多支老年志愿服务队活跃在街道、社区，并带动越来越多的居民加入志愿服务，志愿服务队已成为共建幸福和谐泰安的重要力量。”泰安市委书记杨洪涛说。"
  },
  {
    "title": "广东深圳盐田区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_6-10.htm",
    "date": "2024-01-15",
    "content": "本报广州1月14日电  （记者贺林平）热茶、冷饮、书刊、法治宣传册页、轻声细语的解答……在广东省深圳市盐田区沙头角街道东和社区“蓝色驿站”，市民经常能感受到这温馨一幕。\n盐田区将检察触角向社区延伸，打造“一站式”为民服务综合体——“蓝色驿站”，汇集普法宣传、公益保护、矛盾化解、家庭教育、志愿服务、代表委员联络等功能，助力基层治理。\n盐田区人民检察院成立党员先锋队，每周定期驻点“蓝色驿站”，并以此为平台，开办检察官大讲堂，印发普法资料；建立公益保护联络站，聘请社区群众担任公益诉讼观察员……自创办至今，“蓝色驿站”推动解决了餐厅油烟扰民、消防通道被占用等多项民生问题，为当地群众提供了大量专业的法治咨询、指导服务。\n去年6月，公益诉讼观察员反映，位于盐田区沙头角街道金融路官路吓村的某餐饮店油烟排放影响周边居民正常生活。盐田区检察院经过实地调查后，发挥公益检察职能，向深圳市生态环境局盐田管理局发送了磋商函，要求该局对相关餐厅油烟排放情况进行核查处理。7月5日，深圳市生态环境局盐田管理局复函，已对该店进行了普法教育，并指导该店加强油烟密闭管理，同时对周边居民进行了解释和回应，得到居民的理解。\n“社区是服务群众的最前沿。践行司法为民初心，要主动适应新时代人民群众的新期待、新要求。”盐田区检察院相关负责人表示，接下来将加快在全区各街道推广“蓝色驿站”，以最优服务多为群众办实事、办好事。"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_7-10.htm",
    "date": "2024-01-15",
    "content": ""
  },
  {
    "title": "搜集整理流散的中华古籍，建立数据库推动数字化利用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_1-11.htm",
    "date": "2024-01-15",
    "content": "古籍是中华优秀传统文化的重要载体。由于种种原因，大量中国汉文古籍流散于境外，其中不乏中国大陆缺藏的版本和品种。2017年，全球汉籍合璧工程启动，2018年，该工程被文化和旅游部、教育部作为国家重点文化工程列入“中华古籍保护计划”。山东大学是该工程的责任主体单位。\n全球汉籍合璧工程旨在将境外所藏中华古文献的全部情况调研摸清，进而对中国大陆缺藏的品种和版本进行复制、出版、整理和综合性研究，从而完善中华古文献的存藏体系，为国内文化建设和国际文化交流提供文献支持。2023年，全球汉籍合璧工程出版了138种汉籍珍本、10种汉籍点校整理成果、2种汉籍与汉学研究著作。\n汇集300多个学术团队千余位专家学者\n走进山东大学国际汉学研究中心古籍书库，淡淡的书香扑面而来。细细看去，书籍按照经、史、子、集排布。全球汉籍合璧工程首席专家助理陈肖杉介绍，这是我国古代图书的四部分类法。其中子部书籍主要涉及诸子百家思想及艺术、谱录等，这也是全球汉籍合璧工程的起点——《子海》整理与研究。\n为何从子部开始？上世纪60年代，诸子学研究领域的著名学者高亨任教于山东大学，结撰《先秦诸子研究文献目录》（手稿），交予山东大学董治安教授，子书整理与研究便成为山东大学传统学术特长和研究方向。师承董治安，山东大学讲座教授郑杰文立志把子书整理与研究推向深入。2010年，他提出对境内外现存子部汉籍进行系统整理和研究，项目命名为“《子海》整理与研究”。当年6月，该项目获批国家社科基金重大委托项目。\n2013年，陈肖杉考取山东大学研究生，开始参与相关项目。最开始，他只能做一些基础性比对工作，但是随着对古籍的认识不断深入，陈肖杉有了新的感受：“中华文化博大精深，整理古籍仿佛在与古人对话，我们有责任把这些瑰宝千方百计呵护好、珍惜好。”\n目验、复制、整理研究……经过团队共同努力，2013年11月，子海项目首批重大成果发布，出版了《子海珍本编》《子海精华编》。\n基于子海项目的经验，2014年，山东大学提出对境外经、史、子、集四部古文献进行调查、复制、整理和综合性研究，并建设各类相关数据库。2017年，全球汉籍合璧工程正式启动，工程包含调查编目、整理研究、数字化三大部分，共有300多个学术团队共千余位专家学者参与其中，郑杰文担任首席专家。\n调查团队足迹遍布95个国家的1988家图书馆\n书籍刊刻，不同版本特征各不相同。见得多了，陈肖杉逐渐熟悉了古籍鉴定。\n“这张书页的书口部分是白色的，叫做白口。”他说着，拿起一本书，是上课用的教具。古籍印刷后需对折装订，有的装订处会有一条黑色的细线，而到了明初，这条线加粗，被称为大黑口。仅看装订线，也能初步判断古籍年代。\n但是，有些古籍也不好判断。有一回，陈肖杉发现一本《说苑》，这是汉代刘向编纂的小说集，曾收藏这本书的清代藏书家黄丕烈认为这是宋本。“后来发现有几页被撕掉了。”陈肖杉说，缺失的那几页正是说明版本特征的书页。\n陈肖杉说：“每一本书都要编目人员亲眼看过。”由于图书馆每日借阅量有上限，团队成员有时需奔波几小时才能看上四五本汉籍。调查编目团队成员在全球各地奔走，足迹遍布五大洲95个国家的1988家图书馆，基本掌握了境外汉籍存藏情况，数量约为187.5万部。\n据介绍，团队成员要对境外每一部书进行信息录入，与境内古籍逐一对比，将所有流散于境外的古籍逐一登记，并编撰版本目录。这个目录与常见的目录不同，是对书的特征进行详细描述和记录。“比如说行款，什么字体，边框有什么特征，等等。”陈肖杉说。\n研究对比后，产生了两项成果：目录编和珍本编。珍本编就是对缺藏版本进行高精度扫描，颜色等还原程度都很高，留下古籍数字化资料的同时，也避免古籍被过度使用，使其得到真正的保护。\n工作量如此之大，如何组建调查编目团队？据了解，全国有近30所高校和科研机构派人参与调查境外汉籍，其中从事调查编目的人员达420余人，其中既有高校教师，也有留学生和海外华人。\n实际上，调查编目只是第一步。文献若是存在底本不佳、校勘不精、训释讹误等问题，研究工作便无法得出科学结论。因此，古籍需经初核、复核，初选、复选，才能确认是否具备复制的价值；经过专业、精细的校对，才能成为可信可靠的学术研究资料。\n眼下，成员们正加速推进境外汉籍存藏数量的摸底调查，目前已经比对完成36万多部汉籍编目工作，从中遴选并复制稀缺汉籍1600余种，其中260种已出版。\n建立数据库，推进汉籍数字化利用\n每整理一本古籍，团队成员都要尽力将其来龙去脉研究清楚。“每一本书都有故事。”陈肖杉说。\n“保护利用好古籍，是我们的使命所在。越来越多年轻人正在加入我们，共同努力，展现中华文明赓续绵延、生生不息的力量。”郑杰文说。\n今年，全球汉籍合璧工程还将目验编纂或修订完善境外汉籍版本目录25万条；对90个境外藏书机构进行进一步调查和沟通；复制1000部境内缺藏汉籍；新开展15种具有重要学术价值境外汉籍的点校整理工作；新开展2项汉籍与汉学研究项目……\n虽然任重道远，但郑杰文信心满满。为了让古籍真貌永存，山东大学依靠数字化手段，建立了古籍数据库。目前，山东大学已经与全球20余所图书馆或藏书机构签订合作协议，正在建立的全球汉籍目录数据库第一期录入书目36万余种，另有全球汉籍图像数据库、全球汉学研究论著数据库也将同期推出。"
  },
  {
    "title": "山西省设立省级文物保护基金",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_2-11.htm",
    "date": "2024-01-15",
    "content": "本报太原1月14日电  （记者付明丽）记者从山西省财政厅获悉：山西省文物保护基金于日前正式成立。作为省级政府批转设立的公益性文物保护基金，这不仅提供了文物保护经费投入的新渠道，也将对省以下文物保护单位的工作发挥支撑作用。2023年至2027年，山西省财政厅计划每年向山西省文物保护基金拨款500万元，用于保障基金运作。\n山西省是文物资源大省，国家级重点文物保护单位数量位居全国前列，文物保护资金需求较大。设立山西省文物保护基金，有助于拓宽山西省文物保护投入渠道，改变现行的财政单一投资模式，构建起多元、稳定、可持续的文保资金投入保障机制；有助于加强文物价值的研究、交流和传播，推进文物领域的公共文化服务。"
  },
  {
    "title": "北京开启“中华优秀传统文化”剧目展演季",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_3-11.htm",
    "date": "2024-01-15",
    "content": "本报北京1月14日电  （记者潘俊强）近日，北京开启“中华优秀传统文化”剧目展演季，为观众呈现一场富有年味、经典传承的文化盛宴，展演季将持续至3月底。\n据介绍，本次展演季展演作品品类丰富，北京市22家艺术表演团体将带来百余场优秀演出，涵盖京剧、昆曲、话剧、舞剧等14种艺术门类。本次展演季将在19家剧场上演，其中既有国家大剧院、天桥艺术中心、中国儿童剧场等专业剧场，还有东城区的吉祥大戏院、西城区的鼓楼西剧场等演艺新空间。"
  },
  {
    "title": "第二届大理舞蹈季举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_4-11.htm",
    "date": "2024-01-15",
    "content": "本报昆明1月14日电  （记者杨文明）近日，中国舞蹈家协会环境舞蹈展暨第二届大理舞蹈季在云南省大理白族自治州举行。来自全国各地的舞蹈艺术家、业界专家、嘉宾齐聚大理。活动融合自然山水、民族风情，通过线上线下举办大理民间歌舞集环境演出、环境舞蹈展、民族歌舞剧公演等，全面展示舞蹈艺术的独特魅力。\n本次活动由中国舞蹈家协会，中共大理州委、州政府主办。通过系列活动，以舞为媒，用舞蹈家独有的视角和方式，助力大理打造文化新名片。"
  },
  {
    "title": "首届京津冀盘山冰雪文化节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_5-11.htm",
    "date": "2024-01-15",
    "content": "本报天津1月14日电  （记者武少民）13日，首届京津冀盘山冰雪文化节在天津市蓟州区盘山风景名胜区开幕，吸引了大量游客驻足游玩。走进景区，传统的“三盘暮雨”景点已经换上冰雪限定“皮肤”，16米高的冰瀑洁白如玉，周边白雪皑皑，恍若童话世界。春节期间，景区还将以“登山祈福赏冰雪，欢欢喜喜过大年”为主题，组织舞狮表演等年味儿活动，提升游客体验。"
  },
  {
    "title": "雅迪：新年暖心服务 国货焕新出发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_6-11.htm",
    "date": "2024-01-15",
    "content": "春节是中国传统节日，是阖家团圆、辞旧迎新的日子，也传递着和美、和睦、和谐等美好愿景。\n随着2024年春节临近，作为电动两轮车领域的国货品牌代表，雅迪电动车（简称“雅迪”）提出“为爱冠能”的品牌主张，旨在万家团聚的春节假期陪伴更多用户出行。\n\n打造“新国货” 推动绿色出行成为新风尚\n雅迪始终秉承“让亿万人享受美好出行”的使命，围绕“高端化、国际化、智能化、年轻化”打造高品质产品，为越来越多的消费者提供时尚新潮的出行体验。雅迪冠能M9旅行版凭借复古的造型风格与舒适的骑行体验获得年轻消费群体的青睐。\n近年来，雅迪坚持低碳环保理念，积极推动绿色出行成为新风尚，以绿色产品为用户提供更多选择。连续14年推出“暖橙服务”活动，涵盖多项免费检修保养服务，以专业技能、热情服务贴心守护用户绿色出行。\n助力中国智造 描绘出行新图景\n近年来，中国智造的影响力日益增强。以雅迪为代表的民族企业，凭借创新的技术和优质的产品，综合竞争力和国际影响力越来越强。目前，雅迪产品已出口100个国家，全球用户超7000万。新年伊始，雅迪提出“新年换新车，选雅迪冠能”的品牌口号，将在春节期间推出“以旧换新”暖心服务。未来，雅迪将持续丰富产品矩阵，推动品牌多样化、本地化布局，逐步扩大海外市场，擦亮国货品牌。\n数据来源：雅迪科技集团有限公司"
  },
  {
    "title": "本版责编：智春丽  陈世涵  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/15/nw.D110000renmrb_20240115_7-11.htm",
    "date": "2024-01-15",
    "content": ""
  }
]