[
  {
    "title": "学习贯彻习近平新时代中国特色社会主义思想主题教育总结会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-01.htm",
    "date": "2024-02-05",
    "content": "■ 主题教育启动以来，全党紧扣“学思想、强党性、重实践、建新功”总要求，聚焦主题主线，明确目标任务，突出以学铸魂、以学增智、以学正风、以学促干，与做好开局之年工作紧密结合，特别是着力解决制约高质量发展问题、群众急难愁盼问题、党的建设突出问题，达到预期目的，取得明显成效\n■ 要巩固拓展主题教育成果，抓好意见落实，形成长效机制。要持续加强理论武装，教育引导党员干部通过坚持学习党的创新理论，悟规律、明方向、学方法、增智慧，固本培元、凝心铸魂，进一步打牢党的团结统一的思想基础。要持续推动解决问题，继续抓好整改整治、建章立制，让人民群众切实感受到解决问题的实际成效，让人民群众有获得感。要持续改进作风，落实“四下基层”，坚持和发展新时代“枫桥经验”，走好新时代群众路线，纠治形式主义、官僚主义，切实抓好整治形式主义为基层减负工作。要大兴务实之风、清廉之风、俭朴之风，发扬自我革命精神，在全党组织开展好集中性纪律教育。要持续夯实基层基础，推进以党建引领基层治理，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用，推进基层治理体系和治理能力现代化。要持续抓好落实，树牢正确政绩观，坚持问题导向，实事求是、因地制宜，重实干、做实功、求实效，更好将主题教育成果转化为推动高质量发展的成效。各级党委（党组）要把巩固拓展主题教育成果作为重大政治任务，扛起主体责任，不折不扣抓好落实\n\n本报北京2月4日电  （记者赵成）学习贯彻习近平新时代中国特色社会主义思想主题教育总结会议4日在京召开。\n日前，中共中央总书记、国家主席、中央军委主席习近平在主持中央政治局会议审议主题教育总结报告和关于巩固拓展主题教育成果的意见时发表了重要讲话。他指出，主题教育启动以来，全党紧扣“学思想、强党性、重实践、建新功”总要求，聚焦主题主线，明确目标任务，突出以学铸魂、以学增智、以学正风、以学促干，与做好开局之年工作紧密结合，特别是着力解决制约高质量发展问题、群众急难愁盼问题、党的建设突出问题，达到预期目的，取得明显成效。\n习近平强调，要巩固拓展主题教育成果，抓好意见落实，形成长效机制。要持续加强理论武装，教育引导党员干部通过坚持学习党的创新理论，悟规律、明方向、学方法、增智慧，固本培元、凝心铸魂，进一步打牢党的团结统一的思想基础。要持续推动解决问题，继续抓好整改整治、建章立制，让人民群众切实感受到解决问题的实际成效，让人民群众有获得感。要持续改进作风，落实“四下基层”，坚持和发展新时代“枫桥经验”，走好新时代群众路线，纠治形式主义、官僚主义，切实抓好整治形式主义为基层减负工作。要大兴务实之风、清廉之风、俭朴之风，发扬自我革命精神，在全党组织开展好集中性纪律教育。要持续夯实基层基础，推进以党建引领基层治理，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用，推进基层治理体系和治理能力现代化。要持续抓好落实，树牢正确政绩观，坚持问题导向，实事求是、因地制宜，重实干、做实功、求实效，更好将主题教育成果转化为推动高质量发展的成效。各级党委（党组）要把巩固拓展主题教育成果作为重大政治任务，扛起主体责任，不折不扣抓好落实。\n会议传达了习近平在中央政治局会议上的重要讲话。\n中共中央政治局常委、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组组长蔡奇出席会议并讲话。他强调，习近平总书记的重要讲话，充分肯定主题教育取得的明显成效，对巩固拓展主题教育成果提出明确要求。我们要深刻领会，认真贯彻落实。\n蔡奇指出，这次主题教育之所以能够取得明显成效，根本在于党中央的坚强领导，在于习近平总书记亲自谋划、直接领导、全程指导、示范引领。习近平总书记出席主题教育工作会议并作动员部署，主持召开中央政治局常委会会议、中央政治局会议审议相关文件，围绕主题教育主持中央政治局集体学习和专题民主生活会，并多次实地考察调研，对主题教育提出要求、作出一系列重要论述，为主题教育高质量开展指明了方向、提供了重要遵循。\n蔡奇强调，这次主题教育为新时代开展党内集中教育积累了新经验，主要包括：坚持把理论学习贯穿始终、突出问题导向、服务中心任务、力戒形式主义、以上率下示范引领等，要注意总结好、运用好。\n蔡奇指出，要不断巩固拓展主题教育成果，坚定不移全面从严治党，全面推进党的自我净化、自我完善、自我革新、自我提高。要夯实全党团结统一的思想基础，坚持不懈抓好党的创新理论武装，推动广大党员、干部真正把马克思主义看家本领学到手。要激发全党创造活力，把全党的智慧和力量凝聚到新时代新征程党的中心任务上来。要走好新时代群众路线，运用好“四下基层”经验，把我们党密切联系群众的优良作风发扬光大。要严明党的纪律，在全党开展集中性纪律教育，推动广大党员、干部自觉把铁的纪律转化为日常习惯和行动准绳。要提高制度治党、依规治党水平。要把学习贯彻习近平新时代中国特色社会主义思想不断引向深入，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗。\n李干杰主持会议，李书磊、姜信治和苗华出席会议。\n中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组成员及办公室负责同志，各省区市和副省级城市、新疆生产建设兵团党委组织部部长，中央和国家机关各部门、各人民团体，中央管理的金融机构、部分企业和高校，中央军委机关有关部门负责同志，中央巡回指导组和省级巡回督导组组长、副组长等参加会议。会议以电视电话会议形式召开，各省区市和新疆生产建设兵团设分会场。\n学习贯彻习近平新时代中国特色社会主义思想主题教育从去年4月开始，自上而下分两批进行，目前已基本结束。"
  },
  {
    "title": "坚决打好实现建军一百年奋斗目标攻坚战",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-01.htm",
    "date": "2024-02-05",
    "content": "中华民族传统节日春节即将来临之际，中共中央总书记、国家主席、中央军委主席习近平2日视察慰问驻天津部队，代表党中央和中央军委，向全体人民解放军指战员、武警部队官兵、军队文职人员、民兵预备役人员致以新春祝福。共迎佳节的喜庆氛围中，习主席的诚挚问候和殷切嘱托传遍大江南北，在座座军营激发起春天般的温暖与活力。广大官兵表示，将牢记统帅关怀期望，坚定决心意志，埋头苦干实干，坚决打好实现建军一百年奋斗目标攻坚战，坚决完成党和人民赋予的各项任务。\n天津市去夏防汛形势严峻，部队官兵、民兵预备役人员闻令而动，连续奋战20多天，最大程度减轻灾害影响、保护人民群众生命财产安全。视察慰问中，习主席来到天津警备区，亲切接见驻天津部队官兵代表，肯定驻天津部队过去一年的工作，称赞他们有力支援地方防汛抗洪抢险、作出重要贡献。\n“现场聆听习主席重要讲话，感到很幸福、很有力量。”作为驻天津部队官兵代表受到习主席亲切接见，陆军某合成旅刘建翀的内心热流涌动。他说，全旅官兵学习习主席重要讲话，立足本职奋斗强军的热情更加充沛，将进一步强化思想引领铸忠诚，聚力练兵备战强能力，努力锻造合成多能的精兵劲旅。\n天津警备区党委第一时间召开党委常委会，学习讨论习主席重要讲话精神，研究部署贯彻举措。党委一班人表示，时刻牢记习主席谆谆嘱托，听党指挥、对党忠诚，深入推进军事斗争准备，切实提升应急应战能力，加紧加快国防动员能力生成，坚决履行拱卫京畿职责使命。静海区人武部部长张德远由衷感佩统帅在灾害面前心系群众的人民情怀，表示将忠实践行根本宗旨，全面提高履行使命能力，以实际行动为人民造福兴利。\n立春时节，万象更新。习主席在视察慰问时强调，新的一年，要扭住打好实现建军一百年奋斗目标攻坚战，强化使命担当，狠抓工作落实，努力开创部队建设新局面。催人奋进的话语，让正在有条不紊扎实推进新年各项任务的官兵们感到前进方向更明、工作干劲更足了。\n“作为战区参谋人员，一个重要使命就是建设坚强高效的联合作战指挥机构。”中部战区联合参谋部处长王磊说，将聚焦研究打仗、指挥作战推进各项工作，在军事斗争实践中深研作战理论、练强指挥本领，为全面加强练兵备战、加快提升打赢能力作贡献。\n陆军第71集团军某旅对多枪型实弹射击、战场防护等10余个课目实施“过关式”考核，检验官兵基础训练水平。某营干部刘华勇表示，坚决贯彻习主席重要指示，始终保持奋发有为的精神状态，增强“时时放心不下”的责任担当，真抓实干、埋头苦干、紧张快干，向着实现建军一百年奋斗目标阔步前进。\n“统帅怎么说，我们怎么干。”武警甘肃总队临夏支队官兵认真复盘总结积石山抗震救灾经验，进一步细化完善各类应急处置预案，检修补充抢险救灾装备器材，加紧强化应急快反能力训练，不断提高打赢抢险救灾任务攻坚战能力水平，确保遇有情况能预有准备、快速反应、妥善处置。\n举国欢庆日，枕戈待旦时。在春节这个千家万户团圆的重要日子，坚守战斗岗位，为祖国和人民站岗，是人民子弟兵的光荣使命。党的十八大以来，每年春节前夕，习主席都会就做好战备工作作出重要指示。官兵们表示，坚决落实习主席重要指示，加强战备值班，维护好国家安全和社会稳定，确保全国人民过一个欢乐、祥和、安全的新春佳节。\n战备，戍卫边关。新疆军区阿拉山口边防连地处风口，每年8级以上大风天数超过160天；黑龙江源头洛古河边防连驻地最低气温可达零下53摄氏度，积雪一米多深……官兵们战风雪斗极寒，严格落实战备制度，在战位上过一个战斗的春节，有效履行卫国戍边职责。\n战备，守望空天。西部战区空军甘巴拉雷达站、中部战区空军地导某旅、东部战区空军某飞行大队官兵铆在战位，打仗的弦绷得紧紧的。某部情报分析技师唐可说，一定密切关注空情态势，扎扎实实做好各项工作，为祖国和人民当好“雪山千里眼”，坚决守好西部空防线。\n战备，镇守海疆。万山群岛最南端的北尖岛，南部战区陆军某旅“海防模范连”官兵时刻保持警惕；南海某海域，海军咸宁舰官兵夜以继日战备值班。咸宁舰舰长表示，将聚焦使命任务特点，紧贴实战要求，练强战斗本领，练硬战斗作风，守好祖宗海，护卫南大门。\n火箭军某导弹旅开展应急拉动，武警湖南总队医院进行卫勤保障演练，战略支援部队某旅组织战备工作检查，联勤保障部队某团确保设施设备随时可用……习主席的厚爱嘱托，感召全军官兵忠诚履职尽责，高标准完成各项任务，守卫国家安全和人民幸福安宁，奋力跑出新时代奋斗强军新的加速度。\n（参与采写：梅常伟、刘艺、韩学扬、武诗韬、曹凯胜、彭潇）\n（新华社北京2月4日电）"
  },
  {
    "title": "李强同外国专家举行新春座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_3-01.htm",
    "date": "2024-02-05",
    "content": "新华社北京2月4日电  在农历新春佳节即将到来之际，国务院总理李强2月4日下午在人民大会堂亲切会见获得2023年度中国政府友谊奖和在华工作的外国专家代表，并同他们座谈交流。\n国务院副总理丁薛祥出席。\n李强向外国专家及亲属致以新春祝福和诚挚问候，感谢大家长期以来关心支持中国的发展和建设，认真听取专家们对中国发展和政府工作的意见建议。来自瑞士、德国、巴西、韩国、泰国、俄罗斯等国的专家围绕科技创新合作、绿色发展、人才培养等作了发言。\n李强指出，外国专家为推动中国经济社会发展、促进中外交流合作发挥了重要作用。大家在投身中国发展的实践中，付出了大量心血和汗水，既作出了积极贡献，也实现了人生的抱负和价值。中国正以高质量发展全面推进中国式现代化建设，无论从当下还是未来看，都是充满机遇的发展热土，将为外国专家等各类人才干事创业提供广阔的天地。\n李强强调，中国的发展是开放的发展，我们敞开怀抱欢迎世界各地英才。希望外国专家继续深度参与中国发展，在中国式现代化建设的大舞台上充分施展才华，同时继续当好中国与世界沟通交流的桥梁纽带。中国政府将持续优化相关政策，进一步便利人员往来，加强知识产权等权益保护，为各国人才来华工作生活营造更好环境。\n王毅、吴政隆、谌贻琴出席。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_4-01.htm",
    "date": "2024-02-05",
    "content": "从2月初到2月24日，浙江省绍兴市以古城为中心，将陆续开展灯会、演艺、巡游等百余项活动，为市民和游客营造浓浓年味。图为2月3日在绍兴举办的花船巡游等喜庆活动。\n周  围摄（影像中国）"
  },
  {
    "title": "以文旅新业态赋能美好生活（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_5-01.htm",
    "date": "2024-02-05",
    "content": "在古色古香的胡同里徜徉，寻找时光的影子和城市的文脉；在风景宜人的绿道上骑行，享受周末的闲适和惬意；在琳琅满目的集市中流连，感受浓浓的烟火气和人情味；到美丽古朴的乡村去，体验精彩纷呈的民俗文化……挖掘深度体验，感受人文气息，近段时间以来，本地游成为人们休闲旅游的重要选择。\n习近平总书记强调，“历史文化是城市的灵魂”。本地游成为新风尚，是人们游览方式的转变，也是近年来公共文化空间建设卓有成效的结果。在上海，杨浦滨江逐渐从昔日的“工业锈带”变成“生活秀带”；在四川成都，天府人文艺术图书馆集旅游、休闲等功能于一体；在湖北武汉，东湖绿道旁人文景观和自然风光交相辉映……结合当地历史文化资源和区域特色，形态新颖、别具一格的公共文化空间在各地纷纷出现，吸引着更多人用脚步丈量城市，在轻松自在中传承记忆，遇见美好。\n城市让生活更美好。从“一站式街区”到“策展式商业”，从“主题式漫步”到“沉浸式夜游”，生活场景不断拓展，消费体验不断提升，城市空间更加怡人，让“城市漫步”移步换景，引人入胜。聚焦文旅消费新机制、新模式、新路径，扩大公共文化服务覆盖面，就一定能以文旅新业态激发消费新动能，不断提高人民生活品质。"
  },
  {
    "title": "主题教育中，广大党员干部围绕“学思想、强党性、重实践、建新功”总要求，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_6-01.htm",
    "date": "2024-02-05",
    "content": "科学的世界观和方法论是我们研究问题、解决问题的“总钥匙”。\n学习贯彻习近平新时代中国特色社会主义思想主题教育中，广大党员干部坚持从党的科学理论中悟规律、明方向、学方法、增智慧，推动解决了一批发展所需、改革所急、基层所盼、民心所向的问题，以新气象新作为推动高质量发展取得新成效。\n发扬钉钉子精神，一张蓝图绘到底\n干部干部，干字当头。主题教育中，广大党员干部牢记习近平总书记关于树立和践行正确政绩观的殷殷嘱托，学习运用浙江“千万工程”经验，以锲而不舍、久久为功的干劲推动高质量发展，让群众得实惠。\n冬日，内蒙古自治区巴彦淖尔市磴口县光伏产业园区，一排排整齐铺展的光伏板洒上一片金光。“板上发电、板下种植”，形成光、林、草相结合的林沙产业新模式。这得益于磴口县多年来一茬接着一茬干，得益于构建起防沙治沙综合治理体系，最根本是得益于习近平新时代中国特色社会主义思想特别是习近平生态文明思想科学指引。\n磴口县防沙治沙局副局长韩应联说：“以前，很多人认为沙漠百害而无一利，一度出现‘就沙治沙’、治理持续性不强等问题。”主题教育中，磴口县党员干部结合治沙实践，静下心来学思践悟，从思想深处解决好“政绩为谁而树、树什么样的政绩、靠什么树政绩”的问题，深刻认识到山水林田湖草沙是生命共同体，治沙需要坚持习近平总书记倡导的系统观念这个基础性思想方法和工作方法。如今，磴口县坚持适地、适树、适草、适种、适产，走上“以治促用、以用促治”的道路。\n观念更新了，干劲更足了。“我们要接续奋斗，力争2030年实现县域荒漠化治理全覆盖，全县林草覆盖率达到50%以上。”韩应联说。\n“锲而不舍、久久为功”这把金钥匙，不仅打开了建设美丽生态的“锁”，也打开了创造美好生活的“锁”。\n北京市广大干部群众坚持用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，深入践行全过程人民民主，创新开展“党建引领接诉即办”改革。\n“人民对美好生活的向往，就是我们的奋斗目标。”学习认识提高一层，行动实践就深化一步。民有所呼，我有所应。从“街乡吹哨、部门报到”到“接诉即办”，从“有一办一”到“主动治理”……北京市一以贯之，持续探索形成以群众诉求驱动超大城市治理变革之路。\n主题教育中，北京市将“党建引领接诉即办”作为市委常委会调研典型案例，列为第一批、第二批联动深化拓展的课题，“接诉即办”不断走深走实。\n接诉即办，压力大不大？作为一名基层“办件人”，西城区白纸坊街道党工委书记杜春晓说，自己“很辛苦，也很幸福”。这几年，她和同事们一件接着一件办，解决停车、取暖、老旧小区加装电梯等一系列急难愁盼问题。街道旧貌换新颜，彰显高品质生活成色。杜春晓说，“党的创新理论中有智慧、有办法。只要认准是正确的事情，就一以贯之、坚持不懈干下去。这是我在学思践悟习近平新时代中国特色社会主义思想中体会最深的一条。”\n用群众的智慧，解决群众身边的问题\n“四下基层”是习近平同志在福建宁德工作期间大力倡导并身体力行形成的工作方法和工作制度，是践行党的群众路线的重大创举。主题教育中，广大党员干部深刻领会蕴含其中的坚定政治立场、深厚为民情怀、实干担当精神、科学工作方法、务实工作作风，在推动高质量发展上下功夫，在解决群众身边的“关键小事”上见实效。\n重庆市沙坪坝区把学习推广“四下基层”作为第二批主题教育的重要抓手，建立健全“一企一专班”工作机制，组建服务专班队伍，深入工厂车间问需问策。\n“多和群众打交道，工作就有底气。把办公桌搬到基层一线，把问题找准找实，拿出更加精准的服务举措，为企业解疑释惑、解决企业的急难愁盼，就能更好释放经营主体的潜力活力，助推高质量发展这个首要任务。”沙坪坝区助企解困办负责人秦宝骏说。\n如今，在沙坪坝，开办企业时间从3天压缩至3小时，竣工验收时限由12个工作日压缩至6个工作日，营商环境不断优化升级。“上网办事越来越便捷了，发展环境越来越宽松了。”一家驻区企业的负责人说。\n党的创新理论是来自人民、为了人民、造福人民的科学理论，坚持以人民为中心是习近平新时代中国特色社会主义思想的根本价值追求。\n主题教育开展以来，广大党员干部把“四下基层”作为为民造福的基本途径，聚焦促发展的具体问题、惠民生的“关键小事”、保稳定的急难险重，和群众面对面、手拉手，感情通了，情况明了，办法多了。\n“通过‘四下基层’，我们摸清了基层工作什么事情最着急办，什么环节最难办，从而带头解决怎么办，推动问题有效解决。”浙江省温州市鹿城区委副书记、政法委书记连正坚说。\n位于鹿城区蒲鞋市街道的横河社区，人口密度高、背街小巷多，“一老一小”出行难。以主题教育为契机，鹿城区开展“大走访大调研大服务大解题”活动，区、街道层面先后4次走访社区听民意、摸实情，分析总结不同居民群体的出行频率和意愿，与温州交运集团城东公交有限公司合作，为横河社区量身定制专线社区“幸福巴士”，打通了居民出行的“最后一公里”，形成社区“15分钟”交通微循环便民服务圈。\n“好的办法从哪里来？从群众中来、从实践中来，更是从习近平总书记倡导的领导方法、思想方法、工作方法中来。”连正坚说。\n时时放心不下，抓早抓小抓苗头\n群众路线是党的根本工作路线，解决好群众的利益问题是坚持群众路线的重要内容。\n习近平总书记指出：“要坚持好、发展好新时代‘枫桥经验’，坚持党的群众路线，正确处理人民内部矛盾，紧紧依靠人民群众，把问题解决在基层、化解在萌芽状态。”\n主题教育中，广大党员干部深入学习贯彻习近平总书记关于基层治理的重要论述，坚持为民办实事、解难题，预防化解矛盾纠纷能力进一步提升，有力维护社会和谐稳定、人民安居乐业。\n前不久，上海市公安局虹口分局曲阳路派出所接到报案，双方都说自己是房屋的租赁人，上家正在经营不愿退出，下家急于进场开工装修，双方互不相让。派出所、司法所、律师事务所“三所联动”调解机制第一时间启动。联席会议上，梳理租赁合同、“背靠背”调解、法理情相融，促成双方握手言和。\n如何运用法治思维、法治方式定分止争，防止小事拖大？这是新时代党员干部必须掌握的工作本领。上海市公安局治安总队基层基础工作指导支队支队长金捷说，“三所联动”把派出所执法权威性、司法所调解亲和力、法律服务专业性结合起来，用法理、情理面对面做群众工作，实现了防范在先、发现在早、处置在小。\n推进基层治理现代化，从源头上提升维护社会稳定能力和水平，不仅要部门联动，推动更多法治力量向引导和疏导端发力，还要社会协同，发挥群防群治力量。安徽省合肥市庐阳区逍遥津街道“巷导计划”就是一个生动实践。\n逍遥津街道辖区四牌楼商圈，店铺琳琅满目，市场人气满满。然而，商圈也有“成长中的烦恼”：商住一体，商户3250户、居民3064户，各自需求不同，导致矛盾频发。\n如何有效应对？\n逍遥津街道党工委从党的创新理论中找方法，坚持党建引领，激活基层治理动力；突出共建共治共享，释放基层治理活力，探索实施“巷导计划”，挖掘人熟、地熟、事熟的老党员、志愿者成为“巷导”。42名“巷导”走街串巷，参与化解矛盾纠纷，商圈物业领域的每月投诉信访量从40余件下降至个位数。\n自从成为“巷导”，李丽经常和大家拉家常、评事理，是街道的好帮手、群众的贴心人。此前，某住宅楼被租为沿街仓库，经常在中午和夜间拉货卸货，噪声扰民。李丽便多次上门和仓库负责人沟通，商定出“错峰作业”的方案。\n党员干部必须保持时时放心不下的工作状态，才能及时发现问题，及时解决问题。主题教育中，街道党员干部多次集中学习，统一思想、凝聚力量。“基层治理中，我们既要发挥基层党组织的领导作用，也要发挥基层群众自治作用，把群众积极性主动性调动起来，做到人人参与、人人负责、人人奉献、人人共享。”逍遥津街道党工委书记丁华斌说。\n把“问题清单”转化为“成效清单”\n问题是时代的声音。坚持问题导向，坚持守正创新，是习近平新时代中国特色社会主义思想蕴含的世界观、方法论之一。\n主题教育中，各地各部门学思想，重实践，深化拓展整治形式主义为基层减负工作，激励广大党员干部担当作为、干事创业。\n宁夏回族自治区中卫市坚持学和做相结合、查和改相贯通，针对村、社区牌子挂得多等问题，着力厘清不同层级、不同部门之间的职责关系，规范城乡社区组织工作事务、机制牌子和证明事项，梳理制定“五清单一制度”。“现在村委会大门上清爽多了，只留了几块牌子，办事质量和服务态度也都有了大提升。”中卫市中宁县鸣沙镇薛营村村干部胡艳萍说。\n表现在基层，根子在上面。主题教育中，各地各部门坚持边学习、边对照、边检视、边整改，主动认领问题，合力解决问题，推动为基层减负工作取得实实在在的成效。\n上海市将破解“基层不必要不合理负担较重”难题，作为市级层面专项整治的重要任务。市委主要负责同志带队开展专题调研，提出“能减尽减”原则，减证明、减系统、减考核、减挂牌。\n“四减”行动，把纠治“指尖上的形式主义”作为突破口。上海市坚持“一把尺子量到底”，除中央有明确规定外，一个市级部门要求居村使用的系统最多保留1个，各区要求居村使用系统最多只有1个。在此基础上，坚持用全面的、联系的、发展的眼光看问题，统一建设全市基层治理数字化平台，将保留的信息系统全部接入，让所有的居村都能在一个平台上使用系统。上海市纪委监委开展专项监督，发现并推动整改信息系统“门后有门”等问题。\n经整改，上海市居村的不合理负担大幅度减少，需要高频填报台账报表的信息系统减少了一半以上。\n上级为基层减负，让基层干部有更多时间和精力用在推动经济高质量发展、解决民生问题上。主题教育中，上海市开展了“进百家门、访百家情、解百家难、暖百家心”活动。对收集到的问题，上下联动“同题共答”，累计解决群众身边问题1.4万余个，如居民反映的小区地下车库移动通信难以覆盖的问题，已完成改造2000多个小区。\n盯着问题改，效果实打实。各地各部门把实的要求贯穿主题教育全过程，以学促干不断取得新成效。\n第一批主题教育中，针对电视观众“看电视难、看电视烦”问题，去年8月，国家广电总局联合有关部门开展治理电视“套娃”收费和操作复杂问题工作试点。第一批主题教育结束后，整改照常推进。经过4个月的合力推进，实现“开机看直播、收费包压减50%、提升消费透明度”的目标。\n主题教育中，从中央到地方，一个个“问题清单”被转化为“成效清单”，让人民群众拥有实实在在的获得感、幸福感、安全感。\n学思想常学常新，必须坚持不懈\n学习的目的全在于运用。\n习近平新时代中国特色社会主义思想，博大精深，内涵丰富，是一个不断展开的、开放式的思想体系。常学常新、常悟常进，需要日积月累，才能适应新形势的要求，这是广大党员干部在主题教育中形成的共识。\n经济大省要勇挑大梁。高质量发展江苏要走在前、做示范。围绕这一重要要求，江苏省委在深化内化转化上下功夫，深刻领悟“敢为”的丰富内涵，提出“敢为”是在党中央顶层设计框架下的创造性作为，是在高质量发展轨道上的科学作为，是在守牢底线前提下的积极作为，归根到底是建立在对习近平新时代中国特色社会主义思想学深悟透、融会贯通基础上的敢为。主题教育中，省委以此认识统一大家思想。\n思想是行动的先导。全面贯彻党的二十大精神的开局之年，江苏省以干部敢为带动地方敢闯、企业敢干、群众敢首创，推动经济运行持续回升向好，2023年实现国内生产总值比上年增长5.8%。\n同样是经济大省的浙江，在中央经济工作会议提出要坚持“稳中求进、以进促稳、先立后破”后，省委全面深入领会其中蕴含的“稳”和“进”的辩证关系，找准做好2024年经济工作的科学方法论，以此推动全省党员干部抓落实：“稳”是主动的稳、积极的稳、进取的稳，是着眼于并立足于进的稳，是改善市场预期的稳，是增强内生动力的稳。“进”是加快高质量发展的进、高水平科技自立自强的进、高能级改革开放的进、高层次产业升级的进、高品质民生改善的进、高效能社会治理的进。\n新征程上，顶层设计与实践探索、战略与策略、守正与创新、效率与公平、活力与秩序、自立自强与对外开放……一系列重大关系的正确处理，都离不开科学理论的指引，离不开各地各部门和广大党员干部“去大胆探索”。\n按规律办事、按规矩做事，这是干事创业必须坚守的原则，也是党的创新理论坚持求真务实的题中之义。\n广大党员干部在主题教育中自觉强化思想淬炼，深刻洞察世界发展大势，深入探索经济社会发展规律，结合实际“一把钥匙开一把锁”，使制定的规划和政策体系体现时代性、把握规律性、富于创造性。\n新理念，新机遇，新作为。\n成都国际铁路港，地处“丝绸之路经济带”和“长江经济带”交汇点。在这里，约每1小时有300单跨境电商达成交易，每2小时有一趟班列驶出或到达港区，每1天有2000车次进出集装箱中心站……\n“我们从全局谋划一域、以一域服务全局，在国家战略中找准定位，创新区港一体化模式，推动‘即到即放’‘区间直转’‘一车两态’等试点改革集成落地，进一步提升通关物流服务，努力为加快构建新发展格局作出更大贡献。”成都国际铁路港经开区管委会主任雷庭说。\n习近平新时代中国特色社会主义思想是一本读不完的书，是认识世界、改造世界的强大思想武器，是我们破解难题、推动高质量发展的科学行动指南。各地各部门要把建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制，作为新时代党的建设新的伟大工程一项经常性工作来抓。新征程上，广大党员干部坚持不懈学下去、悟进去，把思想方法搞对头，把看家本领、兴党本领、强国本领学到手，不断增智慧、长才干，不断提高分析和解决问题的能力，就一定能展现新气象新作为，不断为强国建设、民族复兴伟业作出新贡献。"
  },
  {
    "title": "向创新要活力  向开放要潜力  向改革要动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_7-01.htm",
    "date": "2024-02-05",
    "content": "据统计，广东省广州市2023年地区生产总值迈上3万亿元新台阶，同比增长4.6%，城市经济总量实现新的增长。\n习近平总书记指出，“广州是中国民主革命的策源地和中国改革开放的排头兵。”目前，广州正积极参与粤港澳大湾区建设，继续在高质量发展中砥砺前行。\n“广州始终把发展经济的着力点放在实体经济上。”广东省委常委、广州市委书记郭永航表示，广州坚持向创新要活力，向开放要潜力，向改革要动力，“将以一刻都不能耽误、一步也不能停歇的劲头，着力培育高质量发展新动能。”\n向创新要活力\n全社会研究与试验发展经费投入强度达3.43%\n2023年12月26日，我国成功发射两颗北斗导航卫星，至此，我国在轨运行的北斗导航卫星增至48颗。在北斗三号全球卫星导航系统规模应用的背后，是位于广州市黄埔区的海格通信提供的设备保障。\n2023年12月28日，随着一辆纯电运动型多用途汽车驶下生产线，广汽埃安累计产销汽车达百万辆。在广汽埃安智能生态工厂，每53秒就会下线一台新能源汽车。\n海格通信和广汽埃安是广州推动制造业发展的缩影。广州大力推进新型工业化，坚持“产业第一、制造业立市”。数据显示，2023年，广州新能源汽车产量增长超1倍，工业机器人、服务机器人、显示器等新一代信息技术产品产量分别增长47.1%、43.8%和29.3%。\n产业的创新发展离不开科技的支撑，如何将科技成果加速转化，是广州推动产业创新发展的重要抓手。\n“学校创业中心的老师为我提供了全方位的帮助，我很有信心。”香港科技大学（广州）人工智能专业博士生郭伟钰的另一个身份，是广州元交互技术有限公司创始人。聚焦脑机接口技术和脑机接口采集设备，公司目前的意向订单金额约1000万元。\n加快建设华南理工大学广州国际校区、香港科技大学科创成果内地转移转化总部基地，建强建优“2+2+N”科技创新平台体系……通过一系列强化产学研用对接的举措，广州加速推动创新型经营主体发展。数据显示，2023年，广州高新技术企业、科技型中小企业数量分别增至1.3万家、2.1万家，均创历史新高。\n数字经济时代，算力在支撑千行百业数字化转型、推动高质量发展方面发挥的作用愈发凸显。\n“我们注重公共属性，以普惠的价格为政府、企业、科研院校提供算力服务，努力打造公共技术创新服务平台。”广州人工智能公共算力中心主任李学军介绍。\n2023年12月6日，国家超算广州中心正式发布新一代国产超级计算系统“天河星逸”，在通用中央处理器计算能力、网络能力、存储能力以及应用服务能力等方面较“天河二号”实现倍增。\n2023年12月18日，位于广州市海珠区的琶洲算谷·沙溪智算中心项目正式启动，成为粤港澳大湾区首个服务大模型的智算中心。\n“最新数据显示，广州全社会研究与试验发展经费投入强度达到3.43%，其中基础研究占比达12.2%。”广州市科技局局长王桂林表示，广州将加快建设科技创新强市，着力推动高质量发展。\n向开放要潜力\n新设外商投资企业数量增幅显著\n2023年12月28日，广州港南沙港区国际通用码头工程项目正式开工，该项目被列入国家发展改革委印发的《粤港澳大湾区基础设施互联互通规划》，项目建成后将进一步增强大湾区世界级港口群的国际竞争力。\n过去一年间，广州港集团净增8条外贸航线，总数达到162条，其中有130余条“一带一路”沿线海上航线。外贸集装箱吞吐量超过1000万标准箱，同比增长6.1%。\n以南沙港区国际通用码头工程项目为代表，今天的广州，白云机场三期扩建等重大项目加快推进，机场旅客吞吐量连续4年全国第一，港口货物、集装箱吞吐量分别居全球第五、第六，国际综合交通枢纽能级正持续提升。\n一边是设施联通，一边则是服务提效。\n广州市工信局运行监测协调处四级调研员姚彬最近正忙着梳理氢能源产业相关支持政策。“我对接的现代汽车氢燃料电池系统（广州）有限公司正处于发展初期，对国内的相关产业政策不够熟悉。通过我们的梳理推荐，能够让外商投资企业更精准地享受到各类政策实惠，进而增强发展信心。”姚彬说。\n在现代汽车氢燃料电池系统（广州）有限公司总经理吴承灿看来，之所以选择在广州投资建厂，一方面是本地拥有一定的氢能产业链基础，另一方面则是当地提供的优质服务。“公司有34名韩籍员工长期在广州工作，他们的家庭成员全都随同前来，政府对每个人都很关心，这让我们感到十分温暖。”吴承灿说。\n服务保障来自制度建设。2023年1月，广州出台促进外资高质量发展20条措施。当年前11个月，全市新设外商投资企业5946家，同比增长90.8%。\n除了吸引外资，广州在助力中国企业“走出去”方面，也进行了充分探索。\n“我们此前开展境外直接投资业务，一般通过中介准备相关材料报送，但由于材料反复修改等原因，完成备案时间都比较长。”广州三晶电气股份有限公司副总经理陈长兴介绍，2023年，公司寻求中国企业“走出去”综合服务基地的帮助，“基地对备案材料进行了详细辅导，完成备案时间比以前的平均值减少了1/3。”\n2023年10月，在国家发展改革委指导下，广东省建立省市联合工作专班，在南沙建设实体化综合服务中心、线上综合服务平台。中国企业“走出去”综合服务基地南沙工作专班主任吕良伟介绍，综合服务中心结合现有法律、财税、金融等专业服务集聚区，先行设置政策咨询、法律和保险、金融财税、安全风险防范等四大专业服务功能区块，未来围绕企业境外投资全生命周期、全流程，打造线上线下一体化的国际投融资综合服务体系。\n向改革要动力\n2023年新登记经营主体数量增长30.1%\n“特种高分子材料产品是我们公司特色，因为开发周期长、研发投入大、成果转化慢，所以经常被人说是坐‘冷板凳’。”国家级专精特新“小巨人”企业广州辰东新材料有限公司负责人李东阵说，依靠广州市工商联组织的路演活动，公司得到了不少投资人的关注，同时工商联也在积极为公司产品寻找客户，“真正做到了精准纾困。”\n营商环境是城市核心竞争力和经济软实力的重要体现，也是推动改革的重要抓手。广州市工商联专职副主席熊鹰介绍，通过常态化开展面对面交流、涉企政策解读、集聚生产性服务和产业链协同活动，分门别类收集企业诉求并多渠道推动解决，其中多条建议分别被广州“民营经济20条”及《广州市支持民营经济发展条例》立法工作采纳。\n以辰东新材料为代表的众多中小微企业，是形成市场活力的关键。但由于它们在发展中存在诸多短板，也更需要通过改革获得助力。\n在广州，美妆产业产值超过1000亿元。白云区则是广州的化妆品产业集聚区，化妆品生产企业数占全市的2/3。\n一边是产业高度集聚、链条相对完整，另一边则是中小企业研发实力不足、大企业研发成本过高、高校院所科研成果转化不及时。面对这些矛盾，白云区推动建立白云美湾国际化妆品研究院集群。目前，集群已吸引江南大学、清华大学深圳国际研究生院、长春中医药大学等15家高校院所，积极推动高校及优质科研院所平台资源共享与产业科研合作。\n充分掌握诉求、精准纾困解难，是广州优化营商环境的有效举措。但面对众多经营主体，传统的线下服务已无法满足多元化、个性化需求。为此，政务服务数字化改革成为广州扩大服务覆盖面和提升服务效率的重要手段。\n“我们调研发现，此前的涉企政务服务分散在全市38个部门，存在碎片化、条线化的问题。”广州市政务服务数据管理局应用管理处处长易晓峰介绍，2023年7月，政数局上线“穗好办@企”，逐步实现1.3万余项政务和近3000条政策的在线服务。\n广州坚持用好改革这个关键一招，持续激发市场活力。数据显示，2023年，广州新登记经营主体数量实现30.1%的增长。\n“广州将坚持把干在当前和着眼长远结合起来，集中精力抓经济、一心一意谋发展，推动高质量发展不断开创新局面。”广州市委副书记、市长孙志洋说。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-02.htm",
    "date": "2024-02-05",
    "content": "新华社北京2月4日电  国务院总理李强日前签署国务院令，公布《碳排放权交易管理暂行条例》（以下简称《条例》），自2024年5月1日起施行。\n碳排放权交易是通过市场机制控制和减少二氧化碳等温室气体排放、助力积极稳妥推进碳达峰碳中和的重要政策工具。制定专门行政法规，为全国碳排放权交易市场运行管理提供明确法律依据，保障和促进其健康发展，具有重要意义。《条例》总结实践经验，坚持全流程管理，重在构建基本制度框架，保障碳排放权交易政策功能的发挥。《条例》共33条，主要包括以下内容。\n一是坚持党的领导。明确碳排放权交易及相关活动的管理，应当坚持中国共产党的领导，贯彻党和国家路线方针政策和决策部署。\n二是明确监督管理体制。规定国务院生态环境主管部门负责碳排放权交易及相关活动的监督管理工作，国务院有关部门按照职责分工负责有关监督管理工作。\n三是构建碳排放权交易管理基本制度框架。明确全国碳排放权注册登记机构和交易机构的法律地位和职责，碳排放权交易覆盖范围以及交易产品、交易主体和交易方式，重点排放单位确定，碳排放配额分配，年度温室气体排放报告编制与核查以及碳排放配额清缴和市场交易等事项。\n四是防范和惩处碳排放数据造假行为。主要从强化重点排放单位主体责任、加强对技术服务机构的管理、强化监督检查、加大处罚力度等方面作出明确规定。（《条例》全文见第十四版）"
  },
  {
    "title": "主题教育中，广大党员干部围绕“学思想、强党性、重实践、建新功”总要求，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-02.htm",
    "date": "2024-02-05",
    "content": "科学的世界观和方法论是我们研究问题、解决问题的“总钥匙”。\n学习贯彻习近平新时代中国特色社会主义思想主题教育中，广大党员干部坚持从党的科学理论中悟规律、明方向、学方法、增智慧，推动解决了一批发展所需、改革所急、基层所盼、民心所向的问题，以新气象新作为推动高质量发展取得新成效。\n发扬钉钉子精神，一张蓝图绘到底\n干部干部，干字当头。主题教育中，广大党员干部牢记习近平总书记关于树立和践行正确政绩观的殷殷嘱托，学习运用浙江“千万工程”经验，以锲而不舍、久久为功的干劲推动高质量发展，让群众得实惠。\n冬日，内蒙古自治区巴彦淖尔市磴口县光伏产业园区，一排排整齐铺展的光伏板洒上一片金光。“板上发电、板下种植”，形成光、林、草相结合的林沙产业新模式。这得益于磴口县多年来一茬接着一茬干，得益于构建起防沙治沙综合治理体系，最根本是得益于习近平新时代中国特色社会主义思想特别是习近平生态文明思想科学指引。\n磴口县防沙治沙局副局长韩应联说：“以前，很多人认为沙漠百害而无一利，一度出现‘就沙治沙’、治理持续性不强等问题。”主题教育中，磴口县党员干部结合治沙实践，静下心来学思践悟，从思想深处解决好“政绩为谁而树、树什么样的政绩、靠什么树政绩”的问题，深刻认识到山水林田湖草沙是生命共同体，治沙需要坚持习近平总书记倡导的系统观念这个基础性思想方法和工作方法。如今，磴口县坚持适地、适树、适草、适种、适产，走上“以治促用、以用促治”的道路。\n观念更新了，干劲更足了。“我们要接续奋斗，力争2030年实现县域荒漠化治理全覆盖，全县林草覆盖率达到50%以上。”韩应联说。\n“锲而不舍、久久为功”这把金钥匙，不仅打开了建设美丽生态的“锁”，也打开了创造美好生活的“锁”。\n北京市广大干部群众坚持用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，深入践行全过程人民民主，创新开展“党建引领接诉即办”改革。\n“人民对美好生活的向往，就是我们的奋斗目标。”学习认识提高一层，行动实践就深化一步。民有所呼，我有所应。从“街乡吹哨、部门报到”到“接诉即办”，从“有一办一”到“主动治理”……北京市一以贯之，持续探索形成以群众诉求驱动超大城市治理变革之路。\n主题教育中，北京市将“党建引领接诉即办”作为市委常委会调研典型案例，列为第一批、第二批联动深化拓展的课题，“接诉即办”不断走深走实。\n接诉即办，压力大不大？作为一名基层“办件人”，西城区白纸坊街道党工委书记杜春晓说，自己“很辛苦，也很幸福”。这几年，她和同事们一件接着一件办，解决停车、取暖、老旧小区加装电梯等一系列急难愁盼问题。街道旧貌换新颜，彰显高品质生活成色。杜春晓说，“党的创新理论中有智慧、有办法。只要认准是正确的事情，就一以贯之、坚持不懈干下去。这是我在学思践悟习近平新时代中国特色社会主义思想中体会最深的一条。”\n用群众的智慧，解决群众身边的问题\n“四下基层”是习近平同志在福建宁德工作期间大力倡导并身体力行形成的工作方法和工作制度，是践行党的群众路线的重大创举。主题教育中，广大党员干部深刻领会蕴含其中的坚定政治立场、深厚为民情怀、实干担当精神、科学工作方法、务实工作作风，在推动高质量发展上下功夫，在解决群众身边的“关键小事”上见实效。\n重庆市沙坪坝区把学习推广“四下基层”作为第二批主题教育的重要抓手，建立健全“一企一专班”工作机制，组建服务专班队伍，深入工厂车间问需问策。\n“多和群众打交道，工作就有底气。把办公桌搬到基层一线，把问题找准找实，拿出更加精准的服务举措，为企业解疑释惑、解决企业的急难愁盼，就能更好释放经营主体的潜力活力，助推高质量发展这个首要任务。”沙坪坝区助企解困办负责人秦宝骏说。\n如今，在沙坪坝，开办企业时间从3天压缩至3小时，竣工验收时限由12个工作日压缩至6个工作日，营商环境不断优化升级。“上网办事越来越便捷了，发展环境越来越宽松了。”一家驻区企业的负责人说。\n党的创新理论是来自人民、为了人民、造福人民的科学理论，坚持以人民为中心是习近平新时代中国特色社会主义思想的根本价值追求。\n主题教育开展以来，广大党员干部把“四下基层”作为为民造福的基本途径，聚焦促发展的具体问题、惠民生的“关键小事”、保稳定的急难险重，和群众面对面、手拉手，感情通了，情况明了，办法多了。\n“通过‘四下基层’，我们摸清了基层工作什么事情最着急办，什么环节最难办，从而带头解决怎么办，推动问题有效解决。”浙江省温州市鹿城区委副书记、政法委书记连正坚说。\n位于鹿城区蒲鞋市街道的横河社区，人口密度高、背街小巷多，“一老一小”出行难。以主题教育为契机，鹿城区开展“大走访大调研大服务大解题”活动，区、街道层面先后4次走访社区听民意、摸实情，分析总结不同居民群体的出行频率和意愿，与温州交运集团城东公交有限公司合作，为横河社区量身定制专线社区“幸福巴士”，打通了居民出行的“最后一公里”，形成社区“15分钟”交通微循环便民服务圈。\n“好的办法从哪里来？从群众中来、从实践中来，更是从习近平总书记倡导的领导方法、思想方法、工作方法中来。”连正坚说。\n时时放心不下，抓早抓小抓苗头\n群众路线是党的根本工作路线，解决好群众的利益问题是坚持群众路线的重要内容。\n习近平总书记指出：“要坚持好、发展好新时代‘枫桥经验’，坚持党的群众路线，正确处理人民内部矛盾，紧紧依靠人民群众，把问题解决在基层、化解在萌芽状态。”\n主题教育中，广大党员干部深入学习贯彻习近平总书记关于基层治理的重要论述，坚持为民办实事、解难题，预防化解矛盾纠纷能力进一步提升，有力维护社会和谐稳定、人民安居乐业。\n前不久，上海市公安局虹口分局曲阳路派出所接到报案，双方都说自己是房屋的租赁人，上家正在经营不愿退出，下家急于进场开工装修，双方互不相让。派出所、司法所、律师事务所“三所联动”调解机制第一时间启动。联席会议上，梳理租赁合同、“背靠背”调解、法理情相融，促成双方握手言和。\n如何运用法治思维、法治方式定分止争，防止小事拖大？这是新时代党员干部必须掌握的工作本领。上海市公安局治安总队基层基础工作指导支队支队长金捷说，“三所联动”把派出所执法权威性、司法所调解亲和力、法律服务专业性结合起来，用法理、情理面对面做群众工作，实现了防范在先、发现在早、处置在小。\n推进基层治理现代化，从源头上提升维护社会稳定能力和水平，不仅要部门联动，推动更多法治力量向引导和疏导端发力，还要社会协同，发挥群防群治力量。安徽省合肥市庐阳区逍遥津街道“巷导计划”就是一个生动实践。\n逍遥津街道辖区四牌楼商圈，店铺琳琅满目，市场人气满满。然而，商圈也有“成长中的烦恼”：商住一体，商户3250户、居民3064户，各自需求不同，导致矛盾频发。\n如何有效应对？\n逍遥津街道党工委从党的创新理论中找方法，坚持党建引领，激活基层治理动力；突出共建共治共享，释放基层治理活力，探索实施“巷导计划”，挖掘人熟、地熟、事熟的老党员、志愿者成为“巷导”。42名“巷导”走街串巷，参与化解矛盾纠纷，商圈物业领域的每月投诉信访量从40余件下降至个位数。\n自从成为“巷导”，李丽经常和大家拉家常、评事理，是街道的好帮手、群众的贴心人。此前，某住宅楼被租为沿街仓库，经常在中午和夜间拉货卸货，噪声扰民。李丽便多次上门和仓库负责人沟通，商定出“错峰作业”的方案。\n党员干部必须保持时时放心不下的工作状态，才能及时发现问题，及时解决问题。主题教育中，街道党员干部多次集中学习，统一思想、凝聚力量。“基层治理中，我们既要发挥基层党组织的领导作用，也要发挥基层群众自治作用，把群众积极性主动性调动起来，做到人人参与、人人负责、人人奉献、人人共享。”逍遥津街道党工委书记丁华斌说。\n把“问题清单”转化为“成效清单”\n问题是时代的声音。坚持问题导向，坚持守正创新，是习近平新时代中国特色社会主义思想蕴含的世界观、方法论之一。\n主题教育中，各地各部门学思想，重实践，深化拓展整治形式主义为基层减负工作，激励广大党员干部担当作为、干事创业。\n宁夏回族自治区中卫市坚持学和做相结合、查和改相贯通，针对村、社区牌子挂得多等问题，着力厘清不同层级、不同部门之间的职责关系，规范城乡社区组织工作事务、机制牌子和证明事项，梳理制定“五清单一制度”。“现在村委会大门上清爽多了，只留了几块牌子，办事质量和服务态度也都有了大提升。”中卫市中宁县鸣沙镇薛营村村干部胡艳萍说。\n表现在基层，根子在上面。主题教育中，各地各部门坚持边学习、边对照、边检视、边整改，主动认领问题，合力解决问题，推动为基层减负工作取得实实在在的成效。\n上海市将破解“基层不必要不合理负担较重”难题，作为市级层面专项整治的重要任务。市委主要负责同志带队开展专题调研，提出“能减尽减”原则，减证明、减系统、减考核、减挂牌。\n“四减”行动，把纠治“指尖上的形式主义”作为突破口。上海市坚持“一把尺子量到底”，除中央有明确规定外，一个市级部门要求居村使用的系统最多保留1个，各区要求居村使用系统最多只有1个。在此基础上，坚持用全面的、联系的、发展的眼光看问题，统一建设全市基层治理数字化平台，将保留的信息系统全部接入，让所有的居村都能在一个平台上使用系统。上海市纪委监委开展专项监督，发现并推动整改信息系统“门后有门”等问题。\n经整改，上海市居村的不合理负担大幅度减少，需要高频填报台账报表的信息系统减少了一半以上。\n上级为基层减负，让基层干部有更多时间和精力用在推动经济高质量发展、解决民生问题上。主题教育中，上海市开展了“进百家门、访百家情、解百家难、暖百家心”活动。对收集到的问题，上下联动“同题共答”，累计解决群众身边问题1.4万余个，如居民反映的小区地下车库移动通信难以覆盖的问题，已完成改造2000多个小区。\n盯着问题改，效果实打实。各地各部门把实的要求贯穿主题教育全过程，以学促干不断取得新成效。\n第一批主题教育中，针对电视观众“看电视难、看电视烦”问题，去年8月，国家广电总局联合有关部门开展治理电视“套娃”收费和操作复杂问题工作试点。第一批主题教育结束后，整改照常推进。经过4个月的合力推进，实现“开机看直播、收费包压减50%、提升消费透明度”的目标。\n主题教育中，从中央到地方，一个个“问题清单”被转化为“成效清单”，让人民群众拥有实实在在的获得感、幸福感、安全感。\n学思想常学常新，必须坚持不懈\n学习的目的全在于运用。\n习近平新时代中国特色社会主义思想，博大精深，内涵丰富，是一个不断展开的、开放式的思想体系。常学常新、常悟常进，需要日积月累，才能适应新形势的要求，这是广大党员干部在主题教育中形成的共识。\n经济大省要勇挑大梁。高质量发展江苏要走在前、做示范。围绕这一重要要求，江苏省委在深化内化转化上下功夫，深刻领悟“敢为”的丰富内涵，提出“敢为”是在党中央顶层设计框架下的创造性作为，是在高质量发展轨道上的科学作为，是在守牢底线前提下的积极作为，归根到底是建立在对习近平新时代中国特色社会主义思想学深悟透、融会贯通基础上的敢为。主题教育中，省委以此认识统一大家思想。\n思想是行动的先导。全面贯彻党的二十大精神的开局之年，江苏省以干部敢为带动地方敢闯、企业敢干、群众敢首创，推动经济运行持续回升向好，2023年实现国内生产总值比上年增长5.8%。\n同样是经济大省的浙江，在中央经济工作会议提出要坚持“稳中求进、以进促稳、先立后破”后，省委全面深入领会其中蕴含的“稳”和“进”的辩证关系，找准做好2024年经济工作的科学方法论，以此推动全省党员干部抓落实：“稳”是主动的稳、积极的稳、进取的稳，是着眼于并立足于进的稳，是改善市场预期的稳，是增强内生动力的稳。“进”是加快高质量发展的进、高水平科技自立自强的进、高能级改革开放的进、高层次产业升级的进、高品质民生改善的进、高效能社会治理的进。\n新征程上，顶层设计与实践探索、战略与策略、守正与创新、效率与公平、活力与秩序、自立自强与对外开放……一系列重大关系的正确处理，都离不开科学理论的指引，离不开各地各部门和广大党员干部“去大胆探索”。\n按规律办事、按规矩做事，这是干事创业必须坚守的原则，也是党的创新理论坚持求真务实的题中之义。\n广大党员干部在主题教育中自觉强化思想淬炼，深刻洞察世界发展大势，深入探索经济社会发展规律，结合实际“一把钥匙开一把锁”，使制定的规划和政策体系体现时代性、把握规律性、富于创造性。\n新理念，新机遇，新作为。\n成都国际铁路港，地处“丝绸之路经济带”和“长江经济带”交汇点。在这里，约每1小时有300单跨境电商达成交易，每2小时有一趟班列驶出或到达港区，每1天有2000车次进出集装箱中心站……\n“我们从全局谋划一域、以一域服务全局，在国家战略中找准定位，创新区港一体化模式，推动‘即到即放’‘区间直转’‘一车两态’等试点改革集成落地，进一步提升通关物流服务，努力为加快构建新发展格局作出更大贡献。”成都国际铁路港经开区管委会主任雷庭说。\n习近平新时代中国特色社会主义思想是一本读不完的书，是认识世界、改造世界的强大思想武器，是我们破解难题、推动高质量发展的科学行动指南。各地各部门要把建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制，作为新时代党的建设新的伟大工程一项经常性工作来抓。新征程上，广大党员干部坚持不懈学下去、悟进去，把思想方法搞对头，把看家本领、兴党本领、强国本领学到手，不断增智慧、长才干，不断提高分析和解决问题的能力，就一定能展现新气象新作为，不断为强国建设、民族复兴伟业作出新贡献。"
  },
  {
    "title": "中央一号文件提出一批有含金量的政策措施",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_3-02.htm",
    "date": "2024-02-05",
    "content": "日前，2024年中央一号文件公布，对学习运用“千村示范、万村整治”工程经验，有力有效推进乡村全面振兴作出部署。2月4日，国务院新闻办公室举行新闻发布会，由中央财经委员会办公室分管日常工作的副主任、中央农村工作领导小组办公室主任韩文秀，中央财经委员会办公室副主任、中央农村工作领导小组办公室副主任祝卫东介绍相关情况，并答记者问。\n力求出实招、办实事、见实效\n今年中央一号文件的总体框架可以概括为“两个确保、三个提升、两个强化”。“两个确保”，即确保国家粮食安全、确保不发生规模性返贫；“三个提升”，即提升乡村产业发展水平、提升乡村建设水平、提升乡村治理水平；“两个强化”，即强化科技和改革双轮驱动、强化农民增收举措。\n韩文秀介绍，今年中央一号文件的突出特点是坚持稳中求进、以进促稳、先立后破，坚持目标导向和问题导向相结合、重点任务和全面部署相结合、年度性工作和阶段性安排相结合，突出针对性和实效性，重点围绕解决乡村发展的难点堵点、农民群众反映强烈的突出问题，加强政策和制度创新。\n文件从关键切口入手，在完善农业保险、健全粮食主产区利益补偿机制、加强高标准农田建设、推进农业转移人口市民化等方面提出了一批有含金量的政策措施，力求出实招、办实事、见实效，推进乡村全面振兴不断取得新成效，让农民得到更多实惠。\n健全粮食主产区利益补偿机制\n粮食主产区是提产能、保供给的重头大头。中央一号文件重点围绕健全粮食主产区利益补偿机制作出针对性部署。\n韩文秀介绍，纵向上，加大产粮大县支持力度。针对产粮大县公共服务薄弱问题，实施产粮大县公共服务能力提升行动。今年将在内蒙古、吉林、黑龙江、安徽、河南等5个粮食调出量大的主产省份开展试点，然后再逐步推开。横向上，探索建立粮食产销区省际横向利益补偿机制，目前有关部门正在研究具体实施办法。产业上，拓展延伸产业链条，加快粮食主产区兴县富民步伐。\n产业兴旺是乡村振兴的前提。“‘千万工程’的一条重要经验就是坚持以业为基。”祝卫东介绍，今年中央一号文件强调，坚持产业兴农、质量兴农、绿色兴农，加快构建粮经饲统筹、农林牧渔并举、产加销贯通、农文旅融合的现代乡村产业体系，把农业建成现代化大产业。\n“今年春节许多地方的乡村民宿预订火爆，已经成为节假日消费的新亮点。”祝卫东说，要适应新的消费需求，充分挖掘农业多种功能、乡村多元价值，大力发展生态旅游、森林康养、休闲露营等新产业新业态，促进农村一二三产业融合发展，打造乡村经济新的增长点。\n抓住普及普惠的事，干一件、成一件\n祝卫东表示，乡村建设是解决城乡发展不平衡矛盾的着力点，也是扩大内需、促进经济高质量发展的巨大潜力所在。今年中央一号文件强调，从各地实际和农民需求出发，抓住普及普惠的事，干一件、成一件。\n在完善农村公共服务体系方面，祝卫东介绍，教育上，加强寄宿制学校建设，办好必要的乡村小规模学校，提高农村教育质量。医疗上，强化医疗资源向乡村倾斜的导向，逐步提高县域内医保基金在乡村医疗卫生机构使用的比例，加快将村卫生室纳入医保定点管理，让农民群众就医用药更加便利。养老上，健全农村养老服务体系，健全城乡居民基本养老保险“多缴多得、长缴多得”激励机制，解决后顾之忧。\n今年中央一号文件从扎实推进农业转移人口市民化、保护进城落户农民在农村的合法权益、加快县域城乡融合发展等方面进行了具体部署。“要围绕让进城的进得顺心、让留在农村的生活舒心，把推进新型城镇化和乡村全面振兴有机结合起来，一体设计、一并推进，促进各类要素双向流动，形成城乡融合发展新格局。”祝卫东说。\n韩文秀说，现阶段我国乡村正在发生重大变迁，包括人口总量和结构、生产生活方式、思想文化观念、传统乡土秩序等方面都在发生深刻的变化，这对乡村治理体系和治理能力现代化提出了新的要求。中央一号文件围绕提高乡村治理水平，重点从建好建强农村基层党组织、改进创新农村精神文明建设等方面进行了具体部署。\n“农业农村现代化同样是物质文明和精神文明相协调的现代化，要坚持疏堵结合、标本兼治，两手抓、两手硬。”韩文秀表示，一方面，要抓好优质精神文化产品的供给，繁荣发展乡村文化，加强乡村优秀传统文化保护传承和创新发展。另一方面，要综合治理高额彩礼、大操大办等突出问题，扎实推进移风易俗，为农民群众提供更便利的社会服务，发挥村民自治作用，强化村规民约的激励约束功能，革除陋习，培育农村文明新风尚。"
  },
  {
    "title": "《煤矿安全生产条例》自5月1日起施行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_4-02.htm",
    "date": "2024-02-05",
    "content": "《煤矿安全生产条例》（以下简称《条例》）将自今年5月1日起施行。2月4日，国务院新闻办公室举行国务院政策例行吹风会，应急管理部党委委员、国家矿山安全监察局局长黄锦生等介绍有关情况。\n当前，煤矿领域存在安全生产责任落实不到位、风险隐患排查治理不彻底等突出问题。“《条例》总结近年来的经验和做法，将实践证明行之有效的措施用法规固化下来，从完善体制机制的方面作出了相应规定。”黄锦生说。\n明确煤矿上级企业的职责，要求煤矿企业应当加强对所属煤矿的安全管理，定期对所属煤矿进行安全检查，从法规上第一次明确了煤矿企业和煤矿的关系。《条例》强化了煤矿设计、施工、竣工验收、生产、关闭等“全链条”安全管理；对煤矿企业安全制度、组织机构、人员职责、教育培训、劳动待遇保障、安全设施和设备、危险作业等方面进行全方位规范；细化了煤矿企业主要负责人、安全生产管理人员和从业人员的全员安全生产责任，提高了企业违法成本，夯实了企业主体责任。\n《条例》规定，省级人民政府应当按照分级分类监管的原则，明确每一个煤矿企业的安全生产监管主体。要求县级以上地方人民政府负有煤矿安全生产监督管理职责的部门，依法对煤矿企业特别是一线生产作业场所进行监督检查。同时，进一步加大对政府及监管部门失职渎职行为的责任追究力度。\n近年来，部分煤矿“屡罚屡犯”，甚至“宁肯交罚款也要违法生产”。“在当前煤炭价格高企的情况下，对煤矿企业违法行为的处罚明显过轻。”国家矿山安全监察局政策法规和科技装备司司长薛剑光说，因此，《条例》在进一步提高企业违法成本方面作出规定。提高对煤矿企业、企业负责人违法行为的处罚下限。比如，根据《安全生产法》，对发生一般事故、较大事故、重大事故的企业，罚款下限分别为30万元、100万元、200万元。《条例》分别提高至50万元、150万元和500万元。\n对于未按规定配备矿长等人员和机构、主要生产系统和安全设施不符合规程标准等严重威胁生产作业安全的违法行为，《条例》新设较为严厉的处罚规定。\n《条例》明确，对存在重大隐患仍然进行生产的，应当停产整顿；存在安全违法行为逾期未改正的，应当停产整顿；存在安全违法行为、重大隐患排除前或者排除过程中无法保证安全的，应当撤出作业人员，暂时停止生产。停产整顿煤矿应当制定整改方案，监管部门应当在5个工作日内向社会公告停产整顿煤矿名单，并按规定组织复产验收。\n对未依法取得安全生产许可证等擅自进行生产、3个月内2次或者2次以上发现有重大事故隐患仍然进行生产、现有技术条件下难以有效防治重大灾害等不具备安全生产条件的煤矿，《条例》将其列入依法关闭的情形。\n“据统计，90%以上的煤矿生产安全事故都与人的不安全行为有直接关系。”国家矿山安全监察局副局长周德昶说，当前部分煤矿从业人员特别是安全生产的管理者技术水平不高，是影响矿山安全生产的最大短板。《条例》首次从法规层面明确规定煤矿企业应当配备“五职”矿长、专业技术人员和专门灾害防治机构。\n《条例》规定，煤矿企业应当为煤矿分别配备专职矿长、总工程师，分管安全、生产、机电的副矿长。周德昶表示，煤矿企业必须配备“五职”矿长的规定，是为了让懂安全生产技术的“明白人”来开矿、办矿，提升企业自主管理能力。\n我国煤矿赋存条件十分复杂、隐蔽致灾因素多样，对安全生产技术要求比较高。为进一步提升科技保障能力，《条例》要求煤矿企业应当配备主要技术负责人，建立健全并落实企业技术管理体系，根据不同灾害类型，比如瓦斯类型、冲击地压类型、水害类型，配备相应组织机构和相应技术管理人员。\n“《条例》还鼓励支持煤矿安全生产先进技术推广和智能化开采，降低矿工劳动强度，改善矿工作业环境，提高安全生产高效集约水平。”周德昶说。"
  },
  {
    "title": "一版责编：杨  旭  栾心怡  江润楠  二版责编：殷新宇  蒋雪婕  梁泽谕  三版责编：于景浩  戴楷然  李安琪  四版责编：袁振喜  杨烁壁  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_5-02.htm",
    "date": "2024-02-05",
    "content": ""
  },
  {
    "title": "中企助力沙特建设未来之城（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-03.htm",
    "date": "2024-02-05",
    "content": "新未来城地处沙特阿拉伯西北部塔布克省，规划占地2.65万平方公里，是沙特在“2030愿景”框架下打造的未来城市样板。这座未来城市以“科技、自然、社区、持续、宜居”为主题，规划建设线形城市带、清洁工业和创新城、生态旅游城等区域，将为沙特经济多元化转型增添动力，为阿拉伯半岛创造新的发展机遇。\n2019年新未来城建设项目正式启动以来，吸引了全球工程领域顶尖企业聚集于此，其中一批中资企业凭借装备、技术和经验等优势积极参与项目建设，在重点工程中大展身手，赢得了广泛赞誉。在共建“一带一路”倡议与沙特“2030愿景”深度对接的历史机遇中，中企建设者助力沙特将这座未来之城逐步从蓝图变为现实。\n“只有一个目标，就是把项目建设好”\n中国农历春节将至，新未来城隧道支洞项目施工现场一派繁忙景象。作为这座城市交通系统的重要基础工程，6条遍布在山峦之间的隧道支洞，成为主隧道施工作业的“先锋”。中国铁建国际集团有限公司是第一批入场的总承包商之一。两年多来，面对前所未有的挑战，来自中企的建设者展现出勇气和实力，克服一个个困难、实现一个个目标。\n“我们刚来的时候，现场根本没有路，也没有手机信号。”在4号支洞外的办公营地，现场负责人万超杰正忙着指挥调度。他管理的这条支洞，是6条支洞中设计长度最长、垂直落差最大、地质条件最为复杂的。万超杰说，没有路就先探路，没有办公室就大家挤一挤，没有混凝土就自建搅拌站，“我们只有一个目标，就是把项目建设好。”\n根据规划，新未来城将打造现代化的公共交通网络，其中高速客运铁路和重载货运铁路发挥着大动脉的作用。作为铁路施工的重要一环，长达26公里的主隧道项目是新未来城建设的重中之重。\n在各方共同努力下，新未来城隧道支洞项目施工进度不断加快，目前已有5条隧道支洞竣工移交，4号支洞预计将在今年5月完成交付，为主隧道建设提供更多施工作业面。\n在高速客运铁路隧道西部洞口的入口，一台硕大的通风设备呼呼作响，沿着黄色管道源源不断地将新鲜空气输送到洞内。穿戴防护设备、核对身份信息、领取便携式氧气装置……完成各项要求后，记者跟随工作人员进入洞内，看到施工人员正操作多功能作业台车、湿喷机、装载机、自卸车等设备，在不同工作面上专注作业。\n行进1200多米后，在西部洞口的掘进最前沿，一台硕大的凿岩台车正在作业。“我们管这个大家伙叫‘巨无霸’！”操作手孔亮说。在离地面3.5米高的操作室内，他正指导当地工人开凿爆破炮眼。作为隧道钻爆法施工的重要环节，这台中国制造的凿岩台车，可以在3.5小时内开凿212个炮眼。中建中东有限责任公司（以下简称“中建中东”）团队在施工中不断探索，通过改进爆破方案、优化支护方案、加强出渣设备管理等措施，成功将单次爆破循环时间由36小时缩短到22小时，保证了项目的施工进度。\n“越是过节，我们越要加把劲”\n清晨6时的塔布克市区，万籁俱寂。中国电力建设集团华东勘测设计研究院有限公司（以下简称“中国电建华东院”）新未来城综合供水管网项目经理黄世喜和同事们已经开始一天的工作。吃过早饭后，每人带上一份盒饭坐车前往项目现场。“我们单程通勤距离约200公里，大家带着午餐去施工现场，既能吃上饭，也不会耽误工作进度。”黄世喜说。\n综合供水管网项目是新未来城建设中的重要市政基础设施工程。由中国电建华东院承建的沿海段和山区段全长152公里，途经新未来城的主要施工项目现场。该项目包括全程管线敷设和7个注水站、6个泵站及9个储罐建设等，建成后将保障施工现场的用水需求。\n在一处注水站，工人们正抓紧调试机电设备、检修重要管路。项目副经理兼总工程师万海峰介绍，综合供水管网采用全自动加水设计，水罐车停泊在加水区域后，通过安装在注水口的定位摄像头，控制系统可以自动判定水罐车位置并发出注水指令。“经过测试，30立方米容量的水罐车只需要5分钟就可以加满水。”万海峰说，相比过去加水车只能到七八十公里外的取水点加水，近在门前的注水站将为相关施工提供便捷高效的输水服务。\n晚上8时多，夜幕落下。经过两个多小时的长途跋涉，建设者们终于回到驻地。虽然少有机会在白天欣赏塔布克风光，但对大家来说，早日完成建设任务才是最大的心愿。春节前后，综合供水管网项目沿海段将建成并移交，成为新未来城率先投入使用的中企建设项目。之后，团队将全部投入山区段建设中，保证在今年上半年实现移交。这个春节是项目建设者在新未来城度过的第三个春节。“越是过节，我们越要加把劲。”万海峰说。\n“我很自豪能够参与其中”\n塔布克山区的夜空中，繁星点点。对于中建中东新未来城项目维修厂厂长卢德宏来说，在这样美丽的夜景下工作，已是常事。晚饭后，他驾车来到西部洞口外的维修车间，认真检查着他的“宝贝”：一台台整齐停放的凿岩台车和湿喷车，长长的机械臂在夜空下依次排列，等待着投入新的施工作业中。\n“隧道施工作业最考验的就是机械设备，消耗最多的也是机械设备。”卢德宏说，为了保证施工进度，维修厂的师傅们24小时坚守岗位，不仅在每个班次前会把所需设备检修好，还会在作业现场安排工程师值守，确保机械设备正常运转，“有了中国设备和中国企业的参与，我们有信心建设好新未来城！”\n随着新未来城的建设步伐不断加快，越来越多的新项目在全球范围内招标，为中国企业提供了广泛合作机遇。不久前，中国土木工程集团有限公司（以下简称“中土集团”）与业主方签署一项新未来城预制件供应项目，将在未来几个月内建设一座加工厂并持续生产预制件，为新未来城铁路隧道建设提供材料。\n作为项目工程师兼协调员，赵含晓参与了从市场调研到项目投标再到签约生效的全过程。谈起这段经历，这位95后小伙子难掩激动的心情。他说，中土集团长期跟踪新未来城建设进展，通过与国际和沙特本地承包商强强联合，集中各方优势力量参与投标，最终脱颖而出，收获了在新未来城的首份承包合约，“我很自豪能够参与其中。”\n如今，赵含晓和同事们已经投入最为紧张的建厂前期准备阶段。“这个春节，大家可能没时间回国与亲人团聚。虽然离乡万里，但我们相信通过全体努力，工厂一定会在新一年如期投产，我们在海外过春节也将更有意义。”赵含晓说。\n（本报沙特阿拉伯塔布克2月4日电）"
  },
  {
    "title": "创新之力  绿色之质  开放之势（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-03.htm",
    "date": "2024-02-05",
    "content": "中国汽车工业在实现高质量发展的道路上蹄疾步稳，展现了中国的技术创新活力、产业链供应链韧性、行业市场机遇\n\n中国2023年首次成为全球最大汽车出口国，全年出口汽车491万辆（不包含二手车），同比增长57.9%，其中新能源汽车出口120.3万辆，同比增长77.6%，成为推动全球汽车产业转型的重要力量。透过这些数字，国际社会看到中国不断优化创新环境、集聚创新资源、推进自主创新的坚定决心，看到中国推动能源转型和绿色发展的积极作为，感受到中国持续扩大开放释放的发展动能。\n中国汽车出口实现跨越式发展，既有连续15年保持全球第一汽车产销国的“硬实力”，也有全球市场与消费者认可的“软实力”。当前，中国汽车已出口到全球200多个国家和地区。仅上海外高桥海通国际汽车码头，平均每天就有约3000辆国产汽车出口海外。在英国，中国新能源汽车被英国新闻公司评为2023年度最佳电动汽车；在卢旺达，中国汽车成为消费者的性价比之选；在墨西哥，中国车企蓬勃发展，开设了一家又一家经销店……中国汽车品牌“加速出海”，国际认可度不断提升。业内人士认为，中国车企的品质优势和技术优势逐步显现，自主品牌汽车出口将持续强劲增长。\n中国汽车加速驶向世界，得益于科技创新的沃土。中国坚持走中国特色自主创新道路，实施创新驱动发展战略，不断完善创新体系、孕育创新动能。近年来，中国车企积极布局纯电、混动和氢燃料等多元技术路线，推动行业加速变革，成为全球电动化、智能化技术风向标。中国国家知识产权局数据显示，目前中国新能源汽车销售排名前10位的重点企业全球有效专利量超10万件，并且呈逐年快速增长势头。2023年，中国电动载人汽车、锂离子蓄电池和太阳能电池“新三样”产品合计出口首次突破万亿元大关，为中国制造增添了新亮色。德国宝马集团董事长奥利弗·齐普策将中国视为“重要的创新源泉”。中国不断释放创新发展潜能，必将进一步激发全球汽车市场活力。\n中国汽车加速驶向世界，得益于推进绿色发展的坚定决心。新能源汽车是全球汽车产业转型升级和绿色发展的主要方向，也是中国汽车产业高质量发展的战略选择。有外国媒体指出，中国在新能源汽车领域占据优势，新能源汽车产销均呈迅速扩大之势，新能源汽车出口大增是中国成为最大汽车出口国的重要原因。近年来，中国深入贯彻新发展理念，坚定不移推进高质量发展，经济增长的绿色成色更浓。引导企业加快技术研发和升级，持续开展新能源汽车下乡活动，新能源汽车车辆购置税减免政策延长至2027年底，有针对性地解决“找桩难”等问题……中国从供需两侧入手，强化政策支持，推动新能源汽车产业高质量发展。澳大利亚亚太经合组织研究中心主任克雷格·埃默森认为，中国推动绿色发展为世界提供了加速脱碳进程和利用绿色贸易的新机遇。\n中国汽车加速驶向世界，给全球汽车行业带来新的发展机遇。不久前，中国车企旗下电动汽车品牌在泰国罗勇新能源汽车制造基地正式下线，成为泰国本土生产的第一款量产纯电动汽车。泰国专家指出，中国新能源汽车在泰国掀起热潮，不仅提高了当地新能源汽车的普及率，也为当地带来电池等配套产业，带动泰国建立新能源汽车产业链，这些都将助力泰国成为东盟领先的新能源汽车市场。中国不仅支持本国车企开拓国际市场，也鼓励外国车企在华投资设厂，持续吸引全球头部车企加速布局中国市场。看好中国新能源汽车产业发展新动能新优势，奥迪、大众、宝马、沃尔沃等全球汽车厂商纷纷加码投资中国。\n中国汽车工业在实现高质量发展的道路上蹄疾步稳，展现了中国的技术创新活力、产业链供应链韧性、行业市场机遇，体现出中国经济韧性强、潜力大、活力足的基本面没有改变。展望未来，中国继续夯实创新之基、厚植绿色底色、扩大开放之势，将为全球实现创新发展、绿色发展、开放发展注入更多动能。"
  },
  {
    "title": "2023年我国对外投资合作平稳发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_3-03.htm",
    "date": "2024-02-05",
    "content": "新华社北京2月4日电  （记者魏弘毅）商务部4日发布统计数据显示，2023年全行业对外直接投资10418.5亿元人民币，同比增长5.7%（折合1478.5亿美元，同比增长0.9%），我国对外投资合作平稳发展。\n相关数据显示，2023年我国对外非金融类直接投资9169.9亿元人民币，同比增长16.7%（折合1301.3亿美元，同比增长11.4%）。我国企业在“一带一路”共建国家非金融类直接投资2240.9亿元人民币，同比增长28.4%（折合318亿美元，同比增长22.6%）。全年对外承包工程完成营业额11338.8亿元人民币，同比增长8.8%（折合1609.1亿美元，同比增长3.8%），新签合同额18639.2亿元人民币，同比增长9.5%（折合2645.1亿美元，同比增长4.5%）。我国企业在“一带一路”共建国家承包工程完成营业额9305.2亿元人民币，同比增长9.8%（折合1320.5亿美元，同比增长4.8%），新签合同额16007.3亿元人民币，同比增长10.7%（折合2271.6亿美元，同比增长5.7%）。"
  },
  {
    "title": "联合国粮农组织举办中国农历春节招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_4-03.htm",
    "date": "2024-02-05",
    "content": "本报罗马2月4日电  （记者谢亚宏）联合国粮食及农业组织（以下简称“粮农组织”）2日晚在意大利首都罗马粮农组织总部举办中国农历春节招待会。多国驻意外交人员、意大利官员及粮农组织工作人员齐聚一堂，欢庆佳节。\n据粮农组织介绍，这是该机构首次正式庆祝中国农历春节。活动现场布置了富有中国文化特色的大红灯笼和其他传统装饰，呈现一派热闹祥和的氛围。\n粮农组织总干事屈冬玉在致辞中说，春节承载着悠久的文明传统和丰富的文化底蕴，龙在中国文化中具有力量、智慧和吉祥等象征意义。屈冬玉说，世界正面临气候危机、粮食安全等全球性挑战，在这充满不确定性的时代更需要团结合作。\n活动现场的太极拳、茶艺和剪纸等表演博得观众纷纷喝彩，现场嘉宾还品尝了煎饺、包子等中国传统特色美食。\n去年年底，第七十八届联合国大会协商一致通过决议，将春节（农历新年）确定为联合国假日。决议提出，设在联合国总部和庆祝此节日的其他工作地点的联合国机构避免在春节这一天举行会议，并鼓励在起草会议日程表时考虑到这一节日安排。\n制图：张芳曼"
  },
  {
    "title": "推动中贝战略伙伴关系不断向前发展（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_5-03.htm",
    "date": "2024-02-05",
    "content": "贝宁位于非洲西部，濒临大西洋几内亚湾。中国同贝宁传统友谊深厚，复交半个多世纪以来，双方始终坚持真诚友好，中贝关系已成为发展中国家间平等相待、互尊互信的典范。习近平主席提出真实亲诚对非政策理念和正确义利观，为新时代对非合作指明了前进方向、提供了根本遵循，也引领中贝合作不断深化。\n近年来，在习近平主席和塔隆总统的亲自关心和引领下，中贝关系保持良好发展势头。2023年9月，习近平主席同来华进行国事访问的塔隆总统举行会谈，就中贝、中非关系以及共同关心的国际和地区问题深入交换意见，达成广泛重要共识。两国元首共同宣布，中贝建立战略伙伴关系。贝方坚定支持一个中国原则，两国政治互信不断增强，各领域合作成果丰硕，在国际和地区事务中密切沟通协作。\n中贝务实合作成果丰硕。两国积极落实中非合作论坛“八大行动”和“九项工程”。中国企业投资建设的尼日尔—贝宁原油管道是贝宁历史上最大的外国投资项目，为当地开发新的经济增长点，并创造了大量就业岗位，培养了大批技术人才；中贝棉花技术合作项目培训农业人才，带动棉花生产提质升级和当地农民脱贫致富；中国援助贝宁建设纺织厂，解决上千人就业问题。这些合作有效推动贝宁工业化和农业现代化发展，成为中贝友好、南南合作的典范。中贝将深化高质量共建“一带一路”合作，加紧推进共建“一带一路”倡议、全球发展倡议和贝方“2018—2025国家发展计划”“2021—2026政府行动计划”对接，挖掘合作潜力。\n中贝积极开展治国理政经验交流。中国走出了一条不同于西方的现代化道路，为贝宁探索适合自身国情的发展道路带来了启迪。中方支持贝宁独立自主探索符合本国实际的发展道路，早日实现“贝宁崛起”愿景，愿同贝方加强治国理政经验交流，分享改革发展经验，坚定相互支持，实现共同发展振兴。2023年8月，习近平主席在中非领导人对话会上提出发起“支持非洲工业化倡议”、实施“中国助力非洲农业现代化计划”和“中非人才培养合作计划”三项举措，贝宁第一时间积极响应，表示愿同中方进行战略对接、政策对接、项目对接。塔隆总统称赞中国的发展给广大发展中国家树立了榜样，表示贝宁从中国的治国理政经验中获益良多。\n中贝民间友好深入人心。非洲民调机构“非洲晴雨表”的一项调查显示，贝宁是对中国好感度、正面认知最高的非洲国家之一。贝宁中国文化中心是中国政府在非洲大陆设立的第一家文化中心，举办的活动深受当地民众欢迎。一批批中国援贝医疗队队员以仁心仁术救治当地患者，获得贝宁民众的信任和尊敬。作为落实2018年中非合作论坛北京峰会重要举措，鲁班工坊2023年4月在贝宁揭牌，为当地培养专业技术人才，促进贝宁职业教育发展。\n面对当今世界之变、时代之变、历史之变，中贝双方将全面落实两国元首达成的共识，增进战略共识，加强战略合作，共同弘扬中非友好合作精神，在合作共赢、共同发展的道路上结伴前行，推动中贝战略伙伴关系不断向前发展。\n（作者为中国驻贝宁大使）"
  },
  {
    "title": "中国援助柬埔寨当甘贝水库项目开工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_6-03.htm",
    "date": "2024-02-05",
    "content": "新华社柬埔寨磅通2月2日电  （记者吴长伟、廖泓清）中国援助的柬埔寨磅通省当甘贝水库发展项目1日举行开工仪式。中国驻柬埔寨大使馆经济商务处参赞钟洁、柬埔寨水资源与气象部大臣托则塔、磅通省省长温拉达纳出席仪式并致辞。\n托则塔表示，当甘贝水库不仅可在农业灌溉、防汛抗旱方面发挥极大作用，也有助于维护粮食安全和应对气候变化，水库景观还将成为自然生态旅游景点。\n温拉达纳表示，种植业特别是水稻种植是磅通省重要经济支柱。当甘贝水库建成后，将为下游农业耕地提供大量灌溉水源，有助于进一步挖掘当地农业生产潜能，带动经济发展和提高农民生活水平。\n钟洁表示，多年来，中国政府和企业帮助柬埔寨实施了十余个水利灌溉项目，灌溉总面积近42万公顷，惠及数百万民众。此次开工的当甘贝水库发展项目将进一步提高当地水资源利用率和灌溉效率，降低洪涝灾害损失，提高粮食产量和农民收入，带动区域内经济社会发展，为当地百姓带来实实在在的利益。\n当甘贝水库发展项目位于柬埔寨中北部磅通省当甘贝乡，是以灌溉为主，兼有防洪、供水、改善生态功能的大型水利枢纽工程，正常库容3.09亿立方米，年供水量7.35亿立方米，下游规划灌溉耕地面积约13万公顷。项目承建方为广东建工对外建设有限公司。"
  },
  {
    "title": "中央组织部、中央宣传部",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-04.htm",
    "date": "2024-02-05",
    "content": "新华社北京2月4日电  中央组织部、中央宣传部2月4日发布“最美公务员”评选结果，孟二梅等20名同志被评选确定为“最美公务员”。\n为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，激励动员广大公务员树立和践行正确政绩观，全面贯彻新发展理念，以高质量工作助推高质量发展，2023年9月，中央组织部、中央宣传部决定开展“最美公务员”宣传发布活动，并发出做好“最美公务员”人选推荐工作的通知。经推荐遴选，中央组织部、中央宣传部确定了20名“最美公务员”。\n据了解，此次评选的20名“最美公务员”坚持学懂弄通做实习近平新时代中国特色社会主义思想，不折不扣贯彻落实党中央决策部署，敢担当、善作为，干实事、求实效，在重大任务、重大斗争中担苦担难担重担险，在关键时刻、危难关头挺身而出、迎难而上，作出突出成绩、受到群众赞誉，展现了新时代公务员的良好风貌。\n中央组织部、中央宣传部号召，广大公务员要向“最美公务员”学习，以“最美公务员”为榜样，深入学习贯彻习近平新时代中国特色社会主义思想，树立和践行正确政绩观，胸怀“国之大者”，发扬斗争精神，立足岗位、真抓实干，做到平常时候看得出来、关键时刻站得出来、危难关头豁得出来。地方各级党委组织、宣传部门要把学习宣传“最美公务员”先进事迹同巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果结合起来，面向广大公务员、面向社会、面向群众讲好“最美公务员”故事，弘扬忠诚干净担当的政治品格，激励引导广大公务员坚定拥护“两个确立”，坚决做到“两个维护”，聚焦高质量发展这一首要任务，锐意进取、奋发有为，为全面推进强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "中央宣传部（中央精神文明建设办公室）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-04.htm",
    "date": "2024-02-05",
    "content": "新华社北京2月4日电  2024年新春佳节来临之际，中央宣传部（中央精神文明建设办公室）开展慰问帮扶全国道德模范活动，彰显对道德模范的尊崇礼遇，营造崇德向善、见贤思齐、德行天下的浓厚氛围。\n近日，中央宣传部（中央精神文明建设办公室）安排专项资金，由相关负责同志分别前往22个省（区、市），登门看望慰问39名生活困难的全国道德模范和他们的家属，送上慰问帮扶资金和新春祝福，详细了解他们的工作生活和身体健康情况，表达对他们的关心问候，勉励他们继续发挥榜样示范作用，引导全社会学习践行道德模范崇高精神和优秀品质。\n慰问帮扶的全国道德模范，有数十年悉心照料丈夫麦贤得，为“钢铁战士”构筑温馨港湾的好妻子李玉枝；有坚持“守护边疆一辈子”，不畏艰辛、义务戍边的阿迪雅；有见义勇为、正义凛然，与歹徒英勇搏斗身负重伤的王喜阳；有开办“爱心厨房”公益项目，为病患家属点亮烟火与温暖的万佐成、熊庚香夫妇……道德模范纷纷表示，衷心感谢党和国家的关怀，要谦虚谨慎、再接再厉，不忘初心、永葆本色，继续以自己的一言一行积极传播真善美、传递正能量，引导人们争做社会的好公民、单位的好员工、家庭的好成员。对于部分牺牲的全国道德模范，慰问组看望慰问了他们的家属，有面对飞驰而来的火车，舍身抢救儿童英勇牺牲的李学生的家属；有为保护村民生命财产安全，身先士卒、抗洪排险，不幸卷入急流的周炳耀的家属等等。\n据悉，近些年来，中央宣传部（中央精神文明建设办公室）春节期间共慰问帮扶全国道德模范420多人次。各地也广泛开展走访慰问道德模范活动，通过政策保障、资金支持、社会捐助、志愿服务等送温暖活动，切实帮助他们解决生活困难，鲜明好人好报、德者有得、德者受尊的价值导向，营造立精神支柱、树价值标杆、育时代新人的良好环境。"
  },
  {
    "title": "中国政府友谊奖颁奖仪式在北京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_3-04.htm",
    "date": "2024-02-05",
    "content": "新华社北京2月4日电  （记者朱超）2023年度中国政府友谊奖颁奖仪式4日在北京隆重举行。国务委员谌贻琴向获奖外国专家颁奖并讲话。她强调，要深入学习贯彻习近平主席重要指示，实行更加积极、更加开放、更加有效的人才政策，为外国专家在华工作生活提供更大便利，欢迎更多外国人才参与支持中国式现代化建设。\n谌贻琴指出，新时代10年来，中国政府深入实施人才强国战略，不断完善外国专家服务保障机制，为世界人才参与中国发展创造了有利条件。她表示，当前中国正在以中国式现代化全面推进强国建设、民族复兴伟业，坚定不移推进高质量发展，推进高水平对外开放。真诚希望广大外国专家一如既往地关心支持中国发展，多为中国发展建言献策。中国政府将持续优化外国专家工作、生活等方面政策，为广大外国人才来华施展才干、实现梦想提供更加广阔的舞台。\n中国政府友谊奖，是中国政府专门为表彰对中国改革发展作出重要贡献的来华工作外国专家设立的荣誉奖项，2023年度共有50名外国专家获此殊荣。"
  },
  {
    "title": "2024年总台春晚第四次彩排春意浓",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_4-04.htm",
    "date": "2024-02-05",
    "content": "本报北京2月4日电  （记者刘阳）大地回春，万象更新。恰逢中国传统节气立春，中央广播电视总台2024年春节联欢晚会2月4日顺利完成第四次彩排。艺术与技术的融合更加深入，演员们的表演状态更加饱满。节目经过反复打磨日臻成熟，各环节衔接流畅自然，整场晚会充盈着春潮涌动、活力满满的氛围。\n阳和启蛰，品物皆春。“春”的意象在晚会多个创意节目中巧妙呈现。武术节目中再现中国武术经典，以武争春，一招一式刚柔并济，尽显春日里的万物竞发和勃勃生机；舞蹈节目创新演绎经典名作，充满天真童趣的少儿舞蹈与芭蕾相结合，洋溢着蓬勃生长的盎然春意，活泼可爱让人忍俊不禁；来自全国各地的民歌原生态演唱者带来一组民歌串烧，赞美家乡的山河锦绣、春色满园。\n破土发芽，梦想启航。不少新面孔首次登上春晚舞台，为节目注入了新活力。京剧马派名家朱强与麒派名家陈少云共同演绎经典剧目《龙凤呈祥》，共话“南麒北马”的梨园佳话；青年越剧演员陈丽君、李云霄与多位京剧、评剧、潮剧等剧种的青年演员全情投入，共同呈现新时代戏曲百花园姹紫嫣红的繁荣景象。\n人勤春来早。那些乐观坚强、积极拼搏的奋斗者代表让浓浓暖意和满满信心在春晚舞台和观众席间交融汇聚。来自各行各业的先进工作者一展行业风采，在耳熟能详的动画片插曲中，分享童年欢乐时光和少年长大后的圆梦时刻；湖南省怀化市会同县粟裕希望小学“田野诗班”的孩子们，用童言诗趣书写喜庆祥和的团圆年。彩排现场，乡村兽医龙殿俊、三农博主“白菜GG”林万华、西安导游爷爷杨建受邀入座观众席。\n纳福迎春。距离除夕夜还有5天，总台春晚节目组表示，将全力以赴、精雕细琢，用一台平实、喜庆、优美的春晚，与全球华人一同共享“文化大餐”。"
  },
  {
    "title": "发扬斗争精神  敢于担当作为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_5-04.htm",
    "date": "2024-02-05",
    "content": "伟大时代呼唤伟大精神，崇高事业需要榜样引领。\n为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，激励动员广大公务员树立和践行正确政绩观，履职尽责，真抓实干，近日，经推荐遴选，中央组织部、中央宣传部确定了20名“最美公务员”。\n敢担当、善作为，干实事、求实效。作为新时代公务员队伍的优秀代表，“最美公务员”深学细悟习近平新时代中国特色社会主义思想，坚定拥护“两个确立”，坚决做到“两个维护”，在重大任务、重大斗争中担苦担难担重担险，在日常工作中竭诚为民、无私奉献，以实际行动彰显了人民公仆忠诚本色，以实干担当书写“最美答卷”。\n对党忠诚  挺身而出\n“最美公务员”何以“最美”？美在信仰坚定、忠诚可靠。在党和人民需要之时，他们闻令而动、听令而行，果断奔赴一线“战场”。\n“我们有一口吃的，就不能让他们饿着。”说这话的是北京市门头沟区大台街道办事处落坡岭社区党支部书记、居委会主任孟二梅。2023年7月29日，特大暴雨发生后，她始终奋战在防汛救灾最前线，带领党员和居民安置转运近千名因暴雨滞留的列车乘客。\n“冲得上，豁得出”，这是湖南省衡阳市常宁市塔山瑶族乡党委书记吕晓毛扑山火的真实写照。2022年10月17日，永州市新田县突发特大山火，情况十分危急。吕晓毛第一时间带领700余人驰援新田县门楼下瑶族乡，他们顶住疲劳和饥饿，和广大救援人员一起不懈努力，成功扑灭了特大山火。\n2022年6月1日，四川省芦山县发生6.1级地震，四川省雅安市宝兴县受灾严重，县内国道351线中断，宝兴县硗碛藏族乡成为“孤岛”。时任该乡党委书记李智宽第一时间参与抗震救灾，成立灾情统计、抢险救援、群众安置工作专班，走村串户了解受灾情况，吃在路上、住在车上，一干就是十几个昼夜。\n一件件小事，检验初心；一次次选择，彰显担当。对于“最美公务员”来说，越是吃劲之时，越是历练之时。\n“我从不曾犹豫，因为眼前是一条条鲜活的生命。”黑龙江省哈尔滨市应急管理局三级主任科员赵鸿亮在救援行动中，总是冒着生命危险冲在最前面。\n入警以来，西藏自治区山南市洛扎县公安局国保大队三级警长坚增罗布多次负伤流血，主动申请到边境参加执勤巡边，与巡边牧民们并肩作战，以忠诚信仰捍卫祖国领土。\n乘防弹车经过关卡进入加沙境内，深入难民营、医院、学校，同加沙民众深入交流……2023年7月，加沙又一轮冲突平息不久，驻巴勒斯坦办事处双边处主任袁泉和同事立即前往加沙调研。\n作为一名外交官，袁泉无条件服从组织安排，两次赴艰苦战乱地区驻站，以坚守诠释忠诚，将青春奉献给祖国的外交事业。\n关键时刻站得出来，危难关头豁得出去。“最美公务员”不管身处任何岗位、从事任何工作，始终挺身而出、无惧无畏，用实际行动彰显责任担当。\n攻坚克难  善作善成\n“最美公务员”何以“最美”？美在恪尽职守作风实、脚踏实地敢打拼，面对困难与挑战，他们扛重担、打硬仗，千方百计攻克难关。\n“走！到杨浦滨江打卡去。”如今，“一江一河”两岸已成为上海市民健康休闲生活的好去处。然而，在“一江一河”贯通之初，却有不少堵点难点，需要搬迁3500家企业、打通60余处沿岸居民小区“断点”……\n上海市住房和城乡建设管理委员会黄浦江苏州河发展协调处副处长陈丽红跑现场、进小区，用笨办法、下苦功夫了解堵点断点。烈日下、严寒中，她敲开企业大门、走进居民家中，最终做通了工作。\n从争取新建场馆土地指标，到全力护航开幕式和闭幕式成功举办，杭州第十九届亚运会组委会大型活动部综合处副处长安亮直面挑战、克服困难，为杭州亚运会成功举办贡献力量。\n作为天开高教科创园建设工作领导小组专班成员，天津市科学技术局园区综合管理处三级主任科员孙威面对工作标准高、时间紧、任务重的考验，以敢拼敢闯的过硬作风和追求卓越的敬业精神，赢得了同事和群众的一致好评。\n在第十四届中国（合肥）国际园林博览会筹办工作中，安徽省合肥市林业和园林局规划建设处处长陈刚面对千头万绪的任务，不怕困难、冲锋在前，尽最大努力确保项目建设如期完工，保障园博会顺利开幕。\n想干事、能干事、干成事，“最美公务员”在实干中锤炼本领，不断解决问题、破解难题。\n一场乡村篮球比赛，气氛能有多火热？赛前提前数小时占位，赛场边里三层外三层挤满观众，每次网络直播都引发全网关注。\n贵州省黔东南苗族侗族自治州台江县台盘村驻村第一书记张德凭着丰富的驻村经历，在“村BA”的组织、策划、比赛、保障过程中，问需于民、问计于民，坚持共建共治共享，与村民们一道蹚出了一条以组织振兴带动乡村全面振兴的新路子。\n自担任江西省上饶市婺源县秋口镇党委书记以来，吴锦寿注重把生态优势变为经济社会发展的优势，当好饶河源国家湿地公园中心区和极度濒危鸟类蓝冠噪鹛的守护人，做“两山”理念的忠实践行者。\n广东省佛山市顺德高新技术产业开发区管委会主任杨艳生千方百计为企业破难点、通堵点、消痛点，为优化提升营商环境、服务经济社会发展尽心尽责。\n广西壮族自治区钦州市灵山县陆屋镇党委书记王媛媛重实效、强实干、抓落实，打造平陆运河优质工程，发展特色产业，打造和美乡村，推动全镇经济社会发展跃上新台阶。\n攻坚克难、善作善成，“最美公务员”敢于善于解决影响工作的矛盾和问题，以奋发有为的姿态践行初心使命。\n为民服务  无私奉献\n“最美公务员”何以“最美”？美在竭诚为民、无私奉献。他们大多来自基层，在一线挥洒着青春岁月，用个人辛苦换来群众幸福。\n“这是我的地，我要把这些茶树拔掉！”“这是我的茶树，种了十几年，不能拔！”茶农间发生的一起土地茶树纠纷中，双方僵持不下。福建省南平市武夷山市人民法院副院长余崇斌从法理、事理、情理多角度释法析理、耐心引导，最终促成双方达成一致方案。\n从家长里短到经济纷争，余崇斌把群众的事当自己的事，积极落实各项便民利民举措，让人民群众在每一个司法案件中感受到公平正义。\n“群众的关注点就是公益诉讼的重点。”甘肃省天水市人民检察院第六检察部副主任刘欣参与数百起公益诉讼案件，维护公共利益，守护万千灯火，被同行称为“铿锵玫瑰”，被群众称为人民的检察官。\n防汛抗旱工作事关人民群众生命财产安全。水利部珠江水利委员会水旱灾害防御处处长徐爽始终奋战在珠江流域防汛抗旱一线，以守护流域防洪安全、供水安全为己任，展现了公仆本色，赢得了群众信赖。\n“每当看到农民增加了收入、得到了实惠，比我自己涨工资还高兴。”青海省西宁市林业和草原局林业草原管理科科长沈奎充分发挥林草行业优势，将巩固拓展生态脱贫成果放在各项工作的突出位置，大力推进以工代赈方式开展国土绿化工作，切实增加群众收入。\n从黄海之滨到天山南麓，从齐鲁大地到帕米尔高原，在山东省日照市岚山区岚山头街道人大工委主任臧运东的3年援疆时间里，强烈的紫外线晒黑了他的脸庞，也留下了援疆干部许党报国、无私奉献的坚实印记。\n“远离父母，天天和农业打交道，忙得孩子也顾不上，这样的选择你后悔吗？”每当被问及这样的问题，新疆生产建设兵团第一师阿拉尔市二团社会管理综合治理办公室主任苑小静都微微一笑，“从不后悔，来到兵团工作是自己的选择，我一定会坚持走下去”。\n“最美公务员”是凝心聚力的旗帜，是催人奋进的号角。广大公务员将以楷模为镜、向标杆看齐，深入学习贯彻习近平新时代中国特色社会主义思想，树立和践行正确政绩观，胸怀“国之大者”，发扬斗争精神，立足岗位、真抓实干，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "2024年“我们的中国梦——文化进万家”活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_6-04.htm",
    "date": "2024-02-05",
    "content": "新华社广州2月4日电  （记者邓瑞璇）由中央宣传部、文化和旅游部、国家广播电视总局、中央广播电视总台、中国文联联合主办的2024年“我们的中国梦——文化进万家”活动启动仪式暨慰问演出，2月4日在广东省潮州市举办。\n具有潮州特色的开场演出《盛世欢歌》以热气腾腾的表演，拉开了慰问演出的序幕。戏曲联唱、非遗展示、民间舞表演、歌唱家联袂登场……各种表演不仅展现了国泰民安、人寿年丰的幸福景象，也唱响了乡村振兴的时代强音，让现场的“年味”更浓。\n当天，中国煤矿文工团、中国广播艺术团的文化文艺小分队还分别走进潮州市潮安区、饶平县进行慰问文艺演出。\n据介绍，《关于开展2024年“我们的中国梦——文化进万家”活动的通知》也于近日印发。\n2024年“文化进万家”活动紧紧围绕全面贯彻党的二十大和二十届二中全会精神，学习宣传贯彻习近平文化思想，推进文化传承发展和繁荣兴盛，动员和组织广大文化文艺工作者，开展面向基层的文艺演出、文艺培训、文化服务等，提供内涵丰富、高效优质的文化产品，不断满足人民群众对文化生活的新需求、新期待，鼓励和呵护群众自办文化，开展基层群众乐于参与、便于参与的文艺活动，让人民群众共享文化传承发展成果，凝聚团结进取、奋发图强的强大精神力量。\n记者了解到，今年活动将继续动员组织专业文艺队伍深入村镇社区、学校军营、工矿企业等演出节目、放映电影、送图书报刊，开展培训、讲座、结对辅导等，把优质文化产品和服务送到改革开放第一线、共同富裕示范地、乡村振兴最基层、文明实践新阵地。\n此外，2024年“文化进万家”活动还将围绕春节、元宵、清明等传统节日和国家重要庆典、纪念日，组织开展“我们的节日”“文化进万家——视频直播家乡年”“古城过大年”“‘龙腾中国  舞动新春’视听媒体系列直播活动”等活动。各级各类广播电视台和视听网站将推出系列文化节目栏目，更好发挥文化遗产以史育人、以古鉴今作用。\n今年是“我们的中国梦——文化进万家”活动开展的第十年。十年来，活动广泛动员和组织广大文化文艺工作者，组建各级各类文化文艺小分队，深入田间地头、厂矿社区、学校军营，开展了数十万场文艺活动和文化服务，受到基层群众热烈欢迎。"
  },
  {
    "title": "坚决打好实现建军一百年奋斗目标攻坚战",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_7-04.htm",
    "date": "2024-02-05",
    "content": "中华民族传统节日春节即将来临之际，中共中央总书记、国家主席、中央军委主席习近平2日视察慰问驻天津部队，代表党中央和中央军委，向全体人民解放军指战员、武警部队官兵、军队文职人员、民兵预备役人员致以新春祝福。共迎佳节的喜庆氛围中，习主席的诚挚问候和殷切嘱托传遍大江南北，在座座军营激发起春天般的温暖与活力。广大官兵表示，将牢记统帅关怀期望，坚定决心意志，埋头苦干实干，坚决打好实现建军一百年奋斗目标攻坚战，坚决完成党和人民赋予的各项任务。\n天津市去夏防汛形势严峻，部队官兵、民兵预备役人员闻令而动，连续奋战20多天，最大程度减轻灾害影响、保护人民群众生命财产安全。视察慰问中，习主席来到天津警备区，亲切接见驻天津部队官兵代表，肯定驻天津部队过去一年的工作，称赞他们有力支援地方防汛抗洪抢险、作出重要贡献。\n“现场聆听习主席重要讲话，感到很幸福、很有力量。”作为驻天津部队官兵代表受到习主席亲切接见，陆军某合成旅刘建翀的内心热流涌动。他说，全旅官兵学习习主席重要讲话，立足本职奋斗强军的热情更加充沛，将进一步强化思想引领铸忠诚，聚力练兵备战强能力，努力锻造合成多能的精兵劲旅。\n天津警备区党委第一时间召开党委常委会，学习讨论习主席重要讲话精神，研究部署贯彻举措。党委一班人表示，时刻牢记习主席谆谆嘱托，听党指挥、对党忠诚，深入推进军事斗争准备，切实提升应急应战能力，加紧加快国防动员能力生成，坚决履行拱卫京畿职责使命。静海区人武部部长张德远由衷感佩统帅在灾害面前心系群众的人民情怀，表示将忠实践行根本宗旨，全面提高履行使命能力，以实际行动为人民造福兴利。\n立春时节，万象更新。习主席在视察慰问时强调，新的一年，要扭住打好实现建军一百年奋斗目标攻坚战，强化使命担当，狠抓工作落实，努力开创部队建设新局面。催人奋进的话语，让正在有条不紊扎实推进新年各项任务的官兵们感到前进方向更明、工作干劲更足了。\n“作为战区参谋人员，一个重要使命就是建设坚强高效的联合作战指挥机构。”中部战区联合参谋部处长王磊说，将聚焦研究打仗、指挥作战推进各项工作，在军事斗争实践中深研作战理论、练强指挥本领，为全面加强练兵备战、加快提升打赢能力作贡献。\n陆军第71集团军某旅对多枪型实弹射击、战场防护等10余个课目实施“过关式”考核，检验官兵基础训练水平。某营干部刘华勇表示，坚决贯彻习主席重要指示，始终保持奋发有为的精神状态，增强“时时放心不下”的责任担当，真抓实干、埋头苦干、紧张快干，向着实现建军一百年奋斗目标阔步前进。\n“统帅怎么说，我们怎么干。”武警甘肃总队临夏支队官兵认真复盘总结积石山抗震救灾经验，进一步细化完善各类应急处置预案，检修补充抢险救灾装备器材，加紧强化应急快反能力训练，不断提高打赢抢险救灾任务攻坚战能力水平，确保遇有情况能预有准备、快速反应、妥善处置。\n举国欢庆日，枕戈待旦时。在春节这个千家万户团圆的重要日子，坚守战斗岗位，为祖国和人民站岗，是人民子弟兵的光荣使命。党的十八大以来，每年春节前夕，习主席都会就做好战备工作作出重要指示。官兵们表示，坚决落实习主席重要指示，加强战备值班，维护好国家安全和社会稳定，确保全国人民过一个欢乐、祥和、安全的新春佳节。\n战备，戍卫边关。新疆军区阿拉山口边防连地处风口，每年8级以上大风天数超过160天；黑龙江源头洛古河边防连驻地最低气温可达零下53摄氏度，积雪一米多深……官兵们战风雪斗极寒，严格落实战备制度，在战位上过一个战斗的春节，有效履行卫国戍边职责。\n战备，守望空天。西部战区空军甘巴拉雷达站、中部战区空军地导某旅、东部战区空军某飞行大队官兵铆在战位，打仗的弦绷得紧紧的。某部情报分析技师唐可说，一定密切关注空情态势，扎扎实实做好各项工作，为祖国和人民当好“雪山千里眼”，坚决守好西部空防线。\n战备，镇守海疆。万山群岛最南端的北尖岛，南部战区陆军某旅“海防模范连”官兵时刻保持警惕；南海某海域，海军咸宁舰官兵夜以继日战备值班。咸宁舰舰长表示，将聚焦使命任务特点，紧贴实战要求，练强战斗本领，练硬战斗作风，守好祖宗海，护卫南大门。\n火箭军某导弹旅开展应急拉动，武警湖南总队医院进行卫勤保障演练，战略支援部队某旅组织战备工作检查，联勤保障部队某团确保设施设备随时可用……习主席的厚爱嘱托，感召全军官兵忠诚履职尽责，高标准完成各项任务，守卫国家安全和人民幸福安宁，奋力跑出新时代奋斗强军新的加速度。\n（参与采写：梅常伟、刘艺、韩学扬、武诗韬、曹凯胜、彭潇）\n（新华社北京2月4日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_8-04.htm",
    "date": "2024-02-05",
    "content": "2月4日，湖南省永州市新田县中山街道东升村，道路、河流与村庄民居相互映衬，欣欣向荣。近年来，新田县积极引导农民采用“稻+蔬”轮作模式，秋冬种植蔬菜供应市场，带动村民增收致富。\n刘贵雄摄（人民视觉）"
  },
  {
    "title": "巩固壮大奋进新时代的主流思想舆论（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-05.htm",
    "date": "2024-02-05",
    "content": "巩固壮大奋进新时代的主流思想舆论，以强信心为重点加强正面宣传，提高舆论引导能力\n与时俱进把握媒体格局的新变化，坚持唱响主旋律、弘扬正能量，把网络内容建设和管理摆在突出位置，推动媒体融合向纵深发展，进一步壮大主流价值、主流舆论、主流文化\n\n“为什么吃土？”“尝土，主要是先简单判断一下，土壤的盐碱度有多高。还得把土样带到化验室，拿出科学的治理办法。”在《好记者讲好故事》节目中，河北广播电视台记者江彤，分享了采访盐碱地改良专家郭凯的细节。“捏土尝味”的故事，给观众留下深刻印象。近年来，主流媒体改进宣传方式，创新传播形式，创作出更多贴近实际、贴近生活、贴近群众的精品力作，不断实现党心民意的同频共振。\n党的新闻舆论工作是党的一项重要工作，是治国理政、定国安邦的大事。习近平总书记对宣传思想文化工作作出重要指示，提出“七个着力”的要求，其中一个重要内容就是“着力提升新闻舆论传播力引导力影响力公信力”。新时代以来，以习近平同志为核心的党中央高度重视新闻舆论工作，意识形态领域呈现出积极、健康、向上的良好态势，主旋律更加响亮，正能量更加强劲，全党全社会团结奋进的思想基础更加巩固。坚持以习近平文化思想为引领不断开创宣传思想文化工作新局面，就要巩固壮大奋进新时代的主流思想舆论，以强信心为重点加强正面宣传，提高舆论引导能力。\n掌握信息化条件下舆论主导权、广泛凝聚社会共识，是巩固壮大主流思想文化的必然要求。指出“网络安全和信息化事关党的长期执政，事关国家长治久安，事关经济社会发展和人民群众福祉，过不了互联网这一关，就过不了长期执政这一关”，强调“把握正确舆论导向，提高新闻舆论传播力、引导力、影响力、公信力，巩固壮大主流思想舆论”，要求“因势而谋、应势而动、顺势而为，加快推动媒体融合发展”……习近平总书记的一系列重要论述，体现了我们党对信息化时代新闻传播规律的深刻把握，明确了做好党的新闻舆论工作的原则要求和方法路径。我们必须与时俱进把握媒体格局的新变化，坚持唱响主旋律、弘扬正能量，把网络内容建设和管理摆在突出位置，推动媒体融合向纵深发展，进一步壮大主流价值、主流舆论、主流文化。\n新闻舆论工作处在意识形态斗争最前沿，好的舆论可以成为发展的“推进器”、民意的“晴雨表”、社会的“黏合剂”、道德的“风向标”。打造重磅力作、奏响黄钟大吕，创新形式载体和方式方法，让党的创新理论飞入寻常百姓家，引导党员干部群众进一步增强政治认同、思想认同、理论认同、情感认同；记录时代步伐、凝聚信心力量，推出一系列接地气、冒热气的新闻报道，从老百姓的切身感受出发诠释新时代的伟大变革，起到入耳入脑入心的效果……广大新闻记者旗帜鲜明坚持正确的政治方向、舆论导向、价值取向，不断提高新闻舆论工作能力和水平，就能扩大主流价值影响力版图，让党的声音传得更开、传得更广、传得更深入。\n当今世界信息技术日新月异，数字化、网络化、智能化深入发展，互联网成为影响世界的重要力量，谁掌握了互联网、谁就把握住了时代主动权。一方面，需要坚持党管互联网，坚持网信为民，坚持走中国特色治网之道，坚持统筹发展和安全，坚持正能量是总要求、管得住是硬道理、用得好是真本事，让互联网成为同群众交流沟通的新平台，把互联网这个变量变成事业发展的增量。另一方面，继续深入推进媒体融合发展，将新一代数字技术运用在新闻采集、生产、分发、接收、反馈中，不断推出新产品、新模式，推动信息内容、技术应用、平台终端、管理手段共融互通，才能实现媒体融合发展效果的最大化和最优化，塑造主流舆论新格局。\n意识形态工作是为国家立心、为民族立魂的工作。越是思想文化相互激荡、社会思想观念深刻变化，越要在千帆竞发中立主导、在百舸争流中立主流。前进道路上，坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，我们一定能把信息化条件下的宣传思想文化工作做得更好，为以中国式现代化全面推进强国建设、民族复兴伟业凝聚起更强大的价值引导力、文化凝聚力、精神推动力。"
  },
  {
    "title": "持续铸牢中华民族共同体意识（连线评论员）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-05.htm",
    "date": "2024-02-05",
    "content": "对话人：\n石  羚  本报评论员\n李秀翔  广西日报评论员\n\n石羚：情系八桂，大地飞歌。党的十八大以来，习近平总书记三次来到广西这片美丽富饶的土地。每次考察调研，“民族团结”一词反复被提起。强调“各民族共同团结进步、共同繁荣发展是中华民族的生命所在、力量所在、希望所在”，要求“把铸牢中华民族共同体意识作为自治区各项工作的主线”……做好民族团结工作，总书记念兹在兹。贯彻落实习近平总书记重要指示精神，近年来广西取得哪些成效？\n李秀翔：广西是我国少数民族人口最多的自治区，民族团结对于促进地区发展至关重要。近年来，从完善民族工作体制机制，构建新时代党的民族工作格局，到依法治理民族事务，制定实施包括语言文字、传统医药及体育等在内的一系列地方性民族法规；从补齐民生领域短板，实现市市通高铁动车、县县通高速公路、村村通广电光缆，到发挥基层治理优势，建立3000多个“民族之家”和服务中心，我们着力推动民族团结进步创建工作，促进中华民族共同体意识深深扎根，让“全国民族团结进步示范区”这块金字招牌越擦越亮。\n石羚：作为民族团结进步的典范，广西在很多方面发挥了示范带动作用。近段时间，广西各地迎来各类民族节庆，从罗城仫佬族自治县欢度依饭节庆祝丰收，到金秀瑶族自治县庆祝盘王节彰显歌舞风情，再到融水苗族自治县举办芦笙节喜迎新年，各族群众都欢聚一堂，为民族团结写下生动注脚。现实中，使各族儿女人心归聚、精神相依，需要筑牢思想文化根基。\n李秀翔：文化认同是最深层次的认同，是民族团结之根、民族和睦之魂。巩固中华民族共同体思想基础，需要在文化教育方面下功夫。就广西而言，我们一手传承保护各民族优秀文化，尊重各民族生活方式，让少数民族语言文字得到科学保护，让铜鼓、壮锦、干栏式建筑等民族文化瑰宝代代相传；一手增进文化认同、价值认同，注重树立和突出中华文化符号和形象，推广普及国家通用语言文字，推动铸牢中华民族共同体意识纳入干部教育、党员教育、国民教育体系。在增强中华民族认同的基础上繁荣发展各民族文化，才能更好建设中华民族共有精神家园，不断增强中华民族的凝聚力和向心力。\n石羚：增进文化认同是在人心深处寻找工作落点，促进民族团结还需要在日常生活中寻找工作落点。习近平总书记在南宁市蟠龙社区考察时指出：“建设多民族群众互嵌式社区，是促进各族群众交往交流交融的重要途径。”同顶一片天、同耕一垌田、同饮一江水、同建一家园，社区是各族群众共同生活的大家庭。大家朝夕相处、互帮互助，才能像石榴籽一样紧紧抱在一起。\n李秀翔：铸牢中华民族共同体意识，必须夯实社会基础，优化社会治理，建设守望相助和谐家园。社区是党和政府联系、服务居民群众的“最后一公里”，是争取人心、凝聚人心的重要一环。蟠龙社区常住人口约2.7万人，少数民族人口约占三成。从建立“老友帮帮团”“协商议事会”“社企联盟”，打造儿童之家、夕阳红健康活动室，解决急难愁盼问题，到推出“邻里文化节”等活动，让大家同唱一首歌、同跳一支舞、同吃一桌饭，蟠龙社区营造了各族人民一家亲的浓厚氛围。进一步优化“共居”环境、完善“共学”基础、搭好“共建”平台、推进“共享”成果、创造“共事”条件、开展“共乐”建设，推动社区治理提质升级，才能让各族群众在交往交流交融中相亲相爱相助，不断巩固安定团结良好局面。\n石羚：在全面建设社会主义现代化国家的新征程上，一个民族都不能少。各族人民心手相牵、团结奋进，才能共创中华民族的美好未来。\n李秀翔：增强民族团结的核心问题，就是要积极创造条件，千方百计加快少数民族和民族地区经济社会高质量发展，促进各民族共同繁荣发展。在柳州，承载着侗族苗族酸食文化、壮族稻作文化等传统的螺蛳粉，带动原料基地各族群众持续增收；在梧州，科技特派员向各民族茶农传授种茶制茶技艺，六堡茶成为致富的“金叶子”。事实有力证明，提升各民族自我发展能力，使广大群众主动创造更加美好的生活，不仅有助于缩小城乡差距、区域差距，夯实各民族共同走向现代化的物质基础，还能在共同努力奋斗中增进团结，在实现共同富裕路上携手同行，让中华民族共同体意识深深扎根。"
  },
  {
    "title": "建设高质量研究生教育体系（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_3-05.htm",
    "date": "2024-02-05",
    "content": "广袤田野，科技小院的研究生们“以苦为乐”服务乡村振兴；产业一线，国家卓越工程师学院的研究生们开展创新实训；实验室内，一批批研究生勇攀知识高峰……作为高等教育的最高层次，我国研究生教育已累计培养1100多万名研究生，构筑起拔尖创新人才培养的高地。\n千秋伟业，人才为先。习近平总书记强调：“研究生教育在培养创新人才、提高创新能力、服务经济社会发展、推进国家治理体系和治理能力现代化方面具有重要作用。”新时代以来，全国780多个研究生培养单位向经济社会发展主战场输送了60多万名博士和670多万名硕士，特别是实施了工程硕博士培养改革专项试点、国家卓越工程师学院、集成电路研究生专项班等创新型研究生培养模式，有的放矢地培养出一批高层次紧缺人才，快速精准地响应了国家重大战略需求。当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，国际力量对比深刻调整，党和国家事业发展迫切需要培养造就大批德才兼备的高层次人才。\n立足时代需要，服务创新发展，高质量研究生教育体系建设不断推进。扎根中国大地办教育，体现在研究生教育的体系建设上，也呈现在具体的改革实践中：布局不断优化，涵盖14个学科门类、117个一级学科、67个专业学位类别的学科专业目录，覆盖国民经济和社会发展的主要领域；模式不断创新，涌现出一批产教融合、科教融汇、医教协同、学科交叉、本硕博贯通的创新型研究生培养模式；质量显著提升，在学研究生已成为我国科研创新活动的重要参与者和贡献者。作为创新型、研究型、高层次人才聚集的高地，研究生教育要持续增强对经济社会发展的快速反应能力，提高人才培养的前瞻性和适配度，为我国牢牢掌握科技创新和人才竞争的主动权作出贡献。\n抚今追昔，在学人数从1949年的仅629人，到2022年的365万人，我国研究生教育实现了历史性跨越，人才培养路径愈加清晰。大国阔步前行，对人才数量、质量、结构的需求是全方位的，必须依靠研究生教育培养造就更多高层次人才。不久前，教育部印发《关于深入推进学术学位与专业学位研究生教育分类发展的意见》，提出以分类发展为切入点，对研究生教育体系进行改造升级和重塑重构，健全中国特色学位与研究生教育体系。以提升研究生教育质量为核心，深化研究生培养模式改革，有助于进一步提高学术创新型人才和实践创新型人才的培养质量，更好满足党和国家事业发展的人才需求。\n习近平总书记强调：“以更大力度办教育、兴科技、育人才。”教育是家事也是国事。研究生教育肩负着高层次人才培养和创新创造的重要使命。新征程上，着力提升拔尖创新人才自主培养质量，建设高质量研究生教育体系，将为加快建设教育强国、科技强国、人才强国提供更有力支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_4-05.htm",
    "date": "2024-02-05",
    "content": "专精特新企业具有专业化、精细化、特色化、新颖化的发展特征，是推动我国从制造大国走向制造强国的重要力量。数据显示，2023年前11个月，专精特新“小巨人”企业、专精特新中小企业营收利润率分别为11.1%、8.2%，比规上中小企业分别高6个百分点和3.1个百分点。\n这正是：\n投身创新主战场，\n政策托举空间广。\n精耕细作练内功，\n产业发展动能强。\n文水声文"
  },
  {
    "title": "做好假期民生商品保供稳价（大家谈·欢乐祥和迎春节③）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_5-05.htm",
    "date": "2024-02-05",
    "content": "春节前后是居民消费旺季，做好民生商品的保供稳价意义重大。本期大家谈着眼市场供应、物流、监管等方面，解析过节民生物资如何供得上、供得优，助力广大群众过一个舒心喜庆的春节。\n——编  者\n\n供应丰足需“合力”\n四川南充市  王家豪\n每逢春节，备年货是家家户户的保留节目。商超大集热热闹闹，线上年货琳琅满目，带动起红红火火的假日消费，增添了节日气息。\n2023年底举行的中央经济工作会议明确要求“做好岁末年初重要民生商品保供稳价”。春节近在眼前，家家户户对民生商品的需求在增加。确保供应丰足、市场有序，需要主动作为、形成合力。四川南充市确定多家企业作为节日市场供应重点联系单位，对各地节日市场供应进行督导检查；四川甘孜藏族自治州建立四级物资调运机制，加大货源组织力度。这些，都是有益的尝试。“米袋子”“菜篮子”“肉案子”“果盘子”“油瓶子”，关系千家万户的日用民生，关系国民经济的循环畅通。有关部门、相关企业和行业从业者协同发力，打造量足类丰、价稳质优、流通有序的节日市场，才能更好满足广大人民群众多样化需求。\n悠悠万事，民生为大。密切跟踪市场供需形势变化，时刻防范低温恶劣天气等不利因素影响，加强生产供应、政府储备、商业库存等的统筹调度，促进产运协同、供需对接，做好应急保障预案，才能更好守护人间烟火、万家团圆。\n货畅其流通“堵点”\n广东深圳市  梁修明\n宁夏盐池县的新鲜羊肉依托冷链物流24小时内就能送达深圳居民的餐桌，广西阳朔县的鲜甜沃柑在果园边的分拣车间分类包装后直发东北……春节将至，来自天南海北的年货包裹经由繁忙的物流网络，送抵老百姓家门口。\n春节期间，能源物资、民生物资等各类物流运输交织叠加、需求旺盛，同时面临冬季雨雪寒潮天气多发等不确定性，保通保畅历来是一场大考。应对大考，需发挥物流保通保畅工作机制作用，通过加大运力投放、设置专用通道、落实“绿色通道”政策、保障民生物资优先通行等方式，保障“大动脉”通畅。同时，也要畅通物流配送的“最后一公里”。比如，通过错峰放假或调休、发放加班补贴、“留岗红包”、“过年礼包”等方式留工留人，保持物流人力、运力稳定，确保节日期间末端物流配送不断档。\n物流一头连生产，一头连消费，是稳供保供的重要一环。根据节日市场特点，畅通重点商品流通的“大动脉”与“微循环”，抓好车辆通行、中转转运、末端配送等各环节，高效有序运转的物流体系将托起人民群众稳稳的幸福。\n市场监管别“放假”\n北京朝阳区  卢  涛\n市场是否平稳有序，连着千家万户，关系民生冷暖。围绕节日消费重点，加强市场监管、确保价稳质优，才能更好满足群众生活需求，确保新春佳节欢乐祥和。\n不久前，国家市场监管总局印发通知，对2024年元旦、春节两节期间重要民生商品价格质量监管工作进行部署。新春来临之际，许多地方加大市场监管力度。比如，吉林长春市向经营主体发出《提醒告诫函》，要求规范节日市场价格行为；湖南邵阳市对各类超市、农贸市场开展价格巡查；广东依托价格监测平台“价采小能手”实时监控市场价格动态。节假日期间，监管不能“放假”，必须继续强化对餐饮住宿、景区门票、停车场收费等民生重点领域的线上线下价格监测，及时查处哄抬价格、价格串通、价格欺诈、不按规定明码标价等违法违规行为。\n把各项监管举措真正落到实处，维护公平有序的新春市场秩序，是市场监管部门的职责所在。要打造放心透明的消费环境，确保人民群众买得放心、吃得安心、玩得舒心，努力让广大群众度过一个愉快的佳节。"
  },
  {
    "title": "让婴幼儿产品买得更安心（来论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_6-05.htm",
    "date": "2024-02-05",
    "content": "近年来，市场上的一些婴幼儿产品价格偏贵、货不对板，是不少消费者的共同感受。有些商品原材料不变，仅仅更换“婴幼儿专用”的“马甲”就将售价翻倍；有些婴幼儿产品看似满足了精细化的育儿需求，实则是通过“不买就对不起孩子”等话术制造焦虑情绪、刺激攀比心理；更有甚者，打着呵护婴幼儿健康的幌子，兜售未经检验认证的假冒伪劣产品。种种乱象，涉嫌侵害消费者合法权益，也与建设生育友好型社会、儿童友好型城市相悖。\n反不正当竞争法明确规定：“经营者不得对其商品的性能、功能、质量、销售状况、用户评价、曾获荣誉等作虚假或者引人误解的商业宣传，欺骗、误导消费者。”一旦发现出售婴幼儿产品的商家虚假宣传、违规经营，有关部门应及时查处、依法惩处，帮助消费者挽回损失。同时，电商平台应做到守土有责、守土尽责，确保用户远离各类虚假宣传的侵扰，保障用户获取真正有用、有价值的知识“干货”，进而挑选到合心意、高品质的婴幼儿产品。\n无论广告做得多么精彩，最终选择权在消费者手中。广大家长在选购婴幼儿用品时一定要多留心，仔细看看产品包装上是否有规范的标识、标志和相应的产品标准等信息，重点关注产品营养成分、功能效果等。科学育儿、理性消费、不盲目跟风攀比，才能更好守护孩子健康成长。"
  },
  {
    "title": "本版责编：李浩燃  何  娟  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_7-05.htm",
    "date": "2024-02-05",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "深入一线 感受经济社会发展新亮点（新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-06.htm",
    "date": "2024-02-05",
    "content": "河北石家庄藁城区屯头村——\n老手艺焕发新生机\n本报记者  马  晨\n锯竹片、打竹眼、穿竹条……春节临近，河北省石家庄市藁城区梅花镇屯头村，村民白军平和两个女儿正在赶制一对直径6米的大红灯笼。\n“年前订单急，明天就得发货，争取天黑前完工。”白军平告诉记者，宫灯制作手艺在村里代代相传，大部分村民靠这门手艺谋生。\n藁城宫灯是河北省级非物质文化遗产。当地手艺人不断创新，在保持宫灯传统外形及特色的基础上，发展出转灯、羊皮灯、纸雕灯等200余个品种。\n一条宫灯文化街，贯穿村庄南北，大大小小的企业错落有致。人们忙着整理、晾晒、搬运宫灯，往来货车络绎不绝。\n“我们村6700多人，大多从事宫灯相关产业。”屯头村党支部书记白理伟介绍，全村有宫灯相关生产企业1100余家，宫灯年产销量超1亿对，年产值超20亿元。\n近几年，村里不断加强品牌建设、创新销售模式。2022年，村里建起电商直播基地，培训直播人才，吸引不少年轻人回村发展，90后胡晓云就是其中之一。大学毕业后，熟练运用互联网的胡晓云，返乡成为一名带货主播。\n“如果想在春节用，可以关注3号链接，这款工艺转灯可以旋转发光……”拿起造型各异的宫灯，胡晓云一边展示一边讲解产品功能，“这几年回村的年轻人越来越多，有的做起专职主播，为多家企业直播带货。”\n白理伟说，目前屯头村在册的电商卖家300余家、电商从业人员2000余人，年交易额超6亿元。为提升宫灯品牌影响力，2023年开始，藁城区举办宫灯产业博览会，首届博览会吸引国内外客商5000多人，成交额达2亿元。\n“如今，屯头村的宫灯不仅畅销国内，还远销国外，老手艺焕发了新生机。”白理伟说，附近几个村形成布匹彩印、彩旗制作以及宫灯零部件加工等产业，带动周边8万余人就业。\n\n山西运城临猗县——\n生态养殖促农就业\n本报记者  郑洋洋\n“瞧，这样就摸着了。”梅振民俯下身，一只手拿着水枪朝下喷压，另一只手从泥里拔出一整条莲藕来，向一旁的记者讲解采藕的技巧，“要会‘顺藤摸瓜’，先用水枪把周围的泥冲走，再整条拔起。”\n梅振民是山西省运城市临猗县孙吉镇薛公村村民，在村里的藕塘挖莲藕务工。黄河岸边的薛公村，目前发展起大闸蟹、小龙虾、鲈鱼等特色水产养殖业，总规模超过3000亩。\n“这几天，每天都有卡车来收货。我们抓紧干，多出产量，挣得也多。”梅振民说。临近春节，年货市场活跃、餐饮业消费增长，市场上对于莲藕、鱼类等产品的需求量增加，薛公村加大出货量，供应本地和外地市场。\n十几年前，眼前几千亩的水塘，大多还是荒滩。梅振民和其他村民一样在外务工，“不是不想回来，而是在家没什么能干的活。”\n2012年起，薛公村将5000亩滩涂资源集中起来，通过土地入股、引进养殖大户，成立了山西薛公农业开发有限公司。\n来自安徽的张俊成为当地最早从事螃蟹等水产养殖的农户之一，“这里温差大，盐碱地的特性也适合养螃蟹、种莲藕。”张俊说。\n在薛公村，不少水塘采用“莲鱼共生”模式，并通过水泵站和尾水处理设施，实现了黄河水的循环利用。“这几年，我们这里的生态越来越好了，生态养殖果然不一般。”薛公村党总支书记程俊怀说。\n听说村里有了产业，梅振民回到家乡，成为一名挖藕人。现在，梅振民每月收入能达到七八千元。\n2023年，薛公村的集体年收入达到50余万元。“近年来，我们持续抓好黄河流域生态保护和高质量发展，实现了南稻北种、南莲北育、南蟹北养，带动群众就业增收。”临猗县委书记靳国全说。\n\n浙江宁波舟山港北仑港区——\n远程操作高效便利\n本报记者  窦瀚洋\n浙江义乌生产的太阳能电池，从发货到出海，最快需要多久？在宁波舟山港北仑港区，答案是：不超过6个小时。\n2月1日，一批太阳能电池跟随81001次货运列车到达北仑站。机车司机胡斌娴熟地将装有100个标箱的火车货用车厢，分批运送至北仑港区内的铁路股道。抬头望去，4台近30米高的红色轨道吊来回抓取集装箱，司机室里却不见人影。\n1公里外的大楼内，北仑港区调度中心的数字驾驶舱大屏上，作业场景与实时动态一览无遗。海铁货运监督员屠峡紧盯大屏幕，发出作业指令。\n收到指令后，集装箱卡车司机穿过堆场直奔股道，准备装载集装箱。远控室里，操作司机梁正绪也已准备就绪。\n借助北斗卫星导航系统和电子围栏技术，集装箱卡车司机到达股道指定位置前，相关指令就已推送至远控室，操作司机可提前远程操控、做好准备。梁正绪两手拨动操作手柄，轨道吊大车在股道上自动行走，吊具随后自动抓箱放箱，一套操作行云流水。“以前从高高的司机室爬上爬下，如今坐在操作室里就能远程监督操作，高效又便利。”梁正绪说。\n北仑港区从2020年开始进行自动化改造，至今已完成2台桥吊、25台龙门吊的自动化改造，人力成本减少2/3以上。不仅如此，“我们在家门口就能申请海港服务，所有手续一站式办理，海关全天候受理业务申请并自动审核。”义乌晶澳太阳能科技股份有限公司负责人说。\n2023年，宁波舟山港完成货物吞吐量13.24亿吨，同比增长4.9%，连续15年位居世界第一，其中完成海铁联运165.2万标箱，比上年增长13.8%；北仑港区完成集装箱海铁联运作业量93万标箱，比上年增长13.3%，首次突破90万箱大关。\n\n安徽滁州凤阳县小岗村——\n农旅融合赋能发展\n本报记者  李俊杰\n春节临近，屋外寒风凛冽，屋内喜气洋洋。2月1日下午，走进安徽省滁州市凤阳县小岗干部学院，能同时容纳300余人的礼堂里热闹非凡。\n“经村民代表大会决定，2023年度4263名股民每人分红700元。”小岗村集体经济股份合作社理事长马武俊说。\n80岁的小岗村村民张荣德告诉记者，每到年底，村里人就期待开分红大会，“领了钱，办年货，过大年。”\n这是小岗村第七年给村民分红。从最初的每人350元，到如今的每人700元，分红金额翻了一番。\n作为农村改革的主要发源地，如今的小岗村，村民由“户户包田”变成了对村集体资产“人人持股”。\n眼下，小岗村友谊大道两侧农家乐、特产店林立。“金昌食府”门前，当年的大包干带头人之一、年过八旬的严金昌仍旧闲不下来，常常与店里的客人交流。“起初只在前厅摆了几张桌子办农家乐，如今卧室变成了包间，客人多时，连走廊上都得见缝插针摆上桌椅。”严金昌说。\n这几年，慕名而来的游客越来越多，“金昌食府”生意也越发红火。“当年，为了吃上一顿饱饭，我们按下红手印。”严金昌说，“如今，改革持续深入，我们吃穿不再愁，居住条件也越来越好。”\n近年来，小岗村立足自身优势，推进乡村全面振兴，农旅融合赋能当地发展。2023年，村集体经济收入达1420万元，同比增长9.2%，人均可支配收入达3.49万元，同比增长5.8%。\n凤阳县委常委、小岗村党委第一书记李锦柱说，接下来将聚焦现代农业、小岗产业园、景区创建、培训教育、品牌运营等方面，推动产业越来越旺、村集体经济越来越强、村民日子越过越红火。\n\n江西樟树店下镇——\n山货节打开新销路\n本报记者  周  欢\n冬笋鲜嫩可口，山茶油清澈透亮……春节将至，江西省樟树市店下镇的山货节上人头攒动，人们边逛边感受浓浓的年味。\n“腊肉50元一斤，山茶油60元一斤……”店下镇芦岭村村民陈武秀的展销台前，围了里三层外三层的人。临近中午，陈武秀看着山货卖掉大半，眼角笑出了褶。\n5公里外，芦岭村陈武秀的家里，一袋袋山货早已包好。“没想到生意这么好，幸好多备了货。”接到陈武秀的“补货”电话，丈夫黄红新搬货上车，抓紧赶往山货节卖场。\n夫妇俩卖山货十来年了，真正尝到甜头还是这两年。“从村子到镇上有15公里，镇上到市里还有30多公里，本地人不多，外地人来得少，很难卖上价。”黄红新说。\n“山货节为农产品打开了新销路，政府搭建平台，促进供需充分对接。”樟树市商务局局长刘娟介绍，山货节的带动效应明显，去年全镇山货销售额近2800万元。\n“去年的山货节上，不少顾客加了我的微信，平时也常买。一传十、十传百，有了口碑，生意逐步打开了局面。”陈武秀说。\n今年是山货节举办的第二年，有近300家农户参加展销，共接待游客3万多人次，线上引流20万多人次，线上线下销售额和预订额达240多万元。\n“我们根据各村资源禀赋，推动形成‘一村一品’，每个村都有招牌农产品。”店下镇党委书记杨魁松介绍，镇里还经常邀请农业专家、种养大户为村民答疑解惑，提升规范化、科学化种养水平，提高山货质量。\n黄红新说：“这几年靠卖山货，年收入七八万元，骑了十几年的摩托车也换成了小汽车。”\n“山货走俏，村民的种养积极性也提高了，未来我们会进一步引导相关产业做大做优。”杨魁松说。\n\n湖北武汉——\n年货市场销售火热\n本报记者  田豆豆\n一副副大红春联、一排排大红灯笼、一个个龙形玩偶……走进湖北省武汉市汉口北国际贸易城小商品城，商铺内人流如织，春节氛围浓厚。\n“我们平时卖文具，去年12月底开始卖春节用品。最近生意非常好，日均销售额达10万元。除了个人买家，大部分客户是附近的公司。”晨光文具店老板王兴鹏喜上眉梢，“今年迎来了‘开门红’。”\n除了小商品，在汉口北国际贸易城这一大型综合批发市场，服装、食品等商品的销售情况也较为火热。\n“生肖龙本就受国人喜爱，又赶上龙年要到了，有龙图案的服装卖得特别好。”一家童装店的店长王云说，今年店里的销售旺季比往年提前了10天以上，日均销售额大幅增长。\n在汉口北国际贸易城鲜花小镇，各类新年盆景、鲜花也成了不少买家的心头好。今年的新年盆景融入不少龙元素，年宵花盆景则在花盆上点缀了祝福卡片，诸如“元气满满”“未来可期”等，饱含了人们的美好祝福和期许。\n附近的汉口北渔人码头海鲜食材综合卖场内，顾客也络绎不绝。“想买些海鲜备着，到时做年夜饭，让家人一饱口福。”武汉市民程女士说。\n武汉地处湖北中部，不靠海港，普通居民家庭聚餐少有吃海鲜的传统。去年，汉口北渔人码头海鲜食材综合卖场开业，为消费者提供了更丰富的选择。\n“我们与港口码头建立合作，形成‘码头对码头、大海对餐桌’的海鲜供应链运营模式。通过冷链运输，不超过20个小时，海鲜就能从码头直达武汉市民的餐桌。”卖场总经理宫海旺说。\n据统计，1月下旬以来，相比去年同期，汉口北国际贸易城日均客流量增加四成。今年1月，贸易城的童装、女装销售额同比增长近40%，节庆用品销量同比增长8%，此外鲜花、海鲜也成为颇受欢迎的年货销售新增长点。\n\n湖南益阳南县——\n科技助力产业增收\n本报记者  孙  超\n新一轮寒潮之下，洞庭湖畔的冬，比往日更显寂静。湖南省益阳市南县的稻虾养殖基地，却迎来了丰收的热闹光景。\n穿起防水皮裤，推上小推车，养虾大户孙国安走进1米来深的稻虾田中。没多久，满满一笼小龙虾就被提出水面。\n“按照这个月的市场价，能卖到四五十元一斤，比集中上市季高出一倍。”孙国安说，因为这个时间差，往年不出虾的淡季，反而成了虾肥价高的旺季。\n“这还得多亏我‘师傅’多年的研究，我们才学会怎么在冬天养虾。”孙国安说。“那也得靠你的稻虾田，我们的研究才有地方落脚啊。”一旁的“师傅”秦勇说。\n秦勇是湖南省水产产业技术体系益阳试验基站站长、高级农艺师。2019年开始，湖南省水产产业技术体系益阳试验站等部门逐步与当地的养虾大户开展合作，建立起产学研一体化的试验基地。\n“当时农户最迫切的需求，归纳起来就是两件事——降成本、提效益。”秦勇说，按常规，每年3月出虾苗，养到6月就陆续上市。如何将虾延长到10月甚至来年2月上市呢？\n经观察，秦勇发现只要能够从虾苗的育种环节入手，提早将晚熟虾挑选出来单独饲养，就可以实现错峰出虾，大大提高综合效益。几年下来，秦勇带着养殖大户，逐步建立起通过体形、颜色来区分晚熟虾的选育技术，经过几年的田间推广，如今南县70%的养殖户掌握了这一技术。\n由技术创新引领的农业供给侧改革，让当地农户尝到了甜头。除了引进培养外来专家，近年来，南县还注重培养孙国安这样的养殖大户，建立起一支30多人的队伍，对周边农户进行技术推广。在南县，随着农业科技水平的不断提升，稻虾产业成了实实在在的富民产业。\n\n陕西西安——\n国际物流提质增效\n本报记者  张丹华\n近日，陕西省西安市国际港站内，满载165辆吉利汽车的中欧班列“长安号”（西安—莫斯科）缓缓出站，驶向俄罗斯。\n不远处的中欧班列“长安号”综合服务平台里，近百名工作人员正忙着在电脑前统计、核实订单。“后台显示，这批汽车是河北威飒国际货运代理有限公司申请发送的货物。”平台工作人员李璐坚介绍。\n像威飒公司这样的中小型贸易企业，只需线上注册登录“中欧班列‘长安号’综合服务平台”网站，根据需要提前选择到站、发站以及发货时间，在线支付运费并进行对账，就可以为货物预订中欧班列集装箱舱位。企业可以从平台下载、上传发运的单据、运单和报关单、放行通知书等文件，享受一站式服务。\n“为货物线上预订‘火车票’，比线下办理方便多了。”威飒公司经理赵治宇说，“向北、向西、向南有18条国际干线可选，最早可提前3个月预订。”\n10年前，这里是一座只有7条线路的四等小站。如今，西安国际港站占地5600亩，年集装箱吞吐量可达540万标箱，相当于平均每6秒即可吞吐一个标箱，成为国际物流枢纽中心站。\n“目前，西安国际港站可满足中欧班列每年1万列以上开行需求。”西安国际港站站长王刚说，越来越高的发车效率和越来越大的服务区域，得益于中欧班列西安集结中心不断智能化的国际物流体系。\n近年来，西安浐灞国际港联合中国铁路西安局集团有限公司、西安海关，运用多种新技术，不断优化“长安号”综合服务平台，建成海关智慧物流监控系统，“一企一策”为企业提供综合物流解决方案。“中欧班列‘长安号’全面提升货物集散、海关监管、出口退税等服务质量，为外贸企业带去了实实在在的效益。”西安浐灞国际港党工委书记孙艺民说。"
  },
  {
    "title": "迎新春佳节，弘扬优秀年俗文化（金台视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-07.htm",
    "date": "2024-02-05",
    "content": "一元复始，万象更新。甲辰新春将至，春节怎么过才够味儿？读者、网友有话说：贴春联、吃年夜饭、逛庙会等传统不能少，社区团拜、举办“村晚”等增添更多欢乐，喜庆、安全、祥和样样放心上，过一个欢乐、健康、文明年。\n——编  者\n\n文明出行\n畅通回乡路\n春节期间，开车返乡过年的路上，经常会遇到这样的情况，离家不过几公里，却被堵在乡村道路上几小时。为了维持道路安全，有的乡镇干部放弃休假，年前年后，天天守在路上疏导交通。但是，道路不畅，有时候并不是管理、服务没跟上，也不是乡村道路没修好，而是有些回乡司机不遵守交通秩序、开车不文明造成临时性堵塞。\n目前，在不少乡村，道路一般3—4米宽，车辆多的时候，有序排队才能顺利通过。偏偏有个别心急的司机，看到前车车速缓慢就自作聪明开到反向车道超车，遇到对面来车便进退两难，双向车道都动不了，一堵就是好几小时。此外，春节期间，还有不少乡镇道路两旁车辆乱停乱放导致拥堵。这些不文明行为，耽误大家的时间，有时还会引发矛盾纠纷。\n要让乡村道路过节不拥堵，不仅地方政府要加强管理疏导，行车人也要做到文明出行，互相礼让，与人方便，与己方便。因此，春节回乡的司机们要坚持开车不抢道、停车不占道，让大家都可以过个一路畅通的安全年、和谐年。\n江西丰城市  徐新林\n\n“快递小哥”\n权益要保障\n最近，多家快递企业宣布“春节不打烊”，为广大消费者提供不间断的快递服务，确保年货准时送达千家万户。“春节不打烊”的还有不少餐饮企业。\n对快递员、外卖送餐员来说，春节不放假，意味着有些人不能回乡团圆，继续坚守岗位。企业要多关心关爱这些员工，保障他们的合法权益，做到“春节不打烊，快递员、外卖送餐员权益不打折”。\n首先，依法支付加班工资。有关部门应督促企业依法支付加班工资，同时畅通投诉渠道，帮助有需要的“快递小哥”“外卖小哥”依法维权。其次，企业应对快递员、外卖送餐员统筹安排错峰调休，尽可能让所有“快递小哥”“外卖小哥”都有机会放松身心、回家团圆。\n此外，公众也要多些理解和体谅。目前，已有部分快递企业明确表示将加收高峰期资源调节费。尽管加收费用会增加消费者的寄递成本，但这是特殊时期企业为了保障服务质量而采取的必要措施，公众对此应多一些理解和支持。\n河南漯河市  张  涛\n\n与家人团聚新选择\n两全其美\n长年在外的游子把家乡的父母、孩子接到自己工作的地方过年，与“回乡潮”逆向而行，可以有效缓解春运拥堵以及春节不休与探望父母的两难困境。\n对游子来说，在自己奋斗的地方与家人相聚，不用工作与思亲心挂两头；而在老家的父母平时少有机会出门，邀请他们到新的地方过年，可以感受不一样的年俗。因此，建议春节不停工的企业多鼓励员工以这种方式与家人团聚，通过多种保障措施，为员工接父母过年提供尽可能的帮助和支持，让坚守岗位的员工可以安心工作、开心过年，工作生活两不误，可谓两全其美。\n广东茂名市  王平生\n\n异地过年\n照顾好自己\n我是一名大三学生，寒假在外实习无法返乡。这是我第一次在外过春节。和所有异地过年的人一样，我想，我对亲人的思念不会变淡，可以用很多方式向亲人们送祝福。比如买年货快递到家；给家人们打电话，送问候；除夕夜还可以借助视频聊天，与家人实时互动，一起“云团聚”。\n当然，我会照顾好独处异乡的自己，让家乡的父母放心。异地过年的我们也可以办年货、穿新衣，还可以在自己的住处贴窗花、春联、“福”字，为过年增添一点仪式感。除夕，我们可以约上同样无法返乡的朋友在家中小聚，做一桌丰盛美味的年夜饭，犒劳努力一年的自己……年增岁月，人增阅历，异乡的我们同样可以过一个温馨、愉悦、有意义的新年。\n北京海淀区  肖凯文\n\n在城市社区里延续年俗\n春节怎么过出年的味道？让年俗文化融入现代生活，在现代生活中彰显年俗文化，年俗才有生命力，历久弥新。\n年俗是农业社会的产物，蕴含着丰富的优秀传统文化，比如团圆、修睦、敬老、爱幼等。过年在农村最热闹、体现得最充分，农村中家族亲戚、乡邻之间形成的各种关系是年俗生存的重要土壤，年俗也是连接家族亲戚邻里的纽带。应该把产生于农村饱含浓重情感的优秀年俗文化基因，融入现代城市生活，在创造中转化，在创新中发展。\n如今城镇化加速发展，人口流动性加大，打破了乡村的家族聚落居住模式，许多人离开家族世代居住的农村，进入城镇，分散在全国各地，大家共同居住在社区街道，这种居住模式打破了传统的生产生活方式。\n过年习俗可以与时俱进，建议由社区牵头组织，鼓励社区居民积极参与，在社区举行多种活动，延续优秀传统年俗，保持年俗文化旺盛的生命力。\n河北保定市  史连永\n\n用“村晚”凝聚村民情感\n当下，农民生活水平提高了，娱乐活动变多了，但“接地气”的文化娱乐还不能满足村民们的需求。特别是新春佳节，有的村民沉迷于赌博、打游戏。在一些地方，“村晚”深受村民欢迎，建议有条件的地方可复制推广。\n提供素材、参与演出、做后勤服务……上了舞台能演戏，卸了戏妆能种地。“村晚”能激发乡村文化正能量，满足群众多样化文化需求。此外，筹办演出与节目排练本身就是一场公共活动，可以让村民亲身参与、聚在一起，增强村民之间、村民与村干部之间的联系和沟通，凝聚村民情感，促进乡风文明、乡村和谐。\n当然，各地要对“村晚”在资金、设备、技术和场地等方面进行扶持。要注重对乡村文化能人的挖掘和培养，在剧本创作、内容编排等方面给予培训和指导。此外，还应加快“村晚”节目形式和内容的创新，可以借助“互联网+”的力量，以网络直播的形式，让“村晚”走向更广阔的天地，进而激活乡村文旅经济。\n山西长治市  秦风明\n\n引导孩子体验年的味道\n如何让孩子们体会春节的意义？可以让孩子一起来筹备过年。比如包饺子，调馅、和面、擀皮再到包馅，让孩子一一体验。大扫除时，也可以让孩子晾晒床单、整理衣柜等，让他们明白劳动的辛苦，体会付出的快乐，同时感受过年的仪式感。\n家长还可以带孩子一起写春联、剪窗花、贴福字，顺便给孩子普及春联的知识。还可以给孩子讲讲以前是怎样过年的，讲讲年的历史以及春节对中国人意味着什么，给孩子的童年留下年的味道。\n江苏连云港市  秦继真\n\n给老邻居“面对面”拜个年\n小时候，每到春节，父母总是带着我到周边邻居家串串门、拜个年。邻居们坐下来，喝喝茶、叙叙旧，问问孩子的学习情况，送上勉励和祝福。后来，随着城镇化发展，老邻居们纷纷搬进高楼大厦。生活条件改善了，见面的机会少了许多。平时多通过电话或微信“键对键”联系，感觉邻里因为缺少“面对面”交流，没以前热络了。\n这个春节，上大学的儿子也放假了，我要带着他到老邻居家走动走动，拜个年、问个好，聊聊家常。“键对键”虽然联系便利，但总是比“面对面”少点温度。正好利用过年假期“面对面”拜个年，说笑间感受邻里之间的温情，共话新时代的幸福生活。\n湖北枣阳市  王荣保\n\n注重节俭环保\n如何过个文明吉祥年？笔者有如下建议：\n一是节俭理性过年。年夜饭、亲友聚餐理性消费，不摆阔攀比，不铺张浪费，适度点餐、剩菜打包，杜绝“舌尖上的浪费”。家人团圆、亲友聚会重在感受亲情、友情，饮酒有度，轻松团聚。\n二是遵纪守礼过年。倡导文明旅游、文明出行，不随地吐痰，不乱扔垃圾。保护文物，不在古迹上涂刻，拍照摄像遵守规定。杜绝酒后驾驶、疲劳驾驶，遵守交规，文明行车。\n三是低碳环保过年。出行优先选择公共交通，少用或不用一次性物品，不买过度包装商品，节日期间更要注重低碳环保。\n重庆巴南区  赵正荣\n\n让近郊游更有乐趣\n春节是阖家团圆的日子。这个假期，我准备带家人到附近转转。\n如今，乡村环境越来越好。就拿我家乡来说，附近可看的地方不少。比如，许多景区对70岁及以上老年人免费，有的农村已改造成有花园、书院和民宿的艺术村。这些地方从我家开车不到半小时就能到达，非常便利，适合老年人出行。乡村空间开阔，空气清新，而且停车方便。一家人走乡村、看美景，其乐融融。\n当前，近郊游越来越受到人们的青睐，但是，在一些地方针对本地游客的旅游产品、游览项目还是偏少。建议相关部门多关注短途或者本地游客，多增加些本土化活动，改善停车场等硬件设施。针对“家庭游”多提供一些老少咸宜的旅游项目，让近郊游更有乐趣。\n浙江嘉兴市  庄永明\n\n版式设计：汪哲平"
  },
  {
    "title": "读者话“年味儿”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-07.htm",
    "date": "2024-02-05",
    "content": "建议增加春节的仪式感，既可以表达对传统的敬重，又让年轻人了解历史、不忘传统，进而发扬光大。\n山东潍坊市  宋  丽\n希望过年多举办一些民俗文化活动，让群众喜欢、乐于参与。\n山西临汾市  张奇平\n希望春节前后可以多举办“村BA”等体育比赛，增加年味也可以丰富群众生活。\n人民网“领导留言板”网友  麦嘉辉\n希望能恢复举办舞狮子等表演活动，让春节更加热闹，更有年味儿。\n人民网“领导留言板”网友  趁  早\n不要互相攀比“压岁钱”。长辈给晚辈的“压岁钱”金额多少不重要，重要的是祝福。\n四川广元市  张厚美"
  },
  {
    "title": "年货生产供应充足（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-08.htm",
    "date": "2024-02-05",
    "content": "春节临近，年味渐浓。各地区各部门加强粮油肉蛋奶果蔬菌等重要民生商品的产销保供，畅通物流配送，丰富节日市场供应。\n春节前夕，习近平总书记赴天津看望慰问基层干部群众时强调：“各级党委和政府要加强节日期间民生商品的产销保供，确保数量充足、品类丰富、质量可靠，让广大群众放心消费、快乐过年。”当前，各地年货生产供应充足，总体呈现田间产量高、仓库储备足、市场货品丰的良好局面，在充盈的年货里，处处可以感受年的味道、体悟年的意蕴、畅享年的喜悦。"
  },
  {
    "title": "本版责编：许  诺  张帅祯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-08.htm",
    "date": "2024-02-05",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "不断强化我们自己的理论思维（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-09.htm",
    "date": "2024-02-05",
    "content": "习近平总书记强调：“一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引。”加快构建中国特色哲学社会科学，归根结底是建构中国自主的知识体系。建构中国自主的知识体系，必须坚持以习近平新时代中国特色社会主义思想为指导，不断强化我们自己的理论思维，用中国理论阐释中国实践。\n理论思维生成发展的必要条件和内在机理\n习近平总书记指出：“理论思维的起点决定着理论创新的结果。”理论思维主要表现为用理论把握现实、引领实践的思维方式和思想力量，为发现、提出、分析和解决问题提供有力思想武器，是建构中国自主的知识体系所必需的思维品质和思维能力。理论思维的生成和发展，具有一定的内在机理，需要满足一定的前提条件，具备优秀的思维品质。\n作为一种人类特有的精神活动，思维是人脑对现实世界能动的、概括的、间接的反映过程。思维活动的本质决定了人对客观事物及其规律的把握是一个能动的、逐步深化的过程。从路径依赖和认知层次来看，思维大致可以分为经验思维和理论思维。一般说来，经验思维主要基于经验事实、依据经验感知，是一种较为初级的思维方式。理论思维主要通过科学抽象和理论洞察来思考和解决问题，是对经验认知的深化、拓展，是一种较为高级的思维方式。经验思维与理论思维各有侧重又相辅相成。经验思维具有显著的直观性，在实践活动中，人们总是习惯基于日常经验来理解自己与世界的关系，依据共同经验构建世界图景。然而，经验思维往往会受到实践主体所处时空环境的制约，当思维活动超出实践所及范围时，经验思维的局限性就会显露。正像恩格斯所指出的：“常识在日常应用的范围内虽然是极可尊敬的东西，但它一跨入广阔的研究领域，就会碰到极为惊人的变故。”这时候，就需要运用理论思维，对经验思维中的感性材料进行加工，从大量个别现象中概括出一般，从诸多特性中提炼出更为趋近事物发展本质、规律的内在联系，在去粗取精、去伪存真、由此及彼、由表及里中，逐步构建起涵盖一系列概念、理论的知识体系。这表明，建构中国自主的知识体系，需要深刻把握由经验思维向理论思维跃升的内在规律，既基于经验、合乎常识，又升华经验、超越常识，不断促进经验思维向理论思维的跃升。\n经验思维向理论思维的跃升，并不是一个随时随地都能自动实现的过程。这一跃升的实现，首先需要占有十分丰富且合乎实际的实践经验材料，这样才能做到基于经验又不止步于经验，才能超越个体经验思维的局限性，使思维认知更具普遍性。恩格斯在《自然辩证法》中深刻阐明了实现思维方式变革的现实基础，“经验的自然研究已经积累了庞大数量的实证的知识材料……于是，自然科学便进入理论领域，而在这里经验的方法不中用了，在这里只有理论思维才管用。”实现经验思维向理论思维的跃升，还离不开科学抽象的思维认知过程。只有经过科学抽象，才能超越经验思维的表面相似性，克服经验思维的机械重复性；才能洞悉事物的外部特征和表面联系，从特殊中认识一般，透过现象把握本质，使思维认知更具深刻性。习近平新时代中国特色社会主义思想以其具有时代性的理论贡献、具有严密性的科学体系、具有标识性的理论观点，把马克思主义中国化时代化推进到一个新的理论高度。强化理论思维，建构中国自主的知识体系，必须以马克思主义中国化时代化最新成果为指导，扎根新时代实践沃土，在中国式现代化历程中发掘和积累丰富、鲜活的经验材料，经过概念、判断、推理等科学抽象思维认知过程，在理论创新和实践创新的良性互动、互促共进中，推动中国特色哲学社会科学繁荣发展。\n建构中国自主的知识体系关键在人，需要广大哲学社会科学工作者在不断推进知识创新、理论创新、方法创新中锻炼和养成优秀思维品质。一方面，要不断增强洞察问题、分析问题、判断问题的敏锐度，善于从看似平常的实践活动和纷繁复杂的社会现象中敏锐发现问题，从复杂交织的诸多问题中精准锁定重大问题，聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，从中明确学术研究的原点、探寻理论创新的基点。另一方面，要不断提高理论自觉性和历史主动性，坚持好、运用好习近平新时代中国特色社会主义思想的世界观和方法论，从科学理论中找到观察把握宏观问题的“望远镜”，分析研究微观问题的“显微镜”，从海量经验现象的复杂性中把握规律性，从事物发展的规律性中把握必然性。\n以高度理论自觉推动中国自主的知识体系建构\n一切划时代的理论，都是满足时代需要的产物。作为源于实践又指导实践的科学理论，习近平新时代中国特色社会主义思想坚持辩证唯物主义和历史唯物主义，进一步深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，为我们改造主观世界和客观世界提供了锐利武器。建构中国自主的知识体系，必须坚持以习近平新时代中国特色社会主义思想为指导，不断强化运用理论思维洞察时代大势、分析时代问题、推动时代发展的理论自觉和实践自觉。\n增强洞察力，把握当代中国实际。习近平总书记指出：“新时代改革开放和社会主义现代化建设的丰富实践是理论和政策研究的‘富矿’”。理论是思想中的现实，人类思想史上的重大理论问题，无不源于现实的社会生产和生活。理论思维中蕴含的深刻洞察力，能够让我们在过去与现在、国内与国际的比较中分清主流与支流、个别与一般、现象与本质，在发现问题、筛选问题、研究问题、解决问题的过程中准确把握当代中国实际。强化理论思维，建构中国自主的知识体系，需要广大哲学社会科学工作者从国情出发，把论文写在祖国大地上，不断增强发现问题、筛选问题的理论洞察力，不断拓展和深化理论研究的学理深度、现实热度、时代厚度，在时代性与学理性的结合中讲清楚中国共产党为什么能、马克思主义为什么行、中国特色社会主义为什么好。\n提升抽象力，提炼时代标识性概念。习近平总书记强调：“要善于提炼标识性概念，打造易于为国际社会所理解和接受的新概念、新范畴、新表述”。从现代哲学社会科学发展历程看，“术语的革命”往往伴随着理论的革命，成为重大理论成果产生的重要标志。马克思指出：“分析经济形式，既不能用显微镜，也不能用化学试剂。二者都必须用抽象力来代替。”运用理论思维建构中国自主的知识体系同样如此，需要不断提升概括、凝练和升华问题的抽象力。党的十八大以来，习近平总书记在领导推进新时代治国理政的实践中发表一系列重要论述，提出“推动发展新质生产力”“发展全过程人民民主”“构建人与自然生命共同体”“推动构建人类命运共同体”等一系列具有原创性、时代性的重要概念和理论，标注了马克思主义中国化时代化的新高度。建构中国自主的知识体系，要坚持以马克思主义中国化时代化最新成果为指导，遵循哲学社会科学发展规律，研究、提炼、阐释一系列体现时代性、把握规律性、富于创造性的标识性新概念、新范畴，构建中国特色哲学社会科学的学科体系、学术体系、话语体系。\n发挥创新力，促进理论的系统性建构。创新是哲学社会科学发展的永恒主题，也是社会发展、实践深化、历史前进对哲学社会科学的必然要求。提升创新力，是强化理论思维的重要内容。建构中国自主的知识体系，既需要广大哲学社会科学工作者立足各自研究领域，以“板凳甘坐十年冷”的韧劲潜心钻研，从阐明一个道理、揭示一条规律、创造一种解决问题的办法做起；也需要不断强化学科融合发展、协同攻关的创新创造意识和能力，以涓涓细流汇成汪洋大海，推动构建全方位全领域全要素、彰显中国特色中国风格中国气派的哲学社会科学知识体系，以知识体系的自主建构、自我更新、完善发展为强国建设、民族复兴提供学理支撑。\n（作者为北京大学教授）"
  },
  {
    "title": "以实践为源泉和动力（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-09.htm",
    "date": "2024-02-05",
    "content": "习近平总书记指出：“加快构建中国特色哲学社会科学，归根结底是建构中国自主的知识体系。”所谓知识，主要指作为实践主体的人在改造世界过程中所获得认识与经验的总和。源自实践的认识通过抽象、归纳、演绎等方法形成概念，个别的、具体的知识概念再经过系统集成构成具有稳定结构、内在联系的知识体系。在朴素直观经验—知识概念—知识体系的进阶过程中，实践既是知识产生的源泉，也是推动知识更新的动力，在知识体系的建构与发展中发挥着重要作用。建构中国自主的知识体系，需要坚持实践导向，立足新时代中国实践培育和发掘知识生长点和创新源，用中国实践升华中国理论。\n马克思主义理论体系具有显著的实践性特征\n习近平总书记指出：“实践的观点、生活的观点是马克思主义认识论的基本观点，实践性是马克思主义理论区别于其他理论的显著特征。”马克思主义哲学视域中的实践概念具有鲜明的唯物主义特征，从基于物质生产的社会历史性活动维度来理解实践的本质内涵，其关注重点在于客观实际及其变化过程。实践活动的唯物主义特征，决定了知识体系的建构应当从现实的客观实际及其发展变化出发。同时，马克思主义哲学视域中的实践概念也具有鲜明的辩证法特征，强调社会实践不是静态的，而是不断运动变化的。这决定了知识体系的建构应当从历史实践的内在矛盾运动过程出发。此外，马克思主义哲学视域中的实践概念还具有鲜明的人民性特征，强调实践活动是主观见之于客观的活动，也是处于特定社会历史关系中的现实个人的实践活动总和，实践的主体就是推动历史进步的人民群众。实践活动的人民主体性，决定了知识体系的建构应当遵循以人民为中心的价值取向。\n历史上，马克思主义经典作家建构马克思主义哲学知识体系，为坚持实践导向推动理论创新树立了典范。比如，马克思在《神圣家族》中面对布鲁诺·鲍威尔从“精神”而不是“群众”的角度来理解历史活动的本质时，明确指出历史活动是群众的活动，随着历史活动的深入，必将是群众队伍的扩大。这明确了实践的人民主体性，在唯物史观的形成和发展中起到了重要作用。在《德意志意识形态》中，马克思、恩格斯强调实践活动客观物质性的重要性。在他们看来，如果没有蒸汽机和珍妮走锭精纺机就不能消灭奴隶制，如果没有改良的农业就无法消灭农奴制。这种观点有力推动了马克思主义哲学实践观体系的原创性建构。在《资本论》中，面对资产阶级经济学家从经验层面阐释资本主义经济关系，得出资本关系是天然的、永恒的等错误观点，马克思把唯物辩证法的立场观点方法引入政治经济学研究，不仅阐明了资本主义生产关系的历史暂时性，而且深刻揭示了资本主义生产关系的内在矛盾。可以说，正是对现实经济实践活动唯物辩证法特性的强调，马克思对资本主义经济过程进行了全景式的理论分析，展现了马克思主义政治经济学的理论魅力。\n列宁在继承和发展马克思主义理论的过程中同样高度重视实践活动的唯物辩证法特性和人民主体性，明确指出实践不仅具有普遍性的品格，而且还具有直接现实性的品格。中国共产党人在革命、建设、改革各个历史时期，牢牢坚持实践导向推动理论创新，把实践作为检验真理的唯一标准，把坚持马克思主义和发展马克思主义统一起来，取得了一系列马克思主义中国化时代化重大理论成果。\n基于新时代中国实践建构中国自主的知识体系\n新时代的中国，正在经历我国历史上最为广泛而深刻的社会变革，正在进行人类历史上最为宏大而独特的实践创新。这种前无古人的伟大实践，给知识创新、理论创造、学术繁荣提供了强大动力，为建构中国自主的知识体系开辟了广阔空间、创造了重要契机。中国自主的知识体系具有鲜明文化主体性，是中国共产党领导中国人民在实践中把中国经验提升为中国理论的成果，而不可能从某种教条的或外来的理论框架中生发出来，也不可能通过机械照搬、套用某种理论来建构。中国自主的知识体系具有鲜明的持续创新性，是对中国实践的概括与总结，通过实践基础上的理论创新不断丰富和发展，从而更好指导中国实践。建构中国自主的知识体系，要坚持实践导向，在以中国式现代化全面推进强国建设、民族复兴伟业中不断推进实践基础上的理论创新，以理论创新指导新的实践活动，实现理论与实践的互促共进。\n彰显自主性。中国式现代化的成功实践，是中国共产党领导中国人民独立自主探索开辟出来的，具有中国特色、符合中国实际。作为人口规模巨大的现代化，中国式现代化的艰巨性和复杂性前所未有，其发展途径和推进方式必然具有自身的特点。作为全体人民共同富裕的现代化，中国式现代化超越了西方两极分化的现代化，在人类文明发展史上开辟了新的发展方向。作为物质文明和精神文明相协调的现代化，中国式现代化超越了西方物质主义膨胀的现代化，把现代化与人的自由而全面的发展真正联系在一起。作为人与自然和谐共生的现代化，中国式现代化开创了生命共同体维度的人与自然关系。作为走和平发展道路的现代化，中国式现代化彻底抛弃了通过战争、殖民等损人利己的方式实现现代化的老路，开辟了高举和平、发展、合作、共赢旗帜的现代化新路。建构中国自主的知识体系，不能将思想囿于西方理论范式里打转转，机械套用西方知识体系和话语体系认识和解读中国实践，而要摆脱“言必称希腊”的心态，让理论研究与中国式现代化的创新实践同频同向，用基于中国式现代化实践的中国特色彰显知识体系的自主性，以知识体系的自主性体现中国式现代化对人类社会现代化的原创性贡献。\n强化系统性。推进中国式现代化实践，是一个涉及经济建设、政治建设、文化建设、社会建设、生态文明建设等多方面的系统工程，建构中国自主的知识体系也应在系统性上用功用力。随着新时代中国实践的不断推进，彰显中国理论自身特质的学科体系、学术体系、话语体系不断健全完善。在这一过程中，我国学界对建构中国自主的知识体系的意义、方法、路径等问题进行深入研讨，形成了一系列研究成果。同时应看到，在哲学社会科学一些领域还不同程度存在重知识点突破、轻知识体系建构的问题，知识体系建构相较于实践创新还有一定的滞后性，知识体系的系统性和知识体系内部的融通性、耦合性有待进一步加强。这些都是建构中国自主的知识体系需要重点关注和解决的问题。当然，这些问题不可能一蹴而就、一劳永逸得到解决，强化中国自主的知识体系的系统性，是一个伴随中国实践不断深入而不断深化的过程，需要保持历史耐心，在理论创新与实践创新的良性互动中持续深入发掘知识体系的融通点和创新源，让中国自主的知识体系更全面、更周延地涵盖和集成多元知识、观念、方法、命题、理论，为构建中国特色哲学社会科学奠定坚实基础。\n注重创新性。习近平总书记强调：“我们推进理论创新是实践基础上的理论创新，而不是坐在象牙塔内的空想，必须坚持在实践中发现真理、发展真理，用实践来实现真理、检验真理。”建构与中国实践相匹配的中国自主的知识体系，应当以中国为观照、以时代为观照，立足中国实际，在实践中不断推进知识创新、理论创新、方法创新。一方面，保持创新的自信和朝气，坚持一切从实际出发，着眼解决新时代改革开放和社会主义现代化建设的实际问题，不断回答中国之问、世界之问、人民之问、时代之问，从中探寻建构中国自主的知识体系的新思路、新话语、新机制、新形式。另一方面，保持创新的定力和清醒，不断深化对哲学社会科学学科发展规律、人才培养规律的认识，克服浮躁情绪，避免急功近利，确保知识体系的建构经得起实践检验、历史检验。此外，还应秉持开放包容、胸怀天下的学术研究视域和情怀，以海纳百川的开放胸襟学习和借鉴人类社会一切优秀文明成果，在古为今用、洋为中用，融通中外、贯通古今中推动中国特色哲学社会科学走向世界，为人类文明进步贡献中国智慧。\n（作者为南京大学哲学系教授）\n制图：沈亦伶"
  },
  {
    "title": "坚持知行合一  弘扬优良学风（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_3-09.htm",
    "date": "2024-02-05",
    "content": "学风建设是构建中国特色哲学社会科学的重要保障。习近平总书记强调：“学到的东西，不能停留在书本上，不能只装在脑袋里，而应该落实到行动上，做到知行合一、以知促行、以行求知，正所谓‘知者行之始，行者知之成’。”这深刻阐明，构建中国特色哲学社会科学必须坚持理论联系实际的马克思主义学风。\n知与行是中国哲学中的一对重要范畴。《尚书》中的“非知之艰，行之惟艰”，《左传》中的“非知之实难，将在行之”等，都表达了对知行关系的思考。毛泽东同志在《实践论》中从马克思主义实践观点入手，结合中国传统哲学知行观，对认识和实践的关系即知行关系作出了深入透彻的论述，提出“辩证唯物论的知行统一观”，认为“从感性认识而能动地发展到理性认识，又从理性认识而能动地指导革命实践，改造主观世界和客观世界。实践、认识、再实践、再认识，这种形式，循环往复以至无穷，而实践和认识之每一循环的内容，都比较地进到了高一级的程度”。\n在知与行的关系中，知是基础和前提，行是重点和关键。做到知行合一，首先要以知促行。马克思主义认识论认为，与动物消极地适应环境的本能活动不同，人的实践活动是一种有目的地改造世界的活动，是在一定的意识和认识指导下进行的自觉活动。人们必须首先对世界形成一定正确的认识，才能有效地改造世界，在实践活动中获得成效。中国古代哲学家也提出过“知先行后”“知是行的主意”等观点。同时，也要坚持以行促知。马克思主义认识论强调，实践是认识的唯一来源，是认识发展的动力，是检验真理的唯一标准。中国古代哲人也高度重视行，比如，荀子提出“不闻不若闻之，闻之不若见之，见之不若知之，知之不若行之”，明代王阳明主张“知是行之始，行是知之成”，等等。\n对于今天的哲学社会科学工作者来说，坚持知行合一，弘扬优良学风，首先要夯实对马克思主义基本原理之“知”，在学术探索中坚持实事求是，坚持一切从实际出发。当然，强调坚持一切从实际出发并不是淡化理论思辨的重要性，而是要求坚持理论联系实际，运用先进的理论工具分析和研究实际。具体来讲，就是运用马克思主义的立场、观点、方法研究新情况新问题，在马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合中，创造性运用马克思主义世界观和方法论研究解决中国式现代化进程中的重大理论和实践问题。\n习近平总书记指出：“理论创新只能从问题开始。从某种意义上说，理论创新的过程就是发现问题、筛选问题、研究问题、解决问题的过程。”问题是时代的声音，回答并指导解决问题是理论的根本任务，也是学术研究的根本任务。调查研究是哲学社会科学工作者深入实际、以行促知的重要方式，也是发现真问题、研究真问题、做真学问的重要路径。解决真问题，要聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，不断提出真正解决问题的新理念新思路新办法。洞察、分析、研究这一系列大问题、真问题，就要坚持调查研究、以行促知，将研究的触角深深植入新时代社会实践沃土，从中汲取学术研究的营养、发现理论创新的富矿，获取丰富、鲜活、一手的感性材料，总结提炼经得起实践检验的直接经验，把这些直接经验和查阅文献、学术交流得来的间接经验结合起来，从而形成对事物更加全面的认识。\n学术研究是一项崇高的事业，也是一种需要学者踏踏实实、兢兢业业开展的工作。哲学社会科学工作者只有坚持学以致用、知行合一，实实在在研究探索真问题，提出解决真问题的真办法，才能作出无愧于新时代的学术贡献。\n（作者为中央党校（国家行政学院）哲学教研部教授）"
  },
  {
    "title": "深学细悟习近平文化思想的有益参考（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_4-09.htm",
    "date": "2024-02-05",
    "content": "党的十八大以来，习近平总书记把宣传思想文化工作摆在治国理政的重要位置，围绕新时代文化建设提出一系列新思想新观点新论断，构成了习近平新时代中国特色社会主义思想的文化篇，形成了习近平文化思想。\n人民日报理论部编的《怎样理解和建设中华民族现代文明》一书，已由人民日报出版社出版。该书紧紧围绕学习宣传贯彻习近平文化思想，精选人民日报刊发的重要理论文章，以宏阔视野、严谨逻辑、通俗语言，围绕深刻理解“第二个结合”的重大意义、深刻把握中华文明的突出特性、切实担负起新的文化使命等内容进行系统深入阐释，既有理论深度，又有实践意义，有助于广大党员干部深入学习贯彻习近平文化思想，深刻领悟习近平文化思想的重大意义、丰富内涵和实践要求，切实增强担负新的文化使命的责任担当，为建设社会主义文化强国、建设中华民族现代文明贡献智慧和力量。"
  },
  {
    "title": "一批新规2月起正式施行，涉及彩礼纠纷、铁路旅客运输安检等方面",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-10.htm",
    "date": "2024-02-05",
    "content": "最高人民法院关于审理涉彩礼纠纷案件适用法律若干问题的规定\n人民法院在审理涉彩礼纠纷案件中，可以根据一方给付财物的目的，综合考虑双方当地习俗、给付的时间和方式、财物价值、给付人及接收人等事实，认定彩礼范围。\n铁路旅客运输安全检查管理办法\n鼓励铁路与城市轨道交通、民航、道路、水路等有序衔接，在综合客运枢纽设置封闭、连续的联运旅客换乘通道，实现安全检查互认。\n地理标志产品保护办法\n地理标志产品生产者应当按照相应标准组织生产。其他单位或者个人不得擅自使用受保护的地理标志产品名称或者专用标志。\n公益事业捐赠票据使用管理办法\n公益事业捐赠票据可作为捐赠人对外捐赠并根据国家有关规定申请捐赠款项税前扣除的有效凭证。\n国家发展和改革委员会行政复议实施办法\n适用普通程序审理的行政复议案件，行政复议机构应当当面或者通过互联网、电话等方式听取当事人的意见，并将听取的意见记录在案。\n\n2月起，《最高人民法院关于审理涉彩礼纠纷案件适用法律若干问题的规定》、新版《铁路旅客运输安全检查管理办法》、《地理标志产品保护办法》等一批新规正式施行，内容涉及彩礼纠纷、铁路安检、住房租赁、公益捐赠等方面，和群众生活密切相关，引发关注。\n通过明确裁判规则，引导群众更加理性地看待彩礼问题\n2月1日起，《最高人民法院关于审理涉彩礼纠纷案件适用法律若干问题的规定》（以下简称《规定》）正式施行，针对司法实践中存在的彩礼认定范围、彩礼返还原则等热点问题予以规范，通过明确裁判规则，引导群众更加理性地看待彩礼问题，让彩礼回归“礼”的本质。\n《规定》明确了彩礼与恋爱期间一般赠与的区别。彩礼与恋爱期间的一般赠与相比，虽然当事人的目的和动机相似，但是彩礼的给付一般是基于当地风俗习惯，直接目的是缔结婚姻关系，有其相对特定的外延范围。为此，《规定》明确，在认定某一项给付是否属于彩礼时，可以根据一方给付财物的目的，综合考虑双方当地习俗、给付的时间和方式、财物价值、给付人及收受人等事实认定。比如，可以考察给付的时间是否是在双方谈婚论嫁阶段、是否有双方父母或介绍人商谈，财物价值大小等事实。\n《规定》同时以反向排除的方式明确了几类不属于彩礼的财物，包括：一方在节日或者生日等有特殊纪念意义时点给付的价值不大的礼物、礼金，一方为表达或者增进感情的日常消费性支出等。此类财物或支出，金额较小，主要是为了增进感情的需要，在婚约解除或离婚时，可以不予返还。\n在彩礼返还纠纷中，程序上存在的主要争议问题是婚约双方的父母能否作为诉讼当事人。《规定》明确，婚约财产纠纷中，婚约一方及其实际给付彩礼的父母可以作为共同原告；婚约另一方及其实际接收彩礼的父母可以作为共同被告。考虑到离婚纠纷的诉讼标的主要是解除婚姻关系，规定明确，在离婚纠纷中一方提出返还彩礼诉讼请求的，当事人仍为夫妻双方。\n“闪婚”“闪离”的情况下，彩礼怎么返还？《规定》明确，双方已办理结婚登记且共同生活，离婚时一方请求返还按照习俗给付的彩礼的，人民法院一般不予支持。但是，如果共同生活时间较短且彩礼数额过高的，人民法院可以根据彩礼实际使用及嫁妆情况，综合考虑彩礼数额、共同生活及孕育情况、双方过错等事实，结合当地习俗，确定是否返还以及返还的具体比例。\n此外，有共同生活的“夫妻之实”，但未办理结婚登记的情况如何处理也备受关注。“如果仅因未办理结婚登记而要求接受彩礼一方全部返还，有违公平原则，也不利于保护妇女合法权益。”最高法民一庭庭长陈宜芳介绍，规定明确，双方未办理结婚登记但已共同生活，一方请求返还按照习俗给付的彩礼的，人民法院应当根据彩礼实际使用及嫁妆情况，综合考虑共同生活及孕育情况、双方过错等事实，结合当地习俗，确定是否返还以及返还的具体比例。\n鼓励地铁、铁路、民航等安检互认、规定安检等候时间一般不超5分钟\n2月1日起正式施行的新版《铁路旅客运输安全检查管理办法》（以下简称《办法》）的一大亮点是鼓励铁路与城市轨道交通、民航、道路、水路等有序衔接，实现安检互认，避免重复安全检查。\n“2022年，国家铁路局修订印发《铁路旅客禁止、限制携带和托运物品目录》，为实现安检互认提供了有利条件。” 国家铁路局运输监督管理司司长王忠刚说，新版《办法》旨在推动交通行业制度规则“软联通”，为实现安检互认提供有力的制度保障。\n左手牵娃、右手拎包，2月4日抵达青岛机场站的旅客王训训感受到了新变化：高铁出站闸机口连着免安检通道，5分钟就能到达地铁候车厅。“青岛机场站联合青岛地铁8号线，试点开通了铁路出站旅客免安检通道，旅客下火车到达出站厅后，可直接由此通道刷身份证或扫描临时身份证二维码进入地铁运营区域。”青岛机场站副站长杨玉玲介绍。\n北京西站、清河站、天津站则更进一步，实现了地铁、铁路双向安检互认。旅客经一次安检进入互认区后，无需二次安检即可去往火车站或地铁站。\n“北京西站安检互认采取区域封闭模式，地铁到达乘客可由北京西站南北广场进出站通道免检换乘火车，客流高峰期可缩短安检等候时间5到10分钟。”北京西站有关负责人说。\n针对社会关切的一些问题，新版《办法》也一一进行规定，让旅客出行更加舒心、放心。\n出行高峰期，不少旅客会遇到安检排长队现象。对此，新版《办法》规定，铁路运输企业应当根据实际及时调整车站安全检查通道的开放数量，确保旅客进站畅通，日常旅客安全检查等候一般不超过5分钟。\n此外，新版《办法》规定，随视力残疾旅客进站乘车的导盲犬应当接受安全检查，并为其佩戴防咬人装置。\n“新版《办法》施行恰逢春运，要围绕铁路运输企业在设施设备和人员配置、安全检查实施、禁限物品处置等方面进行监督检查，督促铁路运输企业落实主体责任，着力解决旅客出行难题，推动新版《办法》各项措施得到有效落实。”王忠刚说。\n明确地理标志产品应具备的4种特性和不给予认定的6种情形\n安吉白茶、山西老陈醋、烟台苹果……地理标志产品是指产自特定地域，所具有的质量、声誉或者其他特性本质上取决于该产地的自然因素、人文因素的产品。截至2023年底，我国累计批准地理标志产品2508个，核准地理标志作为集体商标、证明商标注册7277件，地理标志产品年产值超过8000亿元。\n2月1日起，由国家知识产权局发布的《地理标志产品保护办法》（以下简称《办法》）正式施行，从地理标志产品认定、保护和管理3个方面进行了制度完善。\n推进高质量认定是地理标志保护和管理的前提。《办法》首次明确规定了地理标志产品应具备的“四性”特征，即真实性、地域性、特异性和关联性，明确要求地理标志产品的全部或者主要生产环节应当发生在限定的地域范围内，产品具有较明显的质量特色、特定声誉等，并且产品特性由特定地域的自然因素和人文因素决定。中国社会科学院知识产权研究中心研究员管育鹰认为：“《办法》对地理标志产品应具备的4个特性做了精准概括，使得法律规定的地理标志实质要件更容易理解和把握。”\n《办法》规定了不给予认定的6种情形，包括产品或者产品名称违反法律、产品名称仅为产品的通用名称等；首次明确地理标志产品保护要求的变更程序，满足地理标志保护产品因生产、销售和发展变化，对有关要素进行调整优化的现实需要；将异议期由原来的受理公告发布后调整为初步认定公告发布之后，有利于相关主体对拟认定的产品保护要求提出更有针对性的意见。\n近年来，一些地理标志侵权现象扰乱了市场秩序。《办法》明确了包括在产地范围外的相同或者类似产品上使用受保护的地理标志产品名称、冒用或者伪造专用标志等9种具体违法行为。国家知识产权局知识产权保护司相关负责人表示，进一步加强地理标志产品保护，有利于进一步提高地理标志产品的市场竞争力和产品附加值，防止他人仿造、冒用或滥用，推动地理标志产品在整合地区资源、延展产业链条、推动特色产业规模化、走向国际市场等方面发挥作用。"
  },
  {
    "title": "提高群众办事体验感（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-10.htm",
    "date": "2024-02-05",
    "content": "站在群众的立场与角度换位思考，发现痛点、找准需求、及时回应，这样的服务才能真正做到便民利民\n\n最近，河北省石家庄市桥西区政务服务中心窗口工作人员陈瑾有了一个新身份——“政务服务体验员”，在办事大厅陪同企业、群众办理业务。\n靠前服务，切身体验，陈瑾深有感触：“转换了身份，才能真正体会政策‘懂不懂’、流程‘通不通’、服务‘优不优’、体验‘好不好’。”\n2023年10月中上旬，桥西区行政审批局开展了“我陪群众走流程”“政务服务体验员”活动。陈瑾来到新岗位的第一天就遇到前来办理企业营业执照的老冯，陪同他全程办理。老冯说，他此前已经在网上申报了几次，可次次都被驳回；拨打行政审批局的热线，总是占线；好不容易接通了一次，却被告知业务涉及两个部门，得分别咨询。\n“局里有热线服务中心，日常有5名接线员，怎么会占线呢？”陈瑾有些纳闷，于是专门在忙碌时段拨打热线服务中心的电话。一连几天，发现果然常有占线情况。找到同事了解，这才发现问题所在：原来，热线服务中心虽然设有5部电话，但都是独立号码，且每位接线员负责解答的业务领域不同，企业设立业务咨询的人多，所以经常占线；老冯所在公司是劳务派遣公司，需要先办理经营许可证才能申领营业执照，这才导致网上申请被驳回；而这两项业务恰好由不同接线员负责解答，由此又导致沟通不畅。\n陈瑾将情况反映给局里和热线服务中心，服务中心很快着手改进。经过和运营商沟通，服务中心将5部电话统一为一个号码，同时接听来电；选出5名熟悉全科业务的工作人员担任接线员，并将局里的业务经办流程整理成台账，方便随时查阅；如确需业务部室进行解答，中心还可直接将来电转接，通过电话或视频等方式手把手帮办。\n桥西区行政审批局审批服务中心王焕峥主任介绍，他们还聘请了32名由企业工作人员和辖区群众组成的“政务服务体验员”，随时接受监督反馈。\n眼下，信息化手段为政务服务提供了便利，但政务服务的优化提升不能过于依赖硬件，要多一些群众视角，提高群众办事体验感。站在群众的立场与角度换位思考，发现痛点、找准需求、及时回应，这样的服务才能真正做到便民利民。\n（作者为本报河北分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "行政复议化解行政争议主渠道建设有力推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_3-10.htm",
    "date": "2024-02-05",
    "content": "本报北京2月4日电  （记者张璁）记者从日前司法部举办的首届行政复议行政审判联席工作会议上获悉：2023年全国行政复议案件达31.5万件，行政复议化解行政争议主渠道建设有力推进。据统计，2023年全国行政复议纠正违法或者不当行政行为2.73万件，纠错率达12.83%，制发行政复议意见书建议书3800多份，从源头上有效促进了依法行政。\n各级行政复议机构把实质性化解争议、促进诉源治理摆在更加突出的位置，强化调解和解手段运用，充分调动各方面资源，实质性解决人民群众急难愁盼问题，有效地在前端减少诉讼增量。2023年，在各级人民法院的支持配合下，全国各级行政复议机构通过调解、和解方式结案3.7万件，调解率达12.6%；实质性化解行政争议20.5万件，案结事了率达70%。\n据介绍，去年司法部在全国部署推广行政复议与行政应诉工作平台，目前正在积极与最高人民法院协商，研究法院信息化系统和行政复议工作平台对接，实现案件数据标准统一和数据信息及时共享。各地在加强行政复议与行政审判案件信息共享上也进行了有益探索，如北京利用大数据平台实现了与人民法院行政案件信息的数据共享。"
  },
  {
    "title": "公安机关严厉打击食药环和知识产权领域犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_4-10.htm",
    "date": "2024-02-05",
    "content": "本报北京2月4日电  （记者张天培）记者从公安部获悉：2023年，公安机关食药侦部门持续深入推进“昆仑2023”等专项行动，会同有关部门向食药环和知识产权领域突出违法犯罪发起强大攻势，取得显著成效。据介绍，2023年，公安机关共立案侦办食药环和知识产权领域犯罪案件11.3万起，公安部挂牌督办重大案件20批次860余起，有力打击遏制了相关犯罪活动，有效维护了社会大局安全稳定，服务了高质量发展，进一步提升了人民群众的获得感、幸福感、安全感。\n公安部相关负责人介绍，公安机关食药侦部门将始终聚焦人民群众在食药环和知识产权领域的急难愁盼问题，持续深入组织开展“昆仑”“春风”等专项行动，始终保持对相关领域突出违法犯罪的高压震慑态势，坚决维护群众“舌尖上的安全”、守护绿水青山、服务高质量发展，为强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_5-10.htm",
    "date": "2024-02-05",
    "content": "近日，在新疆昌吉回族自治州呼图壁县五工台镇中渠村马忠文食用菌种植基地，马忠文夫妇在忙着采摘，准备供应春节市场。\n近年来，五工台镇不断调整优化种植结构，鼓励引导村民规模化、标准化种植平菇、茶树菇等作物，进一步带动村民增收致富，激发产业发展活力，推进乡村全面振兴。\n王俊伟摄（影像中国）"
  },
  {
    "title": "广东深圳市",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_6-10.htm",
    "date": "2024-02-05",
    "content": "本报深圳2月4日电  （记者程远州）无需出示身份证和登机牌，只需注册申领乘机码，即可便捷办理乘机手续。日前，在深圳宝安国际机场，乘机码“一证（码）通行”服务已面向乘坐国内航班的旅客全面试行。旅客使用支付宝中的民用航空局公安局小程序“民航便捷出行”注册申领乘机码，仅凭一部手机、一个乘机码便可以完成值机、托运、安检和登机全流程乘机手续。\n据了解，深圳机场于2023年底开始试行“一证（码）通行”服务，以更好地满足旅客个性化、多样化的出行需求。"
  },
  {
    "title": "陕西靖边县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_7-10.htm",
    "date": "2024-02-05",
    "content": "本报西安2月4日电  （记者龚仕建）“年报申报有工作人员手把手教，省了不少事。”近日，在陕西省榆林市靖边县第一农贸市场“两新组织党建工作指导站”前，刚刚办理完业务的商户姬文虎说。\n近年来，靖边县着力解决小微企业党建中“谁管理、如何建、怎么抓、底子薄”的问题，针对两新组织群体基数大、分布散、流动强等实际，集中打造了17个党建工作指导站。“我们通过建立县级党委统筹、行业主管部门牵头负责、乡镇街道兜底管理的三级责任联动体系，推动两新组织规范经营、健康发展。”靖边县委常委、组织部部长程超说。\n此外，靖边县还将108项涉及行政审批、公共服务的综合业务下沉到基层，同时整合市场监管部门的党员骨干组建“窗口党员先锋队”“消费纠纷调解团”等专业服务团队，到小微企业集中区域开展现场服务。"
  },
  {
    "title": "福建开展涉险公共区域安全防护专项整治",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_8-10.htm",
    "date": "2024-02-05",
    "content": "福建泉州百崎湖，湖光碧影，白鹭翩跹，却因水域面积广，一度溺水事故频发。近期，百崎湖边多了不少新装置。\n泉州市公安局台商投资区分局治安大队副大队长许建伟介绍，这些新装置在岸边每隔几米就有——一个智能灯杆，既是夜间照明工具，又能进行智能感知和安全预警；配备有救生圈、救生衣、救生绳的救援箱，箱体监控探头直连公安局指挥中心，按下“一键报警”键，人员位置、影像便同步传输至中心大屏；高高的探头分布在溺水事故高发地，一旦有人越过安全水域线，便自动报警，信息同步传输至后台。\n信息化手段在弥补人防力量不足的同时，联动机制同步建立。岸边不远处的一间河长制办公室里，警卫室也跟着搬了进去。“联合办公，水域安全一同防范，有问题联动处理，大大提高了工作效率。”许建伟说，2023年，百崎湖溺水警情同比下降67.5%，劝阻下湖游泳人员103人次。\n百崎湖安全防护工作是福建省开展涉险公共区域安全防护专项整治的一个缩影。福建省公安厅治安总队副总队长高晖介绍，福建境内山川、河流、湖泊等分布广泛，涉险公共区域情况复杂。“但由于安全管理责任不明确、安全防护设施不完备、安全防范措施不到位，涉险公共区域的监管形势严峻。”\n2021年8月，福建开展景区和非景区景点安全管理专项行动。公安机关将专项行动纳入常态化工作，深化日常巡防、科技智防、部门联防等举措；文旅部门加强景区景点安全隐患排查整治和警示标牌设立，督促旅行社加强导游等主体的安全培训，落实游客安全告知事项，发布旅游安全提示；应急管理、消防救援等部门建立应急搜救联动机制，重点季节、时段提升响应等级，加强联席值守、拉动演练。2023年以来，以主题教育为契机，福建进一步推动建立长效机制，形成加强涉险公共区域安全防护六项措施。\n“我们将持续加强部门协作联动，压实安全管理责任，充分发挥网格化管理作用，加强重点水域区域巡查防护，全力推动安全防护工作的制度化、常态化，最大限度从源头防范涉险事故发生。”福建省委政法委相关负责同志说。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_9-10.htm",
    "date": "2024-02-05",
    "content": ""
  },
  {
    "title": "相关专家学者探讨我国科技期刊发展现状——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-11.htm",
    "date": "2024-02-05",
    "content": "培育世界一流科技期刊是建设世界科技强国的重要支撑。近年来，我国科技期刊快速发展，学术影响力持续增强。日前，记者从中国科协第十届全国委员会第八次会议上获悉：中国科技期刊卓越行动计划实施4年多来，我国世界一流期刊建设取得新成效，影响力进入本学科国际排名前5%和前25%的期刊数量分别增长5.6倍和1.8倍。本期报道特邀4位专家学者，探讨我国科技期刊发展相关问题，探索如何加快推动科技期刊高质量发展。\n——编  者\n\n嘉  宾：\n刘兴平（中国科协科学技术创新部部长）\n吴尚之（中国期刊协会会长）\n吕建华（中山大学大气科学学院教授）\n程  磊（《细胞研究》编辑部主任）\n\n创新体制机制，激发期刊编辑人员积极性\n吕建华：优秀的科技期刊编辑需要具备敏锐的科学眼光和较高的学术判断能力。我国的科技期刊主要集中在科研院所、高校、协会等机构，优点是较为规范，但也存在办刊内生动力不足等情况。实际上，科技期刊办得好是可以实现盈利的，期刊的影响力和公信力越高，优秀论文的作者就越愿意来投稿，订阅量也会提升，从而改善期刊经营状况，进而形成发展的良性循环。\n程磊：科技发展日新月异，新领域、新知识不断涌现，优秀的科技期刊编辑要具备持续学习的能力，紧跟科研动态，不断拓展知识面和专业能力。目前，大部分国内科技期刊在编辑人员待遇、职称评定、职务晋升空间等方面还有待提高。近年来，国外出版集团纷纷在国内设立办事机构，抢滩布局。面对竞争，国内科技期刊亟须制度创新，在引才、留人等方面探索更灵活的制度，以激发编辑人员办刊的工作积极性。\n吴尚之：要推进人才体制机制改革，落实和完善人才政策措施。在科技期刊人才管理使用方面，给予一定的选人用人自主权。期刊主管主办单位要在岗位设计、业绩考核、职业荣誉等各个方面，针对优秀期刊人才出台相应的专项支持措施。要优化人才结构，加强人才布局。科技期刊人才的培养，要适应事业发展、技术进步、产业转型的要求，加强针对性、前瞻性，逐步解决人才结构失衡问题。在科技期刊出版单位中，青年编辑出版人员是主体。除了以事业留人，还要以待遇留人、以服务留人，让青年人才能够安身、安心、安业。\n坚持学术为本，不断提升国际影响力\n吕建华：影响因子能说明期刊的受关注程度，但不能等同于国际影响力。发表重要的科研成果、高质量的论文是科技期刊的立刊之本。好的科技期刊应具备国际视野，聚焦领域内前瞻性研究。以大气科学为例，中国的学者也可以关注国外的气象问题，中国的科技期刊也可以刊发有关国外气象的研究成果。只有期刊重视发表研究全世界科学问题的论文，才能吸引世界范围优秀的科学家前来投稿。\n程磊：影响因子可以衡量期刊对学术界和科研成果知名度的影响力，但高影响因子不能与高国际影响力画等号。期刊真正的影响力取决于发表论文的质量。回溯《细胞研究》30多年的成长之路，坚持把论文质量作为重中之重，是其能够从一本普通期刊跃升为生命科学领域重要国际期刊的原因之一。从早期通过邀请顶尖科学家发表综述来提高引用率、影响因子，到近年来改善发表环境、为优秀稿件建立“快审快发”的绿色通道，不断发表“概念首创”的原创成果，《细胞研究》依靠发表重要科研成果积累了在业内的口碑和影响力。\n刘兴平：近年来，我国科技期刊影响因子显著增长，但是在国际学术界的认可度还不够高，发表重要原始创新成果还不够多，在提升国际影响力方面还需持续努力。要坚持学术为本，重视期刊刊载成果本身的创新意义、学术价值和应用价值。时刻关注本领域重大科学进展和发现，有针对性地组约高水平团队最新成果，第一时间抢抓优质稿源，以质取胜锻造期刊学术品牌。要吸纳国际优秀办刊人才，建立与全球顶尖学术会议、一流科研机构、知名学者社区的常态化联系，积极邀约优质稿件。要应用先进的数字出版平台，增强发表服务能力，通过多种渠道加大成果传播推广，扩大品牌影响力。还要从“小而精”向“大而强”转变，有意识地提升期刊载文量，扩大期刊作者群体。\n展示重要成果，为青年科学家提供舞台\n吕建华：很多国内英文科技期刊采用“借船出海”模式，和国际出版集团合作，采取开放获取模式，但论文带来的订阅收益大部分归平台所有。我们应加快建设有国际影响力的自有出版平台。目前，国内有很多青年科学家正在探索，例如由百余位青年科技工作者共同创办的《创新》（《The Innovation》），是一本综合性期刊，完全由青年科学家自发组织运营，令人耳目一新。\n程磊：论文作者、编辑、审稿人之间是互相促进的关系，在科技期刊这个学术平台上共同推进科学发展。2018年开始，《细胞研究》编辑部每年都会组织召开国际高端学术会议“Cell Research分子细胞科学国际研讨会”，邀请国际顶尖科学家来做学术交流，同时为青年科学家提供舞台，并通过举办国际学术会议掌握学术主动权。\n刘兴平：为了更好地发挥科技期刊作为基础研究、学科发展、技术研发和应用桥梁平台的重要作用，需要关注以下几点。一是展示重要成果。既要密切联系一线专家学者，发现、组约优质论文，也要扩大稿件范围，提升发文规模，把自身打造成承载高水平成果的平台。二是引领催化学科发展。要积极研判学科前沿发展方向，围绕热点策划组织重大学术会议，繁荣学术交流，促进学科传承和创新。三是深化产学研融合。要聚焦国家重大战略需求、重大科研项目、重大技术创新，发表在工程实践中所取得的重大科技成就，推动创新成果更好、更快地转化到生产应用中去，支撑高水平科技自立自强。"
  },
  {
    "title": "第三十八届秦淮灯会——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-11.htm",
    "date": "2024-02-05",
    "content": "“上灯啦！”2月2日晚8点，330多组秦淮花灯在江苏省南京市白鹭洲公园、夫子庙、老门东、秦淮河水上环线以及周边街区同时点亮，为第三十八届秦淮灯会拉开序幕。\n置身灯会主会场白鹭洲公园，仿佛穿越到明代画作《上元灯彩图》之中：一组组花灯与一盏盏灯笼相映成趣，营造出店铺林立的氛围和热闹场景……与家人同来赏灯的市民邓先生说，每组灯似乎都有一个小故事，整个公园的灯盏连成一片，又形成展现传统民俗的“多幕剧”。\n“今年灯会最大的创新之处是营造沉浸式游园体验，灯组与灯组、灯组与游客，都是有互动的，人在灯中走，如在画中游。”南京秦淮灯彩文化发展有限公司总经理助理颜清介绍，为了让沉浸式体验生动有趣，今年灯会从光源、造型到布景，都进行了创新：灯组的内透光采用明亮的LED灯源，舞台光影秀用“水幕+纱幕+实景演出”的方式，移步换景，虚实结合。同时，过桥、舞龙等传统民俗元素，也通过小吃市集及演出活动“镶嵌”其间。\n在距离白鹭洲公园不远的秦淮非遗馆一楼，来自各地的灯彩陆续点亮，与室外灯彩交相辉映。这是今年灯会的另一大看点。颜清介绍，今年首次邀请了潮州花灯、湟源排灯等15个灯彩非遗项目，以及淄博花灯会、自贡灯会等11个灯会非遗项目集中展示，让游客更全面地体验传统灯会文化。\n南京夫子庙文化旅游集团有限公司董事长殷晟介绍，秦淮灯会是流传于南京地区的扎灯、观灯、买灯、玩灯和闹灯等民俗文化活动。如今，秦淮灯会不仅成为南京的文化名片，还直接拉动了当地旅游经济的发展。\n在南京，每年灯会上必不可少的就是灯市。从正月初一到正月十八，主会场旁近100米的长街上灯光璀璨。秦淮灯会非遗传承人和民间手工艺者在这里展示、销售花灯，还会现场教学，吸引来自各地的游客。\n80岁的秦淮灯会省级非遗传承人曹真荣，参与灯市近60年，“几个月前我就开始准备今年的花灯，一直忙到现在。”剪刀、胶水和尺子，是摆在曹真荣桌前的“老三样”。细看之下，今年的龙灯又有所创新。“爪要有劲、眼睛要有神，展现出一种新的形象、气势。”曹真荣介绍。\n传承与创新，在曹真荣同为省级非遗传承人的女儿曹红身上有更明显的体现。“我们在延续老材料、老工具、老技艺的基础上尝试创新。例如，以碳钢代替部分竹篾做骨架更牢固，用无纺布与皱纹纸相结合塑造更多细节……”曹红介绍，今年灯会上还有卡通图案、动漫人物花灯，将吸引更多年轻观众。"
  },
  {
    "title": "“千龙千狮闹新春 欢欢喜喜过大年”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_3-11.htm",
    "date": "2024-02-05",
    "content": "今年春节期间，四川省将集中推出“千龙千狮闹新春 欢欢喜喜过大年”春节系列文化和旅游活动，包括“文化迎春 艺术为民”“春到万家”“非遗过大年”“旅游迎春 休闲过年”“惠企乐民 欢度新春”“百馆联动过大年”“欢乐春节”7大板块27个系列1900余项活动，用优质文化和旅游产品供给丰富假日生活，营造喜庆欢乐、祥和浓郁的节日氛围。\n年味浓郁，多彩活动展现新春新气象\n在“文化迎春 艺术为民”板块，四川省将推出400多项活动，包括开展“文化列车·同心艺术团慰问演出活动”，到基层组织一批优秀文艺节目；开展“‘天天有演出’文艺展演活动”，组织音乐剧《青城山下》等优秀剧（节）目进行线上线下展播；此外，还将举办“全省美术书法摄影作品系列展览活动”，丰富市民游客假日生活。\n在“春到万家”板块，围绕“千龙千狮闹新春 欢欢喜喜过大年”主题，推出群众文化活动500多项，其中，“千龙千狮闹新春 欢欢喜喜过大年”四川省2024春节群众文化活动启动仪式2月2日在巴中市恩阳区举行；春节期间全省将有1780余支舞龙舞狮队伍进农村、进场镇、进街道、进社区、进企业、进工地、进福利院、进景区、进广场。全省各地还将推出春节“村晚”联欢、“赏年画过大年”、优秀民间文化艺术展等充满浓郁年味的民俗活动，传承乡土文化。\n在“非遗过大年”民俗活动板块，将举办“文化进万家——视频直播家乡年”“年画进万家·幸福中国年”“古城过大年”“彩灯系列活动”“2024四川非遗年货购物节”“品天府旅游美食 享非遗年味”系列活动等290多项活动。“品天府旅游美食 享非遗年味”活动将线上线下联动举办天府旅游美食年夜饭厨艺竞技活动，组织全省各地以天府旅游美食为重点，举办特色美食体验展销活动。将在全省各地推出各具特色的主题灯会，营造节日氛围，第30届自贡国际恐龙灯会于2月2日正式开幕。\n供给多元，丰富体验激发文旅消费活力\n在“旅游迎春 休闲过年”板块，将围绕特色资源举办活动180多项，包括“欢乐冰雪旅游季”“新春游 新年俗”“多彩研学游四川”等活动，以丰富供给满足游客需求。全省A级旅游景区、旅游度假区、旅游休闲街区和乡村旅游重点村，将开展迎新春活动。乐山峨眉大庙会、阆中春节博览会、内江翔龙节、达州元九登高节等将在春节期间举办。\n为进一步激发文旅消费活力，将开展“惠企乐民 欢度新春”消费促进活动50多项。春节四川文化和旅游消费月将动员文化和旅游企事业单位，丰富新业态内容供给和产品，充分发挥音乐节、旅游演艺等活动的综合效应。通过“百城惠民”金融支持消费行动计划，推出消费券、消费满减、积分兑换、票价优惠等惠民措施。\n在“百馆联动过大年”板块，全省文博场馆将推出错时延时开放等服务，举办展览展示活动370多项，包括四川博物院“龙行中华——2024年春节贺岁特展”、金沙遗址博物馆金沙太阳节、武侯祠博物馆成都大庙会、杜甫草堂博物馆诗圣文化节等传统文化展览展示活动。全省图书馆将通过举办写春联、展览、讲座、线上互动等活动联动展示传统节日文化习俗。四川省文化馆将在春节期间举办“巴蜀过大年·文采大惠民”成渝双城文化和旅游公共服务产品采购大会。全省各地非遗馆、非遗体验基地等将开展非遗主题展示展演展销活动。\n“欢乐春节”板块聚焦对外文化交流，将在智利、阿根廷等国家和地区举办“欢乐春节”专场演出和“圣地亚哥一千国际艺术节”演出；计划2月24日举办的自贡元宵灯会将进行全球24小时直播。\n为保障春节文旅市场平稳有序，四川省旅游安全事件指挥部将组织开展文旅行业安全督导和检查，多维度提升旅游服务质量，让八方游客乘兴而来、满意而归。\n数据来源：四川省文化和旅游厅"
  },
  {
    "title": "本版责编：张彦春  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_4-11.htm",
    "date": "2024-02-05",
    "content": "制图：张芳曼"
  },
  {
    "title": "吉林加大人才振兴政策支持力度——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-12.htm",
    "date": "2024-02-05",
    "content": "近年来，吉林省加强人力资源开发利用，加大人才振兴的政策支持力度，实施“吉人回乡”创新创业工程，高级职称人才、高端人才连续两年进大于出；高校毕业生留吉规模连续3年增长，2023年留吉人数13.3万人，再创新高。\n2023年，吉林省地区生产总值同比增长6.3％，经济运行稳中有进，吉林全面振兴迈出坚实步伐，为人才在吉林省干事创业提供良好环境与广阔舞台。2023年吉林省“吉人回乡”人数21.7万人。过去4年“吉人回乡”人数累计达到58.2万人，整体呈跨越式增长态势。\n持续引进高层次人才\n“时隔10余年再次回到这片培育我成长的土地，继续为科研事业奋斗，心里很温暖。”中国科学院长春应用化学研究所研究员、国家优秀青年科学基金获得者刘伟说。\n刘伟是江苏宿迁人，在吉林大学完成本硕博学习后，赴海外深造、工作，后回到南京一高校任教。2023年11月，来到中国科学院长春应用化学研究所工作。“吸引我来的是中国科学院的高端平台和优秀的科研环境，让我安心的是吉林省的人才政策，可以无后顾之忧，全身心投入科研工作。”刘伟坦言，吉林省的人才政策不仅为人才在科研创新、职称评定、待遇保障方面提供了良好的支持，还为人才的家属提供全面周到的保障服务。\n近年来，吉林省加快把人文科教优势转化为发展优势，发现和培育一批创新人才，畅通高层次人才引进“绿色通道”。\n环境好，则人才聚、事业兴。2018年以来，吉林省人才激励政策持续迭代升级，将“人才18条政策”优化提升到“3.0版”。吉林省《关于激发人才活力支持人才创新创业的若干政策措施（3.0版）》出台后，人才子女入学、家属就业、就医、出行、旅游绿色通道等一批爱才敬才举措迅速落实，初步构建了“1+N”人才政策体系，为人才政策落地见效提供了机制保障。\n“2023年，全省高级职称人才、高端人才继续实现进大于出。人才政策实施以来，获益人才累计超过3.6万人次，‘人才政策4.0版’也正在启动研究制定中。”吉林省人力资源社会保障厅人才开发处副处长吕大冶介绍。\n临近过年，吉林大学校园内略显安静，而实验室里仍是一派忙碌景象。“刚回母校不久，得抓紧干，早出成果。”吉林大学人工智能学院院长宋轩说，“作为长春人，尽管在外求学工作多年，但始终心系家乡发展，有着深厚故乡情结，一直有考虑回家乡工作，希望能为东北全面振兴出一份力。”\n2023年11月，吉林省党政主要领导率队，在广东深圳与当地的知名企业家和优秀吉林籍人才代表进行座谈交流，并诚挚邀请到吉林创新创业、投资兴业、携手发展。作为参会代表之一，宋轩在座谈会上听到对吉林人才政策的解读、对吉林未来发展前景的展望，更坚定了回到家乡工作的决心和信心。2023年12月，宋轩从深圳一高校回到吉林，担任吉林大学人工智能学院院长。\n“下一步，将加大引才力度，拓展对外工作站、联络站范围，吸纳更多招才引智大使，为我省引智引资增添力量。”吕大冶表示。\n发挥重点领域人才引领作用\n刚刚结束的吉林省两会，吉林省政协委员、长春工程学院人工智能技术研究院院长赵佳带来了加快吉林省人工智能技术发展的相关提案。“2023年吉林省经济社会发展主要指标稳步提升，给了我们返乡留吉创业就业的信心。回来之后的这几年，亲眼见证吉林省人工智能领域逐步发展壮大。”赵佳说。\n2019年，赵佳放弃在海外的优厚待遇，谢绝了沿海发达地区众多高校和企业发来的邀请，回到家乡吉林任教。回到吉林后，赵佳带领年轻的研究团队在新一代信息技术方向继续攻关，并为企业发展解决技术难题。“对于本地部分人工智能大数据企业，我们团队为他们提供免费的技术指导，希望能用科研成果帮扶本地企业发展，服务地方经济。”赵佳说。\n推动东北全面振兴，离不开高素质的人才。吉林省以大农业、大装备、大旅游、大数据“四大集群”培育为重点，以新能源、新材料、新医药、新康养、新服务、新电商“六新产业”发展为方向，切实以需求为导向吸引人才、延揽人才，围绕产业升级、科技创新、开放合作、乡村全面振兴等重点领域，努力用产业集聚人才、用项目吸引人才、用事业留住人才。\n雪花纷落，银装素裹。这个冬天，吉林省安图县二道白河镇迎来一批批南方游客，游客们与麋鹿拍照打卡、体验冬捕冰钓、在雪地里吃火锅。85后返乡创业者杨丽娜正在新开的民宿里检查室内供热效果。“趁着冰雪旅游火热，村子也迎来了新的发展机遇，我们得细致周到做好服务。”\n人才振兴是乡村全面振兴的基础。返乡创业的12年里，杨丽娜始终扎根农村，发展农文旅产业。从和龙市东城镇光东村起步，将稻田文化与民俗文化相结合，通过建设文旅项目、提升水稻种植技术等方式，提供就业岗位，带动村民增收，吸引年轻人返乡就业创业。\n“我们组织村民进行培训，根据他们的能力、年纪，安排适合他们的工作岗位。这些年，我们逐渐探索出‘以三产带二产促一产’的模式，越来越多的年轻人回到乡村就业创业，现在我们团队不断发展壮大，约六成的员工年龄在35岁以下。”杨丽娜介绍。\n近年来，吉林省持续释放人才发展红利，加大职称评审放权力度。2023年起，将专业技术三级岗评定权全部下放到各地、各部门、各单位。同时，高技能人才与专业技术人才职业发展贯通领域扩大到工程、农业等职称系列630个工种，拓展了人才交流发展空间。\n留用培育青年人才\n前段时间的秋招季，位于长春新区的长光卫星技术股份有限公司发布招聘需求190人，接收简历超1.4万份，一时引发关注。\n“长光卫星的人才热，是吉林近年来人才工作成效的缩影。人才结构上，2023年新入职员工非东北籍人才占比28%，2024年即将入职新员工非东北籍人才占比51%，对东北以外地区人才吸引力明显增强。”长光卫星技术股份有限公司人力资源部部长鲍海明介绍。\n近年来，吉林省委实施“吉人回乡”创新创业工程，举办全球吉商大会、“院士进吉林”、专家学者进吉林、海归人才助力新时代东北全面振兴、吉林校友助振兴等一系列活动；长春市实施百万大学生来（留）长工程，推进“长春人才创新港”建设，仅2022年吸引留住毕业生10.38万人；四平市实施“万名大学生留平计划”，近3年时间吸引1万余名大学生在四平就业创业。\n“求职时发现省内有不少不错的就业岗位，便想着留在家乡就业。”毕业于长春理工大学的张子健是四平市人，去年刚毕业，如今在长春的一家智能硬件设备公司担任项目交付工程师。求职期间，张子健参加过多次学校、人社部门组织开展的线上线下招聘会，通过线下面试，最终进入该公司。“收入和发展前景都超出预期，很满意。”张子健说。\n吉林省人社部门高度重视高校毕业生等青年就业工作，坚持服务前伸后延，办好“创业奋斗、‘就’在吉林”等系列活动，发布《吉林省人力资源和社会保障厅促进高校毕业生就业创业政策清单》等政策。2023年，由厅局长带队深入36个高校联系点，开展46场次现场对接活动，全省累计走进144所高校，开展就业服务活动197场，服务毕业生11.25万人。\n吉林省聚焦青年后备人才精准培养，助力其成长为重点产业发展的生力军。2022年起，吉林省先后立项培育汽车、新能源、智能制造、碳纤维等45个重点产业领域的“人才定制班”，为产业发展储备了一大批优秀青年人才。\n同时，吉林省推动技能人才培养，持续推动职业技能培训，加强职业技能培训资源共建共享。2023年，吉林省开展各类职业技能培训25.43万人次，新增职业技能等级认定22万人次。\n吉林省人社厅厅长王冰介绍，下一步，将持续加大人才政策创新改革力度、提升人才服务激励水平、拓展人才供给培养空间，坚定不移推进“吉人回乡”，持续优化升级人才政策，常态化办好“创业奋斗、‘就’在吉林”等一系列活动，为人才就业创业、创新创造厚植沃土。"
  },
  {
    "title": "国家卫生健康委介绍冬季呼吸道疾病防治情况",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-12.htm",
    "date": "2024-02-05",
    "content": "本报北京2月4日电  （记者白剑峰）国家卫生健康委今天召开新闻发布会，介绍冬季呼吸道疾病防治和健康提示有关情况。国家卫生健康委新闻发言人、宣传司副司长米锋说，近期，我国新冠疫情呈低水平波动，流感、肺炎支原体感染人数回落。全国二级以上医疗机构门急诊呼吸道疾病诊疗工作继续保持平稳。\n米锋介绍，当前正值春节前返乡高峰，国内南北互跨旅游热潮持续，还有远赴境外观光旅游。人群大规模流动和聚集容易加速呼吸道疾病传播，春节前后呼吸道疾病仍会保持一定的流行水平。国家卫生健康委已专门就春节前后防控工作作出部署。各地要加强值班值守，保持备急状态，统筹调度好医疗卫生资源和专业力量。“120”急救热线要保证24小时畅通，做好急救转运。二级以上医院和基层医疗卫生机构发热门诊及诊室要应开尽开，配强医疗力量。急诊、儿科、呼吸科等重点科室要畅通绿色通道，安排好节日期间医疗服务保障。要强化关口前移，保护好老年人、儿童、孕产妇、慢性基础性疾病患者等重点人群，满足人民群众就医和急诊需求。\n中国疾控中心病毒病所研究员陈操介绍，目前我国新冠疫情仍然呈低水平流行，但近期病例报告、哨点医院检测阳性率等监测数据有小幅增加，提示新冠疫情呈现上升趋势。目前，我国本土病例中新冠病毒的JN.1变异株已经成为优势的流行株，感染病例主要是以轻型为主。随着春节前后人员跨区域流动和人群聚集性增多等因素影响，预计新冠疫情将逐步上升。监测数据显示，我国急性呼吸道疾病形势在2023年12月上旬达到高峰以后连续2周有所下降，12月底小幅回升，持续高位波动，近三周有所下降。其中，流感呈回落趋势，但仍是当前呼吸道疾病感染的最主要病原体，其他呼吸道疾病处于较低水平。专家研判认为，2月份我国将继续呈现多种呼吸道疾病交替或共同流行态势，其中，流感预计在春节前后降至较低水平。\n陈操说，春运正处于呼吸道传染病高发时期，人员流动和聚集性活动增加，可能会进一步增加感染疾病和传播疾病的风险。建议春运期间有出行计划的公众采取以下措施，降低呼吸道传染病感染的风险：要关注疫情动态。建议公众出行前密切关注传染病疫情动态和相关部门发布的防控信息提示，合理安排出行。要做好旅途防护。科学佩戴口罩，是做好个人防护、降低呼吸道传染病感染风险的重要措施。乘坐公共交通工具、前往环境密闭或人员密集的公共场所时，建议公众科学佩戴口罩，及时洗手、消毒，做好手卫生。\n要做好健康监测。出行前，若出现发热、咳嗽等呼吸道感染症状，建议暂缓出行计划。若必须出行，应科学佩戴口罩，减少与他人近距离接触。症状较重时要及时就医，就医的时候要佩戴口罩，防止把疾病传播给周围的人。要合理作息、健康生活。春节假期期间，建议公众合理安排作息和行程，均衡营养、充足休息、适量运动，提高自身免疫力。老人、儿童等人群由于自身免疫力比较弱，比较容易感染呼吸道传染病，感染之后更容易发展成重症，发展成重症的风险比较高，建议尽量减少前往人员比较密集的场所，如确需前往，应科学佩戴口罩。同时，建议积极接种新冠、流感、肺炎球菌疫苗，以减少感染和重症的风险。"
  },
  {
    "title": "湖北汉宜线供电中断，抢修人员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_3-12.htm",
    "date": "2024-02-05",
    "content": "雪下了整整一夜，孔昕的心一直揪着。\n“现在正值春运，又遇到大面积冰雪天气，我们都是24小时在岗。”孔昕说，他已经3天没有完整睡过一觉了。\n孔昕是国铁武汉局武汉供电段安全科助理工程师。1月31日起，湖北遭遇雨雪冰冻天气，为最大限度降低接触网覆冰对高铁旅客列车的影响，武汉供电段已经出动应急检修40余次。\n2月3日0点22分，正在值班的调度员收到了一条信息：“汉宜线汉川至大福段接触网覆冰导致停电，列车停运，需赶紧抢修。”值班的孔昕当即把抢修信息发送到事发点附近的各个应急值守点，并组织了50余人的抢修队伍，从不同地点赶赴事发点。孔昕和同事也从武汉供电段乘车出发，并同时指挥着汉川接触网工班出动接触网作业车赶赴事发点。因为轨道结冰，当天检修车开了2个小时才到达事发点。\n2点36分，孔昕和同事们到达了现场。“我们发现，由于冻雨导致接触网覆冰严重，受电弓取流不畅，接触线拉弧烧断并直接搭在了D5986次动车车顶上，导致在该供电单元下23.5公里范围内的5趟列车断电停运。”孔昕说，为了能确保列车及时通电运行，他和工友们决定爬上车顶维修线路。\n风越来越大，冰冷的雨不停下，D5986次动车已经在冻雨中停了3个多小时。孔昕穿着防寒服，带着20公斤重的检修设备，和两名工友一次又一次尝试爬上车顶，可车上早已结了一层厚厚的冰，他们根本站不稳，几次险些从车顶摔下来，更别说要去检修设备。\n多次尝试未果后，孔昕建议上级领导调整抢修方案，请集团公司安排救援车把D5986次列车拖出无电区，先保证列车内正常供电。\n4点18分，救援车抵达。6点05分，D5986次列车被拖出无电区之后，便能正常用电，但该段线内还有4趟列车仍处在断电的状态。6点16分，汉川工班的接触网作业车也顺利到达现场。孔昕和工友们快速爬上检修车的云梯，开始把断了的线路接上。\n温度越来越低，雨水不停地拍打着孔昕，他感觉身体越来越重。“我以为是雨打湿了防寒服，就没怎么在意。”孔昕说。等孔昕和工友们接上断线并恢复供电后，才发现自己身上的防寒服已经结了厚厚的一层冰。"
  },
  {
    "title": "图片报道（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_4-12.htm",
    "date": "2024-02-05",
    "content": "春运期间，国铁太原局太原站积极为重点旅客提供预约接站、专区候车、优先进站等服务。图为太原站工作人员为旅客送上热水，温暖回家路。\n张  炯摄（人民视觉）"
  },
  {
    "title": "山东济南优化教育资源配置",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_5-12.htm",
    "date": "2024-02-05",
    "content": "在山东省济南市市区租房上学多年后，晓萌的妈妈决定让孩子回到南部山区仲宫街道的南山实验小学上学。\n仲宫街道距离济南市区20多公里，群山环抱，风景秀美，但也受限于地理位置，教育水平原先并不被当地百姓认可。“我们这里地处山区，以前几乎村村办学校，教育资源分散，水平参差不齐。随着乡镇百姓生活水平的不断提高，对教育的需求也越来越高。”南山实验小学校长王佃贵说。2018年，南山实验小学建成招生，正是为了解决这一难题。\n打动晓萌妈妈的，首先是实验小学高标准的硬件设施。学校建有科学探究室、音乐合唱室、国画书法室、智慧图书室、陶艺室、创客室、心理咨询室等20多个功能室。“多媒体设备也都是高标准配备，覆盖每一个教室，看着比市区的还先进。”决定回来上学前，晓萌妈妈多次到学校参观。\n最终让晓萌妈妈下定决心的，还是学校在师资和教学上的投入与创新。实验小学特别重视特色课程和社团建设，给孩子们创造寻找自己特长的机会，先后开设了体育、艺术、劳动、传统文化、学科类等五大类20多个校级特色课程和社团，每个社团都有自己的社团章程，固定的活动时间和场所。\n在现有课程、社团基础上，学校还加强了语文课本剧、数学七巧板、英语情景剧等班级社团建设，帮助学生提升各方面素养。“一入学我就参加了舞蹈社团，虽然平时练习很辛苦，但也让我更加懂得坚持的重要。”晓萌告诉记者。“原来在市区租房陪读，不算生活费，光租金一年就要一两万元，还占着一个劳动力。现在村里的学校，条件好了，再也不用舍近求远了。”晓萌妈妈感慨。\n如今，南山实验小学正吸引着越来越多农村娃“回流”，学校也从最初的13个教学班扩展到现在的48个。家长和孩子们用行动投票，见证着这所乡村学校的美丽蝶变。\n近年来，济南市统筹推进城乡教育资源优化配置，教育经费优先保障改善乡村学校办学条件，通过开展“义务教育薄弱环节改善与能力提升”专项行动、校长教师交流轮岗、省市级教育强镇筑基行动等，以“抓均衡、促公平”统筹推进城乡义务教育一体化发展，努力办好人民满意的“家门口”的学校。"
  },
  {
    "title": "面对低温雨雪冰冻天气，湖南交警提醒驾驶人——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_6-12.htm",
    "date": "2024-02-05",
    "content": "湖南省气象台2月4日15时46分发布低温雨雪冰冻橙色预警：预计4日20时至5日20时，湖南中部以北大部分地区将出现雨凇或积雪，且最低气温将低于零下2摄氏度。橙色预警区域为长沙西北部、湘西州、张家界、常德、益阳、岳阳、怀化中北部。\n因恶劣天气，截至2月4日18时，湖南全省18条高速公路共123个收费站入口对所有车辆采取管制措施。还有9条高速公路，共37个收费站入口对从事旅游的包车、三类以上班线客车和运输危险化学品、烟花爆竹、民用爆炸物品的道路专用车辆（“两客一危”）、7座及以上的客车、水产品运输车辆、带水刹的货运车辆、危险品运输车辆、大件运输车辆采取限行措施。\n湖南交警提醒广大驾驶人，提前关注气象信息，规划好出行时间、线路，避开受雨雪冰冻等恶劣天气影响的路段、时段，安全文明出行，恶劣天气非必要不驾车出行。如确需上路行驶，雨雪天气要加大行车间距。雨雪天路面湿滑，刹车距离变长，应与前车保持足够的车距，以确保行车安全。路面有积水、积雪时，轮胎附着力下降，抓地力减弱，应减慢车速行驶，尤其在上下陡坡桥梁等易结冰路段，尽量用降低挡位的方式达到降速的目的，以提高对车辆的操控性。\n交警提醒，在冰雪路面行驶，尽量减少并线、超车，尤其不要在弯道超车。雨雪天气行车，要预判性地早踩、缓踩刹车，以多次轻踩的方式制动，切勿急踩刹车、猛打方向，否则极易引起侧翻。\n另外，对于驾车出行的新能源汽车车主，湖南高速集团也针对性地发布了提醒。根据历年春节节假日湖南高速公路充电情况预判，2024年春节假期出行车辆充电高峰出现在2月8日，返程车辆充电高峰出现在2月17日。春节期间，每日7时以后高速站点充电车辆逐步增加，充电量逐渐上升；13时至18时达到当日充电高峰；19时以后充电车辆逐步减少，充电量逐渐下降。\n湖南高速集团提醒，低温环境下，建议新能源汽车车主出行前尽量先让车辆充满电，再使用地图导航应用程序或其他有效方式查看目的地及途经站点具体位置、充电桩数量及实时使用情况等详细信息，以免产生电量耗尽无法及时补电的情况。"
  },
  {
    "title": "本版责编：商  旸  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_7-12.htm",
    "date": "2024-02-05",
    "content": ""
  },
  {
    "title": "中东部地区出现低温雨雪冰冻天气，多地多部门——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-13.htm",
    "date": "2024-02-05",
    "content": "核心阅读\n近期，我国中东部地区出现大范围持续性低温雨雪冰冻天气过程。多地多部门积极防范应对低温雨雪冰冻灾害，做好监测预警、防灾减灾、应急保供、民生保障等工作。\n\n我国中东部地区近期出现大范围持续性低温雨雪冰冻天气过程。3日、4日雨雪冰冻天气进入最强阶段。4日18时，中央气象台发布暴雪蓝色预警、冰冻黄色预警。多地多部门快速响应、积极应对，做好各项相关工作。\n中央气象台预计，4日夜间至5日，中东部地区大范围雨雪冰冻天气减弱，但未来三天南方地区雨雪冰冻天气仍将持续。预计4日夜间至7日，山东半岛、重庆东南部、贵州北部、湖北南部、安徽南部、湖南北部、江西北部、浙江西北部等地部分地区有大到暴雪，局地大暴雪。贵州中东部、重庆东南部、湖南大部、江西西北部、安徽南部山区、浙江西北部山区等地部分地区仍有冻雨。\n三部门累计向皖鄂贵调拨6万件救灾物资，各地做好应急保供稳价工作\n记者从应急管理部获悉：3日以来，国家防灾减灾救灾委员会办公室、应急管理部会同国家粮食和物资储备局向安徽、湖北、贵州调拨棉大衣、棉被等6万件中央救灾物资，支持地方做好低温雨雪冰冻天气受灾群众救灾救助工作。4日，国家防灾减灾救灾委员会办公室、应急管理部与中国气象局、公安部、交通运输部、国家能源局组织联合会商，视频调度安徽、湖北、湖南、贵州等11省份，部署关键时期重点地区防范应对工作。\n4日16时，应急管理部将针对湖南的低温雨雪冰冻灾害四级应急响应提升至三级，新增对江西启动低温雨雪冰冻灾害四级应急响应，并增派工作组赴湖南协助指导。目前，应急管理部维持针对安徽、湖北两省的低温雨雪冰冻灾害三级应急响应，维持针对河北、山西、江苏、山东、河南、重庆、贵州、陕西等八省份的四级应急响应，此前国家防灾减灾救灾委员会办公室派出的四个工作组继续在湖北、安徽、贵州、山东四省一线协助指导防范应对工作。\n按照国家发展改革委要求，各地做好低温雨雪冰冻灾害等情形下应急保供稳价工作，强化粮油肉蛋奶果蔬等商品应急保供，全力维护春节市场和价格稳定。其中，甘肃省加大地震灾区重要民生商品保供稳价工作力度，指导临夏州、积石山县落实冬春蔬菜储备任务，强化市场价格监督检查，为灾区群众温暖过节营造良好环境。\n记者从中国国家铁路集团有限公司获悉：2月4日，铁路春运进入第十天，全国铁路预计发送旅客1280万人次，加开旅客列车1306列。铁路部门积极应对低温雨雪冰冻天气，动态调整旅客列车开行方案，同时在确保安全的前提下，在天气好转的地区和线路加大运力投放，最大限度满足旅客出行需求。\n多地启动应急响应，加强监测预警\n记者从湖北省应急管理厅获悉：4日，湖北省应急管理厅紧急下拨的2.5万件救灾衣被已运抵受灾地区。全省应急管理系统安排209支、6763人的专业救援队伍到一线备勤。湖北省农业科学院组织专家编制发布小麦、油菜、蔬菜、畜禽、果树、茶叶、中药材等应对低温雨雪冰冻天气的技术指导措施，五支专家服务队185批次1157人次奔赴全省各地开展农作物科技防灾减灾工作。\n根据湖南省《关于做好当前低温雨雪冰冻天气防范应对工作的紧急通知》，湖南各地各有关部门抓好值班值守、监测预警、应急处突、生活保障等关键环节，最大限度降低灾害损失，妥善安置受灾群众，确保困难群众安全温暖过冬。\n记者从安徽省交通运输厅获悉：1日21时至4日9时，受降雪影响地区交通运输系统及时开展铲雪除冰作业，累计投入人工20225人次，出动除雪机械8095台班，铲雪除冰23850公里。\n记者从江苏省气象台获悉：3日，江苏省气象台连续发布道路结冰黄色和暴雪黄色双预警。江苏省农业部门指导各地做好小麦、油菜等粮油作物安全越冬工作。\n此次南方地区冻雨影响范围广、强度大、时间长\n中央气象台预计，5日后，本次雨雪冰冻天气将趋于减弱结束。6日至8日，江南、华南、四川盆地等地还有降水，以小到中雨为主，局地大雨；西北地区东南部、川西高原、贵州东部及江南北部部分地区有雨夹雪或雪。\n此次大范围雨雪冰冻天气的成因是什么？中央气象台首席预报员徐珺介绍，这次雨雪过程是东移加深的南支槽带来的充沛水汽，与来自中高纬度的冷空气共同作用产生的。“这次过程另一个特点是冻雨范围广，暖湿输送异常偏强，同时低层又有冷空气共同作用，导致湖北、湖南、贵州等地出现大范围冻雨。”徐珺说。\n在此次大范围雨雪冰冻天气过程中，中央气象台首次发布冰冻橙色预警，这是自2010年设立冰冻预警标准以来发布的最高级别冰冻预警。对此，中央气象台副首席预报员张峰解释，与2023年12月相比，这次南方地区冻雨的影响范围更广、强度更大、时间更长。\n（综合本报记者李红梅、刘温馨、刘志强、李心萍、范昊天、王云娜、李俊杰、田先进、姚雪青报道）"
  },
  {
    "title": "党的十八大以来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-13.htm",
    "date": "2024-02-05",
    "content": "本报北京2月4日电  （记者董丝雨）记者从国家林草局获悉：党的十八大以来，我国累计实施湿地保护项目3400多个，新增和修复湿地80余万公顷。未来我国将继续全面加强湿地保护修复，组织申报一批国际重要湿地和国际湿地城市，推进国家湿地公园监测监管体系建设。\n近年来，我国不断强化湿地保护，建成湿地类型自然保护地2200多个，全国湿地面积达5635万公顷。其中，国际重要湿地82处、国家重要湿地58处、国家湿地公园903处、国际湿地城市13个，还规划将1100万公顷湿地纳入国家公园体系，实行最严格的保护管理，湿地生态旅游、湿地自然教育等蓬勃兴起。\n据介绍，自2022年6月湿地保护法实施以来，我国持续推进湿地保护法治监管体系建设，完善配套政策制度，发布8项湿地保护修复制度，我国湿地保护制度体系初步建立，为湿地的健康管理和生态平衡奠定法律基础。全面加强湿地资源监测监管，初步建成湿地感知系统。切实加强重要湿地问题核实整改，开展违规侵占国家湿地公园问题排查整治专项行动。"
  },
  {
    "title": "多部门印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_3-13.htm",
    "date": "2024-02-05",
    "content": "本报北京2月4日电  （记者刘志强）国家发展改革委、国家统计局、国家能源局近日联合印发《关于加强绿色电力证书与节能降碳政策衔接  大力促进非化石能源消费的通知》（以下简称《通知》），进一步加强绿色电力证书（以下简称“绿证”）与节能降碳政策衔接，拓展绿证应用场景，推动完成“十四五”能耗强度下降约束性指标。\n《通知》明确了绿证与能耗双控、碳排放管理等政策衔接方式，提出了绿证交易电量纳入节能评价考核指标核算的具体操作办法。《通知》围绕加快可再生能源项目建档立卡和绿证核发、扩大绿证交易范围、规范绿证交易制度等方面，进一步夯实绿证核发交易基础，拓展绿证在绿电消费认证、节能降碳管理、碳核算、碳市场、产品碳足迹、国际互认等方面的应用场景，并对加强统筹协调、加强交易监管、及时核算数据、加大宣传力度等提出工作要求。"
  },
  {
    "title": "珠江2023至2024年度第三次压咸补淡应急调水启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_4-13.htm",
    "date": "2024-02-05",
    "content": "本报北京2月4日电  （记者王浩）据相关部门预测，2024年春节前夕，珠江河口将现天文大潮，其中2月6日至7日，咸界上溯最远、取水口咸度超标时间最长，可能影响广东珠海、中山等地抽取淡水。\n水利部指导珠江水利委员会于2月3日8时启动珠江2023至2024年度第三次压咸补淡应急调水，计划持续至10日8时，其间西江大藤峡水利枢纽日均出库流量按每秒2000立方米左右控制。应急调水的实施，预计可使西江梧州站平均流量增加每秒640立方米以上，有效压制珠江河口咸潮，为下游沿线地区抽取淡水创造有利条件，充分保障澳门、广东珠海等地春节期间供水安全，同时将显著提升广西梧州长洲水利枢纽通航效率，缓解西江通航压力。目前，东江新丰江、枫树坝、白盆珠三大水库有效蓄水量达50亿立方米，较常年同期偏多35%。"
  },
  {
    "title": "全国首个无居民海岛自然资源确权登簿完成",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_5-13.htm",
    "date": "2024-02-05",
    "content": "本报天津2月4日电  （记者李家鼎）记者从天津市规划和自然资源局获悉：天津三河岛自然资源登记单元2月4日正式完成确权登簿，成为全国首个完成登簿的无居民海岛自然资源。\n三河岛位于天津市滨海新区北塘区域，因地处永定新河、潮白河、蓟运河交汇入海处而得名。本次登记确定三河岛登记单元面积为2.29公顷，明确三河岛各类自然资源全部为国家所有，明确三河岛全民所有自然资源资产所有者职责履行主体为自然资源部，全民所有自然资源资产所有者职责代理履行主体为天津市人民政府。"
  },
  {
    "title": "桥面打滑难行，湖北武汉两位民警3小时推了50多台车",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_6-13.htm",
    "date": "2024-02-05",
    "content": "连日来，湖北武汉普降暴雪，部分时段还有冻雨、冰粒伴雨夹雪等，武汉市气象台连发道路结冰橙色预警。\n2月3日晚，雪越下越大，位于汉江之上、连接武汉市两个中心城区——硚口区和汉阳区的江汉桥上结了厚厚的冰，很多车辆途经时打滑难行，滞留桥面。\n武汉市公安局硚口区交通大队紧急组织警力赶往现场处置。在冰雪最厚的江汉桥上桥处，民警曹春、吴玉磊找来一把铁锹和两只麻袋，一边铲冰，一边把被困车辆推出来。遇到打滑严重的位置，他们就细心地把麻袋垫在车轮底下，增加摩擦力。\n在冰雪路面连续推了20多台车后，曹春和吴玉磊累得几乎直不起腰、抬不动腿，衣服、鞋子全都湿透了。由于路面打滑，他们时不时就会摔倒，但仍坚持一次又一次爬起来。吴玉磊推车，曹春跪在雪地里往车轮下铺麻袋……\n整整3小时，他们推了50多台车。每推一台车，驾驶员猛踩油门时，浓烈的尾气都会喷得人睁不开眼。尽管如此，曹春、吴玉磊和其他战友仍坚持不退，一直忙到4日零时，道路恢复正常通行。有驾车群众说：“得亏他们在这里帮忙，他们的坚守，是雪地里最温暖的画面。”"
  },
  {
    "title": "本版责编：陈  娟  张  晔  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_7-13.htm",
    "date": "2024-02-05",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "海辰储能为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_8-13.htm",
    "date": "2024-02-05",
    "content": "MIC 1130Ah\n长时储能专用电池\n*搭载该产品的储能系统, 可持续放电4小时\n数据来源: 厦门海辰储能科技股份有限公司"
  },
  {
    "title": "碳排放权交易管理暂行条例",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-14.htm",
    "date": "2024-02-05",
    "content": "中华人民共和国国务院令\n第775号\n《碳排放权交易管理暂行条例》已经2024年1月5日国务院第23次常务会议通过，现予公布，自2024年5月1日起施行。\n总理  李  强\n2024年1月25日\n\n第一条  为了规范碳排放权交易及相关活动，加强对温室气体排放的控制，积极稳妥推进碳达峰碳中和，促进经济社会绿色低碳发展，推进生态文明建设，制定本条例。\n第二条  本条例适用于全国碳排放权交易市场的碳排放权交易及相关活动。\n第三条  碳排放权交易及相关活动的管理，应当坚持中国共产党的领导，贯彻党和国家路线方针政策和决策部署，坚持温室气体排放控制与经济社会发展相适应，坚持政府引导与市场调节相结合，遵循公开、公平、公正的原则。\n国家加强碳排放权交易领域的国际合作与交流。\n第四条  国务院生态环境主管部门负责碳排放权交易及相关活动的监督管理工作。国务院有关部门按照职责分工，负责碳排放权交易及相关活动的有关监督管理工作。\n地方人民政府生态环境主管部门负责本行政区域内碳排放权交易及相关活动的监督管理工作。地方人民政府有关部门按照职责分工，负责本行政区域内碳排放权交易及相关活动的有关监督管理工作。\n第五条  全国碳排放权注册登记机构按照国家有关规定，负责碳排放权交易产品登记，提供交易结算等服务。全国碳排放权交易机构按照国家有关规定，负责组织开展碳排放权集中统一交易。登记和交易的收费应当合理，收费项目、收费标准和管理办法应当向社会公开。\n全国碳排放权注册登记机构和全国碳排放权交易机构应当按照国家有关规定，完善相关业务规则，建立风险防控和信息披露制度。\n国务院生态环境主管部门会同国务院市场监督管理部门、中国人民银行和国务院银行业监督管理机构，对全国碳排放权注册登记机构和全国碳排放权交易机构进行监督管理，并加强信息共享和执法协作配合。\n碳排放权交易应当逐步纳入统一的公共资源交易平台体系。\n第六条  碳排放权交易覆盖的温室气体种类和行业范围，由国务院生态环境主管部门会同国务院发展改革等有关部门根据国家温室气体排放控制目标研究提出，报国务院批准后实施。\n碳排放权交易产品包括碳排放配额和经国务院批准的其他现货交易产品。\n第七条  纳入全国碳排放权交易市场的温室气体重点排放单位（以下简称重点排放单位）以及符合国家有关规定的其他主体，可以参与碳排放权交易。\n生态环境主管部门、其他对碳排放权交易及相关活动负有监督管理职责的部门（以下简称其他负有监督管理职责的部门）、全国碳排放权注册登记机构、全国碳排放权交易机构以及本条例规定的技术服务机构的工作人员，不得参与碳排放权交易。\n第八条  国务院生态环境主管部门会同国务院有关部门，根据国家温室气体排放控制目标，制定重点排放单位的确定条件。省、自治区、直辖市人民政府（以下统称省级人民政府）生态环境主管部门会同同级有关部门，按照重点排放单位的确定条件制定本行政区域年度重点排放单位名录。\n重点排放单位的确定条件和年度重点排放单位名录应当向社会公布。\n第九条  国务院生态环境主管部门会同国务院有关部门，根据国家温室气体排放控制目标，综合考虑经济社会发展、产业结构调整、行业发展阶段、历史排放情况、市场调节需要等因素，制定年度碳排放配额总量和分配方案，并组织实施。碳排放配额实行免费分配，并根据国家有关要求逐步推行免费和有偿相结合的分配方式。\n省级人民政府生态环境主管部门会同同级有关部门，根据年度碳排放配额总量和分配方案，向本行政区域内的重点排放单位发放碳排放配额，不得违反年度碳排放配额总量和分配方案发放或者调剂碳排放配额。\n第十条  依照本条例第六条、第八条、第九条的规定研究提出碳排放权交易覆盖的温室气体种类和行业范围、制定重点排放单位的确定条件以及年度碳排放配额总量和分配方案，应当征求省级人民政府、有关行业协会、企业事业单位、专家和公众等方面的意见。\n第十一条  重点排放单位应当采取有效措施控制温室气体排放，按照国家有关规定和国务院生态环境主管部门制定的技术规范，制定并严格执行温室气体排放数据质量控制方案，使用依法经计量检定合格或者校准的计量器具开展温室气体排放相关检验检测，如实准确统计核算本单位温室气体排放量，编制上一年度温室气体排放报告（以下简称年度排放报告），并按照规定将排放统计核算数据、年度排放报告报送其生产经营场所所在地省级人民政府生态环境主管部门。\n重点排放单位应当对其排放统计核算数据、年度排放报告的真实性、完整性、准确性负责。\n重点排放单位应当按照国家有关规定，向社会公开其年度排放报告中的排放量、排放设施、统计核算方法等信息。年度排放报告所涉数据的原始记录和管理台账应当至少保存5年。\n重点排放单位可以委托依法设立的技术服务机构开展温室气体排放相关检验检测、编制年度排放报告。\n第十二条  省级人民政府生态环境主管部门应当对重点排放单位报送的年度排放报告进行核查，确认其温室气体实际排放量。核查工作应当在规定的时限内完成，并自核查完成之日起7个工作日内向重点排放单位反馈核查结果。核查结果应当向社会公开。\n省级人民政府生态环境主管部门可以通过政府购买服务等方式，委托依法设立的技术服务机构对年度排放报告进行技术审核。重点排放单位应当配合技术服务机构开展技术审核工作，如实提供有关数据和资料。\n第十三条  接受委托开展温室气体排放相关检验检测的技术服务机构，应当遵守国家有关技术规程和技术规范要求，对其出具的检验检测报告承担相应责任，不得出具不实或者虚假的检验检测报告。重点排放单位应当按照国家有关规定制作和送检样品，对样品的代表性、真实性负责。\n接受委托编制年度排放报告、对年度排放报告进行技术审核的技术服务机构，应当按照国家有关规定，具备相应的设施设备、技术能力和技术人员，建立业务质量管理制度，独立、客观、公正开展相关业务，对其出具的年度排放报告和技术审核意见承担相应责任，不得篡改、伪造数据资料，不得使用虚假的数据资料或者实施其他弄虚作假行为。年度排放报告编制和技术审核的具体管理办法由国务院生态环境主管部门会同国务院有关部门制定。\n技术服务机构在同一省、自治区、直辖市范围内不得同时从事年度排放报告编制业务和技术审核业务。\n第十四条  重点排放单位应当根据省级人民政府生态环境主管部门对年度排放报告的核查结果，按照国务院生态环境主管部门规定的时限，足额清缴其碳排放配额。\n重点排放单位可以通过全国碳排放权交易市场购买或者出售碳排放配额，其购买的碳排放配额可以用于清缴。\n重点排放单位可以按照国家有关规定，购买经核证的温室气体减排量用于清缴其碳排放配额。\n第十五条  碳排放权交易可以采取协议转让、单向竞价或者符合国家有关规定的其他现货交易方式。\n禁止任何单位和个人通过欺诈、恶意串通、散布虚假信息等方式操纵全国碳排放权交易市场或者扰乱全国碳排放权交易市场秩序。\n第十六条  国务院生态环境主管部门建立全国碳排放权交易市场管理平台，加强对碳排放配额分配、清缴以及重点排放单位温室气体排放情况等的全过程监督管理，并与国务院有关部门实现信息共享。\n第十七条  生态环境主管部门和其他负有监督管理职责的部门，可以在各自职责范围内对重点排放单位等交易主体、技术服务机构进行现场检查。\n生态环境主管部门和其他负有监督管理职责的部门进行现场检查，可以采取查阅、复制相关资料，查询、检查相关信息系统等措施，并可以要求有关单位和个人就相关事项作出说明。被检查者应当如实反映情况、提供资料，不得拒绝、阻碍。\n进行现场检查，检查人员不得少于2人，并应当出示执法证件。检查人员对检查中知悉的国家秘密、商业秘密，依法负有保密义务。\n第十八条  任何单位和个人对违反本条例规定的行为，有权向生态环境主管部门和其他负有监督管理职责的部门举报。接到举报的部门应当依法及时处理，按照国家有关规定向举报人反馈处理结果，并为举报人保密。\n第十九条  生态环境主管部门或者其他负有监督管理职责的部门的工作人员在碳排放权交易及相关活动的监督管理工作中滥用职权、玩忽职守、徇私舞弊的，应当依法给予处分。\n第二十条  生态环境主管部门、其他负有监督管理职责的部门、全国碳排放权注册登记机构、全国碳排放权交易机构以及本条例规定的技术服务机构的工作人员参与碳排放权交易的，由国务院生态环境主管部门责令依法处理持有的碳排放配额等交易产品，没收违法所得，可以并处所交易碳排放配额等产品的价款等值以下的罚款；属于国家工作人员的，还应当依法给予处分。\n第二十一条  重点排放单位有下列情形之一的，由生态环境主管部门责令改正，处5万元以上50万元以下的罚款；拒不改正的，可以责令停产整治：\n（一）未按照规定制定并执行温室气体排放数据质量控制方案；\n（二）未按照规定报送排放统计核算数据、年度排放报告；\n（三）未按照规定向社会公开年度排放报告中的排放量、排放设施、统计核算方法等信息；\n（四）未按照规定保存年度排放报告所涉数据的原始记录和管理台账。\n第二十二条  重点排放单位有下列情形之一的，由生态环境主管部门责令改正，没收违法所得，并处违法所得5倍以上10倍以下的罚款；没有违法所得或者违法所得不足50万元的，处50万元以上200万元以下的罚款；对其直接负责的主管人员和其他直接责任人员处5万元以上20万元以下的罚款；拒不改正的，按照50%以上100%以下的比例核减其下一年度碳排放配额，可以责令停产整治：\n（一）未按照规定统计核算温室气体排放量；\n（二）编制的年度排放报告存在重大缺陷或者遗漏，在年度排放报告编制过程中篡改、伪造数据资料，使用虚假的数据资料或者实施其他弄虚作假行为；\n（三）未按照规定制作和送检样品。\n第二十三条  技术服务机构出具不实或者虚假的检验检测报告的，由生态环境主管部门责令改正，没收违法所得，并处违法所得5倍以上10倍以下的罚款；没有违法所得或者违法所得不足2万元的，处2万元以上10万元以下的罚款；情节严重的，由负责资质认定的部门取消其检验检测资质。\n技术服务机构出具的年度排放报告或者技术审核意见存在重大缺陷或者遗漏，在年度排放报告编制或者对年度排放报告进行技术审核过程中篡改、伪造数据资料，使用虚假的数据资料或者实施其他弄虚作假行为的，由生态环境主管部门责令改正，没收违法所得，并处违法所得5倍以上10倍以下的罚款；没有违法所得或者违法所得不足20万元的，处20万元以上100万元以下的罚款；情节严重的，禁止其从事年度排放报告编制和技术审核业务。\n技术服务机构因本条第一款、第二款规定的违法行为受到处罚的，对其直接负责的主管人员和其他直接责任人员处2万元以上20万元以下的罚款，5年内禁止从事温室气体排放相关检验检测、年度排放报告编制和技术审核业务；情节严重的，终身禁止从事前述业务。\n第二十四条  重点排放单位未按照规定清缴其碳排放配额的，由生态环境主管部门责令改正，处未清缴的碳排放配额清缴时限前1个月市场交易平均成交价格5倍以上10倍以下的罚款；拒不改正的，按照未清缴的碳排放配额等量核减其下一年度碳排放配额，可以责令停产整治。\n第二十五条  操纵全国碳排放权交易市场的，由国务院生态环境主管部门责令改正，没收违法所得，并处违法所得1倍以上10倍以下的罚款；没有违法所得或者违法所得不足50万元的，处50万元以上500万元以下的罚款。单位因前述违法行为受到处罚的，对其直接负责的主管人员和其他直接责任人员给予警告，并处10万元以上100万元以下的罚款。\n扰乱全国碳排放权交易市场秩序的，由国务院生态环境主管部门责令改正，没收违法所得，并处违法所得1倍以上10倍以下的罚款；没有违法所得或者违法所得不足10万元的，处10万元以上100万元以下的罚款。单位因前述违法行为受到处罚的，对其直接负责的主管人员和其他直接责任人员给予警告，并处5万元以上50万元以下的罚款。\n第二十六条  拒绝、阻碍生态环境主管部门或者其他负有监督管理职责的部门依法实施监督检查的，由生态环境主管部门或者其他负有监督管理职责的部门责令改正，处2万元以上20万元以下的罚款。\n第二十七条  国务院生态环境主管部门会同国务院有关部门建立重点排放单位等交易主体、技术服务机构信用记录制度，将重点排放单位等交易主体、技术服务机构因违反本条例规定受到行政处罚等信息纳入国家有关信用信息系统，并依法向社会公布。\n第二十八条  违反本条例规定，给他人造成损害的，依法承担民事责任；构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\n第二十九条  对本条例施行前建立的地方碳排放权交易市场，应当参照本条例的规定健全完善有关管理制度，加强监督管理。\n本条例施行后，不再新建地方碳排放权交易市场，重点排放单位不再参与相同温室气体种类和相同行业的地方碳排放权交易市场的碳排放权交易。\n第三十条  本条例下列用语的含义：\n（一）温室气体，是指大气中吸收和重新放出红外辐射的自然和人为的气态成分，包括二氧化碳、甲烷、氧化亚氮、氢氟碳化物、全氟化碳、六氟化硫和三氟化氮。\n（二）碳排放配额，是指分配给重点排放单位规定时期内的二氧化碳等温室气体的排放额度。1个单位碳排放配额相当于向大气排放1吨的二氧化碳当量。\n（三）清缴，是指重点排放单位在规定的时限内，向生态环境主管部门缴纳等同于其经核查确认的上一年度温室气体实际排放量的碳排放配额的行为。\n第三十一条  重点排放单位消费非化石能源电力的，按照国家有关规定对其碳排放配额和温室气体排放量予以相应调整。\n第三十二条  国务院生态环境主管部门会同国务院民用航空等主管部门可以依照本条例规定的原则，根据实际需要，结合民用航空等行业温室气体排放控制的特点，对民用航空等行业的重点排放单位名录制定、碳排放配额发放与清缴、温室气体排放数据统计核算和年度排放报告报送与核查等制定具体管理办法。\n第三十三条  本条例自2024年5月1日起施行。\n（新华社北京2月4日电）"
  },
  {
    "title": "福建省三明市沙县区黄溪坑村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-14.htm",
    "date": "2024-02-05",
    "content": "顺着山势，一条宽阔的水泥路蜿蜒向前。走进福建省三明市沙县区高桥镇黄溪坑村，眼前是葱郁的生态栈道、惬意的露营基地。\n再往里走，黄溪坑村党支部书记、村委会主任邓玉勇正在村内道路扩建工地上忙碌。“抢抓春节前的施工时间，整修拓宽原有的几处狭窄路段，为村民和游客提供更好的交通条件。”邓玉勇说。\n如今远近闻名的生态旅游村，过去却是另一番模样。邓玉勇回忆：“那时，年轻人基本都外出打工，村里卫生条件不太好。”\n2020年，以农村人居环境整治为契机，黄溪坑村两委干部带头推动违建拆除，全村退出旧附属房等24处，拆除面积近4000平方米，2000平方米腾退后的土地用于公益基础设施建设。复耕复垦撂荒地41亩，种植优质稻、玉米等多种作物，打造宜种宜游美丽田园。\n农村人居环境整治不仅提升了生态环境质量，也腾挪出广阔发展空间。2021年，黄溪坑村成立村级旅游开发公司，累计建设曲洋森林公园、红心橙采摘基地、旅游交通道路等10余个项目。登山览胜、乘船漂流、休闲采摘……黄溪坑村蝶变为集农事体验、休闲观光、餐饮接待等多功能于一体的美丽乡村。\n“2024年，我们将进一步提升人居环境、完善基础设施，让村子发展得越来越好。”邓玉勇表示。2023年，黄溪坑村接待游客超5万人次，带动25户人家实现家门口就业。\n截至2023年底，沙县区已累计批复85个村庄规划，改造卫生户厕1.8万余户，新建乡镇污水管网20公里。\n“下一步，将深入实施农村人居环境整治提升行动，扎实开展美丽乡村庭院等创建工作，进一步助力乡村全面振兴。”沙县区农业农村局局长陈聚荣表示。"
  },
  {
    "title": "向创新要活力  向开放要潜力  向改革要动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_3-14.htm",
    "date": "2024-02-05",
    "content": "据统计，广东省广州市2023年地区生产总值迈上3万亿元新台阶，同比增长4.6%，城市经济总量实现新的增长。\n习近平总书记指出，“广州是中国民主革命的策源地和中国改革开放的排头兵。”目前，广州正积极参与粤港澳大湾区建设，继续在高质量发展中砥砺前行。\n“广州始终把发展经济的着力点放在实体经济上。”广东省委常委、广州市委书记郭永航表示，广州坚持向创新要活力，向开放要潜力，向改革要动力，“将以一刻都不能耽误、一步也不能停歇的劲头，着力培育高质量发展新动能。”\n向创新要活力\n全社会研究与试验发展经费投入强度达3.43%\n2023年12月26日，我国成功发射两颗北斗导航卫星，至此，我国在轨运行的北斗导航卫星增至48颗。在北斗三号全球卫星导航系统规模应用的背后，是位于广州市黄埔区的海格通信提供的设备保障。\n2023年12月28日，随着一辆纯电运动型多用途汽车驶下生产线，广汽埃安累计产销汽车达百万辆。在广汽埃安智能生态工厂，每53秒就会下线一台新能源汽车。\n海格通信和广汽埃安是广州推动制造业发展的缩影。广州大力推进新型工业化，坚持“产业第一、制造业立市”。数据显示，2023年，广州新能源汽车产量增长超1倍，工业机器人、服务机器人、显示器等新一代信息技术产品产量分别增长47.1%、43.8%和29.3%。\n产业的创新发展离不开科技的支撑，如何将科技成果加速转化，是广州推动产业创新发展的重要抓手。\n“学校创业中心的老师为我提供了全方位的帮助，我很有信心。”香港科技大学（广州）人工智能专业博士生郭伟钰的另一个身份，是广州元交互技术有限公司创始人。聚焦脑机接口技术和脑机接口采集设备，公司目前的意向订单金额约1000万元。\n加快建设华南理工大学广州国际校区、香港科技大学科创成果内地转移转化总部基地，建强建优“2+2+N”科技创新平台体系……通过一系列强化产学研用对接的举措，广州加速推动创新型经营主体发展。数据显示，2023年，广州高新技术企业、科技型中小企业数量分别增至1.3万家、2.1万家，均创历史新高。\n数字经济时代，算力在支撑千行百业数字化转型、推动高质量发展方面发挥的作用愈发凸显。\n“我们注重公共属性，以普惠的价格为政府、企业、科研院校提供算力服务，努力打造公共技术创新服务平台。”广州人工智能公共算力中心主任李学军介绍。\n2023年12月6日，国家超算广州中心正式发布新一代国产超级计算系统“天河星逸”，在通用中央处理器计算能力、网络能力、存储能力以及应用服务能力等方面较“天河二号”实现倍增。\n2023年12月18日，位于广州市海珠区的琶洲算谷·沙溪智算中心项目正式启动，成为粤港澳大湾区首个服务大模型的智算中心。\n“最新数据显示，广州全社会研究与试验发展经费投入强度达到3.43%，其中基础研究占比达12.2%。”广州市科技局局长王桂林表示，广州将加快建设科技创新强市，着力推动高质量发展。\n向开放要潜力\n新设外商投资企业数量增幅显著\n2023年12月28日，广州港南沙港区国际通用码头工程项目正式开工，该项目被列入国家发展改革委印发的《粤港澳大湾区基础设施互联互通规划》，项目建成后将进一步增强大湾区世界级港口群的国际竞争力。\n过去一年间，广州港集团净增8条外贸航线，总数达到162条，其中有130余条“一带一路”沿线海上航线。外贸集装箱吞吐量超过1000万标准箱，同比增长6.1%。\n以南沙港区国际通用码头工程项目为代表，今天的广州，白云机场三期扩建等重大项目加快推进，机场旅客吞吐量连续4年全国第一，港口货物、集装箱吞吐量分别居全球第五、第六，国际综合交通枢纽能级正持续提升。\n一边是设施联通，一边则是服务提效。\n广州市工信局运行监测协调处四级调研员姚彬最近正忙着梳理氢能源产业相关支持政策。“我对接的现代汽车氢燃料电池系统（广州）有限公司正处于发展初期，对国内的相关产业政策不够熟悉。通过我们的梳理推荐，能够让外商投资企业更精准地享受到各类政策实惠，进而增强发展信心。”姚彬说。\n在现代汽车氢燃料电池系统（广州）有限公司总经理吴承灿看来，之所以选择在广州投资建厂，一方面是本地拥有一定的氢能产业链基础，另一方面则是当地提供的优质服务。“公司有34名韩籍员工长期在广州工作，他们的家庭成员全都随同前来，政府对每个人都很关心，这让我们感到十分温暖。”吴承灿说。\n服务保障来自制度建设。2023年1月，广州出台促进外资高质量发展20条措施。当年前11个月，全市新设外商投资企业5946家，同比增长90.8%。\n除了吸引外资，广州在助力中国企业“走出去”方面，也进行了充分探索。\n“我们此前开展境外直接投资业务，一般通过中介准备相关材料报送，但由于材料反复修改等原因，完成备案时间都比较长。”广州三晶电气股份有限公司副总经理陈长兴介绍，2023年，公司寻求中国企业“走出去”综合服务基地的帮助，“基地对备案材料进行了详细辅导，完成备案时间比以前的平均值减少了1/3。”\n2023年10月，在国家发展改革委指导下，广东省建立省市联合工作专班，在南沙建设实体化综合服务中心、线上综合服务平台。中国企业“走出去”综合服务基地南沙工作专班主任吕良伟介绍，综合服务中心结合现有法律、财税、金融等专业服务集聚区，先行设置政策咨询、法律和保险、金融财税、安全风险防范等四大专业服务功能区块，未来围绕企业境外投资全生命周期、全流程，打造线上线下一体化的国际投融资综合服务体系。\n向改革要动力\n2023年新登记经营主体数量增长30.1%\n“特种高分子材料产品是我们公司特色，因为开发周期长、研发投入大、成果转化慢，所以经常被人说是坐‘冷板凳’。”国家级专精特新“小巨人”企业广州辰东新材料有限公司负责人李东阵说，依靠广州市工商联组织的路演活动，公司得到了不少投资人的关注，同时工商联也在积极为公司产品寻找客户，“真正做到了精准纾困。”\n营商环境是城市核心竞争力和经济软实力的重要体现，也是推动改革的重要抓手。广州市工商联专职副主席熊鹰介绍，通过常态化开展面对面交流、涉企政策解读、集聚生产性服务和产业链协同活动，分门别类收集企业诉求并多渠道推动解决，其中多条建议分别被广州“民营经济20条”及《广州市支持民营经济发展条例》立法工作采纳。\n以辰东新材料为代表的众多中小微企业，是形成市场活力的关键。但由于它们在发展中存在诸多短板，也更需要通过改革获得助力。\n在广州，美妆产业产值超过1000亿元。白云区则是广州的化妆品产业集聚区，化妆品生产企业数占全市的2/3。\n一边是产业高度集聚、链条相对完整，另一边则是中小企业研发实力不足、大企业研发成本过高、高校院所科研成果转化不及时。面对这些矛盾，白云区推动建立白云美湾国际化妆品研究院集群。目前，集群已吸引江南大学、清华大学深圳国际研究生院、长春中医药大学等15家高校院所，积极推动高校及优质科研院所平台资源共享与产业科研合作。\n充分掌握诉求、精准纾困解难，是广州优化营商环境的有效举措。但面对众多经营主体，传统的线下服务已无法满足多元化、个性化需求。为此，政务服务数字化改革成为广州扩大服务覆盖面和提升服务效率的重要手段。\n“我们调研发现，此前的涉企政务服务分散在全市38个部门，存在碎片化、条线化的问题。”广州市政务服务数据管理局应用管理处处长易晓峰介绍，2023年7月，政数局上线“穗好办@企”，逐步实现1.3万余项政务和近3000条政策的在线服务。\n广州坚持用好改革这个关键一招，持续激发市场活力。数据显示，2023年，广州新登记经营主体数量实现30.1%的增长。\n“广州将坚持把干在当前和着眼长远结合起来，集中精力抓经济、一心一意谋发展，推动高质量发展不断开创新局面。”广州市委副书记、市长孙志洋说。"
  },
  {
    "title": "拉美地区促进出口贸易增长（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_1-15.htm",
    "date": "2024-02-05",
    "content": "拉美和加勒比地区国家资源优势明显，地区国家持续采取措施扩大对外贸易、促进出口产品多元化，2023年地区出口贸易实现了进一步增长。联合国拉丁美洲和加勒比经济委员会（以下简称“拉加经委会”）执行秘书萨拉萨尔—希里纳奇斯近日表示，拉美地区尤其是南美洲面临的一项主要挑战是如何增加出口产品多样性，以减少对原材料的过度依赖，建议地区国家加强产业集群发展。\n近年来，中国与拉美各国的双边贸易快速增长。2023年，中国对拉美进出口贸易额达3.44万亿元人民币，同比增长6.8%，连续数年保持增长。中拉经贸合作持续深化，为拉美国家扩大出口贸易、促进经济可持续增长提供了重要助力。\n地区贸易水平取得新进展\n根据拉加经委会近期公布的相关数据，2023年拉美经济增速预计为1.7%；2023年包括巴西、哥斯达黎加、圭亚那等12个国家的货物出口量保持增长态势；2023年拉美服务贸易出口整体保持增长态势，主要得益于旅游业和包括金融、信息技术等在内的现代服务业增长。\n巴西发展、工业与贸易部日前公布的数据显示，巴西2023年出口总额达3396.73亿美元，同比增长1.7%；实现贸易顺差约988亿美元，同比增长60.6%。大宗商品出口活跃成为去年推高巴西外贸顺差的重要因素。根据墨西哥国家统计局最新公布的初步数据，2023年墨西哥出口额创历史新高，达到5930.1亿美元，同比增长2.6%。秘鲁中央储备银行发布的最新数据显示，在2023年度（2022年12月至2023年11月），秘鲁的贸易顺差达到168.91亿美元，而11月出口总额为58.86亿美元，同比增长16.4%。智利2023年1至11月服务出口同比增长57%，首次突破20亿美元大关，非传统贸易商品出口同比增长2.5%。\n拉美地区跨境电商产业规模继续扩大，助推地区出口贸易增长。拉加经委会公布的相关数据显示，2023年拉美电商行业销售额预计同比增长近30%，达到5090亿美元。巴西和墨西哥成为地区电商主要市场，占地区市场50%至60%的份额。拉加经委会分析认为，随着巴西、哥伦比亚、哥斯达黎加等国家相继推出移动支付解决方案，为跨境电子支付提供新手段，地区跨境电商规模有望进一步扩大。\n拉美地区出口贸易稳定增长也受益于贸易便利化取得的新进展。联合国贸发会议不久前发布的《2023年数字和可持续贸易便利化全球报告》显示，在2023年全球调查的31项核心措施中，拉美地区国家的平均实施率为71%，高于参与全球调查国家69%的平均水平。其中，9个拉美国家的执行率提高了10个百分点或更多。拉美地区一体化进程与地区国家间贸易便利化相互促进，不少国家积极落实《贸易便利化协定》，与贸易伙伴签署自贸协定等，对于地区出口贸易增长起到重要推动作用。\n拉加经委会建议，在全球贸易普遍面临挑战的背景下，深化拉美和加勒比地区区域一体化有助于增强地区出口贸易韧性，创造更高效的生产模式。美洲开发银行一体化与贸易部首席经济学家乔尔达诺认为，要推动地区出口贸易持续稳定增长，拉美国家仍需进一步加大政策及投资支持力度，提高产品的国际竞争力，深化地区经贸合作和一体化进程。\n多国打造出口产品新优势\n近年来，拉美国家努力推动出口产品多样化、促进出口贸易增长，取得成效。\n巴西是全球最主要的农产品出口国之一。为扩大国际出口业务，巴西政府与美洲开发银行去年11月签署了促进巴西进出口的意向书。美洲开发银行将协助巴西6个政府部门实施国家出口导向政策，鼓励巴西中小微企业参与国际贸易。为使更多农村企业参与出口贸易，巴西农业和畜牧业联合会还开展了面对农村企业家的培训计划，截至去年11月已有120名农村企业家参加。\n哥斯达黎加的出口产品中，以医疗器械为代表的高附加值产品占比达到35%。2023年1至9月，该国精密仪器和医疗设备行业出口同比增长30%。为进一步促进医疗器械产品出口，形成产业集群，哥斯达黎加近年来成立了多个研发机构、实验室和医疗创新中心，鼓励医疗产业研发和行业企业集聚，提升出口产品竞争力。\n近年来，乌拉圭政府注重推动自贸区建设以带动出口增长。乌拉圭2022年从自由贸易区出口的商品较前一年增长42%，约占该国商品出口总额的32%。目前乌拉圭有14个地区获准在自贸区制度下运营，12个已投入运营，2个正在建设中。乌拉圭自贸区内企业主要从事贸易与全球服务活动，其中65%为出口商。\n基础设施的完善有助于推动出口贸易进一步发展。不久前，巴西开发银行、拉丁美洲和加勒比开发银行、美洲开发银行等金融机构宣布共同设立一项规模为100亿美元的基金，用于支持地区国家基础设施一体化建设。该基金将主要用于整合5条关键运输线路，其中4条连接巴西谷物产区与太平洋港口，另一条连接巴西北部地区与委内瑞拉和圭亚那。\n国际货币基金组织的研究显示，如果将拉美地区与发达经济体之间的基础设施差距缩小一半，地区出口有望增加30%，国际市场对拉美地区产品的更大需求将带动地区经济产值增长7%。该组织呼吁，拉美国家政府应重视并持续改善与贸易相关的基础设施建设。\n对华贸易合作展现新亮点\n产自赤道地区的热带水果、潘帕斯草原的优质牛肉、安第斯山区的香醇红酒、热带雨林的精品咖啡……近年来，中拉贸易合作迸发蓬勃活力，越来越多拉美地区优质产品进入中国市场。拉加经委会认为，拉中贸易高度互补、发展前景看好，拉美地区企业应进一步加强对中国市场的了解，更好满足中国消费者的需求。\n自2012年以来，中国已稳居拉美地区第二大贸易伙伴和第三大投资来源地。中国还是巴西、智利、秘鲁、乌拉圭等国第一大贸易伙伴。随着2023年中国与厄瓜多尔、尼加拉瓜签署自贸协定，目前中国在拉美地区已有5个自贸伙伴。\n电子商务成为促进中国与拉美地区贸易增长的一大引擎。目前已有多家中国跨境电商平台走进拉美市场，2023年4月跨境电商品牌希音宣布将在巴西开设工厂，跨境电商品牌速卖通于2023年10月宣布加大对巴西市场的投资。\n巴西中国问题研究中心主任罗尼·林斯表示，中拉贸易互补性强、潜力大，中国庞大的市场为拉美地区国家的贸易出口提供了广阔市场，“中国是全球经济增长的重要驱动力，中国在国际贸易和全球投资领域扮演着重要角色”。\n墨西哥中国商业科技商会副主席塞萨尔·赫苏斯·弗拉戈索认为，中国的数字化转型、基础设施改善等发展经验，也值得拉美地区国家学习借鉴。\n“中国在5G技术、低碳技术和能源转型领域的发展不仅带动了大量投资，还为应对气候变化作出积极贡献。”巴西应用经济研究所研究员马尔科·奥雷里奥·德门东萨表示，这些领域有望成为未来拉中深化互利合作的新亮点。\n（本报里约热内卢2月4日电）"
  },
  {
    "title": "美方莫把“国家安全”当作“万金油”（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_2-15.htm",
    "date": "2024-02-05",
    "content": "美方不断打着所谓“国家安全”的幌子，将经贸科技问题政治化、工具化、武器化。美国政客嘴上谈的是公平竞争，骨子里信奉的是“美国优先”，手上挥舞的是“制裁大棒”\n\n近日，美国国防部再次以“国家安全”为借口，将一些中国的芯片、人工智能公司列入其划设的歧视性清单，并威胁对这些实体采取进一步措施。美方言必称“国家安全”，不断泛化国家安全概念，滥用国家力量遏制他国企业发展，严重侵犯他国正当发展权利，严重破坏国际经贸秩序和世界贸易规则，严重危害全球产业链供应链稳定。\n各国都有国家安全关切，但必须正当合理，不能搞泛政治化和泛安全化，更不能借此遏制打压他国的发展。美方近年来为了遏制打压中国，已经把美国的“国家安全”泛化成无所不装的大筐。去年8月美国白宫发布对外投资审查行政令，限制美国主体对中国半导体和微电子、量子信息技术和人工智能领域正常的投资；美国商务部不久前宣布将对美国半导体行业的供应链和国防工业展开调查，评估其半导体供应链对中国芯片的依赖程度时，也搬出所谓“国家安全风险”的借口。美国一些政客甚至炒作中企生产的港口起重设备，以及备受美国人喜爱的中国视频应用程序威胁其“国家安全”。美方的一系列做法，是典型的泛政治化、泛安全化。\n在美国一些政客眼中，“国家安全”成了“万金油”，仿佛一抹上就有了无理蛮横打压外国企业的借口。近年来，美方不断打着所谓“国家安全”的幌子，将经贸科技问题政治化、工具化、武器化，不择手段地打压中国企业，限制本国企业同中国的正常经贸合作。这种做法实质是搞逆全球化、“去中国化”，在经贸合作中制造“寒蝉效应”，服务于其推行“脱钩断链”的目的。美方强行给他国企业打上“国家安全风险”烙印，为所谓“去风险”找借口，给国际经贸合作、全球产业链供应链稳定带来严重风险。事实上，世界最需要去掉的风险是泛政治化带来的对立对抗，最需要降低的依赖是动辄重回保护主义。\n美方大搞泛安全化，与其一贯标榜的市场经济和公平竞争原则背道而驰。有美国媒体指出：“如果说21世纪初有哪个国家在寻求称霸世界、胁迫他国、藐视规则的话，那就是美国。”美方标榜的市场竞争原则和国际经贸规则，只在对美国有利时才会被其遵守。美国政客嘴上谈的是公平竞争，骨子里信奉的是“美国优先”，手上挥舞的是“制裁大棒”。此次被美方列入歧视性清单的中国芯片、人工智能公司，均属当下科技创新领域的关键高科技行业，这些行业恰恰是美国政客一再声称要“竞赢中国”的领域。美方处心积虑划设各类名目的歧视性清单，并将有关中企列入名单，是在利用国家力量打压中国企业，为中国科技创新设置障碍，遏制中国高质量发展，剥夺中国人民的发展权利。此举违反国际贸易规则，更不符合公平竞争原则。\n正如美国参议员近日在听证会上反复盘问有关企业负责人是否为中国籍所暴露出来的，美方所谓“威胁国家安全”是假，遏制打压中国才是其真实目的。美国一些政客执意把中国看作最主要竞争对手、最重大地缘政治挑战，按照他们的逻辑，美国可以发展先进半导体、量子信息技术和人工智能，中国发展先进技术、搞科技创新就是“安全威胁”；美国保持领先优势的领域才能谈公平竞争，美国认为中国可能威胁其领先优势就构成“安全威胁”。这是不折不扣的霸道逻辑和双重标准。美方必须纠正各类歧视性做法，为中国企业经营提供公平、公正、非歧视的环境，多做有利于双方互信和合作的事，多做有利于全球经贸交流与合作的事。\n“无论明里暗里，美国几十年来改变中国的努力都没有成功。”美国高官近日在谈及中美关系时坦言，“美中必须在竞争中找到共存之道”。中美不打交道是不行的，想改变对方是不切实际的。美方应该多一些清醒理性的思考，少一些蛮横无理的打压。美方公开承诺无意对华“脱钩”、无意阻挠中国经济发展，应拿出相应的诚意和行动，停止将经贸科技问题政治化、工具化、武器化，为中美开展正常经贸合作创造良好环境。"
  },
  {
    "title": "东南亚数字支付发展迅速",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_3-15.htm",
    "date": "2024-02-05",
    "content": "谷歌、淡马锡和贝恩公司近期联合发布的《2023年东南亚数字经济报告》指出，东南亚地区越来越多的消费者接受数字金融服务，数字支付占据该地区交易额的约50%，现金支付所占比重正在不断下降。\n东南亚地区总人口超过6亿，年轻人群体较多，互联网普及程度较高。普华永道分析称，东南亚数字支付潜在用户群庞大，随着数字化进程不断加快，东南亚数字金融服务也将迅速普及。数据显示，2019年，东南亚数字支付总金额为220亿美元，预计到2025年，该数字将提升至1140亿美元以上。\n在泰国许多城市的大街小巷，越来越多的商铺挂着二维码图片，商家会在顾客付款时指着图片说“扫码”，这是泰国政府研发推广的数字支付系统“迅速付”。用户可以通过身份证号、手机号等注册账号登录系统，并进行收付款。根据泰国政府设定的目标，到2024年底，泰国42%的支付交易将实现数字化，平均每个泰国人每年使用数字支付的次数将增加至800次。\n越南是东南亚地区数字支付增长最快的国家之一。据越通社报道，2023年越南数字支付的总额相比2022年增加了19%；预计2023至2025年，数字支付的年均复合增长率将达13%。柬埔寨数字支付起步较晚，但发展迅速。据估计，2023年柬埔寨数字支付交易总额可能超过47.3亿美元。在菲律宾，根据2023年5月的统计数据，支付系统Gcash在菲律宾有8100万活跃用户和250万家商家，几乎每10个菲律宾人中就有超过7人使用Gcash。\n目前，微信、支付宝等支付平台已在泰国、马来西亚、新加坡等国广泛使用。在泰国许多街边便利店及大型商场内，大多数中国游客都会选择用支付宝和微信付款，一些泰国商家还专门针对中国游客推出了扫码支付享折扣优惠等促销活动。去年底，柬埔寨国家银行与支付宝签约扫码支付合作，进一步密切了两国货币跨境支付交易。\n东南亚数字支付发展还面临一些现实挑战。在一些金融基础较薄弱的国家，仍有部分民众没有银行账户或信用卡，这给数字支付推广带来一定难度。此外，网络安全手段、数字文化差异等问题，也在一定程度上滞缓了数字支付在一些国家的普及。\n（本报曼谷2月4日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_4-15.htm",
    "date": "2024-02-05",
    "content": "穆塔纳比大街是伊拉克首都巴格达最古老的街区之一，汇集着众多书店、咖啡厅、画廊等店铺。近年来，巴格达市政府对街区进行修葺改造，使这里成为当地民众休闲娱乐的主要场所之一。\n（管克江）\n以上图片均为本报中东中心分社奥马尔·哈利勒摄"
  },
  {
    "title": "欧盟27国代表一致支持《人工智能法案》文本",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_5-15.htm",
    "date": "2024-02-05",
    "content": "据新华社布鲁塞尔电  （记者张兆卿）欧盟27国代表2日投票一致支持《人工智能法案》文本，标志欧盟向立法监管人工智能迈出重要一步。\n欧盟委员会于2021年4月提出《人工智能法案》提案的谈判授权草案。去年12月，欧洲议会、欧盟成员国和欧盟委员会三方就《人工智能法案》达成协议。此后，包括法国、德国在内的一些国家对法案文本表达异议，担忧法案对先进人工智能模型的严格监管将阻碍欧洲人工智能的发展。为了解决这些担忧，欧盟委员会在人工智能领域推出多项支持创新的措施，建立新的监管机构“人工智能办公室”负责该法案的实施。\n《人工智能法案》仍需要提交欧洲议会批准。如果获得批准，相关规则将分阶段实施，其中一些禁止性规则将在该法律通过六个月后生效，与通用人工智能模型相关的某些规则将从2025年起适用。"
  },
  {
    "title": "智利加紧应对森林火灾",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_6-15.htm",
    "date": "2024-02-05",
    "content": "据新华社圣地亚哥2月3日电  （记者朱雨博）智利总统博里奇3日说，该国中部瓦尔帕莱索大区发生的森林火灾已经导致46人死亡，且死亡人数可能进一步增长。\n博里奇当天乘坐直升机前往受灾地区，并在空中查看火情。他在社交媒体发文说，智利政府正努力调集大量资源来应对森林火灾季节。他于2日宣布瓦尔帕莱索大区因森林火灾形势严峻进入紧急状态，以便调动一切必要资源应对火灾。\n智利内政部长托阿在当天召开的另一场新闻发布会上说，初步报告显示，火灾受灾面积可能超过9000公顷。为保障救灾行动，在瓦尔帕莱索大区四座城市实施戒严。\n智利中部地区近期正经受热浪，部分地区气温高达40摄氏度，高温、干旱、风势多变增加了灭火工作的复杂性。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/05/nw.D110000renmrb_20240205_7-15.htm",
    "date": "2024-02-05",
    "content": ""
  }
]