[
  {
    "title": "“发展是实现人民幸福的关键”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-01.htm",
    "date": "2024-03-13",
    "content": "“总书记，您平时这么忙，还来看我们，真的感谢您。”\n“我忙就是忙这些事，‘国之大者’就是人民的幸福生活。”\n2021年春，在广西考察的习近平总书记见证了毛竹山村的幸福——依靠新发展起来的葡萄产业，家家户户住楼房，村民生活变了样。\n今年全国两会期间，习近平总书记在参加江苏代表团审议时强调，“要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平”。\n国之称富者，在乎丰民。习近平总书记指出：“发展是实现人民幸福的关键。”\n河北正定，从“高产穷县”到殷实“好县”，靠发展；福建宁德，连家船民从海上漂泊到搬迁上岸，还是靠发展……\n习近平总书记指出，只有坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，才会有正确的发展观、现代化观。\n发展为了谁？答案在中国共产党的宗旨里，在人民领袖的足迹里。跋山涉水，走遍14个集中连片特困地区；深入基层，察实情、听民意……百姓冷暖，总书记时时放心不下。\n“人民幸福安康是推动高质量发展的最终目的。”2023年全国两会期间，总书记这样阐释锚定高质量发展这个首要任务的深意。\n目标宏伟，也很朴素，就是让全体中国人民都过上好日子。\n事物在矛盾的对立统一中发展，发展带来的新挑战不比不发展时少。向内看，从“有没有”到“好不好”，矛盾在变；向外看，世界百年未有之大变局加速演进，世界在变。中国经济前景向好，也面临挑战。\n高质量发展是全面建设社会主义现代化国家的首要任务。发展是党执政兴国的第一要务。没有坚实的物质技术基础，就不可能全面建成社会主义现代化强国。习近平总书记深谋远虑：“新形势下发展不能穿新鞋走老路，不能再走大呼隆、粗放型发展的路子，必须完整、准确、全面贯彻新发展理念，构建新发展格局，推动高质量发展。”\n发展依靠谁？“新征程上，不管乱云飞渡、风吹浪打，我们都要紧紧依靠人民”。总书记由衷致敬勤劳勇敢的中国人民：“广大人民群众坚持爱国奉献，无怨无悔，让我感到千千万万普通人最伟大，同时让我感到幸福都是奋斗出来的。”\n漫漫发展征途，惟有奋斗不辍。\n“首先要通过全国人民共同奋斗把‘蛋糕’做大做好，然后通过合理的制度安排正确处理增长和分配关系，把‘蛋糕’切好分好。”习近平总书记的比喻形象而富含哲理。\n共同富裕，中华民族延续千年的梦想，中国式现代化的重要特征。“解决好收入差距问题”“使发展成果更多更公平惠及全体人民”，习近平总书记反复强调。\n绿色低碳，中华民族永续发展的必然选择。2023年7月，全国生态环境保护大会上，习近平总书记强调：“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。”\n社会发展以人的发展为归宿，人的发展以精神文化为内核。总书记要求：“着力推动文化事业和文化产业繁荣发展”“以高质量文化供给增强人们的文化获得感、幸福感”。\n日日行，不怕千万里。看看这份高质量发展成绩单！\n经济社会发展创新能力不断增强，全面建成小康社会目标如期实现，生态文明建设发生历史性、转折性、全局性变化，对外开放的广度和深度得到全面拓展，促进共同富裕的实践路径越发清晰，人民日益增长的美好生活需要正得到更好满足。\n为人民谋幸福，为民族谋复兴，为世界谋大同。\n2021年，习近平总书记在中国共产党与世界政党领导人峰会上宣示中国主张：“我们要担负起促进发展的责任，让发展成果更多更公平地惠及各国人民。在人类追求幸福的道路上，一个国家、一个民族都不能少。世界上所有国家、所有民族都应该享有平等的发展机会和权利。”\n中国式现代化是走和平发展道路的现代化。中国人民不仅希望自己过得好，也希望各国人民过得好。\n2023年11月，亚太经合组织工商领导人峰会上，习近平主席的书面演讲再次让世界瞩目：“欢迎全球工商界积极参与中国式现代化进程，共享中国高质量发展带来的巨大机遇！”"
  },
  {
    "title": "政府工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-01.htm",
    "date": "2024-03-13",
    "content": "各位代表：\n现在，我代表国务院，向大会报告政府工作，请予审议，并请全国政协委员提出意见。\n一、2023年工作回顾\n过去一年，是全面贯彻党的二十大精神的开局之年，是本届政府依法履职的第一年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全国各族人民，顶住外部压力、克服内部困难，付出艰辛努力，新冠疫情防控实现平稳转段、取得重大决定性胜利，全年经济社会发展主要目标任务圆满完成，高质量发展扎实推进，社会大局保持稳定，全面建设社会主义现代化国家迈出坚实步伐。\n——经济总体回升向好。国内生产总值超过126万亿元，增长5.2%，增速居世界主要经济体前列。城镇新增就业1244万人，城镇调查失业率平均为5.2%。居民消费价格上涨0.2%。国际收支基本平衡。\n——现代化产业体系建设取得重要进展。传统产业加快转型升级，战略性新兴产业蓬勃发展，未来产业有序布局，先进制造业和现代服务业深度融合，一批重大产业创新成果达到国际先进水平。国产大飞机C919投入商业运营，国产大型邮轮成功建造，新能源汽车产销量占全球比重超过60%。\n——科技创新实现新的突破。国家实验室体系建设有力推进。关键核心技术攻关成果丰硕，航空发动机、燃气轮机、第四代核电机组等高端装备研制取得长足进展，人工智能、量子技术等前沿领域创新成果不断涌现。技术合同成交额增长28.6%。创新驱动发展能力持续提升。\n——改革开放向纵深推进。新一轮机构改革中央层面基本完成，地方层面有序展开。加强全国统一大市场建设。实施国有企业改革深化提升行动，出台促进民营经济发展壮大政策。自贸试验区建设布局进一步完善。出口占国际市场份额保持稳定，实际使用外资结构优化，共建“一带一路”的国际影响力、感召力更为彰显。\n——安全发展基础巩固夯实。粮食产量1.39万亿斤，再创历史新高。能源资源供应稳定。重要产业链供应链自主可控能力提升。经济金融重点领域风险稳步化解。现代化基础设施建设不断加强。\n——生态环境质量稳中改善。污染防治攻坚战深入开展，主要污染物排放量继续下降，地表水和近岸海域水质持续好转。“三北”工程攻坚战全面启动。可再生能源发电装机规模历史性超过火电，全年新增装机超过全球一半。\n——民生保障有力有效。居民人均可支配收入增长6.1%，城乡居民收入差距继续缩小。脱贫攻坚成果巩固拓展，脱贫地区农村居民收入增长8.4%。加大义务教育、基本养老、基本医疗等财政补助力度，扩大救助保障对象范围。提高“一老一小”个人所得税专项附加扣除标准，6600多万纳税人受益。加强城镇老旧小区改造和保障性住房供给，惠及上千万家庭。\n回顾过去一年，多重困难挑战交织叠加，我国经济波浪式发展、曲折式前进，成绩来之不易。从国际看，世界经济复苏乏力，地缘政治冲突加剧，保护主义、单边主义上升，外部环境对我国发展的不利影响持续加大。从国内看，经历三年新冠疫情冲击，经济恢复发展本身有不少难题，长期积累的深层次矛盾加速显现，很多新情况新问题又接踵而至。外需下滑和内需不足碰头，周期性和结构性问题并存，一些地方的房地产、地方债务、中小金融机构等风险隐患凸显，部分地区遭受洪涝、台风、地震等严重自然灾害。在这种情况下，政策抉择和工作推进面临的两难多难问题明显增加。经过全国上下共同努力，不仅实现了全年预期发展目标，许多方面还出现积极向好变化。特别是我们深化了新时代做好经济工作的规律性认识，积累了克服重大困难的宝贵经验。实践充分表明，在以习近平同志为核心的党中央坚强领导下，中国人民有勇气、有智慧、有能力战胜任何艰难险阻，中国发展必将长风破浪、未来可期！\n一年来，我们深入学习贯彻党的二十大和二十届二中全会精神，按照党中央决策部署，主要做了以下工作。\n一是加大宏观调控力度，推动经济运行持续好转。针对严峻挑战和疫后经济恢复特点，我们统筹稳增长和增后劲，突出固本培元，注重精准施策，把握宏观调控时、度、效，加强逆周期调节，不搞“大水漫灌”和短期强刺激，更多在推动高质量发展上用力，全年经济运行呈现前低中高后稳态势。围绕扩大内需、优化结构、提振信心、防范化解风险，延续优化一批阶段性政策，及时推出一批新政策，打出有力有效的政策组合拳。财政政策加力提效，加强重点领域支出保障，全年新增税费优惠超过2.2万亿元，增发1万亿元国债支持灾后恢复重建、提升防灾减灾救灾能力。货币政策精准有力，两次降低存款准备金率、两次下调政策利率，科技创新、先进制造、普惠小微、绿色发展等贷款大幅增长。出台支持汽车、家居、电子产品、旅游等消费政策，大宗消费稳步回升，生活服务消费加快恢复。发挥政府投资撬动作用，制定促进民间投资政策，能源、水利等基础设施和制造业投资较快增长。因城施策优化房地产调控，推动降低房贷成本，积极推进保交楼工作。制定实施一揽子化解地方债务方案，分类处置金融风险，守住了不发生系统性风险的底线。\n二是依靠创新引领产业升级，增强城乡区域发展新动能。强化国家战略科技力量，加快实施重大科技项目。全面部署推进新型工业化。出台稳定工业经济运行、支持先进制造业举措，提高重点行业企业研发费用加计扣除比例，推动重点产业链高质量发展，工业企业利润由降转升。数字经济加快发展，5G用户普及率超过50%。深入实施新型城镇化战略，进一步放宽放开城市落户条件，增强县城综合承载能力，常住人口城镇化率提高到66.2%。强化农业发展支持政策，有力开展抗灾夺丰收，实施新一轮千亿斤粮食产能提升行动，乡村振兴扎实推进。完善区域协调发展体制机制，在落实区域重大战略方面推出一批新举措，实施一批重大项目，区域发展协调性、平衡性不断增强。\n三是深化改革扩大开放，持续改善营商环境。出台建设全国统一大市场总体工作方案，清理一批妨碍公平竞争的政策规定。分别推出支持国有企业、民营企业、外资企业发展政策，建立政企常态化沟通交流机制，开展清理拖欠企业账款专项行动，加强违规收费整治。深化财税金融、农业农村、生态环保等领域改革。推动外贸稳规模、优结构，电动汽车、锂电池、光伏产品“新三样”出口增长近30%。完善吸引外资政策，拓展制度型开放。扎实推进共建“一带一路”高质量发展，与共建国家贸易投资较快增长。\n四是强化生态环境保护治理，加快发展方式绿色转型。深入推进美丽中国建设。持续打好蓝天、碧水、净土保卫战。加快实施重要生态系统保护和修复重大工程。抓好水土流失、荒漠化综合防治。加强生态环保督察。制定支持绿色低碳产业发展政策。推进重点行业超低排放改造。启动首批碳达峰试点城市和园区建设。积极参与和推动全球气候治理。\n五是着力抓好民生保障，推进社会事业发展。聚焦群众关切，办好民生实事。高度重视稳就业，出台支持企业稳岗拓岗政策，加强高校毕业生等重点群体就业促进服务，脱贫人口务工规模超过3300万。强化义务教育薄弱环节建设，做好“双减”工作，国家助学贷款提标降息惠及1100多万学生。落实新冠病毒感染“乙类乙管”措施，扎实做好流感、支原体肺炎等传染病防治。实施职工医保普通门诊统筹。加强社区综合服务设施建设，大力发展老年助餐服务。提高优抚标准。强化困难群众兜底保障。有效应对海河等流域特大洪涝灾害，做好甘肃积石山地震等抢险救援，加强灾后恢复重建。推动文化传承发展，旅游市场全面恢复。群众体育蓬勃开展，成都大运会、杭州亚运会和亚残运会成功举办，我国体育健儿勇创佳绩。\n六是全面加强政府建设，大力提升治理效能。坚定维护以习近平同志为核心的党中央权威和集中统一领导，当好贯彻党中央决策部署的执行者、行动派、实干家。深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。坚持把政治建设摆在首位，全面提高政府履职能力。深入推进法治政府建设。提请全国人大常委会审议法律议案10件，制定修订行政法规25部，实施提升行政执法质量三年行动。自觉依法接受监督。认真办理人大代表建议和政协委员提案。注重调查研究，努力使政策和工作符合实际、贴近群众。优化督查工作机制。加强党风廉政建设和反腐败斗争。严格落实中央八项规定精神，持续纠治“四风”，有力推进金融单位、国有企业等巡视整改工作。创新和完善城乡基层治理。扎实做好信访工作。狠抓安全生产和应急管理，开展重大事故隐患专项排查整治。推动完善国家安全体系。加强社会治安综合治理，有效打击电信网络诈骗等违法犯罪活动，平安中国建设取得新进展。\n一年来，中国特色大国外交全面推进。习近平主席等党和国家领导人出访多国，出席金砖国家领导人会晤、亚太经合组织领导人非正式会议、东亚合作领导人系列会议等重大多双边活动。成功举办中国—中亚峰会、第三届“一带一路”国际合作高峰论坛等重大主场外交活动。推动构建人类命运共同体，落实全球发展倡议、全球安全倡议、全球文明倡议，深化拓展全球伙伴关系，在解决国际和地区热点问题中发挥积极建设性作用。中国为促进世界和平与发展作出了重要贡献。\n各位代表！\n过去一年取得的成绩，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，是以习近平同志为核心的党中央坚强领导的结果，是全党全军全国各族人民团结奋斗的结果。我代表国务院，向全国各族人民，向各民主党派、各人民团体和各界人士，表示衷心感谢！向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，表示衷心感谢！向关心和支持中国现代化建设的各国政府、国际组织和各国朋友，表示衷心感谢！\n在肯定成绩的同时，我们也清醒看到面临的困难和挑战。世界经济增长动能不足，地区热点问题频发，外部环境的复杂性、严峻性、不确定性上升。我国经济持续回升向好的基础还不稳固，有效需求不足，部分行业产能过剩，社会预期偏弱，风险隐患仍然较多，国内大循环存在堵点，国际循环存在干扰。部分中小企业和个体工商户经营困难。就业总量压力和结构性矛盾并存，公共服务仍有不少短板。一些地方基层财力比较紧张。科技创新能力还不强。重点领域改革仍有不少硬骨头要啃。生态环境保护治理任重道远。安全生产的薄弱环节不容忽视。政府工作存在不足，形式主义、官僚主义现象仍较突出，一些改革发展举措落实不到位。有的干部缺乏担当实干精神，消极避责、做表面文章。一些领域腐败问题仍然多发。我们一定直面问题和挑战，尽心竭力做好工作，决不辜负人民期待和重托！\n二、2024年经济社会发展总体要求和政策取向\n今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。做好政府工作，要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，按照中央经济工作会议部署，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。\n综合分析研判，今年我国发展面临的环境仍是战略机遇和风险挑战并存，有利条件强于不利因素。我国具有显著的制度优势、超大规模市场的需求优势、产业体系完备的供给优势、高素质劳动者众多的人才优势，科技创新能力在持续提升，新产业、新模式、新动能在加快壮大，发展内生动力在不断积聚，经济回升向好、长期向好的基本趋势没有改变也不会改变，必须增强信心和底气。同时要坚持底线思维，做好应对各种风险挑战的充分准备。只要我们贯彻落实好党中央决策部署，紧紧抓住有利时机、用好有利条件，把各方面干事创业的积极性充分调动起来，一定能战胜困难挑战，推动经济持续向好、行稳致远。\n今年发展主要预期目标是：国内生产总值增长5%左右；城镇新增就业1200万人以上，城镇调查失业率5.5%左右；居民消费价格涨幅3%左右；居民收入增长和经济增长同步；国际收支保持基本平衡；粮食产量1.3万亿斤以上；单位国内生产总值能耗降低2.5%左右，生态环境质量持续改善。\n提出上述预期目标，综合考虑了国内外形势和各方面因素，兼顾了需要和可能。经济增长预期目标为5%左右，考虑了促进就业增收、防范化解风险等需要，并与“十四五”规划和基本实现现代化的目标相衔接，也考虑了经济增长潜力和支撑条件，体现了积极进取、奋发有为的要求。实现今年预期目标并非易事，需要政策聚焦发力、工作加倍努力、各方面齐心协力。\n我们要坚持稳中求进、以进促稳、先立后破。稳是大局和基础，各地区各部门要多出有利于稳预期、稳增长、稳就业的政策，谨慎出台收缩性抑制性举措，清理和废止有悖于高质量发展的政策规定。进是方向和动力，该立的要积极主动立起来，该破的要在立的基础上坚决破，特别是要在转方式、调结构、提质量、增效益上积极进取。强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，加强政策工具创新和协调配合。\n积极的财政政策要适度加力、提质增效。综合考虑发展需要和财政可持续，用好财政政策空间，优化政策工具组合。赤字率拟按3%安排，赤字规模4.06万亿元，比上年年初预算增加1800亿元。预计今年财政收入继续恢复增长，加上调入资金等，一般公共预算支出规模28.5万亿元、比上年增加1.1万亿元。拟安排地方政府专项债券3.9万亿元、比上年增加1000亿元。为系统解决强国建设、民族复兴进程中一些重大项目建设的资金问题，从今年开始拟连续几年发行超长期特别国债，专项用于国家重大战略实施和重点领域安全能力建设，今年先发行1万亿元。现在很多方面都需要增加财政投入，要大力优化支出结构，强化国家重大战略任务和基本民生财力保障，严控一般性支出。中央财政加大对地方均衡性转移支付力度、适当向困难地区倾斜，省级政府要推动财力下沉，兜牢基层“三保”底线。落实好结构性减税降费政策，重点支持科技创新和制造业发展。严肃财经纪律，加强财会监督，严禁搞面子工程、形象工程，坚决制止铺张浪费。各级政府要习惯过紧日子，真正精打细算，切实把财政资金用在刀刃上、用出实效来。\n稳健的货币政策要灵活适度、精准有效。保持流动性合理充裕，社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配。加强总量和结构双重调节，盘活存量、提升效能，加大对重大战略、重点领域和薄弱环节的支持力度。促进社会综合融资成本稳中有降。畅通货币政策传导机制，避免资金沉淀空转。增强资本市场内在稳定性。保持人民币汇率在合理均衡水平上的基本稳定。大力发展科技金融、绿色金融、普惠金融、养老金融、数字金融。优化融资增信、风险分担、信息共享等配套措施，更好满足中小微企业融资需求。\n增强宏观政策取向一致性。围绕发展大局，加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，强化政策统筹，确保同向发力、形成合力。各地区各部门制定政策要认真听取和吸纳各方面意见，涉企政策要注重与市场沟通、回应企业关切。实施政策要强化协同联动、放大组合效应，防止顾此失彼、相互掣肘。研究储备政策要增强前瞻性、丰富工具箱，并留出冗余度，确保一旦需要就能及时推出、有效发挥作用。加强对政策执行情况的跟踪评估，以企业和群众满意度为重要标尺，及时进行调整和完善。精准做好政策宣传解读，营造稳定透明可预期的政策环境。\n完成今年发展目标任务，必须深入贯彻习近平经济思想，集中精力推动高质量发展。强化系统观念，把握和处理好重大关系，从整体上深入谋划和推进各项工作。坚持质量第一、效益优先，继续固本培元，增强宏观调控针对性有效性，注重从企业和群众期盼中找准工作着眼点、政策发力点，努力实现全年增长目标。坚持高质量发展和高水平安全良性互动，在坚守安全底线的前提下，更多为发展想办法、为企业助把力。坚持在发展中保障和改善民生，注重以发展思维看待补民生短板问题，在解决人民群众急难愁盼中培育新的经济增长点。从根本上说，推动高质量发展要靠改革。我们要以更大的决心和力度深化改革开放，促进有效市场和有为政府更好结合，持续激发和增强社会活力，推动高质量发展取得新的更大成效。\n三、2024年政府工作任务\n党中央对今年工作作出了全面部署，我们要深入贯彻落实，紧紧抓住主要矛盾，着力突破瓶颈制约，扎实做好各项工作。\n（一）大力推进现代化产业体系建设，加快发展新质生产力。充分发挥创新主导作用，以科技创新推动产业创新，加快推进新型工业化，提高全要素生产率，不断塑造发展新动能新优势，促进社会生产力实现新的跃升。\n推动产业链供应链优化升级。保持工业经济平稳运行。实施制造业重点产业链高质量发展行动，着力补齐短板、拉长长板、锻造新板，增强产业链供应链韧性和竞争力。实施制造业技术改造升级工程，培育壮大先进制造业集群，创建国家新型工业化示范区，推动传统产业高端化、智能化、绿色化转型。加快发展现代生产性服务业。促进中小企业专精特新发展。弘扬工匠精神。加强标准引领和质量支撑，打造更多有国际影响力的“中国制造”品牌。\n积极培育新兴产业和未来产业。实施产业创新工程，完善产业生态，拓展应用场景，促进战略性新兴产业融合集群发展。巩固扩大智能网联新能源汽车等产业领先优势，加快前沿新兴氢能、新材料、创新药等产业发展，积极打造生物制造、商业航天、低空经济等新增长引擎。制定未来产业发展规划，开辟量子技术、生命科学等新赛道，创建一批未来产业先导区。鼓励发展创业投资、股权投资，优化产业投资基金功能。加强重点行业统筹布局和投资引导，防止产能过剩和低水平重复建设。\n深入推进数字经济创新发展。制定支持数字经济高质量发展政策，积极推进数字产业化、产业数字化，促进数字技术和实体经济深度融合。深化大数据、人工智能等研发应用，开展“人工智能+”行动，打造具有国际竞争力的数字产业集群。实施制造业数字化转型行动，加快工业互联网规模化应用，推进服务业数字化，建设智慧城市、数字乡村。深入开展中小企业数字化赋能专项行动。支持平台企业在促进创新、增加就业、国际竞争中大显身手。健全数据基础制度，大力推动数据开发开放和流通使用。适度超前建设数字基础设施，加快形成全国一体化算力体系，培育算力产业生态。我们要以广泛深刻的数字变革，赋能经济发展、丰富人民生活、提升社会治理现代化水平。\n（二）深入实施科教兴国战略，强化高质量发展的基础支撑。坚持教育强国、科技强国、人才强国建设一体统筹推进，创新链产业链资金链人才链一体部署实施，深化教育科技人才综合改革，为现代化建设提供强大动力。\n加强高质量教育体系建设。全面贯彻党的教育方针，坚持把高质量发展作为各级各类教育的生命线。制定实施教育强国建设规划纲要。落实立德树人根本任务，推进大中小学思想政治教育一体化建设。开展基础教育扩优提质行动，加快义务教育优质均衡发展和城乡一体化，改善农村寄宿制学校办学条件，持续深化“双减”，推动学前教育普惠发展，加强县域普通高中建设。减轻中小学教师非教学负担。办好特殊教育、继续教育，引导规范民办教育发展，大力提高职业教育质量。实施高等教育综合改革试点，优化学科专业和资源结构布局，加快建设中国特色、世界一流的大学和优势学科，建强应用型本科高校，增强中西部地区高校办学实力。加强学生心理健康教育。大力发展数字教育。弘扬教育家精神，建设高素质专业化教师队伍。我们要坚持教育优先发展，加快推进教育现代化，厚植人民幸福之本，夯实国家富强之基。\n加快推动高水平科技自立自强。充分发挥新型举国体制优势，全面提升自主创新能力。强化基础研究系统布局，长期稳定支持一批创新基地、优势团队和重点方向，增强原始创新能力。瞄准国家重大战略需求和产业发展需要，部署实施一批重大科技项目。集成国家战略科技力量、社会创新资源，推进关键核心技术协同攻关，加强颠覆性技术和前沿技术研究。完善国家实验室运行管理机制，发挥国际和区域科技创新中心辐射带动作用。加快重大科技基础设施体系化布局，推进共性技术平台、中试验证平台建设。强化企业科技创新主体地位，激励企业加大创新投入，深化产学研用结合，支持有实力的企业牵头重大攻关任务。加强健康、养老、助残等民生科技研发应用。加快形成支持全面创新的基础制度，深化科技评价、科技奖励、科研项目和经费管理制度改革，健全“揭榜挂帅”机制。加强知识产权保护，制定促进科技成果转化应用的政策举措。广泛开展科学普及。培育创新文化，弘扬科学家精神，涵养优良学风。扩大国际科技交流合作，营造具有全球竞争力的开放创新生态。\n全方位培养用好人才。实施更加积极、更加开放、更加有效的人才政策。推进高水平人才高地和吸引集聚人才平台建设，促进人才区域合理布局和协调发展。加快建设国家战略人才力量，努力培养造就更多一流科技领军人才和创新团队，完善拔尖创新人才发现和培养机制，建设基础研究人才培养平台，打造卓越工程师和高技能人才队伍，加大对青年科技人才支持力度。积极推进人才国际交流。加快建立以创新价值、能力、贡献为导向的人才评价体系，优化工作生活保障和表彰奖励制度。我们要在改善人才发展环境上持续用力，形成人尽其才、各展其能的良好局面。\n（三）着力扩大国内需求，推动经济实现良性循环。把实施扩大内需战略同深化供给侧结构性改革有机结合起来，更好统筹消费和投资，增强对经济增长的拉动作用。\n促进消费稳定增长。从增加收入、优化供给、减少限制性措施等方面综合施策，激发消费潜能。培育壮大新型消费，实施数字消费、绿色消费、健康消费促进政策，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点。稳定和扩大传统消费，鼓励和推动消费品以旧换新，提振智能网联新能源汽车、电子产品等大宗消费。推动养老、育幼、家政等服务扩容提质，支持社会力量提供社区服务。优化消费环境，开展“消费促进年”活动，实施“放心消费行动”，加强消费者权益保护，落实带薪休假制度。实施标准提升行动，加快构建适应高质量发展要求的标准体系，推动商品和服务质量不断提高，更好满足人民群众改善生活需要。\n积极扩大有效投资。发挥好政府投资的带动放大效应，重点支持科技创新、新型基础设施、节能减排降碳，加强民生等经济社会薄弱领域补短板，推进防洪排涝抗灾基础设施建设，推动各类生产设备、服务设备更新和技术改造，加快实施“十四五”规划重大工程项目。今年中央预算内投资拟安排7000亿元。合理扩大地方政府专项债券投向领域和用作资本金范围，额度分配向项目准备充分、投资效率较高的地区倾斜。统筹用好各类资金，防止低效无效投资。深化投资审批制度改革。着力稳定和扩大民间投资，落实和完善支持政策，实施政府和社会资本合作新机制，鼓励民间资本参与重大项目建设。进一步拆除各种藩篱，在更多领域让民间投资进得来、能发展、有作为。\n（四）坚定不移深化改革，增强发展内生动力。推进重点领域和关键环节改革攻坚，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，营造市场化、法治化、国际化一流营商环境，推动构建高水平社会主义市场经济体制。\n激发各类经营主体活力。国有企业、民营企业、外资企业都是现代化建设的重要力量。要不断完善落实“两个毫不动摇”的体制机制，为各类所有制企业创造公平竞争、竞相发展的良好环境。完善中国特色现代企业制度，打造更多世界一流企业。深入实施国有企业改革深化提升行动，做强做优主业，增强核心功能、提高核心竞争力。建立国有经济布局优化和结构调整指引制度。全面落实促进民营经济发展壮大的意见及配套举措，进一步解决市场准入、要素获取、公平执法、权益保护等方面存在的突出问题。提高民营企业贷款占比、扩大发债融资规模，加强对个体工商户分类帮扶支持。实施降低物流成本行动，健全防范化解拖欠企业账款长效机制，坚决查处乱收费、乱罚款、乱摊派。弘扬优秀企业家精神，积极支持企业家专注创新发展、敢干敢闯敢投、踏踏实实把企业办好。\n加快全国统一大市场建设。制定全国统一大市场建设标准指引。着力推动产权保护、市场准入、公平竞争、社会信用等方面制度规则统一。深化要素市场化配置综合改革试点。出台公平竞争审查行政法规，完善重点领域、新兴领域、涉外领域监管规则。专项治理地方保护、市场分割、招商引资不当竞争等突出问题，加强对招投标市场的规范和管理。坚持依法监管，严格落实监管责任，提升监管精准性和有效性，坚决维护公平竞争的市场秩序。\n推进财税金融等领域改革。建设高水平社会主义市场经济体制改革先行区。谋划新一轮财税体制改革，落实金融体制改革部署，加大对高质量发展的财税金融支持。深化电力、油气、铁路和综合运输体系等改革，健全自然垄断环节监管体制机制。深化收入分配、社会保障、医药卫生、养老服务等社会民生领域改革。\n（五）扩大高水平对外开放，促进互利共赢。主动对接高标准国际经贸规则，稳步扩大制度型开放，增强国内国际两个市场两种资源联动效应，巩固外贸外资基本盘，培育国际经济合作和竞争新优势。\n推动外贸质升量稳。加强进出口信贷和出口信保支持，优化跨境结算、汇率风险管理等服务，支持企业开拓多元化市场。促进跨境电商等新业态健康发展，优化海外仓布局，支持加工贸易提档升级，拓展中间品贸易、绿色贸易等新增长点。积极扩大优质产品进口。完善边境贸易支持政策。全面实施跨境服务贸易负面清单。出台服务贸易、数字贸易创新发展政策。加快内外贸一体化发展。办好进博会、广交会、服贸会、数贸会、消博会等重大展会。加快国际物流体系建设，打造智慧海关，助力外贸企业降本提效。\n加大吸引外资力度。继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入。扩大鼓励外商投资产业目录，鼓励外资企业境内再投资。落实好外资企业国民待遇，保障依法平等参与政府采购、招标投标、标准制定，推动解决数据跨境流动等问题。加强外商投资服务保障，打造“投资中国”品牌。提升外籍人员来华工作、学习、旅游便利度，优化支付服务。深入实施自贸试验区提升战略，赋予自贸试验区、海南自由贸易港等更多自主权，推动开发区改革创新，打造对外开放新高地。\n推动高质量共建“一带一路”走深走实。抓好支持高质量共建“一带一路”八项行动的落实落地。稳步推进重大项目合作，实施一批“小而美”民生项目，积极推动数字、绿色、创新、健康、文旅、减贫等领域合作。加快建设西部陆海新通道。\n深化多双边和区域经济合作。推动落实已生效自贸协定，与更多国家和地区商签高标准自贸协定和投资协定。推进中国—东盟自贸区3.0版谈判，推动加入《数字经济伙伴关系协定》、《全面与进步跨太平洋伙伴关系协定》。全面深入参与世贸组织改革，推动建设开放型世界经济，让更多合作共赢成果惠及各国人民。\n（六）更好统筹发展和安全，有效防范化解重点领域风险。坚持以高质量发展促进高水平安全，以高水平安全保障高质量发展，标本兼治化解房地产、地方债务、中小金融机构等风险，维护经济金融大局稳定。\n稳妥有序处置风险隐患。完善重大风险处置统筹协调机制，压实企业主体责任、部门监管责任、地方属地责任，提升处置效能，牢牢守住不发生系统性风险的底线。优化房地产政策，对不同所有制房地产企业合理融资需求要一视同仁给予支持，促进房地产市场平稳健康发展。统筹好地方债务风险化解和稳定发展，进一步落实一揽子化债方案，妥善化解存量债务风险、严防新增债务风险。稳妥推进一些地方的中小金融机构风险处置。严厉打击非法金融活动。\n健全风险防控长效机制。适应新型城镇化发展趋势和房地产市场供求关系变化，加快构建房地产发展新模式。加大保障性住房建设和供给，完善商品房相关基础性制度，满足居民刚性住房需求和多样化改善性住房需求。建立同高质量发展相适应的政府债务管理机制，完善全口径地方债务监测监管体系，分类推进地方融资平台转型。健全金融监管体制，提高金融风险防控能力。\n加强重点领域安全能力建设。完善粮食生产收储加工体系，全方位夯实粮食安全根基。推进国家水网建设。强化能源资源安全保障，加大油气、战略性矿产资源勘探开发力度。加快构建大国储备体系，加强重点储备设施建设。提高网络、数据等安全保障能力。有效维护产业链供应链安全稳定，支撑国民经济循环畅通。\n（七）坚持不懈抓好“三农”工作，扎实推进乡村全面振兴。锚定建设农业强国目标，学习运用“千村示范、万村整治”工程经验，因地制宜、分类施策，循序渐进、久久为功，推动乡村全面振兴不断取得实质性进展、阶段性成果。\n加强粮食和重要农产品稳产保供。稳定粮食播种面积，巩固大豆扩种成果，推动大面积提高单产。适当提高小麦最低收购价，在全国实施三大主粮生产成本和收入保险政策，健全种粮农民收益保障机制。加大产粮大县支持力度，完善主产区利益补偿机制。扩大油料生产，稳定畜牧业、渔业生产能力，发展现代设施农业。支持节水农业、旱作农业发展。加强病虫害和动物疫病防控。加大种业振兴、农业关键核心技术攻关力度，实施农机装备补短板行动。严守耕地红线，完善耕地占补平衡制度，加强黑土地保护和盐碱地综合治理，提高高标准农田建设投资补助水平。各地区都要扛起保障国家粮食安全责任。我们这样一个人口大国，必须践行好大农业观、大食物观，始终把饭碗牢牢端在自己手上。\n毫不放松巩固拓展脱贫攻坚成果。加强防止返贫监测和帮扶工作，确保不发生规模性返贫。支持脱贫地区发展特色优势产业，推进防止返贫就业攻坚行动，强化易地搬迁后续帮扶。深化东西部协作和定点帮扶。加大对国家乡村振兴重点帮扶县支持力度，建立健全农村低收入人口和欠发达地区常态化帮扶机制，让脱贫成果更加稳固、成效更可持续。\n稳步推进农村改革发展。深化农村土地制度改革，启动第二轮土地承包到期后再延长30年整省试点。深化集体产权、集体林权、农垦、供销社等改革，促进新型农村集体经济发展。着眼促进农民增收，壮大乡村富民产业，发展新型农业经营主体和社会化服务，培养用好乡村人才。繁荣发展乡村文化，持续推进农村移风易俗。深入实施乡村建设行动，大力改善农村水电路气信等基础设施和公共服务，加强充电桩、冷链物流、寄递配送设施建设，加大农房抗震改造力度，持续改善农村人居环境，建设宜居宜业和美乡村。\n（八）推动城乡融合和区域协调发展，大力优化经济布局。深入实施区域协调发展战略、区域重大战略、主体功能区战略，把推进新型城镇化和乡村全面振兴有机结合起来，加快构建优势互补、高质量发展的区域经济格局。\n积极推进新型城镇化。我国城镇化还有很大发展提升空间。要深入实施新型城镇化战略行动，促进各类要素双向流动，形成城乡融合发展新格局。把加快农业转移人口市民化摆在突出位置，深化户籍制度改革，完善“人地钱”挂钩政策，让有意愿的进城农民工在城镇落户，推动未落户常住人口平等享受城镇基本公共服务。培育发展县域经济，补齐基础设施和公共服务短板，使县城成为新型城镇化的重要载体。注重以城市群、都市圈为依托，促进大中小城市协调发展。推动成渝地区双城经济圈建设。稳步实施城市更新行动，推进“平急两用”公共基础设施建设和城中村改造，加快完善地下管网，推动解决老旧小区加装电梯、停车等难题，加强无障碍环境、适老化设施建设，打造宜居、智慧、韧性城市。新型城镇化要处处体现以人为本，提高精细化管理和服务水平，让人民群众享有更高品质的生活。\n提高区域协调发展水平。充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局。深入实施西部大开发、东北全面振兴、中部地区加快崛起、东部地区加快推进现代化等战略，提升东北和中西部地区承接产业转移能力。支持京津冀、长三角、粤港澳大湾区等经济发展优势地区更好发挥高质量发展动力源作用。抓好标志性项目在雄安新区落地建设。持续推进长江经济带高质量发展，推动黄河流域生态保护和高质量发展。支持革命老区、民族地区加快发展，加强边疆地区建设，统筹推进兴边富民行动。优化重大生产力布局，加强国家战略腹地建设。制定主体功能区优化实施规划，完善配套政策。大力发展海洋经济，建设海洋强国。\n（九）加强生态文明建设，推进绿色低碳发展。深入践行绿水青山就是金山银山的理念，协同推进降碳、减污、扩绿、增长，建设人与自然和谐共生的美丽中国。\n推动生态环境综合治理。深入实施空气质量持续改善行动计划，统筹水资源、水环境、水生态治理，加强土壤污染源头防控，强化固体废物、新污染物、塑料污染治理。坚持山水林田湖草沙一体化保护和系统治理，加强生态环境分区管控。组织打好“三北”工程三大标志性战役，推进以国家公园为主体的自然保护地建设。加强重要江河湖库生态保护治理。持续推进长江十年禁渔。实施生物多样性保护重大工程。完善生态产品价值实现机制，健全生态保护补偿制度，充分调动各方面保护和改善生态环境的积极性。\n大力发展绿色低碳经济。推进产业结构、能源结构、交通运输结构、城乡建设发展绿色转型。落实全面节约战略，加快重点领域节能节水改造。完善支持绿色发展的财税、金融、投资、价格政策和相关市场化机制，推动废弃物循环利用产业发展，促进节能降碳先进技术研发应用，加快形成绿色低碳供应链。建设美丽中国先行区，打造绿色低碳发展高地。\n积极稳妥推进碳达峰碳中和。扎实开展“碳达峰十大行动”。提升碳排放统计核算核查能力，建立碳足迹管理体系，扩大全国碳市场行业覆盖范围。深入推进能源革命，控制化石能源消费，加快建设新型能源体系。加强大型风电光伏基地和外送通道建设，推动分布式能源开发利用，提高电网对清洁能源的接纳、配置和调控能力，发展新型储能，促进绿电使用和国际互认，发挥煤炭、煤电兜底作用，确保经济社会发展用能需求。\n（十）切实保障和改善民生，加强和创新社会治理。坚持以人民为中心的发展思想，履行好保基本、兜底线职责，采取更多惠民生、暖民心举措，扎实推进共同富裕，促进社会和谐稳定，不断增强人民群众的获得感、幸福感、安全感。\n多措并举稳就业促增收。就业是最基本的民生。要突出就业优先导向，加强财税、金融等政策对稳就业的支持，加大促就业专项政策力度。落实和完善稳岗返还、专项贷款、就业和社保补贴等政策，加强对就业容量大的行业企业支持。预计今年高校毕业生超过1170万人，要强化促进青年就业政策举措，优化就业创业指导服务。扎实做好退役军人就业安置工作，积极促进农民工就业，加强对残疾人等就业困难人员帮扶。分类完善灵活就业服务保障措施，扩大新就业形态就业人员职业伤害保障试点。坚决纠正性别、年龄、学历等就业歧视，保障农民工工资支付，完善劳动关系协商协调机制，维护劳动者合法权益。适应先进制造、现代服务、养老照护等领域人才需求，加强职业技能培训。多渠道增加城乡居民收入，扩大中等收入群体规模，努力促进低收入群体增收。\n提高医疗卫生服务能力。继续做好重点传染病防控。居民医保人均财政补助标准提高30元。促进医保、医疗、医药协同发展和治理。推动基本医疗保险省级统筹，完善国家药品集中采购制度，强化医保基金使用常态化监管，落实和完善异地就医结算。深化公立医院改革，以患者为中心改善医疗服务，推动检查检验结果互认。着眼推进分级诊疗，引导优质医疗资源下沉基层，加强县乡村医疗服务协同联动，扩大基层医疗卫生机构慢性病、常见病用药种类。加强罕见病研究、诊疗服务和用药保障。加快补齐儿科、老年医学、精神卫生、医疗护理等服务短板，加强全科医生培养培训。促进中医药传承创新，加强中医优势专科建设。完善疾病预防控制体系。深入开展健康中国行动和爱国卫生运动，筑牢人民群众健康防线。\n加强社会保障和服务。实施积极应对人口老龄化国家战略。城乡居民基础养老金月最低标准提高20元，继续提高退休人员基本养老金，完善养老保险全国统筹。在全国实施个人养老金制度，积极发展第三支柱养老保险。做好退役军人、军属和其他优抚对象服务保障。加强城乡社区养老服务网络建设，加大农村养老服务补短板力度。加强老年用品和服务供给，大力发展银发经济。推进建立长期护理保险制度。健全生育支持政策，优化生育假期制度，完善经营主体用工成本合理共担机制，多渠道增加托育服务供给，减轻家庭生育、养育、教育负担。做好留守儿童和困境儿童关爱救助。加强残疾预防和康复服务，完善重度残疾人托养照护政策。健全分层分类的社会救助体系，统筹防止返贫和低收入人口帮扶政策，把民生兜底保障安全网织密扎牢。\n丰富人民群众精神文化生活。深入学习贯彻习近平文化思想。广泛践行社会主义核心价值观。发展哲学社会科学、新闻出版、广播影视、文学艺术和档案等事业。制定推动文化传承发展的政策举措。深入推进国家文化数字化战略。深化全民阅读活动。完善网络综合治理，培育积极健康、向上向善的网络文化。创新实施文化惠民工程，提高公共文化场馆免费开放服务水平。大力发展文化产业。开展第四次全国文物普查，加强文物系统性保护和合理利用。推进非物质文化遗产保护传承。深化中外人文交流，提高国际传播能力。加大体育改革力度。做好2024年奥运会、残奥会备战参赛工作。建好用好群众身边的体育设施，推动全民健身活动广泛开展。\n维护国家安全和社会稳定。贯彻总体国家安全观，加强国家安全体系和能力建设。提高公共安全治理水平，推动治理模式向事前预防转型。着力夯实安全生产和防灾减灾救灾基层基础，增强风险防范、应急处置和支撑保障能力。扎实开展安全生产治本攻坚三年行动，加强重点行业领域风险隐患排查整治，压实各方责任，坚决遏制重特大事故发生。做好洪涝、干旱、台风、森林草原火灾、地质灾害、地震等防范应对，加强气象服务。严格食品、药品、特种设备等安全监管。完善社会治理体系。强化城乡社区服务功能。引导支持社会组织、人道救助、志愿服务、公益慈善等健康发展。保障妇女、儿童、老年人、残疾人合法权益。坚持和发展新时代“枫桥经验”，推进矛盾纠纷预防化解，推动信访工作法治化。加强公共法律服务。强化社会治安整体防控，推进扫黑除恶常态化，依法打击各类违法犯罪活动，建设更高水平的平安中国。\n各位代表！\n新征程新使命，对政府工作提出了新的更高要求。各级政府及其工作人员要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，不断提高政治判断力、政治领悟力、政治执行力，把党的领导贯穿政府工作各方面全过程。要把坚持高质量发展作为新时代的硬道理，把为民造福作为最重要的政绩，努力建设人民满意的法治政府、创新政府、廉洁政府和服务型政府，全面履行好政府职责。\n深入推进依法行政。严格遵守宪法法律。自觉接受同级人大及其常委会的监督，自觉接受人民政协的民主监督，自觉接受社会和舆论监督。加强审计监督。坚持科学、民主、依法决策，制定政策要遵循规律、广聚共识、于法有据。完善政务公开制度。全面推进严格规范公正文明执法。支持工会、共青团、妇联等群团组织更好发挥作用。发扬自我革命精神，持之以恒正风肃纪反腐，纵深推进党风廉政建设和反腐败斗争。政府工作人员要遵守法纪、廉洁修身、勤勉尽责，干干净净为人民做事。\n全面提高行政效能。围绕贯彻好、落实好党中央决策部署，坚持优化协同高效，深入推进政府职能转变，不断提高执行力和公信力。坚持正确的思想方法和工作方法，勇于打破思维定势和路径依赖，积极谋划用好牵引性、撬动性强的工作抓手，在抓落实上切实做到不折不扣、雷厉风行、求真务实、敢作善为，确保最终效果符合党中央决策意图，顺应人民群众期待。巩固拓展主题教育成果，大兴调查研究，落实“四下基层”制度。加快数字政府建设。以推进“高效办成一件事”为牵引，提高政务服务水平。坚决纠治形式主义、官僚主义，进一步精简文件和会议，完善督查检查考核，持续为基层和企业减负。落实“三个区分开来”，完善干部担当作为激励和保护机制。广大干部要增强“时时放心不下”的责任感，并切实转化为“事事心中有底”的行动力，提振干事创业的精气神，真抓实干、埋头苦干、善作善成，努力创造无愧于时代和人民的新业绩。\n各位代表！\n我们要以铸牢中华民族共同体意识为主线，坚持和完善民族区域自治制度，促进各民族广泛交往交流交融，推动民族地区加快现代化建设步伐。坚持党的宗教工作基本方针，深入推进我国宗教中国化，积极引导宗教与社会主义社会相适应。加强和改进侨务工作，维护海外侨胞和归侨侨眷合法权益，汇聚起海内外中华儿女共同致力民族复兴的磅礴力量。\n过去一年，国防和军队建设取得新的成绩和进步，人民军队出色完成担负的使命任务。新的一年，要深入贯彻习近平强军思想，贯彻新时代军事战略方针，坚持党对人民军队的绝对领导，全面深入贯彻军委主席负责制，打好实现建军一百年奋斗目标攻坚战。全面加强练兵备战，统筹推进军事斗争准备，抓好实战化军事训练，坚定捍卫国家主权、安全、发展利益。构建现代军事治理体系，抓好军队建设“十四五”规划执行，加快实施国防发展重大工程。巩固提高一体化国家战略体系和能力，优化国防科技工业体系和布局，加强国防教育、国防动员和后备力量建设。各级政府要大力支持国防和军队建设，深入开展“双拥”工作，巩固发展军政军民团结。\n我们要继续全面准确、坚定不移贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，坚持依法治港治澳，落实“爱国者治港”、“爱国者治澳”原则。支持香港、澳门发展经济、改善民生，发挥自身优势和特点，积极参与粤港澳大湾区建设，更好融入国家发展大局，保持香港、澳门长期繁荣稳定。\n我们要坚持贯彻新时代党解决台湾问题的总体方略，坚持一个中国原则和“九二共识”，坚决反对“台独”分裂和外来干涉，推动两岸关系和平发展，坚定不移推进祖国统一大业，维护中华民族根本利益。深化两岸融合发展，增进两岸同胞福祉，同心共创民族复兴伟业。\n我们要坚持独立自主的和平外交政策，坚持走和平发展道路，坚定奉行互利共赢的开放战略，倡导平等有序的世界多极化和普惠包容的经济全球化，推动构建新型国际关系，反对霸权霸道霸凌行径，维护国际公平正义。中国愿同国际社会一道，落实全球发展倡议、全球安全倡议、全球文明倡议，弘扬全人类共同价值，推动全球治理体系变革，推动构建人类命运共同体。\n各位代表！\n使命重在担当，奋斗创造未来。我们要更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，坚定信心、开拓进取，努力完成全年经济社会发展目标任务，为以中国式现代化全面推进强国建设、民族复兴伟业不懈奋斗！\n（新华社北京3月12日电）"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-01.htm",
    "date": "2024-03-13",
    "content": "新华社北京3月12日电  国务院总理李强3月12日主持召开国务院常务会议，讨论通过《国务院2024年重点工作分工方案》、《新一轮千亿斤粮食产能提升行动方案（2024—2030年）》和《以标准升级助力经济高质量发展工作方案》，听取关于推进义务教育优质均衡发展有关举措的汇报，审议通过《军人抚恤优待条例（修订草案）》。\n会议指出，刚刚闭幕的十四届全国人大二次会议审议通过的《政府工作报告》，明确了全年经济社会发展的目标任务。各部门、各单位要增强“时时放心不下”的责任感，切实转化为“事事心中有底”的行动力，充分调动各方面积极性，进一步提振干事创业精气神，推动各项工作落地落实。要细化实施举措，将各项重点工作和各部门的责任落到具体实施办法和政策举措上。要加强协调配合，牵头部门要主动沟通协调，参与部门要密切配合支持，确保同向发力、形成合力。要做好督促检查，加强日常调度、完善督查方式、提升督查效率，推动形成层层抓落实的浓厚氛围。\n会议指出，保障粮食安全是头等大事。要按照党中央决策部署，全面实施新一轮千亿斤粮食产能提升行动，扎实推进藏粮于地、藏粮于技，落实分品种增产任务和分区域增产布局，谋划实施高标准农田建设、种业振兴等支撑性重大工程，牢牢把握粮食安全主动权。\n会议指出，推进标准升级对于更好满足群众需要、助力产业转型、推动高质量发展具有重要意义。要加快推进标准制修订工作，充分征求企业、消费者等相关方面意见，坚持急用先行，成熟一项及时出台一项。要强化监督检查，完善配套政策，确保各项标准落实落地。\n会议强调，要以提升办学条件、教育质量和人民群众满意度为工作重点，不断缩小区域、城乡、校际、群体教育差距，办好更加公平更高质量的义务教育。要适应人口变化和新型城镇化进程，前瞻研判义务教育需求变化，增强资源配置的灵活性和适应性，加大财政性义务教育经费向薄弱环节倾斜力度，着力补齐义务教育发展的短板。\n会议指出，做好军人抚恤优待工作事关强国强军事业。会议审议通过《军人抚恤优待条例（修订草案）》，强调要严格按规定要求和标准落实好各项抚恤优待政策。"
  },
  {
    "title": "赵乐际看望参加十四届全国人大二次会议报道的新闻工作者",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-01.htm",
    "date": "2024-03-13",
    "content": "新华社北京3月12日电  中共中央政治局常委、全国人大常委会委员长赵乐际11日下午在北京人民大会堂看望参加十四届全国人大二次会议新闻报道的中央主要新闻单位负责同志和新闻工作者，代表大会主席团和全国人大常委会，向参加大会新闻报道的全体新闻工作者表示问候和感谢。他指出，在党中央集中统一领导下，有关部门和主要新闻单位认真贯彻落实习近平总书记重要指示精神，坚持“团结稳定鼓劲、正面宣传为主”的方针，牢牢把握正确政治方向、舆论导向、价值取向，守正创新做好大会新闻宣传工作，为大会圆满成功作出了重要贡献。\n赵乐际指出，新闻媒体推出了一批有深度、有温度、鼓舞人、激励人的作品，主题鲜明、浓墨重彩、亮点纷呈，营造了高举旗帜、真抓实干、团结奋进的舆论氛围。一是充分深入做好集中报道，生动记录习近平总书记与代表共商国是、共谋发展的热烈场景，彰显了大国领袖的使命担当和为民情怀，展现了全国各族人民对习近平总书记的坚决拥护和衷心爱戴。二是宣传阐释中国经济的韧性、活力和广阔发展前景，言之有物、言之有理、言之有情，推动全社会、各方面进一步增强信心和底气。三是及时准确做好会议程序性报道，充分反映代表审议发言和提出的议案建议，扎实有效做好新闻发布会、记者会、“代表通道”、“部长通道”、开放团组活动的报道工作，让国内外各方面透过大会这个窗口切实感受到全过程人民民主、人民代表大会制度的显著优势。四是精心策划组织，“报、台、网、端”等深度融合，努力让群众爱听爱看、产生共鸣。对外宣传自信主动，讲出了生动鲜活的中国故事，展示了可信可爱可敬、充满活力的中国形象。\n赵乐际强调，人大工作的一个鲜明特点是依法公开透明。希望新闻媒体继续关心支持人大新闻宣传，积极做好庆祝全国人民代表大会成立70周年宣传报道，深挖和用好人大制度、人大工作、人大代表新闻“富矿”，讲好中国人大故事、中国民主故事、中国法治故事，推动国家根本政治制度更加深入人心。\n中共中央政治局委员、中央宣传部部长李书磊，中共中央政治局委员、全国人大常委会副委员长李鸿忠等一同看望。\n中央宣传部、中央网信办、人民日报社、新华社、中央广播电视总台、光明日报社、经济日报社、中国日报社、中国新闻社、法治日报社等单位负责同志以及一线编辑记者代表参加活动。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_5-01.htm",
    "date": "2024-03-13",
    "content": "近年来，江西省赣州市章贡区深入践行绿色发展理念，通过植绿增绿等举措，推进生态保护修复提质。今年，赣州将持续统筹山水林田湖草沙一体化保护和系统治理，落实400平方公里水土流失治理、100万亩低质低效林改造、16.26万亩赣江源区生态综合治理，完成3.02万亩森林可持续经营试点任务等，持之以恒抓好生态文明建设。\n图为章贡区水清岸绿，生态环境良好。\n胡江涛摄（人民视觉）"
  },
  {
    "title": "2023年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_6-01.htm",
    "date": "2024-03-13",
    "content": "本报北京3月12日电  （记者顾仲阳）全国绿化委员会办公室12日发布《2023年中国国土绿化状况公报》显示：2023年我国完成造林399.8万公顷、种草改良437.9万公顷、治理沙化石漠化土地190.5万公顷。完成国土绿化任务超800万公顷，国土绿化工作取得新成果。\n2023年，全民义务植树深入推进。持续推进“互联网+全民义务植树”，全年上线发布各类尽责活动2.4万多个，网络平台访问量近4.4亿次。国土绿化行动扎实开展，三北工程攻坚战全面启动。有效保护1.72亿公顷天然林资源，完成森林抚育任务105.9万公顷，森林可持续经营试点任务18.1万公顷。截至2023年底，三大标志性战役区开工项目22个，完成造林种草122.3万公顷。\n2023年，新建和改造提升城市绿地3.4万公顷，开工建设“口袋公园”4128个，建设绿道5325公里；林草产业总产值9.28万亿元；实现以经济林为主的森林食物产量2.26亿吨；生态旅游游客量25.31亿人次。\n（相关报道见第十四版）"
  },
  {
    "title": "政府工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-02.htm",
    "date": "2024-03-13",
    "content": "各位代表：\n现在，我代表国务院，向大会报告政府工作，请予审议，并请全国政协委员提出意见。\n一、2023年工作回顾\n过去一年，是全面贯彻党的二十大精神的开局之年，是本届政府依法履职的第一年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全国各族人民，顶住外部压力、克服内部困难，付出艰辛努力，新冠疫情防控实现平稳转段、取得重大决定性胜利，全年经济社会发展主要目标任务圆满完成，高质量发展扎实推进，社会大局保持稳定，全面建设社会主义现代化国家迈出坚实步伐。\n——经济总体回升向好。国内生产总值超过126万亿元，增长5.2%，增速居世界主要经济体前列。城镇新增就业1244万人，城镇调查失业率平均为5.2%。居民消费价格上涨0.2%。国际收支基本平衡。\n——现代化产业体系建设取得重要进展。传统产业加快转型升级，战略性新兴产业蓬勃发展，未来产业有序布局，先进制造业和现代服务业深度融合，一批重大产业创新成果达到国际先进水平。国产大飞机C919投入商业运营，国产大型邮轮成功建造，新能源汽车产销量占全球比重超过60%。\n——科技创新实现新的突破。国家实验室体系建设有力推进。关键核心技术攻关成果丰硕，航空发动机、燃气轮机、第四代核电机组等高端装备研制取得长足进展，人工智能、量子技术等前沿领域创新成果不断涌现。技术合同成交额增长28.6%。创新驱动发展能力持续提升。\n——改革开放向纵深推进。新一轮机构改革中央层面基本完成，地方层面有序展开。加强全国统一大市场建设。实施国有企业改革深化提升行动，出台促进民营经济发展壮大政策。自贸试验区建设布局进一步完善。出口占国际市场份额保持稳定，实际使用外资结构优化，共建“一带一路”的国际影响力、感召力更为彰显。\n——安全发展基础巩固夯实。粮食产量1.39万亿斤，再创历史新高。能源资源供应稳定。重要产业链供应链自主可控能力提升。经济金融重点领域风险稳步化解。现代化基础设施建设不断加强。\n——生态环境质量稳中改善。污染防治攻坚战深入开展，主要污染物排放量继续下降，地表水和近岸海域水质持续好转。“三北”工程攻坚战全面启动。可再生能源发电装机规模历史性超过火电，全年新增装机超过全球一半。\n——民生保障有力有效。居民人均可支配收入增长6.1%，城乡居民收入差距继续缩小。脱贫攻坚成果巩固拓展，脱贫地区农村居民收入增长8.4%。加大义务教育、基本养老、基本医疗等财政补助力度，扩大救助保障对象范围。提高“一老一小”个人所得税专项附加扣除标准，6600多万纳税人受益。加强城镇老旧小区改造和保障性住房供给，惠及上千万家庭。\n回顾过去一年，多重困难挑战交织叠加，我国经济波浪式发展、曲折式前进，成绩来之不易。从国际看，世界经济复苏乏力，地缘政治冲突加剧，保护主义、单边主义上升，外部环境对我国发展的不利影响持续加大。从国内看，经历三年新冠疫情冲击，经济恢复发展本身有不少难题，长期积累的深层次矛盾加速显现，很多新情况新问题又接踵而至。外需下滑和内需不足碰头，周期性和结构性问题并存，一些地方的房地产、地方债务、中小金融机构等风险隐患凸显，部分地区遭受洪涝、台风、地震等严重自然灾害。在这种情况下，政策抉择和工作推进面临的两难多难问题明显增加。经过全国上下共同努力，不仅实现了全年预期发展目标，许多方面还出现积极向好变化。特别是我们深化了新时代做好经济工作的规律性认识，积累了克服重大困难的宝贵经验。实践充分表明，在以习近平同志为核心的党中央坚强领导下，中国人民有勇气、有智慧、有能力战胜任何艰难险阻，中国发展必将长风破浪、未来可期！\n一年来，我们深入学习贯彻党的二十大和二十届二中全会精神，按照党中央决策部署，主要做了以下工作。\n一是加大宏观调控力度，推动经济运行持续好转。针对严峻挑战和疫后经济恢复特点，我们统筹稳增长和增后劲，突出固本培元，注重精准施策，把握宏观调控时、度、效，加强逆周期调节，不搞“大水漫灌”和短期强刺激，更多在推动高质量发展上用力，全年经济运行呈现前低中高后稳态势。围绕扩大内需、优化结构、提振信心、防范化解风险，延续优化一批阶段性政策，及时推出一批新政策，打出有力有效的政策组合拳。财政政策加力提效，加强重点领域支出保障，全年新增税费优惠超过2.2万亿元，增发1万亿元国债支持灾后恢复重建、提升防灾减灾救灾能力。货币政策精准有力，两次降低存款准备金率、两次下调政策利率，科技创新、先进制造、普惠小微、绿色发展等贷款大幅增长。出台支持汽车、家居、电子产品、旅游等消费政策，大宗消费稳步回升，生活服务消费加快恢复。发挥政府投资撬动作用，制定促进民间投资政策，能源、水利等基础设施和制造业投资较快增长。因城施策优化房地产调控，推动降低房贷成本，积极推进保交楼工作。制定实施一揽子化解地方债务方案，分类处置金融风险，守住了不发生系统性风险的底线。\n二是依靠创新引领产业升级，增强城乡区域发展新动能。强化国家战略科技力量，加快实施重大科技项目。全面部署推进新型工业化。出台稳定工业经济运行、支持先进制造业举措，提高重点行业企业研发费用加计扣除比例，推动重点产业链高质量发展，工业企业利润由降转升。数字经济加快发展，5G用户普及率超过50%。深入实施新型城镇化战略，进一步放宽放开城市落户条件，增强县城综合承载能力，常住人口城镇化率提高到66.2%。强化农业发展支持政策，有力开展抗灾夺丰收，实施新一轮千亿斤粮食产能提升行动，乡村振兴扎实推进。完善区域协调发展体制机制，在落实区域重大战略方面推出一批新举措，实施一批重大项目，区域发展协调性、平衡性不断增强。\n三是深化改革扩大开放，持续改善营商环境。出台建设全国统一大市场总体工作方案，清理一批妨碍公平竞争的政策规定。分别推出支持国有企业、民营企业、外资企业发展政策，建立政企常态化沟通交流机制，开展清理拖欠企业账款专项行动，加强违规收费整治。深化财税金融、农业农村、生态环保等领域改革。推动外贸稳规模、优结构，电动汽车、锂电池、光伏产品“新三样”出口增长近30%。完善吸引外资政策，拓展制度型开放。扎实推进共建“一带一路”高质量发展，与共建国家贸易投资较快增长。\n四是强化生态环境保护治理，加快发展方式绿色转型。深入推进美丽中国建设。持续打好蓝天、碧水、净土保卫战。加快实施重要生态系统保护和修复重大工程。抓好水土流失、荒漠化综合防治。加强生态环保督察。制定支持绿色低碳产业发展政策。推进重点行业超低排放改造。启动首批碳达峰试点城市和园区建设。积极参与和推动全球气候治理。\n五是着力抓好民生保障，推进社会事业发展。聚焦群众关切，办好民生实事。高度重视稳就业，出台支持企业稳岗拓岗政策，加强高校毕业生等重点群体就业促进服务，脱贫人口务工规模超过3300万。强化义务教育薄弱环节建设，做好“双减”工作，国家助学贷款提标降息惠及1100多万学生。落实新冠病毒感染“乙类乙管”措施，扎实做好流感、支原体肺炎等传染病防治。实施职工医保普通门诊统筹。加强社区综合服务设施建设，大力发展老年助餐服务。提高优抚标准。强化困难群众兜底保障。有效应对海河等流域特大洪涝灾害，做好甘肃积石山地震等抢险救援，加强灾后恢复重建。推动文化传承发展，旅游市场全面恢复。群众体育蓬勃开展，成都大运会、杭州亚运会和亚残运会成功举办，我国体育健儿勇创佳绩。\n六是全面加强政府建设，大力提升治理效能。坚定维护以习近平同志为核心的党中央权威和集中统一领导，当好贯彻党中央决策部署的执行者、行动派、实干家。深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。坚持把政治建设摆在首位，全面提高政府履职能力。深入推进法治政府建设。提请全国人大常委会审议法律议案10件，制定修订行政法规25部，实施提升行政执法质量三年行动。自觉依法接受监督。认真办理人大代表建议和政协委员提案。注重调查研究，努力使政策和工作符合实际、贴近群众。优化督查工作机制。加强党风廉政建设和反腐败斗争。严格落实中央八项规定精神，持续纠治“四风”，有力推进金融单位、国有企业等巡视整改工作。创新和完善城乡基层治理。扎实做好信访工作。狠抓安全生产和应急管理，开展重大事故隐患专项排查整治。推动完善国家安全体系。加强社会治安综合治理，有效打击电信网络诈骗等违法犯罪活动，平安中国建设取得新进展。\n一年来，中国特色大国外交全面推进。习近平主席等党和国家领导人出访多国，出席金砖国家领导人会晤、亚太经合组织领导人非正式会议、东亚合作领导人系列会议等重大多双边活动。成功举办中国—中亚峰会、第三届“一带一路”国际合作高峰论坛等重大主场外交活动。推动构建人类命运共同体，落实全球发展倡议、全球安全倡议、全球文明倡议，深化拓展全球伙伴关系，在解决国际和地区热点问题中发挥积极建设性作用。中国为促进世界和平与发展作出了重要贡献。\n各位代表！\n过去一年取得的成绩，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，是以习近平同志为核心的党中央坚强领导的结果，是全党全军全国各族人民团结奋斗的结果。我代表国务院，向全国各族人民，向各民主党派、各人民团体和各界人士，表示衷心感谢！向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，表示衷心感谢！向关心和支持中国现代化建设的各国政府、国际组织和各国朋友，表示衷心感谢！\n在肯定成绩的同时，我们也清醒看到面临的困难和挑战。世界经济增长动能不足，地区热点问题频发，外部环境的复杂性、严峻性、不确定性上升。我国经济持续回升向好的基础还不稳固，有效需求不足，部分行业产能过剩，社会预期偏弱，风险隐患仍然较多，国内大循环存在堵点，国际循环存在干扰。部分中小企业和个体工商户经营困难。就业总量压力和结构性矛盾并存，公共服务仍有不少短板。一些地方基层财力比较紧张。科技创新能力还不强。重点领域改革仍有不少硬骨头要啃。生态环境保护治理任重道远。安全生产的薄弱环节不容忽视。政府工作存在不足，形式主义、官僚主义现象仍较突出，一些改革发展举措落实不到位。有的干部缺乏担当实干精神，消极避责、做表面文章。一些领域腐败问题仍然多发。我们一定直面问题和挑战，尽心竭力做好工作，决不辜负人民期待和重托！\n二、2024年经济社会发展总体要求和政策取向\n今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。做好政府工作，要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，按照中央经济工作会议部署，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。\n综合分析研判，今年我国发展面临的环境仍是战略机遇和风险挑战并存，有利条件强于不利因素。我国具有显著的制度优势、超大规模市场的需求优势、产业体系完备的供给优势、高素质劳动者众多的人才优势，科技创新能力在持续提升，新产业、新模式、新动能在加快壮大，发展内生动力在不断积聚，经济回升向好、长期向好的基本趋势没有改变也不会改变，必须增强信心和底气。同时要坚持底线思维，做好应对各种风险挑战的充分准备。只要我们贯彻落实好党中央决策部署，紧紧抓住有利时机、用好有利条件，把各方面干事创业的积极性充分调动起来，一定能战胜困难挑战，推动经济持续向好、行稳致远。\n今年发展主要预期目标是：国内生产总值增长5%左右；城镇新增就业1200万人以上，城镇调查失业率5.5%左右；居民消费价格涨幅3%左右；居民收入增长和经济增长同步；国际收支保持基本平衡；粮食产量1.3万亿斤以上；单位国内生产总值能耗降低2.5%左右，生态环境质量持续改善。\n提出上述预期目标，综合考虑了国内外形势和各方面因素，兼顾了需要和可能。经济增长预期目标为5%左右，考虑了促进就业增收、防范化解风险等需要，并与“十四五”规划和基本实现现代化的目标相衔接，也考虑了经济增长潜力和支撑条件，体现了积极进取、奋发有为的要求。实现今年预期目标并非易事，需要政策聚焦发力、工作加倍努力、各方面齐心协力。\n我们要坚持稳中求进、以进促稳、先立后破。稳是大局和基础，各地区各部门要多出有利于稳预期、稳增长、稳就业的政策，谨慎出台收缩性抑制性举措，清理和废止有悖于高质量发展的政策规定。进是方向和动力，该立的要积极主动立起来，该破的要在立的基础上坚决破，特别是要在转方式、调结构、提质量、增效益上积极进取。强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，加强政策工具创新和协调配合。\n积极的财政政策要适度加力、提质增效。综合考虑发展需要和财政可持续，用好财政政策空间，优化政策工具组合。赤字率拟按3%安排，赤字规模4.06万亿元，比上年年初预算增加1800亿元。预计今年财政收入继续恢复增长，加上调入资金等，一般公共预算支出规模28.5万亿元、比上年增加1.1万亿元。拟安排地方政府专项债券3.9万亿元、比上年增加1000亿元。为系统解决强国建设、民族复兴进程中一些重大项目建设的资金问题，从今年开始拟连续几年发行超长期特别国债，专项用于国家重大战略实施和重点领域安全能力建设，今年先发行1万亿元。现在很多方面都需要增加财政投入，要大力优化支出结构，强化国家重大战略任务和基本民生财力保障，严控一般性支出。中央财政加大对地方均衡性转移支付力度、适当向困难地区倾斜，省级政府要推动财力下沉，兜牢基层“三保”底线。落实好结构性减税降费政策，重点支持科技创新和制造业发展。严肃财经纪律，加强财会监督，严禁搞面子工程、形象工程，坚决制止铺张浪费。各级政府要习惯过紧日子，真正精打细算，切实把财政资金用在刀刃上、用出实效来。\n稳健的货币政策要灵活适度、精准有效。保持流动性合理充裕，社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配。加强总量和结构双重调节，盘活存量、提升效能，加大对重大战略、重点领域和薄弱环节的支持力度。促进社会综合融资成本稳中有降。畅通货币政策传导机制，避免资金沉淀空转。增强资本市场内在稳定性。保持人民币汇率在合理均衡水平上的基本稳定。大力发展科技金融、绿色金融、普惠金融、养老金融、数字金融。优化融资增信、风险分担、信息共享等配套措施，更好满足中小微企业融资需求。\n增强宏观政策取向一致性。围绕发展大局，加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，强化政策统筹，确保同向发力、形成合力。各地区各部门制定政策要认真听取和吸纳各方面意见，涉企政策要注重与市场沟通、回应企业关切。实施政策要强化协同联动、放大组合效应，防止顾此失彼、相互掣肘。研究储备政策要增强前瞻性、丰富工具箱，并留出冗余度，确保一旦需要就能及时推出、有效发挥作用。加强对政策执行情况的跟踪评估，以企业和群众满意度为重要标尺，及时进行调整和完善。精准做好政策宣传解读，营造稳定透明可预期的政策环境。\n完成今年发展目标任务，必须深入贯彻习近平经济思想，集中精力推动高质量发展。强化系统观念，把握和处理好重大关系，从整体上深入谋划和推进各项工作。坚持质量第一、效益优先，继续固本培元，增强宏观调控针对性有效性，注重从企业和群众期盼中找准工作着眼点、政策发力点，努力实现全年增长目标。坚持高质量发展和高水平安全良性互动，在坚守安全底线的前提下，更多为发展想办法、为企业助把力。坚持在发展中保障和改善民生，注重以发展思维看待补民生短板问题，在解决人民群众急难愁盼中培育新的经济增长点。从根本上说，推动高质量发展要靠改革。我们要以更大的决心和力度深化改革开放，促进有效市场和有为政府更好结合，持续激发和增强社会活力，推动高质量发展取得新的更大成效。\n三、2024年政府工作任务\n党中央对今年工作作出了全面部署，我们要深入贯彻落实，紧紧抓住主要矛盾，着力突破瓶颈制约，扎实做好各项工作。\n（一）大力推进现代化产业体系建设，加快发展新质生产力。充分发挥创新主导作用，以科技创新推动产业创新，加快推进新型工业化，提高全要素生产率，不断塑造发展新动能新优势，促进社会生产力实现新的跃升。\n推动产业链供应链优化升级。保持工业经济平稳运行。实施制造业重点产业链高质量发展行动，着力补齐短板、拉长长板、锻造新板，增强产业链供应链韧性和竞争力。实施制造业技术改造升级工程，培育壮大先进制造业集群，创建国家新型工业化示范区，推动传统产业高端化、智能化、绿色化转型。加快发展现代生产性服务业。促进中小企业专精特新发展。弘扬工匠精神。加强标准引领和质量支撑，打造更多有国际影响力的“中国制造”品牌。\n积极培育新兴产业和未来产业。实施产业创新工程，完善产业生态，拓展应用场景，促进战略性新兴产业融合集群发展。巩固扩大智能网联新能源汽车等产业领先优势，加快前沿新兴氢能、新材料、创新药等产业发展，积极打造生物制造、商业航天、低空经济等新增长引擎。制定未来产业发展规划，开辟量子技术、生命科学等新赛道，创建一批未来产业先导区。鼓励发展创业投资、股权投资，优化产业投资基金功能。加强重点行业统筹布局和投资引导，防止产能过剩和低水平重复建设。\n深入推进数字经济创新发展。制定支持数字经济高质量发展政策，积极推进数字产业化、产业数字化，促进数字技术和实体经济深度融合。深化大数据、人工智能等研发应用，开展“人工智能+”行动，打造具有国际竞争力的数字产业集群。实施制造业数字化转型行动，加快工业互联网规模化应用，推进服务业数字化，建设智慧城市、数字乡村。深入开展中小企业数字化赋能专项行动。支持平台企业在促进创新、增加就业、国际竞争中大显身手。健全数据基础制度，大力推动数据开发开放和流通使用。适度超前建设数字基础设施，加快形成全国一体化算力体系，培育算力产业生态。我们要以广泛深刻的数字变革，赋能经济发展、丰富人民生活、提升社会治理现代化水平。\n（二）深入实施科教兴国战略，强化高质量发展的基础支撑。坚持教育强国、科技强国、人才强国建设一体统筹推进，创新链产业链资金链人才链一体部署实施，深化教育科技人才综合改革，为现代化建设提供强大动力。\n加强高质量教育体系建设。全面贯彻党的教育方针，坚持把高质量发展作为各级各类教育的生命线。制定实施教育强国建设规划纲要。落实立德树人根本任务，推进大中小学思想政治教育一体化建设。开展基础教育扩优提质行动，加快义务教育优质均衡发展和城乡一体化，改善农村寄宿制学校办学条件，持续深化“双减”，推动学前教育普惠发展，加强县域普通高中建设。减轻中小学教师非教学负担。办好特殊教育、继续教育，引导规范民办教育发展，大力提高职业教育质量。实施高等教育综合改革试点，优化学科专业和资源结构布局，加快建设中国特色、世界一流的大学和优势学科，建强应用型本科高校，增强中西部地区高校办学实力。加强学生心理健康教育。大力发展数字教育。弘扬教育家精神，建设高素质专业化教师队伍。我们要坚持教育优先发展，加快推进教育现代化，厚植人民幸福之本，夯实国家富强之基。\n加快推动高水平科技自立自强。充分发挥新型举国体制优势，全面提升自主创新能力。强化基础研究系统布局，长期稳定支持一批创新基地、优势团队和重点方向，增强原始创新能力。瞄准国家重大战略需求和产业发展需要，部署实施一批重大科技项目。集成国家战略科技力量、社会创新资源，推进关键核心技术协同攻关，加强颠覆性技术和前沿技术研究。完善国家实验室运行管理机制，发挥国际和区域科技创新中心辐射带动作用。加快重大科技基础设施体系化布局，推进共性技术平台、中试验证平台建设。强化企业科技创新主体地位，激励企业加大创新投入，深化产学研用结合，支持有实力的企业牵头重大攻关任务。加强健康、养老、助残等民生科技研发应用。加快形成支持全面创新的基础制度，深化科技评价、科技奖励、科研项目和经费管理制度改革，健全“揭榜挂帅”机制。加强知识产权保护，制定促进科技成果转化应用的政策举措。广泛开展科学普及。培育创新文化，弘扬科学家精神，涵养优良学风。扩大国际科技交流合作，营造具有全球竞争力的开放创新生态。\n全方位培养用好人才。实施更加积极、更加开放、更加有效的人才政策。推进高水平人才高地和吸引集聚人才平台建设，促进人才区域合理布局和协调发展。加快建设国家战略人才力量，努力培养造就更多一流科技领军人才和创新团队，完善拔尖创新人才发现和培养机制，建设基础研究人才培养平台，打造卓越工程师和高技能人才队伍，加大对青年科技人才支持力度。积极推进人才国际交流。加快建立以创新价值、能力、贡献为导向的人才评价体系，优化工作生活保障和表彰奖励制度。我们要在改善人才发展环境上持续用力，形成人尽其才、各展其能的良好局面。\n（三）着力扩大国内需求，推动经济实现良性循环。把实施扩大内需战略同深化供给侧结构性改革有机结合起来，更好统筹消费和投资，增强对经济增长的拉动作用。\n促进消费稳定增长。从增加收入、优化供给、减少限制性措施等方面综合施策，激发消费潜能。培育壮大新型消费，实施数字消费、绿色消费、健康消费促进政策，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点。稳定和扩大传统消费，鼓励和推动消费品以旧换新，提振智能网联新能源汽车、电子产品等大宗消费。推动养老、育幼、家政等服务扩容提质，支持社会力量提供社区服务。优化消费环境，开展“消费促进年”活动，实施“放心消费行动”，加强消费者权益保护，落实带薪休假制度。实施标准提升行动，加快构建适应高质量发展要求的标准体系，推动商品和服务质量不断提高，更好满足人民群众改善生活需要。\n积极扩大有效投资。发挥好政府投资的带动放大效应，重点支持科技创新、新型基础设施、节能减排降碳，加强民生等经济社会薄弱领域补短板，推进防洪排涝抗灾基础设施建设，推动各类生产设备、服务设备更新和技术改造，加快实施“十四五”规划重大工程项目。今年中央预算内投资拟安排7000亿元。合理扩大地方政府专项债券投向领域和用作资本金范围，额度分配向项目准备充分、投资效率较高的地区倾斜。统筹用好各类资金，防止低效无效投资。深化投资审批制度改革。着力稳定和扩大民间投资，落实和完善支持政策，实施政府和社会资本合作新机制，鼓励民间资本参与重大项目建设。进一步拆除各种藩篱，在更多领域让民间投资进得来、能发展、有作为。\n（四）坚定不移深化改革，增强发展内生动力。推进重点领域和关键环节改革攻坚，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，营造市场化、法治化、国际化一流营商环境，推动构建高水平社会主义市场经济体制。\n激发各类经营主体活力。国有企业、民营企业、外资企业都是现代化建设的重要力量。要不断完善落实“两个毫不动摇”的体制机制，为各类所有制企业创造公平竞争、竞相发展的良好环境。完善中国特色现代企业制度，打造更多世界一流企业。深入实施国有企业改革深化提升行动，做强做优主业，增强核心功能、提高核心竞争力。建立国有经济布局优化和结构调整指引制度。全面落实促进民营经济发展壮大的意见及配套举措，进一步解决市场准入、要素获取、公平执法、权益保护等方面存在的突出问题。提高民营企业贷款占比、扩大发债融资规模，加强对个体工商户分类帮扶支持。实施降低物流成本行动，健全防范化解拖欠企业账款长效机制，坚决查处乱收费、乱罚款、乱摊派。弘扬优秀企业家精神，积极支持企业家专注创新发展、敢干敢闯敢投、踏踏实实把企业办好。\n加快全国统一大市场建设。制定全国统一大市场建设标准指引。着力推动产权保护、市场准入、公平竞争、社会信用等方面制度规则统一。深化要素市场化配置综合改革试点。出台公平竞争审查行政法规，完善重点领域、新兴领域、涉外领域监管规则。专项治理地方保护、市场分割、招商引资不当竞争等突出问题，加强对招投标市场的规范和管理。坚持依法监管，严格落实监管责任，提升监管精准性和有效性，坚决维护公平竞争的市场秩序。\n推进财税金融等领域改革。建设高水平社会主义市场经济体制改革先行区。谋划新一轮财税体制改革，落实金融体制改革部署，加大对高质量发展的财税金融支持。深化电力、油气、铁路和综合运输体系等改革，健全自然垄断环节监管体制机制。深化收入分配、社会保障、医药卫生、养老服务等社会民生领域改革。\n（五）扩大高水平对外开放，促进互利共赢。主动对接高标准国际经贸规则，稳步扩大制度型开放，增强国内国际两个市场两种资源联动效应，巩固外贸外资基本盘，培育国际经济合作和竞争新优势。\n推动外贸质升量稳。加强进出口信贷和出口信保支持，优化跨境结算、汇率风险管理等服务，支持企业开拓多元化市场。促进跨境电商等新业态健康发展，优化海外仓布局，支持加工贸易提档升级，拓展中间品贸易、绿色贸易等新增长点。积极扩大优质产品进口。完善边境贸易支持政策。全面实施跨境服务贸易负面清单。出台服务贸易、数字贸易创新发展政策。加快内外贸一体化发展。办好进博会、广交会、服贸会、数贸会、消博会等重大展会。加快国际物流体系建设，打造智慧海关，助力外贸企业降本提效。\n加大吸引外资力度。继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入。扩大鼓励外商投资产业目录，鼓励外资企业境内再投资。落实好外资企业国民待遇，保障依法平等参与政府采购、招标投标、标准制定，推动解决数据跨境流动等问题。加强外商投资服务保障，打造“投资中国”品牌。提升外籍人员来华工作、学习、旅游便利度，优化支付服务。深入实施自贸试验区提升战略，赋予自贸试验区、海南自由贸易港等更多自主权，推动开发区改革创新，打造对外开放新高地。\n推动高质量共建“一带一路”走深走实。抓好支持高质量共建“一带一路”八项行动的落实落地。稳步推进重大项目合作，实施一批“小而美”民生项目，积极推动数字、绿色、创新、健康、文旅、减贫等领域合作。加快建设西部陆海新通道。\n深化多双边和区域经济合作。推动落实已生效自贸协定，与更多国家和地区商签高标准自贸协定和投资协定。推进中国—东盟自贸区3.0版谈判，推动加入《数字经济伙伴关系协定》、《全面与进步跨太平洋伙伴关系协定》。全面深入参与世贸组织改革，推动建设开放型世界经济，让更多合作共赢成果惠及各国人民。\n（六）更好统筹发展和安全，有效防范化解重点领域风险。坚持以高质量发展促进高水平安全，以高水平安全保障高质量发展，标本兼治化解房地产、地方债务、中小金融机构等风险，维护经济金融大局稳定。\n稳妥有序处置风险隐患。完善重大风险处置统筹协调机制，压实企业主体责任、部门监管责任、地方属地责任，提升处置效能，牢牢守住不发生系统性风险的底线。优化房地产政策，对不同所有制房地产企业合理融资需求要一视同仁给予支持，促进房地产市场平稳健康发展。统筹好地方债务风险化解和稳定发展，进一步落实一揽子化债方案，妥善化解存量债务风险、严防新增债务风险。稳妥推进一些地方的中小金融机构风险处置。严厉打击非法金融活动。\n健全风险防控长效机制。适应新型城镇化发展趋势和房地产市场供求关系变化，加快构建房地产发展新模式。加大保障性住房建设和供给，完善商品房相关基础性制度，满足居民刚性住房需求和多样化改善性住房需求。建立同高质量发展相适应的政府债务管理机制，完善全口径地方债务监测监管体系，分类推进地方融资平台转型。健全金融监管体制，提高金融风险防控能力。\n加强重点领域安全能力建设。完善粮食生产收储加工体系，全方位夯实粮食安全根基。推进国家水网建设。强化能源资源安全保障，加大油气、战略性矿产资源勘探开发力度。加快构建大国储备体系，加强重点储备设施建设。提高网络、数据等安全保障能力。有效维护产业链供应链安全稳定，支撑国民经济循环畅通。\n（七）坚持不懈抓好“三农”工作，扎实推进乡村全面振兴。锚定建设农业强国目标，学习运用“千村示范、万村整治”工程经验，因地制宜、分类施策，循序渐进、久久为功，推动乡村全面振兴不断取得实质性进展、阶段性成果。\n加强粮食和重要农产品稳产保供。稳定粮食播种面积，巩固大豆扩种成果，推动大面积提高单产。适当提高小麦最低收购价，在全国实施三大主粮生产成本和收入保险政策，健全种粮农民收益保障机制。加大产粮大县支持力度，完善主产区利益补偿机制。扩大油料生产，稳定畜牧业、渔业生产能力，发展现代设施农业。支持节水农业、旱作农业发展。加强病虫害和动物疫病防控。加大种业振兴、农业关键核心技术攻关力度，实施农机装备补短板行动。严守耕地红线，完善耕地占补平衡制度，加强黑土地保护和盐碱地综合治理，提高高标准农田建设投资补助水平。各地区都要扛起保障国家粮食安全责任。我们这样一个人口大国，必须践行好大农业观、大食物观，始终把饭碗牢牢端在自己手上。\n毫不放松巩固拓展脱贫攻坚成果。加强防止返贫监测和帮扶工作，确保不发生规模性返贫。支持脱贫地区发展特色优势产业，推进防止返贫就业攻坚行动，强化易地搬迁后续帮扶。深化东西部协作和定点帮扶。加大对国家乡村振兴重点帮扶县支持力度，建立健全农村低收入人口和欠发达地区常态化帮扶机制，让脱贫成果更加稳固、成效更可持续。\n稳步推进农村改革发展。深化农村土地制度改革，启动第二轮土地承包到期后再延长30年整省试点。深化集体产权、集体林权、农垦、供销社等改革，促进新型农村集体经济发展。着眼促进农民增收，壮大乡村富民产业，发展新型农业经营主体和社会化服务，培养用好乡村人才。繁荣发展乡村文化，持续推进农村移风易俗。深入实施乡村建设行动，大力改善农村水电路气信等基础设施和公共服务，加强充电桩、冷链物流、寄递配送设施建设，加大农房抗震改造力度，持续改善农村人居环境，建设宜居宜业和美乡村。\n（八）推动城乡融合和区域协调发展，大力优化经济布局。深入实施区域协调发展战略、区域重大战略、主体功能区战略，把推进新型城镇化和乡村全面振兴有机结合起来，加快构建优势互补、高质量发展的区域经济格局。\n积极推进新型城镇化。我国城镇化还有很大发展提升空间。要深入实施新型城镇化战略行动，促进各类要素双向流动，形成城乡融合发展新格局。把加快农业转移人口市民化摆在突出位置，深化户籍制度改革，完善“人地钱”挂钩政策，让有意愿的进城农民工在城镇落户，推动未落户常住人口平等享受城镇基本公共服务。培育发展县域经济，补齐基础设施和公共服务短板，使县城成为新型城镇化的重要载体。注重以城市群、都市圈为依托，促进大中小城市协调发展。推动成渝地区双城经济圈建设。稳步实施城市更新行动，推进“平急两用”公共基础设施建设和城中村改造，加快完善地下管网，推动解决老旧小区加装电梯、停车等难题，加强无障碍环境、适老化设施建设，打造宜居、智慧、韧性城市。新型城镇化要处处体现以人为本，提高精细化管理和服务水平，让人民群众享有更高品质的生活。\n提高区域协调发展水平。充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局。深入实施西部大开发、东北全面振兴、中部地区加快崛起、东部地区加快推进现代化等战略，提升东北和中西部地区承接产业转移能力。支持京津冀、长三角、粤港澳大湾区等经济发展优势地区更好发挥高质量发展动力源作用。抓好标志性项目在雄安新区落地建设。持续推进长江经济带高质量发展，推动黄河流域生态保护和高质量发展。支持革命老区、民族地区加快发展，加强边疆地区建设，统筹推进兴边富民行动。优化重大生产力布局，加强国家战略腹地建设。制定主体功能区优化实施规划，完善配套政策。大力发展海洋经济，建设海洋强国。\n（九）加强生态文明建设，推进绿色低碳发展。深入践行绿水青山就是金山银山的理念，协同推进降碳、减污、扩绿、增长，建设人与自然和谐共生的美丽中国。\n推动生态环境综合治理。深入实施空气质量持续改善行动计划，统筹水资源、水环境、水生态治理，加强土壤污染源头防控，强化固体废物、新污染物、塑料污染治理。坚持山水林田湖草沙一体化保护和系统治理，加强生态环境分区管控。组织打好“三北”工程三大标志性战役，推进以国家公园为主体的自然保护地建设。加强重要江河湖库生态保护治理。持续推进长江十年禁渔。实施生物多样性保护重大工程。完善生态产品价值实现机制，健全生态保护补偿制度，充分调动各方面保护和改善生态环境的积极性。\n大力发展绿色低碳经济。推进产业结构、能源结构、交通运输结构、城乡建设发展绿色转型。落实全面节约战略，加快重点领域节能节水改造。完善支持绿色发展的财税、金融、投资、价格政策和相关市场化机制，推动废弃物循环利用产业发展，促进节能降碳先进技术研发应用，加快形成绿色低碳供应链。建设美丽中国先行区，打造绿色低碳发展高地。\n积极稳妥推进碳达峰碳中和。扎实开展“碳达峰十大行动”。提升碳排放统计核算核查能力，建立碳足迹管理体系，扩大全国碳市场行业覆盖范围。深入推进能源革命，控制化石能源消费，加快建设新型能源体系。加强大型风电光伏基地和外送通道建设，推动分布式能源开发利用，提高电网对清洁能源的接纳、配置和调控能力，发展新型储能，促进绿电使用和国际互认，发挥煤炭、煤电兜底作用，确保经济社会发展用能需求。\n（十）切实保障和改善民生，加强和创新社会治理。坚持以人民为中心的发展思想，履行好保基本、兜底线职责，采取更多惠民生、暖民心举措，扎实推进共同富裕，促进社会和谐稳定，不断增强人民群众的获得感、幸福感、安全感。\n多措并举稳就业促增收。就业是最基本的民生。要突出就业优先导向，加强财税、金融等政策对稳就业的支持，加大促就业专项政策力度。落实和完善稳岗返还、专项贷款、就业和社保补贴等政策，加强对就业容量大的行业企业支持。预计今年高校毕业生超过1170万人，要强化促进青年就业政策举措，优化就业创业指导服务。扎实做好退役军人就业安置工作，积极促进农民工就业，加强对残疾人等就业困难人员帮扶。分类完善灵活就业服务保障措施，扩大新就业形态就业人员职业伤害保障试点。坚决纠正性别、年龄、学历等就业歧视，保障农民工工资支付，完善劳动关系协商协调机制，维护劳动者合法权益。适应先进制造、现代服务、养老照护等领域人才需求，加强职业技能培训。多渠道增加城乡居民收入，扩大中等收入群体规模，努力促进低收入群体增收。\n提高医疗卫生服务能力。继续做好重点传染病防控。居民医保人均财政补助标准提高30元。促进医保、医疗、医药协同发展和治理。推动基本医疗保险省级统筹，完善国家药品集中采购制度，强化医保基金使用常态化监管，落实和完善异地就医结算。深化公立医院改革，以患者为中心改善医疗服务，推动检查检验结果互认。着眼推进分级诊疗，引导优质医疗资源下沉基层，加强县乡村医疗服务协同联动，扩大基层医疗卫生机构慢性病、常见病用药种类。加强罕见病研究、诊疗服务和用药保障。加快补齐儿科、老年医学、精神卫生、医疗护理等服务短板，加强全科医生培养培训。促进中医药传承创新，加强中医优势专科建设。完善疾病预防控制体系。深入开展健康中国行动和爱国卫生运动，筑牢人民群众健康防线。\n加强社会保障和服务。实施积极应对人口老龄化国家战略。城乡居民基础养老金月最低标准提高20元，继续提高退休人员基本养老金，完善养老保险全国统筹。在全国实施个人养老金制度，积极发展第三支柱养老保险。做好退役军人、军属和其他优抚对象服务保障。加强城乡社区养老服务网络建设，加大农村养老服务补短板力度。加强老年用品和服务供给，大力发展银发经济。推进建立长期护理保险制度。健全生育支持政策，优化生育假期制度，完善经营主体用工成本合理共担机制，多渠道增加托育服务供给，减轻家庭生育、养育、教育负担。做好留守儿童和困境儿童关爱救助。加强残疾预防和康复服务，完善重度残疾人托养照护政策。健全分层分类的社会救助体系，统筹防止返贫和低收入人口帮扶政策，把民生兜底保障安全网织密扎牢。\n丰富人民群众精神文化生活。深入学习贯彻习近平文化思想。广泛践行社会主义核心价值观。发展哲学社会科学、新闻出版、广播影视、文学艺术和档案等事业。制定推动文化传承发展的政策举措。深入推进国家文化数字化战略。深化全民阅读活动。完善网络综合治理，培育积极健康、向上向善的网络文化。创新实施文化惠民工程，提高公共文化场馆免费开放服务水平。大力发展文化产业。开展第四次全国文物普查，加强文物系统性保护和合理利用。推进非物质文化遗产保护传承。深化中外人文交流，提高国际传播能力。加大体育改革力度。做好2024年奥运会、残奥会备战参赛工作。建好用好群众身边的体育设施，推动全民健身活动广泛开展。\n维护国家安全和社会稳定。贯彻总体国家安全观，加强国家安全体系和能力建设。提高公共安全治理水平，推动治理模式向事前预防转型。着力夯实安全生产和防灾减灾救灾基层基础，增强风险防范、应急处置和支撑保障能力。扎实开展安全生产治本攻坚三年行动，加强重点行业领域风险隐患排查整治，压实各方责任，坚决遏制重特大事故发生。做好洪涝、干旱、台风、森林草原火灾、地质灾害、地震等防范应对，加强气象服务。严格食品、药品、特种设备等安全监管。完善社会治理体系。强化城乡社区服务功能。引导支持社会组织、人道救助、志愿服务、公益慈善等健康发展。保障妇女、儿童、老年人、残疾人合法权益。坚持和发展新时代“枫桥经验”，推进矛盾纠纷预防化解，推动信访工作法治化。加强公共法律服务。强化社会治安整体防控，推进扫黑除恶常态化，依法打击各类违法犯罪活动，建设更高水平的平安中国。\n各位代表！\n新征程新使命，对政府工作提出了新的更高要求。各级政府及其工作人员要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，不断提高政治判断力、政治领悟力、政治执行力，把党的领导贯穿政府工作各方面全过程。要把坚持高质量发展作为新时代的硬道理，把为民造福作为最重要的政绩，努力建设人民满意的法治政府、创新政府、廉洁政府和服务型政府，全面履行好政府职责。\n深入推进依法行政。严格遵守宪法法律。自觉接受同级人大及其常委会的监督，自觉接受人民政协的民主监督，自觉接受社会和舆论监督。加强审计监督。坚持科学、民主、依法决策，制定政策要遵循规律、广聚共识、于法有据。完善政务公开制度。全面推进严格规范公正文明执法。支持工会、共青团、妇联等群团组织更好发挥作用。发扬自我革命精神，持之以恒正风肃纪反腐，纵深推进党风廉政建设和反腐败斗争。政府工作人员要遵守法纪、廉洁修身、勤勉尽责，干干净净为人民做事。\n全面提高行政效能。围绕贯彻好、落实好党中央决策部署，坚持优化协同高效，深入推进政府职能转变，不断提高执行力和公信力。坚持正确的思想方法和工作方法，勇于打破思维定势和路径依赖，积极谋划用好牵引性、撬动性强的工作抓手，在抓落实上切实做到不折不扣、雷厉风行、求真务实、敢作善为，确保最终效果符合党中央决策意图，顺应人民群众期待。巩固拓展主题教育成果，大兴调查研究，落实“四下基层”制度。加快数字政府建设。以推进“高效办成一件事”为牵引，提高政务服务水平。坚决纠治形式主义、官僚主义，进一步精简文件和会议，完善督查检查考核，持续为基层和企业减负。落实“三个区分开来”，完善干部担当作为激励和保护机制。广大干部要增强“时时放心不下”的责任感，并切实转化为“事事心中有底”的行动力，提振干事创业的精气神，真抓实干、埋头苦干、善作善成，努力创造无愧于时代和人民的新业绩。\n各位代表！\n我们要以铸牢中华民族共同体意识为主线，坚持和完善民族区域自治制度，促进各民族广泛交往交流交融，推动民族地区加快现代化建设步伐。坚持党的宗教工作基本方针，深入推进我国宗教中国化，积极引导宗教与社会主义社会相适应。加强和改进侨务工作，维护海外侨胞和归侨侨眷合法权益，汇聚起海内外中华儿女共同致力民族复兴的磅礴力量。\n过去一年，国防和军队建设取得新的成绩和进步，人民军队出色完成担负的使命任务。新的一年，要深入贯彻习近平强军思想，贯彻新时代军事战略方针，坚持党对人民军队的绝对领导，全面深入贯彻军委主席负责制，打好实现建军一百年奋斗目标攻坚战。全面加强练兵备战，统筹推进军事斗争准备，抓好实战化军事训练，坚定捍卫国家主权、安全、发展利益。构建现代军事治理体系，抓好军队建设“十四五”规划执行，加快实施国防发展重大工程。巩固提高一体化国家战略体系和能力，优化国防科技工业体系和布局，加强国防教育、国防动员和后备力量建设。各级政府要大力支持国防和军队建设，深入开展“双拥”工作，巩固发展军政军民团结。\n我们要继续全面准确、坚定不移贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，坚持依法治港治澳，落实“爱国者治港”、“爱国者治澳”原则。支持香港、澳门发展经济、改善民生，发挥自身优势和特点，积极参与粤港澳大湾区建设，更好融入国家发展大局，保持香港、澳门长期繁荣稳定。\n我们要坚持贯彻新时代党解决台湾问题的总体方略，坚持一个中国原则和“九二共识”，坚决反对“台独”分裂和外来干涉，推动两岸关系和平发展，坚定不移推进祖国统一大业，维护中华民族根本利益。深化两岸融合发展，增进两岸同胞福祉，同心共创民族复兴伟业。\n我们要坚持独立自主的和平外交政策，坚持走和平发展道路，坚定奉行互利共赢的开放战略，倡导平等有序的世界多极化和普惠包容的经济全球化，推动构建新型国际关系，反对霸权霸道霸凌行径，维护国际公平正义。中国愿同国际社会一道，落实全球发展倡议、全球安全倡议、全球文明倡议，弘扬全人类共同价值，推动全球治理体系变革，推动构建人类命运共同体。\n各位代表！\n使命重在担当，奋斗创造未来。我们要更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，坚定信心、开拓进取，努力完成全年经济社会发展目标任务，为以中国式现代化全面推进强国建设、民族复兴伟业不懈奋斗！\n（新华社北京3月12日电）"
  },
  {
    "title": "“为世界经济注入新活力”（两会·读懂中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-03.htm",
    "date": "2024-03-13",
    "content": "大力推进现代化产业体系建设，加快发展新质生产力，是今年政府工作任务之一。发展新质生产力是推动高质量发展的内在要求和重要着力点。这一由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生的先进生产力，已经展示出对中国高质量发展的强劲推动力、支撑力。接受本报记者采访的国际人士认为，中国加快发展新质生产力，表明更加重视把创新作为引领发展的第一动力，将为高质量发展打牢基础，将给世界经济发展注入信心和活力。\n“更好满足人民对美好生活的新期待”\n发展新质生产力，重点在于提升自主创新能力。近年来，中国深入实施创新驱动发展战略，科技创新取得历史性成就，在载人航天、量子信息、核电技术、大飞机制造等领域取得一系列重大成果，创新型国家建设成绩显著，具备了加快发展新质生产力的基础条件。\n“中国在许多新兴技术领域处于世界领先水平，在数字化转型、可再生能源、人工智能等领域取得了显著成就。”古巴国际政策研究中心中国问题专家爱德华多·雷加拉多在接受本报记者采访时表示。他举例说，2023年，中国首次成为全球最大汽车出口国，新能源汽车、锂电池等产品正加速出海，“新一轮科技革命和产业变革蓬勃发展，中国在相关领域呈现出强劲的发展态势，这有助于培育发展新动能，推动经济高质量发展”。\n全球未来研究所创始人兼首席执行官钱德兰·奈尔认为，中国深入转变发展方式，不仅是出于市场需要，也受到了生态文明理念等多方面因素驱动。“中国强调发展新质生产力，是为了赋能高质量发展。”奈尔表示，当前，中国已建立起较为完善的科技创新体系，这为发展新质生产力奠定了基础。“发展新质生产力将更好满足人民对美好生活的新期待，同时促进资源的永续利用、环境保护，实现可持续发展。”\n今天的中国，高质量发展的动力更加强劲，高质量发展的底气更加充足，高质量发展的成色更加鲜亮。欧洲研究国际中心欧洲—中国项目负责人乔治·佐戈普鲁斯非常关注中国的现代化发展，特别是科技创新，“我期待中国在经济、科技等领域的发展为世界经济注入新活力”。\n“近年来，新兴产业的发展助推中国经济高质量发展。”奥地利中国与东南亚研究所所长哈内斯·费尔纳表示，加快发展新质生产力将有助于中国政府更好地实现5%左右的经济增长预期目标。“在保护主义日益盛行的背景下，中国以科技创新推动产业升级，不断塑造发展新动能新优势。这不仅有利于中国，也将有利于世界。”\n“引领相关产业未来发展方向”\n2023年，中国电动汽车、锂电池、光伏产品“新三样”出口增长近30%，首次突破万亿元人民币大关，折射出智能化、绿色化、融合化的现代化产业体系特征。神舟十六号载人飞船顺利返航、神舟十七号成功发射；国产大飞机C919投入商业运营，国产大型邮轮成功建造；低空经济广泛应用在工业、农业、服务业等领域，2023年规模超5000亿元人民币，2030年有望达到2万亿元人民币……近年来，中国战略性新兴产业加快发展、未来产业孕育壮大，发展新质生产力的产业基础不断夯实。\n波兰前副总理雅努什·皮耶霍钦斯基对本报记者表示：“近年来，中国积极促进新能源、新材料、商业航天、低空经济等战略性新兴产业发展，引领相关产业未来发展方向，为世界经济复苏和全球发展繁荣贡献力量，是非常重要、可靠的合作伙伴。”\n“中国在量子通信、空间站建设等领域取得令人瞩目的成就，在数字经济、人工智能、绿色转型等领域也有望取得进一步发展。”日本帝京大学教授露口洋介表示，中国将“以科技创新引领现代化产业体系建设”列为2024年国民经济和社会发展计划主要任务，这表明“中国积极推进科技创新，将为全球经济发展作出贡献”。\n2023年举行的中央经济工作会议提出“开辟量子、生命科学等未来产业新赛道”。雷加拉多认为，这些未来产业的本质特征在于其蕴含的颠覆性技术和革命性创新。“中国不仅持续开展前沿技术攻关，而且十分重视把科技创新成果应用到具体产业中，加快传统产业转型升级，不断完善现代化产业体系，这些举措让外界对中国经济发展充满信心。”\n因看重中国创新发展，不少跨国企业纷纷扩大在华研发布局。法国施耐德电气集团仅2023年就在中国成立了“数字配电中国研发中心”“中国研究院自动化研发中心”“关键电源创新实验室”“AI创新实验室”等研发机构，以满足中国企业转型升级需求。“中国已是施耐德电气的全球四大研发基地之一。我们以创新支持中国打造新质生产力，把更多‘中国智慧’源源不断输向全球。”施耐德电气执行副总裁尹正说。\n“让世界其他国家从中受益”\n国际人士表示，中国加快发展新质生产力，推动国际科技合作，将为世界经济复苏发展创造更多新机遇、增添更多新动力。\n2023年12月4日，中国援埃及二号卫星成功发射，这颗卫星将广泛服务于埃及农业、林业、环境灾害监测、城市建设等相关领域。中国援埃及二号卫星项目埃方主任设计师、埃及航天学者塔拉勒深度参与两国航天合作，多次访问中国。他认为，中国加快发展新质生产力，“将让世界其他国家从中受益”。中国航空航天产业具有强劲的科技创新能力和竞争力，在载人航天、北斗导航、探月工程、深空探测等领域都取得了显著成绩。“埃中航天合作对埃及经济社会发展、民生改善、人才培养等意义重大。”塔拉勒说。\n阿联酋迪拜商会总裁兼首席执行官穆罕默德·卢塔表示，中国加快发展新质生产力，以科技创新引领现代化产业体系建设，采取的坚定行动和取得的成就令人钦佩。近年来，在共建“一带一路”框架下，阿联酋与中国的贸易与投资合作稳步推进。中国基础设施完善、科技实力雄厚，在人工智能、物联网等前沿技术领域发展迅速，期待更多中国企业特别是智慧城市、清洁技术、先进制造等领域的科技创新型企业进入阿联酋，助力当地发展。\n皮耶霍钦斯基认为，中国发展新质生产力潜力巨大，前景光明，将为波中合作注入新动能。他说：“中国目前是波兰的第二大贸易伙伴和第二大进口来源国，保持并加强与中国的交流与合作，无论对波兰还是对欧盟都十分重要。”\n（本报北京、里约热内卢、华盛顿、柏林、华沙、东京、开罗、迪拜3月12日电  记者俞懿春、李琰、陈一鸣、李志伟、刘仲华、李增伟、朱玥颖、沈小晓、管克江）"
  },
  {
    "title": "中国为全球可持续发展作出重要贡献（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-03.htm",
    "date": "2024-03-13",
    "content": "中国的绿色转型不仅促进了自身高质量发展，也为全球环境治理提供了智慧和方案，为其他国家尤其是发展中国家推进生态文明建设提供了经验\n\n在推进中国式现代化的进程中，中国坚持人与自然和谐共生，向世界展示了绝不走“先污染后治理”老路的决心，为全球可持续发展作出重要贡献。\n中华文明一直强调人与自然和谐共生。让我印象最深刻的是习近平主席引用过的一句古语：“取之有度，用之有节”。它道出了生态文明的真谛，即通过人与自然和谐共生，实现更可持续、更高质量的发展。这一观念在中国人民心中深深扎根，为中国生态文明建设提供了广泛的民意基础。\n中国建设生态文明不仅是对传统理念的继承和发扬，也是对现代社会发展模式的革新。近年来，中国在实现经济增长的同时高度重视生态环境保护。随着绿水青山就是金山银山理念在中国深入人心，中国不断加快发展方式绿色转型。从工业、农业到城市发展，中国正向更环保、更可持续的方向前进。\n中国已成为全球最大的可再生能源市场，也是全球最大的清洁能源设备制造国，在风能、太阳能等领域的发展成就令世界瞩目。中国也是全球最大的新能源汽车市场，产销量连续多年位居世界首位。在城市绿化、水体恢复、污水处理等方面，中国的探索实践也取得了重要成就。中国城市的水岸公园令我印象尤为深刻。在北京、上海、杭州、苏州等城市，城市自然水体环境优美，碧水倒映着蓝天绿树，市民们悠闲地在岸边散步休憩。绿色转型既减少了城市化给自然环境造成的压力，又提高了人民的生活质量。\n中国还积极探索将绿色转型与区域经济协调发展相结合。在中国一些荒漠戈壁地区，太阳能发电与养殖业相结合，实现了“一加一大于二”的效应。在国家公园和自然保护区，生态环境不断恢复，濒危物种种群持续扩大，吸引越来越多游客到来，为当地经济社会发展增添了动力。\n中国的绿色转型不仅促进了自身高质量发展，也为全球环境治理提供了智慧和方案，为其他国家尤其是发展中国家推进生态文明建设提供了经验。通过共建“一带一路”合作，越来越多国家有机会共享中国绿色发展带来的机遇。巴基斯坦和中国开展的一系列绿色低碳发展合作项目给巴基斯坦民众的生活带来积极变化。中国企业建设的水电、风电项目等陆续投产，帮助巴基斯坦获得清洁便宜的电能。中国生产的新能源汽车在巴基斯坦市场广受好评。巴基斯坦遥感卫星一号、中国—巴基斯坦地球科学研究中心等合作项目有助于巴基斯坦更好应对气候变化挑战。\n在去年举行的第三届“一带一路”国际合作高峰论坛上，中方宣布支持高质量共建“一带一路”的八项行动，其中就包括促进绿色发展。我在高峰论坛现场与许多国家和地区的代表交流，了解到更多共建“一带一路”绿色合作案例。中国积极落实可持续发展承诺，推广绿色基础设施和清洁能源项目，促进了共建国家的可持续发展和全球环境治理，得到国际社会广泛赞誉。\n期待中国不断推进生态文明建设，通过携手各方共建绿色“一带一路”、推进全球环境治理，共同为构建人与自然生命共同体贡献更多力量，共同创造一个更加美丽、绿色、繁荣的未来。\n（作者为巴基斯坦亚洲生态文明研究与发展研究所首席执行官）"
  },
  {
    "title": "安哥拉总统洛伦索将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-03.htm",
    "date": "2024-03-13",
    "content": "新华社北京3月12日电  外交部发言人华春莹12日宣布：应国家主席习近平邀请，安哥拉共和国总统若昂·曼努埃尔·贡萨尔维斯·洛伦索将于3月14日至17日对中国进行国事访问。"
  },
  {
    "title": "“展现开放合作与互利共赢的巨大潜力”（共建“一带一路”·高端访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-03.htm",
    "date": "2024-03-13",
    "content": "“由中国企业承建的佩列沙茨大桥是克中两国共建‘一带一路’合作的杰出典范，实现了克罗地亚民众长期以来的梦想——将国家最南部地区与其他地区连接起来。”克罗地亚前总统伊沃·约西波维奇日前在接受本报记者专访时表示。\n约西波维奇说，中国建设者在佩列沙茨大桥项目中的出色表现令人信服，展示了以高标准建设高难度项目的能力。这为双方深化各领域合作提供了新机遇，将增进两国人民的福祉。\n“共建‘一带一路’成果丰硕，朋友圈越来越大，成为当今世界范围最广、规模最大的国际合作平台，充分展现开放合作与互利共赢的巨大潜力。”约西波维奇说，加强互联互通与伙伴关系，对促进可持续发展、推动科技创新和实现经济繁荣至关重要。中东欧国家和中国可以通过共建“一带一路”合作促进经济增长，应对共同挑战，为全球发展作出积极贡献。\n约西波维奇认为，中国企业承建的克罗地亚迄今为止最大的风电项目——塞尼风电项目，助推克罗地亚绿色发展。克罗地亚企业在中国的业务不断扩大，在旅游、农业、信息技术、食品工业等方面提供优质产品和服务。\n约西波维奇第一次访问中国是在大约30年前。他表示：“这些年来中国取得了巨大发展成就，成为世界第二大经济体，人民生活水平明显提升，科技创新等领域发展成就引人瞩目。我相信，中国前进的步伐仍将继续。”\n约西波维奇强调，中国过去几十年来取得的显著进步，与中国始终推动构建多极化世界的努力相辅相成，这促进了中国与世界其他地区的广泛合作。10多年来，在中国—中东欧国家合作框架下实施了很多经贸合作项目，与中国开展合作具有重要意义。\n约西波维奇于2010至2015年担任克罗地亚总统，曾多次访华，积极推动克中两国关系发展。“两国稳固的政治关系对于促进富有成效的经济、文化和其他领域合作至关重要。克罗地亚积极参与中国—中东欧国家合作，近年来克中经贸往来增多，在文化、教育领域的交流合作也得到加强。”约西波维奇说。"
  },
  {
    "title": "外交部：国际社会更加看好中国经济社会发展潜力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_5-03.htm",
    "date": "2024-03-13",
    "content": "新华社北京3月12日电  （记者马卓言、成欣）外交部发言人汪文斌12日说，透过今年的全国两会，国际社会看到了一个稳健前行、开拓创新、开放自信、凝心聚力的中国，更加看好中国经济社会发展的巨大潜力，期待中国高质量发展给世界带来更多机遇。\n当日例行记者会上，有记者问：过去一周多来，国际舆论持续聚焦全国两会。多家外媒援引国际机构和专家的分析表示，两会释放出中国经济回升向好的积极信号。发言人对此有何评论？\n汪文斌表示，一年一度的全国两会是中国政治生活中的大事，也是国际社会观察中国大政方针走向的重要窗口。无论是今年政府工作报告提出的国内生产总值增长5%左右的预期目标，还是“新质生产力”“高质量发展”“高水平对外开放”等关键词都引发国际媒体热议。透过今年的全国两会，国际社会看到了一个稳健前行、开拓创新、开放自信、凝心聚力的中国，更加看好中国经济社会发展的巨大潜力，期待中国高质量发展给世界带来更多机遇。\n汪文斌说，政府工作报告提出5%左右的增长预期目标，彰显中国经济韧性强、潜力大、活力足。这一目标不仅高于此前国际货币基金组织和世界银行对中国今年的经济增长预期，也远超国际货币基金组织对美欧的增速预测。国际媒体评论认为，在世界经济充满不确定性的情况下，中国5%左右的经济增长预期目标雄心勃勃。开年以来，中国经济向好因素不断积累。今年春节假期，中国有22.93亿人次跨区域流动，国内游客出游总花费6326.87亿元，按可比口径较2019年同期增长7.7%。今年前2个月，中国货物贸易进出口总值6.61万亿元，同比增长8.7%。中国经济延续回升向好态势，一季度有望实现良好开局。\n他表示，新质生产力的重要论述指引中国经济向“新”而行。习近平总书记在参加江苏代表团审议时强调，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。今年的政府工作报告也首次提出，大力推进现代化产业体系建设，加快发展新质生产力。去年，中国电动汽车、锂电池、光伏产品“新三样”出口突破万亿元，同比增长近30%；数字经济加快发展，5G用户普及率超过50%；中国申请人通过《专利合作条约》提交的国际专利申请量连续四年位居世界第一。新质生产力已在实践当中形成并展示出对高质量发展的强劲推动力、支撑力。\n汪文斌说，扩大高水平对外开放的新举措展现了中国愿同世界共享机遇的决心。政府工作报告提出，扩大高水平对外开放，促进互利共赢。中方将主动对接高标准国际经贸规则，稳步扩大制度型开放，推动外贸质升量稳，加大吸引外资力度，推动高质量共建“一带一路”走深走实，深化多双边和区域经济合作。今年1月，在华新设外商投资企业4588家，同比增幅高达74.4%。中国德国商会最新调查显示，91%的德国企业将继续扎根中国市场。华南美国商会报告表明，76%的受访企业计划今年在中国进行再投资。越来越多的跨国企业认识到，投资中国就是投资未来。\n“蓝图业已绘就，号角已经吹响。我们有信心、有条件、有能力完成全年经济社会发展各项目标任务。”汪文斌说，中国经济“个头”越来越大，“筋骨”越来越强，必将长风破浪、未来可期！"
  },
  {
    "title": "“投资中国就是投资未来”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_6-03.htm",
    "date": "2024-03-13",
    "content": "“中国持续扩大高水平对外开放，加快推进中国式现代化建设。我坚信，投资中国就是投资未来。”法国欧莱雅集团董事长让—保罗·安巩日前接受本报记者专访时表示。\n1997年，时任欧莱雅亚洲总裁的安巩受命开拓中国市场，在上海设立欧莱雅中国区总部，与中国结下不解之缘。“当时我意识到，中国将成为全球领先的美妆市场。”忆及往昔，安巩表示，中国拥有庞大的人口数量和超大规模的市场，尤其是正走在改革开放道路上，中国人民的消费需求不断提升。“欧莱雅在中国市场的成功与中国经济的发展密不可分。得益于改革开放，中国经济社会发生了翻天覆地的变化。我们既是中国改革开放进程的见证者，也是受益者。”安巩表示。\n2020年，欧莱雅中国区总部升级成为欧莱雅集团北亚区总部。2022年，欧莱雅集团全球首家自建智能运营中心在江苏苏州工业园区奠基，并在中国市场设立首家投资公司。\n20多年来，安巩访问中国70多次。不久前，安巩再次来到中国，参加第三十五次上海市市长国际企业家咨询会议。“中方工作人员总会问我‘能为您做些什么’，作为企业家，我对此由衷感激。”安巩认为，这体现了真正的合作精神和谦逊态度，传递了中国追求“双赢”的智慧。\n“唯有做到最好，才能在中国拔得头筹。”谈起深耕中国市场的心得，安巩深有感触地说，“我们一直以来的决胜法则是‘在中国，为中国’，以最好的产品来满足中国消费者的需求。”\n在安巩看来，中国消费者好奇、细致、有眼光，敦促着企业不断追求卓越。在产品创新方面，中国是欧莱雅全球三大美妆科技中心之一，也是全球六大研发和创新枢纽之一。在服务方面，得益于中国数字零售的经验，欧莱雅在电子商务领域极大发展，开创了大规模全渠道营销模式以及“门店数字化”服务。2019年，中国市场成为集团第一个实现所有运营场所碳中和的市场，早于集团的全球目标六年。安巩对此深感自豪：“欧莱雅的经验表明，中国市场的成功为我们在全球取得成功奠定基础。中国提供了一个强大的‘未来实验室’，是检验、学习和开发新产品的理想之地。”\n2024年是中法建交60周年。身为法中委员会联合主席，安巩致力于更大范围内的法中经济对话与合作。安巩说：“数字六十在中国文化中有着独特的含义，意味着一个新周期的开始。法中合作共赢的新篇章需要两国政府、两国企业、两国人民共同书写。我将为之全力以赴！”\n（本报巴黎电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_7-03.htm",
    "date": "2024-03-13",
    "content": "中企承建的世界上在建最大的反渗透式海水淡化项目——阿联酋阿布扎比塔维勒海水淡化项目日前完成30天全厂可靠性运行，将于近期移交业主。该项目由中国电建所属山东电建三公司EPC总承包，全年产水3.24亿立方米，可满足近100万人全年用水需求。\n本报记者  管克江文\n制图：蔡华伟"
  },
  {
    "title": "中央军委办公厅发出通知要求解放军和武警部队",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-04.htm",
    "date": "2024-03-13",
    "content": "新华社北京3月12日电  中央军委办公厅日前发出通知，要求解放军和武警部队认真传达学习十四届全国人大二次会议精神，认真学习贯彻习主席在解放军和武警部队代表团全体会议上的重要讲话精神。\n通知指出，习主席在解放军和武警部队代表团全体会议上的重要讲话，重点围绕全面提升新兴领域战略能力提出要求。要认真抓好大会精神学习贯彻，把学好习主席重要讲话精神突出出来，充分认清一年来党、国家和军队建设取得的重大成就，根本在于习主席领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制；充分认清今年经济社会发展的总体要求、预期目标、政策取向和工作任务，增强以中国式现代化全面推进强国建设、民族复兴伟业的信心信念；充分认清修改国务院组织法，将进一步健全国务院组织制度和工作制度，为建设人民满意的法治政府、创新政府、廉洁政府和服务型政府提供坚实法治保障；充分认清党和人民对军队的期望重托，聚力打好实现建军一百年奋斗目标攻坚战，坚决完成党和人民赋予的使命任务；充分认清新兴领域战略能力是国家战略体系和能力重要组成部分，关系我国经济社会高质量发展，关系国家安全和军事斗争主动，对以中国式现代化全面推进强国建设、民族复兴伟业具有重要意义，必须强化使命担当，深化改革创新，全面提升新兴领域战略能力。\n通知强调，要把学习大会精神特别是习主席重要讲话精神，纳入团级以上单位党委理论学习中心组学习、部队思想政治教育和院校政治理论教学，及时把思想和行动统一到党中央、习主席决策部署上来。要加强政治引领，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深入学习贯彻习近平强军思想，巩固拓展主题教育成果，深化“学习强军思想、建功强军事业”教育实践活动，全面深入贯彻军委主席负责制，推进政治整训走深走实，赓续人民军队纯洁光荣的优良传统，不断夯实官兵听党话、跟党走的思想根基。要加强练兵备战，坚持以战领建、以备促建，大抓实战化军事训练，把巩固拓展传统战斗力与创新发展新质战斗力有机结合好，提高捍卫国家主权、安全、发展利益战略能力。要加快军队建设“十四五”规划落实，提升军事治理水平，树牢过紧日子思想，夯实基层建设基础，推动军队高质量发展。要真抓实干、埋头苦干，锚定建军一百年奋斗目标全力攻坚，不断开创新时代新征程强军事业新局面。"
  },
  {
    "title": "“触摸到的幸福很踏实”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-04.htm",
    "date": "2024-03-13",
    "content": "3月12日上午，阳光明媚，北京西城区民政局婚姻登记服务中心。\n大红色的纸板，盲文圆点起起伏伏，指尖摩挲，张女士的手微微颤抖，结婚誓言跳进了她的心里。\n“我们风雨同舟、患难与共，成为终生的伴侣。”宣誓台上，张女士和王先生两人异口同声。据了解，这是我国视障人士首次通过阅读盲文版、大字版的结婚登记告知单和结婚誓言，全程无障碍办理了结婚登记手续。\n张女士和王先生都患有先天性视力障碍。王先生能勉强看清大字，张女士只有微弱光感。2023年1月，经朋友介绍，从事盲文校对工作的张女士认识了盲人按摩师王先生，两颗心碰到了一起，相处的日子里充满欢声笑语。\n今年2月，张女士和王先生计划登记结婚。西城区民政局婚姻登记服务中心得知这对新人的视力状况后，联系中国盲文出版社，商请制作了盲文版、大字版无障碍格式的结婚登记告知单和结婚誓言。\n“为视障人士结婚登记设立绿色通道，并提供无障碍格式的结婚登记文件，是落实无障碍环境建设法、不断提升社会公共服务水平的一项重要举措。”西城区民政局婚姻登记服务中心主任王兴说，“以往视障人士进行婚姻登记，由我们这里的工作人员告知文件内容。现在，他们可以根据自身状况阅读、摸读文件。”\n《中华人民共和国无障碍环境建设法》自2023年9月1日起施行，作为我国首部就无障碍环境建设制定的专门性法律，对无障碍设施建设、无障碍信息交流和无障碍社会服务等进行了规定。为视障人士提供无障碍格式文件正是有益实践。刚刚闭幕的全国两会上，盲人王永澄代表对此深有体会：“我明显感受到了无障碍环境建设的变化，残障人群的获得感、幸福感、安全感不断增强。”\n“帮助视障人士平等、方便、无障碍地获取信息，保障了特定群体的合法权益。”中国盲协副主席何川说，希望能有更多人看到视障群体的无障碍需求，共同为建设更好的无障碍环境努力。\n“触摸到的幸福很踏实。”走出婚姻登记服务中心，张女士和王先生脸上一直带着笑容。\n残障人士自强不息、努力生活，社会各界多措并举、关心关爱……一个个像张女士和王先生这样的故事，映照着以人民为中心的发展思想，折射出中国式现代化的民生温度。"
  },
  {
    "title": "凝心聚力向“新”行（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-04.htm",
    "date": "2024-03-13",
    "content": "东风拂面万象新。一年一度的全国两会，以中国式现代化进一步凝心聚力，书写了高举旗帜、真抓实干、团结奋进的新篇章。\n观察今年两会，“新”是一个关键词。习近平总书记着眼于强国建设、民族复兴伟业，提出“因地制宜发展新质生产力”“全面提升新兴领域战略能力”等新论断新要求，进一步指明发展方向。政府工作报告中，“实施产业创新工程”“谋划新一轮财税体制改革”“加快构建房地产发展新模式”“稳步实施城市更新行动”等新举措新安排，明确了具体落实重点。“新”意扑面，涌动着生机，孕育着希望。公布的新政策、凝聚的新共识，鼓舞亿万人民满怀信心走好新的征程。\n循“新”出发，向“新”而行，培育发展新动能。回望2023年，电动汽车、锂电池、光伏产品“新三样”出口增长近30%，见证中国制造破茧成蝶，彰显中国科技坚实底气，为经济增长注入新动能。着眼未来，继续巩固和增强经济回升向好态势，既要激活存量，也要创造增量；既要补齐短板，也要锻造长板；既要守住传统优势，也要开辟全新赛道。创新始终是社会生产力提升的关键因素。从人机协作的智慧工厂到车路协同的智慧交通，从风光储氢的新能源体系到算力超强的量子计算机……以科技创新催生新产业、新模式、新动能，实现更多“从0到1”的原始创新和“从1到无穷”的成果转化，就能加速形成新质生产力，推动中国经济走出一条质量更优、韧性更强、动力更足的宽广大道。\n倾听民声，改善民生，创造美好新生活。5年前，河南濮阳西辛庄村党支部书记李连成在全国两会上向习近平总书记讲述了乡亲们的八个梦想。这些年来，在党和政府关怀下，西辛庄村的变化特别大，大家一起加油干，正把乡村建设得越来越好。今年全国两会，李连成代表带来新建议，表达村民对美好生活的新期待、新向往。从孩子、房子到菜篮子、钱袋子，保障和改善民生没有终点，只有连续不断的新起点。民之所盼，政之所向。办好一件件“关键小事”，就能让群众的生活“芝麻开花节节高”。\n今年5%左右的经济增长预期目标“是一个积极向上、奋力一跳能够实现的目标”，在十四届全国人大二次会议经济主题记者会上，这句话令人印象深刻。如何将全国两会精神转化为发展实绩？惟有拿出奋力一跳的信心志气，激发干事创业的闯劲干劲。看生产一线，车间开足马力，工人干劲充足，一派繁忙景象；看外贸前沿，船舶千帆竞发，班列川流不息，开年实现良好开局；看政府机关，“小钱小气，大钱大方”，集中财力办大事……坚定信心、真抓实干，抓住一切有利时机，利用一切有利条件，看准了就抓紧干，激发全党全社会创造活力，高质量发展就有了源源不断的内生动力。\n一棒接着一棒跑，一程接着一程干，锲而不舍向着既定目标砥砺奋进，我们一定能够创造无愧于时代和人民的新业绩。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-04.htm",
    "date": "2024-03-13",
    "content": "3月12日，随着气温回升，湖南省衡阳市衡东县农业生产进入春耕时间，当地抢抓农时开展春耕作业。\n曹正平摄（影像中国）"
  },
  {
    "title": "各界人士纪念孙中山逝世99周年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_5-04.htm",
    "date": "2024-03-13",
    "content": "新华社北京3月12日电  12日上午，首都各界人士会聚北京中山公园中山堂，举行简短而庄严的仪式，纪念孙中山先生逝世99周年，深切缅怀这位伟大的民主革命先行者。\n上午10时30分，参加仪式的各界人士在孙中山先生塑像前肃立默哀并三鞠躬。全国政协副主席沈跃跃代表中国人民政治协商会议全国委员会，全国人大常委会副委员长、民革中央主席郑建邦代表中国国民党革命委员会中央委员会，中央统战部副部长马利怀代表中共中央统战部，北京市副市长司马红代表北京市政府，民革中央副主席、民革北京市委会主委王红代表中国国民党革命委员会北京市委员会，向孙中山先生像敬献了花篮。\n纪念仪式由全国政协副主席、民革中央常务副主席何报翔主持。\n全国政协、中共中央统战部、民革中央、北京市等方面负责同志出席仪式。"
  },
  {
    "title": "政府工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_6-04.htm",
    "date": "2024-03-13",
    "content": "各位代表：\n现在，我代表国务院，向大会报告政府工作，请予审议，并请全国政协委员提出意见。\n一、2023年工作回顾\n过去一年，是全面贯彻党的二十大精神的开局之年，是本届政府依法履职的第一年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全国各族人民，顶住外部压力、克服内部困难，付出艰辛努力，新冠疫情防控实现平稳转段、取得重大决定性胜利，全年经济社会发展主要目标任务圆满完成，高质量发展扎实推进，社会大局保持稳定，全面建设社会主义现代化国家迈出坚实步伐。\n——经济总体回升向好。国内生产总值超过126万亿元，增长5.2%，增速居世界主要经济体前列。城镇新增就业1244万人，城镇调查失业率平均为5.2%。居民消费价格上涨0.2%。国际收支基本平衡。\n——现代化产业体系建设取得重要进展。传统产业加快转型升级，战略性新兴产业蓬勃发展，未来产业有序布局，先进制造业和现代服务业深度融合，一批重大产业创新成果达到国际先进水平。国产大飞机C919投入商业运营，国产大型邮轮成功建造，新能源汽车产销量占全球比重超过60%。\n——科技创新实现新的突破。国家实验室体系建设有力推进。关键核心技术攻关成果丰硕，航空发动机、燃气轮机、第四代核电机组等高端装备研制取得长足进展，人工智能、量子技术等前沿领域创新成果不断涌现。技术合同成交额增长28.6%。创新驱动发展能力持续提升。\n——改革开放向纵深推进。新一轮机构改革中央层面基本完成，地方层面有序展开。加强全国统一大市场建设。实施国有企业改革深化提升行动，出台促进民营经济发展壮大政策。自贸试验区建设布局进一步完善。出口占国际市场份额保持稳定，实际使用外资结构优化，共建“一带一路”的国际影响力、感召力更为彰显。\n——安全发展基础巩固夯实。粮食产量1.39万亿斤，再创历史新高。能源资源供应稳定。重要产业链供应链自主可控能力提升。经济金融重点领域风险稳步化解。现代化基础设施建设不断加强。\n——生态环境质量稳中改善。污染防治攻坚战深入开展，主要污染物排放量继续下降，地表水和近岸海域水质持续好转。“三北”工程攻坚战全面启动。可再生能源发电装机规模历史性超过火电，全年新增装机超过全球一半。\n——民生保障有力有效。居民人均可支配收入增长6.1%，城乡居民收入差距继续缩小。脱贫攻坚成果巩固拓展，脱贫地区农村居民收入增长8.4%。加大义务教育、基本养老、基本医疗等财政补助力度，扩大救助保障对象范围。提高“一老一小”个人所得税专项附加扣除标准，6600多万纳税人受益。加强城镇老旧小区改造和保障性住房供给，惠及上千万家庭。\n回顾过去一年，多重困难挑战交织叠加，我国经济波浪式发展、曲折式前进，成绩来之不易。从国际看，世界经济复苏乏力，地缘政治冲突加剧，保护主义、单边主义上升，外部环境对我国发展的不利影响持续加大。从国内看，经历三年新冠疫情冲击，经济恢复发展本身有不少难题，长期积累的深层次矛盾加速显现，很多新情况新问题又接踵而至。外需下滑和内需不足碰头，周期性和结构性问题并存，一些地方的房地产、地方债务、中小金融机构等风险隐患凸显，部分地区遭受洪涝、台风、地震等严重自然灾害。在这种情况下，政策抉择和工作推进面临的两难多难问题明显增加。经过全国上下共同努力，不仅实现了全年预期发展目标，许多方面还出现积极向好变化。特别是我们深化了新时代做好经济工作的规律性认识，积累了克服重大困难的宝贵经验。实践充分表明，在以习近平同志为核心的党中央坚强领导下，中国人民有勇气、有智慧、有能力战胜任何艰难险阻，中国发展必将长风破浪、未来可期！\n一年来，我们深入学习贯彻党的二十大和二十届二中全会精神，按照党中央决策部署，主要做了以下工作。\n一是加大宏观调控力度，推动经济运行持续好转。针对严峻挑战和疫后经济恢复特点，我们统筹稳增长和增后劲，突出固本培元，注重精准施策，把握宏观调控时、度、效，加强逆周期调节，不搞“大水漫灌”和短期强刺激，更多在推动高质量发展上用力，全年经济运行呈现前低中高后稳态势。围绕扩大内需、优化结构、提振信心、防范化解风险，延续优化一批阶段性政策，及时推出一批新政策，打出有力有效的政策组合拳。财政政策加力提效，加强重点领域支出保障，全年新增税费优惠超过2.2万亿元，增发1万亿元国债支持灾后恢复重建、提升防灾减灾救灾能力。货币政策精准有力，两次降低存款准备金率、两次下调政策利率，科技创新、先进制造、普惠小微、绿色发展等贷款大幅增长。出台支持汽车、家居、电子产品、旅游等消费政策，大宗消费稳步回升，生活服务消费加快恢复。发挥政府投资撬动作用，制定促进民间投资政策，能源、水利等基础设施和制造业投资较快增长。因城施策优化房地产调控，推动降低房贷成本，积极推进保交楼工作。制定实施一揽子化解地方债务方案，分类处置金融风险，守住了不发生系统性风险的底线。\n二是依靠创新引领产业升级，增强城乡区域发展新动能。强化国家战略科技力量，加快实施重大科技项目。全面部署推进新型工业化。出台稳定工业经济运行、支持先进制造业举措，提高重点行业企业研发费用加计扣除比例，推动重点产业链高质量发展，工业企业利润由降转升。数字经济加快发展，5G用户普及率超过50%。深入实施新型城镇化战略，进一步放宽放开城市落户条件，增强县城综合承载能力，常住人口城镇化率提高到66.2%。强化农业发展支持政策，有力开展抗灾夺丰收，实施新一轮千亿斤粮食产能提升行动，乡村振兴扎实推进。完善区域协调发展体制机制，在落实区域重大战略方面推出一批新举措，实施一批重大项目，区域发展协调性、平衡性不断增强。\n三是深化改革扩大开放，持续改善营商环境。出台建设全国统一大市场总体工作方案，清理一批妨碍公平竞争的政策规定。分别推出支持国有企业、民营企业、外资企业发展政策，建立政企常态化沟通交流机制，开展清理拖欠企业账款专项行动，加强违规收费整治。深化财税金融、农业农村、生态环保等领域改革。推动外贸稳规模、优结构，电动汽车、锂电池、光伏产品“新三样”出口增长近30%。完善吸引外资政策，拓展制度型开放。扎实推进共建“一带一路”高质量发展，与共建国家贸易投资较快增长。\n四是强化生态环境保护治理，加快发展方式绿色转型。深入推进美丽中国建设。持续打好蓝天、碧水、净土保卫战。加快实施重要生态系统保护和修复重大工程。抓好水土流失、荒漠化综合防治。加强生态环保督察。制定支持绿色低碳产业发展政策。推进重点行业超低排放改造。启动首批碳达峰试点城市和园区建设。积极参与和推动全球气候治理。\n五是着力抓好民生保障，推进社会事业发展。聚焦群众关切，办好民生实事。高度重视稳就业，出台支持企业稳岗拓岗政策，加强高校毕业生等重点群体就业促进服务，脱贫人口务工规模超过3300万。强化义务教育薄弱环节建设，做好“双减”工作，国家助学贷款提标降息惠及1100多万学生。落实新冠病毒感染“乙类乙管”措施，扎实做好流感、支原体肺炎等传染病防治。实施职工医保普通门诊统筹。加强社区综合服务设施建设，大力发展老年助餐服务。提高优抚标准。强化困难群众兜底保障。有效应对海河等流域特大洪涝灾害，做好甘肃积石山地震等抢险救援，加强灾后恢复重建。推动文化传承发展，旅游市场全面恢复。群众体育蓬勃开展，成都大运会、杭州亚运会和亚残运会成功举办，我国体育健儿勇创佳绩。\n六是全面加强政府建设，大力提升治理效能。坚定维护以习近平同志为核心的党中央权威和集中统一领导，当好贯彻党中央决策部署的执行者、行动派、实干家。深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。坚持把政治建设摆在首位，全面提高政府履职能力。深入推进法治政府建设。提请全国人大常委会审议法律议案10件，制定修订行政法规25部，实施提升行政执法质量三年行动。自觉依法接受监督。认真办理人大代表建议和政协委员提案。注重调查研究，努力使政策和工作符合实际、贴近群众。优化督查工作机制。加强党风廉政建设和反腐败斗争。严格落实中央八项规定精神，持续纠治“四风”，有力推进金融单位、国有企业等巡视整改工作。创新和完善城乡基层治理。扎实做好信访工作。狠抓安全生产和应急管理，开展重大事故隐患专项排查整治。推动完善国家安全体系。加强社会治安综合治理，有效打击电信网络诈骗等违法犯罪活动，平安中国建设取得新进展。\n一年来，中国特色大国外交全面推进。习近平主席等党和国家领导人出访多国，出席金砖国家领导人会晤、亚太经合组织领导人非正式会议、东亚合作领导人系列会议等重大多双边活动。成功举办中国—中亚峰会、第三届“一带一路”国际合作高峰论坛等重大主场外交活动。推动构建人类命运共同体，落实全球发展倡议、全球安全倡议、全球文明倡议，深化拓展全球伙伴关系，在解决国际和地区热点问题中发挥积极建设性作用。中国为促进世界和平与发展作出了重要贡献。\n各位代表！\n过去一年取得的成绩，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，是以习近平同志为核心的党中央坚强领导的结果，是全党全军全国各族人民团结奋斗的结果。我代表国务院，向全国各族人民，向各民主党派、各人民团体和各界人士，表示衷心感谢！向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，表示衷心感谢！向关心和支持中国现代化建设的各国政府、国际组织和各国朋友，表示衷心感谢！\n在肯定成绩的同时，我们也清醒看到面临的困难和挑战。世界经济增长动能不足，地区热点问题频发，外部环境的复杂性、严峻性、不确定性上升。我国经济持续回升向好的基础还不稳固，有效需求不足，部分行业产能过剩，社会预期偏弱，风险隐患仍然较多，国内大循环存在堵点，国际循环存在干扰。部分中小企业和个体工商户经营困难。就业总量压力和结构性矛盾并存，公共服务仍有不少短板。一些地方基层财力比较紧张。科技创新能力还不强。重点领域改革仍有不少硬骨头要啃。生态环境保护治理任重道远。安全生产的薄弱环节不容忽视。政府工作存在不足，形式主义、官僚主义现象仍较突出，一些改革发展举措落实不到位。有的干部缺乏担当实干精神，消极避责、做表面文章。一些领域腐败问题仍然多发。我们一定直面问题和挑战，尽心竭力做好工作，决不辜负人民期待和重托！\n二、2024年经济社会发展总体要求和政策取向\n今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。做好政府工作，要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，按照中央经济工作会议部署，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。\n综合分析研判，今年我国发展面临的环境仍是战略机遇和风险挑战并存，有利条件强于不利因素。我国具有显著的制度优势、超大规模市场的需求优势、产业体系完备的供给优势、高素质劳动者众多的人才优势，科技创新能力在持续提升，新产业、新模式、新动能在加快壮大，发展内生动力在不断积聚，经济回升向好、长期向好的基本趋势没有改变也不会改变，必须增强信心和底气。同时要坚持底线思维，做好应对各种风险挑战的充分准备。只要我们贯彻落实好党中央决策部署，紧紧抓住有利时机、用好有利条件，把各方面干事创业的积极性充分调动起来，一定能战胜困难挑战，推动经济持续向好、行稳致远。\n今年发展主要预期目标是：国内生产总值增长5%左右；城镇新增就业1200万人以上，城镇调查失业率5.5%左右；居民消费价格涨幅3%左右；居民收入增长和经济增长同步；国际收支保持基本平衡；粮食产量1.3万亿斤以上；单位国内生产总值能耗降低2.5%左右，生态环境质量持续改善。\n提出上述预期目标，综合考虑了国内外形势和各方面因素，兼顾了需要和可能。经济增长预期目标为5%左右，考虑了促进就业增收、防范化解风险等需要，并与“十四五”规划和基本实现现代化的目标相衔接，也考虑了经济增长潜力和支撑条件，体现了积极进取、奋发有为的要求。实现今年预期目标并非易事，需要政策聚焦发力、工作加倍努力、各方面齐心协力。\n我们要坚持稳中求进、以进促稳、先立后破。稳是大局和基础，各地区各部门要多出有利于稳预期、稳增长、稳就业的政策，谨慎出台收缩性抑制性举措，清理和废止有悖于高质量发展的政策规定。进是方向和动力，该立的要积极主动立起来，该破的要在立的基础上坚决破，特别是要在转方式、调结构、提质量、增效益上积极进取。强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，加强政策工具创新和协调配合。\n积极的财政政策要适度加力、提质增效。综合考虑发展需要和财政可持续，用好财政政策空间，优化政策工具组合。赤字率拟按3%安排，赤字规模4.06万亿元，比上年年初预算增加1800亿元。预计今年财政收入继续恢复增长，加上调入资金等，一般公共预算支出规模28.5万亿元、比上年增加1.1万亿元。拟安排地方政府专项债券3.9万亿元、比上年增加1000亿元。为系统解决强国建设、民族复兴进程中一些重大项目建设的资金问题，从今年开始拟连续几年发行超长期特别国债，专项用于国家重大战略实施和重点领域安全能力建设，今年先发行1万亿元。现在很多方面都需要增加财政投入，要大力优化支出结构，强化国家重大战略任务和基本民生财力保障，严控一般性支出。中央财政加大对地方均衡性转移支付力度、适当向困难地区倾斜，省级政府要推动财力下沉，兜牢基层“三保”底线。落实好结构性减税降费政策，重点支持科技创新和制造业发展。严肃财经纪律，加强财会监督，严禁搞面子工程、形象工程，坚决制止铺张浪费。各级政府要习惯过紧日子，真正精打细算，切实把财政资金用在刀刃上、用出实效来。\n稳健的货币政策要灵活适度、精准有效。保持流动性合理充裕，社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配。加强总量和结构双重调节，盘活存量、提升效能，加大对重大战略、重点领域和薄弱环节的支持力度。促进社会综合融资成本稳中有降。畅通货币政策传导机制，避免资金沉淀空转。增强资本市场内在稳定性。保持人民币汇率在合理均衡水平上的基本稳定。大力发展科技金融、绿色金融、普惠金融、养老金融、数字金融。优化融资增信、风险分担、信息共享等配套措施，更好满足中小微企业融资需求。\n增强宏观政策取向一致性。围绕发展大局，加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，强化政策统筹，确保同向发力、形成合力。各地区各部门制定政策要认真听取和吸纳各方面意见，涉企政策要注重与市场沟通、回应企业关切。实施政策要强化协同联动、放大组合效应，防止顾此失彼、相互掣肘。研究储备政策要增强前瞻性、丰富工具箱，并留出冗余度，确保一旦需要就能及时推出、有效发挥作用。加强对政策执行情况的跟踪评估，以企业和群众满意度为重要标尺，及时进行调整和完善。精准做好政策宣传解读，营造稳定透明可预期的政策环境。\n完成今年发展目标任务，必须深入贯彻习近平经济思想，集中精力推动高质量发展。强化系统观念，把握和处理好重大关系，从整体上深入谋划和推进各项工作。坚持质量第一、效益优先，继续固本培元，增强宏观调控针对性有效性，注重从企业和群众期盼中找准工作着眼点、政策发力点，努力实现全年增长目标。坚持高质量发展和高水平安全良性互动，在坚守安全底线的前提下，更多为发展想办法、为企业助把力。坚持在发展中保障和改善民生，注重以发展思维看待补民生短板问题，在解决人民群众急难愁盼中培育新的经济增长点。从根本上说，推动高质量发展要靠改革。我们要以更大的决心和力度深化改革开放，促进有效市场和有为政府更好结合，持续激发和增强社会活力，推动高质量发展取得新的更大成效。\n三、2024年政府工作任务\n党中央对今年工作作出了全面部署，我们要深入贯彻落实，紧紧抓住主要矛盾，着力突破瓶颈制约，扎实做好各项工作。\n（一）大力推进现代化产业体系建设，加快发展新质生产力。充分发挥创新主导作用，以科技创新推动产业创新，加快推进新型工业化，提高全要素生产率，不断塑造发展新动能新优势，促进社会生产力实现新的跃升。\n推动产业链供应链优化升级。保持工业经济平稳运行。实施制造业重点产业链高质量发展行动，着力补齐短板、拉长长板、锻造新板，增强产业链供应链韧性和竞争力。实施制造业技术改造升级工程，培育壮大先进制造业集群，创建国家新型工业化示范区，推动传统产业高端化、智能化、绿色化转型。加快发展现代生产性服务业。促进中小企业专精特新发展。弘扬工匠精神。加强标准引领和质量支撑，打造更多有国际影响力的“中国制造”品牌。\n积极培育新兴产业和未来产业。实施产业创新工程，完善产业生态，拓展应用场景，促进战略性新兴产业融合集群发展。巩固扩大智能网联新能源汽车等产业领先优势，加快前沿新兴氢能、新材料、创新药等产业发展，积极打造生物制造、商业航天、低空经济等新增长引擎。制定未来产业发展规划，开辟量子技术、生命科学等新赛道，创建一批未来产业先导区。鼓励发展创业投资、股权投资，优化产业投资基金功能。加强重点行业统筹布局和投资引导，防止产能过剩和低水平重复建设。\n深入推进数字经济创新发展。制定支持数字经济高质量发展政策，积极推进数字产业化、产业数字化，促进数字技术和实体经济深度融合。深化大数据、人工智能等研发应用，开展“人工智能+”行动，打造具有国际竞争力的数字产业集群。实施制造业数字化转型行动，加快工业互联网规模化应用，推进服务业数字化，建设智慧城市、数字乡村。深入开展中小企业数字化赋能专项行动。支持平台企业在促进创新、增加就业、国际竞争中大显身手。健全数据基础制度，大力推动数据开发开放和流通使用。适度超前建设数字基础设施，加快形成全国一体化算力体系，培育算力产业生态。我们要以广泛深刻的数字变革，赋能经济发展、丰富人民生活、提升社会治理现代化水平。\n（二）深入实施科教兴国战略，强化高质量发展的基础支撑。坚持教育强国、科技强国、人才强国建设一体统筹推进，创新链产业链资金链人才链一体部署实施，深化教育科技人才综合改革，为现代化建设提供强大动力。\n加强高质量教育体系建设。全面贯彻党的教育方针，坚持把高质量发展作为各级各类教育的生命线。制定实施教育强国建设规划纲要。落实立德树人根本任务，推进大中小学思想政治教育一体化建设。开展基础教育扩优提质行动，加快义务教育优质均衡发展和城乡一体化，改善农村寄宿制学校办学条件，持续深化“双减”，推动学前教育普惠发展，加强县域普通高中建设。减轻中小学教师非教学负担。办好特殊教育、继续教育，引导规范民办教育发展，大力提高职业教育质量。实施高等教育综合改革试点，优化学科专业和资源结构布局，加快建设中国特色、世界一流的大学和优势学科，建强应用型本科高校，增强中西部地区高校办学实力。加强学生心理健康教育。大力发展数字教育。弘扬教育家精神，建设高素质专业化教师队伍。我们要坚持教育优先发展，加快推进教育现代化，厚植人民幸福之本，夯实国家富强之基。\n加快推动高水平科技自立自强。充分发挥新型举国体制优势，全面提升自主创新能力。强化基础研究系统布局，长期稳定支持一批创新基地、优势团队和重点方向，增强原始创新能力。瞄准国家重大战略需求和产业发展需要，部署实施一批重大科技项目。集成国家战略科技力量、社会创新资源，推进关键核心技术协同攻关，加强颠覆性技术和前沿技术研究。完善国家实验室运行管理机制，发挥国际和区域科技创新中心辐射带动作用。加快重大科技基础设施体系化布局，推进共性技术平台、中试验证平台建设。强化企业科技创新主体地位，激励企业加大创新投入，深化产学研用结合，支持有实力的企业牵头重大攻关任务。加强健康、养老、助残等民生科技研发应用。加快形成支持全面创新的基础制度，深化科技评价、科技奖励、科研项目和经费管理制度改革，健全“揭榜挂帅”机制。加强知识产权保护，制定促进科技成果转化应用的政策举措。广泛开展科学普及。培育创新文化，弘扬科学家精神，涵养优良学风。扩大国际科技交流合作，营造具有全球竞争力的开放创新生态。\n全方位培养用好人才。实施更加积极、更加开放、更加有效的人才政策。推进高水平人才高地和吸引集聚人才平台建设，促进人才区域合理布局和协调发展。加快建设国家战略人才力量，努力培养造就更多一流科技领军人才和创新团队，完善拔尖创新人才发现和培养机制，建设基础研究人才培养平台，打造卓越工程师和高技能人才队伍，加大对青年科技人才支持力度。积极推进人才国际交流。加快建立以创新价值、能力、贡献为导向的人才评价体系，优化工作生活保障和表彰奖励制度。我们要在改善人才发展环境上持续用力，形成人尽其才、各展其能的良好局面。\n（三）着力扩大国内需求，推动经济实现良性循环。把实施扩大内需战略同深化供给侧结构性改革有机结合起来，更好统筹消费和投资，增强对经济增长的拉动作用。\n促进消费稳定增长。从增加收入、优化供给、减少限制性措施等方面综合施策，激发消费潜能。培育壮大新型消费，实施数字消费、绿色消费、健康消费促进政策，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点。稳定和扩大传统消费，鼓励和推动消费品以旧换新，提振智能网联新能源汽车、电子产品等大宗消费。推动养老、育幼、家政等服务扩容提质，支持社会力量提供社区服务。优化消费环境，开展“消费促进年”活动，实施“放心消费行动”，加强消费者权益保护，落实带薪休假制度。实施标准提升行动，加快构建适应高质量发展要求的标准体系，推动商品和服务质量不断提高，更好满足人民群众改善生活需要。\n积极扩大有效投资。发挥好政府投资的带动放大效应，重点支持科技创新、新型基础设施、节能减排降碳，加强民生等经济社会薄弱领域补短板，推进防洪排涝抗灾基础设施建设，推动各类生产设备、服务设备更新和技术改造，加快实施“十四五”规划重大工程项目。今年中央预算内投资拟安排7000亿元。合理扩大地方政府专项债券投向领域和用作资本金范围，额度分配向项目准备充分、投资效率较高的地区倾斜。统筹用好各类资金，防止低效无效投资。深化投资审批制度改革。着力稳定和扩大民间投资，落实和完善支持政策，实施政府和社会资本合作新机制，鼓励民间资本参与重大项目建设。进一步拆除各种藩篱，在更多领域让民间投资进得来、能发展、有作为。\n（四）坚定不移深化改革，增强发展内生动力。推进重点领域和关键环节改革攻坚，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，营造市场化、法治化、国际化一流营商环境，推动构建高水平社会主义市场经济体制。\n激发各类经营主体活力。国有企业、民营企业、外资企业都是现代化建设的重要力量。要不断完善落实“两个毫不动摇”的体制机制，为各类所有制企业创造公平竞争、竞相发展的良好环境。完善中国特色现代企业制度，打造更多世界一流企业。深入实施国有企业改革深化提升行动，做强做优主业，增强核心功能、提高核心竞争力。建立国有经济布局优化和结构调整指引制度。全面落实促进民营经济发展壮大的意见及配套举措，进一步解决市场准入、要素获取、公平执法、权益保护等方面存在的突出问题。提高民营企业贷款占比、扩大发债融资规模，加强对个体工商户分类帮扶支持。实施降低物流成本行动，健全防范化解拖欠企业账款长效机制，坚决查处乱收费、乱罚款、乱摊派。弘扬优秀企业家精神，积极支持企业家专注创新发展、敢干敢闯敢投、踏踏实实把企业办好。\n加快全国统一大市场建设。制定全国统一大市场建设标准指引。着力推动产权保护、市场准入、公平竞争、社会信用等方面制度规则统一。深化要素市场化配置综合改革试点。出台公平竞争审查行政法规，完善重点领域、新兴领域、涉外领域监管规则。专项治理地方保护、市场分割、招商引资不当竞争等突出问题，加强对招投标市场的规范和管理。坚持依法监管，严格落实监管责任，提升监管精准性和有效性，坚决维护公平竞争的市场秩序。\n推进财税金融等领域改革。建设高水平社会主义市场经济体制改革先行区。谋划新一轮财税体制改革，落实金融体制改革部署，加大对高质量发展的财税金融支持。深化电力、油气、铁路和综合运输体系等改革，健全自然垄断环节监管体制机制。深化收入分配、社会保障、医药卫生、养老服务等社会民生领域改革。\n（五）扩大高水平对外开放，促进互利共赢。主动对接高标准国际经贸规则，稳步扩大制度型开放，增强国内国际两个市场两种资源联动效应，巩固外贸外资基本盘，培育国际经济合作和竞争新优势。\n推动外贸质升量稳。加强进出口信贷和出口信保支持，优化跨境结算、汇率风险管理等服务，支持企业开拓多元化市场。促进跨境电商等新业态健康发展，优化海外仓布局，支持加工贸易提档升级，拓展中间品贸易、绿色贸易等新增长点。积极扩大优质产品进口。完善边境贸易支持政策。全面实施跨境服务贸易负面清单。出台服务贸易、数字贸易创新发展政策。加快内外贸一体化发展。办好进博会、广交会、服贸会、数贸会、消博会等重大展会。加快国际物流体系建设，打造智慧海关，助力外贸企业降本提效。\n加大吸引外资力度。继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入。扩大鼓励外商投资产业目录，鼓励外资企业境内再投资。落实好外资企业国民待遇，保障依法平等参与政府采购、招标投标、标准制定，推动解决数据跨境流动等问题。加强外商投资服务保障，打造“投资中国”品牌。提升外籍人员来华工作、学习、旅游便利度，优化支付服务。深入实施自贸试验区提升战略，赋予自贸试验区、海南自由贸易港等更多自主权，推动开发区改革创新，打造对外开放新高地。\n推动高质量共建“一带一路”走深走实。抓好支持高质量共建“一带一路”八项行动的落实落地。稳步推进重大项目合作，实施一批“小而美”民生项目，积极推动数字、绿色、创新、健康、文旅、减贫等领域合作。加快建设西部陆海新通道。\n深化多双边和区域经济合作。推动落实已生效自贸协定，与更多国家和地区商签高标准自贸协定和投资协定。推进中国—东盟自贸区3.0版谈判，推动加入《数字经济伙伴关系协定》、《全面与进步跨太平洋伙伴关系协定》。全面深入参与世贸组织改革，推动建设开放型世界经济，让更多合作共赢成果惠及各国人民。\n（六）更好统筹发展和安全，有效防范化解重点领域风险。坚持以高质量发展促进高水平安全，以高水平安全保障高质量发展，标本兼治化解房地产、地方债务、中小金融机构等风险，维护经济金融大局稳定。\n稳妥有序处置风险隐患。完善重大风险处置统筹协调机制，压实企业主体责任、部门监管责任、地方属地责任，提升处置效能，牢牢守住不发生系统性风险的底线。优化房地产政策，对不同所有制房地产企业合理融资需求要一视同仁给予支持，促进房地产市场平稳健康发展。统筹好地方债务风险化解和稳定发展，进一步落实一揽子化债方案，妥善化解存量债务风险、严防新增债务风险。稳妥推进一些地方的中小金融机构风险处置。严厉打击非法金融活动。\n健全风险防控长效机制。适应新型城镇化发展趋势和房地产市场供求关系变化，加快构建房地产发展新模式。加大保障性住房建设和供给，完善商品房相关基础性制度，满足居民刚性住房需求和多样化改善性住房需求。建立同高质量发展相适应的政府债务管理机制，完善全口径地方债务监测监管体系，分类推进地方融资平台转型。健全金融监管体制，提高金融风险防控能力。\n加强重点领域安全能力建设。完善粮食生产收储加工体系，全方位夯实粮食安全根基。推进国家水网建设。强化能源资源安全保障，加大油气、战略性矿产资源勘探开发力度。加快构建大国储备体系，加强重点储备设施建设。提高网络、数据等安全保障能力。有效维护产业链供应链安全稳定，支撑国民经济循环畅通。\n（七）坚持不懈抓好“三农”工作，扎实推进乡村全面振兴。锚定建设农业强国目标，学习运用“千村示范、万村整治”工程经验，因地制宜、分类施策，循序渐进、久久为功，推动乡村全面振兴不断取得实质性进展、阶段性成果。\n加强粮食和重要农产品稳产保供。稳定粮食播种面积，巩固大豆扩种成果，推动大面积提高单产。适当提高小麦最低收购价，在全国实施三大主粮生产成本和收入保险政策，健全种粮农民收益保障机制。加大产粮大县支持力度，完善主产区利益补偿机制。扩大油料生产，稳定畜牧业、渔业生产能力，发展现代设施农业。支持节水农业、旱作农业发展。加强病虫害和动物疫病防控。加大种业振兴、农业关键核心技术攻关力度，实施农机装备补短板行动。严守耕地红线，完善耕地占补平衡制度，加强黑土地保护和盐碱地综合治理，提高高标准农田建设投资补助水平。各地区都要扛起保障国家粮食安全责任。我们这样一个人口大国，必须践行好大农业观、大食物观，始终把饭碗牢牢端在自己手上。\n毫不放松巩固拓展脱贫攻坚成果。加强防止返贫监测和帮扶工作，确保不发生规模性返贫。支持脱贫地区发展特色优势产业，推进防止返贫就业攻坚行动，强化易地搬迁后续帮扶。深化东西部协作和定点帮扶。加大对国家乡村振兴重点帮扶县支持力度，建立健全农村低收入人口和欠发达地区常态化帮扶机制，让脱贫成果更加稳固、成效更可持续。\n稳步推进农村改革发展。深化农村土地制度改革，启动第二轮土地承包到期后再延长30年整省试点。深化集体产权、集体林权、农垦、供销社等改革，促进新型农村集体经济发展。着眼促进农民增收，壮大乡村富民产业，发展新型农业经营主体和社会化服务，培养用好乡村人才。繁荣发展乡村文化，持续推进农村移风易俗。深入实施乡村建设行动，大力改善农村水电路气信等基础设施和公共服务，加强充电桩、冷链物流、寄递配送设施建设，加大农房抗震改造力度，持续改善农村人居环境，建设宜居宜业和美乡村。\n（八）推动城乡融合和区域协调发展，大力优化经济布局。深入实施区域协调发展战略、区域重大战略、主体功能区战略，把推进新型城镇化和乡村全面振兴有机结合起来，加快构建优势互补、高质量发展的区域经济格局。\n积极推进新型城镇化。我国城镇化还有很大发展提升空间。要深入实施新型城镇化战略行动，促进各类要素双向流动，形成城乡融合发展新格局。把加快农业转移人口市民化摆在突出位置，深化户籍制度改革，完善“人地钱”挂钩政策，让有意愿的进城农民工在城镇落户，推动未落户常住人口平等享受城镇基本公共服务。培育发展县域经济，补齐基础设施和公共服务短板，使县城成为新型城镇化的重要载体。注重以城市群、都市圈为依托，促进大中小城市协调发展。推动成渝地区双城经济圈建设。稳步实施城市更新行动，推进“平急两用”公共基础设施建设和城中村改造，加快完善地下管网，推动解决老旧小区加装电梯、停车等难题，加强无障碍环境、适老化设施建设，打造宜居、智慧、韧性城市。新型城镇化要处处体现以人为本，提高精细化管理和服务水平，让人民群众享有更高品质的生活。\n提高区域协调发展水平。充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局。深入实施西部大开发、东北全面振兴、中部地区加快崛起、东部地区加快推进现代化等战略，提升东北和中西部地区承接产业转移能力。支持京津冀、长三角、粤港澳大湾区等经济发展优势地区更好发挥高质量发展动力源作用。抓好标志性项目在雄安新区落地建设。持续推进长江经济带高质量发展，推动黄河流域生态保护和高质量发展。支持革命老区、民族地区加快发展，加强边疆地区建设，统筹推进兴边富民行动。优化重大生产力布局，加强国家战略腹地建设。制定主体功能区优化实施规划，完善配套政策。大力发展海洋经济，建设海洋强国。\n（九）加强生态文明建设，推进绿色低碳发展。深入践行绿水青山就是金山银山的理念，协同推进降碳、减污、扩绿、增长，建设人与自然和谐共生的美丽中国。\n推动生态环境综合治理。深入实施空气质量持续改善行动计划，统筹水资源、水环境、水生态治理，加强土壤污染源头防控，强化固体废物、新污染物、塑料污染治理。坚持山水林田湖草沙一体化保护和系统治理，加强生态环境分区管控。组织打好“三北”工程三大标志性战役，推进以国家公园为主体的自然保护地建设。加强重要江河湖库生态保护治理。持续推进长江十年禁渔。实施生物多样性保护重大工程。完善生态产品价值实现机制，健全生态保护补偿制度，充分调动各方面保护和改善生态环境的积极性。\n大力发展绿色低碳经济。推进产业结构、能源结构、交通运输结构、城乡建设发展绿色转型。落实全面节约战略，加快重点领域节能节水改造。完善支持绿色发展的财税、金融、投资、价格政策和相关市场化机制，推动废弃物循环利用产业发展，促进节能降碳先进技术研发应用，加快形成绿色低碳供应链。建设美丽中国先行区，打造绿色低碳发展高地。\n积极稳妥推进碳达峰碳中和。扎实开展“碳达峰十大行动”。提升碳排放统计核算核查能力，建立碳足迹管理体系，扩大全国碳市场行业覆盖范围。深入推进能源革命，控制化石能源消费，加快建设新型能源体系。加强大型风电光伏基地和外送通道建设，推动分布式能源开发利用，提高电网对清洁能源的接纳、配置和调控能力，发展新型储能，促进绿电使用和国际互认，发挥煤炭、煤电兜底作用，确保经济社会发展用能需求。\n（十）切实保障和改善民生，加强和创新社会治理。坚持以人民为中心的发展思想，履行好保基本、兜底线职责，采取更多惠民生、暖民心举措，扎实推进共同富裕，促进社会和谐稳定，不断增强人民群众的获得感、幸福感、安全感。\n多措并举稳就业促增收。就业是最基本的民生。要突出就业优先导向，加强财税、金融等政策对稳就业的支持，加大促就业专项政策力度。落实和完善稳岗返还、专项贷款、就业和社保补贴等政策，加强对就业容量大的行业企业支持。预计今年高校毕业生超过1170万人，要强化促进青年就业政策举措，优化就业创业指导服务。扎实做好退役军人就业安置工作，积极促进农民工就业，加强对残疾人等就业困难人员帮扶。分类完善灵活就业服务保障措施，扩大新就业形态就业人员职业伤害保障试点。坚决纠正性别、年龄、学历等就业歧视，保障农民工工资支付，完善劳动关系协商协调机制，维护劳动者合法权益。适应先进制造、现代服务、养老照护等领域人才需求，加强职业技能培训。多渠道增加城乡居民收入，扩大中等收入群体规模，努力促进低收入群体增收。\n提高医疗卫生服务能力。继续做好重点传染病防控。居民医保人均财政补助标准提高30元。促进医保、医疗、医药协同发展和治理。推动基本医疗保险省级统筹，完善国家药品集中采购制度，强化医保基金使用常态化监管，落实和完善异地就医结算。深化公立医院改革，以患者为中心改善医疗服务，推动检查检验结果互认。着眼推进分级诊疗，引导优质医疗资源下沉基层，加强县乡村医疗服务协同联动，扩大基层医疗卫生机构慢性病、常见病用药种类。加强罕见病研究、诊疗服务和用药保障。加快补齐儿科、老年医学、精神卫生、医疗护理等服务短板，加强全科医生培养培训。促进中医药传承创新，加强中医优势专科建设。完善疾病预防控制体系。深入开展健康中国行动和爱国卫生运动，筑牢人民群众健康防线。\n加强社会保障和服务。实施积极应对人口老龄化国家战略。城乡居民基础养老金月最低标准提高20元，继续提高退休人员基本养老金，完善养老保险全国统筹。在全国实施个人养老金制度，积极发展第三支柱养老保险。做好退役军人、军属和其他优抚对象服务保障。加强城乡社区养老服务网络建设，加大农村养老服务补短板力度。加强老年用品和服务供给，大力发展银发经济。推进建立长期护理保险制度。健全生育支持政策，优化生育假期制度，完善经营主体用工成本合理共担机制，多渠道增加托育服务供给，减轻家庭生育、养育、教育负担。做好留守儿童和困境儿童关爱救助。加强残疾预防和康复服务，完善重度残疾人托养照护政策。健全分层分类的社会救助体系，统筹防止返贫和低收入人口帮扶政策，把民生兜底保障安全网织密扎牢。\n丰富人民群众精神文化生活。深入学习贯彻习近平文化思想。广泛践行社会主义核心价值观。发展哲学社会科学、新闻出版、广播影视、文学艺术和档案等事业。制定推动文化传承发展的政策举措。深入推进国家文化数字化战略。深化全民阅读活动。完善网络综合治理，培育积极健康、向上向善的网络文化。创新实施文化惠民工程，提高公共文化场馆免费开放服务水平。大力发展文化产业。开展第四次全国文物普查，加强文物系统性保护和合理利用。推进非物质文化遗产保护传承。深化中外人文交流，提高国际传播能力。加大体育改革力度。做好2024年奥运会、残奥会备战参赛工作。建好用好群众身边的体育设施，推动全民健身活动广泛开展。\n维护国家安全和社会稳定。贯彻总体国家安全观，加强国家安全体系和能力建设。提高公共安全治理水平，推动治理模式向事前预防转型。着力夯实安全生产和防灾减灾救灾基层基础，增强风险防范、应急处置和支撑保障能力。扎实开展安全生产治本攻坚三年行动，加强重点行业领域风险隐患排查整治，压实各方责任，坚决遏制重特大事故发生。做好洪涝、干旱、台风、森林草原火灾、地质灾害、地震等防范应对，加强气象服务。严格食品、药品、特种设备等安全监管。完善社会治理体系。强化城乡社区服务功能。引导支持社会组织、人道救助、志愿服务、公益慈善等健康发展。保障妇女、儿童、老年人、残疾人合法权益。坚持和发展新时代“枫桥经验”，推进矛盾纠纷预防化解，推动信访工作法治化。加强公共法律服务。强化社会治安整体防控，推进扫黑除恶常态化，依法打击各类违法犯罪活动，建设更高水平的平安中国。\n各位代表！\n新征程新使命，对政府工作提出了新的更高要求。各级政府及其工作人员要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，不断提高政治判断力、政治领悟力、政治执行力，把党的领导贯穿政府工作各方面全过程。要把坚持高质量发展作为新时代的硬道理，把为民造福作为最重要的政绩，努力建设人民满意的法治政府、创新政府、廉洁政府和服务型政府，全面履行好政府职责。\n深入推进依法行政。严格遵守宪法法律。自觉接受同级人大及其常委会的监督，自觉接受人民政协的民主监督，自觉接受社会和舆论监督。加强审计监督。坚持科学、民主、依法决策，制定政策要遵循规律、广聚共识、于法有据。完善政务公开制度。全面推进严格规范公正文明执法。支持工会、共青团、妇联等群团组织更好发挥作用。发扬自我革命精神，持之以恒正风肃纪反腐，纵深推进党风廉政建设和反腐败斗争。政府工作人员要遵守法纪、廉洁修身、勤勉尽责，干干净净为人民做事。\n全面提高行政效能。围绕贯彻好、落实好党中央决策部署，坚持优化协同高效，深入推进政府职能转变，不断提高执行力和公信力。坚持正确的思想方法和工作方法，勇于打破思维定势和路径依赖，积极谋划用好牵引性、撬动性强的工作抓手，在抓落实上切实做到不折不扣、雷厉风行、求真务实、敢作善为，确保最终效果符合党中央决策意图，顺应人民群众期待。巩固拓展主题教育成果，大兴调查研究，落实“四下基层”制度。加快数字政府建设。以推进“高效办成一件事”为牵引，提高政务服务水平。坚决纠治形式主义、官僚主义，进一步精简文件和会议，完善督查检查考核，持续为基层和企业减负。落实“三个区分开来”，完善干部担当作为激励和保护机制。广大干部要增强“时时放心不下”的责任感，并切实转化为“事事心中有底”的行动力，提振干事创业的精气神，真抓实干、埋头苦干、善作善成，努力创造无愧于时代和人民的新业绩。\n各位代表！\n我们要以铸牢中华民族共同体意识为主线，坚持和完善民族区域自治制度，促进各民族广泛交往交流交融，推动民族地区加快现代化建设步伐。坚持党的宗教工作基本方针，深入推进我国宗教中国化，积极引导宗教与社会主义社会相适应。加强和改进侨务工作，维护海外侨胞和归侨侨眷合法权益，汇聚起海内外中华儿女共同致力民族复兴的磅礴力量。\n过去一年，国防和军队建设取得新的成绩和进步，人民军队出色完成担负的使命任务。新的一年，要深入贯彻习近平强军思想，贯彻新时代军事战略方针，坚持党对人民军队的绝对领导，全面深入贯彻军委主席负责制，打好实现建军一百年奋斗目标攻坚战。全面加强练兵备战，统筹推进军事斗争准备，抓好实战化军事训练，坚定捍卫国家主权、安全、发展利益。构建现代军事治理体系，抓好军队建设“十四五”规划执行，加快实施国防发展重大工程。巩固提高一体化国家战略体系和能力，优化国防科技工业体系和布局，加强国防教育、国防动员和后备力量建设。各级政府要大力支持国防和军队建设，深入开展“双拥”工作，巩固发展军政军民团结。\n我们要继续全面准确、坚定不移贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，坚持依法治港治澳，落实“爱国者治港”、“爱国者治澳”原则。支持香港、澳门发展经济、改善民生，发挥自身优势和特点，积极参与粤港澳大湾区建设，更好融入国家发展大局，保持香港、澳门长期繁荣稳定。\n我们要坚持贯彻新时代党解决台湾问题的总体方略，坚持一个中国原则和“九二共识”，坚决反对“台独”分裂和外来干涉，推动两岸关系和平发展，坚定不移推进祖国统一大业，维护中华民族根本利益。深化两岸融合发展，增进两岸同胞福祉，同心共创民族复兴伟业。\n我们要坚持独立自主的和平外交政策，坚持走和平发展道路，坚定奉行互利共赢的开放战略，倡导平等有序的世界多极化和普惠包容的经济全球化，推动构建新型国际关系，反对霸权霸道霸凌行径，维护国际公平正义。中国愿同国际社会一道，落实全球发展倡议、全球安全倡议、全球文明倡议，弘扬全人类共同价值，推动全球治理体系变革，推动构建人类命运共同体。\n各位代表！\n使命重在担当，奋斗创造未来。我们要更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，坚定信心、开拓进取，努力完成全年经济社会发展目标任务，为以中国式现代化全面推进强国建设、民族复兴伟业不懈奋斗！\n（新华社北京3月12日电）"
  },
  {
    "title": "一版责编：杨  旭  刘  念  栾心怡  二版责编：殷新宇  蒋雪婕  梁泽谕  三版责编：于景浩  戴楷然  李安琪  四版责编：胡安琪  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_7-04.htm",
    "date": "2024-03-13",
    "content": ""
  },
  {
    "title": "谋划到位，实干到底（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-05.htm",
    "date": "2024-03-13",
    "content": "今年是京津冀协同发展战略实施十周年。习近平总书记指出：“京津冀如同一朵花上的花瓣，瓣瓣不同，却瓣瓣同心。”十年来，京津冀坚持一张图规划、一盘棋建设、一体化发展，不断书写新时代高质量发展的新篇章。本版今起推出系列评论，从不凡历程探寻经验启示，为更好推动区域协同发展凝心聚力。\n——编  者\n\n战略擘画从蓝图变实景，成就成在高起点规划，实就实在高标准高质量建设\n\n城市有“体检”，城市规划实施也有“体检”吗？\n在北京市规划展览馆，回眸十年来京津冀协同发展取得的显著成就，北京市规划和自然资源委员会的有关同志感受真切：“规划一直发挥重要引领作用。2018年起，我们连续6年开展北京城市总体规划实施体检评估工作，总结成效、发现问题、提出建议，其中京津冀协同发展是重要部分。”\n另一位同志分享了身边的案例：有朋友来北京看病，几个月没有挂上号，却在河北省张家口市的医院轻松约上同一个专家，很快做完了手术。得益于京津冀协同发展，医疗、教育、产业等优质资源，在三地加速流动共享。\n聚力破解发展不平衡不充分问题，谋在前处、干在实处，推动协同发展的空间日益拓展、动力更为强劲。这印证了习近平总书记的深刻判断：“党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。”\n京津冀协同发展，行进在时代之中、历史之中。一直以来，“北京吃不完，天津吃不饱，河北吃不着”的情况客观存在。如何破解难题，推进高质量发展，为区域协调发展打开新的空间？必须找准突破口，“动一动外科手术”。应时而动、顺势而为，这方热土以协同发展为指引，沿着目标同向、措施一体、功能互补、利益相连的路子坚定往前走。\n谋划越科学，施工越精准。在21.6万平方公里土地上谋篇落子，需要以系统思维算大账。先看人口，北京中心城区常住人口，2022年末较2015年高点减少202.9万人。再看产业，京津冀地区的一、二、三产业构成，由2013年的6.2∶35.7∶58.1变化为2023年的4.6∶27.7∶67.7，十年间北京流向津冀的技术合同成交额超过2800亿元……疏解承接、结构调整、空间优化，加与减、取与舍、进与退，无不折射着协同合作的深化。抚今追昔，战略擘画从蓝图变实景，成就成在高起点规划，实就实在高标准高质量建设。\n谋划，贵在格局；落实，重在实效。在京津冀，居民持第三代社保卡就能在三地坐公交地铁、看病结算。为实现“一卡通”，三地在统一数据标准、接口规范、场景任务等方面下足功夫。有同志直言，不同地区的数字化发展程度不一，但只要有助于协同发展、惠及群众，看准了就先干起来，做好试点、分批推进。同时，干就要真干，干出实绩。十年来，区域经济总量连跨5个万亿元台阶、达到10.4万亿元。2023年，北京、天津、河北的经济总量，按不变价格计算分别比上年增长5.2%、4.3%和5.5%。树牢一盘棋思维和互补意识，贡献各自长板、补足区域短板，在发展中促进相对平衡，就能持续增强综合实力、释放发展活力。\n谋划到位、实干到底，意味着资源汇聚、力量凝聚。着眼未来，需要持续涵养系统思维、大局观念，千方百计把能调动的资源调动起来、将能发挥的优势发挥出来。进一步推动协同发展走深走实，离不开顶层设计、中层统筹和基层执行的精准耦合。多方协作与立体协同、自上而下谋划与自下而上落实形成良性互动，才能迸发发展新动能。\n迈过道道坎、翻越层层岭，方显勃勃生机、满满活力。北京城市副中心行政办公区的会议室里，京津冀协同发展联合工作办公室的三地工作人员道出心声，“以前各自联系，现在干在一起”“一起谋划发展，实现联合融合”“更好的合作机制、更多的合作资源、更大的发展纵深”。坚持一张蓝图绘到底，高效聚合众智众力，压茬推进、久久为功，京畿大地上的协同发展必将铺展新的壮美画卷。\n（作者为本报评论部编辑）"
  },
  {
    "title": "发展新质生产力的核心要素（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-05.htm",
    "date": "2024-03-13",
    "content": "打好关键核心技术攻坚战，使原创性、颠覆性科技创新成果竞相涌现，才能培育发展新质生产力的新动能\n\n“人造太阳”实现稳态高约束模式等离子体运行403秒，对加快实现聚变发电具有重要意义；“爱达·魔都号”正式命名交付，自此中国人可以乘坐国产大型邮轮出海旅行；全球首条1.2T超高速下一代互联网主干通路正式开通，为我国建设超高速下一代互联网提供技术储备……回望2023年，我国科技创新捷报频传，大国重器频频上新，为科技创新能力不断提升写下生动注脚，为加速形成新质生产力提供强大支撑。\n科学技术是第一生产力，是先进生产力的集中体现和主要标志。习近平总书记在主持中共中央政治局第十一次集体学习时强调：“科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。”发展新质生产力，就要做好科技创新这篇大文章，以科技创新驱动产业变革，提高全要素生产率。\n欲致其高，必丰其基；欲茂其末，必深其根。发展新质生产力，必须加强科技创新特别是原创性、颠覆性科技创新，加快实现高水平科技自立自强。当下，围绕科技制高点的竞争空前激烈，我们愈发清晰地认识到：关键核心技术是要不来、买不来、讨不来的。唯有加强原创性科技创新，才能把关键核心技术掌握在自己手中，把发展主动权牢牢掌握在自己手里；唯有加强颠覆性科技创新，才能超越原有技术并产生替代，以重要领域和关键环节的突破带动全局。从高端芯片、工业母机，到开发平台、基本算法，再到基础元器件、基础材料，打好关键核心技术攻坚战，使原创性、颠覆性科技创新成果竞相涌现，才能培育发展新质生产力的新动能，为发展新质生产力奠定基础、提供支撑。\n科学技术只有应用到生产过程中，才会转化为现实的、直接的生产力。我们掌握5大门类、20个专业、6000多项民用飞机技术，最终摘取了大型客机这一“现代制造业的明珠”，使C919顺利投入商业运营；我们不断推进结构创新和电化学体系创新，动力电池出货量领跑全球。相关案例充分说明：创新成果不能停留于“实验室”，而要运用于“生产线”；科技发明不能存放于“书架”，而要走上“货架”。既重视“从0到1”的原始创新突破，更关注“从1到无穷”的成果转化应用，及时将科技创新成果应用到具体产业和产业链上，才能推动科技创新同经济发展深度融合。\n习近平总书记在参加十四届全国人大二次会议江苏代表团审议时强调：“面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系。”发展新质生产力，培育新产业是重点任务。目前，我国基本构建了规模大、体系全、竞争力较强的产业体系，但一些产业“大而不强”“全而不优”的问题依然存在。站在新的起点上，必须围绕发展新质生产力布局产业链，完善现代化产业体系。一方面，战略性新兴产业、未来产业是发展新质生产力的主阵地，要打造生物制造、商业航天、低空经济等战略性新兴产业，开辟量子、生命科学等未来产业新赛道；另一方面，传统产业通过转型升级，也能成为新质生产力的重要部分，要让数智技术、绿色技术得到更广泛应用，推动产业向中高端迈进，跑出新旧动能转换“加速度”。\n科技赋能发展，创新决胜未来。纵观人类发展史，创新始终是社会生产力提升的关键因素。从蒸汽机的发明开启工业革命大门，到电话、电灯的应用拉开电气时代序幕，再到电子计算机的普及带来信息社会，一次次颠覆性的科技革新，带来社会生产力的大解放和人民生活水平的大跃升。牢牢抓住科技创新这个“牛鼻子”，以新质生产力开辟发展新赛道、增强发展新动能、塑造发展新优势，我们定能赢得未来发展主动权，把中国式现代化的美好图景一步步变为现实。"
  },
  {
    "title": "把民生保障网织得更密（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-05.htm",
    "date": "2024-03-13",
    "content": "【事件】因病住院，湖北省武汉市武昌区居民周先生家没了收入来源。民政局工作人员接到“预警信息”后，第一时间联系街道、社区工作人员上门核查。经过评估，周先生被认定达到社会救助标准，很快办好了低保与面向困难群众的医疗补充保险。系统自动筛查、工作人员入户核查，社会救助信息化建设，让救助工作提质增效，让困难群众生活更有保障。\n【点评】\n社会救助是社会保障体系中兜底性、基础性的制度安排。当群众基本生活遇到困难时，如何及时发现、快速帮扶，始终是社会救助的重点和难点。中央经济工作会议提出：“织密扎牢社会保障网，健全分层分类的社会救助体系。”推动救助工作及时迈步、更进一步，关乎困难群众的幸福生活、社会的公平正义，是增进民生福祉的必然要求。\n用好技术赋能，让救助更及时。周先生得到及时救助，正是得益于武昌区的社会救助信息化建设。立足低收入家庭信息数据库，当地民政局综合年龄结构、经济状况、健康状况等6个维度建立监测预警机制，一旦达到预警分值，疑似困难家庭就会被系统筛选出来，再由工作人员入户核查，进一步判断家庭困难程度、致困原因等。健全主动发现机制，推动“大数据+铁脚板”有机结合，为早发现、早救助、早帮扶提供重要支撑。\n发现是第一步，要让有需要的群众切实享受到政策红利，还要不断提升救助水平。近年来，广东省、云南省等地纷纷提高城乡低保标准；江苏省苏州市除对低收入人口中生活不能自理的老年人、残疾人和未成年人等提供必要的访视照料服务外，还根据现实情况开展心理疏导、能力提升、社会融入等不同类型的帮扶项目；在青海省西宁市，针对一些困难群众的家庭情况，当地不仅按照“单人保”政策将其纳入低保范围，还为其家属提供社区公益岗位。量身定制的救助方案，及时回应了救助对象的多元需求，推动社会救助从“保生存”向“防风险”“促发展”转变，让救助更精准、更有力、更有效。\n社会救助资源宝贵，要让每一分钱都发挥功效。近年来，民政部门将困难群众的保障范围从低保对象、特困人员向低保边缘家庭成员和刚性支出困难家庭成员延伸，覆盖范围进一步扩大，着力做到“应保尽保、应救尽救”。2023年中国财政政策执行情况报告显示，全年及时下达困难群众救助补助资金1566.83亿元，社会保障进一步兜牢兜实。提升社会救助质效，还要加快完善“应退尽退”机制。比如，贵州省构建“防错”与“防漏”双向核查机制，及时清退不符合条件的对象。双管齐下，才能确保社会救助资源流向真正需要的人。\n民生无小事，枝叶总关情。社会救助没有终点，持续推进社会救助改革创新，汇聚救助资源与救助力量，推动社会救助高质量发展，才能把保障网织得更密、扎得更牢，让困难群众生活更加幸福安康。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-05.htm",
    "date": "2024-03-13",
    "content": "在小区、公园里，利用健身器材锻炼；在学校和运动场馆内，接受专业训练；走向户外，开启一次徒步……加强体育锻炼成为许多青少年的选择。随着健康意识的提升、教育观念的转变，无论家长、学校还是有关部门，都在着力培养青少年的运动习惯，帮孩子们增强体魄、塑造健康心理。\n这正是：\n体育锻炼选择广，\n汗水挥洒绿茵场。\n强身健体热情高，\n茁壮成长有保障。\n向  阳文"
  },
  {
    "title": "打好春播春管第一仗（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_5-05.htm",
    "date": "2024-03-13",
    "content": "一年之计在于春。春耕春播为粮食生产打下基础，对于夺取全年粮食和农业丰收有着十分重要的意义。\n全力保持粮食稳产增产好势头，为下一季粮食丰收做充分准备，必须抓好春耕春播春管。当前，各地积极准备各类农资产品，力保种子、化肥、农药等农资供应及时充足，保障春耕春播顺利开展。各农机经销点，农户们热情高涨购买农机以助力生产。忙碌有序的春耕生产，勾勒出一幅幅生机盎然的“乡村春耕图”，吹响了奋力耕耘的号角。\n民以食为天，保障粮食安全的发条，必须拧得紧而又紧。今年的中央一号文件围绕国家粮食安全，提出“确保粮食产量保持在1.3万亿斤以上”。统筹保数量和提质量加强耕地保护，围绕提单产强化粮食安全保障，才能确保完成目标任务。\n粮食是种出来的，稳产增产根本出路在科技。要深入落实藏粮于地、藏粮于技战略，推动更多现代生产要素不断向田野集聚，让更多“望天田”变成“吨粮田”，让农民从会种地变为“慧”种地，巩固和提高粮食生产能力，确保需要时产得出、供得上。\n藏粮于地、藏粮于技，需要更多“土专家”“田秀才”。比如，以山地农业为主的贵州省，连续多年开展农业“揭榜挂帅”行动，基层遇难题“发榜”求助，农技专家精准“揭榜”，及时将“解题”高招送到农民手中，把论文写在大地上，带动农业稳产保供、农民持续增收。为农业发展解决后顾之忧，将为乡村全面振兴赋能增效。\n一分耕耘，一分收获。不负春光，起而行之，落实好藏粮于地、藏粮于技战略，紧盯不放抓好各项工作，全力打好春播春管第一仗，我们有信心、有底气把饭碗牢牢端在自己手中，绘就更加壮丽的丰收画卷。\n（摘编自《贵州日报》）"
  },
  {
    "title": "培养更多高素质养老服务人才（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_6-05.htm",
    "date": "2024-03-13",
    "content": "突出人才培养的专业性，以养老服务技能人才为重点推动养老服务人才队伍规模进一步壮大、素质稳步提升、结构持续优化\n\n数据显示，截至2023年末，我国65周岁及以上老年人口超2.1亿，占全国总人口15.4%。在可预见的将来，老年人对高质量、多元化的养老服务需求将更加旺盛。人才是养老事业发展的根本。培养更多高素质养老服务人才，正是丰富养老服务供给、提升养老服务质量的必要之举。\n党的二十大报告提出：“实施积极应对人口老龄化国家战略，发展养老事业和养老产业，优化孤寡老人服务，推动实现全体老年人享有基本养老服务。”发展养老事业和养老产业离不开千千万万的养老服务从业者。目前，我国养老服务人才队伍还存在总量不足、专业化水平不高、流失率较高等问题。不久前印发的《关于加强养老服务人才队伍建设的意见》，围绕养老服务人才“引、育、评、用、留”等关键环节，推出系统性政策措施，助力养老服务高质量发展。\n过去，养老服务人才队伍总量不足，主要原因在于养老人才来源渠道单一。拓宽人才来源渠道，才能引来源源不断的人才“活水”。大专院校专业能力强，生源优质，可以在老年病医学、养老机构管理等方面增加专业设置和招生人数。职业院校以市场为导向，不妨多开设养老护理、康复、老年营养、老年社会工作等专业，扩大招生规模，培养更多养老技能人才。也可通过培训、技能考核、多点执业、增加津贴等方式，引导社区工作者、社会志愿者从事养老服务工作。\n除了总量不足，养老人才的专业性也有待提升。相比其他群体，老年人对护理、生活照料、康复、紧急救援、精神慰藉、心理咨询等服务需求更多。以养老护理为例，据全国老龄委公布的数据，我国60岁以上失能老人已超过4200万人，且仍有上升的趋势。但一些现有护理员技能不强，缺乏医学、护理专业知识。社区居家养老是养老事业的重点，有的从业者还不能充分适应居家和社区工作环境，除了基本的生活照料，还不具备康复护理、心理疏导等岗位技能。突出人才培养的专业性，以养老服务技能人才为重点推动养老服务人才队伍规模进一步壮大、素质稳步提升、结构持续优化，方能持续增强人才对养老服务高质量发展的引领支撑作用。\n养老服务人才流失率较高，一个重要症结在于待遇水平低、职业发展空间有限。除了建立科学合理的薪酬制度，也应健全人才评价机制，拓宽从业者的职业发展通道，并通过开展评比表彰、技能竞赛、选树典型等活动，加大褒扬激励力度，有效提升养老服务人才职业尊荣感和社会认同度。\n培养高素质养老服务人才是一项系统工程。各方协作、形成合力，一定能打造出一支规模适度、结构合理、德技兼备的养老服务人才队伍，更好满足老年人多层次多样化的需求，为老年人拥有幸福美满的晚年提供助力。"
  },
  {
    "title": "本版责编：李  斌  崔  妍  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_7-05.htm",
    "date": "2024-03-13",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "视角新颖  内容丰富",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-06.htm",
    "date": "2024-03-13",
    "content": "由中共中央宣传部、中央广播电视总台联合制作的特别节目《平“语”近人——习近平喜欢的典故》（第三季），将思想与经典相结合，把思想解读、经典释义、现场交流与云端互动和视听影像技术相融合，视角新颖、内容丰富，播出之后受到好评。\n节目既立足实际，又着眼“用典”，从实际出发，从“用典”切入，把当代中国马克思主义、中国道路、中华文化融会贯通。这是《平“语”近人——习近平喜欢的典故》的显著特征。\n彰显文化自信。中国共产党人既是中国先进文化的积极引领者和践行者，又是中华优秀传统文化的忠实传承者和弘扬者。“民亦劳止，汔可小康”与全面建成小康社会，“民惟邦本，本固邦宁”与以人民为中心，“协和万邦，天下大同”与人类命运共同体……这样的传承与发展，在节目中得到充分展现。\n坚持守正创新。习近平总书记在许多重要场合的重要讲话中常常“用典”，恰到好处，寓意深刻。节目之所以受欢迎，就是坚持守正创新，抓住了“典”这个视角来阐释党的创新理论。节目在经典与当代、古代典籍与新时代党的创新理论之间架起了一座桥梁，为促进中华优秀传统文化的创造性转化、创新性发展提供了一条新的探索路径。\n讲好中国故事。重视和善于“讲故事”是《平“语”近人——习近平喜欢的典故》的鲜明风格和表现方式。每一集都由若干个生动鲜活的故事串联，带领观众从中领悟思想真谛。节目聚焦当代中国重大理论和实践问题，围绕人民群众关心的事、身边的事，把“大主题”和“小切口”结合起来，以理服人、以情动人，深入浅出、引人入胜。\n弘扬中国精神。习近平总书记指出：“实现中国梦必须弘扬中国精神。这就是以爱国主义为核心的民族精神，以改革创新为核心的时代精神。”《平“语”近人——习近平喜欢的典故》贯穿各集节目的主旋律就是弘扬中国精神。这是面对世界百年未有之大变局，应对各种风险挑战，把发展进步的命运牢牢掌握在自己手中的强大精神力量。\n《平“语”近人——习近平喜欢的典故》通过生动的讲述，更好地认识过去、把握当下、面向未来，更好地领悟新时代新思想。习近平新时代中国特色社会主义思想发展了马克思主义，激活了中华文明，弘扬了中国精神，是守正创新的典范。节目的精彩呈现充分表明，马克思主义基本原理的思想精髓、中华优秀传统文化的思想精华、中国精神的思想精粹是相互贯通的。思想的引领力、文化的凝聚力、精神的感召力是融为一体的。\n（作者为北京大学马克思主义学院教授、教育部习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "各地区各部门创新机制、搭建平台、强化激励，推动科技成果转化——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-06.htm",
    "date": "2024-03-13",
    "content": "科技成果转化是连接研究和生产的重要桥梁，也是培育发展新质生产力的重要环节。习近平总书记指出，企业自身直接研发形成成果转化，院校和企业形成共同体，这样的趋势、方向是对的，要快马加鞭，把激励、促进政策进一步抓好。\n如何打通堵点，提高科技成果转化率？各地区各部门探索制度创新、院企合作、强化激励等方式，推动创新链与产业链深度融合，为加快推动高水平科技自立自强、发展新质生产力培育新动能。\n——编  者\n\n“楼上”创新、“楼下”创业，前沿技术与市场需求高效对接\n在广东深圳光明科学城的深圳市工程生物产业创新中心，中国科学院深圳先进技术研究院合成生物学研究所研究员、材料合成生物学研究中心主任钟超有两重身份——既是科学家，也是企业家。\n创新中心实行“楼上楼下创新创业综合体”模式，“楼上”的科研人员利用大设施开展原始创新研究，“楼下”的创业人员对原始创新进行工程技术开发和中试转化。1.2万多平方米的建筑面积里包含了入驻企业办公室、共享实验室以及会议室等配套设施。\n“这种模式不仅有助于前沿技术与市场需求的高效对接，推动科技成果转化，也能激励人才培养，为科研人员提供科研成果转化的更多可能性。”钟超说。\n“把好点子在实验室里变成新技术，为培育发展新质生产力提供技术支撑。”中国科学院院士、中国科学院深圳先进技术研究院副院长郑海荣说，让实验室里的新技术成为培育发展新质生产力的新动能，需要一个好的转化机制，使原创性、颠覆性技术尽快与产业结合起来，真正变成生产力。而深化产学研合作，能有效破解科技创新与产业创新之间的供需矛盾，更好地把科技力量转化为产业竞争优势。\n不仅是中国科学院深圳先进技术研究院，在广东，不少高校、科研院所都坚持科教融汇、产教融合，为推动科技成果转化贡献力量。广东省科技厅党组成员、副厅长杨军介绍，目前广东有高新技术企业7.5万家，近10万家企业享受研发费用税前加计扣除政策优惠，孵化器、众创空间均超过1000家。同时，广东全面推进大湾区国家技术创新中心建设，打造集“有组织科研+有组织成果”转化于一体的粤港澳大湾区科技创新枢纽，并持续优化高水平、多层次的实验室和平台体系，丰富高质量科技成果源头供给。\n“这些年，越来越多的国家项目在鼓励企业与科研人员共同开发，说明国家在大力支持产学研深度融合，培育发展新质生产力的新动能，这能起到很好的示范作用。”对于发展前景，钟超信心很足，“希望未来有更多高质量的创新成果能够成功转化。”\n搭建平台、企业研发，打通转化“最初一公里”和“最后一公里”\n科技成果转化是科技创新的重要一环，概念验证则是科技成果转化的重要一环。\n“我们从事超快激光微纳加工领域研究，这是一个集基础研究与应用一体化的国际前沿领域，由于技术门槛高，想要实现技术突破并转化成适配市场的产品，难度不小。”石理平是西安电子科技大学杭州研究院教授，在他看来，在科技成果转化过程中，如何验证市场前景、评估产业化潜力等，都是亟待解决的问题。\n去年初，他的项目入选浙江杭州市西电智能汽车电子概念验证中心项目库，中心为他们提供了场地、政策、人才等多维度支持，从进入概念验证中心项目库，到注册成立公司、产品首次成功应用于相关防伪技术验证工作，再到收获一系列订单，全程只用了1年。“中心非常了解初创企业需要什么，特别是从概念孵化到企业化运营，提供了清晰的思路指导，助力我们实现‘从0到1’的突破。”石理平说。\n为加快科技成果转化，发展新质生产力，杭州已陆续建起30个概念验证中心，积极推动相关企业打通科技成果转化的“最初一公里”。\n在浙江宁波，持续强化企业科技创新主体地位，支持企业研发投入，加快重大科技成果落地转化，打通新质生产力关键技术研发转化的“最后一公里”。\n“有规模体量、有技术沉淀，才能在风口来临时紧紧抓住。”宁波晶钻科技股份有限公司董事长张军安介绍，该企业聚焦金刚石在工业领域的应用，不仅在产品、工艺装备、加工装备等方面加大自主创新，也围绕行业需求持续迭代、拓展应用。\n据了解，宁波90%以上的研发机构设在企业，95%的上市公司和高新技术企业都来自民营企业。“我们得到了相关部门的大力支持，近3年累计获得市区两级各类研发奖励和补助近千万元。”张军安说，“加快形成新质生产力，就是要加快实现‘从0到1’的原创性创新及‘从0到100’的颠覆性创新。”眼下，在相关部门的支持下，晶钻金刚石产业园和高水平研发中心正从设计蓝图变为现实，这为企业实现科技成果转化增强了信心。\n目前，浙江通过深入实施数字经济创新提质工程，全力实施先进制造业集群培育工程，开辟壮大智能光伏、量子技术、生命科学等新赛道，推动新兴产业提质扩量，战略性新兴产业增加值增长10%以上。\n赋权改革、强化激励，调动科研人员转化积极性\n安徽合肥市高新区，合肥知冷低温科技有限公司生产线上，工作人员正熟练地组装着设备。“我们生产的设备叫极低温稀释制冷机，是对量子计算机的芯片或者部件进行冷却的设备，通过创造极低温的环境，保证量子计算机稳定运行。”安徽大学物质科学与信息技术研究院研究员、合肥知冷低温科技有限公司董事长王绍良说。\n“经过近3年攻关，我们在量子计算的极低温制冷技术方面取得了很大进展。如果没有赋权改革，我们的成果产业化可能还需要很长时间。”王绍良说。\n2021年3月，中科大作为国家级试点，在安徽省率先启动赋权改革，将传统的“先转化、再奖励”模式，改为“赋权+转让+约定收益”新模式。这种模式既可简化职务科技成果转化时的国有资产管理程序，有效吸引社会资本、风险资本，也能规避相关风险。安徽省还遴选了安徽大学等多家高校进行试点，积极探索。\n从2023年6月立项到10月初顺利投产，合肥知冷低温科技有限公司从无到有只用了短短不到3个月。截至目前，该公司已获得相关科学研究院及大学销售合同金额500余万元，同时与国内多家大学、实验室等单位达成意向订单。\n为进一步推动科技成果转化，结合中科大试点经验，安徽省科技厅、安徽省发改委等十部门近日联合印发《安徽省职务科技成果赋权改革试点实施方案》，赋予科研人员职务科技成果所有权和长期使用权。“以前科技成果转化采用‘先转化、后奖励’模式，财政经费投入形成的科技成果，作为国有资产无法直接赋权给技术发明人，影响了科研人员转化积极性。”安徽省科技厅成果转化与区域创新处副处长刘沛沛介绍。\n针对此类问题，采用“赋权+转让+约定收益”的新模式，安徽通过改革职务科技所有权，把学校留存的所有权让渡给科研团队，科研团队获得全部知识产权作价入股，学校不持有转化公司的任何股份，但是通过转让协议享有知识产权的未来收益。根据近年来有关单位创新能力、科技成果产出等情况，最终106家单位参与改革试点。“赋权改革的逐步深入，将为科技成果转化营造更好的政策环境。”刘沛沛说。\n印发《“十四五”技术要素市场专项规划》，从健全科技成果产权制度、强化高质量科技成果供给等方面推动成果转化；印发《专利转化运用专项行动方案（2023—2025年）》，对专利转化运用进行专门部署；制定《高校和科研机构存量专利盘活工作方案》，发挥市场和政府的协同作用，共同推动专利成果更好更快地转化为现实生产力……近年来，一系列部署，一项项探索，让创新链的好技术变成产业链的新应用，科技创新正在成为培育发展新质生产力的新动能。"
  },
  {
    "title": "内蒙古通辽经济技术开发区探索农业发展新模式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-06.htm",
    "date": "2024-03-13",
    "content": "本报呼和浩特3月12日电  （记者吴勇）走进内蒙古通辽庆云农业科技有限公司花卉种植基地，大棚内10多种牡丹花色彩斑斓、争奇斗艳，吸引不少市民前来赏花。\n据介绍，该花卉种植基地占地面积约120亩，种植培育花卉130多种，主要有牡丹、百合、月季、蝴蝶兰等各类花草绿植，年销售量约212万株。\n“赏花、拍花累了，还可以喝茶、吃饭和休闲。”市民郭艳杰介绍，该花卉基地除了能够观赏各种花卉，还融入了果蔬采摘、餐饮、陶瓷制作等项目，让市民游客有更丰富的农文旅融合体验。\n该花卉基地是通辽经济技术开发区着力培育“农业+文化+旅游”农业发展新模式的一个缩影。近年来，该区依托特色农业基地等资源，将农业产业与文旅有机结合，精心打造农文旅融合项目，培育沉浸式、互动式的农文旅业态，推动农文旅深度融合发展。“下一步，我们将不断做强农文旅产业，助力农民增收致富和乡村全面振兴。”通辽经济技术开发区文旅局相关负责人说。"
  },
  {
    "title": "广西龙州持续打造特色品牌",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-06.htm",
    "date": "2024-03-13",
    "content": "本报南宁3月12日电  （庞革平、黄华江）3月11日是农历二月初二，广西龙州天琴壮寨景区举办丰富多彩的活动。\n“我们不断提升景区旅游品质，优化旅游消费环境，推动文旅产业同乡村全面振兴深度融合。”广西龙州红文化旅游有限公司副总经理韦海锋说，天琴壮寨景区经过多年发展建设，已成为游客热门打卡地。“风景美、美食多，民俗文化活动丰富多彩，还能体验非遗……”来自湖南的游客韩女士说。\n近年来，龙州县依托丰富的旅游资源和深厚的历史文化底蕴，加快完善旅游基础设施建设，延伸文旅产业链条，丰富文旅业态，推动文旅发展。\n“我们将持续打造特色旅游品牌，精心策划系列活动，推动文化和旅游深度融合，让文化走出去，游客引进来，为经济社会高质量发展注入动力。”龙州县委常委、宣传部部长谭春丽说。"
  },
  {
    "title": "河北发现孟氏中生鳗化石",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_5-06.htm",
    "date": "2024-03-13",
    "content": "本报石家庄3月12日电  （记者张腾扬）体长26厘米，身形细长如鳗鱼……近日，河北省区域地质调查院在承德市丰宁满族自治县四岔口乡四岔口村发现七鳃鳗化石，经中国科学院古脊椎动物与古人类研究所研究员鉴定为孟氏中生鳗。这是河北首次发现孟氏中生鳗化石。\n“孟氏中生鳗属于无颌类脊椎动物，曾被认为是中生代以来世界上已知唯一的化石无颌类。”河北省区域地质调查院总工程师孙肖介绍，孟氏中生鳗因没有硬骨和鳞片，很难被保存为化石，因此该化石极为珍贵。\n据悉，此次发现属于河北省丰宁满族自治县中生代古生物化石资源调查评价项目成果，该项目由河北省自然资源厅组织实施，河北省区域地质调查院承担。"
  },
  {
    "title": "重庆市九龙坡区努力营造全民阅读氛围——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_6-06.htm",
    "date": "2024-03-13",
    "content": "下午3点，重庆市九龙坡区黄桷坪街道三角道社区的军哥书屋内已经热闹了起来。书屋负责人苟军才刚坐下又起身，笑呵呵地为陆续前来的读者们沏茶。\n近年来，重庆市九龙坡区紧扣常态化“三服务”工作，积极推动全民阅读高质量发展，开展“全民‘悦读’浸润书香社区”项目，鼓励社会力量加入居民阅读活动。\n因为爱书、爱阅读，从上世纪80年代末起，苟军就热衷于收藏书。2018年2月，苟军创办军哥书屋后，便将自己收藏的近2万本图书纳入书店资源库。“我从工作以来就在黄桷坪生活，开书屋就是想为这里做点事。”苟军说。\n书屋开业以来，吸引了不少爱书人。居民石大爷不仅到书屋读书读报，还将闲置的老茶壶、打字机赠送给书屋；从其他省份远道而来的读者，专门带来地方特色小吃与大家分享……书屋里小到明信片、照片，大到桌椅板凳，很多都是读者的捐赠。这些物件，承载着市民游客对书屋的情感。\n书屋也逐渐成为游客的热门打卡点。书屋的留言册上，写满了读者对这里的喜爱。“第一次来重庆就选择来书屋，很喜欢这里，期待下一趟旅途。”一名来自广西的游客写道。\n书屋也渐渐成为社区居民心中的温馨小屋。30岁的陈文静是社区居民，也是书屋的忠实读者，有时一个月会来近20次。周末时，她还会前来帮忙，“走进书屋，就好像回到自己家的书房一样舒适。”\n“读者们时不时捐赠书籍，书屋里的藏书越来越多，类型越来越丰富。”苟军说。\n围绕这间书屋，许多活动逐渐开展起来。九龙坡社区学院和黄桷坪街道社区学校还通过联合军哥书屋开展“全民读书”“周末评书”等系列活动，让书屋人气越来越旺。\n“周末评书”主讲人之一王柱以“重庆掌故”为题，用四川评书讲述重庆的奇闻逸事，收获了不少粉丝。\n喝茶、听讲座、看书……现在，军哥书屋不仅逐渐成为社区开展全民阅读活动的重要场所，也成为居民们的学习、休闲和社交空间，书香真正走进社区、浸润社区，阅读成为居民新的生活方式。\n近年来，重庆九龙坡不断完善“书香九龙坡”服务体系，大力营造全民阅读氛围。开展全民阅读进社区、进商圈、进校园等活动，依托新媒体平台提供在线阅读、直播讲座、线上展演等数字阅读服务，同时开展阅读志愿服务、读书研学等活动近千场次，参与群众超10万人次，“处处有书伴、时时闻书香”的氛围更加浓厚。"
  },
  {
    "title": "本版责编：张彦春  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_7-06.htm",
    "date": "2024-03-13",
    "content": ""
  },
  {
    "title": "中国中车首席技能专家孙景南——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-07.htm",
    "date": "2024-03-13",
    "content": "【绝活看点】\n从事电焊工作30多年，孙景南从一名普通焊工成长为中国中车首席技能专家，获得全国劳动模范、全国技术能手、全国五一劳动奖章等30多项荣誉。2019年，“孙景南技能专家工作室”获得“国家级技能大师工作室”授牌，现已完成技术攻关201项、成果转化44项。\n\n3月5日，习近平总书记参加十四届全国人大二次会议江苏代表团审议。在认真听取全国人大代表、中国中车首席技能专家孙景南的发言后，习近平总书记赞叹，“大国工匠是我们中华民族大厦的基石、栋梁。”“交通行业一步一步往前，走在国际的前头，这里面很重要的就是工匠，光图纸设计得好还不行，最后要落实到焊工手里，‘没有金刚钻，揽不了瓷器活’。”\n作为来自一线的工匠，孙景南在发言中分享了她的思考：“何为‘匠’？就是在专业领域中对自己‘斤斤计较’，历经磨砺方能实现突破。”30多年的工作中，正是凭着这股“斤斤计较”的劲头，孙景南经历了“从传统的铁路客车到地铁、高铁动车组，从国外技术引进到大范围自主研发”的发展历程。\n不久前，记者走进中车南京浦镇车辆有限公司（以下简称“中车浦镇公司”）车体分厂：一列20多米长的车体中，孙景南身穿10多斤重的防护服，手举焊枪正在作业。只见焊花飞溅，一条细密的鱼鳞焊纹逐渐成形，铝合金车体被焊接在了一起。\n1990年，孙景南走上焊工岗位。当时，厂里安排了经验丰富的张家美师傅带着孙景南工作。有一次，孙景南拿来一张图纸，请教师傅如何操作；师傅接过来看了一会儿说：“这种情况我没遇到过！我先查查资料，试焊之后再告诉你。”过了几天，师傅不仅带来了搜集到的资料，还把自己摸索出来的方法告诉孙景南。\n渐渐地，师傅严谨的态度让孙景南养成了注重细节的习惯。直到现在，每次焊接前，她都会对一些容易被忽视的焊点细节反复考量。\n上班时跟着师傅学，下班后用边角料继续练……为了练稳定、练臂力，她一蹲就是几个小时。入职刚两年，孙景南就在公司举行的青年职工技术竞赛中赢得第一名。\n2000年，中车浦镇公司开始承接地铁生产项目，孙景南被选中派往国外学习铝合金焊接技术。为了掌握新技术，孙景南刻苦钻研，遇到看不懂的外文资料就抄下来，对照外文词典进行翻译……\n有一次，焊接作业要求焊接间隙2至3毫米的铝合金。面对这一挑战，在场的工人纷纷表示“技术难度大，太容易焊穿”。这时候，孙景南主动站出来，仔细观察、细致操作，顺利完成了这项作业，赢得了大家的认可。在不断的理论学习和实践操作之后，孙景南获得国际焊接技师证书。\n2010年左右，公司开始承接高铁车型的生产业务。虽然高铁车型与地铁车型的焊接操作有相似之处，但是在保证高铁车体轻量化的同时，必须使其具备足够的强度，因此对焊缝技术提出了更高的要求。\n孙景南告诉记者，由于高铁是铝合金材质，熔池没有明暗的变化，更多凭借的是焊接操作时的感觉，“可以把铝合金焊接熔池看成荷叶上面的水滴，当水滴下落时，就是你能焊透的时候，但如果下沉速度太快，焊接速度跟不上，那可能就会焊穿了。”\n2008年，公司开展地铁车型全焊接线建设时，她进行各种复杂接头焊接工艺的焊接测试，从2毫米到30毫米不同厚度的板材，她足足焊了200多种，记录下每项参数，为公司建立起焊接数据库。\n凭着这股韧劲儿，孙景南不懈努力、不断攻关。2018年，在公司时速250公里复兴号中国标准动车组车体试制项目中，孙景南牵头成立了“250公里工艺试验党员攻坚队”，率领团队成员攻克了司机室前窗骨架组焊变形等技术难题10余项，只用45天便完成了任务。\n在长期工作中，孙景南凭借严谨的工作态度、精湛的焊接技能，从一名普通焊工成长为中国中车首席技能专家，获得全国劳动模范、全国技术能手、全国五一劳动奖章等30多项荣誉。\n为促进更多年轻技术人员提升技术水平，2012年，中车浦镇公司成立“孙景南技能专家工作室”。为了帮助徒弟们领悟铝合金焊接的正确感觉，孙景南常常攥着学生的手，手把手地教，直到学生清晰体会到“焊透”的感觉为止。课堂上完成教学内容的传授后，孙景南会戴着面罩观察学生们的操作，直到学生的焊接操作达到标准，当天的课程才算结束。郭有东从一进厂就跟着孙景南学习，在孙景南的指导帮助下，他的技术水平快速提升，24岁时便荣获全国五一劳动奖章。孙景南所带的徒弟中，已有12人获得技师职业资格、4人获得高级技师职业资格、3人在国际焊接技能大赛中获得第一名的好成绩。\n2019年，“孙景南技能专家工作室”获得“国家级技能大师工作室”授牌。截至目前，团队已完成技术攻关201项、成果转化44项。"
  },
  {
    "title": "探访广东湛江海洋牧场——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-07.htm",
    "date": "2024-03-13",
    "content": "2023年4月，习近平总书记考察位于广东湛江市东海岛的国家863计划项目海水养殖种子工程南方基地时指出，中国是一个有着14亿多人口的大国，解决好吃饭问题、保障粮食安全，要树立大食物观，既向陆地要食物，也向海洋要食物，耕海牧渔，建设海上牧场、“蓝色粮仓”。种业是现代农业、渔业发展的基础，要把这项工作做精做好。要大力发展深海养殖装备和智慧渔业，推动海洋渔业向信息化、智能化、现代化转型升级。\n海洋是高质量发展战略要地，海洋经济发展前景广阔。近年来，我国加快建设“蓝色粮仓”，大力发展现代海洋牧场。这不仅有利于推动传统渔业向现代渔业转型升级，更对提高我国粮食安全保障能力和居民健康饮食水平具有重要意义。广东作为海洋大省，发展海洋经济有着得天独厚的优势和条件。为此，本报记者实地调研湛江海洋牧场。\n——编  者\n\n广东湛江，水天交织下，各式鱼类游来游去、水上养殖产业如火如荼……近年来，这里大力发展海洋渔业，培育现代海上繁育全产业链。\n“恒兴虾苗的成活率高，养得好的，每亩收益超过1万元很正常。之前我租了一口塘给别人养，18亩的塘出虾1.5万斤，赚了30万元哩。”在广西北海党江镇，养殖户老岑一边打捞虾，一边开心地说。\n老岑口中的恒兴虾苗，就来自广东湛江。湛江，三面临海，2.05万平方公里海域面积，具有打造“蓝色粮仓”的天然优势。这里培育的种苗，不仅“游”到了广西，更“游”到了全国各地，帮助一个个乡镇、村庄和村民，通过水上养殖产业，实现增收致富。\n研发选育良种\n建设种业基地\n“必须从品种上进行改良或自主研发，把技术牢牢掌握在自己手里”\n进入湛江东海岛，沿途是大大小小的虾苗场和种苗基地。国家863计划项目海水养殖种子工程南方基地就建在这里，其中南美白对虾的保种池就有百余座。\n“种虾育种要十分谨慎，灯光、水温、饲料等都必须严格控制，稍有不慎，一池的种虾就浪费了。”在育种中心，记者跟随技术员胡一丞经过两道消毒门后，来到了做育种实验的全封闭空间。\n每检查完一只种虾，胡一丞就要做一次消毒，接着才能对其他种虾进行检查；在每一个保种池沿边上，他都贴上标签，标上种虾的家系号码和检查日期。\n“发展‘蓝色粮仓’，首先要培育好‘种子基地’。”恒兴集团分管种苗业务的副总裁莫爵君介绍，在我国，优质种虾资源较少，深远海养殖业的发展面临很多挑战。要想打破南美白对虾发展瓶颈，莫爵君说，“必须从品种上进行改良或自主研发，把技术牢牢掌握在自己手里。”\n2002年，科技部、原农业部把对虾抗病毒选育工作纳入了国家863计划项目，由恒兴集团承担国家863计划项目海水养殖种子工程南方基地建设，开展南美白对虾、军曹鱼、石斑鱼等水产动物的育种研发工作。此后，基地又与中山大学联手开展研究工作。\n“生物育种是一个漫长的过程。”莫爵君说，从立项到突破，从育种实验室的建设到养殖环境的不断优化，历经近10年的摸索，经过1代群体选育和5代家系选育，最终在2011年取得突破，成功选育出“中兴1号”。\n“这是国内首个获得认定的南美白对虾抗病品种。”国家虾蟹产业技术体系首席科学家、中山大学生命科学学院教授何建国说，它的诞生填补了国内自主选育南美白对虾种虾良种的空白，与引进南美白对虾相比，“中兴1号”抗病评价指数提高47.22%，养殖成活率提高约20%。\n目前，南方基地占地面积300亩，有亲本选育养殖池150亩，育苗水体2万立方米，是集种苗、水产饲料、养殖、动保等于一体的综合研发平台，主要品种包括南美白对虾、红螯螯虾、金鲳鱼等。其中，年选育对虾亲虾10万对，虾苗80亿尾，是我国最大的南美白对虾亲本选育基地，先后被评为国家级南美白对虾良种场、全国现代渔业种业示范场。\n如今，在南美白对虾产业带动下，湛江正逐渐成为全国水产种业培育基地，2023年，湛江南美白对虾育苗1600多亿尾，全国每5只南美白对虾中，就有3只来自湛江。2023年，湛江水产总产量达128.5万吨，总产值近300亿元。\n创新养殖方式\n促进增收致富\n“不断精选出适合不同地区养殖的亲虾品系”\n好苗出好虾，选育之后看养殖。俯瞰恒兴集团旗下的湛江南部海岸渔业有限公司的万亩虾塘养殖基地，与蓝天白云相映成趣，好一片海洋风光。在这里，虾苗游出水箱，游进虾塘，进入快速生长期。\n行走在虾塘间，莫爵君介绍起基地的养殖方式：“高位池的养殖密度比较大，水处理系统很严格。水从沉淀池过来，通过砂滤流进处理池，消毒后再进入蓄水塘中，整个过程靠微生态制剂控制水质；而低位塘的养殖密度不大，鱼虾混养，鱼吃掉虾，再通过稳定藻相来控制水质，从而达到生态平衡。”\n因为生长周期短，目前在湛江，已有超过1.6万户农户开始养殖南美白对虾。如今，淡化虾苗等技术使对虾更加适应各种生长环境，在内蒙古、甘肃、宁夏等地逐步实现规模化养殖，实现生态和经济双赢。\n“选育和保种规模逐步扩大，可达每年600个家系，为我们的研究带来了诸多便利。”胡一丞说，“每年，‘中兴1号’都在不断进行升级优化，以适应新的养殖环境和条件。除此之外，基地把已经获得的成果运用到多个虾苗培育中，深入细分领域，使研发的种苗和技术充分落地。”\n“现在，团队不断精选出适合不同地区养殖的亲虾品系，比如，根据养殖条件，虾苗细分出高抗系和快大系。高抗系适合大水面低密度淡水混养模式，大小均匀，抗病性强，养殖成活率高；快大系则适合高密度精养模式，生长速度快，养殖稳定性强，近3年在珠三角养殖成功率达90%以上。”胡一丞说。\n成果虽然明显，但研究的脚步仍不停歇。2023年以来，基地的一连串计划逐步推进：继续与中山大学合作开展分子设计育种技术的应用；重点选育抗弧菌新品系，下一步拟申报国家水产新品种审定……\n除了南美白对虾，基地还坚持攻关高档海水鱼育种技术，成功突破了石斑鱼、金鲳鱼、军曹鱼、红鱼等10种特色鱼类的育种育苗技术。2022年，恒兴集团与中国水产科学研究院淡水渔业研究中心、南京农业大学无锡渔业学院共同选育的水产新品种红罗非鱼“中恒1号”经过全国水产原种和良种审定委员会审定通过。“我们希望这些良种能带动群众致富，让更多人吃上海水养殖这碗饭。”莫爵君说，“对于选育工作而言，引进和发展新的选育技术、选育新品系、壮大育种人才队伍、建设新平台，缺一不可。”\n莫爵君还盘算着加快对传统网箱的优化升级，积极参与智能化养殖平台、养殖工船的建设，努力带动水产产业上下游协同发展；同时坚持“公司+基地+农户+标准+服务”的运作模式，通过产业帮扶，带动农户增收致富，助推广东城乡区域协调发展向着更高水平和更高质量迈进。\n升级技术装备\n加强智能管理\n“要构建海洋牧场的大数据中心，发挥大数据的力量，促进集成和转化”\n一边是研究淡水养海虾，让海虾“游”进内陆；另一边，湛江也着力培育现代化海洋牧场全产业链，而这离不开技术和装备的迭代升级。\n去年6月20日，广东目前规模最大的海上智能养殖平台——“海威2号”顺利下水，与“海威1号”共同在流沙海域组成海上智能化养殖矩阵。\n“从设计、论证到建造施工，历时10个月，‘海威2号’终于完成建设。深远海智能养殖平台，让深海养殖更加安全平稳，对渔业育种也起到了很大作用。”广东海威农业集团有限公司董事长刘定介绍，“‘海威2号’是一种桁架形式的抗风浪绿色智能养殖装备，总投资3000万元，平时只需三四个人在平台上工作，将用于养殖鳘鱼、军曹鱼、鞍带石斑鱼等中高端海水鱼，1个周期可养100万—150万斤鱼，年产值有望达到7000万元。”刘定对海洋装备升级带来的前景信心满满……\n硬件升级，软件也需跟上。“海威2号”的海上智能化养殖管理系统，是由湛江湾实验室科研团队提供，系统集成分布式光纤声学传感器、主动声呐、被动水听器、水下立体相机、溶解氧传感器等设备，满足养殖平台结构健康监测、水质预测预警、养殖生物量检测、生长预测等智能养殖需求，可节省人工成本60%。\n去年6月，湛江湾实验室龙王湾园区落成暨渔业大数据中心启用，进一步助力实现深远海养殖系统统一管理，加快渔业数据的采集、存储和整合，避免形成“数据孤岛”，为渔业大数据的发展奠定规范基础。同时，湛江湾实验室还开发深远海养殖知识库系统，为智能控制、精准作业、养殖预警等提供智能决策支持。\n“海洋牧场本身就是一个海上大工程装置，可以以海洋牧场为牵引，承载科研机构、企业、人才、项目落地。”综合开发研究院（中国·深圳）湾区经济与产业规划研究所所长、主任研究员安然说，“要构建海洋牧场的大数据中心，发挥大数据的力量，促进集成和转化。”\n健全配套产业\n提升服务水平\n“带动冷藏加工、网箱制造、配合饲料、陆基服务等产业链日趋完善”\n拆开包装，无须解冻，放入沸水中煮60秒，一份预制菜白灼虾就可以上桌了。从粗加工升级为深加工，预制菜产业新赛道为湛江海洋牧场建设注入新动力。\n“种业、养殖等整个产业链要高质量发展，关系到很多方面，比如，推动加工产业发展、开展市场营销和品牌塑造，基础设施方面要跟上，包括码头、冷库、冷链物流等。”湛江市农业农村局水产养殖科科长孙诚志说，湛江依托资源禀赋，在水产养殖方面具有比较优势，下一步要加快水产育、繁、推一体化良种体系的建设，推动渔业装备转型升级和智慧渔业的发展，加快现代化海洋牧场建设，向深远海拓展养殖空间。\n现阶段，围绕渔业生产的种苗、养殖、加工、流通等环节，湛江已形成了饲料生产、生物药物、装备制造、包装运输、专业服务、休闲渔业等多行业于一体的完整产业链、供应链，成为湛江海洋经济高质量发展的有力支撑。\n“湛江海洋牧场的发展，还带动冷藏加工、网箱制造、配合饲料、陆基服务等产业链日趋完善，水产品销售网点分布于40多个国家和地区。”孙诚志说，当前，湛江的现代化海洋牧场建设如火如荼，随着规模的扩大，如何筹措资金将是涉海企业面临的一个问题。\n去年以来，湛江市相继出台的《湛江市金融支持预制菜产业高质量发展的指导意见》《湛江市金融支持水产产业高质量发展若干措施》《湛江市金融支持海洋牧场加快高质量发展的若干措施》等相关政策文件，引导金融机构成立海洋金融服务中心等专营机构，开通针对现代化海洋牧场相关企业和项目的授信、审批、理赔等“绿色通道”，形成更精准的海洋金融产品服务组合拳。\n“多数涉海企业的主要融资渠道仍以银行贷款等间接融资为主，利用股票、公司债券等多层次、多样化资本市场融资较少。”湛江市金融工作局党组书记、局长刘志红表示，当前，湛江市金融工作局正不断完善上市服务体系、政策支撑体系和孵化培育体系，积极推动和引导辖内涉海企业抓住发展机遇，拓宽海洋牧场相关企业投融资渠道，下一步将集聚更多金融资源，支持湛江现代化海洋牧场建设。\n如今，越来越多的海上大装备、大平台在湛江下水、向深海挺进……激发海洋经济蓝色动能，唱响新时代的海洋牧歌，深耕蓝色国土大有可为。\n融媒统筹：姜晓丹"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-07.htm",
    "date": "2024-03-13",
    "content": "版式设计：张芳曼  沈亦伶"
  },
  {
    "title": "土特产的“含金量”越来越高（大数据观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-08.htm",
    "date": "2024-03-13",
    "content": "黑龙江蔓越莓、云南松茸饼干、陕西火龙果、甘肃南美白对虾……一场席卷全国的“农业大摸底”让消费者们惊喜连连。立足“土”、体现“特”、形成“产”，近年来各地加快发展乡村特色产业，已建成180个优势特色乡村产业集群，全产业链产值超过4.6万亿元，辐射带动1000多万户农民。“土特产”，正出现不少新变化。\n产品“上新”\n依托地方资源和农艺技术，特色产业方兴未艾\n一方水土养一方物产。农业农村部乡村产业发展司有关负责人介绍，各地在深入了解本地乡土资源“家底”、做好产业规划布局的同时，分析新的市场环境和技术条件，顺应消费需求适度调整供应链，形成乡村特色产业竞争新优势。2023年，我国新认证登记绿色、有机和名特优新农产品1.5万个。\n“发展新‘土特产’，资源禀赋是首要基础。”黑龙江八一农垦大学校长李翠霞说，比如黑龙江抚远地势低洼，冬季寒冷漫长、夏季温热多雨，良好的水环境为蔓越莓水收提供了充足条件。在此基础上，育种、栽培、水利、气象等多环节技术赋能，帮助特色产业扎下根。\n“南果北种”“南蟹北养”……蓬勃发展的设施农业，让不少农产品实现了跨区种养、错季生产、周年供应。目前，全国现代设施种植面积达4000万亩，约70%的肉蛋奶和52%的养殖水产品由设施养殖提供，多元化食物供给体系加速构建。\n口味出新\n科技和绿色加持，农产品品质不断升级\n立足本地特色资源和产业特点，各地积极与科研院所合作对接，以新品种新技术推广、技术规范推广、科技成果转化等方式，打造绿色优质产品链条，促进产业转型升级和高质量发展。\n在重庆，通过调整传统制作配方和腊制工艺，推出低盐榨菜、低温发酵腊肉等产品。在陕西延安、榆林，地方政府与科研院所合作建立苹果研究院和试验站，先后引进国内外苹果新品种219个，选育优良品种12个。“香味浓郁、质地脆等特征，是近几年新优品种的需求特点，也是西北苹果产区品种结构迭代升级的方向。”陕西省苹果产业技术体系岗位科学家王雷存说，通过加快引导果农优化品种结构、栽培模式和商品化处理水平等，推动优势区域差异化发展。\n2023年，我国主要农作物病虫害绿色防控面积覆盖率达54.1%，农产品质量安全例行监测合格率连续5年保持在97.4%以上。规模以上农产品加工业企业超过9万家，农产品加工转化率达到74%，比上年提高2个百分点，农产品加工能力和水平不断提升。现代农业园区建设提档升级，新建50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇，创建100个农业现代化示范区。\n流通向新\n补链条、树品牌，更多“土特产”线上线下热销\n专家表示，从市场反应看，一些“隐藏款”特产乍一浮出水面即获破圈传播，不少家喻户晓的土特产再度翻红，电商平台搜索频次和下单量成倍增长，折射出特色农产品背后广阔的市场空间和强大的内需动力。\n“酒香也怕巷子深”。提高农业质量效益和竞争力，离不开品牌强农。2023年，我国农业目录体系初步形成，目前已发展全国精品培育品牌144个，省级目录区域公用品牌1100余个，企业品牌1700余个，产品品牌约2000个，31个省（区、市）均出台品牌支持政策，形成了部级统筹抓精品、省级系统抓目录、市县推进抓落实的品牌发展促进机制，各类农产品加快打造“金字招牌”。\n补齐冷链物流等短板，助力小农户对接大市场。2020年以来，中央财政共支持建设7.5万个产地冷藏保鲜设施，新增库容1800万吨以上，县级覆盖率达70%以上，产地冷藏保鲜、商品化处理、产后集散、均衡供应和产业抗风险能力显著提升。2023年，农村网络零售额达到2.49万亿元。\n“进一步做好‘土特产’文章，关键是用新的视角来审视本地区的乡村资源禀赋。”中国人民大学农业与农村发展学院副院长毛学峰建议，一方面，要摸清资源、市场情况，科学规划特色产业品种规模，避免“一哄而上”，在产销对接上给予相应扶持；另一方面，农产品上行迫切要求标准化，要通过搭建平台公司、引入职业经理人等，围绕育种、生产、分级加工以及包装设计等全产业链各环节进行多维度升级，加快构建现代农业产业体系、生产体系、经营体系。同时，健全利益联结机制，让更多农民分享产业增值收益。\n（本报记者郁静娴）\n\n黑龙江蔓越莓——\n浆果映红黑土地\n蔓越莓原产北美地区，为什么成了黑龙江特产？抚远市一家蔓越莓种植基地负责人李峰介绍，抚远地处我国陆地最东端，气候寒冷，富有酸性土壤和优质水资源，非常适宜蔓越莓生长。\n每年9月底到10月中旬，蔓越莓成熟了。水收时，种植田里会灌满水，机械水车将蔓越莓果实脱落下来，收集到一起。远远望去，大片蔓越莓鲜果形成一片红色的海洋，映红了黑土地。观赏蔓越莓水收成为一道独特风景，带动了特色观光游。\n“蔓越莓营养价值丰富，富含多种抗氧化物质。”李峰说。采摘后，基地会将大部分蔓越莓加工制成蔓越莓胶囊、蔓越莓干等。当地企业还在探索新的“打开方式”，研发蔓越莓啤酒、面膜等产品。\n让李峰骄傲的是，为了培育出拥有自主知识产权的蔓越莓新品种，抚远蔓越莓种子曾两次搭乘神舟飞船，进行“太空育种”。\n近年来，抚远市通过“龙头企业+基地+农户”模式，带动产业发展、农户增收。过去5年，蔓越莓种植基地累计为农民分红400多万元，每年带动1000余人就业。\n（本报记者祝大伟）\n产业简介\n从2014年引进种植至今，黑龙江抚远蔓越莓种植面积已达4200亩，成为全国最大的蔓越莓种植基地。去年，全市蔓越莓产量达2700吨。\n\n湖北鱼子酱——\n山清水秀鲟鱼美\n湖北省宜都市高坝洲镇天平山村，清江鲟鱼谷特种渔业有限公司无菌低温车间里，工人们身穿防尘服，手拿镊子，正认真挑选着黑色鱼子。\n“这些刚取的鲟鱼子，需要经过挑卵、洗净、拌盐等20多道工序，才能装进罐子里压实密封，再经一个月左右发酵，最终形成餐桌上的鱼子酱。”公司总经理季坚义介绍，所有处理工序必须要在15分钟内完成，才能最大程度保证鱼子酱的鲜度与口感。\n传统的鱼子酱由捕捞自里海、黑海等水域的野生鲟鱼卵制成。我国不断攻克野生鲟鱼驯养难题，形成了世界最大的鲟鱼养殖繁育加工产业。目前，世界上70%的鱼子酱产自我国，而湖北宜都的鱼子酱就占全球份额的30%，年产量达到100吨。\n鲟鱼养殖并非易事，从鱼卵孵化到长到符合取卵标准，杂交鲟需要7到8年时间，而高端的欧洲鳇、达氏鳇养殖周期需要15年以上。“鲟鱼对环境比较敏感，生长水温往往在25摄氏度左右，要求水质清洁、溶氧量高。”季坚义说，如今，当地的鲟鱼从网箱养殖到恒温恒湿的鱼池养殖，产量也逐渐得到控制。\n近年来，宜都推出多种鱼子酱产品。鱼子酱走上更多人的餐桌，也带动了宜都的农业产业发展。目前，宜都已发展鲟鱼养殖企业5家，年产值超过2亿元。\n（本报记者吴君）\n产业简介\n湖北宜都养殖鲟鱼历史可追溯至上世纪90年代。如今，宜都养殖的鲟鱼有26个种类100多万尾，鱼子酱年产量达到100吨。\n\n江西鳗鱼——\n养鳗闯出致富路\n徐艳这次回到江西新余的老家，“结识”了家乡的新特产。\n“炭烤鲜鳗，来一个！”晚上，徐艳与朋友来到一家餐厅吃饭，在菜单上看到这道菜品，不禁眼前一亮。“这个鳗鱼是我们‘新余籍’的。”服务员介绍。\n徐艳十分惊讶：“我们新余不靠海、不沿江，能产鳗鱼？”原来，江西目前鳗鱼养殖产业规模已居全国前列。\n在新余瑞之辉水产养殖有限公司，记者走进鳗鱼养殖保温棚，只见清澈的鱼池里，一条条鳗鱼自在游动。\n“生态环境好、水质好的地方，适合养鳗鱼。”来自福建的商人刘仲辉在一旁介绍。2020年，他看中了新余的自然优势，在此投资建了70个鱼池，共2.1万平方米，年产鳗鱼800吨。\n上世纪90年代，江西开始引进鳗鱼养殖企业，产业规模不断发展壮大。2019年以来，新余先后投产7家鳗鱼规模化养殖基地。\n“养鳗鱼不仅是新余生态的活广告，还是当地群众致富的快车道。”刘仲辉说。\n（本报记者周欢）\n产业简介\n江西现有鳗鱼养殖、加工企业80余家。目前，新余鳗鱼养殖年产量达1500吨，鱼苗、鳗鱼年产值达11.5亿元。\n\n贵州抹茶——\n一抹茶青出深山\n一杯牛奶，淋上抹茶液，晕染出浅浅的绿色，一杯抹茶鲜奶就出炉了。这是贵州省贵阳市一家茶饮店的热销单品。奶茶中的抹茶，来自梵净山脚下的“世界抹茶超级工厂”。\n高海拔、低纬度、寡日照、多云雾，贵州拥有种茶的气候优势，抹茶产量占全国1/4，出口40多个国家和地区。\n在铜仁市，世界自然遗产地梵净山云雾缭绕，负氧离子含量高。2017年，江口县引进贵州铜仁贵茶茶业股份有限公司，发展抹茶产业；次年，全球最大的抹茶单体车间在梵净山脚下建成。\n眼下，梵净山下的万亩茶园生机勃勃。春天，茶树发芽的时候，技术人员会用遮阴网对其进行遮阴覆盖，这是抹茶专属茶园在养护环节区别于一般茶园的关键工序。\n“通过遮阴覆盖，减少光合作用，提高氨基酸和叶绿素含量，让叶子更绿。”公司副总经理兰方强介绍，“同时降低茶多酚含量，减少苦味。抹茶的鲜爽感，正是来自这道工序。”\n茶叶制成碾茶后存放半年至一年，再拼配成不同口感的抹茶，应用到咖啡店、奶茶店、甜品店等。来自贵州深山里的一抹茶青，以独特的鲜爽美味，充盈人们的味蕾，带来产业发展的甘甜。\n（本报记者陈隽逸）\n产业简介\n铜仁市被称作“中国抹茶之都”，目前，该市高标准建成抹茶原料基地3万亩。去年全市抹茶总产量700吨，产值达2.4亿元。\n\n云南夏威夷果——\n坚果丰收香满坡\n“您订购的坚果礼盒已经发货啦！”今年春节，云南临沧的夏威夷果备受欢迎，订购电话响个不停。\n临沧市镇康县众裕农业开发有限公司总经理马建瑞高兴地说，今年是夏威夷果卖得最好的一年。\n夏威夷果，又名澳洲坚果。果仁呈象牙色，酥脆、香甜。地处澜沧江与怒江之间的临沧，有得天独厚的光、热、水、土等资源。上世纪90年代，临沧市引进试种夏威夷果。经过多年的品种选育和推广，现在，临沧全市坚果种植面积已达262.77万亩。\n“满山坡，坚果熟……”在镇康县田坝村，村党总支书记王东权带着村民保花保果，唱起这首村民编写的歌谣。“一开始，村民连夏威夷果的名字都没听说过。去年夏威夷果大丰收，大家种植的积极性很高。”王东权说，近两年，村民管理水平有了很大提升，坚果产量和品质也都明显提高。\n为了带动全市坚果产业规模化、产业化发展，临沧还引进多家坚果开发企业。“坚果还挂在树上，就有收购商主动来询问。”王东权说。去年，全村夏威夷果产量超过6000吨，产值超过5000万元。\n（本报记者李茂颖）\n产业简介\n2023年，临沧市坚果干壳果产量9.65万吨，综合产值59.39亿元，其中农业产值24.91亿元，农产品加工业产值25.38亿元。\n\n相关新媒体内容欢迎关注人民网《数读中国》“家乡特产大摸底”系列报道。"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-08.htm",
    "date": "2024-03-13",
    "content": "本期策划：纪雅林  吴  燕\n版式设计：张丹峰"
  },
  {
    "title": "新征程中国外交的科学指引（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-09.htm",
    "date": "2024-03-13",
    "content": "2023年12月召开的中央外事工作会议，是在世界进入新的动荡变革期、中华民族伟大复兴进入关键时期的背景下召开的一次重要会议。习近平总书记发表重要讲话，系统总结新时代中国特色大国外交的历史性成就和宝贵经验，对对外工作面临的国际环境和肩负的历史使命作出新论断，对当前和今后一个时期对外工作的目标方向、指导原则等作出新论述。会议形成了新征程上中国外交战略的顶层设计，实现了习近平外交思想新的丰富发展。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习领会习近平外交思想理论创新成果，全面贯彻中央外事工作会议精神，为奋进新时代中国外交新征程汇聚磅礴伟力。\n深刻领悟办好中国特色大国外交关键在于党的领导\n党的领导是中国特色社会主义最本质的特征、中国特色社会主义制度的最大优势，是中国外交最根本原则和最大底气。中央外事工作会议强调，必须毫不动摇坚持外交大权在党中央，自觉坚持党中央集中统一领导，进一步强化党领导对外工作的体制机制。外交是内政的延伸，是国家意志的集中体现。外交工作始终是党和国家工作的重要组成部分，始终是在党的领导下开展的。历史和实践反复证明，只有切实加强党的集中统一领导，才能始终保持中国外交的政治本色，使中国外交聚焦党和国家中心工作，全面服务国家发展大局，在错综复杂的国际形势变化中增强定力、把握主动，有效维护国家主权、安全、发展利益，不断开创新时代外交工作新局面。\n党中央集中统一领导是中国外交取得历史性成就的根本所在。在党的坚强领导下，中国外交在70多年风雨历程中砥砺奋进、坚定前行。党的十八大以来，以习近平同志为核心的党中央在推进新时代中国特色社会主义伟大事业的历史进程中，领导我国对外工作劈波斩浪、攻坚克难，经历了许多风险考验，打赢了不少大仗硬仗，办成了不少大事难事，走出了一条中国特色大国外交新路。新时代对外工作取得历史性成就、发生历史性变革，根本在于以习近平同志为核心的党中央坚强领导，在于习近平外交思想的科学指引。\n在思想上政治上行动上同党中央保持高度一致。我们必须坚定不移贯彻以习近平同志为核心的党中央制定的对外方针政策。强化党领导外事工作的体制机制，不断巩固拓展党中央总揽全局、协调各方的对外工作大协同局面，形成高度凝聚力和强大战斗力。胸怀“国之大者”、强化政治自觉，积极履职尽责、做到令行禁止，不折不扣地把党中央对外工作决策部署落到实处。\n深刻领悟对历史大势和外交工作肩负历史使命的重大论断\n党的十八大以来，我们在对外工作中经历了不少大风大浪，战胜了各种困难挑战，我国外交的战略自主性和主动性显著增强。我国已成为更具国际影响力、创新引领力、道义感召力的负责任大国。新征程上，中国特色大国外交将进入一个可以更有作为的新阶段。立足中华民族伟大复兴不可逆转的历史方位，坚持以习近平外交思想为科学指引，把握中国与世界联系互动新的态势，沿着习近平总书记指引的方向前进，中国外交必将攻坚克难，不辱使命，交出无愧于党、无愧于人民、无愧于时代的答卷。\n坚定把握大势的战略自信。对历史进程的认识越全面，对历史规律的把握越深刻，对前途的掌握就越主动。习近平外交思想指引我们观大势、谋全局、抓根本，透过纷繁复杂的国际关系现象洞察世界大势、立于时代潮头。中央外事工作会议深入剖析世界大变局，明确指出人类发展进步的大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变。“三个不会改变”深刻揭示了世界格局发展演变的大方向大脉络。国际力量对比朝着世界多极化的方向发展，国际关系朝着更加民主化的方向发展，全球治理朝着共商共建共享的方向发展，人类越来越成为休戚相关、安危与共的命运共同体。我们党对中国与世界关系的认识、对人类社会发展规律的把握达到新的高度，必将指引中国外交继续在历史前进的逻辑中前进、在时代发展的潮流中发展。\n增强砥砺奋进的历史担当。新时代以来，在习近平外交思想指引下，我们坚持以实现中华民族伟大复兴为使命推进中国特色大国外交。对标党的二十大擘画的宏伟蓝图，中央外事工作会议进一步明确了新征程上外交工作肩负的历史使命，就是紧紧围绕党和国家中心任务，稳中求进、守正创新，坚定维护国家主权、安全、发展利益，开辟中国外交理论与实践新境界，塑造我国和世界关系新格局，把我国国际影响力、感召力、塑造力提升到新高度，为以中国式现代化全面推进强国建设、民族复兴伟业营造更有利国际环境、提供更坚实战略支撑。\n铸就敢斗善斗的政治品格。中央外事工作会议强调，必须发扬斗争精神，坚决反对一切强权政治和霸凌行径，有力捍卫国家利益和民族尊严。外交工作成绩的取得、外交队伍精气神的激发是依靠顽强斗争得来的。当前，我们面临的风险挑战更加严峻复杂，使命任务更加光荣艰巨，必须坚定必胜信心和决心，发扬历史主动精神，必须知重负重，自觉投身到伟大斗争的实践中，不断提高斗争本领，知难而进、迎难而上，坚决有效防范化解影响我国现代化进程的重大外部风险，牢牢掌握发展和安全主动权，为实现中华民族伟大复兴不断营造更加有利的外部环境。\n深刻领悟构建人类命运共同体科学体系新的充实发展\n构建人类命运共同体是习近平外交思想的核心理念，体现了中国共产党人的世界观、秩序观、价值观。中央外事工作会议系统总结构建人类命运共同体的丰富实践，提出构建人类命运共同体是新时代中国特色大国外交追求的崇高目标，并进一步充实发展了这一科学体系。\n构建人类命运共同体理念的科学性更加鲜明。进入新时代，习近平总书记着眼中国人民和世界人民的共同利益，深入思考“建设一个什么样的世界、怎样建设这个世界”等关乎人类前途命运的重大课题，创造性地提出并不断丰富发展构建人类命运共同体的重要思想。从“五位一体”总体框架到“五个世界”总目标，构建人类命运共同体的思想内涵不断拓展。中央外事工作会议明确了构建人类命运共同体的努力目标、实现路径、普遍遵循、基本支撑、战略引领、实践平台等“四梁八柱”，确立了构建人类命运共同体的科学体系。\n构建人类命运共同体理念的时代性更加彰显。近年来，单边主义、保护主义、逆全球化抬头，霸权霸道霸凌行径危害深重，人类站在了团结还是分裂、对话还是对抗、共赢还是零和的十字路口。构建人类命运共同体，为国际关系确立新思路，为全球治理提供新智慧，为国际交往开创新格局，为美好世界描绘新愿景，回答了“人类向何处去”这一时代之问。构建人类命运共同体顺应各国人民的普遍愿望，指明世界文明进步的方向，已经从中国倡议扩大为国际共识，成为引领时代前进的光辉旗帜。\n构建人类命运共同体理念的实践性更加突出。十年多来，构建人类命运共同体从美好愿景转化为丰富实践，高质量共建“一带一路”成果丰硕，全球发展倡议、全球安全倡议、全球文明倡议持续落地走实，人类命运共同体建设不断拓展延伸，为解决人类面临的共同问题提供了中国方案。针对当今世界面临的一系列重大问题重大挑战，中央外事工作会议旗帜鲜明提出平等有序的世界多极化和普惠包容的经济全球化两大主张。倡导多极化进程应总体稳定并具有建设性，坚持大小国家一律平等，反对霸权主义和强权政治，反对阵营对抗和意识形态划线。倡导经济全球化应有利于世界各国互利共赢，尤其是发展中国家加快发展，有利于维护全球产供链稳定畅通、建设开放型世界经济。这两大主张，为构建人类命运共同体提供坚实依托，为人类社会共同发展、长治久安、文明互鉴指明了正确方向。\n深刻领悟对新时代新征程中国特色大国外交方针原则新的提炼升华\n中央外事工作会议提出，要坚持自信自立、开放包容、公道正义、合作共赢的方针原则，以更加积极主动的历史担当、更加富有活力的创造精神，开创中国特色大国外交新局面。这一方针原则是在总结新中国成立70多年特别是新时代以来外交理论与实践的基础上，对中国特色大国外交大政方针的精辟概括，是习近平外交思想新的丰富发展。\n坚持自信自立。就是要坚守中国共产党素有的精神气度和立党立国的重要原则，树牢马克思主义信仰、共产主义远大理想和中国特色社会主义共同理想，坚定对中国特色社会主义事业的信念。坚持把国家和民族发展放在自己力量的基点上，坚持中国的问题必须从中国基本国情出发，以中国式现代化全面推进强国建设、民族复兴伟业。坚定奉行独立自主的和平外交政策，坚持走和平发展道路，推动新时代外交形成更加鲜明的中国特色、中国风格、中国气派。\n坚持开放包容。就是要坚持中华民族自古以来的宽广胸襟，同世界各民族平等交往、友好交流，倡导不同国家、不同民族、不同文明在交流互鉴中取长补短，在求同存异中共同前进。统筹国内国际两个大局，形成更大范围更宽领域更深层次的对外开放格局，推动构建开放型世界经济。持之以恒推进国际关系民主化，推动各国相互尊重、增进互信、平等相待。倡导不同社会制度和发展道路包容互鉴，共同绘就人类文明的美好画卷。\n坚持公道正义。就是要彰显共产党人的铮铮风骨，始终根据事情本身的是非曲直决定自己的立场和政策，推动各国共同捍卫国际关系基本准则，维护国际公平正义。秉持要公道不要霸道，反对一切形式的强权政治和冷战思维。倡导各国走对话不对抗、结伴不结盟的国与国交往新路，以对话弥合分歧、以合作化解争端。坚持世界各国一律平等，支持广大发展中国家维护正当权益，反对以大压小、以强凌弱、以富欺贫。\n坚持合作共赢。就是恪守中国倡导的新型国际关系的核心原则，弘扬中华和合文化，在关乎人类前途命运和世界发展方向的重大问题上旗帜鲜明。积极寻找各国利益的汇合点，发挥各自优势，开展互利合作，实现彼此成就。倡导计利天下、通力合作，携手应对各种全球性挑战，加强国际宏观经济政策协调、营造有利于发展的国际环境。坚持共商共建共享，坚持世界前途命运必须由各国共同掌握，国际上的事情由大家商量着办，推动全球治理体系改革朝着正确方向发展。\n深刻领悟对锻造新时代外交铁军新的部署要求\n习近平总书记指示外交战线要做“对党忠诚的笃行者”“奋勇开拓的创业者”“国家利益的捍卫者”“全面从严治党的推进者”，要求“打造一支对党忠诚、勇于担当、敢斗善斗、纪律严明的外交铁军”。我们要不折不扣贯彻落实习近平总书记重要讲话和中央外事工作会议精神，驰而不息推进外交战线党的建设和队伍建设，为中国特色大国外交提供坚强保障。\n践行对党忠诚，始终把政治建设摆在首位。毫不动摇坚持外交大权在以习近平同志为核心的党中央，确保在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致，完整准确全面贯彻落实党中央对外工作决策部署。持续加强政治机关建设，进一步提升外交队伍政治意识、政治能力。全力服务保障元首外交，持续推进习近平总书记重大倡议落实。\n加强理论武装，坚持以新时代党的创新理论凝心铸魂。坚持用习近平新时代中国特色社会主义思想特别是习近平外交思想武装头脑，把深入学习贯彻习近平总书记重要讲话和中央外事工作会议精神作为重大政治任务来抓。着重在深化内化转化上下功夫，持续提高政治判断力、政治领悟力、政治执行力，炼就明辨是非的火眼金睛，深刻领会党和国家最高利益之所在，领悟好执行好党中央对外方针政策。\n强化担当作为，更好服务党和国家中心工作。深刻把握外交战线在新时代新征程的使命职责，紧紧围绕推进中国式现代化这一最大的政治，坚定维护国家主权、安全、发展利益，服务国内高质量发展，引领各领域国际合作，把外交战略部署的重点任务落到实处。加强外交能力建设，不断增强外交工作的科学性、预见性、主动性、创造性。\n发扬斗争精神，全力战胜前进道路上各种困难挑战。不断增强志气骨气底气，不信邪不怕鬼不怕压。保持战略清醒，树牢底线思维，保持箭在弦上的备战姿态，展现不畏强权的坚定意志，依靠顽强斗争打开事业发展新天地。提高斗争本领，加强战略策略运筹，原则问题寸步不让，策略问题灵活机动，牢牢掌握斗争的主动权，在斗争中争取团结、谋求合作、争取共赢。\n坚持自我革命，推动全面从严治党向纵深发展。深入学习贯彻习近平总书记关于党的自我革命的重要思想，坚决落实全面从严治党主体责任，严明政治纪律和政治规矩，深化作风纪律建设。坚持严的基调、严的措施、严的氛围，正风肃纪反腐，一体推进不敢腐、不能腐、不想腐。锲而不舍落实中央八项规定及其实施细则精神，驰而不息纠治“四风”问题特别是形式主义、官僚主义。扎实开展警示教育，强化以案促改、以案促治，持之以恒净化政治生态，深入推进外交战线新时代廉洁文化建设，践行积极健康生活方式，夯实拒腐防变思想根基，营造崇廉拒腐良好风尚。压实机关党建主体责任，打造政治素质、思想觉悟、履职能力、纪律作风全面进步、全面过硬的党组织。\n蓝图已经绘就，奋斗正当其时。我们要更加紧密团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以更忠诚的政治品格、更昂扬的精神状态、更坚定的斗争意志、更过硬的纪律作风，不断开创中国特色大国外交新局面，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "节约粮食事关国计民生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-09.htm",
    "date": "2024-03-13",
    "content": "粮食安全是“国之大者”，节约粮食是中华民族的传统美德，是保障国家粮食安全的重要举措。党的十八大以来，以习近平同志为核心的党中央高度重视节粮减损工作，采取一系列重要措施降低粮食损耗浪费，各地区各部门认真贯彻落实党中央决策部署，社会各界广泛行动起来，持续加大厉行节约、反对食品浪费的工作力度。制止粮食浪费是一场持久战，必须大力弘扬勤俭节约精神，坚持问题导向、系统思维，做到持之以恒、久久为功，在全社会营造和弘扬浪费可耻、节约光荣的良好风尚。\n习近平总书记指出：“粮食安全是事关人类生存的根本性问题，减少粮食损耗是保障粮食安全的重要途径。”节约粮食，内容涵盖节约主粮、蔬菜、水果、肉蛋奶以及水产品等一系列主要食物产品。国家统计局公布的数据显示，2023年全国粮食总产量为13908.2亿斤，比上年增产177.6亿斤，粮食产量再创历史新高，连续9年稳定在1.3万亿斤以上。既然粮食产量连年稳定增加，为什么还要如此强调节约粮食？应当认识到，节约粮食是永恒的美德和要求，过去粮食短缺时要讲节约，现在粮食增产丰收时同样要讲节约。\n节约粮食有利于资源可持续利用。每天出现在我们餐桌上的各类食物，其生产环节与水、土地、空气、能源以及劳动力等一系列资源密切相关，对经济社会运行具有重要影响。资源人均占有量不高的现实国情决定了我国粮食生产面临多重制约。对我国这样一个人口大国来讲，节约粮食就是节约资源，浪费粮食就是浪费资源。节约粮食有利于促进资源可持续利用，是建设资源节约型、环境友好型社会的题中应有之义，对于中华民族永续发展具有重要意义。\n节约粮食有助于确保社会大局和谐稳定。粮食安全是战略问题。近年来，受全球性疫情和多地频发的局部冲突等因素影响，粮食短缺再次成为国际社会普遍关注的焦点问题。在一些国家和地区，大量人口正面临粮食短缺甚至是主粮短缺的严峻威胁。我国之所以能够在国际风云变幻中保持社会稳定、人心安定，一个重要原因在于手中有粮、心中不慌。实现手中始终有粮，既要确保存量、提高增量，又要下大力气抓好粮食减损，把该节约、能节约的粮食节约下来。只有这样，才能守护好自己的“粮袋子”，把饭碗牢牢端在自己手上，始终保持社会大局和谐稳定。\n节约粮食有益于提升人民群众生活品质。伴随经济不断发展和人民群众生活水平显著提升，今天，可供我国居民选择和消费的食品种类日渐丰富。目前，我国居民能量、蛋白质和脂肪供给量呈增长趋势，人均每日蛋白质、脂肪供给量和膳食脂肪供能比持续上升。人民群众对于绿色健康饮食的需求越来越迫切，如何吃得好、吃得健康，成为千家万户普遍关心的话题。倡导节约粮食，反对粮食浪费，非但不会影响人们的生活质量，反而有益于在全社会营造节约有度的饮食文化，帮助人们养成健康文明的生活方式，对于不断提升人民群众生活品质具有重要的引领和推动作用。\n粮食浪费问题具有一定的隐蔽性、反复性，稍有松懈麻痹就会死灰复燃。制止粮食浪费，需要坚持问题导向，精准锁定粮食浪费现象易发、多发、频发的领域和环节，做到精准把脉、靶向问诊。\n在生产环节，由于粮食收获后处理不当等因素，致使损耗问题较为突出。例如，对于谷物而言，其在生产环节面临机械损伤、收割撒漏导致的损耗，在储存环节面临霉变或鼠害导致的损耗。\n在运输环节，受距离和成本等因素影响，水果生鲜在运输途中容易发生腐败变质，加之后期人为过度挑拣，也会导致损耗问题发生。\n在消费环节，与过去相比，餐饮消费中讲排场、比阔气、大手大脚、奢侈浪费的现象虽有明显改观，但在点外卖、搞聚餐中仍然存在粮食浪费问题。\n此外，在市场供需环节，一些地方由于种植养殖结构问题导致供需不完全匹配，也会造成一定程度的浪费。\n推动粮食节约，直接发力点在生活中、舌尖上，同时又是一项涵盖广泛、需要多方努力的系统工程，必须坚持系统思维，做到整体谋划、协同推进。\n充分发挥制度保障和激励作用。党的十八大以来，我们党着力强化食品安全顶层设计，充分发挥制度机制的作用，引领和激励全社会参与到节约粮食、反对浪费的行动中来。从制定中央八项规定及其实施细则、推出《党政机关厉行节约反对浪费条例》，到出台反食品浪费法、发布《粮食节约行动方案》、印发《反食品浪费工作方案》……一系列重要机制举措，为强化粮食减损和制止粮食浪费提供了坚强保障和强大合力。\n以技术创新为粮食节约赋能。坚持创新驱动，大力推进粮食减损设施设备研发和应用，着力提高主要粮食产品生产地区的冷藏保鲜设施建设水平。在有关部门协力攻关下，“粮安工程”“粮库智能化升级改造”等先后实施。借助有力技术支持，粮库储粮损失风险得到有效管控，储藏周期内粮食综合损耗率明显降低。此外，一些地方综合运用大数据、人工智能等技术实时掌握粮食产品市场需求情况，在更好满足消费者需求的同时，促进了粮食产品供需精准对接。\n注重发挥文化的成风化人作用。近年来，不少地方通过加强节粮惜粮教育引导，让社会公众切实了解粮食生产的艰辛过程；将对粮食的情感同乡愁联系起来，为节约粮食增添文化内涵。一些地方将节约文化与公益文化相结合，通过探索“食物银行”等机制，引导食品零售和餐饮经营主体捐赠富余食品或为有需求的群体提供较低价格的膳食服务，在更好满足不同社会群体餐饮消费需求的同时，大力营造理性、适度的健康消费文化，为以勤俭节约精神推动经济社会发展树立了正确导向。\n（作者为中国农业大学人文与发展学院教授）"
  },
  {
    "title": "把工作做到人民群众心坎上（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-09.htm",
    "date": "2024-03-13",
    "content": "习近平总书记强调：“要把握新形势下群众工作的特点和规律，走好新时代群众路线，在深入实际、深入群众的躬身实践中，增进群众感情、把准群众脉搏、精准服务群众，满足人民多层次多样化需求，把工作做到人民群众心坎上”。我们要深刻理解和把握做好新形势下群众工作的内涵和着力点，写好新时代新征程群众工作新篇章，激发广大人民群众的历史主动精神，确保中国式现代化拥有最可靠、最深厚、最持久的力量源泉。\n群众工作是我们党的一项根本性、基础性工作，事关党的前途命运，事关党的事业成败。我们党靠群众工作起家，同样要靠群众工作实现长期执政。新时代以来，我国社会主要矛盾发生转化，人民的美好生活需要呈现出多样化、多层次、多方面的特点。群众工作对象更加多元，群众诉求更加多样，群众工作环境更加复杂，这些都给做好新形势下群众工作提出了新要求。唯有把握新特征、适应新形势、顺应新需求，走好新时代群众路线，才能不断提高群众工作的实效。\n把群众的安危冷暖放在心上，才能把工作做到群众心坎上。“用的是自来水吗？污水怎么处理？”“做饭用电，电费贵不贵？”……党的十八大以来，习近平总书记到地方考察，总牵挂着群众的实事、难事、急事，彰显了共产党人深厚的人民情怀。做好群众工作，首先要对群众有感情。中国共产党是从人民中间产生的党，根基在人民、血脉在人民。每一个共产党员都是人民的一分子，都是给人民办事的。保持对群众的深厚感情，就要站稳人民立场，真正把自己当作群众一员，把群众的事当作自己的事。有了这种深厚感情，党员干部就有了为人民服务的强大内生动力，为人民谋利益的行动就会更加自觉，群众也才会把我们当成自己人、同我们交心，党同人民群众的血肉联系才会更加牢固。\n群众工作的实效最终要体现到为人民群众办成了多少好事实事上。对于什么是好事实事，要通过调查研究摸清摸透群众所思所想所盼，从群众的切身需要来考量，而不能主观臆断。只有在深入了解群众的实际利益问题和多样化的诉求后，才能把工作做到群众心坎上。要坚持眼睛向下、脚步向下，深入基层一线，到群众意见较多、困难较多、情况复杂、矛盾尖锐的地方去，听实话、察实情，从基层实践中找到影响群众生产生活的痛点、堵点、难点问题，找到破解难题的思路和办法。当前，随着网络信息技术快速发展，人民群众的社会参与和表达渠道更加多样，网络公共空间成为社情民意的集聚地。群众在哪里，我们的工作就要做到哪里。要善于通过网络等渠道问需于民、问计于民，倾听民声、汇集民意，更全面掌握群众的真实需求。\n把工作做到群众心坎上，还要掌握做好群众工作的科学方法。在人民群众利益和诉求愈加多样化的今天，尤其要强化精准思维。群众工作要面对大量琐碎的小事，但这些小事对群众来说往往是实实在在的大事，如果不及时处理就会影响群众的获得感、幸福感、安全感。要看到一件件小事背后群众诉求的差异性，不能搞“一刀切”，不能眉毛胡子一把抓，而要精准对接群众需要，创新方式方法，提供多样性选择、多元化方案，实现“一把钥匙开一把锁”，把事关群众利益的每项工作都做扎实、做细致、做到位，把全心全意为人民服务的理念体现在每一个细节里、落实到具体实践中。"
  },
  {
    "title": "江苏省推行村党组织书记专业化管理——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-10.htm",
    "date": "2024-03-13",
    "content": "核心阅读\n近年来，江苏全面推进村党组织书记专业化管理，通过培养示范村党组织书记，完善精准培养体系、差异激励机制、梯次晋升办法，提升干部本领，培养后备人才，着力建设一支讲政治有信仰、抓发展有本事、善治理有方法、守纪律有情怀的干部队伍。\n\n初春时节，江苏省溧阳市竹箦镇姜下村早樱、玉兰渐次开花，很多游客专程来村里赏花。鹅湖边的游人多起来，观光小火车开动，书吧和露台上聚集着不少拍照的年轻人。见此场景，姜下村党委书记吕岗华很是欣慰。\n2018年，在外地打拼的吕岗华回到姜下村任党委书记。全村4300多人，老人居多，43岁的他是村两委班子中最年轻的一个。\n2023年底，姜下村已发展为区域最大的蔬菜配送商，村集体经营性年收入505万元。村两委班子平均年龄降到35.1岁，多是本科以上学历。\n短短数年，姜下村何以发生这么大的变化？\n2020年起，江苏从试点总结到全面推广，沿“选育管用”全链条的专业化管理推进村党组织书记专业化建设，通过培养示范村党组织书记，完善精准培养体系、差异激励机制、梯次晋升办法，着力建设一支讲政治有信仰、抓发展有本事、善治理有方法、守纪律有情怀的干部队伍，带领乡亲们共同奋斗谋发展，推动乡村全面振兴。\n综合任职年限、群众评价等因素，对村党组织书记进行差异化培养\n姜下村农业基础好，全村从蔬菜配送做起，发展种植、养殖业，并衍生出为餐饮业提供配套帮厨的业务。近期，他们又带动周边村入股，抱团发展，形成标准严格的现代配送体系。\n随着村子发展不断走向专业化，对村党组织书记也提出了更高要求。江苏省委组织部有关负责同志介绍：“我们将村党组织书记由‘单一岗’变为‘五级岗’，通过综合村党组织书记任职年限、学历层次、年度考核、群众评价等因素分出5个层次，进行精准化管理，差异化培养。”一、二级村党组织书记主要由县级组织部门开展基础性实务性培训，三、四级村党组织书记由省市联动开展特色化专业化培训，五级村党组织书记一方面由省级开展高层次示范性培训，另一方面通过名师讲坛、实训基地等平台，发挥他们的传帮带作用。\n吕岗华在“外引内联”政策的支持下，把张家港市永联村作为对标村庄，带领村两委班子狠抓产业发展、乡村治理、人才引进等。5年前，姜下村集体经营性年收入还不足10万元，如今已突破500万元。2023年，溧阳市所辖164个村，大多数村集体经营性年收入突破百万元。\n专业化，是自上而下的要求，也是自下而上的追求。\n在扬州市邗江区方巷镇沿湖村，刘德宝先后在村党总支书记、党委书记的岗位上一干就是20多年。他清楚地记得自己1992年中专毕业时，老支书踩着冰面，到他家蜗居的小船上动员他回村工作的情景。那时，沿湖村村民长期居住在船上，无房无地，无固定的经济来源，读书更是不易。\n2013年，村民上岸定居，沿湖村也逐渐走上专业化发展的道路。当年，沿湖村借款80万元发展旅游产业，打响了“渔家特色”的旅游品牌。10余年间，刘德宝带着村两委班子组织开办乡村夜校，教村民识字，学习民宿经营，尝试直播带货，自己也跟着有相关专业知识的年轻人学习产业发展、旅游管理、数据分析等。他说：“只有自己懂行了，才敢把专业的事交给更专业的人去做。”\n2023年，沿湖村在全区各项评比中综合排名第一，并牵头周边6个行政村成立“共富联盟”，继续把乡村旅游产业做大做强。\n发挥村党组织书记示范带动作用，引导先进村帮助后进村发展\n推进乡村全面振兴如何干？教这门课最好的老师是那些优秀的村党组织书记，学这门课最好的方式是在干中学、到学中练。在村党组织书记专业化管理的五级岗位序列中，第五级的村党组织书记除了自身的专业学习，还肩负着教授、示范的责任。\n2023年12月的一个晚上，在江苏省委党校党支部书记学院，110多名来自全省各地的村党组织书记开了一场经验心得交流会。前来参会的史春峰是淮安市盱眙县天泉湖镇陡山村党总支书记，现在是第四级岗位，他说：“一层层传导，一圈圈辐射，一轮轮提升，事业越干越有劲！”\n丘陵地上大面积试种的碧根果，是陡山村近年发展起来的特色种植产业。自2016年任村党总支书记以来，史春峰带着村民发展起板栗、瓜蒌、碧根果等特色种植产业，还把全村土地流转到一起进行精准规划，打造文旅品牌，发展休闲旅游产业。这些年来，史春峰对乡村产业发展有了自己的见解，他说：“乡村产业发展急需专业化的团队，村干部要有紧迫感，调研走访，提升能力，边学边干。”\n发展原动力被激活，江苏各地因势利导，推动先进村当好“火车头”，也帮助后进村找到“导师”。在张家港市，首批4个“百名示范”党组织书记创立工作室，以“强带弱、老带新”的模式帮带有需要的村党组织书记学习本领。蒋家村产业发展不足，村党总支书记苏泽新通过工作室，向永联村党委书记吴惠芳学习。采用经验分享、带班指导、设岗锻炼等方式，村与村实现面对面教、手把手带，蒋家村产业发展、人才引育、村容村貌等方面都得到了大幅提升。\n江苏省委组织部职能处室负责人介绍，在全部村党组织书记岗位中，四级岗一般占10%，五级岗一般占1%，发挥了重要带动作用。岗位初次评定后，结合年度考核等，每年进行一次职级集中调整。目前，全省所有村党组织书记全部定级，超64%的村干部已同步纳入专业化管理。\n“村党组织书记实行专业化管理，不搞先来后到、论资排辈，真正发挥人才在推进乡村全面振兴中的重要作用，形成你追我赶、力争上游的局面！”扬州市邗江区委组织部副部长姜凡介绍，截至目前，全省有401名职级较高的村党组织书记进入乡镇领导班子，众多优秀村党组织书记被推荐为各级“两代表一委员”人选。\n加大村党组织书记后备人才培育力度，拓宽人才招引渠道\n徐玲的人生有过好几次转型挑战。过去，她走出部队机关，成长为中国海军第一个女操舵手，在辽宁舰服役。如今，她回到农村，担任盱眙县黄花塘镇芦沟社区党总支书记。\n参加村党组织书记专业化选拔考核，徐玲更多看重的是乡村干事创业的广阔平台。带着“提户知人、提人知事、提事知情”的经验，徐玲深入走访400多户村民，全面掌握了村里的情况。\n看到村里老人一把米煮一锅粥，就着咸菜疙瘩能吃一天，她就推动“暖心食堂”建设，为老人提供健康饮食；了解到村民收入不高，她就带村民参与龙虾打包，卖“龙虾香米”，到田间地头直播带货，增加村民收入……徐玲说：“乡村是年轻人干事创业、追逐梦想的一片热土，在这里同样可以实现自己的人生价值。”\n实现村党组织书记专业化，离不开专业人才、年轻力量的加入。江苏实施村党组织书记后备人才培育十项措施，拓宽招引渠道，还依托涉农院校培养农村高中毕业生成为村干部后备人才，打通乡村人才资源的源头活水。如今，江苏村党组织书记的平均年龄为47.3岁，与实行专业化管理前相比降低了3岁；大专以上学历占比达87%，提高了26个百分点。村两委班子成员被越来越多的人看重，一些地方选拔村干部时，竞争比达到50∶1以上。\n仪征市马集镇合心村的村党总支书记孙星星曾是一名民兵队长。合心村地处丘陵，孙星星向技术人员虚心求教，带领乡亲们大规模种植黑莓。自2021年孙星星担任村党总支书记以来，几年间，全村黑莓种植面积发展到约8000亩。南开大学硕士研究生管梦倩毕业后，作为选调生来到姜下村。她说：“在村里参与调解矛盾、研判产业、创富带富，进步很快，把我们从‘专科’变成‘全科’，工作能力得到全面提升。”\n如今，像管梦倩、孙星星这样回到乡村干事创业的年轻人越来越多，“乡村工作越干越有成就感，干起来就放不下了！”管梦倩说。"
  },
  {
    "title": "上海普陀区人民法院近日审结一起侵权纠纷案——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-10.htm",
    "date": "2024-03-13",
    "content": "近年来，商场内的儿童游乐设施吸引了不少孩子，其中电动游艺车比较受欢迎。但是，经营性电动游艺车项目的驾驶者多为低龄儿童，在人流大的商场内行驶时存在一定的安全隐患。日前，上海市普陀区人民法院就审结了一起儿童在商场的露天广场内驾驶电动游艺车撞人引发的侵权纠纷案件。\n在上海某商场的露天广场内，6岁的儿童林某独自驾驶电动游艺车玩耍时，将正在散步的何女士撞倒，造成何女士骨折并住院治疗。\n事发后，林某父母向何女士先行支付了3万元，但其认为电动游艺车的经营者（以下简称“游艺车公司”）和商场的物业管理方（以下简称“物业公司”）也存在一定责任，各方就赔偿事宜未能达成一致。何女士便将林某及其父母、游艺车公司、物业公司一并诉至法院，要求共同赔偿医疗费等各项经济损失10万余元。\n“我国民法典规定，无民事行为能力人、限制民事行为能力人造成他人损害的，由监护人承担侵权责任。”普陀区法院民事审判庭法官吴文俊介绍，林某驾驶电动游艺车撞伤何女士，是直接侵权人，应由其监护人即其父母承担责任。\n“在经营中，游艺车公司未合理划分行人通行区域和游艺车使用区域，人车混行，存在安全隐患，且经营区域超出了营业执照及租赁合同中约定的区域，存在一定过错。”吴文俊说，虽然游艺车乘坐规则中写明“未成年人乘坐时必须有成人陪同”，但管理人员并未严格执行，对未成年人独自驾驶、乘坐游艺车存在放任情况。\n“对于物业服务企业而言，游艺环境涉及公共区域时，物业服务企业应当做好规划和提示，合理准确划定游艺区域。对商家经营的不规范行为，予以提示和预警，并定期对公共区域进行检查。”审理法院认为，本案中，物业公司对于游艺车与行人混行可能存在的安全隐患亦未引起足够重视，未严格限制游艺车的使用场地范围等，也存在一定过错。\n经过法院调解，最终，各方达成一致意见：由林某父母、游艺车公司、物业公司各自承担部分赔偿责任。目前，各方均已履行完毕。记者了解到，针对办案中发现的两家公司的问题，法院发出了司法建议，对涉案游艺车项目存在的安全隐患提出建议。目前，两家公司已积极落实整改措施。\n“家长要根据儿童的年龄、行动能力等特点，选择适合的游玩项目，同时留意项目游艺环境是否安全。要求陪同参加的游玩项目，家长应全程专心陪同；商家要选择合格的游艺设备并定期维护，发现游玩者出现违规行为，应及时劝阻或提醒。”吴文俊提醒，若发生事故，要注意及时拍照留证并报警，商家或物业服务企业也应注意保留监控视频。"
  },
  {
    "title": "去年全国每日投入约1万名巡逻警力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-10.htm",
    "date": "2024-03-13",
    "content": "本报北京3月12日电  （记者张天培）记者日前从公安部获悉：为切实维护公共交通秩序，公安机关打击地铁公交内的突出违法犯罪，及时排查处置各类治安隐患，整治地铁公交治安问题。\n公安机关加强警力部署，加大城市轨道交通警力投入和巡查力度，提升“见警率”，2023年，全国每日常态化投入巡逻警力约1万人。通过巡查，公安机关破获各类刑事治安案件5700余起，抓获网上在逃人员4700余名。\n公安机关督促指导运营企业投入安保力量加强秩序维护、应急处突和安全防范，开展内部治安隐患排查整治。2023年，各地公安机关共检查走访地铁公交运营企业6.2万余次，排查治安隐患5.3万处，组织开展演练2.9万余场次，组织安全防范培训教育1.6万余场次。"
  },
  {
    "title": "粤港澳海关“三地一锁计划”正式启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-10.htm",
    "date": "2024-03-13",
    "content": "本报广州3月12日电  （记者李刚）粤港澳海关“三地一锁计划”于近日正式启动，首批货物于8日由香港国际机场DHL枢纽中心经港珠澳大桥，运往大桥澳门口岸侧的跨境货物转运站进行货物交收后，再驶往澳门清关点顺利办结报关清关手续。\n2016年，内地海关与香港海关率先开展粤港“跨境一锁”合作，2020年内地海关与澳门海关启动粤澳“跨境一锁”合作，通过应用电子锁及全球定位系统对进出口车辆及其所载货物进行全段监管，大大减少同一批货物被海关重复检查的情况。\n为进一步推进大湾区各类资源高效便捷流动，粤港澳海关将现行的粤港、粤澳海关“跨境一锁”合作项目升级为“三地一锁计划”。三地海关不断强化规则衔接机制对接，对粤港、粤澳、港澳间货物运输监管共用一把锁开展实时监控，实现企业“一锁”便利通行粤港澳三地。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_5-10.htm",
    "date": "2024-03-13",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "政策举措精准发力  产业链条不断延伸  产学研用协同推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-11.htm",
    "date": "2024-03-13",
    "content": "核心阅读\n聚焦商业航天产业链，积极延链补链强链；引入多方创新主体，推动生物制造领域联合攻关；完善相关政策体系，助推低空经济产业规范化发展……着眼培育壮大新兴产业，各地积极推出相关举措，不断塑造发展新动能、新优势。\n\n北京——\n延链补链强链\n布局商业航天\n北京市海淀区建材城中路27号，银河航天（北京）网络技术有限公司的实验室里，技术人员正在进行新一代“手机直连宽带”通信卫星的关键技术攻关。\n“这种卫星外形像‘飞毯’，平面上既有可以通信的天线，又有提供能源的太阳能板，是一种相控阵天线和太阳翼一体化的通信卫星，关键技术也被称为‘翼阵合一’。”银河航天首席技术官朱正贤介绍，天线是卫星通信系统的重点部分，“翼阵合一”技术让卫星在拥有巨大天线的同时具备更强大的能源系统，进一步增强了传输信号的能力。\n“商业航天技术辐射面广、关联产业多，可以有效带动信息、新材料等相关产业发展。”朱正贤介绍，目前公司的技术团队已突破折叠压紧、在轨二维有序展开、减缓展开冲击等技术挑战，正在开展高效散热、分布式电源等关键技术攻关。\n近年来，北京在商业航天领域积极布局，加速形成“南箭北星、两核多园、津冀联动”的发展格局。北京市科学技术委员会、中关村管委会党组成员、副主任龚维幂介绍，北京将推动“南箭”产业聚集区连片发展，聚焦星箭制造、地面终端等方面的关键设备，打造先进制造产业带；同时加快建设“北星”产业聚集区，重点聚焦卫星研制、星座运营以及空天信息应用。“目前，北京已集聚商业航天重点企业200余家，涵盖火箭、卫星制造、地面站及终端设备、卫星应用服务全产业链。”龚维幂说。\n液氧甲烷火箭成功入轨、商业火箭一箭26星成功发射、民营商业火箭实现海上发射……北京经开区已聚集航天企业50余家，落地的民营火箭整箭研制企业数占全国的75%以上。\n今年1月，由蓝箭航天空间科技股份有限公司自主研发的朱雀三号VTVL—1可重复使用垂直起降回收验证火箭，在酒泉卫星发射中心点火升空。“试验任务取得成功，验证了多项可重复使用火箭的关键技术。”公司创始人兼首席执行官张昌武说，当前商业航天迎来了重大窗口期和机遇期。\n瞄准原始创新，积极延链补链强链，培育发展新动能。今年年初印发的《北京市加快商业航天创新发展行动方案（2024—2028年）》提出，到2028年，北京在商业航天领域将形成一批原始创新成果；引进和培育500家以上高新技术企业、100家以上专精特新企业和10家以上“独角兽”企业；“南箭北星”产业空间格局进一步深化，建成两个特色产业聚集区和若干特色产业园，壮大商业航天千亿元级产业集群。\n天津滨海新区——\n集聚创新资源\n发展生物制造\n走进位于天津滨海新区的中国科学院天津工业生物技术研究所（以下简称“天津工业生物所”），实验室里，副研究员杨建刚正和团队成员聚精会神地做实验。“最近的成果是实现了糖分子精准从头合成，解决了糖分子立体结构方面的难题。与通过种植甘蔗等农作物提取糖分的传统方式相比，糖的获取时长实现了从年到小时的跨越。”杨建刚告诉记者。\n天津工业生物所地处占地约8平方公里的生物制造谷。近年来，生物制造谷积极构建“平台—企业—人才—资本—政策—组织”六位一体的产业支撑生态，目前园区企业总数达132家，其中民营企业占比超70%，在高性能工业菌种等底层技术方面不断实现突破。\n这是近年来天津滨海新区积极推进生物制造产业发展的一个缩影。通过坚持育龙头、强链条、建集群，滨海新区推动创新链、产业链不断融合，生物医药企业已达1500余家。其中，生物制造谷培育了丰沃生物、工微生物、百葵锐、中科美宁等一批创新型企业，入驻项目涉及生物制造多个细分领域，多个项目与天津工业生物所开展深度合作。截至目前，天津工业生物所与250余家企业签署协议410项，合同金额24.6亿元。\n与天津工业生物所一墙之隔的，是即将交付的国家合成生物技术创新中心。据介绍，中心初步建成了包括国内外逾50家高校院所的联合创新网络和包括162家企业、金融机构的生物制造产业（人才）联盟，将进一步推动联合创新和快速转化。中心还打造了多个高端实验室，引进分析检测、智能发酵等大型设施装备，瞄准基因合成、生物制造等领域，致力于成为天津工业生物所科技成果的主要转化平台。\n“未来，滨海新区在生物制造领域将主要聚焦合成生物学底层核心技术及新型设备研制，推动建设生物制造食品营养与安全性技术评估体系和标准体系，完善生物元件与底盘细胞等合成生物资源库。”天津滨海新区副区长张桂华表示。\n广东深圳——\n完善政策体系\n拓展低空经济\n装箱、称重、挂载、起飞……一架架搭载餐盒的无人机在统一调度下腾空而起，两分钟后即飞抵高架桥对面的写字楼，自主投送、返航。在广东省深圳市龙岗区的一处商圈，送餐无人机在高楼大厦间自如穿梭，已经成为一道新景观。\n“在这个商圈，无人机每天送出300多单外卖，中午繁忙时段，几乎每分钟起落一架次。”美团无人机公共事务负责人闫琰介绍，美团已在深圳开通了多条无人机航线，累计为社区、写字楼、景区、医院和高校提供无人机配送服务20余万单，形成“3公里、15分钟”社区配送模式。\n事实上，无人机配送外卖在深圳已不算新鲜事。从深圳宝安国际机场到光明区、坪山区等地，乘坐东部通航的直升机已经成为便捷之选；从深圳市血液中心到南山区、宝安区的医院，无人机运送血液制品的“生命通道”已经打通；在深圳供电局输电管理所，“5G+无人机”检测成为塔上高压电缆终端检测的常规操作……从风光游览到城市安防，从医疗救护到应急救援，从农林植保到电力巡检，深圳低空经济的应用场景越来越广泛。\n“深圳将低空经济列为20个重点发展的战略性新兴产业集群之一，以技术创新为引领，以场景应用为驱动，推动这一新赛道加速发展。”深圳市交通运输局民航发展处副处长赵柯介绍，深圳目前已累计开通低空航线126条，建设无人机起降点89个，2023年完成载货无人机飞行量60万架次，直升机飞行量2万架次。\n深圳市无人机行业协会会长杨金才介绍，2023年，深圳低空经济产值超过960亿元，集聚产业链企业1700余家，形成了集研发、设计、制造、运行、保障为一体的完整产业链。目前，深圳消费级无人机占全球70%以上的市场份额，工业级无人机占比也超过50%。\n低空经济迅速发展，得益于深圳着力从战略层面抢抓发展先机，不断完善相关政策体系。2017年，深圳成为通用航空产业综合示范区；2019年，出台办法划设微轻型无人机适飞空域；今年2月1日，《深圳经济特区低空经济产业促进条例》正式实施，从基础设施、飞行服务、产业应用、技术创新、安全管理等方面规范低空经济产业发展。\n赵柯介绍，目前深圳低空智能融合基础设施项目一期正加快建设，将初步构建起支撑低空经济的设施网、空联网、航路网、服务网。智慧空中交通运行实验室等创新平台也在建设中，未来深圳将陆续开展无人驾驶航空、融合飞行验证工作，制定低空飞行相关规则、标准、规范。"
  },
  {
    "title": "世界知识产权组织公布去年全球知识产权申报统计数据",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-11.htm",
    "date": "2024-03-13",
    "content": "本报北京3月12日电  （记者谷业凯）世界知识产权组织近日公布2023年全球知识产权申报统计数据。数据显示，2023年，全球PCT（《专利合作条约》）国际专利申请总量为27.26万件，同比下降1.8%，中国申请量为69610件，仍是申请量最大的来源国。美国以55678件申请量位居全球第二，日本、韩国和德国紧随其后。\n申请人方面，中国华为技术有限公司以6494件PCT国际专利申请量位居全球榜首，韩国三星电子位居第二，美国高通公司、日本三菱电机和中国京东方科技紧随其后。在前10位申请人中，中国宁德时代增长最快，2023年公布的申请量增加了1533件，排名上升84位至第八位。\n在教育领域，美国加利福尼亚大学仍是最大的申请人，中国苏州大学位居第二，其次分别是美国得克萨斯大学系统、中国清华大学和美国斯坦福大学。排名前五位的教育机构中，清华大学的增幅最大。\n在已公布的PCT国际专利申请中，计算机技术占比最大，为10.2%，其次是数字通信、电气机械、医疗技术和制药。这5个领域的申请量约占2023年已公布PCT申请总量的2/5。\n世界知识产权组织总干事邓鸿森表示，在日益全球化、数字化的经济中，对知识产权的使用在稳步增长，并随着世界各国经济的发展而向全球扩展。在通过世界知识产权组织提交的PCT国际专利申请中，亚洲国家目前占55.7%，而10年前仅占40.5%。"
  },
  {
    "title": "中消协发布预付式消费权益保护报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-11.htm",
    "date": "2024-03-13",
    "content": "本报北京3月12日电  （记者齐志明）中国消费者协会12日发布《2023年预付式消费领域消费者权益保护报告》（以下简称《报告》）。《报告》提出，预付款项具有付款在先、消费在后的特点，消费者权利的实现有赖于经营者的信用及经营情况，具有较高的不确定性或风险性，亟须吸纳各地成功经验，从国家层面加强消费者权益保护。\n为进一步加强消费者权益保护，《报告》建议：完善预付式消费相关立法，细化各环节规定，强化经营者举证责任；强化预付式消费行政监管，推动联合整治，实施信用约束和惩戒；加大预付式消费司法救济力度，减轻消费者举证责任，建立消费纠纷诉调对接工作机制；重视发挥消协组织作用，汇聚社会各方力量，促进预付式消费社会共治。"
  },
  {
    "title": "海南发布全流程智慧育种平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-11.htm",
    "date": "2024-03-13",
    "content": "本报三亚3月12日电  （记者孙海天）中国农业科学院国家南繁研究院、作物科学研究所等日前联合发布面向育种数据处理全流程的智慧育种平台，其数据容量、运行速度及数据安全措施均达到世界先进水平，是三亚崖州湾科技城培育的又一重要成果。\n据介绍，平台实现了包括育种数据管理和分析、大模型大算力优化加速、人工智能算法预测亲本及优良品种的育种全流程整合，将成为革新生物育种的重要工具；整合了种质资源信息管理、育种试验设计与模拟、海量育种组学数据存储、高通量数据分析以及智能育种决策等功能模块，支持大规模组学信息、表型信息数据的整合利用与深度挖掘；通过自主研发的育种决策算法，实现了对作物性状的精准预测和优异基因型筛选，可提高品种选育的精准度和效率。"
  },
  {
    "title": "亚洲第一深水导管架“海基二号”建造完工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_5-11.htm",
    "date": "2024-03-13",
    "content": "本报北京3月12日电  （记者冉永平、丁怡婷）记者12日从中国海油获悉：由我国自主设计建造的亚洲第一深水导管架“海基二号”在广东珠海建造完工，刷新了结构高度、重量、作业水深、建造速度等多项亚洲纪录。\n据介绍，固定式导管架平台是一种海洋油气开发装备。“海基二号”作业海域平均水深约324米，导管架总高338.5米，总重达3.7万吨，用钢量接近国家体育场“鸟巢”。\n项目创新提出“智能导管架”设计建造方案，大幅提升了深水导管架数字化健康运维技术水平，对提升深海油气装备生产运行稳定性、安全风险智能预警等数字化水平具有重要意义。\n随着海洋油气资源的不断开发，200米以上的深水区域已成为我国海洋油气开发的重要区域。“海基二号”在国内首次成功将导管架平台应用水深提升至300米以上，能够大幅降低开发投资和生产成本，使大量潜在的深水边际油田开发成为可能。"
  },
  {
    "title": "安徽加快建设千亿斤江淮粮仓",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_6-11.htm",
    "date": "2024-03-13",
    "content": "本报合肥3月12日电  （记者李俊杰）安徽省近日印发《关于加快建设千亿斤江淮粮仓的指导意见》（以下简称《意见》），提出加快建设千亿斤江淮粮仓，到2035年全省粮食产能稳定在1000亿斤以上。\n《意见》提出，坚持提单产、稳面积、减损耗主攻方向，多种粮、种好粮，构建现代粮食产业体系、生产体系、经营体系，推动全省粮食生产能力显著跃升、粮食生产条件显著提升、粮食产业效益显著攀升。全省耕地面积稳定在8115万亩以上，其中永久基本农田不低于7143.56万亩，粮食播种面积稳定在1.1亿亩以上。\n据悉，为确保《意见》落到实处，安徽省政府出台了建设规划，实施“良田、良种、良机、良法、优链、优农”六大工程，共安排28个重点项目，计划总投资6406.9亿元。"
  },
  {
    "title": "盘活资产  激发活力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_7-11.htm",
    "date": "2024-03-13",
    "content": "本报南宁3月12日电  （庞革平、黄尚宁）广西壮族自治区河池市凤山县近日为16座水库颁发了不动产权证书。这是全国部署开展水库不动产登记试点工作以来，广西首次批量完成水库不动产确权登记发证。\n1月9日，自然资源部、水利部联合部署开展水库不动产登记试点工作，广西凤山县被列为9个试点市县之一。\n据不完全统计，广西现有水库4000多座，大部分未开展不动产确权登记。下一步，广西自然资源厅将加强对试点地区的指导，力争在完成凤山县试点工作基础上，推动条件相对成熟的柳州市鹿寨县、柳城县，贵港市平南县，河池市金城江区、罗城仫佬族自治县5个地区开展水库不动产登记工作，逐步推动完成水库工程确权登记，为盘活水库资产、激发水库资源活力提供有力支撑。"
  },
  {
    "title": "陕西榆林提出，到2035年重大水利工程数字化率超90％",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_8-11.htm",
    "date": "2024-03-13",
    "content": "陕西省榆林市近期印发《榆林市推进新时代水利高质量发展的实施意见》，明确以建设现代化高质量水利基础设施网络为重点，全面实施水网建设及水资源配置、水利支持农业发展、重点河流防洪、重点区域防洪、河湖修复保护、水土保持、节水、数字基础平台、智能业务应用、水利管理等工程，加快形成“一干一线、八支多库、四区九廊、全域保障”的水网格局，有效提升全市水安全保障水平。\n意见提出，到2035年，榆林市水网总体格局基本形成，基本实现与国家和省级水网有效衔接，覆盖辐射范围达到83％，水流调配率达到80％，全市总供水能力达到22.31亿立方米（不包含黑山峡陕西供水工程）；5级以上堤防达标率达到98％以上；河湖生态流量达标率达到90％以上，水土保持率达到64％以上；重大水利工程数字化率达到90％以上，水资源实现智能化调控；水利管理体制机制更加健全，基本实现榆林水利现代化。\n同时，榆林市政府还批复了《榆林市水网建设规划》，提出将积极争取财政投资，足额落实市县配套资金，鼓励引导社会资本参与，多渠道筹措建设资金，预计到2035年，谋划实施水网建设项目225个，项目匡算总投资801.8亿元。\n据介绍，规划着眼解决重要城市群、国家能源化工基地、主要粮食生产功能区、重点生态功能区的水安全保障问题，秉持“外引内调、节水留水、保水通脉、互联成网”思路，把握“引、留、用、节、治”建设重点，构建榆林现代水网总布局。坚持因地制宜、分类施策，针对北部风沙草滩保土固沙区、西部河源梁涧水源涵养区、南部黄土丘陵蓄水保土区、东部沿黄土石山拦沙保土区开展水源涵养和水土保持生态建设，同时开展无定河—榆溪河、芦河、大理河、佳芦河、秃尾河、窟野河、清涧河、孤山川、淮宁河9条重要河流的保护与修复，构建河流水系生态廊道，建设人民满意的幸福河湖。"
  },
  {
    "title": "本版责编：林  琳  林子夜  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_9-11.htm",
    "date": "2024-03-13",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-12.htm",
    "date": "2024-03-13",
    "content": ""
  },
  {
    "title": "坡坎多、高差大、老旧小区集中，为便利残疾人、老年人出行——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-13.htm",
    "date": "2024-03-13",
    "content": "核心阅读\n增建坡道方便轮椅通过，搭连廊、修电梯便利群众出行，改造老旧小区满足个性化需求……近年来，重庆市持续推动无障碍环境建设，让残疾人、老年人生活更便利。\n\n“过去下楼都困难，如今去哪儿都方便。”因双腿残疾，64岁的彭海廷坐在轮椅上已有10余年。谈起这些年身边环境的变化，他体会颇深。\n彭海廷的家在山城重庆，城在山上，山在城中。独特的地形地貌，是市民和游客心中的山城印记，但对这座城市的89.24万残疾人来说，却意味着出行的不便。\n坡坎多、高差大、老旧小区集中……对于一座山城来说，无障碍环境建设更显迫切，重庆是如何应对的？近日，记者来到重庆的巷道街头探访。\n下决心——\n“让残疾人想去哪儿就去哪儿，这项工作不容易，但必须去做”\n年轻时候的彭海廷，有个过不去的坎。\n那是一道有15级台阶的路坎，位于他所就读的中学校门口。自小患上小儿麻痹症，彭海廷上下学全靠一根拐杖。平路尚能缓慢行走，遇多级台阶只能靠他人背。\n不想每天上学都让同学背着爬楼梯，一次他大清早赶在同学们来之前，悄悄来到校门口想自己走上去。高差两三米，试了两次，摔了两跤，人没上去，头上多了两个包。\n“后面又试了几回，摔得不轻，就再也不敢爬了。”从那之后，彭海廷无奈接受现实，“遇上台阶或爬坡，只有靠家人或同学。”\n彭海廷的家在南岸区知音阁小区，挨着南坪正街。南坪，大坡小坡不少。2000年，他在家附近开了间小店。从家到店，正常走路1公里，可彭海廷却要绕上3公里。\n“近路也能走，但大坡小坡多，靠自己上不去。若是不想麻烦别人，就得绕路走。”那时候彭海廷置办了一辆小三轮，宁可多花时间绕路，也更希望靠自己就能去。\n家住南岸区茶园的王智勇有着同样的想法。作为视障人士，他之前常常经历等公交因不知道来的是哪路车，只能靠路人提醒的窘境。也曾因过马路时分辨不出红绿灯的颜色，没有路人可以询问而寸步难行。\n“我们也想和健全人一样，不靠他人，想去哪儿就去哪儿。”王智勇袒露心声。\n重庆市残联数据显示，截至目前，全市共有持证残疾人89.24万人。“相比平原地区的城市，山城重庆在无障碍环境建设上难度更大。让残疾人想去哪儿就去哪儿，这项工作不容易，但必须去做。”重庆市住建委设计绿建处处长龚毅说。\n看改造——\n“上得去、走得通、下得来”\n见到彭海廷时，他正坐在一辆电动轮椅上。10多年前因病情加重，他在南岸区残联的帮助下改换了适配的电动轮椅。\n“走，带你看看南坪的路。”彭海廷热情地领着记者上自家店里转转。\n走出知音阁小区，左拐进南坪正街，短短1公里路，人行道与马路连接处均设置了缘石坡道，彭海廷的轮椅能够轻松驶上人行道。人行道上同样预留出合适的距离，方便轮椅通过。若不是彭海廷一一介绍，很难想到看似平常的一段路，竟花了这么多心思。\n“别看只是段缘石坡道，里头却有大学问。无障碍环境改造有严格的规范标准，这一片新改造街区人行道口的坡化改造共计49处，坡度严格按照小于12度建设，且坡底与马路的高差不能超过10毫米；所有盲道上的井盖均铺设盲道砖，减少弯弯绕绕，整体路面坡度也改得更为平缓。”一同前往的南岸区住建委勘设科副科长王世宏介绍。\n2020年，南坪正街新街片区老旧小区改造项目启动。改造前不少片区内的残疾人群众反映，这片建于上世纪80年代的老旧小区设计时并没有考虑无障碍设施建设，由于片区居住的老年人和残疾人较多，希望能在改造中予以考量。\n“‘上得去、走得通、下得来’，是我们改造的基本准则。”王世宏介绍，“近年来，南岸区的新建城市公共建筑、小区无障碍化率达到100%，老旧小区的无障碍设施改造同样是工作的重点。改造前我们与社区联动入户调查片区残疾人的居住情况，保证做到公共场所无障碍环境建设规范的同时，尽可能满足个性化需求。”\n彭海廷的小店在一条步行街上，位于一排店面中间。记者观察到，店门口的人行道往下延伸出一段缘石坡道，方便他的轮椅直接进到店里。“这样的例子在我们片区改造中还有不少，片区坡坎多，在残疾人居住集中的区域，我们就在有限的空间内增设无障碍通道；还有残疾人爱去的广场和茶馆，同样做了无障碍设施改造。”王世宏说。\n同样感受到改造便利的还有北碚区天生街道新星路社区的居民牟强，他所居住的新星路社区建于上世纪80年代，绵延在一个小山坡上，地势高差较大，1300多名居民一半多是老年人。\n“过去从街上爬坡回家，得上70级台阶。我老伴膝关节不好，即使扶着她也上不了这么高的台阶，只能常年窝在家里。”牟强说。\n在新星路社区改造中，坡道无障碍改造成了居民共同的期盼。“设计单位先前提出的两种成本较低的方案中，所增设斜坡由于坡窄路陡，坡度约在30度到40度之间，太陡无法通行；而新建的‘之’字形通道宽度不到1.2米，轮椅无法通过。”北碚区住建委物业监督管理科科长贾少波说。\n两条路都走不通，怎么办？北碚区住建委想了个法子——搭连廊、修电梯。“高处平台延伸出连廊与堡坎相连，同时沿街加设电梯，相较前两种方案成本增加200多万元。”贾少波说，“虽然成本增加，但很值得。无障碍设施改造，要改就得改得让老百姓满意。”\n近年来，重庆市以老旧小区改造为抓手推动无障碍环境建设，同步改造养老托幼等服务设施370余处、改造无障碍设施3000余处，加装电梯4700余部；在市政道路无障碍系统建设中，中心城区立体过街设施不断完善，在路口、出入口及人行横道等处缘石坡道设置率显著提高。\n谋长远——\n“相信随着无障碍硬件设施的逐渐完善，无障碍信息交流环境也会不断优化”\n一部电梯代替了70级的台阶，新星路社区居民的出行不用再爬坡过坎。但电梯的维护同样需要成本，作为没有物业管理的老旧小区，电梯建好后谁来维护？\n“考虑到出入社区乘坐电梯的均为社区居民，和大多数加装电梯的老旧小区一样，社区公共电梯同样采用刷卡乘坐的模式。月费5元，就能按月畅行。”新星路社区党总支书记费春梅说，“本以为收费会有难度，没想到正式开通运行时，来社区缴纳费用的队伍排得好长，因为确实是方便了生活，大家对于这项费用也纷纷表示理解。”\n费春梅算了一笔账：一部电梯的年维护费约1.8万元，按照第一个月300人缴纳费用来算，加上后续使用的人变多，基本能覆盖电梯维护费。“我们还想通过缴电梯费这件事，为老旧小区后续引进物业公司、实现现代物业管理打个样，希望居民们体会到其中实实在在的好处，后面的工作也能更顺畅。”费春梅说。\n在南岸区，几个月前，彭海廷和王智勇有了一个新角色——无障碍环境建设督导员，证件由南岸区住建委和区残联共同颁发。首批共有10名督导员，均为残疾人，共同对无障碍环境建设中存在的问题进行监督。\n“行政部门吸纳残疾人士作为督导员全程参与到无障碍设施的改造及后续监督中，就是希望他们能够以残疾人的视角，在每个环节收集他们的体验感受和意见建议，更好地发现问题，同时予以督导解决。”南岸区残联四级调研员李红缨说。\n为更好保障监督落实到位，南岸区住建委、城管局、检察院、残联4家单位加强联动机制，积极协调线索落实整改。督导队成立以来，累计发现并整改70余个无障碍环境管理维护中存在的问题。\n“无障碍环境维护的背后，是对特殊人群出行权利的保障。对于一些难啃的硬骨头，区检察院主动发挥公益诉讼检察职能，通过走访排查、接收线索发现问题，及时启动公益诉讼诉前程序，督促相关部门及时整改。”南岸区人民检察院公益诉讼部门检察官助理倪翔说。\n王智勇告诉记者，如今他使用的智能手机均配备了国产读屏软件，同时还具备为视障人士定制的语音精准导航功能。在公交站，打开APP，就能清楚地知道来的是哪一路公交车，不用再询问路人。“相信随着无障碍硬件设施的逐渐完善，无障碍信息交流环境也会不断优化。”"
  },
  {
    "title": "扎根边疆十四年，满足群众用电需求——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-13.htm",
    "date": "2024-03-13",
    "content": "吕建生是国网黑龙江电力漠河供电公司北极村供电所所长。今年，已经是他扎根边疆、坚守岗位的第十四年。14年里，身为共产党员的吕建生凭着兢兢业业的工作态度，获得全国五一劳动奖章、黑龙江省五一劳动奖章、黑龙江省第九届道德模范等荣誉。\n北极村地处北纬53度，长年低温高寒、条件艰苦，冬季最低气温有零下四五十摄氏度。平时凌晨5点，天还未亮，刺骨寒风中，吕建生就会穿上棉衣，戴上棉帽，挎起工具背包，开启长达10多个小时的户外巡线工作。\n供电线路大多分布在山林之中，林间雪厚，吕建生深一脚、浅一脚蹚着路，踉跄地走在莽莽兴安岭上，通过巡线、检查设备，保障北极村及周边近百公里的架空线路和地埋电缆线路的供电安全。\n近年来，冰雪旅游热潮持续升温。北极村独具特色的旅游资源吸引了八方来客，用电负荷与日俱增。为了让游客玩得舒心，吕建生每天奔波于旅游景区、滑雪场、民宿、农家院等地，主动了解用电情况，满足用电需求，检查用电设备，消除用电隐患。\n吕建生经常巡检的线路是10千伏北极线和10千伏龙岛线。北极村内的旅游景区和滑雪场之所以能正常运行，也归功于这两条线路源源不断地输送安全电能。\n吕建生和同事王少亭对村内大大小小的配电线路改造维护了60余处，提升线路运行的可靠性。面对极端低温天气给设备正常运行带来的考验，吕建生时时放心不下，总是对线路进行一次次巡检。“下暴雪或者气温骤降时，容易发生线条冻折等突发事故，所以更需要巡检。”山路难行，车上不去的地方，只能徒步。担心设备故障，吕建生和王少亭攀山踏雪，对每一处基杆进行巡检。\n“把扳子递给我，线杆上拔了几厘米，得给它松一松。”吕建生对王少亭说。刺骨的寒风如冰刀一般刮在脸上，吕建生举起望远镜，检查细节，记录数据。\n冻硬的面包、带冰碴的水，是吕建生常备的“工作餐”。“苦吗？”记者问。“人生有几个14年？说不冷不苦是假的，可是一想到我们眼前巡检的线路，关系着大伙儿能不能用上放心电，我就有了继续前行的动力。”谈到激动处，不善言辞的吕建生红了脸。\n吕建生常年随身携带两个“宝物”，分别是工具箱和“线路抢修指南”。每条线路的走向，每个变压器台的位置，都深深地印在了他的脑海。为降低停电的可能性，他将村内电网走向及用电客户的供电设备绘制成了电网图。\n翻开吕建生编制的“线路抢修指南”，事故多发区、隐患集中区、山地气候区都在图纸上标注得一清二楚，鲜明的标识为迅速恢复供电抢出了宝贵时间。\n每次巡线归来，吕建生的手脚都会被冻得失去知觉，耳朵、手脚上的冻疮犯了好、好了又犯，这些，他早已习惯。遇上抢险抢修，为了尽快恢复供电，吕建生跪在雪地里作业，等抢修结束，双腿早已麻木，在同事的搀扶下，才能勉强行走。\n下午3点，巡检终于结束。吕建生没顾得吃上一口热饭，又赶到景区对接负责人，把大型用电设备挨个检查了一遍，确保夜幕降临之前，景区的每一盏灯都明亮如炬，以最好的状态迎接每一位游客。"
  },
  {
    "title": "陕西紫阳开展技能培训，大力促进全产业链发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-13.htm",
    "date": "2024-03-13",
    "content": "近日，上海市的李阿姨在儿子的陪伴下，将一面写有“服务精细  刀工精湛”的锦旗送到了位于上海市徐汇区斜土路的一家名叫“郑远元”的连锁修脚店。“这几年感觉灰指甲越来越严重，来这里修治了半年时间，困扰多年的灰指甲竟然好多了。”李阿姨说。\n在这家郑远元连锁修脚店，7名修脚师，每天接待顾客七八十人，日平均营业额8500元以上。“如今在上海的大街小巷运营着17家紫阳修脚品牌店、千余家门店，在岗的紫阳籍修脚师超3500人，每家店的生意都很好。”陕西省紫阳县人社局修脚足浴产业办公室主任杨传斌介绍。\n“八山一水一分田”的陕西紫阳，是典型的秦巴山区县。全县33.4万人口中，每年有8万多人外出务工。从2014年开始，紫阳县将在各地开办的一些“零、小、散”修脚门店进行整合，并作为一项产业品牌重点培育。通过多年探索实践，走出了一条“党政主导+龙头带动+基地培训+定向就业”的技能增收之路。\n2019年6月，“紫阳修脚师”入选全国20个知名劳务品牌，成为一张地域名片。一把小小修脚刀，“修”出了山区群众的致富新路径。迄今，紫阳人在全国各地开办修脚企业130余家，开设门店1.5万余家，培育在岗“紫阳修脚师”5万余名，带动就业20余万人。\n“2014年，紫阳县开始开展修脚技能培训。”紫阳县创业就业服务中心副主任张健说，围绕市场需求，紫阳县以龙头企业搭建就业平台，与企业合作开展修脚师培训。采取订单定向培训模式，由政府出资出场地，企业派老师授课，对学员实行“三包两免一补”全免费政策，包吃包住包就业，免学杂费及教材用品费、免费配备生活必需品，补助往返交通费和生活费。\n当地通过定向输送员工、给予资金扶持、加强宣传推介、协调劳资关系等措施，扶持龙头企业发展，成功培育了一批优质龙头企业，为“紫阳修脚师”打造了稳定的就业平台。借鉴成功经验，紫阳县不断拓展技能培训内容，开展修脚师、家政月嫂、职业茶农、特色烹饪、养老护理、电子商务等各类免费培训班820期，4.5万名学员通过定向入职、自主创业和就近转移等方式，实现高质量就业，月平均收入也达到6000元以上。\n“在产业链上，紫阳县围绕产业服务所需配套产品，大力发展生产加工业和种植养殖业。”据紫阳县人社局局长贾学平介绍，近年来，当地陆续开发生产了技师工服、鞋垫袜子、艾草泡脚包、茶疗泡脚包等系列产品，形成山上种药、山下建厂、山外开店的全产业链格局。\n紫阳县委书记向德刚说，“今后紫阳县将围绕产业发展目标，打造全产业链，巩固提升这一劳务品牌，持续带动城乡居民就业增收。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-13.htm",
    "date": "2024-03-13",
    "content": "近日，山西省新绛县果农抢抓农时，加大果树管护力度，打好丰收基础。图为新绛县万安镇杜庄村的果农在清除桃树间的杂草和落枝。\n高新生摄（影像中国）"
  },
  {
    "title": "广西南丹健全基层治理体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_5-13.htm",
    "date": "2024-03-13",
    "content": "“村里有积分超市，参与乡村建设获得的‘素质积分’可以在超市换洗衣粉、牙膏等生活用品。”广西壮族自治区南丹县芒场镇巴平村居民莫仲贤说，自己要更加积极参与和美乡村建设，为家乡环境改善出一份力。\n近年来，南丹县深入推进党建引领基层治理，健全基层治理体系，创新开展“素质积分”活动，最大限度激发群众内生动力，凝心聚力打造治理有效的和美乡村。\n坚持问题导向，突出农民这一主体，南丹县聚焦正向鼓励，按照简便易行原则，通过村（社区）党支部征求意见、多次讨论、形成细则，最后由村民代表大会表决实施，构建起“全民制定积分细则—全民参与积分行动—全民进行积分兑换”的操作流程，并强化有一套积分标准、有一间爱心超市、有一名专管人员、有一套运营机制、有一份记录台账的“五有保障”，让群众“人人参与、人人担当、人人尽责”。目前，全县已有78个行政村（社区）实施乡村治理积分制管理。\n“我们将充分发挥基层党组织和党员作用，凝聚干部群众力量把乡村治理得更好、建设得更美。”南丹县委常委、组织部部长饶尹介绍，目前，该县村（社区）“积分超市”已筹集物资12万元，兑换群众素质积分商品3600多件。"
  },
  {
    "title": "江西樟树改善农村道路基础设施",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_6-13.htm",
    "date": "2024-03-13",
    "content": "春日，沿着宽阔平整的乡村沥青路，一路驶向江西省樟树市洋湖乡双溪村，两侧金黄色的油菜花海映入眼帘，一口口整齐的鱼塘镶嵌其中。“好路铺到家门口，公交通到家门前，横洋路的拓宽改造不仅让村民的出行更加方便，更带动了我们村的产业发展。”一见面，双溪村党支部书记付国强便对这条进村新公路赞不绝口。\n付国强介绍，过去双溪村进村主干道路面破损严重、狭窄、易积水，是村民出行最大的“痛点”，而且阻碍了村子产业的发展，“我们村基本上家家户户都养鱼，但是路太差，很多大货车进不来。现在路修好了，有效改善了水产养殖、中药材、厂房租赁等产业的对外运输条件。”\n去年以来，洋湖乡积极引导党员、干部践行“四下基层”要求，面对面收集群众意见诉求，及时回应群众关切。“通过广泛调研，确定了2023年洋湖乡十大民生实事，其中就包括群众反映最强烈的横洋路拓宽改造项目。”该乡党委书记龚明表示。\n横洋路是洋湖乡横梁社区至双溪村委的一条主干道。面对道路年久失修等问题，去年乡里争取项目，共投资800余万元，将原有道路拓宽升级为6米双车道沥青混凝土路面，惠及横梁、洋湖、双溪等7个村1万余人。看到这条致富路的修通，沿线多个村委都计划盘活村里的闲置土地和房产，发展产业，带动群众就业，促进集体经济增收。\n以路兴产、以路兴村。近年来，樟树市聚焦群众“急难愁盼”热点问题，把改善农村道路基础设施，作为助力乡村全面振兴的有效载体，大力推动“四好农村路”建设。去年，该市获评全国“四好农村路”示范县。"
  },
  {
    "title": "本版责编：商  旸  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_7-13.htm",
    "date": "2024-03-13",
    "content": ""
  },
  {
    "title": "海辰储能 为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-14.htm",
    "date": "2024-03-13",
    "content": "MIC 1130Ah 长时储能专用电池\n*搭载该产品的储能系统,可持续放电4小时\n数据来源: 厦门海辰储能科技股份有限公司"
  },
  {
    "title": "2023年中国国土绿化状况公报",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-14.htm",
    "date": "2024-03-13",
    "content": "2023年，全国各地、各部门认真贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深入践行习近平生态文明思想，统筹推进山水林田湖草沙一体化保护和系统治理，全力推动国土绿化工作取得新成果。全国全年完成造林399.8万公顷、种草改良437.9万公顷、治理沙化石漠化土地190.5万公顷。\n一、全民义务植树深入推进\n2023年4月4日，习近平总书记连续第十一年参加首都义务植树活动。习近平总书记强调，森林既是水库、钱库、粮库，也是碳库。植树造林是一件很有意义的事情，是一项功在当代、利在千秋的崇高事业，要一以贯之、持续做下去。开展全民义务植树是推进国土绿化、建设美丽中国的生动实践。各地区各部门都要结合实际，组织开展义务植树。要创新组织方式、丰富尽责形式，为广大公众参与义务植树提供更多便利，实现“全年尽责、多样尽责、方便尽责”。\n全国人大领导、全国政协领导、中央军委首长分别集体参加义务植树活动。第二十二次共和国部长义务植树活动在京举行，140名部级领导同志通过植树、抚育两类尽责形式履“植”尽责。持续推进“互联网+全民义务植树”，全年上线发布各类尽责活动2.4万多个，网络平台访问量近4.4亿次，建成“互联网+全民义务植树”基地1500多个，初步实现尽责形式多样化和公众参与便捷化。中央和国家机关干部职工带头尽责，累计8.3万人次参与。中央军委后勤保障部印发通知，组织部队官兵参加驻地造林绿化。\n全国31个省（自治区、直辖市）及新疆生产建设兵团组织开展省级领导集体义务植树活动。北京、广东、河北、湖南、安徽、浙江、陕西、黑龙江、江苏、四川、福建等地创新做法，成效明显。北京等地打造四季尽责品牌，积极推进义务植树进社区、进村庄。广东等地将义务植树与全域绿化、乡村绿化、古树名木保护、森林城市创建有机衔接，一体推进。湖南等地3·12植树节期间，省委省政府主要负责同志联合发表署名文章号召全社会参与义务植树。安徽等地充分发挥各级林长示范引领作用，将义务植树开展情况纳入省级林长制年度考核。\n二、三北工程攻坚战全面启动\n2023年6月6日，习近平总书记主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会。习近平总书记强调，加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业。要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹，把祖国北疆这道万里绿色屏障构筑得更加牢固，在建设美丽中国上取得更大成就。\n中共中央办公厅、国务院办公厅印发《关于加强荒漠化综合防治和推进“三北”等重点生态工程建设的意见》。国务院成立加强荒漠化综合防治和推进“三北”等重点生态工程建设工作协调机制并召开第一次全体会议，印发“1+N+X”工作方案。修编三北工程总体规划，印发《三北工程六期规划》，规划布局68个重点项目。在辽宁彰武、内蒙古巴彦淖尔、甘肃民勤召开现场推进会，全面启动实施三大标志性战役。成立三北工程研究院，启动实施科技支撑七大行动。中央财办、国家发展改革委、财政部、水利部等部门协同用力，推动解决用钱、用水等要素保障问题，国家发展改革委、国务院国资委等研究推动中央企业参与三北工程建设。12省（区）人民政府和新疆生产建设兵团签订《“十四五”防沙治沙责任书》。截至2023年底，三大标志性战役区开工项目22个，完成造林种草122.3万公顷，三北工程攻坚战实现良好开局。河北、内蒙古、辽宁、陕西、甘肃、青海、宁夏、新疆8个省份战果突出。\n三、国土绿化行动扎实开展\n国务院调整设立全国绿化委员会并召开第一次全体会议，部署当前和今后一个时期国土绿化工作。组织实施96个“双重”工程项目、25个国土绿化试点示范项目。在辽宁、山东、河南、重庆、四川、宁夏6省区市开展科学绿化试点示范省建设。持续推进山水林田湖草沙一体化保护和修复工程、历史遗留废弃矿山生态修复示范工程建设。新增水土流失治理面积6.3万平方公里，建设生态清洁小流域505条。有效保护1.72亿公顷天然林资源，完成森林抚育任务105.9万公顷。完成森林可持续经营试点任务18.1万公顷，启动林业碳汇试点。建设国家储备林56.4万公顷，部署开展退耕还林还草提质增效。安排草种繁育基地建设任务2万公顷，完成首批11省区草原健康和退化评估工作。批复19个省级防沙治沙规划，续建5个沙化土地封禁保护区，沙化土地封禁保护面积达180.5万公顷。印发《林草种业振兴三年行动方案（2023—2025年）》，新增省级乡土树种采种基地56处，建设保障性苗圃671处，主要造林树种良种使用率达到65%。结合国土空间规划编制实施，明确造林绿化空间，妥善处理耕地保护和生态建设的关系。全年完成造林399.8万公顷，其中人工造林133.4万公顷，飞播造林6.6万公顷，封山育林107.3万公顷，退化林修复152.5万公顷。完成种草改良437.9万公顷，其中人工种草105.4万公顷，草原改良332.5万公顷。\n广东省全面实施绿美广东“六大行动”，厚植高质量发展的生态底色。浙江省发布生态廊道保护和建设规划，高质量推进千万亩森林质量精准提升工程。福建省出台省级国土绿化规划，为科学推进国土绿化提供时间表、路线图。山东省着力推进黄河沿线绿点、绿带、绿网建设，构建“一廊三段、多线多点”的沿黄绿色长廊格局。四川省启动“天府森林四库”建设，加快推动生态价值转化。云南省统筹推进城乡、道路、河湖等重点领域绿化，绿色总量、绿美质量稳步提升。\n四、城乡绿化美化协调推进\n编制实施北京全域森林城市高质量发展五年行动计划，授予北京市“国家森林城市”称号。加强城市园林绿化建设，持续改善城市人居环境，全国新建和改造提升城市绿地3.4万公顷，开工建设“口袋公园”4128个，建设绿道5325公里。深入开展公园绿地开放共享试点，全国846个市县在6174个城市公园实施开放共享，轮换共享草坪1.1万公顷。召开全国学习运用“千万工程”经验现场推进会，鼓励农村“四旁”植树和场院绿化，村庄绿化覆盖率达32.01%。浙江、江苏、广西村容村貌建设成效明显。新增公路绿化里程超8万公里，全国铁路绿化里程累计达5.86万公里，宜林铁路线路绿化率达87.9%。进一步完善河湖长制，严格河湖岸线空间管控，打造滨水生态空间、绿色休憩走廊，河渠湖库周边绿化面积达4.3万公顷。在高标准农田建设中因地制宜建设农田防护林，提高农田抵御自然灾害能力。\n全国工会系统组织建设“工会林”“劳模林”1500余个，种植树木近1500万株。共青团系统深化实施“保护母亲河”行动，创新开展“绿植领养”活动，动员近250万团员青年参与，相关宣传产品、网络话题覆盖数亿人次。全国妇联系统组织种植“巾帼林”，累计建设“美丽庭院”1200万余户。中国石油举办“我为碳中和种棵树——红色南梁林”主题活动，全面启动“万口井场植树造林行动”，完成义务植树390.5万株。中国石化开展“绿色心愿”“创造绿色家园”等植树活动，建设“塞罕坝生态示范林”，全年累计植树尽责201.9万株。全国冶金系统开展企业绿化、矿山复垦行动，新建绿地397公顷。中国邮政持续开展“手植一棵树  绿化一片天”义务植树活动，实现线上、线下植树28.8万余株。\n五、管理质量水平不断提升\n全面推深做实林长制，建立健全督查考核与激励鞭策相统一的工作机制，优化完善林长制考核评价指标，扎实开展2023年督查考核工作，林长制引领作用不断强化。各省区市发布总林长令34道，解决重点难点问题32个。强化落地上图管理，坚持绿化任务带位置上报、带图斑下达，造林、种草、治沙等任务完成情况全部落地上图。全国恢复乡镇林业站1800多个。开展《中华人民共和国湿地保护法》执法检查，推动《湿地公约》批准在深圳设立国际红树林中心，新增18处国际重要湿地和29处国家重要湿地。积极推进《古树名木保护条例》制定，实施古树名木抢救复壮，联合开展“春风2023”打击整治专项行动，举办“双百”古树推选宣传活动和全国古树名木保护科普宣传周。扎实开展森林草原防火和有害生物防控包片蹲点，全年发生森林火灾328起，草原火灾15起，同比分别下降53.74%、28.57%，保持历史低位。松材线虫病疫情防控五年攻坚行动深入推进，实现县级疫区、乡级疫点、发生面积和病死树数量“四下降”。美国白蛾发生面积同比下降8.08%。完成林业、草原有害生物防治面积912.9万公顷、906.7万公顷，互花米草治理4万公顷。\n六、生态美百姓富协同发展\n中共中央办公厅、国务院办公厅印发《深化集体林权制度改革方案》。召开深化集体林权制度改革电视电话会议。支持福建、江西、重庆3个深化集体林权制度改革先行区和7个全国林业改革发展综合试点市先行先试，并以国有林场服务集体林改为重点，布局600个试点国有林场。印发清理规范林权确权登记历史遗留问题的指导意见。林草产业健康发展，全年全国林草产业总产值达9.28万亿元，同比增长2.3%。全国生态旅游游客量达25.31亿人次。实现以经济林为主的森林食物产量2.26亿吨，其中，油茶、核桃、油橄榄等木本油料950.1万吨。加快落实油茶产业发展三年行动方案，全国完成新增种植、低产林改造68.2万公顷，全年茶油产量达到80万吨。江西省出台推动油茶产业高质量发展三年行动计划。发布加快“以竹代塑”发展三年行动计划和全球行动计划，成立以竹代塑创新研究院。\n七、支撑保障体系更加健全\n安排中央预算内投资275亿元，全面落实“双重”规划及专项建设规划。中央财政持续加大林草资金投入，安排林业草原转移支付资金1028亿元。增发国债资金400亿元支持森林草原防火阻隔系统建设。截至2023年底，绿色贷款余额30.08万亿元，林权抵押贷款余额1533亿元，绿色债券余额1.98万亿元。持续加大生态调水保障力度，实现黄河连续24年不断流，库布其沙漠腹地形成一定面积生态湿地。常态化开展林草生态综合监测评价，印发《全国生态质量监督监测工作方案（2023—2025年）》，完成全国生态地面监测试点和生态遥感监测。开展森林草原防火气象和有害生物气象预报预警，开展沙尘暴灾害监测预警和应急处置。支持高校增设智慧林业等本科专业布点，持续开展国土绿化领域重点实验室重组与建设工作。结合“十四五”国家重点研发计划重点专项，围绕林业资源高效培育与精深加工重大科学问题和关键技术开展相关研究，实施三北工程攻坚战关键技术研发等揭榜挂帅项目。完成林业英雄、全国林草系统先进集体、劳动模范和先进工作者表彰。完成全国防沙治沙英雄群体、先进集体、标兵和先进个人表彰。开展系列主题宣传和社会公益科普宣传，创作播出《绿水青山带笑颜》《武夷山·我们的国家公园》《父辈的荣耀》等一批相关题材优秀影视作品。\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。国土绿化工作将坚持以习近平生态文明思想为指导，牢固树立和践行绿水青山就是金山银山的理念，科学开展大规模国土绿化行动，聚焦重点、巩固成果、持续用力，为全面推进美丽中国建设、加快推进人与自然和谐共生的现代化作出新贡献。\n备注：公报中涉及的全国性统计数据，均未包括香港特别行政区、澳门特别行政区和台湾省。"
  },
  {
    "title": "《二〇二三年中国国土绿化状况公报》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-14.htm",
    "date": "2024-03-13",
    "content": "在第四十六个植树节到来之际，全国绿化委员会办公室发布《2023年中国国土绿化状况公报》（以下简称《公报》）。《公报》显示，全国全年完成造林399.8万公顷、种草改良437.9万公顷、治理沙化石漠化土地190.5万公顷。完成国土绿化任务超800万公顷，国土绿化工作取得新成果。\n《公报》显示，2023年，全民义务植树深入推进，线上线下活动蓬勃开展。各级领导干部带头履行植树义务，中央和国家机关干部职工累计8.3万人次参与植树活动。持续推进“互联网+全民义务植树”，全年上线发布各类尽责活动2.4万多个，网络平台访问量近4.4亿次，建成“互联网+全民义务植树”基地1500多个，初步实现全年尽责、多样尽责、方便尽责。\n《公报》显示，一年来，国土绿化行动扎实开展，三北工程攻坚战全面启动。组织实施了96个“双重”（全国重要生态系统保护和修复重大工程）工程项目、25个国土绿化试点示范项目。在辽宁、山东、河南、重庆、四川、宁夏6省区市开展科学绿化试点示范省建设。新增水土流失治理面积6.3万平方公里，建设生态清洁小流域505条。有效保护1.72亿公顷天然林资源，完成森林抚育任务105.9万公顷，森林可持续经营试点任务18.1万公顷。中共中央办公厅、国务院办公厅印发《关于加强荒漠化综合防治和推进“三北”等重点生态工程建设的意见》，国务院成立加强荒漠化综合防治和推进“三北”等重点生态工程建设工作协调机制，修编三北工程总体规划，印发《三北工程六期规划》，规划布局68个重点项目，全面启动实施三大标志性战役。成立三北工程研究院，启动实施科技支撑七大行动。截至2023年底，三大标志性战役区开工项目22个，完成造林种草122.3万公顷，三北工程攻坚战实现良好开局。\n《公报》显示，过去一年，城乡绿化美化协调推进，生态美百姓富协同发展。编制实施北京全域森林城市高质量发展五年行动计划，授予北京市“国家森林城市”称号。全国新建和改造提升城市绿地3.4万公顷，开工建设“口袋公园”4128个，建设绿道5325公里。学习运用“千万工程”经验，鼓励农村“四旁”植树和场院绿化，村庄绿化覆盖率达32.01%。新增公路绿化里程超8万公里，全国铁路绿化里程累计达5.86万公里，宜林铁路线路绿化率达87.9%。全国工会系统组织建设“工会林”“劳模林”1500余个，种植树木近1500万株。共青团系统深化实施“保护母亲河”行动，创新开展“绿植领养”活动，动员近250万团员青年参与。全国妇联系统组织种植“巾帼林”，累计建设“美丽庭院”1200万余户。加快推进集体林权制度改革，支持福建、江西、重庆3个深化集体林权制度改革先行区和7个全国林业改革发展综合试点市先行先试，并以国有林场服务集体林改为重点，布局600个试点国有林场。林草产业健康发展，全年全国林草产业总产值达9.28万亿元，同比增长2.3%。全国生态旅游游客量达25.31亿人次。实现以经济林为主的森林食物产量2.26亿吨，其中，油茶、核桃、油橄榄等木本油料950.1万吨。加快落实油茶产业发展三年行动方案，全国完成新增种植、低产林改造68.2万公顷，全年茶油产量达到80万吨。\n《公报》显示，2023年，全面推深做实林长制，建立健全督查考核与激励鞭策相统一的工作机制，优化完善林长制考核评价指标，扎实开展2023年督查考核工作，林长制引领作用不断强化。强化落地上图管理，坚持绿化任务带位置上报、带图斑下达，造林、种草、治沙等任务完成情况全部落地上图。全国恢复乡镇林业站1800多个。开展《中华人民共和国湿地保护法》执法检查，推动《湿地公约》批准在深圳设立国际红树林中心，新增18处国际重要湿地和29处国家重要湿地。积极推进《古树名木保护条例》制定，实施古树名木抢救复壮，联合开展“春风2023”打击整治专项行动。扎实开展森林草原防火和有害生物防控包片蹲点，全年发生森林火灾328起，草原火灾15起，同比分别下降53.74%、28.57%，保持历史低位。松材线虫病疫情防控五年攻坚行动深入推进，实现县级疫区、乡级疫点、发生面积和病死树数量“四下降”。美国白蛾发生面积同比下降8.08%。完成林业、草原有害生物防治面积912.9万公顷、906.7万公顷，互花米草治理4万公顷。此外，结合“十四五”国家重点研发计划重点专项，围绕林业资源高效培育与精深加工重大科学问题和关键技术开展相关研究，实施三北工程攻坚战关键技术研发等揭榜挂帅项目。"
  },
  {
    "title": "本版责编：陈  娟  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-14.htm",
    "date": "2024-03-13",
    "content": "制图：蔡华伟"
  },
  {
    "title": "海湾国家积极促进经济多元化发展（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-15.htm",
    "date": "2024-03-13",
    "content": "日前在阿联酋迪拜举行的世界政府峰会上，相关研究机构发布的报告显示，未来10年海湾国家通过提高生产力可新增2.5万亿美元的经济产值。世界银行发布的新一期《海湾经济更新》报告预计，海湾国家的经济增长率在2024年和2025年将分别达到3.6%和3.7%。海湾国家积极推动经济多元化发展，经济稳定向好趋势明显。共建“一带一路”倡议与海湾国家转型发展战略深入对接，将为海湾国家创造更多发展机遇。\n不断培育新增长点\n海湾国家多为油气生产国。为推动经济多元化发展，近年来海湾多国纷纷推出政策举措，着力在绿色能源、旅游业、体育赛事等领域培育新经济增长点。\n在绿色能源发展领域，阿联酋政府2023年批准了《国家能源战略2050更新》，计划到2030年继续大幅提高可再生能源领域投资力度，将可再生能源装机容量增加两倍以上，达到14.2吉瓦，使清洁能源在总能源结构中的份额提高到30%。沙特制定了氢能发展战略，提出力争到2030年成为全球主要氢能出口国。阿曼去年开始了新一轮太阳能和风能项目招标，其中包括4个独立风电项目和1个中型太阳能光伏发电项目。\n海湾国家加大对旅游业的政策支持力度。去年底，海湾阿拉伯国家合作委员会最高理事会批准了统一旅游签证措施，并授权海合会六国内政部长推动落实。该政策施行后，外国游客持一份签证便可访问海合会六国。根据沙特“2030愿景”，原计划到2030年接待1亿人次游客，去年已经提前实现这一目标。新制定的目标是，到2030年实现年接待游客1.5亿人次。沙特旅游大臣艾哈迈德·哈提卜日前重申，沙特将向旅游业投资8000亿美元，将旅游业对经济的贡献率提升到10%。2023年，卡塔尔接待游客300多万人次，多哈园艺博览会、多哈农业展览会等国际展会为该国旅游业带来更多发展机遇。\n海湾国家还大力发展体育经济。近日，沙特正式启动申办2034年足球世界杯。因为是唯一申办候选国，沙特预计将成为继卡塔尔之后第二个举办世界杯的中东国家。3月2日，2024赛季世界一级方程式赛车锦标赛在巴林赛道揭幕。1月12日至2月10日，男足亚洲杯在卡塔尔举行。多个地区国家表示，将力争成为更多重要国际体育赛事的举办地。\n海湾国家经济多元化发展初见成效。据统计，油气收入在阿联酋国内生产总值中的占比已降至30%，在巴林降至20%，其他海湾国家的这一占比在40%—50%之间。而在上世纪90年代初，阿联酋非石油工业产值仅占其经济总量的10.8％。卡塔尔非油气产业产值在2014年首次超过油气产业，占经济总量的50.7%。宁夏大学中国阿拉伯国家研究院副院长冯燚表示，近年来，海湾国家加快实施能源绿色转型和经济多元化，取得显著成效。地区国家实施经济振兴政策，经济形势总体向好。\n地区经济韧性增强\n世界政府峰会与普华永道旗下咨询机构思略特在其合作完成的报告《寻找生产力：下一个50万亿美元的全球经济》中，引入“生产力潜力指数”概念来分析生产力的影响因素。根据报告，海合会六国的全年国内生产总值合计约2万亿美元，如果采取绿色增长战略，经济增速有望在10年后达到5.4%，地区经济总量大幅提高。\n世界银行在最新一期《海湾经济更新》报告中也指出，海湾国家非石油部门经济活动日益活跃，在持续的私人消费、战略性投资和宽松财政政策支持下，海湾国家非石油部门将保持稳定增长态势。“多元化和非石油经济的发展，对海湾国家创造就业产生了积极影响。”世界银行高级经济学家哈立德·艾哈迈德说。沙特利雅得政治和战略研究中心研究员阿卜杜勒·阿齐兹·沙巴尼认为，考虑到地区推进经济多元化的坚定承诺及其适应市场条件变化的能力不断增强，海湾国家经济增长前景乐观。\n以阿联酋迪拜为例，迪拜致力于打造一流的营商环境和生活基础设施，在“最宜居城市”“远程工作城市”“多元化程度最高城市”等全球排名中名列前茅。据英国《金融时报》统计，2022年，迪拜吸引绿地外国直接投资项目共837个。当前，迪拜经济中占比最大的主要是批发、运输和存储、金融和保险、制造业和房地产等，石油占比不到1%。\n去年11月，沙特宣布计划在利雅得成立一个新的人工智能中心，加快数字化转型。普华永道预计，到2030年人工智能行业将为沙特经济贡献超过1352亿美元，约占国内生产总值的12.4%。\n中阿改革发展研究中心秘书长王广大表示，近年来海湾国家持续优化投资和营商环境，积极参与国际经济合作，加大可再生能源领域投资，发展以人工智能为代表的高新技术产业等，促进了地区经济增长的韧性。\n中海合作提质升级\n中国同海湾国家经济结构互补。中国拥有广阔的消费市场、完备的工业体系，海湾国家能源资源丰富，经济多元化发展方兴未艾，双方是天然合作伙伴。2022年首届中国—海湾阿拉伯国家合作委员会峰会以来，中国同海湾国家深化贸易投资、数字经济、可持续发展、基础设施等领域交流合作，取得积极成果。\n去年10月，中国—海合会经贸合作论坛在广州举行。会议聚焦首届中海峰会经贸举措落实，就共同维护多边贸易体制、促进双向投资、深化产业链供应链合作、提升互联互通水平、推动能源转型等议题达成广泛共识。去年12月，中国—沙特阿拉伯投资峰会在北京举行，双方签署60多份合作协议和备忘录，涉及能源、农业、旅游、矿业、金融、物流、医疗保健等多个领域。\n中国企业还积极拓展与海湾国家合作，助力当地多元化发展。如中阿合力打造智慧集装箱码头，让中远海运港口阿布扎比码头的吞吐量不断提升，2023年达到135万标准箱，比上一年增加30%以上。今年2月，中国企业华为与科威特企业STC签署深化5G—A战略合作和商业变现备忘录。科威特STC相关负责人法赫德·阿里表示，中方为海湾国家数字化转型提供了重要支持。\n卡塔尔商工部副大臣苏尔坦·哈蒂尔表示：“中国目前是海合会最大的贸易伙伴，双方经贸合作具有重要意义。”阿联酋外贸国务部长萨尼·泽尤迪说，阿联酋与中国在经贸等领域的发展潜力巨大，前景十分广阔。\n冯燚表示，随着共建“一带一路”深入推进，中国与海湾国家经贸合作不断扩展，绿色经济和高科技领域等合作迎来新发展。王广大认为，中方提出共建“绿色丝绸之路”“健康丝绸之路”“数字丝绸之路”，契合海湾国家经济多元化发展的现实需要，双方应进一步推动技术、人员和资本等交流互动，促进中海务实合作提质升级。\n（本报迪拜3月12日电）"
  },
  {
    "title": "“中美友好在广西”图片展在纽约开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-15.htm",
    "date": "2024-03-13",
    "content": "新华社纽约3月12日电  （记者杨士龙、徐兴堂）为庆祝中美建交45周年，“中美友好在广西”图片展11日在纽约开幕。出席开幕式的嘉宾表示，飞虎队精神是中美合作的宝贵精神财富，两国各界应共同努力，将之传承发扬下去，为中美关系发展不断注入正能量。\n本次展览由广西壮族自治区人民对外友好协会主办，共展出100多幅图片，分为美国政要访问广西、广西的“飞虎情缘”、中美民间大使陈香梅与广西、广西与美国的友城故事四个板块。\n广西壮族自治区政府副主席廖品琥在开幕式上发言时说，广西和美国有着十分紧密的联系，美国飞虎队曾在广西与中国人民并肩作战、抗击日本法西斯的侵略。广西和美方去年启动“飞虎队友谊学校和青少年领袖计划”，使双方民间友好合作有了新载体。\n美中航空遗产基金会主席格林致辞时说，自1998年成立以来，该基金会一直致力于宣传飞虎队故事，迄今已有近500名飞虎队老兵和数百名老兵家属访问过中国。已有12所美国学校参加“飞虎队友谊学校和青少年领袖计划”。基金会接下来将大力推动美中两国青年学习飞虎队历史、弘扬飞虎队精神。\n美中关系全国委员会副会长白莉娟发言时表示，飞虎队精神作为美中合作和友谊的象征，是两国人民在并肩抗击日本法西斯的斗争中历经生死考验凝成的，在美中建交45周年之际，重温这段历史对于稳定和改善两国关系具有特别的意义。\n中国驻纽约总领事黄屏、华美协进社总裁葛晓初、纽约州和纽约市各界人士等近200人出席了活动。"
  },
  {
    "title": "沙特阿美考虑在中国进行更多投资",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-15.htm",
    "date": "2024-03-13",
    "content": "新华社北京3月12日电  沙特阿拉伯国家石油公司（沙特阿美公司）日前公布的2023年财报显示，沙特阿美看好全球石油市场前景，并致力于开展中国业务，“这对公司现有业务和未来发展十分必要”。\n路透社报道，沙特阿美总裁兼首席执行官阿明·纳赛尔在财报发布后表示，当前中国石油市场需求不断上升，并且保持健康发展。公司正在寻求更多机会投资中国市场。\n该公司下游业务总裁穆罕默德·卡塔尼去年12月在接受新华社记者专访时表示，中国力争2060年前实现碳中和，这为沙特阿美与中国伙伴提供了合作机会，中国市场充满机遇。\n财报显示，由于油价下跌，沙特阿美2023年净收入从2022年创纪录的1611亿美元跌至1213亿美元，但仍处于历史上第二高位。\n沙特阿美公司是世界上最大的石油公司之一，主要从事石油勘探、开发、生产、炼制、运输和销售等，目前公司已与中方合资成立多家企业。"
  },
  {
    "title": "今年前两个月巴西输华咖啡豆数量同比大增",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-15.htm",
    "date": "2024-03-13",
    "content": "据新华社圣保罗3月12日电  （记者周永穗）巴西咖啡出口企业委员会11日发布的报告显示，2024年1月和2月巴西对中国的咖啡豆出口量同比增长158.5%。中国在巴西咖啡豆主要出口目的地中排名第六。\n数据显示，巴西今年开年咖啡豆出口相比此前一年增长较为明显。仅2月一个月，巴西就出口了362.6万袋、每袋重60公斤的咖啡豆，同比增长48.9%。巴西咖啡出口企业委员会主席马尔西奥·费雷拉介绍，这一表现得益于巴西“科尼隆”咖啡豆和“罗布斯塔”咖啡豆在国际市场上大受欢迎。"
  },
  {
    "title": "世界气象组织服务委员会第三次届会呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_5-15.htm",
    "date": "2024-03-13",
    "content": "近日，世界气象组织天气、气候、水文、海洋及相关环境服务与应用委员会第三次届会在印度尼西亚巴厘岛举行。该会议每两年举办一次，本次会议主要议题为加强全球灾害预警和应对能力。会议评估了委员会过去4年在相关领域采取的行动，并对未来可能面临的风险和挑战进行预测。\n世界气象组织3月5日发布的最新报告显示，去年延续至今的厄尔尼诺现象，已在去年12月达到峰值，成为有记录以来最强的5次厄尔尼诺现象之一。厄尔尼诺现象加剧了高温天气，极端气候事件增多。自2023年6月以来，每月都创下新的月度气温纪录，2023年成为有记录以来最热的一年。全球海洋温度也创下历史新高，今年1月的海面温度是有记录以来1月最高温度。厄尔尼诺现象还导致降雨量增加，在全球多地引发洪水。虽然本次厄尔尼诺现象高峰已过，但影响仍将持续，预计未来3个月几乎所有陆地地区的气温将高于正常水平。\n2022年，联合国秘书长古特雷斯发起联合国全民早期预警倡议，旨在确保到2027年底，全球所有人都能享有早期气象预警系统保护。去年6月，第十九届世界气象大会正式确认世界气象组织的首要任务是推动落实联合国全民早期预警倡议。该倡议在起步阶段选取了全球30个最不发达国家和小岛屿发展中国家作为第一批重点支持对象。本次会议总结了该倡议的落实情况，介绍了相关国家的经验做法，并对其灾害监测和预报能力进行评估。\n中国为推动落实联合国全民早期预警倡议作出积极贡献。中国在早期预警系统建设方面积累了不少经验，包括制定防灾减灾政策、标准、预案，开展第一次全国自然灾害综合风险普查，进行气象科学知识传播与应急演练活动等。2015年以来，中国已逐步建立国家预警发布体系，预警信息公众覆盖率达98.82%。2023年，气象预警信息为民众挽回因灾损失5600亿元人民币。本次会议期间，中国代表就综合城市气象服务作专题报告，深入参与了全民早期预警系统建设和相关技术议题的讨论。\n世界气象组织秘书长塞莱丝特·绍洛表示，厄尔尼诺现象对社会和经济发展造成重大影响，做好天气及极端气候事件早期预警可以挽救无数生命。世界气象组织提供的季节性预报有助于各国提前做好准备，减少对农业、水资源和卫生等气候敏感部门的影响。她呼吁国际社会继续保持密切配合，提升全球早期预警能力建设，积极应对气候变化。\n（本报雅加达3月12日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_6-15.htm",
    "date": "2024-03-13",
    "content": "近日，第六十届法国国际农业博览会在巴黎凡尔赛门展览中心举行。自1964年创立以来，法国国际农业博览会已成为法国最大的农业盛会。今年，该展会吸引了来自30多个国家和地区、1100多家参展商参展，9天时间内访客数量达到60多万。"
  },
  {
    "title": "英国媒体称——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_7-15.htm",
    "date": "2024-03-13",
    "content": "英国《卫报》日前报道称，英国法通保险公司投资部门进行的一项研究显示，英国存在相当大的养老金“种族鸿沟”，少数族裔养老金通常不到白人平均水平的一半。法通保险公司固定缴款部门负责人丽塔·巴特勒—琼斯认为，“种族仍然是英国社会收入分层的主要界限”，这种顽疾延续到了职场之外和退休以后。\n英国的养老金包括国家养老金、职业养老金和个人养老金。因国家养老金提供的数额较低，企业雇员大都参加职业养老金计划，自谋职业者可参加个人养老金作为补充。职业养老金信托机构“人民养老金”发布的一份报告称，养老金“种族鸿沟”主要与就业市场的不平等、少数族裔不符合职业养老金计划资格比例较高以及国家养老金体系历史性的种族遗留问题有关。\n据英国媒体报道，由于少数族裔就业率较低、就业岗位多集中在一些初级服务型领域，收入水平通常低于英国社会平均水平。英国国家统计局去年底公布的数据显示，过去10年，英国不同种族间的工资差距持续存在。其中，非洲裔员工的时薪比白人平均低5.6%。\n具体到职业养老金，按照英国政府规定，只有年收入高于1万英镑的企业员工才有资格参加职业养老金计划，这就使得低收入群体更加缺乏养老保障。其中，白人群体的职业养老金计划参与比例最高，巴基斯坦裔和孟加拉裔群体的参与比例最低。\n英国第二大私人投资者平台“互动投资者”养老金和储蓄事务主管爱丽丝·盖伊表示：“更让人担忧的是，一些少数族裔在退休后健康状况堪忧，还需要辛勤工作来维持生计。”一名非洲裔男性受访者表示，退休对他来说是遥不可及的事，在他的身边，很多人即便70多岁了仍在工作。\n“人民养老金”认为，将职业养老金计划参与门槛降至年收入6240英镑，有助于接纳120万企业员工参加职业养老金计划。该机构还呼吁建立独立的养老金委员会，以监督和处理少数族裔养老金不平等问题，“这都将有助于缓解英国目前面临的养老金‘种族鸿沟’问题”。“互动投资者”高级个人理财分析师迈伦·乔布森认为，由于养老金种族差异与英国职场上的种族不平等有内在联系，因此必须共同努力解决职场上的种族薪酬差距。\n据英国《独立报》报道，针对种族薪酬差距问题，英国政府在2018年就承诺推出种族薪酬差距强制报告制度，但近年来却表示更倾向于保持自愿原则，其理由是收集必要的数据太困难。该报道认为，“这一说法显然站不住脚”。有保守党议员批评政府缺乏意愿解决种族差异问题，“这清楚地表明，政府缺乏的不是资源或专业知识，而是培育一个更公平、更平等社会的意愿。”\n（本报伦敦3月12日电）"
  },
  {
    "title": "本版责编：张梦旭  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_8-15.htm",
    "date": "2024-03-13",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-16.htm",
    "date": "2024-03-13",
    "content": ""
  },
  {
    "title": "外国友人镜头里的中国乡村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-17.htm",
    "date": "2024-03-13",
    "content": "许多在华工作、学习、生活或来访的外国友人走进田间地头，用镜头记录中国农业农村现代化步伐，亲身感受新时代中国乡村的巨大变化。\n本版文字由本报记者张驰、张丹华、王丹、王者、姚雪青、王云娜、刘军国采访整理"
  },
  {
    "title": "本版责编：侯露露  白紫微",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-17.htm",
    "date": "2024-03-13",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "加快推进重大工程项目建设（产经观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-18.htm",
    "date": "2024-03-13",
    "content": "中央经济工作会议提出，“扩大有效益的投资，形成消费和投资相互促进的良性循环”“发挥好政府投资的带动放大效应”。\n开年以来，各地区各部门加快推进重大工程项目建设，持续扩大有效投资。交通、能源、水利等基础设施建设步履铿锵，一大批重大项目加速推进。\n——编  者\n\n交通工程，扎实推进畅通途\n本报记者  韩  鑫\n南海之滨，海天一色。广阔的黄茅海水域上，一条跨海通道从陆地向海延伸，横卧在碧波荡漾的洋面上。5座主塔扎根深海、高耸入云，主塔之间，桥梁钢箱梁架设正稳步推进。\n“黄茅海跨海通道已全面进入钢箱梁架设阶段。”中交二公局黄茅海项目经理仝增毅介绍，预计今年底建成通车后，将与港珠澳大桥、深中通道等共同组成大湾区跨海跨江通道群。\n黄海之畔，波涛滚滚。蔚蓝的胶州湾海面下，盾构机刀盘缓缓转动，开启新一年的穿海之旅。“今年是项目大干之年，一季度将努力完成试掘进86米的目标。”中交隧道局胶州湾第二海底隧道工程6标项目经理干聪豫介绍。\n广西钦州市，西部陆海新通道骨干工程——平陆运河施工繁忙，截至2月18日累计完成土石方开挖约1.66亿立方米；江苏常州市，世界最大跨度公铁两用斜拉桥——常泰长江大桥建设繁忙，全力冲刺4月底主航道桥边跨钢梁合龙……开年以来，一批交通重大工程项目进展顺利，交通有效投资持续扩大。\n交通基础设施建设具有投资规模大、落地见效快、带动作用强等特征。“过去5年，我国累计完成交通固定资产投资超过18万亿元，国家综合立体交通网加快完善。”交通运输部部长李小鹏表示，今年将努力扩大有效投资，加快建设现代化交通基础设施体系，服务经济实现质的有效提升和量的合理增长。\n瞄准现代化高质量国家综合立体交通网建设。在公路方面，着力推进出疆入藏、沿边沿海、西部陆海新通道等战略骨干通道建设；持续推进国家高速公路待贯通路段、省际瓶颈路段建设和繁忙通道扩容改造；加快推进普通国道贯通和低等级路段提质升级。在水运方面，重点推进世界级港口群和世界一流港口建设，加快推动上海洋山港深水港区小洋山北作业区集装箱码头等重大工程建设，协同推进三峡水运新通道前期工作，深化湘桂赣粤运河前期研究论证。\n锚定多层次一体化综合交通枢纽建设。今年交通运输部将深入推进国家综合货运枢纽补链强链，加强前两批补链强链城市综合货运枢纽及集疏运体系建设。\n着力扩大有效投资，不仅要突出重点，还要为项目建设营造良好环境、提供要素保障。\n一方面，完善资金保障机制。今年交通运输部将加强中期财政规划与交通强国五年行动计划有效衔接，加强对重点任务重大项目的资金保障。同时，开展投融资领域交通强国建设专项试点，推广运用特许经营模式，吸引社会资本参与项目建设。\n另一方面，做细项目前期工作。结合“十四五”规划实施，交通运输部将加强项目储备，提高项目前期工作深度和质量，主动对接发展改革、财政、自然资源、生态环境等部门，加快审批进度，强化要素保障。\n“我们将着力扩大有效投资，尽快形成更多实物工作量，更好发挥交通基础设施投资的带动放大作用。”李小鹏说。\n\n能源工程，追风逐日助转型\n本报记者  丁怡婷\n总高约136米、近49层居民楼高，总重超1.4万吨、相当于9000余辆小汽车重——2月28日，海南海域，“深海一号”二期综合处理平台安装完成，这座接收处理深水油气的“钢铁巨无霸”在海面上稳稳矗立。\n“我们启用了国内最大海洋油气工程起重船‘蓝鲸7500’，单臂最大起重能力达7500吨，确保海上吊装高质量完成。”中国海油“深海一号”二期工程总包项目经理郭庆介绍，二期工程全面投产后，“深海一号”超深水大气田储量将从1000亿立方米提升至1500亿立方米，高峰年产量提升约50%，成为保障国家能源安全的重要气源地。\n寻油找气、追风逐日，今年以来能源重大工程项目建设有力推进，为端牢能源饭碗、加快绿色转型提供坚实支撑。\n——稳步提升油气供应能力。\n突破1万米，我国首口万米科探井中国石油深地塔科1井钻探不停，其所在的塔里木油田日产天然气近1亿立方米，大部分采自地下七八千米的深部地层；向远处延伸，全长2073公里的黑龙江虎林—吉林长春天然气管道工程开工建设，建成后与东北地区天然气骨干管网实现互联互通，每年可新增天然气供应量100亿立方米。\n国家能源局有关负责人表示，今年将加大油气勘探开发和基础设施建设力度。聚焦深地深水、非常规资源和老油田稳产等重点领域，加强用地用海等要素保障，推动原油产量稳产在2亿吨，天然气继续保持较好增产势头。同时，持续加快油气管网设施重点工程建设，加快落实全国储气能力建设实施方案。\n——优化电力输送通道布局。\n四川甘孜藏族自治州泸定县，金沙江上游—湖北特高压直流输电工程建设正酣，电力施工人员在山脊上争分夺秒组装塔材。“我们所在的标段处于高海拔重冰区，新建的上百座铁塔坡度均大于35度，最陡达65度，有的塔腿高差近20米，仿佛在‘刀背’上架铁塔。”国网四川送变电公司项目经理邹忠旋介绍。\n这个全球海拔最高的特高压直流输电工程，投运后每年可向华中地区输送电量近400亿千瓦时，替代燃煤超1700万吨。\n新疆哈密—重庆特高压直流输电工程加快建设，新能源电量占比超过50%；陕北—安徽特高压直流输电工程获核准，总投资超800亿元……大型风电光伏基地外送通道有序布局，电网主网架持续完善，为大规模新能源消纳、电网安全运行和电力稳定供应奠定坚实基础。\n——持续提高新能源开发利用水平。\n毛乌素沙地边缘，千万千瓦级多能互补综合能源基地全面开工复工；澜沧江流域，水风光多能互补清洁能源基地全年计划开工新能源项目超327万千瓦……2月26日，中国华能近3400万千瓦新能源项目集中开工复工。\n广东肇庆市，肇庆浪江抽水蓄能电站建设现场“热气腾腾”。“抽水蓄能电站相当于大型‘充电宝’，新能源出力大或用电低谷时充电，新能源出力小或用电高峰时放电。”南方电网储能公司肇庆抽蓄项目部副总经理宿生告诉记者，目前工程建设进度达25%，建成后预计年发电量达16亿千瓦时。\n国家能源局有关负责人介绍，今年将继续推动风电太阳能发电发展，抓紧推进第二批、第三批大型风电光伏基地建设，力争第二批基地按期建成投产。推动重大水电工程和抽水蓄能项目建设，编制全国主要流域水风光一体化基地规划，制定长江流域水电开发建设方案。\n能源重大工程项目有力推进，在提高能源资源安全保障能力、助力实现“双碳”目标的同时，也在稳投资方面发挥着重要作用。今年，国家电网公司提出，电网投资规模预计将超过5000亿元。\n\n水利工程，连通水系保安澜\n本报记者  王  浩\n峭壁横亘，凿洞穿行，引江补汉工程保康段8号施工平洞正向深处掘进。开年以来，保康段转入主体施工阶段，工程建设按下“快进键”。\n“8号施工平洞是掘进机的始发隧洞，周边岩体破碎，相当于要在一个碎石堆里，掏出一条长2944米、深240米的隧洞，施工难度之大可想而知。”引江补汉工程建设管理二部主任彭春林介绍，工程采取“短进尺、弱爆破、强支护、快封闭、勤监测”方案，截至2月底已掘进310米。\n出三峡、穿群山、连江汉，引江补汉工程是南水北调后续工程首个重大项目。工程输水线路长194.7公里，静态总投资551.58亿元，目前施工人数约5000人。工程建成后，可将南水北调中线多年平均调水规模从95亿立方米提升至115.1亿立方米。\n引调水工程翻山越岭，水库大坝拔地而起，条条灌渠穿行沃野……开年以来，水利部门做好工程前期工作，落实建设投资，不断推进水利工程建设。\n——畅通水动脉，加快构建国家水网。\n钱塘江源头，位于浙江开化县的开化水库施工正忙。“作为国家水网骨干工程，开化水库总库容1.84亿立方米，输水线路总长约48公里，将进一步筑牢钱塘江流域上游水利基础设施体系。”浙江省水利厅厅长李锐介绍。\n以大江大河大湖为脉，水利工程联网补网。今年，水利部将力争开工四川引大济岷等工程，推进甘肃白龙江引水、青海引黄济宁等跨流域跨区域重大引调水工程前期工作，不断完善国家水网主骨架和大动脉。\n——强化水支撑，发挥促投资、稳就业、扩内需等作用。\n在环北部湾广东水资源配置工程施工现场，20岁出头的林俊平正忙着作业，“我担任工地测量员，技术有人教，工作环境安全，心里很踏实。”\n环北部湾广东水资源配置工程总投资614.56亿元，是迄今为止广东省引水流量最大、输水线路最长、建设条件最复杂、总投资最高的跨流域引调水工程。“目前全线17个标段全面开工，8500多人参加建设，助力区域经济发展。”广东粤海粤西供水有限公司党委书记、执行董事杜灿阳介绍。\n据估算，重大水利工程每投资1000亿元可带动GDP增长0.15个百分点。水利部将运用好政府和社会资本合作新机制，构建多元化、多层次、多渠道的水利投融资体系。\n——夯实水安全，释放供水、防洪、生态等效益。\n一座座灌区保粮食安全。位于江西宁都县的梅江灌区施工现场，60多台大型设备并肩作战。预计一季度总干渠28公里可全线贯通，为春灌提供保障。梅江灌区建成后将改善农业生产灌溉条件58万亩，保障79万人用水。今年水利部将加快现代化灌区建设改造，实施1000处以上大中型灌区改造升级，预计新增恢复改善灌溉面积5000万亩以上。\n一道道堤坝为防洪添保障。1月17日，今年首个开工的重大水利工程——长江铜陵河段综合治理工程开工，将对保障铜陵河段河势稳定、提升沿岸防洪能力、保护通航条件等发挥重要作用。2月18日，饶河流域控制性枢纽工程——乐平水利枢纽工程开工，将进一步完善乐安河下游防洪减灾体系。今年水利部将科学布局水库、河道、堤防、蓄滞洪区建设，全面提升流域防灾减灾能力。\n水利部规划计划司司长张祥伟表示，今年将全面推进国家水网建设，着力提升水旱灾害防御能力、水资源节约集约利用能力、水资源优化配置能力、江河湖泊生态保护治理能力。"
  },
  {
    "title": "促进退役风光设备循环利用（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-18.htm",
    "date": "2024-03-13",
    "content": "促进退役风电、光伏设备循环利用，有助于减少土地占用和环境污染，实现资源利用效率最大化，推动新能源产业实现全生命周期绿色发展\n\n叶片，经过裁切可用作公交站亭的顶棚和座椅，从中提取出的纤维可用于增强水泥抗裂性；光伏板，基于全彩微图层技术可变身自发电的广告牌、展示栏……近一段时间以来，退役风电、光伏设备在不少地方重新“上岗”，持续发挥效用。\n当前，我国风电、光伏发电装机规模均处于全球首位，为全球贡献了70%以上的光伏组件和60%的风电装备。一般来说，风电机组寿命在20年左右，光伏组件寿命在25至30年。随着产业加快升级和设备更新换代，风电、光伏设备将面临批量退役问题。促进退役风电、光伏设备循环利用，既是现实所需，也能产生多重效益。\n有助于减少土地占用和环境污染。退役设备体积大、材料复杂，根据测算，到2025年退役风电机组将达到1800多台、到2030年将超过3.4万台，2030年起光伏组件也将进入报废密集期。虽然部分企业已在积极探索退役设备循环利用，但露天存放，简单焚烧和填埋废弃叶片、组件等问题仍在个别地区存在。\n有助于实现资源利用效率最大化，减少原生资源开采。退役光伏组件中，玻璃、钢、铝和半导体材料占比可达90%以上，还包括约1%的银等贵金属。而每兆瓦风电设备退役后，可循环利用的钢铁、铜、铝、玻璃纤维等材料超100吨。将这些资源进行合理的回收再利用，将产生可观的环境效益和经济价值。\n有助于推动新能源产业实现全生命周期绿色发展。风电、光伏产出的终端电力绿色低碳，但相关原材料、设备的生产过程仍要消耗能源资源。当前，有的企业将回收的风机齿轮箱、发电机等核心部件维修后，用于后市场的维修替换使用，实现残值最大化；有的企业将状态良好的退役叶片进行改造升级，实现“再上岗”；有的企业从源头出发，研发可回收叶片，降解回收过程操作简易，复合材料回收率达95%以上。这些举措都顺应了产业全生命周期绿色发展趋势。\n同时要看到，我国退役风电、光伏设备循环利用工作尚处起步阶段，仍面临退役设备处置责任不明确，专业化回收利用企业较少、成本较高、商业模式不成熟等问题。以风电叶片为例，风电项目多位于偏远地区、运输距离远，且叶片尺寸较大、切割与运输成本较高，进一步增加了回收难度和成本。\n日前，国务院办公厅印发的《关于加快构建废弃物循环利用体系的意见》提出，促进退役风电、光伏设备循环利用。去年，国家发展改革委等部门印发的《关于促进退役风电、光伏设备循环利用的指导意见》提出，到2025年，集中式风电场、光伏发电站退役设备处理责任机制基本建立，退役风电、光伏设备循环利用相关标准规范进一步完善，资源循环利用关键技术取得突破。\n促进退役风电、光伏设备循环利用，一方面，要确保“回收得了”。发电企业退役新能源设备处理责任需进一步夯实，设备处理处置制度持续优化，推动企业高效、规范处置相关资产；加大对循环利用重点项目建设的资金和政策支持力度，为符合条件的项目提供融资便利，提高企业参与积极性。同时，鼓励企业加强基础创新，在设备制造、技术研发阶段即充分考虑退役后的循环利用，降低回收利用技术难度。另一方面，要力争“利用得好”。退役设备循环利用涉及电力、设备、环保、材料等行业，需健全标准规范体系，加强产业链上下游协同，探索兼顾经济性、环保性的再生利用先进技术和商业模式。\n推动绿色低碳发展是潮流所向、大势所趋。构建覆盖绿色设计、规范回收、高值利用、无害处置等环节的风电和光伏设备循环利用体系，补齐产业链绿色低碳循环发展最后一环，将为加快美丽中国建设贡献更多“风光”力量。"
  },
  {
    "title": "国内最大功率重型燃气轮机样机下线（资讯速递）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-18.htm",
    "date": "2024-03-13",
    "content": "本报电  日前，我国自主研制的300兆瓦级F级重型燃气轮机首台样机正式下线，这是我国自主研制的最大功率、最高技术等级重型燃气轮机。重型燃气轮机是能源领域的核心设备，可在高温、高应力、高腐蚀环境下长时间运行，设计、制造、材料、测试等技术挑战极高，整机技术集成和系统性能匹配难度极大，广泛应用于地面发电和电网调峰。\n按照燃气工作温度，重型燃气轮机可以分为E级（燃气工作温度约1200摄氏度）、F级（燃气工作温度约1400摄氏度）、G/H级（燃气工作温度约1500摄氏度）、J级（燃气工作温度约1600摄氏度），其中F级是目前在役的主流机型。\n此次下线的300兆瓦级F级重型燃气轮机由5万余个零部件构成。国家电投作为项目实施主体单位，联合哈电集团、东方电气集团和上海电气集团组建中国重燃负责具体实施。首台样机由上海电气集团总装制造，北京、辽宁、上海、江苏等19个省市200余家企业、科研院所、高校等参与研制。\n（冉永平）"
  },
  {
    "title": "本版责编：王云杉",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-18.htm",
    "date": "2024-03-13",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "市场规模大，消费潜能足，政策红利多",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-19.htm",
    "date": "2024-03-13",
    "content": "今年政府工作报告提出，“扩大高水平对外开放，促进互利共赢。”中央经济工作会议提出，“扩大高水平对外开放”“打造‘投资中国’品牌”。\n最近一段时间，外资零售企业加速布局在华业务：开市客深圳龙华店开业；罗森便利店成立山东总部，并宣布将与当地本土零售企业合作；宜家在中国扩大投资，满足多元化的消费需求……密集动作，彰显了外资商超对中国经济持续向好发展的信心。\n紧跟消费需求提升商品服务\n在迪卡侬北京玉泉路店，骑行爱好者许桐晖正在选购自行车：“今年开春我准备换辆铝合金的公路自行车，店里商品种类很多，还有维修保养区，专业人员会帮忙调车，很放心！”冬天滑雪、夏天骑车，许桐晖是个名副其实的运动达人，最近几年，他发现身边骑行爱好者越来越多：“大家的专业度越来越高，周末或是傍晚‘骑友群’里经常能看到有人组织活动。”\n投资中国市场20余年，迪卡侬深耕运动领域，不断加码在华投资，目前，其产品线不断丰富，可满足从新手入门到专业运动爱好者各层级的需求。此外，通过打造自有工厂、智能制造及采购中心、物流园区、品牌中心等，迪卡侬在中国实现全产业链模式，立足这一基础，企业不断推出自有品牌产品，满足消费者日益丰富的需求。\n对于不少外资零售企业来说，中国市场早已成为提升企业核心竞争力的磨练场、试金石。从需求侧看，随着我国居民收入水平稳步提高，消费需求呈现个性化、高端化等特征，消费者对市场供给提出了更高要求；从供给侧看，我国零售业经过多年发展，产业链供应链完备，行业竞争充分，内外资商超企业要紧跟消费升级需求，不断提供更优质的商品和服务，才能在中国市场更具竞争力。\n“中国消费者对运动产品的需求量越来越大，品质要求越来越高，这倒逼我们加快上新速度。”迪卡侬中国相关负责人赛万舟表示。\n去年12月，宜家位于天津宝坻区的京津顾客配送中心正式启用。作为英格卡集团在中国市场面积最大的全品类顾客配送中心，京津顾客配送中心总投资金额达到4.92亿元人民币，彰显宜家在中国市场长期发展的坚定信心。“随着顾客购买行为的不断变化和对更高质量服务的期待，我们也在不断提高自身的能力，以更好满足顾客的需求。京津顾客配送中心的开业是一个很好的契机，让我们能更好地服务以京津地区为主的北方市场。”宜家中国相关负责人马思琳表示。\n顺应中国市场消费升级趋势，宜家致力于构建以消费者为中心的全渠道零售生态。京津顾客配送中心项目作为宜家在中国北方地区的全渠道订单配送枢纽，可配送超过9500种宜家产品，实现全品类配送，通过一次性整合的全渠道货物交付和更高效的物流配送，为消费者带来更好的购物体验。\n超大规模市场带来新增长空间\n日用百货、咖啡轻食、代收快递……在江苏南通，不少市民发现街头的连锁便利店越来越多了。“日常需求在这基本都能解决，离得近而且24小时营业很方便。”南通市民薛文对身边的变化感到满意。\n“市民对于即时消费、便利消费、品质消费需求的不断上升，是便利店快速发展的重要原因。”南通市商务局相关负责人分析。消费需求的快速上升为国内外企业带来了广阔市场，统计显示，3年多时间南通市便利店数量快速增加，囊括了国内外数十个品牌。\n根据中国连锁经营协会的统计数据，2023年，我国便利店企业销售表现总体向好，门店数量持续增加。2023年，我国常住人口城镇化率66.2%，新型城镇化还有很大发展空间、提升空间。随着新型城镇化稳步推进，会带来更多的消费需求、投资需求，中外企业也将迎来更多机遇。\n周六中午12点多，开市客深圳龙华店烘焙区排起了长队，顾客们正在等候现烤牛肉卷新鲜出炉。“周末了，一家人开车过来采购，这里都是大份装的，比较适合家庭，我们一会买完就在这里吃饭。”家住福田区的李想边说边向记者展示购物车，车里装了蓝莓、进口牛奶、冰鲜羊肉串、坚果等，还给孩子买了店内“爆款”草莓熊玩偶。\n1月初，开市客深圳店开业，吸引了大量消费者前来购物。当日销售额刷新了开市客中国各店开业当日销售额数据。\n中国连锁经营协会的数据显示，2023年国内新开业购物中心项目约400个；据统计，这些年在华投资兴业的外商，最近几年直接投资收益率达9%左右，在国际上处在较高水平；中国智能手机用户、网民数量超10亿人，任何一项新技术来到中国都能够很快推广……一组组数据是中国经济韧性强、活力足的真实写照，也成为吸引外商扩大在华投资的强大动力。2024年1月，全国新设立外商投资企业4588家，同比增长74.4%。\n近期，中国美国商会发布年度《中国商务环境调查报告》称，2023年在华美企财务表现、企业对中国发展前景预期、来华投资意向均有改善，大多数受访企业仍将保持在中国的布局。\n商务部外国投资管理司司长朱冰表示，中国拥有14亿多人口、中等收入群体超过4亿人的超大规模市场，迈向现代化的新征程将创造巨大的市场机遇。\n扩大高水平开放共享发展机遇\n除了看好我国经济复苏潜力和发展前景，近年来我国持续扩大对外开放，推动贸易和投资自由化便利化，也极大鼓舞了跨国企业在华投资的热情。\n2月22日，全球第二大连锁零售企业罗森便利店在济南成立山东总部，同时宣布首批店面将与济南本土新零售领军企业宜快宜慢便利店合作，发挥各自优势联名打造，推动快速发展。\n“山东提出要保持高水平开放以及高质量招商引资，这让我们信心十足。”罗森投资有限公司副总经理华东表示，“此番选择落户济南，是基于济南的区位优势和巨大的发展潜力。多年来，我们一直非常看好中国市场的发展前景，罗森力争在2025年实现1万家店的目标。”\n“我国持续推进外商投资体制改革，加大投资促进力度，保护外商投资合法权益，利用外资水平不断提高。”对外经济贸易大学教授崔凡介绍，加快构建新发展格局，提高利用外资水平，关键是提高中国超大规模市场对外商投资的吸引力，优化外商投资环境。\n近年来，我国外资准入负面清单不断缩减，2013年首张外资准入负面清单有190条，目前缩短到全国版31条、自贸区版27条。今年将推动全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业的准入。同时，针对有违内外资公平竞争的政策措施要进行常态化清理。一项项政策举措，形成了更大范围、更宽领域、更深层次对外开放格局，不断以中国新发展为世界提供新机遇。\n2月28日，商务部召开外资企业圆桌会议，介绍《国务院关于进一步优化外商投资环境  加大吸引外商投资力度的意见》有关落实情况。商务部表示，尽管文件出台只有半年多时间，但在相关部门的通力协作下，大部分措施已落实或取得积极进展。下一步，商务部将与有关部门、地方一道，继续推动各项举措加快落地见效，并听取外资企业意见建议，开展落实情况的全面评估，不断改进工作，增强外资企业的政策获得感。\n中国大市场、世界新机遇，在坚定不移推动高水平对外开放的背景下，越来越多的外资企业用真金白银对中国经济投下“信任票”，搭上中国发展快车，共享发展红利。"
  },
  {
    "title": "中国旅游恢复为全球旅游市场注入动力（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-19.htm",
    "date": "2024-03-13",
    "content": "依托我国强大旅游市场优势，统筹国内国际两个市场，持续推进旅游交流合作\n\n免签国“朋友圈”扩容、便利化水平不断提升……得益于一系列政策利好，当前我国出入境旅游有序恢复。在中外游客的“双向奔赴”中，中国文化和中国旅游进一步走向世界。\n文化和旅游部统计数据显示，今年春节期间，出入境旅游约683万人次，其中出境游约360万人次，入境游约323万人次。联合国旅游组织近期发布的《世界旅游业晴雨表》显示，中国旅游市场的恢复为全球旅游市场恢复注入动力。由于签证便利化和航空运力提高，预计中国出入境旅游市场将在2024年快速发展，推动全球旅游市场复苏。\n出入境旅游是中国旅游业的重要组成部分。“十三五”期间，我国出入境旅游发展健康有序，年出入境旅游总人数突破3亿人次。《“十四五”旅游业发展规划》将“出入境旅游有序推进”列入发展目标，并提出“依托我国强大旅游市场优势，统筹国内国际两个市场，分步有序促进入境旅游，稳步发展出境旅游，持续推进旅游交流合作”。\n年初以来，外籍游客来华人数大幅增长。为促进入境旅游加速恢复，文化和旅游部正在积极出台“入境旅游促进计划”，为入境游客提供更多高质量旅游产品和更多便利化服务。各地也积极提升入境游客旅行便利度，北京推动重点商圈、景点、公园、酒店等重要场景的外卡受理能力升级改造，上海部署推动三星级及以上酒店、3A级及以上旅游景区等场所优化境外游客支付服务，为入境游客的美好中国之旅提供更好保障。\n出境游也在恢复发展。在埃及感受艳阳、去意大利观览古迹、到挪威体验北极光……今年以来，传统出境游目的地预订火热，一些出境游小众目的地也吸引了不少中国游客。一方面，游客的出游需求为出境游发展提供稳固支撑，另一方面，国际客运航班有序恢复运营，签证服务持续恢复并不断优化，也为出境游发展创造更好的条件。中国旅游研究院预测，2024年出境游人数将达到1.3亿人次。随着更多利好政策的出台和出境游供应链的持续恢复，出境游将维持向上向好的态势。\n《“十四五”旅游业发展规划》提出，“推动出境旅游与国内旅游、入境旅游三大市场协调发展”。为此，在入境游方面，要加快出台入境旅游发展支持政策，培养多语种导游，讲好中国故事，丰富和提升国家旅游形象，推动入境旅游高质量发展。在出境游方面，要继续推动出境旅游目的地国家提供免签便利，在语言、餐饮、支付等方面为中国游客提供更高品质服务。同时，支持有条件的国内旅游企业跟随中国游客“走出去”，构建海外旅游接待网络，加强国际化布局，让国内外游客享受到更加优质服务的同时，促进和带动我国旅游业整体水平提高，增进我国与世界各国各地区人民的友好交往、传播中华优秀文化和文明成果。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-19.htm",
    "date": "2024-03-13",
    "content": ""
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-19.htm",
    "date": "2024-03-13",
    "content": "市场监管总局推进涉企信息共享\n本报电  为充分挖掘市场监管系统海量数据价值，激活数据要素潜能，市场监管总局不断推进涉企信息归集和共享应用，累计归集政府部门涉企信息94.83亿条，向其他部门推送企业基础信息1亿余条，为政府部门提升服务效能提供大数据支撑，给经营主体带来实实在在的好处。涉企信息共享让“信息多跑路、数据多跑腿”，让企业办事更加便利、融资更加快捷、信用奖惩更趋合理。推动涉企信息整合共享，为各部门依法履职提供数据支撑，为实施分类监管、精准监管提供坚实保障。比如在精准监管方面，税务总局向市场监管总局提供纳税申报信息等38.77亿条，人力资源和社会保障部向市场监管总局提供企业参保信息等28.46亿条，市场监管总局依托共享信息开展企业信用风险分类管理，在“双随机、一公开”抽查中采取差异化监管措施，对信用风险低的企业减少监督检查比例和频次，实现“无事不扰”，让守信企业享受更多信用红利。\n（林丽鹂）\n\n京津冀区域外贸总值10年增长34.4%\n本报电  京津冀协同发展战略实施10年间，京津冀区域外贸总值由2014年的3.74万亿元增至2023年的5.03万亿元，增长34.4%。据北京海关介绍，10年来，京津冀坚持打造全国对外开放高地，综保区建设蹄疾步稳。2023年，京津冀区域综合保税区数量由2014年的2个增至11个，实现外贸进出口4513.3亿元，较2014年增长10.2倍。北京大兴国际机场综合保税区（包含北京区域与河北区域），是京津冀培育高端高新产业集群、实现高水平对外开放的重要平台，自2022年4月通关运营以来发展迅速，2023年进出口20.5亿元，同比增长471.8%。10年来，京津冀坚持下大力气优化营商环境，口岸通关货畅其流。2023年，经京津冀三地口岸进出口货物3.08万亿元，较2014年增长28.3%。\n（杜海涛）"
  },
  {
    "title": "我国餐饮住宿市场明显回暖",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_5-19.htm",
    "date": "2024-03-13",
    "content": "在全聚德北京和平门店，一只色泽枣红的烤鸭即将出炉。大堂里，北京市民刘嘉贤正带着来旅游的朋友用餐，“烤鸭是北京的特色，朋友说来了一定要打卡。”门店结合自身特色，推出了折扇、冰箱贴等文创产品，其中一款大葱样式的钥匙扣引来不少顾客选购。\n餐饮住宿业是生活服务业的重要组成部分，也是我国最为活跃的消费业态之一。2023年，餐饮住宿业增加值同比增长14.5%，餐饮收入首次突破5万亿元大关，餐饮住宿业商务活动指数年均值升至扩张区间……我国餐饮住宿市场明显回暖。以餐饮住宿业为代表的接触型、聚集型消费恢复较快，充分表明餐饮住宿业是拉动内需、支撑经济发展的重要力量。\n春节过后，餐饮业延续节日期间消费复苏的态势，烟火气继续升腾。中国饭店协会会长陈新华表示，相关企业要在不断优化的消费大环境中深挖行业细分领域，进一步增强餐饮、住宿消费回升势头。\n一方面，要持续优化消费大环境。餐饮住宿业的主力军是民营企业，各地区各部门应以深化体制机制改革为抓手，千方百计为企业排忧解难，营造安全放心的消费环境。另一方面，要深挖细分市场潜力。目前，餐饮住宿行业特色化、精细化、品质化发展趋势明显：从亲子酒店、乡村休闲度假酒店到民宿、露营地帐篷式酒店相继“出圈”，从烘焙、茶饮的快速发展到低脂、轻食成为新“食”尚……为适应消费需求和市场环境的变化，餐厅需进一步调整菜品、口味及运营模式，增加特色菜品、风味小吃的开发和供应，宾馆也要加快提升服务品质，增添文化内涵，打造出特色产品。\n陈新华认为，当前，我国正处在居民消费结构快速升级的时期，大家外出就餐、旅游出行等服务消费需求越来越细分，越来越追求品质和特色。餐饮住宿行业要乘势而上，以国潮、赛事等特色IP为切入点，将行业特点与数字消费、绿色消费、健康消费、文娱消费等快速发展的亮点相结合，进一步为消费市场提质扩容“添砖加瓦”。\n业内专家表示，面对未来发展的挑战和机遇，企业需要沉下心来，结合细分用户需求不断迭代和改进产品，通过加快数字技术的应用推动行业可持续发展，继续在专业、精细、特色、智能上下功夫，不断丰富市场供给，满足不同消费者需求。"
  },
  {
    "title": "本版责编：罗珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_6-19.htm",
    "date": "2024-03-13",
    "content": ""
  },
  {
    "title": "古朴的钟鼓楼",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_1-20.htm",
    "date": "2024-03-13",
    "content": "冬日微雪，我又来到故宫。\n穿过红墙黄瓦，行走于气势恢宏的昔日皇家庭院，我踏进了奉先殿里的钟表馆。这是一座属于时间的宫殿，各式古董钟表泛着时间积淀下的光泽。钟表设计师的巧思，能工巧匠的手艺，让人惊叹！作为一个土生土长的北京女孩，钟表馆是我从小就喜欢逛的地方。对我来说，这里到处都是时间的故事。\n铜镀金象拉战车乐钟通体金色，大象披着镶满宝石的毯子，金盔金甲的士兵体型不大，却个个神采奕奕。到了整点，战车就会鼓乐齐鸣，大象迈步前行，士兵们也有序忙碌起来，击鼓、吹号、舞旗，栩栩如生。\n铜人写字钟最让人好奇。一位洋装书生端坐在钟楼里，凝神伏案，在小小的条幅上书写起两排工整的字。他还会跟着笔画的方向摇头晃脑，真是生动极了。\n我最喜欢彩绘楼阁祝寿钟。这是清乾隆时期造办处的代表作，古色古香的二层中式小楼，雕梁画栋。二楼站着报时人偶，一楼表盘左右则是两个神话小剧场。左边“海屋添筹”，山峦重叠，海浪起伏，近处那精致到可立于指尖的仙人，正站在云端，让海中升起楼阁；右边“八仙献寿”，山石园林中，苍松翠柏下，八位仙人飘然而至，给老寿星献礼。\n这些几百年前制造的钟表，有的来自英国、法国、瑞士，有的是中国宫廷御用工匠的作品。漫步钟表馆，听着滴滴答答的钟表声，眼中是经历岁月打磨的艺术品，我不仅触摸到时间流动的质感，也感到东西文化艺术的交汇与融合。\n钟表馆把记录时间的钟表，变成熔铸文化与历史的艺术品、收藏品，凝结成时间长河中的一抹印记，这与故宫的高大巍峨、古风雅韵相得益彰。我禁不住感叹：北京的时间有着巧夺天工的精美，有着贯通中西的广度，也有纵横历史的恢宏气派。\n城市与时间交融的方式不止一种，每一种都会让人动心、动情，难以忘怀。\n沿着中轴线向北，走入地安门外大街，那里的人间烟火，会让人感受到北京的时间刻度中的另一种呼吸、另一种脉动。\n北京的中轴线从钟鼓楼出发，胡同里北京的时间由钟鼓楼奏响。\n这一带现在可是个热闹的地方！各色店铺装点着胡同，透出红红火火的人气。开在胡同里的小店，与开在高楼大厦里的商铺带给人的感觉不一样。它们像是自己邻家的买卖，亲切可爱。铺面不算大，灯光温暖，随意逛逛，和铺里店员闲聊两句，心情也随着轻快。\n我喜欢在那些胡同里遛弯儿。灰墙灰瓦大槐树，小店总藏在胡同深处，大都是杂货铺，什么都卖，零食玩具，日用百货，瓷罐的酸奶，橙汁汽水，让嘴巴和心里都甜美起来。在胡同里边走边吃，抬头就能看见古朴的钟鼓楼。\n钟楼由淡褐色砖石搭建而成，黑色的屋顶，绿色镶边，肃穆淡雅。其中的大钟，雄浑庄重。铜钟铸于明朝永乐年间，纹样精美，撞击时声音浑厚绵长，“都城内外，十有余里，莫不耸听”。登上钟楼，仰望巨钟，仿佛仍能感受到那个时代的震耳轰鸣；闭眼想象，仿佛还能看到永乐年间繁盛的街景。\n鼓楼则是红墙绿瓦，廊檐下满是精致的彩绘。夜色中，鼓楼披上金红色的“灯光披风”，仿佛深藏繁华市井中的古老宫殿，耳边又响起那清脆响亮的鼓声，明朗璀璨。\n钟楼和鼓楼，两座建筑物相守相望，像一对穿越时光之旅的老友，默默记录属于北京的时间，守护着生气勃勃的胡同。\n我登上鼓楼，向南望去。左边是鼓楼东大街，小铺子里热腾腾的炒肝儿、档口里泛着金光的冰糖葫芦，这些我童年就爱的小吃一直都在，就是这个味儿！右边是什刹海和银锭桥，湖上的冰场又开了，红绿牌坊掩映之间，人们兴致盎然地在银白色冰面上滑冰、玩冰车，欢声笑语不断。\n鼓楼的二层放置一面老鼓。这件传承自古代的旧物鼓面已破、鼓身伤痕累累，记录着它所经历的漫长岁月与曲折故事。在它旁边，还有二十五面新鼓，其中的二十四面代表着二十四个节气，剩余一面主鼓则代表着一整年。\n古人对时光的解读实在浪漫，为一年中的节气变化都取了名字。从立春、雨水的万物萌动、草芽初发，到小寒、大寒的天凝地闭、落雪满城，二十四个节气里有时间，有万物，有人生。在鼓楼里，每敲醒一面鼓，就有一段美丽的时节应声而响。“紧十八，慢十八，不紧不慢又十八。”两遍敲下来，总共是一百零八下：一年有二十四个节气，七十二候，再加上十二个月份，刚好一百零八下，一下不落，一段日子也不错过。咚咚锵锵，这是中国人吟诵的一首关于时间的诗。\n时辰到了，击鼓表演开始了！穿着白布衫、扎着红腰带的汉子排成一排，按照老规矩敲起鼓来。有节奏的鼓声沿着廊檐传了出去，人们仿佛在这一刻穿越了古今，乘着鼓声游历于时光之上。\n鼓楼里还有古代计时器展。这也是一座关于时间的小型博物馆，圭表、日晷、漏刻、时辰香……时间在这里有了声音，有了形状，有了香气。\n我也置身于钟鼓楼的往昔时光。一更，夜幕初临，先击鼓，再撞钟，提醒城门关闭，人们回房安寝；五更，晨露初降，钟声与鼓声提醒守卫打开城门，恢复交通。待到天边露白，日光熹微，街面上渐渐有了行人，直至熙熙攘攘，车水马龙。北京这座古城真正醒来了！那时候，在这里生息劳作的百姓们，就靠这暮鼓晨钟记录天光的流逝。\n千百年东升西落，云卷云舒，世事沧桑巨变，钟鼓楼巍然挺立，见证着老北京城的悠悠历史。\n等到纯白落满人间，一床雪做的被子轻轻柔柔地盖过中轴线，将钟鼓楼和周边的小胡同、四合院融融地团在一起，满目山河，落花风雨。待到雪将化未化的时候，住在这附近的居民便会三五成群地走出来，在钟鼓楼广场晒晒太阳，踢踢毽子，或是牵着心爱的人，走过街边的小店铺，赏街景，聊心事。直至天边夕阳那火红里淌出一点金色，温温柔柔的余晖投在你身上，催促你快些返家。\n在北京这样一座快节奏、多元化的国际大都市里，有这样一个地方，能让人悠悠漫步，真是美妙！\n每当白日将尽，倦鸟归林之际，仿佛总有穿越百年的钟鼓声在耳畔响起。钟鼓声温润而平和，就像那首歌所唱的：“一座城听你召唤，晨起，日作，夜眠，春秋冬与夏，沧海几千年。”"
  },
  {
    "title": "尼雅的守护者（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_2-20.htm",
    "date": "2024-03-13",
    "content": "早晨，红旗村从沙子中醒来，燃起了尼雅绿洲尽头的人烟。周边连绵的沙丘和沙碛，几乎吸收了村庄的所有声音。\n有时，凯撒尔甚至觉得，整个村子就藏在一粒沙子里。他总是不自觉地走进沙漠深处的尼雅遗址。守护它，就像守护自己的家。\n尼雅遗址位于塔克拉玛干沙漠的南缘，尼雅河下游三角洲地带，是汉代西域三十六国中精绝国的所在地。让尼雅举世闻名的，除了著名文物“五星出东方利中国”的织锦护臂，还有大量罕见的佉卢文木牍文字和丝绸绢帛等出土文物。在近二百平方公里的遗址范围内，分布着佛塔、房屋建筑、冶铸、陶窑、墓葬、果园、水渠、涝坝等百余处遗迹，被称为“东方庞贝”。\n进遗址，从前是骑骆驼，后来，文物部门给配了摩托。每次进去，凯撒尔和同伴都要待上好几天。\n新疆和田地区民丰县红旗村，不知从何年何月起，就一直孤守在沙漠中。红旗村过去叫卡巴克阿斯坎村，是离尼雅遗址最近的居民点。先人就地取材，用仅有的树干、茎条和黏土建筑家园。一百多年来，一支支考察队伍，各种装扮的发掘者，都由村子走向尼雅遗址。\n村庄最好看的风景是白杨树，一列列笔直奇高的杨树，像用皮尺量出来的。它们像天线一样，插进村庄头顶的云朵中。从前，村里无论有多大的声响，都能被沙漠挡住。沙漠挡不住的，也能被白杨树挡住。\n无数个夜晚，村庄的微弱灯光，是沙漠中行者的灯塔。它们栖落在树影、墙影和路影中，又被风卷起，送往北面的遗址。也许，有一两片光，会停落在其中一间房址的残柱上，似醒非醒地照亮千年以前的某个时刻。\n自从尼雅遗址为人们所知，村子也跟着出了名。不少人家新盖起砖木结构的房屋。凯撒尔的新房，用了粗粗的梁柱，整个厅房的炕上，都铺着漂亮的栽绒毯。这是他准备做旅游接待用的。\n红旗村出了许多个遗址守护人，每个守护人都是好向导。靠星距测算的定位系统，在沙漠常常失灵。无论是骑马、骑骆驼，还是驾驶越野车，只要进入“死亡之海”塔克拉玛干沙漠，寻找尼雅，都需要好向导。\n和如今的向导一样，尼雅的古精绝人就擅长沙漠中的拨踪术。他们常常为来往于鄯善和于阗之间的使者担任向导或牧驼人，有时也为更远的龟兹和疏勒的客商提供服务，以保障贯通东西的丝路南线这一段的旅途安全。这片极易使人迷失的“死亡之海”，教会了精绝人这些本领。在毫无生命迹象的流沙和沙山之间，他们往来自如。\n凯撒尔出生时，最老的守护人还在村里。师傅说，那个人叫买提尼亚孜，夫妻俩一辈子没子女，守护着尼雅。\n凯撒尔的师傅买买提·库尔班，五十年前就在守护遗址。1959年民丰东汉夫妇合葬墓被发掘后，买买提和村里的其他几个人被文物管理部门选出来，每隔一周，进入尼雅遗址巡守。\n每逢这样的日子，守护人都早早爬起来，带上充足的水、半风干的羊肉和够吃一星期的馕，骑着骆驼向遗址进发。通常，去时两天，回来两天。到达中心的佛塔处，再住上五六天。等替换他们的另一班人来了，他们才开始往回走。那时通信不便，家里人不知道他们啥时回来，甚至还会不会回来。寻宝盗墓的人有时突然出现在刮着昏黄风沙的遗址中，把守护人吓一大跳。\n买买提当守护人时，尼雅还没有建保护站，守护人就在旷野中过夜。沙漠里的昼夜温差有时达到二十多摄氏度。夏夜，买买提和同伴就在又高又平的沙丘上睡觉。进入深秋，废墟的夜晚已非常寒冷。他们拾一些枯死的胡杨，在固定的红柳沙包旁，点一堆篝火，烤热沙子，然后把炭灰埋在沙子底下，在上面铺上羊皮袄或者毡毯，人钻进去睡觉。开始还暖和，等到后半夜，沙子凉了，人常常被冻醒。早晨醒来时，毡筒都冻得立起来了，几小时后才能卷折。\n凯撒尔二十九岁那年，第一次跟着买买提进入尼雅遗址。买买提把自己多年积累的经验都传授给了凯撒尔。如今，凯撒尔也成了师傅，买买提的小儿子牙库甫·买买提则成了他的徒弟。\n最考验守护人的，是到达中心佛塔处的最后八公里路。这段路线，几乎没有标志性的参照物，没有死去的胡杨，甚至没有一丝声音，只有望不见尽头的流沙。凯撒尔的秘诀是捕捉枯死的红柳根。沙丘千变万化，但牢牢抓住沙碛的红柳根却很少变化。倘若连红柳根都消没在沙海中，凯撒尔就只能凭借沙丘的气息、颜色以及风和触觉来探索这段危险的路程。\n植物的绝迹，水源的枯竭，使得到达尼雅遗址的路，一年比一年困难了。\n记得第一次进入尼雅遗址，凯撒尔一眼就认出了两千年前的葡萄园遗迹。这些黄沙中排列整齐的葡萄枯藤，让他感到惊讶又亲切。凯撒尔参与遗址考察活动时，知道了尼雅曾是生长着许多葡萄的地方，废墟中曾飘满了葡萄酒香。他想象着眼前这些葡萄枯藤也曾枝繁叶茂，和父亲老院子里的葡萄树没有什么两样，甚至，和民丰、和田的葡萄树也没有分别。它们每年结出的甘甜葡萄，足够让人从盛夏吃到深秋。\n于是，守护人凯撒尔在院子里种下了一棵“和田红”葡萄。他给这棵树施羊粪，将自家珍贵的水留出来，灌溉给这棵村里唯一的葡萄树。第四年初夏，葡萄叶下终于结出几串青色的果子。凯撒尔觉得，尼雅废墟中死掉的葡萄，仿佛又在这棵树中活了过来。\n而尼雅最初的守护者，正是像葡萄一样在沙漠周边曾陪伴精绝人生活的植物，胡杨、柳树、桑树，各种果木，以及渠边的芦苇和沙洲中的柽柳。\n当沙漠逐渐逼近曾经的绿洲时，最先渴死的是结果旺盛的果树：杏树、桃树、石榴树，因为越大的果实，需要的水分也就越多。在新疆的沙漠戈壁，葡萄具有旺盛的生命力，适合在干旱土壤中生长。灌木状的葡萄树会最大限度地获取地下水，任自己的藤蔓攀援。而一旦根系建立，一棵葡萄树可蔓延并覆盖超过三千平方米的地域。\n它们围绕尼雅的边界，一直朝废墟上皎洁的月光攀援，直到彻底枯竭。在所有的果木都枯死后，红柳和胡杨又挺立了无数年岁，守护着尼雅的孤寂。是这些植物，阻止了尼雅遗址地下与地上的文物被风沙彻底摧毁。它们也是尼雅的守护者。\n每当凯撒尔独自巡视在这片荒原上，他总觉得那些曾经的城堡、房屋、田舍和葡萄园，在千年的寂静后，正慢慢地醒来……"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_3-20.htm",
    "date": "2024-03-13",
    "content": "中国画《寒林归樵》，作者胡佩衡，中国美术馆藏。"
  },
  {
    "title": "云之末端（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_4-20.htm",
    "date": "2024-03-13",
    "content": "到达云南勐腊那天，已近冬至。几百公里外的春城，正赶上冷空气南下，冷风阴雨，急剧降温。而这里，这座叫勐腊的小县城，依然阳光明媚，温暖如夏。四季常青的植物，树林里的飞禽走兽，在这片土地上生生不息。\n一种植物，成就了这片土地。1975年，龙脑香科望天树在这里被发现，这是我国存在热带雨林的一个重要标志，让国际学术界关于在中国南部是否存在热带雨林的争议就此画上句号。望天树可以长到八九十米高，傲然俯视身边的植物。植物学家蔡希陶曾激动地说：“谁说中华无热带，大好河山满金银。”\n西双版纳地处热带的北缘，是北回归线附近迄今仍保存有大面积热带雨林的地区，而勐腊县作为热带雨林最为丰富的地区之一，是镶嵌在北回归线上的一颗绿宝石。\n无忧之城，纯“翠”勐腊。不用说在热带雨林中心区，即便在街道上，高大的棕榈树尽力舒展着它的枝叶，三角梅、缅桂花、凤凰花竞相绽放，无处不在的绿，提醒着你生命是如此的蓬勃热烈。\n自然的气候也带来了这片土地上人的生气勃勃。这里的生活，有别于大城市的快节奏，这里是会呼吸的绿色丛林，是遍地的果园、带着山野露水的古茶园，是基诺山间小道上突突驶过的摩托车，是傣家少女的轻歌曼舞。\n雨林地区也是河流密布之地，勐腊的水流有最终的归途，那就是澜沧江。澜沧江上游大起大落的地形，赋予了河水不凡的气质。它咆哮、激越，在山谷间奔流，惊涛拍岸乱石穿空。只有进入西双版纳一带，它才真正安静下来，在温暖潮湿中流淌，在常绿阔叶林中穿行，变得辽阔、坦荡，如环状围拢的臂弯，静揽大地入怀。\n河流经过之地，树木生长，村庄建盖，文明发展。澜沧江的支流南腊河沿岸，竹楼像从土地里直接生长而出，凤尾竹、望天树、跳舞草、大象、孔雀、佛寺、白塔、筒裙、章哈歌、象脚舞……自然的、人间的，各得其所。\n在这里，传统和现代交融生长。傣家竹楼与现代建筑并行而立，民族服饰与外来时装争奇斗艳，无论是人还是物，都自由舒展。家家户户如从前一样大门敞开，无遮无拦，随意进出穿行。\n当地人说：“在勐腊，插根扁担都能开花。”香蕉、芒果、木瓜、菠萝蜜好像永不休眠，一年四季都在挂果。现代化的农业让这片土地焕发更大的活力。夜晚的火龙果地里，灯光闪耀，亮如白昼。当地农民说，用万盏灯泡照耀火龙果是为了吸引冬天的昆虫为火龙果授粉。果真，旁边没有灯泡照射的火龙果树，只长叶不结果，而灯光照射下的果树，枝头挂满果实。夜晚行车的外地人纷纷停车驻足拍照，成百上千亩连缀在一起的灯泡灿若星空，土地上如倒扣着另外一片星空，好不浪漫。\n有人去远方追梦，青春年少远游他乡；有人坚守故乡，甘心老于林泉户牖，在青色炊烟中白了须发。生活是多姿多彩的，人作为自然中的一分子，与天地万物共处，一呼一吸中体悟出诗意。这正是我向往的地方，是我喜欢的生活。"
  },
  {
    "title": "兴文翠竹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/13/nw.D110000renmrb_20240313_5-20.htm",
    "date": "2024-03-13",
    "content": "我赶到四川宜宾兴文县，已是深夜。车子行驶到仙峰山半山腰，阵雨袭来，飒飒作响，隐隐约约看到路边成片的竹林，被树木隔开，竹随路转，一闪而过。\n司机姓张，是本地人。他见我对窗外的风景感兴趣，便热情地给我介绍：这竹是楠竹，近几年引进栽种的。楠竹皮呈淡绿色，骨节粗大，劈开可以做扁担，做舀水的竹筒，或者盖房子。仙峰山因竹林茂密，气候凉爽，成为度假的好地方。\n第二天早晨，雨停了，仙峰山上雾气缭绕，莽莽苍苍。沿山路走，就迈进了一片竹林。竹林密密匝匝，每棵只有指头肚那么粗，拥挤地长在一起。刚蹿出来的竹子保持着笋的模样，有半米高。兴文一年四季有竹，冬季挖楠竹笋，春夏挖巨黄竹笋，秋季就挖眼前的方竹笋。向导说：“这是方竹，你们用手摸摸，是不是四方的？”我们弯下腰，摸一摸，看竹子的外形是圆的，摸起来却感觉到竹枝有棱，还真是方的！\n听闻，这座山上原来几乎没有竹子，政府引进竹业公司，给村民打开一条致富门路。方竹喜阴喜水分，种下三四年后开始产笋，属于笋用竹，在这贫瘠的山地好养活。\n方竹笋，经过清洗、整形、调味、消毒等环节，包装后便可进入市场。看起来白绿相间，细细嫩嫩，富含多种微量元素，浸着轻微的辣味，吃起来清脆可口。我在许多大超市里见过，是很受年轻人欢迎的小吃。\n兴文县还有中国巨黄竹之乡的美誉。原来，莲花镇有一个农民叫朱长华，从外地打工回来，在山上放羊，偶然发现了一丛与众不同的竹子——高大、粗壮、近实心、枝子少、叶子小。挖竹笋吃，味道鲜美、纤维长，产量之高，是一般竹子的三倍。于是他决定留下来，把天然绵竹和这种硬头黄竹杂交，经历了许多次试验，终于培育出一个新的品种！四川省林木品种审定委员会将这种竹子称为“巨黄竹”。后来，朱长华流转了上万亩山地，建立起巨黄竹专业合作社，传授栽培管理技术。十年间，巨黄竹走出了兴文，走出了宜宾。\n兴文县很多青年人外出打工了，收获时节竹子怎么办？向导说，他们想了一个办法，每年收获季节，县里组织在乡务农的村民组成伐竹队，规定砍伐竹子的标准，进行比赛，给获奖者颁发“农业技术员”的证书和奖金。这样一来，大家的热情被激发，都爱上了竹子，想种出更多的竹子，把这翠竹长廊变成更有意思的风景。\n忽然，前方的竹林中一座白色小楼若隐若现，我们三步并两步跑过去。只见屋里摆满了竹制品，竹皮暖水壶、竹皮水杯、竹制藤椅等。县城里还有个竹制品展厅，里面的竹制品超乎想象地丰富，拖鞋、竹碗、竹纤维毛巾，还有竹面、竹笋饼干、竹筒酒、竹笋泡菜等等。竹制品摸上去质朴柔滑，给人的第一感觉就是真诚。\n我听到了一个新鲜的词：以竹代塑。这些年来，塑料制品在方便人们生活的同时，也带来了白色污染。想不到“以竹代塑”这个新鲜概念，在兴文做得有声有色。兴文县成立了方竹研究院，和来自多地的竹企业签订了加工项目投资合作协议。可以看到，他们在竹产业上下了真功夫。\n我到过浙江安吉百草园的竹海，到过贵州赤水河边的竹海，如今来到四川兴文竹海。竹子，这个有着顽强生命力的植物，如今也是乡村振兴的一员“功臣”了。"
  }
]