[
  {
    "title": "中共中央政治局召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-01.htm",
    "date": "2024-02-01",
    "content": "■2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年，全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组要以习近平新时代中国特色社会主义思想为指导，坚持党中央集中统一领导这个最高政治原则，紧紧围绕推进中国式现代化这个最大的政治，持续抓好党的二十大战略部署的贯彻落实。要抓好高质量发展这个首要任务，深化改革开放，确保中央经济工作会议确定的重点任务落地落实，推动经济实现质的有效提升和量的合理增长。要树牢造福人民的政绩观，增进民生福祉，维护社会公平正义。要统筹高质量发展和高水平安全，坚持底线思维，增强斗争意识，提高斗争本领。要认真履行全面从严治党主体责任，带头贯彻执行中央八项规定及其实施细则精神，以身作则、率先垂范，把党的自我革命抓具体、抓深入。中央书记处要强化政治担当，扎实履职尽责，加强自身建设，继续高质量完成好党中央交办的各项任务\n■学习贯彻习近平新时代中国特色社会主义思想主题教育启动以来，全党紧扣“学思想、强党性、重实践、建新功”总要求，聚焦主题主线，明确目标任务，突出以学铸魂、以学增智、以学正风、以学促干，与做好开局之年工作紧密结合，着力解决制约高质量发展问题、群众急难愁盼问题、党的建设突出问题，达到预期目的，取得明显成效\n■要持续加强理论武装，教育引导党员干部通过坚持学习党的创新理论，悟规律、明方向、学方法、增智慧，固本培元、凝心铸魂；要持续推动解决问题，继续抓好整改整治、建章立制，让人民群众切实感受到解决问题的实际成效；要持续改进作风，落实“四下基层”，走好新时代群众路线，纠治形式主义、官僚主义，切实抓好整治形式主义为基层减负工作；要持续夯实基层基础，推进以党建引领基层治理，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用；要持续抓好落实，重实干、做实功、求实效，更好将主题教育成果转化为推动高质量发展的成效。各级党委（党组）要把巩固拓展主题教育成果作为重大政治任务，扛起主体责任，不折不扣抓好落实\n■党的十八大以来，我们党先后3次修订《中国共产党巡视工作条例》，不断推动巡视工作深化发展，完善党的自我革命制度规范体系。要坚持政治巡视定位，把“两个维护”作为根本任务，紧盯权力和责任，紧盯“一把手”和领导班子，紧盯群众反映强烈的问题，推进政治监督具体化、精准化、常态化。要在强化巡视整改上见真章、求实效，压实整改责任，完善整改机制，综合用好巡视成果，深化标本兼治。要充分发挥巡视综合监督作用，加强巡视与其他监督的贯通协调，形成监督合力。要以巡视带巡察，发挥上下联动的系统优势，扎牢织密监督网。要抓好《条例》学习宣传贯彻，加强巡视队伍自身建设，不断提高巡视工作规范化水平\n\n新华社北京1月31日电  中共中央政治局1月31日召开会议，审议《中央政治局常委会听取和研究全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告的综合情况报告》《关于在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育总结报告》《关于巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果的意见》和《中国共产党巡视工作条例》。中共中央总书记习近平主持会议。\n会议对党的二十大以来全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组和中央书记处的工作给予充分肯定，同意其对2024年的工作安排。会议认为，党的二十大以来，5家党组坚持以习近平新时代中国特色社会主义思想为指导，围绕党和国家工作全局履职尽责，切实加强党组自身建设，为推动经济发展、保持社会稳定作出了积极贡献，各方面工作实现了良好开局。中央书记处在中央政治局、中央政治局常委会领导下，积极主动作为，在推动党中央决策部署落实、加强党内法规制度建设、指导群团建设和改革等方面做了大量有效工作。\n会议强调，2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年，全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组要以习近平新时代中国特色社会主义思想为指导，坚持党中央集中统一领导这个最高政治原则，紧紧围绕推进中国式现代化这个最大的政治，持续抓好党的二十大战略部署的贯彻落实。要抓好高质量发展这个首要任务，深化改革开放，确保中央经济工作会议确定的重点任务落地落实，推动经济实现质的有效提升和量的合理增长。要树牢造福人民的政绩观，增进民生福祉，维护社会公平正义。要统筹高质量发展和高水平安全，坚持底线思维，增强斗争意识，提高斗争本领。要认真履行全面从严治党主体责任，带头贯彻执行中央八项规定及其实施细则精神，以身作则、率先垂范，把党的自我革命抓具体、抓深入。中央书记处要强化政治担当，扎实履职尽责，加强自身建设，继续高质量完成好党中央交办的各项任务。\n会议指出，学习贯彻习近平新时代中国特色社会主义思想主题教育启动以来，全党紧扣“学思想、强党性、重实践、建新功”总要求，聚焦主题主线，明确目标任务，突出以学铸魂、以学增智、以学正风、以学促干，与做好开局之年工作紧密结合，着力解决制约高质量发展问题、群众急难愁盼问题、党的建设突出问题，达到预期目的，取得明显成效。\n会议强调，要持续加强理论武装，教育引导党员干部通过坚持学习党的创新理论，悟规律、明方向、学方法、增智慧，固本培元、凝心铸魂；要持续推动解决问题，继续抓好整改整治、建章立制，让人民群众切实感受到解决问题的实际成效；要持续改进作风，落实“四下基层”，走好新时代群众路线，纠治形式主义、官僚主义，切实抓好整治形式主义为基层减负工作；要持续夯实基层基础，推进以党建引领基层治理，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用；要持续抓好落实，重实干、做实功、求实效，更好将主题教育成果转化为推动高质量发展的成效。各级党委（党组）要把巩固拓展主题教育成果作为重大政治任务，扛起主体责任，不折不扣抓好落实。\n会议指出，党的十八大以来，我们党先后3次修订《中国共产党巡视工作条例》，不断推动巡视工作深化发展，完善党的自我革命制度规范体系。要坚持政治巡视定位，把“两个维护”作为根本任务，紧盯权力和责任，紧盯“一把手”和领导班子，紧盯群众反映强烈的问题，推进政治监督具体化、精准化、常态化。要在强化巡视整改上见真章、求实效，压实整改责任，完善整改机制，综合用好巡视成果，深化标本兼治。要充分发挥巡视综合监督作用，加强巡视与其他监督的贯通协调，形成监督合力。要以巡视带巡察，发挥上下联动的系统优势，扎牢织密监督网。要抓好《条例》学习宣传贯彻，加强巡视队伍自身建设，不断提高巡视工作规范化水平。\n会议还研究了其他事项。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_2-01.htm",
    "date": "2024-02-01",
    "content": "新华社北京1月31日电  2月1日出版的第3期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《铸牢中华民族共同体意识  推进新时代党的民族工作高质量发展》。\n文章强调，自古以来，我国各族人民共同创造了璀璨夺目的中华文明，铸就了伟大的中华民族。我们党自成立之日起，就高度重视民族问题、民族工作，正确处理民族关系。党的十八大以来，我们党强调中华民族大家庭、中华民族共同体、铸牢中华民族共同体意识、推进中华民族共同体建设等理念，鲜明提出把铸牢中华民族共同体意识作为新时代党的民族工作的主线、作为民族地区各项工作的主线，进一步拓展中国特色解决民族问题的正确道路，形成了党关于加强和改进民族工作的重要思想，开辟了马克思主义民族理论中国化时代化新境界，党的民族工作取得新的历史性成就。\n文章指出，铸牢中华民族共同体意识，就是要引导各族人民牢固树立休戚与共、荣辱与共、生死与共、命运与共的共同体理念。把铸牢中华民族共同体意识作为新时代党的民族工作和民族地区各项工作的主线，是我们党坚持“两个结合”、着眼“两个大局”，深刻总结国内外民族工作经验教训，深刻洞察中华民族共同体发展趋势，取得的重大理论和实践成果。\n文章指出，党的二十大以后，全国各族人民迈上了以中国式现代化全面推进强国建设、民族复兴伟业的新征程，党的民族工作面临新的形势和任务。全面建成社会主义现代化强国，一个民族也不能少。要全面贯彻党的二十大部署，准确把握党的民族工作新的阶段性特征，巩固良好局面，不断加强和改进党的民族工作，扎实推进民族团结进步事业。\n文章指出，要立足中华民族悠久历史，加强中华民族共同体理论体系建设。中华民族有自身独特的历史，解析中华民族的历史，就不能套用西方那一套民族理论。必须立足中华民族悠久历史，把马克思主义民族理论同中国具体实际相结合、同中华优秀传统文化相结合，遵循中华民族发展的历史逻辑、理论逻辑，科学揭示中华民族形成和发展的道理、学理、哲理。要始终坚持中国特色解决民族问题的正确道路，用党关于加强和改进民族工作的重要思想统领和指导中华民族共同体理论体系建设。\n文章指出，要着眼建设中华民族现代文明，不断构筑中华民族共有精神家园。建设中华民族现代文明，是我们这样一个具有五千多年文明史国家的豪迈壮举，是实现中华民族伟大复兴的应有之义。必须顺应中华民族从历史走向未来、从传统走向现代、从多元凝聚为一体的发展大趋势，深刻理解把握中华文明的突出特性，在新的历史起点上不断构筑中华民族共有精神家园，为铸牢中华民族共同体意识奠定坚实的精神和文化基础。\n文章指出，要促进各民族广泛交往交流交融，以中华民族大团结促进中国式现代化。中华民族在各民族交往交流交融中铸就，中华民族伟大复兴也必将在各民族交往交流交融中实现。中华民族大团结是以中国式现代化全面推进中华民族伟大复兴的前提和基础，强国建设、民族复兴的进程，必然是各民族广泛交往交流交融的过程，必然是各民族共同团结奋斗、共同繁荣发展的过程。必须高举中华民族大团结旗帜，把推动各民族为全面建设社会主义现代化国家共同奋斗，作为新征程党的民族工作的重要任务。\n文章指出，要讲好中华民族故事，大力宣介中华民族共同体意识。民族工作是凝聚人心、汇聚力量的工作。必须坚定“四个自信”，大力宣传中华民族的历史，大力宣传中华民族共同体理论，大力宣传新时代党的民族工作取得的历史性成就，大力宣传中华民族同世界各国人民携手构建人类命运共同体的美好愿景。创新涉民族宣传的传播方式，讲好中华民族共同体故事，讲清楚中国共产党领导和社会主义制度是我国各民族共同发展进步的可靠保障，讲清楚中华民族是具有强大认同度和凝聚力的命运共同体，讲清楚中国特色解决民族问题的正确道路所具有的明显优越性。\n文章强调，铸牢中华民族共同体意识、推进新时代党的民族工作高质量发展，是全党全国各族人民的共同任务。各级党委和政府要坚持中国特色解决民族问题的正确道路，认真贯彻落实党的民族工作的各项方针政策，及时研究解决本地区本单位涉及民族工作的重大问题。各级领导干部要深入学习贯彻党关于加强和改进民族工作的重要思想，提高做好民族工作的本领，为推进民族团结进步事业作出应有贡献。"
  },
  {
    "title": "习近平向马来西亚新任最高元首易卜拉欣致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_3-01.htm",
    "date": "2024-02-01",
    "content": "新华社北京1月31日电  1月31日，国家主席习近平致电易卜拉欣·伊斯干达，祝贺他就任马来西亚最高元首。\n习近平指出，中国同马来西亚是隔海相望的友好邻邦，两国友谊源远流长。1974年建交以来，双方坚持相互尊重、平等互利、合作共赢，各领域合作取得重要成果，双边关系保持良好发展势头。2023年，我同安瓦尔总理就共建中马命运共同体达成重要共识，为新时期两国关系发展擘画了新蓝图。2024年是中马建交50周年暨“中马友好年”，马来西亚将接任中国—东盟关系协调国，中马关系发展面临新的重要契机。我愿同易卜拉欣最高元首开展友好交往，引领中马命运共同体建设不断取得新成果，为两国人民带来更多福祉，为地区繁荣稳定作出更大贡献。"
  },
  {
    "title": "福建扎实推动中华优秀传统文化保护传承",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_4-01.htm",
    "date": "2024-02-01",
    "content": "深冬时节，福建省南平市武夷山朱熹园内人头攒动。走进仁智堂展厅，小学生们正声情并茂地吟诵古诗。“趁着寒假，让孩子近距离感受、理解中华优秀传统文化。”学生家长李志远说。游览武夷精舍、“打卡”半亩方塘、观赏传统戏曲……南平市组织开展的文化活动形式多样。\n2021年3月，习近平总书记在福建考察时指出，要推动中华优秀传统文化创造性转化、创新性发展，以时代精神激活中华优秀传统文化的生命力。\n牢记习近平总书记殷殷嘱托，福建广大干部群众扎实推动中华优秀传统文化保护传承。\n赓续中华文脉、传承文明薪火，福建始终把中华优秀传统文化保护放在突出位置。“武夷山风景名胜区内的摩崖石刻、古书院等30多处历史遗迹，已全部列为文物保护单位。修缮提升兴贤书院、武夷精舍，不断扩大文化影响力。”武夷山文化传承弘扬专班朱子文化组组长彭小斌说。\n在保护的基础上，福建守正创新，推动中华优秀传统文化焕发新生机。《八闽文库》全媒体出版工程已出版267册，《海上丝绸之路文献集成》推出首批140册，海洋文化传承发展工程深入实施，“福”文化论坛影响力进一步提升。\n与此同时，福建不断推动中华优秀传统文化通过新形式、新载体融入社会生活。\n扫码选择角色，使用罗盘定位、定点“打卡”等方法获得线索，继而解锁后续剧情任务……福州三坊七巷历史文化街区不断探寻古厝坊巷新的“打开方式”。“我们一直在探索数字科技与旅游业态的融合创新，以数字化形式呈现文物背后的历史故事。”福州市三坊七巷保护开发运营有限公司副总经理陈浩说。\n画稿纸、垒纸、装订、磨刀……在泉州市非物质文化遗产馆刻纸展区内，数十名参观者在体验传统刻纸技艺。工艺美术家黄丽凤在家传手艺基础上创新突破，设计的民俗系列作品新颖别致。为传承非物质文化遗产代表性项目，黄丽凤编写教案，与泉州市第六中学合作开办刻纸学习班，把技艺教给更多的孩子。\n莆仙戏《踏伞行》等一批作品荣获“文华大奖”“飞天奖”“曹禺剧本奖”等奖项，《山海情》《古田军号》等影视作品广受好评……一系列优秀精神文化产品展现出八闽文化的历史纵深感、文化厚重感和鲜活时代感。\n2023年，福建211个文旅重点建设项目完成投资230.6亿元，全年接待游客总人数、实现旅游总收入同比分别增长45.9%和61.3%。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_5-01.htm",
    "date": "2024-02-01",
    "content": "近年来，云南省红河哈尼族彝族自治州坚持生态优先、绿色发展，着力推进梯田保护管理利用工作，推广“稻鱼鸭”共作综合种养，依托良好生态资源打造特色旅游项目，带动当地群众增收致富，推动生态效益和经济效益同步提升。\n图为红河哈尼族彝族自治州元阳县多依树景区的村落和梯田景观。\n本报记者  张  驰文  胡艳辉摄（人民视觉）"
  },
  {
    "title": "构建中国话语和中国叙事体系  提升国家文化软实力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-02.htm",
    "date": "2024-02-01",
    "content": "一个国家、一个民族的兴盛，总是以文化兴盛为重要标志。提升国家文化软实力，关系着实现中华民族伟大复兴中国梦、关系着构建人类命运共同体。\n我们要深入学习贯彻习近平文化思想，坚守中华文化立场，提炼展示中华文明的精神标识和文化精髓，加快构建中国话语和中国叙事体系，讲好中国故事、传播好中国声音，全面提升国际传播效能，形成同我国综合国力和国际地位相匹配的国际话语权。\n“中华优秀传统文化是中华民族的突出优势，是我们最深厚的文化软实力”\n良渚、宋韵、诗词、丹桂……携五千年文明之光而来的杭州亚运会，以一场东方美学盛宴深深吸引了世界目光。\n展江南韵、扬中华魂，“人文亚运”向世界展示和传播中华文化魅力，成为增强国家文化软实力的生动体现。\n大国发展既是硬实力的发展，也是软实力的提升，中华文化是我们提高国家文化软实力最深厚的源泉。\n从天下为公、世界大同，到自强不息、厚德载物，再到仁者爱人、以德立人，中华优秀传统文化中蕴含的思想观念、人文精神、道德规范，不仅是中国人思想和精神的内核，对解决人类问题也有重要价值。\n习近平总书记指出，要把优秀传统文化的精神标识提炼出来、展示出来，把优秀传统文化中具有当代价值、世界意义的文化精髓提炼出来、展示出来。\n长城、长江、黄河等是中华民族的重要象征；三山五岳有深厚的人文内涵；丝绸之路反映了文明交流互鉴；陶寺、二里头、殷墟等历史遗迹，反映着中华文明历史进程……中华优秀传统文化的精神标识和文化精髓，是中国人宇宙观、天下观、社会观、道德观的生动体现，也是文化传承发展的重要依托。\n从中华优秀传统文化中汲取智慧营养，提炼展示中华文明的精神标识和文化精髓，是实现中华优秀传统文化创造性转化、创新性发展的有效途径，有助于向世界传递中国精神、彰显中国价值，推动中华文明更好走向世界。\n党的二十大前夕，重大文化工程《复兴文库》出版发行。习近平总书记为这部皇皇巨著作序，勉励要“坚定文化自信、增强文化自觉”“萃取历史精华，推动理论创新”。\n以古之规矩，开今之生面。“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n以习近平新时代中国特色社会主义思想为指导，坚守中华文化立场，加快构建中国话语和中国叙事体系，不仅要再现中华文明的本来面目，彰显其历史价值，更要彰显其贯穿古今的当代价值，帮助世界更好更深入地了解中国之路、中国之治、中国之理。\n“讲好中国故事、传播好中国声音，展现可信、可爱、可敬的中国形象”\n伟大的时代孕育伟大的故事，精彩的中国需要精彩的讲述。\n“我们有本事做好中国的事情，还没有本事讲好中国的故事？我们应该有这个信心！”\n习近平总书记指出，讲故事就是讲事实、讲形象、讲情感、讲道理，讲事实才能说服人，讲形象才能打动人，讲情感才能感染人，讲道理才能影响人。\n《流浪地球》《山海情》等影视作品全球播映，中国网络文学作品扬帆出海，“中国有约”“打卡中国”等活动让中国声音传得更远更广……\n这些中国故事之所以赢得海外受众青睐，正因为寓理于情、情理交融，把“我们的故事”变成“世界的故事”，生动展现全人类共同情感和价值。\n情感互通，才能打动人心；价值共鸣，才能传播深远。讲好中国故事，要把“陈情”和“说理”结合起来，不断增强共情感、同理心、亲和力，努力让有温度、有深度的中国故事实现与世界的“共情共振”。\n2023年11月24日，习近平主席向世界中国学大会·上海论坛致贺信指出：“中国学是历史中国之学，也是当代中国之学。”\n当今世界，越来越多的国家关注中国文化、研究中华文明；读懂中国关键要读懂中国式现代化渐成国际共识……\n传播文化软实力的基本功，是“讲好故事”。话语的背后是思想，讲好中国故事，要更加充分、更加鲜明地展现故事背后的思想力量和精神力量，让中国故事更加生动、中国形象更加鲜活、中华文化更加深入人心。\n第75届法兰克福书展上，《习近平谈治国理政》多语种版引发广泛关注。\n海外人士普遍认为，这部著作有助于国际社会深入了解习近平新时代中国特色社会主义思想，增进对中国共产党治国理政理念和实践的认知。\n“读懂今天的中国，必须读懂中国共产党。”中国故事最精彩的主题，就是讲清楚中国共产党为什么能、马克思主义为什么行、中国特色社会主义为什么好。\n我们既要阐述中国共产党带领中国人民从站起来、富起来到强起来的历史事实，也要展现中国共产党为人民谋幸福、为民族谋复兴、为世界谋大同的伟大情怀，加强对中国共产党的宣传阐释，引导国际社会形成正确的中共观、中国观。\n“加强国际传播能力建设，全面提升国际传播效能，形成同我国综合国力和国际地位相匹配的国际话语权”\n传播力决定影响力，话语权决定主动权。\n习近平总书记强调，要深刻认识新形势下加强和改进国际传播工作的重要性和必要性，下大气力加强国际传播能力建设，形成同我国综合国力和国际地位相匹配的国际话语权，为我国改革发展稳定营造有利外部舆论环境，为推动构建人类命运共同体作出积极贡献。\n第五届世界媒体峰会上，《新时代人文经济学》智库报告向全球发布。报告总结了在推进中国式现代化过程中，以人民为中心、文化与经济交融互动的发展新范式。\n我国日益走近世界舞台中央，国际社会高度关注中国道路、中国方案，更加渴望了解中国智慧、中国经验。用中国理论阐释中国实践，用中国实践升华中国理论，需要全新的表达方式。\n加快构建中国话语和中国叙事体系，就是要创新对外话语表达方式，采用融通中外的概念、范畴、表述，把“我们想讲的”变成“受众想听的”，着力提高国际传播影响力、中华文化感召力、中国形象亲和力、中国话语说服力、国际舆论引导力。\n2023年金秋十月，第三届“一带一路”国际合作高峰论坛在北京举行。\n“十年栉风沐雨，十年春华秋实。共建‘一带一路’源自中国，成果和机遇属于世界。”习近平总书记道出“世界好，中国才会好；中国好，世界会更好”的深刻内涵。\n要广泛宣介中国主张、中国智慧、中国方案，就要高举人类命运共同体大旗，依托我国发展的生动实践，立足五千多年中华文明，全面阐述我国的发展观、文明观、安全观、人权观、生态观、国际秩序观和全球治理观；就要完善国际传播工作格局，创新宣传理念和运行机制，汇聚更多资源力量，让中华文化更好走向世界，让世界更好了解中国。\n落后就要挨打，贫穷就要挨饿，失语就要挨骂。争取国际话语权是我们必须解决好的一个重大问题。\n掌握了话语的主导权，就掌握了中国道路的定义权、中国精神的阐释权、中国形象的塑造权，从而占据文化传播和舆论斗争的制高点。\n加快构建中国自主的知识体系、学科体系、价值体系、美学体系，加强对外话语体系建设，努力打造具有强大引领力、传播力、影响力的国际一流新型主流媒体，努力形成同我国综合国力和国际地位相匹配的国际话语权，更好展现真实、立体、全面的中国。\n一个大国发展兴盛，必然要求文化影响力大幅提升，实现软实力和硬实力相得益彰。\n坚持以习近平文化思想为指引，不断提升国家文化软实力和中华文化影响力，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件，铸就中华文化新辉煌、谱写民族复兴新华章。\n（新华社北京1月31日电  记者史竞男、杨湛菲、王明玉）"
  },
  {
    "title": "必须坚持高质量发展和高水平安全良性互动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_2-02.htm",
    "date": "2024-02-01",
    "content": "发展和安全是关系国家兴衰的两件大事。中央经济工作会议强调，“必须坚持高质量发展和高水平安全良性互动”。这既是对新时代做好经济工作规律性认识的深化，也对当前和今后一个时期更好统筹发展和安全具有重要指导意义。\n发展是安全的重要基础。发展具有基础性、全局性、根本性，是党执政兴国的第一要务，不断壮大物质技术基础才会更加安全。但盲目发展、粗放发展也会带来安全隐患，只有高质量发展才能促进高水平安全。高质量发展是全面建设社会主义现代化国家的首要任务，是新时代的硬道理，必须完整、准确、全面贯彻新发展理念，打通经济循环堵点，加快构建新发展格局。要努力实现高水平科技自立自强，以科技创新引领现代化产业体系建设，提升产业链供应链韧性和安全水平；着力扩大国内需求，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，增强供给与需求的适配性；坚持社会主义市场经济改革方向，大力激发各类微观主体活力，提高资源配置效率和全要素生产率；扩大高水平对外开放，对标国际高标准经贸规则，持续建设市场化、法治化、国际化一流营商环境；推进城乡融合、区域协调发展和绿色低碳发展，推动经济实现质的有效提升和量的合理增长。如果发展停滞不前，就会削弱安全的根基，没有发展的安全就是无源之水、无本之木。只有不断解放和发展社会生产力，不断增强我国的经济实力、科技实力和综合国力，才能筑牢国家繁荣富强、人民安居乐业、社会和谐稳定的安全屏障，才能为有效应对各种可能出现的“灰犀牛”“黑天鹅”事件提供坚实的物质技术基础，确保中国特色社会主义航船乘风破浪、行稳致远。\n安全是发展的必要环境和重要守护。安全是底线，没有安全和稳定，发展就无从谈起，发展成果也会得而复失。从世界范围看，许多国家由于社会动乱、政局动荡，不仅丧失了发展机遇，也给这些国家的人民带来深重灾难。当前，世界百年变局全方位、深层次加速演进，外部环境的复杂性、严峻性、不确定性进一步凸显，我国发展的国内条件和阶段性特征发生深刻变化，面临的安全风险上升。“备豫不虞，为国常道。”我们必须安不忘危、治不忘乱，把防范风险、维护安全摆在更加突出的位置。我国科技实力整体上已有明显提升，但创新能力不足仍是我们这个全球第二大经济体的“阿喀琉斯之踵”。在世界科技革命和产业变革浪潮双加速的时代背景下，我国一些关键核心技术受制于人，面临不少“卡脖子”问题。要高度重视基础研究，强化企业科技创新主体地位，真正使创新源泉充分涌流、创造潜力竞相迸发，加快解决关键核心技术受制于人的问题。要持续有效防范化解重点领域突出风险，统筹化解房地产、地方债务、中小金融机构等风险，坚决守住不发生系统性风险的底线。要切实保障粮食安全、能源资源安全。\n发展和安全要兼顾并重、两全其美。发展和安全是一体之两翼、驱动之双轮，必须统筹谋划、同步推进，实现高质量发展和高水平安全动态平衡、相得益彰。要坚定不移推动高质量发展，用自身发展的确定性对冲外部环境的不确定性，保持经济社会大局稳定，以高质量发展促进高水平安全。要加快推进国家安全体系和能力现代化，营造有利于经济社会发展的安全环境，牢牢守住安全发展这条底线，以高水平安全保障高质量发展。要推动国家安全战略、思路、体制、手段创新，明确安全边界，守好安全底线，精准有效防范重点领域、关键环节风险。既要打开窗户，也要安好纱窗。越开放越要重视安全，越要统筹好发展和安全、开放和安全，善于运用国际通行做法和法治化制度安排，不断提升开放条件下监管、风险防控的能力和水平，坚持底线思维、极限思维，丰富应对各种极端情况的工具箱，坚定维护国家主权、安全和发展利益。\n习近平总书记指出：“统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。”长期以来，我们党高度重视统筹发展和安全，领导人民创造了世所罕见的经济快速发展、社会长期稳定两大奇迹。在新时代全面建设社会主义现代化国家的伟大征程上，发展和安全必须并重，下好高质量发展的先手棋，打好高水平安全的主动仗，实现高质量发展和高水平安全良性互动，为推进强国建设、民族复兴伟业提供坚强有力支撑。"
  },
  {
    "title": "“全面推进中国式现代化建设”经济形势系列报告会第五场报告会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_3-02.htm",
    "date": "2024-02-01",
    "content": "新华社北京1月31日电  “全面推进中国式现代化建设”经济形势系列报告会第五场报告会31日在京举行，农业农村部党组书记、部长唐仁健作了“锚定建设农业强国目标  全面推进乡村振兴  为中国式现代化建设提供有力支撑”的专题报告。\n唐仁健在报告中指出，党的十八大以来，以习近平同志为核心的党中央始终高度重视“三农”工作，习近平总书记就“三农”工作发表一系列重要论述，为做好新时代新征程“三农”工作指明了前进方向、提供了根本遵循，指引农业农村发展取得历史性成就、发生历史性变革。2023年，农业农村形势稳中向好、稳中有进，粮食产量13908.2亿斤、再创历史新高，脱贫攻坚成果持续巩固拓展，乡村发展建设治理都有新进展，农民收入较快增长，农村社会保持和谐稳定，“三农”基本盘进一步夯实，为经济回升向好、高质量发展提供了有力支撑。\n唐仁健认为，随着中国式现代化建设深入推进，全面推进乡村振兴、加快建设农业强国面临难得的机遇、更好的条件。中央强农惠农政策力度不断加大，“三农”保障条件越来越好，农业综合生产能力持续提升，农业农村发展的市场投资空间潜力进一步释放。我们有信心有底气推动乡村全面振兴和农业强国建设不断取得新成效。\n唐仁健表示，要完整、准确、全面领会党中央决策部署，认真贯彻落实中央经济工作会议、中央农村工作会议部署安排，锚定建设农业强国目标，以学习运用“千万工程”经验为引领，着力夯基础、稳产能、防风险、增活力，毫不松懈抓好粮食和重要农产品稳定安全供给，增强脱贫地区和脱贫群众内生发展动力，全链条推进乡村产业发展，务实推进乡村建设，加强和改进乡村治理，系统推动农业科技创新，扎实稳妥推进农村改革，不断拓宽农民增收致富渠道，为中国式现代化建设作出新的更大贡献。\n报告会由中央军委政治工作部负责同志主持，由中央宣传部、中央和国家机关工委、教育部、中央军委政治工作部、北京市委共同举办。在京党政军机关干部、中央企业干部职工、高校师生和首都各界群众代表约750人参加了报告会。"
  },
  {
    "title": "如何加力提效用好1万亿元国债（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_4-02.htm",
    "date": "2024-02-01",
    "content": "2023年第四季度，中央财政增发1万亿元国债，于两年内分批安排使用，支持灾后恢复重建和提升防灾减灾救灾能力。1万亿元国债资金覆盖哪些领域？如何强化资金监管、提高政府投资效益？\n“本次增发国债将采取公开发行方式发行，和已经确定的年度国债发行进行统筹安排。”财政部相关负责人说，增发的1万亿元国债资金全部通过转移支付安排给地方使用，还本付息由中央承担。\n2023年12月，财政部分两批共下发8025亿元增发国债资金预算，主要用于支持京津冀等12个省市灾后恢复重建项目；支持1336个县新建、改造提升高标准农田以及修复灾毁农田共5400万亩；支持30个省份45个气象基础设施项目建设；支持海河、松花江流域等北方地区为重点的骨干防洪治理工程等。\n“在项目选择上优先支持‘十四五’规划、国务院以及国务院有关部门批复的重点专项规划和区域规划，以及地方重点规划中明确的项目。”国家发展改革委固定资产投资司司长罗国三表示，要严格落实“资金和要素跟着项目走”的原则，资金需求与建设进度要相匹配，防止资金闲置、沉淀，确保资金拨付到位后能够尽快投入使用。\n加强国债资金监管，对于保障资金的使用效益至关重要。财政部预算司司长王建凡表示，财政系统将充分利用预算管理一体化等系统，对增发国债资金的分配下达、拨付、使用等各个环节实施全流程跟踪监控。“对虚报冒领、骗取套取财政资金，违规搞楼堂馆所、形象工程和政绩工程建设以及新增地方政府隐性债务等行为，从严从重查处问责。”王建凡说。\n发挥好政府投资的带动放大效应，有利于稳预期、稳增长、稳就业。“增发1万亿元国债资金全部投入使用以后，将积极带动国内需求，巩固和增强经济回升向好态势。”财政部相关负责人说。\n国家发展改革委有关负责人表示，下一步将会同有关部门督促各地高质量推进项目建设，加快资金拨付使用，尽快形成实物工作量。加强项目监管，着力把项目建设成为民心工程、优质工程、廉洁工程，充分发挥对灾后恢复重建和提升防灾减灾救灾能力的积极作用。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_5-02.htm",
    "date": "2024-02-01",
    "content": "1月30日，在安徽，G3铜陵长江公铁大桥施工现场，施工人员在进行主缆索股入鞍精调工作。当日，大桥最后一根主缆索股入鞍精调完成，下一步将推进紧缆、索夹和吊索安装等工序。大桥全长11.88公里，主跨988米，项目建成后将具有高速公路、城际铁路、货运铁路3种过江功能，对完善区域综合立体交通网具有重要意义。\n陈  磊摄（影像中国）"
  },
  {
    "title": "今年全力推进中小金融机构改革化险",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_6-02.htm",
    "date": "2024-02-01",
    "content": "本报北京1月31日电  （记者欧阳洁、屈信明）国家金融监督管理总局近日公布2024年重点工作任务，要求全力推进中小金融机构改革化险，积极稳妥防控重点领域风险，坚决落实强监管严监管要求，跨前一步强化央地监管协同，着力防范打击非法金融活动，坚定不移深化金融改革开放，精准高效服务经济社会发展，平稳有序完成机构改革任务。\n全力推进中小金融机构改革化险，健全金融风险处置常态化机制，落实机构、股东、高管、监管、属地、行业六方责任，推动形成工作合力。积极稳妥防控重点领域风险，强化信用风险管理，加大不良资产处置力度。加快推进城市房地产融资协调机制落地见效，督促金融机构大力支持保障性住房等“三大工程”建设、落实经营性物业贷款管理要求。配合防范化解地方债务风险，指导金融机构按照市场化方式开展债务重组、置换。\n坚决落实强监管严监管要求，严把准入关口、严密风险监测、严肃早期干预纠正。紧盯“关键事”“关键人”“关键行为”，严格执法、敢于亮剑。跨前一步强化央地监管协同，加强信息交流共享和重点任务协同，切实做到同责共担、同题共答、同向发力。着力防范打击非法金融活动，强化抓早抓小，保持高压震慑，加快健全横向到边、纵向到底的责任体系。\n金融监管总局成立以来，持续有效防范化解重点领域风险，中小金融机构改革化险步伐加快，农村信用社改革有序推进。持续提升服务实体经济质效，制造业中长期贷款、高技术产业贷款、普惠型小微企业贷款快速增长，京津冀等地洪涝灾害和重大事故保险赔付实现快赔预赔、应赔尽赔。"
  },
  {
    "title": "推动民生改善  共促民心相通",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-03.htm",
    "date": "2024-02-01",
    "content": "伊拉克是中国共建“一带一路”的重要合作伙伴。近年来，中伊两国务实合作不断走深走实，在伊中资企业积极融入当地经济社会发展，打造一批民生工程，参与当地社区建设，培养本土化专业人才，给两国和两国人民带来了实实在在的利益，为促进中伊民心相通、深化中伊战略伙伴关系贡献积极力量。\n“环境改善了，我们的生活会越来越好”\n在伊拉克瓦西特省苏维拉市，由中国能建葛洲坝集团承建的苏维拉污水处理项目一期于2023年6月正式投产。一期项目主要由长347.9千米的管网工程、7座提升泵站以及一座污水处理厂组成。项目投产后，当地因缺乏配套基础设施导致的生活污水直接排放、雨季积水无处排放等问题得到极大缓解。\n苏维拉市街道上，超市老板黑德见到中国朋友热情地打招呼：“自从污水管网工程完成后，城市面貌大变样，我把自家房子翻新了，还开了一家超市。环境改善了，我们的生活会越来越好。”\n苏维拉市市长米萨克·侯赛因介绍，苏维拉市在20年前就制定了一份整体发展规划，但由于排水问题没有解决，城市建设无法有序推进。中企不仅完善了当地的污水处理系统，还为苏维拉市推进建设农业机械交易商业园、小麦和椰枣深加工储存工业园等打下基础。\n苏维拉当地居民法鲁克在项目工作了10年，从一名普通司机成长为项目负责人助理。他说，在当地安全形势恶化时，很多国际公司离开了伊拉克或终止履行合同，但中企选择了坚守。这些中企项目不但破解了城市发展面临的基础设施瓶颈，而且提供了大量的就业岗位，让众多当地民众受益。\n瓦西特省省长穆罕默德·贾迈勒·马亚希曾多次前往项目考察。他表示：“项目解决了苏维拉多年来的排水困难问题，给当地民众带来巨大福祉。”\n由于一期项目成功推进，2023年11月，苏维拉污水处理项目二期扩建工程正式开工，仍由中企承建。\n“中企的到来为我们提供了发展机遇”\n近日，在伊拉克哈法亚天然气处理厂项目部举行的优秀当地员工月度考核评比中，年轻的钳工舍拉勒又一次从上千人中脱颖而出。这已经是他连续第五次获奖了。拿着奖状，舍拉勒第一时间向自己的中国师傅——项目部高级钳工常遥“报喜”。\n哈法亚天然气处理厂项目是中国石油天然气股份有限公司响应伊拉克民生需求建设的，由中国石油工程建设有限公司承建。为帮助当地培养更多的技术工人，项目部开展了“传帮带”活动：安排中方优秀技术工人和当地工人结成师徒，涵盖架子工、瓦工、钳工、铆工、管道工、起重工、挖掘机司机等多个技术工种。为保证培训效果，项目部每月定期举行考核评比，对前10名进行嘉奖。\n由于语言不通，一开始，常遥和舍拉勒这对师徒的教学工作开展得并不顺利。常遥回忆说：“有一次，我让舍拉勒把设备上的螺丝拧紧，结果等我干完别的活回来，发现他把螺丝全给松开了。”为了打破语言障碍，常遥对照项目部下发的工作常用语手册学起了阿拉伯语，同时在工作中教舍拉勒学习中文和英语。慢慢地，这对师徒的沟通越来越顺畅。\n“舍拉勒非常努力，多教他几遍，再跟着我实际操作一下，他很快就明白了。”对徒弟的良好表现，常遥从不吝惜表扬。工作中，舍拉勒总是紧跟在常遥身边，认真记着笔记，一有机会就上手练习。“安装钳工是一个干到老、学到老的工种。随着舍拉勒的成长，他还可以把学习到的知识分享给更多当地工人。”常遥说。\n中国石油工程建设有限公司中东地区公司总经理蒋峰表示，伊拉克正在全力进行经济重建，需要大量技术人才。多年来，公司累计为伊拉克创造了6000多个就业机会。未来，公司将继续坚持“干一个项目、留下一个团队”的理念，为当地培养更多合格人才。\n“伊拉克资源丰富，中企的到来为我们提供了发展机遇。”舍拉勒对未来充满信心，“我要努力学好技术，成为一名优秀的技术工人，为家乡的建设贡献力量。”\n“对伊拉克经济发展产生重要推动作用”\n2023年5月，在伊拉克第四大城市纳西里耶，由中国建筑集团有限公司（以下简称“中国建筑”）承建的伊拉克纳西里耶国际机场项目施工现场迎来了一批“小小工程师”——来自纳西里耶市福利院的孩子们穿上反光背心、戴上安全帽，近距离感受济加尔省第一座民用机场热火朝天的建设场面。\n在当天的活动上，孩子们在中国建筑工作人员的带领下，参加互动游戏、观摩现场施工。3岁的阿卜杜虽然年龄最小，但在回答提问时经常第一个举手。当被问到自己的梦想时，他说：“我长大以后想坐飞机，去很多地方玩。我想去中国，去看更远的世界！”6岁的阿巴斯兴奋地说：“这里太酷了，挖掘机和吊车比我的玩具大太多了。”\n在绘画活动环节，孩子们拿起各色画笔，为画纸上的机场主航站楼图案涂上五彩缤纷的颜色。主航站楼的外形如同一片椰枣林。6岁的拉哈玛仔细地给一棵棵“椰枣树”涂上绿色，在画纸上写道“这里是我家，欢迎你们来做客”。纳西里耶市福利院院长纳赛尔表示，活动让孩子们有了更多社会实践的机会，也增加了他们对中国文化以及建筑知识的了解，感谢中企组织这样的活动。\n纳西里耶国际机场项目由中国建筑与伊拉克民航局于2021年6月签约，是中国企业在伊拉克战后承建的首个机场项目。工程内容包括航站楼、控制塔、星级酒店、货库、25公里机场连接线、升级改造跑滑道等系列配套设施。项目规划年客流量75万人次，远期规划年客流量200万人次，建成后将成为伊拉克西南部地区的航空中心，大幅改善地区交通条件，助力经济发展。\n项目经理刘飞龙说，当地民众非常关心项目进展，项目经常举办志愿者服务、中伊文化交流、校企合作和社区共建等活动，每次都有很多当地人参加。\n2023年7月，伊拉克济加尔大学13名实习生来到纳西里耶国际机场项目参加为期1个月的校企合作系列活动，该活动旨在为伊拉克培养高素质建筑人才。济加尔大学工程学院院长阿德纳说：“中企为大学生提供实习工作岗位，这样的经历宝贵且难忘。相信学生们会学有所成，也期待机场建成后，对伊拉克经济发展产生重要推动作用。”\n伊拉克总理穆罕默德·希亚·苏达尼、内阁秘书长哈米德·加兹曾到项目考察，苏达尼表示：“纳西里耶国际机场是伊拉克重大民生工程，感谢中企带来先进技术和经验，期待项目早日交付。”\n不久前，伊拉克中资企业商会发布了《中国企业在伊拉克可持续发展报告》，通过介绍在伊中资企业履行经济、环境和社会责任的重点项目、典型案例，展现了中伊共建“一带一路”的丰硕成果。伊拉克中资企业商会秘书长陈琦表示，在伊中资企业将继续与伊拉克人民携手共进，持续带动当地产业发展，助力改善民生，共享发展成果。\n中国驻伊拉克大使崔巍表示，中国和伊拉克互为重要经贸伙伴，两国在油气、电力、交通、通信领域合作成效显著。中方愿同伊方一道，推动高质量共建“一带一路”，不断开创发展新局面，开辟两国关系的美好明天。\n（李继红、文学军、陈祖林参与采写）"
  },
  {
    "title": "中国生态文明建设正不断实现新进步（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_2-03.htm",
    "date": "2024-02-01",
    "content": "中国传统文化推崇天人合一，蕴含着人与自然和谐共生的理念。目前，全球越来越多人重视中华优秀传统文化对于引领生态转型的重要意义\n\n当前，世界正面临气候变化挑战，极端天气、风暴、干旱、洪水等灾害带来严重破坏性后果。面对共同挑战，一些国家采取的措施不够迅速有力。中国是全球生态文明建设的引领者，有很多做法值得其他国家借鉴。\n过去20多年里，我经常访问中国，看到了中国在绿色发展领域取得的令人难以置信的成就。中国已经发展成为全球领先的光伏组件生产国，2023年底太阳能发电装机容量突破6亿千瓦。中国新能源汽车产业发展迅速，在全球处于领先地位。\n当前的世界需要一种新的理念，以保护生态、推进绿色发展、促进环境治理变革。这种理念同在一些国家占主导地位的个人主义、物质主义截然不同。科学或许可以告诉我们需要采取哪些步骤应对气候变化，但科学本身并不能提供激励我们采取这些必要步骤的世界观、价值观。正因为此，我们需要生态文明理念。\n西方国家一些人错误地认为，“文明”是“生态”的对立面，因为按他们的理解，“文明”的定义是“改造自然”。但从中国传统文化的视角看，生态文明是一个内在统一的概念。人、家庭、农田、村庄、城市乃至整个国家，都必须与其周围的环境和谐相处，与整个自然和谐相处。中国传统文化推崇天人合一，蕴含着人与自然和谐共生的理念。目前，全球越来越多人重视中华优秀传统文化对于引领生态转型的重要意义。\n今天的中国高度重视推进生态文明建设。中国共产党将生态文明建设视为中国特色社会主义事业总体布局的重要组成部分，绿色发展已经成为指导中国发展的重要理念。“增强绿水青山就是金山银山的意识”写入了中国共产党党章。贯彻新发展理念、生态文明和建设美丽中国的要求写入了中国宪法。在科学理念的指导下，中国生态文明建设正不断实现新进步，给世界带来了希望。\n去年底，我应普洱学院邀请去云南参加第七届普洱绿色发展论坛。这是我首次到访云南普洱，那里的山川河流和茂密森林令我印象深刻。在刚刚申遗成功的“普洱景迈山古茶林文化景观”，我了解到当地人民千百年来与自然和谐共生的历史。今天，当地人民在保护自然、传承文化的同时，正不断实现经济发展繁荣。\n作为世界最大的两个经济体，美国和中国需要在生态文明建设领域开展合作。中国的生态文明建设理念对美国具有借鉴意义。我期待在云南景迈山看到的人与自然和谐共生的故事在美国能为更多人所了解。\n（作者为美国中美后现代发展研究院院长）"
  },
  {
    "title": "外交部举行2024年新年招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_3-03.htm",
    "date": "2024-02-01",
    "content": "本报北京1月31日电  （记者任彦）中共中央政治局委员、外交部长王毅31日在国家大剧院举行外交部2024年新年招待会。各国驻华使节和国际组织驻华代表夫妇、中方各部门代表400余人出席。\n王毅在致辞中表示，一年来，在习近平主席的领导下，中国外交迎难而上，担当作为。我们坚持对话合作，做大国良性互动的中流砥柱；践行亲诚惠容，做共建亚洲家园的可靠伙伴；坚持携手共进，做“全球南方”的坚定成员；坚持劝和促谈，做维护世界和平的关键力量；坚持开放发展，做促进全球复苏的强大引擎。中国人民同世界人民相互照亮，并肩前行，打开大门分享发展机遇，张开双臂迎接全球朋友，不断为世界注入宝贵的稳定性和正能量，为维护世界和平、促进共同发展作出新贡献。\n王毅表示，2024年是中华人民共和国成立75周年，也是全面推进中国式现代化的关键一年。中国将构建人类命运共同体作为新时代中国特色大国外交追求的崇高目标，愿同各国一道，共筑和平安全的根基，共聚友好合作的力量，共走多边主义的大道，共建发展繁荣的未来。\n外国驻华使团长、喀麦隆驻华大使马丁·姆巴纳代表使团祝愿中国人民新春快乐。他表示，中国去年开展一系列外交活动，增进了各国相互理解，促进了世界和平与发展，中国在全球的重要性日益上升。世界各国期待以习近平主席提出的三大全球倡议为指引，共同努力，让世界变得更安全、更和平、更繁荣。"
  },
  {
    "title": "王小洪会见泰国国家肃毒委员会委员、司法部部长塔威",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_4-03.htm",
    "date": "2024-02-01",
    "content": "本报北京1月31日电  （记者张天培）国务委员、公安部部长王小洪31日在京会见泰国国家肃毒委员会委员、司法部部长塔威。\n王小洪表示，中泰两国是好邻居、好朋友、好亲戚、好伙伴。希望双方落实好两国领导人重要共识，深化禁毒合作，优化追逃追赃合作模式，开展联合执法行动，依法打击毒品制贩、电信网络诈骗、网络赌博等违法犯罪，加强执法安全领域务实合作，推动构建中泰命运共同体。\n塔威表示，愿同中方保持密切交流，深化禁毒和其他领域执法合作。"
  },
  {
    "title": "“共建‘一带一路’助力我们实现工业现代化”（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_5-03.htm",
    "date": "2024-02-01",
    "content": "位于乌兹别克斯坦中部城市纳沃伊的氮肥股份公司是该国最大的化工企业之一。穿过厂区大门，迎面而来的几张巨幅照片上介绍着公司近年来取得的发展成就。其中，最醒目的当数中国企业承建的聚氯乙烯生产综合体项目。\n作为共建“一带一路”框架下中乌推动国际产能合作的重要工程，纳沃伊氮肥股份公司聚氯乙烯生产综合体项目由中工国际工程股份有限公司（以下简称“中工国际”）与上海寰球工程有限公司联合承建。该项目是乌兹别克斯坦首套聚氯乙烯生产装置，也是乌近年来成功建成投产的重大化工项目，年产10万吨聚氯乙烯、7.5万吨烧碱和30万吨甲醇。\n走进聚氯乙烯生产区，记者看到一派繁忙景象：随着机器人灵活的动作，传送带上一袋袋25公斤装的聚氯乙烯被一一传送并码放整齐。中工国际乌兹别克斯坦代表处副总代表韩学力表示，该项目在设计和建设中均采用了国际最新标准，生产线每天24小时不间断生产聚氯乙烯，生产过程基本实现了零排放。\n在车间中控室内，纳沃伊氮肥股份公司聚氯乙烯生产综合体项目副总经理卡莫利丁·阿萨多夫正检查着各项生产流程，不时与同事沟通。阿萨多夫告诉记者，中控室的所有控制系统均由中方设计，操作便捷高效。作为全程参与项目建设的当地员工，阿萨多夫在2019年被选派至中国学习最新生产技术和管理流程，逐渐成长为业务骨干。如今，他已从普通员工成长为一名管理者。“当时和我一同前往中国的还有30多名同事，我们都已经成为工厂的中坚力量，活跃在生产线的各个岗位上。”\n来到包装和存储车间，一袋袋聚氯乙烯堆叠在托盘上，叉车将这些产品运至旁边仓库储存，静静等待火车和货车的装运。纳沃伊氮肥股份公司前董事长法鲁克·萨马多夫表示，聚氯乙烯生产综合体创造就业岗位超过1000个，成为厂区内的明星项目。自生产线投入运营以来，公司的聚氯乙烯产品获得市场高度认可，不仅填补了国内市场空白，还出口至周边国家。“公司期待与中方合作伙伴继续加强合作，推动乌化学工业现代化转型。”他说。\n乌兹别克斯坦政府高度重视该项目，建设时期曾专门开辟“绿色通道”为设备和人员往来减免税费、简化手续。乌兹别克斯坦总统米尔济约耶夫先后4次视察项目，高度评价其对于国家经济和社会发展的意义，表示中国企业为两国共建“一带一路”打造了“样板工程”。他指出，该项目的建成不仅能解决乌兹别克斯坦国内聚氯乙烯和烧碱等产品长期依赖进口的问题，更重要的是将促进乌国家化工产业长足发展。\n离开工厂前，记者来到氮肥股份公司设立的厂史博物馆，聚氯乙烯生产综合体项目的建成已列入厂史大事记。阿萨多夫表示，公司已经决定建设聚氯乙烯生产线二期，目前正在与中方企业落实相关细节。“共建‘一带一路’助力我们实现工业现代化。我们对自己的事业和未来都充满了信心！”阿萨多夫说。"
  },
  {
    "title": "董军同俄罗斯国防部长视频通话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_6-03.htm",
    "date": "2024-02-01",
    "content": "新华社北京1月31日电  （记者梅常伟）国防部长董军1月31日同俄罗斯国防部长绍伊古视频通话。\n董军说，在习近平主席和普京总统的战略引领下，中俄新时代全面战略协作伙伴关系保持高水平发展。中俄两军要落实好两国元首重要共识，坚定应对全球挑战，不断提升战略互信，持续拓展务实合作，推动两军关系迈向更高水平，为深化中俄全面战略协作、维护全球安全稳定发挥更大作用。\n绍伊古说，俄方愿同中方创新两军合作领域和方式，推动两国两军关系迈上新台阶。"
  },
  {
    "title": "中国政府代表罗照辉出席瑙鲁独立日庆典及中国使馆复馆仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_7-03.htm",
    "date": "2024-02-01",
    "content": "新华社亚伦1月31日电  （记者梁有昶）1月29日至1月31日，中国政府代表、国家国际发展合作署署长罗照辉应邀出席瑙鲁独立日庆典活动，分别会见瑙总统阿迪昂、议长斯蒂芬、外长安格明，并集体会见瑙内阁全体成员。\n罗照辉热烈祝贺瑙鲁人民迎来独立56周年，并表示中瑙复交符合两国人民的根本利益，为两国关系掀开崭新一页。中方愿同瑙方分享中国式现代化带来的机遇，实现共同发展。中方愿同瑙方一道，落实好两国领导人达成的重要共识，开展各层级交往，增进政治互信，推进互利合作，深化民间交流，加强国际地区问题上协调配合，推动中瑙关系开好局。欢迎瑙方积极参与共建“一带一路”、全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体。\n瑙方感谢中方派代表出席瑙独立日庆典活动，表示同中国复交是瑙鲁政府作出的正确决定。瑙方将坚定奉行一个中国原则，借鉴中国治国理政经验，不断深化两国各领域务实合作，推动瑙中关系稳步发展。瑙方愿积极参加“一带一路”和三大全球倡议。\n1月29日，罗照辉出席了中国驻瑙鲁使馆复馆仪式，同中国驻瑙鲁使馆复馆小组组长王旭光、瑙鲁外长安格明、基础设施发展部长杰里迈亚一道为中国驻瑙鲁使馆揭牌。瑙议长斯蒂芬出席仪式。"
  },
  {
    "title": "挪威外交大臣艾德将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_8-03.htm",
    "date": "2024-02-01",
    "content": "新华社北京1月31日电  外交部发言人汪文斌31日宣布：应中共中央政治局委员、外交部长王毅邀请，挪威外交大臣艾德将于2月5日至7日对中国进行正式访问。"
  },
  {
    "title": "南亚东南亚媒体联盟在京成立",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_9-03.htm",
    "date": "2024-02-01",
    "content": "新华社北京1月31日电  （白瀛、肖思易）由云南省南亚东南亚区域国际传播中心、中国日报社亚太分社共同发起倡议的南亚东南亚媒体联盟31日在京成立。联盟旨在发挥云南省面向南亚东南亚的开放优势，深化中国（云南）与南亚东南亚媒体合作，促进民心相通，助力区域经济社会发展。\n据介绍，联盟邀请南亚东南亚国家主流媒体、记者协会和新闻机构等加入，将在加强平台和资源共享、推进技术创新、促进人文交流等方面深入合作。\n当日，联盟启动了“有一种叫云南的生活”国际传播计划、“‘向上的力量’青春说”国际传播计划、“新农人”国际传播计划、“跟着郑和的足迹去串门”人文交流活动等首批21个项目。"
  },
  {
    "title": "白俄罗斯发行《东方历法：龙年》邮票和首日封",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_10-03.htm",
    "date": "2024-02-01",
    "content": "据新华社明斯克1月31日电  （记者鲁金博）白俄罗斯国立大学孔子学院1月30日举办《东方历法：龙年》邮票和首日封发行仪式。\n根据白俄罗斯邮政官网介绍，《东方历法：龙年》邮票一张（套）共6枚，每枚邮票尺寸为28毫米×35毫米，每张尺寸为103毫米×90毫米。邮票发行量为3.6万张（套），发售日期为1月30日。白俄罗斯邮政当天还发行了该邮票首日封和纪念戳。\n白俄罗斯通信与信息化部部长舒利甘在仪式上说，中国生肖邮票是通信与信息化部发行的多款与中国相关的主题邮票中的一种，希望未来能够发行更多类型的中国主题邮票，进一步深化两国人文合作。\n《东方历法》系列邮票由白俄罗斯通信与信息化部和白俄罗斯国立大学孔子学院共同推出，今年是按照十二生肖顺序推出的第五套该系列邮票。"
  },
  {
    "title": "第七届进博会推介会在悉尼举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_11-03.htm",
    "date": "2024-02-01",
    "content": "据新华社悉尼1月31日电  （记者李晓渝、张淑惠）第七届中国国际进口博览会推介会30日在澳大利亚悉尼举办，中国驻悉尼总领事馆代总领事王春生、国家会展中心（上海）有限责任公司总裁宁风、澳大利亚新南威尔士州投资局贸易部门负责人卡拉·兰普等近200名中澳政商界人士出席。\n与会澳大利亚政府代表、企业家、商协会负责人纷纷表示，进博会是促进澳中经贸往来的重要窗口，相关行业机构和商协会组织企业参与进博会，能够更好把握中国市场机遇。他们表示，期待与中国企业达成更多商业合作，推动双方经贸高质量发展。"
  },
  {
    "title": "陈文清主持召开专题会议时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-04.htm",
    "date": "2024-02-01",
    "content": "新华社北京1月31日电  中共中央政治局委员、中央政法委书记陈文清近日主持召开专题会议，学习习近平总书记关于安全生产重要指示，研究部署维护社会安全稳定工作。陈文清强调，政法机关要深入贯彻落实习近平总书记重要指示精神，牢固树立安全发展理念，依法履职、主动履职，有效防范化解风险隐患，为人民群众欢度新春佳节营造安全稳定的社会环境。\n陈文清指出，春节临近，社会矛盾风险现实存在，各类案件事故易发多发，必须保持高度警惕，一刻都不能麻痹大意。政法机关要以“时时放心不下”的责任感，严格落实维护社会稳定责任制，推动落实属地主体责任、行业主管责任，完善社会稳定风险防控体系，确保社会大局稳定。要协同落实安全生产责任制，坚决遏制各类安全事故多发势头，确保人民群众生命财产安全。\n陈文清要求，要坚持和发展新时代“枫桥经验”，落实“四下基层”制度，运用法治思维和法治方式防范化解矛盾纠纷，及时回应关切、依法解决诉求，保障人民群众合法权益。要会同有关部门全面排查安全生产领域风险隐患，积极主动做好工作，努力把风险隐患解决在萌芽状态。\n王小洪、张军、应勇出席会议。"
  },
  {
    "title": "激发经营主体活力  助力经济高质量发展（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_2-04.htm",
    "date": "2024-02-01",
    "content": "1月31日，国务院新闻办公室召开新闻发布会，介绍激发经营主体活力、助力经济高质量发展有关情况。\n国家市场监督管理总局副局长、国家认证认可监督管理委员会主任蒲淳说：“经营主体作为经济活动的主要参与者、就业机会的主要提供者和技术进步的主要推动者，其活力的有效激发、发展内生动力的充分释放，对于巩固和增强经济回升向好态势、推动经济高质量发展具有十分重要的意义。”\n进一步创新监管方式、提升监管效能\n中央经济工作会议强调，充分激发各类经营主体的内生动力和创新活力。蒲淳说：“市场监管部门是广大经营主体合法权益的保护者，也是经济发展的推动者，将进一步创新监管方式、提升监管效能。”\n深化改革创新。市场监管部门将持续完善准入准营规则和市场退出机制，为经营主体办理业务提供更多便利。综合运用信用监管、智慧监管等方式，提高事中事后监管效能，营造无事不扰、有需必应的良好环境。\n促进公平竞争。市场监管部门将加快推进全国统一大市场建设，大力破除行政性垄断和地方保护，推动清理妨碍统一市场和公平竞争的政策措施，保障经营主体自主经营权。依法查处各类垄断和不正当竞争行为，既发挥好大企业的规模优势，推动提升核心竞争力，又保护好中小微企业的发展和创新活力。\n严格规范执法。市场监管部门将加快完善市场监管行政处罚裁量权基准，建立和推行案例指导制度，防止“小过重罚”“类案不同罚”等问题。更好运用提醒告诫、行政指导等方式，耐心做好沟通说明，积极争取理解支持，在依法履职中体现执法温度。为广大经营主体营造更加稳定、透明、规范、可预期的发展环境。\n完善帮扶措施。市场监管部门将进一步健全完善与经营主体的常态化沟通交流机制，在守信激励、质量技术帮扶、支持个体工商户发展等方面，研究制定更为务实、更加暖心、更有含金量的政策措施。加大涉企违规收费整治力度，帮助企业减轻负担。\n规范市场秩序。对违法者的查处就是对守法者的保护，是对激发活力的有力促进。市场监管部门将依法惩处侵犯知识产权、制售假冒伪劣商品等扰乱市场秩序的违法行为，加强商业秘密保护，坚决保障经营主体合法权益。同时，推动在重点领域加快完善合规管理体系，促进经营主体提升合规意识、诚信水平，实现更加规范、更可持续、更有活力的发展。\n系统推进质量强企、强链、强县\n中央经济工作会议强调，加强质量支撑和标准引领。国家市场监督管理总局质量发展局局长刘三江说：“建设现代化产业体系，推动经济社会高质量发展，有必要充分发挥质量支撑和标准引领的作用。按照中央经济工作会议的部署，我们将在全面贯彻落实《质量强国建设纲要》的基础上，着力打造质量标杆和先进标准。”\n在树立质量标杆方面，从“点线面”系统推进质量强企、强链、强县。\n遴选一批质量强国建设领军企业，更好发挥质量在促进企业做大做强中的作用。聚焦质量技术创新、质量管理水平提升、质量品牌竞争力增强等方面，在信息通信、工程机械、新能源汽车等重点领域，选树一批精益求精、质量卓越的领军企业。\n启动一批质量强链重大标志性项目建设，更好发挥质量在支撑产业建圈强链中的作用。围绕集成电路、人工智能、量子信息等领域重点产业链，绘制产业链质量图谱，形成质量问题清单、攻关清单、政策清单，加强产业链全面质量管理，完善质量基础设施，推动产业链供应链质量联动提升。\n培育一批质量强县、强区、强镇，更好发挥质量在推动城市可持续发展中的作用。建立县域质量发展水平综合评价体系，推动县（区、镇）立足自身定位和资源禀赋，制定实施城市质量发展战略，运用现代质量管理理念和工具，促进城市精细化、品质化、智能化发展，夯实质量强国的基层基础。\n此外，在增强标准先进性方面，市场监管部门将提高一批技术、排放、能耗标准，更好发挥标准在扩大内需中的作用，力争以标准为牵引，推动大规模设备更新和消费品以旧换新。稳步扩大标准制度型开放，更好发挥标准在国际竞争合作中的作用，为完善国际标准体系贡献更多中国智慧。实施一批标准稳链重大标志性项目，更好发挥标准在产业稳链中的作用，加快推动自主技术向自主标准转化，构建与产业链相适配的标准体系。\n经营者集中申报标准调整有利于提振市场信心\n中央经济工作会议强调“发展数字经济”。国家市场监督管理总局反垄断执法二司司长徐乐夫说：“市场监管总局高度重视平台经济常态化监管。具体到平台经济的经营者集中反垄断监管领域，我们稳步推进事前合规、事中审查、事后追责常态化监管思路。”\n“事前合规”是指事前聚焦合规倡导，压实企业主体责任。《经营者集中反垄断合规指引》出台后，平台企业特别是大型平台企业合规意识大幅提升。2022年8月1日新反垄断法施行以来，还没有发现平台企业新增的违法实施经营者集中的问题。\n“事中审查”是指事中聚焦审查服务，提升审查质量效率。2023年从受理到审结经营者集中案件的平均审查时间约为25.7天，其中简易案件为17.7天。\n“事后追责”是指事后聚焦执法威慑，强化责任追究。目前正在抓紧研究制定违法实施经营者集中行政处罚裁量权基准以及《未达申报标准但是具有或者可能具有排除、限制竞争效果的经营者集中案件处理工作规则》，对“掐尖式并购”行为加强监管。\n近日，新修订的《国务院关于经营者集中申报标准的规定》公布实施，对经营者集中申报标准进行调整。徐乐夫介绍，2008年《国务院关于经营者集中申报标准的规定》颁布施行，10多年来，随着我国经济不断发展，旧标准已逐渐不适应促进高质量发展的客观需要。新申报标准有利于降低企业投资并购交易成本，也有利于提高整体经济运行效率。申报标准提高后，企业投资并购效率将大幅提升，有利于提振市场信心，激发经营主体活力。"
  },
  {
    "title": "中央文明办发布2023年第四季度“中国好人榜”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_3-04.htm",
    "date": "2024-02-01",
    "content": "本报北京1月31日电  （记者张贺）1月31日，2023年第四季度“中国好人榜”发布仪式暨全国道德模范与身边好人现场交流活动在重庆市大足区举办。经各地推荐、网友点赞评议和专家评审等环节，共有152人（组）助人为乐、见义勇为、诚实守信、敬业奉献、孝老爱亲身边好人光荣上榜。\n上榜好人中，有4年行程6万余公里寻访和书写30多位老英雄事迹，让烈士精神世代传扬的作家王英；有巡检途中勇救落水者，用生命完成最后托举的铁路巡防员郭字宏；有4年举全家之力替去世儿子还清90万元债务的七旬老人姚西田；有持之以恒刻苦训练摘得多枚金牌的奥运冠军汪顺；有以柔弱双肩撑起全家一片天的00后大学生刘盈钠……好人源于平凡却不平凡，他们坚定文化自信，践行中华优秀传统美德，是中华优秀传统文化的传承者。\n活动直播现场，“中国好人”代表用朴实的语言、真挚的情感分享了自己的心路历程。退伍老兵彭柳升分享刻苦钻研成为国宝文物修复“行家里手”的心得，并表示将坚持每年复制10件大足石刻经典造像；带着妈妈上大学的“阳光女孩”王美玲表示，将用所学的医学知识继续奉献社会；带领团队奔走在志愿服务第一线的退役军人吴建成，希望自己的人生能在为人民服务中闪闪发光、熠熠生辉；谈起跳下污井连救两人后不幸牺牲的工程师蔡文，同事林欣泪洒现场，表示延续蔡文遗志，将平凡英雄的无私精神贯彻在为人民服务的日常工作中；拾金不昧的“外卖小哥”杨磊直言“送的一份份包裹，传递的都是一份份爱”。网友纷纷留言点赞，“‘中国好人’平凡的人生演绎不平凡的壮举”。\n15年来，网上“我推荐我评议身边好人”活动坚持生动展示平凡英雄风采，大力弘扬社会主义核心价值观，目前共有17136人（组）入选“中国好人榜”。本次发布活动由中央精神文明建设办公室主办，中国文明网、电影频道节目中心、中共重庆市委宣传部、重庆市文明办承办，中共重庆市大足区委宣传部、重庆市大足区文明办协办。"
  },
  {
    "title": "爱心粥屋暖意浓（点赞新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_4-04.htm",
    "date": "2024-02-01",
    "content": "近年来，在浙江省慈溪市观海卫镇，爱心粥屋为冬日增添了暖意。这里每天为环卫工人、孤寡老人等群体免费提供“米粥+包子”等简易早餐100余份，并衍生出便民驿站、食品安全知识普及等服务功能。\n据了解，爱心粥屋是慈溪市社会救助服务联合体实施的服务项目之一，企业冠名认领、社会各界参与，多方共建共营。"
  },
  {
    "title": "黑龙江宁安市沙兰镇小荒地村建设高标准农田",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_5-04.htm",
    "date": "2024-02-01",
    "content": "晨曦初露，气温跌破零下25摄氏度，黑龙江省宁安市沙兰镇小荒地村党支部书记杨大利带上设计图纸，与记者一路向东走，耳边机器的轰鸣声越来越响。\n农闲时节人不闲，村里的高标准农田建设现场热火朝天。走进施工场地，推土机、挖掘机往来，在积满白雪的沃野间格外醒目。\n杨大利这段时间的重点任务就是监督配合农田施工建设顺利进行。\n2023年10月，高标准农田建设项目在小荒地村落地开工，计划修缮24条田间道路，新建农用灌溉水源井25眼并配套水泵。如今，项目已完成近九成。\n“以前，一下雨路上全是烂泥，大机械不好走，春耕进不去地、秋收拉不出粮。村里也修路，但都是小打小闹、缝缝补补。”杨大利指了指脚下，“现在农田路全部铺上砂石，足有20多公里。”\n25眼农用灌溉水源井建成后，配套智能灌溉系统，可以对作物长势、病虫害、土壤环境等情况进行实时监测，精准控制水肥供给。“就像人吃饭，从一天一顿饭，变成了按需少食多餐。”杨大利说。\n尽管寒气袭人，施工人员却都干劲十足。为了让施工人员在村里住得舒心，在杨大利的动员下，李战国、吴士友等几名村民带头，主动把自己家的屋子腾了出来。“指挥部就设在我家，施工队几十号人，一直要干到大年三十，正月初五再继续开工。”杨大利说。\n“高标准农田建设，村里人人受益，大家都很支持。”杨大利粗略估算，用上智能灌溉系统之后，一垧地能多产约7000斤粮食。“按照目前玉米价格计算，刨去成本，一垧地能增收4500元左右。”\n田成方、路成行、渠成网、旱能灌、涝能排……黑土地上，更多“粮田”变“良田”。\n2023年，黑龙江省新建高标准农田868.6万亩，累计建成面积达1.08亿亩。2024年，黑龙江将持续推进高标准农田建设、侵蚀沟治理和农田防护林更新修复一体化实施，建设高标准农田1400万亩、治理侵蚀沟1.2万条、更新农田防护林5万亩。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_6-04.htm",
    "date": "2024-02-01",
    "content": ""
  },
  {
    "title": "一版责编：许  诺  赵  政  江润楠  二版责编：程聚新  吕  莉  梁泽谕  三版责编：于景浩  戴楷然  李安琪  四版责编：胡安琪  刘静文  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_7-04.htm",
    "date": "2024-02-01",
    "content": ""
  },
  {
    "title": "凝魂聚气、强基固本的基础工程（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-05.htm",
    "date": "2024-02-01",
    "content": "坚持以社会主义核心价值观引领文化建设，不断提高人民思想觉悟、道德水准、文明素养，全社会现代文明程度就能不断提升\n只有不断推进社会主义核心价值观日常化、具体化、形象化、生活化，才能使之成为全体人民的共同价值追求，成为我们生而为中国人的独特精神支柱\n\n“少年智则国智，少年富则国富；少年强则国强，少年独立则国独立……”在天津市河北区梁启超纪念馆，沉浸式戏剧《少年强》正在上演。在演员的引导下，游客们高举右手，齐声诵读《少年中国说》。通过沉浸式回顾爱国志士筚路蓝缕的跋涉，游客们更深刻地体会到先辈们深沉的爱国之情，也在自己内心厚植爱祖国、爱人民的情怀。近年来，各地结合自身地域文化特色，创新形式载体，推动社会主义核心价值观入耳入脑入心，在人们心灵深处扎根。\n核心价值观是一个民族赖以维系的精神纽带，是一个国家共同的思想道德基础。对一个民族、一个国家来说，最持久、最深层的力量是全社会共同认可的核心价值观。习近平总书记对宣传思想文化工作作出重要指示，提出“七个着力”的要求，其中一个重要内容就是“着力培育和践行社会主义核心价值观”。社会主义核心价值观是党在领导亿万人民群众长期奋斗的伟大实践中形成的，具有深厚的历史底蕴和坚实的现实基础，具有深厚的民族性、鲜明的时代性、内在的先进性、广泛的包容性，是当代中国精神的集中体现，凝结着全体中国人民共同的价值追求。坚持以习近平文化思想为引领不断开创宣传思想文化工作新局面，就要把培育和践行社会主义核心价值观作为凝魂聚气、强基固本的基础工程，凝聚当代中国的价值公约数。\n人民有信仰，国家有力量，民族有希望。构建具有强大感召力的核心价值观，关系社会和谐稳定，关系国家长治久安。指出“社会主义核心价值观是凝聚人心、汇聚民力的强大力量”；强调“弘扬以伟大建党精神为源头的中国共产党人精神谱系，用好红色资源，深入开展社会主义核心价值观宣传教育，深化爱国主义、集体主义、社会主义教育”；要求“注重落细落小落实，使核心价值观像空气一样无处不在、无时不有，成为百姓日用而不觉的行为准则”……习近平总书记的一系列重要论述，深刻阐明了社会主义文化建设的一项根本任务，明确了推进社会主义核心价值观建设的重点和着力点。坚持以社会主义核心价值观引领文化建设，不断提高人民思想觉悟、道德水准、文明素养，全社会现代文明程度就能不断提升。\n培育和弘扬核心价值观，有效整合社会意识，是社会系统得以正常运转、社会秩序得以有效维护的重要途径，也是国家治理体系和治理能力的重要方面。新时代以来，从将“倡导社会主义核心价值观”写入宪法，到印发《关于培育和践行社会主义核心价值观的意见》《关于进一步把社会主义核心价值观融入法治建设的指导意见》等指导性文件，再到在全社会范围内组织开展评优树先、学雷锋志愿服务等活动，我国社会主义核心价值观建设深入推进，公民文明素质和社会文明程度不断提升，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬。全体人民在思想上精神上紧紧团结在一起，就能汇聚起攻坚克难、奋力前行的强大精神力量。\n一种价值观要真正发挥作用，必须融入社会生活，让人们在实践中感知它、领悟它。市民公约、乡规民约、学生守则等行为准则，从生活细节着手，规范着人们的言行举止；《觉醒年代》《功勋》《山海情》等一大批文艺作品，展现薪火相传的责任担当，鼓舞干事创业的奋斗激情；在“强国复兴有我”群众性主题宣传教育活动中，各地创新形式，引导干部群众厚植爱党爱国爱社会主义情怀……培育和践行社会主义核心价值观常态化开展、长效化推进，润物细无声地告诉人们什么是真善美，什么是假恶丑，充分凝聚社会共识、增强人民精神力量。实践证明，只有不断推进社会主义核心价值观日常化、具体化、形象化、生活化，才能使之成为全体人民的共同价值追求，成为我们生而为中国人的独特精神支柱，实现用共同理想信念凝聚民族意志，用中国精神激发中国力量。\n一个国家，一个民族，要同心同德迈向前进，必须有共同的理想信念作支撑。当前，我们正意气风发行进在强国建设、民族复兴新征程上。进一步发挥社会主义核心价值观的引领作用，让全国各族人民心往一处想、劲往一处使，就一定能为推动经济持续健康发展、维护社会和谐稳定提供更有力的思想保证、精神动力和道德支撑，把中国式现代化宏伟蓝图一步步变成美好现实。"
  },
  {
    "title": "“小包裹”映射活力中国（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_2-05.htm",
    "date": "2024-02-01",
    "content": "在新春佳节到来之际，本版推出系列评论，讲述百姓身边新故事，共话社会生活新变化，评说活力中国新机遇。\n——编  者\n\n假如没有快捷物流、快递小哥，山里的日常消费是何光景？\n李幸英的家位于云南省高黎贡山深处。多年前，李幸英在怒江傈僳族自治州州府所在地上高中，父母想给她寄点土特产，得摩托车骑行20公里山路到乡邮政所，耗时至少1小时。打包、装发、投递，即便同在一个州市，最短也得两天，李幸英才能尝到家乡特产的味道。\n现在，云南已经实现村村通邮，就近投递成了常态。前不久，李幸英为家里置办年货。从浙江发来的大件小件，跨越2000多公里，不到4天就到了乡上快递站。母亲很是开心：“现在真方便，想买什么就点点手机，出门走几步就能取件。”\n邮路绵延，见证山乡巨变。国家邮政局发布的数据显示，2023年我国快递业务量累计完成1320.7亿件，同比增长19.4%，连续10年稳居全球快递量第一。一件件小小包裹，连接千家万户、千行百业，成为活力中国的生动写照。\n通畅物流，推动发展提速、生活提质，也在满足生活需求中做大做优。进口波士顿龙虾，从捕捞到配送，最快48个小时可走上市民餐桌；前一天下单，第二天收货，“次日达”让消费者惊呼“连改地址的机会都没有”；古时为保荔枝新鲜需八百里快马加急，今天有了冷链物流，各类果蔬、水产品可全程保鲜……物流业一头连着生产、一头连着消费，繁荣着商品市场，活跃着创新创造。拥抱消费升级和产业升级的双重机遇，内外联通、安全高效的物流网络正加快形成。\n流通效率和生产效率同等重要，是提高国民经济总体运行效率的重要方面。10多年前，“快递爆仓”是网络热词，跨境包裹很难准时送达，速度慢、成本高是发展瓶颈。问题催生变革。推出电子面单，开启自动化分拨，搭建智能物流系统；城乡交通基础设施不断完善，村村通公路让物流更顺畅；网络普及程度持续提升，物流的业态更完整、生态更丰富……得益于经济发展、社会进步，享受着信息化、数字化红利，物流业在硬件设施、软件技术、作业方式等方面实现了质的飞跃，展现出了不起的“中国速度”与响当当的“中国效率”。\n“小包裹”折射“大循环”，现代流通体系是构建新发展格局的有力支撑。回望历史，从纯靠人力搬运到智能化分拣，从货物搭船搭车运输到开通货运专线、航空运输，物流业每一次运输工具的变化、业务量级的提升，都有力推动了经济版图重塑。今天的中国物流业，实现了快递包裹量从“年均百亿”到“月均百亿”的跨越。中国超大规模市场优势为物流业发展提供广阔空间与机遇，繁荣活跃的物流业也为增强国内大循环的可靠性、提升国际循环质量和水平发挥重要作用。\n触角越远，发展空间越大；开放程度越高，发展动力越足。拿“快递出海”来说，不到5天，下单的汽车检测仪送货上门，让一名西班牙消费者惊叹中国跨境包裹的速度。据海关测算，2023年，我国跨境电商进出口总额2.38万亿元，增长15.6%。随着中国物流“走出去”步伐加快，“货通全球”的效率日渐提升。着力打通生产、分配、流通、消费各个环节，以现代流通体系服务“双循环”，有助于更好培育新形势下我国参与国际合作和竞争新优势。物流畅达、服务全球，具有强大韧性和宽广空间的中国经济不断给世界带来新发展机遇。\n习近平总书记指出：“流通体系在国民经济中发挥着基础性作用，构建新发展格局，必须把建设现代流通体系作为一项重要战略任务来抓。”物流汇聚商流，商流带动物流。当一架架货机起飞落地、一艘艘货船到港装卸、一件件包裹分拣运输、一辆辆配送车出发归来，一个更加完善畅达的现代流通体系必将托举起更富活力、更具韧性的中国经济。"
  },
  {
    "title": "摘得属于自己的“桂冠”（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_3-05.htm",
    "date": "2024-02-01",
    "content": "【人物】王渊鹏\n【故事】2021年8月，亚残运会开始征集字体样品。残疾人书法家王渊鹏投稿了多种书法字体，最终作品成功入选。他所书写的“桂冠”二字，与火炬形象设计宣传图一起，成为亚残运会的重要符号，走进亿万人的心里。作为残疾人杰出代表，王渊鹏还担任了杭州亚残运会的火炬手，激励更多残障人士摘得属于自己的人生“桂冠”。\n【点评】\n人生的路，可能充满阳光，也可能遍布荆棘。40年前，因患急性脊髓炎，杭州人王渊鹏全身大部分失去了知觉，终日躺在床上，承受着身体和心理的双重痛苦。得知王渊鹏的境遇，浙江大学团委的两名干部前往看望，并给他带去了《钢铁是怎样炼成的》，鼓励他多学、多写、多练，争取自学成才。在这次会面中，他们热烈讨论生活、憧憬未来，给王渊鹏的人生点亮了一盏灯。受此激励，王渊鹏不再抱怨生命的不公，不仅自学了大学课程，还苦练书法，成了一名残疾人书法家，找到了人生的另一种可能。\n战胜挫折的过程，能磨砺人的意志，激发不畏难、不怕苦、敢奋斗的宝贵精神。王渊鹏不知写坏多少支笔、写满多少张纸，才琢磨出了用双手手腕夹住毛笔的写字姿势。在负重前行的路上，王渊鹏并不孤独。陆鸿是一名脑瘫患者，因为“不愿意当家里面的累赘”，他走上了创业的道路。修自行车、开报亭电话亭、办照相馆……失败了就再尝试，一个办法不行就换一个，通过不懈努力，他成功创办了一家纸制品工厂，不仅凭借自己的力量支撑家庭，还吸纳了30多名残疾人就业，让他们也能自食其力、人生自强。在他们身上，我们看到了常人难以想象的坚韧。也正是这样的宝贵品格，支撑他们书写了战胜苦难、超越自我的故事，绘就了出彩人生。\n从挫折中奋起，从来不是一件容易的事。这需要自身顽强的意志，也离不开社会的帮扶。当年瘫痪在床的时候，村民们会把生产队里唯一的电视机放在王渊鹏家门口，村里唯一一份报纸也会被送到他的床前。时光流转，支持不变，帮扶方式方法更加丰富多样。残疾人友好型城市建设，保障残疾人能更好融入社会生活；社会救助体系越来越完善，让更多有需要的人被看见、被关怀；各种专门为身残志坚人群搭建的就业创业平台，让越来越多的残疾人找到了逐梦前行的方向。涓涓细流汇成大江大海，不仅给了残疾人物质保障，也给了他们拼搏奋斗的精神支持，让他们的人生拥有了更多可能。\n奋斗是一首永不过时的歌谣。我们感动于一个个奋斗的故事，也从中汲取面对生活、迎接挑战的勇气。在实践中锤炼本领，在挫折中砥砺精神，经风雨、见世面、壮筋骨、长才干，一代代年轻人才能不负韶华，成长成才，担负起国家和民族的希望，更好实现人生价值。展望未来，让我们共同迈上奋斗的新起点，朝着更高更远的目标前进，摘得属于自己的“桂冠”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_4-05.htm",
    "date": "2024-02-01",
    "content": "吉林水网骨干工程开工建设，引汉济渭工程实现先期通水，黑河黄藏寺水利枢纽下闸蓄水……2023年，我国现代化水利基础设施体系加快构建。数据显示，2023年全年完成水利建设投资11996亿元，在2022年首次迈上万亿元大台阶基础上，再创历史最高纪录。\n这正是：\n悠悠碧水泛波光，\n重大工程建设忙。\n固坝建闸稳水情，\n灌溉防洪惠八方。\n程  红文"
  },
  {
    "title": "助力劳务品牌拔节育穗（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_5-05.htm",
    "date": "2024-02-01",
    "content": "先后为芥菜种植与加工培育优秀人才、技术工人3000余人——前不久，湖南洞庭明珠食品有限公司上榜2023年度湖南省特色劳务品牌及建设单位。“华容芥菜工”劳务品牌越擦越亮。\n劳务品牌具有地域特色、行业特征和技能特点，是推动产业发展、推进乡村全面振兴的有力支撑。目前，华容县有芥菜生产合作社112个、芥菜加工企业32家、芥菜产业供应链企业5家，劳务用工量达15.3万余人。培育地方特色劳务品牌，为当地经济社会发展注入了新动能。\n建设劳务品牌关联就业市场，关乎民生福祉。如同优质产品在市场上竞争力更强，社会认可度高的劳务品牌也能在劳务市场上赢得先机。好的劳务品牌是就业“金名片”，通过加快劳务品牌发展提升扩大劳务就业规模是有益的民生工程。\n更好促就业、兴产业，劳务品牌需要在提质量、挖潜力上下功夫。一方面，应分类型发掘劳务品牌，特别是对有一定基础但技能特点不突出、分布较为零散的劳务产品进行引导，逐步形成特色劳务品牌；另一方面，应分领域培育劳务品牌，既面向民生需求，又聚焦新产业、新业态，挖掘细分行业的用工需求，精准对接人民群众美好生活和经济社会发展需要。\n就业是最基本的民生。当前，劳务市场竞争日趋激烈，各地应根据劳动力市场需求变化，着力提高劳动者技能素质，使劳务输出由纯体力型向职业技能型转变。助力劳务品牌拔节育穗，更多技能人才将不断涌现、茁壮成长。这不仅能促进更加充分更高质量就业，也将为乡村全面振兴、经济社会高质量发展提供更坚实的支撑。\n（摘编自《湖南日报》，原题为《让更多劳务品牌成为就业“金名片”》）"
  },
  {
    "title": "让法律援助惠民生暖民心（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_6-05.htm",
    "date": "2024-02-01",
    "content": "让更多需要法律援助的人得到应有的帮助，让高质量的法律服务人人可享、人人可得\n\n多年前，因交通事故受伤的范某某，通过法律援助获得赔偿。2023年，范某某10年护理期限已满但仍需继续护理，考虑其现实情况，当地法律援助中心再次伸出援手，为其争取到为期10年的后期护理费。跨越10年，为困难群众排忧解难、雪中送炭，体现了法律援助的独特作用，彰显了惠民生、暖民心的价值追求。\n法律援助是国家建立的为经济困难公民和符合法定条件的其他当事人无偿提供法律咨询、代理、刑事辩护等法律服务的制度，是重要的民生工程、民心工程。我国高度重视法律援助工作，不断扩大覆盖范围，提升服务质量。2022年1月正式施行的《中华人民共和国法律援助法》，首次以法律形式全面规范我国法律援助工作。不久前，最高人民法院、最高人民检察院、公安部、司法部联合发布《法律援助法实施工作办法》，进一步加强法律援助案件办理过程中人民法院、人民检察院、公安机关、司法行政机关的协作配合。相关制度建设不断完善，为维护受援人合法权益提供了有力支撑。\n法律援助旨在为困难群众打开法律服务的大门，提升服务可及性至关重要。截至2022年底，我国依托乡镇（街道）司法所等设立法律援助工作站7万余个，依托村（居）委会建立法律援助联络点26万余个，方便群众就近就地获得法律援助。更好地帮助困难群众维护自身合法权益，还要进一步拓宽申请渠道。许多地方进行了有益探索，如接受邮寄、网络申请等方式，对申请材料不齐全的落实“一次性告知”要求，让群众少跑腿；简化受理程序，对未成年人、老年人、残疾人符合条件的申请实行当日受理、审查，并快速办理，等等。建立健全便民利民措施，畅通申请渠道，丰富服务内容，才能让符合条件的公民及时获得法律援助，将涉及困难群体的矛盾纠纷纳入法治化轨道解决。\n质量是法律援助工作的生命线。法律援助是无偿服务，但对群众合法权益的保障水平不能打折扣。一方面，要积极推进法律援助标准化建设，进一步规范各环节业务，依托现有资源加强法律援助机构建设，配齐配强人员，提高服务的专业性。另一方面，要聚焦农民工、老年人、残疾人、妇女、未成年人等重点群体，法律援助服务资源相对短缺的偏远地区，成本较高的异地维权等，提高服务的精准性。此外，应随着社会发展进程，不断创新工作理念、工作机制和方式方法，加强对新就业形态劳动者的权益保护。把质量放在更加突出的位置，让更多需要法律援助的人得到应有的帮助，让高质量的法律服务人人可享、人人可得，有助于坚定人们对法律援助的信心，强化全社会对法治的信仰。\n当司法需求得到充分满足，人民群众才能切实感受到公平正义就在身边。保障困难群众获得必要的法律服务，是促进社会公平正义的题中应有之义。在推进全面依法治国的进程中，不断提高法律援助工作规范化、制度化、法治化水平，做到申请快捷化、审查简便化、服务零距离，积极回应民生诉求，着力解决困难群众最关心、最直接、最现实的利益问题，法治的阳光将温暖每一个人的心灵。"
  },
  {
    "title": "本版责编：李浩燃  尹双红  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_7-05.htm",
    "date": "2024-02-01",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "500余人参与、历时18年编纂国家级重大文化工程“中国历代绘画大系”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-06.htm",
    "date": "2024-02-01",
    "content": "由浙江大学、浙江省文物局编纂出版的“中国历代绘画大系”，是习近平总书记亲自批准、高度重视、持续关注，并多次作出重要批示的一项规模浩大、纵贯历史、横跨中外的国家级重大文化工程。截至2022年年底，“大系”文化工程先后编纂出版60卷226册，收录海内外263家文博机构的中国绘画藏品12405件（套），涵盖绝大部分传世国宝级绘画珍品，生动呈现赫赫先秦、大汉雄风、盛唐气象、典雅宋韵和元明清风采。\n从浙江大学出版社的样书库房出发，“大系”成果逐渐为世人所知。其背后则是“大系”项目组的十八年如一日，老中青齐上阵，海内外专家学者、工作人员一拨又一拨接力；前后500余人参与才成就了这场“文化长跑”……\n2022年，由中宣部、国家新闻出版署和浙江省委省政府共同主办的“盛世修典——‘中国历代绘画大系’成果展”在中国国家博物馆展出，成为持续一年多的现象级展览，总参观人数近400万。穿越千年的丹青、散落全球的国宝通过高清打样图像汇聚一堂，《千里江山图》《富春山居图》等历代绘画经典，从历史中“走出来”，在光影中“活起来”……\n当前，由中共北京市委宣传部、北京画院支持，浙江大学、中国美术家协会等共同主办的“盛世修典——‘中国历代绘画大系’主题展——‘久久为功’品读书画中的中华文脉”在中华世纪坛展出；通过展出画作出版打样稿、出版物、文献等展品，观众得以饱览古人读书时的鲜活神态，体会历代读书风气的变迁……\n收  集\n“让世世代代的读者都能通过图像，感受中华文明发展的历史进程”\n对于浙江大学而言，从没有收藏一幅清代以前的绘画，到集万千之力完成“大系”，这“从零到一”的突破可谓困难重重……\n“浙江有几件宋画？”“为什么是你们在做这件事？”……项目启动之初，外界有一些质疑“大系”项目组的声音。\n“宋画价值举世皆知，浙江只在杭州博物馆、黄岩博物馆等藏有几件，而且真伪待考，我们深切地感受到任务紧迫！”金晓明是浙江大学艺术与考古学院研究员，也是最早进入“大系”采集编纂团队的一员。\n2005年，“大系”的编纂从《宋画全集》开始。“首先，要弄清宋画都在哪里。”说起搜集过程，金晓明用“大海捞针”来形容，“全世界有100多家文博机构藏有宋画，很多资料只能零星地去展览图录、学者文章中找，找到后再把它们一一‘捞’出。”\n整理好文献目录后，真正的困难是取得散落在海内外的260余家文博机构的授权。将绘画作品转换成图像、出版物，涉及文物保护以及知识产权，每一件作品都要得到收藏单位的书面授权。\n“不少博物馆在我们发去书面申请函后就没了下文，需要反复做工作。”金晓明说，由于宋元及以前的画作少，文物级别高，作品是稀世珍宝，每打开一次，都会受到不同程度的损伤。秉持“应收尽收”原则，登门拜访每家博物馆成了常态。登门时，要向对方说明项目意义，以及如何保障文物拍摄安全，“想尽了千方百计，说尽了千言万语”。\n金晓明回忆，收集《女史箴图》的过程就几经周折：《女史箴图》原作已经佚失，大英博物馆收藏的作品一般被认为是1400年前的唐代摹本。该作画心有12段，如今存世9段且风化严重，且其画心、题跋及清代画家邹一桂所绘《松竹石泉图》被分成三卷装裱。随后，项目组与大英博物馆反复沟通，得到对方有力支持，《女史箴图》存世部分以完整面貌呈现。\n有关作品的拍摄过程反复且艰辛。“‘大系’对图片要求较高，大英博物馆方面不厌其烦，配合我们多次进行拍摄，最终取得了满意效果。”金晓明说。\n2020年夏天，项目组收到英国大英博物馆的邮件，发来的是邹一桂的《松竹石泉图》。这幅图画在东晋画家顾恺之名作《女史箴图》（唐摹本）卷尾。在电脑里，图像编辑可以将《松竹石泉图》与《女史箴图》前卷的数字图像完整地拼合在一起，“大系”终于将这件作品现存的所有图像全部采集拍摄完成。\n作为一项中华优秀传统文化传承发展工程，还要考虑如何以高技术标准来完成每件画作的拍摄和转换。“如果开始时标准不高，后期弥补的难度很大。”在金晓明看来，编纂工作是一个动态过程，若发现有问题的作品或者漏掉了哪件作品，都要不断调整方案。\n有一次，团队在国外一家博物馆拍摄一幅元代绘画作品，对方专家对作品年代存疑；团队便放下手头工作，同专家一起对比研究，最后达成共识：作品是仿品，便放弃了拍摄。\n“绝大部分作品的采集工作由我带队，团队3人带着近百公斤重的设备在国外与上班族一起挤电车；有时怕碎石路震坏设备，只能手提肩扛。有一天深夜，我们还被突发的地震摇醒……”金晓明回忆。\n“大系”意义何在？金晓明说，从古至今，绘画尤其是写实绘画，是最直观的图像文献，反映并记录着当时的社会状况、历史现实，又表达着作者的情感观念、家国情怀，“‘大系’旨在建立平台，让世世代代的读者都能通过图像，感受中华文明发展的历史进程。”\n这段日子，金晓明受邀参加面向中小学生的普及教育活动，“我们想用浅显易懂的语言为孩子们讲述名画背后的故事，希望他们能懂得‘大系’的深远意义。”金晓明说。\n编  纂\n“可以说是‘与有荣焉’，项目凝结了集体的智慧”\n在浙江大学出版社见到编辑葛玉丹时，她正在审读《宋画全集》第九卷——俄藏黑水城图像卷的内容……\n2014年，葛玉丹头一回接触“大系”，第一项任务便是协助总编辑完成《元画全集》的结项验收。2015年，项目启动第三轮在全球范围内采集高精度中国历代绘画图像资源的工作，她被紧急征召入组，参与“大系”编辑出版。\n提及这段经历，这位经验颇丰的编辑也会面露难色。“从《宋画全集》到整部‘大系’，总入编图像从827件（套）增加到12405件（套），出版规模也从23册扩展至226册。”她说，“加之编纂体例调整，困难更多。比如，概述和作品说明的增加，就意味着撰稿人要从上百位增加至数百位，工作量也随之增加；题跋、印章释文的增补，也对工作人员的专业性提出了更高要求……”\n葛玉丹坦言，项目最为耗时耗力的是对文献的核查与辨识。比如，《明画全集》中某册页内容涉及28位画家，学术助理和编辑要根据各页题跋和印章确定作者信息，再通过查阅文献调研画家情况，最后在参考其他权威图录的基础上，将画作根据作者及题材信息排序……定稿涉及编、审、校环节10余人。像这样的编纂工作，葛玉丹和同事们习以为常。\n“必须严谨，我们力求把每册图书的编校差错率控制在低于万分之0.25。”葛玉丹说，“名家名作还好说，因为文献多，容易核查；面对许多不知名甚至佚名的画家画作，工作就难多了。”\n“大系”以画为本，收录的每幅古画力求在笔墨神韵等方面最大程度地接近原作。葛玉丹说，为确保印刷精美，项目组针对墨色斑驳灰暗、画面起皱甚至碎裂的作品图像，在拼图、匀图、调色过程中，多轮校色，反复打样，一件作品有时会花上个把月时间，有些还要赶到馆藏地或展览现场去比对原作。\n参与“大系”编纂多年，葛玉丹称自己很自豪，也很幸运。“可以说是‘与有荣焉’，项目凝结了集体的智慧，也让我浸润其中，得到成长。”\n在国家博物馆举办成果展时，葛玉丹特意同家人去了趟北京，在现场亲身感受“大系”的魅力。她观察到，众多观众看得格外仔细投入。“展览很震撼！我想这就是中华优秀传统文化的力量吧。”有观众这样说。\n传  播\n“让更多年轻人爱上中华优秀传统文化”\n近期以来，“大系”的成果以展览形式陆续跟观众见面，供大众近距离品读；作为项目专家，浙江大学求是特聘教授何欢欢参与其中，忙得不亦乐乎。\n何欢欢加入“大系”项目组的时间不长，但不管是在国家博物馆举办的成果展还是其他展览现场，总少不了她讲解的身影。\n何欢欢的研究方向是中国传统哲学，看似与“大系”工作关系不大，缘何参与其中？“许多画作蕴含着丰富的传统文化元素。参与项目，跳出文本做研究，我的思路会更广阔。”她说。\n为此，何欢欢花费近两个月翻阅了1.2万件（套）“大系”收录作品，并从中挑选出近5000幅与中国传统哲学相关的画作，悉心研究。在她看来，之前很多研究只能依赖文本资料，有了“大系”，就能从图像的角度展开研究了。\n带着研究成果，何欢欢在一次“国博讲堂”活动中，为大家呈现了一场高质量学术讲座。“宋画中展现的宋代文化底蕴，可以展开讲讲吗？”“为什么画面中的大片留白是受到中国传统哲学‘空’的思想的影响？”……讲座后的交流环节，观众的热情提问让何欢欢印象深刻。\n多次在展览一线交流讲解的经历，让何欢欢成了“大系”项目组中距离观众最近的人之一，也让她更清楚了“大系”之于观众的意义，并渐渐在教学上有意识地融入“大系”元素，以期越来越多的年轻人了解并参与其中。\n如今，在“大系”的各种展览上，总能见到年轻志愿者的身影，其中有不少何欢欢的学生，浙江大学哲学系学生董默遥就是其中之一。\n“课外做‘大系’展览的志愿讲解服务，感觉挺充实。”在董默遥看来，不管是学术研究还是志愿活动，背后都少不了何欢欢的引导。\n“想申请加入项目的学生越来越多，不仅有学文史哲的，还有农学、建筑、生物、计算机等理工科的。”何欢欢看在眼中、喜在心里，“没想到啊，‘大系’能让更多年轻人爱上中华优秀传统文化。”\n时下，“大系”成果展览仍在各地火热举办，而且从国内走向国外，从线下走到线上。参与其中，何欢欢说，这样的经历弥足珍贵，“一方面要思考如何把‘大系’更全面地展现给大众；另一方面，也希望能借助‘大系’的海量图像，提出一些新的学术思考。”\n\n新闻背景\n由浙江大学、浙江省文物局编纂出版的“中国历代绘画大系”（以下简称“大系”），是习近平总书记亲自批准、高度重视、持续关注，并多次作出重要批示的一项规模浩大、纵贯历史、横跨中外的国家级重大文化工程。“大系”被列入《关于实施中华优秀传统文化传承发展工程的意见》《国家“十三五”时期文化发展改革规划纲要》《“十四五”文化发展规划》和《国家“十四五”时期哲学社会科学发展规划》，有力地促进了我国文化艺术与学术建设，生动展示了辉煌灿烂的中华文明，提升了中国文化形象。2005年起，前后500余人参与“大系”项目；他们十八年如一日，齐心协力、接续奋斗，搜集整理海内外的中国历代绘画作品。截至2022年年底，“大系”文化工程编纂出版《先秦汉唐画全集》《宋画全集》《元画全集》《明画全集》《清画全集》共60卷226册，收录海内外263家文博机构的中国绘画藏品12405件（套）。"
  },
  {
    "title": "内蒙古五原县深入推动乡风文明建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_2-06.htm",
    "date": "2024-02-01",
    "content": "腊月清晨，雪花纷飞。内蒙古自治区巴彦淖尔市五原县天吉泰镇天吉泰村，积分兑换超市人声鼎沸，很多村民排着队挑选积分兑换的物品……\n原来，今天是村里的积分兑换日，“去年第四季度，我的积分排全村第一。”村民邢永兰刚刚兑换了拖鞋、牙刷、暖水瓶，“农闲时间参加村里的志愿活动，丰富生活，还能获得积分用来兑换生活用品，大家的积极性越来越高。”\n五原县是传统农业大县，县域面积2544平方公里，基层党组织管辖服务半径大、乡村治理缺乏有效抓手等问题长期存在。近年来，五原县构建村党组织领导下的村民小组网格化“微治理”模式，常态化开展“文明家庭”“道德模范”选树活动。\n在天吉泰镇，各村通过诚信村民积分管理、道德评议激励、设立诚信榜等举措，引导村民日常行为。“村民党小组、理事会根据标准按户打分，对孝敬老人、爱护环境等表现突出户给予加分，并张榜公布。”天吉泰镇党委副书记霍瑞琴说，“能上榜大家都觉得很光荣。如今，争做好事的风尚在各村逐渐形成。”\n在银定图镇胜利村，几名村民拉着包联干部武文斌回家吃饭；而数月前，他们之间还闹得不可开交……\n“在河套地区，秋浇工作是农民群众的一件大事。”武文斌说，“村民们以往习惯于传统大水漫灌模式，耗水量大，浪费严重，浇地用水逐渐成了糊涂账。”\n为此，五原县结合实际制定了秋浇工作方案，并成立包浇小组，全面推行“一把锹”浇地，杜绝零散浇地，防止大水漫灌。\n然而，当时一些村民并不理解：“你不让我浇透，来年怎么种地，怎么保证收成？”“祖祖辈辈都是这么浇地，为什么今年就不行了？”村民你一言我一语，与包浇小组工作人员发生争执。\n网格员迅速将矛盾上报智慧网格“微治理”服务平台，武文斌随即与村党支部书记赶来，耐心讲解政策，最终获得理解和支持。\n2023年秋浇结束后，大家发现新方法更省水、灌溉效果更好，几户村民跟武文斌成了朋友。“这次能够迅速掌握情况，并且及时处理，多亏了网格员和‘微治理’平台。”武文斌说。\n近年来，五原县完善县、镇、村、组“四级网格”，出台“网格化+微治理”22条具体措施，同时整合各方力量，组建党员先锋队、巾帼服务队、“红袖标”联防队等“微组织”2055个，活跃在村民生产生活的方方面面，形成共治合力。2023年11月，以大数据等新技术为支撑，五原县进一步打造了集宣传、教育、公开于一体的智能化乡村治理平台，不仅可以解决群众反映的热点难点问题，还可以为农户提供农业管理、农产品销售、气象信息展示等各类服务。"
  },
  {
    "title": "吉林（长春）冬季农业博览会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_3-06.htm",
    "date": "2024-02-01",
    "content": "本报长春1月31日电  （记者郑智文）28日，第十四届吉林（长春）冬季农业博览会在长春农博园举办。本届展会主题为“品牌、绿色、健康、祥和”，将持续至2月29日。\n本届展会以“发展设施农业、突出成果转化、打造健康品牌、弘扬年俗文化”为理念，展示面积为20万平方米，包括设施农业展区、观光农业展区、农业科技成果转化展区、精品动物展区和新春年货展销区等五大展示内容，将绿色农业、冰雪旅游与年俗文化相结合，集农业经贸交流、农产品展示展销、现代农业科技示范、农业科普教育、农业旅游观光、农民及市民文化娱乐于一体。展会期间还安排了假期研学、非遗展演、主题巡游等活动。本届展会更加注重体验经济，特别增设了夜场的“渔业馆”等主题内容，利用农业、光影、动漫等元素，全力打造冰雪旅游新生活、新业态、新场景。经多年打造，冬季农业博览会成为吉林省、长春市冬季冰雪旅游和冰雪文化的重要品牌之一。"
  },
  {
    "title": "兰州至海口高速全线贯通",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_4-06.htm",
    "date": "2024-02-01",
    "content": "本报兰州1月31日电  （记者赵帅杰）1月31日零时，全长15.226公里的甘肃省渭源至武都高速公路木寨岭特长隧道正式通车运营，标志着我国高速路网南北方向主干线之一的G75兰州至海口国家高速公路全线贯通。\n木寨岭隧道位于四大板块交界地带，线路穿越6处褶皱和12条大断层破碎带及软弱炭质板岩地层，岩石受力情况复杂，隧道开挖后极易变形坍塌。项目于2016年5月开工，建设单位坚持走科技创新之路，克服多项难题，历经多年努力，最终实现兰海高速全线贯通。\n木寨岭隧道的贯通，让甘肃渭源至武都两地间的行车时间从4个小时缩短至2.5个小时，对畅通西北及西南地区的交通运输，改善区域交通条件及投资环境，促进沿线矿产和旅游资源开发，加快外向型经济发展步伐具有重要意义。"
  },
  {
    "title": "向坚守18年的文化长跑致敬（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_5-06.htm",
    "date": "2024-02-01",
    "content": "“中国历代绘画大系”蕴蓄着时间的长度、历史的厚重与文化的深度，收录的藏品不仅还原了中国古代绘画的演进历程，也深度呈现着中华优秀传统文化的发展脉络。这样的坚守，令人震撼的同时，更让人心生敬意，由衷感动！\n十八年如一日的付出，前后500多人参与，经历过一拨又一拨人员变更……正是文化传承者们一砖一瓦的积累和脚踏实地的工作，才格外彰显求真务实、追求极致、迎难而上的优秀品质，也成就了一场画与人互相呼应的“化学反应”。\n在“大系”团队身上，我们仿佛见证了一场文化之旅，虽然难度高、工作量大，但这场持续生长的文化工程，呈现了一代代文化传承者面对浩瀚的文化瑰宝焕发出的文化自信。\n如今，“大系”工程已取得丰硕成果，但如何让文物更好地“活”起来、“走”出去，“大系”团队的故事依然在继续……相信借助科技的力量，在团队的继续努力下，“中国历代绘画大系”一定能穿越古今，绽放出更加动人的光彩。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_6-06.htm",
    "date": "2024-02-01",
    "content": "本版制图：蔡华伟"
  },
  {
    "title": "2023年，长江干线港口货物吞吐量和省际游轮客运量创新高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-07.htm",
    "date": "2024-02-01",
    "content": "核心阅读\n作为国家综合立体交通网的重要组成，长江的运输规模自2005年起稳居世界内河第一。在一艘艘货轮往来交织的繁忙图景里，长江黄金水道日益成为畅通国内国际双循环的大动脉。记者沿着长江上中下游，探寻“人享其行，物畅其流”的密码，透视中国经济的澎湃脉动。\n\n万里长江滚滚向东，奔腾出祖国的黄金水道。\n长江之长，横向看——绵延2800余公里的长江干线航道，与岷江、嘉陵江、乌江等支流航道共同组成干支衔接、通江达海的高等级航道网络。截至去年底，长江水系三级及以上航道里程达到1.1万公里，成为国家综合立体交通网的重要组成。\n长江之长，纵向看——以水为纽带，长江连接上下游、左右岸、干支流，形成经济社会大系统。自2005年起，长江运输规模稳居世界内河第一，承担着沿江经济社会发展所需80%以上铁矿石、电煤和外贸货物运输，每年对沿江经济社会发展的直接贡献超1200亿元，间接贡献达2万亿元以上。\n滔滔长江，成为观照中国经济脉动的重要窗口。过去一年，长江客货运情况如何？展望今年，长江航运如何再上新阶？沿着长江，记者对交通运输部长江航务管理局和沿线港航企业进行了采访。\n货物运输总体平稳较快增长，畅通国内国际双循环\n俯瞰万里长江，一派欣欣向荣——\n上游，重庆两江新区果园港，江面船只穿梭、班列汽笛阵阵、货车来往有序。\n2023年3月22日，一列载有赛力斯新能源汽车的班列从果园港铁路专用线站场驶出，两天后抵达钦州港，完成装船后最终抵达欧洲。深入实施“渝车出海”行动计划，2023年前11个月重庆港商品汽车吞吐量1115万吨，同比增长13.4%。\n2023年6月13日，随着货物缓缓升起、平移、下落，重庆果园大件码头1000吨桥机正式启动首吊，一举成为长江上游一次起吊能力最大的码头。\n从昔日的散杂货码头，变身如今的“世界中转站”，目前果园港已拥有16个5000吨级泊位、14条进港铁路专用线作业线、18万平方米大型标准化仓库，年吞吐能力达3000万吨。2023年，果园港国家物流枢纽完成货物吞吐量2694.9万吨，同比增长4.4%。\n中游，武汉阳逻国际港二期码头，集装箱快速从货轮卸下，吊装至提货集装箱卡车，全程不到10分钟。通过开通干线港口直达、水水中转、江海直达等各类航线20余条，2023年前11个月，武汉港集装箱吞吐量达到264.1万标准箱，同比增长5.6%。\n下游，南京江北龙翔码头，货轮“哈娜7号”装载1300吨化工原料后，于1月10日下午解缆驶向韩国。2023年，南京港共检查出入境（港）国际航行船舶2402艘次，同比增长28.7%，船舶数量已恢复至2019年九成以上。\n陆海联动、百舸争流，在一艘艘货轮往来交织的繁忙图景里，长江黄金水道日益成为畅通国内国际双循环的大动脉。\n“2023年以来，长江货物运输总体平稳较快增长。”交通运输部长江航务管理局有关负责人介绍，预计2023年全年长江干线港口货物吞吐量达到38.7亿吨，同比增长7.8%。从货物运输规模来看，长江在世界主要内河中遥遥领先。\n旅游客运市场强劲复苏，映射消费市场回暖趋势\n货运往来繁忙，客运连创新高。\n“最近游客特别多，大大超出了预期。”重庆市客轮有限公司副总经理郑建军说，刚刚过去的元旦假期，重庆两江游游客接待量大幅增长，较2019年同期增长了30%。\n两江游市场火热，是长江旅游客运市场强劲复苏的生动缩影。铺展2023年的假日节点，长江客运热度迅速攀升的态势可见一斑。\n2023年“五一”假期，长江三峡迎客忙。三峡游共计发船93艘次，为2019年同期的94%，完成客运量2.3万人次，为2019年同期的1.2倍；游轮平均负载率也超过2019年同期水平。\n进入暑期，三峡游轮游乘势而上。据统计，2023年6—8月期间，长江三峡游轮市场接待量达到4000人次/日的有74天，较2019年同期多出31天，重回暑期旺季模式。\n来到中秋国庆假期，重庆两江游共计发船454艘次，接待游客18.2万人次，较2019年同期增长15%。其中，夜游航班广受游客青睐，占总量的60.31%。\n火爆的客运市场，映射出市场回暖趋势。据统计，2023年，长江干线省际游轮全年完成客运量137.6万人次，较2022年增长近8倍，较2019年增长26.3%，长江游轮接待量创下三峡成库20年以来的历史最高值。其中，重庆两江游、武汉滨江游、宜昌两坝一峡游等客运量均大幅增长。\n“与往年相比，2023年长江游轮呈现明显新变化。”交通运输部长江航务管理局有关负责人介绍。\n游轮运输效率明显提升。凭借游轮企业高效的运输组织能力，2023年长江干线省际游轮平均载客率达73.2%，较2019年上升10.4个百分点，长江干线省际游轮单位航次客运量较2019年提高33%。\n运输服务水平持续增强。2023年，游轮企业在软硬件服务方面加大力度，推广“一价全含”、门到门、水陆空铁行李联运等服务，推动游轮+高铁、游轮+海轮联程互动，推出多种系列主题游，开发长、中、短线路产品运行，为游客带来更加高端、舒适、特色化的乘船体验。\n干支联通、水系成网提速建设，客货运需求仍有巨大空间\n“人享其行，物畅其流”的美好愿景里，透过长江黄金水道，一个生机勃勃的流动着的中国跃然入目。\n“长江客货运大幅增长，源自我国经济回升向好、高质量发展扎实推进。”交通运输部长江航务管理局有关负责人表示。\n看货运，我国生产供给稳中有升，市场需求持续改善，对煤炭、矿石、建材等大宗商品的运输形成稳定支撑。\n同时，随着港口服务功能不断增强，干支直达、水水中转、铁水联运等多式联运加快发展，长江航运服务能力和辐射范围进一步拓展。上游重庆果园港开通至四川宜宾、泸州、广元等6条水水中转航线，中游武汉至日韩集装箱江海直达航线实现运力倍增，下游特定航线江海直达船队规模持续扩大。干线港口集装箱铁水联运量52万标准箱，同比增长27.6%。\n看客运，2023年以来，长江干线省际旅游客运市场快速复苏：3月份客运量即突破10万人次，此后数月客运量连续超过2019年同期水平。长江游轮经济快速回暖，催生出产业链上下游的多种创新举措，进一步带来客运增幅。\n“长远看，长江客货运仍有巨大市场空间和发展潜力。”交通运输部长江航务管理局有关负责人表示。\n一方面，来自经济社会持续稳定发展释放的运输需求。\n随着工业化、城镇化进程持续推进，产业结构优化升级不断加快，预计未来15—20年，经济社会发展对长江航运仍是刚性增长需求。同时，随着内河水运提速网络化便利化，长江航运作为我国内河水运的重要组成部分，将迎来一轮快速发展期。\n另一方面，交旅融合不断深入，也将为长江游轮市场注入新动力。\n长江游轮具有交通和旅游的双重属性，长江省际游轮为满足游客对文化消费的多样化需求，探索融入山川、地域、历史、民族等文化因素，目前已取得明显成效，未来仍有较大市场空间。\n纵览长江上下游，干支联通、水系成网正提速建设。\n上游，交通运输部长江航务管理局正与重庆共建智慧长江物流工程；中游，与湘鄂赣共建中部地区物流大通道，携手打造长江中游航运中心；下游，与安徽共建航运高质量发展示范区，智慧长江航道建设正不断走向深入。\n未来，一个高质量的长江航运系统，将有力促进长江客货运量稳步增长，为我国经济社会高质量发展注入新的澎湃动能。\n\n版式设计：张丹峰"
  },
  {
    "title": "首个养老服务人才队伍建设综合性政策文件出台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_2-07.htm",
    "date": "2024-02-01",
    "content": "本报北京1月31日电  （记者李昌禹）记者从民政部2024年第一季度例行新闻发布会获悉：近日，民政部等12部门制定出台了《关于加强养老服务人才队伍建设的意见》（以下简称《意见》），以发展养老护理员等养老服务技能人才为重点，从拓宽人才来源渠道、提升人才素质能力、健全人才评价机制、重视人才使用管理、完善保障激励措施等方面，进行全方位制度设计，为新时代新征程养老服务高质量发展提供有力人才支撑。\n民政部养老服务司副司长李永新介绍，《意见》是我国首个关于养老服务人才队伍建设的综合性政策文件，首次提出以养老护理员为试点，完善养老服务技能人才职业技能等级制度，进一步明确了养老护理员等养老服务技能人才的技能等级、评价主体、评价管理、评价结果使用等关键性问题。\n《意见》提出，在《养老护理员国家职业技能标准（2019年版）》设置的5个职业技能等级基础上，支持具备条件的养老服务企业可结合实际在高级技师等级之上增设特级技师和首席技师，在初级工之下补设学徒工，形成由学徒工、初级工、中级工、高级工、技师、高级技师、特级技师、首席技师构成的新八级工职业技能等级（岗位）序列，进一步拓宽了养老护理员成长通道。职业技能等级证书由人力资源社会保障部统一制定编码规则和证书样式，在全国范围内查询验证。\n《意见》明确提出发挥院校培养人才主渠道作用，支持引导更多职业院校（含技工院校）和普通本科高校养老服务相关专业毕业生从事养老服务工作；明确提出加强养老服务与家政服务、物业服务等关联领域的合作，引导相关人才转型从事养老护理相关工作；支持养老服务机构依规引进医务人员，积极吸纳退休的医生、护士到养老服务机构内设的医疗机构执业或提供技术指导、技能培训；鼓励低龄健康老年人积极参与志愿服务。"
  },
  {
    "title": "2023年我国物流市场实现恢复增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_3-07.htm",
    "date": "2024-02-01",
    "content": "本报北京1月31日电  （记者杜海涛）中国物流与采购联合会、国家统计局服务业调查中心1月31日发布：1月份中国制造业采购经理指数（PMI）为49.2%，较上月上升0.2个百分点。分项指数变化显示，制造业国内外市场需求均趋稳回升，企业生产活动加快增长，四大行业和大中小企业协同回稳。综合来看，2024年经济实现平稳开局。\n中国物流与采购联合会日前发布的数据显示，2023年全年物流业景气指数均值达到51.8%，比上年提高3.2个百分点。在近日举行的第七届货运物流行业年会上，中国物流与采购联合会会长何黎明介绍，2023年我国物流市场实现恢复增长。快递业务量达1320亿件，连续10年稳居世界第一。国家铁路完成货物发送量39.1亿吨，再创历史新高。民航货邮运输量735万吨，基本恢复至2019年水平。\n据第六次全国物流园区调查显示，全国规上物流园区超过2500个，国家物流枢纽达到125个，示范物流园区100个，骨干冷链物流基地66个。25个城市推动国家综合货运枢纽建设。中西部地区物流设施补短板初现成效。海外仓等跨境物流设施布局加快；国内高铁货运班列正式开行，为支撑扩大消费送上物流“加速度”。"
  },
  {
    "title": "2023年全国消协组织",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_4-07.htm",
    "date": "2024-02-01",
    "content": "本报北京1月31日电  （记者齐志明）记者从中国消费者协会获悉：根据全国消协组织受理投诉情况统计，2023年全国消协组织共受理消费者投诉132.8万件，同比增长15.33%，解决112.7万件，投诉解决率84.87%，为消费者挽回经济损失13.7亿元。其中，因经营者有欺诈行为得到加倍赔偿的投诉1.76万件，加倍赔偿金额545万元。全年接待消费者来访和咨询106万人次。\n与2022年相比，售后服务与虚假宣传问题投诉比重有所上升，合同问题投诉比重明显下降。\n根据2023年服务大类投诉数据，生活社会服务类、互联网服务类、教育培训服务类、文化娱乐体育服务类与销售服务类居于服务类投诉量前五位。在具体服务投诉中，投诉量居前五位的分别为经营性互联网服务、餐饮服务、培训服务、住宿服务、美容美发。与2022年相比，远程购物和交通运输进入服务类投诉前十。"
  },
  {
    "title": "云南九大高原湖泊水质稳中向好",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_5-07.htm",
    "date": "2024-02-01",
    "content": "本报昆明1月31日电  （记者李茂颖）记者从云南省水利厅获悉：去年以来云南重要河湖水质水生态动态监测和保护治理全面加强，九大高原湖泊水质稳中向好。\n在湖泊保护治理中，云南始终坚持科学治理，积极践行“退、减、调、治、管”工作方针，“两线三区”空间管控物理标识全部落地，九大高原湖泊水质稳中向好。阳宗海全湖平均水质达Ⅱ类，创近年来最好水平；滇池连续六年全湖保持Ⅳ类水质。六大水系出境、跨界主要断面水质100%达标，全省优良水体比例为94.1%、创历史最高水平，劣Ⅴ类断面数量历史最少。\n云南省水利部门坚持源头治理，牵头制定九大高原湖泊“三治一改善”三年行动方案，实施总投资398.8亿元的224件项目，已完成投资205亿元。目前，新一轮九大高原湖泊保护条例修订全面完成。"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_6-07.htm",
    "date": "2024-02-01",
    "content": ""
  },
  {
    "title": "北京：水务法治保障水平迈上新台阶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-08.htm",
    "date": "2024-02-01",
    "content": "2021年2月1日，北京市水务综合执法总队正式挂牌成立。成立三年来，北京市水务综合执法总队建队伍、立机制、强筋骨、重联动，不断提升超大城市水务治理效能、破解社会治理难题，打造具有北京特色的水务法治保障工作品牌，筑牢安全屏障、守护碧水清波，助力首都水务事业高质量发展。2023年，北京水务治理高质量发展成果丰硕：在水利部年度考核、为期半年的河湖安全保护专项执法行动中，主要指标均位列全国第一。\n\n强化总体设计 水务治理量质效全面提升\n北京持续优化水务法治工作总体设计，建体系提效益，推动水务治理提质增效。建章立制抓统筹，编制市、区、镇街分级分类清单、提级管辖规定，编制实施年度计划，首次按区编制下沉事项指导手册，抽查、督改区、镇街队伍建设及工作情况，不断提高水务监管效能。\n优化机制促实效。协同制定巡查线索移送、案件溯源分析、大数据库互查、联合检查促营商4项机制；与各涉水管理单位建立案件移送反馈机制，与市区行业部门及属地开展研判会商、联动共治促合力。省际层面上，建立京津冀联合巡查、联席会议制度，与河北省张家口市怀来县、保定市、廊坊市香河县、承德市滦平县分别开展边界河长联合巡查督改行动，取得良好成效。\n建立平台强共治。建立水务下沉事项三级联创基地、水土保持法规及措施科普户外教室，打造节水知识社会普法教学点等5项专业指导、市民参与的社会实践平台，促进社会共治体系纵深发展。\n2023年，北京共开展水务法治检查20515次，覆盖全部15个类型，组织开展节排水、水资源、河湖安全保护等法治保障专项行动10个。适用包容审慎减免金额1400余万元，同比增长近6倍，持续助力北京市改善营商环境。\n激发基层治理效能 强化社区水务自治\n三年来，北京运用“六字诀”工作新模式提升水务治理社会效益，设立热线电话，出台奖励办法，推动解决群众关切的热点问题。自热线电话设置以来，共解决涉水案件192起。\n加快推动形成社会水务法治氛围。根据水务社会共治不同的参与群体，建立五类宣传品牌、四类法规科普基地、三类规范化探索、两类治水短板实践区、两类社会志愿者服务队16类不同形式的实践平台，从不同维度促进社会治理体系建设，拓展社会合力，提高水务治理效能。\n社区是基层社会治理的主要载体。探索建立“水政下沉”便民机制，已在7个区的部分社区街道、农村开展试点工作，有效提升社区涉水治理能力，高效解决居民身边的涉水难题。开通民意直通车，工作人员定期开展“周坐班”“月例会”，到社区答疑解惑、进行普法宣传，多渠道倾听居民涉水诉求，当好居民的“水管家”；加强社区自治能力，发动社区志愿者参与社区涉水管理，开办涉水法规科普小课堂，公布热线电话，公示水政职责；拓展水务服务外延，设置水政执法援助站，实现行政许可“一窗知”、政策咨询“一门清”、管理服务“一单通”、投诉办理“一步到”的“四个一”服务承诺，通过创新实践改善社区营商环境。\n开展“万名水务店长、千名水务村长”的水法规“明白人”培养工程，加强群众的节水意识及规范化用水管理的能力，推动行业规范管理。目前，已有1.7万名店长、千余名村干部接受水务法规专项培训。\n拓渠道强氛围。公布年度10大典型案例，宣介水务治理创新成效，营造全社会爱水、护水、规范用水的良好氛围。\n开展创新实践 以党建促发展\n北京在水务法治工作中坚持以党建促发展，在创新实践中不断实现社会治理体系和能力提升。创新开展“1+6工程”，即在东城区开展水政下沉基层工作，在丰台、朝阳、海淀、石景山、门头沟、通州6个区各自选取至少5个社区、农村试点开展水政下沉基层工作，破解涉水难题；编制“一区一册”水务下沉镇街事项工作手册，精准服务区镇街水务行政管理能力得到有效提升；启动“田间地头小课堂”等灵活机动的社会普法模式；与再生水厂、科技示范区联合挂牌打造市民实景教学基地；与高校联合强化水务法治治理理论研究破题建立实践平台；建立跨省水务监管联动、联席会议制度，建立特种作业证排查机制。\n强化科技引领 建强人才队伍\n坚持发挥创新驱动作用。2023年，北京市水务综合执法总队获北京市水利学会科学技术奖5项；2021年至2023年连续三年获北京市水务局重要创新成果奖；“六字诀”工作新模式获评北京市2022年度法治政府建设示范项目。\n人才是能力建设的重要依托。抓好全市水务治理培训的统筹协调，2023年，举办市、区、街道乡镇三级工作人员综合素质提升培训，75名市区水务工作骨干、80名镇街工作人员参与培训；对全市150余个街道镇工作人员开展水务下放职权的专项培训，对区级水务部门工作人员开展专题培训8次，培训人员500余人次。\n未来，北京在水务法治工作中将积极推进改革创新，加快高质量发展，建立健全综合行政执法与行业主管部门的衔接机制，持续提升社会共治水平，培养高素质专业人才队伍，提高现代化管理能力，书写首都水务治理新篇章。\n数据来源：北京市水务综合执法总队"
  },
  {
    "title": "坚持狠抓落实（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-09.htm",
    "date": "2024-02-01",
    "content": "空谈误国，实干兴邦。党的十八大以来，习近平总书记围绕狠抓落实作出一系列重要论述，强调“要把抓落实作为开展工作的主要方式，动脑子、想办法，拿出真招实招来，切实把党中央决策部署的各项任务一项一项抓好”“要坚持真抓实干、狠抓落实，一切工作都要往实里做、做出实效，不好高骛远、不脱离实际，力戒形式主义、官僚主义”。去年底召开的中央经济工作会议强调：“要坚持和加强党的全面领导，深入贯彻落实党中央关于经济工作的决策部署。要不折不扣抓落实，确保最终效果符合党中央决策意图。要雷厉风行抓落实，统筹把握时度效。要求真务实抓落实，坚决纠治形式主义、官僚主义。要敢作善为抓落实，坚持正确用人导向，充分发挥各级领导干部的积极性主动性创造性。”这充分彰显了我们党强烈的使命担当和崇高的为民情怀，深刻体现了习近平新时代中国特色社会主义思想的世界观和方法论，为我们深入贯彻落实党中央关于经济工作的决策部署指明了方向、提供了遵循。\n深刻认识狠抓落实的重要意义\n一个行动胜过一打纲领。反对空谈、强调实干、注重落实，是我们党的优良传统。“落实”是知与行的贯通、理论与实践的结合。离开了落实，一切都是空谈。“狠抓”体现的是落实的态度和质量。抓而不紧，等于不抓；抓而不实，等于白抓。狠抓落实，就要有咬定青山不放松的韧劲、不达目的不罢休的拼劲，真正把各项工作落到实处、抓出成效。党的十八大以来，面对错综复杂的国际形势、艰巨繁重的国内改革发展稳定任务，习近平总书记强调要“增强狠抓落实本领”，做到一分部署、九分落实，抓铁有痕、踏石留印，发扬钉钉子精神，积小胜为大胜，务求取得实效；警醒全党“不注重抓落实，不认真抓好落实，再好的规划和部署都会沦为空中楼阁”。新时代，我们党之所以能够打赢脱贫攻坚战、全面建成小康社会，推动党和国家事业取得历史性成就、发生历史性变革，一个重要原因就在于以钉钉子精神抓部署、抓落实、抓督查，不获全胜决不收兵。事实反复证明，抓好落实，我们的事业就能充满生机；抓不好落实，再好的蓝图也只是镜中花、水中月。\n党的二十大明确了新时代新征程我们党的中心任务，就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。面对新形势新任务，我们必须整体把握新时代新征程党和国家事业发展的目标任务、战略部署、重大举措，紧密结合本地区本部门实际真抓实干，务实功、出实招、求实效，善作善成，坚决杜绝口号式、表态式、包装式落实的做法。对当务之急，要立说立行、紧抓快办，不能慢慢吞吞、拖拖拉拉；对长期任务，要保持战略定力和历史耐心，坚持一张蓝图绘到底，滴水穿石，久久为功。要强化精准思维，坚持“致广大而尽精微”，做到谋划时统揽大局、操作中细致精当，以绣花功夫把工作做扎实、做到位。只要我们坚持实干兴邦、实干惠民，就一定能够把全面建设社会主义现代化国家的宏伟蓝图一步步变成现实。\n全面把握狠抓落实的基本要求\n狠抓落实必须维护党中央权威。习近平总书记指出：“治理我们这样的大党大国，如果没有党中央权威和集中统一领导，如果没有全党全国思想统一、步调一致，什么事也办不成。”《关于新形势下党内政治生活的若干准则》提出：“对党中央决策部署，任何党组织和任何党员都不准合意的执行、不合意的不执行，不准先斩后奏，更不准口是心非、阳奉阴违。”要牢固树立全国一盘棋思想，自觉在大局下行动，坚持小道理服从大道理、地方利益服从国家整体利益，坚持算大账、算长远账，不打小算盘、不搞小聪明，自觉防止和反对个人主义、分散主义、自由主义、本位主义，做到既为一域争光、又为全局添彩。属于部门和地方职权范围的工作部署，要以贯彻党中央决策部署为前提，发挥积极性主动性创造性，但决不能自行其是、各自为政，决不能有令不行、有禁不止，决不能搞上有政策、下有对策。\n狠抓落实必须紧紧依靠人民群众。习近平总书记指出：“坚持人民主体地位，充分调动人民积极性，始终是我们党立于不败之地的强大根基。”要教育引导广大党员干部深刻认识党的性质宗旨，坚持一切为了人民、一切依靠人民，始终把人民放在心中最高位置、把人民对美好生活的向往作为奋斗目标，推动改革发展成果更多更公平惠及全体人民，推动共同富裕取得更为明显的实质性进展。抓住人民群众最关心最直接最现实的利益问题，抓住最需要关心的人群，一件事情接着一件事情办、一年接着一年干，锲而不舍向前走，推动人民群众反映强烈的突出问题不断解决，持续增强人民群众的获得感幸福感安全感，把14亿多中国人民凝聚成推动中华民族伟大复兴的磅礴力量。\n狠抓落实必须防止形式主义和官僚主义。习近平总书记指出：“抓落实来不得花拳绣腿，光喊口号、不行动不行，单单开会、发文件不够，必须落到实处。抓落实，是党的政治路线、思想路线、群众路线的根本要求”。狠抓落实，就要转变工作作风，把更多力量和资源向基层下沉，在务实功、求实效上下功夫，力戒形式主义、官僚主义。防止形式主义和官僚主义，需要在狠抓落实时增强创造性。在我国，不同地区的经济条件、自然条件不均衡是客观存在的，抓落实不能照搬照抄、上下一般粗。要坚持实事求是、求真务实，从实际出发谋划工作，使提出的政策、举措、方案符合实际情况、符合客观规律、符合科学精神，以创造性工作把党中央决策部署落到实处。各地区各部门要加强协同配合，增强政策举措的灵活性、协调性、配套性，努力取得最大政策效应。\n狠抓落实必须树立正确政绩观。习近平总书记指出，抓落实“也是衡量领导干部党性和政绩观的重要标志”。广大党员干部必须按照党中央的要求，牢记党和人民的嘱托，树立正确政绩观，既要与时俱进、勇于开拓，又要领悟政贵有恒的道理。发扬“功成不必在我、功成必定有我”的精神，坚持一张蓝图绘到底。对于已有的部署和规划，只要是科学的、契合新的实践要求的、符合人民群众愿望的，就要坚持，一茬接着一茬干。各地区各部门要牢牢把握在国家发展大局中的战略定位，找准服务和融入新发展格局的切入点，坚持有所为、有所不为，走合理分工、优化发展的路子，更好服务和融入新发展格局，决不能脱离实际硬干，更不能为了出政绩不顾条件蛮干。\n坚持用好狠抓落实的重要方法\n完善党中央重大决策部署落实机制。习近平总书记指出：“健全总揽全局、协调各方的党的领导制度体系，完善党中央重大决策部署落实机制，确保全党在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致，确保党的团结统一。”各地区各部门都要自觉贯彻党中央决策部署，确保党总揽全局、协调各方。各级党组织要把相关责任落实到人到事，做到凡事都有人去管、去盯、去促、去干，每一件事责任主体是谁都应该清清楚楚。\n领导干部要率先垂范。习近平总书记指出：“抓落实，一把手是关键，要把责任扛在肩上”。各地区各部门主要领导干部，既要带领大家一起定好盘子、理清路子、开对方子，又要做到重要任务亲自部署、关键环节亲自把关、落实情况亲自督查，不能高高在上、凌空蹈虚，不能只挂帅不出征。领导干部要把增强“四个意识”、坚定“四个自信”、做到“两个维护”落实到行动上，弘扬真抓实干作风，推动工作要实打实、硬碰硬，解决问题要雷厉风行、见底见效，以钉钉子精神抓好攻坚难度大、影响面广、同老百姓关系密切的任务。\n加强调查研究。习近平总书记指出：“抓好落实，必须大兴调查研究之风，对真实情况了然于胸”“要靠深入调查研究下功夫解难题，靠贴近实际和贴近群众的务实举措抓落实，靠一级压一级推动工作，确保党中央决策部署落地生根”。要加强调查研究，在抓落实时尽可能多听一听基层和一线的声音，尽可能多接触第一手材料，做到重要情况心中有数。对抓落实中遇到的新情况新问题，要及时研究、提出对策、积极化解。要发扬钉钉子精神，摸清情况，找到症结，锲而不舍、脚踏实地抓落实。不能遇到矛盾和问题就绕着走，遇到困难就打退堂鼓，而要真正下功夫解难题，直到问题彻底解决为止。\n开展督促检查。习近平总书记指出：“督察是抓落实的重要手段”“以多种形式督促检查，指导和帮助各地区各部门分解任务、落实责任”。要围绕大局加强督办、促进落实，对党中央作出的重大决策、提出的原则性要求等，通过建章立制、督促检查等手段，一个一个跟踪问效，推动各项工作部署落实到位。要把督导的重点放在各级领导班子、领导干部特别是一把手身上，督任务、督进度、督成效，察认识、察责任、察作风，全面掌握作风上需要解决的突出问题，及时了解工作推进中的苗头性、倾向性问题，跟踪落实情况，该把的关口一定把好，该尽的责任一定尽到，确保把关到位、督导到位。要深入整治形式主义、官僚主义，减少名目繁多、变形走样的考核评估、督查检查等，让基层干部有更多精力为群众办实事。\n严肃问责追责。习近平总书记指出：“要建立问责机制，对不落实党中央决策部署的，要严肃追究责任。”现实中，还存在有的落实党中央决策部署不用心、不务实、不尽力，有的口号喊得震天响、行动起来轻飘飘，把说的当做了、把做了当做成了等情况，致使党的路线方针政策贯彻落实成效大打折扣。针对这些情况，要严肃问责追责，对违规违纪、破坏法规制度踩“红线”、越“底线”、闯“雷区”的，要坚决严肃查处。不管任何地方、任何时候、任何人，凡是需要追责的，都要一追到底，让制度成为刚性的约束和不可触碰的高压线。\n（作者为民政部原副部长）"
  },
  {
    "title": "推动公共文化服务高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_2-09.htm",
    "date": "2024-02-01",
    "content": "文化兴国运兴，文化强民族强。发展公共文化服务，是保障人民文化权益、改善人民生活品质、补齐文化发展短板的重要途径。党的十八大以来，习近平总书记明确提出提升公共文化服务水平的重要要求，强调加快构建现代公共文化服务体系，促进基本公共文化服务标准化均等化。党的二十大报告提出，实施国家文化数字化战略，健全现代公共文化服务体系，创新实施文化惠民工程。新时代新征程，我们要深入学习贯彻习近平文化思想，进一步提升公共文化服务水平，推动公共文化服务高质量发展，让人民享有更加充实、更为丰富、更高质量的精神文化生活，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供强大的精神动力和文化支撑。\n坚持正确导向。公共文化服务是在精神领域搞建设，是影响人民精神世界的，必须坚持正确的政治方向、舆论导向、价值取向。习近平总书记强调：“加强文化建设要有主心骨”。推动公共文化服务高质量发展，要坚持马克思主义在意识形态领域的指导地位，坚持党的文化领导权不动摇，深入学习贯彻习近平文化思想，切实把我们党的领导优势转化为铸就社会主义文化新辉煌的强大动力。坚持中国特色社会主义文化发展道路，坚持以人民为中心的工作导向，尊重人民主体地位，保障人民文化权益，以高质量文化供给不断满足人民日益增长的精神文化需求，不断增强人民群众文化获得感、幸福感。以社会主义核心价值观为引领，弘扬以伟大建党精神为源头的中国共产党人精神谱系，提高全社会文明程度，推动社会主义核心价值观融入经济社会发展和人民生产生活的方方面面，更好构筑中国精神、中国价值、中国力量。发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，把马克思主义基本原理同中华优秀传统文化相结合，推动中华优秀传统文化创造性转化、创新性发展，巩固基层文化阵地，促进在全社会形成积极向上的精神追求和健康文明的生活方式。\n推动均衡发展。习近平总书记在党的二十大报告中强调：“健全基本公共服务体系，提高公共服务水平，增强均衡性和可及性，扎实推进共同富裕。”推动公共文化服务高质量发展，一个重要方面在于推进城乡公共文化服务体系一体建设，提升公共文化服务的数量和质量，促进农村、城市社区公共文化服务资源整合和互联互通，解决好城乡之间、区域之间公共文化服务不平衡问题，使人民群众都能享有更高质量、更有效率、更加公平、更可持续的公共文化服务。坚持政府主导，明确各级政府主体责任，认真研究人民群众的精神文化需求，因地制宜，科学规划，分类指导，按照一定标准推动实现基本公共文化服务均等化。健全经费保障机制，促进公共文化投入总量与公共文化需求总量动态平衡，探索建立公共文化服务人均经费预算制度，设立公共文化服务均等化专项扶持和奖励资金。健全公共文化人才队伍培养激励机制，针对基层公共文化单位存在人员年龄老化和知识结构不合理等问题，分级分类开展业务培训，引导优秀文化人才向基层下沉，提升基层公共文化服务队伍的综合素质和业务能力。构建科学合理的绩效评估体系，综合考评基本公共文化服务的政策保障、网络设施、内容供给、资源覆盖等方面情况，完善需求分析、评估反馈和动态调整机制，并将相关指标纳入各级政府绩效考核体系，加大督查问效力度，促进基本公共文化服务均等化落细落实。\n优化产品供给。习近平总书记强调：“着力提升公共文化服务水平，让人民享有更加充实、更为丰富、更高质量的精神文化生活。”随着我国进入高质量发展阶段，人民更加注重文化产品的质量、品位、风格等，要求公共文化服务能够提供更多特色化、个性化、多样化的优质产品。要采取更多群众喜闻乐见的形式，推动党的创新理论在润物无声中入脑入心，让党的好声音传到千家万户。加强高质量文化供给，深入挖掘中华优秀传统文化所蕴含的时代价值，找寻中华优秀传统文化与现代社会之间的连接点，努力用活中华民族创造的宝贵精神财富，以文化人、以文育人。完善创作引导激励机制，引导广大文艺工作者深入生活、扎根人民，推出更多反映时代新气象、讴歌人民新创造的精品力作，不断增强人民精神力量。完善公共文化服务产品多元化供给机制，通过政府购买服务、政府和社会资本合作等，引导和鼓励社会力量参与公共文化服务，提供多样化文化产品和服务，形成政府、市场、社会共同参与的公共文化服务格局。建立公共文化需求与供给对接机制，建立更多公众沟通渠道，让人民群众更多参与公共文化服务决策，使基层文化机构更准确把握人民精神文化需求新变化，开展“订单式”“菜单式”服务，增强供给的有效性，更好满足人民群众多样化、高品质的精神文化需求。\n促进融合发展。适应社会发展趋势，促进公共文化服务与科技、旅游等相关产业融合发展，为人民群众提供多样化、精准化公共文化服务，已成为推动公共文化服务高质量发展的重要途径。针对公共文化服务高质量发展的痛点难点问题，用“文化+”的方式盘活各种公共服务资源，探索跨区域、跨部门、跨层级的联动机制，以不同服务主题链接多元主体，形成政府多部门协同推进的公共文化服务新模式，持续优化升级城乡公共文化服务网络。搭建多元项目平台，构建文体设施、艺术推广、全民阅读、科普工作等联盟，推动文化和旅游融合发展，放大公共文化服务标杆项目的辐射带动效应，形成公共文化服务协同发展格局。推进城乡公共文化空间的业态融合，对公共图书馆、文化站、博物馆、美术馆、音乐厅等文化设施进行优化改造，活化利用历史文化建筑，丰富公共文化空间的功能和内容，打造融合阅读、展览、演艺、沙龙、休闲等业态的新型“文化驿站”。因地制宜建设乡村礼堂、戏台、图书室、文化广场等设施，推动中华优秀传统文化在乡村传承和发展，为乡村文化繁荣注入新的活力。实施国家文化数字化战略，加快公共数字文化工程建设，统筹推进国家文化大数据体系、公共文化云等建设，优化基层数字文化服务网络，扩大优质公共文化产品的覆盖面，提升公共文化服务数字化水平。拓展数字文化消费新场景，积极发展网络视听、线上演播、数字艺术展示等新业态，促进公共文化服务数字化升级。利用人工智能等先进技术，大力发展线上与线下一体、大屏与小屏联动、虚拟与现实交互的数字文化体验场景，不断满足人民群众的文化新需求。\n（作者单位：福州大学）"
  },
  {
    "title": "以跳出历史周期率为战略目标（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_3-09.htm",
    "date": "2024-02-01",
    "content": "如何成功跳出治乱兴衰历史周期率、确保党永远不变质不变色不变味？党的十八大以来，以习近平同志为核心的党中央带领全党以前所未有的决心力度推进全面从严治党，在毛泽东同志当年给出“让人民来监督政府”的第一个答案基础上，给出了第二个答案，那就是不断推进党的自我革命。在二十届中央纪委三次全会上，习近平总书记深刻阐述党的自我革命的重要思想，明确了推进自我革命“以跳出历史周期率为战略目标”。我们要深刻认识和把握这一实践要求的重大意义，始终坚持目标导向，奋力开创党的自我革命新局面，不断巩固党的长期执政地位。\n古人说：“成其身而天下成，治其身而天下治。”中华优秀传统文化具有“内省不疚，夫何忧何惧”的自省精神。《左传》讲：“禹汤罪己，其兴也勃焉；桀纣罪人，其亡也忽焉。”这就是说，检视自身、常思己过，才能蓬勃兴旺；看不到自己的问题，只从别人身上找原因，就会迅速败亡。中国共产党在百余年的奋斗历程中，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断深化对马克思主义政党建设规律、共产党执政规律的认识。不断推进党的自我革命，就是在深刻把握马克思主义政党建设规律、共产党执政规律的基础上给出的第二个答案。在长期的奋斗历程中，我们党领导人民建立和完善人民当家作主的制度体系，不断发展全过程人民民主，完善以党内监督为主导、各类监督贯通协调机制，构建起一套行之有效的权力监督制度和执纪执法体系，以敢于刀刃向内、刮骨疗毒的勇气，一次次拿起手术刀来革除自身的病症，一次次靠自己解决了自身问题。\n作为现代化事业的引领和推动力量，政党的价值理念、领导水平、治理能力、精神风貌、意志品质直接关系国家现代化的前途命运。我们党是中国式现代化的坚强领导核心。跳出历史周期率，就是要始终保持党的先进性和纯洁性、实现党长期执政。只有解决好这个战略性问题，中国式现代化才能前景光明、繁荣兴盛，中华民族伟大复兴的奋斗目标才能顺利实现。党的十八大以来，习近平总书记强调“必须时刻保持解决大党独有难题的清醒和坚定”，以“不管党、不抓党就有可能出问题甚至出大问题”的强烈历史自觉和主动精神推进全面从严治党。我们坚持全面从严治党战略方针，不断深化新时代全面从严治党的伟大实践，外靠发展人民民主、接受人民监督，内靠全面从严治党、推进自我革命，并把人民监督和自我革命紧密结合，探索出一条长期执政条件下解决自身问题、跳出历史周期率的成功道路，党的自我净化、自我完善、自我革新、自我提高能力显著增强，积累了跳出历史周期率的丰富经验。\n我们党要跳出治乱兴衰历史周期率，就要以永远在路上的坚韧和执着把党的自我革命进行到底。我们决不能因反腐败斗争取得压倒性胜利并全面巩固而骄傲自满，决不能因党的自我革命不断向纵深发展而沾沾自喜。我们党对跳出历史周期率的探索，已经取得来之不易的成就，但还远未到大功告成的时候。要时刻保持对反腐败斗争新情况新动向的清醒认识，对腐败问题产生土壤和条件的清醒认识，始终锚定跳出历史周期率的战略目标来谋划自我革命、推进自我革命。要在不敢腐上持续加压，保持惩治腐败高压态势；在不能腐上深化拓展，进一步健全反腐败法规制度；在不想腐上巩固提升，加强新时代廉洁文化建设。通过纵深推进全面从严治党、党的自我革命，确保我们党成为永远打不倒、压不垮的马克思主义政党，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。"
  },
  {
    "title": "高质量建设纪检监察学科（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_4-09.htm",
    "date": "2024-02-01",
    "content": "中国社会科学院中国廉政研究中心主办、江苏大学等承办的“第十五届中国廉政研究论坛”日前在江苏省镇江市举行。与会者深入学习贯彻党的二十大精神，围绕新时代党风廉政建设和反腐败斗争的基本经验启示、纪检监察学科建构与发展、新时代纪检监察工作高质量发展的基本思路等议题进行研讨。\n与会者提出，纪检监察学科作为一门新兴交叉学科，是中国特色哲学社会科学的重要组成部分。高质量建设纪检监察学科，要在继承中发展，立足新时代全面从严治党的伟大实践构建新概念、新范畴、新表述。面向未来，推动纪检监察学科建设，最根本的是以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于党的自我革命的重要思想，围绕解决大党独有难题、健全全面从严治党体系等重大问题深化纪检监察基础理论研究，努力为纪检监察工作提供理论支撑。"
  },
  {
    "title": "融入国风元素  线上线下联动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-10.htm",
    "date": "2024-02-01",
    "content": "核心阅读\n天津积极打通线上渠道，通过直播等形式扩大国货知名度；福建泉州推出年货节活动，打造线下展销平台；广东东莞将文化经典融入潮品设计，国风潮玩受到青睐……各地积极拓展国货潮牌消费市场，培育消费热点，激发消费新活力。\n\n天津市——\n推进特色直播\n拓展销售渠道\n“1955年，海鸥手表在天津诞生，富有节奏的‘滴答’声，结束了我国不能造表的历史……”近日，跟随镜头，直播平台主持人线上带领观众参观海鸥表博物馆，一同了解国货品牌海鸥的发展历史。“国货品牌有底蕴，被‘种草’了！”“新款式也很潮！”观众频频打出“弹幕”。\n“把直播间搬进博物馆，是我们参与‘国潮津典’项目后创新推出的新形式。”天津海鸥表业集团有限公司副总经理、首席运营官肖军峰说。据介绍，天津市商务局与海河传媒中心联合推出“国潮津典”项目，深入挖掘国货品牌的文化内涵，至今已连续4年举办相关活动。\n“我们希望拉近与年轻消费者的距离，让更多人领略国货潮牌的魅力。”肖军峰说，近年来，海鸥手表与电商平台积极拓展合作空间，通过直播形式，“陀飞轮”“海鸥机芯”等技术被市场熟知并认可，多个联名款式成为热销款，年轻消费者成为购买主力。\n“直播电商是促进电子商务高质量发展的重要抓手。”天津市商务局电商处处长张伟介绍，首届天津电商节于2023年11月10日至2024年2月24日举办，贯穿“双11”、元旦、春节等重要消费节点。天津本地的海鸥手表、郁美净儿童面霜、杨柳青年画、泥人张彩塑、长芦海盐等纷纷被引入各具特色的直播间，国货品牌受到广大消费者追捧。\n“电商直播对全市消费市场的拉动作用十分明显。”张伟说，2023年“双11”期间，天津市网络零售额实现163.4亿元，同比增长50.55%，其中通过电商直播渠道实现网络零售额25.6亿元，同比增长81.69%，“国货潮牌的销售表现尤为突出。”天津电商节首场带货直播中，“海河牛奶”单品销量超20万袋，“郁美净照护系列”销量超1万套，均创下品牌单日销售纪录。\n“我们将进一步拓展电商销售渠道，推动天津电商直播品牌化发展。”张伟说，天津将深入对接传媒公司、电商平台、老字号生产企业等主体，充分利用消费券的带动作用，让电商直播成为拉动消费增长的重要引擎之一。\n福建省泉州市——\n搭建展示平台\n开展线下促销\n拎着大包小包，市民林阿伯和家人从泉州市金花人民广场走出，一脸欣喜地说：“买一送二，满500元减100元。快过年了，趁着年货节添新衣，真是实惠！”\n林阿伯说的“年货节”，是泉州市正在举办的“国潮泉州”品牌鞋服跨年消费季暨2024闽南年货节。“满载而归。”林阿伯敞开手上的购物袋，展示自己一上午的“战果”——运动鞋、羽绒服、童装，件件都是国货潮牌。\n举办闽南年货节是近年来泉州推进“国潮泉州”建设的一个缩影。拥有安踏、特步、七匹狼、九牧王等众多国货品牌的泉州，积极打造“国潮”展示中心，持续推动“国潮”消费。去年以来，泉州实施推动消费扩容提质“十大专项行动”，并出台一系列支持措施，通过会展、消费节等消费场景，激发“国潮”市场消费活力。\n在闽南年货节现场，来自泉州的20多个国货潮牌悉数亮相，涵盖男装、童装等多个品类。中国结等元素营造浓浓的节日氛围，音乐节、小吃节等多种配套活动更添人气。消费者除了可以参加由政府提供相关补贴的满减活动，还有机会享受抽奖、免单等叠加优惠。\n“对我们品牌而言，这也是一个集中展示的机会。”安踏泉州分公司自营事业部负责人汪旋说。在安踏400多平方米的销售区内，销售员忙个不停。“自开幕以来，安踏销售区每周末的现场日销售额均超10万元。”汪旋说。\n去年以来，泉州先后举办制服工装推介对接会、“宋元中国·海丝泉州国际儿童时尚周”等100多场“国潮泉州”产业对接活动。以电商平台为桥梁，泉州还组织企业参加网上年货节、双品网购节等活动，全力拓展国货潮牌的线上销路。去年，泉州社会消费品零售总额超6200亿元，网络零售总额超2600亿元，以纺织鞋服为主的“国潮”产品零售总额约1100亿元。\n广东省东莞市——\n激发文化创意\n打造国风潮玩\n走进位于东莞市南城街道的海德壹号广场的一家潮玩旗舰店，许多年轻消费者已经排起长队。这家潮玩店汇集了8000多种潮玩产品，令人目不暇接。\n市民小杨进店后，直奔摩动核机甲潮玩区。只见眼前名为“吕布”的机甲潮玩，将雁翎翅、百花袍、方天画戟等元素融入造型中，威风凛凛。据介绍，这款潮玩的全身关节可动，共有1000多个零件，经过2700多道工序制作而成。“设计很独特，做工也精良，非常酷炫。”小杨深受吸引。\n近年来，摩动核潮玩品牌成功将吕布等一系列国风机甲产品推向市场，获得海内外许多机甲爱好者的青睐。“这个系列的灵感来源于《三国演义》《封神榜》等经典作品。”摩动核品牌创始人王东东说，“我们想通过这种形式推广有特色的文创产品。”\n据统计，截至2022年底，东莞涉及潮玩生产的规上企业有87家，工业总产值达到166.57亿元，同比增长29.8%。当前，依托成熟的产业配套和高品质的文化资源优势，东莞潮玩正朝着制造与文化创意相融合的新业态发展。\n近年来，东莞持续擦亮“潮流东莞”城市名片，加快打造原创IP设计、文化创新、生产和销售推广的产业链创新生态，不断推动潮玩文化创新发展，加速产业成果转化，促进国货潮牌消费。近日，东莞印发《关于春节前后暖工稳产促消费的若干措施》，通过发放补贴、奖金、消费券等方式促进消费，并支持在重点商圈开设年货集市，支持重点企业、火车站搭建临时售卖点，面向返乡市民售卖特色食品、潮玩等莞货莞品。\n下一步，东莞还将举办潮玩品牌发展大会、第十四届中国国际动漫博览会等活动，助力潮玩品牌做大做强，持续促进国货潮牌消费。"
  },
  {
    "title": "中国贸促会发布报告显示",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_2-10.htm",
    "date": "2024-02-01",
    "content": "本报北京1月31日电  （记者罗珊珊）中国贸促会日前发布《2023年度中国营商环境研究报告》（以下简称《报告》）。2023年，中国贸促会通过召开座谈会、实地走访、问卷调查、专家访谈等方式，在全国范围内对各类企业进行深度调研，回收6700多份有效问卷，样本覆盖不同所有制、不同行业和不同规模企业群体，经研究分析编成《报告》。《报告》显示，2023年，受访企业对中国营商环境总体评价为4.36分（满分5分），近九成受访企业对营商环境评价为“满意”及以上。\n《报告》显示，2023年中国营商环境建设成就主要体现在政府转职能提效能持续推进、财税服务进一步提质增效、开放型经济体制加快形成、基础设施建设不断完善等方面。\n从总体看，对比历年《报告》数据，2019年至2023年，受访企业对中国营商环境的评价总体呈上升趋势。从分项指标看，《报告》的评价指标体系包含企业设立和退出、基础设施、生活服务、政策政务、社会信用、公平竞争、社会法治、科技创新、人力资源、金融服务、财税服务和海关服务等12个一级指标，调查结果显示海关服务、财税服务、社会信用3个指标评价较高，人力资源、海关服务、基础设施、企业设立和退出环境4个指标同比提升，企业获得感增强。\n从经营与投资情况看，“利用本地资源”和“建立生产基地”是企业新投资设厂的主要原因；超七成受访企业收入持平或增长，其中近八成受访高新技术企业实现收入持平或增长。\n从市场预期看，超七成受访企业对疫情平稳转段后的市场预期较为积极，超五成受访外贸企业2023年订单量有所回升。"
  },
  {
    "title": "两部门推进建立信用修复协同联动机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_3-10.htm",
    "date": "2024-02-01",
    "content": "本报北京1月31日电  （记者刘志强、林丽鹂）日前，国家发展改革委办公厅、市场监管总局办公厅印发《关于进一步做好信用修复协同联动工作的通知》（以下简称《通知》），要求各地区充分认识做好信用修复协同联动工作的重要意义，加强沟通对接，坚决打破数据壁垒，切实解决“多头修复”问题。\n《通知》提出，各省级社会信用体系建设牵头部门和市场监管部门应当每日共享各自系统产生的信用修复结果信息（含较低数额罚款的处罚到期撤销公示的信息），并向“信用中国”网站和国家企业信用信息公示系统报送相关信息，做到两个系统同步修复。\n《通知》要求，各省级信用牵头部门和市场监管部门要建立和完善信用修复协同联动工作机制，做好各自系统内部、两个系统间的工作流程与技术适配，及时发现和解决问题，确保修复数据共享、修复结果互认。《通知》要求各地区于2024年2月29日前完成相关工作。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_4-10.htm",
    "date": "2024-02-01",
    "content": "近年来，浙江省金华市大力发展新能源汽车产业，形成从整车到动力电池、驱动电机、电控装置的汽车产业链。同时，当地积极推动产业绿色低碳转型，加快建设新能源汽车小镇屋顶光伏项目，新能源汽车小镇零跑汽车二期5.5兆瓦、三期12兆瓦光伏电站项目已并网发电。图为近日国家电网在金华市新能源汽车小镇零跑汽车制造基地的屋顶光伏项目建设现场。\n吴卓蔚摄（人民视觉）"
  },
  {
    "title": "全国39个铁路物流中心全部挂牌成立",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_5-10.htm",
    "date": "2024-02-01",
    "content": "本报北京1月31日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：哈尔滨铁路物流中心日前挂牌成立，至此国铁集团在全国规划的39个铁路物流中心全部挂牌成立，铁路现代物流体系建设取得重要进展。\n据介绍，国铁集团将持续打造适应不同需求的铁路物流产品体系，目前全国铁路直通快运班列开行数量已达到340条；充分对接物流市场需求，研发了15种新箱型，其中9种箱型已经成功投入运营，市场反应良好；积极推进新能源汽车、光伏组件、锂电池和液化天然气等铁路运输装备安全技术研究和配套装备创新升级；在全国建成了165个铁路物流基地，并结合现代物流发展需要，持续完善铁路场站多式联运、仓配中心等综合服务功能；持续深化95306货运服务平台建设，全力打造便捷高效的智慧服务平台，为客户提供更加强大的门到门全程物流综合服务。"
  },
  {
    "title": "2018年以来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_6-10.htm",
    "date": "2024-02-01",
    "content": "本报上海1月31日电  （记者黄晓慧）31日，上海市科学学研究所联合江苏省科技情报研究所、浙江省科技信息研究院、安徽省科技情报研究所共同发布了《2023长三角区域协同创新指数》报告。报告显示，长三角区域协同创新指数从2011年的100分（基期）增长至2022年的262.48分；2018年以来，长三角区域协同创新指数年均增幅达11.17%，三省一市科技创新共同体建设加速推进。\n该报告以提升长三角区域协同创新策源力、支撑长三角高质量一体化发展为评价对象，构建了包括资源共享、创新合作、成果共用、产业联动和环境支撑等在内的指标体系。从5项一级指标变化情况来看，成果共用指标增幅最大，产业联动和环境支撑两个指标发展增速稍显缓慢。\n报告认为，长三角科技创新共同体建设成效在聚合力、汇资源、促发展等3个方面表现突出。聚合力方面，前沿科技实现突破，例如上海脑科学与类脑研究中心联合苏州脑空间信息研究院等一批单位，绘制了“授粉小鼠脑图谱”。汇资源方面，科技投入稳步增长。截至2022年底，长三角研发经费投入达9386.30亿元，相比2018年的5951.89亿元增长57.70%，占全国比重达到30.49%。促发展方面，创新辐射提质增效。2022年，三省一市技术合同成交额达13351.22亿元，占全国比重达27.94%。"
  },
  {
    "title": "大湾区“跨境理财通”业务试点实施细则修订发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_7-10.htm",
    "date": "2024-02-01",
    "content": "本报广州1月31日电  （记者李刚）近日，中国人民银行广东省分行、中国人民银行深圳市分行、国家金融监督管理总局广东监管局等联合发布新修订的《粤港澳大湾区“跨境理财通”业务试点实施细则》，通过优化相关制度安排，在促进粤港澳金融市场互联互通的同时，进一步释放试点政策红利，更加便利大湾区居民享受优质金融服务，助力打造大湾区优质生活圈。\n新修订的实施细则明确，优化投资者准入条件。调整“南向通”业务的内地投资者参与条件，新增内地投资者“近3年本人年均收入不低于40万元”的可选条件，支持更多大湾区居民参与试点。适当提高个人投资者额度，将个人投资者额度从100万元人民币提高到300万元人民币。拓宽业务试点范围，增加证券公司参与试点，同时将内地销售银行的人民币存款产品纳入“北向通”合资格产品范围，公募证券投资基金由“R1至R3”扩大为“R1至R4”风险等级（不含商品期货基金）。"
  },
  {
    "title": "山西121对高速公路服务区办起年货节",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_8-10.htm",
    "date": "2024-02-01",
    "content": "“没想到！”1月27日下午，从北京返乡的刘女士一家自驾路过山西太原清徐服务区，被服务区琳琅满目的年货节吸引，连说了几个“没想到”。“没想到高速公路服务区这么漂亮温馨，不但能在这里‘赶大集’，还能感受非遗民俗。”\n“这里有醋泡黑豆、醋泡花生，欢迎来品尝！”年货展位前，导购袁晓琼正邀请旅客品尝自家的特色产品。除了开展年货节，服务区内还开设了非遗民俗文化专区。皮影戏、吹糖人、画泥塑、捏面人等传统技艺，让人目不暇接、收获满满。\n逛了一圈，刘女士购买了老陈醋、平遥牛肉、太谷饼、玉露香梨等山西特产，心满意足带回车上。\n据介绍，1月20日起，山西交控集团充分发挥服务区聚客集货优势，瞄准节前客流高峰重要节点，开启了三晋名优特产年货节。连日来，山西121对高速公路服务区积极准备名优特产，推出非遗民俗活动，既让四面八方的游客体验到浓浓的年味，又助力山西农特产品走向全国。\n山西交控集团相关负责人介绍，集团和各县区合作推出了特色展区，方便旅客一站式购买年货。此次年货节线上和线下同步开展，将持续至2月9日。\n去年以来，为让旅客有更好的出行体验，山西交控集团按照“国内一流、山西特色、晋韵品质”目标，对清徐、大盂等重点服务区进行提质升级改造，在升级过程中融入诸多地方历史、文化、旅游、美食等特色元素，让过往的司乘人员在服务区就能领略山西魅力。\n清徐葡萄有悠久的栽培历史。在清徐服务区，整个主体建筑外墙镶满了“葡萄”元素，别具一格。服务区还开设了“醋文化博物馆”，展现老陈醋传统酿造工艺和天然酵化过程。大盂服务区则在内部装修中融入大同云冈石窟、太原双塔、晋中大院等山西特色建筑元素，设置“印象山西”名优特产专区等；同时借助声、光、电多媒体融合投影及虚拟现实技术，全景式展现高速公路沿线自然风光与人文景观。\n这些重点服务区还设有司机之家等设施，并通过科学设置停车区，实行客货分离、分区停放，融入科技智慧元素等，进一步提升硬件水平和服务品质。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_9-10.htm",
    "date": "2024-02-01",
    "content": ""
  },
  {
    "title": "强制关注公众号、被迫授权个人信息、日常频繁推送广告，消费者认为——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-11.htm",
    "date": "2024-02-01",
    "content": "点餐、结账、缴费……随着信息技术的发展和智能手机的普及，扫码支付已经融入人们的日常生活。但近年来，这一本应提高消费效率的方式，却因“强制关注公众号”“被迫授权个人信息”“日常频繁推送广告”等情况，给消费者带来困扰。有消费者认为，扫码消费不应成为“单选题”。\n前不久，安徽合肥市民余先生与好友一起到当地一家烧烤店聚餐。“刚坐下，服务员就示意我们可以通过桌上的二维码扫码点餐。由于我不太习惯这种方式，便提出需要纸质菜单。”余先生说，服务员称店里没有纸质菜单，只能扫码点餐。\n余先生告诉记者，扫码后，系统提醒“网页需要获取个人信息才可使用完整服务”，操作后页面又弹出一个二维码，提示“扫一扫加好友”“添加好友后弹出菜单”“点击链接点餐”，一连串操作后，余先生才在店家的企业微信中找到菜单。“原本一张纸质菜单就能解决的事，结果耗费了好几分钟。”余先生说。\n记者调查发现，余先生的遭遇并不少见。与之类似的还有一些停车场只能扫码缴费，一些商店结账只能扫码付款；更有某三甲医院在领取CT片和拿药时，患者只有先到专门的取袋机上扫码关注公众号才能取袋。\n除了强制扫码关注外，一些消费者更担心扫码后出现的广告推送与隐私泄露问题。\n前不久，安徽亳州的戴先生因为汽车充电需要，扫了小区楼下充电桩的二维码，关注相应公众号后，可在上面实现交电费、查找附近充电桩等功能。\n“有一天公众号突然发消息提示，称我账号里有20多万积分即将清零，请立即兑换。”戴先生以为是自己充电积累下的积分，不承想刚点进去，系统就跳转到一个购物网站，上面展示着各种烟酒，还标注着特价优惠。“实际上，所谓的优惠价与正常价无异，那20多万积分，更是子虚乌有。”戴先生说。\n由于工作需要，戴先生经常出差住酒店，在开发票时，有时会遇到前台拒绝提供人工服务。“扫码开票，除了提供发票抬头和税号外，公众号还会让你填手机号、邮箱等信息。”戴先生说，这加大了个人隐私的泄露风险。\n本该方便的扫码服务，为何给大家的生活添了麻烦？记者在调查中了解到，一方面，一些商家通过扫码服务，可节约人工、时间，并可向用户精准推送广告，减少获客成本；另一方面，一些公众号、小程序过度收集个人信息，存在转卖信息非法获利的可能性。\n“消费者权益保护法第十六条规定，经营者向消费者提供商品或者服务，不得设定不公平、不合理的交易条件。第二十六条规定，经营者不得以格式条款、通知、声明、店堂告示等方式，作出排除或者限制消费者权利、减轻或者免除经营者责任、加重消费者责任等对消费者不公平、不合理的规定。”北京德恒（合肥）律师事务所律师黄敏认为，商家拒绝提供人工服务等，实质上是变相强制消费者选择扫码消费，一定程度上侵犯了消费者的公平交易权。\n从个人信息保护角度来看，个人信息保护法第六条规定，收集个人信息，应当限于实现处理目的的最小范围，不得过度收集个人信息。一般情况下，消费者扫码的目的仅是点餐或结账，商家通过二维码和公众号过度收集出生日期、电话号码等个人信息，这些行为既不合理也不合法。\n“如果遭遇强制扫码，消费者有权予以拒绝，并可向当地市场监管部门或消协进行举报投诉。”黄敏说，消费者也可选择以侵害个人权益或个人信息等为由，向法院提起民事诉讼。\n《互联网用户公众账号信息服务管理规定》明确提出，未经互联网用户知情同意，不得以任何方式强制或者变相强制订阅关注其他用户公众账号。中国消费者协会也于去年在全国范围内开展“反对强制关注公众号”消费监督工作，以更好保护消费者合法权益。\n合肥市消费者权益保护委员会相关负责人表示，经营者不得强迫或诱导消费者关注经营者公众号，推送营销信息的，应当提供退订或拒绝选项。经营者提供扫码消费服务的小程序，在收集消费者个人信息前应当以弹窗或其他显著方式向消费者提示隐私政策，不得默认勾选同意或仅提供同意选项。\n合肥市消保委建议，相关部门加强对扫码停车、充电、开发票等扫码消费场景的行政合规指导，通过宣传、监管、执法等方式规范经营者设置二维码、收集使用消费者个人信息的行为。"
  },
  {
    "title": "当代中国人权观的理论品格",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_2-11.htm",
    "date": "2024-02-01",
    "content": "习近平总书记关于尊重和保障人权的重要论述，系统回答了为什么发展人权、发展什么样的人权、新时代怎样发展人权等重大课题，集中体现了当代中国人权观，标志着我们党对新时代人权事业发展规律的认识达到了新高度。当代中国人权观内涵丰富，思想深刻，我们要深刻把握蕴含其中的理论品格，着力领会其核心要义。\n一、当代中国人权观彰显出坚如磐石的战略定力，体现了党中央推动人权事业健康发展的坚强决心和坚定意志\n当代中国人权观始终站在实现中华民族伟大复兴的高度看待人权建设，深刻回答了人权事业在党和国家工作大局中的战略地位问题。实现中华民族伟大复兴是中华民族近代以来最伟大的梦想。习近平总书记指出：“中国人民实现中华民族伟大复兴中国梦的过程，本质上就是实现社会公平正义和不断推动人权事业发展的进程。”他强调：“中国人民正在为实现中华民族伟大复兴的中国梦而奋斗，这将在更高水平上保障中国人民的人权，促进人的全面发展。”这就阐明了人权事业与中国梦的内在联系，标定了新时代人权事业的新高度。\n当代中国人权观始终坚持党对人权事业的全面领导，深刻回答了人权事业发展的根本保证问题。中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导。习近平总书记指出：“中国共产党领导和我国社会主义制度，决定了我国人权事业的社会主义性质，决定了我们能够保证人民当家作主，坚持平等共享人权，坚持以系统性思维谋划人权建设，推进各类人权全面发展，不断实现好、维护好、发展好最广大人民根本利益。”这就指明了我国人权事业的命脉所在，强调了坚持党的领导的极端重要性。\n当代中国人权观始终坚持中国人权发展道路，深刻回答了人权事业发展的道路选择问题。由于各国具体情况不同，因而世界上不存在千篇一律、定于一尊的人权发展模式。习近平总书记强调：“各国人权发展道路必须根据各自国情和本国人民愿望来决定。”独特的文化传统，独特的历史命运，独特的国情，注定了中国必然走适合自己特点的发展道路。“中国坚持把人权的普遍性原则和当代实际相结合，走符合国情的人权发展道路”。这就揭示了中国人权发展道路的客观必然性，指明了中国人权事业发展的康庄大道。\n二、当代中国人权观饱含着深厚真挚的人民情怀，凝结着新时代人权事业的核心理念和价值追求\n当代中国人权观始终把人民幸福生活作为最大的人权，生动诠释了新时代人权事业发展的根本立场。人民立场是中国共产党的根本政治立场。习近平总书记指出：“人民对美好生活的向往，就是我们的奋斗目标。”他旗帜鲜明地提出“奉行以人民为中心的人权理念”，强调“必须坚持人民至上”，“把为民办事、为民造福作为最重要的政绩”，“让人民成为人权事业发展的主要参与者、促进者、受益者”。这就把以人民为中心提升到人权核心理念的高度，阐明了人权发展为了谁、依靠谁、发展成果由谁共享的重大问题。\n当代中国人权观始终把生存权、发展权作为首要的基本人权，生动诠释了新时代人权事业发展的重大原则。习近平总书记指出，“生存是享有一切人权的基础”，“发展是解决中国所有问题的关键，也是中国共产党执政兴国的第一要务”。他强调，“要完整、准确、全面贯彻新发展理念”，“着力解决人民最关心最直接最现实的利益问题，着力解决发展不平衡不充分问题，努力实现更高质量、更有效率、更加公平、更可持续、更为安全的发展，在发展中使广大人民的获得感、幸福感、安全感更加充实、更有保障、更可持续”。这就明确了人权事业的发展导向，揭示了人权事业不断进步的根本路径。\n当代中国人权观始终把人民群众生命安全和身体健康放在第一位，生动诠释了新时代人权事业发展的着力点。随着经济社会持续发展和人民生活水平不断提高，人民群众更加重视生命质量和健康安全。习近平总书记指出：“确保人民群众生命安全和身体健康，是我们党治国理政的一项重大任务。”他强调，“加快推进健康中国建设”，“努力全方位全周期保障人民健康”。要以对人民极端负责的精神抓好安全生产工作，强化食品药品安全监管，提高防灾减灾救灾和重大突发公共事件处置保障能力。这就坚持和弘扬了生命至上、安全第一的思想，有效保障了人民安居乐业。\n三、当代中国人权观贯穿着周全缜密的系统观念，为新时代人权事业发展提供了科学的思想方法和工作方法\n当代中国人权观注重统筹兼顾各类人权，凸显了新时代人权事业发展的全面系统性。当今时代，人权涉及的领域越来越广泛，各项权利紧密关联、相互依存，构成不可分割的整体。尊重和保障人权是庞大而复杂的系统工程，必须全面考量、统一部署，更加注重系统性、整体性、协同性。习近平总书记指出：“人权内涵是全面的、丰富的，必须综合施策，系统推进。”他强调，“协调增进全体人民的经济、政治、社会、文化、环境权利”，“促进人权事业全面发展”。这是对普遍联系和全面发展观点的辩证运用，揭示了各项权利之间的内在关系。\n当代中国人权观注重运用系统观念推进人权，昭示了新时代人权事业发展的科学方法论。系统观念是具有基础性的思想和工作方法。习近平总书记指出，“不断满足人民日益增长的多方面的权利需求，统筹推进经济发展、民主法治、思想文化、公平正义、社会治理、环境保护等建设，全面做好就业、收入分配、教育、社保、医疗、住房、养老、扶幼等各方面工作，在物质文明、政治文明、精神文明、社会文明、生态文明协调发展中全方位提升各项人权保障水平。”这体现了党对人权事业的总体部署，提出了整体推进的工作要求。\n当代中国人权观注重保障特定群体权利，明确了新时代人权事业发展的重要环节。人权事业关乎全体人民，一个都不能少，一个都不能掉队。习近平总书记强调：“人权不是一部分人或少数人享有的特权，而是广大人民群众享有的普惠性人权。”要铸牢中华民族共同体意识，更好保障各民族群众合法权益。坚持男女平等基本国策，保障妇女儿童合法权益。实施积极应对人口老龄化国家战略，维护好老年人合法权益。完善残疾人社会保障制度和关爱服务体系，促进残疾人事业全面发展。这是党和政府格外关心爱护特定群体的真实写照，充分反映了平等共享的基本准则。\n四、当代中国人权观蕴含着一以贯之的法治精神，有效提升了新时代人权事业发展的制度化、规范化、科学化水平\n当代中国人权观坚持依法保障人权，深刻阐明了新时代人权事业发展的法治保障问题。促进我国人权事业发展，必须更好发挥法治固根本、稳预期、利长远的作用，使尊重和保障人权运行在法治轨道上。“推进全面依法治国，根本目的是依法保障人民权益。”习近平总书记指出，“法治是人权最有效的保障”，“要把体现人民利益、反映人民愿望、维护人民权益、增进人民福祉落实到全面依法治国各领域全过程”。这就突出了法治的引领、规范、保障作用，强调运用法治思维和法治方式推进人权事业。\n当代中国人权观坚持改革创新，深入思考了新时代人权事业发展的制度建设问题。习近平总书记强调，“要深化法治领域改革，健全人权法治保障机制，实现尊重和保障人权在立法、执法、司法、守法全链条、全过程、全方位覆盖”，“要系统研究谋划和解决法治领域人民群众反映强烈的突出问题”，“加快完善体现权利公平、机会公平、规则公平的法律制度”。这就明确了提升人权法治化保障水平的重大任务，指明了建章立制的重点方向。\n当代中国人权观坚持维护制度权威，科学谋划了新时代人权事业发展的制度执行问题。习近平总书记指出：“制定制度很重要，更重要的是抓落实，九分气力要花在这上面。”要全面推进严格规范公正文明执法，加大关系群众切身利益的重点领域执法力度。提高司法公信力，加快建设公正高效权威的社会主义司法制度，努力让人民群众在每一项法律制度、每一个执法决定、每一宗司法案件中都感受到公平正义。这就释放出维护法治、厉行法治的强烈信号，有力捍卫了法治精神。\n五、当代中国人权观具有深远宏阔的世界眼光，为世界人权事业发展贡献了中国智慧和中国方案\n当代中国人权观坚定不移推动构建人类命运共同体，展现了新时代人权事业发展的使命担当。人类命运休戚与共，促进和保护人权是全人类的事业，需要大家共同努力。习近平总书记强调，“以安全守护人权”，“以发展促进人权”，“以合作推进人权”，“推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体”。这是对“人类向何处去”的世界之问、历史之问、时代之问的科学解答，反映了中国共产党立己达人、兼济天下的世界情怀。\n当代中国人权观坚定维护多边主义，彰显了我国关于全球人权治理的基本立场。习近平总书记指出，“要坚持共商共建共享的全球治理观”，“积极推进全球治理规则民主化”，“推动全球人权治理朝着更加公平公正合理包容的方向发展”。要践行真正的多边主义，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，平衡推进安全、发展、人权三大领域工作。这就为推动全球人权治理提供了重要遵循，展现了负责任大国形象。\n当代中国人权观坚持弘扬全人类共同价值，丰富了人权文明多样性。习近平总书记强调，“弘扬和平、发展、公平、正义、民主、自由的全人类共同价值”，“以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越”，“共同推动人类文明发展进步”。当代中国人权观与我国一直倡导的发展观、文明观、安全观、生态观、国际秩序观、全球治理观等密切关联、内在统一，为人类人权文明提供了新思路、新主张。当代中国人权观所彰显的理念、道路、制度、实践形成了具有鲜明中国风格和中国气派的中国人权文明。中国人权文明是中国独到的、独有的、独特的文明成果，创造了一种全新的人权文明形态。这是当代中国人权观为世界人权文明作出的重大贡献。\n（作者为中央党史和文献研究院信息资料馆馆长、研究员）"
  },
  {
    "title": "巡护（新时代·面孔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_3-11.htm",
    "date": "2024-02-01",
    "content": "黑龙江省漠河市北极镇的洛古河村，地处大兴安岭最北端的黑龙江边，冬天最低气温可达零下53摄氏度，积雪可达一米多深。洛古河边防连的一批批官兵驻守于此，巡护边境并服务当地群众。\n“最北最冷最忠诚，最偏最远最放心。每当看向脚下的土地，我就下定决心用生命去捍卫守护。”战士齐俊利在日记中写道。站岗、巡逻、训练，官兵们不畏严寒、日夜坚守，用青春和热血抒写着对祖国和人民的热爱和忠诚。\n本报记者  雷  声摄影报道"
  },
  {
    "title": "苏州加强产业集群党组织建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_4-11.htm",
    "date": "2024-02-01",
    "content": "本报南京1月31日电  （记者王伟健）近日，苏州环太湖科创圈先锋聚能行动启动，苏州环太湖科创圈机器人与智能制造产业集群、工业互联网产业集群两个党委同时成立。\n主题教育开展以来，江苏苏州市吴中区以党建赋能产业链，不断增强党建工作与产业发展的融合度，加速推动党的政治优势、组织优势转化为产业发展优势、竞争优势，让产业链迸发出强劲动能。吴中区还按照“项目推进到哪里，组织建设就延伸到哪里，战斗堡垒作用就发挥到哪里”的思路，持续完善“产业集群党委—企业党支部—车间党小组”的三级组织链，共建成5个产业集群党委，覆盖链上企业和科研院所党组织474个。"
  },
  {
    "title": "四川苍溪县建设阳光村居监督平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_5-11.htm",
    "date": "2024-02-01",
    "content": "本报成都1月31日电  （记者王明峰）四川省苍溪县纪委监委将“互联网+”引入监督机制，打造阳光村居监督平台，将“三资”管理、农村低保、农业补贴、林业补贴、项目建设五项内容纳入平台监督范围，同步网上公开政策法规、行权过程和执行结果，从源头上织密监督网，惩治基层微腐败。\n阳光村居监督平台将涉农项目和资金公开，群众既可“一键直通”查看全县面上整体情况，又可“点对点”查看每个农户具体情况，还可“一对一”查看相关过程的佐证资料，确保信息上下贯通、相互印证。“群众如果对公开的某项数据存在质疑，还可通过平台上的‘码上举报’直接投诉。”苍溪县纪委监委党风政风监督室主任张杰介绍，平台公开了近三年村级重点事项及附件资料，方便群众纵向查询对比，有效规范小微权力运行。"
  },
  {
    "title": "本版责编：肖  遥  季健明  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_6-11.htm",
    "date": "2024-02-01",
    "content": ""
  },
  {
    "title": "泸州老窖：向世界讲好中国白酒文化故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-12.htm",
    "date": "2024-02-01",
    "content": "1月30日，在法国巴黎布朗尼亚宫，由文化和旅游部、中国驻法国大使馆主办的，作为庆祝中法建交60周年暨中法文化旅游年开幕活动之一的“你好！中国”旅游推介会（以下简称“推介会”）成功举办。2024年是中法建交60周年和中法文化旅游年，泸州老窖作为推介会合作伙伴深度参与。推介会现场，富含中国元素的四川文旅图片展、国窖1573“品味中国年”宫灯系列作品、国窖1573中式特调酒等吸引在场宾朋驻足观赏。\n\n肩负文化传播使命，泸州老窖为活动助力添彩\n为助力中外文化沟通交流，泸州老窖依托悠久的历史底蕴和深厚的文化内涵，打造了一系列重大文旅项目。2013年，泸州老窖旅游区被评为国家4A级旅游景区，景区内设有1573国宝窖池群、泸州老窖博物馆、石刻浮雕图、龙泉井、文物碑林等景点，助力中国白酒文化传承发展。\n推介会现场展示的“品味中国年”宫灯系列作品是由国窖1573联合中国花丝镶嵌技艺传承人创作的。这一系列作品将中国花丝镶嵌技艺和宫灯造型、吉祥瑞兽进行结合，流光溢彩、别具特色。造型上分别选用龙、凤、仙鹤、麒麟元素，传递吉祥的美好祝愿，展示中华优秀传统文化、传统手工艺的博大精深，是一次东方美学与法式浪漫的对话。前不久，该作品作为“国窖1573联合中国非遗IP品牌三大重点节日创意项目”的重要组成部分荣获伦敦设计奖铂金奖。\n作为中国浓香型白酒的典型代表之一，国窖1573在服务广大消费者美好生活需要的同时，也肩负传播中华优秀传统文化的使命，持续创新文化表达方式，推动中华优秀传统文化创造性转化、创新性发展。\n彰显匠心底蕴，发挥品牌优势\n自1324年泸州人郭怀玉创制甘醇曲以来，700年间，泸州老窖酒酿制技艺不断发展与完善，历经24代泸州老窖人的传承，如今已形成泥窖生香、续糟配料、混蒸混烧、固态蒸馏、看花摘酒、洞藏老熟等一整套完整的技艺，并于2006年入选首批国家级非物质文化遗产名录。1996年，泸州大曲老窖池被评为全国重点文物保护单位。1573国宝窖池群自1573年始建以来，已持续酿造451年。\n泸州老窖始终坚持匠心酿造，秉持开放、包容、创新、共享的价值理念弘扬中国白酒文化。\n夯实文化基底，推动品牌高质量发展\n作为大型国有企业，泸州老窖对文化的深耕既有总体规划，也有细处着力。\n作为中华优秀传统文化的传承者和弘扬者，泸州老窖自2008年起每年农历二月初二举行集中展现酒史、酒礼的泸州老窖·国窖1573封藏大典。十几年来，通过“封藏大典”活动，泸州老窖守传承之心、展创新之志，持续夯实自身文化基底，文化发展不断绽放新光彩。\n同时，泸州老窖依托文化之力，立足当下、放眼世界，助力中外文化沟通交流。近年来，泸州老窖举办国际诗酒文化大会，为国内外诗酒文化沟通交流搭建桥梁，推动中国白酒文化的创新性表达，助力中国白酒文化走向世界。泸州老窖·国窖1573“让世界品味中国”全球之旅也于2017年启程，已先后走进纽约、布鲁塞尔、巴黎、新加坡、吉隆坡、墨尔本等城市开展50余场文化交流活动。此外，泸州老窖还将参与第33届巴黎奥运会。\n目前，泸州老窖产品销售网络遍布70多个国家和地区，在满足人民消费需求的同时，泸州老窖将进一步提升中国白酒在全球的影响力，与全球消费者共同感受中国文化的独特魅力。\n数据来源：泸州老窖股份有限公司"
  },
  {
    "title": "广东广州搭建创业平台——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-13.htm",
    "date": "2024-02-01",
    "content": "核心阅读\n建设创新创业基地，帮助青年获得政策支持；举办创业大赛，促进优秀成果转化；出台专门条例，构建鼓励创新创业的保障体系……近年来，广东省广州市多措并举，拓展包容活跃的创新空间。\n\n沥青路面用高强抗裂防水卷材、智慧收卡缴费机器人、智能消防警戒装置……在广东省广州市总工会、团市委联合主办的面向粤港澳青年就业创业成果交流会及“羊城工匠杯”职工（青年）创新创业成果联展上，一项项粤港澳青年创新创业的优秀产品，一个个逐梦大湾区的热血青春故事，让现场观众深深感受到广州青年群体的新生活、新业态、新消费与新活力。\n来自不同行业、不同地区的青年与他们带来的创业成果，展现了广州的包容与活力，汇聚起城市创新发展的重要动能。如今，广州正加速建设青年创新创业综合服务体系，为青年人才创新创业提供广阔舞台，不断让发展机会更丰富、创新氛围更浓厚。\n依托创业基地\n提供要素资源\n冬日寒风阵阵，但在广州市南沙区蕉门河畔的创享湾专创国际青年社区内，人来人往，气氛火热。阅读间、讨论室、咖啡厅等活动空间一应俱全，这里充满着深受青年人喜爱的灵活宽松氛围与年轻时尚气质，吸引了超过80家青年创业公司注册，其中20多家公司将日常办公地点设在这里。\n“青创基地是青年创新创业的服务者和同行者，帮助青年开拓思想空间，鼓励青年敢于创新、敢于试错、敢于开拓。”专创国际青年社区董事长陈经湛介绍，青年创新创业存在很多难点和痛点，比如经验缺乏、人脉资源和资金基础薄弱、团队匹配度不高、对市场了解不充分等。“基地作为青年创新创业的载体和空间，是他们获得要素支持的主要途径之一。”陈经湛说。\n“湛哥，如何实现规模化生产从而降低生产成本呢？我有很多创业想法，想跟你聊一聊。”柳妍熙是一名从专创国际青年社区走出去的创业者，创建了一家研制发光材料的科技公司。在创业初期，柳妍熙得到了青年社区专业团队的许多精准扶持。\n“通过分析、梳理和诊断，我们帮助他们在短时间内，以低成本获得专业、全面的创新创业要素资源。”陈经湛说，基地的主要任务就是帮助初创企业解读政策，辅助申请，让他们更好地享受青年创新创业的普惠政策。\n“希望借助这个平台与湾区政企建立更强链接。”创业青年辛妮诗最终选择在广州南沙的粤港澳（国际）青年创新工场成立自己的创业公司。依托香港科技大学在人才培养、知识转移、创新创业等方面的优势，青年创业者们可以在这里体验到创新创业综合体的孵化模式。这里既是广东省首批粤港澳大湾区青年创新创业基地，又是粤港澳及国际科技合作机制的载体与人才聚集地。\n据介绍，广州市大力构建以粤港澳大湾区（广东）创新创业孵化基地为龙头，3个省级基地为骨干（黄埔科学城、南沙创新工场、增城侨梦苑）、各区特色基地为基础的港澳青年创新创业基地体系。截至去年12月，广州全市已建成港澳青年创新创业基地55个，累计扶持相关创业项目2229个，累计带动就业82286人，其中港澳居民2986人。\n举办赛事活动\n促进成果转化\n“你应该去参加这个比赛。” 广州空间优化科技有限公司总经理陈智诚，至今还记得自己当时在专创国际青年社区寻求帮助时陈经湛给他的建议。毕业于暨南大学经济学专业的陈智诚，有一个创新智能家居的解决方案，通过折叠空间可以有效优化居住环境。2020年进驻粤港澳南沙城国际青创社区后，公司获得了广东“众创杯”创业创新大赛技能工匠赛铜奖，之后又获得了2021“青创杯”第八届广州青年创新创业大赛优胜奖。\n“比赛成绩很好，获得许多奖项，我收获很大。”陈智诚说，“非常感谢基地和团队的服务与帮助，我对自己创业更有信心了。”通过一次次大赛，陈智诚收获了行业专家、投资方的各种宝贵建议，明确了自己的优势和不足，验证了产品的可行性和发展空间，扩大了公司和团队的影响力。如今，陈智诚除了自己创业，还成长为一名创业导师，主动为青年群体传达赛事导向，鼓励青年参加创新创业比赛。\n赛事搭台，创新提质，更好激发青年创新创业活力。去年12月25日，2023年广东“众创杯”创业创新大赛颁奖仪式在广州举行。这项已经连续举办8年的“双创”赛事，不断展现出强大的人才吸引力和创新辐射力。参赛项目超过1.6万个，参赛人数超过8万人，覆盖20余个省份和全球300多所高校……参赛者不仅有院校学生和扎根乡村基层的创业者，还有院士指导的研发团队、高层次人才以及海归创客。\n广东省人力资源和社会保障厅依托创业孵化载体，加强“双创”项目成果转化，主动为“众创杯”等赛事获奖项目提供政策补贴直补、优秀项目资助、创业担保贷款等支持。“众创杯”等大赛获奖项目累计获得风险投资及银行授信超100亿元，60%以上的获奖项目成功落地广东，有效带动青年群体高质量创业就业。\n“赛事累计吸引国（境）内外超14万个项目报名、超80万人次参赛，提供优秀创业项目资助超1亿元。”广东省人力资源和社会保障厅相关负责人介绍。\n完善配套政策\n营造创新生态\n青年是社会创新创业的主力军，人才是创新创业高质量发展的决定性因素。广州自2022年6月入选全国青年发展型城市建设试点以来，聚焦服务青年人才，不断推出“立法+政策”多举措组合，从就业、创业、生活、社交等多方面持续优化城市创新环境，不断提升青年群体的获得感、幸福感、安全感，吸引更多青年人才在广州创新创业、安居乐业。\n2023年3月1日，广州率先实施《广州市青年创新创业促进条例》（以下简称《条例》），聚焦激发青年创新创业活力，为青年创新创业提供系统全面的法治保障服务和开放包容的政策社会环境。\n据介绍，《条例》以地方性法规的形式，重点把握青年创新创业遇到的实际困难，为创新创业青年打造开放包容的制度环境，为青年创业成长全周期提供系统全面的服务。《条例》提出，为青年创新创业提供登记托管、挂牌展示、投融资对接等综合服务，为城市创新创业活动提供更加灵活的金融赋能。\n厚植青年科技人才培育土壤、培养青年科研人员独立承担科研项目、大力推动博士后培养平台建设、联合开展“广州青年企业家发展领航计划”……广州不断深入实施“广聚英才计划”，深化人才发展体制机制改革，全方位培养、引进、用好青年人才，形成“才源广进”的工作格局。近3年，广州就以基础研究项目形式，通过省、市联动方式鼓励引导6168名青年博士科研人员留穗发展。\n“未来，广州利用名校高校资源集聚优势，将构建起与城市产业发展、科技创新高度契合的青年创新创业服务体系。下一步，我们将聚焦青年职业发展痛点难点，进一步厚植创新沃土、优化职业发展环境、提升公共服务效能，重点在教育、住房、就业创业等领域推动出台更多普惠性、标志性政策，进一步提升城市对青年人的吸引力，为青年职业发展提供更广阔的平台和空间，让青年和城市融合发展。”共青团广州市委员会相关负责人表示。"
  },
  {
    "title": "提供心理帮扶  呵护健康成长（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_2-13.htm",
    "date": "2024-02-01",
    "content": "及时掌握困境儿童心理情况，耐心细致做好专业帮扶\n\n前不久，民政部、教育部、国家卫生健康委等5部门联合发布《关于加强困境儿童心理健康关爱服务工作的指导意见》，意见要求在做好困境儿童基本生活保障、家庭监护、教育医疗等工作的基础上，进一步加强心理健康关爱服务，促进其身心健康成长。\n近年来，随着经济社会的发展，儿童的心理健康也越来越受到重视。去年4月，教育部、国家卫生健康委等17个部门就联合印发《全面加强和改进新时代学生心理健康工作专项行动计划（2023—2025年）》，对学生心理健康工作作出全面部署。这次，各部门又专门针对困境儿童群体提出专项指导意见，作为一个阶段性的重点工作来抓，足见重视程度。\n困境儿童的生活基础相对薄弱，在学习和生活中更容易遇到困难。帮助他们，先要找到他们。困境儿童大多身处偏远或农村地区，或者随父母流动，因此需要居住地政府、学校、社区多方联动，掌握本地区困境儿童的数量、生活状况，主动沟通、有效沟通，及时发现他们存在的困难和问题。同时，流入地和流出地也要尽可能做好对接，力争对困境儿童的心理帮扶不断线。\n帮助他们，要提供专业服务。心理健康关爱是一项非常需要细心和耐心的工作。要关爱好年龄不同、性别不同、地域不同，在身体上、心理上面临不同困境的儿童，需要专业人员拿出专业方法。一方面，要有效利用现有资源，组织熟悉困境儿童生活和心理状态的相关人员，参与到关爱活动中；另一方面，对需要进行心理治疗的孩子，及时联系专业咨询机构和医务人员，畅通转诊就诊渠道。\n同时，要强化宣传，让全社会都认识到心理健康对困境儿童成长的重要性。引导亲人、师友加强对孩子的精神关爱，呼吁有爱心、有能力的专业人士、志愿人员积极投入关爱服务中。\n少年儿童是祖国的花朵，是民族的希望。困境儿童心理健康问题，需要得到全社会的关注，为他们的健康成长、全面发展提供保障。"
  },
  {
    "title": "“秦岭小慢车” 便民春运路（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_3-13.htm",
    "date": "2024-02-01",
    "content": "宝成线上的6063/4次“小慢车”，以较低的票价和当天往返的便捷成为本地居民外出的重要交通方式。这趟由陕西宝鸡站始发、终点四川广元站的“小慢车”，穿越秦岭山脉，沿途经过的几乎都是乡村小站。春运以来，铁路部门采取各项举措，确保列车安全运行，守护群众出行路。图为6063次“小慢车”行驶在山区。\n刘一江摄（人民视觉）"
  },
  {
    "title": "辽宁沈阳建成491个“工间活动站”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_4-13.htm",
    "date": "2024-02-01",
    "content": "“过去休息时只能在车间找个靠墙地方眯一会儿，现在到‘工间活动站’放松一下，身体和精神都焕然一新。”工间休息15分钟，中国远大集团有限责任公司轿厢车间电焊工杨占忠来到生产线旁的“工间活动站”，接上一壶热水，与工友围坐在长条桌前，聊天休息。\n在这个20平方米左右的“工间活动站”内，不仅有桌椅、折叠床、饮水机、微波炉等可供休息、用餐的设施，还有电视、书报、棋牌、哑铃等休闲健身设施。\n“这是我们按照沈阳市总工会的标准建设的首个‘工间活动站’，受到了职工的一致好评。”中国远大集团有限责任公司工会主席杨宁介绍，现在企业的两个厂区共19个车间已全部建起了“工间活动站”。\n2021年起，沈阳市总工会着眼生产一线职工需求，将在企业车间建设“沈阳市新时代职工之家——工间活动站”列入每年服务职工“十件实事”。目前全市已建设完成491个“工间活动站”。\n“调研中我们发现，生产型企业一线职工大多没有固定休息空间，工间休息时无处可去。有的企业虽然有职工活动中心，但远离车间，大家不愿去。”沈阳市总工会主席顾少清说，“‘工间活动站’作为企业职工活动中心的补充和延伸，要建在生产车间，建在生产线旁，成为职工的贴心港湾。”\n为保障企业内“工间活动站”切实为一线职工服务，沈阳市总工会明确提出建设标准：申报对象为生产型企业的生产型车间班组；除个别食品、药品生产等加工企业因生产要求等特殊原因可就近建设外，其他必须建设在生产一线……\n2022年，在沈阳市总工会和企业工会的支持下，沈阳航天三菱汽车发动机制造有限公司将原有“工间活动站”进行了提质升级，增加了动感单车、电视机、饮水机等设备，还配备了用于开展技能培训、技能竞赛、安全教育的设施。\n“我们鼓励企业结合行业特点、职工状况等实际，实现‘工间活动站’的功能化、实用化。”沈阳市总工会组织和基层工作部部长阎雨燕介绍，“工间活动站”建设按照“一有、两建、多项自选”原则，在有一个不低于20平方米独立的场所、具备职工思想政治引领和休闲服务两类功能的基础上，企业可结合实际选择建设特色项目，如安全生产宣传栏、厂务公开栏、职工风云榜等。\n沈阳市总工会对符合验收标准的“工间活动站”，按照面积和每平方米服务职工数量给予4万至8万元的建设资金支持。截至目前，沈阳市总工会已累计投入资金近1745万元，各区县工会投入资金70余万元，各企业投入资金2400万元用于“工间活动站”建设。\n2023年起，沈阳市总工会将“工间活动站”推广至重点产业园区、重点工程和重点项目工地，探索“移动工间活动站”建设，进一步扩大服务一线职工的覆盖面。目前，沈阳各类“工间活动站”已覆盖企业300余家，服务职工人数达9.3万人。"
  },
  {
    "title": "河北石家庄正定国际机场——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_5-13.htm",
    "date": "2024-02-01",
    "content": "随着春运大幕开启，河北石家庄正定国际机场客流量不断上升。1月31日上午，2号航站楼大厅的值机柜台、安检口前，旅客已经排起长队；而在2号门门口，一位老人却在左右徘徊。\n“叔叔，请问需要帮助吗？”正在大厅内工作的值机引导员王雪梅发现老人后，主动上前询问。原来，这位老人是首次乘坐飞机，对于如何办理登机手续并不清楚，心里有些着急。\n王雪梅拿出一枚爱心贴，上面有红色的图案，为老人贴在身上显眼的位置。“您跟我来，机场有专门针对初次乘机乘客的‘首见负责’服务，全程会有工作人员协助您办理。”\n值机柜台前，王雪梅协助老人办理了值机手续并将其引导至安检通道前，由专门的安检员手把手指导老人通过安全检查。最后，等在安检口后的服务人员又将老人一路引导至登机口。“初次坐飞机不懂程序，春运期间人又特别多，本来还怕误了行程，没想到这么顺利。咱们工作人员真是贴心！”老人感慨。\n据了解，“首见负责”是石家庄正定国际机场近几年专门针对重点乘客探索推出的一项服务，主要针对首次乘机、无陪儿童、无陪老人、残疾人、孕妇等重点乘客，机场员工将提供全流程指引服务。\n今年春运期间，石家庄正定国际机场推出首见负责服务“升级版”，不仅特别制作了首见负责爱心贴，方便机场各环节更快速识别重点乘客，同时强化机场各管理部门的服务衔接，此外还增加了志愿者和引导员的数量，能够在春运期间更多更快发现需要帮助的乘客。"
  },
  {
    "title": "重庆南岸区公路客运枢纽站——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_6-13.htm",
    "date": "2024-02-01",
    "content": "在重庆南岸区四公里枢纽站，乘客们拎着大包小包，行色匆匆。各个窗口排起长龙，喧嚣一片，好不热闹。\n记者来到四公里枢纽站探访春运。从入口处进来，一眼就能看到自助售取票处，9台机器前，人头攒动。\n刷身份证，点击取票，乘客魏凝拿起票，正往站台里赶。面对记者提问，他停下脚步笑道：“我回老家城口，城口没有高铁直达，还是坐客车方便。”\n顺着楼梯下楼，接受安检后，就来到了售票大厅。大厅左侧有10台自助售取票机整齐摆放。\n“今年春运，车站增配运力，滚动发车，启动自助售取票机34台，保障春运期间乘客顺畅出行。”四公里枢纽站客运部班组长林杰介绍，除一楼售票厅和二楼换乘大厅外，站前广场还有15台自助售取票机。\n随后，记者来到候车大厅，候车座位仍有空余，大伙分隔就座。候车室内还设置了提供茶水的便民服务点。\n“这几天天气太冷，在这里正好喝点姜茶暖身。”乘客雷雯准备坐车回老家忠县，“我坐轨道交通过来很方便。四公里枢纽站志愿者也多，热心帮助、贴心服务，乘客很温暖。”\n“春运期间，我们增配100台运力车辆，总共700辆客车充分保障高峰运力。”林杰说，除了增配运力，四公里枢纽站还将提高发车频率，前往綦江、南川、彭水、酉阳、丰都等地的班车均采用滚动发车模式，便于运力及时周转。乘客随到随走，只要坐满一车，就可以发车。"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_7-13.htm",
    "date": "2024-02-01",
    "content": ""
  },
  {
    "title": "保护水环境，维护生物多样性",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_1-14.htm",
    "date": "2024-02-01",
    "content": "编者按：今年2月2日是第二十八个“世界湿地日”，主题为“湿地与人类福祉”。近年来，我国多地多部门共同努力，加大对湿地及其生态系统的保护力度，全国湿地保护体系初步建立。\n在“世界湿地日”到来之际，本版推出特别报道，走近北京野鸭湖、江苏淮安白马湖、湖北公安崇湖等国际重要湿地，关注各地的湿地保护工作实践，探索湿地生态和水环境保护的有效路径，实现人与自然的和谐共生。\n\n冬日午后，微风轻拂，芦苇摇曳，不时有鸟儿掠过晴空，阵阵鸟鸣清脆悦耳……依山而成的北京延庆野鸭湖犹如一幅山水画。\n去年2月2日，包括北京野鸭湖、江苏淮安白马湖、湖北公安崇湖在内的我国18处湿地被列入国际重要湿地名录。\n北京野鸭湖湿地——\n推进生态修复，生物多样性不断改善\n北京延庆野鸭湖湿地自然保护区是由官厅水库延庆辖区及环湖淹没区滩涂和库塘等组成的湿地，野鸭湖国际重要湿地全部位于保护区范围内。作为北京第一处国际重要湿地，野鸭湖成为首都湿地生态保护的“金名片”。\n“野鸭湖国际重要湿地涵盖了保护区内河流、湖泊、滩涂、水塘等不同类型的湿地，也包括了水鸟等动物的主要栖息地。”北京市园林绿化局野生动植物和湿地保护处处长张志明说，该湿地是我国华北地区具有典型性和代表性的内陆湿地，是北京地区面积最大、湿地类型最多和生物多样性最为丰富的湿地自然保护区，也是保存最完好的近自然湿地生态系统。\n时光回溯至1997年野鸭湖湿地自然保护区设立之初，马场、养殖场等散布于湖区，湿地退化，污染比较严重。当地通过禁牧禁渔、禁止挖沙、修建围栏等举措推动野鸭湖休养生息。10余年来，北京延庆通过补水保水、恢复植物多样性等方式进行系统治理，野鸭湖水面逐步扩大，修复湿地面积达2万多亩。\n“湿地修复前，野鸭湖地区周边种植苜蓿草，植物单一，湿地旱化形成大片荒地。”北京延庆野鸭湖湿地自然保护区管理中心副主任刘均平说，后来从马营河取水，对地形加以改造，水系连通，浅水区、深水区、生境岛等满足不同动植物需求的生态环境逐渐形成。随着芦苇、莎草等湿地植物蓬勃生长，水生昆虫、鱼类等有了“口粮”，也吸引了大批鸟类来此觅食、栖息。\n野鸭湖国际重要湿地位于东亚—澳大利西亚迁飞区内，如今已成为华北平原北部重要的候鸟停歇地和繁殖地，是珍稀水禽的重要停歇地或越冬地，湿地内蕴含着丰富的动物资源。截至目前，记录到的鸟类有369种，其中国家一级保护鸟类22种，国家二级保护鸟类63种，不乏丹顶鹤、青头潜鸭等濒危鸟类。\n每年迁徙季，在野鸭湖停歇、繁殖以及越冬的鸟类总数累计达百万余只，2020年起，保护区首次创新性地试种鸟粮田。“我们在湿地内试验种植玉米、大豆等农作物，专门供鸟类、兽类等动物取食，同时减少人工干预，最大程度保留农田的自然状态。”刘均平说。\n江苏淮安白马湖湿地——\n开展清理整治，加强生态系统监测\n眼下，位于江苏省淮安市的白马湖湿地公园迎来了一年中最热闹的时候——青头潜鸭、斑嘴鸭、东方白鹳、小天鹅等候鸟从遥远的西伯利亚等地飞来越冬。它们在清澈的湖面上嬉戏、在浅滩上觅食、在芦苇丛中栖息，不时从蔚蓝的晴空下掠过，场面蔚为壮观。\n白马湖湿地位于白马湖南部水域，西承淮河流域最大湖泊洪泽湖来水，南经阮桥河、避沉沟出湖，依次通过宝应湖、高邮湖后流入长江，是淮河入江水系重要的生态节点。从高空俯瞰这片湿地，可见纵横交错的田埂和塘围中分布着大小不一的岛屿，如同颗颗珍珠镶嵌在绿绸带上。白马湖湿地2014年获批省级湿地公园，2020年12月获批国家湿地公园，2023年正式列入国际重要湿地名录。\n淮安白马湖湿地公园建设开发有限公司负责人倪成文告诉记者，之所以对白马湖进行生态修复，主要基于三方面原因：一是南水北调东线工程调水的需要，过境湖泊白马湖的水质是否达标，直接关系到南水北调东线的调水水质。二是淮安主城区备用水源地建设的需要。三是湖泊功能恢复的需要。由于早期大规模进行圈圩，发展围网养殖，白马湖不仅在实施保护以前为劣Ⅴ类水质，而且基本失去了湖泊的防洪、除涝、灌溉等功能。\n倪成文介绍，为高标准推进白马湖的综合治理和生态修复，淮安在白马湖湿地开展“四湖工程”：退圩还湖、清水入湖、清淤净湖、生态养湖。对退渔后的湖区圩埂、淤泥等进行清理整治，大大提高了湖泊的防洪能力。同时，对白马湖上游的10条入湖河道进行全面整治，通过控源截污、河道清淤、驳岸防护、生态修复等措施实现河道清水入湖。此外，通过退圩还湖和景区建设，累计清淤4000多万立方米，实现水源地达标建设。在此基础上，又在湖岸边实施绿化等生态修复措施，共建设湖岸生态修复带近100千米，增加湖滨绿化面积200多万平方米、生态涵养林8000亩。\n值得一提的是，近年来，白马湖湿地公园还安装了湿地生态监测系统，包括1个生态监测监控与管理大数据平台软件、2处综合自动监测点、7处小型水质自动监测点、2处昆虫自动监测点、1处气象/土壤/空气质量自动监测点、4处视频监控点以及2个LED展示屏，为湿地保护提供连续、实时的水质、气象、空气质量、土壤监测数据，系统分析出湿地生态环境的演变，为保护管理提供支撑。\n目前，白马湖湿地生态环境明显改善，湖泊水质稳定在Ⅲ类，部分水域达Ⅱ类标准，自然湿地面积比2014年增加了21.34%，生物多样性显著提升：维管植物达316种，增加了165种；鱼类达69种，增加了3种；鸟类达210种，增加了79种，其中国家一级保护鸟类4种，为青头潜鸭、东方白鹳、黄胸鹀、猎隼。\n湖北公安崇湖湿地——\n退渔还湿，综合治理水环境\n清晨，湖北省公安县崇湖国家湿地公园寒风呼啸，青色的湖面在朝阳下闪着粼粼波光。远处湖边的芦苇轻轻摇曳，不时有成群的鸟飞过。“这些都是从外地来崇湖的冬候鸟，有小天鹅、豆雁、白琵鹭、青头潜鸭、东方白鹳等。”崇湖国家湿地公园保护中心负责人刘道军介绍。\n崇湖能够得到各类候鸟的青睐，与它优质的水生态环境分不开。“崇湖水质常年稳定在Ⅳ类，有水生植物430种。”刘道军说，这个冬天崇湖湿地又新增了2种国家一级保护鸟类，现在达到6种。\n崇湖东临长江，分为北湖和南湖。“上世纪70年代前，崇湖鱼鸟成群，水草成林，湖水还可以直接饮用。”刘道军说，上世纪90年代，崇湖大片的水域被私人承包种莲藕、养鱼虾，居民的生活污水也直排湖中，崇湖的水质越来越差，湖面上的鸟类越来越少。\n2014年，公安县在崇湖全面推行退渔还湿政策，将湖区承包权收回，拆除了围堤、围埝、围网。“县里还不断推进清淤除杂、水生植物调控及土方平衡等工程，并启动环湖生态缓冲带、临湖截污带、沿湖修复带‘三带’建设，让崇湖的自然生态不断恢复。”公安县崇湖小流域综合治理指挥部办公室负责人吴治山介绍，为了确保治理后的崇湖能够自然修复，公安县还对崇湖流域进行综合治理，要求流域内的各类尾水必须达标才能排放，并广泛发动群众参与崇湖治理。\n此外，由于崇湖水深平均只有1米左右，水量受天气和季节影响较大。为了确保崇湖水量稳定，公安县对9条水渠进行疏浚，将崇湖与周边的水田连起来。“6条水渠进水，3条水渠出水，夏天崇湖水多，水田灌溉需水量大，崇湖为水田补水；冬天水田需水量小，就为崇湖补水。”刘道军说。\n崇湖环境改善后，当地开始探索“生态+”发展模式。“我们建设了36公里长的崇湖旅游公路，发展休闲垂钓、自然科普等业态，建成生态采摘园、小龙虾产业观光园、田园森居景点等游玩项目。”吴治山说，崇湖国家湿地公园2020年正式开放，吸引了不少游客。"
  },
  {
    "title": "生态环境部将会同有关部门",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_2-14.htm",
    "date": "2024-02-01",
    "content": "本报北京1月31日电  （记者寇江泽）生态环境部日前举行例行新闻发布会，宣布将会同有关部门加快建立美丽中国建设实施体系和推进落实机制，研究制定美丽中国建设成效考核指标体系及考核办法，确保“十五五”时期实现与污染防治攻坚战成效考核工作平稳过渡、有序衔接。\n《中共中央国务院关于全面推进美丽中国建设的意见》（以下简称《意见》）近日发布，对新时代新征程全面推进美丽中国建设作出系统部署。生态环境部综合司司长孙守亮表示，生态环境部将全力贯彻落实《意见》，健全美丽中国建设的实施体系和推进落实机制，支持各地方完成相关顶层设计。同时，将系统谋划推进美丽中国先行区建设，在实施区域重大战略中进一步谋划好、规划好、落实好生态环保工作，制定印发新一轮京津冀协同发展生态环境保护中长期规划，推动粤港澳生态环保规划落实落地，推进长三角生态绿色一体化发展机制创新。推动出台新时代美丽城市建设指导文件。“以美丽中国先行区建设为牵引，分阶段、分批次推进美丽蓝天、美丽河湖、美丽海湾、美丽山川、美丽城市、美丽乡村等全方位提升。”孙守亮说。\n记者还获悉：区域重大战略生态环保工作取得显著成效。从区域生态环境质量来看，京津冀两市一省、粤港澳大湾区中珠三角9市、长三角41个城市，2023年细颗粒物（PM2.5）浓度较战略提出的2014年、2017年、2018年分别下降了57.3%、34.4%和23.8%，地表水Ⅰ—Ⅲ类水质断面比例分别上升了36.4、29.8、14.3个百分点。\n孙守亮介绍，生态环境部联合有关部门针对每个区域重大战略都制定印发了生态环境专项规划，先后两批推出56个美丽河湖优秀案例、20个美丽海湾优秀案例，命名了572个生态文明建设示范区和240个“绿水青山就是金山银山”实践创新基地，探索生态产品价值实现等。各区域重大战略实现生态环保专项规划的全覆盖，区域重大战略生态环境领域顶层设计体系化目标基本实现。"
  },
  {
    "title": "五部门发布规划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_3-14.htm",
    "date": "2024-02-01",
    "content": "本报三亚1月31日电  （曹文轩、毛雷）1月31日，《国家南繁硅谷建设规划（2023—2030年）》（以下简称《规划》）新闻发布会在海南三亚举行，根据规划，集科研、生产、销售、科技交流、成果转化为一体的服务全国的南繁硅谷将于2030年全面建成。\n南繁基地是我国农业科研不可替代的战略资源，在科研育种加代、应急种子生产、制种繁种等方面发挥着极其重要的作用。《规划》由农业农村部、国家发展改革委、财政部、自然资源部、海关总署共同印发，对南繁硅谷建设作出了全面部署。《规划》以种业高质量发展为主线，将努力把南繁硅谷建成国家级种业创新基地、种业高质量发展新引擎、种业科技国际合作大平台和种业深化改革开放试验区。\n根据《规划》，南繁硅谷建设分为两阶段目标。到2025年，国家南繁硅谷产业带动力和国际影响力显著提升，资源、技术、人才、资金等要素集聚态势初步形成，配套政策和制度体系建立健全，种业知识产权保护体系逐步完善，营商环境大幅优化，科技攻关成果显现，国家级种业创新基地初步建成。到2030年，海南自由贸易港制度下的种业创新体系、政策体系、产业体系健全完善，全球领先的科研院校、创新型企业、领军型人才不断聚集，种业创新质量和速度明显提升，形成一批国际领先的科研成果，集科研、生产、销售、科技交流、成果转化为一体的服务全国的南繁硅谷全面建成。\n《规划》还明确了南繁硅谷建设的六项重大任务：一是打造重大科研关键共性平台、应用研究平台和产学研联合种业创新平台，提升科研育种创新能力。二是高标准建设育制种基地和热带作物、畜禽水产良种繁育基地，满足高水平南繁需要。三是建设农作物、畜禽、水产种业产业园，构建现代南繁产业体系。四是健全种业支撑保障体系，加强种质资源收集保存和种业监管治理，提升南繁管理服务能力。五是搭建国际交流合作平台，开展技术对外合作、加强“一带一路”种业贸易，拓展南繁种业发展空间。六是改善隔离检验检疫设施，优化种质资源准入通道，强化资源检验技术支撑，确保生物安全风险可控。"
  },
  {
    "title": "共护长江",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_4-14.htm",
    "date": "2024-02-01",
    "content": "本报南昌1月31日电  （记者郑少忠）日前，江西、湖北两省正式签订长江流域横向生态保护补偿协议，共护长江生态。此前，江西已与广东、湖南两省先后签订了东江和渌水流域横向生态补偿协议，探索完善跨省流域省际政府间“权责对等、共建共享”协作保护机制。\n根据国家确定的水质目标，江西、湖北两省将通过科学的补偿方案合理分担生态保护和环境治理任务成本，实施双向补偿。协议约定，江西、湖北两省人民政府按照1∶1出资比例，每年各出资1亿元，设立长江干流（鄂赣段）横向生态保护补偿资金。两省以长江干流中官铺（上巢村）和长江重要支流龙港河洋港镇作为监测考核断面，按月均水质类别计算补偿资金。九江柴桑、浔阳、濂溪、湖口、瑞昌等沿长江各县（市区）全力推动绿色产业优化升级，补偿资金主要用于长江流域生态环境保护与治理、水污染防治、产业结构调整。\n江西、湖北两省将以生态优先、绿色发展理念为引领，坚持“保护责任共担、流域环境共治、生态效益共享”的原则，以持续提高流域生态环境质量为核心，强化区域间联防联控、协同共治，积极探索跨省流域横向生态保护补偿机制，促进高水平生态保护和高质量发展。"
  },
  {
    "title": "中东部将出现大范围雨雪天气",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_5-14.htm",
    "date": "2024-02-01",
    "content": "本报北京1月31日电  （记者李红梅、刘温馨）根据中央气象台最新消息，1月31日至2月5日，我国中东部地区将遭遇今冬以来最大范围、最长时间的雨雪天气过程。1月31日凌晨，中央气象台发布暴雪蓝色预警、继续发布大雾黄色预警。1月31日9时，中国气象局启动三级应急响应，陕西、山西、河北、河南、山东、湖北、江苏、安徽、江西、重庆、湖南、贵州、辽宁、吉林等省级气象局根据实际研判启动相应级别应急响应。\n1月31日白天，青海、甘肃、宁夏、河南等地部分地区出现雨夹雪或小雪，湖北东部、安徽中部、浙江北部等地部分地区出现小到中雨。中央气象台预计，本次大范围雨雪冰冻天气过程影响范围广、累计雨雪量大、持续时间长、冻雨面积大。陕西、山西、河北、河南等9省份部分地区降雪量可达10—25毫米，局地超过30毫米；山东、河南、湖北等7省份部分地区有冻雨，冻雨影响面积共计43万平方公里。陕西、山西、河北等11省份部分地区过程累计降水量将接近或突破历史同期极值。\n应急管理部决定于1月31日10时针对河北、山西、江苏、山东、河南、湖北、陕西等地启动低温雨雪冰冻灾害Ⅳ级应急响应。国家防灾减灾救灾委员会办公室、应急管理部联合公安部、交通运输部、国家能源局、国铁集团等部门单位于1月31日派出2个工作组，分赴河南和湖北协助指导低温雨雪冰冻灾害防范应对工作。\n国家防灾减灾救灾委员会办公室、应急管理部与中国气象局、公安部、交通运输部、国家能源局开展联合专题会商，视频调度山西、山东、河南、陕西等10个省份，研判低温雨雪冰冻发展态势并部署防范应对工作。\n会商强调，要提前落实应急保通预案，预置抢险队伍和物资装备，加大铲冰除雪和路面巡查管控力度，加强跨区域路况信息和管制动态通报共享，全力保障交通畅通。要突出电力保供，加强输电线路巡视和覆冰观测，有效除冰融冰，保障主网运行安全，提前研判高风险区域，预置抢修队伍、物资、应急发电车等，及时开展应急处置。"
  },
  {
    "title": "本版责编：程  晨  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/01/nw.D110000renmrb_20240201_6-14.htm",
    "date": "2024-02-01",
    "content": "版式设计：蔡华伟"
  }
]