[
  {
    "title": "坚守岗位作贡献  凝心聚力共奋进（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_1-01.htm",
    "date": "2024-02-17",
    "content": "在二〇二四年新年贺词中，习近平总书记指出：“各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献！”气象万千的新春图景，有阖家团圆的喜悦，更有坚守岗位的奉献与奋进。\n放眼神州大地，在高效畅达的交通路网，在热火朝天的施工现场，在林海雪原的边防哨所，在井然有序的科研院所……可以看到拼搏奋斗的身影，感受干事创业的热情。春节假期，许多人坚守工作岗位，服务千家万户，守护平安幸福，以拼搏奋斗、苦干实干的姿态迎新春、启新程。\n全力以赴保运转\n这个春节，为守护万家灯火、保障城市运转，许多劳动者坚守工作一线。岗位虽平凡，职责不平凡，他们用坚守诠释责任担当，用行动守护节日安宁。\n“就说这销针，东西虽小，可一旦脱落就要影响供电。”正月初七上午，吉林长春市，电力杆塔下寒风凛凛，国网长春供电公司输电运检中心一线工人宋金泊正在操作无人机进行巡检。屏幕里，设备零件等清晰可见，他双眼紧盯，查得仔细。这是宋金泊坚守岗位的第五个春节，春节假期，他和同事们负责长春市多条重点电力线路的巡视、检修、运维工作。搓搓通红的双手，宋金泊指向不远处的居民楼：“我们有句口号：万家灯火，保电有我！”\n在山东荣（成）潍（坊）高速平度服务区，前来充电的新能源汽车络绎不绝。国网平度市供电公司的工作人员杨涛、焦洪涛一边维护现场秩序，一边检查维护充电桩。“返程车流逐渐增多，我们加强了对充电桩的巡检、维护力度，让充电桩以良好状态投入运行，保障好新能源车主的节日出行。”杨涛说。\n在浙江磐安县，相关部门在春节假期对辖区景区、公路服务区内的充电桩及电力设施开展全面“体检”，加快处理充电桩设备异常或故障，保障群众的节日出行。\n正月初七早上7时多，晨雾还未散开，江苏无锡市滨湖区环境卫生管理处服务车队班长张丽萍就驾驶着清运车开始了一天的工作。出发前，她点开手机上“智慧环卫平台”小程序，全辖区道路保洁、垃圾收运、管道疏浚等情况一目了然。“看，溪南社区刚刚发生了下水道堵塞。”张丽萍马上赶到现场，不到15分钟，下水道就恢复了通畅。“现在，我们借助先进的疏浚工具，活干得又快又好。”张丽萍已在环卫岗位工作了20年，这个春节假期，她主动要求坚守岗位，“这份工作虽然辛苦，但我觉得很光荣——这座城市的‘颜值’，有我的守护！”\n“师傅您好，请带着证件下车做好信息登记。”湖北十堰市竹溪县公安局交警大队三中队队长李相宏伸手示意一辆开往陕西方向的客运班车靠边停车。春节假期，李相宏和三中队12名民辅警轮流驻守在G346国道关垭春运道路交通安全服务站，为途经的客货运输车辆进行安全检查和服务。59岁的李相宏今年迎来了他的最后一班“春运岗”，寒风中，李相宏抬起手正了正警帽，“确保大家平安归家、顺利返岗，是我们交警工作的重要意义。”\n服务万家暖民心\n铁路车站人潮涌动，大街小巷张灯结彩，浓浓的年味里，总有人执着坚守、默默奉献，用自己的努力付出、温情服务，换来欢乐祥和、万家安康。\n“马上要去外地上班了，能不能帮忙给刚出生的孩子办上医保？”“证件您收好，请填好这张申请表，社区盖章后去市民之家新增医保信息并缴费后，便可享受今年医保政策。”正月初七，河南许昌市魏都区七一社区党群服务中心，95后社区党委书记吴柳很快帮群众办好了申请手续。春节假期，吴柳与同事们还开展了社区巡查、安全宣讲和困难群体走访等工作。“这是我在新岗位上的第一个春节，我们努力做好服务，让大家过个好年。”她说。\n川青铁路青白江东至镇江关段于去年11月建成通车，海拔2503米的镇江关站也迎来了首个春运。正月初七，中国铁路成都局集团有限公司绵阳车务段镇江关站客运员肖久丹组织旅客排队检票，“车站建在山区，从检票口到站台要爬130多级台阶，所以我们提前开始检票，确保大家及时上车。”接过旅客们的大件行李，肖久丹跑了一个又一个来回。“新线开通后，出行更畅通，旅游人气旺，铁路带来的变化就是我们工作的动力。”看着家乡的车来人往，肖久丹感到很充实。\n询问身体状况、进行体格检查、认真评估病情……正月初七上午9时，青海大学附属医院的急诊重症监护室里，住院医师石雪东忙出一身汗。“对于我们医务工作者来说，任何时候都不能有一点马虎。”石雪东说。\n春节假期，山东夏津县电力部门共产党员服务队队员崔佃顺、洪伟来到滕青珍老人家里，检查用电设备、排除安全隐患。为保障用电安全，节日期间，当地电力部门共走访350户居民，排除隐患30多处。\n正月初七，陕西西安市临潼区，在通往秦始皇帝陵博物院的重要路段——秦唐大道与陕鼓路口交汇处，公安临潼分局交警大队民警姚峰正在指挥交通。“在行人等红灯时，我们有时会讲解一些道路安全知识，提升服务质量。”姚峰说。\n同一天，国铁青藏集团公司科信部科委办主任张寿红值守在距离青藏铁路千里之外的行车调度指挥中心，紧盯屏幕上的数值变化。“每个数值都关系着行车安全，通过新技术新应用，行车设备状态一目了然。”为了强化春运安全保障，青藏铁路在大风区段安装了大风监测预警设备，实时监控列车运行状态。\n肩挑重担写新篇\n春节，见证着人们生活的新变化，记录着社会发展的新面貌。各行各业拼搏实干、昂扬奋发的劲头，展现出神州大地的发展脉动。\n工地热火朝天，工人干劲十足。正月初七，广州白云国际机场三期扩建工程T3航站楼施工现场，200余台汽车吊同时作业，上千名工人忙碌有序地拼接钢网架、安装幕墙。“我们计划在3月底完成T3航站楼主体结构钢结构施工，在机器轰鸣中庆新年，这个春节过得特别又充实！”90后钢结构工程师费文顶说。\n大兴安岭南麓，林海雪原茫茫。正月初七下午，随着急促的紧急集合哨音响起，北部战区陆军某边防旅三角山边防连官兵迎着凛冽的寒风，进行战备拉动演练。“出发！”齐装满员、清点完毕后，战士们迅速登车向指定地域前进。“节日期间，战备工作丝毫不能放松。我们务必提高警惕，加强战备值班。”班长、二级上士王挺说。顺利到达指定地域后，战士们的面罩、睫毛上早已满是霜花。“万家团圆之时，大家在边疆战位上爬冰卧雪，守护着国泰民安。请党和人民放心，我们一定为祖国站好岗、放好哨、守好边。”王挺说。\n安徽合肥，蜀山湖畔，科学岛上一片宁静。正月初七早上，中国科学院合肥物质科学研究院强磁场科学中心磁体控制大厅里，副研究员黄鹏程刚刚完成一次现场巡查。这个春节，黄鹏程一直在这里守护着国家大科学装置“稳态强磁场实验装置”。“国内外很多从事科学研究的用户都在用我们的装置做实验。”黄鹏程说，为了保障装置处于良好状态，他和同事们24小时监测装置。“虽然没法与家人团聚，但看着设备一切平稳，心里踏实。”黄鹏程说。\n最是奋斗动人心。在春节假期，拼搏奉献的奋斗者，既保障了人民群众“欢欢喜喜过好年”，也开启了“奋斗实干新一年”。前进道路上，始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，铆足干劲、勇毅前行，必将迎来更美好的明天。\n（综合本报记者刘以晴、肖家鑫、姚雪青、强郁文、张文豪、李凯旋、贾丰丰、龚仕健、袁泉、程远州、李龙伊、李俊杰报道，邱泉参与采写）\n\n本期统筹：栾心怡"
  },
  {
    "title": "习近平致电祝贺斯图布当选芬兰总统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_2-01.htm",
    "date": "2024-02-17",
    "content": "新华社北京2月16日电  2月16日，国家主席习近平致电亚历山大·斯图布，祝贺他当选芬兰共和国总统。\n习近平指出，在双方共同努力下，中芬关系近年来延续传统友好并不断取得新发展。两国始终坚持相互尊重、平等相待、互利共赢，各领域务实合作给两国人民带来实实在在的好处。我高度重视中芬关系发展，愿同斯图布总统一道努力，延续中芬友好，以对话与合作深入推进中芬面向未来的新型合作伙伴关系，共同应对全球性挑战，促进世界和平与发展。"
  },
  {
    "title": "特别节目《平“语”近人——习近平喜欢的典故》（第三季）将播",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_3-01.htm",
    "date": "2024-02-17",
    "content": "新华社北京2月16日电  （记者白瀛）由中共中央宣传部、中央广播电视总台联合制作的特别节目《平“语”近人——习近平喜欢的典故》（第三季）将于17日起在央视综合频道播出。\n据中央广播电视总台介绍，节目以创新手法生动解读习近平总书记一系列重要讲话、文章、谈话中所引用的古代典籍和经典名句，旨在推动宣传贯彻党的二十大精神，充分展现习近平总书记的丰厚学养，彰显习近平文化思想蕴含的伟大真理力量、实践力量，引导广大干部群众加深对习近平新时代中国特色社会主义思想的认识和理解。\n12集节目分别以“江山就是人民”“九万里风鹏正举”“为有源头活水来”“万紫千红总是春”“风物长宜放眼量”“天容海色本澄清”“时代前进的号角”“不负青山不负人”“铁马冰河入梦来”“雄关漫道真如铁”“明月何曾是两乡”“长风破浪会有时”为题，聚焦人民至上、党的领导、马克思主义中国化时代化、统一战线、共同富裕、全面依法治国、文化建设、生态文明、强军之路、国家安全、命运与共、以中国式现代化全面推进中华民族伟大复兴等话题。\n据介绍，每一集节目都将通过“习近平总书记原声短片”“文化经典释义”“思想理论解读”“写在祖国大地上的思政课”“元气满满的中国故事”“经典诗文诵读”六个环节，构建起古今相通、情景交融、深入浅出的思想理论启迪和真挚情感传递的平台。节目由十位思想解读人和四位经典释义人，讲解习近平总书记重要讲话中引用典故的出处背景、历史故事，分析习近平新时代中国特色社会主义思想的理论创新与现实意义。"
  },
  {
    "title": "如何更加突出就业优先导向（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_4-01.htm",
    "date": "2024-02-17",
    "content": "2023年，我国就业主要指标顺利完成，就业形势总体改善：1至12月，全国城镇新增就业1244万人，12月城镇调查失业率为5.1%，重点群体就业好于预期。\n“从走势看，2024年就业工作有稳的基础。经济增长进一步恢复，新旧动能加快转换，政策红利持续释放，为稳就业提供坚实支撑。”人力资源和社会保障部就业促进司司长张莹表示，今年将按照中央经济工作会议提出的要求，“更加突出就业优先导向，确保重点群体就业稳定”，加力巩固就业向好态势。\n强协同，发挥政策合力。多出有利于稳就业的政策，推动非经济政策出台同步评估就业影响，完善财政补贴、税收优惠、金融支持、社会保障等支持体系，释放政策促就业红利。\n促创新，挖掘岗位空间。继续健全就业产业协同联动体系，扩展数字经济、绿色经济、银发经济等就业空间，创造更多新岗位。\n抓重点，稳住就业大盘。加强高校毕业生等青年就业支持，强化专项服务，构建衔接校内校外、助力年轻人就业成长的服务体系；加强脱贫人口、农村劳动力帮扶，深化劳务协作，壮大劳务品牌，支持返乡创业；加强就业困难人员帮扶，完善就业援助制度，兜住兜准兜牢就业底线。\n“此外，今年还将推出全国就业公共服务平台，打造家门口就业服务样板间，提供更多群众可感可及的就业服务。”张莹说。\n眼下，新一年的就业政策正接续落地。面向就业困难人员、残疾失业人员的就业援助月活动已启动，不少地方开出“就业大篷车”，将岗位信息送到群众身边。2024年春风行动已在全国开展，预计提供就业岗位3000万个。\n“我们结合劳动力市场运行规律，根据劳动者需要，推出了公共就业服务活动，将覆盖高校毕业生、农民工、就业困难人员等重点群体和各类用工企业，努力实现‘月月有招聘、服务不断线’。”张莹说。"
  },
  {
    "title": "北京平谷至河北兴隆专线开通半月——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_5-01.htm",
    "date": "2024-02-17",
    "content": "正月初六，在北京平谷区小渔阳站，来自河北兴隆县的龚世兴正在等公交车。“闺女住平谷，在她家过完年，准备回老家看看。”龚世兴听说平谷区开通了直通兴隆县城的公交线路，就让闺女送自己过来乘车，“以前，从平谷回兴隆得倒三四趟车，全程要花三个半小时。”\n北京平谷区与津冀部分区域地缘相近。在京津冀协同发展战略的带动下，平谷区持续深化拓展和天津、河北在生态、产业、文旅、交通等多领域的交流合作。为方便北京平谷区、河北兴隆县以及沿途天津蓟州区群众出行，经过三地交通管理部门的通力协作，自2024年1月31日起，平谷区和兴隆县间的公交专线正式开通试运营。\n“这条新线路为三地居民的日常出行提供了便利。”专门跑这条公交线路的驾驶员张国帅介绍，新线路以平谷区小渔阳站和兴隆县汽车客运站为区间，双向运行，途经天津蓟州区，全程共设43个站点，用时仅需一个半小时。\n这条线路每隔一小时流水发车，目前每趟车客座率达70%左右，高峰时期超过90%。“春节假期，乘客中有相当一部分人是去平谷赶大集、逛庙会的，人气挺高。”张国帅说。\n开通半月，这条公交线路已成为三地居民往来的“热线”。目前，平谷区已开通多条跨省市公交线路，随着京津冀协同发展战略的深入实施，未来三地之间的交通联系将更加紧密，为区域经济社会发展提供有力支撑。"
  },
  {
    "title": "贵州松桃践行绿色发展理念——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_6-01.htm",
    "date": "2024-02-17",
    "content": "身穿橡胶连体服，河水没过大腿，贵州铜仁市生态环境局松桃分局环境监测站站长滕建玮深一脚浅一脚地走到河流断面监测点，取水、静置、装样、封样，一系列操作动作娴熟。\n回到实验室，监测结果出炉：锰未检出，氨氮含量也达标。\n松桃苗族自治县开采利用锰矿资源已有50多年历史，部分年代久远的渣库出现渗漏现象，一定程度上影响了松桃河水质。\n2021年，铜仁市启动锰污染治理攻坚行动，对19个渣库采取“一库一策”的治理方案。“比如对体量大的渣库，我们采取‘原位治理’的办法，通过技术手段将总锰和氨氮含量较高的渗滤液抽取出来，再次循环利用。”铜仁市生态环境局局长付军介绍。\n治理渣库属于“治标”，锰产业的发展，必然产生新的锰渣。“我们探索出‘焙烧法’，这是一大技术突破。”松桃县电解锰渣资源化利用项目攻坚队队长龙正渊说。\n在贵州三湘科技有限责任公司电解锰渣资源化利用项目监控大屏前，龙正渊聚精会神地盯着每个环节，“‘走’过185米长的处理设备，通过烘干、焙烧、冷却等环节，锰渣得以改性，得到的胶凝材料可用作水泥掺和料、矿山填充料、路基材料等，实现了对锰渣的循环利用。”\n最近，滕建玮有了新的工作任务：对19个渣库的80余个监测井加强监测，及时反映渣库附近水质变化情况。“目前松桃河流域大多数断面水质均稳定向好，我们将继续强化监测和治理，确保一江清水送下游。”滕建玮说。"
  },
  {
    "title": "优质文旅产品让生活更美好（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_7-01.htm",
    "date": "2024-02-17",
    "content": "春节是传统佳节，春节假期是文旅旺季。在天津古文化街，古色古香的门楼挂起灯笼，老字号店铺吸引八方来客，相声茶馆里笑语欢声；在广州越秀西湖花市，民俗巡游、舞龙舞狮表演让人目不暇接；广西民族博物馆里妙趣横生，观年俗展览、看舞龙花灯、赏新年礼乐，游客沉浸在浓浓的年味里……这个春节，人们出游热情高涨，在领略祖国大好河山、感受自然人文之美中欢度新春、同庆佳节。\n风俗各异，年味相通。活力迸发的文旅市场，靠的是丰富多彩的文旅产品。剪窗花、投绣球、赶庙会里，有传统的底蕴；增强现实（AR）互动、灯光秀、古风文创中，有新潮的玩法；冰雪旅游、温泉度假、民俗体验里，有地域的特色。不管是探亲访友游、登山观海游，还是寻访美食游、亲子研学游，都彰显着文旅市场的生机勃勃。文旅融合新业态不断涌现，优质的文旅产品供给契合着“欢欢喜喜过大年”的气氛，也回应着“把日子过得更好”的期待，让生活更美好。\n习近平总书记强调：“发展旅游业是推动高质量发展的重要着力点。”文旅市场活力十足，折射一个红红火火的春节，照见一个热气腾腾的中国。以春节为契机，打造亮点精品，丰富多元体验，提高服务质量，激发消费潜能，文旅市场必将迎来更大发展。"
  },
  {
    "title": "第十四届全国冬季运动会开幕在即",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_1-02.htm",
    "date": "2024-02-17",
    "content": "2月17日20时，第十四届全国冬季运动会（以下简称“十四冬”）将在内蒙古自治区呼伦贝尔草原上开幕。作为北京冬奥会后举办的全国冬季项目综合性体育赛事，“十四冬”将是历届全国冬季运动会中规模最大、项目最多、标准最高的一届，将谱写我国冬季运动的新篇章。\n“十四冬”共设8个大项、16个分项、176个小项，将有3700余名选手参赛，其中包括苏翊鸣、徐梦桃和武大靖等冬奥冠军。“十四冬”首次设置了群众组比赛，让更多人也有机会在全国比赛的舞台上一展身手。\n在精彩中彰显传承\n2月16日，“十四冬”短道速滑（公开组）迎来了开赛以来的首个“金牌日”，炫目的灯光秀、高质量的冰面、激动人心的倒计时……内蒙古冰上运动训练中心短道速滑馆内比赛氛围热烈。\n任子威、林孝埈、刘少昂等选手你追我赶，表现精彩；武大靖、韩天宇等征战过多届冬奥会的老将令人瞩目。“我们对冬运会充满热情，期待在这个赛场上创造更多可能。”武大靖说，尽管他如今已是吉林省体育局冰上运动管理中心运动员兼教练员，但只要踏上赛场，依旧壮志不减当年。\n2月16日上午进行的冬季两项（公开组）女子10公里追逐比赛中，曾三次征战冬奥会的唐佳琳拼得一枚铜牌。唐佳琳说：“依然能够和年轻选手们同场竞技，我已经很满足了。”作为我国首位参加冬奥会自由式滑雪雪上技巧的运动员，宁琴来到“十四冬”的赛场时已是一名教练。\n选手们齐聚一堂，携手比拼中也彰显着中国冰雪运动发展的传承之路。\n“我们每代人都有自己的挑战，现在年轻人所面对的挑战就是国内竞争更加激烈。”复出征战“十四冬”的冰壶名将王冰玉坦言。上个月在江原道冬青奥会上大放异彩后，来到“十四冬”赛场的小将李金恣收获了短道速滑（公开组）女子1500米决赛B组的第五名，“B组的竞争太激烈了，没赶上去。”激烈竞争的另一面则是我国冬季运动良好的发展态势。\n观赛热带来旅游热\n16日上午的比赛结束后，仍有不少观众守候在内蒙古冰上运动训练中心出口外，等待为选手加油助威。海拉尔当日的最低气温接近零下20摄氏度，“十四冬”的各个赛场却热火朝天。\n从北京来的朱黎婧夫妇16日上午刚下飞机，就奔向赛场。“我们专门来看短道速滑的比赛，买了3个决赛比赛日的门票。”朱黎婧说，他们已经成为这个项目的铁杆观众。\n“十四冬”观赛热带来了旅游热。朱黎婧说，没有比赛的时间也早有安排，“呼伦贝尔古城、莫尔格勒河景区，这些地方都打算逛一逛。”\n“十四冬”各个赛区早已做好准备，迎接八方来客。呼伦贝尔古城到处是冰雪运动元素，2月14日至“十四冬”闭幕的27日期间，将举办7场文艺演出。\n从赤峰到乌海，从鄂尔多斯到通辽，再到海拉尔，各个赛事举办地，各式各样的冰雪旅游活动丰富多彩。内蒙古文旅厅发布的数据显示，春节假期前5天，全区接待国内游客2097.53万人次，是2023年同期的6.29倍；实现旅游收入148.79亿元，是2023年同期的8.52倍。借由“十四冬”的契机，冰雪旅游的热潮正越来越旺。\n与以往冬运会有所不同的是，冰雪运动爱好者也可以在“十四冬”上唱主角。1月13日至14日两天，410名运动员、教练员在呼和浩特市东河冰场参与了“十四冬”群众比赛，群众在冰场、雪场里同样享受运动的乐趣。\n海拉尔气候寒冷，供暖期从每年9月底一直延续到次年5月。然而，在“十四冬”带动下，观赛热、旅游热和健身热，温暖了这里寒冷的冬天。全运惠民，有了实实在在的注脚。\n内涵更丰富功能更多元\n滑雪登山是2026年米兰—科尔蒂纳丹佩佐冬奥会的新增大项，也首次成为全国冬运会的比赛项目。“运动员通过参加‘十四冬’滑雪登山项目，不仅提高了竞技水平，还提高了心理适应能力，‘十四冬’是对滑雪登山项目的一次很好推广。”国家体育总局登山运动管理中心高山运动部竞赛主管李振龙说，“对于2026年冬奥会，我们相信可以冲击该项目的奖牌，争取拿到好成绩。”\n作为国内最高规格的冬季赛事，冬运会肩负着为冬奥会练兵的重要任务。从“十二冬”到“十三冬”，再到如今的“十四冬”，冬运会在设项方面向冬奥会不断靠拢，提升冬奥项目占比，并增设青年组比赛。\n冬运会的变化也显现出中国冰雪运动的发展态势。首次以省、自治区、直辖市为单位组团参赛，是“十四冬”的又一个显著变化。有更多的代表团特别是南方省份的代表团实现了冬运会首次参赛，体现着冰雪运动“南展西进东扩”的成果。\n冬运会一路发展至今，内涵更丰富功能更多元，不仅是提高我国竞技体育国际竞争力的重要舞台，也是群众畅享冰雪运动的盛会。即将开幕的“十四冬”，将为我国冰雪运动可持续发展带来新的希望。让我们共同期待一场精彩绝伦的冰雪盛宴。\n（本报记者刘硕阳、吴勇、季芳、李洋、王亮）"
  },
  {
    "title": "锦绣中国年·新春走基层",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_2-02.htm",
    "date": "2024-02-17",
    "content": "新疆“群众村晚”在广袤乡村上演——\n奏响中华民族一家亲的绚丽乐章\n本报记者  李亚楠\n春节前后，一场场别开生面的“群众村晚”在新疆维吾尔自治区的广袤乡村上演。在热闹祥和的欢乐气氛中，各族干部群众共同欢度龙年春节。\n在一场场“群众村晚”中，各族群众成为舞台主角。\n作为新疆“群众村晚”的主会场，塔城地区“群众村晚”通过舞台表演、访谈互动和视频插片的组合形式，串联起乡村全面振兴、民族团结、文化传承等故事，呈现出热闹、幸福、奋进的图景，展现了新疆各族人民昂扬向上的精神风貌。\n塔城地区“群众村晚”秉持合家欢的创作初衷。“我们动员全地区765个村（社区）自编自导‘群众村晚’节目，以文体竞赛的形式，让群众从台下走到台上当主角。同时，与各地州联动，从近千个节目中层层选拔出13个节目在本场演出。”塔城地委新闻中心、行署新闻办公室主任鲁飞说。\n新疆生产建设兵团第八师石河子市举行的“龙腾盛世、乡约村晚”演出中，所有演职人员都是当地的村民，既有年过七旬的老人，也有正在上学的孩子。喀什地区喀什市亚瓦格街道为居民提供了一个展现自我的平台，把文化服务送到居民心坎上。\n一场场“群众村晚”，展现了多样的文化风情。\n孕育于乡野、植根于乡村，新疆“群众村晚”在生动展现群众昂扬向上的精神风貌的同时，还注重挖掘和弘扬非遗文化。\n“欢天喜地过大年·博尔塔拉展新颜”2024年新疆“群众村晚”博州示范点文体系列活动在博尔塔拉蒙古自治州博乐市达勒特镇破城子村达勒特古城举办，主分会场上，舞龙、舞狮、威风锣鼓、划旱船等非遗表演，引得许多群众驻足观看，喝彩声、欢呼声不断。\n一场场“群众村晚”，讲述民族团结的故事。\n塔城地区生活着29个民族的居民。在“群众村晚”现场，各族群众演员欢聚一堂、其乐融融。各民族舞蹈表演抒发了各族群众共迎新春的欢乐与喜悦，彰显了中华民族大团结的风采。\n据了解，新疆2024年“群众村晚”活动以“全疆联动+4个示范点+2个分会场+1个主会场”的形式开展，奏响了中华民族一家亲的绚丽乐章。\n\n内蒙古通辽市——\n牧区新年有新风\n本报记者  翟钦奇\n在内蒙古自治区通辽市科尔沁左翼后旗海鲁吐镇哈布其拉嘎查活动室里，“冬季村晚”暨群众春节联欢晚会热闹上演。这边载歌载舞，那边饺子下锅，热气升腾，十分热闹。\n在观众席第一排坐着几位生肖属龙的老人。晚会进行的间隙，海鲁吐镇党委书记全福向老人们致以节日的祝福。“春节时，牧民们有为本命年老人办寿宴的传统。”全福说，“过去都比谁的排场大、谁收的礼金多，久而久之，办寿宴成了群众的负担。”\n近年来，科尔沁左翼后旗在全旗范围内倡导老人集体过本命年。全旗100多个行政村均利用办“村晚”的契机，将原有的酒席改为现场祝寿。“大家一起过寿挺热闹，平均每年每户可以省下不少的礼金支出。”今年72岁的村民德力根仓高兴地说，“这个春节过得文明健康。”\n从哈布其拉嘎查出发向北，穿过雪原，翻过群山，来到草原深处的扎鲁特旗格日朝鲁苏木白音胡硕嘎查，牧民布仁德力格尔正在达拉日畜牧养殖专业合作社的棚圈里忙活。\n将车上的饲料卸下，布仁德力格尔欣慰地说，“2022年村里办了这个合作社，让我们村头一次有了冬季育肥的条件，过年期间正是忙的时候。”\n白音胡硕嘎查以畜牧业为主，其所在的格日朝鲁苏木是国内为数不多还保留着游牧转场习惯的地区。白音胡硕嘎查党支部书记敖日格勒告诉记者，达拉日畜牧养殖专业合作社以经营育肥牛为主，“经过合作社育肥的牛，价格可以提升不少，扣除成本，每头牛至少增收1700元。”\n布仁德力格尔是第一批把牛送到合作社的牧民之一。他说：“我的新年愿望是，希望未来的饲养模式能更加科学，基础设施更完善。”\n\n版式设计：沈亦伶"
  },
  {
    "title": "河北武邑县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_3-02.htm",
    "date": "2024-02-17",
    "content": "2月15日，在河北省衡水市武邑县审坡镇东里官村，返乡过年的村民张春晖到村委会咨询自家老房子的不动产变更相关事宜。令他意外的是，村委会门口原先挂着的一堆牌子只剩下了4块。\n东里官村党支部书记、村委会主任张红江说：“去年开展清理规范行动以前，村委会门口挂了10多块牌子，室内还有40多块制度牌匾，并且规格不一、标准不等、质地不同、颜色各异，被村民戏称为‘补丁墙’。”\n“多挂一个牌子，可能就需要多填一个表格，多交一份总结材料。各种台账、报表，有的要求一月一报，有的要求在线填报，给村干部增加了负担。”张红江说。\n2023年第二批主题教育期间，针对部分农村干部群众反映的村级站点设置多且重复，导致标牌、牌匾过多过滥的问题，武邑县深入开展调查研究。\n“‘牌子多’‘挂牌热’，反映出农村基层承担的任务过重，接受的检查考核评比过多。”武邑县委常委、组织部部长张宗利说，武邑县委将村级办公服务场所标牌牌匾清理规范行动作为开展主题教育的抓手，整合、取消并制止新增各类标牌牌匾，切实为基层减负松绑。\n武邑县委制定了集中整治农村“牌子多”“挂牌热”问题的实施方案，对现有标牌牌匾的实施部门、挂牌依据、费用支出、工作实效等情况进行全面摸排、分类梳理，凡无法规依据或无县委、县政府明确要求的不再挂牌。武邑县建立健全责任管理、准入备案、常态监督3项机制，对挂牌行为实行刚性约束、长效监管。\n为配合整治，武邑县还针对挂牌背后的相关文件通知、检查评比等方面问题进行清理规范。全县524个村级组织共计清理规范各类标牌、牌匾约1.85万块，取消或优化检查评比26项。\n“事情是干出来的，不是‘挂’出来的。我们将清理规范行动作为改进工作作风的抓手，不断探索为基层减负，努力带领群众把家园建设得更加富裕、美好。”张宗利说。"
  },
  {
    "title": "安徽长丰县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_4-02.htm",
    "date": "2024-02-17",
    "content": "“填表格、做宣传、查环境、解矛盾……前些年，白天忙工作，晚上熬夜写总结，和村民们好好聊聊天的时间少。”春节前夕，安徽省合肥市长丰县杜集镇振兴村党支部书记许培专程登门拜访了村里的几名空巢老人，拜年、送春联、唠家常，“现在情况好多了，表格少了、考核少了，能多入户走访，群众高兴，我们也能更好开展工作。”\n2023年以来，长丰县推动落实“减证明、减系统、减考核、减挂牌”的“四减”行动，为基层减负增能、松绑助力。全县梳理村（社区）依法履职事项指导清单等5个清单内容，明确9项不应由村（社区）承担工作事项指导清单及24项不应由村（社区）出具证明事项清单，明确乡镇（街道）对村（社区）只有1项综合性考核，各条线不再单独开展考核。\n不少线下工作也搬上了“云端”。垃圾桶满溢、流动摊点占道经营……在长丰县数字城管大厅，工作人员王茜茜正审核系统收到的实时照片。照片有网格员现场拍摄的，有设备智能抓拍的，还有群众“随手拍”上传的。“如今不依靠人工巡查走访，也能及时发现街头巷尾的一些情况。将问题推送至相应职能部门后，还可以在平台上实时督办。”王茜茜说。\n数据通畅，系统精减，让基层工作的效率更高、负担更小。长丰县打造“城乡一体化社会治理智能平台”，持续优化完善“一网统管”机制，汇聚包括数字城管、善治长丰APP、12345热线等在内的20多个渠道，在1922个网格中实现“受理（登记）—立案—派遣—处置—核查—结案”闭环流转、工单全流程数字化监督，切实为基层减负增能，提升智治水平。\n“以统计农村参保人员信息为例，以往需要网格员挨家挨户上门询问。群众填好表格后，再逐级上报审核，费时费力。”长丰县北城核心区综合管理办公室运行服务科科长凤舒介绍，“现在各条块实现了信息共享，谁家参保、谁家没参保，一点鼠标就知道。”\n“上面千条线，下面一根针。”长丰县双墩镇党委委员夏松认为，“用好智能平台，帮助基层干部精准梳理问题、流畅派单、及时反馈，基层干部的负担轻了不少。”"
  },
  {
    "title": "一版责编：杨  旭  赵晓曦  赵  政  二版责编：袁振喜  张佳莹  白光迪  三版责编：李  锋  俞懿春  刘  慧",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_5-02.htm",
    "date": "2024-02-17",
    "content": ""
  },
  {
    "title": "中国连续派遣6批高级农业专家组援助布隆迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_1-03.htm",
    "date": "2024-02-17",
    "content": "“瞧，我们的杂交水稻长得多漂亮！”从布隆迪最大城市布琼布拉驱车前往中国援布隆迪农业技术示范中心的路上，中国援布高级农业专家组组长杨华德指着窗外成片的稻田说。\n农业是布隆迪的支柱产业。自2009年起，中国政府连续派遣6批高级农业专家组赴布隆迪开展援外任务。“援助一个项目，发展一个产业”，中布农业合作为布隆迪实现“人人有饭吃、家家有所蓄”的发展目标作出了切实贡献。\n“我们的生活确实不一样了”\n汽车缓缓驶入村庄，路边遍布二层小楼，还有工人在脚手架上忙着建新房。看见贴着“中国援助”标识的汽车，许多村民高兴地围上来。“这就是我们的第一个杂交水稻减贫示范村——林格四村。”杨华德说。\n2018年，中国专家组在布班扎省基航佳县林格四村建设了第一个杂交水稻示范项目，向村里提供首季生产性投入基金和技术指导，从村里选择知识青年作为技术带头人培养，并对合作社农户进行培训，村里共134户1072人种上了杂交水稻。如今，林格四村的水稻单产增长136%，人年均拥有粮食900多公斤，全村实现了脱贫。\n“他家是第一批示范户之一”“这一户刚刚盖了新房”……说起林格四村的发展，杨华德如数家珍。看到村民约翰走过来，杨华德指向他身后的一座漂亮小楼说：“那是他家新盖的楼房，对面是他建的大米加工厂。”\n约翰有12个孩子。“我们家孩子多，以前这么多人吃饭是个大问题，一天能吃上两顿就很不容易了。”他说，“现在，全家不仅顿顿能吃饱，还开了加工厂，孩子们也都上了学。”\n“我们的生活确实不一样了。”33岁的易吉德在一旁说，中国专家总是在田间地头指导，大家遇到任何问题都会得到及时帮助。“我家以前只种了半公顷普通水稻，一年收成不到两吨，还不够自家吃。在中国专家指导下，我们种了杂交水稻，种植面积扩大到1.5公顷，每公顷产量提高到七八吨，粮食不但吃不完，还能拿出去卖，每季收入有1500万布隆迪法郎（约合5244美元）。”\n像林格四村这样的示范村，中国援布高级农业专家组已经建了36个，未来还将继续发展20个。不久前，距离林格四村不远的林格六村举办了一场盛大仪式，村民载歌载舞，庆祝杂交水稻示范项目在该村落地。“相信杂交水稻会让大家走上脱贫致富之路！”杨华德坚定地说。\n“中国农业专家组培养了我”\n“中国农业专家组培养了我。”布隆迪国家合作经济发展署署长恩达·伊克基常常这样说。\n几年前，伊克基还是一名大学毕业后找不到工作的待业青年。2016年，27岁的他被在当地试种杂交水稻的中国专家组选为农业技术员，开始跟随中国专家学习种植技术及管理知识，并逐渐成长为推广杂交水稻技术的能手和布隆迪全国闻名的创业典型。由于表现出色，伊克基进入政府工作，如今已是高级官员。伊克基说，他始终感念中国专家组的培养之恩。\n杨华德说，专家组一直坚持培养伊克基这样的青年带头人，“只依靠专家组的力量是不够的，一定要培养当地的农业人才”。青年带头人通常需要接受一年以上的理论和驻示范村实践培训。\n艾力思特也是一名青年带头人。他在中国专家组的带领下种上了杂交水稻，不仅解决了自家的吃饭问题，还被派往锡比托克省，驻点指导该省杂交水稻种植和推广，成了一名本土专家。\n仅2023年，中国专家组就培训青年带头人48名、示范村农户3600人次、大学生450人次。当记者问起在布隆迪8年多总共教出了多少学生时，杨华德想了想，笑着说“数不清了”。\n“常听专家组提起一句中国谚语，‘授人以鱼不如授人以渔’。在中国专家的指导下，许多农民学会了‘打鱼’。”伊克基说，中国专家还常常告诉村民，努力才能实现发展，才能改变命运，这激励了很多村民，“中国专家为他们提供了谋生手段和一技之长，种植杂交水稻是非常有效的帮扶。”\n在中国专家组的帮助下，伊克基几次赴华培训和考察。“希望布隆迪与中国持续深化农业合作。”他说，中国也曾经历贫困，近几十年来实现了快速发展，“有中国作为榜样，有中国专家组的指导，相信布隆迪也能实现粮食自给，摆脱贫困，走向繁荣。”\n“相信再过3年，布隆迪水稻的杂交化率就能达到70%”\n“来非洲参加援外工作的，都有一种情怀。”杨华德说。今年，第六期中国专家组为期3年的工作已展开。11名成员中有水稻、果树、畜牧、水产等多个领域的专家，其中半数是上一期留下的。\n杨华德从第三期开始坚守在布隆迪，还有几名成员在援布前也参加过援助其他非洲国家的项目。中国专家组副组长、畜牧专家刘长辉曾在埃塞俄比亚提供农业技术培训，水稻专家吴志平2004年起就在尼日利亚进行农业援外，此后又在乌干达耕耘5年。\n从中国专家组驻地到布琼布拉市区虽然只有20多公里，但因道路颠簸，开车往往得一个小时左右。遇上雨天，土路都和了泥，泥水能没过半个轮胎。在这样的条件下，专家们每个月平均有25天都在出差、下乡。专家组的几台车常年在坑坑洼洼的路上行驶，平均4年就得报废。“每台车每年至少得开六七万公里。”杨华德说。\n布隆迪气候条件好，全年都能种植水稻，中国专家组几乎没有休息的时候。每天早上5时起床，6时开始一天的工作，已经成为所有专家的习惯。“每年春节，也就除夕大家聚个餐，热闹热闹。”刘长辉笑着说，“第二天又接着干活去了。”\n“在布隆迪，生活条件确实比较艰苦，工作任务也很繁重。”杨华德说，“这里自然条件这么好，能为当地人普及更多农业技术、创造更多价值，我们再累也心甘情愿。”\n2022年5月，布隆迪总统恩达伊施米耶向杨华德颁发荣誉证书，表彰他为布农业发展作出的卓越贡献。恩达伊施米耶表示，中国专家组成功将布水稻产量由平均每公顷3吨提升至10吨，实现了飞跃性增长。\n今年59岁的杨华德即将到退休年纪，但他希望继续驻守在布隆迪。“按目前的发展速度，相信再过3年，布隆迪水稻的杂交化率就能达到70%，基本上可以实现全国粮食自给自足。”杨华德说，他对那一天的到来充满信心。"
  },
  {
    "title": "春节是领略中国传统文化的一扇窗（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_2-03.htm",
    "date": "2024-02-17",
    "content": "中华文明推崇的“和”文化给人们带来很多启示。“和”文化以和平、和谐、和睦为追求，倡导团结协作\n\n龙年春节前，我来到北京，看到街道上、房屋上、商店橱窗里有各种龙的形象，充满了喜庆气氛。春节是中国人一年中非同寻常的时刻，也是西方人领略博大精深的中国传统文化的一扇窗。\n过去12年来，我与英国文化教育协会共同编写了介绍春节的教材。教材面向英国小学生，每年推出一本，12年正好涵盖十二生肖。我们希望从小事做起，帮助英国儿童更好地了解中国。对中国人民来说，春节的意义远不止于农历新年的开始，所有的春节庆祝活动都是增强社会认同感的重要组成部分。与春节有关的民间传统可以追溯到几千年前。西方人应该认识到，这些传统是中华文化的组成部分，它们贯穿几千年历史，是中华文明连续性的体现。\n当今世界充满不确定性，中华文明推崇的“和”文化给人们带来很多启示。“和”文化以和平、和谐、和睦为追求，倡导团结协作。以我的经验来看，周末清晨到北京天坛公园走一走，有助于感悟“和”文化的内涵。公园本身给人一种平和、安宁的感觉。有人在演奏乐器，众乐和谐；家人和朋友相聚同行，欢乐温馨。这一切构成“和”的整体，但又不失个体明确而心照不宣的自信。那些对中国有先入之见的外国人看到这种场景，会重新审视自己对中国的认识。\n2021年，我参与翻译了《中国共产党简史》，这是我迄今做过的最具启发性的翻译工作。如果西方人有机会更多了解中国政治史，就会对这个国家有更多新的认知。中国强调政策理念与发展实践的一致性和连贯性。在中国，政策理念会在长期实践中得到充分检验。\n当前，中国在国际事务中发挥着更加突出的作用，需要让世界更好了解中国维护世界和平的明确意愿。共建“一带一路”倡议就充分体现了这种意愿，相关互利互惠故事应该得到更好传播。从历史视角看，古丝绸之路并不是一条简单的贸易路线，而是一个庞大的网络，通过贸易为许多国家带来财富，还是艺术、哲学等交流互鉴的渠道，丰富和发展了相关国家的文化生活。从今天的现实看，共建“一带一路”是一个具有全球影响的国际合作倡议，各国积极参与共建“一带一路”，能够从中找到符合自身发展需求的合作机遇。共建“一带一路”在促进贸易流动、降低发展成本方面具有巨大潜力。世界银行发布的研究报告显示，共建“一带一路”实施以来，仅通过基础设施建设，就可使全球贸易成本降低1.8%。\n面对因误解而产生的沟壑，最好的解决办法就是多搭建桥梁。西方人已经对春节有一定了解。在此基础上，应该抓住契机，帮助他们更进一步了解中国对和平、和谐的追求。通过促进相互理解，可以为建设性沟通奠定基础。这将帮助各国人士更好地认识到，中国真诚追求建设一个和平安宁的世界，正致力于以实际行动搭建更多桥梁，促进各国的相互了解与沟通。\n（作者为英国汉学家）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_3-03.htm",
    "date": "2024-02-17",
    "content": ""
  },
  {
    "title": "共庆新春体现中阿友好情谊（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_4-03.htm",
    "date": "2024-02-17",
    "content": "龙年春节到来之际，迪拜歌剧院举行阿联酋华侨华人春节联欢晚会，阿布扎比卢浮宫举办“龙舞阿布”迎新年快闪活动，世界最高建筑迪拜哈利法塔下举行“欢乐春节”大巡游，迪拜龙城早早为八方来客备好舞龙、京剧和中国功夫表演，洋溢着欢庆新春的喜悦气氛。\n庆祝春节成为阿联酋新风尚，春节文化已经融入阿联酋社会生活。2024年阿布扎比国际艺术节邀请中国担任主宾国，并将中国贺岁芭蕾舞剧《过年》作为开幕式演出节目。富有浓郁民族色彩的酋长国宫酒店用栩栩如生的祥龙图案装饰入口和大堂，阿联酋各大旅游景点竞相推出“中国美食指南”和特色春节文化体验活动。位于阿布扎比的法拉利主题公园大年初一举办春节庙会活动，让当地民众近距离感受春节氛围，领略中国文化。\n中国和阿联酋两国人民友谊源远流长。早在2000多年前，双方就通过古代丝绸之路互通有无、相知相交。1984年中阿建交以来，两国传统友好深化发展、民间往来迸发涌流。近年来，在习近平主席和穆罕默德总统战略引领下，中阿关系全面、快速、深入发展，迎来历史最好时期。在阿联酋举办的丰富多彩的春节庆祝活动，是中阿友好的生动注脚。\n冬去春来，万象更新。共庆新春体现中阿友好情谊，预示着两国携手向未来的光明前景。站在建交40周年的新起点，中阿双方将以两国元首战略共识为引领，深化中阿全面战略伙伴关系，共同践行全球发展倡议、全球安全倡议、全球文明倡议，携手创造中阿关系更加美好的未来。\n（作者为中国驻阿联酋大使）"
  },
  {
    "title": "坚守岗位作贡献  凝心聚力共奋进（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_5-03.htm",
    "date": "2024-02-17",
    "content": "在二〇二四年新年贺词中，习近平总书记指出：“各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献！”气象万千的新春图景，有阖家团圆的喜悦，更有坚守岗位的奉献与奋进。\n放眼神州大地，在高效畅达的交通路网，在热火朝天的施工现场，在林海雪原的边防哨所，在井然有序的科研院所……可以看到拼搏奋斗的身影，感受干事创业的热情。春节假期，许多人坚守工作岗位，服务千家万户，守护平安幸福，以拼搏奋斗、苦干实干的姿态迎新春、启新程。\n全力以赴保运转\n这个春节，为守护万家灯火、保障城市运转，许多劳动者坚守工作一线。岗位虽平凡，职责不平凡，他们用坚守诠释责任担当，用行动守护节日安宁。\n“就说这销针，东西虽小，可一旦脱落就要影响供电。”正月初七上午，吉林长春市，电力杆塔下寒风凛凛，国网长春供电公司输电运检中心一线工人宋金泊正在操作无人机进行巡检。屏幕里，设备零件等清晰可见，他双眼紧盯，查得仔细。这是宋金泊坚守岗位的第五个春节，春节假期，他和同事们负责长春市多条重点电力线路的巡视、检修、运维工作。搓搓通红的双手，宋金泊指向不远处的居民楼：“我们有句口号：万家灯火，保电有我！”\n在山东荣（成）潍（坊）高速平度服务区，前来充电的新能源汽车络绎不绝。国网平度市供电公司的工作人员杨涛、焦洪涛一边维护现场秩序，一边检查维护充电桩。“返程车流逐渐增多，我们加强了对充电桩的巡检、维护力度，让充电桩以良好状态投入运行，保障好新能源车主的节日出行。”杨涛说。\n在浙江磐安县，相关部门在春节假期对辖区景区、公路服务区内的充电桩及电力设施开展全面“体检”，加快处理充电桩设备异常或故障，保障群众的节日出行。\n正月初七早上7时多，晨雾还未散开，江苏无锡市滨湖区环境卫生管理处服务车队班长张丽萍就驾驶着清运车开始了一天的工作。出发前，她点开手机上“智慧环卫平台”小程序，全辖区道路保洁、垃圾收运、管道疏浚等情况一目了然。“看，溪南社区刚刚发生了下水道堵塞。”张丽萍马上赶到现场，不到15分钟，下水道就恢复了通畅。“现在，我们借助先进的疏浚工具，活干得又快又好。”张丽萍已在环卫岗位工作了20年，这个春节假期，她主动要求坚守岗位，“这份工作虽然辛苦，但我觉得很光荣——这座城市的‘颜值’，有我的守护！”\n“师傅您好，请带着证件下车做好信息登记。”湖北十堰市竹溪县公安局交警大队三中队队长李相宏伸手示意一辆开往陕西方向的客运班车靠边停车。春节假期，李相宏和三中队12名民辅警轮流驻守在G346国道关垭春运道路交通安全服务站，为途经的客货运输车辆进行安全检查和服务。59岁的李相宏今年迎来了他的最后一班“春运岗”，寒风中，李相宏抬起手正了正警帽，“确保大家平安归家、顺利返岗，是我们交警工作的重要意义。”\n服务万家暖民心\n铁路车站人潮涌动，大街小巷张灯结彩，浓浓的年味里，总有人执着坚守、默默奉献，用自己的努力付出、温情服务，换来欢乐祥和、万家安康。\n“马上要去外地上班了，能不能帮忙给刚出生的孩子办上医保？”“证件您收好，请填好这张申请表，社区盖章后去市民之家新增医保信息并缴费后，便可享受今年医保政策。”正月初七，河南许昌市魏都区七一社区党群服务中心，95后社区党委书记吴柳很快帮群众办好了申请手续。春节假期，吴柳与同事们还开展了社区巡查、安全宣讲和困难群体走访等工作。“这是我在新岗位上的第一个春节，我们努力做好服务，让大家过个好年。”她说。\n川青铁路青白江东至镇江关段于去年11月建成通车，海拔2503米的镇江关站也迎来了首个春运。正月初七，中国铁路成都局集团有限公司绵阳车务段镇江关站客运员肖久丹组织旅客排队检票，“车站建在山区，从检票口到站台要爬130多级台阶，所以我们提前开始检票，确保大家及时上车。”接过旅客们的大件行李，肖久丹跑了一个又一个来回。“新线开通后，出行更畅通，旅游人气旺，铁路带来的变化就是我们工作的动力。”看着家乡的车来人往，肖久丹感到很充实。\n询问身体状况、进行体格检查、认真评估病情……正月初七上午9时，青海大学附属医院的急诊重症监护室里，住院医师石雪东忙出一身汗。“对于我们医务工作者来说，任何时候都不能有一点马虎。”石雪东说。\n春节假期，山东夏津县电力部门共产党员服务队队员崔佃顺、洪伟来到滕青珍老人家里，检查用电设备、排除安全隐患。为保障用电安全，节日期间，当地电力部门共走访350户居民，排除隐患30多处。\n正月初七，陕西西安市临潼区，在通往秦始皇帝陵博物院的重要路段——秦唐大道与陕鼓路口交汇处，公安临潼分局交警大队民警姚峰正在指挥交通。“在行人等红灯时，我们有时会讲解一些道路安全知识，提升服务质量。”姚峰说。\n同一天，国铁青藏集团公司科信部科委办主任张寿红值守在距离青藏铁路千里之外的行车调度指挥中心，紧盯屏幕上的数值变化。“每个数值都关系着行车安全，通过新技术新应用，行车设备状态一目了然。”为了强化春运安全保障，青藏铁路在大风区段安装了大风监测预警设备，实时监控列车运行状态。\n肩挑重担写新篇\n春节，见证着人们生活的新变化，记录着社会发展的新面貌。各行各业拼搏实干、昂扬奋发的劲头，展现出神州大地的发展脉动。\n工地热火朝天，工人干劲十足。正月初七，广州白云国际机场三期扩建工程T3航站楼施工现场，200余台汽车吊同时作业，上千名工人忙碌有序地拼接钢网架、安装幕墙。“我们计划在3月底完成T3航站楼主体结构钢结构施工，在机器轰鸣中庆新年，这个春节过得特别又充实！”90后钢结构工程师费文顶说。\n大兴安岭南麓，林海雪原茫茫。正月初七下午，随着急促的紧急集合哨音响起，北部战区陆军某边防旅三角山边防连官兵迎着凛冽的寒风，进行战备拉动演练。“出发！”齐装满员、清点完毕后，战士们迅速登车向指定地域前进。“节日期间，战备工作丝毫不能放松。我们务必提高警惕，加强战备值班。”班长、二级上士王挺说。顺利到达指定地域后，战士们的面罩、睫毛上早已满是霜花。“万家团圆之时，大家在边疆战位上爬冰卧雪，守护着国泰民安。请党和人民放心，我们一定为祖国站好岗、放好哨、守好边。”王挺说。\n安徽合肥，蜀山湖畔，科学岛上一片宁静。正月初七早上，中国科学院合肥物质科学研究院强磁场科学中心磁体控制大厅里，副研究员黄鹏程刚刚完成一次现场巡查。这个春节，黄鹏程一直在这里守护着国家大科学装置“稳态强磁场实验装置”。“国内外很多从事科学研究的用户都在用我们的装置做实验。”黄鹏程说，为了保障装置处于良好状态，他和同事们24小时监测装置。“虽然没法与家人团聚，但看着设备一切平稳，心里踏实。”黄鹏程说。\n最是奋斗动人心。在春节假期，拼搏奉献的奋斗者，既保障了人民群众“欢欢喜喜过好年”，也开启了“奋斗实干新一年”。前进道路上，始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，铆足干劲、勇毅前行，必将迎来更美好的明天。\n（综合本报记者刘以晴、肖家鑫、姚雪青、强郁文、张文豪、李凯旋、贾丰丰、龚仕健、袁泉、程远州、李龙伊、李俊杰报道，邱泉参与采写）\n\n本期统筹：栾心怡"
  },
  {
    "title": "刘建超率中共代表团参加“共同抵制新殖民主义”国际政党论坛创立大会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_6-03.htm",
    "date": "2024-02-17",
    "content": "新华社莫斯科2月16日电  （记者黄河）2月16日，中共中央对外联络部部长刘建超率中共代表团赴俄罗斯参加“共同抵制新殖民主义”国际政党论坛创立大会开幕式并发言，指出当今世界殖民主义仍花样翻新不断出现，给世界带来痛苦和灾难，倡议各方共同捍卫各国发展繁荣的权利，维护世界和平安宁，促进文明交流互鉴，推动全球治理体系变革，推动构建人类命运共同体。参会期间，刘建超还会见统一俄罗斯党主席梅德韦杰夫。"
  },
  {
    "title": "走进生产车间，看办公用椅的碳足迹（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_1-04.htm",
    "date": "2024-02-17",
    "content": "每天，我们身边发生着许多鲜为人知，而又与生活息息相关的故事。如生产一把符合人体工学的办公用椅，碳排放有多少？让我们走进生产车间，看办公用椅的碳足迹。\n“这把椅子的生产环节有4条支线，分别是裁剪缝纫，五星脚的压铸、打磨到喷涂，扶手背框的冲切、焊接到喷涂，木板钻孔、铆螺母。”在浙江安吉，一家家具公司的负责人在生产车间介绍。\n运用基于相关国际标准和国家标准的生命周期评价方法，位于浙江杭州的服务型制造研究院对这把椅子的碳足迹进行了评价与计算。“我们关注从‘原料获取’到‘产品制造’整个过程的碳排放，对椅子的原材料、各生产环节以及最后的总装包装环节分别进行了碳排放计算，进而形成完整的碳足迹报告。”服务型制造研究院的一名科研人员说。\n在五星脚喷涂车间内，大型熔炉连接着长达几百米的生产线。椅子采用集中熔铝工艺，较过去减少20%左右的能耗，铝料也采用100%可回收材料。据科研人员测算，五星脚的生产全流程碳排放量为21.44kgCO2eq。\n在扶手、背框生产车间，机械手正娴熟地进行冲切、焊接等生产作业。经测算，这一环节碳排放量为14.6kgCO2eq。\n在生产线末端，裁剪缝纫环节与最后的总装包装环节规划在了一起，“这样可以减少产品周转，压缩生产和运输过程中的能耗。”该负责人解释，在包装环节采用可循环利用的纸板箱和塑料薄膜，把原有分体式产品打包方式改为一体化纸箱打包，可实现包装材料100%回收。\n“这把椅子的生产工艺较为复杂，通过选用较多的可回收原材料，并在生产环节进行节能技术改造，实现了节能降碳。这把椅子最终的碳排放量为63.59kgCO2eq。”该科研人员说。\n从一把办公用椅的碳足迹，到太阳能越来越多点亮人们生活，新时代绿色低碳发展故事正在我们身边不断上演。\n（本报记者  张  晔  窦瀚洋）\n\n融媒统筹：刘莉莉  罗  彦  董泽扬  卢  涛  娄霄霄\n版式设计：陈晓劲（人民日报媒体技术公司）\n本版摄影：潘学康  潘鼎轩"
  },
  {
    "title": "什么是产品碳足迹？（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_2-04.htm",
    "date": "2024-02-17",
    "content": "在国际标准化组织（ISO）发布的相关标准中，产品碳足迹的定义为“产品系统中的温室气体排放量和温室气体清除量之和，以二氧化碳当量（CO2eq）为单位表示”，其目的是量化和报告产品在原料、制造、运输、销售、使用、废弃和回收等全生命周期或部分生命周期阶段所产生的温室气体排放和清除总量，以及对气候变化的影响。\n从范围看，产品碳足迹不仅包括产品生产阶段，也包括整个价值链（包括上下游过程）内的产品生命周期各阶段相关温室气体排放和清除过程，这些阶段从资源的开采和原材料的采购开始，一直延伸到产品的生产、使用和最终废弃等各个阶段。\n根据特定产品的碳足迹种类规则标准，产品碳足迹核算和报告过程一般包括“系统边界确认”“数据采集”和“量值核算”。产品碳足迹量化后，需持续追踪产品碳足迹绩效，以促进持续降低产品碳排放量。适宜时，按照规定的程序与内外部相关方开展足迹信息交流。\n以常见的涤纶纺织产品为例，首先需要明确产品碳足迹核算的系统边界。当以从“原料获取”到“产品制造”部分生命周期阶段为边界时，涤纶纺织产品的核算边界包括原材料获取、原材料运输以及产品生产三个生命周期阶段。其次，在确认边界后，就需要分阶段对生产涤纶产品的主要原材料（PET树脂），以及液化气、天然气、柴油等能源实际消耗数据进行采集，采集周期一般为一年。最后，计算各阶段温室气体排放量和清除量，并进行汇总累加，即得到涤纶纺织产品的碳足迹。由于上游过程数据收集难度大，当无法获取初级数据时，需根据背景数据库中的次级数据对产品碳足迹进行核算。\n当前，关于产品碳足迹核算，不同国家、地区和组织提出了不同标准。我国正加快制定产品碳足迹相关标准，并积极推动背景数据库建设。2023年11月，产品碳足迹基础通用国家标准《温室气体  产品碳足迹  量化要求和指南》公开征求意见。此外，以生命周期方法为基础的本土化基础背景数据库和细分领域产品碳足迹背景数据库正在建设中，为我国加快建立产品碳足迹管理体系，促进相关行业绿色低碳转型，助力实现碳达峰碳中和目标奠定了基础。\n（作者为国家市场监督管理总局认证认可技术研究中心认证认可研究部主任，本报记者林丽鹂采访整理）"
  },
  {
    "title": "本版责编：陈  娟  程  晨  张  晔  何宇澈  董泽扬  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_3-04.htm",
    "date": "2024-02-17",
    "content": ""
  },
  {
    "title": "侨乡的浓浓年味和融融暖意（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_1-05.htm",
    "date": "2024-02-17",
    "content": "辞旧岁、迎新春，侨乡年味浓。琳琅满目的传统美食，散发着熟悉的家乡味道，记录着团圆时刻的幸福美满；别具特色的侨乡非遗，传承着浓郁的乡土情怀，寄托着海外侨胞的桑梓深情……春节前夕，中国侨联前往多地侨乡开展慰问，倾听侨胞心声，了解侨胞需求，服务侨之所需。新春之际，本报记者走进浙江青田、福建晋江、广东江门、广西容县，感受侨乡龙年过春节的喜庆气氛，讲述侨乡的浓浓年味、融融暖意。\n——编  者\n\n浙江青田——\n游子归乡过大年\n本报记者  顾  春\n柴火灶上慢慢蒸熟的糖糕、油香发亮的鸡腿腊肉、带鳞红烧的青田鱼……地道的家乡风味美食，唤醒了游子们的味蕾。浙江省丽水市青田县有38万余华侨华人，分布在146个国家和地区。每逢春节，都有很多华侨华人回乡过年。\n“田鱼肉质细嫩、味道鲜美，青田人无论身在何处，这个味道就是乡愁。”龙现村半亩鱼宿农家乐老板吴勇强说。早在1300多年前，面对“九山半水半分田”的山区条件，智慧的青田先民就创造了以鱼肥田、以稻养鱼的稻鱼共生系统。今年，吴勇强早早备好了田鱼，“山上田里有千百斤田鱼，管够！除了红烧田鱼，还有炒粉干、山粉饼，都是家乡的味道。”\n长居西班牙的金艳离家多年，今年带孩子回乡探亲。刚回村，她便迫不及待地点上一桌家乡菜，感言“就是这个味儿，还是村里的田鱼好吃。”\n过大年，看“村晚”。青田县山口片组团的4个乡镇，是青田华侨最为集中的地方。从2012年开始，“村晚”就在山口镇山口文化礼堂里举办，被当地人称为“国际村晚”。\n“我家有个小九妹，聪明伶俐人钦佩……”灯光起，伴奏响，唱腔虽比不上专业越剧演员，但现场叫好声接连不断。今年春节，侨胞们不仅早早归乡，还积极报名参与“村晚”。旅居意大利的华侨韩女士和多位侨胞一起参与了《越剧大联唱》节目，准备了《我家有个小九妹》《王老虎抢亲》等经典越剧选段。“我从小听着越剧长大，今年能上台为乡亲表演，既紧张又激动。”韩女士说。\n在青田县北山镇张坪村，“侨乡中国年”活动热闹开展。这个小山村，近年来在“千万工程”推动下焕发蓬勃生机。\n随着太阳升起，村里的广场聚集起了人群，畲族传统表演——竹竿舞吸引着人们目光。12位穿着畲族传统服饰、头戴缀满银饰凤凰冠的年轻姑娘，以6人为一组，一组舞动着竹竿，一组轻盈地在翻飞的竹竿间跳跃。在畲族姑娘的带领下，村民们纷纷加入，只听得竹竿声声，热闹非凡。\n龙年少不了“龙”元素。在腊口镇石帆村，早早就组织人手制作“板龙”。“板龙”由板凳组成，分为头、身、尾三部分，一张板凳为一节。甲辰龙年的石帆“板龙”共120节、全长200米左右，约需200人同时抬起舞动。“板龙”出街时，“龙头”需要6名精壮青年扛着行走，一边走、一边舞，寄托着当地人“风调雨顺、国泰民安”的美好心愿。\n\n福建晋江梧林社区——\n红砖古厝迎新春\n本报记者  钟自炜\n石鼓山下、梧垵溪旁，漫步在福建省泉州晋江市新塘街道梧林社区，闽南传统红砖大厝等各式各样的古厝洋楼散落在这个有着600多年历史的传统古村落中。梧林社区常住人口有1800多人，旅居海外的华侨华人却有1万多人。\n升腾的火焰、通红的塔身……新春之际，村子空地中央，一座红砖塔自傍晚开始就被点燃，家家户户轮番撒上米糠、海盐等，直至塔身被烧得通红透明。“这是闽南独特习俗——‘烧塔仔’，塔身用红砖与碎瓦片交叉层叠堆砌而成。”当地村民蔡灿艺介绍，“烧塔仔”寄托着人们的美好愿望，“希望日子过得红红火火”。\n这个春节，梧林特别策划推出“侨春有乐”主题活动。“聚焦龙年元素，春节期间百米龙灯惊艳亮相，古厝洋楼也被装饰上花卉与灯彩。”活动有关负责人苏茵茵介绍，“一整面竹编灯组成的百家姓墙，也成为热门拍照打卡点，古村到处都喜气洋洋。”\n身着华丽戏服、戴着精致面具，伴随着演员们丰富的肢体语言和激昂的唱腔，一个个动人故事拉开帷幕……从赏灯到观戏，梧林的闽南古厝化身戏台。\n春节里，一出热闹的高甲戏必不可少。“以‘丑’见长的高甲戏，丑行表演艺术非常精妙，表演以形写神、寓庄于谐。高甲戏中丑角动作滑稽、风趣，让人忍俊不禁；‘正剧丑演’，看似轻松诙谐的插科打诨如神来之笔，尽显高甲戏的独特魅力。”泉州市高甲戏传承中心主任周杰俊介绍。\n你方唱罢我登场，村这头，高甲戏的唱腔还未停；村那头，晋江布袋木偶戏已登场。\n简简单单的一张台子引人注目，两三个木偶在表演艺人的手掌翻飞之间活灵活现、栩栩如生，再配上古朴唱腔、锣鼓民乐，在一招一式、一弹一唱中演绎出一场引人入胜的民间故事。\n行当角色分工细致、木偶雕刻形神兼备、表演细腻传神……晋江布袋木偶戏传承千年，2006年被列入第一批国家级非物质文化遗产名录。在表演上，演员以指掌灵活操纵木偶，展现出生动的人物形象，巧妙地融合了唱、念、做、打等多种表现手法，既有传统戏曲的韵味，又有独特的木偶表演风格。\n“喜庆丰富的活动，既有浓浓年味，又富含文化底蕴。”精彩表演令游客林先生拍手叫绝，举起手机拍个不停。传统村落的十足年味，让游客在感受浓浓节日气氛的同时，更领略到侨乡特色及闽南文化的魅力。\n\n广东江门——\n年俗文化暖侨心\n本报记者  姜晓丹\n小年一大早，巴拿马江门五邑青年联合总会会长何小娟就来到广东省江门市侨胞之家，参加市侨联举办的“侨连五洲·侨贺新春”贺年文化交流活动，“我在巴拿马生活了30多年，每到春节就格外想念家乡，今年回来十分开心！”\n锣鼓敲响，寓意着新年吉祥如意的醒狮出现在大家眼前，只见醒狮向观众眨巴着眼睛，蹦上跳下，那神气的神情、威风的动作，让大家不住拍手叫好，现场氛围也热闹起来，驱散了冬日的寒意。\n室外表演结束后，侨胞们参观市侨联专题展。“江门是著名侨乡，这里展出的东艺宫灯、蛋雕、手工铜虾等都是本地特色，目前也已经成了非遗。”江门市侨联主席林春晖介绍，江门市侨联每年都会举办文化交流、新春茶话会、网络晚会等活动，“到不了现场的侨胞，我们也会邀请他们录制春节感言、云端拜年视频。”\n“东艺宫灯在海外华侨华人聚居地被广泛使用，传承着中国优秀传统文化。”东艺宫灯传承人李仰东在现场讲解道。何小娟一边听着解说，一边品尝了恩平濑粉、荷塘煎鱼饼、咸鸡笼等特色美食，“这些都是家乡的味道，我们在海外特别想念这口地道的家乡味。”\n江门市图书馆里，正在展出江门五邑年俗与龙文化展。“我们希望把江门五邑丰富多彩的年俗活动展现出来，观众们不仅可以观看图片、纪录片，还可以在现场敲打牛皮鼓，写写新年愿望，品尝新会‘发财应子’、大有凉果等地方小吃，一饱眼福和口福。”江门市图书馆地方文献部主任张东梅说。参观过程中，不时有侨胞感叹，在这里重温了儿时难忘的家乡年俗文化。\n在长堤历史文化街区，寓意“年年有余”的鱼灯、红红火火的灯笼将具有年代感的岭南骑楼装点得喜庆祥和。\n“这里是江门城区的发源地，其中启明里、南芬里等是百年前海外华侨华人集资兴建的华侨聚居点，是江门现存最早、保留最好、最成规模的侨居历史起源点。”街区所属白沙街道办事处副主任孙智超说，街区去年入选“中国华侨国际文化交流基地”，每逢节庆，不少华侨华人都会来这里寻根，了解祖上的奋斗故事。\n“过年期间，这里不仅有醒狮、荷塘纱龙、梁家拳等非遗表演，还有汉服巡游、音乐会等年轻人喜爱的活动，让这个龙年春节年味十足！”孙智超说。\n\n广西容县——\n年味美食说团圆\n本报记者  祝佳祺\n“我是被网上的视频吸引来的，广西玉林市容县在春节期间举办的侨乡特色美食、古玩、地方特产集市很吸引人，让我感受到了侨乡的热情！”来自沈阳的游客刘伟笑道。\n一桌团圆饭，散发着浓浓年味，寄托着一家人关于团圆幸福的美好期许。“小时候过年盼红包，长大后过年盼团圆。”正月里，容县自良镇的欧海天、彭春梅夫妇暂停了农庄饭店的生意，忙活着制作各种美食。\n做完了鸡鸭鱼肉，欧海天又拿出了一个沙田柚，“还有一道特色菜！”\n“做柚皮酿，要多放点肉！”刚逛完县城的侨乡年俗文化集市，女儿就来到厨房笑嘻嘻地“督促”。欧海天笑着答应，几句话的工夫，就将沙田柚黄色的外表皮削落，又将白嫩嫩的柚皮切成三角块，划开口子做成盛肉的“小口袋”，再反复焯水挤压去掉苦味。\n口味清甜的沙田柚是容县特产，沙田柚皮酿不仅是一道美食，还是自治区级非物质文化遗产项目和玉林十大特色名菜之一。“老人常说，沙田柚代表吉祥团圆。在容县，不会做柚皮酿是说不过去的。”欧海天笑道。\n彭春梅熟练地剁肉、切葱、放料、抓匀馅料。等所有准备工作就绪，夫妻二人就边拉家常边将馅料塞进“小口袋”。填完馅料，彭春梅将饱满的柚皮酿小心翼翼地放入水中烹煮，再淋油摆盘。每盘12块柚皮酿，寓意“月月吉祥团圆”。\n吃腻了鸡鸭鱼肉，来上一口清爽的柚皮酿，是美味，也是年味。一口咬下，只感觉肉香沁入富含纤维的柚皮，柚子的清香伴着肉的咸鲜，让人垂涎欲滴。\n晚餐后还有丰富的娱乐活动。欧海天和家人们穿好外套，急切地赶往附近球场。“每年新春，我们这里都举办篮球赛，返乡回来的人加入进来，年味更足，更热闹了！”欧海天笑着介绍，自己担任自良镇篮球协会会长，今年大年初一到初四，篮球赛连赛4天。\n在容县，不少乡镇都会举办丰富多彩的新春活动。除了篮球赛，还有拔河比赛、文化惠民演出等，大家参与的热情很高。“很多村还会组织乡贤座谈，开展写生、文艺表演等文化活动。今年返乡的人和外面来的文艺团队更多了，我们的年味也更足了！”欧海天说。\n\n版式设计：张丹峰"
  },
  {
    "title": "粤港澳大湾区建设迈出坚实步伐（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_2-05.htm",
    "date": "2024-02-17",
    "content": "伶仃洋上，一桥飞架香港、澳门、珠海三地，桥上车辆往来穿梭。数据显示，2023年经港珠澳大桥珠海公路口岸出入境旅客超过1630万人次，出入境车辆超过326万辆次，分别为2019年的1.29倍和3.8倍。北上南下“双向奔赴”，人流、资金流、物流相互交织，粤港澳大湾区“你中有我，我中有你”的深度融合新景象加速展现。\n建设粤港澳大湾区，是习近平总书记亲自谋划、亲自部署、亲自推动的重大国家战略，是新时代推动形成全面开放新格局的新尝试，也是推动“一国两制”事业发展的新实践。2019年2月，《粤港澳大湾区发展规划纲要》公布。5年来，粤港澳三地携手同心、协力共进，推动国际一流湾区和世界级城市群建设迈出坚实步伐，粤港澳大湾区勇立潮头。\n深入实施“湾区通”工程，“港车北上”、“澳车北上”、“经珠港飞”、人才签注等政策落地实施；医师、教师、导游等八个领域实现了执业资格互认，已经有3200多名港澳的专业人士获得内地注册的执业资格；粤港澳三地共同发布食品、中医药、交通、物流等领域湾区标准，以及工业消费品、农食产品、服务业领域“湾区认证”项目；积极打造粤港澳大湾区国际仲裁中心、涉外涉港澳商事一站式多元解纷中心，多措并举保护投资者合法权益……5年来，粤港澳大湾区“立体交通网”越织越密，积极探索“一事三地、一策三地、一规三地”，变“制度之异”为“制度之利”，市场互联互通更加顺畅有序、政务服务更加高效便捷、法治环境更加健全完善、对外开放更加积极主动，不断促进基础设施“硬联通”、规则机制“软联通”、区内居民“心联通”。\n横琴放宽市场准入特别措施、鼓励类产业目录等顺利落地，产业项目加快导入，中医药广东省实验室正式揭牌；前海累计引进全球头部服务商150多家，港澳专业人士备案执业范围增至22类，全国首家“双牌照”境外银行正式落地；南沙开发建设加力提速，国际通用码头工程开工，中国企业“走出去”综合服务基地正式挂牌；河套香港科学园深圳分园顺利开园，首批16家香港科创机构、企业及服务平台入驻……5年来，有关方面以《粤港澳大湾区发展规划纲要》为统领，不断完善“1+N+X”政策体系，重大合作平台建设扎实推进。近期，又有多份有关粤港澳大湾区的政策文件陆续出台。一以贯之、一脉相承，一系列文件都是着眼于把党中央关于大湾区建设的重要部署落到实处，都是为了支持香港、澳门保持长期繁荣稳定，在中国式现代化进程中更好发挥自身作用，更好融入国家发展大局。\n“新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地”，是粤港澳大湾区发展的新定位。粤港澳大湾区是我国经济活力最强、开放程度最高的区域之一，区域内产业链供应链相对完备、人才集聚、联通内外，是我国产业链最重要的节点地区之一，具有成为新发展格局战略支点的经济基础和空间优势，能够走在前列，发挥带动作用。\n当前，亿万人民正在党的领导下奋进在强国建设、民族复兴的新征程上。粤港澳大湾区迎来了新机遇，大有可为也大有作为，必将在高质量建设道路上加速奔跑！"
  },
  {
    "title": "“琴澳”和鸣 共谱新篇（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_3-05.htm",
    "date": "2024-02-17",
    "content": "近日，第三届横琴国际科技创新创业大赛总决赛及颁奖典礼在澳门举行，本届大赛放宽优胜团队落地区域范围至澳门，无偿资助资金使用范围亦扩大至澳门，鼓励更多优秀人才、先进技术成果汇入琴澳，成为琴澳一体化发展的生动注脚。\n当前，澳门进入传统产业转型升级、新兴产业起步发展的关键时期。横琴与澳门一水一桥之隔，具有粤澳合作的先天优势，是促进澳门经济适度多元发展的重要平台。近年来，横琴加速打造横琴科学城、粤澳合作中医药科技产业园、横琴·澳门青年创业谷、粤澳跨境金融合作示范区等新平台新载体，积极构建“澳门平台+国际资源+横琴空间+成果共享”的琴澳产业联动发展模式，横琴粤澳深度合作区已逐步发展成为澳门经济适度多元发展的主阵地。前不久，国家发展改革委印发《横琴粤澳深度合作区总体发展规划》，通篇贯彻服务澳门、协同澳门，推进琴澳一体化发展的理念，进一步为澳门经济适度多元发展注入强大动力。\n自深合区成立以来，科技研发和高端制造产业发展迅速，澳门高等院校4所国家重点实验室、中葡科技交流合作中心等多个平台在横琴设有分部或分中心，一批瞄准未来产业的创新项目纷纷落地琴澳。深合区科创产业规模的逐步扩大，也为澳门青年提供了更优渥的创业土壤和更广阔的发展前景，引领带动广大澳门青年积极融入国家发展大局。\n“琴澳”和鸣，共谱新篇。相信未来琴澳一体化发展体制机制将更加完善，琴澳要素流动将更加自由便利，合作区促进澳门经济适度多元发展的战略目标前景可期。"
  },
  {
    "title": "服饰史学者陈诗宇还原上千古代角色服饰——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_1-06.htm",
    "date": "2024-02-17",
    "content": "在越来越多的影视剧中，身着华服的“古人”们横跨千年，与我们相逢。促成这些相逢的众多工作者中，有服饰史学者、北京服装学院汉唐服饰研究中心副主任陈诗宇。他从事古代服饰研究和复原近20年，先后还原过上千个角色服饰，这些角色最终出现在绘本、影视剧、综艺节目乃至游戏中，再现华纹锦绣之美的同时，也把中华服饰之美带给大众。\n还原服饰须多重论证\n在国家博物馆“中国古代服饰文化展”上，15尊古代服饰复原人像甫一亮相，就引来参观热潮。\n这些人像由陈诗宇带领团队历时两年复原而成。过去一些古代服装展览，尽管展品很珍贵，但主要是将衣服摆在那里，很难给观众留下立体印象。“中国古代服饰文化展”策展人孙机曾说，“我们要把古代人着装的整体样貌呈现出来，让每一件服饰都做到有根有据。”\n如何做到有根有据？陈诗宇介绍，每一个人像，从妆发、造型到服装，从鞋履、腰带甚至内衣，都要采取多重论证法进行考证和研究。\n在千百年的流转中，服饰品很难原状保存。年代稍远的服饰，大多残缺不全、遗失构件，甚至仅余残片。\n“每一件服饰复原的过程，都是一次对于历史真实形象的探索。”陈诗宇说，每次复原，首先需要明确历史时期、人物身份、穿着场合等信息，然后再采用多重证据法，通过大量实物、文献、图像等对复原目标进行考证，逐步还原服饰真实样貌。\n比如，与《簪花仕女图》同款的唐末五代时期的女装，为将其复原，就经历了抽丝剥茧的论证过程。《簪花仕女图》是一幅传世名画。画中仕女长裙上有大团花纹样，这种大团花古时可以用织锦或印染的方式完成。陈诗宇仔细观察后发现，衣服上有大面积留白，边缘不明，颜色间有晕染，从而排除织锦的构图，因为织锦边缘非常明晰。而上面的花朵墨线痕迹，很像是彩绘的笔触。“我们因此推测，它可能是夹缬结合彩绘来完成的。”一次偶然的机会，陈诗宇在展览中发现一件辽墓出土的丝绸织物残片，和《簪花仕女图》的纹样工艺一致，成为同时期五代服饰的物证。\n面料的复原更难。不同时期服饰的面料是不一样的，陈诗宇介绍，秦汉时期的主材料为罗、绢、纱，唐宋时期流行的是绫、绮，明代出现了缎类。古代的大多数面料如今在市场上难觅踪迹。于是，在一年多的时间里，陈诗宇和团队跑遍了杭州、苏州、南京等丝绸罗缎的主产地，与工匠们探讨面料的复原方案。经过团队的努力，包括彩色夹缬在内的一大批已经失传的工艺重新面世。\n用心传递历史美感\n“中国服饰文化历史悠久、延续性强，几千年来发展出一套体系庞大的礼仪服饰制度。礼服中的衣裳、玉佩，均有两三千年的历史。”陈诗宇介绍，从秦汉庄重大气的曲裾衣、唐代雍容华贵的衫裙帔，到宋代修长淡雅的背子，历朝历代都有各自的流行服饰。\n与讲究立体合身的西方服饰不同，中国传统服饰倾向于避免对衣料做过多的剪裁，即便要展现身体线条，也大多通过穿着体现，比如交叠的衣襟、堆积的水袖，而且不会过分追求紧身的效果。\n经典的中国古代服饰，是交领右衽、宽袍大袖，服装与人融为一体，并通过服装规范仪态，穿上古代服装以后，自然而然地就需要拱手端立、行走端庄。\n中国古代服饰虽然不过多关注剪裁，但对面料非常讲究，千百年来发展出从经锦、绫罗，到妆花、缂丝等绚烂的织造品种，制成灿若云霞的服装。以纱为例，就有透气程度不一的“实地纱”“芝麻地纱”“直径地纱”“葛纱”等。“实地纱”仅有花纹部分镂空，适合春夏之交；“芝麻地纱”有芝麻粒状的暗孔，比“实地纱”稀疏，可在初夏使用；“直径地纱”轻透镂空，适合盛夏；“葛纱”则可抵抗酷暑炎热。\n“图必有意，意必吉祥”，中国古代服饰还特别重视服装纹样的象征意味，对各种场合所用的纹样有非常细致的规定，并通过谐音、象征、寓意等各种手法，构成吉祥纹样。如：春节用“大吉葫芦”纹，葫芦谐音“福禄”。\n与丰富多彩的中国古代服饰相比，这一领域的学术研究起步较晚。上世纪60年代，沈从文先生投身文物研究，几经波折，直至1981年出版《中国古代服饰研究》，中国服饰史才有了第一部通史。时至今日，中国古代服装史研究人员仍然偏少，大众认知度不高。\n关于古人形象复原，更存在误解：复原很简单，照着图像文献做就行。这时常体现在古装剧中，设计师由于不了解古代服饰的风格和穿着规定，只能照搬或通过想象完成服装设计。\n“随着文化自信的增强，观众对于传统文化的接受度越来越高，这也要求影视制作更关注历史真实。”陈诗宇说，他先后应邀担任《国家宝藏》《典籍里的中国》等节目的历史与服化形象考证顾问和《清平乐》等影视剧的服化道设计指导、礼服指导。电视剧播出后，网友纷纷留言：“看剧学知识”。\n近年来，穿汉服渐成时尚。对此，陈诗宇表示，“汉服热”反映年轻人对传统文化的热爱，是一种可喜的现象。这也鞭策我们挖掘更多优秀作品，提炼中国古代服饰审美内核，让这份热爱传承下去。\n\n古代部分流行服饰\n西汉  曲裾衣\n曲裾式长衣，衣襟向右接长成三角，并绕至身后形成绕襟效果，极具秦汉特色。常用花罗、经锦、锁绣等织绣工艺。\n唐代  幞头圆领襕袍\n唐代的日常服饰风格多样，并融合了不少西域服装元素。其中男装通常使用窄袖圆领袍、靴、革带的搭配。窄袖圆领袍基本特征为圆领、长袖、右衽的长衣。袍内衬半臂。具有西域风格的联珠纹锦成为此时特色衣料。\n宋代  展脚幞头公服\n宋代公服继承唐代常服圆领襕袍样式，发展为袖阔三尺的大袖袍服。其基本样式为大袖、曲领右衽、下接一幅横襕，两侧不开衩。\n明代  方巾鹤氅道袍\n道袍是明后期士人常用的一款便装，大多为日常所穿，既可用作外衣，也可作为衬袍。交领、右衽、大袖收袖口，领子极宽，并缀有白色护领。道袍之外还可以加披对襟披风或大氅、鹤氅衣。"
  },
  {
    "title": "桃花坞木版年画传承人乔兰蓉",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_2-06.htm",
    "date": "2024-02-17",
    "content": "半透明的宣纸轻覆住画稿，画笔勾描出一条龙的轮廓，然后反贴到梨木板上用拳刀细细刻制。月牙形的刀顺着花纹在木板上游走，凿去轮廓线条之外的部分，刀刃所过，木屑掉落，保留的线条凸起，用于印刷……\n这是桃花坞木版年画苏州市代表性传承人乔兰蓉正在刻版，她手中的拳刀，已经使了二十来年，刻画出了许多鲜活美丽的年画作品。\n积累年画制作秘笈\n江苏苏州有句老话：“无画不年”。苏州桃花坞木版年画始于明、盛于清，线条细腻、色彩淡雅、寓意丰富，400余年来，许多姑苏的美景、年节的记忆，都被一笔一画刻在了年画里。2006年，桃花坞木版年画被列入第一批国家级非物质文化遗产名录。\n乔兰蓉现就职于苏州市桃花坞木版年画博物馆，师承国家级非物质文化遗产传承大师房志达、王祖德。\n乔兰蓉介绍，与别处木版年画相比，桃花坞木版年画最独特之处就在于套色印刷，一版一色。完成一幅年画甚至需要刻制10多个版，每个版根据上色的部位不同，分别刻制不同的内容，仅刻这一道工序，有的作品就需要一年之久。\n为了让所有部分最后能严丝合缝地印成一幅画，要先刻制线版，印刷出十几份轮廓图，再分配颜色，不同色版照着线版的印刷描摹，这是一个非常繁杂的过程。\n因为常年握刀，乔兰蓉左手的几只手指都有刀伤划痕，右手手指和掌心磨出了一层老茧。\n印刷轮廓图是一版一印，每个颜色刷完晾干一天，黑色的线条木版先印，再由深到浅印上其他颜色。要想印刷效果好，顺序不能出错，更不能操之过急，印好一版后，需要耐心等待自然晾干，如果操之过急用电吹风吹干，效果就可能不尽如人意。\n“师父教导我，很多制作技巧都来自经验积累。比如水性颜料染在生宣纸上，需要加胶水固色，胶水今天是3勺、明天变4勺，为什么不一样？这需要做好记录：印了哪幅画、哪个颜色、当时是雨天还是晴天、温度是多少……记清楚，才能拥有属于自己的年画‘秘笈’。”乔兰蓉总结出自己探索的一些规律，比如说夏天温度较高，胶水容易化开，所以浓度要高一点；冬天温度较低，胶水流动性差，因此可以少一点……\n贴近当代社会生活\n桃花坞年画有传统的门神题材，也有文人气息浓郁的花鸟、仕女题材。经典作品《一团和气》，是一个胖胖圆圆的人物形象，代表着中国人祈求团团圆圆、和和美美的愿望。\n“在现代印刷技术冲击下，木版年画依然有独特的价值，但要保护发展好这项非遗技艺，需要守正创新。”乔兰蓉说，年画是一种媒介，为的是表达对美好生活的追求。这种美好的愿望，不仅仅过年需要，日常生活也需要。\n如今的木版年画手艺人，除了延续平安、和美、团圆等传统立意之外，也会选择与当代社会审美更加贴合的主题。乔兰蓉的作品如《运河十景》系列、《江南》系列、《二十四节气》系列就是这样的尝试。她的新作《二十四节气》将二十四节气中苏式生活“不时不食”的精致之美“搬”上了年画，小桥流水人家的时令美食和生活况味，就这样用细腻温柔的风格娓娓道来。\n“年画是为人服务的，不是为门服务的。”在乔兰蓉看来，除了内容上的创新，年画也可以尝试更多灵动的载体。一方面，乔兰蓉将年画元素与丝巾、包具、抱枕、台灯、点心等融合起来，制作出随手可用、随心可赏、随口可尝的“年画”；另一方面，她还开设体验课程，供有兴趣的人亲身感受年画的魅力。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  史  哲",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_3-06.htm",
    "date": "2024-02-17",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "中华人民共和国第十四届冬季运动会今日开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_1-07.htm",
    "date": "2024-02-17",
    "content": ""
  },
  {
    "title": "春节假期，读书好时光",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/17/nw.D110000renmrb_20240217_1-08.htm",
    "date": "2024-02-17",
    "content": "春节假期，也是读书的好时光。\n传统佳节，年味浓浓，我们在合家团聚、走亲访友、外出游玩、品尝美食的同时，还可以在阅读中走进“春节”这本大书。假期里，我们也不妨放慢脚步，在阅读中体会生活、懂得欣赏，认识世界、认识自我。\n一年之计在于春。春来正是读书天。让我们在这个春节假期，捧起书，一起阅读！\n——编  者\n\n读好“春节”这本书\n王  干\n春节是一本百读不厌的大书。\n书的封面无疑是红色的。第一页肯定是春联，第二页对有的人来说，可能是鞭炮，可能是春晚，也可能是压岁钱，还可能是饺子。每个人的记忆编排组合成春节绚丽多彩的画卷。\n最近就读到一本关于春节记忆和回忆的散文集——贵州人民出版社出版、李浩主编的《印象春节：文学大家谈中国传统节日》。书里共收录二十六位作者的二十八篇作品。作者中，有影响力大的老一辈作家，有处于上升势头的中青年新锐，不少是茅盾文学奖、鲁迅文学奖的获得者，呈现出不同作家（尤其是不同时代的作家） 对春节、人生以及文学极为不同的理解。\n说起来，作家笔下对春节的书写，还曾影响了我的人生选择。到北京工作之前，我担心家乡江苏与北京南北差异较大，尤其是风俗习惯方面自己会不适应。然而读到老舍先生的《北京的春节》后，我的这一疑虑打消了，从此更坚定了“北上”的信心，因为我在文中看到了两地几乎同样的春节民俗。老舍先生写北京的年味儿从小年开始，“过了二十三，大家就更忙起来，新年眨眼就到了啊。在除夕以前，家家必须把春联贴好，必须大扫除一次，名曰扫房……按老习惯，铺户多数关五天门，到正月初六才开张。假若不预备下几天的吃食，临时不容易补充。”原以为南北文化差异很大，然而看了这篇文字之后，我感到很亲切，在我家乡也有一样的习俗。\n在《印象春节》这本书里，作家们从不同地域、不同年代、不同性别、不同视角来忆述他们曾经的春节往事，有的温暖，有的诙谐，有的沧桑，可谓同样的春节，不一样的人生。徐则臣的《缺少年味儿的春节只是一个小长假》里，对曾经的除夕记忆难以忘怀：“很多地方除夕饭都在晚上，一家人围炉夜话，来一顿丰盛的大餐，我们那里是在中午吃。一上午都忙，祖母、我妈和我姐在厨房，祖父、我爸和我在院子里，围着一张八仙桌转，给街坊邻居写对联。”他这样描述写对联的细节：“早年是祖父和我爸写，我打下手；后来是我爸和我写；再后来，我爸也袖手旁观了，看我一个人忙活。都写好了，他们拿回家贴上。”“我们的规矩是对联必须贴在饭前。邻居走后，我用剩下的纸写自家的对联，所以，我们家的午饭永远都是村子里最迟的……”\n贴春联是春节重要的传统民俗。在我老家还有一种独特的民俗，我们叫“送凤凰”——一些能说会道的人走家串户，举着一个篾扎纸糊的彩“凤凰”，敲锣打鼓，边唱边说，很多词是现编的，根据不同家庭来编一些吉祥的话语；主人则会送给他们些小礼物，有红包、香烟、糖果以及年糕之类的食品。听说老家至今还沿袭着这样的风俗。当然，如今“送凤凰”不是为了得点小外快，而是一种年味浓郁的民俗，是怀旧和娱乐。上世纪80年代，我曾写过一篇名为《除夕·初一》的短篇小说，就写到这一民俗。\n现在读到《印象春节》这本书，书中所写都是真实的事情，比起我早年的“春节书写”更接地气。在春节读这样的书，正合时令。作为中华民族的传统节日，没有哪个节日能像春节这样如此丰富地融合诸多文化元素。春节包含的文化雅俗兼具、老少咸宜、动静结合。春节作为一个文化的富矿是可以反复书写的。愿更多的作家写写自己的春节感受，写写每个人心中的年味。春节这本大书，写不完，读不够。\n\n慢慢经历，慢慢欣赏\n陆  梅\n每个作家都在寻找自己的句子。每个优秀的作家也都拥有自己的句子。在这里，句子不只是句子，它是表达和表情——说话的方式，说话人的神情、口气、性格、思想活动，种种由写作者传达出来的气质，构成了作家“自己的句子”。\n这段时间看湖南画家蔡皋的画和字，就想把看到的部分，分享给春节假期里终于可以给自己一点时间的人。在假期里，放下手机，抬一抬头，呼吸一下好空气，仰观云彩，俯瞰花草，看“有脚的光”怎样从窗口上爬进来。此刻，最好再翻几页有趣的书。\n以前我只看过蔡皋的一些绘本，感觉到民间的古朴和活泼，也没往深里探究。后来得了一套蔡皋的书《记得当时年纪小》，很精美地装在一个硬纸盒里。打开来，六本盈掌小书，采用中国传统折页纸的形式。没多少字，画也是寥寥数笔，写意性的一个小人儿，两三株植物，一片绿叶，两只蚂蚁，或行走的云和月……像是手稿一样的画本，每本一个主题和画风。虽说是绘本，但很特别，画面和形式心意相通，再稍稍留意文字，也好。这样的一套“豪华小书”实在满足不了我的好奇心，于是又从网上买来她的散文集《一蔸雨水一蔸禾》。阅读的过程很享受，舍不得一下子读完。\n且看她怎么给花“造句”。比如紫苏花，“紫苏开花很严肃认真。此时它在讲课，讲一片叶子，怎么会被小虫子咬出一个小小的空间。”比如洋葱花，“洋葱的花好顽皮的样子，洋葱喜欢热闹，开起花也是呼朋引类的。”她写紫藤花，春寒时节刚打花苞，“那个好看，是文字形容不出来的，透明的灰蓝中冒出来的红灰，那个美呀，天空都谦虚起来了咧。”\n这种散发着太阳香气的描述，可真叫人眼目为之一亮。画家的眼光总是更敏感于形态和色彩，但画笔也有俗雅之分。蔡皋的描摹真“来神”。“来神”是她的用词，她在前言里说：“我记着平实的、有趣的和来神的日常。从中培养自己的眼光。”她那么放低了身子，笔和植物、花草、虫鱼一个维度，相当于躬身而行，所以她看到的都是很细微的动态，着急赶路的人根本看不到。她这么写的时候，我想起一个人——也爱画画的作家汪曾祺。我从两人的文章里感受到一种古典的山水气和精致的闲心。同样的意思，汪曾祺也说过，他在一篇《小说笔谈》里写道：“要把一件事说得有滋有味，得要慢慢地说，不能着急，这样才能体察人情物理，审词定气，从而提神醒脑，引人入胜……张岱记柳敬亭说武松打虎，武松到酒店里，蓦地一声，店中的空酒坛都嗡嗡作响，说他‘闲中著色，精细至此’。”写到这里，汪曾祺悠悠换一行，道：“唯悠闲才能精细。”再换一行，说：“不要着急。”\n这就是一个好作家“自己的句子”。这跟画家一样。不平庸的画家笔下，不只是色彩，还有太阳的香气、雨落的清明，阳春长了脚一样，爬过窗台的植物，又顺着桌子爬到书本上。\n既然说到汪曾祺，我们也来看看他是怎么写天气和植物的。比如有篇散文《夏天》，起首一段：“夏天的早晨真舒服。空气很凉爽，草上还挂着露水（蜘蛛网上也挂着露水）。写大字一张，读古文一篇。夏天的早晨真舒服。”就这么简单，可读着“真舒服”。感觉字里有风，叫人心神一爽。接下来写了夏天的花和瓜，还有昆虫，写小时候在天井里乘凉，结尾突然来一句：“鸡头米老了，新核桃下来了，夏天就快过去了。”还有篇《花园》，正写着臭芝麻如何讨人嫌，童年的他怎样在花园里举着网急于捉住那只蝉，突然笔锋一转：“我觉得虎耳草有一种腥味。”换一行又道：“紫苏的叶子上的红色呵，暑假快过去了。”文章并没有结束，作家也不作交代，下文接着写“那棵大垂柳上”的天牛。\n这样一种看似漫不经心的行文，其实是对生活细致观察后的反复琢磨，蔡皋说是“删繁就简”，汪曾祺讲过“苦心经营的随便”，大抵是一个意思。对一个孩子来讲，夏天的过去，也意味着暑假的结束，时节约莫是处暑。紫苏叶就是这时节老去的，老了的紫苏叶紫得发红。新鲜的鸡头米也在这时候老去。这样的句子里凝聚着汪曾祺对于时序的感情，情到深处才能细致入微，有感而发。\n好的文字其实是生活本身，你怎样生活，你就长出怎样面目的文章。所以很多事情我们急不得，得慢慢经历，慢慢欣赏。蔡皋的这本散文集我还没看完，会慢慢看的。她说，“自己看自己的文字也有一种遇见的感觉”。慢慢看，慢慢遇见，谁说不是呢。\n\n重返经典名著的时空\n李云雷\n我主要从事当代文学批评，难得春节长假，就想避开当代，读点古书。最初读的是《红楼梦》等名著，后来扩展到《史记》《汉书》《后汉书》《资治通鉴》等史学经典。有时春节的阅读延续下来，竟成了贯穿全年的阅读。比如我曾用了两三年的时间，将《资治通鉴》“啃”了两遍，获益良多。\n除了知识上的收获，阅读古书，更重要的是可以让我重返传统中国的时空，看到我们的先人如何一步步走来，看到我们的文明是如何形成，看到从古至今中国每一年都发生了什么，看到历史上都有哪些重要人物和事件，看到某些偶然因素如何改变了历史进程……读史也让我对时间敏感，以至触发了一些思考。我曾在一篇文章中谈到，中国人在现代化的同时也保留着自己的民族特性，甚至有着独特的创造性。比如“春节”，一直是中国民间最隆重最重要的节日，与公历的“元旦”并行不悖。新中国采用公元纪年，但在乡村和民间，仍延续着传统的以农历纪年、纪日的习惯。这种二元的时间观念，一端连着中国深厚悠久的传统，另一端连着先进便捷的时间管理方式。中国人的“时间”在现代化的同时，充分保留了内在的弹性与丰富性。\n春节期间洋溢着浓郁的传统氛围，最适合我们重返传统中国的时空。我也曾在与家人欢聚后，阅读《乡土中国》等社会学著作。这些著作中所涉及的礼治秩序、家族观念等，虽然离今天的中国人越来越远，但可以让我们看到传统中国的家庭结构和家庭氛围。我们看到，从传统的大家族到现代的小家庭，家庭观念发生了巨大变化，家庭内部的人际关系更平等、更单纯、更独立。有一次我在重读《红楼梦》时也有类似的感受。书中所描绘的大家族内部的一些矛盾与问题，在当代中国社会已经不存在，这不能不说是巨大的社会进步。想想从《红楼梦》开始，到巴金的《家》、老舍的《四世同堂》，再到赵树理的《小二黑结婚》、路遥的《平凡的世界》，作品中新的婚恋观念和家庭观念一步步取代了传统观念，体现了社会的变革。\n“家”是中国文化的重要载体，“家”很重要。同样重要的还有故乡。古人常自称郡望，如“常山赵子龙”“燕人张翼德”等。然而，对于现代中国人来说，虽然仍有故乡观念，但迁徙的常态化与交通的便利性，让故乡、乡愁不再那般沉重，而是在新的时空中，变得轻快、愉悦。\n我们的故乡也在现代化的过程中发生着巨变。以我的故乡山东聊城为例。聊城曾是京杭大运河上的重要城市，但自从晚清运河废弛之后，便长期处于落后状态。上世纪90年代初，我从聊城到北京上学，乘坐长途汽车要花七八个小时。90年代中期京九铁路通车，聊城第一次有了火车，这时到北京车程要花四五个小时。我一直期盼着聊城能通高铁。2023年底，聊城终于进入“高铁时代”，从此从聊城到北京最快只需两个多小时。遥想当年广东、福建的举人进京赶考，路上要花费数月时间，再想想自己亲身经历的长途汽车、普速列车和高铁时代，中国的发展速度让我不由感慨万千。\n在阅读中重返传统中国的时空，是为了我们更好地读懂当下、走向未来。趁着假期，不妨再次读些古书、读些经典。\n\n最初的阅读\n刘大先\n冬者岁之余，正是读书时。《礼记》里记载，古人春诵、夏弦、秋学礼、冬读书，就是说岁末年初、冬春之际，诸事消歇，心思宁静，适合读书。春节假期恰恰处于这一时间点，正是一年中适合阅读的时节。\n从物理的、经验的世界向精神的、超越性的世界拓展，这一切都与阅读关联密切。我说的阅读，不是那种对图像、视频等的“泛阅读”，而是指对文字文本的阅读。\n一个人最初的阅读，往往决定了其一生的精神框架、思维方法、看待问题的角度和认识世界与自我的方式。就如同睁开了另外一只眼睛，打开了一个全新的宇宙，蕴藏了无垠的时空、无尽的智慧和无穷的魅力。\n就自己的体验来说，我最早的阅读范围极为有限，不过是遇到什么读什么。小学四年级的时候从同学那里得到一本《三国演义》，囫囵吞枣翻完，那是我生平读过的第一本名著，许多年后才发现，它潜移默化地影响了我很多年。我相信，很多普通中国人所接受到的关于忠孝节义、英雄情结的教育，都是来自此类通俗化历史演义。当然，一部经典作品可以从不同的角度进行解读。于少年时的我而言，它奠定的是一种开阔的视野，关于历史的认知，最主要的是塑造了一种理想主义的情怀。\n少年的心性相当单纯，却并不意味着简陋。当时《三国演义》吸引我的，并不是被人津津乐道的权谋计策、战争等内容，而是蜀汉的仁义与理想。打动我的，是小说中刘备的宽厚仁慈和在当时情形下的奋起，以及整个蜀汉代表性人物“知其不可为而为之”的勇气。蜀汉从自然地理到人口条件都不及东吴和曹魏，这也不妨碍诸葛亮在刘备去世后依然要六出祁山，北上伐魏。姜维甚至都没有见过刘备，在诸葛亮去世后一直继承并坚持“恢复汉室”的理想直到生命的最后。\n现在回过头再看，我少年时的理解不尽准确。《三国演义》同正史当然相去甚远。但是小说并不是还原历史，而是讲述人对于初心的坚守和奋斗。这一点才是打动我的根本。它让一个乡村少年的视野拓展开来，心胸放宽。所以，我后来想，最初的阅读一定要读那些经过时间洗礼和检验过的经典，能够奠定观念基础的读物。\n说到最初的读物，我记得多年前一家报纸约我写一篇文章谈一谈少儿阅读，并且让我推荐一些书目。我强调了电子媒介、图像叙事时代阅读文字作品的重要性。推荐书目方面，除了《世界五千年》《少儿百科全书》这样的通识书目之外，还推荐了几种：《西游记》有助于孩子感性了解中国人的基本世界观，儒释道和各类杂家知识都包含在这个有趣的故事里；《鲁滨逊漂流记》不光是一个个人努力的故事，而且是一个人如何在自然中成长、于混乱中建立秩序的寓言。\n这些推荐肯定会有人不同意，我也不认为完美。很多作品其实是多义性的，不同的年龄段会读出不同的含义。事实上，孩童可能比一般成年人想象中要更加充满容纳力与潜能，他们自己会做出拣选，前提是必须有得选。\n春节期间，无论是踏雪寻梅，还是向灯勤读；无论是欢宴出游，还是坐拥书城，都是好的选择。不过如果你问我，我的回答是后者。\n\n版式设计：蔡华伟"
  }
]