[
  {
    "title": "习近平在出席解放军和武警部队代表团全体会议时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-01.htm",
    "date": "2024-03-08",
    "content": "■新兴领域战略能力是国家战略体系和能力重要组成部分，关系我国经济社会高质量发展，关系国家安全和军事斗争主动，对以中国式现代化全面推进强国建设、民族复兴伟业具有重要意义。要强化使命担当，深化改革创新，全面提升新兴领域战略能力\n■党的十八大以来，我们统筹推进战略性新兴产业和新型作战力量发展，取得一系列重大成果。党的二十大后，党中央从推动高质量发展全局出发，明确提出加快发展新质生产力。这为新兴领域战略能力建设提供了难得机遇。要乘势而上，把握新兴领域发展特点规律，推动新质生产力同新质战斗力高效融合、双向拉动\n■要突出发展重点，抓好新兴领域战略能力建设有关战略和规划落实。要统筹海上军事斗争准备、海洋权益维护和海洋经济发展，提升经略海洋能力。要优化航天布局，推进我国航天体系建设。要构建网络空间防御体系，提高维护国家网络安全能力。要加强智能科技重大项目统筹实施，加大先进成果应用力度\n■新兴领域发展从根本上说源于科技的创新和应用。要增强创新自信，坚持以我为主，从实际出发，大力推进自主创新、原始创新，打造新质生产力和新质战斗力增长极。要把握新兴领域交叉融合发展特征，加强集成创新和综合应用，推动形成多点突破、群体迸发的生动局面\n■要把新兴领域改革作为进一步全面深化改革的一个重点突出出来，构建自主自强、开放融合、充满活力的创新生态，更好推进新兴领域战略能力建设。要健全完善需求对接、规划衔接、资源共享等方面制度机制，走好标准通用化路子，提高新兴领域发展整体效益。要以加快新质战斗力供给为牵引，深化国防科技工业体制改革，优化国防科技工业布局，健全先进技术敏捷响应、快速转化机制，构建同新兴领域发展相适应的创新链、产业链、价值链。要更新思想观念，大胆创新探索新型作战力量建设和运用模式，充分解放和发展新质战斗力\n\n新华社北京3月7日电  （记者张汨汨、梅常伟）中共中央总书记、国家主席、中央军委主席习近平7日下午在出席十四届全国人大二次会议解放军和武警部队代表团全体会议时强调，新兴领域战略能力是国家战略体系和能力重要组成部分，关系我国经济社会高质量发展，关系国家安全和军事斗争主动，对以中国式现代化全面推进强国建设、民族复兴伟业具有重要意义。要强化使命担当，深化改革创新，全面提升新兴领域战略能力。\n会上，来自海军的艾迎春代表、来自战略支援部队的吴升艳代表、来自南部战区的乔莎莎代表、来自战略支援部队的何雨帆代表、来自军事科学院的姚党鼐代表、来自陆军的郑金代表依次发言，就推进海洋态势感知能力建设、提高网络空间防御能力、推进人工智能应用、加强太空资源统筹管理使用、加强新兴领域标准通用化建设、创新无人作战力量建设和运用等方面问题提出意见和建议。\n习近平认真听取每位代表的发言，不时同他们互动交流。在6位代表发言后，习近平发表重要讲话，重点围绕提升新兴领域战略能力提出要求。他指出，党的十八大以来，我们统筹推进战略性新兴产业和新型作战力量发展，取得一系列重大成果。党的二十大后，党中央从推动高质量发展全局出发，明确提出加快发展新质生产力。这为新兴领域战略能力建设提供了难得机遇。要乘势而上，把握新兴领域发展特点规律，推动新质生产力同新质战斗力高效融合、双向拉动。\n习近平强调，要突出发展重点，抓好新兴领域战略能力建设有关战略和规划落实。要统筹海上军事斗争准备、海洋权益维护和海洋经济发展，提升经略海洋能力。要优化航天布局，推进我国航天体系建设。要构建网络空间防御体系，提高维护国家网络安全能力。要加强智能科技重大项目统筹实施，加大先进成果应用力度。\n习近平指出，新兴领域发展从根本上说源于科技的创新和应用。要增强创新自信，坚持以我为主，从实际出发，大力推进自主创新、原始创新，打造新质生产力和新质战斗力增长极。要把握新兴领域交叉融合发展特征，加强集成创新和综合应用，推动形成多点突破、群体迸发的生动局面。\n习近平强调，要把新兴领域改革作为进一步全面深化改革的一个重点突出出来，构建自主自强、开放融合、充满活力的创新生态，更好推进新兴领域战略能力建设。要健全完善需求对接、规划衔接、资源共享等方面制度机制，走好标准通用化路子，提高新兴领域发展整体效益。要以加快新质战斗力供给为牵引，深化国防科技工业体制改革，优化国防科技工业布局，健全先进技术敏捷响应、快速转化机制，构建同新兴领域发展相适应的创新链、产业链、价值链。要更新思想观念，大胆创新探索新型作战力量建设和运用模式，充分解放和发展新质战斗力。\n中共中央政治局委员、中央军委副主席张又侠主持会议，中共中央政治局委员、中央军委副主席何卫东，中央军委委员刘振立、张升民参加会议。"
  },
  {
    "title": "十四届全国人大二次会议今日举行第二次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-01.htm",
    "date": "2024-03-08",
    "content": "新华社北京3月7日电  8日上午9时，十四届全国人大二次会议在人民大会堂举行第二次全体会议，听取全国人大常委会委员长赵乐际关于全国人民代表大会常务委员会工作的报告，听取最高人民法院院长张军关于最高人民法院工作的报告，听取最高人民检察院检察长应勇关于最高人民检察院工作的报告。\n下午，十四届全国人大二次会议举行代表小组会议，审议全国人大常委会工作报告；召开主席团第二次会议。\n8日上午，出席全国政协十四届二次会议的全国政协委员列席十四届全国人大二次会议第二次全体会议。8日下午，全国政协十四届二次会议举行小组会议，讨论“两高”工作报告，审议各项决议和报告草案。"
  },
  {
    "title": "微镜头·习近平总书记两会“下团组”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-01.htm",
    "date": "2024-03-08",
    "content": "时间：3月6日下午\n日程：习近平总书记看望参加政协会议的民革、科技界、环境资源界委员，并参加联组会\n\n这块土地上，每天发生着、创造着无数的“绿水青山”故事。\n生态环境治理领域，黄绵松委员是个年轻的“老兵”，发言时他向习近平总书记讲述了一线见闻。\n习近平总书记也有着切身的感悟。听了委员发言，总书记想起2014年的“APEC蓝”。\n那年，水立方的欢迎宴会上，总书记直面问题：“有人说，现在北京的蓝天是‘APEC蓝’，美好而短暂，过了这一阵就没了。”当时，面向人民，也是面向世界，他的承诺朴实而坚定：“这并不是一去不复返的短暂蓝天，未来北京将会有持久的蓝天。”\n这个被国外一些观察者认为“不花三五十年是不可能改变的事”，却在新时代一天天的奋斗中，在令人惊叹的较短时间跨度里实现了可喜的变化。此刻的会场外，天空湛蓝，春色正浓。\n“那时候，人们时常抱怨北京的雾霾。我认为，这个事要风物长宜放眼量。”习近平总书记望向时光深处，小时候北京的沙尘暴给他留下了深刻印象，“到了春天就戴大口罩，口罩上面一层灰。家里开窗户一天，地下全是灰。”\n讲到这儿，他风趣地对委员们说：“当年的沙尘暴就像PM250。咱们从PM250过渡到PM2.5，现在PM2.5也解决得差不多了，这些年在一步步往前走。”\n生态环境问题，考验历史的眼光，亦见证发展的韧性。实践、认识，再实践、再认识，习近平总书记深入思考、总结深层逻辑：“只要看到我们是在往前走着，就要保持定力。而且，不要光批评、指手画脚，而是真正行动、干起来。”\n行之以躬，不言而信。在生态文明建设发生了历史性、转折性、全局性变化之际，习近平总书记着眼更长远、更可持续的未来：这件事做得“还远远不够。任重道远，现在还是要继续抓好”。\n两会“下团组”，就是想倾听、汲取来自各行各业代表委员的意见建议。胡松琴委员发言时阐述了新污染物治理方面存在的短板。这个课题，习近平总书记关注已久：“现在提出新污染物治理，是很及时的。”\n新的生态环境问题不容忽视。光污染，“白色”污染，海洋塑料微粒、珊瑚礁破坏，件件桩桩令人忧心。\n同时，“污染物的治理，老的问题仍然很多。就拿固废处理来说，有这样形容的，城里是往村里倒，村里是往路上倒。”总书记从垃圾处理，讲到土地重金属污染、江河沿岸的污水偷排，“一刻也不能放松，放松就漏。人们的生态意识是有的，但有时候还是为了利益。法有了，但怎么执法，怎么监管，这些方面要跟上。”\n习近平总书记语重心长地说：“这些问题怎么去解决？不能说老问题没处理完，新问题就可以歇一歇、放一放。解决老问题是当务之急，但也要重视新问题，得同步抓。”\n迎难而上，生态环境痛点也是科技的突破点。“环保很大程度上要靠科技”，习近平总书记举例新能源汽车，科技赋能生态环境治理，“这是多大的环保贡献啊！”\n饱含“绿色含金量”的高质量发展，面临的时代课题之一是把科技创新能力有效转化为新质生产力。联组会上，总书记鲜明指出：“这个趋势、方向是对的。再快马加鞭，这里面就涉及很多政策激励，都在考虑之中、促进之中。”"
  },
  {
    "title": "全国政协十四届二次会议举行第二次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-01.htm",
    "date": "2024-03-08",
    "content": "新华社北京3月7日电  全国政协十四届二次会议7日上午在人民大会堂举行第二次全体会议。中共中央政治局常委、全国政协主席王沪宁出席会议。14位委员作大会发言。\n中共中央政治局委员、国务院副总理张国清，以及中共中央、国务院有关部门负责同志应邀到会听取发言。\n宁吉喆委员发言说，过去一年，我国经济回升向好、高质量发展扎实推进。建议加大宏观调控力度，多出有利于稳增长的政策；突出科技创新引领，加快形成新质生产力；千方百计扩大内需，开拓城乡和区域发展空间；推动结构性改革，在改革开放转型发展上积极进取。\n陈群委员代表民盟中央发言说，我国在基础研究领域取得了长足发展，进一步推动基础研究水平提升，需要制定符合基础研究规律的具体措施，为基础研究打造可以“十年磨一剑”的制度环境。建议为自由探索型的基础研究留足空间，鼓励支持科研人员找到有真正价值的科学问题或技术难题，深耕细作、长期坚持，激励科学家肩负起科技创新重任。\n易纲委员发言说，推动金融高质量发展，要加强金融政策与财政等政策的协调配合，并对经济运行的部分关键环节采取针对性措施。建议用好财政政策空间，综合运用多种货币政策工具，把增加社会资本金投资和融资放在更加重要的地位，着力推进金融高水平开放，确保国家金融和经济安全。\n司马红委员代表民建中央发言说，高质量发展需要现代化产业体系作支撑。建议优化产业空间布局，推动产业融合化、集群化发展，以战略性新兴产业发展带动现代化产业体系建设，构建形成以科技创新为引领、先进制造业为骨干的现代化产业体系。\n车俊委员发言说，推进长三角一体化发展是一篇大文章。建议紧扣一体化和高质量，加强区域战略对接，统筹布局战略科技力量，围绕“卡脖子”关键核心技术组织联合攻关，推动优势产能、优质装备、适用技术和标准“走出去”，深化一体化示范区建设，为推进中国式现代化作出贡献。\n王路委员代表农工党中央发言说，要积极培育发展新材料产业。建议加快构建覆盖新材料主要门类和重点产业聚集区的科技创新布局，构建以龙头企业、头部企业为主导的产学研用高效协同、上下游紧密合作的产业集群，让科技、金融、产业等政策支持和人才、资源、数据等要素保障更加聚集新材料发展领域。\n孔昌生委员发言说，农业现代化的进程，直接关系到中国式现代化的目标进度和质量成色。建议以前沿科技支撑农业现代化，以农资农机、农业生产、农产品加工等环节“链式融合”推动农业产业化，以适度规模经营推动农业生产方式变革，以培育新型农业资本增强农业发展内生动力，把农业建成现代化大产业。\n徐晓兰委员代表致公党中央发言说，以数字化为核心驱动力、以新兴技术为实现手段、以消费者需求为核心导向的新型消费蓬勃发展。建议从需求侧入手培育新消费群体，从供给侧改革入手提供丰富多彩的消费品和消费形式，培育壮大新型消费，不断释放消费潜力。\n蓝绍敏委员发言说，粮食生产是粮食安全的基础。建议构建省际横向利益补偿机制，把中央纵向支持政策与省际横向补偿政策结合起来，加大产粮大省、产粮大县奖励政策支持力度，合理确定补偿标准，提高粮食主产区种粮积极性，保证市场充足供应、保证口粮绝对安全。\n赵静委员代表九三学社中央发言说，金融如同活水，浇灌科技的种子、浸润创新的土壤、催生新产业的幼苗。建议加快科技金融体系建设，整合设立科技金融专项资金，更好发挥资本市场功能，加快培养科技金融人才和企业科创人才，推进信息服务平台建设，提高企业信息透明度和行业信息公开性，助力实现科技自立自强。\n陶智委员代表无党派人士界发言说，大学是培养青年科技人才的重要阵地。建议支持高校探索基础学科长周期贯通培养模式，加强基础教育与高等教育的衔接培养，以关键科学问题和重大项目为牵引，建立进阶式科教融合育人体系，提升自主培养科技人才水平。\n南存辉委员代表全国工商联发言说，民营企业是推进新型工业化的重要力量。建议建立企业常态化参与国家科技战略决策机制，支持民营科技企业参与科技重大项目，维护民营企业公平竞争环境，充分发挥民营企业重要作用，为中国式现代化构筑强大物质技术基础。\n马建堂委员发言说，更好满足失能老人的护理需求已成为我国养老服务体系亟待解决的突出问题。建议多渠道增加长期护理人员供给，大力支持社区向失能老人提供照护服务，鼓励失能老人辅助器具的生产与使用，推动长期护理险扩大试点范围，提高老人生活质量。\n夏杰委员代表全国妇联发言说，建立完善生育支持政策体系，是促进人口长期均衡发展的有力支撑。要大力发展优质普惠托育服务，加大公立托育服务机构供给，鼓励社会力量参与普惠托育服务建设，稳步提高生育保险待遇水平，营造生育友好环境。\n会议由全国政协副主席沈跃跃主持。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、王勇、周强、帕巴拉·格列朗杰、何厚铧、梁振英、巴特尔、苏辉、邵鸿、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "王沪宁丁薛祥分别参加全国人大会议一些代表团审议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_5-01.htm",
    "date": "2024-03-08",
    "content": "新华社北京3月7日电  中共中央政治局常委、全国政协主席王沪宁，中共中央政治局常委、国务院副总理丁薛祥，7日分别参加了十四届全国人大二次会议一些代表团的审议。\n王沪宁7日下午参加台湾代表团审议。在听取颜珂、陈永东、周琪等代表发言后，王沪宁表示，过去一年，在以习近平同志为核心的党中央坚强领导下，对台工作有力维护台海形势总体稳定，进一步掌握了实现祖国完全统一的战略主动。要坚决贯彻新时代党解决台湾问题的总体方略和党中央对台工作决策部署，坚定不移推进祖国统一大业。要坚持一个中国原则和“九二共识”，坚决反对“台独”分裂和外部势力干涉，推动两岸融合发展走深走实，促进两岸同胞心灵契合，把两岸前途命运牢牢掌握在两岸中国人手中。\n丁薛祥7日上午分别参加香港代表团、澳门代表团审议。在认真听取香港、澳门全国人大代表发言后，丁薛祥表示，过去一年，在以习近平同志为核心的党中央坚强领导下，全面建设社会主义现代化国家迈出坚实步伐。“一国两制”实践取得新的重大成就，香港从由乱到治稳步迈向由治及兴，港澳保持稳定发展良好态势。实践充分证明，“一国两制”符合国家、民族根本利益，符合香港、澳门根本利益，是完全行得通、办得到、得人心的。在香港代表团，丁薛祥指出，香港基本法第23条立法是香港特区的宪制责任，要尽早完成这项工作，坚定维护国家主权、安全、发展利益，确保香港长治久安。支持香港长期保持独特地位和优势，大力拓展国际交往合作，更好融入国家发展大局，促进香港长期繁荣稳定。在澳门代表团，丁薛祥指出，今年是澳门回归祖国25周年，要以此为契机推动具有澳门特色的“一国两制”实践取得新进展。健全澳门维护国家安全制度机制，加快横琴粤澳深度合作区建设，促进澳门经济适度多元发展。丁薛祥对香港、澳门全国人大代表工作予以充分肯定，希望大家认真履职尽责，全力支持行政长官和特区政府依法施政，凝聚爱国爱港爱澳力量团结奋斗，为“一国两制”实践行稳致远作出新的贡献。"
  },
  {
    "title": "蔡奇在参加青海代表团审议时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_6-01.htm",
    "date": "2024-03-08",
    "content": "新华社北京3月7日电  中共中央政治局常委、中央书记处书记蔡奇7日上午来到他所在的青海代表团，同代表们一起审议。\n吴晓军、乔亚群、王华杰等代表先后发言。蔡奇认真听取意见，同代表们深入交流。蔡奇表示，李强总理所作的政府工作报告，充分体现了习近平新时代中国特色社会主义思想和党的二十大精神，体现了党中央决策部署，完全赞成这个报告。\n蔡奇表示，过去一年很不平凡，以习近平同志为核心的党中央团结带领全党全国各族人民，以中国式现代化凝心聚力，统筹国内国际两个大局，战胜多重困难挑战，圆满完成主要目标任务。成绩来之不易，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引。我们要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更加紧密团结在以习近平同志为核心的党中央周围，风雨无阻向前进。\n蔡奇表示，以中国式现代化全面推进强国建设、民族复兴伟业，是新征程我们党的中心任务，各项工作都要向此聚焦。要坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，因地制宜发展新质生产力，扎实推进高质量发展。推进中国式现代化进程中特别要重视抓好精神文明建设，两个文明一起抓，两手都要硬，让人民群众有更多获得感幸福感安全感，把宏伟蓝图一步步变成美好现实。\n蔡奇肯定过去一年青海工作取得的新进展，希望青海坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记对青海工作重要讲话和指示精神，牢牢把握高质量发展这一首要任务，不断在现代化新青海建设上取得新成就。要立足“三个最大”省情定位和“三个更加重要”战略地位，坚持山水林田湖草沙一体化保护和系统治理，加强重要生态系统保护和修复，筑牢国家生态安全屏障。抓住新时代西部大开发等战略机遇，以产业“四地”引领现代化产业体系建设，加快绿色转型，全面推进乡村振兴，走出一条具有青海特色的高质量发展之路。要广泛践行社会主义核心价值观，加强爱国主义教育，铸牢中华民族共同体意识，促进各民族交往交流交融。不断满足各族群众精神文化需求，加强文化遗产保护传承利用，扩大优质文化产品供给，深入开展移风易俗。要全面加强党的建设，巩固拓展主题教育成果，加强干部队伍建设，引导党员干部树牢正确政绩观。坚持以党建引领基层治理，大力整治形式主义为基层减负，让基层干部把更多精力放在服务群众和抓落实上。"
  },
  {
    "title": "会内会外话民生——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-02.htm",
    "date": "2024-03-08",
    "content": "习近平总书记在参加江苏代表团审议时指出，要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平，引导激励广大群众依靠自己的双手创造幸福生活。\n民生无小事，枝叶总关情。全国两会期间，本报记者走进街头巷尾，请群众聊聊孩子的抚养教育、年轻人的就业成才、老年人的就医养老；走访代表委员，倾听他们关于切实保障和改善民生的真知灼见。\n人民幸福安康是推动高质量发展的最终目的。回望上一年，沉甸甸的民生答卷，传递着暖融融的发展温度。踏上新征程，要进一步把惠民生、暖民心、顺民意的工作做到群众心坎上，不断增强人民群众的获得感、幸福感、安全感。\n——编  者\n\n多渠道增加托育服务供给\n孩子是祖国的花朵，需要用心用情呵护。政府工作报告提出，多渠道增加托育服务供给，减轻家庭生育、养育、教育负担。\n目前，全国提供托育服务的机构近10万个、托位约480万个。\n【会外镜头】辽宁沈阳皇姑区三台子街道，牡丹社区开起“幸福教育课堂”。“社区有孩子的双职工家庭多，我们在节假日提供全天托管服务，减轻家长育幼负担。”社区干事冯士珊说，“幸福教育课堂”的师资力量由政府购买服务、学校教育力量下沉和社区志愿者构成，针对学龄前儿童增设提升语言表达、肢体协调等方面项目，所有课程免费提供。\n【会内声音】社区积极开展各种公益性课外实践活动，是实现“幼有所育”的重要抓手。更好实现“幼有所育”，下一步要扩大托育服务有效供给。从健全相关政策体系入手，扩大多方参与、多种方式的服务供给，增加机构托位，提高服务质量；同时，统筹考虑区域人口规模结构、托育服务供需和环境区位条件等情况，开展托育机构的选址评估，以提高托位供给精准度和适配度。\n——辽宁沈阳市政协主席、党组书记于学利委员\n开展基础教育扩优提质行动\n政府工作报告提出，开展基础教育扩优提质行动，加快义务教育优质均衡发展和城乡一体化，改善农村寄宿制学校办学条件，持续深化“双减”，推动学前教育普惠发展，加强县域普通高中建设。\n2023年，全国九年义务教育巩固率为95.7%，高中阶段毛入学率为91.8%。\n【会外镜头】广西桂林恭城瑶族自治县，西岭镇初级中学语文老师毛汉藩启动设备，进入“国家中小学智慧教育平台”带领学生学习《小石潭记》。“城乡教育均衡发展，让农村学生在家门口也能上好学。”有38年教龄的毛汉藩说，县里开展城乡学校结对帮扶，随着教师交流轮岗和“县管校聘”制度的实施，学校目前拥有22名高级教师，近3年招录了22名本科毕业教师，师资力量大为加强。\n【会内声音】要补齐农村教育短板，让孩子共享优质教育资源。要大力推进城乡义务教育一体化发展，一方面，通过招聘“特岗教师”、定向培养“全科教师”等方式，建设一支“进得去、留得住、教得好”的乡村教师队伍；另一方面，要科学制定城乡学校布局规划，健全城乡学校帮扶激励机制。\n——广西桂林市第十七中学初中部教师覃宝华代表\n教育托起孩子成长成才、人生出彩的梦想之翼。面对人民群众从“有学上”到“上好学”的需求转变，要进一步缩小区域、城乡、校际差距，强化师资建设，提升教育质量。\n——南京师范大学党委书记王成斌委员\n加大促就业专项政策力度\n就业是最基本的民生。政府工作报告提出，要突出就业优先导向，加强财税、金融等政策对稳就业的支持，加大促就业专项政策力度。落实和完善稳岗返还、专项贷款、就业和社保补贴等政策，加强对就业容量大的行业企业支持。\n2023年，城镇新增就业1244万人，脱贫人口务工规模超过3300万。\n【会外镜头】浙江嘉兴嘉善县，缪家村乡村文化艺术中心展出的嘉善泥塑、脱胎漆器和箍桶3项非遗项目，吸引了不少游客。中心负责人丁慧煜大学毕业后，到缪家村创业。村里提供用房，县里提供免息贷款，省里还有技能提升奖补等扶持政策。“我们累计接待体验者2.8万多人次、参观者近4万人次，带动47人就业。”丁慧煜说。\n【会内声音】乡村天地广阔，年轻人要多把视野投向这里。在推进乡村全面振兴中，农村对大学生非常渴求。农业现代化建设需要懂技术的高素质新农民，乡村文旅项目运营需要有想法的年轻人。2023年嘉善县新引进青年大学生超1.5万人，这几年来村里的年轻人越来越多。要持续加大人才政策创新改革力度、健全多元激励机制、完善就业创业服务，让年轻人有信心在充满希望的田野上施展才干。\n——浙江嘉兴嘉善县缪家村党委书记陆荣杰代表\n引导优质医疗资源下沉基层\n政府工作报告提出，着眼推进分级诊疗，引导优质医疗资源下沉基层，加强县乡村医疗服务协同联动，扩大基层医疗卫生机构慢性病、常见病用药种类。\n2023年末，全国有基层医疗卫生机构101.6万个，其中村卫生室58.3万个。\n【会外镜头】江西南昌湾里管理局罗亭镇，新建成的上坂村标准化村卫生室里，4名村医坐诊，观察室、治疗室、药房等配备齐全。“过去，看个病还要往镇医院跑。”患慢性病多年的村民黄全友说，现在在村卫生室就可以定期检查。村卫生室医生曹和槐介绍，湾里管理局卫健办经常组织乡村医生培训，并和三甲医院成立医联体，遇上疑难杂症可以和专家交流，不仅方便群众，也提高了乡村医生的诊治水平。\n【会内声音】国家对基层医疗卫生投入逐年加大，城乡卫生健康服务能力持续提高。建议加大基层医疗机构基本建设和大型设备采购资金配套力度，让基层医疗机构“轻装上阵”；强化医疗资源向乡村倾斜的导向，逐步提高县域内医保基金用于基层医疗卫生机构的比例。同时，对在艰苦边远地区的乡村医生适当增加补助，以调动医务人员积极性。\n——江西省妇幼保健院肿瘤科副主任胡小青代表\n加强城乡社区养老服务网络建设\n政府工作报告提出，加强城乡社区养老服务网络建设，加大农村养老服务补短板力度。加强老年用品和服务供给，大力发展银发经济。\n2023年末，全国共有养老机构4.1万个，养老服务床位820.1万张。\n【会外镜头】甘肃定西渭源县元古堆村，老年食堂里老人们围桌坐定，香喷喷的饭菜随即端上来。“在老年食堂一日三餐不用操心，出门就是活动广场，锻炼身体也便利。”68岁的杨凤基说，“村上每年组织一次免费体检，参加公益岗位还能领钱，买药住院能报销一大半。”\n【会内声音】近年来，我国适应人口老龄化趋势，加快布局建设养老服务设施，加强兜底性、普惠性养老服务。更好实现“老有所养”，离不开人才支撑。要大力发展养老服务职业教育和人才培养，强化从业人员技术技能培训，健全人才评价和服务质量评估机制，有效提升养老服务人才社会认同度，推动养老事业和养老产业协同发展；在财政补贴、税收优惠等政策支持基础上，引导鼓励更多社会资本投入养老服务领域。\n——甘肃省社会科学院社会学研究所所长马东平委员\n加大保障性住房建设和供给\n政府工作报告提出，加大保障性住房建设和供给，完善商品房相关基础性制度，满足居民刚性住房需求和多样化改善性住房需求。\n2023年，全国各类棚户区改造开工159万套，基本建成193万套；保障性租赁住房开工建设和筹集213万套（间）。\n【会外镜头】福建福州长乐区，滨海双龙新居保障性住房项目施工现场桩机轰鸣。“项目总套数701套，周边有医疗、学校、地铁等配套。”福州市住房保障和房产管理局住房保障处处长温昌经介绍，这是福州首个配售型保障性住房项目，也是全国首批新建配售型保障性住房项目之一。\n【会内声音】应持续完善“保障+市场”的住房供应体系，通过建设保障性住房满足住房和收入困难群体及普通工薪收入群体刚性住房需求，通过建设商品房满足城乡居民改善性住房需求。对配售型保障性住房，要严格项目管理和成本控制，坚持保本微利的原则按需定建。此外，配售型保障性住房应优先选址公共交通相对便利区域，更好满足人民群众“住有所居”愿望。\n——福建福州市委副书记、市长吴贤德代表\n健全分层分类的社会救助体系\n政府工作报告提出，健全分层分类的社会救助体系，统筹防止返贫和低收入人口帮扶政策，把民生兜底保障安全网织密扎牢。\n2023年末，全国共有664万人享受城市最低生活保障，3399万人享受农村最低生活保障。\n【会外镜头】两个孩子在上学，丈夫没有固定工作，内蒙古乌兰察布市集宁区居民王女士查出患有肿瘤，家庭生活压力陡增。桥西街道社区工作人员得知消息，及时替她申请低保。王女士说：“去年6月开始享受低保，解了我的燃眉之急。”近年来，乌兰察布市逐步建成以基本生活救助、专项社会救助、急难社会救助为主体的分层分类社会救助体系，申请、审核、审批全流程网络运行。\n【会内声音】持续增强临时救助可及性和时效性，不断织密织牢民生保障网。要把防止返贫动态监测和帮扶作为重要抓手，紧紧围绕监测对象识别、帮扶和退出等环节，夯实帮扶基础；要落实主动发现机制，把符合条件的困难群众及时纳入救助保障范围。要更加注重激发群众内生动力，坚持开发式帮扶。对有劳动力的监测对象，抓住产业和就业两个关键，促进稳定增收；对无劳动力的做好兜底保障，安排帮扶项目，确保每个监测户至少有一项相对稳定的增收措施。\n——内蒙古乌兰察布市委副书记、市长奇飞云代表\n（本报记者郝迎灿、胡婧怡、张云河、吴丹、顾春、杨颜菲、赵帅杰、付文、翟钦奇参与采写）\n《直通两会》是本报推出的融合报道栏目，相关新媒体内容欢迎登录人民网观看《人民建议直通车》《百秒说·两会现场》。"
  },
  {
    "title": "国办印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-02.htm",
    "date": "2024-03-08",
    "content": "新华社北京3月7日电  日前，国务院办公厅印发《关于进一步优化支付服务提升支付便利性的意见》（以下简称《意见》）。\n《意见》以习近平新时代中国特色社会主义思想为指导，立足新发展阶段，完整、准确、全面贯彻新发展理念，加快构建新发展格局，针对不同群体的支付习惯，统筹力量打通支付服务存在的堵点，弥合数字鸿沟，着力完善多层次、多元化的支付服务体系，为老年人、外籍来华人员等群体提供更加优质、高效、便捷的支付服务。\n《意见》坚持目标导向、问题导向，提出六大任务：一是切实改善银行卡受理环境，满足老年人、外籍来华人员等群体“食、住、行、游、购、娱、医”等场景银行卡支付需求。二是坚持现金兜底定位，持续优化现金使用环境，不断提升现金收付和外币兑换服务水平。三是进一步提升移动支付便利性，鼓励银行、支付机构和清算机构合作，做好适老化、国际化等服务安排。四是更好保障消费者支付选择权，规模以上的大型商圈、旅游景区、文娱场所、酒店、医院等重点场所必须支持移动支付、银行卡、现金等多样化支付方式。五是优化开户服务流程，合理实施账户分类分级管理，紧盯重点地区、重点网点、重点业务环节，不断提升账户服务水平。六是综合运用多种方式和渠道，持续加强支付服务宣传推广。\n《意见》要求加强统筹协调和组织实施，细化具体工作方案和配套措施，明确时间表和路线图，确保各项政策落到实处。各地区、各有关单位要建立健全工作机制，细化工作任务，切实优化支付服务，提升支付便利性。"
  },
  {
    "title": "全国人民代表大会财政经济委员会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-02.htm",
    "date": "2024-03-08",
    "content": "本报北京3月7日电  3月7日上午，第十四届全国人民代表大会财政经济委员会召开全体会议，根据各代表团和有关的专门委员会的审查意见，对国务院提交十四届全国人大二次会议的2024年计划报告和计划草案、预算报告和预算草案进行审查。会议通过了《第十四届全国人民代表大会财政经济委员会关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的审查结果报告》和《第十四届全国人民代表大会财政经济委员会关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的审查结果报告》。这两个审查结果报告将按照全国人民代表大会议事规则的规定，提交大会主席团。\n财政经济委员会坚持以习近平新时代中国特色社会主义思想为指导，学习贯彻党的二十大、二十届二中全会精神，坚持党的领导，提高政治站位，服从服务于党和国家工作大局，聚焦党中央决策部署，聚焦人民群众所思所盼所愿，按照高质量做好人大工作的要求，依法认真开展计划、预算审查工作。\n财政经济委员会认为，2023年国民经济和社会发展计划执行情况是好的。国务院提出的2024年计划草案，符合党的二十大、二十届二中全会和中央经济工作会议精神，符合“十四五”规划纲要要求，符合经济社会发展实际，总体要求、目标任务、政策取向、具体措施基本协调匹配，总体可行。建议第十四届全国人民代表大会第二次会议批准国务院提出的《关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的报告》，批准2024年国民经济和社会发展计划草案。\n财政经济委员会认为，2023年预算执行情况是好的。国务院提出的2024年预算报告、中央和地方预算草案，符合党的二十大和二十届二中全会精神，符合中央经济工作会议精神，符合年度经济社会发展目标和宏观调控总体要求，主要收支政策基本协调匹配，符合预算法规定，总体可行。建议第十四届全国人民代表大会第二次会议批准国务院提出的《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》，批准2024年中央预算草案，同时批准2024年地方政府一般债务限额172689.22亿元、专项债务限额295185.08亿元。\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，做好经济社会发展工作意义重大。要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大、二十届二中全会精神，按照中央经济工作会议部署，认真执行十四届全国人大二次会议审查批准的2024年国民经济和社会发展计划、2024年中央预算及相关决议，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。要保持奋发有为的精神状态，勇于担当作为，坚定信心、真抓实干。\n财政经济委员会对做好2024年计划执行工作提出八条建议：一是抓好宏观政策统筹协调，二是发展新质生产力，三是扩大国内需求，四是深化改革扩大开放，五是激发经营主体活力，六是有效防范化解重点领域风险，七是推进生态文明建设和绿色低碳发展，八是做好民生等领域重点工作。\n财政经济委员会对做好2024年预算执行和财政工作提出六条建议：一是着力强化国家重大战略任务财力保障，二是切实保障和改善民生，三是不断提升预算管理效能，四是加快建立同高质量发展相适应的政府债务管理机制，五是抓紧谋划新一轮财税体制改革，六是严肃财经纪律。"
  },
  {
    "title": "全国人大宪法和法律委员会召开全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-02.htm",
    "date": "2024-03-08",
    "content": "本报北京3月7日电  第十四届全国人大宪法和法律委员会7日晚召开全体会议，根据各代表团的审议意见，对国务院组织法修订草案进行统一审议。\n根据立法法、全国人民代表大会议事规则的有关规定，列入全国人民代表大会会议议程的法律案，由宪法和法律委员会根据各代表团的审议意见，对法律案进行统一审议。按照十四届全国人大二次会议日程安排，3月7日下午，各代表团对国务院组织法修订草案进行了审议。大会秘书处法案组及时收集、整理代表提出的意见。宪法和法律委员会会议对代表提出的意见进行了逐条研究，对国务院组织法修订草案作了修改完善。\n宪法和法律委员会组成人员一致认为，国务院组织法是关于国务院组织制度和工作制度的基本法律。按照党中央的决策部署修改完善国务院组织法，是完善党和国家机构职能体系、推进国家机构组织制度建设的必然要求，是全面贯彻实施宪法、扎实推进依法行政的重要制度保障，有利于巩固深化党和国家机构改革、推进国家治理体系和治理能力现代化的重要成果，有利于推动建设人民满意的法治政府、创新政府、廉洁政府和服务型政府。修改后的国务院组织法，将为国务院坚决维护党中央权威和集中统一领导，自觉坚持全心全意为人民服务的根本宗旨，依法履行宪法法律赋予的职权，贯彻新发展理念、推动高质量发展、推进中国式现代化提供更加坚实的法治保障。\n宪法和法律委员会组成人员一致认为，国务院组织法修订草案以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，贯彻落实宪法的规定、原则和精神，总结吸收国务院工作实践的新经验新成果，充分体现新时代的特点和要求，实现在党和国家机构职能体系总体框架内与时俱进完善国务院相关制度的目标任务。国务院组织法修改过程中，全国人大常委会对修订草案进行两次审议，两次向社会公开征求意见，组织开展全国人大代表研读讨论，采取多种方式征求各方面意见，是坚持党的领导、人民当家作主、依法治国有机统一的重要体现，是立法活动践行全过程人民民主重大理念的重要体现，是坚持科学立法、民主立法、依法立法的重要体现。修订草案较好地吸收了各方面的意见，已经比较成熟完善。\n根据有关法律规定，宪法和法律委员会将向大会主席团提出审议结果报告和修订草案修改稿，由主席团决定将修订草案修改稿提请各代表团审议。"
  },
  {
    "title": "王沪宁丁薛祥分别参加全国人大会议一些代表团审议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_5-02.htm",
    "date": "2024-03-08",
    "content": "新华社北京3月7日电  中共中央政治局常委、全国政协主席王沪宁，中共中央政治局常委、国务院副总理丁薛祥，7日分别参加了十四届全国人大二次会议一些代表团的审议。\n王沪宁7日下午参加台湾代表团审议。在听取颜珂、陈永东、周琪等代表发言后，王沪宁表示，过去一年，在以习近平同志为核心的党中央坚强领导下，对台工作有力维护台海形势总体稳定，进一步掌握了实现祖国完全统一的战略主动。要坚决贯彻新时代党解决台湾问题的总体方略和党中央对台工作决策部署，坚定不移推进祖国统一大业。要坚持一个中国原则和“九二共识”，坚决反对“台独”分裂和外部势力干涉，推动两岸融合发展走深走实，促进两岸同胞心灵契合，把两岸前途命运牢牢掌握在两岸中国人手中。\n丁薛祥7日上午分别参加香港代表团、澳门代表团审议。在认真听取香港、澳门全国人大代表发言后，丁薛祥表示，过去一年，在以习近平同志为核心的党中央坚强领导下，全面建设社会主义现代化国家迈出坚实步伐。“一国两制”实践取得新的重大成就，香港从由乱到治稳步迈向由治及兴，港澳保持稳定发展良好态势。实践充分证明，“一国两制”符合国家、民族根本利益，符合香港、澳门根本利益，是完全行得通、办得到、得人心的。在香港代表团，丁薛祥指出，香港基本法第23条立法是香港特区的宪制责任，要尽早完成这项工作，坚定维护国家主权、安全、发展利益，确保香港长治久安。支持香港长期保持独特地位和优势，大力拓展国际交往合作，更好融入国家发展大局，促进香港长期繁荣稳定。在澳门代表团，丁薛祥指出，今年是澳门回归祖国25周年，要以此为契机推动具有澳门特色的“一国两制”实践取得新进展。健全澳门维护国家安全制度机制，加快横琴粤澳深度合作区建设，促进澳门经济适度多元发展。丁薛祥对香港、澳门全国人大代表工作予以充分肯定，希望大家认真履职尽责，全力支持行政长官和特区政府依法施政，凝聚爱国爱港爱澳力量团结奋斗，为“一国两制”实践行稳致远作出新的贡献。"
  },
  {
    "title": "蔡奇在参加青海代表团审议时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_6-02.htm",
    "date": "2024-03-08",
    "content": "新华社北京3月7日电  中共中央政治局常委、中央书记处书记蔡奇7日上午来到他所在的青海代表团，同代表们一起审议。\n吴晓军、乔亚群、王华杰等代表先后发言。蔡奇认真听取意见，同代表们深入交流。蔡奇表示，李强总理所作的政府工作报告，充分体现了习近平新时代中国特色社会主义思想和党的二十大精神，体现了党中央决策部署，完全赞成这个报告。\n蔡奇表示，过去一年很不平凡，以习近平同志为核心的党中央团结带领全党全国各族人民，以中国式现代化凝心聚力，统筹国内国际两个大局，战胜多重困难挑战，圆满完成主要目标任务。成绩来之不易，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引。我们要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更加紧密团结在以习近平同志为核心的党中央周围，风雨无阻向前进。\n蔡奇表示，以中国式现代化全面推进强国建设、民族复兴伟业，是新征程我们党的中心任务，各项工作都要向此聚焦。要坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，因地制宜发展新质生产力，扎实推进高质量发展。推进中国式现代化进程中特别要重视抓好精神文明建设，两个文明一起抓，两手都要硬，让人民群众有更多获得感幸福感安全感，把宏伟蓝图一步步变成美好现实。\n蔡奇肯定过去一年青海工作取得的新进展，希望青海坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记对青海工作重要讲话和指示精神，牢牢把握高质量发展这一首要任务，不断在现代化新青海建设上取得新成就。要立足“三个最大”省情定位和“三个更加重要”战略地位，坚持山水林田湖草沙一体化保护和系统治理，加强重要生态系统保护和修复，筑牢国家生态安全屏障。抓住新时代西部大开发等战略机遇，以产业“四地”引领现代化产业体系建设，加快绿色转型，全面推进乡村振兴，走出一条具有青海特色的高质量发展之路。要广泛践行社会主义核心价值观，加强爱国主义教育，铸牢中华民族共同体意识，促进各民族交往交流交融。不断满足各族群众精神文化需求，加强文化遗产保护传承利用，扩大优质文化产品供给，深入开展移风易俗。要全面加强党的建设，巩固拓展主题教育成果，加强干部队伍建设，引导党员干部树牢正确政绩观。坚持以党建引领基层治理，大力整治形式主义为基层减负，让基层干部把更多精力放在服务群众和抓落实上。"
  },
  {
    "title": "中共中央政治局委员、外交部长王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-03.htm",
    "date": "2024-03-08",
    "content": "新华社北京3月7日电  3月7日，十四届全国人大二次会议在梅地亚中心举行记者会。中共中央政治局委员、外交部长王毅就中国外交政策和对外关系回答中外记者提问。\n王毅：各位记者朋友，大家上午好！很高兴在两会期间再次同大家见面。当前，世界格局正在深刻变革，人类社会遭遇多重挑战。面对变乱交织的国际环境，中国将坚定做这个世界的和平力量、稳定力量、进步力量。习近平总书记在中共二十大报告中指出，我们所处的是一个充满挑战的时代，也是一个充满希望的时代。中国将坚定站在历史正确一边，站在人类文明进步一边，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。二十大报告强调，中国共产党既为中国人民谋幸福、为中华民族谋复兴，也为人类谋进步、为世界谋大同。这就是我们的使命、我们的担当，也是我们的追求和目标。下面我愿回答大家的提问。\n中央广播电视总台央视记者：首先请您介绍一下，中国外交在去年取得了哪些突出的成果？中央外事工作会议指出，中国特色大国外交将进入一个可以更有作为的新阶段。您能否介绍中国外交将在哪些方面更有作为？\n王毅：2023年是中国外交的开拓之年，更是收获之年。在以习近平同志为核心的党中央坚强领导下，中国外交深入贯彻落实党的二十大精神，为促进国际团结合作采取中国行动，为化解各种危机挑战提供中国方案，为推进世界和平与发展事业作出中国贡献，开辟了中国外交理论和实践的新境界。\n一年来，习近平主席主持两大主场外交，出席三场多边峰会，开展四次重要出访，举行百余场会见、通话，元首外交日益发挥不可替代的战略引领作用。构建人类命运共同体在中亚地区和中南半岛实现全覆盖，中国—非洲、中国—东盟、中国—阿拉伯、中国—拉美的命运共同体建设取得新成果。成功举办第三届“一带一路”国际合作高峰论坛，推动共建“一带一路”进入高质量发展新阶段。实现金砖历史性扩员，开启“全球南方”联合自强的新篇章。促成沙特伊朗历史性和解，斡旋缅北达成停火协议，坚持政治解决所有热点冲突。坚决反对一切强权霸凌行径，有力维护国家主权安全发展利益和发展中国家共同利益。坚守外交为民永不停步，大力服务国家发展稳定大局。\n去年底召开的中央外事工作会议上，习近平主席对当前和今后一个时期的对外工作作出全面部署，形成了新征程上中国外交战略的顶层设计。我们将深入学习贯彻会议精神，以习近平外交思想为指导，以推动构建人类命运共同体为主线，以更加积极主动的历史担当、更加富有活力的创造精神，开创中国特色大国外交更有作为的新局面。\n我们将更加自信自立，锻造中国外交的品格。始终把国家发展振兴放在自己力量的基点上，把中国人民的前途命运掌握在自己手中。坚定奉行独立自主的和平外交政策，坚定维护国家主权和民族尊严。\n我们将更加开放包容，展现中国外交的胸怀。巩固拓展全球伙伴关系网络，推动构建新型国际关系，促进不同文明互尊互鉴。保持大国关系稳定，与周边国家携手共进，与全球南方国家共谋振兴。\n我们将主持公道正义，亮明中国外交的风骨。践行真正的多边主义，推进国际关系民主化。在关系广大发展中国家正当权益、关乎人类前途命运的原则问题上旗帜更鲜明，铁肩担道义，锚定历史前进的正确方向。\n我们将推动合作共赢，坚守中国外交的追求。坚定走团结合作的人间正道，积极为解决地区热点和全球性问题提出更多中国方案，贡献更多中国智慧，提供更多有利于世界和平与发展的公共产品，不断以中国新发展为世界提供新机遇。\n今日俄罗斯国际通讯社记者：今年是俄中建交75周年。这些年来，双边关系达到了前所未有的发展水平。在当前国际关系全球转型下，如何最有效发掘俄中合作的潜力？\n王毅：在习近平主席和普京总统的战略引领下，中俄新时代全面战略协作伙伴关系保持高水平运行。双方政治互信持续深化，互利合作优势互补，民间交往热情高涨。去年，双方贸易额达到创纪录的2400亿美元，提前完成2000亿美元的目标。俄罗斯天然气进入中国千家万户，中国汽车行驶在俄罗斯大街小巷，充分展现了两国互利合作的强大韧性和广阔前景。\n维护好、发展好中俄关系，是双方基于两国人民根本利益作出的战略选择，更是顺应世界发展大势的必然要求。作为世界主要大国和联合国安理会常任理事国，中俄双方打造了一种完全不同于冷战旧时代的大国关系新范式，在不结盟、不对抗、不针对第三方的基础上，坚持永久睦邻友好，深化全面战略协作。当今世界，霸权不得人心，分裂没有前途，大国不应对抗，冷战不能重来。中俄关系顺应世界多极化和国际关系民主化的时代潮流，对维护全球战略稳定、促进大国良性互动、推动新兴大国合作都具有重要价值。\n今年，中俄两国迎来建交75周年，双方还将共同举办中俄文化年，两国关系面临新的发展机遇。中方愿同俄方一道，进一步培育合作新动能，不断夯实两国人民友好基础。俄方今年担任金砖国家轮值主席国，中方也将在下半年接任上海合作组织轮值主席国，双方将加强国际多边协作，践行真正的多边主义，维护以联合国为核心的国际体系，维护地区和全球的安全稳定。\n《人民日报》记者：中央外事工作会议指出，构建人类命运共同体是新时代中国特色大国外交追求的崇高目标。近年来中国与不少国家宣布共建命运共同体。您如何看待构建人类命运共同体前景？\n王毅：构建人类命运共同体，是习近平外交思想的核心理念，是对建设一个什么样的世界、怎样建设这个世界给出的中国方案。\n习近平主席多次强调，人类生活在同一个地球村，乘坐在同一条大船上。面对扑面而来的各种全球性挑战，各国理应超越历史、文化以及地缘和制度的差异，共同呵护好、建设好这个人类唯一可以居住的星球。这一重要理念体现了习近平主席作为大国领袖的宽阔历史视野和深厚世界情怀，突破了零和博弈的陈旧思维，站在了人类文明的道义高地，汇聚了各国人民的普遍愿望，在世界百年变局加速演进的历史关头，为人类向何处去指出了正确方向。构建人类命运共同体已成为引领当今时代前进的光辉旗帜，也是新时代中国特色大国外交追求的崇高目标。\n习近平主席提出人类命运共同体理念以来，春华秋实，十载有成。构建人类命运共同体已从理念主张发展为科学体系，从中国倡议扩大为国际共识，从美好愿景转化为实践成果，展现出强大生命力。从双边到多边，从区域到全球，从卫生健康到网络、海洋，中国已经同数十个国家和地区、在多个领域构建了不同形式的命运共同体。人类命运共同体多次写入联大决议，以及上合组织、金砖国家等多边机制决议或宣言。\n近些年来国际形势的演变一再表明，命运与共、休戚相关是当今世界的最大现实，同舟共济、合作共赢是应对挑战的必由之路。越来越多的国家和人民意识到，人类的命运应该由各国共同掌握，世界的未来需要大家共同创造。我们愿同各国一道，共同建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。道路可能是曲折的，但前景一定是光明的。\n彭博社记者：自去年中美元首旧金山会晤后，中美就共同处理分歧、推进互利合作达成共识。但美方仍持续对华增加贸易和科技限制。中方认为未来这一趋势是否会有所转变？中方将如何应对？\n王毅：中美关系关乎两国人民福祉，关乎人类和世界前途。无论国际风云如何变幻，中国始终保持对美政策的稳定性和连续性，始终本着对历史、对人民、对世界负责的态度处理中美关系。\n我们的立场就是习近平主席提出的三原则：相互尊重、和平共处、合作共赢。这既是对中美关系半个多世纪经验教训的总结，也是对大国交往规律的把握，应当成为中美双方的共同遵循和努力方向。\n具体而言，相互尊重是前提，因为两国社会制度和政治体制不同，只有尊重和认可差异，两国交往才可持续；和平共处是底线，像中美这样的两个大国，发生冲突对抗后果不堪设想；合作共赢是目标，中美携起手来，可以办成很多有利于两国、有利于世界的大事。\n去年11月，中美元首在旧金山举行历史性会晤，双方就推动中美关系止跌企稳、重回健康发展轨道达成了共识，明确了方向。习近平主席深刻阐明了中方对中美关系的基本方针和原则立场。拜登总统重申美国不寻求“新冷战”，不寻求改变中国体制，不寻求通过强化同盟关系反对中国，不支持“台湾独立”，并表示美国乐见中国发展富裕，不寻求打压遏制中国发展，不寻求同中国脱钩。\n旧金山会晤以来，中美关系改善取得一些进展，这符合两国和世界人民的利益和愿望。但不得不指出的是，美方的对华错误认知仍在延续，所作的承诺并没有真正兑现。打压中国的手段不断花样翻新，单边制裁的清单不断延长，欲加之罪到了匪夷所思的程度。美国如果总是说一套、做一套，大国的信誉何在？美国如果一听到“中国”这两个字就紧张焦虑，大国的自信何在？美国如果只让自己保持繁荣，不允许别国正当发展，国际公理何在？美国如果执意垄断价值链高端，只让中国停留在低端，公平竞争何在？美国面对的挑战在自身，而不在中国。如果一门心思打压中国，最终必将害了自己。我们敦促美方认清历史发展大势，客观理性看待中国的发展，积极务实地开展对华交往，言行一致地把承诺落到实处。同中方一道，推动中美关系走上稳定、健康、可持续的发展轨道。\n今年是中美建交45周年。习近平主席指出，中美关系希望在人民，基础在民间，未来在青年，活力在地方。我们始终愿意与美方加强对话沟通，推进各界人士友好往来，架起更多相互了解的桥梁，消除不必要的误解和偏见。我们相信，双方完全可以找出一条两个不同大国在这个世界上的正确相处之道。\n新华社记者：国际上很多领导人都认为，当今国际秩序未能反映和适应国际现实力量变化，中方提出了倡导“平等有序的世界多极化和普惠包容的经济全球化”两大主张，受到国际社会广泛关注和支持。您能否就此作进一步阐释？\n王毅：世界多极化和经济全球化是人类社会发展的大趋势，但各方对需要什么样的多极化和全球化，看法并不一致。中方的主张是，应当实现平等有序的世界多极化和普惠包容的经济全球化。\n平等的多极化，是要体现各国权利平等、机会平等、规则平等，不能再允许个别或少数大国垄断国际事务，不能再允许以实力地位把国家分成三六九等，不能再允许谁的拳头大谁就说了算，更不能允许有的国家必须在餐桌上、有的国家只能在菜单里。要确保国家不分大小、强弱，都能在多极化进程中平等参与，享受权利，发挥作用。\n有序的多极化，是要共同恪守联合国宪章宗旨和原则，共同坚持普遍认同的国际关系基本准则。多极化不是阵营化，更不是碎片化、无序化，各国都要在以联合国为核心的国际体系内行事，都要在全球治理的进程中合作。\n普惠的全球化，是要做大并分好经济发展的蛋糕，让不同国家、不同阶层、不同人群都能参与并享有经济社会发展的成果，妥善解决国家间和各国内部的发展失衡问题，实现共同繁荣、共同富裕。\n包容的全球化，是要支持各国走出符合自身国情的发展道路，不搞发展模式的单一化，摒弃损人利己的单边主义、保护主义，维护全球产业链供应链的稳定畅通，保持全球经济增长活力与动力。\n中国愿同世界各国一道，推动世界多极化、经济全球化朝着各国人民期待的正确方向发展，推动全球治理朝着更加公正合理的方向迈进。\n埃及尼罗河电视台记者：国际社会如何为巴勒斯坦人民提供必要保护？中方在巴勒斯坦问题上的公正立场受到阿拉伯国家赞赏。结束巴以冲突的未来出路是什么？中国还将为此发挥什么作用？\n王毅：本轮巴以冲突已造成10万平民伤亡，还有不知多少无辜民众被掩埋在瓦砾之下。生命没有贵贱之别，不能以种族、宗教划分。21世纪的今天，这场人道灾难竟然无法被制止，这是人类的悲剧，更是文明的耻辱。任何理由都不能再为冲突延续辩解，任何借口都不能再为平民被杀戮开脱。国际社会必须紧急行动起来，将立即停火止战作为压倒一切的首要任务，将确保人道救援作为刻不容缓的道义责任。加沙民众有权在这个世界上活下去，妇女儿童应该得到亲人们的呵护。所有被扣押人员都应得到释放，一切伤害平民的行为都应被制止。\n加沙这场浩劫再次提醒世人，巴勒斯坦领土长期被占领的事实不能再忽视了，巴勒斯坦人民独立建国的夙愿不能再回避了，巴勒斯坦人民遭受的历史不公更不能世代延续，迟迟不予纠正。只有还巴勒斯坦人民以公道，全面落实“两国方案”，才能彻底走出巴以冲突的恶性循环，才能从根本上消除产生各种极端思潮的土壤，才能实现中东地区的持久和平。\n中国坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，始终致力于推动巴勒斯坦问题早日得到全面、公正、持久解决。我们支持巴勒斯坦成为联合国正式会员国，呼吁个别安理会成员不要再为此设置障碍。我们倡议召开更大规模、更具权威、更有实效的国际和会，制定落实“两国方案”的时间表和路线图。我们主张巴以双方尽快恢复和谈，最终实现巴以两国和平共处、阿拉伯和犹太两个民族和谐共存。中方将继续同国际社会一道，为恢复和平奔走，为挽救生命努力，为匡扶正义担当。\n《北京青年报》记者：过去一年来，中国先后为推动沙特和伊朗复交、缓和缅北局势等进行外交斡旋，得到国际社会高度肯定，有不少人说只有中国才能做得到。您能否谈谈中国斡旋外交的成功之道？\n王毅：建设性参与解决国际热点，是中国作为联合国安理会常任理事国的应尽责任。我们注重从国际实践中总结经验，从中华文化中汲取智慧，探索出一条有中国特色的热点问题解决之道。我认为，“四个坚持”至关重要：\n首先是坚持不干涉内政。中方一直尊重当事国主权和领土完整，根据当事国的需要和愿望，遵循联合国宪章来发挥斡旋作用。\n第二是坚持政治解决。面对矛盾和争端，不能动辄使用武力，更不能迷信施压制裁。要以最大耐心推动对话协商，找到兼顾各方诉求的最大公约数。在所有热点问题上，中方都愿劝和促谈，从不火上浇油。\n第三是坚持客观公正。中方始终坚持按照事情本身的是非曲直决定立场，不搞双重标准，不拉偏架，更不谋取地缘私利。各国人民心中自有一杆秤，有了公信力，才有影响力。\n第四是坚持标本兼治。既要重视推动热点问题尽快降温，防止升级外溢，又要系统地、辩证地分析根源，综合施策化解矛盾，不能头疼医头、脚疼医脚，更不能短视功利、内病外治。\n当今世界并不太平，和平需要大家维护。我们将与各国一道，为止战凝聚共识，为和谈铺路搭桥，推动建设持久和平、普遍安全的世界。\n埃菲社记者：中国与欧盟关系的前景如何？中国对欧洲有何期待？怎么看待有的欧洲国家未能加入“一带一路”倡议？\n王毅：去年是中欧建立全面战略伙伴关系20周年，双方各层级交流对话全面重启。中欧班列开行1.7万列，联结欧洲25个国家219个城市，在动荡世界中构筑起一条安全畅通的产供链生命线。中方给予欧洲多国免签待遇，便利了双方人员和经贸往来。你提到“一带一路”，实际上，中欧合作共建“一带一路”的成功例子很多，匈塞铁路、希腊比雷埃夫斯港、克罗地亚佩列沙茨跨海大桥等，都是其中的代表。\n几年前，一份欧盟政策文件给中国同时贴上伙伴、竞争者、制度性对手三种标签，事实已经证明，这种三重定位不符合事实，也不可行，反而给中欧关系发展带来干扰和阻碍。就好比汽车开到十字路口，红灯、黄灯、绿灯三种信号灯同时亮起，这车还怎么开？\n事实上，中欧并没有根本利益冲突，也没有地缘战略矛盾，双方的共同利益远远大于分歧。中欧关系的正确定位应当是伙伴，主流基调应当是合作，关键价值应当是自主，发展前景应当是共赢。我们希望中欧关系能一路绿灯，畅通无阻。\n一个强大的欧洲符合中国的长远利益，同样，一个强大的中国也符合欧洲的根本利益。中欧应共同做多边主义的践行者、开放发展的倡导者、文明对话的推动者。放眼全球，只要中欧互利合作，阵营对抗就搞不起来。只要中欧开放共赢，“逆全球化”就不会得势。\n《联合早报》记者：台湾地区选举结束后，外界担忧台海紧张局势进一步升级。两岸和平统一的前景是否正变得黯淡？您如何看待当前台海局势？\n王毅：台湾地区选举只是中国的一个地方选举，选举结果丝毫改变不了台湾是中国一部分的基本事实，也改变不了台湾必将回归祖国的历史大势。选举结束后，180多个国家和国际组织重申坚持一个中国原则，支持中方维护国家主权和领土完整，充分说明一个中国原则已经是国际社会的普遍共识。如果现在还有人纵容支持“台独”，那就是挑战中国的主权。如果个别国家执意与台湾保持官方关系，那就是干涉中国的内政。我相信，大家迟早会看到一张国际社会遵守一中原则的“全家福”照片，这只是个时间问题。\n“台独”分裂行径是台海和平稳定的最大破坏性因素。要真正维护台海和平，就必须旗帜鲜明地反对“台独”。坚持一个中国原则越有力，台海和平就越有保障。\n我们的政策很清晰，就是继续以最大诚意争取和平统一的前景。我们的底线也很清楚，那就是绝不允许台湾从祖国分裂出去。台湾岛内谁想搞“台独”，必将遭到历史的清算。国际上谁要纵容支持“台独”，必将引火烧身、自食苦果。\n海峡两岸骨肉相连，民族根脉不可分离。所有炎黄子孙，所有龙的传人都应秉持民族大义，共同反对“台独”，支持和平统一。\n《环球时报》记者：去年中国周边外交以中国—中亚峰会拉开帷幕，以中越结成具有战略意义的命运共同体圆满收官。外界认为这是中国亲诚惠容周边理念在开花结果。您对今年周边外交有何展望？\n王毅：中国人常讲，远亲不如近邻。中国和周边国家是搬不走的邻居，亚洲是我们的共同家园，把这个家园建设好，是地区国家的共同心愿。习近平主席提出亲诚惠容周边外交理念以来，中国同周边国家开创了睦邻友好的新局面，也走出了一条独具特色的亚洲相处之道。\n我们坚持与邻为善。尊重彼此核心重大关切，保持密切高层交往，增进人民相知相亲，使睦邻友好深入人心，命运共同体意识落地生根。\n我们坚持以诚相待。倡导求同存异，照顾彼此舒适度，通过真诚沟通增进理解信任，通过对话协商解决分歧摩擦，共同应对各种风险挑战，共同书写同甘共苦的邻里佳话。\n我们坚持互惠互利。发挥互补优势，助力彼此的发展振兴，中老铁路、中巴经济走廊、中国—中亚天然气管道、中马“两国双园”、中国印尼雅万高铁等一大批合作项目加快了区域增长。\n我们坚持开放包容。践行开放的区域主义，积极参与东亚合作，支持东盟中心地位，推动中日韩合作走深走实。中国—中亚峰会、澜沧江—湄公河合作机制蓬勃发展，上海合作组织已发展成为世界上幅员最广、人口最多的区域合作组织。\n今年是和平共处五项原则发表70周年。五项原则诞生于亚洲，超越社会制度和意识形态差异，成为国际关系基本准则和国际法基本原则，为正确处理国与国关系贡献了东方智慧。70年过去了，五项原则非但没有过时，反而更加彰显出蓬勃的生命力。我们愿同周边国家一道，从弘扬和平共处五项原则通往构建亚洲和人类命运共同体，为世界和平继续作出亚洲的贡献，为全球增长继续提供亚洲的动力。\nCGTN记者：乌克兰危机至今还没有平息迹象。上月您出席慕尼黑安全会议时曾表示，中方所做的一切就是劝和促谈，您认为何时才能回到谈判桌前？\n王毅：在乌克兰问题上，中方始终秉持客观公正立场，坚持劝和促谈。习近平主席亲自同包括俄罗斯、乌克兰在内各国领导人深入沟通，中方专门就此发布立场文件，多次派出特使穿梭斡旋，我们所做的一切都指向一个目标，就是为止战和谈铺路架桥。\n前不久出席慕尼黑安全会议期间，我们强烈感受到，越来越多的人开始担心乌克兰危机可能带来“多输”后果，愿意创造条件探索可靠的解决出路。\n历史经验证明，冲突如果延宕不止，往往会恶化升级，甚至超出当事方的设想。和谈如果无法开启，误解误判就会积累叠加，进而酿成更大的危机。这方面的教训值得汲取。\n任何冲突的终点都是谈判桌。早一点谈起来，和平就早一天到来。只要各方都遵守联合国宪章的宗旨和原则，妥善解决各方的合理关切，欧洲就能真正建立起均衡、有效、可持续的安全框架。\n习近平主席提出的“四个应该”是中方推动政治解决乌克兰危机的根本遵循。中方支持适时召开俄乌双方认可、各方平等参与、对所有和平方案进行公平讨论的国际和会。中方期待欧洲大陆早日恢复和平稳定，愿继续为此发挥建设性作用。\n中新社记者：中国外交将如何更好服务中国式现代化？对于外界一些担忧中国发展前景的声音有何回应？\n王毅：大家都知道，去年中国经济以5.2%的增速，贡献了全球三分之一的增长。中国发动机仍然强劲，下一个“中国”还是中国。这里，我还想请大家注意几个新的趋势：\n首先，中国的发展不仅有量的合理增长，而且有质的有效提升。新兴产业蓬勃发展，绿色转型成果斐然，社会预期稳步改善，新质生产力加速形成。其次，中国14亿多人口的超大规模市场正在向全球展开，新需求、新业态爆发式出现，自身发展和对外合作的空间都在迅速拓展。第三，中国开放的大门越开越大，高水平、制度型开放的含金量越来越高，关税总水平已经降至同世贸组织发达成员相当水平，外资准入负面清单缩减到31项以下，制造业准入全面放开，服务业开放加速推进，外商投资收益率仍名列世界前茅。\n中国的发展离不开世界，世界的发展更离不开中国。唱衰中国必将反噬自身，误判中国就将错失机遇。\n经济外交也是对外工作的重要内容，我们将持续推出便利中外人员往来举措，包括更多支付便利。我愿告诉大家，从3月14日起，中方将进一步对瑞士、爱尔兰、匈牙利、奥地利、比利时、卢森堡6国试行免签政策，我们希望更多国家给予中国公民签证便利，共同打造跨境人员往来的快捷网络，推动国际客运航班加快恢复，让中国公民说走就走，让外国朋友宾至如归。我们还将组织更多的“驻华使节地方行”，为地方、企业开放合作搭建更多的桥梁。我们愿配合主管部门，推动商签更多的高标准自贸协定，扩大面向全球的自由贸易区网络，维护全球产业链供应链数据链稳定畅通。我们将合力办好进博会、服贸会、消博会、链博会等国际合作平台，优化市场化、法治化、国际化营商环境，为各国投资者和合作伙伴带来更稳定预期、更长远利好。\n印尼安塔拉通讯社记者：中国与东盟国家一致同意加快谈判，推进达成具有约束力的“南海行为准则”。为营造南海和平和谐环境，中方将提出什么方案？\n王毅：中国人民在南海世代生活劳作，南海诸岛早已是中国政府依法管辖的领土。今天的南海，又是世界上最繁忙、最安全、最自由的航道。几十年来，全球50%的商船、三分之一的海上贸易航经于此，从未受到任何干扰阻碍。环顾动荡的世界，南海能保持和平稳定，离不开中国和东盟国家共同作出的努力，殊为不易，弥足珍惜。\n其中最重要的经验，就是两个坚持：存在的争议坚持由直接当事国通过对话协商谈判加以妥善管控解决，海上和平坚持由中国和东盟国家共同努力加以维护。这也是2002年签署的《南海各方行为宣言》的核心要义。\n关于海上争端，中方一直保持高度克制，主张本着睦邻友好精神，尊重历史和法理事实，寻求各自均可接受的解决方案。但我们不允许善意被滥用，不接受海洋法被歪曲。对蓄意侵权，我们将依法正当维权；对无理挑衅，我们将及时据理反制。我们也奉劝某些域外国家不要挑事生非、选边站队，不要成为南海的搅局者和肇事方。\n关于维护南海和平稳定，中国和东盟国家都要继续落实好《南海各方行为宣言》，同时加快推进“南海行为准则”的商谈，设立更加富有效力和实质内容、符合包括海洋法在内国际法的地区规则。在中方大力推动下，“准则”已成功完成二读，启动了案文三读程序，我们愿同东盟国家一起努力，争取早日达成“准则”，切实把南海建成和平之海、合作之海。\n凤凰卫视记者：国际社会竞相提出人工智能全球治理方案，中方对大国间就人工智能开展合作持何立场？\n王毅：人工智能进入爆发式发展的关键阶段。我们主张发展与安全并重，既要拥抱新事物新机遇，也要装好刹车再上路，共同推进人工智能全球治理。去年10月，习近平主席提出《全球人工智能治理倡议》，清楚阐明了中方的态度和主张。\n我们关注的主要是“三个确保”：一是确保有益。人工智能的发展应有利于人类共同福祉，符合人类伦理规范，符合国际法规则，符合人类文明进步方向。二是确保安全。人工智能应始终处于人类控制之下，不断提高可解释性和可预测性，为此要建立各种风险评估和管控方案。三是确保公平。应在联合国框架下成立人工智能国际治理机构，各国都能在人工智能的发展进程中平等参与、平等受益。\n我还要强调的是，如果企图在人工智能上也搞什么“小院高墙”，将会犯下新的历史错误，不仅阻挡不了各国的科技发展，还会破坏国际产业链供应链完整，削弱人类应对风险挑战的能力。\n中国对与各国开展人工智能合作持积极开放态度，迄今已经与一些国家建立了对话机制。人工智能大国之间的合作很重要，发展中国家的能力建设也很重要。我们将适时向联大提交“加强人工智能能力建设国际合作”的决议草案，以促进各方加强技术共享，努力弥合智能鸿沟，不让任何国家掉队。\n坦桑尼亚桑给巴尔广播电视台记者：您今年1月访非，延续了中国外长每年首访必到非洲的传统。中方打算如何巩固同非洲国家的合作？美国等西方国家高官近年来密集访非。请问中方是否担心中非关系面临西方的竞争？\n王毅：中国外长每年首访选择非洲，这一传统至今已经坚持34年，在国际交往史上独一无二。因为中非是肝胆相照、命运与共的兄弟，我们在反帝反殖斗争中并肩战斗，在发展振兴道路上守望相助，在国际风云变幻中坚守道义。\n进入新时代以来，习近平主席提出了真实亲诚对非政策理念和正确义利观，引领中非命运共同体建设步入了“快车道”。中国连续15年成为非洲第一大贸易伙伴，中非合作的蛋糕越做越大，中非民众的心越走越近。\n当前，以中国和非洲为代表的“全球南方”蓬勃发展，深刻影响世界历史进程。非洲国家正在经历新的觉醒，外部强加的模式并没有带来稳定和繁荣，非洲国家需要探索符合本国国情的发展道路，把前途和命运牢牢掌握在自己手里。\n在这一新的历史进程中，中国将继续和非洲兄弟坚定站在一起，支持非洲获得思想上和观念上的真正独立，帮助非洲提高自主发展能力，支持非洲加快现代化进程。\n中国历来主张非洲不应被边缘化。在中非合作蓬勃发展起来后，其他大国也把目光重新投向非洲，中方对此表示欢迎。希望各方都像中国一样，加大对非重视，增加对非投入，支持非洲发展。我们也愿意在尊重非方意愿基础上，开展更多三方合作、多方合作。\n中非合作论坛新一届会议将于今年秋天在中国举办。届时，中非领导人时隔6年将再次聚首北京，共商未来发展合作大计，深入交流治国理政经验。我相信，中非双方将通过此次峰会，弘扬传统友好，深化团结协作，为加快中非共同发展开辟新境界，为中非命运共同体开启新篇章！\n韩国广播公司记者：关于朝鲜半岛问题，中方仍坚持既定立场吗？近期半岛紧张局势加剧，中方的解决方案是什么？\n王毅：朝鲜半岛问题延宕多年，病根是清楚的，就是冷战残余犹存，始终未能建立起和平机制，未能从根本上解决安全问题。药方也是现成的，就是中方提出的“双轨并进”思路和“分阶段、同步走”原则。\n当前半岛局势日趋紧张，这是中方不愿看到的。世界已经够乱了，半岛不应再次生战生乱。谁要借半岛问题开冷战对抗的倒车，就要承担历史责任；谁要破坏地区的和平稳定，就会付出巨大代价。\n中方在半岛问题上的立场是一贯的，所有努力集中到一点就是致力于半岛地区的和平稳定和长治久安。当务之急是停止威慑施压，摆脱轮番升级的对抗螺旋。根本之道是重启对话谈判，解决各方尤其是朝鲜方面的合理安全关切，推动半岛问题的政治解决进程。\n总台国广记者：当前全球性挑战层出不穷，国际社会普遍期待联合国发挥更大作用。同时，有些大国企图绕开联合国，组建各种“小圈子”。中方如何看待联合国的作用？对联合国改革有何主张？\n王毅：中方始终认为，世界只有一个体系，就是以联合国为核心的国际体系；只有一种秩序，就是以国际法为基础的国际秩序；只有一套规则，就是以联合国宪章宗旨和原则为基础的国际关系基本准则，任何国家都不应自行其是、另搞一套。近年来一系列危机挑战一再警示我们，联合国的作用只能加强、不能削弱；联合国的地位必须维护，不能取代。\n联合国成立70多年来，经历了各种风雨，遭遇到强权政治的冲击，但仍然是当今最具普遍性、代表性和权威性的政府间国际组织，是实现世界和平与发展的核心机制，是广大中小国家平等参与国际事务的重要平台。\n中国是第一个在联合国宪章上签字的国家，是派遣维和人员最多的安理会常任理事国，是联合国第二大会费国和维和出资国。面对发展赤字，我们积极推进全球发展倡议，助力落实联合国2030年可持续发展议程。面对气候威胁，我们支持联合国应对气变国际合作，将用历史上最短时间完成全球最高碳排放强度降幅。\n同时，联合国也需要与时俱进，不断改革完善，适应国际政治经济发展的新现实，提升发展中国家的代表性和发言权。大国尤其要承担责任，推动联合国包括安理会更好履职尽责，更有效凝聚全球共识，动员全球资源，协调全球行动。中方支持联合国举办未来峰会，达成各方都受益的“未来契约”。我们愿同国际社会一道，支持联合国不断发展完善，以国际法治为基础，以公平正义为要旨，以合作共赢为目标，以有效行动为导向，践行真正的多边主义，不断推进国际关系的民主化、法治化。\n巴基斯坦通讯社记者：习近平主席提出共建“一带一路”倡议十年来，很多国家都感受到“一带一路”带来实实在在的好处。您对下阶段共建“一带一路”有何展望？\n王毅：习近平主席提出“一带一路”倡议十年多来，共建“一带一路”取得累累硕果，成为当今世界最受欢迎的国际公共产品和最大规模的国际合作平台，也成为共建国家携手发展的合作之路、机遇之路、繁荣之路。习近平主席在第三届“一带一路”国际合作高峰论坛上宣布中方下一步采取的八项行动，标志着共建“一带一路”进入高质量发展的新阶段。我们愿同各方一道，传承丝路精神，落实论坛成果，开启共建“一带一路”的第二个金色十年。\n我们将推动硬联通提质升级。进一步建设高质量、可持续、有韧性、海陆空一体化的全球基础设施立体互联互通网络。加快建设“数字丝绸之路”，深耕“绿色丝绸之路”，合力应对各种新型挑战。\n我们将推动软联通走深走实。秉持共商共建共享原则，坚守开放绿色廉洁理念，锚定高标准惠民生可持续方向，深入推进“一带一路”倡议同各方发展战略对接，统筹标志性项目和“小而美”项目，积极构建开放型世界经济，让“一带一路”更好成为大家的机遇、共享的机遇、持久的机遇。\n我们将推动“心联通”日益深入。大力开展共建“一带一路”国家文明对话，大力支持各国民间和地方交往，大力开展丰富多彩的人文交流，让丝路精神更加深入人心。\n中国不追求独善其身的现代化。我们期待高质量共建“一带一路”成为推动各国共同发展的发动机，成为实现世界现代化的加速器。\n古巴拉美通讯社记者：去年，金砖机制实现历史性扩员，古巴成功举办“77国集团和中国”峰会。一些媒体和学者认为，“全球南方”正在挑战西方主导的国际秩序，中国作为“全球南方”的重要一员，对此有何评论？\n王毅：金砖国家发展壮大，是维护和平力量的增强，是世界正义阵线的扩大，不应被视为什么挑战。从更广意义上讲，金砖扩员是“全球南方”群体性崛起、世界多极化进程加速推进的体现。作为新兴市场国家和发展中国家的集合体，“全球南方”占世界经济的比重已提升到40%以上，正在深刻改写世界经济的版图。独立自主是“全球南方”的底色，团结自强是“全球南方”的传统。“全球南方”不再是“沉默的大多数”，已经成为国际秩序变革的关键力量，是百年变局的希望所在。\n中国过去、现在、将来都是“全球南方”的坚定一员，始终与所有南方国家同呼吸、共命运，始终是推动“全球南方”发展振兴的中坚力量。\n今年将是“全球南方”合作的丰收年，亚非拉团结的新起点。中国—阿拉伯国家合作论坛迎来成立20周年，中国—拉共体论坛十年有成，新一届中非合作论坛峰会也将于今年秋天在中国召开。中方期待同各方共襄盛会，不断汇聚发展中国家团结合作的“南方力量”。我们也支持俄罗斯办好扩员后的“大金砖”峰会，支持巴西、秘鲁分别举办二十国集团峰会、亚太经合组织领导人非正式会议，共同点亮全球治理的“南方时刻”。\n《中国日报》记者：去年，中国从苏丹紧急安全撤出1500余名中国公民。今年外交部将在外交为民方面出台哪些措施？\n王毅：过去这一年，世界局势变乱交织，党中央时时放心不下广大海外同胞的安危。一年来，外交部和驻外使领馆全力以赴，把党中央的温暖传递给每一位同胞。\n我们加强海外领保力度，处理各类案件8万多起，发布提醒预警6000余条。先后从苏丹、巴以等地紧急撤离数千名中国公民，全力守护海外中国公民生命安全。我们持续优化“中国领事”APP功能，12308热线全年受理求助来电53万多通。我们进一步提高中国护照“含金量”，同新马泰等20多个国家实现全面互免签证。我们还出台首部领事保护与协助条例，进一步提高领保工作的法治化、制度化、规范化水平。\n外交为民只有进行时，没有完成时。今年我们将重点抓好三件大事：\n一是全力打造海外中国平安体系，加强预防性领保宣传和安全风险预警，进一步优化12308热线，建设高效、闭环、全链条的领保服务平台。\n二是打造人员往来的快捷网络，推动国际客运航班加快恢复，持续扩容中国免签“朋友圈”，与更多国家达成形式多样的多年多次签证安排。\n三是不断提高线上线下领事服务水平。优化升级“中国领事”APP，打造驻外使领馆“智慧领事大厅”，为海外中国同胞提供更加优质便捷的领事服务。\n我在此想告诉大家的是，中国的外交是人民的外交。为人民服务、让同胞满意，始终是我们努力的方向。\n中阿卫视记者：过去一年，中国声音在国际上越来越响亮，越来越多人希望了解更多中国故事。您认为新时代中国故事的重点和意义是什么？外国记者在传播中国故事方面能发挥什么作用？\n王毅：这个问题问得好。这几年，外国驻华记者报道了许多生动鲜活的中国故事：从神舟家族“太空接力”到“奋斗者”号极限深潜，从荒漠化治理到低碳生活，从杭州亚运会到贵州“村BA”。你们向世界讲述亿万中国人民共圆中国梦的感人故事，让世界看到新时代中国的蓬勃生机。借此机会，我要向为此做出努力的记者朋友们表示诚挚的感谢！\n中国故事可谓精彩纷呈。首先是中国共产党的故事。中国共产党100多年来团结带领中国人民顽强拼搏，开辟了中国式现代化道路，创造了人类历史前所未有的发展奇迹，这是中国故事中最耀眼的主题。中国故事说到底是中国人民的故事。人民是中国故事的主角，14亿多中国人民在中国共产党领导下接力奋斗，通过辛勤劳动追求幸福生活，这是中国故事中最精彩的篇章。中国故事也是中国和世界相互成就的故事。中国始终将自身发展同各国的共同发展联系起来，不断深化改革、扩大开放，既发展了自己，也造福了世界，这是中国故事中最宏大的叙事。\n你提到讲好中国故事的意义，应当看到，中国故事不是孤立的，而是人类故事的重要篇章。中国故事带给我们的启示就是，只要各国立足自身国情自主探索现代化道路，就一定能够绘就百花齐放的世界现代化新图景。\n讲述中国故事的外国记者朋友正在不断增多。我看到一位外国记者表示：中国是一个将不可能变为可能的地方，讲述中国故事不只是他的一项工作，更是终生的使命。我也注意到，这些年有越来越多的“洋网红”因为分享在中国的所见所闻，而受到各国网友的喜爱。我们欢迎更多外国朋友一起来讲述活力满满、热气腾腾的中国故事，讲述中国同各国携手构建人类命运共同体的故事。\n记者会历时1小时30分钟。"
  },
  {
    "title": "代表委员热议——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-04.htm",
    "date": "2024-03-08",
    "content": "习近平总书记在看望参加全国政协十四届二次会议的民革、科技界、环境资源界委员并参加联组会听取意见和建议时强调，要务实建言献策，助力深化科技体制改革和人才发展体制机制改革，健全科技评价体系和激励机制，进一步激发各类人才创新活力和潜力。\n习近平总书记的重要讲话振奋人心，在代表委员中引发热烈讨论。大家表示，要进一步增强科教兴国强国的抱负，担当起科技创新的重任，加强基础研究和应用基础研究，打好关键核心技术攻坚战，培育发展新质生产力的新动能。\n助力深化科技体制改革和人才发展体制机制改革\n新时代以来，以习近平同志为核心的党中央对科技体制改革作出一系列重要战略部署，我国科技体制改革全面发力、多点突破、持续向纵深推进。\n“深入学习贯彻习近平总书记重要讲话精神，深化科技体制改革和人才发展体制机制改革，我们重任在肩。”广东省广州市政协副主席、广州市科技局局长王桂林委员说，过去一年，广州着力提升科技创新核心竞争力。一方面，直面科技成果转化中的真问题，打造以企业需求为牵引的成果转化模式；另一方面，把创新落到人才上、企业上、产业上，完善人才成长阶梯支持体系，持续释放国家战略科技力量创新动能。\n结合相关部门的一线实践，王桂林委员建议，进一步建立健全以企业为主体、需求为牵引，产学研相结合的科技成果转化体系，加快完善“创业者成长链、企业育成链、成果转化链”三螺旋支撑体系，打通科技成果从样品到产品再到商品的演化路径，加快形成新质生产力。\n创新之道，唯在得人。“我们积极引进和培养高层次人才，目前公司研发人员占员工总数近一半，年研发投入占企业营收的10%以上。”武汉高德红外股份有限公司董事长黄立代表介绍，目前公司人才队伍涵盖数学、计算机、物理、材料、航天等多个领域。\n“近年来，公司与华中科技大学联合成立先进红外探测联合实验室、图像识别与飞行控制联合实验室，并与武汉大学等单位联合参与武汉市‘揭榜挂帅’科技重大专项，共同开展科研攻关，促进科技成果落地转化。”黄立代表表示，将以产学研合作为契机，加快培养科技领军人才和以卓越工程师为代表的工程技术人才，夯实新质生产力的人才基础。\n健全科技评价体系和激励机制\n曲线上扬，我国全球创新指数排名已从2011年第二十九位上升至2023年第十二位。代表委员们表示，创新曲线上扬离不开科技评价体系和激励机制的持续健全。\n中国科学院院士、中国科学院长春应用化学研究所研究员陈学思代表表示，激发科研人员创造活力，要进一步健全科技评价体系和激励机制。在科研工作中，实行“揭榜挂帅”“赛马”等制度，做到不论资历、不设门槛，让有真才实学的科技人员英雄有用武之地。同时进一步落实奖励机制，吸引人才集聚，相关部门要加大科技创新的激励力度，提高对人才的吸引力，让更多的人才加入科研创新当中。\n陈学思代表说，要破除人才培养、使用、评价、服务、支持、激励等方面的体制机制障碍，相关部门要出台更多有助于产学研深度融合、科技成果加快转化的措施，为世界科技强国建设提供强劲支撑。\n“总书记强调健全科技评价体系和激励机制，我非常认同、深有感触。”重庆理工大学副校长刘小康委员表示，对于高校而言，要坚持教育、科技、人才融合发展，加快建立以创新价值、能力、贡献为导向的评价体系。近几年，国家推出多项改革措施，对从事基础研究、应用研究、技术开发等不同类别的科研活动采取分类评价，实现精准靶向施策，为科技成果更快涌现、新质生产力加速形成注入强劲动力。\n“作为长期在高校从事科技创新和人才培养工作的委员，我将牢记总书记要求，大力弘扬科学家精神，潜心攻关，进一步推进研究成果产业化，助力国家高端装备产业发展，努力当好高水平科技自立自强的排头兵，以实际行动展现新时代政协委员的风采。”刘小康委员说。\n进一步激发各类人才创新活力和潜力\n建设世界科技强国，关键是要建设一支规模宏大、结构合理、素质优良的创新人才队伍，激发各类人才创新活力和潜力。\n“总书记的谆谆嘱托体现了党中央对科研工作者的关心爱护。”民建四川省委会副主委、西南财经大学大数据研究院院长寇纲委员说，构建差异化、多维度的评价激励机制，是提升人才竞争力的关键钥匙。一方面，要继续破除制约创新的藩篱，创新科研人才差异化评价标准，对基础研究型人才，要营造允许失败、宽容失败的科研环境，赋予其更大的人财物支配权和技术路线选择权；对技术创新型人才，要探索知识产权作价入股、职务科技成果转化分红制度，形成“干事创业、奋斗有得”的市场化激励氛围。另一方面，要优化完善科技成果转移转化人才学历学位教育，提升社会化培训的深度与广度，培养更多的专业化技术经纪人，积极探索有关机制，打通科技成果转化的“最后一公里”。\n河北省邯郸市涉县林木覆盖率超过58%，属于太行山重要生态区位。“学的是林业，干的是林业。”河北省涉县森林病虫害防治检疫站技术员刘素云代表对林业事业充满感情。\n如何进一步激发专业技术人员的创新活力？刘素云代表表示，要敢于让专业技术人员担任工程项目技术负责人，激发其干事创业的信心和活力。“多年来，我们加大与各级林业部门和科研院所的合作，发挥专业技术人员主导作用，在生产实践中进一步激发创新活力和潜力。”刘素云代表说。\n（本报记者贺林平、王明峰、张佳莹、林子夜、王欣悦、邓剑洋、强郁文）\n\n本期统筹：郭  玥"
  },
  {
    "title": "纪念“三八”国际妇女节中外妇女招待会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-04.htm",
    "date": "2024-03-08",
    "content": "本报北京3月7日电  （记者杨昊）3月7日，纪念“三八”国际妇女节中外妇女招待会在京隆重举行。\n国务委员、全国妇联主席谌贻琴致辞，向中外妇女致以节日问候。她指出，党的十八大以来，以习近平同志为核心的党中央全面加强对妇女工作的领导，推动妇女事业取得历史性成就。习近平总书记出席中国妇女十三大开幕会，同全国妇联新一届领导班子成员集体谈话并发表重要讲话，为新时代新征程妇女事业发展指明前进方向。中国亿万妇女高举伟大旗帜，牢记殷切嘱托，努力为以中国式现代化全面推进强国建设、民族复兴伟业作出新贡献。中国将与各国一道，加速落实《北京宣言》和《行动纲领》，共同推进全球性别平等议程，为推动构建人类命运共同体，为共建共享一个对所有妇女、对所有人更加美好的世界而不懈努力。\n王毅、铁凝、沈跃跃、苏辉、咸辉和孙春兰、彭珮云、顾秀莲、陈至立、王志珍、李斌出席招待会。\n全国妇联副主席、书记处第一书记黄晓薇主持招待会。中央和国家机关有关部门负责同志，部分全国两会女代表、女委员，各行各业、各族各界优秀女性代表，港澳妇女界代表，部分驻华使节、国际组织驻华代表、外国女专家，中外嘉宾千余人出席了招待会。"
  },
  {
    "title": "为推进中国式现代化作出巾帼贡献（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-04.htm",
    "date": "2024-03-08",
    "content": "女性风采，闪耀在奋进的征程。全国两会正在进行中，女代表、女委员们满怀热情，议报告、话履职、谈担当，充分展现着自信自强的时代风貌。在“三八”国际劳动妇女节即将到来之际，习近平总书记代表中共中央，向参加全国两会的女代表、女委员、女工作人员，向全国各族各界妇女，向香港特别行政区、澳门特别行政区和台湾地区的女同胞、海外女侨胞，致以节日祝贺和美好祝福。\n妇女是物质文明和精神文明的创造者，是推动社会发展和进步的重要力量。中华大地上，广大妇女勇毅担当，在科技前沿不懈攀登，助力“中国制造”向“中国智造”迈进；在三尺讲台默默坚守，展现“只为桃李竞相开”的无私追求；在希望的田野上辛勤耕耘，以青春和汗水绘就宜居宜业和美乡村新画卷；在竞技赛场敢打敢拼，让国歌一遍遍奏响、国旗一次次升起……新时代新征程，铿锵玫瑰尽情绽放，亿万妇女争做伟大事业的建设者、文明风尚的倡导者、敢于追梦的奋斗者。\n芳华竞展，映照时代荣光，见证我国妇女事业的高质量发展。近年来，从制定实施一系列促进男女平等和妇女全面发展的法律政策，到108万个妇女小组、90万个“妇女之家”“妇女微家”遍布城乡社区，再到开展农村妇女“两癌”免费检查，“母亲健康快车”“母亲邮包”“母亲水窖”等项目深入实施……我国女性的权益保障更加坚实、享受的权利更加充分、奋斗的舞台更加广阔。今天，我国妇女人均预期寿命已超80岁，义务教育阶段性别差距基本消除，女性就业人员占比超过四成，女科技工作者占45.8%……在新时代的广阔天地中，亿万女性续写着了不起的巾帼华章，不愧是坚持和发展中国特色社会主义的“半边天”。\n习近平总书记强调，“推进强国建设、民族复兴伟业，妇女是重要力量”。回望过去，无论是书写“最成功的脱贫故事”，还是实现“上九天揽月，下五洋捉鳖”的梦想，我们事业的每一次突破、每一步跨越，都离不开亿万妇女的担当和付出。新征程上，期待广大女同胞继续发扬奋斗精神，以更为强烈的历史自觉、更加昂扬的精神面貌，为推进中国式现代化贡献智慧和力量。\n点赞女性的付出，也要看到她们的不易；为女性取得的成绩喝彩，还要为她们的工作和生活提供更有力的支持和保障。从帮助女性打破职场壁垒，到更好守护妇女健康；从健全积极生育支持措施，到加强对女性人身安全和人格权益保护……要继续关心、关爱和支持妇女发展，为妇女建功立业、实现人生理想营造环境、创造条件。\n时代召唤巾帼，奋斗成就梦想。激发“妇女能顶半边天”的豪迈情怀，砥砺“巾帼不让须眉”的昂扬斗志，振奋龙马精神，积极投身奋进新征程的澎湃洪流，亿万妇女一定能在祖国改革发展的伟大事业中实现自身发展，在人民创造历史的伟大奋斗中赢得出彩人生。"
  },
  {
    "title": "全国政协十四届二次会议举行第二次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-04.htm",
    "date": "2024-03-08",
    "content": "新华社北京3月7日电  全国政协十四届二次会议7日上午在人民大会堂举行第二次全体会议。中共中央政治局常委、全国政协主席王沪宁出席会议。14位委员作大会发言。\n中共中央政治局委员、国务院副总理张国清，以及中共中央、国务院有关部门负责同志应邀到会听取发言。\n宁吉喆委员发言说，过去一年，我国经济回升向好、高质量发展扎实推进。建议加大宏观调控力度，多出有利于稳增长的政策；突出科技创新引领，加快形成新质生产力；千方百计扩大内需，开拓城乡和区域发展空间；推动结构性改革，在改革开放转型发展上积极进取。\n陈群委员代表民盟中央发言说，我国在基础研究领域取得了长足发展，进一步推动基础研究水平提升，需要制定符合基础研究规律的具体措施，为基础研究打造可以“十年磨一剑”的制度环境。建议为自由探索型的基础研究留足空间，鼓励支持科研人员找到有真正价值的科学问题或技术难题，深耕细作、长期坚持，激励科学家肩负起科技创新重任。\n易纲委员发言说，推动金融高质量发展，要加强金融政策与财政等政策的协调配合，并对经济运行的部分关键环节采取针对性措施。建议用好财政政策空间，综合运用多种货币政策工具，把增加社会资本金投资和融资放在更加重要的地位，着力推进金融高水平开放，确保国家金融和经济安全。\n司马红委员代表民建中央发言说，高质量发展需要现代化产业体系作支撑。建议优化产业空间布局，推动产业融合化、集群化发展，以战略性新兴产业发展带动现代化产业体系建设，构建形成以科技创新为引领、先进制造业为骨干的现代化产业体系。\n车俊委员发言说，推进长三角一体化发展是一篇大文章。建议紧扣一体化和高质量，加强区域战略对接，统筹布局战略科技力量，围绕“卡脖子”关键核心技术组织联合攻关，推动优势产能、优质装备、适用技术和标准“走出去”，深化一体化示范区建设，为推进中国式现代化作出贡献。\n王路委员代表农工党中央发言说，要积极培育发展新材料产业。建议加快构建覆盖新材料主要门类和重点产业聚集区的科技创新布局，构建以龙头企业、头部企业为主导的产学研用高效协同、上下游紧密合作的产业集群，让科技、金融、产业等政策支持和人才、资源、数据等要素保障更加聚集新材料发展领域。\n孔昌生委员发言说，农业现代化的进程，直接关系到中国式现代化的目标进度和质量成色。建议以前沿科技支撑农业现代化，以农资农机、农业生产、农产品加工等环节“链式融合”推动农业产业化，以适度规模经营推动农业生产方式变革，以培育新型农业资本增强农业发展内生动力，把农业建成现代化大产业。\n徐晓兰委员代表致公党中央发言说，以数字化为核心驱动力、以新兴技术为实现手段、以消费者需求为核心导向的新型消费蓬勃发展。建议从需求侧入手培育新消费群体，从供给侧改革入手提供丰富多彩的消费品和消费形式，培育壮大新型消费，不断释放消费潜力。\n蓝绍敏委员发言说，粮食生产是粮食安全的基础。建议构建省际横向利益补偿机制，把中央纵向支持政策与省际横向补偿政策结合起来，加大产粮大省、产粮大县奖励政策支持力度，合理确定补偿标准，提高粮食主产区种粮积极性，保证市场充足供应、保证口粮绝对安全。\n赵静委员代表九三学社中央发言说，金融如同活水，浇灌科技的种子、浸润创新的土壤、催生新产业的幼苗。建议加快科技金融体系建设，整合设立科技金融专项资金，更好发挥资本市场功能，加快培养科技金融人才和企业科创人才，推进信息服务平台建设，提高企业信息透明度和行业信息公开性，助力实现科技自立自强。\n陶智委员代表无党派人士界发言说，大学是培养青年科技人才的重要阵地。建议支持高校探索基础学科长周期贯通培养模式，加强基础教育与高等教育的衔接培养，以关键科学问题和重大项目为牵引，建立进阶式科教融合育人体系，提升自主培养科技人才水平。\n南存辉委员代表全国工商联发言说，民营企业是推进新型工业化的重要力量。建议建立企业常态化参与国家科技战略决策机制，支持民营科技企业参与科技重大项目，维护民营企业公平竞争环境，充分发挥民营企业重要作用，为中国式现代化构筑强大物质技术基础。\n马建堂委员发言说，更好满足失能老人的护理需求已成为我国养老服务体系亟待解决的突出问题。建议多渠道增加长期护理人员供给，大力支持社区向失能老人提供照护服务，鼓励失能老人辅助器具的生产与使用，推动长期护理险扩大试点范围，提高老人生活质量。\n夏杰委员代表全国妇联发言说，建立完善生育支持政策体系，是促进人口长期均衡发展的有力支撑。要大力发展优质普惠托育服务，加大公立托育服务机构供给，鼓励社会力量参与普惠托育服务建设，稳步提高生育保险待遇水平，营造生育友好环境。\n会议由全国政协副主席沈跃跃主持。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、王勇、周强、帕巴拉·格列朗杰、何厚铧、梁振英、巴特尔、苏辉、邵鸿、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "中共中央政治局委员、外交部长王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_5-04.htm",
    "date": "2024-03-08",
    "content": "新华社北京3月7日电  3月7日，十四届全国人大二次会议在梅地亚中心举行记者会。中共中央政治局委员、外交部长王毅就中国外交政策和对外关系回答中外记者提问。\n王毅：各位记者朋友，大家上午好！很高兴在两会期间再次同大家见面。当前，世界格局正在深刻变革，人类社会遭遇多重挑战。面对变乱交织的国际环境，中国将坚定做这个世界的和平力量、稳定力量、进步力量。习近平总书记在中共二十大报告中指出，我们所处的是一个充满挑战的时代，也是一个充满希望的时代。中国将坚定站在历史正确一边，站在人类文明进步一边，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。二十大报告强调，中国共产党既为中国人民谋幸福、为中华民族谋复兴，也为人类谋进步、为世界谋大同。这就是我们的使命、我们的担当，也是我们的追求和目标。下面我愿回答大家的提问。\n中央广播电视总台央视记者：首先请您介绍一下，中国外交在去年取得了哪些突出的成果？中央外事工作会议指出，中国特色大国外交将进入一个可以更有作为的新阶段。您能否介绍中国外交将在哪些方面更有作为？\n王毅：2023年是中国外交的开拓之年，更是收获之年。在以习近平同志为核心的党中央坚强领导下，中国外交深入贯彻落实党的二十大精神，为促进国际团结合作采取中国行动，为化解各种危机挑战提供中国方案，为推进世界和平与发展事业作出中国贡献，开辟了中国外交理论和实践的新境界。\n一年来，习近平主席主持两大主场外交，出席三场多边峰会，开展四次重要出访，举行百余场会见、通话，元首外交日益发挥不可替代的战略引领作用。构建人类命运共同体在中亚地区和中南半岛实现全覆盖，中国—非洲、中国—东盟、中国—阿拉伯、中国—拉美的命运共同体建设取得新成果。成功举办第三届“一带一路”国际合作高峰论坛，推动共建“一带一路”进入高质量发展新阶段。实现金砖历史性扩员，开启“全球南方”联合自强的新篇章。促成沙特伊朗历史性和解，斡旋缅北达成停火协议，坚持政治解决所有热点冲突。坚决反对一切强权霸凌行径，有力维护国家主权安全发展利益和发展中国家共同利益。坚守外交为民永不停步，大力服务国家发展稳定大局。\n去年底召开的中央外事工作会议上，习近平主席对当前和今后一个时期的对外工作作出全面部署，形成了新征程上中国外交战略的顶层设计。我们将深入学习贯彻会议精神，以习近平外交思想为指导，以推动构建人类命运共同体为主线，以更加积极主动的历史担当、更加富有活力的创造精神，开创中国特色大国外交更有作为的新局面。\n我们将更加自信自立，锻造中国外交的品格。始终把国家发展振兴放在自己力量的基点上，把中国人民的前途命运掌握在自己手中。坚定奉行独立自主的和平外交政策，坚定维护国家主权和民族尊严。\n我们将更加开放包容，展现中国外交的胸怀。巩固拓展全球伙伴关系网络，推动构建新型国际关系，促进不同文明互尊互鉴。保持大国关系稳定，与周边国家携手共进，与全球南方国家共谋振兴。\n我们将主持公道正义，亮明中国外交的风骨。践行真正的多边主义，推进国际关系民主化。在关系广大发展中国家正当权益、关乎人类前途命运的原则问题上旗帜更鲜明，铁肩担道义，锚定历史前进的正确方向。\n我们将推动合作共赢，坚守中国外交的追求。坚定走团结合作的人间正道，积极为解决地区热点和全球性问题提出更多中国方案，贡献更多中国智慧，提供更多有利于世界和平与发展的公共产品，不断以中国新发展为世界提供新机遇。\n今日俄罗斯国际通讯社记者：今年是俄中建交75周年。这些年来，双边关系达到了前所未有的发展水平。在当前国际关系全球转型下，如何最有效发掘俄中合作的潜力？\n王毅：在习近平主席和普京总统的战略引领下，中俄新时代全面战略协作伙伴关系保持高水平运行。双方政治互信持续深化，互利合作优势互补，民间交往热情高涨。去年，双方贸易额达到创纪录的2400亿美元，提前完成2000亿美元的目标。俄罗斯天然气进入中国千家万户，中国汽车行驶在俄罗斯大街小巷，充分展现了两国互利合作的强大韧性和广阔前景。\n维护好、发展好中俄关系，是双方基于两国人民根本利益作出的战略选择，更是顺应世界发展大势的必然要求。作为世界主要大国和联合国安理会常任理事国，中俄双方打造了一种完全不同于冷战旧时代的大国关系新范式，在不结盟、不对抗、不针对第三方的基础上，坚持永久睦邻友好，深化全面战略协作。当今世界，霸权不得人心，分裂没有前途，大国不应对抗，冷战不能重来。中俄关系顺应世界多极化和国际关系民主化的时代潮流，对维护全球战略稳定、促进大国良性互动、推动新兴大国合作都具有重要价值。\n今年，中俄两国迎来建交75周年，双方还将共同举办中俄文化年，两国关系面临新的发展机遇。中方愿同俄方一道，进一步培育合作新动能，不断夯实两国人民友好基础。俄方今年担任金砖国家轮值主席国，中方也将在下半年接任上海合作组织轮值主席国，双方将加强国际多边协作，践行真正的多边主义，维护以联合国为核心的国际体系，维护地区和全球的安全稳定。\n《人民日报》记者：中央外事工作会议指出，构建人类命运共同体是新时代中国特色大国外交追求的崇高目标。近年来中国与不少国家宣布共建命运共同体。您如何看待构建人类命运共同体前景？\n王毅：构建人类命运共同体，是习近平外交思想的核心理念，是对建设一个什么样的世界、怎样建设这个世界给出的中国方案。\n习近平主席多次强调，人类生活在同一个地球村，乘坐在同一条大船上。面对扑面而来的各种全球性挑战，各国理应超越历史、文化以及地缘和制度的差异，共同呵护好、建设好这个人类唯一可以居住的星球。这一重要理念体现了习近平主席作为大国领袖的宽阔历史视野和深厚世界情怀，突破了零和博弈的陈旧思维，站在了人类文明的道义高地，汇聚了各国人民的普遍愿望，在世界百年变局加速演进的历史关头，为人类向何处去指出了正确方向。构建人类命运共同体已成为引领当今时代前进的光辉旗帜，也是新时代中国特色大国外交追求的崇高目标。\n习近平主席提出人类命运共同体理念以来，春华秋实，十载有成。构建人类命运共同体已从理念主张发展为科学体系，从中国倡议扩大为国际共识，从美好愿景转化为实践成果，展现出强大生命力。从双边到多边，从区域到全球，从卫生健康到网络、海洋，中国已经同数十个国家和地区、在多个领域构建了不同形式的命运共同体。人类命运共同体多次写入联大决议，以及上合组织、金砖国家等多边机制决议或宣言。\n近些年来国际形势的演变一再表明，命运与共、休戚相关是当今世界的最大现实，同舟共济、合作共赢是应对挑战的必由之路。越来越多的国家和人民意识到，人类的命运应该由各国共同掌握，世界的未来需要大家共同创造。我们愿同各国一道，共同建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。道路可能是曲折的，但前景一定是光明的。\n彭博社记者：自去年中美元首旧金山会晤后，中美就共同处理分歧、推进互利合作达成共识。但美方仍持续对华增加贸易和科技限制。中方认为未来这一趋势是否会有所转变？中方将如何应对？\n王毅：中美关系关乎两国人民福祉，关乎人类和世界前途。无论国际风云如何变幻，中国始终保持对美政策的稳定性和连续性，始终本着对历史、对人民、对世界负责的态度处理中美关系。\n我们的立场就是习近平主席提出的三原则：相互尊重、和平共处、合作共赢。这既是对中美关系半个多世纪经验教训的总结，也是对大国交往规律的把握，应当成为中美双方的共同遵循和努力方向。\n具体而言，相互尊重是前提，因为两国社会制度和政治体制不同，只有尊重和认可差异，两国交往才可持续；和平共处是底线，像中美这样的两个大国，发生冲突对抗后果不堪设想；合作共赢是目标，中美携起手来，可以办成很多有利于两国、有利于世界的大事。\n去年11月，中美元首在旧金山举行历史性会晤，双方就推动中美关系止跌企稳、重回健康发展轨道达成了共识，明确了方向。习近平主席深刻阐明了中方对中美关系的基本方针和原则立场。拜登总统重申美国不寻求“新冷战”，不寻求改变中国体制，不寻求通过强化同盟关系反对中国，不支持“台湾独立”，并表示美国乐见中国发展富裕，不寻求打压遏制中国发展，不寻求同中国脱钩。\n旧金山会晤以来，中美关系改善取得一些进展，这符合两国和世界人民的利益和愿望。但不得不指出的是，美方的对华错误认知仍在延续，所作的承诺并没有真正兑现。打压中国的手段不断花样翻新，单边制裁的清单不断延长，欲加之罪到了匪夷所思的程度。美国如果总是说一套、做一套，大国的信誉何在？美国如果一听到“中国”这两个字就紧张焦虑，大国的自信何在？美国如果只让自己保持繁荣，不允许别国正当发展，国际公理何在？美国如果执意垄断价值链高端，只让中国停留在低端，公平竞争何在？美国面对的挑战在自身，而不在中国。如果一门心思打压中国，最终必将害了自己。我们敦促美方认清历史发展大势，客观理性看待中国的发展，积极务实地开展对华交往，言行一致地把承诺落到实处。同中方一道，推动中美关系走上稳定、健康、可持续的发展轨道。\n今年是中美建交45周年。习近平主席指出，中美关系希望在人民，基础在民间，未来在青年，活力在地方。我们始终愿意与美方加强对话沟通，推进各界人士友好往来，架起更多相互了解的桥梁，消除不必要的误解和偏见。我们相信，双方完全可以找出一条两个不同大国在这个世界上的正确相处之道。\n新华社记者：国际上很多领导人都认为，当今国际秩序未能反映和适应国际现实力量变化，中方提出了倡导“平等有序的世界多极化和普惠包容的经济全球化”两大主张，受到国际社会广泛关注和支持。您能否就此作进一步阐释？\n王毅：世界多极化和经济全球化是人类社会发展的大趋势，但各方对需要什么样的多极化和全球化，看法并不一致。中方的主张是，应当实现平等有序的世界多极化和普惠包容的经济全球化。\n平等的多极化，是要体现各国权利平等、机会平等、规则平等，不能再允许个别或少数大国垄断国际事务，不能再允许以实力地位把国家分成三六九等，不能再允许谁的拳头大谁就说了算，更不能允许有的国家必须在餐桌上、有的国家只能在菜单里。要确保国家不分大小、强弱，都能在多极化进程中平等参与，享受权利，发挥作用。\n有序的多极化，是要共同恪守联合国宪章宗旨和原则，共同坚持普遍认同的国际关系基本准则。多极化不是阵营化，更不是碎片化、无序化，各国都要在以联合国为核心的国际体系内行事，都要在全球治理的进程中合作。\n普惠的全球化，是要做大并分好经济发展的蛋糕，让不同国家、不同阶层、不同人群都能参与并享有经济社会发展的成果，妥善解决国家间和各国内部的发展失衡问题，实现共同繁荣、共同富裕。\n包容的全球化，是要支持各国走出符合自身国情的发展道路，不搞发展模式的单一化，摒弃损人利己的单边主义、保护主义，维护全球产业链供应链的稳定畅通，保持全球经济增长活力与动力。\n中国愿同世界各国一道，推动世界多极化、经济全球化朝着各国人民期待的正确方向发展，推动全球治理朝着更加公正合理的方向迈进。\n埃及尼罗河电视台记者：国际社会如何为巴勒斯坦人民提供必要保护？中方在巴勒斯坦问题上的公正立场受到阿拉伯国家赞赏。结束巴以冲突的未来出路是什么？中国还将为此发挥什么作用？\n王毅：本轮巴以冲突已造成10万平民伤亡，还有不知多少无辜民众被掩埋在瓦砾之下。生命没有贵贱之别，不能以种族、宗教划分。21世纪的今天，这场人道灾难竟然无法被制止，这是人类的悲剧，更是文明的耻辱。任何理由都不能再为冲突延续辩解，任何借口都不能再为平民被杀戮开脱。国际社会必须紧急行动起来，将立即停火止战作为压倒一切的首要任务，将确保人道救援作为刻不容缓的道义责任。加沙民众有权在这个世界上活下去，妇女儿童应该得到亲人们的呵护。所有被扣押人员都应得到释放，一切伤害平民的行为都应被制止。\n加沙这场浩劫再次提醒世人，巴勒斯坦领土长期被占领的事实不能再忽视了，巴勒斯坦人民独立建国的夙愿不能再回避了，巴勒斯坦人民遭受的历史不公更不能世代延续，迟迟不予纠正。只有还巴勒斯坦人民以公道，全面落实“两国方案”，才能彻底走出巴以冲突的恶性循环，才能从根本上消除产生各种极端思潮的土壤，才能实现中东地区的持久和平。\n中国坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，始终致力于推动巴勒斯坦问题早日得到全面、公正、持久解决。我们支持巴勒斯坦成为联合国正式会员国，呼吁个别安理会成员不要再为此设置障碍。我们倡议召开更大规模、更具权威、更有实效的国际和会，制定落实“两国方案”的时间表和路线图。我们主张巴以双方尽快恢复和谈，最终实现巴以两国和平共处、阿拉伯和犹太两个民族和谐共存。中方将继续同国际社会一道，为恢复和平奔走，为挽救生命努力，为匡扶正义担当。\n《北京青年报》记者：过去一年来，中国先后为推动沙特和伊朗复交、缓和缅北局势等进行外交斡旋，得到国际社会高度肯定，有不少人说只有中国才能做得到。您能否谈谈中国斡旋外交的成功之道？\n王毅：建设性参与解决国际热点，是中国作为联合国安理会常任理事国的应尽责任。我们注重从国际实践中总结经验，从中华文化中汲取智慧，探索出一条有中国特色的热点问题解决之道。我认为，“四个坚持”至关重要：\n首先是坚持不干涉内政。中方一直尊重当事国主权和领土完整，根据当事国的需要和愿望，遵循联合国宪章来发挥斡旋作用。\n第二是坚持政治解决。面对矛盾和争端，不能动辄使用武力，更不能迷信施压制裁。要以最大耐心推动对话协商，找到兼顾各方诉求的最大公约数。在所有热点问题上，中方都愿劝和促谈，从不火上浇油。\n第三是坚持客观公正。中方始终坚持按照事情本身的是非曲直决定立场，不搞双重标准，不拉偏架，更不谋取地缘私利。各国人民心中自有一杆秤，有了公信力，才有影响力。\n第四是坚持标本兼治。既要重视推动热点问题尽快降温，防止升级外溢，又要系统地、辩证地分析根源，综合施策化解矛盾，不能头疼医头、脚疼医脚，更不能短视功利、内病外治。\n当今世界并不太平，和平需要大家维护。我们将与各国一道，为止战凝聚共识，为和谈铺路搭桥，推动建设持久和平、普遍安全的世界。\n埃菲社记者：中国与欧盟关系的前景如何？中国对欧洲有何期待？怎么看待有的欧洲国家未能加入“一带一路”倡议？\n王毅：去年是中欧建立全面战略伙伴关系20周年，双方各层级交流对话全面重启。中欧班列开行1.7万列，联结欧洲25个国家219个城市，在动荡世界中构筑起一条安全畅通的产供链生命线。中方给予欧洲多国免签待遇，便利了双方人员和经贸往来。你提到“一带一路”，实际上，中欧合作共建“一带一路”的成功例子很多，匈塞铁路、希腊比雷埃夫斯港、克罗地亚佩列沙茨跨海大桥等，都是其中的代表。\n几年前，一份欧盟政策文件给中国同时贴上伙伴、竞争者、制度性对手三种标签，事实已经证明，这种三重定位不符合事实，也不可行，反而给中欧关系发展带来干扰和阻碍。就好比汽车开到十字路口，红灯、黄灯、绿灯三种信号灯同时亮起，这车还怎么开？\n事实上，中欧并没有根本利益冲突，也没有地缘战略矛盾，双方的共同利益远远大于分歧。中欧关系的正确定位应当是伙伴，主流基调应当是合作，关键价值应当是自主，发展前景应当是共赢。我们希望中欧关系能一路绿灯，畅通无阻。\n一个强大的欧洲符合中国的长远利益，同样，一个强大的中国也符合欧洲的根本利益。中欧应共同做多边主义的践行者、开放发展的倡导者、文明对话的推动者。放眼全球，只要中欧互利合作，阵营对抗就搞不起来。只要中欧开放共赢，“逆全球化”就不会得势。\n《联合早报》记者：台湾地区选举结束后，外界担忧台海紧张局势进一步升级。两岸和平统一的前景是否正变得黯淡？您如何看待当前台海局势？\n王毅：台湾地区选举只是中国的一个地方选举，选举结果丝毫改变不了台湾是中国一部分的基本事实，也改变不了台湾必将回归祖国的历史大势。选举结束后，180多个国家和国际组织重申坚持一个中国原则，支持中方维护国家主权和领土完整，充分说明一个中国原则已经是国际社会的普遍共识。如果现在还有人纵容支持“台独”，那就是挑战中国的主权。如果个别国家执意与台湾保持官方关系，那就是干涉中国的内政。我相信，大家迟早会看到一张国际社会遵守一中原则的“全家福”照片，这只是个时间问题。\n“台独”分裂行径是台海和平稳定的最大破坏性因素。要真正维护台海和平，就必须旗帜鲜明地反对“台独”。坚持一个中国原则越有力，台海和平就越有保障。\n我们的政策很清晰，就是继续以最大诚意争取和平统一的前景。我们的底线也很清楚，那就是绝不允许台湾从祖国分裂出去。台湾岛内谁想搞“台独”，必将遭到历史的清算。国际上谁要纵容支持“台独”，必将引火烧身、自食苦果。\n海峡两岸骨肉相连，民族根脉不可分离。所有炎黄子孙，所有龙的传人都应秉持民族大义，共同反对“台独”，支持和平统一。\n《环球时报》记者：去年中国周边外交以中国—中亚峰会拉开帷幕，以中越结成具有战略意义的命运共同体圆满收官。外界认为这是中国亲诚惠容周边理念在开花结果。您对今年周边外交有何展望？\n王毅：中国人常讲，远亲不如近邻。中国和周边国家是搬不走的邻居，亚洲是我们的共同家园，把这个家园建设好，是地区国家的共同心愿。习近平主席提出亲诚惠容周边外交理念以来，中国同周边国家开创了睦邻友好的新局面，也走出了一条独具特色的亚洲相处之道。\n我们坚持与邻为善。尊重彼此核心重大关切，保持密切高层交往，增进人民相知相亲，使睦邻友好深入人心，命运共同体意识落地生根。\n我们坚持以诚相待。倡导求同存异，照顾彼此舒适度，通过真诚沟通增进理解信任，通过对话协商解决分歧摩擦，共同应对各种风险挑战，共同书写同甘共苦的邻里佳话。\n我们坚持互惠互利。发挥互补优势，助力彼此的发展振兴，中老铁路、中巴经济走廊、中国—中亚天然气管道、中马“两国双园”、中国印尼雅万高铁等一大批合作项目加快了区域增长。\n我们坚持开放包容。践行开放的区域主义，积极参与东亚合作，支持东盟中心地位，推动中日韩合作走深走实。中国—中亚峰会、澜沧江—湄公河合作机制蓬勃发展，上海合作组织已发展成为世界上幅员最广、人口最多的区域合作组织。\n今年是和平共处五项原则发表70周年。五项原则诞生于亚洲，超越社会制度和意识形态差异，成为国际关系基本准则和国际法基本原则，为正确处理国与国关系贡献了东方智慧。70年过去了，五项原则非但没有过时，反而更加彰显出蓬勃的生命力。我们愿同周边国家一道，从弘扬和平共处五项原则通往构建亚洲和人类命运共同体，为世界和平继续作出亚洲的贡献，为全球增长继续提供亚洲的动力。\nCGTN记者：乌克兰危机至今还没有平息迹象。上月您出席慕尼黑安全会议时曾表示，中方所做的一切就是劝和促谈，您认为何时才能回到谈判桌前？\n王毅：在乌克兰问题上，中方始终秉持客观公正立场，坚持劝和促谈。习近平主席亲自同包括俄罗斯、乌克兰在内各国领导人深入沟通，中方专门就此发布立场文件，多次派出特使穿梭斡旋，我们所做的一切都指向一个目标，就是为止战和谈铺路架桥。\n前不久出席慕尼黑安全会议期间，我们强烈感受到，越来越多的人开始担心乌克兰危机可能带来“多输”后果，愿意创造条件探索可靠的解决出路。\n历史经验证明，冲突如果延宕不止，往往会恶化升级，甚至超出当事方的设想。和谈如果无法开启，误解误判就会积累叠加，进而酿成更大的危机。这方面的教训值得汲取。\n任何冲突的终点都是谈判桌。早一点谈起来，和平就早一天到来。只要各方都遵守联合国宪章的宗旨和原则，妥善解决各方的合理关切，欧洲就能真正建立起均衡、有效、可持续的安全框架。\n习近平主席提出的“四个应该”是中方推动政治解决乌克兰危机的根本遵循。中方支持适时召开俄乌双方认可、各方平等参与、对所有和平方案进行公平讨论的国际和会。中方期待欧洲大陆早日恢复和平稳定，愿继续为此发挥建设性作用。\n中新社记者：中国外交将如何更好服务中国式现代化？对于外界一些担忧中国发展前景的声音有何回应？\n王毅：大家都知道，去年中国经济以5.2%的增速，贡献了全球三分之一的增长。中国发动机仍然强劲，下一个“中国”还是中国。这里，我还想请大家注意几个新的趋势：\n首先，中国的发展不仅有量的合理增长，而且有质的有效提升。新兴产业蓬勃发展，绿色转型成果斐然，社会预期稳步改善，新质生产力加速形成。其次，中国14亿多人口的超大规模市场正在向全球展开，新需求、新业态爆发式出现，自身发展和对外合作的空间都在迅速拓展。第三，中国开放的大门越开越大，高水平、制度型开放的含金量越来越高，关税总水平已经降至同世贸组织发达成员相当水平，外资准入负面清单缩减到31项以下，制造业准入全面放开，服务业开放加速推进，外商投资收益率仍名列世界前茅。\n中国的发展离不开世界，世界的发展更离不开中国。唱衰中国必将反噬自身，误判中国就将错失机遇。\n经济外交也是对外工作的重要内容，我们将持续推出便利中外人员往来举措，包括更多支付便利。我愿告诉大家，从3月14日起，中方将进一步对瑞士、爱尔兰、匈牙利、奥地利、比利时、卢森堡6国试行免签政策，我们希望更多国家给予中国公民签证便利，共同打造跨境人员往来的快捷网络，推动国际客运航班加快恢复，让中国公民说走就走，让外国朋友宾至如归。我们还将组织更多的“驻华使节地方行”，为地方、企业开放合作搭建更多的桥梁。我们愿配合主管部门，推动商签更多的高标准自贸协定，扩大面向全球的自由贸易区网络，维护全球产业链供应链数据链稳定畅通。我们将合力办好进博会、服贸会、消博会、链博会等国际合作平台，优化市场化、法治化、国际化营商环境，为各国投资者和合作伙伴带来更稳定预期、更长远利好。\n印尼安塔拉通讯社记者：中国与东盟国家一致同意加快谈判，推进达成具有约束力的“南海行为准则”。为营造南海和平和谐环境，中方将提出什么方案？\n王毅：中国人民在南海世代生活劳作，南海诸岛早已是中国政府依法管辖的领土。今天的南海，又是世界上最繁忙、最安全、最自由的航道。几十年来，全球50%的商船、三分之一的海上贸易航经于此，从未受到任何干扰阻碍。环顾动荡的世界，南海能保持和平稳定，离不开中国和东盟国家共同作出的努力，殊为不易，弥足珍惜。\n其中最重要的经验，就是两个坚持：存在的争议坚持由直接当事国通过对话协商谈判加以妥善管控解决，海上和平坚持由中国和东盟国家共同努力加以维护。这也是2002年签署的《南海各方行为宣言》的核心要义。\n关于海上争端，中方一直保持高度克制，主张本着睦邻友好精神，尊重历史和法理事实，寻求各自均可接受的解决方案。但我们不允许善意被滥用，不接受海洋法被歪曲。对蓄意侵权，我们将依法正当维权；对无理挑衅，我们将及时据理反制。我们也奉劝某些域外国家不要挑事生非、选边站队，不要成为南海的搅局者和肇事方。\n关于维护南海和平稳定，中国和东盟国家都要继续落实好《南海各方行为宣言》，同时加快推进“南海行为准则”的商谈，设立更加富有效力和实质内容、符合包括海洋法在内国际法的地区规则。在中方大力推动下，“准则”已成功完成二读，启动了案文三读程序，我们愿同东盟国家一起努力，争取早日达成“准则”，切实把南海建成和平之海、合作之海。\n凤凰卫视记者：国际社会竞相提出人工智能全球治理方案，中方对大国间就人工智能开展合作持何立场？\n王毅：人工智能进入爆发式发展的关键阶段。我们主张发展与安全并重，既要拥抱新事物新机遇，也要装好刹车再上路，共同推进人工智能全球治理。去年10月，习近平主席提出《全球人工智能治理倡议》，清楚阐明了中方的态度和主张。\n我们关注的主要是“三个确保”：一是确保有益。人工智能的发展应有利于人类共同福祉，符合人类伦理规范，符合国际法规则，符合人类文明进步方向。二是确保安全。人工智能应始终处于人类控制之下，不断提高可解释性和可预测性，为此要建立各种风险评估和管控方案。三是确保公平。应在联合国框架下成立人工智能国际治理机构，各国都能在人工智能的发展进程中平等参与、平等受益。\n我还要强调的是，如果企图在人工智能上也搞什么“小院高墙”，将会犯下新的历史错误，不仅阻挡不了各国的科技发展，还会破坏国际产业链供应链完整，削弱人类应对风险挑战的能力。\n中国对与各国开展人工智能合作持积极开放态度，迄今已经与一些国家建立了对话机制。人工智能大国之间的合作很重要，发展中国家的能力建设也很重要。我们将适时向联大提交“加强人工智能能力建设国际合作”的决议草案，以促进各方加强技术共享，努力弥合智能鸿沟，不让任何国家掉队。\n坦桑尼亚桑给巴尔广播电视台记者：您今年1月访非，延续了中国外长每年首访必到非洲的传统。中方打算如何巩固同非洲国家的合作？美国等西方国家高官近年来密集访非。请问中方是否担心中非关系面临西方的竞争？\n王毅：中国外长每年首访选择非洲，这一传统至今已经坚持34年，在国际交往史上独一无二。因为中非是肝胆相照、命运与共的兄弟，我们在反帝反殖斗争中并肩战斗，在发展振兴道路上守望相助，在国际风云变幻中坚守道义。\n进入新时代以来，习近平主席提出了真实亲诚对非政策理念和正确义利观，引领中非命运共同体建设步入了“快车道”。中国连续15年成为非洲第一大贸易伙伴，中非合作的蛋糕越做越大，中非民众的心越走越近。\n当前，以中国和非洲为代表的“全球南方”蓬勃发展，深刻影响世界历史进程。非洲国家正在经历新的觉醒，外部强加的模式并没有带来稳定和繁荣，非洲国家需要探索符合本国国情的发展道路，把前途和命运牢牢掌握在自己手里。\n在这一新的历史进程中，中国将继续和非洲兄弟坚定站在一起，支持非洲获得思想上和观念上的真正独立，帮助非洲提高自主发展能力，支持非洲加快现代化进程。\n中国历来主张非洲不应被边缘化。在中非合作蓬勃发展起来后，其他大国也把目光重新投向非洲，中方对此表示欢迎。希望各方都像中国一样，加大对非重视，增加对非投入，支持非洲发展。我们也愿意在尊重非方意愿基础上，开展更多三方合作、多方合作。\n中非合作论坛新一届会议将于今年秋天在中国举办。届时，中非领导人时隔6年将再次聚首北京，共商未来发展合作大计，深入交流治国理政经验。我相信，中非双方将通过此次峰会，弘扬传统友好，深化团结协作，为加快中非共同发展开辟新境界，为中非命运共同体开启新篇章！\n韩国广播公司记者：关于朝鲜半岛问题，中方仍坚持既定立场吗？近期半岛紧张局势加剧，中方的解决方案是什么？\n王毅：朝鲜半岛问题延宕多年，病根是清楚的，就是冷战残余犹存，始终未能建立起和平机制，未能从根本上解决安全问题。药方也是现成的，就是中方提出的“双轨并进”思路和“分阶段、同步走”原则。\n当前半岛局势日趋紧张，这是中方不愿看到的。世界已经够乱了，半岛不应再次生战生乱。谁要借半岛问题开冷战对抗的倒车，就要承担历史责任；谁要破坏地区的和平稳定，就会付出巨大代价。\n中方在半岛问题上的立场是一贯的，所有努力集中到一点就是致力于半岛地区的和平稳定和长治久安。当务之急是停止威慑施压，摆脱轮番升级的对抗螺旋。根本之道是重启对话谈判，解决各方尤其是朝鲜方面的合理安全关切，推动半岛问题的政治解决进程。\n总台国广记者：当前全球性挑战层出不穷，国际社会普遍期待联合国发挥更大作用。同时，有些大国企图绕开联合国，组建各种“小圈子”。中方如何看待联合国的作用？对联合国改革有何主张？\n王毅：中方始终认为，世界只有一个体系，就是以联合国为核心的国际体系；只有一种秩序，就是以国际法为基础的国际秩序；只有一套规则，就是以联合国宪章宗旨和原则为基础的国际关系基本准则，任何国家都不应自行其是、另搞一套。近年来一系列危机挑战一再警示我们，联合国的作用只能加强、不能削弱；联合国的地位必须维护，不能取代。\n联合国成立70多年来，经历了各种风雨，遭遇到强权政治的冲击，但仍然是当今最具普遍性、代表性和权威性的政府间国际组织，是实现世界和平与发展的核心机制，是广大中小国家平等参与国际事务的重要平台。\n中国是第一个在联合国宪章上签字的国家，是派遣维和人员最多的安理会常任理事国，是联合国第二大会费国和维和出资国。面对发展赤字，我们积极推进全球发展倡议，助力落实联合国2030年可持续发展议程。面对气候威胁，我们支持联合国应对气变国际合作，将用历史上最短时间完成全球最高碳排放强度降幅。\n同时，联合国也需要与时俱进，不断改革完善，适应国际政治经济发展的新现实，提升发展中国家的代表性和发言权。大国尤其要承担责任，推动联合国包括安理会更好履职尽责，更有效凝聚全球共识，动员全球资源，协调全球行动。中方支持联合国举办未来峰会，达成各方都受益的“未来契约”。我们愿同国际社会一道，支持联合国不断发展完善，以国际法治为基础，以公平正义为要旨，以合作共赢为目标，以有效行动为导向，践行真正的多边主义，不断推进国际关系的民主化、法治化。\n巴基斯坦通讯社记者：习近平主席提出共建“一带一路”倡议十年来，很多国家都感受到“一带一路”带来实实在在的好处。您对下阶段共建“一带一路”有何展望？\n王毅：习近平主席提出“一带一路”倡议十年多来，共建“一带一路”取得累累硕果，成为当今世界最受欢迎的国际公共产品和最大规模的国际合作平台，也成为共建国家携手发展的合作之路、机遇之路、繁荣之路。习近平主席在第三届“一带一路”国际合作高峰论坛上宣布中方下一步采取的八项行动，标志着共建“一带一路”进入高质量发展的新阶段。我们愿同各方一道，传承丝路精神，落实论坛成果，开启共建“一带一路”的第二个金色十年。\n我们将推动硬联通提质升级。进一步建设高质量、可持续、有韧性、海陆空一体化的全球基础设施立体互联互通网络。加快建设“数字丝绸之路”，深耕“绿色丝绸之路”，合力应对各种新型挑战。\n我们将推动软联通走深走实。秉持共商共建共享原则，坚守开放绿色廉洁理念，锚定高标准惠民生可持续方向，深入推进“一带一路”倡议同各方发展战略对接，统筹标志性项目和“小而美”项目，积极构建开放型世界经济，让“一带一路”更好成为大家的机遇、共享的机遇、持久的机遇。\n我们将推动“心联通”日益深入。大力开展共建“一带一路”国家文明对话，大力支持各国民间和地方交往，大力开展丰富多彩的人文交流，让丝路精神更加深入人心。\n中国不追求独善其身的现代化。我们期待高质量共建“一带一路”成为推动各国共同发展的发动机，成为实现世界现代化的加速器。\n古巴拉美通讯社记者：去年，金砖机制实现历史性扩员，古巴成功举办“77国集团和中国”峰会。一些媒体和学者认为，“全球南方”正在挑战西方主导的国际秩序，中国作为“全球南方”的重要一员，对此有何评论？\n王毅：金砖国家发展壮大，是维护和平力量的增强，是世界正义阵线的扩大，不应被视为什么挑战。从更广意义上讲，金砖扩员是“全球南方”群体性崛起、世界多极化进程加速推进的体现。作为新兴市场国家和发展中国家的集合体，“全球南方”占世界经济的比重已提升到40%以上，正在深刻改写世界经济的版图。独立自主是“全球南方”的底色，团结自强是“全球南方”的传统。“全球南方”不再是“沉默的大多数”，已经成为国际秩序变革的关键力量，是百年变局的希望所在。\n中国过去、现在、将来都是“全球南方”的坚定一员，始终与所有南方国家同呼吸、共命运，始终是推动“全球南方”发展振兴的中坚力量。\n今年将是“全球南方”合作的丰收年，亚非拉团结的新起点。中国—阿拉伯国家合作论坛迎来成立20周年，中国—拉共体论坛十年有成，新一届中非合作论坛峰会也将于今年秋天在中国召开。中方期待同各方共襄盛会，不断汇聚发展中国家团结合作的“南方力量”。我们也支持俄罗斯办好扩员后的“大金砖”峰会，支持巴西、秘鲁分别举办二十国集团峰会、亚太经合组织领导人非正式会议，共同点亮全球治理的“南方时刻”。\n《中国日报》记者：去年，中国从苏丹紧急安全撤出1500余名中国公民。今年外交部将在外交为民方面出台哪些措施？\n王毅：过去这一年，世界局势变乱交织，党中央时时放心不下广大海外同胞的安危。一年来，外交部和驻外使领馆全力以赴，把党中央的温暖传递给每一位同胞。\n我们加强海外领保力度，处理各类案件8万多起，发布提醒预警6000余条。先后从苏丹、巴以等地紧急撤离数千名中国公民，全力守护海外中国公民生命安全。我们持续优化“中国领事”APP功能，12308热线全年受理求助来电53万多通。我们进一步提高中国护照“含金量”，同新马泰等20多个国家实现全面互免签证。我们还出台首部领事保护与协助条例，进一步提高领保工作的法治化、制度化、规范化水平。\n外交为民只有进行时，没有完成时。今年我们将重点抓好三件大事：\n一是全力打造海外中国平安体系，加强预防性领保宣传和安全风险预警，进一步优化12308热线，建设高效、闭环、全链条的领保服务平台。\n二是打造人员往来的快捷网络，推动国际客运航班加快恢复，持续扩容中国免签“朋友圈”，与更多国家达成形式多样的多年多次签证安排。\n三是不断提高线上线下领事服务水平。优化升级“中国领事”APP，打造驻外使领馆“智慧领事大厅”，为海外中国同胞提供更加优质便捷的领事服务。\n我在此想告诉大家的是，中国的外交是人民的外交。为人民服务、让同胞满意，始终是我们努力的方向。\n中阿卫视记者：过去一年，中国声音在国际上越来越响亮，越来越多人希望了解更多中国故事。您认为新时代中国故事的重点和意义是什么？外国记者在传播中国故事方面能发挥什么作用？\n王毅：这个问题问得好。这几年，外国驻华记者报道了许多生动鲜活的中国故事：从神舟家族“太空接力”到“奋斗者”号极限深潜，从荒漠化治理到低碳生活，从杭州亚运会到贵州“村BA”。你们向世界讲述亿万中国人民共圆中国梦的感人故事，让世界看到新时代中国的蓬勃生机。借此机会，我要向为此做出努力的记者朋友们表示诚挚的感谢！\n中国故事可谓精彩纷呈。首先是中国共产党的故事。中国共产党100多年来团结带领中国人民顽强拼搏，开辟了中国式现代化道路，创造了人类历史前所未有的发展奇迹，这是中国故事中最耀眼的主题。中国故事说到底是中国人民的故事。人民是中国故事的主角，14亿多中国人民在中国共产党领导下接力奋斗，通过辛勤劳动追求幸福生活，这是中国故事中最精彩的篇章。中国故事也是中国和世界相互成就的故事。中国始终将自身发展同各国的共同发展联系起来，不断深化改革、扩大开放，既发展了自己，也造福了世界，这是中国故事中最宏大的叙事。\n你提到讲好中国故事的意义，应当看到，中国故事不是孤立的，而是人类故事的重要篇章。中国故事带给我们的启示就是，只要各国立足自身国情自主探索现代化道路，就一定能够绘就百花齐放的世界现代化新图景。\n讲述中国故事的外国记者朋友正在不断增多。我看到一位外国记者表示：中国是一个将不可能变为可能的地方，讲述中国故事不只是他的一项工作，更是终生的使命。我也注意到，这些年有越来越多的“洋网红”因为分享在中国的所见所闻，而受到各国网友的喜爱。我们欢迎更多外国朋友一起来讲述活力满满、热气腾腾的中国故事，讲述中国同各国携手构建人类命运共同体的故事。\n记者会历时1小时30分钟。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  赵  政  二版责编：殷新宇  郭雪岩  梁泽谕  三版责编：于景浩  戴楷然  李安琪  四版责编：胡安琪  杨烁壁  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_6-04.htm",
    "date": "2024-03-08",
    "content": ""
  },
  {
    "title": "习近平总书记在看望参加政协会议的民革科技界环境资源界委员时的重要讲话引发代表委员热烈反响——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-05.htm",
    "date": "2024-03-08",
    "content": "3月6日下午，习近平总书记看望了参加全国政协十四届二次会议的民革、科技界、环境资源界委员，并参加联组会，听取意见和建议。习近平总书记在认真听取大家发言后发表重要讲话。\n习近平总书记的重要讲话振奋人心、催人奋进，在代表委员中引发热烈反响。大家表示，要深入学习贯彻习近平总书记重要讲话精神，勇担使命、开拓进取，集中精力推动高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n积极推动海峡两岸经济文化交流\n“习近平总书记的重要讲话对民革在推动海峡两岸交流合作和融合发展方面提出了殷切希望。”民革安徽省委会副主委周世虹委员说，“我们将创新工作方式和活动载体，继续组织皖台在青年、农业、人文等方面的交流活动，服务好在皖台资企业和青年创业人员，了解台商台企的所思所想、所期所盼，积极推动海峡两岸经济文化交流。”\n“在推进两岸交流和融合发展上，民革具有光荣的历史和独特的优势，发挥了重要作用。我们要发挥专长、主动作为，在政情、社情、民情上深入调研，讲好两岸同根同源的故事，在推动两岸人才、科技、农业、文化等领域交流合作上作出更大贡献。”民革广东省委会主委程萍委员说。\n“中华文化是连接海峡两岸同胞的精神纽带。我们将通过设立昆仑国家文化公园，举办昆仑国际学术论坛等，进一步加强两岸民间交流，有效促进两岸民心相通。”青海省人大常委会副主任、民革青海省委会主委刘同德委员说。\n“习近平总书记的重要讲话令我感到重任在肩。”江苏省南京市台湾同胞联谊会会长、南京师范大学区域国别研究院院长林敏洁委员建议，积极举办两岸教师中国文学共享会等活动，推动两岸高校教师及台生群体为两岸加强交流作出更多贡献。\n培育发展新质生产力的新动能\n习近平总书记强调，“打好关键核心技术攻坚战，培育发展新质生产力的新动能”。江苏省科技厅厅长徐光辉代表说，江苏省科技系统将统筹科技创新和产业创新，加快前沿技术研发，打造未来产业全生命周期培育体系，开辟新领域新赛道，塑造新动能新优势，加快发展新质生产力。\n湖南省特变电工衡阳变压器有限公司党委书记、总经理种衍民代表表示，将以战略牵引发展、数字驱动管理、研发抢滩未来，瞄准新能源、新业态，激发科技创新活力，提升企业研发实力。\n“只有健全科技评价体系和激励机制，深化科技体制改革和人才发展体制机制改革，才能充分激发各类人才创新活力和潜力。”广东省广州市政协副主席、广州市科技局局长王桂林委员表示，“我们将分层分类推动科技创新平台建设、建强用好新型研发机构、推动科技成果转化政策落细落实，深化科技体制、教育体制、人才体制等改革，打通束缚新质生产力发展的堵点卡点。”\n担当起科技创新的重任\n“习近平总书记对广大科技工作者提出了殷切期望，我们深感责任重大。”安徽省合肥合锻智能制造股份有限公司董事长严建文委员表示，将加强基础研究和应用基础研究，特别是加强对交叉学科的研究，积极利用高新技术和先进适用技术改造传统产业，积极促进产业高端化、智能化、绿色化，为加快实现高水平科技自立自强、推动高质量发展贡献力量。\n“关键核心技术是要不来、买不来、讨不来的。”辽宁省大连华锐重工集团股份有限公司副总设计师孙元华代表说，“我们要积极主动作为，不断提升原始创新能力，瞄准国家重大战略需求，加快推进高技术含量、高附加值产品研发，切实提高企业核心竞争力，向‘智造’转变、向高端迈进，为打好关键核心技术攻坚战作贡献。”\n中国科学院上海分院院长胡金波委员建议，加快形成国家层面的人才、平台、政策、资源等统筹配置机制，找准协作攻关突破口，推动关键核心技术成果应用转化；面向国家重大战略科技领域，努力破解关键核心技术难题，充分发挥科技成果评价的“指挥棒”作用。\n夯实高质量发展的生态基础\n习近平总书记的重要讲话，让云南省昭通市盐津县兴隆乡保宁村党总支书记、村委会主任陈衍刚代表更加坚定了努力方向。“绿色发展是高质量发展的底色。我们村地处长江上游，山上要守住生态红线、山下要筑牢粮食安全底线，助推经济高质量发展。”陈衍刚代表说。\n内蒙古自治区水利厅副厅长李彬委员表示：“我们将一以贯之推进河长制，坚持控源截污、精准防控等举措，守牢河湖管护空间，打造河畅、水清、岸绿、景美的环境。”\n“保护生态环境就是保护生产力，改善生态环境就是发展生产力。”中冶武勘工程技术有限公司市场开发部副部长张尤慧代表建议，注重协同推进高质量发展和高水平保护，为高质量发展提供强大绿色发展动能。\n联泓新材料科技股份有限公司董事长郑月明代表说，绿氢是绿色能源，促进煤化工产业低碳化转型，应加大力度支持绿氢技术开发和项目建设，提高供给能力；支持煤化工企业根据所在区域能源禀赋和特点，因地制宜探索减碳方式，为高质量发展注入新动能、塑造新优势。\n（本报记者李林蔚、罗艾桦、姚雪青、杨文明、王云娜、何宇澈参与采写）"
  },
  {
    "title": "两会好声音",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-05.htm",
    "date": "2024-03-08",
    "content": "科技成果转化为新产品，需要更多融合型人才支撑。融合型人才不仅要有相关领域的学术背景，还需要经过多学科跨专业的训练，对行业发展、市场情况有较深认识。建议加快探索培养方案，推进技术转移体系和能力建设，把更多高质量的科技成果转化为新质生产力。\n——方复全代表（中国科学院院士、首都师范大学校长）\n目前，我国交通运输行业化石能源消费占比较高。建议加快推进交通与绿色能源融合发展，制定覆盖“建、管、养、运”全生命周期的支持政策，制定和完善交通与能源融合发展的技术标准体系，持续推进交通行业绿色低碳转型。\n——吴永宏代表（江苏省交通运输厅党组书记、厅长）\n文化振兴是乡村全面振兴的重要组成部分。建议加强农村综合文化服务中心建设，吸引返乡大学生、地方文艺骨干等投入基层文化工作，为乡村全面振兴提供更多精神滋养。\n——马慧娟代表（宁夏吴忠市红寺堡区红寺堡镇玉池村村民）\n当前，社会信用建设正在稳步推进，但失信纳入容易修复难、形式修复实质未修复问题仍然存在。建议统筹开展信用修复“一件事”改革，宽严并济厘定失信判定标准，开通特殊救济渠道，数字赋能优化信用服务流程，保护社会主体创新创业热情，提振发展信心。\n——成岳冲委员（浙江省政协副主席、民盟浙江省委会主委）\n建议加快推进中医药现代化、产业化，实现国家中医药产业链协同创新。不断健全完善中医方剂知识产权保护制度，形成优势病种下的“专病专方”。推动将更多汤、膏、丹、丸、散、颗粒等剂型纳入医保报销目录。\n——彭继先代表（山东睿鹰制药集团总裁、首席科学家）\n数字化是解决教育资源不平衡问题的重要途径。建议加快探索高效可行的教育数字化转型方案，推进乡村教育新基建，实现乡村薄弱学校与城市优质学校共建云课堂，广泛开展远程网络教学，实现一块屏幕连接城乡两个课堂，共享优质教学资源。\n——李慧代表（山西省翼城县北关小学教师）\n推动新能源产业高质量发展，必须加快构建新型电力系统。建议积极推进新能源汇集站建设，提升电网汇集输送能力，推动煤电与新能源、新能源与调节电源优化组合。着力打造数智化电网，优化电网规划布局，推进电网数字化转型。\n——鲁海威代表（国家电网黑龙江省电力有限公司董事长、党委书记）\n（本报记者王洲、韩鑫、张文、赵梦阳、强郁文、华璐月整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-05.htm",
    "date": "2024-03-08",
    "content": ""
  },
  {
    "title": "就业优先，铺就青春出彩之路（两会今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-05.htm",
    "date": "2024-03-08",
    "content": "“进一步深化高校‘就业—招生—培养’联动机制改革”“鼓励高职院校开展直播带岗”“尽量多拿出一些岗位给大学生”……如何促进高校毕业生高质量充分就业，成为代表委员关注的热点。\n政府工作报告提出，预计今年高校毕业生超过1170万人，要强化促进青年就业政策举措，优化就业创业指导服务。抓住关键、打通堵点，精心护航高校毕业生就业，才能为年轻人铺就奋斗出彩之路。\n深挖潜力，拓展岗位资源。解决就业问题，增加岗位是根本途径。比如，加力推动各项助企稳岗扩就业政策落地，支持民营企业吸纳更多毕业生就业；继续开展“访企拓岗”“万企进校”等行动，推动用人单位与高校开展供需对接；稳定并扩大政策性岗位招录规模，挖掘就业新空间；促进新就业形态发展，做好新就业形态人员职业保障。\n多措并举，强化服务供给。一项“全国两会期待调查”显示，53.1%的受访者期待完善在校生实习实训，增强求职择业能力，52.1%的受访者希望为毕业生异地求职提供出行住宿补贴。应着力构建高质量就业服务体系，增加信息供给，提高人岗匹配效率。此外，还应重点帮扶脱贫、低保、零就业家庭以及残疾等群体毕业生，关注离校未就业毕业生求职生活状况。\n眼下，各类促就业举措正接续落地。用心用情用力帮扶，务实精准高效推进，才能帮助更多毕业生实现高质量就业，带着坚定信心走向社会。"
  },
  {
    "title": "更加突出就业优先导向（奋进中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_5-05.htm",
    "date": "2024-03-08",
    "content": "就业是最大的民生工程、民心工程、根基工程，是社会稳定的重要保障。以习近平同志为核心的党中央高度重视就业工作，把稳就业提高到战略高度通盘考虑，推动就业形势持续改善。\n在人民网开展的2024年两会调查中，“就业”是热词之一。今年全国两会上，如何稳就业保民生，也成为代表委员热议的话题。代表委员表示，要更加突出就业优先导向，确保重点群体就业稳定，不断巩固就业向好态势。\n确保重点群体就业稳定\n“当前，我国就业总量压力和结构性矛盾并存。确保高校毕业生等青年就业稳定是抓好就业工作的重中之重。”武汉理工大学党委书记信思金委员说，学校高度重视大学生就业工作，充分了解毕业生就业需求，有针对性地开展就业帮扶工作。信思金委员建议，完善高校就业与招生培养联动机制，提高毕业生与就业岗位的匹配度。\n跨省到输出地洽谈用工、包机包车接人到岗返岗……新春伊始，全国多地开展跨省劳务协作，推动务工人员就业诉求和企业用工需求精准对接。“跨区域信息共享和有组织劳务输出机制不断健全，有效缓解了企业招工和农民工就业难题。”汕头超声电子（集团）有限公司工会主席黄贵松代表说。\n江西省贵溪市樟坪畲族乡党委书记雷燕琴代表介绍，该乡地处深山，近年来通过因地制宜发展香菇种植等特色产业，让困难群众在家门口安心就业、持续增收。雷燕琴代表建议，开展困难群众就业援助活动，应做好信息摸底，打造“一村一品”特色产业，制订“一人一策”援助计划。\n千方百计拓宽就业渠道\n不断稳定和扩大就业，才能促进劳动者增收致富，为实现共同富裕筑牢坚实基础、创造良好条件。\n企业发展有活力，吸纳就业才更有动力。“拓宽就业渠道，首先要稳住企业这个‘基本盘’。”河北省邯郸市科协主席、民建邯郸市委副主委凌涛代表建议，用足用好就业补助资金，加强对就业容量大的服务业、小微企业、个体工商户稳岗扩岗支持力度。\n碳排放管理员、大数据架构师、直播间布景师……当前，以新产业、新业态、新商业模式为主要内容的“三新”经济衍生出许多新的就业增长点。北方工业大学科学技术研究院院长李全明委员建议，强化各部门政策联动和协同配合，积极完善相关产业政策，持续激发就业活力。\n基层发展需要人才，也提供了广阔就业空间。内蒙古自治区人力资源和社会保障厅副厅长徐睿霞委员表示，去年以来，内蒙古持续拓宽基层就业空间，挖掘基层医疗卫生养老服务、社会工作、司法辅助等就业机会，组织实施“三支一扶”“社区民生基层服务计划”“中小企业人才储备计划”等项目，共吸纳1.35万人就业。\n健全公共就业服务体系\n公共就业服务是促进就业的重要手段。\n“做好基层公共就业创业服务是适应就业发展形势的重要举措。”浙江省宁波市人力资源和社会保障局局长叶苗代表表示，近年来，宁波市围绕构建“15分钟就业服务圈”目标，不断健全覆盖城乡、可持续、均等化的公共就业创业基层服务体系，“我们将大力推进公共就业创业服务示范城市建设，积极引导市场化社会化组织参与，推动构建政府主导、多元参与的公共就业服务新格局。”\n构建公共就业服务体系要结合群众就业需求变化，统筹解决“有没有”和“好不好”的问题。“我们积极创新群众稳岗就业服务工作举措，按照用工需求精准培训，为务工群众提供就业咨询、劳动维权、子女就学等服务。”贵州省黔南布依族苗族自治州三都水族自治县县长杨凯代表建议，加快零工市场规范化建设，鼓励政府部门、社会组织等参与，为灵活就业人员提供便利。\n“就业大篷车”送岗下村，直播带岗进行线上招聘……2024年“春风行动”已在全国开展，预计提供就业岗位3000万个。“做好‘春风行动’就业服务工作，关键要提升供需匹配效率。”重庆市政协副主席、重庆理工大学校长杜惠平委员建议加强民政、人社、市场监管等部门数据的深度互通，打造人力资源供需平台，对企业用工需求及劳动力市场供给信息进行分析匹配，持续推进供需精准对接。\n（本报记者吴丹、李纵、王丹、张枨、窦瀚洋、李卓尔、赵梦阳参与采写）"
  },
  {
    "title": "本版责编：曹树林  钱一彬  宋静思  江润楠  陈隽逸",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_6-05.htm",
    "date": "2024-03-08",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "着力扩大国内需求  推动经济实现良性循环（聚焦“新时代的硬道理”）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-06.htm",
    "date": "2024-03-08",
    "content": "政府工作报告提出，着力扩大国内需求，推动经济实现良性循环。\n着力扩大国内需求，是以习近平同志为核心的党中央深刻把握国际国内经济形势，推动中国经济回升向好的重大举措。过去一年，各地区各部门一系列促消费、稳投资政策举措持续发力显效，内需潜力加快释放。2023年内需对经济增长的贡献率达到111.4%，比上年提高25.3个百分点。\n代表委员表示，坚定实施扩大内需战略、培育完整内需体系，有利于满足人民美好生活需要，有利于加快构建新发展格局。新时代新征程，要把实施扩大内需战略同深化供给侧结构性改革有机结合起来，更好统筹消费和投资，促进经济高质量发展行稳致远。\n激发有潜能的消费，促进消费稳定增长\n最终消费是经济增长的持久动力。代表委员表示，要从增加收入、优化供给等方面综合施策，增强消费能力，改善消费条件，创新消费场景，促进消费稳定增长。\n稳定和扩大传统消费，提振大宗消费。“要鼓励和推动消费品以旧换新，提振智能网联新能源汽车、电子产品等大宗消费。”全国政协常委、赛力斯集团股份有限公司董事长张兴海认为，强有力的供应链体系可有效优化新能源汽车产品和服务供给，更好满足人民群众个性化、多样化、高品质的需求。\n壮大新型消费，培育新的消费增长点。“消费增量提升的关键是抓住消费变化新趋势。”全国政协常委、湖南省政协副主席赖明勇认为，要实施数字消费、绿色消费、健康消费促进政策，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点，以消费新业态、新模式增添经济发展新动能。\n中国民间商会副会长、依文集团董事长夏华代表建议，打造更多“文旅+产业+工坊”的文旅融合体验消费模式，将融入时尚元素的传统手工艺转化成符合市场需求的国货“潮品”，充分释放文创消费潜力。\n建立和完善扩大居民消费的长效机制，让更多居民能消费、敢消费、愿消费。“有效需求不足是当前影响消费需求扩大的重要因素。”河北省工商联副主席、秦皇岛兴龙科技集团有限公司董事长田纯刚代表建议，要多措并举，增加城乡居民收入，加大困难群众保障力度，降低住房、教育、医疗、养老等生活成本，使居民有稳定收入能消费、没有后顾之忧敢消费。\n广西壮族自治区柳州市市长张壮代表认为，让居民愿消费，就要加快构建适应高质量发展要求的标准体系，推动商品和服务质量不断提高，更好满足人民群众改善生活需要。\n扩大有效益的投资，发挥好政府投资的带动放大效应\n政府工作报告提出，“积极扩大有效投资”“今年中央预算内投资拟安排7000亿元”。\n代表委员表示，投资在经济发展中起关键作用。要通过政府投资和政策激励有效带动全社会投资，激发民间投资活力，把握投资方向，消除投资障碍，聚焦关键领域和薄弱环节，促进投资规模合理增长、结构不断优化，增强投资增长后劲。\n加强政策协同，完善扩投资稳增长机制。“扩投资离不开高质量的财税支持与金融服务，要统筹用好各类资金，防止低效无效投资。”四川省广安市副市长王瑛代表说，要发挥好财政政策与货币政策在扩大投资上的重要作用，通过财政补助、贴息等多种形式，以及推动信贷结构优化等举措，加大对科技创新、制造业、绿色发展、数字经济等领域的投资支持。要加强财税、金融、产业、科技等政策的分工配合、协同发力，实现投资量质齐升。\n拓展有效投资空间，培育发展新动能。“要综合考虑投资的效益，把更多资金用于支持国家重大战略、促进产业结构升级、惠民生补短板等领域。”中车株洲电力机车研究所有限公司党委书记、董事长李东林代表认为，着力提高投资效率、开拓投资新领域，既能推动产业升级和经济转型，又能促进消费扩大和民生改善。\n激发民间投资积极性，更好撬动社会资本。民间投资是全社会固定资产投资的主力军。广东省河源市委书记、市人大常委会主任何国森代表建议，在税费减免、企业融资、人才培养等方面加大对民营企业支持力度，提振发展信心。实施政府和社会资本合作新机制，鼓励民间资本参与重大项目建设。进一步拆除各种藩篱，在更多领域让民间投资进得来、能发展、有作为。\n“让民营企业敢投、愿投、能投，就要增强法的刚性、公信力、稳定性，促进市场公平竞争。”全国人大宪法和法律委员会委员、中华全国律师协会会长高子程代表建议，出台法规，促进公平执法、公平竞争，强化对行业准入、隐性壁垒、地方保护、债权清收、市场分割、招商引资不当竞争等突出问题治理，加强对招投标市场的规范和管理。\n形成需求牵引供给、供给创造需求的更高水平动态平衡\n代表委员表示，构建新发展格局的关键在于实现经济循环的畅通无阻。要统筹扩大内需和深化供给侧结构性改革，形成需求牵引供给、供给创造需求的更高水平动态平衡，实现国民经济良性循环。\n优化供需结构，以高质量供给引领和创造新需求。“扩大内需和深化供给侧结构性改革是统一的。”致公党江苏省委副主委、南京大学商学院教授杨德才委员认为，当前形势下，深化供给侧结构性改革的举措应该有利于扩大总需求，扩大内需的政策举措应该有利于提升供给体系的质量和效率，从而实现高水平的供需良性循环和动态平衡。\n“智能化、绿色化是当前制造业供给侧结构性改革的主要方向和趋势。”李东林代表表示，实现“双碳”目标，加快发展新质生产力离不开推进制造业加速转型升级。应坚持以科技创新驱动产业焕新，加强产品绿智融合应用，通过高质量供给创造有效需求。\n挖掘消费潜力、释放投资动能，形成消费和投资的良性循环。“投资和消费不可割裂，好的投资可以带来好的消费。”黑龙江省政协主席、党组书记蓝绍敏委员认为，相关部门要围绕满足企业融资、用工、产权保护等方面的需求，及时回应、贴心服务，让本地企业扎下根来，让外地企业愿意进来，拉动投资增长、带动消费扩大。\n加快建设全国统一大市场，畅通国内大循环。“内需市场一头连着经济发展，一头连着社会民生，是经济发展的主要依托。”赖明勇委员建议，要远近兼顾、综合施策，进一步发挥好超大规模市场优势，助力巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长。\n（本报记者庞革平、邓剑洋、邵玉姿、王洲、王永战、王丹参与采写）"
  },
  {
    "title": "高质量发展大家谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-06.htm",
    "date": "2024-03-08",
    "content": "徐建国委员——\n加快发展新质生产力\n政府工作报告提出，深入实施西部大开发、东北全面振兴、中部地区加快崛起、东部地区加快推进现代化等战略。“东北地区具有雄厚的科教资源、人才储备和产业基础，加快发展新质生产力具有良好支撑和有利条件。”黑龙江省委常委、统战部部长徐建国委员表示，应推出更多政策支持东北地区培育发展新质生产力，尽快把科技创新“关键变量”转化为全面振兴的强劲增量。\n徐建国委员建议，应聚焦东北地区高端装备、新材料、现代农业等重点领域和优势产业，布局更多科技创新平台，开展基础研究和核心技术攻关，提升重大产业技术创新能力，制定激励创新人才政策，加大对东北地区国家重大人才工程、科技引智项目的支持力度，塑造人才资源竞争优势。\n（本报记者崔佳、陈圆圆整理）\n\n钟军代表——\n以数字技术赋能高质量发展\n政府工作报告提出，推动城乡融合和区域协调发展，大力优化经济布局。“推动城乡融合和区域协调发展，数据要素是重要支撑。”福建省大数据集团党委书记、董事长钟军代表说，福建省持续促进数据等各类要素在城乡之间、区域之间流动，已建立超过10万个数据资源目录，汇聚千亿条政务数据，包含4.6亿条农业农村数据，这些数据通过治理应用，能够促进城乡间土地、资本、人才要素高效精准配置，推动城乡互补、区域协调、共同繁荣。\n钟军代表建议，要深化城乡、区域在数字政府建设、数字产业链、数字人才培养等领域的协作，让更多数据供得出、流得动、用得好，从而以数字技术赋能城乡深度融合和区域协调发展。\n（本报记者王崟欣、刘晓宇整理）\n\n张乃文代表——\n分类推进国有企业改革\n政府工作报告提出，深入实施国有企业改革深化提升行动，做强做优主业，增强核心功能、提高核心竞争力。“国有企业在我国经济社会发展中占有十分重要的地位。在经济全球化的趋势下，国有企业面临越来越激烈的市场竞争环境，要深化国有企业改革，推动国有企业高质量发展。”江苏悦达集团有限公司党委书记、董事长张乃文代表说。\n张乃文代表建议，要分类推进新一轮国有企业改革，商业类企业要着力提升创新能力，通过完善市场化经营机制和健全公司治理体系，不断提升核心竞争力，积极参与市场竞争；功能类企业要增强安全支撑作用，有效加大监督整合力度，优化资源配置，提高平台公司运营效率和服务能力，更好服务于经济社会发展。\n（本报记者金正波整理）\n\n徐冠巨代表——\n激发企业创新创造活力\n“新质生产力特点是创新，关键在质优，本质是先进生产力。发展新质生产力是推动高质量发展的内在要求和重要着力点，对企业转型升级、提升核心竞争力具有重要意义。”传化集团董事长徐冠巨代表说，应着力激发企业创新创造活力。\n徐冠巨代表建议，有关部门应在政策和资源上加大力度推动企业科技创新，使原创性、颠覆性科技创新成果竞相涌现；应鼓励科研机构与企业联合攻关，支持共建研发平台、共享科技成果，加速科技成果转化；应支持民营企业参与国家重大科技计划项目和技术攻关，共同促进产业升级发展。\n（本报记者亓玉昆整理）\n\n李学海代表——\n扎实推动乡村产业振兴\n“产业振兴是乡村全面振兴的重中之重，要立足特色资源，关注市场需求，发展优势产业，促进一二三产业融合发展，更多更好惠及农村农民。”山东省安丘市辉渠镇谋家河村党支部书记李学海代表说，近年来，谋家河村按照“党建引领、乡村共富”的发展路径，锚定推进富民增收目标，大力发展百香果、猕猴桃等特色产业，目前村集体收入累计达1600万元，村民们日子越过越红火。\n李学海代表认为，要将扎实推动乡村产业振兴和促进农民增收结合起来，不断完善利益联结机制，通过“资源变资产、资金变股金、农民变股东”，尽可能让农民参与进来，形成企业和农户产业链上优势互补、分工合作的格局，让农民更多分享产业增值收益，奋力绘就宜居宜业和美乡村新画卷。\n（本报记者叶传增整理）\n\n周鸿祎委员——\n深化人工智能多场景应用\n政府工作报告提出，深化大数据、人工智能等研发应用，开展“人工智能+”行动，打造具有国际竞争力的数字产业集群。360集团创始人周鸿祎委员说，我国拥有完整的产业链、齐全的工业门类，科技创新能够为产业高质量发展深度赋能，产业发展又将为科技创新提供丰富的应用场景，要大力发展科技含量高、市场竞争力强的新兴产业和未来产业，把科技创新真正落到产业发展上。\n周鸿祎委员说，当前人工智能已成为新一轮科技革命和产业变革的重要驱动力，要加快以人工智能等新技术引领科技创新，充分发挥我国超大规模市场应用场景丰富的独特优势，引导企业将大模型与数字化业务系统深度结合，形成高质量发展新动能。\n（本报记者杨昊、曹文轩整理）"
  },
  {
    "title": "抢抓绿色发展新机遇（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-06.htm",
    "date": "2024-03-08",
    "content": "单位国内生产总值能耗降低2.5%左右，生态环境质量持续改善……政府工作报告提出，深入践行绿水青山就是金山银山的理念，协同推进降碳、减污、扩绿、增长，建设人与自然和谐共生的美丽中国。\n绿色发展的好故事，正激荡起全国两会上的绿色和鸣。江西省宜春市委书记严允代表建议，加快修订锂渣综合利用相关国家标准，提升资源利用效率；中国工程院院士王金南委员提出，强化绿色金融供给，丰富绿色金融产品，健全气候投融资、碳市场等机制模式……\n绿色低碳发展，是解决生态环境问题的治本之策。从可再生能源发电装机规模历史性超过火电，到3641个国家地表水考核断面中水质优良断面比例达89.4%，再到去年末本外币绿色贷款余额达30.08万亿元，增速高于各项贷款增速26.4个百分点……过去一年，我国生态文明建设取得新成就，美丽中国建设迈出新步伐。在实现“十四五”规划目标任务的关键一年，加快发展方式绿色低碳转型，还需以高品质生态环境支撑高质量发展，不断以发展的“含绿量”提升增长的“含金量”。\n推动经济社会发展绿色化、低碳化，也是实现高质量发展的关键环节。作为当今时代科技革命和产业变革的方向，绿色发展蕴藏着很多新的经济增长点，能为经济发展创造更广阔的空间。外贸“新三样”就是绿色转型开辟的新赛道，2023年我国以电动载人汽车、锂离子蓄电池和太阳能电池为代表的“新三样”产品出口额首次突破万亿元大关，增长29.9%。实践证明，生态环境保护和经济发展不是对立的。不断培育壮大绿色发展新动能，方能擦亮高质量发展的底色。\n汇聚更多智慧与共识，抢抓绿色发展新机遇，把高水平保护、高质量发展与高品质生活统筹一体推进，我们定能为实现人与自然和谐共生的现代化作出更大的贡献。"
  },
  {
    "title": "热议绿色低碳发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-06.htm",
    "date": "2024-03-08",
    "content": "洪湖鹏代表——\n塑造绿色发展新优势\n“绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。湖州把绿色发展理念贯穿于经济社会发展全过程各方面，一体推进国家碳达峰试点城市和省级绿色低碳创新综合改革试验区建设，继续打造一批标志性成果，塑造绿色发展新优势，努力为全国绿色低碳实践作出贡献。”浙江省湖州市委副书记、市长洪湖鹏代表说。\n洪湖鹏代表建议，绿色发展要走创新之路，坚持产业、教育、科技、人才“四位一体”融合推进，在好风景里布局新经济，在产业链上部署创新链，着力培育更多新质生产力。要以科技创新引领现代化产业体系建设，培育壮大新兴产业，改造提升传统产业，推动制造业迈向高端化、智能化、绿色化。\n（本报记者亓玉昆整理）\n\n崔海霞代表——\n加快推进碳排放权交易\n政府工作报告提出，提升碳排放统计核算核查能力，建立碳足迹管理体系，扩大全国碳市场行业覆盖范围。“加快推进碳排放权交易，助力经济社会发展全面绿色转型，是建设美丽中国的题中应有之义。相关部门应及时出台配套的规章、办法、标准等，进一步完善碳排放权交易法律法规。”河北省衡水市副市长崔海霞代表说。\n崔海霞代表建议，要推动金融机构开展碳排放权质押贷款、融资租赁等业务，发展相关金融产品。加快培养碳交易专业人才，与高校、科研机构开展合作，支持碳交易有关课题研究。应按照统一市场、统一标准、统一方法、统一监管的原则，努力建设协同高效、运行有序的跨区域碳市场，为建立全国统一碳市场作出有益探索。\n（本报记者沈童睿、邵玉姿整理）\n\n张强代表——\n推动分布式光伏规范健康发展\n政府工作报告提出，深入推进能源革命，控制化石能源消费，加快建设新型能源体系。“在推进能源革命的进程中，要把加快能源绿色低碳转型贯穿始终。”国网江苏省泰兴市供电公司六级职员张强代表说，近年来，国网泰兴市供电公司打造“零碳”风景区，建设光储充、地源热泵等多种能源一体使用的综合能源示范区，大力推进新型电力系统建设，助力能源绿色低碳转型和安全稳定发展。\n张强代表建议，要推动分布式光伏规范健康发展，推动出台光伏项目认定细则或标准，明晰各类光伏项目界定。从国家层面建立产品入网、并网验收管控机制，制定屋顶光伏准入、检测、验收、运行等涉网标准，推动制定屋顶光伏技术监督管理规定及监督管理技术标准，引导屋顶光伏项目建设、运行全流程健康有序推进，定期对屋顶光伏健康状况进行评估。\n（本报记者金正波整理）\n\n王彤宙委员——\n推进共建“一带一路”绿色发展\n政府工作报告提出，推动高质量共建“一带一路”走深走实。“绿色正在成为共建‘一带一路’的鲜明底色，要积极推动数字、绿色、创新、健康、文旅、减贫等领域合作。”中交集团党委书记、董事长王彤宙委员说，推动共建“一带一路”绿色发展意义重大，要坚持共商共建共享原则，加强国际合作，推广绿色技术、绿色金融。\n王彤宙委员建议，要加强政策引导与机制支持，推动企业依托共建“一带一路”项目，聚焦主要技术装备、关键工序工艺、能源计量管理等，加大绿色技术的研发和应用力度，推广新型低碳、治污、节能技术，降低全产业链碳排放和能耗，打造一批共建“一带一路”绿色项目标杆。同时，加快推进与共建“一带一路”国家标准及国际通行标准对接，以绿色基建、绿色能源、绿色交通项目的实施，积极推广绿色发展理念。\n（本报记者张义钊整理）\n\n赵会杰代表——\n以绿色能源助力乡村全面振兴\n“在推进乡村全面振兴过程中，要将农村能源优势与清洁能源建设相结合，不断推进产业和能源结构调整，深入挖掘绿色能源。”内蒙古赤峰市松山区大庙镇小庙子村党总支书记赵会杰代表说，近年来，国网赤峰供电公司在推进清洁能源建设助力乡村全面振兴方面作出了有益尝试，让农村环境更宜居、乡村产业更兴旺、百姓生活更富足。\n赵会杰代表认为，许多农村地区有着得天独厚的风能、太阳能等清洁能源条件，开发和利用好这些绿色能源，不仅能够推进落实碳达峰碳中和目标任务，同时能为助力乡村全面振兴提供坚实保障。她建议，加快农村能源基础设施建设，以清洁能源高质量发展为乡村全面振兴提供源源不断的动力。\n（本报记者张枨整理）\n\n赵东委员——\n民航业加快实现绿色低碳发展\n政府工作报告提出，“大力发展绿色低碳经济。推进产业结构、能源结构、交通运输结构、城乡建设发展绿色转型。”厦门航空有限公司党委书记、董事长赵东委员认为，民航业实现绿色、低碳、可持续发展大有可为、前景广阔。\n赵东委员表示，在推动可持续航空燃料商业航班飞行方面，目前有关部门正在开展相关标准体系的制定工作，加快可持续航空燃料的研究和应用，这有利于加强污染防治和节能减碳，助力持续深入打好蓝天保卫战。此外，民航业可以充分利用客运货运渠道，在绿色农产品运输、机上餐食等诸多环节践行绿色采购、绿色运行、绿色服务，延伸拓展绿色低碳供应链，推广绿色健康消费，促进绿色低碳经济加快发展。\n（本报记者邱超奕整理）"
  },
  {
    "title": "本版责编：吴秋余  齐志明  谷业凯  邱超奕  刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_5-06.htm",
    "date": "2024-03-08",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "代表委员热议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-07.htm",
    "date": "2024-03-08",
    "content": "习近平总书记强调，要健全人民当家作主的制度体系，发展全过程人民民主，保证人民始终是国家的主人、社会的主人、自己命运的主人，享有更广泛、更真实、更便捷的民主权利和自由。\n全国两会是我国政治生活中的一件大事，是全过程人民民主的生动体现。代表委员表示，要不断推进社会主义民主政治制度化、规范化、程序化，继续推进全过程人民民主建设，把人民当家作主具体地、现实地体现到党治国理政的政策措施上来，具体地、现实地体现到党和国家机关各个方面各个层级工作上来，具体地、现实地体现到实现人民对美好生活向往的工作上来。\n全过程人民民主一切为了人民\n“坚持人民立场，是全过程人民民主的核心要义。发展全过程人民民主就是要体现人民意志、保障人民权益、激发人民创造活力，用制度体系保障人民当家作主。”北京金台律师事务所主任皮剑龙委员说。\n“‘人民选我当代表、我当代表为人民’，是全过程人民民主的生动实践。”江苏省淮安市委书记史志军代表说，人大代表不仅是一种身份和荣誉，更承载着实现人民对美好生活的期盼、肩负着推动高质量发展的重任。\n史志军代表介绍，淮安把高质量充分就业、高水平安全创业、全方位兜底保障作为民生工作的重要抓手，有效扩大了就业容量、提高了群众收入。他表示，将时刻牢记人大代表光荣使命，忠诚履职、担当作为，充分发挥联系人民群众的桥梁纽带作用，更好地接地气、察民情、聚民智、惠民生，以实际行动增进群众福祉。\n“实践中，我深刻感受到全过程人民民主的力量。”宁夏交投高速公路管理有限公司中卫北收费站站长陈燕代表说，“在制定收费站的管理规定和服务标准时，我们主动邀请司乘人员、周边社区居民等参与讨论，不仅提高了制定规则的科学性，也增强了群众对我们工作的满意度。”\n陈燕代表积极反映人民群众的诉求和关切，提出的建议得到相关部门答复，当好人大代表、干好本职工作的信心不断增强。“我将不断提高履职能力，为人民群众提供更好的服务。”她说。\n中国证券监督管理委员会北京监管局局长贾文勤代表表示，近年来审议代表议案、办理代表建议的工作质效不断提高，越来越多建议转化为制度、政策和实践。\n“人大代表担负着倾听人民呼声、回应人民期盼的重要使命。我来自市场一线监管机构，将认真履职、深入调研，不断提出高质量的建议，推动解决多方关注、制约发展的问题。”贾文勤代表说。\n立法机关在法律立项、起草、论证、审议等过程中，通过各种形式广泛听取民声，保障群众有序参与。陕西省西安市人大常委会副主任杨宗科代表认为，要提升群众参与立法的效果，确保群众真正理解立法的背景和问题指向，汇聚众智、凝聚共识，让人民群众民主法治获得感越来越强。\n杨宗科代表介绍，西安市人大常委会在制定有关优化营商环境的地方性法规时，充分听取企业和立法联系点的意见，选择行政审批中介服务市场不规范、不公平等问题进行“小切口”立法。立法过程中，多次召开征求意见座谈会和专家论证会，深入行政审批政务服务大厅，倾听经营主体和办事群众呼声，取得不错效果。\n全过程人民民主就在身边\n中国共产党是全心全意为人民服务的党，我们的国家是人民当家作主的国家，党和国家一切工作的出发点和落脚点是实现好、维护好、发展好最广大人民根本利益。\n“人民的呼声就是人大代表行动的方向。”广东省罗定市黎少镇隆久村党总支书记、村委会主任李小兰代表说，人大代表来自人民，肩负人民重托，只有与人民群众保持密切联系，才能及时将大家的呼声传递出来，把期盼变成现实。\n去年下半年，有村民向李小兰代表提出，希望村里建一处健身广场。李小兰代表实地走访了解情况，询问村民意见，健身广场很快落成。“人大代表就是要了解群众急难愁盼，用扎实的工作作风推动问题解决。”李小兰代表说。\n“把全过程人民民主落实到每一次意见征集中，让村民的意愿、想法得到充分表达，村民的获得感、满意度也会得到提升。”云南省临沧市临翔区圈内乡细博村党总支书记、村委会主任付娇代表介绍，村里利用火塘议事、院坝协商等基层协商议事平台，充分调动了群众参与村庄治理的积极性。\n“全过程人民民主是最广泛、最真实、最管用的民主，政治协商就是其重要体现，它能集思广益、达成广泛共识，有力服务高质量发展、完善社会治理。”重庆市政协副主席丁时勇委员表示，人民政协在践行全过程人民民主中发挥重要作用，重庆市政协着力推动协商向基层延伸，建成904个“渝事好商量”基层协商场所和232个委员工作室，提高协商质效。\n“发展全过程人民民主，要把民主真正落到实处，充分反映广大群众的呼声。”丁时勇委员建议，政协组织和政协委员要加强与人民群众的联系，广泛凝聚共识，深化委员联系界别群众机制，通过调研、座谈等多种方式了解民情、收集民意、反映民声，确保人民群众的意见建议能够直接充分表达。\n“人民群众充分表达，人大代表真实反映，相关部门及时响应，把各项工作建立在坚实的民意基础上。”东浩兰生集团上海工业商务展览有限公司能源展部经理陈达代表说，只有充分了解人民群众的利益诉求与真实意愿，才能把实事办实、好事办好。\n陈达代表多次在自己居住的街道社区调研，倾听民情民意，推动社区环境优化改进工作。有居民反映，小区里有楼栋因年久失修，外墙出现小块坠物。陈达代表将情况向属地反馈，相关部门采取行动，及时解决问题。\n“我们应当做好人民群众的贴心人，努力为群众解决问题。”浙江省嘉兴市嘉善县大云镇缪家村党委书记、村委会主任陆荣杰代表说，多年来，村里始终坚持以人民为中心的发展思想，组织党员走村入户征求意见，自觉接受群众监督，把党的主张转化为党员群众的自觉行动。\n“百姓关心的事，就是我们村干部心头的事。幸福广场的扩建、邻里一条街的改造、村民大食堂的落地……广泛收集社情民意、倾听百姓心声，一件件民生实事托起百姓稳稳的幸福。”陆荣杰代表说。\n把全过程人民民主落到实处\n“黑龙江冰雪旅游火爆出圈，我要为推动黑龙江冰雪旅游实现从‘一季火’到‘四季红’鼓与呼。”民进中央常委、黑龙江省政协副主席张显友委员说。\n围绕冰雪运动、冰雪经济等，张显友委员近年来提出了多项提案。“每年我都要深入基层一线，听取大家的想法，认真吸纳到提案和建议中。”今年，张显友委员建议建立国家级冰雪体育人才培养与创新研究中心，“我在履职中认识到，要让提案集民智、汇民声，把全过程人民民主落到实处。”\n“我们是贵州省十四届人大常委会确认设立的基层立法联系点之一。”贵州贵达律师事务所主任朱山代表说，“基层立法联系点是架在人民群众与立法机关之间的连心桥。要积极发挥专业优势，及时传递群众声音，更好地为立法科学决策、民主决策提供民意和实践支撑。”\n“人大监督是党和国家监督体系的重要组成部分。我们紧扣振兴发展之要、紧盯社会治理之需、紧贴人民群众之盼，打好监督组合拳。”辽宁省大连市人大常委会主任王启尧代表介绍，近年来大连市人大制定《大连市医疗纠纷预防和处理条例》，并坚持正确监督、有效监督、依法监督，将监督与立法紧密结合，医患双方的合法权益得到更好保障。\n“全过程人民民主是真正让老百姓得幸福、得实惠的民主。”河北省秦皇岛市北戴河区东山街道东经路社区党委书记、居委会主任李丹丹代表说。\n履职中，李丹丹代表入户走访发现，行动不便的老人和残疾人对使用康复辅助器具有较强需求。去年全国两会，她提出逐步扩大康复辅助器具租赁补贴使用范围的建议，得到相关部门答复。“我将继续把依法维护人民权益、增进民生福祉作为出发点和落脚点，积极建言献策。”李丹丹代表说。\n“全过程人民民主实现了过程民主和成果民主、程序民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一。”河南省社会科学院院长王承哲代表说，在扎实推进全过程人民民主过程中，立法、决策、管理、监督等各个环节都能听到来自人民的声音，在广泛征集意见的基础上积极讨论，就群众的要求和期待形成共识。\n王承哲代表表示，通过全过程人民民主最广泛地动员和组织全体人民以主人翁地位投身中国式现代化建设，有力推动了国家各项事业的发展，有力推动了实现人民对美好生活的向往、全体人民共同富裕和人的全面发展的进程，凝聚起强国建设、民族复兴的磅礴伟力。\n（本报记者王洲、彭飞、黄福特、常钦、叶传增、李卓尔、吴月参与采写）"
  },
  {
    "title": "我建议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-07.htm",
    "date": "2024-03-08",
    "content": "陈军代表——\n将科技成果转化为发展动力\n“科技创新是发展新质生产力的核心要素。”中国科学院院士、南开大学副校长陈军代表表示，应面向国家重大战略需求，以目标为导向进行科技创新，将更多科技创新成果转化为发展动力。\n“因地制宜发展新质生产力，要以科技创新推动产业创新，更好带动和促进经济转型升级。”陈军代表建议，完善科技成果转化机制，提高科技成果转化的效率和质量，促进科技创新成果的商业化应用。加强科技创新人才队伍建设，推动创新链、产业链、资金链、人才链深度融合。加大科技创新成果转化资金投入，探索多元化融资方式，为科技创新提供坚实资金保障。优化高等学校学科设置、人才培养模式，为发展新质生产力、推动高质量发展培养急需人才。\n（本报记者罗珊珊整理）\n\n刘广委员——\n以传统文化滋养高校美育\n“中华优秀传统文化与高校美育深度融合，是对中华优秀传统文化的保护与传承，有助于提高学生审美观念和能力。”文化和旅游部艺术发展中心美术部主任刘广委员表示，传统文化与高校美育双向奔赴，是时代赋予文化教育工作者的使命，也是进一步增强文化自信的有效路径。\n刘广委员建议，充分发挥中华优秀传统文化形式丰富、内容完整的优势，完善课程设置，推进教学改革，丰富高校美育课程内容。因地制宜、协同创新，开发特色文化课程。搭建数字资源平台，利用信息化手段创新美育教学方式。加强网络资源的建设和共享应用，扩大美育教育资源覆盖面和利用率。将高校美育与就业创业紧密相连，推动美育文创成果转化。加强人才培养、主题活动展演、美育实践基地建设等，以美育拓展文化产业新空间。\n（本报记者张明瑟整理）\n\n罗振华代表——\n推动民族地区高质量发展\n“阿坝州是典型的革命老区和民族地区，既要加快发展，也要在筑牢生态屏障、维护民族团结上奋勇争先。”四川省阿坝藏族羌族自治州州长罗振华代表说。\n“我们将立足实际，因地制宜发展新质生产力。”罗振华代表说，阿坝州将立足资源禀赋、产业基础、科技条件等因素，建设清洁能源基地，培育发展新能源产业，推动经济高质量发展。基于良好的生态本底，坚定践行绿水青山就是金山银山理念，聚焦“川西北生态示范区”发展定位，守护好长江上游重要水源涵养地和黄河上游重要水源补给区，在生物多样性保护、国家公园体系建设、低碳绿色发展等方面作出新的贡献，不断筑牢长江黄河上游生态屏障。坚持以铸牢中华民族共同体意识为主线，让民族团结进步之花在阿坝大地常开常新。\n（本报记者王明峰、王永战整理）\n\n刘爱平委员——\n提升国际青年交流质效\n“国之交在于民相亲，民相亲要从青年做起。”中国国际青年交流中心党委书记刘爱平委员表示，要充分发挥青年在促进文明交流互鉴、推动构建人类命运共同体中的重要作用，进一步提升国际青年交流的质效，为构建人类命运共同体注入青春力量。\n刘爱平委员建议，拓宽国际青年交流的社会支持渠道，设立专项基金，孵化一批实施国际青年交流项目的专业化组织，鼓励更多社会组织特别是青年组织“走出去”。增加国外青年来华签证类别，为更多国外青年创造来华深入体验和融入的机会。支持中国青年志愿者海外服务计划扩容，扩大服务规模，提高补贴标准。发挥海外中资企业参与国际青年交流的独特作用，在对企业社会责任的考核中，增加参与国际青年交流的内容，激发企业和员工参与积极性。\n（本报记者林子夜整理）\n\n朱健代表——\n加快工业互联网规模化应用\n“数字产业化和产业数字化是推进新型工业化面临的两个命题。对于衡阳等老工业基地城市来说，大力推进产业数字化，是推动传统产业高端化、智能化、绿色化转型的关键之举。”湖南省衡阳市委副书记、市长朱健代表介绍，当地引入工业富联“智造谷”，随着企业入驻，工业互联网发展有了更多力量。\n“要在技术创新和商业模式上实现双突破，切实加快工业互联网规模化应用。”朱健代表建议，地方政府整合科技资金和产业基金，鼓励有实力有情怀的工业互联网平台和企业，对具体行业拿出针对性的智能化解决方案，以不断升级的技术创新完善各行业领域的数字化转型。从商业模式上讲，工业互联网平台可利用产业基金或政策性贷款，提供智能化生产线，让客户企业可租可买，也可进行股权合作，进而加快工业互联网高质量发展。\n（本报记者王云娜、陈尚文整理）\n\n倪邦文委员——\n关注职校学生身心健康\n“我国已建成世界规模最大的职业教育体系，源源不断地为经济社会发展提供技术技能人才。”中央团校（中国青年政治学院）原党委书记倪邦文委员表示，实现职业教育高质量发展，增强职业教育的适应性和吸引力，促进职业学校学生身心健康和全面发展，需要加强和改进职业学校心理教育。\n“职业学校学生处于世界观、人生观、价值观形成的关键时期，建立积极稳固的心理教育体系至关重要。”倪邦文委员建议，充分认识职业学校心理教育的独特性，构建科学有效的心理教育课程、师资队伍及评价体系。利用先进的数据分析模型，对学生进行全面客观的评估和诊断，识别学生在不同维度上的发展需求和潜在问题。准确把握学生个性特征特别是心理特征，围绕现代职业教育体系建设，推进职业学校心理教育体系的标准化、专业化、制度化。\n（本报记者刘博通整理）\n\n钱智民委员——\n加强新能源领域研究\n“新能源开发利用是实现能源安全优先考虑的重点。”全国政协常委、人口资源环境委员会副主任钱智民认为，加强新能源领域研究，对推动高质量发展具有重要意义。建议组织力量持续研究相关重大课题：从新能源产业链紧迫需求出发，聚焦“卡脖子”问题和“掉链子”环节，研究前瞻性、颠覆性技术以及新业态、新模式，形成长板技术新优势；研究我国新能源产业发展动向，加快提升新能源可靠替代能力；研究新能源开发与我国区域经济发展、产业转型的匹配融合；研究新能源与钢铁、石化、水泥等领域的融合，拓展应用场景；研究新能源大规模开发利用与区域环境承载力之间的关系，在国土空间规划中预留发展空间。\n（本报记者何宇澈整理）\n\n周志华委员——\n完善生态环境基础设施\n“生态环境基础设施建设，是推动高质量发展的有益途径。”南京大学人工智能学院院长周志华委员表示，智改数转网联对提高生态环境基础设施建设和使用水平，具有重要意义。当前，生态环境基础设施的智改数转网联还存在标准不统一、技术不成熟、参与不广泛等情况。建议“连起来”，制定和完善相关政策和法规，建立统一的数据标准和共享机制；“用起来”，加强生态环境与数字化技术复合型人才的培养和引进，培育一批信息时代环境治理高新企业，推动传统环保装备制造行业转型升级和高质量发展；“转起来”，引入市场竞争机制，探索创新商业模式、盈利机制。\n（本报记者曹文轩整理）\n\n赵剑英委员——\n引导中国图书“走出去”\n“面对世界范围内各种思想文化交流交融交锋的新形势，图书出版工作应主动面向国际，不断推动中国图书‘走出去’，针对海外受众特点，讲好中国故事。”中国社会科学出版社党委书记、社长赵剑英委员表示，近年来，中国图书海外出版、多语种传播取得一定成效，中华学术外译项目等为中国图书持续“走出去”提供了坚实平台。中国图书“走出去”是一个系统工程、长期工程，需整合各方形成合力，不断提升中国图书海外传播效果。建议围绕重点出版项目设立专项扶持资金，针对海外读者挖掘本土化选题，专门创作生产一批外向型精品图书。加强译者队伍建设，培养复合型翻译人才。深化与海外出版机构的合作，鼓励有条件的机构和企业实现境外落地和本土化建设，加快建立自有平台，拓展传播渠道。\n（本报记者杨阳整理）\n\n韩杰才代表——\n助力东北全面振兴\n“加速培养集聚一流人才，赋能东北全面振兴，是‘强国建设、教育何为’的必答题。”哈尔滨工业大学校长韩杰才代表表示，将牢牢把握高校作为科技第一生产力、人才第一资源、创新第一动力的重要结合点定位，深谋杰出人才培养、国之重器打造和赋能经济社会发展之道，乘势而上、开拓进取，以一流大学的卓越发展助力东北全面振兴。学校将继续全面推进人才培养和队伍建设改革，坚定不移吃“科技饭”、走“创新路”，以“扎根东北、爱国奉献、艰苦创业”的不变底色，全面深化与黑龙江省及东北各地战略合作，通过与各类科技领军企业共建联合创新中心、开展联合技术攻关等举措，转化为就地培育发展新质生产力的发展优势，为东北全面振兴再添新功。\n（本报记者崔佳、华璐月整理）"
  },
  {
    "title": "反映民意  集思广益  凝聚共识（两会走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-07.htm",
    "date": "2024-03-08",
    "content": "全国两会正在进行，代表委员坦诚建言、共商国是，在认真履职尽责中践行全过程人民民主，积极为扎实推进中国式现代化建设贡献智慧和力量。\n回望过去一年，在上海，全国人大代表通过代表之家向群众收集立法意见；在浙江，代表委员深入走访民营企业，收集关于优化营商环境的诉求；在江西，全国政协委员深入基层，就生态环境保护和生态文明建设问题调研30多个区县，既发现问题，也总结经验……代表委员倾听民声、了解民情，在走村入户中形成真知灼见，在躬身实践中完善意见建议。实践表明，植根人民、贴近群众，才能加深对民心民意的感悟、对实际情况的了解，从而找到解决问题的“金钥匙”。\n民之所盼，政之所向。反映人民最真实和迫切的愿望，积极解决人民群众急难愁盼问题，是代表委员履职尽责的题中应有之义。全国两会上，从聚焦未成年人网络保护等群众关切，到关注进一步加强新业态劳动者权益保护等社会热点，再到共商促进人工智能发展等话题，人民群众关心的问题说了有人听、听后有反馈。这是对全过程人民民主的生动注解，是对“坚持以人民为中心的发展思想”的具体诠释。\n集众智、策群力。今年，中国林业科学研究院副院长崔丽娟委员将一份特殊的提案——“关于在商品包装上印制垃圾分类标识的提案”，带到了全国两会上。这份提案的特别之处在于，它由北京交通大学附属中学4名同学调研后形成的“模拟提案”转化而来。从会场外到会场内，一条条意见建议，凝结着代表委员的思考和心血，也凝聚着人民群众的智慧和力量，使人民的创造意愿得到尊重、创造实践得到支持、创造热情得到充分激发。\n在春天启程，向未来进发。最广泛地反映民意，最充分地集思广益，最大限度地凝聚共识，心往一处想、劲往一处使，我们必能谱写中国式现代化的崭新篇章。"
  },
  {
    "title": "本版责编：徐  隽  黄  超  张  璁  李龙伊  门杰伟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-07.htm",
    "date": "2024-03-08",
    "content": ""
  },
  {
    "title": "西部（重庆）科学城：加快形成新质生产力    赋能现代化产业体系建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-08.htm",
    "date": "2024-03-08",
    "content": "中梁山以西，缙云山以东，两山环抱处，坐落着西部（重庆）科学城。在这里，新质生产力正加速形成，为高质量发展注入强大动能。\n2月18日，重庆市建设成渝地区双城经济圈工作推进大会召开，提出要举全市之力抓好成渝地区双城经济圈建设，持续推动成渝地区双城经济圈建设走深走实。\n作为重庆经济发展的生力军，科学城正加快打造具有全国影响力的科技创新中心核心承载区，以成渝地区双城经济圈建设重点工程为总抓手、总牵引，突出创新策源、产业牵引，强化川渝协同，推动科创引领高质量发展稳进增效，加快形成新质生产力。\n\n科技创新  为新质生产力增添动能\n在重庆金康动力新能源公司，智能化IGBT模组产线高效运转，电驱产线集成化水平处于行业领先地位。\n北京理工大学重庆微电子研究院自主研发的3D工业相机具有体积小、精度高、分辨率高等优点，可广泛应用于缺陷检测、工业建模、智能装配等场景，目前已成功应用于国内某白酒企业生产线，可对玻璃酒瓶的缺陷进行快速检验。\n清安储能技术（重庆）有限公司已发布3项创新储能产品，包括新一代直冷储能解决方案—Luminary ultra系列储能系统等，推动储能行业高质量发展。\n科技创新，成为科学城发展的鲜明底色。作为重庆科技创新的主平台，科学城加快建设具有全国影响力的科技创新中心核心承载区，加快形成新质生产力。截至2023年底，科学城引进落地科技创新平台43个，市级及以上重点实验室增至94家，新增人才1100余人，人才总数达11万，新孵化科技企业57家。\n以科助产、以产兴城。如今的科学城，金凤实验室、上海交通大学重庆人工智能研究院等平台运行平稳；种质创制大科学中心开展规模化、工程化种质创制攻关；新取得“兆言”大模型等引领性成果16项；多体智能软件“微著”等重大成果发布。\n产业集聚  让科技创新活力迸发\n科学城聚焦产业强区建设，加快构建“3238”产业体系（3个主导产业、2个特色优势产业、3个未来产业、8个高成长性细分产业集群），推动传统产业全链转型、焕新升级，同时，聚力壮大新兴产业、前瞻布局未来产业，形成多点支撑的发展格局。\n传统产业焕新蝶变。达丰（重庆）电脑有限公司、英业达（重庆）有限公司等企业不断做优做强新型智能终端产业，坚持周分析、月调度，深入开展全面摸底和细分研判，推动制造企业抓订单、上新品、转赛道。\n新兴产业快马加鞭。走进瑞河储能项目基地生产车间，一条条充满科技感的生产线上，技术工人正有条不紊地开展各项生产工作。2023年6月，瑞河储能项目基地落户科学城，这是瑞河储能集团在重庆打造的生产基地，主要围绕海外户储、国内工商业储能等产品进行自主研发、生产和销售。\n当年签约、当年投产，瑞河储能项目基地的落成，为科学城新能源及新型储能产业增添动能。目前，瑞河储能集团已完成英国、法国、德国、瑞典、西班牙等国家和地区销售渠道的铺设，签订合作订单超过10亿元人民币。\n未来产业竞速赛跑。在集成电路领域，安意法半导体、奥松特色芯片等33个重点产业项目开工；电科芯片、SK海力士、华润微电子等龙头企业增产达效，集成电路产值突破200亿元。\n在软信服务领域，重庆人工智能创新中心为重庆数字企业开发人工智能应用提供算力支持，累计为川渝70余家中小企业提供算力服务。截至目前，科学城软信企业达1549家，2023年软信产业营收增长41%。\n在生物医药领域，截至目前，科学城引入迈威生物、长春金赛、菲鹏生物等知名企业，共签约14个生物医药重点项目，合同投资额达111.8亿元。\n优化服务  点燃可持续发展引擎\n为加快形成新质生产力，科学城将人才支撑力与服务引领力相结合，为高质量发展夯实底座。\n作为重庆半导体领域旗舰项目，三安意法半导体项目建设如火如荼，当前，项目主厂房已经封顶，正在进行室内装修和设备采购。为帮助三安意法半导体项目早建成、早投产，重庆各级部门联合科学城组建专班，从项目的规划指导到公司注册、设计和工程招标，提供全周期专业服务保障，推动项目建设跑出“加速度”。\n在金融方面，科学城联合银行、重庆科学城融资担保有限公司推出创新积分贷，上线企业创新积分信息平台，将辖区内注册经营的高新技术企业、科技型企业等纳入积分贷试点，设置差异化赋分标准及评价体系，形成企业创新积分，帮助企业解决融资难题。\n同时，为吸引优秀人才集聚，科学城聚焦人才引育留用各环节、生产生活各方面精准发力，推出人才创新创业全周期服务体系，实现37个人才服务高频事项“一次办”，为广大人才创新创业提供空间载体支持和全周期服务保障，服务链条不断延伸。\n抢抓机遇  谱写高质量发展新篇章\n随着成渝地区双城经济圈建设不断推进，布局以金凤实验室为代表的系列科研平台成为科学城发展新质生产力的关键之举。\n凤栖湖畔，占地128亩的金凤实验室，拥有病理学科技馆、各式各样的智慧诊断系统、支持5000多所医院同时在线应用的远程会诊系统等，当前，已建成GMP认证、专利申请、资质申报等全链条服务体系，实现单个团队的转化收益突破1000万元。金凤实验室等系列科研平台加快建设，不断擦亮科学城发展底色。\n产业是成渝地区双城经济圈建设的重点，而产业发展离不开金融支持。2023年，科学城引进双城（重庆）信用增进股份有限公司，该公司正式运营后，主动对接川渝两地信用服务市场需求，充分发挥信用风险“防火墙”作用，创新推出“双城增信通”品牌，支持各融资主体化解金融风险，助力川渝金融协作。\n此外，为进一步落实“支持成渝地区建设国家技术转移成渝中心，集聚培养高端人才和创新团队”任务，科学城拟同高校及科研院所三方高水平共建成渝（重庆）技术转移学院。学院将建设成为集人才培养、人才集聚、智力服务于一体的科创金融与技术转移人才培养和项目转移转化的示范高地，助推成渝地区建设具有全国影响力的科技创新中心，服务成渝地区双城经济圈建设。\n工业立区、科技强区。下一步，科学城将紧紧围绕高质量发展首要任务和构建新发展格局战略任务，牢牢把握一体化、高质量两个关键词，大力培育新质生产力，加快构建科创引领的“3238”产业体系，产出一系列具有辨识度的标志性成果，为现代化产业体系建设注入强劲动能。\n数据来源：西部（重庆）科学城管理委员会"
  },
  {
    "title": "3月7日上午，全国政协十四届二次会议第二场“委员通道”开启，9位委员接受采访——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-09.htm",
    "date": "2024-03-08",
    "content": "3月7日上午，全国政协十四届二次会议第二场“委员通道”集体采访活动在北京人民大会堂举行。9位全国政协委员与记者面对面互动交流，从教师培养、东北全面振兴、传统产业转型，到国家文化符号、中医药、文艺工作，再到社区服务、饮水安全、高原农业……委员们讲述身边故事，回应民生关切，凝聚发展共识。\n郑军委员\n大力弘扬教育家精神\n“全国近50万所学校有1890多万名教师，托举近3亿名在校学生的教育。”在湖北第二师范学院院长郑军委员看来，一个学生遇到好老师是一生的幸运，一个学校拥有好老师是学校的光荣，未来的国家栋梁都需要好老师去培养。\n师范院校作为教师教育的主力军，一头连着高等教育，一头连着基础教育。“我们在实践中建立了大中小幼一体化教师培养机制，形成‘教师教育共同体’。教师教育职前职后充分贯通，培养了一大批下得去、教得好、留得住的基础教育师资。”郑军委员说。尊师重教是中华民族的传统美德。今年将迎来第四十个教师节，郑军委员呼吁，全社会共同努力，大力弘扬教育家精神，让“尊师”成为风尚，让“重教”温暖每位老师，让教师成为令人羡慕的职业。\n张海华委员\n让东北成为全面振兴的热土\n今年元旦以来，哈尔滨冰雪旅游受追捧。“我们注重把工作做细、做早，传递温情善意的城市形象。”黑龙江省哈尔滨市副市长张海华委员介绍，东北老工业基地受到广泛关注，这是有为政府、有效市场、有爱市民同心协力发挥优势推动东北全面振兴的一个缩影。\n2025年第九届亚冬会将在哈尔滨举办。张海华委员表示，要乘势而上，深入践行冰天雪地也是金山银山的理念，让东北在敢闯敢干、真抓实干中成为全面振兴的热土；东北资源条件好、产业基础雄厚、区位优势独特，不仅是中国大粮仓，也是重要的工业基地，汇聚了一批国有企业、知名高校和科研院所，要用好这些优势和机遇，强化东北的使命担当，走出一条高质量发展、可持续振兴的新路。\n黄宝荣委员\n加快传统产业升级改造\n甘肃省工业和信息化厅副厅长黄宝荣委员在“委员通道”上分享了一家浆水酸菜企业转型发展的故事，并表示：“通过标准化、品牌化、规模化、数字化经营，走‘专精特新’的路子，把家庭作坊式的特色小吃做成健康消费产业，既延伸了农产品深加工产业链，也串起了当地企业、种植户和务工人员的致富链。”\n“我们加快传统产业升级改造，推进产业数字化转型。”黄宝荣委员说，作为老工业基地，强经济必须强工业，甘肃将坚持强龙头、补链条、聚集群，因地制宜发展新质生产力，把高质量发展要求贯穿新型工业化全过程，在新时代西部大开发形成新格局中展现新的作为。\n舒勇委员\n打造好国家文化符号\n近些年在与国际友人交往时，民进中央开明画院副院长舒勇委员发现一个新现象：“他们在谈论中国的时候，不仅提到长城、故宫，还会非常热心地告诉我，他们坐过我们的高铁，买过我们的新能源汽车，甚至还吃过我湖南老家的地道湘菜。”舒勇委员认为，这些成为一个个鲜活的文化符号，把全世界不同领域、不同背景的人们联结在一起，引发共情、产生共识、达到共鸣。\n如何立足中华文明，打造新时代的国家文化符号，是舒勇委员一直在关注和思考的问题：“打造好国家文化符号，是讲好新时代中国故事的重要方法和有效路径，需要绵绵用力、久久为功。”\n唐旭东委员\n擦亮中医药金字招牌\n“小到感冒，大到慢性病、疑难病，中医药都能发挥重要的作用。”中国中医科学院西苑医院脾胃病所所长唐旭东委员表示，中医药学凝聚着深邃的哲学智慧和中华民族几千年的健康养生理念及实践经验，是中华文明的瑰宝。目前，中医药已经传播到世界近200个国家和地区，全球影响力不断增强。唐旭东委员说：“我们要擦亮中医药这块‘金字招牌’，切实把中医药这一祖先留给我们的宝贵财富继承好、发展好、应用好。”\n唐旭东委员建议，各部门要联合加强中药饮片及中药材在种植、炮制、生产、流通等环节的系统质量管理，让老百姓吃上放心药，吃上好中药；加大基层中医药适宜技术的推广应用，惠及基层特别是乡村百姓；推进疑难疾病、重大疾病的中西医结合研究，让更多的中医药科技创新成果产业化。\n安庭委员\n要创作更多更好的作品\n“英雄的国度从不缺少英雄，更不缺少歌颂英雄的作品。”北京希肯国际文化集团董事长安庭委员表示，要创作更多更好的作品。安庭委员分享了话剧《上甘岭》排练的场景——为了体验当年志愿军战士经受的艰苦环境，演员们在近40摄氏度的高温下，穿着棉服摸爬滚打。\n“我们的排练远不及真正战场残酷的万分之一，我们想体验志愿军战士曾经经历过什么，才换来我们今天的幸福生活。”安庭委员说。\n邓琳委员\n社区服务是“大合唱”\n“社区是我们共同生活的家园，承载着人民群众对美好生活的期待。”重庆市民政局副局长邓琳委员表示，社区服务就是要为老百姓办好事，让老百姓好办事。\n邓琳委员介绍，借由推动党群服务中心、15分钟便民生活圈、养老服务站、托管课堂等建设，重庆的社区服务体系不断完善。“社区服务是‘大合唱’，需要多方协同发力。家是最小国，国是千万家。社区服务就是要把党和政府的温暖送到千万家，让老百姓的日子过得更好。”邓琳委员说。\n梅钰委员\n农牧民喝上幸福水\n新疆维吾尔自治区水利厅厅长梅钰委员介绍，新疆是典型的内陆干旱地区，高效、合理、科学地利用水资源，是这些年来新疆各族人民孜孜不倦推进的事。据统计，“十三五”以来，自治区累计投资195亿元，实施了1428个安全饮水巩固提升项目，全区3666个农牧村饮水问题得到全覆盖解决和巩固提升。新疆干部群众攻坚克难打通了农牧区饮水“最后一公里”，农牧民亲切地将自来水称为幸福水。\n梅钰委员说：“我们坚信，只要锚定目标、接续奋斗，新疆的未来一定会更加美好。”\n达瓦顿珠委员\n粮食生产和生态保护同步推进\n“不懈奋战是我们一代代扎根青藏高原的科技工作者的真实写照。”西藏农科院农业研究所副研究员达瓦顿珠委员从事青稞研究15年，他表示，发展高原农业离不开青稞，他所在的团队近年来致力于通过改良冬青稞优化调整西藏的种植结构，在保障粮食产量的同时提高土地使用效率、保护生态环境。\n“现在我们团队的目标很明确，要培育能够在海拔3800米以上地区种植的耐寒早熟冬青稞品种。”达瓦顿珠委员说，从培育越冬青稞到改变老百姓的种植习惯，这个过程并不容易，未来还要为高原农业高质量发展继续提供技术支撑，实现粮食生产和生态保护同步推进，让人与自然和谐共处。"
  },
  {
    "title": "积极建言献策  贡献智慧力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-09.htm",
    "date": "2024-03-08",
    "content": "3月7日下午，全国政协十四届二次会议多个界别召开界别协商会议，委员们围绕相关话题积极建言献策，展开热烈讨论。\n在民建界别协商会议上，推进盐碱地综合利用引发委员热议。民建宁夏回族自治区委会主委、宁夏回族自治区人大常委会副主任杨培君委员建议，要立足从“治理攻坚战”到“改良持久战”的转变，坚持科学治理、综合治理，因地制宜、分类施策，“以粮适种”和“以种适地”相结合，综合治理和综合利用相结合。民建河北省委会主委、河北省民族事务委员会主任薛寒委员说，要聚焦盐碱荒地农业全产业链条，构建“生态圈”，打造盐碱地特色农业品牌，实现优质优价，提高附加值；打造特色消费场景，推进一二三产业融合创新，着力研发盐碱地“营养+”“旅游+”等高附加值产品。\n如何推进教育、科技、人才一体化发展，促进现代化产业高质量发展？民进界别协商会议上，委员们就此提出意见建议。中国工程院院士、民进四川省委会主委许唯临委员建议，完善技术创新平台运行管理机制，加强技术经纪人队伍建设，提升企业的创新能力。安徽省政协副主席、民进安徽省委会主委李和平委员建议，在深化教育体制改革方面，应完善专业动态调整机制，提高拔尖创新人才自主培养能力，加强高校有组织的科研创新和成果转化。在推动高水平创新人才队伍建设方面，建议加强人才政策协同，加快推进相关人事制度改革，提升科研管理水平，激发创新活力。\n无党派界别协商会议上，“深化高校育人模式改革，提高人才自主培养能力”成为委员们热议的话题。哈尔滨工业大学副校长范峰委员建议，进一步加大高水平大学办学自主权，激发高校改革发展内生动力，同时针对新入职青年教师出台稳定的支持政策，打好高素质师资队伍建设的基础。河北省廊坊市副市长张春燕委员建议，聚焦服务国家战略，打造联合培养平台；聚焦助力企业发展，创新人才培养模式；聚集保障要素支撑，建强育人培养根基。\n“关注青少年心理健康，守护青少年成长”成为教育界别协商会议关注的话题。北京市第四中学校长马景林委员建议，一方面，加大公共卫生健康知识的宣传普及，引导各方正视心理健康问题，及时采取科学手段进行干预引导；另一方面，在保护学生隐私的前提下，加强学校、家庭、社会和相关部门的沟通合作，建立起监测预警、咨询、服务、干预处置四位一体的学生心理健康工作体系。江苏省泰州市姜堰区实验小学教育集团校长高金凤委员认为，要通过深入推进育人方式变革，开展丰富多彩的实践活动，充分发挥学生的主动性、创造力，助推学生全面健康成长。\n在社会福利和社会保障界别协商会议上，委员们就“提高失能照护水平，更好实现老有所养”这一话题建言献策。中国红十字会副会长王平委员说，在失能老人照护服务和照护员培训等方面，要充分发挥社会公益机构的独特作用，让每名失能老人都能有尊严地生活。江苏省慈善总会荣誉会长张建斌委员建议，应制定养老行业发展指导意见，实现国有与社会资本的差异化定位与分工，同时加强政策扶持力度，大力发展“社区+物业+养老”模式，通过社区、社区志愿者、社会组织、社区公益资源和社会工作者形成联动，为老年人提供更高质量的就近照护服务。\n在特邀澳门人士界别协商会议上，委员们围绕“深化琴澳合作，构建琴澳一体化高水平开放新体系”开展协商讨论。澳门街坊会联合总会副会长何润生委员表示，《粤港澳大湾区发展规划纲要》明确澳门“世界旅游休闲中心”的定位，琴澳旅游资源优势互补，充满发展潜力。他建议做好相关资源整合，开发更多“一程多站”旅游产品，促消费、引人流，不断深化琴澳文旅产业融合发展。\n（本报记者吴丹、吴月、徐阳、刘雨瑞、曹文轩、汪灵犀、吴未）"
  },
  {
    "title": "让老百姓过上更加美好的生活（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-09.htm",
    "date": "2024-03-08",
    "content": "习近平总书记在参加十四届全国人大二次会议江苏代表团审议时强调，要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平，引导激励广大群众依靠自己的双手创造幸福生活。\n民生，一直是每年全国两会的热点话题。群众对民生的关注度，折射着对提升民生保障水平的需求度。回望过去一年，居民人均可支配收入增长6.1%，城乡居民收入差距继续缩小；脱贫攻坚成果巩固拓展，脱贫地区农村居民收入增长8.4%；提高“一老一小”个人所得税专项附加扣除标准，6600多万纳税人受益……群众关切得到回应，民生保障有力有效，“人民对美好生活的向往，就是我们的奋斗目标”的郑重宣示，化作在更高水平上保障和改善民生的现实答卷。\n增进民生福祉是发展的根本目的。政府工作报告里清晰标注了2024年有关民生的预期目标。这些目标的背后，蕴藏着以人民为中心的发展思想，饱含着让老百姓过上更好的日子的坚定信心。坚持在发展中保障和改善民生，注重以发展思维看待补民生短板问题，在解决人民群众急难愁盼中培育新的经济增长点，才能让大家心情愉快、人生出彩、梦想成真。\n小康梦、强国梦、中国梦，归根到底是老百姓的“幸福梦”。“在政府工作报告里看到‘社区’二字，作为最基层的社区工作者，我们特别骄傲和幸福”，这是贵州省遵义市汇川区洗马路街道仁和苑社区党总支书记李英代表的心声。“带动更多村庄、更多群众实现共同富裕是我坚持不懈的目标”，这是山东省兰陵县卞庄街道代村党委书记王传喜委员的坚定追求。代表委员将带着信心和希望回到各自的岗位上，继续做好惠民生、暖民心、顺民意工作，全心全力把老百姓的事一件一件办好，让老百姓过上更加美好的生活。"
  },
  {
    "title": "王智慧代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-09.htm",
    "date": "2024-03-08",
    "content": "“作为南水北调中线工程渠首所在地和重要水源区，南阳人民像爱护自己的眼睛一样呵护丹江水，确保调水源头的水越来越清澈。”河南省南阳市市长王智慧代表说。\n王智慧代表介绍，南水北调中线工程从丹江口水库调水总量已超过620亿立方米，为沿线地区经济社会高质量发展提供了有力的水资源支撑和水安全保障。下一步，南阳将坚定不移走好水质保护与高质量发展和谐互促的道路，既保生态、保水质、保供给，又保发展、保稳定、保民生。\n（本报记者刘书文整理）"
  },
  {
    "title": "王善平代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_5-09.htm",
    "date": "2024-03-08",
    "content": "“我们将加快推进装备制造、食品轻纺等产业智能化改造、数字化转型，推动医疗器械、电子信息、清洁能源等产业规模化、集群化发展。”四川省资阳市市长王善平代表说，资阳正加快构建富有本地特色和优势的现代化产业体系。\n王善平代表建议，围绕培育新质生产力选项目。资阳将加快建设成都都市圈现代化产业新城和成渝地区中部崛起示范区，加快推进新型工业化，努力提高全要素生产率，不断塑造发展新动能新优势。\n（本报记者王明峰、王永战整理）"
  },
  {
    "title": "杨承新代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_6-09.htm",
    "date": "2024-03-08",
    "content": "“近年来，昭通市推进养老保险扩面提标、特殊群体应保尽保。”云南省昭通市市长杨承新代表说。\n杨承新代表表示，昭通市将持续聚焦老百姓急难愁盼问题，把百姓关心的事一件件办好。“今年，我们计划新建改扩建幼儿园和中小学30所；推动合作办医，建好11个省级临床医学分中心，推进紧密型县域医共体建设，搭建‘互联网+医疗健康’服务平台；健全‘一老一小’服务体系，着力加强面向残疾人、农村留守儿童、孤寡老人等重点群体的社会保障工作。”\n（本报记者杨文明整理）"
  },
  {
    "title": "陈卫代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_7-09.htm",
    "date": "2024-03-08",
    "content": "“‘主动健康’是利用膳食营养、运动、心理等非医疗手段，助力身体健康。”中国工程院院士、江南大学校长陈卫代表表示，食品产业在当前我国消费需求和健康理念转变的大背景下，发挥着越来越重要的作用。\n陈卫代表建议，推进食医融合助力全民健康。强化食品营养与医学研究的交叉融合，打造引领国内营养与健康研究的优势领域和研发阵地；推动现有平台升级，促进建立涵盖“营养、健康、大数据”的全创新链技术平台；树立“大食物观”，积极开展益生食品资源挖掘及转化应用。\n（本报记者丁雅诵整理）"
  },
  {
    "title": "张卫红代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_8-09.htm",
    "date": "2024-03-08",
    "content": "“西部地区高等教育在经费投入、人才资源、科技创新资源等方面仍存在短板，制约了西部地区高等教育的发展。”中国科学院院士、西北工业大学副校长张卫红代表表示。\n张卫红代表建议，加大力度支持西部地区高等教育发展，比如国家人才计划实施中加大对西部地区高校的入选指标投放和政策倾斜；在西部地区高校中围绕空间材料科学、装备轻量化等优势方向加快布局和建设全国重点实验室，汇聚研究队伍、承担国家重大项目，着力培养高层次人才。\n（本报记者龚仕建整理）"
  },
  {
    "title": "孙永才委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_9-09.htm",
    "date": "2024-03-08",
    "content": "“为实现‘双碳’目标，推动城市轨道交通装备绿色转型十分重要。”中国中车党委书记、董事长孙永才委员介绍，近年来，中国中车联合相关科研院所和产业链企业，实现了永磁牵引系统、碳化硅变流、二氧化碳空调等新技术的突破，这些技术具有高效节能、绿色环保、高可靠性等优势。\n孙永才委员建议，有关部门应研究制定新技术应用规范和政策支持方案，提升城轨车辆的绿色化、智能化水平和运营安全性，推动城市轨道交通加快绿色转型。\n（本报记者李心萍整理）"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  张伟昊  肖家鑫",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_10-09.htm",
    "date": "2024-03-08",
    "content": ""
  },
  {
    "title": "张百顺代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-10.htm",
    "date": "2024-03-08",
    "content": "“加快构建以先进制造业为骨干的现代化产业体系，是构建新发展格局、推动高质量发展的必然要求。”山东省聊城市市长张百顺代表说，近年来，聊城坚持以安全可靠、迭代升级为重点，推进一二三产融合发展。\n张百顺代表建议，着力提升产业链现代化水平。聊城将围绕全面融入和服务新发展格局，推动产业链、创新链、资金链、人才链深度融合，加快培育和形成新质生产力，努力提升全要素生产率。实施“千企技改促千企转型”行动，逐步实现规上工业企业数字化技改全覆盖，促进数实深度融合。\n（本报记者肖家鑫整理）"
  },
  {
    "title": "推动城乡融合和区域协调发展（两会时间）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-10.htm",
    "date": "2024-03-08",
    "content": "在以习近平同志为核心的党中央坚强领导下，各地区各部门扎实推动城乡融合和区域协调发展，为构建新发展格局、推动高质量发展发挥着重要支撑作用。\n2023年，年末全国常住人口城镇化率为66.16%，比上年末提高0.94个百分点。全年京津冀地区生产总值超10.4万亿元，比上年增长5.1%；长江经济带地区生产总值超58.4万亿元，增长5.5%；长江三角洲地区生产总值超30.5万亿元，增长5.7%。粤港澳大湾区建设、黄河流域生态保护和高质量发展等区域重大战略深入推进。一个个增长极、动力源、发展带加速崛起，区域协调发展呈现新气象、新格局。\n今年的政府工作报告提出，推动城乡融合和区域协调发展，大力优化经济布局。\n代表委员表示，要脚踏实地、真抓实干，深入实施区域协调发展战略、区域重大战略、主体功能区战略，把推进新型城镇化和乡村全面振兴有机结合起来，加快构建优势互补、高质量发展的区域经济格局。\n形成城乡融合发展新格局\n“我们积极深化省以下财政体制改革，支持薄弱县区兜牢底线，实施工业、现代农业等‘十强县’激励政策，让强县跑得更快，带动县域经济发展。”山东省财政厅厅长李峰代表说，将加快完善与高质量发展相适应的财税体制机制，在积极推进新型城镇化建设过程中贡献财政力量。\n“当前，进城务工人员和新市民多，反映了群众创造美好生活的追求，是我国经济发展和社会进步的必然趋势。”广东省新的社会阶层人士联合会会长、国众联集团董事长黄西勤代表说，要通过全面强化城镇公共服务功能，让农业转移人口进得来、留得住、有发展。黄西勤代表建议，要加强对农业转移人口市民化的政策支持，提供住房、教育、医疗等方面的保障，使新市民在城市能够安居乐业；要加强城乡基础设施建设和公共设施配套，加大对农村地区的投入，缩小城乡公共服务的差距。\n“要深入实施新型城镇化战略行动，促进各类要素双向流动，形成城乡融合发展新格局。”上海交通大学安泰经济与管理学院特聘教授陆铭委员建议，为农民工群体创造在城市稳定居住和就业的条件，对返乡就业或城市创业人口在住房租赁、就业创业等方面积极提供帮助；大量吸纳农村转移人口的城市，要加大资金投入建设学校、医院、公租房等，提高公共服务水平，增强均衡性和可及性。\n促进大中小城市协调发展\n“未来，我们将从完善产业联动推进机制、健全创新发展协同体系、推进交通互联互通等三方面继续发力。”湖南省株洲市委副书记、市长陈恢清代表表示，都市圈建设是一项长期的系统工程，要注重促进大中小城市协调发展，株洲将坚持长株潭一体化发展方向，在推动中部地区崛起和长江经济带发展中彰显新担当。\n智慧社区建设是推动城市更新的重要手段之一。“现阶段，我国智慧社区建设蓬勃发展，应重点关注应用场景规划、社区治理数据库建设、软性服务配套等短板。”中国科学院大学知识产权学院院长马一德代表认为，要加强顶层设计，树立大数据思维，逐步建成各种信息交互融合的社区治理大数据平台，为社区治理和民生服务提供数据支撑，通过不断完善智慧社区建设、提高精细化管理和服务水平，让群众享有高品质生活。\n“要通过一体化布局谋划，统筹推动城乡融合、区域协调发展取得新的更大成果。”北京国际城市发展研究院创始院长连玉明委员认为，要探索城市治理模式，充分调动社区居民的主动性、创造性，加强幸福邻里中心建设，提升城市的整体性、系统性、宜居性、包容性和生长性。\n提高区域协调发展水平\n“加快推动京津冀协同发展，要持续提升科技创新能力。”河北省科技厅副厅长张永强委员表示，近年来，河北紧抓京津冀协同发展的机遇，强化区域协同创新和产业协作，努力在创新驱动发展中闯出新路子。张永强委员建议，进一步加强环首都圈的交通规划与建设，让创新要素流动更加畅通，让产业协作更加顺畅，推动京津冀协同发展不断迈上新台阶。\n“冰天雪地也是金山银山。近年来，吉林大力发展冰雪经济，不断把生态资源优势转化为发展优势。”北京吉林企业商会会长葛坚委员建议，进一步支持、鼓励、引导民营经济健康发展，加大对中小企业减税降费支持力度，持续营造公平良好的营商环境，让民营企业释放更大活力，更好助推东北全面振兴。\n“持续推进长江经济带高质量发展，既要找准定位、各展优势，又要协同发展、错位发展、联动发展，不断提高区域协调发展水平。”重庆市涪陵区委书记王志杰代表说，涪陵区地处长江、乌江交汇处，近年来立足独特水运优势，加强与乌江上游地区协同合作，持续塑造发展新动能新优势。王志杰代表表示，沿江省市要坚持省际共商、生态共治、全域共建、发展共享，增强区域交通互联性、政策统一性、规则一致性、执行协同性，促进区域协调发展。\n（本报记者徐阳、张佳莹、邓剑洋、林子夜、郑智文参与采写）"
  },
  {
    "title": "潘建伟委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-10.htm",
    "date": "2024-03-08",
    "content": "“发展新质生产力是推动高质量发展的内在要求和重要着力点，科技创新是发展新质生产力的核心要素。”中国科学院院士、中国科学技术大学常务副校长潘建伟委员说，“要建立产学研用协同创新机制，促进科技创新。”\n“在量子科技领域，近年来我们组织相关高校、研究所和企业成立了量子科技产学研创新联盟，针对急需的高端仪器设备开展自主研发。一年来，我们已实现多款关键仪器设备的国产化。”潘建伟委员说，科技仪器设备研发是一个系统工程，必须继续深化改革，建立高效的产学研用协同创新机制，实现创新链产业链资金链人才链有效贯通，汇聚各方力量，早日实现各类高端仪器设备自主化。\n（本报记者徐靖整理）"
  },
  {
    "title": "扎西江村代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-10.htm",
    "date": "2024-03-08",
    "content": "“基层民主是全过程人民民主的重要体现。”西藏自治区隆子县斗玉珞巴民族乡党委副书记、乡长扎西江村代表说，“斗玉珞巴民族乡的3个行政村现已建成小康村，通电通网、通自来水、基本通硬化路，村民们的私家车多了，群众的获得感、幸福感、安全感不断增强。”\n“今年，乡党委、政府广泛征求村民意见，准备集中经费用于苗圃扩建，预计每年再为群众增收30万元。在多方支持帮助下，斗玉珞巴民族乡的发展越来越好。”扎西江村代表说，“未来，我们将继续把‘四议两公开’‘一事一议’等制度落到实处，积极发展基层民主，和乡亲们一起共建幸福家园。”\n（本报记者袁泉整理）"
  },
  {
    "title": "韩民春委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_5-10.htm",
    "date": "2024-03-08",
    "content": "“老旧小区改造是提升老百姓获得感的重要工作，也是实施城市更新行动的重要内容。”华中科技大学经济学院教授韩民春委员说，“近年来，湖北省出台相关举措鼓励社会资本参与老旧小区改造，激发了市场力量，提高了改造成效，推动实现惠民生、促发展的良性循环。”\n“老旧小区改造需要长周期低成本资金的支持。”韩民春委员建议，优化金融供给，降低社会资本的融资成本，助力老旧小区改造；同时尝试推行“改造+运营+物业”模式，鼓励物业企业参与养老、托育、家政等公共设施建设或公共服务运营，提供多种多样的社区便民服务。\n（本报记者强郁文整理）"
  },
  {
    "title": "重庆梁平：宜居宜业展新颜，和美乡村谱新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_6-10.htm",
    "date": "2024-03-08",
    "content": "春回大地，重庆市梁平区阳光明媚、生机勃勃，一幅宜居宜业和美乡村新画卷正徐徐展开。\n在安胜镇龙印村，层层叠叠的稻田美不胜收，古韵十足的民宿点缀其间；在竹山镇猎神村，竹海苍翠，群山绵延，咖啡店、休闲书吧等商铺别具特色，游客纷至沓来……\n和美乡村，宜居宜业。近年来，梁平区坚决贯彻落实党中央决策部署，按照重庆市委工作要求，以学习运用“千万工程”经验为引领，以落实重庆市“四千行动”为抓手，加快建设巴渝和美乡村示范区，努力为现代化新重庆建设贡献梁平力量。\n乡村环境美丽宜居\n从2017年启动以干净整治为抓手的乡风文明工作，到2019年开展人居环境整治提升，再到2023年建设宜居宜业和美乡村，梁平区以乡村自然环境为依托，在生态优先、绿色发展的基础上提升村容村貌，完善乡村基础设施，改善农村人居环境，加快建设宜居宜业和美乡村。\n如今，穿梭在梁平区各个乡镇、村落，阡陌交通，畅行无阻；田畴载绿、花木扶疏。\n建设和美乡村，留住乡愁乡韵。梁平区因地制宜找准特色，不断强化村庄规划入库管理，完善村镇规划管理“一张图”，建设川西村渔米路、安胜镇万石耕春院落等具有辨识度的巴渝村景。\n截至目前，梁平区获评中国美丽休闲乡村3个、全国文明村镇3个、美丽宜居村庄示范1个，成功创建重庆市美丽宜居乡村60个、重庆市宜居宜业和美乡村示范创建村3个。\n特色产业蓬勃发展\n走进合兴街道龙滩村，一条条乡村道路宽阔整洁，串联起一个个标准化柚园。每逢柚子丰收季，黄灿灿的柚子缀满枝头，散发出阵阵清香。\n龙滩村以梁平柚为主导产业，2023年，龙滩村集体经济收入达161.5万元，村民人均可支配收入达3.73万元。\n建设和美乡村，产业发展是关键。近年来，梁平区因地制宜，围绕稻子、柚子、竹子、鸭子、豆子5种特色产业，种植梁平柚近15万亩，发展生态渔业3.5万亩，蔬菜播种面积约35万亩，实现乡村产业高质量发展。\n同时，梁平区抢先布局预制菜产业新赛道，以打造“中国（西部）预制菜之都”为切入口，积极服务和融入重庆市食品及农产品加工业五千亿级支柱产业集群建设，培育发展预制菜生产企业318家，建成预制菜产业原材料供应基地40余个。\n治理效能不断提升\n2023年8月，竹山镇基层治理指挥中心正式运行，通过耘农旅-巴渝生态民宿数智化平台，能够及时监测预警区域内民宿的消防、噪声、排污等情况，推动民宿管理由事后处置转变为事前预防、事中管控。\n这是梁平区不断提高乡村治理水平的一个缩影。当前，梁平区依托“141”基层智治体系，规范建立987个网格，“一中心四板块”实现33个镇街全覆盖，一体化治理智治平台运行使用率100%，创新打造民宿管理、社会化服务等“一件事”场景应用，以“小网格”赋能“大治理”。\n此外，为进一步提高乡村治理水平，梁平区坚持塑造乡村文明新风，持续加强家庭、家教、家风建设，深入推进移风易俗，涵养优良乡风民风。开展农民创新创业大赛等活动，持续营造乡村创新创业浓厚氛围，认定农村致富带头人20人以上。\n数据来源：中共重庆市梁平区委宣传部"
  },
  {
    "title": "本版责编：董建勤  袁  泉  朱  磊  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_7-10.htm",
    "date": "2024-03-08",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "扎实推进乡村全面振兴（让老百姓过上更好的日子）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-11.htm",
    "date": "2024-03-08",
    "content": "强国必先强农，农强方能国强。\n政府工作报告提出，坚持不懈抓好“三农”工作，扎实推进乡村全面振兴。\n2023年，在以习近平同志为核心的党中央坚强领导下，我们克服较为严重的自然灾害等多重不利影响，粮食产量再创历史新高，农民收入较快增长，农村社会和谐稳定，为推动经济回升向好提供了有力支撑。\n代表委员表示，新时代新征程，要锚定建设农业强国目标，学习运用“千万工程”经验，有力有效推进乡村全面振兴，以加快农业农村现代化更好推进中国式现代化建设。\n全方位夯实粮食安全根基，持续巩固拓展脱贫攻坚成果\n粮食安全是“国之大者”。政府工作报告将“粮食产量1.3万亿斤以上”列为今年发展主要预期目标之一。\n保障粮食和重要农产品稳定安全供给，是推进乡村全面振兴的首要任务。“要进一步实施藏粮于地、藏粮于技，带动更多乡亲种好地、多打粮。”吉林省梨树县凤凰山农机农民专业合作社理事长韩凤香代表说，今年合作社要从稳面积、增单产两手发力，打造高产种植示范区，把黑土地用好养好，全方位夯实粮食安全根基。\n“解决‘谁来种地’问题，要加快构建现代农业经营体系。”山东省临邑县富民小麦种植专业合作社理事长魏德东代表说，今后将继续当好乡亲们的“田保姆”，为保障国家粮食安全贡献更大力量。\n巩固拓展脱贫攻坚成果是推进乡村全面振兴的底线任务。去年，全国脱贫县农村居民人均可支配收入比上年实际增长8.4%。\n“脱贫攻坚成果来之不易，巩固拓展脱贫攻坚成果的各项工作要抓紧抓实。”甘肃省庆阳市镇原县临泾镇席沟圈村党总支书记马银萍代表说，要持续健全完善动态监测和长效帮扶机制，整合多方资源，提升脱贫产业发展水平，激活乡村内生发展动力，让脱贫基础更加稳固、成效更加显著。\n“推进乡村全面振兴要坚决守住底线，确保国家粮食安全，确保不发生规模性返贫。”安徽省合肥市市长罗云峰代表说，合肥将继续深化种业发展创新举措，为推动种业振兴、确保国家粮食安全贡献力量。同时，深入实施防止返贫就业攻坚行动，大力发展乡村产业，确保不发生规模性返贫。\n壮大乡村富民产业，加快建设宜居宜业和美乡村\n政府工作报告提出，“着眼促进农民增收，壮大乡村富民产业”“深入实施乡村建设行动”。\n代表委员表示，要从各地实际和农民需求出发，推动乡村建设、乡村治理、乡村发展取得新进展、新成效，集中力量抓好办成一批群众可感可及的实事，加快建设宜居宜业和美乡村。\n产业振兴是乡村振兴的重中之重。2023年，各地方各部门着力强龙头、补链条、兴业态、树品牌，促进乡村产业全链条升级，全国规模以上农产品加工业企业超过9万家。\n“我们聚焦完善中药材产业链、价值链，让更多农民分享产业发展的红利。”河南羚锐制药股份有限公司董事长熊伟委员说，公司与大别山革命老区农民紧密合作，打造中药材优质产业链。下一步将发展中药材标准化种植、精深加工，提高产业链现代化经营水平，为农民增收致富拓展更广阔空间。\n乡村建设与农民生产生活息息相关。去年全国新改建农村公路超过16万公里，90%以上行政村生活垃圾得到收运处理。\n“加快补齐农村基础设施、公共服务短板，探索农村基础设施长效管护机制，让乡亲们乐享乡村幸福生活。”青海省贵德县河东乡王屯村党支部书记、村委会主任毕生龙代表说。\n治理有效是推进乡村全面振兴的重要保障。北京市门头沟区妙峰山镇炭厂村党支部书记邢卫兵代表说，村里打造“党建+美丽乡村建设教育基地”，不断提升乡村治理水平。接下来将全面推进文明乡风建设，增加农村文化产品供给，建设充满活力、和谐有序的乡村社会。\n强化科技和改革双轮驱动，激发乡村发展活力\n政府工作报告提出，“加大种业振兴、农业关键核心技术攻关力度，实施农机装备补短板行动”“稳步推进农村改革发展”。\n代表委员表示，强化科技和改革双轮驱动，是推进乡村全面振兴的重要支撑。要协同推进科技创新和制度创新，激发农村各类要素潜能和主体活力，为推进乡村全面振兴增动力、添活力。\n2023年，我国农业科技和装备支撑稳步增强，农业科技进步贡献率超过63%。\n“要把当家品种牢牢攥在自己手里，培育具有自主知识产权的优良品种，同时完善农业科技推广体系，将科技的成果转化为现实生产力。”江苏里下河地区农业科学研究所小麦研究室主任高德荣代表说，下一步要着力培育突破性品种，推广集成高产技术，持续提高作物单产，用中国种子保障中国粮食安全。\n改革是乡村全面振兴的重要法宝。“要通过一系列农业现代化改革举措，构建现代农业经营体系，加快健全农业社会化服务体系，让资源要素更多汇聚乡村、服务乡村。”云南省宁蒗彝族自治县恒泰农业投资开发有限公司董事长鲁权代表说。\n农业农村工作，说一千、道一万，增加农民收入是关键。2023年农村居民人均可支配收入21691元，比上年实际增长7.6%。\n“要完善联农带农益农机制，巩固农民持续增收势头，促进共同富裕。”宁夏宝丰集团有限公司董事长党彦宝委员说，公司在宁夏黄河东岸打造“农光一体化”项目，促进当地生态修复，带动当地及周边农民就业，下一步将切实做好“生态治理+产业集群+乡村振兴”的融合文章，通过产业拉动、就业带动，不断拓宽农民增收致富渠道。\n代表委员表示，坚定信心、铆足干劲、苦干实干，坚持不懈抓好“三农”工作，有力有效推进乡村全面振兴，促进农业高质高效、乡村宜居宜业、农民富裕富足，定能绘就农业农村现代化的壮美画卷。\n（本报记者金正波、王洲、林子夜、郑智文、邓剑洋、贾丰丰参与采写）"
  },
  {
    "title": "热议民生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-11.htm",
    "date": "2024-03-08",
    "content": "马军胜委员——\n促进公共交通优先发展\n政府工作报告提出，加强民生等经济社会薄弱领域补短板。“公共交通是重大民生工程和重要公益性事业，要加快完善公共交通发展的法规保障体系。”全国政协常委、国家邮政局原局长马军胜说。\n马军胜委员建议，强化对地方发展公共交通的指导和规范，从规划建设、用地保障、运营服务、票制票价、运营安全等方面为公共交通优先发展提供良好的法规保障。同时，出台加快推进公共交通优先发展的配套政策，进一步确立城市公共交通的主体地位，加强对不同类型城市公共交通发展的指导，促进城市公共交通提质增效。\n（本报记者江琳、韩鑫整理）\n\n梅亦代表——\n激发文化产业发展新动能\n“政府工作报告提出，大力发展文化产业。革命文物既要传承保护好，也要活化利用好。”江西省文化和旅游厅党组书记、厅长梅亦代表说，要促进革命文物保护利用与文化建设、旅游发展相融合，与乡村全面振兴、老区发展相融合，与民生福祉、社会发展相结合，进一步激发文化产业发展的新动能。\n梅亦代表表示，江西革命文物资源丰富，要促进革命文物与红色教育的融合发展，打造全国红色教育培训聚集地。促进革命文物与红色旅游融合发展，建设革命文物主题游线路，推动井冈山、南昌、瑞金、安源等地创建全国红色旅游融合发展示范区，培育一批红色文创产品开发试点单位和红色文创品牌产品。\n（本报记者郑少忠整理）\n\n顾祥悦代表——\n增强优质文化产品和服务供给\n“提升公共文化服务水平，能让人民享有更加充实、更为丰富、更高质量的精神文化生活。”江苏今世缘酒业股份有限公司党委书记、董事长顾祥悦代表说，人民群众对精神文化生活的需求日益多元，要开展一系列丰富多彩的公共文化活动，不断拓展社会参与公共文化的深度和广度，以文化人、以文育人。\n顾祥悦代表建议，加强公共文化设施建设，延展公共图书馆、文化馆、美术馆、博物馆的功能和内容。完善公共文化服务体系，放大公共文化服务标杆项目的辐射带动效应。加大文化产业投入，推动供给侧结构性改革，增强优质文化产品和服务供给。\n（本报记者金正波整理）"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-11.htm",
    "date": "2024-03-08",
    "content": ""
  },
  {
    "title": "本版责编：顾仲阳  喻思南  申少铁  董丝雨  屈信明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-11.htm",
    "date": "2024-03-08",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "叮当健康 即时健康服务新业态 助推社区公共卫生事业加速发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-12.htm",
    "date": "2024-03-08",
    "content": "近年来，随着人工智能、5G等数字科技的不断创新和广泛应用，即时健康到家服务新业态蓬勃发展，在助推社区公共卫生事业发展方面发挥重要作用。\n\n叮当健康科技集团有限公司（简称“叮当健康”）作为提供即时健康到家服务的知名企业，组建专业药品配送团队，提供7×24小时“即时送药上门、在线健康咨询、慢病健康管理”等专业服务，为家庭带来便利，有效提升社区健康服务的专业性和可及性，助力社区公共卫生事业发展。\n为满足市民用药、慢病健康管理、健康科普等多方面需求，叮当健康建立24小时响应、全场景覆盖的健康服务体系，全天候服务用户。\n为加强老年人健康服务、提升慢病健康管理，叮当健康持续探索人工智能赋能慢病管理新模式，全力打造慢病管理即时服务平台，建立特色服务中心，加强数字化慢病患者档案管理，助力增强服务舒适性、强化服务专业性。\n为解决老年人、行动不便人群购药难题，叮当健康推出冷链到家服务，提升购药便捷度。\n叮当健康积极研发人工智能技术，更好满足用户多元化健康服务需求，推出叮当健康HealthGPT大模型与应用型医药AI产品，为社区居民提供专业、便捷的健康管理服务。\n为推动基层卫生服务体系建设，叮当健康打通用户端平台、互联网医院、订单系统、远程药学服务系统、数据监管系统、电子签名系统、门店pop系统等多个系统，在北京市推出24小时远程服务。\n截至2024年1月，叮当健康在国内19个城市建立了数百家智慧药房。为进一步惠及基层社区市民，叮当健康积极探索更加便捷的医保支付方式，在北京市开通电子医保刷码购药服务，在上海市开通线上、线下医保支付功能。\n数据来源：叮当健康科技集团有限公司"
  },
  {
    "title": "大力推进现代化产业体系建设（履职这一年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-13.htm",
    "date": "2024-03-08",
    "content": "黄茂兴代表——\n塑造适应新质生产力的生产关系\n本报记者  王崟欣  人民网记者  李楠楠\n“科技创新让传统产业变得‘不传统’，这正是发展新质生产力的生动实践。发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系。”在福建漳州古雷石化产业园区调研后，福建社会科学院副院长黄茂兴代表对智能化物流设备和创新工艺运用印象深刻，他在带到全国两会的建议中这样写道。\n过去一年，黄茂兴代表走企业、进车间，深入调研。在泉州、莆田等以纺织、鞋服产业为传统优势的地区，他看到，企业纷纷开展数字化转型，下大气力更新设备、提升技术、大量引入机器人等智能制造设备。黄茂兴代表结合自身学术专长与履职工作，积极为地方经济发展提供研究成果，参与发布《福建民营企业100强研究报告》、产业研究报告、企业发展报告等，其中许多都与发展新质生产力相关。\n调研中，也有不少企业反映：想创新，但缺乏人才等相关创新资源。“生产关系必须适应生产力的发展要求。要深化科技体制、教育体制、人才体制等改革，着力打通束缚新质生产力发展的堵点卡点，建立高标准市场体系，创新生产要素配置方式，让各类先进优质生产要素向发展新质生产力顺畅流动。”黄茂兴代表建议，进一步加强科技创新人才队伍建设，充分激发人才创新创业创造活力，为发展新质生产力提供人才支撑。\n\n张进代表——\n坚持自主创新和产业化发展\n本报记者  杨  昊\n工业机器人实现在国产新能源汽车焊装线应用的重大突破，重载户外牵引车助力光伏龙头企业智能物流发展……2023年，沈阳新松机器人自动化股份有限公司总裁张进代表带领企业，不断拓展着机器人的应用边界。\n“科技创新是发展新质生产力的核心要素。”张进代表说，新松公司作为一家高科技企业，始终坚持自主创新和产业化发展。\n一年来，张进代表立足岗位履职尽责，将机器人与以人工智能、数字孪生、结构仿生为代表的新技术交叉融合，围绕发展新质生产力布局产业链。新松公司成为工业物流等行业用无轨导航重载移动机器人、半导体行业用洁净（真空）型工业机器人、移动操作机器人等3条机器人产业链的“链主”。\n2023年7月，第八届中国沈阳国际机器人大会举办，张进代表邀请130余家机器人产业链上下游企业负责人及多位行业专家来到沈阳新松智慧产业园，围绕工业机器人系统集成应用等话题深入探讨。\n“要及时将科技创新成果应用到具体产业和产业链上，提升产业链供应链韧性和安全水平。”张进代表说，行业龙头企业要发挥示范带动作用，整合优质资源，在跨界融合、产学研用上形成产业集聚效应，推动产业链向上下游延伸。\n\n周荃委员——\n推动建筑产业绿色低碳发展\n本报记者  林子夜\n“绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。建筑产业必须加快发展方式绿色转型，助力碳达峰碳中和。”近年来，广东省建筑科学研究院集团股份有限公司副总工程师周荃委员致力于推动建筑产业绿色低碳发展。\n去年全国两会，周荃委员提交了关于推进全社会协同降低建筑碳排放的提案。回到广东后，她在调研中发现，“建设工程领域从业者对绿色金融产品缺乏了解，金融机构发放绿色贷款后也难以进行有效的贷后管理。促进绿色金融对绿色建筑的有效支持，必须打通信息梗阻。”对此，她进一步提出意见建议。\n去年11月，广东省住房和城乡建设厅联合多部门印发关于加快推动绿色建筑产业与绿色金融协同发展的通知。“如今，绿色金融服务可以接入广东省绿色建筑信息平台，信息渠道通畅了，合作才能更顺利。”周荃委员说。\n参加围绕“推动建立生态产品价值实现机制”协商议政的全国政协远程协商会，开展以“用好用活地方资源优势，助推绿美广东建设”为主题的专题调研，积极推动粤港澳大湾区建筑科技联盟成立……周荃委员用“眼界大开”来形容过去一年的履职经历：“参与交流的行业更多了，走访调研的地方也不断拓展。我要进一步强化责任担当，拓展调研的广度和深度，用心写好委员‘履职为民’答卷。”\n\n信思金委员——\n打造新型劳动者队伍\n本报记者  强郁文\n“发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章。”武汉理工大学党委书记信思金委员说，作为人才培养主阵地，高校既要用好新型生产工具、掌握关键核心技术、赋能新兴产业发展，也要打造新型人才队伍，包括能够创造新质生产力的战略人才和能够熟练掌握新质生产资料的应用型人才。\n信思金委员在调研中了解到，山东省一家能源集团通过转化应用武汉理工大学内河航运领域新技术，有望实现智能化绿色船舶的批量建造，在这个过程中，教师和科研人员锤炼了自身科技创新能力，学生们则借助产教融合开展生产实习。\n近年来，武汉理工大学面向国家重大战略需求及区域经济社会发展需要，建立专业动态调整机制，优化学科专业布局。“发展新质生产力的过程中有助于培育和储备一批卓越人才，适应新质生产力发展的人才也能反哺并促进相关产业发展。”信思金委员表示。\n今年全国两会，他带来了关于加快推动高校科技创新成果向新质生产力转化的提案，“我们要推动教育、科技、人才有效贯通、融合发展，优化高等学校学科设置、人才培养模式，为发展新质生产力、推动高质量发展培养急需人才，打造与新质生产力发展相匹配的新型劳动者队伍。”"
  },
  {
    "title": "集众智  求共识",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-13.htm",
    "date": "2024-03-08",
    "content": "人民法院要用心用情审理每一起案件，以高质量司法保障民生福祉。不断加强民生司法保障，依法惩治危害群众切身利益犯罪，依法保护消费者合法权益，为保护公平竞争的市场环境提供强有力司法服务和保障。同时，要“抓前端、治未病”，用好司法建议，做到“办理一案，治理一片”；及时发布社会主义核心价值观典型案例，发挥司法教育、评价、指引、规范作用。\n——黄海龙代表（广西壮族自治区高级人民法院院长）\n地方高水平大学是实现高等教育强国的一支重要力量，要紧紧抓住“双一流”建设的时代机遇，凸显自身办学优势和特色。建议制定地方高水平大学整体性提升国家规划；赋予地方高水平大学在博士点申报及国家级平台建设上一定的自主权和通道；鼓励地方高水平大学在相关入选学科建设上建立发展特区，在人才培养、人才引育等方面探索体制机制创新。\n——蔡荣根委员（中国科学院院士、宁波大学校长）\n高校强化有组织科研，对于实现高水平科技自立自强、加快建设世界重要人才中心和创新高地有着重要意义。建议高校进一步深化科技创新机制改革，建立校级层面的有组织的科研工作指挥机制，构建以市场为导向、企业为主体、产学研深度融合的技术创新体系，加快从基础研究突破到产业化应用的转移转化速度。同时树立以“质量、绩效、贡献”为核心的科研评价导向，鼓励科研人员积极参与重大任务攻关。\n——张晓宏代表（苏州大学党委书记）\n生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。我们要更加积极回应人民群众所想、所盼、所急，大力推进生态文明建设，提供更多优质生态产品，不断满足人民群众日益增长的优美生态环境需要，努力绘就人与自然和谐共生的新画卷。近年来，盐城市坚定不移走生产发展、生活富裕、生态良好的文明发展道路，协同推动高质量发展与高水平保护，坚持全链条保护、全要素发力、全市域提升，加快形成与现代化要求相匹配、滨海性特征相协调、城市品质相适应的空间格局。\n——周斌代表（江苏省盐城市委书记）\n要推进基本养老服务体系建设，大力发展银发经济。促进养老服务业与教育培训、家政等产业融合发展，推动养老服务上下游产业配套；完善银发经济标准体系，提升适老产品和服务供给质量；出台相关支持政策，大力发展医养护理人才；加强老年人权益保障，打造老年宜居环境。\n——杨军代表（湖北省咸宁市市长）\n科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。乐山市是四川晶硅光伏产业的主要聚集地。建议有关部门尽快出台晶硅光伏行业单位产品能耗限额先进值指导意见，在宏观调控产能和产业布局中，按生产工艺、技术指标先进性进行区分。同时，在产业布局、创新平台、电力政策等方面保持政策连续性、稳定性。\n——陈光浩代表（四川省乐山市市长）\n守护绿水青山，收获金山银山。赤水河作为长江上游一级支流，对筑牢长江上游生态安全屏障意义特殊。昭通市扛实源头责任，因地制宜系统施治，推进赤水河流域高水平保护、高质量发展。要通过生态产业化、产业生态化，推动巩固脱贫攻坚成果同乡村全面振兴有效衔接，不断挖掘赤水河红色文化和绿色山水旅游资源，统筹推进高水平保护和高质量发展。\n——苏永忠代表（云南省昭通市委书记）\n科技创新是新质生产力的核心要素，保护知识产权就是保护创新，人民法院要深入践行严格司法、能动司法理念，用足用好惩罚性赔偿制度，全面释放司法保护对创新创造的激励推动效能。聚焦前沿、突出重点，瞄准高科技高质量高潜力，切实加强对人工智能、量子信息等“卡脖子”关键核心技术、战略性新兴产业等重点领域知识产权司法保护，全力助推高水平科技自立自强。\n——巩富文委员（陕西省高级人民法院副院长）\n只有抢占科技制高点，培育发展新质生产力的新动能，才能突破“卡脖子”问题，推动产业高质量发展。要布局重点领域的材料研究与应用，联合其他科创平台进行专项攻坚。要加快建设国家级的重大创新平台和人才中心，发挥好人才集聚效应。要持续加强对欠发达地区科技创新领域的政策、资金与人才支持，探索欠发达地区高质量发展的新途径。\n——齐涛代表（中国科学院赣江创新研究院党委书记）\n我国矿产资源勘查开发面临较为严峻的形势，战略性矿产资源勘查体制机制亟待健全。要进一步研究出台系列鼓励战略性矿产勘查投入的保障性举措，探索建立战略性矿产勘查投入折抵矿业权出让收益的具体管理办法，设立地质勘查专项贴息贷款等。同时推动建立专门风险勘查基金，出台税收加计扣除等鼓励性财税政策。\n——卢进委员（中国黄金集团有限公司党委书记、董事长）\n侨团、华媒、华校在国际传播领域发挥着独特作用，要加强组织引导工作，充分发挥侨团、华媒、华校的作用。聚合侨团力量，拓宽内容来源渠道，丰富优质内容供给；技术赋能华媒，搭建精准传播渠道，从技术共建、内容共创等方面下功夫；助力华校转型，加强海外华文教育，帮助海外华校向线上线下一体的数字化国际化教育平台转型升级。\n——吕涛委员（中央广播电视总台《深度国际》制片人）\n数字媒介技术极大提升了艺术的传播推广，拓展了观众群体，产生良好社会影响。在用好既有传播渠道的同时，专业文艺院团要主动拥抱互联网，秉持开放包容心态，精心挑选名家名作，研究当代审美需求和传播规律，在网络视听阵地奏响传统艺术之声、展示传统艺术之美。\n——姜克美委员（中国广播艺术团胡琴演奏家）\n（本报记者丁雅诵、王崟欣、刘雨瑞、金正波、吴月、邹翔、王丹、吴君、王明峰、龚仕建、杨文明、张明瑟整理）"
  },
  {
    "title": "我从一线来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-13.htm",
    "date": "2024-03-08",
    "content": "把群众的急难愁盼挂在心上\n王  晖\n在社区工作20多年，我一直坚持为群众服务，把老百姓关心的事一件一件办好。当选全国人大代表后，社区的老百姓常跟我说：“书记，一定要把我们基层的声音带到北京去！”我要努力当好党和国家联系人民群众的桥梁。\n牡丹社区建于上世纪80年代，建成时间超过40年，老年人比例超40%，这既是社区治理的难点，也是工作的着力点。过去一年，牡丹社区发生了许多新变化：老旧小区的排水系统更换一新；老年人助餐点更加注重营养配餐；幸福教育课堂增设了水墨画、舞蹈等特色课程……\n群众利益无小事。在我看来，无论是社区工作还是代表履职，把群众的急难愁盼挂在心上，到群众中去问需、问计、问效，就一定会有收获。\n养老一直是我关注的问题。这一年，我将关注的目光从牡丹社区拓展到了全国，到江西、四川、山东等地的社区、养老机构调研，对社会养老体系精准施策进行深入思考。\n这次，我带来了关于社区养老的建议，还有许多社区居民想说的话。作为基层代表，我深知肩上有着老百姓的深深期许，我将继续扎根社区一线，为百姓发声、为群众造福。\n（作者为全国人大代表、辽宁省沈阳市皇姑区三台子街道牡丹社区党委书记，本报记者杨昊、胡婧怡整理）\n\n点燃乡村教育的“星星之火”\n兰  臻\n几十年过去了，这样的一幕仍深深刻在我的脑海中：“送教下乡”活动结束，我即将坐上返程的车子，10多个孩子一路跟到车窗外。带头的班长塞给我一张纸条，上面写着：“兰老师，有空常回来看看我们。”\n那一刻，我的眼泪再也忍不住了。我反思：除了临时来给孩子们上上课、送送礼物，我还能为这些孩子们做些什么呢？\n“乡村种子教师培养计划”在我心底悄然萌生。2013年，“兰臻名师工作室”成立，为乡村教师打造培养体系。10多年来，以工作室为阵地，992名经过培训的乡村种子教师“撒”向广袤乡村，起到成长一批、带动一片的效果，点燃乡村教育的“星星之火”。\n作为来自基础教育一线的全国政协委员，我把这些年来在乡村教育一线积累的经验、发现的问题进一步总结提炼，以提案建议的方式为乡村教师队伍建设建言献策。\n今年，我带来一份关于乡村教师培训需求的调研报告，并提出关于进一步提升乡村教师队伍质量、加快推进义务教育优质均衡发展的建议。围绕乡村学校紧缺学科师资配置等问题，我也想在全国两会期间多寻一些办法。\n我来自畲族山乡，对乡村有着别样的情愫。我要继续为乡村教师队伍建设鼓与呼，助力更多乡村孩子实现梦想。\n（作者为全国政协委员、福建省漳州市实验小学党委书记，本报记者吴丹整理）\n\n让新鲜农产品走出深山\n谭新萍\n我来自江西省萍乡市武功山风景名胜区万龙山乡茅店村，这里群山环抱、风景优美，孕育着绿色农产品。作为村党总支书记、村委会主任，我带领乡亲们做电商，让山货走出深山。\n为打造本地化主播团队，村里启动了“村播”培育计划。去年5月，仅用半天时间，我们就帮村民罗增华销售了700公斤卷心菜。接过货款，罗增华哽咽着说：“这些菜本来是会烂在地里的。”我触动很大，时令果蔬上市时间集中，一旦滞销囤积，就会给农户带来较大损失。\n田间地头就是我的办公室，从具体工作中获得启发、在实践中形成的议案建议才更具针对性。我走访了万龙山乡的25个村庄，发现很多分散农户都有这样的困扰。于是，我带着村民拜访专家和有关部门，与大型批发市场、大型商超及经销商建立联系，力争让分散农户的农产品产销对接更高效。乡里也着力补齐农产品产地冷藏保鲜设施建设这个短板，通过发展“短链”流通模式，畅通农产品销售渠道。在各方共同努力下，集分拣中心、粮油仓库、冷冻冷藏等于一体的农产品配送中心即将动工兴建。\n春节过后，我们又开播了。屏幕前，“村播”们热情推荐家乡的好物，身后是绵绵青山、潺潺流水。今年中央一号文件提出“实施农村电商高质量发展工程”，父老乡亲的“电商饭”越吃越香，过上更好日子的信心更足了！\n（作者为全国人大代表，江西省萍乡市武功山风景名胜区万龙山乡茅店村党总支书记、村委会主任，本报记者王丹整理）\n\n为推进乡村全面振兴贡献力量\n沈昌健\n我是地地道道的农民，多年来扎根乡村，带领乡亲们增收致富。成为全国人大代表后，我也始终将关注点放在“三农”上，把来自田间地头的声音带到人民大会堂。\n履职中，调研走访是我的家常便饭。去年年初，我在湖南省临澧县某村调研时发现，虽是种植油菜的季节，却有大块大块的农田在稻谷收割后闲在那里，无人耕种。\n原来，由于这个村丘陵较多，田块窄小分散，不利于机械化耕种，农民种植油菜不划算。乡亲们的心声，我一一记录下来。去年全国两会，我提出通过机械化耕种降低油菜种植成本的建议，得到了有关部门的关注。去年以来，上级部门安排专项资金推进高标准农田建设，仅临澧县就安排了8000万元资金。小田变大田，农田基础设施不断完善，乡亲们种植油菜的积极性大大提高。\n今年春节刚过，几位种粮大户找到我，聊起他们目前面临的一些压力和问题。结合过去调研的情况，今年全国两会我带来了一份关于加大对农村种粮大户扶持力度确保国家粮食安全的建议。\n从农民到农民的代表，我希望通过履职尽责、建言献策，持续为农民发声，为推进乡村全面振兴贡献力量。\n（作者为全国人大代表、湖南省常德市临澧县四新岗镇白云村油菜种植户，本报记者王云娜整理）\n\n用双脚“走”出好建议\n范社岭\n念民之所忧、行民之所盼，作为全国政协委员，我深知自己肩负汇民声、聚民意、传民情的重任，只有一步步扎实地走在广袤土地上，深入群众倾听民声民意，才能提出真正为民的好建议。\n如何高质量推进乡村全面振兴一直是我关注的重点。去年全国两会结束后，我便前往河北省丰宁满族自治县调研，深入万胜永乡、石人沟乡等地了解乡村全面振兴帮扶项目的进展情况。在蘑菇种植大棚和农户一起算收入账，在移民小区倾听群众关于就业的呼声，在非遗工坊了解传统非遗文化产业发展情况……近一年来，我深入村庄农家，与乡村干部群众一起交流座谈，详细了解推进乡村全面振兴所取得的成就和面临的困难。\n调研中，我发现，乡村全面振兴还面临着乡村产业链条短、产品附加值低等问题。今年，我带来了来自基层一线的建议，比如，因地制宜发展乡村特色产业，大力实施农产品区域品牌建设工程，开发地域特色突出、功能属性独特的区域“金名片”等。\n多走到一线，才能倾听到基层声音。如今，群众有事也会主动打电话向我反映问题、提出建议，我都仔细记下。今年全国两会后，我还将走进乡间田野和群众一起察实情、找问题、谋良策、促发展，为推进乡村全面振兴提出更多有价值的建议。\n（作者为全国政协委员，河北省政协港澳台侨和外事委员会主任、民建河北省委副主委，本报记者邵玉姿整理）\n\n以农机“提档”助力农业现代化\n梁倩娟\n甘肃丘陵山区耕地面积占总耕地面积的75%以上，徽县尤为典型。然而，受地形条件、种植制度等因素影响，适配徽县的小型农机款式少、价格高，当地耕作主要靠人工。\n近年来，我一直关注丘陵山区农机研发推广以及补贴问题。去年全国两会，我提出了加大丘陵山区农机研发推广以及补贴的建议。几个月后，农业农村部对这个建议作出答复：“将会加大对这类装备的研制推广和补贴力度。”政策很快落地甘肃，加大了购机和应用补贴力度。\n我生在农村、长在农村，深切感受到，农机已成农民的刚性需求，不仅要有，而且要好。只有坚持问题导向，围绕当地急需、农民急用研发，才能让农机助力农业现代化。比如，“两头忙”犁地机在徽县很适用，它最大的好处就是犁地不用掉头，解决了山坡上掉头易侧翻等问题。\n只有瞄准薄弱区域、薄弱环节，因地制宜提升机械化水平，才能让农民省心省力，让农业增产增收。目前，农机具适应性、可靠性还有待提高，“无好机用”“好机用不起”的问题依然存在。经过调研，今年我又带来了相关建议，建议依托农机服务组织，通过订单作业、农业生产托管等多种形式，精细化调度机具对接需求，促进小农户和现代农业发展有机衔接。\n（作者为全国人大代表、甘肃省陇南市徽县水阳镇石滩村妇联主席，本报记者王锦涛整理）"
  },
  {
    "title": "本版责编：张  烁  魏哲哲  程  龙  孙天霖  胡婧怡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-13.htm",
    "date": "2024-03-08",
    "content": ""
  },
  {
    "title": "为强国建设民族复兴贡献巾帼智慧和力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-14.htm",
    "date": "2024-03-08",
    "content": "在“三八”国际劳动妇女节即将到来之际，习近平总书记代表中共中央，向参加全国两会的女代表、女委员、女工作人员，向全国各族各界妇女，向香港特别行政区、澳门特别行政区和台湾地区的女同胞、海外女侨胞，致以节日祝贺和美好祝福。\n芳华竞展，映照时代荣光。全国两会上，女代表、女委员认真履职、共商国是，尽显责任担当，展现了新时代女性风采，为以中国式现代化全面推进强国建设、民族复兴伟业贡献巾帼智慧和力量。"
  },
  {
    "title": "展现女性风采  谱写绚丽华章（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-14.htm",
    "date": "2024-03-08",
    "content": "赵会杰代表今年带来了两项建议，围绕设施农业健康发展和种业振兴建言献策；吴蓓丽委员亮相首场“委员通道”，讲述团队研发新药的故事……全国两会上，女代表、女委员尽心履行职责、积极参政议政，成为一道亮丽的风景。\n巾帼向上，国家向前。放眼广阔的社会舞台，铿锵玫瑰竞展芳华，发挥了“半边天”的重要作用。竞技赛场敢打敢拼，三尺讲台传道授业，实验室里奋力攻关，扎根乡村辛勤耕耘……一个个“她”，以巾帼不让须眉的豪情和努力，在创新中自强不息、在创造中开拓进取、在创业中艰苦奋斗，展现出新时代女性的别样风采。\n为“她”的高光时刻喝彩，也需要为“她们”的工作和生活提供更有力的支持和保障。尊重和关爱妇女，凝聚巾帼之力、汇集巾帼之智，必能在新征程上谱写更加绚丽的华章。"
  },
  {
    "title": "河北张家口：加快融入京津冀协同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-14.htm",
    "date": "2024-03-08",
    "content": "今年是京津冀协同发展战略实施十周年。10年来，河北省张家口市聚焦首都“两区”（首都水源涵养功能区和生态环境支撑区）建设、北京2022年冬奥会筹办举办、京张体育文化旅游带建设等重点领域和关键环节，主动服务和融入新发展格局，坚持双向赋能、优势互补，推动京张两地创新资源不断集聚、产业发展共建共赢、基础设施互融互通、公共服务共建共享，书写新时代高质量发展新篇章。\n建设首都“两区”  筑牢生态屏障\n张家口始终把拱卫首都生态安全作为重要使命，以建设首都水源涵养功能区和生态环境支撑区为抓手，接续实施京津风沙源治理、京冀生态水源保护林等重大生态工程，助力改善京西北周边生态环境。\n与北京市共同实施生态清洁小流域治理工程，有效保护密云水库上游流域水源地水质水量安全；张家口境内水库累计向东洋河、洋河、白河实施生态补水3.12亿立方米，2023年，永定河自1996年断流以来首次实现全年全线有水；实施潮白河流域、永定河上游退水还旱、农业面源污染治理等工程，环京津水资源安全保障能力显著提升。\n2023年，张家口地表水国、省考断面水质达标率100%、优良率100%，全市PM2.5平均浓度从2018年的29微克/立方米降至18微克/立方米，实现为北京保水源、阻风沙、送清风的目标。\n深化互联互通  加强区域合作\n张家口全面融入京津冀交通一体化，初步形成“五横两纵一线”高速公路网布局，京张、崇礼、张呼、张大4条高速铁路全部建成通车，让“轨道上的京津冀”更加便捷高效。\n加快推动产业协作，张家口累计承接京津转移投资5000万元以上项目296个，总投资2453亿元。\n加快建设京张体育文化旅游带，赋能张家口深度融入京津冀协同发展。张家口市与北京市相关部门签订《共建京张体育文化旅游带战略合作协议》，围绕文化旅游领域的5个方面12项内容建立并持续深化双方合作，在冰雪赛事活动服务协调保障、全民健身群众赛事交流合作、共同打造京张冰雪运动休闲国际品牌等六个领域建立协同合作机制，并成立京张体育赛事活动联盟，跨区域合作效果显著。\n充分利用国家可再生能源示范区先行先试的政策优势，张家口加快自主创新步伐，风、光、氢一体化推进，“发输储用”全过程发展，可再生能源装机规模达3316万千瓦，每年可为北京输送绿电140亿度，实现“张北的风点亮北京的灯”。\n作为国家“东数西算”工程京津冀算力枢纽节点核心城市、10个国家数据中心集群之一，张家口着眼京津冀区域数据存储、计算和应用的市场需求，前瞻布局和推动大数据产业发展。全市投入运营数据中心27个，投运服务器153万台，吸引一批知名企业落地，数字服务产业基地项目全面启动。\n推动共建共享  服务保障民生\n10年来，协同发展成果遍及医疗、教育、养老等领域。\n医疗合作惠及更多群众。与北京市医疗机构开展合作，让更多群众在“家门口”就能享受到便利的医疗服务。\n教育合作不断深化拓展。累计与京津合作教育项目265项，43所学校与北京优质学校建立“姊妹校”关系，北京优质教育资源不断向张家口延伸。\n环京养老合作持续强化。成立由15个单位组成的京张康养联盟，积极推进环京养老产业项目落地，承接京津养老服务需求的能力和水平显著提升。\n惠民措施更加便捷高效。创新推出北京、张家口两地滑雪场“一卡通滑”产品，共同发行“京张文旅一卡通”，积极探索京张区域联动机制，推动两地滑雪产业互联互通，打造滑雪大区集群发展新模式，京张区域旅游便捷度不断提高、热度持续攀升。\n数据来源：张家口市发展和改革委员会"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶  窦瀚洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-14.htm",
    "date": "2024-03-08",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "中国邮政储蓄银行 谱写高质量发展新篇章 为金融强国建设贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-15.htm",
    "date": "2024-03-08",
    "content": "近年来，中国邮政储蓄银行（简称“邮储银行”）以党建为引领，坚定不移做优做强，积极发挥服务实体经济主力军和维护金融稳定压舱石作用，以有效金融供给促进培育新质生产力，满足人民群众日益增长的金融需求。邮储银行聚焦科技金融、绿色金融、普惠金融、养老金融、数字金融，发挥特色优势，扎实推动金融高质量发展，助力建设金融强国。\n加快产品服务创新  深耕科技金融\n邮储银行聚焦科技型企业金融需求特点，以“专业机构人员+专业服务体系+‘看未来’评价模型”为抓手，持续推动科技金融服务创新，积极打造科技金融生力军。\n在全国重点区域，邮储银行成立30家科技金融专业机构，专注为科技型企业提供优质金融服务；打造科技专员队伍，以专业化服务提升客户体验。\n邮储银行打造“U益创”科技金融服务体系，涵盖“U创融”“U创投”“U创通”“U创富”“U创慧”五大类别产品服务线，为客户提供资金融通、资本运作、支付结算、财富管理、智库咨询等综合金融服务。\n构建“看未来”评价模式，基于科技型企业自身特点定制评级模型，结合企业的研发投入、专利、成长性、政策支持等要素对客户精准画像，全面评估科技型企业的技术创新能力及长期发展前景；基于行内小微企业运行指数云调查系统，对企业家开展画像分析，进一步丰富“看未来”模型。\n截至2023年末，邮储银行服务科技型企业约7万户，科技型企业贷款余额超3000亿元。\n大力发展绿色金融  助力实现“双碳”目标\n邮储银行积极践行“绿水青山就是金山银山”的理念，全面推进绿色银行建设，大力发展可持续金融、绿色金融和气候融资，积极稳妥推进碳达峰碳中和。截至2023年末，绿色贷款余额突破6300亿元，较2022年末增长约28%。邮储银行连续3年被中国银行业协会授予“绿色银行评价先进单位”，连续3年获得明晟公司（MSCI）ESG评级A级；累计成立碳中和支行、绿色支行和绿色金融部门等绿色金融机构28家，提升绿色金融服务低碳转型质效。\n试点产品组合创新。邮储银行落地全国首笔“碳减排支持工具+可持续发展挂钩+数字人民币贷款”场景业务，发行市场首单同时贴标碳中和、乡村振兴、革命老区三个标识的绿色资产支持票据，以产品组合创新助力企业低碳转型发展，打造绿色金融服务新模式。\n探索业务创新。邮储银行发放全国首笔公正转型贷款，探索转型金融新模式；发行本行首单绿色金融债券，规模50亿元，募集资金全部用于《绿色债券支持项目目录（2021年版）》规定的基础设施绿色升级类产业项目。\n强化环境、社会、治理（ESG）及气候风险管理。邮储银行完善气候风险数据库，将温室气体年度排放总量、企业污染物年度排放总量、上市公司气候数据等13类环保数据接入邮储银行开发的“金睛”信用风险监控系统，强化数字赋能和科技应用。\n突出普惠金融特色  积极增进民生福祉\n邮储银行坚持聚焦普惠金融重点领域，不断加大产品服务创新和数字化转型力度，探索出一条具有邮储特色的普惠金融之路。\n扎根“三农”沃土，综合施策破解农村普惠金融难题。依托深度下沉的服务网络，邮储银行长期扎根农村、贴近农户，培育了一支4万人的信贷队伍，打造丰富多样、覆盖各类客群的涉农金融产品矩阵，构建专业化为农服务体系。近年来，邮储银行结合农业农村金融需求变化和金融科技发展趋势，稳步推进信用村农户普遍授信，建成信用村30多万个，评定信用户超过千万户，以数字化运营提升服务效率。截至2023年末，邮储银行涉农贷款余额突破2万亿元，增长超3000亿元，增量创历史新高。\n润泽千企万户，线上线下相结合,破解小微企业金融难题。邮储银行持续推进“敢贷、愿贷、能贷、会贷”长效机制建设，坚持助力小微企业发展壮大。线下，邮储银行以服务网络连接全国，广泛搭建政府、行业、企业合作平台，与工业和信息化部、中国人民大学共同建立国家中小企业研究院，为中小微企业提供“融资+融智”综合服务。线上，打造小微企业金融服务数字化转型5D（Digital）体系，以数字化破解小微企业在营销、产品、风控、运营、服务等方面的难题。截至2023年末，邮储银行普惠型小微企业贷款余额超1.4万亿元，服务客户超过200万户。\n立足自身资源禀赋  提升养老金融服务水平\n大力发展养老金融，助力养老服务高质量发展。邮储银行拥有的近4万个网点遍布城乡，不断提升服务老年客户和养老储备客户的水平。\n在客户服务方面，邮储银行为老年客户提供全方位的暖心服务，加强专属养老金融产品支撑。线下，推广建设“金晖支行”老年服务特色网点；线上，推出个人手机银行大字版及95580“尊长专线”，为老年客户提供有温度的服务。社会保障卡累计发放1.2亿张，同时，推出中老年客户专属主题借记卡“金晖卡”。\n邮储银行在个人养老金业务领域先发布局，形成特色服务模式。依托手机银行，邮储银行搭建个人养老金专区，除了提供全生命周期的账户服务以外，还提供退休待遇计算器、养老模拟计算器、“家庭养老账户”和“自动缴存”等服务，持续丰富产品和服务种类。建立“U享未来”个人养老金品牌，开展养老金融服务论坛等活动，不断加强个人养老金政策宣传。\n下一步，邮储银行还将围绕养老金金融、养老服务金融、养老产业金融“三大发展空间”，强化养老金融能力建设，深耕养老金融广阔市场。\n深化数字金融应用  打造数字生态银行\n邮储银行不断探索推动数字技术与金融业务融合发展，以数字技术优化创新金融服务，加速构建“数字生态银行”，推动高质量发展。\n加快业务核心系统升级换代。邮储银行多个系统全新上线：新一代个人业务核心系统，完成系列技术攻关；新一代公司业务核心系统全面投产，有力提升企业客户服务能力；开展新一代信用卡核心系统建设，加速信用卡产品和服务创新，满足客户个性化金融需求。\n加速形成新质生产力。邮储银行筑牢自主可控的数字底座，确保系统安全稳定运行。组建客户服务工程师队伍，实现产品快速落地。加大人工智能、大模型等新技术研发与应用，在研发测试、运营管理、客户营销、智能风控等领域发展新质生产力，提高服务效率和客户体验。打造区块链服务平台，上线标准化金融服务产品，构建区块链金融生态圈。\n打造银行服务新范式。邮储银行创新引入元宇宙技术，丰富客户交互式、沉浸式体验。打造“云柜”全新服务体系，试点“无高柜网点”，利用虚拟数字人交互实现“临柜式”服务体验。建成“数智视频+”远程服务中心，将人工智能、5G、大数据前沿技术与金融业务场景深度融合，为客户带来便捷、安全、高效的线上服务新体验。\n数据来源：中国邮政储蓄银行"
  },
  {
    "title": "深耕研发  严控质量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-16.htm",
    "date": "2024-03-08",
    "content": "从一粒种子、一棵牧草、一头奶牛到一杯牛奶，黑龙江飞鹤乳业有限公司（简称“飞鹤”）始终高度重视产品质量安全。近年来，飞鹤在全产业链质量管理、数智化供应链等领域持续深耕，不断筑牢乳制品质量安全屏障。\n严格质量管理\n夯实品牌根基\n作为知名乳品企业，飞鹤一直将质量安全视为企业的生命线。\n加强全产业链建设，以智能化管理打造优质产品。飞鹤从2006年开始自建牧场、种草养牛，建成奶粉产品全产业链。截至目前，飞鹤自有牧场12个，拥有百万亩专属农场，奶牛、奶山羊超10万头。\n为确保消费者手中的每一杯“飞鹤奶”都是新鲜奶、放心奶，飞鹤将数字科技应用于上游牧场奶源、下游仓储配送环节，实现从奶源到生产、仓储、配送的全产业链智能化管理。\n强化源头管理。作为奶牛饲料的主要原料，飞鹤农场收割的青贮玉米会在0.5小时内送到牧场，确保饲料新鲜。加强奶牛护理，对奶牛实施精细化管理，严格执行清洁制度。严控鲜奶品质，制定严格的生牛乳菌落指数企业标准，飞鹤生牛乳菌落总数保持在5000CFU/g（ml）以内，优于国家标准。\n依托全产业链优势，飞鹤打造“2小时生态圈”，将智能工厂建在自有牧场周边，保证从牧场挤出来的鲜奶在10分钟内进入0至4摄氏度的环境保存，再以全封闭的方式运送到工厂，直接喷雾干燥成粉，从挤奶到加工成粉全程不超过2小时。\n在电商渠道，飞鹤创新开发从原产地直接到消费者家中的直送模式。在电商渠道销售的部分奶粉产品，可在28天内实现从出厂到收货。\n2018年,飞鹤确立“3+2+2”数字化发展战略，全面切入服务端、供应链、生产端，推进奶粉行业数字化变革。6年来，通过建设数字中台、打通数据流通渠道，飞鹤各系统间互相衔接、自主交互，实现对整个生产流程的严密管理。如今，在飞鹤智能工厂里，对于以吨计算的奶粉量，原料校准系统能将误差控制在0.1克范围内，对质量的控制更精准。\n深耕研发创新\n促进品质提升\n高品质产品离不开持续的创新研发投入。飞鹤步履不停，持续探索乳铁蛋白提取等技术，助力提高乳品深加工行业自主创新水平。2022年5月，飞鹤乳铁蛋白生产线成功获批，这是国内第一条乳铁蛋白自动化生产线，应用先进的层析超滤技术实现乳铁蛋白（热敏性蛋白）的提取和保护。\n飞鹤深入开展系统化研究，并持续推动研究成果应用转化。为加速产学研一体化链条建设，推动研究成果转化，飞鹤积极整合资源，与高校和科研院所等建立合作，构建产学研深度融合的技术创新体系。近年来，飞鹤与国内外知名科研团队合作，牵头承担“十四五”国家重点研发计划等科研项目，不断取得新突破。\n研发创新是飞鹤持续发展、提升品牌市场认可度的关键，也是推动飞鹤高质量发展的动力引擎。飞鹤加大研发资金投入，加快技术创新和新产品研发，不断提升市场竞争力。2022年，飞鹤研发投入近5亿元，同比增长15%以上，研发费用位居行业前列。\n面向未来，飞鹤将坚持以创新提升品质，以品质擦亮品牌，深耕乳业领域，持续创新产品工艺技术，生产更多高品质的乳业产品。\n数据来源：黑龙江飞鹤乳业有限公司"
  },
  {
    "title": "巾帼芳华映照时代荣光",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-17.htm",
    "date": "2024-03-08",
    "content": "凝聚巾帼之力、汇集巾帼之智、激扬巾帼之志，用行动担当使命——她们以奋斗为美、以实干为荣，在各行各业创造出了非凡的业绩，书写了不平凡的人生。2024年“最美巾帼奋斗者”的先进事迹闪耀着奋进的光芒，激励广大妇女自尊自信、自立自强，为中国式现代化建设贡献智慧和力量。\n传承创新，筑牢信仰之基\n她们弘扬中华优秀传统文化，回应时代需求和人民心声；她们讲好中国故事，推进文化自信自强。\n她曾是抗美援朝战场上的女战士，是我国高校第一位电影学博士生导师，也是北京大学生电影节的创始人……在血与火的考验中铸就鲜红底色，躬耕影视教育研究六十余载，90岁的北京师范大学教授、中国文化国际传播研究院院长黄会林仍坚守在三尺讲台，锻造高品质学科、匠心培育影视人才，用实际行动促进中国文化的国际传播和交流。黄会林培养出大批中国现代文学、戏剧影视及文化传播专业人才，发表影视、文学著作等约620万字，参与创作电影、话剧、报告文学等约320万字。\n秦腔脸谱、传统戏楼，漫步在易俗社文化街区，艺术气息扑面而来。2021年9月，这个以秦腔剧团易俗社为主的秦腔文化展示区正式开放，背后离不开西安易俗社有限公司党支部书记、总经理惠敏莉的默默付出。\n近些年，惠敏莉牵头成立易俗社文化研究院，通过打造博物馆和文化街区，为秦腔艺术走近大众、走向国际贡献了智慧和力量。在惠敏莉的带领下，易俗社通过多场景、多样态、多风格的演出形式，让更多人了解秦腔、喜爱秦腔、传播秦腔。“守正创新、以戏化人，让秦腔艺术永葆青春活力。”惠敏莉说。\n爱岗敬业，彰显担当作为\n“坚持把一件事做到极致”，是中国通号西安工业集团沈阳铁路信号有限责任公司电器车间调整班班长柯晓宾的座右铭。\n柯晓宾长期扎根铁路信号继电器调整一线，磨炼技艺，为高铁安全高效运行保驾护航。柯晓宾先后带出50名徒弟，其中5人被评为全国技术能手。在京张、京沪等高铁项目及中老铁路、雅万高铁等的建设中，柯晓宾出色完成多项任务。2017年，柯晓宾劳模创新工作室成立，累计完成难题攻关、工艺技术改进等项目31个，取得创新成果46项，申请国家专利10项。\n“党和人民需要的时候，就是我们巾帼志愿者奉献担当的时刻。”安徽省合肥市蓝天救援队队长苏琴12年来始终冲在救援一线，带领志愿者团队参与各类救援，队伍里女性有120人。2020年7月，暴雨袭击江淮大地，苏琴带领队员累计救援824人次，转运受困群众517名，全员累计服务时长55296小时。她还连续6年带领团队开展“防溺水宣讲进校园”活动1560余场，受益人数超100万人。\n她们守护人民安全，也带领百姓致富。江西省吉安市峡江县金坪民族乡南下村党支部副书记兼村妇联主席石玉莲，自学掌握现代农业科技知识，成为当地的种粮大户。她成立合作社，吸纳社员136户，优质水稻种植面积增加到5000余亩，帮助农户掌握水稻科学种植新技术，实现每亩增收300多元。她还成立了石玉莲乡土人才工作室，与院士团队合作共建“旱稻科技小院”，打造三产融合综合示范基地。石玉莲的目标明确：“与乡亲们一道，种好田、多产粮、多产果，为推动乡村全面振兴贡献力量。”\n天津荣程祥泰投资控股集团有限公司董事会主席张荣华，坚守实业报国初心。作为全国妇联执委、全国工商联女企业家商会会长，张荣华助力女性高质量创业就业，惠及几百家中小企业以及近万名女性员工，持续创造价值回馈社会。\n勇于突破，创造出彩人生\n探索未知、不懈奋斗，将个人“小我”融入党和国家“大我”，她们自立自强、锐意进取，为国家各项事业发展贡献智慧和力量。\n中国科学院古脊椎动物与古人类研究所研究员付巧妹，长期从事古遗传学研究，破译了世界最早现代人基因组；通过共同开发捕获古核基因组技术，实现大规模研究古DNA的可能。此外，她通过共同开发前沿技术，建成国内首个媲美国际顶尖水平的古DNA自动化实验平台，在相关领域让中国从“跟跑者”变为“领跑者”。2023年6月，付巧妹获首届联合国教科文组织阿勒福赞奖，成为首位获得此奖的中国科学家。\n广州医药集团有限公司副总经理兼总工程师刘菊妍，深耕中医药领域40余年，在国内率先开展中药提取分离关键新技术的研究及产业化示范研究，推动我国中药产业技术水平提升。获得广东省科学技术奖一等奖等省部级科技成果奖励12项，拥有核心发明专利授权24项，作为课题、项目负责人先后承担国家重大科技、重点研发等省级以上项目15项……科研攻关的路上，刘菊妍步履不停。\n北京时间2023年10月21日凌晨，游泳世界杯布达佩斯站，中国女子游泳运动员张雨霏在200米蝶泳决赛中摘金，完成了该项目三连冠，以2分05秒65的成绩打破了尘封8年的世界杯纪录。\n自2023年7月的福冈世锦赛起，张雨霏在不到3个月的时间里，在包括世锦赛、大运会、亚运会、世界杯分站赛等多项国际大赛中斩获超20枚金牌。她还被评为杭州亚运会最具价值运动员。“成绩是挥汗如雨的回报，荣誉是夜以继日的成果。”对于未来，张雨霏信心满满。\n巾帼榜样，催人奋进。广大妇女以勇立新功的豪情壮志投身伟大事业，将谱写“半边天”更加绚丽的华章。"
  },
  {
    "title": "推动京津冀协同发展向更深层次迈进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-17.htm",
    "date": "2024-03-08",
    "content": "习近平总书记强调：“要坚定信心，保持定力，增强抓机遇、应挑战、化危机、育先机的能力，统筹发展和安全，以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。”这为京津冀协同发展赋予重大历史使命，更为深入推进京津冀协同发展提供了行动指南。\n疏解北京非首都功能是推动京津冀三地深层次交流合作的重要路径。疏解不是简单的易地搬迁，而是区域经济社会发展要素的优化重组，是区域产业布局的调整提升，是立足区域高质量发展的再规划、再部署。京津冀三地要从更高层次、更高水平上来认识、推进北京非首都功能疏解，在疏解过程中统筹推进基础设施一体化建设、生态环境保护一体化实施、产业结构布局一体化调整、公共服务水平一体化提升。\n河北雄安新区是承接北京非首都功能的集中承载地，应准确把握做好大规模建设与承接北京非首都功能疏解并重阶段的科学内涵，统筹做好高标准建设、高水平管理、高质量疏解发展三件大事，既要积极吸纳、聚集、整合疏解资源和创新要素，形成自主创新集群和重要策源地，还要创新城市建设发展路径，打造现代化城市建设标杆。津冀特别是河北其他城市，要紧跟北京非首都功能疏解步伐，充分利用好地理空间、经济走廊等优势，持续做好制造业、物流、商贸等重点产业外迁和产业链的延展，在承接疏解中带动自身高质量发展。\n高水平科技创新是京津冀协同发展的重要动能。京津冀地区是全国科教人才最集中的地区之一，这是宝贵的创新资源和智力支撑。高质量推进京津冀科教资源协同发展，全面释放高水平科技创新动能，有力支撑高水平科技自立自强，将成为创新驱动推进京津冀协同发展的关键。要以一些在京院校疏解到雄安新区为契机，一方面解决高校和科研院所发展的物理空间，夯实高水平科研创新基地的建设基础，另一方面要聚焦京津冀乃至国家重大需求，打破传统边界、打通平台，形成高水平科研集群优势，在基础理论研究、拔尖人才培养方面取得突破性进展。要不断完善京津冀科教协同创新体系，充分发挥政策、资源的指挥棒作用，着力破除协同发展的制度障碍，引导鼓励高校和科研院所主动参与协同合作，强化产业链、创新链、资金链、人才链深度融合，有效推动各环节科技创新能力的提升，真正实现创新驱动从火车头模式向动车组模式演进。\n京津冀地区作为北方重要的制造业、服务业集聚区域，具有形成特色产业集群的先天优势。三地应实施更有效促进创新驱动型经济发展的政策，在“建链、延链、补链、强链”的协同发展层面提供顶层设计和规划，激发更强大的发展动力和活力。在这一过程中，准确把握产业集群联动的重点领域和薄弱环节，分类设计支持措施，精准投放建设资源，实现产业布局的主导功能差异和产业链条连通，通过完善京津冀地区新质生产力的全域布局，实现区域产业集群联动发展。\n（作者为河北大学教授，本报记者张志锋整理）"
  },
  {
    "title": "我国货物贸易进出口实现良好开局",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-17.htm",
    "date": "2024-03-08",
    "content": "本报北京3月7日电  （记者杜海涛）据海关统计，前2个月，我国货物贸易进出口总值6.61万亿元人民币，同比增长8.7%。其中，出口3.75万亿元，增长10.3%；进口2.86万亿元，增长6.7%。\n海关总署相关负责人表示，前2个月，我国货物贸易延续去年四季度以来的向好态势，连续5个月同比增长，进出口规模创历史同期新高，实现良好开局。\n前2个月，我国一般贸易进出口增长，比重提升。我国一般贸易进出口4.34万亿元，增长10%，占我外贸总值的65.7%，比去年同期提升0.8个百分点。其中，出口2.48万亿元，增长14.5%；进口1.86万亿元，增长4.6%。此外，我国以保税物流方式进出口8869.4亿元，增长16.9%。其中，出口3464.2亿元，增长18.4%；进口5405.2亿元，增长15.9%。\n前2个月，东盟为我国第一大贸易伙伴，我国与东盟贸易总值为9932.4亿元，增长8.1%，占我国外贸总值的15%。其中，对东盟出口5879亿元，增长9.2%；自东盟进口4053.4亿元，增长6.6%。同期，我国对共建“一带一路”国家合计进出口3.13万亿元，增长9%。其中，出口1.75万亿元，增长13.5%；进口1.38万亿元，增长3.9%。\n机电产品占出口比重近六成。前2个月，我国出口机电产品2.22万亿元，增长11.8%，占出口总值的59.1%。"
  },
  {
    "title": "国家外汇局——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-17.htm",
    "date": "2024-03-08",
    "content": "本报北京3月7日电  （记者葛孟超）国家外汇管理局统计数据显示：截至2024年2月末，我国外汇储备规模为32258亿美元，较1月末上升65亿美元，升幅为0.20%。\n2024年2月，受主要经济体宏观经济数据、货币政策预期等因素影响，美元指数上涨，全球金融资产价格涨跌互现。在汇率折算和资产价格变化等因素综合作用下，2月外汇储备规模上升。我国经济韧性强、潜力大、活力足，经济长期向好态势将持续巩固和增强，有利于外汇储备规模保持基本稳定。"
  },
  {
    "title": "广西柳州  推进新型工业化 建设现代制造城",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_5-17.htm",
    "date": "2024-03-08",
    "content": "广西壮族自治区柳州市把推进新型工业化、建设现代制造城作为发展的战略方向，坚持以科技创新为引领，大力推动传统产业优化升级，培育壮大新兴产业，加快发展新质生产力，努力走出一条“务本求实、创新求变”的高质量发展之路。\n做强产业，大力实施传统产业焕新、新兴产业壮大三年行动，培育发展新质生产力；筑牢制造业根基，努力打造国家级产业集群……柳州锚定高质量发展目标，阔步迈向新征程。\n\n转方式、调结构，产业转型步伐持续加快\n春回大地、万物复苏，柳州处处涌动着生产建设的生机和活力。\n柳州市柳东新区的上汽通用五菱宝骏基地内，上汽通用五菱精益智造工厂的工业机器人正有序生产；载有汽车车身和各种零部件的无人驾驶物流车在各车间穿行；250多台机器人负责运输、组装、检测等工作，一辆辆新能源智能化汽车在此下线，被发往全国乃至世界各地。\n一直以来，柳州深入实施创新驱动发展战略，全力打造国际新能源汽车产业高地。如今的柳州，创新能力持续增强，交出了亮眼成绩单：2023年，新增国家高新技术企业90家，自治区级及以上“专精特新”企业45家，国家创新型城市、“科创中国”试点城市建设稳步推进。柳州市成功创建国家级车联网先导区，入围第一批公共领域车辆全面电动化先行区试点。\n引项目、扩投资，经济发展后劲十足\n项目建设是柳州经济发展的“压舱石”，也是柳州全方位推动高质量发展的“强引擎”。\n2024年2月21日，2024年一季度重大项目集中开竣工暨广西一家美新材料有限公司绿色家居新材料二期项目开工仪式在柳州市鹿寨县举行，75个重大项目集中开竣工，涵盖产业升级、基础设施、公共服务等多个领域，总投资达251亿元。\n为构建便民利企、规范高效的政务服务生态，加快招商引资和项目落地投产，柳州市在螺蛳粉原材料生产、新能源汽车、智能家电、生物医药等多个产业进行产业全生命周期“一链办”改革，促进产业向精深化、集群化、链条化方向发展。\n依托优质的营商环境，柳州市持续开展大招商、招大商活动，招商引资成果丰硕。2023年，新引进项目656个，其中，工业项目423个，推动628个项目开工、229个项目竣工。\n强规划、谋布局，推动工业发展迈上新台阶\n当前，工业机器人正成为柳州智能制造装备的代表，被广泛应用于汽车、机械、钢铁、冶金、食品、林木加工等工业产业。\n创新是引领发展的第一动力。今年，柳州坚持打好“创新牌”，不断提升工业创新能力，积极推动以人工智能赋能全产业体系，深入推进国家知识产权强市建设试点示范城市建设，培优育强创新主体。\n柳州着力构筑工业高质量发展的“四梁八柱”，用好“老字号”“新字号”“特字号”三张牌，充分释放经济发展优势潜力。升级“老字号”，强力推动传统产业焕新，加快推进以汽车、钢铁、机械为主的传统产业“智改数转”。发展“新字号”，紧盯全国产业布局，强化政策支持、要素保障，加快发展高端装备制造及机器人、新能源、新材料、医药大健康等产业。提档“特字号”，大力发展螺蛳粉产业，加快推进全产业链发展，新建扩建一批螺蛳粉原材料示范基地。积极发展油茶延伸产业，扩大“三江早春茶”等柳州茶品牌影响力，推动茶产业延链补链强链。\n数据来源：中共柳州市委宣传部"
  },
  {
    "title": "33个城市（区）成为第一批全国婴幼儿照护服务示范城市",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-18.htm",
    "date": "2024-03-08",
    "content": "3岁以下婴幼儿照护服务，事关千家万户。今年的政府工作报告提出：“多渠道增加托育服务供给，减轻家庭生育、养育、教育负担”。去年，国家卫生健康委、国家发展改革委发布关于命名第一批全国婴幼儿照护服务示范城市的通知，决定命名河北省石家庄市等33个城市（区）为第一批全国婴幼儿照护服务示范城市。\n婴幼儿照护服务示范城市建设有哪些亮点？如何切实解决群众后顾之忧，更好地释放生育潜能？记者走进这些示范城市，进行了调研采访。\n增供给、优服务\n将托育纳入城市发展规划，创新婴幼儿照护服务方式\n墙上的钟指向8点20分，家住福建省厦门市湖里区禾山街道禾山社区的谢明生准时牵着小孙女谢昀彤下楼，向社区行政中心大楼走去。从家里走到社区行政中心大楼不到10分钟，8点半，谢明生准时将小昀彤送进这间位于社区行政中心大楼内的托育中心。\n禾山社区下辖11个城市小区，常住人口约2.4万，其中0—3岁婴幼儿近千名。托育难、育幼难、托育贵是社区内不少家庭共同面对的难题。2020年8月，厦门在全省率先出台《厦门市促进3岁以下婴幼儿照护服务发展的实施方案》，明确提出打造普惠托育服务体系，要求到2025年，全市各镇街（3岁以下人口规模达到1000人以上）辖区内至少建成一所具有示范效应的婴幼儿照护服务机构。此外，厦门印发一系列配套文件，鼓励社会各界通过多种形式办托，满足群众就近送托需求，提高婴幼儿照护服务设施覆盖率。\n小昀彤所在的小苗禾托育中心正是在这一方案指导下应运而生的。走进这家托育中心，328平方米的面积被改造为3个教室，共容纳50个托位，可满足不同年龄婴幼儿的托育需求。120平方米的户外露台上，有滑梯、跑道等娱乐设施。看图识色、粘贴画、丢手绢……每天，老师带领孩子们开展丰富多彩的活动。“上托班后，孩子观察力、动手力和专注度都有明显提高。”小昀彤的变化，谢明生看在眼里，乐在心里。谢明生说：“之前对要不要进托育园，家人一直有顾虑。这家托育园就办在社区楼里，我们放心！”\n《中共中央国务院关于优化生育政策促进人口长期均衡发展的决定》（以下简称《决定》）提出，发挥中央预算内投资的引导和撬动作用，推动建设一批方便可及、价格可接受、质量有保障的托育服务机构。近年来，各地坚持普惠优先，将托育纳入城市发展规划，同时创新婴幼儿照护服务方式，一些地方涌现出医育结合、智慧托育等新业态。\n在浙江省杭州市，医育结合成为当地托育工作的新趋势，街道连同辖内社区卫生服务中心、站点资源，每月定期邀请专家下沉托育中心和婴幼儿驿站进行指导，开展以营养、卫生与健康、回应性照护、安全与保护等方面的养育宣教，提供新生儿视访、预防接种、健康体检、发育筛查等全面服务，并针对家长反映的育儿过程中遇到的痛点、难点等问题，及时提供针对性指导。目前已累计开展医育结合活动50余场，服务1500余人次；0—3岁婴幼儿发育监测筛查率达86%以上。\n“除了托育中心的孩子可以享受到专业的医疗服务外，辖区内的其他婴幼儿家庭也可通过参加街道组织的托育公益活动，享受促进婴幼儿身心健康发展方面的育儿指导和医疗服务。”杭州市和睦街道社会事务岗负责人杜青介绍。\n降成本、添保障\n推出普惠托育补助、育儿补贴制度等措施，减轻育儿家庭经济负担\n切实解决群众后顾之忧，要坚持普惠优先，让更多有需要的婴幼儿家庭托得上、托得起。小苗禾托育中心内的一张收费表显示，1—2周岁幼儿半年价为每人每月2580元，2—3周岁幼儿半年价为每人每月2020元，均低于厦门市指导普惠托育的限价。\n“免租金为托育中心省去了经营成本，节约的成本最终成为每一户托育家庭的减负账本。”禾山社区党委书记、居委会主任贾丽说。\n近年来，厦门积极拓展公共资源开设托育服务，全市已有公共资源社区型托育服务点17个。通过工会补助、免费供地、低价出租、合作共建等模式为用人单位提供托育服务，已建成26个福利性托育服务点；对国企开办托育服务给予绩效奖励，已有8家市属或区属国企开设30多家托育机构；试行社区小微型托育点，结合老旧小区改造等建设“15分钟托育服务圈”，满足群众就近送托需求；鼓励社会资本办托和连锁运营，创立托育品牌10个。\n“场所产权单位给免了租金，厦门市政府还有普惠托育补助政策，给予每个托位1万元的建设补贴，每个孩子每月300—600元的运营补贴，降低了我们的运营成本，也方便了产权单位员工孩子入托。”厦门博雅启萌托育中心姚明织带分园园长卢雯智介绍，产权单位员工子女每月托育费只要860元，不到市场价的1/3。\n除了对托育机构进行补贴，降低机构运营成本，多地还从建立育儿补贴制度、提高优生优育水平、完善生育休假和待遇保障机制等方面，推动出台更多惠及育儿家庭的具体支持举措。\n去年9月，黑龙江省哈尔滨市市民张成博把准备好的育儿补贴申请材料交至阿城区金都街道办事处，两个月后，他申请的二胎补贴就发放至账户了，每月补贴500元。\n2023年4月，哈尔滨市政府发布的《哈尔滨市育儿补贴发放办法（试行）（征求意见稿）》提出，符合条件的二孩家庭每月发放500元育儿补贴，三孩及以上家庭每月发放1000元育儿补贴，发放至该子女满3周岁止。总计发放不超过36个月。\n不仅如此，哈尔滨市还制定了支持生育的住房保障政策。张成博告诉记者，2022年他们的第二个孩子诞生了，温馨的三口之家变成了四口，开心的同时也带来了甜蜜的烦恼——原本80平方米的房子变得拥挤了不少。小两口一合计，就把购买改善性住房计划提上日程。“根据相关政策，我们家可以申请到一次性1.5万元的住房补贴。”张成博说。\n进社区、入家庭\n提高家庭科学育儿能力，积极建设生育友好型社会、儿童友好型城市\n“下周有婴幼儿科学膳食讲座，我们邀请了儿保科医生，感兴趣的家长可以在群里报名。”发完这条信息没多久，张家利的微信消息通知便响个不停，家长们报名很踊跃。这个名为“南门儿保家庭养育健康指导”的群组很热闹。“平时大家遇到任何育儿问题，都会在群里探讨交流。”张家利说，有时还没等她回复，就有热心家长分享了自己作为“过来人”的养娃经验。\n张家利是浙江省宁波市海曙区南门街道的一名家庭养育指导员，2020年，她参加了全区第一批家庭养育指导员的培训并考取合格证书。“刚开始做这个工作时，因为居民知晓率不高，我们组织的活动几乎没有人报名。”她说，2021年，海曙区卫生健康局联合街道在柳锦社区专门设立了婴幼儿照护服务驿站，随后陆续为辖区内11个社区配备了家庭养育指导员，“先把交流群建起来，逐渐吸引居民，后续的活动开展也慢慢顺利了。”\n如今，驿站每月都会开展一次家庭养育指导小组活动，内容涵盖0—3岁婴幼儿早期学习、营养健康、安全照护、亲子交流等知识和经验，还会结合儿童节、中秋节等节日额外策划主题活动。“自从参加小组活动，养娃就有了科学指导。”社区居民梅景秀说。\n据了解，截至目前，宁波已培育3500余名家庭养育指导员，实现镇（乡）街道全覆盖，并建起454个婴幼儿照护服务驿站，仅去年就新增229个驿站。\n各地认真贯彻《决定》，多措并举，推动婴幼儿照护服务进家庭、进社区，提高家庭科学育儿能力，并积极建设生育友好型社会、儿童友好型城市。在哈尔滨市，计生协优生优育指导中心与哈尔滨市妇幼保健计划生育服务中心共同举办的亲子课堂，吸引了近百名家长前来聆听。哈尔滨地铁在1号线医大一院站、医大二院站还设立了两处母婴爱心屋，不仅配备了婴儿护理台、哺乳座椅、置物架等基础设施，还设有独立的哺乳区域，为新妈妈们提供了一个温馨、舒适、私密的哺乳和护理环境。\n“母婴爱心屋的设立，旨在解决新妈妈们在外出时遇到的哺乳和护理难题，无论是更换尿布、整理衣物，还是哺乳和喂食，新妈妈们都可以在母婴爱心屋内轻松完成，享受到贴心的服务。”哈尔滨地铁1号线客服管理工程师冯丹说。"
  },
  {
    "title": "更好满足儿童医疗卫生服务需求（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_2-18.htm",
    "date": "2024-03-08",
    "content": "前不久，国家卫生健康委、国家疾控局等10部门出台《关于推进儿童医疗卫生服务高质量发展的意见》（以下简称《意见》），提出加快儿科优质医疗资源扩容和区域均衡布局，要求到2035年，基本形成城乡均衡、协同高效的儿童医疗卫生服务体系，更好满足儿童医疗卫生服务需求。这对于解决儿科医疗资源不足具有重要意义。\n近年来，我国儿科建设成效明显，儿童医疗卫生服务体系不断健全。即便如此，对于我国近3亿的儿童人口来说，儿科优质医疗资源仍显不足，患儿看病难一定程度上存在，特别是在季节性儿童疾病高发期，患儿就诊较为集中，供需矛盾更为突出。\n落实《意见》要求，增加儿科医疗资源供给，需多管齐下。\n加快儿科人才培养。儿科优质医疗资源不足的重要表现是儿科医生不足。因此，一方面医学院校要根据需求和教学资源情况，适当扩大招生人数；另一方面，要注重儿科常见病、多发病规范化诊疗培训，向临床输送更多高素质儿科医生。\n提高儿科医生待遇。患儿就诊沟通难、问诊难、吃药难、救治难，相对成人患者，接诊患儿时间更长，工作压力更大。但儿科收费相对较低，医生绩效不高，一定程度上影响到工作积极性。因此，需要适当调整医疗服务价格，更多体现对儿科的支持。此外，综合医院要在内部统筹好薪酬分配，充分考虑儿科医生工作特点，适当增加薪酬待遇。\n加强儿科软硬件建设。二、三级公立综合医院要建强儿科，强化人财物支持儿科建设，更好担起社会责任。\n提升儿科医疗服务能力。首先，要加大对基层医疗卫生机构的资金支持力度，支持有条件的基层医疗卫生机构设置儿科。其次，促进儿科优质医疗资源下沉。国家儿童医学中心和国家儿童区域医疗中心要在儿科疑难危重症诊断与治疗、骨干力量培养、主要疾病临床研究等方面发挥辐射带动作用；省级医院要加大对本省儿童医疗服务薄弱地区支持力度，缩小市县儿科医疗服务能力差距；各市县级医院要发挥紧密型城市医疗集团和县域医共体的分级诊疗制度优势，加大对社区卫生服务中心和乡镇卫生院的儿科支持力度，提升服务能力。再次，提升儿童重大疾病诊疗和急危重症救治能力，聚焦儿童重大疾病，以专科发展带动儿科重大疾病诊疗能力提升。此外，要加强儿科专科联盟建设，发挥牵头医院的技术辐射带动作用，积极发展远程医疗协作网，开展儿科远程医疗、远程教学及互联网诊疗，提高儿科优质医疗资源可及性。\n儿童健康关系千万家庭，促进儿科优质医疗资源区域均衡布局，提升儿科医疗服务能力，是健康中国建设题中应有之义。今年的政府工作报告提出，“加快补齐儿科、老年医学、精神卫生、医疗护理等服务短板。”期待各方积极主动落实责任，为更好满足儿童医疗卫生服务需求贡献力量。"
  },
  {
    "title": "春捂也得讲门道（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_3-18.htm",
    "date": "2024-03-08",
    "content": "“春捂秋冻，不生杂病”。“春捂秋冻”是指在天气变暖时不要急于换掉棉衣，天气变冷时不要突然穿得过多。不仅如此，春天要“捂”，也得讲门道，捂对部位，能起到养生保健作用。\n春捂时第一个需要保暖的部位是头颈，这样可避免因头颈受风寒带来的不适，如头痛、头晕、颈肩胀痛或感冒、气管炎等。\n第二个需要保暖的部位就是腰腹。因为人的阳气以肾为本，肾居于我们的腰腹部，一旦腰腹受寒容易出现下肢麻木、疼痛，腰膝酸软等问题。\n最后需要保暖的部位是小腿。老话讲“寒从脚起”，春捂穿衣宜下厚上薄。\n春季养生，不仅要“捂”，还可以多揉搓穴位部位，起到保健作用。\n养脾胃可揉揉足三里穴。按揉时小腿略向前伸，食指放在足三里穴上，中指压在食指上，两指一并用力，按揉足三里穴1分钟。\n疏肝气可推搓两肋，即双手按腋下，顺肋骨间隙推搓至胸前两手接触时返回，来回推搓30次，以双肋处有温热感为佳。\n活肾水可热搓腰部。腰为肾之府，先将两手对搓至手心热后，分别放在腰部两侧，手掌贴着皮肤，上下按摩腰部，直到有温热感为止，每次约200下。"
  },
  {
    "title": "预防肝炎，从良好生活习惯开始（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_4-18.htm",
    "date": "2024-03-08",
    "content": "肝脏是人体最大的消化腺，具有代谢、造血、解毒、合成蛋白质、分泌和排泄胆汁等功能。肝炎是最常见的肝脏疾病，可分为病毒性肝炎和非病毒性肝炎。病毒性肝炎传染性强，包括甲、乙、丙、丁、戊五种亚型。非病毒性肝炎分为自身免疫性肝炎、酒精性肝炎、非酒精性脂肪性肝炎、代谢性肝炎及药物性肝炎，不具有传染性。\n引发肝炎的因素有很多，主要包括：病毒感染，如甲肝、乙肝、丙肝是因病毒感染引发；用药不当，肝脏是药物代谢的主要场所，如果用药不当或体质敏感，可能造成肝脏损伤；过量饮酒，长期大量饮酒会导致肝脏超负荷运转；肥胖因素，肝细胞内脂肪堆积过多容易导致肝功能异常；自身免疫因素，自身免疫状态异常可能引发自身免疫性肝病。\n肝炎不仅会损伤肝脏，还可能累及其他脏器，诱发肝性脑病、上消化道出血等并发症。由于肝脏没有痛觉神经，疾病发生时一般没有明显症状，较容易被忽视。如果患肝炎后未及时治疗，可能使病情加重，引发肝纤维化或肝硬化，严重的甚至会发展成肝癌。\n如果出现以下症状，提示肝脏可能已经受损，应及时就医治疗：食欲减退、腹痛、腹泻、排斥油腻食物、食入油腻食物后有恶心感等消化道症状；皮肤瘙痒、无光泽、弹性减弱，皮肤、巩膜、尿液黄染（发黄），肝掌（大拇指和小拇指根部出现红色斑块、斑点），蜘蛛痣（形态似蜘蛛，痣旁有放射状排列的毛细血管扩张，常出现在面部、肩部、颈部）等皮肤症状；长期疲倦乏力、肢体麻木、嗜睡、昏迷等神经系统症状。\n肝炎可防可治。预防病毒性肝炎要注意这些方面：接种疫苗，接种肝炎疫苗是目前预防病毒性肝炎的主要手段。甲、乙、戊型肝炎可通过接种疫苗进行预防，目前尚无针对丙型和丁型肝炎的疫苗。切断感染途径，避免无保护地接触病毒性肝炎患者的血液、体液、排泄物等，剃须刀、牙刷等个人器具不要与他人混用，使用医疗器械时严格进行消毒处理等。此外，易感人群要做好防护。儿童、老人、孕妇和医护人员更容易受到病毒感染，在生活工作中要做好防护，避免接触肝炎病毒。\n情绪、睡眠、饮食、药物等都会影响肝脏功能。因此，预防非病毒性肝炎，还要从养成良好的生活习惯入手。\n合理用药。一些药物及其代谢产物对肝脏有直接毒性作用。生病后应及时就诊，根据医生建议服用药物，不要随意用药或增减药量，以免引发药物性肝炎。如需联合用药，应遵循医嘱，并定期检查肝功能。\n限酒。酒精会影响肝脏代谢，进而使肝细胞发生病变，形成酒精性肝炎。建议尽量少饮酒或不饮酒。\n健康饮食。保证三餐营养均衡，少吃高油高脂肪食物。平时可适当多食用富含优质蛋白和维生素的食物，如鱼、豆腐、鸡肉、西蓝花和菠菜等。\n少熬夜。中医认为，人卧则血归于肝。当睡眠充足时，流经肝脏的血液循环丰富，肝细胞的修复能力加快，有利于肝细胞再生。熬夜会使身体抵抗力下降，不利于肝细胞修复。建议尽量规律作息，早睡早起，避免过度劳累。\n疏解情绪。中医认为肝主疏泄，指肝脏具有疏畅气机、调节情志、促进胆汁分泌与疏泄、协助脾胃消化的功能。不良情绪会影响肝脏的疏泄功能，导致肝气郁结。因此，要保持平和的心态，及时疏导不良情绪。\n定期检查肝功能可及时发现早期肝脏病变，增加疾病治愈概率。尤其是年龄在40岁以上、曾感染过病毒性肝炎、有肝癌家族史、长期服药、长期饮酒的人群，更应定期进行肝脏相关检查。建议每年检查1次肝功能，已有慢性肝病的人群每3—6个月复查1次。\n（作者为解放军总医院第五医学中心肝病医学部主任医师）"
  },
  {
    "title": "本版责编：申少铁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_5-18.htm",
    "date": "2024-03-08",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "中国红 红西凤 三千年传承的凤香",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-19.htm",
    "date": "2024-03-08",
    "content": "凤香型是中国白酒一大独特香型。西凤酒是中国凤香型白酒的典型代表，已有三千多年的历史。西凤酒无色清亮透明，醇香芬芳，清而不淡，浓而不艳，融清香、浓香之优点于一体，具有醇香典雅、甘润挺爽、诸味协调、尾净悠长的独特风格。\n一直以来，西凤酒坚持采用古法酿造工艺，包括制曲、制酒、贮存等传统手工技艺，以大麦、豌豆、小麦制曲，以高粱为原料，辅以深层地下水，采用续渣发酵工艺，通过立窖、破窖、顶窖、圆窖、插窖和挑窖等一系列操作工序蒸馏得酒后，再经三年以上大酒海贮存，才能得到无色清亮透明、醇香芬芳、回味悠长、风格独特的西凤酒。\n西凤酒在展现自身卓越品质、深厚文化底蕴与品牌价值的同时，始终践行企业社会责任，以发扬凤香型白酒产区文化为己任，推动白酒产业高质量、可持续发展。\n西凤酒将继续传承经典、开拓创新，做好中国品牌，彰显国货之光，向世界展示中国白酒的文化风韵和独特魅力。\n数据来源：陕西西凤酒股份有限公司"
  },
  {
    "title": "江西 推进非物质文化遗产系统性保护 赋能文旅融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/08/nw.D110000renmrb_20240308_1-20.htm",
    "date": "2024-03-08",
    "content": "弋阳腔、夏布织造技艺、景德镇手工制瓷技艺、赣南客家文化……江西非物质文化遗产十分丰富，数量众多，具有深远影响，其中，国家级非物质文化遗产代表性项目88项。\n近年来，江西以满足人民日益增长的美好生活需要为根本目标，努力寻找传统文化和现代生活的连接点，推动非遗更好融入现代生活，大力提升非遗保护传承发展质量和效益，助力非遗在新时代焕发新光彩。\n加强体系建设，形成非遗保护传承合力\n江西高度重视传统文化的坚守和文化遗产的保护利用，不断完善非遗保护传承的政策体系，切实加大资金投入和保障力度，政府主导的非遗保护传承格局已经形成。出台《江西省非物质文化遗产条例》，印发《关于进一步加强非物质文化遗产保护工作的实施意见》等。\n2023年7月，客家文化（赣南）生态保护实验区正式成为国家级文化生态保护区，加上原有的徽州文化生态保护区（婺源）和景德镇陶瓷文化生态保护实验区，江西目前拥有国家级文化生态保护（实验）区3个，数量位居全国第一。当前，江西正深入推进庐陵文化、戏曲文化（抚州）、中医药文化（樟树）3个省级文化生态保护实验区建设，初步形成政府主导、社会参与、各具特色的文化生态资源高效保护利用模式。\n在传承中发展，系统保护深入推进\n贯彻“保护为主、抢救第一、合理利用、传承发展”的方针，开展抢救性保护、生产性保护、分类保护等。制定省级非物质文化遗产代表性传承人申报、认定与管理制度，完善传承人管理体系。开展国家级、省级非遗代表性传承人年度评估、记录活动，举办传承人研修培训班。景德镇陶瓷大学、赣南师范大学、九江学院、南昌工学院、江西艺术职业学院入选2024—2025年度中国非物质文化遗产传承人研修培训计划参与院校名单。推进传统工艺高质量传承发展，启动新一批省级非遗生产性保护示范基地评审工作。2023年11月，景德镇诚德轩瓷业有限公司、铅山连四纸发展有限公司、江西省宁红有限责任公司、江西中鼎金属工艺有限公司4家单位成功入选2023—2025年国家级非物质文化遗产生产性保护示范基地推荐名单。\n江西现有国家级非物质文化遗产代表性项目88项，省级非物质文化遗产代表性项目560项；国家级非物质文化遗产代表性传承人69名、省级非物质文化遗产代表性传承人611名，景德镇手工制瓷技艺省级代表性传承团体119个。2022年11月，“中国传统制茶技艺及其相关习俗”成功列入联合国教科文组织人类非物质文化遗产代表作名录，其中包括赣南客家擂茶制作技艺、婺源绿茶制作技艺、宁红茶制作技艺3个项目。江西初步构建起以国家级非物质文化遗产代表性项目、代表性传承人为重点，省级非物质文化遗产代表性项目、代表性传承人为支撑的非遗保护传承体系。\n丰富非遗活动，深度融入群众生活\n江西始终坚持“见人见物见生活”“人民的非遗，人民共享”“非遗融入当代生活”的理念，推进非遗持续焕发新光彩。\n“非遗+”为人民群众生活添彩。今年春节，江西依托与年俗相关的各级非遗项目，推出2024年江西省“共赏非遗过大年”系列活动。今年2月，非遗正青春·江西省“小小传承人”迎新春展演活动在南昌市文化馆举办，南昌清音、九江岳家拳、青阳腔、赣南采茶戏等18个非遗代表性项目相继亮相。\n在吉安市举办的2024江西元宵舞龙大会上，九江湖口草龙、吉水长龙、永新盾牌舞等非遗项目为市民游客奉上精彩的文化大餐；在赣州市宁都县，逾30支民俗表演队伍展露“绝活”，民俗展演、汉服巡游等13项活动从2月15日持续至2月24日；在抚州市文昌里历史文化街区，赣剧悠扬婉转，采茶戏娓娓动听，金溪手摇狮踏桩起舞，市民在丰富多彩的戏曲展演和传统技艺表演中体验非遗项目的文化内涵和独特魅力。\n非遗与旅游深度融合发展，丰富旅游文化内涵。江西通过举办“江西非遗购物节”，汇聚全省11个设区市180个非遗项目、500多位非遗传承人，集中展示江西非遗保护传承的成果，让游客在畅享非遗购、探访非遗味、共赴非遗游中，感悟中华优秀传统文化的博大精深；举办2023年江西省非物质文化遗产与旅游融合发展活动周，发布3条跨区域非遗旅游线路和11条设区市线路；策划推出戏曲驻场演出、非遗雅集、非遗读书沙龙、技艺体验等活动。\n拓宽传播渠道，传播活动精彩纷呈\n江西不断丰富非遗的表现形式，拓展非遗的传播途径。\n举办2023中国原生民歌节，打造64个民歌节目、15个器乐类节目，近400位传承人参演，以多种方式全面展现原生民歌魅力，搭建传统音乐非遗项目的展示平台。参与2023“新疆是个好地方”对口援疆19省市非物质文化遗产展，30多个富有江西特色的非遗代表性项目参展。\n在南昌市举办第六届湘鄂赣皖非物质文化遗产联展，是江西推进长江中游三省协同推动高质量发展的重要举措。精心设置非遗节目惠民展演、非遗代表性项目展示等系列活动，12个四省非遗特色表演项目，近20场“非遗在社区”展示展演活动，41项四省独具特色的传统工艺类非遗代表性项目，95名非遗传承人现场展示展演，以线上线下展演、展示、展销和体验相结合的方式，让广大人民群众近距离感受非遗魅力。\n在赣州市举办2023中国客家非遗大会，集中展示客家文化（赣南）生态保护实验区、客家文化（梅州）生态保护区和客家文化（闽西）生态保护实验区三个国家级文化生态保护区的客家非遗保护成果，推动赣闽粤客家文化交流合作。\n积极开展非遗线上线下宣传展示、产品展销、非遗进景区等活动，举办“茶和天下·共享非遗”“江西非遗集市”等系列创新转化活动，全面、立体展示瓷、茶、中医药等优势产业的优质产品，助力讲好江西故事。\n今后，江西将深入实施非遗保护传承工程，着力培养一批非遗后继人才，协力打造一批非遗特色街区、景区、村镇，全力推动非遗创造性转化、创新性发展，努力让非遗在新时代绽放更加迷人的光彩，助力文化强省、旅游强省建设，为谱写中国式现代化江西篇章贡献文旅力量。\n数据来源：江西省文化和旅游厅"
  }
]