[
  {
    "title": "习近平主持召开新时代推动西部大开发座谈会强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-01.htm",
    "date": "2024-04-24",
    "content": "■ 西部地区在全国改革发展稳定大局中举足轻重。要一以贯之抓好党中央推动西部大开发政策举措的贯彻落实，进一步形成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力，在中国式现代化建设中奋力谱写西部大开发新篇章\n■ 党中央对新时代推进西部大开发形成新格局作出部署5年来，西部地区生态环境保护修复取得重大成效，高质量发展能力明显提升，开放型经济格局加快构建，基础设施条件大为改观，人民生活水平稳步提高，如期打赢脱贫攻坚战，同全国一道全面建成小康社会，踏上了全面建设社会主义现代化国家新征程。同时要看到，西部地区发展仍面临不少困难和挑战，要切实研究解决\n■ 要坚持把发展特色优势产业作为主攻方向，因地制宜发展新兴产业，加快西部地区产业转型升级。要坚持以高水平保护支撑高质量发展，筑牢国家生态安全屏障。要坚持以大开放促进大开发，提高西部地区对内对外开放水平。要坚持统筹发展和安全，提升能源资源等重点领域安全保障能力。要坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民生。要坚持铸牢中华民族共同体意识，切实维护民族团结和边疆稳定\n■ 中央区域协调发展领导小组要加强统筹协调和督促检查，中央有关部门要研究提出有针对性的政策举措。西部地区各级党委和政府要扛起主体责任，推动党中央决策部署落实落地。完善东西部协作机制，深化对口支援、定点帮扶。巩固拓展主题教育成果，抓好党纪学习教育，持续整治形式主义为基层减负。完善决策机制，重大政策特别是涉民生政策出台前要进行充分论证和风险评估，实施中出现问题要及时调查、果断处置。打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，关心关爱基层干部特别是条件艰苦地区干部，激励干部锐意进取、大胆开拓、担当作为\n\n本报重庆4月23日电  中共中央总书记、国家主席、中央军委主席习近平23日下午在重庆主持召开新时代推动西部大开发座谈会并发表重要讲话。他强调，西部地区在全国改革发展稳定大局中举足轻重。要一以贯之抓好党中央推动西部大开发政策举措的贯彻落实，进一步形成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力，在中国式现代化建设中奋力谱写西部大开发新篇章。\n中共中央政治局常委、国务院总理李强，中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局常委、国务院副总理丁薛祥出席座谈会。\n座谈会上，国家发展改革委主任郑栅洁、重庆市委书记袁家军、四川省委书记王晓晖、陕西省委书记赵一德、新疆维吾尔自治区党委书记马兴瑞先后发言，就推动西部大开发汇报工作情况、提出意见建议。参加座谈会的其他省区和新疆生产建设兵团主要负责同志提交了书面发言。\n听取大家发言后，习近平发表了重要讲话。他指出，党中央对新时代推进西部大开发形成新格局作出部署5年来，西部地区生态环境保护修复取得重大成效，高质量发展能力明显提升，开放型经济格局加快构建，基础设施条件大为改观，人民生活水平稳步提高，如期打赢脱贫攻坚战，同全国一道全面建成小康社会，踏上了全面建设社会主义现代化国家新征程。同时要看到，西部地区发展仍面临不少困难和挑战，要切实研究解决。\n习近平强调，要坚持把发展特色优势产业作为主攻方向，因地制宜发展新兴产业，加快西部地区产业转型升级。强化科技创新和产业创新深度融合，积极培养引进用好高层次科技创新人才，努力攻克一批关键核心技术。深化东中西部科技创新合作，建好国家自主创新示范区、科技成果转移转化示范区。加快传统产业技术改造，推进重点行业设备更新改造，推动传统优势产业升级、提质、增效，提高资源综合利用效率和产品精深加工度。促进中央企业与西部地区融合发展。把旅游等服务业打造成区域支柱产业。因地制宜发展新质生产力，探索发展现代制造业和战略性新兴产业，布局建设未来产业，形成地区发展新动能。\n习近平指出，要坚持以高水平保护支撑高质量发展，筑牢国家生态安全屏障。优化国土空间开发保护格局，加强生态环境分区管控，加快推进重要生态系统保护和修复重大工程，打好“三北”工程三大标志性战役。强化生态资源保护，加强森林草原防灭火能力建设，深化重点区域、重点领域污染防治。大力推动传统产业节能降碳改造，有序推进煤炭清洁高效利用。完善生态产品价值实现机制和横向生态保护补偿机制。\n习近平强调，要坚持以大开放促进大开发，提高西部地区对内对外开放水平。大力推进西部陆海新通道建设，推动沿线地区开发开放，深度融入共建“一带一路”。完善沿边地区各类产业园区、边境经济合作区、跨境经济合作区布局，推动自贸试验区高质量发展。稳步扩大制度型开放，打造市场化法治化国际化营商环境。更加主动服务对接区域重大战略，积极融入全国统一大市场建设，创新东中西部开放平台对接机制，深化与东中部、东北地区务实合作。\n习近平指出，要坚持统筹发展和安全，提升能源资源等重点领域安全保障能力。加快建设新型能源体系，做大做强一批国家重要能源基地。加强管网互联互通，提升“西电东送”能力。加强矿产资源规划管控和规模化集约化开发利用，加快形成一批国家级矿产资源开采和加工基地。提高水资源安全保障水平。创新跨地区产业协作和优化布局机制，有序承接产业梯度转移。大力推进成渝地区双城经济圈建设，积极培育城市群，发展壮大一批省域副中心城市，促进城市间基础设施联通、公共服务共享。\n习近平强调，要坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民生。深入实施乡村振兴战略，加大对国家乡村振兴重点帮扶县支持力度，建立低收入人口和欠发达地区常态化帮扶机制，坚决防止发生规模性返贫。学习运用“千万工程”经验，打造具有地域特色的乡村建设模式。发展各具特色的县域经济，培育一批农业强县、工业大县、旅游名县，促进农民群众就近就业增收，因地制宜推进城镇化进程。推进高标准农田建设，扛好重要农产品稳产保供责任，为保障国家粮食安全作出应有贡献。加强农村精神文明建设，推进移风易俗，积极培育时代新风新貌。健全党组织领导的基层治理体系，坚持和发展新时代“枫桥经验”，实现扫黑除恶常态化，保持基层稳定、群众平安。\n习近平指出，要坚持铸牢中华民族共同体意识，切实维护民族团结和边疆稳定。民族地区要把铸牢中华民族共同体意识贯彻到发展的全过程和各方面。紧贴民生推动经济社会发展，健全社会保障体系，兜牢民生底线，着力解决群众急难愁盼问题。全面准确贯彻党的民族政策，加快建设互嵌式社会结构和社区环境，促进各族群众交往交流交融。全面贯彻党的宗教工作基本方针，坚持我国宗教中国化方向，持续治理非法宗教活动。深入推进新时代兴边富民行动，加强边境地区基础设施和公共服务设施建设，发展边境旅游等产业，努力实现边民富、边关美、边境稳、边防固。\n习近平最后强调，中央区域协调发展领导小组要加强统筹协调和督促检查，中央有关部门要研究提出有针对性的政策举措。西部地区各级党委和政府要扛起主体责任，推动党中央决策部署落实落地。完善东西部协作机制，深化对口支援、定点帮扶。巩固拓展主题教育成果，抓好党纪学习教育，持续整治形式主义为基层减负。完善决策机制，重大政策特别是涉民生政策出台前要进行充分论证和风险评估，实施中出现问题要及时调查、果断处置。打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，关心关爱基层干部特别是条件艰苦地区干部，激励干部锐意进取、大胆开拓、担当作为。\n李强在讲话中表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，既从大处着眼，将西部大开发放到中国式现代化建设全局中定位思考、统筹推进；也从细处着手，根据各地禀赋条件、发展潜力等差异，因地制宜、分类施策。要立足特色优势，培育更多带动区域发展的增长极增长带，筑牢国家生态安全屏障，提升特殊类型地区发展能力，统筹好地方债务风险化解和稳定发展。扩大对内对外开放，主动对接国内其他区域战略，积极融入国际循环，增强西部发展动力活力。\n丁薛祥在讲话中表示，要认真学习贯彻习近平总书记重要讲话精神，完整、准确、全面贯彻新发展理念，统筹推进高质量发展和高水平保护，推动西部大开发不断迈上新台阶。承担好维护国家生态安全重大使命，加强生态保护和修复，提升生态系统多样性、稳定性、持续性。持续深入打好污染防治攻坚战，坚持精准、科学、依法治污，不断改善生态环境质量。加快推动发展方式绿色低碳转型，因地制宜发展新质生产力，积极稳妥推进碳达峰碳中和。\n李干杰、何立峰、吴政隆、穆虹、姜信治出席座谈会，中央和国家机关有关部门、有关地方、有关企业负责同志参加座谈会。"
  },
  {
    "title": "能源转型步伐加快",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-01.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者丁怡婷）藏北高原，西藏那曲欧玛亭嘎100兆瓦风电项目全容量并网发电，每年可提供清洁电能约2亿千瓦时；天山北麓，新疆华电610万千瓦新能源基地开工，总占地面积约990平方千米，太阳能、光热、火电等多类型能源互补发电……今年以来，我国能源转型步伐加快。国家能源局22日发布的数据显示：截至3月底，全国累计发电装机容量约29.9亿千瓦，同比增长14.5%。其中，太阳能发电装机容量约6.6亿千瓦，同比增长55%；风电装机容量约4.6亿千瓦，同比增长21.5%。\n我国风电太阳能发电装机容量继2023年连续突破8亿、9亿、10亿千瓦后，日前再次突破11亿千瓦，占全国发电装机容量的比重约为37.3%，电力装机延续绿色低碳发展趋势。\n一季度，全国新增发电装机容量6943万千瓦，同比多投产1342万千瓦。其中，水电181万千瓦、火电639万千瓦、风电1550万千瓦、太阳能发电4574万千瓦。国家统计局发布的数据显示，一季度，规模以上工业发电量2.2万亿千瓦时，同比增长6.7%。其中，火力发电量1.6万亿千瓦时，同比增长6.6%；水电、核电、风电和太阳能发电等清洁能源发电0.6万亿千瓦时，同比增长6.9%。"
  },
  {
    "title": "不断迈上新台阶 奋力谱写新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-01.htm",
    "date": "2024-04-24",
    "content": "4月23日下午，习近平总书记在重庆主持召开新时代推动西部大开发座谈会并发表重要讲话，为推动西部地区高质量发展擘画蓝图、领航掌舵。广大干部群众表示，要以习近平总书记重要讲话精神为根本遵循，锐意进取、担当作为、久久为功，在新时代新征程上奋力谱写西部大开发新篇章。\n迈出更大步伐\n提振发展信心\n西部地区在全国改革发展稳定大局中举足轻重。党中央对新时代推进西部大开发形成新格局作出部署5年来，西部地区高质量发展迈出更大步伐，地区生产总值从2019年的20.5万亿元增长至2023年的26.9万亿元，年均增长4.9%。\n“习近平总书记充分肯定了西部地区近年来取得的发展成效，这让我们进一步坚定了发展信心。”重庆市发展改革委主任高健说，重庆是西部地区唯一的直辖市，2023年生产总值占西部地区比重达11.2%。重庆将不断提升自身在西部地区带头开放、带动开放能力建设，扛起主体责任、发挥自身优势，为新时代推动西部大开发作出更大贡献。\n4月，位于贺兰山脚下的宁夏银川市永宁县闽宁镇满眼皆绿，闽南古民居风格的建筑，诉说着福建和宁夏的深厚情谊。\n“以福建和宁夏对口协作关系为基底，通过引入福建等地的优质企业，推进产业发展，去年，闽宁镇当地脱贫户人均可支配收入同比增长超19%，群众的生活正越过越红火。”闽宁镇党委副书记田鹏说，总书记提出“深入实施乡村振兴战略，加大对国家乡村振兴重点帮扶县支持力度”“坚决防止发生规模性返贫”，让我们对未来的日子更有信心、更有奔头，要以合作促发展，实现两地优势互补的“双向奔赴”，合力推进乡村全面振兴。\n“总书记在讲话中提到‘促进农民群众就近就业增收’，给我们种植户吃了一颗‘定心丸’。”新疆生产建设兵团第四师可克达拉市六十四团十四连种植户阿卜杜许库尔·亚日说，今年依靠国家农机补贴政策、种植业贷款等惠农金融贷款购买了播种机和大马力机车，大大提高了种植效率。“总书记始终关心我们，党的政策始终照顾我们，未来的日子亚克西！”\n深入学习领会习近平总书记强调的“探索发展现代制造业和战略性新兴产业”，内蒙古自治区工业和信息化厅厅长王金豹更加坚定了走制造业高端化智能化绿色化发展道路的信心。他说，近年来，内蒙古大力推动5G技术、大数据等新一代信息技术应用，促进产业数字化转型、智能化升级。“未来，我们将在制造业高质量发展中进行攻坚与突围，聚焦‘高端化’产品推动制造业集群培育。”\n汽笛声声，列车疾驰。中老铁路开行以来，货物运输辐射老挝、泰国、越南、缅甸等12个“一带一路”共建国家和我国31个省区市的主要城市。\n“依托中老铁路，云南正在形成以昆明为集结中心，东连西部陆海新通道、西接孟中印缅经济走廊、南出辐射东盟国家、北上连通成渝地区双城经济圈的开放格局。”中国铁路昆明局集团有限公司总经理徐安策说，“我们将深入贯彻落实总书记重要讲话精神，加强边境地区交通基础设施和公共服务设施建设，让中老铁路带动边民富、推动边关美。”\n高水平保护\n高质量发展\n“要坚持把发展特色优势产业作为主攻方向”“深化东中西部科技创新合作”“推动传统优势产业升级、提质、增效”……习近平总书记的重要讲话为西部地区高质量发展指明方向。\n前不久，2024中国产业转移发展对接活动（四川）成功举办，越来越多的企业把关键工序、生产基地、研发中心布局在四川。成都市经济和信息化局副局长朱健说，成都将主动对接长三角、珠三角、京津冀、粤港澳大湾区等地区重点产业、龙头企业的转移意愿，以最好的资源、最大的诚意承接重点企业、重大项目、重要平台来成都发展，共同打造国家重要的先进制造业基地。\n贵州省算力科技有限责任公司是当地推进“东数西算”的重要载体。公司总经理杨云勇表示，将按照习近平总书记提出的“因地制宜发展新质生产力”的要求，加强算力调度运营，大力开拓算力市场，为“东数西算”等重点工程的深入实施做好服务支撑，为贵州现代化产业体系建设作出积极贡献。\n近年来，青海着力打造生态文明高地，扎实推进自然生态保护修复，生态环境质量持续改善。青海省生态环境厅厅长汤宛峰说，习近平总书记强调，要坚持以高水平保护支撑高质量发展，筑牢国家生态安全屏障。我们将按照这一要求，把生态优先、绿色发展摆在更加突出位置，通过持之以恒打好污染防治攻坚战、从严抓好生态环保督察执法等工作，切实肩负起“保护三江源、保护‘中华水塔’”重大使命。\n能源安全事关经济社会发展全局。位于河西走廊西端的甘肃省玉门市是国家确定的一类光资源区和二类风资源区。截至目前，全市新能源装机规模较2020年增长近一倍。\n“总书记强调要坚持统筹发展和安全，并要求做大做强一批国家重要能源基地。这让我们新能源产业发展的信心更足。”玉门市绿色能源发展服务中心主任史学磊说，预计到“十四五”末，玉门市新能源装机总量将达到1000万千瓦，形成新能源电站、储能调峰、装备制造等多能互补、源网荷储一体化、上下游协同发展的新能源产业格局，为保障国家能源安全贡献力量。\n不断砥砺奋进\n取得更大突破\n位于祖国西北端的霍尔果斯口岸，今年一季度通行的中欧（中亚）班列数量达到1848列，创同期历史新高。\n“总书记强调，要坚持以大开放促进大开发，提高西部地区对内对外开放水平。我们海关人深感重任在肩。”霍尔果斯海关副关长陈鹏德说，霍尔果斯海关将全力支持“铁路快通”模式在霍尔果斯口岸落地，以实招硬招新招助力西部地区对外开放水平不断提升，为维护国际产业链供应链稳定畅通、高质量共建“一带一路”提供有力支撑。\n陕西省商务厅自贸综合信息处处长杨小宝第一时间学习了习近平总书记的重要讲话。“总书记的重要讲话，为我们推动自贸试验区高质量发展、发展枢纽经济和通道经济指明了方向。”杨小宝说，未来陕西自贸试验区将从制度型开放、开放通道建设、重点产业开放、营商环境优化、融入共建“一带一路”大格局、风险防控体系建设等六大方面实施提升行动，更好发挥示范引领作用，支撑扩大高水平对外开放。\n广西壮族自治区发展改革委主任白松涛说：“习近平总书记指出，西部地区发展仍面临不少困难和挑战。我们要凝心聚力、迎难而上，推动西部大开发不断迈上新台阶。广西将立足自身区位特点，着力打造西部陆海新通道产业带，以中国—东盟产业合作区建设为载体，加大招商引资力度，着力做大产业规模，切实发挥通道对经济发展的带动作用。”\n西部，是我国多民族融合发展的美丽家园。\n“总书记要求民族地区要把铸牢中华民族共同体意识贯彻到发展的全过程和各方面，这对我们未来工作提出了新的要求。”西藏自治区日喀则市常务副市长巴桑表示，新时代新征程，将牢记总书记嘱托，全面准确贯彻党的民族政策，促进各族群众交往交流交融，以更大担当和作为，为促进西部地区高质量发展贡献更大力量。\n（新华社北京4月23日电  新华社记者）"
  },
  {
    "title": "十四届全国人大常委会第九次会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-01.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者魏哲哲）十四届全国人大常委会第九次会议23日上午在北京人民大会堂举行第一次全体会议。赵乐际委员长主持。\n常委会组成人员162人出席会议，出席人数符合法定人数。\n会议听取了全国人大宪法和法律委员会副主任委员袁曙宏作的关于学位法草案审议结果的报告。草案二审稿在立法目的中增加“保障学位质量”等内容，进一步完善学位工作体制、授予条件、授予程序和涉外学位方面的规定等。\n会议听取了宪法和法律委员会副主任委员何平作的关于关税法草案审议结果的报告。草案二审稿适应跨境电商发展要求，对相关领域扣缴义务人作出明确规定；增加关于原产地基本制度规则的相关内容；将便利纳税人的有关做法上升为法律规定等。\n为普及和加强国防教育，增强全民国防观念，适应新时代全民国防教育体制机制改革需要，促进国防建设和社会主义精神文明建设，委员长会议提出了关于提请审议国防教育法修订草案的议案。受委员长会议委托，全国人大常委会法制工作委员会主任沈春耀作了说明。\n为加强财会监督，严肃财经纪律，遏制财务造假，提高会计信息质量，维护社会公共利益，国务院提出了关于提请审议会计法修正草案的议案。受国务院委托，财政部副部长廖岷作了说明。\n为不断提高统计数据质量，进一步加强统计监督，防范和惩治统计造假，国务院提出了关于提请审议统计法修正草案的议案。受国务院委托，国家统计局局长康义作了说明。\n为推动能源高质量发展，保障国家能源安全，促进经济社会绿色低碳转型和可持续发展，国务院提出了关于提请审议能源法草案的议案。受国务院委托，国家发展和改革委员会副主任李春临作了说明。\n为保障原子能和平开发与利用，维护国家安全、人民福祉，促进原子能事业健康、可持续发展，国务院提出了关于提请审议原子能法草案的议案。受国务院委托，工业和信息化部副部长、国家原子能机构主任张克俭作了说明。\n为预防和遏制洗钱以及相关犯罪活动，维护国家安全、社会公共利益和金融秩序，国务院提出了关于提请审议反洗钱法修订草案的议案。受国务院委托，中国人民银行行长潘功胜作了说明。\n为全面落实党的二十届二中全会通过的《党和国家机构改革方案》以及十四届全国人大一次会议批准的《国务院机构改革方案》，国务院提出了关于提请审议农业技术推广法等3部法律的修正案草案的议案。受国务院委托，司法部部长贺荣作了说明。\n受国务院委托，贺荣作了关于授权国务院在海南自由贸易港暂时调整适用食品安全法有关规定的决定草案的说明。\n受国务院委托，外交部副部长邓励作了关于提请审议批准《中华人民共和国和毛里求斯共和国关于刑事司法协助的条约》的议案的说明、关于提请审议批准《中华人民共和国和尼泊尔关于刑事司法协助的条约》的议案的说明、关于提请审议批准《中华人民共和国和塞内加尔共和国引渡条约》的议案的说明、关于提请审议批准《中华人民共和国和希腊共和国引渡条约》的议案的说明。\n受国务院委托，生态环境部副部长赵英民作了关于2023年度环境状况和环境保护目标完成情况的报告。报告提出2024年相关工作安排：切实加强生态环境立法和督察执法，积极推进美丽中国先行区建设，持续深入打好污染防治攻坚战，积极推动发展方式绿色低碳转型，不断提升生态系统多样性稳定性持续性，守牢美丽中国建设安全底线，加快构建现代环境治理体系。\n受国务院委托，廖岷作了关于金融企业国有资产管理情况专项报告审议意见的研究处理情况和整改问责情况的报告。报告从优化国有金融资本功能定位和战略布局、完善国有金融资本管理体制机制、推动金融国资国企提质增效、提高金融服务实体经济能力水平、强化国有金融资产风险防控等方面提出完善工作的思路和措施。\n会议听取了全国人大常委会代表资格审查委员会主任委员杨晓超作的关于个别代表的代表资格的报告。\n会议还审议了有关任免案等。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务院副总理张国清，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。"
  },
  {
    "title": "航天强国建设扎实推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-01.htm",
    "date": "2024-04-24",
    "content": "神舟十八号载人飞船计划近日在酒泉卫星发射中心择机实施发射；探月工程四期开启新征程，鹊桥二号中继星任务取得圆满成功，嫦娥六号蓄势待发；载人月球探测工程登月阶段任务各项研制建设进展顺利，“梦舟”“揽月”承载新梦想；爱因斯坦探针卫星成功升空，为空间科学探索再添利器……\n4月24日是第九个“中国航天日”，今年以来，中国航天捷报频传，见证我国加快建设航天强国的坚实步伐。\n习近平总书记指出：“探索浩瀚宇宙，发展航天事业，建设航天强国，是我们不懈追求的航天梦。”党的二十大报告对加快建设航天强国作出重要部署，为我国航天科技实现高水平自立自强指明了前进方向。我国开启全面建设航天强国的新征程，航天强国建设扎实推进。\n载人航天技术向着更高层次不断跨越\n今年3月2日13时32分，距地球近400公里的太空轨道，经过约8小时的出舱活动，神舟十七号航天员汤洪波、唐胜杰、江新林密切协同，在空间站机械臂和地面科研人员的配合支持下，完成全部既定任务，出舱活动取得圆满成功。这是我国航天员首次完成在轨航天器舱外设施的维修任务。\n“中国空间站永远值得期待！”2022年11月30日，神舟十四号、神舟十五号两个乘组6名航天员竖起大拇指同声喊出这句话。中国航天员在中国人自己的空间站里，首次实现“太空会师”。\n如期建成的中国空间站，是建设科技强国、航天强国的重要引领性工程，是建设创新型国家的标志性成果。载人航天工程发扬自力更生、艰苦奋斗的优良传统，走出了一条具有中国特色的载人航天发展道路。\n自2021年4月底天和核心舱发射以来，仅用不到20个月时间，我国就完成了空间站全面建造。神舟十二号航天员代表中国人首次进入自己的空间站；神舟十三号航天员首次完成长达6个月的太空驻留……后续航天员乘组接力太空出差，天舟飞船接续“粮草先行”，“太空之家”从规划一步步变为现实，越来越智能舒适，成为“太空中最闪亮的星”。\n载人航天技术向着更高层次不断跨越。我国已攻克快速交会对接、空间站组装建造等10余项重大关键核心技术、200余项系统级关键技术，部组件和核心元器件国产化率达到100%。新一代飞天舱外航天服守护航天员安全出舱，已形成可靠安全的飞船回收着陆系统。\n载人航天作为系统最复杂、科技最密集、创新最活跃的科技工程之一，涵盖众多科学领域和工程技术，是国家科技成果的“集大成者”。截至目前，工程全线共取得4000多项发明专利，推动航天产业跨越发展，并辐射带动原材料、微电子、机械制造、化工、冶金、纺织、通信等领域快速发展，极大促进我国科技水平整体提升。\n“造船为建站，建站为应用”。作为国家太空实验室，我国空间站成果转移转化成效显著。据统计，已安排在轨实施了100多个空间科学研究与应用项目，4000余项成果广泛应用于各行各业，航天育种搭载实验3000余项，助力年增产粮食约26亿公斤。\n空间站建设过程中，我国还培养了一支作风过硬、专业扎实、善于攻关、堪当重任的高素质人才队伍。青年科技人才大放光彩，80后、90后甚至00后勇挑重担，航天强国建设队伍后继有人。\n如今，我国空间站已经进入应用与发展阶段。空间站组合体技术状态在持续优化；神舟飞船滚动备份实现“一年两艘”常态化发射；天舟七号货运飞船采用3小时交会对接新模式。目前新一代载人飞船、月面着陆器、载人月球车等均在研制建设，我国载人登月火箭主力发动机成功完成多次试车……\n面向未来，中国载人航天将坚持稳扎稳打，稳步向前。\n航天综合实力不断提升，太空探索范围更深更广\n2020年12月17日，习近平总书记致电祝贺探月工程嫦娥五号任务取得圆满成功。总书记在贺电中强调：“人类探索太空的步伐永无止境。希望你们大力弘扬追逐梦想、勇于探索、协同攻坚、合作共赢的探月精神，一步一个脚印开启星际探测新征程，为建设航天强国、实现中华民族伟大复兴再立新功，为人类和平利用太空、推动构建人类命运共同体作出更大的开拓性贡献！”\n从“嫦娥”探月到“天问”探火，再到“羲和”逐日，我国航天综合实力不断提升，太空探索范围更深更广。\n今年3月20日，鹊桥二号中继星成功升空，开启奔月之旅。作为探月工程四期后续任务的“关键一环”，鹊桥二号将为嫦娥四号、嫦娥六号等任务提供地月间中继通信。\n今年也是我国实施探月工程20周年。从嫦娥一号到即将实施的嫦娥六号任务，从初探月宫到详细勘察，从月面观测到月背探秘，从遥感观测到取样返回……探月工程一步一个脚印，开启人类月球探测新篇章。曾经，中国科学家只能凭借半克月壤开展科学研究。如今，围绕嫦娥五号带回的月球样品，科研人员不断产出新成果，测定年轻的玄武岩形成时间为20.30亿年，揭示了月球“晚年”演化历史，发现第六种月球新矿物“嫦娥石”……面向未来，在探月工程圆满完成“绕、落、回”三步走规划的基础上，探月工程四期将向着更深入迈进，不仅将完成月背采样返回任务，还将在月球南极着陆，开展飞跃探测，并与相关国家、国际组织和国际合作伙伴共同开展国际月球科研站建设。\n以火星探索为起点，我国实现从地月系到行星际的跨越。2021年5月15日，在经历了长达近7个月的“奔火”之旅、3个月的“环火”探测之后，天问一号“登火”成功，稳稳降落于火星乌托邦平原。天问一号通过一次任务，完成火星环绕、着陆、巡视三大目标，使我国在行星探测领域进入世界先进行列。2023年4月24日，根据天问一号获取的14757幅影像数据，国家航天局和中国科学院联合发布中国首次火星探测火星全球影像图，为人类认识火星作出中国贡献。\n“羲和”“夸父”双星逐日，太阳探测“三步走”计划稳步推进。2021年，我国成功发射首颗太阳探测科学技术试验卫星“羲和号”，正式迈入空间探日时代。2022年，“夸父一号”开启探日之旅，成功发射并发布首批科学图像。这两颗探日卫星各有侧重，将共同提升我国在世界太阳物理研究领域的影响力。\n由蔚蓝星球飞向浩瀚星空，中国航天科技自主创新能力不断提升，航天人才队伍不断壮大，将支撑中国探索太空的脚步迈得更稳、迈向更远。\n航天应用展现新成就，航天技术创造美好生活\n作为一个国家科技水平和综合国力的重要体现，航空航天技术的发展引领带动了自动控制、计算机、电子信息、精密制造、新材料、新能源等一系列高新技术的快速发展。中国航天已成为服务经济社会发展的新动能，我国已形成“箭、弹、星、船、器、站”的完整体系，培育了以卫星应用为代表的新经济增长点。\n航天科技惠及民生，体现在方方面面。风云卫星提供天气预报精准服务；“高分天眼”形成全天时全天候对地观测能力；通信卫星累计为国内1.4亿户家庭提供直播卫星电视服务……“目前我国在轨工作卫星超过800颗，位列世界第二，在国土、测绘、环保、应急救援等领域发挥重要作用。”国家航天局新闻发言人许洪亮介绍，我国以通信、导航、遥感为主体的国家民用空间基础设施进一步完善，有力提升人民生活福祉。航天成果转化与应用持续发力，已有超过2000项航天技术成果实现转化，助力百姓美好生活。\n国家航天局局长张克俭表示：“中国航天面向经济社会发展重大需求，加强卫星公益服务和商业应用，加速航天技术成果转移转化，推动空间应用产业发展，提升航天发展效益效能，为服务大局、增进人类福祉作出更大贡献。”\n2023年12月26日，我国成功发射第五十七颗、五十八颗北斗导航卫星，进一步提升了北斗卫星导航系统的可靠性和服务性能。具有完全自主知识产权的北斗卫星导航系统，已经成为我国规模最大、覆盖范围最广、服务性能最高，与百姓生活关联最密切的航天系统，也正在为全世界作出重要贡献。基于北斗卫星导航系统形成的北斗时空智能，可以实现厘米级定位、毫米级感知、纳秒级授时，正成为数字化社会不可或缺的新型基础设施。“北斗+”正在深刻融入各行各业，数据显示，我国卫星导航与位置服务产业总体产值由2013年1040亿元增长至2022年5007亿元。\n此外，近年来我国商业航天蓬勃发展，初步形成产业体系和市场体系，迈向应用牵引、市场主导的新阶段，释放出了超万亿元的市场规模潜力，为我国航天事业注入了新的活力，有力带动了空天经济新动能。\n展望未来，中国航天行稳致远。坚持高水平科技自立自强，向着星辰大海的方向，全面建成航天强国的伟大梦想必将一步步成为现实。"
  },
  {
    "title": "第三届全民阅读大会在昆明举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-02.htm",
    "date": "2024-04-24",
    "content": "新华社昆明4月23日电  4月23日，第三届全民阅读大会在云南昆明开幕。中共中央政治局委员、中宣部部长李书磊出席开幕式并讲话。\n与会嘉宾认为，文化要繁荣、国家要强盛、民族要复兴，都离不开读书带来的文化积淀和精神力量。深入学习实践习近平文化思想，担负新的文化使命，要更好发挥阅读的基础性作用，深入推进书香社会建设，不断拓展阅读的深度广度，提高全民阅读的质量水平。\n与会嘉宾表示，要着眼以中国式现代化推进强国建设、民族复兴伟业，加强阅读引领，引导人们深入学习习近平总书记著作，多读古今中外经典之作，更好凝聚团结奋进的精神力量。要以全民阅读推动文明赓续传承，坚定文化自信，推动中华文化创造性转化、创新性发展。要推动出版业发展壮大，倡导纸质阅读、深度阅读，发展数字出版、数字阅读新业态。要加快形成覆盖城乡的全民阅读推广服务体系，加强全民阅读立法保障，为人们接触书籍、进入阅读创造良好条件。\n全国政协副主席、民进中央常务副主席朱永新出席开幕式。\n本次大会以“共建书香社会  共享现代文明”为主题，将举办阅读推广、主题发布和全民阅读大讲堂、春城书香长廊等活动，旨在持续深化全民阅读活动，进一步在全社会涵育爱读书、读好书、善读书的良好风尚。"
  },
  {
    "title": "聚焦有基础、有场景、有需求的行业领域——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-02.htm",
    "date": "2024-04-24",
    "content": "近日召开的全国数据工作会议发布信息显示，经初步测算，2023年我国数据生产总量预计超32ZB（1ZB约等于10万亿亿字节）。我国作为全球数据大国，让流动的数据创造更多价值是未来发展方向。\n数据作为新型生产要素，正快速融入生产、分配、流通、消费和社会服务管理等各环节，成为推动经济社会高质量发展的重要动力。国家数据局等17部门联合印发《“数据要素×”三年行动计划（2024—2026年）》，提出到2026年底，数据要素应用广度和深度大幅拓展等系列目标。\n推动数据的低成本多场景复用，提升全要素生产率\n“目前存在数据应用潜力释放不够、供给质量不高、流通机制不畅等问题。‘数据要素×’行动就是通过推动数据在多场景应用，提高资源配置效率，创造新产业新模式，培育发展新动能，从而实现经济规模和效率倍增。”国家数据局副局长沈竹林介绍，三年行动有以下主要特征：\n从连接到协同，从基于数据生成和传递的互联互通，转变为基于数据有效使用的全局优化，进一步提升全要素生产率；通过从数据中挖掘有用信息，找到企业、行业、产业在要素资源约束下的“最优解”。比如，打通制造业产业链数据，实现供应链上下游零部件厂与主机厂的高效协同研发制造，有效缩短研发周期，降低供应链成本，创造更高质量、更好性能的产品。\n从使用到复用，从千行百业利用互联网技术，转变为基于行业间数据复用的价值创造，拓展经济增长新空间。比如，在新能源发电领域，未来发电量是决定项目投资回报的关键因素，但受天气影响，存在较大的不确定性和难以预测的随机波动，投资风险较高。融通气象、发电量历史数据，新能源企业与保险机构能够建立发电量波动模型，提前锁定收益，开发以未来发电量为标的的保险产品。\n从叠加到融合，从数据汇聚支撑的效率提升，转变为多来源多类型数据融合驱动的创新涌现，培育经济增长新动能。不同类型、不同维度的数据融合，将推动不同领域的知识融通，促进生产工具创新升级，催生新产业、新模式。比如，在自动驾驶领域，任何一个单一数据来源，都无法实现真正的智能，必须通过单车智能和车路协同，才能做到全自动驾驶。\n中国工业经济学会会长、中国社会科学院大学教授江小涓认为：“数据要素最突出的特点是可低成本多场景复用，一组数据可以被不同主体以不同方式重复利用，并且能够通过解构重组、汇聚融合等方式，被多层次多元化挖掘出更多价值，实现知识扩散、市场拓展和价值倍增，提升全要素生产率。”\n先期选取12个行业和领域，明确典型应用场景\n从哪些行业切入能够有效发挥数据价值？\n沈竹林表示，按照“有基础、有场景、有需求”的原则，国家数据局结合目前发展情况，先期选取12个行业和领域，推动发挥数据要素的乘数效应。\n“在这些行业和领域，数据资源丰富、应用需求广泛、交互链条多层次，具有较好的应用基础和广阔的发展空间。”江小涓说。\n例如农业领域，数据协同需求较大，而经营主体较为分散，农业生产各环节数据流通不畅，数据资源开发利用程度较低。对此，将强化协同，推动环境、养分、生长、销售、存储、加工等全链条数据融合利用，提高农业生产效率。\n例如金融领域，对其他行业数据需求大，通过引入科技、环保、养老、医疗、社保等领域数据，金融机构可以完善信贷模型，辅助面向中小微企业的贷款授信决策，在降低金融机构坏账率的同时，更好赋能实体经济发展。\n科技领域数据聚合价值高，拟促进多元数据融合，培育新模式新业态。以化学化工工艺设计为例，不同化合物或工艺方法的实验需耗费大量时间，效率较低。通过结构、物性等基础实验数据的汇聚融合，结合工艺数据科学分析可实现科研最优方案的高效筛选。\n气象领域数据通用性强，拟推动数据开放，提高数据供给质量。气象数据可以赋能农业、交通、能源、旅游等多领域发展，在气象灾害监测预警、粮食产量预测、恶劣天气条件交通应急处置、船舶远洋导航、煤电油气运调节、森林防灭火等众多场景中发挥作用。\n“后续，我们会结合工作推进情况，适时研究推出新的应用场景。”沈竹林表示，下一步，将联合有关部门、地区研究组织“数据要素×”试点示范工程；聚焦重点行业和领域数据开发利用难点问题，以真实数据和场景需求为牵引，以竞技方式调动产学研用各主体共同开发数据产品等。"
  },
  {
    "title": "辽宁在新时代东北全面振兴上展现更大担当和作为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-02.htm",
    "date": "2024-04-24",
    "content": "4月23日，国务院新闻办举行“推动高质量发展”系列主题新闻发布会，辽宁省有关负责同志介绍了相关情况。\n“习近平总书记始终对辽宁振兴发展高度重视，多次亲临辽宁考察，为东北全面振兴擘画蓝图。”辽宁省委副书记、省长李乐成说，辽宁牢记嘱托，完整、准确、全面贯彻新发展理念，努力把辽宁打造成国家重大战略支撑地、重大技术创新策源地、具有国际竞争力的先进制造业新高地、现代化大农业发展先行地、高品质文体旅融合发展示范地、东北亚开放合作枢纽地。\n2023年，辽宁地区生产总值增长5.3%，经济总量站上3万亿元台阶；今年一季度，辽宁经济社会发展延续了良好态势，地区生产总值增长5.4%，高质量发展呈现出更强的韧性、活力和创造力。\n高水平建设现代化产业体系\n李乐成表示，辽宁依托科教资源优势，加快创建具有全国影响力的区域科技创新中心，高水平建设现代化产业体系。\n强化科技创新引领。辽宁推进重点实验室群与基础科学中心建设，打造辽宁实验室，推进大科学装置预研项目，打牢科技创新“底座”；开展高校院所、科技型企业“双走进”活动；在重点领域开展攻关，“国和一号”屏蔽电机主泵、“太行110”重型燃气轮机等一批大国重器在辽宁问世。\n做优做强实体经济。辽宁坚持推动传统产业高端化升级和前沿技术产业化落地，瞄准数智、绿色等方向，全面提升产业竞争力。以培育壮大重点产业集群作为抓手，辽宁加快创建4个万亿级产业基地，开展大规模设备更新和技术改造，推动装备制造业向高新突破、石化和精细化工产业向下游延伸、冶金新材料产业向精深拓展、消费品工业向优质特色发力。同时，辽宁着力打造集成电路装备、生物医药等新兴产业，布局人工智能、细胞治疗等未来产业。\n改革创新体制机制。辽宁进一步完善科技成果转化服务体系，推动更多成果从实验室走进车间、融入产业链。聚焦重点产业领域，推动建设36家中试基地，构建覆盖全省的中试公共服务网络体系。辽宁还积极培育科技服务机构400多家，开展专业化、市场化对接路演活动。2023年，辽宁全省技术合同成交额达到1308.3亿元，同比增长30.8%。\n“2023年，全省科技型中小企业、高新技术企业分别增长55.6%、16.0%，新增‘雏鹰’‘瞪羚’企业1029家、专精特新‘小巨人’企业41家，‘独角兽’企业也实现零的突破。”辽宁省副省长高涛介绍。\n推动营商环境持续好转\n“我们将优化营商环境作为全面振兴新突破三年行动的‘先手棋’‘关键仗’，不断深化重点领域改革，优化政务服务，着力惠企利民，努力探索出一条符合辽宁实际、具有辽宁特色的新路子。”李乐成说，随着营商环境持续好转，央企、民企、外企积极布局辽宁，去年央地合作重点项目总投资达1.3万亿元。\n辽宁坚持把诚信法治作为优化营商环境的基石，深入开展政府履约践诺专项整治行动，大力解决政务失信行为，督办解决营商环境问题近1.7万个，市场信心、行业信心、社会信心全面提升。\n开展“办事不找关系”改革，叫响“办事不找关系、用权不图好处”辽宁品牌。全省累计900多条惠企政策实现免申即享，惠及企业超1100万户次。\n好事要办好，还要办快。辽宁着力推动建设用地“省县直报”和模块化审批，审批用时大幅缩短。降低企业税费成本，去年全省新增减税降费及退税缓费超400亿元。选定35个高频“一件事”场景推行“一次办”，平均减少办理时间62%，今年将进一步拓展到48个场景。\n此外，12345热线已成为辽宁政务服务“总客服”。去年，全省热线累计受理各类诉求1255万件、办结率达99%。\n改革不停顿、开放不止步。辽宁将充分发挥区位、产业和要素优势，深度融入共建“一带一路”，推进向北向东开放，打造东北亚开放合作枢纽地。\n让人民群众的获得感成色更足\n近年来，辽宁聚焦人民群众急难愁盼问题，出实策、办实事、求实效，努力让人民群众的获得感成色更足。2023年，辽宁一般公共预算支出用于民生的比重达76.5%。\n大力建设保障性住房、实施城市更新行动，加快构建优质均衡的基本公共教育服务体系，深入实施“春暖辽沈·惠企护航”保用工促就业助振兴系列行动，推进优质医疗资源扩容和区域均衡布局，加强城乡社区养老服务网络建设……辽宁省委常委、副省长张立林介绍，进一步保障和改善民生，辽宁将让人民群众居住更安心、教育更称心、就业更舒心、就医更暖心、养老更放心。\n良好生态环境是最普惠的民生福祉。辽宁省委常委、常务副省长王健表示，近年来，辽宁牢固树立绿水青山就是金山银山的理念，协同推进降碳、减污、扩绿、增长，不断厚植全面振兴的绿色底色。\n针对化石能源消耗比重大的实际，辽宁集约高效用好风、光等资源优势，加快建设清洁能源强省。截至目前，辽宁的清洁能源装机占到全省发电总装机容量的49.5%。\n石化、冶金是辽宁的优势产业，也是减碳降碳的重点。2023年，辽宁累计完成钢铁企业超低排放改造重点项目537个，全省化工精细化率较2022年提高1.2个百分点。同时，辽宁坚决遏制“两高”项目盲目发展，加快推进建筑节能改造，促进交通运输绿色低碳转型，全力推动产业结构更“轻”、经济形态更“绿”、发展质量更“优”。\n“我们将持续做好污染防治、生态修复、低碳转型，统筹推进山水林田湖草沙系统治理，让生态环境更美更靓。”李乐成说。"
  },
  {
    "title": "习近平主持召开新时代推动西部大开发座谈会强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-02.htm",
    "date": "2024-04-24",
    "content": "■ 西部地区在全国改革发展稳定大局中举足轻重。要一以贯之抓好党中央推动西部大开发政策举措的贯彻落实，进一步形成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力，在中国式现代化建设中奋力谱写西部大开发新篇章\n■ 党中央对新时代推进西部大开发形成新格局作出部署5年来，西部地区生态环境保护修复取得重大成效，高质量发展能力明显提升，开放型经济格局加快构建，基础设施条件大为改观，人民生活水平稳步提高，如期打赢脱贫攻坚战，同全国一道全面建成小康社会，踏上了全面建设社会主义现代化国家新征程。同时要看到，西部地区发展仍面临不少困难和挑战，要切实研究解决\n■ 要坚持把发展特色优势产业作为主攻方向，因地制宜发展新兴产业，加快西部地区产业转型升级。要坚持以高水平保护支撑高质量发展，筑牢国家生态安全屏障。要坚持以大开放促进大开发，提高西部地区对内对外开放水平。要坚持统筹发展和安全，提升能源资源等重点领域安全保障能力。要坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民生。要坚持铸牢中华民族共同体意识，切实维护民族团结和边疆稳定\n■ 中央区域协调发展领导小组要加强统筹协调和督促检查，中央有关部门要研究提出有针对性的政策举措。西部地区各级党委和政府要扛起主体责任，推动党中央决策部署落实落地。完善东西部协作机制，深化对口支援、定点帮扶。巩固拓展主题教育成果，抓好党纪学习教育，持续整治形式主义为基层减负。完善决策机制，重大政策特别是涉民生政策出台前要进行充分论证和风险评估，实施中出现问题要及时调查、果断处置。打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，关心关爱基层干部特别是条件艰苦地区干部，激励干部锐意进取、大胆开拓、担当作为\n\n本报重庆4月23日电  中共中央总书记、国家主席、中央军委主席习近平23日下午在重庆主持召开新时代推动西部大开发座谈会并发表重要讲话。他强调，西部地区在全国改革发展稳定大局中举足轻重。要一以贯之抓好党中央推动西部大开发政策举措的贯彻落实，进一步形成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力，在中国式现代化建设中奋力谱写西部大开发新篇章。\n中共中央政治局常委、国务院总理李强，中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局常委、国务院副总理丁薛祥出席座谈会。\n座谈会上，国家发展改革委主任郑栅洁、重庆市委书记袁家军、四川省委书记王晓晖、陕西省委书记赵一德、新疆维吾尔自治区党委书记马兴瑞先后发言，就推动西部大开发汇报工作情况、提出意见建议。参加座谈会的其他省区和新疆生产建设兵团主要负责同志提交了书面发言。\n听取大家发言后，习近平发表了重要讲话。他指出，党中央对新时代推进西部大开发形成新格局作出部署5年来，西部地区生态环境保护修复取得重大成效，高质量发展能力明显提升，开放型经济格局加快构建，基础设施条件大为改观，人民生活水平稳步提高，如期打赢脱贫攻坚战，同全国一道全面建成小康社会，踏上了全面建设社会主义现代化国家新征程。同时要看到，西部地区发展仍面临不少困难和挑战，要切实研究解决。\n习近平强调，要坚持把发展特色优势产业作为主攻方向，因地制宜发展新兴产业，加快西部地区产业转型升级。强化科技创新和产业创新深度融合，积极培养引进用好高层次科技创新人才，努力攻克一批关键核心技术。深化东中西部科技创新合作，建好国家自主创新示范区、科技成果转移转化示范区。加快传统产业技术改造，推进重点行业设备更新改造，推动传统优势产业升级、提质、增效，提高资源综合利用效率和产品精深加工度。促进中央企业与西部地区融合发展。把旅游等服务业打造成区域支柱产业。因地制宜发展新质生产力，探索发展现代制造业和战略性新兴产业，布局建设未来产业，形成地区发展新动能。\n习近平指出，要坚持以高水平保护支撑高质量发展，筑牢国家生态安全屏障。优化国土空间开发保护格局，加强生态环境分区管控，加快推进重要生态系统保护和修复重大工程，打好“三北”工程三大标志性战役。强化生态资源保护，加强森林草原防灭火能力建设，深化重点区域、重点领域污染防治。大力推动传统产业节能降碳改造，有序推进煤炭清洁高效利用。完善生态产品价值实现机制和横向生态保护补偿机制。\n习近平强调，要坚持以大开放促进大开发，提高西部地区对内对外开放水平。大力推进西部陆海新通道建设，推动沿线地区开发开放，深度融入共建“一带一路”。完善沿边地区各类产业园区、边境经济合作区、跨境经济合作区布局，推动自贸试验区高质量发展。稳步扩大制度型开放，打造市场化法治化国际化营商环境。更加主动服务对接区域重大战略，积极融入全国统一大市场建设，创新东中西部开放平台对接机制，深化与东中部、东北地区务实合作。\n习近平指出，要坚持统筹发展和安全，提升能源资源等重点领域安全保障能力。加快建设新型能源体系，做大做强一批国家重要能源基地。加强管网互联互通，提升“西电东送”能力。加强矿产资源规划管控和规模化集约化开发利用，加快形成一批国家级矿产资源开采和加工基地。提高水资源安全保障水平。创新跨地区产业协作和优化布局机制，有序承接产业梯度转移。大力推进成渝地区双城经济圈建设，积极培育城市群，发展壮大一批省域副中心城市，促进城市间基础设施联通、公共服务共享。\n习近平强调，要坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民生。深入实施乡村振兴战略，加大对国家乡村振兴重点帮扶县支持力度，建立低收入人口和欠发达地区常态化帮扶机制，坚决防止发生规模性返贫。学习运用“千万工程”经验，打造具有地域特色的乡村建设模式。发展各具特色的县域经济，培育一批农业强县、工业大县、旅游名县，促进农民群众就近就业增收，因地制宜推进城镇化进程。推进高标准农田建设，扛好重要农产品稳产保供责任，为保障国家粮食安全作出应有贡献。加强农村精神文明建设，推进移风易俗，积极培育时代新风新貌。健全党组织领导的基层治理体系，坚持和发展新时代“枫桥经验”，实现扫黑除恶常态化，保持基层稳定、群众平安。\n习近平指出，要坚持铸牢中华民族共同体意识，切实维护民族团结和边疆稳定。民族地区要把铸牢中华民族共同体意识贯彻到发展的全过程和各方面。紧贴民生推动经济社会发展，健全社会保障体系，兜牢民生底线，着力解决群众急难愁盼问题。全面准确贯彻党的民族政策，加快建设互嵌式社会结构和社区环境，促进各族群众交往交流交融。全面贯彻党的宗教工作基本方针，坚持我国宗教中国化方向，持续治理非法宗教活动。深入推进新时代兴边富民行动，加强边境地区基础设施和公共服务设施建设，发展边境旅游等产业，努力实现边民富、边关美、边境稳、边防固。\n习近平最后强调，中央区域协调发展领导小组要加强统筹协调和督促检查，中央有关部门要研究提出有针对性的政策举措。西部地区各级党委和政府要扛起主体责任，推动党中央决策部署落实落地。完善东西部协作机制，深化对口支援、定点帮扶。巩固拓展主题教育成果，抓好党纪学习教育，持续整治形式主义为基层减负。完善决策机制，重大政策特别是涉民生政策出台前要进行充分论证和风险评估，实施中出现问题要及时调查、果断处置。打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，关心关爱基层干部特别是条件艰苦地区干部，激励干部锐意进取、大胆开拓、担当作为。\n李强在讲话中表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，既从大处着眼，将西部大开发放到中国式现代化建设全局中定位思考、统筹推进；也从细处着手，根据各地禀赋条件、发展潜力等差异，因地制宜、分类施策。要立足特色优势，培育更多带动区域发展的增长极增长带，筑牢国家生态安全屏障，提升特殊类型地区发展能力，统筹好地方债务风险化解和稳定发展。扩大对内对外开放，主动对接国内其他区域战略，积极融入国际循环，增强西部发展动力活力。\n丁薛祥在讲话中表示，要认真学习贯彻习近平总书记重要讲话精神，完整、准确、全面贯彻新发展理念，统筹推进高质量发展和高水平保护，推动西部大开发不断迈上新台阶。承担好维护国家生态安全重大使命，加强生态保护和修复，提升生态系统多样性、稳定性、持续性。持续深入打好污染防治攻坚战，坚持精准、科学、依法治污，不断改善生态环境质量。加快推动发展方式绿色低碳转型，因地制宜发展新质生产力，积极稳妥推进碳达峰碳中和。\n李干杰、何立峰、吴政隆、穆虹、姜信治出席座谈会，中央和国家机关有关部门、有关地方、有关企业负责同志参加座谈会。"
  },
  {
    "title": "不断迈上新台阶 奋力谱写新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-02.htm",
    "date": "2024-04-24",
    "content": "4月23日下午，习近平总书记在重庆主持召开新时代推动西部大开发座谈会并发表重要讲话，为推动西部地区高质量发展擘画蓝图、领航掌舵。广大干部群众表示，要以习近平总书记重要讲话精神为根本遵循，锐意进取、担当作为、久久为功，在新时代新征程上奋力谱写西部大开发新篇章。\n迈出更大步伐\n提振发展信心\n西部地区在全国改革发展稳定大局中举足轻重。党中央对新时代推进西部大开发形成新格局作出部署5年来，西部地区高质量发展迈出更大步伐，地区生产总值从2019年的20.5万亿元增长至2023年的26.9万亿元，年均增长4.9%。\n“习近平总书记充分肯定了西部地区近年来取得的发展成效，这让我们进一步坚定了发展信心。”重庆市发展改革委主任高健说，重庆是西部地区唯一的直辖市，2023年生产总值占西部地区比重达11.2%。重庆将不断提升自身在西部地区带头开放、带动开放能力建设，扛起主体责任、发挥自身优势，为新时代推动西部大开发作出更大贡献。\n4月，位于贺兰山脚下的宁夏银川市永宁县闽宁镇满眼皆绿，闽南古民居风格的建筑，诉说着福建和宁夏的深厚情谊。\n“以福建和宁夏对口协作关系为基底，通过引入福建等地的优质企业，推进产业发展，去年，闽宁镇当地脱贫户人均可支配收入同比增长超19%，群众的生活正越过越红火。”闽宁镇党委副书记田鹏说，总书记提出“深入实施乡村振兴战略，加大对国家乡村振兴重点帮扶县支持力度”“坚决防止发生规模性返贫”，让我们对未来的日子更有信心、更有奔头，要以合作促发展，实现两地优势互补的“双向奔赴”，合力推进乡村全面振兴。\n“总书记在讲话中提到‘促进农民群众就近就业增收’，给我们种植户吃了一颗‘定心丸’。”新疆生产建设兵团第四师可克达拉市六十四团十四连种植户阿卜杜许库尔·亚日说，今年依靠国家农机补贴政策、种植业贷款等惠农金融贷款购买了播种机和大马力机车，大大提高了种植效率。“总书记始终关心我们，党的政策始终照顾我们，未来的日子亚克西！”\n深入学习领会习近平总书记强调的“探索发展现代制造业和战略性新兴产业”，内蒙古自治区工业和信息化厅厅长王金豹更加坚定了走制造业高端化智能化绿色化发展道路的信心。他说，近年来，内蒙古大力推动5G技术、大数据等新一代信息技术应用，促进产业数字化转型、智能化升级。“未来，我们将在制造业高质量发展中进行攻坚与突围，聚焦‘高端化’产品推动制造业集群培育。”\n汽笛声声，列车疾驰。中老铁路开行以来，货物运输辐射老挝、泰国、越南、缅甸等12个“一带一路”共建国家和我国31个省区市的主要城市。\n“依托中老铁路，云南正在形成以昆明为集结中心，东连西部陆海新通道、西接孟中印缅经济走廊、南出辐射东盟国家、北上连通成渝地区双城经济圈的开放格局。”中国铁路昆明局集团有限公司总经理徐安策说，“我们将深入贯彻落实总书记重要讲话精神，加强边境地区交通基础设施和公共服务设施建设，让中老铁路带动边民富、推动边关美。”\n高水平保护\n高质量发展\n“要坚持把发展特色优势产业作为主攻方向”“深化东中西部科技创新合作”“推动传统优势产业升级、提质、增效”……习近平总书记的重要讲话为西部地区高质量发展指明方向。\n前不久，2024中国产业转移发展对接活动（四川）成功举办，越来越多的企业把关键工序、生产基地、研发中心布局在四川。成都市经济和信息化局副局长朱健说，成都将主动对接长三角、珠三角、京津冀、粤港澳大湾区等地区重点产业、龙头企业的转移意愿，以最好的资源、最大的诚意承接重点企业、重大项目、重要平台来成都发展，共同打造国家重要的先进制造业基地。\n贵州省算力科技有限责任公司是当地推进“东数西算”的重要载体。公司总经理杨云勇表示，将按照习近平总书记提出的“因地制宜发展新质生产力”的要求，加强算力调度运营，大力开拓算力市场，为“东数西算”等重点工程的深入实施做好服务支撑，为贵州现代化产业体系建设作出积极贡献。\n近年来，青海着力打造生态文明高地，扎实推进自然生态保护修复，生态环境质量持续改善。青海省生态环境厅厅长汤宛峰说，习近平总书记强调，要坚持以高水平保护支撑高质量发展，筑牢国家生态安全屏障。我们将按照这一要求，把生态优先、绿色发展摆在更加突出位置，通过持之以恒打好污染防治攻坚战、从严抓好生态环保督察执法等工作，切实肩负起“保护三江源、保护‘中华水塔’”重大使命。\n能源安全事关经济社会发展全局。位于河西走廊西端的甘肃省玉门市是国家确定的一类光资源区和二类风资源区。截至目前，全市新能源装机规模较2020年增长近一倍。\n“总书记强调要坚持统筹发展和安全，并要求做大做强一批国家重要能源基地。这让我们新能源产业发展的信心更足。”玉门市绿色能源发展服务中心主任史学磊说，预计到“十四五”末，玉门市新能源装机总量将达到1000万千瓦，形成新能源电站、储能调峰、装备制造等多能互补、源网荷储一体化、上下游协同发展的新能源产业格局，为保障国家能源安全贡献力量。\n不断砥砺奋进\n取得更大突破\n位于祖国西北端的霍尔果斯口岸，今年一季度通行的中欧（中亚）班列数量达到1848列，创同期历史新高。\n“总书记强调，要坚持以大开放促进大开发，提高西部地区对内对外开放水平。我们海关人深感重任在肩。”霍尔果斯海关副关长陈鹏德说，霍尔果斯海关将全力支持“铁路快通”模式在霍尔果斯口岸落地，以实招硬招新招助力西部地区对外开放水平不断提升，为维护国际产业链供应链稳定畅通、高质量共建“一带一路”提供有力支撑。\n陕西省商务厅自贸综合信息处处长杨小宝第一时间学习了习近平总书记的重要讲话。“总书记的重要讲话，为我们推动自贸试验区高质量发展、发展枢纽经济和通道经济指明了方向。”杨小宝说，未来陕西自贸试验区将从制度型开放、开放通道建设、重点产业开放、营商环境优化、融入共建“一带一路”大格局、风险防控体系建设等六大方面实施提升行动，更好发挥示范引领作用，支撑扩大高水平对外开放。\n广西壮族自治区发展改革委主任白松涛说：“习近平总书记指出，西部地区发展仍面临不少困难和挑战。我们要凝心聚力、迎难而上，推动西部大开发不断迈上新台阶。广西将立足自身区位特点，着力打造西部陆海新通道产业带，以中国—东盟产业合作区建设为载体，加大招商引资力度，着力做大产业规模，切实发挥通道对经济发展的带动作用。”\n西部，是我国多民族融合发展的美丽家园。\n“总书记要求民族地区要把铸牢中华民族共同体意识贯彻到发展的全过程和各方面，这对我们未来工作提出了新的要求。”西藏自治区日喀则市常务副市长巴桑表示，新时代新征程，将牢记总书记嘱托，全面准确贯彻党的民族政策，促进各族群众交往交流交融，以更大担当和作为，为促进西部地区高质量发展贡献更大力量。\n（新华社北京4月23日电  新华社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_6-02.htm",
    "date": "2024-04-24",
    "content": "4月23日，游客在黄河壶口瀑布观赏“清流飞瀑”景观。近日，受上游降雨量较少和水库调节水量影响，黄河晋陕峡谷水流变缓、变清，壶口瀑布出现“清流飞瀑”景观。\n刘宏达摄（新华社发）"
  },
  {
    "title": "“我们对中国经济前景充满信心”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-03.htm",
    "date": "2024-04-24",
    "content": "中国国家统计局日前发布的数据显示，经初步核算，今年一季度中国国内生产总值按不变价格计算同比增长5.3%，比上年第四季度增长1.6%。接受本报记者采访的国际人士认为，中国经济起步平稳、开局良好，为实现全年目标任务打下了较好基础，为世界经济发展增添了信心。随着高质量发展深入推进、高水平对外开放不断扩大，中国将持续为世界经济发展提供强大动力。\n实现今年“开门红”——\n“带来了积极的信号”\n一季度，中国经济各项指标持续回升，起步稳中有进，实现了今年的“开门红”。全国固定资产投资、社会消费品零售总额、货物进出口总额等经济增长主要拉动因素都呈现增长，国际社会看好中国的声音在增多，对中国发展的信心在增强。\n“中国经济一季度的增长表现超出市场预期，反映出中国经济持续向好的态势和强大韧性。”沙特阿拉伯阿吉兰兄弟控股集团副董事长、沙中商务理事会主席穆罕默德·艾尔·阿吉兰表示，中国诸多经济利好政策正在发挥作用，提振了全球投资者的信心。中国仍是拉动世界经济增长的重要引擎，中东地区与中国在新能源、基础设施、数字经济等领域的合作前景广阔。\n“中国一季度经济数据为中国、地区和世界经济发展带来了积极的信号。”古巴国际政策研究中心中国问题专家爱德华多·雷加拉多认为，这表明中国政府采取的政策是有效的，中国的产业链供应链是稳定的，中国高科技领域取得进展，反映了中国高质量发展的要求。\n泰国开泰银行高级副总裁蔡伟才表示，中国一季度经济数据令人振奋，投资、贸易等重要经济指标保持上升趋势。他说：“我们对中国经济前景充满信心。中国经济持续增长无疑将为全球经济复苏发挥积极有效的推动作用。”\n“今年中国经济开局意外强劲！”《华尔街日报》这样评价中国一季度经济数据。英国广播公司报道说，中国一季度经济增长“超出众多机构的预期”。高盛研究部宏观经济团队表示，中国经济数据总体好于预期，特别是3月中国制造业采购经理指数（PMI）表现亮眼，显示中国经济增长的动能强劲。\n加快培育新质生产力——\n“为中国未来增长提供新路径”\n数据显示，中国创新发展不断取得新成效，一季度规模以上高技术制造业增加值同比增长7.5%、高技术产业投资同比增长11.4%、高技术服务业投资增长12.7%。中国新业态、新模式持续涌现，增势强劲。国际人士认为，中国加快培育新质生产力，为高质量发展提供了强劲推动力。\n巴西外贸商会联合会主席阿代尔·卡尔内罗认为，中国经济表现出令人印象深刻的韧性和潜力，这一成就得益于中国的高质量发展和高水平对外开放。中国顺应第四次工业革命发展趋势，在数字化、绿色能源、人工智能、工业机器人等领域取得巨大成就。\n雷加拉多表示，中国一季度经济数据反映了第四次工业革命相关新业态的发展趋势，包括绿色能源、数字化、工业机器人、人工智能等。他举例说，2023年中国成为全球最大汽车出口国，其中新能源汽车出口接近出口总量的1/4，中国锂电池在国际市场上的份额遥遥领先。这些都表明，中国培育和发展新质生产力具备了技术基础。\n美国中美研究中心特聘研究员丹尼斯·西蒙表示，当一些西方经济学家渲染中国经济“硬着陆”或“中国经济见顶论”时，中国经济展现出了韧性与活力。“中国发展创新驱动型经济，不仅将为中国未来增长提供新路径，还会为其他国家带来新的增长机会。”\n黎巴嫩亚洲与中国研究中心主任海瑟姆·穆扎恩表示，中国经济的超预期表现彰显中国持续推进高质量发展和高水平对外开放。随着中国不断发展新质生产力，中国经济将持续为世界经济的进一步发展注入动力。\n巴基斯坦经济网总编辑、巴基斯坦报业编辑委员会副主席塔希尔·法鲁克表示，通过加快培育新质生产力、推动技术产业发展，中国不仅能增强自身经济韧性和全球竞争力，而且有助于推动全球可持续发展和技术创新。\n扩大高水平开放——\n“为其他国家带来更多机遇”\n不久前闭幕的第四届消博会、火热进行中的第135届广交会吸引众多国外参展商，第七届进博会签约展览面积已近27万平方米；一季度，中国对共建“一带一路”国家进出口总额增长5.5%，占进出口总额的47.4%；前两个月，在华新设立外商投资企业数同比增长34.9%，达到近5年来最高水平……国际人士称赞，高质量发展的中国持续为各国发展提供机遇，有利于共同推动世界经济复苏和增长。\n“在复杂严峻的国际环境下，中国经济开局良好，增强了国际社会对中国发展的信心，也为世界经济注入了活力。”南非约翰内斯堡大学非洲—中国研究中心高级研究员科菲·库阿库表示，中国在自身经济发展的同时，不断加强国际合作，与合作伙伴实现双赢、多赢。共建“一带一路”带动近4000万人摆脱贫困，中国投资改善共建国家基础设施、与共建国家贸易额进一步增长，为许多发展中国家实现发展提供重要动力。“相信中国经济增长将为其他国家带来更多机遇。”\n雷加拉多表示，中国经济增长的积极趋势不仅有利于本国，而且造福了区域和全球经济。作为世界贸易大国，中国经济发展的积极势头有利于推动全球范围内的经贸投资合作。\n“中国始终坚决反对贸易保护主义，强调中国开放的大门会越开越大，不断加强与其他国家互利合作。”卡尔内罗表示，去年中国成为巴西第一个出口额超过1000亿美元的贸易伙伴。“今年是巴中建交50周年，巴西期待继续深化与中国的互利合作，更好地抓住中国高质量发展和高水平开放带来的机遇。”卡尔内罗说。\n阿吉兰说，中国致力于扩大高水平对外开放，在互利共赢的基础上与各国良性互动，不仅加速了自身发展，也给世界经济注入了活力。共建“一带一路”倡议与沙特“2030愿景”深度对接，沙中在能源转型、基建投资、高端制造等方面进行广泛合作。阿吉兰兄弟控股集团愿与中方进一步加强合作，实现共同发展。\n沙特利雅得政治和战略研究中心研究员阿卜杜勒·阿齐兹·沙巴尼认为，中国经济具有多元化和灵活性特点，中国政府出台政策支持可持续增长、刺激投资、加强技术创新，中国国内市场庞大并以开放姿态吸引了大量外来投资。这些因素共同作用，推动着中国经济克服挑战、持续发展。\n（本报北京、迪拜、华盛顿、墨西哥城、曼谷、里约热内卢、约翰内斯堡4月23日电  记者龚鸣、管克江、李志伟、彭敏、刘慧、陈一鸣、闫韫明）"
  },
  {
    "title": "美方滥用单边贸易措施是一错再错（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-03.htm",
    "date": "2024-04-24",
    "content": "美方应正视自身问题，停止滥用单边贸易措施，立即取消对华加征关税，尽快回到以规则为基础的多边贸易体制中来\n\n美方日前以莫须有理由，宣布发起针对中国海事、物流和造船业的301调查，并无端指责所谓“中国不公平做法”，威胁针对中国钢铝产品采取包括提高关税在内的新的限制措施。美方这种单边主义、保护主义做法，不仅损害中美两国经贸关系，也会破坏全球经济的稳定和发展。\n美方发起针对中国海事、物流和造船业301调查的申请书中充斥大量不实指责，将正常贸易投资活动曲解为损害美国国家安全和企业利益，将自身产业问题归咎于中国，既缺乏事实依据，也有悖经济常识。美方申请书将所谓“中国不公平贸易行为”视作美国造船业复兴的“最大障碍”。但正如美方自己所言，当前美国生产的商业船舶仅占全球商业船舶的1%，排名已从1975年的第一位降至当前的第十九位。多份研究报告显示，美国造船业因过度保护在多年前就已失去竞争优势。英国《金融时报》日前刊文指出，美国造船业的萎缩是多重因素作用的结果，包括造船厂和建造能力空心化、船舶工程师和熟练工人减少、全球竞争力下降等。\n美方为本国产业提供数以千亿计美元的歧视性补贴，却指责中方采取所谓“非市场做法”，根本站不住脚。事实上，中国产业的发展是企业技术创新和积极参与市场竞争的结果。以造船业为例，中国造船企业强化科技创新，加快高端化、智能化、绿色化发展，积极参与市场竞争，在世界市场中磨砺进取，中国造船业的发展是国际产业和中国比较优势发展的自然结果。\n美方内病外治、转嫁矛盾已不是第一次。美国上届政府启动对华301调查并对华加征关税，已被世贸组织裁定违反世贸规则。美国“301条款”系典型的单边主义措施，美方出于国内政治需要发起新的301调查，公开要求随意调整对中国产品关税，是一错再错。美方以“国家安全”为由，将经贸问题政治化，制定歧视性产业政策，人为设置大量贸易壁垒，只会损人不利己。航运业承担了超过80%的全球贸易运输任务，对全球贸易和经济增长至关重要。美国的贸易霸凌做法不仅解决不了自身的沉疴痼疾，而且会扰乱全球产业链供应链，阻碍世界经济健康发展。\n近年来，美方针对中国的经贸科技打压措施层出不穷，制裁中国企业的单子越拉越长，这不是“去风险”，而是在制造风险。历史反复证明，中美各自的成功是彼此的机遇。面对中美经贸关系近年来出现的新情况新变化，双方要坚持相互尊重、互惠互利、平等协商，按经济规律和市场规则办事，扩大和深化经贸互利合作，尊重彼此的发展权利，追求中美共赢和世界共赢。\n中方愿本着相互尊重、和平共处、合作共赢三原则发展对美关系，同时将继续坚决捍卫国家主权、安全和发展利益。美方应正视自身问题，停止滥用单边贸易措施，立即取消对华加征关税，尽快回到以规则为基础的多边贸易体制中来。"
  },
  {
    "title": "商务部相关负责人谈中葡论坛第六届部长级会议成果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-03.htm",
    "date": "2024-04-24",
    "content": "中国—葡语国家经贸合作论坛（澳门）第六届部长级会议21日至23日在澳门举行。中国与安哥拉、巴西、佛得角、几内亚比绍、赤道几内亚、莫桑比克、葡萄牙、圣多美和普林西比、东帝汶等9个葡语国家政府代表团共同出席了本次会议。商务部相关负责人就会议有关情况接受新华社记者采访。\n问：中葡论坛第六届部长级会议已经成功举办，请您介绍一下本届会议有关情况。\n答：今年是澳门回归祖国25周年。作为中国与葡语国家友好合作的盛事，在各方的积极支持和共同努力下，中葡论坛第六届部长级会议在澳门成功举办。本次会议有以下几个特点：\n一是各方高度重视，认真筹备。本次会议是时隔8年之后，中葡论坛部长级会议再次在澳门线下举办，与会各方高度重视，为会议的筹备召开作了精心准备，为会议取得务实成果进行了充分沟通。中共中央政治局委员、全国人大常委会副委员长李鸿忠出席会议开幕式并致辞，9个葡语国家政府代表团共同出席会议。澳门特别行政区政府积极承办会议，充分发挥澳门中葡平台作用，确保了会议圆满成功。\n二是会议成果丰硕，未来可期。会议期间举办了开幕式、部长级会议、《经贸合作行动纲领（2024—2027）》签署仪式等系列活动，取得重要成果。李鸿忠在开幕式上宣布了中国推进与葡语国家经贸合作的20项举措，涉及贸易投资、产业合作、发展合作、人力资源、医疗卫生和中葡平台建设等多个领域。这些举措紧密结合论坛与会国需求，突出了发展优先、普惠包容等特点，有助于中国与葡语国家实现平等互利、合作共赢发展。论坛与会国部长签署了《经贸合作行动纲领（2024—2027）》，在继续深化传统领域合作的同时，积极推进数字经济、绿色发展、蓝色经济等领域合作，充分发挥教育和人力资源、文化和旅游、广播电视等人文交流纽带作用，为今后一个时期加强中国与葡语国家各领域合作作出了具体规划。\n三是深化团结合作，携手奋进。本届会议覆盖了世界上所有以葡萄牙语为官方语言的国家，9个葡语国家首次线下相聚于澳门参加中葡论坛，这标志着中葡论坛发展迈上了一个新的台阶，充分证明论坛有着强大的国际吸引力和号召力，彰显了中国与葡语国家有着历久弥新、与时俱进的友谊，是开放合作、携手共进的伙伴。在澳门期间，中国政府代表团还分别会见了与会各葡语国家政府代表团，进行了友好会谈，就下一阶段加强经贸合作进行了深入交流。\n问：中葡论坛已经成立21年，请您介绍一下中葡论坛成立以来取得了哪些成果。\n答：中葡论坛以语言文化为纽带、以经贸合作为主题，为推动中国与葡语国家各领域交流合作发挥了重要作用，得到了论坛与会国的充分认可，成为不同社会制度、不同文化背景、不同发展阶段、不同幅员大小国家友好合作的典范，也是推动构建人类命运共同体的生动实践。\n一是推动中国与葡语国家政治互信不断增强。迄今为止，中葡论坛已举办6届部长级会议和1次特别会议，中国与葡语国家政府对历届会议均高度重视，论坛与会国政要多次来澳门参会。通过政府间高层访问、高官磋商、地方合作等方式，中葡论坛有力促进了中国与葡语国家友好关系不断发展，政治互信不断增强，为扩大和深化中国与葡语国家各领域合作奠定了坚实基础。\n二是推动中国与葡语国家务实合作持续深化。论坛成立以来，中国与葡语国家经贸合作快速发展，成果丰硕。2023年，中国与葡语国家贸易额达到2209亿美元，约为论坛成立时的20倍；截至2023年底，中国对葡语国家各类投资存量近800亿美元，承包工程完成营业额约1400亿美元，中国已成为葡语国家重要经贸伙伴。同时，双方合作领域不断深化拓展，从2003年的7个增加到目前的20余个，涵盖经贸、教育、卫生、体育、旅游等经济社会主要领域。中国还持续与亚非葡语国家开展发展合作，增进了所在国民生福祉。\n三是推动中国与葡语国家人文交流日益密切。中国与葡语国家通过人文交流架起“民心相通”的桥梁。论坛成立以来，葡语国家的“汉语热”和中国的“葡语热”不断升温，中国开设葡语专业的高校数量和葡语国家学习汉语人数不断增多。迄今为止，中葡论坛已举办15届中葡文化周，并陆续举办葡韵嘉年华、中葡文化艺术节、文化论坛、影视艺术展等艺术交流活动，有力促进了中国与葡语国家文化交流，增进了双方了解和友谊。\n问：澳门作为中葡论坛的永久举办地，在中国与葡语国家经贸合作中发挥了什么样的作用？\n答：澳门是连接中国与葡语国家的桥梁，长期发挥着重要的中葡商贸合作服务平台作用。中葡论坛通过澳门中葡平台每年开展数十项各类交流、推介和对接活动，推动中国与葡语国家经贸合作不断深化，澳门中葡平台国际知名度不断提升。澳门特别行政区政府大力支持中葡论坛发展，积极建设葡语国家食品集散中心、中葡经贸合作会展中心、中葡中小企业商贸服务中心、中葡金融服务平台等。在各方的共同努力下，澳门中葡平台功能不断完善，基本形成以经贸合作服务为中心，科研、中医药、文旅、会展、金融等领域协同发展、共同推进的综合服务体系。如中葡基金总部落户澳门，累计已在葡语国家投资4.7亿美元，带动中国企业赴葡语国家投资超过50亿美元。\n下一步，我们将与葡语国家一道，不断丰富澳门中葡平台内涵，拓展经贸、投资、金融、科技、人文等领域服务，更好发挥澳门中葡平台作用。\n问：下一步，中国中央政府将如何在中葡论坛框架下深化与葡语国家合作？\n答：当前，中国正以高质量发展全面推进中国式现代化建设，这将为世界提供更多新机遇，也为中国和葡语国家合作提供更广阔的空间。接下来，我们将积极落实本届会议成果和各方共识，不断深化与葡语国家合作。\n一是扩大中葡经贸合作规模。中国将坚定维护多边贸易体制，推动建设开放型世界经济，同有意愿的葡语国家商签更多自由贸易协定、投资保护协定，提高贸易投资合作便利化。进一步扩大市场开放，用好进博会、广交会、服贸会等重大展会，促进葡语国家产品出口中国，同时继续扩大服务领域开放，与葡语国家共享中国大市场。\n二是拓展中葡新兴领域合作。数字化、绿色化已成为全球经济社会发展的两大趋势，也是经济增长的重要动力。中国愿加强与各葡语国家交流，对接《数字经济和绿色发展国际经贸合作框架倡议》，推动中葡论坛合作领域不断拓展，积极打造数字、绿色等发展新动能，发展新质生产力。中国还将与葡语国家推动建立蓝色伙伴关系，深化在海洋可再生能源、海洋资源保护等方面的合作交流。\n三是深化中葡发展领域合作。中国将积极践行人类命运共同体理念，主动承担大国责任，为亚非葡语国家提供力所能及的帮助。在亚非葡语国家建设一批“小而美”项目，惠及当地民生。进一步加强在基础设施、电信、能源、农业和自然资源等领域合作，增强亚非葡语国家经济社会发展的内生动力。\n四是提升澳门的中葡平台作用。中国将继续支持澳门充分发挥中葡论坛作用，打造高标准综合性的中葡平台，更好建设葡语国家食品集散中心、中葡经贸合作会展中心和中葡中小企业商贸服务中心，办好中国—葡语国家经贸博览会，不断深化澳门同各国各地区更加开放、更加密切的交往合作，为中国与葡语国家间贸易投资、金融合作、文化交流、人才培养等提供更高水平的服务。\n（新华社澳门4月23日电  新华社记者）"
  },
  {
    "title": "外交部：美方应停止对他国人权状况指指点点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-03.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者李欣怡）就美国国务院日前发布2023年“国别人权报告”，外交部发言人汪文斌23日在例行记者会上表示，报告涉华内容充斥着政治谎言和意识形态偏见，中方对此强烈不满，坚决反对。美方应停止对他国人权状况指指点点，停止打着人权、民主旗号肆意干涉他国内政、侵犯他国人权。\n“美方年复一年炮制所谓‘人权报告’，涉华内容充斥着政治谎言和意识形态偏见，中方对此强烈不满，坚决反对。”汪文斌说。\n他表示，中国的人权状况怎么样，中国人民最有发言权。“我们历史性解决了绝对贫困问题，发展全过程人民民主，建成世界上规模最大的教育、社保和医疗体系，人民群众的获得感、幸福感、安全感不断增强，走出了一条顺应时代潮流、适合本国国情的人权发展道路。美国哈佛大学连续十多年的民调显示，中国百姓对中国政府的满意度超过90%。”\n汪文斌说，反观美方这份所谓“人权报告”，对全球近200个国家和地区的人权状况指指点点、说三道四，唯独漏掉了它自己，这再次暴露出美国霸权霸道霸凌的自私本性和说一套做一套的虚伪双标。如果美国真的关心人权，就应该正视并妥善解决美国国内枪支暴力、毒品泛滥、种族歧视、人权尊严遭受践踏的问题；就应该正视并反省美国对外干预以及向冲突地区提供军火、拱火浇油造成的人权灾难。美国无视加沙超过11万平民伤亡，连续四次否决联合国安理会推动加沙立即停火的行动努力。这是美国漠视人权、践踏人权的最好证明。\n“美国假人权、真霸权的面目早已被国际社会看穿。”汪文斌说，美方应该做的是反躬自省，首先解决好自身问题，停止以“人权教师爷”自居，停止对他国人权状况指指点点，停止打着人权、民主旗号肆意干涉他国内政、侵犯他国人权，对外输出冲突动乱。"
  },
  {
    "title": "中共代表团访问白俄罗斯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-03.htm",
    "date": "2024-04-24",
    "content": "新华社明斯克4月23日电  （记者鲁金博）4月20日至23日，应白俄罗斯总统办公厅邀请，中共中央对外联络部副部长陈洲率中共代表团访问白俄罗斯，分别会见白国民会议代表院主席谢尔盖延科、总统办公厅第一副主任雷任科夫，同白主要政党领导人及地方、智库负责人等座谈交流，深入宣介习近平新时代中国特色社会主义思想，就中白关系和各领域合作交换意见。白方高度评价新时代中国发展成就，表示愿同中共深化治国理政经验交流，推动白中关系不断向前发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_6-03.htm",
    "date": "2024-04-24",
    "content": "作为中德清洁能源合作重点项目，由中国三峡集团控股运营的德国稳达海上风电项目今年一季度售电量约3.6亿千瓦时，较去年同期增长4.6%，可为36万户德国家庭提供清洁电能，有利于满足当地经济发展和居民用电需求。图为德国稳达海上风电项目一景。\n克劳迪娅·布斯摄"
  },
  {
    "title": "美媒：美国针对中国清洁技术的贸易战是“经济自残”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_7-03.htm",
    "date": "2024-04-24",
    "content": "本报华盛顿4月23日电  （记者李志伟）美国彭博社4月21日刊发专栏作家戴维·菲克林的文章说，美国针对中国清洁技术的贸易战是“经济自残”。\n文章说，当一个国家为保护国内产业而推出大量关税和限制措施时，最好先确定自己有没有需要保护的产业。美国将中国在清洁技术领域的领导地位当成挑起贸易战的理由。但现实情况是，美国本土的清洁技术产业正日益凋零，投资者已开始放弃在美国国内生产清洁技术产品，在自身这样的产业现状下盲目加征关税，只会增加美国消费者成本，不仅阻碍脱碳目标的实现，也是一种“经济自残”行为。\n文章援引美国外交关系协会研究员伊努·马讷格的话说，美国不应采取关税保护措施，“因为你（这么做是）在限制自己市场的竞争力”。"
  },
  {
    "title": "中国共产党国际形象传播创新对话会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_8-03.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者孟祥麟）中国共产党国际形象传播创新对话会（2024）暨全球政党媒体事务负责人研修班中外交流主题活动23日在北京举办。本次对话会以“中国式现代化：中国新发展  世界新机遇”为主题，由中国外文局国际传播发展中心、中共中央对外联络部信息传播局主办。\n共有来自25个国家的30位外国政党宣传及媒体事务负责人，以及来自政界、媒体、高校、智库等的近90位中外嘉宾参加对话会。"
  },
  {
    "title": "十四届全国人大常委会第九次会议审议多部法律草案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-04.htm",
    "date": "2024-04-24",
    "content": "学位法草案进入二审\n完善授予程序  保障学位质量\n本报记者  魏哲哲\n4月23日，十四届全国人大常委会第九次会议听取了全国人大宪法和法律委员会副主任委员袁曙宏作的关于《中华人民共和国学位法（草案）》审议结果的报告。此前，十四届全国人大常委会第五次会议对学位法草案进行了初次审议。\n有的常委会组成人员建议贯彻党的二十大精神，在立法目的中突出教育、科技、人才一体推进，提高学位质量，推动高质量发展。宪法和法律委员会经研究，建议在立法目的中增加“保障学位质量”“建设教育强国、科技强国、人才强国”的内容。\n有的常委委员建议完善学位工作体制，明确有关工作职责。有的常委会组成人员、代表、地方、专家和社会公众建议健全学位授予资格制度，明确学位授予资格审批的实体条件和程序要求。宪法和法律委员会经研究，建议作以下修改：一是明确国务院学位委员会办事机构承担国务院学位委员会日常工作，国务院教育行政部门负责全国学位管理有关工作。二是增加规定高等学校、科学研究机构申请学位授予资格应当具备的条件。三是明确硕士、博士学位授予资格分别由省级学位委员会、国务院教育行政部门组织审核，报国务院学位委员会审批；审核应当组织专家评审。\n有的常委委员、代表、地方、专家和社会公众建议完善学位授予条件，推进学术学位与专业学位分类培养、分类评价，促进特色发展。宪法和法律委员会经研究，建议作以下修改：一是在学位授予条件中进一步明确学术学位和专业学位的区别，学术学位突出学术研究能力，专业学位突出专业实践能力。二是体现专业学位特点，允许博士专业学位通过其他规定的成果答辩表明专业水平。三是明确学位授予单位坚持科学的评价导向，在充分听取相关方面意见的基础上，制定学位授予具体标准。\n有的常委会组成人员、代表、地方、专家和社会公众建议完善学位授予程序，加强学风建设，保障学位质量。宪法和法律委员会经研究，建议作以下修改：一是完善答辩程序，明确答辩委员会应当按照规定的程序组织答辩，答辩以投票方式表决，并当场宣布；博士学位答辩委员会组成人员中学位授予单位以外的专家应当不少于二人。二是明确学位授予单位、研究生指导教师、答辩委员会组成人员的责任，规定学位授予单位应当建立研究生指导教师考核监督和动态调整机制，答辩委员会组成人员应当独立负责地履行职责。三是对保障博士学位质量作出专门规定，细化博士学位授予单位、博士研究生导师、博士研究生的责任。四是增加规定不授予学位的情形，对学术不端等行为加强全过程管理。\n有的常委会组成人员、代表、地方、专家和社会公众建议保护学位申请人、学位获得者的合法权益，不授予学位或者撤销学位应当遵守正当程序；有的建议保障学术复核的公正性和高效性。宪法和法律委员会经研究，建议作以下修改：一是明确学位授予单位拟作出不授予学位或者撤销学位决定的，应当听取学位申请人或者学位获得者的陈述和申辩。二是明确学位授予单位应当自受理学术复核申请之日起三十日内重新组织专家进行复核并作出复核决定。\n\n关税法草案进入二审\n拟明确跨境电商关税扣缴义务人\n本报记者  魏哲哲\n4月23日，十四届全国人大常委会第九次会议听取了全国人大宪法和法律委员会副主任委员何平作的关于《中华人民共和国关税法（草案）》审议结果的报告。此前，十四届全国人大常委会第六次会议对关税法草案进行了初次审议。\n有的常委委员提出，关税征收事关国家主权和利益，制定关税法是贯彻宪法关于坚持互利共赢开放战略、落实税收法定原则的重要举措，建议增加“根据宪法”制定本法。宪法和法律委员会经研究，建议采纳这一意见。\n有的地方、部门建议，适应跨境电商发展要求，对相关领域扣缴义务人作出明确规定。宪法和法律委员会经研究，建议将相关规定修改为：从事跨境电子商务零售进口的电子商务平台经营者、物流企业和报关企业，以及法律、行政法规规定负有代扣代缴、代收代缴关税税款义务的单位和个人，是关税的扣缴义务人。\n有的常委委员、地方、部门提出，原产地规则是确定进口货物适用税率的基础，也是多双边谈判中的重要内容，建议根据世贸组织《原产地规则协定》和现行进出口货物原产地条例的规定，在本法中增加关于原产地基本制度规则的相关内容。宪法和法律委员会经研究，建议增加规定：完全在一个国家或者地区获得的货物，以该国家或者地区为原产地；两个以上国家或者地区参与生产的货物，以最后完成实质性改变的国家或者地区为原产地。国务院根据中华人民共和国缔结或者共同参加的国际条约、协定对原产地的确定另有规定的，依照其规定。同时规定，进口货物原产地的具体确定，依照本法和国务院及其有关部门的规定执行。\n有的地方、专家建议，总结海关通关便利化改革经验，将实践中允许纳税人、扣缴义务人汇总缴纳税款的做法上升为法律规定。宪法和法律委员会经研究，建议增加规定：纳税人、扣缴义务人符合海关规定条件并提供担保的，可以于次月第五个工作日结束前汇总缴纳税款。\n有的地方、部门、社会公众提出，现行进出口关税条例对海关发现多征税款时的处理作了规定，建议将相关条款上升为法律。宪法和法律委员会经研究，建议增加规定：海关发现多征税款的，应当及时通知纳税人办理退还手续。\n有的常委委员、地方、社会公众提出，实践中进口货物增值税、消费税一直由海关负责征收管理，并适用关税征收管理的相关规定，建议在本法中予以明确。宪法和法律委员会经研究，建议增加规定：进口环节海关代征税的征收管理，适用关税征收管理的规定。\n\n国防教育法修订草案首次审议\n明确国防教育领导体制和工作职责\n本报记者  张  璁\n4月23日，在十四届全国人大常委会第九次会议上，受委员长会议委托，全国人大常委会法制工作委员会主任沈春耀作关于《中华人民共和国国防教育法（修订草案）》的说明。\n全民国防教育是建设巩固国防和强大人民军队的基础性工程，是弘扬爱国主义精神、增强全民国防意识的有效途径。2001年，九届全国人大常委会第二十一次会议通过了《中华人民共和国国防教育法》，为推动全民国防教育普及深入开展提供了坚强的法律保障，提高了国防教育工作法治化、规范化、科学化水平。进入新时代，国际国内环境发生许多新变化，对全民国防教育提出新的更高要求，需要对国防教育法及时进行修改完善。\n国防教育法修改始终突出新时代的旗帜引领、突出新体制的现实需要、突出新任务的战略牵引，注重把握国家安全形势的发展变化、把握宣传思想文化工作的时代要求、把握国防教育工作的特点规律，顺应时势，贴近实践，针对问题拿出治本管用的制度措施。\n修订草案共6章、39条，主要修改内容包括：明确国防教育的内涵定位，明确国防教育的指导思想，明确国防教育领导体制和工作职责，完善学校国防教育体系，拓展社会国防教育范围和渠道，加强国防教育的保障。\n修订草案对国防教育的内涵作出阐释，明确国防教育是“国家在全体公民中实施的以爱国主义为核心，以履行国防义务为目的，与国防和军队建设有关的理论、知识、技能、心理的教育”。\n修订草案提出，国防教育“坚持以马克思列宁主义、毛泽东思想、邓小平理论、‘三个代表’重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，坚持总体国家安全观，培育和践行社会主义核心价值观，使全体公民增强国防观念、强化忧患意识、掌握国防知识、提高国防技能、发扬爱国主义精神，依法履行国防义务”。\n修订草案明确：“坚持中国共产党对国防教育工作的领导，建立集中统一、分工负责、军地协同的国防教育领导体制”。同时，依据全民国防教育工作领导体制机制的优化调整，对现行国防教育法中“国务院领导全国的国防教育工作。中央军事委员会协同国务院开展全民国防教育”的规定作出相应修改，明确“中央全民国防教育主管部门负责全国国防教育工作的指导、监督和统筹协调”，并规定了地方各级全民国防教育主管部门和其他军地有关部门的职责。\n着眼构建各级各类学校相互衔接的国防教育体系，在现行有关规定基础上，修订草案对小学和初级中学、高中阶段学校、普通高等学校的国防教育目标、内容和方法途径等进行补充完善。同时，根据军事政策制度改革总体筹划部署，将原兵役法中学生军事训练内容调整到“学校国防教育”一章中进行规范。\n考虑到各级党政领导干部既是国防教育的组织者、领导者，也是国防教育的重点对象，修订草案对国家机关国防教育的内容作了充实完善，明确了国家机关工作人员应当具备的国防素养和能力。同时，对媒体网络和文化传播、群众性国防教育活动、国防教育场所等作出规范。\n修订草案对国防教育经费保障、社会捐助、文物保护、军营开放工作等作出规范，特别是对国防教育基地命名、建设和管理，充分发挥其功能作用等作出规定要求。\n\n会计法修正草案首次审议\n加大财务造假法律责任追究力度\n本报记者  亓玉昆\n4月23日，在十四届全国人大常委会第九次会议上，受国务院委托，财政部副部长廖岷作关于《中华人民共和国会计法（修正草案）》的说明。\n会计法是规范会计工作的基础性法律。完善的会计法律制度是维护经济秩序、保护社会公共利益的重要基础。现行会计法实施以来，在规范会计行为、提高会计信息质量、维护市场经济秩序、促进市场健康发展等方面发挥了重要作用。随着经济社会不断发展，会计工作面临着新形势新任务，出现了一些新情况新问题，如会计监管缺乏有效手段和措施，会计违法案件查处困难、处罚力度偏轻；会计信息失真、缺少内部控制，特别是上市公司财务造假、内部财务审计缺失等会计违法行为时有发生。\n此次修改会计法，保持现行基本制度不变，着力解决会计工作中的突出问题，完善会计制度，加强会计监督，加大法律责任追究力度，为遏制财务造假等会计违法行为提供更加有力的法治保障。\n会计法修正草案共17条，主要包括以下内容：一是坚持党对会计工作的领导；二是适应会计信息化要求，加强会计信息安全建设；三是强化会计监督；四是加大财务造假法律责任追究力度。\n为确保会计工作正确政治方向，修正草案规定会计工作应当贯彻落实党和国家路线方针政策、决策部署，维护社会公共利益，为国民经济和社会发展服务。\n修正草案进一步完善会计制度。一是适应会计信息化要求，规定国家加强会计信息化建设，鼓励依法采用现代信息技术开展会计工作，具体办法由国务院财政部门会同有关部门制定。二是加强会计信息安全建设，要求各单位加强会计信息安全管理，规定会计档案的具体管理办法由国务院财政部门会同有关部门制定。\n在强化会计监督方面，修正草案规定加强单位内部会计监督，要求各单位建立、健全内部会计监督制度，并纳入本单位内部控制管理制度。\n修正草案加大财务造假法律责任追究力度。与证券法等有关法律的处罚规定相衔接，修正草案规定：一是提高不依法设置会计账簿、私设会计账簿等违法行为的罚款额度。二是提高伪造、变造会计凭证、会计账簿，编制虚假财务会计报告等违法行为的罚款额度。三是提高授意、指使、强令会计机构、会计人员及其他人员伪造、变造会计凭证、会计账簿，编制虚假财务会计报告等违法行为的罚款额度。同时，对直接负责的主管人员和其他直接责任人员的罚款额度作了相应调整。\n此外，修正草案还对代理记账中介机构的法律责任，会计违法行为从轻、减轻、不予处罚的情形以及违法信息记入信用记录等作了规定。\n\n统计法修正草案首次审议\n进一步防范和惩治统计造假\n本报记者  亓玉昆\n4月23日，在十四届全国人大常委会第九次会议上，受国务院委托，国家统计局局长康义作关于《中华人民共和国统计法（修正草案）》的说明。\n统计是经济社会管理的重要基础性工作，是宏观调控的重要依据。现行统计法于1983年制定，经过1996年、2009年两次修改，在规范、指引、保障统计工作有序开展，有效组织统计活动，服务经济社会发展等方面发挥了重要作用。近年来，统计工作面临着统计造假屡禁难绝、统计监督体系有待进一步完善、统计违法成本低等问题。针对统计工作面临的新情况新问题，将党中央决策部署和实践中成熟有效的做法上升为法律规定，有利于发挥法治在防范和惩治统计造假中的规范保障作用。\n修改统计法是贯彻落实党中央关于加强统计法治建设和统计监督的重要举措，对于完善统计制度、确保统计数据真实可信具有重要意义。此次统计法修改保持现行统计法制度框架基本不变，围绕坚持党的领导、加强统计监督等要求，对相关制度进行了修正，着力解决统计造假等突出问题。\n统计法修正草案共14条。\n落实和体现党的领导要求，修正草案增加规定“统计工作坚持中国共产党的领导”。\n在进一步加强统计监督方面，修正草案作出相应规定：一是在立法目的中规定“加强统计监督”。二是规定国家构建系统完整、协同高效、约束有力的统计监督体系，统计监督应当与其他各类监督贯通协调，形成监督合力。统计机构根据统计调查制度和经批准的计划安排，对各地区、各部门贯彻落实国家重大经济社会政策措施情况进行统计监督。\n为进一步防范和惩治统计造假，修正草案一是规定地方各级人民政府、县级以上人民政府统计机构和有关部门以及各单位的负责人，不得要求、暗示、引导下级单位或者统计调查对象填报虚假统计数据。二是规定对要求、暗示、引导下级单位或者统计调查对象填报虚假统计数据的相关责任人员，依法给予处分，并予以通报。三是规定地方各级人民政府、县级以上人民政府统计机构和有关部门应当根据国家有关规定，建立健全防范和惩治统计造假、弄虚作假责任制，明确本单位责任主体，依法依规对统计造假、弄虚作假行为追责问责。四是规定国家实施统一的国民经济核算制度，国家统计局统一领导、组织和实施地区生产总值核算工作。\n在加大法律责任追究力度方面，修正草案规定对企业事业单位或者其他组织拒绝提供、迟报统计资料等违法行为，进一步提高罚款额度。企业因违反本法规定受到行政处罚的，按照国家有关规定记入信用记录并向社会公示。\n此外，为做好与监察体制改革的衔接，修正草案删去了关于统计机构向监察机关提出处分建议、监察机关应将结果书面通知统计机构的规定。同时，为与公务员法、公职人员政务处分法相衔接，修正草案对有关表述作了修改。\n\n农业技术推广法等3部法律的修正案草案提请审议\n对涉及机构职能调整的个别条款作一揽子修改\n本报记者  张  璁\n4月23日，在十四届全国人大常委会第九次会议上，受国务院委托，司法部部长贺荣对《〈中华人民共和国农业技术推广法〉等3部法律的修正案（草案）》作了说明。\n为全面落实党的二十届二中全会通过的《党和国家机构改革方案》以及十四届全国人大一次会议批准的《国务院机构改革方案》，国务院向全国人大常委会提出了关于提请审议《中华人民共和国农业技术推广法》等3部法律的修正案草案的议案。据了解，修正案草案主要针对机构改革涉及有关国务院部门职能优化调整，对3部法律有关条款进行了一揽子修改。\n《党和国家机构改革方案》将科技部的组织拟订科技促进农业农村发展规划和政策、指导农村科技进步职责划入农业农村部。为此，将《中华人民共和国农业技术推广法》第九条中的“同级人民政府科学技术部门对农业技术推广工作进行指导”删除，“国务院农业、林业、水利等部门”修改为“国务院农业农村、林业草原、水利等部门”；将第十九条中的“会同科学技术等相关部门”修改为“会同相关部门”；将第二十三条第二款中的“教育、人力资源和社会保障、农业、林业、水利、科学技术等部门”修改为“教育、人力资源和社会保障、农业农村、林业草原、水利、科学技术等部门”。\n根据党中央、国务院关于优化调整议事协调机构的决策部署，优化了国务院妇女儿童工作委员会职责，明确其仍作为国务院议事协调机构，划入国务院未成年人保护工作领导小组职责，不再保留国务院未成年人保护工作领导小组及其办公室。为此，将《中华人民共和国未成年人保护法》第九条修改为：“各级人民政府应当重视和加强未成年人保护工作，有关部门在各自职责范围内做好相关工作；县级以上人民政府负责妇女儿童工作的机构，负责组织、协调、指导、督促。”\n《中共中央办公厅、国务院办公厅关于调整国家卫生健康委员会职责机构编制的通知》将科技部的组织拟订科技促进卫生健康发展规划和政策职责划入国家卫生健康委。为此，将《中华人民共和国生物安全法》规定人类遗传资源管理主体的第五十四条第二款、第五十六条、第五十七条、第七十九条、第八十条中的“科学技术主管部门”修改为“卫生健康主管部门”；将第五十四条第三款修改为：“国务院卫生健康、科学技术、自然资源、生态环境、农业农村、林业草原、中医药主管部门根据职责分工，组织开展生物资源调查，制定重要生物资源申报登记办法。”"
  },
  {
    "title": "十四届全国人大常委会第九次会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-04.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者魏哲哲）十四届全国人大常委会第九次会议23日上午在北京人民大会堂举行第一次全体会议。赵乐际委员长主持。\n常委会组成人员162人出席会议，出席人数符合法定人数。\n会议听取了全国人大宪法和法律委员会副主任委员袁曙宏作的关于学位法草案审议结果的报告。草案二审稿在立法目的中增加“保障学位质量”等内容，进一步完善学位工作体制、授予条件、授予程序和涉外学位方面的规定等。\n会议听取了宪法和法律委员会副主任委员何平作的关于关税法草案审议结果的报告。草案二审稿适应跨境电商发展要求，对相关领域扣缴义务人作出明确规定；增加关于原产地基本制度规则的相关内容；将便利纳税人的有关做法上升为法律规定等。\n为普及和加强国防教育，增强全民国防观念，适应新时代全民国防教育体制机制改革需要，促进国防建设和社会主义精神文明建设，委员长会议提出了关于提请审议国防教育法修订草案的议案。受委员长会议委托，全国人大常委会法制工作委员会主任沈春耀作了说明。\n为加强财会监督，严肃财经纪律，遏制财务造假，提高会计信息质量，维护社会公共利益，国务院提出了关于提请审议会计法修正草案的议案。受国务院委托，财政部副部长廖岷作了说明。\n为不断提高统计数据质量，进一步加强统计监督，防范和惩治统计造假，国务院提出了关于提请审议统计法修正草案的议案。受国务院委托，国家统计局局长康义作了说明。\n为推动能源高质量发展，保障国家能源安全，促进经济社会绿色低碳转型和可持续发展，国务院提出了关于提请审议能源法草案的议案。受国务院委托，国家发展和改革委员会副主任李春临作了说明。\n为保障原子能和平开发与利用，维护国家安全、人民福祉，促进原子能事业健康、可持续发展，国务院提出了关于提请审议原子能法草案的议案。受国务院委托，工业和信息化部副部长、国家原子能机构主任张克俭作了说明。\n为预防和遏制洗钱以及相关犯罪活动，维护国家安全、社会公共利益和金融秩序，国务院提出了关于提请审议反洗钱法修订草案的议案。受国务院委托，中国人民银行行长潘功胜作了说明。\n为全面落实党的二十届二中全会通过的《党和国家机构改革方案》以及十四届全国人大一次会议批准的《国务院机构改革方案》，国务院提出了关于提请审议农业技术推广法等3部法律的修正案草案的议案。受国务院委托，司法部部长贺荣作了说明。\n受国务院委托，贺荣作了关于授权国务院在海南自由贸易港暂时调整适用食品安全法有关规定的决定草案的说明。\n受国务院委托，外交部副部长邓励作了关于提请审议批准《中华人民共和国和毛里求斯共和国关于刑事司法协助的条约》的议案的说明、关于提请审议批准《中华人民共和国和尼泊尔关于刑事司法协助的条约》的议案的说明、关于提请审议批准《中华人民共和国和塞内加尔共和国引渡条约》的议案的说明、关于提请审议批准《中华人民共和国和希腊共和国引渡条约》的议案的说明。\n受国务院委托，生态环境部副部长赵英民作了关于2023年度环境状况和环境保护目标完成情况的报告。报告提出2024年相关工作安排：切实加强生态环境立法和督察执法，积极推进美丽中国先行区建设，持续深入打好污染防治攻坚战，积极推动发展方式绿色低碳转型，不断提升生态系统多样性稳定性持续性，守牢美丽中国建设安全底线，加快构建现代环境治理体系。\n受国务院委托，廖岷作了关于金融企业国有资产管理情况专项报告审议意见的研究处理情况和整改问责情况的报告。报告从优化国有金融资本功能定位和战略布局、完善国有金融资本管理体制机制、推动金融国资国企提质增效、提高金融服务实体经济能力水平、强化国有金融资产风险防控等方面提出完善工作的思路和措施。\n会议听取了全国人大常委会代表资格审查委员会主任委员杨晓超作的关于个别代表的代表资格的报告。\n会议还审议了有关任免案等。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务院副总理张国清，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。"
  },
  {
    "title": "以进促稳，加快培育新动能（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-05.htm",
    "date": "2024-04-24",
    "content": "必须理性全面看待我国经济发展的量与质、形与势。要继续加大宏观政策实施力度，处理好新与旧、稳与进、立与破的关系\n坚持稳中求进、以进促稳、先立后破，统筹推进经济质的有效提升和量的合理增长，在转方式、调结构、提质量、增效益上持续用力\n\n渤海湾畔天津港，“扛大个”曾是几代码头人的共同记忆。如今，在距离北疆港区C段智能码头700多米的智控中心，只需点点鼠标、操作摇杆，就可以卸下十几吨重的集装箱。“一个班5个人，就能将75万平方米内的生产管起来！”通过物联网、卫星、5G、人工智能等技术联通“人、车、箱、船、机、场”后，装卸作业时间比人工装卸减少26.2%，远洋干线船舶在泊船时效率提升28%。以科技创新引领产业创新，新质生产力正对相关产业进行高质量“重塑”。\n一季度，我国规模以上高技术制造业增加值增长7.5%，拉动规模以上工业增加值增长1.1个百分点；新能源汽车、太阳能电池、服务机器人等产量增幅均在20%以上；在网上直播、即时零售等带动下，网上商品零售额延续较快增长态势……新产业、新业态、新模式不断涌现，创新发展、协调发展、绿色发展、开放发展、共享发展扎实推进。在新质生产力的支撑带动下，我国经济结构持续优化，质量效益不断提高。乘势而上，我们要继续依靠创新特别是科技创新实现动力变革和动能转换，不断夯实“稳”的基础，蓄积“进”的动能。\n习近平总书记强调，“发展新质生产力不是忽视、放弃传统产业”。实践中，用新技术赋能传统产业的潜力很大。借助大规模设备更新政策，江苏沙钢钢铁有限公司新安装的超薄带生产线长度仅50米，能减少95%的燃料消耗、80%的水耗，碳排放只有传统生产线的1/4。作为全国首个大数据综合试验区，贵州推出“算力券”，既帮助数字化转型的传统产业降低算力使用成本，也为算力企业带来更多的市场订单。根据本地的资源禀赋、产业基础、科研条件等，因地制宜改造提升传统产业，培育壮大新兴产业，布局建设未来产业，就能增强发展新动能、开拓发展新空间。\n当前和今后一个时期，我国仍处于结构调整转型升级的阶段，必须理性全面看待我国经济发展的量与质、形与势。要继续加大宏观政策实施力度，处理好新与旧、稳与进、立与破的关系。比如，随着消费品以旧换新行动的部署推进，美的集团围绕碳中和、空气价值、智能家居3个方向持续加大研发投入，格力电器着力打造更多的绿色智能优质产品，以更好满足市场需求。可见，高效的宏观政策既有利于改善民生，释放内需潜力，也能牵引带动行业朝着高端化、智能化、绿色化方向转型，扩大优质供给，最终促进供需良性互动。多出这样既利当前、更利长远的政策，提振市场信心、激发内生动力、满足群众需要，经济回升向好态势就能不断巩固和增强。\n经济形势向好，不仅在于增速回升，也应有效益提升、质量改善。坚持稳中求进、以进促稳、先立后破，统筹推进经济质的有效提升和量的合理增长，在转方式、调结构、提质量、增效益上持续用力，加快培育和发展新质生产力，我国高质量发展定能不断取得新成效，完成全年经济社会发展目标任务的基础定能进一步夯实。\n（本系列评论到此结束）"
  },
  {
    "title": "点燃专利产业化的加速器（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-05.htm",
    "date": "2024-04-24",
    "content": "我国专利存量较大，具有很强的转化潜力。推动更多硬招实招落地见效，促进更多专利成果与国家战略、产业需求紧密衔接\n\n传统工业聚氯乙烯生产中，各类汞污染问题亟待解决。南开大学教授李伟带领团队研发出高效稳定的金基无汞催化剂，4件组合专利，以1.05亿元作价入股内蒙古海驰精细化工有限公司。相关产品稳定量产，为行业低碳、环保、可持续发展注入新动能。\n高校和科研机构，是科技创新的主力军，专利转化运用的主要供给侧。广大中小企业是推动创新、促进就业、改善民生的重要力量。抓住专利这个“牛鼻子”，以高价值专利赋能高质量发展，高校和科研机构、中小企业大有可为。近期，《高校和科研机构存量专利盘活工作方案》《专利产业化促进中小企业成长计划实施方案》相继出台，为摸清专利存量“家底”、推动高价值专利与企业精准对接转化，点燃了加速器。\n我国专利存量较大，具有很强的转化潜力。目前，高校和科研机构与产业需求结合尚不够紧密，专利转化运用还存在一些难点堵点，支持实体经济作用发挥还不够充分，有相当一部分企业存在资源要素缺乏、专利产业化能力较弱等问题，在一定程度上制约了企业持续创新和发展壮大。\n为有效破解高校和科研机构专利转化难、中小企业技术获取难问题，近年来各地大力推动专利转化运用。有的高校探索建立专利申请前评估制度，提升专利质量；有的科研机构通过产权激励、评价导向和创新成果管理等方式，激发科研人员科技成果转化的积极性；有的地方通过大数据匹配供需、实施“一对多”的专利开放许可、鼓励“先使用后付费”等方式，推动专利成果更好更快转化为生产力。\n比如，湖南大学科技成果转化中心（知识产权中心）收集专利成果披露4800余件，转化知识产权479件，以作价投资形式与合作方新设或入股30家科技型公司。近五年来，我国高校专利转让及许可合同数量从6000多项增长到2.1万余项，转化金额从33.9亿元增长到110.1亿元。截至2023年底，我国22个专利开放许可试点省份共计5.9万余件专利参与试点，匹配推送至11万多家中小企业，达成许可超1.7万项。\n也要看到，与国家战略和产业发展需求相比，我国专利成果转化的效益还有待提升，特别是高校和科研机构源头创新的重大潜力还未充分释放。因此，需要汇聚众智众力，推动专利产业化。比如在提升专利质量方面，可由企业对存量专利的产业化前景进行评估，并反馈技术改进需求和产学研合作意愿，形成更多符合产业需要的高价值专利；在专利对接推广、落地转化过程中，更充分调动各类创新主体、投资机构、专业服务机构的积极性和能动性；政府部门应发挥好服务支撑作用，促进数据汇集共享，降低中小企业获取专利信息的门槛和成本。\n当前，各方共同努力，正着力打通堵点卡点，创新生产要素配置方式，让各类先进优质生产要素向发展新质生产力顺畅流动。推动更多硬招实招落地见效，促进更多专利成果与国家战略、产业需求紧密衔接，就能为加快培育新质生产力、推动高质量发展注入新动能。"
  },
  {
    "title": "传承好中医药文明瑰宝（中国道路中国梦·与时代一起奔跑）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-05.htm",
    "date": "2024-04-24",
    "content": "更好坚持中西医并重和优势互补，有助于推动中医药走向世界，让“中国处方”为人类健康福祉作出更大贡献\n\n岁月不居，时节如流。一转眼，我从医已经56年。有从事西医的临床背景，也有扎根基层的经历，还经过了数十年的中医学习与临床实践，在这个过程中，我越发感受到中医药的博大精深。\n习近平总书记强调：“深入发掘中医药宝库中的精华，充分发挥中医药的独特优势，推进中医药现代化，推动中医药走向世界，切实把中医药这一祖先留给我们的宝贵财富继承好、发展好、利用好，在建设健康中国、实现中国梦的伟大征程中谱写新的篇章。”如今，我国大力支持发展中医药，为促进中医药的传承创新创造了非常好的环境和条件。从传统特色到学科体系，从师承传授到学位教育，中医药事业迎来了前所未有的发展机遇。中医药的地位逐渐提升，中医药文化绽放出新光彩。\n有人这样形容中医药：“一缕药香跨越古今，一枚银针联通中西，一株小草改变世界。”长期以来，我们坚持对中医药诊治小儿疑难疾病的关键临床问题开展研究。我们一直致力于把雷公藤多苷的规范应用剂量引入儿科临床并开展合理使用，为更多患儿带来治愈的希望。放眼未来，加强中医优势专科建设，把中医药的理论和现代科学技术结合起来，把中医药的疗效和作用机制讲清楚，将会更加彰显中医药的生命力。\n中医药的发展，机遇和挑战并存。我们既要传承中医的精华，发掘中医在疾病治疗中的特色和优势，同时也要认识到，中西医都是维护人类健康的重要手段，需要注重中西医结合、中西医并进。实践中，我们以临床医疗为重点，一手抓中医特色，一手抓现代诊疗技术，既对小儿肾病、脑病、呼吸病等多个专业的疑难疾病，进行中西医结合深入研究，又充分发挥中医药治疗慢性疑难病的优势，保持传统儿科中药散剂“简、便、廉、效”的特色。面向未来，更好坚持中西医并重和优势互补，有助于推动中医药走向世界，让“中国处方”为人类健康福祉作出更大贡献。\n一名好的医生，不仅需要精湛的医术、高尚的医德，也要把自己的经验和技术继续传承下去。过去，许多儿科专家、前辈把精湛的技术、丰富的临床经验毫无保留传授给我。现在，我也有许多学生，他们正在成长为新的学术和业务骨干。我常常和他们说，作为一名医生，要永远把患者放在第一位，要不怕苦、不怕累，努力为患者减轻病痛。让中医薪火代代相传，就要加大师承教育力度，让更多年轻人有机会得到锻炼，成为会看病、能看好病的中医医生。\n我今年已经70多岁了，见证了医疗卫生事业的发展进步。如今，优质医疗资源不断下沉扩容，老百姓就医获得感也持续提升。面对前来就诊的患者，我希望给他们的时间多一点，在门诊想得多一些、叮嘱得细一些。不忘初心、砥砺恒心，我将继续努力工作，做患者心中的好医生。\n（作者为国医大师、河南中医药大学第一附属医院儿科医院主任医师，本报记者杨彦帆采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-05.htm",
    "date": "2024-04-24",
    "content": "前不久，国务院印发《新一轮千亿斤粮食产能提升行动方案（2024—2030年）》，提出到2030年实现新增粮食产能千亿斤以上。加强水利设施和高标准农田建设，强化种业创新和优良品种选育推广，完善种粮农民收益保障机制……一系列务实举措，有利于加快补齐粮食生产短板。\n这正是：\n补齐短板弱项，\n提升产能产量。\n端稳中国饭碗，\n发展更添保障。\n杨  羽文"
  },
  {
    "title": "更加注重政策普惠性（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-05.htm",
    "date": "2024-04-24",
    "content": "整体动员、凝聚合力，才能更好优化一座城市的营商环境\n\n优化营商环境，各地有关部门都在寻找自己的着力点。有些非经济部门，也在职权范围内出台举措、推出服务，受到企业欢迎。不过也有企业反映，一些地方的部门出台支持政策，只盯着大企业、大项目，更渴望被关注的中小企业却难以享受，政策的普惠性有待进一步提升。\n千方百计为优化营商环境作贡献值得点赞。营商环境是个内涵丰富的概念，包括土地政策、税收政策，也涉及融资服务、人力资源服务。甚至街角的小卖部、路边的小花园也会对营商环境产生影响。整体动员、凝聚合力，才能更好优化一座城市的营商环境。政策支持冷热不均，大企业受益多，对中小企业关爱不够的现象，值得关注。\n原因是多方面的。比如，相关部门对企业的走访调研不到位，收集到的问题缺乏共性，推出的政策和服务与企业实际需求匹配不上。一些部门注重把服务落在地方纳税大户或明星企业，真正需要服务的中小企业往往因规模不够、政策示范效应不明显，没被纳入相关政策服务之中。此外，一些政策有创新性、试点意义，或者存在一定试错风险，政府部门会优先给一些信用评级更高、承诺有效性更强的大企业。\n必须重视这一现象带来的社会影响。政策的供需错配有可能加速某个行业领域的分化，形成“马太效应”，强的越强、弱的越弱，影响行业可持续发展的弹性与韧性。甚至，一旦政策和服务总是仅触达几家大企业而忽视中小企业，还可能改变社会预期和行为。\n优化营商环境，公平公正很重要。更加注重政策普惠性，切实提升助企实效，才能让优质企业近悦远来。\n（摘编自《解放日报》，原题为《服务企业，岂能“嫌贫爱富”》）"
  },
  {
    "title": "高质量建设屋顶的“阳光银行”（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_6-05.htm",
    "date": "2024-04-24",
    "content": "点亮屋顶的光，照亮绿色发展之路。一个个光伏设备建设落成，传递着阳光之“暖”，在守护绿水青山的同时，也给群众带来了金山银山\n\n“屋顶装上光伏，除了自己家用，多余的电还可以卖给电网，每年能有几千块钱收入，晒着太阳把钱赚。”在安徽省合肥市庐江县西城村，村民陶友宝把自家户用光伏设备称作屋顶的“阳光银行”。相比占地成百上千亩的大型集中式光伏电站，零星分布在屋顶、院落等处的户用光伏，如同我国推进能源革命的“轻骑兵”，发挥着独特的作用。数据显示，截至2023年，全国户用分布式光伏累计装机容量超1.15亿千瓦，这相当于约5个三峡电站的总装机容量；2023年，户用分布式光伏新增装机占光伏新增总装机的20%左右。\n大力发展户用光伏，有助于优化新能源布局。长期以来，我国新能源资源和需求存在逆向分布：西北地区有风光资源优势和土地资源优势，但新能源资源消纳能力有限；东中部地区用电需求和降碳压力大，但新能源供给不足。利用东中部地区的建筑屋顶、闲置院落等安装户用光伏，能有效减轻东中部地区对长距离外送电的依赖，更好保障能源供给，同时缓解当地降碳压力。据测算，在我国平均日照条件下，安装1千瓦分布式光伏系统，1年可发电约1200千瓦时，可减少标准煤使用量约400千克，减少二氧化碳排放约1吨。\n点亮屋顶的光，照亮绿色发展之路。户用光伏有助于带动农民增收，助力乡村全面振兴。在甘肃省通渭县孟河村，全村有100余户建设了户用光伏，年发电量170万千瓦时，不仅能够满足全村用能需求，每年还可以为村集体和村民增加收入约12万元。目前，我国农村地区户用分布式光伏累计安装户数已超500万户。而根据有关机构预测，我国农村地区可安装光伏屋顶面积约273亿平方米，超过8000万户，还有巨大的开发潜力。\n也要看到，户用光伏蓬勃发展的背后，还存在一些亟待解决的问题。比如，建筑屋顶等单体规模小、资源分散、开发建设协调工作量大，部分户用光伏项目组件质量不高、设备安装不规范、后续运维服务跟不上；配电网可接入容量有限，户用光伏建设速度快和配电网升级改造周期长，存在不匹配的情况，等等。更好推进户用光伏发展，需要多措并举。一方面，应结合各地实际，在加强监管的同时，尽快理顺体制机制，出台相应标准规范，有序推进户用光伏开发。另一方面，要结合分布式新能源发展，积极开展智能电网建设，完善源网荷储多要素互动模式，持续提升分布式新能源智能化调控水平和就地就近消纳能力。\n放眼全国，一个个光伏设备建设落成，传递着阳光之“暖”，在守护绿水青山的同时，也给群众带来了金山银山。不久前，国家能源局印发的《2024年能源工作指导意见》提出，因地制宜加快推动分布式光伏发电开发，在条件具备地区组织实施“千家万户沐光行动”。坚持一切从实际出发，统筹谋划、科学施策，不断创新发展模式，推进合理有序开发，更多高质量的“阳光银行”必将在保障电力安全可靠供应、推动能源绿色转型发展、带动农民增收就业等方面发挥更大作用。"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_7-05.htm",
    "date": "2024-04-24",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "2023年我国成年国民综合阅读率为81.9%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-06.htm",
    "date": "2024-04-24",
    "content": "滇池之畔，暖风和煦。云南昆明，书香弥漫。别出心裁的图书展览陈设、多元的阅读体验、阅读新空间的展示……作为第三届全民阅读大会配套活动，海埂大坝上的十里书香长廊吸引不少读者游客驻足。\n4月23日，是第二十九个世界读书日，第三届全民阅读大会在昆明市开幕。本届全民阅读大会上发布的第二十一次全国国民阅读调查结果显示，我国国民综合阅读率逐年稳步上升。最是书香能致远，爱读书、读好书、善读书的氛围日益浓厚。\n国民整体阅读水平持续提升，电子书阅读量增长迅速\n由中国新闻出版研究院发布的第二十一次全国国民阅读调查结果显示，2023年，我国成年国民包括书报刊和数字出版物在内的各种媒介的综合阅读率为81.9%，较2022年的81.8%提升了0.1个百分点。\n随着全民阅读活动的广泛开展，阅读正成为越来越多国民的日常生活方式。与2008年相比，我国成年国民综合阅读率从69.7%上升至81.9%，增长了12.2个百分点，阅读人数显著增加。\n国民图书阅读量平稳发展。数据显示，2023年我国成年国民图书阅读率达到59.8%，比2008年的49.3%增长10.5个百分点。2023年，我国成年国民人均纸质图书阅读量为4.75本，人均每天读纸质图书23.38分钟，有12.3%的人年均阅读10本及以上纸质图书。\n随着数字时代的到来，数字化阅读成为国民新的阅读方式。数字化阅读方式（电脑端网络在线阅读、手机阅读、电子阅读器阅读、平板电脑阅读等）接触率成为主要增长点。2023年我国成年国民数字化阅读接触率为80.3%，较2022年的80.1%增长了0.2个百分点。\n电子书阅读量增长迅速。2023年，我国成年国民人均电子书阅读量为3.40本，高于2022年的3.33本，是2010年0.73本的4倍多。2023年，9.9%的人每年读10本及以上电子书。\n分析显示，听书和视频讲书等新兴的数字化阅读方式越来越受欢迎。2023年，有36.3%的成年国民通过听书的方式进行阅读，有4.4%的成年国民通过视频讲书的方式进行阅读。\n阅读活动多姿多彩，科技赋能阅读方式\n4月22日，江西省南昌市珠市学校云飞路校区，“书香集市”中的一场阅读作品静态展将孩子们的阅读作品进行富有创意的主题设计，引得全校师生驻足观看。“走近苏轼，我们了解了一位文学大家是如何面对挫折、用文学抒发内心的感受、积极面对人生的故事。”学校教导主任万小燕在学生的作品前，为大家讲述了苏轼的故事。\n在昆明市盘龙区东华农贸市场，以“好新鲜！书菜市场”为主题的读书沙龙设立40余家书籍和文旅生活摊位，邀请作者、艺术家现场分享。近年来，昆明市开展了一系列内容丰富、形式多样，参与性强、覆盖面广、影响力大的全民阅读活动，春城昆明书香四溢。\n第三届全民阅读大会“阅读与媒体”论坛现场，报业媒体代表、知名学者、师生代表等百余位嘉宾齐聚一堂，聚焦“读报学习、拥抱未来”的主题，集中展示报业在自身建设新型主流媒体的同时，积极以全媒体形态提供优质内容供给，在培育公众阅读风尚、凝聚社会文化共识方面所发挥的积极作用。\n全民阅读大会的举办，整合了各行各业的优势资源，聚合了相关管理部门、人民团体和行业协会、出版发行单位及公益人士等多方力量，成为扩大全民阅读活动影响力、提升人民群众阅读兴趣、引领社会阅读风尚的重要活动。\n以全民阅读大会举办为契机，全国各地积极寻求、主动贴近广大读者的兴趣点和关注点，创新阅读推广方式，深入开展阅读活动，一大批接地气、有新意、有特色的读书活动持续举办。\n在现代信息技术手段的赋能下，新的阅读推广形式不断涌现。第三届全民阅读大会·书香中国展的中国移动咪咕互动体验展台上，元宇宙书房等展区展示了如何运用“5G+技术”赋能全民阅读。“我们坚持文化与科技融合发展，打造数字阅读文化平台，支撑阅读从‘一书在手’向‘一屏万卷’转变，提供更多样、更便捷的阅读选择。”中国移动总经理何飚说。\n新型阅读空间持续涌现，全民阅读公共服务日趋完善\n在云南省文山壮族苗族自治州文山市追栗街镇丫呼寨农家书屋，2000余册各类书籍整齐陈列。“书香文山数字农家书屋”小程序二维码标识摆放在阅读桌上，村民杨有才捧着手机津津有味地阅读，志愿者正忙着指导和帮助其他村民注册账号。“手机阅读，书籍种类多、更新快，不仅有看书功能还有听书功能。”杨有才说。\n2022年，文山州建成全省首家数字农家书屋，把书香延伸至基层末梢，既借力线上管理提高线下图书流通效率，又发挥资源优势，提供大量免费优质的在线图书及音视频服务。\n全民阅读基础设施不断增加。在各地各部门的大力推动下，实体书店、公共图书馆、社区书屋、职工书屋、乡镇综合文化站、阅报栏等全民阅读基础设施规模不断扩大，数量不断增加，内容资源和设备不断升级，阅读公共服务网络初具规模。县级融媒体中心、新时代文明实践中心、实体书店拓展阅读功能，城市书吧等新型阅读空间持续涌现，公共文化服务水平不断提升。\n全民阅读公共服务日趋完善。在第三届全民阅读大会阅读权益保障论坛上，中国版权协会组织人民卫生出版社等多家版权单位发起成立“视障群体无障碍阅读版权服务联合体”，推动建立无障碍阅读的版权提供、内容制作、出版服务等长效可持续工作机制，并发布《“视障群体无障碍阅读版权服务”倡议书》，呼吁更多出版机构为视障群体无障碍阅读贡献智慧和力量。"
  },
  {
    "title": "纪律是“高压线”也是“通行证”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-06.htm",
    "date": "2024-04-24",
    "content": "中央八项规定出台后，不少地方和部门推出了“禁酒令”，严格约束公务接待或活动中的饮酒行为。有人表达了担心，不喝酒怎么交朋友、办事情？时间给出了答案：禁令管住了吃吃喝喝，也管出了神清气爽。接待从简，干部身体更健康了，家庭更和睦了，工作的精气神也更足了。新风正气带动全社会干事创业活力，过去“端起酒杯好办事”，如今“不请客也能办成事”。\n习近平总书记指出，纪律严明是党的光荣传统和独特优势。新时代全面从严治党的生动实践证明，加强纪律建设，不仅不会不利于发展，恰恰是事业发展的重要保证。同样，对于党员、干部而言，纪律是不可触碰的“高压线”，也是干事创业的“通行证”。做到学纪、知纪、明纪、守纪，搞清楚党的纪律规矩是什么，弄明白能干什么、不能干什么，才能真正做到忠诚干净担当。\n有种错误观点认为规规矩矩是条条框框，影响自己自由施展。事实上，遵守纪律规矩才是干事创业的最大底气。修订后的《中国共产党纪律处分条例》（以下简称《条例》），划出“红线”，标出“禁区”，列出“负面清单”，正是为党员干部更好地履行职责、行使权力打好基础、指明方向。只有把遵规守纪刻印于心，内化为心中守则，养成在受监督和约束的环境中工作生活的习惯，才能“从心所欲不逾矩”，获得真正的自由。\n干事担事，是干部的职责所在，也是价值所在。洁身自好有纪律要求，担当作为同样有相关纪律要求。《条例》亮出了鲜明的实干导向：针对一些干部满足于做太平官，遇到矛盾绕道走、碰到难题往上交等突出问题，专门增加对不敢斗争、不愿担当，面对重大矛盾冲突、危机困难临阵退缩行为的处分规定。既要在风纪上“管住身心”，也要在事业上“放开手脚”，如此才是合格党员应有的模样。\n纪律里有“紧箍咒”，也有“护身符”。《条例》指出：“党员行为虽然造成损失或者后果，但不是出于故意或者过失，而是由于不可抗力等原因所引起的，不追究党纪责任。”将基于不可抗力、不能预见、紧急避险等原因而实施的行为，同出于故意或者过失而实施的过错行为区别开来，有助于避免消极“避责”、瞻前顾后、畏首畏尾等现象。精准落实“三个区分开来”，体现的正是从严管理监督和鼓励担当作为的高度统一。\n加强纪律性，革命无不胜。党员、干部守纪律、讲规矩，自觉百炼成钢、更好担当，我们才能不断创造经得起历史和人民检验的实绩。"
  },
  {
    "title": "全国文化和旅游消费促进活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-06.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者王珂）2024年全国文化和旅游消费促进活动启动仪式暨全国“五一”文化和旅游消费周主场活动23日在广东省珠海市举办。活动由文化和旅游部主办，以“文旅惠民乐民  共享美好生活”为主题，分为全国“五一”文化和旅游消费周、暑期文化和旅游消费季、国庆文化和旅游消费月、专题消费促进活动等部分。\n据悉，文化和旅游部将会同有关地方举办专题主场活动，各地和各支持单位结合本地实际，同期举办分会场活动，加强政企协作，共同推出特色文旅活动、新型消费场景和消费惠民措施，让企业真受益，让百姓得实惠。"
  },
  {
    "title": "44种图书入选2023年度“中国好书”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-06.htm",
    "date": "2024-04-24",
    "content": "新华社北京4月23日电  （记者史竞男）在中宣部指导下，由中国图书评论学会组织评选的2023年度“中国好书”日前揭晓，共有44种图书入选。其中，年度荣誉图书2种，主题出版类8种，人文社科类7种，文学艺术类13种，科普生活类5种，少儿类9种。另有16种图书入围2023年度“中国好书”。\n年度荣誉图书为：《习近平著作选读》第一卷、第二卷（人民出版社），《习近平走进百姓家》（中国妇女出版社）。\n主题出版类图书为：《毛泽东文谭》（陈晋、胡松涛著，湖南人民出版社）、《天下国家道理：中国共产党的成功之道》（林尚立著，上海人民出版社）、《走近最可爱的人：李蕤赴朝家书日记》（李蕤著、宋致新编，北京人民出版社）、《仰望星空：共和国功勋孙家栋》（黄传会著，浙江人民出版社）、《中国经济改革简史（1978—2023）》（本书编写组著，经济科学出版社）、《新时代这十年（2012—2022）》（当代中国研究所著，人民出版社）、《中国式现代化论纲》（洪银兴著，江苏人民出版社）、《“村BA”：观察中国式现代化的一个窗口——台盘村乡村振兴故事》（姚瑶著，贵州民族出版社）。\n人文社科类图书为：《溯源中华文明》（王巍等著，北京联合出版公司）、《品读中国：风物与人文》（全国哲学社会科学工作办公室编，中华书局、科学出版社）、《大地中国》（韩茂莉著，文汇出版社）、《动物寻古：在生肖中发现中国》（袁靖著，广西师范大学出版社）、《孙子兵法十八讲》（黄朴民著，浙江文艺出版社）、《哲学与社会：老年沉思录》（陈先达著，商务印书馆）、《新世界史纲要》（钱乘旦主编，北京大学出版社）。\n文学艺术类图书为：《爹》（彭学明著，山东文艺出版社）、《阿娜河畔》（阿舍著，北京十月文艺出版社、宁夏人民出版社）、《大辽河》（津子围著，春风文艺出版社）、《芬芳》（周瑄璞著，作家出版社）、《星空与半棵树》（陈彦著，人民文学出版社）、《回家：在韩中国人民志愿军烈士遗骸归国纪实》（李舫著，辽宁人民出版社）、《奔跑的中国草》（钟兆云著，人民文学出版社、福建教育出版社）、《西藏妈妈》（徐剑著，广东人民出版社）、《可可西里》（陈启文著，青海人民出版社、深圳出版社）、《我的城，我的镇——景漂的故事》（胡平编著，江西教育出版社、三环出版社）、《守鹤人》（吴志超著，逐浪网、海燕出版社）、《极简中国服装史》（华梅著，人民美术出版社）、《她们：中国古代女子图鉴》（蔡琴编著，上海书画出版社）。\n科普生活类图书为：“院士解锁中国科技”丛书（中国编辑学会、中国科普作家协会主编，中国少年儿童出版社）、《星耀中国：我们的量子科学卫星》（印娟等著，人民邮电出版社）、《认识中国湖》（薛滨、郭娅、龚伊、陈怡嘉著，上海科技教育出版社）、《命悬一线，我不放手》（薄世宁著，北京联合出版公司）、《时节养生：中国人的健康智慧》（张忠德主编，广东科技出版社）。\n少儿类图书为：《诗书里的成长》（龙剑宇著，大象出版社）、《国之瑰宝——宋庆龄的故事》（秦文君著，中国和平出版社）、《课文背后的红色故事》（朱虹编著，人民教育出版社、三环出版社）、《慈江雨》（马三枣著，希望出版社）、《乒乓响亮》（刘海栖著，贵州人民出版社）、《紫云英合唱团》（吴洲星著，二十一世纪出版社集团）、《完美一跳》（许诺晨著，浙江少年儿童出版社）、《万花筒》（陆梅著，安徽少年儿童出版社）、《鄂伦春的熊》（格日勒其木格·黑鹤著、九儿绘，接力出版社）。\n其他入围图书为：《党的出版故事》（尚莹莹、章泽锋、赵莹著，春风文艺出版社）、《雷锋：人类美好的向往》（陶克著，湖北教育出版社）、《新时代中国人权故事》（张永和主编，中央编译出版社）、《儒法道：早期中国的政治想象》（包刚升主编，广西师范大学出版社）、《观念的形状：文物里的中国哲学》（张曦著，生活·读书·新知三联书店）、《月亮的人文史：近代中国的月亮认知、书写和话语》（黄兴涛、代聪等著，黄山书社）、《古罗马帝国的辉煌》（赵林著，人民邮电出版社）、《欢迎来到人间》（毕飞宇著，人民文学出版社）、《彩瓷帆影》（纪红建著，湖南文艺出版社）、“十万个健康为什么”丛书（陆林、陈翔等主编，人民卫生出版社）、《长白山野生飞鸟集》（高维生著，北方妇女儿童出版社）、《手足琴》（赵丽宏著，长江少年儿童出版社）、《外婆变成了麻猫》（慈琪著，明天出版社）、《讲给孩子的故宫里的明清史》（阎崇年著、童趣出版有限公司编，人民邮电出版社）、《十万个为什么·科学绘本馆（第一辑）》（曾溢滔、曾凡一主编，少年儿童出版社）、《我和爸爸逛巴扎》（周翔文图，新疆青少年出版社）。"
  },
  {
    "title": "2024“新时代乡村阅读季”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-06.htm",
    "date": "2024-04-24",
    "content": "新华社昆明4月23日电  第三届全民阅读大会·阅读与乡村振兴论坛暨2024“新时代乡村阅读季”启动仪式4月23日在云南昆明举办。本次论坛由中央宣传部（国家新闻出版署）、中央社会工作部、农业农村部指导，中央宣传部印刷发行局、中央社会工作部五局、农业农村部农村社会事业促进司共同主办。\n2024“新时代乡村阅读季”由中宣部、农业农村部主办，以农家书屋为平台，推出多项适农乐农活动，推动习近平新时代中国特色社会主义思想和党的二十大精神扎根农村、深入人心。\n论坛发布了在全国遴选出的50位“乡村阅读推广人”，集中展示了近年来各地涌现出来的乡村阅读推广示范人物，为探索新时代乡村阅读发展路径提供了重要借鉴。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_6-06.htm",
    "date": "2024-04-24",
    "content": "近年来，浙江省湖州市德清县充分发挥基层乡村书房的作用，让村民闲暇时有了新去处。在农村，乐享阅读已蔚然成风，极大丰富了乡村群众精神文化生活。\n图为4月23日，在德清县禹越镇禹悦书房，村民在阅览图书。\n王树成摄（影像中国）"
  },
  {
    "title": "全国国土空间规划改革成就展启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_7-06.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者常钦）近期，“美丽中国  规划先行——全国国土空间规划改革成就展”启动，由自然资源部统一部署首批22个重点城市规划展览馆联合举办，系统、全面、深入展示全国国土空间规划改革发展成就和各级各类规划成果，线下展览将持续至今年9月底。\n此次联展由自然资源部国土空间规划局主办。自今年1月1日在重庆启幕以来，截至目前已有北京、天津、海南、宁波、厦门、青岛等10余个省、市级规划展览馆开展，吸引了大批从业人员、行业专家、普通市民等前往参观。"
  },
  {
    "title": "海关向高级认证企业推出新一批便利措施",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_8-06.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者杜海涛）海关总署日前发布《关于增加高级认证企业便利措施促进外贸质升量稳的通知》，在原有管理措施基础上，向高级认证企业推出新一批便利措施，进一步提升精准服务企业水平。\n据介绍，高级认证企业作为海关最高信用等级企业，可以享受优先办理等一系列优惠管理措施，有效降低企业国际贸易成本，提升国际竞争力。\n数据显示，截至今年3月底，全国高级认证企业为5860家，海关对高级认证企业实施的便利措施为促进外贸高质量发展发挥了积极作用。"
  },
  {
    "title": "本版责编：白之羽  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_9-06.htm",
    "date": "2024-04-24",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "历史街区，在保护中发展（文化中国行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-07.htm",
    "date": "2024-04-24",
    "content": "在江苏省南京市老城南，古建老宅按照“修旧如故”方式保护修缮，既延续风貌肌理，也保留时代气息；无锡清名桥历史文化街区，游船串起了两岸珍珠般散落的运河遗迹，重点文物与传统民居分级分类活化利用，实现可持续改造；苏州平江路上，居民在老街区生活便利，成为“活着”的历史文化遗存……\n在保护中发展，发展更具底蕴；在发展中保护，保护激发活力。近日，记者走访江苏代表性古建筑老街区，深刻感受到历史文化街区的保护修缮、活化利用，让居住在老街老宅中的居民过上了幸福生活，也成为城市发展不竭的文化源泉。\n修旧如故  记录历史\n南京市老城南门东历史文化街区三条营18及20号古建，许多南京人都很熟悉——这便是“积善堂”。\n这是一处南京传统民居中典型的多进穿堂庭院式建筑群，共有二路七进，占地4500多平方米，依次为门厅、轿厅、大厅、正房，中间以回廊连缀，临街房屋下方以青条石铺地。\n南京市规划和自然资源局秦淮分局局长李建波介绍，“老门东”（门东历史文化街区）作为全国第一批历史文化名城的“浓缩地”，包含丰富的历史信息，具有重要的文化价值。但因为战火和使用材质等原因，许多建筑珍贵又脆弱。2009年，南京以“整体保护、有机更新、政府主导、慎用市场”为方针，对“老门东”进行保护修缮。\n修缮的第一步，是要保留建筑风貌的最大特色：青砖灰瓦马头墙，回廊挂落花格窗。李建波介绍，从2012年到2014年，南京市秦淮区规划部门联合东南大学建筑学院，对老城南100处保存完整、有代表性的传统民居，其铺地、门窗、梁柱等各个部件的色彩、尺寸、样式，进行定量测绘并横向对比，列出适应性取值范围，编撰南京老城南传统民居修缮技术图集，作为“修旧如故”的参考指南。\n“修复院墙的青砖，有一部分是用其自身留存的，有一部分是从周边地区‘淘’来的同时期老材料，还有一部分是根据史料上的记载，采用老工艺烧制而成的新材料。”门东历史文化街区修缮项目负责人黄洁告诉记者，就像老师傅在修复文物时要“留白”一样，老街古建的修复并不是“仿古”甚至“以假乱真”，而是通过“留痕”，保存其历史进程中的信息。\n李建波介绍，近年来，南京从物质空间和居民两个角度，保护历史文化街区的“原真性”，实现“见人、见物、见生活”。\n分类分级  活化利用\n“江南水弄堂，运河绝版地”。京杭大运河流淌千年，在无锡穿城而过。适逢周末，游客涌入清名桥历史文化街区，乘游船泛舟古运河——这条游船线将两岸历史文化遗迹串珠成链。\n无锡地方文化研究学者阮夕清介绍，总面积47.74公顷的街区，仍保留着传统“一河两街”的空间格局，共有全国重点文物保护单位2处，省级文物保护单位3处，市级文物保护单位3处，不可移动文物6处，历史建筑60处，是江南文化的活态见证。\n2007年，在建筑学泰斗吴良镛院士的指导下，街区制定“整体创造、有机更新”原则，对文物、历史建筑、传统风貌建筑进行保护修缮，引入符合保护要求和发展需要的业态，让运河街巷活起来、火起来。\n“明代开始，运河两岸窑业发达，鼎盛时期共有100多座砖瓦窑，为北京故宫和南京明城墙供应城墙砖。2013年，窑群遗址被评为全国重点文物保护单位。”无锡市梁溪文旅发展集团有限公司副总经理周敏磊介绍。\n2008年，街区选取了3座保存最完整的古窑修建了博物馆，全面展示了古窑文化及砖瓦的制作流程，每年吸引众多游客前来参观。\n在清名桥历史文化街区，采取分级分类活化利用：重点文物保护单位以文化传承与展示为主，传统民居合理利用，让“保与用”实现良性循环。\n街区中的钱少卿老宅，融合传统江南建筑意境与现代设计理念，维持建筑外观原貌不变，同时，充分利用内部空间，运用光影变化等艺术手段，塑造出雅致诗意的氛围，既推动了文物古建的活化利用，也助力了历史街区更新改造的可持续性。\n民生改善  生活便捷\n有着2500年历史的苏州平江历史文化街区，不仅延续着“水陆并行”的双棋盘格局，还保存下众多珍贵遗存。它是“活着”的遗产，这里生活着1.1万居民，是古城最具烟火气的地方。\n“10多年前，我们还在用吊桶取井水、用浴桶洗澡、用煤炉做饭。”家住钮家巷的68岁居民高继国一家三口长期挤在28平方米的老房子里，随着年龄渐大，他舍不得搬离老宅，又迫切希望尽快改善生活条件。\n“历史街巷保护与居民生活改善是一体两面。居民的生活也是文化遗产的一部分，常常可以看到游客走进弄堂与老人聊天、拍照。”苏州市姑苏区古城保护委员会规划保护处处长王永法认为，在保护第一的前提下，历史街区中的居民同样应享受到现代生活的便利。\n高继国经历了“一块匾、一只桶、一口井、一根线”的更新过程——2002年，苏州市启动平江路风貌保护与环境整治工程，他家修缮翻新成40多平方米的空间；2012年，姑苏区启动城市居民家庭改厕工程，新建的卫生间只有2平方米，却做到了干湿分离；2015年，古井老井治理开始，河道水质变得更加清澈；2018年，钮家巷社区实施架空线整治和入地工程，存在隐患的“空中蜘蛛网”不见了……\n如今，高继国家中有单独的水表、电表，方便的自来水，现代化的厨具，空调、冰箱、洗衣机等家电一应俱全。\n这几年，街区已建成“一刻钟生活圈”：社区新建了为老服务中心，不仅可以测量血压血糖，还能送饭上门；马路对面的双塔市集提档升级后，买菜购物、小修小补有了一站式去处；去年新开的仁恒仓街综合商业体为周边居民提供了200多个优惠停车位。\n高继国今年上初一的外孙女溪溪每天放学后都到外公家写作业，她也在街区找到了课余活动新空间——大儒巷38号平江文化中心里，有桃花坞木版年画等非遗体验活动，还有与苏州图书馆通借通还的“鸿儒书房”。离家不到5分钟路程，就是她和同学常逛的评弹博物馆、戏曲博物馆，状元博物馆还是学校给学生举办10岁生日礼的地方……\n“在如今的历史街区，我们一家人都找到了幸福感。”高继国笑着说。"
  },
  {
    "title": "中央网信办开展专项行动整治“自媒体”无底线博流量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-07.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者金歆）记者23日从中央网信办获悉：中央网信办日前印发通知，在全国范围内开展为期两个月的“清朗·整治‘自媒体’无底线博流量”专项行动，聚焦“自媒体”无底线造热点蹭热点，制造以假乱真、虚实混杂的“信息陷阱”等突出问题，从严整治漠视公共利益、违背公序良俗、扰乱公共秩序，为了流量不择手段、丧失底线的“自媒体”。\n通知指出，专项行动整治的重点问题包括：自导自演式造假、不择手段蹭炒社会热点、以偏概全设置话题、违背公序良俗制造人设、滥发“新黄色新闻”。\n通知要求，短视频和直播平台着重加大对虚假摆拍信息的识别和清理力度，从严处置违背公序良俗制造人设的“自媒体”账号。平台对开通营利权限的账号，应当以身份证件号码等进行真实身份信息认证。同时，完善流量管理措施，对疑似无底线博流量的信息，应当预先采取流量限制措施，并视情暂停评论、点赞等互动数据增长。"
  },
  {
    "title": "公安部部署开展“猎狐2024”专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-07.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者张天培）记者从公安部获悉：近日，公安部部署全国公安机关开展缉捕在逃境外经济犯罪嫌疑人“猎狐2024”专项行动。\n据介绍，“猎狐2024”专项行动是中央反腐败协调小组国际追逃追赃和跨境腐败治理工作办公室部署开展的“天网2024”行动的重要组成部分。公安机关将按照部署要求，加大追逃追赃重点个案攻坚力度，有效提升追逃追赃工作质效，深化拓展执法合作渠道。\n公安部有关负责人表示，全国公安机关将从维护国家利益和国家安全的高度，深入开展“猎狐2024”专项行动，更好服务中央反腐败斗争和防范化解重大风险攻坚战等中心工作，切实维护国家安全和社会稳定。\n据了解，2014年以来，公安部已连续10年组织全国公安机关开展“猎狐行动”，取得显著成效。在中央追逃办统筹协调和相关部门大力支持协助下，“猎狐行动”共从120多个国家和地区抓获在逃经济犯罪嫌疑人9000余名，追赃挽损近490亿元人民币。"
  },
  {
    "title": "“三北”工程区造林种草2000多万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-07.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者董丝雨）近日，记者从国家林草局2024年第二季度例行发布会上获悉：今春以来，国家林草局已组织15个工作组分赴“三北”各省区开展包片蹲点，推进项目开工建设。目前，“三北”工程区已开工项目40个，完成造林种草2000多万亩。\n国家林草局生态保护修复司司长张炜表示，新时代的“三北”工程建设，发展理念向系统治理转变，治理方式向联防联治转变，增长方式向增绿提质并重转变，发展动力向创新驱动转变，各地统筹森林、草原、湿地、荒漠生态保护修复，积极探索光伏治沙、以工代赈、揭榜挂帅、央企合作等新机制、新模式。"
  },
  {
    "title": "新疆棉花主要质量指标达近五年最好水平",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-07.htm",
    "date": "2024-04-24",
    "content": "本报乌鲁木齐4月23日电  （记者韩立群）日前，中国纤维质量监测中心发布2023年度新疆棉花生产加工过程质量状况监测结果。本次监测周期从2023年4月至2024年2月，监测结果表明：新疆棉花可纺性明显提高，质量持续提升，达近五年来最好水平。\n作为国家优质棉基地，新疆的棉花产量占全国九成以上。据了解，新疆已建成棉花仪器化公证检验技术体系，年检验能力1000万吨，实现棉花加工企业全覆盖。新疆市场监管部门深入推进“监管护棉”行动，建设“棉花智慧监管平台”，通过质量补贴引导棉农改良品种、企业改造设备，推行“专业仓储+在库公检”制度，推动新疆棉花收购加工稳定有序，总体质量持续提升。"
  },
  {
    "title": "恢复应急通信  拨付救灾资金",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_6-07.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  23日，国家防总办公室、应急管理部继续组织中国气象局、水利部、自然资源部等相关部门开展联合会商，视频调度广东、广西、福建等省份，研判雨情汛情发展态势，部署重点地区防汛救灾和次生灾害防范应对工作。\n中央气象台预计，24日至26日，江南、华南等地将再度出现强降雨，并与19日至22日强降雨区高度叠加。其中，广东省中北部发生洪涝、地质灾害的风险高，防汛形势依然十分严峻。\n珠江水利委员会继续做好暴雨洪水防御工作，督促地方加强北江大堤全线防守，严防脱坡、崩岸等险情，同时抓紧开展水利设施水毁工程修复。突出抓好山洪灾害和中小河流洪水防御，及时做好人员转移避险工作。\n目前，国家防总办公室派出的工作组仍在韶关、清远、肇庆等地协助指导，应急管理部增派工作组赴广东省指导地质灾害应急处置，调派国家自然灾害防治研究院专家携带巡堤查险设备，开展无人机巡堤查险和光纤堤防险情监测作业，并根据汛情险情机动部署巡堤查险。国家防总办公室、应急管理部对接地方需求，指导广东省落实中央企业工程抢险力量63支5164人、装备1799台套，利用无人机恢复部分失联村庄通信，调派大型无人机增援灾区，协调做好应急通信保障。经各方全力抢险救援，目前进入韶关市武江区江湾镇的通道已全面打通，前期6个失联村庄均已取得联系，村组人员基本生活有保障。\n23日，广东省水利厅部署下一步防御措施。广东省财政厅会同省有关部门，紧急拨付广东省级自然灾害救灾资金、省级水利应急救灾资金和省级农业应急救灾资金合计9000万元，用于支持韶关、清远、肇庆等市受灾群众生活救助、倒损住房恢复重建、农业救灾复产、水毁水利设施修复等工作。\n广东快速恢复受灾地区应急通信，全力保障通信网络安全畅通。中国电信2辆卫星应急通信车已成功到达江湾镇，广东移动组织6支抢修队伍从不同方向前往江湾镇支援，广东电信已提前派遣1台电源车、3台卫星通信车、10部卫星电话以及4套卫星应急便携站，连同应急保障队伍前突到韶关、清远等地备用。\n广铁集团第一时间启动应急预案，采取部分列车停运、限速运行等措施有效应对暴雨影响，及时转运受影响旅客。据统计，广铁集团累计增开高铁专列22列，安排16列动车组增加沿途车站停点，转乘图定车空闲座位列车118列，共组织转运旅客34897人。\n（综合本报记者刘温馨、李红梅、王浩、李刚、李纵报道）"
  },
  {
    "title": "海辰储能 为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_7-07.htm",
    "date": "2024-04-24",
    "content": "MIC 1130Ah\n长时储能专用电池\n*搭载该产品的储能系统，可持续放电4小时\n数据来源：厦门海辰储能科技股份有限公司"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_8-07.htm",
    "date": "2024-04-24",
    "content": ""
  },
  {
    "title": "建设数字孪生黄河，推动黄河保护治理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-08.htm",
    "date": "2024-04-24",
    "content": "习近平总书记强调：“扎实推进黄河大保护，确保黄河安澜，是治国理政的大事。要强化综合性防洪减灾体系建设，加强水生态空间管控，提升水旱灾害应急处置能力，确保黄河沿岸安全。”当数字孪生技术赋能古老黄河，一条奔涌在数字空间的“黄河”诞生了。数字孪生黄河是指利用云计算、大数据、人工智能、虚拟现实等技术，对自然水体可视化展现，并对工程调度和运动规律进行智能化模拟和前瞻性预演。\n建设数字孪生黄河，基础是算据。相关单位广泛运用卫星遥感、无人机、无人船图像快速采集等技术，全方位收集黄河流域的水文数据、监测数据、业务数据等，实现从数到图的转化，构建三维立体场景。比如，建成了陕西潼关至黄河入海口1100多千米L2级数据底板，搭建起黄河小花间（小浪底至花园口）、马渡段、济南段，东平湖等典型三维场景，把1.68万座中型以上淤地坝、1万个取水口信息纳入系统。\n建设数字孪生黄河，重点在算法。黄河三花间（三门峡至花园口）降雨径流模型基本完成改造，预报精度提升5%；开展黄河中游典型区洪水智能预报技术研究，建立黄河水工程联合调度模型，一系列数字模型建设取得突破，大数据“跑”起来，实现了虚拟与现实的深度关联互动。\n建设数字孪生黄河，关键靠算力。算力突破，不断提高数字孪生黄河运行效率。当前，水利部黄河水利委员会持续升级黄河数据中心、黄河超算中心，为巨量数据的储存、传输和运算提供了坚实技术支撑。\n（本报记者  王  浩）\n\n本版图片除署名外均为水利部提供"
  },
  {
    "title": "数字空间里，这样治理黄河（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-08.htm",
    "date": "2024-04-24",
    "content": "一台被称为“智能石头”的橘红色仪器放置在根石堆，实现对根石晃动、位移等工况的精准监测；无人机巡河，按照设定路线飞行并实时传回视频……一项项新技术，让黄河保护治理手段更多样、有效。水利部黄河水利委员会信息中心有关负责人介绍，通过数字化场景、智能化模拟、精准化决策，数字孪生黄河为开展预报、预警、预演、预案提供了科学指导。\n防汛抗旱更有力。“模拟2021年秋汛3号洪水过程”，接到指令、点击鼠标，浑黄的河水在三维场景蔓延，黄色预警生成发布，一套套调度方案在线优化。作为数字孪生黄河智能应用的重要组成部分，黄河水旱灾害防御应用系统1.0版本成功上线。此外，数字孪生三维仿真引擎“云河地球”能对三门峡、小浪底等水库水面变化进行可视化模拟、智能化解析，水库群联合调度更科学。\n取水用水更精准。黄河水资源管理与节约保护应用系统1.0版本投入使用，沿黄各省份用水执行情况实时掌握，1万多个取水口一目了然，科学调配水资源，提高了黄河水资源节约集约利用水平。\n生态保护更有效。数字孪生小浪底建设成效初显，黄河调水调沙效率更高。6.3亿条数据汇集，参数滚动输入，泥沙冲淤模型运行，在数字孪生技术支撑下，去年小浪底水库首次实现人工异重流，20天内1.25亿吨泥沙从水库排出。\n水利部黄河水利委员会相关负责人表示，今后将进一步梳理黄河保护治理实际需求，加大天空地一体化监测力度，推动数字孪生黄河走深走实，让黄河成为造福人民的幸福河。"
  },
  {
    "title": "本版责编：张  晔  何宇澈  董泽扬  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-08.htm",
    "date": "2024-04-24",
    "content": "本期统筹：陈  娟  程  晨\n版式设计：沈亦伶"
  },
  {
    "title": "弘扬伟大建党精神  更好推进中国式现代化（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-09.htm",
    "date": "2024-04-24",
    "content": "100多年前，中国共产党的先驱们创建了中国共产党，形成了坚持真理、坚守理想，践行初心、担当使命，不怕牺牲、英勇斗争，对党忠诚、不负人民的伟大建党精神。习近平总书记在上海考察时强调：“坚持党的领导是中国式现代化的本质要求，也是根本保证。上海是我们党的诞生地，要用好一大会址等红色资源，弘扬伟大建党精神，教育引导广大党员、干部牢记‘三个务必’，在新征程上开拓创新、奋发进取、真抓实干。”迈上以中国式现代化全面推进强国建设、民族复兴伟业的新征程，我们要大力弘扬伟大建党精神，不断增强精神力量，推动中国式现代化行稳致远。\n伟大建党精神为推进中国式现代化注入强大精神动力\n习近平总书记指出：“我们党的百年奋斗史表明，只有具有伟大精神的政党才能领导人民赢得伟大斗争、开创伟大事业。”伟大事业孕育伟大精神，伟大精神引领伟大事业。我们要弘扬伟大建党精神，为推进中国式现代化注入强大精神动力。\n坚持真理、坚守理想，坚持推进中国式现代化的科学指引。马克思主义是我们党的指导思想，共产主义是我们党的远大理想。一代又一代中国共产党人接续奋斗、不怕牺牲，靠的就是坚持真理、坚守理想。我们党始终把马克思主义作为自己的行动指南，并不断结合新的实际推进理论创新，所以能够始终掌握强大的真理力量，领导人民完成中国其他政治力量不可能完成的艰巨任务。弘扬伟大建党精神，坚定不移走好中国式现代化道路，要坚持真理、坚守理想，始终坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于中国式现代化的重要论述精神，更好推进中国式现代化伟大实践。\n践行初心、担当使命，强化推进中国式现代化的责任担当。为中国人民谋幸福，为中华民族谋复兴，是中国共产党人的初心使命。100多年来，不管形势和任务如何变化，不管遇到什么样的惊涛骇浪，我们党始终不忘初心、牢记使命，锚定奋斗目标，沿着正确方向坚定前行。现在，我们已经全面建成小康社会，第一个百年奋斗目标如期实现，我们党正团结带领全国各族人民全面建设社会主义现代化国家、向第二个百年奋斗目标进军。要清醒认识到，中国式现代化是一项伟大而艰巨的事业，要走的路还很长。我们正处于实现中华民族伟大复兴的关键时期，容不得任何停留、迟疑、观望，更加需要践行初心、担当使命，始终保持永不懈怠的精神状态和一往无前的奋斗姿态，继续朝着既定目标奋勇前进。\n不怕牺牲、英勇斗争，坚定推进中国式现代化的斗争意志。我们党在内忧外患中诞生、在历经磨难中成长、在攻坚克难中壮大，无论敌人如何强大、道路如何艰险、挑战如何严峻，总是以不畏强敌、不惧风险、敢于斗争、勇于胜利的风骨和品质赢得一次又一次胜利，不断开辟事业发展的崭新局面。推进中国式现代化是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪，尤其需要不怕牺牲、英勇斗争，不断增强志气、骨气、底气，坚定斗争意志、提高斗争本领，全力战胜前进道路上的各种风险挑战，依靠顽强斗争打开事业发展新天地。\n对党忠诚、不负人民，凝聚推进中国式现代化的磅礴力量。回望百余年历程，我们党历经艰难险阻，没有被任何困难压垮，这与千千万万共产党员以自己的实际行动诠释对党忠诚、践行全心全意为人民服务的根本宗旨，确保党始终赢得人民群众的衷心拥护和坚定支持有着密不可分的关系。中国式现代化是全体人民的共同事业，需要推动广大党员干部群众心往一处想、劲往一处使。全体党员要切实做到对党忠诚、不负人民，始终与人民风雨同舟、与人民心心相印，进而把人民群众最广泛地团结在党的周围，形成党群一心、同责共担、同舟共济、同甘共苦的生动局面，不断为强国建设、民族复兴伟业汇聚强大合力。\n伟大建党精神为坚持党在中国式现代化建设中的领导地位提供丰厚精神滋养\n中国式现代化是中国共产党领导的社会主义现代化。习近平总书记指出：“为什么要强调党在中国式现代化建设中的领导地位？这是因为，党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。”伟大建党精神蕴含着中国共产党成功的密钥，为始终坚持党在中国式现代化建设中的领导地位提供丰厚精神滋养。\n从伟大建党精神中领悟坚持党的领导的历史必然性。伟大建党精神深刻反映中国共产党为了国家富强、民族复兴、人民幸福而不懈奋斗的政治本色和精神追求，集中体现党的坚定信念、根本宗旨、优良作风。我们党之所以能够成为中国特色社会主义事业的坚强领导核心，成为中国式现代化的领导力量，不仅因为我们党是用科学理论武装起来的马克思主义政党，还因为我们党是用伟大建党精神孕育滋养的马克思主义政党。百余年来，在伟大建党精神指引下，中国共产党始终心中装着百姓、手握科学真理、脚踏人间正道、砥砺奋斗前进，具有中国其他政治力量都不具有的强大优势。我们要从伟大建党精神中深刻领悟在中国没有哪个政党能比中国共产党更懂中国的国情，更懂中华民族的渴望，更懂中国人民的心愿，更能扛起历史使命；深刻认识坚持党的领导是历史的必然选择、人民的必然选择、时代的必然选择，不断坚定对党的领导的自信。\n从伟大建党精神中汲取百年大党推进自我革命的智慧和力量。习近平总书记指出：“办好中国的事情，关键在党、关键在全面从严治党。”我们党要始终成为时代先锋、民族脊梁，自身必须始终过硬。伟大建党精神蕴含鲜明的红色基因，是我们党敢于直面问题、勇于修正错误的精神力量源泉，对于始终发扬彻底的自我革命精神、坚定不移全面从严治党、涵养风清气正的党内政治生态具有重要作用。要大力弘扬伟大建党精神，从伟大建党精神中汲取不忘初心使命、勇于自我革命的智慧和力量，不断清除一切损害党的先进性和纯洁性的有害因素，不断清除一切侵蚀党的健康肌体的病原体，确保党永远不变质、不变色、不变味，始终团结带领全国各族人民在新征程上奋勇前进，推动中国式现代化不断向前发展。\n从伟大建党精神中获得加强和改善党的领导的不竭动力。坚持党在中国式现代化建设中的领导地位，必须持续加强和改善党的领导，不断提高党的执政能力和领导水平。伟大建党精神承载着中国共产党人的初心和使命，展现了我们党的梦想和追求、情怀和担当、牺牲和奉献，激励着我们党不懈奋斗，砥砺着我们党勇毅前行，不断书写领导中国式现代化建设的辉煌篇章。我们要以伟大建党精神滋养初心使命，把加强和改善党的领导更加自觉地贯彻落实到推进和拓展中国式现代化的全过程和各方面，为实现中国式现代化提供根本政治保证。\n在坚定历史自信、把握历史主动中推进中国式现代化\n在伟大建党精神引领下，经过长期奋斗，我们党领导人民创造了世所罕见的经济快速发展和社会长期稳定两大奇迹，成功走出了中国式现代化道路，创造了人类文明新形态。新的历史起点上，要以伟大建党精神激励全党坚定历史自信、把握历史主动，把中国式现代化宏伟事业不断推向前进。\n在弘扬伟大建党精神中坚定历史自信。新的赶考之路上能否继续交出优异答卷，关键在于有没有坚定的历史自信。中国共产党自成立之日起，就肩负起带领中国人民探索中国现代化道路的重任，并不断取得新的成就。我们党领导的中国式现代化深深植根于中华优秀传统文化，是赓续古老文明的现代化，是从中华大地长出来的现代化，既切合中国实际，体现社会主义建设规律，也体现人类社会发展规律。在推进和拓展中国式现代化的历史进程中，要弘扬伟大建党精神，深刻认识中国式现代化是强国建设、民族复兴的康庄大道，也是中国谋求人类进步、世界大同的必由之路，不断增强以中国式现代化全面推进中华民族伟大复兴的信心和底气。\n在弘扬伟大建党精神中把握历史主动。推进中国式现代化是一项长期的历史任务，涉及思想观念、生产方式、利益格局的深刻变革，还有一系列难点、卡点、堵点需要突破，改革发展稳定的工作异常繁重，必须进行具有许多新的历史特点的伟大斗争，准备付出更为艰巨、更为艰苦的努力。中国式现代化是在遵循历史规律、把握历史主动中干出来的。我们要弘扬伟大建党精神，用伟大建党精神滋养强烈的历史主动精神、历史创造精神，激励党员、干部勇立时代潮头，始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，积极担当作为、敢于善于斗争、不断攻坚克难，把我国发展进步的命运牢牢掌握在自己手中，推动中国式现代化道路越走越宽广。\n（执笔：焦  扬）"
  },
  {
    "title": "助力新能源高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-09.htm",
    "date": "2024-04-24",
    "content": "能源保障和安全事关国计民生，是须臾不可忽视的“国之大者”。党的十八大以来，我国新型能源体系加快构建，能源保障基础不断夯实，为经济社会发展提供了有力支撑。同时也要看到，我国能源发展仍面临需求压力巨大、供给制约较多、绿色低碳转型任务艰巨等一系列挑战。习近平总书记在主持二十届中共中央政治局第十二次集体学习时指出：“应对这些挑战，出路就是大力发展新能源。”这为我们推动新能源高质量发展、为中国式现代化建设提供安全可靠的能源保障指明了方向。\n我国风电、光伏等资源丰富，发展新能源潜力巨大。近年来，我国新能源发展成效显著，装机规模稳居全球首位，发电量占比稳步提升，成本快速下降。其中，流域水风光一体化正在成为一个新的发展方向。流域水风光一体化是指依托流域梯级水电、水电扩机和抽水蓄能开发，通过充分挖掘水电调节能力，实现水电、风电、光伏发电互补开发。加快实施流域水风光一体化开发，具有十分重要的意义。\n有利于保障国家能源安全。习近平总书记指出：“能源的饭碗必须端在自己手里。”能源是现代社会的血液，新中国成立以后特别是改革开放以来，我们能够创造经济快速发展和社会长期稳定两大奇迹，离不开能源事业提供的重要支撑。新征程上，充足稳定、价格可承受的能源供应是推进中国式现代化的内在要求。目前，我国基本形成了煤、油、气、电、核、新能源和可再生能源多轮驱动的能源生产体系，能源供应保障能力不断增强。在新征程上建设能源强国、保障能源安全，必须立足国内多元供应保安全，坚持推进能源结构、产业结构调整，把能源的饭碗牢牢端在自己手里。富煤贫油少气是我国的国情，发展新能源对于保障国家能源安全具有十分重要的作用。实施流域水风光一体化开发，可以最大限度提高流域水风光资源利用效率，同时兼顾环保、安全、成本等方面的要求，提升新能源保供能力，兜住重要能源国内生产自给的战略底线。\n有利于实现碳达峰碳中和目标。习近平总书记指出：“推进碳达峰碳中和是党中央经过深思熟虑作出的重大战略决策，是我们对国际社会的庄严承诺，也是推动高质量发展的内在要求。”实现碳达峰碳中和是一场广泛而深刻的经济社会变革，绝不是轻轻松松就能实现的。能源生产和消费相关活动是最主要的二氧化碳排放源，推动能源绿色低碳转型是做好碳达峰碳中和工作的重要举措。风电、光伏发电、水电等不排放污染物和温室气体，是天然的绿色能源。风电、光伏发电具有随机性、波动性等特点，水电通过优化调度和水电机组快速灵活调节，可将随机波动的风电、光伏发电调整为平滑、稳定的优质电源。加快实施流域水风光一体化开发，有利于进一步增强能源绿色低碳发展转型动力，推动我国能源电力系统向清洁、低碳、安全、高效的方向发展，助力碳达峰碳中和目标的实现。\n有利于推动新能源高质量发展。习近平总书记指出：“我们要顺势而为、乘势而上，以更大力度推动我国新能源高质量发展”。当前，我国新能源开发利用仍存在电力系统对大规模高比例新能源接网和消纳的适应性不足、土地资源约束明显等制约因素。流域水风光一体化开发，将常规水电和抽水蓄能快速响应、规模化储能的特点与新能源规模化开发的成本优势有机融合，具备短期内大规模发展的技术和经济可行性。一是我国大型水电基地区域周边的新能源资源情况较好，流域水风光一体化基地开发具有天然条件。二是可以有效改善新能源并网压力，大幅缓解新能源发电对电网频率和无功电压的影响，有效支撑电力系统动态平衡。三是能够有效发挥风电、光伏发电的季节补偿作用，显著增加水电枯期外送电量，提升电力保供能力，有效提升输电通道利用率。\n作为流域水风光一体化开发的重要推动者，中国电力建设集团有限公司深入学习贯彻习近平新时代中国特色社会主义思想，充分发挥“规划、设计、投资、建设、运营”全产业链一体化优势，科学规划建设新型能源体系，积极实施流域水风光一体化开发。一是基本完成全国主要流域水风光资源调查和主要流域水电扩机潜力研究，牵头建立了全国主要流域水风光一体化建设项目库，为实施流域水风光一体化开发建设积累了基础数据资源。二是统筹考虑各类电源开发建设周期、主要调节电源和外送通道建设进度、受端市场经济社会发展需求和电力市场发展需要，统筹做好项目建设与乡村振兴、基础设施建设衔接，合理拟定基地电源开发时序以及推进措施，打造统一规划、有机融合、高效开发、管理科学的一体化开发体系。三是围绕流域水风光一体化基地规划设计、建设施工、调度运行、设备制造、电价机制、数字化管理等重点课题，组织开展一系列基础技术攻关和产业链建设工作，形成了一批具有自主知识产权的原创技术。四是推动建设全球可再生能源数据库与规划平台，已被东南亚、中亚、非洲、南美洲等地区的数十个国家应用。面向未来，我们要认真贯彻落实习近平总书记重要讲话精神和党中央决策部署，积极为我国新能源高质量发展贡献力量。\n（作者为中国电力建设集团有限公司党委书记、董事长）"
  },
  {
    "title": "充分发挥地方师范院校作用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-09.htm",
    "date": "2024-04-24",
    "content": "强国必先强教，强教必先强师。习近平总书记强调：“要把加强教师队伍建设作为建设教育强国最重要的基础工作来抓，健全中国特色教师教育体系，大力培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍。”地方师范院校在中国特色教师教育体系中居于重要位置，在教师队伍建设中发挥着重要作用，要勇担使命、发挥优势，为培养造就高素质专业化的教师队伍作出更大贡献。\n助力健全中国特色教师教育体系。作为我国教师教育的重要力量，地方师范院校具有紧贴地方实际、人群覆盖面广、培养规模大等优势，在建设高质量基础教育师资队伍方面发挥着重要而独特的作用，在健全中国特色教师教育体系中大有可为。党的十八大以来，广大地方师范院校牢牢坚持党的教育方针，扎根中国大地办教师教育，培养了一大批躬耕三尺讲台、潜心教书育人的优秀教师，推动我国基础教育师资队伍建设水平不断提升、队伍结构持续优化。在更高起点上推进教育强国建设，需要广大地方师范院校坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，将社会主义核心价值观教育贯穿师范生培养全过程和各环节，把高质量发展作为教师教育的生命线，深入实施新时代基础教育强师计划，推进实施师范教育协同提质计划，更加积极主动、更加充分有效地发挥作用，推动中国特色教师教育体系更加健全、不断优化。\n大力弘扬教育家精神。习近平总书记致信全国优秀教师代表时，从理想信念、道德情操、育人智慧、躬耕态度、仁爱之心、弘道追求六个方面深刻阐述了中国特有的教育家精神，勉励全国广大教师“以教育家为榜样，大力弘扬教育家精神”。习近平总书记关于教育家精神的重要论述，为教育强国建设提供了宝贵精神财富，注入了不竭力量源泉，赋予新时代教师教育工作以崇高使命。培养造就高素质专业化的教师队伍，要求广大地方师范院校大力弘扬教育家精神，将教育家精神的培育和践行有机融入师范生培养、教师职后培训、教师职业发展等全过程和各领域，教育引导师范生勇挑重担、挺膺担当，为建设教育强国贡献智慧和力量。\n着力推进新时代教师教育改革创新。习近平总书记强调：“从教育大国到教育强国是一个系统性跃升和质变，必须以改革创新为动力。”加强教师队伍建设，同样需要向改革要动力，向创新要活力。以深化改革创新推进教育强国建设，地方师范院校处在第一线。广大地方师范院校应结合自身情况、立足地区实际，坚持系统观念，统筹推进育人方式、办学模式、管理体制、保障机制改革，坚决破除一切制约教师教育高质量发展的思想观念束缚和体制机制弊端。一方面，坚持开门办学，推动教育一线名师深度参与师范生培养和职后培训工作，培养出能够适应岗位需要、社会需求的教育人才。另一方面，坚持创新驱动，谋划布局“智慧+”师范人才培养体系，积极探索信息技术与教育教学深度融合的教师教育方式，切实提升师范生运用新技术教书育人的能力水平。此外，还应坚持扎根乡土，把促进教育公平融入深化教师教育改革各方面各环节，充分发挥地方师范院校在乡村教师培养方面的独特优势，着力培养一大批热爱乡村教育事业、服务乡村振兴战略的全科型优秀教师，为促进教育公平，缩小教育的城乡、区域、校际、群体差距提供有力教育人才支撑。\n（作者为海南省中国特色社会主义理论体系研究中心特约研究员）"
  },
  {
    "title": "自觉做矢志为民造福的无私奉献者（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-09.htm",
    "date": "2024-04-24",
    "content": "为民造福是最大政绩。习近平总书记在2024年春季学期中央党校（国家行政学院）中青年干部培训班开班之际作出重要指示强调：“要自觉做矢志为民造福的无私奉献者”。年轻干部唯有把人生理想融入党和人民的事业中，把人民放在心中最高位置，为人民幸福而不懈奋斗，才能真正成长为堪当强国建设、民族复兴重任的可靠接班人。\n“意莫高于爱民，行莫厚于乐民。”牢牢站稳人民立场，是党员干部矢志为民造福的思想基础。人民是历史的创造者，是决定党和国家前途命运的根本力量。中国共产党是人民的党，是为人民服务的党。年轻干部只有牢记党的性质宗旨、初心使命，充分认识人民的主体地位，深深敬畏人民的力量，对人民怀有真挚的情感，才会有坚如磐石的信念、一往无前的勇气，才会有矢志为民办事、为民造福的强大内驱动力。年轻干部要始终心系群众安危冷暖，同人民群众站在一起、想在一起、干在一起，以为民谋利、为民尽责的实际成效赢得人民的拥护和支持。\n“一枝一叶总关情”。解决群众急难愁盼问题，是为民造福最直接的体现，也是最基本的要求。民生无小事，亿万人民的小事，就是我们共产党人的大事。从到社区看看“大家都吃些什么菜”，到走村入户询问“看病有没有保障”，从清洁取暖，到农村改厕，习近平总书记始终把民生的一件件事挂在心头，强调“只要群众对幸福生活的憧憬还没有变成现实，我们就要毫不懈怠团结带领群众一起奋斗”。年轻干部要聚焦让人民生活幸福这一“国之大者”，当好人民群众的知心人、贴心人、领路人，在住房、教育、就业、医疗、养老、托育等人民群众最关心的问题上用心用情用力，务实功、出实招，不断增强人民群众的获得感、幸福感、安全感。\n心底无私天地宽。为民造福要求树立和践行正确政绩观，摒弃一切私心杂念，牢记创造业绩的目的是为民谋利，真正把心思和精力放在为党和人民干事创业上。是否真正做到了为民造福，最终要看人民是否真正得到了实惠，人民生活是否真正得到了改善，人民权益是否真正得到了保障。如果重显绩轻潜绩、重面子轻里子，热衷于“造势一时”而不是“造福一方”，就会损害人民群众的根本利益和长远利益。年轻干部要有“功成不必在我、功成必定有我”的胸怀境界，既把眼前的实事做好，也要做打桩铺路的好事，把做显功和做潜功结合起来，久久为功，处理好稳和进、立和破、虚和实、标和本、近和远的关系，不走那种急就章、竭泽而渔、唯GDP的道路，把为民造福的工作做扎实、做到位。\n上世纪60年代，河南省林县县委在实地调研中了解到群众的需求，认识到“水在林县是天大的事”，决定修渠引水，同时紧紧依靠群众力量，在十分艰苦的条件下开凿了红旗渠，创造了人间奇迹。红旗渠的修建展现了党的群众路线的伟力。走好新时代党的群众路线，不断提高做群众工作的本领，才能把好事实事做到群众心坎上，更好为民造福。年轻干部要落实“四下基层”，做好调查研究，真正摸清摸透民之所想、民之所需、民之所盼，使想出来的点子、举措、方案符合实际情况，解决好民生领域的痛点难点问题。既要做让群众看得见、摸得着、得实惠的实事，也要做为后人作铺垫、打基础、利长远的好事，创造经得起历史和人民检验的实绩。"
  },
  {
    "title": "坚持统筹金融开放和安全",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-10.htm",
    "date": "2024-04-24",
    "content": "习近平总书记多次就金融开放和安全作出重要指示，指明了中国特色金融发展之路的前进方向，为做好新时代金融工作、建设金融强国提供了根本遵循和行动指南。2023年10月底召开的中央金融工作会议高度概括坚定不移走中国特色金融发展之路的“八个坚持”，其中一条就是“坚持统筹金融开放和安全”。要深入学习贯彻习近平总书记关于金融工作的重要论述精神，加快建设中国特色现代金融体系，促进高质量发展和高水平安全良性互动。\n一、金融开放是建设金融强国的必然要求\n纵观历史上和当今的金融强国，都具有高度开放的特征。要着力推进金融高水平开放，坚持“引进来”和“走出去”并重，稳步扩大金融领域制度型开放。\n金融高水平对外开放的重点是制度型开放。党的二十大报告提出，要“稳步扩大规则、规制、管理、标准等制度型开放”。制度型开放具有丰富和深刻的内涵。一是不断完善金融市场制度规则，增强金融领域开放政策的透明度、稳定性和可预期性。二是推动规制更加科学合理和透明高效，推动监管规则与国际接轨，加强和完善现代金融监管。三是促进管理体系和管理能力现代化。打造国际一流的营商环境，全面实施市场准入负面清单制度，清理废除妨碍公平竞争的各种规定和做法。四是对标高标准国际经贸规则，进一步提高在国际经贸规则标准制定中的话语权和影响力。\n金融高水平对外开放是深化金融供给侧结构性改革和实现金融高质量发展的关键。高水平开放可以促进形成市场化、法治化、国际化一流营商环境，激发各类经营主体活力，通过竞争机制促进金融业发展，提高我国金融资源配置效率和能力，进一步提升人民群众对金融服务的获得感、幸福感、安全感，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。党的十八大以来，我国主动有序推进金融业开放，持续拓展金融开放的广度和深度，助力加快形成更大范围、更宽领域、更深层次的全面开放新格局，有力支持了经济高质量发展。\n二、金融安全是建设金融强国的重要保障\n习近平总书记指出，在推进金融业开放的同时，要维护好国家金融安全。金融安全是国家安全的重要组成部分，是经济平稳健康发展的重要基础。维护金融安全，是关系我国经济社会发展全局的一件带有战略性、根本性的大事。要以总体国家安全观为指导，既重视外部安全，又重视内部安全，对内求发展、求变革、求稳定、建设平安中国，对外求和平、求合作、求共赢、建设和谐世界。\n牢牢守住不发生系统性金融风险的底线。习近平总书记强调，维护金融安全，要坚持底线思维。金融安全不是没有金融风险，而是金融体系可以有效管理风险，使风险处于可管控、可化解的状态，不发生系统性金融风险。系统性金融风险具有极大的破坏性，直接威胁国家经济安全。2008年，源自美国次贷危机的国际金融危机重创了全球经济，给多国民众带来了灾难性影响，此后各主要经济体整体强化了对系统性金融风险的管理能力，但系统性金融风险隐患依然没有消弭。防范化解金融风险，特别是防止发生系统性金融风险，是金融工作的根本性任务，也是金融工作的永恒主题。\n守住开放条件下的金融安全底线。要积极主动防范外部对我国的负面溢出效应。在经济全球化深入发展的今天，金融危机外溢性突显，国际金融风险点仍然不少。一些国家的货币政策和财政政策调整形成的风险外溢效应，有可能对我国金融安全形成外部冲击。改革开放以来，我国成功抵御了1997年亚洲金融危机和2008年国际金融危机对我国经济的冲击，是全球大国中唯一没有发生金融危机的经济体，充分证明了党中央具有在复杂多变的局面下驾驭经济工作的高超智慧和娴熟能力。要坚定不移走中国特色金融发展之路，以自身工作的确定性应对形势变化的不确定性，全面增强金融风险防范能力。要处理好利用外资和安全审查的关系。在实践中完善外资安全审查等机制，构筑第二道防线，强化基于国际监管标准的持续审慎监管，在控制和化解风险上掌握主动权。\n三、平衡好金融开放与安全的关系\n习近平总书记强调，越是开放越要重视安全，统筹好发展和安全两件大事，增强自身竞争能力、开放监管能力、风险防控能力。面对国内外形势发生的新变化和实践提出的新要求，外汇管理部门要关注风险防控能力与金融高水平开放进程的适配与平衡，努力在开放和安全两个维度上均有所改善。\n以金融高水平开放促进金融安全。我国的高水平开放是以进促稳的开放。通过开放可以增强金融业竞争力，增强抵御风险的能力，还可以增加人民币资产的国际属性，增强金融市场和外汇市场的深度和韧性，通过提升发展的质量效益来夯实安全的基础。要坚定不移推进金融高水平开放，以制度型开放为重点，有序推进金融服务业开放，吸引更多外资金融机构和长期资本来华展业兴业。稳步推进金融高水平对外开放，着力提升资本项目开放的质量。稳慎扎实推进人民币国际化，增强跨境人民币业务服务实体经济和推动高质量发展的能力。\n以金融安全保障金融高水平开放。金融开放必须牢牢守好安全底线，既要“放得开”又能“管得住”。要不断提升监管能力和开放条件下的风险防范水平，筑牢“防波堤”。加强外汇市场“宏观审慎+微观监管”两位一体管理，优化跨境资本流动监测、分析、评估、预警机制，丰富政策工具箱，切实防范国际经济金融风险对我国的外溢和冲击；强化外汇领域监管全覆盖，严厉打击外汇违法违规活动，不断提升跨境资本流动管理的有效性，牢牢守住不发生系统性金融风险的底线。\n金融是国民经济的血脉，是国家核心竞争力的重要组成部分。做好新时代金融工作，必须着力推进金融高水平开放，确保国家金融和经济安全，推动学习贯彻习近平总书记关于金融工作重要论述精神走深走实。"
  },
  {
    "title": "河北文安县建设八十二个“悦读驿站”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-10.htm",
    "date": "2024-04-24",
    "content": "儿童绘本、文学小说、科普画册……河北省廊坊市文安县，位于日新西街社区永乐小区的“悦读驿站”内，各式各样的书籍在书架上错落摆放。\n在儿童阅读区，小区居民朱宁正带着女儿挑选书籍，享受亲子阅读时光。“这里的书种类丰富，环境布置得也很温馨。”朱宁说，只要有空，就会和四年级的女儿来驿站看书，“希望让孩子养成爱看书的好习惯。”\n让阅读离生活更近，让生活因阅读更美。去年文安县开展了一次关于阅读的问卷调查。根据调查结果，文安县依托社区活动室、政务服务大厅、长途汽车站候车厅、银行网点、通信营业厅、沿街商铺等设施较完备、人流量较大的场所建设“悦读驿站”，打造小而美的公共阅读空间，满足不同群体多元化阅读需求。2023年9月，首批20个便民“悦读驿站”挂牌成立。\n开设“老党员驿站班”，开展“图书漂流”活动，邀请志愿者、居民讲红色故事，分享读书心得……以“悦读驿站”为依托，日新西街社区定期举办读书会、亲子故事分享会、朗诵会等活动，让阅读融入居民日常。\n“我们积极探索‘悦读驿站+’模式，不断丰富阅读的内容和形式，提高居民读书的主动性。”日新西街社区党支部书记李静然说，社区里老人小孩多，在“悦读驿站”建设过程中，注重满足不同年龄群众的阅读需求，让更多的居民在家门口享受惬意的阅读时光。\n“此外，我们还积极引入社会力量，整合多方资源，采取不同的合作模式建设‘悦读驿站’，构建不同的阅读场景。”文安县委宣传部干部李银哲说，“悦读驿站”的建立，方便居民充分利用碎片化时间进行阅读。\n社区、银行网点等地建设43个便民“悦读驿站”；餐饮店、奶茶店等沿街门店建设13个转角“悦读驿站”；县内2条主要公交线路建设26个公交流动“悦读驿站”……截至目前，文安县共启用82个“悦读驿站”，配备图书及杂志8000余册，品类涵盖理论学习、人物传记、儿童绘本、人文历史等10余种。\n“我们将持续建设‘悦读驿站’，开展主题阅读、趣味阅读、读书分享等形式多样的阅读活动，不断扩大服务覆盖范围，推动全民阅读深入开展，让‘悦读驿站’成为百姓身边的图书馆。”李银哲说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-10.htm",
    "date": "2024-04-24",
    "content": "作为西部陆海新通道的重要工程之一，叙毕铁路起于四川省泸州市叙永北站，向南穿越宜宾市兴文县，途经云南省昭通市威信县、镇雄县，抵达贵州省毕节市毕节东站。从四川盆地过渡到云贵高原，海拔从300多米急剧攀升至1500多米，叙毕铁路沿途穿越多种地貌。\n图为4月23日，泸州市叙永县白腊苗族乡高峰村境内，叙毕铁路上的列车疾驰而过，穿越山清水秀的乌蒙山区。\n牟  科摄（影像中国）"
  },
  {
    "title": "北京推出影视摄制服务机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-10.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者潘俊强）4月23日，记者从北京市影视摄制服务机制启动暨北京市影视资源推介会上获悉：北京市委宣传部将联合市级相关单位和属地，完善影视摄制服务机制，营造良好的创作环境，从大力服务在京拍摄、大幅提升基金扶持、大剧展现首都风范三个方面，努力为首都影视新质生产力营造发展环境，助力影视产业高质量发展。\n北京是我国影视发展最具活力的城市之一，影视企业在京创作拍摄活动密集，服务需求迫切。今年年初，北京市出台《关于推进新时代首都影视产业高质量发展的若干措施》，明确提出要进一步完善影视拍摄服务保障机制，加大对影视创作生产服务力度。\n北京市委宣传部相关负责人表示，北京将通过市区两级影视摄制服务机构来受理承接影视摄制服务。市级层面，成立北京市影视摄制服务中心，分别依托市电影局和市广电局所属工作力量，作为面向社会的市级影视摄制服务机构；区级层面明确对接部门和专项工作人员。"
  },
  {
    "title": "航天强国建设扎实推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-10.htm",
    "date": "2024-04-24",
    "content": "神舟十八号载人飞船计划近日在酒泉卫星发射中心择机实施发射；探月工程四期开启新征程，鹊桥二号中继星任务取得圆满成功，嫦娥六号蓄势待发；载人月球探测工程登月阶段任务各项研制建设进展顺利，“梦舟”“揽月”承载新梦想；爱因斯坦探针卫星成功升空，为空间科学探索再添利器……\n4月24日是第九个“中国航天日”，今年以来，中国航天捷报频传，见证我国加快建设航天强国的坚实步伐。\n习近平总书记指出：“探索浩瀚宇宙，发展航天事业，建设航天强国，是我们不懈追求的航天梦。”党的二十大报告对加快建设航天强国作出重要部署，为我国航天科技实现高水平自立自强指明了前进方向。我国开启全面建设航天强国的新征程，航天强国建设扎实推进。\n载人航天技术向着更高层次不断跨越\n今年3月2日13时32分，距地球近400公里的太空轨道，经过约8小时的出舱活动，神舟十七号航天员汤洪波、唐胜杰、江新林密切协同，在空间站机械臂和地面科研人员的配合支持下，完成全部既定任务，出舱活动取得圆满成功。这是我国航天员首次完成在轨航天器舱外设施的维修任务。\n“中国空间站永远值得期待！”2022年11月30日，神舟十四号、神舟十五号两个乘组6名航天员竖起大拇指同声喊出这句话。中国航天员在中国人自己的空间站里，首次实现“太空会师”。\n如期建成的中国空间站，是建设科技强国、航天强国的重要引领性工程，是建设创新型国家的标志性成果。载人航天工程发扬自力更生、艰苦奋斗的优良传统，走出了一条具有中国特色的载人航天发展道路。\n自2021年4月底天和核心舱发射以来，仅用不到20个月时间，我国就完成了空间站全面建造。神舟十二号航天员代表中国人首次进入自己的空间站；神舟十三号航天员首次完成长达6个月的太空驻留……后续航天员乘组接力太空出差，天舟飞船接续“粮草先行”，“太空之家”从规划一步步变为现实，越来越智能舒适，成为“太空中最闪亮的星”。\n载人航天技术向着更高层次不断跨越。我国已攻克快速交会对接、空间站组装建造等10余项重大关键核心技术、200余项系统级关键技术，部组件和核心元器件国产化率达到100%。新一代飞天舱外航天服守护航天员安全出舱，已形成可靠安全的飞船回收着陆系统。\n载人航天作为系统最复杂、科技最密集、创新最活跃的科技工程之一，涵盖众多科学领域和工程技术，是国家科技成果的“集大成者”。截至目前，工程全线共取得4000多项发明专利，推动航天产业跨越发展，并辐射带动原材料、微电子、机械制造、化工、冶金、纺织、通信等领域快速发展，极大促进我国科技水平整体提升。\n“造船为建站，建站为应用”。作为国家太空实验室，我国空间站成果转移转化成效显著。据统计，已安排在轨实施了100多个空间科学研究与应用项目，4000余项成果广泛应用于各行各业，航天育种搭载实验3000余项，助力年增产粮食约26亿公斤。\n空间站建设过程中，我国还培养了一支作风过硬、专业扎实、善于攻关、堪当重任的高素质人才队伍。青年科技人才大放光彩，80后、90后甚至00后勇挑重担，航天强国建设队伍后继有人。\n如今，我国空间站已经进入应用与发展阶段。空间站组合体技术状态在持续优化；神舟飞船滚动备份实现“一年两艘”常态化发射；天舟七号货运飞船采用3小时交会对接新模式。目前新一代载人飞船、月面着陆器、载人月球车等均在研制建设，我国载人登月火箭主力发动机成功完成多次试车……\n面向未来，中国载人航天将坚持稳扎稳打，稳步向前。\n航天综合实力不断提升，太空探索范围更深更广\n2020年12月17日，习近平总书记致电祝贺探月工程嫦娥五号任务取得圆满成功。总书记在贺电中强调：“人类探索太空的步伐永无止境。希望你们大力弘扬追逐梦想、勇于探索、协同攻坚、合作共赢的探月精神，一步一个脚印开启星际探测新征程，为建设航天强国、实现中华民族伟大复兴再立新功，为人类和平利用太空、推动构建人类命运共同体作出更大的开拓性贡献！”\n从“嫦娥”探月到“天问”探火，再到“羲和”逐日，我国航天综合实力不断提升，太空探索范围更深更广。\n今年3月20日，鹊桥二号中继星成功升空，开启奔月之旅。作为探月工程四期后续任务的“关键一环”，鹊桥二号将为嫦娥四号、嫦娥六号等任务提供地月间中继通信。\n今年也是我国实施探月工程20周年。从嫦娥一号到即将实施的嫦娥六号任务，从初探月宫到详细勘察，从月面观测到月背探秘，从遥感观测到取样返回……探月工程一步一个脚印，开启人类月球探测新篇章。曾经，中国科学家只能凭借半克月壤开展科学研究。如今，围绕嫦娥五号带回的月球样品，科研人员不断产出新成果，测定年轻的玄武岩形成时间为20.30亿年，揭示了月球“晚年”演化历史，发现第六种月球新矿物“嫦娥石”……面向未来，在探月工程圆满完成“绕、落、回”三步走规划的基础上，探月工程四期将向着更深入迈进，不仅将完成月背采样返回任务，还将在月球南极着陆，开展飞跃探测，并与相关国家、国际组织和国际合作伙伴共同开展国际月球科研站建设。\n以火星探索为起点，我国实现从地月系到行星际的跨越。2021年5月15日，在经历了长达近7个月的“奔火”之旅、3个月的“环火”探测之后，天问一号“登火”成功，稳稳降落于火星乌托邦平原。天问一号通过一次任务，完成火星环绕、着陆、巡视三大目标，使我国在行星探测领域进入世界先进行列。2023年4月24日，根据天问一号获取的14757幅影像数据，国家航天局和中国科学院联合发布中国首次火星探测火星全球影像图，为人类认识火星作出中国贡献。\n“羲和”“夸父”双星逐日，太阳探测“三步走”计划稳步推进。2021年，我国成功发射首颗太阳探测科学技术试验卫星“羲和号”，正式迈入空间探日时代。2022年，“夸父一号”开启探日之旅，成功发射并发布首批科学图像。这两颗探日卫星各有侧重，将共同提升我国在世界太阳物理研究领域的影响力。\n由蔚蓝星球飞向浩瀚星空，中国航天科技自主创新能力不断提升，航天人才队伍不断壮大，将支撑中国探索太空的脚步迈得更稳、迈向更远。\n航天应用展现新成就，航天技术创造美好生活\n作为一个国家科技水平和综合国力的重要体现，航空航天技术的发展引领带动了自动控制、计算机、电子信息、精密制造、新材料、新能源等一系列高新技术的快速发展。中国航天已成为服务经济社会发展的新动能，我国已形成“箭、弹、星、船、器、站”的完整体系，培育了以卫星应用为代表的新经济增长点。\n航天科技惠及民生，体现在方方面面。风云卫星提供天气预报精准服务；“高分天眼”形成全天时全天候对地观测能力；通信卫星累计为国内1.4亿户家庭提供直播卫星电视服务……“目前我国在轨工作卫星超过800颗，位列世界第二，在国土、测绘、环保、应急救援等领域发挥重要作用。”国家航天局新闻发言人许洪亮介绍，我国以通信、导航、遥感为主体的国家民用空间基础设施进一步完善，有力提升人民生活福祉。航天成果转化与应用持续发力，已有超过2000项航天技术成果实现转化，助力百姓美好生活。\n国家航天局局长张克俭表示：“中国航天面向经济社会发展重大需求，加强卫星公益服务和商业应用，加速航天技术成果转移转化，推动空间应用产业发展，提升航天发展效益效能，为服务大局、增进人类福祉作出更大贡献。”\n2023年12月26日，我国成功发射第五十七颗、五十八颗北斗导航卫星，进一步提升了北斗卫星导航系统的可靠性和服务性能。具有完全自主知识产权的北斗卫星导航系统，已经成为我国规模最大、覆盖范围最广、服务性能最高，与百姓生活关联最密切的航天系统，也正在为全世界作出重要贡献。基于北斗卫星导航系统形成的北斗时空智能，可以实现厘米级定位、毫米级感知、纳秒级授时，正成为数字化社会不可或缺的新型基础设施。“北斗+”正在深刻融入各行各业，数据显示，我国卫星导航与位置服务产业总体产值由2013年1040亿元增长至2022年5007亿元。\n此外，近年来我国商业航天蓬勃发展，初步形成产业体系和市场体系，迈向应用牵引、市场主导的新阶段，释放出了超万亿元的市场规模潜力，为我国航天事业注入了新的活力，有力带动了空天经济新动能。\n展望未来，中国航天行稳致远。坚持高水平科技自立自强，向着星辰大海的方向，全面建成航天强国的伟大梦想必将一步步成为现实。"
  },
  {
    "title": "上海浦东“上海文化人才之家”启用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_6-10.htm",
    "date": "2024-04-24",
    "content": "本报上海4月23日电  （记者谢卫群）4月23日，“上海文化人才之家”浦东世博璟尚项目揭牌启用，一批音乐家、戏曲演员、美术馆员、博物馆员、作家、记者等入住。此举将进一步完善浦东新区文化高地建设的人才支撑体系。\n近年来，上海积极推动文化设施、文化项目、文化人才、文化资源布局浦东。“上海文化人才之家”项目位于世博地区，区域内文体旅资源集聚，既有中华艺术宫（上海美术馆）、世博展览馆，也有上海宋城、东方体育中心、前滩31演艺中心等场所，还有即将建成的上海大歌剧院、世博文化公园双子山等。预计到2025年，世博地区的展演观众坐席数将突破6万个，文体设施建筑体量将突破115万平方米。\n浦东“上海文化人才之家”项目坚持以品质为本，具有位置优越、交通便捷、视野开阔、设施齐全、居住舒适等特点，与地铁、商业综合体等均在15分钟通勤范围内。"
  },
  {
    "title": "江苏常州公安机关规范分类救助工作流程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_7-10.htm",
    "date": "2024-04-24",
    "content": "本报南京4月23日电  （记者姚雪青）方便食品、应急药品、充电饮水、棉被衣服……江苏省常州市经济开发区一家24小时“爱心驿站”里，各种应急物资一应俱全。今年以来，常州市公安局经开区分局积极构建特殊困难群体救助帮扶机制，会同相关部门出台《关于进一步加强特殊困难群体排查救助工作的实施意见》，明确5类救助对象、4类救助方式，规范临时困难群众分类救助帮扶工作流程，打通“受理、核查、定策、救助”快速通道，为特殊困难群众解决急难愁盼问题。\n常州公安机关在常州市经开区多个公交总站、2家户外劳动者驿站、8家综合市场、232个网格党群直通站打造“万家灯火守望点”，让上门求助、送站救助的困难群体只填一次申请表、只提供一套材料就能及时获得帮助。同时，把求助者需求及时传递给职能部门，广泛发动辖区企业参与公益救助，为特殊困难群体提供短期就业岗位。目前已有18家企业加入公益救助活动。"
  },
  {
    "title": "本版责编：肖  遥  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_8-10.htm",
    "date": "2024-04-24",
    "content": ""
  },
  {
    "title": "以崭新姿态阔步向前、逐梦海天（强军一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-11.htm",
    "date": "2024-04-24",
    "content": "习近平主席强调：“建设强大的现代化海军是建设世界一流军队的重要标志，是建设海洋强国的战略支撑，是实现中华民族伟大复兴中国梦的重要组成部分。”\n今年是中国人民解放军海军成立75周年。75年来，人民海军在中国共产党坚强领导下，一路劈波斩浪，逐步发展成为一支能够有效维护国家主权、安全、发展利益的海上武装力量。本版聚焦延安舰、海军第四十五批护航编队乌鲁木齐舰、东部战区海军某观通站的强军故事，记录海军官兵以崭新姿态阔步向前、逐梦海天的火热实践。\n——编  者\n\n庆祝人民海军成立七十五周年——\n海军举行军营和舰艇开放活动\n今年是中国人民解放军海军成立75周年。4月20日至24日，在青岛、大连、烟台、上海、厦门、广州、湛江、海口、三亚等地海军部队组织军营开放活动，其中在青岛港3号码头、青岛奥帆中心码头安排6艘舰艇向社会公众开放。\n4月20日上午，2024年海军成立纪念日舰艇开放活动在青岛港3号码头正式开启。导弹驱逐舰贵阳舰、导弹驱逐舰石家庄舰、综合补给舰可可西里湖舰、综合援潜救生船洪泽湖船4艘战舰整齐列阵。\n4艘战舰上国旗、军旗迎风飘舞，从舰艏到舰艉悬挂通信彩旗，以特有的满旗仪式，迎接参观的访客。码头上人头攒动，前来登舰的参观者络绎不绝。\n人群中，一位戴着舰帽的老人正与码头上的舰艇官兵热聊。老人名叫张建华，1951年出生，1969年3月入伍，曾在海军航空兵某部服役4年，从未上过舰艇。上舰艇，成了他多年的梦。得知青岛要举办舰艇开放日后，张建华决定前来一睹战舰风采。\n在贵阳舰官兵的帮助下，张建华顺利登上贵阳舰参观。从踏上舰艇甲板到走下战舰，张建华讲述着服役期间的故事。“今天能登上海军先进的舰艇，打心眼里高兴！我回去就讲给老战友们听。”张建华笑着说。\n为推动全民国防教育走深走实，北部战区海军还专门组织中小学生专场活动。\n来自湘西土家族苗族自治州十八洞小学的孩子们第一次登上战舰，参观主炮、导弹发射装置，了解舰艇的使命任务，学习旗语、绳结、穿戴防护服等海军特色课目。零距离接触战舰，孩子们满眼好奇。“我要努力学习，长大后也能成为一名海军战士！”“人民海军，生日快乐！”孩子们在心愿墙上留下了自己的美好心愿和对人民海军的衷心祝福。\n在人民海军成立75周年之际，海军组织现役舰艇靠泊命名城市，进行开放展示、国防教育宣传等活动。导弹驱逐舰唐山舰、广州舰、厦门舰、海口舰，导弹护卫舰烟台舰、日照舰、温州舰等现役舰艇靠泊命名城市，进行开放展示。\n城市是战舰的故乡，战舰是城市的名片。4月19日上午，烟台港码头人潮涌动，在市民们的一阵阵欢呼声中，烟台舰缓缓靠港。现场的市民、学生代表雀跃着向烟台舰招手，烟台舰也拉响了汽笛。入列以来，烟台舰全体官兵牢记使命、众志成城、战风斗浪，多次圆满完成重大活动任务。\n在参观队伍中，一位老人坐轮椅前来。他是参加过抗日战争、解放战争、抗美援朝战争，如今98岁高龄仍心系国防建设的孙佑杰。舰艇官兵向他敬礼，老人立即正身，把拐杖换到左手，用右手庄重地回了一个军礼。\n“舰艇开放活动，为公众打开了一扇了解海军的窗口，可以激发公众关注海防、关注海军的热情。”石家庄舰领导马立群说，这样的开放活动，充分体现了大国海军的自信、开放，彰显了人民海军乘风破浪、逐梦万里海天的昂扬风貌。\n（茆琳参与采写）\n\n延安舰战士高澎——\n从首航到远海，见证“万吨大驱”奋进深蓝\n在延安舰通道里，一幅名为《延安颂》的油画格外引人注目。画面中，宝塔山岿然屹立，延河水蜿蜒流淌，红紫色的云彩延伸到天边，一支骑马的队伍缓缓向前……\n初登延安舰，延安籍士兵高澎就被这幅油画吸引住了。上舰后第一次政治教育课上，政委说：“延安是中国革命的圣地、新中国的摇篮。延安精神，是宝贵的精神财富，要代代传承下去……”\n听完课，高澎在日记中写道：“延安精神永不褪色，红色基因薪火相传。一定要练强本领，不辜负家乡父老的期望。”\n高澎，陕西延安人，经过新兵训练和士官学校专业训练后，2019年6月被分配到新组建才几个月的延安舰。高澎一路伴随着延安舰成长，也见证了这艘“万吨大驱”奋进深蓝的足迹。\n从接舰开始，延安舰的官兵就把延安精神融入这艘“万吨大驱”的基因：装备建造和试验试航期间，延安舰短时间高效完成所有项目，根据使用情况和实战经验提出各类优化意见近千条。高澎边摸索边学习，埋头攻关，和其他舰员一起，利用上舰监造和在厂培训的机会向工人师傅学习、向院所专家学习，深入钻研专业，熟练勤务业务。\n在延安舰首航后，高澎与战友们一起驾驶战舰，完成了一项又一项试验试航任务。\n首次使用武器、首次舰载机着舰、首次远海战备训练，延安舰的航迹越走越远。今年4月，一次特殊的任务出征仪式在延安舰举行，高澎被任命为所在班的班长。在长达3天的实兵对抗演练中，高澎带领班里的战友每天参与对抗演练达8个小时以上。\n因为“延安”这个名字，让“万吨大驱”与革命圣地之间有了无形的纽带，也让延安舰官兵有了更强的使命感、责任感。“我们将聚焦使命任务，夯实能力基础，不断加速新质战斗力生成，朝着新的目标矢志冲锋。”面向未来，高澎充满信心。\n（王健参与采写）\n\n海军第四十五批护航编队乌鲁木齐舰机电部门部门长肖拓——\n数百个仪表、上千条管路，都要装在心里\n凌晨时分，亚丁湾上，战舰劈波斩浪。\n“报告，左燃机降速！”一个神情严肃、脸庞黝黑的人，紧盯着集控室监控。“切换推进方式，抓紧排查故障……”随着一连串指令的下达，不到10分钟，他就锁定了故障范围。\n他叫肖拓，是海军第四十五批护航编队乌鲁木齐舰机电部门部门长。4次赴亚丁湾执行护航任务、10余次随舰出访、参与执行重大演训任务50余次、发现排除故障数百次……一个个数字的背后，是肖拓军旅生涯的航迹。\n舰艇内数百个仪表、上千条管路，肖拓都要装在心里。\n回想起年初那次出航，肖拓仍记忆犹新。当时，舰艇在国外某码头结束休整准备起航，在他带领机电部门官兵进行试车期间，推进监控台突然报警显示海水压力低。\n此时，舰艇即将解缆，准备离开码头。怎么办？有人建议调节节流阀，有人认为管路堵塞建议疏通引压管。如果停车检查，疏通引压管时间较长，万一不能按时排除故障，会直接影响舰艇出航。\n凭借多年的工作经验，肖拓先组织人员转换应急海水系统供水，确保齿轮箱轴系正常运行，舰艇按时离开码头。同时，决定检查海水泵吸入口单向阀。时间一分一秒过去，机舱内，机电兵争分夺秒地拧螺丝、换备件，随着最后一颗螺丝钉固定到位，监控台显示数据恢复正常。\n护航一路，成长一路。自起航以来，肖拓带领部门官兵学理论、练技能，持续开展军士大讲堂、分专业分阶段考核比武，加强对各专业年轻官兵的传帮带，在探索和实战中提升个人专业能力。\n去年10月，舰员日常监测中发现3号消防泵振动大。经过对底座加固、添加润滑油后仍无效果。“拆！”“机电长，不行就转换其它消防泵，等靠港了再检修。”“消防系统关系着战舰的运行安全，不能留下任何隐患。”\n从切割、吊装、拆解，到更换零部件，在肖拓的带领下，官兵们硬是把1吨多重的消防泵，从里到外来了个大修理。“机电长是可以托底的人。”谈起肖拓，官兵们竖起大拇指。\n（陈兴、王远方参与采写）\n\n东部战区海军某观通站雷达分队长潘积绪——\n17年坚守小岛，习惯在不同时分醒来奔向战位\n0.088平方公里的小岛有多大？从南到北200米，250步就能走完。63米的海拔有多高？247级台阶，6分钟就能登顶。在这四面环海、“无居民、无淡水、无市电”的小岛上，东部战区海军某观通站的一批批官兵们已经驻守了74年。\n潘积绪是这座观通站的雷达分队长，在沿海城市长大的他，从小就想当兵，还要当海军。后来他如愿以偿，却又似乎和想象的不太一样。刚上岛，潘积绪从未见过这样的海，时而碧波万顷、蓝天如画，时而黑云压岛、波涛翻滚。上岛的第一天，他花了不到半小时就走完了全岛。那时的他怎么也没想到，这样的大海一看就是17年。\n十几年前，带他的老班长接到家里的消息，母亲病重，需要立刻赶回。可那几天的风浪实在太大，船就在眼前，却怎么都靠不上码头。后来，老班长退伍了，潘积绪当了班长，逐渐成了这座岛上资历最老的雷达兵。\n今天的小岛开通了交通班船、无人机运输班机，改变了以往单一的运输补给模式，物资补给和进出岛时间大大缩短。\n观通部队全年无休，常年处于24小时战备值班状态。潘积绪习惯在不同时分醒来奔向战位，也听惯了夜半时分的虫鸣。在这里，潘积绪和战友圆满完成了一次又一次的观察通信保障任务，多次受到上级通报表扬，两枚熠熠生辉的三等功奖章是他汗水和努力的写照。\n小岛上有一座灯塔，每到傍晚便会发出光柱，为附近的船只指引方向。如同这灯塔一样，岛上的官兵70多年来坚守战位，累计救助遇险、生病渔民千余次。\n（徐巍、张容瑢参与采写）"
  },
  {
    "title": "全国法院去年新收知识产权案件五十四万余件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-11.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者魏哲哲）在第二十四个世界知识产权日来临之际，最高人民法院日前召开新闻发布会，发布《中国法院知识产权司法保护状况（2023年）》、2023年中国法院十大知识产权案件和50件典型知识产权案例。2023年，全国法院新收一审、二审、申请再审等各类知识产权案件54万余件，审结数量与新收数量基本持平。\n《中国法院知识产权司法保护状况（2023年）》显示，人民法院坚持严格保护理念，准确适用民法典和知识产权法律法规，落实落细惩罚性赔偿制度，依法从严惩治侵权假冒，显著提高侵权代价和违法成本。2023年，全国法院在319件案件中适用惩罚性赔偿，同比增长117%，判赔金额11.6亿元，同比增长3.5倍。\n最高人民法院副院长陶凯元介绍，人民法院加强科技创新保护，妥善审理涉及5G通信、量子技术、人工智能、生物医药、高端装备制造、种业种源等高新技术领域知识产权案件，加强关键领域、核心技术、新兴产业知识产权司法保护。营造诚信经营环境，有力打击商标恶意注册和侵权仿冒，依法加强对驰名商标、传统品牌和老字号的司法保护力度。优化创新权益保护模式，加强人工智能技术司法保护研究，开展数据产权保护等新类型案件专项调研，探索完善数据保护裁判规则。\n人民法院持续健全知识产权专业化审判体系，深化国家层面知识产权案件上诉审理机制改革，优化技术类案件审判资源。完善知识产权专门诉讼制度，持续完善多元化技术事实查明机制。“全国法院技术调查人才库”已覆盖主要技术领域，全国范围技术调查人才资源实现共建共享、按需调派。深入推进“三合一”审判机制改革，全国已有25个高级人民法院、242个中级人民法院和287个基层人民法院有序开展知识产权民事、行政和刑事案件集中管辖。"
  },
  {
    "title": "黑龙江推进常态化惩治诬告陷害行为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-11.htm",
    "date": "2024-04-24",
    "content": "本报哈尔滨4月23日电  （记者祝大伟）近日，黑龙江省纪委监委、省公安厅联合印发《关于常态化推进惩治诬告陷害行为的工作方案》，围绕推动惩治诬告陷害行为常态长效作出具体部署。黑龙江纪检监察机关坚持查处诬告陷害与澄清正名结合，采取书面澄清、当面澄清、会议澄清、通报澄清等适当方式，为受到诬告陷害并符合规定情形的党员和公职人员澄清正名。\n去年，黑龙江在全省范围内开展惩治诬告陷害行为专项治理，全省各级纪检监察机关、公安机关共办理诬告陷害案件845件，查处诬告陷害人556人，为2244名受到失实检举控告的党员干部澄清正名。今年以来，省纪委监委和省公安机关推进常态化惩治诬告陷害行为，建立了牵头部门发挥抓总作用，相关责任部门各司其职、齐抓共管的工作格局。“我们将坚持严管厚爱结合，激励约束并重，通过常态化推进惩治诬告陷害行为工作，持续营造干事创业良好环境。”黑龙江省纪委监委有关负责同志表示。"
  },
  {
    "title": "广东检察机关加大商业秘密保护力度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-11.htm",
    "date": "2024-04-24",
    "content": "本报广州4月23日电  （记者张璁、贺林平）广东检察机关加强对重点技术领域的商业秘密保护力度，重点打击涉及高新技术、关键核心技术、事关企业生存和发展的侵犯商业秘密犯罪，成功办理了一批新型、疑难复杂的案件。去年广东检察机关受理侵犯商业秘密审查起诉案件15件51人。\n深圳检察机关于去年4月发布《商业秘密刑事保护体系合规建设指引（试行）》，围绕商业秘密识别、人员入职管理等30个方面，对商业秘密刑事保护体系合规建设给出了125项具体建议。实施一年来，相关企业对照指引加强商业秘密刑事保护体系合规建设后，侵犯商业秘密案件发现难、打击难的问题得到有效解决。\n去年至今年一季度，广东检察机关批捕侵犯知识产权犯罪案件1005件1473人、起诉1469件2585人，受理知识产权民事、行政诉讼监督案件602件，办理涉知识产权公益诉讼案件40件。广东省人民检察院相关负责人表示，检察机关将进一步强化知识产权检察综合履职，持续加大知识产权司法保护力度，为经济高质量发展提供有力法治保障。"
  },
  {
    "title": "天津北辰区优化工程建设项目审批服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-11.htm",
    "date": "2024-04-24",
    "content": "本报天津4月23日电  （记者武少民）天津北达线缆集团有限公司位于天津市北辰区双街工业园区内，公司有65亩土地由于没有找到合理的开发方向，长期处于闲置状态。日前，企业相关负责人向北辰区政务服务办进行政策咨询，希望盘活闲置的土地资源。“我们向企业介绍了盘活同类项目的案例，并结合企业实际产业方向，对立项、施工许可、验收和销售许可等环节进行了详细说明。”北辰区政务服务办工作人员说。\n针对工程建设项目审批存在的问题，北辰区政务服务办与区住建委、市规划和自然资源局北辰分局等28家成员单位，以方便快捷为切入点，整合审批资源，形成了涵盖办事流程环节、具体服务内容和负责人联系方式等在内的“服务企业明白纸”。“有了这张‘明白纸’，企业在办理建筑许可相关业务时，就能直接联系到相关业务负责人，通过‘点对点’的专业服务，简化项目审批流程，进一步提高政务服务精细化水平。”北辰区政务服务办相关负责人说。"
  },
  {
    "title": "本版责编：季健明  赵晓曦  许丹旸",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_6-11.htm",
    "date": "2024-04-24",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "上海市松江区新桥镇携手饿了么 创新推出老年助餐服务模式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-12.htm",
    "date": "2024-04-24",
    "content": "2023年10月印发的《积极发展老年助餐服务行动方案》，明确提出要聚焦老年人就餐实际困难，充分发挥市场机制作用，积极构建覆盖城乡、布局合理、共建共享的老年助餐服务网络，推动老年助餐服务方便可及、经济实惠、安全可靠、持续发展。\n上海市松江区新桥镇通过将社区食堂“搬”上饿了么外卖平台，实现老年助餐服务全辖区覆盖。除此之外，新桥镇还与饿了么合作，依托数字化手段，打通政府补贴与在线点餐链路，让老年人可以每日在线领取红包并自主点餐，外卖骑手30分钟内便会送餐上门。这一政企合作的老年助餐服务模式上线后，受到了广泛关注和好评，因其具有可复制性与可持续性，已在多个社区应用。\n政企协作，开启老年助餐服务数字化实践\n对新桥镇来说，社区送餐服务已成为重要的民生课题。新桥镇辖区面积大，老年人口占比较高，采用志愿者配送的方式很难做到全域覆盖、全员覆盖、长久覆盖。于是，新桥镇将目光转向专业的外卖平台，与饿了么达成合作。双方在技术层面、运营层面进行反复探讨，迈出社区送餐服务数字化转型第一步。通过程序开发、端口开放，在新桥镇，首个打通政府补贴与在线点餐链路的社区助餐项目成功上线，实现了线下补贴能够在线上场景应用，保障老年人线上点餐权益。\n新桥社区食堂2023年8月末上线试运营后，受到老年居民的青睐，月订单量逐渐增长至每月超1000单，近2100名老年人开通了线上服务。\n新桥镇、饿了么还联合专业营养学家，研发推出无糖套餐、低脂套餐等营养餐，丰富餐食供给，为老年人提供更多选择。\n多措并举，推动老年助餐服务可持续发展\n《积极发展老年助餐服务行动方案》明确提出，建立“个人出一点、企业让一点、政府补一点、集体添一点、社会捐一点”的多元筹资机制，支持老年助餐服务机构提供稳定可持续的服务。\n在新桥镇老年助餐服务模式中，松江区和新桥镇两级政府提供补贴、社区食堂经营者为线上订单让利、饿了么平台给予优惠的配送定价、上海临港公益基金会也积极参与，让老年人能以实惠的价格，享受长期稳定的助餐服务。\n今年4月，新桥镇老年助餐服务模式开始在松江区外落地。上海市普陀区曹杨新村街道武宁片区长者食堂也在饿了么平台上线社区送餐服务，成为又一个打通助老补贴与在线点餐链路的老年助餐项目。曹杨新村街道通过政府统筹、市场参与，结合政府补贴与企业让利，降低各方运营压力，助力老年助餐服务可持续发展。\n新桥镇老年助餐服务模式开启了老年助餐服务“市场化+数字化”的探索，助力社区服务数字化升级。数字化平台可以让老年人自助获得服务，满足点餐、打车等日常需求。数字化平台还可以链接不同生态企业，实现共建共享，聚合更多社会力量为老年人服务。\n饿了么相信，随着更多社会力量的加入，老年助餐服务将呈现更加多样化的模式与形态，从而实实在在地提升老年人的居家养老体验。\n数据来源：饿了么"
  },
  {
    "title": "1—3月，全国城镇新增就业303万人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-13.htm",
    "date": "2024-04-24",
    "content": "记者从人力资源社会保障部23日举行的新闻发布会上获悉：今年一季度我国就业形势总体稳定。人社部门持续完善政策服务体系，出台零工市场规范化建设通知、公共就业服务下沉基层意见，组织春风行动、“春暖农民工”服务行动，开展高校毕业生专项招聘服务，推动就业政策落实落地，人力资源供需匹配不断提升。1—3月，全国城镇新增就业303万人。\n今年以来，农民工等重点群体就业情况如何？如何进一步完善公共就业服务？加强培育高技能人才有哪些新举措？发布会上，人力资源社会保障部有关司局负责人进行了解答。\n重点群体就业有所改善，市场招聘需求热度上升\n人力资源社会保障部就业促进司副司长陈勇嘉介绍，今年以来，经过各方共同努力，我国就业实现良好开局，保持总体稳定。具体来看，一是就业主要指标运行平稳，1—3月，累计实现城镇新增就业303万人，同比增加6万人。二是市场招聘需求热度上升，春风行动期间，全国累计发布岗位4300多万个，同比增加10%。三是重点群体就业有所改善，农村劳动力外出务工规模有所增加，3月末，脱贫人口务工规模3049万人，高于3000万人的目标任务；1—3月，实现失业人员再就业113万人，为近年同期较高水平。\n陈勇嘉分析，就业开局良好，得益于经济回升向好，服务消费持续升温，工业实现较快增长，特别是新质生产力等新动能不断培育；得益于政策靠前发力，各地各部门密集出台稳增长、惠民生政策，着力优化营商环境，支持民营经济发展，为良好开局打下坚实基础；也得益于服务用情用心，春风行动全面铺开，累计开展招聘活动6.4万场，发出专车、专列、包机4.9万辆（架）次，点对点输送劳动者160万人次。\n陈勇嘉表示，下一步，人力资源社会保障部将全力以赴稳就业、保用工、促发展，努力完成全年就业目标任务：\n支持稳岗扩岗。延续实施降低失业、工伤保险费率等政策，落实和完善稳岗返还、专项贷款、就业补贴等政策，加强对民营经济、中小微企业等各类经营主体支持，大力推进“直补快办”，充分释放稳岗效能。\n拓宽就业渠道。实施先进制造业促就业行动，创造更多高质量的就业机会。深入实施重点群体创业推进行动，筹备举办“中国创翼”创业创新大赛，充分发挥创业带动就业的倍增效应。\n强化精准服务。持续开展民营企业招聘月等“10+N”就业服务专项活动，落实推动公共就业服务下沉基层的政策举措，打造“家门口”就业服务站、15分钟就业服务圈，充分发挥6900多家零工市场供需对接作用，为企业和劳动者提供高效、便捷、精准的就业服务。\n支持重点群体。强化促进青年就业政策举措，实施百万就业见习岗位募集计划，落实就业困难青年专项帮扶行动，千方百计拓宽就业渠道。强化脱贫人口、农民工等就业支持，深入实施防止返贫就业攻坚行动。加强困难群体就业帮扶，兜住兜准兜牢民生底线。\n推动公共就业服务下沉基层，推进职业伤害保障试点\n2月份，人力资源社会保障部、财政部联合印发《关于推动公共就业服务下沉基层的意见》。意见提出了哪些重点措施？如何推动落实？\n陈勇嘉表示，基层就业服务是促进就业的重要手段，是国家基本公共服务的重要内容。意见旨在解决基层就业服务能力不足、服务不精准、支撑力量不够的问题，提出力争用2至3年的时间，打造一批具有示范引领性的基层就业服务网点，加快形成上下贯通、业务联通、数据融通的基层就业服务格局，增强公共就业服务的均衡性和可及性。\n下一步，人力资源社会保障部将重点做好五方面工作：一是推动服务网点覆盖基层，在人流密集区、产业集聚区等区域布局基层就业服务网点，形成覆盖城乡、便捷可及的就业服务圈；二是推动服务信息辐射基层，推广“大数据+铁脚板”服务模式，联网发布招聘岗位信息，促进供需有效对接，支持街道（乡镇）、社区（村）精准实施就业服务和重点帮扶；三是推动服务力量下沉基层，县级公共就业服务机构工作人员下沉基层服务网点开展就业服务，开展基层工作人员业务培训，提高专业化水平；四是推动服务模式适应基层，探索预约服务、上门服务、代理服务、远程服务等便民措施；五是推动服务供给支撑基层，建立健全政府购买公共就业服务机制，形成服务主体多元化、服务方式多样化的基层就业服务供给模式。\n在改善劳动者就业环境、更好维护新就业形态劳动者权益方面，人力资源社会保障部劳动关系司司长李新旺介绍，人社部门将加强用工指导，制定维护新就业形态劳动者劳动保障权益的指导意见，出台外卖员、网约车司机等重点群体专项权益保障政策，合理界定企业劳动保护责任。将指导平台企业及其用工合作企业与劳动者签订劳动合同、书面协议，合理确定劳动报酬，科学安排工作时间，依法依规制定和修订订单分配、报酬支付等平台劳动规则，建立内部劳动纠纷化解机制，会同有关部门开展多渠道维权服务。\n此外，人社部门将畅通维权渠道。加强与人民调解、司法调解联动，对劳动报酬、休息时间、职业伤害等新就业形态劳动纠纷开展一站式联合调解服务。完善在线调解平台，优化调解流程和时限，帮助双方在互谅互让的基础上自愿达成调解协议。\n人社部门还会推进职业伤害保障试点。“2022年7月，我们会同有关部门在北京、上海、江苏等7个省份启动试点，涵盖7家规模较大的平台企业。我们将总结经验、完善政策，适时扩大试点范围，同时积极畅通灵活就业人员在就业地参加职工养老保险的渠道，提高社会保险经办服务水平，提升参保的便捷度。”李新旺说。\n在先进制造业、现代服务业等行业重点培育领军人才\n今年初，人力资源社会保障部会同相关部门印发《关于实施高技能领军人才培育计划的通知》，提出从2024年到2026年，联合组织实施高技能领军人才培育计划，紧密围绕国家重大战略、重大工程、重大项目、重点产业需求，动员和依托社会各方面力量，在先进制造业、现代服务业等行业重点培育领军人才。力争用3年左右时间，新培育领军人才1.5万人次以上，新增高技能人才500万人次左右。\n人力资源社会保障部职业能力建设司副司长王晓君介绍，人力资源社会保障部将会同相关部门和行业企业落实责任，推动领军人才培育工作：推动各地制定专项培养计划，抓紧建立领军人才培育信息库，将技能高超、表现突出的青年技能人才和各类职业技能竞赛成绩优异选手一并纳入领军人才培养培育；加大培养培育力度。\n支持企业联合教育科研机构，通过合作培养、项目协作等方式，帮助领军人才及培育重点对象提高技术研发水平；加强平台建设。优先支持参与国家重大战略、重大工程等的领军人才领衔创建技能大师工作室，符合条件的按规定给予经费支持；做好保障服务。\n指导各地人社部门加强技能人才服务窗口、技能大师之家等建设，创造条件为领军人才参与重大工程、攻关生产难题等提供帮助；营造良好氛围。深入挖掘领军人才工作事迹、成长经历，讲好技能故事，打造技能明星。\n今年6月，第二届“一带一路”国际技能大赛将在重庆举办。“本次大赛设18个比赛项目，既涉及美容、信息网络布线等通用性强、从业人员较多的职业，也有新能源汽车技术等新产业、新业态、新技术职业。”王晓君说。\n王晓君介绍，大赛广泛邀请共建“一带一路”国家和世界技能组织有关成员国家（地区）参赛，总量超上届规模。大赛将首次在国际技能竞赛中应用人工智能辅助裁判和数字赛务管理系统，以数字化赋能大赛全过程、各环节。\n“大赛将积极推进中国技能‘走出去’，全面展现技能中国建设成效，带动中国产品、服务、技术、品牌、标准‘走出去’。”王晓君说。"
  },
  {
    "title": "胰岛素接续采购中选价格稳中有降",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-13.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者孙秀艳）近期，国家医保局组织全国各省份开展胰岛素集采协议期满后接续采购，4月23日在上海开标。\n本次接续采购全国共有3.5万多家医疗机构参加，填报胰岛素需求量超过2.4亿支，涵盖临床常用的二代和三代胰岛素。胰岛素生产企业积极参与，所有投标企业均有全部或部分产品中选。接续采购中选价与上一轮价格基本持平。\n据介绍，本次接续采购坚持“招采合一、量价挂钩”的原则，基于上一轮集采形成的总体较为合理的价格水平，以稳价格、稳供应、稳临床为目标，延续并优化了采购规则。共13家企业的53个产品参与本次接续采购，49个产品获得中选资格，中选率92%，中选价格稳中有降，在首轮集采降价基础上又降低了3.8个百分点。\n首轮集采中价差最大的三代预混组，价差从2.3倍缩小至1.6倍，市场竞争更加公平，企业供应更有保障。同时，报价较低的A类中选产品比例从上一轮的40%提高到71%。报价较低的A类中选产品中既有国际知名企业和国内大品牌的产品，也有新上市企业产品，更好满足群众需求。\n2021年11月，国家组织胰岛素集中采购首次将生物药纳入集采范围，中选产品平均降价48%，我国胰岛素价格从全球价格高地降至全球较低水平。中选结果执行两年来，实际采购量超过协议采购量的2倍。与集采前相比，疗效和安全性更好的三代胰岛素使用量占比从58%提升至70%，向欧洲国家的用药结构趋近。\n国家相关部委有关负责人、部分医药集中采购义务监督员参加本次开标活动。接续采购中选结果将于5月份在全国落地实施。"
  },
  {
    "title": "河北滦平县与中国传媒大学共建“普通话标准语音数据库”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-13.htm",
    "date": "2024-04-24",
    "content": "本报承德4月23日电  （记者胡洪江、张腾扬）4月22日，中国传媒大学播音主持艺术学院与河北省滦平县合作共建的“普通话标准语音数据库”正式启动建设。\n滦平是普通话语音采集地之一。当天，中国传媒大学播音主持艺术学院师生对滦平县32名师生和7名村民进行了普通话标准音采集，并作为首批样本录入数据库，后续将对入库数据进行专业分析。据介绍，此次数据库建设，将进一步推动普通话的标准化、信息化和普及化，为普通话的研究、教学和推广提供有力的数据支持。"
  },
  {
    "title": "中国运载火箭技术研究院：积极构建绿色制造体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-13.htm",
    "date": "2024-04-24",
    "content": "近年来，中国运载火箭技术研究院（简称“火箭院”）不断培育发展新质生产力，主动变“绿”、持续造“绿”、布局新“绿”，积极构建绿色制造体系。\n火箭院践行“以点带面，全面实施”的工作思路，着力推动重点建设单位构建绿色制造体系，聚焦绿色制造标准体系、绿色制造示范引领、绿色管理服务能力等方面，走出一条绿色低碳高质量发展新路子。火箭院所属的北京实验工厂有限责任公司（简称“北京实验工厂”）获评工业产品绿色设计示范企业、入选国家级绿色工厂名单；北京航天万源科技有限公司入选国家级绿色工厂名单，绿色制造体系建设不断取得新进展。\n绿色力量助推制造业创新发展\n2016年以来，火箭院以促进全产业链和产品全生命周期绿色低碳发展为目标，以标准体系建设和统计评价体系建设为基础，以院属各单位和下属法人单位为建设主体，推动加快构建高效、清洁、低碳、循环的绿色制造体系。\n发布《绿色制造体系建设实施方案》等规划设计文件，制定《航天单位绿色低碳基础管理评价要求》等5项绿色标准……火箭院始终坚持总体规划、系统推进的理念，强化总体设计，打出一套绿色制造体系创建工作“组合拳”，取得实实在在的成效。\n火箭院积极探索工业绿色转型升级之路，聚焦绿色工厂创建，创新服务模式，强化监督管理，开展项目申报，加大政策支持，推动所属企业用能清洁化、生产绿色化、排放低碳化，推动制造业绿色低碳转型和高质量发展。\n当前，火箭院的制造业图景已是一片“绿意盎然”，建成了一批绿色工厂、绿色车间、绿色生产线、绿色产品、绿色园区、绿色供应链，助推制造业创新发展。\n绿色设计赋能绿色制造可持续发展\n火箭院坚持先进制造业高端化、智能化、绿色化、集群化，从产品设计研发阶段就开始将绿色低碳理念植入其中。突破绿色设计关键技术，减少原材料获取、产品使用等阶段的碳排放。一方面降低企业的成本、能耗，另一方面有力提升产品的质量和竞争力。\n火箭院众多的“明星产品”彰显了高集成、轻量化、长寿命的设计理念：为大功率运载火箭研制的轻量化伺服系统，开展电静压、变频驱动、异构冗余等绿色创新设计，能够减重40%以上；应用异构冗余绿色技术的C919货舱门作动系统，能够随飞机工作30年，实现长寿命指标优化；应用轻小型高功率密度关节驱动技术的外骨骼机器人，持续工作时间增加30%；自主开发的首台套1000型碱性电解制氢系统，完成了严寒环境下的36小时连续运行试验，产出氢气纯度达5N（高纯）标准。\n绿色创新拓宽绿色制造前进道路\n从“绿色制造”到“制造绿色”，在火箭院培育发展新质生产力的探索中，科技创新始终发挥着主导作用。\n在火箭院北京实验工厂的复杂壳体数字化生产线上，工人们只需要将预装好的工件和托盘放在工作站，其余的上下料、换刀、加工等工作均由机器自动完成，实现了全自动化黑灯无人生产，大幅降低人工误差，空间利用率增加30%、原材料节省35%、产品合格率大幅提升。像这样实现“用地集约化、原料无害化、生产洁净化、废物资源化、能源低碳化”的绿色工厂，是火箭院绿色制造的实施主体。\n此外，瞄准绿色重点领域，火箭院提出一系列科技创新重点任务，充分发挥科技创新对绿色制造的支撑、引领和驱动作用，加强科技创新能力建设和人才培养，广大干部职工的干事创业积极性大幅提高。\n如今，火箭院正以创建国家级绿色工厂、工业产品绿色设计示范企业为契机，完整、准确、全面贯彻新发展理念，不断加快绿色发展步伐和数字化、智能化建设脚步，加强资源综合循环利用，持续推进节能降耗技术改造进程，全力打造绿色低碳型企业，全方位提高企业竞争力，以更加出色的业绩展现国有企业的社会责任与使命担当，也为打造具有国际领先水平的“绿色火箭”注入新动能。\n数据来源：中国运载火箭技术研究院"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-13.htm",
    "date": "2024-04-24",
    "content": ""
  },
  {
    "title": "《2023年中国海洋灾害公报》和《2023年中国海平面公报》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-14.htm",
    "date": "2024-04-24",
    "content": "核心阅读\n了解海洋灾害发生和海平面上升状况，建立科学的监测、观测和预警机制，对于提高海洋灾害应对能力和减少海洋灾害带来的损失具有重要意义。2023年，影响我国的海洋灾害以风暴潮和海浪灾害为主，与近10年平均状况相比，灾情总体偏轻；沿海海平面仍处于有观测记录以来的高位。\n\n日前，自然资源部发布《2023年中国海洋灾害公报》和《2023年中国海平面公报》。\n与近10年（2014—2023年）平均状况相比，2023年海洋灾情总体偏轻，直接经济损失为平均值的44%。与2022年相比，2023年海洋灾害直接经济损失有所增多。\n2023年浒苔绿潮整体规模大、分布范围广、主体位置偏南\n《2023年中国海洋灾害公报》显示，2023年，影响我国的海洋灾害以风暴潮和海浪灾害为主，伴随赤潮、绿潮等生态灾害。\n2023年，我国沿海发生风暴潮过程14次，7次造成灾害，直接经济损失约24.8亿元。近海发生灾害性海浪过程28次，直接经济损失约2600万元。2022/2023年冬季，海冰冰情较常年略偏轻，冰级2.5级，海冰最大分布面积约2.4万平方千米。2023年我国管辖海域未发生海啸灾害。近海海域发现赤潮46次，累计面积约1500平方千米，其中，有毒有害赤潮29次。\n此外，2023年浒苔绿潮继续影响我国黄海海域，最大覆盖面积约998平方千米，与近10年平均状况相比，2023年浒苔绿潮具有整体规模大、分布范围广、主体位置偏南等特点。\n总体来看，风暴潮灾害造成直接经济损失最重，占总直接经济损失的99%；造成人员死亡失踪的全部是海浪灾害。从单次海洋灾害过程看，“杜苏芮”台风风暴潮灾害造成的损失最重，福建省海水养殖、海岸防护工程和渔船均不同程度受损，直接经济损失约14.6亿元。\n分区域来看，辽宁、江苏、浙江、福建、广东、广西等6个省份出现不同程度的灾害损失。福建省直接经济损失最重，约为21.2亿元，占总直接经济损失的85%。\n据统计，近10年来我国沿海共发生风暴潮、海浪、海冰、赤潮等海洋灾害223次，各类海洋灾害共造成直接经济损失575.88亿元。其中，海浪灾害发生次数最多，共发生133次，平均每年发生约13次。2023年，我国沿海发生海浪灾害次数较少，为5次；2016年发生海浪灾害次数较多，为29次。\n海温、气温、风和降水等是引起沿海海平面异常的重要因素\n《2023年中国海平面公报》显示，1980—2023年，我国沿海海平面上升速率为3.5毫米/年；1993—2023年，上升速率为4.0毫米/年。2023年，我国沿海海平面较常年（1993—2011年平均值）高72毫米，仍处于有观测记录以来的高位。\n分区域来看，2023年，渤海、黄海、东海和南海沿海海平面较常年分别高122毫米、74毫米、43毫米和52毫米，其中环渤海沿海海平面达1980年以来最高，台湾海峡沿海海平面为近8年最低。从各省份来看，沿海海平面均高于常年，其中，天津、河北最为显著，分别高145毫米和143毫米；辽宁和山东次之，分别高97毫米和85毫米；上海和福建沿海海平面升幅偏小，均低于35毫米。\n从各月变化来看，2023年2月北部湾沿海、5月河北北部至长江口以北沿海海平面为1980年以来同期最高；11月我国沿海海平面为近10年同期最低，较2022年同期下降94毫米，另外，1月、7月和8月我国沿海海平面较2022年同期下降幅度均超过40毫米。海温、气温、风和降水等是引起沿海海平面异常的重要因素。\n我国高度重视海平面上升应对工作。近年来，自然资源部优化观测布局，完善海平面变化影响调查监测体系，建立了覆盖我国近海的海平面立体观测网，2009年开始，组织11个沿海省份开展海平面变化影响调查业务化工作，全面掌握海平面变化影响状况；加强海平面上升风险预警，提升灾害防治能力，建立海平面科学评估机制，不断完善海平面上升精细化预测模型，深化沿海岸线资源、水资源、滨海城市安全、典型海岸带生态系统等专题风险评估试点，推进粤港澳等区域海平面上升风险评估，完成国家级和省级海平面上升风险区划；强化海岸防护韧性，有效提升基于自然的适应能力，将海平面上升纳入海洋工程设计、海岸防护和滨海城市防潮排涝能力校核指标体系，科学确定设防标准，保障防护对象的安全，因地制宜实施海岸防护工程生态化建设和改造，协同发挥生态系统防潮御浪、固堤护岸等减灾功能；积极参与全球海洋治理，加强防灾减灾宣传，大力推进海平面相关领域国际交流与合作，陆续与多个国际组织和相关机构建立了合作关系，共同应对海平面上升与气候变化风险。\n我国已建立较完善的海洋灾害调查评估和海平面变化监测评估体系\n从影响状况来看，近40年来，海平面上升的长期累积效应造成海岸带生态系统挤压和滩涂损失，影响沿海地下淡水资源；高海平面加大风暴潮、滨海城市洪涝和咸潮入侵致灾程度。同时，沿海地区地面沉降导致相对海平面上升，加大灾害影响程度。\n2023年，辽宁、山东、江苏、海南沿海部分监测岸段海岸侵蚀加剧，其中砂质海岸平均侵蚀距离约2.7米；河北北部、山东、江苏南部沿海部分监测断面重度海水入侵程度加重，重度海水入侵距离均超过6.8千米；与2022年相比，长江口、钱塘江口和珠江口咸潮入侵程度总体减轻，咸潮入侵次数和影响天数均减少；风暴潮和滨海城市洪涝给福建、广东、广西等省份带来较大影响。\n据介绍，在我国，海洋灾害具有种类多、分布地域广、发生频率高等特点，每年都给国家和人民带来严重的经济损失。海平面上升是气候变化的重要指标，在全球变暖背景下，海平面加速上升对沿海自然生态环境和人类经济社会发展产生了广泛的影响。了解海洋灾害发生和海平面上升状况，建立科学的监测、观测和预警机制，对于提高海洋灾害应对能力和减少海洋灾害带来的损失具有重要意义。\n我国自1989年开始发布中国海洋灾害公报和中国海平面公报，目前已经建立较为完善的海洋灾害调查评估和海平面变化监测评估体系。通过分析2023年度海洋灾害发生状况、海平面变化以及影响情况，自然资源部组织编制了《2023年中国海洋灾害公报》和《2023年中国海平面公报》。"
  },
  {
    "title": "近百个重点区域完成登簿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-14.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者常钦）日前，记者从在山东省临沂市举办的2024年世界地球日主场活动上获悉：我国基本形成自然资源统一确权登记制度体系，重点区域自然资源确权登记工作有序推进。\n截至目前，海南热带雨林、武夷山、大熊猫国家公园，上海崇明东滩国际重要湿地等近百个重点区域相继登簿，自然资源确权登记已覆盖自然保护地、森林、湿地、草原、河流、湖泊、探明储量的矿产资源、海域、无居民海岛等各类自然资源。\n自然资源统一确权登记是构建自然资源资产产权制度的一项基础工作，贯穿于生态文明建设的全过程。近年来，自然资源部陆续研究出台自然资源确权登记相关技术标准，建设了全国统一的登记信息系统，自然资源确权登记制度和工作体系全面建立实行。"
  },
  {
    "title": "《绿色产品评价  物流周转箱》国家标准发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-14.htm",
    "date": "2024-04-24",
    "content": "本报北京4月23日电  （记者林丽鹂）市场监管总局近日批准发布《绿色产品评价  物流周转箱》国家标准（GB/T 43802—2024），标准自7月1日起实施。该标准的实施应用将有利于建立统一的绿色产品标准、认证、标识体系，有效降低物流成本，提高经济运行效率。\n物流周转箱是物流作业环节中支撑实现物流单元化和机械化的标准包装容器和装载单元，被广泛应用于农副产品、商超配送等领域。《绿色产品评价  物流周转箱》国家标准给出了物流周转箱绿色产品及其生产企业的基本要求，并从资源、环境、品质三个方面提出了物流周转箱绿色产品的评价指标要求和鼓励性要求，引领物流周转箱产品的绿色升级。\n近年来，市场监管总局已发布绿色物流指标构成与核算、托盘单元化物流系统、果蔬周转箱循环共用等重要基础国家标准，下一步将继续完善城市货运绿色配送等相关标准，促进绿色低碳、高效节能物流技术和设备应用，助力物流业绿色转型。"
  },
  {
    "title": "宁夏规范生态环境损害赔偿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-14.htm",
    "date": "2024-04-24",
    "content": "本报银川4月23日电  （记者秦瑞杰）近日，宁夏回族自治区生态环境厅、自治区高级人民法院、自治区人民检察院等14个部门联合出台《宁夏回族自治区生态环境损害赔偿管理工作规定》，规范生态环境损害赔偿工作，推动生态环境损害赔偿逐步实现法治化、常态化、规范化、科学化。该规定将于今年5月10日起施行。\n规定明确了自治区政府及各设区市政府作为本行政区域内生态环境损害赔偿权利人；违反国家规定、造成生态环境损害的单位或者个人被确定为赔偿义务人。赔偿义务人应依法积极配合生态环境损害赔偿调查、鉴定评估等工作，参加索赔磋商，及时实施生态环境损害修复或缴纳赔偿资金，全面履行赔偿义务，做到应赔尽赔。"
  },
  {
    "title": "四川资阳：培育发展新质生产力 助力口腔产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-14.htm",
    "date": "2024-04-24",
    "content": "为深入实施健康中国战略和制造强国战略，培育打造口腔产业民族品牌，2016年，四川省委、省政府在资阳市布局建设“产学研销医养”全产业链口腔装备材料产业基地，拉开了“牙谷”建设发展的序幕。\n到如今，经过近8年的接续发展，“牙谷”从无到有，并依托口腔装备材料、智能制造等产业优势，不断升级传统制造业，提速物联网发展，加快形成新质生产力，为资阳推动成都都市圈现代化产业新城和成渝地区中部崛起示范区建设提供有力支撑。\n“牙谷”位于四川省资阳市，这里地处成渝地区双城经济圈腹心地带，距成都中心城区87公里、成都天府国际机场18公里，成渝、内资遂、遂资眉等6条高速公路穿境而过，公路网密度居成都都市圈首位，高速公路密度居成都都市圈第2位，乘坐成渝高铁从资阳出发20多分钟可到达成都、1小时可到达重庆。\n“内联外合”，家门口搭建高规格、高标准检测平台。从建立之初，资阳市便致力于在“牙谷”搭建完善的检验检测平台。对外与北京大学口腔医学院口腔医疗器械检验中心、四川省医疗器械检测中心、四川医疗器械生物材料和制品检验中心、辽宁省医疗器械检验检测院建立检验检测联盟，对内建强四川省口腔装备材料检验检测中心和四川省食品药品审查评价及安全监测中心资阳分中心，搭建“有源+无源”口腔医疗器械检测平台，预计到2025年，口腔有源产品本地承检范围达50%以上、无源产品承检范围达80%以上。\n审批加速度，服务有温度，助企有力度。为加快审评审批速度，“牙谷”园区内集聚了国家药监局医疗器械技术审评中心医疗器械创新四川服务站资阳分站、四川省药品监督管理局驻资阳办事处、四川省食品药品审查评价及安全监测中心资阳分中心，成立了资阳市药品医疗器械申报服务中心，帮助企业最快1个月建立申报体系，实现注册、申报、受理不出园。组建设立口腔产业服务专班，“一对一”全过程跟踪服务，实现Ⅰ类证园区当日办、Ⅱ类证省局不排队、Ⅲ类证国家局畅通办，注册审批时间缩短近60%。\n政府搭建平台，企业快速发展，争创国内一流营商环境。为畅通“牙谷”进出口通道，资阳市建成保税物流中心（B型），实现了进口保税仓和出口监管仓两仓并行，为全市外贸高质量发展注入新动能。为提升科技创新水平，组建智库，聘请3名院士和10余位专家为战略发展顾问或委员，正加快建设“牙谷”科技创新中心。为持续完善金融支撑，资阳高新区设立应急转贷、园区E贷、园保贷等政策性金融产品和20亿元医疗器械产业发展基金。为帮助企业拓展市场，组织企业参加五大专业口腔展会，建立与四川省医疗保障局、四川省药械招标采购服务中心的沟通对接机制。为帮助企业轻装上阵，出台相关政策文件，在研发孵化、科技创新、“升规入统”、技术改造、设备购置等方面给予全方位支持。\n目前，“牙谷”累计签约入驻企业115户，产品涵盖口腔设备4大类、口腔材料5大类，258个“牙谷造”产品投放市场，2023年实现产值34亿元。“牙谷”规划建设面积6平方公里，包括“牙谷”科创园、“牙谷”孵化园、“牙谷”学术交流展览馆、资阳口腔职业学院、中国牙谷科技创新中心等支撑性项目。\n牢牢把握成渝地区双城经济圈建设的战略机遇，“牙谷”正向“新”挺进，逐“质”前行，以聚集全球口腔产业资源为抓手，培育高质量发展新动能，全力打造口腔产业新增长极。\n数据来源：中共资阳市委宣传部"
  },
  {
    "title": "本版责编：程  晨  何宇澈  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_6-14.htm",
    "date": "2024-04-24",
    "content": ""
  },
  {
    "title": "欧盟积极推动能源绿色转型（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-15.htm",
    "date": "2024-04-24",
    "content": "近年来，欧盟出台一系列政策举措，加快可再生能源部署，推动能源绿色转型。欧洲能源领域智库Ember日前发布报告说，2023年欧盟可再生能源发电量占总发电量的比重达到44%，创历史新高。其中，风能和太阳能发电量占总发电量的27%。与此同时，2023年欧盟化石燃料发电量同比下降19%，不到总发电量的1/3。\n不断强化政策支持\n近年来，围绕实现2050年碳中和目标，欧盟出台一系列政策举措，加强对清洁能源转型的支持。2022年5月，欧盟发布《欧洲廉价、安全、可持续能源联合行动方案》（以下简称《方案》），提出将欧盟2030年的能效目标从9%提高到13%，到2027年额外提供2100亿欧元用于突破清洁能源关键技术，到2030年将可再生能源在欧盟能源消费中的比重争取提高至45%等。\n欧盟在该方案框架内制定了《欧盟太阳能战略》，提出到2025年太阳能光伏装机容量较2020年翻一番至320吉瓦以上，到2030年接近600吉瓦。同时，实施“屋顶太阳能计划”，分阶段在新建公共和商业建筑、住宅安装太阳能电池板。欧盟国家也陆续推出相关举措，促进光伏发电增长。去年，爱尔兰政府宣布取消太阳能光伏电池板供应和安装的增值税，有超过6万户家庭安装了屋顶太阳能系统。\n风电也是欧盟可再生能源建设的重点。去年10月，欧盟委员会出台《欧洲风电行动计划》，提出促进风电发展的一系列支持举措，包括提升许可流程数字化程度、改善电力市场招标设计和融资协助、大规模培训人才等。其中，加速发展海上风电成为该计划的重点之一。\n去年4月，欧洲九国国家领导人、能源部长在比利时奥斯坦德举行会议，商定在北海建设海上风能的新承诺。会议通过《奥斯坦德宣言》，计划到2030年将北海附近国家的海上风电装机容量提高到120吉瓦，2050年提高至300吉瓦以上。2023年，波兰达成首个商业海上风电场的投资，正式开始开发海上风电。目前世界上最大的海上风电场之一——荷兰1.5吉瓦的库斯特·祖伊德海上风电项目，也于去年正式投入运营。\n为适应可再生能源发电的不断增长，欧盟委员会还于去年11月提出一项电网建设行动计划，主要内容是通过加快建设和更新输电及配电网络，确保欧盟电力网络更高效运行，为加速能源转型奠定基础。\n光伏和风电产能创新高\n近年来，欧盟可再生能源部署呈现快速增长态势。欧洲光伏产业协会2023年底发布的《2023—2027欧洲光伏市场展望》报告显示，2023年欧盟新增光伏装机容量达55.9吉瓦，创历史新高，新增装机容量同比增长约40%。其中，德国2023年新增光伏装机容量最多，达14.1吉瓦；西班牙和意大利紧随其后，分别新增8.2吉瓦和4.8吉瓦；捷克、保加利亚和罗马尼亚去年新增光伏装机容量也首次突破1吉瓦。2023年，欧盟使用光伏发电的家庭新增近1700万户。\n欧洲风能协会日前发布数据显示，2023年欧盟新增风电装机容量达16.2吉瓦，风能发电量占总发电量的比重首次超过天然气。欧盟新增风电装机容量中，陆上风电占79%，海上风电达到有记录以来最高水平。分国家来看，德国新增风电装机容量最多；荷兰位居第二，但在海上风电领域保持领先地位。欧洲风能协会预测，2024—2030年欧盟将新增风电装机容量200吉瓦，平均每年新增约29吉瓦。\n此外，欧盟水电行业也从2022年的干旱天气影响中恢复过来，2023年水力发电量比上一年增加了约45太瓦时。\n国际能源署日前发布的《2023年二氧化碳排放》报告显示，2023年欧盟在能源领域中的二氧化碳总排放量减少了近9%，其中一半由清洁能源增长贡献。该机构统计，从2019年到2023年，仅新增风能发电就减少了相当于欧盟2023年近5%的二氧化碳年排放量。\n推进绿氢产业链发展\n欧洲绿氢企业Lhyfe日前宣布，公司位于德国下萨克森州港口城市布拉克的绿氢工厂正式开工建设，这是德国北部地区首座商用绿氢工厂。该工厂每年可生产1150吨绿氢，制氢所需电力将来自德国国内的风力和光伏发电厂。德国联邦外贸与投资署氢能专家拉斐尔·戈尔德施泰因表示，氢能是德国能源转型的重要支柱之一，该项目是德国绿氢产业发展的又一里程碑。\n2020年，欧盟委员会出台了《欧盟氢能战略》，将绿氢视为交通、运输、化工、冶炼等行业低碳转型的重要方案，并在全产业链各环节部署了840个相关项目。2022年，欧盟在《方案》中提出，到2030年在欧盟生产1000万吨可再生氢，并进口1000万吨可再生氢。为加大对氢能市场的投资力度，欧盟还创建了“欧洲氢能银行”。\n今年2月，欧盟委员会批准了一项新计划以支持氢能基础设施建设。法国等7个欧盟国家将为该计划提供69亿欧元的公共资金，预计还将带动超过54亿欧元的私人投资。根据该计划，32家公司将参与33个与氢能相关的项目，包括建设大型电解槽用于生产可再生氢、新建和改造约2700公里的氢传输和配送管道、建设大型储氢设施等。欧洲氢能组织副首席执行官斯蒂芬—杰克逊说：“这是我们在建立成熟、覆盖全欧洲的氢能基础设施网络道路上迈出的重要一步。”\n欧洲氢能组织负责人乔戈·查齐玛基斯表示，若要有效应对气候变化，就必须迅速采用各种技术，而氢能将在其中发挥关键作用。氢能对欧盟构建清洁低碳安全高效的能源体系、实现碳达峰碳中和目标具有重要意义。分析同时认为，目前氢能技术仍不成熟、成本相对偏高，其研发、推广、运输和存储技术等还需要不断完善，距离大规模商业应用尚需时日。\n欧盟委员会能源专员卡德里·西姆森表示，欧盟正在为2030年的减排目标努力，同时也设立了2040年目标。欧盟有着丰富的清洁能源，同时也积极与其他地区和国家在清洁能源领域建立合作关系。"
  },
  {
    "title": "哈萨克斯坦促进经济稳定增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-15.htm",
    "date": "2024-04-24",
    "content": "哈萨克斯坦政府近日公布统计数据显示，2023年该国经济增长率为5.1%，主要产业均呈现积极发展态势。其中，建筑业增长13.3%，信息和通信服务业增长7.1%，物流运输业和工业分别增长6.9%和4.3%。今年年初，该国政府制定了未来几年的经济发展目标，即保持每年6%左右的经济增速，到2029年将经济总量提升到4500亿美元。哈萨克斯坦总统托卡耶夫表示，2024年是哈萨克斯坦实现这一目标的关键年份，将成为未来5年国家发展的基石。\n哈萨克斯坦是粮食生产大国，有中亚“粮仓”之称，其农产品出口到80多个国家和地区，去年出口额为53.5亿美元。哈萨克斯坦农业部副部长巴赫兰·别克巴沃夫表示，今年将实施11个农业投资项目，包括2个粮食深加工项目。“5年内我们计划再实施50余个深加工项目，总投资额近3000亿坚戈（1元人民币约合61坚戈），不断提高农产品附加值。”哈萨克斯坦政府还计划扩大经济作物的种植面积。哈萨克斯坦农业部部长阿依达尔别克·萨帕若夫介绍，今年油料作物播种面积将增加38.5万公顷，达到320万公顷。其中，向日葵播种面积将增加60万公顷，达到120万公顷。\n近年来，哈萨克斯坦加快国家工业化进程，推动经济从以原材料为主向以高附加值产业为主转型。2023年，哈萨克斯坦在制造业领域共实施了170个项目，总投资额9280亿坚戈。根据计划，今年哈萨克斯坦将有180个制造业项目投产运营，包括巴甫洛达尔地区铁合金厂、库斯塔奈地区卡车零部件工厂、卡拉干达地区风力涡轮机锥形钢塔制造工厂、阿拉木图地区隔热材料加工厂等，总投资额约1.2万亿坚戈，预计将创造约1.76万个固定就业岗位。\n哈萨克斯坦政府把扶持中小企业发展作为促进经济增长、扩大就业的重要举措。目前，中小企业产值在该国GDP中占比约为36.4%，就业人数增至430万人。截至去年年底，有超过1.2万个商业项目获得贷款补贴，总额约1万亿坚戈；有8000个项目获得总额3400亿坚戈的担保贷款。今年哈萨克斯坦政府计划从国家预算中划拨专项资金，支持中小企业领域的4万个现有项目和2万个新项目。政府还将通过实施“商业路线图”“简单物品经济”等举措，改善中小企业营商环境。哈萨克斯坦相关部门为超过1万名私营企业主提供培训，为超过16.6万人提供咨询等商业服务。\n哈萨克斯坦国民经济部部长努尔兰·拜巴扎尔罗夫表示，哈萨克斯坦具备保持经济增长的条件，特别是制造业、建筑业、运输业和农业将成为拉动经济增长的重要动力，预计今年将实现6%的经济增长目标。\n（本报阿斯塔纳4月23日电）"
  },
  {
    "title": "APEC工商领导人峰会首次举办全球推介会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-15.htm",
    "date": "2024-04-24",
    "content": "本报香港4月22日电  （记者高石、冯学知）2024年亚太经合组织（APEC）工商领导人峰会高层论坛暨全球推介会于22日在香港举办。作为今年峰会的最前哨，本次论坛的举办标志着APEC秘鲁年正式拉开序幕。\n香港特区政府商务及经济发展局局长丘应桦当日在开幕式上表示，APEC工商领导人峰会鼓励各方展开对话合作以建设开放、活力、强韧、和平的亚太共同体，已经成为APEC不可或缺的一部分。他非常期待11月在秘鲁利马举办的APEC工商领导人峰会。\nAPEC秘书处执行主任丽贝卡·玛利亚表示，APEC因引入工商界视角而与其他国际组织有所不同并具独特价值，这有助于聚拢工商界关切，推动亚太经济增长和可持续发展。\n2024年APEC工商领导人峰会执行主任卢西亚诺·帕雷德斯在主题发言中表示，APEC推动亚太地区实现经济大幅增长，背后是APEC经济一体化的综合动力，促进了可持续的繁荣发展。他对于今年11月举行的APEC工商领导人峰会作了详细介绍，并表示秘鲁继2016年后再度主办峰会，期待越办越好，并对与会嘉宾发出参会邀请。\n2024年APEC工商领导人峰会主席、秘鲁前总理费尔南多·萨瓦拉表示，目前秘鲁经济正朝着可持续增长的方向稳步发展，希望通过相应的自由贸易协定进一步融入全球经济。\n这是APEC工商领导人峰会首次举办全球推介会，旨在助力工商界在APEC平台积极发声、深度参与。论坛与2024年APEC工商咨询理事会（ABAC）第二次会议同期举行。来自新加坡、秘鲁、新西兰等经济体的ABAC代表参与论坛对话。"
  },
  {
    "title": "2024年中资企业招聘大会在南非举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-15.htm",
    "date": "2024-04-24",
    "content": "日前，由南非中国经贸协会主办的2024年中资企业招聘大会在南非约翰内斯堡举行，吸引了众多高校学生和社会求职者前来寻找工作机会。近10年来，中国对南非累计直接投资达130多亿美元，平均单个投资项目创造约260个就业岗位，居主要投资国首位。目前，200多家在南非的中资企业累计为当地提供了超过40万个就业岗位。\n（本报记者  闫韫明）"
  },
  {
    "title": "世界旅游城市联合会举行峰会探讨城市旅游可持续发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-15.htm",
    "date": "2024-04-24",
    "content": "据新华社惠灵顿4月23日电  （记者卢怀谦、郭磊）世界旅游城市联合会与新西兰惠灵顿市共同举办的第十二届香山旅游峰会22日至23日在惠灵顿举行，本次峰会主题是“城市旅游可持续发展：创新与深化”。\n峰会发布的《世界旅游经济趋势报告（2024）》预计，2024年全球旅游总人次将达到135.79亿，恢复至2019年的103.9%，全球旅游总收入将达5.8万亿美元，达到2019年的139.6%。\n世界旅游城市联合会理事会执行副主席、北京市副市长司马红呼吁各成员深化文旅产业交往合作，坚定不移秉持绿色发展理念，并利用科技赋能提升旅游体验，维护旅游业稳定与繁荣，全力推动旅游业的可持续发展，实现经济、社会和环境的和谐统一。\n惠灵顿市长托丽·沃诺说，通过生态友好型基础设施建设推进可持续旅游，可以保护旅游城市脆弱的生态系统、历史地标和原住民文化免受旅游过度负载的负面影响，实现推动经济增长与保护生态环境并重发展。\n世界旅游城市联合会秘书长杨烁说，科技创新在旅游业的应用为游客提供了智能化、个性化和舒适化的体验。期望科技手段在旅游城市建设和景点打造中得到创新性应用，让科技旅游产品成为未来旅游业发展新的增长点。\n此次峰会共吸引了约40个国家和地区的近400名政府官员、国际旅游组织代表、行业领袖和专家学者与会。"
  },
  {
    "title": "驻冲绳美军刑事犯罪数量创20年来新高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_6-15.htm",
    "date": "2024-04-24",
    "content": "日本冲绳警方日前公布的数据显示，2023年在该县驻扎的美军士兵、文职人员以及随军家属的刑事犯罪检举数量达72起，较上一年增加18起，创下20年来新高。驻日美军屡屡违反日本治安规定甚至发生恶性事件，引发当地民众不满。\n据日本《读卖新闻》报道，近期，8名隶属于美军驻冲绳县嘉手纳空军基地的士兵因涉嫌利用军方邮政系统走私毒品被调查，案件已于3月中旬移交冲绳地方检察院。涉案美军士兵被指控在去年3月至9月期间，通过美军方渠道向日本境内走私合成毒品。《读卖新闻》的文章评论说，美军邮政系统已成为驻日美军走私毒品等违禁品的温床。\n除了涉毒丑闻，驻日美军私闯当地民宅、盗窃等事件也屡见不鲜。据日本《东京新闻》报道，4月19日，日本横须贺市警方逮捕了一名涉嫌盗窃的驻日美军嫌疑人，横须贺市政府22日要求驻日美军采取措施，防止此类事件再次发生。3月中旬，4名美海军陆战队士兵及相关人员因涉嫌闯入冲绳市中心一处民宅被冲绳警方拘捕。据冲绳警方统计，2023年美军相关人员的犯罪案件主要为盗窃、故意伤害和性侵犯等。\n驻日美军基地约七成集中在冲绳县。多年来，驻日美军制造的犯罪案件和事故让冲绳民众不堪其扰。据冲绳警方统计，从1972年至2021年，驻冲绳美军及相关人员犯下的刑事案件数量达6100余起，其中凶杀、抢劫、纵火和强奸等恶性案件近600起，多达700余人涉案。此外，驻冲绳美军及相关人员制造的交通事故累计导致约4900人死伤。冲绳县知事玉城丹尼强调，冲绳居民因此遭受的伤害“难以用语言来形容”。\n除冲绳外，在驻有美军士兵的山口、神奈川等地，美军士兵私闯民宅、打架斗殴等治安事件也时有发生。今年2月，山口县警方将一名驻当地美军士兵以涉嫌私闯民宅和故意伤害等罪名移送检方。该士兵于去年11月强闯位于美军岩国基地附近的店铺并导致店内一名男子受伤。\n驻日美军严重影响当地社会治安，引发日本民众担忧和舆论批评。日本《琉球新报》在一篇社论中表示，日本政府本应严肃对待美军犯罪，但政府的应对与当地民众对美军犯罪的不安和愤怒“相去甚远”。\n冲绳大学地域研究所特别研究员泉川友树在接受本报记者采访时表示，驻日美军时常标榜自己为冲绳居民的“好邻居”，但做出这一判断的应该是冲绳人民，而不是驻日美军。驻日美军犯罪案件的增加，使他们自诩的“好邻居”形象更加苍白无力。驻日美军基于《日美地位协定》享有诸多特权，导致很多美军犯罪行为无法被日本警方立案，如果将无法立案的犯罪行为考虑在内，驻日美军犯罪的实际状况可能比警方公布的更严重。\n（本报东京4月23日电）"
  },
  {
    "title": "本版责编：张梦旭  黄发红  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_7-15.htm",
    "date": "2024-04-24",
    "content": ""
  },
  {
    "title": "牢固树立和践行绿水青山就是金山银山的理念 坚定不移走生态优先、绿色发展之路",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-16.htm",
    "date": "2024-04-24",
    "content": "人民日报社全国平媒公益广告制作中心　国家电投集团广西电力有限公司"
  },
  {
    "title": "中医药国际合作架起增进友谊的桥梁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-17.htm",
    "date": "2024-04-24",
    "content": "中医药学包含着中华民族几千年的健康养生理念及其实践经验，是中华民族的伟大创造和中国古代科学的瑰宝。近年来，中医药国际合作不断深化，在向海外民众提供优质健康服务的同时，为推广中国优秀传统文化、促进国家间民心相通、传递友好情谊发挥了积极作用。\n\n中国援科威特医疗队——\n“给科威特患者提供了更多诊疗选择”\n“欢迎来做客，请把这里当成你们在科威特的第二个家。”傍晚时分，瑞德大叔热情地邀请中国援科威特医疗队（以下简称“中国援科医疗队”）队员走进家中，桌上已备好丰盛的饭菜。“中医药让我与中国援科医疗队队员结下了深厚友谊。每次去中国旅行，我都会和曾经在科威特工作过的中医师朋友们聚一聚，是他们帮助我更好地了解中医药，了解中国文化。”瑞德说。\n瑞德今年77岁，是一名退休工程师，与中医药结缘已有40多年。“1983年我到中国参加广交会，长途旅行让我身体出现不适。中国朋友给我吃了些中药丸，我的情况很快就有了明显的改善。”瑞德回忆说，自那时起，他就对历史悠久的中医药产生了浓厚的兴趣。\n中国援科医疗队是一支以中医为特色的援外医疗队。40多年来，中方已累计向科威特派遣医疗队员300余人次，服务患者约100万人次。在用温情暖意、仁心仁术造福当地民众的同时，中国援科医疗队积极传播中医理念，用实实在在的诊疗效果擦亮中医药的“国际名片”，让许多像瑞德一样的科威特朋友成了“中医粉”。\n位于科威特自然康复医院内的中医诊所，是中国援科医疗队的日常工作地点。据第十六批中国（吉林）援科医疗队队长陈春海介绍，医疗队拥有康复、针灸、推拿、儿科等专业力量，针对科威特当地自然条件和常见疾病，运用针灸、电针、拔罐、耳穴埋豆、按摩、正骨等物理治疗手段综合施治，疗效显著，在当地广受好评。\n“我开车一个多小时才到这里，即使远点也值得。”在中医诊所内，刚刚接受完背部治疗的萨希对记者说，他接受中医药治疗已有15年时间，是一名中国援科医疗队的“老粉丝”。“中国医生都非常友好，他们在科威特利用中医药为患者减轻病痛，让越来越多的科威特人开始了解中医、相信中医、选择中医。”萨希说。\n“中国援科医疗队以多样的中医疗法，给科威特患者提供了更多诊疗选择。”在2023年举行的中国援外医疗队派遣60周年暨中国援科医疗队派遣47周年纪念仪式上，科威特卫生大臣艾哈迈德高度肯定中国援科医疗队的杰出贡献，称赞中国援科医疗队是科中卫生合作的典范。\n中国援科医疗队队员周祥华刚到科威特就接诊了一名肩周炎患者。“这名女患者刚来的时候身体状况不太好，精神状态也比较消沉。”周祥华用针灸、拔罐等中医疗法施治，通过一个多疗程的治疗，她的症状越来越轻，精神状态也随之好转，“看到患者脸上的笑容，我体会到了援外医生的真正价值。”\n如今，中国援科医疗队队员不仅在诊所内为患者提供中医诊疗服务，还积极推广中国传统养生功法和中医养生理念。日前，中国文化美食节活动在科威特贾比尔文化中心室外剧场举行，中国援科医疗队在活动中展示了八段锦、太极剑等中国传统养生功法，观众争相体验。“希望通过我们的热情工作和积极展示，让更多科威特人领略中国优秀传统文化的独特魅力。”中国援科医疗队队员薛云龙对记者说。\n南非西开普大学中医孔子学院——\n“为促进南中人文交流作出了新贡献”\n“能够获奖让我感到非常自豪，学习中医为我的世界打开了一扇窗。”去年，南非西开普大学中医孔子学院（以下简称“中医孔院”）学生希诺的画作《和而不同》获得了非洲青少年“我的梦想”主题绘画作品大赛一等奖。这幅作品巧妙地将非中元素融入太空主题，随神舟十六号载人飞船抵达中国空间站并进行了展示。\n西开普大学位于南非开普敦市，是非洲第一所设有全日制中医学士学位教育的大学。依托这一资源，西开普大学、浙江师范大学和浙江中医药大学于2019年在西开普大学成立中医孔院，在开展中文教学的同时，着力推广介绍中医药文化，积极探索传统医学合作之路。\n中医孔院办公区面积约400平方米，内设办公室、会议室、诊疗室、中药房等。走进诊疗室，针灸、电针器、艾灸条、火罐、烤灯等中医诊疗设备一应俱全。师生们身着白大褂，忙碌地穿梭在患者之间。希诺告诉记者，中医孔院通过日常诊疗服务，让越来越多南非人感受到了中医药的博大精深。\n从抱着试试看的心态过来，到竖起大拇指连连称赞，不少南非患者在中医药的帮助下摆脱了病痛的困扰。斯蒂芬是西开普大学的员工，第一次来中医孔院接受艾灸治疗时还很担心：“艾灸是什么？它有什么效果？会有副作用吗？”当偏头痛有了明显好转时，他不禁感叹：“中医确实有效！”\n“目前，中医孔院的学生们基本能独立或以小组形式完成患者从预约到诊疗的全过程。”来自浙江中医药大学的公派教师杨杭来到中医孔院已有近两年时间，她开设了实习培训课程，经常在现场辅导学生实习，帮助学生梳理中医基础知识，加强临床操作技能。在杨杭看来，中医孔院为学生们提供了宝贵的实践机会。\n在去年举行的第二十二届“汉语桥”世界大学生中文比赛南非赛区决赛中，希诺代表中医孔院参赛，在现场展示了针灸技艺，赢得阵阵掌声。“作为非洲第一所中医特色孔院，这里中文和中医药教学相得益彰。”在中医孔院外方院长武长虹看来，通过加强语言和文化理解，可以让学生更好地进行中医药专业学习，成为具备中文和中医两项技能的本土复合型人才。\n由于中医药在当地受到广泛欢迎，中医孔院还开设了兴趣班，面向没有中医背景的学生和教职员工，通过授课和实践演示等形式推广中医文化。此外，为了让更多南非民众了解中医理念，中医孔院联合中南院校、医疗机构举行了多种多样的专题讲座。师生们还通过捐赠、义诊、开设中医养生兴趣班等活动增进与当地社区民众的联系。\n如今，八段锦、太极拳等中式养生方式，已悄然融入西开普地区民众的生活，不少青年学生对这些活动表现出了浓厚兴趣。南非高等教育委员会委员琳达·麦尔对记者表示：“西开普大学中医孔院为促进南中人文交流作出了新贡献。”\n匈牙利岐黄中医药中心——\n“让中医诊疗融入了当地百姓生活”\n在匈牙利首都布达佩斯的英雄广场，一座整洁的白色洋楼临街而立，这里就是匈牙利岐黄中医药中心。步入其中，中草药特有的香气迎面扑来，整齐的深红色药柜映入眼帘，中医师们正在为患者把脉问诊。\n“中医药真的太神奇了，没想到我的听力能够恢复。”78岁的匈牙利退休教师约瑟夫因患中耳炎而丧失部分听力，在接受10余次针灸治疗后，已经可以不使用助听器了。“真的非常感谢岐黄中医药中心，我推荐了不少朋友来这里调理诊治。”约瑟夫说。\n2016年，岐黄中医药中心由匈牙利东方国药集团与中国甘肃省卫生健康委合作成立，目前已发展为匈牙利家喻户晓的中医诊疗中心。每天前来接受诊治的患者络绎不绝，越来越多的当地民众在这里感受到中医药的魅力。“近年来，匈牙利中医药事业发展迅速，当地百姓的认可度显著提升。”岐黄中医药中心负责人、中东欧中医药学会会长陈震向记者介绍，今年是他来到匈牙利的第三十六年，他亲眼见证了匈牙利中医药事业从无到有，影响力不断增强。\n2013年底，匈牙利国会通过卫生法案，为中医药在当地发展提供了法律保障。2014年初，中匈两国政府签署中医药领域合作意向书。次年3月，中医特色孔子学院落户匈牙利佩奇大学。2016年，匈牙利政府为中医师颁发欧盟行医许可证……作为欧洲首个为中医药立法的国家，匈牙利的中医药发展氛围浓厚。“如今，在大部分匈牙利药房都可以买到中医药品，多所匈牙利医科大学开设中医针灸课程，让中医诊疗融入了当地百姓生活。”陈震说。\n去年10月，“2023年世界中医药日中东欧大型义诊”活动在布达佩斯举行，来自匈牙利和周边国家的患者一大早就排起长队。在为期两天的义诊活动中，超过500名患者获得了岐黄中医药中心的中医诊疗服务。参与此次义诊翻译工作的卡塔琳表示，匈牙利人对中医很感兴趣，每年的义诊活动都非常受欢迎。\n近年来，岐黄中医药中心与匈牙利当地高校合作开设中医技能培训课程，已累计培养数千名中西医复合人才。陈震还通过编译书籍和发布社交媒体，用匈牙利文向当地民众普及中医药相关知识。“中医药能够对加强各国人民心灵沟通、增进传统友好发挥积极作用。”陈震表示，随着共建“一带一路”在中医药领域的国际合作不断推进，“作为海外中医药人，我期待能继续讲好中医药故事、展示中医药魅力，为中匈友好贡献力量。”"
  },
  {
    "title": "本版责编：韩秉宸  张远南",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-17.htm",
    "date": "2024-04-24",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "去年我国社会物流总费用与GDP的比率为14.4%，同比下降0.3个百分点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-18.htm",
    "date": "2024-04-24",
    "content": "今年2月，习近平总书记主持召开中央财经委员会第四次会议时强调，“物流是实体经济的‘筋络’，联接生产和消费、内贸和外贸，必须有效降低全社会物流成本，增强产业核心竞争力，提高经济运行效率。”\n有效降低全社会物流成本，对于构建高效顺畅的流通体系、畅通国民经济循环、更好支撑现代化产业体系具有重要意义。近年来，我国物流降本增效取得哪些进展，下一步如何有效降低全社会物流成本？记者进行了采访。\n运输“一箱制”、服务“一单制”，多式联运助力降本增效\n“呜——”4月16日，伴随着一阵悠扬的汽笛声，一列满载太阳能光伏组件产品的国际海铁联运列车从安徽合肥派河港铁路物流基地启程，驶向浙江宁波舟山港北仑港区。待集港后，这批产品将搭乘集装箱船出口欧洲。\n“相较传统运输方式，海铁联运可使货运总成本降低30%。”宁波舟山港股份有限公司业务部海铁联运负责人朱恩军说，物流降本增效的背后，是多式联运“一箱制”“一单制”的创新探索。\n运输“一箱制”。“过去，货物主要通过公路从工厂运到港口，靠泊后再经公路短驳入港，装卸环节多、运输效率低。”朱恩军介绍，如今，起讫两端铁路专线入港，车船直取，集装箱全程不落地，减少了繁琐的对接环节，运输时效大幅提升。\n服务“一单制”。“以前，货主需要对接公路、铁路和海运三方，手续繁复、耗时较长。”朱恩军说，“一单制”模式下，货主只要对接铁路一方，就能完成全程运输，实现“一次托运、一次计费、一份单证、一次结费”。截至目前，派河站海铁联运班列已通过“一箱制”“一单制”运输模式为合肥及周边企业节省成本超150万元。\n近年来，宁波舟山港海铁联运步伐不断加快：线路累计超100条，辐射16个省（自治区、直辖市），过去14年业务量年均增长63.5%，去年累计箱量突破165万标箱，刷新历史纪录。\n作为提升运输服务质量和效率的重要突破口，发展多式联运与降低物流成本紧密相关。据测算，我国多式联运占全社会货运量的比重每提高1个百分点，可降低物流总费用约0.9个百分点，节约的社会物流成本可达千亿元。自2016年至今，我国铁水联运量从274万标箱增加到1170万标箱，全国港口主要港区铁路进港数量占比从40%提升到82%。去年，我国集装箱铁水联运同比超过15%，多式联运占比稳步提升，货物运输平均运距、运输费用均有小幅回落。\n网络更完善、结构更优化，物流成本水平稳步下降\n近年来，随着物流降本增效工作有序推进，社会物流成本水平稳步下降。交通运输部运输服务司有关负责人向记者介绍了总体情况——\n网络更完善。目前，全国综合交通网络总里程超过600万公里，新改建农村公路里程超过16万公里，已形成125个国家物流枢纽、66个骨干冷链物流基地和25个综合货运枢纽补链强链城市，“通道+枢纽+网络”的物流运行体系初具规模，“大动脉”“微循环”更加畅通。\n结构更优化。通过持续推进大宗货物和中长途运输“公转铁”“公转水”，铁路和水运在全社会货运周转量中的比重逐步提升。“我国公路运输成本为0.2到0.4元/吨公里，铁路运输成本约为0.15元/吨公里。每提高铁路货运量1个百分点，可带动物流成本降低0.2到0.5个百分点。”交通运输部科学研究院现代物流研究中心副主任李彦林告诉记者，我国铁路货运量由2015年的33.6亿吨增长到2023年的50.1亿吨，“加快推进‘公转铁’‘公转水’，充分发挥多种运输方式的组合优势，将持续为物流降本增效提供空间。”\n服务质效不断提升。近年来，交通运输部会同多部门开展综合运输服务“一票制、一单制、一箱制”交通强国专项试点，目前已累计创建116个多式联运示范工程项目。\n相关数据显示，2023年，我国社会物流总费用与国内生产总值（GDP）的比率为14.4%，较上年下降了0.3个百分点。“单位GDP物流费用的下降，反映出我国经济运行效率的不断提升。”李彦林表示，然而，与一些发达国家的水平相比，这一比率仍然有下降空间。\n交通运输部运输服务司有关负责人表示，单一环节成本低、全链条运行成本高是当前物流运行中最突出的矛盾，物流资源配置效率低、流通循环效率低是影响物流成本下降的关键因素。\n“降低物流成本，不仅要聚焦物流行业本身的运输、仓储、管理等环节，还要在产品结构、产业组织、要素配置等方面发力。通过优化运输结构，深化综合交通运输体系改革，加快形成统一高效、竞争有序的物流市场。”李彦林说。\n打通堵点、创新模式、优化环境，持续挖潜物流降本空间\n物流一头连着生产，一头连着消费，是现代化产业体系的重要组成部分。“降低物流成本，可以直接减少企业总成本，帮助企业提升利润空间和产品竞争力。物流效率的提升，还能缩短产品从生产端到消费端的时间，提高供应链效率。”国家发展改革委综合运输研究所副研究员贺兴东认为，随着电子商务、跨境贸易等快速发展，我国货运需求将不断增加，“必须加快打造现代化物流体系，不断推进物流降本增效。”\n交通运输部运输服务司有关负责人表示，从短期来看，制造业物流需求仍将继续保持较快增长，物流降成本工作还面临着劳动力、土地等要素成本上升，部分领域成本下降空间相对有限等诸多挑战；从长期看，随着物流基础设施不断完善、新技术新模式加快应用，我国物流成本有望逐步降低至更合理水平。\n如何持续挖潜物流降本空间，更好服务实体经济发展？\n打通堵点，强化各环节高效衔接。“从统计数据看，加快推进运输结构调整对物流效率提升具有一定作用，尤其在中长距离运输中，铁路和水运能够大幅降低运输成本。”中国物流信息中心有关负责人表示，要加快发展多式联运“一单制”“一箱制”，着力提升铁路、水运的综合服务能力，推进系统性物流降本增效。\n创新模式，释放物流降本新潜能。“近年来，物流领域科技创新成果不断涌现，尤其体现在智能制造、无人技术、企业数字化转型和智慧供应链等方面，助力服务模式优化、物流效率提升。”李彦林认为，应大力鼓励发展与平台经济、无人驾驶等技术结合的物流新模式，加快出台和完善有关政策举措，引导相关产业规范发展。\n优化环境，有效降低制度性成本。“目前来看，我国物流发展仍存在物流与产业链供应链融合不够、仓储和管理运行成本较高，物流大市场规则不统一、制度性交易成本较高等问题。”交通运输部运输服务司有关负责人表示，下一步将取消、调整不合理罚款规定，定向降低沿海港口引航费，阶段性降低货物港务费和货车通行费，全方位、全链条推进物流降本提质增效。"
  },
  {
    "title": "有效激发设备更新潜力（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-18.htm",
    "date": "2024-04-24",
    "content": "实施大规模设备更新行动，落实落细支持政策，有效激发设备更新潜力，变“机遇”为“机会”，推动中国经济高质量发展\n\n日前，中国工程机械协会发布数据：3月份，国内销售挖掘机15188台，同比增长9.27%。作为应用范围最广、最先进场施工的工程机械，挖掘机销量被视为工程机械行业景气度的风向标。\n近年来，受房地产市场调整、行业周期等因素影响，工程机械行业进入消化库存阶段，一些种类产品销售放缓，企业生产经营面临压力。2023年，挖掘机销量连续12个月同比增速为负，今年1月转正后，2月再次下探为负值。因此，3月份挖掘机销售表现备受市场关注。\n9.27%的增速远超业内机构预测的6.5%，有力提振了市场信心。透过“9.27%”，能看到固定资产投资的回暖。今年以来，稳投资政策持续发力增效，各地区以重大项目建设为抓手，集中开工建设了一批质量高、效益好的项目。一季度，基础设施投资同比增长6.5%，增速比1至2月份加快0.2个百分点。3月份，建筑业商务活动指数上升至56.2%，建筑业总体扩张加快，持续释放需求，工程机械行业逐步回暖。\n透过“9.27%”，也能看到大规模设备更新带来的后劲。观察工程机械存量市场，挖掘机、装载机、叉车、压路机国二及以下标准产品的保有量占2023年保有量的比例约为两三成。这批设备大多为2016年前后投入市场，按照8年使用寿命折算，今年正好进入更新节点。在此背景下，大规模设备更新行动的实施，将推动工程机械行业更新速度加快，让市场潜力更快转化为真实需求。不少工程机械企业表示，未来5年，行业有望借助设备换新的东风，实现销量和利润的双提升。\n不仅是工程机械行业，经过多年发展，我国许多机器设备保有量位居全球第一，设备更新换代需求不断走高。加快发展新质生产力、持续推进新型工业化，也需要通过设备性能的提升来提高产品质量、提升生产效率、塑造竞争优势。2023年，全国工业领域设备投资规模达4.4万亿元，同比增长8.7%，占全社会设备投资的70%以上。总体看，设备更新空间大、潜力足，有测算显示它将带来年规模5万亿元以上的巨大市场。这将为装备制造企业创造可观的发展空间，工业母机、农机、电机、变压器、工业机器人等领域企业均将受益。\n同时要看到，设备更新的主体是企业。当前，世界经济增长动能不足，我国经济持续回升向好的基础还不稳固，有的企业担心设备更新投入大、周期长、见效慢，有想法却不敢动。对此，应进一步用好政策工具，加大财政支持，完善税收优惠，提升企业设备更新意愿。\n设备更新换代既是市场经济自发演进的过程，也离不开相关政策的助力。实施大规模设备更新行动，落实落细支持政策，有效激发设备更新潜力，变“机遇”为“机会”，既进一步拉动有效投资、扩大内需，也促进技术进步、提升发展质效，推动中国经济高质量发展。"
  },
  {
    "title": "试航成功",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-18.htm",
    "date": "2024-04-24",
    "content": "日前，江苏南通振华启东海工码头，由上海振华重工建造的亚洲首制风电运维母船“至臻100”试航成功。\n“至臻100”是一艘集高效运维、绿色运维、智能运维、安全运维于一体的海上SOV（风电运维母船），船长93.4米，型宽18米，设计服务航速12.3节，自持力30天以上，可满足无限航区要求。\n许丛军摄（人民视觉）"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-18.htm",
    "date": "2024-04-24",
    "content": "去年民用无人机交付超317万架\n本报电  日前，工业和信息化部发布的消息显示：近年来，以无人机为代表的通用航空装备制造业快速发展，据不完全统计，到2023年底，我国民用无人机研制企业已超2300家，量产的无人机产品超过1000款；2023年，我国交付民用无人机超过317万架，通用航空制造业产值超过510亿元，同比增长近60%。工业和信息化部有关负责人表示，下一步将加强部门协同、央地联动，加快新型通用航空装备核心技术攻关，加速低空智联技术攻关和模式创新，加快建立贯穿低空装备研发设计、生产制造、试验验证、运行支持全生命周期的工业标准体系。\n（王  政）\n\n郑州至万象货运列车加密开行\n本报电  近日，中老铁路（郑州—万象）国际货运列车加密运行，每周开行3列，以郑州圃田站为起点，可抵达老挝琅勃拉邦、万象、蓬洪、万荣、纳堆等5个境外站点，全程运行时间114小时，较按图运行前时效更快、服务更佳。中老铁路（郑州—万象）国际货运列车于2022年3月12日开行，截至今年3月底，已累计发运231列，累计货值0.95亿美元，累计货重12.42万吨。其中，去程班列发运212列，回程班列发运19列。\n（李心萍）\n\n我国尾矿库数量减至4919座\n本报电  记者从国家矿山安监局获悉：截至今年4月，全国安全监管监察的尾矿库共有4919座，与2020年相比下降32.4%，“头顶库”数量同2020年相比下降40.1%。2020年以来，国家矿山安全监察、各地安全监管等部门倒逼尾矿库企业主体责任落实，有力提升了全国尾矿库安全风险防控水平。我国已连续16年未发生尾矿库重特大事故，实现全国尾矿库安全风险整体可控。国家矿山安监局有关负责人表示，下一步将在落实责任、源头管控、监测预警等方面持续发力，防范化解尾矿库安全风险，推动从根本上消除事故隐患。\n（刘温馨）"
  },
  {
    "title": "中国石油东方物探——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-18.htm",
    "date": "2024-04-24",
    "content": "新疆准噶尔盆地，沙漠和盐碱滩遍布，中国石油东方物探277队正紧张推进三维油气勘探作业。在卫星导航下，15台高精度可控震源车、6万道G3i采集仪器，正在接收地下数千米的地震波信号。\n“高精度可控震源车具有宽频激发、高效作业等特点，数万道采集仪器形成一张巨大的信息采集网，能够精准获取更深层、更复杂地质构造下的油气信息。”东方物探277队经理陈旭东介绍。\n地球物理勘探，相当于给地球做“CT”，是发现油气最有效的方法之一。我国不少油田地质构造复杂、地层多变，勘探难度很大。近年来，东方物探在核心软件、核心装备和关键技术研发应用等方面持续创新，不断提升勘探精度和效率。“十三五”以来，配合国内油气田发现亿吨级以上油气田50余个，助力油气增储上产，保障能源安全。\n加速软件迭代升级。地震数据处理解释软件，在油气勘探作业中发挥着“智慧大脑”的作用。本世纪初，东方物探勇闯技术“无人区”，耗时19个月，研发出我国首套具有完全自主知识产权的超大型地震数据处理解释一体化软件GeoEast。“经过20多年迭代升级，GeoEast具备了从陆地到海洋、从地面到井中、从纵波到多波的全场景、多波场、高精度处理功能，为油气重大发现和持续增储上产提供了有效支撑。”东方物探软件开发负责人宋强功说。\n创新勘探硬件装备。研发制造我国首台EV56高精度可控震源车，深层探测能力从5000米提高至上万米；发明超大道数地震仪器，实现最大接收通道数由万道级提升至30万道级，同步误差由毫秒级降至微秒级……东方物探持续打造自主创新产品，全面实现物探技术装备自主化、国产化。\n推进产学研深度融合。充分利用全球科研资源，东方物探积极构建全球化科研体系，与国内外数十家知名院校实施产学研用协同创新。同时，聚焦关键核心技术，建立“揭榜挂帅”攻关任务库，在油藏建模、数据压缩等技术攻关中取得积极成效。\n历经15年攻关，企业创新研发的陆上“宽频、宽方位、高密度”地震勘探技术与装备在国内外广泛应用，创造了多项世界之最，相关技术标准写入多家国际油气公司作业规范。\n东方物探还走出国门，为全球物探提供中国技术、中国方案。“中国石油的地震勘探技术，‘唤醒’了许多老油田，还帮助我们发现一批新油田，带动了经济发展。”来自阿曼的石油勘探地球物理师萨米说。在阿曼，东方物探对传统生产方式进行升级，作业日效由1万炮提升到5.5万炮，保持全球最高日效纪录。\n目前，东方物探累计在共建“一带一路”国家运作物探项目300余个，带动11万多人就业；物探业务遍布全球80多个国家，服务300多家石油公司，营业收入连续9年保持全球行业首位。“东方物探将坚定扛起为国寻油找气的责任，持续打造具有自主知识产权的物探核心软件、核心装备和核心技术，炼就油气勘探的‘火眼金睛’。”东方物探执行董事张少华说。"
  },
  {
    "title": "本版责编：韩  鑫",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_6-18.htm",
    "date": "2024-04-24",
    "content": ""
  },
  {
    "title": "紧跟升级新趋势，推动形成新亮点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-19.htm",
    "date": "2024-04-24",
    "content": "4月13日至18日，第四届中国国际消费品博览会在海南省海口市举办。本届消博会展会规模、参展品牌数、新品发布数、观展人数等各项指标均创新高，展现了中国主动扩大开放的坚定决心，也反映了消费市场潜能不断释放带来的澎湃活力。\n国家统计局发布的最新数据显示，一季度，市场销售保持平稳增长态势，升级类商品需求持续释放，网络购物对消费增长的拉动作用进一步增强，服务消费保持两位数增长。供给新，人气旺，动力足，一季度消费对经济增长的贡献率达73.7%，发挥了重要的支撑作用。\n精准洞察消费新需求，提供更加优质的消费供给\n去年底召开的中央经济工作会议提出，“推动消费从疫后恢复转向持续扩大”。今年的《政府工作报告》提出，“培育壮大新型消费，实施数字消费、绿色消费、健康消费促进政策，积极培育智能家居、文娱旅游、体育赛事、国货‘潮品’等新的消费增长点。”\n一季度，实物消费总体稳定，社会消费品零售总额120327亿元，突破12万亿元，同比增长4.7%。从居民实物消费看，食品消费、日用品消费以及一些居住类消费都比较稳定。\n本届消博会总展览面积12.8万平方米，共有来自71个国家和地区的4019个消费精品品牌参展，参展国别数和品牌数较上届分别提升9%和19%。专业采购商超过5.5万人，较上届增长10%。主会场进场观众达37.3万人次，超过上届5.2万人次。\n成效超预期的消博会，是消费新动能持续释放的一个缩影。\n敦煌美术研究所龙年主题红色卫衣、上海牌“繁花特别款”腕表、晨光文具与故宫联名的中国风签字笔……消博会上，在得物APP展台，一系列国货潮品成为人们打卡体验的热门。据介绍，展台展示的敦煌美术研究所龙年主题红色卫衣于今年1月发售，受到不少消费者欢迎。\n在本届消博会2号馆，唯品会展台的时尚展品吸引了不少观众。唯品会APP上线“云上消博会”活动专区，为消费者带来数万款知名国际国内品牌商品，涵盖潮流服饰、运动户外、美妆护肤、家居家电、生活百货等丰富品类。\n“希望通过消博会发掘更多国际国内的优质品牌，更好满足消费者高品质、多元化的需求。”唯品会副总裁孙格非表示。\n得物APP相关负责人说，消博会不仅汇聚了国内外优质消费品牌，也能让企业更好了解消费升级新趋势。希望通过消博会平台，更加精准洞察消费新需求，不断优化消费供给，助力消费潜力持续释放。\n一季度，服务消费成为亮点。在系列促消费政策持续发力、春节假期延长等因素带动下，服务消费供给逐步优化，服务消费需求不断释放，服务零售保持较快增长。一季度，服务零售额同比增长10%，高于同期商品零售额增速6个百分点。\n创新产品和服务，打造新场景、新业态、新模式\n一季度，实物商品网上零售额同比增长11.6%，增速比上年全年加快3.2个百分点，对社会消费品零售总额增长的拉动超过2个百分点；其中，吃类、穿类和用类分别增长21.1%、12.1%和9.7%。\n本届消博会，超过1462件新品首发，较上届增长45%。展会期间，超600场新品首发首秀、时装周、采购对接、行业推介等主题活动和特色活动举办，带来全新的参展体验。\n消博会上，科大讯飞AI智能扫拖机器人吸引了众多观众，这款产品可以识别更长的语音指令和手势指令，带来更加省心的使用体验；喜茶展台展示新款智能分体式出茶机，制作的茶饮产品具有很高的人气；珠海免税集团携旗下珠海免税MALL等项目参展，全面展示免税主业、商业运营、跨境电商等方面的创新成果。展会现场，珠海免税集团与珠江船务签订合作协议，就境外免税项目合作、免税贸易、免税供应链渠道等方面达成合作意向，更好服务消费新需求。\n从消博会到全国消费市场，创造新供给满足新需求激发新动能已成为共识。我国消费市场提质升级的大趋势没有变，越来越多企业紧跟消费升级新趋势，创新产品和服务，打造消费新场景、新业态、新模式，推动形成市场新的增长点。\n直播带货、即时零售等电商新模式带来新体验。一季度，限额以上零售业实体店商品零售额同比增长3.3%；其中，便利店、专业店商品零售额分别增长5.2%和6.3%。线上线下深度融合，新场景加速涌现。实体零售店不断推动数字技术与消费场景融合、提升购物体验，带动商品零售稳定增长。从与网购密切相关的邮政快递业发展情况看，一季度全国邮政快递业务量同比增速预计超过20%。\n消费热点不断拓展延伸，升级类商品消费需求较快释放。一季度，限额以上单位体育娱乐用品类、通信器材类零售额同比分别增长14.2%、13.2%。与居住相关的商品零售额增速加快或由负转正，家用电器和音像器材类、家具类零售额分别增长5.8%、3%，增速比上年全年加快5.3、0.2个百分点。\n多措并举扩大消费，巩固增强经济回升向好态势\n今年以来，文旅消费延续良好发展势头。各地紧跟文旅消费需求新趋势，结合本地产业特点，创新举办多样的文旅消费活动，为游客提供更丰富的文旅消费体验，进一步激发了人们的出游热情。\n国家统计局数据显示，一季度居民出行意愿较强，餐饮、交通、文娱等服务消费快速增长。一季度，餐饮收入同比增长10.8%，交通出行类、文体休闲类服务零售额增长较快。从部门数据看，全国营业性演出（不含娱乐场所演出）场次同比增长72.71%，票房收入同比增长116.87%。假日消费持续火爆。春节、清明节等假期的出行人数、旅游收入都已超过2019年的水平，同比实现两位数增长。\n本届消博会，充满浓郁度假风的复星旅文展台，热气球、滑雪、水世界等造型和项目吸引了不少观众前来打卡。展台上展示的三亚亚特兰蒂斯、太仓阿尔卑斯国际度假区等品牌，以及城市度假、冰雪度假、亲子度假等主题产品，吸引了不少观众前来了解咨询。\n作为本届消博会配套文艺演出，音乐剧《苏东坡》4月12日在海南国际会展中心东方环球大剧院上演，通过音乐剧的形式讲述东坡文化，吸引了参展商和观众观看。\n“希望借助消博会平台，拓宽文化与旅游、艺术产业相结合的新路径，打造更有特色的文化品牌，为游客提供更多优质的文旅产品。”海口市旅文局局长王可说。\n汽车换“能”、家电换“智”、家装厨卫“焕新”……本届消博会期间，全国消费品以旧换新行动——海南站暨海南国际消费季启动。中国家用电器协会、中国物资再生协会等发出“促进家电以旧换新  推动更新消费循环”倡议，鼓励通过优化产品结构、完善回收体系和加强环保教育等方式，促进消费循环，为绿色发展贡献力量。\n商务部等14部门近日联合发布《推动消费品以旧换新行动方案》，提出力争到2025年，实现国三及以下排放标准乘用车加快淘汰，高效节能家电市场占有率进一步提升；报废汽车回收量较2023年增长50%，废旧家电回收量较2023年增长15%；到2027年，报废汽车回收量较2023年增加一倍，二手车交易量较2023年增长45%，废旧家电回收量较2023年增长30%。\n“鼓励和推动消费品以旧换新带来巨大的市场机遇。”中国物资再生协会会长许军祥说。汽车、家电、家装厨卫市场综合体量大，带动效应强，换新升级潜力非常大。\n商务部相关负责人表示，将坚持“政策+活动”双轮驱动，以推动消费品以旧换新为重点，开展“消费促进年”系列活动，通过“季季有主题、月月有活动、周周有场景”，推动形成“全年乐享  全民盛惠”的消费热潮，多措并举扩大消费，巩固增强经济回升向好态势。"
  },
  {
    "title": "旺盛需求牵引服务消费扩容提质（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-19.htm",
    "date": "2024-04-24",
    "content": "加快数字化转型，推动高水平开放，提升供给、优化环境，释放服务消费更大潜力\n\n离“五一”假期还有一段时间，但“‘五一’去哪儿玩”已经在社交媒体上引发广泛讨论，除了传统的热门旅游城市，一些县区、乡村的新兴旅游景点也颇受关注。\n今年以来，从黑龙江哈尔滨冰雪旅游到甘肃天水麻辣烫，再到全国各地的踏青赏花，在假日效应的带动下，文旅市场春潮涌动、活力澎湃，带动餐饮、住宿、交通等服务消费快速增长。国家统计局最新数据显示，一季度服务零售额同比实现两位数增长，全国居民人均服务性消费支出同比增长12.7%，占居民人均消费支出比重为43.3%，比上年同期提高1.6个百分点。\n基于生活服务类电商平台用户消费订单数据构建的生活服务消费热度指数，同样印证了服务消费持续向好的趋势。据国家信息中心测算，一季度该指数上升超30%，其中休闲娱乐、住宿、旅游、餐饮业消费热度指数同比分别上涨68.9%、43.7%、28.3%、27.6%。\n透过服务消费的火热表现，可以看到我国消费市场的升级变迁。随着我国居民收入水平提高和中等收入群体规模扩大，消费正在从实物消费向服务消费转型，以个性化、体验型、高品质为代表的服务消费在居民消费中所占比重越来越高。\n可以预见，未来我国服务消费仍有巨大的增长空间。以银发经济为例，我国银发经济发展空间广阔，健康消费、家庭护理、家政照料等银发需求旺盛。新型城镇化还有很大发展空间，也会带来更多的服务消费需求。\n与旺盛的服务消费需求相比，我国在文旅、家政、养老等服务消费领域的有效供给仍然不足，需进一步提升供给水平，优化消费环境，释放服务消费更大潜力。加快推动服务消费扩容提质不仅是扩大内需的重要组成部分，也是满足人们对美好生活向往的题中应有之义。今后一段时期，要以供给侧结构性改革更好满足消费新需求，形成需求牵引供给、供给创造需求的更高水平动态平衡。\n以数字消费牵引服务消费新业态发展。近年来，在线医疗、智慧旅游、居家养老等新业态、新场景、新模式层出不穷，不仅从需求端改变着人们的生活方式和消费习惯，更从供给端推动服务行业深刻变革，拓展了消费增长新空间。要顺应新型消费发展规律，加快服务消费数字化转型，着力提升便利化、智能化水平，推进标准化、品牌化建设，促进线上线下消费和不同消费业态协同发展。\n以高水平开放推动服务业转型升级。随着我国服务消费需求进一步释放，不仅将带来相当大的新增服务消费，而且将吸引服务投资和贸易增长。在中国国际消费品博览会等国际展会上可以看到，跨境旅游、医疗健康、低碳绿色消费等服务消费的元素不断增多。加大服务业对外开放力度，有利于更好满足国内消费需求，推动贸易投资增长，还能为国内服务业转型升级带来新机遇。\n我国拥有14亿多人口的超大规模市场，消费动力足、潜力大、前景好。推动服务消费提质扩容，必将为促进消费和扩大内需贡献更大力量，为我国经济增长塑造发展新动能新优势。"
  },
  {
    "title": "市场监管总局——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-19.htm",
    "date": "2024-04-24",
    "content": "本报电  市场监管总局近日召开经营主体信用监管标准体系重要标准研制推进会，部署经营主体信用监管重要标准研制任务，明确标准研制工作要求和后续研究方向。\n市场监管总局相关负责人表示，推进经营主体信用监管标准化，是引导和推动经营主体高质量发展的重要保障，是建设全国统一大市场的重要抓手，是构建新型监管机制的重要支撑，要以6项信用监管国家标准立项为契机，加大信用监管标准研制力度，加快建立健全经营主体信用监管标准体系。以标准化为手段完善信用监管制度设计、统一信用监管制度规则、提升信用监管制度效能，巩固拓展经营主体信用监管制度成果。\n（林丽鹂）"
  },
  {
    "title": "开通“农蔬直通车”，发展农村新型便民商店——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-19.htm",
    "date": "2024-04-24",
    "content": "菠菜2元1斤、草头6.5元1斤……早晨7点多，江苏省常熟市董浜镇东盾村村民徐建良准时将自家菜园里采摘的新鲜蔬菜运往村里的蔬菜统一收购点。“过去要自己蹬着三轮车到处吆喝叫卖，如今开通了‘农蔬直通车’，在家门口就把菜给卖了，价格还合适，真方便。”徐建良说。\n徐建良所说的“农蔬直通车”，是往返于当地城区和乡村的公交车。今年1月，中国供销集团所属中国供销商贸流通集团公司旗下的江苏新合作常客隆超市，依托现有连锁经营网络，联合常熟市供销合作社、农业农村局、公交公司等多方资源，启动常熟“农蔬直通车”惠民项目，通过产地直采和线上线下销售渠道，搭建农产品购销平台，让田间地头的蔬菜搭乘公交便车直达社区点位，实现当天采摘当天送达。\n“董浜镇是常熟重要的果蔬产区，种植面积在3万亩以上，但当地生产的蔬菜多数由经纪人销往外地，农民议价能力不强。”东盾村常客隆蔬菜收购点负责人沈正荣介绍，“现在每天来这里送菜的农民有四五十户，总量超过1万斤，我们的收购价格比经纪人价格高10%，销售价格比市场价便宜20%—30%。”\n今年中央一号文件指出，“深入推进县域商业体系建设，健全县乡村物流配送体系，促进农村客货邮融合发展，大力发展共同配送。”各地区有关部门加大创新探索，完善县域商业网络设施和业态，发展农村物流共同配送，提升优质农产品供给水平，多措并举推动农村流通高质量发展，更好地推进乡村全面振兴，满足县乡居民生产生活需求。\n去年7月，商务部、中华全国供销合作总社等9部门联合印发的《县域商业三年行动计划（2023—2025年）》提出，“建立县域统筹，以县城为中心、乡镇为重点、村为基础的农村商业体系。”近年来，从发展农村新型便民商店，到设置流动售卖摊点，再到整合上门服务，中国供销集团依托中国供销商贸流通集团公司遍布全国城乡的1400余家销售网点，拓展多元消费场景，改善消费基础条件，丰富商品供给，助力农民增收。\n“供销+公交”疏通脉络，“供销+社区”连通家门。新合作常客隆超市负责人陶镕介绍，今年已在虞山、琴川等城区街道设立农蔬直通车服务点24个，开展直通车活动128余场，销售地产蔬菜150余吨，总销售额近150万元。\n农村物流配送的“末梢神经”被打通，也激发了乡村消费新活力。目前，常客隆超市在常熟共布局社区便民店100家，村级便民店140家，用于保障居民就近便利消费和基本生活服务。常客隆超市还开展“超市+银行”合作，让300家超市门店与109家银行形成优势互补，更好满足农村居民日常生活所需。\n中国供销集团有关负责人表示，将继续提升农产品流通能力和日用品经营规模，发挥连锁超市、农贸市场、农产品批发市场等流通优势，积极参与县域商贸流通体系建设，为农民提供质优物美价廉的商品，助力改善农村消费环境。"
  },
  {
    "title": "本版责编：王  珂",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-19.htm",
    "date": "2024-04-24",
    "content": ""
  },
  {
    "title": "村西的小河（大地风华·家乡的那条河）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_1-20.htm",
    "date": "2024-04-24",
    "content": "对于晋南农村长大的我来说，汾河曾是一个传说，就像黄河和长江一样。\n小孩子们经常听长辈说起，刚刚赶着马车从河西拉了一趟炭回来，“水可大啦，望也望不到边！”他们不住赞叹。\n小孩子们在不远处玩耍，看似不经意，实际上支棱着耳朵一字不落都听进了心里。但我们不羡慕，因为有村西的那条小河就够玩了。对于我们来说，十里之外的汾河太遥远了。\n直到十年后，我到了省城太原求学。有一天，我忽然就明白过来，原来我们村西的那条小河就是汾河的支流。它向西流淌，是因为汾河在西边，它要投入汾河的怀抱。并且，在回忆祖母的讲述中，我对那条小河的感知更加清晰——那条小河流经宽阔的河谷底部，与地面有十多米的落差，河谷两岸遥遥相望，足有一二百米远。\n祖母讲过，我们的村庄最初就建在河边，周围垒着一圈又高又厚的石头墙。到了汛期，汹涌的河水在围墙外不断上涨，眼看快要跟墙头齐平，却很神奇地不再上升。于是就出现了这样的奇景：村墙外是汪洋大水，村墙里鸡鸣犬吠、烟火照常。\n回忆让我无法平静。试想如果村西那条作为支流的小河都曾经奔腾咆哮，冲刷出一两百米宽的河谷，它所注入的汾河该是何其浩大啊！汾河绵延七百多公里，有一百多条大小支流，号称“百纳汾水”，这是怎样壮阔的一条大河啊！\n很快，我就从史料中领略到了汾河的气魄。史料记载，距今两千一百多年前，汉武帝刘彻的船队由黄河河口进入汾河，来到河东汾阴（今山西省万荣县）祭祀后土，之后乘坐高大的楼船泛舟汾水，饮宴中流。时值秋后，洪波涌起，烟水浩渺，汉武帝诗兴大发而作《秋风辞》：“泛楼船兮济汾河，横中流兮扬素波。箫鼓鸣兮发棹歌，欢乐极兮哀情多。少壮几时兮奈老何！”这就是汾河“棹歌素波”美誉的由来。\n作为这样一条浩瀚大河的支流，我们村西那条小河曾经应该也是可以行舟走船的吧。而在我儿时的记忆里，它是连名字也没有的。它是沿河各个村庄的天然界河，流经上游杜村时就叫杜村河，流经我们李村时就叫李村河，而村里的人们谈起它时只叫它“河”。两个下地干活的人碰上，一个问：“到哪里干活去呀？”一个回答：“河里。”——不是下河的意思，是把河谷和河岸上的土地统称为“河里”。\n河里实在是我们这些放牛娃的乐园。夏天的时候，浅浅的河水被阳光晒得像温暖的被窝，我们在水里欢快地扑腾，大呼小叫打水仗。岸边露出水面的石头上，婶子大娘们把泡好的皂荚裹在粗布床单里，抡起捣衣杵使劲地砸，“嗵嗵嗵”此起彼伏响彻河谷。说笑声中，婶子大娘们揉搓好衣物，抖起来铺在水面上拽几下，衣服就被水流冲洗干净了。再叫个同伴合力拧干，抖开铺到岸边的草地上，小风儿吹着，不消一会儿，衣服就干了。\n离我们游泳的地方不远的下游，大人们说那里有一眼深井。那里是小孩的禁区，却是个至关重要的地方。因为水深的地方正好下水泵，所以经常会有一辆拖拉机开过去，用车头发动机上的皮带带动抽水机，通过一条黑色胶皮管把河水扬到十米高的河谷上去，灌溉方圆数百亩土地上的庄稼。高处看守水渠的叔伯们不时发出憨厚而响亮的笑声，很宽容地任由我们拿着一块破窗纱接在水龙头下面，捉那些在抽水机中幸存的小鱼小虾。\n那可真是一幅其乐融融的田园图景啊。浇灌过的玉米地和高粱地，伴着静夜的虫鸣声，发出清晰而嘈杂的“吱吱”声。那是无数庄稼一起拔节的声音。小学语文课上，老师讲到“天籁之音”这个成语时，我无端地就会想起跟随父亲在墨黑的田野里听到的庄稼一起拔节生长的自然之音。\n夕阳压山，庄稼地也快浇完了，童心未泯的叔伯们玩兴大起，跳下水去把河道上下游的泥坝口子都堵起来。柴油机的油门加到最大，一会儿工夫，被隔绝的河段就渐渐露出黑亮的河床。那些躲在水草和淤泥里的大鱼小虾们惊慌地跳跃起来，一片银光闪闪。\n“把你们的大盆给咱用用，谁的盆给谁分鱼啊！”叔伯们笑嘻嘻的，挽着裤腿站在淤泥里，冲着收了晒干的衣物准备回家做饭的婶子大娘们喊。于是那些塑料大盆红红绿绿地扔过去好几个，有些鱼直接跳了进去。所以就算是在黄土高原上的北方乡村，我小时候也经常吃到鱼，虽然只是很普通的被我们称作“梆子鱼”的白鲢。\n而我最喜欢吃的，是游泳的时候从岸边的水草里捞回的河虾，它们是水晶般半透明的。母亲炸完鱼，会就着锅底那点热油把河虾倒进去稍微翻炒一下，瞬间河虾就变成红色。这时候撒点盐巴放进碗里，就是最美味和富有营养的小吃。那条无名的小河，它灌溉庄稼、提供水产，养育一代又一代的人们，也给我们留下无尽的乡愁。\n很多年来，我一直以为自己童年时是没有去过汾河滩里的。因为那时候汾河有时发大水，大人们担忧我们的安危，就对汾河滩的凶险极尽渲染。数里宽的滩涂上长满了喜欢盐碱地的古老植物，银灰色的藜（灰灰菜）和水嫩的马齿苋，是家畜和割猪草的孩子们的天堂，但平坦宽阔的滩涂也会在大水突至时令人畜无处可逃。\n前些年我写一部长篇小说，回忆起五六岁时在姥姥家老村子里的时光，有一个梦幻般的场景始终困扰着我。\n那是一块长满皂角树的巨大湿地，阡陌纵横，沟渠交错。十几岁的小舅舅带着我们表兄弟几个去水渠里抓鱼。小舅舅高挽着裤腿站在水里，突然扑下身去抱起一条银白色的大鱼。大鱼“啪啪”甩着尾巴，小舅舅几乎要站不住了，赶紧喊我们把水桶提过去。好不容易才把鱼倒栽进水桶里，尾巴还垂在外面，一条鱼就装满了一个大水桶！\n令我困惑好些年的是，那样又窄又浅的细细的水渠里，怎么会有跟成年人大腿一样粗细的大鱼呢？长大后我找小舅舅和几个表兄弟都求证过，确定那并不是梦。后来我自己明白过来，原来老村子所在的那块湿地，就是古老的汾河滩涂。大水退去后，很多巨鱼搁浅在沟渠里，成为大自然留给一方人们丰盛的馈赠。\n我在太原求学那些年，坐着绿皮火车往返故乡。我在南同蒲铁路沿线上看到汾河断流，萎缩成一条细细的黑线，心里很不是滋味。一晃三十多年过去，汾河公园太原段已经建成四十多公里长的景观长廊，各种珍稀的鸟类回归草木葳蕤的河畔，汾河重现“山衔落日千林紫”“沙际纷纷雁行起”的晚渡盛景。\n暑假的清晨，我和女儿在沿河的塑胶跑道晨跑。歇脚的时候，在“桐叶封弟”雕像前给女儿讲当年周成王把弟弟叔虞分封到唐国的历史故事。\n孩子是幸福的，汾河在她眼里一开始就是一个美好的自然与人文相谐的景区，她没有经历过我与这条河流还有那些无名的支流的生命故事。那天在汾河公园，我很想给她讲讲村边那条小河的故事，却发现无从说起。因为那条小河连个名字也没有，就像祖祖辈辈生活在河边的人们一样平凡。\n汾河的一百多条支流里，有多少是这样无名的河流，它们又养育了多少代平凡的人们，谁也不知道。"
  },
  {
    "title": "潦河水潺潺",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_2-20.htm",
    "date": "2024-04-24",
    "content": "发源于赣西九岭山的潦河，主河长约一百六十六千米，是鄱阳湖水系五大河流之一修河的最大支流。从空中俯瞰，清晰可见其分为几近等长的两支，即南、北潦河。其中，北潦河又分为南、北支。这三支水，自西南向东北斜贯，在安义县万埠镇合并后，经九江市永修县汇入修河、注入鄱阳湖。这种走向使得潦河灌区看上去像极一片鲜亮葱郁的桑叶。\n暮春时节，春水渐涨。潦河灌区，无数粒稻种在农田翘首以盼，盼望着好水、饱水的到来。\n“你好，乌石村已买好稻种，需注水整地……”\n接到电话，省潦管局北潦管理站的当值管理员快速在电脑屏幕上一点，一张灌溉计划表弹了出来。他核对之后，旋即开启洋河干渠进水闸的闸门。\n积蓄了一冬能量、挟带春灌使命的河水，一改往日的婉约身姿，化身为无数匹剽悍“骏马”。渠道是赛道，绿坡是辅道，“骏马”四蹄腾空、鬃毛飘扬，迅如闪电划过。层叠浪花卷起千堆雪，仿佛累累汗珠在阳光下不停碎裂。水汽沛然，乌石村房前屋后，桃花更显妍丽，梨花愈见清绝，黄澄澄的油菜花，分外饱满、动人。\n我问管理员，担不担心“骏马”在渠道里“崴脚”？他憨憨一笑，笃定摇头。原来，聪明的建设者们在修建这条近二十公里长的干渠时，已将从起点到终点的落差设计为恰到好处的七八米。这个落差设计能让水又快又稳地流向沃野田畴。\n一农妇坐在门前闲适梳着头发，她的丈夫半眯着眼盯着几只在闸边山茶树下刨食的鸡仔看。农妇说，现如今啊，种田真不累人。看看，从浸种到抛秧有专门的育秧公司实行一条龙服务。只要这管理站的水管够，啥年份都会是丰年。蓝天白云绿树青草与生态护坡设施相呼应，彼此调和晕染。顺着农妇的目光，我仿佛看见许多细柔又充满力量的淡黄色嫩稻芽从湿润的农田里生发。\n“走，顺着渠道，去田里看看。”一行人喧腾地往下游走。途中，路过数只蹲守渠边的灰色水箱。管理员随机打开一只，让我们看里头的阀门，说它是灌溉神器，开拧之间，既能精准浇灌，又能节水节能。\n未经节水与信息化改造前，潦河灌区内可是没有这些的。数十万亩农田灌溉全靠人力，“操碎心、磨破嘴、跑断腿”于管理局工作人员而言是常有的事。\n斜卧于北潦河南支的北潦闸坝，其前身，是距今一千一百多年的蒲陂。\n蒲陂，堰头低，堰尾高，是建在水流较缓的河流折弯处的斜交堰坝，过流能力强且对自然的干预最小，是“天人合一”理念在古代水利领域的生动实践。\n蒲陂之后，明清年间，当地又相继修建乌石潭陂、香陂。三陂同时灌溉周边良田，惠泽百姓无数。\n听闻年份久远的乌石潭陂旧基被保全在洋河闸坝的溢流坝中，一行人迫不及待折返，沿干渠往上游走。\n洋河闸坝之上，潦河灌区文化广场，满堂红开得正艳。之下，是一条长长的溢流坝和一条蜿蜒曲折的水上石磨路。流水潺潺，石磨沉默。那种巨大的反差，瞬间勾连出岁月深处的巨大回响来。我仿佛听到了唐人的笑声、宋人的歌声，仿佛看见明朝的炊烟、清代的烟雨以及无数肩挑手提兴修水利的人们。\n潦河灌区山长水阔走到2023年，粮食总产量五点六亿斤，将端牢饭碗的人民滋养得神采奕奕。\n洋河闸坝的水上石磨路表面波澜不惊，底下暗潮涌动。我怂恿自己在石磨路上走了一遭，小心翼翼却也无所畏惧。重新回到坝岸的时候，我觉得自己刚刚在生命的河流里，与天光云影一起，抵达了生活的点滴。\n出洋河闸坝，去奉新路上，天开始下雨。桃花在水上漂流。樱花落了一地。有同仁推开车窗、隔着雨雾拍摄路和远方，并给路取名樱花大道。我在心里反驳，坚持这是条小道。因为，原野辽阔，水光微小；牛群虽多，草叶细小；枝虽繁茂，花瓣甚小；春日迟迟，种子个小……\n而在青草盈盈的奉新县宋埠镇，一条当地人司空见惯、不愿多讲的无名小圳，在我眼里却俨然是气韵交叠的大江大河。不仅因为它养育了“贵五谷而贱金玉”的明代著名科学家宋应星，更在于它用自己的“小”关联了粮食、生态、文明等诸多宏大命题。\n人的命脉在田，田的命脉在水，灌溉之利为水利之最。灌溉是大地美丽的“魔法”。"
  },
  {
    "title": "豆米儿粑（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_3-20.htm",
    "date": "2024-04-24",
    "content": "我的家乡四川会理，说“豆米粑”往往带点儿化音。那声拖得长长的“米儿”，把对这道美食的喜爱之情表露无遗。\n春天的风柔柔的，把天空擦洗得如同一面蓝汪汪的大镜子。酥麻麻的阳光洒落下来，就像奶奶温暖的手轻轻摩挲着大地。桃花红，梨花白，菜花黄，绿油油的蚕豆一天天长高，开出一束束紫蝴蝶般的花朵，空气里弥散着蚕豆花特有的芬芳。要不了多久，那些翩翩彩蝶的颜色变深，结出一簇簇绿茸茸的嫩豆荚。这些可爱的精灵，吸吮着日月的精华，渐渐长得滚圆饱鼓，挤挤挨挨，争着赛着从墨绿的枝叶间探出头来，好奇地打量着这个世界。\n到了吃蚕豆的好时节，豆米儿粑成了家家桌上的美食。\n我的孩童时代，吃豆米儿粑的日子是最舒心的。母亲要我们兄妹把饱鼓鼓的蚕豆荚摘回来，剥出白白胖胖的嫩蚕豆，脱掉表面白色的软壳，挤出玉石般圆润光泽的嫩豆米。母亲把豆米放在沸水锅里焯一下，放凉后加入本地的糯米面，用熬制好的红糖水和成面团，切成片放在油锅里炸。厨房里炊烟袅袅，红红的火苗映照着母亲的脸庞，油锅里滋滋的声音犹如欢快的歌谣，撩拨着我们内心的欢悦和急切。\n刚下锅的豆米儿粑白白的，碧玉一样的豆米星星点点镶嵌在上面。火苗飞蹿，热气氤氲，在滋滋作响的煎炸声中，香气扑哧扑哧往外冒。母亲拿着筷子，神情无比专注，看煎炸得差不多了，给它轻轻翻过来炸另一面。豆米儿粑慢慢变得金黄，丝丝缕缕的甘甜馋得我们满口生津。\n豆米儿粑一上桌，满屋萦绕着甜滋滋的醇香。一口咬下去，独特的香味就在唇齿之间弥漫开来。满口是糯米面的细腻软糯、新鲜蚕豆米的清香绵软、红糖的温润甘甜。我们不管刚出锅的豆米儿粑烫不烫，夹起就往嘴里送。母亲总是笑着，让我们吃慢一点，不要烫着噎着。\n记得有一年“五一”假期，京城同学带着他的两个孩子到我老家做客。乡下到处是美景，苍翠的树林，潺潺的小河，红的樱桃，紫的桑葚，绿的李子，对都市的孩子来说是那样新奇。最让他们难以忘怀的，还是饭桌上母亲端出来的豆米儿粑。母亲到地里摘回新鲜的蚕豆荚，剥壳、焯水、和面、下锅，吃饭的时候端出一大盘酥香的豆米儿粑，两面金黄，格外诱人。两个孩子馋馋地尝了一口，就把满桌子的菜给忘了，只顾往盘子里夹豆米儿粑。他们吃了一块又一块，不断地感叹：“哎呀，这饼太好吃了！”\n豆米儿粑再好吃，吃多了同样不好消化。同学怕把孩子撑坏，连哄带劝，说留一点打包带回去。母亲笑着告诉他们，豆米儿粑讲究现做现食，趁热吃才有嫩豆米的清香。母亲放下碗筷，拿出提兜，说：“我去摘点绿蚕豆荚，舀点家里的糯米面给你们带回去，现做出来才好吃！”\n同学带着食材回京，打电话对母亲的盛情表示感谢。同学说他们照母亲教的方法做出了豆米儿粑，却做不出在我老家的那种味道。母亲知道这件事后，捂着嘴笑开了：做豆米儿粑看似简单，多少也有讲究。母亲说，做豆米儿粑两样东西不能图多：糖放得太多，就会盖住嫩豆米的清香，失去糯米的绵软；油放得太多，看上去炸得酥黄，吃在嘴里就少了软糯细腻的滋味。更关键要有耐心，得小火慢煎，才能把豆米儿粑两面煎黄……\n母亲说出这番话，自然有她的道理。随着平底锅、烙饼锅、煎饼锅的普及，这些新式炊具受热均匀，不易粘连，做豆米儿粑更为便捷，但同样需要好的耐性。如今，豆米儿粑这道小吃做法不断翻新，不仅有了甜、咸等不同口味，还从寻常百姓家走进了宾馆饭店。吃着豆米儿粑，那份原汁原味的软糯绵绵，不光是舌尖上温馨的抚慰，更是春天家乡久违的味道……"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_4-20.htm",
    "date": "2024-04-24",
    "content": "版画《春》，作者李平凡，中国美术馆藏。"
  },
  {
    "title": "春天的菜市场（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/24/nw.D110000renmrb_20240424_5-20.htm",
    "date": "2024-04-24",
    "content": "城东的菜市场，有很多小摊，摆在进门的路两边。卖菜的是一些上了年纪的人，他们把自己种的菜和采来的野菜装在篮子箩筐里。平时我经常光顾那里，开春后去得更勤，每次去都有惊喜。\n走进春天的菜市场，我一眼就看到了芹菜，扎成小把整齐地摆在竹篮子里。那是我特别喜欢的菜。\n每年春雨过后，土地变得柔软，河滩上一片葱绿，其中必然少不了芹菜。芹菜像是春天的先头部队，挥舞着旗帜，率先攻下一片片河滩，然后是田角，再然后是地头。芹菜刚冒出来没多久，叶子张开，不消几天，便亭亭玉立，在风中招摇。这时候，我会穿上雨靴，踩过流水，去河滩上挑那种高的、壮的，掐一把回来。把叶子择了，洗干净，切成小段，什么调料都不加，只放茶油清炒。炒好的芹菜盛在碟子里，青青的梗，横着，竖着，斜着，堆成一座小山，离开了泥土，仍然保留着春天的气象。夹一筷子放进嘴里，爽、脆、嫩。尤其是那股淡淡的清香，让人回味无穷。\n隔两天，我又看到了荠菜，蓬松地堆在塑料布上。荠菜长得慢，刚开始只是一丁点儿绿芽，隔几天长一片叶子，再隔几天，又长一片叶子，直到长出层层叠叠的叶子，趴在地上，像一朵绿色的花。母亲见了，便会挎一个篮子，拿一把镰刀，说：“我去挖些鸡肉菜回来。”我们老家，管荠菜叫鸡肉菜。荠菜不挑地方，长得到处都是。没多久，母亲便挖了一篮子回来。倒一盆清水，一蔸蔸洗干净，要反复洗好几遍。我们不用荠菜包饺子，也是切段清炒，炒到六成熟加一勺水，放些姜丝，等水开了出锅。炒熟的荠菜吃起来甜里带香，果真有一股鸡肉的味道。\n椿不常见，它是十足的慢性子，总在等阳光，要等到一场又一场阳光过后，才从枝头上慢吞吞冒出芽来，暗红的颜色，像刚刚升起的一簇火焰。椿要吃嫩的，老了就柴，嚼不动，香味也没了。最好是长到两三寸时剪下来，清洗，切碎，放在鸡蛋里煎，煎熟后的椿芽变成了绿色。这样煎出来的鸡蛋，金黄里杂着翠绿，色彩分明，像一幅高清地图，平原空旷，青山耸立。椿有浓香，吃进嘴里香气缭绕，绵绵不绝。爱吃的人是真爱，不爱吃的人望而生畏。椿比其它野菜金贵，卖价也高，刚上市时，一小把要十几块。\n蕨菜也叫荃菜，也叫拳头菜和凤尾菜，是见得最多的，清明节前后，几乎每天都能在小摊上看到。“陟彼南山，言采其蕨。”这是一种古老的菜，在先秦时，人们就已开始采食。它们根根挺直，长满潮湿的山野，采回来，摘去孢子，放在开水里焯，然后切段，清炒、凉拌都是难得的美味。\n菜市场里比任何地方都热闹，买菜的人来往穿梭，讨价还价声不绝。我夹在人群中，每次看到这些来自山野的菜，就感受到春天扑面的气息，仿佛看到细雨如烟，听到流水潺潺，闻到了泥土潮湿的味道。\n很多人都会买一把野菜，欢欢喜喜带回家。看到我走过，那些摊主不失时机地向我兜售，“蕨菜，买一把吧，好吃得很。”“刚摘的椿，新鲜着呢，来一把？”有时候，我会买一把回去，有时候我就看看，两手空空。我相信，春天是有脚的，不管我买与不买，它都从远远的山野来到了菜市场，来到了小城人的心里。"
  }
]