[
  {
    "title": "习近平同乌兹别克斯坦总统米尔济约耶夫会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-01.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  （记者杨依军）1月24日下午，国家主席习近平在人民大会堂同来华进行国事访问的乌兹别克斯坦总统米尔济约耶夫举行会谈。两国元首宣布，中乌决定发展新时代全天候全面战略伙伴关系，在更高起点上推动构建中乌命运共同体。\n习近平指出，32年前，乌兹别克斯坦在中亚国家中率先同中国建交，两国人民传承丝路精神，中乌友好大树根深叶茂，生机勃勃。特别是过去7年多来，我们共同引领两国各领域合作呈现蒸蒸日上的良好局面。建设一个更加富有内涵和活力的中乌关系，是两国人民的共同期盼。双方要以发展新时代全天候全面战略伙伴关系为契机，以高水平政治互信筑牢中乌命运共同体的根基，以高质量共建“一带一路”助力中乌推进各自现代化事业。\n习近平强调，中乌关系好，好在双方始终以诚相待、以信相交，面对当前复杂国际形势，双方要更加坚定相互支持。中方坚定支持乌兹别克斯坦维护国家主权、独立、领土完整，坚定支持乌方自主选择发展道路。双方要用好政府间合作委员会等平台，加强战略沟通，全面深化战略互信。中乌发展目标相似、理念契合，双方可积极对接中国支持高质量共建“一带一路”八项行动，深挖传统合作潜能，落实好经贸和投资中长期合作规划，出台更多投资和贸易便利化举措，拓展基础设施、农业高科技园区建设等合作，中方愿进口更多乌方优质产品。双方要及早启动中吉乌铁路项目建设，同步推进“硬联通”和“软连接”，构建立体互联互通网络，助力乌兹别克斯坦由“陆锁国”向“陆联国”转型。中方愿同乌方扩大新能源汽车全产业链合作，开展光伏、风电、水电等重大项目合作，助力乌方绿色经济发展战略，推进可持续发展。双方还要积极开展减贫合作，扩大和深化地方合作，打造更多惠民工程。深化人文交流，继续互办文化日、艺术节，加快互设文化中心，扩大汉语教学合作，支持加强青年交流，中方愿为乌青年来华学习提供更多政府奖学金名额。中方愿同乌方加强协调配合，推动各方团结合作，共同维护上海合作组织正确发展方向，认真落实中国—中亚西安峰会成果，做优做强中国—中亚机制，促进全球和区域治理，推动构建人类命运共同体。\n米尔济约耶夫表示，我今年首次出访选择中国，具有重要象征意义。乌中人民拥有千年传统友好，两国关系保持高水平发展。我每次到访中国，都对中国改革发展取得的辉煌成就赞叹不已。归功于习近平主席的英明领导，中国在经济发展、创新能力等很多方面已经成为世界强国，相信中国一定会在实现中华民族伟大复兴中国梦的征程上取得新的更大成就。乌兹别克斯坦愿意学习借鉴中国成功发展经验，成为现代化道路上的同路人，造福两国人民。乌中关系基于高度政治互信、相互尊重和互帮互助。我完全赞同习近平主席对进一步发展两国关系的意见，很高兴同习近平主席共同宣布，将乌中关系提升为新时代全天候全面战略伙伴关系，期待以我此次访问为重要契机，进一步巩固深化互信，拓展全方位合作，高质量共建“一带一路”，推动经贸、农业、绿色能源、地方、旅游等各领域务实合作取得更多成果，密切人文交流。乌方坚定恪守一个中国原则，坚决反对外部势力干涉中国内政，愿在涉台、涉疆、人权等涉及中国核心利益问题上坚定支持中国，同中方共同打击“三股势力”，维护各自和地区安全稳定。近日，乌中两国举行了地方合作论坛、百校合作论坛、旅游推广和乌文化日、减贫论坛等丰富活动，其中很多都是乌历史上首次举办，充分证明了两国人民的友好情谊以及乌中关系取得的丰硕成果和巨大潜力。乌方坚定支持习近平主席提出的系列全球合作倡议，愿同中方积极落实推进。去年5月西安中国—中亚峰会对于加强地区互联互通和发展繁荣具有历史意义，乌方愿同中方密切协作，尽快建成中国—中亚机制秘书处，推动中国—中亚机制发展壮大，同时继续加强在上海合作组织等多边框架内沟通配合。我对乌中关系前景充满信心。\n会谈后，两国元首签署并发表了《中华人民共和国和乌兹别克斯坦共和国关于新时代全天候全面战略伙伴关系的联合声明》，并共同见证签署共建“一带一路”、全球发展倡议、经济技术合作、互联互通、环境保护、新能源、科技、人文、农产品准入、地方等领域一系列合作文件。\n会谈前，习近平和夫人彭丽媛在人民大会堂北大厅为米尔济约耶夫和夫人米尔济约耶娃举行欢迎仪式。\n天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中乌两国国歌。米尔济约耶夫在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平和彭丽媛在人民大会堂金色大厅为米尔济约耶夫夫妇举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "习近平对江西新余市渝水区一临街店铺火灾事故作出重要指示",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-01.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  1月24日15时30分许，江西新余市渝水区一临街店铺发生火灾。截至目前，事故已造成39人死亡、9人受伤，仍有人员被困。\n事故发生后，中共中央总书记、国家主席、中央军委主席习近平高度重视并作出重要指示，江西新余市渝水区一临街店铺发生火灾，造成重大人员伤亡。要全力救治受伤人员，妥善做好遇难人员家属安抚善后等工作。这是近期发生的又一起重大安全生产事故，要尽快查明原因，依法严肃追责，进行深刻反思。习近平强调，各地区和有关部门要深刻吸取教训，克服麻痹思想和侥幸心理，进一步压实安全生产责任，认真排查隐患，狠抓工作落实，坚决遏制各类安全事故多发连发势头，确保人民群众生命财产安全和社会大局稳定。\n中共中央政治局常委、国务院总理李强作出批示，要求组织力量抓紧搜救被困人员，全力救治伤员，最大限度减少伤亡，妥善做好家属安抚等善后工作，并尽快查明事故原因，依法严肃追究责任。近期多地连续发生火灾事故，造成重大人员伤亡，国务院安委会要督促各地各有关方面，狠抓安全责任和措施落实，加强重点领域、薄弱环节安全隐患排查整治，不留死角盲区。\n根据习近平指示和李强要求，中共中央政治局委员、国务院副总理张国清率有关部门负责同志赶赴现场指导事故处置工作。江西省、新余市已组织力量全力做好救援救治和善后工作。目前，有关工作正在进行中。"
  },
  {
    "title": "习近平会见安提瓜和巴布达总理布朗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-01.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  （记者杨依军）1月24日下午，国家主席习近平在人民大会堂会见来华进行正式访问的安提瓜和巴布达总理布朗。\n习近平指出，安提瓜和巴布达是东加勒比地区最早同新中国建交的国家之一。建交41年来，中安两国始终相互尊重、相互支持，成为大小国家平等相待、合作共赢的典范，两国关系保持健康稳定发展，务实合作取得丰硕成果，人民友谊日益加深。新形势下，中方愿同安方密切各层级交往和治国理政经验交流，加强发展战略对接，深化务实合作，推动中安关系取得更多成果，更好惠及两国人民。\n习近平强调，中安双方要赓续传统友谊，巩固政治互信，在涉及彼此核心利益和重大关切问题上继续相互理解和支持。中方高度赞赏安巴始终坚定恪守一个中国原则，将一如既往地支持安巴维护国家主权独立，自主选择符合本国国情的发展道路。安巴是东加勒比地区首个同中国签署共建“一带一路”合作谅解备忘录的国家，双方合作给两国人民带来了实实在在的好处。中国正在以高质量发展全面推进中国式现代化，这将为安巴发展和中安合作带来新机遇。中方愿在高质量共建“一带一路”八项行动框架内，拓展同安方在贸易、基础设施建设、气候变化、新能源、医疗卫生等领域合作。双方要密切人文交流，欢迎更多安巴青年来华学习深造。中方愿同安方加强多边协作，倡导平等有序的世界多极化和普惠包容的经济全球化，推动构建人类命运共同体。中方重视安巴等小岛屿发展中国家在气候变化领域的关切和诉求，愿为安巴主办第四届小岛屿发展中国家国际会议提供支持，继续为地区国家经济社会发展提供力所能及的帮助，推动中国同加勒比国家关系不断发展。\n布朗表示，我谨代表安巴政府和人民衷心感谢中国政府给予的宝贵支持，中国的帮助与合作极大促进了安巴国家发展，帮助我们摆脱贫困。中国坚持大小国家一律平等，积极推动构建人类命运共同体这一崇高愿景，通过提出共建“一带一路”倡议、全球发展倡议、全球安全倡议和全球文明倡议，以自己的实际行动推动世界实现共同发展繁荣，造福人民，在世界上展现出无可比拟的领导力、感召力，必将引领更多全球南方国家加强团结合作。安巴高度赞赏中国式现代化，中国取得的巨大成功充分证明中国的道路和制度是成功的，值得各方学习借鉴。安中关系基于深厚友谊、互信、相互尊重和互利合作。安方坚信，台湾过去、现在、将来都是中国的一个省，安方将继续坚定恪守一个中国原则，坚定支持中国维护国家主权和领土完整。安巴愿做中国最可信赖的伙伴，在涉及全人类福祉的问题上同中国坚定站在一起，维护发展中国家共同利益。我希望通过此次访华，推动安中关系再上一个新台阶，取得更多合作成果，更好造福两国人民。安巴将继续积极促进加共体同中国关系发展。\n王毅参加会见。"
  },
  {
    "title": "李强同安提瓜和巴布达总理布朗会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_4-01.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  国务院总理李强1月24日上午在人民大会堂同来华进行正式访问的安提瓜和巴布达总理布朗举行会谈。\n李强表示，中安建交41年来，始终相互尊重、相互支持。中方愿同安巴一道，落实好两国领导人重要共识，巩固发扬传统友好，持续深化战略互信，加强各领域互利合作，更好惠及两国和两国人民。\n李强指出，中安同为发展中国家，我们愿与安巴在共同发展的道路上并肩前行，继续积极推进高质量共建“一带一路”合作，加强农业、基础设施等合作，同时深入发掘绿色经济、蓝色经济、数字经济等领域合作潜力，培育壮大经济发展的新动能。双方要加强文旅、民航、医疗卫生、人才等人文交流合作，夯实两国民间友好基础。中方愿在南南合作框架内为安巴应对气候变化提供力所能及的帮助，同安巴继续加强多边协调配合，推动构建人类命运共同体。\n布朗表示，安中建交以来，两国关系保持强劲发展势头。安巴感谢中方多年来为安巴经济社会发展提供的有力支持，支持习近平主席提出的构建人类命运共同体和“一带一路”、全球发展倡议、全球安全倡议、全球文明倡议等重要倡议。安巴恪守一个中国原则，认为台湾是中国的一个省，坚定支持中国维护自身主权和领土完整，愿同中方加强农业、教育、基础设施建设等领域合作，推动加共体和中国深化合作，促进全球经济治理体系改革，共同应对气候变化等全球性挑战，把两国关系提升到新水平，推动“全球南方”国家共同发展。\n会谈后，两国总理共同见证签署共建“一带一路”、贸易、交通运输、经济发展、互免签证、应对气候变化等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为布朗举行欢迎仪式。\n吴政隆参加上述活动。\n当天下午，布朗向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "山东枣庄市充分挖掘石榴产业发展潜力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_5-01.htm",
    "date": "2024-01-25",
    "content": "开栏的话\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。我们党以中国式现代化的美好愿景激励人、鼓舞人、感召人，把推进中国式现代化作为最大的政治，把坚持高质量发展作为新时代的硬道理，团结带领亿万人民坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进。\n大道至简，实干为要。各行各业的人们接续奋斗、砥砺前行，神州大地欣欣向荣、气象万千。即日起，本报开设“新春走基层”专栏，记者深入基层一线、深入群众生产生活，在行进中倾听时代发展的铿锵足音，书写中国式现代化的壮美华章。\n\n冬闲人不闲。大棚里，刘远蹲在盆钵前，刨出一圆坑，将石榴树桩栽进盆中，小心修剪，摆弄许久，直到做出满意的造型，才慢悠悠地把土合上。\n在刘远身后，从几十厘米到几米高的石榴盆景，或古朴苍劲，或灵动雅致，千姿百态。\n85后刘远是山东省枣庄市峄城区榴园镇朱村村民。峄城区种植石榴有上千年历史，目前种植面积达10万亩，年产约5000万公斤。\n2023年9月，习近平总书记在枣庄考察时指出：“人们生活水平在提高，优质特产市场需求在增长，石榴产业有发展潜力。要做好品牌、提升品质，延长产业链，增强产业市场竞争力和综合效益，带动更多乡亲共同致富。”\n刘远说：“爷爷那辈就种石榴，等我长大后，父母想让我接手石榴田，可我不甘心……”瞧着村里同龄人纷纷外出打工，他心生羡慕，也决定到大城市闯一闯，“在城里打拼了几年后，父母打来电话劝我回村种石榴，说现在跟以前不一样了。”\n2018年，刘远回村一转，发现石榴园里大变样：“以前种植，最愁裂果。裂果一个只能卖几毛钱，一年忙到头，9亩地顶多赚2万元。”他话锋一转，“如今，地还是那块地，效益却翻了番。”\n为啥有钱赚了？“前几年，市、区组织农技专家下田，推广科学种植，传授管理技术，石榴套上了袋，果子的品质更好了。”峄城区委书记张熙滨说，市区两级广泛收集保存国内外优质石榴、野生石榴种质资源，把研发培育的优良新品种免费提供给果农。目前，全市保存石榴种质资源达432份，共培育出1个国审石榴良种、6个省审良种。\n刘远接手石榴园，种了一年，赚了近10万元。没想到，和村里同龄人一比，发现自己赚的还是少了……“许多人不光种石榴，还做起了盆景生意，一年能赚几十万元。”刘远“眼热”了，决定拓门路、栽盆景，可这是门技术活，没人教，难做成，怎么办？\n枣庄市把发展石榴产业作为推进乡村全面振兴的抓手，结合消费新需求推出石榴盆景衍生产业。峄城区把从事盆景栽培的老匠人组织起来，组建“红石榴”宣讲团，进村入户，传授技艺。\n2019年，刘远以自己名字命名，开了家盆景园。现在，他的小院里有200多盆石榴盆景，售价从几百元、几万元到几十万元不等，一年销售额达30多万元，其中一半通过电商销售。说话间，“叮咚”一声，网店来了新订单。刘远说：“快过年了，生意还不错。这不，又来活了！”\n石榴盆景枝干纵横，怎么在运输中避免损失？峄城区形成了专门服务石榴产业的物流系统，快递网点开通了“盆景托运绿色通道”。刘远打个电话，不一会儿，物流车就开进了盆景园。\n目前，枣庄年产石榴盆景盆栽约20万盆，产值5亿多元。枣庄市委书记张宏伟介绍，为进一步做好“土特产”文章，枣庄将石榴产业纳入全市现代产业体系重点规划，从石榴树叶到石榴皮、石榴籽、石榴树根、石榴文化，全力开发石榴“宝藏”。\n在峄城区最大的石榴深加工区——王老吉（枣庄）大健康产业园，石榴变身各式食品、饮料。“我们从老乡手里收购石榴，助力解决销路问题。”产业园负责人刘浩然说，“春节在即，这个月的订单已经有2300多万元，超出预期。”\n冬日榴乡别样红，山坡上，沟涧里，石榴树虬枝伸展。“一年四季都有得赚，我要带动更多乡亲共同致富。”刘远对未来期待满满……"
  },
  {
    "title": "赵乐际分别会见乌兹别克斯坦总统、安提瓜和巴布达总理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_6-01.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  全国人大常委会委员长赵乐际24日在北京分别会见乌兹别克斯坦总统米尔济约耶夫、安提瓜和巴布达总理布朗。\n会见米尔济约耶夫时，赵乐际表示，在习近平主席和米尔济约耶夫总统战略引领下，中乌关系步入快速发展的黄金期。双方要落实好两国元首重要共识，巩固政治互信，深化务实合作。中国全国人大愿同乌最高会议密切各层级交流合作，加强在各国议会联盟等国际和地区议会组织中的协调配合，助力双边关系发展。中国和中亚国家有着深厚的历史渊源、广泛的现实需要，中方愿同包括乌兹别克斯坦在内的中亚国家一道，携手构建更加紧密的命运共同体。\n米尔济约耶夫表示，乌方坚定奉行一个中国政策，坚决推进同中方合作打击“三股势力”，愿深化两国立法机构合作，进一步发挥双边友好小组作用，促进民心相通。\n会见布朗时，赵乐际表示，中安是真诚互信的好朋友，在两国领导人引领下，传统友谊愈加深厚，务实合作富有成果。中方愿同安方在涉及彼此核心利益问题上继续相互支持，高质量共建“一带一路”，推动中安友好合作关系迈向更高水平。中国全国人大愿同安巴议会开展多层级、多渠道沟通交流，为两国各领域合作提供坚实法律保障。中方愿同安方在多边场合加强协调配合，深化应对气候变化、全球环境治理等领域合作，共同维护发展中国家正当权益。\n布朗表示，安中关系是大小国家平等合作的典范。安方坚定恪守一个中国原则，高度赞赏中方提出系列全球合作倡议、帮助各国共同发展，希不断巩固深化安中友好关系。\n张庆伟参加会见。"
  },
  {
    "title": "“为肯中和非中友好贡献青春力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-02.htm",
    "date": "2024-01-25",
    "content": "“希望你们学好专业知识，赓续传统友谊，投身两国合作，讲好中非友好故事，为推动构建高水平中非命运共同体作出更大贡献。”1月17日，国家主席习近平复信北京交通大学肯尼亚留学生及校友代表，鼓励他们继续为中肯和中非友好事业发光发热。\n复信引发北京交通大学肯尼亚留学生和校友代表等热烈反响。他们在接受本报记者采访时表示，复信体现了习近平主席对深化中肯和中非友好的高度重视和殷切期许。他们将把在华所学投入到肯尼亚经济社会建设中，当好肯中友好的桥梁，为提升两国友谊与合作、推动构建人类命运共同体贡献力量。\n“正是得益于中国的帮助，肯尼亚普通民众都能坐得起火车了”\n“写信是为了向习近平主席表达感谢，感谢他提出了共建‘一带一路’这个伟大的倡议。收到回信，我们深受鼓舞。”北京交通大学肯尼亚留学生卡里乌接受记者采访时，脸上始终挂着灿烂的笑容。他说，习近平主席的复信体现了对肯尼亚留学生群体的高度重视和殷切期许，也昭示着肯中合作的光明前景。\n作为北京交通大学肯尼亚留学生代表，卡里乌在广泛征集其他肯尼亚留学生及校友代表的想法后，主笔起草了给习近平主席的信。卡里乌说，他写信的想法萌生于去年10月。当时，第三届“一带一路”国际合作高峰论坛在北京举行。“共建‘一带一路’倡议提出10年多了，我们是受益者，我们的故事是倡议框架下教育交流的缩影。”卡里乌表示。\n2016年，中国交通建设股份有限公司、中国路桥工程有限责任公司联合北京交通大学发起“一带一路”国际人才联合培养肯尼亚项目。此后，共有100名肯尼亚留学生在项目资助下，赴北京交通大学学习。如今，他们中的绝大多数已经学成归国，为肯尼亚国家建设作出积极贡献。“我们成为了肯中和非中友好合作的见证者、受益者，更是建设者和传播者。”卡里乌说。\n在信中，北京交通大学肯尼亚留学生及校友代表向习近平主席深情讲述了他们亲历的共建“一带一路”故事和对中国的感激之情。卡里乌说：“正是得益于中国的帮助，肯尼亚普通民众都能坐得起火车了。”\n2017年5月31日，由中企承建的蒙内铁路建成通车。这条铁路是肯尼亚独立以来最大的基建项目，也是肯尼亚实现2030年国家发展愿景的旗舰工程。6年多来，这条世纪铁路加快了肯尼亚现代化步伐，促进了东非地区互联互通和中非合作共赢，也为肯尼亚培养了大量铁路专业人才。\n这是卡里乌第二次来华留学。2021年从北京交通大学本科毕业后，他回国加入蒙内铁路项目，成为一名铁路工程师。2023年，他又回到母校深造，希望成为一名铁路专家，助力家乡轨道交通实现更好发展。\n习近平主席强调，展望未来，“一带一路”的壮丽画卷和中肯全面战略合作伙伴关系的宏伟蓝图需要包括你们在内的更多有为青年来实现。卡里乌说：“我一定不辜负习近平主席的嘱托，珍惜在华学习时光，学有所成，学有所用，为肯中和非中友好贡献青春力量。”\n“朝着赓续肯中传统友谊的目标努力”\n“习近平主席的复信对我们来说是莫大的惊喜。我们将努力学好知识，为祖国建设和肯中友好作出自己的贡献。”收到习近平主席复信，北京交通大学肯尼亚留学生阿布的内心充满喜悦。\n和卡里乌一样，阿布也是第二次来华求学。2020年9月，他本科毕业回国后，在肯尼亚铁路局担任铁路信号工程师。“我把在中国学到的技能运用到工作中，发现非常实用。这也鼓励我再次来到中国学习铁路相关专业知识。”阿布说。\n2023年，阿布回到北京交通大学，成为物流工程与管理专业的研究生。“学好专业知识后，我将回到肯尼亚，继续投身两国合作，把我的祖国建设好。”\n“我们深深受益于习近平主席提出的共建‘一带一路’倡议，今后将朝着赓续肯中传统友谊的目标努力，为促进肯中友好与合作作出自己的贡献。”北京交通大学肯尼亚留学生王佳莉已经在中国学习、生活7年多，目前是土木工程专业的研究生，将于今年7月毕业。在中国的学习让她掌握了很多专业知识，也结识了很多中国朋友。不久前，王佳莉代表学校赴香港参加了第二届国际交通基础设施智能仿真大赛，并获得二等奖。“毕业后，我计划从事‘双碳’领域工作，促进肯尼亚基础设施绿色转型。”王佳莉说。\n“正是有了中国的帮助和支持，我们才有机会在北京交通大学学习。”北京交通大学肯尼亚留学生玛丽告诉记者，“未来我将把所学知识运用到实践中，为肯尼亚的发展作出贡献。”\n“将有力促进肯尼亚和非洲大陆的振兴发展”\n“我也是共建‘一带一路’的受益者。”得知习近平主席复信北京交通大学肯尼亚留学生及校友代表后，肯尼亚中国路桥非洲之星铁路运营公司机辆部部长助理康西莉亚·奥维尔心情激动。\n2016年，奥维尔参加了蒙内铁路火车司机和工程师面试，成为肯尼亚历史上首批女司机。2017年1月，她赴陕西宝鸡铁路技师学院参加了为期50天的培训，学习了中国生产的内燃机车的相关知识和技能。\n“肯尼亚和非洲其他国家有许多共建‘一带一路’项目，非洲年轻人从中获益。我相信，我们年轻人能够成为肯中友谊的桥梁，讲好肯中友好故事。”奥维尔说。\n肯尼亚留华同学会主席亨利·基贝特·罗蒂奇在接受本报记者采访时表示，肯尼亚留华同学会现有约1500名成员，致力于加强基础设施建设和文化交流，促进肯中关系不断向前发展，“我们的目标是为肯中共同发展繁荣作出贡献，为推动构建人类命运共同体奠定更坚实的基础”。\n肯尼亚非洲政策研究所中国—非洲中心执行主任丹尼斯·穆内内表示，共建“一带一路”有效促进肯尼亚基础设施建设和经济社会发展。作为共建“一带一路”标志性工程，蒙内铁路给肯尼亚带来巨大的积极影响，带动了沿线站点和周边城市的现代化进程，促进了肯中双边经贸合作和人文交流。“我相信，肯中携手构建新时代更加紧密的肯中命运共同体、高水平非中命运共同体，将有力促进肯尼亚和非洲大陆的振兴发展。”\n（本报北京、内罗毕1月24日电）"
  },
  {
    "title": "“两个结合”的根本要求拓展了中国特色社会主义文化发展道路",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-02.htm",
    "date": "2024-01-25",
    "content": "党的十八大以来，习近平总书记创造性提出并阐述“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。“两个结合”的根本要求拓展了中国特色社会主义文化发展道路，揭示了开辟和发展中国特色社会主义的必由之路，也揭示了党推动理论创新和文化繁荣的必由之路。\n“开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路”\n2021年7月1日，习近平总书记在庆祝中国共产党成立100周年大会上发表重要讲话，鲜明提出“两个结合”重大论断。\n立足恢弘壮阔的中华五千多年文明史，“两个结合”帮助我们真正理解中国道路。\n这是开辟和发展中国特色社会主义的历史必然——\n“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”2021年3月，习近平总书记在福建朱熹园的一席话，发人深思。\n中国特色社会主义道路，是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的。\n党的二十大前夕，重大文化工程《复兴文库》一至三编出版发行。习近平总书记在序言中指出要“传承革命文化、发展社会主义先进文化，推动中华优秀传统文化创造性转化、创新性发展，构筑中华民族共有精神家园”。\n中华文明赋予中国式现代化以深厚底蕴。\n马克思主义的真理之光激活了中华文明的基因，使之与当代文化相适应、与现代社会相协调。“第二个结合”让经由“结合”而形成的新文化成为中国式现代化的文化形态。\n2023年6月30日，中央政治局就开辟马克思主义中国化时代化新境界进行第六次集体学习，习近平总书记指出：“有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势，不断攀登新的思想高峰。”\n回顾党的百年奋斗史，我们党之所以能够在革命、建设、改革各个历史时期取得重大成就，能够领导人民完成中国其他政治力量不可能完成的艰巨任务，根本在于掌握了马克思主义科学理论，并不断结合新的实际推进理论创新，使党掌握了强大的真理力量。\n踏上第二个百年奋斗目标新征程，走前无古人的中国式现代化道路，如何用中国道理总结好中国经验，把中国经验提升为中国理论，以中国理论指导新时代中国实践？\n习近平总书记深刻指出：“开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。”\n“‘两个结合’是我们取得成功的最大法宝”\n2022年10月28日，习近平总书记在河南安阳殷墟考察时指出：“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的。”\n中华文明的连续性，从根本上决定了中华民族必然走自己的路。\n历史正反两方面的经验表明，“两个结合”是我们取得成功的最大法宝。新时代党和国家事业之所以取得了历史性成就、发生了历史性变革，一个重要原因就是坚持了“两个结合”。\n党的十八大以来，习近平总书记坚持“两个结合”，不断深化对中国特色社会主义的认识思考，提出了许多重大论断、重要思想，开辟了中国特色社会主义新境界，进一步拓展了中国特色社会主义道路的文化根基。\n2021年“七一”前夕，党中央首次颁授“七一勋章”，标志着我国功勋荣誉表彰制度全面落地。\n礼序乾坤，乐和天地。中华优秀传统文化的丰富资源，成为推进国家治理体系和治理能力现代化的重要思想源泉。\n近日，习近平总书记在省部级主要领导干部推动金融高质量发展专题研讨班开班式上指出，推动金融高质量发展、建设金融强国，要坚持法治和德治相结合，积极培育中国特色金融文化。\n习近平总书记的重要讲话把马克思主义金融理论同当代中国具体实际相结合、同中华优秀传统文化相结合，为金融系统注入传承传统、积极向上的文化基因，也赋予了中华优秀传统文化新的时代内涵，指明了提升金融软实力、建设金融强国的前进方向。\n文化在社会主义现代化建设中的重要作用清晰标定：\n统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，文化是重要内容；推动高质量发展，文化是重要支点；满足人民日益增长的美好生活需要，文化是重要因素……\n习近平文化思想丰富和发展了“中国之理”，使新时代党的创新理论充盈浓郁的中国味、深厚的中华情、浩然的民族魂。\n2023年4月，学习贯彻习近平新时代中国特色社会主义思想主题教育在全党展开，“一场新的学习竞赛”拉开帷幕。\n创立习近平新时代中国特色社会主义思想，是文化主体性的最有力体现。有了文化主体性，文化自信就有了根本依托，一个民族就能焕发出更为主动的精神力量。\n习近平总书记对“两个结合”特别是“第二个结合”的论述不断深入，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n“创造属于我们这个时代的新文化”\n“我们的社会主义为什么不一样？为什么能够生机勃勃、充满活力？关键就在于中国特色。中国特色的关键就在于‘两个结合’。”文化传承发展座谈会上，习近平总书记语重心长。\n问渠那得清如许？为有源头活水来。\n“两个结合”先后写入《中共中央关于党的百年奋斗重大成就和历史经验的决议》和党的二十大报告，为我们党在新时代新征程掌握宣传思想文化上的主动提供科学理论指导。\n坚持“两个结合”，不断开辟马克思主义中国化时代化新境界——\n不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。\n2022年1月，在省部级主要领导干部学习贯彻党的十九届六中全会精神专题研讨班上，面对党内“关键少数”，习近平总书记要求“使马克思主义呈现出更多中国特色、中国风格、中国气派”。\n决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉——坚守魂和根，理论创新之源才能越来越丰富，理论创新之力才会越来越强劲。\n坚持“两个结合”，不断推动中华优秀传统文化创造性转化、创新性发展——\n习近平总书记对宣传思想文化工作作出重要指示，提出“七个着力”的要求，“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”是其中之一。\n文脉绵延不绝，也要与时俱进、开拓创新，更好适应时代发展和人民需求。\n“自己的宝贝还得自己识宝，自己不要轻慢了。”准确把握文化传承发展的内在规律，习近平总书记提出了对待中华优秀传统文化的科学态度和原则方法，为新时代赓续中华文脉、发展中华文化指明了前进方向。\n坚持“两个结合”，创造属于我们这个时代的新文化——\n“中国式现代化既有各国现代化的共同特征，更有基于自己国情的鲜明特色。”2023年2月7日，学习贯彻党的二十大精神研讨班开班式上，习近平总书记深刻阐明中国式现代化的时代价值和世界意义。\n中国式现代化是物质文明和精神文明相协调的现代化，深深植根于中华优秀传统文化，是一种全新的人类文明形态。它是赓续古老文明的现代化，而不是消灭古老文明的现代化；是文明更新的结果，而不是文明断裂的产物。\n文化兴国运兴，文化强民族强。\n新征程上，更好坚持“两个结合”，以真理之光照亮奋斗之路，以复兴之志凝聚磅礴之力，中国特色社会主义道路越走越宽阔。\n（新华社北京1月24日电  记者施雨岑、王思北、徐壮）"
  },
  {
    "title": "习近平同乌兹别克斯坦总统米尔济约耶夫会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-02.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  （记者杨依军）1月24日下午，国家主席习近平在人民大会堂同来华进行国事访问的乌兹别克斯坦总统米尔济约耶夫举行会谈。两国元首宣布，中乌决定发展新时代全天候全面战略伙伴关系，在更高起点上推动构建中乌命运共同体。\n习近平指出，32年前，乌兹别克斯坦在中亚国家中率先同中国建交，两国人民传承丝路精神，中乌友好大树根深叶茂，生机勃勃。特别是过去7年多来，我们共同引领两国各领域合作呈现蒸蒸日上的良好局面。建设一个更加富有内涵和活力的中乌关系，是两国人民的共同期盼。双方要以发展新时代全天候全面战略伙伴关系为契机，以高水平政治互信筑牢中乌命运共同体的根基，以高质量共建“一带一路”助力中乌推进各自现代化事业。\n习近平强调，中乌关系好，好在双方始终以诚相待、以信相交，面对当前复杂国际形势，双方要更加坚定相互支持。中方坚定支持乌兹别克斯坦维护国家主权、独立、领土完整，坚定支持乌方自主选择发展道路。双方要用好政府间合作委员会等平台，加强战略沟通，全面深化战略互信。中乌发展目标相似、理念契合，双方可积极对接中国支持高质量共建“一带一路”八项行动，深挖传统合作潜能，落实好经贸和投资中长期合作规划，出台更多投资和贸易便利化举措，拓展基础设施、农业高科技园区建设等合作，中方愿进口更多乌方优质产品。双方要及早启动中吉乌铁路项目建设，同步推进“硬联通”和“软连接”，构建立体互联互通网络，助力乌兹别克斯坦由“陆锁国”向“陆联国”转型。中方愿同乌方扩大新能源汽车全产业链合作，开展光伏、风电、水电等重大项目合作，助力乌方绿色经济发展战略，推进可持续发展。双方还要积极开展减贫合作，扩大和深化地方合作，打造更多惠民工程。深化人文交流，继续互办文化日、艺术节，加快互设文化中心，扩大汉语教学合作，支持加强青年交流，中方愿为乌青年来华学习提供更多政府奖学金名额。中方愿同乌方加强协调配合，推动各方团结合作，共同维护上海合作组织正确发展方向，认真落实中国—中亚西安峰会成果，做优做强中国—中亚机制，促进全球和区域治理，推动构建人类命运共同体。\n米尔济约耶夫表示，我今年首次出访选择中国，具有重要象征意义。乌中人民拥有千年传统友好，两国关系保持高水平发展。我每次到访中国，都对中国改革发展取得的辉煌成就赞叹不已。归功于习近平主席的英明领导，中国在经济发展、创新能力等很多方面已经成为世界强国，相信中国一定会在实现中华民族伟大复兴中国梦的征程上取得新的更大成就。乌兹别克斯坦愿意学习借鉴中国成功发展经验，成为现代化道路上的同路人，造福两国人民。乌中关系基于高度政治互信、相互尊重和互帮互助。我完全赞同习近平主席对进一步发展两国关系的意见，很高兴同习近平主席共同宣布，将乌中关系提升为新时代全天候全面战略伙伴关系，期待以我此次访问为重要契机，进一步巩固深化互信，拓展全方位合作，高质量共建“一带一路”，推动经贸、农业、绿色能源、地方、旅游等各领域务实合作取得更多成果，密切人文交流。乌方坚定恪守一个中国原则，坚决反对外部势力干涉中国内政，愿在涉台、涉疆、人权等涉及中国核心利益问题上坚定支持中国，同中方共同打击“三股势力”，维护各自和地区安全稳定。近日，乌中两国举行了地方合作论坛、百校合作论坛、旅游推广和乌文化日、减贫论坛等丰富活动，其中很多都是乌历史上首次举办，充分证明了两国人民的友好情谊以及乌中关系取得的丰硕成果和巨大潜力。乌方坚定支持习近平主席提出的系列全球合作倡议，愿同中方积极落实推进。去年5月西安中国—中亚峰会对于加强地区互联互通和发展繁荣具有历史意义，乌方愿同中方密切协作，尽快建成中国—中亚机制秘书处，推动中国—中亚机制发展壮大，同时继续加强在上海合作组织等多边框架内沟通配合。我对乌中关系前景充满信心。\n会谈后，两国元首签署并发表了《中华人民共和国和乌兹别克斯坦共和国关于新时代全天候全面战略伙伴关系的联合声明》，并共同见证签署共建“一带一路”、全球发展倡议、经济技术合作、互联互通、环境保护、新能源、科技、人文、农产品准入、地方等领域一系列合作文件。\n会谈前，习近平和夫人彭丽媛在人民大会堂北大厅为米尔济约耶夫和夫人米尔济约耶娃举行欢迎仪式。\n天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中乌两国国歌。米尔济约耶夫在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平和彭丽媛在人民大会堂金色大厅为米尔济约耶夫夫妇举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "习近平会见安提瓜和巴布达总理布朗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_4-02.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  （记者杨依军）1月24日下午，国家主席习近平在人民大会堂会见来华进行正式访问的安提瓜和巴布达总理布朗。\n习近平指出，安提瓜和巴布达是东加勒比地区最早同新中国建交的国家之一。建交41年来，中安两国始终相互尊重、相互支持，成为大小国家平等相待、合作共赢的典范，两国关系保持健康稳定发展，务实合作取得丰硕成果，人民友谊日益加深。新形势下，中方愿同安方密切各层级交往和治国理政经验交流，加强发展战略对接，深化务实合作，推动中安关系取得更多成果，更好惠及两国人民。\n习近平强调，中安双方要赓续传统友谊，巩固政治互信，在涉及彼此核心利益和重大关切问题上继续相互理解和支持。中方高度赞赏安巴始终坚定恪守一个中国原则，将一如既往地支持安巴维护国家主权独立，自主选择符合本国国情的发展道路。安巴是东加勒比地区首个同中国签署共建“一带一路”合作谅解备忘录的国家，双方合作给两国人民带来了实实在在的好处。中国正在以高质量发展全面推进中国式现代化，这将为安巴发展和中安合作带来新机遇。中方愿在高质量共建“一带一路”八项行动框架内，拓展同安方在贸易、基础设施建设、气候变化、新能源、医疗卫生等领域合作。双方要密切人文交流，欢迎更多安巴青年来华学习深造。中方愿同安方加强多边协作，倡导平等有序的世界多极化和普惠包容的经济全球化，推动构建人类命运共同体。中方重视安巴等小岛屿发展中国家在气候变化领域的关切和诉求，愿为安巴主办第四届小岛屿发展中国家国际会议提供支持，继续为地区国家经济社会发展提供力所能及的帮助，推动中国同加勒比国家关系不断发展。\n布朗表示，我谨代表安巴政府和人民衷心感谢中国政府给予的宝贵支持，中国的帮助与合作极大促进了安巴国家发展，帮助我们摆脱贫困。中国坚持大小国家一律平等，积极推动构建人类命运共同体这一崇高愿景，通过提出共建“一带一路”倡议、全球发展倡议、全球安全倡议和全球文明倡议，以自己的实际行动推动世界实现共同发展繁荣，造福人民，在世界上展现出无可比拟的领导力、感召力，必将引领更多全球南方国家加强团结合作。安巴高度赞赏中国式现代化，中国取得的巨大成功充分证明中国的道路和制度是成功的，值得各方学习借鉴。安中关系基于深厚友谊、互信、相互尊重和互利合作。安方坚信，台湾过去、现在、将来都是中国的一个省，安方将继续坚定恪守一个中国原则，坚定支持中国维护国家主权和领土完整。安巴愿做中国最可信赖的伙伴，在涉及全人类福祉的问题上同中国坚定站在一起，维护发展中国家共同利益。我希望通过此次访华，推动安中关系再上一个新台阶，取得更多合作成果，更好造福两国人民。安巴将继续积极促进加共体同中国关系发展。\n王毅参加会见。"
  },
  {
    "title": "上海“五个中心”能级持续提升",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_5-02.htm",
    "date": "2024-01-25",
    "content": "本报上海1月24日电  （记者巨云鹏、季觉苏）C919国产大型客机、首艘国产大型邮轮实现商业运营，全国首个“丝路电商”合作先行区获批创建……过去一年，上海“五个中心”能级持续巩固提升。\n国际经济中心综合实力持续增强。2023年上海全社会固定资产投资突破1万亿元，58个10亿元以上重大产业项目开工建设，实际使用外资达到240亿美元。国际金融中心开放度进一步提升。2023年上海持牌金融机构新增47家、总数达到1771家，金融市场交易总额达到3373.6万亿元。国际贸易中心链接全球能力不断加强。2023年上海外贸进出口总额达到4.2万亿元，全国性大宗商品仓单注册登记中心上线运行，全国首单液化天然气跨境人民币结算交易、首单国际原油跨境数字人民币结算交易顺利完成。国际航运中心枢纽地位日益巩固。2023年上海港集装箱吞吐量达到4915.8万标准箱，连续14年排名世界第一。国际科创中心策源功能加快凸显。数学与交叉学科研究院、科学智能研究院等高水平研究机构落户，集成电路、生物医药、人工智能三大先导产业规模达到1.6万亿元。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_6-02.htm",
    "date": "2024-01-25",
    "content": "近年来，山东省滨州市无棣县充分利用沿海滩涂优势资源，发展“渔光互补”，当地电力部门优化网架结构，目前新能源装机容量已达89万千瓦。图为日前工作人员在“渔光一体”项目巡检。\n张  莉摄（影像中国）"
  },
  {
    "title": "李强同安提瓜和巴布达总理布朗会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_7-02.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  国务院总理李强1月24日上午在人民大会堂同来华进行正式访问的安提瓜和巴布达总理布朗举行会谈。\n李强表示，中安建交41年来，始终相互尊重、相互支持。中方愿同安巴一道，落实好两国领导人重要共识，巩固发扬传统友好，持续深化战略互信，加强各领域互利合作，更好惠及两国和两国人民。\n李强指出，中安同为发展中国家，我们愿与安巴在共同发展的道路上并肩前行，继续积极推进高质量共建“一带一路”合作，加强农业、基础设施等合作，同时深入发掘绿色经济、蓝色经济、数字经济等领域合作潜力，培育壮大经济发展的新动能。双方要加强文旅、民航、医疗卫生、人才等人文交流合作，夯实两国民间友好基础。中方愿在南南合作框架内为安巴应对气候变化提供力所能及的帮助，同安巴继续加强多边协调配合，推动构建人类命运共同体。\n布朗表示，安中建交以来，两国关系保持强劲发展势头。安巴感谢中方多年来为安巴经济社会发展提供的有力支持，支持习近平主席提出的构建人类命运共同体和“一带一路”、全球发展倡议、全球安全倡议、全球文明倡议等重要倡议。安巴恪守一个中国原则，认为台湾是中国的一个省，坚定支持中国维护自身主权和领土完整，愿同中方加强农业、教育、基础设施建设等领域合作，推动加共体和中国深化合作，促进全球经济治理体系改革，共同应对气候变化等全球性挑战，把两国关系提升到新水平，推动“全球南方”国家共同发展。\n会谈后，两国总理共同见证签署共建“一带一路”、贸易、交通运输、经济发展、互免签证、应对气候变化等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为布朗举行欢迎仪式。\n吴政隆参加上述活动。\n当天下午，布朗向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "中华人民共和国和乌兹别克斯坦共和国关于新时代全天候全面战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-03.htm",
    "date": "2024-01-25",
    "content": "应中华人民共和国主席习近平邀请，乌兹别克斯坦共和国总统米尔济约耶夫于2024年1月23日至25日对中华人民共和国进行国事访问。\n两国元首在热烈友好的气氛中举行会谈，就中乌关系、进一步深化两国全方位合作以及共同关心的国际和地区问题深入交换意见，达成广泛共识。\n双方高度评价2023年5月18日在西安签署的《中华人民共和国和乌兹别克斯坦共和国联合声明》和通过的《中华人民共和国和乌兹别克斯坦共和国新时代全面战略伙伴关系发展规划（2023—2027年）》。\n双方本着友好、互信、平等合作、共同发展、共同进步、共同繁荣的原则，确认发展并深化中乌新时代全天候全面战略伙伴关系，推动构建中乌命运共同体，特此声明如下：\n一、中方高度评价乌兹别克斯坦通过全面改革取得的巨大成就，热烈祝贺米尔济约耶夫总统2023年7月再次当选乌兹别克斯坦总统。\n中方认为，在米尔济约耶夫总统带领下，乌方将顺利推进“乌兹别克斯坦—2030”战略，如期实现各项目标和任务，造福乌兹别克斯坦人民。\n乌方高度评价中国经济社会发展取得的伟大成就，祝愿中国人民在中国共产党的领导下全面建成社会主义现代化强国，实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n二、双方认为，两国最高层积极开展政治对话是推动中乌关系发展的核心和关键因素，商定通过会晤、通话、信函往来等形式保持两国元首密切交往。\n双方支持中国全国人民代表大会同乌兹别克斯坦最高会议开展多层次交流合作，夯实中乌友好的社会、民意基础，加强两国各领域法治合作。\n双方高度评价中乌政府间合作委员会及其各分委会为深化两国全方位合作发挥的统筹、协调和推动作用，商定继续在该机制下积极协作。\n双方商定2024年在塔什干举行中乌政府间合作委员会第七次会议。\n双方高度评价建立中乌外长战略对话机制并于2023年11月在北京举行首次对话，认为该机制是推动落实两国元首共识，就双边、地区和国际问题交换意见的重要平台。\n双方将继续开展各层级定期会晤和磋商，就双边关系和共同关心的国际和地区热点问题交换意见并及时协调立场。\n三、双方将在国家主权、安全和领土完整等涉及彼此核心利益的问题上相互坚定支持，反对第三国将人权问题政治化。\n双方反对第三国或任何组织、团伙在本国境内从事损害对方国家主权、安全和领土完整的行为。\n乌方坚定支持一个中国原则，重申中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，反对任何形式的台湾独立，重申不同台湾进行任何形式的官方往来，坚定支持两岸关系和平发展，坚定支持中国政府为实现国家统一所作的一切努力。\n双方强调不干涉内政原则具有重要意义。\n中方坚定支持乌兹别克斯坦共和国和平、开放、务实的对外政策和为促进中亚地区稳定与共同繁荣所作努力。\n中方始终支持乌方自主选择的发展道路，愿提供力所能及的帮助，以支持乌方平稳推进现代化和经济社会改革等主要内政议程。\n中方高度评价乌方在深化地区合作、睦邻友好、密切中亚国家关系、减少潜在冲突、构建“中亚伙伴精神”、提升本地区国际地位和投资吸引力等进程中发挥的积极作用。\n双方指出举行中亚国家元首定期会晤的重要意义，认为该机制已成为建设性讨论热点问题的有效区域对话平台。\n四、为不断丰富新时代全天候全面战略伙伴关系的内涵，双方同意共同落实第三届“一带一路”国际合作高峰论坛成果，加强“一带一路”倡议和“新乌兹别克斯坦”发展战略对接。\n双方将以共建“一带一路”进入高质量发展新阶段为契机，进一步深化和扩大在经济、贸易、投资和科技创新领域合作，积极探讨实现双边贸易自由化便利化的可行路径，为全面战略伙伴关系奠定坚实基础。\n双方将共同落实2022年2月5日签署的《中华人民共和国和乌兹别克斯坦共和国政府间经贸投资合作规划（2022—2026年）》。\n2023年中乌双边贸易额突破100亿美元。双方欢迎这一积极态势，并商定推动贸易平衡发展，早日实现将双边贸易规模提升至200亿美元的目标。\n双方高度重视电子商务领域的合作潜力，认为两国电子商务合作机制具有重要意义，并欢迎尽快举行中乌电子商务工作组会议。\n双方愿继续扩大投资合作，用好中乌投资合作工作组机制，高效实施包括数字经济和绿色发展在内的合作项目。\n双方愿继续加强在高新技术、机械制造、农业和水利、粮食安全领域合作，推动已商定的优先投资合作项目尽快落地见效。\n双方将积极落实《数字经济和绿色发展国际经贸合作框架倡议》。\n双方商定依托引进高新技术，鼓励并促进投资合作，共建高科技产业合作项目，生产有竞争力的高附加值产品。\n双方欢迎2024年1月25日在深圳举办中乌投资论坛，并在2024年举行中乌投资合作工作组第三次会议。\n中方愿扩大进口乌优质农产品及其他产品，将加快审批特定品类农产品和动物产品检验检疫等许可。\n双方愿加强国际贸易“单一窗口”领域的交流合作，推动互联互通和贸易单证电子化传输，进一步提升跨境贸易便利化水平。\n中方愿全力支持乌兹别克斯坦加入世界贸易组织并提供必要协助。双方相关部门愿加强合作，建设性开展中乌双边市场准入谈判。\n双方强调不断深化科技创新合作具有重要意义，将积极促进在青年科学家交流、科技减贫、技术转移、联合研究、共同建设科研平台等方面取得更多务实成果。\n乌方欢迎中方提出的《全球人工智能治理倡议》，双方愿拓展人工智能领域交流合作。\n五、双方指出，在传统能源、可再生能源、绿色能源、高新技术成果转化等领域扩大合作十分必要。\n双方重申愿在共建绿色丝绸之路框架下，密切开展绿色融资、绿色技术、智慧农业、节水技术、防止荒漠化和土壤退化等领域合作。\n双方强调合理利用水资源、改善生态环境合作具有重要意义。中方愿同乌方积极探讨新一期挖泥船项目。\n双方欢迎2023年10月17日在北京签署《中华人民共和国政府和乌兹别克斯坦共和国政府关于开展可再生能源领域合作的协议》，为实施该领域大型合作项目提供重要法律基础。\n乌方欢迎中方企业参与太阳能、风能和水力发电项目，愿引进中方技术和投资以实施可再生能源项目，实现包括太阳能板、硅片、电池等绿色能源发展所需材料和设备本地化，联合培养专业人才。\n双方愿进一步深化地质调查、矿产资源特别是关键金属勘查与开发利用等领域务实合作，支持两国企业开展矿业投资合作。\n双方欢迎尽快在中乌经贸合作分委会框架内举办双边矿产资源合作工作组会议。\n六、双方认为，中吉乌铁路项目对加强中乌两国和地区互联互通具有历史和战略意义。\n双方愿加快推进中国—中亚交通走廊建设，推动“中国—中亚”集装箱班列运营，保障中吉乌公路畅通运行，并采取切实举措提升过货量。\n双方强调跨阿富汗铁路项目具有重要意义，将促进中亚和南亚间交通和经济互联互通，为扩大地区间商品流动和经济往来开辟新前景。\n中方愿鼓励本国企业按商业、市场原则参与落实相关项目。\n七、双方将继续积极推动地方合作，发挥地方合作对强化全面战略伙伴关系和全方位合作的引擎作用。\n双方高度评价2024年1月22日在乌鲁木齐成功举办中乌地方合作论坛暨“乌兹别克斯坦制造”展，为扩大经贸投资合作、加强伙伴关系和友好往来打造重要广阔平台。\n双方强调应鼓励两国地方建立并巩固友好省州和友好城市关系。\n八、双方高度重视卫生健康和生物技术领域合作，欢迎中乌疫苗联合研发和生产，推动进一步发展疫苗工业和药物联合研制全产业链合作，推动在乌建立地区疫苗研发中心和生物技术产业园。\n中方愿帮助乌方培养卫生领域人才，同乌方继续加强在疾病防控、卫生应急、远程医疗、传统医学领域的双多边合作，共同推动构建人类卫生健康共同体。\n九、双方将进一步扩大教育、科学、文化、民间外交、体育、旅游、考古等领域合作，加强新闻媒体、教育和学术机构、友好协会、艺术团体、青年等领域友好交流。\n双方对2023年10月在乌兹别克斯坦和2024年1月在中国成功互办文化日活动表示欢迎。\n中方欢迎乌兹别克斯坦加入亚洲文化遗产保护联盟，双方愿在联盟框架下共同开展古代文明研究、联合考古、古迹修复、博物馆交流等方面的务实合作。\n中方欢迎乌兹别克斯坦宣布2024年为支持青年和商业年，并愿实施旨在提升青年创新潜力、拓展创业能力方面的合作项目。\n双方高度重视加强高等院校间交流合作，支持两国高校发挥主体作用，根据学科和专业需求开展形式多样的办学活动。\n双方高度评价2024年1月22日北京中乌百校合作论坛成果，并商定将其机制化。\n十、双方强调，2019年签署的《中华人民共和国政府和乌兹别克斯坦共和国政府关于简化商务人士签证手续的协定》为巩固两国友好关系、发展双边经贸和投资合作、促进人员往来和发展旅游业开辟了广阔前景。\n中方满意地指出，乌方已为中国公民实施10日免签入境政策。双方愿开展商签互免签证协定工作。\n十一、双方重申，一个和平、稳定、发展和繁荣的阿富汗符合阿富汗及地区国家共同利益，尊重阿富汗独立、主权、领土完整和民族团结，不干涉阿富汗内政，支持“阿人主导，阿人所有”基本原则。\n双方愿同国际社会一道，继续向阿富汗提供人道主义援助，助力阿富汗发展并加强同阿富汗务实合作，推动阿富汗融入地区经济互联互通一体化进程。\n双方高度评价两国分别于2022年3月在安徽屯溪、2023年4月在撒马尔罕成功主办第三、第四次阿富汗邻国外长会，支持土库曼斯坦主办第五次阿富汗邻国外长会，愿继续在双多边层面就各领域共同关切的问题积极开展政治对话。\n中方认为，乌方关于在联合国框架下成立阿富汗问题国际谈判小组的倡议具有重要意义。\n双方反对在阿富汗境内采取或支持可能威胁双方国家利益的举措和行为。\n十二、双方强调，安全与发展是国际社会面临的重要问题。\n双方认为，扩大防务、执法和情报等部门间合作对深化两国安全合作具有重要意义。\n双方将继续共同打击“三股势力”，即一切形式的恐怖主义、分裂主义和极端主义，以及非法贩运毒品、武器、弹药、爆炸物和跨境有组织犯罪。为应对上述威胁，双方将深化执法和安全领域合作，加强有关部门间交流和情报共享。\n双方将继续开展两国执法和安全部门联合反恐训练，提高维护稳定和应急处突的联合行动能力。\n双方将加强应急管理领域交流合作，在自然灾害防治、保障安全生产和紧急救援等领域开展务实合作，继续深化在上海合作组织等多边机制框架内的合作，共同提升应急管理能力。\n中方欢迎乌方参与共建“一带一路”自然灾害防治和应急管理国际合作机制和中国—中亚应急管理合作机制。\n双方将采取措施，推动在打击非法移民和贩卖人口、洗钱、经济犯罪和跨境腐败等领域合作。\n双方积极评价两国防务部门合作成果，将进一步拓展各层级各领域交流，深化军事军技合作。\n十三、双方高度评价中国—中亚机制，认为该机制是深化多边合作的重要平台。\n双方愿同其他各方一道，加快在中国—中亚机制下成立并完善重点领域部长级会晤机制，尽早完成中国—中亚机制常设秘书处筹建工作。\n十四、双方强调应遵守基于联合国宪章和国际法基本原则的国际秩序，即尊重各国独立、平等、主权和领土完整，坚持以联合国为核心的多边合作。\n双方将继续加强在联合国、上海合作组织、亚洲相互协作与信任措施会议等多边机制框架内的相互支持与合作，就共同关心的重大国际和地区问题及时交换意见、协调立场，携手应对全球和地区挑战。\n乌方积极支持并推动落实中方提出的人类命运共同体以及全球发展倡议、全球安全倡议和全球文明倡议，认为上述倡议对实现联合国可持续发展目标、维护世界和平与安全具有重要意义。\n双方愿深化在“全球发展倡议之友小组”框架下合作，积极推进全球发展伙伴关系，推进联合国2030年可持续发展议程。\n中方欢迎并支持乌方提出的旨在加强国家间、地区及国际社会在和平、安全和可持续发展领域合作的建设性倡议。\n中方指出，联合国大会通过由乌兹别克斯坦倡议的“关于宣布咸海地区为生态创新和科技区特别决议”为消除咸海灾难消极影响、恢复并改善周边环境、保护自然资源、提高地区人民生活质量作出重要贡献。\n中方欢迎联合国大会通过的乌兹别克斯坦总统倡议的“关于加强中亚和南亚互联互通的决议”，并愿在该决议框架下深化合作，共同加强地区互联互通。\n中方认为，“撒马尔罕团结倡议—为了共同安全与繁荣”以及在倡议框架下2024年举办撒马尔罕国际气候论坛恰逢其时，有利于维护和平与稳定，开展广泛的国际合作，促进人类可持续发展。\n中方欢迎联合国大会通过乌兹别克斯坦总统倡议的“中亚面临全球气候威胁—为了共同繁荣而团结”决议，认为通过该决议将有助于进一步团结地区和国际力量，促进中亚地区国家可持续发展。\n十五、双方认为，两国元首此次会晤对推动中乌关系进一步发展意义重大。\n乌兹别克斯坦共和国总统米尔济约耶夫感谢中华人民共和国主席习近平对乌方代表团的热情友好接待，并邀请习近平主席在双方方便的时候访问乌兹别克斯坦。\n\n中华人民共和国主席     乌兹别克斯坦共和国总统\n习近平          　　　　沙夫卡特·米尔济约耶夫\n二〇二四年一月二十四日于北京\n（新华社北京1月24日电）"
  },
  {
    "title": "李强会见乌兹别克斯坦总统米尔济约耶夫",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-03.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  国务院总理李强1月24日上午在人民大会堂会见来华进行国事访问的乌兹别克斯坦总统米尔济约耶夫。\n李强表示，近年来，在习近平主席和总统先生的战略引领下，中乌关系实现跨越式发展，各领域合作全面加强。中方愿同乌方一道继续努力，落实好两国元首重要共识，坚持相互理解、相互尊重、相互支持，弘扬传统友谊，巩固团结互信，扩大互利合作，加快构建中乌命运共同体，携手开拓两国更美好未来。\n李强指出，中国愿同乌兹别克斯坦始终做好朋友、好伙伴、好兄弟。双方要在涉及彼此国家主权、独立、领土完整等核心利益问题上相互坚定支持。中方愿同乌方以高质量共建“一带一路”为引领，推动经贸投资合作扩容提质，加强中吉乌公路、铁路等基础设施“硬联通”，促进技术、标准、规则等“软联通”，深挖新能源等领域绿色合作潜能，加强文化、教育、旅游、地方等人文交流合作，更好促进互利共赢和共同发展。\n米尔济约耶夫表示，在习近平主席英明领导下，中国经济社会发展取得了巨大成就。乌方珍视乌中关系，赞赏中方支持乌维护自身主权、独立和领土完整。乌方毫不动摇坚持一个中国原则，坚定推进同中方合作打击“三股势力”，愿借鉴中国发展成功经验，进一步深化双边经贸、投资、农业、金融、产能、基础设施建设、互联互通、人文、地方等领域合作，开启新时代乌中全天候全面战略伙伴关系新纪元，共同构建乌中命运共同体。乌方欢迎更多中国企业赴乌投资兴业并将为其提供良好营商环境。\n吴政隆参加会见。"
  },
  {
    "title": "坚持一个中国原则的格局必将更加牢固（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-03.htm",
    "date": "2024-01-25",
    "content": "国际社会坚持一个中国原则的格局必将更加牢固，中国人民反对“台独”分裂和外部势力干预、争取国家统一的正义事业必将得到更多理解和支持\n\n1月24日，中国同瑙鲁签署两国关于恢复外交关系的联合公报。两国政府决定自公报签署之日起恢复大使级外交关系。至此，世界上同中国建立外交关系的国家已有183个。中国同瑙鲁复交再次证明，一个中国原则是人心所向、大势所趋。\n世界上只有一个中国，台湾是中国领土不可分割的一部分，中华人民共和国政府是代表全中国的唯一合法政府。这已为联合国大会第2758号决议所确认，是国际社会普遍共识。瑙鲁作为主权国家，独立自主选择承认一个中国原则，同台湾当局断绝所谓“外交关系”，同中国恢复外交关系，这是符合瑙鲁本国利益和人民意愿的正确选择，也是符合国际关系基本准则、顺应历史发展潮流的正确选择。\n中国同瑙鲁复交充分说明，“台独”是历史逆流，是绝路。包括瑙鲁在内，2016年以来已有11个国家同中国建立或恢复外交关系，同台湾当局断绝所谓“外交关系”。近来，100多个国家和国际组织在中国台湾地区举行选举后以各种形式重申恪守一个中国原则，坚定支持中方维护国家主权和领土完整，反对任何形式的“台独”，支持中国统一大业。这些正义之声、和平之声，体现了国际社会坚定捍卫联合国宪章和国际关系基本准则的广泛共识。台湾从来不是一个国家，过去不是，今后更不是！台湾岛内谁想搞“台独”，就是分裂中国国土，必将受到历史和法律的严惩。国际上谁违反一个中国原则，就是干涉中国内政、侵犯中国主权，必将遭到全体中国人民乃至国际社会的共同反对。\n中国同瑙鲁复交后合作前景广阔，有利于瑙鲁经济发展、民生改善，有利于太平洋岛国地区和平、稳定、繁荣。中国的太平洋岛国政策秉持“四个充分尊重”，即充分尊重岛国主权和独立，坚持大小国家一律平等；充分尊重岛国意愿，坚持共商、共建、共享、共赢；充分尊重岛国民族文化传统，坚持和而不同、美美与共；充分尊重岛国联合自强，支持岛国落实《蓝色太平洋2050战略》，为建设一个和平、和谐、安全、包容、繁荣的蓝色太平洋作出贡献。在“四个充分尊重”的指引下，中国同太平洋岛国的交流合作不断拓展，给双方人民带来巨大福祉。近年来，所罗门群岛、基里巴斯先后选择同中国建交、复交，为开展对华合作扫除了政治障碍。中所、中基各领域、各层级交流蓬勃开展，签署共建“一带一路”合作文件，互利合作取得许多早期收获。中国同瑙鲁恢复外交关系后，双方在平等互利的基础上开展各领域务实合作，将为瑙鲁发展开启更加光明的前景。\n中国终将实现完全统一，台湾必将回归祖国怀抱。坚持一个中国原则是国际大义，任何势力都无法阻挡。我们坚信，未来会有更多国际社会成员认清历史大势，选择同中国建立或恢复外交关系，国际社会坚持一个中国原则的格局必将更加牢固，中国人民反对“台独”分裂和外部势力干预、争取国家统一的正义事业必将得到更多理解和支持。"
  },
  {
    "title": "中华人民共和国和瑙鲁共和国关于恢复外交关系的联合公报",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_4-03.htm",
    "date": "2024-01-25",
    "content": "中华人民共和国和瑙鲁共和国，根据两国人民的利益和愿望，兹决定即日起恢复大使级外交关系。\n两国政府同意在互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处的原则基础上发展两国友好关系。\n瑙鲁共和国政府承认世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。瑙鲁共和国政府即日断绝同台湾的“外交关系”，并承诺不再同台湾发生任何官方关系，不进行任何官方往来。中华人民共和国政府对瑙鲁共和国政府的上述立场表示赞赏。\n中华人民共和国政府和瑙鲁共和国政府商定，将根据1961年《维也纳外交关系公约》规定和国际惯例，尽早互派大使，并在对等基础上在各自首都为对方设立使馆和履行职务提供一切必要的协助。\n双方签署代表受各自政府授权，于二〇二四年一月二十四日在北京签署公报中、英文本一式两份，两种文本同等作准。\n中华人民共和国政府代表      瑙鲁共和国政府代表\n王  毅                  　　莱昂内尔·安格明\n（新华社北京1月24日电）"
  },
  {
    "title": "王毅同瑙鲁外长安格明会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_5-03.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  （记者马卓言）中共中央政治局委员、外交部长王毅24日在北京同瑙鲁外长安格明举行会谈并签署中瑙关于恢复外交关系的联合公报。\n王毅说，瑙鲁政府从国家长远发展和人民根本利益出发，作出承认一个中国原则、与台湾地区“断交”，同中华人民共和国复交的政治决断，瑙鲁议会全票通过决议，支持这一决定，充分代表了瑙鲁民众的意愿。中方对此表示欢迎和赞赏。中瑙关系回归正轨来之不易，双方应倍加珍惜，维护好中瑙关系最根本的政治基础，坚定不移沿着正确方向前行。\n安格明说，瑙方将坚守一个中国原则，将其放在对外政策的优先位置。瑙鲁坚信瑙中关系前景广阔，未来可期。"
  },
  {
    "title": "刘国中副总理访问坦桑尼亚",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_6-03.htm",
    "date": "2024-01-25",
    "content": "新华社达累斯萨拉姆1月24日电  （记者华洪立）1月22日至24日，中共中央政治局委员、国务院副总理刘国中率中国政府代表团应邀访问坦桑尼亚。访问期间，坦桑尼亚总统哈桑、总理马贾利瓦分别会见刘国中，就中坦关系和两国各领域务实合作深入交换意见。\n刘国中分别向哈桑和马贾利瓦转达习近平主席和李强总理的亲切问候，积极评价坦桑尼亚经济社会发展成就。刘国中表示，2022年11月以来，习近平主席同哈桑总统两次会晤，共同擘画两国关系发展蓝图。中方愿以庆祝两国建交60周年为契机，以两国元首战略共识为引领，巩固传统友好，坚定政治互信，深化交流合作，推动构建中坦、中非命运共同体。\n哈桑和马贾利瓦分别请刘国中转达对习近平主席和李强总理的诚挚问候。哈桑表示，坦中高层交往密切，为两国友好合作注入强劲动力。坦方始终坚定奉行一个中国原则，认为台湾是中国领土不可分割的一部分，支持中国统一大业。坦方愿同中方加强战略对接，增进党际交往和双边务实合作。马贾利瓦表示，建交60年来，两国合作关系日益紧密，坦中友好坚如磐石。坦方愿同中方一道，加强基础设施、农业、医疗、旅游、蓝色经济等各领域交流合作，推动坦中全面战略合作伙伴关系取得更多新成果。\n访问期间，刘国中前往援坦中国专家公墓凭吊，并考察坦赞铁路达累斯萨拉姆车站、基奎特心脏病研究所。"
  },
  {
    "title": "中华人民共和国和瑙鲁共和国签署复交联合公报",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_7-03.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  （记者马卓言）1月24日，中共中央政治局委员、外交部长王毅在北京同瑙鲁外长安格明举行会谈并签署《中华人民共和国和瑙鲁共和国关于恢复外交关系的联合公报》。主要内容如下：\n中华人民共和国和瑙鲁共和国，根据两国人民的利益和愿望，兹决定即日起恢复大使级外交关系。\n两国政府同意在互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处的原则基础上发展两国友好关系。\n瑙鲁共和国政府承认世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。瑙鲁共和国政府承诺不再同台湾发生任何官方关系，不进行任何官方往来。中华人民共和国政府对瑙鲁共和国政府的上述立场表示赞赏。\n双方将尽早互派大使，并为互设使馆等提供一切必要协助。\n此前，瑙鲁政府于1月15日宣布承认一个中国原则，同台湾当局断绝所谓“外交关系”。"
  },
  {
    "title": "彭清华主持中国全国人大与蒙古国家大呼拉尔交流机制第五次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_8-03.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  全国人大常委会副委员长彭清华24日在京主持中国全国人大与蒙古国家大呼拉尔交流机制第五次会议。蒙古国家大呼拉尔副主席拉·蒙赫巴特尔共同主持。双方就两国关系、立法机构交往、治国理政、经贸投资、绿色发展等议题交换了意见。"
  },
  {
    "title": "国际社会高度评价中国人权发展道路和中国人权事业历史性成就",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_9-03.htm",
    "date": "2024-01-25",
    "content": "本报日内瓦1月23日电  1月23日，中国在瑞士日内瓦参加联合国人权理事会第四轮国别人权审议。中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭大使率中国政府代表团与会。外交部、中央统战部、全国人大常委会法制工作委员会、最高人民法院、国家发展改革委、教育部、国家民委、公安部、民政部、司法部、人力资源社会保障部、生态环境部、住房城乡建设部、农业农村部、文化和旅游部、国家卫生健康委、国家宗教局、国务院新闻办公室、国务院妇儿工委、国务院残工委等有关单位及西藏自治区、新疆维吾尔自治区和香港、澳门特别行政区代表参加了审议。\n陈旭大使在审议中全面宣介中国人权发展道路和巨大成就，强调中国坚持把尊重和保障人权作为治国理政的重要工作，走出了一条顺应时代潮流、适合本国国情的人权发展道路，推动中国人权事业取得历史性成就。中国坚持以人民为中心，努力让老百姓过上更好的日子，坚持人民主体地位，确保人民成为国家、社会和自己命运的主人，坚持平等共享人权，让人人同享人生出彩的机会。在中国式现代化进程中，中国坚持走和平发展道路，弘扬全人类共同价值，倡导以安全守护人权、以发展促进人权、以合作推进人权，不断书写人权事业发展新篇章，为世界人权事业贡献中国力量。\n中国代表团以开放坦诚的态度与各国代表进行了建设性对话。香港和澳门特区政府也就涉及香港和澳门的问题作了发言和回应。审议期间，中国宣布了将采取的30项人权保障新举措，涉及增进民生福祉、加强人权法律保障、促进国际人权合作、支持联合国人权机制工作等方面。\n120多个国家积极评价中国人权事业进展，充分肯定中国在促进和保护人权方面作出的不懈努力，赞赏中国践行全过程人民民主，制定并实施国家人权行动计划，修订妇女权益保障法，不断完善残疾人社会保障和服务体系；认为中国人权发展道路符合中国国情、契合人民愿望，为各国特别是发展中国家自主探索人权发展道路提供了全新选择；希望中方继续举办人权领域国际交流活动，推动各方凝聚共识，推动全球人权治理朝着更加公平公正合理包容的方向发展。审议结束后，会场响起热烈掌声，许多国家代表向中国代表团表示祝贺。\n国别人权审议是各国在联合国框架内就人权问题进行平等坦诚交流，开展建设性对话与合作的重要平台。中国曾于2009年、2013年和2018年参加前三轮审议。"
  },
  {
    "title": "乌兹别克斯坦总统米尔济约耶夫向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_10-03.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  乌兹别克斯坦总统米尔济约耶夫1月24日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "外交部：赞赏菲方重申坚持一个中国政策",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_11-03.htm",
    "date": "2024-01-25",
    "content": "本报北京1月24日电  （记者赵益普）外交部发言人汪文斌24日表示，中方赞赏菲律宾重申坚持一个中国政策，强调台湾是中国的一个省，菲律宾不支持“台独”。\n当日例行记者会上，有记者问：菲律宾总统马科斯23日接受采访时公开重申，菲方坚持一个中国政策，这点没有改变也不会改变。菲方不支持“台独”。台湾是中国的一个省，中国如何统一台湾是中国的内政。中方对此有何评论？\n“我们赞赏菲方重申坚持一个中国政策，强调台湾是中国的一个省，菲律宾不支持‘台独’。”汪文斌说。\n汪文斌说，台湾是中国领土不可分割的一部分。中国实现完全统一是人心所向，大势所趋。任何“台独”行径都注定失败。"
  },
  {
    "title": "中企承建的秘鲁首条马丘比丘公路隧道全线贯通",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_12-03.htm",
    "date": "2024-01-25",
    "content": "据新华社利马1月23日电  （记者郝云甫）由中铁隧道局集团承建的秘鲁首条通往印加古城遗址马丘比丘的公路隧道项目23日全线贯通。该隧道是秘鲁断面最大、距离最长的双向单车道公路隧道。秘鲁交通部长劳尔·佩雷斯在贯通仪式上致辞说，马丘比丘公路隧道项目对促进库斯科省经济发展至关重要。"
  },
  {
    "title": "中华人民共和国和乌兹别克斯坦共和国关于新时代全天候全面战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-04.htm",
    "date": "2024-01-25",
    "content": "应中华人民共和国主席习近平邀请，乌兹别克斯坦共和国总统米尔济约耶夫于2024年1月23日至25日对中华人民共和国进行国事访问。\n两国元首在热烈友好的气氛中举行会谈，就中乌关系、进一步深化两国全方位合作以及共同关心的国际和地区问题深入交换意见，达成广泛共识。\n双方高度评价2023年5月18日在西安签署的《中华人民共和国和乌兹别克斯坦共和国联合声明》和通过的《中华人民共和国和乌兹别克斯坦共和国新时代全面战略伙伴关系发展规划（2023—2027年）》。\n双方本着友好、互信、平等合作、共同发展、共同进步、共同繁荣的原则，确认发展并深化中乌新时代全天候全面战略伙伴关系，推动构建中乌命运共同体，特此声明如下：\n一、中方高度评价乌兹别克斯坦通过全面改革取得的巨大成就，热烈祝贺米尔济约耶夫总统2023年7月再次当选乌兹别克斯坦总统。\n中方认为，在米尔济约耶夫总统带领下，乌方将顺利推进“乌兹别克斯坦—2030”战略，如期实现各项目标和任务，造福乌兹别克斯坦人民。\n乌方高度评价中国经济社会发展取得的伟大成就，祝愿中国人民在中国共产党的领导下全面建成社会主义现代化强国，实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n二、双方认为，两国最高层积极开展政治对话是推动中乌关系发展的核心和关键因素，商定通过会晤、通话、信函往来等形式保持两国元首密切交往。\n双方支持中国全国人民代表大会同乌兹别克斯坦最高会议开展多层次交流合作，夯实中乌友好的社会、民意基础，加强两国各领域法治合作。\n双方高度评价中乌政府间合作委员会及其各分委会为深化两国全方位合作发挥的统筹、协调和推动作用，商定继续在该机制下积极协作。\n双方商定2024年在塔什干举行中乌政府间合作委员会第七次会议。\n双方高度评价建立中乌外长战略对话机制并于2023年11月在北京举行首次对话，认为该机制是推动落实两国元首共识，就双边、地区和国际问题交换意见的重要平台。\n双方将继续开展各层级定期会晤和磋商，就双边关系和共同关心的国际和地区热点问题交换意见并及时协调立场。\n三、双方将在国家主权、安全和领土完整等涉及彼此核心利益的问题上相互坚定支持，反对第三国将人权问题政治化。\n双方反对第三国或任何组织、团伙在本国境内从事损害对方国家主权、安全和领土完整的行为。\n乌方坚定支持一个中国原则，重申中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，反对任何形式的台湾独立，重申不同台湾进行任何形式的官方往来，坚定支持两岸关系和平发展，坚定支持中国政府为实现国家统一所作的一切努力。\n双方强调不干涉内政原则具有重要意义。\n中方坚定支持乌兹别克斯坦共和国和平、开放、务实的对外政策和为促进中亚地区稳定与共同繁荣所作努力。\n中方始终支持乌方自主选择的发展道路，愿提供力所能及的帮助，以支持乌方平稳推进现代化和经济社会改革等主要内政议程。\n中方高度评价乌方在深化地区合作、睦邻友好、密切中亚国家关系、减少潜在冲突、构建“中亚伙伴精神”、提升本地区国际地位和投资吸引力等进程中发挥的积极作用。\n双方指出举行中亚国家元首定期会晤的重要意义，认为该机制已成为建设性讨论热点问题的有效区域对话平台。\n四、为不断丰富新时代全天候全面战略伙伴关系的内涵，双方同意共同落实第三届“一带一路”国际合作高峰论坛成果，加强“一带一路”倡议和“新乌兹别克斯坦”发展战略对接。\n双方将以共建“一带一路”进入高质量发展新阶段为契机，进一步深化和扩大在经济、贸易、投资和科技创新领域合作，积极探讨实现双边贸易自由化便利化的可行路径，为全面战略伙伴关系奠定坚实基础。\n双方将共同落实2022年2月5日签署的《中华人民共和国和乌兹别克斯坦共和国政府间经贸投资合作规划（2022—2026年）》。\n2023年中乌双边贸易额突破100亿美元。双方欢迎这一积极态势，并商定推动贸易平衡发展，早日实现将双边贸易规模提升至200亿美元的目标。\n双方高度重视电子商务领域的合作潜力，认为两国电子商务合作机制具有重要意义，并欢迎尽快举行中乌电子商务工作组会议。\n双方愿继续扩大投资合作，用好中乌投资合作工作组机制，高效实施包括数字经济和绿色发展在内的合作项目。\n双方愿继续加强在高新技术、机械制造、农业和水利、粮食安全领域合作，推动已商定的优先投资合作项目尽快落地见效。\n双方将积极落实《数字经济和绿色发展国际经贸合作框架倡议》。\n双方商定依托引进高新技术，鼓励并促进投资合作，共建高科技产业合作项目，生产有竞争力的高附加值产品。\n双方欢迎2024年1月25日在深圳举办中乌投资论坛，并在2024年举行中乌投资合作工作组第三次会议。\n中方愿扩大进口乌优质农产品及其他产品，将加快审批特定品类农产品和动物产品检验检疫等许可。\n双方愿加强国际贸易“单一窗口”领域的交流合作，推动互联互通和贸易单证电子化传输，进一步提升跨境贸易便利化水平。\n中方愿全力支持乌兹别克斯坦加入世界贸易组织并提供必要协助。双方相关部门愿加强合作，建设性开展中乌双边市场准入谈判。\n双方强调不断深化科技创新合作具有重要意义，将积极促进在青年科学家交流、科技减贫、技术转移、联合研究、共同建设科研平台等方面取得更多务实成果。\n乌方欢迎中方提出的《全球人工智能治理倡议》，双方愿拓展人工智能领域交流合作。\n五、双方指出，在传统能源、可再生能源、绿色能源、高新技术成果转化等领域扩大合作十分必要。\n双方重申愿在共建绿色丝绸之路框架下，密切开展绿色融资、绿色技术、智慧农业、节水技术、防止荒漠化和土壤退化等领域合作。\n双方强调合理利用水资源、改善生态环境合作具有重要意义。中方愿同乌方积极探讨新一期挖泥船项目。\n双方欢迎2023年10月17日在北京签署《中华人民共和国政府和乌兹别克斯坦共和国政府关于开展可再生能源领域合作的协议》，为实施该领域大型合作项目提供重要法律基础。\n乌方欢迎中方企业参与太阳能、风能和水力发电项目，愿引进中方技术和投资以实施可再生能源项目，实现包括太阳能板、硅片、电池等绿色能源发展所需材料和设备本地化，联合培养专业人才。\n双方愿进一步深化地质调查、矿产资源特别是关键金属勘查与开发利用等领域务实合作，支持两国企业开展矿业投资合作。\n双方欢迎尽快在中乌经贸合作分委会框架内举办双边矿产资源合作工作组会议。\n六、双方认为，中吉乌铁路项目对加强中乌两国和地区互联互通具有历史和战略意义。\n双方愿加快推进中国—中亚交通走廊建设，推动“中国—中亚”集装箱班列运营，保障中吉乌公路畅通运行，并采取切实举措提升过货量。\n双方强调跨阿富汗铁路项目具有重要意义，将促进中亚和南亚间交通和经济互联互通，为扩大地区间商品流动和经济往来开辟新前景。\n中方愿鼓励本国企业按商业、市场原则参与落实相关项目。\n七、双方将继续积极推动地方合作，发挥地方合作对强化全面战略伙伴关系和全方位合作的引擎作用。\n双方高度评价2024年1月22日在乌鲁木齐成功举办中乌地方合作论坛暨“乌兹别克斯坦制造”展，为扩大经贸投资合作、加强伙伴关系和友好往来打造重要广阔平台。\n双方强调应鼓励两国地方建立并巩固友好省州和友好城市关系。\n八、双方高度重视卫生健康和生物技术领域合作，欢迎中乌疫苗联合研发和生产，推动进一步发展疫苗工业和药物联合研制全产业链合作，推动在乌建立地区疫苗研发中心和生物技术产业园。\n中方愿帮助乌方培养卫生领域人才，同乌方继续加强在疾病防控、卫生应急、远程医疗、传统医学领域的双多边合作，共同推动构建人类卫生健康共同体。\n九、双方将进一步扩大教育、科学、文化、民间外交、体育、旅游、考古等领域合作，加强新闻媒体、教育和学术机构、友好协会、艺术团体、青年等领域友好交流。\n双方对2023年10月在乌兹别克斯坦和2024年1月在中国成功互办文化日活动表示欢迎。\n中方欢迎乌兹别克斯坦加入亚洲文化遗产保护联盟，双方愿在联盟框架下共同开展古代文明研究、联合考古、古迹修复、博物馆交流等方面的务实合作。\n中方欢迎乌兹别克斯坦宣布2024年为支持青年和商业年，并愿实施旨在提升青年创新潜力、拓展创业能力方面的合作项目。\n双方高度重视加强高等院校间交流合作，支持两国高校发挥主体作用，根据学科和专业需求开展形式多样的办学活动。\n双方高度评价2024年1月22日北京中乌百校合作论坛成果，并商定将其机制化。\n十、双方强调，2019年签署的《中华人民共和国政府和乌兹别克斯坦共和国政府关于简化商务人士签证手续的协定》为巩固两国友好关系、发展双边经贸和投资合作、促进人员往来和发展旅游业开辟了广阔前景。\n中方满意地指出，乌方已为中国公民实施10日免签入境政策。双方愿开展商签互免签证协定工作。\n十一、双方重申，一个和平、稳定、发展和繁荣的阿富汗符合阿富汗及地区国家共同利益，尊重阿富汗独立、主权、领土完整和民族团结，不干涉阿富汗内政，支持“阿人主导，阿人所有”基本原则。\n双方愿同国际社会一道，继续向阿富汗提供人道主义援助，助力阿富汗发展并加强同阿富汗务实合作，推动阿富汗融入地区经济互联互通一体化进程。\n双方高度评价两国分别于2022年3月在安徽屯溪、2023年4月在撒马尔罕成功主办第三、第四次阿富汗邻国外长会，支持土库曼斯坦主办第五次阿富汗邻国外长会，愿继续在双多边层面就各领域共同关切的问题积极开展政治对话。\n中方认为，乌方关于在联合国框架下成立阿富汗问题国际谈判小组的倡议具有重要意义。\n双方反对在阿富汗境内采取或支持可能威胁双方国家利益的举措和行为。\n十二、双方强调，安全与发展是国际社会面临的重要问题。\n双方认为，扩大防务、执法和情报等部门间合作对深化两国安全合作具有重要意义。\n双方将继续共同打击“三股势力”，即一切形式的恐怖主义、分裂主义和极端主义，以及非法贩运毒品、武器、弹药、爆炸物和跨境有组织犯罪。为应对上述威胁，双方将深化执法和安全领域合作，加强有关部门间交流和情报共享。\n双方将继续开展两国执法和安全部门联合反恐训练，提高维护稳定和应急处突的联合行动能力。\n双方将加强应急管理领域交流合作，在自然灾害防治、保障安全生产和紧急救援等领域开展务实合作，继续深化在上海合作组织等多边机制框架内的合作，共同提升应急管理能力。\n中方欢迎乌方参与共建“一带一路”自然灾害防治和应急管理国际合作机制和中国—中亚应急管理合作机制。\n双方将采取措施，推动在打击非法移民和贩卖人口、洗钱、经济犯罪和跨境腐败等领域合作。\n双方积极评价两国防务部门合作成果，将进一步拓展各层级各领域交流，深化军事军技合作。\n十三、双方高度评价中国—中亚机制，认为该机制是深化多边合作的重要平台。\n双方愿同其他各方一道，加快在中国—中亚机制下成立并完善重点领域部长级会晤机制，尽早完成中国—中亚机制常设秘书处筹建工作。\n十四、双方强调应遵守基于联合国宪章和国际法基本原则的国际秩序，即尊重各国独立、平等、主权和领土完整，坚持以联合国为核心的多边合作。\n双方将继续加强在联合国、上海合作组织、亚洲相互协作与信任措施会议等多边机制框架内的相互支持与合作，就共同关心的重大国际和地区问题及时交换意见、协调立场，携手应对全球和地区挑战。\n乌方积极支持并推动落实中方提出的人类命运共同体以及全球发展倡议、全球安全倡议和全球文明倡议，认为上述倡议对实现联合国可持续发展目标、维护世界和平与安全具有重要意义。\n双方愿深化在“全球发展倡议之友小组”框架下合作，积极推进全球发展伙伴关系，推进联合国2030年可持续发展议程。\n中方欢迎并支持乌方提出的旨在加强国家间、地区及国际社会在和平、安全和可持续发展领域合作的建设性倡议。\n中方指出，联合国大会通过由乌兹别克斯坦倡议的“关于宣布咸海地区为生态创新和科技区特别决议”为消除咸海灾难消极影响、恢复并改善周边环境、保护自然资源、提高地区人民生活质量作出重要贡献。\n中方欢迎联合国大会通过的乌兹别克斯坦总统倡议的“关于加强中亚和南亚互联互通的决议”，并愿在该决议框架下深化合作，共同加强地区互联互通。\n中方认为，“撒马尔罕团结倡议—为了共同安全与繁荣”以及在倡议框架下2024年举办撒马尔罕国际气候论坛恰逢其时，有利于维护和平与稳定，开展广泛的国际合作，促进人类可持续发展。\n中方欢迎联合国大会通过乌兹别克斯坦总统倡议的“中亚面临全球气候威胁—为了共同繁荣而团结”决议，认为通过该决议将有助于进一步团结地区和国际力量，促进中亚地区国家可持续发展。\n十五、双方认为，两国元首此次会晤对推动中乌关系进一步发展意义重大。\n乌兹别克斯坦共和国总统米尔济约耶夫感谢中华人民共和国主席习近平对乌方代表团的热情友好接待，并邀请习近平主席在双方方便的时候访问乌兹别克斯坦。\n\n中华人民共和国主席     乌兹别克斯坦共和国总统\n习近平          　　　　沙夫卡特·米尔济约耶夫\n二〇二四年一月二十四日于北京\n（新华社北京1月24日电）"
  },
  {
    "title": "陈文清在福建调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-04.htm",
    "date": "2024-01-25",
    "content": "新华社福州1月24日电  中共中央政治局委员、中央政法委书记陈文清21日至24日在福建福州、泉州、宁德调研时强调，福建政法机关要深入学习贯彻习近平新时代中国特色社会主义思想，深入学习贯彻习近平总书记对政法工作的重要指示，忠诚履职、担当作为，以政法工作现代化支撑和服务中国式现代化，为全面推进强国建设、民族复兴伟业提供坚强安全保障。\n陈文清参观了霞浦“四下基层”学习实践基地、宁德摆脱贫困主题展、晋江经验馆、福州“3820”战略工程实施30周年成就展。陈文清指出，福建是习近平新时代中国特色社会主义思想的重要孕育地和实践地。习近平总书记在福建工作期间开创的一系列重要理念和重大实践，对今天我们做好政法工作具有历久弥新的重大指导意义。政法机关要深刻体悟习近平总书记深厚的为民情怀、鲜明的改革导向、深刻的法治观念，从中深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，确保政法工作始终沿着习近平总书记指引的方向前进。\n陈文清要求，福建政法机关要紧紧围绕推进中国式现代化这个最大政治，在锻造政法铁军、维护安全稳定、加强法治建设、服务经济发展上干出实效、创造实绩。要着力加强政法机关党的政治建设，锻造忠诚干净担当的新时代政法铁军。要着力维护国家安全和社会稳定，落实维护社会稳定责任制，压实属地主体责任和行业主管责任，有效防范化解风险隐患。要着力推进全面依法治国，进一步完善法治体系、加强法治建设、维护法治统一。要着力保障高质量发展，依法维护社会主义市场经济秩序，推动社会主义市场经济体制不断完善。\n陈文清强调，要坚持和发展新时代“枫桥经验”，运用“四下基层”工作制度，全面推进信访工作法治化，重点分析解决该受理的未受理、该办理的不办理、案结事未了等问题，形成受理部门负责程序推进、办理部门负责实质解决的工作局面，努力让群众每一项诉求都有人办理、每一项诉求都依法推进。"
  },
  {
    "title": "中宣部要求各地各新闻单位",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-04.htm",
    "date": "2024-01-25",
    "content": "新华社北京1月24日电  近日，中宣部发出通知，要求各地各新闻单位精心组织开展“新春走基层”活动，动员广大编辑记者深入基层采访，不断增强“脚力、眼力、脑力、笔力”，充分展现我国经济社会发展取得的显著成绩，生动展示广大人民群众欢乐祥和过春节的喜人景象，营造团结奋进、温暖和谐的浓厚氛围。\n通知指出，深入报道各地区各部门在习近平新时代中国特色社会主义思想指引下苦干实干，全面贯彻党的二十大精神、扎实推进中国式现代化建设的措施和成效。深入宣传经济社会蓬勃发展新景象，聚焦家乡新变化、假日消费市场、春节烟火气、新春开工等话题，以有力事实、详实数据、生动案例，反映中国经济社会发展的新亮点。\n通知要求，深入宣传保障和改善民生新成效。报道广大党员干部深入艰苦地区、基层一线，特别是近期雨雪、地震等受灾地区，开展帮扶救助、走访慰问和志愿服务活动，解决好城乡困难群众生产生活问题。报道有关方面全力做好煤电油气保供稳价，加强重要民生商品产销保供，精细化服务保障群众出行等具体举措。\n通知提出，深入宣传各地节庆文化活动新风尚。报道各地丰富春节旅游市场供给，促进非物质文化遗产项目与传统节日深度融合，传承丰富多彩的春节文化和独具特色的地方民俗，充分反映中华文化的丰厚底蕴和时代魅力。\n通知明确，深入宣传基层党风政风建设新气象。宣传基层党组织和党员干部坚持实践导向、强化责任担当，努力通过深化党建引领基层治理、抓党建促乡村振兴的创新实践。报道各地区各部门各单位持续深化纠治“四风”，把学习推广“四下基层”作为重要抓手，引导广大党员干部到基层解难题、抓落实、促发展的做法和成效。\n在具体安排方面，通知强调，2024年1月25日至2月24日，中央和各省区市主要新闻单位统一开设“新春走基层”专栏，组织编辑记者连续推出一线报道，用心讲述感人事迹，积极开展正向引导，精心策划融媒体产品，加大对外传播力度，努力推出一批生动鲜活、刷屏爆款的精品力作。"
  },
  {
    "title": "黄莉新当选上海市人大常委会主任",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_4-04.htm",
    "date": "2024-01-25",
    "content": "本报上海1月24日电  （记者巨云鹏、季觉苏）上海市第十六届人民代表大会第二次会议1月24日选举黄莉新为上海市人大常委会主任。"
  },
  {
    "title": "截至2023年底，中央企业资产总额达86.6万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_5-04.htm",
    "date": "2024-01-25",
    "content": "中央企业2023年运行“成绩单”正式出炉：截至2023年底，中央企业资产总额达86.6万亿元，同比增长6.4%；央企境内控股上市公司达383家，其中154家属于战略性新兴产业……\n央企运行有何亮点？改革怎样继续推进？1月24日，国务院新闻办公室举行新闻发布会，国务院国资委相关负责人回应了热点问题。\n“中央企业围绕大局、积极作为，坚定信心、攻坚克难，交出了一份实打实的、含金量足的成绩单。”国务院国资委副主任袁野介绍。\n体量稳步增长。2023年中央企业实现营业收入39.8万亿元、利润总额2.6万亿元、归母净利润1.1万亿元，经营效益稳步增长。\n质量显著提升。2023年中央企业平均净资产收益率达6.6%，股东回报保持较好水平；营业现金比率为10.1%，全年呈现逐月稳步上升态势；全员劳动生产率升至78.4万元/人。\n动能明显增强。2023年中央企业完成固定资产投资5.09万亿元，同比增长11.4%。其中，研发经费投入达1.1万亿元，连续两年破万亿元，创新驱动作用加快提升。\n布局更加优化。2023年，中央企业完成战略性新兴产业投资2.18万亿元，同比增长32.1%。具体而言，在光伏制氢、碳纤维制造、汽车芯片等领域落地了一批重点项目；在激光制造、量子通信、卫星互联网等领域组建了一批新企业；在电子科技、新能源、生态环保、智能网联汽车等领域推动了一批重组整合。\n引领作用增强。中央企业积极参与产业链融通发展共链行动，发挥龙头作用，牵引上下游高效联动。截至2023年底，中央企业在机床、移动信息、轨道交通、低碳冶金等领域累计发布供需清单1000余项，签订合同5000余项，与多家企业建立了深层次合作关系。\n聚力保障民生。面对高温、台风、雨雪冰冻、地震等多重严峻考验，国资央企圆满完成重点保供任务，切实发挥保暖保供保民生、稳产稳供稳物价的国家队、主力军作用：\n稳定煤炭生产——中央煤炭企业全年累计产煤11.3亿吨，日均产量308.3万吨，同比增长4.5%，再创历史新高。\n保障电力供应——2023年中央发电企业全年累计发电5.35万亿千瓦时，以占全国52%的装机规模贡献了占全国63%的发电量；中央电网企业累计组织跨区跨省电力支援4761次、电量209亿千瓦时，最大限度控制了负荷管理、容量规模，牢牢守住不发生拉闸限电的底线。\n提升油气供应——中央石油石化企业全年累计销售天然气3543.9亿立方米，同比增长6.1%；资产2028.5亿立方米，同比增长6.8%；进口1470.5亿立方米，同比增长8.8%。\n2023年，在巩固深化国企改革三年行动成果的基础上，国有企业改革深化提升行动正式启动。\n据介绍，新一轮的国企改革具有鲜明的时代特征，改革任务主要分为体制机制改革和功能性改革两大类。\n目前，各地和各中央企业都制定了相应的改革行动实施方案。2023年中央企业累计形成举措1.8万余项，超前落实近2000项改革任务。特别是在优化布局方面，中央企业以市场化方式推进战略性重组，取得积极成效。\n提升资源配置效率，发展质量不断提高。国务院国资委整合邮轮运营资源，组建平台公司，加强专业运营能力体系建设，首艘国产大型邮轮安全顺利商业首航。中国三峡集团将所属中水电公司划转至中交集团，国家电网将所属国能生物划转至国家电投，中国华能与13家央企的22个新能源项目开展运维服务试点，有力促进相关企业聚焦主责主业，实现更高质量发展。\n着力培育新动能，促进战略性新兴产业更好发展。国务院国资委指导中央企业聚焦横向合并、纵向联合、创新攻坚、内部协同，加快推进战略性新兴产业发展。先后两次举办集中签约仪式，涉及25组专业化整合重点项目，涵盖生态环保、生物技术、新能源汽车等多个战略性新兴产业领域。\n集聚创新资源力量，研发能力持续增强。2023年，中国电科成功重组华录集团，集聚电子信息领域优势资源，提升关键技术产品供给能力，推动补强产业链关键环节，在智能制造、数据存储等领域形成协同优势。\n“今年是改革深化提升行动落地实施的关键一年，也是承上启下的攻坚之年。”袁野介绍，国资国企将围绕优化资源配置、完善体制机制、健全制度保障三方面深化改革，力争在重点难点任务上取得突破。\n展望2024年，中央企业要在聚焦高质量发展过程中，着力提升价值创造能力。“详细来说，就是通过提升增加值、功能价值、经济增加值、战略性新兴产业的收入和增加值占比、品牌价值，推动中央企业在服务国家战略中做强做优做大。”袁野说。\n与此同时，国务院国资委将着力提高央企上市公司质量，强化投资者回报。\n“我们将把市值管理成效纳入对中央企业负责人的考核，引导中央企业负责人更加重视所控股上市公司的市场表现，及时通过应用市场化增持、回购等手段传递信心、稳定预期，加大现金分红力度，更好地回报投资者。”国务院国资委产权管理局负责人谢小兵说。"
  },
  {
    "title": "江西新余火灾事故救援工作展开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_6-04.htm",
    "date": "2024-01-25",
    "content": "本报南昌1月24日电  记者从江西省新余市渝水区“1·24”火灾处置应急指挥部获悉：1月24日15时24分，新余市渝水区天工南大道佳乐苑沿街店铺地下一层发生火灾。接警后，应急、消防、公安、120救援、当地政府相关人员立即赶到现场开展救援。\n应急管理部持续调度部署救援处置，要求组织精干力量科学搜救，利用各种渠道尽快核清伤亡和被困人数，不惜一切代价救治伤员，应急管理部有关负责人已赶赴现场指导救援处置。\n国家卫生健康委立即派出国家级医疗专家，全力指导和支持江西省做好伤员医疗救治工作。医疗应急工作负责人带领呼吸、重症、烧伤等国家级专家赶赴事发地，加强医疗救治指导。当晚，国家卫生健康委组织国家创伤医学中心、国家医疗应急专家组重症学组组长单位和中华医学会烧伤外科主委单位等权威专家，与收治医院连线对伤员逐一会诊。国家专家组会同当地医务人员组成联合救治工作组，指导按照“四集中”原则收治伤员，逐一评估伤情，开展多学科会诊和伤员心理疏导，一人一策制定救治方案并进行个案管理，全力保障伤员救治效果。国家卫生健康委将根据救治需要随时增派医疗救治力量，最大程度保障伤员生命安全。\n截至记者发稿时，火灾已造成39人遇难、9人受伤，事故原因正在调查，善后工作正在进行。\n（综合本报记者朱磊、杨颜菲、刘温馨、白剑峰报道）"
  },
  {
    "title": "云南昭通市镇雄县山体滑坡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_7-04.htm",
    "date": "2024-01-25",
    "content": "本报昭通1月24日电  （记者杨文明、李茂颖）记者从云南省昭通市镇雄县“1·22”山体滑坡灾害处置指挥部获悉：现场救援仍在紧张进行，受灾群众相关生活物资保障充足。\n中国安能救援队现场指挥长唐洪军介绍，通过比对卫星图片，救援人员对滑坡掩埋的房屋都进行了编号，由于堆积的滑坡体最高已达15米，位于滑坡体中间的部分房屋只能通过大型机械分层剥离搜救，避免高位崩塌。\n中国安能救援队采取12小时一班、两班倒的方式，努力提高救援速度。中国安能贵阳基地大队长焦中山介绍，针对夜间低温造成救援机械管路出现结冰故障的情况，中国安能救援队准备了多台设备，安排专业检修人员跟进保障。为了保证现场搜救作业安全，每个挖掘机都配备了两名安全员。\n同时，道路保通、人员安置等工作也在有序开展。在山体滑坡现场外围，镇雄县公安局塘房派出所所长罗豪带着民警、辅警劝导疏散群众；在距离山体滑坡现场2公里多的白岩脚三岔路口卡点，镇雄县公安局交警大队泼机中队中队长汪波和同事24小时坚守，确保抢险救援的人员、车辆和装备顺利进入灾区；和平小学老校区安置点内，穿着红马甲的志愿者帮助进行生活物资保障。"
  },
  {
    "title": "探访新疆乌什县地震受灾群众安置点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_8-04.htm",
    "date": "2024-01-25",
    "content": "1月24日，记者在新疆乌什县亚曼苏柯尔克孜族乡探访受灾群众的安置保障工作。\n上午，在亚曼苏柯尔克孜族乡文化大礼堂门口，乡党委委员孙翼正在和志愿者们一起搬运物资。“物资来得快，也很充足。有政府保供物资，还有来自各地的社会捐赠。”孙翼说。\n现场繁忙但有序。礼堂的右侧，满载物资的卡车正在卸货；礼堂的左侧，运送物资的卡车一辆辆前往安置点。\n亚曼苏柯尔克孜族乡中心幼儿园安置了430多名村民，博孜村多名村干部和幼儿园老师在这里为大家服务。“现场物资及时调配，缺少什么就马上跟乡里反映。目前安置点物资充足。”村党支部副书记阿曼古丽·交里曼说，水电暖气也都恢复了。\n一辆卡车驶入幼儿园，里面装满了馕。司机吾斯曼·巴拉提家住新和县，距离亚曼苏柯尔克孜族乡300多公里。“看到地震的消息，我立刻去合作社订购了500个馕，装好车后就往这里赶。”指着胸前的党员徽章，吾斯曼·巴拉提说。\n当地干部专门请来了县城国庆中学食堂的师傅为安置点的群众准备热饭。“早上有稀饭、馍馍，中午有羊肉抓饭。味道都不错。”村民木娜瓦尔·热合曼说。\n震后各项相关工作也在进行。阿曼古丽·交里曼说：“住建部门的工作人员已经在检测受灾房屋的情况了。”"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  二版责编：程聚新  吕  莉  祁嘉润  三版责编：杨  迅  李欣怡  崔  琦  四版责编：胡安琪  刘静文  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_9-04.htm",
    "date": "2024-01-25",
    "content": ""
  },
  {
    "title": "以解决大党独有难题为主攻方向（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-05.htm",
    "date": "2024-01-25",
    "content": "善于运用习近平新时代中国特色社会主义思想深入推进全面从严治党，沿着习近平总书记指引的方向探索破解问题的办法，把党的伟大自我革命进行到底\n深刻认识解决大党独有难题的时代意义、政治特质和丰富内涵，准确理解把握解决大党独有难题的实践要求，把党建设好建设强\n\n2023年12月3日，习近平总书记专程来到位于江苏盐城市的新四军纪念馆参观。展厅墙上镌刻的“吃菜要吃白菜心，当兵要当新四军”的民谣，记录着抗战时期军民合力共筑拦海大堤故事的宋公碑……习近平总书记不时驻足察看，强调“新四军的历史充分说明，民心向背决定着历史的选择，江山就是人民、人民就是江山”。始终将人民作为立党兴党强党的根本出发点和落脚点，是我们党将自我革命进行到底的勇气所在、底气所在、动力所在。时刻保持解决大党独有难题的清醒和坚定，推进党的自我革命，始终与人民同心，才能为奋进新征程、建功新时代提供坚强有力的政治引领和政治保障。\n大党大国，既是我们办大事、建伟业的优势，也使我们治党治国面对很多独有难题。如何始终不忘初心、牢记使命，如何始终统一思想、统一意志、统一行动，如何始终具备强大的执政能力和领导水平，如何始终保持干事创业精神状态，如何始终能够及时发现和解决自身存在的问题，如何始终保持风清气正的政治生态，都是我们这个大党必须解决的独有难题。在二十届中央纪委三次全会上，习近平总书记明确提出“九个以”的实践要求，强调“以解决大党独有难题为主攻方向”。时刻保持解决大党独有难题的清醒和坚定，以彻底的自我革命精神检视自身，彰显着强烈的历史自觉和使命担当，揭示了我们党赢得人民拥护的关键密码。\n治国必先治党，党兴才能国强。党的十八大以来，我们党以刀刃向内的自我革命精神，采取一系列重大战略举措，坚持和加强党的全面领导，坚定不移推进全面从严治党，党在革命性锻造中变得更加坚强有力。习近平总书记在党的二十大上鲜明提出“必须时刻保持解决大党独有难题的清醒和坚定”的重大论断，在二十届中央纪委二次全会上深刻阐述大党独有难题的形成原因、主要表现和破解之道，体现了我们党对严峻复杂考验的清醒认识、对永葆百年大党旺盛生命力和强大战斗力的信心决心。作为世界上最大的马克思主义执政党，我们要善于运用习近平新时代中国特色社会主义思想深入推进全面从严治党，沿着习近平总书记指引的方向探索破解问题的办法，把党的伟大自我革命进行到底。\n解决大党独有难题，是实现新时代新征程党的使命任务必须迈过的一道坎，是全面从严治党适应新形势新要求必须啃下的硬骨头。遍观人类社会几百年的政党政治，许多大党老党也曾经朝气蓬勃、生机盎然，但有的早已折戟沉沙，有的则是日薄西山，还有的深陷沉疴，令人唏嘘也发人深省。大党独有难题必须靠大党自身力量才能根本解决。广大党员干部必须深刻认识解决大党独有难题的时代意义、政治特质和丰富内涵，准确理解把握解决大党独有难题的实践要求，把党建设好建设强。只有坚持刀刃向内，在坚定理想信念、维护团结统一、提升治理能力、振奋精气神、纠正错误偏差、做到激浊扬清等方面始终如一、坚持不懈地抓下去，才能使党永葆旺盛生命力和强大战斗力。\n全面从严治党永远在路上，党的自我革命永远在路上，解决大党独有难题是一个长期而艰巨的过程。应清醒地看到，我们解决大党独有难题，面临着许多现实情况，一些老问题反弹回潮的可能始终存在，稍有松懈就会死灰复燃，新的问题还在不断出现，党面临的“四大考验”“四种危险”将长期存在。解决大党独有难题，既需要常抓不懈，又需要集中发力，及时消除一切影响党的先进性纯洁性的因素，清除一切侵蚀党的肌体健康的病毒，确保党永远不变质、不变色、不变味。健全全面从严治党体系，是加强新时代党的建设、解决大党独有难题的重大举措。面对新形势新任务，要坚持内容上全涵盖、对象上全覆盖、责任上全链条、制度上全贯通，进一步健全全面从严治党体系，使全面从严治党各项工作更好体现时代性、把握规律性、富于创造性。\n《持续发力纵深推进》《永远吹冲锋号》《零容忍》《正风反腐就在身边》……这些电视专题片热播、收获好评，从一个侧面展现出全面从严治党得到人民群众坚定支持和认可。2022年国家统计局民意调查显示，97.4%的群众对全面从严治党、党风廉政建设和反腐败工作成效表示满意，比2012年提高22.4个百分点。时刻保持解决大党独有难题的清醒和坚定，把党建设得更加坚强有力，我们党必将始终是成就伟业最可靠的主心骨，中国式现代化一定会劈波斩浪、行稳致远。"
  },
  {
    "title": "激发有潜能的消费（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-05.htm",
    "date": "2024-01-25",
    "content": "2023年中国经济成绩单出炉，国民经济回升向好，高质量发展扎实推进，主要预期目标圆满实现。即日起，本版推出“提振发展信心，增强经济活力”系列评论，分析广大干部群众关注的热点问题，为做好今年经济工作、扎实推进高质量发展坚定信心、凝聚共识。\n——编  者\n\n事实证明，把扩大消费同改善人民生活品质结合起来，适应个性化、多样化消费的趋势，就能够持续释放消费潜力，为经济增长提供持久动力\n\n迎新春，消费活力满满。电商平台启动“年货节”，商务部门组织开展2024年“老字号嘉年华”活动，国货“潮品”成为“年货清单”的主角，是商品消费可圈可点的亮点；冰雪旅游、冰雪运动持续升温，停用的采冰场变身热门打卡点，凸显服务消费的红火。年味渐浓，加速释放消费潜力，线上、线下都大有可为。\n我国新型工业化、信息化、城镇化、农业现代化深入推进，消费日益成为拉动经济增长的基础性力量。2023年，社会消费品零售总额比上年增长7.2%，其中网上零售额同比增长11.0%，最终消费支出拉动经济增长4.3个百分点，对经济增长的贡献率达到82.5%，比上年提高43.1个百分点。作为拉动经济增长“三驾马车”之一的消费，又交出了一份推动经济高质量发展、在发展中增进民生福祉的答卷。新的一年，不断巩固和增强经济回升向好态势，我们必须贯彻落实中央经济工作会议的重点部署，激发有潜能的消费，推动消费从疫后恢复转向持续扩大。\n激发有潜能的消费，关键要顺应居民消费升级趋势，打通制约消费的“堵点”“卡点”。去年社会消费品零售总额创历史新高，一个重要的原因就是供给侧结构性改革持续深入，抓住最具潜力的消费领域着力提升供给。例如，北京朝阳“2023消费提振年”活动特色鲜明，为期21天的“2023北京朝阳国际灯光节”联动区内重点商圈开启“嗨逛”“嗨购”“嗨吃”模式，重点商圈客流量超1000万人次，较日常上涨31%，形成销售额近21亿元。再如，抓住休闲游等旅游消费趋势，不少地方完善特色民宿、改进休闲设施，某平台上2023年暑期夜游产品销量较2019年增长692%。事实证明，把扩大消费同改善人民生活品质结合起来，适应个性化、多样化消费的趋势，就能够持续释放消费潜力，为经济增长提供持久动力。\n消费对经济具有持久拉动力，目前我国总体消费水平还不高，消费的潜能仍然巨大。采取正确的消费政策，完善促进消费的体制机制，优化放心消费的商业环境，居民消费会继续保持较好的增长。一方面，14亿多人口的超大规模市场优势明显，城镇化进程的推进、消费结构的升级、收入水平的提高等都为消费增长提供了广阔空间。这是必须牢牢把握的有利条件。另一方面，我们坚持把恢复和扩大消费摆在优先位置，相继出台了一系列促消费政策，传统消费稳定扩大，新型消费培育壮大，去年12月份消费者信心指数比上月回升0.6个点，文旅、健康等领域消费潜力有望进一步释放。采取更加积极有效的政策措施，我们必将激发有潜能的消费，进而激活发展潜能。\n在山东济南，“民间风味”十足的黄河大集上，采买农特产品，体验非遗文创，消费者选择更丰富。在湖北武汉，不少4S店迎来了客流高峰，2亿元“惠购湖北”汽车消费券最高可为市民节省5000元，助力消费者新年驾新车，开年消费走势令人振奋。持续增加城乡居民收入，不断丰富有效供给，坚持优化消费环境，消费主引擎对我国经济发展的拉动力必将更加澎湃。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-05.htm",
    "date": "2024-01-25",
    "content": "提升儿童重大疾病诊疗和急危重症救治能力，加强儿童心理健康和精神卫生服务……前不久，《关于推进儿童医疗卫生服务高质量发展的意见》发布，要求加快儿科优质医疗资源扩容和区域均衡布局，助力人口高质量发展和健康中国建设。\n这正是：\n提升服务质量，\n共护儿童健康。\n助力春苗成长，\n托举明日希望。\n陈炳旭文"
  },
  {
    "title": "把“关键小事”当成“头等大事”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_4-05.htm",
    "date": "2024-01-25",
    "content": "“您好，这里是中央生态环境保护督察组，请问您有什么情况需要反映？”河南郑州，中央第二生态环境保护督察组驻地信访间，接线员正在接听电话。周口一位市民来电，反映一家炼油厂存在燃煤锅炉污染问题。\n“您投诉的环境问题，我会记录下来转给相关管理部门。”接线员详细询问并记录被举报对象的名称、地点、污染状态等信息。按照属地监管原则，这些信息审核通过后，将转办给相关部门依法调查处理。督察组会一直跟踪到办结，形成工作闭环。\n中央生态环境保护督察聚焦“硬骨头”，也瞄准困扰群众的“小问题”。督察组进驻后，第一时间公布信访举报电话和信箱，接受群众关于生态环境问题的信访举报。垃圾乱堆、油烟异味、噪声扰民……这些群众反映强烈的突出问题，就是督察的重点。把群众关心的小事难事当成大事、放在心上，畅通渠道、立改立行，才能不负群众信任。\n越是百姓关切事，越要做到件件有着落、事事有回音。记者回访了青海西宁一位市民，他对整改结果感到满意：“一夜时间，垃圾就清理干净了，现在大家心情舒畅，为环保督察点赞。”受访登记、转办处理、跟踪落实、抽查检查、公开结果……从接到电话、打开信件的那一刻，群众的心声就成了查办整改的“号角”。速度快、工作实、执法严，群众才会真满意。坚持问题导向和严的基调，将群众反映的问题作为整改重点，就能更好统筹经济社会发展和生态环境保护。\n群众反映的问题或许是一件事，通过督察，应力争解决一类事。在甘肃，群众反映兰州一社区不允许生炉取暖。“走，去现场看看”，督察组随即派工作人员核实。兰州很快推出“一户一策”，为居民提供多种清洁取暖方案，同时开展“回头看”，举一反三解决类似问题。群众反映什么，就重点破解什么，解决一件事是基本要求；以点带面、摸排梳理，实现从盯住“一点”到着眼“一面”的转变，解决一类事是应有追求。这带来启示：群众来电来信是把脉问诊的切入点，对症下药、善抓共性问题是工作的着力点。\n一封封感谢信、一个个感谢电话、一面面锦旗，映照着群众对中央生态环境保护督察的认可。截至2023年12月31日，第三轮第一批中央生态环境保护督察各督察组共收到群众来电、来信举报19815件，累计向相关省转办13441件，相关省已办结或阶段办结11457件，一批群众身边的生态环境问题得到解决。群众的好口碑表明，心系群众，急群众所急、想群众所想，始终坚持以人民为中心，中央生态环境保护督察就能不断增进民生福祉。\n习近平总书记强调：“人民群众什么方面感觉不幸福、不快乐、不满意，我们就在哪方面下功夫，千方百计为群众排忧解难。”发展经济是为了民生，保护生态环境同样也是为了民生。以中央生态环境保护督察“利剑”护绿水青山，重点解决损害群众利益的突出生态环境问题，做好问题整改“后半篇文章”，必能更好书写人民满意的环保答卷。\n（作者为本报经济社会部记者）"
  },
  {
    "title": "创造更便捷的春运体验（来论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_5-05.htm",
    "date": "2024-01-25",
    "content": "“有了安全门，心里更踏实了。”春运将至，在郑州东站，站台上的升降式安全门引发往来旅客的点赞。钢化玻璃护栏在旅客与进出站的列车之间形成一道屏障，让旅客有了更多的安全感，而配备的电子显示屏则清晰显示车次、到发时刻、车厢编号等信息，方便旅客寻找车厢，高铁站的点滴变化提升着群众的出行体验。\n今年春运期间，全国跨区域人员流动量预计将达90亿人次。面对大客流压力，各地全力以赴，做好准备。延伸旅客等待区，增设网约车乘车点，增加出租车通道……飞机场、火车站、汽车站等区域内部环境和设施不断改善，为旅客提供温馨的等候空间，让群众出行更通畅、更快速、更便捷，也给我们带来启示。事实上，从“走得了”到“走得好”，春运既考验综合交通运输体系的服务能力，也检验客运从业者的服务素养。坚持底线思维，把困难想得更足一些，把准备工作做得更实一些，把服务做得更优一些，才能为旅客创造更安全、更舒适、更便捷的出行体验。\n春运是关系人民群众切身利益、关系经济发展和社会稳定的一件大事。细节之处，最见功夫。多想一步、深看一层，对群众出行的大小事情考虑得更细致、服务措施更周全，就能更好助力春运成为一场暖心舒心的旅行。"
  },
  {
    "title": "让公共服务嵌入日常生活（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_6-05.htm",
    "date": "2024-01-25",
    "content": "原本在外省创业的90后郭俊乐，把自己的娃娃制作工坊，搬回到距家不足500米的河南省洛阳市永泰嘉苑社区邻里中心。工作累了，间隙可以去位于4层的健身房锻炼；吃饭时间到了，就去一层的邻里食堂就餐，实惠又美味；创业的各种手续，一层大厅就能办。一栋四层小楼，囊括生活工作的方方面面，这样的社区嵌入式服务折射出温暖的为民底色。\n社区虽小，连着千家万户。前不久发布的《城市社区嵌入式服务设施建设工程实施方案》，提出在城市社区（小区）公共空间嵌入功能性设施和适配性服务，推动优质普惠公共服务下基层、进社区。推进城市社区嵌入式服务设施建设，有利于有效提升群众享受公共服务的便利度、降低运行成本，以不断完善的社区功能满足好居民需求。\n习近平总书记强调：“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”将公共服务嵌入社区，让群众在家门口享受到优质普惠的公共服务，是“关键小事”，更是“民生大事”。四川省成都市成华区菽香里菜市场嵌入社区20多年，物美价廉的新鲜蔬菜每天都能与居民准时“相遇”。如今，菜市场改造升级，在每天中午结束营业后摇身一变，成为可供居民休闲娱乐的活动场所。可见，推进城市社区嵌入式服务设施建设，不仅应为居民提供贴心的便捷服务，还应与时俱进，跟上民生需求变化。真正服务居民、扎根生活，社区才能成为温暖的港湾。\n将公共服务嵌入社区，深入到社会运行的毛细血管，能够更加直接、精准解决民生痛点。比如，独居老人如何更好生活？年幼的小孩能在哪里暂时托管？社区嵌入式服务能为精准解决“一老一小”照看问题提供可行方案。上海市浦东新区沪东新村街道持续推进五级社区养老服务设施网络建设，提供融合助餐、日托、全托、医养结合等为一体的综合养老服务，让行动不便的老人居家养老更方便；江苏省南京市栖霞区尧化街道熙景和苑社区建设育儿园，家长短暂出门办事、买菜，就可以把孩子送来。在人口老龄化程度加深、社会托育服务供给不足等背景下，社区嵌入式服务精准聚焦“一老一小”，优先和重点提供当前群众急需紧缺的服务，能有效提升社区生活的幸福度。\n推进城市社区嵌入式服务设施建设是一项复杂的系统工程，“在哪建”“建什么”都影响着实际效果。比如，社区空间往往有限，有一定数量的社区设施利用率低或被闲置，盘活已有设施、释放空间存量，不失为有益思路。再比如，根据城市人口分布及结构变化等，提供精准化服务，让更多资源、服务和管理汇聚于社区，社区嵌入式服务才能更好发挥效能。此外，不仅要建得好，还需用得好，避免建设轰轰烈烈、服务冷冷清清。鼓励多元主体参与，探索出科学合理可持续的服务模式，才能凝聚合力，让社区嵌入式服务保持旺盛生命力。\n民生无小事，枝叶总关情。孩子的抚养教育，年轻人的就业成才，老年人的就医养老，是家事也是国事，我们要共同努力，把这些事切实办好。期待更多社区积极探索，让优质服务步行可及，让社区成为更好承载人民群众美好生活的幸福家园。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_7-05.htm",
    "date": "2024-01-25",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：陈  凌  邹  翔  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_8-05.htm",
    "date": "2024-01-25",
    "content": ""
  },
  {
    "title": "中国人民银行表示——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-06.htm",
    "date": "2024-01-25",
    "content": "1月24日，国务院新闻办举行新闻发布会，中国人民银行行长潘功胜，中国人民银行副行长、国家外汇管理局局长朱鹤新，中国人民银行副行长宣昌能介绍了贯彻落实中央经济工作会议部署、金融服务实体经济高质量发展情况。\n加快建设金融强国，持续推动经济高质量发展\n中央金融工作会议明确提出加快建设金融强国的目标，这是党中央立足中国式现代化建设全局作出的战略部署。\n潘功胜表示，建设金融强国是一个长期目标，也是一个系统工程，需要坚持市场化、法治化、国际化的基本逻辑，需要长期努力、久久为功。要坚持社会主义市场经济的改革方向，不断增强和完善金融市场配置资源的功能。持续健全金融法治，提升金融制度和政策的透明度、稳定性、可预期性。统筹推进深层次金融改革和金融高水平开放，持续推动金融服务业和金融市场对外开放，提升贸易和投融资便利化水平，加强与开放水平相适应的金融安全能力建设。\n“我们将更加聚焦健全货币政策和宏观审慎政策双支柱调控框架，实现币值稳定和金融稳定双目标。围绕货币政策、系统性金融风险防控、金融稳定和国家金融安全、国际金融治理与合作、金融市场、金融基础设施建设、金融管理和服务等职责，加快建设现代中央银行制度。持续推动金融供给侧结构性改革，优化金融机构体系和金融市场的结构、布局，加快构建中国特色现代金融体系。”潘功胜说。\n潘功胜表示，2024年，中国人民银行、国家外汇管理局将贯彻落实好党中央决策部署，坚持金融服务实体经济的根本宗旨，加大宏观调控力度，强化逆周期和跨周期调节，巩固和增强经济回升向好态势，持续推动经济高质量发展，重点抓好五方面工作：\n一是坚持稳健的货币政策，落实好灵活适度、精准有效的要求，继续为实体经济稳定增长营造良好的货币金融环境。二是加大对重大战略、重点领域和薄弱环节的金融支持力度，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。经中央批准，中国人民银行将设立信贷市场司，重点做好五篇大文章相关工作。三是稳妥有效防范化解重点领域金融风险。下一步，中国人民银行将加强金融风险监测、预警和评估能力建设，推动建立权责对等、激励约束相容的金融风险处置责任机制。按照市场化、法治化原则，配合地方政府和有关部门稳妥有效化解重点领域和重点机构的风险。四是持续深化金融改革开放。一方面，深入推进金融改革。着力建设规范、透明、开放、有活力、有韧性的金融市场，进一步优化融资结构、市场体系、产品体系，为实体经济发展提供更高质量、更有效率的融资服务。另一方面，坚定不移推动金融业高水平开放。深化金融领域制度型开放，拓展境内外金融市场互联互通。五是积极参与国际金融治理，深化国际金融合作。\n货币政策仍然有足够空间，将强化逆周期和跨周期调节\n中央经济工作会议强调“稳健的货币政策要灵活适度、精准有效”。今年货币政策将从哪些方面发力？\n“当前，我国货币政策仍然有足够的空间，我们将平衡好短期和长期、稳增长和防风险、内部均衡和外部均衡的关系，强化逆周期和跨周期调节，为经济运行创造良好的货币金融环境。”潘功胜表示，下一阶段，货币政策将从四个方面做好相关工作：\n一是总量上保持合理增长。中国人民银行将继续运用存款准备金率、再贷款再贴现、中期借贷便利、公开市场操作等流动性投放工具，为社会融资总量及货币信贷合理增长提供有力支撑。二是价格上兼顾内外均衡。在利率方面，货币政策操作坚持以我为主，推动信贷定价基准的贷款市场报价利率（LPR）下行。在汇率方面，保持人民币汇率弹性，发挥汇率调节宏观经济和国际收支自动稳定器功能，保持人民币汇率在合理均衡水平上的基本稳定。三是结构上注重提升效能。要更加注重处理好总量与结构、存量与增量的关系，着力做好五篇大文章。四是政策协调上形成合力。当前政府债券发行成本低，居民持有政府债券比例较低，购买政府债券还有提升的空间。货币政策在保持流动性合理充裕、保障政府债券大规模集中发行、支持投资项目建设方面有充分条件。\n“下一阶段，中国人民银行将继续通过改革的方式，增强利率政策的针对性和协同性，以我为主，内外平衡，进一步发挥利率政策在促消费、稳投资、扩内需中的积极作用。”宣昌能表示，中国人民银行将合理把握利率水平，继续结合对未来物价变动趋势的判断，前瞻性把握好实际利率水平，保持与实现潜在经济增速的要求相匹配。同时，继续配合有关部门清理规范银行不合理的涉企服务收费，切实降低企业的社会综合融资成本。\n把维护价格稳定、推动价格温和回升作为把握货币政策的重要考量\n2023年，我国居民消费价格指数（CPI）同比上涨0.2%。今年物价水平将如何变化？\n“IMF（国际货币基金组织）等国际金融组织预测，随着内需持续好转和外部价格形势变化，2024年中国的价格水平将温和回升。”潘功胜表示，中国人民银行在货币政策工具的使用中，将强化跨周期和逆周期调节，为经济增长和物价稳定营造良好的货币金融环境。\n一是把维护价格稳定、推动价格温和回升作为把握货币政策的重要考量。要坚守货币政策目标，保持货币币值稳定，并以此促进经济增长；二是优化金融资源投向。引导金融机构科学评估风险，约束对产能过剩行业的融资供给，同时更有针对性地满足合理的消费融资需求；三是加强金融政策和其他政策的协调配合。要发挥政策合力，增加居民收入、扩大就业、完善社会保障体系、深入实施消费驱动战略，着力支持扩大内需，推动供需匹配，促进经济良性循环。\n在汇率方面，潘功胜表示，我国经济具有良好稳固的基本面，保持长期向好的总体趋势，这是人民币汇率基本稳定的重要基础。下一阶段，中国人民银行、国家外汇管理局将继续按照党中央、国务院决策部署，坚持汇率主要由市场供求决定，保持人民币汇率弹性，发挥汇率调节宏观经济和国际收支自动稳定器的功能。\n与此同时，坚持底线思维，丰富应对工具，防范汇率超调风险，防止形成单边一致性预期并自我强化。\n“去年9月以来，外资连续4个月净增持境内债券已经累计超过640亿美元，我们预判今年我国跨境资金流动稳定性将进一步提升，经常账户将保持合理规模顺差，而且资本项下外资流入将更加活跃。”朱鹤新说，中国人民银行、国家外汇管理局将不断深化外汇便利化改革，更好服务实体经济，持续巩固经济回升向好、长期向好的态势。"
  },
  {
    "title": "河南省长葛市发展蜂产品加工——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-06.htm",
    "date": "2024-01-25",
    "content": "河南许昌长葛市佛耳湖镇尚庄村，村民王怀宾一大早就忙活起来：在他家的巢础加工作坊里，员工将一块块蜂蜡融化，经过过滤等工序，轧制成一片片薄薄的蜡板，上边布满六边形小凹槽。\n“这批巢础有300多件，每件装300片，准备发往新疆。”王怀宾介绍，巢础是人工制造的蜜蜂巢房的基础，是养蜂必备的工具。\n“前段时间去了陕西汉中，过完春节，还要去湖北、四川。”从上世纪90年代开始，王怀宾便四处收购蜂蜡、蜂蜜等产品，同时将养蜂机具卖给蜂农，2023年销售额达200多万元。“俺们的工作，就是帮助蜂农和蜜蜂打交道。”\n走进尚庄村，村头巷尾、家家户户门口几乎都挂有和蜂业相关的招牌。叩开一户人家的门，便能看到蜂蜡、蜂胶、蜂花粉加工或养蜂机具生产的场景。\n据佛耳湖镇镇长张伟中介绍，尚庄村共有蜂业从业人员3000余人，规模以上企业达22家，年产值约8亿元。以尚庄、岗李两村为中心，辐射周边村庄，佛耳湖镇形成以蜂产品加工、养蜂机具制造为主的产业布局。\n张中印是河南科技学院教授、蜜蜂研究所所长，最近常来尚庄村观察蜂情，为相关企业和村民提供技术支持。他说，正是上万名长葛蜂业从业者，使养蜂资源有限的长葛逐渐发展成为全国主要的蜂产品加工集散地之一。\n如今，长葛市的养蜂机具从最初的巢础发展到摇蜜机、脱粉器等200多个种类；产品也从最初的蜂蜡拓展到蜂胶、花粉、蜂王浆等40多个品种。其中，“长葛蜂胶”“长葛枣花蜜”入选“国家地理标志保护产品”。\n长葛市同时借助互联网，让乡村产业持续发展增值。尚庄村就是长葛市第一批“淘宝村”之一。10年前，村民郭香菊率先开起网店，如今她家生产的养蜂衣等产品市场需求十分旺盛。截至目前，长葛市已培育出5个“淘宝镇”、13个“淘宝村”，开设各类网店2万多家，电商从业人员超16.8万人。\n长葛市现有230多家从事蜂产品生产加工的企业，其中规模以上企业37家。2023年，全市加工出口蜂蜡7000多吨、加工蜂胶300多吨、加工出口蜂蜜7500多吨，200多个种类的养蜂机具销售到20多个国家和地区，蜂产业销售收入达45亿元。\n“这里要新建一个仓储车间，生产车间也会再改造升级。”王怀宾指着院里一栋主体已完工的建筑说，“今年，我要好好大干一场……”"
  },
  {
    "title": "内蒙古鄂尔多斯以信息化为抓手——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-06.htm",
    "date": "2024-01-25",
    "content": "本报鄂尔多斯1月24日电  （记者张枨）以“筑人工智能平台，聚数字产业生态”为主题的内蒙古鄂尔多斯工业互联网开发者大会日前在该市东胜区举行，发布内蒙古首个以行业AI（人工智能）大模型和工业应用商城为核心的工业互联网平台——鄂尔多斯工业互联网平台。本次大会由鄂尔多斯市人民政府、国家能源投资集团有限责任公司主办。\n据悉，该平台由鄂尔多斯市创新投资集团与华为公司共同打造，包含基础算力、AI算力、AI平台、工业大模型、应用开发平台等多个模块，可向应用开发者和工业企业提供开发、运营、销售、咨询等一站式服务。目前已有34家应用开发者以及10家矿山生产企业接入平台。该平台中的AI模块包含了先进的工业大模型，工业企业无需自建数据中心，可以充分利用相关AI和应用为其生产服务，支持低门槛、高效率的AI工业化开发，解决当前AI开发的门槛高、周期长、精度低等问题。“到2025年，鄂尔多斯生产煤矿全部建成智能化煤矿，全部达到二级以上的现场化煤矿标准，重点产业工业互联网平台覆盖率100%，带动数字经济产业增加值达到200亿元。”鄂尔多斯市市长杜汇良表示。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_4-06.htm",
    "date": "2024-01-25",
    "content": "1月24日，在江苏苏州，中国铁路上海局集团有限公司上海高铁基础设施段苏州北综合维修车间检查工区的高铁综合维修工，正在对丹昆特大桥进行检修维护。据了解，丹昆特大桥位于京沪高铁江苏段，从桥头到桥尾的距离穿越5座城市，全长164.851公里。春运将至，高铁综合维修工对桥墩支座结构、梁内混凝土结构及排水设施等关键部位逐一进行检查，以保障列车平稳运行，护航春运回乡路。\n王  初摄（影像中国）"
  },
  {
    "title": "山东枣庄市充分挖掘石榴产业发展潜力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_5-06.htm",
    "date": "2024-01-25",
    "content": "开栏的话\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。我们党以中国式现代化的美好愿景激励人、鼓舞人、感召人，把推进中国式现代化作为最大的政治，把坚持高质量发展作为新时代的硬道理，团结带领亿万人民坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进。\n大道至简，实干为要。各行各业的人们接续奋斗、砥砺前行，神州大地欣欣向荣、气象万千。即日起，本报开设“新春走基层”专栏，记者深入基层一线、深入群众生产生活，在行进中倾听时代发展的铿锵足音，书写中国式现代化的壮美华章。\n\n冬闲人不闲。大棚里，刘远蹲在盆钵前，刨出一圆坑，将石榴树桩栽进盆中，小心修剪，摆弄许久，直到做出满意的造型，才慢悠悠地把土合上。\n在刘远身后，从几十厘米到几米高的石榴盆景，或古朴苍劲，或灵动雅致，千姿百态。\n85后刘远是山东省枣庄市峄城区榴园镇朱村村民。峄城区种植石榴有上千年历史，目前种植面积达10万亩，年产约5000万公斤。\n2023年9月，习近平总书记在枣庄考察时指出：“人们生活水平在提高，优质特产市场需求在增长，石榴产业有发展潜力。要做好品牌、提升品质，延长产业链，增强产业市场竞争力和综合效益，带动更多乡亲共同致富。”\n刘远说：“爷爷那辈就种石榴，等我长大后，父母想让我接手石榴田，可我不甘心……”瞧着村里同龄人纷纷外出打工，他心生羡慕，也决定到大城市闯一闯，“在城里打拼了几年后，父母打来电话劝我回村种石榴，说现在跟以前不一样了。”\n2018年，刘远回村一转，发现石榴园里大变样：“以前种植，最愁裂果。裂果一个只能卖几毛钱，一年忙到头，9亩地顶多赚2万元。”他话锋一转，“如今，地还是那块地，效益却翻了番。”\n为啥有钱赚了？“前几年，市、区组织农技专家下田，推广科学种植，传授管理技术，石榴套上了袋，果子的品质更好了。”峄城区委书记张熙滨说，市区两级广泛收集保存国内外优质石榴、野生石榴种质资源，把研发培育的优良新品种免费提供给果农。目前，全市保存石榴种质资源达432份，共培育出1个国审石榴良种、6个省审良种。\n刘远接手石榴园，种了一年，赚了近10万元。没想到，和村里同龄人一比，发现自己赚的还是少了……“许多人不光种石榴，还做起了盆景生意，一年能赚几十万元。”刘远“眼热”了，决定拓门路、栽盆景，可这是门技术活，没人教，难做成，怎么办？\n枣庄市把发展石榴产业作为推进乡村全面振兴的抓手，结合消费新需求推出石榴盆景衍生产业。峄城区把从事盆景栽培的老匠人组织起来，组建“红石榴”宣讲团，进村入户，传授技艺。\n2019年，刘远以自己名字命名，开了家盆景园。现在，他的小院里有200多盆石榴盆景，售价从几百元、几万元到几十万元不等，一年销售额达30多万元，其中一半通过电商销售。说话间，“叮咚”一声，网店来了新订单。刘远说：“快过年了，生意还不错。这不，又来活了！”\n石榴盆景枝干纵横，怎么在运输中避免损失？峄城区形成了专门服务石榴产业的物流系统，快递网点开通了“盆景托运绿色通道”。刘远打个电话，不一会儿，物流车就开进了盆景园。\n目前，枣庄年产石榴盆景盆栽约20万盆，产值5亿多元。枣庄市委书记张宏伟介绍，为进一步做好“土特产”文章，枣庄将石榴产业纳入全市现代产业体系重点规划，从石榴树叶到石榴皮、石榴籽、石榴树根、石榴文化，全力开发石榴“宝藏”。\n在峄城区最大的石榴深加工区——王老吉（枣庄）大健康产业园，石榴变身各式食品、饮料。“我们从老乡手里收购石榴，助力解决销路问题。”产业园负责人刘浩然说，“春节在即，这个月的订单已经有2300多万元，超出预期。”\n冬日榴乡别样红，山坡上，沟涧里，石榴树虬枝伸展。“一年四季都有得赚，我要带动更多乡亲共同致富。”刘远对未来期待满满……"
  },
  {
    "title": "全国技术能手、从事棉纺织技术研发20多年的纤维检验员马晓飞——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_6-06.htm",
    "date": "2024-01-25",
    "content": "【绝活看点】\n安徽吉祥三宝高科纺织有限公司纤维检验员马晓飞，从事棉纺织技术研发20多年，先后在纺织加工技术、化学纤维创新应用、新型结构和功能纺织材料等领域取得授权专利上百项，参与研发了棉纺织行业多个关键领域的重要产品。曾获全国技术能手、安徽省技术领军人才等荣誉。\n\n安徽省阜阳市界首市，吉祥三宝高科纺织有限公司的厂房里，一派热火朝天的景象：各种机器高速运转，工人在生产线上来回穿梭……不同的材料被放入机器，自动打包、混合、称重、配比后，进行高温处理，再经过冷却，就形成了一层层的絮片。\n此时，纤维检验员马晓飞（见图，刘职伟摄）扯下一块絮片，放在手里拉伸、揉搓，把一根根纤维放在眼前仔细查看：“这批样品的检验结果出来后，先和上一批样品的检验结果作比对，晚一点我再来做深度分析。”盯了好一会儿，马晓飞抹了一把脸上的汗，扭过头对身边的工作人员说。\n虽然已走上管理岗位，但马晓飞的主要精力始终瞄准在技术研发上，常常奔波于生产线和实验室之间。“厂房的温度、湿度，纤维的材质、配比，加工时的温度、时长……任何一个因素差之毫厘，都可能使产品最终的性能天差地别。”马晓飞说，“我们只能根据理论原理和过往经验，不断尝试调整。”\n2001年，马晓飞刚入职时，公司还是一家成立仅两年多的传统棉纺织企业。作为厂里第一个大学生，他主动承担起与高校研发项目的对接工作，“因为缺乏专业知识，听专家讲课经常听不懂……”马晓飞回忆，为了能够迎头赶上，他充分利用一切时间学习。在马晓飞办公室的柜子里，堆放着大大小小几十本笔记本，上面清楚地记录着各个产品的工艺、路径、难点、材料、国内外进展……遇到困难，就主动向专家和师傅们请教，20多年来，马晓飞从来没有放松过学习。\n2022年2月4日，北京冬奥会开幕式举办。开幕式的后勤保障人员所穿防寒服的填充物，就是马晓飞主持研发的仿鹅绒结构高保暖絮片，这项技术填补了国内空白、更是打破了外国的技术垄断。\n“鹅绒虽然保暖效果好，但显臃肿、有异味、易跑绒。”马晓飞说，“我们的产品采用特殊的差别化纤维形成复合网络结构，简单来说，就是使用两种不同熔点的纤维，当温度升高，熔点低的纤维熔化，自动变成黏合剂，与熔点高的纤维互相粘连，能提升衣物的保暖效果。”\n2019年，仿鹅绒结构高保暖絮片研发生产项目被列入国家重点研发计划“科技冬奥”重点专项，马晓飞就着手开始了新产品研发。“这是东华大学俞建勇院士团队研发的一种新型纺织材料，大家前前后后做了两年，试验失败了几百次。”马晓飞说。\n生产已经研发成功的材料，为什么还困难重重？“科研人员在极端条件下完成一个小的样品制作，就能证明技术路径可行，这是‘从0到1’。”马晓飞说，“从生产端来说，我们要做的，是将技术简单化、工艺流程化，同时确保大批量生产产品的质量稳定，还要考虑节约成本。所以，需要对技术工艺不断进行调整和优化，从而方便、快捷、稳定地实现工艺复刻，这是‘从1到100’。”\n之后，马晓飞又抓起一把仿鹅绒絮片，进一步解释说，“现在，我们在工艺和技术上又有了新的提升，各项性能指标比之前的产品更好，更轻更薄更保暖、更亲肤更舒适。”\n由于技术精湛、业绩成果突出，马晓飞曾先后获得全国技术能手、安徽省江淮杰出工匠、安徽省技术领军人才等荣誉，享受国务院政府特殊津贴，但是马晓飞自己常说，“真正了不起的是科学家，我的工作其实很平凡，累点苦点，但值得。”"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_7-06.htm",
    "date": "2024-01-25",
    "content": ""
  },
  {
    "title": "便利措施落地见效，人员交流交往更通畅——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-07.htm",
    "date": "2024-01-25",
    "content": "核心阅读\n全国移民管理机构2023年累计查验出入境人员4.24亿人次，同比上升266.5%。“全国通办”“合作查验”“秒通关”……人员交流交往更加便捷高效的背后，是多项出入境便利政策的保障。2023年以来，一项项移民管理创新举措精准发力，不断适应快节奏、高频次的国际交流交往需要，大大促进中外人员往来，聚合经济发展韧劲。\n\n操着各地乡音的内地旅客、携家带口到内地旅游探亲的港澳家庭……每天口岸一开，港珠澳大桥珠海公路口岸人车往来，络绎不绝。如此繁忙热闹的场景，也同样出现在我国其他出入境口岸。\n据了解，全国移民管理机构2023年累计查验出入境人员4.24亿人次，同比上升266.5%。其中内地居民2.06亿人次、港澳台居民1.83亿人次、外国人3547.8万人次，同比分别上升218.7%、292.8%、693.1%。2023年以来，一项项移民管理创新举措精准发力，不断适应快节奏、高频次的国际交流交往需要，大大促进了中外人员往来。\n创新快速查验模式，人车往来“秒通关”\n“通关很方便，不一会儿就能完成查验”“可以自动识别港澳车牌，申请也很简单”……在网络上搜索“澳车北上”“港车北上”，满屏都是港澳居民自驾游后的精彩分享和趣味回忆。\n港珠澳大桥珠海公路口岸是“港车北上”“澳车北上”通关的必经口岸。珠海出入境边防检查总站港珠澳大桥边检站优化查验系统，推动数据共享，以便捷舒适的通关环境，吸引着越来越多的香港、澳门居民经过大桥口岸出入内地，来到珠江西岸旅游消费、创业经商。如今，“一脚油逛粤”的场景，已成为很多港澳居民的生活日常。\n港珠澳大桥边检站边检处副处长陆宁介绍，自2023年1月1日“澳车北上”和2023年7月1日“港车北上”政策实施以来，珠海出入境边防检查总站已查验超过150万辆次港澳单牌车，占2023年以来口岸出入境总量四成左右。\n临近春节假期，内地旅客到香港澳门观光、港澳居民回内地旅游探亲的人数日益增多。据介绍，珠海出入境边防检查总站创新“合作查验，一次放行”通关查验模式，旅客“一次排队”完成两地边检手续办理，实现“秒通关”，保障了高峰通行时间段来往人员出入境的快速方便。\n出入境改革创新措施，推动内地与港澳间往来人数稳步上升。“经港珠澳大桥往来港澳的连程游十分火爆，平均每日要接待各地游客2000到3000人。”澳门寰宇国际旅运公司总经理王少欣介绍。\n各项政策措施仍在持续释放红利——粤港澳大湾区内地城市试点实施往来港澳人才签注政策，1.9万名大湾区内地高层次专业人才获批人才签注，大湾区人才交流交往按下快进键；边检机关突破传统口岸功能，助力“经珠港飞”、大桥旅游等政策项目渐次落地，港珠澳大桥珠海公路口岸单日出入境车流量创历史新高，内地与港澳人员交流交往更加便捷高效，推动港澳更好融入国家发展大局。\n快捷通关精准发力，打造海外出行新体验\n2023年5月15日零时整，广州白云国际机场口岸。随着一声指令，整排快捷通道的绿色指示灯次第亮起，符合快捷通关条件的旅客有条不紊地开始排队候检、陆续通行，整个过程安全有序快捷。\n证件扫描、面部识别、指纹核验，平均通关时间不超过半分钟。“非常快捷、效率很高！”首名体验快捷通关的中国公民陈志君赞叹。\n自2023年5月15日起，国家移民管理局进一步调整优化出入境管理政策措施，激发出入境人员流动往来活力。\n人脸指纹检测、正面自动面相抓取、视频防尾随……北京边检总站对新投入使用的快捷通道进行了系统性修缮改造和技术升级，确保政策实行后快捷通关更安全更便捷。\n“根据提示操作，非常简单。”使用快捷通道的李女士表示，这种通关方式科技感十足，通关体验更好，避免了排长队。据介绍，北京口岸全面恢复边检快捷通关首日，共有1.15万余名旅客使用快捷通道便利通关。\n突破区域限制，解决异地办证难题。根据调整优化后的出入境管理措施，内地居民可以向全国任一公安机关出入境管理窗口申请办理普通护照，往来港澳通行证及赴香港或澳门探亲、团队旅游、逗留、其他等4类签注，往来台湾通行证实现多项业务“全国通办”。\n“感谢出入境管理部门在这么短的时间内帮我们办好护照，解了燃眉之急。”不久前，江西五湖祥和商务咨询有限公司负责人联系南昌市公安局出入境管理支队，称需派员工赴国外参加商品博览会，出境人员是外省户籍，且还未办理出入境证件，需要加急办理。移民管理警察根据“全国通办”等移民管理政策，立即开通“绿色通道”，依法加快审批流程，在两个工作日内办结手续，为企业出境参加商务活动争取到宝贵时间。\n各地移民管理机构在落实“全国通办”政策同时，创新助企“走出去”举措，设立“助企服务专窗”，开放“绿色通道”，从预约咨询、受理审批、制证邮寄等方面入手，支持涉外企业及重要涉外项目顺利“扬帆出海”。\n优化签证和停居留政策，外籍人士来华在华更享便捷\n“这次过境比上次至少缩短30分钟。”俄罗斯旅客安德烈中转过境时对免查验政策赞不绝口。1月11日，在四川成都天府国际机场出入境中转区，来自越南胡志明市、中转到第三国的21名境外旅客，在中转区值机柜台领取下一航段机票，完成安检后，便直接乘机出境。他们是天府国际机场首批享受到24小时直接过境免办查验新政策的旅客。\n外籍人员持24小时内国际联程机票，在北京首都、上海浦东、广州白云、成都天府等9个国际机场过境前往第三国或地区，可免办边检查验手续，直接过境——这是国家移民管理局推出的便利外籍人员来华5项措施之一。\n“来往便利，通关很快。”近日，落地北京首都国际机场的德国人奥利弗体验了一把口岸签证政策，感叹签证申请操作简便、入境过程顺畅舒心。放宽来华外籍人员申办口岸签证条件以来，首都机场出入境边检执勤现场秩序井然，通关流程简单快捷，出入境人员通行效率有保障。\n2023年以来，国家移民管理局为外籍人员提供口岸签证和境内换发多次签证便利，逐步恢复水运口岸客运通关，全面恢复国际邮轮旅客出入境，恢复过境免签政策并扩大适用国家范围，提供引才引智便利服务等，一系列举措取得了扎实成效，外籍人员来华渠道不断畅通。\n2023年12月1日，新版外国人永久居留身份证正式签发启用。新版证件又称“五星卡”，更安全、更美观、更实用。\n哈博（常州）电缆有限公司技术经理汉斯申领了江苏首张“五星卡”，期待更加深入地融入中国发展。“‘五星卡’将给我在中国的生活、出行提供更多便利。”汉斯说。\n国家移民管理局相关负责人表示，签发启用“五星卡”是国家移民管理局服务保障国家高水平开放，提升在华外国人管理服务信息化水平的重要举措，有利于更好地服务海外人才来华投资兴业、创新发展和工作生活，为我国经济社会高质量发展作出更多贡献。\n“随着中国不断扩大开放，越来越多的中国人走出去，更多的外国人来华商贸、旅游、工作、学习和生活，移民管理机构将始终坚持统筹高质量发展和高水平安全，在保障促进中外人员往来和中外交流合作、依法维护来华外国人合法权益的同时，持续深化移民管理改革创新，出台更多便利政策措施，加快推进移民管理服务制度型开放步伐。”国家移民管理局相关负责人表示。"
  },
  {
    "title": "夯实农业基础，优化产业结构，激发新兴动能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-07.htm",
    "date": "2024-01-25",
    "content": "数九寒冬，吉林长春汽开区的奥迪一汽新能源汽车项目现场机器轰鸣，热闹非凡。不远处，为该项目配套的奥迪一汽新能源汽车配套产业园也正加快建设。\n作为吉林的传统优势产业，汽车产业的高质量发展是全省经济高质量发展的缩影。\n最新数据显示：2023年吉林省地区生产总值同比增长6.3%。一二三产业增加值同比增长率均高于全国平均水平，特别是规上工业，高于全国平均水平2.2个百分点，实现了均衡发展，体现了东北全面振兴的发展要求和态势。\n吉林省发改委副主任刘日昊介绍，2023年，全省实施亿元以上项目1955个，投资增长7.9%。奥迪一汽新能源汽车项目五大生产车间全部开始试生产，一汽弗迪新能源动力电池项目建成投产，长春都市圈环线高速开工建设，沿边开放旅游大通道前期工作进展顺利。\n“经济运行快速恢复，转型升级稳步推进，发展质量不断提升，市场预期显著提振。”吉林省统计局局长林梅说。\n四平市梨树县国家百万亩绿色食品原料（玉米）标准化基地核心区，一行行玉米断茬坚挺站立，行与行之间覆盖着厚厚的玉米秸秆。“‘梨树模式’提质扩面，保护性耕作扩大到3700万亩。”吉林省农业农村厅副厅长钟东介绍，2023年吉林省粮食产量创新高，达到837.3亿斤。\n转变发展方式，优化产业结构，2023年，吉林省坚定不移扩内需、优结构、提信心、防风险，推动经济实现质的有效提升和量的合理增长：\n——构建现代化产业体系加速，产业结构持续优化。全省高技术制造业增加值占全部规上工业增加值的比重为12.3%，战略性新兴产业产值占全部规上工业总产值的比重为16.8%。\n——新兴动能强劲，新质生产力加速形成。2023年吉林省新能源装机容量超过煤电，风力发电量累计增速连续10个月位居全国第一。全省新能源汽车产业产值同比增长32.0%，高端装备制造业产值增长10.2%。新能源汽车产量增长43.6%，动车组增长157.1%，风力发电机组增长47.6%，碳纤维增长38.3%。\n——消费投资双引擎发力，内需稳步释放。实现国内旅游收入5277.35亿元，同比增长242%。限额以上单位实现新能源汽车类零售额同比增长141.6%，全省基础设施投资同比增长4.0%。全省新登记经营主体61.88万户，同比增长14.0%。\n中国政策科学研究会常务理事、经济政策委员会副主任徐洪才认为，2023年吉林省经济发展亮点突出，先进制造业集群发展势头强劲。\n吉林大学经济学院院长丁一兵认为，2023年吉林省经济运行的关键词是“均衡”，消费、外贸、企业投资特别是高新技术企业投资均保持良好态势，为经济持续发展提供很好的支撑。\n“吉林全面打造新材料产业发展高地，组建成立吉林省碳纤维产业联盟，推动碳纤维产业加快发展。目前吉林省原丝、碳纤维产能均位居国内首位，2023年全年纺织产业增加值同比增长11.5%。”吉林省工信厅副厅长宋晓辉介绍。\n全面培育装备制造业新增长点，吉林加快推动卫星及应用产业发展，目前长光卫星技术股份有限公司累计研制并成功发射162颗卫星，“吉林一号”在轨运行卫星目前共108颗，已建成我国最大的商业遥感卫星星座和全球最大的亚米级商业遥感卫星星座；中车松原新能源产业基地一期项目建设完成；三一风电、远景能源、正泰新能等项目建成投产……2023年，吉林省装备制造业增加值同比增长达12.5%。"
  },
  {
    "title": "世界最大清洁能源走廊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-07.htm",
    "date": "2024-01-25",
    "content": "2023年，世界最大清洁能源走廊发电量超2760亿千瓦时，同比增长5.34%，相当于节约标准煤约8300万吨，减排二氧化碳超2亿吨，可满足超2.9亿人一年的生活用电需求。\n世界最大清洁能源走廊由长江干流乌东德、白鹤滩、溪洛渡、向家坝、三峡和葛洲坝6座梯级电站共同构成，总装机容量达7169.5万千瓦，相当于3个三峡电站的装机容量。图为1月24日，正在稳健运行的三峡大坝和外送输电线路。\n郑家裕摄（影像中国）"
  },
  {
    "title": "央行决定下调金融机构存款准备金率",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_4-07.htm",
    "date": "2024-01-25",
    "content": "本报北京1月24日电  （记者吴秋余）为巩固和增强经济回升向好态势，中国人民银行决定：自2024年2月5日起，下调金融机构存款准备金率0.5个百分点（不含已执行5%存款准备金率的金融机构）。本次下调后，金融机构加权平均存款准备金率约为7.0%。此外，自2024年1月25日起，分别下调支农再贷款、支小再贷款和再贴现利率各0.25个百分点。\n据悉，我国目前法定存款准备金率平均水平为7.4%，本次下调金融机构存款准备金率0.5个百分点将向市场提供长期流动性1万亿元。支农支小再贷款、再贴现利率由2%下调到1.75%，将有助于推动信贷定价基准的贷款市场报价利率（LPR）下行。"
  },
  {
    "title": "全国少工委",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_5-07.htm",
    "date": "2024-01-25",
    "content": "本报北京1月24日电  （记者杨昊）记者从共青团中央获悉：由全国少工委主办的“争做新时代好队员”——少先队员与载人航天面对面活动1月15日至19日在海南举办。来自全国各地的少先队员代表、辅导员老师等120余人走进文昌发射场参观体验。中国工程院院士龙乐豪、中国首批航天员代表吴杰为少先队员们作科普讲座。\n据了解，为培养少先队员科学思维和创新意识，树立“科技创新、强国有我”的志向，2023年以来，全国少工委联合中国载人航天工程新闻宣传办公室机制化组织开展少先队员与载人航天面对面活动，带领广大少先队员走进中国酒泉卫星发射中心、文昌航天发射场等地，实地观看火箭发射、参加航天员出征仪式、与航天专家面对面交流等，近距离感受中国航天事业发展成就，感受航天文化。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_6-07.htm",
    "date": "2024-01-25",
    "content": ""
  },
  {
    "title": "跟着“雪龙”探南极（科技自立自强）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-08.htm",
    "date": "2024-01-25",
    "content": "2023年11月1日，中国第四十次南极考察队踏上征程。从1984年我国首次开展南极考察开始，40年来，一位位极地科考工作者用坚实的探索步伐，驱散了冰雪之巅的未知；一个个科考故事，见证了“认识南极、保护南极、利用南极”的生动实践。\n本报记者胡润新跟随中国第四十次南极考察队“雪龙”号出征，亲历了“雪龙”号起航、穿越西风带、抵达南极的过程。让我们跟随他的视角，感受中国第四十次南极考察的重要时刻。\n——编  者\n\n2023年11月1日\n拔锚起航\n2023年11月1日，上海，中国极地考察国内基地码头，“雪龙”号和“雪龙2”号静静停泊在岸边。\n由自然资源部组织的中国第四十次南极考察队即将出征，码头挤满了前来送别的亲友。\n雄浑的汽笛声响起，出发！数百名队员奔赴地球之极、冰雪之巅。\n我有幸成为中国第四十次南极考察队的一员，作为“雪龙”号随船记者全程参与。初登“雪龙”号，我对一切都充满了好奇。\n“雪龙”号是我国第一艘极地科学考察破冰船，“雪龙2”号是我国首艘自主建造的极地科学考察破冰船。\n“你知道怎么区分‘雪龙’号和‘雪龙2’号吗？”我的队友、随船卫星保障人员封翠萍问道，“答案就在‘雪龙’号的船体后部。”我随她来到船体后部的一颗白色大球前，这是“雪龙”号独有的标志性设备。“这是一套船载卫星遥感接收处理与海洋信息服务系统，通俗地说，就是‘捕星者’。”封翠萍介绍，南极周边气候多变、环境复杂，“捕星者”会实时接收多颗卫星数据进行处理，依据光学影像数据进行专题制图，由此获得周边海域的冰情图，为航线选择提供技术支撑。\n“雪龙”号上既有像我一样首次参加科考的新人，也有不少“老南极”。驻留在“雪龙”号上的第四十次南极考察队领队、首席科学家张北辰，已经是第四次参加南极考察。“南极太美丽太纯净了。”张北辰说，“作为科考队员，我们有责任让这份纯洁和美丽一直留在地球上。”\n2023年11月8日\n穿越赤道\n北京时间2023年11月8日，上午9时左右，“雪龙”号拉响汽笛，穿越赤道，开启了南半球的旅程。与此同时，“雪龙2”号和“天惠”轮也在各自航线上奋力行进，共同向南极进发。\n经过一个星期，我已经适应了航海生活。尽管船上空间相对有限，但考察队用心保障着每一名队员的工作生活需求：这里有独立卫浴、24小时热水、每日花样供应四餐，还有健身房、迷你篮球场。\n除了“硬件”支持，船上还经常举办各类活动。\n每周二下午“南极大学”定期开讲，从天文地理到气候变化，所有课程均由考察队队员主讲，出勤率达标的队员还能获得“毕业证书”。每名队员都会参与船上的日常工作，或是厨房帮厨，或是防海盗巡逻，这让枯燥单调的日程充实起来。我乐在其中，与队友们的情谊也日益深厚。\n2023年11月25日\n穿越西风带\n2023年11月20日，西风带如期而至。这个地带位于南纬40度至60度，由于处于强劲西风的控制下，洋面风浪较大，因此又被称为“咆哮西风带”，将给航行带来严峻考验。\n驾驶台前方，放眼望去，前一秒还是天，后一秒就成了海。一阵阵涌浪袭来，反复拍打着前甲板队员们房间的舷窗。这次穿越西风带的窗口期仅有一天。等待、蛰伏、瞄准、穿越，最终我们利用两个气旋之间的短暂窗口加速南穿。2023年11月25日，“雪龙”号成功穿越西风带，我们重见晴朗的天光云影。\n航行的顺利离不开科技创新的支撑。随船气象保障团队队员王九江介绍，穿越西风带期间，我国自主研发的海洋环境预报船载信息系统发挥了重要作用，它能实现对航路风浪的预报预警，只要将航路点输入系统，系统就会自动计算出未来航线不同时段的警报级别。这套系统2018年第九次北极考察期间开始试用，2019年第十次北极考察和第三十六次南极考察开始正式使用，已经实现船载气象导航软件的国产化和自主化。\n2023年12月1日\n开启卸货\n第一场硬仗来了！2023年12月1日船时8时54分，搭乘“雪龙”号的考察队先行到达南极的首个预定位置，正式开启本次考察任务的重要环节——卸货。这也是考察队此行首次大规模作业，考察队队员全员上阵。\n所谓卸货，就是将“雪龙”号的物资运输到中山站上，但科考船无法停泊到科考站旁边，只能停泊在距离科考站最近的海面上。两点相隔着巨大的冰面，卸货的方式包括通过雪地车冰面行驶运输、从船上卸货至冰面再由直升机运输、直接使用直升机运输等多种方式。\n南极有四“最”：最高的平均海拔、最干燥的空气、最大的风、最冷的气候。\n本次卸货作业是“雪龙”号与中山站地理距离最近的一次，原因之一是破冰期间固定冰碎裂严重，但也意味着来之不易的作业冰面会出现更多开裂，带来更大冰面开裂潜在危险因素。\n2023年12月16日\n走进中山站\n烈日下、风雪中……经过16天不分昼夜的连续奋战，2023年12月16日，中山站区域卸货作业圆满完成。作业人员接连克服了固定冰碎裂严重、冰上作业面消失、偶降大雪、突起大风等一系列困难，提前5天完成了中山站区域全部物资卸运任务，为中山站度夏越冬考察、内陆考察等任务的顺利实施打下了坚实基础。据统计，卸运物资总重量约1561吨。\n巨大的螺旋桨轰鸣不停，扬起周围飞扬的雪粒，我第一次搭乘飞机俯瞰了位于东南极拉斯曼丘陵的中山站。听“老南极”们说，中山站的变化很大，条件越来越好，是祖国的强盛给了他们一次次犁海破冰的勇气。\n“大家有没有信心从他们手中接过接力棒？”第四十次南极考察中山站站长胡泽骏问道。“有！”第四十次南极考察中山站全体越冬队员的回答铿锵有力。2023年12月15日上午，我国中山站第三十九次越冬队和第四十次越冬队正式交接。12月16日上午，中国第四十次南极考察队在内陆队出发基地举行简短而隆重的出征仪式，欢送昆仑站（泰山站）和格罗夫山队29名南极内陆考察勇士出征。很多动人瞬间被我的镜头记录下来，薪火相传的南极精神也在冰天雪地间定格。\n中山站站区的生活用水来自附近的莫愁湖，湖边矗立着多座楼栋。综合楼的东南角是越冬队队员宿舍楼，在综合楼与越冬宿舍楼二楼之间，有一座漂亮的玻璃连廊，连廊下面是温室，栽培着小西红柿等蔬果，难得一见的绿色植物为这里增添了勃勃生机。此外，中山站老油罐上描绘着京剧脸谱，新油罐上画着十二生肖，浓浓的中华元素让远在地球最南端的队员们感受着祖国的温暖。\n2024年1月23日\n探访长城站\n长城站是我国首个极地科学考察站，位于南极洲大陆以北的南设得兰群岛，其所在的南纬62度附近的区域被称为南极洲的“热带”，属于典型的副极地海洋性气候。与中山站不同，此刻的长城站没有了冰天雪地的景致，地表可见地衣和苔藓。\n只要天气条件合适，考察队员就会抓住时机进行野外科考。在保护环境的前提下，为了获得新鲜的原岩，考察队队员来到长城站附近的化石山作业。他们用铁铲小心移开表面风化层取样，一会儿跪在地上，一会儿俯下身子，在烈风和小雪中持续作业。另一座山上，考察队队员给长城站所在的菲尔德斯半岛“做CT”，通过地震层析成像获取半岛地层的物理特征。\n1月10日，“雪龙”号驶离长城站进行物资补给。1月23日，我们在第三次成功穿越西风带后再次回到长城站附近海域。接下来，大洋考察作业即将开始。"
  },
  {
    "title": "罗斯海新站建设稳步推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-08.htm",
    "date": "2024-01-25",
    "content": "2023年11月1日，中国第四十次南极考察队出征。本次考察最突出的亮点，是建设罗斯海新站。新站是我国在南极的第五个考察站，也是新时代我国建立的第一个常年科考站。\n该新站是中国在南极地区第三个常年考察站，规划建筑面积为5244平方米，可满足80人度夏、30人越冬的基本需求。新站建设采用绿色技术和集成化空间体系，打造智能先进、低碳环保的国际一流科学考察站。“我们选派15人次赴南北极开展调研，获取多个国际先进考察站的第一手建设、运营资料。”中国第四十次南极考察队罗斯海新站设计师祝贺介绍。\n主体建筑物资和工程设备总体积约2.9万立方米，总重量约9300吨……面对如此巨大的工程量，罗斯海新站如何开展建设？\n据介绍，新站建设主要分为3个阶段。第一个阶段是准备，包括环评、设计等，并完成国内预拼装检验等工作；第二阶段是将建设物资运抵南极现场，并转运上站；第三阶段是现场安装。\n“新站建设采用装配式建设方式，所有建筑设施均在国内完成加工定制，现场只需按要求安装建筑模块等，整体建筑高度集成化、质量有保证、施工速度快。”中国第四十次南极考察队新站队队长王哲超说。\n在设备配置、建设材料、技术等方面，新站亮点频出：采用轻质高强的建筑技术与材料，可以抵抗零下60摄氏度的超低温和海岸环境的强腐蚀；优先采用清洁能源，新能源占比超过60%；采用了数据化、自动化、无人化、远程化运营系统，还集成了微电网监控、能量管理平台等技术。\n据了解，目前新站工程进展顺利，除了主楼结构完成封顶之外，84个功能模块已经全部安装完毕，正在进行幕墙板安装工作。"
  },
  {
    "title": "本版责编：陈圆圆  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-08.htm",
    "date": "2024-01-25",
    "content": "本期统筹：杨  暄  智春丽  刘诗瑶  陈世涵\n版式设计：陈晓劲（人民日报媒体技术公司）"
  },
  {
    "title": "繁荣发展美术事业  推进文化自信自强（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-09.htm",
    "date": "2024-01-25",
    "content": "核心阅读\n美术界要深入学习贯彻习近平文化思想，坚持为人民服务、为社会主义服务这个根本方向，坚定文化自信，担负起新的文化使命，努力创作更多满足人民文化需求和增强人民精神力量的优秀作品。\n\n习近平总书记在给中国美术馆的老专家老艺术家回信中强调：“努力打造新时代人民群众欣赏美术佳作、提升文化素养的国家级乃至世界级艺术殿堂，为繁荣发展中国美术事业、推进文化自信自强、铸就社会主义文化新辉煌作出更大贡献。”习近平文化思想标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。我们要深入学习贯彻习近平文化思想，以高质量的艺术创作为铸就社会主义文化新辉煌贡献力量。\n坚持正确政治方向\n旗帜决定方向，道路决定命运。文艺要与时代同行，反映好人民心声，就要坚持为人民服务、为社会主义服务这个根本方向，着力加强党对文艺工作的领导，始终坚持中国特色社会主义文化发展道路，把满足人民精神文化需求作为出发点和落脚点，在新的历史起点上更好担负起新的文化使命。\n牢固树立马克思主义文艺观。坚持正确政治方向，加强党对宣传思想文化工作的领导，就要高举马克思主义、中国特色社会主义伟大旗帜不动摇，坚持习近平新时代中国特色社会主义思想指导地位不动摇。习近平文化思想是“两个结合”的成果，也是“两个结合”的典范。“两个结合”打开了创新空间，让我们掌握了思想和文化主动。深入学习贯彻习近平文化思想，就要深刻理解“第二个结合”是又一次的思想解放，是对中华文明发展规律的深刻把握，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。习近平总书记高度重视文艺工作，作出一系列重要论述，在新的历史条件下创新发展了中国化的马克思主义文艺观，为新时代中国文艺指明了前进方向、提供了根本遵循。习近平总书记指出：“新时代新征程是当代中国文艺的历史方位。”我们要始终把文艺放在社会历史的总体性视野中、放在中华民族伟大复兴事业的宏大历史进程中去认识和把握，坚持中国化的马克思主义文艺观，坚持守正创新，在推进“两个结合”中实现文艺创作高质量发展。\n将中国精神作为灵魂。习近平总书记指出：“实现中华民族伟大复兴需要中华文化繁荣兴盛”“中国精神是社会主义文艺的灵魂”。中国精神是凝心聚力的兴国之魂、强国之魂。以习近平同志为核心的党中央大力弘扬以爱国主义为核心的民族精神和以改革创新为核心的时代精神，深刻阐发以伟大建党精神为源头的中国共产党人精神谱系，深刻诠释中国人民的伟大创造精神、伟大奋斗精神、伟大团结精神、伟大梦想精神。实现中国梦必须弘扬中国精神，美术界要坚持社会主义核心价值观，立足中华民族伟大历史实践和当代实践，用丰富多彩的精品力作充分展现中华民族的精神追求、精神特质、精神脉络。一段时间以来，在艺术创作方面存在着有数量缺质量、有“高原”缺“高峰”的现象，存在着机械化生产、快餐式消费等问题。在习近平文化思想指引下，广大美术工作者深入生活、表现人民，一批重大现实题材、历史题材的国家级美术创作项目启动实施，中国精神在艺术作品中日益得到弘扬。\n追求德艺双馨。习近平总书记指出：“广大文艺工作者要把个人的道德修养、社会形象与作品的社会效果统一起来，坚守艺术理想，追求德艺双馨，努力以高尚的操守和文质兼美的作品，为历史存正气、为世人弘美德、为自身留清名。”文艺工作者在传播先进文化、弘扬社会正气、塑造美好心灵、培育道德风尚等方面担负着重要责任，要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，自觉以科学理论指导艺术创作，筑牢思想根基，坚守艺术理想，提升道德修养，自觉做真善美的追求者和传播者，把彰显崇高价值、蕴含美好情感的作品奉献给人民。美术工作者要在提升专业素养的同时，明大德、守公德、严私德，传承前辈艺术家的使命感和责任感，自觉抵制庸俗风气影响，胸怀祖国、崇德尚艺，在升华人民情怀、锤炼专业技能、涵养家国情怀中推出更多文质兼美的作品。\n不断坚定文化自信\n习近平总书记指出：“没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。”体现一个国家综合实力最核心的、最高层的，还是文化软实力，这事关一个民族精气神的凝聚。我们要坚持道路自信、理论自信、制度自信，最根本的还有一个文化自信。美术工作者要坚守中华文化立场，重视发展民族化的艺术内容和形式，继承发扬民族艺术传统，拓展风格流派、形式样式，着力展现中国气派、中国风范。\n我们要不断坚定文化自信，不断增强勇担使命的意识，着力推动中华优秀传统文化创造性转化、创新性发展，为建设中华民族现代文明贡献力量。美术工作者要坚守中华优秀传统文化根脉，把中华优秀传统文化作为文艺创新的重要源泉，努力在五千多年中华文明深厚基础上铸就新时代文艺高峰。\n创作是中心任务，作品是立身之本。在艺术创作中贯彻落实习近平文化思想，就要坚定文化自信，创作推出植根中华文化沃土、展现中华民族现代文明的优秀作品。美术工作者应深入挖掘中华优秀传统文化的思想观念、人文精神、道德规范，把中华美学精神和当代审美追求结合起来，创作更多为人们所喜爱的优秀作品。其中，中国画作为民族艺术的代表，彰显中华美学精神，蕴含独特文化基因。要加快构建中国美术理论话语体系，将中国传统美学理论作为重要切入点，推动中国艺术传统创造性转化、创新性发展。结合自身特点和实际情况，主动开展更具针对性的美术理论研究，着力阐释中国美术的独特性，挖掘中国美术自身主体价值。在学科建设上，坚持“实践第一”，既不把艺术理论当作书本学问，脱离具体实践，也不把艺术实践简单归类为应用技术，而应坚持“艺理一体”，既打好理论基础，也提升艺术实践水平，努力开拓中国美术发展新局面。\n坚持以人民为中心的创作导向\n对文艺创作，习近平总书记强调：“广大文艺工作者要坚持以人民为中心的创作导向，把人民放在心中最高位置，把人民满意不满意作为检验艺术的最高标准，创作更多满足人民文化需求和增强人民精神力量的优秀作品，让文艺的百花园永远为人民绽放。”文艺创作方法有一百条、一千条，但最根本、最关键、最牢靠的办法是扎根人民、扎根生活。只有永远同人民在一起，艺术之树才能常青。美术界要牢记习近平总书记的嘱托，坚持以习近平文化思想为指导，全面贯彻落实习近平总书记关于文艺工作的重要论述，把自己的思想情感同人民融为一体，自觉与人民同呼吸、共命运、心连心，始终坚持以人民为中心的创作导向。\n牢记人民是创作的源头活水。艺术可以放飞想象的翅膀，但一定要脚踩坚实的大地。当代中国，江山壮丽、前程远大，人民群众的创造实践蕴含着令人奋进的生动故事，人民群众的广阔生活创造着丰富多彩的艺术素材。只有深入人民群众，诚心诚意做人民的小学生，了解人民群众的劳动艰辛、关心人民群众的急难愁盼、捕捉人民群众的喜怒哀乐，从人民群众的伟大实践和多彩生活中汲取营养，文艺创作才能具有深沉的力量和隽永的魅力。要积极倡导艺术家和机构面向乡村、深入生活、服务基层，为乡村文化振兴作贡献，为创作有筋骨、有温度的时代精品打下深厚基础。\n更好满足人民精神文化需求。有没有感情，对谁有感情，决定着文艺创作的命运。美术界必须解决好“我是谁、为了谁、依靠谁”这个根本问题，坚守人民立场，不断满足人民群众的精神文化需求。自觉把思想情感同人民融为一体，把人民作为文艺审美的鉴赏家和评判者，观照人民的生活、命运、情感，表达人民的心愿、心情、心声，创作出能够经受住人民群众检验、为人民群众所喜爱的作品，不断满足人民群众多样化、多层次、多方面的精神文化需求。推动艺术教育进课堂，大力发展艺术素质教育，让美的因素在广大青少年心中生根发芽。\n培养人民艺术家。规模宏大的文化文艺人才队伍从哪里来？从人民中来。习近平总书记指出：“广大文艺工作者要深刻把握民族复兴的时代主题，把人生追求、艺术生命同国家前途、民族命运、人民愿望紧密结合起来，以文弘业、以文培元，以文立心、以文铸魂，把文艺创造写到民族复兴的历史上、写在人民奋斗的征程中。”要在党的领导下培养造就大批德艺双馨的艺术家和规模宏大的文化文艺人才队伍。根据形势变化进行学科调整、专业设置和课程建设，培养复合型艺术人才，拓展艺术教育课堂，推动人才参与广阔社会实践。关心爱护艺术家和艺术组织，鼓励支持艺术创新创造，让优秀人才在时代的丰厚土壤中脱颖而出、茁壮成长。\n（作者为中国国家画院原院长）"
  },
  {
    "title": "以坚持党中央集中统一领导为根本保证（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-09.htm",
    "date": "2024-01-25",
    "content": "习近平总书记在二十届中央纪委三次全会上的重要讲话，深刻阐述党的自我革命的重要思想，明确提出推进自我革命“九个以”的实践要求，为新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争提供了根本遵循。“九个以”的实践要求，既有宏观层面的目标任务、顶层设计，也有落细落实、重点突出的方式方法；既有认识论，也有方法论，反映了习近平总书记关于党的自我革命的重要思想的最新成果。其中，居于首位的是“以坚持党中央集中统一领导为根本保证”。我们要准确把握这一实践要求，坚决维护党中央权威和集中统一领导，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，为纵深推进全面从严治党、党的自我革命提供根本保证。\n党的自我革命是自我净化、自我完善、自我革新、自我提高完整体系，是具有严密内在逻辑关系的系统工程。推进这个系统工程，无论是着力推进政治监督具体化、精准化、常态化，还是着力整治形式主义、官僚主义突出问题，无论是健全全面从严治党体系，还是在全党开展集中性纪律教育，都是党中央以坚定决心、顽强意志、空前力度推进全面从严治党的成果。事实证明，只有始终在党中央领导下统一谋划、统一部署、统一推进，才能确保自我革命沿着正确方向前进，使党在直面问题、克服不足中永葆青春活力而长盛不衰。新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，对推进自我革命提出新的更高要求，更加需要在党中央集中统一领导下沿着正确方向推进各项工作。\n习近平总书记指出：“这么大一个党，处在执政地位、掌控执政资源，很容易在执政业绩光环的照耀下，出现忽略自身不足、忽视自身问题的现象，陷入‘革别人命容易，革自己命难’的境地。”我们党突破“革别人命容易，革自己命难”的世界性难题，关键要靠党中央集中统一领导，充分发挥党总揽全局、协调各方的领导核心作用，使全党思想上更加统一、政治上更加团结、行动上更加一致，形成依靠党自身力量坚持真理、修正错误，发现问题、纠正偏差的强大合力。党的历史经验表明，党中央权威和集中统一领导坚持得好，管党治党就能严格有力，党的建设就能与社会同进步、同人民的期待相契合。前进道路上，我们要始终坚持党中央集中统一领导，从而更好凝聚全党共识、集中力量办大事，充分发挥党强大的政治领导力、思想引领力、群众组织力、社会号召力，把党的政治优势、组织优势、制度优势更好转化为腐败治理效能，为持续发力、纵深推进反腐败斗争提供保证。\n维护党中央权威和集中统一领导是马克思主义政党的重大建党原则。坚决维护党中央权威和集中统一领导，最关键的是坚决维护习近平总书记党中央的核心、全党的核心地位。新时代以来，在以习近平同志为核心的党中央坚强领导下，我们党保持战略定力，持之以恒推进自我革命，消除了党、国家、军队内部存在的严重隐患，管党治党宽松软状况得到根本扭转。实践充分证明，“两个确立”是党和人民应对一切不确定性的最大确定性、最大底气、最大保证，对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义。推进自我革命，是刀刃向内、自剜腐肉，需要应对的风险和挑战、需要解决的矛盾和问题错综复杂。有习近平总书记作为党中央的核心、全党的核心领航掌舵，有习近平新时代中国特色社会主义思想科学指引，有全党全国各族人民团结一心、顽强奋斗，我们一定能够战胜一切困难挑战，以永远在路上的坚韧执着把党的自我革命进行到底。"
  },
  {
    "title": "更好服务中国式现代化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-09.htm",
    "date": "2024-01-25",
    "content": "科学普及（以下简称“科普”）是国家和社会普及科学技术知识、弘扬科学精神、传播科学思想、倡导科学方法的活动，是实现创新发展的重要基础性工作。党的十八大以来，习近平总书记高度重视科普工作，强调“要把科学普及放在与科技创新同等重要的位置”，为新时代科普高质量发展指明了前进方向、提供了根本遵循。我国科普事业蓬勃发展，公民科学素质快速提高，科普工作融入经济社会发展各领域各环节步伐加快，以科普高质量发展助推高水平科技创新取得显著成效。当前，我们正在以中国式现代化全面推进强国建设、民族复兴伟业，更加需要进一步加强科普工作，为实现高水平科技自立自强、建设世界科技强国奠定坚实基础。\n在全面建设社会主义现代化国家新征程上，开创科普事业发展新局面，必须坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实习近平总书记重要指示精神，“加强国家科普能力建设，深入实施全民科学素质提升行动”，健全“党的领导、政府推动、全民参与、社会协同、开放合作”工作机制，大力培养高水平科普人才队伍，加强科普供给侧改革，以科普高质量发展更好服务中国式现代化建设。\n突出引领性。提升科学素质，对于公民树立科学的世界观和方法论，对于增强国家自主创新能力和文化软实力、建设社会主义现代化强国，具有十分重要的意义。要牢牢坚持党的领导，突出科普的价值引领，把党的领导贯彻到科普工作全过程，突出科普工作政治属性，践行社会主义核心价值观，大力弘扬科学精神和科学家精神。要深入贯彻落实习近平总书记关于“科技创新、科学普及是实现创新发展的两翼”的重要论述精神，紧紧抓住制约科普高质量发展的“牛鼻子”问题，从经济社会长远发展的战略高度发挥科普的价值和功能。\n注重科学性。科普是一门大学问，是全社会的共同事业。推动科普高质量发展，要把握好科普内容和方式的科学、权威、精准，把握科普的群众工作、社会工作规律，建设好社会化协同、数字化传播、规范化建设、国际化合作的新时代科普生态。把握好新时代新征程科普的内涵、理念、机制、方法，强化科普在终身学习体系中的地位，致力于提高全民科学素质、促进人的全面发展。\n把握融合性。科普工作是一项系统工程，需要强化全社会的科普责任。各级党委和政府要履行科普工作领导责任，各类学校和科研机构要强化科普工作责任意识，广大科技工作者要增强科普责任感和使命感。此外，要坚持统筹协同，树立大科普理念，推动科普全面融入经济、政治、文化、社会、生态文明建设，推动科普与文化、艺术、旅游、体育等融合发展，实现“科普+”和“+科普”，促进科普与科技创新协同发展，营造热爱科学、崇尚创新的社会氛围。\n拓展开放性。当前，中国正积极同世界各国开展科普交流，分享增强人民科学素质的经验做法，推动共享发展成果、共建繁荣世界。面向未来，我们要推动更大范围、更高水平、更加紧密的科普国际交流，拓展交流渠道，搭建开放合作平台，丰富交流合作内容，增进文明交流互鉴。\n（作者为中国科普研究所所长）"
  },
  {
    "title": "推动文化繁荣兴盛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_4-09.htm",
    "date": "2024-01-25",
    "content": "坚定文化自信，是事关国运兴衰、事关文化安全、事关民族精神独立性的大问题。习近平总书记强调：“文化自信，是更基础、更广泛、更深厚的自信，是更基本、更深沉、更持久的力量。”习近平文化思想丰富发展了马克思主义文化理论，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度。我们要深入学习贯彻习近平文化思想，进一步坚定文化自信，推动文化繁荣兴盛，为实现中华民族伟大复兴凝聚强大精神力量。\n在担负新的文化使命中铸就文化自信。习近平总书记指出：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”没有先进文化的积极引领，没有人民精神世界的极大丰富，没有民族精神力量的不断增强，一个国家、一个民族不可能屹立于世界民族之林。中国共产党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，在实践中不断丰富和发展马克思主义，开创了中国特色社会主义文化发展道路。新时代以来，我们党领导人民不断厚植现代化的物质基础，不断夯实人民幸福生活的物质条件，同时大力发展社会主义先进文化，传承中华文明，推动社会主义先进文化繁荣发展。坚定文化自信，就是坚持走自己的路。我们要紧紧围绕以中国式现代化全面推进强国建设、民族复兴伟业，坚持马克思主义在意识形态领域指导地位的根本制度，顺应人民日益增长的精神文化需求，发展社会主义先进文化，不断丰富人民精神世界，让全体人民始终拥有团结奋斗的思想基础、开拓进取的主动精神、健康向上的价值追求，努力推动文化创新，勇担新时代新的文化使命。\n在传承中华优秀传统文化中提升文化自信。习近平总书记指出：“要善于从中华文化宝库中萃取精华、汲取能量，保持对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度信心”。中华优秀传统文化是中华文明的智慧结晶和精华所在，承载着中华民族的民族记忆和民族精神，是我们在世界文化激荡中站稳脚跟的坚实根基，也是我们增强文化自觉、坚定文化自信的强大底气。中华优秀传统文化中的治国之道、道德理念、人文精神、思想方法等，为我们坚定不移走中国特色社会主义道路提供了丰厚思想资源。坚守中华优秀传统文化这一根脉，必须深入挖掘中华优秀传统文化中的宝贵思想文化资源，不断凝练出优秀因子和思想精髓，从中汲取思想和文化养分，为建设中华民族现代文明提供深厚底蕴和强大动力。坚持在继承中发展、在发展中继承，深入挖掘中华优秀传统文化的时代价值，推动创造性转化、创新性发展，使之更好与中华民族现代文明相适应，让中华优秀传统文化在现代社会焕发出生机活力。\n在文明交流互鉴中彰显文化自信。习近平总书记指出：“多姿多彩是人类文明的本色。正因为各国历史、文化、制度不尽相同，才需要交流互鉴、取长补短、共同进步。”文明交流互鉴是推动人类文明进步的重要动力。历史上，中华文明在兼收并蓄其他文明成果中不断焕发生命力。新时代，中国提出全球文明倡议，强调促进世界文明多样性，弘扬全人类共同价值，加强人文交流合作，就是要促进不同文明百家争鸣、百花齐放，赓续人类文明薪火。我们积极推动构建人类命运共同体，同世界各国文明交流互鉴不断深化，为解决人类问题贡献中国智慧和中国方案，我国国际影响力、感召力、塑造力显著提升。前进道路上，我们要加强文明交流互鉴，讲好中国故事，更加积极主动地学习借鉴人类创造的一切优秀文明成果，面向世界、博采众长，更好地推动中华文明发展进步，不断铸就中华文化新辉煌。\n（作者单位：东北大学）"
  },
  {
    "title": "2023年全国城镇新增就业1244万人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-10.htm",
    "date": "2024-01-25",
    "content": "核心阅读\n24日，人力资源社会保障部举行新闻发布会，解读当前就业形势、介绍更加突出就业优先导向的相关举措。加快完善就业促进机制、加大技能人才培养、加强劳动权益保障……2023年，全国城镇新增就业1244万人，就业保持总体稳定。\n\n就业是最基本的民生，是经济发展的重要支撑。去年底召开的中央经济工作会议指出：“多出有利于稳预期、稳增长、稳就业的政策”“更加突出就业优先导向，确保重点群体就业稳定”。2023年就业工作总体情况怎么样？今年将如何更加突出就业优先导向？24日，人力资源社会保障部举行新闻发布会，请有关负责同志介绍具体情况。\n稳就业政策有力有效，今年将加快完善高质量充分就业促进机制\n“2023年，人力资源社会保障部会同有关部门认真贯彻落实党中央、国务院决策部署，深入实施就业优先政策，就业实现了总体稳定、积极改善。”人力资源社会保障部就业促进司副司长运东来介绍，2023年全国城镇新增就业1244万人，12月城镇调查失业率为5.1%，就业保持总体稳定。\n稳就业政策有力有效。国家及时优化调整稳就业政策措施，延续降低失业、工伤保险费率政策，拓展吸纳就业补贴范围，优化稳岗返还政策，实施稳岗扩岗专项贷款，重启一次性扩岗补助，形成了稳岗扩就业的系统性政策支持体系，全年各级政府各类资金直接支持就业创业超过3000亿元。\n重点群体就业基本平稳。对青年特别是高校毕业生，拓展市场化就业渠道，稳定扩大公共部门岗位规模，募集见习岗位超百万，2023年招募“三支一扶”计划人员4.2万人；对农民工特别是脱贫人口，组建区域劳务协作联盟，举办劳务品牌发展大会，促进有序外出和就地就近就业，2023年底脱贫人口务工规模达3397万人；对失业人员特别是困难人员，畅通失业登记渠道，开展“就业援助月”专项活动，加强就业兜底帮扶，实现零就业家庭至少一人就业，2023年城镇失业人员再就业514万人、帮扶就业困难人员实现就业172万人。\n此外，职业技能培训提质增效。遴选发布首批59家技能根基工程培训基地，加强农民工职业技能培训，全年补贴性培训超过1800万人次；就业公共服务水平提升。各地普遍建成省级集中的就业信息资源库和就业信息平台，1万个“家门口就业服务站”、15分钟就业服务圈加速布局，3200余家零工市场规范化水平有效提升。\n下一步，人力资源社会保障部将更加突出就业优先导向，加快完善高质量充分就业促进机制，加力稳固就业向好态势——\n更加突出政策协同。推动非经济政策出台同步评估就业影响，提升经济社会发展就业带动力。完善财政补贴、税收优惠、金融支持、社会保障等支持体系，释放政策促就业红利。\n更加突出岗位挖掘。健全就业产业协同联动体系，启动先进制造业促就业行动，扩展数字经济、绿色经济、银发经济等就业空间，推动重点企业用工服务向中小企业延伸。\n更加突出重点群体。加强高校毕业生等青年就业支持，拓展就业岗位，构建衔接校内外的服务体系。加强脱贫人口、大龄农村劳动力就业帮扶，深化劳务协作，壮大劳务品牌。加强就业困难人员帮扶，完善就业援助制度，兜住兜准兜牢就业底线。\n深入实施技能中国行动，加大急需紧缺技能人才培养\n人力资源社会保障部职业能力建设司副司长王晓君介绍，2023年，人力资源社会保障部持续推进技能中国行动，聚焦重点领域加大职业培训和技工教育力度，大力推行“新八级工”职业技能等级制度，成功举办第二届全国技能大赛，技能就业、技能成才、技能报国的社会氛围更加浓厚。全国全年开展补贴性职业培训超过1800万人次，取得职业资格或技能等级证书超过1200万人次，近年累计评聘特级技师、首席技师3000多人。\n“下一步，我们将进一步健全政策举措，促进技能人才成长成才和作用发挥，为以科技创新引领现代化产业体系建设提供技能人才支撑。”王晓君说，重点将做好四方面工作：\n一是完善机制，落实关于加强新时代高技能人才队伍建设的意见，构建培养、使用、评价、激励协同联动的工作机制。服务国家重大战略，创新实施高技能领军人才培育计划，深入实施技能中国行动。深化部省共建，打造技能人才新高地。\n二是深化改革，围绕新产业、新模式、新动能，加大急需紧缺技能人才培养，促进人才链与产业链融合发展。推动技工教育高质量特色发展，推行工学一体，推进多师融合、多技集成。全面实施“新八级工”职业技能等级制度，大力培养更多的特级技师、首席技师。\n三是搭建平台，做好第四十七届世界技能大赛集训参赛工作，选派优秀选手参加今年9月世赛的59个项目比赛。全面推进第四十八届世赛筹办工作，统筹做好全国行业职业技能竞赛。\n四是强化激励，组织开展第十七届高技能人才评选表彰活动，大力宣传高技能人才先进典型，开展世界青年技能日、“技能中国行”主题宣传活动，唱响技能成才、技能报国的时代强音。\n此外，人力资源社会保障部近日印发了意见，面向农民工群体开展大规模、广覆盖、多形式的职业技能培训。王晓君透露，将支持各类企业对新录用农民工和在岗农民工开展培训。\n加强劳动权益保障，开展新就业形态劳动纠纷一站式调解工作\n近年来，随着越来越多劳动者依托互联网平台获得就业机会，人社部门高度关注、持续推进新就业形态劳动者劳动保障权益工作。2023年以来，人力资源社会保障部加强劳动用工指导，出台新就业形态劳动者劳动合同和书面协议订立等指引指南，并发挥劳动争议调解、人民调解、司法调解优势，合力化解新就业形态劳动纠纷。\n人力资源社会保障部调解仲裁管理司司长王振麒介绍，针对新就业形态劳动者维权难、多头跑，办理纠纷调查取证难、事实认定难和法律政策不完善等问题，近日，人力资源社会保障部会同最高人民法院、司法部等部门印发《关于加强新就业形态劳动纠纷一站式调解工作的通知》（以下简称《通知》），旨在推动提供更便捷的调解服务，为劳动者降低维权成本，解决“投诉无门”等问题。\n探索构建一站式调解工作新模式。王振麒表示，在平台经济活跃、新就业形态劳动纠纷较多地区，人社部门要加强与人民法院、司法行政部门等单位的合作，充分发挥劳动争议调解、人民调解、司法调解的特点优势，积极探索打造“人社牵头、部门协同、行业参与”的工作格局，构建新就业形态劳动纠纷一站式多元联合调解工作模式。\n规范有序开展一站式调解工作。《通知》明确了调解受理范围，包括新就业形态劳动者与平台企业和用工合作企业之间因劳动报酬、奖惩、休息、职业伤害等劳动纠纷提出的调解申请，帮助当事人在互谅互让基础上自愿达成调解协议。\n优化完善一站式调解流程。《通知》规定了现场调解、网络等渠道发来的调解申请的办理要求，明确一站式调解应自受理之日起15日内结束，双方当事人同意延期的可以延长，延长期限最长不超过15日。\n促进调解协议的履行和调解与仲裁、诉讼衔接。《通知》明确，经调解达成调解协议、依法可以申请仲裁审查或者司法确认的，引导当事人提出申请，进一步强化调解协议的执行力。经过仲裁审查或者司法确认的调解协议，可以申请法院强制执行。\n“《通知》还特别提出要创新推进线上线下融合调解，要求充分利用有关部门和单位的在线调解平台做好诉调对接，对符合在线调解条件的劳动纠纷，开展全流程在线调解，为新就业形态劳动者提供优质、低成本的多元服务。”王振麒说。"
  },
  {
    "title": "社区医院建设三年行动方案发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-10.htm",
    "date": "2024-01-25",
    "content": "本报北京1月24日电  （记者白剑峰）国家卫生健康委日前发布《“优质服务基层行”活动和社区医院建设三年行动方案》（以下简称《方案》），旨在持续加强基层医疗卫生机构服务能力建设。\n基层医疗卫生机构是我国医疗卫生服务体系的网底。据国家卫生健康委统计，截至2022年底，全国达到服务能力标准的乡镇卫生院和社区卫生服务中心比例达到68%，累计建成社区医院超过3800个，群众看病就医环境明显改善。\n《方案》要求，到2025年，服务人口超过1万人的乡镇卫生院和社区卫生服务中心普遍达到能力标准，全国达到推荐标准的机构达到20%以上，其中东、中、西部省份分别达到30%、20%和10%以上；服务人口不足1万人或机构人员少于10人的，对照标准持续提升服务能力。全国每年新增社区医院500个以上，力争到2025年全国累计建成社区医院的社区卫生服务中心比例达到30%以上。\n《方案》在基层中医药服务能力、医疗应急和儿科建设方面提出具体要求。一是提升基层中医药服务能力，加快推进中医馆建设，加强中医医师配备，改善基层医疗卫生机构中医药服务条件。二是补齐医疗应急和传染病应对及儿科等短板，提升乡镇卫生院和社区卫生服务中心急救和转诊转运能力，指导达到能力标准的乡镇卫生院和社区卫生服务中心设置标准化的发热诊室（传染病诊室）；在全科医师队伍中普及儿科诊疗知识，尤其是季节性传染病救治内容，有效发挥分级分层分流救治的作用。"
  },
  {
    "title": "重庆运用数字技术匹配就业供需",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-10.htm",
    "date": "2024-01-25",
    "content": "本报重庆1月24日电  （记者刘新吾）一年来，重庆市人社部门以实施就业服务机制改革为引领，运用好数字化技术，精准帮扶重点群体就业，构建数据实时共享、资源精准匹配、服务便捷高效的就业工作新格局。\n通过智能分析、精准画像，重庆形成全面覆盖的2206.9万劳动力供给数据库和115.5万家企业用工需求库，对个人和企业“画像”；推出“渝职聘”公共招聘平台，汇聚用人单位18.2万家，精准推送岗位101.5万个，促成就业9.9万人；上线“数治就业”小程序，创新构建“精准识别—服务对接—政策落实—跟踪问效—复盘评估”闭环管理模式；深化创业担保贷款改革，推动“秒申请秒审核”、人工零干预、群众零跑腿，全年发放贷款50.48亿元，直接扶持创业2.58万人。"
  },
  {
    "title": "多彩贵州·南国滑雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_4-10.htm",
    "date": "2024-01-25",
    "content": "春踏黔山青绿，夏至花海漫步，秋看杏黄果熟，冬赴冰雪之约。围绕冰雪资源，贵州省打造“南国滑雪”独特风景。\n近年来，贵州积极响应国家大力推广冰雪运动的号召，抢抓冰雪运动“南展西扩东进”发展机遇，依靠得天独厚的地理优势，发展冬季滑雪项目，持续完善冰雪运动场地建设，推动“冰雪+旅游”融合发展。冬日暖阳下尽情玩耍，体验滑雪运动的乐趣，成为越来越多游客的选择。\n在贵阳云顶滑雪场，穿戴着全套滑雪装备的游客们或飞驰在雪道之间，或在专业滑雪教练的指导下“蹒跚学步”。贵阳市云顶滑雪场于2014年建成投入运营，占地面积约800亩，距离贵阳市区车程1小时左右，拥有丰富的雪道资源和先进的设施，设有初级滑雪道2条、中级滑雪道2条、雪圈滑道8条，以及约3000平方米的儿童玩雪区。滑雪场配备4台高温造雪机，每天可以造雪480吨，让云顶滑雪场在冬日暖阳下也能正常运营。\n2023年入冬以来，六盘水市发挥场地优势，推出雪地火把节、雪地音乐节、雪地美食节及雪山旱滑、亲子雪橇等活动。各滑雪场结合自身特点，大力开发冬季旅游产品，完善基础设施建设，培育冬季旅游产业链，推出“舞动音乐”、“花式滑雪表演”、滑雪比赛等各具特色的体验活动。围绕吃、住、行、游、购、娱，推出“滑雪+温泉”“滑雪+美食”“滑雪+民俗”等组合套餐产品及优惠措施，丰富冬日玩法，让游客畅享冰雪乐趣。\n目前，贵州冰雪产业布局日益完善，全省已有8个室内（外）滑雪场，主要分布在六盘水市、贵阳市、遵义市、安顺市、黔南布依族苗族自治州等地，随着冰雪特色资源不断开发、产品业态日渐丰富、交通条件持续改善，贵州冰雪运动的魅力正加速释放。\n冬游贵州，一步一景，南国滑雪、山林温泉、民俗节庆、美酒美食，让游客流连忘返。为保障游客出行便利，贵州创新推出“机景联动·飞阅贵州”和冬游贵州旅游产品，市州支线机场开通“支支串飞”航线，让游客在黔旅程变得简单快捷。游客们可以白天脚踏滑雪板从白雪皑皑的山巅飞驰而下，晚上泡在热气蒸腾的林间温泉中舒展身心，尽情体验多彩贵州的冰雪乐趣。\n数据来源：中共贵州省委宣传部"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_5-10.htm",
    "date": "2024-01-25",
    "content": ""
  },
  {
    "title": "依法反恐  保障人权",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-11.htm",
    "date": "2024-01-25",
    "content": "恐怖主义是人类社会的公敌，是对所有国家和全人类的挑战，严重威胁国际和平与安全，反恐怖主义是国际社会的共同责任。日前，《中国的反恐怖主义法律制度体系与实践》白皮书（以下简称“白皮书”）发布，白皮书除前言、结束语外分为五个部分，分别是“反恐怖主义法律制度体系日臻完善”“恐怖活动认定清晰、处罚规范”“在反恐怖主义工作中规范权力运行”“在反恐怖主义工作中依法保障人权”“有力维护人民安全和国家安全”。记者采访了相关专家学者，就白皮书有关内容予以解读。\n白皮书指出，中国历来高度重视反恐怖主义法治建设，通过缔结或参加一系列国际公约条约、修改完善刑事法律，不断积累反恐怖主义法治经验。\n“中国建立和完善反恐怖主义法律制度体系，顺应时代发展趋势，彰显了中国政府重视国家安全、人权保护及社会稳定的决心。白皮书的发布恰逢其时、意义重大、影响深远。”西北政法大学国家安全学院副教授段阳伟说。\n段阳伟介绍，白皮书系统回顾了我国以宪法为根本，逐步形成以反恐怖主义法为主体，刑事法律为骨干，国家安全法等为保障，其他法律为补充，涵盖行政法规、司法解释、地方性法规、部门规章与地方政府规章等的反恐怖主义法律制度体系。“白皮书展现出中国坚持法治思维，把开展反恐反分裂斗争与推动维稳工作法治化常态化结合起来，保障反恐怖主义始终在法治轨道上进行，维护公民的合法权益。”段阳伟说。\n白皮书指出，中国立足本国国情，坚持宪法原则，借鉴学习国际社会有益经验，加快了国内反恐怖主义法律制度体系建设进程。\n福建警察学院区域反恐研究中心主任黄彬说：“纵观我国反恐怖主义法律制度体系的发展，有两方面明显特征：一是与国际共识相适应。近年来，联合国由制定针对特定恐怖主义罪行的文件到推进制定较为体系化的《关于国际恐怖主义的全面公约》，以进一步完善国际反恐法律框架。二是将法治保障人权作为贯穿始终的主线。反恐怖主义法律制度体系通过设定个罪、提高惩罚力度、落实防范责任，最大程度保障了民众的生命权、健康权、发展权等基本人权。”\n在黄彬看来，白皮书围绕我国反恐法治化建设历经数十年发展情况展开，体系严谨、结构完整、内容丰富，“白皮书还紧密结合内容列举了13个事例，对正文部分内容进行举例补充说明，便于公众理解，提高了可读性和传播力。”\n白皮书指出，中国法律明确规定了对恐怖活动的认定和处罚标准，视恐怖活动的危害程度，区分行政违法行为和刑事犯罪行为，规定不同的法律责任。\n“在中国，反恐怖主义工作是严格按照法律规定进行的，相关法律体系在确保高效、精准地打击违法犯罪的同时，亦有效保障人权。在实践中，执法目的同执法形式有机统一，相关执法活动始终在监督下运行，有效维护了国家安全，并取得了积极的法律效果、政治效果、社会效果。”浙江师范大学边疆研究院副院长王江认为，我国的反恐怖主义法律制度体系与实践，实现了本国法治精神和理念与国际反恐原则和理念的协调统一，为推动全球反恐事业健康发展贡献了力量。\n白皮书指出，确保反恐怖主义工作在法治轨道上运行是当今国际社会的普遍共识。专家们表示，中国的反恐怖主义法律制度体系历经数十年的发展完善，既有效防范和惩治恐怖活动，又切实尊重和保障人权，符合本国实际和国际惯例，取得了良好的实践效果。\n“反恐怖主义是一项系统工程，需要国家采取政治、经济、法律、文化、社会等多种手段综合应对，其中法律手段具有不可代替性。未来，中国将沿着法治轨道，持续依法打击恐怖主义，继续为人权事业发展保驾护航。”段阳伟说。"
  },
  {
    "title": "甘肃临洮县人大常委会基层立法联系点运行机制逐渐成熟——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-11.htm",
    "date": "2024-01-25",
    "content": "“我站在高山，望着二亩洋芋花儿赛着牡丹……”甘肃省定西市临洮县，南屏山下，洮河之畔，一曲曲当地民歌婉转悠扬，在广阔山林中更显清新。唱歌的几个人来自临洮县南屏镇锁林村，都是农家乐的经营者。他们相约练习歌曲，以便接待游客。\n“划定了保护区，大伙儿的农家乐开得更踏实了，慕名而来的游客更多了。”来村走访的南屏镇人大工作人员宋琇说。\n宋琇所说的保护区，源于去年4月1日起施行的黄河保护法。过去，在发展农家乐和生态保护之间，当地干部群众也有困惑，但黄河保护法给他们指明了方向。实际上，他们不仅是法律的受益者，更是法律制定的参与者。\n2015年7月，临洮县人大常委会被全国人大常委会法工委确立为首批基层立法联系点之一。9年来，当地创新工作方式，有效发挥联系点功能，及时准确传递群众意见建议，助力科学立法、民主立法。\n征集方式接地气，加强与对口单位、重点人群的联系\n当地村民仍然记得之前的一场“云对话”：那时正值黄河保护法（草案）征求意见，视频一端是洮河畔的村民，另一端连着全国人大常委会法工委。\n“不少村民在河边开了农家乐。如果保护范围和经营范围划定不清楚，农家乐会无意识地踩到红线。”宋琇说。一个多月时间里，临洮县人大的工作人员进村入户、调研座谈，几乎坐遍了全村人家的炕头，走遍了所有农家乐。临洮县人大常委会收集村民意见上报后，这场“云对话”在洮河边设立了多个点位。\n黄河保护法规定，依法设立国家公园、自然保护区、自然公园等自然保护地。据此，当地得以更加细致地划定范围，对部分农家乐进行了规范。在当地提出的19条意见建议中，有5条被采纳。\n9年来，临洮制定完善“承办全国人大常委会法工委基层立法联系点工作任务操作规程”“县人大常委会基层立法联系点工作规定”等16项制度，确保原汁原味地反馈群众诉求。为了更接地气，临洮还建立专门机制，加强与对口单位、重点人群的联系。\n“征集方式接地气，提出的意见建议才更有参考价值。”临洮县人大常委会副主任刘映菊介绍，截至目前，临洮共完成210部法律法规的立法建议征集工作，上报2317条意见建议，采纳555条。\n工作机制更顺畅，调动立法联络员、信息采集员参与积极性\n“整治农业污染能不能说得更明白？”“我来的路上就看见一个废弃农药瓶，这可不能马虎！”……\n此前，乡村振兴促进法（草案）开始征求意见时，立法联络员杨有义与村民们进行了讨论。几个小时下来，村民讨论的大部分内容，都没离开防治农业污染。“联络的关键在于动员参与，尽管大伙儿说不出‘法言法语’，但能通过立法联络员整理提出专业建议。”杨有义说。\n在临洮，和杨有义一样的立法联络员还有104名，他们分布在县直部门、社区（村）、高校、群团组织等43个基层立法联系点。除了法律草案征求意见时进行联络，立法联络员在日常村民“板凳会”、社区居民会议和入户走访中，都会及时了解情况。\n一张木桌，几杯热茶，在龙门镇东二十里铺村，村民们聊得火热——“发展经济没有门路，有人带带我们就好了。”“我知道别的县有一家合作社，就是外边回来的乡村能人带动的。”\n虽然不是专门讨论某一部法律草案，信息采集员张震在笔记本上已经记录得密密麻麻，其中有诉求、有建议，特别是村民关于乡村发展领头人的渴望，给张震留下了深刻印象。在乡村振兴促进法（草案）征求意见时，张震将建议分门别类，第一时间上交。\n临洮县因地制宜，设置了1000多名信息采集员，他们分布在100个信息采集点里。凡是涉及相关法律法规的意见建议，信息采集员可以及时听取群众反映。临洮县还与兰州大学、西北师范大学、甘肃政法大学等建立立法实训实践基地，不断提高信息采集员队伍的素质。\n同时，当地依托18个“人大代表之家”，配合立法联络员和信息采集员制度，建立起具有本地特色的基层立法联系工作网格。“搭建更加顺畅便捷的工作机制，有助于高质高效征集立法建议。”临洮县人大常委会主任陈维山说。\n普法宣传常态化，不断提升群众法治素养\n“付给”与“给付”，仅仅是语序的差别，在法律上有何不同？\n在临洮县洮阳镇椒山社区，立法联络员田丰和司法局同事拿着民法典，跟社区居民讨论。不一会儿，居民给出了几种不同答案，这堂普法课逐渐热闹起来。\n“‘给付’更能体现出父母、子女间的权利义务关系，更加注重对权利的保护，有别于一般的债权债务关系。”田丰说。4个多小时的普法宣讲中，立法联络员讲得生动，居民们听得起劲儿。\n2023年，田丰已经组织了10余次普法宣讲。在临洮县，基层立法联系点工作人员组织普法宣传已成常态。\n不仅限于普法，临洮县还将基层立法联系点工作与监督工作、执法检查、工作评议紧密结合，协调各部门共同参与，基层立法联系点的综合工作效能不断提升。\n“目前我们彩陶文物保存的条件怎么样？”“文化研究的最新成果有什么？”……2024年元旦刚过，一场执法检查活动在临洮县博物馆里展开。马家窑文化出现于新石器时代晚期，在临洮县马家窑村被首次发现，并以彩陶著称于世。\n公共文化服务保障法（草案）征求意见时，临洮县提出增加“安全保护设备和人员”的内容，被顺利采纳。此后，临洮县人大常委会定期联合文旅部门、文化研究院以及中国社会科学院、甘肃省文物考古研究所的专家，进行监督检查。针对马家窑、辛店、寺洼等文化遗址，临洮县汇总群众诉求、专家建议，结合文物保护的需要，积极参与到《定西市马家窑辛店寺洼遗址保护条例》的制定中。\n9年来，临洮县人大常委会基层立法联系点的运行机制逐渐成熟。截至目前，甘肃已建立省市县三级基层立法联系点198个，各联系点建立的立法联络点超过1500个，发展立法信息采集员2万余名。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-11.htm",
    "date": "2024-01-25",
    "content": "近年来，安徽省亳州市积极推进引江济淮二期工程建设，加快实施“皖北地区群众喝上引调水工程”和城乡供水一体化管理改革，力争让全市群众都喝上优质的地表水。图为亳州城南调蓄水库一景。\n刘勤利摄（人民视觉）"
  },
  {
    "title": "走符合中国实际情况的反恐人权保障道路",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_4-11.htm",
    "date": "2024-01-25",
    "content": "中国在长期的反恐立法与实践中，正确处理反恐与人权保障的关系，坚持依法反恐、惩防结合、标本兼治、宽严相济、禁止歧视，既通过反恐保障人权，又在反恐过程中尊重和保障人权，形成了符合中国实际情况的反恐人权保障道路。\n一是把保障人权作为反恐工作的根本目的。通过反恐保障人权和在反恐过程中保障人权，是反恐中人权保障不可分割的两个方面。一方面，反恐本身就是保障人权。恐怖主义活动严重侵犯人权。依法反恐，就是为了保障所有人包括生命权、健康权、财产权、发展权在内的一系列基本人权的正义事业。另一方面，中国坚持在反恐过程中尊重和保障人权。通过反恐保障人权和在反恐过程中保障人权，是一体两面的，二者不可偏废。既不能借口反恐侵犯人权，也不能以保障人权为由妨碍反恐工作的顺利进行。\n二是坚持依法反恐。只有将反恐工作纳入法治轨道，才能既通过反恐保障人权，又在反恐过程中保障人权。为此，中国积极响应联合国全球反恐战略，签署或加入了多项联合国反恐公约，并签署了多项双边或多边反恐公约、条约，制定、完善了刑法、刑事诉讼法、反恐怖主义法、国家安全法等法律，制定、完善了配套行政法规、部门规章、地方性法规，发布了相关司法解释，构建了以宪法为根本，法律、行政法规、部门规章、地方性法规、法律解释等组成的反恐法律制度体系。中国执法司法机关在办理恐怖活动违法、犯罪案件中，严格执法，公正司法，尊重和保障人权，坚守正当程序，恪守客观公正义务，落实办案责任，强化权力制约和权力监督，实现了反恐权力规范有序运行，做到既通过反恐保障人权，又在反恐过程中保障人权。\n三是坚持防范为主、惩防结合。恐怖活动组织和人员往往采取暴力、破坏、恐吓等手段来实现其罪恶目的。恐怖活动一旦得逞，即便恐怖活动组织和人员最终受到法律制裁，其对广大人民群众的生命、健康、财产安全造成的损失也难以挽回。为此，中国在反恐工作中，坚持防范为主。在安全防范的基础上，对恐怖活动犯罪依法及时予以严厉打击。安全防范和惩治犯罪是反恐工作的一体两面。加强安全防范，有助于及时发现恐怖活动组织、恐怖活动人员及其实施恐怖活动的阴谋，及时予以惩治。依法及时惩治恐怖活动犯罪，既有助于通过发挥刑罚的特殊预防功能，打击恐怖活动组织和恐怖活动人员的嚣张气焰，也有助于发挥刑罚的一般预防功能，警戒不稳定分子参加恐怖活动组织或参与恐怖活动，还可以鼓励广大人民群众积极提供线索，筑牢防恐安全防线。\n四是坚持宽严相济。对于恐怖活动，一味强调严刑峻法，不但不利于涉恐人员的改造，而且也不利于增强社会大众对行政处罚、司法裁判的认同感。因此，中国法律秉持宽严相济刑事政策，根据行为的社会危害性大小，将其区分为违法行为和犯罪行为。只有社会危害性较大、应受刑罚处罚的恐怖活动才构成犯罪。对情节轻微尚不构成犯罪的违法行为，按照反恐怖主义法等法律予以行政处罚。执法、司法机关在办理恐怖活动案件过程中，进一步贯彻宽严相济刑事政策。对于虽然构成犯罪，但犯罪情节轻微，依照刑法规定不需要判处刑罚或者免除刑罚的，人民检察院可以作出不起诉决定，人民法院可以判决免予刑事处罚。对于被判处拘役、三年以下有期徒刑的犯罪分子，如果其犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响的，人民法院可以宣告缓刑。\n（作者为西南政法大学人权研究院教授）"
  },
  {
    "title": "湖南安化县探索用好积分制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_5-11.htm",
    "date": "2024-01-25",
    "content": "本报长沙1月24日电  （记者颜珂）“在东高公路建设中义务出工64次，折算积分128分。”到“义工银行”积分换算时，湖南省益阳市安化县大福镇中心社区村民宁放明收获不小。“出1次义务工，可以积2分。”宁放明介绍，积分可兑换日常用品、农具等。\n全长13.8公里的东高公路，是大福镇不少群众出行的主要道路之一。原来的路面，因修建年代久远，存在安全隐患。公路弯多、坡多，路况复杂，提质扩建需要的投资很大。\n“路基工程，我们自己动手干。”道路周边7个村的党组织联合倡议党员干部带头参与，用“义工银行”机制调动沿线村民积极性。“多年‘堵心路’，即将变通途，群众出行将会更加便利！”东山村村干部说。\n“在推进乡村全面振兴中，如何发挥人民群众主体作用，调动农民群众参与积极性，是我们面临的课题。”安化县委常委、组织部部长钟曙波介绍，安化县创新设立“义工银行”，充分用好积分制等务实管用的治理方式，把党员群众投工情况量化折算成积分，鼓励群众积极参与乡村建设。2023年，安化全县党员群众在美丽乡村建设中自发筹工筹劳10万余人次。"
  },
  {
    "title": "北京加强对社会组织信用监管",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_6-11.htm",
    "date": "2024-01-25",
    "content": "本报北京1月24日电  （记者潘俊强）为加强对社会组织的监管，北京市民政局、市经济和信息化局联合印发了《北京市社会组织信用监管办法（试行）》，推动建立健全以信用为基础的社会组织新型监管机制。该办法突出事前、事中、事后全过程监管，明确了社会组织公共信用评价方式、评价指标、评价等级、评价结果应用等方面内容。\n在评价方式方面，社会组织监管部门通过信用积分的方式，对社会组织开展公共信用评价。在评价指标方面，通过加分项和减分项，从党组织建设、诚信建设、内部治理、规范运营、评估等级、社会评价等多个维度引导社会组织积极开展正面信用行为，避免发生负面信用行为。在管理模式方面，采用动态管理模式，即信用积分并非一成不变，根据社会组织信用行为，对其信用积分、信用等级进行实时调整。在评价结果应用方面，社会组织管理部门采取分级分类监管方式，对信用等级优良的社会组织，合理降低抽查比例和频次，对信用等级一般的社会组织，按常规比例和频次抽查，对信用等级差的社会组织，提高抽查比例和频次，依法依规加大监管力度。\n截至目前，北京市社会组织已达1.2万余家，备案社区社会组织已达4.7万余家。"
  },
  {
    "title": "广东高州市做好“庭所共建”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_7-11.htm",
    "date": "2024-01-25",
    "content": "本报广州1月24日电  （记者贺林平）“幸亏金山法庭联合派出所、司法所帮我们化解了纠纷。”前不久，在广东省高州市金山街道一处在建工地旁，曾陷入一宗复杂连环纠纷的某玩具公司负责人吴某向高州市人民法院金山人民法庭庭长朱祖永道谢。\n为加强矛盾纠纷源头预防、前端化解，高州市以金山街道为试点，推动人民法庭、派出所、司法所“庭所共建”，探索集组织联调、资源共享、优势互补、纠纷同调于一体的基层矛盾纠纷多元化解机制，力求实现部门协作、资源整合，最大限度将矛盾纠纷化解在第一环节。\n目前，当地已形成以高州市人民法院民一庭、5个基层法庭为基点，全市28个镇（街）派出所、司法所合作共建的体系。2023年，高州市人民法院受理案件数同比下降5.61%，诉源治理取得良好成效。"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_8-11.htm",
    "date": "2024-01-25",
    "content": ""
  },
  {
    "title": "贵阳银行：凝心聚力助力地方经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-12.htm",
    "date": "2024-01-25",
    "content": "近年来，贵阳银行坚持完整、准确、全面贯彻新发展理念，积极服务和融入新发展格局，在新征程中奋力谱写高质量发展新篇章，牢牢守住不发生系统性金融风险底线，不断推进改革转型、管理精进、深化创新，做强公司业务、做大零售业务、做优金融市场、做好资产管理业务，坚定不移在发展和变革中迈出稳健有力的步伐。\n\n坚守定位 积极助力地方经济高质量发展\n作为根植于贵州省的地方性金融机构，贵阳银行始终秉承“服务地方经济、服务小微企业、服务城乡居民”的办行宗旨，始终坚持与地方发展共生共荣，以省市战略为导向，强化重大基础设施、制造业、乡村全面振兴等领域融资供给，将金融活水精准引向普惠小微、科技创新、绿色金融等重点领域和薄弱环节，在助力地方经济发展中彰显金融担当。\n服务实体经济，助力地方发展。围绕贵州省“四新”要求、“强省会”战略，贵阳银行加大对“新型工业化、新型城镇化、农业现代化、旅游产业化”建设的金融支持，推动信贷资源向实体经济聚焦、政策措施向实体经济倾斜，不断提高信贷资金投放精准性、直达性，促进地方产业转型升级。\n2023年前三季度，贵阳银行累计投放“新型工业化、新型城镇化、农业现代化、旅游产业化”领域贷款447.08亿元。截至2023年9月末，全行“强省会”领域贷款余额1210.31亿元，较年初增长10.05%。重点支持以电子信息制造等为代表的新型工业化项目，以贵阳贵安城市更新、老旧小区改造等为代表的新型城镇化项目，以茶叶种植、中药材种植等为重点的农业现代化项目，以国家4A级旅游景区建设为主的旅游产业化项目。\n善执“金融之笔”，描绘乡村全面振兴新画卷。围绕乡村全面振兴，贵阳银行推动金融活水润泽乡村、金融资源建设乡村、金融服务扎根乡村，积极开展乡村振兴驻村帮扶，切实巩固和拓展脱贫攻坚成果，接续推进脱贫地区乡村全面振兴。经过近年来的持续发力，贵阳银行金融支持的乡村振兴产业已成效初显。黔山碧水中、阡陌交通间，香柚、红高粱、天麻、花椒、蓝莓等一个个鲜活的产业，让田野更绿、乡村更美，一幅产业兴、百姓富、生态美的画卷徐徐展开。\n践行绿色发展，守护绿水青山。聚焦“双碳”目标，推动绿色低碳发展，围绕贵州“大生态”战略行动，构建涵盖绿色信贷、绿色债券、绿色租赁等的绿色金融产品体系，致力于打造综合化、特色化、标准化的绿色金融服务机制，共同守护绿水青山。\n守正创新 努力推动业务提质增效\n贵阳银行紧盯“打造西部上市城商行排头兵和贵州新发展重要助力者”目标，持续提振信心，做好稳增长、调结构、防风险、强基础等工作，努力实现质的有效提升和量的合理增长，全力以赴服务和融入新发展格局。\n持续推进公司业务“做实客户、做优结构”。深入推进公司业务专业化、综合化、轻型化发展，实施公司业务营销体制改革，打造公司业务分层分类营销模式；坚持回归本源，主动融入地方发展，不断提升服务实体经济的精准性、有效性，推动直融、票据、证券化、撮合等轻型工具、服务模式转化为综合竞争力。\n持续推进零售业务“量价协调、做大价值”。全面推进零售业务数字化、场景化、多元化转型升级，加速形成“大数据驱动、全渠道联动”发展模式；扩大客群基数、推进场景建设、强化业务协同，持续丰富“爽生活”场景建设，完善“爽心享”权益体系；积极支持居民消费，持续丰富“爽贷”系列产品，搭建新市民专属金融服务体系。\n自我变革 不断优化科技创新能力\n贵阳银行紧跟金融科技快速发展趋势，将科技赋能刻进发展基因并不断“自我进化”，根据自身资源禀赋推进数字化转型，实现与金融科技的相融共生，为广大客户提供更便捷、高效的金融服务。\n数字化转型提速提质。贵阳银行将数字化转型作为全行转型发展的重要战略举措，制定了《贵阳银行股份有限公司2021—2025年信息科技战略规划》，在制度建设、战略方向、人才培养等方面多措并举，有序推进数据标准体系建设，构建数字化金融场景。\n深化业务与科技融合。贵阳银行运用人工智能和大数据挖掘技术，从企业信用历史和经营行为中挖掘有效数据特征，通过构建大数据模型实现对客户的精准画像，有效解决银企信息不对称问题。同时，持续强化贷款产品线上化功能，将传统的线下贷款中符合线上开发条件的产品搬迁至手机银行等线上渠道，实现线上申请、线上评估、线上审批，“让信息多跑路、让企业少跑腿”。\n用心用情 提升客户服务质量\n贵阳银行始终坚持以客户为中心，致力于提供高效、便捷、安全、舒心的金融服务，打造有温度的百姓银行。\n精心打造全方位、多层次、立体化的服务网络，让服务不止于柜台，实现线下网点与线上服务高度融合。秉持客户至上原则，切实履行消费者权益保护，以专业、用心的服务理念，围绕用户需求深入探究、快速响应，提供优质方案和贴心服务。\n针对“老、弱、病、残”等特殊人群，贵阳银行广泛收集金融服务的难点、堵点、痛点，在保障资金安全的前提下，逐一制定有针对性的业务处理方案，并对相关人员进行专业培训，切实提供全面、贴心、温暖的专属服务。\n强化对新市民、农户等群体在创业就业、住房安居、合理消费等方面的信贷支持，贵阳银行加大对小微企业及个体工商户等经营主体的融资支持，对符合条件的就业困难和返乡创业等人员给予创业担保贷款支持，不断提升金融服务覆盖面。针对不同人群实际业务需求特点和难点，设计差异化、个性化的业务流程，延伸服务触角，丰富业务服务供给。用暖心服务擦亮“用爽银，更爽心”品牌。\n此外，为让金融服务真正惠及“三农”，贵阳银行在贵州省农村地区创新建设“农村电商+农村金融”模式的农村普惠金融综合服务点，推动农村普惠金融服务由“最后一公里”向“最后一百米”迈进。\n展望未来，贵阳银行将更加积极主动把自身发展融入党和国家事业发展全局、融入中国式现代化的建设之中，在服务人民美好生活、服务地方经济发展中争创优良业绩，向着“百年好银行”的美好愿景迈进，在高质量发展的道路上勇毅前行。\n数据来源：贵阳银行股份有限公司"
  },
  {
    "title": "浙江新昌打造轴承产业大脑，推动转型升级",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-13.htm",
    "date": "2024-01-25",
    "content": "核心阅读\n老行业如何迎来新发展？在浙江新昌，轴承产业为突破发展瓶颈，积极推动产业转型升级，打造轴承产业大脑。用户广泛接入，平台提质增效，政府保障到位，当地众多轴承制造企业得以实现智能化转型升级。\n\n小小的轴承，被业界喻为机械工业的“关节”。浙江省绍兴市新昌县拥有50多年的轴承产业发展史，一年销售轴承套圈数十亿个。不过，在经历了快速发展阶段后，融资难、成本高、利润低等问题渐次显现。\n如何加快转型，寻求新的发展？2021年起，新昌全力打造轴承产业大脑，加快推进轴承行业智能化改造。得益于此，全县现有600余家轴承制造企业，轴承年销售额超100亿元。\n轴承产业大脑是什么，起到了什么作用？记者赶赴新昌一探究竟。\n连接“大脑”，企业获得实惠\n所谓轴承产业大脑，其实是以轴承工业互联网平台为支撑，汇集企业生产经营全过程和全链条海量数据，开发行业指数、金融服务、原材料集采等应用场景，帮助企业解决生产管理成本高、原材料采购资金占用大及融资难等难题。2021年起，新昌县政府在原有轴承工业互联网平台基础上建设轴承产业大脑，并逐步向各轴承企业推广。\n前两年，新昌县普佑机电科技有限公司的日子并不好过。受大宗商品大幅涨价等因素影响，车间96条产线只开了不到一半。\n如今再来普佑机电的车间，机声轰隆，产线生产正忙。车间里挂着的两块显示屏格外显眼，其中一块屏幕展示着各条产线的生产状况、单位时间产量、开机率等信息，另一块“实时节能效果”屏幕上，各类节电数据一目了然。\n指着每台机器上的蓝色盒子，普佑机电总经理助理娄媛媛介绍，这是公司引进的自适应控制系统，采集数据后便会在显示屏上同步呈现。\n早在2018年，普佑机电就开始从浙江陀曼智能科技股份有限公司引进智能化生产设备，逐步探索智能化生产，产能得到有效提高。但产能提高不代表管理跟得上，作为一家中型轴承制造企业，普佑机电在经营过程中的一些隐性问题仍旧阻碍着公司的健康发展。\n“就拿盘点来说，过去我们一直是人工统计，手工记账频频出错。”娄媛媛举例，这导致仓库里的许多原材料状态不明确，漏记、记错等情况时有发生。\n2022年初，普佑机电又联系到陀曼，陀曼为其量身定制了智能制造系统。除生产执行系统外，还添加了维修自主呼叫系统、订单管理系统等功能。“我们的系统还接入了轴承产业大脑，实现了行业共享。”娄媛媛说。\n接入轴承产业大脑后，管理的科学性大幅提升。“最明显的就是数据可视化，让管理变得更方便规范。”娄媛媛说，如今，库存等数据随生产实时更新，销售部门与生产部门的沟通反馈机制打通，为公司争取到更多订单。接入轴承产业大脑后，普佑机电已实现产量提升25%、单位耗电降低20%、单位用工成本降低20%。\n采访中，不少企业负责人表示，依托轴承产业大脑，还能获取整个行业的发展趋势和经营指标趋势等数据。通过分析数据，可以为下一步生产计划作参考，对市场变化做出更快反应。\n目前，新昌轴承产业大脑连接设备达11259台，轴承行业综合成本较改造前下降12%，用工成本下降近50%，利润率也从改造前的4%提升到了8%，行业整体竞争力大大提升。\n搭建平台，服务商提供支持\n作为深度参与了新昌轴承行业智能化改造的陀曼的产品研发负责人，吴兴伟认为，轴承产业大脑的重要作用在于能够掌握行业发展基础数据并分析未来趋势。\n“2015年，我们从设备智能化改造、设备联网开始，为许多轴承企业提供改造服务，积累了大量数据资源，也为轴承产业大脑的研发奠定了基础。”吴兴伟说，如今，轴承产业大脑的服务范围已覆盖辽宁、江苏、浙江等省份的1285家企业。通过推动企业在更大范围、更深层级开展数据采集、传输、存储、计算及应用，轴承产业大脑带动全国轴承行业的数据资源“动”了起来。\n在吴兴伟看来，小微企业更关注“设备效能”，迫切希望提高企业实际产出并减少损耗；中型企业不仅关注“设备效能”，还关注优化“生产管理”中各部门的业务协同，从而实现企业精益化、规范化管理和降本增效；大企业则对产品质量与品控更在意。\n娄媛媛坦言，公司过去确实更在意产能，随着逐步发展，现在对于精细化管理的需求在增加，“如果说智能化改造初期更偏向生产端，产业大脑的建设则是对生产端、管理端的更大整合。”\n不仅如此，轴承产业大脑在产业链协同上也发挥了积极作用。“经企业授权，数据回流至云平台，轴承产业大脑可实现行业动态共享，为企业提供行业参考，方便及时调整生产决策。”吴兴伟说，以原材料采购为例，小企业议价能力弱，现在就可以在集采平台跟着大企业一起下单，成本平均下降3—5个百分点，在融资授信上，平台也有优惠。\n不只是陀曼，来自杭州的蒲惠智造、来自江苏的华至云链等数字化服务商也纷纷落户新昌，多家数字化服务商以“小轻快准”方式为企业提供菜单式数字化建设服务。\n除了服务商，新昌的一些规上企业也在自己搭建平台。2023年，浙江五洲新春集团搭建链式数字化管理平台，推动中小供应商进行数字化转型和产品主数据同步，实现全产业链计划、生产进度、库存、批次、结算的协同。“如果供应商接入了平台，开工率、产能利用率、单位能耗指数等生产情况都能一目了然。”五洲新春副总裁吴红英说。\n积极引导，政府做好服务\n对政府部门而言，轴承产业大脑助推了新昌轴承产业的高质量发展，同时也对政府工作提出了更高要求——服务效率不能落下。\n“每年我们召开30多次政企对接会，围绕发展中遇到的问题、需要的服务等开展交流，与会部门要回应企业诉求，提出解决方案。”时任新昌县经信局副局长赵憨君介绍，经信部门在调研中发现，不少轴承企业因缺个性化应用、缺产业链协同、缺智能化分析、缺数字化人才、缺专业化服务，导致数字化改造“用不上、用不实、用不深、用不久”。\n“对中小轴承企业而言，智能化改造投资成本大，对改造后的成效心中没底。”赵憨君说，“政府在初始阶段积极引导，会采取承担一定改造支出等方式，引导企业加快改造。”\n对于中小企业来说，未来利用智能化改造推动提质增效仍有较大空间。“在实践中，一些中小企业大多只是上传数据，无法从中进行分析，并且有时人工上传的数据并不可靠。”赵憨君说。同时，对于县域层面来说，工业互联网、工业软件等领域的专业人才仍然匮乏，企业提出的需求无法得到及时解决。\n对此，新昌专门出台意见，县财政每年至少安排5000万元专项资金，围绕企业智能化技术改造实施技改贴息，同时联合工信部人才交流中心共同建设新昌县“工业与信息化重点领域装备数字化（轴承）产业人才基地”，由县财政每年给予不超过100万元培训经费保障。\n“通过轴承产业大脑的行业指数板块，可以多维度分析国内100多家轴承企业样本数据，了解行业整体发展趋势和经营指标趋势，政府可对比本地轴承行业经营指数，及时介入精准服务。”赵憨君表示。\n“轴承产业大脑在政府侧为经济治理提供智能化工具，在企业侧为企业发展提供智能化服务，是有效市场和有为政府更好结合的重要抓手。”浙江大学北京研究院副院长宋华盛说。"
  },
  {
    "title": "激发乡村低效利用资源潜力（微经济）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-13.htm",
    "date": "2024-01-25",
    "content": "通过摸底、分类和整合等工作，能够激发乡村低效利用资源和资产的潜力，为推进乡村全面振兴提供更多助力\n\n笔者最近到山西某县调研时了解到，当地乡村散落建有80多个服装加工车间，此前因其产品不符合市场需求，订单寥寥。近来，县里通过进行市场化引导，辅以专业化管理，这些车间开始盈利。\n在另一个县的乡村，原本利用率不足的标准化厂房，通过引入专业团队选定产业项目，得以实现充分利用。村集体提供厂房设备、负责农户对接，职业经理人提供市场资源、做好经营管理，各方发挥所长，形成了优势互补、互利共赢的良性运作机制，最终村民增加了收入，村集体的力量也得到了增强。\n近年来，针对乡村的投资力度不断加大、覆盖面不断拓展，乡村产业建设步伐逐步加快，极大促进了乡村发展。与此同时也要看到，广大乡村散落着一些低效利用的资源和资产。\n一方面，应对这些资源和资产的基本情况进行摸底和分类，为其后续高效利用提供基础支撑。\n从实际情况来看，由于乡村连接市场的渠道不够通畅，一些低效利用的资源和资产，很难得到市场的关注。唯有摸清底数，才能更好对接需求，从而通过市场手段实现资源和资产的高效利用。\n另一方面，要在遵循涉农政策、市场经济和产业发展规律的前提下，对低效利用的资源和资产进行有效整合。\n思路一变天地宽。造成乡村资源和资产低效利用的原因不少，或是开发便利性不足，又或是产业发展思路存在偏差。这个时候，如何能够整合其中优势要素，推动其与市场的密切结合，成为考验运营团队的关键。从笔者此前调研的两个县的实践来看，近年来，政府、村集体正着手对这些低效利用的资源和资产进行优化布局、组织统合，引入专业化市场力量后，提质增效比较明显。\n由此观之，未来，我们应不断激发乡村低效利用资源和资产的潜力，为推进乡村全面振兴提供更多助力。"
  },
  {
    "title": "戈壁上的光热电站",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-13.htm",
    "date": "2024-01-25",
    "content": "1月23日，甘肃省酒泉市阿克塞哈萨克族自治县汇东新能源“光热+光伏”试点项目的11960面定日镜全部安装完成，项目建设稳步推进。项目建成后，预计年发电量将达17亿千瓦时。\n本报记者  银  燕摄影报道"
  },
  {
    "title": "国家统计局",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_4-13.htm",
    "date": "2024-01-25",
    "content": "本报北京1月24日电  （记者刘志强）记者从国家统计局于1月23日至24日召开的全国统计工作会议获悉：2023年，第五次全国经济普查有序开展，组织210万名普查指导员和普查员开展“地毯式”清查，为普查打下坚实基础。2024年1月1日，普查现场登记工作已经正式启动，通过普查员现场登记、普查对象自主填报等方式采集数据。\n会议提出，2024年，要全力组织实施好第五次全国经济普查。各级普查机构要坚决扛起普查责任，加强对现场登记工作的统筹调度，组织普查员实地深入企业商户，完整准确采集各项指标数据，确保普查单位不重不漏。坚持实时监控、随报随审核逐级审核把关，综合运用比对评估、实地核查等多种方法，提高数据审核质效。要广泛开展普查宣传，进一步提高普查宣传的针对性，提高普查对象配合程度。要强化普查数据质量全流程管理，严格执行普查方案，规范数据采集流程，健全数据质量控制岗位负责制，加强现场登记环节的核查检查，认真开展事后数据质量抽查。要扎实做好普查数据发布和资料开发利用，及时发布普查公报，多维度开展数据解读。"
  },
  {
    "title": "青海西宁推进零碳产业园区建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_5-13.htm",
    "date": "2024-01-25",
    "content": "蔚蓝天空下，青海西宁的南山群峰积雪尚未消融。从高处看，山下的南川工业园区，一座座标准化的现代厂房林立，片片蓝色的光伏板整齐排列在标准化车间屋顶，在阳光照射下熠熠生辉。\n在青海丽豪半导体材料有限公司，碳排放管理专员李晓静正手持平板电脑，观察当日各个碳排放来源的数值是否正常。“进入冬天，西宁的自然低温对还原炉降温有很大帮助。光利用这一点，我们每天就能减少近1万立方米的水资源消耗，从而降低供应水和处理污水过程中产生的碳排放。”李晓静说。\n丽豪半导体主要生产高纯晶硅、电子级多晶硅。“我们从2022年一期投产开始，就以‘零碳车间’为目标，高标准进行有组织的碳排放监测和管理。”公司首席执行官张立说，“比如，从设备和工艺上，我们配备的四壁两腔高气密性幕墙，保证了被动节能系统的运行。探索了全电气化机电系统，以高效风冷热泵代替燃气锅炉作为中央空调热源。”\n在青海高景太阳能科技有限公司，加大绿电使用则是减排的重要手段。来到公司，单晶车间厂房楼顶、停车场正在铺设约30万平方米的分布式光伏，“项目建成后，每年能产生4000多万千瓦时绿电供企业自用。”公司副总经理孙彬介绍。\n据介绍，南川工业园区有规上企业26家，涉及光伏制造上下游。记者采访多家企业发现，占比较大的碳排放来源，是电力能源消耗带来的间接排放。以丽豪半导体为例，该企业每年电力消耗带来的碳排放当量为108万吨二氧化碳，占企业全年碳排放的80%以上。“我们所说的电力消耗带来的碳排放，都是按照火电排放计算得出。解决了用电背后的排放问题，就解决了建设零碳工厂、零碳产业园最重要的问题。”西宁（国家级）经济技术开发区主要负责人表示。\n青海有先天的清洁能源优势，清洁能源装机占比达90%以上。南川工业园区往西直线距离100余公里处，便是位于青海海南藏族自治州境内的源网荷储一体化电源大基地，每年可发电近150亿千瓦时。“经过统计测算，进入南川工业园区的清洁能源发电供给占比达到87%。下一步将通过专线接入的方式，实现清洁电能100%供给。”西宁南川绿电配售电有限公司负责人祁财兴说。\n青海清洁能源发电呈现“夏紧冬枯”“日盈夜缺”的特性，如何匹配园区企业对电力供给的全天候需求？储能是解决该问题的关键所在。祁财兴说，目前南川工业园区已建成“双碳”数据展示平台，与各企业的数据中心打通，同时也正在推进源网荷储一体化项目建设。“几年之内，我们将实现能源结构多能互补，储能供给尖峰负荷50%以上，可再生能源供给占比达100%。”\n“园区解决绿电供给的‘大问题’，企业解决降碳的‘小细节’。零碳园区建成后，绿电溯源机制进一步完善，得益于绿电价格低于火电价格的实际，企业可以一方面享受绿电的实惠价格，一方面生产在出口上更具竞争力的‘绿色标签’产品。”张立对未来充满期待。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_6-13.htm",
    "date": "2024-01-25",
    "content": ""
  },
  {
    "title": "湖南湘江新区莲花镇发展花果产业——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_1-14.htm",
    "date": "2024-01-25",
    "content": "核心阅读\n地处长沙的湖南湘江新区莲花镇，以保护修复生态环境为抓手，发展绿色产业、创新文旅业态、优化人居环境，以好生态赢得好前景，生态美、产业兴、人气旺的美好图景正在变为现实。\n\n雪后初霁，气温回升，地处长沙市的湖南湘江新区莲花镇，莲花山上的冰雪渐渐消融。\n红瓦白墙的民居、绿意盎然的油菜田、色彩斑斓的花海，以及硕果累累的果园，把这片114平方公里的土地装扮得如诗如画。一到节假日，这里更是游人如织。\n山坡头上种果树，多种农产品走俏市场\n游客龙女士第一次来到莲花山。开车绕着莲花山一路爬坡，半山腰处的一大片沃柑园吸引了她的目光。沃柑树整齐成行，枝头结满金黄的果子，了解到可以入园体验采摘，龙女士饶有兴致地走进果园，剥开刚摘的沃柑，塞进嘴里，汁水溢满唇齿间，“酸甜可口，带回去给亲朋好友也尝尝”。\n眼前郁郁葱葱的连片果园让人难以想象这里曾是一座贫瘠的荒山。\n曾经，莲花镇采矿盛行，矿主不少，矿洞子遍地，生态环境遭到破坏。当地痛定思痛，10余年来，大力关停矿企，修复裸露山体，疏浚河道……一系列举措，让曾经“灰扑扑”的莲花镇重现“高颜值”。\n莲花镇五丰村矿主黄仕其的转型，比矿山治理还要早。那年，他放弃“来钱快”的老本行，在荒废的莲花山上承包了100亩土地，种植柚子、橙子等。没技术？去果树种植业发达的湘西土家族苗族自治州拜师学艺。没规模？从100亩到200亩，再到300亩……黄仕其和家人承包的果园面积逐年增加，水果也相继进入丰产期。后来，黄仕其成立圣峰果业。这些年来，果园产出的各类水果在周边市场持续热销。\n“种出一座花果山，也是种出一片好风景。”黄仕其的小女儿、圣峰果业总经理黄莲花告诉记者，如今圣峰果业果园面积已有1000多亩，产出酥脆枣、黄桃、黄金梨、草莓、脐橙、沃柑等20多个优质品种的水果。\n“我们在莲花山上还试水休闲农庄、餐饮等业态，让果园成为乡村旅游的好去处。”黄莲花说。目前，该公司每年接待游客超20万人次，年销售额超2000万元。\n好山好水种好果，规模化种植果树的成功实践给了莲花镇探路绿色发展的底气。近年来，乡亲们在一个个山坡头上种果树、栽蔬菜、育草皮……来自莲花镇的各类农产品走俏市场。\n花木繁盛山野间，文旅新业态蓬勃发展\n在莲花镇东塘村，爱格花卉基地千亩“花海”里，角堇、银莲花等姿态各异、色彩亮丽。经过巧妙设计，盛放的鲜花互相映衬，把山间点缀得多姿多彩。\n“这是我们在高山基地新培育的品种——大花杜鹃。它一般4月才开花，但我们通过技术手段调控了花期，让它在春节期间开花，这也是我们今年主推的年宵花款式。”爱格花卉基地负责人夏白华介绍。\n夏白华从事花卉苗木种植多年。2015年，他打算在长沙城区周边选址建设一座鲜花大棚基地，经政府部门“搭桥”来到莲花镇，一眼就相中了地处莲花山麓、莲花河畔的这块“宝地”。“山上绿树成荫，河水清澈见底，环境这么好，花草树木一定能欣欣向荣。”他说。\n夏白华介绍，目前基地里种植着500多个品种的花卉和苗木。天气渐冷后，产品主要销往北方市场。同时，上千亩盛放的鲜花吸引了许多游客前来参观。\n“来莲花，买年花。”每逢节庆，基地人气更旺。去年春节前，湖南湘江新区在该基地举办“新春花市”活动，吸引市民游客前来赏花、买花，活动期间花卉类销售额达到100万元。目前，该基地正筹备举办第七届新春花市，市民游客可以来莲花镇逛花市、买年货、赶年集、看大戏，感受不一样的乡村年味。\n“我们充分利用本地资源、挖掘乡韵特色，发展林果花木种植、文旅康养研学等绿色产业，引入了一大批特色项目，让莲花镇一年四季皆可游玩。”莲花镇党委书记吉文斌说。\n爱格花卉基地开辟新空间，建设花艺研学基地，吸引更多游客来此侍弄花草、围炉煮茶，拓展农旅融合新业务。\n在莲花镇，更多文旅新业态如雨后春笋般涌现，经营研学、农庄、民宿、露营、滑翔伞、马术等项目的文旅企业串珠成链，充满乡野农趣的“莲花慢生活”正成为当地崭新的文旅名片。\n村庄美丽又宜居，好生态激发发展动力\n小池塘、绿树林、青草地，一栋白色民居融入其中。这里是地处莲花镇桐木村的“风吟谷”，一处最近很受欢迎的民宿。\n蝶变为民宿前，此处曾是一座废弃的石灰厂。2019年，长沙市区小伙向亚当来到莲花镇游玩，见山中民居层叠错落，房前屋后干净整洁，觉得这里清幽静谧，便萌生了开民宿的想法。他租下废弃的石灰厂及院落，投资五六百万元将它们改造为民宿，房屋的主色调为白色和原木色，与山清水秀的环境互相映衬。\n“民宿周边环境很重要，村庄环境好，游客才愿意来。”向亚当说，村里干净整洁的人居环境，是他下定决心投资的关键原因。风吟谷于2020年夏天开门迎客，共8间客房，每到节假日供不应求。\n绿化村庄、亮化村道、美化村容、优化人居环境，是莲花镇党委和政府发展绿色产业的重要抓手。2023年，全镇深入推进庭院整治、水体治理、道路建设等工作，高标准建设了莲花慢城美丽宜居示范片区和8个美丽宜居村庄“样本”，打造全域田园风光。据莲花镇党委副书记、镇长朱珠介绍，2022年10月，莲花镇莲花社区注册成立了集体经济所有的物业公司，负责运营管理集镇和镇域主干道洒水除尘、全镇垃圾转运等工作。各村（社区）发动群众共同参与环境卫生治理，全面提升了环境卫生治理水平。\n好生态带来好发展。2023年，莲花镇11个行政村村集体收入均超过50万元，其中东塘村达到114.03万元，一幅生态美、产业兴、人气旺的美丽乡村画卷徐徐铺展。"
  },
  {
    "title": "南方地区气温将逐渐回升",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_2-14.htm",
    "date": "2024-01-25",
    "content": "本报北京1月24日电  （记者李红梅）24日，今年首场大范围雨雪天气过程基本结束，但我国南方大部地区仍被冷空气势力占据，气温显著偏低。24日早晨，气温0摄氏度线位于广西北部、广东北部、福建中部一带，潮湿叠加低温，体感十分寒冷。中央气象台预计，24日20时至25日20时，贵州中东部、湖南南部、江西南部、浙江南部、广西东部、广东中北部等地最低气温仍较历史同期偏低5—7摄氏度。26日至27日，南方大部地区气温将回升至接近历史同期水平，1月底转为偏高。\n此外，未来三天，西南地区多雨雪天气。西藏东部和南部、青海南部、川西高原、贵州等地部分地区有小到中雪或雨夹雪，云南、广西等地部分地区有小到中雨。南部海区有大风，24日18时，中央气象台继续发布大风蓝色预警。\n气象专家提醒，27日后，南方地区降水将再度增多，需关注对春运的影响。西南地区及西藏等地多阴雨雪天气，上述地区公众需密切关注当地气象部门发布的预报预警信息，警惕雨雪天气可能导致的道路结冰、湿滑对交通出行的不利影响。"
  },
  {
    "title": "长江干线船舶污染防治成效显著",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_3-14.htm",
    "date": "2024-01-25",
    "content": "本报武汉1月24日电  （记者强郁文）记者从长江海事局获悉：2023年，长江干线四川至安徽段船舶向码头接收设施交付的船舶垃圾、生活污水总量同比增加62.4%、51.1%，船舶偷排等涉污违法行为同比减少55%，船舶污染防治成效显著。\n近年来，长江海事局持续推广船舶污染物“船上存储、转岸处置”的“零排放”治理模式，累计完成船舶污水外排管路电子防伪铅封约3.2万艘，出港船舶“铅封”率达97.3%；推动船舶污染物接收、转运、处理能力建设，辖区港口配备污染物固定接收设施3600处，流动接收船183艘。2023年，长江干线四川至安徽段船舶向码头接收设施交付的船舶垃圾总量近万吨，同比增加62.4%；生活污水总量73万立方米，同比增加51.1%；含油污水总量1.2万立方米，同比增加13.5%。\n据介绍，船舶防污染地方立法工作正加快推进。《安徽省长江船舶污染防治条例》在2023年顺利施行，《湖北省船舶污染防治条例》《重庆市船舶污染防治条例》纳入2024年立法计划。长江海事局还将积极推进“引江济淮”工程入河口、洞庭湖、鄱阳湖、裕溪河、汉江及三峡库区等长江重要支流交汇水域实现船舶污染防治联动监管。"
  },
  {
    "title": "恒丰银行杭州分行：以高质量发展内驱力塑造服务实体新优势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_4-14.htm",
    "date": "2024-01-25",
    "content": "近年来，恒丰银行杭州分行不断强化发展内驱力，培育发展新优势，调整优化金融供给、创新服务方式，在支持构建新发展格局的同时，加快自身发展转型，打造服务经济社会的“价值银行”。\n强化服务实体经济，精准供给打造产业新高地\n近年来，恒丰银行杭州分行主动融入浙江省三项重点工程，探索符合浙江产业特点的金融服务模式。以长三角一体化发展为契机，聚焦“千项万亿”工程重大项目、重点客户，实施分层服务，集中业务资源，实行差异化作业。按照项目进度的过程节点进行精细化管理服务，为项目贷款业务提供专业技术支持，促进重大项目贷款业务的全面覆盖、精准定位和主动赋能。\n恒丰银行杭州分行聚焦浙江省“415X”先进制造业集群、“千项万亿”工程重点项目，2022年至2023年累计新增投放贷款近500亿元，不断加大重点领域薄弱环节金融支持力度。\n持续深耕低碳经济，描绘绿色金融新画卷\n恒丰银行杭州分行优化重点领域金融供给，聚焦光伏等领域龙头企业客户，提升金融服务质量。同时，聚焦绿色金融项目贷款，2023年新增绿色信贷近50亿元。\n助力打造绿色产业“金名片”。恒丰银行杭州分行持续为绍兴市柯桥区滨海工业区107家印染企业提供排污权抵质押贷款，支持企业绿色转型、扩面升级。此外，聚焦特色产业集群，定制金融扶持举措助力产业振兴。恒丰银行绍兴分行采取“银担合作”模式，为浙江奇彩环境科技股份有限公司配套政府风险分担贷款，解决其融资担保不足的问题，满足企业原材料采购、技术创新研发和生产设备增量的资金需求，助力沙漠地区油泥污染治理。此外，恒丰银行杭州分行以金融之力助力乡村全面振兴，发力“三农”领域绿色金融，推动乡村绿色发展。\n积极助推“地瓜经济”，跨境金融护航企业新业务\n积极拓宽外贸外资市场。助力“地瓜经济”发展，恒丰银行杭州分行不断丰富跨境金融产品，近年来，贸易融资业务累计投放金额超140亿元。同时，积极探索外贸新业态发展，立足区域特色，针对义乌市场多品种、小批量、多批次的交易特点，推出义乌市场采购业务，推动外汇及跨境人民币结算业务迅速发展，带动2023年跨境结算165亿元，结算笔数超过13500笔。\n大力推动跨境融资便利。恒丰银行杭州分行试点运行跨境金融服务平台，落地出口贸易融资专项授信方案，优化线上结售汇、收结汇等产品，促进贸易融资结算便利化新政策落地。此外，成功投产上线业务系统，实现跨境汇入业务落地，方便跨境支付业务。\n主动融入平台经济，数字金融点燃发展新引擎\n恒丰银行杭州分行将数字化转型作为发展的重要方向，积极推进平台客群建设、产品融合应用和业务创新，广泛链接平台经济及数字产业集群资源，客群结构持续优化，业务形态不断丰富，服务质效逐步提升。\n同时，以数字化赋能金融服务效能升级。努力将自身打造成“平台型企业”，不断提高运转效率及业务产能。近年来，恒丰银行杭州分行通过浙江省金融综合服务平台信息共享、供需对接、抵押登记线上化、金综链、贷项通等应用，推动全辖金融服务线上化、数字化、智能化，赋能业务发展和产品创新，实现“数据多跑路、金融更便捷”。\n聚焦做大数字经济，科创金融塑造发展新优势\n恒丰银行杭州分行持续畅通科技型企业融资渠道，从科技企业不同阶段的金融需求特点出发，提供覆盖贷款、投资、保险等全生命周期的金融服务，提高科技型企业融资便利性和安全性，2023年科创贷款增幅96%。\n同时，进一步贯通服务好创新主体、创新链条和创新生态，加强科创客群营销触达和产品运用，重点推动与风险投资机构、产业引导基金、高创协会等合作，支持重大技术攻关和战略性新兴产业成长，助力培育更多新质生产力。\n数据来源：恒丰银行杭州分行"
  },
  {
    "title": "本版责编：程  晨  何宇澈  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/25/nw.D110000renmrb_20240125_5-14.htm",
    "date": "2024-01-25",
    "content": ""
  }
]