[
  {
    "title": "国民经济回升向好，高质量发展扎实推进，主要预期目标圆满实现",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_1-01.htm",
    "date": "2024-01-18",
    "content": "本报北京1月17日电  （记者刘志强、李心萍）国家统计局17日公布数据：初步核算，2023年全年国内生产总值（GDP）1260582亿元，按不变价格计算，比上年增长5.2%。分季度看，一季度国内生产总值同比增长4.5%，二季度增长6.3%，三季度增长4.9%，四季度增长5.2%，呈现前低、中高、后稳的态势，向好趋势进一步巩固。按照可比价计算，2023年我国经济增量超过6万亿元，相当于一个中等国家一年的经济总量。\n2023年，面对复杂严峻的国际环境和艰巨繁重的国内改革发展稳定任务，在以习近平同志为核心的党中央坚强领导下，各地区各部门坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，国民经济回升向好，高质量发展扎实推进，主要预期目标圆满实现。\n对于2023年中国经济表现，国家统计局局长康义从四方面进行了概括：\n回升向好。从经济增长看，2023年我国GDP超过126万亿元，增速比2022年加快2.2个百分点。从就业看，就业形势总体改善，全年城镇调查失业率平均值比上年下降0.4个百分点，特别是农民工就业形势改善比较明显。从物价看，物价总体保持温和上涨，全年居民消费价格指数（CPI）上涨0.2%，核心CPI上涨0.7%。从国际收支看，全年货物出口增长0.6%，年末外汇储备超过3.2万亿美元。\n成色十足。创新驱动发展战略深入实施，创新投入稳步增加。初步测算，2023年全社会研究与试验发展（R&D）经费投入达到33278.2亿元，R&D经费投入强度达到2.64%，比上年提高0.08个百分点。经济结构优化升级，服务业和消费的经济增长主引擎作用更加凸显。2023年，服务业增加值占GDP比重达到54.6%，比上年提高1.2个百分点；最终消费支出对经济增长的贡献率达到82.5%，比上年提高43.1个百分点。安全发展基础进一步巩固夯实，全年粮食产量比上年增长1.3%，规模以上工业原煤产量增长2.9%，原油产量增长2%，天然气产量增长5.8%。守住了不发生系统性风险的底线，确保了经济金融安全，民生保障更加有效，全国居民人均可支配收入比上年实际增长6.1%。\n表现亮丽。2023年，我国5.2%的经济增速高于全球3%左右的预计增速，在世界主要经济体中名列前茅。中国经济2023年对世界经济增长的贡献率有望超过30%，是世界经济增长的最大引擎。在预计全球贸易有所下降的情况下，我国出口实现了小幅增长，占全球市场的份额保持稳定。\n殊为不易。2023年，世界经济低迷，国际格局复杂演变，地缘政治冲突频发，外部环境复杂性、严峻性、不确定性上升。国内周期性、结构性矛盾比较多，自然灾害频发。“在这种复杂情况下，取得这样的发展成绩更显得难能可贵。”康义表示，展望2024年，推动经济进一步回升向好还要克服一些困难和挑战，“要按照中央经济工作会议决策部署，有效应对这些困难、解决这些问题，不断推动中国经济行稳致远。”\n（相关报道见第五版）"
  },
  {
    "title": "习近平致电祝贺齐塞克迪当选连任刚果（金）总统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_2-01.htm",
    "date": "2024-01-18",
    "content": "新华社北京1月17日电  1月17日，国家主席习近平向费利克斯·齐塞克迪致贺电，祝贺他当选连任刚果民主共和国总统。\n习近平指出，刚果（金）是中国的传统友好国家和全面战略合作伙伴。近年来，两国关系快速发展，务实合作成果丰硕，传统友好不断深化。我愿同齐塞克迪总统一道，深化彼此政治互信，丰富两国全面战略合作伙伴关系内涵，推动中刚合作实现新的更大发展。"
  },
  {
    "title": "国家主席习近平任免驻外大使",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_3-01.htm",
    "date": "2024-01-18",
    "content": "新华社北京1月17日电  中华人民共和国主席习近平根据全国人民代表大会常务委员会的决定任免下列驻外大使：\n一、免去周剑的中华人民共和国驻卡塔尔国特命全权大使职务；\n任命曹小林为中华人民共和国驻卡塔尔国特命全权大使。\n二、免去郭玮（女）的中华人民共和国驻塞舌尔共和国特命全权大使职务；\n任命林楠（女）为中华人民共和国驻塞舌尔共和国特命全权大使。\n三、免去亓玫（女）的中华人民共和国驻赤道几内亚共和国特命全权大使职务；\n任命王文刚为中华人民共和国驻赤道几内亚共和国特命全权大使。\n四、免去周鼎的中华人民共和国驻阿尔巴尼亚共和国特命全权大使职务；\n任命庞春雪（女）为中华人民共和国驻阿尔巴尼亚共和国特命全权大使。\n五、免去李明的中华人民共和国驻所罗门群岛特命全权大使职务；\n任命蔡蔚鸣为中华人民共和国驻所罗门群岛特命全权大使。\n六、免去巢小良的中华人民共和国驻萨摩亚独立国特命全权大使职务；\n任命费明星为中华人民共和国驻萨摩亚独立国特命全权大使。\n七、免去黄亚中的中华人民共和国驻多民族玻利维亚国特命全权大使职务；\n任命王亮为中华人民共和国驻多民族玻利维亚国特命全权大使。"
  },
  {
    "title": "坚定不移走中国特色金融发展之路",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_4-01.htm",
    "date": "2024-01-18",
    "content": "“中国特色金融发展之路既遵循现代金融发展的客观规律，更具有适合我国国情的鲜明特色，与西方金融模式有本质区别。”在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记从党和国家事业发展全局战略高度，深刻阐述了推动我国金融高质量发展的一系列重大理论和实践问题。习近平总书记的重要讲话，思想深邃、视野宏阔、论述精辟、内涵丰富，具有很强的政治性、理论性、针对性、指导性，对于全党特别是高级干部正确认识我国金融发展面临的形势任务，深化对金融工作本质规律和发展道路的认识，全面增强金融工作本领和风险应对能力，坚定不移走中国特色金融发展之路，具有十分重要的意义。\n党的十八大以来，以习近平同志为核心的党中央加强对金融工作的全面领导和统筹谋划，推动金融事业发展取得新的重大成就，有力支撑经济社会发展大局。在领导金融工作的实践中，党中央把马克思主义金融理论同当代中国具体实际相结合、同中华优秀传统文化相结合，积极探索新时代金融发展规律，不断加深对中国特色社会主义金融本质的认识，不断推进金融实践创新、理论创新、制度创新，积累了宝贵经验，取得了重要的实践成果、理论成果，逐步走出一条中国特色金融发展之路。这条中国特色金融发展之路来之不易，是党中央立足当代中国实际、奋力开拓出来的，是对金融工作本质规律和发展道路认识的进一步深化，充分彰显了“两个确立”的决定性意义。\n“坚持党中央对金融工作的集中统一领导，坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，坚持把防控风险作为金融工作的永恒主题，坚持在市场化法治化轨道上推进金融创新发展，坚持深化金融供给侧结构性改革，坚持统筹金融开放和安全，坚持稳中求进工作总基调。”习近平总书记以“八个坚持”对中国特色金融发展之路作出精辟概括，指出“这几条明确了新时代新征程金融工作怎么看、怎么干，是体现中国特色金融发展之路基本立场、观点、方法的有机整体”。要深刻认识到，加强党中央对金融工作的集中统一领导，是做好金融工作的根本保证；全心全意为人民服务是我们党的根本宗旨，我们党领导的金融事业归根到底要造福人民；实体经济是金融的根基，金融是实体经济的血脉，为实体经济服务是金融的天职。只有深刻把握金融工作的政治性、人民性，坚持稳中求进、以进促稳、先立后破，牢牢守住不发生系统性金融风险的底线，推动我国金融高质量发展，加快构建中国特色现代金融体系，才能不断满足经济社会发展和人民群众日益增长的金融需求，为全面推进中国式现代化建设提供有力支撑。\n当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，必须把推进中国式现代化作为最大的政治，聚焦经济建设这一中心工作和高质量发展这一首要任务，把中国式现代化宏伟蓝图一步步变成美好现实。要深刻认识到，坚持高质量发展是新时代的硬道理，金融要为经济社会发展提供高质量服务。对于我们党奋力开拓的中国特色金融发展之路，习近平总书记特别强调：“我们要坚定自信，在实践中继续探索完善，使这条路越走越宽广。”各级领导干部要深刻理解把握习近平总书记重要讲话的丰富内涵、精髓要义和实践要求，增强金融思维和金融工作能力，坚持经济和金融一盘棋思想，认真落实中央经济工作会议和中央金融工作会议的各项决策部署，统筹推进经济和金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n金融是国家核心竞争力的重要组成部分，金融高质量发展关系中国式现代化建设全局。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，锚定目标、坚定信心、开拓进取，坚定不移走中国特色金融发展之路，扎实推动金融高质量发展，加快建设金融强国，不断开创新时代金融工作新局面。"
  },
  {
    "title": "张克辉同志遗体在京火化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_5-01.htm",
    "date": "2024-01-18",
    "content": "新华社北京1月17日电  著名的社会活动家，台湾民主自治同盟的杰出领导人，中国人民政治协商会议第九届、十届全国委员会副主席，台湾民主自治同盟第六届、七届中央委员会主席和第七届中央委员会名誉主席，中华全国台湾同胞联谊会第四届、五届会长，中国共产党的优秀党员张克辉同志的遗体，17日在北京八宝山革命公墓火化。\n张克辉同志因病于2024年1月11日15时18分在北京逝世，享年96岁。\n张克辉同志病重期间和逝世后，习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正、胡锦涛等同志，前往医院看望或通过各种形式对张克辉同志逝世表示沉痛哀悼并向其亲属表示深切慰问。\n17日上午，八宝山革命公墓礼堂庄严肃穆，哀乐低回。正厅上方悬挂着黑底白字的横幅“沉痛悼念张克辉同志”，横幅下方是张克辉同志的遗像。张克辉同志的遗体安卧在鲜花翠柏丛中，身上覆盖着鲜红的中国共产党党旗。\n上午9时30分许，习近平、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正等，在哀乐声中缓步来到张克辉同志的遗体前肃立默哀，向张克辉同志的遗体三鞠躬，并与张克辉同志亲属一一握手，表示慰问。\n党和国家有关领导同志前往送别或以各种方式表示哀悼。中央和国家机关有关部门负责同志，张克辉同志生前友好和家乡代表也前往送别。"
  },
  {
    "title": "李强会见爱尔兰总统希金斯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_6-01.htm",
    "date": "2024-01-18",
    "content": "本报都柏林1月17日电  （记者陈尚文）当地时间1月17日上午，国务院总理李强在都柏林总统府会见爱尔兰总统希金斯。\n李强表示，中爱虽相隔遥远、国情各异，但两国友好历久弥坚，发展理念高度契合。近年来，在习近平主席和总统先生战略引领下，中爱关系稳健发展，务实合作成果丰硕。中方愿同爱方一道坚持相互尊重、平等相待，以今年中爱建交45周年为契机，进一步落实好两国元首重要共识，持续增进两国相互了解和信任，充分照顾彼此重大利益和核心关切，不断提升各领域合作水平与实效，推动中爱互惠战略伙伴关系取得更大发展。\n李强指出，中爱互利合作大有可为。中方愿同爱方深化经贸投资、绿色发展、科技创新等领域合作，加强教育、文化等人文交流，进一步便利两国人员往来。双方要共同维护自由开放的国际贸易体系，维护全球产业链供应链稳定畅通，践行真正的多边主义，以对话弥合分歧，以合作化解争端，推动完善全球治理，更好促进共同发展，为变乱交织的世界注入更多稳定性和正能量。\n希金斯表示，爱中关系保持良好发展势头，双方始终坚持相互理解、相互尊重。爱方愿同中方加强友好交流，深化互利合作，共同应对气候变化、粮食安全、可持续发展等全球性挑战，深化两国人民友谊，推动爱中关系不断深入发展。"
  },
  {
    "title": "赵乐际同多米尼加众议长帕切科举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_7-01.htm",
    "date": "2024-01-18",
    "content": "新华社北京1月17日电  全国人大常委会委员长赵乐际17日上午在人民大会堂以视频方式同多米尼加众议长帕切科举行会谈。\n赵乐际表示，2018年5月，中国和多米尼加建立外交关系，开启了两国关系发展新篇章。5年多来，两国元首保持密切沟通，为中多关系发展指引方向、擘画蓝图。两国政治互信不断增强，经贸合作成果丰硕，人文交流日益密切，充分证明中多建交是民心所向、大势所趋，符合两国和两国人民的根本利益。\n赵乐际强调，中方赞赏多方坚持一个中国原则。世界上只有一个中国，台湾是中国一部分，国际社会坚持一个中国原则的普遍共识和稳固格局不会改变。中多是共同发展的好朋友、合作共赢的好伙伴。希望双方围绕习近平主席提出的中国支持高质量共建“一带一路”八项行动，加快对接发展战略和需求，推动形成更多合作成果。加强多边协调配合，携手推动落实全球发展倡议、全球安全倡议、全球文明倡议。\n赵乐际表示，中国全国人大愿同多米尼加议会一道，共同筑牢两国关系发展的政治根基，助力两国务实合作，进一步完善相关法律制度，为加强投资合作、扩大人员往来营造良好法治环境。深化各层级各领域友好交往，密切立法机构高层、专门委员会、友好小组、人大代表和议员之间的交流交往，增进互信和友谊，夯实两国友好的民意基础。\n赵乐际介绍了中国的人民代表大会制度、全过程人民民主和中国式现代化有关情况。他表示，中方愿同包括多米尼加在内的发展中国家加强交流互鉴，共同推进适合本国国情的民主政治建设，分享发展成果，实现共同繁荣。\n帕切科表示，多米尼加恪守一个中国原则。不断深化对华关系，是多米尼加各党派的共识。我此次率跨党派代表团访华，亲身感受中国发展的巨大成就，更加坚信多中建交对多米尼加人民意义重大。感谢中方在经济社会发展、贸易投资、医疗卫生等各领域给予多方的宝贵支持。多米尼加众议院愿加强同中国全国人大的友好合作，深化立法等多领域交流，为促进两国关系行稳致远、增进人民之间的友谊发挥立法机构的积极作用。\n郝明金参加会谈。"
  },
  {
    "title": "韩正会见多米尼加众议长帕切科",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_8-01.htm",
    "date": "2024-01-18",
    "content": "新华社北京1月17日电  国家副主席韩正17日在京通过视频方式会见多米尼加众议长帕切科。\n韩正表示，中多建交五年多来，在两国元首的战略引领下，两国关系保持良好发展势头，各领域友好合作取得显著成果。中方赞赏多方恪守一个中国原则。中方愿同多方一道，积极落实两国元首达成的重要共识，巩固政治互信，拓展务实合作，推动高质量共建“一带一路”，促进民心相通，推动两国关系走深走实、行稳致远。中方高度重视多方在地区事务中发挥的独特作用，愿在中拉论坛、中美洲议会等框架下加强沟通协作，推动中拉关系及中拉整体合作不断取得新进展。\n帕切科说，多米尼加坚定坚持一个中国原则。中国在多极化的世界中发挥着重要作用。多众议院愿为增进两国人民友好作出积极努力。"
  },
  {
    "title": "李强抵达都柏林对爱尔兰进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_1-02.htm",
    "date": "2024-01-18",
    "content": "本报都柏林1月16日电  （记者陈尚文）当地时间1月16日晚，应爱尔兰总理瓦拉德卡邀请，国务院总理李强乘包机抵达都柏林国际机场，开始对爱尔兰进行正式访问。\n爱尔兰环境、气候与通讯部长兼交通部长瑞安和中国驻爱尔兰大使何向东等到机场迎接。\n李强表示，今年是中爱建交45周年。45年来，中爱坚持相互尊重、平等相待，已经成为不同历史文化、不同政治制度国家友好相处、合作共赢的典范。特别是近些年，在两国元首的战略引领和共同推动下，中爱关系健康稳定发展，各领域合作取得丰硕成果。中爱的发展理念相近、利益契合，两国关系与合作发展前景广阔、潜力巨大。中方愿同爱方一道，落实两国元首达成的重要共识，推动中爱互惠战略伙伴关系不断取得新成果，持续造福两国和两国人民。\n李强是在结束出席世界经济论坛2024年年会并对瑞士进行正式访问后抵达都柏林的。离开瑞士时，瑞士联邦政府高级官员和中国驻瑞士大使王世廷、常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭等到机场送行。"
  },
  {
    "title": "李强同爱尔兰总理瓦拉德卡会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_2-02.htm",
    "date": "2024-01-18",
    "content": "本报都柏林1月17日电  （记者陈尚文）当地时间1月17日上午，国务院总理李强在都柏林国宾馆同爱尔兰总理瓦拉德卡举行会谈。\n李强表示，中爱建交45年来，双边关系保持健康稳定发展。特别是近些年，在习近平主席和希金斯总统战略引领下，中爱互惠战略伙伴关系日益深化，各领域交流与合作不断拓展，为两国人民带来了实实在在的利益。中方愿同爱方一道，发扬传统友好，筑牢政治互信，深化互利合作，更充分共享发展机遇，更好造福两国和两国人民。\n李强指出，中方愿同爱方坚持互尊互信，努力求同存异、求同化异，加深相互理解，在重大问题上相互支持。双方要坚持互惠互利，始终将彼此看作重要合作伙伴和发展机遇，持续扩大贸易规模，加强在绿色低碳发展、可持续农业、金融等领域合作，拓展数字经济、生物医药、人工智能等创新合作，把合作的蛋糕越做越大。为便利两国人员往来，中方将给予爱尔兰单方面免签待遇。希望爱方为中国企业提供开放、公正、非歧视的营商环境。中方愿同爱方加强在联合国等多边框架内的协调合作，践行真正的多边主义，共同应对全球性挑战，推动构建人类命运共同体。希望爱尔兰为推动中欧关系健康稳定发展发挥更大作用。\n瓦拉德卡表示，中国是爱尔兰的重要合作伙伴，两国始终坚持相互尊重、相互信任。爱方赞赏中国经济社会发展取得的巨大成就，一贯恪守一个中国原则，希望中国早日实现和平统一。爱方愿同中方扩大双向投资，加强农食、创新、绿色发展等领域合作，深化教育、文化等人文交流。爱方愿积极考虑为中国公民访爱提供更多便利，欢迎更多中国企业来爱投资兴业。爱方支持进一步深化欧中合作。\n会谈前，瓦拉德卡为李强举行隆重欢迎仪式。李强检阅了爱尔兰仪仗队。"
  },
  {
    "title": "赵乐际同多米尼加众议长帕切科举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_3-02.htm",
    "date": "2024-01-18",
    "content": "新华社北京1月17日电  全国人大常委会委员长赵乐际17日上午在人民大会堂以视频方式同多米尼加众议长帕切科举行会谈。\n赵乐际表示，2018年5月，中国和多米尼加建立外交关系，开启了两国关系发展新篇章。5年多来，两国元首保持密切沟通，为中多关系发展指引方向、擘画蓝图。两国政治互信不断增强，经贸合作成果丰硕，人文交流日益密切，充分证明中多建交是民心所向、大势所趋，符合两国和两国人民的根本利益。\n赵乐际强调，中方赞赏多方坚持一个中国原则。世界上只有一个中国，台湾是中国一部分，国际社会坚持一个中国原则的普遍共识和稳固格局不会改变。中多是共同发展的好朋友、合作共赢的好伙伴。希望双方围绕习近平主席提出的中国支持高质量共建“一带一路”八项行动，加快对接发展战略和需求，推动形成更多合作成果。加强多边协调配合，携手推动落实全球发展倡议、全球安全倡议、全球文明倡议。\n赵乐际表示，中国全国人大愿同多米尼加议会一道，共同筑牢两国关系发展的政治根基，助力两国务实合作，进一步完善相关法律制度，为加强投资合作、扩大人员往来营造良好法治环境。深化各层级各领域友好交往，密切立法机构高层、专门委员会、友好小组、人大代表和议员之间的交流交往，增进互信和友谊，夯实两国友好的民意基础。\n赵乐际介绍了中国的人民代表大会制度、全过程人民民主和中国式现代化有关情况。他表示，中方愿同包括多米尼加在内的发展中国家加强交流互鉴，共同推进适合本国国情的民主政治建设，分享发展成果，实现共同繁荣。\n帕切科表示，多米尼加恪守一个中国原则。不断深化对华关系，是多米尼加各党派的共识。我此次率跨党派代表团访华，亲身感受中国发展的巨大成就，更加坚信多中建交对多米尼加人民意义重大。感谢中方在经济社会发展、贸易投资、医疗卫生等各领域给予多方的宝贵支持。多米尼加众议院愿加强同中国全国人大的友好合作，深化立法等多领域交流，为促进两国关系行稳致远、增进人民之间的友谊发挥立法机构的积极作用。\n郝明金参加会谈。"
  },
  {
    "title": "以高质量共建“一带一路”为实践平台（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_4-02.htm",
    "date": "2024-01-18",
    "content": "习近平主席提出共建“一带一路”倡议，就是要实践人类命运共同体理念，为建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界搭建实践平台、开辟实现路径\n\n随着一声声汽笛长鸣，西安、合肥、连云港、赤峰等多地陆续发出新年首列中欧班列；中老铁路“澜湄快线”国际货物列车从云南磨憨铁路口岸入境，将新一批泰国榴莲运到中国市场；中国和马尔代夫签署关于共建“一带一路”的合作文件，同意以高质量共建“一带一路”为引领加强战略对接；中国与特立尼达和多巴哥共建“一带一路”合作旗舰项目凤凰工业园正式开园，标志着两国合作实现了从贸易和基础设施建设向产业对接升级的跨越……新年以来，中国和各方高质量共建“一带一路”的步伐坚定。\n2013年金秋，习近平主席洞察历史发展大势，顺应时代潮流，创造性地传承弘扬古丝绸之路这一人类历史文明发展成果，并赋予其新的时代精神和人文内涵，提出共建“一带一路”重大倡议。习近平主席提出共建“一带一路”倡议，就是要实践人类命运共同体理念，为建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界搭建实践平台、开辟实现路径。把“一带一路”建设成为和平之路、繁荣之路、开放之路、绿色之路、创新之路、文明之路，与构建人类命运共同体理念高度契合。\n10年多来，中国携手各方高质量共建“一带一路”，搭建了世界上范围最广、规模最大的国际合作平台。共建“一带一路”坚持共商共建共享原则，秉持开放、绿色、廉洁理念，以高标准、可持续、惠民生为目标，奏响“硬联通”“软联通”“心联通”的交响乐。共建“一带一路”跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。实践充分证明，共建“一带一路”始终坚持以构建人类命运共同体为最高目标，积极推动构建双边、区域和相关领域命运共同体，有力促进世界和平安宁和共同发展。\n共建“一带一路”注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。形成3000多个合作项目，拉动近万亿美元投资规模，让近4000万人摆脱贫困，打造一个个“国家地标”“民生工程”“合作丰碑”……共建“一带一路”让各方深刻认识到，人类是相互依存的命运共同体。中老铁路、雅万高铁、蒙内铁路、亚吉铁路等一大批标志性工程有力促进共建国家和区域互联互通，鲁班工坊、菌草技术、杂交水稻等“小而美”民生项目持续惠及共建国家民众……共建“一带一路”让天堑变通途、“陆锁国”变成“陆联国”、发展的洼地变成繁荣的高地的生动故事，印证了只有合作共赢才能办成事、办好事、办大事。实践充分证明，共建“一带一路”扩大了构建人类命运共同体的共识，并为构建人类命运共同体积累了宝贵经验。\n当前，全球发展面临动能不足、鸿沟扩大等严峻挑战，国际社会更加需要汇聚开放合作的共识与力量，合力推动普惠包容发展。习近平主席去年10月在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲，宣布中国支持高质量共建“一带一路”的八项行动，为深化“一带一路”国际合作明确了新方向、开辟了新愿景、注入了新动力。中国携手各方全面落实第三届“一带一路”国际合作高峰论坛成果，提升合作质量，拓展合作领域，推动共建“一带一路”高质量发展，将不断为构建人类命运共同体注入新动力。\n构建人类命运共同体是一个美好的目标，也是一个需要一代又一代人接力跑才能实现的目标。携手构建人类命运共同体，需要树立信心和决心、展示格局与胸怀，更需要拿出行动与担当。以中国式现代化全面推进中华民族伟大复兴的中国，将始终把中国的发展和世界的发展结合起来，把中国人民的利益和世界人民的利益结合起来，携手各方高质量共建“一带一路”，共同推进构建人类命运共同体的伟大进程。\n（本系列评论到此结束）"
  },
  {
    "title": "中泰经贸合作迎来新的机遇期（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_5-02.htm",
    "date": "2024-01-18",
    "content": "“我是泰国北部大山里长大的孩子，到中国企业工作让我的生活发生了翻天覆地的变化。”35岁的侬努对记者说。侬努和丈夫都在位于泰国首都曼谷东南100多公里处的泰中罗勇工业园工作，是园内企业通用股份子公司通用橡胶（泰国）有限公司最早聘请的一批泰籍员工。\n成立于2006年的泰中罗勇工业园是中国首批境外经贸合作区之一。共建“一带一路”倡议提出10年多来，工业园区进入快速发展期，目前已经吸引了近250家中国企业入驻，5万余名泰籍员工在这里工作。在中泰高质量共建“一带一路”的过程中，这些员工收获了实实在在的获得感和幸福感。\n“有力拉动了就业和出口创汇”\n走进泰中罗勇工业园，运输车辆往来穿梭，办公楼、厂房、仓库林立，进驻这里的近250家中国企业涵盖汽摩配件、新能源、新材料、智能家居、机械电子等领域，累计工业总产值超300亿美元。\n最近几个月，泰中罗勇工业园总裁赵斌十分忙碌，最忙的时候一天需要接待10家来考察的企业。“2023年来考察的企业有700多家，目前已有约30家中国企业完成在园区项目二区的注册立项。”赵斌说。\n泰中罗勇工业园总规划面积20平方公里，其中项目一区12平方公里，入驻企业基本处于饱和状态。项目二区计划开发8平方公里，首期4平方公里正在开发建设及招商。园区成为中泰产能合作的重要平台与载体，也是中企在东盟最大的产业集群中心与制造出口基地。赵斌介绍，制造业是园区的招商重点目标。现在园区已加快项目二区开发进度，正积极完善基础设施建设配套。\n泰中罗勇工业园在中国—东盟合作发展的沃土里萌芽、成长。共建“一带一路”倡议提出后，园区的发展更是驶入“快车道”。截至目前，进驻园区的企业带动中国对泰国投资超48亿美元，占中国对泰国制造业投资比例超过40%，成为中泰产能合作的典范。赵斌表示，园区吸引了一些行业领先的中国企业来泰投资，“直接带动了相关上下游企业来泰投资，推动泰国构建相对完整的产业链。中国企业出海投资促成的供应链重构，也增进了区域产业合作。”\n在泰中罗勇工业园泰国投资方安美德集团总裁邱威功看来，“工业园有力拉动了就业和出口创汇，为罗勇府乃至泰国的经济社会发展注入了强大动力。”\n“在这里工作让我对未来充满信心”\n润阳光伏科技（泰国）有限公司（以下简称“润阳光伏”）是2020年进驻泰中罗勇工业园的光伏企业，专注于高效太阳能电池片的研发和生产，产品主要针对海外市场。“中国的光伏技术世界领先，企业订单量在逐步攀升。”润阳光伏制造部运营副总监李海波告诉记者，公司目前有员工2000人左右，是泰国规模较大的光伏企业之一。\n记者走进润阳光伏的生产车间时，正赶上员工午休。泰国多雨，为方便员工用餐，企业将食堂转移至工作区附近，让员工拐个弯儿就能吃到可口的饭菜。29岁的泰国小伙差育蓬2022年从北京大学学成归国，来到润阳光伏工作。他十分喜爱这家公司团结友好的氛围，“刚来时我不太熟悉业务，许多老员工都主动帮忙。公司也给予我充分的成长空间。”差育蓬自豪地说，他结合实际工作需求提出的“建设生产报修系统”被公司采纳，目前系统研发进度已达80%。\n2020年1月，通用股份子公司通用橡胶（泰国）在泰中罗勇工业园正式开业。经过几年发展，企业开拓了稳定的销售网络，每年能生产730万套汽车轮胎，保持着产销两旺的好势头。公司副总经理李凯介绍，公司产品以出口欧美为主，在东南亚多国也有不少订单。\n“目前公司泰籍员工有1500多人。初次聘用的员工技能基础各不相同，我们开展系统性、阶梯式培训，让他们快速适应工作环境。”李凯表示。主要负责公司行政与后勤业务的侬努说：“目前我和丈夫每个月可以拿到7万泰铢（1元人民币约合4.95泰铢）工资，还有其他补贴，在这里工作让我对未来充满信心。”如今，侬努和丈夫通过银行贷款在曼谷和罗勇各买了一块地，家里的汽车也升级换代。\n“当前，园区内有5万余名员工，其中90%是本地员工。等到园区项目二期开发完成后，整个园区预计能容纳500家企业，带动超过10万人就业。” 赵斌说。\n“为泰国经济注入新活力”\n泰中罗勇工业园位于泰国“东部经济走廊”的核心区域。近年来，泰国政府大力推动“东部经济走廊”建设，即在东部沿海的差春骚、春武里和罗勇三府设立经济特区，通过大力发展基础设施及实行一系列投资优惠政策吸引高附加值产业落户，发展高新产业，促进泰国经济转型升级。作为高质量共建“一带一路”的排头兵，中泰目前正加快中泰铁路建设，拓展数字经济、绿色发展、新能源等领域合作。\n中国连续10年是泰国第一大贸易伙伴，2022年中泰贸易额达1350亿美元，同比增长3%。2022年，中国再次成为泰国最大外资来源国。“泰中共建‘一带一路’合作不断深化，吸引了更多中国企业参与‘东部经济走廊’建设，也给泰中罗勇工业园带来巨大发展机遇。”泰国国家研究院泰中战略研究中心副主任唐隆功·吴森提兰谷表示。\n“泰中两国友好关系源远流长，两国人民像亲友一样互相支持。”泰国总理赛塔说，泰国具有良好的营商环境，希望与更多中国企业合作共建“一带一路”项目，加强两国贸易往来，推动双边关系不断发展。\n泰国法政大学经济学院副教授阿颂西认为，“东部经济走廊”战略与共建“一带一路”倡议高度对接，来自中国的投资、贸易和技术对促进泰国经济发展至关重要，将为泰国经济注入新活力。中国驻泰国大使馆经济商务处公使衔参赞王立平表示，越来越多优秀的中国企业乘着共建“一带一路”的东风，在泰国落地生根，中泰经贸合作迎来新的机遇期。\n（本报曼谷1月17日电）\n\n制图：沈亦伶"
  },
  {
    "title": "多哥总统福雷会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_6-02.htm",
    "date": "2024-01-18",
    "content": "新华社洛美1月17日电  （记者孙毅）当地时间1月17日，多哥总统福雷在洛美会见到访的中共中央政治局委员、外交部长王毅。\n福雷请王毅转达对习近平主席的诚挚问候和良好祝愿，高度评价多中关系和务实合作，表示在中非合作论坛框架下，多哥和非洲各国基础设施建设得到大发展。非洲经济实现提速，安全更有保障，人民得到实惠，这些都离不开中国的长期无私帮助。多哥赞赏中方在国际上主持公道，反对干涉非洲内政，为非洲和平发展发挥了不可或缺作用。非洲人民需要中国这样的朋友，照顾非洲实际，倾听非洲诉求，从不将自己意志强加于人。作为非中合作的受益者，多哥永远相信中国，将坚持弘扬友好传统，深化各领域合作。当今世界动荡不定，非洲和平发展面临新挑战，更加需要中国的支持和加强非中合作。\n王毅转达习近平主席的亲切问候，表示中多友谊由老一辈领导人缔造，历久弥新，成为南南合作的典范。中方将同多方加强发展战略对接，支持多哥实现可持续发展。中国理解非洲、相信非洲，只要非洲团结起来，独立自主、联合自强，找到适合自身国情的发展道路，就能够克服困难，创造新机。21世纪是发展中国家振兴的世纪。中国将始终同非洲坚定站在一起，支持非洲加快自主发展，推动中非合作提质升级，让更多中非合作成果惠及多哥和非洲各国。\n王毅说，中国为发展中国家探索符合自身国情的发展道路提供了借鉴。我们愿同非洲分享发展经验和机遇，实现中国和非洲共同的现代化。\n同日，王毅还分别同多哥总理多贝、外长迪塞举行会见会谈。"
  },
  {
    "title": "刘国中副总理访问阿尔及利亚",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_7-02.htm",
    "date": "2024-01-18",
    "content": "本报阿尔及尔1月17日电  （记者郝瑞敏）1月15日至17日，中共中央政治局委员、国务院副总理刘国中率中国政府代表团应邀访问阿尔及利亚。访问期间，阿总统特本、总理阿尔巴维分别会见刘国中，双方就中阿关系和各领域合作深入交换意见。\n刘国中分别向特本总统和阿尔巴维总理转达习近平主席和李强总理的亲切问候，积极评价阿发展成就。刘国中表示，中阿是追求共同发展和民族振兴道路上的真诚朋友、天然伙伴。去年7月，特本总统成功对华进行国事访问，两国元首达成重要共识。中方愿以今年中阿全面战略伙伴关系建立10周年为契机，同阿方继续在涉及彼此核心利益问题上坚定相互支持，共同推进在高质量共建“一带一路”框架下交流合作，在国际和地区事务中密切协调配合，为推动构建人类命运共同体作出积极努力。\n特本总统和阿尔巴维总理分别请刘国中副总理转达对习近平主席和李强总理的亲切问候，表示，加强对华合作是阿方的战略选择，阿方愿积极参与共建“一带一路”合作，吸引更多中国企业来阿投资、共促发展。阿中关系牢不可破，双方在重大国际和地区问题上有着广泛共识，阿方愿同中方一道捍卫国际公平正义，维护发展中国家共同利益。\n访问期间，刘国中还同援阿医疗队代表座谈。"
  },
  {
    "title": "习近平主席特使沈跃跃将出席刚果（金）总统就职典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_8-02.htm",
    "date": "2024-01-18",
    "content": "新华社北京1月17日电  外交部发言人毛宁17日宣布：应刚果民主共和国总统齐塞克迪邀请，国家主席习近平特使、全国政协副主席沈跃跃将于1月20日出席在刚果（金）首都金沙萨举行的齐塞克迪总统就职典礼。"
  },
  {
    "title": "吉布提国民议会议长将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_9-02.htm",
    "date": "2024-01-18",
    "content": "新华社北京1月17日电  应全国人大常委会委员长赵乐际邀请，吉布提国民议会议长迪莱塔将于1月19日至25日率团访华。"
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_10-02.htm",
    "date": "2024-01-18",
    "content": "本报北京1月17日电  （记者郑翔）就有媒体援引“知情人士”消息，称此次瑙鲁政府宣布同台湾“断交”系由该国某前总统“幕后操盘”，在台评估协商瑙鲁“索要”经济援助之际，大陆“趁虚而入”，外交部发言人毛宁17日说，世界上有些东西是金钱买不来的。一个中国原则是一条不可交易的基本准则。\n在当日例行记者会上，毛宁表示，瑙鲁政府承认一个中国原则，同台湾“断交”，愿同中国复交，是瑙鲁政府内阁的集体决定，是瑙鲁作为主权国家独立自主作出的正确选择。“我们注意到，瑙鲁议会昨天全票通过决议，支持、核可并确认瑙鲁政府同中国复交的决定，将致力于发展瑙中外交关系，开展两个主权国家之间友好合作。这再次充分说明，一个中国原则是人心所向，大势所趋。”\n毛宁表示，所谓“知情人士”的言论完全是以小人之心度人。对于那些惯于开展“金元外交”的人来说，要知道世界上有些东西是金钱买不来的。一个中国原则是一条不可交易的基本准则，也是国际社会的普遍共识。\n“中国是世界第二大经济体。同中国恢复和发展外交关系，开展各领域务实合作，前景十分广阔，必将为瑙鲁带来前所未有的发展机遇。”毛宁说。"
  },
  {
    "title": "一版责编：杨 旭  张帅祯  栾心怡  二版责编：于景浩  戴楷然  李安琪  三版责编：纪雅林  张伟昊  邓剑洋  四版责编：陈亚楠  郭 玥  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_11-02.htm",
    "date": "2024-01-18",
    "content": ""
  },
  {
    "title": "中央军委办公厅印发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_1-03.htm",
    "date": "2024-01-18",
    "content": "新华社北京1月17日电  （刘济美、吴旭）经中央军委批准，中央军委办公厅近日印发《军队院校招收士兵学员工作办法》，自2024年2月1日起施行。\n《办法》坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，深入贯彻新时代军事教育方针，聚焦备战打仗，遵循人才成长基本规律，紧扣士兵文化水平和成才需求新变化，科学规范新形势新体制下军队院校招收士兵学员的报考条件、报名程序、体格检查、考试组织、政策加分、投档录取、入学复查等内容。\n《办法》共11章62条，按照服务备战、突出基层，全面考核、综合评价原则，加大军事素养考核比重，强化军事训练牵引导向；实行生长军官和军士职业技术教育招生并轨组织，拓宽优秀士兵成长成才渠道；细化立功受奖、艰苦边远地区考生加分项目，激励广大士兵安心服役、争先创优；明确特殊情形下考试组织办法，完善考试成绩、体格复查机制，维护考生正当权益；加强考试、录取等重点环节管理，严明信息公开、风气监管措施，确保做到阳光招生、廉洁招生。"
  },
  {
    "title": "加快建设贸易强国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_2-03.htm",
    "date": "2024-01-18",
    "content": "党的二十大报告提出，“加快建设贸易强国”。当前贸易强国建设取得了哪些新进展新成效？怎么看外贸发展面临的形势？下一步，将从哪些方面着手加快建设贸易强国？针对这些问题，商务部党组书记、部长王文涛日前回答了记者提问。\n外贸运行总体稳定，实现促稳提质目标\n记者：去年以来，贸易强国建设取得哪些新成效？\n王文涛：党的十八大以来，习近平总书记对建设贸易强国作出一系列重要指示。在2023年9月中共中央政治局第八次集体学习时再次强调，要加快建设贸易强国，升级货物贸易，创新服务贸易，发展数字贸易，以数字化绿色化为方向，进一步提升国际分工地位，向全球价值链中高端迈进。为建设贸易强国指明了前进方向，提供了根本遵循。商务部深入学习领会、扎实贯彻落实，会同各地方各部门推动贸易强国建设不断迈上新台阶。\n在以习近平同志为核心的党中央坚强领导下，2023年，商务部认真落实党中央、国务院决策部署，打出“1+N”政策组合拳，推动出台外贸稳规模优结构的意见，实施新能源汽车贸易合作、跨境电商海外仓发展、提升加工贸易发展水平等一系列专项政策，以及一系列促贸助企保障措施，推动外贸运行总体稳定，实现促稳提质目标，呈现三大特征：\n一是规模稳。2023年，我国货物进出口金额以人民币计达41.76万亿元，同比增长0.2%，顶住压力实现了正增长。从数量看，外贸进口、出口数量均保持增长，增速分别为2.9%、3.1%。从份额看，我国出口国际市场份额基本稳定，保持在14%左右。从横向比较看，我国外贸增速表现好于多数主要出口导向型经济体，联合国贸发会议预测，2023年全球货物贸易额下降7.5%。在复杂严峻的国际形势下，在2022年的高基数上，我国外贸稳住了规模、稳住了份额，充分彰显了强大韧性。\n二是结构优。规模稳的同时，外贸结构上呈现不少新亮点。新产品出口快速增长，2023年全年，“新三样”产品（电动汽车、锂电池、太阳能电池）合计出口1.06万亿元，增长了近30%。新业态蓬勃发展，全年跨境电商进出口增长15.6%，其中出口增长19.6%。目前我国企业建设的海外仓已超过2400个，面积超过2500万平方米。新主体活力迸发，全年我国有进出口实绩的外贸经营主体首次突破60万家，其中民营企业表现突出，进出口增长6.3%，占比升至53.5%。\n三是伙伴多。目前，我国有230多个经贸伙伴，是全球140多个国家和地区的主要贸易伙伴。与新兴市场贸易关系更加紧密，2023年全年，我国对共建“一带一路”国家进出口占比提升至46.6%，对拉美地区、非洲地区进出口分别增长6.8%和7.1%。高标准自贸区网络持续扩大，去年《区域全面经济伙伴关系协定》（RCEP）对15个成员国全面生效，我国还和厄瓜多尔、尼加拉瓜、塞尔维亚、新加坡等多国新签或升级了自贸协定，自贸伙伴已增至29个，与自贸伙伴贸易额占外贸总额比重超过1/3。国际经贸规则话语权和影响力持续增强。深入参与世贸组织改革，多次提出中国方案，引领完成《促进发展的投资便利化协定》文本谈判，推动实质性结束部分全球数字贸易规则谈判。在G20、APEC、金砖国家、上合组织等机制下推动达成多项经贸成果。联合多国共同发布《数字经济和绿色发展国际经贸合作框架倡议》。积极推进加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）。\n辩证看待、准确把握外贸发展面临的机遇和挑战\n记者：如何看待贸易强国建设面临的形势？\n王文涛：中央经济工作会议指出，“进一步推动经济回升向好需要克服一些困难和挑战”“综合起来看，我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变，要增强信心和底气”。我们要深刻领悟党中央对形势的科学判断，辩证看待、准确把握外贸发展面临的机遇和挑战，努力以自身工作的确定性应对形势变化的不确定性。\n一方面，要充分看到有利条件。党的全面领导的政治优势、中国特色社会主义制度优势，决定了我们能够集中力量办大事，这是我们的最大优势，是建设贸易强国的根本保证。同时，还有五方面有利条件。一是长期向好的经济基本面。根据国际货币基金组织（IMF）预测，我国经济2023年增速好于绝大多数主要经济体，对世界经济增长的贡献有望超过30%，是世界经济增长的最大引擎。展望未来，我国经济韧性强、潜力大、活力足，长期向好的基本趋势没有改变，对贸易强国建设形成有力支撑。二是强大的生产能力。我国拥有完整的工业体系，制造业增加值约占全球的30%，规模和效率具有明显优势，大部分产品在国内就可以实现全产业链配套。三是广阔的创新空间。人工智能、量子技术、生命科学等为代表的新一轮科技革命和产业变革快速发展，数字、绿色等新赛道催生新业态新模式，带来贸易新机遇。四是超大规模的市场。我国有14亿多人口、4亿多中等收入群体，是最有潜力的消费市场。同时，超大规模市场还有利于摊薄成本、加快迭代、创造场景，让新产品快速产业化规模化。五是完善的基础设施。我国高铁、高速公路里程及快递发货量、5G基站数量、港口吞吐量均为世界第一。跨境基础设施不断完善，中欧班列已累计开行超过8万列，成为亚欧之间重要的贸易物流大通道。高质量的基础设施为外贸供应链稳定畅通提供了重要保障。\n另一方面，也要深入分析不利因素。当前世界进入新的动荡变革期，经济因素和非经济因素相互交织，各种“黑天鹅”“灰犀牛”事件不断增多，外贸发展面临的外部环境更趋复杂严峻。从国际需求方面看，世界经济依然低迷，IMF预测2024年全球经济增速将降至2.9%，低于2023年的3%，也低于疫情前20年3.8%的平均水平。联合国贸发会议认为，2024年全球贸易仍“高度不确定且总体悲观”。从贸易壁垒方面看，近年来，经济全球化遭遇逆流，保护主义、单边主义抬头。贸易壁垒明显增多。反倾销、反补贴、保障措施等传统壁垒有增无减，绿色等新型壁垒层出不穷。从国际竞争方面看，我国竞争优势逐步从要素成本优势向营商环境、自主创新、产业配套等综合优势转变。当前，周边国家以各项优惠政策吸引企业投资，发达经济体也积极吸引产业回流，跨国公司推进“中国+1”“中国+N”布局，这些都给外贸发展带来了新挑战。从地缘冲突方面看，外溢风险显著上升，影响全球贸易供应链稳定畅通。此外，气候变化、自然灾害频发，也增大了外贸发展环境的不确定性。\n综合起来看，我国外贸发展面临的困难挑战不容忽视，但有利条件强于不利因素，预计2023年我国仍将保持货物贸易第一大国地位，我们有能力、有底气、有信心在更高水平上推动贸易强国建设迈出新步伐。\n加快建设贸易强国，为推进中国式现代化建设提供重要支撑\n记者：下一步，商务部将从哪些方面着手推动贸易强国建设？\n王文涛：我们将坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神和中央经济工作会议部署，完整、准确、全面贯彻新发展理念，构建新发展格局，扩大高水平对外开放，夯实货物、服务、数字贸易“三大支柱”，统筹贸易发展与安全，加快建设贸易强国，为推进中国式现代化建设提供重要支撑。\n一是升级货物贸易。进一步释放政策红利，实施好已出台的稳外贸政策，根据形势变化提前研究储备，适时推动出台新政策，发挥政策“组合拳”最大效用。积极培育外贸新动能，拓展中间品贸易，推动构建互利共赢的贸易伙伴关系。推动贸易绿色发展和全链条数字化转型。促进跨境电商健康、持续、创新发展，提升海外仓专业化、规模化、智能化水平。提升加工贸易水平，促进加工贸易在国内梯度转移。积极主动扩大进口，拓展多元进口渠道，扩大优质消费品、先进技术、重要设备、关键零部件进口，增加能源资源产品和国内紧缺农产品进口，让中国大市场成为世界共享的大市场。做好企业服务保障，切实帮助外贸企业解决困难和问题。加大出口信用保险和出口信贷支持，继续发布重点国别贸易指南和外贸促进信息，为企业赴境外参展办展提供更多便利。加强贸易投资联动，外资企业进出口是外贸的重要组成部分，我们将持续打造“投资中国”品牌，吸引更多外资投向“中国制造”“中国服务”，不仅“在中国、为中国”，而且“在中国、为世界”。\n二是创新服务贸易。加快完善政策支持体系，推动出台服务贸易开放创新发展的政策文件，从推动制度型开放、促进资源要素跨境流动、拓展国际市场布局、完善保障支撑等多个方面，做好政策指引。建设创新发展平台，在前期圆满完成全面深化服务贸易创新发展试点工作的基础上，遴选试点成效显著的地区，升级建设国家服务贸易创新发展示范区。推动特色服务出口基地扩围提质，促进文化服务、中医药服务、专业服务等走出去。深化服务领域开放，推动放宽电信、医疗等服务行业市场准入，出台实施跨境服务贸易负面清单。优化服务进出口结构，推动知识密集型服务出口，扩大中医药等特色服务出口和研发设计、节能降碳、环境、医疗等服务进口。加快服务外包转型升级，大力发展研发、设计、检测等生产性服务外包，推动服务外包与制造业融合发展。\n三是发展数字贸易。出台数字贸易改革创新发展政策，明确我国数字贸易发展的制度和政策框架，进一步加强系统谋划、政策创新和跨部门跨领域统筹协调。做强做优国家数字服务出口基地，在数字服务市场准入、国际规则对接、跨境数据流动、数据规范化采集和分级分类监管等方面先行先试，培育科技、制度双创新的数字贸易集聚区。积极参与全球数字贸易治理，立足自身制度框架，对接国际高标准经贸规则，探索建立以自由流动为基本原则、统筹安全和个人信息保护的数据跨境流动治理体系。\n四是深化国际合作。推动共建“一带一路”高质量发展，认真落实习近平总书记在第三届“一带一路”国际合作高峰论坛开幕式上宣布的八项行动，进一步完善与共建国家的贸易畅通工作机制，支持中欧班列发展，拓展“丝路电商”布局，加快建设上海“丝路电商”合作先行区，依托“两国双园”合作打造经贸创新发展示范园区，持续拉紧与共建国家的贸易纽带。扩大高标准自贸区网络，以高质量实施RCEP为抓手，用好用足已签署自贸协定的优惠政策，积极推进加入CPTPP和DEPA进程，推动与更多国家和地区商签自贸协定，进一步扩大“朋友圈”。深化多双边经贸合作，继续深入参与世贸组织改革，发出更多中国声音，贡献更多中国智慧。在联合国、G20、APEC、金砖国家、上合组织等框架下，推动达成更多经贸共识。高水平建设开放平台，办好进博会、广交会、服贸会、数贸会等重要展会，发挥好中国—东盟博览会、中阿博览会、中国—南亚博览会、中非经贸博览会等区域性展会作用。\n五是维护贸易安全。加强对外沟通磋商，用好中美商务部沟通交流机制及中欧、中日出口管制对话机制等平台，争取扩大合作面、缩小分歧点。积极做好摩擦应对，完善多主体协同应对工作机制，稳妥做好贸易摩擦应对工作。丰富反制“工具箱”，通过在世贸组织提起诉讼等法律手段捍卫合法权益，用好不可靠实体清单等。面对无理的制裁和打压，我们将坚决采取有力措施，坚定维护国家利益。"
  },
  {
    "title": "中国经济，满怀信心向未来（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_3-03.htm",
    "date": "2024-01-18",
    "content": "1320亿件，这是我国2023年完成的快递业务量，2013年这个数字仅有91.9亿件。不仅是数量的增长，从次日达、当日达到半日达，运送速度越来越快；从“快递下乡”到“快递进村”，运送区域越来越广；达全国，连世界，运送距离越来越远……快递业的跨越式发展，体现着物流设施的完善、国内大循环的畅通，也展现着巨大的消费活力，是中国经济保持良好发展势头的生动缩影。\n日前，国家统计局发布2023年国民经济运行情况，全年国内生产总值比上年增长5.2%。这一年，我们顶住外部压力、克服内部困难，经济回升向好，供给需求稳步改善，转型升级持续推进，就业物价总体稳定，民生保障有力有效，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。这样的成绩难能可贵、殊为不易，为我们增强信心、稳定预期，推动中国经济长期持续健康发展奠定了坚实基础。\n综合来看，2023年中国经济交出了一份成色好、分量足的成绩单。看总量，国内生产总值超过126万亿元，增速比2022年加快2.2个百分点，同时经济规模保持逐季扩大趋势；看结构，服务业增加值占国内生产总值比重达到54.6%，最终消费支出对经济增长的贡献率达到82.5%，高技术产业投资增长10.3%，经济结构不断优化，高质量发展成效显著；看民生，就业形势总体改善，城镇调查失业率平均值下降，居民人均可支配收入实际增长6.1%，释放经济发展的民生温度；看全球，5.2%的经济增速高于全球3%左右的预计增速，在世界主要经济体中名列前茅，我国对世界经济增长的贡献率有望超过30%，是世界经济增长的最大引擎。在攻坚克难中稳大盘，在爬坡过坎中壮筋骨，在逆势而上中强体魄，中国经济不仅继续发生总量扩张的物理变化，而且不断产生结构优化、动能转换的化学反应，为实现高质量发展蓄积充足后劲。\n观察产业发展，可以生动感知中国经济的活力。如今中国有望成为世界最大汽车出口国，新能源汽车产销量均突破900万辆，连续9年位居世界第一。同时，中国市场已经成为全球汽车电动化、智能化技术的风向标，实现了自主技术输出。汽车走天下、品牌争出海，中国新能源汽车的加速跑，背后是产业链供应链配套齐全的供给优势，是超大规模市场的消费优势，也是政府和市场良性互动的制度优势。从一个产业的转型升级看向经济发展全局，经济增长“势头好”，高质量发展“活力足”，改革开放“红利多”，宏观调控“空间广”，我们完全有信心、有能力、有条件推动中国经济实现质的有效提升和量的合理增长。\n当前外部环境的复杂性、严峻性、不确定性上升，我国经济发展仍面临一些困难和挑战。但我们面临的机遇要大于挑战，有利条件多于不利因素，支撑中国经济高质量发展的要素条件在不断积累增多。习近平总书记强调：“我国经济回升向好、长期向好的基本趋势没有改变，我们所面临的是前进中的问题、发展中的烦恼，要增强信心和底气。”聚焦高质量发展这一首要任务，坚持稳中求进、以进促稳、先立后破，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，一定能切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势。\n信心赛过黄金，实干铸就未来。以历史视角来看，中国经济增长从来都不是一片坦途，但总是能够战胜一时困难、赢得长远发展，涉滩之险见证增长之稳，爬坡之艰映照发展之进，闯关之难更显转型之力。坚定信心、开拓奋进，我们一定能以高质量发展的实绩再次证明，困难和挑战，只是中国经济向着更高境界攀登的阶梯。"
  },
  {
    "title": "《中共中央国务院关于全面推进美丽中国建设的意见》单行本出版",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_4-03.htm",
    "date": "2024-01-18",
    "content": "新华社北京1月17日电  《中共中央国务院关于全面推进美丽中国建设的意见》单行本，已由人民出版社出版，即日起在全国新华书店发行。\n该书收录了意见全文和生态环境部有关负责人就意见答记者问内容。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_5-03.htm",
    "date": "2024-01-18",
    "content": "1月17日，位于湖北省宜昌市秭归县茅坪镇的三峡枢纽茅坪港疏港铁路建设工地施工现场。\n三峡枢纽茅坪港疏港铁路自宜万铁路宜昌南站西端起至秭归县茅坪港，线路全长39.59公里。铁路建成通车后，将连接坝上茅坪港、坝下白洋港，形成无缝衔接、装卸一体的“铁水联运”模式，进一步完善长江三峡综合交通运输体系，提升三峡枢纽的翻坝转运速度和运输效率。\n王  罡摄（影像中国）"
  },
  {
    "title": "上海市金山区借势超大城市，发展农业科技",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_6-03.htm",
    "date": "2024-01-18",
    "content": "“秋番茄”、“小皇冠”西瓜、施泉葡萄……在上海市金山区的农田里，优质品种、先进技术、科技人才不断成长，从这里飞向全国的农业品牌不胜枚举。2023年4月，金山区成功创建首批全国农业科技现代化先行县。发挥背靠上海超大城市的市场优势，金山不搞“大而全”、专注“小而美”，深耕细作，走出一条现代都市农业高质量发展的新路子。\n院区合作培优种\n为什么金山瓜果分外香？这离不开上海农业科技的支撑。\n拿如今畅销的金山“小皇冠”西瓜来说，上海市农科院研究员陆世钧历经10多年，成功研发皮薄肉脆的黄瓤小型瓜品种“小皇冠”西瓜。然而，新品种却在瓜农和市场中遇冷。\n金山区通过小规模试种后，率先认可“小皇冠”的市场价值。金山区向陆世钧买断种子经营权，按照“统一品牌、统一包装、统一宣传、统一技术、统一经营”的模式，在全区推广种植“小皇冠”西瓜，迅速打开了市场。\n为了帮助瓜农掌握种植技术，金山区农业农村委还邀请陆世钧挂职担任金山区农技中心副主任，指导区里的种植户。\n如今，“小皇冠”在江苏、海南、宁夏等地均建了种植基地。2023年，金山区农业农村委拨款30万元，用于支持制种基地翻新扩建，预期种子产量可上升15%。\n农业专家走进田间地头，金山区农技人员到上海市农科院学习先进农业技术，“院区合作”实现双向人才输送。双方还共同建立番茄研发中心、食用菌产业研究院和40个乡村振兴科技支撑基地，推动新品种、新技术、新模式惠及长三角：上海市农科院在金山的哈密瓜研发基地成功试种“金蜜1号”哈密瓜，在浙江、江苏等地推广种植；上海市农科院在金山培育试种葡萄新品种，打响金山“施泉葡萄”品牌。\n“上海拥有强大的农业科研力量，而前沿农业技术需要试验试种，拥有29.6万亩基本农田的金山，是很好的‘试验田’。”金山区农业农村委主任叶文娣表示，“政企研”结对推动农业科技在金山不断开花结果。\n数字农业强技术\n看中金山良田的，还有农业科技企业。\n位于金山区廊下镇的京东方后稷智联植物工厂，全智能化控制温室里，一株株绿油油的生菜、芝麻菜在精准配比的营养液里茁壮成长；无人驾驶自动巡检小车在苗床间“巡逻”拍照，运用企业自主研发的人工智能图像识别技术，记录蔬菜的生长状态；人工智能物联网自动远程分析操控大棚内的温度、光照、通风等，并判断是否可采收，实现了种植自动化、智慧化、无人化，年产蔬菜达到300多吨。\n大市场、产业链条齐全、设施装备智能化，还得离加工厂近才能保证蔬菜高品质……京东方兜兜转转、几番比较，最终选择金山。这里毗邻浙江平湖、嘉善等地的农业重镇，在金山“播种”的农业科技技术，也能较快在长三角乃至全国大规模复制推广。\n“上海对精品农产品的旺盛市场需求，推动农业种植趋向科技化、数字化，为高科技农业企业提供了平台。”京东方后稷智联植物工厂总经理秦清说。\n同样与金山区结缘的还有国内数字灌溉和可控农业供应商上海华维可控农业科技公司。“金山有现代农业需要的设施良田、产品应用场景、装备制造等。”公司创始人吕名礼说，华维落户金山后，叮咚买菜金山种植基地就全套引进华维自主研发的水肥一体化灌溉系统。如今，华维产品不仅落地内蒙古、安徽、湖南、重庆等地，还漂洋过海输出到埃及、巴西等国，推动中国智慧灌溉和温室装备服务“一带一路”共建国家。\n金山区已有35个农业数字化基地纳入数字农业场景发展范围，为农业科技企业茁壮成长提供丰厚土壤。\n农技培训育人才\n在“谁来种地、怎么种地”这一问题上，叶文娣表示，破题的关键是培养更多既懂先进技术又懂农业生产的新型职业农民。\n近年来，金山区持续开展高素质农民培育计划，累计培育高素质农民4462名，获得证书认定3908名，农业人员持证率达91.6%。上海浩丰果蔬专业合作社负责人梅庆波就是其中的佼佼者。\n农忙时节，梅庆波用自己掌握的新技能，配置农药、调试无人机、遥控无人机植保作业……每天从清晨5点执飞到傍晚，两人配合可以洒药近400亩地，“传统方式一人一天最多10亩。”梅庆波是金山最早一批试水无人机植保的农户。几年前，他花费5万余元购置第一台植保无人机，并在位于金山区的心意植保农业科技有限公司接受培训。\n如今，他的无人机除了给自家菜地打药，还用于服务周边农户。“无人机植保精准、安全、高效，大家越来越认可。”他说。\n金山区持续推动新技术应用和人才培养。在金山区农业农村委的支持下，心意植保成立的无人机应用培训中心开展技术培训和作业实训等综合性服务，无人机学员人均享受学费减免3000元。\n“在金山区政府部门的有力支持下，无人机植保以及相关培训市场迅速壮大起来。”心意植保农业科技有限公司总经理金海霖说，目前公司已培训无人机持证飞手5000余名。"
  },
  {
    "title": "张克辉同志生平",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_1-04.htm",
    "date": "2024-01-18",
    "content": "著名的社会活动家，台湾民主自治同盟的杰出领导人，中国人民政治协商会议第九届、十届全国委员会副主席，台湾民主自治同盟第六届、七届中央委员会主席和第七届中央委员会名誉主席，中华全国台湾同胞联谊会第四届、五届会长，中国共产党的优秀党员张克辉同志，因病于2024年1月11日15时18分在北京逝世，享年96岁。\n张克辉同志，原名张有义，台湾彰化人，1928年2月出生。早年就读于台湾彰化高级商业学校、台湾师范学院。1948年至1949年在厦门大学经济系学习，后任解放军闽粤赣纵队八支四团十四独立连连长、副政治指导员。1949年至1952年间任福建省安溪县人民公安队政治指导员、公安局股长，中共福建省委土改工作队组长，参加过中共福建省委干校、党校学习培训。1952年至1969年任中共福建省委统战部干事、组长。1969年至1973年下放福建省宁化县劳动，后任县革委会宣传组副组长。1973年至1978年任福建省革委会外事组翻译。1978年至1982年任福建省政协副秘书长，省侨务办公室、外事办公室副主任，台盟福建省委会主委，福建省台联副会长。1982年至1991年先后任中共福建省委常委兼统战部部长、省对台工作办公室主任，福建省政协副主席，福建省社会主义学院院长，国务院台湾事务办公室副主任。1991年至1997年任全国台联会长，台盟中央副主席。1997年后，历任台盟中央主席、名誉主席，全国台联名誉会长，中国和平统一促进会会长、名誉会长。曾兼任海峡两岸关系协会顾问、两岸台胞民间交流促进会会长、中华妈祖文化交流协会会长等职务。\n张克辉同志是第八届全国人民代表大会常务委员会委员、内务司法委员会副主任委员；中国人民政治协商会议第五届、七届全国委员会委员，第九届、十届全国委员会副主席。\n张克辉同志一生忠于祖国、热爱人民，是坚定的爱国主义者。他出生于日据时期的台湾，侵略者的压迫和欺辱，激发了他捍卫祖国尊严的意识。抗日战争胜利、台湾回归祖国后，他开始接受进步思想并参加了反对国民党独裁统治的“二·二八”游行。他在祖国大陆爱国民主运动的感召下，更加坚定了为民族的前途与光明不懈奋斗的信念，怀着对祖国大陆的向往，于1948年秋考入厦门大学经济系。在厦门大学求学期间，他逐步接受了革命思想，积极投身爱国民主运动，并于1948年11月加入厦门大学中共地下组织。1949年4月，他接受中共组织安排，毅然放弃学业，前往闽南山区参加配合解放军南下的武装暴动，后又参加剿匪斗争。在革命战争的枪林弹雨中，更加坚定了他根植人民、服务人民的人生目标。新中国成立后，他满腔热忱投身社会主义建设事业，先后担任统一战线领域多个领导职务，充分发挥在台胞中的影响力，调动一切积极因素，团结一切爱国力量，促进两岸交流交往，坚决反对“台独”分裂活动，不遗余力推动祖国和平统一。\n张克辉同志是台湾民主自治同盟的杰出领导人。他多年担任台盟中央主要领导职务，带领全体盟员坚持中国共产党的领导，坚持走中国特色社会主义道路，传承爱国爱乡光荣传统，夯实组织发展基础，悉心培养后备力量，有效发挥台盟优势作用。他坚持围绕中心、服务大局，聚焦国家经济社会发展和两岸关系发展的重大问题开展调查研究，先后就推动两岸经贸合作、振兴东北老工业基地、建设社会主义新农村、提高自主创新能力、加快海峡西岸经济区建设、促进西部大开发等提出意见建议，受到中共中央、国务院的高度重视和充分肯定。他带头深入贯彻落实中共中央对台工作大政方针，广泛宣传“和平统一、一国两制”基本方针，旗帜鲜明反对“两国论”、“一边一国”等“台独”分裂言论，与“台独”分裂势力坚决斗争。他发挥台盟亲情乡情优势，广泛联络岛内外各界人士，宣传祖国大陆改革开放政策，搭建两岸经贸往来桥梁，推动台资企业在大陆投资，助力两岸经济社会发展。2005年他主动提出不再担任台盟中央领导职务的请求，以身作则推进台盟中央领导班子的新老交替和政治交接。离开领导工作岗位后，他仍然十分关心国家的发展和进步，关注统一战线和多党合作事业的发展，深受全体台盟盟员和广大台胞的尊敬和爱戴。\n张克辉同志是具有广泛影响的社会活动家。他热爱人民政协事业，在担任全国政协领导职务期间，坚决贯彻中共中央关于统一战线和人民政协的方针政策，积极参加国家政治生活，围绕党和国家中心工作建言献策，为坚持和完善中国共产党领导的多党合作和政治协商制度、巩固和发展最广泛的爱国统一战线作出了重要贡献。退出领导岗位后，他仍然一如既往地关心国家的改革和发展。特别是中共十八大以来，他认真学习习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，始终在思想上政治上行动上同以习近平同志为核心的中共中央保持高度一致。他注重发挥全国政协港澳台侨委员会的桥梁纽带作用，加强与岛内台胞交流交往，增进与海外华侨华人的沟通联络，不断巩固扩大反“独”促统力量。他长期担任全国台联会长，积极开展同海外和岛内台胞的联谊工作，了解反映台胞心声，推动落实惠台政策，关心支持台商在大陆创业发展，积极维护台胞合法权益，帮助解决实际困难，在广泛团结台胞、增进两岸同胞交流交往等方面做了大量卓有成效的工作。他作为中华妈祖文化交流协会会长，积极推进海峡两岸民间交流合作，注重发挥民间信仰在两岸交流中的积极作用，提出弘扬中华文化是实现和平统一的重要基础，不断深化两岸同胞情感融合。\n张克辉同志是著名作家。他一生爱好文学，秉持家国情怀，关注台胞群体，笔耕不辍，先后出版散文集《故乡的云雀岗》、《深情的海峡》等。在与“文化台独”的斗争中，他创作了《台湾往事》、《寻找》、《湄洲岛奇缘》、《走不尽的台湾路》等多部反映不同历史时期台湾社会题材的文学剧本。其中，根据《寻找》改编的电影《云水谣》，被评为2007年金鸡奖最佳故事片奖，荣获第十届精神文明建设“五个一工程”特等奖。他创作历史题材文学剧本《啊！谢雪红》，展现了台盟首任主席谢雪红为反抗外来侵略、实现祖国统一顽强奋斗的一生，反映了台盟的建盟初心，有力驳斥了“台独”谬论。\n张克辉同志的一生，是爱国的一生、奉献的一生。他作风民主、顾全大局，胸怀坦荡、实事求是，严于律己、平易近人。他将个人命运和中华民族的兴衰融为一体，对国家和人民无限忠诚，对中国特色社会主义道路充满信心，为多党合作事业鞠躬尽瘁，为祖国和平统一大业不懈奋斗。他高尚的品格和无私奉献的精神永远值得我们学习和怀念。\n（新华社北京1月17日电）"
  },
  {
    "title": "中泰经贸合作迎来新的机遇期（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_2-04.htm",
    "date": "2024-01-18",
    "content": "“我是泰国北部大山里长大的孩子，到中国企业工作让我的生活发生了翻天覆地的变化。”35岁的侬努对记者说。侬努和丈夫都在位于泰国首都曼谷东南100多公里处的泰中罗勇工业园工作，是园内企业通用股份子公司通用橡胶（泰国）有限公司最早聘请的一批泰籍员工。\n成立于2006年的泰中罗勇工业园是中国首批境外经贸合作区之一。共建“一带一路”倡议提出10年多来，工业园区进入快速发展期，目前已经吸引了近250家中国企业入驻，5万余名泰籍员工在这里工作。在中泰高质量共建“一带一路”的过程中，这些员工收获了实实在在的获得感和幸福感。\n“有力拉动了就业和出口创汇”\n走进泰中罗勇工业园，运输车辆往来穿梭，办公楼、厂房、仓库林立，进驻这里的近250家中国企业涵盖汽摩配件、新能源、新材料、智能家居、机械电子等领域，累计工业总产值超300亿美元。\n最近几个月，泰中罗勇工业园总裁赵斌十分忙碌，最忙的时候一天需要接待10家来考察的企业。“2023年来考察的企业有700多家，目前已有约30家中国企业完成在园区项目二区的注册立项。”赵斌说。\n泰中罗勇工业园总规划面积20平方公里，其中项目一区12平方公里，入驻企业基本处于饱和状态。项目二区计划开发8平方公里，首期4平方公里正在开发建设及招商。园区成为中泰产能合作的重要平台与载体，也是中企在东盟最大的产业集群中心与制造出口基地。赵斌介绍，制造业是园区的招商重点目标。现在园区已加快项目二区开发进度，正积极完善基础设施建设配套。\n泰中罗勇工业园在中国—东盟合作发展的沃土里萌芽、成长。共建“一带一路”倡议提出后，园区的发展更是驶入“快车道”。截至目前，进驻园区的企业带动中国对泰国投资超48亿美元，占中国对泰国制造业投资比例超过40%，成为中泰产能合作的典范。赵斌表示，园区吸引了一些行业领先的中国企业来泰投资，“直接带动了相关上下游企业来泰投资，推动泰国构建相对完整的产业链。中国企业出海投资促成的供应链重构，也增进了区域产业合作。”\n在泰中罗勇工业园泰国投资方安美德集团总裁邱威功看来，“工业园有力拉动了就业和出口创汇，为罗勇府乃至泰国的经济社会发展注入了强大动力。”\n“在这里工作让我对未来充满信心”\n润阳光伏科技（泰国）有限公司（以下简称“润阳光伏”）是2020年进驻泰中罗勇工业园的光伏企业，专注于高效太阳能电池片的研发和生产，产品主要针对海外市场。“中国的光伏技术世界领先，企业订单量在逐步攀升。”润阳光伏制造部运营副总监李海波告诉记者，公司目前有员工2000人左右，是泰国规模较大的光伏企业之一。\n记者走进润阳光伏的生产车间时，正赶上员工午休。泰国多雨，为方便员工用餐，企业将食堂转移至工作区附近，让员工拐个弯儿就能吃到可口的饭菜。29岁的泰国小伙差育蓬2022年从北京大学学成归国，来到润阳光伏工作。他十分喜爱这家公司团结友好的氛围，“刚来时我不太熟悉业务，许多老员工都主动帮忙。公司也给予我充分的成长空间。”差育蓬自豪地说，他结合实际工作需求提出的“建设生产报修系统”被公司采纳，目前系统研发进度已达80%。\n2020年1月，通用股份子公司通用橡胶（泰国）在泰中罗勇工业园正式开业。经过几年发展，企业开拓了稳定的销售网络，每年能生产730万套汽车轮胎，保持着产销两旺的好势头。公司副总经理李凯介绍，公司产品以出口欧美为主，在东南亚多国也有不少订单。\n“目前公司泰籍员工有1500多人。初次聘用的员工技能基础各不相同，我们开展系统性、阶梯式培训，让他们快速适应工作环境。”李凯表示。主要负责公司行政与后勤业务的侬努说：“目前我和丈夫每个月可以拿到7万泰铢（1元人民币约合4.95泰铢）工资，还有其他补贴，在这里工作让我对未来充满信心。”如今，侬努和丈夫通过银行贷款在曼谷和罗勇各买了一块地，家里的汽车也升级换代。\n“当前，园区内有5万余名员工，其中90%是本地员工。等到园区项目二期开发完成后，整个园区预计能容纳500家企业，带动超过10万人就业。” 赵斌说。\n“为泰国经济注入新活力”\n泰中罗勇工业园位于泰国“东部经济走廊”的核心区域。近年来，泰国政府大力推动“东部经济走廊”建设，即在东部沿海的差春骚、春武里和罗勇三府设立经济特区，通过大力发展基础设施及实行一系列投资优惠政策吸引高附加值产业落户，发展高新产业，促进泰国经济转型升级。作为高质量共建“一带一路”的排头兵，中泰目前正加快中泰铁路建设，拓展数字经济、绿色发展、新能源等领域合作。\n中国连续10年是泰国第一大贸易伙伴，2022年中泰贸易额达1350亿美元，同比增长3%。2022年，中国再次成为泰国最大外资来源国。“泰中共建‘一带一路’合作不断深化，吸引了更多中国企业参与‘东部经济走廊’建设，也给泰中罗勇工业园带来巨大发展机遇。”泰国国家研究院泰中战略研究中心副主任唐隆功·吴森提兰谷表示。\n“泰中两国友好关系源远流长，两国人民像亲友一样互相支持。”泰国总理赛塔说，泰国具有良好的营商环境，希望与更多中国企业合作共建“一带一路”项目，加强两国贸易往来，推动双边关系不断发展。\n泰国法政大学经济学院副教授阿颂西认为，“东部经济走廊”战略与共建“一带一路”倡议高度对接，来自中国的投资、贸易和技术对促进泰国经济发展至关重要，将为泰国经济注入新活力。中国驻泰国大使馆经济商务处公使衔参赞王立平表示，越来越多优秀的中国企业乘着共建“一带一路”的东风，在泰国落地生根，中泰经贸合作迎来新的机遇期。\n（本报曼谷1月17日电）\n\n制图：沈亦伶"
  },
  {
    "title": "加快建设贸易强国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_3-04.htm",
    "date": "2024-01-18",
    "content": "党的二十大报告提出，“加快建设贸易强国”。当前贸易强国建设取得了哪些新进展新成效？怎么看外贸发展面临的形势？下一步，将从哪些方面着手加快建设贸易强国？针对这些问题，商务部党组书记、部长王文涛日前回答了记者提问。\n外贸运行总体稳定，实现促稳提质目标\n记者：去年以来，贸易强国建设取得哪些新成效？\n王文涛：党的十八大以来，习近平总书记对建设贸易强国作出一系列重要指示。在2023年9月中共中央政治局第八次集体学习时再次强调，要加快建设贸易强国，升级货物贸易，创新服务贸易，发展数字贸易，以数字化绿色化为方向，进一步提升国际分工地位，向全球价值链中高端迈进。为建设贸易强国指明了前进方向，提供了根本遵循。商务部深入学习领会、扎实贯彻落实，会同各地方各部门推动贸易强国建设不断迈上新台阶。\n在以习近平同志为核心的党中央坚强领导下，2023年，商务部认真落实党中央、国务院决策部署，打出“1+N”政策组合拳，推动出台外贸稳规模优结构的意见，实施新能源汽车贸易合作、跨境电商海外仓发展、提升加工贸易发展水平等一系列专项政策，以及一系列促贸助企保障措施，推动外贸运行总体稳定，实现促稳提质目标，呈现三大特征：\n一是规模稳。2023年，我国货物进出口金额以人民币计达41.76万亿元，同比增长0.2%，顶住压力实现了正增长。从数量看，外贸进口、出口数量均保持增长，增速分别为2.9%、3.1%。从份额看，我国出口国际市场份额基本稳定，保持在14%左右。从横向比较看，我国外贸增速表现好于多数主要出口导向型经济体，联合国贸发会议预测，2023年全球货物贸易额下降7.5%。在复杂严峻的国际形势下，在2022年的高基数上，我国外贸稳住了规模、稳住了份额，充分彰显了强大韧性。\n二是结构优。规模稳的同时，外贸结构上呈现不少新亮点。新产品出口快速增长，2023年全年，“新三样”产品（电动汽车、锂电池、太阳能电池）合计出口1.06万亿元，增长了近30%。新业态蓬勃发展，全年跨境电商进出口增长15.6%，其中出口增长19.6%。目前我国企业建设的海外仓已超过2400个，面积超过2500万平方米。新主体活力迸发，全年我国有进出口实绩的外贸经营主体首次突破60万家，其中民营企业表现突出，进出口增长6.3%，占比升至53.5%。\n三是伙伴多。目前，我国有230多个经贸伙伴，是全球140多个国家和地区的主要贸易伙伴。与新兴市场贸易关系更加紧密，2023年全年，我国对共建“一带一路”国家进出口占比提升至46.6%，对拉美地区、非洲地区进出口分别增长6.8%和7.1%。高标准自贸区网络持续扩大，去年《区域全面经济伙伴关系协定》（RCEP）对15个成员国全面生效，我国还和厄瓜多尔、尼加拉瓜、塞尔维亚、新加坡等多国新签或升级了自贸协定，自贸伙伴已增至29个，与自贸伙伴贸易额占外贸总额比重超过1/3。国际经贸规则话语权和影响力持续增强。深入参与世贸组织改革，多次提出中国方案，引领完成《促进发展的投资便利化协定》文本谈判，推动实质性结束部分全球数字贸易规则谈判。在G20、APEC、金砖国家、上合组织等机制下推动达成多项经贸成果。联合多国共同发布《数字经济和绿色发展国际经贸合作框架倡议》。积极推进加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）。\n辩证看待、准确把握外贸发展面临的机遇和挑战\n记者：如何看待贸易强国建设面临的形势？\n王文涛：中央经济工作会议指出，“进一步推动经济回升向好需要克服一些困难和挑战”“综合起来看，我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变，要增强信心和底气”。我们要深刻领悟党中央对形势的科学判断，辩证看待、准确把握外贸发展面临的机遇和挑战，努力以自身工作的确定性应对形势变化的不确定性。\n一方面，要充分看到有利条件。党的全面领导的政治优势、中国特色社会主义制度优势，决定了我们能够集中力量办大事，这是我们的最大优势，是建设贸易强国的根本保证。同时，还有五方面有利条件。一是长期向好的经济基本面。根据国际货币基金组织（IMF）预测，我国经济2023年增速好于绝大多数主要经济体，对世界经济增长的贡献有望超过30%，是世界经济增长的最大引擎。展望未来，我国经济韧性强、潜力大、活力足，长期向好的基本趋势没有改变，对贸易强国建设形成有力支撑。二是强大的生产能力。我国拥有完整的工业体系，制造业增加值约占全球的30%，规模和效率具有明显优势，大部分产品在国内就可以实现全产业链配套。三是广阔的创新空间。人工智能、量子技术、生命科学等为代表的新一轮科技革命和产业变革快速发展，数字、绿色等新赛道催生新业态新模式，带来贸易新机遇。四是超大规模的市场。我国有14亿多人口、4亿多中等收入群体，是最有潜力的消费市场。同时，超大规模市场还有利于摊薄成本、加快迭代、创造场景，让新产品快速产业化规模化。五是完善的基础设施。我国高铁、高速公路里程及快递发货量、5G基站数量、港口吞吐量均为世界第一。跨境基础设施不断完善，中欧班列已累计开行超过8万列，成为亚欧之间重要的贸易物流大通道。高质量的基础设施为外贸供应链稳定畅通提供了重要保障。\n另一方面，也要深入分析不利因素。当前世界进入新的动荡变革期，经济因素和非经济因素相互交织，各种“黑天鹅”“灰犀牛”事件不断增多，外贸发展面临的外部环境更趋复杂严峻。从国际需求方面看，世界经济依然低迷，IMF预测2024年全球经济增速将降至2.9%，低于2023年的3%，也低于疫情前20年3.8%的平均水平。联合国贸发会议认为，2024年全球贸易仍“高度不确定且总体悲观”。从贸易壁垒方面看，近年来，经济全球化遭遇逆流，保护主义、单边主义抬头。贸易壁垒明显增多。反倾销、反补贴、保障措施等传统壁垒有增无减，绿色等新型壁垒层出不穷。从国际竞争方面看，我国竞争优势逐步从要素成本优势向营商环境、自主创新、产业配套等综合优势转变。当前，周边国家以各项优惠政策吸引企业投资，发达经济体也积极吸引产业回流，跨国公司推进“中国+1”“中国+N”布局，这些都给外贸发展带来了新挑战。从地缘冲突方面看，外溢风险显著上升，影响全球贸易供应链稳定畅通。此外，气候变化、自然灾害频发，也增大了外贸发展环境的不确定性。\n综合起来看，我国外贸发展面临的困难挑战不容忽视，但有利条件强于不利因素，预计2023年我国仍将保持货物贸易第一大国地位，我们有能力、有底气、有信心在更高水平上推动贸易强国建设迈出新步伐。\n加快建设贸易强国，为推进中国式现代化建设提供重要支撑\n记者：下一步，商务部将从哪些方面着手推动贸易强国建设？\n王文涛：我们将坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神和中央经济工作会议部署，完整、准确、全面贯彻新发展理念，构建新发展格局，扩大高水平对外开放，夯实货物、服务、数字贸易“三大支柱”，统筹贸易发展与安全，加快建设贸易强国，为推进中国式现代化建设提供重要支撑。\n一是升级货物贸易。进一步释放政策红利，实施好已出台的稳外贸政策，根据形势变化提前研究储备，适时推动出台新政策，发挥政策“组合拳”最大效用。积极培育外贸新动能，拓展中间品贸易，推动构建互利共赢的贸易伙伴关系。推动贸易绿色发展和全链条数字化转型。促进跨境电商健康、持续、创新发展，提升海外仓专业化、规模化、智能化水平。提升加工贸易水平，促进加工贸易在国内梯度转移。积极主动扩大进口，拓展多元进口渠道，扩大优质消费品、先进技术、重要设备、关键零部件进口，增加能源资源产品和国内紧缺农产品进口，让中国大市场成为世界共享的大市场。做好企业服务保障，切实帮助外贸企业解决困难和问题。加大出口信用保险和出口信贷支持，继续发布重点国别贸易指南和外贸促进信息，为企业赴境外参展办展提供更多便利。加强贸易投资联动，外资企业进出口是外贸的重要组成部分，我们将持续打造“投资中国”品牌，吸引更多外资投向“中国制造”“中国服务”，不仅“在中国、为中国”，而且“在中国、为世界”。\n二是创新服务贸易。加快完善政策支持体系，推动出台服务贸易开放创新发展的政策文件，从推动制度型开放、促进资源要素跨境流动、拓展国际市场布局、完善保障支撑等多个方面，做好政策指引。建设创新发展平台，在前期圆满完成全面深化服务贸易创新发展试点工作的基础上，遴选试点成效显著的地区，升级建设国家服务贸易创新发展示范区。推动特色服务出口基地扩围提质，促进文化服务、中医药服务、专业服务等走出去。深化服务领域开放，推动放宽电信、医疗等服务行业市场准入，出台实施跨境服务贸易负面清单。优化服务进出口结构，推动知识密集型服务出口，扩大中医药等特色服务出口和研发设计、节能降碳、环境、医疗等服务进口。加快服务外包转型升级，大力发展研发、设计、检测等生产性服务外包，推动服务外包与制造业融合发展。\n三是发展数字贸易。出台数字贸易改革创新发展政策，明确我国数字贸易发展的制度和政策框架，进一步加强系统谋划、政策创新和跨部门跨领域统筹协调。做强做优国家数字服务出口基地，在数字服务市场准入、国际规则对接、跨境数据流动、数据规范化采集和分级分类监管等方面先行先试，培育科技、制度双创新的数字贸易集聚区。积极参与全球数字贸易治理，立足自身制度框架，对接国际高标准经贸规则，探索建立以自由流动为基本原则、统筹安全和个人信息保护的数据跨境流动治理体系。\n四是深化国际合作。推动共建“一带一路”高质量发展，认真落实习近平总书记在第三届“一带一路”国际合作高峰论坛开幕式上宣布的八项行动，进一步完善与共建国家的贸易畅通工作机制，支持中欧班列发展，拓展“丝路电商”布局，加快建设上海“丝路电商”合作先行区，依托“两国双园”合作打造经贸创新发展示范园区，持续拉紧与共建国家的贸易纽带。扩大高标准自贸区网络，以高质量实施RCEP为抓手，用好用足已签署自贸协定的优惠政策，积极推进加入CPTPP和DEPA进程，推动与更多国家和地区商签自贸协定，进一步扩大“朋友圈”。深化多双边经贸合作，继续深入参与世贸组织改革，发出更多中国声音，贡献更多中国智慧。在联合国、G20、APEC、金砖国家、上合组织等框架下，推动达成更多经贸共识。高水平建设开放平台，办好进博会、广交会、服贸会、数贸会等重要展会，发挥好中国—东盟博览会、中阿博览会、中国—南亚博览会、中非经贸博览会等区域性展会作用。\n五是维护贸易安全。加强对外沟通磋商，用好中美商务部沟通交流机制及中欧、中日出口管制对话机制等平台，争取扩大合作面、缩小分歧点。积极做好摩擦应对，完善多主体协同应对工作机制，稳妥做好贸易摩擦应对工作。丰富反制“工具箱”，通过在世贸组织提起诉讼等法律手段捍卫合法权益，用好不可靠实体清单等。面对无理的制裁和打压，我们将坚决采取有力措施，坚定维护国家利益。"
  },
  {
    "title": "以高质量共建“一带一路”为实践平台（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_4-04.htm",
    "date": "2024-01-18",
    "content": "习近平主席提出共建“一带一路”倡议，就是要实践人类命运共同体理念，为建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界搭建实践平台、开辟实现路径\n\n随着一声声汽笛长鸣，西安、合肥、连云港、赤峰等多地陆续发出新年首列中欧班列；中老铁路“澜湄快线”国际货物列车从云南磨憨铁路口岸入境，将新一批泰国榴莲运到中国市场；中国和马尔代夫签署关于共建“一带一路”的合作文件，同意以高质量共建“一带一路”为引领加强战略对接；中国与特立尼达和多巴哥共建“一带一路”合作旗舰项目凤凰工业园正式开园，标志着两国合作实现了从贸易和基础设施建设向产业对接升级的跨越……新年以来，中国和各方高质量共建“一带一路”的步伐坚定。\n2013年金秋，习近平主席洞察历史发展大势，顺应时代潮流，创造性地传承弘扬古丝绸之路这一人类历史文明发展成果，并赋予其新的时代精神和人文内涵，提出共建“一带一路”重大倡议。习近平主席提出共建“一带一路”倡议，就是要实践人类命运共同体理念，为建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界搭建实践平台、开辟实现路径。把“一带一路”建设成为和平之路、繁荣之路、开放之路、绿色之路、创新之路、文明之路，与构建人类命运共同体理念高度契合。\n10年多来，中国携手各方高质量共建“一带一路”，搭建了世界上范围最广、规模最大的国际合作平台。共建“一带一路”坚持共商共建共享原则，秉持开放、绿色、廉洁理念，以高标准、可持续、惠民生为目标，奏响“硬联通”“软联通”“心联通”的交响乐。共建“一带一路”跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。实践充分证明，共建“一带一路”始终坚持以构建人类命运共同体为最高目标，积极推动构建双边、区域和相关领域命运共同体，有力促进世界和平安宁和共同发展。\n共建“一带一路”注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。形成3000多个合作项目，拉动近万亿美元投资规模，让近4000万人摆脱贫困，打造一个个“国家地标”“民生工程”“合作丰碑”……共建“一带一路”让各方深刻认识到，人类是相互依存的命运共同体。中老铁路、雅万高铁、蒙内铁路、亚吉铁路等一大批标志性工程有力促进共建国家和区域互联互通，鲁班工坊、菌草技术、杂交水稻等“小而美”民生项目持续惠及共建国家民众……共建“一带一路”让天堑变通途、“陆锁国”变成“陆联国”、发展的洼地变成繁荣的高地的生动故事，印证了只有合作共赢才能办成事、办好事、办大事。实践充分证明，共建“一带一路”扩大了构建人类命运共同体的共识，并为构建人类命运共同体积累了宝贵经验。\n当前，全球发展面临动能不足、鸿沟扩大等严峻挑战，国际社会更加需要汇聚开放合作的共识与力量，合力推动普惠包容发展。习近平主席去年10月在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲，宣布中国支持高质量共建“一带一路”的八项行动，为深化“一带一路”国际合作明确了新方向、开辟了新愿景、注入了新动力。中国携手各方全面落实第三届“一带一路”国际合作高峰论坛成果，提升合作质量，拓展合作领域，推动共建“一带一路”高质量发展，将不断为构建人类命运共同体注入新动力。\n构建人类命运共同体是一个美好的目标，也是一个需要一代又一代人接力跑才能实现的目标。携手构建人类命运共同体，需要树立信心和决心、展示格局与胸怀，更需要拿出行动与担当。以中国式现代化全面推进中华民族伟大复兴的中国，将始终把中国的发展和世界的发展结合起来，把中国人民的利益和世界人民的利益结合起来，携手各方高质量共建“一带一路”，共同推进构建人类命运共同体的伟大进程。\n（本系列评论到此结束）"
  },
  {
    "title": "2023中国经济年报解读（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_1-05.htm",
    "date": "2024-01-18",
    "content": "1月17日，国家统计局发布2023年中国经济“成绩单”：初步核算，2023年国内生产总值（GDP）同比增长5.2%；全国城镇调查失业率平均值为5.2%；居民消费价格指数（CPI）同比上涨0.2%；全国居民人均可支配收入同比实际增长6.1%；货物进出口总额同比增长0.2%；年末外汇储备超过3.2万亿美元……主要预期目标圆满实现。\n5.2%的经济增速如何看待？\n“2023年，中国经济交出了一份成色好、分量足的成绩单。”国家统计局局长康义说。\n纵向看，2023年我国GDP超过126万亿元，增速比2022年加快2.2个百分点。按照可比价计算，2023年经济增量超过6万亿元，相当于一个中等国家一年的经济总量。\n横向比，2023年我国5.2%的经济增速在世界主要经济体中名列前茅，对世界经济增长的贡献率有望超过30%，是世界经济增长的最大引擎。\n透视评，我国统筹质的有效提升和量的合理增长，高质量发展成色更足。2023年，最终消费支出对经济增长的贡献率达82.5%，消费主引擎作用更加凸显。此外，我国拥有的全球百强科技创新集群数量首次跃居世界第一，新动能引领高质量发展。\n高质量发展取得哪些成效？\n“2023年，我国高质量发展之路走得更加坚定、更加有力。”康义表示。\n动能转换进一步加快。各地区各部门坚持科技创新引领现代化产业体系建设，扎实推进制造业高端化、智能化、绿色化转型，经济发展的新动能新优势不断壮大，现代化产业体系建设取得新进展。\n发展活力进一步释放。我国全力推动全国统一大市场建设，优化营商环境，有效提升经济发展的动力活力。截至2023年9月底，全国登记在册的经营主体达1.81亿户，其中个体工商户1.22亿户。\n发展方式进一步转变。截至2023年底，我国可再生能源发电装机容量占比超过总装机的一半，历史性地超过火电。2023年我国新能源汽车产销量居世界第一，电动载人汽车出口量同比增长67.1%，绿色低碳产品产量快速增长。\n人民生活进一步改善。2023年，居民人均可支配收入同比实际增长6.1%，城乡居民收入稳定增长。电力、热力、燃气及水的生产和供应业投资增长23%，农业投资增长9.3%，快于全部投资，民生投入力度不断加大。\n发展基础进一步夯实。2023年全年粮食产量比上年增长1.3%，规模以上工业原煤产量增长2.9%，原油产量增长2%，天然气产量增长5.8%。守住了不发生系统性风险的底线，确保了经济金融安全。\n构建新发展格局取得哪些进展？\n构建新发展格局是适应我国发展新阶段要求、塑造国际合作和竞争新优势的必然选择。2023年我国构建新发展格局取得新进展。\n国内大循环主体作用增强。2023年，我国社会消费品零售总额达47.1万亿元，固定资产投资规模达50.3万亿元，内需对经济增长的贡献率达111.4%，比上年提高25.3个百分点。“我们着力建设全国统一大市场，打通国内大循环堵点卡点，畅通生产、分配、流通、消费各个环节，要素流动也趋于活跃，产销衔接状况逐步好转。”康义说。\n国际循环质量和水平进一步提升。面对外需收缩等不利影响，我国加力推动外贸稳规模、优结构，出口实现正增长，国际市场份额保持总体稳定。同时，积极拓展国际经贸合作，2023年我国对共建“一带一路”国家进出口总额比上年增长2.8%。\n国内国际循环相互促进。“我们超大规模市场优势显现，内需扩大拉动进口，同时出口促稳提质也带动国内相关产业发展，为经济整体好转提供助力。”康义说，例如2023年以电动载人汽车、锂离子蓄电池和太阳能电池为代表的“新三样”产品出口额首次突破万亿元大关，增长达到29.9%。\n如何评价消费市场表现？\n2023年消费市场恢复向好，热点亮点多，成为带动经济恢复的重要力量。\n消费规模再创新高。2023年社会消费品零售总额达47.1万亿元，总量创历史新高，比上年增长7.2%。按消费类型分，商品零售增长5.8%，餐饮收入增长20.4%。全国网上零售额154264亿元，比上年增长11.0%；其中，实物商品网上零售额增长8.4%，占社会消费品零售总额的比重为27.6%。\n消费引擎作用凸现。2023年，最终消费支出拉动经济增长4.3个百分点，比上年提高3.1个百分点；对经济增长的贡献率达82.5%，提高43.1个百分点，消费的基础性作用更加显著。\n服务消费较快回暖。2023年服务零售额比上年增长20.0%，快于商品零售额14.2个百分点；居民人均服务性消费支出增长14.4%，占居民人均消费支出的比重达45.2%，比上年提升2个百分点。\n“展望2024年，超大规模市场的优势依然明显，加之城乡融合发展、消费结构持续升级，为消费增长提供了广阔空间。特别是医疗、健康等消费潜力有望进一步释放。”康义说，消费基础不断巩固、消费亮点不断涌现、促消费政策持续发力，对2024年消费走势保持乐观。\n如何看待CPI走势？\n2023年12月份，CPI同比下降0.3%，连续3个月同比回落。对此，康义表示：“这几个月CPI同比下降主要是结构性的和阶段性的。”\n分析结构，若扣除食品和能源价格影响，核心CPI保持稳定。“这表明这种价格下降并不是普遍的、全面性的，而是局部的、结构性的。”康义介绍。\n分析阶段，随着我国经济回升向好，居民收入平稳增长，国内总需求逐步扩大，商品和服务价格回升有基础、有条件。“从监测情况看，2024年1月上旬，部分食品价格保持稳中略涨势头。”康义说。\n同时，康义表示，价格低位运行，也在一定程度上反映了有效需求不足等问题。有效需求不足是三年疫情后，经济逐步恢复正常状态中的阶段性现象。随着相关政策的出台和落实，有效需求不足问题会得到逐步缓解，居民消费价格有望随之企稳回升，预计2024年价格会温和上涨。\n如何看待当前就业形势？\n就业是最大的民生。2023年，我们全力稳住就业大局，就业形势总体改善。\n核心指标持续改善。分季度看，2023年全国城镇调查失业率各季度平均值分别是5.4%、5.2%、5.2%、5.0%，就业逐步改善的态势明显。2023年前11月，全国城镇新增就业1180万人，同比多增35万人。\n重点群体保障有力。2023年，农民工总量达29753万人，比上年增加191万人；外来农业户籍人口城镇调查失业率均值为4.9%，比上年下降0.7个百分点。2023年前11月，城镇失业人员再就业人数达475万人，就业困难人员就业人数达156万人。\n“今年就业压力依然存在，部分群体、行业就业结构性矛盾仍比较突出。但随着经济回升向好，产业转型升级加快，稳就业的积极因素也在不断积累，我国就业形势有望保持稳定。”康义说。\n房地产市场未来走势如何？\n2023年，房地产投资、销售指标降幅收窄，开发企业竣工房屋面积比上一年增长17%，“保交楼”效果持续显现。今后，房地产市场走势如何？\n“房地产经过20多年的发展，正处在调整转型的过程中，我国房地产市场长期健康发展具备较好基础。”康义说。\n城镇化还有较大空间。看增量，2023年，我国城镇化率为66.16%，和发达经济体80%左右的水平相比还有空间。近5年，我国城镇化率年均提高0.93个百分点，每年超过1000万农村居民进入城镇，带来大量新增住房需求。看存量，尽管人均住房面积不小，但很多房子功能和结构不合理，人民群众改善性住房需求较迫切。监测的70个大中城市数据显示，二手房成交量已超过新房成交量。\n康义表示，我国正在积极构建房地产发展新模式，这是破解房地产发展难题、促进房地产健康发展的治本之策。保障性住房建设、“平急两用”公共基础设施建设和城中村改造等，将带动房地产相关投资、消费，推动房地产市场健康发展。\n中国经济发展前景怎么看？\n“综合看，我们面临的机遇大于挑战，有利条件强于不利因素，中国经济长期向好的基本趋势没有改变，支撑中国经济高质量发展的要素条件在不断积累增多。我们预判，2024年中国经济将持续回升向好。”康义说。\n经济增长“势头好”。2023年4个季度的国内生产总值同比、环比都是正增长的，经济规模也在逐季扩大，回升向好势头好。近期，多个国际组织上调对我国经济增长的预期，国际货币基金组织上调0.4个百分点，经合组织上调0.1个百分点，这表明国际社会看好中国2024年经济发展前景。\n经济发展“韧性强”。我国产业基础雄厚，是唯一拥有联合国产业分类中全部工业门类的国家，产业配套能力和集成优势突出，制造业增加值占全球的比重近1/3，货物出口占全球的比重达1/7。同时，交通、通信等基础设施网络日益完善，教育、医疗等短板领域不断补强，人才、资金等要素供给质量显著提升，粮食能源安全、产业链供应链等关键领域的保障能力建设取得实效。“这些都增强了我国经济发展的韧性和回旋余地，也是经济能够行稳致远的底气。”康义说。\n高质量发展“活力足”。2023年服务业增加值占国内生产总值比重为54.6%，对经济增长的贡献率超过60%，经济结构不断优化。制造业技改投资增长3.8%，高技术产业投资增长10.3%，动能转换提档升级。我国正在持续推动形成创新驱动发展的新局面，中国经济在加快培育新质生产力中不断发展壮大。\n改革开放“红利多”。坚持和完善社会主义基本经济制度，坚持“两个毫不动摇”，加快建设全国统一大市场，推动建设高标准市场体系，优化营商环境，这些都将不断激发经营主体的积极性、创造性。2023年前11月，新设外资投资企业数量同比增长36.2%，开放红利持续释放。\n宏观政策“空间广”。2023年出台的增发国债、减税降费、降准降息等政策效应将在今年持续释放。康义介绍，今年还将储备优化一些新措施，增量措施和存量政策将叠加发力，为经济稳定运行保驾护航。当前，我国政府债务水平和通胀率都较低，财政、货币及其他政策都有较大回旋余地，加力实施宏观政策有条件、有空间。"
  },
  {
    "title": "留言板",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_2-05.htm",
    "date": "2024-01-18",
    "content": "2023年，我所在的京雄商高铁雄安至商丘段第二标段施工进展顺利，京雄商高铁北起北京丰台，南至河南商丘，是“八纵八横”高速铁路主通道京港（台）通道的重要组成部分。从打桩、浇筑、架桥，高铁目前已初见雏形。新的一年，我们将全力推进项目建设，确保施工安全、工程保质，为中国高铁建设再添一分力。\n——中铁十四局京雄商高速铁路项目负责人王永辉\n2023年，哈尔滨发展特色文旅、做强冰雪经济，文旅市场强势复苏，城市吸引力持续攀升。2024年，哈尔滨文旅迎来新的发展机遇，我们将以红色文化、冰雪运动等为依托，持续提升城市影响力和美誉度，努力形成夏季避暑旅游新增长极；加强冰雪文旅活动宣推，建设冰雪经济新高地。\n——黑龙江哈尔滨市文旅局局长王洪新\n去年，我们第二次参加进博会，公司知名度明显提升，业务端有了更好的发展，自适应机器人已在汽车、医疗等多领域落地。今年，我们将持续紧跟前沿技术潮流，不断提升技术水平，优化产品能力，为产业升级发展作出更大贡献。\n——上海非夕机器人科技有限公司高级人工智能经理毛崇兆\n2023年舟山城镇新增就业4.1万人，面向重点群体建设了9家海岛特色零工市场，为外来务工人员提供家属就业帮扶、子女就近入学等支持，取得扎实成效。稳定和扩大就业不能松劲，新的一年，我们正抓紧推进稳工稳产和重点群体帮扶行动，摸排企业用工情况，加大就业援助力度，确保完成目标任务。\n——浙江舟山市就业管理中心主任郑磊择\n去年夏收遇到“烂场雨”，我家收成略减。俺们瞄准“以秋补夏”，搞大豆玉米带状复合种植。秋收一算账：每亩地大豆收了250余斤，玉米1100余斤。眼下是冬小麦生长的紧要时候，同时，春耕备耕也得筹划着，这两天，我给合作社2600余亩麦田订购了化肥、农药、除草剂等物资。今年，大家都憋着一股劲，我们好好种粮，力争获得好收成。\n——河南许昌市建安区五女店镇种粮大户赵保献\n2023年，全球最大水光互补项目柯拉一期光伏电站投产，从当年6月25日并网发电到12月31日，电站累计发出清洁电能6.5亿千瓦时。今年，我们将再接再厉，做好电站运维管理，奋力推进雅砻江流域水风光一体化基地建设，为保障能源安全注入更多绿色动能。\n——国投雅砻江柯拉一期光伏电站项目经理杨志伟\n去年，京东兰州智能物流园落地运营，分拣中心日均最大分拣能力超过100万件，甘肃全省网购最快半天可达。物流能力提升，销售也上去了，张掖葡萄酒、天水樱桃这样的甘肃特产销量都在增长。新的一年，物流园的分拣能力还会进一步提升。我相信，将有更多特产走出甘肃。\n——京东兰州智能物流园分拣中心工作人员葛永栋\n从0元到年出口额5000万元，有了跨境电商平台助力，我们只用了7年。大件家具出口，物流时效是影响海外客户消费体验的重要因素。去年，平台推出“五日达”服务，我们可以根据销售数据预测，提前备货至前置仓库，物流时效大大提高。今年，我们将继续通过跨境电商，不断开拓国际市场。\n——壹玖钧泽网络科技有限公司总经理高燕\n（本报记者李心萍、方圆、黄晓慧、邱超奕、常钦、丁怡婷、韩鑫、罗珊珊采访整理）"
  },
  {
    "title": "本版责编：吕莉、祁嘉润、郭雪岩、梁泽谕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_3-05.htm",
    "date": "2024-01-18",
    "content": "本版策划：殷新宇、程聚新、蒋雪婕\n融媒统筹：刘莉莉、罗彦、卢涛、娄霄霄\n融媒创作：时雪、何思琦、林渊、刘冰\n数据来源：国家统计局\n版式设计：蔡华伟"
  },
  {
    "title": "着力加强党对宣传思想文化工作的领导（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_1-06.htm",
    "date": "2024-01-18",
    "content": "做好新时代新征程宣传思想文化工作，必须始终坚持党的领导\n中华优秀传统文化的风骨神韵、革命文化的刚健激越、社会主义先进文化的繁荣兴盛，在新时代的伟大实践中蓬勃展开，共同铸就了我们坚定文化自信的强大底气\n\n文脉弦歌不辍，文明生生不息。回望2023年，从召开文化遗产保护传承座谈会，到有序推进长城、石窟寺等重大文物保护工程；从南海西北陆坡一号、二号沉船遗址等重大考古项目取得新进展，到中华文明探源工程第五阶段研究取得新成果；从“普洱景迈山古茶林文化景观”入选《世界遗产名录》，到大型中医药古籍整理保护项目《中华医藏》首批成果发布……这一年，我国文物和文化遗产保护力度持续加大，非物质文化遗产保护渠道和途径不断拓展。历史根脉绽放时代光华，文明薪火照亮未来图景，展现着在我们党的坚强领导下建设中华民族现代文明的铿锵步履与蓬勃活力。\n党政军民学、东西南北中，党是领导一切的。全国宣传思想文化工作会议传达了习近平总书记对宣传思想文化工作的重要指示，总书记明确提出“七个着力”重要要求，其中居首位的就是“着力加强党对宣传思想文化工作的领导”。中国最大的国情就是中国共产党的领导，办好中国的事情关键在党。中国共产党从成立之日起就把建设民族的科学的大众的中华民族新文化作为自己的使命。党的十八大以来，宣传思想文化事业取得历史性成就，关键在于党对宣传思想文化工作的全面领导提升到一个新的历史高度。做好新时代新征程宣传思想文化工作，必须始终坚持党的领导。\n马克思主义是我们立党立国、兴党兴国的根本指导思想，是我们党的灵魂和旗帜。在文化传承发展座谈会上，习近平总书记深刻指出：“守正，守的是马克思主义在意识形态领域指导地位的根本制度，守的是‘两个结合’的根本要求，守的是中国共产党的文化领导权和中华民族的文化主体性。”掷地有声的判断，是对党的历史经验的深刻总结、对时代发展大势的深刻洞察。强调“旗帜鲜明坚持党管宣传、党管意识形态，让党的旗帜在宣传思想战线高高飘扬”，指出“党的领导是社会主义文艺发展的根本保证”，要求“牢牢掌握党对意识形态工作领导权”“做好宣传思想工作必须全党动手”……习近平文化思想明确了加强党对宣传思想文化工作领导的极端重要性。深入学习贯彻习近平文化思想，我们深刻体会到，坚持党的文化领导权是事关党和国家前途命运的大事。\n始终坚持党的文化领导权，是推动文化繁荣、建设文化强国、建设中华民族现代文明的根本政治保证。新时代以来，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想特别是习近平文化思想科学指引下，我们着力解决意识形态领域党的领导弱化问题，推动新时代宣传思想文化事业取得历史性成就，意识形态领域形势发生全局性、根本性转变。中华优秀传统文化的风骨神韵、革命文化的刚健激越、社会主义先进文化的繁荣兴盛，在新时代的伟大实践中蓬勃展开，共同铸就了我们坚定文化自信的强大底气。实践充分证明，做好新时代新征程宣传思想文化工作、担负起新的文化使命，习近平文化思想既是强大思想武器，又是科学行动指南。加强党对宣传思想文化工作的全面领导，以习近平文化思想为引领，准确把握新的形势和任务，我们定能不断开创宣传思想文化工作新局面。\n党的二十大报告明确提出，“中国式现代化，是中国共产党领导的社会主义现代化”。这是对中国式现代化定性的重大论断，是管总、管根本的。做好宣传思想文化工作，同样不能例外。新征程上，面对改革发展稳定的复杂局面和社会思想意识的多元多样、媒体格局的深刻变化，面对世界范围内思想文化激荡交锋，我们必须把宣传思想文化工作的领导权、管理权、话语权牢牢掌握在党的手中，落实政治责任，勇于改革创新，强化法治保障，建强干部人才队伍，更好担负起新的文化使命。\n习近平总书记指出：“没有先进文化的积极引领，没有人民精神世界的极大丰富，没有民族精神力量的不断增强，一个国家、一个民族不可能屹立于世界民族之林。”具有高度文化自觉的中国共产党，既是中国先进文化的积极引领者和践行者，又是中华优秀传统文化的忠实传承者和弘扬者。前进道路上，把党的领导落实到宣传思想文化工作方方面面，踔厉奋发、砥砺前行，我们就一定能建设社会主义文化强国、建设中华民族现代文明，为中国式现代化注入更为强大的精神力量。"
  },
  {
    "title": "抢抓机遇，加快发展数字经济（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_2-06.htm",
    "date": "2024-01-18",
    "content": "中央经济工作会议提出，“发展数字经济”“打造生物制造、商业航天、低空经济等若干战略性新兴产业”“大力发展海洋经济”“发展银发经济”。着眼于此，如何突出重点、把握关键？本版今起推出系列评论，与读者一起探讨。\n——编  者\n\n当“世界最大的小商品市场”遇到“人工智能技术前沿”，会碰撞出怎样的火花？不久前，浙江义乌发布全球首个商贸领域大语言模型，相关AI应用不仅能提供导购、客服等基础服务，而且具有强大的智能感知、认知推理、情绪处理等能力，给商家和用户带来便利。通过盘活数据要素、拓展数据应用，传统的小商品市场增添了发展动能、激发了创新潜能，形成了新的增长极和动力源。\n发展数字经济是把握新一轮科技革命和产业变革新机遇的战略选择。中央经济工作会议提出：“要大力推进新型工业化，发展数字经济，加快推动人工智能发展。”当今时代，互联网、大数据、云计算、人工智能、区块链等技术加速创新，数字经济发展速度之快、辐射范围之广、影响程度之深前所未有。当前，我国经济已由高速增长阶段转向高质量发展阶段，需要把握数字化、网络化、智能化融合发展的契机，以信息化培育新动能，用新动能推动新发展，加快形成以创新为主要引领和支撑的数字经济。\n习近平总书记指出：“在激烈的国际竞争中，我们要开辟发展新领域新赛道、塑造发展新动能新优势，从根本上说，还是要依靠科技创新。”抓住了创新，就抓住了牵动经济社会发展全局的“牛鼻子”。这是自主创新、服务全球的中国方案：北斗三号全球卫星导航系统开通，与之相关的应用新模式、新业态、新经济不断涌现。这是优化资源配置、促进协调发展的重大项目：“东数西算”工程全面启动，为构建数字中国提供坚实支撑。一个个重大工程有力印证：做强做优做大数字经济，抢占未来发展制高点，就要加强关键核心技术攻关，加快新型基础设施建设，打好关键核心技术攻坚战，打通经济社会发展的信息“大动脉”，形成科技创新和产业应用互相促进的良好发展局面。\n数字经济不仅是新的经济增长点，而且是改造提升传统产业的支点。推动互联网、大数据、人工智能同实体经济深度融合，利用互联网新技术新应用对传统产业进行全方位、全角度、全链条的改造，有助于提高全要素生产率，释放数字对经济发展的放大、叠加、倍增作用，既巩固传统优势产业领先地位，又创造新的竞争优势。\n壮大新增长点、形成发展新动能，需要充分发挥海量数据和丰富应用场景优势，加快数字技术赋能新能源、生物制造、绿色低碳等战略性新兴产业。同时，数字经济事关国家发展大局，不能为数字化而数字化。必须加强人工智能发展的潜在风险研判和防范，规范数据资源利用，防范大数据等新技术带来的风险。坚持高质量发展和高水平安全良性互动，才能推动数字经济在发展中规范、在规范中发展。\n前不久，国家数据局等17部门联合印发《“数据要素×”三年行动计划（2024—2026年）》，提出到2026年底，数据要素应用广度和深度大幅拓展等一系列目标。数字经济发展方兴未艾，数字中国建设蹄疾步稳。把握数字时代新趋势，抢抓机遇、抢占先机，就一定能推动数字经济实现更大突破，不断蓄积经济发展新动能。"
  },
  {
    "title": "保障农民工工资按时足额发放（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_3-06.htm",
    "date": "2024-01-18",
    "content": "工程预付款凭证、农民工工资专用账户入账凭证、工人考勤表、工人工资确认单、工资发放银行流水单……在安徽省合肥高新技术产业开发区某科创园项目建设现场，经过培训考核、持证上岗的劳资专管员拿出详实的资料，供巡查工作人员判断农民工工资是否及时足额发放。根据规定，施工总承包单位应当在工程项目部配备劳资专管员。从实践情况看，落实好这一制度设计可以有效降低欠薪风险。\n我国有农民工近3亿人，切实保障这一庞大群体的劳动报酬权益，关乎千万家庭冷暖，也事关社会公平正义与和谐稳定。中央经济工作会议要求，“保障农民工工资按时足额发放”。近年来，从制定出台《保障农民工工资支付条例》等法规，到加强农民工工资支付监控预警平台建设，从建立健全农民工实名制管理、工资保证金等制度，到实行“黑名单”管理制度和联合惩戒机制，我国把根治欠薪作为重要的民生工程来抓，不断完善治理欠薪的长效机制，欠薪问题增长态势得到扭转。但也应看到，欠薪现象仍不同程度存在，还要不断细化制度设计，完善覆盖事前、事中、事后的全过程监管闭环，把每一个环节都抓紧抓实，最大限度压缩欠薪空间。\n制度的生命力在于执行。拖欠农民工工资问题难以杜绝，与一些企业生产经营不稳定有关，也有一些地方制度建设存在“重覆盖、轻执行”的问题。巩固根治欠薪成效，要强化责任、细化落实，让制度的篱笆越扎越密、越扎越紧。一方面，应不断创新治理手段，可以探索利用大数据等信息化手段，将人员信息、用工过程、用工轨迹、工资发放等数据纳入监管，防止有人钻制度的空子。另一方面，要强化线上线下一体化监管，发挥“大数据+铁脚板”的叠加优势，成立专门组织机构，常态化协调处理与农民工工资支付相关的矛盾纠纷，让劳动者投诉有门路、维权有保障。坚持效果导向，采取务实措施，用心用情解决用工信息不透明、计薪结算不准确、维权证据缺失等治理难题，才能将欠薪隐患化解在萌芽状态。\n治理欠薪问题是一项系统工程，需要加强部门联动、齐抓共管，出实招、出硬招，认真排查欠薪易发多发领域，协同治理欠薪和拖欠账款问题。比如，各级工会推进“工会+法院+检察院+人社+司法”协作联动机制，提升了处理欠薪问题的效率。发挥多部门合力，做好重要时间节点的集中整治，对恶意欠薪行为进行严厉惩治，同时加强对生活困难农民工的兜底保障，加大农民工就业帮扶，才能让“护薪”行动更有力、更有效，进一步兜牢基本民生底线。\n习近平主席在二〇二四年新年贺词中指出：“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”春节前是农民工工资结算高峰期。确保广大农民工兄弟足额拿到劳动所得过个顺心年，是企业应尽的责任，也是维护劳动者劳动报酬权益的题中应有之义。以更大力度做好根治欠薪专项行动，以更新手段强化常态化监管治理，推动保障农民工工资支付的各项制度和政策落实到位，广大农民工将迎来更加舒心祥和的新岁。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_4-06.htm",
    "date": "2024-01-18",
    "content": "研发人员全时当量是指研发人员按实际从事研发活动的时间所计算出的工作量，是国际通用的用于比较科技人力投入的指标。科技部人才中心前不久发布的《中国科技人才发展报告（2022）》显示，我国研发人员全时当量由2012年的324.7万人年提高到2022年的635.4万人年，稳居世界首位。\n这正是：\n科技人才涌现，\n创造活力汇集。\n用好第一资源，\n夯实发展根基。\n钟  于文"
  },
  {
    "title": "特产“上新”  发展焕新（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_5-06.htm",
    "date": "2024-01-18",
    "content": "前不久，一场黑龙江、广西两省份的文旅互动，让黑龙江蔓越莓走进了公众视野，网友们纷纷下单尝鲜。连日来，某网购平台蔓越莓搜索量同比上涨958%，成交量翻倍，连带周边商品蔓越莓汁和蔓越莓干的搜索量也分别同比上涨228%和136%。\n不仅是黑龙江蔓越莓，吉林蓝莓、四川鱼子酱、安徽鹅肝、新疆三文鱼、山西大闸蟹……近段时间以来，越来越多特色产品走进消费者视野。有网友感慨，“到底还有多少惊喜是我不知道的”。一个个特色产品燃旺消费市场，提振着各地发展的精气神。\n特产持续“上新”，中国味道愈发丰富。我们国家幅员辽阔、地大物博。从南海之滨到白山黑水，从江南水乡到大漠高原，不同的气候、地形、土壤造就了各具特色的农业生产条件，为培育特色产品提供了基础。与此同时，各地积极借力科技手段，寻求新的突破。比如，黑龙江省抚远市引进蔓越莓，当地气象局成立专门服务团队提供全流程指导；新疆光照充足又有盐碱水资源，科研机构通过添加微量元素和益生菌调配出了人工海水，让无海的海鲜养殖从想象变成了现实。可以说，每一份特产都是汗水与智慧的结晶，背后都有一个支撑当地发展的产业链条。\n我们乐见一批特色产品、特色城市“出圈”，也应当有这样一种思考：在镜头之外、热搜之外，还有太多地方和产品拥有待发掘的亮点，它们怎样才能打开更大的发展空间？从近期案例来看，需要苦练内功、善用流量；着眼长远，更为根本的则是人才、资金、技术等发展资源的充分流入。在很多地方文旅部门账号的评论区，我们能看到许多当地人想出的“金点子”和外地游客写下的旅游体验，工作人员也积极回复，这种互动本身就是一个好的开始。当越来越多的光热汇聚，带来的改变一定会超乎想象。\n特产“上新”，发展焕新。广袤的中华大地上，处处皆风景，地地有特色。新技术、新业态，带来了新希望、新动能。期待一片片发展的热土更加富饶，托举起千家万户的幸福生活。\n（摘编自《北京日报》，原题为《宝藏家乡还有太多惊喜等待发现》）"
  },
  {
    "title": "“长短课”打开更多可能（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_6-06.htm",
    "date": "2024-01-18",
    "content": "有的课时间长、有的课时间短，没有统一的上下课铃声，还可以按兴趣自由选课……近年来，不少地方中小学校探索长短课、大小课改革，灵活安排、错落有致的新课表令人眼前一亮。\n一节课的时间应该是多长？在大多数人印象中，40分钟或45分钟是惯例。这样的课时设置，节奏规律，教学管理相对方便，因此成为常见课型。但随着学生个性化成长需求的不断增长、对学科特点和教学规律认识的不断深化，改变单一课型、推动教学从“标准化”向“精细化”转变，也日益成为基础教育高质量发展的一个突破口。\n据报道，前不久，多地教育主管部门印发义务教育学校课程建设指导意见，提出学校要充分发挥课程设置与管理的自主权，在保证每周课程总时长不变的情况下，自主确定各科目周课时数、自主确定每节课的具体时长，灵活开设长短课、大小课。鼓励这样的探索，正体现了对教育规律的尊重、对学生成长规律的尊重。\n课表的新变化，背后其实是理念更新。设计和安排课表是一门学问，是教育学、心理学、生理学等诸多方面知识的综合运用，也是学校教学理念的直接体现。比如，在一些学校，科学课被设置为长课时，让学生有更充足的时间进行小组讨论、实验操作，是为了更好培养学生的动手能力、探索精神；写字、诵读等练习课被安排为短课时，以减少学生的疲惫感；还有更短小的微班会课，用来传达信息、解决孩子在交往中出现的问题。这些都是坚持以学生为本的体现。探索多样化的课程设置，给予学生更多元的选择，有助于激发学生的好奇心和求知欲，提升学习效果，也是在以理念的升级拓宽学生成长的天地。\n但长短课的探索，并不是简单地对课时长短进行调整，它意味着诸多教学环节的变革，这对学校管理水平提出了更高要求。怎样在掌握学生需求和学校课程资源的基础上，确定传统课、长短课、大小课的基本配比；怎样在没有统一上下课时间的情况下，保证校园秩序井井有条；怎样进一步激发教师的积极性和创造力，增强教师开发、设计长短课的能力……这些都是长短课在落地时需要考虑的问题。让“小课表”更好撬动“大变革”，还需要各学校在充分调查论证的基础上，结合自身情况找到最优解，从而确保学校教学既灵活高效又有序运行。\n当前，我国教育已由规模扩张阶段转向高质量发展阶段。高质量发展是各级各类教育的生命线。而对于基础教育来说，如何在夯实学生知识基础的同时，更好激发学生崇尚科学、探索未知的兴趣，培养其探索性、创新性思维品质，是重要的现实考题。“试水”长短课、大小课，倡导启发式、体验式、互动式教学，是对实现“更好的教育”的积极探索，也是在深化改革创新中激发教育发展活力的有益尝试。近年来，从将德智体美劳五育并举落实在育人全过程，到切实把心理健康工作摆在更加突出的位置，再到在教育“双减”中做好科学教育加法，一项项举措犹如一张张拼图，不断“拼”出教育高质量发展的崭新图景。未来，期待更多积极探索、有益举措，为这张拼图增添更缤纷的色彩。\n如今，一张张课表的改变，正激活着教育理念、教学方式、教师队伍的“一池春水”。着眼新时代基础教育高质量发展的要求，不断探索更好的教育、更适合孩子的教育，“让每个孩子都能享有公平而有质量的教育”这一美好愿景定能加速变成现实。"
  },
  {
    "title": "本版责编：陈 凌  张 凡  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_7-06.htm",
    "date": "2024-01-18",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "鲁迅美术学院教授陆国斌——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_1-07.htm",
    "date": "2024-01-18",
    "content": "一辆四面透风、行驶里程超过40万公里的国产面包车，一身价格不足百元的工作服，一握手手上老茧硌人……很难相信，眼前这个衣着朴素的人，就是鲁迅美术学院（以下简称“鲁美”）人文学院教授陆国斌（见上图，新华社记者杨青摄）。\n课余奔波在乡村田野间义务绘制墙画，老乡们称他“画墙教授”；数十年如一日做好事，把温暖带给更多人……\n先后资助经济困难学生400多名\n早上不到7点，陆国斌的面包车准时停在鲁美附近一家面包店门口。打个招呼后，店主给他递过来一篮新鲜出炉的面包。\n7点45分，陆国斌准时到达教室，把面包摆上讲台。同学们三三两两，陆续走进教室，一边向陆国斌问好，一边拿上一个面包。\n鲁美绘画艺术学院2020级学生孔元魁说：“只要是陆老师的课，教室里始终弥漫着面包的香甜，大家都说，这是幸福的味道。”这件事，陆国斌坚持了38年。“我老家在辽宁锦州农村，小时候饿肚子是常事，当年骑自行车到市里参加艺考，因为没钱吃饭，差点晕倒在考场上。”年少时的经历，陆国斌至今历历在目。\n陆国斌对学生的关爱，不止于一篮面包。来自内蒙古自治区巴彦淖尔市农村的韩成惠，本科和硕士均就读于鲁美，即将在国外一所大学拿到博士学位，“如果没有陆老师的资助和专业上的悉心指导，我无法读到博士。”\n“美术专业开销相对多一些，陆老师经常自掏腰包，为家庭困难的学生交实习费、写生费，甚至出资帮助我们办画展。”韩成惠说。据不完全统计，陆国斌资助过的经济困难学生达400多名。\n生活中像慈父，学业上却是严师。“陆老师的课程，原本学校规定，每个专业每学期上满32学时即可，但陆老师担心学生们基础打得不牢，会上到45个学时以上。”陆国斌的学生、鲁美绘画艺术学院院长张昊说，陆国斌还是第一个将思政内容引入专业课堂的鲁美教师，“陆老师的课程，在不少学生心中播下了一颗艺术为人民服务的种子。”\n2021年，本该退休的陆国斌被学校延聘。“只要学校和学生们需要，我就会一直在讲台上讲下去。”陆国斌说。\n义务绘制墙画超过12万平方米\n2014年，一个偶然机会，老家锦州的同志找到陆国斌，希望他能为村里绘制几面文化墙。“我就把画画在美丽乡村的墙壁上。”略加思索后，陆国斌答应下来，他就一个条件——不收任何报酬。\n在锦州义县张家堡镇宝林村，陆国斌和学生在前期调研的基础上，历时3个月，通过画笔让当地的风土人情、历史文化、产业特色跃然墙上。“多亏了陆教授，让我们村变了模样，吸引了不少游客。”宝林村党支部书记周立群说。\n从那之后，凭借一支画笔，陆国斌在艺术助力美丽乡村建设的道路上走得愈加笃定。\n打底稿，勾勒图形，填充上色……每一个环节，陆国斌都精益求精。“这些都不难，难的是准备墙面。”鲁美绘画艺术学院2021级学生刘明添说，很多村子墙底只有石头和砖，需要重新平整、刷漆后才能作画，“施工队高价都不愿意接的活儿，陆老师带着我们连熬几个通宵，硬是干下来了。”\n在一个个村庄，陆国斌和学生们站在铁架上作画时，总会引来村民围观：“大学教授给咱们画画，而且一点架子也没有！”\n每到一地，陆国斌和学生们总是先调研，再动笔，提炼出鲜明的“文化符号”。在抚顺新宾满族自治县，陆国斌带领学生为永陵镇五道堡村义务设计了民俗文化广场，通过装置艺术，将废旧拖拉机镶嵌到砖墙里。粗略统计，9年多来，陆国斌团队已在辽宁的80多个乡村义务绘制墙画超过12万平方米。\n2023年11月，经过陆国斌的画笔勾勒，本溪市平山区桥头镇河东村一面面斑驳的旧墙体，变成了一幅幅描绘乡村全面振兴的图画。“有村民问我，画这些画是不是要花很多钱，我说这是陆教授义务画的。”河东村党总支书记冯红大说。\n供养照顾孤寡、病弱老人近百人\n陆国斌1961年出生于辽西农村。母亲的言传身教，在陆国斌心里播下了一颗向上、向善的种子。\n在沈阳陆国斌画室的二楼，记者见到年逾七旬的张立平和戴宝岐夫妇。张立平来自锦州，多年前跟陆国斌认识，身患重病后，由于儿女不在身边，每次来沈阳看病都向陆国斌求助。“这么多年，国斌忙前跑后，接送我们去医院，还把我们安顿下来照顾，就算是亲人也很难做到这个份上。”两位老人动情地说。\n“遇上了咋能不帮一把？”就这样，不论是带领学生四处考察写生，还是奔波各地绘制墙画，陆国斌一路走一路帮，很多老人成了他的“亲人”。在陆国斌的老家义县九道岭镇庙尔沟村，一个院子里住着10多位孤寡老人，他们的生活起居由陆国斌请人照料。这些年来，陆国斌供养、照顾的孤寡、病弱老人近百人。其中，供养时间超过20年的老人达11位。\n为了供养老人，陆国斌现在不仅没有什么存款，反倒背上了20多万元欠债。“照顾老人，下乡画画，他花起钱来从不觉得心疼，可是自己却很节俭。”陆国斌的妻子王冬楠说，“衣服再旧也不舍得扔，吃饭也很简单。”\n陆国斌身体力行，影响带动了一大批人走上公益之路。2017年，陆国斌学雷锋志愿服务团队挂牌，截至目前，成员已经发展到7700多人。2023年12月，陆国斌被辽宁省委宣传部授予辽宁“时代楷模”称号。获得荣誉后，陆国斌仍穿着那件普通的工作服，在温暖他人的道路上忙碌着……"
  },
  {
    "title": "为农民服务40余年的湖北恩施七里坪街道办农技员田泽轩——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_2-07.htm",
    "date": "2024-01-18",
    "content": "人物小传\n田泽轩，1958年出生于湖北省恩施县红土乡，恩施市七里坪街道办事处农业技术服务站农技员。自1980年工作以来，他已为当地农民服务了40余年。他推广种植杂交水稻，研究并推广鱼腥草种植技术，助力农民增收，曾获恩施市科技进步奖三等奖。\n\n“田师傅！”\n在湖北省恩施土家族苗族自治州恩施市七里坪街道办事处农业技术服务站，听到这个称呼，一位身材瘦小、皮肤黝黑、身背草帽的老人立刻应了一声。“喜欢大伙叫我‘田师傅’，习惯了！”农技员田泽轩笑着说。\n对田泽轩来说，“田师傅”不仅是个亲切的称呼，更是个干了40余年的职业。现在，年过六旬的他每天仍忙忙碌碌：“我喜欢在田里忙活，心里踏实。”\n“农技员就是给庄稼看病的医生，每天要和庄稼待在一起”\n1958年，田泽轩出生在湖北省恩施县红土乡，从小便跟着家人干农活。\n“那时候农业技术落后，农业技术人才缺乏，几个乡都不一定有一名农业技术员，庄稼遇到病虫害，老百姓只能干着急。”1977年，初中毕业后在家种了几年地的田泽轩考取了恩施农业学校（现恩施职业技术学院），并选择粮食生产专业。“不为别的，就是想帮农民种好地。”田泽轩说。\n当年，与田泽轩一起入学的只有40人，在当时他们都算是紧缺的农业人才，他们完全可以走出农村，但1980年1月毕业分配工作时，田泽轩毫不犹豫地主动申请回到红土乡，成为红土乡农业技术服务推广站的一名农技员。\n“我本就是农民出身，对庄稼有感情。”田泽轩说。\n当时，红土乡农业技术服务推广站只有3个人，田泽轩是唯一一个受过专业训练的农技员。刚一开始工作，田泽轩就遇到了不少技术难题，他只好不断地自学，在书本中找不到答案的，就去田里请教“土专家”。\n田泽轩不愿坐在办公室里等农民来给庄稼问诊，而是每天一大早就去田里转悠，主动帮每家每户查看庄稼生长情况。一发现问题，他就立即告诉村民。时间久了，谁家种什么、在哪里种、长势如何，田泽轩一清二楚。\n“有些病虫害发展很快，几天就可能导致粮食减产甚至绝收，所以必须提前发现并及时控制住。”田泽轩说，“农技员就是给庄稼看病的医生，每天要和庄稼待在一起。”只要庄稼生长有问题，田泽轩一眼就能看出来，并开出“药方”。\n然而，看护得再细心，庄稼长得再好，一年到头，玉米亩产量不过200斤，水稻亩产量不超过400斤。田泽轩心里明白，要想提高产量，关键在种子。\n“还是得种杂交稻，如果减产了，我来负责”\n自上世纪70年代起，杂交水稻开始在全国范围内大面积推广种植，而在武陵山深处，红土乡还在种植常规品种的水稻。“当时，红土乡每天只有一班公共汽车去市里，早上出发，下午才能到，办事基本上要提前一天出发。所以，当地的村民很少出门，对外界的信息了解不多。”田泽轩说。\n有一次，田泽轩兴高采烈地将杂交水稻的种子从山外带回来，有村民当即给他泼了一盆冷水：“不种！万一减产了怎么办？”田泽轩背着水稻种子，揣着合同，挨家挨户去劝说：“还是得种杂交稻，如果减产了，我来负责。”田泽轩一次次登门沟通，终于说动了一些农民。\n春播时，田泽轩在田里指导农民管水源、下秧苗、做灌溉，就像呵护自己的孩子一样。“其实我只是上学时学过一点杂交水稻的种植知识，能不能种好，我心里也没底。”田泽轩说，只要有水稻的叶片枯死，或者长慢了一些，他都会寝食难安。\n4个多月后，看着自己推广的杂交水稻粒大饱满，逐渐成熟，田泽轩和村民们的心都放了下来。秋收时称算了一下：亩产700斤！田泽轩终于长长地舒了一口气。此后，红土乡种植水稻的产量越来越高，最终亩产超过了1000斤。\n1995年6月，田泽轩被调往恩施七里坪工作，红土乡的村民知道后，有的跑到田泽轩家中，有的跑到农业技术服务站，和他告别，为他送行。“我已经有20多年没回过红土乡了，有时候遇到红土乡的农民，他们还认识我。”田泽轩说。\n“种地无小事，我还是要自己去看一看”\n在七里坪街道，田泽轩一有时间，还是老往田里跑。当地农民和他熟悉了，什么心里话都对他说：“我们的肚子是吃饱了，可荷包里还是空的，田师傅有没有什么办法？”田泽轩被问住了，认真思考后，他决定帮农民找出路。\n2006年，田泽轩多方了解市场行情，准备带领农民发展多样种植。他利用空闲时间自学果蔬栽培技术，只要有相关培训，就报名参加。几年下来，田泽轩又学会了果蔬种植。田泽轩经常背个草帽，带上剪刀，跑到村民的果园里，指导他们剪枝、施肥，一忙就是一整天。每到夏季，七里坪街道总会瓜果飘香，直接带动了村民增收致富。\n有一段时间，田泽轩在农贸市场发现，鱼腥草卖得很好，而且价格能达到6到7元一斤。“我们这边很多山里都长着鱼腥草，只是产量不高。如果能掌握人工栽培技术，大家的收入还能再提高一些。”田泽轩上山挖了一些鱼腥草的根茎回来，在试验田里一遍遍试验。解决好密度和白绢病的问题后，他觉得时机已经成熟，就去向农民推广鱼腥草种植技术。“后来，我们种植的鱼腥草年亩产达5000斤，推广了2000多亩，一年四季都可以挖，产量比山上长的高出近10倍，一亩一年就能有3万元左右的收入。”田泽轩说。\n2018年，田泽轩正式退休。“在地里忙了近40年，退休后还真不习惯。”他申请返聘回站里工作，“我是一名党员，只要还能跑得动，就应该继续为农民服务。”\n如今，当地农民也养成了一种习惯，有困难第一个想到的就是田泽轩。无论多忙、多晚，田泽轩都有求必应，立刻赶往田间查看情况。农忙时节，他的电话更是成了农业热线。徒弟关心他说：“师傅，有些事情教给我们去做吧，您就歇一歇。”田泽轩总是严肃地说：“种地无小事，我还是要自己去看一看。”\n\n记者手记\n做值得农民信赖的人\n田泽轩吃过早饭后，总是习惯带上一把剪刀出门，直接往田地里走。路过果园，遇到需要修枝剪叶的果树，他一定要上手修剪好后才离开。在当地，只要是种地的农民，基本上都知道农技服务站有个“田师傅”；只要种地遇到困难，不论大小，找“田师傅”准没错。\n来自农民家庭，学成后为当地农民服务，田泽轩一生努力，只为让地里的庄稼和园子里的果蔬产量更高一些，让农民的生活过得更好一些。与农业打交道，常常是清苦的，需要默默付出，一分耕耘才会有一分收获，没有对乡亲们的深厚情谊，很难坚持下去。田泽轩不仅做到了，而且乐此不疲。田泽轩不善于表达，更多的是落在行动上。正因如此，乡亲们才更加认可和信赖这位无处不在的“田师傅”。"
  },
  {
    "title": "陕西陇县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_3-07.htm",
    "date": "2024-01-18",
    "content": "“高高的山上哎，嗨哟一群羊……”哼着陇州小调，抱着大捆干草，41岁的朱亚娟手脚轻快地在养殖场里忙活着。\n在陕西省宝鸡市陇县城关镇，朱亚娟和丈夫经营着一家奶山羊养殖场。“正打理‘保姆房’哩！”朱亚娟撩开“保姆房”的棉门帘，电暖气、保育箱等设备已经就位，“今年这里至少能住进300只羊羔。”\n2018年，建起第一栋羊舍；2019年，1栋变3栋；2020年起，陆续添置羊床垫、恒温水箱、撒料车、直冷式储奶罐……这些年，朱亚娟养殖的奶山羊从最初的42只增加到现在的224只，“县畜产局对养殖大户做调研、问需求、教技术、给补贴。去年我家收入20多万元。”\n地处关山东麓的陇县，拥有广阔的天然林区和草场，森林覆盖率60%。陇县有养殖奶山羊的传统，但长期以来规模小、产值低。2014年起，陇县通过补链、延链、壮链，将奶山羊产业打造成富民产业。“如今，全县建成规模羊场216个，规模化养殖率达60%。”陇县畜产局局长闫柏平说。\n“以前到处打零工，如今家门口就有活儿干，一个月工资2000多元。”62岁的张家山村村民任正儒，在村集体的奶山羊养殖场做饲养员，怎么精准配料、查疫病，说起来头头是道。“每天挤出的鲜羊奶，企业按协议价收购，每公斤政府补贴1元。”张家山村党支部书记张立虎介绍。\n据了解，近3年，陇县23个村建成村集体羊场30座，每座年收入60万元以上。陇县每年整合约1.6亿元资金，补贴规模建场、分户扩群和鲜奶收购等；组建县镇村三级技术服务队，提供人才技术保障等。\n截至目前，陇县奶山羊存栏达57.3万只，2023年产值达75.2亿元，已形成涵盖养殖、饲草种植、有机肥生产、乳制品加工等多元业态的奶山羊全产业链，全县3.9万人从事奶山羊养殖工作。“我们将进一步做大奶山羊存栏规模，加强科技创新，推进乡村全面振兴。”闫柏平说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_4-07.htm",
    "date": "2024-01-18",
    "content": "近年来，湖南省桑植县着力构建“四邻一体”基层治理体系，打造睦邻工作室和邻情议事坊，形成了邻里守望、互助互爱的和谐氛围。截至目前共汇总群众意见5804条、解决5721件。图为洪家关白族乡洪家关村村民代表在为群众解答村务监督评议相关问题。\n吴不为  胡 苏摄影报道"
  },
  {
    "title": "四川盆地再添千亿方大气田",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_5-07.htm",
    "date": "2024-01-18",
    "content": "本报成都1月17日电  （记者王明峰）记者17日从中国石化西南石油局有限公司获悉：位于四川盆地的合兴场气田1330.12亿立方米探明地质储量通过自然资源部专家组审定，标志着我国一个新的超深层、整装致密砂岩千亿方大气田诞生。\n据了解，合兴场气田位于四川省德阳市和绵阳市，此次提交的探明地质储量主要位于须家河组，埋深4500米至5500米。目前，西南石油局在该区实施新井21口，平均单井日产气15.5万立方米，新建天然气产能18亿立方米，有效支撑了本次探明储量的提交。"
  },
  {
    "title": "本版责编：张彦春  康 岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_6-07.htm",
    "date": "2024-01-18",
    "content": ""
  },
  {
    "title": "中华人民共和国第十四届冬季运动会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_1-08.htm",
    "date": "2024-01-18",
    "content": "中华人民共和国第十四届冬季运动会（简称“十四冬”）是由国家体育总局主办、内蒙古自治区人民政府承办的全国冬季运动会，定于2024年2月17日至2月27日在内蒙古自治区举办。\n“十四冬”是全国冬季项目大型体育赛事，竞技比赛设滑冰、滑雪、冬季两项、冰壶、冰球、雪车、雪橇、滑雪登山8个大项、16个分项、176个小项；群众比赛设越野滑雪、速度滑冰2个大项、4个小项。“十四冬”设置内蒙古呼伦贝尔市海拉尔区、呼伦贝尔市扎兰屯市、赤峰市喀喇沁旗、乌兰察布市凉城县、呼和浩特市及北京市延庆区、河北省张家口市7个赛区。\n2月17日，“十四冬”主火炬将在内蒙古冰上运动训练中心点燃。\n随着各项筹办工作进入冲刺和收尾阶段，内蒙古诚挚邀请四海宾朋共赴冰雪之约，打造一场精彩热烈、激情飞扬的冰雪体育文化盛会。\n数据来源：第十四届全国冬季运动会组委会"
  },
  {
    "title": "深刻领会习近平文化思想的重大意义（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_1-09.htm",
    "date": "2024-01-18",
    "content": "时代是思想之母，实践是理论之源。党的十八大以来，面对世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，以习近平同志为核心的党中央把宣传思想文化工作摆在治国理政的重要位置，举旗定向、谋篇布局，正本清源、守正创新，推动新时代宣传思想文化事业取得历史性成就。在这一历史进程中，习近平总书记主持召开一系列重要会议、发表一系列重要讲话、作出一系列重要指示，在新时代文化建设方面提出一系列新思想新观点新论断，形成了习近平文化思想。这一重要思想是新时代党领导文化建设实践经验的理论总结，对于丰富发展马克思主义文化理论、传承发展中华优秀传统文化、推动人类文明发展进步都具有十分重大的意义。\n为丰富发展马克思主义文化理论作出了原创性贡献\n中国共产党是用马克思主义武装起来的政党，党领导的文化建设必须坚持以中国化时代化的马克思主义文化理论为指导。习近平文化思想坚持辩证唯物主义和历史唯物主义的立场观点方法，深刻回答了新时代我国文化建设举什么旗、走什么路、坚持什么原则、实现什么目标等根本问题，开辟了马克思主义文化理论新境界。\n党的十八大以来，习近平总书记把文化自信和道路自信、理论自信、制度自信并列为中国特色社会主义“四个自信”，把文化列为统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局的重要内容，通过对文化建设重大意义的突出强调，丰富和发展了历史唯物主义关于上层建筑对经济基础具有反作用的原理。习近平文化思想把坚持和加强党对宣传思想文化工作的全面领导，旗帜鲜明坚持党管宣传、党管意识形态、党管媒体等重要原则作为重要内容，明确了做好宣传思想文化工作必须坚持的政治保证，丰富和发展了马克思、恩格斯关于“支配着物质生产资料的阶级，同时也支配着精神生产资料”的思想理论。习近平文化思想牢牢把握人民性这一马克思主义的本质属性，始终坚持人民至上，一切为了人民，贯穿着以人民为中心的鲜明主线，强调“让人民享有更加充实、更为丰富、更高质量的精神文化生活”，强调“促进人民精神生活共同富裕”，并对哲学社会科学、文艺工作、公共文化服务、文化产业发展等方方面面工作“为了谁、依靠谁、我是谁”的问题作出系统阐述，充分激发人民群众文化创新创造活力，使文化发展获得不竭动力源泉。\n为传承发展中华优秀传统文化作出了历史性贡献\n中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。面对世界百年未有之大变局，面对以中国式现代化全面推进中华民族伟大复兴的使命任务，愈发需要以强大的文化实力凝聚起强国建设、民族复兴的磅礴力量。\n中国共产党既是马克思主义的坚定信仰者和践行者，也是中华优秀传统文化的忠实继承者和弘扬者。作为习近平新时代中国特色社会主义思想的文化篇，习近平文化思想既坚持把马克思主义基本原理同中华优秀传统文化相结合、汲取中华优秀传统文化的思想精华和道德精髓，又强调要“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”。在习近平文化思想指引下，中华优秀传统文化的生命力被时代精神激活，中华民族最基本的文化基因同当代中国更相适应、同现代社会更相协调、同现实文化更相融通，跨越时空、超越国界、富有永恒魅力、具有当代价值的文化精神得到大力弘扬。与此同时，中华文明的精神标识和文化精髓被更好提炼展示，既有助于构建中国话语和中国叙事体系，更好构筑中国精神、中国价值、中国力量；又有助于深化文明交流互鉴，推动中华文化更好走向世界。今天，中华优秀传统文化得到创造性转化、创新性发展，巩固了文化主体性的中华文化立得住、行得远，引领力、凝聚力、塑造力、辐射力不断增强。\n为推动人类文明进步作出了世界性贡献\n文化既具有民族性，又具有世界性。中华民族是世界上古老而伟大的民族，创造了绵延5000多年的灿烂文明，为人类文明进步作出了不可磨灭的贡献。但1840年鸦片战争以后，由于西方列强入侵和封建统治腐败，中国逐步成为半殖民地半封建社会，国家蒙辱、人民蒙难、文明蒙尘，遭受前所未有劫难的中华民族大幅落后于时代。中国共产党领导人民创造了新民主主义革命的伟大成就，创造了社会主义革命和建设的伟大成就，创造了改革开放和社会主义现代化建设的伟大成就，创造了新时代中国特色社会主义的伟大成就，不仅不断推动中华文明重焕荣光，而且正在为人类文明进步事业作出世界性贡献。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开，人类又一次站在历史的十字路口。中华民族自古便有“达则兼济天下”的优良传统，重新焕发时代光彩的中华文明能够给人类文明进步事业作出什么贡献？习近平文化思想给出了时代性答案。习近平总书记立足中华文明突出的包容性、和平性，强调弘扬全人类共同价值，落实全球文明倡议；强调尊重世界文明多样性，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越，共同应对各种全球性挑战；强调文明因交流而多彩，文明因互鉴而丰富，要推动文明交流互鉴，丰富世界文明百花园；等等。这些重要论述以全球的视野、和平的愿望，为应对全球共同挑战提供了中国智慧和中国方案，对于创造人类文明新形态、繁荣世界文明百花园具有重要引领作用。\n（作者为福建省习近平新时代中国特色社会主义思想研究中心副主任）"
  },
  {
    "title": "必须坚持高质量发展和高水平安全良性互动（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_2-09.htm",
    "date": "2024-01-18",
    "content": "去年底召开的中央经济工作会议提出：“必须坚持高质量发展和高水平安全良性互动，以高质量发展促进高水平安全，以高水平安全保障高质量发展，发展和安全要动态平衡、相得益彰。”这是新时代做好经济工作的一条规律性认识，为我们做好经济工作提供了根本遵循和科学指引。\n以高质量发展促进高水平安全\n发展是安全的基础，发展就是最大的安全。习近平总书记指出：“发展是党执政兴国的第一要务，是解决中国所有问题的关键。”新中国成立后特别是改革开放以来，我们党领导人民成功走出中国式现代化道路，创造了经济快速发展和社会长期稳定两大奇迹，全面建成小康社会、实现了第一个百年奋斗目标，推动中华民族伟大复兴进入了不可逆转的历史进程。我国社会生产力水平显著提高，经济实力、科技实力、综合国力和国际影响力持续增强。但也必须清醒认识到，我国目前仍处于中等偏上收入国家行列，人均国内生产总值（GDP）与发达国家相比还有差距。我国仍处于并将长期处于社会主义初级阶段的基本国情没有变，发展不平衡不充分问题仍然突出。中国式现代化是人类历史上规模最大的现代化，是一项伟大而艰巨的事业。历史证明，不发展是最大的不安全。我们必须始终坚持以经济建设为中心，不断解放和发展社会生产力，不断壮大国家经济实力，不断增强维护国家安全的能力。\n当前，我国经济已由高速增长阶段转向高质量发展阶段，这是遵循经济发展客观规律、保持经济持续健康发展的内在要求。经济发展是一个螺旋式上升的过程，量的积累到一定阶段必须转向质的提升。坚持高质量发展，推动经济实现质的有效提升和量的合理增长，才能为高水平安全提供坚实的物质基础。党的二十大报告提出到2035年基本实现社会主义现代化，我国“人均国内生产总值迈上新的大台阶，达到中等发达国家水平”。实现这一目标，既要保持一定的经济增长速度，更要坚持以推动高质量发展为主题不动摇，加快实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。要优化生产要素配置组合，提高生产要素利用水平，提高全要素生产率，不断增强经济内生增长动力。特别是要强化以科技创新引领现代化产业体系建设，以颠覆性技术和前沿技术催生新产业、新模式、新动能，突破“卡脖子”问题，实现高水平科技自立自强，加快培育形成新质生产力。\n同时要认识到，高质量发展不只是一个经济要求，而是对经济社会发展方方面面的总要求。进入新发展阶段，面对更加复杂严峻的国内外环境，把坚持高质量发展作为新时代的硬道理，把高质量发展要求贯穿到经济社会发展各领域和全过程，才能更好抵御各种风险挑战，实现高质量发展和高水平安全良性互动。\n以高水平安全保障高质量发展\n安全是发展的前提，要求树立底线思维。习近平总书记指出：“我们必须增强忧患意识、始终居安思危，贯彻总体国家安全观，统筹发展和安全”。统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。\n近年来，百年变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开。我国国家安全内涵和外延比历史上任何时候都要丰富，时空领域比历史上任何时候都要宽广，内外因素比历史上任何时候都要复杂。坚持底线思维，加快推进国家安全体系和能力现代化，有效防范化解各类风险挑战，才能以高水平安全保障高质量发展，确保全面建设社会主义现代化国家顺利推进。要坚持总体国家安全观，立足国际秩序大变局来认识和把握规律，立足防范化解风险挑战大前提来谋划和研判对策，把国家安全贯穿到党和国家工作各方面全过程，同经济社会发展一起谋划、一起部署。\n经济和科技是国际竞争的重要领域。当前，一些国家在贸易领域采取加征关税及各种非关税措施、在科技领域实施所谓“小院高墙”“脱钩断链”等，我们维护国家经济安全和科技安全的重要性、紧迫性显著上升。我国正处于由中等收入国家向高收入国家迈进的重要关口，面临的矛盾和风险更多更复杂，如城乡区域发展和收入分配差距较大、国内统一大市场建设和资源要素市场化配置水平有待提升、一些关键核心技术受制于人、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多等，尤须统筹好发展和安全。同时也要认识到，这些困难是发展中的困难、前进中的问题、成长中的烦恼，并没有改变我国经济长期向好的趋势，一定能在发展中得到解决。\n要进一步完善社会主义基本经济制度，不断完善落实“两个毫不动摇”的体制机制，充分激发各类经营主体的内生动力和创新活力。加快推进高水平科技自立自强，解决关键核心技术“卡脖子”问题，维护产业链供应链安全稳定。维护粮食、能源资源等大宗商品安全，毫不放松抓好粮食等重要农产品稳定安全供给，提高能源资源安全保障能力。统筹化解房地产、地方债务、中小金融机构等风险，严厉打击非法金融活动，坚决守住不发生系统性风险的底线。坚持稳中求进、以进促稳、先立后破，多出有利于稳预期、稳增长、稳就业的政策，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势。加强经济宣传和舆论引导，唱响中国经济光明论。\n努力实现发展和安全动态平衡、相得益彰\n发展和安全如车之两轮、鸟之双翼，不可偏废。必须坚持高质量发展和高水平安全良性互动，更好统筹发展和安全，努力实现发展和安全动态平衡、相得益彰。\n统筹发展和安全，一要坚持系统思维。以安全保发展，要全面客观研判我国经济社会领域的问题和挑战，精准有效识别风险隐患是什么、在哪里、有多少；要敢于到世界市场的汪洋大海中去游泳，不断推进国家安全体系和能力现代化。以发展促安全，要更加注重协同高效、法治思维、科技赋能、基层基础，推动各方面建设有机衔接、联动集成，不能为了一时一事的短期利益而放弃我们长期以来积攒的家底、形成的产业基础，不能盲目铺摊子、上项目。必须坚持高质量发展这个新时代的硬道理，把科技自立自强作为国家发展的战略支撑。二要坚持与时俱进。改革开放后，我们提出和平与发展是时代主题的重大论断，充分发挥我国在劳动力等要素禀赋方面的比较优势，深化改革、扩大开放、推动发展，取得了举世瞩目的历史性成就。进入新时代，和平与发展仍是时代主题，同时国内外形势发生了深刻复杂变化，我国发展面临的机遇更具有战略性、可塑性，挑战更具有复杂性、全局性，挑战前所未有，应对好了，机遇也就前所未有。我们要正确认识、主动适应这些新变化，更好统筹发展和安全。三要树立全球视野。每个国家都有发展的权利，各国人民都有追求幸福生活的自由。同时，安全与发展不可分割，自身安全与共同安全不可分割，必须推动共同发展、应对共同挑战、保障共同安全。在构建人类命运共同体理念引领下，我国推进高质量共建“一带一路”，提出并落实全球发展倡议、全球安全倡议、全球文明倡议，正是为了与国际社会一道建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。随着世界力量对比“东升西降”“南升北降”趋势不断发展，加强新兴市场和发展中国家团结合作，有助于形成高质量发展和高水平安全的动态平衡。\n加快构建新发展格局是统筹发展和安全的重大战略安排。习近平总书记指出：“加快构建新发展格局，是立足实现第二个百年奋斗目标、统筹发展和安全作出的战略决策，是把握未来发展主动权的战略部署。”只有加快构建新发展格局，才能夯实我国经济发展的根基、增强发展的安全性稳定性，才能在各种可以预见和难以预见的狂风暴雨、惊涛骇浪中增强我国的生存力、竞争力、发展力、持续力，确保中华民族伟大复兴进程不被迟滞甚至中断，胜利实现全面建成社会主义现代化强国目标。改革开放后特别是加入世界贸易组织以来，我国深度参与全球分工、融入国际大循环，形成市场和资源“两头在外”的发展格局，对外贸易依存度一度达到67%。2008年国际金融危机爆发后，面对外部冲击，我们把扩大内需作为保持经济平稳较快发展的基本立足点，推动经济发展向内需主导转变。2020年，面对世纪疫情和百年变局交织，面对国内外发展环境发生的深刻复杂变化，以习近平同志为核心的党中央高瞻远瞩、审时度势，作出加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局的重大战略决策。事实证明，要在一个更加不确定不稳定的世界中谋发展、塑造国际合作和竞争新优势，必须加快构建新发展格局。未来一个时期，我国国内市场主导经济循环的特征会更加明显。当前，我国已建成世界上最为完整的产业体系，是全世界唯一拥有联合国产业分类中全部工业门类的国家，2022年高等教育毛入学率达59.6%，研发人员总量多年居世界首位，这将进一步增强我国经济的韧性、活力和可持续性，巩固提升我国在全球产业链、供应链及创新链中的地位；拥有14亿多人口，其中有4亿多中等收入群体，人均GDP已超过1.2万美元，国内市场规模不断扩大和居民消费结构持续升级使我国能够更加有效应对外部经济冲击和内部风险考验。同时要认识到，以国内大循环为主体，绝不是关起门来封闭运行。新发展格局不是封闭的国内单循环，而是开放的国内国际双循环，要以更高水平对外开放形成具有全球竞争力的开放创新生态、打造国际合作和竞争新优势，以国内大循环吸引全球资源要素，以国际循环提升国内大循环质量和效率，推动实现高质量发展和高水平安全的良性互动。\n（作者为中山大学教授）"
  },
  {
    "title": "求真务实抓落实（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_3-09.htm",
    "date": "2024-01-18",
    "content": "习近平总书记在二〇二四年新年贺词中指出：“2023年，我们接续奋斗、砥砺前行，经历了风雨洗礼，看到了美丽风景，取得了沉甸甸的收获。”这样的收获来之不易，是广大党员干部和人民群众一起求真务实干出来的。\n为者常成，行者常至。美好蓝图绘就，不落实就只能停留于纸面。只有发挥主观能动性去实践，才能真正认识世界、改造世界。古人讲的“言必信，行必果”“绝知此事要躬行”“为之，则难者亦易矣”等等，都是强调重实践、做实事。注重实干、求真务实，是我们党的优良传统。早在革命战争年代，毛泽东同志就教育全党，要密切联系群众，坚决反对形式主义和官僚主义作风。求真就是追求真理，把握事物的内在规律；务实就是遵循规律，将真理运用于实践。正是一代代共产党人秉持实事求是精神，从中国实际出发，将马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，不断探索真理、实干苦干，我们才能不断从胜利走向新的胜利。\n习近平总书记多次强调坚持求真务实，要求坚决防止和克服形式主义、官僚主义。去年6月在内蒙古考察时指出：“要大兴务实之风，抓好调查研究，在察实情、出实招、求实效上下功夫，把工作抓实、基础打实、步子迈实，在力戒形式主义、官僚主义上取得明显实质性进展”。9月在浙江考察时强调：“树立正确政绩观，坚持立足实际、科学决策，坚持着眼长远、打牢基础，坚持干在实处、务求实效，防止形式主义、官僚主义。”在去年底召开的中央经济工作会议上进一步强调，要求真务实抓落实，坚决纠治形式主义、官僚主义。\n在实践中，与求真务实背道而驰的是形形色色的形式主义、官僚主义。各种不担当、不作为、乱作为、假作为，严重影响高质量发展，严重影响党同人民群众的血肉联系。习近平总书记指出：“形式主义、官僚主义是顽瘴痼疾啊，就像‘牛皮癣’，必须下大力气坚决纠治，坚持为基层、企业减负，让干部群众的精力真正花在干实事上。”新时代以来，以习近平同志为核心的党中央对整治形式主义、官僚主义始终高度重视、要求一以贯之。把制定和实施八项规定作为切入口，以踏石留印、抓铁有痕的精神，持续深化整治，党风政风明显改善。\n同时也要看到，形式主义、官僚主义具有长期性、复杂性，在不同条件下又有新变种、新表现。比如，一些干部只开会传达部署，没有任何实际举措，搞口头落实；不顾地方实际情况，夸大成绩、虚构数字，搞面子工程；天天发文件、收材料，举办各种论坛，在各类应用软件、公号上打卡，搞无用忙碌；走马观花、口号表态，搞走秀调研；等等。出现这些现象，其根源就是一些党员干部政绩观错位、责任心缺失。\n空谈误国，实干兴邦。不干，半点马克思主义都没有。我们正处于实现中华民族伟大复兴的关键时期，战略机遇和风险挑战并存，当前经济社会发展面临不少现实困难和挑战。广大党员干部承担着推进中国式现代化的光荣使命，承载着广大人民群众的殷切期盼，必须发扬求真务实精神，将党中央各项决策部署落到实处。求真务实抓落实，一要摒弃功利心。想问题做事情，从党和国家事业需要出发，而不是从自己的进退得失出发，把注意力放在干实事上，把精力放在干成事上。二要树立责任心。一切从实际出发，尊重客观规律，以时时放心不下的责任感担当作为、干事创业，发扬钉钉子精神，抓住一切有利时机，利用一切有利条件，看准了就抓紧干，一张蓝图干到底。三要贴近群众心。树立为民造福的政绩观，把人民群众急难愁盼放在心上，把人民群众的安危冷暖放在心上，实实在在办好惠民利民实事，在实干中提升自己、推进事业、创造实绩。"
  },
  {
    "title": "助力推进和拓展中国式现代化（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_4-09.htm",
    "date": "2024-01-18",
    "content": "中国行政体制改革研究会主办的“第十二届中国行政改革论坛”日前在北京举行，论坛主题为“推进中国式现代化与深化行政体制改革”。与会者深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，围绕在中国式现代化进程中加强行政体制改革理论与实践问题研究进行研讨。\n与会者认为，深化行政体制改革是以中国式现代化全面推进强国建设、民族复兴伟业的重要内容，对于推进和拓展中国式现代化、推动高质量发展具有重要意义。深入推进行政体制改革，要深刻认识中国式现代化的中国特色、本质要求和重大原则，牢牢把握习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法。要准确把握政府治理在推进中国式现代化中的角色定位和使命担当，正确处理政府和市场的关系，正确处理活力与秩序的关系，正确处理行政体制改革与其他领域改革的关系，以行政体制改革助力推进和拓展中国式现代化。"
  },
  {
    "title": "运输能力大、货运效率高、在轨支持能力全",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_1-10.htm",
    "date": "2024-01-18",
    "content": "核心阅读\n1月17日22时27分，搭载天舟七号货运飞船的长征七号遥八运载火箭，在我国文昌航天发射场点火发射，取得圆满成功。天舟七号货运飞船装载了航天员在轨驻留消耗品、推进剂、应用实（试）验装置等物资，并为神舟十七号航天员乘组送去春节年货。\n\n海南文昌，椰林深处，一道耀眼尾焰点亮夜空。1月17日22时27分，搭载天舟七号货运飞船的长征七号遥八运载火箭，在我国文昌航天发射场点火发射，约10分钟后，天舟七号货运飞船与火箭成功分离并进入预定轨道，之后飞船太阳能帆板顺利展开，发射取得圆满成功。天舟七号货运飞船入轨后顺利完成状态设置，于1月18日1时46分，成功对接于空间站天和核心舱后向端口。交会对接完成后，天舟七号将转入组合体飞行段。\n本次任务有哪些亮点？天舟七号和长征七号做了哪些优化设计？本次交会对接采用何种新模式？\n天舟七号货运飞船采用3小时交会对接新模式\n相比此前6艘货运飞船，天舟七号的“体格”更健壮、姿态更灵活、“头脑”更聪明。\n天舟货运飞船设计了3种满足不同货物运输需求的型谱——全密封货运飞船、半密封货运飞船和全开放货运飞船。天舟一号至天舟七号货运飞船均是全密封货运飞船，其中天舟七号为改进型全密封货运飞船，是世界现役货物运输能力最大、货运效率最高、在轨支持能力最全的货运飞船。\n据了解，天舟七号此次携带的航天员系统、空间站系统、应用任务领域、货运飞船系统和工程总体货物多达260余件，运输物资总重约5.6吨，具有装载货物种类多、大型货物多的特点。其中，试验载荷定制货包等大型货物每件重量在100千克以上，将应用于空间站在轨运营、空间在轨科学试验以及航天员生活保障。此外，天舟七号还为航天员乘组运送了2400千克的生活物资，包括春节年货、新鲜果蔬大礼包等，并对包装设计进行了优化，确保储存时间更长。\n和以往不同，天舟七号在与火箭分离约3小时后，于空间站后向对接口停靠。我国已验证实施2天、6.5小时、2小时等交会对接方案，为何本次任务采用3小时的全新交会对接模式？\n专家表示，几种方案都是在技术发展不同时期务实选择的最优方案。随着技术成熟、经验积累，技术人员探索出了新的最优解3小时。3小时方案集成了2小时方案中“快”的优势和6.5小时方案中“可靠”的优势，减少对电池燃料等的需要，减轻飞控团队的压力等。\n据中国航天科技集团五院502所飞船制导导航与控制系统研制人员介绍，依托技术创新，通过调整飞船的飞行轨迹，使天舟七号与空间站的远距离导引段缩短了一个圈次，时长相应缩减了1.5小时；在近距离导引段，减少或压缩了近距离飞行流程，减少了走走停停，缩短了约2个小时。后续经过专家评估，3小时模式有望代替6.5小时方案成为新的基本模式。\n对长征七号火箭本身状态、任务流程等进行优化改进\n搭载天舟七号的，依旧是货运飞船的“专属座驾”长征七号运载火箭。本次发射是长征七号第七次与天舟飞船携手奔赴太空。\n中国航天科技集团一院长征七号运载火箭发射队队员邵业涛介绍，本次发射对长征七号火箭本身状态、任务流程等进行了一系列优化改进。\n具体来看，长征七号主控计算机经过优化，能更加从容地应对临射前可能出现的突发情况。再比如，为降低火箭升空后整流罩的载荷，提高火箭可靠性，研制团队为火箭整流罩多增加了一些排气孔。由于发射塔架离海边仅有1公里左右，为提升对潮湿气候的应对能力，长征七号还首次尝试在转运到发射塔架后，为整流罩穿上轻便型罩衣，尽量让箭体与高温、高湿、高盐雾的外界环境隔绝。\n中国航天科技集团一院长征七号运载火箭发射队队员周宁介绍，长征七号的“导航功能”也更加智能。通过迭代制导控制，二子级火箭将能够根据实际情况随时修正航向，将货运飞船送到设定位置。“我们也正在通过信息化手段进行发射场工作的精细化控制。”周宁说，以往火箭的操作要求都是通过文件传递，过程中产生的数据也都是通过手抄笔记的方式记录。如今，长征七号的操作规程都采用电子形式，通过逐步确认、分级确认的方式，确保操作、测试的完整性与正确性。\n借助数字化、精细化的质量控制工作，长征七号测发周期已从早期的近40天提升到目前的25天。邵业涛介绍，长征七号正在开展5.2米整流罩的研制工作，研制人员也将不断提高火箭故障适应性，让长征七号成为具备故障诊断能力的“智慧火箭”。\n发射塔架上，塔勤分队展开防腐维护，保证塔架设施质量安全可靠；高压变电站内，值班人员穿梭在高压供电站一排排机组间监测仪器参数，保障高品质电力源源不断输送至发射场各处……文昌航天发射场为本次发射的圆满完成提供了重要支撑。天舟七号任务发射区负责人张楠介绍，针对本次任务特点，文昌发射场从技术总体至分系统、从箭上操作至地面保障，所有岗位都开展了网格化、精细化分析，确保任务万无一失。\n截至目前，我国所有天舟货运飞船都是从文昌航天发射场点火升空，这座发射场因此被誉为“天舟母港”。本次发射任务是文昌航天发射场今年的首次发射。\n空间应用系统通过天舟七号上行物资，支持空间科学实验\n天舟七号此行的重任，是为在轨的神舟十七号和后续的神舟十八号两个乘组运送补给物资，装载空间和装载重量均有不小提升。\n飞船容量提升，离不开各类精密器件加量不“压秤”的设计巧思。凭借自主程度更高、性能更稳定的技术手段，中国电子科技集团为天舟七号提供了更加轻量化、小型化、高精度的核心器件。\n“别看这单个芯片仅有几平方毫米，却能在实现低功耗的同时兼顾高效率的输出，极小体积可以产生巨大能量，为系统载荷的顺利运转提供强大助推。”中国电子科技集团专家表示，团队为货运飞船的关键器件研制配套了多款核心芯片、功放模块、电缆等产品，助力塑造更加智能、轻量的飞船载荷。\n本次任务中，中国航天科工集团三院33所自主研制的石英挠性加速度计再次搭载飞船出征，它能够在太空微重力环境下提供精准的加速度测量，从而帮助飞行器实时把握姿态，成为九天之上展现“中国精度”的重要器件。\n天舟七号还搭载了一位新“乘客”，它就是由中国航天科技集团五院529厂研制的可在轨独立更换熔断器的新型供电插座。在空间站建造阶段初期，供电插座的安装方式一旦发生熔断器熔断，只能进行整机更换，由航天员将供电插座带回地面并返厂维修。该种维修方式成本高、周期长，无法实现载人航天“低成本、可重复在轨维修”的目标。\n新型供电插座具备显著优点，航天员在轨维修时，仅需要像拧螺丝钉一样，把供电插座外置熔断器组件摘掉，更换新的组件即可完成，大大节约了成本和维修周期。\n空间应用系统在本次天舟七号任务中，为在轨实验提供实验载荷、实验单元及样品、实验耗材、备品备件等上行物资，有力支持持续滚动开展空间实验。据中国科学院专家介绍，本次任务共计上行产品61件，总重约473千克。据了解，应用物资上行后，将转运至空间站实验设施内开展空间生命科学、空间材料科学、微重力流体物理与燃烧科学等共计33项科学实验。\n\n版式设计：沈亦伶"
  },
  {
    "title": "山西太原龙城滨河之声合唱团指挥杨芳——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_2-10.htm",
    "date": "2024-01-18",
    "content": "杨芳坐在对面，一头卷发利落地盘在脑后。说话时轻声细语，一笑双眼就眯成了月牙，和指挥合唱时慷慨激昂的状态判若两人。\n她怎么也没想到，与相识数十年的几位老歌友组成的龙城滨河之声合唱团，能在5个月里走红网络，她也成了全网粉丝量超过百万、视频累计播放超20亿次的“网红指挥家”。\n去年重阳节，杨芳登上山西太原滨河体育中心半米高的指挥台，台下坐着天津、四川等多地慕名而来的歌友。站定后，杨芳挥动右臂给了乐队一个信号，随即大号、小号齐鸣。节拍密集时，她的双臂随着鼓点上下摆动；节奏渐缓时，脸上的笑容跟随拍子慢慢荡漾开来。全情投入的指挥点燃了整场的热情，歌声久久回响在滨河体育中心上空。\n太原有着深厚的群众合唱文化传统。上世纪90年代后期，老百姓常自发组织在露天公园和广场合唱。近年来，人民群众精神文化生活不断丰富，群众登上了家门口的舞台，唱出心中的美好生活。截至目前，太原市登记在册的合唱团有300多个，定期参与合唱的市民上万人。\n杨芳家里，一架钢琴，一台扬琴，谱架上铺展着几沓手写的曲谱。她今年63岁，与音乐结缘的这条路，一走就是50多年。杨芳出生在文艺之家，父亲是音乐教师。从她记事起，父亲就逐句地教她唱歌。12岁那年，杨芳开始学习扬琴以及乐理知识，后来又参加了部队文工团。从国企退休后，音乐仍然是她最大的爱好。\n2015年10月，龙潭健康合唱团的团长郭三宝邀请杨芳临时替他指挥。音乐响起后，在场的人被杨芳的状态吸引了，全身心投入合唱的氛围。众人评价：“这个指挥真好”。群众发自心底的认可，她都记在心里：“我就想指挥群众合唱团！”\n夜深人静时，杨芳专心为合唱团量身定制歌曲。不同于经过专业学习的编曲，杨芳通过自学摸索出了一条路——她的创作灵感来源于听。听着歌曲的伴奏，她能根据不同种类的乐器，模拟出合唱团相对应的和声：“听到贝斯蹦出来个啥声音，那就是我们低声部的和声，再听到段小提琴的，就思考这能不能当高声部的和声……”\n70余人齐聚会议室排练时，她的耳朵灵敏地捕捉到了一个音调的细微错漏，随即停下手中的钢琴伴奏，让低声部靠后的几位单独唱。而后，她紧闭双眼，眉头紧锁，一边弹琴，一边细心聆听，不出5秒便锁定了唱错音调的区域，笑道：“有唱错吧？不在前头，也不在后头，就在你们中间位置。”\n随着年岁渐长，一场指挥结束后，杨芳往往累得说不出话，胳膊也酸得抬不起来，但一看到视频下网友成千上万条的评论，她又来了精神头儿。\n未来，杨芳想带领合唱团一直唱下去：“大家喜欢我的指挥，我就发挥余热为大伙儿服务。”"
  },
  {
    "title": "南极罗斯海新站建设进入冲刺阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_3-10.htm",
    "date": "2024-01-18",
    "content": "新华社“雪龙2”号1月17日电  （记者周圆）记者17日从中国第四十次南极考察队获悉：南极罗斯海新站主楼主体结构已实现封顶，84个功能模块全部安装完毕。目前新站建设进入最后冲刺阶段，预计将于2月初完成建设。\n新站主体工程建设自去年12月全面启动以来，工程整体进展顺利。主楼主体结构封顶后，工作重心转向外墙板、室内配套设施安装。与此同时，与主楼相连的后勤中心也正式开工建设，目前钢柱已全部安装完成。\n据悉，后勤中心面积超过2000平方米，主要分为库房区和设备区，建成后将承担车库、发电、污水处理、海水淡化等功能。建设过程中，后勤中心前期作为主楼的作业场和材料堆场，能够有效减少堆场占地，降低对南极环境的干扰。\n中国第四十次南极考察由自然资源部组织，建设新站是本次考察最突出的亮点。新站是我国在南极的第五个考察站。"
  },
  {
    "title": "第二十二届澳门城市艺穗节揭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_4-10.htm",
    "date": "2024-01-18",
    "content": "本报澳门1月17日电  （富子梅、唐佳）由澳门特区政府文化局主办的第二十二届澳门城市艺穗节17日举行开幕仪式，多项节目随即进入各个社区，贯彻“全城舞台、处处观众、人人艺术家”的理念。\n本届艺穗节呈献17个精彩节目和一系列周边活动。首场节目为集舞蹈和互动体验为一体的沉浸式演出《25步》，观众可通过互动体验的形式探索人与人之间的关系。参与式展览《人人艺术展》将特别搭建大型帐幕，为市民的创意作品提供展示平台。\n此外，《看得见音乐的城市》将由多位本地音乐人带领观众于1天内穿梭澳门十六浦户外广场、澳门渔人码头罗马广场及澳门百老汇美食街，步入一场文化挖掘之旅；在《彼此  彼此》有声故事摄影展中，观众可携带宠物一同观赏聆听爱宠摄影作品背后的动人故事；《“年华共舞：与经历岁月的身体相处”圆桌会议》将邀请多个地区的艺术家来澳进行对谈和交流，分享各自的艺术创作理念和过程。\n澳门城市艺穗节创立于1999年，是澳门重要的文化节庆之一，也是发掘创意、培养人才的平台。"
  },
  {
    "title": "重庆市巴南区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_5-10.htm",
    "date": "2024-01-18",
    "content": "走进重庆市巴南区生物城小学大礼堂，阵阵悠扬的木洞山歌从教室里传出，该校山歌艺术团的孩子们正津津有味地学习木洞山歌的唱腔及表演。这群平均年龄不到8岁的孩子，成了校园里一道别致的风景。\n上世纪五六十年代，在春播插秧和金秋收割时节，人们一边劳动，一边唱着木洞山歌。古老的民歌走过悠长的历史岁月，如今又焕发勃勃生机。\n2006年，木洞山歌被列入首批国家级非物质文化遗产代表性项目名录。为了更好地传承木洞山歌，弘扬传统文化，国家级非遗代表性传承人喻良华和重庆市级非遗代表性传承人秦萩玥等专业山歌演唱者积极推动山歌进校园，指导师生学习山歌知识及唱腔。\n“天上落雨螃蟹多，河沟螃蟹起坨坨。大的大来小的小，爬的爬来梭的梭……”木洞山歌来自民间，取材于日常生活，这为山歌进校园打下基础。\n“我们学校专门成立了山歌艺术团，以一学年为一届，每届会挑选出40名声音条件比较好、对山歌感兴趣的学生进入山歌艺术团学习。”巴南区生物城小学副校长蔡洪告诉记者，“木洞山歌纳入了学校考核标准，在音乐课期末考核中占比20%。我们学校还将编一套专门的木洞山歌教材用于教学。现在我们的学生人人都能唱一曲地道的木洞山歌。”\n传统山歌，如何融入现代教育？答案是寓教于“乐”。\n“木洞山歌最为常见的是四句七字歌词的形式，它的形式简单，为我们改编创作提供了土壤。”喻良华说，“山歌特别适合用于教学。我们创作木洞山歌的标准之一是观众能否一听就懂，听不懂说明编得不好。”\n一旁的秦萩玥拿自己最新创作的歌曲举例。学校倡导垃圾分类，秦萩玥仅用20分钟，就编出一首垃圾分类歌——“哟嗬喂，太阳出来噻，亮堂堂啰喂；生活垃圾分类放嘛，分类放啰喂；分类投放噻，很重要啰喂；定要牢记在心房嘛，在心房啰喂。”\n“这里的四句七字歌词，搭配上没有实际意义的‘哟嗬喂’‘嘛’‘啰喂’等衬词，就成为一首木洞山歌。”秦萩玥说。\n创作简单，学起来也不难。\n“唱就是说，说也是唱。曲调简单明快，就算不懂乐理知识也能学。”喻良华告诉记者，“歌词用的是方言，也不需要额外的语言教学，基本听一遍后就能跟着哼唱。”\n过去，当地人在日常生活、劳动时，都要唱上一曲木洞山歌。围坐在广场上，举办薅秧歌会、婚嫁歌会、打谷歌会、闹春歌会、牧牛歌会等娱乐活动，是一代人的回忆。\n如今，行为规范、课本知识、道德守则等教学内容，在生物城小学里都变成一首首儿歌。秦萩玥说，“我们针对教学创作的木洞山歌，时长大多也就1分钟，歌词就四句，对于小学阶段的学生而言学起来也很轻松。”\n为什么要推动山歌进校园？喻良华告诉记者，“学校有课时、师资、教学器材等物质条件的支持，为的就是让民歌传承不断代。”为此，巴南区专门编写了《木洞山歌》等中小学生教材，在全区中小学校进行课堂教学，让山歌成为孩子们的必修课。\n在巴南区文化馆和木洞镇文化服务中心的支持下，喻良华与秦萩玥还积极进行改编创作，将快板、舞蹈、情景剧等形式融入山歌表演，使山歌得到多角度展示。\n线上，直播、短视频等传播渠道样样不落。线下，2017年7月落成的木洞河街剧场，成为木洞山歌固定的演出舞台，实现了非遗周周演。剧场最新排练的木洞山歌音乐剧《爷爷的山歌》，以喻良华与秦萩玥为故事原型，演员中，有来自各行各业的群众和高校学生。\n从初登舞台的观众寥寥，到如今观众不断，木洞山歌在当地政府的支持下保护体系不断完善，影响力也不断扩大。喻良华感慨道：“我们就希望在年轻人的心中埋下一颗种子，让山歌在传承中焕发生命力。”"
  },
  {
    "title": "天津出台职业教育产教融合地方性法规",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_6-10.htm",
    "date": "2024-01-18",
    "content": "本报天津1月17日电  （记者靳博）天津市十八届人大常委会第七次会议16日表决通过《天津市职业教育产教融合促进条例》（以下简称《条例》），自3月1日起施行。\n《条例》共6章44条，明确了职业教育产教融合实施中各方主体的职责、权利、义务；针对职业教育产教融合中的难点问题，明确了财政、土地、金融、税收等方面的支持保障措施；明确了职业教育产教融合的督促和评价制度。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_7-10.htm",
    "date": "2024-01-18",
    "content": ""
  },
  {
    "title": "福建建设执行服务中心破解“执行难”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_1-11.htm",
    "date": "2024-01-18",
    "content": "顺利收到执行款项，施燎原脸上露出了久违的笑容。\n“多亏了执行服务中心提供诉求受理窗口，方便我们及时掌握办案进度和提供财产线索，进展才会这么顺利。”福建省漳州市宏原典当有限责任公司负责人施燎原与被执行人陈某等的典当纠纷执行案于2023年8月18日立案，9月5日就达成了和解。\n2023年以来，福建创新执行信息公开方式，以系统建设执行服务中心为抓手，进一步推进执行工作机制改革，破解“执行难”。目前，全省94家中基层法院均已完成执行服务中心升级改造工作。2023年，全省法院共执结各类案件29.92万件，执行到位金额1234亿元；新收首次执行案件30.15万件，同比减少3.34%；全省86.59%的基层法院新收执行案件数量实现减量。\n建立执行服务中心，做到来访有人接、诉求有人办、疑惑有人解\n对于案件当事人而言，执行难，难在经办人难找，沟通不畅。\n经营典当公司20多年，施燎原免不了遇上申请执行立案的情况。“打赢了官司，我就关心能不能执行，什么时候能执行到位。”以往，施燎原想了解案件进展，却不易找到法官。\n福建省高级人民法院执行局相关负责人介绍，由于执行案件的特殊性，执行法官常常在外办案，当事人很难联系上法官，法官也没有足够时间联络当事人阐明案情。此前，面向群众的执行服务只有单一的立案受理功能，执行信息公开存在不及时不到位的问题。在基层法院，与其他案件相比，执行案件的群众满意度相对较低。\n为此，福建在全省法院加快推进执行服务中心建设，将立案登记、信息查询、事项办理、来访接待、案款发放等服务事项统一集中到执行服务中心，并打造集合办事大厅、电话热线、网上平台等多渠道的诉求管理系统，实现诉求收集、工单生成、流程推送、结果反馈、催办评价的闭环流程，做到来访有人接待、诉求有人办理、疑惑有人解答。\n眼见着与陈某等的典当纠纷执行案件立案已有10天，2023年8月28日，施燎原前往漳州市芗城区人民法院执行服务中心了解进展。在诉求登记窗口，工作人员向施燎原反馈了被执行人名下财产与查封情况；施燎原随即提交被执行人的其他财产线索，中心接到线索后立即向联动单位发出协助查询通知。8月30日，执行法官联系施燎原，共同前往被执行人住所调查并现场对查封房产张贴查封公告等材料。9月5日，被执行人主动联系执行法官，经执行法官调解，双方达成执行和解协议，案件终结执行。“在执行服务中心的窗口，我们的疑惑和诉求都有人答复，案件办理速度快了不少，我们心里也踏实。”施燎原说。\n“执行服务中心的建设既能为当事人释疑解惑，提升群众对公平正义的获得感，又能让法院及时掌握执行线索，推动执行进程。”福建高院执行局相关负责人说。\n加强跨层级、跨部门、跨领域的协作，集约执行提升办案效率\n同样感到办事顺心的还有执行法官。\n“以前的执行局，当事人挤在各个办公室里，我们常常是一边整理卷宗，一边看守刚拘捕的被执行人。”晋江市人民法院法官助理庄晖煌介绍，晋江法院的执行法官一年平均办理执行案件500多件，制作文书、调查财产、评估拍卖、拘留被执行人等流程，都需要经办法官亲自上手，因此大部分办案时间都花在了路上。\n对于法院而言，执行难，难在案多人少、办理难度大，法官分身乏术。据统计，福建全省执行案件总量占全省法院案件量的1/3左右。\n执行服务中心对内推进运行机制从分散粗放向系统集约转变，集约办理执行事项。改革后，晋江法院设立执行指挥中心、执行卷宗管理中心、诚信宣教中心，组建警务团队、拍卖团队、实施团队，由执行法官统筹各中心和团队协同开展工作，推动执行事项办理提速增效，再由执行服务中心统一向当事人反馈。“将各流程具体工作分派至各团队集中办理，我们有更多时间专注于调查、调解等工作，明显提升了办案效率与执行到位率。”庄晖煌说。\n“周某车辆出现在某地停车场！”日前，漳州市芗城区人民法院“执行110快处中心”接到电话，掌握到被执行人周某的线索。值班执行干警迅速集结前往车辆所在地，查找到车辆后，执行干警拟对该车辆进行扣押，并通知周某到场。经执行干警释法明理，周某当场履行1万元，并与申请人达成剩余借款的分期履行方案。从接到举报线索到达成执行和解，全程不到1小时。这是芗城法院成立的快速执行工作专班，以执行员与司法警察为成员，开通24小时执行接警热线，实现了司法拘留、拘传等事务快速处理。\n福建高院执行局相关负责人介绍，各地基层法院的执行服务中心在健全事务集约、繁简分流的执行权运行机制过程中，积极探索符合自身实际的集约办案模式。在实现诉求统一受理、归类分办的基础上，进一步加强跨层级、跨部门、跨领域的执行服务协作。\n强化执前督促、调解工作，从源头破解案多人少的难题\n记者在仙游县人民法院执行服务中心的后台系统显示屏上看到，案件库、排号管理、诉求管理、信访管理、多元化解等模块清晰明了。“这套系统不仅能高效流转群众诉求，还能通过研判诉求数据，梳理共性问题，找到执行工作的堵点与难点。”仙游法院院长董金勇说。\n福建法院通过执行事务信息集约管理，高效了解当事人需求。“2023年3月，法院执行诉求数据监控平台显示，赡养费、抚恤金、交通事故人身损害赔偿等涉民生案件诉求新收41条，较上月增长了19条。”仙游法院执行服务中心负责人张雁翎介绍，仙游法院对此开展了涉民生案件专项执行活动，通过系统筛选提供被执行人下落的拘传拘留诉求，摸排案件情况后划分片区，联动法警队进行拘传拘留。专项活动开展后，仙游法院涉民生案件诉求减少至2023年12月的4条，2023年全年案访比同比下降8.51%。\n当前，福建各地法院在执行服务中心相继设立执源治理工作室，从源头破解案多人少的难题。据介绍，此前，由于对外窗口法官人数不足，执行案件通常直接进入立案程序。执行服务中心成立后，执源治理工作室精准研判案情，强化执前督促、调解工作，变被动立案为主动化解。\n“一个多月时间，法院为我们集中调解了几十件小标的信用卡还款纠纷，避免进入执行程序，为我们节省了不少精力。”兴业银行漳州分行特殊资产经营部副总经理王曜说。\n芗城法院执行局局长卞国平介绍，芗城法院通过数据分析、清单排查，在执行立案前集中批量化解了一批涉金融、涉小标的等案件。“从执行一个案件，到化解一类案件，执源治理有效推动纠纷化解在一线，促进执行质效有效提升。”2023年，芗城法院执行和解案件2819件，通过中心受理、流转执前化解案件3036件，新收执行案件数量同比下降1%。"
  },
  {
    "title": "多到基层走一走（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_2-11.htm",
    "date": "2024-01-18",
    "content": "多到基层走一走，多听听群众的真实想法，工作思路自然就打开了\n\n清晨，阳光照进江苏泗阳县来安街道贾庄村的花卉大棚，大棚里，红掌、绣球、蝴蝶兰等品种的鲜花竞相绽放。来安街道党工委书记韦肖再次来到贾庄村，56岁的村民陈翠荣告诉他：“在家门口打工，干活不累，每月工资有2400元，这多亏了你啊。”\n贾庄村的变化，让韦肖很是感慨。2023年秋，第二批主题教育开展后，韦肖到基层调研。刚到贾庄村头，就碰到陈翠荣。“我想打工，就是没地方去，能不能帮村里多建几个花卉大棚啊！”陈翠荣的诉求，也道出了不少村民的心声。\n就在此时，花卉种植大户也找到韦肖：“现在市场行情好，俺想扩大花卉种植规模，可缺少土地、资金。”听了种植大户的话，韦肖紧锁的眉头渐渐舒展开来。当天，他就约上村干部、种植大户、银行负责人商量，土地流转、资金缺口、富民路径一一落实。贾庄村花卉种植面积扩大到450亩，120多名村民在花卉种植基地找到了工作，实现了共赢。\n本以为这样就万事大吉了，没想到规模扩大了，产量上来了，花卉却销售不畅。“找准根子，才能开好方子；选对路子，才能迈开步子。”韦肖通过调研发现，花卉的种苗、种植技术和销售渠道都有提升空间。“延伸花卉产业链，势在必行。”结合现代农业产业园建设，他和村党支部书记、种植大户一起跑市场、找专家。如今，来安街道先后建成农产品电商中心、花卉交易市场、花卉科普研学基地、康养民宿等产业项目，花卉销售问题迎刃而解。\n一花独放不是春。接下来，韦肖与街道班子共同谋划，发展芦蒿、小花生、羊肚菌等特色产业，让更多村民在家门口实现创业、就业。\n推进乡村全面振兴，离不开产业发展，也离不开基层干部的带头作用。要学会换位思考，从群众的视角看问题，这样才能找准目标，俯下身子埋头干。同时，在服务群众的过程中，要问需于民，不能主观臆断，更不能脱离实际，多到基层走一走，多听听群众的真实想法，工作思路自然就打开了。\n（作者为江苏省泗阳县委宣传部干部）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "江西“赣服通”6.0版上线运行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_3-11.htm",
    "date": "2024-01-18",
    "content": "本报南昌1月17日电  （记者朱磊、周欢）记者从江西省政府服务办获悉：“赣服通”6.0版日前正式上线运行，推出首个全场景、交互式智能办事模式，实现技术、架构、服务、安全四大升级。\n据介绍，“赣服通”6.0版围绕企业从开办到注销、个人从出生到身故全生命周期全过程，重点推出22个“一件事一次办”服务；加强跨省数据共享应用合作，强化与福建、广东、广西等10余个省份“跨省通办”APP联盟合作；深入拓展应用场景，围绕公共、就业、教育等重点领域打造主题专区，持续推动更多特色服务上线，满足群众多样化的办事需求。\n目前，“赣服通”6.0版上线服务事项1.6万多项，实名用户突破5000万个，累计访问量达85亿人次。"
  },
  {
    "title": "我国首次对社会组织名称进行统一规定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_4-11.htm",
    "date": "2024-01-18",
    "content": "据新华社北京1月17日电  （记者高蕾）记者从民政部获悉：《社会组织名称管理办法》近日公布，将自2024年5月1日起施行。办法首次对社会组织名称进行统一规定。\n民政部相关负责人介绍，我国有近90万家社会组织，包括社会团体、基金会和民办非企业单位三类。此次出台的办法首次对社会团体名称作出规范表述，有利于形成社会组织统一的名称管理制度。\n办法明确，国务院民政部门登记的社会组织名称按照国家有关规定经过批准的，可以冠以“中国”“全国”“中华”等字词。县级以上地方人民政府的登记管理机关登记的社会组织名称中间含有“中国”“全国”“中华”“国际”“世界”等字词的，该字词应当是行（事）业领域限定语，并且符合国家有关规定。社会组织名称中的行（事）业领域不得使用“第一”“最高”“国家级”等具有误导性的文字，但具有其他含义的除外。\n办法还对社会组织名称中使用自然人姓名等方面进行了规范。办法规定，社会团体名称一般不以自然人姓名命名，确有需要的，仅限于在科技、文化、卫生、教育、艺术领域内有重大贡献、在国内国际享有盛誉的杰出人物。基金会、民办非企业单位名称以自然人姓名作为字号的，需经该自然人同意。使用已故名人的姓名作为字号的，该名人应当是在相关公益领域内有重大贡献，在国内国际享有盛誉的杰出人物。\n此外，近年来，多地实践中陆续出现社会组织将内部设立的办事机构命名为“专业委员会”“专家委员会”的情况，混淆了办事机构与分支机构，一定程度上存在风险隐患。为此，办法明确，社会组织内部设立的办事机构名称，应当以“部”“处”“室”等字样结束，且区别于分支机构、代表机构名称，便于公众更加清晰识别社会组织内部治理结构。"
  },
  {
    "title": "武汉青年夜校受欢迎",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_5-11.htm",
    "date": "2024-01-18",
    "content": "晚上7点，湖北武汉市汉阳区梅林都汇社区二楼的共享自习室内，年轻人围坐在一起，在课程教师汪阔林的指导下弹奏尤克里里，琴声此起彼伏，不时传来轻快的笑声。\n书法、国画、瑜伽、烘焙……从去年11月底开始，武汉团市委依托团属活动阵地，在全市启动公益青年夜校，夜校课程内容新颖、形式多样，受到青年人欢迎。目前夜校开课100余节，参加的学员达3000余人次。\n新华社记者  杜子璇摄影报道"
  },
  {
    "title": "陕西榆林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_6-11.htm",
    "date": "2024-01-18",
    "content": "本报西安1月17日电  （记者龚仕建）“让我印象最深的是在市应急指挥中心进行的那场培训，以榆林真实发生过的一场洪灾为例，从群众撤离到救治善后，从人员物资调度到信息发布和舆情应对，完整模拟事件处置全过程。全体学员依次上台，根据不同岗位作出应对，相互点评指出不足。”回忆起前不久参加陕西省榆林市第十九期优秀年轻干部培训班的经历，榆林市横山区怀仁路街道党工委副书记何培业感觉收获满满。\n榆林市2022年启动干部教育培训精准性提升行动，创新干部教育培训教学方式和内容，围绕红色革命教育、绿色治沙工作、煤化工产业发展路径等紧密结合榆林实际的特色内容开发课程，将课堂搬进应急指挥中心和厂矿企业，让干部在实境教学中得到锻炼。截至目前，榆林市已开设各类培训班150余个，培训干部1万余人。"
  },
  {
    "title": "辽宁沈阳大东区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_7-11.htm",
    "date": "2024-01-18",
    "content": "本报沈阳1月17日电  （记者刘洪超）“以前办公证要去公证处，申请法律援助要去法律援助中心……现在遇到这些问题来公共法律服务中心都能解决，非常方便。”日前，在辽宁省沈阳市大东区公共法律服务中心办理公证业务的市民刘亮说。\n近年来，大东区高标准建设集公共服务法律中心、智慧矫正中心、行政复议中心于一体的公共法律服务实体平台，为群众提供窗口化、综合性、一站式的公共法律服务。与此同时，大东区依托党建联建，成立基层司法所联合党支部，新增智慧社会矫正终端、智能心理咨询机、远程点检系统等设备，在线对全区299名社会矫正对象进行管理和服务，实现了管理智能化、移动互联化、指挥可视化。"
  },
  {
    "title": "浙江苍南县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_8-11.htm",
    "date": "2024-01-18",
    "content": "本报杭州1月17日电  （记者顾春）“全村160多人的心结终于解开了。”浙江省苍南县马站镇车岭村党支部书记李上阁说，因为高速公路征迁引发的信访问题已经拖了7年，一直阻碍着车岭村的发展。最近，县委主要领导主动下访，详细了解问题症结和村民诉求，商定出各方都满意的化解方案，这个信访积案终于得到圆满解决。\n去年以来，苍南县以深入开展主题教育为契机，积极回应群众关切，进一步优化领导干部接访下访机制，推动领导干部到基层一线和矛盾最集中的现场，面对面听民声；每周轮流安排公安、教育、社保、卫健、市场监管、综合执法、生态环境等单位相关负责人在县社会治理中心接待群众，妥善解决群众的急难愁盼问题。\n苍南县还发挥村级党组织的引领作用，充分利用村社网格、微网格等资源，引导群众通过共享法庭、村社调解室、人大代表联络站、政协协商驿站等服务型基层平台化解矛盾纠纷。同时组织律师、心理咨询师、调解员、志愿者等社会力量参与信访工作，努力将矛盾纠纷及时化解在萌芽状态。\n在谋划推动重大项目建设前，苍南县注重调研工作，发放调查问卷，充分听取民意，深入分析潜在风险，建立问题清单和责任清单。为推进跨乡镇土地综合整治工作，苍南县整合国企、部门、乡镇三方面力量“组包联村”，深入田间地头，指导制定“一村一策”，做到“问题发现在一线、诉求解答在一线、困难化解在一线”。"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/18/nw.D110000renmrb_20240118_9-11.htm",
    "date": "2024-01-18",
    "content": ""
  }
]