[
  {
    "title": "为世界提供更多稳定性，为发展提供更多推动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-01.htm",
    "date": "2024-04-30",
    "content": "5月5日至10日，应法兰西共和国总统马克龙、塞尔维亚共和国总统武契奇、匈牙利总统舒尤克和总理欧尔班邀请，国家主席习近平将对上述三国进行国事访问。\n这是习近平主席今年首次出访，也是习近平主席第三次对法国进行国事访问、第二次对塞尔维亚进行国事访问、首次对匈牙利进行国事访问。法国、塞尔维亚、匈牙利都是中国的全面战略伙伴，习近平主席此访将是一次加强政治互信、推动务实合作、深化传统友谊之旅。\n这是中国面向欧洲的一次重大外交行动。国际形势变乱交织，世界需要中国和欧洲携手做伙伴，共同维护并践行真正的多边主义，共同应对全球性挑战。习近平主席此访将推动中欧坚持全面战略伙伴关系正确定位，增进理解互信，共同为世界提供更多稳定性，为发展提供更多推动力。\n元首外交引领中法、中塞、中匈关系高水平发展\n“我愿同习近平主席继续保持密切战略沟通，期待并欢迎习主席明年再次访问法国”“我期待着您再次访问塞尔维亚，塞尔维亚人民将给予您最热情的欢迎”“在习近平主席亲自关心和支持下，匈中关系近年来保持良好发展，取得丰硕成果”……近年来，习近平主席同法国总统马克龙、塞尔维亚总统武契奇、匈牙利总理欧尔班保持密切沟通。领导人之间叙友谊、话交流、谈合作，引领中国同三国关系高水平发展。\n风暖草薰、万象更新的春天，多次见证中法关系欣欣向荣，迸发出蓬勃生机。\n2014年3月，习近平主席首次对法国进行国事访问。双方决定站在新的历史起点上，开创紧密持久的中法全面战略伙伴关系新时代。在中法建交50周年纪念大会上，习近平主席总结中法关系50年来的成功经验，阐述对两国关系发展的政策主张，希望中法两国人民在实现中国梦和法国梦的过程中相互理解、相互帮助，共同实现“中法梦”。同年11月，习近平主席在澳大利亚布里斯班会见时任法国总统奥朗德。奥朗德表示，习近平主席对法国的访问开启了法中关系新时代。\n2019年3月，习近平主席再次对法国进行国事访问。马克龙总统向习近平主席介绍欧洲的文艺复兴和开放精神，习近平主席对马克龙总统讲起中法两国冲破冷战藩篱、打开交往大门的友好历史。“两国人民有着特殊友好感情，这是一笔宝贵的财富。我们要继承好，发扬好，使中法关系继续走在时代发展前列。”习近平主席语重心长。两国元首一致同意，承前启后，继往开来，在新的历史起点上打造更加坚实、稳固、富有活力的中法全面战略伙伴关系。\n2023年全国两会后，习近平主席接待的首位欧洲国家元首就是马克龙。两国元首在北京举行会谈，在广东省广州市松园举行非正式会晤。在松园，两位元首临水而坐，观景品茗，纵论古今。在白云厅，千年古琴奏出一曲《高山流水》，马克龙饶有兴致地问起乐曲的名字。“这是中国古代一个很优美的故事，讲的是俞伯牙和钟子期，体现的是‘知音’，只有‘知音’才听得懂这首曲子。”习近平主席向客人介绍，还嘱咐工作人员送一份曲谱给马克龙总统。马克龙深有感触地表示，与习近平主席的交流友好深入，使他进一步领略了中国悠久灿烂的历史文化，增进了对现代中国治国理政理念的了解。\n今年是中法建交60周年。习近平主席第三次对法国进行国事访问，将促进中法两国坚守建交初心、赓续传统友谊，推动紧密持久的中法全面战略伙伴关系不断发展，共同推动世界安全与稳定。\n塞尔维亚，中国的“铁杆朋友”。\n2016年6月，习近平主席首次对塞尔维亚进行国事访问。两国元首一致决定，将中塞关系提升为全面战略伙伴关系。访问期间，习近平主席在贝尔格莱德参观河钢集团塞尔维亚斯梅代雷沃钢厂，钢厂工人和家属、当地市民数千人夹道欢迎。\n武契奇对当年的情景记忆犹新：“您的那次访问对塞尔维亚而言具有至关重要的意义。在塞尔维亚遇到巨大困难时，是中国给了我们支持，为塞尔维亚人民带来了巨大福祉”。\n2020年4月，面对新冠疫情的考验，习近平主席同武契奇通电话时指出：“中塞深厚、特殊的友谊是用鲜血和意志铸就的，无论什么风险挑战，只会将中塞铁杆情谊淬炼得更加坚不可摧。”当中国援塞抗疫医疗专家和物资抵达贝尔格莱德机场，武契奇亲自迎接，并在五星红旗上献上深情一吻。“感谢习近平主席！感谢中国共产党！感谢中国人民！”\n2023年3月，武契奇第一时间热烈祝贺习近平当选国家主席，表示“塞尔维亚人民为有您和中国人民这样的真朋友感到骄傲和高兴”。同年10月，武契奇率庞大政府代表团来华出席第三届“一带一路”国际合作高峰论坛。习近平主席在会见时表示：“去年2月我们就开通中塞直航、商签双边自由贸易协定达成的重要共识已经得到落实，必将为新时代中塞关系发展注入新动能。”\n中塞关系经受住国际风云变幻考验，堪称中国同欧洲国家友好关系的典范。习近平主席再次对塞尔维亚进行国事访问，将为中塞双方从战略高度和长远角度看待和发展双边关系注入新动力，推动中塞关系迈上新台阶。\n匈牙利是同中国彼此信赖、合作共赢的好朋友、好伙伴，友好和合作始终是中匈关系发展主旋律。\n2017年5月，习近平主席同来华出席首届“一带一路”国际合作高峰论坛的欧尔班总理共同宣布两国建立全面战略伙伴关系，中匈关系进入“换挡提速”的历史新阶段。\n2019年4月，来华出席第二届“一带一路”国际合作高峰论坛的欧尔班总理表示，10年前我就意识到，匈牙利的未来很大程度上取决于同中国的关系。匈牙利坚信，在当前复杂多变的世界中，中国将发挥更积极作用。“一带一路”不是威胁，是机遇，匈方坚定支持，积极加入。\n2023年10月，欧尔班连续第三次出席“一带一路”国际合作高峰论坛，习近平主席赞赏道：“这说明你是坚定支持‘一带一路’建设的”。欧尔班微笑着回应：“一开始我就支持您的倡议，我深信这个倡议能改变世界，改变世界经济，也能给更多的人带来福利。”\n如今，匈牙利是对中国出口最多的中欧国家，机械、医药、食品等产品在中国市场的份额不断上升。欧尔班说：“我们将继续支持习近平主席提出的一系列倡议，包括积极推动自由贸易。”\n2023年1月，习近平主席复信匈牙利匈中双语学校学生，鼓励匈牙利青少年更多了解中国，做传承发展中匈友好事业的使者。复信让学校师生备受鼓舞，也在匈牙利社会各界引发热烈反响。“习近平主席的回信语重心长，让我们感受到了中国领导人对青少年的关怀和对两国关系的重视。”匈中双语学校校长埃尔戴伊·茹饶说。\n今年是中匈建交75周年。习近平主席首次对匈牙利进行国事访问，释放出进一步推动两国关系发展的积极信号。展望未来，中匈将继续做相互支持的真朋友、发展繁荣的同路人、相知相亲的好伙伴。\n“守正创新、继往开来，将中法全面战略伙伴关系打造得更加牢固和富有活力”\n60年前，在独立自主精神引领下，中法率先打破冷战藩篱，实现历史性握手。法国《世界报》当时发表社论说，“两个具有独立性的国家走到了一起”。\n60年来，中法始终坚持独立自主的战略抉择，始终致力于通过互利合作实现共同发展、通过平等交流促进文明互鉴、通过多边协调携手应对全球性挑战。习近平主席深刻总结：“中法关系的独特历史塑造了独立自主、相互理解、高瞻远瞩、互利共赢的‘中法精神’。”\n从第一个建立全面伙伴关系到开启战略对话，从率先互设文化中心到互办文化年，从开通中西方间第一条民航航线到最早开展民用核能合作、再到共同开拓第三方市场，中法关系始终走在中国同西方国家关系前列。\n从携手推动联合国气候变化巴黎大会达成《巴黎协定》，到发表关于共同维护多边主义、完善全球治理的联合声明，再到在联合国、二十国集团、世界贸易组织等多边机制保持密切沟通和协作，中法共同践行真正的多边主义，携手应对全球性挑战，为世界和平、稳定和发展作出贡献。\n法国国际问题专家布鲁诺·吉格认为，相互尊重、相互理解是法中关系不可动摇的基础。法中平等对话，促进世界的和平与发展。\n长期以来，中华文明和法兰西文明不断相互借鉴，为中法友好增添绚丽色彩。\n琉璃瓦下，故宫文华殿内人潮涌动。“紫禁城与凡尔赛宫——17、18世纪的中法交往”展览正在举行。来自故宫博物院、凡尔赛宫等机构的约200件文物精品汇聚一殿，呈现一段世界文明发展史上交流互鉴的佳话。\n既畅通政府间合作的“主渠道”，也丰富民间交往的“涓涓细流”。建交60年来，双方充分发挥中法高级别人文交流机制的统筹协调作用，加强文化、旅游、语言、青年、地方等领域合作。\n今年是中法文化旅游年，双方将合作举办贯穿全年的数百项精彩活动，涵盖表演艺术、视觉艺术、文化遗产、旅游推广等多个领域。“一系列活动使我们能够更多地相逢，巩固友谊的纽带。”法国国民议会法中友好小组主席阿洛泽表示。\n作为互利共赢的伙伴，中法双边贸易额和相互直接投资稳步增长，大项目合作深入推进，绿色消费、绿色能源、科技创新等新兴领域合作不断拓展。去年4月，中法36家企业签署制造业、绿色、新能源、创新等领域18项合作协议。法国是2024年中国国际服务贸易交易会和第七届中国国际进口博览会主宾国，中法将继续以开放汇聚合作力量、共享发展机遇。\n应对气候变化、保护生物多样性是中法两国务实合作的重要内容。10年来，中法武汉生态示范城从蓝图走向现实，成为国际合作推进绿色低碳发展的典范；“中法环境月”连续开展10届，通过丰富多彩的活动推动中法环保合作；去年11月，中法碳中和中心正式启动，彰显双方拓展创新和低碳转型发展合作、携手保护地球的雄心。法国前总理拉法兰表示，国际社会应如法中一样，坚持落实《巴黎协定》并积极采取具体行动。\n“面对何去何从的时代之问、历史之问，中法作为独立自主大国和联合国安理会常任理事国，理应秉持建交初心，担负责任使命，共同开辟通向和平、安全、繁荣、进步的人类发展之路。”习近平主席指出，“我高度重视中法关系发展，愿同马克龙总统一道，以两国建交60周年为契机，守正创新、继往开来，将中法全面战略伙伴关系打造得更加牢固和富有活力，为增进两国和世界人民的福祉作出更大贡献。”\n“让中塞铁杆友谊在新时代焕发出新的光彩”\n塞尔维亚有句俗语：“朋友是时间的果实。”\n中塞两国人民始终心手相连，彼此怀有特殊感情，跨越时空的真情厚谊历久弥新。\n塞尔维亚是中国在中东欧地区的首个全面战略伙伴。中塞铁杆友谊，源于两国关系数十年的风雨历程，源于两国人民对相互尊重、相互信任、相互支持的国与国相处之道的认同。\n从2008年中国汶川大地震到2014年塞尔维亚洪水灾害再到新冠疫情，中塞始终守望相助、彼此支持、共渡难关，不断续写两国友谊新篇章。面对世界百年未有之大变局，中塞两国坚定支持彼此核心利益和重大关切，坚定支持各自选择的发展道路，共同为维护世界和平与发展作出贡献。\n塞尔维亚贝尔格莱德大学政治学院研究员斯拉维察·斯塔梅尼表示，铁杆情谊意味着互尊互信、相互支持、合作共赢，塞中两国始终致力于深化彼此政治互信和互利合作。\n塞尔维亚是最早同中国签署共建“一带一路”合作文件的欧洲国家之一。在两国元首的战略引领和亲自关心下，中塞共建“一带一路”合作取得一系列重大成果，不断造福两国人民。\n中塞双边贸易额10年来增长8倍，中国连续多年保持塞尔维亚第二大贸易伙伴地位，2022年成为塞尔维亚第一大外资来源国；贝尔格莱德泽蒙—博尔察跨多瑙河大桥、E763高速公路、匈塞铁路等项目极大提升了塞城市和地区之间的互联互通。去年10月，中塞签署中国与中东欧国家的首个自贸协定。去年12月，两国签署在塞尔维亚建立人民币清算安排的合作备忘录。\n“塞中双方在基础设施建设、产能合作等领域取得了许多务实成果，生动展现了共建‘一带一路’的活力和成效。”塞尔维亚国际政治经济研究所“一带一路”地区研究中心主任卡塔琳娜·扎基奇表示。\n举办精彩纷呈的“欢乐春节”活动，组织免费的“蒲公英”中文培训项目，合作设立塞尔维亚鲁班工坊……热络的中塞人文交流，让两国人民心更近、情更浓。\n从塞尔维亚姑娘伊娃·伊利奇夺得“汉语桥”世界大学生中文比赛总冠军，到中国地方戏曲走进塞尔维亚音乐厅，从合办中塞旅游学院，到互免签证、互认驾照、警务联合巡逻等务实便民举措不断落地，中塞人民常来常往、彼此欣赏、互学互鉴。\n塞尔维亚文化部国际合作司司长斯塔曼科维奇表示，塞中两国人民在情感上紧密相连，在文化上有着共同追求，相信塞中文化合作会更丰富、人文交流会更活跃。\n“双方要全面加强文化、教育、旅游、体育等领域合作，让中塞铁杆友谊在新时代焕发出新的光彩。”习近平主席指出。中方将同塞方一道，推动两国关系高质量发展，更好造福两国人民，书写更多互利共赢、相知相亲、互学互鉴的合作新篇。\n“继续做彼此信赖、合作共赢的好朋友、好伙伴”\n多瑙河畔，友谊花开。\n匈牙利是最早承认并同新中国建交的国家之一，中匈两国传统友谊源远流长。近年来，在两国领导人战略引领下，中匈关系保持高水平发展，在国际和地区事务中合作良好，各领域合作成果丰硕。\n新形势下，中匈全面战略伙伴关系向更高层次发展迈进，合作之路更加宽广。\n匈牙利西南部，考波什堡光伏电站项目，光伏板在太阳的照射下熠熠生辉。中企投资建设的100兆瓦光伏电站项目，显著提升了匈牙利乃至中东欧地区的清洁能源利用水平。\n今年1月，比亚迪与匈牙利塞格德市政府正式签署乘用车工厂的土地预购协议。近年来，恩捷集团、宁德时代、蔚来能源等一批中国电动汽车产业链企业的新能源项目纷纷在匈落地，为两国高质量务实合作注入强劲动能。\n匈牙利国民经济部部长纳吉表示，目前有约380家中资企业、机构在匈开展业务，带来了先进技术与发展理念，为匈经济社会发展和产业转型升级作出突出贡献。\n匈牙利外交与对外经济部部长西雅尔多欢迎中国企业将匈牙利视为重要投资目的地，“希望匈牙利成为东西方企业合作的交汇点”。\n历史悠久的托卡伊葡萄酒、口感软嫩的灰牛肉、天然健康的手工果醋……匈牙利是拥有向中国出口农产品许可证数量最多的中东欧国家之一，借助中国国际进口博览会、中国—中东欧国家博览会等平台，匈牙利优质产品不断提高在中国市场的知名度。\n匈牙利是中国在中东欧地区最主要的贸易伙伴之一，连续多年稳居中国在中东欧地区第一大投资目的国地位。2023年，两国贸易额超130亿美元，中国对匈直接投资额达76亿欧元，在匈外国直接投资总额中占比58%，创造就业岗位超1万个。\n“近年来，中国在匈投资不断增长，对匈牙利和中东欧国家经济发展起到了重要的促进作用。”匈牙利匈中经济商会会长佩特·埃尔诺表示。\n同声相应，同气相求。随着共建“一带一路”倡议同匈牙利“向东开放”战略加强对接，中匈两国进一步共享发展机遇和成果。\n一条“钢铁丝路”正在打造经济发展新引擎。作为两国务实合作标志性项目，匈塞铁路匈牙利段目前已进入全面铺轨施工阶段，建成后将进一步强化匈牙利在中东欧地区的交通枢纽地位。\n一列列装载光伏组件、农产品等货物的中欧班列频繁来往于两国之间。作为中欧班列集散地，匈牙利成为中欧之间物流运输大通道的黄金枢纽。\n一项项人文交流机制蓬勃开展，促进民心相通不断加深。目前，匈牙利有5所孔子学院、1所匈中双语学校，中国有12所大学开设匈牙利语言专业。中匈互设文化中心，“汉语桥”比赛、匈牙利文化节等两国文化交流活动精彩纷呈；中匈开通多条客运货运直航，中国对匈牙利试行免签政策，两国互联互通更加便捷高效。\n“习近平主席对匈牙利进行国事访问，必将为两国关系发展带来新气象，为匈中深化合作提供新机遇，给两国人民带来实实在在的好处。”匈牙利匈中友好协会名誉主席、汉学家宗博莉·克拉拉说。\n习近平主席指出，“中方愿同匈方继续做彼此信赖、合作共赢的好朋友、好伙伴”。习近平主席对匈牙利进行首次国事访问，将同匈方密切战略沟通、巩固政治互信、深化务实合作，共同应对各种风险和挑战，推动中匈全面战略伙伴关系不断得到新发展，更好造福两国人民。\n“中欧关系具有战略意义和世界影响，关乎世界和平、稳定、繁荣”\n从北京飞赴位于西欧的法国，南赴位于巴尔干半岛的塞尔维亚，再临位于多瑙河中游平原的匈牙利，习近平主席今年的首次出访既面向三国，也面向整个欧洲。\n中国是东方文明的重要代表，欧洲则是西方文明的发祥地。中国是最大的发展中国家，欧盟是最大的发达国家联合体。中欧是伙伴不是对手，双方共同利益远大于分歧。\n中方始终将欧盟视为国际格局中一支战略性力量，一直把发展中欧关系视为中国外交优先方向。中国对欧政策将保持长期稳定，始终视欧洲为多极化世界中的独立一极，坚持中欧关系不针对、不依附、也不受制于第三方。\n2014年3月，习近平主席对欧盟总部进行历史性访问，提出中国愿同欧洲一道打造中欧和平、增长、改革、文明四大伙伴关系，赋予中欧全面战略伙伴关系新的战略内涵。习近平主席今年首次出访选择欧洲，饱含深意。\n“中欧是推动多极化的两大力量、支持全球化的两大市场、倡导多样性的两大文明，在当前动荡加剧的国际形势下，中欧关系具有战略意义和世界影响，关乎世界和平、稳定、繁荣。双方有责任共同为世界提供更多稳定性，为发展提供更多推动力。”习近平主席去年12月在北京会见来华举行第二十四次中国—欧盟领导人会晤的欧洲理事会主席米歇尔和欧盟委员会主席冯德莱恩时指出。\n2022年底以来，习近平主席多次同欧盟及其成员国领导人举行会晤。中欧全面重启各层级面对面交流，全面激活各领域对话合作，中欧战略、经贸、绿色、数字、人文领域高层对话取得丰硕成果。比利时前首相伊夫·莱特姆表示：“欧中合作不仅符合双方共同利益，也直接关系着全球的稳定与繁荣。欧中双方高层对话充分体现了加强合作的决心。”\n截至今年3月底，中欧班列已累计开行超8.7万列，通达欧洲25个国家222个城市。中欧班列的开行，带动越来越多中企赴匈牙利投资并建立欧洲基地，令德国工业城市杜伊斯堡重焕生机，让沿线的西班牙皮苏埃加河畔古城巴利亚多利德市收获发展机遇……\n4月13日，中欧地理标志展示馆在第四届消博会主会场开馆，金华火腿、周至猕猴桃、贺兰山东麓葡萄酒、法国香槟、西班牙埃丝特巴橄榄油等百余款优质地理标志产品受到欢迎。自2021年3月生效以来，中欧地理标志协定为中欧人民带来了诸多实惠。\n中欧经济具有高度互补性。建立全面战略伙伴关系20多年来，中欧已互为第二大贸易伙伴，日均约有23亿美元的商品货物在中欧间流转。西班牙经济学家胡里奥·塞瓦略斯表示，欧中经贸合作催生了多元稳定的产业链供应链。通过互利合作，欧方获益于中国巨大的消费市场，中方投资促进了欧洲国家的经济与就业增长。\n中欧科技合作“龙计划”启动20年来，为中欧遥感领域培养了一批杰出科技人才。德国伯乐中文合唱团10年来坚持用歌声传递友谊，架起中德文化交流的桥梁。正在中国和欧洲多国举办的一系列展览活动，让双方民众加深对彼此的理解和欣赏。\n面对变乱交织的国际形势，中欧之间需要架起更多的“桥”。正在推进高质量发展和高水平开放的中国，愿将欧盟作为经贸合作的关键伙伴、科技合作的优先伙伴、产业链供应链合作的可信伙伴，追求互利共赢，实现共同发展。\n中国和欧洲，赓续时间积淀的友谊，承载时代赋予的使命，将为世界和平稳定、全球发展繁荣尽责尽力。\n（本报记者王新萍、韩硕、颜欢参与采写）"
  },
  {
    "title": "习近平将对法国、塞尔维亚、匈牙利进行国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-01.htm",
    "date": "2024-04-30",
    "content": "新华社北京4月29日电  外交部发言人华春莹4月29日宣布：应法兰西共和国总统马克龙、塞尔维亚共和国总统武契奇、匈牙利总统舒尤克和总理欧尔班邀请，国家主席习近平将于5月5日至10日对上述三国进行国事访问。"
  },
  {
    "title": "习近平主席将出访欧洲三国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-01.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者韩晓明、李安琪）应法兰西共和国总统马克龙、塞尔维亚共和国总统武契奇、匈牙利总统舒尤克和总理欧尔班邀请，国家主席习近平将于5月5日至10日对上述三国进行国事访问。\n4月29日，外交部发言人林剑在例行记者会上进一步介绍了此访具体安排和访问期待。\n“此次访问是近5年来中国国家元首首次访问欧洲，对推动中国同法国、塞尔维亚、匈牙利以及中欧关系整体发展具有重要意义，也将为世界和平发展注入新动能。”林剑说。\n他说，法国是第一个同新中国建立大使级外交关系的西方大国，中法关系长期走在中西方关系前列。近年来，在习近平主席和马克龙总统战略引领下，中法关系保持良好发展势头，两国战略沟通富有成效，务实合作成果丰硕，人文交流更加深入，在国际和地区事务中保持良好沟通协作。\n“访问期间，习近平主席将同马克龙总统举行会谈，就中法、中欧关系以及共同关心的国际和地区热点问题深入交换意见。两国元首还将赴外地举行活动。”林剑说，习近平主席此次访法是中国国家元首时隔5年再次对法国进行国事访问，适逢中法建交60周年，对两国关系具有承前启后、继往开来的重要意义。中方期待同法方一道，以此访为契机，秉持优良传统、积极面向未来，进一步巩固政治互信、加强团结合作，推动中法全面战略伙伴关系迈上新台阶，为中欧关系健康稳定发展注入新动力，为促进世界和平稳定和发展进步作出新贡献。\n林剑表示，塞尔维亚是中国在中东欧地区首个全面战略伙伴，两国铁杆友谊深厚。近年来，在习近平主席和武契奇总统战略引领下，中塞关系保持高水平运行，双方坚定支持彼此核心利益和重大关切，两国政治互信牢固，高质量共建“一带一路”取得丰硕成果，在多边领域协调紧密。中塞关系深入发展符合两国和两国人民的根本和长远利益，有利于维护国际公平正义，促进地区和世界和平稳定。\n“访问期间，习近平主席将同武契奇总统举行会谈，就中塞关系和共同关心的国际和地区问题深入交换意见，探讨提升中塞关系定位，为两国关系未来发展指明方向。”林剑说，此访是习近平主席时隔8年再次访问塞尔维亚，对中塞关系提质升级具有重要里程碑意义。中方期待同塞方一道，以此访为契机，进一步巩固两国铁杆友谊，深化政治互信，拓展务实合作，开启中塞关系历史新篇章，为推动构建人类命运共同体作出新的更大贡献。\n林剑表示，匈牙利是中东欧地区重要国家，是中方推进共建“一带一路”及中国—中东欧国家合作的重要合作伙伴。近年来，在两国领导人的战略引领下，中匈关系保持高水平发展，两国高层交往密切，政治互信持续深化，各领域合作扎实推进、成果丰硕，为两国人民带来切实利益。中匈两国互为全面战略伙伴，都在坚定推进符合各自国情的发展事业，深化传统友好、加强互利合作符合双方共同利益，有利于维护地区乃至世界的和平稳定与繁荣。\n“舒尤克总统、欧尔班总理共同邀请习近平主席访匈，充分体现匈方对此访的高度重视和殷切期待。此访期间，习近平主席将分别同舒尤克总统、欧尔班总理会见会谈，就中匈关系及共同关心的问题深入交换意见。”林剑说，今年是中匈建交75周年，此次里程碑式的访问将推动双边关系迈上新台阶，为中匈友好合作开辟新篇章，为中欧关系发展注入新动力，为动荡不安的世界注入更多稳定性和正能量。"
  },
  {
    "title": "《习近平谈“一带一路”》阿文版推介会在阿布扎比举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-01.htm",
    "date": "2024-04-30",
    "content": "新华社阿布扎比4月29日电  （记者苏小坡）《习近平谈“一带一路”》阿拉伯文版推介会29日在阿联酋首都阿布扎比举行，中阿各界代表100余人与会。\n阿联酋阿布扎比阿拉伯语中心主任阿里·本·塔米姆在致辞中表示，“一带一路”是21世纪最伟大的倡议之一，在饱含宽容与共赢的价值观框架下，《习近平谈“一带一路”》无异于当代丝绸之路上一座灯塔，促进不同文明间对话，密切阿中人民联系，其中蕴含着人类知识与文化交流的宝藏，将不断助力我们两国间友好与繁荣。\n阿联酋趋势研究中心主任穆罕默德·阿里在致辞中表示，“一带一路”倡议是习近平主席提出的最重要的全球性倡议之一。《习近平谈“一带一路”》一书具有高度的理论性与实践性。阿联酋作为世界贸易联通的重要一环，地处“一带一路”交汇点，一直在共建“一带一路”方面发挥着重要作用。\n中国外文局局长杜占元在致辞中表示，《习近平谈“一带一路”》阿文版，收录了习近平主席关于“一带一路”建设的重要文稿，生动详实地记录了这一重大倡议的发展脉络、丰富内涵和实践路径，为阿拉伯读者了解和认知“一带一路”倡议提供了权威读本。\n推介会由中国外文局、中国驻阿联酋大使馆主办，阿联酋阿布扎比阿拉伯语中心协办。"
  },
  {
    "title": "王沪宁主持召开全国政协主席会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_5-01.htm",
    "date": "2024-04-30",
    "content": "新华社北京4月29日电  政协第十四届全国委员会第十八次主席会议29日在北京召开。中共中央政治局常委、全国政协主席王沪宁主持并讲话。\n会议传达学习贯彻习近平总书记近期重要讲话精神。王沪宁表示，要组织引导政协委员深入学习贯彻习近平总书记关于新时代推动西部大开发的重要讲话精神，充分认识西部地区在全国改革发展稳定大局中的重要作用，围绕重点工作、关键环节和新问题，深入一线调查研究，积极协商议政、献计出力，为新时代推动西部大开发贡献政协智慧和力量。要深刻认识巡视工作对坚持和加强党对政协工作全面领导的重要作用，做好全国政协党组第一轮专项巡视和机关党组第一轮巡视有关工作，扎实开展党纪学习教育，引导政协委员和机关干部把严守政治纪律和政治规矩放在首位，学纪、知纪、明纪、守纪，推动全国政协全面从严治党向纵深发展。\n会议审议通过了政协第十四届全国委员会常务委员会第七次会议议程（草案）和日程，决定6月4日至6日在北京召开全国政协十四届常委会第七次会议。\n会议审议通过了《政协全国委员会关于开展主席会议成员学习调研活动的意见》，强调开展主席会议成员学习调研活动，是深入贯彻落实习近平总书记关于加强和改进人民政协工作重要思想的实际行动，要通过学习调研提高履职建言水平，加强同政协委员联系交流，推进政协工作、更好服务大局。\n会议还审议通过了关于撤销唐一军政协第十四届全国委员会委员资格的决定，提请全国政协十四届常委会第七次会议追认。\n主席会议举行了2024年第二次集体学习，主题是贯彻落实习近平文化思想，积极推动新时代中国美术发展。全国政协副秘书长、中国美术馆馆长吴为山应邀作报告。\n全国政协副主席巴特尔、陈武、蒋作君、何报翔围绕学习贯彻习近平总书记近期重要讲话精神作了发言。全国政协副主席兼秘书长王东峰等分别就有关议题作了说明。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、梁振英、苏辉、邵鸿、高云龙、穆虹、咸辉、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "韩正分别会见秘鲁外长冈萨雷斯—奥莱切亚、阿根廷外长蒙迪诺",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_6-01.htm",
    "date": "2024-04-30",
    "content": "新华社北京4月29日电  4月29日，国家副主席韩正在北京分别会见秘鲁外长冈萨雷斯—奥莱切亚、阿根廷外长蒙迪诺。\n在会见冈萨雷斯—奥莱切亚时，韩正表示，习近平主席同博鲁阿尔特总统去年11月在旧金山成功会晤，为中秘全面战略伙伴关系发展注入强劲动力。中方发展两国全面战略伙伴关系的意愿是明确和坚定的，愿同秘方共同努力，落实好两国元首重要共识，保持高层交往势头，加强发展战略对接，深挖合作潜力，高质量共建“一带一路”，推动中秘关系不断取得新进展。中方支持秘方成功举办今年亚太经合组织领导人非正式会议。\n冈萨雷斯—奥莱切亚表示，秘中都是文明古国，两国友好源远流长，双边合作具有坚实基础和广阔前景。秘方坚定恪守一个中国原则。愿同中方密切高层交往，深化各领域务实合作，推动秘中关系达到新高度。\n在会见蒙迪诺时，韩正表示，今年是中阿全面战略伙伴关系建立10周年。发展中阿关系符合两国长远利益，也是两国人民期待。习近平主席提出构建人类命运共同体的重大理念和全球发展倡议、全球安全倡议、全球文明倡议，为解决人类面临的共同问题指明了方向。中方愿同阿方继续相互理解、相互支持，做彼此发展道路上的同路人，不断提升两国政治互信水平，推动双边务实合作行稳致远，惠及两国人民。\n蒙迪诺表示，近年来阿中关系发展良好。同中国合作对阿非常重要。阿方看好中国发展，赞赏中方的系列重要理念主张，坚定奉行一个中国政策，希同中方不断巩固拓展双多边合作，欢迎更多中国企业赴阿投资发展。"
  },
  {
    "title": "从“一季报”看“5%左右”的“稳”与“进”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_7-01.htm",
    "date": "2024-04-30",
    "content": "实现“十四五”规划目标任务的关键一年的首季，国内生产总值同比增长5.3%，高质量发展取得新成效，国民经济延续回升向好态势，为实现全年“国内生产总值增长5%左右”的预期目标开好局起好步。\n“要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，继续巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，扎实稳健推进中国式现代化。”习近平总书记坚定有力的话语，为中国经济高质量发展指明了方向。\n透过数据之“形”，读懂发展之“势”。深入分析中国经济“一季报”，我们能够更好理解“5%左右”的“稳”与“进”，从而看清中国经济长期发展的趋势和大逻辑，不断增强做好经济工作的使命感责任感。\n（一）\n从“一季报”看增长，全年实现“5%左右”的预期目标，“稳”的基础更牢了。\n“稳中求进、以进促稳、先立后破”，一季度我国经济发展体现了这一要求。\n看总量，一季度我国国内生产总值为296299亿元，超过4万亿美元，这样的季度经济规模放在国际上比较，大致相当于有些发达国家一年的经济总量。\n看增速，一季度我国国内生产总值同比增长5.3%，比上年四季度环比增长1.6%，环比增速连续7个季度增长。\n高盛将增长预测从4.8%上调至5.0%，摩根士丹利将增长预测从4.2%上调至4.8%，亚洲开发银行将增长预测从4.5%上调至4.8%……“一季报”揭晓前后，众多国际机构纷纷上调今年中国经济增长预期。\n北京大学经济学院教授曹和平认为，今年以来主要经济指标回升向好，中国经济朝着实现全年5%左右的增长目标稳步迈进，正是基于这一事实，多家国际机构上修了此前预测。\n当前，世界经济艰难复苏、增速放缓。中国一季度5.3%的增长实属不易，为世界经济持续注入信心和动力。就在“一季报”公布当天，国际货币基金组织将今年全球经济预期增速上调0.1个百分点至3.2%。彭博社预测，中国将是未来5年全球经济增长的最大贡献者。\n“稳”不仅来自经济增速，“一季报”中，众多经济指标显示中国经济起步平稳、持续回升的良好态势。\n看三大产业，结构优化。农业生产形势良好，工业生产较快增长，服务业在去年高基数的基础上继续稳定增长。第三产业占比达59%，比去年同期提高0.4个百分点，对经济增长的贡献率达55.7%。\n看三大需求，稳中有升。固定资产投资增速比去年全年提升1.5个百分点；服务消费较快增长，线上消费持续强劲，居民升级类消费持续向好；进出口增速创6个季度以来新高。\n看四大宏观指标，就业形势平稳向好，消费价格止跌企稳，国际收支总体平衡，经济增速回升。\n对于中国这么大的经济体而言，保持经济平稳运行至关重要。党的二十大报告提出到2035年我国“人均国内生产总值迈上新的大台阶，达到中等发达国家水平”，这就要求我们在提高发展质量基础上长期保持合理经济增长。“5%左右”的目标与“十四五”规划目标有机衔接，符合发展实际，既积极又稳妥，是一个量质并取、兼顾需要与可能的目标。\n从“一季报”看全年，5.3%的增速保持在“5%左右”的合理区间内，体现了保持定力、稳扎稳打、坚守底线、着眼长远的要求，有利于推动经济社会平稳健康发展，为实现全年经济发展预期目标打下了坚实基础。\n（二）\n从“一季报”看质量，推动高质量发展、加快发展新质生产力，“进”的动能更强了。\n观察一季度的中国经济，既有量的合理增长，更有质的有效提升，高质量发展继续取得新进展，“进”的动能更加充沛。\n1月31日，中共中央政治局今年首次集体学习聚焦“扎实推进高质量发展”。习近平总书记在主持学习时强调：“发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章，推动新质生产力加快发展。”\n今年以来，习近平总书记多次聚焦“新质生产力”，强调“要以科技创新引领产业创新，积极培育和发展新质生产力”，要求“加强重大科技攻关，强化科技创新和产业创新深度融合，积极培育新业态新模式新动能，因地制宜发展新质生产力”。\n一辆车，驱动传统产业的升级。从工业老城到“新能源之都”，江苏常州依托乘用车制造“家底”，引进新能源汽车头部企业入驻“建链”，推动动力电池集群壮大“强链”，吸引零部件企业“延链”，造就7000亿元级产业链。\n一度电，点亮新兴产业的动能。3月20日，青海首个智慧储能产业园项目在西宁开工。依托“绿电”优势，因地制宜发展新质生产力，一批战略性新兴产业在高原崛起。\n一道光，照见未来产业的魅力。4月6日，原位实验装置在安徽合肥装车，准备运往上海同步辐射光源开展实验。长三角科创一体化为加快培育新质生产力增添新动能，上海和合肥携手共建第四代“合肥先进光源”，“两束光”辉映出一道新光芒。\n向“新”而行，以“质”致远。从“一季报”看，新质生产力的发展在一些产业、经营活动、产品上显现新成效。\n新产业加快发展。规模以上高技术制造业增加值同比增长7.5%，高技术服务业继续保持较快增长态势。\n新产品加快培育。充电桩、3D打印设备、电子元件产品产量同比分别增长41.7%、40.6%、39.5%。\n新投资加快落地。高技术制造业和高技术服务业投资分别增长10.8%、12.7%。\n新基建势头良好。开年以来，5G基站、东数西算、光纤通信等新型基础设施建设加快落地。到2月底，我国新增5G基站13.2万个，总量超过350万个。\n越是高科技、高效能、高质量特征的行业，发展越是向好，成为今天中国经济日益显现的新气象。从“一季报”看，新兴产业如规模以上高技术制造业增加值同比增长7.5%，比去年四季度加快2.6个百分点，成为拉动一季度工业向好的重要动力。\n在高质量发展阶段，没有质的有效提升，量的合理增长将不可持续。唯有坚持稳中求进、以进促稳、先立后破，才能掌握战略主动、增强发展韧性，为经济社会平稳健康运行、实现高质量发展创造良好预期和新的动力。\n落实好结构性减税降费政策，重点支持科技创新和制造业发展；降低存款准备金率0.5个百分点，设立5000亿元科技创新和技术改造再贷款；推动大规模设备更新和消费品以旧换新，进一步释放内需潜力……聚焦稳预期、稳增长、稳就业，着力转方式、调结构、提质量、增效益，我国强化宏观政策逆周期和跨周期调节，加强财政、货币、就业、产业等政策协调配合，确保同向发力、形成合力。\n国家发展改革委副秘书长、国民经济综合司司长袁达表示，随着前期出台实施的各项政策措施持续显效，党中央、国务院部署的新任务新举措落地见效，中国经济回升向好态势将不断巩固，我们更有信心、更有底气高质量完成全年目标任务。\n（三）\n从“一季报”看大势，中国经济回升向好、长期向好的基本趋势没有改变，信心底气更足了。\n一季度的良好开局，进一步印证了我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变，我们要增强信心和底气，奋力拼搏，推动中国经济行稳致远。\n望远能知风浪小，凌空始觉海波平。回顾疫情防控平稳转段后中国经济走过的发展历程，几条鲜明的曲线让人印象深刻。\n一条曲线，围绕着稳增长的预期目标波动，中国经济增速稳稳当当：2023年四个季度，中国国内生产总值分别同比增长4.5%、6.3%、4.9%和5.2%，今年一季度同比增长5.3%。\n一条曲线，朝向“创新驱动发展”奋力攀爬，新动能新优势不断塑造：2023年，我国高技术产业投资比上年增长10.3%，今年一季度，高技术产业投资同比增长11.4%。\n还有一条曲线，守住“城镇调查失业率5.5%左右”目标，就业改善态势明显：2023年全年城镇调查失业率平均值为5.2%，比上年下降0.4个百分点，今年一季度，城镇调查失业率平均值为5.2%，比上年同期下降0.3个百分点。\n波浪式发展、曲折式前进、趋势性向好，中国经济在战胜挑战中不断发展，展现出旺盛活力、不竭动力和巨大潜力，总体呈现“稳”“进”“好”特征。\n“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力”“要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力”……\n从开局看全局，干好关键一年，我们要深刻领会以习近平同志为核心的党中央的科学判断和决策部署，切实增强做好经济工作的责任感使命感。\n国有国的气质，大有大的模样。中国经济体量越大、质量越高，发展的要求和难度也就越高。继续巩固和增强经济回升向好态势，需要我们付出更多的努力、迎接更大的挑战。\n当前，外部环境复杂性、严峻性、不确定性较大，国内有效需求不足、社会预期偏弱，经济稳定向好的基础尚不牢固，经济运行还面临不少风险挑战。\n一季度的良好开局启示我们，必须牢记高质量发展是新时代的硬道理，全面贯彻新发展理念，加快构建新发展格局，继续巩固“稳”的基础，激发“进”的动能。\n巩固“稳”的基础，激发“进”的动能，要向创新要动力。\n身处世界新一轮科技革命和产业变革同我国转变发展方式的历史性交汇期，我们既面临着千载难逢的历史机遇，也面临着差距拉大的严峻挑战，必须坚持创新在现代化建设全局中的核心地位，把创新贯穿于现代化建设各方面全过程。\n传统产业因“新”而活，经济结构因“新”而进。牢牢抓住科技创新这个“牛鼻子”，以新质生产力开辟发展新赛道、增强发展新动能、塑造发展新优势，努力赢得未来发展主动权，把中国式现代化的美好图景一步步变为现实。\n巩固“稳”的基础，激发“进”的动能，要向改革要活力。\n改革是解放和发展社会生产力的关键，是推动国家发展的根本动力。前进道路上，把全面深化改革作为推进中国式现代化的根本动力，蹄疾步稳深化重要领域和关键环节改革。\n巩固“稳”的基础，激发“进”的动能，要向开放要潜力。\n当前，我国经济正处在转变发展方式、优化经济结构、转换增长动力的攻关期。坚定不移实施更大范围、更宽领域、更深层次对外开放，着力解决制约我国发展的突出矛盾和问题，把我国发展的巨大潜力和强大动能充分释放出来，以更高水平开放促进更高质量发展，并为世界经济发展注入新动力。\n一季度的良好开局启示我们，看准了就抓紧干，努力以自身工作的确定性应对形势变化的不确定性。\n习近平总书记强调：“要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”\n一季度的良好开局，来自各地因地制宜发展新质生产力、积极抢占发展新赛道的砥砺奋进，来自广大企业锚定高质量发展练内功、谋突破、拓新路的锐意进取，来自科技工作者着力攻克“卡脖子”难题的顽强拼搏，来自各行各业人们挥洒汗水、辛勤劳动的埋头苦干。\n对工业企业技改率先实施资助“即投即享”，华为（深圳）全球具身智能产业创新中心签约挂牌，腾讯“互联网+”未来生态城拔地而起……一季度，深圳市宝安区在培育发展新质生产力上接连“出招”、火热开局。今年初，宝安区七届三次党代会把“进”作为今年的关键词，要求以宝安的“进”为全局的“稳”、深圳的“进”作更大支撑。\n“看准了就抓紧干”，字里行间透着使命感、责任感、紧迫感，蕴含着科学研判“时”与“势”、辩证把握“谋”与“干”的方法论。“看准”是前提，要准确理解党中央决策部署意图和落实举措。“干”是根本，要攻坚克难、奋发有为，扎扎实实、踏踏实实地推动高质量发展。\n“中国发展前景是光明的，我们有这个底气和信心。”坚持以习近平新时代中国特色社会主义思想为指导，进一步把思想和行动统一到党中央对经济形势的判断和决策部署上来，鼓足干事创业的精气神，形成狠抓落实的好局面，我们有信心、有条件、有能力完成全年经济社会发展目标任务，奋力推动中国经济乘风破浪、一路向前。"
  },
  {
    "title": "“文化走廊”散发古老又青春气息（新时代河西走廊见闻①）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_8-01.htm",
    "date": "2024-04-30",
    "content": "编者按：2019年全国两会上，习近平总书记指出：“敦煌我一直是向往的，河西走廊我是希望走到的。”2019年8月，习近平总书记甘肃考察首站来到敦煌——河西走廊的最西端。\n河西走廊东起甘肃武威市乌鞘岭，西至敦煌市玉门关，长约1000公里，夹在祁连山与马鬃山、合黎山、龙首山等山脉之间，因地处黄河之西、狭长如走廊而得名。戈壁烈日、绿洲白杨，作为古丝绸之路的枢纽路段，东西方文明曾在这里交汇，商旅络绎、驼铃不绝。\n新时代，河西走廊又是什么模样？本报今起推出“新时代河西走廊见闻”系列报道，记者行走甘肃酒泉、嘉峪关、张掖、金昌、武威等“河西五市”，感受和展现新时代河西走廊的万千气象。\n\n今天的河西走廊，如春风吹度玉门关，在中华优秀传统文化的传承保护和创造性转化、创新性发展中，散发出中华文化的青春气息。\n河西走廊是一条文化走廊，拥有敦煌、张掖、武威3座国家历史文化名城，汇聚莫高窟、嘉峪关、玉门关遗址等5处世界文化遗产。记者走进被誉为丝绸之路上的明珠——敦煌市，马上感受到一种穿越感：古今只有一步之遥。\n源远流长的历史，探照出中华文明的突出连续性。“如果只能参观一个丝路遗址，去敦煌。”美国历史学家芮乐伟·韩森曾这样说。\n以技术传承文化，今天“数字敦煌”让千年壁画、藏经洞文献等实现向全球开放，现场参观和“窟外看窟”，让人既感受到敦煌文化永恒的灿烂，又能看到在新时代焕发出的“数字文化”风采。\n因丝绸之路而生的敦煌，今天再因共建“一带一路”而兴。作为我国首个以“一带一路”国际文化交流为主题的综合性博览会，丝绸之路（敦煌）国际文化博览会自2016年至今举办了6届。在不同国家的文明交流对话互鉴中，生生不息的中华优秀传统文化和正在创造中的中华民族现代文明汇合，奔涌向前。\n舞从敦煌来，舞向世界去。甘肃省歌舞剧院创作的舞剧《丝路花雨》，取材于敦煌莫高窟壁画艺术。\n这部中国经典舞剧从1979年首演至今，已在40多个国家和地区演出超过3900场，观众逾530万人次，成为中国舞剧演出场次、观看人次、演出国家和地区最多的剧目。\n2019年8月，习近平总书记在敦煌研究院主持召开座谈会期间，询问了《丝路花雨》等优秀文化作品创作生产和“走出去”的成功经验。\n一部敦煌舞剧“走出去”，万千敦煌粉丝“走进来”。2021年6月，“丝路花雨”旅游专列推出，自北京首发后一路向西，沿途串起张掖、嘉峪关、敦煌等旅游城市，开启新时代河西走廊人文之旅。\n“有的人因喜爱《丝路花雨》走进敦煌，有的人因着迷敦煌文化留了下来。”在敦煌经营旅行社的陈晓斌说。\n9年前，来自俄罗斯的奥莉娅第一次走进莫高窟，被满壁风动的飞天深深吸引；5年前，她考取了兰州大学敦煌学研究所的博士研究生。\n“千年的莫高窟里，装着‘世界的敦煌’。”随奥莉娅走进莫高窟，顺着冷光手电筒照射的方向看去，不时可以看见高鼻梁、深眼窝、黄头发的外国人形象，奥莉娅在这里深切感受到敦煌文化的开放包容。\n作为志愿者，奥莉娅参与了丝绸之路（敦煌）国际文化博览会的同声传译工作，近年来参与翻译了《走近敦煌》《中国河西走廊》等书籍，被甘肃省政府授予外国专家“敦煌奖”。\n新时代，文化和科技融合，莫高窟有了“数字生命”，古老的石窟不仅“活起来”，更重要的是实现文物相关数据信息的永久保存。\n近300个洞窟的数字化摄影采集，逾5万张档案底片实现数字化，触网“上云”，一部手机就能指尖游敦煌。微信小程序“云游敦煌”上线4年来，逾2亿人次参与线上互动。\n今年1月，敦煌研究院历时7年编制的《河西走廊国家遗产线路保护利用行动计划（2023—2035）》通过国家文物局评审。\n“河西走廊，既是地理界定，也是人文概念。一条丝路古道，折射出中华民族的文化自信。”敦煌研究院院长苏伯民说，文脉国脉紧相连，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。河西走廊让人心向往之。"
  },
  {
    "title": "第三届全球媒体创新论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-02.htm",
    "date": "2024-04-30",
    "content": "新华社北京4月29日电  4月29日，第三届全球媒体创新论坛在北京举行。中共中央政治局委员、中宣部部长李书磊出席开幕式并致辞。\n与会嘉宾认为，在习近平主席致首届全球媒体创新论坛的贺信精神指引下，论坛集智聚力、汇聚共识，成为全球媒体交流互鉴的重要平台。人工智能是引领新一轮科技革命和产业变革的重要驱动力，正深刻改变着人们的生产、生活、学习方式，日益攸关全人类命运，唯有发展与治理并重，方能行稳致远。\n与会嘉宾表示，在推动人工智能创新应用、立规立制和全球治理方面，媒体发挥着不可替代的作用。要坚守严肃负责的立场，发出公正客观的声音，促进人工智能产出更多积极健康、真实多样的优质内容，推动人工智能向善发展、造福人类。要加快媒体智能化发展步伐，创新媒体产品和服务，促进新闻传播提质升级，推动媒体发展不断焕发生机活力。要充分发挥媒体的桥梁纽带作用，推动各国深入交流、密切协作，凝聚人工智能治理共识，合力促进全球人工智能健康有序安全发展。\n本届论坛由中央广播电视总台主办，以“智能向善，责任共担——人工智能媒体治理”为主题。来自国际组织、媒体机构、中外智库、跨国企业等各领域代表共200余人参会。"
  },
  {
    "title": "河北在推进创新驱动发展中闯出新路子",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-02.htm",
    "date": "2024-04-30",
    "content": "4月29日，国务院新闻办举行“推动高质量发展”系列主题新闻发布会，河北省有关负责同志介绍了相关情况。\n党的十八大以来，习近平总书记多次到河北考察，发表重要讲话、作出重要指示。河北省委副书记、省长王正谱说，河北坚决落实习近平总书记重要指示精神，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，完整准确全面贯彻新发展理念，加快建设经济强省、美丽河北。\n2023年河北地区生产总值增长5.5%，今年一季度增长5.6%，主要指标稳中有升、保持良好态势。\n推进创新驱动发展，优化营商环境\n钢铁、装备制造等传统产业提质增效，生物医药、电子信息等新兴产业不断壮大，空天信息和卫星互联网等未来产业加快布局……近年来，河北深入实施创新驱动发展战略，努力使科技创新这个“关键变量”转化为高质量发展的“最大增量”，在推进创新驱动发展中闯出新路子。\n王正谱说，河北坚持把科技创新作为发展新质生产力的核心要素，强化企业创新主体地位，推动研发费用加计扣除等政策在河北应享尽享。\n瞄准高端化、智能化、绿色化方向，推动传统产业改造提升。“自2022年起，钢铁行业先行试水，启动7个重点行业环保绩效创A，工艺装备、环境治理水平大幅提升，推广了低碳冶金、洁净钢冶炼等先进技术，钢铁企业含‘新’量明显提升。”河北省委常委、常务副省长张成中说。\n向科技创新要动力，让新兴产业跑出“加速度”。河北实施战略性新兴产业融合集群发展行动，重点支持生物医药、电子信息、新能源汽车等9个产业集群，重点培育新材料、安全应急装备、现代中医药等8个产业集群，促进战略性新兴产业由集聚向集群发展。\n让未来产业尽快“生根发芽”、茁壮成长，河北依托算力优势，大力发展先进计算、人工智能等未来产业，还将加快布局空天信息、绿色氢能等产业。\n河北坚持抓营商环境，连续两年将优化营商环境作为“新春第一会”主题。推动所有涉企和民生领域审批事项集中进入政务服务大厅，创新打造“惠企利民政策通”平台，深入实施招投标“双盲”评审改革。“优化营商环境只有进行时，没有完成时。”河北省副省长赵大春表示，今年将强力推进“高效办成一件事”，不断提高要素支撑水平，深入开展提升执法质量行动。\n推进京津冀协同发展，高标准高质量建设雄安新区\n首批疏解的4家央企总部、4所高校雄安校区建设全面提速；北京援建的雄安北海幼儿园、雄安史家胡同小学、北京四中雄安校区、雄安宣武医院“三校一院”开学开诊；雄安新区中关村科技园挂牌运行……雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心已转向高质量建设、高水平管理、高质量疏解发展并举。\n“7年来，雄安新区从无到有、从蓝图到实景，一步一个脚印，一年一个台阶，正在向高水平现代化城市奋力迈进。”王正谱说，“下一步，将牢牢把握新区的初心使命，着力打造创新之城、魅力之城、未来之城。”\n京津冀协同发展战略实施10年来，河北牢牢牵住疏解北京非首都功能这个“牛鼻子”，在对接京津、服务京津中加快发展自己。截至目前，河北已累计承接京津转入基本单位4.3万家。\n持续推进重点领域率先突破。“轨道上的京津冀”加速形成；京津冀环保联防联控联治力度持续加大，空气质量大幅度改善；“京津研发、河北转化”协同创新体系不断完善，2023年河北吸纳京津技术合同成交额达810亿元，是2014年的12倍。\n加快推动重点区域一体化发展。河北加快建设廊坊北三县与北京市通州区一体化高质量发展示范区，在潮白河两岸推进产业链、供应链、创新链深度融合。大力推进大兴国际机场临空经济区建设，持续优化管理体制，探索跨区域一体化发展新路子。\n不断释放惠及百姓的协同红利。京津冀社保卡“一卡通”在政务服务、社保、就医等部分领域通用共享，三地推动203项政务服务事项“同事同标”，涉企经营事项全部实现“跨省通办”。“接下来，我们将加快推进公共服务共建共享，不断让三地群众享受到更多协同发展红利。”张成中说。\n全面绿色转型，推进共同富裕\n“良好的生态环境是最普惠的民生福祉。”王正谱说，这几年，河北树牢绿水青山就是金山银山的理念，坚定不移走生态优先、绿色发展之路，协同推进降碳、减污、扩绿、增长，努力在推进全面绿色转型中实现新突破。\n统筹推进压能、减煤、治企、抑尘、控车、增绿，河北打好蓝天、碧水、净土保卫战。2023年全省PM2.5平均浓度38.6微克/立方米，比2014年下降57.6%，优良天数达245天。白洋淀水质稳定保持在Ⅲ类，“华北之肾”功能加快恢复。\n坚持山水林田湖草沙一体治理，河北开展北方防沙带建设、京津风沙源治理，实施燕山、太行山等生态治理工程，加大矿山修复力度，推进大规模国土绿化。\n依托良好的生态环境，河北聚力打造文旅品牌，“这么近，那么美，周末到河北”已成为一张亮丽名片。“近几年，我们加快构建文旅融合、全域全季旅游发展格局。”河北省副省长金晖说，将继续实施旅游包车免费通行、“乐游京津冀一码通”等政策，大力支持引客入冀。\n河北连续多年滚动实施20项民生工程，提高教育、社保、养老、医疗等公共服务水平。2018年起，累计开工棚户区改造79.6万套、老旧小区改造13463个，启动城中村改造1341个；实施农村生活水源江水置换工程，全省南水北调受水区近3000万农村居民喝上引江水……\n去年夏天，河北遭遇罕见洪涝灾害。通过预拨付补偿救助资金、预赔付保险资金等，河北全力以赴抓好灾后恢复重建。去年完成修缮加固和新建农房16.5万多户，剩余的2.16万户新建农房今年入冬前将全部建成。受损学校、卫生院、养老院已完成修复重建90%以上，今年年底前将全部完工。"
  },
  {
    "title": "市场监管总局发文推动企业改进包装",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-02.htm",
    "date": "2024-04-30",
    "content": "预包装食品标签上标注的生产日期、保质期等内容，是食品企业向消费者传递食品信息的载体，承载着保障消费者知情权、选择权的重要功能。消费者对高品质生活和高质量食品的需求不断增长，向市场监管部门反映食品标签上生产日期和保质期“不好找、看不清、不易算”等问题逐渐增多。\n近日，国家市场监督管理总局印发《关于鼓励食品企业优化预包装食品生产日期和保质期标签标识的公告》（以下简称《公告》），提出“以白底黑字等背景颜色与日期颜色对比明显的形式清晰标注生产日期和保质期”。\n围绕消费者关心的话题，国家市场监督管理总局食品生产安全监督管理司相关负责人进行了解答。\n采用“见包装物某位置”形式标注生产日期和保质期的，其位置应当清晰明显、描述准确、易于查找\n问：目前，市场上销售的预包装食品，包装上的生产日期和保质期存在哪些不规范问题？\n答：调研中我们发现，现有相关法律法规和标准规定“食品日期、保质期等事项应当显著标注，容易辨识”，但不同食品企业理解存在差异，各类食品包装器型、形状、材质等也存在差异，各类食品生产日期和保质期标注的位置各不相同，有的标注在包装的正面、背面、侧面、顶部、底部，有的在包装的拼接处、封口处，消费者难以查找。\n同时，食品企业对消费者清晰识读食品生产日期和保质期的诉求重视不够，往往把更多资金、版面用于设计、印制能够快速吸引消费者眼球的内容，对食品生产日期和保质期的标注，仅满足于字号高度1.8毫米的最低要求。甚至有些食品企业为了追求食品包装的美观，使用与包装底色相近的颜色标注食品生产日期和保质期，消费者需要在特定反光角度下才能看清。\n《公告》要求，采用“见包装物某位置”的形式标注生产日期和保质期的，其位置应当清晰明显、描述准确、易于查找，推动食品企业积极采取针对性改进措施。\n将充分研究论证《公告》执行情况，站在消费者角度，结合实际将相关鼓励性措施转化为强制性规范\n问：《公告》是鼓励性而非强制性的，执行力度如何？市场监管部门将采取哪些措施保证《公告》落地？\n答：《公告》发布后，各地市场监管部门结合实际，采取集中宣贯、行业倡议、企业承诺等方式，广泛推广优化预包装食品生产日期和保质期标签标识工作措施。\n同时，主动帮助企业梳理食品生产日期和保质期标注存在的问题，结合企业实际，提出切实可行的改进方法，帮助食品企业用最短时间、以最低代价实现优化预包装食品生产日期和保质期等标签标识的最优效果。\n目前，一批产业基础好、产品销量广、改进意愿强的食品企业，已率先优化预包装食品生产日期和保质期的标签标注。\n国家卫生健康委正在修订《食品安全国家标准预包装食品标签通则》，市场监管总局正在制定《食品标识监督管理办法》。市场监管总局将充分研究论证《公告》执行情况，站在消费者角度，结合实际将相关鼓励性措施转化为强制性规范。"
  },
  {
    "title": "重大工程加紧施工（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-02.htm",
    "date": "2024-04-30",
    "content": "“五一”国际劳动节前夕，各地劳动者在重大工程建设一线加紧施工，确保工程进展顺利。"
  },
  {
    "title": "7部门联合印发细则",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_5-02.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者王珂）近日，商务部、财政部等7部门联合印发了《汽车以旧换新补贴实施细则》，明确了汽车以旧换新资金补贴政策。\n细则明确了补贴范围和标准。自细则印发之日至2024年12月31日期间，报废国三及以下排放标准燃油乘用车或2018年4月30日前注册登记的新能源乘用车，并购买符合节能要求乘用车新车的个人消费者，可享受一次性定额补贴。其中，对报废上述两类旧乘用车并购买符合条件的新能源乘用车的，补贴1万元；对报废国三及以下排放标准燃油乘用车并购买2.0升及以下排量燃油乘用车的，补贴7000元。\n细则明确了补贴申领流程。拟申请汽车以旧换新补贴的个人消费者，应于2025年1月10日前，通过登录全国汽车流通信息管理系统网站或“汽车以旧换新”小程序，填报申请材料，相关材料应于细则印发之日至2024年12月31日期间取得。"
  },
  {
    "title": "资源回收企业可“反向开票”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_6-02.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者王观）国家税务总局近日印发《关于资源回收企业向自然人报废产品出售者“反向开票”有关事项的公告》，明确了“反向开票”的具体措施和操作办法，为资源回收利用行业全产业链加快发展营造良好的税收环境。自4月29日起，有“反向开票”意愿的回收企业，即可向税务机关提交相关资料，履行完规定程序后，便捷实现“反向开票”。\n目前，从事社会化资源回收的前端自然人往往采用“不带票销售”方式，资源回收企业缺少“第一张票”，既无法抵扣增值税进项税额，也难以获取企业所得税税前列支成本费用的凭据。实施“反向开票”后，资源回收企业可以按规定开具发票：若开具专用发票，在“征扣税一致”原则下，实行增值税一般计税方法的资源回收企业，可以抵扣专用发票注明的增值税税额，其购进支出还可据此在企业所得税税前扣除，进一步降低企业成本；若开具普通发票，也可作为资源回收企业所得税税前扣除凭证，解决成本税前列支堵点问题。"
  },
  {
    "title": "有色金属行业运行开局良好",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_7-02.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者刘温馨）记者从有色金属工业协会获悉：今年以来，我国有色金属工业继续保持了去年以来的稳健发展态势，行业运行开局良好，各项经济指标均呈现出积极向上的表现。一季度，规模以上有色金属企业工业增加值同比增长11.4%，比一季度全国工业增加值增幅高5.3个百分点。10种常用有色金属产量达到1945.3万吨，同比增长7.0%。\n一季度有色金属工业完成固定资产投资比去年同期增长21%，比全国工业投资增幅高出7.6个百分点。其中，矿山采选业固定资产投资额增长32.6%，冶炼和压延加工固定资产投资额增长18.8%。民间固定资产投资比去年同期增长15.3%，高出全国工业民间投资1.6个百分点。其中，矿山采选业民间固定资产投资增长34.3%，冶炼和压延加工业民间固定资产投资增长11.4%。"
  },
  {
    "title": "为世界提供更多稳定性，为发展提供更多推动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-03.htm",
    "date": "2024-04-30",
    "content": "5月5日至10日，应法兰西共和国总统马克龙、塞尔维亚共和国总统武契奇、匈牙利总统舒尤克和总理欧尔班邀请，国家主席习近平将对上述三国进行国事访问。\n这是习近平主席今年首次出访，也是习近平主席第三次对法国进行国事访问、第二次对塞尔维亚进行国事访问、首次对匈牙利进行国事访问。法国、塞尔维亚、匈牙利都是中国的全面战略伙伴，习近平主席此访将是一次加强政治互信、推动务实合作、深化传统友谊之旅。\n这是中国面向欧洲的一次重大外交行动。国际形势变乱交织，世界需要中国和欧洲携手做伙伴，共同维护并践行真正的多边主义，共同应对全球性挑战。习近平主席此访将推动中欧坚持全面战略伙伴关系正确定位，增进理解互信，共同为世界提供更多稳定性，为发展提供更多推动力。\n元首外交引领中法、中塞、中匈关系高水平发展\n“我愿同习近平主席继续保持密切战略沟通，期待并欢迎习主席明年再次访问法国”“我期待着您再次访问塞尔维亚，塞尔维亚人民将给予您最热情的欢迎”“在习近平主席亲自关心和支持下，匈中关系近年来保持良好发展，取得丰硕成果”……近年来，习近平主席同法国总统马克龙、塞尔维亚总统武契奇、匈牙利总理欧尔班保持密切沟通。领导人之间叙友谊、话交流、谈合作，引领中国同三国关系高水平发展。\n风暖草薰、万象更新的春天，多次见证中法关系欣欣向荣，迸发出蓬勃生机。\n2014年3月，习近平主席首次对法国进行国事访问。双方决定站在新的历史起点上，开创紧密持久的中法全面战略伙伴关系新时代。在中法建交50周年纪念大会上，习近平主席总结中法关系50年来的成功经验，阐述对两国关系发展的政策主张，希望中法两国人民在实现中国梦和法国梦的过程中相互理解、相互帮助，共同实现“中法梦”。同年11月，习近平主席在澳大利亚布里斯班会见时任法国总统奥朗德。奥朗德表示，习近平主席对法国的访问开启了法中关系新时代。\n2019年3月，习近平主席再次对法国进行国事访问。马克龙总统向习近平主席介绍欧洲的文艺复兴和开放精神，习近平主席对马克龙总统讲起中法两国冲破冷战藩篱、打开交往大门的友好历史。“两国人民有着特殊友好感情，这是一笔宝贵的财富。我们要继承好，发扬好，使中法关系继续走在时代发展前列。”习近平主席语重心长。两国元首一致同意，承前启后，继往开来，在新的历史起点上打造更加坚实、稳固、富有活力的中法全面战略伙伴关系。\n2023年全国两会后，习近平主席接待的首位欧洲国家元首就是马克龙。两国元首在北京举行会谈，在广东省广州市松园举行非正式会晤。在松园，两位元首临水而坐，观景品茗，纵论古今。在白云厅，千年古琴奏出一曲《高山流水》，马克龙饶有兴致地问起乐曲的名字。“这是中国古代一个很优美的故事，讲的是俞伯牙和钟子期，体现的是‘知音’，只有‘知音’才听得懂这首曲子。”习近平主席向客人介绍，还嘱咐工作人员送一份曲谱给马克龙总统。马克龙深有感触地表示，与习近平主席的交流友好深入，使他进一步领略了中国悠久灿烂的历史文化，增进了对现代中国治国理政理念的了解。\n今年是中法建交60周年。习近平主席第三次对法国进行国事访问，将促进中法两国坚守建交初心、赓续传统友谊，推动紧密持久的中法全面战略伙伴关系不断发展，共同推动世界安全与稳定。\n塞尔维亚，中国的“铁杆朋友”。\n2016年6月，习近平主席首次对塞尔维亚进行国事访问。两国元首一致决定，将中塞关系提升为全面战略伙伴关系。访问期间，习近平主席在贝尔格莱德参观河钢集团塞尔维亚斯梅代雷沃钢厂，钢厂工人和家属、当地市民数千人夹道欢迎。\n武契奇对当年的情景记忆犹新：“您的那次访问对塞尔维亚而言具有至关重要的意义。在塞尔维亚遇到巨大困难时，是中国给了我们支持，为塞尔维亚人民带来了巨大福祉”。\n2020年4月，面对新冠疫情的考验，习近平主席同武契奇通电话时指出：“中塞深厚、特殊的友谊是用鲜血和意志铸就的，无论什么风险挑战，只会将中塞铁杆情谊淬炼得更加坚不可摧。”当中国援塞抗疫医疗专家和物资抵达贝尔格莱德机场，武契奇亲自迎接，并在五星红旗上献上深情一吻。“感谢习近平主席！感谢中国共产党！感谢中国人民！”\n2023年3月，武契奇第一时间热烈祝贺习近平当选国家主席，表示“塞尔维亚人民为有您和中国人民这样的真朋友感到骄傲和高兴”。同年10月，武契奇率庞大政府代表团来华出席第三届“一带一路”国际合作高峰论坛。习近平主席在会见时表示：“去年2月我们就开通中塞直航、商签双边自由贸易协定达成的重要共识已经得到落实，必将为新时代中塞关系发展注入新动能。”\n中塞关系经受住国际风云变幻考验，堪称中国同欧洲国家友好关系的典范。习近平主席再次对塞尔维亚进行国事访问，将为中塞双方从战略高度和长远角度看待和发展双边关系注入新动力，推动中塞关系迈上新台阶。\n匈牙利是同中国彼此信赖、合作共赢的好朋友、好伙伴，友好和合作始终是中匈关系发展主旋律。\n2017年5月，习近平主席同来华出席首届“一带一路”国际合作高峰论坛的欧尔班总理共同宣布两国建立全面战略伙伴关系，中匈关系进入“换挡提速”的历史新阶段。\n2019年4月，来华出席第二届“一带一路”国际合作高峰论坛的欧尔班总理表示，10年前我就意识到，匈牙利的未来很大程度上取决于同中国的关系。匈牙利坚信，在当前复杂多变的世界中，中国将发挥更积极作用。“一带一路”不是威胁，是机遇，匈方坚定支持，积极加入。\n2023年10月，欧尔班连续第三次出席“一带一路”国际合作高峰论坛，习近平主席赞赏道：“这说明你是坚定支持‘一带一路’建设的”。欧尔班微笑着回应：“一开始我就支持您的倡议，我深信这个倡议能改变世界，改变世界经济，也能给更多的人带来福利。”\n如今，匈牙利是对中国出口最多的中欧国家，机械、医药、食品等产品在中国市场的份额不断上升。欧尔班说：“我们将继续支持习近平主席提出的一系列倡议，包括积极推动自由贸易。”\n2023年1月，习近平主席复信匈牙利匈中双语学校学生，鼓励匈牙利青少年更多了解中国，做传承发展中匈友好事业的使者。复信让学校师生备受鼓舞，也在匈牙利社会各界引发热烈反响。“习近平主席的回信语重心长，让我们感受到了中国领导人对青少年的关怀和对两国关系的重视。”匈中双语学校校长埃尔戴伊·茹饶说。\n今年是中匈建交75周年。习近平主席首次对匈牙利进行国事访问，释放出进一步推动两国关系发展的积极信号。展望未来，中匈将继续做相互支持的真朋友、发展繁荣的同路人、相知相亲的好伙伴。\n“守正创新、继往开来，将中法全面战略伙伴关系打造得更加牢固和富有活力”\n60年前，在独立自主精神引领下，中法率先打破冷战藩篱，实现历史性握手。法国《世界报》当时发表社论说，“两个具有独立性的国家走到了一起”。\n60年来，中法始终坚持独立自主的战略抉择，始终致力于通过互利合作实现共同发展、通过平等交流促进文明互鉴、通过多边协调携手应对全球性挑战。习近平主席深刻总结：“中法关系的独特历史塑造了独立自主、相互理解、高瞻远瞩、互利共赢的‘中法精神’。”\n从第一个建立全面伙伴关系到开启战略对话，从率先互设文化中心到互办文化年，从开通中西方间第一条民航航线到最早开展民用核能合作、再到共同开拓第三方市场，中法关系始终走在中国同西方国家关系前列。\n从携手推动联合国气候变化巴黎大会达成《巴黎协定》，到发表关于共同维护多边主义、完善全球治理的联合声明，再到在联合国、二十国集团、世界贸易组织等多边机制保持密切沟通和协作，中法共同践行真正的多边主义，携手应对全球性挑战，为世界和平、稳定和发展作出贡献。\n法国国际问题专家布鲁诺·吉格认为，相互尊重、相互理解是法中关系不可动摇的基础。法中平等对话，促进世界的和平与发展。\n长期以来，中华文明和法兰西文明不断相互借鉴，为中法友好增添绚丽色彩。\n琉璃瓦下，故宫文华殿内人潮涌动。“紫禁城与凡尔赛宫——17、18世纪的中法交往”展览正在举行。来自故宫博物院、凡尔赛宫等机构的约200件文物精品汇聚一殿，呈现一段世界文明发展史上交流互鉴的佳话。\n既畅通政府间合作的“主渠道”，也丰富民间交往的“涓涓细流”。建交60年来，双方充分发挥中法高级别人文交流机制的统筹协调作用，加强文化、旅游、语言、青年、地方等领域合作。\n今年是中法文化旅游年，双方将合作举办贯穿全年的数百项精彩活动，涵盖表演艺术、视觉艺术、文化遗产、旅游推广等多个领域。“一系列活动使我们能够更多地相逢，巩固友谊的纽带。”法国国民议会法中友好小组主席阿洛泽表示。\n作为互利共赢的伙伴，中法双边贸易额和相互直接投资稳步增长，大项目合作深入推进，绿色消费、绿色能源、科技创新等新兴领域合作不断拓展。去年4月，中法36家企业签署制造业、绿色、新能源、创新等领域18项合作协议。法国是2024年中国国际服务贸易交易会和第七届中国国际进口博览会主宾国，中法将继续以开放汇聚合作力量、共享发展机遇。\n应对气候变化、保护生物多样性是中法两国务实合作的重要内容。10年来，中法武汉生态示范城从蓝图走向现实，成为国际合作推进绿色低碳发展的典范；“中法环境月”连续开展10届，通过丰富多彩的活动推动中法环保合作；去年11月，中法碳中和中心正式启动，彰显双方拓展创新和低碳转型发展合作、携手保护地球的雄心。法国前总理拉法兰表示，国际社会应如法中一样，坚持落实《巴黎协定》并积极采取具体行动。\n“面对何去何从的时代之问、历史之问，中法作为独立自主大国和联合国安理会常任理事国，理应秉持建交初心，担负责任使命，共同开辟通向和平、安全、繁荣、进步的人类发展之路。”习近平主席指出，“我高度重视中法关系发展，愿同马克龙总统一道，以两国建交60周年为契机，守正创新、继往开来，将中法全面战略伙伴关系打造得更加牢固和富有活力，为增进两国和世界人民的福祉作出更大贡献。”\n“让中塞铁杆友谊在新时代焕发出新的光彩”\n塞尔维亚有句俗语：“朋友是时间的果实。”\n中塞两国人民始终心手相连，彼此怀有特殊感情，跨越时空的真情厚谊历久弥新。\n塞尔维亚是中国在中东欧地区的首个全面战略伙伴。中塞铁杆友谊，源于两国关系数十年的风雨历程，源于两国人民对相互尊重、相互信任、相互支持的国与国相处之道的认同。\n从2008年中国汶川大地震到2014年塞尔维亚洪水灾害再到新冠疫情，中塞始终守望相助、彼此支持、共渡难关，不断续写两国友谊新篇章。面对世界百年未有之大变局，中塞两国坚定支持彼此核心利益和重大关切，坚定支持各自选择的发展道路，共同为维护世界和平与发展作出贡献。\n塞尔维亚贝尔格莱德大学政治学院研究员斯拉维察·斯塔梅尼表示，铁杆情谊意味着互尊互信、相互支持、合作共赢，塞中两国始终致力于深化彼此政治互信和互利合作。\n塞尔维亚是最早同中国签署共建“一带一路”合作文件的欧洲国家之一。在两国元首的战略引领和亲自关心下，中塞共建“一带一路”合作取得一系列重大成果，不断造福两国人民。\n中塞双边贸易额10年来增长8倍，中国连续多年保持塞尔维亚第二大贸易伙伴地位，2022年成为塞尔维亚第一大外资来源国；贝尔格莱德泽蒙—博尔察跨多瑙河大桥、E763高速公路、匈塞铁路等项目极大提升了塞城市和地区之间的互联互通。去年10月，中塞签署中国与中东欧国家的首个自贸协定。去年12月，两国签署在塞尔维亚建立人民币清算安排的合作备忘录。\n“塞中双方在基础设施建设、产能合作等领域取得了许多务实成果，生动展现了共建‘一带一路’的活力和成效。”塞尔维亚国际政治经济研究所“一带一路”地区研究中心主任卡塔琳娜·扎基奇表示。\n举办精彩纷呈的“欢乐春节”活动，组织免费的“蒲公英”中文培训项目，合作设立塞尔维亚鲁班工坊……热络的中塞人文交流，让两国人民心更近、情更浓。\n从塞尔维亚姑娘伊娃·伊利奇夺得“汉语桥”世界大学生中文比赛总冠军，到中国地方戏曲走进塞尔维亚音乐厅，从合办中塞旅游学院，到互免签证、互认驾照、警务联合巡逻等务实便民举措不断落地，中塞人民常来常往、彼此欣赏、互学互鉴。\n塞尔维亚文化部国际合作司司长斯塔曼科维奇表示，塞中两国人民在情感上紧密相连，在文化上有着共同追求，相信塞中文化合作会更丰富、人文交流会更活跃。\n“双方要全面加强文化、教育、旅游、体育等领域合作，让中塞铁杆友谊在新时代焕发出新的光彩。”习近平主席指出。中方将同塞方一道，推动两国关系高质量发展，更好造福两国人民，书写更多互利共赢、相知相亲、互学互鉴的合作新篇。\n“继续做彼此信赖、合作共赢的好朋友、好伙伴”\n多瑙河畔，友谊花开。\n匈牙利是最早承认并同新中国建交的国家之一，中匈两国传统友谊源远流长。近年来，在两国领导人战略引领下，中匈关系保持高水平发展，在国际和地区事务中合作良好，各领域合作成果丰硕。\n新形势下，中匈全面战略伙伴关系向更高层次发展迈进，合作之路更加宽广。\n匈牙利西南部，考波什堡光伏电站项目，光伏板在太阳的照射下熠熠生辉。中企投资建设的100兆瓦光伏电站项目，显著提升了匈牙利乃至中东欧地区的清洁能源利用水平。\n今年1月，比亚迪与匈牙利塞格德市政府正式签署乘用车工厂的土地预购协议。近年来，恩捷集团、宁德时代、蔚来能源等一批中国电动汽车产业链企业的新能源项目纷纷在匈落地，为两国高质量务实合作注入强劲动能。\n匈牙利国民经济部部长纳吉表示，目前有约380家中资企业、机构在匈开展业务，带来了先进技术与发展理念，为匈经济社会发展和产业转型升级作出突出贡献。\n匈牙利外交与对外经济部部长西雅尔多欢迎中国企业将匈牙利视为重要投资目的地，“希望匈牙利成为东西方企业合作的交汇点”。\n历史悠久的托卡伊葡萄酒、口感软嫩的灰牛肉、天然健康的手工果醋……匈牙利是拥有向中国出口农产品许可证数量最多的中东欧国家之一，借助中国国际进口博览会、中国—中东欧国家博览会等平台，匈牙利优质产品不断提高在中国市场的知名度。\n匈牙利是中国在中东欧地区最主要的贸易伙伴之一，连续多年稳居中国在中东欧地区第一大投资目的国地位。2023年，两国贸易额超130亿美元，中国对匈直接投资额达76亿欧元，在匈外国直接投资总额中占比58%，创造就业岗位超1万个。\n“近年来，中国在匈投资不断增长，对匈牙利和中东欧国家经济发展起到了重要的促进作用。”匈牙利匈中经济商会会长佩特·埃尔诺表示。\n同声相应，同气相求。随着共建“一带一路”倡议同匈牙利“向东开放”战略加强对接，中匈两国进一步共享发展机遇和成果。\n一条“钢铁丝路”正在打造经济发展新引擎。作为两国务实合作标志性项目，匈塞铁路匈牙利段目前已进入全面铺轨施工阶段，建成后将进一步强化匈牙利在中东欧地区的交通枢纽地位。\n一列列装载光伏组件、农产品等货物的中欧班列频繁来往于两国之间。作为中欧班列集散地，匈牙利成为中欧之间物流运输大通道的黄金枢纽。\n一项项人文交流机制蓬勃开展，促进民心相通不断加深。目前，匈牙利有5所孔子学院、1所匈中双语学校，中国有12所大学开设匈牙利语言专业。中匈互设文化中心，“汉语桥”比赛、匈牙利文化节等两国文化交流活动精彩纷呈；中匈开通多条客运货运直航，中国对匈牙利试行免签政策，两国互联互通更加便捷高效。\n“习近平主席对匈牙利进行国事访问，必将为两国关系发展带来新气象，为匈中深化合作提供新机遇，给两国人民带来实实在在的好处。”匈牙利匈中友好协会名誉主席、汉学家宗博莉·克拉拉说。\n习近平主席指出，“中方愿同匈方继续做彼此信赖、合作共赢的好朋友、好伙伴”。习近平主席对匈牙利进行首次国事访问，将同匈方密切战略沟通、巩固政治互信、深化务实合作，共同应对各种风险和挑战，推动中匈全面战略伙伴关系不断得到新发展，更好造福两国人民。\n“中欧关系具有战略意义和世界影响，关乎世界和平、稳定、繁荣”\n从北京飞赴位于西欧的法国，南赴位于巴尔干半岛的塞尔维亚，再临位于多瑙河中游平原的匈牙利，习近平主席今年的首次出访既面向三国，也面向整个欧洲。\n中国是东方文明的重要代表，欧洲则是西方文明的发祥地。中国是最大的发展中国家，欧盟是最大的发达国家联合体。中欧是伙伴不是对手，双方共同利益远大于分歧。\n中方始终将欧盟视为国际格局中一支战略性力量，一直把发展中欧关系视为中国外交优先方向。中国对欧政策将保持长期稳定，始终视欧洲为多极化世界中的独立一极，坚持中欧关系不针对、不依附、也不受制于第三方。\n2014年3月，习近平主席对欧盟总部进行历史性访问，提出中国愿同欧洲一道打造中欧和平、增长、改革、文明四大伙伴关系，赋予中欧全面战略伙伴关系新的战略内涵。习近平主席今年首次出访选择欧洲，饱含深意。\n“中欧是推动多极化的两大力量、支持全球化的两大市场、倡导多样性的两大文明，在当前动荡加剧的国际形势下，中欧关系具有战略意义和世界影响，关乎世界和平、稳定、繁荣。双方有责任共同为世界提供更多稳定性，为发展提供更多推动力。”习近平主席去年12月在北京会见来华举行第二十四次中国—欧盟领导人会晤的欧洲理事会主席米歇尔和欧盟委员会主席冯德莱恩时指出。\n2022年底以来，习近平主席多次同欧盟及其成员国领导人举行会晤。中欧全面重启各层级面对面交流，全面激活各领域对话合作，中欧战略、经贸、绿色、数字、人文领域高层对话取得丰硕成果。比利时前首相伊夫·莱特姆表示：“欧中合作不仅符合双方共同利益，也直接关系着全球的稳定与繁荣。欧中双方高层对话充分体现了加强合作的决心。”\n截至今年3月底，中欧班列已累计开行超8.7万列，通达欧洲25个国家222个城市。中欧班列的开行，带动越来越多中企赴匈牙利投资并建立欧洲基地，令德国工业城市杜伊斯堡重焕生机，让沿线的西班牙皮苏埃加河畔古城巴利亚多利德市收获发展机遇……\n4月13日，中欧地理标志展示馆在第四届消博会主会场开馆，金华火腿、周至猕猴桃、贺兰山东麓葡萄酒、法国香槟、西班牙埃丝特巴橄榄油等百余款优质地理标志产品受到欢迎。自2021年3月生效以来，中欧地理标志协定为中欧人民带来了诸多实惠。\n中欧经济具有高度互补性。建立全面战略伙伴关系20多年来，中欧已互为第二大贸易伙伴，日均约有23亿美元的商品货物在中欧间流转。西班牙经济学家胡里奥·塞瓦略斯表示，欧中经贸合作催生了多元稳定的产业链供应链。通过互利合作，欧方获益于中国巨大的消费市场，中方投资促进了欧洲国家的经济与就业增长。\n中欧科技合作“龙计划”启动20年来，为中欧遥感领域培养了一批杰出科技人才。德国伯乐中文合唱团10年来坚持用歌声传递友谊，架起中德文化交流的桥梁。正在中国和欧洲多国举办的一系列展览活动，让双方民众加深对彼此的理解和欣赏。\n面对变乱交织的国际形势，中欧之间需要架起更多的“桥”。正在推进高质量发展和高水平开放的中国，愿将欧盟作为经贸合作的关键伙伴、科技合作的优先伙伴、产业链供应链合作的可信伙伴，追求互利共赢，实现共同发展。\n中国和欧洲，赓续时间积淀的友谊，承载时代赋予的使命，将为世界和平稳定、全球发展繁荣尽责尽力。\n（本报记者王新萍、韩硕、颜欢参与采写）"
  },
  {
    "title": "促进中欧关系健康稳定发展（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-03.htm",
    "date": "2024-04-30",
    "content": "习近平主席对欧洲三国进行国事访问，将为推动中国同三国关系以及中欧全面战略伙伴关系进一步发展注入强劲动力，为变乱交织的世界注入更多稳定性和正能量\n\n5月5日至10日，习近平主席将应邀对法国、塞尔维亚、匈牙利进行国事访问，这是近5年来中国国家元首首次访问欧洲。在当前动荡加剧的国际形势下，中欧关系具有战略意义和世界影响，关乎世界和平、稳定、繁荣。习近平主席对欧洲三国进行国事访问，将为推动中国同三国关系以及中欧全面战略伙伴关系进一步发展注入强劲动力，为变乱交织的世界注入更多稳定性和正能量。\n法国是第一个同新中国建立大使级外交关系的西方大国，中法关系始终走在中国同西方国家关系前列，两国共同塑造了独立自主、相互理解、高瞻远瞩、互利共赢的“中法精神”。近年来，在习近平主席和马克龙总统战略引领下，中法关系保持良好发展势头，两国战略沟通富有成效，务实合作成果丰硕，人文交流更加深入，在国际和地区事务中保持良好沟通协作。面对动荡国际形势，中法都坚持独立自主，坚持合作共赢；都反对世界分裂，反对阵营对抗；都践行多边主义，维护联合国宪章和国际法。国际社会期待中法就事关世界和平稳定、人类前途命运的重大问题形成一致立场，发出共同声音。习近平主席时隔5年再次对法国进行国事访问，适逢中法建交60周年，对两国关系具有承前启后、继往开来的重要意义。双方进一步巩固政治互信、加强团结合作，将推动中法全面战略伙伴关系迈上新台阶，为中欧关系健康稳定发展注入新动力，为促进世界和平稳定和发展进步作出新贡献。\n塞尔维亚是中国在中东欧地区首个全面战略伙伴，两国铁杆友谊深厚，堪称中国同欧洲国家友好关系的典范。近年来，在习近平主席和武契奇总统战略引领下，中塞关系保持高水平运行，双方坚定支持彼此核心利益和重大关切，两国政治互信牢固，高质量共建“一带一路”取得丰硕成果，在多边领域协调紧密。中塞合作强劲有力，符合双方长远利益。此访是习近平主席时隔8年再次访问塞尔维亚。访问期间，两国元首将就中塞关系和共同关心的国际和地区问题深入交换意见，探讨提升中塞关系定位，为两国关系未来发展指明方向。中塞关系提质升级不仅将更好造福两国人民，也将增强维护国际公平正义的力量，为推动构建人类命运共同体作出新的更大贡献。\n今年是中匈建交75周年。匈牙利是中东欧地区重要国家，是中方推进共建“一带一路”及中国—中东欧国家合作的重要合作伙伴。近年来，匈牙利在变乱交织的国际形势下坚持做欧洲的和平力量、稳定因素，排除干扰和压力坚定深化对华合作。中匈两国互为全面战略伙伴，都在坚定推进符合各自国情的发展事业，两国各领域互惠互利合作取得丰硕成果，不仅造福两国人民，也有力证明中国对欧洲是机遇而非挑战、是伙伴而非对手。舒尤克总统、欧尔班总理共同邀请习近平主席访匈，充分体现匈方对此访的高度重视和殷切期待。此次里程碑式的访问将推动中匈关系迈上新台阶，为中匈友好合作开辟新篇章，也有利于维护地区乃至世界的和平稳定与繁荣。\n中欧关系的正确定位是伙伴，主流基调是合作。作为推动多极化的两大力量、支持全球化的两大市场、倡导多样性的两大文明，中欧有着广泛共同利益，合作大于竞争，共识多于分歧。中方始终从战略高度和长远角度看待中欧关系，一直把发展中欧关系视为中国外交优先方向。习近平主席对欧洲三国进行国事访问，必将推动中欧进一步加强互利共赢合作，以中欧关系健康稳定发展为动荡的世界提供更多稳定性，为全球发展提供更多推动力。"
  },
  {
    "title": "王毅同秘鲁外长冈萨雷斯—奥莱切亚会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-03.htm",
    "date": "2024-04-30",
    "content": "新华社北京4月29日电  中共中央政治局委员、外交部长王毅29日在北京同秘鲁外长冈萨雷斯—奥莱切亚举行会谈。\n王毅表示，中方愿同秘方共同落实好两国元首重要共识，弘扬传统友谊，以高水平政治互信带动高质量互利合作，推动中秘全面战略伙伴关系迈上新台阶。愿同秘方加强发展战略对接，尽快完成自贸协定升级谈判。支持秘方举办2024年亚太经合组织领导人非正式会议。\n冈萨雷斯—奥莱切亚表示，秘方支持中方提出的构建人类命运共同体理念，欢迎中方倡导的“三大全球倡议”以及平等有序的世界多极化、普惠包容的经济全球化。秘方坚定恪守一个中国原则。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-03.htm",
    "date": "2024-04-30",
    "content": "匈塞铁路是中国与中东欧国家共建“一带一路”的标志性项目，全长近350公里，连接匈牙利首都布达佩斯和塞尔维亚首都贝尔格莱德，其中塞尔维亚境内长183公里。铁路全线建成通车后，匈塞两国首都之间的旅行时间将由8小时缩短至3小时。\n近日，匈塞铁路塞尔维亚境内诺维萨德至苏博蒂察段实现铺轨贯通。图为贯通仪式现场。\n任卫云摄"
  },
  {
    "title": "何立峰会见大韩商工会议所会长、韩国SK集团会长崔泰源",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_5-03.htm",
    "date": "2024-04-30",
    "content": "新华社北京4月29日电  （记者许可）中共中央政治局委员、国务院副总理何立峰29日晚在钓鱼台国宾馆会见大韩商工会议所会长、韩国SK集团会长崔泰源，就深化经贸合作等议题交换了意见。\n何立峰表示，今年以来中国经济开局良好。我们正在深入贯彻新发展理念，加快构建新发展格局，培育发展新质生产力，扎实推动高质量发展，营造市场化法治化国际化一流营商环境，加大吸引外资力度，欢迎韩国企业扩大在华投资。\n崔泰源表示，SK集团对中国经济充满信心，将持续推进在华投资合作。"
  },
  {
    "title": "第二十八届“中国青年五四奖章”评选揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-04.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者杨昊）2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。为表彰先进、树立标杆，充分发挥青年典型模范带头作用，激励和引导广大青年踔厉奋发、砥砺前行，以昂扬的奋斗姿态投身全面建设社会主义现代化国家新征程，共青团中央、全国青联决定，授予王传超等30名同志第二十八届“中国青年五四奖章”，授予中铁四局雅万高铁项目部青年突击队等20个青年集体第二十八届“中国青年五四奖章集体”。\n荣获第二十八届“中国青年五四奖章”的分别是：厦门大学人类学研究所所长、教授、博士生导师，厦门大学社会与人类学院、生命科学学院双聘教授王传超，新疆生产建设兵团一七零团丝路沙棘生物科技有限公司总经理王军扬，中国第一汽车股份有限公司研发总院电机电驱动开发部高级主任王斯博，华中科技大学电子信息与通信学院教授、博士生导师尹海帆，陕西省渭南临渭区绿盛现代农机专业合作社理事长石宇锋，北京旷视科技有限公司联合创始人兼首席执行官印奇，中船（天津）船舶制造有限公司党委书记、董事长朱平，湖南省衡阳县台源镇台九村党总支委员、村委会主任、湖南省嘉穗农业发展有限公司总经理朱霞（女），中国航空工业集团有限公司沈阳飞机工业（集团）有限公司13厂钳工华成祥，浙江省宁波市海曙区志愿者协会副秘书长孙嘉怿（女），黑龙江省安达市任民镇中心小学教师李平，中国商飞上海飞机制造有限公司C919事业部主任李青，广西玉林市博白县凤山镇峨嵋村党总支部书记、村委会主任李春燕（女），中国航空工业集团有限公司中航西安飞机工业集团股份有限公司工艺员李萌月（女），山东高等技术研究院研究员吴小虎，92950部队参谋长、一级飞行员张敏，民航数据通信有限责任公司航安监视部经理陈勇岳，中铁第一勘察设计院集团有限公司川藏铁路勘察设计技术队长、新藏铁路副总设计师罗锋，重庆医科大学附属第一医院精神科党支部书记、副主任、教授、博士生导师周新雨，鞍钢集团钢铁研究院焊接与腐蚀研究所副所长、研究员胡奉雅（女），中国核工业集团有限公司核工业理化工程研究院四所副所长、研究员、硕士研究生导师姜磊，琼台师范学院附属永兴学校幼儿园园长洪美叔（女），黑龙江省国家安全厅干警晋鹏，河北省残疾人游泳队运动员郭金城，甘肃省武威市古浪县八步沙林场管护员郭玺，广西出入境边防检查总站崇左边境管理支队凭祥边境管理大队大队长黄昌立，广东省中山市技师学院高级实习指导教师梁嘉伟，中华人民共和国浦东海事局海区海巡执法大队副大队长、“海巡01”轮船长詹春珮（女），南京大学现代工程与应用科学学院教授、博士生导师谭海仁，山西晋青年数字全媒体运营有限公司党支部书记樊江。\n荣获第二十八届“中国青年五四奖章集体”的分别是：中铁四局雅万高铁项目部青年突击队，31622部队43分队，中国铁道科学研究院集团有限公司CR450科技创新工程关键系统研发和试验青年团队，中央宣传部“学习强国”学习平台青年团队，中国华能集团有限公司华能山东石岛湾核电有限公司运行部，北京市门头沟区潭柘寺消防救援站，中北大学极端环境特种传感与测试创新研究团队，内蒙古电力集团阿拉善额济纳供电公司黑鹰山供电所，哈尔滨工程大学水声通信与定位技术创新团队，上海外高桥造船有限公司邮轮项目部大型邮轮建造管理团队，紫金山实验室6G关键技术攻关团队，中国电建华东勘测设计研究院白鹤滩水电站勘测设计团队，安阳师范学院甲骨文传承研究创新团队，武汉大学南北极科学考察团队，广州中医药大学青蒿抗疟援外医疗队，高海拔宇宙线观测站研制团队，云南大学多年生稻团队，敦煌研究院文物数字化保护团队，闽宁协作厦门大学宁夏研究生支教团，中国科学院新疆理化技术研究所光电功能晶体材料创新团队。"
  },
  {
    "title": "湖北省宜昌市五峰土家族自治县客运驾驶员邓兰舟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-04.htm",
    "date": "2024-04-30",
    "content": "在湖北省宜昌市五峰土家族自治县，一辆客运车每天往返于五峰县的集镇和村庄之间。客运车驾驶座旁边，固定着一个铁皮信箱，邓兰舟用这个信箱联系村民。\n邓兰舟是五峰土家族自治县三农客运有限公司的驾驶员，也是一名县人大代表。工作中，邓兰舟经常听到村民谈论民生，“我大部分时间在开车，不方便和乡亲们交谈，就放了一个信箱，让乡亲们写下自己的建议。”邓兰舟说。\n有一次，村民写信反映路边的临时候车棚漏雨，需要及时修整。邓兰舟看到留言后，第一时间联系有关部门，不久汽车站就换了全新的顶棚，村民对邓兰舟更加信任。\n邓兰舟是一名驾驶员，也为村民带货。客车抵达集镇后，邓兰舟就下车穿梭在商铺之间，帮沿途村民捎带生产生活用品。有时候客车虽然没有坐满乘客，但后备箱却塞得满满当当。\n工作16年来，邓兰舟免费为村民们带货超过10万件，他的手机存了800多个电话号码、有2000多名微信好友，其中大部分是需要带货的村民。\n“村民们的笑脸就是我最大的动力。”邓兰舟说。2022年，邓兰舟发起组建了一支志愿服务队，为村民提供志愿服务，村里的老年人和留守儿童是重点服务人群。截至目前，志愿服务队累计开展志愿服务时长达2400多个小时，开展志愿服务活动900余场次。\n邓兰舟所在的客运公司，目前有6辆车组成以他名字命名的邓兰舟车队，为村民提供客运、带货、应急救援等服务。\n“行程有终点，服务无止境。”邓兰舟说，“我是一名普通的客运驾驶员，安全出行，开好车、送好货，努力服务好每位村民，是我最大的愿望。”"
  },
  {
    "title": "在劳动中锤炼优良作风（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-04.htm",
    "date": "2024-04-30",
    "content": "前不久，一张“这个动作，数十年未变”的海报在全网刷屏。照片中，习近平总书记肩扛铁锹、面带微笑、阔步向前，参加首都义务植树活动。翻看老照片，30多年前，时任福建宁德地委书记的习近平同志，也是一把锄头扛肩上，意气风发走在劳动队伍的前列。时光荏苒，初心不改，情怀不变。人民领袖肩扛劳动工具，同干部群众一起走向劳动现场，带头示范着“不能忽视‘劳’的作用”，引领全社会崇尚劳动、热爱劳动、辛勤劳动、诚实劳动。\n习近平总书记指出：“劳动，是共产党人保持政治本色的重要途径，是共产党人保持政治肌体健康的重要手段，也是共产党人发扬优良作风、自觉抵御‘四风’的重要保障。”党员、干部要带头弘扬劳动精神，在各自岗位上勤奋工作、踏实劳动，在劳动中增进同群众的感情，锤炼优良作风，团结带领群众一起用双手创造美好生活。\n劳动砥砺初心。党员、干部带头辛勤劳动、诚实劳动，是对劳动和创造的认可和礼赞。马克思在青年时代就树立了“为人类福利而劳动”的职业理想，成为毕生的行动指南。1933年在江西瑞金沙洲坝，毛泽东同志挽起衣袖、卷起裤腿，铲土挖井，和群众一道打出了清澈甘甜的井水。打好劳动底色，铸就为民本色，方能成就更有价值的人生。\n劳动养成作风。焦裕禄同志在河南兰考工作时要求干部深入农户，与群众同吃同住同劳动。基层是读不完的书，群众是最好的老师。干部与群众面对面沟通、肩并肩劳作，既能交朋友、听想法、察民情，又能很好解决长期坐办公室而产生的“机关病”。党员、干部“把屁股端端地坐在老百姓的这一面”，与群众想在一起、干在一起，就能始终保持党同人民群众的血肉联系，从人民群众那里获得无穷的力量。\n劳动的内核是实干奋斗。在哈尔滨汽轮机厂有限责任公司，操控精度达0.001毫米级数控机床的特级技师董礼涛，为攻克技术难题，一扎进车间就是十几个小时。在宁波舟山港北仑第三集装箱码头有限公司，从独创高效率桥吊操作法到带动团队一同创新，桥吊班大班长竺士杰工作20余年始终精益求精。平凡岗位上的劳动者风采，生动诠释了一个哲理：“劳动是财富的源泉，也是幸福的源泉。”历史前进的每一次跨越，无不凝结着亿万劳动群众的实干和奋斗。\n一勤天下无难事。今天，无论是打通束缚新质生产力发展的堵点卡点，还是解决群众急难愁盼问题，都需要有那么一股子干劲、闯劲、钻劲。当好中国式现代化建设的坚定行动派、实干家，撸起袖子加油干，就一定能在时代洪流中留下无悔的奋斗足迹，创造出不负历史和人民的业绩。"
  },
  {
    "title": "云南大理平坡镇高发村村医张智娟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-04.htm",
    "date": "2024-04-30",
    "content": "白大褂、蓝头套，隔着老远，就能认出张智娟。张智娟是2024年全国五一劳动奖章获得者，她在云南大理白族自治州漾濞彝族自治县平坡镇高发村担任村医30年，跑遍了村里每一户。她是村医，也是高发村妇联主席和高发村党总支第一党支部书记，她的卫生室，还是一间调解室。不管是疾病，还是遇到矛盾纠纷，村民都愿意找张智娟。\n“小时候村民帮我，长大了我得守护村民。”张智娟告诉记者，她和弟弟妹妹的成长离不开乡亲们的帮助。担任村医没多久，张智娟就跑遍了高发村13个自然村的每一户村民家。无论白天还是深夜，张智娟都是随叫随到。曾经，凌晨3点，一通急电，为了赶到难产的彝族妇女身边，怀孕的张智娟冒着雨打着手电，为彝族妇女诊治。现在回想起来，张智娟依然坚决：“我是村医，我不去谁去？”\n随着分级诊疗机制逐渐完善，在仅有两名医生的村卫生室，张智娟把重点放在了预防生病、治疗小病上。科普宣传、签约服务，这些事她总是做在前头；看病拿药、孕妇产检，张智娟也积极干。到了农闲，她还不时自己掏钱包车带妇女老人到县城或乡镇看病；遇到患者有困难，垫付医药费用也是常事。日程挤得满满当当，偶尔有点闲暇，张智娟又张罗着拜师学艺，学了西医学中医。她说：“退休后，我还想继续给父老乡亲看病。”\n村民对张智娟都很亲切。清晨去卫生室，一路都有村民跟她打招呼。夫妻吵架、婆媳不和、邻里纠纷，不少人都愿意找她倾诉。村里的卫生室，也就成了矛盾调解室。有人问她有啥诀窍，她说：“将心比心，换位思考，就能说到村民心坎里。”\n守护乡亲健康30年，张智娟如今的期待很朴素：帮助年轻村医更好成长，村里村民健健康康。"
  },
  {
    "title": "2024年国家自然资源例行督察全面启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_5-04.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者常钦）29日，记者从自然资源部获悉：近期，经国家自然资源总督察批准，按照统一部署安排，国家自然资源督察机构全面启动2024年国家自然资源例行督察。截至目前，督察组已全部进驻31个省（区、市）及新疆生产建设兵团，展开实地督察。\n落实2024年第一次总督察办公会要求，今年的例行督察将聚焦省级政府主体责任，突出耕地和生态保护，综合运用年度国土变更调查、“三区三线”等监测监管成果、土地矿产卫片执法成果，对31个省（区、市）及新疆生产建设兵团2023年度土地、矿产、海洋等自然资源保护利用及国土空间规划实施情况开展督察，必要时将追溯到以前年度。\n据了解，今年例行督察将启用在线督察应用场景，整合督察机构信息系统，共享各类自然资源监管数据和资料，对督察发现问题实行全周期监管，严控督察质量，减少重复工作，切实为基层减负，以高水平督察支撑自然资源事业高质量发展。"
  },
  {
    "title": "从“一季报”看“5%左右”的“稳”与“进”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_6-04.htm",
    "date": "2024-04-30",
    "content": "实现“十四五”规划目标任务的关键一年的首季，国内生产总值同比增长5.3%，高质量发展取得新成效，国民经济延续回升向好态势，为实现全年“国内生产总值增长5%左右”的预期目标开好局起好步。\n“要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，继续巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，扎实稳健推进中国式现代化。”习近平总书记坚定有力的话语，为中国经济高质量发展指明了方向。\n透过数据之“形”，读懂发展之“势”。深入分析中国经济“一季报”，我们能够更好理解“5%左右”的“稳”与“进”，从而看清中国经济长期发展的趋势和大逻辑，不断增强做好经济工作的使命感责任感。\n（一）\n从“一季报”看增长，全年实现“5%左右”的预期目标，“稳”的基础更牢了。\n“稳中求进、以进促稳、先立后破”，一季度我国经济发展体现了这一要求。\n看总量，一季度我国国内生产总值为296299亿元，超过4万亿美元，这样的季度经济规模放在国际上比较，大致相当于有些发达国家一年的经济总量。\n看增速，一季度我国国内生产总值同比增长5.3%，比上年四季度环比增长1.6%，环比增速连续7个季度增长。\n高盛将增长预测从4.8%上调至5.0%，摩根士丹利将增长预测从4.2%上调至4.8%，亚洲开发银行将增长预测从4.5%上调至4.8%……“一季报”揭晓前后，众多国际机构纷纷上调今年中国经济增长预期。\n北京大学经济学院教授曹和平认为，今年以来主要经济指标回升向好，中国经济朝着实现全年5%左右的增长目标稳步迈进，正是基于这一事实，多家国际机构上修了此前预测。\n当前，世界经济艰难复苏、增速放缓。中国一季度5.3%的增长实属不易，为世界经济持续注入信心和动力。就在“一季报”公布当天，国际货币基金组织将今年全球经济预期增速上调0.1个百分点至3.2%。彭博社预测，中国将是未来5年全球经济增长的最大贡献者。\n“稳”不仅来自经济增速，“一季报”中，众多经济指标显示中国经济起步平稳、持续回升的良好态势。\n看三大产业，结构优化。农业生产形势良好，工业生产较快增长，服务业在去年高基数的基础上继续稳定增长。第三产业占比达59%，比去年同期提高0.4个百分点，对经济增长的贡献率达55.7%。\n看三大需求，稳中有升。固定资产投资增速比去年全年提升1.5个百分点；服务消费较快增长，线上消费持续强劲，居民升级类消费持续向好；进出口增速创6个季度以来新高。\n看四大宏观指标，就业形势平稳向好，消费价格止跌企稳，国际收支总体平衡，经济增速回升。\n对于中国这么大的经济体而言，保持经济平稳运行至关重要。党的二十大报告提出到2035年我国“人均国内生产总值迈上新的大台阶，达到中等发达国家水平”，这就要求我们在提高发展质量基础上长期保持合理经济增长。“5%左右”的目标与“十四五”规划目标有机衔接，符合发展实际，既积极又稳妥，是一个量质并取、兼顾需要与可能的目标。\n从“一季报”看全年，5.3%的增速保持在“5%左右”的合理区间内，体现了保持定力、稳扎稳打、坚守底线、着眼长远的要求，有利于推动经济社会平稳健康发展，为实现全年经济发展预期目标打下了坚实基础。\n（二）\n从“一季报”看质量，推动高质量发展、加快发展新质生产力，“进”的动能更强了。\n观察一季度的中国经济，既有量的合理增长，更有质的有效提升，高质量发展继续取得新进展，“进”的动能更加充沛。\n1月31日，中共中央政治局今年首次集体学习聚焦“扎实推进高质量发展”。习近平总书记在主持学习时强调：“发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章，推动新质生产力加快发展。”\n今年以来，习近平总书记多次聚焦“新质生产力”，强调“要以科技创新引领产业创新，积极培育和发展新质生产力”，要求“加强重大科技攻关，强化科技创新和产业创新深度融合，积极培育新业态新模式新动能，因地制宜发展新质生产力”。\n一辆车，驱动传统产业的升级。从工业老城到“新能源之都”，江苏常州依托乘用车制造“家底”，引进新能源汽车头部企业入驻“建链”，推动动力电池集群壮大“强链”，吸引零部件企业“延链”，造就7000亿元级产业链。\n一度电，点亮新兴产业的动能。3月20日，青海首个智慧储能产业园项目在西宁开工。依托“绿电”优势，因地制宜发展新质生产力，一批战略性新兴产业在高原崛起。\n一道光，照见未来产业的魅力。4月6日，原位实验装置在安徽合肥装车，准备运往上海同步辐射光源开展实验。长三角科创一体化为加快培育新质生产力增添新动能，上海和合肥携手共建第四代“合肥先进光源”，“两束光”辉映出一道新光芒。\n向“新”而行，以“质”致远。从“一季报”看，新质生产力的发展在一些产业、经营活动、产品上显现新成效。\n新产业加快发展。规模以上高技术制造业增加值同比增长7.5%，高技术服务业继续保持较快增长态势。\n新产品加快培育。充电桩、3D打印设备、电子元件产品产量同比分别增长41.7%、40.6%、39.5%。\n新投资加快落地。高技术制造业和高技术服务业投资分别增长10.8%、12.7%。\n新基建势头良好。开年以来，5G基站、东数西算、光纤通信等新型基础设施建设加快落地。到2月底，我国新增5G基站13.2万个，总量超过350万个。\n越是高科技、高效能、高质量特征的行业，发展越是向好，成为今天中国经济日益显现的新气象。从“一季报”看，新兴产业如规模以上高技术制造业增加值同比增长7.5%，比去年四季度加快2.6个百分点，成为拉动一季度工业向好的重要动力。\n在高质量发展阶段，没有质的有效提升，量的合理增长将不可持续。唯有坚持稳中求进、以进促稳、先立后破，才能掌握战略主动、增强发展韧性，为经济社会平稳健康运行、实现高质量发展创造良好预期和新的动力。\n落实好结构性减税降费政策，重点支持科技创新和制造业发展；降低存款准备金率0.5个百分点，设立5000亿元科技创新和技术改造再贷款；推动大规模设备更新和消费品以旧换新，进一步释放内需潜力……聚焦稳预期、稳增长、稳就业，着力转方式、调结构、提质量、增效益，我国强化宏观政策逆周期和跨周期调节，加强财政、货币、就业、产业等政策协调配合，确保同向发力、形成合力。\n国家发展改革委副秘书长、国民经济综合司司长袁达表示，随着前期出台实施的各项政策措施持续显效，党中央、国务院部署的新任务新举措落地见效，中国经济回升向好态势将不断巩固，我们更有信心、更有底气高质量完成全年目标任务。\n（三）\n从“一季报”看大势，中国经济回升向好、长期向好的基本趋势没有改变，信心底气更足了。\n一季度的良好开局，进一步印证了我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变，我们要增强信心和底气，奋力拼搏，推动中国经济行稳致远。\n望远能知风浪小，凌空始觉海波平。回顾疫情防控平稳转段后中国经济走过的发展历程，几条鲜明的曲线让人印象深刻。\n一条曲线，围绕着稳增长的预期目标波动，中国经济增速稳稳当当：2023年四个季度，中国国内生产总值分别同比增长4.5%、6.3%、4.9%和5.2%，今年一季度同比增长5.3%。\n一条曲线，朝向“创新驱动发展”奋力攀爬，新动能新优势不断塑造：2023年，我国高技术产业投资比上年增长10.3%，今年一季度，高技术产业投资同比增长11.4%。\n还有一条曲线，守住“城镇调查失业率5.5%左右”目标，就业改善态势明显：2023年全年城镇调查失业率平均值为5.2%，比上年下降0.4个百分点，今年一季度，城镇调查失业率平均值为5.2%，比上年同期下降0.3个百分点。\n波浪式发展、曲折式前进、趋势性向好，中国经济在战胜挑战中不断发展，展现出旺盛活力、不竭动力和巨大潜力，总体呈现“稳”“进”“好”特征。\n“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力”“要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力”……\n从开局看全局，干好关键一年，我们要深刻领会以习近平同志为核心的党中央的科学判断和决策部署，切实增强做好经济工作的责任感使命感。\n国有国的气质，大有大的模样。中国经济体量越大、质量越高，发展的要求和难度也就越高。继续巩固和增强经济回升向好态势，需要我们付出更多的努力、迎接更大的挑战。\n当前，外部环境复杂性、严峻性、不确定性较大，国内有效需求不足、社会预期偏弱，经济稳定向好的基础尚不牢固，经济运行还面临不少风险挑战。\n一季度的良好开局启示我们，必须牢记高质量发展是新时代的硬道理，全面贯彻新发展理念，加快构建新发展格局，继续巩固“稳”的基础，激发“进”的动能。\n巩固“稳”的基础，激发“进”的动能，要向创新要动力。\n身处世界新一轮科技革命和产业变革同我国转变发展方式的历史性交汇期，我们既面临着千载难逢的历史机遇，也面临着差距拉大的严峻挑战，必须坚持创新在现代化建设全局中的核心地位，把创新贯穿于现代化建设各方面全过程。\n传统产业因“新”而活，经济结构因“新”而进。牢牢抓住科技创新这个“牛鼻子”，以新质生产力开辟发展新赛道、增强发展新动能、塑造发展新优势，努力赢得未来发展主动权，把中国式现代化的美好图景一步步变为现实。\n巩固“稳”的基础，激发“进”的动能，要向改革要活力。\n改革是解放和发展社会生产力的关键，是推动国家发展的根本动力。前进道路上，把全面深化改革作为推进中国式现代化的根本动力，蹄疾步稳深化重要领域和关键环节改革。\n巩固“稳”的基础，激发“进”的动能，要向开放要潜力。\n当前，我国经济正处在转变发展方式、优化经济结构、转换增长动力的攻关期。坚定不移实施更大范围、更宽领域、更深层次对外开放，着力解决制约我国发展的突出矛盾和问题，把我国发展的巨大潜力和强大动能充分释放出来，以更高水平开放促进更高质量发展，并为世界经济发展注入新动力。\n一季度的良好开局启示我们，看准了就抓紧干，努力以自身工作的确定性应对形势变化的不确定性。\n习近平总书记强调：“要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”\n一季度的良好开局，来自各地因地制宜发展新质生产力、积极抢占发展新赛道的砥砺奋进，来自广大企业锚定高质量发展练内功、谋突破、拓新路的锐意进取，来自科技工作者着力攻克“卡脖子”难题的顽强拼搏，来自各行各业人们挥洒汗水、辛勤劳动的埋头苦干。\n对工业企业技改率先实施资助“即投即享”，华为（深圳）全球具身智能产业创新中心签约挂牌，腾讯“互联网+”未来生态城拔地而起……一季度，深圳市宝安区在培育发展新质生产力上接连“出招”、火热开局。今年初，宝安区七届三次党代会把“进”作为今年的关键词，要求以宝安的“进”为全局的“稳”、深圳的“进”作更大支撑。\n“看准了就抓紧干”，字里行间透着使命感、责任感、紧迫感，蕴含着科学研判“时”与“势”、辩证把握“谋”与“干”的方法论。“看准”是前提，要准确理解党中央决策部署意图和落实举措。“干”是根本，要攻坚克难、奋发有为，扎扎实实、踏踏实实地推动高质量发展。\n“中国发展前景是光明的，我们有这个底气和信心。”坚持以习近平新时代中国特色社会主义思想为指导，进一步把思想和行动统一到党中央对经济形势的判断和决策部署上来，鼓足干事创业的精气神，形成狠抓落实的好局面，我们有信心、有条件、有能力完成全年经济社会发展目标任务，奋力推动中国经济乘风破浪、一路向前。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  赵  政  二版责编：殷新宇  祁嘉润  郭雪岩  三版责编：杨  迅  周  輖  李欣怡  四版责编：袁振喜  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_7-04.htm",
    "date": "2024-04-30",
    "content": ""
  },
  {
    "title": "为社区治理夯实人才基础（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-05.htm",
    "date": "2024-04-30",
    "content": "立足“小社区”、服务“大民生”，以务实举措推动打造政治坚定、素质优良、敬业奉献、结构合理、群众满意的社区工作者队伍\n\n上午9点多，年过八旬的陈大爷在社区的居家养老服务照料中心里，边运动边和其他老人聊天；临近11点，上完“十点钟课堂”的郑大爷，在长者食堂里等待美味午餐；下午4点，放学的孩子们到少儿托管中心拼积木、玩编程，时间安排得井井有条……福建省福州市鼓楼区军门社区推出“一老一小”便民服务，让群众切身感受到社区大家庭的温暖。\n社区是城市运行的“底盘”，是联系服务群众的“最后一公里”。习近平总书记近日在重庆考察时指出：“要厘清城市社区职责事项，继续推动资源下沉、完善服务设施，强化网格化管理、信息化支撑，提高社区精细化治理、精准化服务水平。”加强社区工作者队伍建设，事关保障人民安居乐业，事关维护社会安定有序，事关巩固党的长期执政根基。前不久，中办、国办印发《关于加强社区工作者队伍建设的意见》（以下简称《意见》）。作为第一个专门关于加强社区工作者队伍建设的中央文件，《意见》直面社区工作者队伍建设最迫切、最集中、最需要解决的问题，有针对性地作出制度规定和政策设计，着力为社区工作夯实制度和人才基础。\n为民无小事，千头万绪在基层。如何破解老旧小区“停车难”，如何让“小修小补”服务规范有序，如何把长者食堂办得更好……解决相关问题需要付出精力，更需要发挥才干。社区工作是一份事务性和专业性都很强的工作，社区工作者的能力和素质直接影响社区治理和服务水平。《意见》将“加强能力建设”作为其中一章。在“育”字上持续用力，加强组织动员、矛盾调解、信息技术应用等训练，社区工作者方能更好成为工作“多面手”。\n作为城市基层治理骨干力量，社区工作者扎根基层一线，联系群众最直接、服务群众最具体，工作很辛苦，如何持续激发他们的积极性创造性？内蒙古自治区呼和浩特市加大从社区工作者中招聘街道（乡镇）干部力度，浙江省嘉兴市组织开展城乡社区工作治理新秀、领军人才和拔尖人才等选树活动，广东省深圳市出台社会工作类专业技术人员薪酬指导价位表……加强关心爱护，多措并举，改善社区工作者工资待遇低、上升通道窄、职业认同感不强等状况，让社区工作者在政治上有盼头、工作上有奔头、生活上有甜头，才能不断激发他们干事创业的劲头。\n扭转“活简单”“没前途”等错误认知，有效提升职业的社会认可度，还须建立社区工作者职业体系，让社区工作者像医生、教师、记者等职业一样，有更加明确的工作内容、职业资格、发展路径等。从建立完善职业水平评价体系到制定国家职业标准，从建立岗位等级序列到规范考核管理，开展好这一系统工程，就能为社区工作者队伍建设夯实基础。\n天津市东丽区万新街党群服务中心管理岗职员王芳一趟趟跑、一次次谈、一回回约，为回迁安置小区居民化解矛盾；福建省东山县顶街社区党支部书记林慧儿带领“小巷管家”巾帼志愿者服务队，助力老街区旧貌换新颜……不久前，2023年度全国三八红旗手名单正式发布，一批社区工作者榜上有名。立足“小社区”、服务“大民生”，以务实举措推动打造政治坚定、素质优良、敬业奉献、结构合理、群众满意的社区工作者队伍，必能将党的工作融入万家灯火，将幸福生活送入千家万户，为人民群众打造放心舒心安心的和谐家园。"
  },
  {
    "title": "推动交流互鉴，丰富文明色彩（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-05.htm",
    "date": "2024-04-30",
    "content": "文明是多彩的，人类文明因多样才有交流互鉴的价值\n\n最美四月天，故宫博物院文华殿外，春意盎然；文华殿内，“紫禁城与凡尔赛宫——17、18世纪的中法交往”展览观者云集。穿越300年时光，约200件精致文物将历史折叠的信息依次打开，诉说着中法交往的绵延悠长，还原出中法两国交流互鉴的波澜壮阔画卷，为弘扬平等、互鉴、对话、包容的文明观，构建人类命运共同体带来有益启示。\n习近平总书记深刻指出：“中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。”作为中法文化旅游年的重要项目，此次展览以中法两国外交、文化和艺术交流为主题，通过故宫博物院、凡尔赛宫以及其他收藏机构的约200件文物精品，展现百年间双方彼此尊重、相互欣赏的政治交往史，彼此借鉴、相互学习的文化交流史。无论从本次展览内容看，还是从举办展览的初衷看，中华文明所具有的突出的包容性、突出的和平性都得到有力印证。\n透过一件“明星”文物，可以触摸中法文化艺术相互影响的踪迹。此次展览展出了故宫博物院收藏的一只来自法国的铜镀金壳怀表，表盘中心是法式金色百合花图案，机芯内摆轮保护罩镂雕着中国龙。区别于西方长翅膀的龙，这条五爪金龙，传递着法国对中国的美好祝福。“你中有我，我中有你”，这件文物将两大文明相互欣赏、相互尊重诠释得淋漓尽致。\n透过一项卓越技艺，可以把握中法文明交流交融带来的社会意义。展览上的一件透明珐琅器，用金片、银片镶嵌花朵，在灯光下焕发宝石般的光彩。这项透明珐琅技艺的诞生，是文化交流交融的成果。法国工匠在制作清宫定制的画珐琅器物时，因对样稿产生误解而采用了浮雕内填透明珐琅工艺，引起清宫关注，从而开启了广东透明珐琅的百年发展史。从演示天体运动情景的银镀金浑天仪，到法国人编撰的《中华帝国全志》；从清宫仿制的西方科学仪器，到法国改造仿制的中国瓷器，科学技术、工艺技法、历史地理等方面的互学互鉴，汇聚成推动社会进步的重要力量。\n文明是多彩的，人类文明因多样才有交流互鉴的价值。本次展览的诸多文物，显示出紫禁城和凡尔赛宫交流的密切频繁。在清代宫廷收藏中，法国的物品种类丰富；在凡尔赛宫，“中国风”备受青睐。当时中法的交往，是在两国宫廷和政府高层的高度关注、直接参与下进行的。与此形成映照的是，1964年，中法两国领导人以非凡的勇气和智慧，架起中法友谊的桥梁，打开中西方交往合作的大门。60年后的今天，中法合作交流更加广泛而深入。这更加深刻地表明：“推动文明交流互鉴，可以丰富人类文明的色彩，让各国人民享受更富内涵的精神生活、开创更有选择的未来。”\n故宫博物院研究馆员、此次展览的中方策展人郭福祥说，希望通过展览，引发观众对世界不同区域、不同文明之间交流互鉴的对等性、互动性、包容性、多元性的思考。以文明交流交融破除“文明冲突论”，推动不同文明交流对话、和谐共生，必能为推动构建人类命运共同体作出更大贡献。"
  },
  {
    "title": "治理更科学，保护就不难（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-05.htm",
    "date": "2024-04-30",
    "content": "红树林是宝贝，已是广西壮族自治区北海市干部群众的共识。然而，很多人不知道，长在热带、亚热带海岸潮间带的红树林，是被“赶”下海的陆生植物。\n从陆生到“下海”，红树林发生了什么变化？专家介绍，在漫长的进化过程中，红树林形成了特殊的排盐系统，具有胎生、光休眠等“特异功能”。这些陆生植物不具备的功能，让红树林在护岸减灾、维护近海生物多样性、碳汇、净化水质、科学研究等方面发挥着独特作用。\n近年来，近海生态环境保护备受重视，红树林保护是重要方面。这也是我国南方沿海地区开展保护工作的重点难点。难在哪？对于这个问题，广西红树林研究中心的苏治南博士很有发言权，他全程参与了北海滨海国家湿地公园海岸生态系统修复工作：“难在我们对以红树林为指标性物种的滩涂湿地生物多样性认识和研究还很不充分，不能完全从系统工程角度来治理。”生态环境保护是攻坚之举、克难之战。推出务实举措、拿出非常之功，才能实现天蓝、水清、草绿、林茂。\n治理，重在对症下药。过去，大家都知道，近海水污染是造成红树林成片死亡的原因。目前大量研究发现，寄生在红树林树干上的团水虱大量爆发才是直接原因。简单说，由于海水污染，团水虱的天敌大量死亡，团水虱数量会迅猛增加，结果，红树树干被蛀得千疮百孔，最终枯死。从环境学与生物学角度厘清这条关系链，对认识红树林的生态系统、找到精准的治理办法，至关重要。因此，保护红树林，不只是要解决近海水污染问题，更要观察监测团水虱的繁殖情况。这表明，在一个生物多样性丰富的生态系统中，无论保护还是治理，都要增强问题意识，注重具体分析。既查病因又找病根、既看局部又看整体，方能破解难题、标本兼治。\n科学治理，必须讲求方式方法。红树林生态系统的修复保护不可能一蹴而就，必须尊重规律、循序渐进。在湿地公园，当地科研人员顺着山势，开辟一处人工掌控潮汐变化的“红树林模拟生境”，种植了白骨壤、桐花树等15种红树植物。在模拟生境中，不同红树品种的生态功能得以详细呈现；一些引进品种的环境适应能力及其对周围物种的扰动情况也能观察到。这些研究，为修复保护工作提供了有益参考。因地制宜出实招、实事求是想办法，在科学精神的引领下落实责任、担当作为，就能让生态环境保护更有抓手、提升质效。\n越是向前推进生态环境保护工作，越应增强整体观念、系统思维。红树林并非孤立存在，而是在生长过程中融入了周边环境。通过治理实践，人们愈加认识到，生态系统实现良性循环，红树林湿地环境就能得到改善，吸引来的鸟类等物种就会更加丰富。面向未来，尤应坚持统筹兼顾、综合平衡的观念，协同推进一体化保护和修复工作，不断增强生态系统的平衡性、协调性。\n红树林郁郁葱葱，鸟儿啁啾不停，令人心旷神怡。坚持系统思维，统筹谋划、科学施策，以务实行动呵护好生态系统，我们必将更好绘就人与自然和谐共生的美好图景。\n（作者为本报广西分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-05.htm",
    "date": "2024-04-30",
    "content": "《关于组织开展“千乡万村驭风行动”的通知》提出，“十四五”期间，在具备条件的县（市、区、旗）域农村地区，以村为单位，建成一批就地就近开发利用的风电项目。因地制宜推动风电就地就近开发利用，对于壮大村集体经济、助力乡村全面振兴、促进农村能源绿色低碳转型等具有重要意义。\n这正是：\n沃野长风起，\n巍然电机立。\n盘活闲资源，\n发展受裨益。\n于  石文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_5-05.htm",
    "date": "2024-04-30",
    "content": "建强养老服务人才队伍\n北京市海淀区  齐成龙\n人才是养老事业发展的根本。前不久，北京市养老服务人才校企合作培养对接会举办。加深养老服务企业与职业院校之间的合作，共同培育符合市场需求的养老服务人才，有利于丰富服务供给、提升服务质量。\n据测算，“十四五”期间我国人口将进入中度老龄化阶段；预计2035年左右，60岁及以上老年人口将突破4亿，在总人口中占比将超过30%。随着时代发展，多样化、多层次、高品质的养老服务需求日益增长，对养老服务人才队伍的专业性、稳定性提出了更高要求。深化校企合作，有助于职业院校对接市场需求、高质量培育养老技能人才，也能助力学生提高职业技能、增强就业竞争力。\n我国养老服务人才队伍还存在总量不足、专业化水平不高、流失率较高等问题。扩大养老服务人才供给，一方面要持续健全养老服务人才培养体系，扩大培养规模，形成高效的人才输送渠道；另一方面要进一步增强从业人员的职业认同感，通过建立健全职业技能等级体系、晋升通道，激发从业人员成长成才、干事创业动力。各方协作、形成合力，才能打造一支规模适度、结构合理、德技兼备的养老服务人才队伍，更好守护老年群体的福祉。\n\n在旅游品质上精益求精\n湖北省嘉鱼县  汪昌莲\n一段时间以来，国内文旅消费火热。同时，少数地方出现“不合理低价游”、导游辱骂游客、强迫购物等现象，引发关注。低价旅游新套路频现，不仅侵害消费者权益，也损害了行业声誉，影响旅游业高质量发展。\n当前，旅游市场发展势头良好。加强市场秩序综合治理，切实保障游客合法权益，才能巩固这种好势头。不久前，文化和旅游部办公厅印发《关于进一步规范旅游市场秩序的通知》，要求扎实开展旅游市场秩序整治，集中打击高频违法经营行为。相关举措的落地落实，有利于旅游市场健康有序发展。\n品质是旅游业的根本。如今，我国旅游消费呈现从低层次向高品质和多样化转变的趋势，广大游客的需求更为多元化、个性化。在此背景下，“不合理低价游”等的存在空间只会越来越小，粗放低质的旅游产品和服务也会被逐渐淘汰。持续加大优质旅游产品和服务供给力度，在提升品质、优化体验上精益求精，才能真正赢得口碑、赢得市场、赢得长远发展。"
  },
  {
    "title": "基层减负重在“实”（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_6-05.htm",
    "date": "2024-04-30",
    "content": "随着基层减负工作走深走实，基层干部和群众的负担有效减轻，但仍有一些地区存在形式主义顽瘴痼疾。本期大家谈聚焦各地持续深化基层减负工作的实践，探讨如何更好为基层工作减负赋能。\n——编  者\n\n把钱用在刀刃上\n北京市西城区  张向阳\n工作多而杂，支出本就大；有时一些事项要求村级组织协助开展，却没有相应的经费保障；应对各类检查，还有更多支出……在一些农村，村级财务负担过重，成为影响工作开展的重要因素。\n基层是抓落实的“最后一公里”，基层干部承担着许多为民排忧解难的一线任务。有限的资金怎么用，群众都看在眼里。把每一分钱、每一份力都用在“刀刃”上，才能出实效、创实绩，让群众满意。如果派给基层的任务，不看实际情况、不顾客观条件、不问群众所需，只为应付检查而增人设岗摆“花架子”，只会耗费人力物力做无用功。\n天津市河西区明确要求“不得随意增设基层权责事项”。山东省滨州市沾化区划好部门履职责任清单，构建分工合理、运行顺畅的工作机制，让基层干部知道该办什么事。如今，各地区各部门持之以恒纠治形式主义突出问题，让事项边界更加明确，让权责更加明晰，是为基层减负，也是为发展赋能。注重实际效果，把宝贵资源用在切实解决百姓关心的问题上，把群众有没有得到实惠作为衡量标准，才能让形式主义无处遁形。\n\n让检查提质增效\n陕西省西安市  原韬雄\n或是“上午下通知，下午要材料”；或是走马观花，只看材料表格，不做交流指导；或是要求微信群、小程序打卡刷分，成为“指尖上的形式主义”；有时一天要迎接数个检查组，只能白天迎检查，晚上忙工作……在一些地方，检查多给基层干部造成不少烦恼。\n理不完的账、开不完的会、填不完的表，过多的检查和考核指标，不仅浪费了基层干部本就有限的精力与时间，更影响他们的干事劲头和创新创造活力。“没材料就是不干事”“不留痕就是没做好”，检查“变味”造就的形式主义，会让基层“热在纸面、冷在实干”，令群众失望。\n检查是为了压实责任、促改增效，要在“实”字上下功夫。应当充分了解基层的真实情况，对症下药。近年来，“一线工作法”、蹲点调研、“无扰督查”等工作方式，受到广大基层干部群众的点赞欢迎。扎进基层现场，向群众了解真实情况，倾听基层干部在工作中的难点、疑点、堵点，才能以检查帮助基层解决问题、改进工作。\n\n理顺基层权责关系\n山西省太原市  郑洋洋\n“正面挂不下了，挂到侧面也得挂”，有基层干部如是说。“牌子多”“制度杂”“上墙乱”，是一些地区共同面临的问题。挂了这么多牌子，就等于服务更多更好吗？实际上，按照上级要求将牌子挂上了，工作怎么干，往往没了下文；一块牌子意味着一项职能、一套制度，这些却都压在了村干部身上。村干部任务重、压力大，受制于条件，很多工作最终还是没有实效。\n牌子多不等于服务好，减少牌子也不等于缩减服务。由此而言，为基层减负，形式上需要尽可能压缩精减各类牌子，实质上需要理顺权责关系，该上级担的责不能摊派给基层，该基层做好的服务，上级需要强化协调指导。比如在山西省阳泉市城区，当地社区居委会的牌子减少到3块。哪些是主责，哪些是协助，干部厘清了职责，就能更好发挥自身作用。\n实践证明，减少牌子背后的“无谓”负担，让基层干部轻装上阵，才能更好激发服务群众的主动性、创造力。干部的精力更专注，基层发展的质效才能提上来。"
  },
  {
    "title": "本版责编：李浩燃  周珊珊  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_7-05.htm",
    "date": "2024-04-30",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "高质量共建“一带一路”，为世界现代化注入强大动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-06.htm",
    "date": "2024-04-30",
    "content": "共建“一带一路”，是习近平总书记深刻思考人类前途命运以及中国和世界发展大势，推动中国和世界合作共赢、共同发展作出的重大决策，是新时代中国特色大国外交的重大创举。十年来，共建“一带一路”应潮流、得民心、惠民生、利天下，实现了共建国家的互利共赢，不仅为世界各国发展提供了新机遇，也为中国开放发展开辟了新天地。近期出版的《习近平谈“一带一路”（2023年版）》，深刻阐述了共建“一带一路”的指导原则、丰富内涵、目标路径等重大理论和实践问题。认真学习这些重要论述，对于扎实推进高质量共建“一带一路”，建设一个开放包容、互联互通、共同发展的世界，推动构建人类命运共同体，具有十分重要的意义。\n一、为应对世界之变、时代之变、历史之变贡献中国方案\n当今世界变乱交织，百年变局加速演进，人类社会面临前所未有的挑战。面对世界之变、时代之变、历史之变，习近平总书记开创性提出共建“一带一路”倡议，着眼于各国人民追求和平与发展的共同梦想，为世界提供了一项充满东方智慧的共同繁荣发展的方案。这部专题文集生动详实记录了共建“一带一路”倡议提出、丰富和发展的过程，反映了习近平总书记统筹谋划共建“一带一路”的深邃思考和原创性贡献。\n开创性提出共建“一带一路”倡议，打造国际合作新平台。2013年秋，习近平总书记在出访哈萨克斯坦和印度尼西亚时，继承和弘扬丝路精神这一人类文明的宝贵遗产，先后创造性提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”重大倡议，引起全世界关注。为广泛凝聚共识，从二十国集团领导人峰会到亚太经合组织领导人非正式会议，从中阿合作论坛到中非合作论坛，从联合国日内瓦总部到出访“一带一路”共建国家，习近平总书记利用各种场合和机会同有关各方坦诚交流，增进战略互信，减少相互猜疑，共商“一带一路”建设大计。在2016年的推进“一带一路”建设工作座谈会和2017年的“一带一路”国际合作高峰论坛上，习近平总书记对共建“一带一路”进行顶层设计、谋篇布局，为“一带一路”建设指明了方向和路径。习近平总书记指出，提出这一倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台。这一倡议的最高目标，是在“一带一路”建设国际合作框架内，各方秉持共商、共建、共享原则，携手应对世界经济面临的挑战，开创发展新机遇，谋求发展新动力，拓展发展新空间，实现优势互补、互利共赢，不断朝着人类命运共同体方向迈进。\n共建“一带一路”顺应经济全球化的历史潮流，顺应全球治理体系变革的时代要求，顺应各国人民过上更好日子的强烈愿望，得到国际社会广泛响应和支持。经过各方共同努力，共建“一带一路”从理念转化为行动，从愿景转变为现实，蓝图初步绘就，成果逐渐呈现。一大批合作项目落地生根，基础设施联通网络初步成型，共建国家产业合作形成势头，政策协调不断加强，民众从合作中得到实惠，彼此距离进一步拉近，“一带一路”成为共同的机遇之路、繁荣之路。\n推动共建“一带一路”高质量发展不断取得新成效。2018年8月，习近平总书记在推进“一带一路”建设工作五周年座谈会上指出，共建“一带一路”完成了总体布局，绘就了一幅“大写意”，今后要聚焦重点、精雕细琢，共同绘制好精谨细腻的“工笔画”，推动共建“一带一路”向高质量发展转变。“一带一路”合作从夯基垒台、立柱架梁迈入落地生根、持久发展的阶段，沿着高质量发展方向不断前进。十年来，合作理念不断完善，各方就高质量共建“一带一路”达成广泛共识，坚持共商共建共享原则，由各方平等协商、责任共担、共同受益；支持开放、廉洁、绿色发展，反对保护主义，努力建设风清气正、环境友好的新时代丝绸之路；践行高标准、惠民生、可持续理念，走经济、社会、环境协调发展之路。合作重点更加清晰，加强全方位、多领域合作，继续聚焦基础设施互联互通，深化智能制造、数字经济等前沿领域合作，实施创新驱动发展战略，扩大市场开放，建设多元化融资体系和多层次资本市场，广泛开展内容丰富、形式多样的人文交流，打造全方位的互联互通，推动形成基建引领、产业集聚、经济发展、民生改善的综合效应。合作机制日益加强，150多个国家、30多个国际组织签署共建“一带一路”合作文件，举办三届“一带一路”国际合作高峰论坛，成立了20多个专业领域多边合作平台，为各领域务实合作提供坚实保障。共建“一带一路”的朋友圈越来越大，好伙伴越来越多，合作质量越来越高，发展前景越来越好。\n十年来，“一带一路”从一个倡议，到一系列行动方案和实际举措，再到成功的实践和精彩的现实，每一步都凝结着习近平总书记的智慧和心血。在习近平总书记亲自倡议、亲自擘画、亲自部署、亲自推动下，“一带一路”国际合作从无到有，从亚欧大陆延伸到非洲和拉美，从“大写意”进入“工笔画”阶段，从硬联通扩展到软联通，蓬勃发展，取得丰硕成果，已成为开放包容的国际合作平台和广受欢迎的全球公共产品。\n共建“一带一路”源自中国，成果和机遇属于世界。共建“一带一路”坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。我国是“一带一路”的倡导者和推动者，但建设“一带一路”不是我们一家的事，是合作伙伴们共同的事业。“一带一路”建设不仅仅着眼于我国自身发展，而是以我国发展为契机，让更多国家搭上我国发展快车，帮助他们实现发展目标。习近平总书记指出，“一带一路”是大家携手前进的阳光大道，不是某一方的私家小路。它以亚欧大陆为重点，向所有志同道合的朋友开放，不排除、也不针对任何一方。所有感兴趣的国家都可以加入进来，共同参与、共同合作、共同受益。十年来，中国同各方合作伙伴一道开展了数千个务实合作项目，收获了实打实、沉甸甸的成果，共同绘就联结世界、美美与共的壮阔画卷。中老铁路、雅万高铁、蒙内铁路等一大批标志性工程有力促进共建国家和区域互联互通，鲁班工坊、菌草技术等“小而美”民生项目落地生根，持续惠及共建国家民众。实践证明，共建“一带一路”为世界经济增长开辟了新空间，为国际贸易和投资搭建了新平台，为完善全球经济治理拓展了新实践，为增进各国民生福祉作出了新贡献，是一条造福各国、惠及世界的幸福之路。\n二、牢牢把握高质量共建“一带一路”的指导原则\n大道不孤，众行致远。共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。习近平总书记指出，共商共建共享、开放绿色廉洁、高标准惠民生可持续，成为高质量共建“一带一路”的重要指导原则。这部专题文集收入的《弘扬丝路精神，深化中阿合作》、《齐心开创共建“一带一路”美好未来》、《“一带一路”是成功的实践和精彩的现实》等重要文稿，系统反映了习近平总书记有关重要论述。\n秉持共商共建共享原则，统筹“硬联通”、“软联通”、“心联通”。习近平总书记指出，“一带一路”倡议坚持共商共建共享，不是一家说了算，而是大家共担责任，共享成果。共商，就是倡导多边主义，大家的事大家商量着办，使“一带一路”建设兼顾各方利益和关切，体现各方智慧和创意。共建，就是各施所长，各尽所能，通过双边合作、三方合作、多边合作等各种形式，把大家的优势和潜能充分发挥出来，聚沙成塔，积水成渊，持之以恒加以推进。共享，就是让建设成果更多更公平惠及各国人民，打造利益共同体和命运共同体。“一带一路”建设不是封闭的，而是开放包容的；不是中国一家的独奏，而是沿线国家的合唱；不是另起炉灶、推倒重来，而是实现战略对接、优势互补。习近平总书记指出，共建“一带一路”倡议的核心内涵，就是促进基础设施建设和互联互通，加强经济政策协调和发展战略对接，促进协同联动发展，实现共同繁荣。互联互通，不仅是修路架桥，不光是平面化和单线条的联通，而更应该是基础设施、制度规章、人员交流三位一体，应该是政策沟通、设施联通、贸易畅通、资金融通、民心相通五大领域齐头并进。习近平总书记指出，互联互通是一条脚下之路，无论是公路、铁路、航路还是网路，路通到哪里，我们的合作就在哪里；互联互通是一条规则之路，多一些协调合作，少一些规则障碍，我们的物流就会更畅通、交往就会更便捷；互联互通是一条心灵之路，你了解我，我懂得你，道理就会越讲越明白，事情就会越来越好办。要坚持共商共建共享原则，把基础设施“硬联通”作为重要方向，把规则标准“软联通”作为重要支撑，把同共建国家人民“心联通”作为重要基础，推动共建“一带一路”高质量发展。\n坚持开放绿色廉洁理念。习近平总书记强调，要坚持开放、绿色、廉洁理念，不搞封闭排他的小圈子，把绿色作为底色，推动绿色基础设施建设、绿色投资、绿色金融，保护好我们赖以生存的共同家园，坚持一切合作都在阳光下运作，共同以零容忍态度打击腐败。开放是人类文明进步的重要动力，是世界繁荣发展的必由之路。“一带一路”是开放的，所有感兴趣的国家都可以添加进入“朋友圈”。要以开放为导向，打造开放型合作平台，维护和发展开放型世界经济，共同创造有利于开放发展的环境，将“一带一路”建成开放之路。习近平总书记强调，建立绿色低碳发展的经济体系，促进经济社会发展全面绿色转型，是实现可持续发展的长久之策。要建设更紧密的绿色发展伙伴关系，着力深化环保合作，践行绿色发展理念，加大生态环境保护力度，携手打造“绿色丝绸之路”。要加强国际反腐合作，加快形成系统完备的反腐败涉外法律法规体系，加大跨境腐败治理力度，让“一带一路”成为廉洁之路。十年来，坚持开放、绿色、廉洁理念，坚守开放的本色、绿色的底色、廉洁的亮色，共建“一带一路”阳光大道越来越宽广。\n追求高标准惠民生可持续目标。习近平总书记指出，实现沿线国家共同发展，让民众过上好日子是我提出“一带一路”倡议的初心。在共建“一带一路”过程中，要以高标准、惠民生、可持续为目标，统筹推进经济增长、社会发展、环境保护，让各国都从中受益，实现共同发展。要对接国际上普遍认可的规则、标准和最佳实践，引入各方普遍支持的规则标准，推动企业在项目建设、运营、采购、招投标等环节按照国际规则标准进行，同时要尊重各国法律法规。要坚持以人民为中心的发展思想，聚焦消除贫困、增加就业、改善民生，让共建“一带一路”成果更好惠及全体人民，为当地经济社会发展作出实实在在的贡献。加强统筹谋划，形成更多接地气、聚人心的合作成果，实施雪中送炭、急对方之所急、能够让当地老百姓受益的民生工程，快速提升共建国家民众获得感。推动教育、科技、文化、体育、旅游、卫生、考古等领域交流蓬勃开展，围绕共建“一带一路”开展卓有成效的民生援助。要始终从发展的视角看问题，将可持续发展理念融入项目选择、实施、管理的方方面面。加强国际发展合作，支持共建“一带一路”同落实联合国二〇三〇年可持续发展议程有效对接，为发展中国家营造更多发展机遇和空间，帮助他们摆脱贫困，实现可持续发展。\n三、共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道\n栉风沐雨，春华秋实，共建“一带一路”走过了第一个蓬勃十年。十年的历程证明，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。习近平总书记指出，过去十年取得的成绩弥足珍贵，经验值得总结。这部专题文集中，习近平总书记在共建“一带一路”的每一个历史时期、每一个发展阶段，都会回顾成就、总结经验，坚定信心、擘画蓝图。特别是在本书收入的第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中，习近平总书记用三个“深刻认识到”全面总结了十年来共建“一带一路”的宝贵经验，成为总结历史经验、明确前进方向新的里程碑，对于在新的起点上继续推动共建“一带一路”高质量发展具有重要意义。\n人类是相互依存的命运共同体。作为推动构建人类命运共同体的实践平台，共建“一带一路”的成功实践充分证明：各国相互联系、相互依存，人类生活在同一个地球村里，越来越成为你中有我、我中有你的命运共同体。习近平总书记指出，世界好，中国才会好；中国好，世界会更好。中国发展得益于国际社会，也为全球发展作出了贡献。中国将继续奉行互利共赢的开放战略，将自身发展机遇同世界各国分享，欢迎各国搭乘中国发展的“顺风车”。共建“一带一路”倡议，是在新形势下中国扩大全方位开放的重要举措，也致力于使更多国家共享发展机遇和成果。通过共建“一带一路”，中国对外开放的大门越开越大，内陆地区从“后卫”变成“前锋”，沿海地区开放发展更上一层楼，提高了国内各区域开放水平，拓展了对外开放领域，推动了制度型开放，中国市场同世界市场的联系更加紧密，机遇共享、命运与共的关系日益凸显。中国构建了广泛的朋友圈，成为140多个国家和地区的主要贸易伙伴，是越来越多国家的主要投资来源国。通过共建“一带一路”，中国不仅发展了自己，也造福了世界。\n只有合作共赢才能办成事、办好事、办大事。“合则强，孤则弱。”共建“一带一路”坚持共商共建共享原则，坚持在开放中合作，在合作中共赢，不画地为牢，不设高门槛，不搞排他性安排，反对保护主义，坚持各国共享机遇、共迎挑战、共创繁荣，开创了合作共赢的新模式。习近平总书记指出，在经济全球化深入发展的今天，弱肉强食、赢者通吃是一条越走越窄的死胡同，包容普惠、互利共赢才是越走越宽的人间正道。各国一起发展才是真发展，大家共同富裕才是真富裕。要恪守互利共赢的合作观，拒绝以邻为壑、自私自利的狭隘政策，抛弃垄断发展优势的片面做法，保障各国平等发展权利，促进共同发展繁荣。只要各国有合作的愿望、协调的行动，天堑可以变通途，“陆锁国”可以变成“陆联国”，发展的洼地可以变成繁荣的高地。只要大家把彼此视为朋友和伙伴，相互尊重、相互支持、相互成就，赠人玫瑰则手有余香，成就别人也是帮助自己。习近平总书记强调，共建“一带一路”注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。中方愿同各方一道落实全球发展倡议，坚持经济全球化正确方向，反对保护主义、单边制裁、泛化国家安全概念，反对搞“筑墙设垒”、“脱钩断链”，努力把互利合作“蛋糕”做大，让发展成果更多更公平惠及各国人民。\n和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建“一带一路”最重要的力量源泉。“一带一路”倡议是对古丝绸之路的传承和提升，唤起了沿线国家的历史记忆。古丝绸之路之所以名垂青史，靠的不是战马和长矛，而是驼队和善意；不是坚船和利炮，而是宝船和友谊。它绵亘万里，延续千年，积淀了丝绸之路精神。这是人类文明的宝贵遗产。习近平总书记强调，古代丝绸之路是一条贸易之路，更是一条友谊之路。在中华民族同其他民族的友好交往中，逐步形成了以和平合作、开放包容、互学互鉴、互利共赢为特征的丝绸之路精神。在新的历史条件下，我们提出“一带一路”倡议，就是要继承和发扬丝绸之路精神，把我国发展同沿线国家发展结合起来，把中国梦同沿线各国人民的梦想结合起来，赋予古代丝绸之路以全新的时代内涵。在中阿合作论坛、“一带一路”国际合作高峰论坛等场合，习近平总书记多次提炼、概括、阐发丝绸之路精神，强调要弘扬丝绸之路精神，促进文明互鉴，尊重道路选择，坚持合作共赢，倡导对话和平，让古老的丝绸之路重新焕发勃勃生机，让各国人民更好共享发展成果。习近平总书记指出，“一带一路”建设根植于历史，更面向未来。我们完全可以从古丝绸之路中汲取智慧和力量，本着和平合作、开放包容、互学互鉴、互利共赢的丝路精神推进合作，共同开辟更加光明的前景。\n四、迎接共建“一带一路”更高质量、更高水平的新发展\n纵观人类发展史，唯有自强不息、不懈奋斗，才能收获累累果实，才能建立利在千秋、福泽万民的长久之功。作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”的第一个十年只是序章。习近平总书记强调，在新的起点上，要谨记人民期盼，勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，为实现世界各国的现代化作出不懈努力。这部专题文集充分反映了习近平总书记顺应时代潮流、把握发展规律，对推动“一带一路”更高质量、更高水平新发展的长远擘画和明确要求。\n正确认识和把握共建“一带一路”面临的新形势。共建“一带一路”进入高质量发展的新阶段，前行道路上，有顺境也会有逆流。总体上看，和平与发展的时代主题没有改变，经济全球化大方向没有变，国际格局发展战略态势对我有利，共建“一带一路”仍面临重要机遇。同时，世界之变、时代之变、历史之变正以前所未有的方式展开，世界经济下行压力增大，全球发展面临诸多挑战，共建“一带一路”国际环境日趋复杂。习近平总书记指出，我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。这是我们这一代政治家对当代人和后代人的责任。要保持战略定力，抓住战略机遇，统筹发展和安全、统筹国内和国际、统筹合作和斗争、统筹存量和增量、统筹整体和重点，积极应对挑战，趋利避害，奋勇前进。习近平总书记强调，只要我们坚守合作初心，牢记发展使命，高质量共建“一带一路”一定能焕发出时代光彩。\n强化统筹协调，坚持党的集中统一领导。推进“一带一路”建设工作领导小组要根据党中央统一部署，发挥牵头抓总作用，推动有关部署和举措逐项落到实处。各地区各部门要主动站在党和国家大局上谋划推动共建“一带一路”工作。有关部门要把共建“一带一路”工作纳入重要议事日程，统筹落实好境外项目建设和风险防控责任。地方要找准参与共建“一带一路”定位，立足本地实际，发挥优势，取得扎扎实实的成果，努力拓展改革发展新空间。要深入阐释共建“一带一路”的理念、原则、方式等，讲好“一带一路”故事，为共建“一带一路”营造良好舆论氛围。\n统筹考虑和谋划构建新发展格局和共建“一带一路”。构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，是统筹国内国际两个大局作出的重大战略抉择。构建新发展格局、推动高质量发展，中国将为共建“一带一路”提供更强动力、更大空间、更优路径。构建新发展格局不是封闭的国内单循环，而是开放的国内国际双循环。在新发展格局下，中国市场潜力将充分激发，为世界各国创造更多需求；中国开放的大门将进一步敞开，同世界各国共享发展机遇；中国的对外合作将不断深化，同世界各国实现互利共赢。习近平总书记强调，要统筹考虑和谋划构建新发展格局和共建“一带一路”，聚焦新发力点，塑造新结合点。要推动共建“一带一路”高质量发展，积极参与国际经贸规则谈判，推动形成开放、多元、稳定的世界经济秩序，为实现国内国际两个市场两种资源联动循环创造条件。要加快完善各具特色、互为补充、畅通安全的陆上通道，优化海上布局，为畅通国内国际双循环提供有力支撑。要加强产业链供应链畅通衔接，推动来源多元化。\n坚持目标导向、行动导向，抓好支持高质量共建“一带一路”八项行动落实落地。美好的蓝图变成现实，需要扎扎实实的行动。在第三届“一带一路”国际合作高峰论坛开幕式上，习近平总书记宣布了中国支持高质量共建“一带一路”八项行动：构建“一带一路”立体互联互通网络、支持建设开放型世界经济、开展务实合作、促进绿色发展、推动科技创新、支持民间交往、建设廉洁之路、完善“一带一路”国际合作机制，为“一带一路”明确了新方向、开辟了新愿景、注入了新动力。习近平总书记强调，我们要坚持目标导向、行动导向，咬定青山不放松，一张蓝图绘到底。要坚持开放包容，全面取消制造业领域外资准入限制措施，深入推进跨境服务贸易和投资高水平开放，深化同共建“一带一路”国家的文明对话，让团结代替分裂、合作代替对抗、包容代替排他。要深化互联互通，搭建以铁路、公路直达运输为支撑的亚欧大陆物流新通道，加快“丝路海运”港航贸一体化、陆海新通道、空中丝绸之路建设，着力构建全球互联互通伙伴关系。要促进共同发展，统筹推进标志性工程和“小而美”民生项目，加强多边合作平台建设，稳步拓展合作新领域。\n深化“一带一路”合作伙伴关系，推动实现世界各国的现代化。当前，中国正在以中国式现代化全面推进强国建设、民族复兴伟业。习近平总书记指出，我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。中国式现代化的出发点和落脚点是让14亿多中国人民过上更加美好的生活。对世界来说，这意味着更加广阔的市场和前所未有的合作机遇，也将为世界现代化注入强大动力。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。任何国家追求现代化，都应该秉持团结合作、共同发展的理念，走共建共享共赢之路。大家都好，世界才能更美好。习近平总书记提出共建“一带一路”倡议和全球发展倡议，就是为了汇聚积累更多正能量，促进各国的共同发展，不让任何国家掉队。习近平总书记强调，无论是顺境还是逆境，无论前方是坦途还是荆棘，我们都要弘扬伙伴精神，不忘合作初心，坚定不移前进。中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。我们都应该抱有这样一个信念：各国人民都应该拥有一个更加美好的未来，共建“一带一路”一定会迎来一个更加美好的世界。\n习近平总书记关于共建“一带一路”的重要论述，是习近平新时代中国特色社会主义思想的重要组成部分。我们要结合学习《习近平谈“一带一路”（2023年版）》，深入学习贯彻习近平新时代中国特色社会主义思想，全面学习贯彻党的二十大和二十届二中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，紧紧围绕以中国式现代化全面推进强国建设、民族复兴伟业，团结奋斗、锐意进取，深化“一带一路”国际合作，高质量共建“一带一路”，推动实现世界各国的现代化，在共同努力中开创人类更加美好的未来。"
  },
  {
    "title": "国务院安委办部署“五一”假期安全防范工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-06.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者刘温馨）近日，国务院安委办召开视频会议，部署“五一”假期前后安全防范工作，要求切实增强工作责任感紧迫感，有效防范化解安全风险，确保“五一”假期前后全国安全生产形势稳定。\n会议强调，“五一”假期群众出行出游集中，企业生产经营旺盛，安全风险交织叠加。要加强安全提示和疏导，确保群众出行出游安全。要坚决稳控高危行业领域安全形势，全面排查整治建筑、渔业船舶、特种设备等行业领域风险隐患。要做好自然灾害防范应对，做好队伍、物资等应急准备。要扎实推进安全生产治本攻坚三年行动，坚决稳控安全形势。"
  },
  {
    "title": "铁路“五一”假期运输启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-06.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：铁路“五一”假期运输今日全面启动，自4月29日至5月6日，为期8天，全国铁路预计发送旅客1.44亿人次，日均发送旅客1800万人次；5月1日为客流最高峰日，预计发送旅客约2100万人次。\n国铁集团运输部相关负责人介绍，从铁路12306预售情况来看，预计长假首尾以长途客流为主、中间以短途客流为主。\n据了解，全国铁路实行高峰运行图，统筹高铁和普速运力资源，日均开行旅客列车1.2万余列，较日常增加1800余列。"
  },
  {
    "title": "“文化走廊”散发古老又青春气息（新时代河西走廊见闻①）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-06.htm",
    "date": "2024-04-30",
    "content": "编者按：2019年全国两会上，习近平总书记指出：“敦煌我一直是向往的，河西走廊我是希望走到的。”2019年8月，习近平总书记甘肃考察首站来到敦煌——河西走廊的最西端。\n河西走廊东起甘肃武威市乌鞘岭，西至敦煌市玉门关，长约1000公里，夹在祁连山与马鬃山、合黎山、龙首山等山脉之间，因地处黄河之西、狭长如走廊而得名。戈壁烈日、绿洲白杨，作为古丝绸之路的枢纽路段，东西方文明曾在这里交汇，商旅络绎、驼铃不绝。\n新时代，河西走廊又是什么模样？本报今起推出“新时代河西走廊见闻”系列报道，记者行走甘肃酒泉、嘉峪关、张掖、金昌、武威等“河西五市”，感受和展现新时代河西走廊的万千气象。\n\n今天的河西走廊，如春风吹度玉门关，在中华优秀传统文化的传承保护和创造性转化、创新性发展中，散发出中华文化的青春气息。\n河西走廊是一条文化走廊，拥有敦煌、张掖、武威3座国家历史文化名城，汇聚莫高窟、嘉峪关、玉门关遗址等5处世界文化遗产。记者走进被誉为丝绸之路上的明珠——敦煌市，马上感受到一种穿越感：古今只有一步之遥。\n源远流长的历史，探照出中华文明的突出连续性。“如果只能参观一个丝路遗址，去敦煌。”美国历史学家芮乐伟·韩森曾这样说。\n以技术传承文化，今天“数字敦煌”让千年壁画、藏经洞文献等实现向全球开放，现场参观和“窟外看窟”，让人既感受到敦煌文化永恒的灿烂，又能看到在新时代焕发出的“数字文化”风采。\n因丝绸之路而生的敦煌，今天再因共建“一带一路”而兴。作为我国首个以“一带一路”国际文化交流为主题的综合性博览会，丝绸之路（敦煌）国际文化博览会自2016年至今举办了6届。在不同国家的文明交流对话互鉴中，生生不息的中华优秀传统文化和正在创造中的中华民族现代文明汇合，奔涌向前。\n舞从敦煌来，舞向世界去。甘肃省歌舞剧院创作的舞剧《丝路花雨》，取材于敦煌莫高窟壁画艺术。\n这部中国经典舞剧从1979年首演至今，已在40多个国家和地区演出超过3900场，观众逾530万人次，成为中国舞剧演出场次、观看人次、演出国家和地区最多的剧目。\n2019年8月，习近平总书记在敦煌研究院主持召开座谈会期间，询问了《丝路花雨》等优秀文化作品创作生产和“走出去”的成功经验。\n一部敦煌舞剧“走出去”，万千敦煌粉丝“走进来”。2021年6月，“丝路花雨”旅游专列推出，自北京首发后一路向西，沿途串起张掖、嘉峪关、敦煌等旅游城市，开启新时代河西走廊人文之旅。\n“有的人因喜爱《丝路花雨》走进敦煌，有的人因着迷敦煌文化留了下来。”在敦煌经营旅行社的陈晓斌说。\n9年前，来自俄罗斯的奥莉娅第一次走进莫高窟，被满壁风动的飞天深深吸引；5年前，她考取了兰州大学敦煌学研究所的博士研究生。\n“千年的莫高窟里，装着‘世界的敦煌’。”随奥莉娅走进莫高窟，顺着冷光手电筒照射的方向看去，不时可以看见高鼻梁、深眼窝、黄头发的外国人形象，奥莉娅在这里深切感受到敦煌文化的开放包容。\n作为志愿者，奥莉娅参与了丝绸之路（敦煌）国际文化博览会的同声传译工作，近年来参与翻译了《走近敦煌》《中国河西走廊》等书籍，被甘肃省政府授予外国专家“敦煌奖”。\n新时代，文化和科技融合，莫高窟有了“数字生命”，古老的石窟不仅“活起来”，更重要的是实现文物相关数据信息的永久保存。\n近300个洞窟的数字化摄影采集，逾5万张档案底片实现数字化，触网“上云”，一部手机就能指尖游敦煌。微信小程序“云游敦煌”上线4年来，逾2亿人次参与线上互动。\n今年1月，敦煌研究院历时7年编制的《河西走廊国家遗产线路保护利用行动计划（2023—2035）》通过国家文物局评审。\n“河西走廊，既是地理界定，也是人文概念。一条丝路古道，折射出中华民族的文化自信。”敦煌研究院院长苏伯民说，文脉国脉紧相连，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。河西走廊让人心向往之。"
  },
  {
    "title": "历史文化和现代生活融为一体",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-07.htm",
    "date": "2024-04-30",
    "content": "在浙江省丽水市，松阳县明清古街按照“修旧如故”方式保护修缮，既为当地居民生活带来便利，又为古街增添了浓厚的历史文化氛围；龙泉市西街历史文化街区，将老街的活化利用与文化惠民活动相结合，焕发勃勃生机；在衢州江山市廿八都古镇，原汁原味保留历史原貌，古镇居民享受着更加美好的生活。\n从“静态保存”走向“动态保全”，让老百姓在街巷胡同里也能过上现代生活，让历史文化和现代生活融为一体。近日，记者走访浙江老街古镇，深刻感受到当地运用“绣花”功夫，以最小干预原则对古建筑、古民居进行微改造，既保护建筑本体，又保护传统格局、空间肌理、历史风貌、文化生态、景观环境，让历史文化在现代生活中熠熠生辉。\n修旧如故  活化利用\n一条古街蜿蜒纵深，街道两旁，明清时期的木质建筑井然有序，仿佛时光的画卷缓缓展开，展现出古朴典雅的街市景象。\n丽水市松阳县明清古街，始于唐宋，兴于元明清，历经风雨，年久失修，当地人称“老街”。经过精心保护修缮后，老街得以活化利用，焕发出新的生命力，也成为浙江省保留比较好的古街区之一。\n“一部分楼房装修构件破损残缺，存在一定的安全隐患；还有混凝土和砖混建筑，与老街木结构的建筑风格不统一。”松阳县名城古村老屋办副主任王树斌介绍，在老街保护过程中，松阳县本着“修旧如故”的原则，不采取突变式改造或一刀切方式，而是采用最少、最自然、最不经意的人工干预，保证城市发展中文化和精神的有机延续，呈现各个时期的历史真实情况。\n在老街转角处，一间名为“元朴”的民宿，就是老街修复和活化利用成果的生动例证。此前，它是一座拥有200余年历史的清代祠堂。松阳县组织了30多个传统工匠手工修缮，在天井的位置增加了可逆的钢架结构，既保护了它原有的主体结构，又能满足民宿的经营需求。\n2012年启动修复保护工作至今，明清古街修复面积超过了1万平方米，修缮民居达到100余幢，恢复了往日风貌，成为展示松阳历史文化的重要窗口。\n棕片抽丝、制作棕绳、压紧棕线……老街居民黄维炳几十年如一日从事棕板加工。一双尽是老茧的双手，传承和延续着传统手工艺。\n除了黄维炳，明清古街上还有许多其他的手工匠人。打铁匠、金银匠、裁缝匠……传统手工艺既为当地生活带来了便利，又为古街增添了浓厚的历史文化氛围。\n原汁原味  传承文化\n在丽水龙泉市，古老的龙泉西街，沉淀着剑瓷龙泉的文化古韵，记录着这个城市的历史渊源。\n纵横交错的布局里，窄窄的巷弄曲径通幽，两侧老屋鳞次栉比。宋代，当地人引龙泉溪修建了云水渠，自西向东沿街流过，形成了街渠相伴的独特景致。\n然而，岁月流逝，街区整体建设、设施道路一度变得破旧。\n2018年，西街历史文化街区开始改造提升。围绕打造“老年人的记忆、年轻人的时尚、外出龙泉人的乡愁、来龙泉游客的必游地”这一目标，龙泉市抓好规划建设、管理运营，循序渐进地修复、活化，让老街老而不衰、魅力常在。\n“西街历史原貌保存完整，最可贵的是原来的居民、自然生态业态都保留在街区中。”西街街道办事处主任方岳说，如何把它们原汁原味地保留下来，是西街历史文化街区建设的关键。\n“为了延续街巷烟火气，我们注重历史建筑的活化利用，不断挖掘老建筑、老街区在当代的实用性，将不可移动文物、历史建筑、闲置公房等活化利用与文化惠民活动相结合，满足街区居民生活需求。”龙泉市名城保护中心副主任项民宪说。\n2019年，龙泉市将西街历史文化街区列入名城提质重点工程之一，修复、活化力度再度加大。“以前这里有些房子很破旧，修缮后好多了，路面也干净，环境更好了！”在西街住了几十年的老居民艾明良喜笑颜开。\n去年，龙泉市结合宋韵文化，在西街历史文化街区打造“龙泉喜事一条街”，将婚姻登记服务、婚姻家庭辅导、非遗婚俗展示、文创婚俗品牌融为一体，成了吸引年轻人的网红打卡点。\n如今的西街，古典与现代融合，老街与新景共生，洋溢着一股蓬勃向上的生命力。\n原貌保存  承载历史\n徽式的马头墙、浙式的屋脊、赣式的檐椽、闽式的土墙……坐落于浙闽赣三省交界处的深山之中，隶属衢州江山市的廿八都古镇，堪称没有围墙的“民间建筑博物馆”。\n176种姓氏居民繁衍于此，13种方言代代相传，如今仍有3397户居民居住其间，廿八都古镇是游客眼中的风景，也是游子心中的乡愁。\n一到周末，廿八都古镇景区的木偶戏舞台前，围着一圈又一圈的小游客。一根根丝线牵动着灵巧的木偶，也牵动着孩子们的好奇心，他们在争相了解国家级非遗项目——廿八都木偶戏。\n看一场木偶戏，打一杯豆浆冰淇淋，尝一口铜锣糕……修缮后的廿八都古镇，“活”了，也“火”了，成为传承和发扬传统文化的“新”空间。\n58岁的丁秋芳从小居住在廿八都古镇。“之前听说要改造，还担心会改造成什么样子、会不会影响日常生活。没想到街道格局没有变，明清时期留下来的老建筑也没拆，新建的房子风格协调统一。古镇风貌提升了，游客多了，大家日子越过越好，我们这些老居民太欣慰了。”丁秋芳说。\n如何让古镇焕发新的生机和活力？江山市由点及面、开拓创新，对传统房屋集中连片保护利用，从原有的单一类型保护，逐步转向多类型保护。\n“工作重心逐步向古建修复、古景还原、文化展示上倾斜，深入挖掘木偶戏、剪纸等特色文化，积极培育水墨枫溪、梦里花桥、古韵浔里等主题村落。”江山市廿八都镇党委书记丁日金介绍。\n“远处群山绵延，云雾缭绕，近旁青砖黛瓦，袅袅炊烟，终于亲身体会了书上说的‘烟雨江南’。”外地游客吕子星拍照打卡廿八都古镇雨景，在社交媒体上获得不少点赞。\n在廿八都古镇，漫步石板路，观群山暮霭，听雨打芭蕉，品一壶绿牡丹，听一曲山歌，谁不道江南好？"
  },
  {
    "title": "国家移民管理局出台便民利企出入境管理若干政策措施",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-07.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者张天培）4月28日，国家移民管理局召开新闻发布会，介绍5月6日起正式实施的便民利企出入境管理若干政策措施情况。\n此次发布的政策措施主要包括：试点实施换发补发出入境证件“全程网办”、创新优化商务人士赴港澳政策、扩大赴港澳人才签注政策实施范围、创新推出赴澳门1年多次“其他”类签注、服务便利“琴澳旅游团”人员多次往返琴澳。\n国家移民管理局相关负责人表示，这些政策措施涉及丰富办证方式、优化申办手续、延长停留期限、满足多样旅游需求等多个方面，首次实现内地居民换发补发出入境证件“一次都不跑”，极大便利内地与港澳商务往来，更好促进人才、技术等要素在内地与港澳间高效便捷流动。\n“随着数字化、智能化时代到来，网上申办出入境证件的呼声越来越高。我们决定试点实施部分出入境证件‘全程网办’，并在北京、上海等20个城市先行先试。”国家移民管理局相关负责人介绍，“全程网办”实施后，将首次实现内地居民在境内可随时随地网上申办出入境证件，让“数据多跑路、群众零跑腿”。\n据了解，此次新政实施后，赴港澳商务签注持有人在港澳地区每次停留将由不超过7天延长至14天，惠及全国1亿多个体工商户，以及已经登记申办多次商务签注的3万多家企业机构的商务人员。\n为实现“琴澳旅游一体化”，推动横琴国际休闲旅游岛和澳门世界旅游休闲中心建设，国家移民管理局推出“琴澳旅游团”人员以“团进团出”方式多次往返琴澳的便利新政，内地居民可在7天的签注停留期内，经横琴口岸多次往返横琴与澳门，自由选择游览项目、住宿地点，同享琴澳旅游资源，满足多元化旅游需求。"
  },
  {
    "title": "碳达峰碳中和绿色发展论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-07.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者寇江泽）4月29日，2024碳达峰碳中和绿色发展论坛在京举行。论坛以“落实‘双碳’行动，建设美丽中国”为主题，政府主管部门代表、企业负责人、专家学者等与会嘉宾深入交流，共话推进美丽中国建设，共谋加快绿色低碳发展。\n人民日报社副总编辑崔士鑫，自然资源部总工程师田文彪，工业和信息化部节能与综合利用司司长王鹏，生态环境部应对气候变化司司长夏应显，国家发展和改革委员会资源节约和环境保护司副司长牛波，科学技术部基础研究司副司长陈明，国务院国资委社会责任局副局长汪洋及各界嘉宾出席论坛开幕式。人民日报社编委委员、秘书长程庆民出席论坛。\n中核集团、南方电网、中国大唐、中国华电、国家电投、中国建筑、中交集团、中国电建、中国能建、中国绿发等央企负责人与会。论坛期间，来自伊利集团、山西鹏飞集团、中兴通讯、兴业银行等企业的嘉宾分享了在培育绿色低碳新产业新业态、探索绿色发展新路径新模式上的生动实践。论坛还启动了“企业绿色低碳发展研究”第二阶段工作。"
  },
  {
    "title": "生态优先 绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-07.htm",
    "date": "2024-04-30",
    "content": "暮春时节，湖南省娄底市新化县温塘镇车田江水库湖水碧蓝，风景如画。\n近年来，湖南省新化县坚持生态优先、绿色发展理念，积极推行河（库）长制，着力整治水库周边环境，水库生态不断改善，打造天蓝、地绿、水清、景美的良好生态环境。\n吴永华摄（影像中国）"
  },
  {
    "title": "义务教育将常态化抓好控辍保学工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_5-07.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者闫伊乔）记者28日从教育部获悉：教育部办公厅近日印发关于建立健全义务教育控辍保学常态化报告工作机制的通知，要求各地强化统筹，落实县级主体责任，指导“一县一案”“一校一案”完善控辍保学方案，切实加强辍学学生劝返复学工作，形成常态化抓好控辍保学工作的机制。\n通知提出，各地要通过“四查三比对”（查户籍、查学籍、查在校学生、查脱贫户适龄儿童少年，用户籍与学籍比对适龄失学儿童少年、用学籍与在校学生比对辍学学生、用辍学学生与脱贫户数据库比对脱贫户辍学学生）、“铁脚板摸排”（登门入户查无户籍、无学籍、实际未上学学生）等方式，摸清工作底数。严防学生“名在人不在”脱离学校教育与管理，导致其遭受侵害或走上违法犯罪道路。\n各地还要做好重点人群监测，把孤儿、事实无人抚养儿童、残疾儿童、留守儿童、困境儿童、随迁子女、涉案未成年人等特殊群体作为重点排查和监测对象，准确掌握特殊群体学生就学情况。学校要及时发现并核实缺勤学生情况，加强家校联系，防止学生辍学。"
  },
  {
    "title": "科技创新成果推广应用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_6-07.htm",
    "date": "2024-04-30",
    "content": "开机、起飞、巡护……一架无人机在河南省三门峡市国有灵宝川口林场工作人员的操控下腾空而起，开始日常森林火情巡查监测。为有效预防森林火灾发生，当地建立“人防+技防”“空中+地面”的巡护监测系统，立体化织密森林火灾防护网。\n近年来，国家林草局积极开展森林草原防火科技攻关和科技创新成果推广应用，部署防火科技攻关项目、建设科技条件平台、重构防火标准体系，以科技支撑森林草原防火工作。\n走进大兴安岭地区森林防灭火指挥部，显示林区地图的屏幕上，红点密布。“每个红点都代表一次雷击，每次雷击都有可能引发森林火灾。”大兴安岭林业集团公司森林防火办副主任李晨光说。\n雷击火是严重的自然灾害，监测发现难、精准定位难、扑救处置难、影响破坏大，其监测、预警和防控是世界性难题。位于黑龙江省和内蒙古自治区的大兴安岭林区，是我国雷击火最严重的区域之一。\n“仅去年6月，我们就监测到了3.7万多次落雷信息，范围几乎覆盖整个大兴安岭地区。”李晨光表示，虽然雷击频发，但大兴安岭地区连续13年未发生过一起重特大森林火灾，这得益于国家林草局“森林雷击火防控”应急揭榜挂帅项目成果在大兴安岭林区的业务化运行。\n2021年以来，中国林科院森林生态环境与自然保护研究所承担的国家林草局“森林雷击火防控”应急揭榜挂帅一期和二期项目，经3年持续攻关，研建了一套先进精准森林雷击火监测预警防控技术体系，填补了国内森林雷击火综合感知领域空白，经过业务化运行，成效显著。\n“研究成果可实现雷电、气象、可燃物等雷击火风险信息同步精准监测、精准预警、精准预报，有效防控雷击火灾害发生。”中国林科院森林生态环境与自然保护研究所副研究员王明玉介绍，在大兴安岭林区，研究团队共安装了19套全波形三维闪电定位仪、8套雷击火火险监测站、3台大气电场仪。其中，大气电场仪首次应用于我国雷击火的监测预警。\n2022年，大兴安岭森林防火感知系统正式上线运行，实现“天、空、塔、地”四位一体的预警监测，及时、快速获取动态信息和关键环节，做到火情早发现、早报告。\n“其中，依托‘森林雷击火防控’项目研发的雷击火感知系统，实现三维雷电实时监测，第一时间将雷电位置、强度、类型、发生时间推送至各地，同时结合望塔靶向观测，飞机、无人机定向巡查，一旦发生火情可立即处理。”李晨光介绍。\n在河北省承德市围场满族蒙古族自治县兰旗卡伦乡，防火条幅和警示牌随处可见，鲜艳醒目。“森林防火监控系统的‘眼睛’，实时监测重点林区情况。”围场县防火办副主任王鹏伟介绍，林火视频监控系统监控范围达10至20公里，全县共有138个监控点位、276个双目高清摄像头，通过烟感、温感实现自动识别报警，灵敏度很高。\n一项项科技创新成果的推广应用，为森林防火构筑安全屏障。\n为支持重点区域森林草原防火，国家林草局依托东北林业大学、四川农业大学等单位，建设森林草原防火重点实验室、工程技术研究中心、国家创新联盟等科技条件支撑平台，持续开展防火科研攻关与成果转化，截至2023年年底，共承担科研项目51个。\n“其中，依托森林防火及装备国家创新联盟研发出的‘林火监测预警双红外火灾探测器’，部署于林下火灾高发的点（线）状区域，安装于地表以上、树冠以下的林区可视空间，通过光伏与后备多级储能供电，利用红外光谱识别技术，实现全天候林下地表火情监测，成果已成功推广应用到16个省份。”国家林草局相关负责人说。\n据统计，国家林草局现有先进森林草原防火成果293项，涵盖可燃物调控、火灾监测、应急通信、防灭火技术和装备等各方面。\n国家林草局防火司二级巡视员李冬生介绍，将持续提升保障支撑能力，深化林草防火网络感知系统应用，推进“森林雷击火防控”项目在雷击高发区域的部署应用，实现雷击火感知系统与无人机“察打一体”深度融合，全力维护人民群众生命财产安全和国家生态安全。"
  },
  {
    "title": "2024年度农业主导品种主推技术发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_7-07.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者郁静娴）4月28日，农业农村部办公厅印发《关于推介发布2024年农业主导品种主推技术的通知》，推介发布了150个农业主导品种、150项主推技术和10项重大引领性技术，其中大豆、玉米、小麦、油菜等作物品种及单产提升技术占40%以上。\n据悉，农业主导品种主推技术已持续推介发布20年，是农业科技推广标志性工作之一。在基层农技推广体系改革与建设项目的支持下，各级农技推广机构依托农业科技示范展示基地和科技示范户，开展示范展示、经验交流、培训指导，推动主导品种主推技术进村入户到田，极大提升了农业技术入户率、到位率。\n当前正值夺取夏粮丰收关键时期。农业农村部要求，各地农业农村部门抓好主导品种主推技术推广应用，引导带动广大农户和新型农业经营主体应用先进适用技术，为提升粮油等主要作物生产能力提供有力科技支撑。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  张安宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_8-07.htm",
    "date": "2024-04-30",
    "content": ""
  },
  {
    "title": "公益广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-08.htm",
    "date": "2024-04-30",
    "content": "以更大力度推动我国新能源高质量发展，为中国式现代化建设提供安全可靠的能源保障，为共建清洁美丽的世界作出更大贡献。\n人民日报社全国平媒公益广告制作中心  国家电投集团广西电力有限公司"
  },
  {
    "title": "深刻把握构建人类命运共同体的重大价值和意义（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-09.htm",
    "date": "2024-04-30",
    "content": "内容提要\n构建人类命运共同体植根中华文明深厚土壤，丰富和发展了马克思主义世界历史理论、共同体思想，实现了对国际关系理论的创新发展。这一重大理念直面当今世界最重要的问题，在国际交往格局、全球治理、文明交流等方面提出鲜明主张，取得全方位、开创性的重大实践成果。\n\n党的十八大以来，习近平总书记牢牢把握中国和世界发展大势，深刻思考人类前途命运，提出构建人类命运共同体的重大理念，对建设一个什么样的世界、怎样建设这个世界给出中国方案，指明了世界向何处去的正确方向，擘画了人类进步事业的蓝图。构建人类命运共同体具有重大理论价值、深远世界意义、强大实践伟力，10多年来，已从中国倡议扩大为国际共识，从美好愿景转化为丰富实践，从理念主张发展为科学体系，成为引领时代前进的光辉旗帜。\n具有重大理论价值\n构建人类命运共同体，以建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界为努力目标，以推动共商共建共享的全球治理为实现路径，以践行全人类共同价值为普遍遵循，以推动构建新型国际关系为基本支撑，以落实全球发展倡议、全球安全倡议、全球文明倡议为战略引领，以高质量共建“一带一路”为实践平台。作为科学完整、内涵丰富的思想体系，构建人类命运共同体植根中华文明深厚土壤，丰富和发展了马克思主义世界历史理论、共同体思想，展现出对历史发展大势的深刻洞察、对人类社会发展规律的深刻认识，实现了对国际关系理论的创新发展。\n丰富和发展马克思主义。马克思、恩格斯提出了世界历史理论，认为“各民族的原始封闭状态由于日益完善的生产方式、交往以及因交往而自然形成的不同民族之间的分工消灭得越是彻底，历史也就越是成为世界历史”。他们运用历史唯物主义分析人类社会形态演进规律，用“自由人联合体”描绘未来共产主义社会，提出了共同体思想。这些重要论述为构建人类命运共同体理念的提出奠定了理论基础。习近平总书记指出：“这个世界，各国相互联系、相互依存的程度空前加深，人类生活在同一个地球村里，生活在历史和现实交汇的同一个时空里，越来越成为你中有我、我中有你的命运共同体。”习近平总书记的重要论述深刻揭示了世界各国相互依存、人类命运紧密相连是人类历史发展的必然结果，是坚持和运用马克思主义立场观点方法对我们所处时代作出的科学判断。构建人类命运共同体在坚持马克思主义世界历史理论、共同体思想等的基础上，形成了对人类前途命运更具历史纵深的思考、对人类进步方向更具时代特征的指引，赋予马克思主义新的时代意义和现实意义。\n继承和弘扬中华优秀传统文化。中华民族始终具有“天下为公”的情怀、“天下大同”的理想，主张“和而不同”“和衷共济”“立己达人”。中国共产党是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党。中国共产党始终把为人类作出新的更大贡献作为自己的使命。新中国成立以来，我们党始终致力于维护国家利益、促进人类进步，形成了具有文化底蕴和民族风骨的优良外交传统。构建人类命运共同体汲取中华优秀传统文化的丰沛滋养，坚持中国共产党人一脉相承的世界情怀和宽广的全球视野，体现了中国外交的独特风范，展现出中国共产党推动人类进步事业的责任和担当。\n开辟国际关系理论发展新境界。当前，国际力量对比深刻变化、国际体系和国际秩序深度调整、新一轮科技革命和产业变革深入发展、国际政治和社会思潮深刻演变。在国际风云变幻中，构建人类命运共同体指明了人类发展进步的大方向、国际社会命运与共的大趋势，指明了世界各国人民的前途所在，展现出洞悉大势和规律的智慧和远见。这一重大理念以和平发展超越冲突对抗、以共同安全取代绝对安全、以互利共赢摒弃零和博弈、以交流互鉴防止文明冲突、以绿色发展呵护地球家园，蕴含新的全球治理观、国际秩序观、安全观、文明观、生态观、人权观等，以崭新的思想内容丰富了中国特色大国外交理论，超越了西方国际关系理论的传统窠臼，开辟了21世纪国际关系理论发展的新境界，对中国的和平发展、世界的繁荣进步都具有重大和深远的意义。\n具有深远世界意义\n构建人类命运共同体理念直面当今世界最重要的问题，在国际交往、全球治理、文明交流等方面提出鲜明主张，回应了各国人民求和平、谋发展、促合作的普遍诉求，展现出强大影响力、生命力和感召力。\n为国际交往开创新格局。世界各国从未像今天这样互通互联、彼此依存、休戚与共。要跟上时代发展潮流，就要摒弃冷战思维、零和博弈的旧思维、老框框，开创国际交往新格局。构建人类命运共同体倡导建立平等相待、互商互谅的伙伴关系格局，建立公道正义、共建共享的安全格局，建立开放创新、包容互惠的发展格局，建立和而不同、兼收并蓄的文明交流格局，建立尊崇自然、绿色发展的生态格局，在伙伴关系、安全格局、发展前景、文明交流、生态体系方面形成“五位一体”总体框架，明确了国与国之间平等相待、相互尊重的相处之道，指明各国团结协作是实现文明永续发展、世界可持续发展的必由之路，推动构建国际交往新格局。\n为全球治理确立新思路。构建人类命运共同体主张世界各国同呼吸、共命运，坚持真正的多边主义，坚持共商共建共享的全球治理观，各国共同商量国际事务、共同掌握世界前途命运，推动全球治理体系朝着更加公正合理的方向发展。世界多极化和经济全球化是人类社会发展的客观现实和必然趋势。但随着世界进入新的动荡变革期，单边主义、保护主义、冷战思维甚嚣尘上，世界多极化和经济全球化进程面临一系列困难和挑战。直面全球治理的新形势新问题，构建人类命运共同体理念旗帜鲜明倡导平等有序的世界多极化和普惠包容的经济全球化：倡导多极化进程应总体稳定并具有建设性，坚持大小国家一律平等，反对霸权主义和强权政治，切实推进国际关系民主化；倡导经济全球化应顺应各国尤其是发展中国家的普遍要求，解决好资源全球配置造成的国家间和各国内部发展失衡问题，朝着更加开放、包容、普惠、均衡的方向发展，从而为全球治理提供了新思路、新方案。\n为文明进步提供新智慧。人类文明多样性是世界的基本特征，也是人类社会进步的源泉。回首人类文明发展史，文明大交流阶段往往是多种文明走向繁荣、社会迅猛发展的时期，反之则往往是文明衰落、社会退步的时期。文明交流交往是维护世界和平、促进人类文明发展的必然路径和强劲动力。构建人类命运共同体主张坚持平等、互鉴、对话、包容的文明观，建设开放包容的世界。2023年3月，习近平总书记提出全球文明倡议，进一步丰富了对构建一个持久和平繁荣世界的整体思考。全球文明倡议指出不同文明交流互鉴和共同发展的理念、原则、路径，呼应了国际社会增进文明交流对话、促进文化繁荣发展的共同需求，是中国为促进人类文明进步作出的新的重要努力。\n具有强大实践伟力\n党的十八大以来，在构建人类命运共同体的光辉旗帜下，中国同世界各国互利共赢，始终把自身发展同世界发展统一起来，把中国人民利益同世界各国人民共同利益结合起来，努力为人类和平与发展作出贡献，推动构建人类命运共同体取得全方位、开创性的重大实践成果。\n广泛凝聚国际共识。构建人类命运共同体理念及其承载的全人类共同价值、真正的多边主义、共商共建共享的全球治理观等丰富内涵，多次写入联合国、上合组织、金砖国家等多边机制决议或宣言，形成日益广泛深入的国际共识。国际社会普遍认为，构建人类命运共同体理念超越利己主义和保护主义，打破了个别国家唯我独尊的霸权思维，反映出中国对人类发展方向的独到见解，对于推动各国团结合作、共创人类美好未来具有重要意义。从双边到多边，从区域到全球，中国同多个国家和地区积极构建不同形式的命运共同体，形成不同历史文化、不同社会制度、不同经济体量、不同发展阶段国家和地区携手共建美好世界的生动局面。\n激发合作共赢动能。构建人类命运共同体为各领域国际合作提供思想引领、激发强劲动能。共建“一带一路”倡议是构建人类命运共同体的生动实践，是中国为世界提供的广受欢迎的国际公共产品和国际合作平台。中国已同全球150多个国家和30多个国际组织签署200多份共建“一带一路”合作文件，成功举办三届“一带一路”国际合作高峰论坛。共建国家的政策沟通不断深化，设施联通不断加强，贸易畅通不断提升，资金融通不断扩大，民心相通不断促进，各类合作项目取得了实打实的成果，共建国家人民生活得到改善。为应对全球发展事业面临的严峻挑战，中国提出全球发展倡议，为各国广泛开展合作提供又一机制化平台。全球发展倡议纳入数十个国家和国际机构同中方签署的合作文件，数百个合作项目落地生根，为各国特别是发展中国家的国际合作、发展繁荣注入力量，生动诠释了构建人类命运共同体理念的追求。\n汇聚应对挑战合力。当前，世界面临的全球性挑战严峻复杂，和平赤字、发展赤字、安全赤字、治理赤字日益加剧，全球治理体系存在诸多不完善、不合理之处，需要以新理念指导对策、以新方案统筹行动。针对重大全球性挑战，中国提出构建人类卫生健康共同体，构建网络空间命运共同体，打造核安全命运共同体，构建海洋命运共同体，构建人与自然生命共同体、地球生命共同体等重要理念，站在全人类命运与共的高度，推动各国凝聚共识、协调行动、创设机制，推动各国权利共享、责任共担，为应对全球性挑战、解决世界性难题开辟了新的合作模式、汇聚起强大合力。\n（作者为全国政协常委、外事委员会副主任）"
  },
  {
    "title": "以知识产权保护激励文化创新创造",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-09.htm",
    "date": "2024-04-30",
    "content": "习近平总书记强调：“深化文化体制改革，激发文化创新创造活力，大力提升文化软实力。”坚定文化自信，创造属于我们这个时代的新文化，建设中华民族现代文明，离不开全民族文化创新创造活力的充分激发。习近平总书记指出：“保护知识产权就是保护创新。”不断推动文化创新，更好担负起新的文化使命，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想和习近平法治思想，加强文化法治建设，更好发挥知识产权法律制度的重要作用，以更有效、更高水平、更具针对性的知识产权保护促进文化创新创造，依靠高质量文化创新保障高质量文化供给，努力满足人民群众日益增长的高品质精神文化需求。\n知识产权保护与文化创新创造关系密切。我国宪法规定：“公民有进行科学研究、文学艺术创作和其他文化活动的自由。国家对于从事教育、科学、技术、文学、艺术和其他文化事业的公民的有益于人民的创造性工作，给以鼓励和帮助。”这以确认公民文化权利的形式肯定和鼓励文化创新创造活动，为国家依法保护文化创新创造提供了坚实法律依据。完善知识产权法律制度，为知识产权提供从创造、运用到管理、服务的全链条保护，正是贯彻宪法规定、原则和精神的体现。知识产权法律制度保护创新主体对其创新成果的权利，促进创新成果的推广运用，为文化创新创造注入强大法治驱动力。例如，文化创意产品的开发、文化创意产业的发展，就离不开知识产权法律制度对相关美术创作、外观设计等的保护。同时也要看到，我国文化创新创造还有很大潜力和空间，知识产权保护对文化创新创造的激励作用发挥得还不够充分，数字技术发展也使知识产权保护面临新的挑战。新时代新征程，要统筹推进文化强国建设与知识产权强国建设，综合运用著作权保护、专利权保护、商标权保护等多种手段激励文化创新，让一切文化创造源泉充分涌流。\n加强著作权保护，服务内容创新。著作权保护的作品，是指文学、艺术和科学领域内具有独创性并能以一定形式表现的智力成果。要不断提高著作权保护水平，健全著作权登记制度、网络保护和交易规则，提升著作权执法的质量、效率、公信力，促进创作成果更多传承中华优秀传统文化、弘扬社会主义核心价值观，产出更多人民群众喜闻乐见的文化作品。要完善著作权集体管理制度，加强数字环境下的著作权治理，提高著作权治理的精细化、科学化水平，不断提升著作权运用效益，让更多优秀作品与群众见面。\n加强专利权保护，促进手段创新。当前，在数字技术驱动下，新一轮科技革命和产业变革深入发展。文化与数字技术有机融合，不断催生出数字艺术、数字创意等新型文化业态，成为文化强国建设中的蓬勃力量。要善于将大数据、人工智能、元宇宙等数字技术作为文化创新创造的“助推器”，创新文化发展模式。充分发挥专利审查授权、专利执法保护等对技术创新的重要作用，推动文化产业发展共性关键技术研发，加大对侵权行为的处罚力度，通过技术手段创新不断提升文化产品的创作力、表现力和传播力。\n加强商标权保护，助力品牌建设。打造具有鲜明特色和深刻内涵的文化品牌，是推动文化创新创造的内在要求与必然结果。如今，人们愈益强烈的文化自信成为品牌自信的原动力，文化品牌在激励文化创新、促进文化传播等方面的作用日益凸显。要注重培育文化品牌，持续加强对文化行业驰名商标、地理标志、老字号商标的保护力度，依法打击仿冒混淆等不正当竞争行为和恶意抢注商标等违法行为，制止“傍名牌”“搭便车”，把保护文化品牌的成果不断转化为文化创新创造的动力。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "促进文明交流互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-09.htm",
    "date": "2024-04-30",
    "content": "中华文化是人类文明的重要组成部分，推动中华文化更好走向世界，是促进文明交流互鉴、推动人类文明发展进步的内在要求。习近平总书记对宣传思想文化工作作出重要指示，提出“七个着力”的重要要求，其中一个重要方面就是“着力加强国际传播能力建设、促进文明交流互鉴”。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，通过着力加强国际传播能力建设提升中华文化影响力，更好发挥中华文化在推动构建人类命运共同体中的重要作用。\n既讲好共同价值，又讲好独特价值。提升中华文化影响力，要在相互尊重、平等相待的基础上，坚持求同存异，既展现中华文化与世界其他文化的共同价值，又彰显中华文化的独特价值，更加立体地阐释好中国价值的丰富内涵。和平、发展、公平、正义、民主、自由是全人类共同价值，是不同文明相互对话的重要基础。推动中华文化更好走向世界，要讲好中华文化蕴含的全人类共同价值，助力消除文化隔阂，为世界读懂中国创造有利条件。同时要看到，文化发展的地理环境、国情条件等千差万别，不同文化又形成了自身的独特价值。不同文化的独特价值使文明交流互鉴更有必要、更有意义、更有动力。中华文明在长期演进过程中，形成了中国人看待世界、看待社会、看待人生的独特价值体系、文化内涵和精神品质。提升中华文化影响力，要善于讲好中华文化的独特价值，挖掘和传播中华文化对于解决人类问题的有益启迪、独特贡献。\n既传播中华优秀传统文化，又传播当代中国文化创新成果。博大精深的中华优秀传统文化是我们在世界文化激荡中站稳脚跟的根基，也是推动中华文化走出去的重要文化资源。提升中华文化影响力，既要大力传播中华优秀传统文化，向世界充分展现中华优秀传统文化的独特魅力；也要向世界大力传播我们在建设中华民族现代文明中创造的当代中国文化创新成果。新时代，我们坚持走中国特色社会主义文化发展道路，发展社会主义先进文化，弘扬革命文化，传承中华优秀传统文化，创造了许多反映时代精神、引领时代潮流的文化创新成果。提升中华文化影响力，推动中华文化更好走向世界，要推动更多传播当代中国价值观念、体现中华文化精神、反映中国人审美追求的精品力作走出去。\n既注重精神内核，又注重文化载体。文化的精髓在于其蕴含的价值观念、精神内核。天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，是中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观的重要体现。提升中华文化影响力，需要注重对外传播中华文化的这些精神内核。同时要认识到，文化的传播需要一定的文化载体、文化形式。汉字书法、中国绘画、传统节日、中华美食等形式多样的文化符号，都承载着中华文化的丰富内涵和精神内核。我们要遵循文化传播规律，不断丰富形式，以更富柔性、更有温度的文化载体推动中华文化走出去。特别要看到，随着我国经济实力、科技实力、综合国力不断提升，中国产品、中国品牌被世界上越来越多的人所认可和接受。我们要善于利用中国产品、中国品牌推动中华文化更好走向世界。比如，在产品创意、外观设计、形象塑造等方面积极展现中华文化，使中国产品、中国品牌成为展示中华文化深厚底蕴和生机活力的载体，进一步提高中华文化的触达能力。\n（作者单位：中国人民大学国际文化交流学院）"
  },
  {
    "title": "政治纪律是最重要、最根本、最关键的纪律（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-09.htm",
    "date": "2024-04-30",
    "content": "中国共产党是靠革命理想和铁的纪律组织起来的马克思主义政党，纪律严明是党的光荣传统和独特优势。党面临的形势越复杂、肩负的任务越艰巨，就越要加强纪律建设，越要维护党的团结统一，确保全党统一意志、统一行动、步调一致前进。在全党开展党纪学习教育，是加强党的纪律建设、推动全面从严治党向纵深发展的重要举措。通过这次党纪学习教育，广大党员干部要切实搞清楚党的纪律规矩是什么，弄明白能干什么、不能干什么，进一步树立正确权力观，公正用权、依法用权、为民用权、廉洁用权。\n习近平总书记指出：“党的纪律是多方面的，但政治纪律是最重要、最根本、最关键的纪律，遵守党的政治纪律是遵守党的全部纪律的重要基础。”开展好党纪学习教育，让广大党员干部学纪、知纪、明纪、守纪，首要的就是严明政治纪律。政治纪律，概括地说，就是党的各级组织和全体党员在政治立场、政治方向、政治原则、政治道路上必须遵守的行为规则，是维护党的团结统一的根本保证。在政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律和生活纪律中，政治纪律是打头、管总的。要认识到，只有严格党的政治纪律，才能切实维护党的章程、原则、制度、部署的严肃性和权威性，不断增强党的创造力、凝聚力、战斗力，确保党政治统一、思想统一、行动统一。无论违反哪方面的纪律，最终都会破坏党的政治纪律、侵蚀党的执政基础。\n旗帜鲜明讲政治是我们党作为马克思主义政党的根本要求。遵守党的政治纪律，最核心的就是坚持党的领导，同党中央保持高度一致，就是要坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导。在党纪学习教育中推动广大党员干部强化严格遵守政治纪律的自觉，要深入学习贯彻习近平总书记关于党的纪律建设的重要论述，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，切实把思想和行动统一到党中央决策部署上来，进而形成推进中国式现代化的强大动力和合力。\n修订后的《中国共产党纪律处分条例》（以下简称《条例》）是这次党纪学习教育的学习重点，必须在深入学习贯彻上下功夫见成效。《条例》突出党的政治纪律在党的纪律建设中的地位，坚决落实党的二十大关于坚持加强党的全面领导和党中央集中统一领导的各项部署要求，特别是把坚决做到“两个维护”的要求贯穿始终。比如，《条例》完善对政绩观错位，违背新发展理念、背离高质量发展要求行为的处分规定，就是为了确保党中央政令畅通、令行禁止，确保全党团结统一、以严明的政治纪律带动各项纪律全面从严。又如，《条例》对广大党员干部违反纪律行为的处分规定进行细化、具体化，实现了对党员干部言行全链条全周期全覆盖的管理。这既释放出越往后执纪越严的强烈信号，也有助于发挥纪律建设标本兼治的作用。\n政治问题，任何时候都是根本性的大问题。开展好这次党纪学习教育，需要时刻紧绷政治纪律这根弦，始终牢记政治纪律是最重要、最根本、最关键的纪律。强调政治纪律不是泛泛讲的，而是有现实针对性的。广大党员干部要深刻认识到，在政治纪律方面放松警惕、降低要求是极其危险的。新时代新征程，我们要严肃党内政治生活、严守党的政治纪律，用好纪律这把管党治党的“戒尺”，自觉用党规党纪校正思想和行动，做到心往一处想、劲往一处使，共同把党锻造成一块攻无不克、战无不胜的坚硬钢铁。"
  },
  {
    "title": "积极稳妥推进碳达峰碳中和",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-10.htm",
    "date": "2024-04-30",
    "content": "习近平总书记指出：“推进碳达峰碳中和是党中央经过深思熟虑作出的重大战略决策，是我们对国际社会的庄严承诺，也是推动经济结构转型升级、形成绿色低碳产业竞争优势，实现高质量发展的内在要求。”《中共中央国务院关于全面推进美丽中国建设的意见》明确，积极稳妥推进碳达峰碳中和。\n4月29日，2024碳达峰碳中和绿色发展论坛在北京举行。论坛以“落实‘双碳’行动，建设美丽中国”为主题，政府主管部门代表、企业负责人、专家学者等与会嘉宾深入交流研讨，共享经验成果，为加快推动发展方式绿色低碳转型、以高品质生态环境支撑高质量发展，凝聚共识合力、营造良好氛围。与会嘉宾纷纷表示，将完整、准确、全面贯彻新发展理念，积极服务“双碳”战略，大力推动绿色低碳转型，为高质量发展注入新动能、塑造新优势。\n把“双碳”目标任务落到实处\n实现碳达峰碳中和，等不得也急不得，不可能毕其功于一役，必须坚持稳中求进、逐步实现。3年多来，我国聚焦落实“双碳”目标任务，从顶层设计到具体落实，推进“双碳”工作蹄疾步稳，取得积极进展。\n完善绿色低碳支持政策。\n“经过3年多努力，碳达峰碳中和‘1+N’政策体系构建完成，重点领域绿色低碳转型取得积极成效，‘双碳’工作基础更加坚实。”国家发展和改革委员会资源节约和环境保护司副司长牛波表示，下一步，国家发展改革委将完善绿色低碳支持政策，持续健全有利于绿色发展的财税、投资、金融、价格政策，推动完善碳市场、绿色电力证书等市场化机制。实施绿色低碳先进技术示范工程，加快绿色低碳科技创新和先进适用技术推广应用，大力发展以绿色低碳为鲜明特征的新质生产力。推进国家碳达峰试点建设，鼓励地方探索多元化绿色转型路径。\n科学技术部基础研究司副司长陈明表示，科技部将统筹考虑力争2030年前实现碳达峰与2060年前实现碳中和愿景，围绕重点领域关键科学问题和技术难点，制定中远期“双碳”科技发展战略性纲要；建立健全适用于我国的碳中和科技创新体系，加快制定并发布《中国碳中和技术发展路线图》，完善与产业发展深度融合的碳中和技术体系；拓展和深化碳达峰碳中和国际科技交流合作，搭建开放友好的国际科技合作平台，积极参与和融入全球创新网络，提升国际影响力。\n加快绿色科技创新。\n“实现‘双碳’目标，需要依靠各类低碳技术、零碳技术和负碳技术的广泛使用，以及与包括人工智能在内的数字技术的深度融合。”国务院发展研究中心资源与环境政策研究所所长高世楫认为，加快绿色低碳领域的创新，要加快完善国家创新体系，提升自主创新能力；要加强基础研究，建立激励前沿探索的有效管理体制等。\n“我国绿色化多样化高端化消费需求与日俱增，存量改造升级和增量优化调整潜力巨大，绿色低碳技术创新密集活跃，各类企业深化绿色低碳转型有广阔的发展空间。”中国宏观经济研究院能源研究所所长吕文斌说，要锚定新质生产力发展要求，加快绿色科技创新和先进绿色技术推广应用，各类企业可以不断开辟发展新领域新赛道，塑造发展新动能新优势。\n推进生态保护修复。\n生态是统一的自然系统，是相互依存、紧密联系的有机链条，要通过统筹自然生态各要素提升生态系统多样性、稳定性、持续性，增强其碳汇能力。自然资源部总工程师田文彪表示，自然资源和林草部门推动建立以国家公园为主体的自然保护地体系，对9000多处自然保护地进行整合优化；组织实施山水林田湖草沙一体化保护和修复工程，累计完成修复治理面积超过1亿亩；印发生态系统碳汇能力巩固提升实施方案，制定海洋碳汇行动计划，努力提高固碳增汇能力，充分发挥“碳库”作用。\n生态环境部应对气候变化司司长夏应显表示，生态环境部将按照有关部署要求，推动统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，以新质生产力为引擎，加快高质量发展，积极稳妥推进碳达峰碳中和，加大落实力度，持续推动应对气候变化工作取得新进展。\n推动能源产业结构绿色转型\n能源是工业的粮食、国民经济的命脉。推进碳达峰碳中和，能源领域是主战场。近年来，能源行业企业把促进新能源和清洁能源发展放在更加突出的位置，持续推动能源产业结构绿色转型，努力做到在发展中降碳、在降碳中实现更高质量发展。\n着力构建新型电力系统。\n近年来，南方电网非化石能源电量年均占比达50%，最高达53%，每两度电中就有一度“零碳电”；今年一季度，南方电网新能源装机容量达到1.45亿千瓦，首次超过煤电、成为第一大电源类型。中国南方电网有限责任公司党组副书记刘启宏表示，南方电网建立科学的交易机制，让每一度绿电成为市场上的“抢手电”；实现南方五省份乡镇充电桩全覆盖，让绿电更惠民；构建面向政府治碳、企业减碳、个人普惠的服务体系，打造“电力看碳排”等362个大数据分析应用，为全社会降碳提供数据支撑。\n中国华电坚持基地式、规模化开发和集中式、分布式开发并举，陆上开发和海上开发并重，打造“东南沿海海上风电基地”等。中国华电集团有限公司党组副书记祖斌表示，中国华电加快推进煤电机组“三改联动”，持续提高煤电机组灵活服务能力，为构建新型电力系统提供坚强支撑。\n发挥企业科技创新主体作用。\n近年来，中国能建在陆地综合能源大基地、海上风电、新型储能等多个领域实现原创性技术突破。中国能源建设集团有限公司党委书记、董事长宋海良表示，应充分发挥企业在科技创新中的主体作用，深入实施打造原创技术策源地、深化关键核心技术攻关、促进产学研用深度融合等专项行动，强化“源头创新—成果转化—市场应用—产业发展”全链条培育，以科技创新引领产业绿色发展。\n打造高端研发平台、创新大型陆地及近海风电场建设开发利用技术、推进央企创新联合体攻关……中国电力建设集团有限公司党委常委、副总经理王小军表示，中国电建高度重视科技创新与技术进步，依靠创新驱动破解难题，提升产业竞争能力，培育新质生产力。\n中国大唐开展能源电力科技创新实践，开工建设了大规模地下硐室压缩空气储能工程等系列示范性项目。中国大唐集团有限公司党组副书记、总经理张传江表示，中国大唐将以创新驱动传统能源电力向高端化、智能化、绿色化转型升级，不断催生新产业新模式新业态。\n我国碳排放企业分布点多、面广，地域相对分散。中石化碳产业科技股份有限公司党委书记、董事长叶晓东表示，中石化碳产业科技股份有限公司积极探索二氧化碳化工利用、矿化利用、生物利用的实现路径。\n大力发展核能等非化石能源。\n中国核工业集团有限公司总经理助理，中国核能电力股份有限公司党委书记、董事长卢铁忠表示，核能作为清洁低碳安全高效的基荷能源，是落实“双碳”行动、建设美丽中国的重要力量。此外，核能具有高科技、高效能、高质量特征，是加快发展新质生产力的重要途径。中核集团、中国核电将全力推动核能事业高质量发展，积极构建清洁低碳安全高效的能源体系。\n培育绿色低碳新产业新业态\n近年来，各地区各部门、各行业各企业坚定不移走生态优先、绿色低碳的高质量发展之路。\n推进重点行业领域清洁低碳转型。\n去年，中建集团成功实施了一批低碳零碳建筑和生态环保项目。中国建筑集团有限公司党组副书记、总经理文兵表示，中建集团将与上下游企业共同开展绿色建材、智慧运维技术攻关，加大推广应用力度，协同建材、能源、施工、运营各环节，实现建筑全过程减碳，带动工程建设行业绿色低碳转型。\n“中交集团把服务交通强国、美丽中国重大战略与打造绿色示范工程紧密结合起来，参建的北京冬奥会重大交通保障项目延崇高速、港珠澳大桥、永定河流域治理等重大项目，成为打造绿色公路、绿色桥梁、绿色河湖、绿色港口、绿色建筑的生动实践。”中国交通建设股份有限公司副总裁孙立强说。\n当前，数字化成为中国经济发展的新引擎。中兴通讯股份有限公司副总裁黄义华表示，中兴通讯从绿色采购、绿色物流、绿色循环三大方面，致力于构建“绿色供应链”。提出“双碳治理模型”，指导150家供应商制定减排目标和举措；推广低碳运输方式、优化物流路径，去年物流碳排放下降3.3%；推进全生命周期物料管理，外部报废物料循环利用率达92%。\n推动产业链上下游企业协同减碳。\n打造5家“零碳工厂”，推出5款“零碳产品”，41家工厂获得国家级“绿色工厂”称号……内蒙古伊利实业集团股份有限公司与88家全球战略合作伙伴共同打造“零碳联盟”，54家供应商完成低碳转型，实现年度减碳3.28万吨。“我们探索了‘碳足迹+水足迹’的全链减碳解决方案，带动产业链上下游企业，积极践行绿色低碳可持续发展理念。”内蒙古伊利实业集团股份有限公司副总裁张轶鹏说。\n“满帮集团成立天津碳路科技公司，建立碳减排测算—碳资产开发—碳交易核算的闭环体系，联动平台司机和货运上下游合作伙伴，共建共享碳普惠平台。”满帮集团党委书记、高级副总裁徐强说。\n积极探索绿色发展新路径新模式。\n山西鹏飞集团有限公司与红杉资本联合成立北京至简公司，自主研发并运营覆盖全国的零碳智慧物流科技运营管理平台。“随着该平台逐步市场化、商业化运营，零碳智慧物流将会成为集团的又一战略产业。”山西鹏飞集团有限公司副总裁郑梓豪说。\n兴业银行去年上线自主研发的“双碳”管理平台，并发布基于企业碳账户的碳金融服务专案。兴业银行绿色金融部（战略客户部）总经理郭秋君表示，兴业银行持续深耕碳金融服务领域，为客户提供碳资产管理、减污降碳等综合金融服务方案，运用数字化手段，提升碳管理服务质效。\n当前，“双碳”工作已纳入生态文明建设整体布局和经济社会发展全局，绿色日益成为高质量发展的鲜明底色，一场广泛而深刻的经济社会系统性变革正在加速推进。"
  },
  {
    "title": "多措并举倡导绿色消费",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-10.htm",
    "date": "2024-04-30",
    "content": "“绿色消费正成为一种新的消费趋势和生活方式”“在推动消费结构升级、激发消费潜力、扩大国内需求等方面，绿色消费发挥着越来越重要的作用”“倡导绿色消费，打造绿色供应链，需要产业链上下游共同努力”……4月26日，作为2024碳达峰碳中和绿色发展论坛分论坛的2024绿色消费高质量发展论坛在京举行，论坛以“坚持绿色发展，倡导绿色消费”为主题，与会嘉宾围绕绿色消费高质量发展各抒己见、深入探讨。\n“推动绿色发展、促进绿色消费，对实现碳达峰碳中和目标、构建新发展格局、推动高质量发展具有重要意义。”商务部市场运行和消费促进司副司长杨桦表示，商务部将大力推进绿色消费，将绿色消费理念贯穿“消费促进年”系列活动，持续推进新能源汽车、绿色智能家电下乡，积极引导企业履行社会责任，切实提升广大消费者参与度，不断激发绿色消费潜力。\n清华大学新闻与传播学院党委书记胡钰认为，从整体上看，全社会对绿色消费的认识与实践目前呈现“知多行少”的特点，要创造性地加大力度传播绿色消费理念，让绿色消费行为成为全社会认可的自觉行为。\n倡导绿色消费需要全社会共同努力。中国消费者协会副秘书长王振宇表示，中消协将以“激发消费活力”消费维权年主题为主线，深入开展倡导绿色消费、促进绿色发展相关活动，积极引导广大消费者自觉践行绿色消费理念和消费方式，推动广大生产经营者主动作出绿色生产承诺，助力国家绿色发展。\n“消费者绿色消费的意识正在快速提升，对绿色低碳产品展现出更强的偏好。”美腕（上海）网络科技有限公司合伙人蔚英辉表示，公司正在将绿色消费的理念渗透到日常直播和各种公益行动中，期待未来携手产业链、生态圈以及广大消费者共同激发绿色消费潜能。\n企业作为经营主体，应如何发力，不断扩大绿色低碳产品的供给？“创新是关键环节，公司坚持创新驱动，通过打造新产品，满足绿色消费产生的消费新需求。”东阿阿胶股份有限公司副总裁李新华认为。\n“只有创新研发，才能够做出消费者喜爱的高品质产品。”珀莱雅化妆品股份有限公司副总裁侯亚孟表示，既要培养品牌的综合能力，又要持续创新研发，以此带动产品的品质升级，促进绿色消费高质量发展。"
  },
  {
    "title": "“企业绿色低碳发展研究”第二阶段工作启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-10.htm",
    "date": "2024-04-30",
    "content": "在2024碳达峰碳中和绿色发展论坛上，人民日报中国品牌发展研究院、中国宏观经济研究院能源研究所、国家电力投资集团有限公司、中国南方电网有限责任公司共同启动“企业绿色低碳发展研究”第二阶段工作。在首期对能源电力行业开展指数研究工作的基础上，第二阶段将研究扩展至绿色交通领域，对我国企业绿色低碳发展的理念与实践、进展与成效进行科学研究。\n在习近平生态文明思想指引下，我国积极稳妥推进碳达峰碳中和，绿色发展成为高质量发展的鲜明底色。围绕落实“双碳”目标，我国构建实施碳达峰碳中和“1+N”政策体系，加快绿色科技创新和先进绿色技术推广应用，着力构建绿色低碳循环经济体系，各行业企业积极行动，助推绿色生产力加快形成。\n绿色交通是落实“双碳”目标的重要领域之一。本次启动的“企业绿色低碳发展研究”第二阶段工作将绿色交通领域作为主要聚焦方向，旨在对绿色交通领域企业践行绿色低碳发展的现状、进展和趋势进行综合研究。未来还将按计划将研究工作扩展至工业、建筑等其他领域。\n“‘企业绿色低碳领先指数’在前序基础上充分考虑绿色低碳转型的长期性和复杂性，坚持系统思维，先立后破，突出问题、关键环节和重点要素，为企业深化绿色转型发展、助力经济社会全面绿色低碳转型提供科学衡量标尺。”国家电力投资集团有限公司党组成员、副总经理陈海斌表示。\n中国南方电网有限责任公司党组副书记刘启宏表示，绿色发展事关全球未来，南方电网公司全面落实“四个革命、一个合作”能源安全新战略，充分发挥电网的平台和纽带作用，推动构建绿色低碳的能源体系，愿担当更多责任，加强绿色低碳领域研究工作，共同推动美丽中国建设。\n中国宏观经济研究院能源研究所所长吕文斌表示，当前绿色产业为高质量发展增添新亮点。开展绿色低碳发展研究，引导各行业强化节能降碳、发展新能源、探索生态产品价值实现等，将成为加快绿色低碳转型、培育新质生产力的有效措施。\n据介绍，“企业绿色低碳发展研究”第二阶段工作将陆续进入走访调研、数据统计分析、专家审校等环节，并将发布有关年度报告、实践案例等成果。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-10.htm",
    "date": "2024-04-30",
    "content": ""
  },
  {
    "title": "大力推进新型工业化（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-11.htm",
    "date": "2024-04-30",
    "content": "习近平总书记指出：“新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，实现新型工业化是关键任务。”\n党的十八大以来，我国大力推进新型工业化，建设以先进制造业为骨干的现代化产业体系，加快建设制造强国。5G工厂、智能生产线稳定运转，国产大飞机、国产大邮轮上天下水……大国重器的产业基础能力持续增强，中国制造业不断攀上新高度。\n2023年，制造业规模以上工业增加值同比增长5.0%，我国制造业总体规模连续14年保持全球第一。\n中央经济工作会议提出，“要大力推进新型工业化”。各地区各部门坚持以科技创新引领现代化产业体系建设，把实体经济作为构建现代化产业体系的根基，引导和支持传统产业加快应用先进适用技术，推动制造业高端化、智能化、绿色化发展。把高质量发展的要求贯穿新型工业化全过程，为中国式现代化构筑强大物质技术基础。\n——编  者"
  },
  {
    "title": "本版责编：蒋雪婕  吕  莉  郭雪岩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-11.htm",
    "date": "2024-04-30",
    "content": "版式设计：张芳曼\n融媒合作：“国资小新”公众号 “视觉新国企”活动"
  },
  {
    "title": "山东淄博市淄川区加强农村党组织联系交流，促进乡村产业发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-12.htm",
    "date": "2024-04-30",
    "content": "核心阅读\n在推进乡村全面振兴中，一些地方的村庄人口规模小、分布分散，乡村产业发展有待加强。山东省淄博市淄川区夯实农村基层党组织建设，加强各村党组织之间的联系交流，强村帮弱村、党员带群众，充分调动群众的积极性，激活发展内生动力。\n\n抄起铁锨，弓腰铲土，踩实土壤，提桶浇水……一会儿工夫，一株海棠就栽好了。这几天，山东省淄博市淄川区寨里镇邹家村组织党员、群众栽培绿植，美化村庄环境。\n“今天的志愿活动，村里党员都来了。”村民宗秀霞讲起村庄的变化，“这儿原来是一片垃圾场，现在建起公园，生活环境好多了。”\n淄川区是老工业区，城乡发展较不平衡，村庄“多散小弱”问题由来已久。近年来，淄川区以党建引领乡村治理，发挥基层党组织战斗堡垒作用和党员先锋模范作用，把群众凝聚在党组织周围，集聚到项目上，加快构建村村有项目、集体有收入、支部有力量的发展新格局。\n强村帮弱村，凝心聚力结对帮带\n邹家村占地2535亩，人口1843人，村庄本身底子不错。但前些年，村党支部作风松散、战斗力差，村集体经济不强。“过去，村子道路破损、管道漏水，一直没人管。”宗秀霞说。\n2021年，淄川区开展城乡基层组织建设三年攻坚行动，在全区范围内划定23个村党组织加强整治，对村两委干部履职进行评估。淄川区委组织部相关负责人说：“我们及时对不能胜任的村党组织书记动态调整，为软弱涣散村选优配强村干部。”\n2021年，邹家村新一届村两委班子上任，在外创业的焦政源回村担任党总支书记，村两委班子成员平均年龄下降7岁，村干部结构得到优化。面对历史遗留问题及矛盾纠纷，邹家村从规范村两委班子议事规则和决策程序做起，从加强党员管理抓起，村党总支严格落实“三会一课”等制度，引导党员参与村庄治理。邹家村党总支整合资金500余万元，领办成立农业专业合作社，盘活土地12亩，实现增收80万元。\n午后，走进淄川区岭子镇宋家庄村俊岭农业合作社种植大棚，上店村党支部书记王发鹏正组织村民为藤蔓上的西红柿施肥。上店村人口较少，共有村民236人，经济基础薄弱，长期以来缺少产业支撑。经济薄弱村在岭子镇还有不少，上店村、林峪村等6个村，村集体收入常年不足10万元。“村子资源有限，产业难以落地，我们急需有人帮一把。”此前，王发鹏一度十分焦急。\n淄川区在全区范围内试点强村带动弱村发展模式，上店村等6个村入选第一批试点，项目落地前，大家围拢在一块，共同为村庄未来发展出主意、想办法。“我们村面积小，产业难以立足”“村里劳动力不太够”……想法是好，现实困难又让大家伙心有顾虑。\n“我们村党委先作表率。”宋家庄村党委书记贾木海提出自己的想法。宋家庄村耕地多，村庄底子厚、实力强。由宋家庄村提供种植大棚，免费培训技术，帮助经济薄弱村发展产业、增加收入。“去年大棚产量超4万斤，村集体增收超过10万元。”村集体有了稳定收入，王发鹏信心十足。\n“我们将继续引导组织规模较大、经济基础强的村庄与规模较小、资源禀赋较弱的村庄‘一对一’结对帮带，及时进行资源整合、需求匹配，辐射带动村集体经济均衡发展。”淄川区委组织部部长、统战部部长刘鸿智说。\n党建解难题，统一谋划共同发展\n迎着朝阳，跨上电动自行车，淄川区罗村镇泉子村村民杨红玉赶往村边的羊肚菌大棚。“每天有100元收入，一个月能赚2000多元。”走进大棚，杨红玉迈过田垄，俯身开始忙活。\n“多亏了联村党委，帮助我们发展羊肚菌种植项目，销路很好。”泉子村党支部书记陈永飞说。罗村镇一共有23个建制村，村庄分散，发展不均衡。为打破村庄“多”和“散”的发展瓶颈，去年以来，根据发展情况、地理位置等因素，罗村镇将23个建制村划分为4个区域，成立联村党委，每个联村党委设书记1名、副书记1名。\n罗村镇的各联村党委统筹考虑各村基础条件、产业优势、资源禀赋等因素，统一谋划总体发展方向、产业整体布局和具体项目安排。通过定期召开工作例会等形式，加强党建交流，共谋发展出路。\n制度落实起来并不简单。在第一次工作例会上，陈永飞说：“村子间的路尚且坑坑洼洼，村民来往都不方便，怎么一起发展产业？”“我们村集体经济强些，我们把村庄交界处的路修好。”道口村党委书记刘廷钊一口答应下来。\n随后，道口村出资对相邻村庄交界处的土路进行集中硬化整修，又安装节能路灯，方便村民往来。随着村民间的来往频繁便捷，几个村子之间的凝聚力越来越强。\n此后，这几个村经过多次外出学习考察后，选择引进羊肚菌种植项目。最终决定按照自愿的原则，从7个村子的实际出发发展项目：先由道口村、泉子村、演礼村3个相邻村盘活闲置土地40余亩，共同投资300万元发展羊肚菌种植项目，同时为肖家村等其他4个村庄村民提供就业机会和免费培训。实现预期收益之后，再整合其他4个村庄的土地资源建设烘干加工车间，打造羊肚菌生产加工基地，提高整体收益。\n“因为村庄多且分布散，不容易形成规模经营和发展合力。我们推动基层党组织加强交流，形成多村联合发展、共同创业致富的模式，由‘各自为战’向‘抱团发展’转变。”罗村镇党委书记蒋涛说。\n截至目前，淄川区因地制宜组建一批跨村联建党组织，谋划成立联村党组织78个，覆盖297个建制村、户籍人口28.16万人、党员1.2万人。\n党员带群众，盘活资源增收致富\n晨光微露，淄川区双杨镇月庄村食品加工厂已是一片忙碌。月庄村村民高华掀开最顶层的笼屉，热气腾腾的馒头新鲜出炉。“村里办食品加工厂后，我回村工作，每月收入3000元左右。”高华说。\n过去，月庄村集体经济主要依靠建材产业。近几年，随着产业转型，不少传统建材企业搬离村子。“村里闲置的土地、厂房和设备多了起来，我们自己兴办企业、发展产业。”月庄村党委书记高名生介绍，村两委决定盘活闲置资源，带动村民增收。月庄村对村内闲置的土地、厂房、设备等资源进行归档统计，摸清家底。\n月庄村有生产面食的传统，村两委决定建设食品加工厂，由村里成立的专业合作社管理运营。最终，该村选定一处闲置建设用地用来建厂。高名生带着党员们清理这块地上的杂草，清运垃圾，村民也纷纷加入清理工作。在月庄村党员、群众的努力下，食品加工厂顺利建成。\n可食品加工厂投产之初，销量始终不见起色，村民们有些担心。“困难时刻，咱党员得发挥作用。”高名生把村里的党员召集起来商议。“党员划分成几个销售小组，分好片区，走出去推销我们的产品。”高名生的提议得到大家一致认同。在村里党员的共同努力下，产品销路渐渐打开。\n“双杨镇党委鼓励党员‘亮身份、作表率、树形象’，让党员在推进乡村全面振兴中争当先锋，带领群众共同发展，推动村集体经济不断壮大。”双杨镇党委书记杨建介绍，党员带头干、群众齐上阵，村集体与群众走出一条“双赢共富”的发展路子。\n“我们充分发挥基层党组织的政治功能和组织功能，有力解决农村发展难题，有效增加农村集体收入，激活乡村全面振兴内生动力。”淄川区委主要负责人说，“下一步，淄川区将继续因地制宜、多点突破，把务实管用的机制落实好、巩固好，充分调动群众的积极性和参与度，汇聚起推进乡村全面振兴的合力。”"
  },
  {
    "title": "“四个坚定”重要论述是推动两岸关系发展的新指针",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-12.htm",
    "date": "2024-04-30",
    "content": "4月10日下午，习近平总书记在京会见马英九一行。习近平总书记在会见时围绕两岸关系发表了重要讲话，提出“四个坚定”，即坚定守护中华民族共同家园，坚定共创中华民族绵长福祉，坚定铸牢中华民族共同体意识，坚定实现中华民族伟大复兴。“四个坚定”重要论述具有深刻意涵，全面系统地阐明了新时代对台工作的基本方针、政策和主张。\n“四个坚定”重要论述的核心概念，是“两岸同胞同属中华民族”。围绕这一概念，从四个不同角度对新形势下大陆对台政策进行了阐释。其中，“坚定守护中华民族共同家园”从国家主权角度，着重强调坚持体现一个中国原则的“九二共识”，坚决反对“台独”分裂活动和外部势力干涉；“坚定共创中华民族绵长福祉”从造福两岸同胞角度，着重强调实现两岸同胞对美好生活的向往，同台湾同胞共享祖国大陆发展进步成果；“坚定铸牢中华民族共同体意识”从民族认同角度，着重强调采取更有力措施积极推动两岸交流交往交融，让两岸同胞在交流中交心，在交往中增信，促进心灵契合；“坚定实现中华民族伟大复兴”从携手圆梦角度，着重强调两岸同胞同心共创、接续奋斗，希望两岸青年互学互鉴、相依相伴、同心同行，为实现民族复兴贡献青春力量。\n“四个坚定”重要论述各有侧重，相辅相成、相得益彰，共同构成了新形势下大陆推动两岸关系和平发展的基本政策主张。总体来说，“四个坚定”重要论述是大陆在当前复杂严峻的台海形势下，为推进两岸关系发展而在对台政策上作出的最新阐述，因而具有重要的理论和现实意义。具体来说，主要体现在以下五个方面。\n第一，“四个坚定”重要论述是新形势下大陆对台政策重要宣示。“两岸同胞同属中华民族”，意涵丰富深刻，在台湾岛内获得广泛认同，有助于打破目前两岸僵局，恢复和扩大两岸交流合作，推进两岸关系向前发展。因此，突出和强调“两岸同胞同属中华民族”是大陆善意和诚意的又一次集中释放。\n第二，“四个坚定”重要论述体现了求同存异、聚同化异的精神。当前台湾民众大多数认同“两岸同胞同属中华民族”，因此，“四个坚定”重要论述在坚持一个中国原则和“九二共识”的政治基础上，着重使用“中华民族”“中华文化”“中华文明”等文化意义上的概念，富有亲和力和说服力，有助于获得台湾民众的认同，从而有助于争取和团结更多台湾同胞支持、参与两岸交流合作。采用台湾民众容易接受的语言和表达方式进行叙事，收到良好效果。这是大陆务实决策和智慧选择的结果。\n第三，“四个坚定”重要论述的总基调是推进两岸关系和平发展和维护台海和平稳定。这一重要论述用饱含深情、通俗易懂的语言，向台湾民众传递了大陆希望推动两岸交流合作的诚意，同时表明大陆将继续坚持推动两岸关系和平发展、为台湾同胞创造更多福祉等方针政策。这既是对马英九此行的充分肯定，也是对“台独”分裂势力和外部干涉势力滋事挑衅、破坏两岸关系和平发展与台海和平稳定的有力回击。今后，大陆会继续秉持“两岸一家亲”的理念，以最大善意和诚意，努力增强两岸同胞对两岸命运共同体与共同家园意识的认同，促进两岸同胞的心灵契合，共同致力于中华民族伟大复兴。\n第四，“四个坚定”重要论述体现了大陆对台政策原则性与灵活性的统一。习近平总书记在讲话中指出：“推动两岸关系和平发展，关键是坚持体现一个中国原则的‘九二共识’，核心是对两岸同属一个国家、一个民族的基本事实有共同的认知。”“四个坚定”重要论述表明，大陆坚决捍卫国家主权和领土完整的立场、政策和决心没有任何改变。“四个坚定”重要论述既坚持了一个中国原则和“九二共识”的坚定性，又坚持了新形势下推动两岸关系发展的策略灵活性。\n第五，“四个坚定”重要论述注重培养中华民族伟大复兴的新生力量。青年是两岸的希望和未来，是两岸关系和平发展的受益者，也是发展两岸关系、推动祖国和平统一、实现民族伟大复兴的重要生力军。习近平总书记一直高度重视两岸青年工作，在《告台湾同胞书》发表40周年纪念会上的重要讲话中指出：“国家的希望、民族的未来在青年。两岸青年要勇担重任、团结友爱、携手打拼。”在此次会见中，习近平总书记再次强调青年在两岸关系和平发展中的重要作用，鼓励“两岸青年要增强做中国人的志气、骨气、底气，共创中华民族绵长福祉，续写中华民族历史新辉煌”。大陆会一如既往地倡导和推动两岸青年交流，并为两岸青年互学互鉴创造更加有利的条件。\n“四个坚定”重要论述不仅从战略高度对打破僵局、推进两岸关系和平发展作出规划，而且从现实层面提出推进思路，这为当前复杂严峻的台海形势注入了稳定性和正能量，也为当前和今后一个时期两岸关系的发展指明了方向。\n（作者为中国人民大学两岸关系研究中心主任、教授）"
  },
  {
    "title": "山村田园美",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-12.htm",
    "date": "2024-04-30",
    "content": "近年来，贵州省黔东南苗族侗族自治州从江县推进农旅深度融合，带动乡村餐饮、民宿等产业发展，促进农民增收，助力乡村全面振兴。图为4月27日，从江县加榜乡加车村一景。\n罗京来摄（影像中国）"
  },
  {
    "title": "两部门专项打击保险诈骗犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-12.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者张天培）公安部经济犯罪侦查局会同国家金融监督管理总局稽查局联合召开保险诈骗犯罪专项打击动员部署会，决定自2024年4月底至11月底，开展为期7个月的保险诈骗犯罪专项打击。\n公安部将充分发挥公安经侦数据化实战优势，着力构建保险犯罪领域“专业+机制+大数据”新型警务运行模式，探索完善金融违法犯罪行刑衔接机制，有效应对当前保险诈骗犯罪新变化新趋势，推动形成行政稽查和刑事打击无缝衔接、一体推进的常态化综合打击整治工作新格局，更好守护人民群众生命财产安全。\n根据部署，各级公安经侦部门将突出重点，集中力量“破大案、打团伙、断链条、摧网络”，形成对保险诈骗犯罪严打高压态势；强化数据支撑，探索打击保险诈骗犯罪新模式，搭建打击保险诈骗犯罪数据“集结站”；创新建立“公安、监管、行业、机构”四位一体工作联动机制，统筹推进专项打击和保险诈骗违法犯罪综合整治。各级金融监管部门将针对欺诈风险突出的险种和渠道，组织行业力量集中攻坚；推动大数据赋能反欺诈工作，深入挖掘线索，及时移送公安机关；强化源头治理，提升金融领域执法、司法工作质效，切实优化保险领域营商环境，为金融高质量发展提供坚实保障。\n2021年至今，在金融监管部门支持协助下，全国公安经侦部门持续开展保险诈骗犯罪打击工作，共计破获保险诈骗案件近2000起，打掉犯罪团伙近600个。"
  },
  {
    "title": "内蒙古推动公证减证便民提速",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_5-12.htm",
    "date": "2024-04-30",
    "content": "本报呼和浩特4月29日电  （记者张枨）内蒙古自治区司法厅日前出台“公证减证便民提速”若干措施，在压缩时限、一证一次办、延伸代办、延时服务等方面做出相应要求。\n对于法律关系简单、事实清楚、证明材料充分的公证事项（事务），压缩到3个工作日（遗嘱除外），69项公证事项（事务）压缩到5个工作日（保全证据除外），大幅缩短群众办证时间。有条件的公证机构尽可能实现“当日出证”“当场出证”。\n内蒙古自治区司法厅明确提出，杜绝循环证明、无谓证明。需要补充证明材料的，公证员要根据当事人提供的线索主动收集；对于基本条件具备、主要证明材料齐全仅缺少次要材料的公证申请，探索实行“容缺受理”，在当事人补齐材料并符合出证条件的同时及时出具公证书。\n此外，内蒙古自治区司法厅要求为老年人、残疾人等特殊群体提供“绿色通道”、优先接待、上门办证等服务。各盟市主城区公证机构全部开展错峰延时服务、预约全时服务和加急即时服务，解决上班人员没时间办证的难题。相关地区应采取设置办证点、远程视频公证、蹲点服务、巡回办证等举措，提升县域公证机构服务能力。"
  },
  {
    "title": "浙江浦江县推动科技人才共享使用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_6-12.htm",
    "date": "2024-04-30",
    "content": "本报杭州4月29日电  （记者窦瀚洋）在浙江浦江梅花锁业集团有限公司研发中心，杭州电子科技大学浦江微电子与智能制造研究院院长李训根正带领团队为企业提供技术支持。近年来，浦江县加强科技领军人才建设，推动科技人才共享使用，不改变人才与所在单位隶属关系，组织各领域专家共同解决企业面临的技术难题。\n“通过个人自荐、单位推荐等方式，各领域科技人才被纳入‘共享池’，企业按需‘点单’，专家‘接单’解决问题。”浦江县委人才办相关负责人介绍，“这一举措集中了县内人才资源，为企业提供更好的智力支持。”\n南京大学博士毕业生马啸被浦江的人才政策吸引落户，去年参加了浦江县首届“战略性新兴产业高层次人才创业大赛”并获得佳绩，目前，其创业项目成功落地浦江科创园。马啸也加入了科技领军人才“共享池”，为更多企业提供技术服务。近年来，浦江县实施“人才强县”战略，开展了高层次人才创业大赛、“暖心助企·双留双引”等系列活动，进一步吸引、留住各类人才，激发人才创业创新热情。"
  },
  {
    "title": "四川宣汉县组织干部下沉基层",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_7-12.htm",
    "date": "2024-04-30",
    "content": "本报成都4月29日电  （记者王明峰）“村里新装了路灯，晚上出门方便多了。”四川省达州市宣汉县大成镇瓦窑村2组村民张玉堂很高兴。在今年年初的院坝会上，镇村干部了解到群众安装路灯的诉求，为瓦窑村、文城社区等4个村（社区）新安装路灯208盏、维修路灯20盏。\n今年以来，宣汉县开展“走基层、听民意、汇众智、优作风”活动，组织党员干部深入基层，倾听群众诉求。宣汉县马渡关镇得胜社区居民有种植蔬菜的传统，但由于对接市场经验不足，大量应季蔬菜上市后难以及时售卖。了解到这一困难后，马渡关镇干部与村里开展讨论，决定邀请在外乡友返乡投资食品加工厂，用以生产榨菜。该公司预计年产值在100万元以上，可为得胜社区增加20万元的集体收入，带动120余人就近就业。\n通过宣讲、座谈交流、入户走访等形式，宣汉县党员干部深入田间地头、农家院坝、工厂车间，协调解决项目建设、办事服务等工作中出现的问题。截至目前，全县召开院坝会1800余场，收集民意诉求7900余条。与此同时，宣汉县加大对干部工作作风的监督，组建4个专项督导工作组，对全县37个乡镇（街道）、80多个县级部门进行督导，整改问题20个。"
  },
  {
    "title": "本版责编：季健明  赵晓曦  许丹旸",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_8-12.htm",
    "date": "2024-04-30",
    "content": ""
  },
  {
    "title": "今年一季度，我国完成交通固定资产投资7125亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-13.htm",
    "date": "2024-04-30",
    "content": "核心阅读\n今年一季度，我国完成交通固定资产投资7125亿元，投资规模保持高位运行，为推动经济回升向好提供了有力支撑。运输结构不断优化，配套服务持续改善，有力推动构建现代化综合交通运输体系，助力交通“大动脉”和“微循环”更加畅通有力。\n\n交通是经济的脉络，也是基础设施建设的重要一环。今年一季度，我国交通重大工程建设情况如何，下一步将怎样继续推进？即将到来的“五一”假期，路网运行将呈现哪些特点？在4月29日举行的交通运输部新闻发布会上，相关负责人就有关问题回应社会关切。\n投资规模保持高位运行，一批交通重大工程项目不断刷新进度\n4月17日，暮色四合，经过136辆总重约5000吨的大货车组重压测试，深中通道伶仃洋大桥顺利完成动静载试验，标志着深中通道桥梁工程成功通过“大考”，朝着今年6月具备通车条件迈出关键一步。\n目前，深中通道正全力推进机电、路面、房建附属等建设工作，项目建成通车后，深圳至中山的车程将从目前的约2小时缩短至30分钟内。\n奋楫再出发。今年以来，一批交通重大工程项目不断刷新进度——\n大湾区上，黄茅海跨海通道关键性工程——高栏港大桥正式合龙，正加速向着年底建成通车冲刺；\n八桂大地，西部陆海新通道骨干工程——平陆运河三大枢纽全面进入船闸主体施工新阶段；\n东海之畔，上海洋山深水港区小洋山北作业区项目建设取得阶段性成果；\n西北边陲，世界在建最长高速公路隧道——天山胜利隧道中导洞掘进突破1.2万米节点，为年底实现全面贯通打下坚实基础。\n交通重大工程具有单体投资多、社会影响大、带动作用强的特点，是扩内需、稳增长、促就业的重要领域之一。\n世界最大跨径拱桥广西天峨龙滩特大桥建成通车，京港澳、沪渝等高速公路陆续扩容改造，武汉都市圈环线高速、杭上高速公路浙江段等一批重大工程有望年内开工……今年以来，各地加快重大项目建设，已形成“在建一批、新开一批、储备一批”的良性循环。\n“目前，国家‘十四五’规划的102项重大工程中，涉及交通运输项目开工、完工超过260个，总投资超过1.3万亿元。”交通运输部综合规划司副司长侯振兴介绍，今年一季度，我国完成交通固定资产投资7125亿元，投资规模仍保持高位运行，为推动经济回升向好提供了有力支撑。\n据介绍，下一步，交通运输部将督促指导地方加快在建项目实施，尽快形成更多实物工作量；同时，积极推进公路水路基础设施数字化升级、绿色低碳转型、大规模设备更新等工作，不断发掘符合新质生产力方向的增长点。\n“五一”假期公众出行需求旺盛，日均全社会跨区域人员流动量预计超2.7亿人次\n北京高速预计日均交通量310万辆，或创新高；国铁济南局预计济南站发送旅客35万人次，日均发送4万人次；滴滴出行预测打车需求相比节前上涨约35%，远距离出行需求涨幅突出……\n即将到来的“五一”假期，“出行”将再次成为高频词。“今年‘五一’假期，七座以下（含七座）小型客车通行收费公路继续施行免收通行费政策。综合公路交通出行规律，初步预测今年‘五一’假期公众出行需求旺盛，路网运行繁忙。”交通运输部公路局副局长郭胜介绍。\n出行总量庞大，自驾占比高。预计假日期间，日均全社会跨区域人员流动量达2.7亿人次以上，超过2023年、2019年同期水平，其中自驾出行比例将达八成左右。\n路网车流集中，跨省份出行多。预计假日期间，全国高速公路日均流量约为6350万辆，约为平日流量的1.8倍，流量峰值预计达到6700万辆，跨省份出行较清明假期明显增加。\n客运快速恢复，呈高位运行。假日期间，营业性客运量预计日均超5700万人次，超过2023年同期水平，达2019年同期的九成，铁路、民航客运量超过2019年同期水平。\n应对超大流量挑战，交通运输部将会同有关部门推出系列疏堵保畅举措，更好满足公众出行需求。\n一方面，确保收费站收费车道全部正常运行，同时加强拥堵路段的监测预警和疏导管控，优化高速公路清障布局并实施快速清障。\n另一方面，由于自驾出行旺盛，交通运输部将探索实施服务区快速服务措施，指导各地在流量大的服务区适当增设移动卫生间、移动充电设施等，探索实施定量加油、充电，减少拥堵和排队。\n据了解，预计今年“五一”假期，充电需求较大的公路服务区将主要集中在京津冀、长三角、珠三角等周边区域路网，服务区充电高峰时段主要集中在每天的11时至18时。\n运输结构更优，配套服务更好，现代化综合交通运输体系加快构建\n人畅其行，折射消费市场回暖；货畅其流，印证社会生产向好。\n4月17日，一列搭载着98标箱货物的列车从安徽合肥派河港铁路物流基地启程，驶向浙江宁波舟山港铁路北仑港站，一条全新的海铁联运班列正式开行。\n深耕中部重点腹地、贯通西部新增网点，今年以来，宁波舟山港不断织密集疏运网络，货物流转效率持续提升。向海，300多条航线连接200多个国家和地区，每天迎来送往货轮近280艘次；向陆，25条海铁联运班列，辐射16个省份。今年一季度，全港完成海铁联运业务量超40万标箱，同比增长10.8%。\n今年以来，交通运输部门加快构建现代化综合交通运输体系，交通“大动脉”和“微循环”更加畅通有力。\n运输结构更优。2023年，全国港口集装箱铁水联运量达1018万标箱，同比增长15.9%。今年一季度，全国港口集装箱铁水联运量达281万标箱，同比增长18%。\n“下一步将加快推动设施一体衔接，提升联通水平；持续强化运输组织协同，完善联运品牌网络。同时，进一步提升联运服务效能，创新组织模式，拓展联运增量，以此推进集装箱铁水联运高质量发展。”交通运输部水运局副局长郑清秀说。\n配套服务更好。今年以来，交通运输部加快推进公路沿线充电基础设施体系建设，截至目前，已累计建成充电桩2.36万个。随着服务区充电设施的不断完善，电动汽车上高速、跑长途的“补能焦虑”逐步缓解。\n据悉，今年，交通运输部将继续指导各地在完成年度工作部署的基础上加快充电设施建设，优化布局、加密设置，不断满足电动汽车公路出行充电需求。\n更多重大交通基础设施拔地而起，全社会跨区域人员流动量大幅增长，干线枢纽往来车辆川流不息……春意滋长，万物勃发，交通运输脉动愈加强劲，“流动中国”焕发更多生机。"
  },
  {
    "title": "一季度可再生能源发电量占比超三成",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-13.htm",
    "date": "2024-04-30",
    "content": "“今年一季度，全国能源消费持续增长，能源安全保障能力稳步提升，能源供需总体平稳。”4月29日，国家能源局召开新闻发布会，发展规划司副司长赵莉介绍，我国持续加大油气资源勘探开发和增储上产力度，一季度，原油、天然气产量同比分别增长2.3%、5.2%；能源库存保持高位，地下储气库充分发挥峰谷调节功能，有效满足采暖季用气需求；能源进口基本稳定，主要能源价格稳中有降。\n今年以来，能源领域有力推进重点基础设施和新型基础设施建设，带动投资增速保持较高水平。据监测，截至2月底，全国能源重点项目完成投资额约2680亿元，同比增长17.2%。\n能源安全事关经济社会发展全局。迎峰度夏关键时期即将到来，电力供需形势将如何？\n国家能源局综合司副司长张星介绍，今年迎峰度夏期间，预计全国最高用电负荷同比增长超1亿千瓦，电力保供面临一定压力。综合研判，电力供应总体有保障，局部地区高峰时段可能存在电力供应紧张情况，主要是内蒙古自治区以及华东、华中、西南、南方区域的部分省份。如果出现极端灾害性天气，电力供应紧张情况可能进一步加剧。\n张星介绍，接下来将强化能源电力监测预警、确保高峰时段充分发挥保供潜力、加快支撑性电源建设投产、指导各地做细做实工作预案，以“常态供应有弹性、局部短时紧张有措施、极端情况应对有成效”为目标，全力确保迎峰度夏电力安全稳定供应。\n围绕清洁能源发展，国家能源局新能源和可再生能源司副司长潘慧敏介绍，一季度，可再生能源装机规模不断实现新突破。全国可再生能源新增装机6367万千瓦，同比增长34%，占全部新增装机的92%。截至3月底，全国可再生能源装机达到15.85亿千瓦，约占我国总装机的52.9%，其中，风电和光伏发电装机突破11亿千瓦。\n可再生能源发电量稳步提升。一季度，全国可再生能源发电量达6875亿千瓦时，约占全部发电量的30.7%。其中，风电光伏发电量达4253亿千瓦时，同比增长25%。\n针对电力市场存在的交易规则不统一、跨省跨区交易存在市场壁垒等问题，全国统一电力市场体系正加快建设，市场化交易电量稳步提升。“接下来，将持续健全完善全国统一电力市场基础规则体系，促进电力市场在市场注册、信息披露、交易组织、电费结算等方面规范统一。”张星说。"
  },
  {
    "title": "市场监管总局与中国人民银行加强数据共享",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-13.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者林丽鹂）记者29日从市场监管总局获悉： 截至2024年3月底，市场监管总局为中国人民银行累计提供企业基础信息、经营异常名录信息、严重违法失信名单信息核查1.14亿笔，方便银行核实企业及法人身份真实性、了解企业经营状态，提高开户审核效率，拓展审核维度，促进落实企业账户实名制，为企业提供更为安全和便捷的账户服务，提升了企业的获得感。同时，中国人民银行向市场监管总局提供的行政许可、行政处罚等信息，丰富了市场监管总局对企业信用状况的分析维度。"
  },
  {
    "title": "安徽汽车产业加速发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-13.htm",
    "date": "2024-04-30",
    "content": "播放汽车产业宣传片，集中展示新款车型，发布行业领域前沿技术……4月28日上午，在2024北京国际汽车展览会举办期间，安徽省在北京举办以“拥抱汽车新时代  共创美好新生活”为主题的安徽主题日活动，成为展会的亮点之一。\n汽车产业是安徽的首位产业。近年来，在一系列政策措施的推动下，安徽汽车产业跑出了加速度。数据显示，2023年安徽汽车产量249.1万辆，同比增长48.1%。其中，新能源汽车产量86.8万辆，汽车出口114.7万辆。今年一季度，全省汽车产量62万辆，同比增长35%。其中，新能源汽车产量20.7万辆，汽车出口32.6万辆。\n除了产业规模不断攀升，安徽汽车产业布局也在持续优化。安徽各市错位发展，基本构建了“合肥—芜湖”双核联动、其他市多点支撑的发展格局。坚持整车、零部件、后市场一体化发展，集聚奇瑞集团、江汽集团、蔚来汽车、合肥比亚迪等7家整车企业，初步形成安庆、宣城、滁州、马鞍山等多个汽车零部件特色产业集群，涵盖动力电池、电机电控、销售维保、回收利用等汽车全产业链。\n抓住新机遇，实现新发展。现阶段，安徽正强化创新引领，加快研发创新、场景挖掘、技术产品孵化；围绕车规级芯片等领域开展产业链协同攻关；深化地区间分工协作和错位发展，提升整车生产能力……\n“2024年我们将统筹各方力量，同向发力，力争汽车产量实现320万辆，新能源汽车突破120万辆，汽车全产业的营收达到1.3万亿元左右。”安徽省发展改革委主任陈军说。"
  },
  {
    "title": "支持制造业发展主要税费优惠政策指引发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_5-13.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者王观）记者日前获悉：为使纳税人缴费人、财税干部和社会公众更加全面熟悉了解政策、更加高效准确适用政策，财政部、国家税务总局编写了《我国支持制造业发展主要税费优惠政策指引》。指引包括专项类和普惠性、区域性政策共31项，每项政策详细列明享受主体、享受内容、享受时间、享受条件、申报时点、办理材料、享受方式、政策依据、政策案例等9方面内容。"
  },
  {
    "title": "中国船舶集团获得18艘LNG船建造订单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_6-13.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者刘志强）29日，中国船舶集团有限公司与卡塔尔能源集团在京举行18艘全球最大27.1万立方米超大型液化天然气（LNG）运输船项目签约仪式。这意味着，我国在超大型LNG船建造领域的国际影响力实现了进一步提升。LNG船是公认的世界上最难建造的船型之一，是运载零下163摄氏度LNG的“超级冷冻车”，是世界造船业三颗“皇冠上的明珠”之一。该型船将由中国船舶集团旗下沪东中华自主设计、建造，总长344米，型宽53.6米，型深27.2米，设计吃水12米。"
  },
  {
    "title": "伊利推进产学研一体化深度融合",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_7-13.htm",
    "date": "2024-04-30",
    "content": "伊利欧洲创新中心升级仪式日前在荷兰瓦赫宁根大学举行。仪式上，发布了十大创新成果及未来研究方向，并宣布母婴营养研究中心成立。\n活动现场，该创新中心合作单位之一的瓦赫宁根大学董事会主席绍克耶·海莫法拉说：“当前，我们在科学研究、产品研发、人才培养等方面的创新合作成果令人振奋，期待继续携手，不断形成更多创新成果。”\n欧洲创新中心实验室里，检测仪器和研发设备一应俱全，实验室工作人员正熟练操作仪器设备，聚精会神地记录数据参数……自正式启用以来，该实验室已围绕产品研发、功效验证、中试生产等具体课题，陆续开展多个科研项目。\n投用高标准实验室是伊利集团近年来打造海外创新平台、升级海外研发布局的缩影。2014年，伊利与瓦赫宁根大学共同打造了欧洲研发中心。2018年，企业欧洲研发中心升级为欧洲创新中心。\n以欧洲创新中心为合作纽带，包括英国剑桥大学、国际生命科学研究所、德国慕尼黑工业大学等欧洲高校和科研机构等陆续加入研发“朋友圈”，在母乳研究、益生菌开发、减糖、食品安全等领域形成了一系列创新成果，这些成果已从实验室走向消费者餐桌。\n“未来，我们还将从功能性成分开发、特殊医学用途食品研发等方面加大研发力度。”欧洲创新中心总监盖瑞特·斯密特说。据了解，企业目前已在全球范围内建立15家海外创新中心，形成全球创新网络，通过汇聚多方研发资源，推动新产品研发、新工艺升级、新流程优化，持续提升数字化、智能化水平。\n近年来，伊利还积极推动全产业链绿色低碳发展，例如，依托数智化技术建设智慧牧场。\n“创新，永不停歇。我们将坚持创新驱动，持续构建全球健康生态圈，加快布局食品科学、精准营养、可持续农业等世界级研究课题，携手全球产业链上下游合作伙伴为消费者带来更多营养健康支持。”伊利集团执行总裁刘春喜说。"
  },
  {
    "title": "中国银行湖北省分行：深耕跨境金融，为构建新发展格局贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_8-13.htm",
    "date": "2024-04-30",
    "content": "外贸是我国开放型经济的重要组成部分，也是畅通国内国际双循环的关键枢纽。2024年一季度，湖北省进出口总值1520.8亿元，同比增长8.3%，规模创历史同期新高。\n作为外贸金融服务主渠道银行，中国银行积极推进高水平对外开放，在国际结算、跨境人民币结算、结售汇等领域处于同业领先地位。中国银行湖北省分行以当好服务构建新发展格局的排头兵为目标，制定出台《中国银行湖北省分行助力湖北省贸易和进出口做强若干措施》《中国银行湖北省分行自贸区金融品牌发展工作行动方案（2024—2026年）》，助力湖北外贸企业跨越式发展和地方经济社会高质量发展。\n2024年2月28日，位于武汉东湖新技术开发区的武汉烽火国际技术有限责任公司收到来自德国客户的通信设备货款1410万美元，为企业再次购买原材料争取了流动资金。而这得益于中国银行湖北省分行为其提供的“跨境汇入汇款直入账”服务。自与武汉烽火国际技术有限责任公司签约以来，中国银行湖北省分行累计为该公司办理直入账业务416笔，金额超2亿美元。截至目前，中国银行湖北省分行通过“中银跨境汇款直通车”产品，累计为252家湖北企业办理直入账业务超10000笔，金额超16亿美元。\n在荆门市格林美新材料有限公司材料制造中心，一批批新一代高电压四元前驱体材料“走”下生产线。中国银行荆门分行为其提供826万美元国际信用证服务，助力这些电池关键材料顺利装配到全球知名车企新能源车型中。不仅如此，中国银行湖北省分行跨境贸易服务已覆盖湖北省近百家经济发展龙头企业、重点企业。截至目前，中国银行湖北省分行已累计为97家优质企业办理贸易外汇收支便利化、跨境人民币便利化结算服务，累计折合人民币金额超860亿元。\n作为湖北自贸试验区金融改革的先行者,中国银行湖北省分行不断完善服务方案、加速产品创新，加大与政府部门沟通力度，确保减费让利、简化手续等扶持政策落到实处，全力支持湖北自贸试验区建设。未来，中国银行湖北省分行将持续贯彻落实“稳外贸”工作要求，依托跨境服务品牌和产品体系，助推更多鄂企走上世界舞台。\n数据来源：中国银行湖北省分行"
  },
  {
    "title": "本版责编：沈  寅  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_9-13.htm",
    "date": "2024-04-30",
    "content": ""
  },
  {
    "title": "2024中关村论坛年会取得一批重要成果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-14.htm",
    "date": "2024-04-30",
    "content": "4月25日至29日，2024中关村论坛年会在北京举行。该年会由科技部、国家发展改革委、工业和信息化部、国务院国资委、中国科学院、中国工程院、中国科协和北京市共同主办。\n几天来，围绕“创新：建设更加美好的世界”这一主题，包括诺贝尔奖、菲尔兹奖、图灵奖获得者在内的顶级科学家发表演讲。其间，论坛还发布研究报告、标准规范、榜单、指数、倡议等近100项成果，促成309个项目签约，签约金额约673.17亿元。论坛会议、技术交易、成果发布、前沿大赛以及配套活动圆满完成，取得一批重要成果。\n围绕全球性议题，达成广泛共识\n科技创新是人类共同应对风险挑战、促进和平和发展的重要力量。在本届论坛年会期间，来自海内外的政府部门代表、专家学者、企业负责人，围绕多个全球性议题，深入交流思想，达成广泛共识。\n“当前比以往更加需要超越国界的创新，促进可持续发展的创新。”在开幕式致辞中，世界工程组织联合会主席穆斯塔法·申胡表示。\n“开放数据是开放科学的关键。”中国科学院院士、可持续发展大数据国际研究中心主任郭华东表示，加快大数据基础设施建设，需要加强顶层设计，创建综合数据生态系统，发展基于开放科学的创新驱动发展模式，让大数据基础设施促进开放科学服务可持续发展。\n针对人口老龄化这一全球性问题，2004年诺贝尔化学奖得主、中国科学院外籍院士阿龙·切哈诺沃表示，老年人需要解决住房、心理等问题，这需要整个社会共同努力。\n今年，联合国教科文组织首次作为中关村论坛支持单位，举办了“科学十年国际论坛”。来自联合国教科文组织、世界科学院、中国新一代人工智能发展战略研究院的国内外专家，就“培养新的科学文化：为实现联合国可持续发展目标而共同努力”主题深入交流。大家认为，“科学十年”在全球范围内的普及与推广，离不开各利益相关方的协同配合，要通过开放科学的推进，提高公民的科学素养。\n“特别感激北京这片沃土。”作为土生土长的中关村企业，小米集团创始人雷军分享了自己的创业经历，“我相信经过一代又一代的努力，中关村对整个世界的贡献会越来越大。”\n在碰撞中产生火花，在交流中取得认同。“绿叶之家”全球倡议、世界数字健康论坛宣言、神经系统疾病脑机接口临床研究实施与管理的中国专家共识……一大批宣言倡议，在论坛年会期间发布，推动科学技术更好造福各国人民成为与会嘉宾的共识。\n聚焦前沿科技，培育发展新动能\n本届论坛年会上，接连发布的重大科技成果让人目不暇接。\n北京市委常委、教育工委书记于英杰介绍，各相关部委和单位在全国范围推荐了近300项成果，“我们聚焦原创性、引领性、国际性，经过专家评审等程序遴选出了开幕式10项、成果专场发布会19项科技成果。”\n怀柔综合性国家科技中心取得系列国际先进成果，液氧甲烷火箭朱雀二号、12000米特深井自动化钻机、超大规模集成光量子芯片、新一代原子磁强计脑磁图仪……4月29日，2024中关村论坛年会举办重大成果专场发布会，19项重大科技成果“含金量”十足。\n“中国将和世界各国一道肩负起时代重任，以全球视野谋划推动科技创新，加快技术转移和知识分享，让科技成果为更多人所及所享。”科技部党组成员、科技日报社社长张碧涌说。\n突出前沿探索，是本届论坛年会的一大特点。作为此次论坛年会的重要活动之一，第七届中关村国际前沿科技大赛在全球八大赛区共征集项目3100余项。本届大赛以“开辟前沿新赛道  培育发展新动能”为主题，在4月26日举行的总决赛上，上海新硅聚合半导体有限公司获得总冠军。\n“我们将在推动科技成果转化、优化创新创业生态等方面持续发力，让海内外各类人才项目和机构建立更加密切的合作关系，共同推动新质生产力发展。”北京市科委、中关村管委会副主任张宇蕾说。\n据介绍，自2017年启动以来，中关村国际前沿科技大赛已累计吸引海内外1.5万多个前沿科技项目报名参加，700多个优秀初创企业和创业团队脱颖而出，累计为219家优质前沿技术企业提供了8亿多元资金支持。目前，已有61家企业成长为全球独角兽企业。\n促进开放合作，搭建共享平台\n4月27日上午，在北京石景山区首钢园，一场融合声光电技术的互动科幻短剧《探梦未来》，拉开了2024第八届中国科幻大会的大幕。\n作为2024中关村论坛平行论坛之一，本届科幻大会以“科学梦想、创造未来”为主题。开幕式上，《2024中国科幻产业报告》正式发布。数据显示，2023年，中国科幻产业总营收达1132.9亿元，同比增长29.1%，中国科幻产业正在加速增长。\n“我们将以中国科幻大会筹办为契机，强化国际交流与合作，搭建科幻创作交流和产品开发平台，建设具有国际影响力、产业引领力和经济带动力的科幻产业集聚区。”石景山区副区长李文化说。\n为全球科技合作注入活力。2024中关村论坛年会，既是科技成果展示的舞台，也是“全球买、全球卖”的技术交易盛会。\n一只机械手臂在汽车零件表面上下翻飞，探测数据实时传送到计算机上。在北京工业大学举办的高校科技成果转化促进大会上，“大型复杂结构件力学性能全域无损检测系统”吸引众多参观者驻足。\n“此次技术交易大会，首次设立高校科技成果转化促进大会，100余所高校集中展示科技成果、100余家企业带着合作需求参会。”北京工业大学党委书记姜泽廷介绍。活动现场发布了《高校科技成果转化创新机制》《高校科技成果转化优秀案例》《百所高校科技成果荟萃》等一系列成果，推动技术与市场“直接对话”“双向奔赴”。\n8场高精尖产品“首发”推介对接会、6场重点国别技术交易专场对接会、4场国家级科技成果转化“首秀”会、11个重点合作项目现场签约……本届中关村国际技术交易大会专门设立了中关村国际技术交易开放日和“技术交易会客厅”，30场活动为来自40多个国家和地区的3000多项科技成果搭建交易共享平台。\n“在促进全球交流发展、技术创新方面，中关村论坛发挥了重要作用。”世界知识产权组织助理总干事马尔科·阿莱曼说。\n据介绍，中关村国际技术交易大会设立4年以来，已展示推介2.3万个创新项目，成为具有全球影响力的科技成果转化和技术交易高地。\n年会圆满收官，精彩永不落幕。于英杰介绍，今年5月将举办中关村人工智能与未来城市等多场系列活动，论坛系列活动将贯穿全年。"
  },
  {
    "title": "创新共同体  赋能京津冀",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-14.htm",
    "date": "2024-04-30",
    "content": "今年是京津冀协同发展十周年。作为2024中关村论坛年会的平行论坛之一，以“共建创新共同体，赋能美好京津冀”为主题的京津冀协同创新与高质量发展论坛，成为关注的热点。与会者围绕三地协同创新这一话题深入交流，为京津冀协同发展积蓄创新势能。\n协同创新，硕果累累\n“十年来，京津冀三地一张图规划、一盘棋建设、一体化发展，科技创新和产业融合发展水平持续提升，形成目标同向、措施一体、优势互补、互利共赢的发展格局。”科技部政策法规与创新体系建设司司长解敏说。\n看数据，十年来，北京流向天津、河北技术合同超4.9万项，2023年北京流向津冀技术合同成交额同比增长109.8%。“京津冀协同创新推动专项”支持课题95项，累计投入科研经费近2.4亿元；创新带动产出效率持续提高，2022年区域劳动生产率达到18.5万元/人，较2013年基本实现翻倍。\n看项目，京津冀共同培育集成电路、网络和通信安全、生命健康、电力装备、安全应急装备五大产业集群。其中，京津冀生命健康、保定电力及新能源高端装备获批国家先进制造业集群；中关村发展集团搭建创新集成服务平台，截至去年底，中关村京津冀创新合作园区累计注册企业7165家。\n聚焦科技成果转化、产业协同延伸、创新生态培育，北京市持续发挥一核的辐射带动作用。“我们将坚持首都城市战略定位，落实好《关于推进京津冀协同创新共同体建设的决定》和《北京国际科技创新中心建设条例》，在协同创新和产业协作上重点突破，推进‘新两翼’发力齐飞，协力打造引领全国高质量发展的动力源。”北京市委常委、教育工委书记于英杰说。\n重大成果，集中发布\n“京津冀一体化智能网联汽车云控平台”，助力形成集绿波车速引导、交通拥堵研判、公交优先通行等车路云一体化云控应用场景，已实现从道路示范到产业化落地；“雄安基础地理信息管理平台”，以图管数，数数相连，全方位促进实现全区域基础地理数据集成共享和高效利用……\n在论坛活动现场，五大京津冀协同创新应用场景、7项京津冀国家技术创新中心示范成果、《京津冀协同创新共同体中关村合作重点园区白皮书》发布。\n针对北京优质科技成果和天津、河北的技术需求，论坛形成了《京津冀科技成果供给及需求清单》，内容涵盖新一代信息技术、智能装备、新材料、医药健康、节能环保等前沿领域。\n京津冀哪里有创业服务、产业空间布局如何？活动当日，“京津冀科技创新服务平台地图”正式启动上线。作为京津冀首份区域创新地图，该地图融合了京津冀区域内九大高新区共300余家平台，平台类型包括成果转化、创业孵化、产业创新、科技服务与产业空间载体。\n“这份地图的目的是集中招商引资、展示推介高新区的发展。未来尽快吸引更多创新资源落地京津冀，使其成为一个整体。”中关村高科技产业促进中心园区部部长杜玲说，京津冀科技创新服务平台地图上线后，京津冀国家高新区联盟通过集聚科技创新资源，加强精准指引，吸引创新主体来京津冀开展技术研发和落地产业化。\n合作签约，再启新程\n京津冀协同创新发展离不开产业、技术和人才的全面合作。\n论坛上，34个协同创新项目现场签约，合作范围覆盖氢能、生物医药、工业互联网与网络安全、新能源和智能网联汽车、机器人等产业链条和脑机接口、细胞生态、半导体等未来产业。项目类型主要包括，京津冀国家技术创新中心创新平台类项目、京津冀产学研合作与服务类项目、科技合作园区暨创新企业入驻项目等三大类。\n科技合作园区是承载企业发展的重要载体，同时也是创新型企业推动科技发展主力军集体的汇聚之地。本届论坛上，作为科技合作园区暨创新企业入驻项目之一，北京铭研医药研究有限公司的肿瘤药生产项目正式落地石家庄生物医药园。\n“京津冀协同发展的背景下，石家庄到北京乘坐高铁1小时左右就到了。而且石家庄在制药领域基础好、技术雄厚，更有一定的生产研发人才，能与北京总部和临床研发的定位协同配合，所以我们决定到这里发展。”该公司负责人何小炳介绍。\n“本次论坛汇聚京津冀协同创新资源，是合作签约的优质平台。”北京市相关负责人表示，在国家相关部委以及京津冀三地的大力协同努力之下，此次签约将为京津冀协同创新发展注入新动能。"
  },
  {
    "title": "2024中关村论坛年会首设“人工智能主题日”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-14.htm",
    "date": "2024-04-30",
    "content": "文生视频大模型、全模拟光电智能计算芯片、开源高性能处理器核……在今年的中关村论坛上，人工智能是最受关注的亮点之一。\n今年中关村论坛年会特设4月27日为“人工智能主题日”，将论坛期间人工智能相关活动及优质人工智能企业展项统一纳入，这也是中关村论坛自举办以来的首次主题日活动。\n当日围绕人工智能，1场主论坛、4场专场论坛和7场特色论坛举办，百余位业界顶尖专家围绕大模型等前沿热点话题展开讨论。\n作为“人工智能主题日”主论坛，“未来人工智能先锋论坛”现场座无虚席，包括图灵奖得主在内的国内外学术与产业界大咖共同探讨新时代人工智能技术创新，展望产业应用发展前景。论坛还发布了《北京市关于加快通用人工智能产业引领发展的若干措施》、北京市人工智能大模型行业应用分析报告等成果。活动现场还发起成立中关村人工智能产业联盟，旨在加快人工智能赋能千行百业。\n围绕人工智能产业链重点环节与关键要素，有“通用人工智能论坛”“区块链与隐私计算论坛”“医学AI产业融合与发展大会”“6G创新发展论坛”4场专业论坛，分别关注人工智能发展的前沿技术、数据要素、产业融合与创新应用。\n在“6G创新发展论坛”上，与会专家围绕“6G与AI融合的技术路径”“6G与AI融合的应用前景”等热点问题，深入交流6G与AI融合的有效路径和成果。“通过本场论坛，希望业界能共同关注6G与AI的融合发展，推动‘6G+AI’技术的产业化进程，实现AI和通信的双向赋能。”中关村泛联移动通信技术创新应用研究院副院长金毅敦说。\n当日，海淀区宣布全面打造人工智能创新街区。它以“三横两纵一带”为骨架，串联起清华、北大等37所高校，10个新型研发机构、52个全国重点实验室、106个国家级科研机构、1300家人工智能企业的科技成果，汇聚学者智慧，将持续高效地孕育出人工智能前沿成果。\n“海淀区将强化关键技术攻关，全力抢抓算力建设，并加快数据汇集开放，打造人工智能创新街区标杆场景，为人工智能创新主体提供全方位、一站式服务能力。”中关村科学城管委会副主任、海淀区副区长唐超表示。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-14.htm",
    "date": "2024-04-30",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "世界田联钻石联赛厦门、苏州两站举办一系列赛事推广活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_1-15.htm",
    "date": "2024-04-30",
    "content": "核心阅读\n4月20日和27日，2024年世界田联钻石联赛先后在福建厦门和江苏苏州进行了本赛季的前两站比赛。赛场内外的一系列赛事推广活动，为赛事注入更丰富的内涵。\n\n“我每周有两次强度课、两次长距离训练，也有力量和速度耐力训练……”在田径比赛的采访现场，这样的回答似乎不足为奇。只是，这一次的受访者不只有运动员一个身份，同时也是世界田联钻石联赛厦门站的观众。作为厦门大学2023级硕士研究生，张汶锥在本站比赛中拿到了男子5000米国内组的季军，以参赛运动员身份接受采访后，他又兴冲冲地跑上看台，为正在比赛的其他选手加油。\n4月20日和27日，2024年世界田联钻石联赛先后在福建厦门和江苏苏州进行了本赛季的前两站比赛。张汶锥作为参赛选手参加了4月13日至14日进行的厦门田径公开赛，取得佳绩之后，他站上了钻石联赛厦门站白鹭体育场的赛道，与科尔曼等世界冠军在同一个赛场参加田径比赛。世界田联钻石联赛每一站的比赛全部集中在一个晚上进行，赛场内外的一系列赛事推广活动，为赛事注入更丰富的内涵。\n带动大众参与\n王书瑶以往参加比赛的时候，场地里的选手和看台上的观众大多是本校同学。而在27日晚，身为苏州工业园区东沙湖学校初二学生的她，踏上苏州奥体中心的跑道时，同一场地上有多名世界冠军在进行比赛。在女子400米国内组比赛中，她先是绕过了正在进行女子铁饼比赛的奥尔曼、冯彬等世界冠军，又从亚运会金牌得主熊诗麒参赛的女子跳远场地经过。与世界田坛名将近距离“接触”之后，王书瑶最终以1分07秒27的成绩获得亚军。\n和张汶锥一样，走下赛场的王书瑶作为观众欣赏了这些名将的比赛。钻石联赛苏州站在19时左右正式开赛，但比赛场地实际上从17时30分开始就已经热闹起来。除部分由顶尖选手参加的钻石联赛比赛项目外，也有业余选手参加的国内组比赛作为垫场赛。作为世界田坛顶级的田径赛事，钻石联赛为更多在校学生和田径爱好者搭建起平台，使他们能够与顶级选手“同场竞技”，充分享受田径运动的乐趣。\n“置身于这么大的体育场，听到观众的热情加油声，感觉非常棒。”王书瑶赛后表示。她的专项是1500米，经过一年的训练，她已经获得过市里比赛的亚军。此次现场感受田径运动的巨大魅力，王书瑶增添了再创佳绩的动力。\n虽然是业余选手的垫场赛，但赛事组织同样严谨有序，参赛选手的信息、成绩等在钻石联赛官网上皆可查阅。张汶锥说：“把喜欢田径的爱好者汇聚在一起，大家为田径运动的发展一起努力，我认为这是钻石联赛的巨大魅力。”\n播撒运动种子\n2022年田径世锦赛男子100米冠军弗雷德·克尔利说：“无论训练多艰苦，都要坚持。”东京奥运会男子撑杆跳高亚军克里斯托弗·尼尔森说：“想要在赛场上取得胜利，必须首先学会如何面对失利。”向他们提问的并非媒体记者，而是厦门市尚文实验学校的学生。4月18日，在厦门站比赛两天前，4名顶尖选手来到学校，与孩子们分享心得。\n随后，这4名选手为孩子们上了一堂田径课。尼尔森和撑杆跳选手肯德里克斯的倒立行走惹得孩子们开怀大笑，克尔利和女子跨栏名将查尔顿则认真指导了孩子们的起跑和跨栏动作。\n校园行是钻石联赛的“保留节目”，24日，选手们还分别到苏州中学园区校和西安交通大学苏州附属初级中学与学生互动交流。 “这是我第一次与顶级田径选手面对面交流，非常激动，他们的拼搏精神将激励我们更加努力学习。”西安交通大学苏州附属初级中学初二年级学生丁琳萱说。\n组织参赛运动员代表走进当地中小学，激发青少年的运动热情，是钻石联赛开展校园行的初衷。孩子们的热情也激励了这些选手以更好的竞技状态投入到比赛中。美国名将奥尔曼说：“我第一次来到中国的学校，感受到孩子们的真诚和活力，我将力争为中国观众带来精彩表现。”27日在苏州站女子铁饼比赛中，她夺得了冠军。\n助推项目发展\n参与这两站钻石联赛的，除了与顶尖运动员在同一场地进行比赛的业余选手之外，还有和媒体记者同场采访的学生记者。厦门站比赛开始前几天，就读于厦门大学的李佳骏就已经和同学们忙了起来。几天的培训中，学生记者学习了田径比赛规则，熟悉了赛事采访流程，还对男子撑杆跳世界纪录保持者杜普兰蒂斯进行了专访。\n“我们希望通过这样的培训项目，能让更多年轻人投身于田径项目的推广中。”世界田联媒体运行资深经理玛蒂娜·库切罗娃说。两站钻石联赛，从校园行到垫场赛再到媒体发展项目，钻石联赛的内容更加丰富。\n钻石联赛厦门站开赛前，世界田联主席塞巴斯蒂安·科来到中国。他说：“中国在推动世界田径运动改革和发展中的作用非常重要，我们对此特别感激。在过去的10年里，中国田径选手也取得了显著的进步。”\n未来几年中国还将举办众多世界级田径赛事。2025年和2027年，南京和北京将相继举办世界室内田径锦标赛和世界田径锦标赛，扬州和广州也将承办世界路跑锦标赛和世界接力赛。塞巴斯蒂安·科说：“在中国举办的每一场田径大赛都组织得非常好。把比赛交给中国举办，我们很放心。”"
  },
  {
    "title": "坚持梦想，便值得期待（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_2-15.htm",
    "date": "2024-04-30",
    "content": "始终坚持的运动梦想，不断激励35岁的巩立姣朝着下一个目标勇往直前。训练刻苦，信念坚定，人们对她在巴黎奥运会上的表现充满期待\n\n在即将开启自己的第五次奥运之旅时，中国田径选手巩立姣在比赛中冲击奖牌失利。4月27日晚，2024年世界田联钻石联赛苏州站，在女子铅球项目比赛中，她最终以19米61的成绩获得第四名，没能登上领奖台。她的队友宋佳媛投出19米83夺得铜牌。\n“敬请期待吧。”对于即将到来的巴黎奥运会，35岁的巩立姣赛后表示。她上一次未能登上大赛领奖台，还要追溯到8年前的里约奥运会。她上一回在比赛中排在国家队队友之后，是在2010年举行的广州亚运会上。今年，巩立姣的主要竞争对手蔡斯·杰克逊、莎拉·米顿等状态良好，赛季初纷纷投出超过20米的成绩……\n不过，训练刻苦，信念坚定，人们对巩立姣在巴黎奥运会上的表现充满期待。巩立姣目前的体能难以与前些年相比，大强度的训练频次减少，从伤病和疲劳中恢复也需要更多时间。即便如此，在巴黎奥运会前一年再度聘请外籍高水平教练、远赴海外训练、重新调整技术，仍然成为她的选择。对于这位名将而言，迈出的每一步都需要莫大的勇气。\n巩立姣始终坚持的运动梦想，是这一份勇气的来源和底气，不断激励她朝着下一个目标勇往直前。从夺得市冠军、省冠军到夺得全国冠军，从夺得奥运会金牌再到如今争取投出超越21米的成绩，不断更新的目标记录着她的成长，也见证了她的不懈努力和付出。\n向“更快、更高、更强”目标迈进，是中国田径选手的共同追求。北京时间4月28日凌晨，在美国进行的一场男子100米比赛中，34岁的苏炳添与年轻选手同场竞技，努力寻找大赛状态。4月21日在土耳其安塔利亚结束的世界竞走团体锦标赛上，33岁的切阳什姐和36岁的刘虹在赛道上为争取奥运参赛资格而奋战。他们对梦想的执着和努力，也激励着艾力西尔、陈妤颉等年轻选手更加刻苦训练。\n“没有什么比梦想更值得坚持！”巩立姣在东京奥运会夺冠后的感言，鞭策着她继续征战巴黎奥运会。坚持追求卓越的梦想，便值得期待。"
  },
  {
    "title": "射箭世界杯上海站",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_3-15.htm",
    "date": "2024-04-30",
    "content": "本报北京4月29日电  （记者季芳）2024年射箭世界杯上海站28日结束。中国队在女子反曲弓项目比赛中发挥出色，收获一枚团体金牌和一枚个人铜牌。\n作为巴黎奥运会积分赛，同时也是射箭项目新赛季的揭幕战，今年的射箭世界杯上海站名将云集。在一周的比赛中，来自46个国家和地区的300余名运动员展开激烈角逐。\n中国队此次派出了新老结合的比赛阵容。由李佳蔓、安琦轩、杨晓蕾组成的中国队在反曲弓女团比赛中发挥出色，她们在决赛中战胜韩国队夺得金牌，这也是中国队首次获得该项目世界杯金牌。在女子反曲弓个人赛中，李佳蔓延续良好状态，夺得铜牌。\n“在颁奖仪式上听到国歌奏响的一刻很激动，团体赛中我们3名队员团结一心，相互鼓励。”李佳蔓赛后表示，夺金的重要原因是保持良好心态。“韩国队水平很高，我们此前做好了各项准备，即使比赛中落后也决不放弃。接下来，我们要继续扎扎实实训练。”\n中国射箭队领队穆勇表示，此次射箭世界杯上海站，中国队以赛带练，收获了信心。“通过这样的高水平比赛，在观众的支持鼓励下，与强队的竞技交流中，我们进一步检验了训练成果，锻炼了年轻运动员，让他们积累了比赛经验，提高了比赛能力，这将为中国射箭队更好备赛巴黎奥运会打下良好基础。”\n本站世界杯，韩国选手林是见夺得反曲弓女子个人金牌，混合团体金牌也归属韩国队。印度队夺得男子反曲弓团体金牌及4枚复合弓金牌。西班牙选手麦迪埃尔夺得男子反曲弓个人金牌。"
  },
  {
    "title": "重庆推出百万高校毕业生等青年留渝来渝就业创业行动计划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_4-15.htm",
    "date": "2024-04-30",
    "content": "每年提供优质就业岗位40万个以上、每年举办招聘活动6000场次以上……一条条吸引青年留渝来渝就业创业的务实举措，为重庆打造高校毕业生等青年在西部地区就业创业的首选之城写下生动注脚。\n作为新时代西部大开发重要战略支点，重庆拥有产业基础雄厚、创新活力迸发、交通枢纽发达等优势，是人才大展身手的舞台。\n为进一步支持高校毕业生等青年留渝来渝就业创业，服务现代化新重庆建设，推动西部地区高质量发展，重庆市人力资源和社会保障局组建专班，制定百万高校毕业生等青年留渝来渝就业创业行动计划。力争2024年促进高校毕业生等青年留渝来渝就业创业30万人以上，其中市外来渝5万人以上；到2027年底，4年累计促进150万名高校毕业生等青年留渝来渝就业创业，努力让重庆成为高校毕业生等青年在西部地区就业创业的首选之城，在奋力谱写西部大开发新篇章中贡献重庆力量。\n按照计划，重庆将围绕“岗位留人、政策留人、服务留人、环境留人”四个方面，实施15项政策举措。\n创造优质就业岗位，搭建岗位留人大平台。重庆大力拓展市场化岗位，发展就业容量大的制造业和生产性服务业，每年提供优质就业岗位40万个以上，并对接成渝地区双城经济圈建设等重大项目开工用工需求，每年提供适合高校毕业生等青年的就业岗位5万个以上。\n同时，重庆持续稳定公共部门岗位规模，加大国有企业空缺岗位面向高校毕业生招聘力度，每年提供机关事业单位岗位1.6万个左右、国有企业岗位1万个左右，实施“三支一扶”计划、大学生志愿服务西部计划等项目，提供基层服务管理岗位6000个左右。\n重庆加快推动网络零售、研发设计、信息服务、移动出行等行业发展，充分挖掘新产业、新业态、新模式，带动就业潜力，支持新职业和新就业形态灵活就业，每年创造灵活就业岗位5万个以上。\n持续强化就业政策，点燃政策留人强引擎。重庆新制定高校毕业生等青年到重庆制造业、生产性服务业企业紧缺岗位就业的就业补贴政策，毕业年度市外高校毕业生到重庆企业紧缺岗位就业并参保，可享受一次性500元的交通食宿补贴，对离校5年内未就业高校毕业生在渝灵活就业且符合有关规定的，按每人6000元标准给予一次性灵活就业补贴。\n为鼓励企业招用高校毕业生，重庆新制定招用离校3—5年未就业高校毕业生的小微企业吸纳就业补贴政策。此外，重庆通过实施青年群体技能培训专项计划、扩大青年见习规模等措施，提升青年就业能力、实践能力，计划年均培训3万人次以上，每年募集见习岗位数量不少于12万个。\n提供优质公共服务，构筑服务留人新高地。重庆落实常态化“三服务”机制，千方百计帮助青年解决难题。聚焦青年“急难愁盼”问题，积极搭建供需对接平台，举办“百万人才兴重庆”、公共就业服务进校园等活动，每年举办招聘活动6000场次以上；开放优秀人才招聘绿色通道，灵活引进紧缺或高层次人才。今年5月，重庆还将与四川携手举办成渝地区双城经济圈就业创业活动周，推出专场招聘会、创业创新大赛等32项活动，发布川渝地区紧缺职业目录等内容，推动校企合作、创业项目投资签约，集聚力量和资源服务青年就业创业。\n重庆不断加强青年安居保障，为青年留渝来渝就业创业提供有力支持。首次来渝求职的高校毕业生，可免费入住青年人才驿站，最长不超过14天。此外，为在渝就业的青年提供落户、子女入学等服务，全链条优化人才服务保障。\n优化就业发展环境，打出环境留人“组合拳”。重庆聚力营造识才、爱才、敬才、用才的良好环境，培育多元就业载体，打造青年就业驿站、青年就业创业集市等平台，提供青年就业服务，凝聚青年就业创业人气；加大创业扶持力度，从场地、资金、贷款等方面提供全方位扶持；维护就业合法权益，持续开展清理整顿人力资源市场秩序专项行动；积极营造良好氛围，每年培育一批留渝来渝就业创业青年典型。\n数据来源：重庆市人力资源和社会保障局"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/30/nw.D110000renmrb_20240430_5-15.htm",
    "date": "2024-04-30",
    "content": ""
  }
]