[
  {
    "title": "稳投资  促发展  强信心",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_1-01.htm",
    "date": "2024-03-19",
    "content": "顺利贯通，穿海入城。3月15日，广湛高铁湛江湾海底隧道成功贯通，创造了国内独头掘进距离最长的穿海高铁盾构施工纪录。高铁通车后，广州和湛江城区可实现90分钟互达。\n高峡筑坝，巧用水能。3月12日，玛尔挡水电站首台机组过速试验圆满完成。这座位于海拔3300米的水电站，建成后年发电量将超73亿千瓦时，每年可节约煤炭约220万吨。\n…………\n习近平总书记强调：“要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”今年《政府工作报告》提出，“积极扩大有效投资”“重点支持科技创新、新型基础设施、节能减排降碳，加强民生等经济社会薄弱领域补短板”。\n稳投资、促发展、强信心，当前各地一批重大工程项目建设扎实推进，为巩固和增强经济回升向好态势注入持续动力。\n国家统计局3月18日发布的数据显示，今年1至2月，基础设施投资同比增长6.3%，比去年全年加快0.4个百分点；计划总投资亿元及以上的项目完成投资同比增长12.1%，增速比去年全年提高2.8个百分点，大项目带动作用明显。\n穿山越海  长虹飞架\n交通建设勇当“先行官”\n3月16日，甬舟铁路富翅门公铁两用大桥正式开工，标志着甬舟铁路全线重点工程全部开工建设。\n“我们承建的富翅门公铁两用大桥标段总投资33亿元，今年计划完成投资4.5亿元，有望带动千余人实现就业。”中国铁建大桥局甬舟铁路项目部经理王殿伟说，甬舟铁路建成通车后，目前长三角地区唯一不通铁路的舟山市将纳入全国铁路网。\n道路通、百业兴。当前，哈伊高铁、渝昆高铁、成达万高铁、成渝中线高铁建设稳扎稳打；承平高速、黎霍高速、拉日高速施工正酣；平陆运河、上海洋山港深水港区小洋山北作业区集装箱码头工程有序推进，国家综合立体交通网更加完善。\n寻油找气  追风逐日\n能源工程“挑大梁”\n导管架总高338.5米，总重达3.7万吨，用钢量接近国家体育场“鸟巢”……3月12日，由我国自主设计建造的深水导管架“海基二号”建造完工，刷新了多项亚洲纪录。\n据介绍，“海基二号”将于近期进行海上安装，建成后将服役于我国第一个深水油田二次开发项目，助推亿吨级深水老油田焕发新生机。\n能源稳，底线牢。国家电网公司提出，全年电网投资规模预计超5000亿元；中国华能宣布，全年预计安排新能源基建投资1500亿元……能源建设有力有序，筑牢安全底线。今年1至2月，太阳能发电、风力发电等新能源行业重点领域投资保持较快增长，同比分别增长46.4%和17.7%。\n改造小区  更新城市\n民生工程扮靓“新家园”\n重庆荣昌区，池水河管网改造工程施工现场，挖掘机和清运车辆来回穿梭，项目建设者挖沟槽、疏管道，加快城市更新改造施工。\n“工程总投资9000多万元，目前整体施工进度完成约18%。”中铁四局荣昌区池水河管网改造项目部工程技术部部长廖情介绍，项目建成后，将解决老城区管网老旧破损、雨污合流及部分区域降雨积水等问题，切实改善池水河、濑溪河城区段的水质条件。\n补短板、惠民生。实施老旧小区危旧房屋更新工程，持续改善县级医院设施条件，扎实推进城市燃气管道等老化更新改造……一大批基础设施抓紧落地，助力生活更美好。1至2月，电力热力生产和供应业、水利管理业投资同比分别增长32.7%和13.7%。\n塔吊林立  机械轰鸣\n新基建点燃经济“新引擎”\n“单车道”变身“四车道”！3月8日，中国移动自主研发的全球首条400G全光省际骨干网链路正式商用。作为“东数西算”的大动脉，它的传输带宽是上一代干线网络的数倍。“此次商用，连接了北京、河北、内蒙古三地的网络。年中将全面实现‘东数西算’枢纽间的高速互联。”中国移动相关负责人说。\n固根基、利长远。随着一个个重大工程的启动，一个个项目从图纸变为现实，一座座数据中心拔地而起，我国算力网络建设进入“快车道”，为经济高质量发展筑牢“数字底座”。\n“从先行指标看，2月份，建筑业商务活动指数为53.5%，持续处于景气区间。总体上看，未来随着扩大有效投资各项政策持续落地见效、重大项目加快建设，投资有望继续保持平稳增长。”国家统计局国民经济综合统计司司长刘爱华表示。\n工程动起来，创新热起来。一个个热火朝天的工地，映照出发展建设的澎湃活力。"
  },
  {
    "title": "习近平致电祝贺普京当选连任俄罗斯总统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_2-01.htm",
    "date": "2024-03-19",
    "content": "新华社北京3月18日电  3月18日，国家主席习近平致电普京，祝贺他当选连任俄罗斯联邦总统。\n习近平指出，近年来，俄罗斯人民团结一心，克服挑战，在国家发展振兴的道路上稳步前行。你再次当选，充分体现了俄罗斯人民对你的支持。相信在你领导下，俄罗斯一定能够取得国家发展建设的更大成就。中方高度重视中俄关系发展，愿同俄方保持密切沟通，推动中俄新时代全面战略协作伙伴关系持续健康稳定深入发展，造福两国和两国人民。"
  },
  {
    "title": "生产需求稳中有升  发展质量不断改善",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_3-01.htm",
    "date": "2024-03-19",
    "content": "本报北京3月18日电  （记者刘志强）国家统计局18日发布了今年1至2月国民经济运行情况。数据显示，随着宏观组合政策效应持续释放，经济内生动能继续修复，生产需求稳中有升，就业形势总体稳定，居民消费价格同比由降转涨，发展质量不断改善，经济运行起步平稳，延续了回升向好态势。\n主要生产需求指标稳中有升。从生产看，工业生产有所加快，消费品制造业和高技术制造业回升，行业和产业增长面扩大。1至2月，规模以上工业增加值同比增长7%，比上年12月加快0.2个百分点。从增长面看，超过九成的行业、超过六成的产品同比实现了增长。服务业增势向好、景气度回升，1至2月，服务业生产指数同比增长5.8%。从需求看，市场销售继续恢复，升级类商品消费潜力释放，节假日推动服务消费升温，1至2月，社会消费品零售总额同比增长5.5%。投资增速回升，制造业投资较快增长，大项目带动作用比较明显，1至2月，固定资产投资同比增长4.2%，比上年全年加快1.2个百分点，其中制造业投资增长9.4%，加快2.9个百分点。进出口保持较快增长，1至2月，货物进出口同比增长8.7%。\n居民消费价格同比由降转涨。2月，受春节假期食品和服务消费需求增加、国际油价上行等因素影响，居民消费价格指数（CPI）环比上涨1%，同比由上个月下降0.8%转为上涨0.7%。扣除食品和能源的核心CPI同比上涨1.2%，涨幅比上个月扩大0.8个百分点。\n新动能新优势不断培育。高技术产业发展向好，1至2月，规模以上高技术制造业增加值同比增长7.5%，比上年12月加快1.1个百分点。1至2月，高技术产业投资和制造业技术改造投资同比分别增长9.4%和15.1%，保持较快增速。新业态继续活跃。1至2月，实物商品网上零售额同比增长14.4%，比上年全年加快6个百分点。\n（相关报道见第二版）"
  },
  {
    "title": "服务国家战略  推动产业升级  促进融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_4-01.htm",
    "date": "2024-03-19",
    "content": "习近平总书记2023年9月主持召开新时代推动东北全面振兴座谈会时强调：“创新央地合作模式，促进央地融合发展，更好带动地方经济发展。”\n深入贯彻落实习近平总书记重要讲话精神，辽宁把央地合作作为重要抓手，在服务国家战略、推动产业升级、促进融合发展中，奋力开创辽宁振兴发展新局面。在沈阳，浑河南岸，第十五届全国冬运会场馆施工如火如荼；在大连，总投资约50亿元的中粮油脂大连饲料蛋白加工项目正式开工；在抚顺，清原抽水蓄能电站首台机组投产发电……\n2024年，辽宁共有重大央地合作项目182个，年度计划投资超过1100亿元。\n共享机遇共担责任\n吊车摆动长臂，井架拼接成型。位于鞍山市的中国五矿陈台沟铁矿采选工程项目现场，施工有序进行。\n陈台沟铁矿项目保有资源量12.16亿吨，设计年产铁矿石1100万吨。“辽宁铁矿资源丰富、产业配套基础条件好，中国五矿具有矿产资源开发的经验和专业优势，央地携手可以共同维护钢铁产业链、供应链安全。”鞍山五矿陈台沟矿业有限公司副总经理于洪军说。\n2023年，辽宁省与央企深化合作座谈会、国资央企助力东北全面振兴座谈会先后举办，辽宁省委和省政府主要负责同志先后与52家央企领导会商，签署战略合作协议20份。\n在营口大石桥市高坎镇，一排排白色的陆上风机正迎风旋转。\n辽宁加快清洁能源强省建设。“围绕‘双碳’目标和维护国家能源安全，央企和辽宁都需要实现能源绿色低碳转型。”中国华能集团东北分公司规划部负责人魏清超说，华能东北分公司新能源项目2023年新开工容量162万千瓦，超额完成年度开工目标。\n统筹发展和安全，牢牢把握在维护国家“五大安全”中的重要使命，辽宁谋划推进央地合作重点项目，2023年洽谈签约实施的央地合作重点项目156个，总投资近1.3万亿元。\n构建现代化产业体系\n塔吊林立，焊花飞溅。盘锦市辽东湾辽滨沿海经济开发区，由中国北方工业集团所属华锦集团、沙特阿美公司与盘锦鑫诚集团三方共同出资的精细化工及原料工程项目，建设进展顺利。\n“项目以化工新材料和高端精细化工产品为主导，投产后预计年销售收入超1000亿元。”华锦阿美石油化工有限公司董事长任勇强介绍，项目将带动一批上下游产业链配套项目建设，加速新材料、新能源、新医药等产业集聚发展，助力辽宁打造万亿元级石化和精细化工产业基地。\n围绕打造先进装备制造、石化和精细化工、冶金新材料、消费品工业4个万亿元级产业基地和22个重点产业集群，辽宁充分发挥中央企业资本、科技、管理、人才、市场和产业链供应链等优势，推动辽宁产业基础再造、结构转型升级、产业配套完善，构建现代化产业体系。\n辽宁铁法能源有限责任公司副总经理刘金龙介绍，公司下属的大强煤矿2019年投产后一直被矿震问题困扰，直到去年辽宁省国资委主任孟华强带队到北京与中国煤炭地质总局洽谈，双方经过多轮走访，确定了减震治理合作项目，目前相关减震治理工程正在推进。\n辽宁整理96户央企集团的行业分类、主业范围、在辽重点企业和重大项目等信息，提供给省直单位和各地市，同时与国务院国资委研究中心等智库合作，通过大数据分析，精准谋划项目。\n创新模式深化合作\n在鞍钢集团钢铁研究院，高级工程师付魁军拿起两种钢材对比起来：“普通钢的强度为355兆帕，实验钢的强度达1100兆帕，高强度和高合金含量的特性，让实验钢方坯焊接成为难题，不过现在难题已经被我们攻克了。”\n2023年，为攻克实验钢方坯焊接工艺，鞍钢集团与鞍山市属国企鞍山冶金工业集团联合组成攻关团队。“鞍钢的科研人员对焊材有研究，我们对一线焊接操作有经验，双方合作，解决了难题，还为后续焊接生产提供了技术指导。”鞍山冶金集团建设工程有限公司高级焊工董文革说。\n搭建技术交流合作平台，推进产业链供应链合作，加强人力资源交流……辽宁依托“振兴东北央地百对企业协作行动”，积极推动31户地方国企与中央企业开展多领域深入合作，促进强强联合、优势互补。\n沈阳航空动力产业园浑南片区，由浑南区政府提供土地和基础设施配套保障，由中国航空发动机集团市场化引入8家战略供应商，目前已有4家企业入驻园区。\n已入驻园区的沈阳华秦航发科技有限责任公司，2023年9月正式投产，当年实现1000多万元营业收入。公司总经理徐俊凯介绍：“政府在生产生活配套等方面都给予了大力支持。”\n2023年，央企在辽宁共有各级企业1846户，实现营业总收入2.4万亿元，实现利润总额610.7亿元。\n“推动辽宁振兴发展，是央地落实新时代推动东北全面振兴战略的共同政治责任，是续写合作新篇、实现融合发展的重大历史机遇，进一步深化央地合作意义重大、前景广阔。”辽宁省委书记郝鹏表示。"
  },
  {
    "title": "南水北调工程累计调水突破700亿立方米",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_5-01.htm",
    "date": "2024-03-19",
    "content": "本报北京3月18日电  （记者王浩）记者从水利部南水北调工程管理司和中国南水北调集团有限公司获悉：截至3月18日14时，南水北调东、中线一期工程累计调水700亿立方米（含生态补水超108亿立方米），其中中线调水625.93亿立方米，东线调水67.77亿立方米，东线北延应急供水工程调水6.30亿立方米，受益人口超1.76亿。\n南水北调东、中线一期工程2014年全面通水以来，水利部加强工程调度管理，强化运行监管，全力保障工程安全、供水安全、水质安全。中线工程水质稳定达到地表水Ⅱ类标准及以上，东线工程水质稳定达到Ⅲ类。南水北调水占北京市城区供水量70%以上，几乎占天津市主城区供水量的100%，占河南省郑州市中心城区供水量90%，占河北省石家庄市城区供水量75%以上。\n南水北调东、中线一期工程助力沿线地区河湖生态环境复苏和地下水超采综合治理。中线工程累计向北方50多条河流进行生态补水，补水总量近100亿立方米。华北地区一大批河湖生态环境显著改善，白洋淀淀区面积扩大到近300平方公里，截至2023年底，北京市平原区地下水水位已连续8年回升，累计回升10.64米。东线工程沿线调蓄湖泊生态环境持续向好。"
  },
  {
    "title": "铆足干劲推进农业农村现代化（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_6-01.htm",
    "date": "2024-03-19",
    "content": "甘肃景泰县地处腾格里沙漠南部边缘，水分蒸发量大，中重度盐碱地面积广。如何走出一条高质量发展之路？当地因地制宜，探索以渔治碱兴业新路子，成功在盐碱水里养活了鱼虾，并形成特色渔业产业体系。盐碱地变米粮川和养殖场，企业获益，村民就业增收，生态效益和经济效益双赢。\n习近平总书记强调，“把提高农业综合生产能力放在更加突出的位置”。农业的根本出路在于现代化。锚定建设农业强国目标，有的地方把水稻育秧从田间搬进工厂，运用智能化数字化控制增加产出；有的地方大力发展订单农业，努力实现企业“要什么种什么、要多少种多少”；有的地方构建从生产到加工再到销售的全产业链，着力打造知名特色品牌……推进农业农村现代化，既要“看准了”，打开视野用好当地资源，向开发农业多种功能、挖掘乡村多元价值要效益；也要“抓紧干”，强龙头、补链条、兴业态、树品牌，以钉钉子精神锲而不舍干下去。\n农业强国，是拼出来、干出来、奋斗出来的。立足资源禀赋和发展阶段，发挥自身优势，服务大局需要，办一项是一项、办一件成一件，就一定能为推进农业农村现代化增动力、添活力，为加快建设农业强国作出新的贡献。"
  },
  {
    "title": "这十年，我们阔步迈向网络强国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_1-02.htm",
    "date": "2024-03-19",
    "content": "伟大的政党总能够把握时代先机、勇立时代潮头。\n十年前的初春，生机萌动、万物竞发。2014年2月27日，中央网络安全和信息化领导小组第一次会议在北京召开。在这次重要会议上，习近平总书记首次提出“努力把我国建设成为网络强国”，明确提出了网络强国建设的战略目标，并提出一系列重大论断、作出一系列战略部署，清晰擘画了建设网络强国的宏伟蓝图。\n这是一个百年大党对时代潮流的引领和把握。纵观世界文明史，人类先后经历了农业革命、工业革命、信息革命。每一次产业技术革命，都给人类生产生活带来巨大而深刻的影响。当信息革命的时代大潮奔涌而来，以习近平同志为核心的党中央统揽全局、把握大势，从人类社会发展的宏阔视角，紧紧抓住信息革命历史机遇，高度重视互联网、大力发展互联网、积极运用互联网、有效治理互联网，走出一条中国特色治网之道。在以习近平同志为核心的党中央坚强领导和习近平总书记关于网络强国的重要思想科学指引下，中国互联网发展迈入了一个全新的历史时期。这十年，中国没有丝毫懈怠、没有丝毫犹豫，奋楫勇进、蹄疾步稳，大踏步赶上并引领时代，网络强国的宏伟图景已清晰可见。\n十年回眸看，当惊世界殊。\n（一）\n马克思指出，蒸汽、电力和自动纺机甚至是“更危险万分的革命家”。他深刻洞察当时先进生产力的巨大影响，天才般地预见了工业革命的世界性冲击。\n社会生产力大变革之际，谁能够把握运用这种变革力量，谁就可能把握历史的主动。\n1814年，世界上第一台蒸汽机车在英格兰大地上轰鸣的时候，中国人还不能想象第一次工业革命将成为席卷全球的浪潮，也几乎没有人能够预测，英国会从欧洲一个边陲岛国成为“日不落帝国”。19世纪，电力的发明和广泛使用，电话、电机以及汽车的出现，意味着以电气革命为标志的第二次工业革命广泛开展，抓住了这波浪潮的美国逐渐成为西方国家的“领头羊”。\n顺时代潮流则兴，逆时代潮流则衰。当工业革命发生、世界深刻变革之时，处在封建王朝统治下的中国，没能及时把握世界发展的方向，错失了与世界同步的历史机遇，逐渐落到了被动挨打的境地。特别是鸦片战争之后，中华民族更是陷入积贫积弱、任人宰割的悲惨状况。\n错失时代机遇，是每个中国人刻骨铭心的痛。作为20世纪人类最伟大的发明之一，互联网给人类社会带来了前所未有的深刻变革，推动人类进入活力迸发、充满希望的信息时代。能不能适应和引领互联网发展，成为决定大国兴衰的一个关键。一定程度上说，得网络者得天下。把握信息革命历史机遇，是事关强国建设、民族复兴的重大战略抉择。\n当前，信息革命时代潮流与中华民族伟大复兴战略全局、世界百年未有之大变局发生历史性交汇。习近平总书记深刻指出：“信息化为中华民族带来了千载难逢的机遇。”“我们必须抓住信息化发展的历史机遇，不能有任何迟疑，不能有任何懈怠，不能失之交臂，不能犯历史性错误。”进入新时代，以习近平同志为核心的党中央牢牢把握信息革命的“时”与“势”，统筹推进网络安全和信息化工作。习近平总书记强调“没有网络安全就没有国家安全，没有信息化就没有现代化”，强调“过不了互联网这一关，就过不了长期执政这一关”，强调“建设网络强国的战略部署要与‘两个一百年’奋斗目标同步推进”，强调“要按照技术要强、内容要强、基础要强、人才要强、国际话语权要强的要求，向着网络基础设施基本普及、自主创新能力显著增强、数字经济全面发展、网络安全保障有力、网络攻防实力均衡的方向不断前进，最终达到技术先进、产业发达、攻防兼备、制网权尽在掌握、网络安全坚不可摧的目标”。\n——技术要强。“核心技术是国之重器。要下定决心、保持恒心、找准重心，加速推动信息领域核心技术突破”“只有把关键核心技术掌握在自己手中，才能从根本上保障国家经济安全、国防安全和其他安全”。\n——内容要强。“网络空间是亿万民众共同的精神家园”“坚持正能量是总要求、管得住是硬道理、用得好是真本事”“加强网络内容建设，做强网上正面宣传，培育积极健康、向上向善的网络文化”“形成网上网下同心圆”“健全网络综合治理体系，推动形成良好网络生态”。\n——基础要强。“我们要加强信息基础设施建设，强化信息资源深度整合，打通经济社会发展的信息‘大动脉’”“要加快构建高速、移动、安全、泛在的新一代信息基础设施，统筹规划政务数据资源和社会数据资源，完善基础信息资源和重要领域信息资源建设，形成万物互联、人机交互、天地一体的网络空间”。\n——人才要强。“建设网络强国，要把人才资源汇聚起来，建设一支政治强、业务精、作风好的强大队伍”“‘千军易得，一将难求’，要培养造就世界水平的科学家、网络科技领军人才、卓越工程师、高水平创新团队”。\n——国际话语权要强。“要广泛宣介中国主张、中国智慧、中国方案”“加快提升我国对网络空间的国际话语权和规则制定权”“构建网络空间命运共同体，携手创造人类更加美好的未来”。\n网络强国战略，吹响了文明悠久的东方大国加速进军信息时代的号角。“五个要强”，旗帜鲜明阐明了中国勇立信息时代潮头的坚定信心，体现了加快发展新质生产力、扎实推进高质量发展的强大决心，体现了把发展主动权牢牢掌握在自己手中的坚强意志。\n（二）\n1994年4月20日，一条64K的国际专线从中国科学院计算机网络信息中心接入互联网，实现了与国际互联网的全功能连接，中国成为国际互联网的第七十七个成员。\n这一刻，中国互联网时代正式开启，数字浪潮奔涌在中华大地，伟大的中华民族搭上了信息时代的快车，从此，中国发展与互联网更加紧密地结合在一起，也正是通过互联网，中国与世界更加紧密地联系在一起。\n从1994年到2014年的20年间，从拨号上网到光纤网络，从每秒64K到平均网速突破3.4M，中国网民规模从零开始到突破6亿，数字经济规模达到16.2万亿元，一大批网信企业如雨后春笋般涌现而出。\n但是，伴随着中国互联网从无到有、从小到大，诸多制约进一步发展的“短板”和“瓶颈”也逐步显现：大而不强、全而不精，自主创新相对落后，关键领域核心技术受制于人，信息化发展程度有待提高，网络安全面临威胁，国际话语权亟须加强……中国已经成为网络大国，但还不是网络强国。\n“互联网发展给生产力和生产关系带来的变革是前所未有的，给世界政治经济格局带来的深刻调整是前所未有的，给国家主权和国家安全带来的冲击是前所未有的，给不同文化和价值观念交流交融交锋产生的影响也是前所未有的。”习近平总书记以高度历史自觉和强烈忧患意识，从党的长期执政和国家长远发展的战略高度，强调必须“使互联网这个最大变量变成事业发展的最大增量”，作出了把我国建设成为网络强国的历史性决策。\n风展红旗迈雄关，又踏层峰望眼开。这十年，网络强国宏伟蓝图徐徐展开，网络意识形态主阵地更加巩固，网络综合治理体系建设加快推进，网络安全保障能力全面提升，信息化驱动引领作用充分发挥，网络空间法治化进程不断加快，网络空间国际合作深化拓展，我国正从网络大国向网络强国阔步迈进。\n党对网信工作的领导全面加强。坚决贯彻“党管互联网”重大政治原则，全面加强党中央对网信工作的集中统一领导，改革和完善互联网管理领导体制机制，成立中央网络安全和信息化领导小组（后改为委员会），基本建立涵盖中央、省、市的三级网信工作体系，形成“一张网”“一盘棋”的工作格局。\n网络空间主流思想舆论巩固壮大。守正创新加强互联网内容建设与管理，大力推动党的创新理论入脑入心，精心做好网上重大主题宣传和重大议题设置，广泛传播社会主义核心价值观，网上正能量更加充沛，主旋律更加高昂。打赢一系列网上重大斗争，根本扭转了过去网上乱象丛生、阵地沦陷、被动挨打的状况，网络意识形态领域形势发生全局性、根本性转变。\n网络综合治理体系基本建成。制定实施《关于加快建立网络综合治理体系的意见》，按期完成网络综合治理体系建设目标，推动实现互联网由“管”到“治”的根本性转变。持续开展“清朗”等系列专项行动，针对人民群众反映强烈的网络乱象问题开展集中整治，网络生态日益向善向好。加强网络文明建设，深入实施争做中国好网民工程、网络公益工程，共同培植网上美好精神家园。\n网络安全保障体系和能力持续提升。初步建立涵盖网络、系统、终端、应用的网络安全防护体系，强化关键信息基础设施安全保护，加强数据安全管理和个人信息保护，网络安全审查有序开展，网络安全学科和人才建设深入推进。连续十年成功举办国家网络安全宣传周，全社会网络安全防护意识和技能明显提高。\n信息化驱动引领作用有效发挥。建成了全球规模最大、技术领先、性能优越的信息基础设施。数字经济蓬勃发展，规模从2014年的16.2万亿元增长到2022年的50.2万亿元，总量稳居世界第二。信息领域核心技术产业体系快速发展，实现3G突破、4G同步、5G引领的重大跨越，北斗卫星导航系统完成全球组网。\n网络空间法治化进程深入推进。推动出台《中华人民共和国网络安全法》《中华人民共和国数据安全法》《中华人民共和国个人信息保护法》《关键信息基础设施安全保护条例》《网络信息内容生态治理规定》等涉网络领域立法150余部。持续加大网络执法力度，坚决查处各类违法违规案件，着力维护人民群众在网络空间的合法权益。\n网络空间国际话语权和影响力明显增强。携手构建网络空间命运共同体理念更加深入人心，一系列掷地有声的实际行动和成果斐然的合作项目稳步推进。创设并连续十年成功举办世界互联网大会乌镇峰会，成立世界互联网大会国际组织，深度参与网络空间国际治理，提出《全球人工智能治理倡议》，凸显大国道义和国际担当。\n习近平总书记强调：“网信事业发展必须贯彻以人民为中心的发展思想，把增进人民福祉作为信息化发展的出发点和落脚点，让人民群众在信息化发展中有更多获得感、幸福感、安全感。”当前，我国形成了世界上规模最大、生机勃勃的数字社会，截至2023年6月，网民规模达10.79亿，互联网普及率达76.4%。我国现有行政村全面实现“村村通宽带”，截至2023年6月，农村互联网普及率达60.5%，较十年前提升32.4个百分点。我国90%以上的政务服务实现网上可办，电子政务全球排名上升到第四十三位，成为全球增幅最高的国家之一。分享经济、智慧出行、移动支付等互联网新产品新业态竞相涌现，用得上、用得起、用得好的信息服务正在惠及更多百姓。\n这十年，在以习近平同志为核心的党中央坚强领导和习近平总书记关于网络强国的重要思想科学指引下，网信事业从夯基垒台到积厚成势，从发展起步到不断壮大，采取一系列战略性举措，推进一系列变革性实践，实现一系列突破性进展，取得一系列标志性成果，网信事业取得历史性成就、发生历史性变革，这正是新时代十年伟大变革的真实写照和生动体现。\n（三）\n思想的引领，犹如征途中的旗帜、远航中的灯塔。\n马克思主义经典作家生活的时代没有互联网，但是，他们对生产力带来的“危险的”革命性变化的论述仍然熠熠生辉，他们提供的立场、观点、方法，时刻启发着信息时代的马克思主义者。\n新时代中国共产党人，以鲜活厚重的理论创新、思想创造，书写了信息时代科学社会主义的光辉篇章。\n党的十八大以来，习近平总书记举旗定向、领航掌舵，从信息化发展大势和国内国际两个大局出发，提出了一系列具有开创性意义的新理念新思想新战略，鲜明提出“五个明确”“十个坚持”，系统回答了为什么要建设网络强国、怎样建设网络强国的一系列重大理论和实践问题，明确了事关网信事业发展的一系列方向性、根本性、全局性、战略性重大问题，形成了内涵丰富、科学系统的习近平总书记关于网络强国的重要思想。\n引领时代、勇立潮头，紧紧抓住信息化发展给中华民族带来的宝贵历史机遇——\n马克思认为，任何真正的哲学都是自己时代的精神上的精华。科学社会主义，自诞生以来就是在解决重大问题中不断丰富发展，保持着蓬勃生机。\n当今世界，信息革命时代潮流奔涌向前，以互联网为代表的网络信息技术日益成为创新驱动发展的先导力量，推动社会生产力发生了新的质的飞跃，提出了一系列全新的重大时代课题。\n习近平总书记以马克思主义政治家、思想家、战略家的非凡理论勇气、卓越政治智慧、强烈使命担当，科学运用马克思主义立场观点方法，立足时代之基，深刻指出互联网是我们这个时代最具发展活力的领域，网信事业代表着新的生产力和新的发展方向，信息化为中华民族带来了千载难逢的机遇。回答时代之问，鲜明提出“谁掌握了互联网，谁就把握住了时代主动权；谁轻视互联网，谁就会被时代所抛弃”。引领时代之变，始终从把握信息时代潮流的高度，对因时而变做好网络安全和信息化工作进行了深刻阐述，彰显出强烈的历史主动精神。\n植根实践、引领变革，成功探索走出一条中国特色治网之道——\n习近平总书记关于网络强国的重要思想，是在信息时代气象万千的发展变革中逐渐孕育、萌发的，是在中华大地波澜壮阔的生动实践中不断丰富、成熟的，是习近平总书记在党的十八大后领导和推进网络安全和信息化工作实践中发展、形成的。\n早在20世纪80年代，时任河北省正定县委书记的习近平同志就在思索信息时代给中国带来的历史机遇，指出：“科技是关键，信息是灵魂。”世纪之交，在福建，习近平同志极具前瞻性和创造性地作出了建设“数字福建”的重要决策。2003年，在浙江，习近平同志部署建设“数字浙江”，打造了“百亿信息化建设”工程。2007年，在上海，习近平同志对不断提高城市信息化水平等作出重要指示要求。\n党的十八大以来，以习近平同志为核心的党中央主动顺应信息革命发展潮流，高度重视、统筹推进网络安全和信息化工作。习近平总书记举旗定向、领航掌舵，亲自谋划、亲自部署、亲自推进，推动网信事业发展取得历史性成就、发生历史性变革，成功探索走出一条中国特色治网之道。\n习近平总书记关于网络强国的重要思想，深深植根于我国网络强国建设实践沃土，源于实践、指导实践、又被实践所验证，在网络强国建设进程中，展现出坚实的实践基础、鲜明的实践导向和强大的实践伟力。\n把握规律、守正创新，为信息时代丰富和发展马克思主义作出了原创性贡献——\n创新是互联网的基本属性，是网信事业发展的动力源泉。面对网信领域的一系列前所未有的重大课题，习近平总书记关于网络强国的重要思想，科学回答了马克思主义经典作家没有讲过、前人没有遇到过、西方有关理论无法解决的许多重大理论和实践问题，实现了理论和实践上的重大突破、重大创新、重大发展。\n2018年4月20日至21日，全国网络安全和信息化工作会议在北京召开。习近平总书记发表重要讲话，深刻总结网络强国建设理论创新成果，系统阐述“五个明确”：明确网信工作在党和国家事业全局中的重要地位，明确网络强国建设的战略目标，明确网络强国建设的原则要求，明确互联网发展治理的国际主张，明确做好网信工作的基本方法。\n2023年7月，习近平总书记对网络安全和信息化工作作出重要指示，明确提出网信工作“十个坚持”重要原则：坚持党管互联网，坚持网信为民，坚持走中国特色治网之道，坚持统筹发展和安全，坚持正能量是总要求、管得住是硬道理、用得好是真本事，坚持筑牢国家网络安全屏障，坚持发挥信息化驱动引领作用，坚持依法管网、依法办网、依法上网，坚持推动构建网络空间命运共同体，坚持建设忠诚干净担当的网信工作队伍，大力推动网信事业高质量发展，以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献。\n这一重要思想，系统运用马克思主义基本原理，结合中华优秀传统文化，以全新的视野对信息时代条件下共产党执政规律、社会主义建设规律、人类社会发展规律进行了深入探索并作出科学回答，为信息时代丰富和发展马克思主义作出了原创性贡献，使科学社会主义在21世纪的中国焕发出新的蓬勃生机。\n践行宗旨、服务人民，让亿万人民群众共享互联网发展成果——\n当前，互联网已经融入社会生产生活的方方面面，越来越成为人们学习、工作、生活的新空间。网信工作与10亿多网民直接相连，与14亿多人民的获得感、幸福感、安全感息息相关。\n习近平总书记站在党的性质宗旨的高度，深刻把握互联网通达亿万群众、连接党心民心的显著特点，多次指出“网信事业发展必须贯彻以人民为中心的发展思想，把增进人民福祉作为信息化发展的出发点和落脚点，让人民群众在信息化发展中有更多获得感、幸福感、安全感”“要适应人民期待和需求，加快信息化服务普及，降低应用成本，为老百姓提供用得上、用得起、用得好的信息服务”“推进‘互联网+教育’、‘互联网+医疗’、‘互联网+文化’等，让百姓少跑腿、数据多跑路，不断提升公共服务均等化、普惠化、便捷化水平”“要走好网上群众路线，提高通过互联网组织群众、宣传群众、引导群众、服务群众的本领，让互联网成为我们同群众交流沟通的新平台，成为了解群众、贴近群众、为群众排忧解难的新途径，成为发扬人民民主、接受人民监督的新渠道”，等等。\n习近平总书记的重要论述，深刻回答了网信事业发展“为了谁”“依靠谁”这一根本问题，充分体现了党性与人民性的高度统一、对党负责与对人民负责的高度统一、尊重网信发展规律与尊重人民历史主体地位的高度统一，为网络强国建设注入了最深沉最持久的动力源泉。\n胸怀天下、造福世界，为全球互联网发展治理贡献了中国智慧和中国方案——\n互联网是人类社会发展的重要成果，真正让世界变成了地球村，让国际社会越来越成为你中有我、我中有你的命运共同体。\n随着互联网的快速发展，网络空间发展不平衡、规则不健全、秩序不合理等问题日益凸显，国际社会呼唤新的解决方案。习近平总书记顺应信息时代发展潮流和人类社会发展大势，创造性地提出关于构建网络空间命运共同体的理念主张，深入阐释了全球互联网发展治理一系列重大原则。\n这一理念根植于“天下一家”“世界大同”的中国智慧，是人类命运共同体理念在网络空间的具体体现和运用，充满对人类共同命运与人类福祉的深切关怀，彰显了中国共产党为人类谋进步、为世界谋大同的情怀，为全球推进网络空间发展和治理体系变革贡献了中国智慧和中国方案，赢得了世界绝大多数国家特别是广大发展中国家的积极响应和广泛赞誉。\n（四）\n习近平总书记深刻指出，当今世界，信息化发展很快，不进则退，慢进亦退。\n到中流击水，浪遏飞舟。\n英国《金融时报》网站刊文指出，“通过与其他国家对比，中国是全球通信、能源和交通领域创新融合发展做得最好的之一，而且中国还有一些独有的特色，使其具备引领这个趋势的能力”。\n当前，新一轮科技革命和产业变革向纵深推进，互联网、大数据、云计算、量子信息、人工智能等迅猛发展，既带来了前所未有的机遇，也带来了难以预知的风险挑战和竞争压力。习近平总书记强调，“新时代新征程，网信事业的重要地位作用日益凸显”，要“切实肩负起举旗帜聚民心、防风险保安全、强治理惠民生、增动能促发展、谋合作图共赢的使命任务”“以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献”。\n狭路相逢勇者胜。面向新时代新征程，要切实增强信心决心和志气底气，付出更为艰巨、更为艰苦的努力，奋力实现网络强国战略目标。\n实现网络强国战略目标，必须高举思想旗帜。思想是行动的先导。要深入学习习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想，深刻领会党的创新理论的道理学理哲理，切实将党的创新理论贯彻落实到网络强国建设各方面全过程，推动思想伟力转化为推进网络强国建设的巨大实践动力。\n实现网络强国战略目标，必须强化政治担当。“两个确立”是实现网络强国战略目标的最大政治底气，“两个维护”是实现网络强国战略目标的最大政治保证。要加强党对网信工作的全面领导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，确保网络强国建设始终沿着正确政治方向和道路前进。\n实现网络强国战略目标，必须保持战略定力。习近平总书记强调：“对长期任务，要保持战略定力和耐心，坚持一张蓝图绘到底，滴水穿石，久久为功。”当前，网络强国蓝图已经绘就，要咬定青山不放松，以“功成不必在我”的精神境界和“功成必定有我”的历史担当，发扬钉钉子精神，一步一个脚印，扎实推进网络内容建设和管理、网络安全、信息化、网络空间国际交流合作等各项任务，将宏伟蓝图转化为美好现实。\n实现网络强国战略目标，必须坚持自立自强。一个民族唯有精神上站得住、站得稳，才能屹立于世界民族之林；唯有不断创新，才能勇立时代潮头、走在发展前列。面对新一轮科技革命和产业变革的历史机遇，要以只争朝夕的紧迫感、逆水行舟的危机感、舍我其谁的使命感，自信自强、守正创新，在新征程上开启网络强国建设的新篇章。\n实现网络强国战略目标，必须提升斗争本领。网络强国前进道路上，绝不会一帆风顺，甚至会遇到狂风暴雨、惊涛骇浪。要统筹发展和安全，积极防范化解前进道路上的各种风险，敢于斗争、善于斗争，赢得尊严、赢得主动，切实维护国家主权、安全、发展利益。\n实现网络强国战略目标，必须加强开放合作。独行快、众行远。网络强国前进道路上，需要同行人。要秉持开放包容的理念，不断深化网络空间国际合作，会同国际社会共同构建更加公平合理、开放包容、安全稳定、富有生机活力的网络空间，构建更加紧密的网络空间命运共同体。\n从工业革命时期的落后挨打到信息革命时期的奋力赶超，中华民族的百年历史证明，唯有抓住时代变革的历史机遇，才能实现引领时代的历史跨越。我们深知，信息化与中国式现代化密切相关，网络强国与社会主义现代化强国紧密相连，信息革命时代潮流与民族复兴伟大进程历史交汇，网信事业也处于百年未有之大变局之焦点、引领信息革命时代潮流之先机、关乎中华民族伟大复兴之全局，必须踔厉奋发、勇毅前行，自觉肩负起新时代新征程网信工作的使命任务。\n大道无垠，征途壮阔。在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想为科学指引，我们必将以更加昂扬的姿态、更加坚定的步伐，向着网络强国战略目标阔步前进，在全面推进强国建设、民族复兴伟业的伟大征程上书写新的壮美篇章。"
  },
  {
    "title": "国家统计局介绍前两个月经济运行情况——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_2-02.htm",
    "date": "2024-03-19",
    "content": "工业生产增长加快、投资增速有所回升、市场销售持续恢复……前2个月，随着宏观组合政策靠前发力、经济运行持续恢复，加上春节假期的有力带动，国民经济起步平稳、稳中有升。3月18日，国务院新闻办召开新闻发布会，国家统计局新闻发言人、总经济师、国民经济综合统计司司长刘爱华介绍了有关情况。\n工业生产增长加快，行业和产品增长面扩大\n1至2月份，随着各项政策持续落地显效，工业生产增长加快，规模以上工业增加值同比增长7%，比上年12月份加快0.2个百分点。\n行业和产品增长面扩大，实物量指标较快增长。1至2月份，41个工业大类行业中，39个行业增加值实现了同比增长，增长面为95.1%，比上年12月份扩大19.5个百分点；统计的619种主要工业产品中，418种产品产量增长，增长面为67.5%，扩大5.7个百分点。从实物量指标看，规模以上工业发电量同比增长8.3%，货运量增长7.5%，均保持较快增长。\n高技术制造业增长加快。1至2月份，规模以上高技术制造业增加值同比增长7.5%，比上年12月份加快1.1个百分点，连续3个月加快增长。其中，电子及通信设备制造业、航空航天器及设备制造业增加值分别增长12.6%和14.1%。\n消费品制造业回升幅度较大。1至2月份，规模以上消费品制造业增加值同比增长4.7%，比上年12月份加快4.4个百分点。13个消费品行业中，12个行业增速回升。其中家具制造业增加值增长11.1%，文教、工美、体育和娱乐用品制造业增长10%，食品制造业增长7.3%，均高于规模以上工业平均增速。\n工业出口由降转增。1至2月份，规模以上工业出口交货值由上年12月份同比下降3.2%转为增长0.4%，结束了此前连续8个月下降态势。十大出口行业中，有8个行业出口增速较上年12月份加快或降幅收窄。\n2月份，制造业采购经理指数（PMI）为49.1%，比上个月降了0.1个百分点。在刘爱华看来，回落的主要原因是春节前后制造业处于传统生产淡季，员工假期返乡增多，企业生产经营受到一定影响，“从市场预期看，2月份，制造业生产经营活动预期指数为54.2%，比上月上升0.2个百分点，说明制造业企业对春节后市场发展信心有所增强。下阶段，随着总体需求逐步恢复，经济循环日益修复，制造业PMI有望继续改善。”\n投资增速有所回升，新动能领域投资较快增长\n1至2月份，固定资产投资同比增长4.2%，比上年全年加快1.2个百分点，呈现出较多亮点。\n三大领域投资增速加快或者降幅收窄。1至2月份，制造业投资增长9.4%，比上年全年提高2.9个百分点；基础设施投资增长6.3%，加快0.4个百分点；房地产开发投资下降9%，降幅收窄0.6个百分点。刘爱华认为，综合房地产开发投资、新建商品房销售面积、商品住宅销售价格等数据看，房地产市场仍处于调整转型中，“下一步，加大保障性住房建设供给、完善商品房相关基础性制度等措施的落实，将会有助于房地产市场平稳健康和高质量发展。”\n新动能领域投资较快增长。1至2月份，高技术产业投资同比增长9.4%，制造业技术改造投资增长15.1%，快于全部投资增速。1至2月份，太阳能发电、风力发电等新能源行业的重点领域投资保持较快增长，分别同比增长46.4%和17.7%。\n民生补短板投资持续增加。1至2月份，电力热力生产和供应业、水利管理业投资分别增长32.7%、13.7%。\n大项目带动作用明显。1至2月份，计划总投资亿元及以上的项目完成投资同比增长12.1%，增速比上年全年提高2.8个百分点。\n民间投资情况有所好转。1至2月份，民间固定资产投资同比增长0.4%，由上年全年下降0.4%转为增长，占全部投资比重为52.6%，比上年全年提高2.2个百分点。制造业、住宿和餐饮业、交通运输业民间投资实现两位数增长。\n刘爱华认为，下阶段，2023年四季度增发的1万亿元国债逐步形成实物工作量、加强民间投资项目融资支持、要素保障政策落实落地、重点领域投资力度加大等因素，将对投资平稳增长发挥支撑作用。\n市场销售持续恢复，服务消费潜力加快释放\n今年以来，市场销售持续恢复，服务消费潜力加快释放。1至2月份，社会消费品零售总额同比增长5.5%。\n假日经济提振服务消费。尤其是春节假期，外出就餐、走亲访友、旅游出行、文化娱乐等服务消费更加活跃，服务消费持续升温。1至2月份，服务零售额同比增长12.3%，快于商品零售额7.7个百分点。1至2月份，全国餐饮收入同比增长12.5%。春节假期，全国营业性演出场次、票房收入同比分别增长52.1%和80.1%，国内出游人次、出游总花费分别增长34.3%和47.3%。\n升级类商品和大宗商品消费不断扩容。1至2月份，限额以上单位通讯器材类、体育娱乐用品类商品零售额同比分别增长16.2%和11.3%。汽车类、家用电器和音像器材类零售额分别增长8.7%、5.7%。\n新消费业态较快增长。新型线上消费模式加速渗透，即时零售、直播带货等新零售模式快速发展，带动网络购物较快增长。1至2月份，实物商品网上零售额同比增长14.4%，比上年全年加快6个百分点。\n农村消费活力较强。农村餐饮、旅游、农产品等消费持续升温。1至2月份，乡村消费品零售额同比增长5.8%，增速高于城镇0.3个百分点。\n“从未来走势看，支撑消费稳定增长的有利条件还比较多，消费领域出现的积极变化有望持续。”刘爱华认为，从消费空间看，服务消费稳步扩大，线上线下融合消费趋势更加明显，新型消费的快速发展为消费增长提供了新动力；从供给能力看，新型基础设施快速发展，网络技术、云计算、大数据和人工智能等信息技术与应用不断成熟，消费应用场景不断拓展；从支撑基础看，经济持续恢复、就业收入稳定增长，为扩大居民消费能力创造了有利条件；从政策支持看，《政府工作报告》对促进消费稳定增长作出了具体安排，政策效应将持续释放。\n“前2个月经济运行起步平稳，为全年发展奠定了较好基础。”刘爱华表示，从前2个月经济运行情况看，虽然经济发展面临的环境依然复杂严峻，但我国经济基本面持续向好，推动经济回升向好的积极因素在累积增多，加上宏观政策持续发力显效，实现5%左右的经济增长预期目标有条件有支撑，经过努力可以实现。"
  },
  {
    "title": "创新技术  智慧育种（春耕进行时）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_3-02.htm",
    "date": "2024-03-19",
    "content": "海南三亚市崖州区高地村，风吹稻田千层浪。中国农业科学院作物科学研究所万建民院士团队种下的15亩水稻已经熟透，只等收获入仓。\n“我们在海南进行水稻加代繁育，目标是培育出更高产、更好吃的水稻新品种。”作物科学研究所研究员赵志超说，田里的水稻材料，很多来自黑龙江等地，在南繁进行冬季繁育后，要再将种子寄回，春耕时在当地进行更大面积的种植。\n由于光照气温优势，每年冬春，全国800多家科研单位和种子企业的8000多名科研人员来到南繁育种、制种。26.8万亩的土地，繁育出全国70%以上的农作物新品种。海南的南繁季，是很多省份春耕的先声。\n走进崖州区国家南繁科研育种基地，试验田里连片的大豆正发芽出苗。“这已经是南繁今年种下的第二季大豆了。”作物科学研究所大豆基因资源课题组博士高华伟介绍，刚收获的第一季大豆经过脱粒、晾晒，正在中国农业科学院国家南繁研究院的实验室里排队等待分析，课题组在三亚有310亩试验田，其中80亩种了4万多份大豆种质资源，其余的用于新品种繁育。\n田间育种，要记录作物的生长特征，寻找想要培育和保存的性状。过去这项工作需要科研人员每天蹲守田里，“一根笔、一杆秤，用牙咬、用眼瞪”，观察记录每一株豆苗、每一个豆荚的情况，耗时又耗力。如今则可以通过专业仪器完成表型采集、数据处理、性状分析等全流程工作，全天候获得生长过程的实时数据，省时又省力。\n高华伟介绍，实验室里，项目组正继续进行大豆耐密性、耐旱性的性状搜集，为下一步亲本选配做准备。田里刚种下的第二季大豆，有些成熟的品系正在进行区域试验、生产实验，完成品种审定流程后就能上市推广。\n从“基地”到“硅谷”，南繁正焕发新活力。在以前，科研单位有“三愁”：一愁育种流程一肩扛，二愁成果转化效率低，三愁知识产权保护难。崖州湾科技城于2021年在全国率先启动种业合同研发外包服务模式（CRO）探索与产业培育工作，并于今年3月17日正式启动智慧南繁CRO综合服务平台，打通种业科研需求和服务供给，集科研、生产、销售、交流和成果转化等服务为一体，集聚各类种业服务主体50余家。全面施行“揭榜挂帅”制度：企业出题、团队接单、科技城聘请第三方验核，不看论文数量、只重应用实效。进行知识产权“五合一”综合管理体制改革，缩短植物新品种权测试周期。\n如今，一批批科研单位、种业企业扎根南繁：吸引2800余家国内外种业企业入驻崖州湾科技城；搭建起4个国家级科创平台；涉种业经营主体收入总额突破67亿元；截至2023年底，设立涉农领域7个院士工作站、成立2个院士创新团队，累计引进各类高层次人才863名……海南春季育种，正向种业全产业链发展。\n\n制图：蔡华伟"
  },
  {
    "title": "“那是一次非常难忘的经历”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_1-03.htm",
    "date": "2024-03-19",
    "content": "在阿尔及利亚首都阿尔及尔的斯塔韦利镇，一栋白色的房子坐落在绿树成荫的道路旁。记者前往拜访时，阿尔及利亚民族解放阵线中央委员、阿尔及尔第三大学教授伊斯梅尔·德贝什已在门口等候。他热情地打着招呼，带记者进屋，并端上了温热的咖啡。\n客厅正中央的墙上，习近平主席与德贝什的合影引人注目。“这是我被授予‘中国阿拉伯友好杰出贡献奖’时的合影。那是一次非常难忘的经历。”德贝什说，2016年1月20日，习近平主席访问埃及期间，亲自为他颁发了这个奖项，和他一起领奖的还有来自埃及、约旦等阿拉伯国家的代表。“习近平主席希望阿尔及利亚—中国友好协会再接再厉，继续为中阿友谊添砖加瓦。在那一刻，我感受到了习近平主席对中阿友好合作的真诚期待。”德贝什说。\n德贝什上世纪90年代起担任阿尔及利亚—中国友好协会（阿中友协）主席，曾多次到访中国。他说，与中国结缘的这些年，他到过北京、上海、山东、宁夏、新疆等多地，不仅亲眼看到了中国的发展变化，也见证了阿中两国友谊的不断深化、合作的持续升级。“给我印象最深的是陕西榆林。那里曾经出现‘沙进人退’，但当地人民共同努力，创造了‘沙退人进’的奇迹。现在，榆林绿树成荫，有现代化的基础设施，百姓安居乐业。当地治沙人对我说，习近平主席曾到榆林考察，了解黄土高原生态治理，强调走出一条生态和经济协调发展、人与自然和谐共生之路。”\n德贝什办公室的墙上，挂着中国字画，还有他到中国参加会议的照片。办公桌一角摆放着一方砚台，桌后的书架正中摆放着阿拉伯文版《习近平谈治国理政》。这些年来，他仔细研读习近平主席的重要讲话和论述。“通过深入研读《习近平谈治国理政》，可以更好地了解中国的发展道路和经验。”他说，“习近平主席带领14亿多中国人民打赢脱贫攻坚战，让人民过上了小康生活，为其他国家作出了很好的表率，他是一位心怀人民的实干家。”\n在德贝什看来，从共建“一带一路”倡议到全球发展倡议、全球安全倡议、全球文明倡议，习近平主席为推动建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界指明了路径。“习近平主席以卓越政治智慧和强烈使命担当，亲自擘画和推动构建人类命运共同体，展现出引领时代的思想伟力，为国际合作凝聚了强大共识。”德贝什说，这些倡议强调伙伴关系和互利共赢，强调促进各国民心相通。中国把推动构建人类命运共同体明确为中国式现代化的本质要求之一，将推动全球治理朝着更加公正合理的方向发展。\n2018年，中阿两国签署共建“一带一路”谅解备忘录，2022年签署共建“一带一路”合作规划。在德贝什看来，习近平主席提出的共建“一带一路”倡议为两国合作带来了历史性机遇，双方在基础设施建设、能源开发、农业合作等领域有着巨大合作潜力。“阿尔及利亚是共建‘一带一路’倡议的坚定支持者，也是共建‘一带一路’的重要合作伙伴。”德贝什表示，阿尔及利亚总统特本2023年7月对中国进行国事访问期间表示，中国是阿尔及利亚最重要的朋友和伙伴，强调愿积极参与共建“一带一路”，深化阿中全面战略伙伴关系，助力阿实现国家经济社会发展。德贝什说：“相信通过共同努力，我们能够更好实现互利共赢。”\n德贝什是2023年度中国政府友谊奖的获得者。他对获奖感到荣幸，表示自己多年来致力于推动阿中两国交流合作，所在的阿中友协也积极促成两国的友好交流活动，两国共同举办的阿中青年学术对话等活动深入且富有成效，对于沟通阿中民心、加强彼此了解起到重要作用。德贝什说：“阿中友好合作是互学互鉴、互通有无、互利互惠的过程，我将继续投身阿中友好交流事业，为推动阿中关系发展贡献力量。”"
  },
  {
    "title": "中国加快发展新质生产力带来合作新机遇（国际论坛·读懂中国·读懂中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_2-03.htm",
    "date": "2024-03-19",
    "content": "中国正大力推进现代化产业体系建设，加快发展新质生产力。通过共建“一带一路”等国际合作平台，中国高质量发展惠及各国，推动许多行业发展变革，为世界经济复苏增添了动能\n\n今年的中国全国两会期间，中国经济政策走向和发展前景是各界关注重点。国际社会普遍关注中国经济社会发展，特别是中国加快发展新质生产力的努力，希望从中把握合作新机遇。\n中国正大力推进现代化产业体系建设，加快发展新质生产力。习近平主席指出，发展新质生产力不是忽视、放弃传统产业，要防止一哄而上、泡沫化，也不要搞一种模式。这十分具有远见。中国幅员辽阔，各个地区资源禀赋差异性明显，发展新质生产力应符合每个地区的实际情况，加强对资源的有效利用，科学布局产业，因地制宜、循序渐进，使科技创新成为推动高质量发展的高效引擎。从长远看，中国注重不同产业平衡发展，有助于中国经济稳定发展，将为各国加强同中国的互利合作创造机遇。\n通过共建“一带一路”等国际合作平台，中国高质量发展惠及各国，推动许多行业发展变革，为世界经济复苏增添了动能。新能源汽车行业就很有代表性。目前，中国新能源汽车产销量占全球比重超过60%。近年来，中国对东盟国家新能源汽车产业的直接投资增长迅速，在泰国建立了整车组装、汽车电池、零配件生产等完善的产业链。根据泰国工业联合会的数据，2023年泰国纯电动车销量超过7.3万辆，比上一年增长603.66%，其中相当一部分是中国生产的电动汽车。中国新能源汽车进入泰国交通系统，助力曼谷素万那普机场打造泰国首个绿色出行机场。此外，中国在民航飞机、人工智能、量子技术等领域都实现了创新发展，给全球相关行业发展带来新动力。\n去年，我作为共建“一带一路”国家的代表受邀参加第三届“一带一路”国际合作高峰论坛。习近平主席在高峰论坛开幕式上发表的主旨演讲让我深受触动。习近平主席指出：“只要各国有合作的愿望、协调的行动，天堑可以变通途，‘陆锁国’可以变成‘陆联国’，发展的洼地可以变成繁荣的高地。经济发展快一些的国家，要拉一把暂时走在后面的伙伴。”中国同共建国家的互利合作有效促进了各国共同发展繁荣。作为中国的合作伙伴和共建“一带一路”的积极参与者，我们深感温暖。\n和平稳定、发展繁荣是国际社会的共同追求，摆脱贫困、过上幸福生活是各国人民的共同期盼，互利合作、实现共赢是这个时代进步的逻辑。中国不断推进高质量发展，加快发展新质生产力，不仅造福中国人民，也将惠及世界。\n（作者为泰国泰中“一带一路”研究中心主任）"
  },
  {
    "title": "“继续坚定不移投资中国市场”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_3-03.htm",
    "date": "2024-03-19",
    "content": "“在全球经济增速放缓的背景下，2023年中国圆满实现经济社会发展主要预期目标，我相信中国经济长期向好的基本面不会改变，中国市场仍然具有强大的吸引力。”德国卡赫集团中国公司副总经理、首席财务官柯瑞霖表示，中国超大规模的市场优势长期存在，不断升级的消费需求和一系列稳外资政策的出台落实等，都为外企持续投资中国市场注入信心。\n卡赫集团是全球最大的清洁设备公司之一，已有近90年历史，旗下有3000多款清洁类产品，为机场、高铁、酒店等场所提供清洁解决方案。\n2002年，卡赫集团在上海设立首个在华独资子公司。目前，卡赫集团已在中国建立了完善的营销服务体系，拥有超500家经销商，覆盖10多家中国主流电商平台。看到中国市场巨大的发展潜力，卡赫集团于2011年在华成立亚太生产基地，并于2019年在江苏省常熟市设立了卡赫中国总部，进一步完善在华布局。\n“卡赫集团是中国高水平对外开放的见证者、参与者和受益者，中国市场是卡赫集团全球战略的核心之一。”柯瑞霖表示，中国拥有良好的投资环境、强韧的产业链供应链、丰富的人才资源和稳定的社会环境，针对外企推出的各类优惠政策具有强大吸引力。近年来，卡赫集团通过进博会、消博会等国际性展会扩大了品牌影响力，多款全球首发首秀产品由“展品变商品”，获得了良好的市场反馈，这是中国市场巨大潜力的有力证明。“中国营商环境持续优化，卡赫集团将继续坚定不移投资中国市场。”柯瑞霖说。\n在第三届“一带一路”国际合作高峰论坛上，中国宣布将全面取消制造业领域外资准入限制措施，这让柯瑞霖进一步感受到中国坚持扩大高水平对外开放的信心和决心。“中国坚持高水平对外开放，更大规模、更具潜力的市场和更多前沿技术，都将为外企发展创造更广阔空间。”柯瑞霖认为，外资准入门槛的不断降低以及鼓励外商投资产业目录增加等各项利好政策，不仅为外资企业带来更多发展机遇，也将有力推动世界经济复苏。\n2023年8月，卡赫集团投资1亿元人民币打造的全球研发中心在苏州工业园区正式投入运营，主要开展电池和机器人相关产品的研发和测试工作。柯瑞霖表示，中国具有蓬勃的创新动能、丰富的人才资源、领先的新能源技术和机器人研发水平等，这些都颇具吸引力。“中国锂电池产业发展迅速，卡赫集团正在中国组建一支具备丰富电池研发经验的高精尖团队，与德国总部紧密协作，为全球市场提供更专业、更具备竞争力的电池解决方案。”柯瑞霖说。\n伴随着中国市场消费升级，卡赫集团在华发展空间更加广阔。“中国清洁市场的发展空间和商业机会巨大，为我们全球业务发展提供了重要机遇。”柯瑞霖表示，中国市场的消费趋势领先，卡赫集团为中国市场打造的产品，往往一段时间后能在其他国家市场实现口碑和销量的双丰收。“我们将加速推出更多为中国市场量身定制的产品。由中国团队研发出来的产品和技术，也将推向更广阔的全球市场。”柯瑞霖说。\n柯瑞霖表示，未来卡赫集团将进一步扩展在华的全渠道布局，更好满足中国消费者需求。“中国市场活力足，发展空间广，各种新产品和新技术的应用场景也越来越丰富，我十分看好中国市场的发展潜力，也对中国经济实现高质量发展充满信心。”柯瑞霖期待中国出台更多提振消费信心的政策，持续优化营商环境，为外企在华投资提供更多便利，与中方共享高质量发展红利。"
  },
  {
    "title": "新西兰总理拉克森会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_4-03.htm",
    "date": "2024-03-19",
    "content": "新华社惠灵顿3月18日电  （记者卢怀谦、郭磊）当地时间3月18日，新西兰总理拉克森在惠灵顿会见到访的中共中央政治局委员、外交部长王毅。\n王毅首先向拉克森转达中国领导人的亲切问候。王毅表示，中新建交以来，双方始终坚持相互尊重、彼此包容、聚焦合作、造福人民，开创了许多“第一”的纪录，推动中新关系一直走在中国同发达国家关系前列，成为双方值得珍惜和弘扬的宝贵财富。今年是习近平主席成功访新和中新建立全面战略伙伴关系10周年。中国视新西兰为理性、成熟的合作伙伴，中新关系具有战略性、长期性。我们愿同新方以庆祝两国建立全面战略伙伴关系10周年为契机，发扬“争先”传统，跨越新的标杆，打造全面战略伙伴关系升级版，构建和而不同的国家间关系，既造福两国人民，也为世界和平与发展作出新的贡献。\n王毅说，新方将教育、科技创新、基础设施、营商环境、扩大出口作为施政重点，中方愿成为新方这些领域可靠的战略合作伙伴。欢迎新方继续参与共建“一带一路”合作。中方期待同新方在巩固加强传统领域合作的同时，开拓科技、绿色、创新等新的合作增长点。中国经济不仅实现了量的合理增长，更推动了质的有效提升，既有稳的坚实基础，也有进的广阔空间，将持续为世界经济注入更多新的动力，也将为新西兰带来更多新的机遇。中新双方都倡导多边主义，都支持联合国在国际事务中发挥核心作用，都致力于用和平手段解决国际争端。中方愿同新方一道，加强团结合作，抵制冷战思维、单边主义、保护主义，反对开历史倒车，维护人类进步的正确方向。\n拉克森请王毅向中国领导人转达诚挚问候。拉克森表示，新中关系十分重要。新中建交以来，两国关系取得强劲发展，经贸合作成果丰硕。新中全面战略伙伴关系更为双方合作提供了重要动力。新方将继续坚持一个中国政策，愿以纪念新中建立全面战略伙伴关系10周年为契机，同中方进一步密切高层交往，增进相互理解，深化经贸、人文、教育、旅游、农业、科技、应对气候变化等领域合作，促进两国共同繁荣，维护地区和世界和平稳定。\n同日，王毅还同新西兰外长彼得斯举行会谈并会见新贸易部长麦克莱。"
  },
  {
    "title": "发展改革委新闻发言人与企业界共话中国经济新机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_5-03.htm",
    "date": "2024-03-19",
    "content": "如何理解今年全国两会确定的经济社会发展目标？政府工作报告释放哪些信号？由中国公共关系协会主办的2024年全国两会有关情况宣介会18日在京举行，回应中外企业界关切，共话中国经济新机遇。\n“主动对接高标准国际经贸规则，稳步扩大制度型开放”“继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施”“扩大鼓励外商投资产业目录，鼓励外资企业境内再投资”……今年政府工作报告释放出一系列积极信号引发企业界关切。\n针对关切，国家发展改革委政策研究室副主任、新闻发言人李超从中国的发展基础更加坚实、发展内生动力在不断积聚、科技创新能力在持续提升、经济抗冲击的能力和韧性持续增强等方面进行了阐述，并表示中国经济回升向好、长期向好的基本趋势没有改变也不会改变，中国仍然是外资企业投资兴业的热土。\n李超表示，下一步，中国将更大力度推动建设更高水平开放型经济新体制，以制度型开放为重点，高水平对接国际经贸规则，完善政策规则体系建设，推动利用外资高质量发展。一方面抓政策，一方面抓服务，尽快出台更大力度吸引外资的务实举措，深化与外资企业和外商协会的常态化沟通交流，解决好国际商务人员往来、创新要素流动等面临的具体堵点和卡点问题。\n现场交流环节，李超还就优化营商环境、积极利用外资、推动绿色低碳发展等议题同与会人士互动交流。\n记者在采访中发现，不少与会外资企业已是连续多年参与此类宣介会，他们认为，对外资企业而言，每年全国两会结束后举办的宣介会是一个很好的学习机会，可以加深外资企业对中国宏观经济形势与政策的了解，提振外资企业在华发展信心。\n与会外资企业代表表示，中国经济韧性强、动力足，中国市场规模和潜力大，跨国公司和全球资本看好中国经济的基本面。在世界仍充满不确定性的当下，中国全国两会释放出扩大高水平对外开放的明确信号，表明中国始终与世界共享发展机遇。\n康宝莱中国区总经理蔡孟红在接受记者采访时表示，今年的政府工作报告释放的一系列积极信号充分体现出中国开放的大门正在越开越大，中国政府推出一系列举措为在华外企提供更广阔的平台、越来越完善的制度保障。康宝莱对此也感到非常振奋，更加坚定了公司在华长期发展的信心和决心。“当今的中国是全球投资热土，投资中国就是投资未来。”她说。\n（新华社北京3月18日电）"
  },
  {
    "title": "中国就蒙古国遭受冰雪灾害向蒙方提供赈灾物资",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_6-03.htm",
    "date": "2024-03-19",
    "content": "本报乌兰巴托3月18日电  （记者霍文）中国驻蒙古国大使沈敏娟同蒙古国外交部长巴特策策格18日共赴蒙古国中央省额尔登县，向该县500户受灾牧民分发中方提供的赈灾物资。蒙古国红十字会秘书长宝勒尔玛、中央省副省长苏尔玛以及牧民代表参加了物资发放仪式。\n巴特策策格表示，当前蒙古国正遭受比往年更为严峻的冰雪灾害，多省牧民生产生活受到严重冲击。在这一困难时期，中国中央和地方政府、红十字会以及中国驻蒙古国使领馆、在蒙中资企业及时向蒙方伸出援手，对此表示衷心感谢。\n沈敏娟在赈灾物资发放仪式上表示，中方向蒙方伸出援手，这既是作为邻里的应有之义，也体现了两国患难与共的深厚情谊。沈敏娟向牧民代表转交了保暖衣物、家庭赈济包、饲料等物资，并走访牧民家庭。"
  },
  {
    "title": "中国馆亮相马耳他艺术双年展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_7-03.htm",
    "date": "2024-03-19",
    "content": "据新华社瓦莱塔电  （记者陈文仙）马耳他艺术双年展中国馆15日在马首都瓦莱塔圣埃尔莫堡举行开幕式。展馆主题为“寻迹”，展出深圳艺术家严善錞的西湖主题作品，为观众带来一场跨越地理距离的文化盛宴。\n中国驻马耳他大使于敦海在开幕式上致辞说，此次中国参展是今年两国人文交流一个好的开端，中方期待新的一年里同马方在文化领域开展更多交流合作，促进两国民心相通，为中马关系增色添彩。\n马耳他国家遗产、艺术和地方政府部长邦尼奇在仪式上表示，马中两国虽幅员差异巨大、地理距离遥远，但密切的人文交流拉近了马中人民的心。马耳他艺术双年展中国馆开馆不仅为马耳他民众了解中国文化提供了窗口，也让两国关系进一步提升。\n马耳他艺术双年展主席、马耳他遗产委员会主席丘塔亚尔表示，马耳他举办艺术双年展，旨在将各国文化带到地中海这片具有文化特质的区域，为过去与现在、不同国家之间进行对话提供平台。\n中国馆由马耳他中国文化中心、深圳市对外文化交流协会、深圳市文化广电旅游体育局共同主办，深圳市当代艺术与城市规划馆策展，共展出严善錞创作的103件以中国文化名胜杭州西湖为主题的绘画及铜版画作品。中国馆策展人、深圳市当代艺术与城市规划馆馆长颜为昕介绍说，中国馆由两个展厅串联组成，两个空间存在一个递进关系，从单色到多色，从注视到翻阅，由浅入深地进入严善錞的西湖系列创作。\n这是马耳他首次举办艺术双年展，精选了来自20多个国家约80名艺术家的作品。双年展于3月13日开幕，将持续到5月31日，展馆均设在马耳他著名的文化遗迹。"
  },
  {
    "title": "中企承建孟加拉国首个海陆一体化超大型石油储运工程投入商业运营",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_8-03.htm",
    "date": "2024-03-19",
    "content": "本报曼谷3月18日电  （记者孙广勇）达卡消息：随着经中企承建的孟加拉国单点系泊及双线管道工程（见上图，杨将方摄）输送的首批柴油和原油16日全部抵达孟加拉国炼厂，该国首个海陆一体化超大型石油储运项目正式投入商业运营。\n该项目由中国政府提供优惠贷款，中国进出口银行提供融资，中国石油管道局工程有限公司承建，于2023年11月正式落成。本次为项目落成后首次将柴油和原油输送至孟加拉国东方炼厂，彻底结束了此前靠小船接驳大船输送原油的方式。据了解，该项目让10万吨级的大型油轮卸载运输原油时间从此前的11天缩短至约48小时，预计每年可节约原油运输成本1.28亿美元。作为共建“一带一路”倡议在孟加拉国首批落地的重要油气储运项目，该项目将极大缓解孟加拉国能源紧张局面，成为孟加拉国新的能源大动脉。"
  },
  {
    "title": "肯尼亚联合民主同盟领袖、总统鲁托会见姜信治",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_9-03.htm",
    "date": "2024-03-19",
    "content": "新华社内罗毕3月18日电  （记者黎华玲）3月18日，肯尼亚联合民主同盟领袖、总统鲁托在内罗毕会见到访的全国政协副主席、中组部分管日常工作的副部长姜信治。\n姜信治向鲁托转达习近平主席的亲切问候。他表示，习近平主席同总统阁下就携手构建新时代更加紧密的中肯命运共同体达成重要共识，为两国关系发展指明了方向。中国共产党愿同肯尼亚联合民主同盟深化两党交流合作，进一步促进中肯全面战略合作伙伴关系发展。\n鲁托请姜信治转达对习近平主席的良好祝愿，表示肯方愿同中方深化治国理政经验交流，加强各领域交流合作，推动肯中关系迈上新台阶。\n应肯尼亚联合民主同盟邀请，姜信治率中共代表团于15日至18日访肯。其间，姜信治还同肯尼亚联合民主同盟总书记马拉拉会谈。"
  },
  {
    "title": "学习贯彻习近平总书记两会涉台重要讲话精神座谈会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_1-04.htm",
    "date": "2024-03-19",
    "content": "新华社北京3月18日电  中共中央台办、国务院台办会同民革中央、台盟中央、全国台联日前在北京召开座谈会，认真学习领会、深入贯彻落实习近平总书记3月6日看望参加全国政协十四届二次会议的民革、科技界、环境资源界委员时关于对台工作的重要讲话精神。会议强调，习近平总书记的重要讲话指明了对台工作的方向，我们要认真学习领会讲话精神，坚持贯彻新时代党解决台湾问题的总体方略，牢牢把握两岸关系主导权和主动权，积极推动两岸各领域交流合作、融合发展，团结海内外、岛内外一切可以团结的爱国力量，不断壮大反“独”促统力量，共同推进祖国和平统一进程。\n会议指出，习近平总书记的重要讲话高屋建瓴、思想深邃、内涵丰富，阐明了新形势下对台工作的基本任务、工作重点、政策举措，深刻指出了包括民革在内的有关党派和群团在对台工作大局中的历史方位和使命任务，具有很强的政治性、思想性、指导性和针对性，为对台工作提供了重要理论引领和实践指导，是做好对台工作的根本遵循。对台工作系统及有关党派和群团要认真学习贯彻落实习近平总书记讲话精神，发扬历史主动精神，勇担祖国统一使命职责，群策群力，奋发有为，以更高水平的工作成果和履职成效为早日实现祖国统一贡献力量。"
  },
  {
    "title": "省市妇联主席培训班开班",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_2-04.htm",
    "date": "2024-03-19",
    "content": "新华社北京3月18日电  3月18日，由中央组织部、中央党校（国家行政学院）、全国妇联共同举办的省市妇联主席培训班在京开班。国务委员、全国妇联主席谌贻琴出席开班式并讲话。她强调，要深入学习贯彻习近平总书记关于妇女儿童和妇联工作的重要论述，坚定拥护“两个确立”、坚决做到“两个维护”，坚定不移走中国特色社会主义妇女发展道路，推动新征程上妇女儿童事业展现新气象新作为，为中国式现代化建设贡献巾帼智慧和力量。\n谌贻琴指出，在以习近平同志为核心的党中央坚强领导下，我国妇女儿童事业取得历史性成就。要坚持和加强党的全面领导，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，组织动员妇女在高质量发展中建功立业，推进更高水平家庭家教家风建设，切实维护妇女儿童合法权益，深化妇联组织改革，讲好中国和中国妇女故事。要增强政治能力、落实能力、创新能力、专业能力、服务能力，加强廉洁自律，建设一支让党放心、让妇女群众信赖的高素质专业化妇联干部队伍。"
  },
  {
    "title": "自觉做对党忠诚老实的模范践行者（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_3-04.htm",
    "date": "2024-03-19",
    "content": "“从此，我的一切，直到我的生命都交给党去了。”这是方志敏同志入党之初写下的文字。在接下来的岁月里，他用实际行动诠释了对党的绝对忠诚：作为根据地的军政主要领导，“我们一切都该听中央指挥”；即便重病在身，毅然挥师北上抗日，“党要我做什么事，虽死不辞”；不幸被俘后，面对威逼利诱决不投降，直至英勇就义。\n对党忠诚老实，是党章对党员义务的郑重规定，是党员、干部政治过硬的重要体现。牢记习近平总书记嘱托，“自觉做对党忠诚老实的模范践行者”，年轻干部从一开始就要在锤炼党性修养、砥砺政治能力上下功夫，筑牢对党忠诚的根基，做到始终以党的旗帜为旗帜、以党的意志为意志、以党的使命为使命，更好担负起党和人民赋予的时代重任。\n真心听党话、铁心跟党走。忠诚必须体现到对党的信仰的忠诚上，体现到对党的组织的忠诚上，体现到对党的理论和路线方针政策的忠诚上。只有政治能力过硬，才能做到自觉在思想上政治上行动上同党中央保持高度一致，在任何时候任何情况下都能“不畏浮云遮望眼”“乱云飞渡仍从容”。年轻干部重任在肩、大有可为，必须旗帜鲜明讲政治，对“国之大者”了然于胸，把爱党、忧党、兴党、护党落实到工作生活各个环节，始终沿着正确政治方向前进。\n只有守牢关口、不逾底线，才称得上忠诚。检验党员干部是不是对党忠诚，在革命年代就要看能不能为党和人民事业冲锋陷阵、舍生忘死，在和平时期也有明确的检验标准，其中之一就是：能不能严守党的政治纪律和政治规矩。干部出问题，往往就是从不守纪律、破坏规矩开始的。自觉加强政治历练，把纪律规矩挺在前，心存敬畏、手握戒尺，才能在大是大非面前、在政治原则问题上做到头脑特别清醒、立场特别坚定。\n忠诚是具体的、实践的，必须见诸行动。“说老实话、办老实事、做老实人”是中国共产党人的优良作风和宝贵精神财富。从“要老老实实地为党和人民当一辈子老黄牛”的铁人王进喜，到为偏远山区默默奉献一生的张富清，再到为国之重器奉献毕生心血的黄旭华，都把对党忠诚体现到了履职尽责、做好本职工作上。一代代忠诚老实的优秀党员前赴后继，党和人民的事业才不断向前。立志为党分忧、为国尽责、为民奉献，勇于担苦、担难、担重、担险，做出实实在在的业绩，才是敢担当善作为的好干部。\n年轻干部是否优秀，标准有千万条，对党忠诚老实是第一条。始终葆有对党的事业的绝对忠诚、以身许党许国的使命担当，年轻干部必能在新时代新征程上堪大用、担重任，不辜负党和人民的期望和重托。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_4-04.htm",
    "date": "2024-03-19",
    "content": "3月18日，在湖北省荆州市江陵县熊河镇侯垱村，连片油菜花已经绽放。江陵县油菜种植面积达30多万亩，每年举办油菜花节等活动，推进休闲农业和乡村旅游发展，带动群众增收致富。\n张洪科摄（影像中国）"
  },
  {
    "title": "我国深化医疗服务价格改革试点将扩围",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_5-04.htm",
    "date": "2024-03-19",
    "content": "本报北京3月18日电  （记者孙秀艳）记者从国家医保局获悉：在河北唐山、江苏苏州、福建厦门、江西赣州、四川乐山5个试点城市的基础上，今年3月，内蒙古、浙江、四川3个省份将作为深化医疗服务价格改革试点省份，开展全省（区）试点。\n此前，国家医保局等部门联合印发《深化医疗服务价格改革试点方案》，明确通过3至5年的试点，探索形成可复制可推广的医疗服务价格改革经验。\n据介绍，两年多来，首批5个试点城市充分吸收“三明医改”核心经验，重点围绕医疗服务价格总量调控、分类管理、动态调整、监测评估等重要机制进行改革试点。目前，5个试点城市已按新机制平稳实施2轮调价，分别涉及1398项和5076项医疗服务价格，一批价格处于低位、技术劳务价值“含金量”高的项目价格上调，包括护理、手术、治疗、中医等，同时设备物耗占比为主、费用影响大的检查检验类项目价格有所下降。从监测评估结果看，改革试点取得阶段性进展，符合预期目标。"
  },
  {
    "title": "安徽推动新质生产力加快发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_6-04.htm",
    "date": "2024-03-19",
    "content": "昔日“总量居中、人均靠后”的安徽，如今实现跨越式发展。2023年，安徽规模以上工业企业营业收入突破5万亿元，工业规模位列中西部地区第一；区域创新能力跃至全国第七位；省会合肥首次闯进国家创新型城市十强……\n打造具有重要影响力的科技创新策源地、新兴产业聚集地、改革开放新高地，经济社会发展全面绿色转型区。安徽着力创新，推动新质生产力加快发展。\n“安徽的实践证明，实施创新驱动发展战略，培育壮大新质生产力，是跨越式发展的关键路径。”近日，安徽省委主要负责同志表示，“安徽要在高质量发展的道路上阔步向前，必须把‘创新’这个金字招牌擦得更亮。”\n创新引领，推动原始成果“从0到1”\n在合肥综合性国家科学中心大科学装置集中区，施工热火朝天；聚变堆主机关键系统综合研究设施，建设日新月异。\n这里是中国科学院合肥物质科学研究院，因位于合肥西北郊蜀山湖中央，被称为“科学岛”。岛上开展的多是基础研究。被称为“夸父”的聚变堆主机关键系统综合研究设施，正是其中一个大科学装置。\n依托中国科技大学、中国科学院合肥物质科学研究院等，合肥成为四大综合性国家科学中心之一。中国科学院量子信息重点实验室落户挂牌，国家深空探测实验室落户运行……位于安徽的这些“国字号”实验室和10余座“国之重器”，正勇攀科技高峰。\n发展新质生产力，科技是核心。“从0到1”，重在引领，难在突破。\n10多年前，怀揣科技报国梦的刘青松，从国外回到合肥科学岛。依托稳态强磁场大科学装置，在创新政策的扶持下，刘青松团队在靶向药物研究领域取得突破：研发的治疗急性白血病的新药，正在进行临床二期试验；全国首家以肿瘤原代细胞为特色的“活体”生物样本库正在建设。\n“这里对国家科技创新项目的支持与服务十分到位。”刘青松说。\n走进挂牌不久的“合肥综合性国家科学中心医工融合医疗装备创新研究平台”，安徽光学精密机械研究所副所长刘勇告诉记者，在安徽的全力支持下，他们与安徽医科大学展开医研协同、医工融合，加速了一批新设备的研发。\n2023年，安徽加快建设创新型省份，吹响了科技强省的号角。量子信息、聚变能源、深空探测，成为安徽重点打造的三大科创引领高地。各类先进生产要素，加速向“高地”集结；大科学装置衍生技术产业地图，加速绘制。\n安徽省领导每周协调紧凑型聚变能实验装置建设，60多家科研院所和企业，携手成立聚变产业联盟，一个世界级聚变能源产业集群正从蓝图步入“施工”；\n依托深空探测实验室研究成果，以合肥、芜湖为带动，集聚产业链400多家企业、研发机构的空天信息产业集群，正加快形成；\n“墨子”升空，“九章”问世，“祖冲之”加速，“悟空”诞生……依托量子科研团队的不断突破，安徽量子计算正从“研发高地”向研发与产业“双高地”转变，合肥量子信息未来产业科技园成为全国首批未来产业科技园建设试点，集聚量子科技产业链企业60余家。\n“科研走在了国际前沿，但我们的最终目标，是从实验跨越到真正获取聚变能源。”获得安徽省重大科技成就奖的稳态强磁场首席科学家匡光力说。\n延链强链，加速产业聚链成群\n3月15日，安徽省委常委会把会场搬到奇瑞集团，专题研究汽车产业尤其是新能源汽车的培育壮大。\n2023年，安徽明确汽车产业为全省“首位产业”，提出加快建设具有国际竞争力的新能源汽车产业集群。专班推进、集聚要素、延链强链，带动汽车产业加快发展。\n2023年，全省汽车产量达249.1万辆，增长48.1%。其中，新能源汽车产量86.8万辆，同比增长60.5%。在7家整车企业带动下，安徽建起全产业链体系，规模以上企业超4000家，年产值1.15万亿元，成为名副其实的“万亿级产业集群”。\n发展新质生产力，产业是阵地，重在聚链成群，贵在创新引领。\n以汽车为例。安徽在全国率先立法促进新能源汽车发展，明确坚持整车、零部件、后市场“三位一体”发展，创建安徽省新能源汽车集成技术产业创新研究院，“希望通过‘政产学研金服用’深度融合，打造开放性服务平台。”执行院长宋廷伦介绍。\n汽车产业跑出加速度，是安徽着力打造现代化产业体系的缩影。眼下的安徽，产业科技含量渐高，创新能力愈强。\n2023年，全省光伏制造业实现营收超2900亿元；锂离子电池制造业营收突破1000亿元，增长15%左右。\n为积极抢占未来产业新赛道，安徽编制了2024年至2027年培育未来产业的行动方案，深度谋划布局合成生物、化合物半导体、人形机器人等领域。\n2023年，安徽制造业增加值增长7%，高新技术产业增加值增长11.2%，对规模以上工业增长贡献率达到70.3%；高新技术企业总数超1.9万家，居全国第八位；科技型中小企业总数超2.7万家，居全国第七位，较上年提升两位……一条条新赛道上，安徽新质生产力加快发展。\n畅通要素，促进创新生态“四链合一”\n作为安徽省委、省政府重点打造的重要创新平台，“科大硅谷”自2022年6月诞生以来，就肩负着安徽打造科技体制机制改革试验田、高科技企业成长高产田的重任。\n2023年，合肥微观纪元数字科技有限公司创始人吕川和团队带着科技成果，从上海来到合肥“科大硅谷”，“这里有很多量子计算机的生产企业，各种平台资源丰富，对产品研发、成果落地有很大吸引力。”\n“通过体制机制改革，让各类生产要素耦合，把存量盘活，让要素畅通，令配置高效，让产业链、创新链、资金链与人才链四位一体，是极重要的创新。”科大硅谷服务平台（安徽）有限公司董事长吴海龙说。\n“科大硅谷”要解决的，正是破解科研项目“找人、找钱、找市场”的难点与堵点，这离不开“团队+基金+载体”的新运营模式。\n“‘科大硅谷’主要集聚全球科技创新要素，通过羚羊工业互联网平台，推动科技、产业、资本直通；通过中国科技大学科技商学院，培育懂科技、懂产业、懂资本、懂市场、懂管理的复合型科技产业组织人才。”安徽省发展改革委主任陈军表示，实现人才、资金、项目、技术的高效对接，将成为安徽培育发展新质生产力的生态沃土。\n上午，乘高铁从上海来到合肥，递交项目贷款申请，购置所需设备；下午，银行电话告知贷款初步获批……创业者陈健感触颇深：“这里的服务确实高效！”\n致力于液体火箭发动机科研攻关的巨弓科技来到合肥。创始人王拴虎告诉记者，落地不到一个月，他们已对接到了潜在业主单位。\n2023年，“科大硅谷”落地科技项目800多个，引来全球创业团队人员超万名，拥有合肥市近43%的量子企业、50%的合成生物企业、55%的空天信息企业，未来产业加速集聚。"
  },
  {
    "title": "服务国家战略  推动产业升级  促进融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_7-04.htm",
    "date": "2024-03-19",
    "content": "习近平总书记2023年9月主持召开新时代推动东北全面振兴座谈会时强调：“创新央地合作模式，促进央地融合发展，更好带动地方经济发展。”\n深入贯彻落实习近平总书记重要讲话精神，辽宁把央地合作作为重要抓手，在服务国家战略、推动产业升级、促进融合发展中，奋力开创辽宁振兴发展新局面。在沈阳，浑河南岸，第十五届全国冬运会场馆施工如火如荼；在大连，总投资约50亿元的中粮油脂大连饲料蛋白加工项目正式开工；在抚顺，清原抽水蓄能电站首台机组投产发电……\n2024年，辽宁共有重大央地合作项目182个，年度计划投资超过1100亿元。\n共享机遇共担责任\n吊车摆动长臂，井架拼接成型。位于鞍山市的中国五矿陈台沟铁矿采选工程项目现场，施工有序进行。\n陈台沟铁矿项目保有资源量12.16亿吨，设计年产铁矿石1100万吨。“辽宁铁矿资源丰富、产业配套基础条件好，中国五矿具有矿产资源开发的经验和专业优势，央地携手可以共同维护钢铁产业链、供应链安全。”鞍山五矿陈台沟矿业有限公司副总经理于洪军说。\n2023年，辽宁省与央企深化合作座谈会、国资央企助力东北全面振兴座谈会先后举办，辽宁省委和省政府主要负责同志先后与52家央企领导会商，签署战略合作协议20份。\n在营口大石桥市高坎镇，一排排白色的陆上风机正迎风旋转。\n辽宁加快清洁能源强省建设。“围绕‘双碳’目标和维护国家能源安全，央企和辽宁都需要实现能源绿色低碳转型。”中国华能集团东北分公司规划部负责人魏清超说，华能东北分公司新能源项目2023年新开工容量162万千瓦，超额完成年度开工目标。\n统筹发展和安全，牢牢把握在维护国家“五大安全”中的重要使命，辽宁谋划推进央地合作重点项目，2023年洽谈签约实施的央地合作重点项目156个，总投资近1.3万亿元。\n构建现代化产业体系\n塔吊林立，焊花飞溅。盘锦市辽东湾辽滨沿海经济开发区，由中国北方工业集团所属华锦集团、沙特阿美公司与盘锦鑫诚集团三方共同出资的精细化工及原料工程项目，建设进展顺利。\n“项目以化工新材料和高端精细化工产品为主导，投产后预计年销售收入超1000亿元。”华锦阿美石油化工有限公司董事长任勇强介绍，项目将带动一批上下游产业链配套项目建设，加速新材料、新能源、新医药等产业集聚发展，助力辽宁打造万亿元级石化和精细化工产业基地。\n围绕打造先进装备制造、石化和精细化工、冶金新材料、消费品工业4个万亿元级产业基地和22个重点产业集群，辽宁充分发挥中央企业资本、科技、管理、人才、市场和产业链供应链等优势，推动辽宁产业基础再造、结构转型升级、产业配套完善，构建现代化产业体系。\n辽宁铁法能源有限责任公司副总经理刘金龙介绍，公司下属的大强煤矿2019年投产后一直被矿震问题困扰，直到去年辽宁省国资委主任孟华强带队到北京与中国煤炭地质总局洽谈，双方经过多轮走访，确定了减震治理合作项目，目前相关减震治理工程正在推进。\n辽宁整理96户央企集团的行业分类、主业范围、在辽重点企业和重大项目等信息，提供给省直单位和各地市，同时与国务院国资委研究中心等智库合作，通过大数据分析，精准谋划项目。\n创新模式深化合作\n在鞍钢集团钢铁研究院，高级工程师付魁军拿起两种钢材对比起来：“普通钢的强度为355兆帕，实验钢的强度达1100兆帕，高强度和高合金含量的特性，让实验钢方坯焊接成为难题，不过现在难题已经被我们攻克了。”\n2023年，为攻克实验钢方坯焊接工艺，鞍钢集团与鞍山市属国企鞍山冶金工业集团联合组成攻关团队。“鞍钢的科研人员对焊材有研究，我们对一线焊接操作有经验，双方合作，解决了难题，还为后续焊接生产提供了技术指导。”鞍山冶金集团建设工程有限公司高级焊工董文革说。\n搭建技术交流合作平台，推进产业链供应链合作，加强人力资源交流……辽宁依托“振兴东北央地百对企业协作行动”，积极推动31户地方国企与中央企业开展多领域深入合作，促进强强联合、优势互补。\n沈阳航空动力产业园浑南片区，由浑南区政府提供土地和基础设施配套保障，由中国航空发动机集团市场化引入8家战略供应商，目前已有4家企业入驻园区。\n已入驻园区的沈阳华秦航发科技有限责任公司，2023年9月正式投产，当年实现1000多万元营业收入。公司总经理徐俊凯介绍：“政府在生产生活配套等方面都给予了大力支持。”\n2023年，央企在辽宁共有各级企业1846户，实现营业总收入2.4万亿元，实现利润总额610.7亿元。\n“推动辽宁振兴发展，是央地落实新时代推动东北全面振兴战略的共同政治责任，是续写合作新篇、实现融合发展的重大历史机遇，进一步深化央地合作意义重大、前景广阔。”辽宁省委书记郝鹏表示。"
  },
  {
    "title": "一版责编：许 诺  张帅祯  栾心怡  二版责编：程聚新  蒋雪婕  郭雪岩  三版责编：杨 迅  李欣怡  崔 琦  四版责编：袁振喜  刘静文  郭 玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_8-04.htm",
    "date": "2024-03-19",
    "content": ""
  },
  {
    "title": "让海量数据合规高效流通（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_1-05.htm",
    "date": "2024-03-19",
    "content": "进行数据交易，先要解决好合规性问题，合理确定数据权益归属、确保隐私不被泄露等\n加快制定全国统一的标准体系，不断完善数据要素市场体制机制，可以更好地发挥市场的价格发现功能，推动数据资产化，实现数据的再创造和价值提升\n\n在数字经济时代，庞大、复杂的经济活动产生了海量数据。如何释放这些数据的巨大价值？构建数据要素市场、推动数据交易，是关键一环。\n去年底，上海市气象局的一款辐射分析数据产品在上海数据交易所完成交易，购买方是上海一家能源科技公司。这款产品能帮助企业对其开展的渔光互补项目进行精准量化分析，为运营管理提供依据。从产品挂牌、企业注册认证，到线上查询购买、合同签署备案、产品交付等，交易过程便捷高效，产品全程可溯源，体现了数据交易的特点和优势。\n习近平总书记强调：“数据基础制度建设事关国家发展和安全大局，要维护国家数据安全，保护个人信息和商业秘密，促进数据高效流通使用、赋能实体经济，统筹推进数据产权、流通交易、收益分配、安全治理，加快构建数据基础制度体系。”近年来，我国数据交易行业进入稳定高速增长的发展阶段。国家相关政策、法律法规等密集出台，数据交易场所建设如火如荼。2023年11月发布的一份报告显示，2021年至2022年，我国数据交易行业市场规模由617.6亿元增长至876.8亿元；预计到2025年，市场规模有望增至2046亿元。数据交易前景可期，市场空间广阔，但也要看到，缺少数据定价和评估机制，数据流通环节缺少统一标准，数据整合互通和互操作性差等，仍是亟待解决的现实问题。\n数据作为一种具备独特属性的生产要素，具有易复制、边际成本极低等特点。进行数据交易，先要解决好合规性问题，合理确定数据权益归属、确保隐私不被泄露等。一方面，应稳步推进制度建设，在建立公共数据、企业数据、个人数据的分类分级确权授权制度的基础上，推动市场的规范化、标准化和创新化建设，降低试错成本和交易风险。比如，深圳数据交易所与联合监管机构共同推动系列合规制度建设，落地“全国首个数据交易动态合规协同监管试点”。另一方面，要用好技术手段，为数据流通插上安全的翅膀。可利用区块链和数字水印等加密技术，防止数据要素在流通、存储、利用等过程中被盗用、篡改、复制等。同时，必须筑牢可信可控的数字安全屏障，健全数据要素市场体系和制度规则，实施全过程动态管理，在合规流通使用中激活数据价值。\n当前，我国正处于从数据资源利用迈向数据要素化配置的阶段，参与交易的数据类别逐步拓展，数据交易产业链生态雏形初现。进一步激活数据要素潜能，需大力培育数据要素流通和交易服务生态，提高数据交易效率。去年11月，上海数据交易所、浙江大数据交易中心等数据交易机构发起并正式启用数据交易链，在10省市实现“一地挂牌、全网互认”。截至今年1月，挂牌的数据产品超过了2000个，累计交易额超过11亿元。在各地实践探索的基础上，加快制定全国统一的标准体系，不断完善数据要素市场体制机制，可以更好地发挥市场的价格发现功能，推动数据资产化，实现数据的再创造和价值提升。\n着眼培育发展新质生产力的新动能，习近平总书记强调：“要大力发展数字经济，促进数字经济和实体经济深度融合，打造具有国际竞争力的数字产业集群。”我国是数据资源大国，有海量数据资源和丰富应用场景。2023年底印发的《“数据要素×”三年行动计划（2024—2026年）》，明确了12个数据要素应用重点领域和场景，并提出“数据交易规模倍增”的目标。顺应经济社会数字化转型发展趋势，围绕重点领域，强化需求牵引，清除流通障碍，提升供给质量，定能不断提升数字经济的发展效率和效益，助力全体人民共享数字经济发展红利。"
  },
  {
    "title": "实现更高维度的合作共赢（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_2-05.htm",
    "date": "2024-03-19",
    "content": "“广”侧重于调结构、优布局，“深”突出的是提质量、增效益。深化合作的目的是携手发展、实现共赢\n\n早晨7时30分，一辆京津定制快巴从天津武清高村客运站准时驶出。在周边多个小区依次接上乘客后，快巴直奔北京通州次渠。\n传统省际客运的路线相对固定，乘客往返客运站的路程，给通勤增加了不小的时间成本。在两地相关部门的支持下，定制客运不仅可以根据乘客需求灵活设置站点，还能在进京检查站免检快速通行，大大提升了通行效率。\n由广及深，是顺应事物发展规律使然。10年夯基垒台、落子布局，从交通、生态、产业，到教育、医疗、养老……京津冀协同发展的合作领域越来越广，为深化合作打下坚实基础。在这个过程中，难免会遇到新问题新挑战。有效破除发展梗阻，是深化合作的着力点，也有利于释放更强的带动效应，让更多领域搭上京津冀协同发展的快车。进一步拓展合作广度和深度，不仅是干好工作的现实需要，也是推动京津冀协同发展不断迈上新台阶的必由之路。\n“广”侧重于调结构、优布局，“深”突出的是提质量、增效益。京津冀协同发展的大文章，要围绕广与深的辩证关系来书写。以中国铁道科学研究院等单位为引领，天津武清开发区加快推动智能轨道交通产业园建设，“北京研发、天津制造”带动智能轨交产业兴起壮大。北京市基础设施投资有限公司及所属北京轨道交通技术装备集团有限公司，在河北保定设立河北京车智能制造基地。河北京车建成投用后，不仅带动了保定地区的就业和经济，也对培育首都轨道交通及其关键零部件等上下游产业，提升河北高端装备制造水平发挥着重要作用。从完善场地、设备等硬件设施，到加快政策、制度等软件升级，京津冀各地以协同发展为契机，优化营商环境，推动产业转型升级，实现由“引进一个项目”到“带动一片产业”的跃升，发展的内生动力不断增强。\n深化合作的目的是携手发展、实现共赢。按照有关规划，大批北京药企计划迁入北京·沧州渤海新区生物医药产业园。由于我国药品生产实行属地监管，如果药企向河北药品监管部门重新报批，不仅审批周期长，还会失去“北京药”的品牌效应。如何解决药企的后顾之忧？两地药品监管部门探索实行医药产业转移异地监管模式，“企业在河北、监管属北京”。这不仅破解了在北京生产空间不足的难题，还保留了品牌效应，拓展了企业发展空间。实践证明，以务实的改革举措打破体制机制壁垒，创新合作方式，才能有效深化合作，让各地更好发挥比较优势。\n京津冀协同发展没有现成经验、固定模式可循，下一步如何往深里走？接下来究竟该怎么干？京津冀协同发展联合工作办公室的工作人员信心满满：“方法可以探索，只要有共识，一切都好办。”心往一处想、劲往一处使，不断破坚冰、啃下硬骨头，在合作广度与深度上取得新突破，一定能推动京津冀协同发展走深走实，不断开创新局面。\n（作者为本报评论部编辑）"
  },
  {
    "title": "打好春耕春管主动仗（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_3-05.htm",
    "date": "2024-03-19",
    "content": "一场春雨一场暖。采购农资、调试农机，开展早稻集中育秧，为冬小麦安排春灌“第一水”……由南到北，各地春耕备耕纷纷按下“快进键”。抢农时、抓田管，广袤的神州大地上，到处都有农民群众和“三农”工作者忙碌的身影。\n作为全年粮食生产的第一仗，春耕春管开好局起好步至关重要。从比重上看，春播粮食面积占全年一半以上、产量占全年六成左右，对于稳定全年农业生产具有决定性意义。放眼耕种一线，各地全面落实粮食安全党政同责，坚持稳面积、增单产两手发力，一块块农田的春播春管正加紧落实到位，精密播种、水肥精准调控等技术经由农技推广网络直抵田间。当前农情显示，全国冬小麦苗情普遍较好。不误农时、稳扎稳打，从许多种粮户的积极反馈中，我们可以感受到他们对今年夏粮丰收的信心和底气。\n农稳社稷，粮安天下。对于我们这样一个人口大国来说，必须践行好大农业观、大食物观，始终把饭碗牢牢端在自己手上。回望过去一年，我国克服主产区局地洪涝干旱等灾害影响，有力有效抗灾夺丰收，粮食产量再创新高。“粮袋子”量足价稳，不仅稳住了“三农”基本盘，也在复杂多变的国际市场上牢牢把住了主动权。在今年全国两会上，“粮食产量1.3万亿斤以上”再次列入全年发展主要预期目标。作为硬任务，确保国家粮食安全关乎十几亿人的吃饭问题，对推动我国经济回升向好具有重要支撑作用，容不得半点懈怠。\n筑牢粮食安全根基，需要转换动能、提质增效。目前，我国粮食生产已实现二十连丰，高基点上实现稳产高产，越往后难度越大。聚焦新一轮千亿斤粮食产能提升行动，今年中央一号文件提出，把粮食增产的重心放到大面积提高单产上。从迈出试验示范田的新优良种，到大显身手的山区丘陵专用小型农机；从线上线下即时问答的农技课堂，到利用大数据和物联网技术实现信息化管理的智慧农田……一系列关键生产要素有机集成，适用于农业领域的新质生产力加快培育应用，为“藏粮于地、藏粮于技”战略深入实施注入新动能。今年的《政府工作报告》，密集推出“适当提高小麦最低收购价，在全国实施三大主粮生产成本和收入保险政策”“完善主产区利益补偿机制”等一系列针对性强、含金量足的扶持政策，实打实提振了农民种粮、地方抓粮的积极性。\n着眼未来，还要居安思危、未雨绸缪。近年来，随着我国农业供给保障能力的提升，过去粮食生产“两丰一歉一平”的周期不断被打破。也应看到，极端气候频发重发，水土资源环境约束日益趋紧，给粮食等重要农产品稳产保供带来多重风险挑战。对此，必须始终绷紧粮食安全这根弦。一方面，要进一步提升农业防灾减灾救灾能力，抓早治小、关口前移，加快构建“平急两用”区域农业应急救灾中心，确保关键时刻防得住、顶得上。另一方面，要从源头树立绿色发展理念，加强农业资源保护、促进农业投入品减量高效利用，让“中国饭碗”成色更足。\n布谷飞飞劝早耕，舂锄扑扑趁春晴。沐浴在和煦的春光里，耕耘在希望的田野上，做好今年春耕春管各项工作，必能牢牢守住粮食安全底线，为高质量发展提供坚实支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_4-05.htm",
    "date": "2024-03-19",
    "content": "安徽池州至黄山高铁启动联调联试，云南文山至蒙自铁路开工建设，浙江杭州至衢州铁路等在建项目重点控制性工程取得重要进展……今年以来，铁路建设优质高效推进，重点工程项目建设进展顺利。数据显示，今年1至2月，全国铁路固定资产投资完成652亿元，同比增长9.5%。\n这正是：\n投资建设忙，\n织密铁路网。\n实干促发展，\n强国挺脊梁。\n峁  川文"
  },
  {
    "title": "为美好生活保驾护航（中国道路中国梦·与时代一起奔跑）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_5-05.htm",
    "date": "2024-03-19",
    "content": "距古城西安的“城市地标”钟楼不到200米，便是钟楼小区。2005年我从部队转业，来到这里担任社区民警，至今已有19个年头。在这样一个暂住人口多、独居老人多、沿街门店多的社区扎下根来，既考验人，也锻炼人。\n基层社区，“小事”不少。沿街门店出现的纠纷、噪声问题积蓄的矛盾、堆放杂物引起的争吵……群众身边发生的烦心事，都期待有人来帮忙调解。我们每天的主要工作，就是治安巡逻、走家串户，帮助群众解决这些困难事、烦心事。作为一方居民的“平安管家”，我们的目标很明确：服务辖区百姓、全力守护平安。\n“小事”连民心，也连大局。跟社区居民打交道的时间长了，我也琢磨出一些工作门道。服务群众上，要讲真心、耐心、诚心、贴心和全身心。管理上，要重点关注三个方面：以未雨绸缪的思维开展人员管理、出租屋管理、门店场所管理。还要守住一条底线，那就是安全底线，协同多部门以警社共治等有效方法防范风险。后来，有同事把这总结为“五三一工作法”。不管用什么工作方法，我们的目标始终是更好地帮群众解决问题，把矛盾纠纷化解在萌芽状态。\n社区工作千头万绪，但说到底都是为民服务、为民办事。一颗“为民之心”、一份“服务之诚”，是我们提高服务效能最有效的内在动力。社区独居的李阿姨，年纪大了不怎么下楼活动，每天在阳台上看人来人往打发时间，常和我招手一笑，算是报个平安。有天李阿姨没有“如约”出现，上楼敲门也无人回应，我赶紧联系她的子女，之后又协助将昏倒的李阿姨送到医院。在意每位居民，留意每个细节，用心用情解决每件“身边事”，才能更好满足人们对美好生活的向往。\n作为一名社区民警，我或许没什么惊天动地的成绩。但是，辖区群众有需要时首先给我打个电话，就是我引以为荣的成就。把好事做到群众心坎上，群众自然就会信任。这些年，不少人喊我“姚警官”“小姚”“六一”，还有人喊“六师傅”，慢慢都叫顺了。不管大伙儿怎么叫，只要有事找我，我都会竭尽所能，要对得起肩上的这份责任。\n习近平总书记明确要求，“把社区工作做到位做到家，在办好一件件老百姓操心事、烦心事中提升群众获得感、幸福感、安全感”。作为社区民警，我们将继续努力，在一件件“生活小事”里办好“民生大事”，用心用情用力解决好人民群众急难愁盼问题，为美好生活保驾护航。\n（作者为陕西省西安市公安局碑林分局南大街派出所社区民警，本报记者高炳采访整理）"
  },
  {
    "title": "积极融入长三角一体化高质量发展（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_6-05.htm",
    "date": "2024-03-19",
    "content": "持续解放思想、开拓创新、真抓实干，才能在长三角一体化发展中闯出新路子、打开新天地\n\n习近平总书记强调：“深入推进长三角一体化发展，进一步提升创新能力、产业竞争力、发展能级，率先形成更高层次改革开放新格局，对于我国构建新发展格局、推动高质量发展，以中国式现代化全面推进强国建设、民族复兴伟业，意义重大。”安徽省铜陵市把深度融入长三角一体化发展作为重大机遇，着力推进思想观念、产业发展、科技创新、营商环境“四个一体化”，在精准对接、积极融入中助力推动长三角一体化高质量发展。\n思想是行动的先导。推动长三角一体化高质量发展，树牢“一体化”理念是重要前提。我们选派660余名干部到沪苏浙跟班学习，以思想解放推动环境优化、能力提升、作风转变。持续解放思想、开拓创新、真抓实干，才能在长三角一体化发展中闯出新路子、打开新天地。\n产业协同发展是重要支撑。我们抢抓长三角一体化高质量发展和安徽打造世界级新能源汽车和智能网联汽车产业集群机遇，推动更多产业嵌入长三角产业链供应链创新链。作为长三角先进结构材料产业的重要基地，我们坚持“抓住铜、延伸铜，不唯铜、超越铜”，推动传统产业转型升级、新兴产业向高端化迈进。如今，5G铜箔、特种电磁线等产品进入国内知名新能源车企供应链，70%以上的铜产品、60%以上的电子产品销往长三角或通过长三角销往全国和世界各地。实践表明，加强区域间产业协作和资源对接，实现优势互补和区域协同，有助于提高区域综合承载能力和高质量发展水平。\n科技创新一体化是活力之源。当前，新一轮科技革命和产业变革突飞猛进，谁抓住了科技创新这个“牛鼻子”，谁就能在高质量发展中先行一步、胜出一筹。铜陵科创资源不足，必须借力借智、借梯登高。为此，我们主动融入长三角科技创新共同体建设，深入开展招才引智高校行等活动，深化与中国科学院、中国科学技术大学、东南大学等高校院所战略合作，促进更多科技成果在铜陵转化；积极学习借鉴科技体制机制改革先进经验，创设科技服务团，让更多企业家牵手科学家。未来，我们将进一步强化企业科技创新主体地位，助力更多“科技之花”结出“产业之果”。\n营商环境一体化是重要保障。好的营商环境可以吸引更多的投资和企业，加速城市产业发展。我们秉持“沪苏浙能办、铜陵就能办”的理念，全面优化服务，推广并联预审制度，做到80%的涉企政策免申即享、即申即享；常态化开展市委常委会现场办公和“铜商会客厅”企业家恳谈会、“亲清有约、‘铜’心助企”专项行动，还设立“办不成事”反映窗口，实施说“不”提级管理制度，引导各级干部“慎重说不、能动说行”。拿出实实在在的举措，营造一流营商环境，才能吸引更多企业家来铜陵投资兴业，为更好激发各类经营主体活力提供保障。\n推进长三角一体化发展是一篇大文章。新征程上，把握机遇、迎难而上、苦干实干，我们一定能乘着长三角一体化的东风，在高质量发展的轨道上加快前行，为区域协同发展贡献更大力量。\n（作者为安徽省铜陵市委书记）"
  },
  {
    "title": "本版责编：李 斌  孟繁哲  常 晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_7-05.htm",
    "date": "2024-03-19",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "20多年科研攻关，齐鲁工业大学教授吉兴香——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_1-06.htm",
    "date": "2024-03-19",
    "content": "人物名片\n吉兴香，1976年出生，山东潍坊人，齐鲁工业大学教授、博士生导师，生物基材料与绿色造纸国家重点实验室常务副主任。主要从事农林剩余物资源化高值化利用、生物技术与绿色造纸、生物基材料等方面的研究工作，在绿色造纸领域，攻克行业技术难关，创造性实现含臭氧的超大规模短流程无元素氯漂白，研发废弃植物纤维原料生物—化学联合预处理技术及专用酶制剂。20多年来，吉兴香率领团队获得发明专利65项，以第一完成人的身份获国家科技进步奖二等奖。\n\n走进齐鲁工业大学生物基材料与绿色造纸国家重点实验室，吉兴香正用扫描电镜仔细观察不同处理条件下纸浆纤维的变化情况。从学习造纸技术到从事纸张生产，再到深耕绿色造纸领域的科学研究，20余年来，吉兴香与纸张结下了不解之缘……\n“我只能不断尝试，靠自己蹚出一条路子”\n1999年，从山东轻工业学院（现齐鲁工业大学）造纸专业毕业后，吉兴香来到山东潍坊的一家造纸厂工作，被分派到箱板纸车间从事抄纸工艺员的工作，成为一名一线造纸工人。\n刚进车间没多久，年轻的吉兴香就遭到不少质疑：“一个小姑娘到工厂里上班，受得了苦吗？”吉兴香不着急辩解，她一头扎下去，从最基础的设备操作与维护工作干起。靠着扎实的专业知识背景，个把月的工夫，她就对生产线上各道工序熟稔于心。在造纸厂工作3年，吉兴香积累了大量纸张生产和设备维护的经验，“造纸机上每个设备甚至零部件的型号我都十分清楚，这为我以后从事绿色造纸技术的研究工作打下坚实基础。”\n“造纸耗能耗水都很高。”在工作中，吉兴香萌生了继续深造的念头，“我一定能找到科学环保的造纸办法。”吉兴香决定报考研究生，继续学习制浆造纸与生物技术。白天在车间干活，晚上下班后挤出时间复习。靠着一股拼劲，2003年，吉兴香进入山东轻工业学院攻读制浆造纸工程专业硕士研究生。\n读研期间，吉兴香一门心思扑在科研实验上，开展对制浆造纸的全过程研究。当时，实验室条件艰苦，所有年级的学生共用两台电脑，吉兴香白天做实验，晚上排队用电脑整理分析数据，经常忙碌到深夜。实验效果不明显，她找来红外检测仪分析纸浆当中主要成分的变化情况；二氧化氯的效能受酸碱度影响很大，她经过上百次实验，最终探索出二氧化氯效能最高时的酸碱度。“当时国内鲜有做这样研究的人，我只能不断尝试，靠自己蹚出一条路子。”吉兴香说。\n“虽一波三折，但看到实验成果落地，心里十分欣慰”\n潍坊寿光市的晨鸣纸业抄纸车间内，机器轰鸣，宽幅高速纸机快速运转，经过抄纸、复卷、裁切整理等环节后，一卷卷纸由此打包入库。\n生产这些纸的纸浆来自晨鸣纸业年产量100万吨纸浆生产线。这条生产线具有高效绿色环保的特点，其应用的关键技术正是由齐鲁工业大学生物基材料与绿色造纸国家重点实验室研发。吉兴香兑现了当初的承诺。\n如何实现绿色造纸？\n以纸浆漂白机理为例，长期以来，纸浆造纸都是通过含氯漂剂进行漂白，生产耗时长，排出的废水中还带着有机卤化物，对环境造成一定的危害。\n2010年，吉兴香开始对纸浆漂白技术进行科研攻关，通过实验找寻含氯漂剂的替代品。“臭氧安全、环保，效率高，适用性广，还能够节约能源和减少水耗，降低生产成本。”她决定尝试用臭氧实现纸浆漂白。\n臭氧漂白稳定性不好，对工艺控制要求较高，与纸浆混合过程中经常因为搅拌不均匀影响漂白质量。吉兴香创新搅拌方法，通过侧搅、平搅的方式，实现臭氧与纸浆的均匀混合，将纸浆快速漂白。\n实验成功后，吉兴香与团队一起将科研成果带到生产一线，寻求规模化生产。2015年前后，吉兴香团队一连对十几家造纸企业进行详细调研，最终与晨鸣纸业达成校企合作，推动臭氧漂白技术在生产一线的应用。\n从实验室信心满满地来到工厂，现实却给吉兴香和团队泼了一盆冷水。量产时，各工段工艺参数的精准控制、臭氧漂白与现有工艺的集成等技术难题纷纷出现，致使投产后生产很不稳定。吉兴香选择扎根生产一线，与企业技术人员一起反复沟通、实验，调控臭氧用量、漂白温度等生产工艺参数，最终攻克工程技术上的难关，使得臭氧漂白在生产线上成功应用。“虽一波三折，但看到实验成果落地，心里十分欣慰。”吉兴香说。\n“科研成果要为群众的美好生活服务”\n在齐鲁工业大学生物基材料与绿色造纸国家重点实验室内，吉兴香拿起一个饭盒，撕开一道口子，声音清脆，层次分明，“别看它像塑料，其实它是用纸做成的，防水防油，生产过程还绿色环保。”\n近年来，纸质包装的需求大幅增加，“以纸代塑”成为趋势，吉兴香带领团队一起承担起“生物基材料替代一次性不可降解塑料制品关键技术”项目的研发重任。“做科研就要与时代的发展相结合，通过科技进步创造新的经济增长点，同时科研成果要为群众的美好生活服务。”吉兴香说。\n在造纸过程中创新性地植入功能涂层，使纸张与功能图层紧密黏合。不到半年时间，吉兴香和团队研发出达标的食品级代塑产品，具有防水、防油、阻氧等功能，可有效替代塑料制品。\n一路走来，吉兴香始终在探寻绿色造纸行业的学科前沿。\n2017年，国家有关部门颁布《禁止洋垃圾入境推进固体废物进口管理制度改革实施方案》，明确禁止以任何方式进口固体废物，限制了废纸进口。当时，国内箱板纸、瓦楞原纸等包装纸和纸板主要以进口废纸为生产原料，废纸原料供应趋紧，亟须找寻合适的替代品。\n吉兴香带领团队行动起来，开始国家重点研发计划项目“废纸替代清洁生产工艺及固废源头减量集成技术”的科研攻关。这次她把目光聚焦在了年产量近10亿吨的农业秸秆上。\n经过不断尝试，吉兴香最终带领团队成功研发出废弃植物纤维原料生物—化学联合预处理技术及专用酶制剂，建成并投产国内首条年产20万吨的秸秆生物机械浆生产线，将农业废弃物秸秆变废为宝。如今，相关技术每年为农民增收约1亿元，增加工业产值约5亿元，同时大幅度降低制浆能耗。\n2023年5月，吉兴香作为山东省科协“科学家精神报告团”成员，在一场报告会上分享了自己的科研历程。有人问她，怎么理解“科学家精神”。“坚定对科学的追求，永葆仰望星空、探求真理的好奇心，才能甘愿付出辛勤劳动，才会耐得住性子一丝不苟下功夫，向着真理不断抵近。”吉兴香笑着说，未来自己将继续扎根科研一线，努力为造纸产业绿色发展贡献力量。"
  },
  {
    "title": "这十年，我们阔步迈向网络强国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_2-06.htm",
    "date": "2024-03-19",
    "content": "伟大的政党总能够把握时代先机、勇立时代潮头。\n十年前的初春，生机萌动、万物竞发。2014年2月27日，中央网络安全和信息化领导小组第一次会议在北京召开。在这次重要会议上，习近平总书记首次提出“努力把我国建设成为网络强国”，明确提出了网络强国建设的战略目标，并提出一系列重大论断、作出一系列战略部署，清晰擘画了建设网络强国的宏伟蓝图。\n这是一个百年大党对时代潮流的引领和把握。纵观世界文明史，人类先后经历了农业革命、工业革命、信息革命。每一次产业技术革命，都给人类生产生活带来巨大而深刻的影响。当信息革命的时代大潮奔涌而来，以习近平同志为核心的党中央统揽全局、把握大势，从人类社会发展的宏阔视角，紧紧抓住信息革命历史机遇，高度重视互联网、大力发展互联网、积极运用互联网、有效治理互联网，走出一条中国特色治网之道。在以习近平同志为核心的党中央坚强领导和习近平总书记关于网络强国的重要思想科学指引下，中国互联网发展迈入了一个全新的历史时期。这十年，中国没有丝毫懈怠、没有丝毫犹豫，奋楫勇进、蹄疾步稳，大踏步赶上并引领时代，网络强国的宏伟图景已清晰可见。\n十年回眸看，当惊世界殊。\n（一）\n马克思指出，蒸汽、电力和自动纺机甚至是“更危险万分的革命家”。他深刻洞察当时先进生产力的巨大影响，天才般地预见了工业革命的世界性冲击。\n社会生产力大变革之际，谁能够把握运用这种变革力量，谁就可能把握历史的主动。\n1814年，世界上第一台蒸汽机车在英格兰大地上轰鸣的时候，中国人还不能想象第一次工业革命将成为席卷全球的浪潮，也几乎没有人能够预测，英国会从欧洲一个边陲岛国成为“日不落帝国”。19世纪，电力的发明和广泛使用，电话、电机以及汽车的出现，意味着以电气革命为标志的第二次工业革命广泛开展，抓住了这波浪潮的美国逐渐成为西方国家的“领头羊”。\n顺时代潮流则兴，逆时代潮流则衰。当工业革命发生、世界深刻变革之时，处在封建王朝统治下的中国，没能及时把握世界发展的方向，错失了与世界同步的历史机遇，逐渐落到了被动挨打的境地。特别是鸦片战争之后，中华民族更是陷入积贫积弱、任人宰割的悲惨状况。\n错失时代机遇，是每个中国人刻骨铭心的痛。作为20世纪人类最伟大的发明之一，互联网给人类社会带来了前所未有的深刻变革，推动人类进入活力迸发、充满希望的信息时代。能不能适应和引领互联网发展，成为决定大国兴衰的一个关键。一定程度上说，得网络者得天下。把握信息革命历史机遇，是事关强国建设、民族复兴的重大战略抉择。\n当前，信息革命时代潮流与中华民族伟大复兴战略全局、世界百年未有之大变局发生历史性交汇。习近平总书记深刻指出：“信息化为中华民族带来了千载难逢的机遇。”“我们必须抓住信息化发展的历史机遇，不能有任何迟疑，不能有任何懈怠，不能失之交臂，不能犯历史性错误。”进入新时代，以习近平同志为核心的党中央牢牢把握信息革命的“时”与“势”，统筹推进网络安全和信息化工作。习近平总书记强调“没有网络安全就没有国家安全，没有信息化就没有现代化”，强调“过不了互联网这一关，就过不了长期执政这一关”，强调“建设网络强国的战略部署要与‘两个一百年’奋斗目标同步推进”，强调“要按照技术要强、内容要强、基础要强、人才要强、国际话语权要强的要求，向着网络基础设施基本普及、自主创新能力显著增强、数字经济全面发展、网络安全保障有力、网络攻防实力均衡的方向不断前进，最终达到技术先进、产业发达、攻防兼备、制网权尽在掌握、网络安全坚不可摧的目标”。\n——技术要强。“核心技术是国之重器。要下定决心、保持恒心、找准重心，加速推动信息领域核心技术突破”“只有把关键核心技术掌握在自己手中，才能从根本上保障国家经济安全、国防安全和其他安全”。\n——内容要强。“网络空间是亿万民众共同的精神家园”“坚持正能量是总要求、管得住是硬道理、用得好是真本事”“加强网络内容建设，做强网上正面宣传，培育积极健康、向上向善的网络文化”“形成网上网下同心圆”“健全网络综合治理体系，推动形成良好网络生态”。\n——基础要强。“我们要加强信息基础设施建设，强化信息资源深度整合，打通经济社会发展的信息‘大动脉’”“要加快构建高速、移动、安全、泛在的新一代信息基础设施，统筹规划政务数据资源和社会数据资源，完善基础信息资源和重要领域信息资源建设，形成万物互联、人机交互、天地一体的网络空间”。\n——人才要强。“建设网络强国，要把人才资源汇聚起来，建设一支政治强、业务精、作风好的强大队伍”“‘千军易得，一将难求’，要培养造就世界水平的科学家、网络科技领军人才、卓越工程师、高水平创新团队”。\n——国际话语权要强。“要广泛宣介中国主张、中国智慧、中国方案”“加快提升我国对网络空间的国际话语权和规则制定权”“构建网络空间命运共同体，携手创造人类更加美好的未来”。\n网络强国战略，吹响了文明悠久的东方大国加速进军信息时代的号角。“五个要强”，旗帜鲜明阐明了中国勇立信息时代潮头的坚定信心，体现了加快发展新质生产力、扎实推进高质量发展的强大决心，体现了把发展主动权牢牢掌握在自己手中的坚强意志。\n（二）\n1994年4月20日，一条64K的国际专线从中国科学院计算机网络信息中心接入互联网，实现了与国际互联网的全功能连接，中国成为国际互联网的第七十七个成员。\n这一刻，中国互联网时代正式开启，数字浪潮奔涌在中华大地，伟大的中华民族搭上了信息时代的快车，从此，中国发展与互联网更加紧密地结合在一起，也正是通过互联网，中国与世界更加紧密地联系在一起。\n从1994年到2014年的20年间，从拨号上网到光纤网络，从每秒64K到平均网速突破3.4M，中国网民规模从零开始到突破6亿，数字经济规模达到16.2万亿元，一大批网信企业如雨后春笋般涌现而出。\n但是，伴随着中国互联网从无到有、从小到大，诸多制约进一步发展的“短板”和“瓶颈”也逐步显现：大而不强、全而不精，自主创新相对落后，关键领域核心技术受制于人，信息化发展程度有待提高，网络安全面临威胁，国际话语权亟须加强……中国已经成为网络大国，但还不是网络强国。\n“互联网发展给生产力和生产关系带来的变革是前所未有的，给世界政治经济格局带来的深刻调整是前所未有的，给国家主权和国家安全带来的冲击是前所未有的，给不同文化和价值观念交流交融交锋产生的影响也是前所未有的。”习近平总书记以高度历史自觉和强烈忧患意识，从党的长期执政和国家长远发展的战略高度，强调必须“使互联网这个最大变量变成事业发展的最大增量”，作出了把我国建设成为网络强国的历史性决策。\n风展红旗迈雄关，又踏层峰望眼开。这十年，网络强国宏伟蓝图徐徐展开，网络意识形态主阵地更加巩固，网络综合治理体系建设加快推进，网络安全保障能力全面提升，信息化驱动引领作用充分发挥，网络空间法治化进程不断加快，网络空间国际合作深化拓展，我国正从网络大国向网络强国阔步迈进。\n党对网信工作的领导全面加强。坚决贯彻“党管互联网”重大政治原则，全面加强党中央对网信工作的集中统一领导，改革和完善互联网管理领导体制机制，成立中央网络安全和信息化领导小组（后改为委员会），基本建立涵盖中央、省、市的三级网信工作体系，形成“一张网”“一盘棋”的工作格局。\n网络空间主流思想舆论巩固壮大。守正创新加强互联网内容建设与管理，大力推动党的创新理论入脑入心，精心做好网上重大主题宣传和重大议题设置，广泛传播社会主义核心价值观，网上正能量更加充沛，主旋律更加高昂。打赢一系列网上重大斗争，根本扭转了过去网上乱象丛生、阵地沦陷、被动挨打的状况，网络意识形态领域形势发生全局性、根本性转变。\n网络综合治理体系基本建成。制定实施《关于加快建立网络综合治理体系的意见》，按期完成网络综合治理体系建设目标，推动实现互联网由“管”到“治”的根本性转变。持续开展“清朗”等系列专项行动，针对人民群众反映强烈的网络乱象问题开展集中整治，网络生态日益向善向好。加强网络文明建设，深入实施争做中国好网民工程、网络公益工程，共同培植网上美好精神家园。\n网络安全保障体系和能力持续提升。初步建立涵盖网络、系统、终端、应用的网络安全防护体系，强化关键信息基础设施安全保护，加强数据安全管理和个人信息保护，网络安全审查有序开展，网络安全学科和人才建设深入推进。连续十年成功举办国家网络安全宣传周，全社会网络安全防护意识和技能明显提高。\n信息化驱动引领作用有效发挥。建成了全球规模最大、技术领先、性能优越的信息基础设施。数字经济蓬勃发展，规模从2014年的16.2万亿元增长到2022年的50.2万亿元，总量稳居世界第二。信息领域核心技术产业体系快速发展，实现3G突破、4G同步、5G引领的重大跨越，北斗卫星导航系统完成全球组网。\n网络空间法治化进程深入推进。推动出台《中华人民共和国网络安全法》《中华人民共和国数据安全法》《中华人民共和国个人信息保护法》《关键信息基础设施安全保护条例》《网络信息内容生态治理规定》等涉网络领域立法150余部。持续加大网络执法力度，坚决查处各类违法违规案件，着力维护人民群众在网络空间的合法权益。\n网络空间国际话语权和影响力明显增强。携手构建网络空间命运共同体理念更加深入人心，一系列掷地有声的实际行动和成果斐然的合作项目稳步推进。创设并连续十年成功举办世界互联网大会乌镇峰会，成立世界互联网大会国际组织，深度参与网络空间国际治理，提出《全球人工智能治理倡议》，凸显大国道义和国际担当。\n习近平总书记强调：“网信事业发展必须贯彻以人民为中心的发展思想，把增进人民福祉作为信息化发展的出发点和落脚点，让人民群众在信息化发展中有更多获得感、幸福感、安全感。”当前，我国形成了世界上规模最大、生机勃勃的数字社会，截至2023年6月，网民规模达10.79亿，互联网普及率达76.4%。我国现有行政村全面实现“村村通宽带”，截至2023年6月，农村互联网普及率达60.5%，较十年前提升32.4个百分点。我国90%以上的政务服务实现网上可办，电子政务全球排名上升到第四十三位，成为全球增幅最高的国家之一。分享经济、智慧出行、移动支付等互联网新产品新业态竞相涌现，用得上、用得起、用得好的信息服务正在惠及更多百姓。\n这十年，在以习近平同志为核心的党中央坚强领导和习近平总书记关于网络强国的重要思想科学指引下，网信事业从夯基垒台到积厚成势，从发展起步到不断壮大，采取一系列战略性举措，推进一系列变革性实践，实现一系列突破性进展，取得一系列标志性成果，网信事业取得历史性成就、发生历史性变革，这正是新时代十年伟大变革的真实写照和生动体现。\n（三）\n思想的引领，犹如征途中的旗帜、远航中的灯塔。\n马克思主义经典作家生活的时代没有互联网，但是，他们对生产力带来的“危险的”革命性变化的论述仍然熠熠生辉，他们提供的立场、观点、方法，时刻启发着信息时代的马克思主义者。\n新时代中国共产党人，以鲜活厚重的理论创新、思想创造，书写了信息时代科学社会主义的光辉篇章。\n党的十八大以来，习近平总书记举旗定向、领航掌舵，从信息化发展大势和国内国际两个大局出发，提出了一系列具有开创性意义的新理念新思想新战略，鲜明提出“五个明确”“十个坚持”，系统回答了为什么要建设网络强国、怎样建设网络强国的一系列重大理论和实践问题，明确了事关网信事业发展的一系列方向性、根本性、全局性、战略性重大问题，形成了内涵丰富、科学系统的习近平总书记关于网络强国的重要思想。\n引领时代、勇立潮头，紧紧抓住信息化发展给中华民族带来的宝贵历史机遇——\n马克思认为，任何真正的哲学都是自己时代的精神上的精华。科学社会主义，自诞生以来就是在解决重大问题中不断丰富发展，保持着蓬勃生机。\n当今世界，信息革命时代潮流奔涌向前，以互联网为代表的网络信息技术日益成为创新驱动发展的先导力量，推动社会生产力发生了新的质的飞跃，提出了一系列全新的重大时代课题。\n习近平总书记以马克思主义政治家、思想家、战略家的非凡理论勇气、卓越政治智慧、强烈使命担当，科学运用马克思主义立场观点方法，立足时代之基，深刻指出互联网是我们这个时代最具发展活力的领域，网信事业代表着新的生产力和新的发展方向，信息化为中华民族带来了千载难逢的机遇。回答时代之问，鲜明提出“谁掌握了互联网，谁就把握住了时代主动权；谁轻视互联网，谁就会被时代所抛弃”。引领时代之变，始终从把握信息时代潮流的高度，对因时而变做好网络安全和信息化工作进行了深刻阐述，彰显出强烈的历史主动精神。\n植根实践、引领变革，成功探索走出一条中国特色治网之道——\n习近平总书记关于网络强国的重要思想，是在信息时代气象万千的发展变革中逐渐孕育、萌发的，是在中华大地波澜壮阔的生动实践中不断丰富、成熟的，是习近平总书记在党的十八大后领导和推进网络安全和信息化工作实践中发展、形成的。\n早在20世纪80年代，时任河北省正定县委书记的习近平同志就在思索信息时代给中国带来的历史机遇，指出：“科技是关键，信息是灵魂。”世纪之交，在福建，习近平同志极具前瞻性和创造性地作出了建设“数字福建”的重要决策。2003年，在浙江，习近平同志部署建设“数字浙江”，打造了“百亿信息化建设”工程。2007年，在上海，习近平同志对不断提高城市信息化水平等作出重要指示要求。\n党的十八大以来，以习近平同志为核心的党中央主动顺应信息革命发展潮流，高度重视、统筹推进网络安全和信息化工作。习近平总书记举旗定向、领航掌舵，亲自谋划、亲自部署、亲自推进，推动网信事业发展取得历史性成就、发生历史性变革，成功探索走出一条中国特色治网之道。\n习近平总书记关于网络强国的重要思想，深深植根于我国网络强国建设实践沃土，源于实践、指导实践、又被实践所验证，在网络强国建设进程中，展现出坚实的实践基础、鲜明的实践导向和强大的实践伟力。\n把握规律、守正创新，为信息时代丰富和发展马克思主义作出了原创性贡献——\n创新是互联网的基本属性，是网信事业发展的动力源泉。面对网信领域的一系列前所未有的重大课题，习近平总书记关于网络强国的重要思想，科学回答了马克思主义经典作家没有讲过、前人没有遇到过、西方有关理论无法解决的许多重大理论和实践问题，实现了理论和实践上的重大突破、重大创新、重大发展。\n2018年4月20日至21日，全国网络安全和信息化工作会议在北京召开。习近平总书记发表重要讲话，深刻总结网络强国建设理论创新成果，系统阐述“五个明确”：明确网信工作在党和国家事业全局中的重要地位，明确网络强国建设的战略目标，明确网络强国建设的原则要求，明确互联网发展治理的国际主张，明确做好网信工作的基本方法。\n2023年7月，习近平总书记对网络安全和信息化工作作出重要指示，明确提出网信工作“十个坚持”重要原则：坚持党管互联网，坚持网信为民，坚持走中国特色治网之道，坚持统筹发展和安全，坚持正能量是总要求、管得住是硬道理、用得好是真本事，坚持筑牢国家网络安全屏障，坚持发挥信息化驱动引领作用，坚持依法管网、依法办网、依法上网，坚持推动构建网络空间命运共同体，坚持建设忠诚干净担当的网信工作队伍，大力推动网信事业高质量发展，以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献。\n这一重要思想，系统运用马克思主义基本原理，结合中华优秀传统文化，以全新的视野对信息时代条件下共产党执政规律、社会主义建设规律、人类社会发展规律进行了深入探索并作出科学回答，为信息时代丰富和发展马克思主义作出了原创性贡献，使科学社会主义在21世纪的中国焕发出新的蓬勃生机。\n践行宗旨、服务人民，让亿万人民群众共享互联网发展成果——\n当前，互联网已经融入社会生产生活的方方面面，越来越成为人们学习、工作、生活的新空间。网信工作与10亿多网民直接相连，与14亿多人民的获得感、幸福感、安全感息息相关。\n习近平总书记站在党的性质宗旨的高度，深刻把握互联网通达亿万群众、连接党心民心的显著特点，多次指出“网信事业发展必须贯彻以人民为中心的发展思想，把增进人民福祉作为信息化发展的出发点和落脚点，让人民群众在信息化发展中有更多获得感、幸福感、安全感”“要适应人民期待和需求，加快信息化服务普及，降低应用成本，为老百姓提供用得上、用得起、用得好的信息服务”“推进‘互联网+教育’、‘互联网+医疗’、‘互联网+文化’等，让百姓少跑腿、数据多跑路，不断提升公共服务均等化、普惠化、便捷化水平”“要走好网上群众路线，提高通过互联网组织群众、宣传群众、引导群众、服务群众的本领，让互联网成为我们同群众交流沟通的新平台，成为了解群众、贴近群众、为群众排忧解难的新途径，成为发扬人民民主、接受人民监督的新渠道”，等等。\n习近平总书记的重要论述，深刻回答了网信事业发展“为了谁”“依靠谁”这一根本问题，充分体现了党性与人民性的高度统一、对党负责与对人民负责的高度统一、尊重网信发展规律与尊重人民历史主体地位的高度统一，为网络强国建设注入了最深沉最持久的动力源泉。\n胸怀天下、造福世界，为全球互联网发展治理贡献了中国智慧和中国方案——\n互联网是人类社会发展的重要成果，真正让世界变成了地球村，让国际社会越来越成为你中有我、我中有你的命运共同体。\n随着互联网的快速发展，网络空间发展不平衡、规则不健全、秩序不合理等问题日益凸显，国际社会呼唤新的解决方案。习近平总书记顺应信息时代发展潮流和人类社会发展大势，创造性地提出关于构建网络空间命运共同体的理念主张，深入阐释了全球互联网发展治理一系列重大原则。\n这一理念根植于“天下一家”“世界大同”的中国智慧，是人类命运共同体理念在网络空间的具体体现和运用，充满对人类共同命运与人类福祉的深切关怀，彰显了中国共产党为人类谋进步、为世界谋大同的情怀，为全球推进网络空间发展和治理体系变革贡献了中国智慧和中国方案，赢得了世界绝大多数国家特别是广大发展中国家的积极响应和广泛赞誉。\n（四）\n习近平总书记深刻指出，当今世界，信息化发展很快，不进则退，慢进亦退。\n到中流击水，浪遏飞舟。\n英国《金融时报》网站刊文指出，“通过与其他国家对比，中国是全球通信、能源和交通领域创新融合发展做得最好的之一，而且中国还有一些独有的特色，使其具备引领这个趋势的能力”。\n当前，新一轮科技革命和产业变革向纵深推进，互联网、大数据、云计算、量子信息、人工智能等迅猛发展，既带来了前所未有的机遇，也带来了难以预知的风险挑战和竞争压力。习近平总书记强调，“新时代新征程，网信事业的重要地位作用日益凸显”，要“切实肩负起举旗帜聚民心、防风险保安全、强治理惠民生、增动能促发展、谋合作图共赢的使命任务”“以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献”。\n狭路相逢勇者胜。面向新时代新征程，要切实增强信心决心和志气底气，付出更为艰巨、更为艰苦的努力，奋力实现网络强国战略目标。\n实现网络强国战略目标，必须高举思想旗帜。思想是行动的先导。要深入学习习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想，深刻领会党的创新理论的道理学理哲理，切实将党的创新理论贯彻落实到网络强国建设各方面全过程，推动思想伟力转化为推进网络强国建设的巨大实践动力。\n实现网络强国战略目标，必须强化政治担当。“两个确立”是实现网络强国战略目标的最大政治底气，“两个维护”是实现网络强国战略目标的最大政治保证。要加强党对网信工作的全面领导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，确保网络强国建设始终沿着正确政治方向和道路前进。\n实现网络强国战略目标，必须保持战略定力。习近平总书记强调：“对长期任务，要保持战略定力和耐心，坚持一张蓝图绘到底，滴水穿石，久久为功。”当前，网络强国蓝图已经绘就，要咬定青山不放松，以“功成不必在我”的精神境界和“功成必定有我”的历史担当，发扬钉钉子精神，一步一个脚印，扎实推进网络内容建设和管理、网络安全、信息化、网络空间国际交流合作等各项任务，将宏伟蓝图转化为美好现实。\n实现网络强国战略目标，必须坚持自立自强。一个民族唯有精神上站得住、站得稳，才能屹立于世界民族之林；唯有不断创新，才能勇立时代潮头、走在发展前列。面对新一轮科技革命和产业变革的历史机遇，要以只争朝夕的紧迫感、逆水行舟的危机感、舍我其谁的使命感，自信自强、守正创新，在新征程上开启网络强国建设的新篇章。\n实现网络强国战略目标，必须提升斗争本领。网络强国前进道路上，绝不会一帆风顺，甚至会遇到狂风暴雨、惊涛骇浪。要统筹发展和安全，积极防范化解前进道路上的各种风险，敢于斗争、善于斗争，赢得尊严、赢得主动，切实维护国家主权、安全、发展利益。\n实现网络强国战略目标，必须加强开放合作。独行快、众行远。网络强国前进道路上，需要同行人。要秉持开放包容的理念，不断深化网络空间国际合作，会同国际社会共同构建更加公平合理、开放包容、安全稳定、富有生机活力的网络空间，构建更加紧密的网络空间命运共同体。\n从工业革命时期的落后挨打到信息革命时期的奋力赶超，中华民族的百年历史证明，唯有抓住时代变革的历史机遇，才能实现引领时代的历史跨越。我们深知，信息化与中国式现代化密切相关，网络强国与社会主义现代化强国紧密相连，信息革命时代潮流与民族复兴伟大进程历史交汇，网信事业也处于百年未有之大变局之焦点、引领信息革命时代潮流之先机、关乎中华民族伟大复兴之全局，必须踔厉奋发、勇毅前行，自觉肩负起新时代新征程网信工作的使命任务。\n大道无垠，征途壮阔。在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想为科学指引，我们必将以更加昂扬的姿态、更加坚定的步伐，向着网络强国战略目标阔步前进，在全面推进强国建设、民族复兴伟业的伟大征程上书写新的壮美篇章。"
  },
  {
    "title": "做与时俱进的科研工作者（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_3-06.htm",
    "date": "2024-03-19",
    "content": "采访吉兴香时，她提到了新的科研方向——制浆造纸过程的智能化。最近，她带领团队正与齐鲁工业大学控制学部、计算学部共同研发制浆造纸的实验数据模型，由她的实验室提供数据，控制学部、计算学部科研团队进行建模、模拟运算，建立综合型的科研团队，实现学科交叉。吉兴香再一次站在了绿色造纸行业的学科前沿。\n秸秆变废为宝、降低制浆能耗为实现“双碳”目标贡献了力量；研发生物基材料替代一次性不可降解塑料，契合国家的“限塑令”，解决环境“白色污染”……吉兴香努力在每一个科研方向上追求与时俱进，将绿色造纸技术融入时代发展的潮流中。\n做与时俱进的科研工作者，站在科技的前沿敢为人先，吉兴香矢志不渝。"
  },
  {
    "title": "澳氹第四条跨海大桥全桥合龙",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_4-06.htm",
    "date": "2024-03-19",
    "content": "本报澳门3月18日电  （记者富子梅）连接澳门和氹仔的第四条跨海大桥全桥合龙庆典仪式18日举行，该项目建设进入收尾攻坚阶段。\n澳氹第四条跨海大桥位于友谊大桥东侧，横跨外港航道和澳门水道，将澳门海、陆、空三个重要口岸相连，是构建澳门城市交通体系的关键节点。\n这也是澳门首条双向八车道跨海大桥，主线全长3.085公里，主跨280米，桥梁主体结构使用高性能桥梁钢，结构整体紧密，传力途径短，结构效率高，桥梁重量轻，结构设计使用年限为100年。\n大桥不仅是港珠澳大桥口岸人工岛、新城填海A区及氹仔之间的重要交通连接，更是新城填海A区居民出行的主要交通干道。大桥通车后可以为居民出行提供更多交通选择，并有效分担现有大桥交通压力，助力城市全面可持续发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_5-06.htm",
    "date": "2024-03-19",
    "content": "近年来，福建省福州市连江县小沧畲族乡立足生态资源优势，着力打造特色文旅产业，让老百姓在家门口吃上“旅游饭”。\n图为3月16日，小沧畲族乡的秀美风光。\n郑凯瑜摄（影像中国）"
  },
  {
    "title": "本版责编：白之羽  康 岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_6-06.htm",
    "date": "2024-03-19",
    "content": "本版制图：汪哲平"
  },
  {
    "title": "维护我国企业和公民“走出去”合法权益，保障高水平对外开放",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_1-07.htm",
    "date": "2024-03-19",
    "content": "核心阅读\n近年来，我国积极推动法律服务业“走出去”，强化律师、仲裁、公证、商事调解等方面的涉外法律服务工作，加强涉外法律服务机构建设，服务质效不断提升，有力服务保障我国高水平对外开放。\n\n截至今年1月，我国律师事务所已在35个国家和地区设立180家分支机构和若干家办事机构，全国涉外律师人数达到1.2万余人，全国仲裁机构办理的涉外案件当事人已涵盖全球100多个国家和地区，涉外法律服务质效不断提升。\n记者近日从司法部获悉：司法部积极推动律师、仲裁等法律服务业“走出去”。近年来，我国加快提升涉外法律服务水平，强化律师、仲裁、公证、商事调解等方面的涉外法律服务工作，加强涉外法律服务机构建设，推进国际商事仲裁中心建设，发挥好“一带一路”律师联盟等作用，着力维护我国企业和公民“走出去”合法权益，有力服务保障国家高水平对外开放。\n海外远程视频公证解燃眉之急\n大到投资经营，小到家庭事务，不少法律程序都离不开公证服务，但身在海外的当事人若一时无法回国办理公证，该怎么办？近年来，海外远程视频公证的出现，为旅居海外公民解决了难题。\n“我父亲过世了，支付宝里有余额尚未取出，我准备放弃继承这笔款项，但短期内无法回国，按照规定必须凭继承公证书才能由继承人取出，有什么解决办法？”2023年10月，江苏省苏州市苏州公证处接到陆女士打来的咨询电话。\n工作人员了解到，陆女士目前身在国外，且该款项还有其他法定继承人。公证处为其量身定制了公证方案——可通过海外远程视频办理放弃继承权声明公证，再由在国内的其他继承人办理继承公证后，持公证书即可取出款项。“声明公证是可以通过海外远程视频办理的公证事项。”苏州公证处工作人员表示。\n办理当天，公证员在当地驻外使领馆工作人员的协助和见证下完成人证比对，通过江苏省远程视频公证办证平台与陆女士在线完成审查、询问等公证程序，陆女士在放弃继承权声明书等纸质文件上签字后，交由当地驻外使领馆工作人员封存寄公证处存档，公证过程全程录像。三方协作下，本次海外远程视频公证仅用时10多分钟。\n自2020年开展海外远程视频公证试点工作以来，试点公证机构与试点驻外使领馆坚持服务为民便民，解决了当事人不能回国办理公证的难题，受到海外中国公民的广泛欢迎。\n“在试点基础上，2023年司法部进一步推进海外远程视频公证工作，共确定295家公证机构与驻外使领馆共同开展海外远程视频公证。”司法部公共法律服务管理局公证工作处负责同志表示，据统计，2023年共办理海外远程视频公证业务560余件，涉外法律服务能力持续提升，有效满足了旅居海外的中国公民公证服务需求。\n为共建“一带一路”提供优质高效法律服务\n2020年10月，在巴基斯坦东部城市拉合尔，由中国企业承建的橙线轨道交通项目（以下简称“橙线项目”）正式开通运营，标志着巴基斯坦进入“地铁时代”。\n橙线项目开通运营后，由中国企业与巴基斯坦相关企业组成联合运营体，为橙线项目提供为期8年的运营维护服务。为护航中国企业“走出去”，“一带一路”律师联盟会员单位广东某律师事务所与中国相关企业签订合作协议，提供合规运营法律服务。\n协议签订后，该律所迅速厘清了中国相关企业及联合运营体成员可能面临的主要法律和合规问题，全面评估项目运营中的合法合规风险，提出解决方案，并帮助项目严格按照中巴两国相关法律法规、监管要求、巴基斯坦业主需求等，保障橙线项目顺利运营，兼顾项目的社会效益和经济效益，彰显中国速度和中国品质。\n作为中方发起成立的国际性专业律师组织，自2019年12月成立以来，“一带一路”律师联盟全面深入推进实体化运作，取得可喜成绩。目前，联盟境内外会员总数已达到2600多个，覆盖54个国家和地区，其中团体会员430多个，组建9个专业委员会，成立34个国家和地区工作组，设立了5个代表机构，在深化共建“一带一路”国家律师界交流合作、强化法律服务保障方面发挥了积极作用。\n“一带一路”律师联盟秘书长康煜表示，联盟会员近年来在中巴经济走廊建设、中泰铁路建设、老挝输电服务等“一带一路”重要项目中提供了专业、精准、高水平的法律服务。\n“司法部支持中国律师协助‘走出去’中国企业加强合规管理，建立健全境外投资风险防范和应对机制，为共建‘一带一路’提供优质高效法律服务。”司法部律师工作局局长田昕表示，截至2023年11月，中国律师事务所已经在24个共建“一带一路”国家设立了63家分支机构，7个共建“一带一路”国家的律师事务所在华设立24家代表机构，充分发挥法律服务保障作用。\n努力建设面向全球的国际商事仲裁新目的地\n仲裁是重要的经济纠纷解决制度，也是国际通行的纠纷解决方式。绝大多数的国际商事合同都选择以仲裁为争议解决方式，在服务经济高质量发展、促进国际经贸合作方面发挥着不可替代的作用。\n深圳国际仲裁院受理的一宗涉外案件中，一方当事人是广东东莞一家公司，另一方当事人是加拿大公司，双方分别选定了一名来自东莞和加拿大的仲裁员，并确定一名香港的专家担任首席仲裁员。来自3个法域的仲裁员审理后，成功协助当事人解决纠纷，获得双方好评。\n“2012年以来，深圳国际仲裁院在全球仲裁机构中率先探索法定机构管理机制，在制度安排上确立了以国际化、专业化的理事会为核心的法人治理机制，增强了中国国际仲裁的公信力。”深圳国际仲裁院院长刘晓春介绍，目前，深圳国际仲裁院1539名仲裁员覆盖114个国家和地区，受理的仲裁和调解案件当事人覆盖140个国家和地区，助力营造市场化、法治化、国际化一流营商环境。\n“我们要培育一批国际一流仲裁机构，建设国际一流仲裁队伍。”司法部公共法律服务管理局局长杨向斌表示，要大力推进仲裁机构国际化专业化建设，提升我国仲裁人员的专业能力水平，提高我国仲裁的国际影响力和竞争力。\n据介绍，中央全面依法治国委员会2022年印发文件，部署在北京市、上海市、广东省、海南省开展国际商事仲裁中心建设试点工作，推动将北京市打造成为服务国际科技创新中心与国际交往中心建设的国际商事仲裁中心，上海市打造成为面向全球的亚太仲裁中心，广东省广州市和深圳市打造成为联动香港和澳门服务粤港澳大湾区建设、面向全球的国际商事法律及争议解决服务中心，海南省打造成为服务海南自由贸易港、面向太平洋和印度洋的国际商事仲裁中心。\n杨向斌表示，下一步仲裁工作的重点是，聚力打造国际争端解决和法律服务新高地，推进国际商事仲裁中心成为仲裁改革发展的新引擎、国际商事法律服务的新示范、仲裁国际交流合作的新平台，努力将我国建设成为面向全球的国际商事仲裁新目的地。"
  },
  {
    "title": "适用最低工资标准、保障必要休息时间，人社部印发系列指引指南",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_2-07.htm",
    "date": "2024-03-19",
    "content": "针对部分新就业形态劳动者工作时间过长、最低工资标准适用尚不明确、平台规则制定不够公开透明、维权服务渠道还需进一步畅通等问题，近日，人力资源社会保障部办公厅印发了《新就业形态劳动者休息和劳动报酬权益保障指引》《新就业形态劳动者劳动规则公示指引》《新就业形态劳动者权益维护服务指南》等系列指引指南，引导企业进一步依法合规用工，更好维护新就业形态劳动者权益，引导劳动者依法合理维权，进一步畅通劳动者权益维护渠道。\n有利于外卖骑手等群体获得更好劳动报酬待遇\n北京市朝阳区，外卖骑手辛云飞戴好头盔，骑上电动自行车穿梭于大街小巷。忙碌间隙，他给记者算了一笔账，平台在春节前推出多次补贴活动，“从大年初一到正月十五，算下来2月份比平时多挣2000多元。”\n更好保障新就业形态劳动者的劳动报酬权益，是此次指引指南的一项重点内容。《新就业形态劳动者休息和劳动报酬权益保障指引》明确，不完全符合确立劳动关系情形但企业对劳动者进行劳动管理的新就业形态劳动者，适用劳动者实际工作地人民政府规定的小时最低工资标准；企业支付在法定节假日工作的新就业形态劳动者劳动报酬，应高于正常工作时间劳动报酬，以及以货币形式将劳动报酬按时足额支付给新就业形态劳动者本人等。\n《新就业形态劳动者劳动规则公示指引》则明确了劳动规则的内涵，包括订单分配、劳动报酬及支付等与劳动者基本权益直接相关的规章制度、格式合同条款、算法规则及其运行机制等，并明确了平台企业制修订劳动规则要充分听取工会或劳动者代表的意见建议。这将引导企业依法合规制定和修订订单分配、劳动报酬支付、考核奖惩等平台劳动规则，合理确定新就业形态劳动者劳动报酬，有助于逐步提高新就业形态劳动者权益保障水平。\n首都经济贸易大学中国新就业形态研究中心主任张成刚认为，指引将协商机制引入新就业形态劳动者的报酬制定过程，并明确了不完全符合确立劳动关系情形的新就业形态劳动者，适用劳动者实际工作地规定的小时最低工资标准，有助于传递劳动者声音，推动外卖骑手、网约车司机等群体获得更好的报酬待遇。\n保障新就业形态劳动者必要休息时间\n上海市普陀区，饿了么外卖员纵波忙完一天的工作，吃上了晚餐。“周五晚高峰一小时得送七八单，真是忙不过来。”纵波说，有时订单太多，他就会在送餐APP上申请小休，后台确认后就能停止接单。此外，车辆故障、上卫生间或者午休等原因也可申请小休，每次能休息10多分钟。当连续工作超过4小时，平台还会发送语音提醒，提示他已处于疲劳状态，需要休息一下。\n此次指引指南关注的另一项重要内容，是如何更好维护新就业形态劳动者的休息权益。比如，《新就业形态劳动者休息和劳动报酬权益保障指引》就明确，工作时间包括劳动者累计接单时间和适当考虑劳动者必要的在线等单、服务准备、生理需求等因素确定的宽放时间。此外，该指引还明确企业与工会或新就业形态劳动者代表协商合理确定劳动者连续最长接单时间和每日最长工作时间。劳动者工作时间达到上限的，系统应推送休息提示，并停止推送订单一定时间，以保障劳动者获得必要休息时间，防止劳动者过度劳动。\n张成刚分析，有关调研显示，外卖骑手、网约车司机等新就业形态劳动者工作时间普遍较长，指引指南提出了新就业形态劳动者工作时间计算办法和休息办法，有利于改善劳动者的休息时长，建立更加和谐的用工关系，助推外卖、网约车等行业规范、健康、可持续发展。\n“我们将积极探索与劳动者代表、工会等进行沟通，协商确立更合理的劳动时间。”饿了么有关负责人介绍，在保障休息方面，目前饿了么已在全国多地试点当骑手连续工作一定时长后发出疲劳提示，便于骑手及时根据自身情况休息调整。\n美团有关负责人也表示，美团已在多个城市落地试点方案，结合订单峰谷及骑手配送在途、等餐、无单等状态，对骑手推送“防疲劳”提示和实施派单干预，防止骑手疲劳配送。接下来，美团将更广泛听取并落实骑手和社会各界的意见和建议。\n张成刚认为，平台企业在维护新就业形态劳动者权益中发挥着主体作用，系列指引指南将进一步引导平台企业更好落实用工责任。他建议，下一步人社部门、工会组织等应引导平台企业和新就业形态劳动者通过协商达成共识，合理规范工作时间，确保必要休息时间。\n进一步完善维权渠道和纠纷化解机制\n针对新就业形态劳动者维权难、多头跑等问题，《新就业形态劳动者权益维护服务指南》给出了更清晰的解决办法。比如，指南明确鼓励地方探索创新新就业形态劳动纠纷调处机制，建立“一站式”的新就业形态争议调处机构；鼓励成立企业劳动纠纷调解委员会，明确了新就业形态劳动者可在企业内部解决矛盾纠纷的渠道；强调工会积极吸收新就业形态劳动者入会，为新就业形态劳动者提供法律援助等服务。\n对此，多家平台企业表示将进一步畅通新就业形态劳动者维权渠道、完善企业内部劳动纠纷化解机制。\n“过去两年多来，美团在全国范围召开了310场骑手恳谈会，超过3000名骑手参加，旨在建立沟通渠道，倾听骑手诉求，恳谈会已收集建议160余条，有些已经有改善举措落地或在试点改进。未来，美团将继续通过引入工会力量、拓宽骑手反馈渠道等方式，不断完善内部协商协调机制，解决骑手急难愁盼。”美团有关负责人说。\n去年7月，饿了么在全国总工会等部门指导下，与骑手签订了行业首份全网集体合同，覆盖300余万名骑手，合同提出了“减少安全隐患”“秉持‘算法取中’”等条款，充分回应了骑手关注的劳动保护、保险福利等问题，并规定饿了么和服务商要完善送餐员沟通申诉通道。“我们还在上海成立了饿了么蓝骑士争议调解中心，实现‘一站式’矛盾化解，将骑手各项诉求解决在基层、将矛盾纠纷化解在基层。”饿了么有关负责人介绍。\n人力资源社会保障部有关司局负责人提醒，新就业形态劳动者首先可以通过平台企业或平台用工合作企业设置的内部沟通渠道、申诉机制等，与企业协商解决有关问题，还可以向所在工会组织或当地工会组织寻求支持和帮助。无法或不愿通过企业协商解决的，可以向人民调解委员会和各级各类专业性劳动争议调解组织申请调解。此外，还可以根据实际情况采取向劳动人事争议仲裁机构申请仲裁、向人民法院起诉、向劳动保障监察机构举报投诉等方式依法维权。"
  },
  {
    "title": "海南博鳌近零碳示范区启动运行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_3-07.htm",
    "date": "2024-03-19",
    "content": "本报博鳌3月18日电  （记者曹文轩）3月18日，海南博鳌近零碳示范区运行启动会在博鳌东屿岛举行，标志着这个由住房城乡建设部和海南省政府共建的达到国际先进水平的示范区进入了近零碳运行阶段。\n示范区建设以来，双方结合当地热带季风海洋性气候，对既有整体区域进行近零碳改造，目前已完成8大类18个项目，实现了用电自平衡，进入近零碳运行阶段。\n日前，博鳌近零碳示范区的创建成果得到了德国能源署和第三方机构认证评估，达到了《零碳建筑技术标准》中“近零碳区域”的指标要求，并获得了住房城乡建设部、国家能源局等部门和相关行业协会的认可。"
  },
  {
    "title": "我国重点水域省际客运航线全面应用电子船票",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_4-07.htm",
    "date": "2024-03-19",
    "content": "本报北京3月18日电  （记者韩鑫）记者18日从交通运输部获悉：截至目前，我国渤海湾、琼州海峡、三峡库区等国内重点水域省际客运航线，在区域联网售票基础上，已全面落实电子船票应用，实现了船票无纸化、电子化。\n在以往没有全面实现电子船票应用的情况下，乘客在线上售票平台买票后，需要提前到港口客运站排队领取实体船票验票、登船。电子船票制度的施行，让这一过程更加高效。网络购票成功后，系统会自动生成二维码，旅客可凭二维码或身份证验票过闸，全程最快只需两秒钟。\n交通运输部有关负责人表示，在便利群众出行的基础上，省际水路客运航线电子船票的全面应用，也提高了港航企业的运营效率和服务能力，为水路客运行业精细化管理提供了有效数据支撑。\n下一步，交通运输部将深入推进水路客运航线电子船票应用，指导地方交通运输主管部门及港航企业新改建一批电子船票售票系统和港口客运站验票闸机，在实施水路客运实名制管理的航线，实现电子船票全流程无纸化应用。"
  },
  {
    "title": "金融监管总局加强人身保险公司机构监管",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_5-07.htm",
    "date": "2024-03-19",
    "content": "本报北京3月18日电  （记者屈信明）国家金融监督管理总局近日印发《人身保险公司监管评级办法》，加强人身保险公司机构监管和分类监管，推动人身保险公司高质量发展。\n评级办法系统整合、优化完善现有监测指标，从公司治理、业务经营、资金运用、资产负债管理、偿付能力等维度确定公司综合风险等级，综合风险等级划分为1—5级，数值越大风险越高，处于重组、被接管等状态的公司直接列为S级。\n评级办法强化评估结果应用。根据监管评级结果实施分级分类管理，依法依规对各人身保险公司业务范围、经营区域以及资金运用的范围和比例实施分类监管，并将评级结果与现场检查衔接，对综合风险等级较高的机构，提高现场检查的频率和深度。\n金融监管总局相关部门负责人说，评级办法出台实施有利于落实“高风险高强度监管”导向，合理配置机构监管资源，引导人身保险公司形成与其风险水平相适应的发展模式，推动人身险业回归保障本源。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/19/nw.D110000renmrb_20240319_6-07.htm",
    "date": "2024-03-19",
    "content": ""
  }
]