[
  {
    "title": "借智借力增加科技创新力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_1-01.htm",
    "date": "2024-03-24",
    "content": "宁夏的科技创新中心，地址为何选在了上海？\n“我们是自治区科技部门在沿海发达省份设立的首家科技创新中心，旨在吸引长三角地区的科技、人才和产业资源，目前已有23家科技型企业签约入驻。”在位于上海市静安区中山北路的宁夏（上海）科技创新中心，负责人娄颜华一边忙碌一边介绍。\n在上海设立科技创新中心，是宁夏推进东西部科技合作、加快实施创新驱动发展战略的举措之一。\n习近平总书记2016年7月在宁夏考察时强调：“欠发达地区可以通过东西部联动和对口支援等机制来增加科技创新力量，以创新的思维和坚定的信心探索创新驱动发展新路。”\n深入贯彻落实习近平总书记重要指示精神，宁夏聚焦创新链产业链资金链人才链深度融合、人才智力交流互动、科技成果转移转化，吸引集聚创新资源和要素，全力推进东西部科技合作。2022年5月，科学技术部批复同意宁夏建设东西部科技合作引领区。\n“如果没有东西部科技合作机制助力，我们可能还是个名不见经传的小企业。”作为宁夏君星坊食品科技有限公司负责人，马少斌有切身体会。此前，公司的主打产品仅有亚麻籽压榨食用油，企业创新能力较弱，产品缺乏竞争力。\n近年来，通过东西部科技合作机制，君星坊公司与中国工程院院士陈君石共建院士工作站，与江南大学合作成立亚麻籽深加工联合研发中心，提升亚麻籽油品质，同时开发亚麻籽代餐品、亚麻籽酱等产品。“科技‘点籽成金’，凭借亚麻籽深加工系列产品，2023年公司销售额超过3亿元。”马少斌说。\n想方设法走出去，千方百计请进来。宁夏设立专项合作资金，与北京、上海、江苏、浙江、广东等11个省份和中国科学院、中国工程院、清华大学等14所院校签署协议，构建面向全国的开发合作机制，着力做大东西部科技合作范围。\n对东部科技人才，宁夏“不求所有，但求所用”，柔性引进科创团队60余个，吸引9200多名区外创新人才，与东部省份合作共建160多个创新载体和9个园区。“2023年，宁夏新增国家科技创新基地5个，取得历史最好成绩。”宁夏回族自治区科学技术厅副厅长陈放说。\n宁夏积极引导企业成为东西部科技合作主体，对企业牵头承担的重点科技成果转化项目，根据其研发投入水平给予专项资金扶持；支持区内企业走出去建设“飞地研发平台”，形成“区外研发、区内转化”的引才模式。\n依托东西部科技合作机制，宁夏荣光科技集团与国内外30多位专家合作，聚焦光电产业前沿领域开展研究。“这些年来，我们的研发投入持续增加，累计申请专利53项，科技成果加快转化，产品不断迭代升级，填补多项行业空白。”集团总经理庞海萍说。\n东西部科技合作的“山海情”愈发深厚。福建省设立对口帮扶项目支持宁夏开展东西部科技合作，山东省设立援助项目帮助宁夏培训科技特派员，中国科学院持续面向宁夏实施“西部之光”人才培养计划……迄今，宁夏已实施东西部科技合作项目近1700个。\n宁夏回族自治区党委书记梁言顺表示，宁夏将坚定不移推进创新驱动发展战略，高水平建设东西部科技合作引领区，持续用力打造创新生态，力争使更多领域、更多产业由跟跑向并跑、领跑转变。"
  },
  {
    "title": "习近平同多米尼克总统伯顿就中多建交20周年互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_2-01.htm",
    "date": "2024-03-24",
    "content": "新华社北京3月23日电  3月23日，国家主席习近平同多米尼克总统伯顿互致贺电，庆祝两国建交20周年。\n习近平指出，多米尼克是中国在加勒比地区重要合作伙伴。中多建交20年来，两国关系保持高水平发展，政治互信历久弥坚，务实合作成果丰硕，人民友谊日益加深。我高度重视中多关系发展，愿同伯顿总统一道，以两国建交20周年为新起点，深化双方各领域合作，高质量共建“一带一路”，共同开创中多关系更加美好的未来。\n伯顿表示，多中关系强劲、富有成果。多方珍视同中国的友谊，感谢中方的支持和帮助，愿同中方不断深化互利合作，共同应对全球挑战。\n同日，国务院总理李强同多米尼克总理斯凯里特互致贺电。李强表示，中方愿同多方共同努力，以庆祝两国建交20周年为契机，推动中多各领域务实合作不断走向深入，为两国人民带来更多福祉。\n斯凯里特表示，建交20年来，多中相互尊重、相互理解，中国的支持与合作为多经济社会发展作出重要贡献。我坚信多中关系将不断得到加强和发展。"
  },
  {
    "title": "习近平就俄罗斯发生严重恐怖袭击事件向俄罗斯总统普京致慰问电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_3-01.htm",
    "date": "2024-03-24",
    "content": "新华社北京3月23日电  3月23日，国家主席习近平就俄罗斯莫斯科州一音乐厅发生严重恐怖袭击事件造成重大人员伤亡向俄罗斯总统普京致慰问电。\n习近平表示，惊悉贵国莫斯科州一音乐厅发生严重恐怖袭击事件，造成重大人员伤亡，我谨代表中国政府和中国人民向遇难者表示深切哀悼，向伤者和遇难者家属致以诚挚慰问。\n习近平强调，中方反对一切形式的恐怖主义，强烈谴责恐怖袭击行为，坚定支持俄罗斯政府维护国家安全稳定的努力。"
  },
  {
    "title": "“科技春耕图”在广袤田野铺展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_4-01.htm",
    "date": "2024-03-24",
    "content": "建设农业强国，基本要求是实现农业现代化。\n3月19日，习近平总书记在湖南考察时强调，“我国有14亿多人口，粮食安全必须靠我们自己保证，中国人的饭碗应该主要装中国粮”“加大良种、良机、良法推广力度，在精耕细作上下功夫，进一步把粮食单产和品质提上去”。\n科技装备强是农业强国的重要特征。目前我国农业科技进步贡献率超过63%，农作物良种覆盖率达96%以上，农作物耕种收综合机械化率达74%，科技装备已成为粮食连年丰收的重要保障。\n春管春耕一线，农民辛勤耕耘，农机驰骋沃野，良种、良机、良法配套，一幅幅“科技春耕图”在广袤田野铺展。\n科技“慧种田”\n更多科技要素向田野集聚，全链条挖掘单产提升潜力\n习近平总书记强调，“农业现代化关键在科技进步和创新”“现在比以往任何时候都更加需要重视和依靠农业科技创新”。\n建设农业强国，利器在科技。当前，我国农业科技创新整体迈进了世界第一方阵，但农业科技进步贡献率同世界先进水平相比还有不小的差距，这要求我们必须以应用为导向，加强农业科技创新，提高我国农业科技水平。\n春管春耕一线，各地区各部门把大面积提升粮食单产摆在更加突出位置，选育推广高产抗逆品种，集成推广合理密植、水肥一体等高产技术，更多现代农业科技成果向田野集聚。\n向良种要产量，产得出更产得好。\n春分麦起身。河南省新乡市原阳县小麦大面积单产提升示范田里，种粮大户周朋说：“春管用上新技术，变量施肥、节水灌溉、病虫草害防治，小麦长势喜人。”\n“好收成离不开好种子。我种的‘镇麦’中强筋小麦，预计亩产比去年增加20公斤，收购价每公斤也能高5分钱。”江苏省句容市边城镇种粮大户严秀林说。今年边城镇种植了2.2万亩小麦，九成是“镇麦”系列品种。\n农业现代化，种子是基础。随着种业振兴行动扎实推进，目前我国良种在农业增产中的贡献率超过45%。为进一步夯实粮食安全的种业根基，国家农作物品种审定委员会审定推出了一批优质绿色水稻小麦、耐密宜机收玉米、高油高产大豆、优质短季棉品种。\n良种播下良法跟上，挖掘粮油单产潜力。\n机械浸种、温室催芽、大棚育秧……江西省上犹县东山镇元鱼村，高标准育秧工厂内一条条育秧生产线有序运转。“种子统一提供，技术专人指导，流水线精准播种，每天可加工秧盘6000盘”，负责人余茂林说。今年上犹县早稻播种面积达6.4万多亩，县里在8个乡镇推广建设育秧中心，全力保障早稻用秧需求。\n秧好一半禾。工厂化育苗在全国多地推广，对稳定早稻面积、提升单产发挥着重要作用。今年，农业农村部遴选发布精密播种、水肥精准调控等主推技术296项，持续推进全国粮油绿色高产高效行动，全环节、全过程挖掘粮油单产潜力。\n春管装上“数字引擎”，智慧农业大显身手。\n促弱控旺、培育壮苗、植保作业……正是小麦田间管理关键期。空中无人机、地上摄像头、地下传感器，再加上物联网，在麦田里装上“千里眼”“顺风耳”，会种田已经变身“慧种田”。山东省平原县土地鲁望农业发展有限公司种植经理陈慧芳点开手机上的智慧农业管理平台，农作物生长情况一目了然。目前，公司服务的2万亩麦田已基本实现智能化设备覆盖。\n智慧农业成为今年春管春耕的一大亮点。大数据、物联网等新技术与农业生产深度融合，信息技术在耕种管收各环节广泛应用，大田种植信息化率达到26.4%。\n农机“加速跑”\n为春耕生产提供装备保障，也为推进农业强国建设提供基础支撑\n习近平总书记强调，“要把发展农业科技放在更加突出的位置”“配套推广先进适用科技和高端农机装备”。\n“效率太高了！500亩油菜田，3名无人机作业手上门服务，3个小时就完成了药肥喷洒，一亩地节省20元成本。”湖北省广水市长岭镇蔡畈村油菜田里，种植大户江国强由衷赞叹。\n农机给力，种地省力。在春管春耕一线，天上飞的无人机，地上跑的北斗导航翻耕机，都成了种粮好帮手。截至目前，全国装有北斗定位作业终端的农机装备已超过200万台（套）。\n技术新、装备强，不断优化升级的现代农业机械，既是春耕生产的装备保障，也为推进农业强国建设提供基础支撑。\n“以前春耕‘锄头不停歇’，现在是‘农机不停歇’。”农业农村部农业机械化管理司司长冀名峰介绍，今春预计全国将有2300多万台（套）拖拉机、耕整地机具、播种机及水稻育插秧机等农机装备投入生产作业。农业农村部在农机方面重点加快高性能播种机推广应用，提高种植密度、确保机播质量，为粮食丰产丰收搭好架子、夯实基础。\n因地制宜，加快补齐农机装备短板。\n云南省昭通市有着典型的山区农业。今年春耕，小型拖拉机、轨道运输机等成为主角。\n“山地用上小农机，耕种、施肥都省时省力。”昭通市农业农村局副局长崔荣说，市里积极探索和引进新型的适用小微型农机装备，轨道运输机解决了化肥、种子等农资的运输难题，全市已安装轨道2.6万余米。\n近年来，农业农村部会同工业和信息化部，将丘陵山区适用小型机械作为重点，大力实施农机装备补短板行动。2023年以来，通过专项支持开展样机试制和田间试验推广，已有丘陵山地履带式拖拉机、油麦兼用播种机、山地玉米播种机等在四川、贵州等地开展田间实地应用。\n紧盯农时，农机生产跑出“加速度”。\n春耕大忙，不只在田间，也在车间。中国一拖集团有限公司生产车间里，生产设备飞速运转，每隔几分钟就有1台“东方红”拖拉机下线。\n加快生产、加急发运，一台台拖拉机发往各地。农机销售也迎来旺季，各地的农机产品推介会吸引不少农民前来选购。\n“现代农业生产，必须配备现代化的科技装备。”国家小麦产业技术体系首席科学家、中国农业科学院作物科学研究所党委书记刘录祥说，作为农机生产制造和使用大国，我国农业机械装备高质量发展正在加快推进，通过研发制造、推广应用两端发力，突破关键技术，拓展应用场景，农机装备产品体系日益丰富，目前可以生产4000多种农机产品。\n服务更贴心\n打通科技进村入户“最后一公里”，让种粮农民用上先进农业技术\n习近平总书记强调，“让农民掌握先进农业技术，用最好的技术种出最好的粮食”“要鼓励发展各类社会化农业科技服务组织，创新市场化农技推广模式，打通科技进村入户‘最后一公里’”。\n据测算，在生产条件相同、投入不变的情况下，通过提高农业技术到户率，粮食单产提高幅度可达10%以上。春管春耕一线，各地促进农业与科技融合，加强基层农技推广体系条件建设，把先进适用技术送到种粮农民手中。\n——专家把脉开方，科技服务跟上。\n河南省长葛市和尚桥镇贾庄村田头，绿油油的麦苗随风摇曳。\n“你瞧，现在是小麦拔节初期，得加强水肥精细管理，促苗早发快长，提高成穗率、增加穗粒数……”市农业技术服务中心驻村服务专家陈建玲给种粮大户开出“药方”。长葛市农业农村局共派出56名农技人员，进村入户面对面进行技术培训和田间指导，加强科学春管，助力小麦生产。\n包村联户服务，农技专家奔忙在春管春耕一线。今年立春以来，全国累计已有近25万名农技人员奔赴田间，山东、河南、湖北、湖南等多个省份发布小麦、油菜等各类春管指导意见。\n——做给农民看，带着农民干。\n湖北省广水市李店镇河西村，平朝种养专业合作社负责人易平朝正和村民一起，将一袋袋肥料运到三轮车上。“这是市农业农村局示范推广的新型水稻配方缓释肥，可以少追一遍肥，亩产还能增加50公斤。”易平朝说。\n依托全国7000余个农业科技示范展示基地，农业农村部组织开展农业主导品种、主推技术集成示范和推广应用；围绕小麦抵御春旱、春播注意事项等，中国农技推广信息服务平台开展线上线下服务10万次，发布农情4.8万条，总浏览量达到100万。\n——齐抓共管，防灾减灾抓细抓早。\n春耕时节，河北省保定市农业农村部门与气象部门加强会商联系，发布农业气象专报，通过微信小程序、微博、短信等为种植户提供“直通式”服务。保定市满城区气象局建成自动气象站12个，气象预警大喇叭141套，覆盖全区各行政村。\n据介绍，农业农村部将紧盯“倒春寒”、春旱、渍涝等灾害，及时发布预警信息，提早落实防御措施。加密病虫监测，分片区分作物分病虫推进统防统治和联防联控，最大限度减轻病虫危害。\n迎着春光，播撒希望。聚集新要素，激发新动能，各地区各部门全力推进春季农业生产，为全年粮食丰收打下坚实基础，为农业现代化插上“科技的翅膀”。"
  },
  {
    "title": "截至2023年底",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_5-01.htm",
    "date": "2024-03-24",
    "content": "本报北京3月23日电  （记者李洋、季芳、刘硕阳）国家体育总局日前发布数据显示：截至2023年底，我国共有体育场地459.27万个，体育场地面积40.71亿平方米，人均体育场地面积2.89平方米，提前实现了《“十四五”体育发展规划》中提出的2.6平方米的人均体育场地面积目标。\n扩大健身场地设施供给。截至2023年底，支持1000个没有配建全民健身场地器材的乡镇/街道补齐短板。支持各地启动283个体育公园、全民健身中心（小型体育综合体）等项目。在近8500个老旧小区、3800个城市公园新增包括乒乓球台在内的各类健身设施近7.5万个。\n对已建成的场地设施，多措并举提升开放服务水平。2023年，补助2491个公共体育场馆免费或低收费开放，覆盖近1400个县级行政区域。这些场馆核心区免费或低收费开放场地面积超2000万平方米，受益人次超过4亿。\n加大赛事活动供给，满足多样化健身需求。2023年，各级组织通过全民健身信息服务平台上传的群众身边的赛事活动达24.6万个，约7183万人参与。2023年全民健身线上运动会累计上线190余个赛事活动，直接参赛人数达2198万余人。\n社会体育指导员队伍不断壮大。截至2023年底，全国体育社会组织近6.59万个，累计培养公益类社会体育指导员320万人，每千人拥有社会体育指导员达2.28名；新培养了超5万名农村女性社会体育指导员。\n国家体育总局接下来将重点在破解“健身去哪儿”难题、统筹区域发展、聚焦重点人群、搭建人民群众体育舞台4个方面下功夫，让体育发展成果真正更多、更公平地惠及全体人民。"
  },
  {
    "title": "一家农资店账单里的升与降（春耕进行时）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_6-01.htm",
    "date": "2024-03-24",
    "content": "春风徐徐，月光如水。3月20日，时针划到晚上9点，杨福财关上店门，补齐货架，拧开台灯，启动电脑，边整理账单，边和记者盘点起这一天。\n在贵州省贵阳市乌当区马场村，杨福财家的农资店位于主街，开业15年，顾客多来自方圆八九公里、周边五六个村寨。\n正是春耕备耕时节，今年卖得最好的是啥？\n杨福财拿起柜台上的一摞收据，边看边说：“从早上7点开门，一个小时内成交13单，多半是买水稻种子的。”\n杨福财的门面有两间。一间堆满各类种子，一包摞一包，大约有20种，门口搭了一个小货架，重点展示优良品种；另一间摆放农药、化肥、地膜等农资，一层叠一层，目测有六七十种。\n春耕时节，店里生意怎么样？\n“现在赶上农忙，一天少说也有百十个人来问价。”杨福财调出近一周的进账单：平均每天四五十笔交易，仅3月19日销售额就达12113元。“一天卖上两万元的时候也不是没有。每年农历二月到四月最忙，3个月的销售额能占全年七成多。”\n记者接过鼠标，浏览一个月来的账单：累计卖出1吨种子、11吨肥料、1.3吨农药。“农资需求总量相对稳定，但农民的购买渠道越来越丰富，竞争也激烈了。”杨福财说。\n午饭时，种植户杨明才来过。家里打算种10亩稻，选什么品种却拿不定主意：“早年最图稻谷结得多，后来更想稻谷长得好，选种先看病虫害抗性。现如今，农技服务跟得上，苗壮产丰，就想要口感好、卖价高的品种。”\n杨福财挑出“川优3727”“荃优58”两个新品种：“我在自家地里试种了，亩产高、口感糯、抗性强，单价一斤高出五毛到一块钱。”杨明才满意而归：“各种上5亩地，回去就准备育苗移栽。”\n“近些年，农业生产新变化不少，要想卖好农资，得研究产品、紧跟市场。”杨福财说，“比如5年前，传统化肥销得多，后来不行了，今年明显不好卖。”\n乌当区农业农村局农技推广站站长张勇分析，新型复合肥市场份额走高，原因在于用量少、效果好，能降低土壤板结、减少环境污染，算单价成本不低，但是算长远账、生态账更值，化肥减量增效，农户认可度越来越高。杨福财的账本显示：新型复合肥单包价格贵30元，今年备货20吨，现在只剩1吨。他估计，春耕结束前还得再进货30吨。\n有“升”就有“降”。相比优质种子、新型复合肥的畅销，整个下午，杨福财只卖出1瓶杀虫剂、3包除草剂，“今年春耕以来，只卖了去年同期的六成”。他说，每年区里组织农技服务，指导农户科学、合理、适量使用农药，“土地管护越来越精细，保护耕地，就像保护大熊猫。”\n晚上11点，杨福财算得店里20日的销售额为12371元。记者结束一天的采访，临行前问起杨福财下一步打算。“种子、化肥不愁卖，还得继续进货。”杨福财还想开拓农机出租新业务，“贵州山多地碎，这两年大力建设高标准农田，坡改梯、小变大、弯取直，农业机械化肯定是趋势。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_7-01.htm",
    "date": "2024-03-24",
    "content": "天津港20万吨级北航道近日正式开通，水域通航环境有效改善，天津港集装箱船舶实载率得到提升，16个20万吨级集装箱泊位吞吐能力充分释放，总体服务能力进一步增强。\n图为货轮行驶在天津港北航道内。\n新华社记者  赵子硕摄"
  },
  {
    "title": "全国版和自贸试验区版跨境服务贸易特别管理措施发布（政策解读）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_1-02.htm",
    "date": "2024-03-24",
    "content": "3月22日，商务部发布《跨境服务贸易特别管理措施（负面清单）》（2024年版）和《自由贸易试验区跨境服务贸易特别管理措施（负面清单）》（2024年版），自2024年4月21日起施行。\n商务部服贸司、自贸区港司负责人表示，全国版和自贸试验区版跨境服务贸易特别管理措施的实施，标志着首次在全国对跨境服务贸易建立负面清单管理模式，形成跨境服务贸易梯度开放体系。这是我国服务贸易管理体制的重大改革，也是我国扩大高水平对外开放的重大举措，充分显示了我国坚持深化改革、扩大开放的决心和方向，将为全球服务贸易开放创新合作提供新的机遇。\n对接国际高标准经贸规则，推进制度型开放\n近10年，国际服务贸易快速发展，全球跨境服务贸易年均增速是同期货物贸易增速的1.5倍，在全球贸易中的占比提升至22%。随着数字技术快速突破、各领域数字化转型深入发展，跨境服务贸易的潜力将得到进一步激发，成为全球贸易增长的重要引擎。我国服务贸易规模位居世界前列，市场潜力巨大。\n世贸组织《服务贸易总协定》中，将国际服务贸易分为跨境交付、境外消费、商业存在和自然人移动4种模式。商业存在是基于设立外商投资机构而提供的服务贸易，其他3种模式则统称为跨境服务贸易。\n2013年以来，我国通过制定发布并持续压减外商投资准入负面清单，全面实施外商投资准入前国民待遇加负面清单管理制度，不断提升投资自由化水平。而在跨境服务贸易方面，我国主要还是根据缔结的国际条约或协定中所作的承诺，给予其他缔约方或参加方市场准入和国民待遇，而且大部分是以正面清单模式进行承诺的。\n当前，负面清单模式已经成为国际高标准自贸协定在跨境服务贸易领域作出开放安排的一个主要方式。此次发布的这两版清单，就是主动采用负面清单模式，统一管理跨境服务贸易市场准入，为下一步更好对接国际高标准经贸规则奠定基础。\n坚持高质量发展与高水平安全良性互动，有序扩大开放的同时，也在清单中保留了必要的特别管理措施。清单出台后，各部门将加强制度创新，建立健全负面清单管理制度，落实有关领域开放举措，完善监管和风险防控机制，不断提升开放条件下的治理水平。\n服务贸易管理由正面清单承诺向负面清单管理转变\n跨境服务贸易负面清单按国民经济行业分类，统一列出对境外服务提供者以跨境方式（通过跨境交付、境外消费、自然人移动模式）提供服务的特别管理措施。全国版和自贸试验区版跨境服务贸易负面清单，均涉及农林牧渔业，建筑业，批发和零售业，交通运输、仓储和邮政业，信息传输、软件和信息技术服务业，金融业，租赁和商务服务业，科学研究和技术服务业，教育，卫生和社会工作，文化、体育和娱乐业等11个门类。其中，全国版跨境服务贸易负面清单共71条，自贸试验区版跨境服务贸易负面清单共68条。\n此次发布的首张全国版清单，主要是将过去分散在各个具体领域的准入措施，以“一张单”的方式归集列出，同时明确清单之外的领域，按境内外服务及服务提供者待遇一致原则实施管理，实现了服务贸易管理由正面清单承诺向负面清单管理的转变，有效提升了跨境服务贸易管理的透明度和可预见性。\n结合发展实际和开放需求，在自贸试验区对自然人职业资格、专业服务、金融、文化等领域进一步作出开放安排。\n放宽职业资格考试限制。清单采取了更加开放的人才政策，取消了境外个人参加注册城乡规划师、房地产估价师、拍卖师、勘察设计注册工程师、兽医、注册监理工程师等6类职业资格考试的限制，有利于鼓励和吸引更多的境外专业人才来华就业创业，参与自贸试验区建设，进一步提升自贸试验区的国际化水平。\n扩大金融业对外开放。此前，在海南自由贸易港试点了一些开放举措，这次将相关开放举措进一步扩大到自贸试验区。例如，允许符合条件的境外个人依法申请开立证券账户和期货账户，这将有利于吸引更多的境外个人参与证券、期货投资，使我国资本市场投资者更加多元化，进一步提升资本市场的活力。\n扩大专业服务业对外开放。清单取消了在中国境外设立的经营主体以及境外个人从事报关业务的限制。今后，境外服务提供者可以通过跨境的方式向自贸试验区内的主体提供报关服务，而不必在我国境内设立法人企业，提高了境外报关企业进入国内市场的自由度，有效降低企业的运营成本。\n扩大文化领域对外开放。清单放宽了中外合作制作的电视剧主创人员的中方人员比例限制，将中方人员的比例从原来的不少于1/3放宽至不少于1/4，有利于鼓励更多优秀的外方主创人员参与合作电视剧的制作，进一步促进广播电视领域的国际交流合作。\n我国跨境服务贸易领域首张负面清单实施情况整体良好\n2021年7月，经党中央、国务院同意，商务部发布《海南自由贸易港跨境服务贸易特别管理措施（负面清单）（2021年版）》。作为我国跨境服务贸易领域首张负面清单，海南版清单实施以来，在金融、交通运输、法律服务、自然人职业资格等多个领域已取得了实际开放成效，实施情况整体良好。\n在金融领域，外籍人士已可在海南开设证券账户参与交易，已有证券公司聘请外籍证券分析师开展证券交易咨询业务。在交通运输领域，多艘来自境外的游艇可以自由进出海南的港口，不再强制要求向我国的引航机构申请引航。在法律服务领域，已有海南律师事务所聘请外籍律师担任外国法律顾问，提供外国法律咨询服务。在自然人职业资格领域，已有境外个人申请参加执业兽医等资格考试。\n海南版清单的实施有力推动了海南服务贸易规模快速增长。据海南方面统计，2023年海南省服务进出口同比增长29.6%，为在自贸试验区和全国范围实施跨境服务贸易负面清单管理制度奠定了实践基础。"
  },
  {
    "title": "绿色外卖，这样从灶台到餐桌（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_2-02.htm",
    "date": "2024-03-24",
    "content": "动动手指、点份外卖，成为很多人就便解决用餐问题的首选方式。中国互联网络信息中心数据显示，2023年，网上外卖用户规模达5.35亿人，占网民整体的49.6%。全社会厉行节约、反对浪费，在外卖活动各环节推广低碳理念，降低外卖活动对环境的影响，意义不小。\n推荐性国家标准《绿色外卖管理规范》（以下简称《规范》）2023年底发布实施，为行业开展绿色外卖服务管理提供指引。一份绿色外卖，如何从灶台到餐桌？一个外卖餐盒，如何从垃圾变资源？对外卖活动中的环境保护、资源节约、循环低碳和回收利用等创新，记者进行了跟踪观察。\n顾客点餐——\n提示“适量点餐”，鼓励“无需餐具”\n“今天外卖APP推荐的套餐不错！”北京市昌平区北七家镇，正是中午饭点，在写字楼TBD（科技商务区）云集中心上班的周蕾拿出手机娴熟下单。\n“鱼香肉丝、小炒土豆丝，一碗米饭、一份西红柿蛋花汤，量不大但品类够，吃着不浪费。”周蕾说着，在“下单必选”中确认“无需餐具（环保单）”，她在办公室里备了一套不锈钢餐具，“一来用着更顺手，二来每顿饭都能节省一次性餐具的钱，还更加环保。”\n《规范》从绿色外卖管理优化环节，提出外卖餐品经营企业、外卖服务平台应加强对消费者适量点餐提示，鼓励消费者减少一次性餐具使用。美团标准化研究中心主任刘瑾介绍，平台在下单全流程提示消费者“适量点餐”，将环保条款纳入商家协议，建立规则强化“无需餐具订单”执行管控。通过互动设计、奖励回馈等设置，将“减少一次性餐具使用”等环保理念嵌入产品设计运营。\n数据显示，自2017年上线“无需餐具”功能以来，截至2023年12月，已有4.1亿消费者参与外卖行业相关行动，累计减碳超22.6万吨。据测算，消费者点选“无需餐具”选项，平均每次可减碳38克。\n商家制作——\n开发“小份菜”，上线“小份饭”\n周蕾这一单是小份菜套餐，一共24.9元，“正常单点一份土豆丝就要26元”。\n提供套餐的是宏状元现熬粥黄平路店。店长周国伟说：“我们发现，工作日中午上班族的点餐需求和晚间在家顾客的点餐需求很不一样。因此，店里特别开发了工作日‘两菜一汤’的一人份套餐，都是小份菜，合计20元左右。”\n2023年，中国饭店协会联合外卖平台发起“小份饭助力粮食节约”系列活动，推动商家优化主食供给。全聚德、大米先生、云海肴、老乡鸡、眉州东坡等参与商家，提供的米饭、馒头等主食约为150—200克，是常规分量的1/2—2/3。\n在外卖餐品制作环节，《规范》对餐品原材料采购、餐品加工、烹饪与餐厅运营等提出“绿色”要求。如提升水与能源的利用效率，妥善处理废弃物与污染物，减少各环节的食物浪费，提供安全的食品。\n快乐蜂（中国）餐饮管理有限公司运营着永和大王、宏状元、添好运等数百家餐厅。公司外送数字化高级总监童吉泉说：“在对餐厅的日常管理中，我们将减少食材损耗作为考核指标，并开发系统对半成品报损、成品报损、应产率、员工餐饮等进行管控，实实在在做到节能降耗、控制成本。”\n餐品供应——\n优化送餐路线，提供环保包装\n外卖骑手刘闯走进宏状元现熬粥黄平路店，取走了周蕾的餐品。“我会优先使用平台系统规划的路线配送，跑单距离基本在3—5公里。”刘闯说，“工作日写字楼订单集中，平台会给出顺路订单。我先去了另一家餐厅取餐，一会儿一起送到TBD云集中心。”\n在外卖配送方面，《规范》要求选择合理路线，科学装备，减少能源消耗。据了解，多家外卖平台的订单分配算法会对骑手、订单、商家等信息进行全局分析，做出匹配决策，尽可能选择送单时间宽裕、顺路程度更高的骑手。平台也为骑手设置了异常上报功能，骑手可以通过上报异常情况，帮助平台优化相关信息，从而进一步优化送单的合理路线和时间。\n在外卖包装方面，《规范》要求提供安全性、环保性、减量化的外卖包装形式与材料。新天力科技股份有限公司主营一次性餐盒生产，市场产品中心总监任军斌介绍，公司采用全新食品级聚丙烯材料加工制造餐盒，并通过纸塑结合技术，增加外纸套，减薄塑料内碗的设计，减少塑料的使用。同时，纸套与塑料内碗之间，使用易撕开的结构，更方便分类回收。\n中国饭店协会副会长金勇认为，面对不断扩大的外卖市场，引导消费者适量适度点餐、形成绿色生活方式，推动餐饮企业建立绿色环保的供应链体系、减少包装使用，具有重要意义。\n垃圾处理——\n分类外卖餐盒，回收利用资源\n午餐高峰期过后，TBD云集中心的保洁人员罗丙珍将外卖餐盒分拣出来，投入餐盒专用回收垃圾桶。到一天工作结束时，他还要将专用回收垃圾桶集中到中转区域，通过手机小程序联系回收员，送至再生资源回收分拣中心统一处理。\n餐盒专用回收垃圾桶，由写字楼物业与北京广利福源再生资源回收市场有限公司共同设置。在广利福源公司的分拣中心，成袋的餐盒餐具通过分拣流水线，被分类为白透餐盒、有色餐盒、纸塑复合餐盒、奶茶杯、木筷子等，各有去处。如塑料餐盒，经过打包压缩，最终被运到下游的利废企业，用于制作再生造粒。经测算，每1千克再生塑料相比原生塑料可减碳42.8%。\n在垃圾处理方面，《规范》要求实行垃圾分类，科学处理垃圾。广利福源公司总经理李浩然说：“混入厨余垃圾中的外卖餐盒，会影响厨余垃圾用于堆肥等资源化处理。而经过有效回收的外卖餐盒，则可以通过再生循环，成为单车挡泥板、名片、运动服等，回到商品市场，减少塑料进入终端废弃端。”\n《规范》明确，推行绿色外卖管理，是在外卖活动各环节，推广低碳理念，推行环境保护、资源节约、循环低碳和回收利用，降低外卖活动对环境的影响。金勇说：“这是顺应绿色化、减量化发展，推广绿色消费理念的重要方式。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_3-02.htm",
    "date": "2024-03-24",
    "content": "3月21日，广东广州的一家船厂，工人在船坞内进行螺旋桨吊装作业。\n王美燕摄（影像中国）"
  },
  {
    "title": "“科技春耕图”在广袤田野铺展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_4-02.htm",
    "date": "2024-03-24",
    "content": "建设农业强国，基本要求是实现农业现代化。\n3月19日，习近平总书记在湖南考察时强调，“我国有14亿多人口，粮食安全必须靠我们自己保证，中国人的饭碗应该主要装中国粮”“加大良种、良机、良法推广力度，在精耕细作上下功夫，进一步把粮食单产和品质提上去”。\n科技装备强是农业强国的重要特征。目前我国农业科技进步贡献率超过63%，农作物良种覆盖率达96%以上，农作物耕种收综合机械化率达74%，科技装备已成为粮食连年丰收的重要保障。\n春管春耕一线，农民辛勤耕耘，农机驰骋沃野，良种、良机、良法配套，一幅幅“科技春耕图”在广袤田野铺展。\n科技“慧种田”\n更多科技要素向田野集聚，全链条挖掘单产提升潜力\n习近平总书记强调，“农业现代化关键在科技进步和创新”“现在比以往任何时候都更加需要重视和依靠农业科技创新”。\n建设农业强国，利器在科技。当前，我国农业科技创新整体迈进了世界第一方阵，但农业科技进步贡献率同世界先进水平相比还有不小的差距，这要求我们必须以应用为导向，加强农业科技创新，提高我国农业科技水平。\n春管春耕一线，各地区各部门把大面积提升粮食单产摆在更加突出位置，选育推广高产抗逆品种，集成推广合理密植、水肥一体等高产技术，更多现代农业科技成果向田野集聚。\n向良种要产量，产得出更产得好。\n春分麦起身。河南省新乡市原阳县小麦大面积单产提升示范田里，种粮大户周朋说：“春管用上新技术，变量施肥、节水灌溉、病虫草害防治，小麦长势喜人。”\n“好收成离不开好种子。我种的‘镇麦’中强筋小麦，预计亩产比去年增加20公斤，收购价每公斤也能高5分钱。”江苏省句容市边城镇种粮大户严秀林说。今年边城镇种植了2.2万亩小麦，九成是“镇麦”系列品种。\n农业现代化，种子是基础。随着种业振兴行动扎实推进，目前我国良种在农业增产中的贡献率超过45%。为进一步夯实粮食安全的种业根基，国家农作物品种审定委员会审定推出了一批优质绿色水稻小麦、耐密宜机收玉米、高油高产大豆、优质短季棉品种。\n良种播下良法跟上，挖掘粮油单产潜力。\n机械浸种、温室催芽、大棚育秧……江西省上犹县东山镇元鱼村，高标准育秧工厂内一条条育秧生产线有序运转。“种子统一提供，技术专人指导，流水线精准播种，每天可加工秧盘6000盘”，负责人余茂林说。今年上犹县早稻播种面积达6.4万多亩，县里在8个乡镇推广建设育秧中心，全力保障早稻用秧需求。\n秧好一半禾。工厂化育苗在全国多地推广，对稳定早稻面积、提升单产发挥着重要作用。今年，农业农村部遴选发布精密播种、水肥精准调控等主推技术296项，持续推进全国粮油绿色高产高效行动，全环节、全过程挖掘粮油单产潜力。\n春管装上“数字引擎”，智慧农业大显身手。\n促弱控旺、培育壮苗、植保作业……正是小麦田间管理关键期。空中无人机、地上摄像头、地下传感器，再加上物联网，在麦田里装上“千里眼”“顺风耳”，会种田已经变身“慧种田”。山东省平原县土地鲁望农业发展有限公司种植经理陈慧芳点开手机上的智慧农业管理平台，农作物生长情况一目了然。目前，公司服务的2万亩麦田已基本实现智能化设备覆盖。\n智慧农业成为今年春管春耕的一大亮点。大数据、物联网等新技术与农业生产深度融合，信息技术在耕种管收各环节广泛应用，大田种植信息化率达到26.4%。\n农机“加速跑”\n为春耕生产提供装备保障，也为推进农业强国建设提供基础支撑\n习近平总书记强调，“要把发展农业科技放在更加突出的位置”“配套推广先进适用科技和高端农机装备”。\n“效率太高了！500亩油菜田，3名无人机作业手上门服务，3个小时就完成了药肥喷洒，一亩地节省20元成本。”湖北省广水市长岭镇蔡畈村油菜田里，种植大户江国强由衷赞叹。\n农机给力，种地省力。在春管春耕一线，天上飞的无人机，地上跑的北斗导航翻耕机，都成了种粮好帮手。截至目前，全国装有北斗定位作业终端的农机装备已超过200万台（套）。\n技术新、装备强，不断优化升级的现代农业机械，既是春耕生产的装备保障，也为推进农业强国建设提供基础支撑。\n“以前春耕‘锄头不停歇’，现在是‘农机不停歇’。”农业农村部农业机械化管理司司长冀名峰介绍，今春预计全国将有2300多万台（套）拖拉机、耕整地机具、播种机及水稻育插秧机等农机装备投入生产作业。农业农村部在农机方面重点加快高性能播种机推广应用，提高种植密度、确保机播质量，为粮食丰产丰收搭好架子、夯实基础。\n因地制宜，加快补齐农机装备短板。\n云南省昭通市有着典型的山区农业。今年春耕，小型拖拉机、轨道运输机等成为主角。\n“山地用上小农机，耕种、施肥都省时省力。”昭通市农业农村局副局长崔荣说，市里积极探索和引进新型的适用小微型农机装备，轨道运输机解决了化肥、种子等农资的运输难题，全市已安装轨道2.6万余米。\n近年来，农业农村部会同工业和信息化部，将丘陵山区适用小型机械作为重点，大力实施农机装备补短板行动。2023年以来，通过专项支持开展样机试制和田间试验推广，已有丘陵山地履带式拖拉机、油麦兼用播种机、山地玉米播种机等在四川、贵州等地开展田间实地应用。\n紧盯农时，农机生产跑出“加速度”。\n春耕大忙，不只在田间，也在车间。中国一拖集团有限公司生产车间里，生产设备飞速运转，每隔几分钟就有1台“东方红”拖拉机下线。\n加快生产、加急发运，一台台拖拉机发往各地。农机销售也迎来旺季，各地的农机产品推介会吸引不少农民前来选购。\n“现代农业生产，必须配备现代化的科技装备。”国家小麦产业技术体系首席科学家、中国农业科学院作物科学研究所党委书记刘录祥说，作为农机生产制造和使用大国，我国农业机械装备高质量发展正在加快推进，通过研发制造、推广应用两端发力，突破关键技术，拓展应用场景，农机装备产品体系日益丰富，目前可以生产4000多种农机产品。\n服务更贴心\n打通科技进村入户“最后一公里”，让种粮农民用上先进农业技术\n习近平总书记强调，“让农民掌握先进农业技术，用最好的技术种出最好的粮食”“要鼓励发展各类社会化农业科技服务组织，创新市场化农技推广模式，打通科技进村入户‘最后一公里’”。\n据测算，在生产条件相同、投入不变的情况下，通过提高农业技术到户率，粮食单产提高幅度可达10%以上。春管春耕一线，各地促进农业与科技融合，加强基层农技推广体系条件建设，把先进适用技术送到种粮农民手中。\n——专家把脉开方，科技服务跟上。\n河南省长葛市和尚桥镇贾庄村田头，绿油油的麦苗随风摇曳。\n“你瞧，现在是小麦拔节初期，得加强水肥精细管理，促苗早发快长，提高成穗率、增加穗粒数……”市农业技术服务中心驻村服务专家陈建玲给种粮大户开出“药方”。长葛市农业农村局共派出56名农技人员，进村入户面对面进行技术培训和田间指导，加强科学春管，助力小麦生产。\n包村联户服务，农技专家奔忙在春管春耕一线。今年立春以来，全国累计已有近25万名农技人员奔赴田间，山东、河南、湖北、湖南等多个省份发布小麦、油菜等各类春管指导意见。\n——做给农民看，带着农民干。\n湖北省广水市李店镇河西村，平朝种养专业合作社负责人易平朝正和村民一起，将一袋袋肥料运到三轮车上。“这是市农业农村局示范推广的新型水稻配方缓释肥，可以少追一遍肥，亩产还能增加50公斤。”易平朝说。\n依托全国7000余个农业科技示范展示基地，农业农村部组织开展农业主导品种、主推技术集成示范和推广应用；围绕小麦抵御春旱、春播注意事项等，中国农技推广信息服务平台开展线上线下服务10万次，发布农情4.8万条，总浏览量达到100万。\n——齐抓共管，防灾减灾抓细抓早。\n春耕时节，河北省保定市农业农村部门与气象部门加强会商联系，发布农业气象专报，通过微信小程序、微博、短信等为种植户提供“直通式”服务。保定市满城区气象局建成自动气象站12个，气象预警大喇叭141套，覆盖全区各行政村。\n据介绍，农业农村部将紧盯“倒春寒”、春旱、渍涝等灾害，及时发布预警信息，提早落实防御措施。加密病虫监测，分片区分作物分病虫推进统防统治和联防联控，最大限度减轻病虫危害。\n迎着春光，播撒希望。聚集新要素，激发新动能，各地区各部门全力推进春季农业生产，为全年粮食丰收打下坚实基础，为农业现代化插上“科技的翅膀”。"
  },
  {
    "title": "前两月我国企业承接离岸服务外包合同额增长超两成",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_5-02.htm",
    "date": "2024-03-24",
    "content": "本报北京3月23日电  （记者罗珊珊）记者从商务部获悉：1—2月，我国企业承接服务外包合同额2649.9亿元，执行额1710亿元，同比分别增长2%和5.9%。其中，承接离岸服务外包合同额1600.5亿元，执行额940亿元，同比分别增长21.9%和4.2%。\n从业务结构看，1—2月，我国企业承接离岸信息技术外包（ITO）执行额373.7亿元，同比下降1.9%；承接离岸业务流程外包（BPO）执行额172.6亿元，同比增长0.6%；承接离岸知识流程外包（KPO）执行额393.7亿元，同比增长12.6%。其中，设计服务增长较快，离岸执行额222.2亿元，同比增长16.1%。\n从国际市场看，1—2月，我国承接美国、欧盟离岸服务外包业务保持较快增长，执行额分别为227.1亿元和144.3亿元，同比分别增长16%和28.4%，合计占离岸服务外包执行总额的39.5%。承接“一带一路”共建国家离岸服务外包执行额合计233.3亿元，同比增长13.3%，占离岸服务外包执行总额的24.8%。\n从企业性质看，1—2月，民营企业承接离岸服务外包执行额237.9亿元，占离岸服务外包执行总额的25.3%，同比增长0.4%。外商投资企业承接离岸服务外包执行额523.2亿元，占离岸服务外包执行总额的55.7%，同比增长10.1%。\n从吸纳就业看，1—2月，服务外包吸纳从业人员17.6万人，其中大学及以上学历16.6万人，占94.3%。截至2月底，我国服务外包产业累计吸纳从业人员1604.7万人，其中大学及以上学历1047.6万人，占65.3%。"
  },
  {
    "title": "塔里木油田累计向西气东输管网供气超3500亿立方米",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_6-02.htm",
    "date": "2024-03-24",
    "content": "本报乌鲁木齐3月23日电  （记者李亚楠）截至3月22日8时，西气东输主力气源地——中国石油塔里木油田累计向西气东输管网供应天然气突破3500亿立方米，折合替代标准煤4.66亿吨，减排二氧化碳7.57亿吨，为15个省份、120多个大中型城市生产生活用气提供保障。西气东输工程投产近20年来，塔里木油田成功开发克深9气田、克深13气田等19座大中型气田，年产油气产量当量连续4年保持在3000万吨以上且稳定增长。"
  },
  {
    "title": "“中国乡村建设与时俱进，不断取得新成绩”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_1-03.htm",
    "date": "2024-03-24",
    "content": "随着中国宜居宜业和美乡村建设稳步推进，人民群众的获得感、幸福感和安全感不断提升。不少在中国学习、工作和生活的外国人士，见证了中国农业农村高质量发展取得的积极成效。\n“中国乡村惬意的生活让人向往”\n“和煦的阳光下，儿童在田间小路上奔跑，老人悠闲地晒着太阳，中国乡村惬意的生活让人向往。”广东外语外贸大学越南留学生校友会秘书长曾嘉怡经常在短视频平台上观看有关中国乡村生活的视频，“有的展示美丽山水，有的教我种菜做饭，都很有意思”。\n曾嘉怡2011年到中国留学。留学期间，她在广东省清远市了解过蔬菜种植技术，在广东省韶关市乳源瑶族自治县参加过丰收节活动。“丰收节的庆祝活动给我留下了深刻印象，我不仅体验到瑶族多姿多彩的文化，更感受到中国脱贫攻坚取得的伟大成就。”她说。\n在乳源瑶族自治县参加社会实践时，曾嘉怡看到当地驻村工作队推进乡村基础设施建设，盘活“山水田”资源，把产业扶贫作为贫困户增收的主要措施之一，想方设法提高农产品附加值，为农产品开拓更多销售渠道，切实提高了当地村民收入。“如今，从脱贫攻坚到乡村全面振兴，中国乡村建设与时俱进，不断取得新成绩。”曾嘉怡说。\n大学毕业后，曾嘉怡一直从事品牌营销工作，经常往返于越南和中国。她注意到，近年来，越南优质农产品在中国市场越来越常见，产自中国的水果也受到越南市场的欢迎。中国海关数据显示，2023年前11个月，中国与越南农产品贸易额为789.3亿元人民币。曾嘉怡说：“越南与中国都面临着农业农村现代化的任务，依托越中农业合作联合委员会、中国—东盟农业合作论坛等机制平台，越中农业合作正在造福两国更多民众。”\n“农民运用农业机械和技术的意识普遍提高”\n从中国高校博士毕业后，巴基斯坦留学生海德和纳伊姆选择留在中国，到云南省曲靖师范学院工作。他们都把蜜蜂作为自己的研究方向。\n天空湛蓝，曲靖市麒麟区潇湘街道升官屯村白墙青瓦，春意盎然。午后是蜜蜂活跃的时段，海德和纳伊姆在中方合作伙伴陪同下，沿着窄窄的田埂去查看蜂箱的情况。\n这些年，海德和纳伊姆既是中国乡村全面振兴的见证者，也是参与者。去年，海德所在的团队找到昆明市石林彝族自治县一家草莓种植户，开展熊蜂传粉试验。不到半年时间，草莓产量增加超过14%，畸形果的数量大幅下降，味道也更好了。\n“看着都是蜂，可也有区别。”海德打开蜂箱说，“这里养殖的都是中华蜜蜂，采蜜能力强，但传粉存在劣势，如果想提高周边作物的产量，可以再养几箱熊蜂。”\n纳伊姆补充说，随着越来越多的地方发展设施农业，熊蜂的价值日益凸显。“特别是对于温室大棚来说，熊蜂比中华蜜蜂更有优势。目前的研究显示，熊蜂身上浓密的绒毛提高了传粉效率，应用前景广阔。”海德告诉记者，使用熊蜂也有助于“质量兴农、绿色兴农”，因为熊蜂对农药非常敏感，要借助熊蜂授粉，必须科学使用农药。\n近年来，云南省农业投资持续增长，设施农业占比持续增加，从西红柿、茄子等蔬菜到草莓、蓝莓等浆果，越来越多企业需要蜜蜂帮助授粉。因为研究需要，海德去过不少地方。“我观察到，农民运用农业机械和技术的意识普遍提高。”海德说。\n这些年，升官屯村建起了砖混结构房，村里的硬化路延伸到每家每户，还有人开起了咖啡馆，做起小生意。每到节假日，村里游客络绎不绝。漫步在升官屯村，海德感叹，正是由于中国政府对农业农村的大量投入，自己的研究才能顺利开展。\n据了解，曲靖师范学院和巴基斯坦国家农业研究中心已经建立良好合作关系。“中国的不少研究成果分享到了巴基斯坦，双方近期还在对接联合研究项目。”海德说，“知识没有国界，中国的研究成果也在促进巴基斯坦农业的发展。”\n“旅游和生态保护给中国乡村带来巨大变化”\n白墙黛瓦马头墙，回廊挂落花格窗。在江西婺源旅游时，英国人爱德华被思口镇思溪延村这个极具中国传统文化特色的古村落吸引。“我从小就对中国文化感兴趣，婺源历史悠久、文化底蕴深厚，有着独特的徽派建筑，到处都有古朴典雅的气息。”爱德华说。\n民宿产业的蓬勃发展给婺源旅游业注入了鲜活力量，也避免了古建筑因年久空置而荒废残损，有效保护了婺源传统文化。2015年，在思溪延村，爱德华与女友廖敏欣将一座几近废弃的徽派古宅，改造成了融合中英风格的民宿，并命名为“天净沙”。2017年春天，古宅修复工程竣工，爱德华和廖敏欣在国内外亲朋好友和当地村民的见证下，以婺源传统婚俗举办了中式婚礼。“天净沙”的客人多为外国人，爱德华热情地为每一位来访者介绍婺源的传统文化，带他们游览当地古村落，逛传统市集，体验板龙灯等非遗民俗。“天净沙”成为向世界传播中国乡村传统文化的一个小窗口。\n随着交流越来越多，一个新想法在爱德华心里萌芽。在思溪延村不远处的前坦村，清澈的河水绕过村庄，岸上的茶园整齐翠绿，不远处的山坡上草木郁郁葱葱。每次经过这里，爱德华总有一种回到英国农村的感觉。“我想在这里打造一个英中文化交流基地，这个想法在我心中越来越强烈。”爱德华说，他的想法也得到了当地政府的支持。\n从选址到设计，爱德华充分利用自然山水格局，巧妙地将中国乡村美景与异国度假风情有机结合。2021年4月，他和婺源当地工匠一起打造的英式民宿“维多利亚庄园”正式营业。来自英国的沙利文和马克夫妇在庄园里开设了油画工作室，婺源当地农民开办传统农耕文化展览。游客在这里既可以吃到比萨，也可以品尝到烤鸭和麻辣烫。\n爱德华见证了思口镇从一个普通的中国乡镇，成长为热门乡村旅游度假胜地的历程。近年来，婺源县深入落实绿水青山就是金山银山理念，创新推出面向全球招募古建筑“保护人”、森林赎买（置换）以及茶叶价格指数保险等特色举措，以“公司+景区+农户”的模式，为当地经济发展增添新活力。\n“田间地头的丰收和当地农民的笑容，让我深切感受到旅游和生态保护给中国乡村带来巨大变化。”爱德华说，他曾经憧憬的生活——春天在茶园里烤面包，夏天在河上泛舟弹吉他，秋天在田野里采摘，冬天在壁炉旁取暖，在中国乡村成为现实。在他看来，“古老的传统与现代的创新相互交织，正因如此，中国乡村充满活力，不断绽放魅力。”"
  },
  {
    "title": "开创中国特色大国外交更有作为的新局面（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_2-03.htm",
    "date": "2024-03-24",
    "content": "2013年3月23日，习近平主席提出构建人类命运共同体理念。当前，世界百年未有之大变局加速演进，人类社会面临的各类挑战层出不穷。中国特色大国外交以推动构建人类命运共同体为主线，为维护世界和平稳定贡献中国方案，为促进共同发展繁荣贡献中国力量，为破解全球治理困境贡献中国智慧。国际社会更加清晰地看到，中国特色大国外交正以更加积极主动的历史担当、更加富有活力的创造精神，努力开创更有作为的新局面。\n中国为促进国际团结合作、维护世界和平发展积极行动。构建人类命运共同体在中亚地区和中南半岛实现全覆盖，中非、中阿、中拉、中国—东盟、中国—太平洋岛国等命运共同体建设蹄疾步稳，第三届“一带一路”国际合作高峰论坛成功举办，推动金砖国家实现历史性扩员，开启“全球南方”联合自强新篇章。中国建设性参与解决国际热点问题，促成沙特伊朗历史性和解，斡旋缅北达成停火协议，坚持不干涉内政，坚持政治解决，坚持客观公正，坚持标本兼治，探索出一条有中国特色的热点问题解决之道。在乌克兰危机、巴以冲突等问题上，中方秉持客观公正立场，坚持劝和促谈，始终是捍卫和平、维护正义的力量。\n中国旗帜鲜明反对大国竞争对抗，持之以恒促进大国良性互动。中国顺应世界多极化和国际关系民主化潮流，同俄罗斯一道打造大国关系新范式，对维护全球战略稳定、促进大国良性互动、推动新兴大国合作具有重要价值。中国始终主张中美双方应相互尊重、和平共处、合作共赢。今年是中美建交45周年，双方应以此为契机，共同致力于加强对话沟通，推进各界人士友好往来。中国乐见一个强大的欧洲，主张中欧共同践行多边主义、倡导开放发展、推动文明对话，相信只要中欧双方互利合作、开放共赢，阵营对抗就搞不起来，逆全球化就不会得势。\n中国坚持亲诚惠容理念和与邻为善、以邻为伴周边外交方针，增进同周边国家友好互信和利益融合。中国践行开放的区域主义，积极参与东亚合作，支持东盟中心地位，推动中日韩合作走深走实。中国—中亚峰会、澜沧江—湄公河合作机制蓬勃发展，上海合作组织已发展成为世界上幅员最广、人口最多的区域合作组织。今年是和平共处五项原则发表70周年。作为诞生于亚洲的国际关系基本准则和国际法基本原则，和平共处五项原则在当前国际形势下展现出更加蓬勃的生命力。中国愿同周边国家一道，从弘扬和平共处五项原则通往构建亚洲命运共同体和人类命运共同体，为世界和平发展贡献更多亚洲力量。\n中国锚定历史发展正确方向，践行真正的多边主义，携手国际社会推动全球治理变革完善。中方倡导平等有序的世界多极化，强调各国在多极化进程中权利平等、机会平等、规则平等，要共同恪守联合国宪章宗旨和原则，共同坚持普遍认同的国际关系基本准则，都要在以联合国为核心的国际体系内行事，都要在全球治理的进程中合作。中方倡导普惠包容的经济全球化，强调要做大并分好经济发展的蛋糕，让不同国家、不同阶层、不同人群都能参与并享有经济社会发展的成果，要支持各国走出符合自身国情的发展道路，不搞发展模式的单一化，摒弃损人利己的单边主义、保护主义，维护全球产业链供应链的稳定畅通。\n人类社会发展的历史证明，无论会遇到什么样的曲折，历史都总是按照自己的规律向前发展，没有任何力量能够阻挡历史前进的车轮。中国特色大国外交将坚持构建人类命运共同体这一崇高目标，科学因应世界变乱交织、机遇挑战并存的复杂形势，坚定不移把中国发展和世界发展紧密结合起来，把中国人民利益和各国人民利益紧密结合起来，推动世界走向和平、安全、繁荣、进步的光明前景。\n（作者为中国国际问题研究院副院长）"
  },
  {
    "title": "“为国际经济合作打造新平台”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_3-03.htm",
    "date": "2024-03-24",
    "content": "“共建‘一带一路’为世界经济增长注入新动能，为国际经济合作打造新平台。”吉尔吉斯斯坦央行前副行长扎伊尔·乔科耶夫日前在接受本报记者专访时表示，中国推进高质量共建“一带一路”，将书写国家互利共赢、人民相知相亲、文明互学互鉴的丝路时代新篇。\n去年10月举行的第三届“一带一路”国际合作高峰论坛前夕，吉尔吉斯斯坦央行与中国建设银行签署合作备忘录。乔科耶夫表示，此举展现了两国银行业的相互信任，将推动两国在金融领域的合作进一步深化。\n乔科耶夫说，共建“一带一路”不仅包括交通基础设施建设，还包括环境、健康和数字等领域基础设施建设。他尤其关注“绿色丝绸之路”和“数字丝绸之路”建设。乔科耶夫认为，“绿色丝绸之路”旨在促进各方开展绿色、可持续发展合作，包括节能减排、降低污染和保护生物多样性等，有利于改善吉尔吉斯斯坦生态环境，为经济发展增添动力。\n“‘数字丝绸之路’建设将为吉提供高速安全的互联网接入口，实现高质量移动网络覆盖。”乔科耶夫说，铺设数据传输线路、发展5G网络、建设数据存储中心等，将促进电子商务、金融、教育技术平台及应用的发展，助力共建“一带一路”国家实现数字互联互通。\n乔科耶夫表示，近年来，中国保持吉尔吉斯斯坦第一大贸易伙伴国和第一大进口来源国地位，两国贸易额持续呈现良好增长态势。中国企业正深度参与吉金融、食品、纺织等产业发展。吉中两国银行间合作有助于提高本币结算可能性，进一步推动两国贸易往来。\n“当前吉中关系处于历史最高水平，两国高层互访频繁。吉尔吉斯斯坦坚定支持中国提出的全球发展倡议、全球安全倡议、全球文明倡议。希望中亚国家和中国合作不断深化，携手促进地区繁荣稳定。”乔科耶夫表示。"
  },
  {
    "title": "王毅会见朝鲜劳动党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_4-03.htm",
    "date": "2024-03-24",
    "content": "新华社北京3月23日电  中共中央政治局委员、中央外办主任王毅23日在北京会见由朝鲜劳动党中央政治局候补委员、国际部部长金成男率领的代表团。\n王毅表示，维护好、巩固好、发展好中朝传统友谊，是新时代中国党和政府坚定不移的方针，是我们的职责和使命。中方愿同朝方共同落实好习近平总书记同金正恩总书记重要共识，办好“中朝友好年”系列活动，拓展各领域务实合作，开辟中朝关系更加光明的前景。\n金成男表示，朝中友谊是两国共同的战略财富。朝方感谢中方对朝鲜社会主义事业的支持，也将在台湾、涉疆、涉港等问题上支持中方采取的措施。"
  },
  {
    "title": "瑙鲁共和国总统戴维·阿迪昂今起对我国进行国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_5-03.htm",
    "date": "2024-03-24",
    "content": "应国家主席习近平邀请，瑙鲁共和国总统戴维·阿迪昂将于3月24日至29日对中国进行国事访问。\n戴维·阿迪昂，1969年11月出生于瑙鲁，获经济学学士、外交与贸易硕士学位。2001年当选瑙鲁议会议员，曾任财政部长、司法部长、外交部长、内政部长等职。2023年10月当选瑙鲁第十七任总统。\n（新华社北京3月23日电）"
  },
  {
    "title": "推动中多关系继往开来、不断向前（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_6-03.htm",
    "date": "2024-03-24",
    "content": "今年3月23日是中国和多米尼克建交20周年纪念日。20年前，中多两国打开了相互理解、彼此尊重的大门，播撒了精诚合作、共谋发展的种子，翻开了两国人民交往的崭新一页。如今，中多关系已成为大小国家平等相处、互利共赢的典范。\n20年来，中多关系稳定发展、走深走实。在两国元首共同引领下，中多高层交往不断，政治互信持续深化。双方始终互相尊重主权和领土完整，在涉及彼此核心利益和重大关切问题上相互支持。中方坚定支持多方走符合本国国情的发展道路。多方坚持一个中国原则，支持中国和平统一，坚决反对任何势力干涉中国内政。中国和多米尼克在国际事务中协调配合，在气候变化、防灾减灾等发展中国家普遍关切的问题上通力合作。\n20年来，中多合作硕果累累、惠及人民。2018年，两国签署“一带一路”合作谅解备忘录，双方务实合作驶入快车道。在共建“一带一路”框架下，一批优质民生项目增进多米尼克民众福祉，为多米尼克发展释放潜力、开拓空间、注入动能。在中国帮助下，多米尼克建成中多友谊医院并引进先进医疗设备和技术。中国援多农业技术专家引进适合当地种植的彩椒、西蓝花、哈密瓜等多种高附加值经济作物，每年为数千名农民提供关键技术支持、为上千名学生传授农业技术知识，并培育数十万株优质种苗无偿分发给当地农民。中国援建的温莎公园体育场为多米尼克举办大型文体活动提供场地，西部沿海公路灾后修复项目为多米尼克民众往来提供便利。中国援多飓风灾后重建学校、农业科技综合楼等重点项目将帮助改善当地学生学习条件，助力多米尼克农业现代化。\n20年来，中多交流有声有色、日益紧密。2022年9月，中多互免签证协定正式生效，极大便利两国民间交往。孔子课堂、多米尼克—中国友好协会等为双方开展友好交流活动搭建平台。越来越多的多米尼克学生赴华留学，用所学知识助力家乡发展。在多米尼克工作生活的华侨华人积极融入当地社会，为两国民心相通贡献力量。\n站在新的历史起点，中方愿同多方一道，全面落实两国领导人重要共识，深化双方各领域合作，高质量共建“一带一路”，推动中多关系继往开来、不断向前，共同开创两国关系更加美好的未来。\n（作者为中国驻多米尼克大使）"
  },
  {
    "title": "中非共建“一带一路”图片展在肯尼亚开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_7-03.htm",
    "date": "2024-03-24",
    "content": "据新华社内罗毕3月23日电  （记者黎华玲、王旭琛）中非共建“一带一路”务实合作图片展22日在肯尼亚蒙内铁路内罗毕火车站开幕。此次展览通过30余幅图片多角度展现中非共建“一带一路”合作成果。\n图片展以“志合者不以山海为远”为主题，通过展出中非务实合作工程和民生项目等相关图片，旨在凝聚中非高质量共建“一带一路”的合作共识，推动共建中非命运共同体。来自中肯两国的50余名政府官员、企业代表、专家学者和项目员工出席图片展开幕式。\n肯尼亚铁路公司总经理菲利普·马伊恩加在致辞中说，共建“一带一路”倡议不仅改变了肯尼亚，也改变了非洲其他国家。以蒙巴萨港和蒙内铁路为代表的一系列基础设施项目给肯尼亚带来经济增长，也使得肯尼亚各地之间的联系更为紧密。"
  },
  {
    "title": "第七届进博会推介会在巴西举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_8-03.htm",
    "date": "2024-03-24",
    "content": "本报里约热内卢3月23日电  （记者宋亦然）第七届中国国际进口博览会推介会22日在巴西里约热内卢举办，里约热内卢州政府、商协会和企业代表100多人以线上线下方式参加推介会。本次推介会由中国国际进口博览局、中国驻里约热内卢总领馆、国家会展中心（上海）有限责任公司共同主办，里约商业协会、巴西外贸商会联合会、中国银行（巴西）有限公司等协办。"
  },
  {
    "title": "外交部发言人就俄罗斯发生严重恐怖袭击答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_9-03.htm",
    "date": "2024-03-24",
    "content": "新华社北京3月23日电  外交部发言人23日就俄罗斯发生严重恐怖袭击回答记者提问。\n有记者问：当地时间3月22日晚，在俄罗斯莫斯科州“番红花市政厅”音乐厅发生恐怖袭击，造成重大人员伤亡。中国政府对此有何评论？\n发言人说，中方对俄罗斯莫斯科州发生严重恐怖袭击事件造成重大人员伤亡深感震惊，对遇难者表示深切哀悼，对伤者和遇难者家属表示诚挚慰问。中方反对一切形式的恐怖主义，强烈谴责恐怖袭击行为，坚定支持俄罗斯政府维护国家安全稳定的努力。"
  },
  {
    "title": "走进安徽界首探访旧电池循环利用——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_1-04.htm",
    "date": "2024-03-24",
    "content": "核心阅读\n习近平总书记强调，推动经济社会发展绿色化、低碳化，加强资源节约集约循环利用。近年来，安徽界首田营循环经济工业区不断提升再生资源加工利用水平，铺开废旧电池的收集输送网，推动再生铅产业规模化经营、智能化生产，搭建完整产业链，努力推动再生资源规范化、规模化、清洁化利用。\n\n作为资源需求大国，我国加快资源利用方式根本转变，努力用最少的资源环境代价取得最大的经济社会效益。国家发展改革委、财政部首批选择7家区域性资源循环利用园区开展“城市矿产”示范基地建设，安徽界首田营循环经济工业区便是其中之一。\n根据国家统计局数据，2023年我国铅产量为756.4万吨。如今，缺少自然禀赋的界首，每年却有99万吨再生铅产出。这一体量，约为我国铅年产量的13%。\n年产99万吨再生铅从何而来？近日，记者走进界首田营循环经济工业区，追踪旧电池的新生历程。\n一张回收网络\n每年输送135万吨废旧铅蓄电池\n早上7点刚过，一辆装有废旧铅蓄电池的货车驶入江苏南京高淳区的一个废旧电池回收站。这个站点，正是界首田营循环经济工业区中再生铅生产企业的原材料供应商之一。\n整车过磅后，工作人员驾驶叉车卸货，拿出托盘摆放电池。很快，电池分选完成，站点数据库中添了一笔“2.8吨废旧铅蓄电池”的回收记录。\n据介绍，这个站点一年能回收废旧铅蓄电池七八千吨，主要依靠两种途径：70%左右由回收人员从街边电瓶车修理铺收集而来，其他则是企业客户更换下来的废旧电池，也由工作人员上门集中回收。\n一块块废旧铅蓄电池汇聚在站点后，再搭载危险废物运输车，跨越省界，运往400多公里外的界首。“办好转移手续，凑够30吨就发车，当天下午发车第二天就到，一年我们公司能转运15万吨。”江苏嘉汇再生资源利用有限公司负责人刘兆贵说。\n自从集中打造再生铅循环利用产业以来，在界首，以田营循环经济工业区为中心，废旧铅蓄电池回收圈已辐射周边半径约500公里，回收网络涉及50多个城市，联结起约10万个基层站点。大批从业人员成长为职业经纪人，有的还组建专业回收公司，废旧铅蓄电池回收的可靠性与稳定性不断提升。仅在界首市，就有上万人从事废旧电池收购、运输工作，为发展循环经济提供原料，成为界首挖“矿”的第一环节。\n安徽快点新能源科技有限公司副总经理王胜利便是其中一员，他所在公司每天有20多辆回收车穿行在界首的大街小巷，将回收来的废旧电池运到田营循环经济工业区。\n掏出手机，打开软件“快点动力”，查看不同类型废旧电池的回收报价；选好款式，约好时间，很快就有专人上门。“在界首，许多4S店的旧电池积攒到一定量后，便会线上下单，请我们集中收储运送。”王胜利说。\n从电瓶车修理铺到汽车4S店，从线下收购到线上下单，从界首到周边城市，一张废旧电池回收网从田营铺开，不断延展，每年将135万吨废旧铅蓄电池收集输送到界首“回炉再造”，变为再生资源，再度投入生产。\n一个智慧园区\n每年可节约铅矿石660多万吨\n界首制铅，由来已久。上世纪七八十年代，当地人走街串巷，拉着板车回收废旧电池，自己拆解，弄个小锅，把铅熬化，再卖给窑商做红盆。那时都是小作坊，制的是粗铅，回收效率低，污染环境，还不安全。\n2005年，界首市政府设立专区对再生铅行业进行扶持和管理，13家规模小、竞争弱的再生铅企业被整合成2家集团公司。规模化经营、集团化运作、园区化管理，废旧电池处理走向规范化，使再生铅产业向“绿”而行。\n来到安徽华铂再生资源科技有限公司电池中转区，只见废旧电池倾泻而下，机械抓斗抓取上料，不一会儿，经自动拆解线处理，外壳拆除、破碎分离，电池被拆分为塑料、铅膏与铅栅等部分。\n“平均每天有约100辆装载废旧铅蓄电池的车进入公司厂房。”安徽华铂再生资源科技有限公司常务副总经理王武钧介绍，废旧电池经过拆解、分拣、冶炼、电解等工序后，会生成崭新的电池原材料。“如今，华铂工厂铅蓄电池主材料铅的综合回收率在99.3%以上，资源综合利用率达99%。”王武钧说。\n华铂科技熔炼车间的中控室里，车间高级生管工程师田领端坐在电脑前，观察设备运转。“智能化改造后，熔炼环节实现了全流程信息化，原料供应、天然气、还原煤等生产要素能精准调整，还能根据指标变化自动调整参数。”田领指着面前的智能系统与26块显示大屏介绍。\n节能减排、科学治污，园区和企业有新招。园区建有2座污水处理厂和万亩防护林带，对企业进行日常监测管控，构建起水、气、渣“三废”的严格控制处理规范。企业也做了不少探索，自主研发“双富氧侧吹熔池熔炼炉”系统，大大降低吨粗铅综合能耗。\n现在，界首市每年设立5亿元的产业发展扶持资金，对企业技术革新、环境保护、安全生产等投资项目予以重点扶持，将企业现场管理、清洁生产纳入综合考评。\n近年来，通过智能化改造，界首市再生铅单位能耗由吨铅380千克标准煤降到87.5千克标准煤。田营循环经济工业区通过再生铅循环利用，每年可节约铅矿石660多万吨、标准煤11.96万吨，减少废水排放量439万吨、二氧化硫排放量1.81万吨。\n推进废旧资源循环利用也给当地带来了真金白银的好处。“循环经济产业对全市工业的贡献率始终保持在70%以上，其中一半来源于再生铅。”界首高新区管委会相关负责人表示。\n一条产业链条\n一年能产出约1亿只蓄电池\n一辆装载铅锭的货车从华铂科技厂房驶出，3分钟就到了天能电池集团（安徽）有限公司。在这里，再生铅将被加工为电动自行车动力电池，重获新生。\n对天能电池集团（安徽）有限公司总经理史凌俊来说，公司选址田营循环经济工业区，瞄准的正是完善的供应链。在园区内，天能公司既可以获得再生铅，也能购到硫酸、塑壳等原材料。“这里原料充足，且相较铅锭来说，再生铅价格也更便宜。”史凌俊说。\n据介绍，仅天能公司便可直接消耗园区内产出的40%废旧电池回收利用产物，大大节省了园区内企业的物流成本。\n进来一块旧电池，出去一块新电池，在田营循环经济工业区已成现实。30多家再生铅相关企业齐聚园区，形成一条废旧铅蓄电池回收、处理、加工、销售的完整产业链。利用回收的废旧铅蓄电池，园区里一年能产出约1亿只蓄电池。\n与铅蓄电池相比，锂电池具有体积小、寿命长、更环保等优势，随着时代发展，锂电池回收利用需求越来越大。作为全国循环经济示范园区，田营循环经济工业区又有了新计划。\n走进安徽南都华铂新材料科技有限公司，锂离子电池绿色回收综合利用项目一期已经投入生产，可处理废旧锂电池及废料，并实现铜、铝、石墨粉等综合回收。\n“但锂电池结构更为复杂，破碎分选难度更大。比如铜箔，厚度只有十几微米，传统的铅分选方法难以将其剥离。”安徽南都华铂新材料科技有限公司副总经理陈华勇介绍。\n公司出题，高校解题。针对“车用动力电池高效循环利用系统开发项目”，中南大学冶金与环境学院教授陈永明揭榜。师生在企业实验室里现场检测，企业技术人员到学校开展研究，通过改进工艺流程，将锂的回收率从80%提升至92%以上。\n眼下，解决金属分选难题和回收锂依然是技术攻关重点，园区内企业仍在新领域中继续探索。落实奖补政策、加大科研投入、激发产业活力……界首也正在为当地循环产业有序发展提供更加有力的政策支撑。\n“变废为宝”，不只在界首。据中国再生资源回收利用协会统计，2023年，我国废钢铁、废塑料、废纸等10类主要再生资源回收利用量超过3.9亿吨，已经成为工业生产的重要原材料来源。\n近年来，我国开展“城市矿产”示范基地建设，完善废旧物资回收网络，统筹推进废旧资源循环利用，再生资源加工利用水平不断提升。我国的绿色低碳循环发展之路，正越走越宽广。\n本期统筹：张佳莹\n版式设计：张丹峰"
  },
  {
    "title": "“让种粮也能够致富”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_2-04.htm",
    "date": "2024-03-24",
    "content": "华北平原，农机隆隆；洞庭湖畔，一派繁忙……当前，正值春耕生产关键时期，大江南北铺展色彩斑斓的劳作画卷，生机勃勃的田野孕育新的希望。\n3月19日，习近平总书记在湖南常德考察调研时，来到谢家铺镇港中坪村，走进当地粮食生产万亩综合示范片区，察看秧苗培育和春耕备耕进展，听取高质量推进农业现代化情况介绍，并同种粮大户、农技人员、基层干部一笔一笔算投入产出账，强调“粮食安全必须靠我们自己保证，中国人的饭碗应该主要装中国粮”，要求“进一步把粮食单产和品质提上去，让种粮也能够致富，进而吸引更多农户参与发展现代化大农业”。\n粮食安全是“国之大者”。经过艰苦努力，我国以占世界9%的耕地、6%的淡水资源，养育了世界近1/5的人口，从当年4亿人吃不饱到今天14亿多人吃得好，有力回答了“谁来养活中国”的问题。2023年，通过扩大面积、提高单产，我国粮食产量再创历史新高，达到1.39万亿斤，粮食生产实现“二十连丰”。端稳中国碗、盛满中国粮，为实现经济发展、社会稳定、国家安全奠定了重要基础。\n稳定发展粮食生产，一定要让农民种粮有利可图。江西永丰县罗珠村的邓冬根，今年为什么有底气种400多亩早稻？他算了笔账：去年每亩收到一次性种粮补贴18元，早稻生产补贴36.5元，中晚稻补贴27.5元，享受耕地地力保护补贴112元，此外水稻保险还有补贴……政策托底，给粮农吃下“定心丸”，调动了积极性。新时代以来，实施稻谷小麦最低收购价政策，完善稻谷补贴、玉米大豆生产者补贴等政策；培育好家庭农场、农民合作社，发展适度规模经营；加大力度支持农民教育培训……一系列强农惠农举措落地，种粮的信心更足、热情更高。事实证明，种粮有钱挣、得实惠、日子越过越好，广大农民就会进一步多种粮、种好粮，粮食安全就有了最可靠的保证。\n手中有粮，心中不慌。必须清醒认识到，虽然我国粮食生产连年丰收，但这就是一个紧平衡，而且紧平衡很可能是我国粮食安全的长期态势。随着全球粮食产业链供应链不确定风险增加，粮食需求刚性增长，必须始终绷紧粮食安全这根弦，把饭碗牢牢端在自己手中。正如习近平总书记强调的，“只有把牢粮食安全主动权，才能把稳强国复兴主动权。”新征程上，我们要始终立足自身抓好农业生产，以国内稳产保供的确定性来应对外部环境的不确定性，坚定不移办好自己的事。\n保障粮食安全，是一项系统工程；调动种粮农民积极性，需要各方面形成合力。从价格、补贴、保险等方面，进一步健全种粮农民收益保障机制；探索建立更加有效、更加长效的利益联结机制，确保乡亲们持续获益；建设好高标准农田，为粮食增产、农民增收打好基础；加大良种、良机、良法推广力度，大力实施藏粮于地、藏粮于技战略，为农民打造“金扁担”，助力“老把式”成为新农民……多措并举、久久为功，必将更好激发广大农民的干劲拼劲，不断绘就幸福美好的丰收新图景，中国特色农业现代化之路一定能走稳走扎实。"
  },
  {
    "title": "2024年世界气象日系列活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_3-04.htm",
    "date": "2024-03-24",
    "content": "本报北京3月23日电  （记者李红梅）今年3月23日是第六十四个世界气象日，主题是“气候行动最前线”。当日，中国气象局、中国气象学会在京启动2024年世界气象日系列活动。\n在启动仪式上，中国气象局播放了世界气象日主题宣传片，发布“2023年度气象高质量发展十大进展”、《全球气象发展报告2023》，启动“我心中的世界气象日主题”征集活动。当日还为全国气象教育特色学校代表授牌，同时举行“千乡万村气象科普行”活动授旗仪式。今年，该活动将继续由中国气象局联合科技部、中国科协共同主办，持续开展气象科技小院联合行动、气象科普大型直播活动、地方特色示范活动、气象体验之旅研学活动等。\n同日，中国气象局园区和全国各地气象台站及各类气象科普场所向社会开放，以公众喜闻乐见的方式加强气象科普宣传。\n未来几天，全国各地气象部门还将结合本地特色，通过线上线下相结合的方式，推进气象科普进机关、进学校、进农村、进社区、进企事业单位，提升各级政府和社会公众防灾避险、科学利用气候资源的能力。\n今年世界气象组织将“气候行动最前线”确定为世界气象日主题，旨在呼吁全社会采取紧急行动，在减缓和适应气候变化领域开展更加有效的合作，积极应对不断变暖的地球给人类生存和发展带来的严峻挑战。"
  },
  {
    "title": "重庆科学布局科技创新、产业创新，加快发展新质生产力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_4-04.htm",
    "date": "2024-03-24",
    "content": "凤栖湖畔，金凤实验室发力原始创新；明月山麓，航空新材料产业聚链成群……重庆市科学布局科技创新、产业创新，创新生产要素配置方式，加快发展新质生产力，集聚高质量发展新动能新优势。\n科技创新添动能\n中梁山以西，缙云山以东，两山环抱处，坐落着西部（重庆）科学城。作为重庆市科技创新的主战场，这里致力于打造“科学之城、创新高地”。\n聚焦生命健康科学的金凤实验室成立后，西南大学医学研究院常务副院长崔红娟带领团队入驻，建立起儿童恶性髓母细胞瘤等类器官模型，成功培养近20例肿瘤类器官。\n“我们正在建立肿瘤类器官培养体系，快速培养患者特定的类器官模型，评估个体对药物的反应，为患者提供更加精准的治疗方案。”崔红娟介绍。\n目前，金凤实验室已建成投用金凤·华大时空组学中心、实验动物中心、纳米合成平台等8个高水平科研平台，入驻科研团队40个。\n“加快发展新质生产力，我们要因地制宜，善于发挥优势、错位竞争。”重庆市科技局局长明炬说。\n——搭建平台。国家健康战略资源中心（筹）揭牌启动，超瞬态实验装置等重大科技基础设施加快建设，硅基混合集成创新中心取得阶段性成果，中国自然人群生物资源库样本采集超22万人……迄今，重庆国家级基地平台累计达114家，完成168个市级实验室优化重组。\n——立足特色。重庆组织汽车核心软件、人工智能等5个科技创新重大专项和新能源、现代种业等8个重点专项，2023年资助项目137项，布局解决关键技术问题311项、“卡脖子”技术问题60项，力争突破一批重大关键技术。\n——引育并重。政策吸引下，上海交通大学重庆研究院、西北工业大学重庆科创中心、北京大学重庆大数据研究院等科研机构纷至沓来……近年来，重庆陆续引进国内外一批知名高校和科研机构的团队，弥补高端创新资源不足的短板。\n产业发展育新机\n西北工业大学重庆科创中心，研发人员正潜心研发，攻关工业材料领域关键核心技术。\n在科创中心孵化下，重庆两航金属材料有限公司开展高性能钛合金铸件设计和生产。“钛合金坚硬且耐腐蚀，在航空航天领域应用很广。我们建成一流钛合金精密铸造生产线，助力国产大飞机和商业航天火箭制造。”指着钛合金铸件，公司董事长李金山说。\n长期以来，璧山区以传统汽车零部件及配件制造见长。随着汽车产业转入智能网联新能源赛道，璧山区大力引导和服务相关企业加快科技创新成果应用。\n作为国内知名的变速器供应商，位于璧山区的重庆青山工业有限责任公司立足原有基础，建成新能源电驱动总成数字化车间，制造电驱动、混动变速箱等新能源汽车核心零部件，其P2单电机混动变速箱已进入国产新能源汽车供应链。\n新能源汽车对动力电池需求大，璧山区新引进比亚迪电池项目，打造新能源汽车动力电池产业园，投用35GWH动力电池生产线。如今，“璧山造”新能源汽车动力电池已占重庆市场半壁江山。\n截至2023年底，重庆市已累计实施智能化改造项目6000多个，示范项目生产效率平均提升近60%；战略性新兴产业增加值占规上工业增加值比重为32.2%，产业结构不断优化升级。\n引进人才优服务\n怎样防止新能源汽车高压线束因接触不良而断电？总部位于渝北区的赛力斯汽车有限公司工艺设计院副院长张玉成办法想了一个又一个，实验做了一遍又一遍，但方案效果不如人意。\n得知重庆大学在两江新区建设国家卓越工程师学院，公司将张玉成等技术人员送到学院在职读博。在学院里，张玉成团队把理论知识和实践技术结合起来，与教授们深入探讨，在他们的指导下，最终选择运用基于图像分析的大数据技术实施质量控制，成功攻克难题。\n既扎实培养人才，又大力引进人才。重庆创新体制机制，完善高端人才引育机制。\n在中国科学院院士欧阳明高支持下，清安储能技术（重庆）有限公司汇集一批优秀储能行业人才，迈上发展快车道。公司自主研发的储能零部件和系统处于行业先进水平，2023年收入同比增长30倍。\n2023年，重庆开展“百万人才兴重庆”系列引才活动308场，发布揭榜招贤岗位232个，全市共引进市外人才7.4万人、同比增长19.4%。\n发展新质生产力，重庆着力创新生产要素配置方式，用金融之水浇灌科创之花，结出产业之果。\n重庆乾岷光学科技有限公司主营研发、生产光学镜头等电子元器件，将产品卖到国外，成长为国家级专精特新“小巨人”企业。公司一度遭遇研发和经营周转资金不足的困难，中国工商银行重庆长寿支行及时向该公司投放“专精特新贷”800万元。“多亏了金融支持，让我们能够及时调整市场，研发出更有竞争力的产品。”公司负责人伍伟说。\n迄今，中国工商银行重庆分行“专精特新贷”已支持专精特新企业400余户，贷款余额近20亿元。\n厚植新质生产力发展沃土，重庆还积极推动股权融资，健全资本市场服务科技创新的制度机制，赋能科技成果转化。重庆股权服务集团为中小企业提供全链条综合金融服务；规模达2000亿元的重庆产业投资母基金带动重庆先进制造业投资，助力产业优化升级。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  栾心怡  二版责编：程聚新  郭雪岩  祁嘉润  三版责编：于景浩  戴楷然  李安琪  四版责编：袁振喜  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_5-04.htm",
    "date": "2024-03-24",
    "content": ""
  },
  {
    "title": "上好思政课（深聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_1-05.htm",
    "date": "2024-03-24",
    "content": "思想政治理论课是落实立德树人根本任务的关键课程。习近平总书记今年3月18日来到湖南第一师范学院（城南书院校区）考察，对学校及教师要“立德树人”“上好思政课”提出明确要求。习近平总书记在2019年3月18日主持召开学校思想政治理论课教师座谈会并发表重要讲话指出，青少年阶段是人生的“拔节孕穗期”，最需要精心引导和栽培。\n近年来，各地学校推动思政课建设内涵式发展，在改革创新中不断增强思政课的思想性、理论性和亲和力、针对性，用真理的力量感召学生。大中小学思政课一体化建设如何推进？课程和实践中蕴含的思政教育资源怎样挖掘？本期教育版关注几所学校的探索实践。\n——编  者\n\n武汉大学——\n让思政课更加可感可知、生动鲜活\n本报记者  吴  丹\n历时两年，50余名学生参与设计、研发及测试，满载武汉大学学子航天梦的“启明星一号”微纳卫星在文昌航天发射场成功飞天。这颗“学生造”卫星为空天信息领域人才培养提供实验和教学数据，也为学生开启了科研报国的梦想之门。\n“近40年，一代代武大人奔赴南北极开展科考，在恶劣自然条件下专注科研，传播了和平利用极地的中国主张。”在武汉大学新时代办学成就展上，信息管理学院硕士研究生朱传宇激动不已。他所在的党支部组织开展活动，在回溯学校极地科考历程和成果中领悟初心使命。\n探索浩瀚宇宙，追寻极地之光……近年来，武汉大学以打造“行走的思政课”为突破口，深度融合思政小课堂与社会大课堂，深化思政课改革创新，优化教学载体方式，拓展教学时间空间，促进学思用贯通、知信行统一，引导学生在祖国大地上感悟真理力量、强化思想淬炼，努力用国家的大事业磨砺青年人的真本领。\n从“行走的班会”到“行走的团课”，从“新生第一课”到“同上一堂思政大课”，思政课走出教室，搬到社会一线，在线上课堂开讲。武汉大学为推动思政课实践活动深化创新，启动了5个本科教学改革重点项目，以及14个研究生教学改革项目。4门本科生思政课分别持续开展“社会主义核心价值观我践行”微视频大赛、“观世界·论中国”大学生论坛、红色资源寻访大赛、“奋斗新时代”主题微视频大赛等全校性专题实践活动……\n如何进一步解决思政课理论与实践结合、现实感和鲜活性提升等教学难点？近年来，武汉大学在学生社会实践中设置“学习践行党的二十大精神”“我看十年新变化”等专题，由思政课教师带队，切实提升思政课实践教学吸引力。与此同时，2023年，在校内外建设30余个大思政课实践教学基地，积极探索常态化协同育人模式。思政课“五融合”教学模式获高等教育（本科）国家级教学成果奖一等奖。\n“要坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，不断增强学生对党的创新理论的政治认同、思想认同、理论认同、情感认同，把联系实践、深入现实、促进知行合一贯穿教学全过程，让思政课更加可感可知、生动鲜活。”武汉大学党委书记黄泰岩表示，办好思政课要坚持在教学方式上守正创新，增强思政课的思想性、理论性和亲和力、针对性，助力培养更多德智体美劳全面发展的社会主义建设者和接班人。\n（尹雨佳参与采写）\n\n华北电力大学——\n根据行业特点完善课程体系\n本报记者  吴  月\n“延安新华广播电台现在开始播音……”华北电力大学的“中国近现代史纲要”课堂上，同学们表演的情景剧，生动再现了延安新华广播电台克服发电难题、把党的声音及时传递到各地的场景。\n结合能源电力发展史精心设计台词、仔细编排动作，学生用深情的话语讲述红色故事，对中国近现代史有了更加深刻的感悟。“在准备情景剧的过程中，我们查阅历史资料、反复打磨剧本，在沉浸式表演中被先辈们的精神深深打动。”学生张天哲说。\n浇花浇根，育人育心。“高质量的思政课堂，要通过教学方法的创新带动学生共情、启发学生思考，把道理讲深、讲透、讲活。”华北电力大学马克思主义学院教授王伟介绍，学校思政课教师着力探索创新教学模式：在教学内容上，注重结合学校学科特点、学生专业背景，提高针对性；在授课方式上，除了情景剧课堂，还灵活运用小组研学、微宣讲、课堂辩论等生动多样的形式组织教学，给学生深刻的学习体验。\n在华北电力大学，许多学生学习的专业与能源电力相关。如何做到因地制宜、因时制宜、因材施教，让不同专业的学生爱听爱学、听懂学会？该校教务处负责人介绍，学校着力建设思政课课程群，打造了“思政必修课+选择性必修课+选修课”的课程体系。其中，“强国电力”“百年电力”“现代电力工程师”等选择性必修课和选修课，紧密结合能源电力行业特色，很受学生欢迎。\n从不同历史时期电力工业的发展历程，到电力工业发展的成就、经验和展望，在“强国电力”课上，学生充分感受到党对电力事业的坚强领导，认识到电力工业在经济社会发展中的巨大作用。这门课的授课老师不仅有马克思主义学院的思政课教师，还有来自多个其他学院的专业课教师。“我们用鲜活的案例和数据，介绍积极发展清洁能源、推动经济社会绿色低碳转型的重要意义，引导学生在学习和生活中为实现‘双碳’目标作贡献。”授课教师之一的齐郑副教授说。\n思政引领，不止于课堂。汽轮机转子、电磁脉冲模拟器、变电站设备……在华北电力大学校园里，与能源电力相关的设备随处可见，这也是开展思政教学的独特教具。该校还结合重大党史事件设计制作系列“微景观”，学生可以跟随学生讲解员实地打卡，或扫码收听线上讲解。校园空间中，丰富的思政元素触手可及，引导学生进行沉浸式学习。\n“将思政课从课堂延展到行业、覆盖至社会，强化思政小课堂与社会大课堂有机联动，有助于引导学生通过可观可触的思政教育资源，感悟时代赋予的使命和责任，努力为强国建设、民族复兴伟业贡献青春力量。”华北电力大学党委书记周坚说。\n\n山东商业职业技术学院——\n将技能培养与思政资源有机结合\n本报记者  黄  超\n沂蒙山脚下的烟庄村，来了一群大学生“客人”。白天，他们在田间地头给果树喷药、除草；晚上，回村民家交流劳动体验，共学农技知识……这是山东商业职业技术学院的一次劳育思政课。\n“一周时间不长，但我倾听到农民心声，观察到真实的乡村面貌。”冷链物流专业学生徐奥杰发现，烟庄村每天都会中转大量生鲜农产品，因保鲜问题带来一定损耗。他发挥专业特长，提出改进建议。“村民很肯定，我更加坚定决心，将所学技能服务于乡村全面振兴。”\n近年来，山东商院将劳动教育纳入思政课考核体系，劳动实践成绩占思政课成绩的20%，并表彰先进个人和集体，通过榜样引领示范。“除了专业技能实践，还有校园环保、志愿服务等劳动形式。”该校劳动实践中心负责人李永道表示，有了切身经历，学生在课上学理论时，更能把握弘扬劳动精神、劳模精神等现实意义。\n职业院校学生善于动手实践，在此基础上怎样激发他们动脑思考，提升思想认识？在教育部山东省共建国家职业教育创新发展高地背景下，山东商院进一步探索课程思政，将职业技能培养与思政资源有机结合。\n“根据职业院校办学定位和专业特色，科学设计适合学生的教学内容和形式，能更好提升育人效果。”山东商院马克思主义学院院长王岳喜表示，学校积极引导思政课教师主动与专业课教师结对，形成工作机制，相关专业课程思政育人效果增强。\n如今，依托校企合作，一批大国工匠走上校园讲台，分享职业技能报国的故事，学生职业认同感和社会责任感不断提高。学网络的参与教学区网络运维，学食药的开展用药安全宣讲和调研……不少学生积极投身劳动实践和社会服务。\n思政课创新实践，课程思政不断探索，对教师教学理念和授课方式提出新要求，也启发教育部门因势利导、统筹组织。\n据介绍，山东省教育厅专项支持“萌新磨课会”，面向入职3年内、35岁以下职校青年思政课教师开展集体备课和教学展示，一对一导师制培养、“找问题”订单式培训。打造“课程思政研课会”，将职教19个专业大类分层次设计课程、集中展示。下一步，将深挖优质思政资源，健全区域内一体化备课和校内集体备课制度，围绕重大主题举办省级示范备课，增强课程亲和力、针对性。\n（刘禹舟参与采写）\n\n北京市第十一中学——\n协同育人形成立德树人合力\n本报记者  闫伊乔\n“2010年，董天午教授以其个人名义捐赠1010件藏品，在学校和各方大力支持下创建了北京工业大学微特电机科技博物馆，如今馆藏达2000余件。”北京市第十一中学的一堂课上，同学们来到博物馆，仔细聆听建馆故事，了解复杂机器中蕴藏的科学知识。\n这次特别的课程令高二学生蒋林江深受鼓舞。“择一事，终一生。择一物，守一世。董教授对科学的热爱和坚持，激励我作为青年一代，赓续奋进精神，跑出青春加速度。”\n近年来，北京市第十一中学针对不同学段学生特点，加强大中小学衔接贯通，助力思政课全面提升，推动大思政课建设不断完善。“通过大中小学思政课一体化推进，我深刻感到在学生树立世界观、人生观、价值观的中学阶段，打牢学生思想基础的重要性。”该校思政课教师刘志娇说。\n据介绍，2021年，北京市第十一中学与北京教育科学研究院德育研究中心、北京市东城区教工委教委、北京工业大学、首都师范大学等共同推进成立全国首个大中小学思政课一体化实践研究共同体，吸引200多所大中小学加入；“全国大中小学思政课一体化实践研究高峰论坛”已连续举办3届，推出一系列有趣有料、有滋有味的思政微课，努力打通协同育人“最后一公里”。\n如何帮助学生扣好人生第一粒扣子，实现大思政课的“善用”与学生“善学”有机统一？还须家校社共同努力，形成育人合力，奏响立德树人交响乐。\n“作为家长，希望孩子们能在老师的引导下给自己找准方向，做好计划，确立一个可持续、能实现的目标。”在一场主题为“以家为舟  乘风破浪”的主题班会上，班主任、学生导师、家长围坐在一起，就即将进入高三的学生如何规划升学展开讨论。\n依托北京市第十一中学“完整人格”的教育理念，学校建立了“一课三会”体系。“一课”即大思政课，“三会”即通过与各个高校在课程实践上一体化推进，家长、导师、学生三方参与的新型班会，班主任主导班级治理的导师例会，以及导师参与指导的学生家庭会议。“在十一中学，学生成长有导师，家校协同有导师，导师制度不仅是学校班级治理的主要力量，也是学生家庭教育的助推器。”北京市第十一中学党委书记崔楚民表示。\n“要遵循学生成长规律，增强思政课的感染力，提升学好思政课的获得感，满足学生全面成长、健康发展的需要。”刘志娇介绍，新学期，学校的重点任务是以课程实践推进课程建设内涵式发展，落实立德树人根本任务，不断提升思政课的实效性。\n版式设计：张丹峰"
  },
  {
    "title": "以实践为师淬炼人才（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_2-05.htm",
    "date": "2024-03-24",
    "content": "眼下正值春耕备耕时节，一个个年轻的身影又活跃在田间地头。广大涉农高校科技小院的学生迎来新学期，进村入户，服务“三农”。\n广袤的田野上，科技小院学生把课堂学习和乡村实践紧密结合起来，让实验室里的科研成果落地生根，更在脚踏实地中不断提升自我、快速成长。近年来，这种集人才培养、科技创新、社会服务于一体的育人模式得到广泛关注，也为高校实践育人提供了有益经验。\n对于应用型学科来说，如何强化产教融合机制、强化实践创新能力培养，是必须答好的重要课题。一段时间以来，一些高校在实践培养环节较为薄弱，对学生解决实际问题的能力重视不足；一些课程内容与生产实际脱节，研究和应用“两张皮”……这类问题怎样解决？深度推进实践育人，让学生进入真情境、解决真问题、创造真成果，是一条有益途径。\n事实证明，经过实践淬炼的人才，往往会绽放出更加绚丽的光彩。笔者深入科技小院采访时，许多老师不约而同地表示，学生驻村几个月后，会有明显变化：做事情不再拖拉，与人沟通更顺畅，思考问题愈发深入，“孩子们眼睛都亮亮的”。把实践作为最好的老师，把社会作为最好的课堂，知行合一，才能成长为堪当大任的优秀人才。\n如今，实践育人也在各类学科中不断探索推进。比如，国家卓越工程师学院，其人才培养的一个鲜明特点就是让学生长期驻扎生产一线。学生在结束专业课程学习后，将直接进入企业或重大科研项目，在校企导师联合指导下，了解专业前沿技术、参与难点问题攻关，既在实践中加强磨练、增长本领，也为企业发展、科技创新注入新鲜力量。\n实践育人是一项系统工程，需要学校、地方、企业、社会形成合力。应进行全链条设计、全过程培养、全要素配置，联合落实人才培养各项任务，同时结合国家战略需求、行业企业创新实际，主动对接沟通，帮助学生在实践过程中增强科学研究、服务社会的能力。此外，各方也要共同做好组织协调和服务保障，常态化、制度化、规模化组织各类产教对接活动，实现产学合作协同育人项目提质增效，推动实践育人落地见效。\n教育肩负着为党育人、为国育才的重任。当下，站在全面提高人才自主培养质量、着力造就拔尖创新人才的高度，强化实践育人的独特作用，显得更为重要。要树立“干中学、学中干”理念，引导高校学生在实践中成长成才，为全面建设社会主义现代化国家贡献更多青春力量。"
  },
  {
    "title": "凝聚青春之力 赋能乡村全面振兴（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_3-05.htm",
    "date": "2024-03-24",
    "content": "前段时间，笔者指导学生参加社会实践，在福建屏南县的乡村遇见了几个朝气蓬勃的青年人，让人印象深刻：其中一个毕业于某美术学院，因毕业设计与乡村结缘，萌生在村里开办乡野艺校、以美育助力乡村全面振兴的想法。还有一个毕业于广东某高校，参加学校志愿服务活动时来到乡村，在这里开始了创新创业项目，最终在毕业后选择扎根乡村创业……在广袤乡村，他们挥洒汗水、贡献智慧，书写青春华章。\n全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。广袤乡村承载了很多人的美好梦想。这需要广大有知识、有情怀、有活力的青年人才走进乡土中国深处，热情参与、不懈奋斗、筑梦青春，以青春之力助推乡村全面振兴。\n令人欣喜的是，当前不断深化的教育改革为推进乡村全面振兴提供了更坚实的智力支撑，培养了一大批具备较强适应性、较高综合素质的青年人才。在学科建设方面，涉农学科与其他学科进一步融合，智慧农业、智能装备及新能源与新材料等新兴涉农专业蓬勃发展，为拓展农业多种功能、发展新兴产业提供了重要的技术支持。在育人模式方面，科技小院、卓越农林人才教育培养计划等一批人才培养计划和培养平台，注重校内外联动、科教结合、产教融合，在农业生产实践中提升人才培养的针对性、有效性。与此同时，乡村人才培养培训广泛开展，越来越多的年轻人充实到乡村建设的队伍中。他们怀抱理想，充满朝气，在田间地头大显身手，激发一方乡土的勃勃生机。\n时代总是把历史责任赋予青年。新时代的中国青年，生逢其时、重任在肩，施展才干的舞台无比广阔，实现梦想的前景无比光明。期待更多青年人才把个人的理想追求与乡村全面振兴紧密结合，让青春在实现中华民族伟大复兴的中国梦中绽放异彩。\n（作者为厦门大学马克思主义学院副教授，本报记者吴月整理）"
  },
  {
    "title": "香港聚焦重点领域，着力引进重点企业、推动科研成果转化、协助本地制造业转型——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_1-06.htm",
    "date": "2024-03-24",
    "content": "香港特区政府2022年底公布《香港创新科技发展蓝图》，提出推动科技产业发展，实现香港“新型工业化”。一年多来，香港聚焦重点领域，着力引进重点企业、推动科研成果转化、协助本地制造业转型，紧锣密鼓推进新型工业化，取得显著成效。\n明确方向，引进重点创科企业\n2023年12月，内地动力电池制造商宁德时代与香港科技园公司签署合作备忘录，宣布计划在香港科学园设立宁德时代香港科技创新研发中心，预计投资不少于12亿元（港元，下同），招聘约500名员工。\n签约仪式上，宁德时代董事长兼总经理曾毓群表示，香港是国际著名的商业枢纽，有一流的商业环境、宽松的流通机制以及完善的知识产权保护机制，“在这里成立宁德时代香港科技创新研发中心，是宁德时代在新能源科技研发布局上的战略性一步。”\n“宁德时代选择香港作为国际总部，是对香港建设国际创新科技中心、巩固提升香港国际金融中心地位投下的信任一票。”香港特区政府创新科技及工业局局长孙东表示，引进重点企业是特区政府推进新型工业化的重要着力点，一年多来，香港已吸引超过30家重点企业落户，涵盖了新能源车、半导体等先进制造业。\n香港经济发展长期高度依赖服务业，截至2022年，香港服务业占本地生产总值达93.4%，制造业占比仅1%。《香港创新科技发展蓝图》提出，到2032年，制造业占本地生产总值的比重从1％提升至5％。面对土地资源紧张、工业基础薄弱等问题，香港的新型工业化之路该怎么走？\n“新型工业化是强调以信息化带动，将人工智能、物联网等数字技术与实体经济相结合，实现跨越式发展并能增强可持续发展动能的工业化。”孙东说，科技赋能工业能够降低成本、提高生产力，带动金融、物流等业界全方位发展，从而支撑香港持续高质量发展。\n香港特区政府创新科技及工业局工业专员葛明表示，结合香港的科研优势，香港推进新型工业化主要聚焦在三个方向，即生命健康科技、人工智能与数据科学、先进制造与新能源，“这三个产业协同发展，将会带动本地创科发展更为蓬勃，为香港经济注入新动能。”\n位于香港岛西南海滨的数码港是香港重要的创科基地，香港首个人工智能超算中心正在如火如荼建设中。\n“政府邀请龙头企业落户香港时，常被人问及‘你们的超算能力如何’。”数码港主席陈细明说，超算中心是重要基建，随着香港对人工智能算力需求越来越高，建成超算中心将有助于推动人工智能产业发展，亦可吸引境外龙头企业来港。\n近年来，香港大力完善新型工业化所需的基础设施及相关配套，补齐相关短板：香港科技园公司管理的大埔、元朗、将军澳三个工业邨更名为“创新园”，在园区内建设“医疗用品制造中心”“微电子中心”“先进制造业中心”等先进制造平台；进行香港科学园第二阶段扩建计划和数码港第五期扩建计划；推进河套深港科技创新合作区建设……\n“国家为香港提供了坚实的支持，香港‘一国两制’的制度优势和高度国际化的特点，将会吸引更多人才、资金和企业汇聚，我对香港的发展充满信心。”香港特区政府财政司司长陈茂波说。\n产学研结合，加速成果转化\n2022年起，香港特区政府拨款100亿元在香港科学园建设“InnoHK创新香港研发平台”，聚焦医疗科技、人工智能及机械人科技等，涵盖本地与海内外科研机构合作成立的29所实验室。香港特区行政长官李家超在2023年施政报告中提出，将成立一所新的InnoHK研发中心，专注研发“生成式人工智能”技术。\n2023年7月，香港浸会大学协理副校长卞兆祥领导的中药创新研发中心在香港科学园宣布，其研发的一款治疗慢性便秘的中药复方新药获美国监管机构许可在美开展一期临床试验，成为香港首个获得该许可的中药新药。\n“我们很期待能与产业界合作进行后续的药物研发。”卞兆祥表示，目前已有多家产业资本和天使投资基金前来洽谈合作，未来将成立以全球市场为导向的药物研发企业，面向全球市场研发中药新药。\n“香港特区政府积极的创科政策和财政投入，帮助越来越多科研成果走出‘象牙塔’，以创新科技驱动的初创企业在香港蓬勃兴起。”京港学术交流中心总裁徐海山说。\n2023年3月，医学影像企业美时医疗宣布，正式迁入位于大埔创新园“医疗用品制造中心”的生产基地。经过在香港科学园的多年打磨，该公司自主研发的用于儿科的超导磁共振系统完成了从实验室到工厂的华丽转身，进入大规模量产阶段。\n“生产磁共振成像设备对厂房规格要求很高，以往在香港难以找到条件合适的厂房，大埔创新园让我们有机会把科研技术变成‘香港制造’。”美时医疗首席运营官杨思敏说，公司在香港科技园公司帮助下，不到半年就成功进驻新生产基地，可以很快建立生产线。\n香港科技园公司行政总裁黄克强表示，香港科学园为企业提供多项服务和资源，鼓励支持创业者将概念转化为实体，将科研成果商品化。据统计，香港科学园现已有逾850家公司从创科培育计划“毕业”，八成公司仍在营运，其中4家企业陆续在香港上市。\n“这一年多来，香港在成果转化方面变化非常快。”孙东表示，香港特区政府于2023年10月设立“产学研1+计划”，拨款100亿元支持不少于100支有潜质成为初创企业的大学研发团队，首轮已收到94份申请，业界也纷纷走进校园，与大学团队商讨如何加速成果转化。\n技术赋能，传统工业转型升级\n“香港推进新型工业化的氛围有很大改善，政府配套支持多，业界的创造热情也很高。”香港青年邓咏诗是一家电子制造服务商的创办人兼市场部总监，在新界沙田火炭的一幢工业大厦内运营着一间500多平方米的车间，主要负责为本地企业提供电路板加工服务及高端电子产品制造。邓咏诗表示，公司面积虽小，但走的是“款多量少”路线，为企业提供定制化服务，可以快速响应电子产品转型需求，适合初创企业“试水”自己的产品。\n随着越来越多智能电子产品订单涌现，公司的两条生产线已接近饱和。邓咏诗介绍，公司已申请政府资助，请香港生产力促进局帮助设计一条结合传感器与工业物联网技术的智能生产线，“届时产能不仅能增加150%，更能加强质量监控，提高效率。”\n香港制造业领域，中小企业占主流。据统计，截至2022年底，香港有7845家制造业企业，其中98.7%是就业人数少于100人的中小企业。“中小企业普遍面临用人成本高、请人难、用地成本高、技术缺乏等问题。”香港生产力促进局首席数码总监黎少斌表示，新型工业化并不局限于新兴产业，传统产业通过先进技术，让生产过程数字化、智能化、绿色化，也能迈向新型工业化。\n作为支援香港工商业提高生产力的法定公营机构，近年来，香港生产力促进局积极助力制造业企业特别是中小企业迈向智能生产，提升可持续发展能力，研发出“猫头鹰”智能生产线、智能包装系统、智能中央厨房等智能生产设施，成功应用于微电子、金属、塑胶、玩具、食品、纺织等企业。\n尽管有些港资制造商的工厂不在香港，但港资企业在制造业领域仍相当有竞争力，并最终惠及香港服务业发展。香港工业总会2021年发布的报告显示，在受访的200多家内地港资制造业企业中，90%的受访企业将总部设在香港；2019年港资制造企业在内地的利润总额约相当于该年香港本地生产总值的23.7%，有力地带动本地生产性服务业需求。\n过去10年间，香港生产力促进局协助推动1200多个智能化项目，其中三成在香港落地、七成在内地落地，帮助不少在内地港资企业实现智能化转型。\n“香港需以粤港澳大湾区‘9+2’相互合作的思路去定位发展方向，基于不同产业在不同城市的发展优势，完善产业的供应链并提升竞争力。”香港生产力促进局主席陈祖恒认为，粤港澳大湾区拥有广泛的应用场景和强大的科研成果转化能力，为香港提供了巨大机会，相信香港的先进制造业和现代服务业，将会在粤港澳大湾区产业链中占据重要地位。"
  },
  {
    "title": "内地赴港澳“个人游”城市再增西安、青岛两市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_2-06.htm",
    "date": "2024-03-24",
    "content": "近日，国务院批准增加陕西省西安市、山东省青岛市为内地赴港澳“个人游”城市。中华人民共和国出入境管理局决定自2024年3月6日起，在西安市、青岛市为符合条件人员签发往来港澳“个人旅游签注”。截至目前，内地赴港澳“个人游”城市已达51个，越来越多的内地居民可以实现说走就走的港澳行。\n这是中央政府应港澳特区政府请求、积极回应港澳社会诉求所作出的重要举措，体现了中央政府对港澳社会诉求的积极回应、对港澳经济发展和特区政府施政的大力支持、对港澳民生福祉的深切关怀。港澳各界纷纷表达欢迎与支持，认为新批准的西安和青岛都有超过千万人口、超万亿元地区生产总值，相信这一礼包能为港澳旅游业和经济发展注入新的动力与活力，感谢中央对港澳的关心和支持，并期待后续政策。\n2003年，为帮助港澳尽快走出非典疫情的影响，赴港澳“个人游”政策在广东省4个城市试行。到2007年，适用城市增至49个，及至此次增至51个。20多年来，内地访港、访澳游客数量大幅增加，极大提振了港澳旅游业，拉动了零售、酒店、餐饮、会展、文体、演艺、跨境运输等一系列上下游行业发展，有力带动了港澳经济社会发展。2024年春节假期8天时间，内地赴港澳游客分别达到125.5万人次和103.5万人次，占各自总游客人数比均超过七成，再次见证内地游客对港澳旅游的强劲拉动力。\n近年来，香港、澳门持续提升接待能力、优化旅游环境，能够为更多游客提供更加丰富多彩的优质旅游体验；港珠澳大桥、广深港高铁等相继落成通车，跨境直通巴士、出租车等越来越多，跨境交通更加便捷；“一地两检”“合作查验、一次放行”等通关模式，进一步简化通关手续、便利人员往来……此次增加赴港澳“个人游”城市，可以说是正当其时、恰逢其势。\n与此同时，内地居民外出旅游热情高涨，多地文旅市场红红火火，港澳独具特色的文旅活动资源，对内地居民更是有着巨大的吸引力。此次安排，既能给内地居民出游度假提供更加多元的选择，进一步增进内地与港澳人员往来交流，又可为港澳旅游业及相关产业带来重要发展机遇，促进当地基层服务业回升和民众就业，助力港澳发展经济、改善民生。\n香港旅游发展局已经在西安、青岛开展推广工作，香港特区政府文化体育及旅游局局长前往两市做宣介；澳门特区政府旅游局也派员前往两市加强沟通对接，并计划在西安举办“澳门周”活动；业界也积极响应，航空公司计划增加相关航线航班运力，旅游业者表示已做好各项充分准备，零售业继续推出“香港购物节”等活动吸引游客……港澳各界纷纷提出相关建议，并起而行之，要“变人气为财气”，抓住此次增加“个人游”城市的重要发展机遇。\n香港、澳门背靠祖国，与内地同气连枝、心手相连。正是在一次又一次的双向奔赴中，港澳与内地的交流更加深入、合作更加深化。相信香港、澳门定能乘着此次政策的东风，着力提升旅游业发展水平，进一步巩固提升独特地位和优势，在融入国家发展大局中实现更好发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_3-06.htm",
    "date": "2024-03-24",
    "content": "2024年3月6日，陕西省西安市、山东省青岛市开放港澳“个人游”首日，首批来自青岛的“个人游”旅客抵达香港国际机场，有团体于机场迎接青岛旅客。图为来自青岛的“个人游”旅客与团体合影。\n李志华摄（影像中国）"
  },
  {
    "title": "横琴封关便利多（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_4-06.htm",
    "date": "2024-03-24",
    "content": "如今，家中有婴幼儿的澳门居民，携带合理数量奶粉到横琴，免税；符合条件的货物，经“一线”进入横琴，免税；在横琴学习、就业、创业、生活的澳门居民，能携带熟肉、鲜花、乳制品等特定动植物产品到横琴……3月1日零时起，横琴粤澳深度合作区正式实施封关运行。\n经过10多年的发展，横琴已从一座边陲海岛变成开发热岛。截至2023年底，在横琴就业居住的澳门居民达1.15万人，澳资企业超过5880家。横琴封关运作，实施货物“一线放开、二线管住”的税收政策，人员进出高度便利的分线管理政策。一系列具体而实在的政策举措，让琴澳企业和居民充分感受到横琴封关运作带来的各项便利。\n“在澳门吃完饭，可以打包回横琴了”“企业在两地流转设备、开展业务更加方便”“为在深合区及粤港澳大湾区创业的年轻人提供了更多机遇”……作为中国实施高水平制度型开放的重大探索，横琴封关运行标志着构建与澳门一体化高水平开放新体系迈出关键一步。这不仅将显著提升琴澳一体化水平，有助于琴澳之间物流、人流、资金流、信息流更加高效便捷流动，也有助于丰富“一国两制”实践探索，为澳门新产业新业态营造宝贵的发展空间，推动澳门更好融入国家发展大局。"
  },
  {
    "title": "福州外语外贸学院做好新时代“侨”的大文章——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_5-06.htm",
    "date": "2024-03-24",
    "content": "照片中，许淞证浓眉大眼，每一张都笑容灿烂。从三坊七巷到武夷山，从陶瓷制作到上山采茶……一张张照片背后，定格了第一次来到中国的马来西亚学生许淞证的难忘回忆。\n照片是许淞证参加2023年“中国寻根之旅”冬令营——福建·福州外语外贸学院营时拍摄的。冬令营为期10天，由中国侨联主办，福建省侨联、福州外语外贸学院承办，包括许淞证在内的30名马来西亚华裔青少年从福州外语外贸学院出发，先后奔赴福州、泉州、武夷山等地，学习汉语、民俗、历史等课程，体验陶艺、刺绣、武术和茶艺等活动，看中华名山大川，感受中华优秀传统文化。\n“这是我一年中最快乐的时光。我从小就常听家人谈起中国，说那是老祖宗的家乡，一直有种亲切感。真正踏上中国的土地后，这种亲切感更加强烈。我发现这里的风景比家人讲述的还要美，这里的文化丰富而充满魅力，在这里的每一天都让我感到充实而难忘。”返回马来西亚前，许淞证写下了他的临别感言。\n福建省是著名的侨乡。作为福建省第五批海外华文教育基地，2023年“中国寻根之旅”冬令营，已经不是福州外语外贸学院第一次举办的此类活动。每年定期开展的“中国寻根之旅”夏（冬）令营、针对海外华裔青少年开设汉语短训班、连续多年资助并举办侨界寻根助学工程、与地方侨联联动开展“校地携手共建侨乡”活动……目前，学校已累计邀请来自美国、德国、阿根廷、马来西亚、日本等近20个国家的1000多名华裔青少年来到中国，开展了一系列丰富多彩的活动。\n侨元素的汇聚，也进一步传播了中华文化。“每逢中华传统节日，我们组织留学生们包饺子、做粽子、搓汤圆等，感受不同节日的味道。来自不同国家的老师和学生兴奋地围坐在一起，将一张张照片发到社交媒体上，也把中国故事传播出去。”学校外籍教师本杰明说。截至目前，学校已累计引进外籍教师70余人，学校教师中有海外经历的占比41%。\n引侨力、汇侨智，也服务了地方侨务工作发展。今年初，一部展现长乐侨乡文化的著作英文版即将完成，担任书籍翻译的正是来自福州外语外贸学院的师生。\n组建全球媒体报道团、为省市级侨务活动组织志愿者、参与地方侨乡文化项目……“我们努力融入地方发展需要，为讲好中国故事、传播好中国声音，助力侨乡经济社会发展作出自身贡献。”福州外语外贸学院国际教育中心主任林锋介绍，学校积极响应共建“一带一路”倡议，面向“一带一路”共建国家招收留学生，累计招收“一带一路”共建国家留学生160余名。\n“主动融入国家战略和地方经济社会发展是我们的初心与使命。走过20年办学历程的福州外语外贸学院将始终坚持社会主义办学方向，以立德树人为根本任务，推动国际化办学目标，面向世界、勇于进取、做强特色，倾心倾情倾力为做好新时代‘侨’的大文章作贡献，不断推进学校高质量发展。”福州外语外贸学院董事长吴新星说。"
  },
  {
    "title": "浙江乡村博物馆  留住乡土记忆（人文观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_1-07.htm",
    "date": "2024-03-24",
    "content": "雨水节气过了十来天，渐渐有了春来的痕迹，浙江丽水市松阳县西坑村在山雾中若隐若现。松阳最早的春茶“乌牛早”已经进入了采摘的季节，待到清明前，西坑村村民又要开始采摘种植的白茶。\n春夏秋冬，四时有序。松阳作为传统农耕大县，许多生产生活习俗遵照节气变化，千百年来延续至今。西坑村里坐落着一座乡村博物馆——松阳气象·二十四节气馆，通过模型、图解、实物等详细介绍了当地的节气变化，和与此相关的民俗文化。\n乡村博物馆是记录乡村沿革、在地文化、民俗风情的重要载体，正逐渐成为浙江省地标性的乡村文化窗口和文化品牌。近年来，国家文物局选取浙江、吉林、山东3省开展乡村博物馆建设试点工作，将乡村博物馆纳入行业指导范畴，做好孵化培育，为全国乡村博物馆建设提供借鉴。2021年9月，浙江提出在“十四五”期间建设1000家乡村博物馆。如今博物馆公共文化服务正在乡村田间悄然延伸，让乡土文化浸润人心。\n一方特色，讲述着丰富多彩的故事\n紫荆村的清晨，竹林里鸟鸣声声。杭州市余杭区中泰街道素有“中国竹笛之乡”的美誉，辖内紫荆村坐拥6000亩苦竹林，翠如碧海。\n2020年底，中泰街道和紫荆村将以前的竹器厂改造成以笛文化为主题的乡村博物馆。从空中向下望去，博物馆就如同镶嵌在村居竹林间的一个音符。\n“这里的烤炉、老式打孔机、刻刀还有部分竹笛，都由村里的制笛工匠自发捐赠。”副馆长朱丹介绍，这间博物馆不仅展示着村民曾经的生活印记，还给了独特的笛文化一个展示空间。\n近年来，随着农村居民精神文化需求的日益增长，各种类型的博物馆在农村地区不断涌现。目前，浙江全省累计建成乡村博物馆692家，中泰竹笛展示馆这样精致的展示馆只是其中之一。成百上千家乡村博物馆，如何各美其美？\n“乡村博物馆不追求‘高大上’，要足够‘接地气’；不一味求新、求洋、求大，应崇尚因地制宜、各具特色。”浙江省文物局局长朱海闵表示，“乡村是孕育和传承中华优秀传统文化的沃土，是丰厚的传统民俗文化让一个个距离相近、景致相像的美丽乡村有了鲜明的特色。”\n陆羽在《茶经》中记载：“茶，越州上；碗，越州上。”位于绍兴东南的日铸岭，气候温暖湿润，自古便是越茶重要产地。\n日铸岭下，绍兴市柯桥区平水镇新平阳村的越茶博物馆里，生动的展厅设计令人眼前一亮。馆内收藏了茶经、茶器等展品300多件，填补了绍兴市没有综合性茶叶博物馆的空白。\n展柜里一片清末装平水珠茶的木箱残片吸引了记者的目光，这片残片已有100多年的历史，捐赠人是平水镇王化村村民宋汉圭，瑞泰茶栈的第五代后人。\n茶栈始于清道光年间，是集茶叶收购、精制、销售于一体的经营组织，大都设于平水镇及邻近茶区。数百年来，许许多多像宋家一样的村民，在这片土地上从事茶叶生产贸易，代代传承。如今，宋汉圭一家依然生活在瑞泰茶栈的老房子里，接待八方来客，讲解茶文化的历史。\n在越茶博物馆里，展陈还原了当年瑞泰茶栈的门头。在这里，不仅看得见绍兴种茶的辉煌历史，也有越地的相关茶俗展示，以及文人雅士品茗论道的图文场景，俨然一个越茶文化展示窗口和交流体验平台。\n“越茶博物馆展现了地域优秀的传统文化，同时又将中华传统文化进行了具象化表达。”博物馆负责人宋晓说，“中国素有礼仪之邦之称，沏茶、赏茶、敬茶、品茶等习惯都是一种礼节现象。现在越来越多年轻人周末来我们这里品茗、学习茶文化，让我们的博物馆成为既带着‘乡土味’又彰显优秀传统文化的乡村文化公共空间。”\n2022年3月出台的《浙江省乡村博物馆建设指南（试行）》提出：乡村博物馆是位于乡村范围内，传承中华优秀传统文化，弘扬社会主义核心价值观，以重点展示、传播、收藏和传承地域历史文化、特色文化、革命文化及乡村生产生活、非遗保护、产业发展见证物，向公众开放，具有博物馆功能的文化场馆。\n这些乡村文化窗口，有的展现民族文化，如温州市泰顺县司前畲族镇畲族文化展示馆里，400多件服饰、生产生活用具、工艺品等，呈现了畲族的生活习俗、发展历程；有的着眼非遗保护，如湖州市南浔区善琏镇善琏湖笔非遗活态传承馆，真实再现湖笔制作技艺在笔都善琏发展壮大的历史；有的钩沉名人史迹，如马寅初故居陈列馆、朱熹家风博物馆等，各具特色、别有韵味。\n一段民俗，流传着原汁原味的乡愁\n喜牌开道，锣鼓喧天，新郎骑马、新娘坐轿，吹吹打打，好不热闹。在湖州市长兴县小浦镇方岩村的岕里婚庆博物馆，一场沉浸式的岕里婚庆民俗表演吸引了众多游客围观。“撑门、抢喝合梅酒和吉祥茶……这些婚俗仪式以前听老一辈说过，今天终于看到现场版，真是热闹喜庆。”游客于红说。\n许美英是岕里婚庆民俗文化的第五代传人，她说，岕里婚庆最能体现当地的风土人情：“结婚用的物品大多就地取材，自己制作，折射出岕里人的勤劳节俭。尊老爱幼、热情友善、重情义等品质在婚庆过程中得到完美体现。”\n岕里婚庆诞生于明末清初，随着西式婚礼的兴起，渐渐淡出人们的视线。“这是我们的传统习俗，既热闹，又有意义，作为岕里人，要带头。”在许美英的倡议下，外甥举办了一场热闹的中式婚礼，引来许多人观看。在这之后，陆陆续续有年轻人联系许美英，体验传统婚庆。\n岕里婚庆博物馆馆长卢凯介绍，由百年老宅修复打造的岕里婚庆博物馆，分为馆外体验场和馆内陈展厅两部分，馆内200余件婚礼用品、婚房设施等充满时代印记的老物件一半都来自当地村民自愿无偿捐赠。\n“乡村博物馆不仅仅是一个物理空间，更是一座宝贵的精神家园，走进这里，就如同搭乘一列时空列车，可以窥见百年时光中岕里婚俗满满的仪式感。”谈及打造婚庆博物馆的意义，卢凯感慨道，“2022年场馆经提升后重新对外开放，年参观人次超5万，喜俗在一代代人中传承，也让乡村记忆更具象、乡愁乡情更鲜明、文化根脉更具特色。”\n百里不同风，十里不同俗。不同的村庄记录着不同的生活方式和风俗习惯。而乡村博物馆，通过保存、展示、传承，记录着一代代人的生活轨迹，留下原汁原味乡愁气息。也让生活于此的村民，能够在饭后茶余走进博物馆，真正去了解脚下这片土地。\n雪菜肉丝年糕汤、荠菜冬笋炒年糕、白蟹炒年糕……都是宁波市江北区慈城镇家家户户餐桌上的常见菜。火炉上的年糕、里巷中喷香的爆年糕片，更是慈城人满满的童年记忆。\n走进慈城年糕博物馆，选料、浸米、磨粉……年糕生产已经实现机械化自动化，一层是年糕的实体生产车间，但每个生产步骤外，都有文字介绍相对应的古法手工年糕制作技艺。\n步入二层，伴随着潺潺的水车之音，慈城年糕数百年的历史徐徐展开。“年糕因为谐音‘年年高’和有‘高中’的吉祥寓意，在以孝亲为重和状元辈出的慈城里，逐渐成为当地非常重要的一道美食。”在一幅刻有如意、寿星等图案的年糕糕版前，博物馆讲解员袁明文把这段历史娓娓道来。\n博物馆还特设了体验互动区，每周都有中小学生来此体验“打年糕”。馆长许福军说：“孩子们在一锤一锤舂年糕的过程中，记住了年糕的来之不易。希望通过博物馆让更多慈城本地人了解这道常见食物背后承载的文化，在参观博物馆的同时也能看到工匠技艺的民族表达和国家历史的微观呈现。”\n“通过建设乡村博物馆，让广大人民群众以物寻根，感受了时代变迁，找到了儿时记忆，增进了文化自信。又通过把散落在田间地头、农户乡舍的特色藏品有序汇聚起来、展示出来，让面临消失危机的乡村文化瑰宝留存下来，达到了让文化根脉显得出、看得见、活得好的明显成效。”浙江省文物局博物馆与社会文物处处长许常丰说。\n一座村庄，蕴含着以文兴业的活力\n傍晚时分，灯影绰绰，温州市永嘉县岩头镇芙蓉村依然游人如织。漫步村中，芙蓉池的水面成了画布，一座座古建倒映画中，如梦似幻。\n芙蓉宋瓷博物馆、芙蓉瓯瓷博物馆、芙蓉摄影器材博物馆、芙蓉民俗博物馆、芙蓉石雕博物馆5家乡村博物馆错落分布在村庄里，形成了独具特色的永嘉芙蓉古村博物馆群，吸引着游客前来打卡。同时，芙蓉村定期与萨克斯、小提琴等音乐团队合作，打造乡村演艺中心，让古村焕发生机，点亮芙蓉村乃至岩头镇的夜经济。\n“建设乡村博物馆不是单纯地汇聚、展示乡土文化，而要以创新、整合的思维发掘乡土文化。”芙蓉村博物馆群负责人表示，要将其融入村民生活和乡村发展之中，让村民获得文化资源利用带来的切实利益和生活变化。\n无形之中，文化也在塑造乡村。以乡村博物馆建设的小成本，撬动推动乡村高质量发展的大产业，为乡村全面振兴带来新的活力和方向。\n2023年金秋时节，嵊州市甘霖镇的良种繁育场千亩稻种基地，千亩水稻穗挂枝头，成熟丰收在望，2023·浙江长江下游水稻新品种大会在基地的水稻博物馆召开。“大会是农业生产主体看品种、选品种的重要窗口，也是科研院校和种业企业展示品种的重要平台。”馆长王晓峰介绍。\n在博物馆一个大屏幕前，嵊州市农科所所长、水稻博物馆讲解员徐菁菁说：“这是一个实时监控系统，不仅可以给青少年普及稻作文化，也通过墒情、苗情、灾情检测系统的应用，实现了农业管理智能化。”\n村民黄生员说：“博物馆展览以馆展的形式宣传稻作文化，让我们平时生活多了一项内容，也提升了我们水稻种植知识，帮助我们村民在水稻种植中管理、增产。”\n乡村博物馆来自乡村、反哺乡村。\n在杭州市淳安县千岛湖镇，随处可见啤酒工业发展而来的衍生产业，千岛湖啤酒小镇上的千岛湖啤酒博物馆主打沉浸式体验，实现了当地工业观光旅游向文化深度体验的升级；\n在金华市游埠古镇的宝利徕古董相机博物馆，800多平方米的展厅，陈列了自摄影术发明以来的多款经典相机，一经建成就实现了年观众量达30余万人次；\n在温州市泽雅镇纸源村，泽雅传统造纸专题展示馆里，昔日纸农生产活动变成沉浸式体验研学项目，村内逐步落地了研学一条街、乡村民宿等精品项目，为村集体增收超20万元。\n“下一步，我们将继续积极探索乡村博物馆运营管理的有效路径，推动乡村博物馆在‘热开张’的基础上持续‘热下去’。”朱海闵介绍，“要将乡村博物馆建设与美丽乡村建设、传统村落保护利用、旅游景区创建实现深度融合，使乡村博物馆成为助推文物活化利用、文化自信自强、乡村全面振兴的重要载体，为守护好、传承好、展示好中华文明的优秀成果作出积极贡献。”\n“乡村博物馆是传承乡村在地文化、展示地方文化内涵的对外窗口和重要载体，也是我国博物馆高质量发展体系的重要后备力量。”国家文物局博物馆与社会文物司司长刘洋介绍，“我们将结合中小博物馆提升计划、类博物馆培育计划的贯彻落实，统筹规划、精准定位，在人才培育、展品租借、文旅融合、长效运营等方面加大帮扶力度，推动乡村博物馆规范化、可持续发展，让乡村博物馆能够讲好乡愁故事、树立文化自信、反哺乡村发展，更好惠及广大人民群众。”\n版式设计：张芳曼"
  },
  {
    "title": "把活态的乡土文化传下去（人文茶座）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_2-07.htm",
    "date": "2024-03-24",
    "content": "吊脚楼内，风雨桥旁，声声芦笙热闹，侗族大歌悠扬……在广西壮族自治区柳州市程阳八寨，自然风光、民族风情、传统风貌兼而有之。尽管村子的区位、交通等条件并不十分优越，依然游人如织。游客说，在这里不仅能看山川河流，更能读民俗历史，品岁月乡愁。众望所归，不久前，程阳八寨景区正式被确定为国家5A级旅游景区。\n在村村寨寨、历史街区感受烟火气，踏青石板巷子抚摸历史的痕迹，迈步运河沿岸，徒步长城脚下……近年来，人们出行旅游更加注重文化体验，乐于寻找那些独特、本真的人文味道，“到乡村去”也就流行了起来。近来，一份面向大学生群体的问卷调查显示，多数受访者在选择旅行目的地时，看重旅游目的地的历史人文，如历史积淀、传统文化、风土人情等，认为“文旅”不仅在“旅”，更在“文”。\n乡土中国，文脉悠长。我国的多数乡村历史人文底蕴厚重、延绵赓续，在古树名木、亭台楼阁、牌坊古堰等之外，以民俗活动、民间艺术、戏曲曲艺、手工技艺等为代表的不少非遗仍在活态传承，往往给人带来真实而亲切的文化体验。以人文赋能旅游，便可切中游客的向往。\n现如今，许多乡村建设了博物馆、非遗馆，可沉浸式参观、研学，有趣味也有文化；许多非遗传承人做文创、搞活动，作品精美、潮范十足，“圈粉”无数；不少农家餐馆里，可听民歌、品美食，置身其中，有滋有味……多彩的乡土文化，可听、可看、可品味，还可上手、可体验、可购买，为游客编织起全方位的美好感受。\n望得见山、看得见水、记得住乡愁，是我们期望回归的故乡和抵达的“远方”。而要让活态的乡土文化传下去，须有所为、有所不为。\n乡土文化是见人、见物、见生活的文化生态，这样的文化生态是漫长岁月的积淀，是无数人苦心孤诣地传承。因此，把活态的乡土文化传下去，就要统筹保护：既要保护传统村落的风貌和格局，也要保护优秀的传统民风民俗，让乡土文化传承发展有丰厚土壤，让村民树立对乡土文化的信心，让乡土文化融入现代生活。曾遇到自小曲不离口的传承人，一度在多元审美的冲击下，丢下“土技艺”外出打工，随着村子加大对传统文化的重视程度，传承人也回乡重操旧业，逐渐唱出了信心，迎来了幸福生活。乡村之所以为乡村，不能少了传统文化的根，乡村建设一定要敬畏历史、敬畏文化、敬畏生态。\n以古人之规矩，开自己之生面。晒红衣、打糍粑、跳竹竿舞，广西桂林市龙胜各族自治县大寨村，将红瑶古老文化的体验感“拉满”；瓷器、农民画、蜡染书签，门类多样、设计精美的文创产品，让江西萍乡市湘东区江口村迅速“出圈”……各地乡村需要在坚守其本的基础上，通过创造性转化和创新性发展，树立文化品牌，打造特色IP，焕发时代魅力和风采。\n留住乡风乡韵乡愁，链接现代生活，游客徜徉其中，既能感受历史带来的熟悉和亲切，又不乏创意赋予的惊喜和独特；村民既不丢掉传统，又能收获效益……如此，乡土文化能够在多方倍增的信心中，展现更加生动活泼、火热多彩的传承发展图景。"
  },
  {
    "title": "景德镇传统颜色釉瓷烧制技艺传承人邓希平——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_3-07.htm",
    "date": "2024-03-24",
    "content": "走进位于江西景德镇昌南新区名坊园内的“邓希平颜色釉陶瓷艺术博物馆”。一层展馆里，创新的凤凰衣釉、火焰釉、雪花釉、荷莲绿釉等颜色釉陶瓷作品，让人目不暇接。\n82岁高龄的邓希平正在向游客展示她创作的秘釉流霞盏，讲解着颜色釉工艺产生的“无水现水”的奇妙光学现象。失传多年的唐代“秘瓷”和明代“流霞瓷”在邓希平的手中以创新融合的方式试制成功，重现唐明瓷艺风韵。\n邓希平是国家级非物质文化遗产景德镇传统颜色釉瓷烧制技艺代表性传承人，在颜色釉配方的开发研究上一干就是59年。迄今，她创新了40多种颜色釉，能批量生产颜色釉瓷器品种达1000余种。\n1965年，从武汉大学化学系毕业的邓希平被分到轻工部景德镇陶瓷研究所工作，自此走进了颜色釉的神奇世界。\n颜色釉复杂多变，难以捉摸。矿石、植物、动物骨骼等材料通常用于颜色釉料的配制，来自相同地点的矿石在化学结构上也可能存在微小的差异，即使工匠按照祖传的配方进行配比，烧制出来的颜色釉瓷成品率也很低。“无法精准把握颜色釉的原料配置、生成条件，是颜色釉断代的主要原因。”邓希平说，“它就像有生命一般，时刻都在发生变化，这让我觉得充满挑战。科学技术的介入，可以帮我们了解它、适应它。”\n这其中，郎红是颜色釉烧制中的一座高山。“若要穷，烧郎红”，景德镇流传的这句俗语生动说明了烧制郎红的难度。由于传统窑温度不易控制，烧制郎红的失败率极高。通过长期的科研攻关和反复试验，邓希平发现，郎红色彩的出现有一个5摄氏度的温度区间，窑温高于或低于这一区间，就会失败。邓希平通过改进配方等方法将这一温度区间扩展到80摄氏度，大大降低了烧制的难度。\n“即便这样，因颜色釉的生成条件非常复杂，就算依靠复杂的配方和深奥的公式也不一定成功。”邓希平说，颜色釉一定要在理论的基础上通过不断实践，在应对客观规律和总结规律的过程中反复试错和思考，只有这样这门传统技艺才能在传承创新中生生不息。\n1984年，邓希平担任景德镇建国瓷厂总工程师，一上任她就重新组建研究团队，成立“邓希平工作室”，在继续传承颜色釉制瓷技艺的同时，不断创新技术推陈出新。\n数十年来，无铅均红釉、郎红釉、彩虹釉、玫瑰紫釉……多种颜色釉在她的手中重新现世，古老的技艺得以延续、精进。如今，越来越多年轻的身影出现在邓希平身边。\n“我很少带传统意义上的徒弟，但我桃李满天下。”邓希平坚信传统工艺不应该局限于拜师学艺的模式，而应该把传统工艺视为科学技术，通过教学和学术交流途径广泛传承，这是一种非常重要的现代传承方式。\n看着邓希平的作品，很难想象，灰白的陶瓷坯子，能够在材料和高温的加持下呈现出如此多变的色彩，“传承与创新是孪生体，用科学的态度去创新，就是为了更好地传承。”邓希平说。"
  },
  {
    "title": "人物题材美术作品展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_1-08.htm",
    "date": "2024-03-24",
    "content": "从古至今，人物题材美术创作作为重要的绘画门类，是反映现实生活、传递思想情感的一种重要手段，具有鲜明的时代性。新时代，美术工作者坚持以人民为中心的创作导向，进一步“深入生活、扎根人民”，以充沛的情感描绘丰富多彩的生活，以鲜活的人物形象书写中国故事。近年来，各地陆续举办各类以人物为主题的美术展览，从个体肖像到宏大叙事，展示人物题材创作的面貌和趋势，彰显新时代奋斗者的风采。\n致敬最美奋斗者\n以画笔致敬最美奋斗者，近些年在美术界不断掀起创作热潮。美术工作者以写生为主，通过对人物形神的生动刻画，书写平凡英雄，颂扬英模精神。\n当下，尊崇英雄模范、传承英模精神日益成为社会风尚，为英雄模范造像成为人物题材美术创作的亮点。2023年，中国国家画院广泛动员各地画院系统的创作骨干，用艺术的方式为112位英模人物立传，传递向上向善的正能量。近期，在中国国家画院举办的“讴歌时代楷模——英模人物主题美术作品展”，便集中呈现了这一创作成果。作品的主角，既有为国铸盾的程开甲等建立丰功伟业的英模，也有用生命托起大山希望的“燃灯校长”张桂梅等巾帼豪杰，一个个鲜活的人物形象，通过独特的艺术表达向观众讲述着动人故事。比如罗贵荣版画《杨业功》，以极其细腻的刀法，刻画了不同角度的杨业功肖像。整齐的军装、自信的神情，与各种重型火炮交织在一起，烘托出人物身上的浩然正气，尽显军人本色。赵培智油画《投身边疆铸师魂——孟二冬》，通过轻松的笔触、明快的色彩，塑造了一位淡泊豁达的师者形象。邓柯雕塑《布茹玛汗·毛勒朵与“中国石”》因材施艺，洗练的艺术手法使人物形象与石材融为一体。主人公怀抱着亲手刻下“中国”两个字的石头，默默讲述着手刻界碑为祖国护边守边的决心。这些作品以质朴真实的形象塑造，生动展现英雄模范的精神风貌。\n奋斗在各条战线上的普通劳动者，也是美术工作者着力刻画的对象。现场写生，让人物形象充满情感温度。“劳动者最美  为人民而作——大型写生系列作品展”便旨在以平凡的肖像讴歌不平凡的奋斗。40多位美术工作者9次深入基层创作的近200幅作品，展现了新时代人民群众多彩的劳动实践和爱岗敬业精神。像于文江中国画《首都建设者》，捕捉一位建筑工人劳动间歇的瞬间情态，以有力的笔墨彰显主人公坚毅的品质。作品题跋内容进一步传递出画家对劳动精神的理解，与肖像相辅相成。苗再新中国画《环卫工人》，寥寥数笔勾勒出朴实无华的工人形象；黄华三中国画《生态执法队员》，以浓重的笔墨将主人公塑造得如高山般巍峨……一幅幅肖像，以微观视角映射时代气象，抒写新时代精神华章。\n不论是礼赞英雄模范人物，还是致敬普通劳动者，美术工作者脚踏大地，将现实关怀融入艺术表达，在为人民抒写、为人民抒情、为人民抒怀中进一步丰富人物题材美术创作的时代内涵。\n弘扬时代主旋律\n以宏大叙事记录历史、歌咏时代，是美术创作的重要传统。近些年，美术工作者更加注重挖掘主题的深刻内涵，追求多样化的叙事技巧和创作理念，进一步拓展人物题材美术创作的叙事结构。\n以大历史观创作重大历史题材人物画，尤其考验创作者对主题的驾驭能力。为更好引导创作，不少展览立足经典，展开全方位的研究和展示。比如中华艺术宫联合中国美术馆、北京画院，首次举办了关于人物画专题研究的大型学术展览“现实的光芒——中国画现代人物画研究展”。280余件佳作回顾了20世纪以来中国现代人物画的发展历程。这些作品不仅蕴含着深切的人文关怀与严肃的文化思考，还为当代人物画的创新提供启示。近年面世的大型主题创作中，有的人物题材巨制堪称力作。自2005年至2015年，年逾半百的唐勇力先生分别应国家重大历史题材美术创作工程和中国国家博物馆之邀，用两个三年先后创作了两张巨幅中国画《新中国诞生》。当高4.8米、宽17米的《新中国诞生》以恢弘的气势展现在世人面前时，震撼了观众。该画作突破传统重大历史题材人物画创作范式，以对称全景式构图将人物一字排开，艺术再现了1949年新中国成立的庄严时刻。稳重的红色调，烘托出崇高、神圣的气氛，虚染法与脱落法的运用强化了厚重的历史感，浓郁的民族风格向世人证明，中国画完全可以承担重大历史题材创作。2023年，“新中国诞生——唐勇力作品展”“唐勇力《新中国诞生》大型主题美术创作作品展”以专题展的方式，汇集草图、成稿，通过展览的形式重溯经典创作，加强学术研究，传承民族艺术精神，引导美术工作者以精品力作铸就新时代文艺高峰。\n现实题材人物画，体现着人物画家的现实关怀和思考。“城市·人物——2023全国高等艺术院校人物画教学与创作研讨会暨师生作品展”彰显鲜明的学术导向，即引导教学研究和创作更多关注当下城市生活和现代人精神状态。450件参展作品从一个侧面反映了当代城市题材美术创作的总体面貌。像白璎中国画《喜乐融舞》，以对角线式构图，描绘了广场舞这一新风尚。“时代群像——中国水彩人物画展览”则将目光聚焦富有代表性的社会现象，以此表达对社会发展的深入思考。像刘强红、罗俏云创作的《贵州村BA》，以电影镜头般的视角，生动再现近年来贵州乡村流行的篮球比赛，体现出画家对于乡村文化振兴的关注。“少数民族题材中国人物画写生与创作人才培养”结项作品展，则直观呈现了民族地区丰富的人文景观、民俗风情和文化底蕴。\n立足新时代，人物画创作的视域更加宽阔。人物画家积极探索叙事新路径，表达文化新思考，使人物题材美术创作绽放新生机。\n开辟审美新境界\n艺术创新的自觉，不断打开人物题材美术创作的新空间。水墨人物画在表现性、写意性方面的探索，工笔人物画对媒介材料的研究，油画领域对新古典、新表现的学术追求，形成各美其美的创作格局。\n近年来，水墨人物画研究得到加强。“以神取形——吴宪生作品展”，便为观众呈现了浙派人物画的代表——吴宪生数十年来在写实与写意、笔墨与色彩、传统与现代等多重融合中的艺术探索。“在阳光下——田黎明近作精品展”，则展现了田黎明融合中西开创的独特意境——淡雅的墨色和类似印象派的光斑色块相融，以没骨画法呈现纯洁宁静之美。清新自然的画风充满东方审美韵味，体现出作者对于技与道等哲学问题的深度思考。\n细腻工整的工笔画，开辟当代人物画审美新境。在“第二届中国工笔人物画学术邀请展”上，庄道静的作品《金陵古韵》，以新颖的构图方式、雅致的色彩搭配和概括的形象塑造，描绘了几位姐妹欣赏古琴演奏的情景，折射出对都市青年女性生活方式的关注和思考。王志纯的作品《青衣》，则以白描为基础，施以淡墨和少量彩墨，呈现戏曲人物现代真实又古典虚幻的双重性。\n与水性材料绘就的中国画不同，油画在发挥油性材质特性的基础上，更加注重情感表达和艺术语言的本土化。比如，“靳尚谊捐赠作品展”展出的作品《画廊经纪人》，以小笔点堆的方式、强烈的色彩、严谨的结构，创造出一种具有中国文化内涵的新古典主义范式。“闫平·万簇生成”艺术展展出的作品《我看到了星空》，通过率性的笔触与厚实的色块，强化了正在歌唱的女主人公被高高托起的场景设置，表达着对生活理念的思索。这些画作都突破了表象所见，成为画家思想观念的形象建构，蕴含创作者的审美理想和艺术主张。\n如何让传统精华滋养当下创作？近几年各大博物馆、美术馆纷纷盘活馆藏、整合资源，通过传播策展理念、创新展厅设计，深化观众对传统人物画的再认识。像“众生百态——故宫博物院藏历代人物画特展”“如镜取影  妙得神形——中国美术馆、南京博物院藏明清肖像画展”等，从风俗画到肖像画，多维度呈现传统人物画的样式和面貌，不仅助力大众美育、增强文化自信，也为当下的学术研究提供范本。\n人是艺术的永恒主题，与之对应的人物题材美术创作经久不衰，充满朝气与活力。在人工智能绘画不断发展的今天，如何在遵循艺术创作规律、把握时代主题的基础上进一步深耕，积极探索能够体现人类创造力和想象力的美学新境，是人物画家需要积极面对的时代课题。\n（作者为西南大学美术学院教授）\n版式设计：蔡华伟"
  },
  {
    "title": "春燕报春忙  画笔逐春光",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_2-08.htm",
    "date": "2024-03-24",
    "content": "“春分麦起身，一刻值千金。”随着春风吹拂大地，人们开始新一年的耕耘播种。双手为笔、汗水为墨，在广袤大地上，劳动者共绘生机勃勃的春忙图卷。这种春日劳作的诗意，被不少美术工作者用画笔定格，春之希望在线条间跳跃、在油彩上闪光。\n“春忙”在中国历代美术史中均有所体现，有着鲜明的时代印记。从汉代画像砖上再现早期农业生产活动场景的“耕牛犁地”，到文人画中表达志向意趣的“耕读田园”，再到20世纪以来涌现的大量讴歌时代、讴歌人民的劳动题材创作，创作者将质朴的情感关怀，化为对时代生活的记录、对劳动精神的赞美、对美好未来的憧憬，不断丰富着春忙主题美术创作的文化内涵和表达形式。新时代，美术工作者在对春忙主题的深耕与笔墨更新中，以春之劳作图景折射城乡发展新貌，让劳动精神之光照亮逐梦新征程。\n山乡巨变，赋予春日劳作更多精神光彩，也激发着美术工作者的创作激情。8年的挂职经历，让中国国家画院研究员舒建新见证了云南的蝶变，碧绿苍翠的茶山、茶园，以及辛勤的茶人等，成为他笔下常见的描绘对象。他创作的《春随花落去  人自采茶忙》等中国画，以写生为基础，展现了当地人春日采茶劳作的欢快场景，记录了云南茶产业的新发展。李峰中国画《新绿》，立足自己的所见所感，通过对两位采茶女姿态神情的细腻描绘和背景中茶林的象征刻画，呈现新时代美丽乡村建设动人景象。肖凡中国画《哈尼之春》，以宏阔构图，俯视云南红河哈尼梯田壮美的春日景观，劳作的人们点缀其间。对原野上劳作场景的聚焦，折射出时代发展的步伐。\n春生夏长，秋收冬藏。春天所孕育的希望，为美术创作提供了广阔想象空间。不少创作者聚焦对生命力的表达，以多元艺术形式表现春天蓬勃的生机与活力。毛岱宗油画《黄村春耕图》寄寓着画家对于美丽乡村新图景的遐想，在色彩的浪漫挥洒中营造出一个青山绿野相映的诗意家园。郭维新油画《塞罕坝的春光·植树》和孟臻中国画《人勤春早》，均聚焦植树主题，从小切口表现共建生态文明、共享绿色未来的时代大主题。吴雨珊中国画《春蚕作茧桑园绿》，以写实笔法描绘现代规模化养蚕业的繁荣景象。段炼中国画《播种春天》，则以农机助春耕的场景刻画，深情寄托期待“岁物丰成”的古老愿景。创作者以不同的视角、手法，创新着春忙主题的艺术表达。\n科技抢春忙，田间气象新。这或许可以用来诠释谢晓红中国画《云上之春》的创作灵感。她以兼工带写的手法，描绘了3位茶农直播春茶采收的生动景象，画面清新淡雅，艺术地表达了科技赋能乡村全面振兴这一主题。科技发展不仅丰富了春忙主题创作的内容，也可以为观众带来沉浸式审美体验。在博物馆、美术馆的展陈中，如果让古今春忙画卷中的人物形象借助数字技术“动起来”，观者可以从艺术视角感受岁月流转、生生不息的生命气机，领略春日美好。\n“春忙”是生命的赞歌，见证着人们与土地千年来的相知相守；“春忙”是文化的传承，镌刻着人们对辛勤耕耘、奋发有为的执着追求；“春忙”也是精神的共鸣，凝聚着人们对生活的热爱与对劳动的尊重。当代美术工作者对春日劳作的诗意描绘，唤起人们对生态环境保护、乡村全面振兴、新型城镇化建设等社会发展议题的广泛关注，让时代精神绽放绚丽光彩。\n（作者为中国传媒大学人文学院副教授）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/24/nw.D110000renmrb_20240324_3-08.htm",
    "date": "2024-03-24",
    "content": "中国画《明艳夺昭阳》，作者周志坤。"
  }
]