[
  {
    "title": "《习近平关于金融工作论述摘编》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_1-01.htm",
    "date": "2024-03-25",
    "content": "新华社北京3月24日电  中共中央党史和文献研究院编辑的《习近平关于金融工作论述摘编》一书，近日由中央文献出版社出版，在全国发行。\n金融是国民经济的血脉，关系中国式现代化建设全局。党的十八大以来，以习近平同志为核心的党中央从战略全局出发，加强对金融工作的全面领导和统筹谋划，推动金融事业发展取得新的重大成就，积极探索新时代金融发展规律，不断加深对中国特色社会主义金融本质的认识，不断推进金融实践创新、理论创新、制度创新，逐步走出一条中国特色金融发展之路。习近平同志对金融事业发展的重大理论和实践问题作出一系列重要论述，立意高远，内涵丰富，思想深刻，把我们党对金融工作本质规律和发展道路的认识提升到了新高度，是马克思主义政治经济学关于金融问题的重要创新成果，构成习近平经济思想的金融篇，对于新时代新征程坚定不移走中国特色金融发展之路，推进金融高质量发展、加快建设金融强国，为以中国式现代化全面推进强国建设、民族复兴伟业提供强有力的金融支撑，具有十分重要的意义。\n《论述摘编》分10个专题，共计324段论述，摘自习近平同志2012年11月至2024年2月期间的报告、讲话、说明、演讲等120多篇重要文献。其中部分论述是第一次公开发表。"
  },
  {
    "title": "我国用水效率和效益持续提升（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_2-01.htm",
    "date": "2024-03-25",
    "content": "本报北京3月24日电  （记者王浩）记者近日从水利部获悉：水利部门全面贯彻落实“节水优先、空间均衡、系统治理、两手发力”治水思路，推动用水方式向节约集约转变。初步统计显示，2023年我国用水总量保持在6000亿立方米左右。这意味着，2014年以来，我国国内生产总值增长近一倍的情况下，用水总量总体稳定在6100亿立方米以内；与2014年相比，2023年万元国内生产总值用水量、万元工业增加值用水量分别下降41.7%、55.1%。全国用水“账单”里的变与不变，反映了用水效率和效益持续提升，印证了发展质量和效益不断提高。\n用水总量总体稳定的背后，是农业节水增效。农业用水占全国总用水量的60%以上，水利部门大力发展农业节水灌溉，提升灌区管理能力，农业水价综合改革面积达9亿亩。作为反映农田灌溉效率的重要指标，农田灌溉水有效利用系数从2014年的0.530提高到2023年的0.576。耕地灌溉亩均用水量由2014年的402立方米下降到2022年的364立方米。在粮食连年丰收的情况下，全国农业灌溉用水总量实现了零增长。\n用水总量总体稳定的背后，是工业节水减排。我国目前已建立覆盖省、市、县三级行政区的用水总量和强度双控指标体系，黄河流域、京津冀地区、长江经济带规模以上工业服务业用水单位实现计划用水管理全覆盖，累计建成2.1万个节水型工业企业。2023年全国规模以上工业用水重复利用率达到93%以上。\n用水总量总体稳定的背后，是城镇节水降损。目前建成1763个节水型社会达标县、145个节水型城市，全面推动节水型高校建设。累计推动实施合同节水管理项目714项，吸引社会资本95亿元。2023年城市公共供水管网漏损率下降到10%以内。\n水利部门将坚持和落实节水优先方针，深入实施国家节水行动，持续将农业、工业、城镇等领域作为节水重点，强化区域重大战略节水行动，提升水资源节约集约利用能力，加快推进节水型社会建设。\n（相关报道见第十四版）"
  },
  {
    "title": "李强出席中国发展高层论坛2024年年会开幕式并发表主旨演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_3-01.htm",
    "date": "2024-03-25",
    "content": "新华社北京3月24日电  国务院总理李强3月24日在北京出席中国发展高层论坛2024年年会开幕式，并发表主旨演讲。\n李强表示，本次年会以“持续发展的中国”为主题，既是对长期以来中国经济发展状况的客观描述，也充分体现了各界对中国经济行稳致远、高质量发展的关注和期许。过去一年，在以习近平同志为核心的党中央坚强领导下，我们顶住外部压力、克服内部困难，圆满完成了全年经济社会发展主要目标任务。经济回升向好的态势持续巩固增强，新产业、新模式、新动能加快成长壮大，中国经济韧性强、潜力大、活力足，长期向好的基本面没有改变。\n李强指出，广大企业是中国经济持续发展的参与者、贡献者，也是见证者、受益者。一直以来，我们都把尊重市场、服务企业作为谋划经济工作的重要立足点、实施经济政策的重要着力点，始终做企业发展成长道路上的同行者、好伙伴。特别是去年以来，我们进一步改进优化服务，建立了与企业常态化沟通交流机制，认真回应解决企业关切，积极构建有效市场和有为政府更好结合的制度机制。相信政府与企业的相互信任、双向奔赴，一定能汇聚成携手同行、发展共赢的强大合力。\n李强指出，当前，国际环境发生深刻变化，世界经济发展面临许多严峻挑战。中国将以务实有效的行动推动高质量发展，为世界经济复苏和稳定发展注入更多确定性和正能量。我们将加大宏观政策调节力度，加强政策协同配合，确保同向发力、形成合力。着力扩大国内需求，进一步推进全国统一大市场建设，大力推进以人为本新型城镇化，推动大规模设备更新和大宗耐用消费品以旧换新。加快构建现代化产业体系，坚持以科技创新推动产业创新，统筹推进传统产业升级、新兴产业壮大、未来产业培育，加快发展新质生产力。持续推动绿色转型，坚定不移走生态优先、绿色发展的道路。标本兼治稳妥做好各类风险隐患防范化解工作，推动中国经济长期持续健康发展。\n李强表示，今天的中国经济已与世界经济深度融合。我们将持续打造市场化、法治化、国际化一流营商环境，进一步深化重点领域和关键环节改革，着力提升政务服务效能，依法保护各类企业合法权益，稳步推进制度型开放，不断以更高水平的开放链接世界。一个更加开放的中国，必将为世界带来更多合作共赢的机遇，我们愿同世界分享中国持续发展的大机遇，与各方携手创造共同发展的美好未来。\n吴政隆参加开幕式。\n本次年会由国务院发展研究中心主办。世界银行行长彭安杰、国际货币基金组织总裁格奥尔基耶娃以及国内外专家学者、企业家、政府官员和国际组织代表约400人参加开幕式。"
  },
  {
    "title": "统筹做好茶文化、茶产业、茶科技这篇大文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_4-01.htm",
    "date": "2024-03-25",
    "content": "习近平总书记2021年3月在福建考察时，来到南平武夷山市星村镇燕子窠生态茶园，察看春茶长势，了解当地茶产业发展情况，强调“要统筹做好茶文化、茶产业、茶科技这篇大文章，坚持绿色发展方向，强化品牌意识，优化营销流通环境，打牢乡村振兴的产业基础”。\n深入贯彻落实习近平总书记重要指示精神，武夷山市统筹做好茶文化、茶产业、茶科技这篇大文章，聚力打牢乡村全面振兴的产业基础。目前，全市从事茶叶相关行业的人员约12万人，注册茶叶类经营主体2.11万家。2023年，武夷山市茶叶全产业链产值达135亿元，农民人均收入的近五成来自茶叶。\n一场小雨过后，武夷山市兴田镇西郊村党支部书记张继国来到村广播站，通知各家各户派人领取用于肥田的油菜籽，“保育茶田可不等人哟！”\n“保育茶田”启动于两年多前。2021年7月，武夷山市委和市政府成立“三茶”统筹创新推进工作专班，生态茶园建设试点拉开帷幕，西郊村成为生态茶园重点推广村。\n生态茶园里，夏种大豆固氮，冬种油菜固磷钾。“不用农药、化肥，产量虽然低了一些，但茶叶品质更佳、醇香味足，收购价提升不止五成。”西郊村茶农伊启龙说。\n漫步燕子窠生态茶园，300多亩茶树郁郁葱葱，田间套种着油菜。“春茶订单早就排满，到了4月就开始采摘。”茶农杨文春满心期待。\n如今，燕子窠生态茶园茶叶制优率比普通茶园提高了30%左右。武夷山市已累计建起生态茶园示范点面积超万亩，带动全市14.8万亩茶山推进生态茶园建设。\n兴田镇南岸村，翠绿的茶树丛中，一只白色小盒引人注目。“里面是七星瓢虫等益虫，‘以虫治虫’，生态效益明显。”驻南岸村科技特派员范文兴说，村里的茶农曾因病虫害烦恼，“以虫治虫”等防治方法推广以来，茶园生态明显改善。\n在武夷山香江茶业有限公司车间生产线末端，一套静态目视选别系统十分醒目。“精茶拣剔依靠传感系统，品质有了提升，员工省力不少。”公司办公室主任陈荣平说。\n眼下，越来越多的科技产品运用到茶叶生产流程中。国家级非物质文化遗产武夷岩茶（大红袍）制作技艺传承人游玉琼和儿子方舟一起研发了电脑程控做青机，并建立制茶技艺模型，获得数项专利。\n2021年以来，南平市以环武夷山区域为重点，加大科技赋能力度，推动茶产业提质升级。南平市茶树良种覆盖率已达98%，建成茶叶智能化生产线50条，新制定茶产业标准19项。\n在星村镇，一家茶文化体验馆吸引了不少游客。2022年起，体验馆负责人叶灿开设了网络直播间，最高峰时有数千人同时观看。在2023年5月的一场直播中，单场就卖出茶叶上千份。\n武夷山市近年来相继打造中华茶博园、福莲茶庄园等文旅项目，推动茶产业融合发展。\n“我们将进一步做大做优做强茶产业，推动茶产业集群发展，扎实推进乡村全面振兴，努力实现一片叶子成就一个产业、富裕一方百姓。”南平市委常委、武夷山市委书记杨青建表示。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_5-01.htm",
    "date": "2024-03-25",
    "content": "由我国自主设计建造的深水导管架“海基二号”3月24日开始进行海上安装作业。固定式导管架平台是一种海洋油气开发装备。“海基二号”作业海域平均水深约324米，导管架总高338.5米，安装成功后，将提升导管架平台应用水深至300米以上。\n图为拖航作业船将“海基二号”运至指定安装海域。\n本报记者  冉永平  丁怡婷文  李浩玮摄（人民视觉）"
  },
  {
    "title": "兰州新区坚持生态优先、加强保护修复",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_6-01.htm",
    "date": "2024-03-25",
    "content": "春日，漫步甘肃兰州新区栖霞湖畔，草木蔓发，碧水澄澈。用好“引大入秦”的水，再经过合理规划建设，形成了水天一色的怡人风光。\n兰州新区地处甘肃中部，是我国筑牢西部生态安全屏障的重要区域。曾经，这里多为丘峁荒地，水不存，树不长，生态环境脆弱，制约了当地的发展。\n近年来，兰州新区推进生态修复治理和未利用地综合整治，高标准建设黄河中上游生态修复及水土流失综合治理示范区，以绿色产业发展为导向，以科技创新驱动经济发展，让曾经的丘峁荒地变身湿地绿廊，也为兰州新区绿色高质量发展积蓄动能。2023年下半年，中央第四生态环境保护督察组进驻甘肃省开展生态环境保护督察。兰州新区坚持问题导向，立行立改、举一反三，着力补上制度机制、企业监管、工作举措等方面的短板弱项，推动发展方式绿色低碳转型，生产生活环境更加宜居宜业宜游，绿色发展的底蕴更加厚实。\n生态修复，拓出连片绿色\n驾车来到兰州新区中通道入口处，高标准的农业用地、完备的灌溉设施……沿途面貌焕然一新。“通过土地整平、土壤改良、水利设施提升，那些碎片化的耕地、退化的林地和丘峁上的荒地被整治成集中连片的田地，同时配备较好的水肥条件。”兰州新区农林水务局局长汪开宏介绍。\n“我们注重加快生态修复，已整治200多平方公里土地，增加10万多亩农业用地。如今，林草覆盖率提高了16个百分点，人均公园绿地面积高于全国平均水平。”兰州新区管委会副主任罗耀宗说。\n生态修复治理后的平整土地为农业拓展了空间。兰州新区建成小麦、玉米、蔬菜等20万亩的“六大规模化种植基地”和10个现代农业产业园，培育1亿枝鲜切花、2万头奶牛养殖、200万吨粮油加工及50万吨粮油储备等特色农业产业集群，支撑村集体经济和村民收入双提升。\n兰州新区利用新增的产业用地，规划29个专业化产业园区，促进优势产业的集聚发展。同时，通过新增的城镇用地，成功安置生态和地质灾害避险搬迁群众，巩固拓展脱贫攻坚成果，助力乡村全面振兴。\n深挖潜能，发展绿色化工\n踏入兰州新区绿色化工园区，工程车辆在园内穿梭往来，人们井然有序地忙碌着。厂房鳞次栉比，园区的基础设施建设已然成熟。\n依托良好的石化产业基础，兰州新区于2018年启动规划面积达150平方公里的绿色化工园区建设，重点发展精细化工、专用化学品以及化工新材料等领域，围绕石化产业链延伸、专用化学品等产业链条，全力打造产业链完整、承接产业转移基础好的全国高质量绿色化工园区。\n“我们专注于定制加工专利期内的农药中间体项目，为国际农化公司提供优质服务。”在兰州新区绿色化工园区内的专精特新化工产业孵化基地，雅本化学旗下兰州雅本精细化工有限公司负责人吕剑介绍，“车间主要进行生产投料、工艺反应等工序，在各个环节充分考虑生态环境和人员安全，有效避免了人员接触、物料外泄等风险。公司投产不到半年就成功达到规上企业标准，随着未来产能的提升，我们将进一步加强数字化转型方面的工作，努力在碳排放和绿色环保方面迈上新台阶。”\n兰州新区绿色化工园区管委会主任张亚飞说，目前兰州新区绿色化工园区已成功引进了200多个产业项目，涵盖高纯电子化学品、高纯同位素试剂、航天特种材料、新型原料药等领域，总投资超过600亿元；成功落地的产品超过1000个，超过220个产品出口外销。园区过去两年规上工业产值实现连续倍速增长，未来5—10年内，计划培育和发展500家专精特新企业，同时力争产业项目的投资和产值均超过1000亿元，实现每年纳税和利润均达到100亿元以上的目标。\n创新驱动，积蓄绿色动能\n来到兰州新区重离子应用技术及装备制造产业基地，制造车间回荡着机器运转的声音，先进的医用重离子加速器设备的关键部件在机床上“精心雕琢”。这里的重离子装备由兰州科近泰基新技术有限责任公司制造，拥有设计、生产制造、安装、调试、检测以及运维服务的全方位能力。\n“我们的设备在全球技术领域处于领先地位，加速器将电能转化为粒子运动的动能，该过程需要提供真空环境和施加磁场以控制粒子轨道。在治疗中，粒子高速运行，必须精确控制轨道，并在每一圈的同一位置施加高频电场为粒子不断加速。该加速器实际上是几十个门类工业产品的集合，应用了工业领域的顶尖技术。”科近泰基副总经理杨文杰说。\n2020年，科近泰基生产的我国首台具有自主知识产权的医用重离子加速器在武威投入临床应用。运行以来，已有来自各地的1000余名患者接受治疗，而且治疗后部分病种生存率显著提高。\n据介绍，该设备造价约7亿元，高度相当于七八层楼。杨文杰说：“我们正在研发下一代小型化设备。新设备占地约1000平方米，仅为原设备的1/3；采用新的超导技术，使其更加节能、更加紧凑，但性能仍与原设备相当，甚至在某些参数上有所提升。比如，引入了旋转照射，不再受限于固定角度，可以通过不同角度进行照射。除了性能相当于国际同类型装置外，我们还具有更高的开机率，为患者提供更多治疗时间，提供出色的运行维护服务。”\n在兰州新区甘肃海亮新能源材料有限公司的铜箔生产车间内，高大的智能桁架不时发出“嘀嘀嘀”的声音，预警铜箔烘烤完成；设备状态指示灯的微光不停闪烁，智能物流传送带不断将分切好的铜箔传送至包装车间……1吨多重的铜箔卷，经操作人员在电脑上做好设置，就可以实现自动上卷、下卷、烘烤、分切，直至送去包装仓库。每台生箔机上都有面密度检测仪，可以帮助操作人员更精准地做好过程监控和品质把控。\n每个机台的产量、良率及瑕疵检测等生产情况都在车间大屏上显示，可实现“一屏可视”和实时更新，让车间管理者也能精益化管理、精准化决策。\n高性能铜箔的生产技术同样让人眼前一亮。“现在批量生产的高性能铜箔已经达到了4.5微米的水平，最薄可达到3.5微米，主营产品为6—8微米。在技术发展上，4.5微米成为整个铜箔行业的门槛和界限，我们在去年10月左右突破了这个界限并成功实现批量应用。”甘肃海亮新能源材料有限公司新能源材料研究院数字化应用研究所所长张伟博士说。\n数据显示，截至2023年底，兰州新区已累计实施新材料项目69个、总投资614亿元，建成投产53个、完成投资230多亿元，形成了新能源材料产业链；引进160个装备制造项目，总投资620亿元，建成投产78个项目，完成投资260亿元，包括大科学装置、重离子一期等项目。\n“兰州新区始终践行生态优先、绿色发展理念，积极构建全方位、全地域、全过程的生态环境治理体系和绿色产业体系，重点发展绿色化工、新材料、装备制造等主导产业。地区生产总值在连续3年高位增长的基础上，2023年依然保持两位数增长，规模以上工业企业产值同比增长15.3%，工业用电量增长103%，形成了明显的产业集聚效应。我们将继续稳中求进，脚踏实地，厚植高质量发展的绿色底色。”兰州新区党工委副书记、管委会主任左龙说。"
  },
  {
    "title": "着力建设好高标准农田（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_7-01.htm",
    "date": "2024-03-25",
    "content": "湖南常德，粮食生产万亩综合示范片区平畴沃野，田成方、渠成网、路相通、沟相连，水稻生产全程机械化。辽宁阜新，皂力营子村农户不再“靠天等雨”，打开农田灌溉水源工程的智能水表、插上水卡，清凉的水雾落入农田、滋润青苗……一块块高标准农田，让“小田”变“大田”、“碎田”变“整田”、“粮田”变“良田”，有力促进了农业机械化、水利化、信息化、标准化生产。\n粮食生产根本在耕地。习近平总书记强调，“要建设好高标准农田，推行适度规模经营，加强政策支持和示范引领，加大良种、良机、良法推广力度，在精耕细作上下功夫，进一步把粮食单产和品质提上去”。今年中央一号文件提出，“坚持质量第一，优先把东北黑土地区、平原地区、具备水利灌溉条件地区的耕地建成高标准农田”。保障国家粮食安全，走农业现代化的道路，建设高标准农田是一个重要抓手。\n近年来，加快耕地质量保护立法，实施黑土地保护工程，加强酸化等退化耕地治理，实施耕地有机质提升行动，推进盐碱地综合改造利用……突出抓好耕地保护和地力提升，真正把耕地特别是永久基本农田建成适宜耕作、旱涝保收、高产稳产的现代化良田，让每一寸耕地都成为丰收沃土，就一定能确保粮食在任何时候都能产得出、供得上、供得优，把中国人的饭碗牢牢端在自己手里。"
  },
  {
    "title": "二十五项具体任务聚焦智慧港口、智慧航道建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_1-02.htm",
    "date": "2024-03-25",
    "content": "作为优化交通基础设施建设的重要组成部分，智慧港口、智慧航道建设是传统基础设施数字化转型的关键环节，也是交通运输业高质量发展的应有之义。\n交通运输部印发的《关于加快智慧港口和智慧航道建设的意见》（以下简称《意见》）提出，到2027年，全国港口和航道基础设施数字化、生产运营管理和对外服务智慧化水平全面提升，建成一批世界一流的智慧港口和智慧航道，并提出25项具体任务，助推我国航运业数字化发展。\n我国智慧港口、智慧航道建设进展如何？进一步提升行业智慧化水平应从何处发力？记者进行了采访。\n自动化技术水平和应用规模、智慧船闸总体技术水平等位居国际前列\n东海之滨，岸线绵延。宁波舟山港梅山港区集装箱码头，汽笛声阵阵，远洋巨轮列队入港，桥吊作业有条不紊。\n高效运转，得益于智能改造。步入梅东公司大楼，一座数字化港口清晰显示在可视化系统大屏上：3公里外，50多米高的桥吊驾驶室内空无一人，只需“远控大脑”下令便能轻松抓放箱体；黄色图标对应的堆场集卡，则可通过“5G+北斗”实现实时调度。\n“2016年开启智能化之路以来，梅山港区一步一个脚印。”宁波舟山港负责人介绍，如今梅山港区已拥有全球最大规模远控自动化设备集群，能够支撑千万箱级码头作业；预计今年6月，由国家电网浙江电力投建的风光储一体化项目，将实现全容量并网发电，绿电智慧化将有效提升能源使用效率。\n视线西移，黄金水道上，长江干线2688公里航道实现电子航道图全覆盖，汉江、赣江、信江等支流2051公里航道电子航道图已建成……方寸绘大江，手掌纳山河，数字化有力支撑长江航运发展。\n从点到线及面，“智慧港口和智慧航道逐步成为水运高质量发展的亮丽名片，一些领域已实现‘领跑’。”交通运输部水运局有关负责人说。\n看港口，自动化技术水平和应用规模保持领先。目前，我国已建成18座自动化集装箱码头，在建（含改造）自动化码头27座，自动化集装箱码头已建和在建规模均居国际前列。同时，全面掌握自动化码头设计建造、装备制造、系统集成和运营管理全链条的关键技术，基于5G技术的新一代自动导引车、无人集卡等智能运输设备率先投入应用。\n看航道，数字化、智慧化进程不断加快。智慧船闸总体技术水平位于国际前列，通航调度、安检、监测、运维、服务智慧化水平不断提高；已建电子航道图里程达1.7万余公里，发布里程超5700公里；部分内河高等级航道可实现航标、水位、航道工作船等基本要素在线快速采集和自动化、实时化、立体化监测。\n因地制宜、分类指导，有序推进港口生产、航道养护等智慧化\n在上海港，货物装卸已全部实现远程操控，自动导引车等智能运输设备得到规模化应用；在黄骅港，堆取料机、翻车机实现远程控制，抓斗门机等自动化改造也逐步应用；在西江航运干线、嘉陵江等跨省份航道，通航建筑物联合调度成为可能。\n“目前，我国部分港口和航道的设施设备相对落后，总体生产运营效率仍有待提升。”交通运输部水运局有关负责人说，“从全国来看，各地区港口和航道智慧化水平还存在发展不平衡的问题。”以港口为例，上海港、青岛港、宁波舟山港等国际枢纽海港的智慧化建设进程相对较快，但相当一部分沿海港口还有差距，内河港口智慧化建设的广度和深度总体与上述港口差距更大。\n针对上述问题，《意见》要求因地制宜、分类指导，立足港口和航道发展条件及功能定位，尽力而为、量力而行，科学确定建设重点与路径。\n同时，《意见》明确了相关任务要求——\n在港口方面，聚焦推进生产智慧化。加快推动上海港、天津港、青岛港等具备条件的国际枢纽海港和内河港集装箱码头自动化建设或改造，加快推动秦皇岛港、唐山港、黄骅港等具备条件的干散货码头“翻”“堆”“取”“装”“卸”等全流程自动化改造。同时，推进港口岸电信息系统建设，鼓励清洁能源多能互补及设备迭代升级。\n在航道方面，重点推进养护智慧化。推动长江干线、西江航运干线、京杭运河等建设完善航道智慧养护管理系统，全面推广航标遥测遥控、水位遥测遥报技术应用，推进高等级航道船闸智慧化升级。\n在推进航道信息基础设施建设方面，《意见》还提出要加快长江干线、西江航运干线、京杭运河以及水网地区高等级航道智能感知网建设，提升其他内河高等级航道的限制性桥梁河段、重点滩险河段、通航建筑物等智能感知水平。\n港口和航道信息基础设施能级水平、数据资源整合和综合治理力度有待提升\n加快智慧港口、智慧航道建设，夯实数字底座是重要基础。需要通过强化信息基础设施建设，为港口和航道的智慧化生产运营管理服务提供安全高效可靠的基础支撑。\n在大连港，通过设置多个室内外环境监测点，全面集成码头相关的水质、用能、空气质量、气象等环境要素数据，有力助推港口绿色发展。在长江航道，干线基本形成全面覆盖航标、水位、船舶、地形等要素的智能感知网，航道条件大幅提升。\n“从全国范围看，港口和航道信息基础设施能级水平还有待提升，数据资源整合和综合治理力度仍需加大。”交通运输部水运局有关负责人说。以长江航道为例，尽管信息化推进较快，但仍存在行业数据共享不畅等问题。此外，航道信息基础设施建设相对滞后，软件功能无法满足应用需求，亟待升级完善。\n《意见》提出，推进港口和航道智能感知设备部署应用，加快重要港区和高等级航道智能感知网建设，推进信息通信技术融合应用。同时，提升行业数据共享水平，推动打造数据、服务、算法为一体的“数据大脑”。\n“智慧港口和智慧航道不仅是加快建设智慧交通的先行领域，也是交通运输新型基础设施建设的重要组成部分。”该负责人表示，作为一项长期的系统工程，下一步将推动建设一批智慧港口和智慧航道示范项目，深化智能交通先导应用试点，加快推动航运数字化转型。"
  },
  {
    "title": "广西钦州市屯南村应用智能化育秧、建设高标准农田",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_2-02.htm",
    "date": "2024-03-25",
    "content": "“插秧啦——”循着兴奋的声音瞧去，只见一台插秧机正顺着平整的机耕路开进稻田。大嗓门的驾驶员驾驶着农机，操作熟练，一个来回，12行秧苗已整齐稳当插入田中。驾驶员名叫陈列正，37岁，当过兵，后来回乡务农，如今是广西钦州市钦南区黄屋屯镇屯南村党总支书记、村委会主任。\n农机的取秧器飞转，田里的水花四溅，嫩绿的秧苗挺立，孕育着丰收的希望。“春分有雨家家忙，先种瓜豆后插秧。”3月15日至21日，钦州市早稻插秧面积从8.59万亩增至37.75万亩，秧苗快插的背后，是集中育秧技术的推广。\n在屯南村智能化育秧基地，一台名为“水稻精准机插播种流水线”的机器忙碌运转，供盘、装土、条播、淋水、覆土，各环节井然有序。陈列正介绍：“基地2月份刚建好，一天能出6000个秧盘，一盘播种3000粒。”\n在基地务工的林庆海，今年58岁，每天的工钱200元左右。种了一辈子地的他看着秧盘下了机器直接进催芽间，直感慨：“智能化育秧既省人工又省地，以前想都没想过！”\n钦州市农业农村局局长韦戴卓介绍，全市已建成5个区域性水稻产业中心，都配有全自动智能化育秧大棚，安装了水肥药一体化喷灌设备等自动化设施。水稻抗倒伏高产优质品种、水稻机械化精量直播高产高效轻简技术等积极推广，水稻生产增密增穗行动、水稻玉米高产攻关行动等正在开展。\n修建田间道路、完善灌溉和排水系统、推广绿肥还田……随着高标准农田建设推进，路相通、沟相连，碎田变整田，大家种粮热情日渐高涨。“以前只种晚稻一季稻，现在村里的早、晚两季稻突破1300亩。”陈列正说，“秧好一半稻，地肥产量高，我对今年有信心！”\n目前，中央和自治区共计下达稳粮扶粮补贴和项目资金40.07亿元，助力广西各地有序开展春耕备耕，早稻已育秧可插大田面积748.35万亩，完成维修、保养农机75万台，预计投入春季农业生产的农机具数量将超170万台。\n人勤春来早，忙碌正当时。陈列正更是闲不下来：“育秧基地3月6日接了一个大单，为6000亩农田供应秧苗。村里还要继续推进‘小田并大田’。”他摊开“屯南村农田规划图”，总面积超83亩的36块耕地，将在今年内变成一块大田。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_3-02.htm",
    "date": "2024-03-25",
    "content": "3月22日，河南省沿黄高速公路孟州市赵庄蟒改河工区，施工单位正加快工程建设进度。该项目是河南省高速公路重点工程，建成后将助力完善中原高速路网结构。\n白水平摄（影像中国）"
  },
  {
    "title": "国家卫生应急队伍管理办法印发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_4-02.htm",
    "date": "2024-03-25",
    "content": "本报北京3月24日电  （记者申少铁）记者近日获悉：国家卫生健康委、国家疾控局等三部门近日联合印发《国家卫生应急队伍管理办法》，要求进一步加强和规范国家卫生应急队伍管理工作，提升突发事件卫生应急能力和处置水平。管理办法在队伍管理方面明确，将队员数量最低要求从30人提升至60人；要求国家卫生应急队伍接到指令2小时内完成各项准备。\n管理办法具体有四方面特点：完善全国卫生应急队伍体系，强调各级卫生健康行政部门（中医药主管部门、疾控主管部门）都要加强卫生应急队伍建设；强化实战化训练演练，注重提高信息化、智能化水平，着力提升队伍突发事件应对能力和效率；卫生应急队伍要加强医防协同，完善医防协同机制；完善队伍管理。\n在卫生应急队伍管理方面，队伍类别在原有紧急医学救援类、突发急性传染病防控类、突发中毒事件处置类、核和辐射突发事件卫生应急类的基础上增加了重大疫情医疗应急类、中医应急医疗类，同时对各类队伍能力最低标准作出规定；新增队伍参加巡诊、向公众普及紧急医学救援知识和技能等相关要求；明确队员执行任务期间保障的相关要求；新增国家卫生应急队员誓言。\n根据管理办法要求，国家卫生应急队伍主要由卫生应急管理人员、医疗卫生专业人员、技术保障和后勤保障人员构成。应急管理和医疗卫生专业人员每队30人以上，设队长1名，副队长2—3名，每支队伍配30人以上的后备人员。\n在队伍功能方面，紧急医学救援类队伍每天能开展20台损伤控制手术，每天能接诊200名急诊和门诊患者，开设20张留观病床，重点加强创伤处理能力，能实现14天自我保障。重大疫情医疗应急类队伍，每天能完成1000人次以上的实验室检测，每天能接诊200名门诊患者，具备5例以上重症传染性疾病患者的紧急处置能力，具备隔离转运能力和流行病学调查能力，能实现10天自我保障。"
  },
  {
    "title": "兰州新区坚持生态优先、加强保护修复",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_5-02.htm",
    "date": "2024-03-25",
    "content": "春日，漫步甘肃兰州新区栖霞湖畔，草木蔓发，碧水澄澈。用好“引大入秦”的水，再经过合理规划建设，形成了水天一色的怡人风光。\n兰州新区地处甘肃中部，是我国筑牢西部生态安全屏障的重要区域。曾经，这里多为丘峁荒地，水不存，树不长，生态环境脆弱，制约了当地的发展。\n近年来，兰州新区推进生态修复治理和未利用地综合整治，高标准建设黄河中上游生态修复及水土流失综合治理示范区，以绿色产业发展为导向，以科技创新驱动经济发展，让曾经的丘峁荒地变身湿地绿廊，也为兰州新区绿色高质量发展积蓄动能。2023年下半年，中央第四生态环境保护督察组进驻甘肃省开展生态环境保护督察。兰州新区坚持问题导向，立行立改、举一反三，着力补上制度机制、企业监管、工作举措等方面的短板弱项，推动发展方式绿色低碳转型，生产生活环境更加宜居宜业宜游，绿色发展的底蕴更加厚实。\n生态修复，拓出连片绿色\n驾车来到兰州新区中通道入口处，高标准的农业用地、完备的灌溉设施……沿途面貌焕然一新。“通过土地整平、土壤改良、水利设施提升，那些碎片化的耕地、退化的林地和丘峁上的荒地被整治成集中连片的田地，同时配备较好的水肥条件。”兰州新区农林水务局局长汪开宏介绍。\n“我们注重加快生态修复，已整治200多平方公里土地，增加10万多亩农业用地。如今，林草覆盖率提高了16个百分点，人均公园绿地面积高于全国平均水平。”兰州新区管委会副主任罗耀宗说。\n生态修复治理后的平整土地为农业拓展了空间。兰州新区建成小麦、玉米、蔬菜等20万亩的“六大规模化种植基地”和10个现代农业产业园，培育1亿枝鲜切花、2万头奶牛养殖、200万吨粮油加工及50万吨粮油储备等特色农业产业集群，支撑村集体经济和村民收入双提升。\n兰州新区利用新增的产业用地，规划29个专业化产业园区，促进优势产业的集聚发展。同时，通过新增的城镇用地，成功安置生态和地质灾害避险搬迁群众，巩固拓展脱贫攻坚成果，助力乡村全面振兴。\n深挖潜能，发展绿色化工\n踏入兰州新区绿色化工园区，工程车辆在园内穿梭往来，人们井然有序地忙碌着。厂房鳞次栉比，园区的基础设施建设已然成熟。\n依托良好的石化产业基础，兰州新区于2018年启动规划面积达150平方公里的绿色化工园区建设，重点发展精细化工、专用化学品以及化工新材料等领域，围绕石化产业链延伸、专用化学品等产业链条，全力打造产业链完整、承接产业转移基础好的全国高质量绿色化工园区。\n“我们专注于定制加工专利期内的农药中间体项目，为国际农化公司提供优质服务。”在兰州新区绿色化工园区内的专精特新化工产业孵化基地，雅本化学旗下兰州雅本精细化工有限公司负责人吕剑介绍，“车间主要进行生产投料、工艺反应等工序，在各个环节充分考虑生态环境和人员安全，有效避免了人员接触、物料外泄等风险。公司投产不到半年就成功达到规上企业标准，随着未来产能的提升，我们将进一步加强数字化转型方面的工作，努力在碳排放和绿色环保方面迈上新台阶。”\n兰州新区绿色化工园区管委会主任张亚飞说，目前兰州新区绿色化工园区已成功引进了200多个产业项目，涵盖高纯电子化学品、高纯同位素试剂、航天特种材料、新型原料药等领域，总投资超过600亿元；成功落地的产品超过1000个，超过220个产品出口外销。园区过去两年规上工业产值实现连续倍速增长，未来5—10年内，计划培育和发展500家专精特新企业，同时力争产业项目的投资和产值均超过1000亿元，实现每年纳税和利润均达到100亿元以上的目标。\n创新驱动，积蓄绿色动能\n来到兰州新区重离子应用技术及装备制造产业基地，制造车间回荡着机器运转的声音，先进的医用重离子加速器设备的关键部件在机床上“精心雕琢”。这里的重离子装备由兰州科近泰基新技术有限责任公司制造，拥有设计、生产制造、安装、调试、检测以及运维服务的全方位能力。\n“我们的设备在全球技术领域处于领先地位，加速器将电能转化为粒子运动的动能，该过程需要提供真空环境和施加磁场以控制粒子轨道。在治疗中，粒子高速运行，必须精确控制轨道，并在每一圈的同一位置施加高频电场为粒子不断加速。该加速器实际上是几十个门类工业产品的集合，应用了工业领域的顶尖技术。”科近泰基副总经理杨文杰说。\n2020年，科近泰基生产的我国首台具有自主知识产权的医用重离子加速器在武威投入临床应用。运行以来，已有来自各地的1000余名患者接受治疗，而且治疗后部分病种生存率显著提高。\n据介绍，该设备造价约7亿元，高度相当于七八层楼。杨文杰说：“我们正在研发下一代小型化设备。新设备占地约1000平方米，仅为原设备的1/3；采用新的超导技术，使其更加节能、更加紧凑，但性能仍与原设备相当，甚至在某些参数上有所提升。比如，引入了旋转照射，不再受限于固定角度，可以通过不同角度进行照射。除了性能相当于国际同类型装置外，我们还具有更高的开机率，为患者提供更多治疗时间，提供出色的运行维护服务。”\n在兰州新区甘肃海亮新能源材料有限公司的铜箔生产车间内，高大的智能桁架不时发出“嘀嘀嘀”的声音，预警铜箔烘烤完成；设备状态指示灯的微光不停闪烁，智能物流传送带不断将分切好的铜箔传送至包装车间……1吨多重的铜箔卷，经操作人员在电脑上做好设置，就可以实现自动上卷、下卷、烘烤、分切，直至送去包装仓库。每台生箔机上都有面密度检测仪，可以帮助操作人员更精准地做好过程监控和品质把控。\n每个机台的产量、良率及瑕疵检测等生产情况都在车间大屏上显示，可实现“一屏可视”和实时更新，让车间管理者也能精益化管理、精准化决策。\n高性能铜箔的生产技术同样让人眼前一亮。“现在批量生产的高性能铜箔已经达到了4.5微米的水平，最薄可达到3.5微米，主营产品为6—8微米。在技术发展上，4.5微米成为整个铜箔行业的门槛和界限，我们在去年10月左右突破了这个界限并成功实现批量应用。”甘肃海亮新能源材料有限公司新能源材料研究院数字化应用研究所所长张伟博士说。\n数据显示，截至2023年底，兰州新区已累计实施新材料项目69个、总投资614亿元，建成投产53个、完成投资230多亿元，形成了新能源材料产业链；引进160个装备制造项目，总投资620亿元，建成投产78个项目，完成投资260亿元，包括大科学装置、重离子一期等项目。\n“兰州新区始终践行生态优先、绿色发展理念，积极构建全方位、全地域、全过程的生态环境治理体系和绿色产业体系，重点发展绿色化工、新材料、装备制造等主导产业。地区生产总值在连续3年高位增长的基础上，2023年依然保持两位数增长，规模以上工业企业产值同比增长15.3%，工业用电量增长103%，形成了明显的产业集聚效应。我们将继续稳中求进，脚踏实地，厚植高质量发展的绿色底色。”兰州新区党工委副书记、管委会主任左龙说。"
  },
  {
    "title": "中国技术助力多米尼克农业产业升级",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_1-03.htm",
    "date": "2024-03-25",
    "content": "今年是中国和多米尼克建交20周年，中国援多农业技术合作项目是两国建交后最早实施的援助项目，目前已开展至第八期。自2005年以来，来自中国的专家团队与当地农业专家和农户合作，引进了多个高附加值农作物品种，促进了多米尼克农业产业升级，增进了两国人民的情谊。\n“我们建立了非常出色的合作互信关系”\n轻轻拿起一株海绵包裹的无土生菜幼苗，小心翼翼地将幼苗根系放入水培管道的插槽。在中国农业专家的细致讲解下，多米尼克总理斯凯里特成功完成了一次水培栽种操作。\n今年2月，中国援多农业技术合作项目水培系统在位于该国第二大城市朴茨茅斯的中多现代农业中心正式交付。斯凯里特总理在交付仪式现场表示，本次引进的水培系统对多米尼克农业现代化、粮食安全以及农产品出口都具有重要意义。\n中国援多农业技术合作项目由新天国际经济技术合作（集团）派出的农业专家组负责实施。“在当地不少农户的要求下，我们引进了水培系统。”专家组组长孙浩杰说，水培系统能节约农地资源、减少农药使用、提高产出，这将促进多米尼克农业技术再次升级，多米尼克民众餐桌上的选择也将更丰富、更健康。\n近20年来，为充分发挥多米尼克自然条件优势，专家组首先开展了品种引进和技术示范工作，成功引进了萝卜、彩椒、豇豆、西蓝花等蔬菜品种以及哈密瓜、火龙果等高附加值水果品种。同时，为确保引进作物适应当地种植条件、避免农民承担试种风险，专家组以中多现代农业中心为平台，开展农业试验和成果展示。目前，该中心已成为当地最大的种苗繁育基地、技术交流平台和多米尼克国家级农业示范中心，每年繁育优质种苗数十万株，并提供无偿技术培训与指导、种苗赠送等服务。\n在双方共同努力下，中多现代农业中心如今拥有12个大棚、1座现代化智能温室。中国援建多米尼克农业科技综合楼项目也已建设完成，该项目集研究、教学和小规模生产为一体，可实现每次10万株、每年50万株组织培养苗的生产。项目投入使用后可实现快速繁育优质种苗，有助于该国实现2030年农业产值目标。\n斯凯里特总理表示，在中国农业专家组的努力下，越来越多的多米尼克农户尝到了中国农业技术的甜头。“我们建立了非常出色的合作互信关系，多米尼克的每一个村庄都受益于中国专家的帮助，我们对此深表感谢。”他说。\n“未来，多米尼克农业的韧性将进一步增强，还将拥有向周边国家出口组培苗的能力。”中国援多农业技术合作项目多方协调官西奥菲尔·霍诺尔说，这将进一步助推多米尼克农业产业升级和经济增长。\n“越来越多农户坚定地选择中国农业技术”\n“2021年，我获得了多米尼克年度最具创新力农民奖。2023年，我又被授予了年度最具适应力农民奖。这些成绩的取得离不开中国专家的大力支持，你们的奉献精神和专业知识是我成功的关键。”2024年初，中国专家组收到了一封真挚的感谢信。\n写信的人叫杰弗瑞·布鲁尼，是当地的一名农户。布鲁尼曾辗转多国谋求生计，在一次返乡探亲时，偶然了解到中国专家正在他的家乡推广大棚种植。“我觉得蔬菜大棚很有发展前景。”布鲁尼回忆说，他立刻着手搭建大棚，中国专家组为他送来了大棚薄膜并进行技术指导。后来他又跟中国专家组学习了栽培技术，种植了火龙果、西红柿、彩椒等，现在已是当地的“明星农户”。\n“许多超市都在售卖我们的农产品，家里的经济条件改善了许多。”布鲁尼说，“更重要的是，中国专家开阔了我的眼界，让我学会了科学种地，我对自己和家乡的未来更有信心。”\n中多现代农业中心多方主任杰瑞·卡本介绍，当地此前以传统露天栽培为主，作物易受天气和病虫害影响，风险大、产量低，品质也不高。中国专家组在当地推广以大棚种植为代表的设施农业，很好地解决了这些问题。霍诺尔说：“大棚种出的作物产量高、质量好，极大地调动了大家的热情，越来越多农户坚定地选择中国农业技术。”\n3年前，布兰妮应聘到中多现代农业中心工作。“在这里，我不但跟中国专家学会了扦插、嫁接等技术，还在他们的帮助下建起了自己的苗圃。非常感谢中国专家教会了我这些技能。”\n作为重要的农业教育和实践平台，中多现代农业中心为当地农业技术人员的培养作出重要贡献。据统计，第八期合作项目启动至今，该中心已累计开展数十个蔬菜、花卉和果树品种的试验栽培，累计开展对外推广培训873次，累计指导农户和学生3300余人次。\n“中国专家不仅技术水平高，而且待人真诚友善”\n“这哈密瓜是来自中国的优良品种，闻闻这味道，清香扑鼻”“还有这西瓜，一个有八九公斤呢，熟得正好，肯定又沙又甜”……\n清晨，中国专家和当地工人一起将刚从试验田里采摘的新鲜瓜果装上汽车。孙浩杰说，每当收获新鲜农产品，大家都会挑出质量最好的送到医院、福利院等，与当地民众分享收获的喜悦。\n经过近20年的相处，中国专家组已经与当地民众结下了深厚的友谊。卡本表示：“中国专家不仅技术水平高，而且待人真诚友善。毫不夸张地说，中国同事在多米尼克的知名度可以用‘家喻户晓’来形容。”\n拨开植株的叶片，一群中学生仔细观察着农业实践的成果——他们亲手种出的甜椒。过去3个月来，朴茨茅斯中学的学生们在中国专家指导下完成了甜椒播种、育苗、移栽等种植管理环节，如今迎来了丰收时刻。\n目前，多米尼克国立大学和多所中学将中多现代农业中心作为定点实习单位和农业课园地。朴茨茅斯中学农业实践带队教师约翰介绍，该中心每年都会协助学校开展农业实践，让学生参与作物培育的全过程。他说：“长期以来，中国专家组与学校密切合作。我相信，不管未来从事何种职业，学生在这里学到的农业技能和吃苦耐劳的精神一定会让他们受益终身。”\n“在我们心里，中国专家早已不是来自遥远中国的‘外乡人’。近20年来，我们一起克服了许多困难，结下了深厚的友谊。”霍诺尔说，2017年，超级飓风“玛利亚”袭击多米尼克，中多现代农业中心受到重创，但中国专家带领大家科学地筹划中心的重建，“你看，中心现在又是一片欣欣向荣的景象了。”\n卡本对未来充满信心：“期待中国朋友为我们引进更多优质品种和现代农业技术理念。通过共同努力，我们的生活将更加幸福。”"
  },
  {
    "title": "与中国同行就是与机遇同行（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_2-03.htm",
    "date": "2024-03-25",
    "content": "中国将不断以更高水平的开放链接世界。一个更加开放的中国，必将为世界带来更多合作共赢的机遇，必将继续成为促进全球增长的稳定力量\n\n“没有比中国更为重要的市场了”“我们为能深耕中国市场感到自豪”“要在中国市场迅速发展，创新必不可少”……近期，不少跨国企业高管纷纷来华开新店、推新品、办首展，引发广泛关注。外资企业看好中国市场发展机遇，加码“投资中国”，彰显中国吸引外商投资优势显著、空间广阔。\n今年以来，中国经济向好因素不断积累。中国国家统计局日前发布的数据显示，今年前两个月，全国规模以上工业增加值同比增长7%，社会消费品零售总额同比增长5.5%，制造业投资增长9.4%，货物进出口总额增长8.7%。中国经济既实现了量的合理增长，更推动了质的有效提升，既有稳的坚实基础，也有进的广阔空间。“聚焦中国，我们看到高质量增长的新时代。”国际货币基金组织总裁格奥尔基耶娃在中国发展高层论坛2024年年会上表示，中期看，中国将继续成为全球经济增长的关键贡献者。\n中国推出的一系列稳经济、促开放、引外资政策效应持续显现，为吸引外资创造了更有利的条件。中国商务部日前发布的数据显示，今年前两个月，全国新设立外商投资企业7160家，同比增长34.9%；实际使用外资金额2150.9亿元人民币，其中高技术制造业实际使用外资282.7亿元人民币，同比增长10.1%。国际机构和跨国公司负责人认为，中国将继续是一个能提供巨大合作机遇的经济体。中国正处于新旧动能转换加快的重要时期、推动高质量发展的关键时期，蕴含着巨大的发展机遇。德国大众集团设立最大的海外研发中心，施耐德电气设立人工智能创新实验室，特斯拉启动储能超级工厂项目……许多跨国公司认为，与中国同行就是与机遇同行，投资中国就是投资未来。\n中国真心欢迎各国企业投资中国，持续打造市场化、法治化、国际化一流营商环境。中国去年发布稳外资24条政策措施，率先在5个自贸试验区和海南自由贸易港试点对接相关国际高标准经贸规则；今年的《政府工作报告》提出全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入；印发《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》，从扩大市场准入、畅通创新要素流动、对接国际高标准经贸规则等方面采取务实措施，更大力度吸引外资；发布全国版和自贸试验区版跨境服务贸易特别管理措施……随着宏观政策的不断落实，中国将进一步向国际市场释放发展红利。德国西门子医疗相关负责人表示，中国积极打造一流营商环境的友好态度，增强了外资企业在华深耕的信心。\n当前，世界经济增速放缓、需求不振，全球跨国直接投资规模面临较大下行压力。在这样的大环境下，中国吸引外资规模近年来保持总体稳定殊为不易。个别西方媒体鼓噪“中国吸引外资遭遇挑战”，炒作所谓在华投资“风险”，完全是别有用心。外商投资是市场行为，看重长期回报，数据起伏波动是正常现象，符合市场规律。近5年外商在华直接投资收益率约9%，在国际上处于较高水平。2023年中国吸引外资规模占全球的比重约为15%，位居发展中国家首位、全球前列。中国经济长期向好的基本面没有改变，中国市场规模超大、供应链配套完备、基础设施完善、人力资源丰富等构成的引资综合优势依然突出。美国苹果公司首席执行官库克表示，中国人才资源丰富、创新活力强，是苹果公司的重要市场和关键供应链伙伴。苹果公司将继续致力于在华长期发展，持续加大对中国供应链、研发和销售的投入。\n展望未来，中国将不断以更高水平的开放链接世界。一个更加开放的中国，必将为世界带来更多合作共赢的机遇，必将继续成为促进全球增长的稳定力量。"
  },
  {
    "title": "全国人大常委会副委员长肖捷访问波黑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_3-03.htm",
    "date": "2024-03-25",
    "content": "新华社萨拉热窝3月24日电  （记者殷晓圣）应波黑议会邀请，全国人大常委会副委员长肖捷于3月21日至24日率团访问波黑，同波黑主席团轮值主席贝契罗维奇、主席团成员茨维亚诺维奇，议会代表院轮值主席查瓦拉、副主席拉德马诺维奇和兹维兹迪奇，民族院轮值主席阿戴莫维奇、副主席什皮里奇等领导人会见。\n肖捷表示，在习近平主席和波黑主席团战略引领下，中波友谊和合作不断深化。中国全国人大愿同波黑议会加强政策沟通和治国理政经验交流，更好服务中波关系发展。肖捷介绍了中共二十大、中国式现代化和十四届全国人大二次会议等情况。\n波方高度评价中国发展成就和波中友好关系，重申坚定奉行一个中国原则，表示愿同中方巩固传统友谊，继续积极参与共建“一带一路”和中国—中东欧国家合作。"
  },
  {
    "title": "斯里兰卡民主社会主义共和国总理古纳瓦德纳今起对我国进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_4-03.htm",
    "date": "2024-03-25",
    "content": "应国务院总理李强邀请，斯里兰卡民主社会主义共和国总理古纳瓦德纳将于3月25日至30日对中国进行正式访问。\n迪内什·古纳瓦德纳，75岁。1973年加入斯里兰卡人民联合阵线党担任中央委员会委员，1974年当选总书记。2000年至2022年先后担任斯里兰卡交通部长、城市发展和供水部长、外交部长、教育部长等重要职位。2022年7月22日至今担任斯里兰卡总理。\n已婚，有一子一女。\n（新华社北京3月24日电）"
  },
  {
    "title": "“非常看好中国市场发展前景”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_5-03.htm",
    "date": "2024-03-25",
    "content": "“我多次访问中国，对客户需求有深入了解。近年来，我们明显感受到中国客户的需求更加旺盛，因此将全球第五家分公司设在中国，以便更好地服务中国客户。”德国迈酷德有限公司创始人兼首席执行官恩里科·克劳尔对本报记者表示，积极开拓国际市场是公司发展的必由之路，中国市场规模巨大，充满机遇，“我对中国市场充满信心”。\n迈酷德专注于冷库、冷空气设备和工业制冷领域，同时在医疗和健康领域提供高科技冷却解决方案。公司首席运营官弗里德里希·莱茵海默介绍，目前，迈酷德已在中国、美国、法国、新加坡和阿联酋开设了5家分公司，其产品广泛应用于医疗、体育、物流等行业，如德国足球甲级联赛的多支球队都采用了迈酷德的主打产品——低温治疗室。\n在位于德国萨克森—安哈尔特州的迈酷德总部，莱茵海默带着记者来到产品展示厅。3平方米的低温治疗室外墙上显示着室内温度——零下85摄氏度。打开门，一股冷气扑面而来。莱茵海默介绍，迈酷德低温治疗室由传统冰浴疗法演化而来，通过专业制冷设备，可将治疗室温度降到零下85摄氏度至零下110摄氏度之间。据介绍，超低温冷疗能有效改善人体免疫功能、缓解关节疼痛、消除水肿和恢复体能等。过去10年间，迈酷德在中国销售了一系列低温冷疗设备，用于专业体育机构的训练等。\n莱茵海默说，公司持续关注中国市场，去年5月在中国正式成立分公司——迈酷德冷冻科技（太仓）有限公司。“我们将通过迈酷德专业销售和技术团队在中国开展业务。”目前，迈酷德在上海和北京有服务团队，随着业务拓展，还将在中国多个省份配备工程师团队，为客户提供专业售后服务。莱茵海默表示：“在中国设立分公司有助于近距离为客户提供优质服务。我们预计，未来中国在医疗康复、职业体育、健身休闲、美容健康等领域对超低温产品的需求将进一步增长。”\n“中国市场对我们来说至关重要。随着中国经济的不断发展，人们的健康理念正在发生转变，更加重视生活质量，更加重视科学锻炼，追求整体健康目标。相信我们的技术能够助力中国健康事业发展，我非常看好中国市场发展前景。”克劳尔表示。"
  },
  {
    "title": "姜信治率中共代表团访问南非",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_6-03.htm",
    "date": "2024-03-25",
    "content": "本报约翰内斯堡3月24日电  （记者闫韫明）3月20日至24日，应南非非国大邀请，全国政协副主席、中组部分管日常工作的副部长姜信治率中共代表团访问南非，分别会见非国大副主席、副总统马沙蒂莱，非国大总书记姆巴卢拉，南非共产党总书记马派拉，非国大西开普省主席乌伊索，深入宣介习近平新时代中国特色社会主义思想和党的二十大精神。\n双方表示，将共同落实好习近平主席和拉马福萨总统重要共识，深化治党治国经验交流，密切各领域务实合作，携手构建高水平中南命运共同体。"
  },
  {
    "title": "中印尼联合科考创印尼深海下潜新纪录",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_7-03.htm",
    "date": "2024-03-25",
    "content": "本报雅加达3月24日电  （记者曹师韵）中国科学院深海科学与工程研究所与印度尼西亚国家研究创新署23日顺利完成为期一个月的爪哇海沟联合科考。其间，两国科研人员借助“奋斗者”号全海深载人潜水器成功下潜7178米，创下印尼深海下潜新纪录。\n“中印尼爪哇海沟联合科考”庆祝仪式22日在印尼首都雅加达丹戎不碌港举办，印尼海洋与投资统筹部长卢胡特、国家研究创新署署长汉多科、中国驻印尼大使陆慷等出席。\n卢胡特在致辞时说，本次联合科考为两国加强海洋合作开启了新篇章，希望两国以此为契机，进一步深化拓展科技合作，为印尼培养更多优秀的科学家和工程师。"
  },
  {
    "title": "“新疆是个好地方”主题图片展在韩国济州道举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_8-03.htm",
    "date": "2024-03-25",
    "content": "新华社首尔3月24日电  （记者冯亚松、陆睿）由韩中青年友好协会主办的“新疆是个好地方”主题图片展日前在韩国济州道举行，中韩嘉宾百余人参加活动。\n中国驻济州总领事王鲁新在致辞中说，近年来，中国政府坚定不移贯彻依法治疆、团结稳疆、文化润疆、富民兴疆、长期建疆的治疆方略，新疆经济持续发展，社会和谐稳定，民生不断改善，文化空前繁荣。期待通过此次活动，让更多韩国朋友进一步了解新疆、走进新疆、感知新疆，更加真实准确地体验中国新疆丰富的文化和优美的风光，拉近彼此距离，加强交流合作，共同迈向更加繁荣的美好未来。\n新疆维吾尔自治区人民政府外事办公室副主任穆巴拉克·木盖提表示，新疆近年来持续加大对外开放，社会大局稳定，各族人民安居乐业，正处于历史上最好的繁荣发展时期，诚挚邀请韩国友人来新疆观光考察交流。\n“新疆是个好地方”主题图片展现场还举办了新疆旅游资源和投资政策说明会，播放反映新疆经济发展和社会进步的视频，受到来宾广泛关注和热烈好评。来宾称赞新疆发展取得的巨大成就，表示要加强交流合作，实现共同发展。"
  },
  {
    "title": "中国人民解放军仪仗司礼大队参加“巴基斯坦日”阅兵式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_9-03.htm",
    "date": "2024-03-25",
    "content": "本报伊斯兰堡3月24日电  （记者程是颉）应巴基斯坦军方邀请，中国人民解放军仪仗司礼大队代表团23日在巴首都伊斯兰堡参加阅兵式，庆祝该国第八十四个“巴基斯坦日”。"
  },
  {
    "title": "陕西以新产业新模式新动能发展新质生产力，培育竞争新优势——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_1-04.htm",
    "date": "2024-03-25",
    "content": "戴上白色头环，想象抓握动作，气动手套的手指就开始自动向内蜷缩。\n“这款产品基于脑机接口技术，能实现人脑思想和外部设备的交互。”陕西西安臻泰智能科技有限公司创始人王浩冲说。在各地的100多家医院里，该公司的通用脑机接口康复设备，正帮助万余名脑卒中患者进行康复训练。\n在陕西，一大批臻泰智能这样的高科技企业涌现。3D打印，打出飞机钛合金部件；太阳能电池，比一张A4纸还薄；新能源汽车，可以原地转向360度……汉风唐韵与炫酷科技辉映，呈现传统与创新交织的三秦新画卷。\n近年来，陕西以新产业新模式新动能，加快发展新质生产力。2023年，陕西制造业重点产业链产值突破1万亿元，乘用车（新能源）、太阳能光伏等9条产业链产值增速超过两位数，国家超算西安中心、未来人工智能计算中心等新型算力基础设施建成投用，5家企业入选全国智能制造示范工厂揭榜单位。新质生产力正在让陕西焕发新活力。\n“链式反应”，打开产业空间\n光，可以成为最细的刀、最快的刃。\n在西安中科微精光子科技股份有限公司的激光加工车间，绿光闪烁间，矿泉水瓶盖大小的光栅薄片上，雕出了2万条线，每条线粗细不到半根头发丝。\n空天发动机复杂结构的高品质制造，一直是个“卡脖子”难题。“驯服”光，成为解题关键。“用飞秒激光‘雕刻’，不会产生热效应和冲击波，精度也特别高。”中科微精董事长杨小君说。\n光子技术是新一轮科技革命的引领性技术。聚焦自身优势，瞄准光子产业，陕西在2021年发布了“追光计划”。“新型研发机构+共性技术平台+基金+产业集群”，产业链、创新链融合，形成光子产业创新生态。\n两年来，300余家这样的光子技术企业集聚陕西。光子制造、光子信息、光子传感……光子产业生态体系初步形成。2023年11月，“追光计划”升级为“跃迁行动”，锚定具有全球影响力的光子产业生态高地，打造千亿级光子产业集群。\n“链式反应”，在“融”也在“聚”。\n充电15分钟，作业4小时。2023年12月，全球首款超快充商用车在陕西发布。“超快充技术的突破，将带来新能源商用车市场模式的改变。”陕西西部智联新能源产业集团有限公司董事长晋军信心满满。\n2021年，陕西省将乘用车（新能源）产业链明确为全省重点产业链之一，由省级领导担任“链长”，支持比亚迪、吉利等“链主”企业，助力“强链”；抓核心技术攻关，提升就地配套能力，大力“补链”；围绕头部企业招商，实现产业链优质集聚，积极“延链”。\n截至目前，陕西汽车工业拥有产值千亿级企业2户、百亿级企业9户，规模以上关键部件配套企业217户。2023年，西安新能源汽车产量达98.38万辆，占全国的10.4%。\n从数控机床、输变电装备，到太阳能光伏、钛及钛合金，陕西确立了24条重点产业链，实施重点产业链提升工程，加快构建具有陕西特色的现代化工业体系。2023年，陕西24条制造业重点产业链实现产值1.06万亿元，增长10.4%。\n“前瞻思维”，引领转型升级\n在陕西，现代能源产业和装备制造业，是产业转型升级的主要战场，也是加快发展新质生产力的重要阵地。\n“煤城”榆林，大海则煤矿生产指挥控制中心里，工作人员一屏览全域、一键控全局；地下600余米深的综采工作面上，巡检机器人、湿喷机器人、应急侦测机器人往来穿梭，有序作业。\n“数智化改造投资超10亿元，值吗？”\n“值！”大海则煤矿董事长马冠超斩钉截铁地说，“同等体量的煤矿一般需要三四千人，我们只需要不到1000人。安全、高效、绿色，必须靠数智化转型。”\n“煤城”转型，向绿向新。全球规模最大的煤基乙醇项目、世界首套煤制聚乙醇酸可降解材料示范项目陆续建成，二氧化碳捕集利用与封存开启规模化应用，榆林中科洁净能源创新研究院催动创新要素流动……\n2月底，榆林能源革命创新示范区创建部署会召开，这个原煤、原油产量分别占全国总产量13%、5.1%的“能源之城”，在能源绿色低碳转型之路上迈出新步伐。\n“加快形成新质生产力，技术创新和产业升级是重要着力点。”西安交通大学经济与金融学院教授李香菊认为，“要让传统生产力向新质生产力跃迁，就要树立前瞻思维，加快推动传统产业向数字化、智能化、绿色化转型。”\n工业机器人挥舞机械臂，物流小车往来穿梭精准送料……在西安高新区，有一座会“自我学习”的工厂——法士特高智新工厂。\n“我们自主研发的智能制造系统，可以基于过往数据自学习，不断更新算法，自我改进。”工厂负责人赵建林介绍，工厂采用数字孪生、万物互联、智能决策等新技术，生产效率提升80%，能耗下降20%，人均产值提升了5.2倍。\n2023年，陕西装备制造业增加值增长12.5%、高技术制造业增加值增长11.9%，有效引领产业升级。\n“雨林生态”，激发科创活力\n“科技工作者创业，看重什么？”\n“一硬一软。既要资金、厂房等硬支持，也要会服务、懂孵化的软环境。”西安唐晶量子科技有限公司董事长龚平说。6年前，这两方面的支持，给了他回国创业的底气。\n为了“不让技术埋没在书架上”，中国科学院西安光学精密机械研究所先后成立西科控股、中科创星，专门投资和孵化“硬科技”企业；2015年成立的光电子先导院，则创新打造“公共平台+技术服务”的运营模式。\n正是这样的“西光模式”孵化出了唐晶量子。6年后，企业生产的砷化镓VCSEL外延片等产品打破了国外垄断，在光电子芯片细分领域达到国内领先水平。\n111所高校、1814家科研机构、上百万名专业技术人才……科创资源集聚的陕西，一度却是产业洼地。从“实验室”到“生产线”，路径如何打通？\n2021年，陕西建立秦创原创新驱动平台，构建多层次政策服务体系，打造集转化、孵化、产业化于一体的科创综合体，营造创新和转化的“雨林生态”，一批“瞪羚企业”涌现出来。\n位于西咸新区沣东新城的西安共晶金属科技有限公司生产车间里，一款铝合金压铸、挤压模具，可以让制造成本降低10%。“这款产品下半年才能走向市场，已有5家国内行业头部企业表达了合作意向。”公司董事长蒋百灵说。\n2022年，秦创原创新促进中心的工作人员来到西安理工大学招商引智，一眼就看中了蒋百灵团队的技术潜力。在中心扶持下，从签订意向到工厂开工，仅用了6个月时间。\n“育种”——陕西深度开展推进职务科技成果单列管理、技术转移人才评价和职称评定、横向科研项目结余经费出资科技成果转化“三项改革”，破解“不敢转”“不想转”“缺钱转”难题。\n“嫁接”——探索“校招共用”引才用才模式，打造500支秦创原“科学家+工程师”队伍，围绕重点产业链开展科研和成果转化工作，多项研究成果填补国内空白、打破国际技术垄断或达到国际国内领先水平。\n“拔高”——实施科技型企业创新发展倍增计划、“登高、升规、晋位、上市”工程，让资源要素汇聚科创企业生长全周期。\n…………\n“陕西着力打通束缚新质生产力发展的堵点卡点，让各类先进优质生产要素向发展新质生产力顺畅流动。”陕西省科技厅相关负责人说。\n2023年，陕西省技术合同成交额达4120.76亿元，同比增长34.95%，其中就地转化项目超过一半；全省入库科技型中小企业2.18万家，同比增长37%；高新技术企业达1.61万家，同比增长33%。"
  },
  {
    "title": "自觉做矢志为民造福的无私奉献者（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_2-04.htm",
    "date": "2024-03-25",
    "content": "“居民收入增长和经济增长同步”“引导优质医疗资源下沉基层”“多渠道增加托育服务供给”……翻开今年的《政府工作报告》，民生温度可感可知，既展现了沉甸甸的民生答卷，也谋划了满当当的民生清单。一年接着一年干、一件接着一件办，才有越来越坚实的保障，越来越美好的生活。\n为民造福是最大政绩。“要自觉做矢志为民造福的无私奉献者”，习近平总书记的殷殷嘱托，为年轻干部成长成才指明了方向。年轻干部正处在长本事、长才干的大好时期，必须站稳人民立场、树牢群众观点、办好民生实事，才能真正成为对党和人民忠诚可靠的干部。\n我们党是为人民谋幸福、给人民办事的。年轻干部干事创业，首先要解决好为谁创造业绩、创造什么样的业绩、怎样创造业绩的问题。树立和践行正确政绩观，起决定性作用的是党性。只有党性坚强、摒弃私心杂念，才能保证政绩观不出偏差。年轻干部必须扣好“第一粒扣子”，坚定理想信念，牢记初心使命，正确对待权力，确保党和人民赋予的权力始终用来为人民谋幸福。坚持以人民为中心的发展思想谋划推进工作，坚持发展为了人民、发展依靠人民、发展成果由人民共享，才能创造经得起历史和人民检验的实绩。\n为民造福，说到底就是要用心用情用力解决人民群众急难愁盼问题，不断增强人民群众的获得感、幸福感、安全感。刚到广西乐业县百坭村工作的黄文秀，曾因情况陌生哭过鼻子，但她与村民同劳动、聊家常，帮群众扫院子、种油茶，很快赢得群众支持、打开工作局面；她四处找资金、请专家，熬夜拿对策、做方案，以产业发展带动群众脱贫致富。把心贴近群众，才能充分了解老百姓的真实感受、体会老百姓的安危冷暖，进而有的放矢地增进民生福祉，把好事实事做到群众心坎上，以实干实绩取信于民。\n基层是最好的课堂，群众是最好的老师。只有到群众中去，到基层一线去，才能找到干事创业的思路方法。在福建宁德，“四下基层”优良传统延续了30多年，实实在在增进着民生福祉，也锤炼着广大党员干部特别是年轻干部的思想作风。贯彻党的群众路线，坚持到群众中去、到实践中去，对年轻干部转变作风、增长才干、提高本领至关重要。只有真正把自己当作群众的一员、把群众的事当作自己的事，改进群众工作方法，提高群众工作水平，才能从生动鲜活的基层实践中汲取终身受益的经验和智慧。\n“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”锚定既定奋斗目标，拿出攻坚克难的决心，磨炼日拱一卒的恒心，许党报国、为民奉献，年轻干部一定能跑好历史接力棒、当好事业接班人。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_3-04.htm",
    "date": "2024-03-25",
    "content": "近日，河北省邢台市南和区设施农业产业园区技术人员在育苗大棚查看蔬菜秧苗生长情况。作为全国蔬菜产业重点县（区），南和区运用智能化设施进行蔬菜育苗，提高劳动效率和种苗质量，促进农业增效、农民增收。\n赵永辉摄（人民视觉）"
  },
  {
    "title": "香港中文大学（深圳）庆祝建校十周年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_4-04.htm",
    "date": "2024-03-25",
    "content": "本报深圳3月24日电  （记者姜晓丹）作为深圳第一所由教育部批准设立的合作办学高校，香港中文大学（深圳）迎来了建校十周年。香港中文大学（深圳）建校十周年大会暨发展论坛3月23日在深圳举行。\n香港中文大学（深圳）校长、中国工程院院士徐扬生在致辞中回顾了创校初期，师生秉承“一腔热血、百年大学、千载品牌、万世良心”的创校精神，使大学从一片荒芜的空地和几幢废旧的厂房起步，发展成为如今占地约133万平方米、拥有六所学院和七所书院、一万多名在校师生的国际化大学。\n目前香港中文大学（深圳）已建成经管学院、理工学院、人文社科学院、数据科学学院、医学院、音乐学院等六所学院，逸夫、学勤、思廷、祥波、道扬、厚含和第七书院等共七所书院；目前有教职员工1881人、在校生10118人，其中本科生6641人、硕博生3477人；与全球33个国家和地区的148所一流大学建立了实质性的合作关系，开展合作项目达250个。\n徐扬生表示，未来香港中文大学（深圳）将瞄准国际化一流研究型大学的目标，继续以“融汇创新”的精神，担当为国家探索自主培养高层次国际化人才的使命，继续扎根深圳、面向世界，发挥香港“一国两制”和深圳“双区建设”的独特优势，为国家的高等教育改革创新探索成功之路，积极参与粤港澳大湾区的教育和科技创新，助力粤港澳大湾区发展成为创新人才培养高地和国际创科中心。\n各级政府代表、百余名院士、海内外高校代表、该校全球校友代表、在校师生、家长代表等逾千人参加建校十周年大会。"
  },
  {
    "title": "用爱守护村民健康（点赞新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_5-04.htm",
    "date": "2024-03-25",
    "content": "毛木拉萨吾提的女儿拿药30元、海吾热拉的妻子打针54.2元……这样写满了记录、磨毛了边的账本，安永霞有好多本。\n账本的第一页开始在1996年。那一年，安永霞（见图，张天翔摄）从卫校毕业，应新疆维吾尔自治区博乐市乌图布拉格镇卫生院邀请，拿着父亲给的1000多元购买了药品，到该镇巴亚尔布拉格村一间10平方米的土坯房里当起了村医，为巴亚尔布拉格村和巴亚尔布拉格西村共1000多人提供公共卫生服务。\n“安医生，我的药费可以先欠着吗？等秋天卖完棉花我就还上。”\n“先记账吧，生病了随时来找我。”\n28年来，类似的对话常常发生。“刚开始每笔五毛钱、一块钱，也不多，没想到经年累月下来记了十几万元的账。”安永霞说。现在还有些账没收回来，有的欠账人已经去世，她就把这些账悄悄划掉了。\n两个村1000多人的情况，她记得比自家亲戚还清楚：“家里亲戚一年才能见上几次，小孩子长得快，过年猛然见了可能都认不出来，但村里人我们基本天天见，咋可能不熟。”\n2014年，村民吐尔逊·艾山患了重病，安永霞拿出自己的1万元积蓄，带着吐尔逊到大医院做了手术。术后为节省费用，安永霞将他接回村里治疗，直到他病情稳定下来。吐尔逊康复后，逐渐还清了账。\n村民库尔班·加帕尔一家三代人都找安永霞看病，陆陆续续欠了3000余元。库尔班挣到钱后，一次性还清了几十年的欠款。\n无论是谁，有钱没钱，只要来到安永霞的卫生室，先踏踏实实看病。安永霞的好名声在老百姓中传开了：“巴亚尔布拉格村有个阿依仙古丽，啥病都能看，没钱也可以先看病……”不少找她看病的人，赶着驴车从大老远跑来。\n阿依仙古丽，在当地是“月亮之花”的意思，不知从什么时候开始，村民们不再叫她安医生，几十岁的老人、几岁的孩子，都亲切地叫她“阿依仙”。\n“阿依仙，你给看看，孩子烧了几天了。”2017年，村里一名母亲带着小孩来到卫生室，安永霞一看症状，“肺炎，已经很严重了，赶快去医院！”\n孩子的妈妈神色紧张，却也有些踌躇，安永霞心里明白，这是缺钱了。安永霞拿出1000元，带着娘俩去了医院。“后来孩子的爷爷还上了钱，现在孩子都8岁了，身体棒着呢，经常在村里的篮球场看到他，一见面就叫我‘阿依仙、阿依仙’，可亲热了。”安永霞笑着说。\n村民们把安永霞的付出记在心里，用自己的方式回报着她，村里的老人们知道安永霞家离卫生室很远，担心她吃不好饭，经常把热气腾腾的饭菜送到卫生室。\n2021年9月，安永霞病倒了，恶性肿瘤，需要化疗。\n村民得知消息后，她的微信不停地响了起来：50元、100元……都是村民们发来的红包，希望她安心看病、早日康复。\n经过治疗，2022年2月，安永霞康复后回到了牵挂多日的巴亚尔布拉格村。有的村民拿着钱塞给安永霞，让她买些好吃的补补身子，还有很多村民拎着牛奶、鸡蛋来探望她。安永霞收下了食物，但对于村民捐赠的3万余元，她婉言谢绝了。\n病好后，安永霞又成了村里那个忙碌的“阿依仙”。\n现在政策好了，村民看病不再那么困难，记账的人越来越少，但安永霞还是想方设法给大家省钱。她几乎不把整瓶药开给村民，总是根据用量把一瓶药分成小份，用纸包好给患者，“开整瓶药价格高，吃不完就浪费了。”遇上条件困难的群众，她常常只收药品费，免去诊费。\n为了给村民提供更好的医疗服务，安永霞一有时间就参加培训，不断更新自己的医学知识。去年，她刚刚参加了中医理疗培训，卫生室还专门打造了中医理疗室，“医疗环境改善了，村民看病更方便，年轻人也愿意留下了，我现在就想把经验都传授给他们，一起更好地为村民服务。”安永霞说。\n安永霞为村民们看着病、记着账，家里的账本却从没管过，这些年，大大小小的事情都是丈夫在打理。“他经常开玩笑给我看他的微信账单，说这是他给我记的账。”安永霞说，家人的理解和包容，让她能更安心地守护村民健康。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  栾心怡  二版责编：程聚新  郭雪岩  祁嘉润  三版责编：于景浩  戴楷然  李安琪  四版责编：袁振喜  刘静文  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_6-04.htm",
    "date": "2024-03-25",
    "content": ""
  },
  {
    "title": "推动科技成果加快转化为现实生产力（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_1-05.htm",
    "date": "2024-03-25",
    "content": "科技创新能引领产业创新释放澎湃动能，不断推动我国制造业向高端化、智能化、绿色化发展\n更加重视科技创新和产业创新的深度融合，让更多创新链的“好技术”变成产业链的“新应用”，才能增强产业创新发展的技术支撑能力，实现技术创新与产业提质的同频共振\n\n全国两会后首次地方考察，习近平总书记踏上三湘大地，目光再次聚焦“新质生产力”：来到巴斯夫杉杉电池材料有限公司考察，强调“科技创新、高质量发展是企业不断成长壮大、立于不败之地的关键所在”；听取湖南省委和省政府工作汇报，要求“推动科技成果加快转化为现实生产力”；主持召开新时代推动中部地区崛起座谈会，强调“要以科技创新引领产业创新，积极培育和发展新质生产力”。\n新质生产力“特点是创新，关键在质优，本质是先进生产力”。这其中，科技创新起主导作用。今天，3D、4D打印技术的出现，将制造业搬上了普通人的桌面；高速磁浮技术的发展，让“贴地飞行”的梦想不再遥远；1分钟，量子计算原型机“九章”可完成经典超级计算机1亿年才能完成的任务……这些前沿创新，让我们深刻认识到，科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。必须加快攻克重要领域“卡脖子”技术，使原创性、颠覆性科技创新成果竞相涌现，培育发展新质生产力的新动能。\n前沿技术与市场需求并非天然高效对接，使最新创新成果及时应用到具体产业和产业链上，才能形成现实的、直接的生产力。在上海，已建成的智能工厂中生产效率平均提升50%，运营成本平均降低30%，带动单位增加值能耗累计下降13.8%；在陕西西安，隆基绿能西安电池工厂，智能制造保证平均每0.8秒就有一片太阳能电池片下线；在福建宁德，宁德时代推行极限制造，将不良品率降至“近零”……中国制造生产场景不断刷新，有力证明科技创新能引领产业创新释放澎湃动能，不断推动我国制造业向高端化、智能化、绿色化发展。\n科技成果转化是连接科研和生产的重要桥梁，也是培育发展新质生产力的重要环节。现在科研成果转化率比过去高得多，但仍存在束缚新质生产力发展的堵点卡点。进一步深化科技体制、教育体制、人才体制等改革，促进创新链产业链资金链人才链深度融合，才能打通堵点卡点，提高效率。比如，广东深圳工程生物产业创新中心实行“楼上楼下创新创业综合体”模式，“楼上”创新、“楼下”创业，推动前沿技术与市场需求高效对接；安徽合肥健全前沿科技研发“沿途下蛋”机制，鼓励科研人员在起步初期就将成果转化落地，催生出一个个战略性新兴产业。更加重视科技创新和产业创新的深度融合，让更多创新链的“好技术”变成产业链的“新应用”，才能增强产业创新发展的技术支撑能力，实现技术创新与产业提质的同频共振。\n面对新一轮科技革命和产业变革，抢抓机遇，时不我待。山东青岛，深海极地开发产业集群布局建设；河南郑州，类脑智能机器人研发设计与产业化不断提速……如今，越来越多地方行动起来，迈出以科技创新引领产业创新的铿锵步伐。积极培育和发展新质生产力，各地要立足实体经济这个根基，做大做强先进制造业，积极推进新型工业化，改造提升传统产业，培育壮大新兴产业，超前布局建设未来产业，加快构建以先进制造业为支撑的现代化产业体系。抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来，新质生产力必将加快发展。\n今天，放眼神州大地，科技创新成果不断涌现，世界级产业集群快速崛起，创新高地发展活力勃发奔涌，为加速形成新质生产力提供了强大支撑。新征程上，下好“先手棋”，牵住“牛鼻子”，勇闯“无人区”，拆除“篱笆墙”，加快实现高水平科技自立自强，我们一定能以科技创新引领产业创新，以新质生产力赋能高质量发展，为推进中国式现代化注入强大动力。"
  },
  {
    "title": "以点带面  点面共进（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_2-05.htm",
    "date": "2024-03-25",
    "content": "找到发力点、瞄准创新点、聚焦薄弱点，在重点领域深耕细作，以点聚能、以面布势\n\n在北京，遇上“瓦蓝瓦蓝”的天空，已成为常态。遥想10年前，公布的2014年中国空气质量最差10个城市，京津冀区域占8个。一些人甚至认为，治理大气污染，“不花三五十年是不可能改变的事”。\n改变，出人意料。2023年监测数据显示，京津冀地区的细颗粒物平均浓度较2014年下降57.3%；北京PM2.5优良天数占比达九成，PM2.5最长连续优良天数达到了192天。为什么能实现这种变化？靠一个城市、一个地方单打独斗，显然做不到。正因坚持点面结合、系统治理，联防联控联治，京津冀啃下生态治理“硬骨头”，实现了蓝天常在、空气常新。\n京津冀协同发展，平衡点和面的关系是其中要义。“既抓重要问题、重要任务、重要试点，又抓关键主体、关键环节、关键节点，以重点突破带动全局。”在习近平总书记的深邃思考中，京津冀协同发展是“面中有点”“以点带面”“点面共进”。\n协同发展是整体推进的过程，必须注重抓主要矛盾和矛盾的主要方面，注重抓重要领域和关键环节。10年前的北京，正经历“成长的烦恼”，“人口总量将在一两年内达到城市承载能力的‘天花板’”。破局，该如何突围？建设北京城市副中心和雄安新区两个新城，形成北京新的“两翼”，是城市发展的一种新选择。春暖花开，记者探访两地。中央企业在雄安新区设立子公司及各类分支机构200多家，北京市级机关两批集中搬迁至城市副中心的工作顺利收官，61家北京市属国企及下属企业实现城市副中心落户。“两翼”犹如棋之“两眼”，关键处落子，一盘棋皆活。这是重要的方法论，也为区域发展拓展了新空间。\n协同发展是复杂的系统工程，既要在全局谋划好，又要找准切入点、着力点。这就得讲究方式方法，不能“胡子眉毛一把抓”。复兴号高铁风驰电掣，从北京大兴机场站至雄安新区，最快只需19分钟。10年来，三地不断织密交通网，连点成线，织线成面。如今，以区域交通一体化为支撑，环京地区通勤圈、京津雄功能圈、节点城市产业圈正加速成形，区域融合度越来越高。京津冀协同发展的实践说明，找到发力点、瞄准创新点、聚焦薄弱点，在重点领域深耕细作，以点聚能、以面布势，就能带动整体发展水平跃升。\n在发展空间中，点与面的关系是相对的。倘若把视线拉开，在全国发展版图中理解点与面，不难发现：京津冀、长三角、珠三角等区域如同构建新发展格局这个“面”中的一个个“点”，既有自身的功能定位，彼此也在错位发展、联动发展。习近平总书记强调：“推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。”面向未来，仍需进一步推动区域协调发展，在能级提升、空间提质、领域突破、机制创新等方面持续发力、锐意进取。\n京津冀协同发展，每一天都在焕新，每一步都在向前。坚信动力在协同、未来在协同，坚持一张蓝图绘到底、铆足干劲拼到底，攻坚克难、勇毅前行，我们脚下的这条大道一定会越走越宽广。\n（作者为本报北京分社记者）\n（本系列评论到此结束）"
  },
  {
    "title": "让乡村文化迸发新活力（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_3-05.htm",
    "date": "2024-03-25",
    "content": "释放乡村文化的内在魅力，既需要在深入挖掘、强化保护上下功夫，也需要在创造性转化、创新性发展上做文章\n\n憨态可掬的泥娃娃、色彩艳丽的木板年画、形象生动的木雕……在山东惠民县火把李村举办的传统工艺大会活动现场，千种非遗作品引来人们驻足欣赏。精彩亮相的非遗作品，百余名非遗艺人现场展示的“绝活”，彰显着非遗文化的独特魅力，映照着乡村文化的繁荣景象。\n乡村全面振兴，既要塑形，也要铸魂。今年中央一号文件提出，“繁荣发展乡村文化”“加强乡村优秀传统文化保护传承和创新发展”“促进‘村BA’、村超、村晚等群众性文体活动健康发展”。文化振兴，是乡村全面振兴的重要内容，能为乡村全面振兴提供动能和支撑。\n乡村是中华优秀传统文化的重要载体。广袤的乡土，既有古村落、古建筑、民族村寨、文物古迹、农业遗迹等具有农耕特质、民族特色、地域特点的物质文化遗产，也有民间艺术、戏曲曲艺、手工技艺、民族服饰、民俗活动等非物质文化遗产。这些既是乡村独特的文化标识，也承载着人们的文化乡愁。加强保护传承，把乡土特色文化融入乡村建设，方能在丰富农民精神文化生活的同时，更好延续乡土文化根脉。\n释放乡村文化的内在魅力，既需要在深入挖掘、强化保护上下功夫，也需要在创造性转化、创新性发展上做文章。云南楚雄彝族自治州直苴村的村民李济雁，在县城的彝绣一条街开了店铺，售卖贴近现代人生活的文创产品，例如绣着精致图案的彝绣笔记本，装点着彝绣的商务包、小摆件等。古朴与精致碰撞、传统与现代交融、民族与时尚牵手，让古老技艺焕发了新活力。彝绣文创不仅走入更多人的生活，也日益走向世界，由楚雄彝绣饰品缀饰的时尚服装去年9月在米兰时装周上闪亮登场。这从一个方面启示我们：让乡村文化真正活起来，需要坚持在保护中发展、在发展中保护，把乡村文化与现代文明要素、农村农民发展需求等结合起来，不断赋予乡村文化新的时代内涵、表现形式。\n乡村文化振兴，关键在人。在促进乡村文化振兴的过程中，农民既是受益者，也应成为积极的参与者。安徽金寨县大湾村，连续6年举办农民村晚，村民自己编排，年轻人也热情参与。丰富的文化生活令人感慨，大家的精气神越来越足，对美好生活有了更新的期待。坚持农民唱主角，不断提高其参与度，同时吸引一批乡土文化人才、培育群众文艺团队，壮大乡村文化人才队伍，才能让乡村文化具有持续发展的澎湃动能。\n放眼神州大地，各地乡村文体活动规模不断扩大，乡村文化迎来了更多发展机遇。期待越来越多地方把保护传承和开发利用有机结合，把农耕文明优秀遗产和现代文明要素有机结合，汇聚起推动乡村文化振兴的合力，让乡亲们的日子越过越红火。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_4-05.htm",
    "date": "2024-03-25",
    "content": "海陆空地交通网络加速形成，运输服务一体化水平不断提升，前不久，北京市交通委“晒出”京津冀交通领域协同发展十年“成绩单”。十年来，京津冀三省市加速推动交通一体化进程，初步建立了区域安全、便捷、高效、绿色、经济的综合交通体系，京津冀交通一体化持续向纵深推进。\n这正是：\n交通一体联动忙，\n协同发展路宽广。\n久久为功齐发力，\n共谱未来新篇章。\n燕  陆文"
  },
  {
    "title": "种地可以更有吸引力（中国道路中国梦·与时代一起奔跑）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_5-05.htm",
    "date": "2024-03-25",
    "content": "一个人，能管理多少亩地？借助科技的力量，我能做好500亩的田管。我和爱人以前是做农业科研的，深信农业的学问就应该做到辽阔大地上。2017年4月，我们辞职回到江苏镇江的农村创业，一开始因为缺少耕种经验，闹过笑话、吃了苦头，但也做出思考：新农人应该给农业带来什么？我们的答案是：理念和科技。让种地更高效、更轻松、更有吸引力，成为我们的努力方向。\n如果来到我们管理的田地，你就会发现，今天的农业已然变了样：从“看天吃饭”渐渐转为“知天而作”。传感系统可以实时监测光照、风速、气温、雨量等环境数据，土壤肥力怎么样、苗情长势好不好、有没有病虫害，云平台上一清二楚；田地种植运用物联网、应用遥感等先进技术和智慧农业装备，能够实现无人收割、无人耕种、无人播种、无人施肥；后台监测显示95%的麦子成熟了，一声令下机器就能开始收割，之后犁地、耕田、无人机撒肥还可以无缝衔接……我们有一组数据：与接管前相比，农民劳动强度减少了40%，肥料的利用效率提高了15%，农药的使用量减少了20%。与此同时，水稻的亩产提升9%，亩均效益增加28%。附近1万多个农户，通过技术升级实现增收，粮食品质也得到提升。科技的赋能，正让种地变得更加方便、更有效益。\n当知农、爱农、敬农的年轻人源源不断加入新农人行列，农业发展就会更有希望。我们和江苏大学农业工程学院共建了培训课堂，我每个月都会抽出时间，在田间地头给学生们上课；我也和前辈、同行一起，推动成立“新农人学院”，探索不同类型新农人的培养模式，为农田注入人才“活水”。我相信，加强培训、完善政策，支持新农人大胆尝试、勇于创新，用聪明才智激活土地活力，种地就可以是新鲜的、有趣的、时尚的。\n作物扎根土壤吸取营养，种地也要扎根大地汲取智慧。作为一名全国人大代表，我在农村地区经常做调研，收集、整理不同地方种粮遇到的问题和困难，再转化为一个个建议，带到全国两会上。实现多种粮、种好粮，既靠人也靠技术，尤其是懂技术的人。面对基层农技人员短缺的现状，需要加强农业科技人才队伍建设。同时，也要想方设法提高种粮收益，提升农业机械化水平，更好保障粮农权益，提高种粮积极性。此外，还要深入推进农业农村改革，吸引更多有知识、有能力的年轻人奔赴乡村全面振兴一线。\n农民是值得尊重的职业，农业是大有可为的事业。为新农人建平台、搭舞台，更多青年才俊就能扎根沃野勤实干、出妙招，为农业强国建设添砖加瓦。\n（作者为全国人大代表、江苏省镇江经开区永兴农机机械化专业合作社理事长）"
  },
  {
    "title": "激发共同呵护生态的内生动力（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_6-05.htm",
    "date": "2024-03-25",
    "content": "【关键词】生态保护内生动力\n【事件】福建省厦门市持之以恒推进生态文明建设，统筹兼顾外部约束和内生动力，形成基层生态环境治理的强大合力。筼筜湖有了“市民湖长”，退休教师陈亚进穿上志愿服务队的“蓝马甲”，巡湖护湖；马銮湾生态三岛上，市民们积极参与“树木认建”，增绿护蓝；思明区检察院在社区矫正检察监督中，引导社区矫正对象参加生态环境治理公益活动。扩大参与，凝聚共识，让生态文明理念深入人心、成为共同追求，厦门不断激发起共同呵护生态环境的内生动力。\n【点评】\n湖域面积广、事务多、日常人流量大……谈及巡湖工作，厦门筼筜湖“市民湖长”陈亚进上岗伊始，也曾有“孤军奋战”的感觉。如何才能让更多力量参与到巡湖护湖、生态保护中来？厦门的积极探索提供了启示。\n法治保障为群众参与保驾护航。比如，思明区检察院坚持“刑事打击+公益诉讼+警示教育+生态修复”四位一体办案模式，深化“检察长+林长+河长”工作机制，聘请热心公益人士参与监督，拓展监督触角。搭建平台为群众参与畅通渠道。比如，“筼筜蓝志愿服务”平台自2022年成立以来，已经吸纳了上千名市民参与志愿巡湖、科普和日常清扫维护工作，成为常态化守护筼筜湖的重要力量。\n习近平总书记强调：“要始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力，同时要激发起全社会共同呵护生态环境的内生动力。”生态文明是人民群众共建、共有、共享的事业，每个人都是建设者、保护者、受益者，关键是如何调动大家参与绿色事业的积极性。广西南宁建设绿生活社会工作服务中心，统一培训生态志愿者进社区科普环保知识，让生态保护成为居民口中的“热词”；四川若尔盖县成立全省首支黄河护河队，清理河岸垃圾、引导牧民学习编织沙障、种草施肥，守护黄河安澜。可见，在探索构建全社会共同参与的环境治理体系上下足功夫，不断增强全民生态环境保护的思想自觉和行动自觉，就能从广大人民群众中汲取共促生态保护的不竭动力。\n构建全社会共同参与的环境治理体系，关键要建立完善有效的激励约束机制。持续加强环保宣传、教育、培训等环节的投入，倡导绿色文化、低碳生活，才能厚植绿色发展的价值底色。健全监督机制，搭建常态化的公众监督平台，提高公众监督的积极性和畅通度，才能及时吸纳群众意见建议、调动群众参与积极性。往深层看，还要加快推进生态产品价值实现机制，既要让山林得绿，也要让群众得利，从而激励公众自发参与生态环境的监督、保护和治理。\n聚沙成塔，积水成渊。把全社会的力量调动起来，从你我做起、从点滴开始，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，用行动为生态文明建设添砖加瓦，就能迸发出建设美丽中国的磅礴力量。"
  },
  {
    "title": "本版责编：李  拯  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_7-05.htm",
    "date": "2024-03-25",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中国科学院水生生物研究所研究员桂建芳院士——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_1-06.htm",
    "date": "2024-03-25",
    "content": "人物小传\n桂建芳：1956年6月生，中国科学院院士，发展中国家科学院院士。曾任中国科学院水生生物研究所所长、淡水生态与生物技术国家重点实验室主任，现任中国动物学会副理事长、鱼类学分会理事长、中国水产学会副理事长。创新多倍体银鲫和全雄黄颡鱼遗传育种技术路线，主持或合作培育水产新品种4个。获国家自然科学奖二等奖和湖北省科技突出贡献奖等10多项科技成果奖。\n\n湖北武汉市东湖之滨，中国科学院水生生物研究所实验室内，68岁的桂建芳正带着科研人员进行鲫鱼人工繁育试验。\n作为鱼类遗传育种学家，桂建芳长期专注于与鱼类遗传育种相关的发育遗传学基础和生物技术研究。中国人餐桌上常见的鲫鱼便是他的主要研究对象之一。40多年来，他带领团队培育优质水产新品种4个，获授权发明专利10多项，为中国人提供了更多美味。\n跑遍大江大湖，研究鱼类基因\n1956年6月，桂建芳出生于湖北黄梅县一个小村庄，这里东临龙感湖，水系发达，渔民们靠水吃水，但渔获量并不稳定。提高捕鱼收获的想法，很早就埋在了桂建芳心底。\n1978年3月，桂建芳成为恢复高考后的第一批大学生。他进入武汉大学生物系读了本科和硕士研究生，师从著名的生物遗传学家余先觉教授，研究淡水鱼类的染色体组型。\n“染色体是遗传物质的载体，对生物的表型、性别、健康和后代起着重要作用。”桂建芳说，当时，他跟着老师研究了30多种淡水鱼，发现绝大多数鱼类的体细胞中含有48或50条染色体，称为二倍体鱼，其后代有雌亦有雄。\n当他在显微镜下观察银鲫时，发现了新的情况：这种鱼的体细胞含有162条染色体，当时被称为三倍体鱼，它们产出的卵子染色体数不减半，具有“单性雌核生殖”的特征。\n当时，在中国科学院水生生物研究所任遗传育种研究室主任的蒋一珪已经发现了这一现象，并着手开展鲫鱼的育种试验。1984年从武大毕业后，对银鲫遗传特性有着浓厚兴趣的桂建芳加入蒋一珪的课题组。\n“按照国外学者的观点，这种生殖方式繁育的应该全是雌鱼，然而在自然界中，又确实存在部分雄性个体。”桂建芳说，决定雌雄的因素有哪些？为什么银鲫会有这样的特性？为了回答这些问题，必须摸清我国鲫鱼种质资源的特性和分布。\n2010年开始的3年间，桂建芳带领团队四处取样，跑遍了祖国的大江大湖，从40多处江河湖泊中的50多个取样点，累计采集了5000多条鲫鱼样本。回来后，团队提取遗传物质样本并开展基因测序，运用分子生物学、发育生物学的理论和技术，系统研究银鲫的遗传基础和生殖机制，首次揭示了银鲫独特的多重生殖方式。\n“单性生殖通常被认为是演化的‘死胡同’，但银鲫却展现出强大的遗传多样性和环境适应性。”桂建芳说，经过多年研究，他首次提出了“双三倍体”概念。这些发现和研究成果，为系统精准开展银鲫的优良品种培育奠定了理论基础。\n攻克育种难关，提高鲫鱼产量\n在湖北黄石市富尔水产苗种有限责任公司，工作人员将饲料通过机器播撒到鱼塘中。“在桂老师的指导下，我们正在繁育、推广鲫鱼新品种‘中科5号’。这个品种抗病率提高20%以上，产量大幅提升。”公司总经理李建兵一脸自豪。\n作为当地的水产养殖龙头企业，富尔水产苗种与桂建芳团队开展合作，建立了“院士专家工作站”，开展“中科3号”“中科5号”等品种的人工繁殖和苗种培育试验，年产鱼苗5亿尾以上。该企业已成为中国科学院水生生物研究所的遗传育种中试基地。\n我国是世界上主要的水产品生产大国之一，水产养殖产量已连续30多年保持全球第一。但在桂建芳看来，如何通过培育优良品种，让老百姓在“吃得上”的基础上进一步“吃得好”，还需要科研工作者的不懈努力。\n银鲫独特的遗传方式，为新品种的选育繁育提供了条件。“新品种的选育是一个漫长而艰苦的过程，首先要筛选出体质强健、特征明显的亲鱼进行选育，每繁殖一代就把最理想的后代留下作为种鱼，经过一代又一代的培育、提纯，最终达到理想‘改良率’。”桂建芳说，这一过程需要10年甚至数十年的时间。\n10多年来，桂建芳带领团队利用分子标记、分子模块、设计型品种等现代生物技术，先后培育出“中科3号”、“中科5号”、长丰鲫等新品种。在大家共同努力下，全国鲫鱼产量从1983年的4.8万吨攀升至2021年的278.4万吨。\n指导养殖实践，服务产业发展\n“喜头鱼（鲫鱼的俗称）虽然好吃，但是小刺儿太多了，有什么解决的办法吗？”\n“我们利用基因编辑技术，已在实验室培育出了200多条无肌间刺的异育银鲫，目前正在进行相关评估工作。未来，相信大家就能吃到没有小刺的鲫鱼了。”前不久，在武汉市解放公园的“桂建芳院士自然科普工作室”，桂建芳正在为一些市民和中小学生讲授一堂科普课程，并耐心解答他们的提问。\n2013年，桂建芳当选中国科学院院士。作为业内公认的鱼类细胞工程学术带头人，桂建芳身上的担子更重了。在做好科研、教学等工作的同时，他还积极投身各类科普教育活动，同时到各地指导养殖技术实践。在黄石市，他帮助养殖户解决鱼苗成活率不高的问题；在江苏扬州市，他指导当地养殖户养殖黄颡鱼新品种，带动养殖户增收……截至目前，桂建芳累计培训养殖户超过5000人次，让科研成果更好服务产业发展。\n“桂院士不仅用通俗易懂的语言把深奥的科学知识和科研成果讲给大家听，还凝聚起高校、科研院所的50多名专家学者共同参与到自然生态科普工作中来，3年累计开展活动近百场次。”武汉市园林和林业局生态修复处处长唐闻介绍，这些科普讲座和活动几乎场场座无虚席，深受广大市民的喜爱。\n1989年至今，桂建芳已在中国科学院研究生教育一线耕耘30多年，先后主讲《鱼类遗传育种学》《发育生物学》《水产遗传育种学》等课程，主编多部专著和研究生教材。在他的影响和带动下，一代代水产科研人立足国家需求，把论文写在祖国大地上，不断推动水产育种高质量发展。\n\n■记者手记\n努力提供更多更好的水产食品\n40多年来，桂建芳一直在鱼类遗传育种领域不懈探索，寻找让鲫鱼等水产品产量更高的办法，为实现中国人“吃鱼自由”而不懈努力。\n鱼类等水产品是人体所需的优质蛋白重要来源，尤其是鲫鱼等大宗淡水养殖鱼类，已成为我国淡水养殖的主要品种，为老百姓“菜篮子”稳产保供作出了突出贡献。近些年来，中国水产养殖产量一直占世界的2/3左右，为国内消费者提供了1/3以上的动物蛋白来源。\n在桂建芳看来，树立大食物观，向江河湖海要食物，坚持生态优先，推动水产养殖业绿色发展，必须抓好优良种质资源的保护和培育。广大水产科研工作者要接续努力，利用科技手段解决渔业增产和养殖户增收问题，加快实现我国渔业的转型升级，为14亿多中国人提供更多更好的水产食品。"
  },
  {
    "title": "中蒙二连浩特—扎门乌德经济合作区获批",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_2-06.htm",
    "date": "2024-03-25",
    "content": "本报呼和浩特3月24日电  （记者张枨）日前，中蒙二连浩特—扎门乌德经济合作区正式获得国务院批复。合作区规划面积18.03平方公里，其中中方区域9.03平方公里、蒙方区域9平方公里。\n合作区立足中蒙双方资源禀赋，充分发挥“两个市场、两种资源”优势，中方区域重点发展具有市场、技术和资本优势的国际贸易、国际物流、进出口加工、跨境旅游及相关配套服务，加快构建现代跨境产业体系；蒙方区域重点发展具有资源、区位和政策优势的大宗商品物流、进出口加工、国际商贸和文化旅游业。\n合作区中方区域实施相关支持政策，包括支持建设国际医疗先行区，鼓励医疗新技术、新药品研发应用；支持研究规划建设合作区跨境铁路专用线；允许开展国际文化艺术品展示、拍卖、交易业务；地方通过外经贸发展专项资金等现有资金渠道，统筹支持合作区发展；支持配套金融服务，鼓励中资和外资银行机构入驻，支持民间资本进入区内金融业，支持依法合规开展跨境投融资业务和个人本外币兑换业务，扩大人民币跨境使用；允许引入境外优质教育资源，开展高水平国际教育交流合作；支持确有需求时按程序设立综合保税区。\n作为持续深化中蒙全面战略伙伴关系的标志性平台，中蒙二连浩特—扎门乌德经济合作区的获批，将为推进共建“一带一路”高质量发展带来强劲动力，将加速推动中蒙在经贸、人文、旅游等领域的发展，极大繁荣两地口岸经济、拉动地方发展、增加边民收入，更好实现稳边固边、兴边富民，推动“通道经济”转化为“产业经济”。\n据悉，中蒙二连浩特—扎门乌德经济合作区是继中国与哈萨克斯坦建立中哈霍尔果斯国际边境合作中心、中国与老挝建立中老磨憨—磨丁经济合作区之后，中国与毗邻国家建立的第三个跨国境的经济合作区。"
  },
  {
    "title": "两部门预拨4000万元支持川滇做好森林火灾和抗旱救灾工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_3-06.htm",
    "date": "2024-03-25",
    "content": "本报北京3月24日电  （记者曲哲涵、刘温馨）记者24日从应急管理部获悉：财政部、应急管理部近日预拨4000万元中央自然灾害救灾资金，支持地方做好救灾工作。其中，预拨四川省2000万元，支持做好森林火灾救灾工作；预拨云南省2000万元，支持做好抗旱救灾工作，重点用于解决城乡居民用水困难，购买、租赁应急储水、净水、供水设备，组织人员保障城乡居民生活用水等。"
  },
  {
    "title": "云南印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_4-06.htm",
    "date": "2024-03-25",
    "content": "本报昆明3月24日电  （记者杨文明）云南省日前印发通知，要求云南省各地牢固树立“抗大旱、抗长旱”意识和底线思维，通过加密监测预警、坚持分类施策等举措，全力抓好抗旱减灾各项工作，最大限度减轻旱灾对人民群众生产生活的影响。\n据气象水文趋势预报分析，雨季开始前，云南全省高温少雨天气仍将持续，主要江河来水以偏少为主，全省大部地区气象干旱风险等级较高，抗旱减灾工作形势严峻。\n通知要求，各级防汛抗旱指挥部要加强雨情、水情、墒情和旱情的监测预报，加密会商分析，科学研判旱情发展趋势，及时准确发布预警预报信息。要进一步完善抗旱预案，根据旱情发展态势，及时启动（调整）抗旱应急响应。按照“先生活、后生产，先节水、后调水，先地表、后地下”的原则，做好用水计划和调度方案，全力确保城乡居民生活用水和人畜饮水安全。要充分运用气象科技措施，抓住有利天气条件，科学开展人工增雨作业，为增加库塘蓄水、保障农业生产、降低森林火险等级、增加水电站发电等补充雨水资源。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_5-06.htm",
    "date": "2024-03-25",
    "content": "新成昆铁路自开通以来，日均开行40余趟旅客列车，单日最高发送旅客超10万人次，极大便利了四川凉山地区群众出行和货物运输，带动沿线资源开发。图为近日，新成昆铁路上一列复兴号动车组驶过四川凉山彝族自治州越西县的油菜花田。\n本报记者  宋豪新摄"
  },
  {
    "title": "吉林省推行接报案与立案监督“码上办”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_6-06.htm",
    "date": "2024-03-25",
    "content": "本报长春3月24日电  （记者孟海鹰、门杰伟）吉林省已全面推行接报案与立案监督“码上办”，打通接报案与立案监督“最后一公里”，群众可通过扫描接报案与立案“码上监督”二维码填写上门报案信息。这是记者近日从吉林省公安厅新闻发布会上获悉的内容。\n据了解，吉林省公安厅制定出台全省公安机关推进便民利企提质增效15项突破任务，包括线下政务服务“一窗办”，线上政务服务“一网办”，限定时限事项“提速办”，材料不全事项“容缺办”，高频服务事项“简化办”，更多服务事项“异地办”，个人证件类业务“一照办”，企业员工驾驶证业务“专场办”，轻微交通事故处理“视频办”，电子驾驶证应用“在线办”，接报案与立案监督“码上办”等。\n目前，接报案与立案监督“码上办”和电子驾驶证应用“在线办”已全面推行。轻微交通事故处理“视频办”在长春市主城区试点已经完成，计划于下半年在全省推广应用。其他任务将于今年9月底前全面完成，相关事项清单也将在措施落地后及时公布。"
  },
  {
    "title": "长江海事局调整17项海事政务办理事权",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_7-06.htm",
    "date": "2024-03-25",
    "content": "本报武汉3月24日电  （记者强郁文）记者从长江海事局获悉：为进一步提升海事政务服务整体效能，2024年4月1日起，长江海事局将调整17项海事政务办理事权至分支海事局，推动更多政务服务业务在长江干线川渝鄂湘赣皖五省一市就近办理，此举将惠及长江干线200余家航运企业、近10万名船员。\n“以前安徽省的无限航区船舶登记业务需要到武汉办理，现在可就近在芜湖海事局办理，每次平均为航运企业节约2天时间，能有效降低运营成本、提高运输效率。”长江海事局政务中心主任谢建义介绍，这17项政务服务业务包括船舶业务7项，涉及船舶登记等；船员业务8项，涉及海船船员适任证书核发、海员证核发、海船船员服务机构备案等；危防业务1项，公司业务1项。\n2024年以来，长江海事局在安庆、芜湖海事局实施长三角海事政务服务“跨域办”，并积极推动“跨域办”向长江干线整体拓展，对辖区34项高频海事政务服务业务实施“全域通办”，实现了海事政务服务跨区域、跨层级就近办理。截至目前，共办理“全域通办”业务528件，其中跨省办理117件、跨市办理411件，有效解决了企业、群众异地办事“多地跑”“折返跑”等问题。同时统一设立长江海事局及12个分支海事机构政务服务热线，累计提供业务咨询2万余人次。\n“我们将继续推动‘全域通办’稳步向长江支流水域延伸，实施政务服务集成办、网上办、掌上办，推动政务服务更加好办易办。”谢建义说。"
  },
  {
    "title": "北京推出132处公园赏花片区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_8-06.htm",
    "date": "2024-03-25",
    "content": "本报北京3月24日电  （记者潘俊强）记者从北京市园林绿化局了解到：为了方便市民尽享灿烂春色，全市推出了132处公园赏花片区，总观赏面积超过440万平方米，开展129项精彩纷呈的春季公园文化活动，将踏青赏花与特色生态文化活动相结合，为大家带来别样的春季出游体验。\n近年来，随着首都园林绿化建设的持续推进，全市目前已有城市休闲公园、城市森林、口袋公园等各类公园1065个，给市民提供了丰富的绿色休闲空间。活动期间，全市各大公园和风景区还推出了展览展示、科普宣传、义务植树等多种类型的特色生态文化活动。\n据了解，今年市民身边将再添15处城市休闲公园和城市森林，50处口袋公园和小微绿地，通过完善服务、休闲、体育设施，为游客打造亲近自然的乐园。"
  },
  {
    "title": "本版责编：白之羽  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_9-06.htm",
    "date": "2024-03-25",
    "content": "本版制图：张丹峰"
  },
  {
    "title": "让药品说明书看得清看得懂（金台视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_1-07.htm",
    "date": "2024-03-25",
    "content": "“大部分药品说明书字号太小了。”近日，本报收到江苏南通市老年读者黄洪章的来信。他在信中表示，一些药品说明书不但老年人看不清，年轻人也很难看明白。他还附了几份药品说明书，其中一张药品说明书上，1平方厘米竟印了42个汉字和标点。\n黄洪章所说的药品说明书问题已经是个老问题。有人形容，药品说明书字小得“1粒米可以盖住4个字”。药品说明书除了字号太小，用语也过于专业化，让不少病患头疼。此外，目前几乎所有药品无论是外包装还是内标签均无盲文标注，视障病患更是无所适从。\n“药品是特殊的商品。”民航总医院药剂科主任药师孙瑞芳介绍，药品说明书是包含药品安全性和有效性等重要信息的法定技术文件。依据2006年6月实施的《药品说明书和标签管理规定》，药品说明书应当包含药品安全性、有效性的重要科学数据、结论和信息。尤其是药品内标签，根据规定应当包含药品通用名称、适应症或者功能主治、规格、用法用量、生产日期、产品批号、有效期、生产企业等内容。\n“涵盖信息多，又只能写在一张纸上放进包装盒，字号大小难免受限。”孙瑞芳说，由于药品说明书是指导安全、合理用药的重要依据，应包含安全有效用药所必需的科学信息，同时要求对疾病名称、药学专业名词、药品名称、临床检验名称和结果的表述采用国家统一颁布或规范的专用词汇，度量衡单位也应当符合国家标准的规定，所以会导致公众有看不懂的感觉。\n实际上，患者最需要了解的是药品说明书中的用法用量及一些注意事项。不过，目前所有药品提供的都是同一版本说明书，并未区分读者是病患还是专业医护人员。“看不清、看不懂药品说明书，影响病人用药安全。”黄洪章建议，对药品说明书进行适老化改造，以方便老年病患。\n有读者表示，以目前的科技水平，科学、规范、准确的表述和病患无障碍阅读并不冲突，药品说明书和标签完全可以做到二者兼顾。北京大学医学人文学院医学伦理与法律学系教授王岳建议，可在药品说明书或标签上印上二维码。如果老年人看不清，可以使用智能手机扫描二维码，获取大字的电子版。他还提出，应修改相关规定，把制作电子版说明书作为药品企业必须履行的强制性义务。通过进一步完善管理制度，从根本上解决老年人看不清说明书的问题。\n药品说明书看不清、看不懂的问题，受到一些全国人大代表的关注。2023年5月，有全国人大代表向最高人民检察院（以下简称“最高检”）提出针对这一问题开展检察公益诉讼的建议。最高检采纳代表建议，决定直接立案办理，充分发挥检察一体化办案优势，同步指导江苏、上海、广东、湖南等地检察机关推进专案办理。\n2023年6月，全国人大常委会审议通过了无障碍环境建设法，规定国务院有关部门应当完善药品标签、说明书的管理规范，要求药品生产经营者提供语音、大字、盲文、电子等无障碍格式版本的标签、说明书。同年8月，最高检与国家药品监督管理局（以下简称“国家药监局”）就药品说明书适老化无障碍改造公益诉讼专案进行了磋商，并在药品说明书无障碍改造路径、推动出台配套规定等方面达成共识。\n2023年10月底，国家药监局决定在部分口服、外用等药品制剂中开展药品说明书适老化及无障碍改革。这份改革试点方案提出3种改进方式：一是提供完整版的药品说明书，其中部分项目的字体、格式加大、加粗印制；二是提供完整的纸质版和电子版；三是提供简化版纸质说明书及完整电子版。同时，方案还提出，鼓励提供药品说明书、标签的语音播报服务、盲文信息，满足老年人、盲人和其他有视力障碍患者的安全用药需求。\n就安全用药问题，孙瑞芳建议，“遇到用药疑问时，一定要学会向医生、药师求助。”患者可以通过医生的处方了解药品的用法用量，还可以在取药窗口向药师获得正确的用药方法；其次，许多医院已通过处方前置审核的终端，生成用药指导单。她还强调，社会公众要科学认识药师的重要性。药师具备系统的药学专业知识，很多医院设有用药咨询门诊，配置了专业药师为病患答疑。同时，建议各医院的药师们积极走进社区，开展安全用药的宣教活动，努力提高大众合理用药的健康素养。\n\n药品说明书要方便阅知\n现在一些药品包装很精致，但最大的问题就是说明书字太小，有的甚至连年轻人也看不清。\n其原因是药品说明书需要涵盖的内容较多，一些制药企业为了节约成本，往往在巴掌大的纸上密密麻麻印满了文字。看似该有的信息一样不少，实际上给阅读增加了困难。尤其是老年人，即使戴上老花镜，也很难看清楚。\n药品说明书关乎用药安全。到医院找医生开药，医生会告诉患者具体的用量和用法。但若是到药店自行购买非处方药，就需要自己看药品说明书，研究药品的用法用量了。最常遇到的问题，一是说明书字号太小，二是介绍药品的性能、副作用等事项时用语比较专业，导致普通人看不懂，说明书成了说不明的“糊涂纸”。\n笔者建议，药品说明书字体变大些、内容简练些，将专业术语换成老百姓能理解的语言，最好还能利用智能科技，提供药品说明书的语音版，避免因为看不懂说明书引发的“药品滥用”或者“药品误用”问题。\n河南平顶山市  张军停\n\n药品用量说明应简便易行\n现在的大多数药品说明书要素都比较齐全，有成分构成、药理作用、主治功效、禁忌事项、用法用量等。但还不同程度地存在着一些问题，给患者带来了诸多不便。\n首先是字号太小，一些视力不好的人，尤其是老年患者根本无法看清。其次是用法用量五花八门，比如，有些药品含量与服用量单位不统一，需要换算；有些是片剂、胶囊，但用量却是多少毫克；有些中成药颗粒还标明一次服用“约半瓶盖”；有些儿童用药则是按体重确定服用量。服药之前，先要做算术题。\n建议编写和印制药品说明书时尽可能地从患者需求出发。比如，可以将药品说明书分“概要”和“详细说明”两部分，把“概要”部分放大字号，并尽量做到简明扼要，一目了然；用法用量说明应简便易行，比如可以精确到片、粒，让患者不再为换算单位而苦恼。\n另外，儿童用药如果要以体重确定服用量，不妨标明体重多少公斤服用多大量，为家长提供方便。\n甘肃白银市  阎晋平\n\n在药品外包装加注简明盲文\n我的姥爷是名视障人士。一般的药品都没有盲文说明书，他服药时，都要先请别人看了说明书告诉他，才知道怎么吃、吃多少。如果服药的种类多了，怕他记不太清楚，家人都不敢让他独自服药，担心吃错。有一次，姥爷得了感冒，他一个人在家，咳嗽得厉害，想从药箱的几十种药品中找出常吃的止咳药，反反复复摸了半天，也没找到对的药，只能等家人回来再服药。\n实际上，这是很多视障人士遇到的普遍问题。如果制药企业能在外包装上做些简单的盲文注释，比如药品功能、用法、用量，不需要增加制药企业太多成本，这样可以大大缓解视障人士的用药困难。\n希望能出台一些政策或措施，要求或鼓励一些制药企业，至少在常见药品的外包装上用盲文将药品功效、用量、用法等简要信息进行明确标注，让他们可以简单快捷地捕捉到药品的相关信息，为他们安全用药提供方便，也可展现社会对于视障人士的特别关怀。\n湖北武汉市  汪媛媛"
  },
  {
    "title": "制定科学方案 保护高龄古树（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_2-07.htm",
    "date": "2024-03-25",
    "content": "最近，我所在的湖北黄石市宏维山水明城小区正在为一些老楼加装电梯，这是一件便利居民的好事。但其中一部电梯的设计位置可能影响到一棵古树的生长。这棵古樟树树龄已有350多年（见图）。按照目前电梯的设计安装方案，要么对古树进行修剪，要么电梯建成后会遮挡阳光，占用古树的正常生长空间。\n请相关部门关注这一问题，科学制定电梯设计方案，尽可能避免对这棵古树造成不良影响。\n湖北黄石市  吴女士"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_3-07.htm",
    "date": "2024-03-25",
    "content": "倡导文明祭扫\n降低火灾风险\n我老家在农村，村庄边的小树林里有不少坟墓。去年清明，一位老人去扫墓，焚烧纸钱时不小心引燃了旁边的枯枝落叶，引起火灾，造成很大经济损失。\n每年清明时节，总能在媒体上看到祭扫不当引发火灾的新闻，不仅造成经济损失，还对群众的生命安全造成严重威胁。清明节祭奠已故亲人，既是传统习俗，也是人之常情，但也要重视消防安全。今年的清明节又快到了，建议在扫墓时尽量选择植树、献花等无烟火祭扫方式寄托哀思。有关部门也要加强宣传引导，呼吁大家文明祭扫。林区、墓区等管理单位应严格落实值班和巡查制度，配齐配足消防器材，及时发现、处置火情。\n安徽亳州市  屈广法\n\n规范招聘公司\n个人信息收集\n我最近正在求职，应聘了一些公司，发现不少公司在收取简历阶段就让求职者提供身份证、户口本等证件信息。还有的公司通过中介公司招聘，中介公司要求更多，需提供包括毕业证、学位证、学历验证报告等一系列材料。如果求职者拒绝提供这些个人信息，可能就会失去入职机会，一般不敢拒绝。\n用人公司在收集大量个人信息后，有没有履行妥善保管的义务，是否存在滥用个人信息行为，会不会造成个人信息泄露？这些问题都需要有关部门强化监管。建议有关部门针对招聘中存在超范围收集个人信息行为制定制度规范，同时畅通投诉举报渠道，及时回应求职者诉求，保护求职者的合法权益。\n天津静海区  张锦涛\n\n加强校外托管机构\n安全管理\n我是一名四年级小学生的家长，最近正在给孩子寻找合适的校外托管班。我咨询了周边的托管班后发现普遍存在一些问题：有的托管机构证件不齐全，只有营业执照没有食品餐饮许可证，照样给孩子提供餐食；有的没有消防安全通道或者消防通道常年被堵，只有一个进出门，存在安全隐患。有托管机构负责人说，有证没证都一样，不影响托管。但作为家长，存在安全隐患的托管机构无法让人放心。\n建议有关部门加大对校外托管机构的监管力度，对一些资质不全、场所设置不合规、安全设施不达标的校外托管机构要依法整治或取缔，消除安全隐患。同时，还应充分发挥社区、街道、社会组织等积极作用，针对群众具体需求，在条件允许的情况下，办一些普惠制的托管机构，让有需要的孩子托得安心、吃得放心。\n人民网“领导留言板”网友  关  心"
  },
  {
    "title": "应更加重视解决新能源车充电不方便问题（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_4-07.htm",
    "date": "2024-03-25",
    "content": "近年来，随着新能源车保有量持续增加，我国充电基础设施快速增长。据工业和信息化部发布的数据，截至2023年底，我国充电基础设施累计达859.6万台，同比增加65%。但有读者反映，有时仍然会遇到充电找桩难、充电慢、支付不方便等问题，给新能源车出行带来诸多不便。\n今年2月，甘肃武威市网友在人民网“领导留言板”留言，说本来想买辆新能源车，但在地图上一搜，发现附近都没有充电站。有的地方地图上显示有充电桩，可是现场却没有。甚至一些风景区附近的加油站，也都没有充电桩。\n有的地方充电桩不足，有的则是充电桩缺少日常维护，导致无法充电。一位网友近日在社交媒体分享，最近，他到四川成都大丰新能源充电站充电，因为无人管理，一个充电桩被燃油车占用位置，另一个位置试了几次都充不上，只能无奈地开走。\n某西部地区电力部门负责人表示，受经济条件、地理气候等各种因素影响，有的地方新能源车发展不如预期。由于充电站运营单位收益不佳，不少充电桩虽然建好，却处于无人运维的状态。\n新能源车保有量不足，影响充电站效益；而充电不便，又影响人们购买新能源车的意愿。2023年6月，国务院办公厅发布《关于进一步构建高质量充电基础设施体系的指导意见》，要求按照科学布局、适度超前、创新融合、安全便捷的基本原则，进一步构建高质量充电基础设施体系，以更好支撑新能源车产业发展。据此，各地纷纷加大支持力度，为新能源车出行提供充电便利。\n去年12月，云南省发展和改革委员会、省能源局联合发出通知，提出加快充电基础设施建设，实现充电站“县县全覆盖”、充电桩“乡乡全覆盖”。同一时间，湖南省也出台了进一步构建高质量充电基础设施体系的实施意见，提出到2025年，城市公共充电服务网络功能完善，公路沿线充电基础设施布局优化，农村地区充电设施有效覆盖，全省累计建成充电桩40万个以上。最近，福建省发展和改革委员会在宣布到2025年力争全省建成8万个以上公共充电桩目标的同时提出，要强化充电基础设施规范管理，建立完善长期失效充电桩退出机制。\n要实现新能源车安全便捷充电，提高充电设施使用的便利性也是重要一环。中国汽车工程学会特聘专家张一兵认为，在加快充电基础设施建设的同时，也要重视现有设施的充电便利性。他建议，有关部门应加大对政府资源配套与资源支撑项目的监管力度，规范相关公司的经营活动，引导其合规经营。相关公司也应借鉴成熟模式、完善技术手段，从便民的角度出发，采取多种方式方便群众充电。\n陕西宝鸡市读者李先生也建议，在一些充电站建设不足的乡镇，可对县域机关单位、乡镇医院、邮局等单位停车场进行改造，加建充电桩，并向社会开放，以缓解目前充电设施不足的困境。\n针对一些地区新能源车发展不如预期问题，张一兵建议，应当因地制宜、加大补贴和引导力度，做大新能源车的基本盘，同时引入不同经营主体和服务商，形成新能源车充电市场充分竞争的态势，更好地为消费者服务。"
  },
  {
    "title": "勘察、选线、设计全流程实现数字化、智能化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_1-08.htm",
    "date": "2024-03-25",
    "content": "核心阅读\n近年来，随着空间信息科学、计算机技术、遥感技术、5G、人工智能等快速发展，新技术和新设备在铁路规划设计中的应用越来越广泛。勘察、选线、设计全流程都可实现数字化、智能化，这大幅降低了人工成本，缩短了设计工期，铁路设计更加高效便捷精准。\n\n一条铁路是如何设计出来的？\n要知道，100公里的铁路线路，控制因素就达上百个类别，若把线路空间画成立体围棋盘，则有上亿格。那么，完成这样的设计工作，除了跋山涉水、风餐露宿，埋头画图、笔耕不辍，如今设计人员还可以借助哪些新工具、运用哪些新方法？\n走进铁路设计院，记者听到的是北斗定位、倾斜摄像、数字地球、智能设计等新词，看到的是各种新科技。跟随铁路设计人员的脚步，记者实地感受现代铁路的设计过程。\n铁路勘察省工省时\n从眼看尺量到无人机无人船自动勘察\n见到中铁第四勘察设计院集团有限公司勘察技术队队长赵亚祥，是在一座大山前。\n测绘大地经纬，勘察万里山河。铁路设计，勘察是前哨。“考虑到铁路可能经过这片区域，我们先摸摸情况、看看山势。”赵亚祥说完，俯身打开随身携带的大行李箱，取出一架无人机，“过去勘察咱得爬上去，如今可以操作无人机飞过去看看。”\n赵亚祥介绍，用于勘察的无人机搭载了具有5个摄像头的立体摄像机，一次飞行即可实现多个角度图像采集。这些影像传输到后台的集群计算中心后，即可自动转化为三维数据。\n不到半小时，无人机成功返航，山峰的信息已采集完毕。“这效率，搁以前想都不敢想。”赵亚祥感慨。\n20世纪初，铁路勘察人常用的工作套装是“两箱一板”。一箱装勘测设计资料，一箱装衣被，一块模板搁在两个箱子上，工具就是简单的皮尺、全站仪、水准仪等。过去的勘察，往往存在测全难、测准难、测快难三大难题，在数据处理上也存在不智能、表达不直观、只有二维几何信息等问题。\n近年来，随着空间信息科学、计算机技术、遥感技术、5G、人工智能等快速发展，测绘科学技术进步明显，特别是中国自主研发的北斗导航系统建成运行后，为智能勘察提供了坚实支撑。\n正是在这样的背景下，激光点云设备、机载和地面激光雷达、航空航天遥感测绘技术、大型3D实景数字模型制作技术、铁路快速测量车、无人机无人船等技术和设备大量运用于勘察，推动智能勘测不断发展。\n铁四院勘察院数智化所总工程师费亮介绍，长距离大范围地理信息采集一般采用固定翼大型无人机，一次飞行上百公里，一周飞行即可采集全线数据；小范围精确数据采集则采用小型无人机，摄影分辨率可达5厘米。如遇到植被覆盖，还可采用搭载激光雷达的无人机，利用激光雷达数据自动还原植被下的地表数据；遇到河流湖泊，则有无人船负责信息采集，它可深入水下100多米，获取水文信息等。\n地表勘测有设备，地下勘察也有机器人助力。铁四院地路院一所所长李水平介绍，基于地质勘探人工智能管理系统，在配备智能系统的钻机一线作业中，勘察设计人员不到现场也能获取勘探情况。\n铁四院勘察院副总工程师闵阳算了一笔账，在新技术的助力下，初测阶段可缩短工期约30%；定测阶段可减少外业人员规模30%，缩短工期20%。算下来，初测阶段每公里可节约人工成本1.12万元，定测阶段每公里可节约人工成本2.53万元，平均每年可减少数千万元成本。\n数字系统智能选线\n1小时可从上千个方案中选出最优路线\n勘察结束，数据全都汇聚到了铁四院后台数据湖。数据量有多大？“这需要以TB（太字节）计算。”费亮说。\n海量的数据经过铁四院后台处理系统的编译、整理、汇总，最终将生成逼真的影像。费亮形象地说：“这相当于把地球‘搬’进电脑，形成了‘数字地球’——地理地质信息系统。”\n说话间，铁四院“数字地球”负责人刘祾頠打开了“数字地球”演示：“你看，可以不断放大图像，分辨率可达5厘米。”随着刘祾頠不断操作鼠标，每一座山峰、每一栋房屋的立体图像都清晰可见，甚至连山峰的高度、坡度，房屋的长、宽、高等信息都能一一显示。\n“数字地球”与普通的全景地图有何不同？刘祾頠解释，普通软件里的全景地图往往只有建筑物、山川的俯拍影像，其他角度的信息由系统虚拟形成，而“数字地球”里的建筑物每一面都有逼真的影像和确切的数据，方便后续线路设计。\n“数字地球”还是一个实时共享平台，不同专业不同工种的人员可以同时上线操作，即时获得最新数据，大幅提高了工作效率、降低了协同成本。\n依托“数字地球”，铁四院还开发出智能选线系统，只要输入起点、途经点、终点，人工智能就能自动设计线路。\n“从A点到B点应该怎么走，系统1小时即可生成方案群，并从上千个方案中选出最优的5个方案。”铁四院智能选线系统负责人彭先宝说，传统的铁路选线设计主要依靠线路工程师识别图纸上的相关信息，然后在设计软件里布设线路的空间位置，一条线路方案的拟订往往需要半个月以上。\n这个计算过程有多难？人工智能系统需要从上亿选项中选出最合适的点。\n“如此庞大的计算量，意味着智能选线系统设计时要像人类一样思考，及时排除无效选项。”彭先宝说，“我们将铁四院数十年的铁路设计经验、方案都交给系统学习，让它也成为成熟的设计师。”\n智能选线的效果如何？\n铁四院线站院副总工程师李其龙介绍，院里组织过一次人机选线对比，机器和人工分别对同一段线路进行选线。“结果表明，系统能挑选出人工意想不到的线路，提供新的设计思路。”李其龙说，系统甚至还能设计出桥隧比更低、成本更优的方案。\n如今，在铁路线路方案研究过程中，一般先由系统智能选线，设计师在机选方案的基础上再调整优化，计算机将调整后的方案作为指导，重新生成线路方案群，不断迭代，直到得出综合最优方案。\n设计方案一键生成\n1分钟即可完成100公里线路的三维设计方案\n对一条铁路的设计而言，确定线路走向，仅仅完成了第一步。后续，站场、桥梁、隧道、路基、接触网等10多个领域的设计人员还要协同作业，最终形成三维立体施工图纸。\n刘祾頠举例说，一座桥梁是采用悬索桥、斜拉桥还是其他类型，都需要反复计算比对。如今，铁四院的综合选线系统推出了更先进的功能，设计师轻点鼠标，系统就可在1分钟内生成100公里线路的三维设计方案。\n采访中，刘祾頠演示了方案生成过程。只见在“数字地球”里，一条立体高铁线“平地而起”，设计迅速完成。\n“你瞧，系统在这里选择了斜拉桥。如果设计师根据经验，觉得悬索桥更适合，还可修改设计参数生成悬索桥方案，系统将立刻给出两个方案的数据比较结果，供设计师参考。”铁四院线路设计师李帅说。\n记者发现，系统的智能程度非常高。设计站房时，系统将自动根据所在县市的人口、经济发展水平匹配站房规模，依地势完成结构设计。当发现线路离居民区较近时，还会主动加装声屏障，并同步测算加装声屏障后的噪声分贝，自动判断是否符合规范。\n在设计师眼中，这套系统除了能大幅降低劳动量，还是沟通的法宝。一条铁路的建设，除了考虑地理因素，还涉及地区规划等内容，需要与发展改革、交通、水利、农业等多个部门对接。\n“我们需要与多个部门进行沟通。以前绘制的方案往往是二维图纸，较为晦涩。”李帅介绍，如今有了智能系统，可以直观地展示。有关部门提出修改建议，也能现场操作，1分钟就能看到新方案，助力设计工作高效推进。\n刘祾頠介绍，这套系统集成了海量的数据，能够进行复杂的计算。经过不断优化设计，如今系统已做到TB级数据加载无卡顿，普通计算机也能运行，这让设计师充分享受到人工智能的便利。\n从打通西南崇山的宜涪高铁，到海陆联运的平盐铁路，再到助力中部地区崛起的合武高铁，这套智能系统已在20余个项目中成功推广应用。"
  },
  {
    "title": "易思维（杭州）科技股份有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_2-08.htm",
    "date": "2024-03-25",
    "content": "汽车焊装车间里，一台装有视觉传感器的机械臂正在车底板“游走”。以前，车底板上百颗螺柱的安装情况全凭人眼检测。现在，机器人带着视觉传感器自动拍照扫描，就可以完成车底板所有螺柱的精准检测。\n位于杭州国家高新技术产业开发区的易思维（杭州）科技股份有限公司，是一家集工业机器视觉产品研发、设计、制造于一体的高科技企业。走进企业实验室，仿佛置身汽车生产线：从冲压车间的自动装箱到总装车间的轮胎、挡风玻璃自动装配，各个场景里，都少不了安装在机械臂上的视觉传感器。\n“视觉传感器是我们的核心产品，有了它，工业机器人能够感知周围环境的变化，并根据信息做出相应的决策。”易思维创始人郭寅介绍，测量、检测、引导、识别是机器视觉的四大类应用场景，易思维致力于通过高性能视觉检测成套技术与装备，实现这四大场景在汽车制造行业落地应用。\n从天津大学获得博士学位后，郭寅和创业伙伴于2016年创立了易思维。凭借在机器视觉方面的技术积累，他们将目光聚焦到汽车制造的垂直场景。\n机器视觉涉及光学、机械、电子、算法、软件等多学科相关技术，但要解决客户痛点，技术人员还要懂汽车制造。“要成为汽车制造领域专业的机器视觉供应商，就得长期‘泡’在汽车产线上。”郭寅介绍，由于汽车制造商白天要生产，工程师们只能利用产线休息的时间工作，日夜颠倒、假期无休是常有的事。\n“创业很难，但这也恰恰是魅力所在。”回顾过往，郭寅说，现在易思维参与制造的车辆总数量超过8000万辆，基本上涵盖了国内外主流汽车品牌。作为一家国产机器视觉供应商，易思维和国外品牌同台竞争，推动了国内汽车制造业的智能化升级。\n凭借过硬的技术实力，易思维成为沃尔沃等知名车企的全球准入设备供应商。他们还收购了一家德国公司，并分别在美国底特律市、德国普福尔茨海姆市建立了海外子公司，布局全球业务。\n与此同时，易思维还将目光投向轨道交通的智能运维场景。郭寅介绍，易思维面向轨道沿线设施设备的“车对地”线路综合巡检和运载车辆的“地对车”车辆综合检测，致力于构建全方位立体式机器视觉解决方案，为轨道交通的运维保障体系智能化升级提供技术支撑。据了解，从去年开始，易思维已陆续接到多家轨交行业客户的订单。"
  },
  {
    "title": "今年前两月",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_3-08.htm",
    "date": "2024-03-25",
    "content": "本报北京3月24日电  （记者罗珊珊）商务部发布数据显示：2024年1—2月，我国对外非金融类直接投资1496.4亿元人民币，同比增长10%。其中，我国企业在“一带一路”共建国家非金融类直接投资331.8亿元人民币，同比增长0.6%。\n1—2月，对外承包工程完成营业额1380.6亿元人民币，同比增长9%；新签合同额1951.2亿元人民币，同比增长12.1%。其中，我国企业在“一带一路”共建国家承包工程完成营业额1114.2亿元人民币，同比增长9.6%；新签合同额1628.6亿元人民币，同比增长17.7%。"
  },
  {
    "title": "金融监管总局拟优化银团贷款业务监管",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_4-08.htm",
    "date": "2024-03-25",
    "content": "本报北京3月24日电  （记者欧阳洁）国家金融监督管理总局近日就《银团贷款业务管理办法（征求意见稿）》（以下简称《办法》）向社会公开征求意见。《办法》要求商业银行开展银团贷款业务要更好支持实体经济发展，同时有效防范化解风险。将单家银行担任牵头行时承贷份额和分销份额的原则下限分别由20%、50%调整为15%、30%，有利于银团成团。\n从二级市场转让看，《办法》允许银行将银团贷款以未偿还的本金和利息整体按比例拆分的形式进行部分转让，能够进一步活跃银团贷款二级市场，释放沉淀的信贷资源。"
  },
  {
    "title": "国家能源局",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_5-08.htm",
    "date": "2024-03-25",
    "content": "本报北京3月24日电  （记者丁怡婷）国家能源局近日印发的《2024年能源工作指导意见》（以下简称《意见》）提出，今年能源供应保障能力要持续增强，全国能源生产总量达到49.8亿吨标准煤左右；能源结构持续优化，非化石能源发电装机占比提高到55%左右，风电、太阳能发电量占全国发电量的比重达到17%以上。\n《意见》提出，今年要坚持把保障国家能源安全放在首位。持续巩固“电力稳定可靠、油气底线可保、煤炭压舱兜底、新能源高质量跃升”良好态势。"
  },
  {
    "title": "国家电投坚持资源集约开发、推进生态修复",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_6-08.htm",
    "date": "2024-03-25",
    "content": "春日，内蒙古自治区霍林河矿区，茫茫草原正焕发勃勃生机。不远处，来来往往的矿卡和工程车不停穿梭，整个煤炭采区却很少看到煤灰、扬尘。\n产业发展，生态先行。近年来，国家电力投资集团有限公司（以下简称“国家电投”）内蒙古公司始终坚持资源集约开发、推进生态修复，系统实施了“覆土整形、供水系统、水土保持、土壤改良、植被重建以及浇灌系统”六大修复治理工程，累计完成矿山生态修复8.33万亩，努力实现“采一方煤留一片绿”。\n巴彦淖尔市磴口县，因县域内有广袤的乌兰布和沙漠，是我国荒漠化较为严重的地区之一。2012年以来，国家电投在这里先后建成20兆瓦、50兆瓦两个光伏治沙项目。项目投产以来，已实现沙漠治理2000余亩，厂区植被覆盖率由最初的8%提升至77%。\n如今，茫茫大漠披上了蓝色“铠甲”，整齐排列的光伏板向阳追光。光伏板下，各种耐旱灌木迎风摇曳，这片曾经贫瘠荒芜的土地正生出葱茏绿意。“我们把绿色作为产业发展主基调，坚持创新为先，着力攻坚关键技术。”国家电投相关负责人介绍。截至2024年2月底，国家电投总装机2.38亿千瓦，其中清洁能源装机占比69.98%。\n聚焦创造绿色价值，国家电投近年来大力发展新能源产业。不断发挥光伏产业在绿色低碳发展中的作用，截至2024年2月底，国家电投光伏装机达7011万千瓦。坚持集中与分散开发利用并重，推进风电产业稳步发展。以黄河上游等为重点，有序推进流域梯级水电站的开发建设。安全发展核电产业，实现由核能发电到核能供热的跨越。\n围绕新能源产业，国家电投还持续开展特色帮扶，创造就业岗位，助力乡村全面振兴。\n在贵州省威宁彝族回族苗族自治县，国家电投贵州金元公司充分挖掘当地光照资源，大力发展山地农光互补项目，依托新能源基地促进地方发展特色种植养殖。以威宁百万基地项目为例，按照“企业+合作社+农户”模式，贵州金元提供高支架光伏板下的土地给合作社作为农业产业园区使用，政府指导合作社种植经济作物，农民可将土地面积折合成合作社股份，按土地占比获得分红。项目投产后，就地解决劳务用工约3000人。\n“以前这里是一片荒坡，现在我们准备发展特色旅游。”谈起发展，当地村民信心十足，“还有机会到企业务工，既有股金又有薪金，生活越来越好。”\n不只在贵州，在安徽凤阳县小岗村、浙江安吉县等地，国家电投已建设了一批“绿电消纳+产业振兴+生态改善”项目。此外，公司还与互联网企业合作打造平台，扩大能源科技的便民效应，并已在河北保定、浙江湖州等地建设运营用户侧综合智慧能源项目，持续为能源保供贡献力量。"
  },
  {
    "title": "京豫对口协作持续推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_7-08.htm",
    "date": "2024-03-25",
    "content": "本报北京3月24日电  （记者王浩）南水北调中线受水区北京市与水源区河南省持续推进京豫对口协作，2014年以来共实施550余个对口协作项目，使用北京市对口协作资金25亿元，共护一泓清水北送。截至目前，南水北调中线调水量超626亿立方米，水质稳定达地表水Ⅱ类标准及以上。"
  },
  {
    "title": "本版责编：陈亚楠  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_8-08.htm",
    "date": "2024-03-25",
    "content": ""
  },
  {
    "title": "构建科学完备的中华民族共同体理论体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_1-09.htm",
    "date": "2024-03-25",
    "content": "作为新时代党的民族工作和民族地区各项工作的主线，铸牢中华民族共同体意识丰富和发展了马克思主义民族理论，巩固和拓展了中国特色解决民族问题的正确道路。习近平总书记强调：“铸牢中华民族共同体意识，需要构建科学完备的中华民族共同体理论体系。”构建科学完备的中华民族共同体理论体系，可以从哪些方面着力？如何优化学科设置、加强学科建设，深化中华民族共同体理论研究？如何加快形成中国自主的中华民族共同体史料体系？本期学术版围绕这些问题进行探讨。\n——编  者"
  },
  {
    "title": "构建中华民族共同体理论体系的着力点（构建中国特色哲学社会科学）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_2-09.htm",
    "date": "2024-03-25",
    "content": "铸牢中华民族共同体意识是新时代党的民族工作和民族地区各项工作的主线。习近平总书记指出：“铸牢中华民族共同体意识，需要构建科学完备的中华民族共同体理论体系。”中华民族共同体理论体系，是由一系列概念、范畴、原理等构成的完整知识结构和思想体系，反映对中华民族共同体这一客观存在的规律性认识，体现中华民族共同体的本质、内涵、要求等，对铸牢中华民族共同体意识发挥着理论支撑作用。新时代新征程，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于加强和改进民族工作的重要思想，积极构建中华民族共同体理论体系，推动各族群众科学认知进而自觉践行中华民族共同体意识，为推进和拓展中国式现代化广泛凝聚共识和力量。\n遵循中华民族发展的历史逻辑\n习近平总书记强调：“构建中华民族共同体理论体系，必须立足中华民族悠久历史”，“遵循中华民族发展的历史逻辑、理论逻辑”。理论体系的构建离不开历史脉络的梳理。各族人民共同缔造统一的多民族国家，是我国的基本国情。中华民族共同体是在我国各族人民共同书写的历史中逐渐融聚而成的。梳理中华民族形成和发展的过程，揭示中华民族共同体的演进规律，从中抽象出道理、学理、哲理，方能使中华民族共同体理论体系建构在清晰坚实的历史和事实基础之上，并形成中国自主的中华民族共同体历史叙事体系和话语体系。\n一部厚重的中国史，就是一部各民族诞生、发展、交融并共同缔造统一国家的历史，也是中华民族从自在走向自觉并且凝聚力、向心力日益增强的历史。中华民族历史的演进，具有众多民族“你来我去、我来你去，我中有你、你中有我”等特点。这样的演进特点造就了各民族在分布上的交错杂居、文化上的兼收并蓄、经济上的相互依存、情感上的相互亲近，形成了中华民族多元一体的基本格局。\n多元一体是我们认识和把握中华民族悠久历史的关键词，也是构建中华民族共同体理论体系的核心概念之一。习近平总书记指出：“我们讲中华民族多元一体格局，一体包含多元，多元组成一体，一体离不开多元，多元也离不开一体，一体是主线和方向，多元是要素和动力，两者辩证统一。”我们不仅有多样的族群，还有多样的区域、语言、宗教、习俗和文化。但中华民族的“多元”不是彼此分立、相互脱离的，各民族在经济、政治、文化等各个层面具有共同性和统一性。各民族交往交流交融，汇聚形成中华民族，共同创造中华文化。多元聚为一体，一体引领多元，中华民族即使在历史上最孱弱的时期也没有分崩离析，中华文明绵延发展五千多年而从未中断。\n从历史逻辑出发，我们深刻认识到，中华民族有自身独特的历史，解析中华民族的历史，就不能套用西方那一套民族理论。西方民族理论研究存在过于强调不同民族间的差异性，忽略民族之间的互动性、有机联系性和共生性等问题，带有浓重的西方中心主义倾向。中华民族共同体不是“想象的共同体”，而是中华大地上不同民族融聚一体的历史结果，是你中有我、我中有你的大家庭。西方很多人习惯于把中国看作西方现代化理论视野中的近现代民族国家，没有从五千多年文明史的角度来看中国，这样就难以真正理解中华民族的过去、现在，也难以理解中华民族的未来。\n构建中华民族共同体理论体系，要树立正确的中华民族历史观，从中华文明和中华民族的整体角度来看中华民族共同体的形成和发展，研究各民族交往交流交融的发生机制、历史进程及其发展规律，从中华民族共同体的高度把握历史叙述权和话语权。要把对中华民族共同体的研究置于人类文明新形态的语境之下，书写好各民族团结奋斗、共同繁荣的故事，形成增强国家凝聚力和国家认同感的中国叙事。\n深化对党的民族工作历史经验的认识\n习近平总书记指出：“中国产生了共产党，这是开天辟地的大事变，深刻改变了近代以后中华民族发展的方向和进程，深刻改变了中国人民和中华民族的前途和命运”。中国共产党自诞生以来，始终把为中国人民谋幸福、为中华民族谋复兴作为自己的初心使命，始终致力于捍卫国家统一和民族团结，努力探索适合中国国情的解决民族问题的道路。在1938年召开的党的六届六中全会上，毛泽东同志明确将“团结各民族为一体”作为党的任务之一。1949年9月通过的《中国人民政治协商会议共同纲领》明确提出：“使中华人民共和国成为各民族友爱合作的大家庭”。1954年制定的宪法指出：“我国各民族已经团结成为一个自由平等的民族大家庭”。改革开放后，邓小平同志阐明了社会主义新型民族关系的内涵，并强调在实现四个现代化进程中，各民族的社会主义一致性将更加发展。新时代以来，以习近平同志为核心的党中央立足新时代的历史方位统筹谋划和推进民族工作，科学回答了新时代民族工作举什么旗、走什么路等重大问题，形成了习近平总书记关于加强和改进民族工作的重要思想，把铸牢中华民族共同体意识作为新时代党的民族工作和民族地区各项工作的主线，丰富和发展了马克思主义民族理论，巩固和拓展了中国特色解决民族问题的正确道路。\n加强中华民族共同体理论体系建设，需要系统梳理总结中国共产党一百多年来的民族工作历史，深化对党的民族工作历史经验的认识。\n比如，深化对坚持党对民族工作领导的历史必然性的认识。鸦片战争后，面对深重的民族危机，无数仁人志士为寻求改变中华民族前途命运的道路进行了多种努力，但都以失败告终。最终只有中国共产党汇聚起全民族的力量，领导人民建立了新中国，开启了中华民族的历史新篇。要立足历史事实，运用历史眼光、比较方法，揭示只有中国共产党能够实现各民族力量整合的道理、学理、哲理，阐明做好新时代党的民族工作的根本政治保证在于坚持和完善党的全面领导。\n比如，深化对党的民族理论创新机理的认识。中华民族共同体、铸牢中华民族共同体意识等，是新时代我们党把马克思主义民族理论同中国具体实际相结合、同中华优秀传统文化相结合而提出的原创性理念。需要深入研究这些理念的意义、内涵、实质等，研究这些理念的马克思主义民族理论思想渊源，研究中华民族大一统历史传统及其制度实践对这些理念的历史文化滋养，把党的民族理论的创新过程和机理呈现出来、揭示出来。\n加强对中华民族共同体建设重大现实问题的研究\n中华民族大团结是以中国式现代化全面推进中华民族伟大复兴的前提和基础。构建中华民族共同体理论体系，要深入研究推进中华民族共同体建设中的一系列重大现实问题，为以中华民族大团结促进中国式现代化建设提供理论支撑。\n围绕构筑中华民族共有精神家园开展研究。文化认同是民族团结的根脉。构筑中华民族共有精神家园对建设中华民族共同体至关重要。要站在建设中华民族现代文明的高度，深入研究中华民族共同体意识宣传教育的常态化路径和机制，研究中华文化特征、中华民族精神、中国国家形象表达体系的构建和运用等。要关注网络空间中华民族共有精神家园的构筑，研究如何通过网络平台建设、内容创新、生态净化等，构建铸牢中华民族共同体意识的网络传播格局。\n围绕推动各民族共同迈向社会主义现代化开展研究。各民族人民既是中国式现代化的建设者，也是现代化成果的共同享有者。民族地区已经与全国一道消除绝对贫困、全面建成小康社会，迈向社会主义现代化的物质基础更加坚实。要深入分析民族地区的资源禀赋、发展条件、比较优势，研究推进民族地区高质量发展的切入点和发力点，探索扎实推进共同富裕的有效途径。\n围绕促进各民族交往交流交融开展研究。当前，我国大散居、小聚居、交错杂居的民族人口分布格局不断深化，呈现出大流动、大融居的新特点。要深入研究我国各民族交往交流交融的新特点、新趋势，研究如何通过经济互嵌、文化互嵌、结构互嵌、居住互嵌、关系互嵌等推动构建互嵌式的社会结构，推动各民族进一步交往交流交融，有效促进民族团结。\n围绕提升民族事务治理现代化水平开展研究。民族事务治理是国家治理的重要组成部分。在这方面，需要对加强和完善党对民族工作全面领导的体制机制、将民族事务纳入共建共治共享的社会治理格局、提升各族群众的法治意识等问题进行深入研究。要关注研判民族领域可能出现的风险隐患，分析其发生机制、应对措施等，为防范化解风险隐患提供更多智力支持。\n（作者为中央民族大学教授）"
  },
  {
    "title": "以多学科之力深化理论研究（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_3-09.htm",
    "date": "2024-03-25",
    "content": "学科建设是学术理论发展的依托。习近平总书记强调：“要优化学科设置，加强学科建设，把准研究方向，深化中华民族共同体重大基础性问题研究”。中华民族共同体理论研究涉及经济、政治、文化、社会、生态等各个方面，具有较强的综合性、跨学科特点。面向未来，我们要坚持以习近平总书记关于加强和改进民族工作的重要思想为统领和指导，优化民族学学科设置，以系统观念推动多学科共同参与中华民族共同体理论体系建设，推动适应铸牢中华民族共同体意识需要的学科专业体系建设，进一步深化中华民族共同体理论研究。\n构建中华民族共同体理论体系，迫切需要以铸牢中华民族共同体意识为引领推进民族学学科建设。我国传统民族学研究还存在着一些囿于西方民族理论和话语体系的问题，在学科导向、研究路径等方面存在一些与铸牢中华民族共同体意识的时代要求不相适应的地方。党的十八大以来，我们党的民族理论、政策、实践不断创新发展，为新时代民族学发展指明了前进方向。要优化民族学的学科设置，转换民族学的研究范式，构建对中华民族共同体具有强大阐释力、支撑力的理论体系。比如，民族史研究要从关注单一民族的历史起源、形成与发展，向各民族交往交流交融的历史、中华民族形成发展的历史等聚焦；民族文化研究要从关注各民族文化的差异性，向加强对中华文化和各民族文化关系的研究聚焦，突出中华文化的共同性，更好为建设中华民族共有精神家园提供理论支撑。\n聚力才能更好发力。构建中华民族共同体理论体系，是我国哲学社会科学的共同使命和任务。要坚持马克思主义立场观点方法，综合马克思主义理论、民族学、政治学、历史学、人类学、考古学、语言学等学科，通过多学科知识、理论、方法的优化配置和系统集成形成学术合力，发挥学科联动作用。举例来说，研究马克思主义民族理论同中国具体实际相结合、同中华优秀传统文化相结合的科学内涵与实践路径，需要马克思主义理论、哲学、中共党史党建学等的参与，只有这样才能真正阐释清楚党的民族理论是如何创新发展的，揭示出我们能够走出中国特色解决民族问题正确道路的原因所在；研究中华民族发展史，也需要将其放到整个人类发展史的范畴中去考察，这就需要国际政治、世界经济、区域国别学等的参与，这样有利于从国际比较的视野阐释清楚中华民族发展历史的独特性；研究民族事务治理，需要法学、政治学、社会学等的参与，可以从民族事务治理成效的多学科研究分析中总结中国处理民族问题的经验和智慧。以多学科之力深化中华民族共同体理论研究，需要打破学科界限和学术资源壁垒，积极开展跨部门、跨领域、跨专业的联合调查研究，组织跨学科论坛，鼓励各学科专家从本学科角度围绕主题提出专业意见，开展多学科对话，促进学术交流，形成重大成果。\n构建中华民族共同体理论体系，需要各相关学科共同努力，也需要加快形成中华民族共同体研究的专业化学科支撑。目前，中央统战部等四部委已经确立了28家铸牢中华民族共同体意识研究基地，国家民委和民族地区也建立了一批研究基地或教学科研机构。要发挥好各级各类铸牢中华民族共同体意识研究基地、教学基地、实践基地的引领和载体作用。进一步加强对各类研究基地、教学基地、实践基地的指导，不断提升其研究人员的专业素质和能力水平。建立更加有效的激励机制，鼓励各相关机构围绕中华民族共同体重大基础性问题联合攻关。\n人才是加强学科建设、深化理论研究的关键。要在坚持正确研究方向的前提下，激发广大专家学者的积极性主动性创造性，鼓励专家学者深入钻研、勇于创新，立足中华民族悠久历史和中国大地改革发展的实践经验，努力提出新观点、新概念、新话语。加强青年专家学者培养，为他们创造更多机会、搭建更多平台，鼓励他们潜心钻研、厚积薄发，推出更多立足中国历史、解读中国实践、回答中国问题的原创性理论成果，为形成科学完备的中华民族共同体理论体系增添力量。\n（作者为中国社会科学院民族学与人类学研究所所长）"
  },
  {
    "title": "立足中华民族悠久历史",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_4-09.htm",
    "date": "2024-03-25",
    "content": "中华民族共同体是中华大地各民族浸润数千年中华文明、经历长期交往交流交融、在共同缔造统一多民族国家历史进程中形成的。习近平总书记指出：“构建中华民族共同体理论体系，必须立足中华民族悠久历史”“加快形成中国自主的中华民族共同体史料体系、话语体系、理论体系”。史料体系是历史学的基石，为话语体系、理论体系的构建提供重要支撑。在中华文明绵延发展的历史进程中，产生了大量以不同形式、不同语言文字记录的各种文献，为中华民族共同体历史研究提供了宝贵资料。构建中国自主的中华民族共同体史料体系，有助于深入探究中华民族共同体形成和发展的道理、学理、哲理，揭示中华民族内在凝聚力和发展动力，阐明各民族交往交流交融对中华民族共同体形成、发展与繁荣的促进作用，解决相关领域研究中存在的被西方思想理论和话语体系所左右的问题，从而推出更多立足中国历史、解读中国实践、回答中国问题的原创性成果。\n深入挖掘研究汉文史料。习近平总书记指出：“中国的汉文字非常了不起，中华民族的形成和发展离不开汉文字的维系。”先秦时期的文献中就出现了有关民族的记述，甲骨文、金文以及先秦诸子著述等包含着丰富的民族史资料。秦汉以来，随着统一多民族国家的建立及其对边疆的开发，有关周边民族的知识日渐丰富。《史记》将中华各民族作为一个整体进行历史书写，开创了为少数民族撰写传记的体例。此后历代相沿，“二十四史”中绝大多数都包含有关于少数民族的传记，多民族历史书写的传统在中国历史著述中得到继承和发展。另有大量有关边疆民族史志的文献，比较集中地保留了古代民族资料。此外，散见于方志、会要、文集、笔记、碑铭、谱牒中的各种民族史志资料也非常丰富。中国历史上，少数民族地区也广泛使用汉文。有些少数民族政权如辽、金、西夏、元、清等创有自己的文字，同时也广泛使用汉文进行历史书写；有些边疆少数民族主要使用本民族或其他民族的语言文字进行沟通，同时也将汉文作为重要的族际交流工具，在这个过程中也产生了大量的历史资料。总体上看，汉文史料具有连续性、全面性等特点，时间上涵盖中华民族各个历史时期，地域上覆盖包括中原与边疆的广大地区。要加强对这些史料的挖掘整理和分析研究，挖掘各民族交往交流交融的历史事实和中华民族认同。根据中国历史演进的内在线索和自身特点，揭示中华民族发展的整体性与内在联系性，呈现中国各民族共同创造中华文明、共同谱写中国历史的进程，阐明中华民族是一个基于长期交往交流交融而形成的民族共同体，进而揭示出中华民族共同体凝聚发展的内在动力与发展规律。\n深入挖掘研究少数民族语言文字史料及域外历史文献。在漫长的历史进程中，生活在中华大地上的各民族共同开拓了辽阔的疆域，共同书写了悠久的历史，共同创造了灿烂的文化，共同培育了伟大的民族精神。构建中华民族共同体史料体系，也要重视对少数民族留下的历史记述的挖掘研究。这些历史资料既包括大量汉文资料，也包括大量少数民族语言文字资料。其中的少数民族语言文字史料，是中华民族共同体史料体系的重要组成部分。形成于边疆地区的少数民族语言文字史料直接反映了边疆民族对中华民族共同体的认同，对深化中华民族共同体历史研究具有十分重要的意义。此外，域外历史文献，如希腊语、拉丁语、波斯语、阿拉伯语等语言文献，也保存有大量与中华民族历史有关的记述，对中华民族共同体历史研究具有一定的参考价值。\n树立运用跨学科的视野和方法。中华民族共同体的历史资料形式多样、载体丰富。从形式上看，既包括官方档案文献、经典史著、地方史志，也包括个人笔记、诗文，还包括各种传说、神话故事等。从载体上看，既有文字的，也有各种艺术作品、图像资料等。因此，需要综合运用考古学、民族学、人类学、社会学等相关学科的理论与方法，以科学、准确地整理、研究这些资料。历史文献的形成具有建构性的特点，反映了文献书写者的思想观念、价值取向、认知视角、书写动机以及所处的时空背景、民族关系等。借助民族学、人类学等学科的理论与方法对文献资料进行考察与分析，不仅可以挖掘出历史上各民族交往交流交融的客观事实，还能解读出历史书写行为之间的文化因素及认知差异，揭示中华民族发展的内在动力，以及文献书写中蕴含的中华民族认同，进而探索中华民族共同体形成和发展的动因、趋势等，推动中华民族共同体历史研究走深走实。\n（作者为云南大学历史与档案学院教授）"
  },
  {
    "title": "坚持规划统筹、集约高效、便民减负、安全可靠原则",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_1-10.htm",
    "date": "2024-03-25",
    "content": "编者按：随着移动互联网技术的发展，形式主义从“办公桌”走向“指尖”，变味的“工作群”“政务APP”给基层干部增加了负担。\n中央层面整治形式主义为基层减负专项工作机制会议强调，着力纠治“指尖上的形式主义”，持续推动典型问题整改，打破数据壁垒。去年底，中央网信委印发《关于防治“指尖上的形式主义”的若干意见》，要求加强对政务移动互联网应用程序、政务公众账号和工作群组的标准化规范化管理。\n围绕“使用中强制推广下载、过度留痕、多头填报”“结果运用中滥用排名、强制考核”“政务应用建设中过多过滥，某些应用使用频率低”等问题，本报记者赴多地探访，呈现基层深化纠治“指尖上的形式主义”的进展情况。\n\n多地对微信群、政务应用进行清理整治，但过度留痕问题仍在一些地方存在\n“出去干工作，如果不拍照存档，总觉得这项工作就白做了。”一名乡镇干部向记者反映。\n某地驻村干部王某的微信里，光工作群就有33个。日常工作中，他常常需要回复各类工作群的消息，还有一半左右的工作群需要上传各项资料和照片。在一些地方，针对同一项工作任务，基层干部还需在多种政务应用或者微信群上传工作留痕照片或完成“打卡签到”。\n针对工作群过多等问题，很多地方采取了整治措施。青海省互助土族自治县对全县各单位的微信群、QQ群进行摸底排查，掌握名称内容、用户数量、功能定位、适用范围及频率，列出清单条目并对排查梳理出的微信群、QQ群逐一研判，重点看是否存在多头重复、强制使用、滥用排名、过度留痕等问题。\n在基层工作近20年，江苏省无锡市惠山区洛社镇张镇桥村党总支书记、村委会主任黄明烽坦言，以前微信工作群、小程序多，一项工作建一个工作群，群里“嘀嘀”响，就要及时查看手机并回复“收到”，而且还要发送各类电子材料，占用了很多工作时间。\n近年来，无锡市持续推进政务应用、微信群规范清理，已清理面向村、社区或延伸到村级组织的政务应用8个、新媒体公众号8个、微信小程序44个、网络工作群组749个。惠山区根据工作实际全面梳理“一事多群”和使用频率较低的工作群，对排查出的冗余微信群开展整治。\n随着整治工作的深入开展，无锡的基层干部花在“盯群”和“爬楼”上的时间减少了，释放出更多精力改进作风、实干为民。黄明烽有了更多时间到田间地头，跟群众面对面沟通交流，解决实际困难。\n同样感到负担减轻的，还有湖北省武汉市汉阳区江堤街道公共服务办主任罗静。“过去手机里有30多个工作群，还经常被拉进一些临时组建的工作群里。天天盯着手机看，怕漏掉重要信息。”罗静告诉记者，现在市里建设了统一的电子公文集约化平台，重要信息和公文都在内部OA系统上传送；微信和QQ工作群都大幅精减，只保留了几个必要的。\n针对多头填报、重复使用等问题，一些地方采取了相应措施。注销“僵尸账号”、整改程序应用、合并重复群聊……青海开展全省政务新媒体突出问题排查整治，对已停止维护但尚未注销政务账号的情况进行摸底；对不符合要求的政务应用、网站、公众号、小程序及各类工作群进行全面清理，让基层干部的手机“轻”起来、负担减下去。\n不简单地将台账记录等作为考核依据，重复建设的政务应用正逐步减少\n“以前，我们在工作中经常使用线上执法服务平台。每天要上线登录，注意查看最新的任务信息，还要实时将巡查走访的情况‘打卡’，形成清晰的行动轨迹，定期上传巡查中发现的不文明行为、违章违建等问题，并附加整改前后对比图以及简要文字说明。”某网格员向记者介绍。\n其实，之前已经有一个专门的网格应用平台可以填报相关事项，多了线上执法服务平台后，许多事项还要重复上传。该网格员说：“一些事件本来该由执法部门处置，已经超出了网格员的处理范围。额外在线上执法服务平台填报这些内容，多了一个环节，对解决问题并没有起到太大作用。”\n当地发现问题后进行了整治，目前该线上执法服务平台已被清理，网格员们不需要每天登录两个平台，也不再需要重复报送事件。\n在基层，帮扶类政务应用多，此前一直是驻村干部反映较多的问题。山西省吕梁市中阳县沟底村驻村第一书记任鹏自脱贫攻坚起至今，一直在该村帮扶，他的感受比较明显：“前几年，省、市、县不同层级都有单独的政务应用，同样的数据、照片要重复上传。这几年，地方平台接入国家的防返贫监测平台，一次性上传相关资料，脱贫监测数据填报压力小了很多。”\n“目前，对驻村干部的要求是‘遍访’，每进一户，需要拍照、上传。除此之外，没有其他要求。”西部某省基层干部说，“基本的留痕是必要的，也对工作开展有帮助。”\n青海在《关于促进政策落实减轻基层负担提高工作效率的十条措施》中提出，坚持从源头抓起，从省级机关做起，不得简单将台账记录、工作笔记等作为工作是否落实的标准，不得以微信工作群、政务应用上传工作场景截图或录制视频来代替对实际工作评价。从考核的层面，对基层“指尖留痕”进行整治。\n武汉市委办公厅、市政府办公厅、市纪委监委机关等部门组成工作专班，组织全市相关单位，对原有的600多个移动互联网应用程序逐一研判，对长期闲置、使用频率低、功能可替代、与业务脱节等类别逐项清理，整合保留一批办公类、管理类、学习类应用程序；同时强化网络工作群规范管理，2023年以来核查处置问题线索5个，指导提示相关单位进一步优化方式方法，防治“指尖上的形式主义”。\n打通数据壁垒，整合系统终端，减少基层干部来回切换政务应用的负担\n电脑网页收藏夹里存了三四十个网址，账号密码记在不同的笔记本上，每次群众来办事，都要在几个不同的网址、手机应用间切换……这曾是武汉市汉阳区江堤街道江腾社区网格员刘雯的工作状态。\n社区工作千头万绪，各类民生事项办理涉及多个平台。不同的政务平台、系统终端，相互之间数据不连通，需要频繁切换系统、多头填报数据。\n2021年以来，武汉市对在社区使用的48个系统终端进行整合，取消社区系统终端17个、整合17个、连通14个，通过城市大脑共享18类数据，实现社区基础数据“一表共享”，基层业务“一端直办”，各类系统“一门登录”。目前统一的“社区工作平台”已覆盖全市3476个社区（村）。\n记者在江腾社区党群服务中心办事大厅看到，刘雯电脑上的“社区工作平台”系统里汇集了“湖北省政务服务事项管理系统”“武汉市住房保障管理信息系统”“武汉市综治网格化信息系统”“湖北就业服务信息系统”等30余个系统终端，随机点开一个系统，便能很快跳转到相应界面。\n45岁的社区居民赵大姐前来办理就业困难人员灵活就业社保补贴，输入身份证号码后，刘雯在系统里很快查询到赵大姐的就业状态及医保、社保缴纳情况。同时她的年龄、户籍等基本信息自动匹配进系统，无须填报太多内容，只用几分钟就完成了业务办理。\n江腾社区有居民6878户1.2万余人，而社区工作人员只有13人。“过去，由于系统多、操作复杂，一个网格员一上午只能办理五六名居民的业务。”江腾社区党委书记肖俊说，系统整合后，填报一次信息就可实现多个终端共享、多次填报共用，办事效率提高，网格员有更多时间进楼栋，将服务前移。\n既要减负担，也要提效能。无锡市相关部门通过建强城市大脑，利用大数据平台和智慧终端，及时发现城市治理和应急处突中的常见问题，第一时间协调专业力量前往处置。滨湖区胡埭镇龙延村有居民发现，青云桥与道路接驳处有缝隙，可能存在安全隐患，便向村里反映。龙延村党委副书记王康在城市事件平台“滨湖智耳”上及时处理，很快完成了事件受理。\n滨湖区城市运行管理中心工作人员周蕾告诉记者，该平台将“基层吹哨、部门报到”机制与“12345”热线处置机制相融合，构建了多维发现、智能推送、精准处置、高效联动的城市事件处置体系。“智慧终端的应用本该让我们的工作提速又提质，如果反而增加了指尖上的负担，那就本末倒置了。‘滨湖智耳’平台的推行，提高了工作效率，达到为群众排忧、为基层松绑、给干部减负的效果，让大家有更多精力抓落实。”王康说。"
  },
  {
    "title": "马克思主义人权观在当代中国的新发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_2-10.htm",
    "date": "2024-03-25",
    "content": "习近平总书记在十九届中央政治局第三十七次集体学习时强调：“在推进我国人权事业发展的实践中，我们把马克思主义人权观同中国具体实际相结合、同中华优秀传统文化相结合，总结我们党团结带领人民尊重和保障人权的成功经验，借鉴人类优秀文明成果，走出了一条顺应时代潮流、适合本国国情的人权发展道路。”习近平总书记关于中国人权发展道路生成背景的重要论述，既指出了马克思主义人权观在当代中国人权事业发展中的指导地位，又强调了经过“两个结合”马克思主义人权观不断实现中国化时代化。\n党的十八大以来，在推进和拓展中国式现代化进程中，在建设中国特色社会主义伟大事业中，习近平总书记关于尊重和保障人权的重要论述，提出了许多具有新的历史特点的当代中国人权观，主要表现在以下四个方面：\n一是更加注重人权的历史性。马克思主义认为人权并非来自自然或者天赋，不是抽象的、绝对的，而是历史的、具体的。当代中国人权观发展了马克思主义关于人权的这一基本观点，习近平总书记指出：“人权是历史的、具体的、现实的，不能脱离不同国家的社会政治条件和历史文化传统空谈人权。”这就在继承马克思主义人权观的基础上，把人权与中国国情和中国发展实际更加紧密地结合了起来：第一，人权是在人类历史活动中产生的，人权只能随着人类社会的发展而发展。人权没有最好，只有更好；人权保障只有进行时，没有完成时。第二，各国国情不同，历史文化、社会制度、经济社会发展水平存在差异，发展人权事业只能从本国实际和人民需要出发，探索适合本国国情的人权发展道路。第三，中国是世界上最大的发展中国家，发展中国的人权事业必须把生存权、发展权作为首要的基本人权，坚持在发展中保护和促进人权，协调推进各项人权全面发展，不断促进人的自由全面发展。\n二是更加注重人权的人民性。人民性是马克思主义最鲜明的品格。马克思主义认为，人民群众是历史的创造者，是社会变革的决定力量。习近平总书记指出：“人民性是中国人权发展道路最显著的特征。”当代中国人权观奉行以人民为中心的人权理念，坚持人民至上，尊重人民的主体地位，强调“人权不是一部分人或少数人享有的特权，而是广大人民群众享有的普惠性人权”。当代中国人权观坚持人民幸福生活是最大的人权。习近平总书记指出，“努力让人民过上幸福生活，这才是最大的人权”。这一论断深刻反映了发展中国人权事业的本质所在。当代中国人权观坚持人民标准。习近平总书记指出：“一国人权状况好不好，关键看本国人民利益是否得到维护，人民的获得感、幸福感、安全感是否得到增强，这是检验一国人权状况的最重要标准。”在实践中，中国共产党坚持把实现好、维护好、发展好最广大人民根本利益作为一切工作的出发点和落脚点，努力确保人民依法享有广泛充分、真实具体、有效管用的人权。\n三是更加注重人权的平等性。当代中国人权观特别强调人人平等，坚持平等参与、平等发展、平等享有。一方面，当代中国人权观反对因特权的存在而使人与人之间存在差别，反对因发展不平衡不充分而导致贫困现象长期不能得到解决，反对因保障不力而使妇女、儿童、残疾人、老年人等特殊群体以及其他弱势群体的权利受到侵害。另一方面，当代中国人权观坚持法律面前人人平等，加快完善体现权利公平、机会公平、规则公平的法律制度，切实保障公民人身权、财产权、人格权以及参与民主选举、民主协商、民主决策、民主管理、民主监督等基本政治权利。\n四是更加注重人权的共同性。当代中国人权观坚持从国情和世情出发，倡导弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，推动全球人权治理朝着更加公平公正合理包容的方向发展，构建人类命运共同体。构建人类命运共同体重大理念，坚持从世界各国人民的根本利益出发，关爱人的生命、价值和尊严，关心人的生存、健康和发展，意在建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。习近平总书记提出的共建“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议，以及以安全守护人权、以发展促进人权、以合作推进人权的主张，顺应了时代发展要求，为推进全球人权治理、构建人类命运共同体，贡献了中国智慧和中国方案。\n当代中国人权观，是在推进和拓展中国式现代化进程中创新发展的结果，是马克思主义人权观中国化时代化的最新成果。当代中国人权观丰富发展了马克思主义人权理论，在这一人权观的指导下，中国人权事业发展不断取得新的成就，为丰富人类人权文明多样性作出了新的中国贡献。\n（作者为中国人权研究会副会长、吉林大学人权研究院教授）"
  },
  {
    "title": "安全伴我行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_3-10.htm",
    "date": "2024-03-25",
    "content": "在第二十九个“全国中小学生安全教育日”到来之际，湖南省资兴市消防救援大队举办开放日活动，邀请当地学生走进消防站，通过学习消防安全知识、参观消防器材装备等形式，提高孩子们的消防安全意识和安全自救能力。\n图为消防员向小朋友展示消防救援装备。\n李  科摄（人民视觉）"
  },
  {
    "title": "宁夏银川市夯实警务室力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_4-10.htm",
    "date": "2024-03-25",
    "content": "本报银川3月24日电  （记者刘峰）“我有两车水果还滞留在四季鲜市场。”前不久，宁夏回族自治区银川市永宁县四季鲜果蔬批发市场的货商向辖区民警郭俊杰求助。在警务室，郭俊杰请来调解员协助沟通。\n原来，货商请马先生代卖两车水果，但两天只销售了710箱。货商想将剩余的水果拿去别处售卖，双方在费用结算上产生分歧。在调解员的协助下，民警很快找到问题症结，帮助双方核算、结清了费用，一起纠纷得以化解。\n近年来，银川市公安局推出“塞上枫桥”警务品牌，加强警务室建设。银川市副市长、市公安局局长吴琦东介绍，银川市公安局联合司法、街道、律师力量，建立一站式矛盾纠纷化解工作站18个，组建群防群治队伍497支8763人，形成群众广泛参与、多元共治的局面。\n此外，银川市公安局还建立横向覆盖党政部门、企事业单位、社会组织，纵向贯通市、县（区）、乡镇（街道）、村（社区）四级的“塞上枫桥”平安志愿者队伍。截至目前，“塞上枫桥”平安志愿者调解纠纷2761起，协助破获案件58起。\n“我们依靠基层、发动群众参与平安建设，带动机制创新，探索出‘专群结合、警民共治’的工作模式，目前全市建成‘塞上枫桥’特色警务室46个。”银川市公安局治安管理支队支队长陈其武说。"
  },
  {
    "title": "江西赣州市持续完善人才服务体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_5-10.htm",
    "date": "2024-03-25",
    "content": "前不久，江西省赣州市长征广场上，赣州市2024年春风行动就业招聘大会举行，500家企业带来2万多个岗位，吸引2.8万人入场咨询。\n服务保障中国科学院赣江创新研究院、中国稀土集团等落地；分领域分行业制定人才政策，对特殊人才实行“一事一议”“一人一策”……近年来，赣州大力实施人才强市战略，打造重要人才集聚中心和创新高地，出台一系列政策举措，吸引了大批人才来此发展。\n截至2023年12月底，赣州已引进院士105人，引进培养国家、省级高层次人才700余人，以及各行业急需紧缺人才4.61万人。\n秉持着“不求所有，但求所用；不求常在，但求常来”的引才思路，赣州推动20个县（市、区）在大湾区设立引才工作站，实施“双聘制”“第三方引才”等制度，吸引大湾区高水平人才到赣州指导创新、实施项目。“赣州强化城际人才合作，与广州、佛山签订合作协议，引才力度进一步加大。”赣州市委组织部相关负责人说。\n赣南春暖花开，树木吐绿，艾草茂盛。“艾草要摘最上面的叶子才嫩。”在赣州市赣县区茅店镇东田村，村民成中正带着来自中国科学院赣江创新研究院等单位的63名青年人才采摘艾草，做客家传统美食艾米果。\n洗艾草、煮艾草、磨米浆、沏浆、揉团……在成中正的指导下，大家很是忙碌。“平时我们大多在实验室里做研究，有机会来到村里参与劳动、品尝美食，丰富了我的生活。”中国科学院赣江创新研究院研究生郑智说。\n赣县区建立与中国科学院赣江创新研究院常态化交流机制，做好青年人才沙龙活动品牌，倾听了解人才心声与需求，组织青年人才深入农田，体验传统劳动，帮助他们融入当地文化生活。截至目前，已举办6场活动，500余名青年人才参与。\n人才引进来，也要保障好。近年来，赣州持续完善人才服务体系，对重点人才实行政策支持“一事一议”，为中国科学院赣江创新研究院、中国稀土集团提供上门服务，按需解决入驻专家项目资金等问题；对重点群体提供专项支持，出台促进高校毕业生来市留市就业创业“12条措施”，在求职交通补贴、生活补贴等方面给予支持；对重点问题系统解决，5年完成10万套人才住房建设，保障人才在赣州安居乐业。\n优化政务服务，帮助配偶就业，来赣州就业创业的人才通过“赣州人才服务平台”，能一站式解决有需求的“关键小事”。人才小镇、人才公园、人才港，一大批服务保障设施陆续建成，吸引优秀人才扎根赣南老区，为他们就业创业提供了坚实保障。\n赣州做强人才平台，做实引才育才措施，人才发展环境进一步优化。一批行业领军人物、创新团队、青年人才来到赣州创业发展。人才兴，赋能产业强。2023年，赣州现代家居、有色金属和新材料、电子信息产业集群营收分别达到2700亿元、1800亿元、1700亿元；501家高新技术企业获认定公示，较前一年增加107%。"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_6-10.htm",
    "date": "2024-03-25",
    "content": ""
  },
  {
    "title": "吉林省汪清县60%以上村以黑木耳为主导产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_1-11.htm",
    "date": "2024-03-25",
    "content": "核心阅读\n利用优势条件，发展黑木耳产业种植，带动群众家门口就业；通过电商直播，打通销售渠道，帮助村民创收致富；研究科学技术，促进产业链升级，打造现代化生产线……近年来，吉林省汪清县积极引导农村脱贫户发展产业，持续促进农业增效、农民增收。\n\n时值3月，长白山脉仍是苍山负雪，金黄的冰凌花在山林间傲雪绽放，传递东北早春的讯息。人勤春来早，地处长白山东麓的吉林省延边朝鲜族自治州汪清县，一座座木耳大棚内已是一派繁忙景象。\n“现在正是木耳菌袋发酵培育的关键期。”汪清县东光镇满河村，56岁的脱贫户徐成清正在查看自家木耳大棚中的温度和湿度，“自打种木耳之后，年收入从几千元发展到十七八万元，心里干劲足得很！”\n近年来，汪清县坚持把黑木耳产业作为县域经济发展和农民致富的主导产业，逐步形成了集菌种研发、菌袋生产、基地建设、产品加工、设备制造、市场营销、废弃菌袋回收利用于一体的全产业链发展模式。目前，汪清县黑木耳年栽培总量基本稳定在6.5亿袋，产量达3.5万吨。\n稳就业，脱贫群众实现家门口上班\n清晨，雪花飞扬，汪清县天桥岭镇天河村村民闫翠莲乘着班车从村子出发，前往离家约一公里的桃源小木耳基地产业园工作。\n闫翠莲是脱贫户，是干活的一把好手。“家门口就能打工，车接车送还管吃喝。”生产车间里，闫翠莲忙着往菌袋里放菌种。“再过一阵儿天暖和些，春木耳就要大规模种植了，我们得加把劲儿。”闫翠莲说。\n“过去，家里收入纯靠种地。这里属于山区，耕地少，一年到头没有多少收入。”回忆起过去的穷日子，闫翠莲直摇头。\n汪清地处长白山脉，“八山一水半草半田”的现实情况和特殊地貌，限制了玉米、水稻等农作物大面积种植。莽莽密林并不适合大面积种粮，但得天独厚的地理环境，却适宜“土特产”种植。于是，汪清县利用昼夜温差大、空气湿润、森林覆盖率高等适宜黑木耳生长的条件，大力发展黑木耳产业，帮助群众增收。\n目前，汪清县共有6个黑木耳专业镇、121个种植村，其中，百万袋以上种植村65个，60%以上的村以黑木耳为主导产业。全县黑木耳种植人数达1.4万人，3万余人从事木耳相关产业，占全县有劳动能力农业人口一半以上，已累计建成标准化菌包厂、车间70个。\n如今，闫翠莲在家门口就业，用自己的双手赚取收入。“产业发展好、待遇好，我们干劲也更足。这些年身体状况好的时候就来厂里干活，不舒服时在家休养，一年能挣两万多块钱。”谈到现在的好日子，闫翠莲乐呵笑着，还指着自己新买的浅蓝色羽绒服向记者介绍，“现在日常开销不再发愁，而且网购方便，看我这在网上新买不久的羽绒服，很不错。”\n在天桥岭镇，像闫翠莲一样在家门口就业的脱贫群众并不在少数。“通过发展黑木耳产业，能够带动脱贫户、村民就业，持续增收致富，推进乡村全面振兴。”汪清县特产业发展服务中心主任唐大涛说，现在全县积极推动黑木耳产业发展，一方面帮扶重点企业，协调解决脱贫户、村民就业岗位，另一方面，引导村民科学合理种植黑木耳，严控品质拓宽销路。\n促增收，电商销售带动可持续发展\n早春的风依旧刺骨，汪清县东光镇满河村党支部书记、村委会主任杨光裹紧衣服，小跑着赶往道路旁的木耳大棚。“现在正是木耳菌袋接种的关键时期，温度要严格控制好，不然会影响品质和产量。”杨光几乎每天都要往棚里跑七八趟，用心呵护菌袋内的黑木耳。\n产业振兴是乡村全面振兴的重中之重。对于脱贫地区，不仅要因地制宜发展优势特色产业，更要实现产业可持续发展。瞄准未来，满河村将电商作为当地木耳产业的发展方向。“2023年，我们村电商销售收入达到400万元。”谈起村里的电商产业，杨光很是自豪。\n满河村的电商之路并非一帆风顺。2018年村里开了第一家网店，销售情况并不理想。后来，在当地帮扶下，店铺慢慢有了起色。看到村里的木耳、蜂蜜、大米等农产品收益比外地商贩的收购价更高后，村民们纷纷加入其中，通过电商创收、增收，村里的电商产业走上了正轨。\n如今，满河村已是当地小有名气的电商村，通过电商直播售卖的产品范围从本村扩大到全县，还在2021年创建了“满河鲜”品牌。电商产业越做越大，也为村子带来了更多的就业岗位。\n离木耳大棚不远，就是满河村脱贫户王乙春的家。“快进屋，上炕坐。”王乙春热情地招呼记者。推门进屋，60平方米的房屋干净敞亮，窗边的长寿花、海棠花开得正艳。\n“现在的生活，放在以前想都不敢想。”王乙春说，过去，他和老伴两人以种地为主要收入来源，农闲时还得上山采摘野菜售卖，日子过得紧紧巴巴。“种地一年下来，满打满算也就挣5000多元，采野菜更是没个准儿，最好的年头也就能卖3000多元。”\n满河村红火的电商直播，有力带动了村内木耳产业的发展。如今，王乙春在村里的菌包加工厂工作。“在厂里帮着装菌袋、采摘木耳，一年干下来，工资能有1万多元。手里有余钱，日子自然越过越好。”王乙春向记者介绍着家里新添置的物件。“大电视、双开门冰箱，都是这几年添置的。生活真是不一样了，有盼头。”王乙春乐呵呵地说。\n去年9月，满河村新建成一个黑木耳菌包加工车间。“好品质的木耳最高能卖到70元一斤。更关键的是，这为村里的6名脱贫户带来了工作。”杨光说，“预计今年7月，村里还将建成一个占地400平方米的包装车间，我们村的电商产业在向上下游延伸的同时，也将为更多村民带来家门口的工作机会。”\n谋升级，科技推广助力产业链延伸\n走进汪清县桃源小木耳实业有限公司的生产车间，自动化机械设备轰鸣作响，制袋、灭菌、冷却……一袋袋黑木耳食用菌菌袋，顺着传送带运往国内市场。\n生产线一旁，天河村脱贫户胡凤菊介绍，公司不断更新换代的自动化机械设备极大地提高了工作效率。“过去务农辛苦一年，每亩地能挣2000多元，现在，不少人1个月的收入就不止2000元。”胡凤菊笑着说。\n“去年，公司的智能生产线产出了2800万袋菌袋，产品辐射整个汪清县的同时，还为当地创造了1000多个就业岗位。”桃源小木耳实业有限公司副总经理孙森介绍，近年来，企业打造现代化生产线，根据需求定制自动化机械设备，从“摸着石头过河”逐渐走上快车道。\n在此基础上，从2023年开始，桃源小木耳实业有限公司还将经营范围向产业链上下游延伸，建设了高质量黑木耳立体栽培实训基地。“我们免费提供75座大棚、无偿提供技术指导，带动当地村民种植木耳。这既能带动当地群众增收致富，也解决了菌袋的销路，还提升了木耳的整体品质和口碑。”孙森说。\n黑木耳产业提质升级，离不开科技的助力。2022年10月，吉林汪清黑木耳科技小院正式成立，着力研究和推广长白山黑木耳野生资源开发、栽培技术和育种技术。“科技小院成立后，教师和研究生长年驻扎生产一线，专注黑木耳新品种选育，提升黑木耳智慧化、标准化栽培生产技术，努力研发适合汪清当地的全套黑木耳生产工艺。”延边大学副教授、科技小院首席专家刘迪介绍。\n如今，汪清县已在黑木耳种植主要区域实行制袋、灭菌、接种、养菌“一条龙”式菌袋生产模式，形成集研发、生产、销售、加工、废弃物处理为一体的生态循环产业链，并逐步推动由“农户生产菌袋+培养管护”向“菌袋厂生产菌袋+农户培养管护”转变，降低菌袋杂菌率，保证木耳产品品质。\n“汪清县将深入实施集菌种研发、品牌提升、产品加工为一体的黑木耳产业提质增效行动，做好‘土特产’文章，把更多的利益留给农民留在农村，持续促进农业增效、农民增收。”汪清县农业农村局党组书记、局长陈乃阳说。"
  },
  {
    "title": "拓宽职业人才就业空间（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_2-11.htm",
    "date": "2024-03-25",
    "content": "以教促产、以产助教，是推动职业教育高质量发展的重要抓手\n\n近年来，各地在发展职业教育时，越来越重视产教融合、校企合作。这相当于把教室设在车间、把车间搬进学校。企业根据自身需求派出技术骨干到校带徒，为学生传授一线经验知识；学生有更多机会实地操作，提升技能，更容易成长为“来即上岗、无缝衔接”的专业人才，为顺利就业打牢基础。\n职业教育是技能人才的摇篮。把职业教育发展好，需要进一步完善产教融合机制，推动校企双方深入合作，提升职业院校服务产业发展的能力，拓宽职业人才的就业空间。\n发挥好学校与企业育人作用。一方面，职业院校作为专业人才的供给侧和输出方，要考虑企业用人需求，加快调整学科专业布局结构，促进学校学科专业设置与人才实际需要更加匹配。将职业能力培养作为目标，创新人才培养模式，主动进企业、进社区，加大投入，将各类学习成果贯通起来，帮助学生积累实操经验，提高学生就业竞争力。\n另一方面，企业可以利用内部培训中心等机构作为院校实践教学基地，在实践教育阶段引入新技术、新工艺，既契合企业转型升级需要，又使学生于在校期间就能接触行业一线的前沿知识和技能，加强智能制造成果转化与应用，推动产业需求更好融入人才培养全过程。\n深化产教融合、推动校企合作，需要加强统筹管理与规划。行业主管部门要制订有效政策，开展针对性、梯次性的青年职业技能培训计划；引导职业院校在学科、专业设置上主动响应产业发展需求，积极发挥行业和龙头企业在产业技术上的优势，实现行业资源与教育资源相互补充，在促进企业产品升级、技术更新的同时，提高院校人才培养质量；要建立保障体系，发挥监督管理作用，规范校企双方的合作行为，尤其要保障学生在校学习、在企实训的基本权益，为技能人才成长提供更加优良的环境。\n以教促产、以产助教，是推动职业教育高质量发展的重要抓手。加快形成产教良性互动、校企优势互补的发展格局，持续优化人力资源供给结构，帮助更多职业院校毕业生顺利就业，获得更加充分的职业发展空间。"
  },
  {
    "title": "广西全面提升房屋建筑安全管理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_3-11.htm",
    "date": "2024-03-25",
    "content": "本报南宁3月24日电  （庞革平、黄诗谊）近日，广西壮族自治区住房和城乡建设厅召开会议，部署推进全区住房和城乡建设系统安全生产治本攻坚三年行动。\n全面提升城乡房屋建筑安全管理。扎实推进自建房安全隐患排查整治工作。指导各地推进城市危旧房改造。推进农村危房改造和地震高烈度设防地区农房抗震改造。常态化开展物业管理区域消防安全隐患排查。\n全面加强房屋市政工程施工安全管理。2024年底前建立全区房屋市政工程重大事故隐患数据库，健全安全风险分级管控和事故隐患排查治理双重预防机制。健全施工企业资质和安全生产许可条件动态核查和预警机制。推进安全生产监管数字化转型。\n开展消防设计审查验收违法违规专项整治，细化未经消防设计审查擅自施工、未经消防验收擅自投入使用、未进行竣工验收消防备案、违法要求降低消防技术标准设计和施工、不按照消防技术标准强制性要求进行消防设计、违法施工降低消防施工质量、违法监理降低施工质量等违法违规行为的排查整治要求和时间安排。\n此外，广西还将加强城市运行安全管理，提升建设系统执法人员的执法能力，提高企业及人员安全管理水平。\n据了解，广西各地住房和城乡建设主管部门将统筹推进本行政区域内各县（市、区）治本攻坚三年行动，运用“多通报、多督促、多暗访”等手段，定期对县（市、区）开展督导检查，督导检查延伸到风险最突出、基础最薄弱的基层单位，对工作推进不力、重大事故隐患整治不力的地区和单位将及时约谈、通报、曝光，严格问责问效。"
  },
  {
    "title": "种好哈密瓜 促农民增收",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_4-11.htm",
    "date": "2024-03-25",
    "content": "随着气温回暖，新疆维吾尔自治区哈密市伊州区南湖乡1万余亩的南湖哈密瓜全面开种，瓜园里犁地、耙地、打瓜沟、覆膜、播种、搭拱棚等依次展开，田野里一片繁忙。\n南湖乡是重要的哈密瓜种植基地之一，哈密瓜种植是当地农民重要增收产业。近年来，南湖乡积极引导瓜农进行绿色、有机种植，为乡村全面振兴和农民增收注入了新活力。\n图为南湖乡南湖村瓜农在田间劳作。\n蔡增乐摄（人民视觉）"
  },
  {
    "title": "河北张家口万全区推出数字社区管理平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_5-11.htm",
    "date": "2024-03-25",
    "content": "本报石家庄3月24日电  （记者张志锋）河北省张家口市万全区推出“365×24邻里云先锋”数字社区管理平台，全天候为居民服务，形成“发展共建、建设共管、社区共治、成果共享”的新型服务管理模式。如今，这一数字化服务管理模式正在该区逐步推广。\n万全区宣平街道西豪丽景一社区外来人口集中、管理难度大，西豪丽景一社区党支部主动创新服务管理模式，开发365天24小时在线的“365×24邻里云先锋”数字平台。以居民需求为导向，设置“群众诉求”“隐患随手拍”“网格化治理”“我的微心愿”和“社区警务”等版块，社区常见的服务功能实现全覆盖。拓宽“群众诉求”渠道，群众日常遇到的用水用电、邻里纠纷、医疗养老等问题，只需在“群众诉求”版块提交问题类型、家庭住址、联系电话以及问题描述等，就可将问题直接反映到社区，及时得到解决。社区还发动居民参与社区管理，在“隐患随手拍”版块，每名居民都可以将日常发现的安全隐患、卫生状况等，随时随地上传到平台，由社区专人接单、及时安排处理。"
  },
  {
    "title": "湖北今年组织开展高质量见习实践10万人次以上",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_6-11.htm",
    "date": "2024-03-25",
    "content": "眼下，中国地质大学（武汉）经济管理学院大四女生陈慧正在一家证券公司实习，同时信心满满地备考今年6月的证券从业资格考试，为毕业后顺利入职做准备。\n而就在前段时间，陈慧却对自己的出路十分迷茫。学院辅导员张弛得知情况后，主动联系她和她的家人，为他们分析就业形势，引导她根据个人强项和兴趣自主择业；同时，推荐她参加了教育部门组织实施、为高校毕业生量身打造的“宏志助航计划”就业能力培训。\n“通过培训课程学习和实战演练，我清晰地认识到自身的求职优势。”陈慧说，学校负责就业指导的老师们一方面为她传授面试经验，同时还依托校企合作资源，向合作单位定点推荐，为她提供了更加多元化的选择。在各方努力下，今年春招中陈慧顺利地通过了一家证券公司的面试，得到了宝贵的岗前实习机会。\n湖北是教育大省，全省高校数量达132所，在校大学生近200万人。湖北省政府将“切实推进就业创业”列入2024年十大民生项目，明确提出帮助大学生提升就业技能，今年组织在校大学生开展高质量见习实践10万人次以上，新增高校毕业生留鄂来鄂40万人以上。\n“我们坚持就业优先战略，积极整合资源，完善机制，强化调度，千方百计促进高校毕业生高质量充分就业。”湖北省教育厅有关负责人介绍，通过优化指导服务，不断完善困难群体帮扶机制，持续实施“宏志助航计划”，为困难毕业生精准推送就业岗位；指导各高校细化帮扶举措，为毕业生提供个性化、便利化服务。\n湖北坚持拓宽市场性岗位和稳定政策性岗位“两手抓”。一方面常态化开展“湖北百校联动”活动，指导高校举办“小而精、高频次、专业性”招聘等，深入推进“访企拓岗”专项行动，开展校地、校企对接活动，加强与市州县联动，精确对接岗位需求；另一方面稳定政策性岗位招录规模，优化招录时间安排，积极推进公务员、选调生、事业单位统一招聘。增加升学深造机会，推动硕士研究生、专升本招生计划落地实施。\n湖北大学文学院2021级硕士研究生唐北辰，在不久前结束的武汉市2024年度教育系统专项招聘中，以综合第二的成绩考取了武汉市实验学校的高中语文教师岗。“本科毕业后，我曾经有过一段工作经历，后来辞职考取了教育硕士研究生，如今二次就业仍面临不小的压力。”唐北辰表示。\n针对不少毕业生缺乏专业实习和就业渠道的困扰，去年5月，湖北大学学生发展与就业指导中心针对性地举办了首届“师范生实习供需洽谈会”。“学院老师第一时间为我们开展了简历的‘一对一’个性优化辅导。”唐北辰说，经过学校的牵线搭桥，他先后前往荆门市龙泉中学、武汉市外国语学校、武汉市第二中学进行专业实习，在“实战”中提升了专业素养。\n近年来，湖北深入实施“才聚荆楚”工程，启动“才聚荆楚·百县进百校”就业促进专项行动，推动市县结对省内高校开展招聘活动，教育部门会同相关部门推进实施“三支一扶”“大学生乡村医生专项计划”等基层项目，促进高校毕业生向基层一线流动，越来越多的青年学子选择到城乡基层工作。"
  },
  {
    "title": "本版责编：李智勇  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/25/nw.D110000renmrb_20240325_7-11.htm",
    "date": "2024-03-25",
    "content": ""
  }
]