[
  {
    "title": "持续推动经济实现质的有效提升和量的合理增长（继续巩固和增强经济回升向好态势·两会之后看落实①）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_1-01.htm",
    "date": "2024-03-31",
    "content": "3月16日，甬舟铁路富翅门公铁两用大桥开工，“轨道上的长三角”将更加便捷；3月18日，辽宁一季度重点项目集中开工，总投资3166亿元，涵盖先进制造、现代服务等多个领域……高质量发展迈出新步伐。\n今年全国两会，习近平总书记在参加江苏代表团审议时指出：“要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。”\n《政府工作报告》提出，“完成今年发展目标任务，必须深入贯彻习近平经济思想，集中精力推动高质量发展。”\n各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，坚定信心、积极进取、奋发有为，持续推动经济实现质的有效提升和量的合理增长，扎实稳健推进中国式现代化。\n夯实“稳”的基础，推动经济实现良性循环\n习近平总书记指出：“稳中求进、积极作为，就是大方向要稳，方针政策要稳，战略部署要稳，在守住根基、稳住阵脚的基础上积极进取，不停步、能快则快，争取最好结果。”\n《政府工作报告》提出，“稳是大局和基础，各地区各部门要多出有利于稳预期、稳增长、稳就业的政策”。\n全国两会一结束，马钢集团董事长丁毅就直奔企业的新特钢产线，与产销研团队制定新一轮研发计划。“今年，我们将投入3.5亿元，开发新的高铁用车轮和车轴钢、高端风电用齿轮钢等120余个中高端产品，增强产品供给能力。”丁毅说。\n各地区各部门把实施扩大内需战略同深化供给侧结构性改革有机结合起来，为高质量发展注入新动能。\n——积极扩大有效投资。\n机器轰鸣，车来车往，南方电网海南500千伏主网架工程建设正酣。“工程投资约57亿元，投产后海南最大输电能力将达到350万千瓦以上，更好保障海南自由贸易港用能需求。”项目工作人员王海鹏说。\n神州大地，建设繁忙。今年，江苏计划实施重大工业项目600个，战略性新兴产业和未来产业项目占比超八成；四川水利投资将达800亿元以上，力争6月底前开建引大济岷工程……国家信息中心数据显示，前两月全国项目投资中标金额同比增长9.1%。\n——促进消费稳定增长。\n举办麻辣烫美食节、开设麻辣烫公交专线，打造消费新热点、新场景，甘肃天水麻辣烫火爆出圈。3月以来，天水景区门票订单量同比增长超过216%。\n我国推动大规模设备更新和消费品以旧换新，将释放万亿元级规模市场潜力；上海印发促进服务消费提质扩容实施方案；湖北发放200万张文旅惠民券……促消费举措相继出台，增强消费对经济发展的基础性作用。\n——推动外贸质升量稳。\n3月21日，一列满载摩托车配件、化工材料等货物的海铁联运班列，从重庆果园港鱼嘴货运站发车。两天后，这批货物抵达广西钦州港装船，运往欧美多个港口。“在果园港，西部陆海新通道、长江黄金水道、中欧班列（成渝）已实现有效衔接。”重庆果园港国际物流枢纽建设发展有限公司总经理张扬介绍。\n前两月我国货物贸易进出口总值达6.61万亿元，同比增长8.7%。\n坚持扩大内需这个战略基点，用好超大规模市场的需求优势，增强国内国际双循环的动力活力，将为经济实现高质量发展提供更有力支撑。\n积蓄“进”的动能，在转型升级中赢得优势\n转方式、调结构、提质量、增效益，以进促稳要掌握战略主动、增强发展韧性，为经济社会平稳健康运行、实现高质量发展创造良好预期和新的动力。\n今年1月，习近平总书记在中共中央政治局第十一次集体学习时强调：“把加快建设现代化经济体系、推进高水平科技自立自强、加快构建新发展格局、统筹推进深层次改革和高水平开放、统筹高质量发展和高水平安全等战略任务落实到位”。\n《政府工作报告》提出，“进是方向和动力，该立的要积极主动立起来，该破的要在立的基础上坚决破”。\n开年以来，各地区各部门扎实作为、奋跃而上。\n谋创新、促转型，发展动力更强。\n江苏淮安，柴米河博士农园中，浪潮云洲数字孪生系统运营大屏不时弹出消息，辅助技术人员实现种植、加工、运输、销售全流程数字化管理。\n安徽合肥，蔚来新能源汽车工厂，人形机器人转动手臂、调节身体角度，自动完成车灯盖板检测、安全带检测、贴车标等环节作业。\n因地制宜发展新质生产力。上海培育提升新能源汽车、高端装备、先进材料等高端产业集群，重庆建设国家重要先进制造业中心……\n优环境、畅循环，发展活力更旺。\n“从招商引资、落地投产到技改升级，政府优化服务，公司业绩有望大幅增长。”位于江西萍乡安源工业园的八六三实业公司副总经理陈亚琴说。\n今年以来，一系列政策协同联动、放大组合效应。国务院印发指导意见，首次对行政法规、规章中罚款设定与实施作出全面系统规范；市场监管总局等部门出台政策，对个体工商户推进分型分类精准帮扶；人力资源社会保障部等开展春风行动，组织用工对接。\n“落实落细市场准入、要素获取、公平执法等方面新举措，将进一步增强市场信心，激发各类经营主体活力。”中国宏观经济研究院经济研究所副所长吴萨说。\n筑根基、强保障，发展韧性更足。\n走进位于湖南常德澧县的中农锦绣千村农业社会化服务中心，育秧大棚里一派繁忙。“智能化播种流水线、催芽密室等现代农业设施一应俱全，可为3万亩水稻大田提供育秧服务，保障春耕生产。”服务中心负责人宋翔说。\n坚持高质量发展和高水平安全良性互动，牢牢把握发展主动权。端牢能源饭碗，今年预计新增风电光伏装机2亿千瓦左右；维护产业链供应链安全稳定，深入推进产业基础再造工程和重大技术装备攻关工程……各地区各部门切实防范化解重点领域风险，夯实安全发展根基。\n巩固“好”的势头，持续激发经济发展内生动力\n经济发展是质和量的有机统一，质的提升为量的增长提供持续动力，量的增长为质的提升提供重要基础。\n习近平总书记强调：“要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，继续巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，扎实稳健推进中国式现代化。”\n《政府工作报告》提出，“只要我们贯彻落实好党中央决策部署，紧紧抓住有利时机、用好有利条件，把各方面干事创业的积极性充分调动起来，一定能战胜困难挑战，推动经济持续向好、行稳致远。”\n各地区各部门努力巩固“好”的势头，把经济发展的质和量有机统一起来，协同并进，切实增强经济活力、改善社会预期，努力完成全年经济社会发展目标任务。\n——强支撑，强化宏观政策逆周期和跨周期调节，稳定和改善预期。\n这边，新型储能电池电芯产线开足马力赶订单；那边，研发大楼、测试大楼等加紧建设。“金融服务给力，我们投入创新研发更有底气。”重庆海辰储能科技有限公司负责人王鹏程介绍，前不久，中国农业银行重庆铜梁支行发放的1130万元固定资产贷款到账，为企业送来“及时雨”。\n看全国，今年安排新增地方政府专项债券3.9万亿元，比去年增加1000亿元；2月份降准落地，释放长期流动性约1万亿元。看地方，上海提出积极用好科技创新和技术改造再贷款等货币政策工具资金；广东将深入开展高校毕业生就业创业十大行动……各地区各部门齐心协力，助力稳预期、强信心。\n——促协调，推动城乡融合和区域协调发展，大力优化经济布局。\n乡村全面振兴扎实推进。“借着电商直播兴起、快递打通‘最后一公里’，土特产出山进城更畅通了。”3月20日，在江西靖安县易成农产品加工坊，工人忙着将艾叶果打包装盒。加工坊负责人漆平说，今年销售额预计可达2000万元，带动山乡百姓增收致富。\n区域协调发展水平稳步提升。推动工程机械、先进轨道交通装备集群向世界级产业集群跃升，促进公共服务同城共享……《长株潭一体化发展2024年行动计划》稳步推进，中部地区加快崛起续写新篇章。\n各地区各部门深入实施区域协调发展战略、区域重大战略、主体功能区战略，把推进新型城镇化和乡村全面振兴有机结合起来，加快构建优势互补、高质量发展的区域经济格局。\n——增动力，坚定不移深化改革，扩大高水平对外开放。\n货物通关更快！天津开通“车厘子快线”，港口、海关、边检等部门接力配合，2500余吨智利车厘子5小时就能分运到京津冀批发市场。\n从加快推进全国统一大市场建设，着力破除各种形式的地方保护和市场分割，到扩大市场准入，高质量共建“一带一路”，改革开放向纵深推进，不断解放和发展社会生产力、激发和增强社会活力。\n“要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”不负春光、争在朝夕，关键一年，高质量发展正扎实推进。\n（本报记者丁怡婷、邱超奕、齐志明、屈信明、刘温馨、王云杉、田先进）"
  },
  {
    "title": "前两月社会物流总额达55.4万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_2-01.htm",
    "date": "2024-03-31",
    "content": "本报北京3月30日电  （记者杜海涛）记者近日从中国物流与采购联合会获悉：今年前两月，我国社会物流总额达55.4万亿元，按可比价格计算，同比增长5.9%。从增速来看，前两月增速比上年同期、上年全年分别加快3.0和0.7个百分点，显示物流运行延续企稳回升态势，物流需求规模稳步扩张。\n工业品物流需求回升基础稳固。前两月工业品物流总额同比增长5.3%，保持平稳恢复态势。从工业生产看，在出口回升等因素带动下，超过六成工业品产量实现增长，为物流需求整体平稳较快恢复打下了良好基础。\n新业态带动民生消费物流需求增速加快回升。前两月，单位与居民物品物流总额同比增长14.0%。其中，即时配送、直播电商以及打卡出行等新模式不断推进，冰雪装备、生鲜特产、户外娱乐、国潮品牌等领域成为民生消费热点，推动线上电商物流需求加速回升。前两月，实物商品网上零售额同比增长14.4%，增速比上年全年加快6个百分点；快递业务量超过230亿件，同比增长28.5%，比上年全年加快9.1个百分点。\n扩产需求带动进口物流规模保持较快扩张。前两月，进口物流总额同比增长8.7%，比上年同期提高0.9个百分点。在生产恢复带动下，大宗商品进口物流量备货需求有所增强，多数品类进口物流量同比增长。其中，铁矿砂及其精矿、原油、煤及褐煤的进口物流量累计同比增速分别为8.1%、5.1%、22.9%。农产品方面，粮食、干鲜瓜果及坚果累计同比增长7.7%和18.9%。\n中国物流与采购联合会相关负责人表示，今年前两月物流运行起步平稳，供需适配性增强，物流供给质量不断改善。从后期走势看，2月业务活动预期指数为54.8%，环比回升3.3个百分点，显示物流企业信心进一步增强。"
  },
  {
    "title": "赵乐际在海南调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_3-01.htm",
    "date": "2024-03-31",
    "content": "新华社海口3月30日电  中共中央政治局常委、全国人大常委会委员长赵乐际29日至30日在海南调研。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，贯彻落实十四届全国人大二次会议精神，把党中央确定的战略部署和任务举措一项一项落到实处，稳中求进推动人大工作高质量发展。\n赵乐际先后在定安、海口等地调研。在定安县黄竹镇白塘村，察看莲雾果园种植情况，走进人大代表“问政于民、问需于民、问计于民”工作室，到农户家中走访，与基层代表和群众深入交流。他强调，要扎实发展全过程人民民主，乡村治理的事情，让群众一起参与、一起商量、共同落实，调动各方面积极性主动性创造性。基层人大代表要密切联系群众，认真参加会议和活动，积极提出意见建议，立足职责推动解决实际问题。要结合实际探索如何更好发挥代表作用，认真办理代表议案和建议，建好用好代表之家、代表联络站等平台，注重发挥代表的专业特长，支持和保障代表依法履职。\n赵乐际主持召开座谈会，到省人大常委会机关调研预算联网监督、法规数据库建设、备案审查等工作并看望人大干部；在海口东寨港自然保护区、有关企业和产业基地，了解生态环保立法和自贸港法律政策实施情况。他指出，海南地方立法的独特优势是同时拥有一般地方性法规、经济特区法规、自由贸易港法规的制定权，要用好这些法定立法权，对标国际标准、体现中国特色、立足海南实际，继续加强贸易投资、产业发展、营商环境、民生保障、生态文明等重点领域的立法供给，及时出台自贸港建设急需的配套法规，更好发挥立法对改革发展的引领、推动、规范、保障作用。深入推进科学立法、民主立法、依法立法，发挥人大在立法工作中的主导作用，进一步提高立法质量。要落实正确监督、有效监督、依法监督的要求，坚持党的领导，聚焦地方党委贯彻落实党中央大政方针的决策部署、人民群众和社会各方面的关心关切、法律法规实施和相关工作中的堵点难点，综合运用法定监督形式，完善监督机制和方式方法，增强监督工作的针对性和实效性。要按照“四个机关”的定位和要求，全面加强人大自身建设，不断提高依法履职能力和水平。\n赵乐际强调，今年是全国人民代表大会成立70周年。站在新的历史起点上，人大要牢记初心使命，坚定制度自信，增强历史主动，把人民代表大会制度坚持好、完善好、运行好，推动国家根本政治制度优势更好转化为治理效能。"
  },
  {
    "title": "二十届中央第二轮巡视完成反馈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_4-01.htm",
    "date": "2024-03-31",
    "content": "本报北京3月30日电  （记者赵成）根据党中央部署，二十届中央第二轮巡视反馈工作近日全部完成。本轮巡视反馈采取集中反馈和巡视组“一对一”反馈相结合的方式进行。\n3月25日，中央巡视工作领导小组召开二十届中央第二轮巡视集中反馈会议。会议传达学习了习近平总书记听取中央第二轮巡视情况汇报时的重要讲话精神，通报了巡视发现的共性问题，对抓好巡视整改作出部署。中央书记处书记、中央巡视工作领导小组副组长刘金国出席会议并讲话。\n3月26日至29日，15个中央巡视组分别向本轮巡视的27家中管企业、6家职能部门党委（党组）进行了“一对一”反馈。根据中央巡视工作安排，各中央巡视组向被巡视党组织主要负责人通报了巡视发现的突出问题，并向领导班子反馈了巡视情况。\n反馈指出，近年来，中管企业全面从严治党取得新进展，为推动经济发展、科技进步、民生保障作出了重要贡献，相关职能部门履行主管监管职责，在建设科技强国、推进新型工业化、深化国企改革等方面发挥了重要作用。\n反馈严肃指出了被巡视党组织存在的问题。有的推动高质量发展有差距，聚焦主业发展不够，科技创新能力不强，对下属企业管控不到位，防范化解风险不够有力；有的履行全面从严治党责任不到位，一些关键岗位、重点领域廉洁风险突出，违反中央八项规定精神问题时有发生；有的领导班子和干部人才队伍建设存在短板，基层党组织建设比较薄弱。\n反馈要求，被巡视党组织要深入学习贯彻习近平新时代中国特色社会主义思想，认真贯彻落实习近平总书记听取巡视情况汇报时的重要讲话精神，完整、准确、全面贯彻新发展理念，牢固树立和践行正确政绩观，扎实履行职责使命，以实际行动做到“两个维护”。要树牢底线思维，全面排查风险隐患，采取有力措施防范化解风险。要纵深推进全面从严治党，坚决扛起管党治党政治责任，把严的基调、严的措施、严的氛围一贯到底，加强对各级“一把手”的监督，深化“靠企吃企”专项整治，锲而不舍纠治“四风”，坚决查处腐败问题，下大气力铲除腐败滋生的土壤和条件。要加强领导班子和干部人才队伍建设，把班子的领导力、队伍的战斗力、人才的创造力转化为企业发展的持续动力。\n反馈强调，巡视发现问题的目的是解决问题。被巡视党组织要认真落实新修订的《中国共产党巡视工作条例》，增强政治自觉，充分认识抓整改就是落实党中央重大决策部署、就是推进高质量发展、就是履行全面从严治党责任，敢于刀刃向内，深挖病根、对症下药。要建立问题清单、任务清单、责任清单，“一把手”要负首责、负总责，亲自抓、带头改，领导班子其他成员要主动认领问题、落实“一岗双责”，以彻底的自我革命精神抓好整改，做到件件有着落、事事有回音。\n反馈要求，纪检监察机关和组织部门要认真履行巡视整改监督责任，加大现场检查力度，动真碰硬督促整改，盯住重点人、重点问题，逐一对账销号。要把整改情况纳入领导班子和领导干部年度考核重要内容，对敷衍整改、虚假整改的严肃问责。相关职能部门要充分用好巡视成果，深入研究巡视发现的共性问题和深层次问题，举一反三改进工作，推动深化改革，完善制度机制，促进源头治理。巡视机构要加强统筹协调和跟踪督促，重要情况及时向党中央报告。\n据了解，中央巡视组还收到反映一些领导干部的问题线索，已按规定转中央纪委国家监委机关、中央组织部等有关方面处理。"
  },
  {
    "title": "今年前两月集装箱吞吐量同比增长15.3%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_5-01.htm",
    "date": "2024-03-31",
    "content": "东海之滨，码头岸线上，万吨巨轮一字排开，数十个大型集装箱深水泊位几乎全部靠满，一派繁忙景象。\n这里是货物吞吐量连续15年领跑世界的宁波舟山港。开年以来，20个港区马力全开，220公里的绵长海岸线上，船笛绕港、不绝于耳。今年前两月，宁波舟山港完成货物吞吐量2.27亿吨，同比增长4.9%，完成集装箱吞吐量612万标准箱，同比增长15.3%。\n港口运行是观察中国经济的重要窗口。在宁波舟山港，能够感受到经济脉动。\n3月23日凌晨，宁波舟山港梅山港区，一艘满载箱量超过2.1万标准箱的“中远海运星云”轮，缓缓靠港，一场智能化操演随即开始。\n8台桥吊从数十米的高空落下“抓手”，精准抓起一个个巨大的集装箱，将其稳稳放在无人驾驶集装箱卡车上。不远处，穿行于堆场内的自动化龙门吊早已就位，将运抵的集装箱如堆积木般有序摆放。\n流畅的装卸作业背后，是智慧大脑的“驱动”。泊位3公里外，宁波梅东集装箱码头有限公司总部大楼的大屏上，一座数字化港口跃然眼前——\n实时画面里，桥吊驾驶室内空无一人，操作员只需坐在操控中心，远程抓放箱体。大屏上的黄色图标，是一辆辆集卡，通过覆盖港口的5G网络和北斗导航系统，实现了自动驾驶、精准停靠。\n“梅山港区集装箱码头拥有62台无人集卡、36台远控桥吊和110台远控自动化轮胎式龙门吊。”宁波舟山港梅东公司副总经理彭捷说，这些全球先进的智能化设备，共同支撑起“千万箱级”码头作业能力。\n效率是港口的生命。近年来，凭借更高的作业能效，宁波舟山港实现年集装箱吞吐量3000万标准箱的用时越来越短——2021年在12月实现，2022年花了11个月，2023年仅用10个月。\n车船如织、吊机不停，映射出外贸延续向好态势的特点。\n宁波舟山港业务部有关负责人说，今年以来尤其是春节假期后，随着工业产能持续释放，外贸用箱量稳步增加。\n“近段时间，外贸企业的在手订单快速转化为货物出运。前两月，公司全口岸集装箱出口箱量同比增长40%。”东南物流集团浙江公司总经理徐雄刚说，海外市场对日用品的需求在回暖，助力中小企业出口增长。\n远洋巨轮往来穿梭，港口生产高效繁忙……宁波舟山港的繁忙折射着中国经济的活力与潜力。"
  },
  {
    "title": "今年以来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_6-01.htm",
    "date": "2024-03-31",
    "content": "本报南宁3月30日电  （庞革平、莫育杰）国铁南宁局发布数据显示：截至3月29日，今年西部陆海新通道铁海联运班列运输集装箱货物超20万标准箱，同比增长7.2%。\n2017年4月28日，西部陆海新通道铁海联运班列前身——首趟“渝桂新”南向通道试运行班列从广西钦州港东站驶向重庆团结村站。7年来，班列运行线路从最初的1条发展到如今图定线路17条，并与中欧班列无缝衔接。运输集装箱货物从2017年的3382标准箱增长到2023年的86.1万标准箱。"
  },
  {
    "title": "持续抓好防沙治沙工作（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_7-01.htm",
    "date": "2024-03-31",
    "content": "高标准编制防沙治沙规划，实施石羊河中下游防沙治沙林草综合治理等国家重大工程，加快防沙治沙新技术新模式创新和推广应用……近年来，甘肃省民勤县持续推进荒漠化综合防治，森林覆盖率由2012年的12.08%上升到目前的18.28%，防沙治沙取得有史以来推进速度最快、综合治理最优的成效。\n防沙治沙，关系民生福祉，考验的是政绩观。哪里有人民需要，哪里就能做出好事实事，哪里就能创造业绩。牢记为民造福是最大政绩，正确把握当前和长远、潜绩和显绩的关系，多算大账、算长远账、算整体账、算综合账，就能做到一张蓝图绘到底，一茬接着一茬干。\n防沙治沙，检验的也是方法论。坚持系统观念，科学调整农业种植结构，构建与水资源承载能力相适应的生态产业体系，扎实推进山水林田湖草沙一体化保护和系统治理……因地制宜、科学推广应用行之有效的治理模式，就能破解难题、推动发展，筑牢生态安全屏障。\n习近平总书记强调：“防沙治沙是一个长期的历史任务，我们必须持续抓好这项工作，对得起我们的祖先和后代。”增强使命感和紧迫感，咬定目标不放松，不畏艰辛、久久为功，就一定能创造新时代中国防沙治沙新奇迹。"
  },
  {
    "title": "当好中国式现代化建设的坚定行动派、实干家",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_1-02.htm",
    "date": "2024-03-31",
    "content": "“当好中国式现代化建设的坚定行动派、实干家”，这是习近平总书记提出的明确要求。全国两会结束不到一周，习近平总书记赴湖南考察，并在长沙主持召开新时代推动中部地区崛起座谈会，强调“地方党委和政府要扛起主体责任，坚决贯彻党中央决策部署，推动重点工作任务、重大改革事项落实落地”。\n新时代以来，我们党之所以能够团结带领亿万人民攻克许多长期没有解决的难题，办成许多事关长远的大事要事，关键就在于以钉钉子精神抓部署、抓落实、抓督查，不获全胜决不收兵。新征程上，我们的前途一片光明，但脚下的路不会是一马平川。锚定既定奋斗目标，坚决当好中国式现代化建设的坚定行动派、实干家，才能在攻坚克难中成就事业，在敢闯敢干中开辟通途。\n行胜于言。今年以来，从印发《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》，到部署实施设备更新、消费品以旧换新、回收循环利用、标准提升四大行动，再到研究统筹融资信用服务平台建设、提升中小微企业融资便利水平的举措……扎扎实实的行动最有说服力，最能给人以信心和力量。当好坚定的行动派，大力提升抓落实的效能，才能把党中央的决策部署贯彻好、落实好，把党的二十大擘画的宏伟蓝图一步步变成现实。党员干部特别是领导干部要扑下身子当好“施工队长”，抓紧抓实各项工作，奋力抢抓工作先机，对当务之急要立说立行、紧抓快办，不能慢慢吞吞、拖拖拉拉，增强“时时放心不下”的责任感，并切实转化为“事事心中有底”的行动力，确保抓落实的最终成效符合党中央决策意图、顺应人民群众期待。\n实干是最质朴的方法论。当好坚定的实干家，必须敢于啃硬骨头、勇于担当作为。今年我国发展面临的不稳定、不确定、难预料因素仍然较多，完成全年目标任务，需要付出艰苦努力。无论是切实增强经济活力、防范化解风险、改善社会预期，继续巩固和增强经济回升向好态势，还是坚定不移转方式增动能，因地制宜发展新质生产力，抑或是在发展中稳步提升民生保障水平，牢牢守住安全发展这条底线，都需要广大党员干部知难而进、迎难而上、善作善成，以自身工作的确定性应对形势变化的不确定性。以系统观念深入谋划和推进工作，把解决群众和企业关心的实际问题作为打开工作局面的突破口，不断增强工作的创造性引领性，多做有利于提振信心和预期的事，就一定能不断打开事业发展新天地。\n一年之计在于春，扬帆奋进正当时。今年全国两会上，习近平总书记指出：“要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”树立真抓实干的导向，不折不扣抓落实，雷厉风行抓落实，求真务实抓落实，敢作善为抓落实，汇聚起推进中国式现代化建设的磅礴力量，我们定能创造无愧于时代和人民的新业绩，中国发展必将长风破浪、未来可期。"
  },
  {
    "title": "加强科技创新  培育发展新质生产力的新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_2-02.htm",
    "date": "2024-03-31",
    "content": "习近平总书记关于新质生产力的重要论述，深刻揭示了科技创新与产业升级、高质量发展的内在关系，是对马克思主义生产力理论的创新和发展，深化了科技创新推动生产力发展的规律性认识，为以科技创新推动高质量发展、支撑中国式现代化建设指明了前进方向。\n如何理解新质生产力与科技创新的关系？怎样加快培育发展新质生产力的新动能？如何及时将科技创新成果应用到具体产业和产业链上？记者就这些问题采访了科技部党组书记、部长阴和俊。\n科技创新通过对劳动者、劳动资料、劳动对象“生产力三要素”的改造，从本质上推动新质生产力实现能级跃升\n记者：如何理解科技创新是发展新质生产力的核心要素？\n阴和俊：新质生产力是以劳动者、劳动资料、劳动对象及其优化组合的跃升为基本内涵的先进生产力。科技创新是发展新质生产力的核心要素，通过对劳动者、劳动资料、劳动对象“生产力三要素”的改造，增强劳动者认识自然和改造自然的能力，丰富劳动对象种类和形态，创造新的生产要素组合，拓展生产新边界，塑造发展新动能，从本质上推动新质生产力实现能级跃升。\n科技创新能够促进劳动者全面发展，为加快形成新质生产力锻造一支知识型、技能型、创新型劳动者队伍。随着科技创新带来的劳动资料和劳动对象升级、拓展，新型劳动者需要具备更多专业知识、掌握先进设备以适应新型生产模式。同时，科技创新催生新兴产业，5G通信、智能网联、无人工厂、智慧港口等进一步解放了劳动者，消除或弱化了自然条件对生产活动的限制，为劳动者提供更好的生产环境。\n科技创新能够极大拓展劳动对象的范围和类别，为加快形成新质生产力开辟广阔空间。一方面，人工智能、量子科技、生物科技、元宇宙、脑机接口、大数据等新技术的出现极大丰富了劳动对象的种类和形态，拓展了生产新边界，为生产力发展提供新动力。另一方面，新工艺、新技术进一步提高了劳动对象的产品附加值和市场竞争力，加快实现产业转型升级。\n科技创新能够催生劳动资料革新升级，为加快形成新质生产力注入澎湃动能。新技术、新材料、新工艺的广泛应用，孕育出一大批具有更高科技属性的新型劳动资料，推动生产效率、生产质量不断提高，生产过程向平台化、网络化、协作化转变。在数字化技术加持下，数字经济与实体经济深度融合，产业形态重塑升级，推动生产力不断进步。\n抓好科技创新这个“源头活水”，不断塑造发展新动能新优势\n记者：如何加强科技创新，培育发展新质生产力的新动能？\n阴和俊：培育发展新质生产力，必须抓好科技创新这个“源头活水”，坚持科技引领、创新驱动，不断开辟发展新领域新赛道，不断塑造发展新动能新优势。立足当下，着力攻克关键核心技术“卡脖子”难题，解决产业链供应链受制于人问题；面向未来，着力加速未来科技突破、构筑未来产业先发优势，下好发展新质生产力“先手棋”。\n一是加强前沿技术和颠覆性技术趋势研判。密切关注集成电路、人工智能、量子科技、生物技术、先进能源等科技前沿突破方向和最新趋势，强化对科技变革性、苗头性态势分析，研判可能形成新质生产力的重点技术和技术群。持续开展常态化技术预测，针对重点前沿领域和未来竞争热点开展动态监测，加强多元布局和并行推进。\n二是强化国家战略科技力量，完善国家实验室运行管理机制，加快重组全国重点实验室。发挥国家科研机构、高水平研究型大学、科技领军企业优势，集成各方面创新资源，开展“大兵团”作战，加快产出一批重大原创性成果，为加快实现高水平科技自立自强、培育发展新质生产力提供强劲动能。\n三是聚焦重点产业领域加快研发攻关。从国家紧迫需求出发，举全国之力打好关键核心技术攻坚战，在基础研究、技术研发、产业应用等方面进行系统部署，突破基本原理、基础软硬件、基础材料等瓶颈制约，维护产业链供应链安全稳定，强化科技创新对产业发展的支撑引领作用。\n四是加快实施引领未来的重大科技项目。围绕新质生产力发展的重大需求，凝练部署一批能够引领未来发展方向的重大科技项目。发挥新型举国体制优势，推动建立适应新质生产力发展的新型科研组织模式和资源配置方式，大力发展目标导向的基础研究，突出前沿技术交叉融合，积极抢占未来产业发展制高点。\n全面提高科技成果转化和产业化水平，助力新质生产力发展和现代化产业体系建设\n记者：如何及时将科技创新成果应用到具体产业和产业链上，改造提升传统产业，培育壮大新兴产业，布局建设未来产业，完善现代化产业体系？\n阴和俊：现代化产业体系是新质生产力的重要载体，科技创新成果应用是发展新质生产力的重要途径。科技创新成果通过转化成为新质生产力，进而推动现代化产业体系升级和发展。\n科技部将全面提高科技成果转化和产业化水平，助力新质生产力发展和现代化产业体系建设。\n一是突出企业科技创新主体地位。统筹基础研究、技术创新、成果转化和产业化全链条各环节，依托我国广阔市场空间和丰富场景优势，激励企业加快数智化转型，打造更多具有国际竞争力的科技领军企业。\n二是强化企业主导的产学研深度融合。围绕现代化产业体系建设重大需求，强化系统观念，推动创新链产业链资金链人才链一体谋划、一体设计，在传统产业、战略性新兴产业、未来产业的重点领域协调推动重大科研成果转化和产业化试点示范，支撑产业基础高级化、产业链现代化，增强我国产业整体竞争力。\n三是推动“科技—产业—金融”融合发展。以科技创新全链条、科技型企业全生命周期融资两大需求为牵引，坚持支撑科技攻关和服务实体经济同步推进，综合运用信贷、基金、债券以及科技保险等金融手段，为新质生产力加快形成提供灵活充足的资金供给，实现科技、产业、金融良性循环。\n深化科技体制改革，着力打通束缚新质生产力发展的堵点卡点\n记者：如何通过深化科技体制改革，着力打通束缚新质生产力发展的堵点卡点，建立高标准市场体系，创新生产要素配置方式，让各类先进优质生产要素向发展新质生产力顺畅流动？\n阴和俊：改革的过程就是生产关系不断调整适应的过程，与新质生产力发展相适应的新型生产关系需要通过改革形成。深化科技体制改革、提高科技资源配置效率、激发各类创新主体活力，是释放新质生产力澎湃动能的有效手段。\n下一步，按照党中央部署，科技部将进一步深化科技体制改革，不断破除制约科技创新活力的深层次体制机制障碍，提升国家创新体系整体效能。\n一是加强改革顶层设计，加快健全新型举国体制。统筹健全科技政策体系，针对国家战略科技力量、战略博弈必争领域强化精准政策支持，推动有为政府和有效市场更好结合，让各类先进优质生产要素向发展新质生产力顺畅流动。\n二是深化重点领域和关键环节体制机制改革，畅通教育、科技、人才一体发展的良性循环。\n三是健全科技创新治理机制。完善新技术研发应用的法律制度，优化激励创新的公平竞争市场环境，为新质生产力发展提供良好土壤。"
  },
  {
    "title": "5个人的合作社，托管服务耕地1.5万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_3-02.htm",
    "date": "2024-03-31",
    "content": "春光渐好，正是农机销售旺季。山东乐陵市盛隆农机有限公司院子里，农机整齐停放。但见一人边转圈打量边向人打听：“马力够不够？售后服务咋样？性价比行不行？”\n“您可真有眼光！”工作人员登车演示，“这台纵轴流收割机马力更大、效率更高，能够高效分离小麦、实现节粮减损，还配有倒车影像和四路监控，销量很好。”\n“那就这台了！”下订单的，是盛隆农机公司的老客户谭勇，他是乐陵市一家农机服务专业合作社的负责人，此次还购置了无人驾驶拖拉机等9台农机。\n“买农机开支不小，购置补贴帮忙不少。”谭勇翻出手机记录向记者展示，“刚才买的几台农机售价都在20万元左右，每台可获得补贴将近4万元，算下来10台农机能省下30多万元，很划算了！”\n农机购置补贴是强农惠农富农政策的一项重要内容。乐陵市农业机械技术推广服务中心副主任范红军介绍，山东近年来加大补贴力度，合理分配资金，充分发挥政策实施效益，调动农民购买、使用农机积极性，提升机械化作业水平。\n补贴申请，麻不麻烦？“省里鼓励各地简化补贴申请程序。”谭勇说，购买农机后，登录“山东农机补贴”软件，手机端就能完成信息预录入，农机中心补贴办通知后便可递交纸质材料。“照以前，或许得跑几趟，现在补贴办入驻行政审批服务大厅，线下挂牌、材料递交一次性就能办好。”\n补贴发放，准不准点？“我们推行补贴申请受理和资金兑付限时办理。”范红军介绍，农机部门办理时限一般不超过21个工作日，财政部门办理时限一般不超过28个工作日，补贴资金一经批复，直接拨付到农户手中。\n当下什么样的农机最受欢迎？“带你去田里看看！”谭勇带着记者来到郑店镇李家村，地里传来阵阵机器轰鸣声，半空中有无人机不时飞过，村民李本忠在田边张望着。\n“现在的农机越来越智能，一部手机就能操作。”李本忠说，“我和老伴岁数大了，孩子都在外地工作，新机器学不来，这些地管不动，今年托管给合作社，就不用自己操心了。”\n谭勇的合作社固定成员只有5个人，托管服务耕地面积却达到1.5万亩。“农机帮大忙，效率有保障。一台60公斤载重的无人机一天就能管护1000亩地，农忙时只需再雇农机手就行。”谭勇说，合作社服务内容也从农机作业、农资销售拓展到增收托管、全程托管、订单托管等多种模式。\n“目前，全市社会化服务组织已超800家，年服务面积为700多万亩次，服务小农户7万多户。”乐陵市农村经济经营服务中心副主任肖文勇介绍，当地主要农作物耕种收综合机械化率超过99.8%。另据了解，山东省19.3亿元农机购置与应用补贴资金全部落实到位，支持农民和农业生产经营组织购置机具22.1万台（套），带动投入97亿元，全省农作物耕种收综合机械化率超过91%。"
  },
  {
    "title": "持续推动经济实现质的有效提升和量的合理增长（继续巩固和增强经济回升向好态势·两会之后看落实①）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_4-02.htm",
    "date": "2024-03-31",
    "content": "3月16日，甬舟铁路富翅门公铁两用大桥开工，“轨道上的长三角”将更加便捷；3月18日，辽宁一季度重点项目集中开工，总投资3166亿元，涵盖先进制造、现代服务等多个领域……高质量发展迈出新步伐。\n今年全国两会，习近平总书记在参加江苏代表团审议时指出：“要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。”\n《政府工作报告》提出，“完成今年发展目标任务，必须深入贯彻习近平经济思想，集中精力推动高质量发展。”\n各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，坚定信心、积极进取、奋发有为，持续推动经济实现质的有效提升和量的合理增长，扎实稳健推进中国式现代化。\n夯实“稳”的基础，推动经济实现良性循环\n习近平总书记指出：“稳中求进、积极作为，就是大方向要稳，方针政策要稳，战略部署要稳，在守住根基、稳住阵脚的基础上积极进取，不停步、能快则快，争取最好结果。”\n《政府工作报告》提出，“稳是大局和基础，各地区各部门要多出有利于稳预期、稳增长、稳就业的政策”。\n全国两会一结束，马钢集团董事长丁毅就直奔企业的新特钢产线，与产销研团队制定新一轮研发计划。“今年，我们将投入3.5亿元，开发新的高铁用车轮和车轴钢、高端风电用齿轮钢等120余个中高端产品，增强产品供给能力。”丁毅说。\n各地区各部门把实施扩大内需战略同深化供给侧结构性改革有机结合起来，为高质量发展注入新动能。\n——积极扩大有效投资。\n机器轰鸣，车来车往，南方电网海南500千伏主网架工程建设正酣。“工程投资约57亿元，投产后海南最大输电能力将达到350万千瓦以上，更好保障海南自由贸易港用能需求。”项目工作人员王海鹏说。\n神州大地，建设繁忙。今年，江苏计划实施重大工业项目600个，战略性新兴产业和未来产业项目占比超八成；四川水利投资将达800亿元以上，力争6月底前开建引大济岷工程……国家信息中心数据显示，前两月全国项目投资中标金额同比增长9.1%。\n——促进消费稳定增长。\n举办麻辣烫美食节、开设麻辣烫公交专线，打造消费新热点、新场景，甘肃天水麻辣烫火爆出圈。3月以来，天水景区门票订单量同比增长超过216%。\n我国推动大规模设备更新和消费品以旧换新，将释放万亿元级规模市场潜力；上海印发促进服务消费提质扩容实施方案；湖北发放200万张文旅惠民券……促消费举措相继出台，增强消费对经济发展的基础性作用。\n——推动外贸质升量稳。\n3月21日，一列满载摩托车配件、化工材料等货物的海铁联运班列，从重庆果园港鱼嘴货运站发车。两天后，这批货物抵达广西钦州港装船，运往欧美多个港口。“在果园港，西部陆海新通道、长江黄金水道、中欧班列（成渝）已实现有效衔接。”重庆果园港国际物流枢纽建设发展有限公司总经理张扬介绍。\n前两月我国货物贸易进出口总值达6.61万亿元，同比增长8.7%。\n坚持扩大内需这个战略基点，用好超大规模市场的需求优势，增强国内国际双循环的动力活力，将为经济实现高质量发展提供更有力支撑。\n积蓄“进”的动能，在转型升级中赢得优势\n转方式、调结构、提质量、增效益，以进促稳要掌握战略主动、增强发展韧性，为经济社会平稳健康运行、实现高质量发展创造良好预期和新的动力。\n今年1月，习近平总书记在中共中央政治局第十一次集体学习时强调：“把加快建设现代化经济体系、推进高水平科技自立自强、加快构建新发展格局、统筹推进深层次改革和高水平开放、统筹高质量发展和高水平安全等战略任务落实到位”。\n《政府工作报告》提出，“进是方向和动力，该立的要积极主动立起来，该破的要在立的基础上坚决破”。\n开年以来，各地区各部门扎实作为、奋跃而上。\n谋创新、促转型，发展动力更强。\n江苏淮安，柴米河博士农园中，浪潮云洲数字孪生系统运营大屏不时弹出消息，辅助技术人员实现种植、加工、运输、销售全流程数字化管理。\n安徽合肥，蔚来新能源汽车工厂，人形机器人转动手臂、调节身体角度，自动完成车灯盖板检测、安全带检测、贴车标等环节作业。\n因地制宜发展新质生产力。上海培育提升新能源汽车、高端装备、先进材料等高端产业集群，重庆建设国家重要先进制造业中心……\n优环境、畅循环，发展活力更旺。\n“从招商引资、落地投产到技改升级，政府优化服务，公司业绩有望大幅增长。”位于江西萍乡安源工业园的八六三实业公司副总经理陈亚琴说。\n今年以来，一系列政策协同联动、放大组合效应。国务院印发指导意见，首次对行政法规、规章中罚款设定与实施作出全面系统规范；市场监管总局等部门出台政策，对个体工商户推进分型分类精准帮扶；人力资源社会保障部等开展春风行动，组织用工对接。\n“落实落细市场准入、要素获取、公平执法等方面新举措，将进一步增强市场信心，激发各类经营主体活力。”中国宏观经济研究院经济研究所副所长吴萨说。\n筑根基、强保障，发展韧性更足。\n走进位于湖南常德澧县的中农锦绣千村农业社会化服务中心，育秧大棚里一派繁忙。“智能化播种流水线、催芽密室等现代农业设施一应俱全，可为3万亩水稻大田提供育秧服务，保障春耕生产。”服务中心负责人宋翔说。\n坚持高质量发展和高水平安全良性互动，牢牢把握发展主动权。端牢能源饭碗，今年预计新增风电光伏装机2亿千瓦左右；维护产业链供应链安全稳定，深入推进产业基础再造工程和重大技术装备攻关工程……各地区各部门切实防范化解重点领域风险，夯实安全发展根基。\n巩固“好”的势头，持续激发经济发展内生动力\n经济发展是质和量的有机统一，质的提升为量的增长提供持续动力，量的增长为质的提升提供重要基础。\n习近平总书记强调：“要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，继续巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，扎实稳健推进中国式现代化。”\n《政府工作报告》提出，“只要我们贯彻落实好党中央决策部署，紧紧抓住有利时机、用好有利条件，把各方面干事创业的积极性充分调动起来，一定能战胜困难挑战，推动经济持续向好、行稳致远。”\n各地区各部门努力巩固“好”的势头，把经济发展的质和量有机统一起来，协同并进，切实增强经济活力、改善社会预期，努力完成全年经济社会发展目标任务。\n——强支撑，强化宏观政策逆周期和跨周期调节，稳定和改善预期。\n这边，新型储能电池电芯产线开足马力赶订单；那边，研发大楼、测试大楼等加紧建设。“金融服务给力，我们投入创新研发更有底气。”重庆海辰储能科技有限公司负责人王鹏程介绍，前不久，中国农业银行重庆铜梁支行发放的1130万元固定资产贷款到账，为企业送来“及时雨”。\n看全国，今年安排新增地方政府专项债券3.9万亿元，比去年增加1000亿元；2月份降准落地，释放长期流动性约1万亿元。看地方，上海提出积极用好科技创新和技术改造再贷款等货币政策工具资金；广东将深入开展高校毕业生就业创业十大行动……各地区各部门齐心协力，助力稳预期、强信心。\n——促协调，推动城乡融合和区域协调发展，大力优化经济布局。\n乡村全面振兴扎实推进。“借着电商直播兴起、快递打通‘最后一公里’，土特产出山进城更畅通了。”3月20日，在江西靖安县易成农产品加工坊，工人忙着将艾叶果打包装盒。加工坊负责人漆平说，今年销售额预计可达2000万元，带动山乡百姓增收致富。\n区域协调发展水平稳步提升。推动工程机械、先进轨道交通装备集群向世界级产业集群跃升，促进公共服务同城共享……《长株潭一体化发展2024年行动计划》稳步推进，中部地区加快崛起续写新篇章。\n各地区各部门深入实施区域协调发展战略、区域重大战略、主体功能区战略，把推进新型城镇化和乡村全面振兴有机结合起来，加快构建优势互补、高质量发展的区域经济格局。\n——增动力，坚定不移深化改革，扩大高水平对外开放。\n货物通关更快！天津开通“车厘子快线”，港口、海关、边检等部门接力配合，2500余吨智利车厘子5小时就能分运到京津冀批发市场。\n从加快推进全国统一大市场建设，着力破除各种形式的地方保护和市场分割，到扩大市场准入，高质量共建“一带一路”，改革开放向纵深推进，不断解放和发展社会生产力、激发和增强社会活力。\n“要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”不负春光、争在朝夕，关键一年，高质量发展正扎实推进。\n（本报记者丁怡婷、邱超奕、齐志明、屈信明、刘温馨、王云杉、田先进）"
  },
  {
    "title": "二十届中央第二轮巡视完成反馈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_5-02.htm",
    "date": "2024-03-31",
    "content": "本报北京3月30日电  （记者赵成）根据党中央部署，二十届中央第二轮巡视反馈工作近日全部完成。本轮巡视反馈采取集中反馈和巡视组“一对一”反馈相结合的方式进行。\n3月25日，中央巡视工作领导小组召开二十届中央第二轮巡视集中反馈会议。会议传达学习了习近平总书记听取中央第二轮巡视情况汇报时的重要讲话精神，通报了巡视发现的共性问题，对抓好巡视整改作出部署。中央书记处书记、中央巡视工作领导小组副组长刘金国出席会议并讲话。\n3月26日至29日，15个中央巡视组分别向本轮巡视的27家中管企业、6家职能部门党委（党组）进行了“一对一”反馈。根据中央巡视工作安排，各中央巡视组向被巡视党组织主要负责人通报了巡视发现的突出问题，并向领导班子反馈了巡视情况。\n反馈指出，近年来，中管企业全面从严治党取得新进展，为推动经济发展、科技进步、民生保障作出了重要贡献，相关职能部门履行主管监管职责，在建设科技强国、推进新型工业化、深化国企改革等方面发挥了重要作用。\n反馈严肃指出了被巡视党组织存在的问题。有的推动高质量发展有差距，聚焦主业发展不够，科技创新能力不强，对下属企业管控不到位，防范化解风险不够有力；有的履行全面从严治党责任不到位，一些关键岗位、重点领域廉洁风险突出，违反中央八项规定精神问题时有发生；有的领导班子和干部人才队伍建设存在短板，基层党组织建设比较薄弱。\n反馈要求，被巡视党组织要深入学习贯彻习近平新时代中国特色社会主义思想，认真贯彻落实习近平总书记听取巡视情况汇报时的重要讲话精神，完整、准确、全面贯彻新发展理念，牢固树立和践行正确政绩观，扎实履行职责使命，以实际行动做到“两个维护”。要树牢底线思维，全面排查风险隐患，采取有力措施防范化解风险。要纵深推进全面从严治党，坚决扛起管党治党政治责任，把严的基调、严的措施、严的氛围一贯到底，加强对各级“一把手”的监督，深化“靠企吃企”专项整治，锲而不舍纠治“四风”，坚决查处腐败问题，下大气力铲除腐败滋生的土壤和条件。要加强领导班子和干部人才队伍建设，把班子的领导力、队伍的战斗力、人才的创造力转化为企业发展的持续动力。\n反馈强调，巡视发现问题的目的是解决问题。被巡视党组织要认真落实新修订的《中国共产党巡视工作条例》，增强政治自觉，充分认识抓整改就是落实党中央重大决策部署、就是推进高质量发展、就是履行全面从严治党责任，敢于刀刃向内，深挖病根、对症下药。要建立问题清单、任务清单、责任清单，“一把手”要负首责、负总责，亲自抓、带头改，领导班子其他成员要主动认领问题、落实“一岗双责”，以彻底的自我革命精神抓好整改，做到件件有着落、事事有回音。\n反馈要求，纪检监察机关和组织部门要认真履行巡视整改监督责任，加大现场检查力度，动真碰硬督促整改，盯住重点人、重点问题，逐一对账销号。要把整改情况纳入领导班子和领导干部年度考核重要内容，对敷衍整改、虚假整改的严肃问责。相关职能部门要充分用好巡视成果，深入研究巡视发现的共性问题和深层次问题，举一反三改进工作，推动深化改革，完善制度机制，促进源头治理。巡视机构要加强统筹协调和跟踪督促，重要情况及时向党中央报告。\n据了解，中央巡视组还收到反映一些领导干部的问题线索，已按规定转中央纪委国家监委机关、中央组织部等有关方面处理。"
  },
  {
    "title": "“中国的乡村文化活动越来越丰富、越来越精彩”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_1-03.htm",
    "date": "2024-03-31",
    "content": "文化振兴是乡村振兴的重要内容，也为实现乡村全面振兴注入活力。近年来，中国乡村文化生活亮点纷呈，“村BA”“村超”等乡村文化体育活动火热“出圈”，非物质文化遗产展示文化底蕴，乡间特色民俗活动有声有色……在华国际人士通过体验多姿多彩的中国乡村文化生活，充分感受到新时代中国乡村文化建设和基层公共文化服务的充沛活力。\n“‘村超’现在是中国广受欢迎的联赛之一”\n“六佰塘，加油！”不久前，2024贵州“村超”预选赛在黔东南苗族侗族自治州榕江县六佰塘村正式打响。开幕式当日的绿茵场上，六佰塘村足球队与对手正在展开一场激烈较量。与此同时，英国人大卫·吉里（中文名“吉伟仁”）在贵阳目不转睛地看着手机屏幕上的直播，与六佰塘村村民啦啦队一道为球队加油助威。\n“之后还有我们村的球赛，到时候我也会回榕江。”换上印有“六佰塘”字样的球服，大卫·吉里用流利的当地方言骄傲地告诉记者，“这是去年在‘村超’现场，踢球的小伙伴送的球衣，外人不得有嘞！”从2023年5月起，被网友们亲切称为“村超”的贵州榕江（三宝侗寨）和美乡村足球超级联赛持续火爆网络。\n“那段时间，朋友圈和短视频里面全都是‘村超’的内容。”大卫·吉里说，这让从小就爱踢球的他看得心痒。更让他感到亲切的是，榕江县是他14岁前跟随父母生活过的地方。\n2023年6月10日，大卫·吉里来到了“村超”现场。没想到，当时比赛的六佰塘村正是他曾居住的村寨，在场上奔跑的有不少是他儿时的玩伴。“15年没见，大家还是把我当亲人。”赛后，他与球员们紧紧拥抱在一起，一如原来每次在村里踢球散场时的模样。\n“以前村里不富裕，没得专门的场地，但大家经常一起踢球，很好耍。”大卫·吉里觉得，榕江的足球氛围不比英国乡村差。作为曾经的国家级贫困县，榕江发展足球运动由来已久，村村都有球队，男女老少都能踢几脚。就这样，来自现代足球起源地的大卫·吉里，在足球底蕴深厚的榕江重新开始了自己的“足球生涯”。\n从贵阳1小时直达榕江的高铁，崭新的标准足球场，村里家家户户盖起新房……再次回到榕江，大卫·吉里发现很多地方都大不一样了。更让他着迷的，还有“村超”比赛中场休息时，轮番上演的芦笙吹奏、侗族大歌、摆王木鼓舞等民族文化节目。\n曾经，榕江多彩的少数民族文化吸引着大卫·吉里的父母前来扎根研究、学习侗话。如今，借助“村超”流量，这股“多彩民族风”走向了更广阔的国际舞台。\n去年12月，“村超”与英格兰足球超级联赛（英超）达成战略合作协议后的首个项目——“学转英超”基层足球教练培训项目在榕江启动。“‘村超’现在是中国广受欢迎的联赛之一。”陪同英超考察团考察的大卫·吉里激动地说，希望合作可以给“村超”的教练员培训、梯队培训和联赛裁判员水平等带来全方位的提升。\n“‘村超’让大家都能够参与其中，团结到一起，这就是足球该有的样子。”大卫·吉里目前已经定居贵阳，在贵州大学担任足球队教练。他说：“贵州是家！我也想为榕江‘村超’、为贵州足球继续作点贡献。”\n“感受到了村民们发自内心的喜悦”\n抱拳、甩袖、兰花指，遮脸、提袍、走台步……河北省武邑县中王孝村的戏曲舞台上，身着戏服的吉尔吉斯斯坦小伙子努尔依斯兰姆在哈哈腔非遗传承人狄小强的指导下，学得有模有样，赢得现场村民阵阵掌声。\n哈哈腔又被称为柳子调、喝喝腔，是流行于河北多地的一种地方戏曲，也是首批国家级非物质文化遗产之一。近年来，为保护和传承好这一非物质文化遗产，在当地政府的帮助和支持下，狄小强带领50余名农民组成一支业余剧团，每年开展公益演出150余场次，利用乡村舞台弘扬和传承非遗戏曲文化。\n“早就听说这里有一个哈哈腔剧团，我一直想来体验。”在河北省衡水市工作了5年的努尔依斯兰姆，听说中王孝村的哈哈腔剧团又要开唱，赶忙约上几个朋友来到这里体验学习。\n努尔依斯兰姆在台上表演，村民们在台下帮忙录制。“华丽的衣服、漂亮的扮相，还有这潇洒的动作、美妙的唱腔，都太棒了！”演出结束后，努尔依斯兰姆把视频发给家乡的朋友们，“大家都十分喜欢”。\n工作闲暇，努尔依斯兰姆经常去周边的乡村旅游。几年前参加武邑县贾史庄村丰收节的场景，令他至今难忘。“现场摆满了各式各样的农产品，村民们轮流上台表演精彩的节目。”村子里，大家庆丰收、享丰收、话丰收、晒丰收、赛丰收的多彩活动让努尔依斯兰姆感慨良多，“我从这些活动中感受到了村民们发自内心的喜悦”。\n2022年，努尔依斯兰姆再次走进贾史庄村，又是一次全新的体验：坑塘水变清了，休闲广场建起来了，还新修了200米的观赏长城垛围墙、仿古凉亭和长廊。“村容村貌的变化实在太大了。”努尔依斯兰姆说。\n跟着非遗传承人体验硬木雕刻工艺，和村民们一起感受传统民俗……这些年来，努尔依斯兰姆走进河北省许多村庄，体验学习了剪纸、中国功夫、书法、戏曲、杂技等不同技艺。“中国的乡村文化活动越来越丰富、越来越精彩，人们的精神面貌也越来越好。”参与其中，努尔依斯兰姆深切感受到中国传统文化的魅力。\n“这里的乡村文化让我特有归属感”\n“麻烦啥子，不麻烦哈！”尼日利亚小伙子迈克尔（中文名“张文”）面对记者的寒暄，用一口地道的成都蒲江话回应着，露出腼腆的微笑。\n16年前，迈克尔出生在四川省成都市蒲江县。如今，他和自己的哥哥、妹妹作为“非洲三兄妹”，成为蒲江县成佳镇的功夫茶艺宣传者。\n迈克尔与功夫茶艺的缘分要从7年前说起。2017年，出于个人的兴趣和妈妈的期许，他向当地茶艺师杜德骑拜师，学习具有成都特色的长嘴壶功夫茶，“希望以此了解中国文化”。\n这两年一到寒暑假，学生们成群结队来蒲江县成佳镇妙音社区研学，迈克尔都会抓住机会现场演示长嘴壶功夫茶。“学校和社区居委会是我经常会表演的地方，每一次的感受都是既开心又温暖。”在他看来，进行表演就是在和当地居民加强沟通，很幸运能拥有这样一个和茶文化紧密相连的“对话”方式。\n如今，蒲江县和一些村落加大对“草根明星”、文艺人才、文创企业等的扶持力度，并结合全域旅游资源开拓非遗研学旅游线路，迈克尔当上了蒲江县茶文化的“推广大使”。他说：“这里的乡村文化让我特有归属感。”\n迈克尔说，这些天，蒲江雀舌春茶的新茶已经上市。他将在课余时间继续宣传当地茶文化，让更多人了解和喜欢蒲江。“这几年蒲江县的基础设施和生态环境越来越好，再加上乡村友善热情的氛围，我更加喜欢这里，希望以后能够成为一名汉语教师，把中国语言和文化传播到更远的地方。”"
  },
  {
    "title": "分享中国式现代化机遇（国际论坛·读懂中国·读懂中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_2-03.htm",
    "date": "2024-03-31",
    "content": "中国式现代化打破了“现代化=西方化”的迷思，为广大发展中国家独立自主迈向现代化树立了典范。中国通过共建“一带一路”倡议、全球发展倡议等同各方分享中国式现代化机遇，将继续为全球发展增添动力\n\n我们该如何读懂中国的发展故事？中国的成功与中国共产党的领导、中国的政治制度密切相关。中国最大的优势之一是中国特色社会主义制度能够集中力量办大事。社会主义制度的优越性在中国的发展实践中得到充分体现。中国共产党始终将人民的利益放在首位，这是中国共产党能够团结带领14亿多中国人民在现代化之路上不断前进的重要原因。\n中国式现代化是人类历史上规模最大的现代化，也是难度最大的现代化。放眼全球，世界上实现了现代化的国家都没有达到中国的人口规模。为了推进现代化，中国坚持走适合自身的发展道路。\n为了实现人类历史上规模最大的现代化，中国坚定不移走和平发展道路。中国将坚持和平发展道路写入宪法，向世界表明了国家意志。中国高举和平、发展、合作、共赢旗帜，坚持独立自主的和平外交政策，推动构建新型国际关系，推动全球治理体系朝着更加公正合理的方向发展。\n中国式现代化的一个重要目标是实现全体人民共同富裕。在这方面，中国已经取得历史性进展。自1949年中华人民共和国成立以来，中国人均预期寿命增加了一倍多。中国人民接受教育和医疗保健的权利得到充分保障，妇女的社会和经济地位得到了前所未有的提高。在中国共产党成立100周年之际，中国实现了消除绝对贫困的目标。联合国秘书长古特雷斯指出，中国的这一重大成就为实现联合国2030年可持续发展议程所描绘的更加美好和繁荣的世界作出了重要贡献。\n中国取得的成就为国际社会带来了希望、提供了激励。当前，中国在解决相对贫困、减少地区间发展不平衡、提高人均国内生产总值、推进乡村全面振兴等方面正逐步落实各项举措。中国坚持创新驱动，努力实现高质量发展，在信息通信技术、可再生能源、人工智能、纳米技术等领域的发展处于全球前列。\n中国式现代化打破了“现代化=西方化”的迷思，为广大发展中国家独立自主迈向现代化树立了典范。中国通过共建“一带一路”倡议、全球发展倡议等同各方分享中国式现代化机遇，将继续为全球发展增添动力。展望未来，中国14亿多人口整体迈进现代化社会，其规模超过现有发达国家人口的总和，将彻底改写现代化的世界版图，在人类历史上是一件有深远影响的大事。\n（作者为英国政治评论员）"
  },
  {
    "title": "中国—中亚机制秘书处在西安启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_3-03.htm",
    "date": "2024-03-31",
    "content": "新华社西安3月30日电  （记者付瑞霞）3月30日上午，中国—中亚机制秘书处启动仪式在陕西省西安市举行。中共中央政治局委员、外交部长王毅，哈萨克斯坦副总理兼外交部长努尔特列乌，吉尔吉斯斯坦外交部长库鲁巴耶夫，塔吉克斯坦外交部长穆赫里丁，土库曼斯坦副总理兼外交部长梅列多夫，乌兹别克斯坦外交部长赛义多夫分别向秘书处启动致贺信。\n王毅代表中国政府向中国—中亚机制秘书处启动运营表示热烈祝贺。王毅指出，4年前，中国—中亚机制应运而生。在机制推动下，中国中亚合作快速发展，呈现出全面推进的良好势头。成立中国—中亚机制秘书处是习近平主席同中亚五国元首达成的共识。秘书处的启动标志着元首共识已经落到实处，再次向国际社会展现了六国携手谋发展、并肩促合作的坚定决心。相信在各方的共同支持下，秘书处一定会顺利有效运作，中国—中亚机制一定会做优做强，给六国人民带来更多福祉，为推动构建更加紧密的中国—中亚命运共同体作出重要贡献。\n中亚五国外长在贺信中表示，首届中国—中亚峰会是双方关系史上的里程碑，成立机制秘书处是峰会最重要的成果之一。各方对秘书处寄予厚望，将全力支持秘书处工作，期待秘书处的成立为中亚国家同中国合作注入新动能。\n中国外交部、陕西省委等各方致辞后，六国代表共同为中国—中亚机制秘书处剪彩揭牌，宣布秘书处启动运营。"
  },
  {
    "title": "“2024釜山上海电影展”在韩国开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_4-03.htm",
    "date": "2024-03-31",
    "content": "本报韩国釜山3月30日电  （记者莽九晨）为庆祝上海和釜山缔结友好城市关系31周年，推动两地文化交流、互信合作，在上海市电影局、中国驻釜山总领事馆指导下，由上海市电影发行放映行业协会、韩国希杰集团希界维影城共同主办的“2024釜山上海电影展”于3月30日在釜山开幕。上海市委常委、宣传部部长赵嘉鸣，中国驻釜山总领事陈日彪，釜山市旅游会展局局长朴根绿，希杰集团全球副总裁、中国区总裁尹道瑄等中韩两国各界人士近200人出席开幕式。\n赵嘉鸣在开幕式上致辞表示，上海国际电影节与釜山国际电影节都在业界有着重要的影响力，也为共同推动亚洲电影走向世界作出了贡献。此次，我们精心遴选了5部上海出品的电影佳作进行展映。这些电影通过不同侧面，展现了独特的中国文化和精彩的上海故事，也希望通过这些影片，让韩国观众更好地了解一个真实、立体、全面的中国。\n陈日彪致辞说，此次釜山上海电影展活动将集中展映多部中国优秀影片，相信将为进一步深化上海和釜山之间友城关系、增进中韩民众相互了解和友好情谊发挥积极作用。\n尹道瑄表示，相信本次釜山上海电影展中展映的中国优秀电影作品，可以让韩国观众进一步了解、感受中国文化并产生情感共鸣。\n“2024釜山上海电影展”将于3月30日至4月8日在釜山希界维影城举行，展映《飞驰人生》《飞驰人生2》《人生路不熟》《长安三万里》《爱情神话》共5部影片。"
  },
  {
    "title": "为应对全球性挑战贡献亚洲力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_5-03.htm",
    "date": "2024-03-31",
    "content": "“面对变乱交织的国际形势，博鳌亚洲论坛2024年年会为包括亚洲国家在内的各国携手应对挑战凝聚智慧与力量。”博鳌亚洲论坛理事长、联合国前秘书长潘基文近日在接受本报记者采访时表示。\n当前世界经济复苏乏力，地区冲突持续发生，联合国2030年可持续发展议程落实进展缓慢。潘基文认为，人类社会面临诸多共同挑战，各方更加需要凝聚共识、促成行动。在这一背景下，今年论坛年会以“亚洲与世界：共同的挑战，共同的责任”为主题，“反映了博鳌大家庭当下的利益和关切”。他表示，各方通过具有启发性和前瞻性的交流讨论，为合作与发展注入正能量。\n潘基文表示，博鳌亚洲论坛始终致力于促进亚洲经济一体化与全球共同发展。亚太是全球经济增长最具活力的地区，各国需要不断发掘新的增长动力，继续保持发展优势。今年论坛年会期间，潘基文参加了“‘创新、绿色、数智、融合’引领高质量发展”分论坛。他认为，在新一轮科技革命和产业变革背景下，创新驱动转型、绿色低碳转型、数字智慧转型、共享融合转型对于打造新质生产力、推动产业高质量发展具有重要意义。\n“作为世界第二大经济体，中国经济已由高速增长阶段转向以创新驱动的高质量发展阶段。”潘基文说，他十分关注中国的经济发展，并注意到中国有很多科技创新成果和工业产品在全球处于领先位置。中国积极推动科技创新，不断加大研发和人力资本投入，加快发展新质生产力。“相信中国经济提质增效将为全球经济复苏发挥重要作用。”\n气候变化问题关乎亚洲乃至全球可持续发展未来。潘基文表示，应对气候挑战刻不容缓，国际社会必须果断行动、全力以赴。“中国展现了推动创新、包容、绿色和可持续发展的能力，可以在应对气候变化和建立伙伴关系方面发挥重要作用。”\n“和平与安全是人类崇高的目标，也是联合国成立的初衷。”潘基文说，当今世界亟须摒弃零和博弈，加强团结，增进协调与合作，推动构建共同发展、共享安全的人类命运共同体。“中国提出的共建‘一带一路’倡议和全球发展倡议、全球安全倡议、全球文明倡议，助力各国加强合作，共谋发展、共筑安全、共兴文明，这正是世界所需要的。”\n潘基文表示，与时俱进的博鳌亚洲论坛将以持续的革新和合作的力量应对挑战，立足亚洲、面向世界，力求在更广泛的国际事务中发挥更大作用。"
  },
  {
    "title": "中国—上合组织应急医学合作中心在京成立",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_6-03.htm",
    "date": "2024-03-31",
    "content": "新华社北京3月30日电  （记者林苗苗、顾天成）中国—上合组织应急医学合作中心30日在京揭牌成立，宣告“落户”北京大学人民医院通州院区。\n国家卫生健康委医疗应急司司长郭燕红在揭牌仪式上表示，中国—上合组织应急医学合作中心的成立，旨在推动中国与上合组织成员国在应急医学领域的沟通交流和务实合作，提升地区突发事件医疗救援能力，共筑地区健康屏障。\n突发事件医疗救援是上合组织成员国面临的共同挑战。据悉，中国—上合组织应急医学合作中心将以北京大学人民医院为依托单位，作为学术性国际交流平台，承担上合组织成员国间卫生应急领域的学术交流职能，定期开展学术活动，包括举办应急医学学术会议、应急演练及培训、人员交流互访等内容。\n北京大学人民医院是国家创伤医学中心、国家紧急医学救援基地建设单位，是我国应对突发公共卫生事件和自然灾害等紧急情况的重要医疗救援力量。\n“合作中心的成立，不仅是医学资源共享的桥梁，更是增进上合组织成员国之间医疗卫生合作的纽带。”北京大学人民医院院长王俊说，医院将以中国—上合组织应急医学合作中心成立为契机，汇聚国内外优秀应急医学人才和资源，积极打造高质量应急医学合作中心，为上合组织乃至全球的医疗救援工作贡献中国智慧和中国力量。"
  },
  {
    "title": "第三届中泰文化与翻译出版论坛在曼谷举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_7-03.htm",
    "date": "2024-03-31",
    "content": "本报曼谷3月30日电  （记者白元琪）第三届中泰文化与翻译出版论坛29日在泰国首都曼谷举行，论坛由泰国朱拉隆功大学孔子学院与中国科技资料进出口有限责任公司联合主办。"
  },
  {
    "title": "“推动了互利共赢的国际合作”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_8-03.htm",
    "date": "2024-03-31",
    "content": "“博鳌亚洲论坛是交流沟通的重要平台，企业能够在这里发现商机、达成合作。”澳大利亚福特斯克金属集团执行董事长安德鲁·福瑞斯特日前在接受本报记者专访时表示，“合作、发展、责任、共赢都是博鳌亚洲论坛2024年年会的高频词。与会嘉宾围绕重要经济议题分享观点，感知中国经济发展脉动。”\n博鳌亚洲论坛26日发布的《亚洲经济前景及一体化进程2024年度报告》预计，2024年亚洲经济增速将达到4.5%左右，仍将是对全球经济增长贡献最大的地区。福瑞斯特表示：“多年来，亚洲地区通过多边合作机制积累信任，在新兴市场增长亮眼、各国投资政策优化的驱动下，亚洲已成为跨境资本投资主要目的地之一。”\n谈到“新质生产力”“高质量发展”等话题，福瑞斯特表示：“中国经济韧性强、潜力大、活力足，今年设定了5%左右的经济增长预期目标。作为世界第二大经济体，中国坚持高质量发展，将为全球经济复苏注入信心和动力。近年来，中国不断扩大对外开放，优化外商投资环境，推动了互利共赢的国际合作。”\n绿色发展、应对气候变化、低碳生活等在博鳌亚洲论坛2024年年会分论坛上广受关注。博鳌近零碳示范区日前启动运行，《可持续发展的亚洲与世界2024年度报告》在论坛年会发布，与会人士真切感知中国绿色发展的理念与实践。福瑞斯特表示，面对气候变化等全人类共同挑战，中国有能力在推动全球绿色低碳合作方面发挥积极作用。福特斯克金属集团正探索一系列钢铁产业价值链减排方案，并就此加强与中国供应商、客户和研究机构的合作。\n福瑞斯特介绍：“2021年11月，中国宝武钢铁集团有限公司倡议成立了全球低碳冶金创新联盟。作为联盟的创始成员之一，福特斯克金属集团与业界、高校、专家紧密合作，共同应对全球气候变化挑战。”去年，福瑞斯特受邀到中国高校就合作应对气候变化、携手推动能源绿色转型做了主题演讲。“中国持续推动工业转型升级，在绿色制造、数字化方面取得了长足进步。与此同时，中国还以实际行动积极助力其他国家发展清洁能源，携手实现可持续发展目标。”福瑞斯特表示。"
  },
  {
    "title": "中企投资阿联酋海上油田二期实现首油投产",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_9-03.htm",
    "date": "2024-03-31",
    "content": "本报迪拜3月30日电  （记者管克江）中国石油阿布扎比陆海项目（陆海项目）海上二期贝尔巴泽姆油田近日实现首油投产。\n陆海项目由中国石油和阿联酋阿布扎比国家石油公司合作建设，项目一期已于2018年3月投产，二期贝尔巴泽姆油田开始生产后，陆海项目将实现日产5万桶原油规模。\n阿布扎比国家石油公司上游业务执行董事阿卜杜勒穆尼姆表示，陆海项目二期贝尔巴泽姆油田成功首油，彰显了阿联酋与中国之间的能源合作动力十足。\n中国驻阿联酋大使张益明指出，能源合作是中国和阿拉伯国家务实合作的重要领域，陆海项目是中国石油和阿布扎比国家石油公司合作的典范，取得了互利双赢的合作成果。"
  },
  {
    "title": "经过20余年发展完善，人民监督员制度——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_1-04.htm",
    "date": "2024-03-31",
    "content": "党的二十大报告提出，全过程人民民主是社会主义民主政治的本质属性，是最广泛、最真实、最管用的民主。作为全过程人民民主在检察工作中的生动体现，创设于2003年的人民监督员制度已经过20余年的发展完善，人民监督员工作的科学性、规范化和公信力不断提升。\n据了解，2023年，全国检察机关共邀请人民监督员33万余人次，监督检察办案24.8万件次，较2022年同比分别增长67.37%和96.1%。最高检案件管理办公室主任申国军表示，由人民监督员代表人民群众进行监督，以制度化的形式深度参与到检察机关司法办案的各关键环节，既保障了人民群众对检察工作的知情权、参与权和监督权，有利于更好地实现广纳民意、广聚民智，也有效实现对检察权的外部监督制约，确保检察权始终依法规范运行。\n监督刚性持续增强，推动检察办案履职更加规范\n近年来，人民监督员监督刚性持续增强，有力推动检察办案履职更加规范，提升了检察机关法律监督水平和公信力。2023年，人民监督员在监督办案活动中共提出监督意见建议12万余条。其中，检察机关采纳监督意见建议11万余条，采纳率超九成。\n“热玛吉”是一种医疗美容项目，其中用到的热玛吉探头是成本较高的消耗品，一个就要近万元。受高额利润的诱惑，一些人开始“翻新”“仿造”热玛吉探头，形成了一种新型的知识产权犯罪。\n2023年3月，上海市松江区人民检察院办理的郑某某等13人销售假冒注册商标的商品、假冒注册商标案，涉及对热玛吉探头的翻新、包装和销售。\n“考虑到该案社会关注度高、犯罪手法新颖、涉及领域专业的特点，我们特别从人民监督员中选取人大代表、律师、法学专家以及行业专业人士等全过程参与案件监督。”松江区人民检察院第六检察部主任郁卫平说。\n松江区人民检察院邀请7位人民监督员旁听了该案的庭审过程，并主动组织开展庭前沟通会，向人民监督员详细介绍案情及主要争议焦点，帮助人民监督员进行精准监督。围绕大家关心的案件定性问题，检察官作了细致的讲解，得到了人民监督员的认可。“目前，我国医疗美容行业发展迅速，该案中检察官对此类行为的定性，对未来类似案件的办理有很好的参考作用。”人民监督员吕璇璇说。\n2023年6月，松江区人民检察院又邀请3名参与过出庭公诉监督的人民监督员对该案进行案件质量评查。人民监督员在肯定案件办理质量的基础上，针对该类案件办理提出“注重刑事监督与行政处罚的衔接”“针对形成产业链的犯罪，进一步深挖相关线索并及时移送”等意见建议。\n“事前充分保障人民监督员的知情权、参与权和监督权，事后认真研究落实人民监督员提出的意见建议，确保实质监督，体现了人民监督员制度的刚性。”松江区人民检察院检察长郭箐说。\n监督领域更加广泛，实现“四大检察”全面覆盖\n聚焦人民群众急难愁盼问题，近年来各级检察机关积极主动邀请人民监督员对刑事、民事、行政、公益诉讼“四大检察”尤其是涉民生等领域案件开展监督。\n安徽省马鞍山市花山区人民检察院在办理一起案件时发现，作为犯罪发生地的电竞酒店存在对入住未成年人未履行登记手续、未核实未成年人身份及监护情况等违规接待未成年人入住的情况。经梳理相关案件，检察机关进一步发现多家宾馆、酒店等住宿场所存在违规接待未成年人入住现象，容易给不法分子侵害未成年人以可乘之机。\n为此，检察机关推动有关部门对案涉宾馆、酒店涉未成年人保护规范管理开展联合执法检查，由花山区人民检察院对执法检查活动进行现场监督，并邀请人民监督员姜冬梅参与监督。\n2022年11月，姜冬梅跟随行政执法检查队伍和花山区人民检察院到案涉的多家宾馆、酒店进行现场检查。在一家宾馆，姜冬梅发现纸质的入住登记簿登记混乱、人员信息不明、审核不严；在另一家宾馆，一些宾馆从业人员对于强制报告制度、公安机关有关要求表示不清楚……\n“保护未成年人是全社会的共同责任。”走完所有的案涉宾馆、酒店后，姜冬梅表示，“建议涉未成年人职能部门加强履职，常态化开展宾馆、酒店行业住宿涉未成年人登记专项检查，对发现的问题应罚尽罚，以‘零容忍’态度进行治理。”\n“邀请人民监督员参与监督行政执法检查，是检察机关积极拓展人民监督员监督检察办案活动的具体表现，是促进检务公开的重要手段。”花山区人民检察院检察长宋斌说。根据人民监督员建议，花山区人民检察院向多家案涉宾馆、酒店制发社会治理检察建议，引导相关人员树立保护未成年人的观念。同时，检察机关还建议行政主管机关对案涉宾馆、酒店采取相应的督促整改措施，公安机关对上述宾馆作出了停业整顿的行政处罚措施。\n2019年，最高检印发《人民检察院办案活动接受人民监督员监督的规定》，将人民监督员监督的范围从原有的主要对自侦案件的监督，转变为对“四大检察”的全面监督，明确了人民监督员参与公开听证、巡回检察、案件质量评查等多种监督方式。\n“当前，人民监督员的监督领域更加广泛，实现了‘四大检察’全面覆盖。”最高检案件管理办公室副主任吴宏耀表示，随着人民监督员制度机制进一步健全完善，人民监督员工作已步入规范化、常态化发展阶段。\n监督方式更加多样，考验检察机关的工作实效\n2023年初，山东省聊城市人民检察院召开2022年度基层院检察长述职述责报告评议会，邀请两名人民监督员对各院工作进行打分评价。\n“人民监督员打出的分数，和我们预想的确实有所不同。”聊城市人民检察院相关负责人说，他们内部打分评价时，往往侧重于业务数据，“人民监督员更多的是依据情与理等朴素价值观作出评价，更考验检察机关的工作实效。”\n在评议会上，人民监督员还向检察机关提出意见建议：“听证中，有些参加人员对企业合规的政策法律规定还不够了解，能否组织培训以提升其业务素质？”“除了个案办理，其他的事项我们也想多参与进来，比如检察官出庭支持公诉这一类。”\n聊城市人民检察院接受意见建议后，很快就行动起来：举办“企业合规检律同堂培训”，相关业务部门检察人员、第三方专业人员、律师代表等200余人同堂培训；邀请人民监督员参加庭审，监督检察官出庭支持公诉工作……\n“将人民监督‘外力’引入检察机关年度‘内评’，并通过检察机关强化部门协作、专人专题跟进、深化建议落实，构建起了人民监督员监督意见办理反馈一体化工作格局，让人民监督员监督意见真正及时有效地转化为检察机关的履职行为。”聊城市人民检察院相关负责人表示。\n近年来，人民监督员监督方式更加多样。“从统计数据来看，在公开审查和公开听证成效持续提升的同时，其他监督类型均实现大幅增长，监督更加全面均衡。”申国军表示，当前的监督方式实现了主动邀请监督与被动接受监督的结合、应当邀请监督与可以邀请监督的结合、程序监督与实体监督的结合。\n“邀请人民监督员进行监督，必须杜绝走形式、走过场的现象，提升工作效果。”吴宏耀表示，检察机关要提升人民监督员工作的实质化水平，强化“监督就是支持”理念，借助人民监督员力量，推动检察工作加强外部监督、提升管理水平，改进办案质效、完善制度机制，夯实人民监督员工作的效果。"
  },
  {
    "title": "二〇二四中国网络媒体论坛在云南昆明举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_2-04.htm",
    "date": "2024-03-31",
    "content": "本报昆明3月30日电  （记者金歆）30日，2024中国网络媒体论坛在云南昆明开幕。论坛由中央网信办、新华社、云南省委网信委主办，以“奋进新征程  担负新使命”为主题。\n据介绍，今年的论坛创新组织方式，进一步强化功能性和实效性，做实论坛内容，强化成果产出，推动交流互鉴。开幕式上发布了2023中国正能量网络精品，启动2024年“双重”项目暨“万千气象看中国”网络传播活动。一批正能量的“剧作者”和“剧中人”，围绕“人民江山”“追梦奋斗”“英雄之光”“烟火人间”“文化润心”五大主题，通过现场分享和正能量内容的艺术化展示，沉浸式、多维度展现中国正能量，描绘活力满满、热气腾腾的中国。\n2023中国正能量网络精品，通过一篇篇文字、一幅幅图片、一条条音视频、一个个专题专栏、一项项主题活动，丰富了我国的网络内容建设。这些作品创新形式，让党的创新理论深入人心，用更加生动鲜活的表达讲好新时代中国故事，以贴近网民的视角展现身边的温暖善举，引发网民关注好评。\n开幕式上，来自中央网信办相关单位、中央新闻单位、中央新闻网站、中央理论网站、地方网信办的代表等，围绕“万山磅礴看主峰”“神州一片中国红”“赓续文脉铸华章”“青山着意化为桥”“网信中国谱新篇”，现场推介“一江清水万重山”“追光计划”“盛世中华  何以中国”“新时代，我在中国”“万千气象看中国”等年度网上重大主题宣传和重大议题设置项目。\n据了解，本届论坛会期两天，分别举行“内容为王·中国正能量网络精品案例分享会”“时代先声·网络文化精品建设主题论坛”“凝聚力量·走好网上群众路线主题论坛”“技术赋能·‘八点见’创新项目发布会”“共建共享·2024正能量行动计划启动会”“流量密码·正能量创作者大会”“三十而立：网络国际传播的新使命、新路径研讨会”等7场主题活动。"
  },
  {
    "title": "西藏各族干部群众加强交往交流交融",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_3-04.htm",
    "date": "2024-03-31",
    "content": "走进西藏自治区林芝市察隅县察瓦龙乡松塔村，悠扬的旋律回荡在耳畔，村文艺演出队队长美朵正在筹划村里的一场文艺演出。\n松塔村地处怒江下游，是一个多民族聚居的行政村。“各具特色的歌舞表演，让大家相互了解各民族习俗。”美朵说。\n与松塔村一样，雪域高原上，各族干部群众加强交往交流交融，像石榴籽一样紧紧抱在一起。\n“在这里生活了近20年，邻里间十分和睦”\n“过马路的时候要小心，不要打闹……”清晨，拉萨市城关区河坝林社区居民伊斯麻伊拉看着上学路上的邻家孩子们，不住地叮嘱。\n河坝林社区居住着汉、藏、回、维吾尔等11个民族的居民，有近2000人。有时候邻居们工作忙，来不及照看孩子，伊斯麻伊拉就主动帮邻居接送孩子。\n“在这里生活了近20年，邻里间十分和睦。不管谁家有人生病，或是需要帮助，都会有人伸出援手。”在伊斯麻伊拉看来，“大家就像酥油茶里的酥油和茶叶，谁也离不开谁。”“在各民族传统节日期间，我们会举办民族团结座谈会、民族团结表彰大会、文艺汇演，铸牢中华民族共同体意识。”河坝林社区党支部副书记曲措说。\n雪域高原上，各族群众共居共学、共建共享、共事共乐的格局已然形成，先后有140个集体、189名个人荣获全国民族团结进步模范集体（个人）称号。\n“城乡居民健康水平得到极大提升”\n在拉萨市人民医院，来自北京积水潭医院小儿骨科的援藏医生王望和他的藏族“徒弟”旦增曲英、次仁顿珠一起，刚刚为一名11岁的藏族男孩进行了瘢痕切除和皮下组织松解手术。\n“为提升医院管理、临床和科研能力，每名援藏专家都会带教本地1至2名医生，还有定期考核和评估。”王望说，医疗援藏就是要发挥“造血”功能，努力打造一支扎根基层的医疗和管理团队。\n北京市对口支援拉萨市人民医院建设。与2015年医疗人才“组团式”援藏工作实施前相比，拉萨市人民医院现在年门急诊量31.85万人次，增长163.94%；年手术量达5890台，增长108.61%。“医疗人才‘组团式’援藏工作实施前，我们只有内科、外科等基础临床科室。”拉萨市人民医院副院长尼玛说，如今医院重点打造了消化内科、心血管内科、骨科、呼吸科、重症医学科等10余个科室。\n2015年以来，通过各对口支援省市和单位的医疗人才“组团式”援藏，西藏全区成功创建6家三级甲等医院，帮带1165个医疗团队、3192名本地医疗人员，填补2219项技术空白；实现400多种大病不出自治区、2400多种中病不出市地、常见小病在县级医院就能得到及时治疗。\n西藏自治区卫生健康委党组书记、副主任谭相东表示：“医疗人才‘组团式’援藏促进了西藏医疗卫生服务体系的发展和完善，让各族群众在家门口就能享受到高质量的医疗卫生服务，城乡居民健康水平得到极大提升，是民族团结进步事业的生动写照。”\n“很高兴生活在各民族交往交流交融的好时代”\n“2017年，一次偶然的机会，我成为西藏自治区体育运动技术学校的一名足球选手，从此开启了自己的体育之路。”第十四届全国冬季运动会单板滑雪障碍追逐项目青年女子组冠军拥青拉姆说。\n拥青拉姆出生于西藏昌都市左贡县旺达镇普绒村，从足球“转行”到单板滑雪，再到获得“十四冬”金牌，她的竞技体育之路并不简单。\n“从高原小村庄，走向国家大舞台，还获得了冠军。很高兴生活在各民族交往交流交融的好时代。”拥青拉姆说。\n25岁的格珍来自山南市扎囊县，得益于就业援藏好政策，格珍2021年从西藏民族大学毕业后被湖北省黄石市一家企业录用。如今，格珍身边来自西藏的同事越来越多，当地还开起了第一家藏餐馆。\n近年来，越来越多来自西藏的高校毕业生去往祖国的大江南北工作。西藏在各援藏省市和四川省成都市建立了18个区外就业服务联络站，全方位帮助他们“出得去、留得住、干得好、融得进、扎得下”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_4-04.htm",
    "date": "2024-03-31",
    "content": "3月29日拍摄的重庆市开州区澎溪河特大桥。近年来，开州区大力推进交通基础设施建设，不断优化城乡交通路网布局，构建起以高铁高速为骨架、国道省道为支撑、县乡公路为脉络的综合交通运输体系，方便群众出行，助力经济社会发展。\n王晓宇摄（影像中国）"
  },
  {
    "title": "广西崇左市龙州县发展特色种植——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_5-04.htm",
    "date": "2024-03-31",
    "content": "春和景明，在广西壮族自治区崇左市龙州县武德乡科甲村隘口屯黑木耳种植基地里，黄柏芬正指挥大家采木耳。\n放眼望去，种植基地里菌棒整齐排列着，菌棒上均匀地长满黑木耳。村民们拿起菌棒，用手从上到下轻轻一捋，木耳就落到了桶里。\n黄柏芬是土生土长的科甲村人，在外务工多年后，选择回乡创业。2019年，先在村里办起电器配件就业帮扶车间。2023年，又以5年为期租下80亩地，建好喷淋等基础设施，向广西龙州北部湾现代农业有限公司购买培育好的77万棒黑木耳，今年1月中旬开始种植。\n“菌棒和喷淋设施有补贴，乡政府还帮我们打水井，解决了用水问题。”黄柏芬说，科技特派员、企业技术人员多次来指导田间管理和种植技术，基地的黑木耳长势良好。\n“一般11斤湿木耳可以晒得1斤干木耳。现在干木耳一斤统货可以卖26元，一斤一级品可以卖到33元。”黄柏芬跟记者算了一笔账，按现在的市场价，黑木耳基地亩产产值达3万元以上。“今年菌棒下地种植晚了一点，往后秋冬季如期种植，管理更加成熟，亩产产值达4万元不是问题。”\n村民刘秀红原本在外务工，今年春节回乡后，就被聘请在基地干活。现在，从菌棒摆放、田间管理到采收木耳，刘秀红样样拿手。\n“收一斤木耳算2角钱，一个人一天能采1000斤到1600斤，一天能拿200元到320元工钱。”刘秀红算着账，喜笑颜开。\n“当天工钱当天就能结。”一旁的村民邝元清接过话说。\n“人手不够的时候，还得请其他村屯的老乡来帮忙呢。最忙的时候，基地一天就请了70名村民来干活，采收湿木耳37吨。”黄柏芬说。\n食用菌产业是龙州县的特色产业，龙州县发挥龙头企业联农带农作用，鼓励村民种植食用菌，拓展增收渠道。“我们给农户提供优质菌棒和技术支持，并以保价或者市场价回收产品。”广西龙州北部湾现代农业有限公司副总经理陈云鹏说，促进乡村产业发展，企业要切实发挥龙头作用，切实保障农户利益。\n去年以来，食用菌种植项目在龙州县武德、下冻等5个乡镇铺开，农户种植黑木耳、毛木耳、猪肚菇等食用菌114.7万棒，有效促进增收。龙州县农业农村局经作站站长、广西乡村科技特派员李琛介绍，2023年，龙州全县年种植食用菌面积近800亩。\n“今年5月黑木耳收完后，我们还将在基地种植蔬菜和玉米，到秋冬季再接着种黑木耳，确保土地不荒不闲，老乡时时有活干、四季有收入。”黄柏芬说。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：程聚新  吕  莉  祁嘉润  三版责编：杨  迅  周  輖  李欣怡  四版责编：袁振喜  刘静文  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_6-04.htm",
    "date": "2024-03-31",
    "content": ""
  },
  {
    "title": "在山西云冈石窟，有这样一群年轻人，修复文物、推进数字化采集、开展学术研究——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_1-05.htm",
    "date": "2024-03-31",
    "content": "千年石窟，巍然耸立在山西大同武周山下。夕阳西下，从石窟前的脚手架上下来几名年轻人，提着手提箱，坐上最晚的一班车，回到东侧的二层小楼。这里是2021年新成立的云冈研究院。\n作为专门负责云冈石窟保护、研究与管理的工作机构，云冈研究院承担着云冈石窟保护、研究、监测、展示，统筹云冈学建设发展和区域性石窟保护的职责。这里活跃着一群年轻人，他们耐得住性子，在毫厘之间修复文物；他们操控先进设备，用数字化手段重现文物光彩；他们在书籍与瓦砾之间，探索一个个未解之谜……\n戴宇翔：\n“努力做一名为文物治病的‘壁画医生’”\n伏在案前，穿着白大褂的戴宇翔眉头紧皱，左手捏着吸耳球，右手握竹刀，一点点将壁画颜料层上方覆盖的白灰层剔除。\n“可别小看这个吸耳球，它本来是在耳鼻喉科使用的医用工具。”戴宇翔轻轻捏动吸耳球控制吹风方向，“它在剔除操作中能帮助我们随时吹走剔除掉的白灰碎屑和粉末，避免出现误剔情况。”\n戴宇翔是云冈研究院的一名彩绘泥塑文物保护修复师，“我要努力做一名为文物治病的‘壁画医生’”，对壁画“望闻问切”，量身定制开出“治疗处方”，让被“治愈”的壁画能再次“活起来”。\n壁画修复师的工作分为两部分，首先是在壁画原址上进行修复，如果壁画原址破坏较为严重，则会把壁画揭取下来，在室内进行修复。\n每次修复，戴宇翔都顶着巨大的压力。四年前，他参与揭取大同市内一座北魏墓葬壁画的工作。进入墓室，他们发现情况很不乐观——壁画已出现大面积的剥离脱落。看着碎落在地的壁画，戴宇翔和团队成员决定采取考古提取的方式，在地面用打网格方式对壁画进行逐层提取，每一网格对应放好一盒壁画的碎片，最多的一个网格内提取了九层壁画碎片。\n能不能修复如初？回到修复室，看着一堆碎成颗粒状的残片，戴宇翔心里没底。每一步都要严格遵循壁画修复的原则——保证文物的原真性，有依据的壁画碎块可以进行复原，没有依据的绝不能凭想象“做美容”。任何一个环节出错都可能使后续工作量呈现几何式增加。\n和团队成员商讨后，戴宇翔决定先将本盒内的壁画尽量拼接完整，再依次进行上下层、左右层的拼接。拼接壁画这一步看似简单，其实不然。一面壁画上，每片区域掉落的时间不同、掩埋条件各异，会导致壁画发生变色。如果仅根据颜色或图形进行拼接，极易走入误区。\n“壁画开裂后边缘会形成茬口，我们根据严丝合缝的茬口信息进行拼接，颜色、线条等因素只能起到辅助作用。”戴宇翔解释道，将小块碎片归集为大块后，才能进行整幅壁画的预拼接，在脑海中模拟还原出它原先的面貌，预拼接结束后，再逐步将壁画进行转板。\n最终，团队历时六七个月的修复过程，壁画还原至原貌的90%，戴宇翔自豪满满。\n壁画修复工作枯燥、繁琐，是什么让戴宇翔一干就是十年？他说，热爱是最大的内驱力：“我常会想象自己是一名古代的工匠，沉浸在千年前古人的工作状态。”\n戴宇翔精湛的技能，来源于壁画修复师一代代的传承。\n在一次古代壁画保护修复培训班中，戴宇翔遇到了对他职业生涯影响最大的老师——敦煌研究院的专家樊再轩。培训时，樊老师手把手地教他具体的修复技巧。一次，樊老师带他练习如何填充壁画残缺的部分，戴宇翔原本想得很简单，但一番操作下来发现，自己填充后的壁画，表面干了之后边缘会翘起，与樊老师做的成品效果天差地别。\n看似简单的操作动作，却内含玄机。在樊再轩手把手指导下，戴宇翔摸索出手的力度可以控制修复刀的不同部位，着力点直接影响填充细泥的位置，在力度适宜、位置准确的情况下，填充后的壁画边缘将不会发生起翘。\n“现在，我在带学生的时候，也会手把手地教他们，把壁画修复的技能继续传下去。”戴宇翔说。\n李丽红：\n“数字化工作常常带给我别人看不到的惊喜”\n戴上VR眼镜，置身于高台之上——这是石窟的明窗部位，眼前是高大雄伟的雕塑，移步换景，周围有无数小龛和姿态各异的小型雕塑。那些在景区需要抬头端详的雕塑，此刻近得仿佛能贴住鼻尖。\n云冈研究院数字化保护中心展示大厅，布满了云冈石窟数字保护的工作成果。VR体验是数字化保护中心工作人员李丽红觉得最有趣的一个。\n千年风吹雨打，让许多石窟的面貌遭到了破坏。近年来，云冈研究院推进石窟数字化工作，让更多人看到云冈石窟，也为后人留下更加完整的文化遗产。\n李丽红毕业于太原理工大学测绘相关专业，来云冈石窟已经7年，参与了云冈石窟多个大型石窟的数字化工作。“看，这就是我们的室外作业工具。”在柜子上，记者看到一些大小不一的设备：有相机，还有带着“镜头”的黑色长方体。这些是近景摄影测量设备和三维激光扫描仪，有的是手持设备，有的是站立式设备，都是数字化采集不可或缺的工具。\n李丽红清晰地记得自己第一次进行数字化采集是在第十五窟，洞窟高度达17米。背着沉重的设备，和同事们爬上15米高的工作平台那一刻，她忽然觉得有些恐高。“当时搭设的工作台没有现在这么稳定，几个人在上面走，平台还会晃动，有时甚至得一手握住钢管稳住身体，另一只手拿着设备进行全方位测量。”李丽红回忆。\n在李丽红看来，这份工作有很多“治愈”的时刻：“石窟已经走了很多次，但数字化工作常常带给我别人看不到的惊喜。有一次，我在第十七窟平台上做数据采集，发现内侧有一尊非常精美的小菩萨雕像。这是以前在地面时我发现不了的。那一刻，我觉得自己的工作很有价值。”\n白天测量，当天晚上还得及时处理采集回来的数据。“数字化工作需要实时采集、及时处理。”李丽红说，“这样就能及时检查数据有无错误和缺失，以便第二天能够及时补采。”\n云冈石窟雕塑大多为高浮雕，数字化采集难度大，信息量也大，云冈研究院因此建设了基于图形处理器高算力的数字云冈先进计算中心。李丽红打开电脑，点击鼠标展开操作，大量的石窟照片、数据通过运算、建模，逐渐生成一个个3D模型。\n三年来，云冈研究院完成了多个石窟的数字化采集项目。其中第十三窟数字化重建与三维信息系统构建项目，攻克了国内大型单体高浮雕石窟寺的整体洞窟高精度三维建模的技术难题。目前，云冈研究院已完成云冈石窟总量超一半的高精度数字化采集建档，数据精度可达到8K、0.03毫米，实现了珍贵文物信息的“永久保存、永续利用”。\n展厅内，一台小型3D打印机正在工作。在平台上，已经有部分白色的材料形成了一个平面底板。李丽红介绍，3D打印一般使用可降解材料，输入前期处理好的模型信息，材料在机器高温下熔化，会自动从下往上堆积打印。“这是一个小的模型，还需要10天才能完全打印完成，而许多大型的石窟打印时间则以月计。”\n数字化让云冈石窟在越来越多的地方落地生根。在山东青岛城市传媒广场，矗立着云冈石窟1∶1复制的第三窟，这是世界上首次使用3D打印技术实现的大体量文物复制工程。在北京建筑大学的校园、广东深圳的博物馆、上海的美术馆……数字化，为云冈石窟插上了艺术传播的翅膀。\n云冈石窟十几人的数字化团队成员，大部分都是年轻人，有计算机专业、测绘专业，也有艺术专业，队伍多元多样。“就像3D打印的云冈石窟一样，我们的队伍还在持续壮大。”李丽红笑着说。\n吴娇：\n“在学术探索中还原历史，很有成就感”\n在云冈研究院历史与民族融合研究中心办公室，记者见到了吴娇，一张圆圆的娃娃脸，戴着一副金属框眼镜。吴娇的办公室里堆满了书，她一边整理，一边解释说：“这是窟前的考古报告，最近到了收尾阶段，我们在抓紧整理。”\n“坐冷板凳”，是对学术研究这一行常见的概括。整理考古报告，根据报告中的信息去描述文物遗迹的状态，有时候得画图表，翻阅大量其他资料。坐、思、写，几个字几乎就能总结吴娇的工作日常。\n9年前，吴娇从山西大学考古学专业硕士毕业，进入当时的云冈石窟研究院历史与民族融合研究中心工作。刚来的半年，为了丰富工作经验，在做一些基础研究工作之外，她被安排的最主要工作是在景区内做讲解员。“那时我参加的考古活动还不够多，读的书也还不够，特别需要针对性的补习。”\n对吴娇来说，这是一段难忘的经历。每天带游客参观，从云冈石窟的历史背景讲到石窟的雕塑艺术。有一次，吴娇带游客参观第六窟，有一个游客非常感兴趣，参观了很久之后忽然提问道：“为什么这个石窟的上方，雕刻这么多站立的佛像呢？”吴娇当时愣住了。第六窟是云冈石窟雕刻内容最丰富的一个石窟，被誉为“第一伟窟”，这些重点内容她都知道，但对于上面这些站立着的雕像，她平常确实没留意。\n当时没能给出答案，回去就查资料。吴娇发现，许多关于第六窟的研究资料都提到了《法华经》。“答案会不会在里面？”找来仔细阅读研究，果然发现了答案。\n“做学术最重要的是要有问题意识。”吴娇感慨道，那段做讲解员的经历，开启了她在云冈石窟的学术之路，也引发了她对经典著作的重视。与学校里不一样，研究者一定要知道一个问题该读什么书、怎样去读书。研究云冈石窟不能仅仅从石窟里找答案，还需要具备发散思维。\n吴娇笑着说，游客的问题，让她知道有那么多人关心这座伟大石窟的点点滴滴，还有那么多未解之谜等待着她，这一切都督促着她寻找答案。\n这几年，吴娇参与了《云冈石窟全集》编写、窟顶与窟前考古报告整理等多项重要工作，她越来越意识到，自己的这份工作十分重要。\n“看到这些碎片了吗？历史的答案就藏在其中。”吴娇从柜子上的收纳盒里取出一个塑料袋，袋子上注有数字标记，里面是一块灰色的陶片。这样的收纳盒，堆满了四周的柜子。\n“一个看起来破损的石片，内容却非常丰富。面对上面线刻的动物形象，你会不由自主地思考，这是什么动物？这个石板是用来做什么的？这就很有意思了。”\n2008年以来，云冈石窟进行了几次重要的考古，让很多问题有了答案。“在学术探索中还原历史，很有成就感。”这几年，吴娇正在攻读山西大学云冈学研究院博士，她渴望通过学术能力的提升，在未来获得更多发现。\n\n版式设计：沈亦伶"
  },
  {
    "title": "做新时代雷锋之歌的领唱者（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_2-05.htm",
    "date": "2024-03-31",
    "content": "“如果你是一滴水，你是否滋润了一寸土地？如果你是一线阳光，你是否照亮了一分黑暗？如果你是一颗粮食，你是否哺育了有用的生命？如果你是一颗最小的螺丝钉，你是否永远坚守在你生活的岗位上……”这既是雷锋对自己的追问，也是雷锋跨越时空对我们每个人的追问。雷锋精神是一座取之不竭、内涵丰富的精神宝库，始终滋养着我们的心灵。\n习近平总书记强调，“新征程上，要深刻把握雷锋精神的时代内涵，更好发挥党员、干部模范带头作用”。弘扬雷锋精神，党员、干部要带头，而作为年轻干部，更要当先锋。\n唱响新时代的雷锋之歌，年轻干部如何才能成为先锋？这需要静下心来，从雷锋身上读懂什么是最闪亮的人生标签、什么是永不过时的时尚追求、什么是永远不变的角色定位、什么是新时代的最美姿态。只有真正读懂了雷锋故事，才能从雷锋身上汲取更多的精神滋养，进而鼓起奋进新征程、建功新时代的精气神。\n对党绝对忠诚是最闪亮的人生标签。“党指向哪里，就冲向哪里。”作为年轻干部，应当向雷锋学习，始终牢记自己“每成长一分，前进一步，这里面都渗透着党的亲切关怀和苦心栽培”。忠于党的坚贞始终如一，跟党走的意志始终如磐，才能锻造成“钢铁战士”。\n崇尚榜样是永不过时的时尚追求。榜样的力量是无穷的。在雷锋的生命中，舍身堵枪眼的英雄黄继光、救死扶伤的国际共产主义战士白求恩……都是他学习的榜样。在榜样的激励下，雷锋成为我们每个人学习的榜样。不管岁月如何变迁，每个时代都需要自己的榜样。年轻干部应当把崇尚榜样当成一种时尚，以榜样为航标灯，青春就不迷茫，脚下就有力量，在危急时刻能够挺身而出，在老百姓最需要的时候能够冲锋在前。\n做群众的小学生是永远不变的角色定位。雷锋多次在日记中提到，自己要“永远做群众的小学生”。雷锋懂得“群众的力量能移山填海”，“一个人的力量总是沧海一粟”。雷锋决心“像柳树一样，插到哪里都能活，紧紧与人民连在一起，在人民中生根、长大、结果”。掌握基层工作方法、提升群众工作本领，是年轻干部应当做好的“必答题”。而要取得高分，就得俯下身子、迈开步子，拜群众为师。把乐于到群众中去当成一种工作态度，青春之树必将枝繁叶茂。\n不懈奋斗是新时代的最美姿态。无论是发扬具有钻劲的“钉子”精神，还是做一颗永不生锈的螺丝钉；无论是“在工作上，要向积极性最高的同志看齐”的严格要求，还是“永远愉快地多给别人”的点滴行动，都是雷锋“把有限的生命，投入到无限的为人民服务之中去”的生动写照。身处新时代的坐标系中，与榜样对标，年轻干部唯有不懈奋斗才是最佳选择。将“小我”融入“大我”，把多帮群众做好事、办实事当成最大的幸福；艰苦奋斗、乐于吃苦，把奋斗当成青春最亮丽的底色。\n燃烧青春激情、放飞青春梦想，做新时代雷锋之歌的领唱者，广大年轻干部就一定能够在与时代同行、为人民奉献的火热实践中书写真正的青春记忆。\n（作者为共青团湖北省委副书记、湖北省志愿者协会会长）"
  },
  {
    "title": "扎根基层争做技术型人才（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_3-05.htm",
    "date": "2024-03-31",
    "content": "我的外公是从事建筑行业的，在外公的影响下，我从小就在心中埋下了建筑的种子，大学时选择土木工程专业就读，一直读到了博士。2016年，从重庆大学毕业后，我进入中建隧道建设有限公司工作，在一个又一个建筑工地上，开启人生新的一页。\n2017年，我第一次真正进入建筑现场，是重庆市快速路二横线西段项目，负责礼嘉嘉陵江大桥的建设工作。该桥从结构设计、施工工艺到施工环境都很复杂。\n作为一名90后，我有“初生牛犊不怕虎”的劲头，面对质疑，我带着年轻的技术团队，在3个月的时间里召开了80多次会议，开展了数十项测量和勘察，攻克了一系列技术难题，方案从无到有，图纸从薄到厚、又从厚到薄，最终采用“预应力混凝土上承式梁拱结合刚构+变截面连续梁组合桥梁”为实施方案，这种组合方式在国内桥梁建设中首次采用。礼嘉嘉陵江大桥建设期间，获得多个奖项，形成技术成果40余项。看着这座“25万吨重的孩子”一点点长成，我感到十分自豪。\n大桥通车运营后，我调至中建隧道一品河、黄溪河“清水绿岸”治理提升项目。项目大部分点位都在老城区，街道狭窄、周边小区众多，大量年代久远未探明管线，错综复杂。管道修复、水质治理，该从何入手？什么样的施工模式才能够尽量减少对周边居民的影响？什么样的修复手法才能在保证质量的同时创造效益？横亘在面前的难题不少，我和团队成员一一攻克难关。\n翻井盖、看管道、辨管道、做标记……我带着项目人员踏上了踏勘之路。我们上午踏勘，晚上看图，1个月内便完成了项目120多公里的踏勘，并根据实际情况完成了对图纸的标记，为日后的施工工作奠定了坚实基础。\n这些年，作为一名普通的一线建设者，我参与建设过桥梁、市政、隧道、水环境治理等多种工程。未来，我将继续扎根基层、用实绩说话，为成为一名技术型人才不断努力。\n（作者为中建隧道一品河、黄溪河“清水绿岸”治理提升项目项目经理，本报记者王欣悦采访整理）"
  },
  {
    "title": "国防科技大学空天科学学院某团队攻坚克难、锐意创新——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_1-06.htm",
    "date": "2024-03-31",
    "content": "晚上8点，国防科技大学空天科学学院的一间会议室内灯火通明，刚刚从外地出差回来的该院某团队成员来不及休整，就紧急投入新的技术方案的探讨。\n科研工作，攻关是常态。10余年来，一个个技术难题，犹如一声声冲锋号，激励着该团队在某材料技术领域不断攀登，破解了多项工程应用领域的难题，有力支撑了装备性能水平的提升，为新兴领域战略能力建设作出了贡献。\n迎难而上，解决“卡脖子”问题\n10多年前，某材料技术公开文献资料很少，国内自主研究工作刚刚起步。\n“搞科研，就是要解决制约新质战斗力生成的‘卡脖子’问题。”该团队刘研究员介绍，2010年，他博士毕业留校。那时，学院正在老一辈教授的带领下在该技术领域进行探索，他毫不犹豫将目标锁定在这一研究领域。\n当时，身边可参考的资料很少，刘研究员只能“摸着石头过河”，反复研读文献资料，虚心请教身边的师长，不懂就问、不会就学、边学边干。\n2013年，刚博士毕业的黄研究员加入，2015年，他们组建了研究团队，开始了共同研究攻关的历程。\n当时，学校还没有专业的实验设备，给研究带来诸多不便。\n一次实验，团队耗时3个多月做出一块试样，设定好工艺参数后送到外协单位做试验。结果试验过程中试样表面出现了损毁现象，看着辛苦研究的成果瞬间变成废品，团队成员很受打击。\n科学有险阻，苦战能过关。面对一时挫折，团队直面困难，锚定目标不松劲。“一定是工艺技术方面出了问题。”为了尽快找到症结，黄研究员联系自己的博士生导师寻求帮助，决定自己操控设备进行试验。\n那年冬天，黄研究员带着一名博士生回到母校。为了不影响正常课堂秩序，他们只能趁学生下课后使用试验设备。白天他们一起研究工艺参数，傍晚七八点来到实验室，常常工作到凌晨三四点才收工。\n两人在那里待了半个多月，数次试验结果证明了最初的判断，也验证了现有工艺方案的可行性。\n“一定要有自主创新的试验设备。”这次“借用设备”的经历，让他们认识到，关键核心技术必须牢牢掌握在自己手中，试验设备零部件要全部国产化，这样才不会受制于人。\n没有可参考的建设方案，他们就自行设计。想方设法采购零件、电缆，再按照方案一点点组装、搭设、调试，所有环节都由他们亲手把关完成。历时1年多，一套完全国产化的试验设备正式“上岗”。\n那年岁末，团队在校外的场地开展零件工艺试验，7名成员组成的攻坚小组日夜三班倒轮流驻守在试验厂房，面对噪声、粉尘、疲惫……大家咬牙坚持了近3个月。\n黄研究员说，一天24小时不间断做试验，每隔五分钟记录一次数据，而且试验机器噪声绵长刺耳，说话基本靠吼，换班出来的时候人都是晕的。\n艰难困苦，玉汝于成。就是在这种条件下，团队在某材料技术领域取得一项项新的突破。\n科研攻关，不停地向新高地攀登\n一年360多天，为啥天天这么拼？\n“科技在发展，装备也在发展，对技术的要求也越来越高。”刘研究员说，科研攻关就是要不停地向新高地攀登，因为新兴领域日新月异，等不得、拖不得、慢不得。\n那年，某项目总体单位在协调会上对该材料技术提出几项明确需求，团队当场接下这项棘手的任务，没有丝毫犹豫。\n“为战而研，是国防科大人的使命！”刘研究员说。\n难度大、周期短、成本高……这是摆在团队面前的难题。这条从零开始探索的路不好走，总体方案调整了数十次，相关的材料体系历经了一次又一次试验，不断迭代优化后才确定下来。\n“在理论的指导下不停地试，总会找到最佳配方。”黄研究员把材料研制工艺比作“炒菜”，各项“调料”的配比不同，味道自然不同，想做出美味菜肴，只有不停地优化调试。\n在近1年的时间里，团队全员“跑步前进”，把全部精力都扑在这项工作上，解决了功能性、可靠性等关键性难题，做出了样品。\n团队还没喘口气，这家项目总体单位决定进行一次试验审核。\n是这次就参与，还是等下一次？“参与这次试验应该没问题！”面对压力，团队决定参与试验，底气来自大量实验室数据的支撑和他们对技术细节的严格把控。\n试验结束，团队研制的样品以优异的性能获得项目总体单位的高度评价。\n打赢这一仗，又迎来更艰巨的任务。\n“30余项技术指标，国内没有可参考的案例……”2017年，团队马不停蹄投入另一项材料研究工作。\n“我们就像拿着一张白纸，要一点点设计如何画出一张漂亮的画。”黄研究员这样描述起步时的状态。\n要设计出同时满足30余项指标的方案并不容易。只要有1项技术指标达不到要求，方案就得全部推倒重来。这项任务他们共迭代了十几轮方案。\n验证方案最可靠的方法就是做试验，确定1项技术指标的可行性就需要数轮实验。这是一项极其枯燥的工作，团队成员日夜轮番守在设备旁记录数据，1天下来，他们做了50多次循环考核。\n对此，团队成员幽默地说：“40多次只是试验设备1天的极限，不是我们的极限。”\n冲锋，是团队一直以来的工作状态。“早上6点赶飞机，晚上到家基本都凌晨了。”刘研究员介绍，为了与对方单位沟通技术指标细节，每月都要出几次差，都是当天去当天回。\n靠着这股不服输、敢冲锋的精神，团队在1年多的时间里，就设计出了满足30余项技术指标的方案，顺利完成任务。\n为军向战，培养高水平科研人才\n“再辛苦的付出，都值得！”参加工作10多年，刘研究员坦言，最有成就感的时刻就是得知团队研制的材料在部队装备方面发挥了效能，有力助推部队新质战斗力提升。\n该团队从事的是应用基础研究，偏重工程应用领域，往往很难取得“拿得出手”的论文和奖项。刘研究员说：“加强基础研究，是实现高水平科技自立自强的迫切要求。越是如此，越需要为军向战的情怀，越需要甘坐冷板凳的定力，越需要孜孜不倦的努力和探索。”\n多年来，学院潜心育人，桃李芬芳、硕果盈枝。学院始终秉持“瞄尖端、重总体、厚基础、强实践”的育人理念，坚持为党育才、为国树人、为军铸将，不断培养高水平军事科研人才。\n“作为军队院校科研人员，应该在为强国强军作贡献中实现人生价值。”黄研究员说，他刚参加工作时，所在学院就压担子、给任务，嘱咐他要尽快突破某材料工艺水平限制，让装备尽快用上自己的技术。\n在担纲重大工程中育人才、强队伍，是该团队的一贯做法。\n“在这里，我感受到了浓厚的科研氛围。大家以备战打仗为牵引，瞄准部队建设和军事斗争准备急需，坚持科研与实际应用紧密挂钩，发挥自身专业优势，集智攻关。”杨教员毕业于哈尔滨工业大学，2022年刚被引进来就主持基金项目。\n给任务、给平台，还帮助青年人合理规划职业发展。\n去年底，学院领导专门找到该团队年轻的孙教员谈话，询问他近3年的职业发展规划，给出合理可行的发展建议。同时，关切地问他有什么困难，并及时予以帮助。\n近几年，该院已对100多名35岁以下青年教员逐人“问诊把脉”，了解入职工作情况、分析未来职业规划、解决面临的问题困难。调职评奖着重看对国家和部队的贡献度，每年还拿出一定经费支持青年人才发展，在创新黄金期及时帮扶。\n孙教员说，学院这一做法提振了青年教员的士气。他博士毕业刚满4年，在学院的支持下目前已主持参与国家和军队项目10余项。\n这些年，该团队从最初的不到10人发展到现在已有40多人，突破了多项技术难题。\n3月的长沙，天气渐暖，处处是春天的气息。实验室里，8台试验设备正在同时工作，团队的几名研究生正忙碌着，不停调试试验参数，记录试验数据。\n这群新生代的科研力量已渐渐崛起，以强烈的创新精神、潜心钻研的学习态度，努力在科研路上奋力攻关，不断向着提升新质战斗力冲锋。\n（张照星、顾莹参与采写）\n\n版式设计：张丹峰"
  },
  {
    "title": "传承英烈精神  激发奋进力量（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_2-06.htm",
    "date": "2024-03-31",
    "content": "天地英雄气，千秋尚凛然。清明节前夕，各地群众纷纷前往烈士纪念设施瞻仰、献花，寄托对英烈的深切缅怀和崇高敬意。人们在致敬英烈中传承红色基因，在抚今追昔中坚定前行意志。\n习近平总书记指出：“一个有希望的民族不能没有英雄，一个有前途的国家不能没有先锋。”英雄者，国之干。英雄烈士是民族的脊梁、时代的先锋，英烈事迹和精神是中华民族的共同历史记忆和宝贵精神财富，是激励全党全军全国各族人民不懈奋斗的力量源泉。据统计，革命战争年代以来，先后约有2000万名烈士为国捐躯。他们以坚定的信仰信念、炽烈的家国情怀，为争取民族独立和人民解放，实现国家富强和人民幸福，促进世界和平和人类进步而毕生奋斗、英勇献身，功勋彪炳史册，精神永垂不朽。\n铭记历史，才能开创未来。英雄烈士保护法明确指出：“国家和人民永远尊崇、铭记英雄烈士为国家、人民和民族作出的牺牲和贡献。”弘扬英烈精神，赓续红色血脉，让红色江山代代相传，成为时代赋予英雄烈士褒扬工作的重要使命任务。近年来，一系列致敬英烈的举措深入实施，全社会“崇尚英烈、缅怀英烈、学习英烈、捍卫英烈、关爱烈属”的氛围愈发浓厚。\n崇尚英雄才会产生英雄，争做英雄才能英雄辈出。对英烈事迹的每一次重温，都是思想的提纯和精神的洗礼，都是初心的感悟和信念的传承。我们看到，地震突发时，洪水袭来时，山火蔓延时……在每一个人民群众需要的时刻，总有英雄挺身而出、向险而行，以生命赴使命，用忠诚担当守护着万家安宁，这正是英烈精神在祖国大地上绵延赓续、代代相传的例证。\n伟大时代呼唤伟大精神。对英雄烈士最好的纪念，是把先辈们开创的事业不断推向前进。今天，我们比历史上任何时期都更加接近中华民族伟大复兴的目标。英雄精神如永不熄灭的火炬，激励亿万人民砥砺前行，是引人向上、催人奋进的强大精神动力。我们要握紧历史的接力棒，继承先烈遗志，传承英烈精神，激发奋进力量，在他们用生命和鲜血开辟的道路上不懈奋斗、永远奋斗，沿着他们勇毅前行的足迹继续攻坚克难、闯关夺隘，努力书写无愧于人民、无愧于先烈的业绩！"
  },
  {
    "title": "基层通信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_3-06.htm",
    "date": "2024-03-31",
    "content": "激发官兵创新创造热情\n林凌勇\n武警福建总队机动支队某大队注重激发官兵创造精神，广大官兵集智攻关，推出一系列紧贴实战需求的“士兵方案”，把士兵的创造活力转化为制胜能力。\n随着军事斗争准备不断深化拓展，如何提升训练质效？实践中，该大队通过召开“官兵恳谈会”等方式，搭建“线上+线下”集智平台，广泛组织“小比武”“小竞赛”，多渠道开辟展示士兵才能的绿色通道，激励官兵用简单实用的办法寻求解决问题的良方。通过实践检验，该大队官兵的“小创造”应用在指挥、狙击、侦察等多个专业中，提升了训练质效，使训练革新氛围愈加浓厚。\n训练流程是否科学合理、短板弱项集中在哪里？作为战法训法的实践者，参训士兵的感受最真切、评价最客观，提出的解决办法也往往更接地气、更实在管用。现在的青年官兵，普遍文化层次较高，眼界开阔、思维活跃，要充分尊重官兵主体地位和首创精神，激发官兵创新创造热情，让“士兵智慧”为打赢助力。\n（作者单位：武警福建总队机动支队）\n\n锤炼学习型干部队伍\n晏辉明  林佳婧\n为引导官兵树立学习力就是战斗力的观念，把智慧和力量凝聚到主责主业中，更好服务强军打赢，海军航空大学某场站开展“研战撰文”活动。该活动由场站党委机关牵头，围绕时政热点、管理难点、建设重点等主题开展，旨在让官兵骨干结合工作实际，深入思考学习，形成理论成果并指导实践。\n前不久，该场站围绕“如何加强现代化场站建设”主题进行学习研讨。场站基层干部认真搜集资料，广泛征求意见，与兄弟单位交流经验。经过深入思考，他们围绕智能化装备、科技练兵等形成了一篇篇优秀成果。有的同志还把学习成果进行了转化，带领连队打造了实战化模拟对抗训练场，为练兵备战提供了有力保障。\n基层单位要常思大局，找准自身定位，把宏观视野和实际工作有效结合起来。要引导官兵们在学中干、干中学，对专业问题深化认识、加深理解，锤炼学习型干部队伍，有力有效推动工作。\n（作者单位：海军航空大学）"
  },
  {
    "title": "河南省“最美退役军人”冯坤——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_4-06.htm",
    "date": "2024-03-31",
    "content": "机器轰鸣，焊花飞溅。一大早，送完儿子上学，家住河南省太康县城关回族镇的范飞龙驱车来到公司上班。“每月七千多元工资，还不耽误照顾家。我对现在的工作很满意！”范飞龙一边更换工装一边说，“能有今天这么理想的工作，这得感谢俺的‘老班长’。”\n范飞龙口中的“老班长”，正是河南省“最美退役军人”、河南省四通锅炉有限公司董事长冯坤。多年前，为养家糊口，范飞龙曾多次外出务工，但由于不会技术，工资低，一年到头挣不了几个钱。范飞龙想创业却又有些迷茫。2015年，在冯坤的热心帮助下，范飞龙到河南省四通锅炉有限公司接受焊工培训，成为该企业一名锅炉维修中级工。\n冯坤出生于太康县张集镇一个农村家庭，从小向往军营。1991年，冯坤参军入伍，成为一名光荣的解放军战士。入伍第二年，冯坤就加入了中国共产党，同年担任了班长，连续两年被评为“优秀士兵”。几年的军旅生活，使他养成了吃苦耐劳、严谨守时、果敢敏锐的工作作风。\n1994年，冯坤退役回乡，开始跟着父亲学习锅炉制造技术。他从小作坊起步，一步一个脚印。经过30年的摸爬滚打，当初的锅炉小作坊如今已发展成国家级专精特新“小巨人”企业、国家智能制造示范工厂。2017年，冯坤入选“中国好人榜”，2020年被授予河南省“第二届最美退役军人”，2023年被河南省退役军人事务厅评为“河南省退役军人就业创业之星”。“军旅生涯磨砺了我的意志，那段经历对于我来说是一笔宝贵的财富。”冯坤说。\n虽然脱下了军装，但冯坤始终对部队充满感情。他一直想方设法帮助有需要的退役军人，努力推动更多退役军人接受技术培训和就业创业。\n2014年，冯坤成立太康县退役军人就业创业服务中心，10年来先后安排、帮助480多名退役军人就业，为60名退役军人提供创业帮扶资金200多万元。同时，冯坤还在企业开设了焊工、车工、电工等培训班，已免费培训2700多名下岗职工和脱贫群众，让他们靠一技之长走上致富路。\n除了帮扶更多老兵们创业就业，冯坤还积极参与公益事业和志愿服务活动。2020年2月，陕西省西安市公共卫生中心（应急院区）启动建设，冯坤为该项目援助了锅炉及相关配套设备。抗震救灾、修路……至今，冯坤已累计为社会捐赠善款1200多万元。\n冯坤十分关注孤寡老人、困难学生等群体，尽己所能为他们提供帮助。从2000年开始，冯坤每年为太康县张集镇学校捐款10万元，用于资助学校品学兼优的孩子们上学，20多年来已帮助230多名家庭困难学生完成学业。“有一分热，就发一分光。有了能力就要积极承担社会责任。”冯坤说。\n受冯坤影响，一些受助的学生毕业后主动选择回乡创业。来自太康县张集镇的张严浩就是其中之一。张严浩是一名孤儿，在冯坤的资助下，2017年他顺利考上大学，毕业后回乡创业。他说：“我会把爱心传递下去，为家乡乡村全面振兴尽一份绵薄之力。”\n“我准备再成立一支退役军人志愿服务队，充分发扬退役军人退伍不褪色的作风，为国家和社会贡献一份力量。”冯坤说。"
  },
  {
    "title": "陕西：建设秦创原平台 为培育新质生产力厚植创新沃土",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_1-07.htm",
    "date": "2024-03-31",
    "content": "陕西省科教资源富集，创新综合实力雄厚，科研基础设施体系完备。陕西省委、省政府把科技创新作为最大潜能、最强动力和最紧迫任务，2021年启动建设秦创原创新驱动平台（简称“秦创原平台”）。三年来，陕西省坚持企业主体、人才主力、市场主导、政府主推，重塑科创体系，培优科创生态，激活存量资源，集聚创新要素，不断探索创新驱动引领高质量发展的陕西路径。\n深化机制改革，促进成果转化\n为发展新质生产力厚植沃土\n聚焦科技成果转化不畅问题，陕西省积极推广实施科技成果转化“三项改革”等举措。两年来，8.5万余项职务科技成果单列管理，1.8万余项存量成果从“书架”走向“货架”，科研人员创办领办企业1232家，砺芯慧感、华晟复材、太合智能、天枢航空等一批科技型企业快速发展。\n发挥“小路演大平台”作用，分类举办重点产业链专场路演、高校院所专场路演、地市行专场路演，推动项目团队与企业、投融资机构精准对接，一大批高质量科技成果落地转化。三年来，全省常态化举办成果路演、校企对接等活动2000余场次，帮助路演项目获得融资超过40亿元，签订技术交易合同4.8万项、金额249.7亿元。2023年，全省技术合同交易额达4120.99亿元，是2020年的2.3倍，居全国第8位。技术合同交易额占地区生产总值的比重由2020年的6.72%上升至2023年的12.20%。\n“三项改革”以小切口为突破口，探索出科技成果转化的新路径，也激发了各类创新主体改革探索的热情，形成以西北有色金属研究院、中国科学院西安光学精密机械研究所、西北工业大学、中国西部科技创新港、陕西煤业化工技术研究院为代表的“一院一所一校一港一企”模式。推进“三项改革”试点加快科技成果转化入选国务院第九次大督查发现的典型经验做法。\n壮大科技型企业，增强产业韧性\n推动科技创新和产业创新深度融合\n企业是创新的主体，是推动创新创造的生力军。陕西省深入实施科技型企业创新发展倍增计划，扎实推进科技型企业“登高、升规、晋位、上市”四个工程。2021年以来，全省科技型中小企业从11189家增加至23940家，年均增长46.27%。高新技术企业从8397家增加至16754家，年均增长41.25%。累计培育“专精特新”企业1408家，新增“小升规”企业1500余家。上海证券交易所科创板、北京证券交易所上市（过会）企业分别达15家和5家，位居西部地区前列。埃恩束能、致知博约、氢易能源等一批创新属性强、成长速度快的企业不断涌现。2022年，全省企业研发投入占全社会研发投入的比重上升至57.7%，较2020年增长5.02个百分点。企业科技创新主体地位不断强化。\n2023年，陕西省委、省政府印发《关于加快构建具有陕西特色的现代化产业体系推动高质量发展的意见》，发挥秦创原总平台、总抓手作用，从技术供给和需求牵引双向发力，力促创新活动与产业发展紧密结合，加速产业链延链、补链、强链，加快构建以科技创新为引领的现代化产业体系。\n三年来，5个国家重大科技基础设施加快建设，空天动力、含能材料、旱区农业、多能互补、新材料5个陕西实验室启动建设，208家省级重点实验室为基础性、前沿性科技创新奠定坚实基础，全球首个10皮秒级稳定度千公里光纤时间传递工程应用系统等一批标志性、引领性重大创新成果加速涌现。\n围绕产业链部署创新链，围绕创新链布局产业链，以企业为主体、市场为导向，27个共性技术研发平台、20个创新联合体、42个省级制造业创新中心、105个“双百工程”产学研一体化示范基地布局组建。编制创新链产业链深度耦合对接图谱，梳理形成855项先进适用科技成果技术供给清单、523项重大技术需求清单，组织55家在陕科技力量承接275项国家研发任务，攻克关键技术363项，解决关键核心技术难题54项，22项技术填补国内空白。产学研用相结合的技术创新体系不断健全。隆基绿能晶硅电池、晶硅-钙钛矿叠层电池转换效率分别达27.09%、33.9%；奕斯伟大尺寸单晶硅片关键参数跻身国际一流水准；北极雄芯发布基于芯粒架构的智能处理芯片。\n科技赋能引领产业发展，煤化工等传统产业加快转型，2023年，榆林市成为首批碳达峰试点城市和能源革命创新示范区；战略性新兴产业发展壮大，装备制造业增加值同比增长12.5%，新能源汽车产量居全国前列，单晶硅片、重卡变速器产量全球领先，大型运输机、新能源汽车、闪存芯片、高端液晶面板等成为“陕西智造”新名片；未来产业抢滩布局，光子产业聚集企业320余家，产值突破300亿元；氢能储能产业初步形成制、储、运、用产业闭环；智能网联产业快速布局，陕汽“天行健”车联网系统在线数据规模超过100万辆。全省国家级创新型产业集群达9个。6条产业链产值超千亿元，太阳能光伏、乘用车（新能源）等9条产业链产值增速超两位数。\n集聚创新要素，优化创新生态\n构建全域协同发展新布局\n三年来，陕西省各类创新主体、服务机构通力合作，共筑秦创原建设的“四梁八柱”，营造创新助力高质量发展的“大生态”。\n发布《秦创原创新驱动平台建设三年行动计划（2021—2023年）》，各级各部门围绕建平台、促转化、引人才、育企业、聚产业、强服务，制定配套政策160余项，形成了上下贯通、多级协同、整体联动的秦创原政策体系。搭建了以秦创原创新促进中心、秦创原网络平台、秦创原发展公司为骨架的“一中心一平台一公司”服务网络，汇集科技资源数据1000余万条，推动500余家科研机构、1.35万套仪器、709家创新服务机构，依托贯通省、市、区三级的67个分中心，服务创新主体12万余家。\n搭建人才、金融、科技“三个市场”，探索“校招共用”引才用才机制，引进高层次创新创业人才620人，其中，海外“高精尖缺”人才超过1/3。完善科技人才梯次培养机制，组建科技经纪人队伍、“科学家+工程师”队伍、“新双创”队伍4700余支，推行技术总师负责制、“揭榜挂帅”、“赛马制”，下放立项权，扩大经费“包干制”试点范围，为科研人员减负松绑、放权赋能。\n提升金融服务效能。陕西省政府投资引导基金“投早投小投科技”，落地29只子基金，投资项目208个，带动其他资本投资超500亿元，开发特色科技金融产品70余款，陕西省财政厅发放“秦科贷”“工信贷”风险补偿贷款417亿元，推出技术产权（技术交易）证券化项目。\n三年来，秦创原总窗口吸引落地科创类项目1073项，总投资4783亿元，清华大学、北京理工大学、同济大学等国内知名高校在秦创原落地科创平台，三一重工、创维等省外知名企业在秦创原布局科创项目，国中创投、凯辉基金、英诺天使基金等金融投资机构在秦创原设立分支机构。高新技术企业、科技型中小企业、技术合同成交额分别为2020年的10.9倍、8.1倍、2.8倍，有力推动西安—咸阳一体化进程。\n秦创原总窗口与陕西各市县共建6个“双向飞地”、25个协同创新基地，推动先进优质创新要素在全省有序流动。各地市因地制宜打造各具特色的秦创原先行区或示范区，“一总多区”协同创新发展布局逐步形成，加速推动关中科技赋能创新升级、陕北能源革命转型升级、陕南生态优先绿色升级。\n2023年，陕西省综合科技创新水平指数达71.72%，较2020年增加3.33个百分点，其中，高新技术产业化指数连续两年稳步提升，居全国第7。西安获评国家知识产权保护示范区建设城市，创新能力在2023年国家创新型城市排名中位列第8。\n聚焦国家所需、未来所向，陕西省将进一步建好用好秦创原平台，全方位推进西安综合性国家科学中心和科技创新中心建设，提升原创性、颠覆性技术策源力，持续深化科技机制改革，激活各类创新要素，强化企业科技创新主体地位，构建现代化产业体系，培育发展新质生产力，为谱写陕西新篇、争做西部示范奠定坚实基础。\n数据来源：陕西省科学技术厅"
  },
  {
    "title": "用独特的艺术设计语言讲好美丽中国故事（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_1-08.htm",
    "date": "2024-03-31",
    "content": "建设天蓝、地绿、水清的美好家园，已成为社会各界的行动自觉，美术界也积极投身其中。正在北京中华世纪坛艺术馆展出的“大地之歌·2024美丽中国纪事”展览，便是生态文明建设中文化实践的集中展示。100个在各地开展的具有社会性、创新性和可持续性的优秀案例，结合未来提案、现场工作坊、感知书展等板块，如滴水映日，折射大美术助力美丽中国建设的独特优势，为汇聚合力共绘美丽中国画卷提供启示。\n构建协作网络\n“美丽中国建设离不开每一个人的努力。”中国美术学院与生态环境部环境规划院（美丽中国建设研究院）携手，联合社会各界力量举办的“大地之歌·2024美丽中国纪事”展览，便从一个侧面反映了美术界的积极探索。\n凝聚共识的基础是深化认识。2021年，中国美术学院成立美丽中国研究院，之后举办了“特写——美丽中国的一百个艺术实践”和“大地之歌——美丽中国纪事”2023、2024年度展。3次展览，将诸多优秀实践案例汇聚一堂，从区域发展到基层治理、从城乡规划到社区营造、从生态修复到乡村全面振兴等，不断深化人们对美丽中国的理解与认知。数百万字的文字记录和别致的展厅设计，凸显美丽中国建设的特质——这是一个系统工程，涉及生态、生产、生活多个领域，需要多方共同努力。\n搭建平台的目标是推动协作。中国美术学院成立美丽中国研究院，旨在进一步延长协作链条。如中国美术学院院长高世名所说，“我们所要做的，就是在跨界贯通中打开生活艺术的新可能，在落地实行中激发文化生产的新方式，为美丽中国建设贡献人文艺术的新能量”。3年来，研究院不仅通过调研建立起“美丽中国案例文献库”，举办学术性年度展览，建立地方协作中心，还汇集国内外各领域专家创建思想者智库……艺术智库、公共美学、社会创新“三位一体”的研创平台，搭建起满足各方需求的“协作网络”，打通政府部门、学院、企业的互动渠道，让优质艺术设计资源对接乡村全面振兴、城市更新等具体实践，引导各方共同探讨高质量发展的“美丽中国方案”。\n如何通过更多主体的协调联动和深度对接，让艺术更好助力美丽中国建设？展览对既有实践案例的整理、研究、展示，有助于为美丽中国建设拓展思路、深化思考。\n优化设计体验\n作为对生态文明建设文化实践的一次集中检阅，“大地之歌·2024美丽中国纪事”展览通过对艺术新命题、设计新方法、发展新模式的多角度呈现，引导专业人士和大众关注艺术设计在服务经济社会发展中的独特作用，由此思考美丽中国建设新路径。\n以设计营造人与自然和谐共生的宜居环境，是近年来美术界的实践亮点。微更新、针灸式改造，靓化城乡风貌。比如，设计师对山西省太原市钟楼街片区的提升改造，遵循“减容、增绿、提质”的规划理念，秉承“保护、修复、激活”的更新策略，使传统建筑与现代商业空间融为一体，既传承历史文脉，也彰显时代风貌。营造新公共空间，增强乡村凝聚力。在江苏省常州市溧阳市牛马塘村，新建的村民议事大厅既富美感，又有展示村落历史、增进邻里交流等功能，使乡村成为内外共美的新空间。广东省广州市越秀公园碳中和主题园艺术设计提升项目、海南省海口市颜春岭垃圾渗滤液处理站二期扩容工程等，也都体现了设计者对生态美学的思考。\n美丽乡村是美丽中国的底色。越来越多的美术工作者投身以文化建设激发乡村全面振兴内生动力的实践。在陕西省西安市鄠邑区蔡家坡村，美术工作者与当地政府、村民合作，创作出形态多样的公共艺术作品，打造了“关中忙罢艺术节”，带动当地文旅发展。在甘肃省平凉市华亭市安口镇，美术工作者在对当地进行多年田野调查的基础上，成立安口窑艺术乡建社，振兴传统制陶技艺。这些实践表明，让艺术的价值与当地文化、大众生活相关，才能转化为乡村发展动能。\n以科艺融合助力美丽中国建设，正成为一种新趋势。展览中的“阿里云数字平行世界”项目受到不少观众的关注。该项目利用数字孪生技术等建立阿里云数字孪生仿真平台，广泛应用于高速公路、城市交通、机场等场景，使人们的生产生活更加便捷高效。改造后的内蒙古自治区鄂尔多斯智慧体育公园，不仅通过艺术设计美化了公园风貌，还引入智慧管理及服务平台运营系统，实现智慧景观设施与使用者互动，为人们带来美好体验。这些案例让观众看到了数智设计正在成为数字时代的一种新力量——在数字浪潮中，对新的社会需求的满足、生产关系的重组等，将催生新的设计形态。\n从生态环境治理到城乡风貌营造，从生活品质提升到人文精神培育，一个个激荡创新能量的生动实践回应着美丽中国建设的诸多命题，展示出艺术设计思维的独特价值：以深远的历史眼光、深切的社会感知和开拓创新精神为驱动，艺术设计将为打造美丽中国建设示范样板着色添彩。\n激发持久动力\n建设美丽中国非一朝一夕之功。中国美术学院美丽中国研究院以一系列展览和研讨、演讲等学术活动，体现出将艺术创新活力转化为推动高质量发展持久动力的恒心。\n持久动力源于有效的介入方式。“可持续性”是展览主办方遴选案例的重要标准，意在倡导因地制宜的设计理念。诸多案例，辅以影像和详实的说明等，诠释着这一理念的丰富内涵和多元实践方式。在北京市延庆区西大庄科村，基于对地形地势和自然气候等因素考量而设计的国家雪车雪橇中心，让建筑景观与自然环境和谐相融，成为可持续利用的奥运遗产；在浙江省嘉兴市丁栅镇，设计团队将老粮仓建筑群改造为集办公、休闲、居住等功能于一体的综合空间，吸引创新创业人才聚集，持续赋能乡村全面振兴。由此可见，艺术设计应注重地方自然和生态资源、历史和文化传统、生活和风俗传承之间的关系，只有做细、做实因地制宜的文章，才能实现可持续发展。\n持久动力源于对未来的展望。从2023年开始，“美丽中国纪事”展览开辟“未来提案”板块，以期让各方智慧在碰撞中激发面向未来的艺术实践动力。这些“未来提案”由社会各界人士立足自己的生活提出，通过交流共同探索更多以艺术创造美好生活的新可能。像“‘公交巴士+生活场景’营造移动体验空间”“处处都有微花园”“迈向碳中和的未来建筑”等，现实中已出现相关实践。一个个新理念既启迪设计发展，也吸引更多人参与，打造“携手的未来”。\n持久动力还源于人才支撑。如今，培养复合型人才愈发受到艺术院校重视。从创新课程设计到开展校地共建等，艺术院校积极探索完善人才培养机制，使艺术教育成为扎根中国大地、融入社会进程的“有为之学”。比如，展览展出的东山山海艺术节项目，展示了中央美术学院师生与厦门大学海洋与地球学院开展驻地合作的部分成果；浙江“大航天计划”让艺术教育与科技发展相连。中国美术学院还与生态环境部环境规划院联合成立美丽中国艺术实践指数研究中心，与中央文化和旅游管理干部学院联合成立美丽中国学习中心、美丽中国艺术实践指导中心等，旨在进一步延伸教育触角。种种实践说明，发挥美术学院的专业力量，还有广阔空间。\n建设美丽中国，任重而道远。新时代新征程，有志于美丽中国事业的美术工作者站在了新的起点上。以经年累月的落地实践展现艺术担当，用独特的艺术设计语言讲好美丽中国故事，中国美术助力美丽中国建设前景可期。\n\n版式设计：蔡华伟"
  },
  {
    "title": "巧思成“纹”  花“饰”翻新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/31/nw.D110000renmrb_20240331_2-08.htm",
    "date": "2024-03-31",
    "content": "以纹饰装点生活、寄托祈愿是中华民族的文化传统，由此形成了富有时代特征、独具审美韵味的中华纹饰体系。原始彩陶纹、商周青铜纹、汉代漆器纹、唐代瓷器纹等纹饰发展历程，成为中国美学史的重要脉络之一。传统纹饰的构成形态、色彩搭配和排列规律等，不仅反映着古人的匠心巧思、生活理想与审美观念，也成为现代设计创新的灵感源泉。如今，融合创意思维与科技手段，传统纹饰经过现代转化，在舞台艺术、服装设计、文创设计等领域焕发新生机，赋彩新生活。\n传统纹饰设计中常用借物抒情等艺术手法，以委婉含蓄的方式表达人们的美好愿景。这种独特的叙事语言，承载着丰厚的精神文化内涵，成就了东方美学的浪漫品格。如何引导人们重新发现传统纹饰的人文底蕴和艺术魅力？中央广播电视总台《2024年春节联欢晚会》上，创演秀《年锦》以新的舞台、服装和视效设计彰显中国传统纹饰之美。93岁的工艺美术设计研究专家常沙娜参与创作的《年锦图》，从敦煌藻井图案中提炼基本构图，选取汉代云气纹、唐代瑞狮纹、宋代植物花卉纹、明代瓜瓞绵绵纹等吉祥纹饰，通过解构、打散、重构、重组的手法，巧妙构成二方连续的边饰带，既保留了传统纹饰的造型规范和美学特征，也使其更加符合当代审美趣味。更为精彩的是，节目借助增强现实技术将纹饰符号语义融入舞台场景构建，为观众带来立体化、沉浸式观赏体验，折射出艺术与科技、虚拟与现实、图形与空间之间相互转化、融合的趋势。\n敦煌石窟、云冈石窟等古代石窟寺建筑和壁画上的各类纹饰，记录着中华文明同世界其他文明交流互鉴的轨迹。近些年，各界积极合作开展石窟艺术研究，通过探寻纹饰源流，深入挖掘、整理中华优秀传统文化“基因库”。比如，《云冈纹饰全集》编撰项目的开展，填补了云冈纹饰造型体系研究的空白，助力云冈纹饰的谱系发展规律研究，并促进纹饰研究成果转化为文创设计产品。近期在深圳市当代艺术与城市规划馆举办的“走进田野——潘鲁生艺术特展”，便展示了云冈纹饰在服饰、陶瓷设计中的部分应用成果，并通过时装秀等形式，让观众更好领略当代生活中的纹饰之美。城市公共空间中，传统纹饰的创意转化不仅为日常生活增添文化韵味，也成为彰显中华美学精神、讲好中国故事的重要载体。在北京地铁7号线万盛西站，壁画《共襄繁荣》将鼓楼、天坛等北京标志性建筑与承载吉祥寓意的敦煌纹饰相结合，寄托美好祝福。这类设计实践启示创作者，挖掘、提炼传统纹饰精华，应结合具体应用场景，重在实现对纹饰文化精神的创新表达，呈现独特审美意境。\n近年来，对民族地区传统纹饰的梳理研究和创意设计越来越受关注，为非物质文化遗产的活态保护开辟新路径。一些设计师从传统纹饰中提取典型元素，将其融入首饰、服装设计，使产品富有浓郁民族风情和鲜明地域特色。由中央民族大学美术学院发起的“纹以载道——中华民族传统纹样精品及创新设计展”，以百余件作品展现我国不同地区丰富的纹饰艺术面貌，让观众在实物中感受纹饰的本真魅力，在图样中了解纹饰的图式逻辑，在文创设计中洞悉纹饰的当代价值。视觉文化时代，深入开掘传统纹饰质朴的文化内涵、多元的艺术样式，有助于以美的创造丰富人民精神世界，坚定文化自信，增进情感认同。\n在推进实施国家文化数字化战略的时代背景下，“纹饰+数字”实践成为新趋势。数字化采集、数据库建设、文化转译模型构建……数字化技术为传统纹饰的创新设计带来更多灵感，拓展了纹饰的应用领域，促生文化资源数字化转化利用的多种形态。“云中·纹里——苏州丝绸纹样数字展”便将数字技术、装置艺术与典藏纹饰相结合，使纹饰走出博物馆。远超普通纹饰大小的数字纹饰，既带给观众与众不同的审美体验，也展现了它在科普、美育、体验经济中的特殊作用。此外，基于传统纹饰开展的数字藏品设计与IP孵化等也成为新亮点，人工智能的加入进一步激发传统纹饰的创新活力。目前，已有团队研发出人工智能驱动的、可以识别与归纳敦煌各类纹饰图案和风格的系统。这些新探索让传统纹饰在“应用”与“共创”中实现更加广泛、迅速、深入的传播。\n“纹饰+节庆”“纹饰+体验”“纹饰+文创”……如今，传统纹饰的多元转化，吸引更多人了解、欣赏、应用传统纹饰，为推动中华优秀传统文化的创造性转化、创新性发展提供内生动力。未来，如何更好地以数字技术丰富纹饰设计创新模式、以数字文化共享提升纹饰美学影响力、以数字经济增进大众对纹饰文化的认同，是值得业界进一步探索研究的课题。\n（作者为山东大学教授）"
  }
]