[
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-01.htm",
    "date": "2024-04-01",
    "content": "新华社北京3月31日电  4月1日出版的第7期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《必须坚持人民至上》。这是习近平总书记2012年11月至2023年12月期间有关重要论述的节录。\n文章强调，人民是历史的创造者，人民是真正的英雄。我们党来自人民、植根人民、服务人民，党的根基在人民、血脉在人民、力量在人民。人民是我们党执政的最大底气，是我们共和国的坚实根基，是我们强党兴国的根本所在。人民对美好生活的向往，就是我们的奋斗目标。中国共产党人的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴。这个初心和使命是激励中国共产党人不断前进的根本动力。\n文章指出，江山就是人民、人民就是江山，打江山、守江山，守的是人民的心。人民立场是中国共产党的根本政治立场，是马克思主义政党区别于其他政党的显著标志。党除了人民利益之外没有自己的特殊利益，党的一切工作都是为了实现好、维护好、发展好最广大人民根本利益。要坚持全心全意为人民服务的根本宗旨，贯彻群众路线，尊重人民主体地位和首创精神，始终保持同人民群众的血肉联系，与人民风雨同舟、与人民心心相印，想人民之所想，行人民之所嘱，不断把人民对美好生活的向往变为现实。\n文章指出，全面建成社会主义现代化强国，人民是决定性力量。必须坚持全体人民共同参与、共同建设、共同享有，紧紧依靠全体人民和衷共济、共襄大业。要积极发展全过程人民民主，坚持党的领导、人民当家作主、依法治国有机统一，健全人民当家作主制度体系，充分激发全体人民的积极性主动性创造性。贯彻以人民为中心的发展思想，解决好人民群众急难愁盼问题，让现代化建设成果更多更公平惠及全体人民，在推进全体人民共同富裕上不断取得更为明显的实质性进展。不断巩固发展全国各族人民大团结、海内外中华儿女大团结，充分调动一切积极因素，凝聚起强国建设、民族复兴的磅礴力量。"
  },
  {
    "title": "雄安新区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-01.htm",
    "date": "2024-04-01",
    "content": "春日里走进雄安新区，倾听拔节生长的声音。\n新区新意浓，一天一个变化。\n3月25日，新区第一家以党建联建形式运营的社区食堂——龚庄社区食堂对外开放；\n3月26日，新区新建片区第一家新华书店在容东片区开门营业；\n3月27日，新区地标性建筑——中国中化大厦项目主体结构顺利封顶；\n…………\n习近平总书记2023年5月在河北雄安新区考察并主持召开高标准高质量推进雄安新区建设座谈会时强调，“雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心已转向高质量建设、高水平管理、高质量疏解发展并举。”\n千年大计，国家大事。雄安新区设立7年来，从无到有、从蓝图到实景，重点项目累计完成投资6700多亿元，建起4000多栋楼宇，一座高水平现代化城市正在拔地而起。\n近一年来，河北省、雄安新区深入贯彻落实习近平总书记重要指示精神，奋力谱写“高质量建设、高水平管理、高质量疏解发展”的新篇章。\n高质量建设，未来之城显雏形、出形象\n步入雄安新区启动区，远远就能望见首批疏解央企中国华能的总部大楼。“大楼进入精装等全面施工阶段，年底具备竣工条件。”华能置业有限公司雄安项目部负责人孙少杰说。\n绿色是雄安新区的底色，环保理念贯穿大楼建设、运营全过程。“我们为总部园区配套建设综合能源系统，利用地源热泵等技术，实现清洁高效供热供冷。在大楼屋顶和立面铺设光伏组件，提供绿色电能。”华能雄安分公司综合部负责人刘绍华说。今年1月，该项目被河北省住房和城乡建设厅评为超低能耗建筑示范项目。\n春花开放，绿意渐浓。悦容公园等一批高品质绿地、公园免费开放，迎来不少踏春的市民。雄安新区秉持“先植绿、后建城”的新理念，在城市建设动工前先营建千年秀林。截至目前，累计造林47.8万亩，森林覆盖率由新区设立前的11%提升至34.9%。\n从大学园图书馆到东西轴线，再到城际站及国贸中心片区，高标准、高质量贯穿公共基础设施、道路交通、产业园区和居住小区建设各环节。\n雄安体育中心是新区规模最大的公共体育设施，体育场是其中建筑面积最大的单体建筑。“与一般的场馆不同，体育场上部主体为钢结构装配式建筑，为保证更高质量，钢结构焊缝余高控制在2毫米以内，比一般标准优化一倍。”北京城建集团雄安体育中心项目建设负责人姚文博说。\n“我们努力构建‘雄安质量’工程标准体系，明确通用标准、项目标准、专用技术标准3个层级，涵盖城乡规划、建筑工程等9个领域。”雄安新区建设和交通管理局负责人杨松说，“还明确了安全韧性、绿色低碳、高效便捷、生态智慧、创新引领的‘雄安质量’创建目标，确定了定量定性指标1713项，其中274项高于国家标准，270项填补国家标准空白。”\n以创新理念推进高质量建设。雄安新区坚持先地下、后地上，数字城市与现实城市同步规划、同步建设，地下、地上、云上“三座城”同生共长。目前，建成综合管廊约97.3公里，容东、容西片区综合管廊已投入使用，“城市大脑”雄安城市计算中心运行稳定。\n一座高质量建设的未来之城正在显雏形、出形象。截至目前，雄安新区累计实施重点项目383个，总建筑面积4370万平方米。环城市外围道路框架、内部骨干路网、生态廊道、水系构成的城市建设“四大体系”基本形成。\n高水平管理，新时代宜业宜居的“人民之城”有序建设\n雄安新区设立7年来，容东、容西、雄东等新建片区内约12万群众喜迁新居。\n新城市、新社区，怎样同步推进城市治理现代化？\n从一开始就下好“绣花”功夫，雄安新区积极推进基本公共服务均等化，构筑新时代宜业宜居的“人民之城”。\n雄安新区搭建起以雄安城市计算中心和物联网平台、视频一张网平台、城市信息模型平台、块数据平台等为支撑的“城市大脑”管理体系，城市服务管理智能化、人性化、精准化日益显现。\n雄安新区首个集中建成区——容东片区布建约3万路前端设备，为摄像头设置了19种常见场景的智能化算法，可智能识别上报各类情况。“城市‘耳聪目明’，管理更加精准。”容东城市运营管理中心副主任王琨介绍，摄像头“发现”问题，会自动上报信息，中心派单给小区物业公司等，相关人员马上处置、拍照反馈，中心通过摄像头验收，形成处置闭环。\n管理有“智慧”，服务有“温度”。王琨说，社区里生活着一些独居老人，城市运营管理服务中心在征得同意后，由平台系统自动关注老人家中早晚时段用水情况，一旦发现没有用水信息就会预警，将信息推送给社区工作人员，以便及时与老人联系核实。目前，容东片区已有200多名独居老人得到智慧化的“云守护”。\n基层治理机制持续创新，群众满意度稳步提升。部分居民搬进新居遇到一些不适应的情况，定安社区党总支书记郭俊媛带领工作人员开展大走访，征集居民意见后，召集多个部门开联席会解决，形成“一呼联应”工作方法。容东片区完善推广“一呼联应”工作机制，2023年以来共解决居民相关需求诉求406件。\n多项政策落地，雄安新区逐步转向城市管理体制。机动车牌照“冀X”落地，新区有了“专属”车牌代码。河北雄安新区行政区划代码133100正式应用于户籍管理工作，容东片区居民张雷为出生不久的女儿办了户口簿，这是新区第一批带有“河北雄安新区”字样的户口页、第一批开头为133100的公民身份号码。\n穿行新建片区，社区食堂、养老驿站、卫生服务中心、各类学校和超市等便民服务一应俱全，15分钟生活圈折射居民宜业宜居的幸福感。\n高质量疏解发展，推动疏解北京非首都功能各项任务落实\n工人穿梭，机声隆隆，承接首批市场化疏解项目的雄安互联网产业园内，一座座楼宇即将建成。中国电信智慧城市产业园一期8号楼已落成，预计今年5月投用。\n疏解带来新产业。中国电信把数字城市业务板块整体转移到雄安新区，成立中电信数字城市科技有限公司。“以高质量疏解助推高质量发展，新区正建设全域智慧城市，新技术有着得天独厚的应用空间。”公司研发部负责人胡军军介绍，公司开发了智慧交通系统，在容东建成规模化区域级数字道路共153公里，探索无人驾驶等应用。\n雄安新区的承载力和吸引力在增强。雄安新区中关村科技园揭牌运营7个月来，至今发起“千企雄安行”等活动30余场，累计对接企业2000余家，已有70家创新型企业进驻科技园。\n高新企业集聚发展背后，是雄安新区加快完善科技产业孵化服务链条，优化创新生态。2023年11月，雄安科创中心投用，雄安新区科技成果展示中心、科技成果交易和转化服务中心、知识产权保护中心同时运行。如今，新区已搭建起10余个公共创新平台。\n随着中央一揽子支持政策在雄安新区逐步落地生效，新区筑巢引凤、承接疏解的功能和环境日益完善。\n京雄“同城化”服务加速落地，107项服务事项实现京雄同城化办理。雄安新区制定用地、住房、人才等10方面配套政策，确保疏解人员基本养老保险待遇、医保待遇、住房公积金待遇不低于北京同期水平。截至目前，已有150家疏解单位共7025名职工在雄安新区缴存住房公积金。\n重点项目建设有力推进，承接疏解步伐稳妥有序。眼下，中国华能等首批疏解央企总部抓紧建设；北京科技大学等4所首批疏解高校、首批疏解医院北京大学人民医院雄安院区建设稳步推进。\n“新区将着力打造新时代的创新高地和创业热土，为承接疏解搭建科技创新平台，培育内生动能。”雄安新区科学园管委会副主任马扬飚表示。\n在疏解中发展，在发展中提升。一座集中承接北京非首都功能的新型城市渐行渐近。\n（相关报道见第八版）"
  },
  {
    "title": "丁薛祥在北京、河北调研并主持召开座谈会时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-01.htm",
    "date": "2024-04-01",
    "content": "新华社北京3月31日电  （记者齐中熙）3月30日至31日，中共中央政治局常委、国务院副总理丁薛祥在北京房山、河北涿州调研，并在涿州主持召开座谈会。丁薛祥强调，要全面贯彻习近平总书记重要指示精神，贯彻落实党中央和国务院决策部署，扎实有序推进增发国债项目实施，加强资金使用监管，着力把各项工程打造成为民心工程、优质工程、廉洁工程。\n30日下午，丁薛祥来到北京房山大石河河道修复工程建设现场，了解增发国债资金支持水毁水利工程重建进展，察看河底疏浚、岸坡修复等施工情况，并与施工人员进行交流；前往国道108复线道路修复工程建设现场，了解水毁交通基础设施重建情况，听取工程质量控制和监理情况汇报。丁薛祥指出，重大基础设施工程建设是百年大计，要坚持质量第一，恢复重建与功能提升并重，确保经得起时间检验，更好保障首都防洪安全。\n31日上午，丁薛祥来到河北保定北拒马河涿州段应急防洪治理工程建设现场，了解工程重建进展，察看堤坡防护作业情况；走进天桥社区双塔中学小区，了解灾毁基础设施恢复重建、老旧小区居民民生改善等情况，并入户与居民进行交流。丁薛祥强调，要合理把握项目建设进度，确保重点恢复重建工程在今年汛期前投入使用。始终把老百姓放在心中最高位置，结合开展灾后恢复重建，不断改善群众居住生活条件。\n在31日下午召开的座谈会上，丁薛祥表示，增发1万亿元国债支持灾后恢复重建、提升防灾减灾救灾能力，是以习近平同志为核心的党中央作出的重大决策部署。要高质量推进项目建设实施，加强资金和要素保障，尽快形成更多实物工作量。把增发国债资金作为财会监督的重点，强化全流程监管，严防虚报冒领、资金浪费、挤占挪用，管好用好每一笔资金，确保花在刀刃上、用出效益来。认真开展实地督导，建立健全项目监管长效机制，严格执行建设标准和技术规范，切实把民心工程建设成优质工程。继续完善工作机制，压实各方责任，把各项工作做实做细做到位，为保障人民群众生命财产安全、推动经济社会高质量发展作出更大贡献。"
  },
  {
    "title": "3月制造业采购经理指数为50.8%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-01.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （记者杜海涛）中国物流与采购联合会、国家统计局服务业调查中心发布数据显示：3月中国制造业采购经理指数（PMI）为50.8%，较上月上升1.7个百分点，制造业景气回升。分项指数变化显示，市场供需协同增长，四大行业联动回升，大中小企业均有改善，宏观经济整体回升向好。\n3月，随着更好支持扩大内需，促进稳外贸稳外资等政策稳定发力，经济内生动力不断释放，同时外部需求也有所改善，市场需求较好增长。新订单指数为53%，较上月上升4个百分点，升幅较为明显；新出口订单指数为51.3%，较上月上升5个百分点，回到扩张区间。\n3月，随着春节假期过后各地企业加快复工复产，需求增长带动企业生产意愿上升，企业生产活动扩张。生产指数为52.2%，较上月上升2.4个百分点。原材料采购活动较为活跃，采购量指数和进口指数分别为52.7%和50.4%，较上月上升4.7个和4个百分点。\n（相关报道见第六版）"
  },
  {
    "title": "我国新增6处世界地质公园（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-01.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （记者董丝雨）记者近日从国家林草局获悉：联合国教科文组织执行局第219次会议上，我国推荐申报的吉林长白山、福建龙岩、江西武功山、湖北恩施大峡谷—腾龙洞、贵州兴义和甘肃临夏等6处地质公园正式获得联合国教科文组织世界地质公园称号。至此，我国世界地质公园数量增至47处，稳居世界首位。\n“联合国教科文组织世界地质公园”标识创建于2015年，用于认证具有国际重要意义的地质遗产。地质公园将重要地质遗产的保护、公众宣传、可持续发展方针的落实相结合，服务当地社区。截至目前，世界地质公园网络成员总数达到213个。\n我国世界地质公园在保护具有国际价值的地质遗迹、利用区域内独特的自然遗迹和文化遗产、推动社会经济可持续发展等方面，积极探索出符合地方实情、展现地域特色的保护利用模式。"
  },
  {
    "title": "高德红外建成全产业链研发生产体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_6-01.htm",
    "date": "2024-04-01",
    "content": "机械臂挥舞，一批批晶圆产品被源源不断地输送入机器，经过镀膜、光刻、刻蚀、清洗等多个精密流程，一片片红外探测器陆续下线。\n走进湖北武汉高德红外股份有限公司（以下简称“高德红外”），3条拥有自主知识产权的红外探测器生产线正开足马力赶制订单任务。\n“这个探测器只有指甲盖大小，俗称红外芯片，集成了传感器、集成电路等，能把肉眼不可见的红外线转化为光电信号，是红外热成像技术的关键部件。”公司董事长黄立介绍，去年公司实现了制冷型1K高分辨率探测器、1K非制冷帧积分探测器等新产品的科研鉴定和批量生产，芯片产品全年出货量同比增长超过40%，销售收入创历史新高，目前订单已经排至今年7月。\n从零起步，坚持自主创新，从底层红外关键器件到综合光电系统，建成较为领先的全产业链研发生产体系。如今，高德红外正培育发展新质生产力的新动能，推进创新链产业链资金链人才链深度融合，续写攀“高”向“新”、追光而行的新故事。\n坚持自主创新，勇攀红外科技高峰\n高德红外旗下的武汉高芯科技有限公司实验室内，科研人员在单晶炉旁设置调试参数、持续观测仪表数据……原材料在高温高压的炉内经过一个月左右时间的“生长”，红外探测器所需的红外晶体才能制备出来。\n“公司拥有氧化钒非制冷红外探测器、碲镉汞制冷红外探测器、二类超晶格制冷红外探测器等3条批量生产线，可自主完成从原材料提纯、生长，到芯片的流片、制造、封装与测试的全套工艺，红外芯片年产能近千万片。”武汉高芯科技有限公司副总经理周文洪介绍。\n自1999年成立至2010年上市之初，高德红外主营业务为红外热像仪整机产品，当时约占其成本70%的红外探测器需从国外进口。“依赖进口，不仅用不上性能最佳的红外器件，而且价格高、交货周期长、售后保障不稳定。”周文洪说。\n多年来，高德红外坚持不懈推进自主创新，努力实现关键技术的自主可控——\n2014年，非制冷红外探测器量产；2015年，制冷红外探测器量产；2017年，高性能制冷型单色百万像素红外探测器芯片研发成功；2021年，百万像素级双色双波段红外探测器面世并批量生产；今年1月，公司“高性能红外探测芯片制造关键技术及产业化”科技成果项目通过了院士专家组评审……\n“为保持关键技术领先，我们每年拿出营业收入的20%左右用于研发，目前研发人员占员工总数近一半。”黄立介绍。\n眼下，公司正沿着更大阵列规模、更小像元尺寸、更高灵敏度、更短热响应时间等方向持续攻关，全力开展400万像素制冷型探测器、百万像素非制冷帧积分探测器的研制，计划在今年发布系列高性能中波探测器及机芯、系列非制冷车规机芯和模组等全新产品。\n拓展应用场景，提升市场竞争优势\n高德红外旗下的武汉轩辕智驾科技有限公司生产车间，一条全新的车载红外产品生产线引人注目。AA调焦、镜头组件测试等高精度生产设备通过轨道连接，如同一列火车，在机械臂辅助下，产品贴装、锁付、光学调焦、检测等全套工序都实现了自动化。\n“我们对标国际先进制造技术，自研算法，自主搭建了车载红外产品AA生产线及车载红外全自动综合测试系统，可实现多项功能自动化检测，大幅提升产品整体性能和生产效率，年产能从15万台提高到百万台。”轩辕智驾工程部经理王立良介绍，该生产线去年12月投入使用，预计今年5月可实现量产。\n高德红外正全面实施红外“芯”平台战略，以自研国产化红外探测器芯片为基础，为广大用户提供一系列基于红外探测器的开发、机芯硬件平台及软件算法解决方案，赋能安防监控、工业监测、辅助驾驶、智能家居等多个领域。\n“我们自主研发的车载红外热成像产品，可有效解决雨天、黑夜、雾霾、强光眩光等特殊场景下的视觉感知，弥补其他传感器短板，增强全时感知能力，为自动驾驶领域提供更加高效经济的解决方案。”黄立介绍，产品已在东风猛士、广汽埃安等多款车型上使用。\n武汉市青山区一家热电厂的中控室内，工作人员轻点鼠标，厂内变压器、高低压断路器等不同点位的实时红外图像清晰地呈现在电脑屏幕上，相应的温度信息也同步显示。\n“过去人工巡检，热电厂数百个点位一次巡检下来需要几天。”武汉高德智感科技有限公司平台研发经理崔昌浩介绍，高德智感基于人工智能、大模型算法等先进技术，为该厂定制化开发了新一代红外在线智能监测系统，巡检人员坐在中控室就可实时监控所有设备状态。\n依托全产业链布局优势，高德红外正将红外热成像技术推广至人工智能、物联网、智慧城市等领域。如今，公司年产各类红外产品150多万台，销往70多个国家和地区，民用热成像市场占有率位居国内第一、全球第二。\n开辟产业新赛道，塑造发展新动能\n一架无人机从位于武汉光谷关山公路检查站的自动机库起飞，按照提前设定好的航线执行日常巡飞任务。“我们的无人机能够搭载1K超清红外云台相机、气体探测器等载荷，具备毫米波雷达感知、多机中继组网等前沿技术，就像有了‘千里眼’，能够精准开展火点及烟雾、河道漂浮物、违规建筑等数公里外的地面场景识别及有害气体检测。”黄立介绍。\n随着越来越多低空应用场景被打开，低空经济成为各地打造新增长引擎的重要选择。去年，武汉市出台《推进武汉市无人机产业发展实施方案》，提出打造武汉经开区、东湖高新区两大无人机产业集聚区。\n“我们积极布局战略性新兴产业和未来产业，着力开辟新赛道，加快发展新质生产力。”近年来，黄立带领团队创办普宙科技有限公司，聚焦低空经济应用领域，持续打造专业无人机、无人机自动机库、软件和数据运营平台等系列产品。\n2022年11月起，普宙科技与光谷携手建设东湖高新区低空共享无人机应用示范区，已为城管、水务、交管等部门建设了11套无人机自动机库，规划固定航线140余条，可用于城市交通管理、火灾预警、环保巡查等34个场景。“二期项目建设正在推进，预计今年10月完成竣工验收，届时将有186架无人机用于城市治理。”普宙科技有限公司总经理陈虎说。\n今年1月，工业和信息化部等七部门联合发布《关于推动未来产业创新发展的实施意见》，提出打造脑机接口等创新标志性产品。3月8日，在全国两会“代表通道”上，黄立介绍了团队在脑机接口领域的创新成果，引发广泛关注。\n“脑机接口技术可实现大脑与外部设备的交互，在医疗健康、教育、娱乐等领域具有广阔的应用前景。”黄立带领团队研制出国际领先的双向植入式脑机接口系统，完成了数百例动物实验。目前，正聚焦脑机接口微针及电极长期稳定性、安全性等共性问题开展攻关，未来有望为脊髓损伤、渐冻症、阿尔茨海默病等神经系统疾病提供颠覆性的诊疗方案。\n“未来我们要研发出更多让‘梦想成真’的前沿技术，用一项又一项科技创新和突破，为发展新质生产力贡献力量。”黄立说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_7-01.htm",
    "date": "2024-04-01",
    "content": "山西加强交通运输基础设施建设，在重大工程推进、农村公路建设等方面持续发力，打造互联互通、高效便捷的路网体系。据统计，2023年，山西新增公路通车里程1076.2公里，年末公路通车里程14.7万公里，其中高速公路6187.6公里。根据山西交通建设规划目标，到2027年，全省高速公路通车里程将突破7000公里。图为太原市的天龙山公路蜿蜒在群山之间。\n本报记者  雷  声摄"
  },
  {
    "title": "围绕设备更新、消费品以旧换新、回收循环利用、标准提升四大行动——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-02.htm",
    "date": "2024-04-01",
    "content": "国务院日前印发《推动大规模设备更新和消费品以旧换新行动方案》（以下简称《行动方案》），统筹扩大内需和深化供给侧结构性改革，结合各类设备和消费品更新换代差异化需求，围绕实施设备更新、消费品以旧换新、回收循环利用、标准提升四大行动，系统部署5方面20项重点任务。\n推动大规模设备更新和消费品以旧换新有何意义？四大行动如何更好开展？记者进行了采访。\n实施设备更新行动，推动设备向高端、智能、绿色方向更新升级\n《行动方案》提出，实施设备更新行动。推进重点行业设备更新改造，加快建筑和市政基础设施领域设备更新，支持交通运输设备和老旧农业机械更新，提升教育文旅医疗设备水平。\n工业是大规模设备更新的重点领域。“工业既是各类设备的供给方，也是需求方。”中国信息通信研究院院长余晓晖说，2023年末，我国规模以上工业企业资产已超167万亿元，多种关键设备保有量全球领先，如工业机器人保有量占全球1/3，新增装机量超过全球总量的一半；风电等新能源设备装机量连续多年保持全球第一。\n“大规模设备更新应面向设备规模体量大、更新潜力大的重点行业，以设备升级带动我国制造业整体竞争力提升。”在余晓晖看来，下一步，要推动设备向高端、智能、绿色方向更新升级。\n更高端。《行动方案》提出建立激励和约束相结合的长效机制，加快淘汰落后产品设备。这将推动工业企业淘汰一批超期服役的落后低效设备，加快机械、航空、船舶等重点行业更新替换一批先进设备，促进高技术、高效率、高可靠性设备的大规模应用。\n更智能。《行动方案》提出推广应用智能制造设备和软件，加快工业互联网建设和普及应用，培育数字经济赋智赋能新模式。这将推动工业企业加快“哑”设备改造，广泛应用数控机床、工业机器人以及工业控制、智能物流、传感与检测等智能制造装备和工业软件，加速“5G+工业互联网”融合创新和规模应用，探索基于人工智能的智能制造新模式，全域、全链、全环节推进制造业“智改数转网联”。\n更绿色。我国工业领域用能企业数量多、涉及面广，节能增效空间巨大。《行动方案》提出加快推广能效达到先进水平和节能水平的用能设备，分行业分领域实施节能降碳改造。这将加快重点用能行业、重点环节推广应用节能环保绿色装备，推动电机、变压器、锅炉等用能设备能效升级，加快钢铁、有色、建材等行业绿色设备应用，促进全社会重点用能设备更新升级。\n余晓晖认为，《行动方案》提出把符合条件的设备更新项目纳入中央预算内投资等资金支持范围，把数字化、智能化改造纳入优惠范围，将进一步扩大政策惠及面，有效降低企业投资成本，提升企业设备更新意愿。\n实施消费品以旧换新行动，更好满足存量消费品更新换代需求\n《行动方案》提出，实施消费品以旧换新行动。开展汽车、家电产品以旧换新，推动家装消费品换新。\n改革开放以来，我国经济快速增长，耐用消费品全面普及。2022年末，我国千人汽车拥有量已达到226辆，居民平均每百户空调、冰箱、洗衣机、彩电拥有量分别达133.9台、104.2台、99台、118.9台。\n国务院发展研究中心市场经济研究所副所长王青认为，这些年，消费品存量更新换代需求不断提升，我国消费市场总体上正在由“增量时代”进入“增量和存量并重时代”，“实施消费品以旧换新，有利于推动消费市场从‘有没有’向‘好不好’转变，有利于巩固经济回升向好态势、提高国民经济循环质量和水平，有利于推动发展动力变革、培育新质生产力。”\n“以旧换新，不是简单的同类产品置换，而是顺应更高端、更智能、更环保、更个性化的需求趋势。”王青表示。\n如何有效启动和持续推动消费品以旧换新？王青认为有几方面重点。\n有力激发，全面调动。坚持中央和地方联动，统筹支持全链条各环节，实现产供销、上下游、政企民、线上线下协同联动、综合施策，惠及更多消费者。强化中央政策支持，完善税收支持政策和优化金融支持，更好发挥对地方政府和经营主体的导向作用。优化政策机制设计，充分激发生产企业、平台企业、回收企业、拆解企业以及消费者等多方积极性。\n系统谋划，打通堵点。政策实施中，要更加尊重消费者的选择、提升消费者支付能力、发挥消费者主观能动性，更多聚焦在如何引领带动消费端升级。通过以旧换新行动促进商品流通，提升各环节商品交易价值，为经营主体创造合理的盈利空间。\n灵活推进，释放潜力。注重分阶段、分产品类别组织和开展以旧换新活动，营造活力持续迸发的消费市场氛围。以便捷和实惠为导向，综合运用消费补贴、消费券、消费贷款贴息等多种政策工具，简化政策申请流程，特别是要照顾老年人和农村居民需求。加强耐用消费品安全宣传，逐渐提高消费者对老旧家电使用的安全防范意识。\n实施回收循环利用行动，落实全面节约战略，提高资源利用效率\n《行动方案》提出，实施回收循环利用行动。完善废旧产品设备回收网络，支持二手商品流通交易，有序推进再制造和梯次利用，推动资源高水平再生利用。\n据统计，我国每年主要电器产品报废量超过2亿台；每年手机废弃量可达到4亿部以上。这些废旧产品设备中，蕴藏着大量可循环利用的钢铁、有色金属、贵金属、塑料、橡胶等资源。“据估算，1辆报废的小型汽车精细化拆解后，可分解出约36千克橡胶、70千克塑料、740千克铁、100千克铝；1吨废旧手机可提炼出400克黄金、2300克银；1台普通电冰箱可回收9千克塑料、38.6千克铁、1.4千克铜。”中国循环经济协会会长朱黎阳认为，对这些资源进行有效回收循环利用，相当于开启“第二矿山”，可以降低对原生资源的需求，减轻矿产资源开采对自然环境的压力，同时还可为再生资源回收利用行业创造广阔市场。\n朱黎阳认为，破解回收循环利用难题，要把握好几个着力点。\n探索新型回收模式，着力完善再生资源回收网络。目前，我国废旧产品设备回收网络有待完善，回收渠道尚不畅通，部分产品设备闲置在企业或消费者手中或仍在超年限使用，部分则流入非规范回收渠道。《行动方案》提出加快“换新+回收”物流体系和新模式发展，进一步完善再生资源回收网络，有利于提高回收处理的效率和质量。\n加强平台企业管理，着力规范二手商品流通交易。近年来，我国二手闲置市场规模已突破万亿元，用户规模达到数亿人，但还存在交易体制不完善、交易手续不规范等问题。《行动方案》部署持续优化二手车交易登记管理，推动二手商品交易平台企业建立健全平台内经销企业、用户的评价机制，将有效促进相关交易更加标准化、规范化，形成更加健康有序的二手商品市场。\n加大技术研发创新，着力提升资源再生利用水平。资源再生利用是回收循环利用过程的关键一环。《行动方案》针对再生利用行业存在技术瓶颈制约、深加工和高附加值产品的开发能力弱等问题，分品类提出技术创新和机制创新举措。例如，积极有序发展以废弃油脂、非粮生物质为主要原料的生物质液体燃料，研究扩大废弃电器电子产品处理制度覆盖范围等，为实现废旧物资更全面、更深入的回收循环利用提供了解决方案。\n实施标准提升行动，降低企业成本，提高市场效率\n《行动方案》提出，实施标准提升行动。加快完善能耗、排放、技术标准，强化产品技术标准提升，加强资源循环利用标准供给，强化重点领域国内国际标准衔接。\n标准是行业发展、产品升级的重要牵引。“对标国际先进水平，结合产业发展实际，统筹考虑企业承受能力和消费者接受程度，加快制修订相关领域标准，有利于推动更多中国产品设备高端化、智能化、绿色化发展。”中国标准化研究院首席专家林翎说。\n加快完善绿色低碳标准。“我国现有能耗限额标准99项，覆盖了电力、钢铁、建材、有色、化工等行业。终端用能产品设备能效强制性国家标准78项，覆盖了家用电器、商用设备、工业设备、办公设备和照明器具等领域。”林翎表示，《行动方案》提出加快制修订一批能耗限额、产品设备能效强制性国家标准，可通过提高准入门槛、强化能效约束，倒逼产业提质升级。《行动方案》还提出，加快完善重点行业排放标准，优化提升大气、水污染物等排放控制水平。“现行有效的排放标准已有177项，但随着科技进步和环境保护要求的提高，排放标准需要不断更新和完善，以更好促进我国生态文明建设，保障公众健康。”林翎表示。\n全面提升设备产品技术标准。目前，我国已初步建立覆盖能源、资源、环境以及安全、性能等指标要求的产品标准体系，涵盖家电、家具等产品类别。《行动方案》提出聚焦汽车、家电、家居产品、消费电子、民用无人机等大宗消费品，加快安全、健康、性能、环保、检测等标准升级。林翎认为，这不仅可以推动企业进行技术创新和产品升级，还能引导消费者形成更加健康、环保的消费观念，推动市场需求的转变升级，培育新的消费增长点。\n《行动方案》还提出，强化重点领域国内国际标准衔接。“国内相关机构和企业应及时了解和掌握国际标准的最新变化和趋势，国内标准化机构应加强与国际标准化组织的沟通交流与合作协商，促进标准互认。”林翎认为，通过互认机制，可以减少重复检测和认证环节，降低企业成本，提高市场效率，特别是有利于新能源汽车、光伏等重点产业“走出去”。"
  },
  {
    "title": "雄安新区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-02.htm",
    "date": "2024-04-01",
    "content": "春日里走进雄安新区，倾听拔节生长的声音。\n新区新意浓，一天一个变化。\n3月25日，新区第一家以党建联建形式运营的社区食堂——龚庄社区食堂对外开放；\n3月26日，新区新建片区第一家新华书店在容东片区开门营业；\n3月27日，新区地标性建筑——中国中化大厦项目主体结构顺利封顶；\n…………\n习近平总书记2023年5月在河北雄安新区考察并主持召开高标准高质量推进雄安新区建设座谈会时强调，“雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心已转向高质量建设、高水平管理、高质量疏解发展并举。”\n千年大计，国家大事。雄安新区设立7年来，从无到有、从蓝图到实景，重点项目累计完成投资6700多亿元，建起4000多栋楼宇，一座高水平现代化城市正在拔地而起。\n近一年来，河北省、雄安新区深入贯彻落实习近平总书记重要指示精神，奋力谱写“高质量建设、高水平管理、高质量疏解发展”的新篇章。\n高质量建设，未来之城显雏形、出形象\n步入雄安新区启动区，远远就能望见首批疏解央企中国华能的总部大楼。“大楼进入精装等全面施工阶段，年底具备竣工条件。”华能置业有限公司雄安项目部负责人孙少杰说。\n绿色是雄安新区的底色，环保理念贯穿大楼建设、运营全过程。“我们为总部园区配套建设综合能源系统，利用地源热泵等技术，实现清洁高效供热供冷。在大楼屋顶和立面铺设光伏组件，提供绿色电能。”华能雄安分公司综合部负责人刘绍华说。今年1月，该项目被河北省住房和城乡建设厅评为超低能耗建筑示范项目。\n春花开放，绿意渐浓。悦容公园等一批高品质绿地、公园免费开放，迎来不少踏春的市民。雄安新区秉持“先植绿、后建城”的新理念，在城市建设动工前先营建千年秀林。截至目前，累计造林47.8万亩，森林覆盖率由新区设立前的11%提升至34.9%。\n从大学园图书馆到东西轴线，再到城际站及国贸中心片区，高标准、高质量贯穿公共基础设施、道路交通、产业园区和居住小区建设各环节。\n雄安体育中心是新区规模最大的公共体育设施，体育场是其中建筑面积最大的单体建筑。“与一般的场馆不同，体育场上部主体为钢结构装配式建筑，为保证更高质量，钢结构焊缝余高控制在2毫米以内，比一般标准优化一倍。”北京城建集团雄安体育中心项目建设负责人姚文博说。\n“我们努力构建‘雄安质量’工程标准体系，明确通用标准、项目标准、专用技术标准3个层级，涵盖城乡规划、建筑工程等9个领域。”雄安新区建设和交通管理局负责人杨松说，“还明确了安全韧性、绿色低碳、高效便捷、生态智慧、创新引领的‘雄安质量’创建目标，确定了定量定性指标1713项，其中274项高于国家标准，270项填补国家标准空白。”\n以创新理念推进高质量建设。雄安新区坚持先地下、后地上，数字城市与现实城市同步规划、同步建设，地下、地上、云上“三座城”同生共长。目前，建成综合管廊约97.3公里，容东、容西片区综合管廊已投入使用，“城市大脑”雄安城市计算中心运行稳定。\n一座高质量建设的未来之城正在显雏形、出形象。截至目前，雄安新区累计实施重点项目383个，总建筑面积4370万平方米。环城市外围道路框架、内部骨干路网、生态廊道、水系构成的城市建设“四大体系”基本形成。\n高水平管理，新时代宜业宜居的“人民之城”有序建设\n雄安新区设立7年来，容东、容西、雄东等新建片区内约12万群众喜迁新居。\n新城市、新社区，怎样同步推进城市治理现代化？\n从一开始就下好“绣花”功夫，雄安新区积极推进基本公共服务均等化，构筑新时代宜业宜居的“人民之城”。\n雄安新区搭建起以雄安城市计算中心和物联网平台、视频一张网平台、城市信息模型平台、块数据平台等为支撑的“城市大脑”管理体系，城市服务管理智能化、人性化、精准化日益显现。\n雄安新区首个集中建成区——容东片区布建约3万路前端设备，为摄像头设置了19种常见场景的智能化算法，可智能识别上报各类情况。“城市‘耳聪目明’，管理更加精准。”容东城市运营管理中心副主任王琨介绍，摄像头“发现”问题，会自动上报信息，中心派单给小区物业公司等，相关人员马上处置、拍照反馈，中心通过摄像头验收，形成处置闭环。\n管理有“智慧”，服务有“温度”。王琨说，社区里生活着一些独居老人，城市运营管理服务中心在征得同意后，由平台系统自动关注老人家中早晚时段用水情况，一旦发现没有用水信息就会预警，将信息推送给社区工作人员，以便及时与老人联系核实。目前，容东片区已有200多名独居老人得到智慧化的“云守护”。\n基层治理机制持续创新，群众满意度稳步提升。部分居民搬进新居遇到一些不适应的情况，定安社区党总支书记郭俊媛带领工作人员开展大走访，征集居民意见后，召集多个部门开联席会解决，形成“一呼联应”工作方法。容东片区完善推广“一呼联应”工作机制，2023年以来共解决居民相关需求诉求406件。\n多项政策落地，雄安新区逐步转向城市管理体制。机动车牌照“冀X”落地，新区有了“专属”车牌代码。河北雄安新区行政区划代码133100正式应用于户籍管理工作，容东片区居民张雷为出生不久的女儿办了户口簿，这是新区第一批带有“河北雄安新区”字样的户口页、第一批开头为133100的公民身份号码。\n穿行新建片区，社区食堂、养老驿站、卫生服务中心、各类学校和超市等便民服务一应俱全，15分钟生活圈折射居民宜业宜居的幸福感。\n高质量疏解发展，推动疏解北京非首都功能各项任务落实\n工人穿梭，机声隆隆，承接首批市场化疏解项目的雄安互联网产业园内，一座座楼宇即将建成。中国电信智慧城市产业园一期8号楼已落成，预计今年5月投用。\n疏解带来新产业。中国电信把数字城市业务板块整体转移到雄安新区，成立中电信数字城市科技有限公司。“以高质量疏解助推高质量发展，新区正建设全域智慧城市，新技术有着得天独厚的应用空间。”公司研发部负责人胡军军介绍，公司开发了智慧交通系统，在容东建成规模化区域级数字道路共153公里，探索无人驾驶等应用。\n雄安新区的承载力和吸引力在增强。雄安新区中关村科技园揭牌运营7个月来，至今发起“千企雄安行”等活动30余场，累计对接企业2000余家，已有70家创新型企业进驻科技园。\n高新企业集聚发展背后，是雄安新区加快完善科技产业孵化服务链条，优化创新生态。2023年11月，雄安科创中心投用，雄安新区科技成果展示中心、科技成果交易和转化服务中心、知识产权保护中心同时运行。如今，新区已搭建起10余个公共创新平台。\n随着中央一揽子支持政策在雄安新区逐步落地生效，新区筑巢引凤、承接疏解的功能和环境日益完善。\n京雄“同城化”服务加速落地，107项服务事项实现京雄同城化办理。雄安新区制定用地、住房、人才等10方面配套政策，确保疏解人员基本养老保险待遇、医保待遇、住房公积金待遇不低于北京同期水平。截至目前，已有150家疏解单位共7025名职工在雄安新区缴存住房公积金。\n重点项目建设有力推进，承接疏解步伐稳妥有序。眼下，中国华能等首批疏解央企总部抓紧建设；北京科技大学等4所首批疏解高校、首批疏解医院北京大学人民医院雄安院区建设稳步推进。\n“新区将着力打造新时代的创新高地和创业热土，为承接疏解搭建科技创新平台，培育内生动能。”雄安新区科学园管委会副主任马扬飚表示。\n在疏解中发展，在发展中提升。一座集中承接北京非首都功能的新型城市渐行渐近。\n（相关报道见第八版）"
  },
  {
    "title": "高德红外建成全产业链研发生产体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-02.htm",
    "date": "2024-04-01",
    "content": "机械臂挥舞，一批批晶圆产品被源源不断地输送入机器，经过镀膜、光刻、刻蚀、清洗等多个精密流程，一片片红外探测器陆续下线。\n走进湖北武汉高德红外股份有限公司（以下简称“高德红外”），3条拥有自主知识产权的红外探测器生产线正开足马力赶制订单任务。\n“这个探测器只有指甲盖大小，俗称红外芯片，集成了传感器、集成电路等，能把肉眼不可见的红外线转化为光电信号，是红外热成像技术的关键部件。”公司董事长黄立介绍，去年公司实现了制冷型1K高分辨率探测器、1K非制冷帧积分探测器等新产品的科研鉴定和批量生产，芯片产品全年出货量同比增长超过40%，销售收入创历史新高，目前订单已经排至今年7月。\n从零起步，坚持自主创新，从底层红外关键器件到综合光电系统，建成较为领先的全产业链研发生产体系。如今，高德红外正培育发展新质生产力的新动能，推进创新链产业链资金链人才链深度融合，续写攀“高”向“新”、追光而行的新故事。\n坚持自主创新，勇攀红外科技高峰\n高德红外旗下的武汉高芯科技有限公司实验室内，科研人员在单晶炉旁设置调试参数、持续观测仪表数据……原材料在高温高压的炉内经过一个月左右时间的“生长”，红外探测器所需的红外晶体才能制备出来。\n“公司拥有氧化钒非制冷红外探测器、碲镉汞制冷红外探测器、二类超晶格制冷红外探测器等3条批量生产线，可自主完成从原材料提纯、生长，到芯片的流片、制造、封装与测试的全套工艺，红外芯片年产能近千万片。”武汉高芯科技有限公司副总经理周文洪介绍。\n自1999年成立至2010年上市之初，高德红外主营业务为红外热像仪整机产品，当时约占其成本70%的红外探测器需从国外进口。“依赖进口，不仅用不上性能最佳的红外器件，而且价格高、交货周期长、售后保障不稳定。”周文洪说。\n多年来，高德红外坚持不懈推进自主创新，努力实现关键技术的自主可控——\n2014年，非制冷红外探测器量产；2015年，制冷红外探测器量产；2017年，高性能制冷型单色百万像素红外探测器芯片研发成功；2021年，百万像素级双色双波段红外探测器面世并批量生产；今年1月，公司“高性能红外探测芯片制造关键技术及产业化”科技成果项目通过了院士专家组评审……\n“为保持关键技术领先，我们每年拿出营业收入的20%左右用于研发，目前研发人员占员工总数近一半。”黄立介绍。\n眼下，公司正沿着更大阵列规模、更小像元尺寸、更高灵敏度、更短热响应时间等方向持续攻关，全力开展400万像素制冷型探测器、百万像素非制冷帧积分探测器的研制，计划在今年发布系列高性能中波探测器及机芯、系列非制冷车规机芯和模组等全新产品。\n拓展应用场景，提升市场竞争优势\n高德红外旗下的武汉轩辕智驾科技有限公司生产车间，一条全新的车载红外产品生产线引人注目。AA调焦、镜头组件测试等高精度生产设备通过轨道连接，如同一列火车，在机械臂辅助下，产品贴装、锁付、光学调焦、检测等全套工序都实现了自动化。\n“我们对标国际先进制造技术，自研算法，自主搭建了车载红外产品AA生产线及车载红外全自动综合测试系统，可实现多项功能自动化检测，大幅提升产品整体性能和生产效率，年产能从15万台提高到百万台。”轩辕智驾工程部经理王立良介绍，该生产线去年12月投入使用，预计今年5月可实现量产。\n高德红外正全面实施红外“芯”平台战略，以自研国产化红外探测器芯片为基础，为广大用户提供一系列基于红外探测器的开发、机芯硬件平台及软件算法解决方案，赋能安防监控、工业监测、辅助驾驶、智能家居等多个领域。\n“我们自主研发的车载红外热成像产品，可有效解决雨天、黑夜、雾霾、强光眩光等特殊场景下的视觉感知，弥补其他传感器短板，增强全时感知能力，为自动驾驶领域提供更加高效经济的解决方案。”黄立介绍，产品已在东风猛士、广汽埃安等多款车型上使用。\n武汉市青山区一家热电厂的中控室内，工作人员轻点鼠标，厂内变压器、高低压断路器等不同点位的实时红外图像清晰地呈现在电脑屏幕上，相应的温度信息也同步显示。\n“过去人工巡检，热电厂数百个点位一次巡检下来需要几天。”武汉高德智感科技有限公司平台研发经理崔昌浩介绍，高德智感基于人工智能、大模型算法等先进技术，为该厂定制化开发了新一代红外在线智能监测系统，巡检人员坐在中控室就可实时监控所有设备状态。\n依托全产业链布局优势，高德红外正将红外热成像技术推广至人工智能、物联网、智慧城市等领域。如今，公司年产各类红外产品150多万台，销往70多个国家和地区，民用热成像市场占有率位居国内第一、全球第二。\n开辟产业新赛道，塑造发展新动能\n一架无人机从位于武汉光谷关山公路检查站的自动机库起飞，按照提前设定好的航线执行日常巡飞任务。“我们的无人机能够搭载1K超清红外云台相机、气体探测器等载荷，具备毫米波雷达感知、多机中继组网等前沿技术，就像有了‘千里眼’，能够精准开展火点及烟雾、河道漂浮物、违规建筑等数公里外的地面场景识别及有害气体检测。”黄立介绍。\n随着越来越多低空应用场景被打开，低空经济成为各地打造新增长引擎的重要选择。去年，武汉市出台《推进武汉市无人机产业发展实施方案》，提出打造武汉经开区、东湖高新区两大无人机产业集聚区。\n“我们积极布局战略性新兴产业和未来产业，着力开辟新赛道，加快发展新质生产力。”近年来，黄立带领团队创办普宙科技有限公司，聚焦低空经济应用领域，持续打造专业无人机、无人机自动机库、软件和数据运营平台等系列产品。\n2022年11月起，普宙科技与光谷携手建设东湖高新区低空共享无人机应用示范区，已为城管、水务、交管等部门建设了11套无人机自动机库，规划固定航线140余条，可用于城市交通管理、火灾预警、环保巡查等34个场景。“二期项目建设正在推进，预计今年10月完成竣工验收，届时将有186架无人机用于城市治理。”普宙科技有限公司总经理陈虎说。\n今年1月，工业和信息化部等七部门联合发布《关于推动未来产业创新发展的实施意见》，提出打造脑机接口等创新标志性产品。3月8日，在全国两会“代表通道”上，黄立介绍了团队在脑机接口领域的创新成果，引发广泛关注。\n“脑机接口技术可实现大脑与外部设备的交互，在医疗健康、教育、娱乐等领域具有广阔的应用前景。”黄立带领团队研制出国际领先的双向植入式脑机接口系统，完成了数百例动物实验。目前，正聚焦脑机接口微针及电极长期稳定性、安全性等共性问题开展攻关，未来有望为脊髓损伤、渐冻症、阿尔茨海默病等神经系统疾病提供颠覆性的诊疗方案。\n“未来我们要研发出更多让‘梦想成真’的前沿技术，用一项又一项科技创新和突破，为发展新质生产力贡献力量。”黄立说。"
  },
  {
    "title": "海南琼海推动农旅融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-02.htm",
    "date": "2024-04-01",
    "content": "青砖黛瓦、椰林环绕，稻田荷塘水波荡漾，古渡口前万泉河流淌……海南琼海市博鳌镇留客村风光如画，吸引了不少游人前来体验观光。\n留客村已有400多年历史，地处万泉河下游，自古水运发达，商旅常在此停留，因而得名。近年来，留客村所在的行政村莫村村引入社会资本，依托田园风光和文化资源，采取“企业+合作社+农户”的方式绿化美化村庄，开发乡村旅游产业。\n加大文物保护力度，修缮古渡口、蔡家宅等建筑遗存；整治河道环境，开发万泉河滨河景观带；探索农旅融合，打造鱼稻共生园、热带果园、稻虾共养示范区等田园休闲产业……景美人和的美丽乡村不仅成为游客休闲度假的好去处，也让更多村民在家门口就业增收。2023年，莫村村接待游客达21万人次；今年以来，已接待游客9万人次。\n近年来，琼海市持续改善农村人居环境，因地制宜建设宜居宜业和美乡村，为推进乡村全面振兴注入新动力。"
  },
  {
    "title": "深化中斯合作  造福两国人民",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-03.htm",
    "date": "2024-04-01",
    "content": "中国和斯里兰卡是传统友好近邻。近年来，两国高层交往频繁，政治互信不断增强，经贸、人文等领域交流合作日益密切，在国际和地区事务中保持良好沟通与协调。中斯双方落实两国领导人重要共识，高质量共建“一带一路”，拓展各领域交流合作，推动中斯真诚互助、世代友好的战略合作伙伴关系不断取得新进展。\n共建“一带一路”助推现代化\n在斯里兰卡首都科伦坡，蔚蓝色海面旁的金色沙滩上，具有未来感的规划城市——科伦坡港口城（见图，向楠摄）的建设如火如荼。\n今年3月，科伦坡港口城一站式服务中心及金融产业园举行奠基仪式。港口城内斯里兰卡首家市内免税店整体工程完成，出租率达100%，商户装修已接近尾声，预计近期将开门迎客。\n科伦坡港口城是中斯共建“一带一路”的重点项目，由中国交通建设集团有限公司下属中国港湾工程有限责任公司投资建设运营。项目建设秉持开放包容、绿色低碳理念，将为当地民众创造优质的工作生活环境。\n自去年7月斯里兰卡《科伦坡港口城经济委员会法案》的核心法规——《战略重要性企业豁免和激励指引》正式生效以来，已有《特殊签证政策》等9项细则法规及政策落地实施，59家企业完成注册，港口城经济特区建设取得新进展。\n现年58岁的桑吉瓦曾于上世纪80年代留学中国。2014年，随着科伦坡港口城正式开工，桑吉瓦成为项目工程部的一名高级工程师，他说：“我的工作职责就是与科伦坡政府部门和市政设施供应部门对接，向当地官员解释港口城的意义，尽快推进港口城的市政配套设施建设。”\n据了解，科伦坡港口城将创造超过40万个直接和间接的工作岗位。斯里兰卡姑娘西斯蜜能说一口流利的中文，在科伦坡港口城负责项目投资推广和市场营销。“科伦坡港口城带来新的就业机会，让我们可以实现更稳定的经济发展，这里也将成为有吸引力的旅游景点。”西斯蜜说。\n斯里兰卡是最早欢迎并加入共建“一带一路”倡议的国家之一，高质量共建“一带一路”惠及两国人民。作为中斯共建“一带一路”的重要项目，科伦坡港口城和汉班托塔港将促进斯里兰卡经济发展、民生改善，助推斯里兰卡现代化进程。\n去年10月，中斯双方同意签署关于共同加快编制共建“一带一路”合作规划的谅解备忘录等多项文件，交流发展经验，对接发展战略，统筹推进合作，为两国高质量共建“一带一路”打造新亮点、注入新动力。\n科技赋能改善民生福祉\n作为一个多雨的国家，斯里兰卡并不缺水，但饮水安全问题始终未能得到根本解决。2015年3月26日，中国科学院代表与斯里兰卡供水部的前身——城市发展与供排水部代表在北京签署《中国科学院与斯里兰卡城市发展与供排水部合作备忘录》。不久之后，由中国科学院和斯里兰卡有关部门牵头，中国—斯里兰卡水技术研究与示范联合中心（以下简称“中斯水中心”）正式成立。依靠科技的力量，中斯水中心正在帮助斯里兰卡民众实现放心喝水的愿望。\n马特勒市梅提哈卡村位于斯里兰卡中部偏远山区，村民以传统种植业为生，简单过滤后的地表水曾是该村长期的饮用水源。去年6月，中斯水中心的专家将新型易维护水处理设备带到了这个小山村。设备每日可处理120吨水，能够为梅提哈卡村及附近村庄的800多名村民提供优质饮用水。\n“在此之前，我们分别于2017年和2018年在斯里兰卡开展了采用电渗析技术进行集中供水和采用纳滤膜技术进行分散供水的两个示范项目，日处理规模分别为300吨和20吨，都取得了不错效果。”中国科学院生态环境研究中心水污染控制实验室主任魏源送告诉记者，“去年12月，我们到试点村落回访时发现，当地村民的健康状况已得到一定程度改善。”\n目前，中斯水中心已在斯农村建设多项饮用水处理示范工程，并在肾病追因研究上取得重要进展。与此同时，该中心在水与环境领域已培养了36名斯里兰卡籍研究生、18名水务专业人员，为斯里兰卡培训了30名肾内科医护人员、技工和20名现场流行病学调查人员，为当地降低慢性肾病发病率、保障居民健康提供了可持续的解决方案。\n此外，隶属于中国科学院的中国—斯里兰卡联合科教中心通过建设热带海洋环境联合观测中心、研发斯里兰卡周边海域海洋气象预报系统、开办海洋环境科学硕士班等方式，助力当地海洋科学发展。该中心斯方主任迪斯娜·拉纳塞克拉表示，中心愿充分发挥平台作用，为更多科学家参与斯中多学科研究合作提供支持，加强双方交流，推动两国科技创新合作取得更多成果。\n文明交流增进民心相通\n今年2月，由斯里兰卡中国文化中心和斯里兰卡摄影家协会共同主办的斯里兰卡中国文化摄影展在科伦坡举行，共展出两国摄影家的300余幅作品，题材涉及两国自然风光、名胜古迹、节日场景等，着重展现两国的历史文化与风土人情。\n“从中国的市场到斯里兰卡的村庄，这些摄影作品超越了文化差异，展示了两国人民乐观、坚韧的共性。正是相同的特质将两国人民牢牢联系在一起。”斯里兰卡摄影家协会主席罗梅什说，“这些摄影作品将为斯中两国人民搭建桥梁，增进互相了解。”\n位于斯里兰卡西北部的帕巴鲁伽拉遗址是古代印度洋贸易中的关键一环。这里曾是重要的商品产区，其产品年代在公元前3世纪至公元10世纪，遍布东亚早期历史时期的多个遗址。今年1月至2月，来自四川大学考古科学中心、考古文博学院和四川省文物考古研究院、成都文物考古研究院的考古专家来到这里，与斯里兰卡国家考古局和凯拉尼亚大学考古系组成联合考古队，对帕巴鲁伽拉遗址进行考古发掘。\n在近1个月的考古工作中，双方团队在遗址核心区域发现上万件夹砂红陶、褐陶、各色玻璃珠子和玻璃制品，为研究帕巴鲁伽拉遗址的文化特征和历史变迁提供了珍贵的实物依据。“这处遗址是斯里兰卡首次发现完整的玻璃生产相关窑炉，是目前全世界已发现保存最完整、最古老的玻璃加工遗址，具有极高的学术价值。”四川大学考古科学中心副教授李玉牛表示。\n近年来，以四川大学与凯拉尼亚大学的考古合作为代表，中国与斯里兰卡陆续开展了一系列联合考古研究，发现了中国宋、元、明、清等时期的陶瓷碎片等物品，对研究当时的海上贸易和文化往来具有重要意义。\n“中斯两国同为亚洲大陆上的文明古国，两国文明交流历史悠久，是彼此值得信赖的真朋友、好伙伴。”中国驻斯里兰卡大使戚振宏表示，中斯坚持做互利合作的伙伴，将为世界和平、稳定、繁荣注入正能量。"
  },
  {
    "title": "投资中国  深耕中国  赢在中国（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-03.htm",
    "date": "2024-04-01",
    "content": "中国扩大高水平开放的决心不会变，同世界分享发展机遇的决心不会变，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢方向发展的决心不会变。投资中国、深耕中国者，必将赢在中国\n\n“借助新质生产力带来的科技进步，中国的发展将会更加平衡、包容、绿色、开放”“中国释放一系列扩大开放、合作共赢的积极信号，我们对中国市场的未来充满信心和期待”“相信随着中国进一步放宽外资准入限制、不断改善营商环境，中国经济的旺盛活力将为世界经济复苏和增长创造新的机遇”……博鳌亚洲论坛2024年年会期间，与会人士认为中国经济具有强大韧性和巨大潜力，看好中国经济高质量发展前景。\n中国经济是健康、可持续的，这是基于事实的客观判断，也是国际社会的普遍共识。博鳌亚洲论坛发布的《亚洲经济前景及一体化进程2024年度报告》预测，2024年，中国经济增长仍保持较高水平，将对东亚乃至亚洲经济增长形成显著支撑效应，并继续成为全球经济增长的主要贡献者，中国超大规模市场将给世界其他国家带来巨大红利。在年会分论坛上，“新质生产力”“高质量发展”“创新驱动”等成为与会人士讨论中国经济的热词。今年前两个月，中国货物进出口总额同比增长8.7%，高技术制造业利润同比增长27.9%，与会人士从中看到中国经济回升向好的态势持续巩固增强，新产业、新模式、新动能加快成长壮大。在国际环境发生深刻变化、全球发展面临严峻挑战之际，中国为世界经济复苏发展注入宝贵的确定性和正能量。\n改革开放是当代中国大踏步赶上时代的重要法宝。中国的改革不会停顿，开放不会止步。中国正在谋划和实施一系列全面深化改革重大举措，持续建设市场化、法治化、国际化一流营商环境，为各国企业提供更广阔发展空间。众多跨国公司高管近期密集访华，感受到中国经济回升向好的浓浓春意。从不久前举行的中国发展高层论坛2024年年会会场内座无虚席，到参加博鳌亚洲论坛2024年年会的跨国公司负责人纷纷表示将继续投资中国；从苹果公司亚洲最大的门店在中国开门迎客，到中国首家新设外商独资证券公司渣打证券宣布正式展业……中国不断以更高水平的开放链接世界，仍是外商投资的热土。罗兰贝格全球管理委员会联席总裁戴璞表示，过去数十年来，越来越多跨国企业从中国经济增长中受益，收获成功，“中国不断扩大开放，推动产业升级和绿色低碳发展，为外国企业创造了更多机遇”。\n在历史前进的逻辑中前进、在时代发展的潮流中发展，中国有实现高质量发展的底气和信心。面对单边主义和保护主义抬头，中国坚定地选择团结合作，坚定地选择开放共赢。作为亚洲大家庭的一员，中国积极推动地区合作，致力于与亚洲同进步、与各国共发展。博鳌亚洲论坛理事长潘基文认为，中国和其他发展中国家始终致力于解决发展问题，推动国际合作，为世界经济增长注入动力。中国不仅致力于实现自身高质量发展，也致力于推动重振全球发展事业。中国提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等顺应时代大势，旨在推动和平发展、实现合作共赢。柬埔寨国王顾问团主席洪森表示，亚洲与世界其他国家乐见中国继续推进高水平对外开放，推动普惠包容的经济全球化，构建人类命运共同体。\n展望未来，中国扩大高水平开放的决心不会变，同世界分享发展机遇的决心不会变，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢方向发展的决心不会变。投资中国、深耕中国者，必将赢在中国。"
  },
  {
    "title": "刘建超访问泰国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-03.htm",
    "date": "2024-04-01",
    "content": "新华社曼谷3月31日电  （记者高博、陈倩慈）3月29日至31日，中共中央对外联络部部长刘建超率中共代表团访问泰国，分别会见泰国政府副总理兼外长班比，自豪泰党党首、副总理兼内政部长阿努廷，为泰党主席佩通坦，并集体会见联泰建国党党首、副总理兼能源部长披拉攀等执政联盟各政党领导人，出席同泰国青年交流活动。刘建超还会见了正大集团董事长谢国民。\n双方表示，将共同落实两国领导人重要共识，以两国将迎来建交50周年为契机，加强治国理政经验交流互鉴，推进各领域务实合作，增进人民相知相亲，促进中国东盟关系发展，携手构建中泰命运共同体。"
  },
  {
    "title": "“为稳定国际局势发挥重要作用”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-03.htm",
    "date": "2024-04-01",
    "content": "“博鳌亚洲论坛已成为地区各方探讨应对安全、合作、治理等领域挑战的‘亚洲方案’的重要平台，许多议题与亚信议程契合。”亚洲相互协作与信任措施会议（以下简称“亚信”）秘书长凯拉特·萨雷拜日前在接受本报记者专访时表示，近年来，亚信正在转型升级，信任措施合作不断拓展，生态领域合作日益受到成员国重视，各方致力于为共同治理区域内环境危机贡献力量。\n亚信是哈萨克斯坦于1992年在第四十七届联合国大会上倡议建立的安全问题论坛，致力于制定和落实旨在增进亚洲和平、安全与稳定的多边信任措施，加强相关领域合作。中国是亚信创始成员国，始终积极参与亚信进程。\n萨雷拜认为，中国是亚信最积极的成员国之一，为亚信发展提出了许多重要倡议。2014年—2018年中国担任亚信主席国期间，着力丰富亚信合作理念，充实亚信合作内涵，推动成立亚信非政府论坛、亚信青年委员会、亚信实业家委员会，加深亚信同联合国、上海合作组织等多边机制合作，显著提升了亚信国际影响力，为成员国间发展合作注入了新活力。\n萨雷拜认为，习近平主席提出的全球安全倡议强调坚持通过对话协商以和平方式解决国家间的分歧和争端，以“六个坚持”为核心要义。中方发布《全球安全倡议概念文件》，在倡议框架下提出了20个重点合作方向，“具有很强说服力和可行性，为稳定国际局势发挥重要作用”。\n目前，中国在金融、农业等7个领域担任落实信任措施协调国或联合国协调国，并且积极参与亚信青年委员会、亚信实业家委员会等框架下的合作，积极参与推动建立亚信成员国知名大学伙伴网络。\n萨雷拜说，中国长期以来对亚信秘书处工作给予实质性的支持。亚信秘书处是亚信常设机构，迄今只设一名副秘书长，主要职责为协助秘书长完成亚信各项工作。中国外交官连续被推选担任这一职务。萨雷拜说，这体现了亚信成员国对中国外交官职业素养和敬业精神的肯定。“事实上，在同中方各界人士接触中，总能感受到中方对亚信发展的一贯坚定支持。”\n萨雷拜曾多次访问中国，亲眼见证了中国的发展成就。他表示，中国提前10年实现联合国2030年可持续发展议程的减贫目标，中国的稳定发展为世界作出贡献。萨雷拜对中国对亚信的支持表示感谢，祝愿中国在推进中国式现代化发展进程中取得更多成功。\n（本报阿斯塔纳电）"
  },
  {
    "title": "“始终对中国市场充满信心”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-03.htm",
    "date": "2024-04-01",
    "content": "“博鳌亚洲论坛是全面认识和了解中国经济发展的窗口，是政企深入交流互动的平台，为亚洲及世界的企业家们提供了对话的机会。”日本欧力士集团相关负责人刘国平日前在接受本报记者采访时表示，多年来，日本欧力士集团积极参加博鳌亚洲论坛，“通过参加论坛，欧力士的‘朋友圈’持续扩大，在华投资合作的‘生态圈’也愈加完善”。\n2023年中国国内生产总值超过126万亿元人民币，同比增长5.2%，增速位居世界主要经济体前列。“这些数据再次有力证明了中国经济韧性强、潜力大、活力足。”刘国平表示，“欧力士始终对中国市场充满信心。过去几年，欧力士持续加大在中国市场的投入和业务拓展力度，新能源、金融服务、文旅文娱等各项业务都实现了稳步增长。”\n刘国平表示，作为全球大型非银行金融机构和综合金融服务集团之一，欧力士在华的快速发展离不开中国政府坚持不懈优化营商环境的努力。近期，中国接连发布一系列扩大高水平对外开放的重大举措，展现了优化营商环境、便利外商投资的决心。“深耕中国市场，积极助力更多中国企业走出去，推动更多国际资源在中国市场落地，是欧力士在华发展的重要目标之一。”\n“科技创新”是博鳌亚洲论坛2024年年会设置的四大板块之一。在刘国平看来，科技创新正日益成为中国经济高质量发展的重要驱动力。“欧力士把科技创新驱动作为在华业务发展的重要着力点和推动力，公司的金融租赁业务专注扶持专精特新企业。最近5年，欧力士金融租赁业务累计服务的1万余家企业中，高新科技企业约占四成。”刘国平说。\n当前，以《区域全面经济伙伴关系协定》（RCEP）为代表的亚洲经济一体化进程快速推进。如何推动普惠包容的经济全球化，成为博鳌亚洲论坛2024年年会嘉宾关注的话题之一。刘国平表示：“欧力士高度重视RCEP带来的合作机遇和商业机会，将重点聚焦日中两国在新能源、新基建、新消费、数字经济等领域的产业深度合作。”\n“一个更加开放的中国为世界带来共同发展的机遇。”刘国平说，欧力士愿通过博鳌亚洲论坛等多种平台，向各国企业分享在华发展50余年的经验，实现共同发展、互利共赢，为推动日中产业合作贡献力量。\n（本报东京电）"
  },
  {
    "title": "报告显示：中国在五大领域高质量发展成绩显著",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_6-03.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （记者马菲）《大国复利：中国高质量发展与2035年趋势畅想》五国合作智库报告发布暨国际研讨会3月31日在北京举行。报告显示，近几年来我国在新民生、新消费、新制造、新基建、新服务五大领域的高质量发展成果显著。\n报告由中国人民大学重阳金融研究院联合来自美国、俄罗斯、加拿大、印度的合作智库共同发布。报告认为，复利是财富创造、资产增值的利器，大国复利具有收益稳定性、长期积累性和可持续性三大特征，能长期推动国家经济增长和繁荣。中国式现代化的“复利式”发展动能集中体现为创新驱动、深化改革、扩大开放和绿色发展。\n报告通过详尽数据展示了我国在五大领域取得的成果，具体表现为：乡村生活火热、城市绿地变多等十大新民生变化丰富居民日常生活，新场景和新模式助力数字、健康、绿色等新消费崛起，高端化、智能化、绿色化的新制造提高“制造强国”成色，新基建集中发力改善民生，新质生产力支撑下的新服务成为高质量发展的关键驱动力。\n中国人民大学党委书记张东刚表示，今年以来，中国经济持续稳定恢复，运行态势回升向好，发展韧性持续彰显，高质量发展扎实推进，新动能、新优势不断培育，充分体现了中国经济发展的韧性、活力与潜力。\n“中国高质量发展的根基不断夯实，对内制度性改革和对外高水平开放的大国复利正逐渐释放。”重阳金融研究院执行院长王文在发布报告时说，中国式现代化的创新驱动优势不断凸显，新质生产力驱动的产业发展为国家经济社会发展注入新活力。\n此次活动由中国人民大学主办，来自中国、美国、俄罗斯、英国、加拿大、巴西等国10余位专家学者共议中国经济发展的潜力和前景。印中经济文化促进会秘书长穆罕默德·萨奇布表示，中国在创新、改革、开放、可持续的推动下实现了高质量发展，通过提高民生福祉、促进技术进步、加强全球合作等，中国正为其他国家树立榜样，为人类的美好未来铺平道路。"
  },
  {
    "title": "“架起艺术对话、人文交流的桥梁”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_7-03.htm",
    "date": "2024-04-01",
    "content": "宽敞明亮的大厅里，观众们在一件件精美的展品前驻足凝神，有的久久欣赏画作不愿离开，有的弯腰认真观察雕塑的细节……由中国驻欧盟使团支持、比利时布鲁塞尔中国文化中心主办的“艺术·彩色的纽带——中欧女艺术家作品展”日前在布鲁塞尔开幕。\n此次展览展出了来自中国、比利时、法国、荷兰、卢森堡、波兰、捷克等国27位女艺术家的近60件作品，包括中国画、油画、版画、丙烯画、水彩画、艺术壁挂和雕塑等，旨在通过艺术交流，促进中欧民心相通，增进理解与合作，推动文明交流互鉴。展览将持续到5月3日。\n来自荷兰的观众克里斯多夫最喜欢中国画家赵琼的作品《多星的天空》。他说：“这幅作品充满了瑰丽的想象。可爱的宝宝进入梦乡，伴随他的是多彩浩瀚的宇宙。”克里斯多夫告诉记者，以前他对于中国画作的印象都是传统水墨画，这次画展让他对中国画家的作品有了更多了解。“只有相互了解，才能走进对方的内心世界，才能有更加深入的交流。”他说。\n来自比利时的玛丽·梅德是此次参展艺术家之一。她表示：“展览通过聚焦欧洲和中国女艺术家作品，在欧中之间架起艺术对话、人文交流的桥梁。期待今后能够举办更多这样的人文交流活动。”\n“艺术没有国界。艺术家们通过作品描绘出自己眼中的世界，并与其他参展艺术家交流思想和情感。”来自法国的参展艺术家杰塞特·若尼诺表示，自己去过中国两次，特别喜欢中国文化，希望有机会再到中国访问。\n本次展览的策展人、旅比画家曹培安表示，策划展览的过程让他充分感受到欧洲女艺术家的艺术才华，以及她们对与中国同行交流的期待，也看到欧洲观众对中国文化的喜爱。这说明民间交往和人文交流能够促进东西方更好地相互理解。\n中国驻欧盟使团大使夫人黄俊表示，中欧女艺术家们通过自己的作品，展现了女性观察和理解世界独特的视角，彰显女性的温柔、坚定、韧性和力量。希望展览为推动中欧人文交流贡献力量。\n（本报布鲁塞尔电）"
  },
  {
    "title": "湖南深入推进基层减负",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-04.htm",
    "date": "2024-04-01",
    "content": "春耕时节，湖南省常宁市洋泉镇党委书记吴柏林，像往年的每个春天一样，奔忙在田间地头，和村干部查看土地墒情，探讨田间管理。但与往年不同的是，他不用再打开手机上的应用程序，记录并上传自己的“巡田足迹”。\n“事在干、人照管，但少了‘指尖上的负担’，工作更高效。”吴柏林说。\n2023年，湖南省制定出台“十二个不得”具体措施，深化拓展基层减负。同时，通过完善机制，搭建信息化平台，让广大基层干部轻装上阵，让基层有更多时间和精力谋实事干实事。\n树立导向，针对性解难题\n每月巡田都有次数规定，累计不少于一定公里数……聊起一款APP，洋泉镇一名村级“田长”曾深感苦恼：“作为村干部，常去田边巡查，本身没有负担，但如果要求必须‘打卡’，就为难得很。”\n“过去，手机上政务APP和各类小程序、工作群，加起来有几十个。”衡阳市蒸湘区联合街道党工委副书记、办事处主任闵雪峰说。\n“上面千条线，下面一根针。”各项决策部署，最终都要依靠基层党员干部穿针引线、落到实处。如何让他们在干事创业的同时，卸下不必要的负担？\n2023年7月，《湖南省深化整治“文山会海”等形式主义官僚主义突出问题的具体措施》出台，针对基层反映强烈的发文开会、报文填表、督查考核、政务应用程序推广使用等领域问题，以“十二个不得”，力戒基层形式主义。\n“‘不得过多过度设置政务APP等移动互联网应用程序使用任务’这一条就很好。”吴柏林点亮手机屏幕，“现在多个政务APP整合成一个，对上、对下的政务微信群总共只有6个，简化多了。”\n树立正确导向，针对性解难题。湖南省委提出，全省各级党委（党组）要切实履行主体责任，把为基层减负赋能摆在突出位置。围绕基层干部关心的烦难事项，湖南各地接连打出整治组合拳。\n聚焦指尖上的形式主义，衡阳市加强网络工作群监管，纠治微信公众号21个，整合8个，关停1个；全省各市州平均关停整合各类政务移动应用程序占比达30.2%。聚焦规范督查检查，郴州市90%的督查以“四不两直”的暗访形式开展，联合督查组基层就餐进食堂，不陪同、不汇报。\n建立标准，用好减负举措\n今年1月，郴州市北湖区石盖塘街道党工委书记曹芹和北湖区全部乡镇街道主要负责同志一道，参加了北湖区委经济工作会议暨全区新型工业化推进大会。“没有套话空话，简单又高效。”小半天时间，从解读政策、分析经济形势，到部署全年经济工作，会议节奏之快、干货之多，让曹芹印象深刻。\n以前，区委工作会议、区委经济工作会议、全区新型工业化推进大会是3个会。现如今，三会变一会，不仅流程优化、时间缩短、内容精简，而且减少了参会人员数量，开会负担显著减轻。\n基层减负，重在减形式主义、减官僚主义、减层层加码。要让减负措施可操作、可执行，关键在于完善机制、明确标准，推动应减尽减、能减必减落到实处。\n牢牢守住精文减会硬杠杠。湖南出台制定配套文件核准制度以及不符合配套发文要求的制定项目调整、省委不予发文情形、议事协调机构不得发文情形等3张清单。以负面清单作为前置关卡，去年湖南省以省委和省委办公厅名义发文数量同比精减25.7%。\n与此同时，市级层面也对发文开会的数量趋严从紧。明确配套发文重复率一般不超过30%、不得随意将配套发文开会等作为评判贯彻落实指标。多个地市出台细则，严控各层级会议数量、规模、时长。\n“发文开会实行清单式管理。2023年，郴州市县两级党委政府发文量同比下降33.7%。”郴州市委督查室主任胡荃峰说，“进一步明确标准，让发文‘瘦身塑形’更有可操作性——文件力求开门见山、精练简洁，篇幅一般不超过4000字，请示报告不超过2000字，工作信息类每篇不超过800字。”\n“2023年，街道收到的通知、文件、便函、提示等加起来，全部条目就减少了281条。”郴州市石盖塘街道党政办主任李小玲很有感触，以前街道干部坐在办公室看材料都得看半天，现在每天不用多久就能处理完，剩下的时间都用在了跑社区村组上。\n畅通渠道，完善长效监督\n基层减负，既要针对突出问题，又要完善制度机制，如何持续发力、形成齐抓共管合力？湖南利用信息化手段，确保减负实效。\n2月初，湘西北遭遇一轮低温雨雪冰冻天气。常德市应急管理部门下发了一则有关防灾抗灾的提示。作为重点安全管理单位，全市教育管理部门和大中小学校都收到了通知。\n1527所学校，14个县市区教育管理部门，怎样快速高效通知到位？常德市教育局办公室主任张华在手机上操作几下，很快就将信息传达到了每个单位的对接人。\n之所以如此便捷，有赖于已经覆盖湖南省288家省直单位（含省属高校、国企和中央驻湘单位）和7个市州的文会智治信息化平台。一张网到底，覆盖市县乡村四级，层级清晰，流转畅通。\n该平台不仅发文效率高，还能对发文进行监管。据介绍，全市教育系统各单位集成到一个子系统，避免了教育管理部门多头发文、重复发文的情况。仅此一项，2023年，全市教育系统就减少了20%的文件量。\n不只教育系统，常德全市各级各部门文会情况，都统一汇集到文会智治信息化平台。“平台开发多个功能，深入推进文会领域的基层减负。”常德市委办公室党政信息技术中心主任周裕介绍，比如在减少发文数量方面，结合议事协调机构精简优化改革，通过冻结163家市级议事协调机构发文权限，直接将可发文议事协调机构压减超六成。\n为确保减负成效，去年12月，文会智治信息化平台上线了违反省委“十二个不得”举报模块。“比如，我们曾收到举报，某单位当日发文，要求垂管单位下班前报送材料，与‘不得搞突击式征求意见、重复交办任务或要报材料’政策相违背，核实后我们及时予以纠正。”常德市委办公室有关负责人说。\n今年，湖南利用智慧化、信息化技术进一步畅通监督渠道。3月5日，湖南省省级层面整治形式主义为基层减负专项工作机制办公室开通线上减负线索反映通道，鼓励全省干部群众及社会各界积极反映形式主义加重基层负担的问题，推动各有关部门加强工作协同和信息共享，进一步把基层减负落到实处。"
  },
  {
    "title": "自觉做良好政治生态的有力促进者（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-04.htm",
    "date": "2024-04-01",
    "content": "良好政治生态是涵养党的优良传统和作风的土壤，是党的生机活力的源泉。政治生态好，人心就顺、正气就足。习近平总书记勉励年轻干部：“要自觉做良好政治生态的有力促进者，发扬彻底的自我革命精神，节俭朴素、谦逊低调，坚决反对形式主义、官僚主义，坚决反对特权思想和特权行为，永葆共产党人清正廉洁的政治本色。”年轻干部要把有关要求坚决贯彻落实到实际行动上，为营造风清气正的良好政治生态贡献力量。\n谋事以实，大兴务实之风。在福建省东山县，谷文昌率领群众连年种植木麻黄，改变了风沙肆虐的恶劣环境。老百姓说：见到木麻黄，想起谷文昌。在云南省施甸县大亮山，杨善洲用20多年造就莽莽林海惠及群众。老百姓称，大亮山林场是一笔“绿色存款”。每一项事业，不论大小，都是靠脚踏实地、一点一滴干出来的。作为年轻干部，要坚持以党性立身做事，把说老实话、办老实事、做老实人作为党性修养和锻炼的重要内容。不好高骛远、不脱离实际，力戒形式主义、官僚主义，切实提高解决实际问题能力，才能更好肩负起新时代的职责和使命。\n为官以清，弘扬清廉之风。公生明，廉生威，自身硬首先要自身廉。时常经手大笔钱款、连5分钱公款都在账面记清的彭雪枫，经手无数项目、从不利用权力地位为自己和亲属谋取私利的廖俊波，皆是做人为官、修身立德的典范。利益攸关如何取舍，原则和人情怎样处理，选择关口见党性，衡量党性强弱的根本尺子是公、私二字。只有一心为民、克己奉公，才会有正确的权力观、政绩观、事业观；只有公正用权、廉洁用权，才能不徇私谋利、不假公济私、不贪赃枉法。勤掸“思想尘”、多思“贪欲害”、常破“心中贼”，明确什么事情该做、什么事情不能做，就可以在任何时候都稳得住心神、管得住行为、守得住清白。\n做人以正，养成俭朴之风。“俭，德之共也；侈，恶之大也。”奢靡享乐不仅浪费资源，更会腐蚀人的心灵、消磨人的意志。节俭朴素，力戒奢靡，是我们党的传家宝。保持严肃的生活作风、培养健康的生活情趣，才能不断净化社交圈、生活圈、朋友圈。年轻干部要弘扬艰苦奋斗的光荣传统，做人节俭朴素、谦逊低调，做事勇挑重担、苦干实干，以一往无前的奋斗姿态和永不懈怠的精神状态，在新时代新征程中留下许党报国的奋斗足迹。\n共产党人为的是大公、守的是大义、求的是大我，理应当好清风正气的促进者、维护者、示范者。始终把党和人民放在心中最高位置，做一个一心为公、一身正气、一尘不染的人，定能不负时代、不负韶华，奋力跑好历史的接力棒。"
  },
  {
    "title": "中央网信办开展专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-04.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （记者金歆）记者从中央网信办获悉：为集中整治涉企侵权信息乱象，切实维护企业和企业家网络合法权益，中央网信办近日印发通知，部署开展“清朗·优化营商网络环境—整治涉企侵权信息乱象”专项行动。\n据悉，本次专项行动聚焦侵犯企业和企业家合法权益的网络信息内容乱象，通过压实网站平台主体责任，规范网站平台受理处置涉企信息举报工作，重点整治无事实依据凭空抹黑诋毁企业和企业家形象声誉、炮制传播虚假不实信息、敲诈勒索谋取非法利益、干扰企业正常生产经营秩序和恶意炒作涉企公开信息等问题。\n中央网信办有关负责人表示，各地网信办要指导督促属地网站平台对照专项行动目标任务，加强信息管理，深入清理存量涉企侵权信息，强化热搜榜单等重点环节管理，严格要求相关账号、MCN机构不得炒作营销涉企侵权信息。中央网信办鼓励支持企业和企业家依法维护自身权益，对“顶风作案”、情节严重的网站平台和账号严格依法处罚，对各类典型案例予以公开曝光，切实营造良好的营商网络环境。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-04.htm",
    "date": "2024-04-01",
    "content": "3月30日，湖北省恩施土家族苗族自治州恩施市屯堡乡田凤坪村，朝东岩绝壁下景色宜人，吸引众多游人前来游览。恩施市着力推动农旅融合发展，助力推进乡村全面振兴。\n张远明摄（人民视觉）"
  },
  {
    "title": "文化和旅游部多措并举",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-04.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （郑海鸥、朱泉润）记者从文化和旅游部获悉：文化和旅游部正会同相关部门进行梳理，出台促进政策，力求打通堵塞环节、解决难点问题，推动入境旅游便利化。\n在推动入园便利化方面，文化和旅游部门将从线上和线下两个渠道同时发力，便利游客购票入园。线下，将推动所有旅游景区保留人工窗口，提供线下购票服务；线上，将推动重点旅游景区线上预约程序提供英文界面，需要实名预约的，扩大认可使用的身份证件范围。\n在优化入境支付环境方面，文化和旅游部将在中国人民银行支持下，进一步推动国家4A级以上旅游景区、国家级旅游度假区、国家级夜间文化和旅游消费集聚区、国家级旅游休闲街区等建立受理移动支付、银行卡、现金等所需的软硬件设施，对旅游景区、度假区、文博场馆、文娱场所、星级饭店、文商旅综合体等重点文化和旅游场所场景进行支付便利化升级。"
  },
  {
    "title": "财政部印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_6-04.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （记者曲哲涵）财政部日前印发通知，从强化预算约束角度，对中央部门和地方财政落实党政机关习惯过紧日子提出六方面明确要求，督促各地区各部门坚持过紧日子不放松。\n一是对“三公”经费实施更加严格的限额管理。行政和参公事业单位不得使用非财政拨款安排因公出国（境）费；对公务用车严禁超标准租赁高档豪华车辆，降低车辆运行维护费用；公务接待中严禁以虚报人数、违规增加陪同人数等方式多开支公务接待费。\n二是严格控制一般性支出。强调中央部门带头大幅压缩论坛、节庆、展会等活动。举办活动不得讲求排场，尽量节约支出。会议、培训等公务活动要优先使用单位内部会议室、礼堂等场所，鼓励采取视频、电话、网络等线上方式开展公务活动。\n三是强化预算约束和执行监督。进一步开展预算评审，遏制项目申报高估冒算、掺杂无关内容等问题；对违规、异常列支费用和突击花钱的行为加大线上监控的力度，对发现的疑点进行日常核查；坚持常态化开展财政资金清理，将闲置资金用于保民生、促发展。\n四是严格支出管理，兜牢“三保”底线。强调对基层“三保”健全分级责任体系，要求各地坚持优先使用稳定财力用于“三保”，硬化执行约束，严禁挤占挪用“三保”资金，对“三保”存在风险的地区财政支出及库款拨付实施严格监管。\n五是强化预算绩效管理。强调要对重大政策、项目继续开展事前评估，从源头上严格立项管理；加强绩效目标管理，进一步发挥绩效目标对财政资金使用的引导约束作用；通过绩效监控发现预算执行中的偏差和漏洞，及时采取措施予以纠正；高质量开展绩效评价，健全绩效评价结果运用机制。\n六是严肃财经纪律。强调严肃查处违反财经纪律的行为，明确要求各单位贯彻落实“三重一大”决策制度，将预算管理的各个环节责任明确到人；持续保持财会监督高压态势，防范和查处违规记账、擅自截留、非法挪用等问题，加大通报和处理力度，充分发挥警示震慑作用。\n财政部有关负责人表示，财政部将继续深入学习习近平总书记关于厉行节约、反对浪费的重要论述，坚决贯彻党政机关习惯过紧日子的要求，中央财政带头压实责任，不断完善制度措施，让过紧日子成为预算安排和预算执行自觉遵循的原则，做到“大钱大方、小钱小气”，形成长期过紧日子的良好氛围。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_7-04.htm",
    "date": "2024-04-01",
    "content": ""
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：殷新宇  蒋雪婕  祁嘉润  三版责编：杨  迅  周  輖  李欣怡  四版责编：陈亚楠  胡安琪  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_8-04.htm",
    "date": "2024-04-01",
    "content": ""
  },
  {
    "title": "全力以赴，成就一流（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-05.htm",
    "date": "2024-04-01",
    "content": "营商环境是稳定市场信心、激发经济发展活力、推动高质量发展的重要因素。习近平总书记在主持召开新时代推动中部地区崛起座谈会时强调：“加强市场化法治化国际化营商环境建设，增强对国内外要素资源的吸引力。”4月，国务院办公厅赴有关省份，针对营商环境相关问题进行实地督查。本版今起推出系列评论，与广大读者一道，聚焦如何更好地建设一流营商环境。\n——编  者\n\n好的营商环境意味着什么？\n作为在华首家由外国企业独资经营的大型化工生产基地，广东湛江巴斯夫一体化基地从2020年首批生产装置开建，到今年1月热塑性聚氨酯装置落成投产，节奏之快令企业负责人感慨，“这些只有在政府改善市场准入和提供坚实政策支持下才有可能实现”。\n“去年我们有一项全球业务，按惯例需10多个部门开具证明，办完至少需一个月，但当地部门主动对接，仅用3天就帮企业办妥了。”在浙江，一家民营企业负责人有感而发，政府部门急企业之所急，切实帮助企业解决问题。\n好的营商环境就像阳光、水和空气，润物细无声，须臾不可或缺。释放经济增长潜力、激发市场活力，离不开优良的营商环境；提振经营主体信心、扩大对外开放，优化营商环境是关键之举。从宏观上来看，营商环境是一个国家综合竞争力的重要方面。\n营商环境是在一点一滴的实绩中积累建构的。从《优化营商环境条例》施行，到《中共中央  国务院关于加快建设全国统一大市场的意见》发布，再到《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》印发……近年来，我国高度重视优化营商环境工作，推动营商环境不断改善，全球排名显著提升。近期，施行便利外籍人员来华5项措施、修订全国版外资准入负面清单、推动“稳外资24条”加快落地见效等一系列举措，释放出鲜明信号：中国坚定不移扩大高水平对外开放，持续营造一流营商环境。\n优化营商环境只有进行时，没有完成时。今年全国两会期间，习近平总书记在参加江苏代表团审议时强调：“持续建设市场化、法治化、国际化一流营商环境，塑造更高水平开放型经济新优势。”今年的《政府工作报告》提出，“营造市场化、法治化、国际化一流营商环境，推动构建高水平社会主义市场经济体制”。推动高质量发展，优化营商环境仍需集聚众力、精细施策，进一步补齐短板，激扬制度优势。\n优化营商环境，不只在“惠”，更应重“信”。便捷高效、公平竞争、稳定透明的营商环境，重信践诺的政策措施，意味着稳定的预期。正因如此，在作投资决策时，一些企业宁可承担更高的土地成本、人力成本，也不愿意拿着补贴和优惠去营商环境相对滞后的地区。全国工商联发布的2023年度万家民营企业评营商环境调查结论显示，民营企业对营商环境改善的满意度持续增强，对进一步优化营商环境也充满期待。实实在在为各类经营主体成长发展提供沃土，及时解决急难愁盼问题，保持惠企政策的稳定性、连续性，才能赢得口碑、收获信任。\n营商环境就是竞争力，标注着一个地方经济发展的“软实力”。北京提出，“把优化营商环境作为‘一把手’工程”，进一步打响“北京服务”品牌；上海强调“坚持以企业感受为导向”，已发布优化营商环境行动方案的7.0版；湖北武汉举行2024年全市优化营商环境大会，提出“坚决消除准入端隐性壁垒”……事实证明，良好的营商环境，能够为各类经营主体发展提供“硬支撑”。不满足于现状，坚定不移全面深化改革，敢于向顽瘴痼疾开刀，就能让营商环境越来越好，经营主体发展信心越来越足。\n优化营商环境，可谓“永不竣工”的系统工程、民心工程。拿出务实举措，凝聚最大合力，千方百计、全力以赴优化营商环境，形成人人、时时、处处皆重营商环境的好氛围，就一定能进一步提振信心、激发活力，让高质量发展的动能更加充沛。"
  },
  {
    "title": "适老微改造，养老大文章（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-05.htm",
    "date": "2024-04-01",
    "content": "在适老化改造中，精准解决好困扰老年人的各种“小问题”，才能写好积极应对人口老龄化的“大文章”\n\n起床怕跌、走路怕摔、洗浴怕滑，是许多老年人共同的生活烦恼。为了排除父亲进出浴缸的安全隐患，上海市虹口区的刘先生选购了当地推出的“浴改淋”专项套餐。小改造带来大便利。从2019年底开始，上海试点新型居家环境适老化改造，截至2023年上半年，累计惠及1.8万多户老年人家庭。\n对个体而言，适老化改造是局部的“微建设”，但对整个社会而言，这是一项系统性工程。做好衣食住行等各个方面的调整，才能为老年人创造安全、便捷、舒适的环境。近年来，各地各方面加快推进适老化改造，变化有目共睹。在北京市，一些老年人家里装上了防滑地板、墙边扶手、紧急呼叫器等，生活安全又安心；在河北省石家庄市，“适老示范线路”公交车地板和站台平齐，车里设置了轮椅摆放区，沿途站牌也换成了“大字版”；在重庆市，一些公园多了弧形座椅、“康复栏杆”等暖心设置。除了开展居家适老化改造、推进公共空间无障碍建设外，数字适老化体验也不断优化。目前，已有2577家网站和APP完成适老化及无障碍改造，“一键呼入人工客服”服务老年人用户超3亿人次。从家庭小环境到社会大环境，从线下到线上，适老化改造正在不断提升老年人的生活品质。\n适老化改造，是为了改善老年人生活环境，因此要从老年人的视角出发，打磨好改造细节，精准匹配老年人需求。一方面，要建立健全相关标准规范，不断提升适老化产品和服务质量。去年，市场监管总局下达一批适老化改造国家标准制修订专项计划，涉及老年人日常起居、交通出行、养老照护、旅游休闲、读书看报、体育健身等常用生活场景。在适老化改造初期，着力完善标准体系，既有利于扩大覆盖面，也有助于确保改造质量。另一方面，每个家庭的情况各不相同，也要注重满足不同老年人的个性化需求。比如，可以根据老年人需求定制合适的衣柜、橱柜，研发能感知睡眠状态的智能空调。在适老化改造中，精准解决好困扰老年人的各种“小问题”，才能写好积极应对人口老龄化的“大文章”。\n当前，老年人需求结构正在从生存型向发展型转变，消费能力也在不断提升。“夕阳红”里蕴藏着朝阳产业。据业内推算，仅仅是居家环境适老化改造，其直接市场份额就能达到3万亿元。适老化设施人人都会用得上，越早建设，社会上受益的人就越多；越早布局这一新赛道，就越有机会抓住银发经济发展新机遇。\n积极应对人口老龄化，一个重要方面就是如何帮助老年人适应晚年生活。解决这一问题，不能是为了应对“银发潮”被动地缝缝补补，而要着眼人的全面发展去主动改善社会环境。瞄准老年人生活的需求期盼，做好方方面面的适老化改造，推动构建老年友好型社会，定能有力托举亿万老年人的幸福生活。"
  },
  {
    "title": "微短剧如何“短而精”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-05.htm",
    "date": "2024-04-01",
    "content": "多奉献精品，微而不弱、短而不浅，兼具艺术性、思想性与观赏性\n\n作为近年来影视行业风口之一，“微短剧”成为网络热词。今年全国两会上，多位代表委员针对微短剧建言献策，引发社会关注。\n从萌芽初始到高速成长，微短剧在较短时间内成为网络视听领域的“流量高地”。今年春节假期，微短剧作品上线数量和用户规模显著扩大，小屏幕上的“春节档”出新出彩，满足了不同人群的文化需求。励志剧《超越吧！阿娟》展现传统非遗“醒狮”，爱情剧《大过年的》通过个人成长折射当代年轻人婚恋观，轻喜剧《大妈的世界贺岁篇》以老年人视角聚焦社会热点话题……据不完全统计，仅某短视频平台春节期间就有8部作品播放量超过1亿次。有数据显示，2023年中国网络微短剧市场规模达373.9亿元，预计2027年将超1000亿元。\n微短剧之所以受欢迎，离不开顺应媒介变革迭代的艺术表达。当前，短视频已经成为人们日常休闲娱乐重要方式之一。微短剧在短视频的基础上结构故事，体量小、节奏快、情节密、反转多，更适配碎片化的观看时间。同时，在微短剧发展初期，大多数作品是用户自行生产。互联网的低门槛创作，点燃了大众记录人生百味、抒发真情实感的热情。此外，微短剧制作周期短、置景成本低、拍摄成本少、变现机会多。这给年轻人提供了更多机会，进而有利于涌现创意、提升内容丰富性。\n也应看到，微短剧在高速发展中也暴露出一些不容回避的问题。比如，为快速投放而粗制滥造、为博眼球而格调低下，这必将对健康的创作生态和商业循环造成伤害。作为拥有广泛受众的新型文化产品，微短剧不能走粗放发展的歧途，应该在吸引流量的同时更注重质量。\n监管与扶持并行，引导微短剧有序发展。国家广播电视总局为推动微短剧高质量发展，多次开展专项整治及行业规范等工作，着力遏制其野蛮生长的态势，并将治理工作转入常态化。同时，对于优秀作品，管理部门也在资金支持、专家指导、评奖评优、矩阵宣传等方面给予大力扶持，并积极拓展新赛道，比如开展与地方文旅的结合等，为微短剧发展打开新思路。面向未来，进一步强化有效监管、加强政策支持，才能助力行业高质量发展。\n吸引专业团队入场，推动微短剧提档升级。一方面，发挥传统影视公司以及知名导演、知名演员的专业优势，从策划立项、内容创作、拍摄剪辑、宣传推广等全链条入手，促进微短剧质量水平全面提升。另一方面，视频播出平台可给予微短剧流量扶持、内容孵化、人才培养等支持，并将过去海量内容进行系统化编排，创建档期制与剧场制，使作品更好抵达观众。\n强化精品意识，赢得流量口碑双丰收。微短剧有横屏、竖屏，但打动人心的关键在于质量。如今，越来越多的创作者摒弃浮躁，从火热的现实生活中寻找灵感，以真诚的态度锤炼品质、提升品位，满足人们日益增长的精神文化需求。多奉献精品，微而不弱、短而不浅，兼具艺术性、思想性与观赏性，这才是微短剧高质量发展的康庄大道。\n长远来看，微短剧也是一种新的文化业态。期待微短剧持续绽放新光彩，在创作与传播上走向更广阔舞台，成为讲好中国故事的有效载体。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-05.htm",
    "date": "2024-04-01",
    "content": "黑龙江蔓越莓、云南松茸饼干、陕西木耳……近年来，各地立足“土”、体现“特”、形成“产”，加快发展乡村特色产业，已建成180个优势特色乡村产业集群，全产业链产值超4.6万亿元，辐射带动1000多万户农民。进一步做好“土特产”文章，有助于让更多农民分享产业增值收益。\n这正是：\n立足特色培优势，\n强链延链增产值。\n优质产品惠万家，\n增收致富正当时。\n成  森文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-05.htm",
    "date": "2024-04-01",
    "content": "规范职业技能培训市场\n河南省漯河市  王  琦\n近年来，越来越多人希望通过副业增加收入，或提升职业技能为职业转型铺路，职业技能培训市场因此升温。然而，一些培训机构号称“零基础速成”“高回报率”，实则课程质量低下、招生承诺虚假，甚至诱导学员签订不公平的合同、贷款以支付高额学费。唯有整治乱象，才能规范市场秩序和维护学员权益。\n规范职业技能培训市场，需要多方齐抓共管。有关部门应加强对培训机构的监管力度，建立严格的准入机制和质量评估体系，对于存在违法违规行为的机构要依法惩处。平台也应履行审核监督的安全保障义务，对发布者违法违规行为及时上报，形成平台监督与政府监管的合力。此外，学员在选择培训课程时要保持理性谨慎的态度，充分了解培训机构资质。\n对于市场乱象，决不能视而不见、任其滋长。打造公平、透明、有序的市场环境，实现优胜劣汰，才能推动职业技能培训行业健康发展，让更多人从中受益。\n\n加快建设无障碍环境\n北京市朝阳区  易舒冉\n前不久，在北京市西城区民政局，患有先天性视力障碍的张女士和王先生借助全国首份盲文版、大字版结婚登记告知单、结婚誓言，全程无障碍地办理了结婚登记手续。这次特殊的结婚登记，不仅见证了一对新人步入婚姻的幸福时刻，更标注着一座城市无障碍环境建设水平的提升。\n无障碍设施建设，是一个国家和社会文明的标志，需要我们高度重视。加强无障碍环境建设，既能为8500多万名残疾人、近3亿名60岁以上的老年人提供生活便利，让他们共享改革发展成果，也是国家保障民生、完善基本公共服务的重要体现。打造无障碍环境，不仅要着眼于衣食住行等基本生活需要，还应延伸至金融、文旅、教育等领域；不仅要完善盲道等“硬件”建设，还要优化无障碍信息交流等“软件”供给。把更细致的关心关注，织成更细密的保障网，才能为残障人士和老年人带来更多温暖。\n江苏省南京市打造可以通过语音导览播报，用听觉、嗅觉“欣赏”植物的公园；重庆市给居民楼加装电梯、马路边设置缘石坡道、台阶边配建扶手……期待各地出台更多务实举措，提升社会文明水平，让社会“有爱无碍”。"
  },
  {
    "title": "让罕见病患者更有“医靠”（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_6-05.htm",
    "date": "2024-04-01",
    "content": "【关键词】罕见病用药进医保\n【事件】今年2月29日是第十七个国际罕见病日。前不久，最新版国家医保药品目录调整，新增15个目录外罕见病用药，覆盖16个罕见病病种，一些长期未得到有效解决的罕见病，如戈谢氏病、重症肌无力等均在其列，患者治疗费用大幅下降。截至目前，超过80种罕见病用药已纳入国家医保药品目录。这将为我国2000多万名罕见病患者带来更多福音。\n【点评】\n罕见病是指患病人数占总人口0.65‰—1‰的疾病。目前，全球已知的罕见病有7000多种，如戈谢氏病、渐冻症、白化病等，其中约80%罕见病为基因突变导致的遗传性疾病。由于发病率低、种类繁多、病理复杂，罕见病用药研发成本高，加之单个病种人数少，许多罕见病的治疗用药价格高昂，患者用药负担重。比如，治疗重症肌无力的艾加莫德每瓶的价格超过1万元，患者自费一个疗程就要花费8万余元。高药价成为罕见病患者难以逾越的一道坎。\n罕见病用药进入国家医保目录，大大降低了患者用药负担。在进入医保目录前，国家组织开展对这些罕见病用药价格的集中谈判，可以有效降低药品价格。虽然各地医保报销比例不一样，但患者均能享受到较高比例的报销，只需自付一小部分的费用，支出大幅下降。以广东广州市的患者为例，艾加莫德纳入医保后，每瓶售价降至5600余元，医保再报销70%—86%，患者每个疗程治疗费用降低至1万多元。事实证明，罕见病用药进入国家医保目录，为患者和家庭送去了生活的希望，也见证着我国医改的成效、民生福祉的提升。\n也要看到，罕见病用药价格昂贵，全部纳入医保目录，我国的医保基金还无法承受，必须采取多种方式降低罕见病药价。一方面，要降低罕见病用药研发生产成本，针对已经过了专利保护期的罕见病用药，要鼓励企业生产价格低的仿制药。另一方面，我国罕见病用药市场不小，药企可以实现多销获利，国家组织谈判具有一定的议价空间。相信未来会有更多的罕见病用药进入医保目录，可及性、可负担性不断提高。\n降低罕见病用药负担，仅靠医保的力量显然是不够的，建立多层次罕见病用药保障体系很有必要。今年全国两会上，有代表建议，通过政府筹资、公益基金、商业健康险等模式推动建立罕见病专项基金，以支付特殊罕见病用药费用。在中山大学附属第一医院，对于没有列入医院常备药品的罕见病用药，一旦患者有需求，可以由临床医生提出申请，医院通过“绿色通道”临时采购途径，让患者能用上药并享受医保报销。在许多城市，“惠民保”均纳入一定数量的罕见病特药，特药清单“一年一调整”。因地制宜，根据承担能力丰富举措，提供更多保障，可以最大限度满足患者的用药需求。\n罕见病患者的健康关系千万家庭，让罕见病患者得到更好用药保障是建设健康中国的题中应有之义。随着更多人关心关爱罕见病患者，更多罕见病用药纳入医保目录，更多社会力量参与支持，罕见病患者用药负担定会进一步降低，他们的健康将更有“医靠”。"
  },
  {
    "title": "本版责编：李  拯  盛玉雷  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_7-05.htm",
    "date": "2024-04-01",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "3月份制造业采购经理指数重返景气区间",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-06.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （记者杜海涛）中国物流与采购联合会、国家统计局服务业调查中心发布，3月份中国制造业采购经理指数（PMI）为50.8%，比上月上升1.7个百分点。从13个分项指数来看，同上月相比，生产指数、新订单指数、新出口订单指数等均上升，指数升幅在0.4至5个百分点。中国制造业采购经理指数在连续5个月运行在50%以下后重返景气区间，宏观经济整体回升向好。\n四大行业联动回升，产业链供应链有序恢复。3月份，在大规模设备更新政策对相关行业需求预期拉动下，制造业新动能呈现较快增长势头。装备制造业PMI为51.6%，较上月上升2.1个百分点；高技术制造业PMI为53.9%，较上月上升3.1个百分点，创2022年以来新高。消费品制造业PMI为51.8%，较上月上升1.8个百分点，显示消费品制造业也稳中有增。消费品以旧换新带动汽车、家电及家装等行业市场需求预期释放。基础原材料行业PMI为49.1%，较上月上升1.2个百分点，显示制造业整体回升带动基础原材料行业趋稳运行。\n大中小企业均有改善，微观主体活力较好释放。3月份，大型企业PMI为51.1%，较上月上升0.7个百分点，连续10个月运行在扩张区间。中小型企业回升明显。中型企业PMI为50.6%，较上月上升1.5个百分点，在连续11个月运行在50%以下后回到扩张区间，其中生产指数上升至51%以上，新订单指数上升至53%以上。小型企业PMI为50.3%，较上月上升3.9个百分点，同样是在连续11个月运行在50%以下后回到扩张区间。\n中国物流信息中心的专家表示，分析拉动经济回升的因素，一是政策效果不断显现；二是企业信心进一步上升，经济内生动力继续增强；三是我国对外开放力度进一步加大，稳外贸政策效果进一步显现。要继续鼓足干劲、攻坚克难，全力抓好各项政策任务落实，推动投资增速持续回升，消费需求进一步回暖，持续巩固经济回升向好基础。\n中国物流与采购联合会、国家统计局服务业调查中心同时发布，3月份中国非制造业商务活动指数为53%，较上月上升1.6个百分点，连续4个月上升，且升幅较上月继续扩大，创出自去年7月以来的新高。结合细分数据变化来看，新动能相关服务业保持活跃，融资环境继续趋好，企业信心也有所增强。\n3月份，新动能发展态势强劲。以电信运营、互联网及软件技术服务业为代表的信息服务业持续保持较快增长态势，3月份，两个行业商务活动指数均连续2个月环比上升，且升幅较上月有所扩大，指数水平均在58%以上。"
  },
  {
    "title": "去年我国原煤产量超四十七亿吨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-06.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （记者丁怡婷）中国煤炭工业协会日前发布《2023煤炭行业发展年度报告》（以下简称《报告》）。协会政策研究部主任郭中华介绍，2023年原煤产量超亿吨的省份共有7个，其中，山西、陕西、内蒙古、新疆四省份原煤产量占全国的81.3%，比2020年提高3个百分点。“2023年新疆原煤产量约4.57亿吨，较2020年增长近2亿吨，‘疆煤外运’突破1亿吨，已经成为全国煤炭供应的新增长极。”\n《报告》显示，2023年我国原煤产量47.1亿吨，同比增长3.4%，创历史新高，保障能源安全稳定供应。截至2023年底，全国煤矿数量减少至4300处左右。其中，年产120万吨及以上的大型煤矿产量占全国的85%以上，建成年产千万吨级煤矿81处。“十四五”以来，煤矿智能化采掘工作面由400多个增加到1600个左右。\n煤炭行业资源综合利用水平和效率不断提升。初步统计，2023年大型煤炭企业原煤入洗率69%；矿井水综合利用率、煤矸石综合利用处置率、土地复垦率分别为74.6%、73.6%、57.9%；原煤生产综合能耗9千克标煤/吨，同比下降7.2%。煤炭加快向原料和燃料并重转变，现代煤化工向高端化、多元化、低碳化方向迈进。\n煤炭价格方面，郭中华介绍，2023年煤炭中长期合同价格保持稳定。秦皇岛5500大卡下水动力煤中长期合同全年均价为714元/吨，同比下降8元/吨，年内峰谷差在15元/吨左右，发挥了煤炭市场的“稳定器”作用。动力煤市场现货价格回落。环渤海港口5500大卡动力煤现货市场全年均价971元/吨，同比下降324元/吨。\n针对煤炭市场走势，《报告》综合判断，今年全国煤炭供给体系质量提升、应急保供能力增强，煤炭市场供需将保持基本平衡态势。但国际能源形势错综复杂、国内煤炭供需格局深刻变化，考虑极端天气、突发性事件、新能源出力等不确定因素，还可能存在区域性、时段性、品种性的煤炭供需错配现象。"
  },
  {
    "title": "国务院国资委确定首批启航企业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-06.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （记者李心萍）记者从国务院国资委获悉：国务院国资委近日按照“四新”（新赛道、新技术、新平台、新机制）标准，遴选确定了首批启航企业，加快新领域新赛道布局、培育发展新质生产力。\n据了解，去年以来，国务院国资委围绕加快培育创新型国有企业，启动实施启航企业培育工程，聚焦国家重大战略领域、战略性新兴产业和未来产业，重点遴选一批有潜力有基础的初创期企业，在管理上充分授权、要素上充分集聚、激励上充分保障，加快塑造新动能新优势，打造未来“独角兽”企业和科技领军企业。\n此次遴选出的首批启航企业多数成立于3年以内，重点布局人工智能、量子信息、生物医药等新兴领域，企业核心技术骨干平均年龄35岁左右。"
  },
  {
    "title": "金融监管总局规范行政处罚裁量权行使",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-06.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （记者欧阳洁）国家金融监督管理总局日前正式发布《行政处罚裁量权实施办法》（以下简称《办法》），规范行政处罚裁量权行使，推进严格公正执法。\n裁量阶次适用方面，《办法》细化不予处罚、减轻处罚、从轻处罚、从重处罚的具体适用情形，提高执法可操作性。明确认定人员责任应当综合考察当事人岗位职责、与违法行为的关联性、实际危害后果等因素；处罚多名责任人员时，应当区分责任主次。规范罚款与没收违法所得适用标准。明确银行业保险业从轻、适中、从重罚款幅度标准，以及违法所得的认定标准与计算方式等。\n《办法》规定，计算违法所得时，当事人已经依法退赔的款项，应当在违法所得款项中扣除，当事人提供相关票据、账册等能够证明直接相关的税款及其他合法必要支出，可以予以扣除。"
  },
  {
    "title": "2023年我国支付体系运行平稳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-06.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （记者吴秋余）中国人民银行发布的2023年支付体系运行总体情况显示：2023年，我国支付体系运行平稳，银行账户数量、非现金支付业务量、支付系统业务量等总体保持增长。\n数据显示，截至2023年末，全国共开立银行账户144.65亿户，同比增长2.11%。其中开立单位银行账户1.02亿户，同比增长10.68%；开立个人银行账户143.63亿户，同比增长2.05%。2023年银行卡总量小幅增长。截至2023年末，全国共开立银行卡97.87亿张，同比增长3.26%。其中，借记卡90.20亿张，同比增长3.92%；信用卡和借贷合一卡7.67亿张，同比下降3.89%。人均持有银行卡6.93张，其中，人均持有信用卡和借贷合一卡0.54张。\n在电子支付方面，2023年，银行共处理电子支付业务2961.63亿笔，金额3395.27万亿元，同比分别增长6.17%和9.17%。其中，移动支付业务1851.47亿笔，金额555.33万亿元，同比分别增长16.81%和11.15%。\n2023年，人民币跨境支付系统业务量增长较快。2023年，人民币跨境支付系统处理业务661.33万笔，金额123.06万亿元，同比分别增长50.29%和27.27%。日均处理业务2.59万笔，金额4826.02亿元。"
  },
  {
    "title": "夜间经济助力消费",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_6-06.htm",
    "date": "2024-04-01",
    "content": "3月30日，重庆市南岸区，众多市民在南滨路夜市休闲购物。\n近年来，重庆深入挖掘当地特色，推动商旅文体融合发展，着力打造城市夜间经济，助力培育建设国际消费中心城市。\n郭  旭摄（影像中国）"
  },
  {
    "title": "广州推动城市东部中心高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_7-06.htm",
    "date": "2024-04-01",
    "content": "今年以来，广东省广州市相继发布《广州面向2049的城市发展战略规划》《广州东部中心总体规划》和《北部增长极协同发展规划》等文件。其中提出，依托黄埔区和增城区的比较优势，将两区连接区域约896平方公里规划为“广州东部中心”，为发展新质生产力提供了更大空间。\n历经多年建设，以黄埔、增城为主体的广州东部中心，涵盖广州开发区、增城开发区两大国家级开发区，成为广州先进制造业的集聚地，产业基础雄厚，带动能力强，形成电子信息制造、汽车及零部件制造、化学原料制造等多个千亿级产业集群。据统计，广州东部中心目前汇聚了全市约1/4的高新企业，贡献了全市超40%的工业总产值。\n在拥有雄厚制造业基础的背景下，广州东部中心也在发挥毗邻东莞、惠州的区位优势，加快打造交通枢纽集群，规划旅客年总到发量超1亿人次。此外，通过中老班列、中欧班列连接东南亚、西亚以及欧洲各国，广州积极参与共建“一带一路”。\n广州市政府副秘书长、广州市规划和自然资源局局长邓毛颖介绍，规划中的广州东部中心，将主动承担广州国际商贸中心、全国先进制造业基地、全国性综合门户、国际科技创新中心重要承载地四大功能定位，围绕建设“国际综合交通枢纽重要门户、全国先进制造业基地核心承载区、国际科技创新中心重要引擎、大湾区生产性服务中心”目标，构建多组团空间结构。\n根据规划，广州东部中心将以实体经济为本，坚持制造业当家，打造粤港澳大湾区现代产业融合发展引领区和协同创新共同体，积极推动先进制造业链条化集聚、高端化发展，推动科技与产业、现代服务业与现代制造业、数字经济与实体经济深度融合，全面强化面向湾区东岸的产业集聚辐射能力，协同横琴、前海、南沙，加快建设国际一流湾区和世界级城市群。"
  },
  {
    "title": "截至2023年底，全国注册通航企业达690家，是2015年的2.5倍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_8-06.htm",
    "date": "2024-04-01",
    "content": "从外卖配送、观光旅游等消费场景到电力巡检、农业植保等生产场景，近年来我国低空经济加快融入各行各业，市场规模加速壮大，受到越来越多人关注。\n我国低空经济发展现状如何？各地各部门推出了哪些政策举措？中国民航局日前举行新闻发布会，就相关问题进行了解读。\n民用无人机在农林牧渔等领域实现行业普及\n民航局综合司副司长孙文生介绍，低空经济作为战略性新兴产业，科技含量高、创新要素集中，具有产业链条长、应用场景复杂、使用主体多元、涉及部门和领域多等特点，呈现出明显的新质生产力特征，发展空间广阔。\n近年来，在市场需求和政策支持共同推动下，以传统通用航空、无人机产业为代表的低空经济实现较快发展。\n民航局运输司副司长商可佳介绍，一是传统通航稳中有进。截至2023年底，全国注册通航企业达690家，运营航空器达2900架，月均飞行11.4万小时，分别是2015年的2.5倍、1.5倍和1.8倍。二是无人机新业态蓬勃发展。截至2023年底，国内注册无人机126.7万架，同比增长32.2%，运营无人机的企业达1.9万家。三是保障能力不断提升。截至2023年底，全国通用机场有449个，是2015年的7.4倍。四是安全水平稳定可控。2023年，通航飞行量较2019年增长27.5%，事故万架次率较2019年下降42.1%。\n“目前我国无人驾驶航空飞行活动呈现良好发展态势。”民航局空管行业管理办公室副主任骆洪江说，民用无人机已在农林牧渔和娱乐航拍领域率先实现行业普及，城市场景和物流应用的管理模式与技术标准已初具推广基础。\n相关管理及服务持续优化\n为促进低空经济健康发展，民航部门围绕机场建设、准入管理、服务保障等方面推出一系列支持政策和改革创新举措，从硬件、技术、制度上形成更有效的支撑。\n在管理方面，大幅放宽市场准入，引入告知承诺制审批，建立诚信体系，倡导行业自律。此外，民用无人驾驶航空器综合管理平台已上线运行，实现了空域划设、适飞空域信息查询、飞行活动申请等服务，基本形成了一体化综合监管服务能力。\n在试点方面，民航部门批复涉及许可审批优化、监管模式调整、机场建设分类、跨业态融合、信息平台建设、无人机物流配送等多个领域通航改革试点，覆盖80%以上省份。\n在基础设施方面，民航部门推进通用机场行业管理改革，管理机制不断明晰。机场许可、备案流程更加便捷，机场数量快速增长，由2016年国办关于促进通用航空业发展的指导意见发布前的61个，发展到目前的453个，改革成效明显。\n在服务保障方面，截至2023年底，全国共建成飞行服务站32个，已有28个通过地区管理局的符合性检查，已有27个实现了与区域信息处理系统的互联互通，正式纳入民航空管运行体系和行业管理体系。\n继续强化政策支持和安全保障\n据介绍，民航局下一步将在航空器适航审定、低空飞行服务保障、基础设施建设标准、市场准入、安全监管等方面加强研究和谋划。\n健全管理，继续配合做好国家低空改革相关工作，加快推进空域分类管理落地实施，落实好《无人驾驶航空器飞行管理暂行条例》，健全完善无人驾驶航空器综合管理平台功能，协调相关方面共同加强低空飞行活动服务保障体系建设。\n加强支持，针对低空经济发展对基础设施的新需求，进一步完善通用机场建设和运行标准，推动通用机场和临时起降点建设；进一步提升适航审定能力，优化航空器适航标准、审定模式与技术，加强无人机适航审定体系和能力的建设。\n保障安全，迭代升级低空飞行的安全监管体系，针对未来低空运行态势，健全完善运输航空、通用航空、无人驾驶航空等融合运行场景下各类飞行活动的安全运行规则、标准以及相关监管政策，进一步提升安全监管效能。\n“民航局将研究建立低空三维数字化空域地理信息系统，组织推进北斗导航、卫星通信、自主飞行等技术应用，实现现行低空飞行服务系统与无人驾驶航空器一体化综合监管服务体系的先‘通’后‘融’，通过数据互联共享，加强有人机与无人机的协调运行管理，确保低空航行安全和公众安全。”骆洪江说。"
  },
  {
    "title": "本版责编：白之羽  韩春瑶  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_9-06.htm",
    "date": "2024-04-01",
    "content": ""
  },
  {
    "title": "金台视线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-07.htm",
    "date": "2024-04-01",
    "content": "在加强监管中促进直播带货健康发展\n本报记者  齐志明\n近年来，“直播+电商”成为新兴的网购方式，并且呈现快速发展势头，越来越多的消费者选择通过观看网络直播下单购物。直播带货给消费者带来全新消费体验的同时，也在促进灵活就业、服务经济发展等方面发挥了重要作用。数据显示，截至2023年上半年，我国电商直播用户规模为5.26亿人，占网民整体的48.8%。\n不过，直播带货属于新型发展业态，具有模式新、主体多、流量大、频次高等特点，目前也存在一些需要规范和完善的问题。前不久，中国消费者协会、人民网舆情数据中心、中国消费者杂志社梳理出2023年十大消费维权舆情热点，其中，“电商主播言行不当引发投诉”位居榜首。\n类似于“水光针”这样的注射类医美项目存在较高风险，因此国家对于这类产品按照最为严格的第三类医疗器械进行管理，取得国家级注册的“械三资质”，才可注册使用。然而，为了追求更大利润，医美直播往往会兜售一些没有资质的所谓水光针注射产品。据报道，2023年10月，李女士在某网红的医美直播间购买了一款没有“械三资质”的“水光针”，按照主播的介绍到某医美机构进行注射后，脸部开始长痘。\n日前，北京工商大学新商业经济研究院等机构联合发布《直播带货消费维权舆情分析报告（2023）》，从直播平台和带货主播两个维度进行深度分析，对直播带货新型业态的规范和发展提出了相应对策与建议。\n据了解，2023年直播带货消费维权舆情主要反映在虚假宣传、产品质量、价格误导、不文明带货、发货问题、退换货、销售违禁商品以及诱导场外交易等方面。\n2023年2月，北京市海淀区市场监督管理局查处了一起在直播中存在虚假、夸大宣传的案件。经查，当事人在直播带货过程中销售的某品牌固体饮料为普通食品，却提到“增强抵抗力”“疗效超过药品”，对商品的性能、用途作引人误解的虚假宣传，存在欺骗、误导消费者的违法行为。执法机关依据相关规定，责令当事人停止违法行为，并处罚款10万元。\n直播带货为何问题频发？据业内人士分析，主要原因是部分平台监管不力；部分主播过分追求利益，缺少职业素养；监管和处罚力度有待加强，尤其要加强平台监管。\n对此，中国法学会消费者权益保护法研究会副秘书长、北京阳光消费大数据研究院执行院长陈音江认为，推动直播带货高质量发展，关键要形成治理与发展合力，让直播带货行业在规范中健康发展、在发展中逐步规范，而不是因噎废食、一禁了之。建议有关部门进一步加大监管力度，引导和督促业内经营者合规经营。一方面要做到包容审慎监管，建立完善相应纠错容错机制，为平台和主播积极健康发展留出一定空间；另一方面要严守法律底线，确保其在规范中发展。\n例如，针对不同平台和不同主播的突出问题，要列为重点监管对象和重点监管领域；对网络直播营销宣传内容加大监管力度，重点监督检查宣传内容的真实性和合规性，避免虚假宣传误导消费者；重点查处网络直播营销中的假冒伪劣商品问题，确保其销售的商品质量和安全符合相关法律法规标准；对网络直播营销主播加强培训，提高其法律法规意识和自我约束能力，从而规范其行为，避免不文明带货行为的发生。“此外，有关部门还应建立举报机制和信用评价机制，鼓励公众积极参与监督，对于违法违规行为要及时依法进行查处，充分发挥信用惩戒和社会共治作用。”陈音江说。\n“消费者也要对直播带货中所推销的产品深入了解、理性看待，不要轻信主播的宣传和推荐。鼓励消费者参与、大力推进消费教育和维权宣传，在树立科学理性的消费观念和安全健康的消费习惯的同时，培养消费者养成良好的维权意识和维权习惯至关重要。”湖北武汉市读者尹雨佳说。\n\n直播带货售后问题亟待重视\n人民网记者  崔元苑\n人民网“人民投诉”平台数据显示，2023年以来，“直播带货”投诉量较高的前三类消费领域分别为预付式旅游产品投诉、在线课程及培训套餐投诉、服装鞋帽类投诉。数据显示，网友投诉问题主要集中在“低俗”带货、捧哏话术“逼单”、虚假营销、货不对板、以次充好、售后无保障、价格欺诈等。按问题性质关键词分类占比统计，其中，质量问题占比35.2%，夸大（虚假）宣传占比41.1%，退货退款难占比50%，售后与承诺不符占比61.7%。\n例如，在旅游消费方面，问题主要表现为直播间低价套餐诱导或模糊关键信息误导消费者下单付款；主播夸大、虚假承诺产品权益，实则无法兑现或打折扣；线上线下合同执行标准不一；退订、退费难等。有网友反映，“在某直播间购买了旅游卡，声称可以去13地旅游，实际上随意增加购物点，要么不成团，要么就是限制时间”“直播间购买云南双人行，承诺无预约可随时退，结果无法兑现”“在直播间和酒店页面下单两晚团购套餐，页面显示可预约时间范围内无法预约”。\n在服装及饰品消费方面，问题主要集中为夸大宣传、货不对板、以次充好、虚假发货、以“定制”为由拒绝退货退款。有网友投诉：“在直播间买的三合一冲锋衣，穿了两次拉链就坏了，商家不同意退换”“购买了三个翡翠戒面，价值3.2万元，到货后色差严重，商家拒绝退货退款”“珠宝店直播虚假宣传、货不对板，以‘定制产品’不可退换为由拒绝退货”。\n在网课及培训消费方面，问题多表现为主播夸大课程效果、高薪利诱、虚假承诺、直播间交费后线下二次收费等。有网友反映“购买短视频变现课程，承诺7天无收益退款，后发现虚假宣传，退费难”“直播间团购摩托车驾照培训套餐，直播间承诺交387元后无额外费用，结果联系商家预约练车时被要求补交900多元差价”“主播虚假宣传诱导买课，高薪利诱学员付款，承诺的效果全都没有做到”。\n在食品及电子产品消费方面，问题主要集中在生鲜果蔬虚标产地、缺斤短两；退换售后不畅等方面。网友留言说，“直播间宣称大连淡干野生底播且国标二级海参，到货却是外地冻干海参”“直播间购买特大号百香果，承诺单果克重在70—90克，到货却只有40—60克”“直播间购买拍立得，试用不满意，商家拒绝七天无理由退货退款”。\n随着直播电商规模的进一步壮大，这一消费模式下暴露的售后等问题应引起关注。建议相关部门、电商平台、直播带货经营者、消费者等多方形成合力，共同推动行业可持续发展。\n\n用网络直播助农产品打开销路\n数字下乡、农货上线，直播带货日益成为销售农产品的一条重要渠道，农民也尝到了数字经济的甜头。对于农民而言，直播带货给当地特色农产品打通了产销市场，在节约销售成本的同时，还打破了农产品的地域局限，让更多人了解特色、品尝美食。从直播平台角度看，农产品单价低、地方特色强、复购率高，也使其不断成为带货热点。\n要精心做好网络直播助农工作，促进农副产品直播带货规范健康发展。创新农副产品直播带货的形式及内容，在积极与直播平台进行深度合作的同时，更要打响自身品牌，围绕农产品特色，创新直播形式以及内容。同时，加强农副产品直播带货的相关培训，提升农民的带货技能，积极鼓励褒奖直播助农公益行为。此外，着重保障直播带货农副产品的质量安全，着力开展农业品种培优、品质提升、品牌打造和标准化生产提升行动，逐步建立起消费者对产地情况、生产过程、产品质量、物流过程等的了解和信任。\n山西阳城县  刘国信"
  },
  {
    "title": "行人横穿隔离带影响行车安全（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-07.htm",
    "date": "2024-04-01",
    "content": "我经常开车路过辽宁沈阳市沈河区五爱街与文化路交叉口，五爱街上有一家医院门诊，四方车辆来往频繁。马路中间原本修建了一条隔离带，然而部分行人为了通行省事，人为将中间的绿色网状隔离带破坏，直接从隔离带穿过马路，非常危险。实际上，此处离交叉口斑马线并不远，行人可以绕道通行。此外，由于靠近医院，附近还有多名手持带有“车位”字样小牌的人在路边揽客，影响行车安全。\n希望有关部门抓紧整治该路段交通问题，修缮隔离带，加强引导，同时规范路边揽客行为，让行人通行更安全，司机驾驶更放心。\n辽宁沈阳市  王女士"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-07.htm",
    "date": "2024-04-01",
    "content": "农药包装废弃物不能随意丢弃\n眼下正值春耕时节，笔者发现在一些农村的田间地头、荒地水沟，废弃农药瓶、农药袋随处可见。这些包装内含农药残留物，未经处理就随意丢弃，污染周边环境，暗藏安全隐患，其危害不容忽视。\n回收处理责任不明、集中处置设施匮乏、农民环保意识欠缺，导致农药包装废弃物回收难。建议相关部门要形成农药包装废弃物监管合力，切实重视农药包装废弃物污染防控，进一步落实相关管理办法。要把农药包装废弃物管理纳入职责范围，加强属地管理，提升农药包装废弃物回收、存放、转运、处置等环节的技术服务与管理。同时，加大宣传引导力度，不断提高广大农民环保意识和自觉意识，将农药包装废弃物污染纳入规范化管理轨道，切实解决影响农村环境安全、水体生态安全和农民健康的农药包装废弃物回收处理问题。\n山西壶关县  秦风明\n\n市政工程公示牌要回应市民关切\n市政工程公示牌作为展示市政工程信息的重要载体，应该清晰、准确、易于理解。然而，当前一些市政工程公示牌信息不完整、不准确。有的只简单地列出工程名称、施工单位、工期等信息，对于工程的具体内容、质量标准、安全措施等关键信息却缺乏详细说明。有的公示牌设置位置不合理，被设置在偏僻、不显眼的地方，有的甚至被遮挡或覆盖，还有的公示牌字体小、颜色暗、缺乏清晰的标识，这使得市民难以在第一时间了解到工程信息。\n针对这些问题，市政部门应该采取积极措施加以解决。加强对公示牌内容的审核和管理，确保公示牌上所列的信息准确、完整。合理设置公示牌的位置和数量，确保其字体大小适中、颜色鲜明、标识清晰。同时，有关部门还应该加强与市民的沟通，及时回应市民的疑问和困惑，增强市民对市政工程的信任和支持。\n广东深圳市  苗云辉\n\n家电以旧换新优惠要落到实处\n日前，笔者去电器商城咨询以旧换新事宜，得知一般优惠政策是购买新电器的同时把旧电器交给商家折价回收。但有商家提出，以旧换新将不能享受其它价格优惠。仔细算下来，直接购买反而更划算，还不用费时费力地把旧电器搬来搬去。\n开展家电以旧换新不仅有利于消费者，也能推动家电消费需求进一步释放。建议有关部门对于以旧换新全环节加强监督管理力度，防止价格虚高。开设线上线下家电以旧换新专区，方便消费者以旧换新，以实际的优惠和高品质产品让人民群众享受到以旧换新政策的实惠。\n人民网“领导留言板”网友  林先生"
  },
  {
    "title": "规范车位销售  维护车主权益（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-07.htm",
    "date": "2024-04-01",
    "content": "近年来，随着机动车保有量快速增加，车位供需矛盾越来越突出。有消费者反映，曾在购买车位时遭遇虚假宣传、名不副实、车位捆绑销售等问题。\n“2019年，我花7.6万元买了一个车位。当时销售人员给我看的是平面图，可收房后却发现车位是在斜坡面上。我找到物业，物业推脱说找开发商，开发商又联系不上。”江西九江市孙先生在人民网“人民投诉”平台留言反映。\n广东江门市的杨女士也反映购买的车位与宣传不符：“2023年9月，我购买车位时，销售人员说是标准车位，现场画的也是标准车位。但今年1月，销售人员说我买的车位产权复核时是微型车位，现场误画为标准车位，现在需要恢复报建测绘原状，把标准车位改成微型车位。那我的车就没法停了。”\n部分开发商在销售过程中存在虚假宣传，对消费者产生误导，影响了消费者的正常判断和消费选择。然而，当消费者发现自己所购买的车位出现问题时，维权往往困难重重。\n“一般购买车位时，房子还没有建好交付使用，无法到现场查看车位情况。一旦出现前期宣传与车位实际不相符、侵害消费者合法权益的情况，消费者个体面对开发商往往维权成本较高，这也是让消费者头疼的地方。”中国政法大学民商经济法学院教授张钦昱说。\n“有的开发商一味追求车位数量，导致单个车位实际面积较小。一些新能源汽车、城市越野车等车型庞大，停在逼仄的车位里难以打开车门。有些位置甚至根本不适宜停车，也划成了停车位出售，甚至有的人防车位也违规租售。”河南三门峡市读者姚爱霞说。\n还有的开发商在车位购置费用之外额外加收服务费。前不久，陕西西安市的杨先生花费9万元购买小区地下停车位，在支付停车位费用时被告知要额外支付3万元的“服务费”。杨先生认为，开发商和销售方存在变相加价销售车位的问题。\n“开发商以消费者未支付‘服务费’为由，拒不为消费者办理车位转让登记手续的，属于违约行为。”北京市时代九和律师事务所律师贾龙飞认为，“车位买卖合同如果没有作特殊约定，则合同约定价格为消费者所应支付的全部费用，即开发商完成车位转移登记所提供的全部服务，不能再收取任何额外费用。”\n有消费者反映，一些开发商将车位与住房捆绑销售。山东嘉祥县史先生反映其在2019年购买了一套商品房。“开发商不给办理交房手续，原因是不交车位款不给办理交房。但是，我们当时签订的购买合同并不包括车位。”史先生认为，这是变相强买强卖。\n“购房与车位买卖是两个独立的合同，开发商无权以‘未交车位款’为由不办理房屋交付。”贾龙飞说。还有些开发商在未明确告知消费者的情况下，要求每年交纳车位管理费。对此，贾龙飞表示，车位管理属于物业管理的范畴，物业提供照明、清洁、监控以及人员巡查等服务事项，可以向使用人收取相关费用，“但是应当提前告知消费者”。\n“有关部门应更好地发挥事前与事中环节的监管职能，从源头上预防和化解矛盾纠纷，同时对车位销售的违规行为严肃查处，发挥警示作用，维护消费者的合法权益。”天津市读者荣振铎建议。\n专家表示，相关部门可以分类分层制定车位标准和验收要求并向社会公告，在审批车位时严格按照标准和要求执行，审批后的车位情况，应当向社会公示，以防止开发商虚假宣传。“车位要便于业主现场查看，及时发现建设过程中存在的问题。”张钦昱说，消费者也应当增强消费安全意识，在购买车位时，仔细查看购买合同和车位信息，并留存相关证据，以备不时之需。\n针对车位过窄问题，有读者建议根据车辆尺寸变化修改相关标准。“开发商也可以采取根据面积收费的策略，即建设一批容量较大的车位，对其明码标价，业主可结合自身需求自由选择，如此一来便将选择的主动权归还给了消费者。”张钦昱说。"
  },
  {
    "title": "征  集",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-07.htm",
    "date": "2024-04-01",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展群众急难愁盼问题征集活动，请读者提供线索，提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "雄安新区传统与现代交相辉映",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-08.htm",
    "date": "2024-04-01",
    "content": "乡愁是什么？\n对于搬进新家的雄安新区回迁居民商杏兰来说，老家院子里那棵60多年的老槐树就是乡愁。商杏兰老家段庄村于2020年10月启动整体征迁。虽然老房子没有了，但老槐树作为乡愁保护点得以留在原地，成为容西片区生态廊道的一部分。\n如今，老槐树的东北方向，崭新的住宅楼鳞次栉比，其中就有商杏兰的新家。“每天都溜达回来看一眼。”商杏兰说。\n雄安新区在规划和建设中，注重对历史文物和历史风貌的保护，让这座“新城市”中的“老场所”随处可见。\n在容东片区众多现代化建筑之间，矗立着两棵粗大的老槐树，由原容城县南文营村的文占民家中移植而来，新式楼宇与百年老树相得益彰。郊野公园绿树繁花间，青砖灰瓦的“金玉璞家老宅”等均被妥善保护起来，古朴端庄的历史名胜与蓝绿交织的自然风貌融为一体。\n同样与周边公园自然景观融为一体的还有“雄安之眼”——雄安城市计算中心。小到街道两旁路灯杆上的传感器，大到新建片区的所有燃气管网，都在“云”上同雄安城市计算中心相连接，运行一年来，“雄安之眼”汇聚了超过200亿条城市数据，“云上雄安”加快建设。\n雄安新区是全国智能建造试点城市、IPv6国家综合试点城市，3月15日，雄安新区入选全国“千兆城市”。在地上，4000多栋楼宇拔地而起，500多公里数字道路四通八达。在地下，综合管廊已达144公里，水电气暖网所有市政设施管线隐藏其中。在快速发展的同时，有形的古树古宅、文物古迹，无形的非物质文化遗产，也在雄安新区得到保护、传承、弘扬。传统与现代，在这座未来之城交相辉映。\n新街道也保留下了居民的乡愁记忆。原有村征迁后，老村名出现在新街道的名称中，如龚庄路、八于街、文营路等。路上驶过的智慧网联无人巴士，将这些路名和站点串联起来，也让雄安新区的过去与现在紧密相连。\n“5分钟到便利店、社区食堂，10分钟到养老驿站、社区医院，没事在公园里还能唱两嗓子。”容西片区回迁居民邓凤苓搬入新家后，喜欢在街角小公园唱几声河北梆子，“我希望有更多年轻人爱上梆子。”\n（本报记者张腾扬、人民网记者刘师豪）"
  },
  {
    "title": "本版责编：蒋雨师",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-08.htm",
    "date": "2024-04-01",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "不断深化中国城市史研究（构建中国特色哲学社会科学）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-09.htm",
    "date": "2024-04-01",
    "content": "核心阅读\n新中国成立特别是改革开放以来，随着城镇化进程的加快，中国城市史研究蓬勃发展，取得了丰硕成果。新征程上，要在构建新范式、用好新技术、开拓新领域等方面下功夫，为推进新型城镇化建设、推进和拓展中国式现代化提供历史智慧和理论支撑。\n\n城市的产生是人类社会发展的一个重要里程碑，其发展和变化反映着人类社会的变迁，也塑造着人们的生活方式和价值观念。城市是现代化的重要载体。党的十八大以来，习近平总书记围绕城市工作发表了一系列重要论述，明确了城市发展的价值观和方法论，深刻揭示了中国特色社会主义城市发展规律，深刻回答了城市建设发展依靠谁、为了谁的根本问题，以及建设什么样的城市、怎样建设城市的重大命题，为新时代做好城市工作提供了科学指南，也为我们深入推进中国城市史研究指明了前进方向、明确了方法路径。\n城市史是因城而兴的历史学分支学科\n随着城市的发展，城市史作为历史学的分支开始兴起。19世纪，一些西方国家的工业化带动城市人口急剧增长，城市社会发生了巨大变化，这些变化引起了一些思想家和社会学家的关注。他们不仅关注城市的兴起与发展，还深入探讨城市经济结构、政治结构以及城市规划与人的精神世界，从而使城市史在20世纪前期逐渐成为历史学的分支学科。\n中国是世界城市文明的发源地之一。中国古代先民十分重视对城市的考察和记载，撰写了大量有关城市的书籍，如《洛阳伽蓝记》《长安志》《唐两京城坊考》《东京梦华录》《武林旧事》《日下旧闻》等。此外，二十四史和大量的地方志书更是保留了丰富的城市资料。20世纪初，梁启超在《中国地理大势论》中将西安、洛阳、北京、南京、开封作为“五都”进行论述，开启了我国早期城市史研究。\n新中国成立特别是改革开放以来，我国城镇化进程加速，城市在经济社会发展中的地位和作用越来越重要。这促使学术界开始关注城市的历史演变、功能结构以及城乡关系等，城市史成为历史研究的重要领域。40多年来，中国城市史学的发展大致经历了以下几个阶段：20世纪80年代是中国城市史学兴起和早期探索阶段，研究者们主要关注中国城市的历史沿革，对城市发展中的重大问题进行个案研究，如对北京、上海、重庆、武汉、广州、成都等历史文化名城的变迁和近代转型进行研究。20世纪90年代是中国城市史学的理论建设阶段，研究者们开始系统地介绍和吸收国际城市史研究的理论与方法，并尝试应用于中国城市史研究中，初步形成了具有中国特色的城市史理论框架。同时，跨学科的研究方法也被引入。一方面，城市规划、建筑学、城市社会学、经济史学、历史地理学等多学科的研究方法被城市史研究者所吸收；另一方面，这些学科的研究者也开始以城市历史为研究对象展开基于各自领域的研究。新世纪以来，中国城市史学更加注重经世致用，研究者们不仅关注城市的历史，还重视城市的现实问题，并积极运用数字技术深化城市史研究。\n中国城市史研究取得丰硕成果\n今天，中国城市史已经成为一个多维度、跨学科的研究领域，在研究范围上具有鲜明的中国特色。这一研究聚焦城市的兴起和发展，研究不同历史时期城市规划、建设和发展模式以及影响城市长期发展的因素；研究不同历史时期城市经济与产业结构，重点探讨城市的经济功能及其变迁以及产业布局对城市发展的影响；研究不同历史时期城市社会生活，重点分析城市居民的日常生活、社会结构和文化活动以及这些活动如何塑造城市的形象；研究不同历史时期的城市文化与记忆，重点研究城市文化特征的演变，以及城市如何通过记忆工程来保存和弘扬自己的文化传统；通过比较不同城市的历史发展，提炼出城市发展的普遍规律。改革开放40多年来，中国城市史研究成果丰硕，初步形成了具有中国特色的理论模式和研究范式。具体来看，在以下几个方面取得了可喜成就。\n单体城市研究范围逐步扩大。单体城市研究已经超出了我国主要历史文化名城研究的范围。一方面，单体城市研究拓展到其他大城市和越来越多的中小城市，从通商口岸城市向内地各种不同类型城市研究扩展，如关于济南、苏州、无锡、杭州、昆明、沈阳、大连、自贡、本溪、洛阳等城市，都有一批研究成果问世。另一方面，单体城市研究向多层次、多角度、多学科交叉研究发展，对城市的经济、政治、文化、建筑、社会生活等领域广泛展开研究，产生了一批有影响的优秀成果，如《上海通史》《北京通史》《成都通史》《重庆通史》《杭州史稿》等。\n研究领域向区域城市拓展。在深入研究单体城市的基础上，区域城市研究也逐步开展起来。比如，“东南沿海城市与中国近代化研究”“近代华北城市系统研究”“山东城市史研究”“近代中国城市发展与社会变迁研究”“20世纪新疆城市与区域发展研究”“西藏城市发展与社会变迁研究”等都取得了具有较大影响的研究成果。\n中国城市整体史研究受到关注。从20世纪90年代开始，相继出版了多部中国城市通史性著作，在学术界产生了广泛的社会影响，如《中国城市史纲》曾获得中国图书奖。近年出版的多卷本《中国城市通史》等著作，在中国城市发展规律、城市发展道路特点等方面取得很大进展，使中国城市史学的系统性和完整性得到提升。\n理论探索不断深入。中国城市史研究以马克思主义为指导，广泛吸纳多学科的理论与方法，并结合中国国情对中国城市史相关理论进行了一系列探索，对诸如中国城市史研究的目的、意义，中国城市史研究的主要对象，城市化与现代化，城市体系和空间布局，城市的功能结构、发展动力、城乡关系等理论问题都进行了较为深入的探讨，取得了相当大的进展，初步形成了中国城市史的理论体系。\n中国式现代化背景下城市史研究的新使命\n当前，中国共产党正团结带领全国各族人民全面推进中国式现代化。中国式现代化既有各国现代化的共同特征，更有基于自己国情的中国特色。推进城镇化对加快推进社会主义现代化具有重大现实意义和深远历史意义。习近平总书记强调：“推进以人为核心的新型城镇化”“坚持人民城市人民建、人民城市为人民”“推进以县城为重要载体的新型城镇化建设”……习近平总书记的重要论述对于提高新型城镇化水平、开创人民城市建设新局面具有十分重要的意义。新征程上，广大城市史研究工作者要坚持以习近平新时代中国特色社会主义思想为指导，深入推进中国城市史研究，为推进和拓展中国式现代化贡献历史智慧和学术力量。\n构建新范式。作为一门有着深厚历史基础和广阔发展前景的学科，如果不能构建起自身的学科理论体系和研究范式，就难以增强和激发学科发展动力，更难以充分发挥服务国家和社会的功能。面向未来，要坚持以习近平新时代中国特色社会主义思想为指导，立足于中国历史、中国国情，同时借鉴吸收世界各国在城市史研究方面已经取得的学术成就和理论成果，努力探索中国城市发展的规律和特点，构建具有中国特色的本土化城市史理论体系和研究范式，更好推进中国城市史研究。\n用好新技术。当今世界，新一轮科技革命和产业变革方兴未艾，新一代数字技术得到蓬勃发展和深度应用。中国城市史研究要跟随科技前进的步伐，积极掌握和运用城市历史地理信息系统（GIS）、大数据分析等现代信息技术，进行城市历史资料的整理、分析和展示，使研究更加精确和高效。其中，尤其要重视数据库建设，因为建设大数据库和利用大数据库已经成为重要发展趋势。由于中国城市史的资料极度分散，继续用传统方式收集资料、整理资料、开展研究，已很难适应形势的发展和研究的需要。要统筹谋划，整合资源和力量，加快中国古代城市史资料数据库、中国近现代城市史资料数据库、新中国城市史资料数据库等建设，强化中国城市史研究的史料基础。\n开拓新领域。一个学科要发展，就要持续开拓研究领域。当前，城市史研究还有很多重要领域可以开拓，如城市人居环境史研究、城市治理史研究、城市转型研究、边疆民族地区城市发展变迁研究、江河流域城市发展变迁研究、城市群形成与发展研究、当代城市发展道路研究等。以江河流域城市发展变迁研究为例，黄河、长江等流域是中华文明与许多城市的发祥地，这些地区持续不断的发展推动了中华文明的发展。当今中国很多重要城市都是大江大河城市，比如，长三角城市群、长江中游城市群和长江上游成渝城市群在历史中国和当代中国都占有重要地位。因此，开展江河城市史研究不仅具有重要的学术意义，也具有重要的现实意义。\n（作者为四川大学城市研究所所长）"
  },
  {
    "title": "为推进和拓展中国式现代化贡献史学智慧（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-09.htm",
    "date": "2024-04-01",
    "content": "中国式现代化是对世界现代化理论和实践的重大创新，打破了“现代化=西方化”的迷思，展现了现代化的另一幅图景。这一充满风险挑战、需要付出艰辛努力的宏伟事业是全体人民的共同事业，也需要历史研究工作者贡献智慧。新征程上，广大历史研究工作者要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于中国式现代化的重要论述，更好总结历史经验、揭示历史规律、把握历史趋势，发挥好史学以古鉴今、资政育人功能，推出更多高质量研究成果。\n坚持以科学理论为指导。习近平总书记指出：“坚持以马克思主义为指导，是当代中国哲学社会科学区别于其他哲学社会科学的根本标志，必须旗帜鲜明加以坚持。”马克思主义是我们立党立国、兴党兴国的根本指导思想。中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。为推进和拓展中国式现代化贡献史学智慧，需要广大历史研究工作者始终坚持以马克思主义为指导，以马克思主义中国化时代化最新成果为指导。习近平总书记关于中国式现代化的重要论述，深化了对中国式现代化的内涵和本质的认识，概括形成中国式现代化的中国特色、本质要求和重大原则，使中国式现代化更加清晰、更加科学、更加可感可行，对于深化中国式现代化研究具有重要指导意义。历史研究工作者要深入学习领会习近平新时代中国特色社会主义思想特别是习近平总书记关于中国式现代化的重要论述，切实用以指导中国式现代化理论和实践研究。此外，要运用好群众观点、社会形态理论、经济分析法等唯物史观的基本立场观点方法，不断提高研究水平。\n探究我国现代化历史进程带来的经验启示和蕴含的历史规律。为推进和拓展中国式现代化贡献史学智慧，要通过本土化研究深入探究我国现代化历史进程所带来的经验启示，把握这一历史进程所蕴含的历史规律。一方面，要深入研究历史经验。我国在现代化历史进程中所积累的案例与数据非常丰富，我们要用好这些特色史料。可以采用大结构、广视域的宏观视角，如研究现代化进程中的政治变革、制度变化、工业发展、思潮演进、文化变迁等，对现代化的生成、发展及其影响进行系统研究、整体考察；也可以采用中观视角，如研究港口、铁路，研究交通的变迁与区域现代化的关系，以透视现代化因子在经济建设和社会变迁中的影响；还可以采用微观视角，如立足于基层社会描绘集镇、村落、团体乃至个人的现代化经历，对生命史、生活史、群体史进行新的学术诠释。另一方面，要把握好历史规律。作为“后发现代化”，我国的现代化有基于自己独特历史命运和现实国情的中国特色。因此，不仅要进行宏大叙事和史实考述，还要探讨历史的演进逻辑和诠释框架；不仅要研究外国列强入侵下中国社会的应对，更要发掘中国的历史传统、价值观念、文化积淀等精神基因在历史进程中的重要价值和独特优势。\n努力为世界现代化贡献中国智慧。习近平总书记指出：“中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。”中国幅员辽阔，区域经济发展不平衡，各地现代化水平存在一定差异，积累了不同阶段、不同类型、不同状况的发展经验，能够回应世界现代化进程中出现的许多问题，并给出中国经验和中国方案。随着现代化实践的深入推进，中国所积累的现代化经验为理论的创新性构建提供了知识源泉，中国式现代化道路的推进和拓展也为世界现代化理论的重构提供了现实条件。历史研究工作者需要也应该以中国式现代化为主题并发掘和提炼自主性命题，创造性地将中国经验升华为中国理论，提炼出具有中国特色中国风格中国气派的概念范畴、话语表达、知识体系，打造出世界现代化历史进程中具有中国标识的理论新形态，为世界现代化发展、人类文明进步作出理论新贡献。\n（作者为山东大学历史学院教授）"
  },
  {
    "title": "坚持人民性、时代性、科学性",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-09.htm",
    "date": "2024-04-01",
    "content": "历史研究是一切社会科学的基础。习近平总书记在致中国社会科学院中国历史研究院成立的贺信中指出：“希望我国广大历史研究工作者继承优良传统，整合中国历史、世界历史、考古等方面研究力量，着力提高研究水平和创新能力，推动相关历史学科融合发展，总结历史经验，揭示历史规律，把握历史趋势，加快构建中国特色历史学学科体系、学术体系、话语体系。”习近平总书记的重要论述为推动新时代中国史学高质量发展指明了前进方向、提供了根本遵循。在强国建设、民族复兴的新征程上，繁荣发展新时代中国史学，要矢志不渝坚持人民立场、回应时代关切、恪守科学原则，使新时代中国史学彰显出深厚的人民性、强烈的时代性、鲜明的科学性。\n坚持人民立场，解决好历史研究为了谁、依靠谁的问题。人民是历史的创造者，是推动历史进步的真正英雄。只有始终心系人民、服务人民，才能形成经得起时代、人民和历史检验的研究成果。人民改造自然和社会的丰富实践，为历史研究提供了取之不尽、用之不竭的源头活水。从满天星斗的文明爝火到恢弘灿烂的古代文明，从走出文明蒙尘的近代屈辱到创造人类文明新形态，都是人民胼手胝足接续奋斗的结果。一部5000多年的中华文明史，人民的创造光彩夺目，人民的奋斗气壮山河，人民的历史壮丽辉煌。推动新时代中国史学高质量发展，需要始终坚持人民至上，厚植人民情怀，把人民的奋斗呈诸笔端、载入史册。比如，当前正在大力推进和拓展的中国式现代化是亿万中国人民自己的事业，人民是中国式现代化的主体。历史研究工作者需要俯下身去，从人民群众投身中国式现代化的时代洪流中、从中国特色社会主义的火热实践中汲取营养、拓宽思路、发现题目，为人民述史立传、为人民讴歌书写，真正做到把学问写进群众心坎里。惟其如此，才能生动展现中国人民在中华文明发展史上的主体地位、在世界文明发展史上的伟大贡献。\n回应时代关切，用新研究回答新问题。“文章合为时而著，歌诗合为事而作。”一个时代有一个时代的问题，一个时代有一个时代的学术。纵览古今中外，优秀的学术成果无不是回应时代问题的产物。每个时代所面临的迫切问题，构成学术进步的重要推动力。与时俱进、与世偕行，是中国史学的优良传统，也是发展新时代中国史学的题中应有之义。中国特色社会主义新时代，是广大历史研究工作者应当大有作为、也可以大有作为的时代。新时代的历史研究工作者，要紧扣时代脉搏，与时代发展同频共振。时代的发展永不停顿，时代所提出的问题日新月异。对历史研究工作者来说，必须运用大历史观，站在宏阔的时空维度，将历史看成一个整体的有机发展过程，对历史进行长时段、宽视野、多角度的考察和认知，用蕴含历史智慧、符合历史规律的新成果不断回答时代之问。\n恪守科学原则，发展具有中国特色中国风格中国气派的马克思主义历史科学。科学性是历史研究的根本属性，背离了科学性，历史研究就丧失了存在的价值。新中国成立以来，几代历史研究工作者正是秉持马克思主义历史学的基本原则，钩沉历史资料、呈现历史事实、发现历史规律，为推动中国史学发展作出了重要贡献。面向未来，发展具有中国特色中国风格中国气派的马克思主义历史科学，必须在科学理论指导下，运用科学方法，做到历史事实与历史解释的科学统一。要坚持以习近平新时代中国特色社会主义思想为指导，坚持辩证唯物主义和历史唯物主义，汲取古今中外史学理论与方法的精华，做好史料考证和历史研究。要以高度的理论自信和学术自觉，开辟新领域、提出新见解、形成新话语，让中国史学的学科体系得到更为科学的布局、学术体系得到更为合理的建构、话语体系得到更为有效的凝练，推动建构中国自主的历史学知识体系。\n（作者为中国社会科学院历史理论研究所研究员）"
  },
  {
    "title": "深入研究社会主义文化强国建设（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-09.htm",
    "date": "2024-04-01",
    "content": "建设社会主义文化强国是全面建设社会主义现代化国家的战略任务，是实现中华民族伟大复兴的基础支撑。党的二十大将建成文化强国列为到2035年我国发展的总体目标之一。沈壮海撰著的《文化强国的关键要素及其建设研究》（人民出版社出版）一书，重点关注文化精神、文化能力、文化心态、文化形象的研究阐释，从概念解析、历史追溯、当代审视、未来展望等方面对这四个关键要素进行专题性分析，提出了一些富有启发性的新观点。\n该书说理透彻、深入浅出， 具有以下突出特点：坚持理论与实践的统一，将现实关切贯穿于研究的全过程；坚持历史与现实的统一，努力从对历史进程的探析中增进对文化强国建设的规律性认识，增强对当下文化强国建设问题分析把握的深度；坚持立足中国与面向世界的统一，深入分析不同国家文化强盛之路上的“异中之同”“同中之异”，研究视野较为开阔。"
  },
  {
    "title": "各地深化政务服务模式创新，推进企业和群众办事减时长、降成本——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-10.htm",
    "date": "2024-04-01",
    "content": "编者按：习近平总书记指出，加快推进电子政务，构建全流程一体化在线服务平台，更好解决企业和群众反映强烈的办事难、办事慢、办事繁的问题。\n今年《政府工作报告》提出，“加快数字政府建设。以推进‘高效办成一件事’为牵引，提高政务服务水平。”此前，国务院印发《关于进一步优化政务服务提升行政效能推动“高效办成一件事”的指导意见》，要求全面深化政务服务模式创新。本版今起推出系列报道，关注各地优化政务服务、提升行政效能的探索。\n\n从“进一门”到“最多跑一次”，从“不见面”到“一网通办”，近年来，各地不断加快政务服务提档升级、提质增效。多地从关联事项集成办、容缺事项承诺办、异地事项跨域办、政策服务免申办等方面积极探索，用好数字赋能、改进审批环节，进一步提升企业和群众获得感。\n关联事项集成办\n梳理各类服务事项，实现相关服务主动推荐、精准匹配\n社保医保、市民卡、商事登记……走进浙江省杭州市钱塘区政务服务中心，宽敞的办事大厅内，市民正办理着各类政务服务。\n走上二楼，去年新设立的企业综合服务中心（以下简称“服务中心”）同样忙碌。场地内不仅聚合了多个政府部门服务，还集成了银行、律所、知识产权服务公司等市场侧、社会侧服务，将分散的企业服务内容“系统打包”，推动“高效办成一件事”落地见效。服务中心将所有涉企服务事项划分为人才、科创、金融、法治、开放等8个功能板块，按照“前台综合受理、后台分类联办、限时办结反馈”的要求，实现多种诉求一站办理。\n“以前在各窗口来回跑，现在是‘自助点单’、一窗服务。”杭州幄肯新材料科技有限公司经理相利学，正在人才服务板块办理人才招引等多个事项。来到对应窗口，服务专员提供了相应的解决方案，半小时不到便完成办理。此外，服务中心还在一楼设置了兜底服务窗口，为疑难事项提供专项服务。\n“除了流程简化，现在服务都主动‘找上门’啦。”办完业务，相利学打开浙江政务服务网“企服新干线”页面，扫描企业法人二维码，进入线上“企业专属服务空间”。在政策服务板块，杭州市工程研究中心认定、绿色工厂申报等相关政策一目了然。\n从“企业找服务”到“服务找企业”，钱塘区“企服新干线”数字平台通过链接税务、社保等部门的数据底座，建立了包含9个维度共97项指标的标签，归集各类数据180余万条，为3.3万家企业打造专属画像。同时借助智能算法模型，平台自动为企业筛选推送适配政策产品。此外，企业也可以自行添加经营数据、固定资产投入、知识产权等信息，实现更为精准的功能匹配。\n“我们还上线了‘企业诊断服务’，基于政府侧数据的打通和公开信息，从企业规模稳定性、科技创新力、融资需求、经营风险、司法风险5个维度进行诊断，帮助企业及时发现风险。”服务中心政策服务板块首席服务官李亚军说。\n《浙江省优化营商环境条例》明确要求，县级以上人民政府应当依托政务服务机构建设企业综合服务中心。作为推动“高效办成一件事”新的载体，浙江各地已相继搭建完成企业综合服务中心，上线企业线上综合服务平台和电子营业执照“企业码”。此外，浙江增强政策集成落地实效，全面梳理企业能享受的各类服务事项，实现相关服务的主动推荐、精准匹配。\n当前浙江以政务服务增值化改革为牵引，持续优化营商环境。“在法定服务事项简材料、减环节的基础上，我们借助多方力量和技术手段，为企业提供更广范围、更深层次的精准化、个性化衍生服务，主动把服务做到前面。”浙江省委改革办相关负责人表示。\n容缺事项承诺办\n以“信用办”破解“证明难”\n“我来办理不动产登记业务，由于忘记携带公章，有些申请材料没办法现场盖章确认。本以为办不了，没想到被‘容缺受理’，半个小时就办完了。”在广东省汕头市不动产登记交易中心，山东能源集团装备制造（集团）有限公司委托代理人唐嘉松为这里的办事效率点赞。\n“以前企业用户办理不动产登记、过户等业务，如果缺少材料，需要多次跑。在实行容缺受理制度后，缺少非关键性申请材料或非关键性申请材料存在瑕疵的情况下，经企业申请并承诺10个工作日内补齐的，我们会先行容缺受理，企业在承诺期限内补充相关材料即可。”汕头市不动产登记交易中心副主任蔡炎辉介绍。\n不动产登记是企业发展和个人生活中的重要事项，当前广东省部分地市结合本地实际，正加大力度推行“告知承诺+容缺办理”审批服务，建立事项事后核查和风险防范的差异化机制，提升服务效能。\n“自实行不动产非公证继承登记告知承诺制以来，广州已顺利办理不动产非公证继承登记近2万宗。”广州市不动产登记交易中心相关负责人介绍，针对登记实际工作中申请人往往较难取得的被继承人父母的死亡证明、亲属关系证明两项材料，符合规定情形的，可以通过告知承诺制办理，以“信用办”破解“证明难”。\n在实行告知承诺制为企业和群众办事提供便利的同时，该中心也强化事后监管，开展失信联合惩戒，不定期按比例抽查已核准登记的案件。该中心工作人员通过信息数据共享查询、实地察看等方式对申请人的承诺进行核实，对申请人故意隐瞒真实情况、提供虚假承诺办理继承登记的，依法办理更正登记。\n“在推行‘告知承诺+容缺办理’审批服务过程中，我们还建立相应容错机制，在工作人员办理过程中，除以容缺受理名义谋求私利的情况外，不对因容缺受理造成受理或审核要件不完整的情形进行处罚问责，以最大限度推进政务服务优化。”蔡炎辉说。\n异地事项跨域办\n以“免证办事”方便群众享受更多“同城待遇”\n家住江苏省南京市的陈宁，工作地和公积金缴存地都在上海，他想提取自己的公积金偿还在南京的所购住房贷款。按照以往程序，房屋主贷人必须到场才可以办理。但主贷人是他的妻子，因工作原因近期不便离开南京去上海办理，这让全家犯了难。\n抱着试一试的心态，夫妻俩来到南京市政务服务大厅公积金窗口咨询。工作人员向他们介绍，现在有了长三角住房公积金“一网通办”服务方式，可办理包括异地购房提取公积金、开具公积金异地贷款缴存使用证明等8项公积金高频服务事项。\n随后，工作人员通过平台，为陈宁办理了信息登记录入。两个工作日后，陈宁提取的公积金就顺利到账了，不用往返沪宁两地，也避免了不必要的花费。\n政务服务模式创新，数据共享跨域办理，给群众带来了实实在在的获得感。\n17年前，周强从浙江省温州市永嘉县来到江苏省苏州市吴江区盛泽镇投资经营一家织造厂。随着生意越做越大，前几年，他将父母接到身边，一家人在吴江生活定居。但父母异地就医报销问题让他发愁。老人的医保缴存地在永嘉县，在吴江区就医产生的费用，之前仍需回原户籍地报销。来回折腾不说，还费时费力。\n为了解决难题，周强来到盛泽镇便民服务中心咨询。工作人员告诉他，可以通过办理异地长期居住人员备案，实现本地直接刷医保结算。盛泽镇政务服务大厅的“跨域通办·云综窗”可以直接连线永嘉县政务服务中心，完成异地长期居住人员备案的事项办理。\n“比想象中还要便利！”当天，周强便在“跨域通办·云综窗”自助终端上一键发起远程服务，连线永嘉县政务服务中心工作人员接入受理。现场读取身份证信息完成人脸比对，并通过高拍仪将代办委托书、父母身份证在线传输给属地工作人员受理审核，周强为父母办理了异地长期居住人员备案事项，消除了异地就医报销的烦恼。\n“近年来，随着长三角一体化发展战略实施，企业跨区域经营日益频繁，跨区域生活的群众越来越多，围绕教育、就业、社保等与生产生活密切相关的异地办事服务成为新刚需。”江苏省数据局副局长张旻说，“一网通办、跨域通办等服务模式，通过数据共享、技术赋能创新业务场景，有效解决企业群众异地办事多地跑、折返跑等难点、堵点问题。”\n江苏强化部门协同联动，不断创新示范性场景应用，全省各级政务服务中心均设立了长三角“一网通办”专窗，175项高频事项被纳入银行自助服务终端。在线上，江苏落实长三角12345热线一体化发展，建立省和部分设区市话务直转机制和跨省诉求首接责任制。此外，江苏不断深化“免证照长三角”建设，实现37类高频电子证照共享，上线线上应用场景674个和线下应用场景1384个，进一步方便长三角地区企业群众“免证办事”，享受更多“同城待遇”。\n政策服务免申办\n政策红利直达快享，给更多企业带来实实在在的便利\n前段时间，山东安信制药有限公司账上收到了25.62万元的资金，上面备注着“稳岗返还”4个字。“我们没有提前申请，资金就直接拨付过来了！”山东安信制药有限公司人力资源部主任鲁军说。\n这笔钱是咋来的？过了几日，山东省济南市历城区人社局工作人员主动上门来讲解政策。鲁军明白了：济南市正在推行惠企政策“免申即享”——企业无需申报，即可享受到政策红利。\n近年来，济南市不断深化“放管服”改革，出台系列惠企政策，但过去长期存在政策兑现迟、慢、繁、难等问题。“企业不知道能享受什么政策、找谁兑现政策。向主管部门申请时，可能得多头跑，还要携带各类材料、填写大量表格，手续多，效率低。”济南市企业服务中心主任吴玉涛说。\n为了让企业便捷地享受政策红利，济南市强化部门间内部协同联动，围绕产业发展、创新创业、金融支持、人才激励、供需对接、服务保障等方面，推出惠企政策“免申即享”清单并向社会公布。\n“过去是‘人找政策’，企业主动申请；现在是‘政策找人’，企业等拨付即可。”吴玉涛介绍，济南市加速数字政府转型升级，以“泉惠企·济南市企业服务综合智慧平台”为依托，整合10个市直有关部门的1550余万条数据信息，运用大数据等技术，为企业精准匹配、智能推送符合条件的惠企政策。\n免申并不等于免审。“智慧平台前端面向企业提供服务，后端连接全市职能部门，提供政策解读、审核、评价等服务；各部门强化过程监管，及时公开享受政策奖补企业名单，接受社会监督，确保奖补科学合理、公平公正。”吴玉涛说。\n自2021年至今，济南全市已发布3批129项“免申即享”政策清单，惠及经营主体90余万户（次）。“我们将推进各涉企服务部门横向协同、市区上下联动，持续深化‘免申即享’改革，提高数据匹配精准度，扩大政策覆盖面，真正打通惠企服务‘最后一公里’，给更多企业带来实实在在的便利。”吴玉涛表示。"
  },
  {
    "title": "网络购物中，消费者与经营者容易因退货发生纠纷——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-10.htm",
    "date": "2024-04-01",
    "content": "韩某在网店购买了50余件盲盒“福袋”商品，花费2万余元。随后，在完成线上“拆袋”，未收到货的情况下，韩某申请了“七日无理由退货”。商家表示，韩某购买的商品为“福袋”类商品，店铺在商品详情介绍、消费者下单购买等过程中，均设置了明显的提示——“完成拆‘福袋’后，不支持七日无理由退货”。根据活动规则，韩某已完成线上“拆袋”，不适用“七日无理由退货”的规定。遭到商家拒绝后，韩某起诉到北京互联网法院。\n根据消费者权益保护法，经营者采用网络、电视、电话、邮购等方式销售商品，消费者有权自收到商品之日起七日内退货，且无需说明理由，但消费者定作的，鲜活易腐的，在线下载或者消费者拆封的音像制品、计算机软件等数字化商品，交付的报纸、期刊等商品除外。其他根据商品性质并经消费者在购买时确认不宜退货的商品，不适用无理由退货。\n“商家在商品销售页面已经对‘不适用七日无理由退货’进行明确提示，且消费者在购买前已表示明确知晓。”北京互联网法院综合审判二庭庭长张连勇介绍，考虑到涉案商品的特殊性质，盲盒商品已线上“拆封”。在内容被知晓的情况下，其商品价值已实现，此时要求盲盒经营者接受无理由退货，必然会影响盲盒销售的常规状态，法院判决驳回了韩某的全部诉讼请求。\n自2018年建院以来，截至2023年12月31日，北京互联网法院共受理涉网络消费领域案件23792件，其中涉“七日无理由退货”消费纠纷案件679件，案件数量总体呈上升趋势。“通过梳理案件发现，对于‘七日无理由退货’的规则适用范围引发的争议增加。”北京互联网法院副院长赵瑞罡介绍，对于盲盒等新类型商品，是否可以界定为根据商品性质“不宜”退货的商品，成为争议焦点。同时，部分经营者对普通服饰、鞋类商品等非“不宜”退货商品，通过在销售页面标注“不支持七日无理由退货”，随意扩大不适用“七日无理由退货”适用范围。\n根据最高法相关司法解释规定，消费者因检查商品的必要对商品进行拆封查验且不影响商品完好，电子商务经营者以商品已拆封为由主张不适用无理由退货制度的，人民法院不予以支持。实践中，经营者和消费者对退货商品是否“完好”这一问题容易出现争议。部分经营者以电子产品拆封、家具进行过组装、鞋盒破损等情况影响商品价值为由，拒绝消费者的“七日无理由退货”申请，致使消费者权益受损。\n吕某在某公司经营的店铺购买一件羽绒服，在收到羽绒服同日向该公司提出退货申请，该公司以吕某退回的涉案羽绒服水洗标和扣子磨损、商品并非完好为由，拒绝了吕某“七日无理由退货”申请。\n“对退货商品是否完好这一待证事实，经营者和消费者容易陷入举证僵局，如何处理？”该案审理法官介绍，结合日常生活经验判断，吕某从收货到退货发出时间间隔仅17小时，涉案羽绒服被吕某长时间穿着或经过多次水洗而造成磨损的可能性较低，某公司提供的现有证据不足以证明涉案羽绒服存在的磨损问题是由吕某造成，不应据此认定吕某退回的商品并非完好，法院判决支持原告退款退货的诉讼请求。\n因网络购物特点，消费者购物前无法切实了解商品特性，易出现冲动消费。部分消费者冲动购入商品后，即申请无理由退货甚至拒收，增加了经营者的成本；部分消费者未能做到诚信消费，在对商品不满意时，未根据实际情况选择恰当的退货退款模式，存在试用后未保持商品完好而申请退货等滥用“七日无理由退货”规则的现象，甚至抱有短期使用后退货退款、恶意申请“仅退款”的“薅羊毛”心态，侵害了经营者利益，背离了“七日无理由退货”规则的初衷。\n“规范‘七日无理由退货’规则适用标准、维护诚信公平的市场秩序、切实保护经营者和消费者合法权益，是审理相关案件中坚持的基本裁判导向。”赵瑞罡提示，消费者购物前应尽到审慎注意义务，充分了解“七日无理由退货”政策、平台关于“七日无理由退货”规则的适用条件，依法理性维权，同时，要诚信文明消费，不可滥用“七日无理由退货”规则。"
  },
  {
    "title": "黑龙江肇东市",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-10.htm",
    "date": "2024-04-01",
    "content": "本报哈尔滨3月31日电  （记者祝大伟）黑龙江省肇东市探索“乡村党组织+龙头企业+农村合作经济组织”发展模式，组建产业联合党委，紧密连接产业上下游生产组织。全市围绕鲜食玉米、蔬菜、谷物、肉牛、乳品等优势产业，依托龙头企业，整合84个乡村党组织、19家上下游企业，组建6个产业联合党委，推动产业链逐步拓展延伸。\n产业联合党委通过设立“党员示范车间”“党员示范班组”“党员责任区”，评选“岗位标兵”“创新能手”“技能先锋”等途径，以党建引领企业生产经营。企业党员职工和农户结成技能提升对子，企业党员作表率，带动农户开展规范、高效生产，实现党建与生产经营的深度融合。\n其中，当地预制菜产业联合党委不断拓展产业链条，带动9个乡镇13个村从事订单种植，促进村集体增收102万元，为就近村屯提供270个就业岗位，人均年增收3.4万元。此外，肇东市组织营商环境建设监督局、市场监督管理局等7个职能部门选派驻企联络员，为企业提供土地审批、项目申报、招聘员工等服务。"
  },
  {
    "title": "哔哩哔哩公司加强党组织建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-10.htm",
    "date": "2024-04-01",
    "content": "在上海龙华烈士陵园，一批年轻的参观者轻声诵读起描写革命烈士的诗句。哔哩哔哩公司党委开展“踔厉奋发强宣传  勇毅前行向复兴”主题党日活动，追寻红色足迹，聆听革命故事，公司党员与UP主（上传者）志愿者们来到上海龙华烈士陵园缅怀革命先烈。\n2019年6月，在哔哩哔哩网站成立10周年之际，公司党员人数超过100人，哔哩哔哩公司党委正式成立。近年来，哔哩哔哩公司党委创新方式方法，将党建工作对象覆盖“员工、UP主、用户”，将党建工作目标涵盖“组织、服务、引领”，进行了新探索、新实践，以高质量党建引领互联网企业高质量发展。\n2021年4月，哔哩哔哩公司党委探索加强新业态从业人员党组织建设，在“常驻地在上海、以视频制作为主要工作、有一定影响力”的UP主党员中成立“UP主党支部”，集中组织UP主党员开展组织生活，组织多期主题党日活动和专题研讨。\n哔哩哔哩公司党委与多个机关党组织开展党建联建，与复旦大学新闻学院、上海财经大学人文学院等区域党建联盟单位开展党建联建。去年5月，哔哩哔哩公司党委与上海科学院机关第三党支部开展联建活动，集中研读《数字中国建设整体布局规划》，探讨交流数字赋能、数字安全等方面内容，同时对网络科普人才的认定进行了讨论交流。\n为提升党员参与的积极性和广泛性，哔哩哔哩公司党委采取参与感强、线上线下融合的方式，开展党员教育培训：开展“参与一次体验党课、观看一部红色电影、阅读一本‘四史’书籍”主题活动，组织党员开展“学史达人”线上答题竞赛……\n哔哩哔哩将宣传好党的历史、党的路线方针政策作为重要任务，将党建与互联网内容建设深度融合，创新推出主旋律优秀视听作品。哔哩哔哩与中国文物报社联合出品纪录片《烈火，鲜血与旗帜》，展现了中国共产党的光辉历程，播放量超300万次。\n哔哩哔哩始终坚持走正能量和高流量有机结合的发展模式，在更多年轻人中传播正能量，在年轻一代中唱响主旋律。原创动画作品《我的祖国》，聚焦新中国成立以来的重大历史事件和社会变迁；在上海市委外宣办策划指导下，与青年插画团队合作开展“一个都不能少——长卷寻宝”系列活动，讲述打赢脱贫攻坚战的中国故事，吸引海内外超过1.6亿人次浏览关注……\n“互联网企业党建，为企业发展凝聚力量、增添动能。下一步，我们将进一步做精做实企业党建品牌，以党建引领内容建设，让互联网充盈正能量、澎湃大流量。”哔哩哔哩公司党委相关负责人说。"
  },
  {
    "title": "本版责编：季健明  许丹旸  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-10.htm",
    "date": "2024-04-01",
    "content": ""
  },
  {
    "title": "中国散裂中子源二期工程启动建设，“超级显微镜”扩容",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-11.htm",
    "date": "2024-04-01",
    "content": "核心阅读\n3月30日，中国散裂中子源迎来又一重要时刻——二期工程启动建设。建成后，装置的研究能力将大幅提升，基本覆盖中子散射所有应用领域，实验精度和效率将显著提高，能够为探索科学前沿、解决国家重大需求和产业发展关键问题提供更加坚实的支撑。\n\n在一期工程运行5年多的基础上，3月30日，位于广东省东莞市松山湖科学城的中国散裂中子源二期工程启动建设。这是世界第四台、我国第一台脉冲型散裂中子源。\n散裂中子源被称为“超级显微镜”，是以中子为“探针”，“看穿”材料的微观结构。5年多来，这座依山而建的国家重大科技基础设施，已向中外科学家完成11轮开放，每年运行时间超过5000小时，开放时长和效率都处于国际同类装置的领先水平。目前，注册用户超过6000人，已完成1500多项课题。二期工程启动建设后，将带来哪些新期待？\n透视微观世界，探索科学前沿\n提到散裂中子源，很多人可能不清楚它是做什么的。其实，锂离子电池、高强合金、芯片元器件等当今生产生活不可或缺的技术、设备，在研发中都可以用到散裂中子源。\n用中国科学院院士、中国散裂中子源工程指挥部总指挥陈和生的话说，散裂中子源就像一种“超级显微镜”，通过粒子的高速撞击“散裂”出大量中子，再把中子作为“探针”，研究物质材料的内部微观结构。\n中国散裂中子源以提供机时的方式向中外研究机构和科学家开放，一经投入运行，用户便迅速增加，机时供不应求。已完成的1500余项用户实验课题，涵盖能源、物理、材料、工程等多个前沿交叉和高科技研发领域，在航空航天关键部件应力检测、锂离子电池、太阳能电池结构、稀土磁性、新型高温超导、功能薄膜、高强合金、芯片单粒子效应等重点领域取得一批科技创新成果。\n从航空关键部件的金属疲劳到高铁车轮的服役安全性和服役寿命，从电动汽车的电池性能到高温超导材料的自旋涨落……5年多来，依托散裂中子源取得的研究成果，既直面国家重大战略需求，又助力大湾区高端制造业发展。\n治疗癌症的新手段——硼中子俘获治疗装置，是散裂中子源在医疗领域产生的重大科技成果转化项目，由散裂中子源建设过程中积累的技术转化而来。该装置目前已经在东莞市人民医院部署，即将开展临床研究。\n二期工程将建设11台中子谱仪和实验终端\n正是由于散裂中子源丰硕的成果产出和强烈的用户需求，二期工程得以快速立项并启动建设。据中国科学院高能物理研究所副所长、中国散裂中子源二期工程总指挥王生介绍，二期工程初步设计概算于2024年1月9日获国家发展改革委批复，建设周期为5年9个月。建成后，装置在同等时间内能产生更多中子，不仅能有效缩短实验时间，还能使实验分辨率更高，能够测量更小的样品、捕捉更快的动态过程。\n二期工程将建设11台中子谱仪和实验终端，建成后中子谱仪总数将增加到20台，新建的中子谱仪将聚焦磁性超导量子材料、生命科学、催化材料等研究领域，还要新建国内首台缪子实验终端和高能质子实验终端。\n所谓“中子谱仪”，可以看作是依托散裂中子源建设、面向不同学科和研究领域的实验平台。二期新建成的中子谱仪和实验终端，将应用于稀土功能材料设计研发、拓扑和超导材料研发、锂离子电池和储氢电池研发、深海可燃冰和页岩油的开采存储、癌症和病毒药物研发、催化研究等，涵盖量子信息、生物医药、航空航天、集成电路、新能源、新材料等领域。“20台中子谱仪，每一台都可以是面向不同领域不同产业的‘显微镜’。”王生说。\n此外，打靶束流功率是衡量散裂中子源性能的重要指标。中国散裂中子源二期工程计划将加速器打靶束流功率，从一期的100千瓦设计指标提高到500千瓦。功率提升后，中国散裂中子源中子散射应用的覆盖范围和能力将达到国际先进水平。“届时，中国散裂中子源的研究能力将基本覆盖中子散射所有应用领域。”王生说。\n在关键技术预研方面取得重要进展\n“中国散裂中子源运行5年多来，供束时间、供束效率和同期成果产出均达到世界同类装置领先水平。随着中国散裂中子源二期工程启动建设，装置的研究能力将大幅提升，研究领域将进一步拓展，实验精度和效率将显著提高，也必将为推动高质量发展注入新的动力之源。”中国科学院高能物理研究所所长王贻芳表示。\n作为粤港澳大湾区首个国家重大科技基础设施，其研发建设本身，离不开雄厚的科研实力和制造能力，这在中国散裂中子源建设中已得到验证。目前，中国散裂中子源二期工程已经在关键技术预研方面取得重要进展，国内首台高功率高梯度磁合金加载腔已正式投入运行，P波段大功率速调管顺利通过验收。此外，中子探测器、中子导管、中子极化器的研制也取得了突破，为二期工程的成功建设奠定了坚实的技术基础。\n“二期工程作为升级工程，完成工程建设任务的同时，要保证散裂中子源正常开放运行不受大的影响。”王生表示，在近6年的建设过程中，因工程建设需要的额外停机时间将不超过6个月，并在工程建设中不断提高束流功率，增加开放的谱仪数量，促进更多高质量研究成果产出。"
  },
  {
    "title": "让正能量更强劲、主旋律更高昂",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-11.htm",
    "date": "2024-04-01",
    "content": "3月30日至31日，由中央网信办、新华社、云南省委网信委联合主办的2024中国网络媒体论坛在云南省昆明市举行。本届论坛主题为“奋进新征程  担负新使命”。在两天会期内，论坛举行了中国正能量网络精品案例分享会、网络文化精品建设主题论坛、走好网上群众路线主题论坛、“八点见”创新项目发布会等7场主题活动。\n在论坛上，嘉宾们纷纷表示，要深入贯彻习近平总书记对网信工作的重要指示精神，全面梳理、系统总结网络强国战略目标提出10年来，网络媒体守正创新、变革发展的辉煌历程和显著成效，深入研究当前网络内容建设面临的新形势新任务新课题，共同探讨未来网络发展的新思路新路径，让正能量更强劲、主旋律更高昂，为强国建设、民族复兴提供强大精神力量。\n守正创新，把内容做得既“有意义”又“有意思”\n在各个主题活动上，与会嘉宾表示，要用更加生动鲜活的表达讲好新时代中国故事，努力把内容做得既“有意义”又“有意思”，让好声音成为最强音。\n在论坛开幕式上，2023中国正能量网络精品征集展播活动结果发布：《跟着总书记学历史》第二季运用虚拟拍摄、穿越机等技术手段，带领网民沉浸式走进与中华优秀传统文化相关的重要地点；《16频道》以生动新颖的表达方式，讲述海军故事；“盛世中华  何以中国”网上主题宣传中，各类原创作品登上多平台热搜，累计传播量突破26亿……“550个网络正能量作品脱颖而出，我们看到了正能量与大流量的‘双向奔赴’。”中国社会科学院新闻与传播研究所所长、中国社会科学院大学新闻传播学院院长胡正荣说。\n网络精品如何取得良好的传播效果？嘉宾们进行了分享。\n纪录片《风雨落坡岭》用电影手法记录了K396次列车被困滞留105个小时救援全程，在短视频平台实现了长视频的“破圈”传播。参与该片制作的人民日报社新媒体中心社交媒体运营一室主编徐丹说，新媒体时代的纪录片要在互联网上广泛传播，必须具有新媒体的特性。在《风雨落坡岭》的制作中，注重体现用户思维：在生产模式上，让用户参与；在内容承载上，从用户视角出发；在表达上，通过平视视角，尊重用户感受。\n央视网副总经理魏驱虎表示，媒体融合大背景下，在报道中要向“巧”发力、向“深”挖掘、向“新”而行，以技术赋能拓维度，让大小屏融合互动，画出最大同心圆。\n在新的传播格局下，自媒体在助力互联网内容建设、讲好“中国故事”方面发挥着重要作用。自媒体博主黄俊分享，做好正能量传播的关键，就是注重搭建起与用户深度互动的桥梁，将中华优秀传统文化符号背后的深刻内涵更好地传播给大众。\n近年来，政务新媒体颇受网民关注，如何把政务讲得有意思？天津消防账号负责人、天津市消防救援总队新闻宣传处副处长佟欣介绍，天津消防打造了13个常态化更新的栏目，每日更新内容各有特色。\n技术赋能，推进媒体融合向纵深发展\n“彩云之南，我心的方向……”30日晚间，“八点见”创新项目发布会上，人民网数字人白泽、新华网数字人筱竹与人民网记者共同演唱歌曲《彩云之南》，实现了真人歌手、舞者与虚拟数字人的联动。\n当下，云计算、大数据、人工智能等技术迅猛发展，赋予网络媒体新的发展空间。论坛上，不少媒体和机构发布了相关新产品新技术。\n发布会上，多项媒体与技术融合的前沿探索成果发布：人民网董事长、传播内容认知全国重点实验室主任叶蓁蓁发布“社交智能助理”，该产品通过集成11种大模型能力，为自媒体运营提供一站式解决方案；新华社技术局局长、媒体融合生产技术与系统国家重点实验室主任罗毅发布“新语News Copilot”，该产品通过搜索增强、知识图谱等技术手段，助力实现内容的可靠性和溯源性；中央广播电视总台技术局局长、超高清视音频制播呈现国家重点实验室副理事长徐进发布《中央广播电视总台AI技术应用概况》，为内容生产与视觉呈现注入全新科技手段……\n服务大局，形成网上网下同心圆\n近年来，各网络媒体和相关平台力求影响力“从网上走到网下”，形成网上网下同心圆。\n在走好网上群众路线主题论坛上，人民网党委委员、监事会主席唐维红介绍，人民网“领导留言板”力求实现从“留言”到“建言”的转变，让反映意见的“留言板”成为社会治理的“建议库”。近期，人民网联合8个地方群众工作平台开展了“我为中国式现代化献策”征集活动，希望通过新尝试，集思广益、凝心聚力。\n网络平台的力量，也给公共服务提供了新动能。北京市市民热线服务中心副主任宋大伟介绍，接诉即办工作已延伸到互联网。截至目前，北京12345市民服务热线已累计开通20个网络渠道，涵盖微博、微信等平台，实现了“让群众随时随地都能找到北京12345”的目标。\n论坛上，讲述防范“AI换脸电诈”的小品《我有一个“姐姐”》广受好评。参与表演的山东省青州市公安局反诈大队中队长、“反诈联盟”视频账号负责人庞伟说，人工智能的发展给反诈工作提供了助力，通过AI数字警察及时推出防范宣传视频，使线上反诈宣传变得更加高效、直观。\n近年来，不少地方通过网络媒体走红“出圈”，为地方经济社会发展提供了新动能。贵州省黔东南苗族侗族自治州榕江县委副书记、县长徐勃说，“村超”的走红，让榕江县的接待游客数、综合旅游收入大幅提升，吸引了不少企业的投资和关注。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-11.htm",
    "date": "2024-04-01",
    "content": "3月30日，收藏于中国国家博物馆的玉团凤抵达湖北省武汉市盘龙城遗址博物院，亮相“玉神——石家河玉文化特展”。玉团凤造型秀美，线条遒劲流畅。这是玉团凤自1955年于湖北天门石家河遗址出土后首次回到湖北。"
  },
  {
    "title": "“重温经典”首场进校园活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-11.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （记者刘阳）由国家广电总局指导开办的“重温经典”公益频道开启“经典进校园·文化共传承”系列活动。3月31日下午，频道主办方中国广播电视网络集团有限公司、承办方北京歌华有线电视网络股份有限公司联合中国传媒大学举办了首场活动。来自10个省份17所高校的约500名师生代表，以线下线上相结合的方式，参与了相关的交流活动。\n据悉，2023年以来全国有线电视网络开设了“重温经典”免费点播专区，为广大群众提供经典影视作品。今年2月1日，“重温经典”频道正式面向全国有线电视和直播卫星电视用户开播，让经典视听作品更好地融入群众生活。\n“重温经典”频道开播后，受到各地观众的欢迎，取得了良好的传播效果。为进一步推动经典作品面向青少年的传播与普及，“重温经典”频道主办方与相关单位联合策划并推出“经典进校园·文化共传承”系列活动，进一步推动青年学子传承和弘扬中华优秀传统文化。"
  },
  {
    "title": "中国翻译协会年会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-11.htm",
    "date": "2024-04-01",
    "content": "本报长沙3月31日电  （记者孙超）3月30日，2024中国翻译协会年会在湖南省长沙市举行。本届年会由中国翻译协会、中国外文局翻译院、湖南师范大学主办。\n为期两天的年会举办了高峰论坛及多场主题论坛、平行论坛。在翻译行业优秀成果推介会上，科技企业、高校科研院所带来了翻译领域最新的科技研发和应用成果。会上还宣布了中国翻译协会“翻译文化终身成就奖”获得者，以及“资深翻译家”“优秀中青年翻译工作者”等荣誉称号获得者，并发布了《2024中国翻译行业发展报告》《2024全球翻译行业发展报告》。\n《2024中国翻译行业发展报告》显示，我国翻译人才规模持续增长，总人数达到642万，翻译从业人员数量相比2022年增长了6.8%。在翻译技术发展与创新方面，经营范围中含有“机器翻译与人工智能翻译”业务的企业数量迅速增长，由2022年底的588家增长至2023年底的839家。翻译技术发展前景广阔，八成以上翻译企业积极拥抱大模型技术，七成以上相关院校开设有机器翻译相关课程。"
  },
  {
    "title": "本版责编：肖  遥  陈世涵  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_6-11.htm",
    "date": "2024-04-01",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-12.htm",
    "date": "2024-04-01",
    "content": ""
  },
  {
    "title": "安徽省阜阳市太和县种粮大户徐淙祥——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-13.htm",
    "date": "2024-04-01",
    "content": "习近平总书记指出，要坚持本土培养和外部引进相结合，重点加强村党组织书记和新型农业经营主体带头人培训，全面提升农民素质素养，育好用好乡土人才；要引进一批人才，有序引导大学毕业生到乡、能人回乡、农民工返乡、企业家入乡，帮助他们解决后顾之忧，让其留得下、能创业。\n农业农村部、国家发展改革委等九部门联合印发《“我的家乡我建设”活动实施方案》，组织在村农民和在外老乡共建、共治、共享美好家园，促进人才、资金、技术下乡，汇聚建设宜居宜业和美乡村力量。\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。广大干部群众抓住一切有利时机，利用一切有利条件，看准了就抓紧干，能多干就多干一些，推动发展活力勃发奔涌。撸起袖子，建设家乡，也正当其时。本版今起推出系列报道“我的家乡我建设”，探访各地各类人才助力乡村全面振兴的生动故事，敬请关注。相关新媒体内容欢迎在“人民网+”客户端观看。\n——编  者\n\n要找徐淙祥，就得到田间。试验田里，徐淙祥蹲下身子，捏了把土，边搓揉，边感受土壤湿度。\n摊开手，掌心布满厚实的老茧，一张口，是地道的方言。70岁的他，在安徽省阜阳市太和县旧县镇张槐村种了一辈子田，是个种粮大户，在当地远近闻名。\n2022年夏收，小麦平均亩产超800公斤，再创新高。徐淙祥给习近平总书记写了一封信，汇报丰收的好消息。\n2022年6月27日，习近平总书记给徐淙祥回信。信中指出，希望种粮大户发挥规模经营优势，积极应用现代农业科技，带动广大小农户多种粮、种好粮，一起为国家粮食安全贡献力量。这让他倍感振奋、激动不已，“我们要把饭碗牢牢端在自己手中，带着大家一起科学种田，我信心十足！”\n“不下地，就吃不下饭”\n轰隆隆，无人机在麦田上空盘旋，在飞手操控下，沿着预先设定的航线来回穿梭，不一会儿，追施氮肥就已完成。“有了植保无人机，施肥效率就是高！哪像过去背着大水桶、手持喷雾器，忙活一天都抵不上这机器一小时干的活儿。”站在田埂上，指着无人机，徐淙祥高兴地说。\n谈及与土地的缘分，在老徐看来，是刻进了骨子里。\n生于农家，长在乡村，读书的机会，他倍感珍惜。高中毕业后，徐淙祥却回到家乡种地。这个选择，让周边村民心中犯起嘀咕：好不容易出了个高中生，还有机会成为一名小学教师，舍了“金饭碗”不要，偏要地里刨食，是个稀罕事。\n“我就想着能有一天，粮食实现高产，通过种田，大伙都能吃饱饭。”徐淙祥坦言。\n凭着满腔热情，他从农业科技书入手，边学习，边实践。揣着一把放大镜，拿起一个记录本，徐淙祥一头扎进田里，用“笨办法”，观察天气变化，记录作物生长状态。遇到不懂的地方，就向农学院的专家请教，琢磨如何种好小麦。\n从风速到雨量，从植株高度到叶片颜色，老徐家中，如今摆满了一个又一个本子，写得满满当当。正如他所说的，日积月累，才能找到作物高产的规律。\n老徐种田，有股韧劲儿。冬天，地冻天寒，麦苗都被薄雪盖住，有道人影，却在田里若隐若现。仔细一瞧，正是徐淙祥趴在地上，举着放大镜观察冬小麦分蘖。接过千亩高蛋白大豆丰产栽培实验的担子后，眼见豆苗长势喜人，没想到，遇着洪灾，水淹了田，急得他团团转。他当机立断，带上家人，扒沟抢排积水，三天三夜都没合眼。那一年，因天灾，不少农户大豆减产，老徐的千亩试验田却喜迎丰收。\n近日，趁着天气晴好，农机手驾驶着自走式喷杆喷雾机在田间来回穿梭，喷洒药剂进行除草。这不，一大早，放心不下的老徐就赶了过来，沿着田埂来回踱步，时不时抬头瞧瞧农机手作业。本不用他亲自上手，可对徐淙祥来说，这样看着才心安。\n大豆开花、玉米抽穗、小麦拔节，无论何时，田间都能看到老徐的身影。手不闲，脚不停，徐淙祥拼了命，和土地结缘，与粮食为伴。就像他常念叨的那样，“不下地，就吃不下饭！”\n“良种配良方，农机搭农艺，咱是科学种田”\n打小，徐淙祥就有个梦想，盼着育出优良品种，念着增加粮食产量。\n通过杂交逐年选育，由他培育的“太丰8号”小麦新品种和“太丰6号”高蛋白大豆新品种接连出炉，近10年，徐淙祥拥有自主知识产权的大豆品种4个、小麦品种2个。\n作为种粮大户，徐淙祥流转了1230亩地。300亩是试验田，比对30多个农作物品种长势，开展肥料减施增效试验，其余900多亩则是用作规模连片推广示范。\n虽是老农人，却有新办法。秋收时节，老徐的田采用的就是玉米大豆带状复合种植。玉米大豆混合套种的新模式，既能体现玉米边行优势，还可以发挥大豆固氮作用，提高土地产出率，实现“玉米不减产，多收一季豆”。\n“良种配良方，农机搭农艺，咱是科学种田！”为了改进土壤镇压效果，老徐用上了安徽省农科院改造后的新型播种机，果然土壤更加保墒，麦苗越发生机勃勃；作物缺水不用担心，只需在自走式喷灌机上设定好喷灌水量，点击按钮，便能实现自动浇灌；施肥打药，也有诀窍，不同于以往人工背负的喷雾器，使上自走式喷杆喷雾机施药后，一天能完成300亩地，机动灵活，效率还高……\n田间观察设备，同样从放大镜变成了高科技，建起农作物病虫疫情田间监测站。智能型虫情测报灯、小麦赤霉病自动监测预警系统、农作物病菌孢子自动捕捉培养系统……坐在家中，连上软件，轻触手机，从光照强度、土壤水分到气温气压、虫情病害，一目了然。\n农民挑上“金扁担”，农业现代化插上科技“翅膀”，新技术、新理念加持，粮食丰收更有保障。徐淙祥耕种的田地从几十亩发展到了上千亩，小麦单产不断刷新纪录，他对土地的热情却不曾消减，始终如一。\n“农技推广，得用老百姓听得懂的话”\n遵循天时变化，把准农田命脉，徐淙祥总结出了不少经验。\n既有通过麦苗形状判断长势的“小麦生产变化大，苗期掌握三耳朵”，又有讲述田管技巧的“拔节追肥不宜早，免得倒伏减产多”。老徐依据自个儿多年的种植经验，把小麦、玉米、大豆栽培技术，归纳成一个个通俗易懂的顺口溜，汇编成册，免费发给村民。\n对当地农户来说，这可是高效种粮的一大法宝。“这些办法，真管用！都是他几十年里琢磨出的经验，跟着学，照着干，粮食产量提高不少。”这本册子摆在了种粮大户王韶山的案头，提起老徐，他连连称赞。\n许多农户把徐淙祥家当成“作物医院”，一旦发现苗情问题，立马找他“寻医问药”，常能“药到病除”。“农技推广，得用老百姓听得懂的话。”在老徐看来，新技术要分享给更多人，才能带领乡亲们一起致富。\n早在10多年前，徐淙祥就牵头成立了农业种植专业合作社，租赁入股，代管耕种。合作社还与种业公司、面粉企业签订合同，种源、销路全都打通，帮助本村和周边许多农民成功脱贫致富。\n精心种、科学管，大伙齐心加油闯。2022年9月，县里成立种粮大户协会，徐淙祥当上了理事长。协会现有会员600多名，依照乡镇区位划分服务片区，每月例会答疑。从哪些品种产量高，到什么叶面肥效果好，种粮大户在一块儿你一言我一语，种粮积极性越发高涨。\n近年来，更让老徐高兴的是，孙子徐旭东大学毕业后，返乡当上新农人，帮着他一起打理田地。95后徐旭东在农村长大，丰收季，大半夜，全家人一起守在田间，生怕出现差错的日子，是他儿时最深刻的记忆。\n实验室里，小徐是研究员，摆弄着从试验田里收集的上千份不同品种的小麦样本，认真测算小麦茎、穗、叶的干物质转化数据；试验田里，他成了农机手，操作设备施肥打药，样样拿手。对徐旭东来说，投身农业、服务农民，在向下扎根的过程中，他也找到了向上生长的那股劲儿。\n直到如今，土地仍让徐淙祥魂牵梦萦。他心中最美的图景依然是一簇簇苗，青绿、壮实，在希望的田野上，拔节生长，倏然金黄。"
  },
  {
    "title": "河北完成约十六点五万户受灾农房恢复重建",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-13.htm",
    "date": "2024-04-01",
    "content": "本报石家庄3月31日电  （记者史自强）记者从河北省住房和城乡建设厅获悉：今年河北省将灾后农房恢复重建工作列为省委省政府重点实施的20项民生工程之一，计划于10月31日前完成2.16万户灾后农房恢复重建任务，确保让受灾群众住上安全住房，实现安全温暖过冬。\n据了解，2023年7月底8月初，受台风“杜苏芮”影响，河北遭遇历史罕见的洪灾。截至2023年底，河北已完成约16.5万户受灾农房恢复重建任务，包括加固、修缮、新建等，剩余2.16万户新建任务将在2024年入冬前完成。\n为保证今年农房重建任务顺利完成，河北将全面落实支持政策，积极提供设计、建材、施工服务，做好技术指导和竣工验收等工作。全省将积极推广《河北省农村住房建筑导则》《河北省农村住房设计方案集》，根据当地特点为农户提供安全适用、符合农民生活习惯、具有地方特色的农房设计方案；在结构安全、节能保温等方面，结合农户需求提出建房建议。\n与此同时，河北将积极组织建材企业，扩大建材供应范围，增加供应种类，开展“建材大集”、建材团购等活动，做好建材质量、价格动态监测。加大乡村建设工匠培训力度，建立乡村建设工匠库；组织相关县特别是受灾严重的县，对施工力量需求进行摸底，动态调配施工力量，满足农户建房需求。组织专业技术人员成立咨询服务组，深入到村开展巡回服务，在建房过程中加强技术指导和帮扶；在地基基础开工、主体施工、主体完工后等重要环节，到现场对农房建设进行技术指导，保障施工安全和建房质量。\n在农房恢复重建完工后，全省各地将在第一时间指导建房农户进行竣工验收，对完成重建的房屋安全性和水电气暖等设施进行必要的核查，确保质量安全，满足正常居住需求。"
  },
  {
    "title": "青海民和灾后恢复重建项目集中开工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-13.htm",
    "date": "2024-04-01",
    "content": "本报青海海东3月31日电  （记者王梅）3月28日，青海省海东市民和回族土族自治县在中川乡金田村举行灾后恢复重建项目集中开工仪式。今年2月份以来，民和县抢时间抓进度，积极推进项目前期工作，陆续启动灾后恢复重建项目建设任务，完成111个项目可研批复，已开工建设66项，预计将在7月底前完成维修加固类项目，10月底前完成重建类项目。\n据介绍，民和县按照国家和省市灾后恢复重建工作部署，在前期充分评估了地震灾害损失、鉴定农房及建筑物受损情况、调查评估地质灾害影响的基础上，谋划申报灾后重建项目，争取各类渠道资金，最终确定全县灾后恢复重建项目126项，总投资35.11亿元。\n在重建过程中，民和优先招聘当地群众，为其提供家门口的就业岗位，在重建家园的同时能够有一份收入。还设立展板，向当地村民展示整体的搬迁规划图和不同的户型设计图。据悉，受灾严重的中川乡草滩村、金田村、官亭镇赵木川村集中搬迁安置及基础设施配套项目总投资1.28亿元，安置受灾群众264户，采用政府统规统建方式进行建设，项目将于4月15日全面开工建设，9月底前将完成农房及配套项目全部建设内容，确保受灾群众尽早入住。"
  },
  {
    "title": "宜居乡村",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-13.htm",
    "date": "2024-04-01",
    "content": "近年来，浙江省台州市路桥区学习运用“千万工程”经验，开展新农村建设，不断提升农村宜居宜业环境，推动乡村全面振兴。\n图为路桥区桐屿街道丁前村，整齐划一的住房矗立在青山绿水间，和谐美观。\n蒋友青摄（人民视觉）"
  },
  {
    "title": "福建推进农村微型消防站建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-13.htm",
    "date": "2024-04-01",
    "content": "本报福州3月31日电  （记者钟自炜）近日，福建省财政厅、省消防救援总队发布关于下达2024年农村地区微型消防站建设工程专项资金的通知。今年，福建安排2100万元支持在消防救援队伍辖区面积之外且未建立乡镇（街道）专职消防队的行政村，建立有人员、有器材、有制度的微型消防站，加快推进福建农村地区微型消防站建设工程建设。\n文件要求，2024年在消防救援队伍辖区面积之外且未建立乡镇（街道）专职消防队的行政村，建立4200个有人员、有器材、有制度的微型消防站，提高农村地区初起火灾扑救能力。"
  },
  {
    "title": "工商银行湖南分行：做好五篇文章   助力金融高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_6-13.htm",
    "date": "2024-04-01",
    "content": "扎根湖湘，服务大局。中国工商银行湖南省分行（简称“工商银行湖南分行”）始终坚决贯彻落实党中央、国务院决策部署，聚焦做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇文章，为湖南经济社会高质量发展贡献力量。\n金融惠企  助力打造科技创新高地\n工商银行湖南分行在湖南省14个市州532个网点专配1000名客户经理，并逐步设立科技分中心，深入全省国家级园区、省级园区提供特色服务，破解科技型企业融资难题。未来3年，工商银行湖南分行将为科技型企业提供不低于2000亿元的投融资支持，助力培育新质生产力，全力打造湖南地区科技金融服务优选银行。\n金融兴“绿”  主动靠前服务绿色发展\n工商银行湖南分行持续践行绿色发展理念，积极支持湖南省绿色产业发展，有效发挥绿色金融在全省经济高质量发展中的支持和带动作用。截至2023年末，绿色投融资余额1559.22亿元，较年初增加468.87亿元，绿色投融资总量、增量持续领先。\n着眼惠民利民  擦亮普惠金融为民底色\n工商银行湖南分行持续丰富普惠产品，推出新一代经营快贷等新产品，增强普惠金融服务的触达能力。截至2023年末，工商银行湖南分行普惠贷款余额485.79亿元，较年初新增152.31亿元，贷款户数4.49万户，较年初增加1.2万户。\n助力老有所养  努力建立养老金融服务机制\n工商银行湖南分行发挥养老金托管及投融资、财富管理等联动优势，加快线上线下服务渠道融合贯通，统筹做好养老金金融、养老服务金融、养老产业金融服务。2023年，累计办理个人养老金预开户85万户，金融社保卡累计发卡342万张。\n做好数字金融  主动融入数据蓝海\n工商银行湖南分行服务数字中国建设，在数字乡村、数字民生、数字教育、数字政务等重点领域持续创新突破。加快数字工行建设，推进业务模式和管理模式创新，持续提升数字金融的支撑和赋能效应。快速提升自身创新研发质效，2023年，受理创新研发类项目83项。\n工商银行湖南分行将坚定不移走好中国特色金融发展之路，持续提升金融服务水平，主动服务和融入新发展格局，为奋力谱写中国式现代化湖南篇章助力。\n数据来源：中国工商银行湖南省分行"
  },
  {
    "title": "本版责编：李智勇  白真智  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_7-13.htm",
    "date": "2024-04-01",
    "content": ""
  },
  {
    "title": "吉林采取多种措施保护湿地生态",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-14.htm",
    "date": "2024-04-01",
    "content": "编者按：一年之计在于春。春风送暖，万物复苏，在广袤的国土上，候鸟北飞、鲜花盛放、草木葱茏……\n即日起，本版推出“美丽中国·春天来了”系列报道，让我们在观赏春日美景的同时，看忙碌的人们如何在美丽中国建设中用辛勤的工作迎接春天的到来。\n\n碧波荡漾，鸟鸣啾啾。4月1日国际爱鸟日前夕，吉林白城莫莫格湿地内，鸟儿飞翔的身影倒映在波光粼粼的水面上，映出春日里的勃勃生机。\n“看！那就是白鹤，国家一级重点保护野生动物！”摄影爱好者姜海涛兴奋地指着远处飞起的鸟群，“我最近在莫莫格湿地看到的白鹤就有200多只，我还拍到了东方白鹳、白枕鹤、苍鹭……鸟儿齐齐‘返乡’，春天真的来了！”\n枝头染绿，鸟儿衔来春讯\n春风拂过莫莫格湿地，原本干瘦的树枝变得柔软，树皮泛出绿意。走进吉林莫莫格国家级自然保护区，姿态各异的鸟儿随处可见——白鹤漫步浅滩悠闲觅食，黑尾塍鹬成群结队展翅翱翔，一对灰雁正准备在芦苇湿地筑巢……\n“每年春季，会有大量候鸟从南方飞回，来到莫莫格湿地停留、繁殖。”吉林莫莫格国家级自然保护区管理局科研科科长王波介绍。大多数候鸟的繁殖地在北方的湿地、草原。北方冬季天气寒冷，食物来源减少，候鸟便飞往南方水草丰茂的区域越冬。天气转暖之后，候鸟们再纷纷北归，回到繁殖地繁衍后代。\n“候鸟的归来是春天到来的信号之一。”王波介绍，以国家一级重点保护野生动物东方白鹳为例，这种鸟类是大型涉禽，以鱼虾、蛙类、昆虫等为食，只有气温回升、冰面解冻时，才会从鄱阳湖等越冬地启程，途经江西、江苏、山东、天津等地，最终在东北等地停歇、繁殖。\n随着候鸟迁徙高峰期的到来，王波的工作也愈发忙碌。“现在我们每天都要把适合候鸟栖息的地方跑一遍，观测东方白鹳等重点保护鸟类的数量、种群构成、栖息地生态环境，以及有无人为干扰情况等。”王波说，据监测，截至目前，在莫莫格湿地迁徙停歇的鸟类约7万只，其中重点保护鸟类有77只东方白鹳、308只白鹤、1700只灰鹤等。“从数据来看，经过多年扎实的保护工作，来到莫莫格湿地的白鹤、灰鹤的数量有了较大增长。”\n迎来大批候鸟“返乡”的，不止莫莫格湿地。吉林省地处东亚—澳大利西亚全球候鸟迁徙路线上，鸟类种类繁多，已记录到的候鸟达320余种，是我国候鸟停歇和繁殖的重要栖息地。每年3月中旬开始，成群候鸟就由越冬地北迁至吉林，为北方大地衔来久违的春讯。\n植物丰富，保证食物来源\n雪融冰消，万物复苏。树杈上，一只苍鹭正在补巢。\n“近年来，随着湿地生态环境持续向好，越来越多候鸟选择在莫莫格湿地繁殖。”王波说。\n莫莫格湿地位于松嫩平原和科尔沁草原的交汇地带，是吉林省西部面积最大、最为典型的湿地类型保护区。保护区14.4万公顷的土地上河网密布，有着多种典型优势湿地植物群落，为诸多候鸟提供了适宜的栖息场所。\n万鸟翔集的景致，吸引了许多像姜海涛一样的摄影爱好者。“最近几年，每年到莫莫格停留的鸟类一共有298种，包括白鹤、丹顶鹤、大鸨、东方白鹳等22种国家一级重点保护野生动物，小天鹅、灰鹤、白琵鹭等49种国家二级重点保护野生动物。”谈起鸟儿，姜海涛如数家珍。\n“这里面，我最喜欢拍摄白鹤，特别是展翅飞翔的白鹤。”姜海涛兴高采烈地向记者展示他拍到的照片，“那时能看到白鹤的黑色翅尖，像露在白袍外面的一节黑袖。”\n白鹤是莫莫格湿地的“名片”。“我们保护区入口就有白鹤的雕塑。”王波介绍，成年白鹤体长可达1.3米以上，头顶和脸部是鲜红色。一般为群居，喜欢在浅水湿地漫步觅食。\n白鹤主要以水生植物的根茎为食，莫莫格湿地内的大量藨草为其提供了重要的食物来源。如今，莫莫格国家级自然保护区内大大小小的河湖泡沼，到处可见白鹤的踪迹，高峰期时一天最多统计到3800余只白鹤停歇。\n“来到莫莫格湿地的鸟主要以雁鸭类、鸻鹬类为主，还有白鹤、东方白鹳等鹤鹳类。”王波说，“让候鸟来得了、吃得好、留得住，是我们共同的心愿。”\n综合整治，维护栖息环境\n“20年前我刚参加工作那会儿，遇见白鹤是件稀罕事儿。”王波说，过去，因气候变化、上游水库限流等原因，莫莫格湿地的水域面积连年缩小，藨草等植物数量骤减。食物不易寻觅，候鸟越来越少。\n为了恢复生态，吉林省启动河湖连通工程，以西部现有大型水利工程为“主动脉”，打通湖泡间的“毛细血管”，来自嫩江的活水涌入莫莫格湿地，恢复了湿地水文连通性，持续增强湿地生态稳定性。与此同时，莫莫格国家级自然保护区管理局开展生态环境综合整治，实施禁牧、禁耕，推动实施退耕还草还湿等工程建设。多措并举下，莫莫格湿地面积增加约5000公顷。\n湿地恢复生机，鸟儿飞回这里，保护也在持续。“我现在还是中国野生动物保护协会吉林白城护飞队副队长呢。”姜海涛对记者说，2018年，白城市10余位摄影爱好者牵头成立了候鸟护飞队，在候鸟停歇区域志愿开展巡护、宣传。如今，护飞队已发展到200多人。“经过多年宣传，当地居民的候鸟保护意识有了很大提高。今年，我们志愿者团队打算划分网格开展候鸟保护，为候鸟创造更好的栖息环境。”\n王波说，近年来，一升一降的两个数据最令他欣慰。“升”的是数量，来到莫莫格国家级自然保护区的白鹤从20年前的几百只，发展到如今的3000多只，数量大大提升。“降”的是比例，3000多只来到莫莫格国家级自然保护区的白鹤，占全球白鹤种群数量的比例由此前的90%以上降至60%左右。“数量多了，比例降了，说明整个白鹤的种群数量在提升，许多白鹤飞到了吉林向海国家级自然保护区、内蒙古科尔沁国家级自然保护区等地。”王波露出了欣慰的笑容。\n春回大地，东方白鹳在莫莫格湿地衔枝筑巢，苍鹭在查干湖上翩翩起舞，绿头鸭在天桥岭林区梳理羽毛……北飞的候鸟如同跳动的音符，谱写出人与自然和谐共生的美妙乐章。\n“吉林省监测到的中华秋沙鸭数量已经由2018年时的不足300只增长到600余只。”吉林省林业和草原局野生动植物保护处副处长汪永兴介绍，吉林省坚持维护生物多样性，多措并举保护候鸟及其栖息地，划定并公布32个重要候鸟迁徙通道，全天候开展护鸟工作，组织开展2023年度迁徙期水鸟同步调查，深入开展受伤野生鸟类收容救护……维护候鸟栖息地安全。"
  },
  {
    "title": "海藻海草有何不同？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-14.htm",
    "date": "2024-04-01",
    "content": "海藻是生活在海洋中的藻类的总称，海草是从陆地植物演化而来的海洋显花植物的总称。它们都具有极高的生态价值\n\n海藻和海草，仅一字之差，常常被混为一谈。其实，它们是两种完全不同的生物，从形态结构、演化过程到应用价值，都有很大区别。\n海藻是生活在海洋中的藻类的总称，肉眼不可见的蓝藻等微型藻类，能构成海底“海藻森林”的红藻、褐藻和绿藻等大型藻类，都是海藻家族的成员。海藻的起源演化较为复杂，且没有根、茎、叶、花、果实、种子的分化。虽然严格来讲海藻不是植物，但传统上我们仍将它归为植物。\n我们平时所熟知的海带、紫菜、裙带菜、石花菜等食材都属于大型海藻。海带、裙带菜是褐藻，紫菜、石花菜是红藻。海藻具有极高的食用价值，其中含有丰富的海藻多糖等活性物质，在医药领域具有很高的应用价值。\n与海藻相比，海草在日常生活中的存在感稍显逊色。海草起源于陆地被子植物，其中大多数种类是在约7000万年前由同一种被子植物演化而来的，并在几百万年前重新回到海洋，因此它的演化过程十分有趣——先从海洋到陆地，又从陆地回到了海洋。海草是从陆地植物演化而来的海洋显花植物的总称，具有根、茎、叶的分化，发达的根状茎让它们能够在波涛汹涌的大海中挺立。\n海草强韧的纤维使它无法被人们直接食用，但却可以作为我国北方沿海地区渔民建造屋顶的材料。海草中含有生物体所需的钾、钠、铁等元素，是海胆、海参及家畜养殖中重要的饵料，以及研发人造骨骼的理想材料之一。\n起源复杂的海藻具有五花八门的形态，如球形的囊藻、带状的海带、丛生成簇的石花菜等。海藻的颜色也更为丰富，在海边的礁石上看到的成片生长的海藻，常常红绿相间，甚至色彩斑斓。海草由陆地植物演化而来，它的外观也与陆地上的“草”非常相似。北方海区常见的海草更加高大粗壮，南方海区的海草更为细小，也有一些种类长有卵圆形的叶片。\n海藻、海草都具有极高的生态价值。大型藻类与其他海洋生物群落聚集共生就形成了“海藻场”。海藻场就像海底的森林一样，具有消减波浪的作用，水温较周围波动小，有利于海洋生物的生长和繁衍，因此也栖息着丰富多样的海洋生物。许多鱼类将其当作摇篮，在藻体上产卵、繁育后代。大型海藻对一些常见水体污染物的吸收降解作用明显。\n海草大面积、成片分布就形成了“海草床”，海草床就像是海底大草原，为海龟、海马、儒艮等海洋动物提供栖息场所。此外，海草床还可以通过光合作用吸收二氧化碳、释放氧气。海草床的固碳能力很强，对应对全球气候变化起到积极作用。\n海藻场和海草床，都有重要的生态作用，认识到这些典型海洋生态系统的生态功能和服务价值，是采取保护措施的前提。\n（作者为自然资源部北海生态中心高级工程师，本报记者刘诗瑶采访整理）"
  },
  {
    "title": "青海湖进入开湖期",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-14.htm",
    "date": "2024-04-01",
    "content": "本报西宁3月31日电  （记者乔栋）记者日前从青海湖景区保护利用管理局获悉：根据卫星遥感影像，青海湖西侧湖冰大面积消融，湖水面积已达到青海湖总面积的10%，正式进入开湖期。\n据专家介绍，3月28日，根据卫星遥感监测显示，青海湖湖泊面积连续5日有液态水域且面积达到湖泊总面积的10%，综合青海湖周边气象站点前期气象条件、青海湖湖冰遥感监测情况、湖冰开始融化日积温预报模型及未来10天省气象台天气预报研判，冰封了一整个冬季的青海湖，已正式进入融化期。青海湖是控制西部荒漠化向东蔓延的天然屏障，其生态环境特征及演变在很大程度上反映着青藏高原整体生态环境的变化趋势。青海湖通常在每年12月中旬进入封冻期，至次年4月中旬完全解冻，封冻期4个多月。"
  },
  {
    "title": "未来10天江南华南中北部等地持续多阴雨天气",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-14.htm",
    "date": "2024-04-01",
    "content": "本报北京3月31日电  （记者李红梅）中央气象台预计，未来10天，江汉东部、江淮南部、江南、华南北部及贵州东部、四川盆地东南部等地持续多阴雨天气，江南中南部、华南中北部等地的部分地区累计降雨量有120—180毫米，局地超过250毫米；主要降雨过程出现在4月1—3日、4—6日。3月31日18时，中央气象台继续发布暴雨蓝色预警和强对流天气蓝色预警，发布大雾黄色预警、沙尘暴蓝色预警。\n其中，4月1—3日，江汉、江淮、江南、华南北部、四川盆地东部等地有中到大雨，局地有暴雨或大暴雨，并伴有短时强对流天气；西北地区东部、华北西部、黄淮西部有小雨，局地中雨。4月4—6日，江南、华南中北部及贵州东部等地有中到大雨，局地有暴雨或大暴雨；西北地区东部、四川盆地、青藏高原东部有小雨。\n预计3月31日20时至4月1日20时，湖北东南部、湖南、江西、福建西北部、四川东部、重庆中西部、贵州东部、广西北部、广东北部等地部分地区有大到暴雨，局地有大暴雨。\n新疆北部有明显雨雪天气。预计3月31日夜间至4月1日，新疆中北部有小到中雨（雪）或雨夹雪天气，沿天山一带高海拔地区有中到大雪，部分地区有暴雪。受冷空气影响，新疆大部地区有6—10摄氏度降温。受冷空气大风影响，预计3月31日20时至4月1日20时，新疆南部和东部、青海西北部、内蒙古西部、甘肃中西部、宁夏西部等地的部分地区有扬沙或浮尘天气，部分地区有沙尘暴。\n专家提醒，南方地区降水较多且强对流天气频发，局地雨势较强或累计降雨量较大，公众需及时关注最新预报、预警信息，远离气象灾害风险较高的地区，外出时随身携带雨具，如遇强对流天气及时进入室内躲避。"
  },
  {
    "title": "海辰储能 为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-14.htm",
    "date": "2024-04-01",
    "content": "MIC 1130Ah\n长时储能专用电池\n*搭载该产品的储能系统, 可持续放电4小时\n数据来源: 厦门海辰储能科技股份有限公司"
  },
  {
    "title": "本版责编：程  晨  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_6-14.htm",
    "date": "2024-04-01",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-15.htm",
    "date": "2024-04-01",
    "content": ""
  },
  {
    "title": "多款中国品牌新车亮相第四十五届曼谷国际车展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-16.htm",
    "date": "2024-04-01",
    "content": "第四十五届曼谷国际车展3月27日正式向公众开放，将持续至4月7日。曼谷国际车展是东盟地区规模最大的车展，本届车展以“愉悦出行体验”为主题，吸引了来自多个国家和地区的49个汽车品牌参展，20多款新车型首次亮相，展现汽车行业的最新技术和发展趋势。多家中国车企推出首发车型或新款产品，成为本届车展一大亮点。中国车企与地区伙伴积极拓展合作，共同促进汽车产业可持续发展。\n丰富产品满足观众多元化需求\n记者走进位于泰国首都曼谷的蒙通他尼国际会展中心展厅，看到许多观众正在仔细查看汽车的外观内饰，体验各具特色的新功能。\n曼谷国际车展主办方首席执行官行政助理皮娅娜告诉记者，由于申请参展的车企数量大幅增加，本届车展展出面积从之前的6万平方米扩大到7.6万平方米。“1至3号展厅展示传统汽车，新增的4号展厅展示房车、豪华露营车、老爷车和摩托车等。各个展厅特色分明，能够更好满足观众的多元化需求，提升展会的吸引力和观赏性。”\n走进新设立的4号展厅，记者看到有多个主题体验区，观众可以更深入地了解和体验不同类型的汽车文化。在房车生活体验区，观众在了解不同类型房车设计和功能配置的同时，还可以模拟驾驶，体验房车生活。\n一些独具匠心的产品设计为不同需求的用户带来便利。本田公司展示的一款微型电动踏板车，以拉杆箱为灵感，可将电动车轻松折叠成行李箱大小，方便携带和存放。另一款电动轮椅，搭载自主研发的平衡控制技术，能自动保持平衡，并可通过手势控制方向，为残障人士提供更好的出行体验。\n在电子赛车区，观众可以驾驶与国际汽联比赛中规格相当的高精度模拟器，在虚拟世界中感受赛车操控场景。展区专业人员还提供了专门的教练指导，让观众可以更深入地了解赛车运动，体验竞速驾驶的乐趣和挑战。\n中国智能汽车和电动汽车广受关注\n中国车企推出了多款最新车型，智能化、电动化特点显著，吸引众多观众驻足体验。\n作为全球重要的皮卡市场，泰国每年皮卡销量超过百万辆。长城汽车的智能皮卡“山海炮”在本届车展首次亮相并开启预售，吸引了不少皮卡爱好者。长城汽车泰国营销执行总监纳隆说：“这款产品拥有2.0L混动发动机和多种驾驶模式，是目前泰国市场首款也是唯一的混合动力皮卡车型，将为顾客带来全新驾驶体验。”\n广汽埃安的纯电SUV“昊铂HT”也广受关注，其独特的鸥翼式车门设计令观众赞叹。“细节彰显实力，独特设计增加人气。”泰国一家汽车专业媒体的主编阿塔蓬评价道。广汽埃安泰国公司相关负责人表示，埃安将建设覆盖曼谷及5个相邻府的15公里半径充电网络，计划到2028年建成100座快充站，为用户提供更加便利的充电保障。同时，埃安还将与广汽研究院合作，于今年4月设立泰国研发办公室，加快本地化研发，更好回应市场需求。\n在上汽名爵展台，全新右驾版电动跑车MG Cyberster在泰国市场首次亮相。展台还推出了MG5 Pro车型，车身采用超宽体低趴设计，倒扣式格栅和极富特色的中网造型，尽显时尚特色。泰国大学生阿蓬告诉记者，中国产电动汽车不仅技术过硬，而且外形时尚，受到年轻人的青睐。\n小鹏汇天展示了旅航者X2飞行汽车。该飞行汽车造型似水滴，配备自动驾驶、雷达测距、感知避障等多项技术。整机采用全碳纤维结构，最大载重160千克，飞行时速可达130千米，飞行高度达1000米，可持续飞行约25分钟。工作人员向记者介绍，这款电动飞行汽车可缓解交通拥堵，减少环境污染，为人们提供多元化的出行选择。\n“中国新能源汽车为泰国消费者提供了多样化选择，也促进了泰国汽车市场多样化发展。”曼谷国际车展总裁巴钦表示。\n中国和东盟汽车产业合作势头强劲\n近年来，东盟汽车产业发展迅速，已成为全球第六大汽车市场。相关统计数据显示，2023年东南亚汽车市场总销量约为337万辆，预计到2025年将接近400万辆。随着《区域全面经济伙伴关系协定》的实施，东盟汽车产业发展将迎来新机遇。\n中国汽车品牌持续深耕东南亚市场。在印度尼西亚，奇瑞新能源汽车OMODA E5于今年2月正式推出，这是奇瑞新能源汽车首次在海外发布。五菱印尼公司推出的Air ev纯电动车型2023年销量超1万辆，占印尼新能源汽车细分市场约一半的份额。在马来西亚，吉利收购马来西亚国产汽车品牌宝腾后，于2023年5月发布宝腾首款新能源汽车车型X90。长城汽车与马来西亚本地企业合作，计划今年在马六甲设厂生产和组装长城新车。在泰国，2023年纯电动汽车新注册登记量逾7.6万辆，较2022年的9678辆大幅增长，约占全国汽车销量的9%。其中，中国品牌在新能源汽车市场的份额达到80%。2023年，比亚迪Atto 3以1.92万辆的销量位列泰国新能源汽车市场首位，市场占有率超25%。\n本届车展上，中国多家汽车企业还将举办新闻发布会，介绍发展成果，并与东盟国家合作伙伴签署战略合作协议。泰国电动汽车协会会长乌塔莫特表示，近年来，中国新能源汽车的品牌认知度、质量认可度都迅速提升，市场价格也颇具吸引力，售价在100万泰铢（约合20万元人民币）以内的新能源汽车可选品牌越来越多。随着售后服务体系的日益健全，消费者的购买意愿也不断增强。\n皮娅娜告诉记者，前不久她到中国广汽埃安生产车间观摩。与她想象中的汽车生产车间景象不同，车间里非常安静有序。“低噪的工作环境不仅对工人健康十分有益，也是整个行业环保意识增强的体现。”她期待更多中国车企将先进技术和理念带到泰国及其他东盟国家，助力地区国家汽车产业实现可持续发展。\n（本报曼谷3月31日电）"
  },
  {
    "title": "最新报告预测，二〇三〇年全球电子垃圾产生量将达到八千二百万吨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-16.htm",
    "date": "2024-04-01",
    "content": "智能手机、平板电脑、计算机、电动自行车电池、太阳能光伏板……大量的电子产品在丰富人们生活的同时，也造成电子废弃物数量急剧增长。联合国机构日前发布的《全球电子垃圾监测》报告显示，2022年全球电子垃圾的产生量相比2010年增长了82%，达到了创纪录的6200万吨，相当于全球每人每年产生了7.8公斤电子垃圾。\n这份由国际电信联盟和联合国训练研究所共同发布的报告呼吁应对电子垃圾急剧增长。根据报告，电子垃圾产生量增长速度远高于回收量增长速度。2022年全球仅22.3%的电子垃圾被妥善收集并回收利用。按照目前发展趋势，到2030年，预计全球电子垃圾产生量将比2022年增长33%，达到8200万吨，而全球电子垃圾回收率将降至20%。\n大量电子垃圾未被妥善处理，对生态环境造成巨大影响。该报告显示，在2022年产生的6200万吨电子垃圾中，约1400万吨被非法倾倒至垃圾场，一些有害化学物质暴露于环境中。联合国训练研究所估计，不合规的处理方式，导致每年有58吨汞和4.5万吨含溴化阻燃剂的塑料被释放到环境中，这一污染造成的经济成本高达780亿美元。\n从全球范围看，不同地区由于发展水平不同，电子垃圾的生产和回收水平差距很大。按照人均比例来看，欧洲以每人每年17.6公斤的电子垃圾产生量高居首位，是非洲人均产生量的7倍。欧洲也是目前全球电子垃圾回收率最高的地区，达到42.8%。以法国为例，该国每人每年产生电子垃圾22.4公斤，回收率达59.6%。在法国销售电子产品、电器的商场和超市内，基本都设有分类回收的电子垃圾箱；在购买大型家电配送上门的时候，商家也都同时提供回收旧家电服务。\n欧盟2002年首次颁布电子设备废弃物指令，并历经多次修订，将几乎所有电子电气设备纳入其覆盖范围，明确了生产者对于收集、回收和处理电子废弃物中有害物质的责任，要求生产者采取措施以确保电子电气设备得到适当回收和处理。根据该指令，自2019年起，欧盟成员国每年要实现的最低收集率应为前3年投放市场的电子电气设备平均重量的65%，或者该成员国境内产生的报废电子电气设备的85%。欧盟统计局的数据显示，大部分欧盟成员国未能达到这一目标。\n欧洲环境标准联盟项目经理范妮·拉托认为，电子产品能够循环使用的一个关键在于其设计阶段。在设计时，就要注重产品的耐用性、无毒性且易维修。\n（本报巴黎3月31日电）"
  },
  {
    "title": "国际能源署——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-16.htm",
    "date": "2024-04-01",
    "content": "据新华社巴黎电  （记者徐永春）国际能源署日前发布报告称，在供暖需求增长以及清洁供暖政策的推动下，近年来中国的热泵销量有所增加。通过热泵实现电气化可为供暖脱碳提供关键杠杆，助力能源和气候目标的实现。\n热泵是一种在高位能（一般为电能、热能）的驱动下，将低位热源（通常是空气、水或土壤）的热能转移到高位热源的节能装置，从而为生产和生活提供供暖等服务。它不产生热量，而是将外部能量传递到房屋内部，能减少能耗并提高能源使用效率。\n由国际能源署与清华大学合作编写的这份报告概述了热泵在中国建筑、工业和区域供暖领域的情况，并探讨了加速部署的潜力。报告指出，供暖约占全球工业和建筑能源使用量的1/5，约占能源行业排放量的1/4。通过热泵实现电气化，为低温和中温供暖脱碳提供了行之有效的解决方案。\n报告称，中国是目前全球最大的建筑用热泵市场，占全球销售额的1/4以上。2023年，中国是全球热泵销售额唯一增长的主要市场，增幅高达12%。在中国市场上销售的热泵为区域供热网络、建筑和工业领域的热能脱碳提供了最有效的选择之一。中国还利用热泵系统地促进了水泥等工业部门的余热回收。利用热泵提供生活热水的做法也正在兴起，尤其是在城市地区和商业建筑中。\n在谈及扩大热泵部署的潜力时，报告认为，中国建筑行业和轻工业的潜力最大。中国建筑中安装的分散式热泵目前占全球装机容量的1/4，总装机容量超过250吉瓦，约占建筑物供热需求的4%。考虑到中国的碳中和目标，这一总装机容量到2050年预计将达1400吉瓦，满足25%的建筑物供热需求。\n报告还指出，中国是热泵技术创新和制造领域的全球领先者。2022年，中国生产的热泵约占全球热泵销量的35%。目前中国热泵行业从业人员超过30万人，到2050年，这一数字预计将翻番。"
  },
  {
    "title": "中哈旅游合作提质升级",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-16.htm",
    "date": "2024-04-01",
    "content": "3月29日，2024中国“哈萨克斯坦旅游年”开幕式在北京举行。旅游年期间，中哈双方将举办贯穿全年的多场精彩活动，涵盖文艺演出、旅游论坛等。\n哈萨克斯坦旅游资源丰富，境内分布着14个国家公园，涵盖山林、冰川、沙漠、湖泊等不同地貌。琼布拉克高山滑雪场、卡因迪湖、恰伦大峡谷、库尔加尔金自然保护区、布拉拜国家自然公园（见图，古尔詹摄）等旅游胜地，每年吸引大量国内外游客到访。哈萨克斯坦政府提出，计划到2030年将国内旅游人数增加到1100万人次，外国游客数量增加至400万人次，旅游业从业人数达到80万人。为进一步提升国家旅游形象，哈萨克斯坦政府持续出台政策措施改善旅游环境，推动旅游基础设施配套更新，为外国游客创造更加便利的旅行条件。\n哈萨克斯坦旅游和体育部部长玛尔哲赫帕耶夫表示，中国是哈萨克斯坦的优先旅游市场和合作伙伴之一，这得益于两国的地理位置和彼此深厚的历史联系。哈萨克斯坦将利用其丰富的游牧文化、数百年的历史和独特的自然景观吸引更多中国游客。据介绍，在今年中国“哈萨克斯坦旅游年”期间，哈方将举办“民族村”展览，展示哈萨克民族服饰、美食、历史、习俗等，并计划举办工艺品博览会、美食节等文化活动，邀请中国知名旅行博主等赴哈旅行，宣介哈萨克斯坦旅游特色。\n近年来，中哈旅游合作不断深化。2017年11月，中国驻阿斯塔纳旅游办事处正式成立，成为我国在中亚国家设立的首个旅游办事处，为促进中哈两国文化和旅游交流发挥积极作用。2023年11月中哈实现签证互免，进一步激发了双方游客的旅行需求。\n玛尔哲赫帕耶夫表示，中国“哈萨克斯坦旅游年”是一项里程碑式的活动，有助于巩固两国友好关系。“我们相信双方对话将为旅游领域的伙伴关系注入新活力，开辟新前景，为富有成果的长期合作奠定基础。”\n哈萨克斯坦欧亚国际研究协会执行主任凯拉特·巴特尔巴耶夫表示，预计2024年有更多中国游客选择到哈萨克斯坦旅游，这有助于带动当地旅游业发展，促进道路、酒店、餐厅等配套基础设施现代化升级。中国游客深入了解哈萨克斯坦文化、习俗和美食等，有助于进一步深化两国间的人文交流。\n（本报阿斯塔纳3月31日电）"
  },
  {
    "title": "埃及、约旦和法国外长呼吁加沙地带立即永久停火",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-16.htm",
    "date": "2024-04-01",
    "content": "据新华社开罗3月30日电  （记者姚兵）埃及、约旦和法国三国外长3月30日在埃及首都开罗举行会谈，讨论了加沙地带的人道主义危机，呼吁加沙地带立即永久停火。\n根据埃及外交部发布的联合声明，埃及外长舒凯里、约旦外交大臣萨法迪、法国外长塞茹尔内呼吁加沙地带立即永久停火，并释放所有被扣押人员。他们警告“加沙地带的人道主义局势、饥荒和卫生系统崩溃造成的可怕后果”，反对任何强行将巴勒斯坦人驱离巴领土并导致其流离失所的企图。\n声明说，三国外长要求以色列消除运送援助物资的所有障碍，允许使用并便利化所有陆路过境点，以扩大向加沙地带民众提供人道主义援助。\n声明说，三国外长反对在加沙地带南部城市拉法发动任何军事袭击。拉法目前是150万流离失所的巴勒斯坦人的避难所，对拉法的任何袭击都将造成大量人员伤亡，并将加剧加沙地带人道主义局势。\n声明说，三国外长要求全面执行联合国安理会要求斋月期间加沙立即停火的决议，并强调有必要实施“两国方案”，建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_6-16.htm",
    "date": "2024-04-01",
    "content": ""
  },
  {
    "title": "感知中国  增进友谊（“留学中国”故事）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-17.htm",
    "date": "2024-04-01",
    "content": "当前，中国已成为世界主要的留学目的地国之一。来自不同国家的留学生通过不同方式感知中国，也增进了各国对中国的了解。\n\n泰国留学生诺鲁布拉——\n“只有来中国走走看看，才能真正读懂中国”\n“我一直想看看中国乡村是什么样子，也想知道在中国乡村生活是怎样的感觉。”不久前，泰国留学生诺鲁布拉（中文名“闻名”）终于得偿所愿，到广西柳州市鹿寨县的朋友家中，对中国乡村生活进行了一次沉浸式体验。\n在那里，闻名早上7点起床喂鸡、给地里浇水，9点打理果树，11点准备午饭，下午还会去逛逛集市。夜幕降临后，他和朋友一家或围着暖炉追剧聊天，或在村里散步休闲。闻名用“Z世代”视角，把中国乡村有滋有味的生活录制成短视频，发布在海外社交媒体上。“开启中国乡村体验，没想到会是这样？”等系列视频吸引了20多万人次观看。\n今年32岁的闻名已经在中国学习生活了近13年，目前在北京大学国际关系学院攻读国际政治专业博士学位。他在学习之余热衷于走访调研，已去过30多个中国城市。从2022年开始，闻名在海外社交媒体开设账号，根据他在中国的经历，分享他对中国经济社会、乡村振兴、科技创新、传统文化等方面发展的所感所想，已累计发布视频作品148个。\n广西乡村之旅结束后，闻名又准备去云南昆明乘坐中老铁路国际旅客列车，全方位记录沿线风光和人民生活。“没有调查，就没有发言权。只有来中国走走看看，才能真正读懂中国，才能了解中国的实际情况。”他说，中国式现代化不仅推动城市发展，也惠及乡村，比如“我发现即便是在乡村集市上卖衣服、蔬菜的摊位，也都可以使用移动支付。”\n近年来，中国的快速发展吸引越来越多泰国游客。“随着泰中两国互免签证协定3月1日正式生效，我的很多朋友都计划来中国旅行。”闻名说，中国政府作了很多努力，让外国游客来华更便利：移动支付可以绑定外国信用卡、北京地铁和热门旅游景点的英文信息服务更加完善……这些都为外国人来华提供了更加安全、舒适、便捷的环境。“泰中两国促进双边旅游，将进一步推动两国人民友好往来、增进互信，对地区的稳定和发展具有重要意义。”\n当外交官一直是闻名的职业理想。明年毕业后，他希望能进入泰国外交部工作，为“泰中一家亲”亲上加亲贡献力量。“明年将迎来泰中建交50周年，我希望能用在中国学到的知识，为两国加强各领域、各层次沟通，共同构建更为稳定、更加繁荣、更可持续的泰中命运共同体贡献力量。”闻名说。\n萨摩亚留学生安雅——\n“在中国生活得越久，越能发现中国的魅力”\n“我从小就知道保护红树林的重要性，能在高楼林立的深圳看到红树林，让我感到非常亲切。”萨摩亚留学生安雅正在广东深圳市福田红树林生态公园参加育林活动。她戴上手套、拿起锄头，清理红树林周边的杂草。不一会儿，拔出的杂草就堆成了一座小山。安雅说，萨摩亚也分布着广阔的红树林，红树林能抵御风沙、保护海岸，对保护当地生态环境发挥着重要作用。“中国在发展经济的同时，注重生态环境保护，萨摩亚同样需要走这样的发展道路。”\n安雅介绍，她的8个兄弟姐妹中有4个都曾在中国留学，“我的哥哥姐姐经常和我提起中国，对中国的向往从小就在我心里扎下了根。”2019年，她成功申请中国政府奖学金，在对外经济贸易大学学习一年中文后，又进入天津工业大学经济与管理学院学习至今。“中国数字经济蓬勃发展，通过手机应用软件和移动支付，就能满足几乎所有生活和出行需求。”安雅说，这样的电子商务模式方便、快捷、高效，给她很大启发，“我期待能去中国电商企业实习，深入了解这种新业态。”\n学业之余，安雅还积极参加文化艺术活动。2020年，她参加了由19所中国高校47名来华留学生组成的留学中国“云”合唱团，并参与创作了歌曲《梦想之路》，表达对共建“一带一路”的美好祝福。“‘一带一路’，牵着手世界一起走……”安雅轻声哼唱起来。她回忆说，一次合唱团聚会上，伙伴们分享了各自国家参与共建“一带一路”的相关情况，让她萌生了创作歌曲的想法，并和大家迅速行动。写词、作曲、策划MV……和爱音乐的人共同创作歌曲，成为安雅留学中国的宝贵经历之一。\n不久前，安雅参加了赴甘肃敦煌莫高窟等地的调研参访活动。莫高窟崖壁上大小洞窟错落有序地排列，洞窟内的壁画历经沧桑仍然明艳夺目，沿古丝绸之路来到中国的天然矿物颜料溢彩千年。安雅说，在萨摩亚，人们用燃烧植物产生的炭灰做颜料，因此绘画只有黑色一种颜色，“莫高窟不同颜色的壁画，展现多元文明的汇聚交融，也让我更加真切体会到，文明因交流而多彩，文明因互鉴而丰富。”\n在萨摩亚首都阿皮亚开一家中国书店是安雅的梦想。她说，书店里不仅要出售翻译成萨摩亚语的中国故事，还要不定期邀请中国作家、画家来分享中国文化。“在中国生活得越久，越能发现中国的魅力，我想成为萨摩亚和中国之间的文化桥梁，让更多萨摩亚人认识中国、了解中国。”\n埃塞俄比亚留学生努比亚——\n“不仅开阔了视野，也感受到了关心和温暖”\n“我要实现梦想离不开中国。”埃塞俄比亚留学生努比亚对技术情有独钟，他的梦想是成为机械工程师。努比亚从小就喜欢在家里“拆解重组”收音机、电话、遥控器等家中物品。当发现家里的电器产品都印着“中国制造”，街上的高楼大厦许多都是由中国企业帮助建造时，去中国求学的种子逐渐在他心中扎根发芽。\n努比亚介绍，父母十分支持他留学中国的想法，一直在寻找机会帮助他实现梦想。一次偶然的机会，有人向努比亚的父亲推荐了吉林农业科技学院的机械电子工程专业，努比亚听说后就立即上学校官网查起了相关信息。在了解到机器人制造、电路焊接、液压动力系统的教学信息后，他马上准备材料申请，并在不久后被成功录取。\n“在这里，我不仅开阔了视野，也感受到了关心和温暖。”刚开始，努比亚学习物理动力、机械传感等知识时比较吃力，尤其在为机器人设计移动轨迹、测试电压反应等实操环节遇到不少困难。“我的老师会在课后耐心地给我讲解，当我遇到不懂的机械原理请教她时，她都会不厌其烦地一条条为我解答。我的同学也会带我去逛科技馆、看机器人展，一起完成作业，帮助我更好地适应在中国的生活。”努比亚对中国老师和同学充满感激。\n留学中国让努比亚发现，仅从技术层面学习机械制造是不够的，要成为复合型应用人才，还需要学习语言文化等相关知识。从吉林农业科技学院机械电子工程专业毕业后，他并没有选择马上回埃塞俄比亚就业，而是又申请了中国教育部的国际中文教师奖学金，到浙江师范大学攻读汉语国际教育专业。努比亚介绍，在埃塞俄比亚等非洲国家，会中文能提升就业竞争力。他希望未来回到家乡时，自己也能成为既懂中文又懂技术的复合型应用人才。\n近年来，努比亚能够明显感受到非中关系日益紧密。“在埃塞俄比亚，一提起中国，大家都会竖起大拇指。”在首届“你好，丝路”网络国际传播交流大会上，努比亚在《这就是中国》的演讲中说，共建“一带一路”为非洲带来了第一条跨国电气化铁路——亚吉铁路，中国帮助非洲国家改善了民众生活，“我能感受到，共建‘一带一路’是‘你有的东西你给我，我有的东西我给你’，中国是真心帮助非洲，中国为推动非洲乃至全球发展所作的贡献有目共睹。”\n在努比亚看来，中国没有复制其他国家的发展模式，而是走出了一条自己的发展道路，这对于非洲国家具有重要启发意义。“我希望能用所学知识帮助提升‘非洲制造’水平，让非洲的机械产品和技术能力走向世界。”他说。"
  },
  {
    "title": "本版责编：韩秉宸  王骁波  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-17.htm",
    "date": "2024-04-01",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "政策合力促进机器人产业蓬勃发展（财经眼·财税金融助力发展新质生产力）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-18.htm",
    "date": "2024-04-01",
    "content": "工业机器人托举着货物在仓库里灵活穿梭，特种机器人在工厂车间进行防爆巡检，服务机器人兢兢业业干家务……当前，机器人产业蓬勃发展，改变着人类生产和生活方式，为经济社会发展注入强劲动能，为加快形成新质生产力提供了重要赛道。\n机器人产业技术创新活动密集，资金是优化创新要素配置的关键之一。如何更好发挥财税、金融政策作用，为机器人产业发展提供资金活水？记者探访机器人产业蓬勃发展的北京、广东、重庆等地，深入观察创新链与资金链如何有效融合，不断擦亮这颗“制造业皇冠顶端的明珠”。\n金融创新巧解工业机器人资金难题\n无人堆垛机器人贴着地面走，重载AGV（移动机器人）托举着80吨重的货物轻松旋转移动……走进广东嘉腾机器人自动化有限公司顺德生产车间，记者宛如进入一个“变形金刚”的世界。\n“生产线上的机器人，大多是‘手’，我们则是专门做‘脚’。”公司董事、副总裁陈洪波介绍，公司研制的搬运、装卸机器人每年出货数千台（套），成为AGV领域的“隐形冠军”。\n“隐形冠军”也有“成长的烦恼”。陈洪波介绍，近几年公司产品供不应求，经常数十个订单并行，下游回款周期又比较长，资金压力凸显，“有时候有单不敢接，长此以往不利于企业发展。”\n广东省佛山市顺德区面向专精特新企业设立的“企业信贷风险补偿金”和“支持企业融资专项资金”，成功缓解了企业的资金难题。“为企业增信的同时也为企业减负，银政风险共担提高银行为科创企业融资的积极性，并且将科创企业短期贷款的利率降低至3%以下。”陈洪波介绍，在这两项政策支持下，企业获得“科创信用贷”2000万元授信额度，5年共计融资超过2.3亿元。\n“有了信贷支持，我们加快充实研发团队，技术突破不断加速。”陈洪波介绍，经过两年多的研发，今年2月，嘉腾8.5厘米全向无人堆垛叉车成功上市。\n全国每3台工业机器人就有一台“广东造”！广东省工业和信息化厅装备处副处长钟崴介绍，2023年广东省工业机器人产量16.88万台（套），连续4年居全国第一。为加快培育智能机器人战略性新兴产业集群，广东省出台了5年行动计划，其中发展融资租赁等金融新业态是重点举措之一。\n今年，嘉腾就尝到了“融资租赁”的甜头。“解决了供需双方的资金痛点。”陈洪波介绍，利用这种新模式，最近嘉腾与汕头一家玩具企业达成物流与仓储自动化合作意向。双方拟签订融资租赁协议：由第三方融资租赁公司向嘉腾一次性采购设备，交付玩具企业完成物流与仓储自动化改造；玩具企业分三年逐月向融资租赁公司支付租金，三年后设备留在企业。\n“玩具企业通过每月分期付款就能实现物流与仓储自动化，大大减轻了技改资金压力；嘉腾则实现了拿订单、快速回款，产业链上下游共赢。”陈洪波说，企业资金周转效率提升了，更加敢闯敢投敢担风险。\n“广东省计划到2027年全省租赁资产规模达到1.5万亿元以上，比2022年翻一番。”广东省地方金融监督管理局局长于海平表示，广东省出台融资租赁支持制造业15条，进一步扩宽制造业企业融资渠道、丰富产融结合形式，优化资源配置、促进产业转型升级。\n“抓住广东发展机器人产业集群的大好机遇，企业自身要苦练研发内功，力争从行业领军迈向全球领跑。”陈洪波表示。\n投贷联动支持特种机器人发展壮大\n在重庆市长寿区一家石化工厂油罐区里，一个四足机器人奔跑穿梭，上下楼梯轻盈自如，灵活地“巡视”各个油罐，“读取”罐体内部压力、液位等数据后“分析”是否存在安全隐患。“我们研制的这款智能防爆巡检机器人，检测一个罐体只需不到20秒，能顶6个工人。”七腾机器人有限公司董事长朱冬说。\n石油和化工行业一线巡检人员任务重、风险大，七腾公司瞄准这一细分行业需求，深耕特种机器人领域，迅速成长为国家级专精特新“小巨人”企业。\n“石化行业巡检需要上下楼梯，四足机器人才能满足要求。”朱冬介绍，让机器人单独实现防爆或者四足运行不难，难点在于将两者结合，兼具防爆功能和灵活特点。\n为四足机器人安上12个灵活性和安全性兼备的防短路“关节”，提高算法水平、让机器人练就“火眼金睛”……七腾公司创新研发部负责人胡小东介绍，公司组建了近百人技术研发团队，逐步攻克防爆四足机器人研发中的一个个难题，如今已取得150余项专利技术成果。\n“技术创新很‘烧钱’，没有金融支持，我们无法做精做强。”朱冬回忆，创业之初，公司很快把钱花完了，为难之际，股权融资机构伸出了援手。\n“我们觉得七腾团队赛道抓得准、创新意识强。”重庆高新创投红马资本管理有限公司合伙人史锦辉说，红马资本通过旗下智能化基金向七腾公司投资3300万元。\n“股权融资帮助公司渡过早期研发难关，银行信贷则帮助公司发展壮大。”朱冬介绍，近年来，公司得到10多家银行的信贷支持，去年，重庆银行江津支行为公司提供1000万元“专精特新”信用贷，利率为一年期贷款市场报价利率（LPR），为公司创新发展提供接续动力。\n在监管机构的引导下，更多金融资源流向机器人产业。国家金融监督管理总局重庆监管局有关负责人介绍，监管部门健全专项考核激励机制，提高“专精特新”主要指标在总体考核中的权重，探索拓展“投、贷、保、债”等综合联动金融服务模式，鼓励金融机构大力支持机器人企业研发创新。\n“不仅投贷联动支持企业创新，金融政策还与产业政策联动助力行业发展。”朱冬说，近年来，重庆以两江新区、重庆高新区和北碚区等地为重点，建立清洁服务机器人、特种服务机器人等六大产品体系，加快建设国内机器人应用示范基地和产业创新发展示范区，企业正是在这样的产业发展背景下抓住机遇脱颖而出。\n政策组合拳同向发力，目前重庆已集聚机器人重点企业300余家，预计到2025年，重庆机器人产业销售收入将突破800亿元。\n政策红利助服务机器人热销\n遇到地毯抬升、遇到障碍物精准绕行、合理规划扫拖路线……走进北京石头世纪科技股份有限公司实验室，一台台“小圆饼”形状的扫拖机器人正在研发工程师的指挥下忙得团团转。“我们正在调整室内导航算法，让它们更智能地干活儿。”石头科技工程师张旭敏告诉记者，随着激光雷达精度的持续提升、算法的不断迭代，仅避障优化方案就多达上千种。\n从工厂车间、物流仓库走进普通人的日常生活，服务机器人已经成为一些家庭不可或缺的家务帮手。\n“通过技术突破解决消费者痛点，原来市场可以这么大！”石头科技副总经理全刚说，回忆起10年前公司创业之初，最大的困难竟是“供不应求”。彼时，扫地机器人还不太“聪明”，屡屡撞墙、不时被障碍物卡住，这些问题阻碍着这一新事物的普及。而手握高精度激光雷达技术的石头科技创业团队正在寻找这一技术的出路。\n“我们决定将激光雷达技术与室内定位和导航算法结合，应用于扫地机器人。”全刚介绍，有高精地图实时显示、能够精准避障，公司推出第一款扫地机器人就解决了“智能机器人不智能”的痛点，产品很快“卖爆”。3000台、2万台、10万台、20万台……月订单节节攀升，开模具、扩产线，仍然难以满足市场需求。\n“扫地机器人从笨拙的‘玩具’变成了智能的‘工具’，更加坚定了我们创新的决心。”全刚说，技术和市场的有效结合，让公司当年就实现了盈利。“虽然公司自成立以来盈利状况都不错，但要维持高研发投入、高密度创新，还是‘差钱’。”全刚介绍，公司研发投入连年增长，2023年公司研发投入预计6.19亿元，占营收比例超过7%。\n“从创业之初得到高榕创投、启明创投等风投机构的投资到在A股上市，资本市场一直为公司的科技创新注入源头活水。”石头科技财务总监王璇介绍，科创板的设立，为石头科技打开了上市的新窗口。\n得益于科创板发行上市条件的优化和审核效率的提升，符合科创板“硬科技”定位的石头科技于2020年初上市，募资45.19亿元。“目前主要的创新项目都依靠上市募集资金的支持。”王璇介绍。激光雷达精度持续提升，带机械臂的扫拖机器人新品面市，公司旗下研究院扩招技术人才，智能工厂二期加快建设……2024年伊始，有了资金底气，石头科技的创新脚步不停歇。\n有金融活水滋养，还有财税政策“减负”。王璇介绍，2023年，公司全资子公司通过国家鼓励的重点软件企业认定，享受所得税优惠5775万元，还享受研发费用加计扣除政策减税近6000万元。“企业进入一个研发投入越多、减税越多、进一步促进研发投入的良性循环。”王璇说。\n近年来，北京市因地制宜出台了一系列促进机器人产业创新发展的措施，包括设立100亿元规模的机器人产业基金，支持机器人专精特新企业快速申报北交所，对机器人中小微企业“首次贷款”业务给予1%的贴息或担保费用补助等。“对机器人产业的政策支持让我们倍感振奋。”全刚说，企业将用好用足政策红利带来的资金支持，一方面让科研人员心无旁骛搞创新，另一方面为技术匹配市场需求、寻找应用场景，当好科技创新和产业应用之间的“首席链接官”。"
  },
  {
    "title": "守好注册会计师行业诚信底线（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-18.htm",
    "date": "2024-04-01",
    "content": "注册会计师行业是市场经济监管体系的重要安排，连着企业、市场，事关投资者、消费者，要推动形成系统完备、科学规范、运行有效的外部监管和内部管理体系\n\n为进一步加强财会监督，促进注册会计师行业健康发展，日前，财政部公布了2023年财会监督专项行动监督检查和处理处罚结果。在2161家受检会计师事务所中，197家会计师事务所、509名注册会计师受到行政处罚，同比分别增长13.22%、21.77%；另有436家会计师事务所、217名注册会计师受到行政处理；问题机构占比接近30%。\n在北京国家会计学院的大门口，有一则醒目的校训——“诚信为本，操守为重，坚持准则，不做假账”。会计信息反映企业和经济运行状况，对于促进经济社会发展具有十分重要的基础性作用。如果注册会计师没能守好“不做假账”的底线，就无法为市场经济公平交易打下坚实基础，不真实、不完善的企业财务信息将损害社会公众利益和市场经济秩序，也为企业自身发展埋下风险隐患。\n比如，近几年发生的部分上市公司财务造假问题，向前追溯其年报，多数都被作为审计机构的会计师事务所出具了“标准无保留意见”。这些会计师事务所理应为上市公司稳定运营、资本市场健康发展做好“看门人”，他们却沦为“放风者”甚至“造假者”，危害巨大。在财政部此次公布的10个典型案例中，有会计师事务所在未获取充分适当审计证据的情况下出具审计报告，且存在作虚假陈述等严重违法情节；也有会计师事务所存在执行审计程序不到位、获取审计证据不充分、不足以支持审计意见类型等问题。无论情节轻重，都是对市场诚信的破坏，也是对会计师职业原则和操守的背离。\n目前，我国共有会计师事务所超过9000家，持证注册会计师超过30万人。近年来，随着行业规模稳步提升、整体实力不断增强，这支队伍有力有效发挥了专业价值，为经济社会发展做出了积极贡献。不过，在市场大潮的“洗礼”中，这个行业也暴露出不少发展问题和短板。为此，财政部接连出台文件，加强对注册会计师事务所的质量评估和分级分类管理，推动会计师事务所加强基础性标准体系建设，同时持续深入开展注册会计师挂名执业、超出胜任能力执业、会计师事务所“无证经营”、网络售卖审计报告等四类典型违法违规行为专项整治工作，切实整肃行业风气。\n当前，我国改革发展的新形势新任务，对注册会计师行业的管理提出更高要求。比如，在全面实行股票发行注册制、完善投资者保护制度、压实中介机构责任、从严从重查处虚假陈述的背景下，需要进一步完善会计师事务所民事责任的承担机制，公平分配会计师事务所的责任，稳定注册会计师行业对失职、造假等行为的民事责任预期，以“敬畏”促“敬业”。\n注册会计师行业是市场经济监管体系的重要安排，连着企业、市场，事关投资者、消费者，正、负外部性明显，经济责任和社会责任巨大，要推动形成系统完备、科学规范、运行有效的外部监管和内部管理体系。未来，在强化行业监督管理、处理处罚的同时，还需引入职业责任保险等风险管理工具，以市场力量加强对该行业的约束，并对因注册会计师失职而利益受损者增强风险保障。同时，行业协会也要进一步发挥管理服务职能，推动建立和完善业务规范、技术和数据标准，积极探索建设数智化底座平台，提高行业数据应用支撑能力，提升行业执业质量监管力度。\n此次对问题会计师事务所、注册会计师进行点名曝光，体现了财政部加强财会监督，“严监管、零容忍、常态化、全覆盖”的决心。随着持续严厉打击行业乱象，切实规范财务审计秩序，我们相信，注册会计师行业将更加阳光清朗，为推进中国式现代化贡献更多专业力量。"
  },
  {
    "title": "更好满足老年人、外籍来华人员等群体支付需求",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-18.htm",
    "date": "2024-04-01",
    "content": "“我刚来到中国工作，第一天就尝试了注册微信和开通微信支付。”来自塞尔维亚的米娅·维利奇科维奇目前在广东广州从事国际贸易销售工作，便捷的移动支付令她感叹，中国的支付环境让人很省心。\n“比起现金，移动支付更为便捷，以后出门只需要带一部手机就够了。”成功开通微信支付的米娅·维利奇科维奇体验了多种支付环境，“我用微信支付在一家餐饮小店扫二维码付款，还体验了在微信小程序上购票搭乘公交车，都很方便。”\n米娅·维利奇科维奇的舒心体验，来自我国进一步优化支付服务、提升支付便利性的举措。不久前，国务院办公厅印发《关于进一步优化支付服务提升支付便利性的意见》，在改善银行卡受理环境、优化现金使用环境、提升移动支付便利性等方面提出一系列要求，以更好满足老年人、外籍来华人员等群体多样化的支付服务需求。\n在中国人民银行指导下，支付宝、财付通（微信支付）与商业银行、清算机构、卡组织共同努力，陆续落地系列优化举措，一方面推动“外卡内绑”，境外银行卡可绑定支付宝或微信支付在国内商户消费；另一方面支持“外包内用”，越来越多境外电子钱包可在国内使用。\n目前，外籍来华人员可以使用自己的境外手机号、银行卡号等，直接开通移动支付。“注册流程非常简单，只需要填写我的国际银行卡信息作为验证，不到一分钟就完成了。”米娅·维利奇科维奇说。\n“财付通依托腾讯金融科技创新能力，持续提升支付服务水平，微信支付外卡单日最高交易笔数较服务升级前增长超4倍。”腾讯金融科技副总裁陈起儒告诉记者，下一步，财付通将基于产品功能体验与用户需求，进一步提升跨境支付体验，便利外籍来华人员在中国工作与旅居。\n与此同时，聚焦老年群体支付服务的堵点、难点，中国人民银行围绕支付产品适老化升级、支付知识普及等方面作出一系列部署。\n“目前，主要移动支付APP均已进行了适老化升级，通过简化流程、添加温馨提示、放大字体图像、专线人工客服等多种方式，提升老年群体移动支付服务体验。”中国人民银行副行长张青松表示，目前全国超过96%的银行网点已推进适老化改造，通过升级自助设备、设立老年客户“绿色通道”“服务专区”等措施，便利老年群体办理支付结算业务，打造温馨网点。\n针对老年人群特点，一些支付机构也在通过服务创新提升支付体验。美团支付在积极推动和配合无障碍服务改造之余，还着力通过“亲情卡”支付产品来解决老年人群体支付不方便、不安全的问题。\n“目前，‘亲情卡’已可用于大部分支持美团支付的消费场景。”美团支付负责人李智渊告诉记者，依托“亲情卡”产品功能，年轻子女可向父母赠送“亲情卡”，并从自己的支付账户为对方代付消费金额，以此实现安全、便捷的老年群体支付体验。\n张青松表示，下一步，中国人民银行将紧盯移动支付、银行卡受理、现金支付、银行网点服务等关键领域，会同有关部门进一步提升支付适老化服务质效，着力构建广覆盖、多层次的适老化综合服务体系。"
  },
  {
    "title": "进出口银行积极服务共建“一带一路”（财经短波）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-18.htm",
    "date": "2024-04-01",
    "content": "本报电  中国进出口银行近日发布数据显示，10年来，进出口银行积极服务高质量共建“一带一路”，贷款项目累计拉动投资超过4000亿美元，带动贸易超过2万亿美元；贷款支持共建国家建设铁路里程超过4000公里，公路里程超过2.3万公里，机场40余个，港口30余个，以及100余个清洁能源电力项目。进出口银行有关负责人表示，今年，进出口银行将建立全流程闭环式专项经营管理工作机制，进一步深化银政、银银、银企联动，加大与各方的合作对接，统筹支持标志性项目和“小而美”项目，推动形成更多精品工程和合作亮点，推动高质量共建“一带一路”取得新成效。此外，进出口银行还将继续支持基础设施、经贸合作、产业投资等传统优势领域，稳步拓展绿色、数字、新基建等新领域合作，深化对新技术、新模式、新业态的支持，培育新的增长点。\n（赵展慧）"
  },
  {
    "title": "本版责编：王  观",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-18.htm",
    "date": "2024-04-01",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "加快技术突破，加速产业布局",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-19.htm",
    "date": "2024-04-01",
    "content": "生物制造是利用生物组织或生物体（酶、微生物细胞等）进行物质加工，生产相关产品的先进工业模式。\n作为生物经济的重点发展方向，生物制造是培育新质生产力的重要手段之一。今年的《政府工作报告》明确提出：“积极打造生物制造、商业航天、低空经济等新增长引擎。”\n生物制造与传统的制造方式有何不同？我国生物制造的发展现状如何？打造生物制造新增长引擎该从哪些方面重点发力？请看记者的采访。\n改变生产原料、制造工艺，生物制造革新物质生产方式\n北京市顺义区中德产业园，北京微构工场生物技术有限公司（以下简称“微构工场”）的生产线连着实验室。记者到访时，科研人员正将小瓶内的微黄色液体加入小型发酵罐中。电机转动，液体随即与发酵罐内的水和碳源一起均匀搅拌。\n“这是让液体内的菌株在发酵罐内‘快速生长’。”微构工场董事长徐绚明向记者解释，微生物菌株像一个个“细胞工厂”，通过“吃”发酵罐内的物质，最终“长”出PHA（聚羟基脂肪酸酯）材料。\nPHA是一类可降解的生物基高分子材料，加工成塑料后既可生产日常用品，也可制作医疗植入材料。塑料等大宗化学品，通常以石化资源为原料，再经过复杂的化工工艺提炼而成；生物制造则以淀粉糖、油脂、纤维素等可再生物质为原料，通过生物合成的方法生产。\n不只是原料不同，生物制造与传统的物质加工过程也不一样。“生物制造是对生物体进行的工程化改造，发酵过程能够在温和条件下完成。这种发酵方式既降低能耗，也减少了工厂设备投入。”徐绚明说。\n记者在车间看到，这里既没有专门的高温、高压生产设备，也没有高大的压力存储罐。在实验室内通过中试验证后的菌株，接下来会被放入大型的生物反应器进行发酵。发酵车间的技术人员告诉记者，发酵的温度维持在37摄氏度左右即可。\n提取纯化车间紧挨着发酵车间。在这里，发酵液经过固液分离等工序，PHA便从细胞中分离出来，再通过烘干等简单工序后制成颗粒，就成为加工产品的原料。\nPHA材料是采用生物制造方式生产的诸多新产品之一。由于生物制造在生产原料、制造工艺、产品性质等方面均有重大革新，因此被视为制造领域的“工业革命”。\n“作为一种颠覆性技术，生物制造是我国产业转型升级的‘绿色动力’，也是实现绿色发展的重要途径。”中国工程院院士、北京化工大学校长谭天伟说。\n由于石油、天然气等石化资源相对不足，我国的化工原料对外依存度较高。谭天伟认为，生物制造技术为我国的化工原料多元化提供了新途径。与传统的石化路线相比，目前生物制造可平均节能减排30%—50%，未来这一比例有望达到50%—70%。此外，生物制造还可以将二氧化碳直接转化为燃料和化学品，有助于“双碳”目标的实现。\n“通过生物制造实现蛋白质、淀粉、油脂、糖等的发酵合成，既能显著减少对自然资源的依赖，也有望变革现有的农产品生产方式，更好保障国家粮食安全。”谭天伟说。\n我国生物制造研究稳步推进，产业发展前景广阔\n生物制造蕴含的巨大潜力，使其成为国际竞争的前沿阵地。\n我国生物制造研究可圈可点。“十三五”期间，科技部启动了绿色生物制造国家重点研发专项。“在科技界和产业界的共同努力下，近些年我国生物制造在底层工具、关键技术等方面取得了重要突破，一些领域的探索走在世界前列。”谭天伟说。\n走进位于北京化工大学的国家能源生物炼制研发中心，实验室一个连着一个，科研人员正在专心致志地工作，有的在培养菌株，有的在修饰基因，有的在进行样品检测。\n“该中心瞄准国家重大发展需求和产业技术前沿，在生物质转化制备生物能源、生物基化学品、生物材料等领域取得诸多研究成果。”指着摇瓶内的发酵液，北京化工大学生命科学与技术学院教授曹辉告诉记者，“这是我们在摇瓶内测试菌株的生长情况。只有通过反复实验，才能找出适合工业用途的菌株。”\n专家介绍，从发酵原料看，当前以淀粉和油脂为代表的第一代生物制造商业化比较成熟；以木质纤维素为原料的第二代生物制造，逐步进入中试和产业化示范阶段。为进一步降低生物制造的原料成本，科研人员正在探索以二氧化碳为原料的第三代生物制造。\n在国家能源生物炼制研发中心的一间实验室内，整齐排列着四个玻璃瓶，瓶盖和瓶底分别接着导管，通电后瓶内开始冒气泡。“这是我们尝试用电化学的方法固定二氧化碳。”曹辉解释，2021年，我国科学家通过多酶级联催化的方法首次实现了从二氧化碳到淀粉的从头合成。目前，科研人员正在探索用二氧化碳制备生物燃料和生物基材料，开辟二氧化碳工业转化的新空间。\n利用生物制造方式，人们已经生产出一批性能好、经济价值高的新产品，如重组蛋白药物、生物航空煤油、生物降解塑料等。从理论上讲，全球一半以上的重要化学品都可以用生物制造的方法获得，发展潜力巨大。\n不断发展的生物制造技术，也开始造福人类。比如，利用生物制造技术，科研人员根据患者的特定需求和遗传背景研发个性化的新药物、新疗法，提高治疗效果。\n“在医药、农业、食品、化工等领域，生物制造都有广阔的施展空间。”谭天伟说，随着相关技术的发展，生物制造还有望向采矿、冶金、电子信息等行业拓展，为经济高质量发展注入更多新动能。\n补短板、锻长板，加快推进生物制造产业发展\n近年来，从国家到地方，我国加快布局生物制造产业。2022年国家发展改革委印发《“十四五”生物经济发展规划》，把推动生物制造发展列为重要内容。依托中国科学院天津工业生物技术研究所等机构，天津市的合成生物技术研发和产业发展正稳步推进。去年9月，上海市发布了《上海市加快合成生物创新策源  打造高端生物制造产业集群行动方案（2023—2025年）》。北京市将合成生物制造产业作为未来产业的重要支撑，该市的合成生物制造技术创新中心于今年1月落户未来科学城。\n发展生物制造，我国有何优势？“我国生物发酵产业规模庞大，产量约占全球的70%，完善的发酵产业体系为生物制造产业提供了坚实的基础。”清华大学合成与系统生物学中心主任陈国强认为，未来，随着人们对健康、绿色、环保产品的需求持续增加，生物制造产业发展的空间将越来越大。\n我国发展生物制造面临哪些挑战？陈国强表示，目前我国拥有自主知识产权的微生物菌种还不多，部分关键装备仍依赖进口。此外，生物制造部分产品产业链尚不完善，科技成果的转化效率还有待提高。“我们面对的竞争是全球性的，必须补短板、锻长板，加快推进生物制造产业发展。”\n“作为一个新兴产业，生物制造从原始创新到产业落地周期比较长，也存在一定的不确定性。”谭天伟说，要快速开发针对特定需求的生物制造关键技术，提高从源头创新到产业发展的效率。\n谭天伟建议，在科技创新方面，必须重视底层数据库、软件及工业菌株和酶的设计与应用，推动生物制造与人工智能融合，提升我国生物制造的原始创新能力；在平台建设方面，要做好实验室研究与中试验证的衔接，通过搭建产业共性需求平台等方式，加速创新成果“从0到1”“从1到100”的进程；在产业扶持方面，要尽快完善相匹配的监管机制和市场准入机制，打造生物制造产业先行先试示范区。\n生物制造涉及的环节多，靠单个企业或科研院所难以打通产业链全过程。陈国强认为，要构建新的产业生态系统，让产业链上下游的参与者各展所长，通过集群化发展模式，实现共同进步。“特别是要推动化工、医药、材料等工业领域与生物制造技术深度融合，进一步扩大生物制造技术的应用范围。”陈国强说。"
  },
  {
    "title": "打通科技成果转化的堵点卡点（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-19.htm",
    "date": "2024-04-01",
    "content": "坚持科技创新与制度创新双轮驱动、加快把科技成果转化为现实生产力，就一定能催生更多新产业、新模式、新动能，为加快发展新质生产力、推动经济高质量发展提供更为强大的科技支撑\n\n3月20日，习近平总书记在湖南省长沙市主持召开新时代推动中部地区崛起座谈会时强调：“强化企业创新主体地位，构建上下游紧密合作的创新联合体，促进产学研融通创新，加快科技成果向现实生产力转化。”\n加快科技成果向现实生产力转化，是培育和发展新质生产力的必然要求。只有及时把科技创新成果应用到具体产业和产业链上，才能更快更好地改造提升传统产业、培育壮大新兴产业、超前布局建设未来产业，加快建设现代化产业体系，为培育和发展新质生产力、推动经济高质量发展提供新动能。\n加快科技成果向现实生产力转化，必须强化企业科技创新主体地位。与高校和科研机构相比，企业处于市场前沿，洞悉用户需求，对技术的感知更敏锐，对产业发展趋势的把握更准确。强化企业科技创新主体地位，首先要提升企业技术创新决策的主体地位，建立企业常态化参与科技创新决策的机制，进一步健全需求导向、问题导向的科技计划项目形成机制，引导科研人员多从产业需求中凝练研究任务。其次，要着力强化企业科研组织的主体地位，构建上下游紧密合作的创新联合体，促进产学研融通创新，实现基础研究、应用研究、技术开发、产品研制的有效对接，进一步提升创新效能。\n加快科技成果向现实生产力转化，必须进一步提升高校和科研机构的科技成果转化效率。作为国家战略科技力量和创新体系的重要组成部分，高校和科研机构既是科技成果产出的重要来源，也是科技成果转化的重要力量。国家知识产权局的统计数据显示，截至2023年底，国内高校有效发明专利拥有量达79.4万件，科研机构有效发明专利拥有量达22.9万件，合计占国内有效发明专利总量的1/4。还应看到，高校和科研机构的专利技术仍存在质量不高、转化率较低等问题。要继续鼓励引导科研人员“把论文写在大地上”，在课题遴选时强化需求导向、目标导向，从源头上提升专利成果的质量。同时，要加强成果转化的专业化机构和人才队伍建设，大力发展共性技术平台、中试验证平台，提高实验室成果的成熟度，让企业接得住、用得上。\n面向市场的科技成果转化是一项复杂的系统工程，涉及成果价值评估、生产工艺改造、产品推广应用等诸多环节，离不开相关政策的合力助推。2015年以来，我国修订了《中华人民共和国促进科技成果转化法》，发布了《实施〈中华人民共和国促进科技成果转化法〉若干规定》，制定了《促进科技成果转移转化行动方案》，形成了从修订法律条款、制定配套细则到部署具体任务的科技成果转移转化工作“三部曲”，为科技成果转化提供了法律保障、政策保障。今后，要在把相关法律、政策落实落细的同时，进一步深化经济体制、科技体制等改革，加快形成与新质生产力相适应的生产关系，打通科技成果转化的堵点卡点。\n惟改革者进，惟创新者强，惟改革创新者胜。坚持科技创新与制度创新双轮驱动、加快把科技成果转化为现实生产力，就一定能催生更多新产业、新模式、新动能，为加快发展新质生产力、推动经济高质量发展提供更为强大的科技支撑。"
  },
  {
    "title": "培育壮大新兴产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-19.htm",
    "date": "2024-04-01",
    "content": "近年来，江西省九江市湖口县依托数字经济和第三代半导体产业，破解产业高质量发展瓶颈，以科技创新赋能新质生产力发展。图为湖口县海山科技创新试验区一家半导体企业的技术人员在操作设备，进行芯片封装、测试。\n朱海鹏摄（新华社发）"
  },
  {
    "title": "山东省安丘市多措并举，支持企业科技创新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-19.htm",
    "date": "2024-04-01",
    "content": "“实践证明，科技创新是企业成长壮大、开拓市场、提升核心竞争力的关键。”在位于山东省安丘市的山东蓝想环境科技股份有限公司，董事长徐清华指着正在装车的消雾节水模块告诉记者，经安丘市有关部门牵线搭桥，公司与西安交大等高校开展深度合作，联合开发的消雾节水技术可消除冷却塔90%的可见羽雾，同时回收20%的蒸发水量，每年可为客户节水8000万立方米。“依托这一技术，产品的国内市场占有率节节攀升，公司很快从一家传统的制造加工企业成长为国家重点专精特新‘小巨人’企业。”\n“近年来我市深入实施创新驱动发展战略，加快传统产业转型升级。”安丘市委书记贾勤清说，“我们出台《关于支持工业企业加快新旧动能转换的意见》等政策文件，多措并举，引导各类创新资源向企业聚集，全力推动制造业高端化、智能化、绿色化发展。”\n为解决企业研发人才缺乏的难题，安丘市采用“走出去、请进来”的方式，带领企业对接高等院校、科研院所，找技术、引人才、建平台，深入开展产学研合作。安丘市科技局党组书记刘玉海介绍，全市已有100余家企业与高校院所建立了多种形式的产学研合作关系，引进校企合作人才120余名，建立省级企业创新平台38家。\n产学研合作显著提升了企业的创新能力。刘玉海告诉记者，目前安丘市拥有科技型中小企业135家、高新技术企业101家，69家企业获评省级以上“单项冠军”“隐形冠军”等。\n科技创新离不开经费投入。安丘市不断加大对企业创新的支持力度，先后兑现奖补资金2700多万元，为50余家企业争取上级资金1.2亿元，鼓励他们大力开展智能化改造。\n“近3年我们累计获得扶持资金1336万元，科技创新的底气更足了。”山东盛祥智能制造有限公司（以下简称“盛祥智能”）总经理助理郑华成说，经过持续攻关和技术升级，公司建成了立体式、智能化、低排放的金属成型中心。\n“金属成型中心以智能控制系统为中枢，以3条智能造型生产线为纽带，通过智能配送系统连接，联通融合区、成型区、智能控制区、制芯区，形成了‘四区三线’的整体工艺布局。”据郑华成介绍，为满足客户定制化、小批量的订单需求，公司还持续进行单机智能化改造，实现了智能化生产全覆盖，生产效率和产品质量显著提高。\n如今，盛祥智能不仅在国内发动机、汽车行业声名鹊起，还成为康明斯、菲亚特等世界知名品牌的供货商。“目前公司产销两旺、订单源源不断，销售收入持续增长。”郑华成说。"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-19.htm",
    "date": "2024-04-01",
    "content": "现代科技馆体系联合行动全面启动\n本报电  近日，2024年现代科技馆体系联合行动全面启动，首期行业交流研讨活动和“珍爱资源”主题科普活动分别在安徽省科技馆和云南省科技馆举办。据介绍，现代科技馆体系联合行动由全国科技馆联合行动扩展而来，今年将进一步动员各地流动科技馆、科普大篷车、农村中学科技馆和数字科技馆参与。活动还强化了与教育部门和学校的协同联动，整合场馆、专家、高校、科研机构等资源，助力在教育“双减”中做好科学教育加法。\n（喻思南）\n\n我国与国际应用生物科学中心合作成果丰硕\n本报电  近日，第十六届中国农业农村部—国际应用生物科学中心生物安全联合实验室联合指导委员会年会在合肥召开。成员单位围绕项目合作、团队建设、学术研究等方面交流合作成果。该联合实验室2008年运行以来，在国际合作项目开发、科研创新团队建设等方面取得积极成效，并在安徽、云南等地成立了分中心。\n（蒋建科）\n\n航天科工发布工业级四足机器人\n本报电  日前，中国航天科工二院二部发布工业级四足机器人“谛听S10”，以及多类型机器人协同的智慧巡检解决方案。这款机器人采用通用机器人大脑，可应用于海上变电站、钻井平台、建筑工地、智慧工厂、应急消防等场景。作为足式机器人，“谛听S10”具有优异的越障能力，具有高智能、高可靠、高安全的特点，能够适应雨水盐雾等严苛的使用环境。\n（刘诗瑶）"
  },
  {
    "title": "本版责编：喻思南",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_6-19.htm",
    "date": "2024-04-01",
    "content": ""
  },
  {
    "title": "右玉看堡（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_1-20.htm",
    "date": "2024-04-01",
    "content": "融雪的春天，在山西右玉已近四月。\n每到这时，来自京津冀鲁的画家便会迫不及待走进右玉县右卫镇。他们放下行囊，背起画板，走向城墙外面的原野。他们匆匆离去的背影，让我想到一个农民在春暖花开时突然记起去年冬天遗留在土豆地里的那把铁锹，那份急于找回工具的心情，一如画家去看望那一座座沉浸在春风里的古堡。\n右玉多堡，且多是古堡。掐指算来，差不多每座堡都有三四百年以上的年龄了。它们在右玉的土地上星罗棋布，这里有一座，那里也有一座，梅花间竹般错落有致。仔细看，每座堡都像是从泥土里硬生生扯拽出来，自带一种浑然天成的优越。有些随性了，也有些意趣了，还有些超然独处的孤傲，却由里而外透着金戈铁马的铿锵气势。\n离开右玉，往东行，左云、天镇那一带也有堡，也有苍凉若梦的古堡，但大多零散而不成规模，仿佛莽莽苍苍的黄土高原上的一叶浮萍。右玉的堡则不同。这里的堡或方或圆，或空或满，有平地而起的突兀，也有跌落尘埃的怆惋，有厚实的可载史册的记忆，也有喧嚣后留下的溟蒙与空灵，看上去倒像一些“不著人间一点尘”的神仙，风姿绰约，飘飘然有出尘之表。\n我的故乡也是一座堡，名字叫威远堡。这个充满霸气的村子，同样是右玉百八十座古堡之一。几百年了，故乡一直被高高的堡墙围拢着，斋醮嫁娶，开市修造，乃至繁衍生息，人世间的大事小情，莫不在堡墙内宛转轮回。尤为村人乐道的是那种与生俱来的安逸、那种超然避世的大智慧。我记得，每年冬天刮大风的时候，堡里的风势明显小于堡外；在堡内听风，如鼓琴瑟。当然，现在右玉冬天的风是小多了，铺天盖地的白毛风被层层绿植阻挡在十三边长城的外面了，而我的故乡也被密密匝匝的森林所遮掩，同时被遮掩的还有蓝瓦白墙、鸡鸣犬吠。\n我的画家朋友以饱满的色彩和凌厉的笔触描摹过无数座右玉的古堡，而他营造在画布上的堡，总是穿透我们被世俗包裹起来的迟钝的灵魂，显得悲壮而旷远。他惯常使用的黄、白、绿色调中的那一抹浓烈的“黄”，似乎永远为右玉的大地和古堡保留着。有一年，他的一个学生也慕名从山东滨州赶来右玉，并且是奔着古堡来的。以后的每一年春天或是秋天，这位学生就像守时的候鸟，总会出现在那一座座历尽沧桑的古堡前，并洋洋洒洒皴染出许多幅关于古堡的油画，一幅比一幅画得出彩——那是时间与顿悟的层层累叠。后来，他的兴趣虽慢慢转移了，画笔转向了右玉的羊群，右玉的丘陵，还有右玉的小老杨，但时不时地总会从他浓淡相宜的色块里找到古堡的影子。\n右玉的古堡深深浸润了画家们的思想与神韵。比方那座矗立在荒野上的铁山堡，朋友说铁山堡的神韵不在于内核，而在于表象。于是，他很少一个人走进空荡荡的铁山堡里写生，只是远远地观望和想象。\n十多年前，最后一户人家搬离铁山堡，属于凡间的声息就此落下帷幕。铁山堡仿佛一个被时代遗弃了的披坚执锐的戍士，在晴空之下，屹立了几百年。几百年的长度我们一眼望不到底，没有谁记得从那扇堡门里呼啸而出的一哨人马后来去了哪里。多少兴盛过的家族，衰落后又东山再起；多少豆蔻年华的青春，垂暮后又枯木逢春。每一座堡，其实都成了一个令人费解的谜。\n也不单是铁山堡，还有牛心山下的牛心堡，还有杀虎口边的杀虎堡，还有箕踞在山谷间的马堡……它们在我们平凡的目光下，变得苍老而了无生趣，残垣断壁，色泽枯黄，仿佛天然一副老相。虽然曾经的楼阁拆了又起，曾经的草木枯了又绿，那只把巢筑在墩台上的燕子也是去了又回，但水流花谢总是必然的。\n这与时间的经纬密不可分。\n右玉的古堡大多来自遥远的明朝。洪武年间修筑的右卫城是定边卫的卫城，一座武装到牙齿的壁垒。右卫城面积并不大，一面城墙平均不足两里半，徒步走也就一炷香的时间。右卫城其实就是一座被堡墙圈起来的城堡，只不过多了四座城门而已。在右玉，仅在明朝嘉靖年间修筑的城堡，据说就不下一百座。堡门外往往嵌有一块青石门匾，匾上阴刻着诸如红土堡、破虎堡、云石堡、云阳堡之类的堡名，也有镌刻“铁塞金汤”之类门额的。\n明清以降，随着疆域的拓展，刀枪渐渐入了库，萧萧的战马也被放养到了南山，右玉的军堡自然而然都转化成了民堡。多少兵戎成往事，只剩下柳门竹巷，炊烟袅袅。\n不知为什么，我时常在某一座苍老的古堡前恍惚，恍然觉得时光如水，不停地倒流，自己也做了一回顶盔掼甲、横刀立马的将军。城里依旧是熙熙攘攘的街市，城外却是斩将搴旗的沙场……\n岁月如同一把锋利的雕刀，把每一座古堡的墙垣都剥蚀出形态各异的浮雕。断壁残垣处，留有明显的夯筑层，宛如树木的年轮。墙身与墙根的土壤泯然一色，枯黄里夹一点点焦墨，像是画师随意勾勒出的枯笔。一棵落光叶子的榆树，从墙脚下面伸出，突兀地拐一个弯儿，呈九十度角向外生长。坚硬的春风缠绕在摇曳的树枝上，嗡嗡作响。一些零星的如同蛇窟一样的小洞点缀在残墙上——这是漫长的光阴烙印在右玉古堡上最明显的痕迹。\n右玉的土壤多为中厚层黄土质地的栗钙土和风沙土。乡人们记不住那么长的一串学名，他们会把脚下的泥土泛称为黄沙土。黄沙土多简单啊！颜色、形状和质地，几乎都一目了然，既简约，又全面。就像我们的祖先用这种土，在右玉古老的大地上，夯筑起一座座土堡一样明智，留下的是简洁明了的敦实与厚朴，以及世代不朽的坚不可摧。而这种因地制宜、就地取材的方式，总是让那些不修边幅的画家、那些啧啧称奇的游客，对历史的右玉滋生恒久的痴迷。\n在右玉看堡，显然是一件极稀松平常的事。无论拙朴如一件老式农具的土堡，还是精致如一件青铜器的砖堡，抑或是那些敦实如山岗的石堡，都敞开了心扉等待远方的客人莅临。只要你走进右玉，走近那些浑厚的古堡，你就会发现，被炊烟或岑寂覆盖着的古堡并未缺失最初的原色，那些沉睡在铁马冰河里的古堡也并未被时光所幽闭。这一切就像我信步走过古堡的长街短巷，邂逅几个田里锄草的老者一样，他们笑眯眯地看着我走来，又笑眯眯地看着我远去……"
  },
  {
    "title": "碣石山下的小城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_2-20.htm",
    "date": "2024-04-01",
    "content": "上世纪70年代的一个早春，父母带着初来乍到的新鲜与好奇，在河北昌黎火车站下了车。祖父早年出关到东北，父亲遵照祖父的意愿重返老家，再筑新巢。白底黑字的站牌陈旧而落寞，在早春的风里微微摇晃，也留在父母的模糊记忆里。\n很多年来，我一直将昌黎县戏院街误作“戏园街”，还猜测此处原有一座夜色中璀璨流光、琴声咿呀的戏园子。听老一辈人说，此处确曾有一处大戏院，只是随着岁月的变迁被尘封了，后来也不知所终。然而，热闹并未散去。上世纪80年代，多的是一身武艺的人，吐火龙、吞银针，纷纷从外乡来到戏院街上卖艺。拱拱手，几声吆喝过后，四下迅速聚拢的男女老少密密匝匝围起人墙，谋生的“场子”就此拉足了架势。自东向西，熟食店、烟酒公司、钟表店、布匹店、照相馆、新华书店、冷饮店、粮油店沿街而立。时有铃声乍起，蹄声踢踏，拉着货物的马车、驴车一阵响，穿过人群，扬长而去。\n县城的天空是高的，建筑是低的。民居清一色青砖灰瓦，透着小门小户的规矩和自足。寻遍县城，“雄伟”的建筑仅有三处，高出于县城无数瓦檐之上，小城人说起来如数家珍。一处是烟酒公司，难得一见的玻璃门光洁明亮，柜台下摆放的糕点、糖果、蜜饯，看得人眼馋。电影院别具一格，建筑形式醒目，一只蓝白相间的翅膀直插云天。相比前两者，国营照相馆有一种异乎寻常的安静，在那些黑白与彩色的照片之间，听得见时间的流淌。摄影室在照相馆二楼，里面的布景极其逼真，无论沙漠还是大海，长廊还是短桥，都是县城里难得一见的美景。\n仿佛一夜之间，从前场场爆满的电影院不再是人们唯一的消遣之地。影院隔壁冒出几家录像厅，里面传出电影里的打斗声足以惊动半条街。紧随其后的台球厅如雨后的蘑菇般从街头巷尾冒出来。烟酒公司不见了，大小超市随处可见，货架上商品琳琅，人们手推购物车漫步其间，与其说是购物，不如说更是享受自在休闲的氛围。大幅艺术照、婚纱照很受年轻人欢迎。专业化妆师负责造型和妆容，专业摄影师负责拍照摄影，拍个照片也成为流水线作业。外观富丽堂皇、拍摄花样繁多的“影楼”，其成片效果已非昔日的照相馆可以比拟。\n街道一拓再拓，戏院街成为步行街，老招牌让位给新面孔，旧店铺悉数退出时代的舞台。取而代之的，是装潢精美的服装城、箱包城、鞋城。最惹眼的，是街道中心的小吃城，各色小吃一窝蜂似的涌聚过来，南腔北调的外地人使出十八般武艺，不再是耍把式卖艺，而是在锅灶前各显神通。走在街上，目之所及，到处是林立的楼房与建设中的楼盘。从前的青砖瓦屋、黑漆木门，早被层层叠叠的居民楼取代。我栖身的小区，电梯直达二十六层。如今的孩童，再也不会为高楼而咋舌。\n这样一座寻常的县城，从来没有人以古城相称，小城亦从未以“古”自居。然而，哪一座城，不是从时间里脱胎换骨，延续至今？且说绕城半匝的碣石山。建安十二年（公元207年）秋，曹操东征乌桓，凯旋途经此处，一时心潮澎湃，挥洒出豪迈雄壮的《观沧海》：“东临碣石，以观沧海。水何澹澹，山岛竦峙……”千年后的今天，城中居民过着柴米油盐的小日子，安逸、自足，极少想起这座小城还有这样一段光辉的往事。\n古塔寺街——单看街名，一座古塔就呼之欲出。据载，佛塔始建于金代，名为源影寺塔。塔高四十米，共有十三层，每层的八个角均系有铜铃，每于风中摇曳。有一年夏天，人们纷纷跑到位于县城中心的塔下一看究竟，起因是有人发现每至傍晚，塔顶就会腾起阵阵烟雾。有关部门查证一番后揭开真相，那神秘的烟雾，不过是密集飞舞的蠓虫，不必大惊小怪。人们虚惊一场，各自回家了，但这穿越历史风尘的古塔，却一直让小城人心中牵挂。\n推开我家的北窗，苍茫的碣石山仿佛抬脚即至。它如此古老又如此年轻。每年春天，绿草、翠柏，连翘、迎春，熟悉或不熟悉的树木和花草，明艳艳、鲜亮亮，蓬勃洁净有如新生。源影寺塔默默俯瞰，一阵风过，似断似连的铃铛声恍惚串连起小城的过去、此刻与未来。一代又一代，那些早已沉寂的名字，曾经奔波劳作的身影，似乎从未走远，他们和我们一起，经历着、体验着、沸腾着。县城的变与不变，古老与崭新，消失的与出现的……每每念及，都令我心潮翻涌。"
  },
  {
    "title": "春菜（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_3-20.htm",
    "date": "2024-04-01",
    "content": "读杜甫的《赠卫八处士》到“夜雨翦春韭”句，五官就会有一种恬适之感，像是被清凉澄澈的泉水浸润着，爽到心尖。眼睛里，仿佛看到了纤细的绿苗，那是春天的第一茬韭菜，红红的根，隐蔽而惊艳，细细的叶，楚楚可怜。宋代诗人“春菜红牙口”的描述，是不是就是说的春韭？鼻腔中，闻到微微的辛辣、幽幽的清香，只那么一丝丝，仿佛舌尖、牙齿已经亲密触碰到这光阴里最为清脆、芬芳的时蔬了。春韭本来就水灵得不得了，又沾着春夜的新雨，简直就是天赐佳品。\n平心而论，“夜雨翦春韭，新炊间黄粱”两句在这首诗里并不占着十分重要的位置。我如此钟情于新韭，是因为那碧绿，那宝石红，给整首诗晦暗的基调添上了一抹亮色。“人生不相见，动如参与商”“少壮能几时，鬓发各已苍”“明日隔山岳，世事两茫茫”，都是伤感与沉郁。而这春韭、这黄粱，却让读者感受到一丝宝贵的清新。\n“儿童门采春盘料，蓼茁芹芽欲满篮。”此时，在老家江苏泰兴，我们接受春天的馈赠，上一份时鲜蔬菜：炒春盘。\n春天真好。长江边十二圩古镇上的老百姓最有口福，春风春阳春江水给他们送了洲芹菜、鲢鱼薹、野茭白、柴菌、地藕、马兰头、野芦笋、野芦蒿。八种野菜，十二圩人把它们叫作“洲八样”，做成了春日里最吸睛的舌尖招牌，引得江南江北的饕客慕名而来。\n一般的乡野之地没有十二圩那么阔气，但野荠菜、马兰头、香椿、枸杞头、小根蒜总是有的。笋尖冒出来了，蓼芽、高笋也蹿出水面了……春天是公平的，会抵达世间每一个角落。\n农民们说，春天的土里会冒油。油里出好菜。地里冒出来的那些新芽嫩苗，肉眼看上去并不怎么宏大、茁壮，但是经过一冬的养精蓄锐，吸足了土地里的精气神，棵棵都是标致样，个个都是小清新。\n炒春盘，新韭是当仁不让的主角。绿碧碧，脆生生，韭菜的香气极具穿越力。我在农村生活的那些年，哪一家要是炒韭菜，左右邻居五六户人家都能闻到那味儿。\n春笋也怯怯地钻出了地面。将春笋切丝，主打一个爽脆。\n螺蛳经过冬天的涵养，被春水唤醒了。放一撮螺蛳头，一碟炒春盘又具备了另一个灵魂：鲜。水乡人专门有一个词叫“起水鲜”。\n如果有地皮菜就更好了。\n春雷一声震天响，接着春雨就来了。林荫道上，芦苇滩上，一下子孵出密密麻麻的木耳一般的菌子，呈褐色或黑色，这就是地皮菜。地皮菜也叫地踏菜，没有木耳肥厚，毕竟是瞬间长出来的，可遇而不可求，要有雷，还要有雨。古人曾说：“地踏菜，一名地耳，春夏生雨中，雨后采，熟食。见日则枯没化为水。”大自然就是这么神奇，这宝物似神龙——见首不见尾，雨后呼呼铺陈出来，太阳一出来，它们就无影无踪了。我估计，它们都变成水蒸发了。所以，人们说地踏菜是水做的，水做的当然脆滑、嫩润、爽口啦。那时候，生产队的牛倌经常在芦苇滩上放牛，牛粪多处，特别容易长出地皮菜。所以，雨还没停，我们就提着竹篮，往芦苇滩上去了。\n还要加点什么呢？\n我见过厨师将鸡蛋摊成饼，切成丝——与韭菜、笋丝的外形保持一致。土鸡蛋的黄，赛黄金。这让食客更加赏心悦目——炒春盘，没有止境地惯着食客。\n世间吃物，不一定名贵就好，关键在于气息，在于适时。\n苏东坡说：“渐觉东风料峭寒，青蒿黄韭试春盘。”他还说：“雪沫乳花浮午盏，蓼茸蒿笋试春盘。”春天刚刚开始，万物渐渐萌发，所以诗人反复说“试”。能够诱惑你去“试”的事物一定是充满魔力的。你看，这一盘里，全是精华：新泥的肥力、春水的绵柔、暖风的友好，更有春阳的暖意，从舌尖游走到胃里，让从寒冬里熬过来的我们通体舒泰。这盘菜，让人品出了山河明丽，岁月静好。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_4-20.htm",
    "date": "2024-04-01",
    "content": "中国画《飞花时节》，作者李玉滋、冯长江，中国美术馆藏。"
  },
  {
    "title": "三坑镇赏鱼（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/01/nw.D110000renmrb_20240401_5-20.htm",
    "date": "2024-04-01",
    "content": "多年前我养过金鱼，鱼缸大，鱼多，尾尾“玲珑剔透”。故而，当我在三坑镇看到邱晋强养的金鱼时，着实有些吃惊。\n花间菜畦间，一池子一池子的鱼，个头大，数量多，优哉游哉。\n“这个叫年丰红白宽尾琉金。”\n琉金是金鱼的一个品种。有的尾长，有的尾宽。红白是它的底色。\n琉金金鱼身短、肚圆、背峰高、头尖、尾平而宽。浮游无定踪，如彩蝶展翅，炫目得很，飘逸得很。\n“年丰是过上好日子的意思呗？”\n邱晋强笑了笑。\n这是他经过三年才培育成功的新品种。2019年7月，他还选送了十尾去北京故宫参加“观鱼知乐——宫廷金鱼文化与故宫博物院藏金鱼题材文物联展”。\n“这个叫年丰虎纹狮。”\n凝眸端详，年丰虎纹狮胖墩墩的，蛮可爱，浑身的斑纹呈水墨状。\n另一尾，则红头红身红尾。\n“我能摸一下吗？”\n得到允许，我将手探入水中，“红鱼”躲避不及，误入我手，圆咕隆咚的，像个大元宝，头瘤又厚又绵又滑溜。\n和这些金鱼的“体量”比，我以前养的只能叫“小金鱼儿”或“鱼苗儿”。\n三坑镇在广东省清远市清新区西南，地形以平原为主。2016年，邱晋强和妻子黄兰花在太平镇年丰村创业的基础上，又到这里开辟了第二个基地，规模也由当初的四亩小鱼塘扩为两百多亩水面。\n“年丰”之名原来出自“年丰村”，而又寄托风调雨顺、年年丰收之寓意。\n与邱晋强交谈，无意中听到了他的一段往事。十八九岁时，他高中毕业后到广东东莞，在一家外资金鱼养殖场打工，学会了些养殖技术。几年后他攒了一点钱，就在广州新塘租了几亩地养金鱼，他的父亲也从湖北老家跑来给他“看场子”。那几年，金鱼的市场行情不错，本以为就此走上致富路，孰料，一天夜里，雷电交加，大雨滂沱。凌晨两三点钟，他父亲浑身泥水，踉踉跄跄跑到儿子租住的房子，连声喊：“完了，鱼塘都被水淹了！”\n那时，邱晋强没条件用手机，正担心鱼塘的情况。他与父亲攥着手电筒跑回养殖场，眼前的一幕让人绝望，有的鱼池“决堤”，破了口子，有的鱼池“水漫金山”。借着手电筒微弱的光亮，邱晋强看到白天还好好的上千尾金鱼几乎消失得无影无踪，只在个别池子里有几尾“留守”。\n黄兰花眼含泪花告诉我，那一次，丈夫病倒了，在床上躺了三天，头发原来黑黑的，一下子就白了。\n言及过往，面庞清瘦、寸头白发的邱晋强眼里也闪着泪光。好在，现在条件改善，再也不用担心暴雨对鱼塘的影响了。\n岭南连日阴雨绵绵，这天尚好，下午，阳光温润。漫步鱼塘，山清水秀，云行天宽，湖烟弥漫。中国金鱼有三百多个品种，邱晋强的养殖基地里有五十多个品种。这些金鱼主要以批发的方式销售到各地，也有一部分销售到国外，而且价格不菲。\n那一天，正好有马来西亚客商在挑金鱼。我在一旁观察，他们对“年丰虎纹狮”很感兴趣。\n“无论外国人还是中国人，养金鱼都追求时尚。杂交一个新品种很简单，但培育一个受市场欢迎的新品种却很难。虎纹狮黑红相衬，身形粗壮，尾巴坚挺，契合人们喜欢‘重彩’的心理。” 黄兰花毕业于广东省水产学校，是丈夫事业上的得力助手。\n金鱼起源于中国，在传统文化中是美好、吉庆的象征。驻三坑镇帮镇扶村工作队队长王浩松说，邱晋强养的金鱼是三坑镇本地农特产品，不仅让他自家过上了好日子，还带动很多村民走上了致富路。\n此时，微风轻抚，水波荡漾，群鱼漫游，满池金黄。这景色真是让人不愿离开……"
  }
]