[
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-01.htm",
    "date": "2024-01-16",
    "content": "新华社北京1月15日电  1月16日出版的第2期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《完整、准确、全面贯彻落实关于做好新时代党的统一战线工作的重要思想》。\n文章强调，统一战线是党的总路线总政策的重要组成部分，在我国革命、建设、改革不同历史时期发挥了重要作用。党的十八大以来，党统筹中华民族伟大复兴战略全局和世界百年未有之大变局，从治国理政的战略高度对统战工作作出全面部署，推动统战工作取得历史性成就，统一战线呈现出团结、奋进、开拓、活跃的良好局面。\n文章指出，新时代统战工作取得的最大成果，就是在实践中形成了关于做好新时代党的统一战线工作的重要思想，就加强和改进统战工作提出了一系列新理念新思想新战略。概括起来有以下12个方面。第一，必须充分发挥统一战线的重要法宝作用。统一战线是党克敌制胜、执政兴国的重要法宝，是团结海内外全体中华儿女实现中华民族伟大复兴的重要法宝，必须长期坚持。现在，统战工作不是过时了、不重要了，而是更重要了。第二，必须解决好人心和力量问题。人心向背、力量对比是决定党和人民事业成败的关键，是最大的政治。统战工作的本质要求是大团结大联合，解决的就是人心和力量问题。第三，必须正确处理一致性和多样性关系。关键是要坚持求同存异，发扬“团结—批评—团结”的优良传统，在尊重多样性中寻求一致性，找到最大公约数、画出最大同心圆。第四，必须坚持好发展好完善好中国新型政党制度。统一战线必须坚持中国共产党领导，同时推动多党合作展现新气象、思想共识取得新提高、履职尽责展现新作为。第五，必须以铸牢中华民族共同体意识为党的民族工作主线。中华民族共同体意识是民族团结之本。要坚定不移走中国特色解决民族问题的正确道路，推动各民族坚定对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的高度认同，引导各族群众牢固树立休戚与共、荣辱与共、生死与共、命运与共的共同体理念。第六，必须坚持我国宗教中国化方向。全面贯彻新时代党的宗教工作理论和方针政策，积极引导宗教与社会主义社会相适应。第七，必须做好党外知识分子和新的社会阶层人士统战工作。做好党外知识分子工作，充分尊重是前提，加强引导是关键，发挥作用是目的。新的社会阶层人士是中国特色社会主义事业的建设者，要把他们组织起来，加强引导、发挥作用。第八，必须促进非公有制经济健康发展和非公有制经济人士健康成长。促进非公有制经济健康发展和非公有制经济人士健康成长是重大经济问题，也是重大政治问题。要深入开展理想信念教育，推动构建亲清政商关系，促进民营经济高质量发展，引导非公有制经济人士做合格的中国特色社会主义事业建设者。第九，必须发挥港澳台和海外统战工作争取人心的作用。发展壮大爱国爱港、爱国爱澳力量，维护香港、澳门长期繁荣稳定，确保“一国两制”实践行稳致远。贯彻新时代党解决台湾问题的总体方略，发展壮大台湾爱国统一力量，反对“台独”分裂行径，推进祖国完全统一。围绕凝心聚力同圆共享中国梦的主题，积极引导海外侨胞和归侨侨眷致力于祖国现代化建设与和平统一大业。第十，必须加强党外代表人士队伍建设。要加强培养、提高素质，科学使用、发挥作用，着力培养一批同我们党亲密合作的党外代表人士。第十一，必须把握做好统战工作的规律。要加强同党外人士的团结联系，坚持尊重、维护、照顾同盟者利益的原则，待之以诚、动之以情、晓之以理、助之以实，为党交一大批肝胆相照的党外朋友。第十二，必须加强党对统战工作的全面领导。统一战线是党领导的统一战线，要确保党对统战工作全面领导。统战工作是全党的工作，必须全党重视、大家共同来做，构建党委统一领导、统战部门牵头协调、有关方面各负其责的大统战工作格局。\n文章强调，关于做好新时代党的统一战线工作的重要思想，是党的统一战线百年发展史的智慧结晶，是新时代统战工作的根本指针，全党必须完整、准确、全面贯彻落实。"
  },
  {
    "title": "习近平致电祝贺丹麦国王腓特烈十世即位",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-01.htm",
    "date": "2024-01-16",
    "content": "新华社北京1月15日电  国家主席习近平14日向丹麦新任国王腓特烈十世致贺电，对腓特烈十世即位表示祝贺。\n习近平指出，建交74年来，中丹关系取得长足发展，两国各领域合作成果丰硕，人民间友谊愈发深厚。我高度重视中丹关系发展，愿同腓特烈十世国王一道努力，推动中丹全面战略伙伴关系不断迈上新台阶，为两国人民带来更多福祉。\n同日，习近平还致电退位的丹麦前女王玛格丽特二世表示问候和祝福。"
  },
  {
    "title": "如何精准务实培育乡村产业（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-01.htm",
    "date": "2024-01-16",
    "content": "产业振兴是乡村全面振兴的重中之重。中央经济工作会议指出，“提升乡村产业发展水平”“把农业建成现代化大产业”。中央农村工作会议指出，“精准务实培育乡村产业”。\n强龙头、补链条、兴业态、树品牌，推动乡村产业全链条升级。近年来，各地区各部门坚持产业兴农、质量兴农、绿色兴农，乡村产业新功能不断拓展、乡村新业态不断激活，乡村产业发展取得积极成效。目前，我国累计创建300个国家现代农业产业园、180个优势特色产业集群、1509个农业产业强镇、农产品加工转化率达到72%。\n如何进一步精准务实培育乡村产业？“今年我国乡村产业发展要继续强化带农富农，分类推进。”农业农村部有关负责人介绍，首先，抓大宗产品，重点是节本提效、延链增值。今年要在主产区布局农产品加工，逐步补上精深加工、综合利用等短板。各地将立足优势建设标准化原料生产基地，提升产地预冷、保鲜烘干、精选分级等初加工设施水平，推进精深加工设备数字化、智能化、绿色化改造，全链条带动效益提升。\n发展乡村特色产业，重点是适度规模、做精做优。\n把一个个“土特产”培育成为大产业，需要加强引导。农业农村部乡村产业发展司一级巡视员吴晓玲介绍，一方面是生产上适度规模。加强产业发展监测，引导经营主体合理确定生产规模，尽可能顺应市场、按需生产。另一方面是组织上适度竞争，发挥好行业协会等作用，引导经营主体细分专业市场、规范发展。\n脱贫地区要通过发展乡村产业巩固拓展脱贫攻坚成果。\n“帮扶脱贫地区乡村产业，重点是巩固成果、分类提升。”农业农村部帮扶司乡村振兴督查专员杨炼说，今年要继续在脱贫地区规划发展市场前景好、群众意愿强的新产业，深入实施脱贫地区特色产业提升行动，中央财政衔接推进乡村振兴补助资金用于产业发展的比重保持总体稳定，支持脱贫地区因地制宜发展优势特色产业。同时，加强对帮扶产业的分类指导，巩固一批、升级一批、盘活一批、调整一批，促进帮扶产业提质增效、可持续发展。"
  },
  {
    "title": "李强同瑞士联邦主席阿姆赫德会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-01.htm",
    "date": "2024-01-16",
    "content": "本报伯尔尼1月15日电  （记者陈尚文）当地时间1月15日上午，国务院总理李强在伯尔尼同瑞士联邦主席阿姆赫德举行会谈。瑞士联邦委员兼经济、教研部长帕姆兰参加会谈。\n李强表示，中瑞建交74年来，两国关系取得长足发展，创下多个“第一”。2016年，习近平主席与瑞方领导人共同宣布建立中瑞创新战略伙伴关系，对两国关系发展作出重要指引。中方愿同瑞方一道，落实好两国元首重要共识，进一步筑牢政治互信基础，发扬“平等、创新、共赢”的中瑞合作精神，推动双边关系不断向前发展，互利合作取得更多务实成果。\n李强指出，中方愿同瑞方继续密切高层交往，更好发挥两国政府间对话合作机制作用，加快重启各层级各领域往来。双方要发掘更多利益契合点，加强自贸、海关等领域合作，培育壮大绿色、金融、数字经济等合作新增长点，推动两国经贸合作提质升级。希望瑞方继续为在瑞中资企业提供开放、公正、非歧视的营商环境。中方愿同瑞方加强文物、教育、青年、体育等领域合作。双方要密切在联合国等多边机制内的沟通协调，加强在互联互通基础设施融资、国际发展援助、应对气候变化等领域合作，共同为世界和平与发展事业作出积极贡献。\n阿姆赫德和帕姆兰表示，瑞士是最早承认中华人民共和国的国家之一，瑞中关系历史悠久、内涵丰富。两国经贸投资合作克服疫情影响持续加强。瑞方愿同中方继续推进高质量双边对话，深化经贸、教育、金融、科技、人文等领域交流合作，共同应对气候变化、公共卫生、网络安全等全球性挑战，推动瑞中创新战略伙伴关系在龙年取得更大发展。\n双方宣布完成中瑞自贸协定升级联合可研，一致同意支持尽快启动正式升级谈判，今年年内举行新一轮中瑞外长级战略对话、金融工作组会议、能源工作组会议、教育政策对话、安理会事务磋商，以明年两国建交75周年为契机加强人文交流。中方将给予瑞方单方面免签待遇，瑞方也将为中国公民和赴瑞投资的中国企业提供更多签证便利。\n会谈后，两国领导人共同见证签署双边经贸合作文件。\n会谈前，阿姆赫德在洛恩国宾馆为李强举行隆重欢迎仪式。李强在阿姆赫德陪同下检阅了仪仗队。"
  },
  {
    "title": "赵乐际在天津调研",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_5-01.htm",
    "date": "2024-01-16",
    "content": "新华社天津1月15日电  中共中央政治局常委、全国人大常委会委员长赵乐际14日至15日在天津调研，就全国人大常委会工作报告稿征求意见。\n在15日召开的座谈会上，8位来自不同领域的人大代表和市、区、镇人大负责同志分别发言，结合各自的履职实践，对工作报告稿提出意见建议。在听取大家发言后，赵乐际指出，全国人大常委会向全国人民代表大会报告工作，是宪法法律规定的重要职责，是自觉接受代表大会监督、接受人民监督的制度安排。常委会高度重视报告起草工作，两次向各省区市人大书面征求意见，听取列席常委会会议的全国人大代表意见建议。\n赵乐际强调，过去一年，是十四届全国人大及其常委会依法履职的第一年。在以习近平同志为核心的党中央坚强领导下，在人大代表和地方人大的支持配合下，全国人大常委会坚持边学习、边实践、边总结，推动各项工作实现良好开局，也深化了对人大工作的规律性认识。要坚持党对人大工作的全面领导特别是党中央集中统一领导，自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，确保人大工作正确政治方向。要立足人大职能职责，围绕中心、服务大局，找准人大在推动高质量发展、推进中国式现代化中的定位和任务，稳中求进推动人大工作高质量发展，为推进强国建设、民族复兴伟业提供法治保障。要坚持以人民为中心，发展全过程人民民主，大兴调查研究，健全吸纳民意、汇集民智工作机制，夯实人大工作的民意基础。要坚持实事求是、守正创新，坚持系统观念、整体思维，因需、应时、统筹、有序开展各项工作，各级人大同题共答、同向发力，共同做好新时代人大工作。\n赵乐际来到和平区小白楼街道的基层立法联系点和人大代表之家调研，与人大代表、法律工作者和街道人大工委干部深入交流。他强调，全过程人民民主是党领导人民探索发展起来的独具中国特色的民主，通过全链条、全方位、全覆盖的参与实践，把人民的意愿呼声、智慧力量汇聚起来，促进科学决策、民主决策，推动解决群众关心的突出问题。践行全过程人民民主，要在党组织的领导下，充分发挥人大代表的作用，建好用好基层立法联系点、代表家站等，让立法、监督等工作满载民意民智。\n赵乐际还来到市人大常委会机关看望人大干部，调研预算联网监督、法规规章规范性文件数据库建设等工作。\n中共中央政治局委员、天津市委书记陈敏尔参加调研。"
  },
  {
    "title": "2023年我国快递业务量预计达1320亿件（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_6-01.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者韩鑫）记者从日前举行的2024年全国邮政管理工作会议上获悉：预计2023年，邮政行业寄递业务量和邮政行业业务收入分别完成1620亿件和1.5万亿元，同比分别增长16.5%和13.5%。其中，快递业务量和业务收入分别完成1320亿件和1.2万亿元，同比分别增长19.5%和14.5%。\n“快递进村”加快推进。2023年，我国启动农村寄递物流体系建设三年行动，实施“一村一站”工程，累计建成1267个县级公共寄递配送中心、28.9万个村级寄递物流综合服务站和19万个村邮站。务实推动邮快合作和农村“客货邮”融合发展，邮快合作建制村覆盖率超70%，新增交邮联运邮路1300余条，农村邮路汽车化率同比提升9个百分点。\n“快递出海”步伐加快。2023年，我国加快推进邮政国际寄递中心和海外仓等建设，行业累计建成境外分拨中心312个、总面积160万平方米。\n（相关报道见第二版）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_7-01.htm",
    "date": "2024-01-16",
    "content": "1月15日，池黄高铁联调联试正式启动，全线开通运营进入倒计时。池黄高铁起自安徽池州站，终至安徽黄山黟县东站，建成通车后，将成为串联安徽南部地区九华山、黄山、太平湖等主要景点的黄金旅游线路。图为当日检测列车驶过池黄高铁太平湖特大桥。\n徐  靖  刘玉才摄影报道"
  },
  {
    "title": "国办印发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_8-01.htm",
    "date": "2024-01-16",
    "content": "新华社北京1月15日电  近日，国务院办公厅印发《关于发展银发经济增进老年人福祉的意见》（以下简称《意见》）。\n银发经济是向老年人提供产品或服务，以及为老龄阶段做准备等一系列经济活动的总和，涉及面广、产业链长、业态多元、潜力巨大。为积极应对人口老龄化，促进事业产业协同，加快银发经济规模化、标准化、集群化、品牌化发展，培育高精尖产品和高品质服务模式，让老年人共享发展成果、安享幸福晚年，《意见》提出了4个方面26项举措。\n一是发展民生事业，解决急难愁盼。引导餐饮企业、养老机构等开展老年助餐服务。拓展居家助老服务，发展社区便民服务，引导老年日用产品实体店合理布局，发展社区嵌入式服务设施。优化老年健康服务，加强综合医院、中医医院老年医学科建设，推进医养结合。加大养老机构建设和改造力度，提升失能老年人照护服务能力。丰富老年文体服务，组织开展各类适合老年人的体育赛事活动。提升农村养老服务。\n二是扩大产品供给，提升质量水平。发挥国有企业引领示范作用和民营经济生力军作用。推进产业集群发展，规划布局10个左右高水平银发经济产业园区。提升行业组织效能，支持组建产业合作平台或联合体。推动品牌化发展，培育银发经济领域龙头企业。开展高标准领航行动，在养老服务、适老化改造等领域开展标准化试点。拓宽消费供给渠道，引导电商平台、大型商超举办主题购物节，支持设立银发消费专区。\n三是聚焦多样化需求，培育潜力产业。强化老年用品创新，打造智慧健康养老新业态，推广应用智能护理机器人、家庭服务机器人，大力发展康复辅助器具产业。发展抗衰老产业，推动生物技术与延缓老年病深度融合，开发老年病早期筛查产品和服务。丰富发展养老金融产品，加强养老金融产品研发与健康、养老照护等服务衔接。组建覆盖全国的旅居养老产业合作平台，培育旅居养老目的地。推进无障碍环境建设，开展居家适老化改造，开展数字适老化能力提升工程。\n四是强化要素保障，优化发展环境。围绕康复辅助器具、智慧健康养老等重点领域，谋划一批前瞻性、战略性科技攻关项目。保障养老服务设施和银发经济产业用地需求，支持利用存量场所改建养老服务设施。鼓励各类金融机构加大对养老服务设施、银发经济产业项目建设的支持力度。推进人才队伍建设，健全数据要素支撑，依法严厉打击涉老诈骗行为。\n《意见》强调，发展银发经济，事关国家发展全局，事关人民福祉。各地区、各部门要在党中央集中统一领导下，完善工作机制，加强统筹协调，推动各项任务落实落细。"
  },
  {
    "title": "感受冰雪魅力  激发经济活力（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_9-01.htm",
    "date": "2024-01-16",
    "content": "在黑龙江哈尔滨市，冰雪大世界里人潮涌动，冰雪旅游体验感氛围感十足；在广西梧州市，市民走进滑雪馆尽情玩耍，冰雪运动受到群众欢迎；在新疆昭苏县，一个个栩栩如生的冰雪雕作品吸引众多目光，冰雪乐园满是欢声笑语……近段时间，不少地方冰雪消费升温，冰雪经济红火，冰天雪地中呈现出一派火热景象。\n习近平总书记指出“冰天雪地也是金山银山”，强调“把发展冰雪经济作为新增长点，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展”。冰雪经济产业链长、关联度高，涉及体育娱乐、文化旅游、住宿餐饮等多个行业。冰雪经济持续创新场景、丰富供给、提升品质，有助于拓展高质量发展新空间，更好满足人民日益增长的美好生活需要。\n冰雪是宝贵而独特的自然资源、生态资源、发展资源。深入挖掘冰天雪地蕴藏的巨大经济价值、社会价值、生态价值和文化价值，以更加优质和丰富的体验带动冰雪消费持续扩大，推动冰雪经济不断向高质量发展跃升，定能为培育壮大新型消费、巩固和增强经济回升向好态势提供有力支撑。"
  },
  {
    "title": "张国清在山东调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-02.htm",
    "date": "2024-01-16",
    "content": "新华社济南1月15日电  中共中央政治局委员、国务院副总理张国清近日在山东调研安全生产、国企改革、市场监管等有关工作。他强调，要深入贯彻习近平总书记重要指示精神和中央经济工作会议部署，落实李强总理要求，坚持把高质量发展作为新时代的硬道理，坚持统筹高质量发展和高水平安全，有力有序推进国企改革深化提升行动，从严从实加强安全生产、食品药品安全监管，为巩固和增强经济回升向好态势、推进中国式现代化提供有力支撑。\n13日至15日，张国清在济南市和烟台市，先后来到浪潮集团、济南二机床集团、中石化济南分公司、万华化学集团和中集来福士海洋工程有限公司等企业，走进制造车间、生产指挥控制中心和大型设备装置运行现场，详细了解企业改革发展和生产经营情况，现场检查安全生产工作。他指出，国有企业要聚焦高质量发展首要任务，紧紧围绕增强核心功能、提升核心竞争力，加快推动国企改革深化提升行动各项任务落实落地，健全中国特色国有企业现代公司治理和市场化经营机制，更大激发企业发展动力活力，做强做优主业。要完善考核评价体系，推动国有企业强化科技创新、优化布局结构，更好服务于高水平科技自立自强、确保产业链供应链稳定畅通、保障能源资源安全等国家战略。要牢固树立安全发展理念，不断提升本质安全水平，把安全责任措施落实到具体场景、具体岗位、具体人员，夯实企业安全发展基础。\n张国清还来到基层消防救援站、食品药品检验检测中心，调研基层应急救援和市场监管能力建设情况。他强调，防风险、保安全重在基层基础、社会末梢，重在专业能力、严格监管。各地各相关部门要坚持眼睛向下、重心下移，加强基层一线业务培训和支持保障，切实提升基层监管能力。要全面落实“四个最严”要求，严格食品药品安全监管，确保人民群众“舌尖上的安全”。要着力提高安全监管规范化专业化水平，深查彻改风险隐患，加强应急值班值守，科学快速处置突发险情，坚决防范遏制重特大事故发生，全力确保安全生产形势稳定向好。"
  },
  {
    "title": "1320亿件快递，如何发出去（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-02.htm",
    "date": "2024-01-16",
    "content": "更快！物流企业上线新服务，将电商配送时效进一步缩短至半日达，覆盖城市不断增加……从次日达、当日达到半日达，快递时效一提再提。\n更广！内蒙古呼伦贝尔28个抵边自然村“村邮站”安装了信箱、包裹柜，云南保山39个抵边自然村实现全部通邮……一张更为完整稳定的邮政普遍服务网，让延伸触角更广、递送能力更强。\n更远！每周二和周五，来自全国各地的国际邮包，搭乘中欧班列从重庆发往欧洲多国；每天，湖北鄂州花湖机场起降货运航班近90架次，“一夜达全国，隔日连世界”正在成为现实。\n“一年来，我国邮政快递业高质量发展取得显著成效。”国家邮政局局长赵冲久介绍，2023年，我国邮政行业寄递业务量完成1620亿件，同比增长16.5%。其中，快递业务量和业务收入分别完成1320亿件和1.2万亿元，同比分别增长19.5%和14.5%，再创历史新高。\n干线运能高效、技术能力提高、服务网络更稳\n基础设施整体效能增强\n夜幕降临，鄂州花湖机场迎来一天中最忙碌的时段——\n一排排灯柱射出的白光里，一架架全货机有序降落，距离停机坪不远处的转运中心内，三层自动化分拣设备正高速运转，飞机上卸下来的快递包裹在这里快速分发到相应隔口，运送至各地。截至去年12月，顺丰在花湖机场共开通45条国内航线、10条国际航线，全年进出港货量突破20万吨。\n花湖机场的忙碌场景，是我国快递行业基础设施体系不断夯实的生动缩影。“过去一年，通过研究制定邮政快递枢纽布局建设指导意见，推动行业基础设施整体效能持续提升。”国家邮政局有关负责人介绍。\n看干线运能，快递企业投用大容积车辆，公路货运能力有所增强。行业自有航空公司陆续开通“温州—马尼拉”“杭州—迪拜”“长沙—布达佩斯”等多条国际航线，有力畅通亚欧航空寄递渠道，高效支撑跨境电商、生鲜运输和生产制造等走出国门。\n看基础建设，河北廊坊，韵达现代物流智能产业园施工正酣，建成后日均处理件量峰值可达100万件，是原来的5倍；山东临沂，申通快递临沂产业园全面启用，为商家提供直播、仓配一体化综合服务；浙江嘉兴，圆通嘉兴航空货运枢纽正加紧建设，目前仓储区、保税物流中心、多式联运区等多个单体建筑已全面动工，预计2025年投入使用。\n看技术能力，京东物流自主研发的搬运机器人、料箱拣货机器人等智能设备已广泛应用于“亚洲一号”智能产业园；通过强化北斗导航系统等新技术应用，目前邮政干线车辆实现单北斗系统设备安装全覆盖，行业发展动能加速释放。\n看服务网络，过去一年，边境地区基础设施持续改善，邮政普遍服务网络更加稳定。建制村直接通邮成果不断巩固，每周投递三次及以上基本实现全覆盖，每周投递五次及以上接近五成，中国邮政在西部地区建制村投递频次达标率提高至99.89%。全国3356个抵边自然村全部实现通邮，行业公共服务水平不断提升。\n进村走向深入、进厂融合发展、出海有力推进\n快递助力畅通循环能力提升\n快递业一头连着生产，一头连着消费，是支撑畅通城乡经济循环的重要组成部分。\n“一年来，我国农村寄递物流体系加快建设，服务产业链供应链能力不断增强，国际寄递体系建设有力推进，助力畅通循环能力不断提升。”赵冲久说。\n——“一村一站”深入实施，“快递进村”跑出加速度。\n正值猕猴桃销售旺季，作为主产区之一，四川广元苍溪县杨家桥村内，不少农户忙着采收。“过去只有县城有快递，村里寄送水果只能找物流车捎带。现在快递集散中心下乡进村，农产品进城快多了。”猕猴桃种植户谭明芳说。\n“我们已在苍溪县开通31个镇级集散点，覆盖168个村级站点。”苍溪县中通快递网点负责人介绍，目前，每天约有1万余票水果发往全国各地，其中红心猕猴桃占比超过80%。\n2023年，国家邮政局启动农村寄递物流体系建设三年行动，实施“一村一站”工程，累计建成1267个县级公共寄递配送中心、28.9万个村级寄递物流综合服务站和19万个村邮站；邮快合作建制村覆盖率超70%，新增交邮联运邮路1300余条，农村邮路汽车化率同比提升9个百分点。\n邮路铺就致富路。过去一年，邮政快递与农村电商协同发展，开展100个农村电商快递协同发展示范区和300个快递服务现代农业示范项目创建工作，有力助推农民增收致富。\n——两业融合持续开展，“快递进厂”融出新空间。\n黄浦江畔，汽车品牌“极越”全国首个售后零件中心开业，依托顺丰提供的仓储配送、信息协同等一站式供应链服务，配送时效比行业平均提升20%，准时送达率达100%，极大提升车企的售后履约能力。\n九省通衢，京东物流武汉“亚洲一号”生鲜仓，大型冷库旋转货架系统运转有序。借助智能拣货技术，上百万件生鲜商品经分类拣选后进入不同温层的专业冷链运输车，实现各类商品的个性化储运，效率提升3倍。\n2023年，国家邮政局会同工业和信息化部实施快递业和制造业融合发展“5312”工程，大力发展“线边物流”、仓配一体和供应链管理等业务，目前全国已累计打造1900余个快递业服务制造业业务收入超百万元项目。与此同时，冷链基础设施加快建设，快递业服务供应链能力更强，目前全国累计建成冷链转运中心83个、冷链仓351个，投入冷链车辆3800余辆。\n——国际寄递有力推进，“快递出海”迈出新步伐。\n“还不到5天，在速卖通下单的汽车检测仪就被菜鸟送货上门了。”西班牙消费者若泽·罗德里格斯最近的一次跨境消费体验，让他惊叹中国跨境包裹的速度。\n去年9月，速卖通联合菜鸟正式上线“全球5日达”国际快递快线产品，首批落地英国、西班牙等国家，这意味着中国包裹最快5个工作日便可到达欧洲，刷新国际寄递速度。\n加快推进邮政快递国际寄递中心、境外地面网络和海外仓建设，目前行业累计建成境外分拨中心312个、总面积160万平方米，海外仓超300个、总面积超395万平方米。\n夯实基础设施、完善寄递网络、充分利用机遇\n快递业加快迈向高质量发展\n“总体看，邮政快递业各方面资源要素条件不断改善，发展机遇大于挑战，行业运行将继续呈现稳中向好、量质双升的态势。”赵冲久表示，预计2024年快递业务量、业务收入将分别完成1425亿件和1.3万亿元，增速保持在8%左右。\n持续夯实基础设施。依托国家综合立体交通网，2024年将实施邮政快递枢纽能力提升工程，加快邮政“十四五”重大工程项目和快递重大基础设施建设落地实施。同时，优化干线运输结构，提升航空货运和公路运输能力，支持高铁运快件，积极发展多式联运。\n完善寄递网络体系。扎实推进“快递进村”，国家邮政局将组织开展快递进村情况普查，大力提升村级寄递物流综合服务站覆盖水平，助力乡村全面振兴。大力推进“快递进厂”，聚焦新能源汽车、生物医药等领域，进一步发掘和培育入厂物流、智能仓储、供应链管理等快递服务先进制造业典型项目，带动提升产业链韧性和安全水平。深入推进“快递出海”。改造升级一批邮政国际寄递中心，鼓励寄递企业增开国际航线、扩大机队规模，提升跨境航空运输能力，加快境外快件分拨中心、地面网络和海外仓建设，不断完善国际寄递服务网络。\n“强大的交通基础设施与运输通达能力为行业更好实现互联互通提供了基础条件，国内外消费格局变化为行业发展提供了更加广阔的发展机遇，新型电商强势崛起为行业带来了新的增量，借势转型、激发活力，快递业将加快迈向高质量发展。”赵冲久说。"
  },
  {
    "title": "天舟七号近日将择机发射",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-02.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者刘诗瑶）1月15日上午，天舟七号货运飞船与长征七号遥八运载火箭组合体垂直转运至发射区，将于近日择机实施发射。\n据新华社海南文昌1月15日电  （黄国畅、刘艺）1月15日上午，天舟七号货运飞船任务组织了发射前系统间全区合练。目前，各系统已经做好发射前的准备工作。\n天舟七号任务是2024年度中国载人航天工程的首次发射任务。连日来，文昌航天发射场全体科技人员顶住新年度高密度航天发射任务压力，承压奋战、连续奋战、坚守奋战，当前已经组织完成了天舟七号货运飞船技术区测试、加注，长征七号运载火箭垂直总装测试、船箭联合测试、组合体垂直转运等工作。合练中，参试各系统严密组织、密切配合，确保各项程序有条不紊进行。\n据了解，这次全区合练是除点火发射外，参试系统最多、最全的一次综合模拟演练，也是发射前的最后一次合练。\n西昌卫星发射中心领导表示，这次发射天舟七号货运飞船的是长征七号遥八运载火箭。经过前7次发射，长征七号运载火箭的可靠性持续提升，测试发射流程持续优化，目前火箭、飞船及发射场各系统状态良好。"
  },
  {
    "title": "新疆将淖铁路开通运营",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-02.htm",
    "date": "2024-01-16",
    "content": "1月15日，新疆维吾尔自治区将淖（将军庙至淖毛湖）铁路正式运营通车，新疆开辟“疆煤外运”新通道。该铁路位于新疆东北部的昌吉回族自治州和哈密市，正线长约430公里，总投资约103.6亿元。\n何  龙摄（影像中国）"
  },
  {
    "title": "《社会保险经办条例》便民利民——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_5-02.htm",
    "date": "2024-01-16",
    "content": "前不久，在河北省邢台市社保中心的灵活就业人员服务大厅，灵活就业参保人员魏小孟提交身份信息、填写登记表，10个工作日就办好了申请退休手续。“我有过多段工作经历，还曾中断过养老保险缴费，本以为办退休会很复杂，没想到一个窗口、一张表格、10天时间就办成了，特别省心。”\n邢台市社会保障服务中心副主任卢江介绍：“老魏这样的情况，以前要跑参保登记、养老保险关系转移等多个窗口，可能耗费几个月时间，按照《社会保险经办条例》要求，通过减材料、优流程、定时限，实现社保信息查询、待遇认证、社保费补缴等多项业务‘打包办’，最大化方便群众办事。”\n社会保险经办服务是社会保险体系的“最后一公里”。不久前，我国社会保险经办领域的首部行政法规——《社会保险经办条例》（以下简称《条例》）施行，标志着社保经办法治化、规范化、精细化迈上了新台阶。\n人力资源和社会保障部社会保险事业管理中心有关负责人表示，《条例》从行政法规层面明确了社保经办机构的职责，对经办服务、管理、监督等各环节作出进一步规范，对于社保经办事业高质量发展将起到固根本、稳预期、利长远的重要作用。\n便民利民是《条例》的一大亮点。该负责人分析，《条例》将近年来社保经办领域持续优化服务的一些实践经验、创新举措等，以法规形式巩固下来，更好满足人民群众对简便高效社保服务的期盼。比如，《条例》规定了社保经办机构提供线上线下服务，推动社保服务与相关政务服务协同办理，明确了社保服务“到哪办”；规定了取消没有法律法规和国务院决定依据的证明材料，明确了社保服务“怎么办”；规定了部分高频社保服务的办理时限，明确了“多长时间办完”。可以说，《条例》交出了一份更加清晰的社保服务“清单”。\n《条例》还提高了相关部门向社保经办机构共享信息的时效性，将社会保险法规定的及时通报调整为共享，进一步扩大了应当与社保经办机构信息共享的部门范围，增加了卫生健康、司法行政部门，这将推动进一步减少社保办事环节，通过“数据多跑路”，让“群众少跑腿”。\n此外，《条例》要求建立社会保险信用管理制度，明确社会保险领域严重失信主体名单认定标准，这将推动社保领域信用体系建设，有利于保障用人单位和个人的合法权益，维护社保基金安全。\n《条例》实施后，群众办理社保业务将具体感受到哪些便利？该负责人介绍，用人单位和个人办理社保业务将更加统一规范，更加高效。例如，原先企业办理参保登记的时限是15个工作日，《条例》实施后，企业在申请开办的同时即可同步办理参保登记。再如，以前全国层面对个人办理社会保险登记，用人单位和个人申请变更、注销社会保险登记，申请领取基本养老金等社保服务没有作出统一的办理时限要求。《条例》首次明确了这些服务时限的“基准线”，即个人办理社会保险登记的，自收到申请之日起10个工作日内办理完毕；用人单位和个人申请变更、注销社会保险登记的，自收到申请之日起10个工作日内办理完毕；申请领取基本养老金的，自收到申请之日起20个工作日内办理完毕。今后，各地社保经办机构的服务标准不得低于《条例》的要求，这将让用人单位和群众感受到更加便捷的服务。"
  },
  {
    "title": "国办印发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_6-02.htm",
    "date": "2024-01-16",
    "content": "新华社北京1月15日电  近日，国务院办公厅印发《关于发展银发经济增进老年人福祉的意见》（以下简称《意见》）。\n银发经济是向老年人提供产品或服务，以及为老龄阶段做准备等一系列经济活动的总和，涉及面广、产业链长、业态多元、潜力巨大。为积极应对人口老龄化，促进事业产业协同，加快银发经济规模化、标准化、集群化、品牌化发展，培育高精尖产品和高品质服务模式，让老年人共享发展成果、安享幸福晚年，《意见》提出了4个方面26项举措。\n一是发展民生事业，解决急难愁盼。引导餐饮企业、养老机构等开展老年助餐服务。拓展居家助老服务，发展社区便民服务，引导老年日用产品实体店合理布局，发展社区嵌入式服务设施。优化老年健康服务，加强综合医院、中医医院老年医学科建设，推进医养结合。加大养老机构建设和改造力度，提升失能老年人照护服务能力。丰富老年文体服务，组织开展各类适合老年人的体育赛事活动。提升农村养老服务。\n二是扩大产品供给，提升质量水平。发挥国有企业引领示范作用和民营经济生力军作用。推进产业集群发展，规划布局10个左右高水平银发经济产业园区。提升行业组织效能，支持组建产业合作平台或联合体。推动品牌化发展，培育银发经济领域龙头企业。开展高标准领航行动，在养老服务、适老化改造等领域开展标准化试点。拓宽消费供给渠道，引导电商平台、大型商超举办主题购物节，支持设立银发消费专区。\n三是聚焦多样化需求，培育潜力产业。强化老年用品创新，打造智慧健康养老新业态，推广应用智能护理机器人、家庭服务机器人，大力发展康复辅助器具产业。发展抗衰老产业，推动生物技术与延缓老年病深度融合，开发老年病早期筛查产品和服务。丰富发展养老金融产品，加强养老金融产品研发与健康、养老照护等服务衔接。组建覆盖全国的旅居养老产业合作平台，培育旅居养老目的地。推进无障碍环境建设，开展居家适老化改造，开展数字适老化能力提升工程。\n四是强化要素保障，优化发展环境。围绕康复辅助器具、智慧健康养老等重点领域，谋划一批前瞻性、战略性科技攻关项目。保障养老服务设施和银发经济产业用地需求，支持利用存量场所改建养老服务设施。鼓励各类金融机构加大对养老服务设施、银发经济产业项目建设的支持力度。推进人才队伍建设，健全数据要素支撑，依法严厉打击涉老诈骗行为。\n《意见》强调，发展银发经济，事关国家发展全局，事关人民福祉。各地区、各部门要在党中央集中统一领导下，完善工作机制，加强统筹协调，推动各项任务落实落细。"
  },
  {
    "title": "“中国正在高质量发展的道路上取得坚实成果”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-03.htm",
    "date": "2024-01-16",
    "content": "过去一年，中国经济走出一条不寻常的复苏曲线，顶住了外部压力、克服了内部困难，持续回升向好，高质量发展扎实推进。前段时间，国际货币基金组织、经济合作与发展组织等国际机构纷纷上调2024年中国经济增长预期，看好中国经济发展。多国人士表示，中国经济稳中向好、长期向好的基本面没有改变，中国将继续成为拉动世界经济增长的重要引擎，为世界经济复苏和增长提供源源不断的动力。\n“中国经济长期向好的基本面不会改变”\n2024年元旦假期，中国民众旅游出行热情高涨，消费市场暖意盎然。中国超大规模市场的内需潜能不断释放，彰显经济强大韧性和澎湃动能，也折射出人们对经济发展前景的积极预期。\n多个国际金融机构和智库对中国经济持乐观态度。高盛集团、瑞银集团等发布各自对2024年中国经济展望的报告，预测2024年中国经济有望持续回升向好，认为中国消费保持复苏、投资持续加码、出口得到改善。麦肯锡咨询公司发布的报告显示，2023年包括商品及服务在内的中国零售贸易增长预计达到5%，未来几年也将保持这一势头，中国将成为全球增长最快的市场。英国经济学人智库刊文，预测2024年中国经济基本面将更加稳固。\n泰国开泰银行高级副总裁蔡伟才认为：“2023年，中国经济经受住了巨大考验，经济运行逐步向常态化运行轨道回归，展现出巨大韧性和潜力。”\n国际货币基金组织驻华首席代表巴奈特接受采访时表示，中国将为2023年全球经济增长贡献1/3左右的动能，并预测中国经济在2024年将保持良好增长。\n“尽管目前面临一些挑战和压力，我认为中国经济长期向好的基本面不会改变。”毕马威中国咨询首席战略官蔡伟表示，得益于服务业消费的提振、工业活动的改善以及制造业和基础设施投资的稳健增长，2023年中国经济表现超出预期。“预计2024年全球经济增长将略有放缓，而中国经济展现出韧性、实力和潜力，对全球经济发展意义重大。”\n在匈牙利央行行长毛托尔奇看来，中国推动高质量发展是实现经济可持续发展的关键，也是中国持续成为全球经济增长重要引擎的原因。“我们期待与中国在可持续发展及绿色金融等领域开展更多合作，助力全球经济稳步复苏。”\n“创新是中国经济保持领先的关键”\n一辆辆新能源汽车搭乘滚装船出海，满载太阳能光伏组件的中欧班列启程……过去一年，以新能源汽车、锂电池、光伏产品为代表的“新三样”等出口表现亮眼，其背后是中国坚持创新驱动发展战略，是中国不断涌现的发展新动能所造就的新优势。\n经济合作与发展组织中国政策研究室主任玛吉特·莫尔纳表示，中国作为全球经济增长重要引擎，如何发挥作用非常重要。她十分赞赏中国提出“以科技创新引领现代化产业体系建设”，认为创新是经济保持长期增长的核心驱动力，建立高效的创新体系是决定未来增长模式的关键因素。\n世界知识产权组织发布的《2023年全球创新指数》显示，中国排名第十二位，其中6个指标排名世界第一；中国拥有24个全球顶级科技集群，在全球顶级科技集群排名中首次跃居世界第一。日本京都先端科学大学副教授土屋贵裕刊文表示，中国统筹推进国家创新体系建设和科技体制改革，着力制定科技中长期规划，取得了切实成效。\n西门子工业自动化产品中国智造基地落地四川成都，化工巨头巴斯夫上海创新园三期项目正式落成，大众汽车集团在安徽合肥建设德国总部以外最大的研发中心……过去一年，不少德国企业加大在华研发投入。德国巴登—符腾堡州企业家协会副总裁蒂姆·温尼格斯表示：“创新是中国经济保持领先的关键。近年来，德中友好合作使两国经济受益匪浅。中国的进一步对外开放，将极大促进自身和全球经济发展。”\n美国企业江森自控在中国建有3个研发中心，其中，位于无锡的制造基地已成为该企业全球供暖、通风和空调系统以及工业制冷解决方案领域的最大研发中心之一。江森自控亚太区总裁朗智文表示，中国不仅是江森自控的重要市场和重要制造基地，也是全球重要的绿色创新及可持续发展动力源，江森自控对中国经济未来发展充满信心。\n蔡伟表示，随着中国经济迈入高质量发展新阶段，创新已成为推动经济增长和社会进步的关键力量，不仅促进技术突破、提高全要素生产率，还激发了新的产业形态和商业模式，持续为中国经济注入新活力。除此之外，绿色低碳转型、数字经济等都是中国经济发展的重要新动能。\n“中国在提振全球经济中发挥更重要作用”\n从持续推动合理缩减外资准入负面清单、全面取消制造业领域外资准入限制，到着力放宽电信、医疗等服务业市场准入；从举办第三届“一带一路”国际合作高峰论坛、第六届中国国际进口博览会，到首届中国国际供应链促进博览会……过去一年，中国与各方共享发展红利，以中国式现代化新成就为世界发展提供新机遇。\n“中国仍是全球经济增长的重要引擎。”西班牙马德里康普顿斯大学教授、经济学家米盖尔·塞巴斯蒂安表示，中国在可再生能源领域具有优势，特别是光伏产业和新能源汽车产业发展领跑全球，为许多国家的绿色低碳转型作出积极贡献。同时，中国企业在拉美和非洲等地区的投资，有助于推动当地基础设施建设和经济增长。“事实说明，中国在提振全球经济中发挥更重要作用。”\n蔡伟表示，中国坚持推进高水平对外开放、推动建设开放型世界经济、坚定维护多边贸易体制、持续落地政策吸引外资，将为推动全球贸易发展作出更多积极贡献。同时，中国是世界上最大的消费市场之一，消费需求多元化，这为各国企业在华发展提供了广阔机遇。\n“中国正在高质量发展的道路上取得坚实成果”，巴西中国创新经济研究院主席克劳迪娅·亚努齐表示，2024年二十国集团领导人峰会将在里约热内卢举行，该城市正在制定进一步实现可持续发展和创新的目标。中国在商业服务、智慧城市、智慧医疗等方面拥有领先技术和成熟经验，可以为包括巴西在内的发展中国家提供借鉴，为全球经济增长继续贡献力量。\n（本报北京、曼谷、华沙、柏林、马德里、里约热内卢1月15日电  记者俞懿春、孙广勇、禹丽敏、刘仲华、颜欢、陈一鸣）"
  },
  {
    "title": "中埃关于巴勒斯坦问题的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-03.htm",
    "date": "2024-01-16",
    "content": "新华社开罗1月14日电  2024年1月14日，中共中央政治局委员、外交部长王毅访问埃及期间，同埃及外长舒凯里在开罗举行会谈。双方就包括加沙危机在内的巴勒斯坦问题和巴以冲突交换意见，达成以下共识：\n一、应立即全面停火，停止一切暴力和杀戮行为，停止袭击平民和民用设施，反对并谴责一切违反国际人道法、国际人权法等国际法的行为，其中包括对巴勒斯坦民众从其土地上进行个人及集体强迫转移和强制迁移，强调呼吁释放双方人质和被扣押人员。\n二、对加沙地带日益恶化的人道局势和加沙民众正在遭受的苦难深表忧虑，强调人道援助应充足、快速、安全、无障碍、可持续地进入加沙地带；应落实联合国有关决议，其中包括安理会关于在加沙地带设立必要人道机制的2720号决议。\n三、呼吁国际社会和国际捐助方向巴勒斯坦民族权力机构提供一切形式的支持，帮助其在全部巴勒斯坦被占领土上全面行使被赋予的职责。\n四、双方密切关注红海局势发展，应将其同加沙局势这一主要诱因联系看待。双方对冲突在地区扩大表示担忧，强调国际社会和地区国家应共同努力，立即制止对加沙的侵犯，缓和地区局势紧张和动荡，优先保障红海航行安全。\n五、国际社会应担负起责任，根据联合国决议着手落实“两国方案”愿景，并以此为实现巴以和平和巴以两国人民和平共处开辟政治前景。应通过召开国际和会、结束占领、建立以1967年6月4日边界为基础、以东耶路撒冷为首都、领土连贯的独立巴勒斯坦国，并支持巴勒斯坦成为联合国正式会员国，从而实现巴勒斯坦问题的全面、公正、持久解决。\n六、中埃双方赞赏彼此为推动地区局势降温、缓解当前加沙地带人道危机影响、努力推动结束加沙战事和支持巴勒斯坦人民合法权利所作的努力。支持埃方为实现和解所作的努力。\n七、中埃双方同意就根据有关国际准则实现巴勒斯坦问题的全面、公正、持久解决继续保持沟通协调。"
  },
  {
    "title": "中华人民共和国外交部和阿拉伯国家联盟秘书处关于巴以冲突的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-03.htm",
    "date": "2024-01-16",
    "content": "新华社开罗1月14日电  2024年1月14日，中共中央政治局委员、外交部长王毅访问阿拉伯国家联盟期间，同阿盟秘书长盖特举行会谈。双方就巴以冲突深入交换意见，达成以下共识：\n一、应立即全面停火，全面、有效落实联合国安理会和联合国大会就加沙局势和巴以冲突通过的有关决议，切实保护平民，停止一切针对平民的暴力和违反国际法以及国际人道法的行为，反对强行迁移巴勒斯坦平民，呼吁尽快释放所有被扣押人员，尽快建立人道主义协调机制，通过可持续、快速、安全、无障碍的机制向加沙地带提供人道主义准入。\n二、国际社会应积极行动起来，推动局势尽快降温并实现停火。有影响力的国家尤其要为此发挥客观公正的建设性作用。联合国安理会应该倾听阿拉伯、伊斯兰国家以及其它反对以色列继续对加沙平民发动战争国家的呼声，切实承担维护国际安全与和平的责任，为此采取有约束力的举措。\n三、任何涉及巴勒斯坦前途命运的安排，都应遵循“巴人治巴”原则。应致力于实现巴勒斯坦内部和解，强调中阿双方支持举行巴各派均参加的包容性民族对话，以实现上述目标。致力于巩固巴民族权力机构，支持其在下阶段发挥作用。\n四、强调“两国方案”始终是今后任何关系到加沙地带和约旦河西岸（包括东耶路撒冷在内的）巴勒斯坦人民命运安排的基础，以彰显巴人民的命运自决权和独立建国权。\n五、强调应作出切实有效努力，实现巴勒斯坦问题的全面、公正、持久解决。支持巴勒斯坦成为联合国正式会员国，支持根据联合国有关决议、“土地换和平”原则和“阿拉伯和平倡议”，建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。\n六、双方对近期红海局势升温深表关切，强调应尊重也门国家主权和领土完整，同时确保红海国际商业航线安全。应抵御威胁航运通道安全的风险，这是关乎国际和平与安全的优先事项。呼吁各方推动局势降温，特别是尽快平息加沙战火，防止外溢影响进一步扩大，切实维护地区和平与稳定。\n七、呼吁尽快召开广泛参与的国际和平会议，体现国际权威，推动制定具有约束力的路线图，根据具体时间表落实“两国方案”，并在此基础上推动重启巴以和谈，实现巴以两国和平共处，为本地区全体人民带来安全与和平。\n八、中方赞赏阿方为推动地区局势降温、避免加沙地带发生全面人道危机发挥的重要作用，阿方高度赞赏中方为平息加沙冲突、实现停火、支持巴勒斯坦人民正义事业所做大量努力，赞赏《中国关于解决巴以冲突的立场文件》。双方愿继续加强沟通协调，为实现加沙停火、结束逾两百万巴勒斯坦人民所遭受的严重人道危机作出不懈努力，并致力于结束占领，推动巴勒斯坦问题全面、公正、持久解决。"
  },
  {
    "title": "走出一条国与国交往的新路（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-03.htm",
    "date": "2024-01-16",
    "content": "近年来，单边主义、保护主义抬头，霸权主义和强权政治威胁世界和平稳定，构建新型国际关系的紧迫性日益凸显。面对国际形势的深刻变化和世界各国同舟共济的客观要求，中国开创性地提出并推动构建相互尊重、公平正义、合作共赢的新型国际关系，走出了一条对话而不对抗、结伴而不结盟的国与国交往新路，为构建人类命运共同体开辟了道路、积累了条件。过去一年，“构建新型国际关系”多次写入双多边合作文件，充分表明其符合各方维护世界和平、促进共同发展的愿望。\n构建新型国际关系，相互尊重是前提。国家间相互尊重，核心要义在于国家不分大小、强弱、贫富一律平等。联合国宪章贯穿主权平等原则。任何国家都不能以大压小、以强凌弱、以富欺贫。要尊重各国不同历史文化传统和发展阶段性特点，尊重彼此的核心利益和重大关切，尊重各国人民的自主选择。各国政治制度和发展道路各不相同，既不能定于一尊，也不能生搬硬套。大国是构建新型国际关系的关键因素。大国之间相处，要不冲突、不对抗、相互尊重、合作共赢。大国与小国相处，要平等相待，践行正确义利观，义利相兼，义重于利。\n构建新型国际关系，公平正义是准则。要顺应世界多极化和国际关系民主化历史大势，摒弃丛林法则，反对干涉别国内政，反对把自己的意志强加于人。联合国是最具普遍性、代表性、权威性的国际组织，各国应支持联合国在国际事务中发挥核心作用，遵循联合国宪章宗旨和原则，恪守国际法和公认的国际关系准则。全球治理应该秉持共商共建共享原则，推动各国权利平等、机会平等、规则平等，使全球治理体系符合变化了的世界政治经济格局。要支持扩大发展中国家在国际事务中的代表性和发言权，积极为发展中国家仗义执言，推动国际秩序朝着更加公正合理的方向发展。\n构建新型国际关系，合作共赢是目标。面对全球性挑战持续蔓延，任何国家都无法独善其身。各国命运紧密相连，利益休戚与共，唯有共担风险、共迎挑战，才能互利互惠、共赢发展。应摒弃一味谋求自身更大利益的做法，在追求本国利益时兼顾各国合理关切，在谋求本国发展时促进各国共同发展。要冲破主从之分、阵营之别的思想藩篱，超越零和博弈、赢者通吃的理论窠臼，摒弃强推“脱钩断链”、构筑“小院高墙”的错误行径。只有秉持合作共赢理念，不断扩大各国利益交集，才能凝聚起共护和平、共促发展的广泛共识和强大力量。\n构建新型国际关系的基础在于深化拓展平等、开放、合作的全球伙伴关系。中国坚持在和平共处五项原则基础上同各国发展友好合作，推动构建新型国际关系，不断推进同各国的合作共赢，为国际体系带来了新气象。促进大国协调和良性互动，推动构建和平共处、总体稳定、均衡发展的大国关系格局；坚持亲诚惠容和与邻为善、以邻为伴周边外交方针，深化同周边国家友好互信和利益融合；秉持真实亲诚理念和正确义利观加强同发展中国家团结合作，维护发展中国家共同利益。中国已经同182个国家建立外交关系，同110多个国家和地区组织建立不同形式的伙伴关系，形成了范围广、质量高的全球伙伴关系网络。在此基础上，中国已同数十个国家和地区构建了多种形式的命运共同体。\n无论国际风云如何变幻，中国将坚持同各国一道，以相互尊重超越恃强凌弱，以公平正义超越霸凌霸道，以合作共赢超越以邻为壑，在构建新型国际关系这条国与国交往新路上阔步前行。我们相信，各国坚持相互尊重、公平正义、合作共赢，共同推动构建新型国际关系，必将为构建人类命运共同体提供基本支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_5-03.htm",
    "date": "2024-01-16",
    "content": "近日，中国港湾、中交一公局集团参建的墨西哥玛雅铁路项目一期开通运营。该铁路连接墨南部的历史文化遗址和现代化城市，全长超1500公里，设置34个站点。项目建成后，将改善墨西哥尤卡坦半岛的交通条件，促进墨东南部旅游产业可持续发展。\n谢青春摄"
  },
  {
    "title": "穆虹会见俄罗斯国际事务委员会代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_6-03.htm",
    "date": "2024-01-16",
    "content": "新华社北京1月15日电  （记者董雪）全国政协副主席穆虹15日在京会见俄罗斯国际事务委员会总干事季莫费耶夫率领的代表团，就落实两国元首重要共识，推动中俄关系发展等交换意见。穆虹向客人介绍了全面推进中国式现代化建设的情况和中国人民政治协商制度。"
  },
  {
    "title": "中国贸易展览会在萨尔瓦多举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_7-03.htm",
    "date": "2024-01-16",
    "content": "本报墨西哥城1月15日电  （记者彭敏）圣萨尔瓦多消息：由中国贸促会主办、中国国际商会承办的第七届萨尔瓦多中国贸易展览会日前在首都圣萨尔瓦多举行，为中萨经贸合作搭建平台。\n这次展会涉及机械设备、车辆、建筑材料、电子通信、食品等领域，近30家中国企业参展。活动期间还举办了中萨经贸合作论坛。"
  },
  {
    "title": "“中企承建的面粉厂让多方受益”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_8-03.htm",
    "date": "2024-01-16",
    "content": "“面粉厂建成后，月产量达1.35万吨，帮助我们逐渐改变了面粉主要依赖进口的境况。”巴布亚新几内亚莱城面粉厂项目工程师托马斯·奥加自豪地告诉记者，“中企承建的面粉厂让多方受益。”\n莱城面粉厂项目由中铁建设集团巴新公司承建，涵盖一期、二期、三期市政和四期工程，其中面粉厂一期和二期都已投产，三期市政工程近日也顺利通过竣工验收。\n巴新传统主食是番薯、木薯、土豆、芋头等。此前，巴新市场上的面粉主要来自进口，且运输时间长达一个多月。随着莱城面粉厂的投产，巴新本土小麦可在此直接加工，当地居民吃上了新鲜面粉。\n奥加介绍，目前，巴新全国年消耗面粉量约为6.4万吨，莱城面粉厂的产量不但能满足本国需求，还可出口到南太平洋其他国家，为巴新创造外汇收入。\n早在上世纪90年代末，巴新东高地省在中国派遣的农业专家的帮助下试种小麦成功。“有了面粉厂，就可以直接加工小麦，种植小麦也不用担心销路了。”巴新东高地省自然资源厅厅长弗兰克·旺纳皮说。\n面粉厂还为当地提供了不少就业岗位。莱城面粉厂项目经理王明川告诉记者，在建设过程中，项目累计聘用当地工人800余人；面粉厂全部为机械化生产线，建成后将培养并雇用约200名熟练生产工人。\n“我的收入从打零工时的每月600多基纳提高到现在1100多基纳（1基纳约合2元人民币），而且收入稳定。”当地工人杰西·索恩说，他的妻子此前失业在家，后来到项目上帮厨，每月收入800多基纳，还学会了包饺子。\n“预计到今年4月还将完成饲料加工车间、食用油包装车间和大豆仓库及配套功能用房的建设。”中铁建设集团巴新公司总经理周文江说，三期项目结束后，整个厂区将进入正式生产运营阶段，充足的面粉等粮油供应将进一步保障当地民众对基本生活物资的需求，提高民众的基本生活水平。"
  },
  {
    "title": "瑙鲁宣布与台湾“断交”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_9-03.htm",
    "date": "2024-01-16",
    "content": "新华社悉尼1月15日电  瑙鲁政府当地时间15日发布声明，宣布承认一个中国原则，与台湾当局断绝所谓“外交关系”。\n声明指出，瑙鲁政府按照联合国2758号决议，承认中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。瑙鲁即日起断绝与台湾的“外交关系”，不再同台湾发生任何官方关系，不进行任何官方往来。"
  },
  {
    "title": "外交部发言人就瑙鲁政府宣布同台湾“断交”、愿同中国复交答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_10-03.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  外交部发言人15日就瑙鲁政府宣布同台湾“断交”、愿同中国复交答记者问。\n有记者问：瑙鲁政府正式对外宣布，决定承认一个中国原则，与台湾“断交”，同中国复交。中方对此有何评论？\n发言人说，瑙鲁作为主权独立国家，宣布承认一个中国原则，同台湾当局断绝所谓“外交关系”，愿同中国恢复外交关系，中方对瑙鲁政府决定表示赞赏和欢迎。\n发言人指出，世界上只有一个中国，台湾是中国领土不可分割的一部分，中华人民共和国政府是代表全中国的唯一合法政府。这已为联合国大会2758号决议所确认，是国际社会普遍共识。在一个中国原则基础上，中国已同全世界182个国家建立外交关系。瑙鲁政府决定同中国复交，再次充分说明，一个中国原则是人心所向，大势所趋。\n“中国愿同瑙鲁在一个中国原则基础上开启两国关系新篇章。”发言人说。"
  },
  {
    "title": "中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组办公室、中央层面整治形式主义为基层减负专项工作机制办公室公开通报3起整治形式主义为基层减负典型问题",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-04.htm",
    "date": "2024-01-16",
    "content": "新华社北京1月15日电  日前，中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组办公室会同中央层面整治形式主义为基层减负专项工作机制办公室对3起整治形式主义为基层减负典型问题进行通报。具体如下：\n1.福建省龙岩市长汀县在水土保持核心区搞“挖山造田”。龙岩市长汀县在原重点水土流失区、现水土保持核心区组织实施耕地、山林开发项目，通过劈山、平山“造田”，将地势陡峭、缺少水源、沙化严重的山坡开发成梯田，不顾缺水实际硬造“水田”。在“挖山造田”的带动下，当地连续22年实现耕地占补平衡并经常超额完成指标，但部分新造田块耕种困难、缺水抛荒，有的山林开发项目烂尾、植被破坏，在水土流失治理尚未成功时，可能引起二次水土流失。\n2.山东省临沂市费县实行“千分制”甚至“双千分制”“三千分制”考核体系。2018年以来，临沂市费县对乡镇和县直部门单位组织开展了“千分制”甚至“双千分制”“三千分制”综合考核，其中2018年开展党建、经济社会发展“双千分制”考核，2019年还增加重大隐患整治板块，实行“三千分制”考核，其他年份实行“千分制”考核。同时，该县有个别部门、镇街在有的年度对下属单位、所属村（社区）开展过“双千分制”考核。这类考核虽然有区分优劣、激励担当、促进发展的作用，但指标设置客观上存在过多过细、不够科学精准、脱离实际等倾向，还有的考核频率过高，实行月度排名、季度通报，不利于干部树立长远政绩观，加重了基层负担。\n3.甘肃省天水市盲目举债上马“有轨电车”项目造成巨大资金浪费。2018年以来，天水市通过PPP模式，规划投融资90亿元建设“有轨电车”一期和二期工程。2020年5月1日，一期工程建成并正式运营。同年11月，二期工程正式开工，并同步实施羲皇大道提升改造工程，计划3年建成。目前，由于资金投入不到位，二期工程实际进度仅过半，“有轨电车”这一“民心”工程成了建也没钱建、拆也不能拆的“闹心”工程。一期工程运营以来，年运载乘客仅约80万人次，收入160万元，年运营成本约4000万元，运营亏空主要来自财政补贴和运营主体自筹。同时，由于未考虑沿线河道蓄水问题，导致一期工程存在潜在地质风险，二期工程及羲皇大道提升改造进展缓慢造成交通拥堵，给群众出行和生产生活造成较大影响。\n以上典型问题暴露出一些地方仍然存在不顾客观实际蛮干硬干、片面追求短期效益牺牲长远发展，考核任务过多过重等问题，既背离新发展理念，也加重了基层负担。各地区各部门要引以为戒、对照检视，从讲政治的高度深刻认识形式主义、官僚主义的危害，进一步牢固树立和践行正确政绩观，举一反三纠治项目建设、耕地保护、基层治理等领域的形式主义、官僚主义问题，扎扎实实推进减负工作，切实增强基层干部获得感。"
  },
  {
    "title": "唯有忠诚真本色（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-04.htm",
    "date": "2024-01-16",
    "content": "面对低温雨雪冰冻灾害，党员、干部下沉一线，将防寒物品送到困难群众手中，确保大家安全温暖过冬。积石山6.2级地震发生后，党员、干部坚守抗震救灾一线，顶得上、豁得出，与群众共渡难关。关键时刻显担当，危难之际见忠诚。对党忠诚，是共产党人首要的政治品质，这种品质体现在一言一行，流露在一举一动，让群众一眼就能认出。\n天下至德，莫大于忠。习近平总书记强调，“忠诚干净担当”“始终忠诚于党、忠诚于人民、忠诚于马克思主义”“铸牢对党忠诚”。新时代新征程，用忠诚诠释初心，以行动践行使命，是每一名党员、干部应有的政治自觉。\n把对党忠诚刻在灵魂深处，才能志坚如磐。信仰、信念、信心，任何时候都至关重要。历经九死一生的红军将士，以革命理想高于天的赤胆忠心和坚定信仰，走过二万五千里的漫漫征途；奋力改革创新的拓荒者，用“杀出一条血路来”的无畏，刻印对中国特色社会主义的信念；新时代“最美奋斗者”“时代楷模”等先锋模范，在各自的赛道上追梦逐梦，激扬“强国有我”的信心。凭着无比坚定的信仰信念信心，一代代共产党人矢志不渝、笃行不怠。我们党一路走来，经历了无数艰险和磨难，但任何困难都没有压垮我们，任何敌人都没能打倒我们，靠的就是千千万万党员的忠诚。\n对党忠诚是政治上的“定海神针”，自觉淬炼忠诚，做到心境澄明，心力茁壮，才不会在各种考验面前败下阵来。生死面前、困难之际，最考验忠诚。李大钊凛然走向绞刑架，激昂高呼“共产主义在世界、在中国，必然要得到光荣的胜利”；焦裕禄带领干部群众治理“三害”，笃信“革命者要在困难面前逞英雄”；王进喜心甘情愿为党、为人民当一辈子老黄牛，誓言“宁肯少活20年，拼命也要拿下大油田”……敢于直面血与火、生与死的斗争淬炼，才能锻造出唯一的、彻底的、无条件的、不掺任何杂质的、没有任何水分的绝对忠诚。\n胸中有丘壑，凿石堆山河。对党忠诚是具体的、实践的，与为党分忧、为党尽责、为党奉献是不可分的。应乐于担大义，始终把党和人民的利益放在第一位，胸怀“国之大者”，埋头苦干实干；保持共产党人的高风亮节，淡泊名利，勤勉奉献；慎用手中权力，“捧着一颗心来，不带半根草去”。应勇于克险关，明知山有虎、偏向虎山行，敢于接烫手山芋、钻矛盾窝。应善于挑重担，善作善成，像谷文昌那样拿出“不制服风沙，就让风沙把我埋掉”的气魄，将灾害肆虐的荒岛变成粮果丰收的宝岛；像李保国那样使出“你的幸福我包了”的硬功，让群众过上富裕生活；像黄大年那样立下“振兴中华，乃吾辈之责”的壮志，为“巡天探地潜海”领域填补多项技术空白。\n唯有忠诚真本色。推进中国式现代化是一项前无古人的开创性事业，艰巨性和复杂性前所未有。眺望前方的奋进路，坚定不移听党话、跟党走，在思想上固根守魂，在实践中奋发有为，咬定青山不放松、千磨万击还坚劲，我们就一定能创造出不负时代、不负人民的新业绩。"
  },
  {
    "title": "河北采取务实有效措施，全面防止因灾返贫——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-04.htm",
    "date": "2024-01-16",
    "content": "冬日，走进河北涿州市高官庄镇辛庄户村村民张英坡灾后重建的新家里，顿感暖意融融，桌上一盆蟹爪兰花开正艳。\n2023年7月底8月初，受台风“杜苏芮”影响，河北遭遇历史罕见的洪灾。张英坡是受灾农户之一，住房和农田受损严重。\n面对灾情，河北在积极抢险救灾、推动灾后重建的同时，采取切实有效措施，全力做好受灾困难群众的防贫救助工作，坚决防止因灾返贫。\n河北明确，对因灾新增监测对象实行“三优先”，即优先帮助修缮或重建住房和饮水设施；优先通过以工代赈、公益性岗位安置等方式，鼓励参与各类灾后恢复重建项目；优先落实产业就业奖补政策，支持恢复生产、返岗就业。\n受灾几个月后，张英坡一家的新房建成，农田复产，生活恢复了稳定。\n强化动态监测\n做到应纳尽纳\n在张英坡的新家，环顾四周，脚下有地暖，窗户都是保温材质，屋里还添了一些新电器。\n张英坡本人患有腿部脉管炎等疾病，每个月都有医药费支出。几个月前的洪水，让张英坡的老屋受损，自种2亩地里的茄子、西红柿绝收，加重了张英坡家的生活负担。\n“当时，英坡两口子找到我，一说到这次受灾就流泪。”辛庄户村党支部书记张英文说，为了帮助张英坡一家，他仔细统计并上报了张英坡家的财产损失、人员伤亡等情况。房屋修缮、救助款项等，都按照有关政策一一落实。\n为降低受灾农户返贫致贫风险，河北明确受灾农户识别为监测对象的“五必纳”，即对符合因灾导致唯一住房倒塌、饮水设施损毁、家庭成员重伤致残、产业大幅减产、务工就业不稳等5种情形且依靠自身能力难以恢复的，原则上都要识别并纳入监测对象。\n河北紧盯受灾重点区域、重点人群、重点场所，持续开展全方位、拉网式排查，逐村逐人建立台账。对因灾新增监测对象建立“一对一”包联机制，组织驻村干部、乡村干部和防贫网格员，每月对脱贫户和监测对象进行入户走访，持续做好收入监测统计，及时落实针对性帮扶。\n武安市管陶乡坟峧村位于大山深处，全村超100户受灾。\n洪水过后，武安市民政局驻村干部以及村网格员等组成的帮扶工作队，在坟峧村开展了拉网式排查，以最快的速度评估受灾群众返贫风险，全村32户共56人被纳入监测对象。\n半年来，工作队坚持每月不定期实地走访至少一次，并通过电话、视频等加强与受灾户联系，提高监测频率。在帮扶工作队的工作记录本上，写满了每次走访或询问时，了解到的监测对象的收支情况、住房和饮水安全情况等。\n在帮扶工作队和村两委干部的共同努力下，坟峧村村民生活日渐稳定，无一人返贫。部分村民在村子附近的景区找到了工作。\n河北持续优化规范防止返贫动态监测和帮扶机制，坚持“早、宽、简、实”，聚焦返贫致贫风险相对较高的脱贫不稳定户、边缘易致贫户和突发严重困难户3类群体，强化集中排查和动态监测，牢牢守住不发生规模性返贫的底线。\n记者从河北省乡村振兴局获悉：因洪涝灾害，河北全省共新增监测对象1.17万户2.92万人，已全部录入全国防止返贫监测和衔接推进乡村振兴信息系统。\n开通绿色通道\n做好兜底保障\n“老伴，你快来瞅瞅！”洪水退后，张英坡和妻子回到住处，发现家里的屋墙多处开裂。\n经鉴定，张英坡家的房屋出现主体结构破损、墙面开裂、屋顶漏水等多种情况，为D级危房，需推倒重建。重建房屋，不仅费用高，当时还有两三个月就入冬，时间也紧。\n根据政策，受灾房屋重建可获得政府补贴。与此同时，为尽快对受灾农户实施帮扶，河北开通“绿色通道”，不仅简化新增监测对象的认定程序，而且明确，针对新增监测对象，各地可先行帮扶救助，再履行认定程序。\n“通过‘绿色通道’，为张英坡一家先盖房，后走程序，省下了半个月时间，老两口赶在供暖前住进了新房。”涿州市乡村振兴局防贫中心工作人员王志雄说。\n记者从河北省住房和城乡建设厅获悉：河北省2023年约16.5万户受灾农房恢复重建任务，包括加固、修缮、新建等，已按时完成，剩余2.16万户新建任务将在2024年入冬前完成。\n河北省乡村振兴部门会同民政部门，对受灾困难群众积极开展基本生活救助，优化简化救助审核确认程序，对增收困难人群做好兜底保障，有效地化解了受灾困难群众因灾返贫风险。\n近日，记者来到涿州市桃园街道大马村赵金山家中，赵金山的女儿赵会娜刚从医院为父母取回药品。赵会娜说，父母两人都患有肺部疾病，加上年岁已高，缺少劳动能力，“洪水一来，家里进水最深达3米，屋内设施受损严重。”\n涿州市民政局、桃园街道和大马村相互配合，迅速收集相关信息并实施救助。“我们加快为赵金山家办理低保，同时提交申请材料和入户核查等，最大限度缩短办理时间。”桃园街道行政综合服务中心副主任杨蕊介绍，如今赵金山夫妇每人每月都可领取低保金565元。\n在河北省此次受灾情况较为严重的涿州市，截至目前，当地民政系统因灾纳入低保对象149人，纳入特困供养对象19人，纳入低保边缘人口201人。因灾给予临时救助91人次，支出资金14.8万元。河北省其他受灾县区民政部门相关救助措施也已落实。\n推动复工复产\n促进就业增收\n在辛庄户村，张英坡正用扫帚清扫垃圾。受灾后，辛庄户村的防贫网格员为张英坡申报了村里的公益岗位，负责村内保洁，月工资500元，成为老两口重要的生活来源。\n河北在灾后恢复重建中积极推广以工代赈，围绕灾后重建、生态修复等开发临时性公益性岗位，帮助受灾脱贫人口拓宽就业增收渠道。\n在落实脱贫人口稳岗就业政策方面，河北省还强化就业帮扶监测调度，引导因灾返乡的脱贫人口及时返岗就业，落实好外出务工一次性交通补助。对优先吸纳受灾脱贫人口就近就地就业的企业和就业帮扶车间，落实好吸纳就业补贴等政策。\n“晚播小麦遇强降温降雪易发冻害，追施尿素可以补充营养，避免冻害……”在邯郸市鸡泽县西仝庄村的农田里，县农业农村局高级农艺师张现丛正向受灾农户贾青国手把手传授冬小麦养护技能。\n去年的洪水使贾青国承包的3亩地被淹。“地里的积水一直不落，小麦也种不上，来年可咋办呢？”贾青国当时忧心忡忡。\n鸡泽县防止灾后返贫工作迅速启动，包括贾青国在内的全县192户462人因灾被纳入监测对象。几个月来，鸡泽县不仅对监测户优先实施奖补政策，免费发放肥料和小麦种子，同时有针对性地开展农田积水清排和农技指导等服务。\n“多亏县里把积水问题解决了，还给我送来120公斤肥料和100斤麦种，教我种植技术。我心里总算踏实了！”贾青国说。\n“为确保受灾农户颗粒归仓，未来全县将组织小麦收割机到受灾乡村开展机械化作业，抢收小麦，助力受灾群众丰产丰收。”鸡泽县农业农村局副局长张力强说。\n河北省乡村振兴部门正会同农业农村部门、科技部门等，全面指导受灾群众开展生产自救，加快推动产业恢复发展，助力群众增收。目前，河北各受灾县区补种的大白菜、娃娃菜等已获丰收，小麦正处于越冬期，长势良好。\n记者从河北省农业农村厅获悉：农业生产和设施修复重建工作进展顺利。全省先后争取4批、5亿元中央农业防灾减灾资金，组织362名省市专家，1.6万名农业技术人员下沉一线，开展灾后生产指导服务，抢排农田积水298.7万亩，修复重建设施棚室6.16万座、畜禽水产养殖场7798个。\n本期统筹：陈亚楠"
  },
  {
    "title": "2023年我国外汇市场运行稳中向好",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-04.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者葛孟超）国家外汇管理局15日公布了2023年12月及全年银行结售汇和银行代客涉外收付款数据。国家外汇管理局副局长、新闻发言人王春英就我国外汇收支形势回答了记者的提问。\n“外汇管理部门综合施策，坚决维护外汇市场稳定。总的来看，2023年我国外汇市场运行稳中向好、表现出较强韧性。人民币汇率双向波动，11月以来企稳回升，在合理均衡水平上保持基本稳定，汇率预期总体平稳；国际收支保持基本平衡，外汇储备全年稳定在3.1万亿美元以上。”王春英说。\n2023年12月，企业、个人等非银行部门跨境收支顺差141亿美元，四季度以来逐月改善态势进一步巩固。12月结汇率和购汇率均与2023年前11个月的月均水平基本一致。\n王春英表示，未来我国外汇市场保持稳健运行具有坚实基础。我国不断巩固和增强经济回升向好态势，随着宏观调控组合政策发力显效，发展内生动力持续增强，外汇市场稳定运行的内部基础更加坚实。同时，我国国际收支结构稳健，外汇市场韧性增强，参与主体更趋成熟，可以更好抵御和应对外部冲击风险。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_5-04.htm",
    "date": "2024-01-16",
    "content": "1月14日，江西省吉安市永丰县恩江麻洲生态岛，人们在亲水乐园游玩。近年来，永丰县对恩江流域湿地进行生态综合治理，加强湿地公园、滨江公园、麻洲生态岛等建设，吸引众多市民和游客前来休闲。\n刘浩军摄（影像中国）"
  },
  {
    "title": "强大的思想武器  科学的行动指南（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-05.htm",
    "date": "2024-01-16",
    "content": "宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力。党中央召开全国宣传思想文化工作会议，会议正式提出和系统阐述习近平文化思想，在新征程上高举起我们党的文化旗帜。即日起，本版推出系列评论文章，与广大党员干部群众一道深入学习贯彻全国宣传思想文化工作会议精神。\n——编  者\n\n坚持以习近平文化思想为引领，准确把握新的形势和任务，我们一定能不断开创宣传思想文化工作新局面\n\n2023年，是文化事业和文化产业繁荣发展的一年。这一年，全国博物馆共接待观众人数达12.4亿人次，各大博物馆成为很多游客首选的旅游目的地，人们在参观文物中思接千载，聆听跨越时空的文明回响，开启探寻“何以中国”的旅程。新时代的中国，“文博热”“文创风”“观影潮”“诗词热”不断兴起，不仅折射出人们的文化生活与精神风貌为之一新，更彰显着文化建设的累累硕果与满满收获。\n文化是一个国家、一个民族的灵魂。全国宣传思想文化工作会议最重要的成果，就是正式提出和系统阐述习近平文化思想，在党的宣传思想文化事业发展史上具有里程碑意义。习近平总书记在新时代文化建设方面的新思想新观点新论断，内涵十分丰富、论述极为深刻，是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇，形成了习近平文化思想。这一重要思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，明确了新时代文化建设的路线图和任务书，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，并在我国社会主义文化建设中展现出了强大伟力，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件。新时代以来，从新中国成立70周年庆典激荡爱国心、激发报国志，到庆祝中国共产党成立100周年大会上“请党放心、强国有我”的青春誓言久久回荡，可以感受到意识形态领域形势发生全局性、根本性转变；从“国潮”“国风”成为消费市场的新风尚，到国产电影票房屡创新高，可以体会到中华优秀传统文化创造性转化、创新性发展不断推进，文化事业和文化产业日益繁荣。同时，随着主流思想舆论不断巩固壮大，文化自信得到彰显，亿万人民更加自信、自立、自强，积极性、主动性、创造性进一步激发，全民族的志气、骨气、底气空前增强，为推动经济社会高质量发展汇聚起强大精神力量。实践充分证明，宣传思想文化工作之所以取得历史性成就，最根本就在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。展望未来，坚持以习近平文化思想为引领，准确把握新的形势和任务，我们一定能不断开创宣传思想文化工作新局面，谱写中华民族现代文明新华章。\n一切伟大的实践，都需要科学理论的正确指引。新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，宣传思想文化工作面临新形势新任务。必须以科学理论为指导，加强理论思维，总结好、运用好党关于新时代文化建设的思想理论成果，更好指引新时代新征程宣传思想文化工作。新征程上，要持续加强对习近平文化思想的学习、研究、阐释，并自觉贯彻落实到宣传思想文化工作各方面和全过程。要深入贯彻习近平文化思想，全面贯彻落实党的二十大关于文化建设的战略部署，聚焦用党的创新理论武装全党、教育人民这个首要政治任务，围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，切实增强做好新时代新征程宣传思想文化工作的责任感使命感，推动各项工作落地见效，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n“观乎天文，以察时变；观乎人文，以化成天下。”习近平文化思想，既是源自历史的深刻洞察，也是昭示未来的卓识远见。以思想之光照亮前行之路，在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，我们定能更好担负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步，不断铸就中华文化新辉煌、谱写民族复兴新篇章。"
  },
  {
    "title": "标本兼治减“指尖”之负（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-05.htm",
    "date": "2024-01-16",
    "content": "把“当下改”与“长久立”结合起来，瞄准形式主义官僚主义之弊，对症施策、精准发力\n\n一些地方的基层干部有这样的感受：每天要频繁登录应用软件、回复微信群组，在各类签到打卡、积分排名、拍照转发等任务要求中忙得团团转。面对“指尖政务”带来的负担，如何立足基层工作实际，切实管好数字应用、实现数字便利，成为一道现实课题。\n习近平总书记指出：“形式主义、官僚主义是顽瘴痼疾啊，就像‘牛皮癣’，必须下大力气坚决纠治，坚持为基层、企业减负，让干部群众的精力真正花在干实事上。”变味走样的“指尖政务”，也是一种形式主义。不久前，中央网络安全和信息化委员会印发《关于防治“指尖上的形式主义”的若干意见》（以下简称《意见》），从强化建设管理、强化使用管理等方面作出部署，要求加强对政务移动互联网应用程序、政务公众账号和工作群组的标准化规范化管理，有助于推动相关工作形成合力、建立长效机制。\n利用网络技术开展政务服务，初衷是为了优化流程、提高效率。一位西部地区的乡镇干部说，以前到县上开会要花两天时间，现在开视频会议、网上办公，节省了不少精力。以网络技术赋能提升政务效能，用好各类政务平台、信息系统、工作群组，能够让广大干部轻装上阵，更好干事创业。从这个角度来说，既要为基层干部卸下不必要的负担，也要让数字政务回归本质，切实提升数字化治理和服务能力。\n“指尖上的形式主义”，是形式主义问题在数字化背景下的变异翻新，也是加重基层负担的主要表现之一。这在一定程度上表明，“四风”问题具有顽固性反复性。纠治“指尖上的形式主义”，既要注重治标，如《意见》提出“不得强制要求定期登录”“不得脱离工作实际强制要求打卡接龙、即时响应”“不得简单以工作留痕代替实际工作成效评价”；更要注重治本，着眼于相关乱象及可能出现的变种，探索建立常态化监管措施和长效机制。标本兼治，把“当下改”与“长久立”结合起来，瞄准形式主义官僚主义之弊，对症施策、精准发力，方能做到真减负、见真效。\n“只保留必需的常用工作APP，感觉如释重负。”2023年，浙江淳安整治政务APP过多过滥的问题后，一名干部如此感言。清理整合群组，修正考核标准，减少报表填写，打通数据壁垒……不少地方在工作层面实现减量提质，为干部减负。从重“痕迹”到重“实绩”，从“群里吼”到“实地走”，基层干部不再“困于指尖”，就能有更多时间和精力抓落实，为群众服务。\n形式主义之弊非一日之寒，减轻基层负担也非一日之功。尽管相关治理工作不断取得成效，但仍需巩固成果，在加强常态监管、防止反弹回潮上下功夫。从根子上坚决摈除包括“指尖上的形式主义”在内的各类形式主义问题，既要从机制上着力，把握好数字应用程序规范管理与长远发展的关系，又要从思想层面破题，引导广大干部树立正确的权力观、政绩观、事业观。常抓不懈、久久为功，强化制度约束、筑牢思想堤坝，铲除形式主义滋生蔓延的土壤，才能持续改进干部作风、优化干事创业环境。\n作风建设是攻坚战，也是持久战。继续以反复抓、抓反复的韧劲，以钉钉子精神整治形式主义，为基层减负增效，让干部轻装奋进，我们必能凝聚起更加磅礴的力量，在推进中国式现代化伟大实践中不断创造新业绩。"
  },
  {
    "title": "让健康生活成为新时代的家风（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-05.htm",
    "date": "2024-01-16",
    "content": "【关键词】“好家风  健康行”\n【事件】前不久，“好家风  健康行”2023中国家庭健康大会在京举行。注重均衡膳食、养成运动习惯、多多关爱家人……大会上，4个家庭作为代表分享了家庭健康故事。小到如何吃得健康、穿得舒适，大到培养文明礼仪、培育个人品德，来自长辈的言传身教、良好家风的耳濡目染，在孩子们心中种下了健康生活的种子。\n【点评】\n习近平总书记强调，“不论时代发生多大变化，不论生活格局发生多大变化，我们都要重视家庭建设，注重家庭、注重家教、注重家风”。家风家教作为一种精神传承，需要文明健康的生活方式作为载体。推动健康生活理念根植家庭、深入人心，既有益于千千万万中国家庭的幸福，也有助于夯实健康中国的基础。\n家庭是社会的细胞，是个人生活习惯、生活方式养成的第一课堂。一个人身体和心理的健康，离不开所处家庭营造的好氛围、培养的好习惯。随着经济社会发展，生活水平逐渐提高，人们期盼更加健康的生活，对饮食起居、子女教育、老人照料等方面都有更高要求。可以说，健康的观念和生活方式正逐步融入家庭，成为好家风的重要组成部分。\n文明健康的生活方式、和睦友爱的家庭氛围、健康向上的家风家教，能润物无声地感化人、滋养人。来自上海的林琳一家，是普通的四口之家。一场车祸导致儿子不幸截肢后，林琳不仅带儿子参加康复训练，还带着全家参与亲子阅读推广、志愿服务等公益活动，让儿子在温暖与友爱的氛围中阳光成长。孩子的身体机能逐渐恢复，积极的心态也逐渐建立起来。通过一点一滴的日常小事，涵养良好家风家教，为孩子提供和谐美好的家庭氛围，对促进儿童青少年身体和心理健康十分重要。\n家庭健康是全民健康的重要基石。我国是拥有14亿多人口的大国，家庭超过4.94亿户。要把健康中国的目标落实到每个家庭，归根结底要体现在健康服务优化、健康理念普及和个体健康行为的养成上。目前，全国已建立各类家庭健康服务阵地超过1万个，建立了一支超过70万人的家庭健康指导员队伍。以家庭健康教育为重点，面向广大家庭普及合理饮食、科学运动、心理健康等知识，倡导文明健康、绿色环保的生活习惯，就能回应广大群众健康关切，将健康理念融入家风创建，推动健康生活惠及千家万户。\n身体健康是立身之本，人民健康是立国之基。不妨通过家庭“小切口”撬动全民“大健康”，让“每个人是自己健康第一责任人”的理念深入千家万户，让健康生活成为新时代的家风。以千万小家的健康家风，推动形成全民追求健康的社会风尚，定能汇聚起建设健康中国的强大力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-05.htm",
    "date": "2024-01-16",
    "content": "森林城市建设是生态文明建设的重要内容，是城市生态治理的重要抓手，是美丽中国建设的生动体现。今年是国家森林城市创建活动开展20周年。截至目前，全国共建成国家森林城市219个，31个省（自治区、直辖市）和新疆生产建设兵团实现了国家森林城市创建的全覆盖。\n这正是：\n城市树木掩映，\n创造优美环境。\n保护发展兼顾，\n人与自然共生。\n杨  羽文"
  },
  {
    "title": "“跨城观演”映照文旅融合新亮点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_5-05.htm",
    "date": "2024-01-16",
    "content": "为一场演出，赴一座城市。刚刚过去的2023年，“跨城看演出”成为一种潮流，带动了很多演出地的旅游业发展，成为文化消费市场中的一抹亮色。和妈妈一起看场共同喜爱的歌手的演唱会，每一代人的青春都有对浪漫的定格；毕业前和室友来一次“演出游”，为毕业旅行增添一份独特的回忆；在奔赴音乐剧巡演的过程中和各地的“剧友”相逢，分享心中的热爱……网友们晒出的旅行轨迹、打卡的演出场馆名单、拍下的一张张照片，让人深切感受到平凡日子里的热气腾腾。\n“跨城观演”的兴起，离不开演出市场的新变化。2023年演出市场井喷式复苏，北上广深等一线城市演出场馆爆满，演唱会、音乐节等纷纷“抢滩”二线及以下城市，不少“传统精品大戏”开启多城巡演，“县城音乐节”也成为一道亮丽风景。为了喜爱的演出而奔赴一个陌生的城市，除了能收获看演出的快乐，还能解锁旅行副本，品味新风景、探索新玩法，何乐而不为？\n于是我们看到，许多地方文旅部门也纷纷行动起来，开启了一场场“双向奔赴”。有的新建或翻修了演出场馆，升级基础设施；有的积极接洽引进演出、优化审批流程，保障演出顺利精彩落地；有的为外地观众提供旅游优惠、公交免费等服务……“因为一场演出，爱上一座城市”，观众的真情流露，折射出文旅融合的无限潜力。美好的故事，在新的一年还将持续上演。\n“跟着演出去旅行”能不能成为一种常态？有挑战，更有机遇。在社交媒体上，剧迷们、乐迷们互相交流着各地的观演体验。从哪家演出场馆音响效果好、哪个演出巡演内容丰富，到演出场馆附近哪些餐厅好吃……观众可以因为一场演出来一次“说走就走的旅行”，也正在用自己亲身体验后的真实反馈，影响着更多人的选择。而对于城市来说，除了跟上“风口”、引进高品质的演出外，更需要发掘自身特色优势，打造与当地历史底蕴、文化气质相融的特色演出项目，让演出IP成为城市的文化名片，让观众的“结缘一场”，成为漫长岁月里的念念不忘。"
  },
  {
    "title": "读懂夜校走红背后的文化需求（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_6-05.htm",
    "date": "2024-01-16",
    "content": "夜校火了。\n在上海，上海市民艺术夜校推出的2023年秋季班开设了382门课程，1万个学习名额吸引了超过65万人在线抢课。在广东，广州青年文化夜校坚持公益性，青年无需支付学费，街舞和吉他进阶课程一经推出即爆满。在重庆，江北区观音桥青年夜校开班3个月内已有超过200名学员，潮音乐、潮非遗、潮手工等形式多样的课程供不应求。某平台数据显示，2023年以来该平台“上夜校”的搜索量同比增长980%，相关帖子评价数同比增长226%，夜校的火爆程度可见一斑。\n夜校为什么这么火？除了价格亲民之外，课程内容丰富多元、文化服务日益精细都是重要原因。在一些青年文化夜校，学员不仅可以学习文化知识，还可以感受舞蹈声乐、即兴戏剧、非遗手作的魅力和风采。有的夜校将授课内容从传统的文化课拓展到生活时尚领域，红酒品鉴、点心制作、Vlog拍摄等课程让参与者在工作之余有了习得一技之长的机会。夜校以全新面貌走进年轻人视野，上夜校成为越来越多人的主动选择，这从一个侧面说明，文化产品和服务要想获得更多人的喜爱和欢迎，必须推陈出新、与时俱进。\n夜校走红的背后，是水涨船高的文化需求。随着物质生活水平的提高，人们多样化、多层次、多方面的精神文化需求也日益增长。走进夜校是一次充盈心灵、探索人生更多可能的积极尝试，代表着一种学习进取、积极向上的生活态度。不论是在学习中结交志趣相投的新友，还是感受兴趣的纯粹，无不为享有更加充实、更为丰富、更高质量的精神文化生活写下生动注脚。\n掌握一项技能、满足兴趣爱好、休闲放松……人们选择上夜校的原因多元多样。把夜校办得更好，让这份文化“大餐”更可口、“对胃口”，就需要在精准对接人们的学习需求上下更大功夫。在这方面，很多地方都在积极探索。比如，广州青年文化夜校把“端菜”和“点菜”结合起来，根据青年“票选”情况设定课程内容，同时聘请一批行业专家担任导师。又如，河南洛阳洛龙区市民艺术夜校根据居民的兴趣意愿、学习效果等进行课程设置，顺应呼声特别开设茶道等课程。掌握服务对象的特点和需求，提升公共文化服务供需匹配程度，才能让服务内容更加贴近群众生活和实际，提高公共文化服务的效率和质量。\n还应看到，不少夜校课程一经推出即爆满，也反映出当前夜校存在资源较为紧张、供给相对不足的问题。更好满足群众的学习需求、精神文化需要，要在大力发挥公共文化机构作用的基础上，搭建更多平台，探索社会力量参与的创新方式和途径，想方设法扩大文化供给，不断提升文化供给的能力和水平，让更多人在家门口享受到优质公共文化服务。\n现代公共文化服务体系建设承载着人民群众对美好生活的向往。从因地制宜建设城市书房、城市书屋，到在充分挖掘民俗文化、历史文化的基础上建设乡村书屋、乡村礼堂，再到许多博物馆推行夜间开放、延时开放，善用活用各类公共文化空间，才能增强文化服务的实效性、精准性。提供更多更好的精神食粮，以公共文化服务点亮美好生活，一定能不断增强人们的文化获得感。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_7-05.htm",
    "date": "2024-01-16",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：陈 凌  张 凡  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_8-05.htm",
    "date": "2024-01-16",
    "content": ""
  },
  {
    "title": "贵州省地矿局一〇九地质大队工程师祁连素——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-06.htm",
    "date": "2024-01-16",
    "content": "【绝活看点】\n祁连素，贵州省地矿局一〇九地质大队正高级工程师。1991年参加工作以来，她用脚步丈量大山，用眼观察山体，潜心野外找矿工作30多年，为贵州矿业事业发展作出积极贡献。她参与的泥堡金矿勘探项目，为贵州新增金矿资源达48吨。2014年，祁连素获得中国地质学会首届“金罗盘”奖。\n\n卫星定位仪、罗盘、放大镜、地质锤……背上工具，祁连素（见上图，受访者供图）又一头扎进贵州省黔西南布依族苗族自治州的茫茫大山里，寻找地壳深处可能存在的金矿。\n“当当当！”用地质锤敲下一块岩石，拿出放大镜仔细观察，“有一些蚀变矿物肉眼是无法看见的，需要放大10倍甚至20倍才能观察到，而这样一些矿物往往是判断是否含有金矿石的标志。”初步判断存在含金的蚀变矿物，祁连素将岩块放进背包，带回实验室进一步化验分析。\n现实中的金矿并不是很明显地、成块地藏在某个地方，不是挖开就能看见，而是需要勘探队员研究、观察、分析来综合判断。\n今年52岁的祁连素是贵州省地矿局一〇九地质大队正高级工程师，1991年参加工作以来，长期在野外一线从事矿产地质勘查工作。据了解，黔西南州探明的黄金储量占全省96%以上。30多年来，祁连素的足迹遍布黔西南州的崇山峻岭，为贵州矿业事业的发展作出积极贡献。\n同样是山体，在普通人眼里是常见的岩壁，而在祁连素看来却大不相同。“到了野外，首先要对周围的成矿地质背景、地形地貌、地层构造特征等进行系统调查，尤其要关注复杂的地质现象。”祁连素说，“如果受到外力作用，地层岩块就会变形，若某处缺了一个层位，或是弯曲了……就能判断此处有断层或褶皱。”\n除了用放大镜观察矿物结晶外，祁连素还有一个“好帮手”——硬度笔。“有的矿物长得比较像，无法通过放大镜辨别。”这时候，祁连素就会用到硬度笔，“硬度笔的摩氏硬度是5.5—6，石英的摩氏硬度是7，硬度笔刻不动的是石英，反之则是方解石。”\n仔细观察，是为了锁定“找矿标志”。“很多与金矿有关的矿物都是在金矿形成的时候伴生而成的，比如石英、黄铁矿等，发现有这些矿物的时候，金矿就很有可能在里面了。”祁连素介绍，黔西南地区的卡林型金矿是肉眼不可见的，因此需要进行取样分析。判断是否为矿石有着严格的工业指标，“1吨矿石里含有1克黄金，我们就认为达到了边界品位。”\n通过前期的地质调查，确认某一片区域是找矿有利区域后，则需要用钻机打到地下几百米甚至上千米，来确定矿体的三维空间分布。“最初按照矿体走向和倾向长度来布钻，对打出来的岩心进行编录、分析后视情况逐步缩小范围，分析矿体是否连续。”在贵州省泥堡金矿的勘探过程中，祁连素带领团队共打了1000多个勘探钻孔，岩心连起来超过10万米。在这样的持续勘探下，地下金矿的形态、分布被清晰地呈现在图纸上。\n祁连素认为，找矿工作并不是一项单纯的体力活，更需要多动脑筋。“那么多座大山，凭什么这座山有金矿而那座山没有？为什么钻孔打在这里而不是那里？”祁连素认为，地质找矿是一门大学问，需要扎实的理论基础，涉及物理、化学、生物甚至历史等多学科知识。“我们找的是几亿年前的东西，必须要用理论来指导实际的找矿工作。”祁连素说。\n2014年，祁连素获得中国地质学会首届“金罗盘”奖。此奖颁发给在野外一线，为我国找矿事业作出贡献的45岁以下地质工作者。10年过去，祁连素从未停止一线工作，“地质工作者坚持在野外勘探，才能获取第一手地质资料，对野外地质现象才有发言权。”如今，祁连素对野外找矿依然充满热忱，“有生之年，身体力行，我要一直找下去。”"
  },
  {
    "title": "推动各方面更好统筹发展和安全",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-06.htm",
    "date": "2024-01-16",
    "content": "近日，由国务院安委会有关成员单位负责人带队的20个考核巡查组已按计划完成对31个省份和新疆生产建设兵团2023年度安全生产和消防工作现场考核巡查。此次考核巡查与往年有何不同？发现了哪些问题？下一步有哪些针对性部署或举措？针对这些社会关注的热点问题，应急管理部有关负责人进行了回应。\n坚持“严”的基调\n2023年11月初，根据国务院2023年度省级政府安全生产和消防工作考核巡查统一安排部署，国务院2023年度省级政府安全生产和消防工作考核巡查启动。\n“此次考核巡查，是党的二十大后首次组织实施，也是首次与地方党政领导班子和领导干部政绩考核衔接，当前一些地区生产安全事故有明显反弹趋势，开展考核巡查对于推动各方面更好统筹发展和安全具有重要意义。”应急管理部安全生产综合协调司副司长费文会说。\n与往年考核巡查相比，此次考核巡查有“三个明显变化”：\n——优化考核巡查时间。往年考核巡查的时间为次年4至5月，此次考核巡查则提前到了当年的11至12月。当年考核不仅提高了时效性，也便于考核巡查结果运用。\n——精简考核要点。落实中央为基层减负要求，此次考核巡查将往年“面面俱到”式考核调整为条目式，突出重点工作，强调考核针对性，减少“泛化”指标。\n——突出精准“画像”。与往年相比，此次考核巡查注重在启动前“做足功课”，广泛收集问题线索，科学制定考核巡查方案，有的放矢开展工作。\n坚持“严”的基调，突出问题导向。费文会介绍，在以往的基础上，此次考核巡查综合运用谈话座谈、暗查暗访、受理核实举报线索等方式，发现并解决问题。同时，许多重点领域专家也参与了此次考核巡查，将考核巡查与专家指导服务进行有机结合，帮助企业单位排查整改重大事故隐患。“此次考核巡查措施更加有力有效，更好地以安全助力发展。”\n“关键大项”与“基层实效”并重\n此次考核巡查，注重考“关键大项”，如围绕燃气安全“一件事”全链条，考核巡查各地推进落实全国城镇燃气安全专项整治工作情况。\n第十三考核巡查组在夜查陕西宝鸡市陈仓步行街时发现，餐饮场所“问题管”“问题阀”“问题气”“问题灶”等问题隐患大量存在；榆林华胜燃气有限公司未取得燃气经营许可证且长期经营，加臭管理不规范。\n燃气安全专项整治APP系统显示，2023年福建省共检查各类燃气企业13万余家次，仅发现问题隐患1.4万余条。但第十七考核巡查组只抽查了泉州市泉港大晟燃气有限公司，就发现了25项问题隐患，其中不少问题为重大事故隐患。\n考核巡查，不仅仅注重“关键大项”，也注重“基层实效”。\n第十五考核巡查组在四川考核巡查时接到群众匿名举报，称四川荥经开全实业有限公司和雅安建寅建材（集团）有限公司曾发生2起生产安全亡人事故，但未向上级监管部门报告。考核巡查组连夜开展分析研判，认为举报反映的内容可信度高，并移交当地政府核查处理。此后，荥经县成立联合事故调查组，经相关佐证资料证实，最终认定上述2家企业瞒报。目前，当地政府部门已责令涉事企业暂停生产作业，同时启动责任追究机制，对涉嫌犯罪的人员移送司法机关依法查处。\n“此次考核巡查紧盯基层末梢，深入基层一线，通过明查暗访企业安全生产主体责任落实情况，印证地方党委政府和有关部门工作效果。”费文会说。\n切实提升本质安全水平\n此次考核巡查中，20个考核巡查组明查暗访重点行业领域企业单位1624家，发现问题隐患5732项，其中重大事故隐患209项，移交倒查责任问题104项。\n针对查出的问题隐患，国务院安委会将有哪些针对性部署或举措？应急管理部安全生产监察专员张刚表示，对考核巡查中发现的问题隐患和非法违法行为，要求地方立行立改；对考核巡查后反馈的问题，要求地方制定整改措施，报考核巡查组和国务院安委会办公室审核同意后实施，以适当方式向社会公开并接受监督。“按照‘多通报、多发督促函、多暗访’要求，国务院安委会办公室将持续督促落实，有关情况会滚动纳入下一年度考核巡查。”\n“对重大事故隐患和问题，一些地方参照事故调查的做法，对存在失职渎职、工作推进不力、整改要求不落实等问题进行了严肃查处，对企业及其负责人‘一案双罚’”。张刚说，“有关情况要及时向考核巡查组和国务院安委会办公室‘双报告’，对这些重大事故隐患和问题，后续也会持续跟进责任查处情况。”\n国务院安委会将于近日印发通知，部署从2024年起开展安全生产治本攻坚三年行动。“三年行动将推动各地区、各有关部门通过人防、技防、工程防、管理防等综合措施，补短板、强弱项，持续推动重大隐患动态清零，切实提升本质安全水平，努力为经济发展创造安全稳定的环境。”张刚说。\n（新华社北京1月15日电）"
  },
  {
    "title": "张军强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-06.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者魏哲哲）最高人民法院院长张军在14日至15日举行的全国高级法院院长会议上强调，要认真贯彻落实习近平总书记对政法工作的重要指示精神，贯彻落实中央政法工作会议工作部署，努力以能动司法做实提质增效，更好以审判工作现代化支撑和服务中国式现代化。\n会议强调，要对标党和人民群众的更高要求、中国式现代化提出的更高标准，以理念上的“能动司法”和工作上的“提质增效”双管齐下，始终牢牢坚持党对司法工作的绝对领导，紧扣推进中国式现代化能动履职，以“如我在诉”的意识办好关系民心向背的“小案”，加强符合司法规律的审判管理，抓深抓实司法改革，做实强基固本，锻造忠诚干净担当的法院铁军，加快推进审判工作现代化，更好支撑和服务中国式现代化。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-06.htm",
    "date": "2024-01-16",
    "content": "为迎接第十四届全国冬季运动会，国网蒙东电力赤峰供电公司投资700多万元对美林谷滑雪场66千伏变电站进行升级改造，抽调300余名电力员工集中备战，全力保障“十四冬”电力供应。图为工作人员在检查美林谷滑雪场周边的高压线路。\n张  枨  宋友军摄影报道"
  },
  {
    "title": "应勇指出",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_5-06.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者张璁）最高人民检察院检察长应勇日前在全国检察长会议上指出，检察机关要紧紧围绕推进中国式现代化这个最大的政治，聚焦法律监督，突出“高质效办好每一个案件”，更加有力为大局服务、为人民司法、为法治担当，持续推进习近平法治思想的检察实践，以检察工作现代化服务中国式现代化，为推进强国建设、民族复兴伟业提供有力法治保障。\n“党的中心工作推动到哪里，检察工作就要跟进到哪里。”应勇强调，要朝着建设公正高效权威的中国特色社会主义检察制度方向，以检察工作理念、体系、机制、能力现代化为重点，深化检察改革，加快推进检察工作现代化；要更有针对性加强法律监督工作，协同整治执法司法突出问题，在推进严密的法治监督体系建设中发挥更重要作用。"
  },
  {
    "title": "30余年从事高原生态畜牧业研究，宋仁德——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_6-06.htm",
    "date": "2024-01-16",
    "content": "在海拔4400多米的青海省玉树藏族自治州的一片草原上，宋仁德和同事们，正在抓紧对一头头牦牛进行体尺测量、体重称量等工作。\n宋仁德是玉树州动物疫病预防控制中心主任、国家肉牛牦牛产业技术体系玉树综合试验站站长，今年是他扎根玉树的第三十八年。大学毕业后放弃留校机会、留学归国后放弃大学和科研机构的邀请，毅然回到玉树。“当我一次次接过乡亲们手中的热茶、一遍遍走过高原的路，当我看到这里一点点变好，我感受到了自己和乡亲们的情感联系。”宋仁德说。\n祁连支脉，达坂山下，位于青海省海北藏族自治州门源回族自治县的旱台村，就是宋仁德的家乡。\n兄弟姐妹七个，在上世纪70年代，小小年纪的宋仁德就拿起牧鞭，承担起为生产队放牛的任务，这也让宋仁德对畜牧专业产生了很深的感情。高考填报志愿时，宋仁德选择了青海畜牧兽医学院（现青海大学农牧学院）。1986年7月，宋仁德放弃了留校的机会，选择到千余里外的玉树工作。\n“周边是荒凉的大山，路是坑坑洼洼的，破土房和稀稀拉拉的树，这就是当时的玉树街道。”宋仁德回忆，那时的条件非常艰苦。很快，工作任务就来了：彼时，国家正在开展首次农牧业资源调查和农牧业发展区划工作，宋仁德先是协助杂多县开展区划内业工作，第二年就承担了曲麻莱县畜牧业资源调查和区划的牲畜生产性能测定和报告撰写等任务。\n“到了曲麻莱县，白天做测定，晚上就睡在‘马脊梁’帐篷里，不挡风也不挡雨，梦里都有一股湿漉漉的味道。”宋仁德回忆，“最怕的还是轮换地方。记得有一次，由于村镇相距较远，要经过大片湿地，车轮陷进去了，大家就脱下衣服，塞进麻袋，垫在车轱辘下面，一起使劲推……90多公里的路，走了整整16个小时。”\n1995年夏天的一个清晨，正在下乡的宋仁德接到一个消息。有个去国外进修的项目正在招人，青海省人事厅工作人员记得宋仁德会外语，就联系了他。\n当时，宋仁德已在玉树工作了11年，积累了不少工作经验，但也遇到了不少难题。比如，如何在保护生态的基础上实现科学养殖，等等。\n到国外进修后，宋仁德见到了先进的牧场和先进的养殖技术。他暗下决心，一定要把先进的技术学到手，带领农牧民们增收致富。\n一年进修期满后，他又继续硕博连读，最终拿到了博士学位。转眼到了毕业的时候，导师向宋仁德发出了留校任教邀请，但宋仁德说：“我的研究领域从未离开过青藏高原，我一定要回去！”\n穿过玉树市区，最东面的日益格巷1号，就是玉树州动物疫病预防控制中心，也是宋仁德办公的地方。\n“目前，生态高效养殖技术示范推广、选育及良种推广等，都是我们的研究重点。我们要研究出更多农牧民用得上的好技术。”说起养殖的事，宋仁德娓娓道来。\n多年来，宋仁德带领团队在玉树建设了18个国家肉牦牛产业技术体系示范基地，他的研究成果，带动了农牧民群众致富增收。通过理论指导、现场示范、技能培训等形式开展农技服务，宋仁德和团队辐射带动万余户牧民转变养殖方式、提高养殖效益，让牧民群众真切感受到现代畜牧业新科技带来的积极变化。\n“守护好草地和牛羊，就是守护好乡亲们致富的奔头，我们怎能不全力以赴。我一直觉得，能让乡亲们致富，就是好技术。”宋仁德说。"
  },
  {
    "title": "四川盐边县加强清廉村居建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_7-06.htm",
    "date": "2024-01-16",
    "content": "本报成都1月15日电  （记者王明峰）“如今，从集资修路到村子规划，村里的大事小情都由大伙一起商议着办。”四川省攀枝花市盐边县红宝苗族彝族乡择木龙村村民韩鸿说，村里的事更公开、更透明了。\n据了解，今年以来，盐边县纪委监委加强清廉村居建设，在全县88个村（社区）建立“阳光参议”机制，进一步激发村民参与基层治理的积极性、主动性，保障村级事务在阳光下运行。此外，该县纪委监委还鼓励各乡镇拓展村民参与的形式和载体。比如，国胜乡因地制宜打造“茶话小院”，针对邻里纠纷、家庭矛盾、村务公开等群众身边小事，建立机制，切实解决群众急难愁盼问题。\n“下一步，我们将继续完善相关制度，督促相关部门办好每一件民生实事，切实提升乡亲们的获得感、幸福感、安全感。”盐边县纪委监委相关负责人说。"
  },
  {
    "title": "本版责编：张彦春  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_8-06.htm",
    "date": "2024-01-16",
    "content": ""
  },
  {
    "title": "海南陵水商用海底数据中心首期工程运行稳定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-07.htm",
    "date": "2024-01-16",
    "content": "在海南省陵水黎族自治县英州镇清水湾的海面上，一艘起重船巨臂高擎，缓缓下落。船上，工作人员紧盯着潜水控制台的屏幕，手中精准操作，重达1300吨的“海底数据舱”稳稳沉入35米深的海底。\n“海底专属云数据舱顺利下水后，海南陵水商用海底数据中心首期示范项目数据舱已部署完毕。2023年12月31日，专属云数据舱的首批业务顺利通电完成调试，首期工程已正式竣工，目前运行稳定！”海底数据中心海南示范开发项目总经理蒲定说。\n数据中心为何由陆向海——\n高算力、低能耗、高安全、低时延，整体效能提升40%至60%\n据介绍，海南陵水商用海底数据中心是全球首个商用海底数据中心项目。数据中心为何由陆向海？\n蒲定介绍，数据中心的服务器在运行过程中会散发大量热能，通过空调等制冷系统来降温，需要大量电能、淡水资源支撑。海底数据中心以海水为自然冷源，最大的优势是减少能耗，同时几乎不消耗淡水资源，可以支持更高的功率密度，进而提升算力。\n“数据中心内各种电器设备密集，火灾隐患大，因此，全球的数据中心都格外注意防范火灾。海底数据舱内充入了惰性气体，无氧无尘、密闭隔绝的空间可进一步保护服务器电子器件，减少事故发生。”蒲定说，数据中心放在海底还大大节省了陆地资源占用，远离人类活动区域，也为服务器提供了稳定的运行环境。\n“海南陵水商用海底数据中心首批数据舱于2022年12月下水，目前运行稳定，各项数据检测正常，相较于同等体量的服务器，整体能效提升40%至60%，具有高算力、低能耗、高安全、低时延的优势。”蒲定说。\n本次部署的数据舱重量与前数据舱相仿，都是超过1300吨的“大块头”，相当于1000辆小汽车的重量。海上作业由4500吨打捞起重船“创力”号完成。“有了之前的经验，这次仅用两天就完成部署，安装时间节省了一半。”项目建设方海兰云数据中心科技有限公司副总经理李家文告诉记者。\n算力方面，本次部署数据舱的服务器比陆地机房更加密集，一个机柜的服务器从十几台增加到超过20台，进一步发挥了海底数据中心高算力的性能优势。\n据了解，海南陵水商用海底数据中心计划部署100个舱。建设完成后，相较于同等规模的陆地传统数据中心，每年能节省用电总量1.22亿千瓦时、节省用地面积6.8万平方米、节省淡水10.5万吨。\n海底舱安全性能如何——\n岸站保障日常运维，岸基雷达构建海域监测一体化防护网\n沉入海底的数据舱并非就此成为“孤岛”，它与岸站、水下分电站和海底光电复合缆共同组成了海底数据中心。海底光电复合缆联通其余3部分，将电力和网络分配到每一个独立的海底数据舱。\n从高空俯视，岸站和海洋之间，一条红树林带蜿蜒茂密。“海底数据中心本身绿色低碳，我们在施工过程中也秉持生态环保理念。”蒲定介绍，在铺设海底光电复合缆时，使用定向钻从红树林下方穿过，最大限度保留了红树林的完整性。\n走进岸站的总控室，屏幕上每一座数据舱的内、外部环境和各项参数一目了然。舱内的监测设备实时记录每一台服务器的运行、负载状况；客户运营业务情况也可通过数字孪生系统呈现。\n岸站占地仅数百平方米，工作人员不到10人。这也是海底数据中心的优势之一——通过智能远程操控系统，可减少运维人员日常巡检工作，降低后期运营成本。\n安全保障方面，“数据舱的罐体密封时，每个螺栓的顺序和方向必须精准到毫米，为此，我们专门制定了一套操作规程。”蒲定说，研发阶段，团队先后攻克超大直径封头法兰水下密封安全性、海生物环境抗附着及腐蚀能力等技术难题，数据舱的设计寿命达到25年。\n几十米深的海水也是天然屏障，降低了自然灾害风险。“在海底数据中心的研发设计过程中，我们充分考虑台风、地震等极端工况条件下的外部冲击，并制定了相应预案。”蒲定介绍，根据2023年7月发布的半年度运营报告，第4号台风“泰利”几乎未对海底数据中心造成影响。\n岸基雷达监控将海底数据中心区域划成内部核心区和外部监控区，编织了一张一体化的无形保护网。一旦作业船只经过或靠近海底数据中心，岸站会收到警报，快速处置。\n海底“云”中心怎么运转——\n合作共建“专属云”，30秒内可处理超400万张高清照片\n既是同一批项目，海底数据舱为何不统一放置，而是分批部署？\n“一方面，是技术上的考量，分批下水最大限度确保万无一失；另一方面，也是我们在服务模式上进行的一次探索。”李家文介绍，首批下水的数据舱，开展的是机柜租赁业务，海兰云提供舱内空间和基础设施，客户把自己的服务器放进去托管。但大部分企业运行的数据体量无法支撑起整个数据舱的服务器，这种“整舱租赁”模式让很多企业望而却步。\n“有了之前数据舱的经验，这次我们吸引到头部云计算厂商合作共建‘专属云’，对海底数据中心业务模式进行了升级。”李家文介绍，所谓“专属云”，就是服务器由海兰云与合作伙伴提供，客户直接定制购买“云计算服务”即可，这一模式大大降低了企业使用海底数据中心服务的门槛。\n“满舱的‘专属云’设备就像一台海底的‘超级计算机’，计算能力相当于6万台传统电脑同时运行，能在30秒内处理超过400万张高清照片。”李家文介绍，在数据舱下水前，海兰云已经与三亚崖州湾科技城、拓尔思等机构、企业签了订单合同，超过总体订单量的50%。\n吸引海底数据中心项目落户后，陵水县也在积极谋划产业布局。陵水县委书记吴海峰表示，陵水海底数据中心示范项目将凭借“算力优势+数据跨境+本地场景+人才供给”的产业逻辑，吸引资本和创新要素集聚，力争成为陵水产业转型的重要支撑。\n“海南自由贸易港建设迎来大量的离岸数据中心需求，海底数据中心能够为数字经济发展提供底层支撑，还将助力海南自贸港跨境数据安全有序流动。”海兰云数据中心科技有限公司执行董事苏洋说。\n\n版式设计：蔡华伟"
  },
  {
    "title": "北京市大兴区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-07.htm",
    "date": "2024-01-16",
    "content": "冬日午后，北京市大兴区长子营镇小黑垡村西北，一片榆树林下，村民李树才正精心喂养村里的“林下走地鸡”。\n“北京油鸡肉质鲜美，市场售价高；‘九斤红’出肉量大，单只能长到10斤以上；‘绿壳柴’、芦花鸡产蛋量高。”对各个品种，李树才如数家珍，“在村里养鸡，每月收入3000元，工作稳定还能照顾家。”\n推进乡村全面振兴，增加农民收入是关键。发展林下养殖、林下种植等特色产业，小黑垡村的2500多亩林地成了村民增收“聚宝盆”。村党支部书记韩森介绍，村民年人均收入已从2016年的不足6000元增至2023年的3.5万元，“村里还设置了林地管护等公益性岗位，为低收入家庭提供130多个就业岗位。”\n小黑垡村的红火日子，是大兴区探索促进农民增收的一个缩影。落地“促进农民增收21条”措施，完善政策性农业保险，多渠道挖掘就业岗位……2023年前三季度，大兴区农村居民人均可支配收入2.9万元，实现稳步增长。\n创新是乡村全面振兴的重要支撑。耕地保有量占全市约1/6、蔬菜产量占全市近1/3，作为北京市传统农业大区，大兴区抓住耕地和种子两个重点，在农业科技创新上不断发力。“十四五”以来全区已建成高标准农田1万余亩，2023年推广高产高效新技术16项，建成北京市规模最大集约化育苗场，全区年育苗量1.8亿株。\n在庞各庄镇一个大型集约化西瓜育苗场大棚里，育苗人员正在娴熟选苗。再过几个月，绿油油的瓜苗将被送到瓜农手上，开启新一年的“西瓜季”。\n大兴区农业农村局副局长寇玉山介绍，为提高种苗质量，大兴区在“西瓜之乡”庞各庄镇支持建设了14家西瓜集中育苗场，育苗供应面涉及全区9个镇1.12万余户瓜农。优质的种苗供应保障了大兴西瓜的品质和美誉度。2023年，“大兴西瓜”入选农业农村部发布的农业品牌精品培育计划名单。\n农民富起来，农村也在美起来。走进礼贤镇龙头村，道路整洁、院落宽敞。“过去，村里道路坑坑洼洼，村民乱堆乱放，环境脏乱差。”村党支部书记刘宗永说，随着日子好起来，村里成立了环卫、绿化、维修、消防等管护队伍。\n“环境越来越好，大家心里也敞亮，自觉维护村容村貌成了村里的文明新风尚。”刘宗永说，继2021年入选中国美丽休闲乡村后，2023年龙头村又入选北京市首批乡村振兴示范村。\n着力补齐短板，大兴区加强乡村基础设施建设，近年来累计完成308个村的基础设施建设，持续深化345个村的人居环境整治。2023年，大兴区深入学习运用浙江“千万工程”经验，结合本地特色，积极打造和美乡村示范区。\n不断提升的乡村环境，也带动大兴区文旅产业提质增效。北臧村镇诸葛营村在诸葛美庐、永定轩等特色民宿中融入种植采摘等元素，打造特色品牌；魏善庄镇半壁店村探索“民宿+沉浸剧”文旅农发展新模式，带动村民家门口就业，促进集体经济发展。\n强区先强农，兴城必兴村。2022年，大兴区入选国家乡村振兴示范县创建单位。“这既是‘成绩单’，更是‘责任状’。”大兴区委书记王有国说，大兴区将持续发力，不断提升乡村产业发展水平、乡村建设水平和治理水平，强化农民增收举措。"
  },
  {
    "title": "中央广播电视总台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-07.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者刘阳）15日，中央广播电视总台2024年春节联欢晚会举行首次彩排，歌舞、戏曲、相声、小品等各类型节目与创新技术应用、舞台视觉设计等各要素全面整合，晚会综合效果初显。2024年总台春晚坚持以“欢乐吉祥、喜气洋洋”为总目标，深化“思想+艺术+技术”融合传播，用创新创意的精品节目和互动方式传递真情实感，努力为全球华人献上一台充满欢声笑语的除夕文化大餐。\n在春晚首次彩排的舞台上，节目组精心选择的歌曲贴近生活、更接地气，唱出了真挚的友情与面对生活的精气神；舞蹈节目浸润着浪漫与优雅；戏曲节目在唱念做打中铺展梨园春色；小品和相声与生活感受共鸣共情……2024年总台春晚舞台秉持“人民的春晚”原则，各行各业普通人继续成为春晚的主角，洋溢着活力满满、热气腾腾的新时代气息，诠释出人们对美好生活的不懈追求。\n今年春晚还首次启动了“春晚等着你”项目，邀请生活中的新闻人物入座春晚观众席。首次彩排中，熊猫饲养员“谭爷爷”谭金淘、铁路工作者“影老板”刘影成为首批受邀到现场观看春晚彩排的嘉宾，近距离感受春晚的喜庆氛围。后续彩排还将不断邀请在不同行业发光发热、可亲可爱的群众代表成为春晚座上宾，向所有为更美好明天拼搏奋进的平凡人送上新春祝福。"
  },
  {
    "title": "中国铁路昆明局集团公司女子电力检修队——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-07.htm",
    "date": "2024-01-16",
    "content": "午夜时分，一支身穿橙色反光服，戴着头盔的电力维修队伍来到昆明南站附近的一处铁塔前集结。\n“检查维修装备和安全用具，今天的任务是更换投光灯塔灯具！”队长许艺龄下达指令。这个戴着眼镜，身材瘦小的女孩，1999年出生，还不到25岁。她身后的6名队员，都是00后女将。\n“准备完成，请求登塔！”\n“可以登塔！注意安全！”\n随着指令下达，0时30分，队员梁亚楠挂着沉重的安全绳，踩着仅有7厘米宽的爬梯，一步一步向上攀登。\n眼前的铁塔高30米，梁亚楠瘦小的身影离地面越来越远。离地10米后，她的速度渐渐放缓。“塔身一直在晃动，越往上爬，塔身摆动幅度越大，摆动幅度最高能达到50厘米。”许艺龄紧紧盯着铁塔上梁亚楠的身影，不时用对讲机与她沟通攀爬情况。\n电力检修过去一直以男职工为主，随着作业环境和条件的改善，女性逐渐走上电力检修岗位。“女生身材相对娇小，协调性好，工作耐心细致，在电杆和塔顶这样狭小的空间作业更具优势。”许艺龄说。\n去年3月，梁亚楠和其他5个姑娘被分配到中国铁路昆明局集团公司昆明供电段水电检修车间，从事电力检修工作。在比她们早一年入职的许艺龄带领下，7人组成该局首批女子电力检修队，负责高铁电力线路的检修维护。\n电力检修需要停电作业，为了不影响白天列车通行，检修工作常常在夜间进行。梁亚楠仍记得初次爬铁塔的窘迫，“我刚爬了四五米就手心出汗，双腿打颤，后来在前辈的鼓励下才爬到塔顶，用了将近1个小时。”\n为了尽快适应工作，女子检修队每天坚持跑步、做俯卧撑等体能训练，并跟着车间师傅出任务，在一次次攀爬中克服恐惧心理，学习检修技术。\n女孩们的成长在工区有目共睹。有一次，电力检修一工区班长房孟冶和梁亚楠给一根12米高的电线杆检修。作业时需要将沉重的导线抬起来，方便给针瓶更换绑扎线。梁亚楠几次尝试后，将身体下沉，咬着牙用肩膀顶起导线，才顺利完成更换作业。“那次检修她的肩膀上压出了一条深深的伤痕，很久都没消掉。女子检修队的坚韧和敬业，令人钦佩。”房孟冶说。\n检修仍在继续。0时42分，梁亚楠成功登上塔顶，待另一人到达塔顶后，两人迅速固定好安全绳，一人托着灯具，一人用扳手拆卸灯座螺栓，随后将旧灯具通过安全绳吊下去，再将新灯具拉上来。\n塔顶寒风呼啸，两人忙得热火朝天。一小时后，她们顺利完成4组灯具的更换，对讲机里传来梁亚楠的声音：“作业完毕，请求下塔！”\n“嗒”的一声，投光灯塔开启，温暖的灯光照亮了车站，也照亮了旅客们回家的路。寒夜里，梁亚楠抬头望了眼天空，今夜星空格外美丽，她清秀的脸庞露出幸福的笑容。"
  },
  {
    "title": "2023年广西对东盟进出口增长22.8%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_5-07.htm",
    "date": "2024-01-16",
    "content": "本报南宁1月15日电  （记者张云河）1月15日，记者从南宁海关获悉：2023年，广西进出口总值达6936.5亿元，同比增长7.3%；广西对第一大贸易伙伴东盟进出口增长22.8%。\n据介绍，去年，《区域全面经济伙伴关系协定》（RCEP）全面生效，企业享惠的实际效果持续释放，广西与RCEP其他成员国进出口规模有力攀升，全年进出口3905.1亿元，增长23.7%，占进出口总值的比重提升至56.3%。与此同时，企业开拓多元化市场成效显著，广西对其他金砖4国、非洲、欧盟进出口分别增长14.4%、27.2%、12.9%。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_6-07.htm",
    "date": "2024-01-16",
    "content": ""
  },
  {
    "title": "大北农集团：强农报国，勇攀农业科技高峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-08.htm",
    "date": "2024-01-16",
    "content": "2023年12月26日，北京大北农科技集团股份有限公司（简称“大北农集团”）在湖南省长沙市举办“强农报国 勇毅前行”晚会，来自全国各地的农业人才汇聚一堂。2023年12月28日，大北农集团在北京大北农凤凰国际创新园举行创业三十周年典礼。\n30年来，大北农集团从“两个人、两间房、两万元”的初创企业不断茁壮成长，拓展产业链条、做强产业集群，已成为一家涵盖种业、食品、饲料、农业互联网、动保、养殖等农业全产业链的高科技国际集团公司。\n\n加强人才培育  夯实科技强农智力支撑\n大北农集团将科技创新视为企业发展的基石。目前，大北农集团建有4个农业农村部重点实验室，拥有30000名员工，其中，技术团队有3000人，博士后、博士研究生300余人，为企业发展带来强劲的人才动能。重视产教融合，与中国农业大学、中国农业科学院、华中农业大学、西北农林科技大学等28所院校、科研机构签订战略合作协议，并与国内200余所知名院校和研发机构建立紧密的产学研合作关系，为农业产业发展提供源源不断的创新动力。\n2022年4月2日，大北农集团被认定为科技创新领军企业。截至2023年12月31日，大北农集团已公开专利申请共2681件。其中，2010件已获授权，1422件被认证为有效专利。2022年，大北农集团入选“2022民营企业研发投入500家”“2022民营企业发明专利500家”两个榜单。\n大北农集团高度重视人才工作，1995年设立大北农励志奖学金,激励学农学子完成学业，投身农业现代化事业。自大北农励志奖学金设立以来，共有36000余名学生获得，奖励总金额4400万元。大北农集团还设立大北农科技奖，鼓励科研人员促进农业科技创新和成果转化，迄今为止共评选十二届，申报项目3147项，共有474项成果、3000多位科学家获奖，奖励总金额5039万元。\n深耕生物育种产业  助推农业高质量发展\n农业现代化，种子是基础，必须把民族种业搞上去，把种源安全提升到关系国家安全的战略高度，集中力量破难题、补短板、强优势、控风险，实现种业科技自立自强、种源自主可控。种业是农业的“芯片”，是国家粮食安全的基石。\n大北农种业公司作为种业技术领域领军企业，历经多年发展与积淀，逐步建立了以生物育种为中心，从前沿技术研究、技术集成转化到成果示范推广的快速、高效、精确、工程化创新体系，拥有生物技术、玉米种业、水稻种业、大豆种业、经作种业、创种基因等业务板块。\n截至目前，大北农种业公司共有211项杂交水稻、杂交玉米品种通过国家级农作物品种审定，407件品种获得植物新品种权授权。生物育种方面，大北农生物技术公司已通过国际监管创优（ETS，Excellence Through  Stewardship）和ISO9001质量管理体系双重认证，以行业高标准对生物育种研发进行全程可追溯管理。大北农种业公司3个大豆性状产品获批阿根廷种植许可，1个大豆性状产品获批巴西种植许可。大北农生物技术公司巴西子公司获批“生物安全许可证”。\n大北农生物技术公司已搭建工程化生物育种研发体系，建成包括基因克隆与用于产品研发的可行性评估、规模遗传转化、安全评价、专利布局与申报、性状整合、品种选育、产品开发、应用推广等环节在内的转基因育种科技创新和产业发展的成熟体系，在国内处于领先地位。\n厚植优势基础  助力构建农业全产业链\n大有谷集团成立于2023年1月，是由大北农集团、中国农业科学院农产品加工研究所等十几家涉农单位共同发起成立的一家基于数字平台的优质食品企业。大有谷集团依托大北农集团在种植业、养殖业、数字农业和食品领域的基础，通过自主创新和产学研合作，形成“源头好货、加工增值、数字区块、全链服务”等优势，推动农业生产组织化、产业化、科技化、智能化、品牌化发展。\n大有谷集团依托大北农30年的农业产业积淀，打造“从田间到餐桌”农业全产业链，助力提升人民生活品质。针对国内农业发展瓶颈，整合全球资源，致力于构建农场、饲料、食品、功能食品、未来食品“5F”产业格局，不断提升农业产业价值。目前，大有谷集团已在20多个省（自治区、直辖市）建立事业平台，建有大有谷（阿拉善）产业园、大有谷（五常）产业园，在内蒙古自治区赤峰市敖汉旗、黑龙江省嫩江市等地设立服务中心和农业种植示范基地。\n大有谷集团深化源头溯源，提供品质产品。在品种方面，与全国多所农业科研院校达成深度合作，借助其科研优势，为高端农产品生产创造有利条件。\n踏上新征程，大北农集团将秉承“强农报国”使命，践行责任担当，勇毅前行，奋力迈向全球农业科技企业前列。\n数据来源：北京大北农科技集团股份有限公司"
  },
  {
    "title": "把中国式现代化宏伟事业不断推向前进（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-09.htm",
    "date": "2024-01-16",
    "content": "核心阅读\n毛泽东同志是中国社会主义现代化建设事业的伟大奠基者。我们要深入学习贯彻习近平总书记在纪念毛泽东同志诞辰130周年座谈会上的重要讲话精神，紧密团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，把中国式现代化宏伟事业不断推向前进。\n\n习近平总书记在纪念毛泽东同志诞辰130周年座谈会上的重要讲话，全面回顾党和国家走过的光辉历程，高度评价毛泽东同志为中华民族、中国人民建立的开创性、不可磨灭的历史贡献，对以实际行动把毛泽东同志开创的事业继续推向前进，以中国式现代化全面推进强国建设、民族复兴伟业提出明确要求。深入学习领会习近平总书记重要讲话精神，对于新征程上坚定历史自信、把握历史主动，坚定不移推进中国式现代化宏伟事业具有十分重要的意义。\n以毛泽东同志为主要代表的中国共产党人为中国社会主义现代化建设事业作出了奠基性的历史贡献\n中国式现代化是强国建设、民族复兴的康庄大道，是中国共产党领导的社会主义现代化。习近平总书记指出，毛泽东同志是“中国社会主义现代化建设事业的伟大奠基者”。以毛泽东同志为主要代表的中国共产党人团结带领人民找到了中国实现现代化的正确方向，开辟了中国社会主义现代化建设的崭新道路。\n方向决定道路，道路决定命运。1840年鸦片战争后，为了挽救民族危亡，各种救国方案轮番出台，都曾在中国探索现代化征程上留下过痕迹，但都以失败而告终。历史表明，在所有关于中国现代化的探索和追求中，中国共产党人的选择和回答是最彻底、最革命的。中国要走上现代化道路，首先需要来一场广泛而深刻的社会革命。毛泽东同志不仅揭示了中国走向现代化的根本前进方向就是争取民族独立和人民解放，而且团结带领人民夺取新民主主义革命伟大胜利，彻底结束了旧中国半殖民地半封建社会的历史，彻底结束了极少数剥削者统治广大劳动人民的历史，从根本上扭转了中国现代化的前途命运，为实现现代化创造了根本社会条件。\n新中国成立后，以毛泽东同志为主要代表的中国共产党人团结带领人民进行社会主义革命，消灭在中国延续几千年的封建剥削压迫制度，确立社会主义基本制度，实现了中华民族有史以来最为广泛而深刻的社会变革，为现代化建设奠定了根本政治前提。在探索中国工业化道路的实践中，毛泽东同志进一步提出了实现“四个现代化”的重要思想。“四个现代化”的提出，首次勾画了中国社会主义现代化建设事业的宏伟蓝图，为全党全国人民指明了奋斗方向。中国社会主义现代化建设没有现成经验可以借鉴，以毛泽东同志为主要代表的中国共产党人团结带领人民经过艰辛探索，提出了关于社会主义现代化建设的一系列重要思想。根据中国人口多、底子薄、经济落后的基本国情，确立分两步走实现现代化的战略安排和具体设想。围绕建设社会主义现代化强国的宏伟目标，确立独立自主、自力更生的基本原则，提出正确处理十大关系、调动一切积极因素、团结一切可以团结的力量，工农业同时并举，统筹兼顾、适当安排，艰苦奋斗、勤俭节约，以独立自主和平外交政策争取长期和平国际环境等切实可行的战略方针。这些独创性的理论成果，是毛泽东同志留给我们的宝贵财富，使我们对社会主义现代化建设的认识、政策、举措更加符合客观规律，为在新的历史起点上继续推进中国式现代化奠定了重要理论基础。经过实施几个五年计划，到20世纪70年代末，在旧中国遗留下来的“一穷二白”的基础上，我国建立起独立的比较完整的工业体系和国民经济体系，特别是取得了“两弹一星”等国防尖端科技突破，为中国社会主义现代化建设事业奠定了比较雄厚的物质基础，开拓了可以依靠的前进阵地。\n在领导全国各族人民接续奋斗中，我们党成功推进和拓展了中国式现代化\n习近平总书记指出：“我们党领导的革命、建设、改革伟大实践，是一个接续奋斗的历史过程，是一项救国、兴国、强国，进而实现中华民族伟大复兴的完整事业。”中国式现代化是我们党接续奋斗，领导全国各族人民在长期探索和实践中历经千辛万苦、付出巨大代价取得的重大成果。\n改革开放以后，我们党作出了把党和国家的工作重点转移到以经济建设为中心的社会主义现代化建设上来、坚持四项基本原则、实行改革开放的历史性决策，开启了建设中国特色社会主义的新长征。为加快推进社会主义现代化，我们党坚持党的基本路线不动摇，大力推进实践基础上的理论创新、制度创新、文化创新以及其他各方面创新，实行社会主义市场经济体制，实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破，实现了人民生活从温饱不足到总体小康、奔向全面小康的历史性跨越，为中国式现代化提供了充满新的活力的体制保证和快速发展的物质条件。\n党的十八大以来，以习近平同志为核心的党中央团结带领全党全国各族人民在已有基础上继续前进，不断实现理论和实践上的创新突破，成功推进和拓展了中国式现代化。在认识上不断深化，创立了习近平新时代中国特色社会主义思想，实现了马克思主义中国化时代化新的飞跃，为中国式现代化提供了根本遵循。概括提出并深入阐述中国式现代化理论，进一步深化对中国式现代化的内涵和本质的认识，概括形成中国式现代化的中国特色、本质要求和重大原则，使中国式现代化更加清晰、更加科学、更加可感可行。在战略上不断完善，确定分“两步走”全面建成社会主义现代化强国的时间表，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，深入实施科教兴国战略、人才强国战略、乡村振兴战略等一系列重大战略，为中国式现代化提供坚实战略支撑。在实践上不断丰富，推进一系列变革性实践、实现一系列突破性进展、取得一系列标志性成果，推动党和国家事业取得历史性成就、发生历史性变革，特别是消除了绝对贫困问题，全面建成小康社会，为中国式现代化提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。\n实践证明，正是因为确立了习近平同志党中央的核心、全党的核心地位，确立了习近平新时代中国特色社会主义思想的指导地位，才从根本上确保了中国式现代化的成功推进和拓展。“两个确立”是推动党和国家事业取得历史性成就、发生历史性变革的决定性因素，是战胜一切艰难险阻、应对一切不确定性的最大确定性、最大底气、最大保证，对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义。\n以中国式现代化全面推进强国建设、民族复兴伟业\n习近平总书记指出：“对毛泽东同志的最好纪念，就是把他开创的事业继续推向前进。”以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务，是当代中国共产党人的庄严历史责任。\n全面建设社会主义现代化国家，必须充分发挥亿万人民的创造伟力。习近平总书记指出：“中国式现代化是全体中国人民的事业，必须紧紧依靠人民，汇聚蕴藏在人民中的无穷智慧和力量，才能不断创造新的历史伟业。”推进中国式现代化，必须充分激发全体人民的历史主动精神，坚持人民至上、站稳人民立场、厚植为民情怀，始终保持同人民群众的血肉联系，始终接受人民批评和监督，始终同人民同呼吸、共命运、心连心，使中国式现代化拥有最可靠、最深厚、最持久的力量源泉。\n伟大事业离不开科学理论指引。习近平总书记指出：“中国式现代化为党的理论创新开辟了广阔前景，提出了新的更加艰巨繁重的任务。”推进中国式现代化，必须不断开辟马克思主义中国化时代化新境界，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断回答中国式现代化提出的重大理论和实践问题，深入探索中国式现代化建设规律，以伟大理论创新引领伟大实践创新。\n推进中国式现代化是一个探索性事业，需要在实践中大胆探索，通过改革创新推动事业发展。习近平总书记指出：“改革开放是当代中国大踏步赶上时代的重要法宝，是决定中国式现代化成败的关键一招。”推进中国式现代化，必须进一步全面深化改革开放，不断解放和发展社会生产力、解放和增强社会活力，坚决破除一切妨碍中国式现代化顺利推进的体制机制障碍，全方位为中国式现代化源源不断注入新的动力，以高水平对外开放不断拓展中国式现代化的发展空间。\n办好中国的事，关键在党。习近平总书记指出：“中国式现代化是中国共产党领导的社会主义现代化”“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败”。推进中国式现代化，必须深入推进全面从严治党，时刻保持解决大党独有难题的清醒和坚定，把党建设得更加坚强有力，确保我们党永远不变质、不变色、不变味，确保中国式现代化劈波斩浪、行稳致远。\n团结奋斗是中国人民创造历史伟业的必由之路。习近平总书记指出：“中国式现代化需要全体中华儿女和衷共济、共襄盛举。”推进中国式现代化，必须坚持和完善“一国两制”，坚持贯彻新时代党解决台湾问题的总体方略，牢牢把握两岸关系主导权和主动权，坚定不移推进祖国统一大业；必须巩固和发展最广泛的爱国统一战线，画好强国建设、民族复兴的最大同心圆，共同谱写中国式现代化的壮美华章。\n一个不断走向现代化的中国，必将为世界提供更多机遇，为国际合作注入更强动力，为全人类进步作出更大贡献。习近平总书记指出：“中国式现代化是走和平发展道路的现代化，既造福中国人民，又促进世界各国现代化。”推进中国式现代化，必须推动构建人类命运共同体，坚定站在历史正确的一边、站在人类文明进步的一边，弘扬全人类共同价值，推动落实三大全球倡议，实现和平发展、互利合作、共同繁荣的世界现代化。\n（作者为中共中央党史和文献研究院副院长）"
  },
  {
    "title": "不折不扣抓落实（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-09.htm",
    "date": "2024-01-16",
    "content": "强调实干、注重落实，是我们党的一个优良传统。在去年底召开的中央经济工作会议上，习近平总书记从四个方面对抓落实提出了明确要求，其中第一个方面就是“不折不扣抓落实”。对领导干部来说，抓落实意味着把党中央的重大决策部署贯彻到实际工作中、贯彻到基层中、贯彻到群众中，确保党确立的目标任务顺利实现。时刻紧扣党中央重大决策部署，不打折扣、不搞变通，是抓好落实的基本要求，也是抓出成效的正确方法。不折不扣抓落实，就要做到对党中央重大决策部署心领神会、完整准确全面落实，使最终效果符合党中央决策意图，一步一步把宏伟蓝图变成美好现实。\n习近平总书记指出：“经济工作从来都不是抽象的、孤立的，而是具体的、联系的。”经济社会发展是一个系统工程，必须综合考虑政治和经济、现实和历史、物质和文化、发展和民生、资源和生态、国内和国际等多方面因素。基于这一考量，中央经济工作会议不仅统筹谋划经济工作的各个方面、各个层次、各个要素，而且注重推动经济工作和其他各项工作相互促进、良性互动、协同配合。比如，会议在部署2024年经济工作任务时，既从供给侧强调以科技创新引领现代化产业体系建设，也从需求侧强调着力扩大国内需求；既突出深化重点领域改革，也突出扩大高水平开放；既重视抓好“三农”工作，也重视推动城乡融合、区域协调发展；既注重经济发展，也注重民生改善、生态文明建设、防范化解风险，充分体现了党中央重大决策部署的系统性和科学性。不折不扣抓落实，要胸怀“国之大者”，提高政治站位，领悟和把握党中央决策部署的全局考虑和战略考量。把经济工作作为一个多维度、多层次、多因素的有机整体，对各方面任务进行统筹协调、统一贯彻、整体推进，确保同向发力、形成合力。根据已经确立的目标制定时间表、路线图，把阶段性工作和长期性目标结合起来，真抓实干、善作善成，把党中央重大决策部署不折不扣落实下去。\n不折不扣抓落实，关键要抓住要害、踩到点上，把目标导向和问题导向结合起来。目标是奋斗方向，问题是时代声音。党和人民就是在解决一个又一个问题中推动经济社会不断发展的。综合来看，当前我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变。也要看到，进一步推动经济回升向好需要克服有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多等困难和挑战。中央经济工作会议部署的2024年九项重点任务，每一项都是奔着问题去的。不理解其背后深刻的目标导向和问题导向，就无法准确把握党中央的决策意图，落实起来就容易陷入无知而盲、无的放矢的困境。抓好落实，既要以目标为着眼点，增强方向感、计划性；又要以问题为着力点，瞄准问题去，对着问题改，在补短板、强弱项上持续用力，努力增强精准性、实效性。结合本地区本部门具体实际，聚焦改革发展中的突出问题，抓住关键环节，明确主攻方向，坚持“一把钥匙开一把锁”，精准谋划、精准施策、精准发力，使党中央重大决策部署精准落地、产生实效。\n习近平总书记强调：“打折扣是变形走样，层层加码也是变形走样。”不折不扣抓落实，还要注意在执行中避免层层加码，不能把好经念歪。层层加码不仅降低执行效率、加重基层负担，最终结果也必然偏离党中央决策意图。我们要坚持守正创新，既原汁原味领会党中央重大决策部署的精神实质，一丝不苟抓好落实，确保执行不变形、不走样；又坚持实事求是、因地制宜、担当作为，准确把握形势的发展变化，结合本地实际找到推动发展的着力点，创造性地把党中央决策部署落到实处。"
  },
  {
    "title": "聚天下英才而用之",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-09.htm",
    "date": "2024-01-16",
    "content": "习近平总书记指出：“人才是实现民族振兴、赢得国际竞争主动的战略资源。”历史和实践充分表明，谁拥有一流的创新人才，谁就拥有了科技创新的优势和主导权。硬实力、软实力，归根到底要靠人才实力。党的二十大报告提出：“着力造就拔尖创新人才，聚天下英才而用之。”我们要深入贯彻落实党的二十大重要部署，坚持党管人才原则，坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，加强人才培养、引进、使用，把更多拔尖创新人才汇聚到强国建设、民族复兴的历史伟业中来。\n搭建成长平台。当前，科技创新加速推进，国内外人才流动更加频繁，人才选择到哪里发展，看重的是哪里有能够实现自身价值的成长平台。着力造就拔尖创新人才，需要搭建更广阔、更有吸引力的干事创业平台。要做好顶层设计和战略谋划，集中国家优质资源重点支持建设一批国家实验室和新型研发机构，发起国际大科学计划，为人才提供国际一流的创新平台。加快建设世界重要人才中心和创新高地，以有组织科研和重大项目集中智慧、凝聚力量，打造一流的科技领军人才和创新团队，在创新活动中培育人才。积极促进各领域、各层级创新人才国际交流活动蓬勃开展，为人才成长搭建国际合作平台。完善从基础研究、应用研究到产业化的创新链条，拓宽人才、成果、资金顺畅流动的通道，让施展才干的舞台更大、创造价值的机会更多，更好支持拔尖创新人才引领重大原始创新、突破关键核心技术。\n加强机制创新。人才发展体制机制对充分激发拔尖创新人才的创新创造潜能具有重要保障作用。要遵循人才成长规律和科研规律，在完善人才培养、使用、评价、服务、支持、激励机制等方面推出更多有力举措，形成既有中国特色又有国际竞争比较优势的人才发展体制机制。比如，怎样用好人才，用人主体最有发言权。应根据需要和实际向用人主体充分授权，发挥用人主体在人才培养、引进、使用中的积极作用。赋予科学家更大技术路线决定权、更大经费支配权、更大资源调度权，放手让他们把才华和能量充分释放出来。加快建立以创新价值、能力、贡献为导向的人才评价体系，基础前沿研究突出原创导向，社会公益性研究突出需求导向，应用技术开发和成果转化评价突出市场导向，形成并实施有利于拔尖创新人才潜心研究和创新的评价体系。构建充分体现知识、技术等创新要素价值的收益分配机制，让事业激励人才，让人才成就事业。\n聚焦破解难题。着力造就拔尖创新人才，要增强问题意识，以激发活力为核心，进一步深化改革，解决好人才培养、引进、使用等方面的突出问题，在难点、堵点、痛点上持续发力。聚焦解决基础研究人才数量相对不足、质量不高问题，发挥高校特别是“双一流”大学培养基础研究人才主力军作用，全方位谋划基础学科人才培养，突破常规，创新模式，更加重视科学精神、创新能力、批判性思维的培养教育。建设一批基础学科培养基地，吸引最优秀的学生立志投身基础研究，加大重大原始创新人才培养力度。结合新形势加强人才国际交流，实行更加积极、更加开放、更加有效的人才引进政策，坚持全球视野、世界一流水平，千方百计引进拔尖创新人才，使更多全球智慧资源、创新要素为我所用。在全社会营造鼓励大胆创新、勇于创新、包容创新的良好氛围，建立以信任为基础的人才使用机制，用好用活各类拔尖创新人才。\n（作者为湖南师范大学马克思主义学院教授）"
  },
  {
    "title": "为做强做优做大数字经济提供支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-09.htm",
    "date": "2024-01-16",
    "content": "发展数字经济是把握新一轮科技革命和产业变革新机遇的战略选择。习近平总书记指出：“数字经济事关国家发展大局”“不断做强做优做大我国数字经济”。去年底召开的中央经济工作会议强调要“发展数字经济”。党的十八大以来，我国数字经济快速发展，数字经济规模占国内生产总值（GDP）比重提升到40%左右，数字经济规模连续多年稳居世界第二。但同数字经济强国相比，我国数字经济发展还存在大而不强、快而不优的问题，需要继续夯实数字经济发展的基础，不断做强做优做大我国数字经济。\n加强数字基础设施建设。习近平总书记指出：“基础设施是经济社会发展的重要支撑”。数字基础设施是数字经济发展的重要支撑。要打通数字基础设施大动脉，加快5G网络与千兆光网协同建设，深入推进IPv6规模部署和应用，推进移动物联网全面发展，大力推进北斗规模应用。系统优化算力基础设施布局，促进东西部算力高效互补和协同联动，引导通用数据中心、超算中心、智能计算中心、边缘数据中心等合理梯次布局。引导产业园区加快数字基础设施建设，利用数字技术提升园区管理和服务能力。依托京津冀、长三角、粤港澳大湾区、成渝地区双城经济圈等重点区域，统筹推进数字基础设施建设，探索建立各类产业集群跨区域、跨平台协同新机制，促进创新要素整合共享，构建创新协同、错位互补、供需联动的区域数字化发展生态，提升产业链供应链协同配套能力。\n推进数据要素基础制度建设。习近平总书记指出：“数据基础制度建设事关国家发展和安全大局”。数据作为新型生产要素，是数字化、网络化、智能化的基础。完善数据要素开发利用机制，有利于充分释放数据要素价值，激活数据要素潜能，以数据流促进生产、分配、流通、消费各个环节高效贯通。要适应不同类型数据特点，以实际应用需求为导向，探索建立多样化的数据开发利用机制。加快推进实施公共数据确权授权机制，加强公共数据的汇聚共享和开放开发，强化统筹授权使用和管理，推进互联互通，打破“数据孤岛”。加快完善数据产权、流通交易、收益分配、安全治理等制度规则，支持第三方机构、中介服务组织加强数据采集和质量评估标准制定，推动数据产品标准化，发展数据分析、数据服务等产业。完善和规范数据流通规则，构建促进使用和流通、场内场外相结合的交易制度体系，规范引导场外交易，培育壮大场内交易，促进数据资源流通。\n加强数字人才队伍建设。习近平总书记指出：“人才是第一资源。”推动数字经济高质量发展，必须强化数字人才队伍建设。要统筹布局一批数字领域学科专业点，培养创新型、应用型、复合型人才。构建覆盖全民、城乡融合的数字素养与技能发展培育体系。推进中小学信息技术课程建设，加强职业院校（含技工院校）数字技术技能类人才培养，深化数字经济领域新工科、新文科建设，支持企业与院校共建一批现代产业学院、联合实验室、实习基地等，发展订单制、现代学徒制等多元化人才培养模式。领导干部和公务员在推动数字经济建设中发挥着重要作用，要大力增强领导干部和公务员的数字思维、数字认知、数字技能。\n（作者分别为中央财经大学副校长、中央财经大学教授）"
  },
  {
    "title": "河南漯河打造中原食品实验室，建设现代化食品名城",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-10.htm",
    "date": "2024-01-16",
    "content": "核心阅读\n食品产业是河南省漯河市的支柱产业。2022年以来，漯河积极打造中原食品实验室，发挥平台载体功能，加强食品领域技术协同攻关，通过科技创新为企业转型升级赋能，推动食品产业实现高质量发展。\n\n一年卖出100多亿包辣条，火腿肠销量、冷鲜肉产量位居全国前列……在素有“中原粮仓”之称的河南，漯河的面积在18个省辖市中并不算大，食品产业规模却占据全省的1/5、全国的1/50，拥有各类食品加工实体7000多家，其中规模以上食品工业企业197家。\n民以食为天。如何助推食品产业从“大而全”走向“强而优”？2022年以来，漯河抓住科技创新这个关键，积极打造中原食品实验室，加强食品领域技术协同攻关，通过科技创新为企业转型升级赋能。\n了解企业需求，提供精准服务\n去年初确定设计方案、5月拿出中试产品、8月试生产、9月试投放市场、10月新增生产线和包装……近期，一款取名“快乐酸奶”的乳制品，吸引了不少客商的注意。这是中原食品实验室首个科研成果转化的产品。\n“这款酸奶采用了特有专利菌种，包装上还印有实验室的标识。”河南三剑客食品科技有限公司总经理常小静说，公司一直想推出新产品，但由于人才和技术水平有限，只能望而却步。\n“三剑客公司在本土深耕近30年了，为什么一直做不强？从我们科研人员角度看，有没有创新能力不足的制约？”中原食品实验室副主任、乳品与特殊食品团队首席科学家陈树兴说，2022年9月实验室挂牌成立后，他们通过走访，了解到企业的这一需求，双方一拍即合，决定推出一款新产品。\n陈树兴介绍，这款新产品使用的益生菌，来自实验室院士团队的专利菌种。定好配方后，他们在研发大楼的实验室里不断地小试，再拿到中试基地生产线上试验，“为解决生产中存在的后酸化问题，都不晓得反复试验和优化了多少遍。”\n凭借独特的口感和营养价值，新产品很快得到了市场的积极反馈。“推出3个月来，销售已超300万元。”常小静说，通过推出新款产品，公司找到了自己的新赛道，接下来会加强与中原食品实验室的合作，推出更多“科技加持”的特色产品。\n挂牌一年多来，中原食品实验室共计研发转化73项成果。实验室还与烘焙食品公司合作，研究把糖类转化为益生元、膳食纤维的“酶制剂”，使蛋糕等食品更健康；与舞阳县北舞渡镇政府合作，帮助制定胡辣汤地方行业标准，以便规范化、规模化制作和推广当地特色美食；与面食加工企业合作，研究解决烩面含水量大、自动化生产中容易发生粘连等问题……如今，实验室已为双汇、伊利等183家企业提供技术服务360多次。\n汇聚科研力量，助力企业发展\n2023年11月，中国工程院2023年院士增选当选院士名单公布。中原食品实验室食品酶工程团队首席科学家黄和成功当选。\n创新的事业呼唤创新的人才。陈树兴介绍，中原食品实验室是河南省委、省政府布局的十大省级实验室之一。聘任中国工程院院士、中国农业大学教授任发政担任实验室主任，组建了由29名国家杰青或长江学者领衔的24支科创团队，吸纳博士、硕士等科研人员200余名。\n陈历水曾是北京一家农业领域央企的高级工程师，2023年7月担任中原食品实验室负责科研的副主任。这段时间，他常常走出实验室，带领科研团队走访食品企业，了解企业需求，送科研技术上门。\n“我们实行‘企业下单、科学家接单’的模式，企业来出题、我们去作答。”陈历水介绍，实验室创新推行“1个省外首席科学家+1个省内首席科学家”的双首席制，相互协作、共解技术难题。同时，当地还成立专门机构，负责实验室科研外相关工作，让科学家心无旁骛搞科研。\n“这里的硬件设施没得说，办公条件一流。”谈起自己的首份工作，90后科研人员熊炜表示非常满意。2023年6月，从中国农业大学博士后出站的熊炜，加入实验室宠物食品团队，目前正参与一款宠物食品的研发。“在三、四线城市，能有这么高标准的实验室，这是我没想到的。”通过招才引智来到漯河的熊炜，顺利入住人才公寓，“当地给我们解决了后顾之忧，我可以安心工作。”\n据介绍，中原食品实验室搭建了“1个中心实验室+6个研究基地+N家科技成果转化基地”的产学研共建组织架构，构建起“实验室+研究生院+孵化器+中试基地+产业基金+产业园区”的全链条科研转化体系，先后开展257项课题研究，突破16项关键技术，发布36项代表性科研成果，达成124项科研项目合作，转化73项技术成果。\n发挥带动作用，建设食品名城\n眼下，在离中原食品实验室不远的一片工地上，塔吊林立、车辆往来穿梭，焊接声、切割声此起彼伏，一派热火朝天的施工景象。\n据介绍，这里要建设占地500亩、总投资22亿元的河南食品科创园，园内将会有新的实验大楼、中试基地、标准化厂房和科研生活配套服务区等，占地1500亩的中原未来食品科技城也已完成规划设计。\n“漯河是河南唯一的‘中国食品名城’。在国家统计局统计的22类食品行业中，漯河拥有18个大类、50多个系列、上千个品种，已初步形成肉类加工、粮食加工、饮料加工、果蔬加工、包装材料、食品机械等六大产业集群。”中原食品实验室服务中心主任苏景凯说，中原食品实验室是河南省唯一由地级市政府主导建设的省级实验室，之所以落地漯河，和完备的食品产业体系不无关系。\n近年来，漯河聚力打造以食品为主导的现代化产业体系，在政策支持、企业培育、项目建设、集群强链、创新赋能等方面多点发力，建设现代化食品名城。当地出台《关于坚持“三链同构”着力打造完善丰满的绿色食品产业生态的工作部署》《关于争创“五基地五中心”建设现代化食品名城的实施意见》等政策文件，发挥中原食品实验室创新龙头作用，推动传统食品迭代升级、新兴食品培育壮大、未来食品抢滩占先。\n目前，漯河市食品产业规模达2000亿元，成为河南省万亿食品产业集群的重要支撑。2023年前三季度，漯河地区生产总值增速居全省第二。\n冬夜的沙澧河畔，十里灯廊，游人如织，两河四岸，美食飘香。氤氲的“烟火气”、熙攘的人群，处处散发着“中国食品名城”的活力。\n“我们把文化、产业、创新作为中国式现代化建设漯河实践的‘发展基座’，坚持文化点亮城市、浸润产业，坚持产业彰显特色、形神兼备，坚持创新引领未来、赋能发展，凝聚方方面面力量，加快完善以食品为主导的现代化产业体系，加速向美食名城转型。”漯河市委主要负责同志说。"
  },
  {
    "title": "浙江绍兴上虞区以科技引领高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-10.htm",
    "date": "2024-01-16",
    "content": "“如果将高效连续结晶技术应用于过碳酸钠结晶之中，就可以更好地提高产品结晶质量与结晶稳定性。”在浙江绍兴杭州湾上虞经济技术开发区浙江金科日化新材料股份有限公司的会议室，一场学术研讨会正在进行。来自天津大学和企业的科研人员，围绕生产技术方面的难题，各抒己见。\n“院企合作，‘家门口’有了科研平台，新产品研发顺利不少。”金科日化董事长魏洪涛说，在当地政府的牵线下，天津大学浙江研究院（绍兴）与金科日化签约共建了联合创新实验室。双方以实验室为平台，推进高端日化原料领域的新产品开发和中试生产，促进科技成果高速转化。\n数据显示，天津大学浙江研究院（绍兴）从全国各地引进134名科研人员，其中硕士及以上人员占比90%，同时吸引本校及合作高校145名在读硕博士来到上虞，与当地企业联合展开17个项目的产学研攻关。\n这是上虞产学研用深度融合的缩影。上虞着力构建“曹娥江实验室+在虞高校及大学研究院+企业研究院+创新联合体”的区域创新体系，分类推进各层级创新平台建设，集聚各类创新资源。目前，曹娥江科创走廊已集聚大学研究院12家，引进项目团队108个，教授及硕博士1000余人，建成半导体装备、染料产业基础再造、高分子聚醚新材料3家创新联合体。\n化工是上虞的传统支柱产业，带来经济增长的同时，也曾给环境带来不小的压力。\n“与原生产装置相比，新装置应用后减少设备占地面积约2/3，减少废水、废气和固体废弃物排放75%左右。”上虞经开区的厂房里，浙江巍华新材料股份有限公司总经理潘强彪说起引进的新设备，赞不绝口。\n上虞经开区安全环保智慧中心内，屏幕上实时显示着各类安全环保数据。平台通过接入开发区全部化工企业、主要路网河道的近21万个前端感知设备，实现全域可视监管、即时预警。上虞还创设空气异味评价体系，精准界定异味污染责任主体，精准溯源、精准治理。\n上虞经开区除现有企业升级改造、外资嫁接改造外，不再引进一般类化工项目。新落户项目也实施严格的项目准入制，聘请安全、环保专家对项目的安全可控性、污染情况、工艺水平进行论证把关。两年来，上虞经开区已强制淘汰11个项目，强制改造24个项目，580台（套）设备实施强制更新，安全生产和生态环境持续优化。\n如今，聚焦新能源、半导体等先进制造业，上虞众多企业不断创新，一批批“上虞造”新材料接连涌现，创新体系的整体效能不断提升。上虞化工行业也持续向“绿色安全、循环高效”的现代产业集群迈进。\n上虞区发展改革局局长卢梁勇表示，当地将继续以资源高效利用和循环利用为核心，以科技创新和制度创新为动力，打造多条各具特色的循环经济产业链，为工业发展持续积攒新动能。"
  },
  {
    "title": "南京国家农创中心：打造数字农业信息化产业集群  推动农业科技与产业融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-10.htm",
    "date": "2024-01-16",
    "content": "南京国家现代农业产业科技创新中心（简称“南京国家农创中心”）是农业农村部于2016年12月批复建设的全国首家农业产业科创中心，2018年5月在江苏省南京市浦口区实体运作。\n截至目前，南京国家农创中心累计引进院士团队9个，落户院士工作站2个，打造农业集群式院士创新基地，累计签约和注册农业高科技企业350多家，入驻办公150多家；集聚具有较高行业知名度的领军人才20多名；累计培育省级“专精特新”企业2家、规模以上企业10家、高新技术企业37家、科技型中小企业近百家。\n聚焦区域农业发展关键环节，推动院士团队、重点企业开展“揭榜挂帅”、联合创新，推动入园企业与中国农业科学院、南京农业大学等省内外知名农业院所开展科研合作，目前已实施校企合作30余项。截至目前，入园企业团队累计申请专利404件、商标278件、软件著作权312件，参与多项国家标准和行业标准编制，3家企业荣获全国农牧渔业丰收奖一、二等奖，5家企业入选数字农业农村新技术新产品新模式优秀项目，高科技成果和产品不断涌现。南京国家农创中心先后被评为“全国农村创业园区”“农业农村信息化示范基地”。\n提供全方位农业智慧化解决方案\n南京国家农创中心通过整合企业资源，形成面向农业技术创新、农业生产经营、农产品流通、乡村治理等多领域、多业态的信息化解决方案。集成运用智能感知、智能监测、云计算等现代信息技术，通过部署相关数字化、智能化装备，应用相关管理系统，实现生产智能化、经营网络化、管理数据化和服务在线化目标，提升农业技术示范推广应用能力，为政府部门、农业企业、农业园区等提供农业智慧化解决方案。先后对接江苏省13个地级市多个涉农区县，服务辐射安徽、浙江等地。\n建设国家数字乡村试点区\n南京国家农创中心积极参与南京市浦口区国家数字乡村试点区建设，提出搭建“1（信息化基础设施）+1（农业农村大数据中心）+2（制度体系+技术体系）+3（数字农业+数字社区+数字农服）+N（多个信息化应用系统）”数字乡村建设总体框架，完善数字基础设施建设，推行大田、畜牧、水产等数字农业基地建设；搭建农业农村大数据平台、农产品质量追溯平台、数字乡村治理平台、智慧休闲旅游平台等应用服务平台。整体建设内容涵盖信息化基础设施建设工程、农业农村大数据中心建设工程、数字农业建设工程、数字社区建设工程及数字农服建设工程五大工程，以信息化带动农业现代化发展，助力实现农业农村生产智能化、经营网络化、管理数据化、服务在线化。\n建设优质农产品智慧供应链\n为更好支持浦口区乃至南京市优质农产品推广，南京国家农创中心加快建设农产品透明供应与信任消费系统。以数据为基础，为企业提供农业生产过程透明化管理平台，涵盖计划管理、物联网监控、种植指导、农机作业、成本核算等内容，并通过精准生产、透明供应，为优质农产品生产经营提供一站式数字化转型服务。运用物联网技术对生鲜农产品物流过程实行全程在线监测和记录，确保储运过程中的温度等环境参数在合理范围内，保障流通过程中的食品安全；同时，为承运方提供定位导航、配送优化、规避拥堵、智能排线等服务功能，提升生鲜农产品物流效率，促进节能减排。通过对优质农产品的全产业链数据进行展示和产品标识化建设，提升产品品牌价值，助力浦口区乃至南京市农产品销售推广。\n开展高水平农业信息化特色服务\n目前，南京国家农创中心已集聚120多个信息化相关项目，初步打造数字农业信息化产业集群。落户江苏省农业农村大数据指挥中心、国家智能农业机器人科技创新联盟、江苏省智慧农业研究会等近10个农业信息化领域高价值创新平台，获批建设涉及智慧农业、生物育种等关键领域的6家农业农村部重点实验室，智慧农业技术集成与应用创新、绿色智能肥料创新、长三角地区叶菜类蔬菜遗传育种和家禽健康养殖数智化技术集成4个农业农村部重点实验室建成并投入使用。依托运营的江苏省农业物联网管理服务平台，开展涉农人员培训1000余人次，服务应用主体3921家，集成物联网设备29937组，存储数据总量4.4亿条，汇聚优质IT企业10家，为江苏省76个区县提供农业生产解决方案。\n数据来源：南京国家农创中心"
  },
  {
    "title": "本版责编：沈 寅  白之羽  吕钟正",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-10.htm",
    "date": "2024-01-16",
    "content": ""
  },
  {
    "title": "甘肃法院系统推动干警主动联系企业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-11.htm",
    "date": "2024-01-16",
    "content": "“从立案到终结破产程序，只用了88天，金昌中院是怎么做到的？”“缩短知识产权保护案件的审理时限，有什么经验吗？”……一大早，在甘肃省高级人民法院里，一块两人高的大屏前，十几位法官聊得火热。\n这个大屏是甘肃法院营商环境信息平台，能即时调度省、市、县三级法院的相关指标，显示不同地域、不同类别的涉企案件办理情况。“平台显示干警联系企业的动态，起着督促指导作用，全省干警都能看到，大家干劲儿更足了。”甘肃省高级人民法院研究室副主任袁红说。\n2023年年初，甘肃法院系统开展“万名干警联万企”行动。一年来，万余名干警主动联系1.2万多家经营主体，提供司法服务3万余次，为企业解决疑难愁盼超过7000件。\n公正办案，助力优化营商环境\n4年前，张掖市一家电梯公司和本市临泽县房管局签订合同，设备装完，即将结款时，当地开展了机构改革。县房管局转设为县住房保障服务中心，成为没有人、财、物权限的事业单位法人，无法支付货款。\n负责联系企业的干警、张掖市甘州区人民法院长安法庭副庭长宋心宇10多次往返于县政府和施工方，确认案件细节。最终，案件依法审理，明确了各方还款责任。2023年10月份，最后一笔欠款到账，该电梯公司依法得到补偿。\n甘肃省高院先后制定《甘肃法院优化法治化营商环境20条措施》《甘肃省法院关于服务保障民营经济发展壮大的具体举措》等，特别强调“依法平等保护各类经营主体”。\n兰州市七里河区某电力科技公司的副总经理刘强对此深有体会。\n20年前，因涉及一起案件，公司将一笔保证金移交七里河区人民法院执行账户。欠款处理完毕后，保证金还有剩余。但在6年多的执行时间里，各类主体之间多次发生债权转让、主体变更，而未向法院报告，导致这笔钱无法发还企业。\n2023年3月份，七里河法院副院长高华带队走访企业。了解情况后，高华说：“联系企业就要替他们排忧解难，不能因为时间久远就推诿塞责。”\n当晚回到法院后，高华就和同事进了档案室，查阅卷宗，向曾接触过此案件的退休干警反复咨询。用时5个月，他们捋清涉及账目，将保证金返还给了企业。\n“优化营商环境不能走过场，办案公正才能真正解决企业之难。”高华说。\n多方联动，找准堵点统筹处理\n21层全都黑乎乎的，墙皮脱落、四处漏水，摁一下电梯，结果每层都停……兰州铁路运输中级法院执行局局长傅泳第一次看到这样的“酒店”。\n这家酒店早前被某实业公司抵押，但公司无力偿还债务。在酒店被执行处置中，始终无人竞买。傅泳调查后发现，问题出在楼内的房屋使用者。由于租金便宜，一些小公司就在此长期办公。“如果不妥善处理，即使强行拍卖，也会在控制、移交、处置时产生各种麻烦。”傅泳和同事们商量。\n于是，兰铁中院执行局主动和涉及的企业协调，提出并购重组、扶持发展和转让出售等建议，盘活了这项不良资产。最终，楼内40多家小企业得到妥善安置，不到一天，当事方就完成了移交。\n“我们处理类似案件已经有了一套完整的体系。要找准堵点统筹处理，重视企业感受，实现案结事了。”傅泳说。\n甘肃省高院联合省政府出台《关于建立健全府院联动机制的意见》，同时联合省检察院出台《关于推进涉案企业合规案件办理的协作办法（试行）》，梳理下发全省法院优化法治化营商环境制度机制清单90余项，建立起完整的制度体系，形成了促进“多赢”“共赢”的长效机制。\n在武威市陇原公司的矿区里，300多名职工正干得热火朝天，而在一年多前，这里只有陈旧的设备。刚到陇原公司时，武威市中级人民法院法官宋明霞心里五味杂陈，“因不良债务，采矿证在外省被扣押；长时间未发工资，职工们停产停工……公司当时已几近破产。”她联合律师事务所，协调省、市、县三级职能部门，先后完成复产、债权审核认定、召开债权人大会等监督工作。企业盘活了，职工们的工作保住了。\n“相对于直接破产清算，破产预重整、破产重组程序能引导陷入困境的企业尽早妥善化解债务危机。”甘肃省高院民二庭庭长张岩表示，“企业破产法所设计的这一系列制度，能够坚定投资者信心，实现债权人、债务人利益共赢。”\n能动司法，加强院企沟通联络\n切割、磨边、加胶、钢化……在定西市陇西县兰迪玻璃科技公司的厂房里，陇西县人民法院民事审判庭庭长张志刚戴着眼镜、拿着笔记本，在300米的生产线旁来回走着，时不时和工人聊上几句。\n就是这种边看边聊，聊出了7项新型专利。\n“玻璃加工的业务创新搞得不错，但缺乏专利保护意识，很容易产生风险和损失。”在企业开展“法治体检”时，从生产线下来的张志刚开门见山。之后，他约请市、县两级有经验的法官，联合市科技局对企业开展指导。县法院还约请应急、公安和人社等部门，分别就安全生产、防范电信诈骗和维护职工权益等内容进行知识宣讲，减少专利申请的不确定因素。\n自“万名干警联万企”行动开展以来，甘肃省高院联合省委统战部、民建甘肃省委会、省工商联共同推进，协调多方资源，分两批对市州法院督察巡查，提升司法服务质效。截至目前，已经审（执）结旧存案件7万余件，还开展法企共建、“法治体检”6500余次，减少企业遭遇纠纷的风险。\n法官去企业听需求，企业家也来法院讲诉求。2023年，甘肃省高院聘请87名民营企业家担任首批“优化法治化营商环境特邀观察员”，陇南市徽县陇上庄园公司总经理梁倩娟就是其中之一。“司法服务要整合资源，让企业有事愿意找、真心信。”在陇南市中级人民法院的法企联建座谈会上，院长万建军的一句话，让梁倩娟印象深刻。\n“收上来的农产品怎么做标签？”“遇到所谓的职业打假人如何保留证据？”……梁倩娟代表电商经营者提出疑问，十几轮问答里，回应她的不仅有干警，还有来自工商联、工会、共青团和妇联的工作人员。\n“主动了解企业需求，帮助排查化解法律风险，更重要的是建立常态化的院企沟通联络机制，护航营商环境进一步优化，让企业特别是民营企业得到平等高效保护。”甘肃省高院党组书记、院长王中明介绍，目前全省法院诉前调解成功率超七成，每10起民商事案件里，就有超7件在开庭前调解成功。同时，民商事案件法定审限内结案率、执行信访案件办结率也都超九成。"
  },
  {
    "title": "“公安一网通办”移动端用户超过一千四百万",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-11.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者张天培）2023年，公安机关深入学习贯彻党的二十大精神，积极适应国家治理体系与治理能力现代化要求，聚焦科技兴警，深化科技创新和科技成果应用，努力实现科学技术与公安工作深度融合，为推动公安工作高质量发展提供了强大动力。\n推进“互联网+政务服务”，不断丰富公安政务服务内容。一年来，公安部组织各地通过公安政务服务事项管理系统逐级填报并认真审核相关政务服务事项。如今，越来越多的行政许可和服务事项实现了网上办理，社会治理效能大幅提升。据统计，截至2023年11月底，公安部已审核发布各地上报的业务办理项5.89万个，其中37.7%的业务办理实现了全程网办。同时，鼓励各地依托部平台创新推出无犯罪记录证明开具、重名查询、网站备案查询等52项便民应用，方便企业群众足不出户办成事。\n适应移动互联网发展趋势，持续优化公安政务服务体验。为更好满足群众移动办、掌上办新需求，公安机关不断优化“公安一网通办”APP和小程序等移动端办事体验，进一步提升标准化、集成化、便利化水平。截至2023年11月底，“公安一网通办”移动端用户超过1400万。\n围绕公共安全行业标准，推进执法标准规范化建设。仅2023年公安部就发布道路交通管理、法庭科学、安防产品、公安视频图像技术和移动警务技术等领域160项公共安全行业标准。公安部发布的执法办案管理场所信息应用技术要素标准，为全国执法办案管理中心提供规范化指引；中国移民管理标志和外国人永久居留身份证技术规范2项标准，为推进更高水平对外开放作出贡献。"
  },
  {
    "title": "陕西子洲县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-11.htm",
    "date": "2024-01-16",
    "content": "本报西安1月15日电  （记者龚仕建）隆冬时节，陕西省榆林市子洲县苗家坪镇何家沟村热闹非常，新建的文化广场启用，村民有了文娱活动场所。\n曾经，这个村发展迟缓。“缺乏乡村治理的有效办法和经验，村干部迫切需要提升能力素质。去年，我们向组织部门递交申请，提出加强对村干部进行有针对性的教育培训。”何家沟村驻村第一书记吴瑞说。\n2023年年初以来，针对干部教育培训形式相对单一、内容不够丰富等问题，子洲县系统研究制订个人、单位和组织三方面需求表，开展靶向培训，培训党员干部1.8万人次，全县党员干部脱产培训参训率和人均学时分别提升32%和45%。\n与此同时，该县全面评估党员干部学习态度和表现、理论知识掌握、党性修养、作风养成和解决实际问题能力，对优秀学员在考核、晋升等方面予以倾斜。"
  },
  {
    "title": "湖北提升市政公用服务审批效率",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-11.htm",
    "date": "2024-01-16",
    "content": "本报武汉1月15日电  （记者范昊天）前不久，湖北省随州市市民肖翔开车来到城区刚投入运营的“水电气暖网”共享营业厅，只填了一张综合申请表，就把家里的水、电、气等报装、缴费业务一次性完成。“过去，这些业务需要到水务集团、供电公司、燃气公司、广电网络公司等不同单位的营业厅办理，现在填好申请表后，各单位工作人员会主动联系，一天时间就能完成水电气等安装，方便多了。”肖翔说。\n水电气暖网等市政公用服务的审批和办事效率，关系着群众的幸福感和满意度。湖北省住房和城乡建设厅、省能源局在襄阳、咸宁、随州等地开展“水电气网”共享营业厅创建试点工作，整合供水、供电、供气、供暖、供网、广播电视等多家专营单位的服务内容，一站式解决企业、群众的多项业务办理需求。\n为了实现服务整合的目标，湖北打破业务办理的专营单位壁垒，将原来分散的各专营单位服务窗口整合成一个综合窗口；各专营单位共同授权窗口人员办理各项业务，加强窗口人员授权和业务培训，实现一人能办各公司的报装、过户、保修、报停、缴费、查询等各项业务。同时，湖北部分地区还开发建设了“水电气网”等联动报装系统，与各专营单位自建系统进行对接并上线。\n目前，湖北各地已建成“水电气网”共享营业厅200余个、线上营业厅100余个，初步构建起“15分钟办事圈”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_5-11.htm",
    "date": "2024-01-16",
    "content": "贵州省黔西市雨朵镇龙场小学邀请市人民检察院检察官走进校园，开展“送安全  过寒假”活动，给学生们讲解法律知识，增强防范意识和自我保护能力。图为1月15日，检察官在龙场小学给同学们讲解网络安全知识。\n周训超摄（人民视觉）"
  },
  {
    "title": "四川九龙县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_6-11.htm",
    "date": "2024-01-16",
    "content": "本报成都1月15日电  （记者宋豪新）为促进教育系统行业风气持续好转，四川省甘孜藏族自治州九龙县纪委监委根据“清风2023”十项突出问题整治活动和“吃空饷”清理的安排部署，成立专项督查组，梳理教育系统廉政风险点，对社会普遍关心关注的学校采购、重大项目、补助资金安排和招生计划分配等方面进行全程监督，对省委巡视和县委巡察“回头看”反馈问题整改落实进行全程督办。截至目前，县纪委监委驻县教育和体育局纪检监察组会同有关部门通过资料查阅、个别访谈、督促检查等形式，对全县18所学校和4所幼儿园开展了两轮督查，共发现问题16个，督促现场整改11个，后期反馈问题5个。\n该县还大力推进“廉洁文化进校园”教育活动，结合2023年查处的教育系统17起案件，深入挖掘典型案件的警示教育意义，提醒广大党员领导干部遵纪守法，推动构建风清气正的教育生态和育人环境。`"
  },
  {
    "title": "重庆市首个源网荷储一体化示范站启用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_7-11.htm",
    "date": "2024-01-16",
    "content": "2024年1月2日，位于西部（重庆）科学城的“科城智充·龙马超充站”正式投用，这是重庆市首个集“光伏、储能、充电、放电、换电、电池检测”于一体的源网荷储一体化示范站。\n科城智充·龙马超充站充电总容量达22000千伏安，布局20兆瓦电化学储能场景，是重庆投用的功率最大、功能最齐备的超充站。超充站通过联动V2G、储能、光伏、智慧能源管理等多项技术，打造“人—企—车—网能碳互动”场景，推动电网调度系统与用户侧可调节资源双向匹配。\n超充站内所有车棚都安装了光伏发电板，面积达3500平方米，年发电量达50余万度。站内各式充电设备共87台，总充电功率19920千瓦，可满足180台新能源汽车同时充电。站内的换电站储备8块动力电池，每块电池容量为282千瓦时，可支持40余台换电重卡换电需求。打造20兆瓦电化学储能场景，安装V2G充电机，可将新能源电动车电能反方向输送至储能设备、配套建筑、充电桩使用。此外，在发生区域停电等情况时，超充站能够脱离大电网独立运行，依靠储能、V2G等设施设备，作为应急电源使用，保障关键设施设备有序运转。\n为实现超充站六大功能，西部（重庆）科学城城市运营集团有限公司建立智慧能源管理系统，促成站点各项数据实时化、在线化、智能化。下一步，该公司将探索碳积分运营模式，为促进区域经济、社会、环境协调发展提供新思路。\n当前，数字化和绿色化正成为经济发展的新动能。西部（重庆）科学城正着力打造“科、产、城”融合“双化协同”综合试点地区，为全国“双化协同”发展提供“科学城经验”。\n数据来源：西部（重庆）科学城管理委员会"
  },
  {
    "title": "陕西商洛学院坚持开展“流动科技馆”志愿服务行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-12.htm",
    "date": "2024-01-16",
    "content": "核心阅读\n机器人、航模、生物标本、科学展演……在陕西省商洛市，大山深处的孩子们也能接触到丰富的科学知识，参与多彩的科普活动。2017年起，商洛学院设立“流动科技馆”志愿服务项目，通过将科普课堂搬进山区学校、开展研学活动、制作在线科普课程等方式，点亮山里娃的科学梦。\n\n秦岭腹地，山高林密。从陕西省商洛市出发，大巴车钻山进洞，商洛学院学生朱文进坐在车上摇摇晃晃。尽管山路难行，但她一路上都很兴奋。\n经过5个小时车程，商洛学院的师生们来到了镇安县庙沟镇九年一贯制学校，一下车，孩子们便热情地围了上来。机器人、航模、生物标本、科学展演……多种多样的科学知识、丰富多彩的科普活动，引来一片欢声笑语。“孩子们的问题一个接一个，看着他们的笑脸，我觉得为乡村孩子们做科普，太有意义了。”朱文进说。\n自2017年起，商洛学院设立“流动科技馆”志愿服务项目，一批批热心师生将科普课堂搬进商洛山区的中小学校园，在孩子们心中播下一粒粒科学的种子。\n“激发了孩子们学科学、爱科学的兴趣”\n能不能让山里的孩子也看看机器人和航模？“流动科技馆”源于两名学生的朴素想法。\n2017年，在商洛学院读大一的付佳乐加入了学校的科技创新社团，航模、平衡小车、仿生机器人……一个个科技作品让她眼花缭乱。付佳乐想，“要是能够把这些作品带给山村中的孩子们体验，该多好。”\n付佳乐的想法让同是社团成员的杨化俊有共鸣，“我们俩都是从大山里走出来的，小时候接触外面世界的机会不多。商洛有许多山区学校，是否可以用科普的方式，让孩子们的童年更多彩？”\n他们的想法很快得到了学校的支持。商洛学院副校长王新军说：“自2016年开始，商洛学院就实施了根植地方行动计划，其中就有为山村孩子做科普的项目。一方面，学校有人才资源，另一方面，项目也能增强我们服务社会的能力。”\n2017年底，商洛学院“流动科技馆”志愿服务项目正式建立，志愿者们边做科普，边对山区学校需求进行深入调研。他们发现，许多学校虽然硬件设施改善了，但学生们接触科普资源的机会不多。“用科普引导孩子们提升学习兴趣、训练科学思维很有必要。”商洛学院“流动科技馆”志愿服务项目指导老师杨琳说。\n随着活动次数的增加，“流动科技馆”在商洛打出了名气，不少学校向他们发出邀请，丹凤县武关镇北赵川九年制学校就是其中之一。该校校长周眈宏说：“‘流动科技馆’很有必要，激发了孩子们学科学、爱科学的兴趣。科普教育对乡村孩子的意义远比我们想象的要大得多。”\n“看到孩子们的笑脸，再苦都值”\n天没亮出发，披星戴月返校，对于志愿者们来说，这是再正常不过的事情。由于经费有限，科普活动往往需要当天往返，而单程车程就需要2—6个小时。“山路难行，有的同学一上车就晕车。看到孩子们的笑脸，再苦都值。”商洛学院学生张岚说。\n除了让科普教育走进大山，2022年起，“流动科技馆”还把孩子们带出大山，走向更广阔的自然课堂。\n2023年3月，丹凤县峦庄镇中心学校的孩子们来到龙山公园，跟随商洛学院教师李晓刚进行了一次地理研学。“本来设计的研学时间是两个小时，最终延长到了4个小时，气氛特别活跃。”学生志愿者曹静说。李晓刚说，“能激发孩子对科学的好奇心和热情，就是科普工作者最大的愿望。”\n丹凤县寺坪初级中学七年级学生陈雅欣对之前的一次研学很难忘。在丹江湿地，他们沿河而行，在老师指导下通过望远镜观察鸟类。“我在观察笔记上画了一只绿头鸭。现在看到有鸟飞过，我都要好好辨认一下，觉得它们就像老朋友一样。”陈雅欣说。\n为了扩大科普覆盖面，“流动科技馆”志愿者团队还建立了“云端秦岭科技馆公益科普大讲堂”，师生们制作了涵盖生物医药、信息技术、生态环境等六大主题的33个趣味科普课程，通过网络定期向公众推送。“从送科普进山区到带孩子走出来，从线下科普到云端展演，我们的科普形式愈发多样，覆盖面也越来越广。”商洛学院科技处处长程敏说。\n“科普志愿服务的热情正在像火炬一样传递下去”\n自从联系上了商洛学院，寺坪初级中学几乎年年都邀请“流动科技馆”来到校园。“义务教育阶段正是孩子树立正确的世界观、价值观、人生观的关键时期，科普教育非常必要。”该校校长彭家卫说。\n寺坪初级中学有一所农村科技馆，但由于展品更新慢、缺乏专业人才等原因，科普教育陷入瓶颈。类似的问题在一些乡村长期存在。“一方面，人、财、物等资源投入不足，制约了科普教育下沉基层，有时候我们要从外地请专家老师来做科普，但这样的方式很难契合本地需求；另一方面，一些乡村学校科学课老师配不齐，专业性很难保证。”商洛市科协科普部部长陈淑萍说。\n“有了‘流动科技馆’，每年科普课程的设计都不一样，志愿者们的热情与专业让我感动。”彭家卫说。如今，“流动科技馆”几乎开到了商洛市所有偏远地区中小学。\n目前，商洛学院“流动科技馆”已经形成一支由50余名科技工作者和200余名大学生为主要成员的科普团队，先后为省内外50余所中、小学开展线上、线下科普志愿服务活动80余场次，受益学生超过5万人。\n要做好科普课程，不光要有热情，更得用心细心。每次科普活动，商洛学院的年轻教师王洋常常准备到深夜，“面对孩子，既要把科学知识讲得深入浅出，还要引发他们的自主独立思考。”\n王洋讲的昆虫课受到许多孩子欢迎。“比如螳螂科普课，我会从螳螂拳、有关螳螂的成语和故事等引入，把涉及螳螂的行为学、形态学、地域分布等知识都融入进去。”王洋说，“科普不仅是让孩子学到一些科学知识，更要培养他们勤于观察和善于发现问题的科学素养。”\n2023年夏天，商洛学院教师张博主动参加了自然教育师培训，给自己“充充电”。“科普做得多了，就发现自己有很多不足。在活动中怎么‘破冰’、如何设计游戏、怎样引导孩子提问，都需要学习。希望以后能在有限的时间里进一步提升教学效果。”张博说。\n“6年多来，科普志愿服务的热情正在像火炬一样传递下去。我们希望能够带动更多社会资源投入乡村校园科普，让科普教育点亮山里娃的科学梦，让他们与科学靠得更近些、再近些。”商洛学院校长范新会说。"
  },
  {
    "title": "重庆市潼南区以精准供给助力全民阅读",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-12.htm",
    "date": "2024-01-16",
    "content": "刚刚下过雨，山里的空气格外清新。走进重庆市潼南区双江镇金龙社区的半山书屋，农闲的村民和放学的孩子，正在津津有味地看着书。\n上小学五年级的陈可乐，是这里的忠实读者。每到周末和寒暑假，书屋里总有他的身影。记者见到他时，他正专注地看一本历史书。\n“有村民需要的农业、养殖、种植方面的书，也有儿童绘本、故事集。一些在镇上读书的孩子经常来这里，书屋为他们准备了很多适宜的书籍。”半山书屋负责人王亮说，得益于潼南区开展的“你开单  我买单”读书活动，书屋里陈列的书籍种类很多，“我们搜集村民的读书需求，在小程序上下单，潼南区图书馆就为我们配送所需图书。”\n如何让更多人走进图书馆？如何实现从“要我读”到“我要读”的转变？如何让公共图书发挥更大作用？潼南区创新思路，推出“你开单  我买单”举措，积极探索全民阅读新路径。\n“我们把公共图书‘选书权’交给广大读者，满足读者个性化、多元化的阅读需求。每年拿出不少于公共图书购买总量的50%，供广大读者自主‘开单’，看什么由读者说了算。”潼南区文化和旅游发展委员会主任刘昌荣说，开单对象分为集体和个人两部分。对集体，每年开单两次，每次选取15个学校、乡村、社团等各类基层单位，分别由这些基层单位根据自身需求开出书单，单次数量300册内；对个人，每月第一周线上线下公开报名，接受前500名读者开单，每人每月可选两册图书、每年可开单两次。\n家住梓潼街道书院坡社区的应景芳今年58岁，她平日很爱看书，但因为腿脚不便，以前想看书，只能拜托别人去图书馆帮忙借。应景芳说，如今，在手机上就可以看到书单，动动手指，书就能快递到家，“想看的书都有，比原来方便很多。”\n应景芳醉心书法，在她家中，摆满了书法相关书籍。“这些书不好找，但是区图书馆还是把书找到寄来了。”不仅如此，为了保障图书的流通性，每过一段时间，潼南区图书馆就会上门更换借阅书籍，将书流转到其他需要的基层单位或者个人。\n“我们和新华书店达成协议，能够迅速组织货源，帮助读者找到心仪书目。”潼南区图书馆馆长胡祖国说。\n不久前，潼南区图书馆在后台发现一名读者下单了一本书。“我们查找了区图书馆和分馆的所有书目，都没有找到。”图书馆工作人员说，虽然下单的读者不是潼南区本地人，但是他们还是尽快联系了新华书店，从全国调货，为这名读者找到了这本书。\n“要读好书，更要用好书，学以致用。”刘昌荣说，除了为群众提供精准方便的借阅路径，潼南区还以评选表彰为抓手，评选“十佳书香人”等活动，“2023年，潼南区集体和个人开单图书近万册，服务群众10万余人，在全区营造了爱读书、读好书、善读书的良好氛围，深受广大群众欢迎，取得了很好的社会效益，通过图书精准供给小切口，建设书香社会大民生。”"
  },
  {
    "title": "山西吕梁建立非遗展馆，推进文化传承发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-12.htm",
    "date": "2024-01-16",
    "content": "锵、锵、锵！几声老腔响起，光影之间，两个皮影人物出现在幕布上。随着情节深入，皮影左右腾挪，时而站立交谈，时而碰撞打斗……\n在山西省吕梁市孝义市的非遗综合传习中心，一场传统皮影戏正在上演。演到精彩处，台下的观众不由得鼓掌叫好。\n走到幕布后，只见两双手举着人物皮影，迅速、连贯地变换动作，配合默契——国家级非遗项目孝义皮影戏传承人侯建川和搭档正在表演。“现在我们有了更多展示皮影艺术的舞台，我也带出了很多徒弟，让这项传统技艺能更好传承下去。”侯建川感叹。\n吕梁市共有国家级非遗项目16项，国家级非遗项目代表性传承人12人。近年来，吕梁通过建立非遗展馆等方式，推进文化传承发展工作。\n孝义市非遗综合传习中心位于孝义市贾家庄村的三皇庙旁。这座古朴的二层小院被称为“非遗小院”，设置了不同非遗门类的艺术传习所，开展非遗项目展示、展演、展销等丰富活动，每到周末与节假日总有不少游客前来，沉浸式体验非遗魅力。\n在小院内的非遗文化展示馆，集中展现了孝义的三大代表性非遗项目——皮影戏、木偶戏、碗碗腔。一件件精美的皮影，一个个立体生动的木偶，配合着老照片、展板陈列和音乐，让人们感受当地的传统文化。\n走进小院一楼的非遗剪纸传习所，剪纸手艺人王爱红随手拿起一张红纸，几下翻折之后，便行云流水地剪了起来。不一会儿，一只细致生动的蝴蝶出现在手中。“你看我屋子里这些剪纸，有十二生肖和民间故事题材，装裱之后还能做成饰品，买的人可多了。”王爱红说。\n在其他艺术传习所，有的手艺人正在用刻刀制作皮影，有的手艺人在制作木偶，还有的手艺人在忙着绘画。“这些手艺人不少是非遗传承人，每天在这儿现场从事艺术创作。他们的工作室也是生动的非遗展示室，不仅丰富了游客的参观体验，还能产生经济效益。”吕梁市文化和旅游局公共服务科科长胡旭梅说。\n“对于非遗保护，我们设立专项工作机构，还有碗碗腔剧团、皮影木偶剧团等国家级非遗项目保护单位，建立完善项目、传承人、基地、保护单位的传承保护模式。”吕梁市文化和旅游局局长吕文平介绍，吕梁市还积极开展文物认养工作，积极引导动员社会力量参与文物保护，目前全市共完成文物认领认养任务156处。"
  },
  {
    "title": "我科学家提出新量子传感范式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-12.htm",
    "date": "2024-01-16",
    "content": "本报合肥1月15日电  （记者徐靖）近日，中国科学技术大学中国科学院微观磁共振重点实验室杜江峰院士、王亚教授等人在量子精密测量领域取得重要进展，提出基于信号关联的新量子传感范式，实现对金刚石内点缺陷的高精度成像，并实时观测了点缺陷的电荷动力学。研究成果日前在线发表于《自然·光子学》。\n此次工作中，研究团队提出了一种新的量子传感范式，即利用多个量子传感器之间的信号关联，提升对复杂对象的解析能力和重构精度。研究团队基于自主发展的氮—空位色心制备技术，可控制备出相距约200纳米的3个氮—空位色心作为量子传感系统，通过对随机电场探测展示了这种新的量子传感范式。"
  },
  {
    "title": "中央芭蕾舞团《天鹅湖》亮相香港",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_5-12.htm",
    "date": "2024-01-16",
    "content": "本报香港1月15日电  （记者陈然）13日晚，中央芭蕾舞团玛卡洛娃版《天鹅湖》在香港文化中心大剧院精彩亮相，香港各界近2000名观众观看了演出。\n相较于世界各地不同版本的《天鹅湖》，中央芭蕾舞团的《天鹅湖》以阵容庞大、功底深厚的“群鹅”享誉世界，让观众们真切感受芭蕾足尖经典的魅力。同时，舞台布景精致，服装精美，让该舞剧成为中芭的经典之作。\n这次演出还将文化交流延伸到了更广阔的舞台，让香港青年近距离感受优秀的文化资源。9名来自香港的芭蕾舞学生获邀参演《天鹅湖》，在舞剧中担任角色，小演员们的舞台表演自然流畅。"
  },
  {
    "title": "原创音乐剧《雄狮少年》首演",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_6-12.htm",
    "date": "2024-01-16",
    "content": "本报广州1月15日电  （记者罗艾桦）11日晚，由广东省广州市委宣传部指导、改编自同名国漫电影的原创音乐剧《雄狮少年》（普通话版），在广州大剧院迎来首演。该剧通过少年阿娟在广州打拼、不懈追梦、最终梦想在舞台绽放的感人故事，聚焦岭南醒狮文化和风土人情，展现粤港澳大湾区的独特魅力和生机活力，激励每一位追梦人奋力拼搏、勇往直前。\n编剧把一代代舞狮人自强不息、锐意进取的精神融入剧本创作。导演把舞蹈、音乐和舞狮等元素融合到精彩的故事中，引发观众与角色共情共鸣。此外，演出还增设若干与观众互动的场景，让观众见证少年阿娟在追梦路上的成长。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_7-12.htm",
    "date": "2024-01-16",
    "content": ""
  },
  {
    "title": "浙江宁波多措并举化解结构性就业矛盾——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-13.htm",
    "date": "2024-01-16",
    "content": "党的二十大报告提出：“健全终身职业技能培训制度，推动解决结构性就业矛盾。”结构性就业矛盾是指人力资源供给与岗位需求之间的不匹配，导致“就业难”和“招工难”并存。\n为实现更高质量充分就业，各地出台多项举措，动员多方力量，力求化解结构性就业矛盾。近日，记者来到制造业大市浙江宁波，走进企业、工厂、学校等地实地探访。外地引才更好满足企业用工需求、内部培训助力企业技术骨干成长、校企合作构建“育选用”贯通的人才培育体系……当地进行的诸多有益尝试，可为化解结构性就业矛盾提供借鉴。\n——编  者\n\n浙江宁波是制造业大市。在当地采访时，记者发现，部分就业领域还存在着一种矛盾。\n“我们发现一些毕业生不好找工作，另一方面，企业急需的专业技能人才又招聘不到。”宁波市就业管理中心主任郑善铭说。郑善铭口中的这种矛盾，属于结构性就业矛盾，即人力资源供给与岗位需求之间的不匹配，导致“就业难”和“招工难”并存。\n如何让人才培养和岗位需求更加匹配？如何构建系统完备的人才培养体系，打造更加适应产业转型升级和高质量发展需要的劳动者队伍？近日，记者实地走访宁波多家企业，了解他们在这方面进行的有益探索。\n一个难题——\n劳动力供给和需求存在不匹配现象\n去年，从外地读完大学后，王晓波踌躇满志地回到家乡宁波，憧憬着成为职场人的新生活，没想到在求职时却四处碰壁。\n“宁波的制造业发达，再加上我学的是电气工程专业，总以为找份心仪的工作不难，没想到投的简历都‘石沉大海’，挺挫败的。”王晓波说。\n经过家人和老师分析，王晓波逐渐找到问题症结：“主要还是‘高不成低不就’，条件差点的工作相不中，条件好的又够不着，应届生往往只有专业知识，缺少实操技能和经验，成了眼前求职最大的障碍。”\n另一头，一些企业也有烦恼。\n在宁波日滋服饰有限公司车间内，5条制衣流水线连续运转，一片火热景象。公司主营针织服装，超九成订单出口国外。“2023年产值超过8600万元，今年的目标是9000万元，目前外国客户的订单已经排到了今年5月。”面对订单爆满，公司总经理俞思行喜忧参半，公司现有订单中，有近三成要外包给海曙区内的其他同行。“不是因为机器效率不高，而是因为服装制作有部分工序必须要靠工人熟练的技能来完成，一线熟练工短缺，成了我们产能不足最大的原因。”俞思行说。\n前段时间，公司收到一笔来自海外老客户的意向订单。“客户给的价格很不错，但要求的生产周期非常紧张，比平常缩短10%，而且对品质和做工要求高。”俞思行说，一般情况下，这样的单子咬咬牙都要接下。但安排了生产计划却发现，想要“吃”下订单，至少要120名缝制熟练工人，但公司当时的熟练工不足百名。“权衡再三，我们还是无奈放弃了这些订单。”\n为此，招聘一线生产人才成了企业眼下的重要事情，除了积极参加区、镇两级举办的线上、线下招聘会外，公司还在员工节假日回乡探亲期间，特聘5名班组长成为公司“招工大使”，利用老乡群成功招引10多名一线熟练工人。\n“公司最近订单多，我们工资拿的也多，逢年过节回江西老家的时候我就给村里老乡推荐工作，老板还给免路费，大家都很开心！”车间三组组长朱小军为能帮助老乡找到满意的工作感到高兴。同时为帮助新招录人员尽快上岗，公司还专门邀请行业技术骨干开展技能辅导。\n“我们这种一线制造业工厂，人才缺口一直存在，特别是这几年，越来越不好招人。”朱小军分析，一方面是因为年轻人更倾向新兴前沿的专业，纺织专业逐渐冷门；另一方面，在一线工厂工作还是相对艰苦，对人才的吸引力较低。\n“结构性就业矛盾主要源于劳动力供给和需求之间的结构性失衡，最典型的是劳动力能提供的技能与企业对技能的需求不匹配。”浙江大学经济学院劳动经济系的张海峰教授分析，解决结构性就业矛盾，一方面要优化经济结构，推动产业转型，从而创造更多对高素质劳动力的需求。另一方面也要完善职业教育和技能培训体系，优化劳动力队伍的技能结构，比如通过校企合作和产教融合，完善以技能需求为导向的职业教育，促进职业教育与就业市场的有机衔接。\n一种探索——\n外地引才，破解“有岗无人”难题\n劳动力供求在不同地区和行业间出现不平衡现象，如何破解“有岗无人”难题？在宁波慈溪市，记者找到了答案。\n见到雷阗凯时，他正在跟同事讨论着新一季的产品研发，忙得不可开交，“小雷现在已经是公司的业务骨干了。”雷阗凯所在的宁波望通锁业有限公司总经理韩文杰说。\n来自甘肃庆阳，雷阗凯家曾是贫困户，大学四年的学费都需要贷款。从兰州信息科技学院金属材料专业毕业后，他从未想过要去宁波发展：“之所以能来到望通锁业，还要感谢慈溪出台的‘丝路助学乐业工程’。”\n“丝路助学乐业工程”是由慈溪市人力社保部门联合相关企业设立“助学乐业基金”，并与高校在学生助学、实习、就业等方面开展合作。困难学生与企业签订为期四年的就业协议，就业企业逐年替其偿还助学贷款，从而实现助学扶贫、保障就业和助企引才“一举三得”。\n2017年底，面临大四实习的雷阗凯，与宁波望通锁业签订了实习合同，从锁具装配、模具开发到产品研发，多岗位轮岗实习。公司给予实习生每月3000元实习工资，并免费安排食宿，人力社保部门则按照政策给予往返交通补助，雷阗凯几乎没有承担任何费用。\n由于出色的工作表现，第二年雷阗凯按时转正。公司按照约定，除了支付工资外，还额外逐年帮其偿还在校期间累计2.5万元的助学贷款。“现在我的年薪已超过15万元，为了鼓励我安家落户，公司还提供了20万元的免息购房贷，很贴心。”他说。\n如今，望通锁业已累计从兰州信息科技学院资助并留用了12名大学生，每年需额外多支出7万多元。如此看来，这是一门亏本生意，为何公司乐此不疲？\n“这其实是一种‘双赢’”，韩文杰说，“资助的这批毕业生，无论专业还是素质，都与企业用人匹配度很高，他们为公司带来的效益远超于此。”\n据统计，慈溪全市共有12家企业参与“助学乐业工程”，累计从兰州信息科技学院招收引进毕业生191名。\n“除了兰州外，我们正携手山西、湖北、甘肃等多地高校开展合作，让应届毕业生在慈溪实习的同时，就地修完学分和毕业设计，实现学分互认，避免两地奔波，打通毕业生从实习到就业的‘最后一公里’。”慈溪市人力资源社会保障局党委副书记、副局长龚敏捷说。\n一种培训——\n内部挖潜，多方联动培养专业人才\n在宁波世纪恒祥自控技术有限公司，记者见到了项目负责人吴可佳。眼前的他已经获得多项荣誉——“仪器仪表维修工高级技师”“中级工程师”“浙江青年工匠”……谁想得到，他刚进公司时只有中专学历。\n“刚上岗时，看到仪器仪表实物，才发现在学校学的只是入门知识，想要实操，还远远不够。”吴可佳说，多亏公司有一整套完备的培训制度，让他取得了今天的成绩。\n得益于世纪恒祥的师带徒制度，师父徐国荣几乎“手把手”教学，让吴可佳在短时间内迅速成长。“师傅从理论到实践，毫无保留地传授给我。白天在装置现场检查、解决问题，晚上回去让我复盘、总结工作。很快我就熟悉了作业流程，了解了各种仪表的运行情况。”他说。\n世纪恒祥有一整套完整的人才培训体系。“除师徒制外，我们还逐步健全了内部培训体系，包括内部讲师制度、技能模块化培训、每日一练一课、岗位练兵、技术大比武等多种形式。”宁波世纪恒祥自控技术有限公司副总经理潘柏绪说。\n“当初一起来公司的11个同学，很多人都觉得辛苦，选择了跳槽，只有我留了下来。但从长远看，我的选择是正确的。”吴可佳说。在公司鼓励下，他在2022年取得了继续教育电气自动化本科文凭，公司还报销了学费。从2013年起，吴可佳也开始带徒，细数下来，一共带过40余名徒弟，其中技师5名、高级工10名、中级工20名，都成长为企业技术骨干。\n2021年，宁海县在全省首建宁海产业人才学院，全面探索政府、高校、企业、人力资源服务机构“四方联动”的产业人才培育模式。\n前几年，宁波兴利汽车模具有限公司向宁海产业人才学院反映了模具设计专业人才紧缺的问题。学院联系到合作高校吉林农业科技学院，面试筛选了一批专业对口、职业规划契合的学生。\n机械设计制造及其自动化专业的柳桢琨正是首批“专业共建班”学生之一。进入“专业共建班”后，柳桢琨的大学四年学制改为“2.5年+1.5年”，其中1.5年的专业和技能实训教学由学院负责，针对企业制定专门的实训管理体系，包含认知实训、跟岗实习等多个阶段的闭环管理。\n大到认知、跟岗实习、顶岗实训的培养周期，细到铣床、磨床、数控铣等13个跟岗实训环节的实训内容，柳桢琨收获颇多：“以前在企业实习就是当‘流水操作工’，但这次从认知培训到实训实践全流程都安排到了。”\n不久前，柳桢琨通过了认知实训、顶岗实训、实训评估等阶段，实现了“毕业即就业”。\n“我们不断强化教育链、人才链和产业链的有机衔接，从而构建了‘产教训’融合、‘政企社’协同、‘育选用’贯通的技能人才培育体系。”宁海县人力资源社会保障局局长葛民越说。\n一套体系——\n引育留用，完善人才服务\n为破解“有岗无人”难题，宁波在“引才”上破局，打造特色招聘品牌，深入开展新春万企引才月，办好“高洽会”“毕洽会”“千企进校园”等活动。2023年，宁波市共举办各类线上线下招聘会1513场，参会单位5.3万家次，推出岗位25万余个，吸引近116万人次参加对接。\n宁波也继续在“育人”上下功夫，通过大力建设市场化就业平台，整合政府、学校和优质企业资源，不断扩大就业实践基地规模。目前全市已建成大学生就业实践基地1000余家，其中国家级1家、省级8家。另一方面，广泛动员全市大学生就业实践基地主动开发覆盖不同行业的见习岗位，为大学生等青年群体提供充足见习机会，2023年，全市累计开发见习岗位2.1万余个。截至2023年11月底，发放就业见习补贴资金579万元。\n这几年，宁波在“引育留用”发力的同时，针对不同群体的不同需求，逐步构建系统化人才服务体系，各区县形成了“一县一品”的人才服务模式，全力化解结构性就业矛盾。\n海曙区充分发挥属地103家大学生就业实践（示范）基地主动性，积极培育、打造适合海曙企业的就业见习基地，与宁波职业技术学院等高校建立公共实训基地，2023年累计开展职业技能培训超过3.55万人次；作为宁波石化企业最多的镇海区，启动筹建专门的绿色石化人力资源服务产业园，集聚更多专业机构，助推人力资源服务业与绿色石化产业融合；鄞州区把人才评价的“话语权”交给用人单位，推进企业开展职业技能等级自主认定，让人才与企业“双向赋能”，累计超8000人获得职业技能等级证书……\n下一步，宁波将不断贴近需求、营造环境，促进高校毕业生更高质量就业。根据计划，2024年，宁波将赴全国百所高校举办150场巡回招聘宣讲，全市举办招聘活动1500场，还将举办全市校企合作大会，推动2000家企业与500所高校建立合作……\n“除此之外，我们还将重点做好离校后未就业毕业生信息衔接，持续落实‘一人一档、一人一策’精准帮扶，化解结构性就业矛盾的痛点，为浙江乃至全国稳就业大局贡献宁波力量。” 郑善铭说。"
  },
  {
    "title": "春节假期临近，随着人群大规模流动——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-13.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者杨彦帆）国家卫生健康委14日召开新闻发布会，介绍冬季呼吸道疾病防治和健康提示有关情况。国家卫生健康委新闻发言人、宣传司副司长米锋表示，随着寒假和春节假期的临近，人群大规模流动和聚集可能加速呼吸道疾病传播。要做好监测预警，加强重点场所管理和重点环节防控。及时向老年人、孕产妇、儿童、慢性基础性疾病患者等重点人群提供健康咨询和转诊指导等服务，并为他们接种疫苗提供便利条件。\n近期，乙流感染人数整体呈上升趋势。中国疾控中心病毒病所国家流感中心主任王大燕介绍，“同一个流感流行季，通常会出现流感病毒的不同型别和亚型的共同流行，只是占比不同。得了甲型流感后产生的免疫反应，对乙型流感不能提供有效的免疫保护，也就是说，即使本次流行季得过甲型流感，也还有可能再次感染乙型流感。”目前，流感疫苗中包含甲型H1N1亚型、H3N2亚型和乙型流感的组分，建议高风险人群每年尽早接种流感疫苗。\n王大燕介绍，近期多渠道监测系统数据显示，元旦假期后，全国新冠疫情仍处于较低水平，其中哨点医院新冠病毒检测阳性率保持在1%以下，JN.1变异株占比呈现上升趋势。专家研判认为，冬春时节我国将继续呈现多种呼吸道病原交替或者共同流行态势，短期内仍将以流感病毒为主。受JN.1变异株持续输入、国内流感活动逐渐降低和人群免疫水平下降等多因素影响，新冠病毒感染疫情可能在本月出现回升，JN.1变异株大概率将发展成为我国优势流行株。"
  },
  {
    "title": "紧密型县域医共体建设全面推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-13.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者白剑峰）国家卫生健康委日前召开新闻发布会，介绍全面推进紧密型县域医疗卫生共同体建设有关情况。到2025年底，力争90%以上的县市基本建成紧密型县域医共体；到2027年底，紧密型县域医共体能够基本实现全覆盖。\n国家卫生健康委基层司司长傅卫介绍，国家卫生健康委等部门近日印发《关于全面推进紧密型县域医疗卫生共同体建设的指导意见》。紧密型县域医共体就是将县域内的县级医疗机构和基层的乡镇卫生院，通过建立一定的管理和运行机制，形成责任、管理、服务、利益等方面的共同体，以县带乡、以乡带村，形成梯次帮扶带动，让老百姓在家门口获得更高水平的医疗卫生服务。从2019年开始，国家卫生健康委启动紧密型县域医疗卫生共同体建设的试点工作，先后确定了山西、浙江、新疆3个试点省份，以及其他省份的县（市、区），一共828个试点县。\n国家中医药局医政司副司长邢超说，在县域医共体建设中，将继续发挥中医药“简、便、验、廉”特色优势，积极推广应用中医药适宜技术。加强基层中医药适宜技术的整理筛选，从安全性、有效性、规范性、经济性和推广性出发，在全国范围内遴选适合基层使用的中医药适宜技术，组织编写基层中医药适宜技术指导手册。"
  },
  {
    "title": "河北石家庄多渠道保障农民工合法权益——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-13.htm",
    "date": "2024-01-16",
    "content": "近日，河北省石家庄市高新区宋营镇，石家庄某太阳能科技有限公司的电池项目进入尾声，正在撤场。\n瞅着日渐冷清的工地，农民工张龙龙心里不踏实：“工地都快清扫完了，项目负责人也回南方了，工资能按时发吗？”抱着试一试的想法，张龙龙扫了工地出入口处张贴的二维码，通过石家庄市劳动监察局“一码通”微信小程序填写了项目的情况和自己的工资问题。“没想到，上午才提交的信息，第二天下午这事就有信儿了。”张龙龙说，石家庄市劳动监察大队工作人员联系他和施工单位、分包单位相关负责人次日到大队调解室，共同协商解决问题。\n原来，张龙龙所参与的项目刚完工，施工单位与劳务公司正在结算流程中。结算完成后，就能发放工资。负责人当场保证，政府部门现场监管。从调解室回去不到一周，张龙龙和其他88名工友的工资便全部到账。\n扫码反馈、平台预警、信息监管……为了保障好农民工的合法权益，石家庄线上、线下齐发力，整合国家欠薪线索反映平台、石家庄市农民工工资支付监控预警云平台等，建成大数据分析决策云平台。在畅通农民工投诉渠道的同时，不断简化办事流程，提升处理效率。\n“我们在全市主要街道公交站牌、各项目工地的出入口和农民工宿舍出入口等都张贴了印有投诉二维码的海报，并联合运营商、利用大数据信息化平台等发送相关公益短信千万条，同时聘请了千名‘维权员’下沉项目一线普法维权，全力畅通举报投诉渠道。”石家庄市劳动监察局三级主任科员张雷说。\n加强信息监管、推进源头治理。持续完善农民工实名制管理、工资专户管理、工资保证金、应急周转金、应急救助金等保障制度，搭建“农民工工资保证金管理平台”，打造“政务+企业+金融”线上服务新模式……“我们还以企业征信为依据，对各企业农民工工资保证金实行差异化缴纳储存，强化激励约束的同时，减轻企业的负担，从源头遏制欠薪隐患。”石家庄市劳动监察局局长施钢介绍，依托大数据分析决策云平台，还加强了企业信用信息监管，通过评选“守法诚信优秀企业”树立正面典型、公布拖欠农民工工资失信名单进行联合惩戒，引导更多企业自觉依法用工、诚信用工，主动加入保障农民工工资权益的队伍中。\n2023年，石家庄评选市级优秀企业45家、获评省级优秀企业20家，列入拖欠农民工工资失信联合惩戒名单34家。全市已办结欠薪投诉4.27万件，共为2.53万名农民工追回欠薪1.9亿元。"
  },
  {
    "title": "提升职业技能  争当技术能手",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_5-13.htm",
    "date": "2024-01-16",
    "content": "从一线流水工到专精特新“小巨人”企业的研发工程师，在浙江宁波打拼13年的经历，让我真切感受到，只要肯努力，这里就有实现就业梦想的平台。\n我叫陈浩，是一名90后，2011年从武汉城市职业学院机电一体化专业毕业后，来到宁波打拼。曾干过一线流水工、技术员、助理工程师等工作，但我很快便意识到，因为知识储备有限，加上理论与实际的差距，换了这么多岗位，都不能很好地适应与融入。\n2018年，我在同事推荐下，来到宁波一家电器科技公司，主要负责对老产品进行技术改进与升级。隔行如隔山，重新接触取暖器、新风机等产品，对我而言倍感吃力。\n好在新公司定期为大家安排研发、生产等方面的专业技术培训，只要有培训班，我总是抢着报名，慢慢地，对产品生产流程、工艺特点都有了更多认识。\n2019年11月，公司所在海曙区洞桥镇的驻企联络员与区人社局一同到企业走访，听说政府为员工提供了到当地技工院校学习技能提升的机会，我毫不犹豫就报了名。\n原来，当地人社部门联合技校，提供了为期一年的工程师专业培训课程，不仅包括模具装配、加工工艺、模具材料等课堂学习，还把教室“搬”到了宁波的各大企业，让大家有机会深入一线生产车间参观，值得一提的是，还有各级劳模、工匠手把手培训实操。\n这一年的培训，不仅能跟着老师和企业专业人才一起学习技术领域的实用知识，还有不少实践机会。通过努力学习，最终我取得了三级钳工这一高级技工证书，让我在工程师的成长道路上走得更加扎实。\n顺利“出师”后，我被公司聘用为研发工程师，专注新产品开发升级。现在，我带领的项目组每年都能开发出2—3款新产品，包括电取暖器、燃气取暖器、户外烧烤炉等，通过技术革新，实现了产品的降本提质。\n如今的我，仍然怀抱成为优秀工程师的梦想，不断学习充实自己，借助业余时间，我从书中学、网上学、虚心向公司老前辈学。同时也注意到，不同行业的上游供应商也有自己敏锐的市场嗅觉和独到技术要领，因此我也常向他们交流取经，通过进一步了解市场需求、积累自身技术功底，让设计出来的产品更具落地性和实际可用性。\n而作为“过来人”，我也非常愿意倾囊相授，将我的所学传授给公司同事尤其是新进员工，希望同大家一起成长、一起提升。\n（作者为宁波一家电器科技公司工程师，本报记者窦瀚洋整理）"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_6-13.htm",
    "date": "2024-01-16",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "全面推进美丽中国建设  加快推进人与自然和谐共生的现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-14.htm",
    "date": "2024-01-16",
    "content": "《中共中央国务院关于全面推进美丽中国建设的意见》（以下简称《意见》）近日发布，对全面推进美丽中国建设工作作出系统部署，明确了总体要求、重点任务和重大举措，是指导全面推进美丽中国建设的纲领性文件。要深入学习贯彻习近平生态文明思想，准确把握美丽中国建设使命任务，坚决抓好《意见》贯彻落实，确保美丽中国目标如期实现。\n充分认识建设美丽中国的重大意义\n建设美丽中国是以习近平同志为核心的党中央着眼人与自然和谐共生现代化建设全局，顺应人民群众对美好生活的期盼作出的重大战略部署。新时代新征程，把美丽中国建设摆在强国建设、民族复兴的突出位置，加快推进人与自然和谐共生的现代化，对我国实现高质量发展、全面建成社会主义现代化强国具有重大意义。\n建设美丽中国是全面建设社会主义现代化国家的重要目标。中国式现代化是人与自然和谐共生的现代化，强调尊重自然、顺应自然、保护自然，注重同步推进物质文明建设和生态文明建设。美丽中国建设关系高质量发展全局，事关如期实现第二个百年奋斗目标大局，必将贯穿于中国式现代化全过程。必须坚持人与自然是生命共同体，走生产发展、生活富裕、生态良好的文明发展道路，以美丽中国建设全面推进人与自然和谐共生的现代化。\n建设美丽中国是实现中华民族伟大复兴中国梦的重要内容。实现中华民族伟大复兴，是中华民族近代以来最伟大的梦想，其本质是实现国家富强、民族振兴、人民幸福。生态环境是人类生存和发展的根基，生态兴则文明兴。必须全面加强美丽中国建设，把生态文明建设放在突出位置，将自然与文明结合起来，让自然生态在现代化人类社会治理体系下更加宁静、和谐、美丽，让人民在优美自然生态环境中享受极大丰富的物质文明和精神文明，筑牢中华民族伟大复兴的生态根基。\n建设美丽中国是满足人民日益增长美好生活需要的必然要求。环境就是民生，良好生态环境是最普惠的民生福祉。随着我国经济社会发展和人民生活水平的提高，广大人民群众热切期盼良好生产生活环境，人民群众日益增长的优美生态环境需要已成为我国社会主要矛盾的重要内容。必须顺应人民群众对美好生活的向往，持续改善生态环境质量，提供更多优质生态产品，让人民群众在绿水青山中共享自然之美、生命之美、生活之美。\n建设美丽中国是共建清洁美丽世界的中国贡献。建设美丽家园是人类的共同梦想。面对气候变化、生物多样性丧失等全球性生态环境挑战，人类是一荣俱荣、一损俱损的命运共同体。必须秉持人类命运共同体理念，承担大国责任、展现大国担当，以美丽中国建设引领全球环境治理进程，为建设清洁美丽世界，实现更加强劲、绿色、健康的全球发展贡献中国智慧和中国力量。\n准确把握美丽中国建设的总体要求\n《意见》结合新形势新挑战，围绕推动局部和全局相协调、治标和治本相贯通、当前和长远相结合，提出全面推进美丽中国建设的总体要求，需要系统、全面、准确理解和把握。\n在总体方向上，要加快形成美丽中国建设新格局。《意见》围绕贯彻落实党的二十大和全国生态环境保护大会部署，明确要正确处理高质量发展和高水平保护、重点攻坚和协同治理、自然恢复和人工修复、外部约束和内生动力、“双碳”承诺和自主行动的关系，统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，以高品质生态环境支撑高质量发展，加快形成以实现人与自然和谐共生现代化为导向的美丽中国建设新格局。\n在主要目标上，要锚定三个时间节点目标要求。《意见》紧扣党的二十大关于未来5年、到2035年和本世纪中叶美丽中国建设目标要求，聚焦2035年生态环境根本好转、美丽中国目标基本实现，结合我国当前生态环境保护结构性、根源性、趋势性特点，以及国际国内形势，提出三个阶段生态环境治理路径，即“十四五”深入攻坚，实现生态环境持续改善；“十五五”巩固拓展，实现生态环境全面改善；“十六五”整体提升，实现生态环境根本好转。经过三个五年的努力，一步一个台阶，久久为功推动生态环境质量改善实现从量变到质变。\n在建设部署上，要强化四个方面战略安排。《意见》强调推动经济社会发展绿色化、低碳化，加快推进能源、工业、交通运输、城乡建设、农业等全领域转型；以美丽中国先行区建设为牵引，分阶段、分批次推进美丽蓝天、美丽河湖、美丽海湾、美丽山川、美丽城市、美丽乡村等全方位提升；因地制宜、梯次推进西部、东北、中部、东部等美丽中国建设全地域覆盖；鼓励园区、企业、社区、学校等基层单位开展绿色、清洁、零碳引领行动，把建设美丽中国转化为全社会行为自觉。\n扎实推进美丽中国建设的重点任务\n《意见》瞄准未来5年和到2035年美丽中国建设目标，明确了全面推进美丽中国建设的重点任务。要坚持目标导向和问题导向，把路线图变成施工图，确保美丽中国目标如期实现。\n持续深入推进污染防治攻坚。保持力度、延伸深度、拓展广度，持续深入打好蓝天、碧水、净土保卫战。以京津冀及周边、长三角、汾渭平原等重点区域为主战场，以细颗粒物控制为主线，推进多污染物协同减排。统筹水资源、水环境、水生态治理，推进大江大河、重要湖泊、重点海域保护和综合治理。开展土壤污染源头防控行动。加快“无废城市”建设，实施新污染物治理行动。\n加快发展方式绿色转型。优化国土空间开发保护格局，完善生态环境分区管控体系。有计划分步骤实施碳达峰行动，加快规划建设新型能源体系，开展多领域多层次减污降碳协同创新试点，进一步发展全国碳市场。大力发展战略性新兴产业、高技术产业、绿色环保产业、现代服务业，推进“公转铁”“公转水”，坚决遏制高耗能、高排放、低水平项目盲目上马。实施全面节约战略，全面提高资源利用效率。\n提升生态系统多样性稳定性持续性。全面推进以国家公园为主体的自然保护地体系建设，加快实施重要生态系统保护和修复重大工程、生物多样性保护重大工程。强化生态保护修复统一监管，开展生态状况监测评估和生态保护修复成效评估，健全生态产品价值实现机制，推进重点生态功能区、生态保护红线、重要生态系统等保护补偿。\n守牢美丽中国建设安全底线。着力提升国家生态安全风险研判评估、监测预警、应急应对和处置能力。建设与我国核事业发展相适应的现代化核安全监管体系，推动核安全高质量发展。加强生物安全管理。强化气候变化监测预测预警和影响风险评估。推进环境风险常态化管理，做好危险废物、尾矿库、重金属等重点领域环境隐患排查和风险防控。\n打造美丽中国建设示范样板。从区域、地方、社会三个层面，按照分阶段、分批次、滚动实施的原则，有序推进“美丽系列”建设行动。优先开展美丽中国先行区建设，聚焦京津冀、长江经济带、粤港澳大湾区、长三角地区、黄河流域等区域重大战略，先行先试形成一批示范样板。深入开展生态文明建设示范区和“绿水青山就是金山银山”实践创新基地创建，积极打造各美其美、美美与共的美丽城市、美丽乡村等。\n开展美丽中国建设全民行动。培育弘扬生态文化，倡导简约适度、绿色低碳、文明健康的生活方式和消费模式，让绿色出行、节水节电、“光盘行动”、垃圾分类等成为习惯。持续开展“美丽中国，我是行动者”系列活动，充分发挥行业协会商会桥梁纽带作用和群团组织作用，推动形成人人、事事、时时、处处崇尚生态文明的社会氛围。\n健全美丽中国建设保障体系。深化生态文明体制改革，实施最严格的生态环境治理制度。健全资源环境要素市场化配置体系，探索区域性环保建设项目金融支持模式。构建市场导向的绿色技术创新体系，支持科技成果转化和产业化推广。深化数字技术应用，构建美丽中国建设数字化治理体系。加快实施减污降碳协同、环境品质提升等工程。坚持人类命运共同体理念，共建清洁美丽世界。\n着力抓好《意见》贯彻落实\n全面推进美丽中国建设责任重大、使命光荣，必须深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以高度的思想自觉、政治自觉、行动自觉全力抓好《意见》贯彻落实，确保党中央决策部署落地见效。\n加强组织领导。坚持和加强党的全面领导，完善中央统筹、省负总责、市县抓落实的工作机制。深入推进中央生态环境保护督察，将美丽中国建设情况作为督察重点。制定地方党政领导干部生态环境保护责任制规定，建立覆盖全面、权责一致、奖惩分明、环环相扣的责任体系。\n健全实施机制。推动制定分领域行动方案，加快形成美丽中国建设实施体系和推进落实机制。出台配套措施，细化实化政策举措，强化对重大工程的财税、金融、价格等政策支持。\n强化宣传推广。持续深化习近平生态文明思想理论研究、学习宣传、制度创新、实践推广和国际传播，推进生态文明教育纳入干部教育、党员教育、国民教育体系。\n开展考核评价。研究制定美丽中国建设成效考核指标体系及考核办法，适时将污染防治攻坚战成效考核过渡到美丽中国建设成效考核。\n（作者分别为生态环境部党组书记、生态环境部部长）"
  },
  {
    "title": "南水北调工程超额完成年度调水任务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-14.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者李晓晴）记者从南水北调集团2024年工作会议上获悉：南水北调东中线一期工程2023年度调水85.37亿立方米，超额完成年度调水任务。\n其中，中线累计调水74.1亿立方米，完成年度计划的112%；东线向山东调水8.5亿立方米，完成年度计划的100%；东线北延工程向黄河以北调水2.77亿立方米，完成年度计划的102%。南水北调工程水质全年稳定达标，中线干线水质Ⅰ类地表水标准占比近90%，东线干线水质稳定在地表水质Ⅲ类标准以上。实施生态补水7.95亿立方米，助力京杭大运河实现近百年来连续两年全线水流贯通，促进黄淮海流域河湖生态环境改善。\n2023年，南水北调集团加快推进后续工程规划建设。引江补汉工程进入全面施工阶段，完成中线沿线调蓄体系研究，东线北延巩固提升可研编制基本完成，按时完成西线工程有关重大专题研究，力争尽快开工建设。2024年度调水已启动，东线一期工程首次将江苏、安徽增供水量纳入年度水量调度计划。\n2024年是南水北调东中线一期工程全面通水10周年。南水北调集团将强化一期工程运营管理，着力提高工程综合效益；加快推进东中线一期工程管理标准化达标创建，强化输水过程管控，优化水量调度，统筹生产生活与生态供水，积极协调水源地保障可调水量；加快后续工程规划建设，积极参与国家水网建设。"
  },
  {
    "title": "引导行业绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-14.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者寇江泽）记者近日从生态环境部获悉：截至2023年底，我国已全面淘汰短链氯化石蜡等8种类重点管控新污染物的生产、加工使用和进出口，这是首批重点管控新污染物清单印发后取得的重要进展。\n短链氯化石蜡、十溴二苯醚、得克隆等工业添加剂曾作为增塑剂或阻燃剂广泛用于日常生产生活，存在较大环境与健康风险隐患。2022年12月，生态环境部会同工业和信息化部等部门联合印发《重点管控新污染物清单（2023年版）》（以下简称《清单》），对短链氯化石蜡等一批健康危害大且环境风险高的新污染物实施禁止、限制、限排等环境风险管控措施。\n《清单》印发后，相关部门全面落实各项管控措施，着力推动完成8种类重点管控新污染物的淘汰，宣传引导行业企业有序转产，组织各有关行业协会和专家多渠道多领域开展政策宣传解读。同时，加强技术帮扶，引导企业做好相关化学物质稳步退市淘汰工作。开展跨部门联合督导，排查全国范围内生产、加工使用重点管控新污染物的企业清单，推动纳入重点环境监管。\n此外，各有关部门积极推动把重点管控新污染物有关管控要求纳入产业结构调整指导目录、环境监管重点单位名录、禁止进（出）口货物目录等，引导行业绿色发展，强化重点环境监管，以长效机制保障淘汰成果。"
  },
  {
    "title": "我国迎来今年首场大范围雨雪天气",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-14.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者李红梅）记者从中央气象台获悉：1月15日至19日，我国迎来今年首场大范围雨雪天气，西北地区东部、华北南部、黄淮、江汉、江淮、江南及西南地区等地将有一次雨雪天气过程，局地有冻雨。20日雨雪天气过程结束后，将有一股强冷空气影响我国大部地区，最南将影响到广东、广西等地。\n本轮雨雪过程影响范围大、持续时间长。自15日起，雨雪过程影响重庆、陕西南部等地，之后逐步东扩。预计未来3天，陕西、山西、河南、湖北西部、山东等地有雨转雨夹雪或小到中雪，局地大雪或暴雪；西南地区东部、黄淮南部、江汉中东部、江淮、江南、云南中南部有小到中雨，其中江汉、江淮、江南北部和西部及贵州等地的部分地区有大雨，局地暴雨。19日至20日，降雨影响范围将逐步往南发展，影响江淮、江南等地，而后雨雪天气影响趋于减弱。\n中央气象台预计，陕西秦岭山区和关中平原、河南中北部、湖北西北部等地将出现雨转雪或雨夹雪，山区有冻雨，累计降雪量将达3—7毫米，河南北部局地超10毫米，累计积雪深度3—7厘米，局地超12厘米。湖北、河南南部、重庆东部、湖南北部累计降水量将达40—60毫米，局地80—100毫米。\n本轮雨雪天气自20日结束后，将有一股强冷空气自北向南影响我国大部地区，中东部气温将普遍下降6摄氏度至9摄氏度，内蒙古中部、陕西北部、华北西部和北部将下降10摄氏度至18摄氏度。气温0摄氏度线将南压至南岭一带，最南将影响至广东、广西等地。"
  },
  {
    "title": "加大修复力度 改善湿地生态",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_5-14.htm",
    "date": "2024-01-16",
    "content": "近年来，湖南省怀化市通道侗族自治县加大湿地水域治理修复力度，改善湿地生态系统，着力建设“岸绿、水清、景美”的湿地公园。\n图为湖南通道玉带河国家湿地公园晒口水库段。\n李尚引摄（人民视觉）"
  },
  {
    "title": "内蒙古去年加快推进国土绿化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_6-14.htm",
    "date": "2024-01-16",
    "content": "本报呼和浩特1月15日电  （记者吴勇）记者从内蒙古自治区林业和草原局获悉：2023年，内蒙古加快推进国土绿化，“三北”工程攻坚战和三大标志性战役进展顺利。\n据介绍，2023年，内蒙古累计投入林草专项资金166.9亿元，较2022年增加9.8亿元。截至2023年底，内蒙古累计完成造林556万亩、种草1743万亩、防沙治沙950万亩，分别为年度计划的149%、134%、151%。新建扩建义务植树基地124个，义务植树3519万株，参与绿化美化的乡镇苏木370个、嘎查村700个。完成浑善达克规模化林场建设近28万亩、累计达204万亩。\n自“三北”工程三大标志性战役启动以来，内蒙古第一时间组建规划编制专班，启动“三北”工程六期规划以及黄河“几字弯”攻坚战，科尔沁、浑善达克沙地歼灭战，河西走廊—塔克拉玛干沙漠边缘阻击战三大标志性战役实施方案编制工作。目前，规划的5个治理区域和11个重大工程全部纳入“三北”工程规划，自治区103个旗县（市、区）全部纳入“三北”工程实施范围。"
  },
  {
    "title": "贵州启动新一轮八大流域横向生态保护补偿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_7-14.htm",
    "date": "2024-01-16",
    "content": "本报贵阳1月15日电  （记者程焕）贵州省人民政府办公厅日前出台《贵州省赤水河等八大流域横向生态保护补偿办法》（以下简称《办法》），在全省八大流域和9个市（州）启动新一轮横向生态保护补偿，将原来单一上游补偿下游的模式，调整为上下游市（州）互补模式，实行水质、水量双向多元补偿，以充分调动全省流域上下游保护和治理的积极性。\n此轮横向生态保护补偿实现乌江、沅江、牛栏江—横江、柳江、南盘江、北盘江、红水河、赤水河—綦江等流域干流或部分支流全覆盖，共设置水质监测断面25个，水量监测断面30个。\n贵州要求各市（州）人民政府承担流域保护和治理主体责任，以推动解决当前流域水生态存在的突出问题为着力点，以水质、水量目标为主要考核标准，将生态保护补偿资金安排与流域生态环境改善结果挂钩。下游市（州）对上游市（州）提供良好水质、水量及生态产品付出的努力给予适当补偿，上游市（州）因辖区水质、水量下降给予下游市（州）适当补偿。上下游市（州）流域横向生态保护补偿以水质为主、兼顾水量，实行按月考核、按年清算。\n根据《办法》，当断面月均水质类别达到水质目标，或因不可抗力等因素导致无法评价当月水质类别，上下游市（州）互不补偿。断面月均水质类别每优于水质目标1次，下游市（州）补偿上游市（州）100万元。断面月均水质类别每劣于水质目标1次，上游市（州）补偿下游市（州）100万元。每个断面年最高补偿金额原则上为500万元。\n断面水量达到水量目标，或因不可抗力等因素导致无法评价当月水量，上下游市（州）互不补偿。断面月总水量或日均最小下泄流量高于水量目标1次，下游市（州）补偿上游市（州）50万元。断面月总水量或日均最小下泄流量低于水量目标1次，上游市（州）补偿下游市（州）50万元。每个断面年最高补偿金额原则上为300万元。\n《办法》规定，上下游市（州）之间流域横向生态保护补偿方式原则以资金补偿为主。生态保护补偿断面为贵州省内断面，由市（州）之间相互补偿；为贵州省出省断面，由省级与有关市（州）核算补偿资金。各市（州）补偿资金由同级财政预算安排缴纳。省级补偿资金通过统筹国家生态文明试验区补助资金或省级财政专项资金安排。获得补偿资金的市（州）人民政府，应当将资金用于流域水资源保护、水污染防治、水生态修复和生态环境能力建设等，不得挪作他用。\n2009年以来，贵州探索实施生态补偿机制，先后批复同意在清水江等流域实施流域生态保护补偿。2018年，贵州在赤水河流域建立长江经济带生态保护修复中首个跨省域的横向生态保护补偿机制。2020年出台省级层面的《贵州省赤水河等流域生态保护补偿办法》，在全省八大流域统一实施生态补偿。"
  },
  {
    "title": "本版责编：陈 娟  张 晔  施 钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_8-14.htm",
    "date": "2024-01-16",
    "content": ""
  },
  {
    "title": "文体旅多业态深度融合，冰雪消费潜力巨大——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_1-15.htm",
    "date": "2024-01-16",
    "content": "核心阅读\n2023—2024雪季，各大滑雪场纷纷开足马力，努力提供优质服务。从业者表示，以滑雪为纽带，涵盖餐饮、交通、住宿等多业态的冰雪产业链正在延长，为持续扩大冰雪消费注入了新动能。\n\n冬日的重庆南天湖国际滑雪场银装素裹，前来滑雪的冰雪运动爱好者络绎不绝。\n重庆南天湖国际滑雪场拥有地形公园、缆车、高级道等设施，滑雪场董事长王嵩说：“北京冬奥会的成功举办激发了大众的冰雪运动热情，很多南方地区的雪友也积极参与冰雪运动。”\n2023—2024雪季，各大滑雪场纷纷开足马力，努力提供优质服务。从业者表示，以滑雪为纽带，涵盖餐饮、交通、住宿等多业态的冰雪产业链正在延长，为持续扩大冰雪消费注入了新动能。\n打好文旅牌\n拉动雪场人气\n新雪季到来，由北京开往河北张家口崇礼的高铁迎来了客流高峰。据张家口车务段太子城高铁站站长刘雪平介绍，从2023年11月9日开始，每逢周末，每趟列车车厢由8节增加到16节。“目前雪具托运办理流程只需要几分钟，雪具会由铁路工作人员运送到车厢里，大大方便了雪友出行。”刘雪平说。\n快速攀升的客流量在位于崇礼的云顶滑雪公园的酒店有了直观体现。“我们共有3000多间客房，平日入住率在40%左右，周末最高能达到70%，客流量不断走高。”云顶滑雪公园高级副总裁、营销中心总经理张旭光说。\n云顶滑雪公园还举办了丰富多彩的文体活动，张旭光表示，滑雪场要从单纯的体育类经营场所向文旅类转型，“吃住行、游购娱都要发展起来，这是未来冰雪消费的新增长点。”\n北京军都山滑雪场对滑雪场地和滑雪服务大厅进行升级，游客可以享受更加优质的租赁、寄存、休闲等服务。\n据携程研究院行业分析师方泽茜介绍，近年来，国内滑雪运动的休闲化和专业化需求不断增长，五成以上用户在滑雪时会进行旅游休闲活动，三成以上用户在体验冰雪旅游产品时，会选择两天以上纯滑雪的行程。\n中央财经大学体育经济研究中心主任王裕雄认为，在文体旅深度融合发展的趋势下，冰雪消费的广度和深度还有很大挖掘空间。\n打好融合牌\n促进业态发展\n2023年11月中旬，黑龙江省“中国雪乡”景区开园，首日便迎来3000多名从各地赶来的游客。人们滑雪橇、看冰雕、扭秧歌……“住房很紧俏，大街上游客很多。”携程自营导游马林说。\n36岁的马林从事导游工作15年了，自2023年11月起，她已接待了多批旅游团。“游客们对滑雪和观雪景都很看重，而这条游览线融合了人文和自然景观、城市风光和乡村特色，同时也满足了雪友对滑雪的专业性需求。”马林说。\n近年来，各地冰雪经济多种业态日渐成熟，旅游线路逐渐增多，形成了清晰的产业链。马林说：“在我们这里，白天赏雾凇，晚上泡温泉，第二天驰骋雪场，成熟的产业链能带给游客丰富的体验。”\n以冰雪为纽带，拉动餐饮、住宿等配套服务，冰雪经济的附加值也为当地经济发展注入新动能。携程租车数据显示，辽宁、吉林、黑龙江、新疆等省份作为冬季热门旅游目的地，2023年12月以来的租车订单量同比增长近3倍。\n打好冬奥牌\n激发消费潜力\n新雪季，曾举办北京冬奥会大部分雪上项目比赛的崇礼又热闹起来。据了解，2023—2024雪季崇礼将举办80余项滑雪赛事活动。从2023年11月8日至11月16日，崇礼已接待游客7.67万人次，实现旅游收入超过6000万元。\n在“双奥之城”北京，第十届北京市民快乐冰雪季系列活动2023年11月26日在国家速滑馆启动。活动启动当日，3500张消费券通过“北京健身汇”小程序向市民免费发放。市民使用消费券可享受北京地区部分冰雪场馆门票优惠并抵扣部分费用。\n马林接待的旅游团一半以上是南方地区的游客，“以前南方游客来到雪场多是拍照看看，现在他们都希望穿上滑雪装备体验一下，感受滑雪运动的乐趣。不少游客表示，北京冬奥会的成功举办，让越来越多南方人参与到冰雪运动中来。”\n在王裕雄看来，滑雪运动从入门到高阶有较长的过程，很容易吸引消费者长期投入，激发更多冰雪消费潜力。"
  },
  {
    "title": "促进青少年健康成长（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_2-15.htm",
    "date": "2024-01-16",
    "content": "让我们共同努力，携手促进青少年身心健康，培养德智体美劳全面发展的社会主义建设者和接班人\n\n习近平总书记强调：“要坚持健康第一的教育理念，加强学校体育工作，推动青少年文化学习和体育锻炼协调发展，帮助学生在体育锻炼中享受乐趣、增强体质、健全人格、锻炼意志。”\n党的十八大以来，以习近平同志为核心的党中央高度重视青少年体育工作，陆续出台相关政策，引导青少年积极参与体育锻炼，强健体魄、砥砺精神。从校园里青少年学生自信阳光的笑脸，到赛场上年轻运动员奋勇拼搏的身姿，青少年体育正不断开创新局面。\n成都大运会上，来自同济大学的杜美余首次参赛就和队友一起夺得射箭项目复合弓男子团体冠军；第一届全国学生（青年）运动会上，14岁的陈妤颉夺得中学组田径女子100米、200米两枚个人项目金牌，夺冠成绩超过大学甲、乙组冠军……体育和教育资源深度整合、优势互补，一大批年轻运动员学训兼顾、佳绩频出，彰显体教融合的成效。持续深化体教融合，更好地发挥体育独特的育人功能，汇聚多方合力，推动青少年文化学习和体育锻炼协调发展，为广大青少年成长成才开拓了更广阔的天地。\n学校体育是实现立德树人根本任务、提升学生综合素质的基础性工程，是加强青少年体育工作的有力抓手。全面加强学校体育工作，配齐配强体育教师，开齐开足体育课，充分用好课间锻炼时间，让学生养成良好的运动习惯，是一项系统工程，需要常抓不懈。\n近期，由中国大学生体育协会、中国中学生体育协会主办的全国学校冰雪运动系列竞赛火热开展，既为国际大赛选拔人才，也为广大学生提供了竞技交流的平台。通过举办制度化、常态化的竞赛，我国竞技体育人才培养路径持续拓宽，青少年也将在训练和比赛中增强本领、收获成长。\n让我们共同努力，携手促进青少年身心健康，培养德智体美劳全面发展的社会主义建设者和接班人。"
  },
  {
    "title": "第十四届全国冬季运动会群众比赛结束",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_3-15.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者季芳）14日，第十四届全国冬季运动会群众比赛在内蒙古自治区呼和浩特市结束。河北省代表队获得两项冰上项目冠军，吉林省代表队获得两项雪上项目冠军。\n本次比赛为期两天，共有来自各地的400余名运动员、教练员参赛。为体现比赛参与性，越野滑雪和速度滑冰项目各代表队必须有一名8—14岁的队员、一名50—60岁的队员。\n在越野滑雪男子4×1500米团体接力赛中，吉林省代表队、河北省代表队和黑龙江省代表队分获冠、亚、季军。在越野滑雪女子4×1000米团体接力赛中，吉林省代表队再夺冠军，内蒙古自治区代表队、黑龙江省代表队分获亚、季军。\n在速度滑冰2000米混合团体赛决赛中，河北省代表队夺得冠军，吉林省代表队、四川省代表队分获亚、季军。速度滑冰4×200米混合接力赛，河北省代表队夺冠，吉林省代表队、黑龙江省代表队分获亚、季军。"
  },
  {
    "title": "冬日大课间  活力满校园",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_4-15.htm",
    "date": "2024-01-16",
    "content": "日前，湖北省襄阳市樊城区竹条实验中学开展冬日大课间活动，学生们在老师的指导下进行体育锻炼，增强体质，享受运动带来的快乐。\n付晓方摄（影像中国）"
  },
  {
    "title": "张之臻晋级澳网男单第二轮",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_5-15.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （李硕、杨可忻）当地时间15日，在2024年澳大利亚网球公开赛男单首轮比赛中，中国网协球员张之臻以6∶4、7∶6（3）、7∶6（5）战胜阿根廷选手科里亚，取得澳网正赛首胜。\n2023年澳网男单首轮张之臻与美国选手谢尔顿苦战5盘，最终没能获胜。今年他的首轮对手是世界排名第八十五位的科里亚。首盘比赛张之臻把握住4个破发点中的2个，以6∶4先下一盘。第二盘张之臻在对手的发球胜盘局实现破发，将比赛拖入抢七，以7∶6（3）赢下第二盘。第三盘前十二局双方互保发球局，在抢七局中张之臻发球状态出色，最终战胜对手，晋级男单第二轮。第二轮比赛张之臻将对阵21号种子、法国选手恩贝尔。"
  },
  {
    "title": "世界乒联球星挑战赛多哈站中国队包揽五冠",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_6-15.htm",
    "date": "2024-01-16",
    "content": "本报北京1月15日电  （记者孙龙飞）当地时间13日，2024年世界乒乓球职业大联盟（WTT）球星挑战赛多哈站结束所有项目争夺，中国队当日夺得混双、女单和男单冠军，加上前一日夺得的男、女双冠军，中国队包揽该站赛事五冠。\n混双决赛，世界排名第一的王楚钦/孙颖莎与队友林诗栋/蒯曼战满5局，最终前者以3∶2获胜。王楚钦和孙颖莎不仅在混双赛场携手夺冠，他们在各自的单打比赛中也表现不俗。女单决赛，孙颖莎以4∶1战胜陈梦夺冠。孙颖莎在本次赛事女单项目的比拼中，连胜日本队主力选手长崎美柚、张本美和与早田希娜，展现了良好状态。男单决赛，王楚钦以4∶2战胜林诗栋夺冠。\n在此前进行的双打项目决赛中，梁靖崑/袁励岑以3∶1战胜马龙/王楚钦夺得男双冠军；钱天一/陈幸同以3∶0战胜跨协会组合肖瑶茜/迪亚科努夺得女双冠军。"
  },
  {
    "title": "展现中国企业职工的运动风采",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_7-15.htm",
    "date": "2024-01-16",
    "content": "不久前，在第四届世界企业运动会上，中国中车集团足球队（以下简称“中车足球队”）与东道主墨西哥企业冠军球队进行了一场精彩的决赛。最终，中车足球队通过点球决胜战胜对手，以五战全胜的成绩，夺得第四届世界企业运动会11人制足球比赛冠军。\n中车足球队曾获得中国职工足球联赛第五届总决赛全国冠军，也是首支参加世界企业运动会的中国职工足球队，这支队伍首次参加世界企业运动会就夺得冠军，从一个侧面反映出中国职工足球联赛近年来火热开展的成果。\n2017年，在国家体育总局群众体育司指导下，中国企业体育协会创办了中国职工足球联赛，联赛每年举办，构建了基层赛—选拔赛—总决赛三级竞赛体系，赛事贯穿全年，涵盖30余个行业，竞赛范围超过70座城市，2019年起，每年第四季度举行联赛总决赛。2023年第七届中国职工足球联赛总决赛11月在广东深圳进行，共有48支球队、近千人参与，进行了96场比赛。\n世界企业运动会由世界企业体育联合会主办。2018年，中国企业体育协会成为世界企业体育联合会副主席单位。第四届世界企业运动会在墨西哥莱昂市举行，中车足球队作为中国职工足球联赛的全国冠军球队参赛。\n第四届世界企业运动会的参赛选手都是企业在职员工，比赛日程紧凑。足球比赛要在3天内完成，晋级决赛的中车足球队经历了3天5赛的密集赛程。\n中国中车集团工会文体主任王志刚介绍，中车足球队成立于2003年，以中车株洲电力机车有限公司足球队为班底组建，由尹勇担任教练，多次参加全国铁路系统比赛并取得佳绩。“本次前往莱昂的球员只有15人，除第一场比赛轮换了阵容之外，后4场几乎是11名主力拼到了争冠的点球决胜。”\n中国企业体育协会代理主席戴璐强说：“促进中国职工体育的国际交流，是中企体协的重要使命。我们希望通过派队参加世界企业运动会，让更多中国职工体育队伍走上国际赛场。将于2024年6月在意大利卡塔尼亚举办的第五届世界企业运动会上，一定会看到更多中国职工队伍。”\n夺得世界企业运动会冠军，进一步激发了中国中车集团职工的足球运动热情。王志刚说：“今年集团成立了10个文体协会，足球是其中之一。借助这次球队夺冠的机会，足球队还要进一步发展。此外，我们还计划组织一些赛事交流，进一步提升职工足球的影响力，研究如何继续提高球队水平，争取下一届世界企业运动会，中车足球队还能代表中国职工参赛。”\n在中国职工足球联赛体系内，中车足球队的竞争对手不少。航空工业沈飞足球队曾3次获得中国职工足球联赛亚军。济南能源足球队2017年亮相山东济南业余足球赛事，在2021年获得第十四届全运会群众项目男子足球11人制企事业组比赛亚军。2022年和2023年，中国企业体育协会先后为中国足协主办的中冠联赛输送了4支参赛球队，职工足球队开始在职业联赛的体系中经受考验。\n云南的昆明公交集团足球队球员平均年龄46.1岁，是2023年联赛总决赛中球员平均年龄最大的球队。球员均为在职职工，包括公交司机、维修技师、调度员等。宝钢集团新疆八一钢铁有限公司足球队也是首次晋级总决赛，球员刘兴仁是一名钳工技师，虽然年届五旬，但他在球场拼劲十足。\n中国职工足球联赛的竞赛官员和裁判员也由在职职工担任。宋家源是由中国火车头体协选送的3名裁判员之一，他是一名列车乘务员。\n戴璐强表示，中国职工足球联赛既要提升竞技水平，也要关注职工参与度。第七届中国职工足球联赛总决赛增设了8人制比赛，就是为了提高球队的参与度。他说，不只是足球，包括乒乓球、羽毛球、气排球等中国企业体育协会主办的比赛，都遵循“赛事职工参与职工办”原则，期待更多企业球队在各项赛事中经受锻炼，提高水平，展现中国企业职工的运动风采。"
  },
  {
    "title": "第一届环阿尔泰山冬季运动会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_8-15.htm",
    "date": "2024-01-16",
    "content": "本报阿勒泰1月15日电  （记者李洋）15日，第一届环阿尔泰山冬季运动会在新疆维吾尔自治区阿勒泰市将军山国际滑雪度假区开幕，来自各地的15个代表团、150余名运动员参赛。\n本次赛事设置速度滑冰、短道速滑、花样滑冰、越野滑雪、高山滑雪、单板滑雪、登山滑雪（古老毛皮滑雪）7个项目、37个小项。冰上项目比赛在阿勒泰市全季体育公园、福海县冰上运动中心进行；雪上项目在阿勒泰市将军山滑雪场、阿勒泰市萨尔阔布越野滑雪场进行。本次比赛由新疆维吾尔自治区体育局、文化和旅游厅、阿勒泰地区行政公署主办。据介绍，阿勒泰地区地处北纬45度至47度滑雪黄金纬度带，是国内优质天然滑雪区域之一，也是高山滑雪、越野滑雪运动员的重要训练基地。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/16/nw.D110000renmrb_20240116_9-15.htm",
    "date": "2024-01-16",
    "content": ""
  }
]