[
  {
    "title": "中共中央政治局召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-01.htm",
    "date": "2024-03-01",
    "content": "■ 过去一年，面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，付出艰辛努力，新冠疫情防控实现平稳转段，经济实现回升向好，民生保障有力有效，全年经济社会发展主要目标任务圆满完成，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐\n■ 今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。做好政府工作，要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，按照中央经济工作会议部署，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业\n\n新华社北京2月29日电  中共中央政治局2月29日召开会议，讨论国务院拟提请第十四届全国人民代表大会第二次会议审议的《政府工作报告》稿。中共中央总书记习近平主持会议。\n会议认为，过去一年，面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，付出艰辛努力，新冠疫情防控实现平稳转段，经济实现回升向好，民生保障有力有效，全年经济社会发展主要目标任务圆满完成，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。\n会议强调，今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。做好政府工作，要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，按照中央经济工作会议部署，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。\n会议指出，今年工作要坚持稳中求进、以进促稳、先立后破。积极的财政政策要适度加力、提质增效，稳健的货币政策要灵活适度、精准有效，增强宏观政策取向一致性，营造稳定透明可预期的政策环境。要大力推进现代化产业体系建设，加快发展新质生产力。要深入实施科教兴国战略，着力扩大国内需求，坚定不移深化改革，扩大高水平对外开放，有效防范化解重点领域风险。要坚持不懈抓好“三农”工作，扎实推进乡村全面振兴，推动城乡融合和区域协调发展。要加强生态文明建设，推进绿色低碳发展。要切实保障和改善民生，加强和创新社会治理。要加强政府自身建设，坚决纠治形式主义、官僚主义，真抓实干、埋头苦干、善作善成，努力完成全年经济社会发展目标任务。"
  },
  {
    "title": "习近平为第六批全国干部学习培训教材作序",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_2-01.htm",
    "date": "2024-03-01",
    "content": "序  言\n中国式现代化是强国建设、民族复兴的康庄大道，开辟的是人类迈向现代化的新道路，开创的是人类文明新形态。对我们党而言，这既是光荣的历史使命，也是严峻的现实考验，迫切需要以理论武装推动全党团结、事业发展。\n理论强，才能方向明、人心齐、底气足。要巩固拓展主题教育成果，坚持不懈用新时代中国特色社会主义思想凝心铸魂，真正把马克思主义看家本领学到手，以思想高度统一确保政治统一、行动统一，全面提升与推进中国式现代化相适应的政治能力、领导能力、工作能力。要善于从党的创新理论中汲取踔厉奋发、勇毅前行的精神动力，坚定历史自信、锤炼斗争本领，始终以锐意进取、迎难而上的奋斗姿态奋进新征程、建功新时代。\n道不可坐论，理不能空谈。学习党的创新理论的目的全在于运用。各级干部要发扬理论联系实际的马克思主义学风，自觉掌握运用好党的创新理论这一强大思想武器，紧紧围绕以中国式现代化全面推进强国建设、民族复兴伟业这个中心任务，持续解决制约高质量发展问题、群众急难愁盼问题、党的建设突出问题，有效防范化解重大风险，创造性开展工作，不断把党的二十大描绘的宏伟蓝图变成美好现实。\n新时代以来，党的理论创新和实践创新是十分生动的，我们的学习也应该是生动的。这批教材集中反映了新时代的创新成果，展示了我们党推进和拓展中国式现代化的生动实践。各级干部要学好用好教材，当好中国式现代化建设的坚定行动派、实干家。\n习近平\n2024年2月28日\n（新华社北京2月29日电）\n\n新华社北京2月29日电  中共中央总书记、国家主席、中央军委主席习近平为即将出版发行的第六批全国干部学习培训教材作序。他强调，中国式现代化是强国建设、民族复兴的康庄大道，开辟的是人类迈向现代化的新道路，开创的是人类文明新形态。对我们党而言，这既是光荣的历史使命，也是严峻的现实考验，迫切需要以理论武装推动全党团结、事业发展。\n习近平指出，理论强，才能方向明、人心齐、底气足。要巩固拓展主题教育成果，坚持不懈用新时代中国特色社会主义思想凝心铸魂，真正把马克思主义看家本领学到手，以思想高度统一确保政治统一、行动统一，全面提升与推进中国式现代化相适应的政治能力、领导能力、工作能力。要善于从党的创新理论中汲取踔厉奋发、勇毅前行的精神动力，坚定历史自信、锤炼斗争本领，始终以锐意进取、迎难而上的奋斗姿态奋进新征程、建功新时代。\n习近平强调，道不可坐论，理不能空谈。学习党的创新理论的目的全在于运用。各级干部要发扬理论联系实际的马克思主义学风，自觉掌握运用好党的创新理论这一强大思想武器，紧紧围绕以中国式现代化全面推进强国建设、民族复兴伟业这个中心任务，持续解决制约高质量发展问题、群众急难愁盼问题、党的建设突出问题，有效防范化解重大风险，创造性开展工作，不断把党的二十大描绘的宏伟蓝图变成美好现实。\n习近平指出，新时代以来，党的理论创新和实践创新是十分生动的，我们的学习也应该是生动的。这批教材集中反映了新时代的创新成果，展示了我们党推进和拓展中国式现代化的生动实践。各级干部要学好用好教材，当好中国式现代化建设的坚定行动派、实干家。（序言全文另发）\n第六批全国干部学习培训教材由全国干部培训教材编审指导委员会组织编写，共9本，包括4本理论教材《深刻领悟“两个确立”的决定性意义》《习近平新时代中国特色社会主义思想的世界观和方法论》《推进新时代党的建设新的伟大工程》《推进和拓展中国式现代化》和5本《推进和拓展中国式现代化案例选》（经济篇、教育·科技·人才篇、政治·法治篇、文化·社会篇、生态文明·国家安全篇），由人民出版社、党建读物出版社出版。"
  },
  {
    "title": "学看家本领  当行动派实干家",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_3-01.htm",
    "date": "2024-03-01",
    "content": "第六批全国干部学习培训教材即将出版发行，习近平总书记亲自为这批教材作序。《序言》站在党和国家事业发展全局的战略高度，紧紧围绕推进中国式现代化这个最大的政治，深刻阐述了新时代不断深化党的创新理论武装的重大意义，对巩固拓展主题教育成果，锤炼党性、提升能力等提出了明确要求。\n习近平总书记指出：“中国式现代化是强国建设、民族复兴的康庄大道，开辟的是人类迈向现代化的新道路，开创的是人类文明新形态。”越是前无古人的伟大事业，越是光荣的历史使命，越需要付出艰辛努力。面对错综复杂形势、艰巨繁重任务、严峻风险挑战，要实现党的二十大确定的战略目标，迫切需要把学习贯彻习近平新时代中国特色社会主义思想不断引向深入，以理论武装推动全党团结、事业发展。\n理论强，才能方向明、人心齐、底气足。习近平新时代中国特色社会主义思想是中国共产党的思想旗帜，是全党全国人民奋进新征程、夺取新胜利的科学指引和行动指南。要坚持不懈用这一重要思想凝心铸魂，常学常新、常悟常进，在深化、内化、转化上下功夫，筑牢信仰之基、补足精神之钙、把稳思想之舵，坚定拥护“两个确立”、坚决做到“两个维护”。要善于从这一重要思想中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手，全面提升与推进中国式现代化相适应的政治能力、领导能力、工作能力。要善于从这一重要思想中汲取踔厉奋发、勇毅前行的精神动力，坚定历史自信、锤炼斗争本领，始终保持锐意进取、迎难而上的奋斗姿态，在新征程上展现新气象新作为。\n为学之实，固在践履。学习习近平新时代中国特色社会主义思想的目的全在于运用。党的创新理论在推进和拓展中国式现代化中展现出了强大思想伟力，创造了丰富生动的实践成果。各级干部要进一步发扬理论联系实际的马克思主义学风，把工作抓实、基础打实、步子迈实，当好中国式现代化建设的坚定行动派、实干家。要自觉运用党的创新理论这一强大思想武器，匡正干的导向，增强干的动力，形成干的合力，紧紧围绕中心任务，持续解决突出问题，有效防范化解重大风险，创造性开展工作，不断把党的二十大描绘的宏伟蓝图变成美好现实。\n重视学习是我们党推动事业发展的成功经验。坚持不懈深化党的创新理论武装，加强干部教育培训和实践锻炼，以思想高度统一确保政治统一、行动统一，全党更加团结一致、本领不断增强，中国式现代化建设就一定能够劈波斩浪、行稳致远。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_4-01.htm",
    "date": "2024-03-01",
    "content": "新华社北京2月29日电  3月1日出版的第5期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《加强和改进人民政协工作  全面发展协商民主》。这是习近平总书记2013年2月至2023年6月期间有关重要论述的节录。\n文章指出，人民政协是中国共产党把马克思列宁主义统一战线理论、政党理论、民主政治理论同中国实际相结合的伟大成果，是中国共产党领导各民主党派、无党派人士、人民团体和各族各界人士在政治制度上进行的伟大创造。在中国共产党领导下，人民政协坚持团结和民主两大主题，服务党和国家中心任务，在建立新中国和社会主义革命、建设、改革各个历史时期发挥了十分重要的作用。实践证明，人民政协制度具有多方面的独特优势。\n文章指出，党的十八大以来，我们总结经验，对人民政协工作提出了一系列新要求，主要有以下几个方面。一是加强党对人民政协工作的领导。二是准确把握人民政协性质定位。三是发挥好人民政协专门协商机构作用。四是坚持和完善我国新型政党制度。五是广泛凝聚人心和力量。六是聚焦党和国家中心任务履职尽责。七是坚持人民政协为人民。八是以改革创新精神推进履职能力建设。新形势下，我们必须把人民政协制度坚持好、把人民政协事业发展好，增强开展统一战线工作的责任担当，把更多的人团结在党的周围。\n文章指出，中国共产党领导的多党合作和政治协商制度作为我国一项基本政治制度，是从中国土壤中生长出来的新型政党制度。它不仅符合当代中国实际，而且符合中华民族一贯倡导的天下为公、兼容并蓄、求同存异等优秀传统文化，是对人类政治文明的重大贡献。要坚持和完善中国共产党领导的多党合作和政治协商制度，坚持党的领导、统一战线、协商民主有机结合，坚持发扬民主和增进团结相互贯通、建言资政和凝聚共识双向发力，发挥人民政协作为专门协商机构作用，加强制度化、规范化、程序化等功能建设。\n文章强调，要全面发展协商民主。协商民主是实践全过程人民民主的重要形式。人民政协在协商中促进广泛团结、推进多党合作、实践人民民主，既秉承历史传统，又反映时代特征，充分体现了我国社会主义民主有事多商量、遇事多商量、做事多商量的特点和优势。要完善协商民主体系，统筹推进政党协商、人大协商、政府协商、政协协商、人民团体协商、基层协商以及社会组织协商，健全各种制度化协商平台，推进协商民主广泛多层制度化发展。"
  },
  {
    "title": "高举旗帜凝心铸魂  担当使命奋斗强军",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_5-01.htm",
    "date": "2024-03-01",
    "content": "夯实铁心向党的思想根基，激发团结奋进的精神力量。\n根据党中央、中央军委部署安排，从2023年4月开始，军队学习贯彻习近平新时代中国特色社会主义思想主题教育自上而下分两批进行。\n习近平主席对军队开展主题教育高度重视，亲自批准成立军队主题教育领导小组和指导组，审定军队主题教育意见、工作方案，深入南部战区海军、西部战区空军等部队视察，作出一系列重要指示，为主题教育扎实推进提供了根本遵循。\n中央军委把开展主题教育作为事关全局的大事紧抓实抓，坚决贯彻落实习主席关于主题教育的重要讲话和重要指示批示精神，认真贯彻全党主题教育部署要求，召开工作会议深入动员部署，实施坚强有力领导指导。军委同志带头集体学习，深入调查研究，组织集中研讨，为部队作出有力示范。军队主题教育领导小组精心组织实施，多次召开会议研究推动，贯穿全程严督实导。\n全军各级牢牢把握“学思想、强党性、重实践、建新功”的总要求，军级以上单位党委第一时间成立领导小组、建立工作统筹机制，把理论学习、调查研究、推动发展、检视整改、建章立制等贯通起来，统筹推进“学习强军思想、建功强军事业”教育实践活动。师旅团级单位党委和基层党组织准确把握第二批主题教育特点，更加注重理论武装、更加注重分类指导、更加注重强基固本、更加注重统筹协调、更加注重领导指导，推动学习往深里走、往实里走、往心里走。两批主题教育有序衔接、压茬推进，在以学铸魂、以学增智、以学正风、以学促干上取得明显成效。\n全军广大党员干部在主题教育中，经受了一次全面深刻的忠诚锻造、思想淬炼、党性洗礼，进一步深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，决心以更加昂扬姿态投身强军实践，为打好实现建军一百年奋斗目标攻坚战作出新的更大贡献。\n扭住主题主线\n强固政治根基\n坚持用党的创新理论贯注部队、铸魂育人，是我党我军的优良传统和基本经验，是党的指导思想与时俱进的必然要求，也是新时代人民军队始终保持旺盛生命力和强大战斗力的根本保证。\n“学思想”是第一位任务，也是贯穿始终的一条主线。军队各级深入学习贯彻习近平新时代中国特色社会主义思想，学懂弄通做实习近平强军思想，扭住潜心自学抓深化，聚焦忠诚培塑抓内化，注重学以致用抓转化，持续在真学真懂真信真用上下功夫。\n改造思想，突出学原文悟原理——\n一本本原著研读品悟思想力量，一次次专题研讨强化自信自觉……\n军队各级原原本本学习党的二十大报告和党章、《习近平著作选读》《习近平新时代中国特色社会主义思想专题摘编》《习近平强军思想学习纲要》等书目，跟进学习习主席最新重要讲话和重要指示批示精神，组织党员干部制定学习计划，静下心来精读细研，结合工作实践深学深悟，在体系领会、体系理解、体系把握上用实劲、下真功。\n学习有专题，讨论有主题，研究有课题。团级以上单位党委机关普遍组织7天以上理论轮训，系统学习“六个必须坚持”的世界观和方法论、“五个坚持”的军事观和方法论，深刻领悟蕴含其中的立场观点方法，交流运用党的创新理论分析解决实际问题的具体案例和体会，提出加强和改进工作的思路措施，切实把学习成效转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n高原驻防的边关哨所、大洋巡航的舰船舱室、深山砺剑的阵地哨位……理论学习随任务跟进、随人员展开、随内容深入，线上线下联通联动、课内课外互学互动，向组织末梢延伸拓展、在基层班排生动开展。全军深入开展理论服务走基层活动，服务官兵23万余人次。\n培塑忠诚，强化政治能力训练——\n2023年4月，红山脚下春意盎然，全军少将以上军（警）官学习贯彻习近平新时代中国特色社会主义思想培训班在国防大学开班，大家以学员身份走进国防大学，突出政治训练模式参学参训，在把握科学体系、核心要义、实践要求上融会贯通，以思想理论水平的提高促进政治能力、领导能力的提升。\n思想统一是政治统一、行动统一的基础。主题教育中，全军把军委主席负责制学习教育作为理论武装的重要内容，制定实施军委主席负责制学习教育规划，修订印发《军委主席负责制学习读本》，推动学习教育常态化长效化。各级认真抓好《关于深化军委主席负责制贯彻落实的若干意见》《全面深入贯彻军委主席负责制的若干规定》执行落实，区分层级组学抓教，持续加强政治锻造，不断提高政治判断力、政治领悟力、政治执行力，坚决做到听习主席指挥、对习主席负责、让习主席放心。\n强固信仰，深化专题学习教育——\n沉到支部、面向部队、融入官兵，领导干部上讲台、讲党课，以身作则、以讲促学；办主题党日、设党员示范岗，党性教育持续发力；参观革命圣地、走进红色旧址、宣扬英雄模范，沉浸式仪式教育触动灵魂……广大党员干部深刻感悟真理力量、实践伟力，自觉参加教育、主动接受锻造，进一步深扎理论之根、筑牢信仰之魂。\n坚持从思想上正本清源、固本培元，各级以经常性党风党纪教育和案例式警示震慑教育束心策行，组织观看《向深水区挺进》《忏悔与警示》等教育片，开展“以案说德、说纪、说法、说责”警示教育，纪委书记普遍讲纪律党课，引导党员干部守好思想防线、用权底线、法纪红线、家风界线，夯实讲政治守规矩的思想根基。\n学之愈深、知之愈明、信之愈真，全军广大党员干部主动投身主题教育，带着感情、带着信仰、带着使命深学细悟，把自己摆进去、把职责摆进去、把工作摆进去笃定践行，高举伟大思想旗帜推动实现全军在新的历史条件下的空前团结统一。\n坚持调研开路\n聚力攻坚克难\n新机改装，形成战斗力有哪些瓶颈？转场驻训，伴随保障面临哪些难题？动散运转，教育管理存在哪些矛盾？……新年开训伊始，东部战区空军航空兵某师党委班子成员兵分多路跟训跟飞，带着问题摸实情，与基层主官、专业骨干捆在一起查症结找对策。\n调查研究是我们党的传家宝，是做好各项工作的基本功。主题教育把大兴调查研究作为用党的创新理论研究新情况、解决新问题的重要举措，以深化调查研究推动解决战建备难题。\n把脉问诊，沉到一线摸实情——\n部队一线有鲜活问题，官兵之中有真招实策，沉下去寻计问策成为主题教育的生动实践和鲜亮特点。各级党委班子成员紧盯备战急需、打仗急用、官兵急盼重难点问题，运用“深、实、细、准、效”五字诀，深入重大任务一线、基层营连单位、院校科研院所、新域新质部队等，开展问题大梳理、难题大排查，在解剖麻雀中深入思考，在真诚交流中集思广益，切实摸准实情、瞄准“靶心”。\n“深入矛盾点、直奔薄弱处”“少听工作汇报、多让官兵发言”，各级以严实作风确保调查研究务求实效，既看“高楼大厦”又看“背阴胡同”，普遍用“一张表”统课题、统时间、统人员，避免扎堆调研、多头调研、重复调研，座谈交流不念稿子、收集意见不搞提炼加工，切实做到脚步轻、脚印深。\n群策群力，创新攻坚求突破——\n一场场研讨交流在座座军营接续火热开展，党委班子成员围绕选题人人作答交卷，上级下级同题共答，专家学者集中会诊，机关部门协力会战，集智寻对策、聚力打攻坚的声势氛围逐步形成、持续升温，一条条打通贯彻执行堵点淤点的措施办法、一项项改进工作运行模式的创新机制进入备战实践、融入建设指导。\n调研的根本目的在于解决问题，在于成果转化。各级清单式推动调研成果落地释能，把问题有没有解决、状态有没有改变、能力有没有形成作为刚性评估标准，完善定期回访、整改督办、评价反馈机制，以持续“钉钉子”的力度，把研提的举措一项一项落实落地，通过上下集智攻坚，在补齐战斗力建设短板、厚实打仗人才支撑、打通体系运行梗阻等方面取得创新突破，战建备水平和治理效能不断提升。\n帮难解困，服务官兵办实事——\n搞调研关键是听兵言，破难题关键是解兵忧。各级从基层单位最关注、实际工作最突出、官兵反映最强烈的问题入手，注重开小口、挖深井，建立健全“基层有所盼、机关抓紧办”机制，下力干好“党委暖心实事工程”，对急难愁盼问题及时解疑释惑、回应诉求，紧盯不放、一抓到底，把一个个“办实事清单”变为官兵“满意成绩单”。\n认真学习借鉴“浦江经验”“四下基层”经验做法，改进当兵蹲连工作，机关干部严格落实“五同”，重温“兵之初”、体察“兵之情”、回应“兵之忧”，把经验留在基层、把问题带回机关，真正做到当兵当出感情、实事办出温度。许多机关同志谈到，基层这面镜子，让我们更好地发现政策执行和工作落实的梗阻症结，找准机关工作与部队实际的契合点。\n深入检视整改\n从严纠风除弊\n问题是时代的声音，指引着工作的导向。\n推动主题教育走深走实，关键在查找解决突出问题；衡量教育成效，最终也要看问题解决得好不好。各级坚持把检视整改作为检验教育成效的重要标尺，边学习、边对照、边检视、边整改，以整风的精神、整治的方式，从严纠歪风树新风，下力挖病灶祛病根，让官兵切身感受到了实际成效、新风新貌。\n刀刃向内深挖彻查——\n为什么有的问题长时间挂在账上销不了号？为什么同类问题在不同单位反复发生？……主题教育中，各单位各领域全面梳理反思上级检查督导指出、巡视巡察和审计监督反馈、本级自查自纠发现、基层官兵集中反映的问题，举一反三严查摆，由表及里挖根子，对症下药定举措，形成“一本账”严抓彻改。\n坚持自我革命，从思想根源上解决问题。团级以上单位党委班子高质量召开专题民主生活会，擦亮批评和自我批评锐利武器，深刻检视反思，深入开展典型案例剖析，以党内炉火淬炼坚强党性。基层党组织扎实召开专题组织生活会，人人接受政治体检，打扫思想上的政治灰尘。\n较真碰硬整改整治——\n对列入清单的问题即知即改、应改尽改，明确整改目标、措施、时限，压实整改责任，实行动态销账，对一时解决不了的问题提出近期、中期、长期整改目标，及时向部队公示，接受官兵监督，推动问题整改到底到边。\n上下联动拧成“一股劲”，对官兵反映强烈、长期没有解决的突出问题制定专项整治方案，坚持工程化管理、项目化推进，对“表现在基层、根子在上面”和单靠基层难以解决的问题，建立整改统筹协调机制，军级以上单位党委机关主动认领、合力解决，形成体系施治的闭合回路。\n建章立制抓常管长——\n各级坚持把“当下改”与“长久立”相结合，将建章立制贯穿主题教育全过程，对好做法好经验及时以制度形式固定下来，对反复出现的问题注重从制度上查缺补漏，努力做到完善一项制度、解决一类问题。\n着眼健全全面从严治党体系、压紧压实管党治党政治责任，印发《关于围绕实现建军一百年奋斗目标全面加强军队党的建设的意见》《军队党委落实全面从严治党主体责任检查评价指标体系（试行）》等，建立健全管权治权、风险预警、溯源问责等长效机制。\n坚持依法按纲抓建，加强科学精准帮带，着力建强一线指挥部、一线战斗堡垒、一线带兵人队伍，以基层党组织建设为重点带动基层各方面建设，聚力解决倾向性问题，夯实部队建设基础。\n主题教育抓得深不深、实不实，体现在问题整改的力度上。军队各级党组织奔着问题去、带着问题学、对着问题改，定期“晒账单”“过筛子”，在解决一个个问题中推动工作落实，确保整改落地见效、问题清零见底。\n聚焦真打实备\n推动高质量发展\n理论的威力，只有付诸实践才能发挥出来；学习的成果，要靠实践成效来检验。军队各级把主题教育焕发出的学习热情转化为敢战善战的使命担当，在演习演训第一线严训实练，在军事斗争准备最前沿枕戈待旦，以真打实备具体行动展现主题教育成效。\n谋战务战，加紧提高实战本领——\n伴随着一阵急促的战斗警报声，陆军某部一场突然发起的实战化训练在深夜展开。该部领导介绍，主题教育成效向战斗力转化，关键要体现到部队高水平备战上。\n2023年以来，全军实战化训练、跨区基地化训练、使命课题训练、中外联演联训等密集展开，全军上下处处涌动着全面加强练兵备战、加快提高打赢能力的干劲热情。\n在习近平强军思想指引下，人民军队出色遂行边防斗争、海上维权、反恐维稳等重大任务，威慑和实战能力显著提升，以顽强斗争精神和实际行动，坚决捍卫国家主权、安全、发展利益，军事力量运用实现了新发展。\n帮带帮建，提高基层治理水平——\n战斗力的基础在基层。各级贯通学习领会习主席关于基层建设重要论述，探索规范营级单位建设运行模式，深化基层“三大组织”联建联创，进一步强化按纲抓建意识和能力，下功夫抓基层建设夯实胜战底盘。\n针对不同类型、不同任务、不同基础、不同环境的实际，突出强化基层党组织政治功能和组织功能，跟进帮建党支部、帮带书记、帮抓骨干，差异化制定帮带帮建措施办法，做到“一把钥匙开一把锁”，全面提升基层自主抓建能力。\n坚持以党建引领基层治理，学习运用“千万工程”经验和新时代“枫桥经验”，采取案例剖析方式，深入检视基层存在的倾向性问题，推动问题积弊有效解决。\n践行宗旨，诠释人民至上使命担当——\n“请大家放心，我们来了，大家安全了！”\n2023年，中国军舰紧急驶赴苏丹，执行撤离中国在苏丹人员任务，浩瀚大洋上再次谱写了一曲“人民至上，使命必达”的激扬乐章。从2011年利比亚撤侨、2015年也门撤侨，再到此次苏丹撤侨，实践证明，人民军队始终是党和人民完全可以信赖的英雄军队。\n“人民至上，生命至上！”\n2023年隆冬，甘肃临夏州积石山县发生6.2级地震，人民军队听令景从、全力以赴，党员骨干奋战在救灾最前线，给予受灾群众温暖踏实的力量。\n“践行宗旨为民造福”，这是继往开来的课题，是对责任担当的考验，也是这次主题教育要实现的具体目标。全军各级牢记为人民扛枪、为人民打仗的神圣职责，坚决守护人民生命财产安全，坚决守卫人民幸福生活。\n旗帜引领，当扬帆破浪；强军催征，须扬鞭策马。全军官兵更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深入贯彻习近平强军思想，激发精神状态，凝聚奋进力量，强化使命担当，狠抓工作落实，朝着实现建军一百年奋斗目标砥砺前行，奋力开创国防和军队现代化新局面。\n（新华社北京2月29日电  新华社记者张汨汨、郭明芝  解放军报记者李兵正、石宇）"
  },
  {
    "title": "满怀信心阔步走在新征程上",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_6-01.htm",
    "date": "2024-03-01",
    "content": "迎着浩荡东风，向着春天进发。\n从黄土高原到江南水乡，从东北大地到南海之滨，近3000名全国人大代表、2100多名全国政协委员将齐聚首都北京，共赴一场“春天的盛会”。\n习近平总书记指出：“以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。”新征程上，广大代表委员履职尽责、共谋发展，把智慧和力量凝聚到党和国家中心任务上来，共同书写中国式现代化建设新篇章。\n充分激发全体人民的历史主动精神\n前进道路上，无论是风高浪急还是惊涛骇浪，人民永远是我们最坚实的依托、最强大的底气。\n习近平总书记强调：“人民是中国式现代化的主体，必须紧紧依靠人民，尊重人民创造精神，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。”\n社区里，有全过程人民民主的生动实践。\n全国人大代表、上海长宁区虹桥街道古北荣华第四居民区党总支书记盛弘，身处基层治理的“神经末梢”，对全过程人民民主感受很真切。\n全过程人民民主可以很细微——\n虹桥街道的“古北市民林”，一草一木都凝聚着社区居民的智慧。绿地改造中，种什么草、栽什么树、座椅怎么布置、健身步道怎么设计……“社区居民的广泛参与，让绿地得到更合理、更人性化的改造。”盛弘代表说。\n全过程人民民主也可以很宏大——\n虹桥街道是全国人大常委会法工委在全国设立的首批基层立法联系点之一。居民在“家门口”就能对立法工作提出意见建议，不少意见建议得到采纳。\n“大到国家立法，小到社区治理，只要充分践行全过程人民民主重大理念，让群众意志充分展现，就能调动起各方参与公共事务和社会治理的积极性。”盛弘代表说。\n中国式现代化的出发点和落脚点是让14亿多中国人民过上更加美好的生活。\n2023年全国居民人均可支配收入实际增长6.1%，截至去年底，各地3309个公共图书馆、6565个博物馆、45623个群众文化机构对公众免费开放，建成工会驿站18.42万个……\n一件件建议转化为可触可感的民生福祉，激励着全国人大代表、中国残联副主席、福建省残联兼职副理事长王永澄扎实调研、勤勉履职。\n“调研中，我明显感受到残疾人就业、康复、教育、无障碍建设工作的成绩成效，大家的获得感、幸福感、安全感明显增强，每个人都有梦想成真、人生出彩的机会。”王永澄代表说。\n全国人大代表、甘肃积石山县人民医院护理部副主任马秀英揣着笔记本，震后走遍县里4个重灾区乡镇，了解民情。“目前群众生活保障比较到位，灾后重建工作中，要注意将巩固拓展脱贫攻坚成果同乡村全面振兴有效衔接。”马秀英代表说，我们要牢记习近平总书记“让老百姓过上更好的日子”的殷殷嘱托，把群众关心的事办实办好。\n代表委员表示，中国式现代化是全体中国人民的事业。把中国式现代化宏伟事业不断推向前进，就要充分激发全体人民的历史主动精神，使中国式现代化拥有最可靠、最深厚、最持久的力量源泉。\n不断开辟马克思主义中国化时代化新境界\n习近平总书记指出：“我们要坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，深入探索中国式现代化建设规律，不断回答实践遇到的崭新课题，以理论创新引领实践创新。”\n2月11日，春节假期中的四川剑阁县翠云廊格外热闹。古柏森森，锣鼓声声，一场特别的“交树交印”古制巡演吸引不少游客驻足。\n这片全世界最大的人工古柏林，之所以能够延续得这么久、保护得这么好，得益于沿袭至今的“官民相禁剪伐”“交树交印”等制度，也离不开今天群众创造性实施的保护制度，“一树一档”“一树一策”“一树一人”，延续千年接力。\n“这是充分运用中华优秀传统文化的宝贵思想资源，探索理论创新和制度创新的生动实践。”全国人大代表、四川省生态环境厅厅长钟承林说，“这启示我们，在5000多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。”\n问渠那得清如许，为有源头活水来。人民的创造性实践是理论创新的不竭源泉。\n2023年，全国政协委员、中国艺术研究院原院长韩子勇到京外调研20多次，江西上饶的忘仙谷让他印象深刻。在政府部门支持下，几名年轻人将传统艺术与现代审美相结合，成功地将废弃多年的采石场打造成赣家风情小镇，让当地非物质文化遗产元素成功“出圈”，引来众多网友“打卡”。“我们要及时总结群众创造的新鲜经验，实现发展上的探索、创新、创造。”韩子勇委员说。\n全国人大代表、广西罗城仫佬族自治县县长吴国军一边坚持理论学习，一边调研乡镇村屯，围绕交通基础设施完善、特色产业发展、强化基层治理等话题，写满了3本厚厚的笔记本。\n“习近平新时代中国特色社会主义思想是我们推动工作、解决问题的‘金钥匙’，越学越有信心，越学越有力量。我们要在深化内化转化上下更大功夫，把学习成果转化为干事创业的强大动力。”吴国军代表说。\n代表委员表示，把中国式现代化宏伟事业不断推向前进，就要不断开辟马克思主义中国化时代化新境界，自觉用中国化时代化的马克思主义指导新的实践。\n进一步深化改革开放\n习近平总书记指出：“实现新时代新征程的目标任务，要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手，把准方向、守正创新、真抓实干，在新征程上谱写改革开放新篇章。”\n惟改革者进，惟创新者强，惟开放者赢。\n在长三角，一家新能源汽车整车厂可在4小时车程内配齐所有零部件。“新三样”之一的新能源汽车，已成为观察长三角一体化进程和改革开放的重要窗口。\n近年来，江苏常州新能源产业蓬勃发展，2023年新能源领域制造业对全市规模以上工业产值增长贡献率达98.9%。2023年，常州地区生产总值突破1万亿元，成为我国第二十五座“万亿之城”。\n借助全国两会前的调研契机，全国人大代表、江苏常州市市长盛蕾联系沟通其他相关城市，推动完善一体化发展体制机制，促进创新资源跨区域跨部门自由流动，加快完善零部件采购“4小时生态圈”。\n“我们要坚决破除制约发展的体制机制障碍，打破地区分割和行政壁垒，推动长三角高质量发展实现新突破。”盛蕾代表说。\n实现高水平科技自立自强，是中国式现代化建设的关键。\n建立科技企业梯次培育机制，支持企业参与决策咨询、提出创新需求、牵头组织科技计划项目……3月1日起，《北京国际科技创新中心建设条例》正式施行，一系列条款颇为亮眼，为强化企业科技创新主体地位提供法治保障。\n参与这项立法工作的全国人大代表、北京市科学技术研究院创新发展战略研究所所长伊彤说，“要进一步深化科技体制改革，为解决关键技术‘卡脖子’难题创造有利条件，让企业更好地在科技创新中‘唱主角’。”\n在扩大高水平对外开放中，中国式现代化不断拓展发展空间。\n浙江义乌，今天的“世界超市”，往来客商络绎不绝，出口额首次突破5000亿元大关；成功试点市场采购贸易方式，复制推广至39个地区……\n“20年来，浙江以‘八八战略’为总纲，实现从外贸大省到开放大省，再到开放强省的3次跨越，为续写开放新篇打下坚实基础。”全国政协委员、浙江财经大学副校长郑亚莉说，“我们要积极参与全球范围产业分工和资源配置，构筑国际合作竞争新优势。”\n代表委员表示，把中国式现代化宏伟事业不断推向前进，就要进一步深化改革开放，不断解放和发展社会生产力、解放和增强社会活力。\n深入推进全面从严治党\n习近平总书记指出：“勇于推进党的自我革命，坚定不移推进全面从严治党，始终保持党的先进性和纯洁性，确保党始终成为中国特色社会主义事业的坚强领导核心”。\n于都河畔，中央红军长征出发纪念碑巍然矗立。\n25年来，全国人大代表、江西于都中央红军长征集结出发历史博物馆纪念园管理办主任钟敏为20余万人提供免费讲解服务。“我们不断丰富讲解内容，创新讲解模式，传播好一个个凝聚初心的革命故事，赓续红色血脉，传承红色基因。”\n“走得再远，都不能忘记来时的路。在推进中国式现代化新征程上，只有坚守初心、笃志前行，脚步才能走得更加坚定、更有力量。”钟敏代表说。\n党的作风是观察党群干群关系、人心向背的晴雨表。\n太行山上，一条宽阔的水渠在崇山峻岭间盘桓，红旗渠精神就发源于此。\n“红旗渠精神永在。我们要继承和发扬‘自力更生、艰苦创业、团结协作、无私奉献’的精神，重实干、做实功、求实效，让广大党员干部尤其是基层干部把更多精力集中到推动发展、服务群众上。”全国人大代表、河南安阳市市长高永表示。\n辽宁锦州的苹果廉政文化展览馆，记录了辽沈战役中发生的“苹果故事”。当年，锦州乡间的苹果熟了，行军路过的解放军战士饥渴难耐，却一个都没有摘，“因为这是人民的苹果”。今天，展览馆内来自各地的参观者络绎不绝，党史教育深入人心。\n“这样的苹果，我们现在也不能吃”，全国人大代表、锦州市义县九道岭镇孙柏屯村致富带头人郭庆莉牢记习近平总书记的殷殷嘱托。“我们要深入开展党性党风党纪教育，把党组织建设得更加坚强有力，让群众在新时代‘吃’上更好的苹果”，郭庆莉代表深有感触。\n代表委员表示，领导我们事业的核心力量是中国共产党。把中国式现代化宏伟事业不断推向前进，就要深入推进全面从严治党，时刻保持解决大党独有难题的清醒和坚定，把党建设得更加坚强有力，确保中国式现代化劈波斩浪、行稳致远。\n坚持和完善“一国两制”，推进祖国统一\n中国式现代化需要全体中华儿女和衷共济、共襄盛举。\n习近平总书记指出：“要继续支持香港、澳门发挥自身优势，在更好融入国家发展大局中保持长期繁荣稳定。祖国统一是历史必然，两岸同胞要携手同心，共享民族复兴的伟大荣光。”\n“深圳—香港—广州”科技集群连续4年位列全球创新指数第二名，深圳前海、珠海横琴、广州南沙3个自贸试验区数百项改革经验和制度创新成果向全国复制推广……5年来，粤港澳大湾区勇立潮头，为香港、澳门带来无限发展机遇。\n全国政协委员、全国港澳研究会顾问吴志良说，香港、澳门要充分发挥“一国两制”制度优势，找准“国家所需”“港澳所长”的交汇点，在融入国家发展大局中实现自身更好的发展。\n有“一国两制”方针的坚实保障，抓住国家发展带来的历史机遇，香港、澳门必将实现更好发展。\n“以中国式现代化全面推进强国建设、民族复兴伟业，离不开香港、澳门长期繁荣稳定。”全国人大代表、香港基本法推介联席会议副主席楼家强说，实践证明，“一国两制”是香港、澳门回归后保持长期繁荣稳定的最佳制度安排，必须坚定不移地长期坚持，没有任何理由改变。\n全国人大代表、澳门地区中国和平统一促进会会长刘艺良说，面向未来，只有深刻理解和把握“一国两制”的实践规律，才能确保“一国两制”事业始终朝着正确的方向行稳致远。\n实现祖国完全统一是大势所趋、大义所在、民心所向。全国人大代表、全国台联副会长邹振球说，“祖国必须统一，也必然统一，这是70多年来两岸关系发展历程的历史定论。展望未来，两岸同胞要携手奋斗，共创中华民族伟大复兴美好未来。”\n代表委员表示，把中国式现代化宏伟事业不断推向前进，就要坚持和完善“一国两制”，推进祖国统一。\n推动构建人类命运共同体\n以中国式现代化全面推进强国建设、民族复兴伟业，既是中国人民追求美好幸福生活的光明之路，也是促进世界和平和发展的正义之路。\n习近平总书记指出：“我们要拓展世界眼光，深刻洞察人类发展进步潮流，积极回应各国人民普遍关切，为解决人类面临的共同问题作出贡献，以海纳百川的宽阔胸襟借鉴吸收人类一切优秀文明成果，推动建设更加美好的世界。”\n一株小小的菌草，是践行构建人类命运共同体理念的生动缩影。\n从2001年起，研发出菌草技术的福建农林大学派出专家团队90多批次、300多人次远渡重洋，长期开展技术援助及推广。\n全国人大代表、福建农林大学生命科学学院院长秦源介绍，“中国菌草”已传播到100多个国家和地区，成为当地人民心中的“致富草”“幸福草”“友谊草”，为落实《联合国2030年可持续发展议程》作出了贡献。“我们要为各国生态治理、科技扶贫、可持续发展增添助力，共同探寻人类社会所面临挑战的解决之道。”\n高质量共建“一带一路”，为国际经济合作打造新平台。\n新疆克拉玛依正在发生蝶变：推动航空口岸正式开放，开展清洁能源产业链的国际合作，中国—上合组织大数据合作中心新疆分中心实体运营……过去的内陆边陲走在开放前沿，昔日的西部油城面貌日新月异。\n全国人大代表、新疆克拉玛依市委书记石岗说：“克拉玛依作为丝绸之路经济带核心区节点城市的作用更加凸显，我们要牢牢把握自身在国家全局中的定位，为高质量共建‘一带一路’作出新的贡献。”\n参与全球治理体系改革和建设，中国始终如一。\n全国政协委员、重庆市生态环境局局长余国东说，“‘双碳’目标的提出和落实，向世界展示出中国积极应对气候变化的大国担当，彰显了中国走绿色低碳发展道路、推动全人类共同发展的坚定决心。”\n代表委员表示，把中国式现代化宏伟事业不断推向前进，就要推动构建人类命运共同体，既造福中国人民，又促进世界各国现代化。\n神州大地，气象万千；活力中国，热气腾腾。\n亿万人民振奋精神、鼓足干劲，奋进新时代，筑梦新征程，创造新伟业，朝着中国式现代化的美好未来阔步前行。\n（本报记者程龙、王洲、付文、巨云鹏、王锦涛、王明峰、祝佳祺、姚雪青、刘军国、杨颜菲、方敏、刘洪超、蒋云龙、刘新吾参与采写）"
  },
  {
    "title": "韩正会见法国达飞集团董事会主席兼首席执行官鲁道夫·萨德",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_7-01.htm",
    "date": "2024-03-01",
    "content": "新华社北京2月29日电  国家副主席韩正29日在北京会见法国达飞集团董事会主席兼首席执行官鲁道夫·萨德。\n韩正表示，今年是中法建交60周年，习近平主席同马克龙总统互致贺电并发表视频致辞，为中法关系下一步发展指明了方向。中法经济互补性强，很多法国企业都在华投资兴业，达飞集团同中国航运企业开展合作，实现了互利共赢，取得了积极成效。中国坚定不移扩大高水平对外开放，持续打造市场化、法治化、国际化一流营商环境。欢迎包括达飞集团在内的跨国公司深化对华合作，在华实现更好发展。\n鲁道夫·萨德高度赞赏中国经济社会发展成就，表示达飞集团十分重视对华合作，将坚持在华长期发展战略，继续深耕中国市场，推动法中互利合作取得更多成果。"
  },
  {
    "title": "《平“语”近人——习近平喜欢的典故》（第三季）引发热烈反响",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-02.htm",
    "date": "2024-03-01",
    "content": "由中共中央宣传部、中央广播电视总台联合制作的特别节目《平“语”近人——习近平喜欢的典故》（第三季）于2月17日起在央视综合频道播出。节目以创新手法生动解读习近平总书记一系列重要讲话、文章、谈话中所引用的古代典籍和经典名句，旨在推动宣传贯彻党的二十大精神，充分展现习近平总书记的丰厚学养，彰显习近平文化思想蕴含的伟大真理力量、实践力量，引导广大干部群众加深对习近平新时代中国特色社会主义思想的认识和理解。节目播出后，在社会上引发热烈反响。\n湖南长沙芙蓉区行政审批服务局负责人周垚观看节目第一集《江山就是人民》后感触颇深。她说：“这一集围绕‘人民至上’主题展开，生动展现习近平总书记‘想人民之所想，行人民之所嘱’的为民情怀。政务大厅是企业和群众办事的‘第一现场’，是展示政府形象的‘第一窗口’，也是践行为民宗旨的‘第一阵地’。我们推行芙蓉先锋帮代办党员服务示范岗，让企业和群众在政务大厅高效办事。”\n新学期伊始，北京工业大学马克思主义学院教师常婧投入了紧张而有序的教学中，她在备课时观看了节目。常婧表示，节目启发自己在思政课上注重方式方法，把道理讲深、讲透、讲活，达到沟通心灵、启智润心、激扬斗志的效果。\n“节目深入浅出地阐释了习近平总书记引用的典故。”国家税务总局广西南宁青秀山风景区税务局党委书记、局长韩永健说，在习近平法治思想引领下，法治中国的宏伟蓝图更加清晰，全面依法治国的脚步坚实有力，“我们要坚持从习近平法治思想中汲取智慧和力量，更好发挥税收职能作用，落实落细税费优惠政策，助力经营主体发展提质增效。”\n北京工艺美术大师黄鹏认为，节目引经据典，体现了中华优秀传统文化的传承发展，让他更加深刻地意识到使命和责任。“习近平总书记的话激励着我在艺术创作的道路上努力前行，葆有创造性继承传统的自信心和开创性。艺术创作必须与当代生活相结合，不断创新。”\n这段时间，陆军第83集团军某旅“大功三连”利用政治教育时间组织官兵观看节目。该连指导员王亚鹏认为，第三季节目以“人民至上”开篇，充分彰显习主席“我将无我，不负人民”的深厚情怀和使命担当。“作为革命军人，我们必须跑好自己手中这一棒，干出无愧于党和人民的新业绩，创造属于我们这一代革命军人的新荣光。”\n近日，在学习和科研之余，山东科技大学电气与自动化工程学院硕士研究生崔斌观看了节目。“各行各业的榜样人物讲述自己的奋斗历程，让我深受鼓舞。例如，科研人员讲述了‘奋斗者’号万米深潜的故事，让我坚定了未来从事科研工作的信心。”崔斌说。\n辽宁沈阳市公安局于洪分局北陵派出所社区民警孔笛观看节目后说：“人民警察来自人民、植根人民，坚持一心为公、服务人民是公安机关立警之本。作为一名社区民警，就是要让居民有一个平安、和谐的生活环境。”近年来，在沈阳市公安局的部署下，当地民警以实际行动坚持和发展新时代“枫桥经验”，孔笛表示：“群众拨打一次110，就是和我们打一次交道，必须珍惜每一个能让他们满意的机会。”\n“做律师一定要有社会责任感，敢于担当，勇于奉献。”近日，北京汇祥律师事务所主任李超峰观看节目，对“法者，治之端也”一句颇有感触，“作为一名执业律师和律所的管理者，希望能够充分发挥自己的专业特长，服务国家发展大局，践行法治为民宗旨，维护每一位当事人的合法权益，积极参与公益法律服务，参与化解社会矛盾纠纷，为维护社会和谐稳定与公平正义贡献一份力量。”\n（本报记者刘阳、张天培、李龙伊、杨昊、吴月）"
  },
  {
    "title": "推动高质量发展必须突出重点、把握关键（推动高质量发展  实现经济行稳致远）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_2-02.htm",
    "date": "2024-03-01",
    "content": "目标是奋斗的方向，问题是时代的声音。\n世界百年未有之大变局加速演进，我国发展不平衡不充分问题依然突出。2024年中国经济如何锚定目标、继续前进？\n2023年底举行的中央经济工作会议强调，“要围绕推动高质量发展，突出重点，把握关键，扎实做好经济工作。”\n“以科技创新引领现代化产业体系建设”“着力扩大国内需求”“深化重点领域改革”“扩大高水平对外开放”“持续有效防范化解重点领域风险”“坚持不懈抓好‘三农’工作”“推动城乡融合、区域协调发展”“深入推进生态文明建设和绿色低碳发展”“切实保障和改善民生”——中央经济工作会议部署的九项重点任务，绘就了2024年经济工作的“施工图”，充分体现了“稳中求进、以进促稳、先立后破”的发展智慧。\n各地区各部门深入贯彻中央经济工作会议精神，广大干部群众以龙腾虎跃、鱼跃龙门的干劲闯劲，全力以赴完成九项重点任务，扎实推动高质量发展。\n围绕推动高质量发展，突出重点，把握关键，扎实做好经济工作\n身高1.78米、体重85公斤、全身40个关节自由度，能模仿人类抓握物体，还能通过立体声扬声器与人交谈……1月初，2024年美国拉斯维加斯消费电子展上，上海开普勒探索机器人公司研发的通用人形机器人引人关注。\n“去年11月，公司发布了3款通用人形机器人，计划今年下半年实现量产，向全球市场发售。”公司副总裁胡德波说。\n新一轮科技革命和产业变革加速发展，需要提早谋划、提前部署，抢占制高点、把握主动权。\n北京着力完善脑机接口产业生态，深度推动新材料、新型制造技术、神经科学等交叉融合发展；上海围绕机器人整机、人工智能芯片等要素持续发力，加快布局智能机器人新赛道；安徽合肥大力打造空天信息产业新高地，从总部落地、研发创新、融资支持、频轨资源等方面提供政策支持……各地区各部门在发展新质生产力上勇争先、善作为。\n工业和信息化部今年将用好国内大市场和丰富应用场景，发展壮大新能源、新材料、智能网联汽车等新兴产业，同时推动人工智能、人形机器人、元宇宙、下一代互联网、6G、量子信息、深海空天开发等前沿技术研发和应用推广，构筑未来发展新优势。\n发展新质生产力是推动高质量发展的内在要求和重要着力点。围绕这一“重要着力点”，九项重点任务作出周密安排——\n科技创新是发展新质生产力的核心要素。“以科技创新引领现代化产业体系建设”位列九项重点任务首位，力求催生新产业、新模式、新动能，完善现代化产业体系。\n新质生产力本身就是绿色生产力。“深入推进生态文明建设和绿色低碳发展”，积极稳妥推进碳达峰碳中和，完善生态产品价值实现机制，生态优势将不断转化为发展优势。\n生产关系必须与生产力发展要求相适应。“谋划进一步全面深化改革重大举措”“扩大高水平对外开放”，意在依靠改革开放增强发展内生动力、形成与新质生产力相适应的新型生产关系。\n秉纲而目自张，执本而末自从。\n九项重点任务聚焦主要矛盾和矛盾的主要方面，直击“前进中的问题、发展中的烦恼”，为当前仍处恢复关键阶段的中国经济指明了方向。\n——针对“有效需求不足”，部署“着力扩大国内需求”。\n中等收入群体持续扩容、新型城镇化加快推进、绿色低碳转型深入发展……今天的中国，具有超大规模市场并处于需求快速释放的阶段，孕育着广阔的市场空间。2023年，内需对我国经济增长的贡献率达到111.4%，比上年提高25.3个百分点。“应对外部环境复杂性、严峻性、不确定性，推动经济回升向好，要求我们依托国内大市场优势，更好发挥内需拉动作用。”国务院发展研究中心市场经济研究所原所长、二级研究员王微表示。\n破解矛盾，要立足自身优势，更要采取务实举措。从培育壮大新型消费、稳定和扩大传统消费、增加城乡居民收入等入手挖掘消费潜力，从发挥好政府投资带动放大效应、支持社会资本等方面入手激发有效投资……“多方发力、协同推进，消费和投资将形成相互促进的良性循环，‘内需主动力’将不断增强。”王微说。\n——针对“社会预期偏弱”，部署“深化重点领域改革”。\n支持政策“免申即享”，鼓励民企参与国企混改，常态化向民间资本推介优质投资项目……1月中旬，广东出台30条举措，推动民营经济高质量发展。“当前，经济下行压力较大，优化营商环境尤为重要。”中山大学教授林江认为，相关举措有利于进一步放开市场准入、推进市场监管公平统一、破除公共资源交易领域隐性壁垒，提振民企发展信心。\n以改革促发展，靠改革添动力。从深入实施国有企业改革深化提升行动、健全中国特色国有企业现代公司治理，到促进民营企业发展壮大、畅通民营企业诉求反映和问题解决通道，再到加快推进全国统一大市场建设、营造市场化法治化国际化一流营商环境……改革举措落地见效，将切实增强经济活力，为推动高质量发展持续注入强大动力。\n——针对“风险隐患仍然较多”，部署“持续有效防范化解重点领域风险”。\n瞄准“关键少数”，聚焦“关键课题”。1月16日，习近平总书记在省部级主要领导干部推动金融高质量发展专题研讨班开班式上发表重要讲话，强调“坚持把防控风险作为金融工作的永恒主题”“要着力防范化解金融风险特别是系统性风险”。\n城市房地产融资协调机制加速推进，广西南宁、重庆等地已将第一批房地产项目“白名单”推送至金融机构，金融和房地产有望实现更良性循环；财政部抓实抓紧地方政府隐性债务风险化解工作，化解存量、遏制增量；国家金融监管总局修订信贷管理制度，促进银行业金融机构提升信贷管理能力；中国人民银行全面加强金融监管，完善金融风险监测、评估与防控体系……统筹化解房地产、地方债务、中小金融机构等风险，我们将坚决守住不发生系统性风险的底线。\n一桩桩、一件件，直解“问题”和“烦恼”。增强信心和底气，有效应对和解决，中国经济将在战胜挑战中不断发展壮大。\n坚持系统观念，统筹谋划、协调推进，在多重目标中寻求动态平衡\n经济社会体系是一个普遍联系、多维多元的复杂系统。大海般广阔的中国经济，承载和孕育着巨大发展空间，也面临不少两难多难问题。\n习近平总书记强调，“系统观念是具有基础性的思想和工作方法”“完整、准确、全面贯彻新发展理念，必须坚持系统观念”。\n“统筹扩大内需和深化供给侧结构性改革”“统筹新型城镇化和乡村全面振兴”“统筹高质量发展和高水平安全”，中央经济工作会议提出明确要求，系统谋划、协调推进，在多重目标中寻求动态平衡。\n——畅通“供”与“需”，进一步增强发展动力。\n黑龙江亚布力滑雪旅游度假区，日均迎客超13万人，同比增长179%；新疆昭苏县，冰雪乐园充盈欢声笑语，冰雪雕作品吸引众多目光……刚刚过去的春节假期，冰雪经济越发火热，“冰雪+体育”“冰雪+文旅”“冰雪+民宿”等新业态蓬勃发展。\n“冷资源”变身“热经济”，原因在哪里？\n消费需求走高。“随着居民收入增加，冰雪运动和冰雪消费越发成为常态化的时尚生活方式。”北京联合大学旅游学院教授刘敏说。\n基础设施支撑。“以前，从北京到河北崇礼滑雪，开车至少3小时。京张高铁开通后，高铁只需1个小时。城市和雪场更近，打通了消费堵点。”河北张家口云顶滑雪公园负责人张旭光感慨。\n政府部门积极作为。黑龙江开展冬季冰雪旅游“百日行动”，吉林面向游客发放3000万元冰雪消费券……政策“礼包”接连推出。\n“冷资源”变身“热经济”，好处有很多。\n带动产业发展。在黑龙江哈尔滨，以冰刀、雪板为主的冰雪运动装备体系和以索道、造雪制冰设备为主的冰雪场地装备体系初步形成，集聚了2000多家相关企业。\n惠及百姓生活。冬日里，吉林松原查干湖屯炊烟袅袅，湖鱼美味香飘四溢。“老顾客流连忘返，新面孔与日俱增，开农家乐，年收入30万元左右。”村民曲三妹说。\n拥有超大规模市场，具备强大生产能力，中国经济优势独特、基础坚实。“坚持深化供给侧结构性改革和着力扩大有效需求协同发力，必须找准既能够形成高质量供给又有利于扩大有效需求的结合点，在政策上同向发力、形成合力。”中国国际经济交流中心副理事长王一鸣认为。\n激发有潜能的消费！商务部部署“消费促进年”活动，江苏启动“苏新消费·冬季购物节”，山东支持农村充电基础设施建设……消费市场绽放新活力。\n扩大有效益的投资！国内首个陆缆穿海工程敷设，长江铜陵河段综合治理工程开工，全球海拔最高大型抽水蓄能电站在四川开建……一批既利当前又惠长远的重大项目稳步推进。\n需求牵引供给、供给创造需求，供需高效对接、协同发力，中国经济发展动力将更充沛。\n——协调“城”与“乡”，进一步打开发展空间。\n厂房林立，绿意盎然。经过4年循环化改造，山东济南平阴工业园展露新姿。\n“园区更新、城市变美，有我一份力。”今年30岁的任怀民全程参与了改造。在济南打拼近10年，他从普通员工晋升到公司管理人员，还从合租房搬进了自购的商品房，“安了家，落了户，归属感越来越强。”\n400多公里外，任怀民的老家——山东烟台黄渤海新区张家窑村的面貌也在改变。\n原先零散的地块，变身占地230多亩的葡萄种植基地。一处大棚里，从烟台市区赶来的技术员王爱华正给农民讲解修剪果枝的要领，“自打村里2021年成立合作社，我每周都来做技术服务。”葡萄熟了，村民富了，务工加分红，带动村民增收。\n“能否处理好城乡关系，关乎社会主义现代化建设全局。”为推动城乡互促互进、共生共存，中央经济工作会议提出“促进各类要素双向流动”“形成城乡融合发展新格局”。2023年12月29日召开的国务院常务会议研究深入推进以人为本的新型城镇化有关举措，明确“把农业转移人口市民化摆在突出位置”。\n深化户籍制度改革，完善教育、医疗等公共服务，让农业转移人口“进得来”“留得住”；以发展保障性租赁住房为重点，加快解决新市民、青年人等群体住房困难问题……“一系列政策举措，既有利于破解城乡二元结构，也将有力拉动消费和投资、持续释放内需潜力。”国家信息中心经济预测部产业经济研究室主任魏琪嘉表示。\n以城带乡、以工促农，城乡共谱“协奏曲”，中国经济发展空间将更广阔。\n——把握“稳”与“进”，进一步夯实发展底盘。\n四川盆地再添大气田。1月17日，中国石化“深地工程·川渝天然气基地”获得突破：合兴场气田1330.12亿立方米探明地质储量通过审定，我国一个新的超深层、整装致密砂岩千亿方大气田诞生。\n能源保障和安全事关国计民生。2023年，我国能源供应保障平稳。面对全球油气供需格局的不确定性，国家能源局表示，将发挥煤炭兜底保障作用，加大油气勘探开发和基础设施建设力度，完善能源资源储备体系，把能源的饭碗牢牢端在自己手里。\n粮食安全须臾不可忽视。2023年，我国粮食产量再创新高。面对全球粮食危机，我们要“毫不放松抓好粮食等重要农产品稳定安全供给”。农业农村部提出，今年要围绕稳面积、增单产两手发力，确保播种面积总体稳定、有条件的地方挖潜扩面，力争多增产。\n以高质量发展促进高水平安全，以高水平安全保障高质量发展，推动发展和安全“动态平衡、相得益彰”，中国经济底盘将更坚实。\n坚持以钉钉子精神抓落实，扎实推动高质量发展\n看准了就抓紧干，能多干就多干一些。今年以来，广大干部群众踔厉奋发，中国经济发展再写新篇——\n黄浦江畔，上海启动“潮涌浦江”投资上海全球分享季系列活动，驰而不息抓好优化营商环境这件大事；\n江淮大地，安徽聚焦创建一流营商环境，着力推进民营经济高质量发展；\n南海之滨，广东聚焦产业科技话创新、谋未来，奋力建设靠创新进、靠创新强、靠创新胜的现代化新广东；\n…………\n习近平总书记强调，“干事业就要有钉钉子精神，抓铁有痕、踏石留印，稳扎稳打向前走，过了一山再登一峰，跨过一沟再越一壑，不断通过化解难题开创工作新局面。”做好今年经济工作，关键是要按照中央经济工作会议部署，确保高质量发展各项重点任务落地落实。\n一方面，坚持精准施策，抓住“牛鼻子”、把握“关键处”。\n走进湖北武汉华中数控股份有限公司，测试车间正在验证广东一家公司研发的“五轴加工中心”。经过数据分析、测试验证等流程，设备生产效率可大幅提高。\n“过去没有中试平台，只能到用户的生产车间测试产品，出问题后再返回来修改，会拉长研发周期。”华中数控中试部部长鲜飞说，企业自建中试和测试车间后，可以边测试边改进，研发周期缩短至原来的1/4。眼下，他们还积极打造中试公共服务平台，开放给业内其他公司共同使用。\n中试，产品从研发到生产的必经之路，科技成果产业化的关键环节。由于投入较高，不少中小企业缺乏中试能力。近日，有关部门印发《制造业中试创新发展实施意见》，瞄准的正是这一“痛点”。支持龙头企业搭建自主产品中试平台，建设综合性中试公共服务机构，多管齐下、多措并举，更多创新成果将加快转化为现实生产力。\n推动高质量发展，要在症结处做文章、出实招。瞄准“卡脖子”技术，实施重大科技创新工程和项目；聚焦数据要素市场部分领域“空白”，加快构建数据基础制度体系，为数字经济发展夯基垒台……集中优势资源和力量，以重点突破带动整体提升，更多工作将落到实处、见到实效。\n一方面，保持战略定力，接续发力、久久为功。\n近日，《浦东新区综合改革试点实施方案（2023—2027年）》发布，赋予浦东新区更大自主权，支持其高水平改革开放。\n在全国统一市场准入负面清单基础上，围绕破除壁垒、开放场景等研究放宽市场准入特别措施；在此前制度创新基础上，再谋划通过鼓励外商投资企业依法参与国内标准制定、实施全球资产管理伙伴计划等开放举措……先行先试、积极探索，浦东开发开放将不断展现新气象。\n改革不停顿，开放不止步。从谋划新一轮财税体制改革、落实金融体制改革，到放宽电信等服务业市场准入、解决数据跨境流动等问题、打造“投资中国”品牌……2024年，改革开放将持续向纵深推进。\n“深化”“扩大”“持续”“坚持不懈”“深入推进”……九项重点任务中的“关键词”，充分体现了一抓到底、善作善成的战略定力。\n促“双碳”，持之以恒。国家发展改革委提出，新一年要加强生态保护和污染防治，加快推动节能改造，扩大可再生能源消费，推动能耗“双控”逐步向碳排放“双控”转变。\n稳就业，一如既往。人力资源社会保障部就业促进司司长张莹表示，今年将更加突出就业优先导向，完善财政补贴、税收优惠、金融支持、社会保障等支持体系，加力巩固就业向好态势。\n惠民生，常抓不懈。住房城乡建设部表示，将在原有以租为主的住房保障体系基础上，拓展配售型保障性住房的新路子，更好满足居民多层次住房需求。\n目标指向一以贯之，重大部署接续递进，宏伟蓝图才能一步步变成美好现实。\n“十四五”规划，新征程的第一个五年规划；2024年，实施“十四五”规划的关键一年。\n“‘十四五’前半程，经济发展、创新驱动、民生福祉、绿色生态、安全保障等5方面20项主要指标中，16项基本符合或快于预期，总体实现‘时间过半、任务过半’。”国家发展改革委副主任刘苏社表示，下一步，要持续抓好“十四五”规划纲要各项目标任务落实。\n“全面贯彻落实好中央经济工作会议部署，不断把发展优势转换为发展势能，2024年中国经济一定能够迎难而上、砥砺前行，实现质的有效提升和量的合理增长。”国家统计局局长康义认为。\n***  ***\n时序更替，万象更新。\n看全球，世界之变、时代之变、历史之变正以前所未有的方式展开。\n看中国，全球第二大经济体在长期发展中形成了良好稳固的基本面，韧性强、潜力大、回旋余地广，长期向好的总体趋势不会改变。\n凝心聚力、团结奋斗，切实增强做好经济工作的责任感使命感，创造性地把党中央决策部署落到实处，我们一定能推动中国经济沿着高质量发展的轨道行稳致远。"
  },
  {
    "title": "《中华民族共同体概论》教材出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_3-02.htm",
    "date": "2024-03-01",
    "content": "本报北京2月29日电  （记者刘博通）为进一步推进习近平总书记关于加强和改进民族工作的重要思想进教材进课堂进头脑，落实立德树人根本任务，铸牢中华民族共同体意识，推进中华民族共同体建设，国家民委组织编写了《中华民族共同体概论》教材。该教材已由高等教育出版社、民族出版社联合出版，在全国发行。\n概论教材是第一部全面系统阐释习近平总书记关于加强和改进民族工作的重要思想的统编教材，是一本具有思想政治教育属性的公共课教材，是构建中华民族共同体史料体系、话语体系、理论体系的重要成果。概论教材的编写出版和发行使用，对于更好用党的创新理论铸魂育人，建设中华民族现代文明，引导青年学生树牢正确的中华民族历史观，根植休戚与共、荣辱与共、生死与共、命运与共的共同体理念具有重要意义。\n概论教材共16讲40余万字，全面反映了马克思主义民族理论中国化时代化的最新理论成果，反映了“两个结合”特别是“第二个结合”的重大理论创新，反映了新时代党的民族工作的伟大实践和历史成就。概论教材坚持以史带论、论从史出，遵循教育规律、突出教学导向，契合青年学生认知特点和学习习惯，体现了培根铸魂、以史育人的要求。"
  },
  {
    "title": "《2023年中国自然资源公报》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_4-02.htm",
    "date": "2024-03-01",
    "content": "本报北京2月29日电  （记者常钦）自然资源部近日发布《2023年中国自然资源公报》（以下简称《公报》）。2023年，自然资源系统扎实做好自然资源要素保障，巩固经济回升向好基础。耕地总量连续净增加，国有建设用地供应保持高位，新一轮找矿突破战略行动取得新进展，新增一批生态保护修复工程项目，服务民生更加有力有效。\n严守资源安全底线。《公报》显示，全国耕地总量连续净增长，实现《全国国土空间规划纲要（2021—2035年）》确定的18.65亿亩耕地保护目标。2023年，全国地质勘查投入1105.0亿元，新发现非油气矿产地124处，圈定找矿远景区112个，提交可供商业勘查找矿靶区102个。\n优化国土空间格局。《公报》显示，截至2023年末，除2017年已获批复的北京、上海规划外，所有省级规划和新疆生产建设兵团国土空间规划均已编制完成并上报国务院，其中17个省级规划已经国务院批复实施；全国市县国土空间总体规划编制工作基本完成。\n促进绿色低碳发展。《公报》显示，2023年，“十三五”以来部署的52个山水林田湖草沙一体化保护和修复工程深入推进实施，完成生态保护修复面积770多万公顷。\n维护资源资产权益方面，《公报》显示，截至2023年末，全国共有21个自然保护地、1个国际重要湿地、26个河流湖泊、1个矿区等共计49个重点区域首次实现登簿。2023年，全国颁发不动产权证书6933.8万本，颁发不动产登记证明3020.2万本。"
  },
  {
    "title": "筑路搭桥  通达四方（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_5-02.htm",
    "date": "2024-03-01",
    "content": "交通是经济发展的“大动脉”。\n习近平总书记指出：“新中国成立以来，几代人逢山开路、遇水架桥，建成了交通大国，正在加快建设交通强国。”\n流动的中国释放发展活力，有发达路网的坚实支撑。川青铁路跨越雪域高原，贵南高铁蜿蜒大山广川，杭昌高铁穿梭江南水乡……交通强国，铁路先行。从林海雪原到江南水乡，从塞北戈壁到岭南山川，15.9万公里的铁路网纵横交错，4.5万公里的高铁线交织成网。\n全球高铁总里程，近七成在中国。“我国已经成为世界上高铁运营里程最长、在建规模最大、商业运营速度最高、高铁技术最全面、运营场景最为丰富的国家。”全国人大代表，中国国家铁路集团有限公司党组书记、董事长刘振芳说。\n“全国的交通地图就像一幅画啊，中国的中部、东部、东北地区都是工笔画，西部留白太大了，将来也要补几笔，把美丽中国的交通勾画得更美。”习近平总书记的谆谆嘱托，成为交通强国建设的指引。\n成达万高铁、渝昆高铁、南深高铁施工正酣……新年伊始，西部铁路建设热火朝天。\n“今年，我们将聚力补齐西部地区铁路短板，加快构建现代化铁路基础设施体系。”刘振芳代表说，力争到2025年全国铁路营业里程达16.5万公里，其中高铁5万公里，高铁网覆盖97.2%的城区人口50万以上城市。\n高铁飞驰，离不开科技支撑。习近平总书记指出：“我国自主创新的一个成功范例就是高铁，从无到有，从引进、消化、吸收再创新到自主创新，现在已经领跑世界。”\n北京延庆区，青山环抱的青龙桥站见证了百年沧桑巨变——\n1909年，京张铁路建成；2019年，京张高铁通车。从铁路修建零的突破到今天世界最先进水平，从时速35公里到350公里，百年跨越，逐梦京张。\n“谁牵住了科技创新这个牛鼻子，谁走好了科技创新这步先手棋，谁就能占领先机、赢得优势。”坚持创新为先，中国高铁自主创新的步伐从未停止。\n2023年6月28日，在福厦高铁湄洲湾跨海大桥，高速试验列车实现单列最高时速453公里、交会最高时速891公里运行，CR450动车组研制取得重大成果。\n作为研发人员，全国政协委员、铁科院集团公司首席研究员赵红卫表示，将全力以赴做好CR450动车组核心系统迭代研发等各项工作，力争年内完成样车制造并开展型式试验。\n“这些年，我国铁路建设由平原向西部山区扩展，从内陆向深水海洋延伸，对铁路桥梁工程提出了更高要求。”全国政协委员、中国中铁首席科学家秦顺全表示，将进一步完善大跨度铁路桥梁设计理论，研发新型高强复合材料、施工装备及施工工艺。\n道路通，百业兴。习近平总书记强调：“加快发展物联网，建设高效顺畅的流通体系，降低物流成本。”\n河北唐山曹妃甸港，铁矿石跨海而来，随即坐上钢铁长龙驶向远方。春节假期后开工第一天，天津铁路物流中心及时对接企业，建立联动机制，实现水铁精准衔接。\n至今年1月29日，全国39个铁路物流中心全部挂牌成立。“国铁集团将深化铁路货运市场化改革，加快推进铁路现代物流体系建设，大力发展以铁路运输为骨干的多式联运，推动铁路货运向现代物流转型，切实当好有效降低社会物流成本的主力。”刘振芳代表说。\n全国人大代表，中国铁路南昌局集团有限公司党委书记、董事长汤立新表示：“我们将积极开展‘总对总’战略合作，加强集疏港重点货源组织，‘一企一策’制定全程物流解决方案。”\n公路网纵横交织，航线通达全球，远洋巨轮穿梭往复……代表委员表示，将坚持服务大局、人民至上、开拓创新、交通天下，加快建设交通强国，为高质量发展提供有力支撑。"
  },
  {
    "title": "耕海牧渔  逐梦深蓝（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_6-02.htm",
    "date": "2024-03-01",
    "content": "习近平总书记强调：“现代化的国家是什么样的，不仅是一个陆地强国，也是一个海洋强国，一个陆海兼修的现代化强国。”\n“建设海洋强国，必须进一步关心海洋、认识海洋、经略海洋，加快海洋科技创新步伐。”全国政协委员、中国科学院海洋研究所研究员孙黎扎根科研一线三十余载，常年在山东青岛开展海洋生物学和水产养殖研究，见证了我国海洋科技的日新月异，其中在青岛建造完成的全球首艘10万吨级智慧渔业养殖工船“国信1号”令她印象颇深。\n“国信1号”首创“船载舱养”养殖技术，具有30多项自主知识产权，全船装有196个摄像头、2108个传感器，可对舱内水、氧、光、饲、鱼即时监测，从捕捞到加工实现45分钟全程机械化操作。仅有30余名船员的“国信1号”，一年能养出3700吨鱼，堪称移动的海上牧场。\n“向海图强，科技扬帆，创新引擎迸发澎湃动能。”孙黎委员介绍，中国是世界渔业大国里第一个实现了养殖水产品产量超过捕捞总量的国家。2018年11月，科技部发布国家重点研发计划“蓝色粮仓科技创新”重点专项2018年度项目公示清单，她主持的“水产动物疫病发生的分子基础与免疫机制”项目入选。“奋楫扬帆，逐梦深蓝，我们坚持把论文写在浩瀚大海上。”孙黎委员对建设海洋强国充满信心。\n海洋中，蕴藏着构建多元化食物供给体系的优势和潜力。2023年4月，习近平总书记在位于广东湛江的国家863计划项目海水养殖种子工程南方基地考察时指出：“中国是一个有着14亿多人口的大国，解决好吃饭问题、保障粮食安全，要树立大食物观，既向陆地要食物，也向海洋要食物，耕海牧渔，建设海上牧场、‘蓝色粮仓’。”\n“粮食安全是‘国之大者’，‘蓝色粮仓’丰富中国饭碗。”全国人大代表、湛江粤海饲料集团股份有限公司技术总监程开敏来自产业一线，致力于推动产学研深度融合。去年5月，粤海饲料集团股份有限公司等8家单位在国家863计划项目海水养殖种子工程南方基地联合成立深远海养殖创新联合体，依托漂浮式动力定位养殖平台，养殖水体可达8万立方米。\n耕海牧渔，逐梦深蓝，越来越多高品质海鲜登上百姓餐桌。2022年，全国深远海养殖水体4398万立方米，产量39.3万吨，比“十三五”初期分别增加3.3倍和2.4倍，占海水鱼类养殖产量的两成以上。\n把握“向海”优势，传统产业“向新”发展。\n步入辽宁大连湾畔的晓芹食品有限公司，全自动传送带匀速向前推进，新鲜野生海参经投影机光学分拣、智能锅定温蒸煮、超纯水无菌灌装、液氮机快速冷冻等10余道工序，最终加工成即食产品。\n“海鲜贵在新鲜，跑出创新‘加速度’，产品才能‘鲜’人一步。”全国人大代表、大连工业大学食品学院院长周大勇介绍，过去小作坊式生产效率低，主要靠土锅蒸煮、手工灌装、散装零售，产品较单一，品质难把控。近年来，周大勇团队依托大连工业大学国家海洋食品工程技术研究中心，与企业携手研发攻关。如今，晓芹食品有限公司建成日产能达15万只海参的智慧工厂，仅需6名技术人员即可全流程操作。\n科技赋能“蓝色粮仓”，打通了海产品登上餐桌的“最后一公里”。2019年1月，周大勇团队负责、大连工业大学与晓芹食品有限公司等6家企业共同申报的“特色海洋食品精深加工关键技术创新及产业化应用”项目荣获2018年度国家科技进步奖二等奖，目前已在30多家企业落地应用，规模化推广3年内累计新增销售额逾49.9亿元。\n深耕蓝色国土、壮大海洋经济，是大势所趋，也大有可为。持续为海洋强国建设建言献策，激发海洋经济蓝色动能，唱响新时代的海洋牧歌，是代表委员共同的心声。"
  },
  {
    "title": "“让友好故事传承下去”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-03.htm",
    "date": "2024-03-01",
    "content": "“你一定不会忘记，曾经的小镇经历。如今你重回故地，小镇充满了笑语。朋友期待相聚，人民渴望友谊。世界呼唤和平，地球憧憬美丽。那是情，那是缘，情缘留住永恒的记忆……”当地时间2月27日晚，中国驻芝加哥总领事馆在芝加哥举办庆祝中美建交45周年招待会，来自艾奥瓦州马斯卡廷中学的学生们深情演唱歌曲《情缘留住永恒的记忆》。这首歌由艾奥瓦州友人萨拉·兰蒂提议创作，表现习近平主席与马斯卡廷老朋友的深厚情谊以及美中两国人民的友谊。\n习近平主席在中国龙年元宵节复信美国马斯卡廷中学访华代表团学生并回赠新春贺卡，向他们和全校师生致以节日祝福，欢迎更多美国青少年来中国交流学习。招待会上，中国驻芝加哥总领事赵建将习近平主席复信交给马斯卡廷中学初中校长珍妮弗·弗里德利。弗里德利对习近平主席复信表示感谢，对学校成为中方邀请5万名美国青少年访华交流计划的首批参与者感到荣幸。\n2023年11月，在旧金山举行的美国友好团体联合欢迎宴会上，习近平主席在演讲中宣布，中方未来5年愿邀请5万名美国青少年来华交流学习。在习近平主席关心下，1月24日至30日，作为该项目第一批来华的美国青少年，马斯卡廷中学20多名学生到北京、河北和上海等地进行了交流访问。代表团抵京时，给习近平主席带来了写有中文“习爷爷，我们来了”字样的校旗等礼物。访问结束后，代表团学生致信习近平主席，讲述访华之行的喜悦心情，对邀请他们来华交流访问表示感谢。\n弗里德利此次带队访华。她表示，这次访华对学生们而言是“永远难以忘怀的经历”，他们了解到中国丰富的文化，与中国学生建立深厚友谊。“从我们下飞机的那一刻起，就受到了热情欢迎。我们非常感谢习近平主席，非常感谢中国人民，给予学生们这样宝贵的机会。”弗里德利说，马斯卡廷中学的学生们感受到，美中两国青年的相同之处远远多于不同之处，这是非常重要的事情。“美中关系未来在青年，两国学生面对面交流，将增进两国人民之间的友谊，让友好故事传承下去。”\n美国联邦众议员丹尼·戴维斯表示，美中关系是当今世界最重要的双边关系，致力于团结一致的人们乐见美中关系健康发展。他赞同习近平主席“地球足够大，容得下中美各自和共同发展”的论述。戴维斯认为，美中两国携手合作对世界来说非常重要，能够为世界其他国家树立榜样。美中两国实现团结与和平共处，将给予世界各国人民信心。\n美国芝加哥市市议员拜伦·西格乔—洛佩兹表示，加强合作与协调对于美中关系至关重要。建交45年来，美中关系发展造福了两国人民。“我们要在相互理解、相互尊重的基础上，推动两国关系发展与合作。”\n美国圣路易斯华盛顿大学名誉校长马克·莱顿过去数十年来多次访问中国，在学术方面与中方有着密切合作。他表示，美中关系保持稳定非常重要。美中建交以来，两国在教育与研究领域实现了富有成效的合作，进一步加深了两国友谊。“美中要相互合作，并与其他国家一道应对气候变化等共同挑战。我相信美中保持良好关系将给全球带来更加光明的未来。”\n（本报芝加哥2月29日电）"
  },
  {
    "title": "“发挥媒体作用，讲好共建‘一带一路’故事”（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_2-03.htm",
    "date": "2024-03-01",
    "content": "“阿联酋和中国建立了全面战略伙伴关系，阿联酋积极响应共建‘一带一路’倡议，双方在经贸、投资、基建等各领域都保持良好合作。”阿联酋通讯社社长穆罕默德·贾拉勒·里希日前在接受本报记者采访时表示，共建“一带一路”倡议提出10年多来取得累累硕果，阿联酋和中国在此框架下的互利合作亮点纷呈。\n里希表示，共建“一带一路”推动中国形成全面开放新格局。对内来说，在共建“一带一路”推动下，中国中西部地区进一步成为改革开放的新前沿，区域发展更加平衡、更加协调。对外来说，这一倡议成为加强全球超过3/4的国家之间经济、贸易和投资关系的桥梁，为推动共建国家实现发展繁荣起到了积极作用，共建成果实实在在惠及各国人民。\n中阿产能合作示范园、哈利法港二期集装箱码头、迪拜光热光伏复合项目、阿联酋联邦铁路二期项目……近年来，一批共建“一带一路”项目在阿联酋成功落地，为当地实现互联互通、经济转型和绿色发展提供了强大助力。“凭借发展潜力和地理位置优势，阿联酋积极参与共建‘一带一路’，为本国在地区和国际上的发展和投资带来了难得的机遇。”里希表示，阿中共建“一带一路”取得了丰硕成果：两国在贸易、物流、投资、技术、航空服务等多个领域深化合作，阿联酋作为创始成员加入亚洲基础设施投资银行，阿联酋和中国还设立了总规模100亿美元的阿中共同投资基金，用于投资传统能源、基础设施建设和高端制造业、清洁能源等行业。\n“在共建‘一带一路’推动下，各国媒体进一步密切交流合作，促进民心相通，形成了加强各国彼此了解和沟通的重要力量，将为全球可持续发展带来深远影响。”里希说，媒体交流合作是人文交流合作的重要组成部分，有利于增进阿中友谊。近年来，阿联酋通讯社与中国多家主要媒体签署了合作协议。“我们用19种语言发布新闻报道，与全球120多个合作伙伴进行交流合作，讲述并传播共建‘一带一路’国家发展的故事，帮助各国尤其是西亚北非的读者更客观、更准确地了解共建‘一带一路’以及中国的发展与进步。”\n“今年是阿联酋和中国建交40周年，我们期待阿中在更广阔的空间加强友好合作。”展望未来，里希表示，“阿联酋通讯社将继续发挥媒体作用，讲好共建‘一带一路’故事，促进阿中人民了解，推动两国在更多领域开展合作。”"
  },
  {
    "title": "书写互利共赢、相知相亲的中萨关系新篇章（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_3-03.htm",
    "date": "2024-03-01",
    "content": "萨尔瓦多位于中美洲北部，有“火山之国”之称，国土风貌独特，人民勤劳热情。2018年8月，中国同萨尔瓦多建立外交关系，开启了双方合作大门。2019年12月，习近平主席同首次对中国进行国事访问的萨尔瓦多总统布克尔会谈并达成广泛共识，为双边关系发展擘画蓝图。在两国元首战略引领下，中萨关系全面快速发展，务实合作成果丰硕，为当地民众带来实实在在的福祉，充分证明中萨建交符合两国和两国人民根本和长远利益。\n中萨各领域务实合作不断深化。2023年双边贸易额逾18亿美元。萨尔瓦多积极参加中国国际进口博览会，该国咖啡、蔗糖等优质农产品进入中国市场。越来越多的中国产品也在走进萨尔瓦多民众的生活。萨方积极参与共建“一带一路”，2023年派高级别团组赴华参加第三届“一带一路”国际合作高峰论坛。萨尔瓦多加入亚洲基础设施投资银行，为中萨两国合作注入新动力。双方致力于加强在基础设施、农业、质检、能源、水利、科技等领域合作，打造民生亮点，更好造福两国人民。\n2023年11月，中萨两国建交后首座交付的援建成套项目萨尔瓦多国家图书馆正式启用。这座图书馆已经成为首都圣萨尔瓦多市的新地标和热门打卡地，许多当地民众大清早即排队等待进馆参观体验，开放迄今接待访客逾30万人次。还有不少萨尔瓦多民众选择来此拍摄婚纱照，定格人生重要时刻。现代便捷、功能多样的国家图书馆赢得了萨尔瓦多人民的心，成为两国友好的丰碑。越来越多萨尔瓦多民众认为，中国是近在眼前的好朋友、值得信赖的好伙伴。\n中萨两国人民友好更加牢固。在一次活动中，我结识了萨尔瓦多进口商卡罗琳娜。她在中国浙江义乌工作生活了15年，每周都把好几个集装箱的中国商品发往萨尔瓦多。她的儿子在中国生活，她的孙女在中国读书，都能说一口流利的中文，都热爱中国文化。卡罗琳娜一家与中国的缘分正是中萨友好的缩影。2019年，孔子学院在萨尔瓦多挂牌，在当地掀起中文学习热潮。目前已有200余名萨尔瓦多青年学子赴华深造。很多萨尔瓦多友人对《三国演义》《西游记》等中国文学名著及关于中国的图书、影视作品兴趣浓厚。去年，萨尔瓦多首届“汉语桥”大学生中文比赛成功举行。两国地方合作有声有色。北京市、杭州市和圣萨尔瓦多市开展了形式多样的友城合作，去年厦门市和梅塔潘市结为友好交流城市，在医疗、教育等领域展开交流合作。\n中萨关系大有可为、前景光明。建交5年多来，两国不断加深相互了解，筑牢彼此信任，为双边关系未来实现更大发展奠定坚实基础。萨尔瓦多政府积极响应习近平主席提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议和全球文明倡议，是“全球发展倡议之友小组”首批成员之一。两国在国际和地区事务中沟通协调更加密切。双方都支持加强全球发展伙伴关系，以实际行动推动建设相互尊重、公平正义、合作共赢的新型国际关系，推动构建人类命运共同体。\n不久前，中国驻萨尔瓦多大使馆与萨尔瓦多文化部在萨尔瓦多国家图书馆共同举办龙年春节庆祝活动，中萨各界友人对两国在新的一年共谋发展、深化友谊寄予厚望。相信在双方共同努力下，中萨两国将不断增进政治互信，拓展友好交往，加强务实合作，书写互利共赢、相知相亲的中萨关系新篇章，更好惠及两国和两国人民。\n（作者为中国驻萨尔瓦多大使）"
  },
  {
    "title": "刘建超会见美国商会访华团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_4-03.htm",
    "date": "2024-03-01",
    "content": "新华社北京2月29日电  2月29日，中共中央对外联络部部长刘建超在北京会见由会长兼首席执行官克拉克率领的美国商会访华团，双方认为中美经贸关系至关重要，应通过沟通对话增进了解，推进互利合作，促进中美关系稳定发展。"
  },
  {
    "title": "中国国防部代表团参加上合组织成员国国际军事合作部门会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_5-03.htm",
    "date": "2024-03-01",
    "content": "新华社北京2月29日电  （记者李晓明）记者2月29日从国防部获悉，应上海合作组织轮值主席国哈萨克斯坦国防部邀请，2月27日至3月1日，中国国防部代表团赴哈参加上合组织成员国国际军事合作部门会议，就2024年度上合组织防务领域交流合作与各方交换意见。"
  },
  {
    "title": "第七届进博会已签约世界500强及行业龙头企业近200家",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_6-03.htm",
    "date": "2024-03-01",
    "content": "据新华社上海2月29日电  （记者周蕊）中国国际进口博览局29日在沪介绍，第七届中国国际进口博览会企业展签约展览面积超24万平方米，进度快于去年同期，签约世界500强及行业龙头企业近200家。\n中国国际进口博览局副局长、国家会展中心（上海）副总裁吴政平介绍，第七届进博会的各项筹备工作全面铺开、稳步推进。全球招展路演也已启动，各国企业和机构积极报名签约，用实际行动投出了“信心票”。“中国国际进口博览会参展商联盟是进博会高质量发展的‘活水’。”吴政平说，六年来，展盟开展超过150场专委会活动，累计组织800多家展商参加“进博会走进地方”系列活动，讲述“展品变商品、展商变投资商”的生动故事，帮助企业积极拓展产业链上下游合作伙伴，共建“进博生态圈”。\n下一步，参展商联盟将通过定期会议、调研问卷等方式，加强同展盟成员企业的沟通，同时，围绕绿色、数字、创新等主题，促进各专委会之间更好跨行业互动交流。"
  },
  {
    "title": "今年前2个月中越班列开行同比增长56%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_7-03.htm",
    "date": "2024-03-01",
    "content": "本报南宁2月29日电  （庞革平、莫育杰）2月29日凌晨，X9101次中越班列从广西南宁南站开出，装载着机械设备、化工品等货物驶向越南安员站。今年以来，中越跨境铁路货物运输保持高位运行，增幅明显。据中国铁路南宁局集团有限公司统计，今年前2个月，中越班列累计开行25列、发送货物600标箱，同比分别增长56%、35%，中越跨境货物运输持续火热。\n目前，中越跨境铁路货物运输以机械设备、电子类产品为主，涵盖中药材、水果、机械设备等620多个品名，集货地包括广西壮族自治区内外20多个地市，跨境货物运输覆盖越南、老挝、泰国等东盟国家。今年前2个月，凭祥（铁路）口岸进出口货物总量为3.2万吨，其中出口货物量占进出口货物总量的52%。进出口增幅较为明显的货品有化工用品、纤维板，分别同比增长51%、1294%。\n如今，中越班列南宁南站至越南安员站运输时效稳定在16.5小时以内，最快14.5小时，实现“当天开车、当天清关、当天到达”，全程运输时效较以往提升65%。"
  },
  {
    "title": "中企助力哈萨克斯坦建设智慧铁路",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_8-03.htm",
    "date": "2024-03-01",
    "content": "据新华社阿斯塔纳2月29日电  华为—哈萨克斯坦国家铁路公司联合创新中心2月28日在哈首都阿斯塔纳正式成立，哈总统托卡耶夫为该中心揭幕并致辞。托卡耶夫表示，哈萨克斯坦铁路行业需要尽快进入数字化赛道，哈政府将支持本地科技公司与全球领先科技企业建立有效连接，共同参与哈萨克斯坦智慧铁路建设。"
  },
  {
    "title": "中吉合资汽车总装厂项目举行奠基仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_9-03.htm",
    "date": "2024-03-01",
    "content": "据新华社比什凯克2月29日电  （记者关建武）吉尔吉斯斯坦总统扎帕罗夫与中国驻吉大使杜德文28日在吉尔吉斯斯坦首都比什凯克共同出席中吉合资汽车总装厂项目奠基仪式。\n扎帕罗夫表示，中国在汽车制造领域取得了举世瞩目的成就，相信中吉合资汽车总装厂项目将为吉经济社会发展作出积极贡献。吉方将大力支持该项目建设并为来吉中国企业创造良好营商环境。\n该项目由中国湖北卓越集团与吉方合作投资，项目一期投资额1.15亿美元（约合8.27亿元人民币），建筑面积2.2万平方米，预计达到最大产能后年产8万辆汽车。项目一期计划主要生产新能源车和商务车等。"
  },
  {
    "title": "美国博物馆举办安阳殷墟文物特展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_10-03.htm",
    "date": "2024-03-01",
    "content": "本报华盛顿2月27日电  （记者李志伟）美国国立亚洲艺术博物馆2月25日至4月28日举办《安阳：中国的古代王城》特展。该展览展出200多件玉器、青铜器、甲骨等殷墟文物，生动再现中国商代晚期都城风貌。"
  },
  {
    "title": "几十年来，中国修建的许多建筑都已成为塞拉利昂地标——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_11-03.htm",
    "date": "2024-03-01",
    "content": "走近塞拉利昂首都弗里敦的中心商业区，一幢近75米高、建筑面积超2万平方米的大楼映入眼帘。这便是由中国土木工程集团承建的弗里敦行政综合大楼。自2020年竣工以来，弗里敦行政综合大楼已成为当地的地标性建筑，其多功能性满足了弗里敦市行政部门多种需求。\n弗里敦坐落在大西洋沿岸一个半岛上，弗里敦行政综合大楼仿佛一艘大西洋上的巨轮。时任塞拉利昂地方政府与农村发展部部长拉米纳表示，这是塞拉利昂第一个标志性的现代化建筑，是塞拉利昂的必游之地，也是市政服务的中心设施。\n走进弗里敦行政综合大楼，现代化的办公环境令人眼前一亮。市政各部门的办公室、会议室、休息室等功能区划分清晰，餐饮及休闲场所一应俱全。特别是能容纳400多人的多功能厅，可供各级议会会议使用。另外，大楼配套建设的停车场有100多个车位，基本满足了工作人员及民众的停车需求。\n作为城市地标，弗里敦行政综合大楼已成为塞拉利昂人引以为傲的名片。弗里敦市市长伊冯娜·阿吉—索耶表示：“由中国企业承建的弗里敦行政综合大楼极大改善了塞拉利昂政府部门及弗里敦市政厅的办公环境。”有当地民众在市政府网站上留言：“这座建筑向世界展示弗里敦快速推进城市转型的新形象。”\n“这是塞拉利昂与中国传统友谊结出的果实。”塞拉利昂信息与公民教育部部长切尔诺·巴赫表示，几十年来，中国为塞修建的国家体育场、中塞友谊大厦、中塞友谊公路等都已成为塞拉利昂地标。近年来，一批由中国企业承建的新项目也在有序推进中，包括中国援助塞拉利昂国家体育场大修项目、弗里敦环城公路项目、西非联合保险公司大楼项目等，覆盖塞拉利昂城建、民生、文化等多个领域。巴赫说，塞中友好是“坚不可摧的”，两国合作“实实在在改变了我们人民的生活和国家面貌，我们对此深表感谢，这才是真正的友谊”。\n中国驻塞拉利昂大使王擎表示，近年来，在两国元首战略引领下，中塞政治互信持续增强，务实合作稳步推进，国际协作更加紧密，为两国传统友谊不断注入新的动力。"
  },
  {
    "title": "扎实稳健，中国式现代化步履坚实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-04.htm",
    "date": "2024-03-01",
    "content": "历史长河奔腾不息，接续奋斗再启新程。迎着浩荡东风，向着春天进发，我们在时间坐标上镌刻新的奋斗足迹。\n过去一年，在以习近平同志为核心的党中央坚强领导下，我们以中国式现代化凝心聚力，顽强拼搏、勇毅前行，全年经济社会发展主要目标任务圆满完成。经济总量超过126万亿元，粮食总产再创新高，就业、物价总体平稳；科技创新实现新突破，新质生产力加快形成；新一轮党和国家机构改革基本完成，高水平对外开放持续扩大；成都大运会、杭州亚运会精彩纷呈，体育健儿勇创佳绩……顶住外部压力、克服内部困难，全面建设社会主义现代化国家迈出坚实步伐，日新月异的中国活力满满、热气腾腾。经历了风雨洗礼，我们看到了美丽风景，取得了沉甸甸的收获。正如习近平总书记指出的，“大家记住了一年的不易，也对未来充满信心。”\n我们的共识高度凝聚。过去一年，从“开年第一课”聚焦“正确理解和大力推进中国式现代化”，到习近平总书记16次进行国内考察为推进中国式现代化谋篇布局，再到京津冀协同发展、长江经济带发展、粤港澳大湾区建设等区域重大战略高质量推进，中国式现代化的顶层设计不断完善、实践路径更加清晰。今天，我们更加深刻认识到，中国式现代化走得通、行得稳，是强国建设、民族复兴的唯一正确道路；以中国式现代化全面推进强国建设、民族复兴伟业，是新时代最大的政治。在这条康庄大道上，坚定历史自信、把握历史主动，更好肩负起庄严历史责任，风雨无阻向前进，就一定能够实现中华民族伟大复兴。\n我们的信心极大增强。风雨兼程的跋涉更显勇毅，战风斗雨的搏击尤为振奋。过去一年，面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，全力以赴应对自然灾害和推动灾后恢复建设，抗洪灾、化债险、保交楼成效明显，“中国之制”的独特优势在大战大考中更加彰显；牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，坚持稳中求进工作总基调，全力推动经济恢复发展，中国经济在风浪中强健了体魄、壮实了筋骨……化危机、闯难关、应变局，我们创造了新机遇、赢得了战略主动，极大地增强了必胜信心。奋进强国建设、民族复兴新征程，时与势在我们一边。坚持道不变、志不改，一以贯之、勠力同心，就一定能够战胜前进中的各种艰难险阻，不断迈向成功的彼岸。\n我们的底气更加充足。坚持人民至上，着力保障和改善民生，持续巩固拓展脱贫攻坚成果，有力有效推进乡村全面振兴，扎实推进共同富裕，用心用情用力解决人民群众急难愁盼问题，深刻表明“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子”。从不惧风雨、守望相助，到直面挑战、攻坚克难，各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献，生动彰显人民是“推进现代化最坚实的根基、最深厚的力量”。前进道路上，无论是风高浪急还是惊涛骇浪，人民永远是我们党最坚实的依托、最强大的底气。我们要坚持全体人民共同参与、共同建设、共同享有，汇聚蕴藏在人民中的无穷智慧和力量，紧紧依靠全体人民和衷共济、共襄大业。\n习近平总书记强调：“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，咬定目标不放松，步调一致向前进，以龙腾虎跃、鱼跃龙门的干劲闯劲，共同书写中国式现代化建设新篇章。"
  },
  {
    "title": "2023年国务院各部门采纳代表委员所提意见建议近4700条",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_2-04.htm",
    "date": "2024-03-01",
    "content": "2月29日下午，国务院新闻办公室举行国务院政策例行吹风会，邀请有关部门相关负责同志介绍2023年国务院部门办理全国人大代表建议和全国政协提案工作有关情况。\n承办建议提案已全部按时办结\n“2023年国务院各部门共承办全国两会期间提出的人大代表建议7955件、政协提案4525件，分别占建议、提案总数的95.7%、96.5%，已全部按时办结。”国务院新闻办新闻发言人邢慧娜表示，各部门共采纳代表委员所提意见建议近4700条，出台相关政策措施2000余项，有力推动解决了一系列关系改革发展和人民群众急难愁盼问题，在促进经济高质量发展、保障和改善民生等领域取得新的工作成效。\n过去一年，各部门提高政治站位，加强组织领导，着力提升办理工作质效。坚持将建议提案办理与本部门业务工作一并考虑、一体部署、一同推进，通过扎实办好建议提案，助力破解经济社会发展难题。\n“工业和信息化部共承办建议提案1888件，其中主办602件，均已按期办结。”工业和信息化部副部长辛国斌表示，全年共采纳代表委员所提意见建议290余条，出台相关政策措施96项，推动了重大技术装备攻关、专精特新中小企业发展等重点工作。\n人力资源社会保障部共承办建议提案962件。“我们先后出台了40余项政策措施，努力把建议提案办理成果转化为人民群众的获得感、幸福感、安全感。”人力资源社会保障部副部长李忠说，稳就业政策措施不断优化，企业职工基本养老保险全国统筹稳妥推进，出台了一系列新就业形态劳动者权益保障的政策措施。\n交通运输部副部长王刚说，交通运输部共承办建议提案775件，内容涵盖综合立体交通网规划、交通基础设施建设、交通新业态发展、农村公路、水运绿色发展等方面，实现全部提前办复。\n国家卫生健康委承办全国人大代表建议848件、全国政协委员提案622件，均认真采纳借鉴、按时办结并推动转化为政策落实。“我们出台相关政策措施49项，推动了深化医改、健康中国建设等多项重点工作任务的落实，促进了完善生育政策、加强基层医疗卫生服务体系建设等问题的解决。”国家卫生健康委副主任李斌说。\n助力行业提质增效，促进经济高质量发展\n“代表围绕推进工业母机产业发展、建设自主可控产业链、培育专精特新中小企业等方面提出了很多高质量的意见建议，我们认真研究，及时答复，采纳所提建议。”辛国斌表示，工业和信息化部承办“加快产业基础和重大技术装备攻关，建设现代化产业体系”和“加大优质企业培育力度，支持专精特新企业发展”两项全国人大重点督办建议选题，从加强顶层设计、完善政策体系、积极推动落实等方面持续用力，产业链供应链自主可控能力进一步提升，一批短板弱项实现突破，产业集群持续健康发展。\n“代表委员还对工业绿色发展高度重视，从优化产业结构、推动工业园区绿色发展、重点行业能效提升等方面提出了很多意见建议。”辛国斌表示，工业和信息化部加强政策引导，推进效率提升，释放绿色动能，完善综合利用体系，下一步将继续推进《“十四五”工业绿色发展规划》落地见效，着力促进节能降碳、降本增效，为实现工业碳达峰奠定坚实基础。\n近年来，新能源汽车配套基础设施建设也备受代表委员关注。“我们加快推进公路沿线充电基础设施体系建设，截至去年底已累计建成充电桩2.1万个，高速公路沿线充电基础设施网络进一步完善。”王刚表示，今年计划新增公路服务区充电桩3000个、充电停车位5000个，鼓励在服务区建设超快充、大功率充电设施，同时根据节假日期间不同地区、不同时段的车流量特点，指导各地提供有针对性的服务保障措施，助力公众出行更加便捷高效。\n农村物流是推动农产品进城“最初一公里”和消费品下乡“最后一公里”的重要保障，“近年来交通运输部会同有关部门积极建设县乡村农村物流基础设施，促进农村物流资源整合，推进客货邮融合发展，取得积极成效。”王刚说，下一步将持续加大工作力度，指导各地补齐农村物流基础设施短板，完善农村物流服务网络，创新农村物流服务模式，提升运营组织效率和服务品质，更好助力推进乡村全面振兴。\n解决人民群众急难愁盼问题，不断增进民生福祉\n“社保卡是国家民生服务的基础性载体，代表委员广泛关注社保卡居民服务‘一卡通’工作，从丰富应用场景、开发特色服务等方面提出了很好的建议提案。”李忠介绍，截至今年1月底，全国持卡人数达13.8亿人，覆盖了97.9%的人口，其中9.7亿人同时领用了电子社保卡，2023年全年提供服务151亿人次，“一卡通”应用呈现出积极成效。\n提升基层医疗卫生服务能力、改善基层医疗服务体验对提升人民群众的幸福感至关重要。“国家卫生健康委2023年办理的建议提案共1470件，其中涉及基层卫生的约占1/10，内容主要围绕加强对基层的投入保障、县域医共体建设、基层卫生队伍建设、基层服务能力提升等方面。”李斌说，国家卫生健康委在办理过程中充分吸收采纳，有力推进了相关工作。如印发《关于全面推进紧密型县域医疗卫生共同体建设的指导意见》，紧密型县域医共体的建设从4年的试点转入全面推进阶段；组建乡村医生队伍建设的工作专班，2023年招聘大学生乡村医生超6700人；从2023年起实施三年行动计划，推进建设一批中心卫生院，补齐医疗应急、传染病应对和儿科等短板。"
  },
  {
    "title": "北京加快发展新质生产力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_3-04.htm",
    "date": "2024-03-01",
    "content": "日月春晖渐，光华万物新。\n只争朝夕，不负韶华。北京市广大干部群众振奋精神、开拓创新、真抓实干，加快发展新质生产力，扎实推进高质量发展。\n北京市委主要负责同志表示，要充分发挥首都优势，推动形成符合首都定位、彰显创新优势、厚植绿色底色、深化区域协同、充满发展活力的新质生产力发展格局。\n打造新高地，培育新动能\n怀柔区雁栖湖畔，国家重大科技基础设施高能同步辐射光源储存环主体设备不久前安装闭环。目前，北京怀柔综合性国家科学中心布局了37个科技设施平台项目，其中16个已处于科研状态。\n怀柔科学城东区，地球系统数值模拟装置已经进入运行状态。“我们可以通过‘数值模拟’，探索气候与环境演变规律，预测地球系统未来变化。”中国科学院大气物理研究所正高级工程师张贺介绍，这将为防灾减灾及应对全球气候变化提供决策依据和科技支撑。\n怀柔如今已成为全国设施平台集聚程度最高、创新资源最丰富的区域之一，北京怀柔综合性国家科学中心重大科技基础设施集群初步形成。边建设、边运行、边出成果，该区域已累计产出重要科研成果200余项。\n创新是第一动力、人才是第一资源。实施国际科技创新中心建设人才支撑保障行动计划；依托国家实验室和世界一流新型研发机构，引进战略科技人才、科技领军人才和创新团队；实施“科技新星”等各类人才计划……聚焦国际科技创新中心建设需求，北京全力打造高水平人才高地。\n“北京充分发挥教育、科技、人才优势，以重大原始创新和支撑关键核心技术突破为主攻方向，实施基础研究领先行动和关键核心技术攻坚战行动，着力打造我国自主创新的重要源头和原始创新的主要策源地。”北京市科委、中关村管委会主任张继红介绍。\n2022年，北京基础研究经费470.7亿元，同比增长11.4%。超大规模智能模型“悟道3.0”、新一代量子计算云平台、新一代256核区块链专用加速芯片等重大创新成果加速涌现。科技创新，正重新定义北京这座城市的发展动能。\n布局新赛道，积蓄新力量\n华灯初上，大兴区荣华南路15号中航技广场，北京星河动力航天科技股份有限公司内不少人还在忙碌。副总裁夏东坤介绍，公司在垂直回收制导控制技术验证方面已取得重大突破，自研的“智神星一号”液体运载火箭多项大型地面试验也已完成，“计划今年正式实施入轨首飞。”\n当前，商业航天正面临产业发展的重大机遇。北京积极布局，目前已聚集商业航天重点企业200余家，涵盖火箭、卫星制造、地面站及终端设备、卫星应用服务全产业链。\n下好先手棋，布局新赛道。2023年9月，北京印发《北京市促进未来产业创新发展实施方案》，锚定未来信息、未来健康、未来制造、未来能源、未来材料、未来空间六大领域，布局通用人工智能、第六代移动通信、智慧出行、量子信息等20个未来产业。\n根据上述方案，北京将实施原创成果突破、中试孵化加速、产业梯度共进等八大行动，抢占未来产业发展先机。力争到2030年，形成一批颠覆性技术和重大原创成果，培育一批行业领军企业、“独角兽”企业，培养引进一批战略科学家、产业领军人才、产业经理人和卓越工程师；到2035年，集聚一批具有国际影响力和话语权的创新主体，形成若干全球占先的未来产业集群。\n京南，百度公司深耕人工智能技术，在自动驾驶领域不断突破。百度公司自动驾驶业务部总经理陈卓说，今年2月，百度旗下的自动驾驶出行服务平台“萝卜快跑”，获准在北京大兴机场高速以及大兴机场部分区域开展自动驾驶车辆载人示范应用。\n京北，曾经的传统汽车制造企业北汽集团，瞄准数字化和新能源加速转型。2023年，集团自主乘用车新能源产品销量占比超过48.5%，在研新产品中新能源产品占比达到100%。“数字化为北汽智造注入澎湃动力。”北汽集团副总经理巩月琼介绍，在2023年度北京市数字化车间名单中，6家北汽所属单位入选。\n以发展新质生产力为着力点，北京持续推动产业结构优化升级。据了解，今年北京将推动300家企业数字化转型达标、400家企业开展绿色诊断，打造2至3家国家级智能制造示范工厂、20家国家级绿色工厂。\n科技创新催生新动能，新质生产力加速发展。2023年，北京十大高精尖产业全部突破千亿元级，数字经济增加值占地区生产总值的比重达42.9%。北京市经济和信息化局局长姜广智表示，今年，北京将加快新能源汽车规模量产，加快生物医药集群建设，努力把新一代信息技术集群打造成世界级产业集群。\n构建新生态，激发新活力\n北京海淀区，中关村科学城内，一批新型研发机构正在成为发展新质生产力的重要动力源。\n“她不仅会自主学习，更能主动发起任务，做到‘眼里有活’。”走进北京通用人工智能研究院，展示屏上，一个名为“通通”的小女孩正在虚拟空间探索。研究院相关负责人介绍，作为一家新型研发机构，灵活的管理模式赋予科研人员更大自主权，让科学家们心无旁骛搞科研。“‘通通’作为首个由价值与因果驱动的通用智能体，标志着我们在通用人工智能研究方面迈出了关键一步。”\n发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系。北京量子信息科学研究院、北京脑科学与类脑研究中心、北京微芯区块链与边缘计算研究院……聚焦重大基础前沿学科研究、关键核心技术攻关，北京相继部署了一批新型研发机构。\n以体制机制创新带动科技创新。新型研发机构激发北京原始创新和前沿探索的生机活力。忆阻器存算一体芯片、508公里光纤量子通信、全球首款成功入轨飞行的液氧甲烷火箭、长寿命超导量子比特芯片……一批重大原创成果涌现。\n围绕制约科技创新发展的制度性障碍，北京推动科技体制改革全面发力、多点突破。依托中关村加快推进高水平科技自立自强先行先试改革，实施24项重大改革措施，出台50多项配套改革措施；出台科研项目经费“包干制”、技术攻关“揭榜挂帅”等政策；中关村科创金融改革试验区、中关村综合保税区获批建设……\n北京不断优化的创新创业生态，吸引着全球范围的科创人才和资金。“现在的北京，平均每天有336家科技型企业诞生。”北京市科委、中关村管委会副主任张宇蕾说。\n今年1月，北京市第十六届人民代表大会第二次会议表决通过《北京国际科技创新中心建设条例》，其中围绕科技创新全链条制定了30余项基础制度，进一步为创新主体松绑赋能。"
  },
  {
    "title": "如何完善生态产品价值实现机制（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_4-04.htm",
    "date": "2024-03-01",
    "content": "草木植成，国之富也。去年底召开的中央经济工作会议提出，“完善生态产品价值实现机制”。今年1月发布的《中共中央国务院关于全面推进美丽中国建设的意见》，明确“健全生态产品价值实现机制”等目标任务。\n“近年来，国家发展改革委牵头研究出台《生态产品总值核算规范（试行）》等政策文件，细化完善配套制度。积极指导地方开展实践探索，涌现出北京门头沟、黑龙江大兴安岭、浙江丽水、江西抚州等一批引领全国实践的先进典型案例。”国家发展改革委环资司副司长文华表示，下一步，将充分发挥统筹协调作用，在生态条件优、工作基础好、探索意愿强的地区，进一步深化生态产品价值实现机制建设，围绕生态产品价值核算及应用、生态产品认证评价、可持续经营开发、生态保护补偿、评估考核等方面深化探索，不断拓宽绿水青山转化金山银山的路径。\n自然资源部自然资源所有者权益司司长王薇介绍，自然资源部将从要素端、供给侧入手，持续优化国土空间格局，加强生态保护修复，推进自然资源统一确权登记，厚植生态产品生产和价值实现的自然资源基础。进一步完善自然资源资产产权制度体系，明晰自然资源资产权利主体和边界，推动自然资源资产设权赋能，促进资产保值增值。出台支持政策，为生态产品生产和开发利用提供优质的生态空间和要素保障。强化示范引领，继续发布生态产品价值实现典型案例，提炼自然资源领域特色做法和经验。\n国家林业和草原局将注重统筹保护优先与合理利用。“深化集体林权制度改革，是绿水青山转化金山银山的重要途径，是实现生态美百姓富有机统一的动力源泉。”国家林业和草原局林业和草原改革发展司副司长黄东表示，下一步将聚焦提升林权资产功效，拓宽林权利用功能，打通林权投融资梗阻，健全林业财产权益保护机制，支持有序开展林权流转，培育家庭林场、村集体林场等规模经营主体，支持发展木竹材、经济林、林下经济等绿色富民产业，积极培育森林康养等新业态，切实让百姓得实惠、有收益。"
  },
  {
    "title": "今年将发射神舟十八号和神舟十九号",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_5-04.htm",
    "date": "2024-03-01",
    "content": "本报北京2月29日电  （记者刘诗瑶）据中国载人航天工程办公室消息：2024年，中国载人航天工程将统筹推进空间站应用与发展和载人月球探测两大任务，向着建设航天强国的奋斗目标迈出坚实步伐。\n目前，驻守空间站的神舟十七号航天员乘组身心状态良好，预计于4月底返回地面。2024年，工程规划了2次载人飞行任务和2次货运飞船补给任务，天舟七号货运飞船补给任务已于1月圆满完成，后续还将陆续实施神舟十八号和神舟十九号2次载人飞行任务及天舟八号货运飞船补给任务。执行2次载人飞行任务的航天员乘组已经选定，正在开展任务训练。\n2024年载人月球探测工程登月阶段任务各项研制建设工作也将加紧推进。目前，长征十号运载火箭、梦舟载人飞船、揽月月面着陆器、登月服等主要飞行产品全面进入初样研制阶段，文昌发射场配套登月任务的各项测试发射设施设备也将全面启动建设。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_6-04.htm",
    "date": "2024-03-01",
    "content": "自2024年3月1日零时起，横琴粤澳深度合作区正式实行“货物‘一线’放开、‘二线’管住，人员进出高度便利”分线管理封关运行。横琴与澳门特别行政区之间设为“一线”，横琴与中华人民共和国关境内其他地区之间设为“二线”。\n图为2月29日拍摄的横琴大桥“二线”通道海关监管区。\n新华社记者  刘大伟摄"
  },
  {
    "title": "一版责编：许  诺  张帅祯  赵  政  二版责编：程聚新  蒋雪婕  祁嘉润  三版责编：杨  迅  李欣怡  崔  琦  四版责编：陈亚楠  刘静文  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_7-04.htm",
    "date": "2024-03-01",
    "content": ""
  },
  {
    "title": "建设强大的中央银行（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-05.htm",
    "date": "2024-03-01",
    "content": "坚持走中国特色金融发展之路，致力于建设中国特色现代金融体系，需要强大的中央银行与此相适应、相匹配\n以加强党中央集中统一领导为引领，坚持金融工作的政治性、人民性和专业性，夯实现代中央银行制度\n\n中央银行是金融体系的中枢，现代中央银行制度是现代化国家治理体系的重要组成部分。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记深刻阐释金融强国应当具备的关键核心金融要素，其中一个重要方面，就是拥有“强大的中央银行”。\n建设强大的中央银行，首先需要明确治理模式和职能定位。我国坚持走中国特色金融发展之路，致力于建设中国特色现代金融体系，需要强大的中央银行与此相适应、相匹配。具体而言，必须始终坚持党中央集中统一领导，坚持以人民为中心的价值取向，更好发挥中央银行在宏观调控中的作用，落实好加强财政政策和货币政策协调配合的要求，处理好中央银行与其他金融管理部门、宏观调控部门的关系，形成国际国内充分协调、部门间紧密合作、与市场有效互动的治理模式。还要明确中央银行基本职责和政策目标，维护币值稳定并以此促进经济增长，同时统筹兼顾中央银行其他各项职能，不断提升中央银行的履职成效。\n其次，充分把握“两个大局”相互交织、相互激荡的基本态势。金融是国民经济的血脉，影响方方面面，同时也受到内部、外部环境的深刻影响。当前，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存。在此背景下，货币供求和货币调控、金融运行和金融稳定等呈现新的特点。建设强大的中央银行必须坚持从实际出发，始终立足国情，更好应对内外部环境变化带来的挑战。比如，深入研究全球经济发展中遇到的波动、周期等，并结合我国实际，形成具有针对性的政策体系。再比如，制定和执行货币政策时，需要准确把握当下和未来货币金融的真实运行情况，在科学吸收前沿理论及先进实践经验的基础上，平衡好短期与长期、稳增长与防风险、内部均衡与外部均衡的关系。\n再次，构建完善的货币调控和金融安全机制。习近平总书记深刻指出：“千招万招，管不住货币都是无用之招。”强大的中央银行，需在经济发展的不同阶段和特定环境中平衡好不同目标，建立科学顺畅的政策协调与沟通机制，不断健全货币政策和宏观审慎政策双支柱调控框架，完善政策工具箱，强化跨周期和逆周期调节，为经济增长和物价稳定营造良好的货币金融环境。此外，还需要推动货币政策从数量型调控为主向价格型调控为主转型，疏通货币政策传导机制，保持货币供应量和社会融资规模增速同名义经济增速基本匹配。要依法将各类金融活动全部纳入监管，构建权责一致的风险处置机制，实行中央银行独立的财务预算管理制度。坚持底线思维，进一步加强和完善金融监管，进一步健全金融稳定保障体系，建立维护金融稳定的长效机制。坚持问题导向、效果导向，完善货币政策体系，确保各项政策落实落地，才能维护币值稳定和金融稳定，促进经济增长。\n党的二十大报告提出，“建设现代中央银行制度”。前进道路上，以加强党中央集中统一领导为引领，坚持金融工作的政治性、人民性和专业性，夯实现代中央银行制度，走中国特色金融发展之路，我们就一定能拥有强大的中央银行，更好服务和保障社会主义现代化强国建设。\n（作者分别为国务院发展研究中心金融研究所副所长、国务院发展研究中心金融研究所副研究员）"
  },
  {
    "title": "让老建筑酿出文化新滋味（现场评论·新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_2-05.htm",
    "date": "2024-03-01",
    "content": "建筑更新不仅要算文化账，也要算经济账。因地制宜、创新模式，让老建筑“长出”新产业\n\n特色“翻毛鸡”覆瓦、中式清水砖墙和屋顶脊兽、西式彩绘玻璃和配件……前不久，笔者来到江苏沛县晓明楼，3幢中西合璧建筑令人眼前一亮。一名游客有感而发：“这里有我的童年记忆，现在成了网红打卡地。”\n百年建筑见证岁月变迁，展现文化魅力。晓明楼修建于1919年，1948年后成为沛县初级中学的图书馆、校史博物馆和校长办公处。2002年，晓明楼被列为省级文物保护单位。2023年，这里被改造为沛县教育史馆，对外开放。今年春节，不少人慕名前来，近距离感受中西交融的建筑风貌。\n尊重历史，为城市留下记忆，让人们记住乡愁。晓明楼的大木构架、墙体、屋面，均按修旧如旧原则加固修缮。随材料、工艺、设计一同被保留下来的，还有其历史文化风貌。沛县住房和城乡建设局城建重点工程办公室主任魏恒寓介绍：“推动有特色、有历史记忆的厂房、商场、办公楼等既有建筑的有机更新和复合利用，为的就是让城市更加宜业宜居。”保护历史建筑原有风貌，将历史文化和现代生活融为一体，可以避免千城一面，让城市“有里有面”、特色鲜明。\n盘活资源、活化利用，营造更多公共空间。大年初五，沛县老大院改造及活化利用工程已经复工。老树位置不挪动、建筑尽量保留原貌，封闭的大院将变为没有围墙的亲民共享街区。而西边的县人大老办公楼，已改建为崭新的5G智慧老年大学，成为文化服务区的重要组成部分。一些不属于保护文物的老建筑，经过合理改造，变成时尚生活新地标，节约了建造成本，保留了城市记忆，也为市民和游客提供了休闲好去处，可谓一举多得。\n植入多元业态、完善服务功能，激发产业发展活力。由原国营沛县毛纺厂和兔毛厂旧址改建而成的“汉兴1978”产业园，室外是热闹的集市和音乐节舞台，室内则是红火的电商直播基地，牛蒡酱、沛县冷面、烧鸡等当地特色农产品从这里行销各地。将工业旧址改造为集文化展示、电商孵化和休闲消费于一体的综合体，给产业融合发展带来新的可能。实践表明，建筑更新不仅要算文化账，也要算经济账。因地制宜、创新模式，让老建筑“长出”新产业，才能为经济社会发展赋能助力。\n城市建设中，必须处理好城市改造开发和历史文化遗产保护利用的关系。近年来，从北京泰安里的百年文物建筑变为时尚“打卡”街区，到上海张园被打造为公共文化空间和商业街区，再到湖北武汉昙华林利用老建筑办起艺术沙龙、美术展览、非遗工坊，各地在活化利用老建筑方面积极探索，酿出文化新滋味。坚持在保护中发展、在发展中保护，优化城市空间格局和建筑风貌，就能为推进新型城镇化建设注入新动能。\n历史是城市独特的记忆，文化是城市流淌的血脉。唤醒老建筑，塑造新风貌，归根到底要更好满足人民日益增长的美好生活需要。保护好老建筑的历史文化底蕴，努力塑造形神兼备的城市特色风貌，将文化资源转化为发展优势，定能不断开辟发展新空间，持续增强群众的获得感。\n（作者为本报评论部编辑）"
  },
  {
    "title": "感受春运里的发展脉动（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_3-05.htm",
    "date": "2024-03-01",
    "content": "春运，寄托着阖家团圆的期盼，也映照着时代发展的脉动。据初步统计，春运前33天全社会跨区域人员流动量达到72.04亿人次。新兴的旅游流、休闲流，与传统的返乡流、务工流相叠加，汇聚成澎湃的春运潮流，也蕴含着不小的消费潜力。\n应对超大运量，离不开强大的运力支撑。经过多年建设，神州大地上，一张日益成熟的综合立体交通网已然铺就——高速铁路运营里程达4.5万公里，高速公路建成里程约17.7万公里，双双居于世界第一。这显著提升了交通运力，大幅缩短了旅途时间，让返乡、出游的人们有了更多的出行选择、更好的出行体验。新年伊始，各地重大交通基础设施项目陆续开工建设，不断形成有效投资实物工作量。不断挺起的交通骨架、持续织密的运输网络，不仅让春运的行程更加舒适，也为大国经济畅通了脉络、增添了动能。\n如何应对春运大客流，一度被视作难解的课题。今年春运期间，全国铁路日均旅客发送量预计达到1200万人次，全国公路网日均车流量预计达到3720万辆，我们应对压力的能力显著增强。这与各类智能设备和先进技术的运用密不可分。从广泛使用的电子票务系统、车辆定位技术、智能导航，到崭露头角的客运智能服务机器人、调节室内光线和温度的智能天窗、给地下空间输送阳光的智能光纤系统，一系列科技手段，让春运变得更加智能、高效。\n还要看到，如今春运已经发生了结构性变化，传统营业性运输包括铁路、公路、民航、水运客运出行人次只占总人次的两成左右，其余都是自驾车出行。保障旅客平安出行，是国家发展成果惠及民生的具体体现。各地推出一系列举措，丰富消费场景，做足“留客”文章，努力把自驾行大流量转化为消费增长点。在今年春运大考中，也暴露出新能源汽车充电设施不够完善等问题。破解问题，既需要强化管理、优化服务，也需要统筹当前和长远，适度超前规划和布局，完善路网、充电桩等基础设施。以有力举措优化春运服务，有助于扩大有效需求，为经济运行持续好转提供助力。\n超大运量的背后，有着新的发展机遇。返乡的人们，不仅带来了团聚，更带动了消费。不间断的物流寄递服务，让“人还未出发，年货已到家”成为现实。今年春运期间，随着年货消费需求的增长，快递业务量出现了一波高于日常水平的小高峰。不仅是实物消费，服务消费同样有潜力可挖。比如，新成昆铁路通车后首个春运，便拉动赴西昌旅游人数上涨。再如，阳澄湖高速公路服务区变身旅游景区，吸引了更多旅客驻足……人口大量流动的春运，也是拉动内需的一个契机，能带动农业、交通、物流等产业发展，释放出流动中国的强大活力。\n春运里的中国，是一个幸福温馨的中国，也是一个活力四射的中国。数以亿计的人穿梭往返，上演着出行需求和消费供给的“双向奔赴”，让各种要素更充分流动起来，让发展活力不断释放出来，也让国家和社会更加生机盎然、朝气蓬勃。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_4-05.htm",
    "date": "2024-03-01",
    "content": "长江干流上的乌东德、白鹤滩、溪洛渡、向家坝、三峡和葛洲坝6座梯级电站，构成了世界上最大的清洁能源走廊。能源走廊跨越1800公里，共安装110台水轮发电机组，总装机容量达7169.5万千瓦，平均每年可生产清洁电能约3000亿千瓦时，可满足超3亿人一年的生活用电需求。\n这正是：\n梯级发电效率增，\n顶峰保供能力升。\n能源走廊越千里，\n绿色发展添动能。\n杨  羽文"
  },
  {
    "title": "期待粮食“加工树”枝繁叶茂（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_5-05.htm",
    "date": "2024-03-01",
    "content": "发展粮食加工业是粮食主产区推动农民增收致富、区域经济发展和保障国家粮食安全的重要举措。精心绘制粮食“加工树”图谱，引导企业向主产区聚集，推进粮食生产和初加工、精深加工协同发展，有助于粮食就地转化增值。\n我国有13个粮食主产区，总产量占全国80%以上，是粮食提产能、保供给的重头大头。也要看到，粮食主产区经济实力不强、财力薄弱的问题较为突出，这会对稳产保供产生不利影响。加大对主产区纵向补偿力度，积极探索产销区省际横向利益补偿机制，有助于提高重农抓粮和务农种粮的积极性。若想从根子上解决问题，既要靠利益补偿机制“输血”，也要支持主产区高质量发展粮食加工业，增强其自身“造血”功能。\n高质量发展粮食加工业，要规划先行，绘制粮食“加工树”图谱，引导加工企业开发多样的产品。粮食用途广泛，不仅可以制作食品，还可以用作饲料原料和工业原料。我国粮食产业链条短、产品附加值低，精深加工产业有待进一步发展。各地应根据本地粮食资源优势、全球粮食加工发展方向、产业链条和主导产品，引导企业发展精深加工，推进玉米、小麦、水稻、大豆等加工副产物综合利用，开发稻米油、胚芽油和蛋白饲料等产品，提升粮食附加值。\n不妨以农产品加工业为重点，建设一批全产业链典型县，形成一批可学、可推广的典型模式和先进经验。产粮大县要根据本地粮食“加工树”图谱，精准锁定目标项目、目标企业，吸引企业不断聚集，推动产业链不断延伸、上下游衔接更加紧密、粮食深加工产品不断丰富，最终形成集群效应。\n创建农产品加工园区，是推进粮食加工产业集聚、提高粮食附加值的有效途径。要支持引导粮食主产区创建各级农产品加工园区，并推动粮食加工企业向园区集中，将其打造成现代农业的助推器、粮食产业发展的新高地、区域经济的增长点和龙头企业的孵化器。大量农产品加工企业聚集园区，还能通过订单农业、园区就业等多种利益联结机制，带动农民收入提升。当前，不少地方正在推进农产品加工园区建设，各地应坚持实事求是、有序推进，争取建设一个、成功一个。\n高质量发展粮食加工业，主产区要转变观念、调整思路。从绘制粮食“加工树”图谱，到按“谱”招商，形成粮食产业规模效应，需要各级政府倾力支持、粮食加工企业不断创新突破和广大农民精心耕耘。各方齐心协力，各地的粮食“加工树”一定能茁壮成长、枝繁叶茂。\n（摘编自《经济日报》）"
  },
  {
    "title": "呵护好景迈山的古茶林（中国道路中国梦·与时代一起奔跑）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_6-05.htm",
    "date": "2024-03-01",
    "content": "在二〇二四年新年贺词中，习近平主席指出：“辛勤劳作的农民，埋头苦干的工人，敢闯敢拼的创业者，保家卫国的子弟兵，各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献！”每个人的逐梦前行，汇成新征程上的进步洪流。今起，本栏目推出“与时代一起奔跑”系列评论，分享劳动者开拓创新、拼搏奋斗的故事，凝聚强国建设、民族复兴的信心与力量。\n——编  者\n\n云南普洱，澜沧江畔，景迈山的茂密森林中，有一片世界罕见的人工栽培古茶林，这里是我们的世居地。\n“一芽两叶”的茶树图案，是我们布朗族的标识。千百年来，我们祖祖辈辈在景迈山种茶、采茶，造就了“山共林、林生茶、茶绕村”的人地茶和谐景观。山上有一棵高达50米的古榕树，与古茶林共同生长。榕树高大粗壮，足以抵御大风。每年开采春茶的时候，会有许多蜜蜂飞来树上筑巢，如今已有近百个蜂巢密密麻麻地挂在上面。“万物各得其和以生，各得其养以成”。蜜蜂采蜜传粉，古茶林中的榕树、樟树、石斛等植物因而蓬勃生长，森林为古茶树输送丰沃的天然养料。因此，当古茶林受到虫害的时候，我们首先想到的便是运用生态的自我修复能力。尊重自然、爱护自然，维护好生态平衡，人与自然就能和谐共处。\n“像爱护自己的眼睛一样爱护茶树”，这句在景迈山上广为流传的话，已成为村民的共识。不得使用化肥农药、严禁毁灭性采摘等，很早就被写进了村规民约，每个人都自觉保护着大家共同的家园。良好的自然资源是宝贵财富。现在，不少村民开起民宿，越来越多的人做起直播，通过电商平台销售茶叶。来景迈山旅游的人变多了，茶叶销路变广了，更多的年轻人愿意回村参与文化保护传承，村里的生活变得更红火。美好生活、持续发展的根基都在良好生态。守住良好生态这个“根”，统筹保护与发展，未来的日子才能芝麻开花节节高。\n走出一隅，面向世界，才能打开更广阔的发展空间。景迈山位于茶马古道的重要支线，往来的茶叶贸易使我们与其他地方有了农业技术、生产生活、文化习俗等方面的交流，这为村子提供了发展机遇。2023年9月，在联合国教科文组织第四十五届世界遗产大会上，中国“普洱景迈山古茶林文化景观”被列入《世界遗产名录》，大家激动得载歌载舞。申遗成功只是开始，如今，古村落基础设施更加完善，破旧的房屋在保留原有风貌基础上得到修葺，山上“户户通电”，进村的路更平更宽了。既有本土文化的“原汁原味”，又有紧跟时代的“焕然一新”，越来越好的家乡让我们对未来发展更加自信。如今的景迈山上，茶树翠绿、鸟语花香，我们通过音乐、舞蹈等各种形式，向世界大方地展示我们的文化。\n习近平总书记指出：“世界文化和自然遗产是人类文明发展和自然演进的重要成果，也是促进不同文明交流互鉴的重要载体。保护好、传承好、利用好这些宝贵财富，是我们的共同责任，是人类文明赓续和世界可持续发展的必然要求。”如今，“免费喝茶”的标牌在景迈山上随处可见，我们欢迎茶商和游客来这里一品茶韵，也将继续守护好这份自然珍宝、文化瑰宝，让景迈山的千年茶香传之久远。\n（作者为景迈山传统手工制茶技艺传承人，本报记者李茂颖采访整理）"
  },
  {
    "title": "本版责编：刘天亮  崔  妍  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_7-05.htm",
    "date": "2024-03-01",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "李兰代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-06.htm",
    "date": "2024-03-01",
    "content": "在新疆维吾尔自治区阿拉山口市一家粮油加工企业内，全国人大代表、乌鲁木齐海关所属阿拉山口海关技术中心副主任李兰正就进口油菜籽与企业交流意见，现场梳理业务流程。\n“如何在确保检疫安全的同时，最大程度提高流程便利度和通关速度？我们从技术层面梳理流程和细节后，走访企业征求意见。”李兰说，这之前，她已经专程前往上海海关动植物与食品检验检疫技术中心学习相关检测方法。\n“让更多商品实现属地化检验，提升企业进出口商品的便利程度，是我在企业走访时感受到的企业家们的强烈诉求。这也是我努力的方向。”李兰说。\n随着阿拉山口口岸进境货物种类不断丰富，需要检测的项目也不断变化。“这需要我和团队持续学习、不断提高实验室检疫鉴定水平，以满足口岸检测需求。”李兰说。据介绍，2023年8月，阿拉山口海关技术中心顺利通过海关总署中亚特色农产品区域性实验室验收。去年，李兰和团队还申请发明专利2项，实用新型专利4项；实验室能力提升方面，新开验项目20余项，通过植物检疫能力验证6项，口岸通关效能不断提升。\n当选全国人大代表后，李兰围绕本职工作和走访调研所得，深入调查研究有关“一带一路”核心区建设、口岸发展、粮食安全、生态环保等内容，提出了加强陆路边境口岸标准化规范化建设、进一步促进中欧班列高效率开行等多方面建议。\n“维护国门生物安全、促进外贸不断发展，我要尽我所能。”李兰说。\n\n记者手记\n扎实调研  精准检测\n为了守好生物安全防线，李兰和团队不断创新，实现检测项目从几十项增加至数百项。“通过调研，我对如何提高生物检测的精准性有了更深刻的了解。”李兰说。\n李兰说：“作为一名新时代海关人，我要把自身工作融入推进‘一带一路’核心区建设中。”\n怀着这份沉甸甸的责任感，李兰在阿拉山口的风沙中行走，与相关各方深入交流，掌握一线的鲜活实践，拿出了一份份沾着露珠、冒着热气的建议。"
  },
  {
    "title": "张丽丽委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_2-06.htm",
    "date": "2024-03-01",
    "content": "“入冬的时候，看到诊室里打着吊瓶的小朋友，我真是心疼。”全国政协委员、辽宁省阜新市第二人民医院（妇产医院）院长张丽丽告诉记者，在过去一年的调研中，青少年健康问题是她关注的重点。\n为了更多了解青少年健康情况，张丽丽走进学校、家庭、教育部门了解青少年体育锻炼时间、相关设施建设、教室的容纳人数等情况。今年春节期间，她还到医院同医护人员和患者交流，特别询问了大家对青少年健康问题的建议，进一步完善今年关于加强青少年健康服务的提案。\n担任全国政协委员以来，张丽丽虽然工作繁忙，却不敢懈怠。走基层、问需求、写提案，她持续关注医疗卫生服务体系建设，围绕医院高质量发展和提供更有温度的医疗服务建言献策。她积极参加政协组织的调研、视察等活动，广泛听取社会各界的意见建议，结合个人思考撰写提交提案和建议10件，反映社情民意。\n“课间活动时间难以保障，课余运动时间缩短，这些都是造成肥胖儿童增多的原因。”张丽丽在今年的提案中建议，针对当前青少年健康现状，应该加强顶层设计，构建政府主导，集家庭、学校、社会于一体的青少年健康服务体系，增加学生体育锻炼时间，合理安排提供兴趣爱好班，增强青少年体质。\n“我一定不辜负群众对我的信任，认真履职，不断提高自身素质，多听多想、多走基层，通过我的提案切实为群众办实事、做好事、解难事。”张丽丽说。\n\n记者手记\n创新思路  送医上门\n除了针对青少年健康问题调研走访、提案建议，张丽丽还忙着推进互联网医院的建设。针对一些行动不便的群众到医院就医困难的问题，她倡导“网上下单，医院上门服务”模式。“作为医生，我更了解患者的难处，我努力的目标，就是把服务做到群众心坎上。”\n“反映群众心声，是我作为全国政协委员的责任。”在张丽丽看来，全国政协委员是一座联系群众的桥梁，群众的认可，就是对自己付出最大的回报。"
  },
  {
    "title": "坚定信心，实干笃行（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_3-06.htm",
    "date": "2024-03-01",
    "content": "人勤春来早。走进天津西青区第六埠村，蔬菜大棚里一畦畦绿叶菜长势喜人，农户们忙着采摘、发货。去年受极端降雨影响，第六埠村的大片土地、2000多个大棚被淹没，在党和政府支持下，大棚修复、补种抢种，这里很快恢复了生产。谈及未来，村民杜洪刚充满信心：“大棚如今已经重新建起来，芹菜马上就能上市，我相信咱的日子就跟这往上蹿的菜一样，越过越好。”\n田间地头的忙碌，折射发展的热气腾腾；一句“越过越好”，道出十足干劲。正如习近平总书记在二〇二四年新年贺词中指出：“大家记住了一年的不易，也对未来充满信心。”\n回首过往的奋斗路，我们遭遇的困难挑战何其多！正是每个人用汗水浇灌收获，汇聚起昂扬奋进的时代潮流，千年小康梦、百年富强梦、飞天寰宇梦、蛟龙蹈海梦、国产航母梦……始终坚定信心、勇毅前行，我们把一个个“不可能”变成“一定能”。\n“狭路相逢勇者胜”，与困难角力、与阻力对垒，只有坚定必胜信心、激扬奋进伟力，克服一切不利条件去争取胜利，才能踏平坎坷、筑就坦途。奋进新征程，处在前所未有的变革时代，干着前无古人的伟大事业，我们不知还要爬多少坡、过多少坎、经历多少风风雨雨、克服多少艰难险阻。面对“一山放出一山拦”，尤须保持“咬定青山不放松”的定力，鼓足“越是艰险越向前”的精气神，以生龙活虎、龙腾虎跃的干劲，把宏伟蓝图一步步变成美好现实，才能迎来“轻舟已过万重山”的境界。\n信心从何而来？源自“时与势在我们一边”的深刻洞察，源自“我国发展面临的有利条件强于不利因素”的科学判断。经济总量超过126万亿元，折射我国经济体魄强健、筋骨壮实；粮食生产实现“二十连丰”，见证依靠自己力量把饭碗端得更稳更牢；新能源汽车、锂电池、光伏产品出口快速增长，体现新质生产力带来的强劲推动力、支撑力；国产新手机一机难求，彰显中国的创新动力、发展活力。今天的中国行驶在高质量发展的航道上，“稳”的基础更扎实，“进”的动能更强劲，中国经济长期向好的基本面没有变也不会变。前不久，国际货币基金组织上调了2024年中国经济的增长预期。“中国经济前景光明”“今日中国正在成为一个与众不同的新型大国，是一个富有活力的经济体”……这是人们的共识。\n信心从来不是盲目乐观，而是在乱云飞渡中保持“走好自己的路”的定力，在攻坚克难中坚定“办好自己的事”的决心。去年一些企业面临经营压力，有的中小企业订单一度骤减，如何破解难题？福建晋江开展“千名干部进千企、一企一策促发展”专项行动。深入企业“听心声”，奔着问题去，找到解决问题的方案，当好服务企业的“店小二”，助力企业发展提质增效。当地干部感慨：“把情况摸清、把问题找准、把对策提实，我们始终对发展充满信心。”正所谓“只要思想不滑坡，方法总比困难多”。完整、准确、全面贯彻新发展理念，有效应对和解决“前进中的问题、发展中的烦恼”，我们有信心、有能力实现既定目标，确保中国式现代化行稳致远。\n信心赛过黄金。新的春天、新的奋斗、新的进发，只要坚定信心、勇往直前，把奋斗刻写进历史的年轮，我们必将拥抱更加美好的生活。"
  },
  {
    "title": "高举旗帜凝心铸魂  担当使命奋斗强军",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_4-06.htm",
    "date": "2024-03-01",
    "content": "夯实铁心向党的思想根基，激发团结奋进的精神力量。\n根据党中央、中央军委部署安排，从2023年4月开始，军队学习贯彻习近平新时代中国特色社会主义思想主题教育自上而下分两批进行。\n习近平主席对军队开展主题教育高度重视，亲自批准成立军队主题教育领导小组和指导组，审定军队主题教育意见、工作方案，深入南部战区海军、西部战区空军等部队视察，作出一系列重要指示，为主题教育扎实推进提供了根本遵循。\n中央军委把开展主题教育作为事关全局的大事紧抓实抓，坚决贯彻落实习主席关于主题教育的重要讲话和重要指示批示精神，认真贯彻全党主题教育部署要求，召开工作会议深入动员部署，实施坚强有力领导指导。军委同志带头集体学习，深入调查研究，组织集中研讨，为部队作出有力示范。军队主题教育领导小组精心组织实施，多次召开会议研究推动，贯穿全程严督实导。\n全军各级牢牢把握“学思想、强党性、重实践、建新功”的总要求，军级以上单位党委第一时间成立领导小组、建立工作统筹机制，把理论学习、调查研究、推动发展、检视整改、建章立制等贯通起来，统筹推进“学习强军思想、建功强军事业”教育实践活动。师旅团级单位党委和基层党组织准确把握第二批主题教育特点，更加注重理论武装、更加注重分类指导、更加注重强基固本、更加注重统筹协调、更加注重领导指导，推动学习往深里走、往实里走、往心里走。两批主题教育有序衔接、压茬推进，在以学铸魂、以学增智、以学正风、以学促干上取得明显成效。\n全军广大党员干部在主题教育中，经受了一次全面深刻的忠诚锻造、思想淬炼、党性洗礼，进一步深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，决心以更加昂扬姿态投身强军实践，为打好实现建军一百年奋斗目标攻坚战作出新的更大贡献。\n扭住主题主线\n强固政治根基\n坚持用党的创新理论贯注部队、铸魂育人，是我党我军的优良传统和基本经验，是党的指导思想与时俱进的必然要求，也是新时代人民军队始终保持旺盛生命力和强大战斗力的根本保证。\n“学思想”是第一位任务，也是贯穿始终的一条主线。军队各级深入学习贯彻习近平新时代中国特色社会主义思想，学懂弄通做实习近平强军思想，扭住潜心自学抓深化，聚焦忠诚培塑抓内化，注重学以致用抓转化，持续在真学真懂真信真用上下功夫。\n改造思想，突出学原文悟原理——\n一本本原著研读品悟思想力量，一次次专题研讨强化自信自觉……\n军队各级原原本本学习党的二十大报告和党章、《习近平著作选读》《习近平新时代中国特色社会主义思想专题摘编》《习近平强军思想学习纲要》等书目，跟进学习习主席最新重要讲话和重要指示批示精神，组织党员干部制定学习计划，静下心来精读细研，结合工作实践深学深悟，在体系领会、体系理解、体系把握上用实劲、下真功。\n学习有专题，讨论有主题，研究有课题。团级以上单位党委机关普遍组织7天以上理论轮训，系统学习“六个必须坚持”的世界观和方法论、“五个坚持”的军事观和方法论，深刻领悟蕴含其中的立场观点方法，交流运用党的创新理论分析解决实际问题的具体案例和体会，提出加强和改进工作的思路措施，切实把学习成效转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n高原驻防的边关哨所、大洋巡航的舰船舱室、深山砺剑的阵地哨位……理论学习随任务跟进、随人员展开、随内容深入，线上线下联通联动、课内课外互学互动，向组织末梢延伸拓展、在基层班排生动开展。全军深入开展理论服务走基层活动，服务官兵23万余人次。\n培塑忠诚，强化政治能力训练——\n2023年4月，红山脚下春意盎然，全军少将以上军（警）官学习贯彻习近平新时代中国特色社会主义思想培训班在国防大学开班，大家以学员身份走进国防大学，突出政治训练模式参学参训，在把握科学体系、核心要义、实践要求上融会贯通，以思想理论水平的提高促进政治能力、领导能力的提升。\n思想统一是政治统一、行动统一的基础。主题教育中，全军把军委主席负责制学习教育作为理论武装的重要内容，制定实施军委主席负责制学习教育规划，修订印发《军委主席负责制学习读本》，推动学习教育常态化长效化。各级认真抓好《关于深化军委主席负责制贯彻落实的若干意见》《全面深入贯彻军委主席负责制的若干规定》执行落实，区分层级组学抓教，持续加强政治锻造，不断提高政治判断力、政治领悟力、政治执行力，坚决做到听习主席指挥、对习主席负责、让习主席放心。\n强固信仰，深化专题学习教育——\n沉到支部、面向部队、融入官兵，领导干部上讲台、讲党课，以身作则、以讲促学；办主题党日、设党员示范岗，党性教育持续发力；参观革命圣地、走进红色旧址、宣扬英雄模范，沉浸式仪式教育触动灵魂……广大党员干部深刻感悟真理力量、实践伟力，自觉参加教育、主动接受锻造，进一步深扎理论之根、筑牢信仰之魂。\n坚持从思想上正本清源、固本培元，各级以经常性党风党纪教育和案例式警示震慑教育束心策行，组织观看《向深水区挺进》《忏悔与警示》等教育片，开展“以案说德、说纪、说法、说责”警示教育，纪委书记普遍讲纪律党课，引导党员干部守好思想防线、用权底线、法纪红线、家风界线，夯实讲政治守规矩的思想根基。\n学之愈深、知之愈明、信之愈真，全军广大党员干部主动投身主题教育，带着感情、带着信仰、带着使命深学细悟，把自己摆进去、把职责摆进去、把工作摆进去笃定践行，高举伟大思想旗帜推动实现全军在新的历史条件下的空前团结统一。\n坚持调研开路\n聚力攻坚克难\n新机改装，形成战斗力有哪些瓶颈？转场驻训，伴随保障面临哪些难题？动散运转，教育管理存在哪些矛盾？……新年开训伊始，东部战区空军航空兵某师党委班子成员兵分多路跟训跟飞，带着问题摸实情，与基层主官、专业骨干捆在一起查症结找对策。\n调查研究是我们党的传家宝，是做好各项工作的基本功。主题教育把大兴调查研究作为用党的创新理论研究新情况、解决新问题的重要举措，以深化调查研究推动解决战建备难题。\n把脉问诊，沉到一线摸实情——\n部队一线有鲜活问题，官兵之中有真招实策，沉下去寻计问策成为主题教育的生动实践和鲜亮特点。各级党委班子成员紧盯备战急需、打仗急用、官兵急盼重难点问题，运用“深、实、细、准、效”五字诀，深入重大任务一线、基层营连单位、院校科研院所、新域新质部队等，开展问题大梳理、难题大排查，在解剖麻雀中深入思考，在真诚交流中集思广益，切实摸准实情、瞄准“靶心”。\n“深入矛盾点、直奔薄弱处”“少听工作汇报、多让官兵发言”，各级以严实作风确保调查研究务求实效，既看“高楼大厦”又看“背阴胡同”，普遍用“一张表”统课题、统时间、统人员，避免扎堆调研、多头调研、重复调研，座谈交流不念稿子、收集意见不搞提炼加工，切实做到脚步轻、脚印深。\n群策群力，创新攻坚求突破——\n一场场研讨交流在座座军营接续火热开展，党委班子成员围绕选题人人作答交卷，上级下级同题共答，专家学者集中会诊，机关部门协力会战，集智寻对策、聚力打攻坚的声势氛围逐步形成、持续升温，一条条打通贯彻执行堵点淤点的措施办法、一项项改进工作运行模式的创新机制进入备战实践、融入建设指导。\n调研的根本目的在于解决问题，在于成果转化。各级清单式推动调研成果落地释能，把问题有没有解决、状态有没有改变、能力有没有形成作为刚性评估标准，完善定期回访、整改督办、评价反馈机制，以持续“钉钉子”的力度，把研提的举措一项一项落实落地，通过上下集智攻坚，在补齐战斗力建设短板、厚实打仗人才支撑、打通体系运行梗阻等方面取得创新突破，战建备水平和治理效能不断提升。\n帮难解困，服务官兵办实事——\n搞调研关键是听兵言，破难题关键是解兵忧。各级从基层单位最关注、实际工作最突出、官兵反映最强烈的问题入手，注重开小口、挖深井，建立健全“基层有所盼、机关抓紧办”机制，下力干好“党委暖心实事工程”，对急难愁盼问题及时解疑释惑、回应诉求，紧盯不放、一抓到底，把一个个“办实事清单”变为官兵“满意成绩单”。\n认真学习借鉴“浦江经验”“四下基层”经验做法，改进当兵蹲连工作，机关干部严格落实“五同”，重温“兵之初”、体察“兵之情”、回应“兵之忧”，把经验留在基层、把问题带回机关，真正做到当兵当出感情、实事办出温度。许多机关同志谈到，基层这面镜子，让我们更好地发现政策执行和工作落实的梗阻症结，找准机关工作与部队实际的契合点。\n深入检视整改\n从严纠风除弊\n问题是时代的声音，指引着工作的导向。\n推动主题教育走深走实，关键在查找解决突出问题；衡量教育成效，最终也要看问题解决得好不好。各级坚持把检视整改作为检验教育成效的重要标尺，边学习、边对照、边检视、边整改，以整风的精神、整治的方式，从严纠歪风树新风，下力挖病灶祛病根，让官兵切身感受到了实际成效、新风新貌。\n刀刃向内深挖彻查——\n为什么有的问题长时间挂在账上销不了号？为什么同类问题在不同单位反复发生？……主题教育中，各单位各领域全面梳理反思上级检查督导指出、巡视巡察和审计监督反馈、本级自查自纠发现、基层官兵集中反映的问题，举一反三严查摆，由表及里挖根子，对症下药定举措，形成“一本账”严抓彻改。\n坚持自我革命，从思想根源上解决问题。团级以上单位党委班子高质量召开专题民主生活会，擦亮批评和自我批评锐利武器，深刻检视反思，深入开展典型案例剖析，以党内炉火淬炼坚强党性。基层党组织扎实召开专题组织生活会，人人接受政治体检，打扫思想上的政治灰尘。\n较真碰硬整改整治——\n对列入清单的问题即知即改、应改尽改，明确整改目标、措施、时限，压实整改责任，实行动态销账，对一时解决不了的问题提出近期、中期、长期整改目标，及时向部队公示，接受官兵监督，推动问题整改到底到边。\n上下联动拧成“一股劲”，对官兵反映强烈、长期没有解决的突出问题制定专项整治方案，坚持工程化管理、项目化推进，对“表现在基层、根子在上面”和单靠基层难以解决的问题，建立整改统筹协调机制，军级以上单位党委机关主动认领、合力解决，形成体系施治的闭合回路。\n建章立制抓常管长——\n各级坚持把“当下改”与“长久立”相结合，将建章立制贯穿主题教育全过程，对好做法好经验及时以制度形式固定下来，对反复出现的问题注重从制度上查缺补漏，努力做到完善一项制度、解决一类问题。\n着眼健全全面从严治党体系、压紧压实管党治党政治责任，印发《关于围绕实现建军一百年奋斗目标全面加强军队党的建设的意见》《军队党委落实全面从严治党主体责任检查评价指标体系（试行）》等，建立健全管权治权、风险预警、溯源问责等长效机制。\n坚持依法按纲抓建，加强科学精准帮带，着力建强一线指挥部、一线战斗堡垒、一线带兵人队伍，以基层党组织建设为重点带动基层各方面建设，聚力解决倾向性问题，夯实部队建设基础。\n主题教育抓得深不深、实不实，体现在问题整改的力度上。军队各级党组织奔着问题去、带着问题学、对着问题改，定期“晒账单”“过筛子”，在解决一个个问题中推动工作落实，确保整改落地见效、问题清零见底。\n聚焦真打实备\n推动高质量发展\n理论的威力，只有付诸实践才能发挥出来；学习的成果，要靠实践成效来检验。军队各级把主题教育焕发出的学习热情转化为敢战善战的使命担当，在演习演训第一线严训实练，在军事斗争准备最前沿枕戈待旦，以真打实备具体行动展现主题教育成效。\n谋战务战，加紧提高实战本领——\n伴随着一阵急促的战斗警报声，陆军某部一场突然发起的实战化训练在深夜展开。该部领导介绍，主题教育成效向战斗力转化，关键要体现到部队高水平备战上。\n2023年以来，全军实战化训练、跨区基地化训练、使命课题训练、中外联演联训等密集展开，全军上下处处涌动着全面加强练兵备战、加快提高打赢能力的干劲热情。\n在习近平强军思想指引下，人民军队出色遂行边防斗争、海上维权、反恐维稳等重大任务，威慑和实战能力显著提升，以顽强斗争精神和实际行动，坚决捍卫国家主权、安全、发展利益，军事力量运用实现了新发展。\n帮带帮建，提高基层治理水平——\n战斗力的基础在基层。各级贯通学习领会习主席关于基层建设重要论述，探索规范营级单位建设运行模式，深化基层“三大组织”联建联创，进一步强化按纲抓建意识和能力，下功夫抓基层建设夯实胜战底盘。\n针对不同类型、不同任务、不同基础、不同环境的实际，突出强化基层党组织政治功能和组织功能，跟进帮建党支部、帮带书记、帮抓骨干，差异化制定帮带帮建措施办法，做到“一把钥匙开一把锁”，全面提升基层自主抓建能力。\n坚持以党建引领基层治理，学习运用“千万工程”经验和新时代“枫桥经验”，采取案例剖析方式，深入检视基层存在的倾向性问题，推动问题积弊有效解决。\n践行宗旨，诠释人民至上使命担当——\n“请大家放心，我们来了，大家安全了！”\n2023年，中国军舰紧急驶赴苏丹，执行撤离中国在苏丹人员任务，浩瀚大洋上再次谱写了一曲“人民至上，使命必达”的激扬乐章。从2011年利比亚撤侨、2015年也门撤侨，再到此次苏丹撤侨，实践证明，人民军队始终是党和人民完全可以信赖的英雄军队。\n“人民至上，生命至上！”\n2023年隆冬，甘肃临夏州积石山县发生6.2级地震，人民军队听令景从、全力以赴，党员骨干奋战在救灾最前线，给予受灾群众温暖踏实的力量。\n“践行宗旨为民造福”，这是继往开来的课题，是对责任担当的考验，也是这次主题教育要实现的具体目标。全军各级牢记为人民扛枪、为人民打仗的神圣职责，坚决守护人民生命财产安全，坚决守卫人民幸福生活。\n旗帜引领，当扬帆破浪；强军催征，须扬鞭策马。全军官兵更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深入贯彻习近平强军思想，激发精神状态，凝聚奋进力量，强化使命担当，狠抓工作落实，朝着实现建军一百年奋斗目标砥砺前行，奋力开创国防和军队现代化新局面。\n（新华社北京2月29日电  新华社记者张汨汨、郭明芝  解放军报记者李兵正、石宇）"
  },
  {
    "title": "宋涛会见夏立言一行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_5-06.htm",
    "date": "2024-03-01",
    "content": "本报上海2月29日电  （记者姜泓冰）中共中央台办、国务院台办主任宋涛29日在上海会见来访的中国国民党副主席夏立言一行。\n宋涛表示，我们将深入贯彻落实习近平总书记关于对台工作的重要论述和新时代党解决台湾问题的总体方略，在坚持“九二共识”、反对“台独”共同政治基础上，同中国国民党相向而行，共同推动两党关系和两岸关系向前发展，促进两岸交流合作，反对“台独”分裂和外来干涉，维护台海和平，造福两岸同胞，推动国家统一，共促民族复兴。对民进党当局无视大陆渔民生命财产安全、伤害两岸同胞感情的恶劣行径，我们决不容忍、决不姑息。\n夏立言代表中国国民党对厦金海域被撞渔船遇难同胞表示哀悼、向家属表达慰问，表示将推动尽快查明真相、妥善处理善后。国民党愿在坚持“九二共识”、反对“台独”的共同政治基础上，维持台海和平稳定，促进交流对话，推动两岸关系良性发展。"
  },
  {
    "title": "农业农村部开展小麦油菜春管指导一月行活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_6-06.htm",
    "date": "2024-03-01",
    "content": "本报北京2月29日电  （记者郁静娴）雨水节气已过，全国春耕春管由南向北陆续展开，主产区小麦油菜也进入春季田管关键期。近期，农业农村部种植业管理司会同全国农技中心，组织开展小麦油菜春管指导一月行活动。\n据悉，此次活动共组派8个工作组，分赴河北、山西、江苏等16个冬小麦、冬油菜主产省份，联合当地专家，深入一线、共同开展蹲点指导。主要内容包括：重点指导地方抓好小麦油菜田间管理，落实单产提升关键技术；指导制定防灾减灾预案，特别是应对雨雪冰冻影响；指导防控小麦条锈病、茎基腐病、赤霉病和油菜菌核病、霜霉病、蚜虫等病虫害及草害；及时了解并协调解决各地在小麦油菜春季田管中农资供应、政策落实等方面存在的困难问题，及时提出对策建议，确保春季田管各项措施落实落细，夯实夏季粮油丰收基础。"
  },
  {
    "title": "本版责编：白之羽  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_7-06.htm",
    "date": "2024-03-01",
    "content": ""
  },
  {
    "title": "国务院批复《上海东方枢纽国际商务合作区建设总体方案》——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-07.htm",
    "date": "2024-03-01",
    "content": "为贯彻落实党中央、国务院决策部署，支持上海“五个中心”建设，海关总署、上海市人民政府会同相关部门，积极探索建设上海东方枢纽国际商务合作区，借鉴国际经验，同时结合国内实际，开展政策集成创新，研究编制了《上海东方枢纽国际商务合作区建设总体方案》（以下简称《总体方案》）。近日，国务院已经批复了《总体方案》。\n2月29日，国务院新闻办举行新闻发布会，邀请相关方面负责人就《总体方案》进行解读。\n海关总署副署长孙玉宁介绍，上海东方枢纽国际商务合作区以促进国际商务交流为目标，在综合保税区、海关监管区、口岸限定区域管理制度基础上，叠加了进出境人员便利化的政策和措施，将“一线放开、二线管住”的制度从货物向自然人拓展，是实施更高水平对外开放的新平台。\n设立上海东方枢纽国际商务合作区，是新形势下我国实施更加积极主动开放战略的重要举措，有利于丰富开放型经济发展载体，服务构建新发展格局。\n《总体方案》明确，国际商务合作区按照统筹规划、分步实施、能快则快的原则开展建设。同时，国际商务合作区实施封闭管理，强化风险防控。建立加强法治保障、落实工作责任等保障机制。\n海关总署自贸司司长陈振冲介绍，国际商务合作区未来可以发挥的作用，具体体现在三个定位上，一是成为便利国际商务交流的新平台，为境内外商务人士开展交流、合作提供高效、便捷的服务。二是成为服务资源要素汇聚的新载体，更好集聚全球要素、配置全球资源，有力服务构建新发展格局。三是成为推动长三角一体化发展的新节点，为长三角乃至全国各类企业国际商务交流提供平台载体，推动中国经济高质量发展。\n上海市人民政府副市长华源介绍，建设上海东方枢纽国际商务合作区，是进一步提升上海“五个中心”能级和国际竞争力的重要抓手。上海市将重点围绕以下三个方面抓好《总体方案》落实：\n放大政策集成效应，打造制度型开放新高地。结合中国（上海）自由贸易试验区制度创新成果，不断优化商务合作区的便利化举措，促进货物贸易与服务贸易融合发展，深入推进制度型开放。\n打造平台载体功能，助力“五个中心”建设。围绕商务交流、国际会展、国际培训等核心功能，以国际商务人员往来便利为重点，建设高标准的基础设施，提供高质量的综合服务，增强对国际人员和资源要素的吸引力。\n发挥辐射带动作用，助力区域协同高质量发展。促进长三角一体化发展和共建“一带一路”高质量发展深度融合，深化推进高层次协同开放，努力成为畅通我国经济大循环的新引擎和联通国内国际双循环的新枢纽。\n“国家移民管理局将主动协同上海市和国家有关主管部门，全力支持商务合作区高标准建设、高质量发展。”国家移民管理局边防检查管理司负责人龚耀表示，在便利境内外人员进出商务合作区方面，境外人员搭乘国际或地区航班自浦东国际机场入区无需中国签证，移民管理部门凭商务合作区综合管理机构备案的有效邀请，仅开展国际旅行证件核验；国际侧入区的境外人员在区内开展商务活动，可停留30天，并可根据需要申请延期。\n财政部关税司负责人王洪林介绍，商务合作区可在适用综合保税区现有税收政策基础上，叠加部分货物进口免税政策以及人员便利化措施，涉及免税、保税、退税等税收政策。\n对商务合作区建设所需的基建物资和运营所需的设备、仪器等进口实行清单管理，按程序报批后免征进口关税和进口环节税。对商务合作区建设所需的基建物资和运营所需的设备、仪器，符合综合保税区入区退税条件的，可按现行综合保税区政策规定退税。\n据介绍，目前，全国海关正在全力推进智慧海关建设，将把国际商务合作区海关的监管模式，作为智慧海关建设的重要应用场景，纳入智慧海关建设当中，统筹谋划推进。\n商务合作区选址紧邻浦东国际机场和上海东站。2025年底，依托先行启动区目前基础条件，建设会展、培训、酒店、服务等相关功能设施，实现先行启动区封闭运行。2028年，整个区域实现封闭运作，并完成整个先行启动区建设。到2030年，商务合作区全面建成，区域功能辐射带动能级实现进一步跃升。"
  },
  {
    "title": "湖南省汨罗市创新模式建设高标准农田",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_2-07.htm",
    "date": "2024-03-01",
    "content": "在湖南省汨罗市白水镇西长村，放眼望去，几大块平整后的高标准农田已基本成形，一幅忙碌的春日图景。\n“小田改大田，农用机械用起来更方便，种粮有赚头更有盼头。”手捻泥土，西长村种粮大户杨建鹏说。\n近年来，汨罗市创新高标准农田建设投融资模式，实行“先流转、后建设”，实现了农业增效、农民增收。\n“改造一亩高标准农田投入不少于3000元，上级财政支持1600元，村民在5年时间内减免部分租金。”杨建鹏说，机械化率提高，翻耕、植保、收割等环节费用下降，田块整理后还可增加耕地面积，算下来每年每亩有望增收约300元。“大户承包5年后，高标准农田又产生租金溢价，村民也合算。”杨建鹏说。\n2022年以来，汨罗市建设高标准农田6.04万亩。不只农田，山林也开始探索集中经营。\n王家坪村党总支书记马雄波告诉记者，前些年，因为疏于打理，村民们各自承包的山林产出很低。2020年通过招商引资，王家坪村集中流转3000亩山林，大户统一规划、统一改造、统一经营，2023年脐橙顺利挂果。“老百姓在家门口务工，山坡再现生机。”马雄波说。\n产业兴起来，产品咋出山？在“客货邮”西长村原种场站点内，站点负责人吴香忙着派件。“送快递，当日从城区到站点；寄快递，也是当天寄发。”吴香告诉记者。\n通过公交运行和物流配送“两网融合”，汨罗市在30条城乡巴士运营线路上铺设镇村“客货邮”服务站点163个。邮商一体，“客货邮”站点既是快递中转站，也是特色农副产品展销区。\n路通邮通，有了完善的基础服务支撑，在外地打拼数年的西长村村民李朋邀请同村另外4名年轻人，回村做起电商。\n“汨罗有端午、龙舟、诗歌文化，还有洞庭香米、长乐甜酒、汨罗粽子等优质农副产品。”在白水镇电商直播中心，李朋向网友热情介绍，一场直播下来，能成交20多单。\n“2023年，我们团队帮村民销售红薯粉、梅干菜等特色农副产品近40万元。今年我们打算拓展平台和渠道，把村里的栀子花、蓝莓、脐橙等推介出去。”李朋信心满满。\n“汨罗坚持系统观念，突出改革创新，疏通发展堵点，加速城乡融合，努力创建国家乡村振兴示范县，推进乡村全面振兴。”汨罗市委书记朱平波说。"
  },
  {
    "title": "1月我国快递业务量达147亿件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_3-07.htm",
    "date": "2024-03-01",
    "content": "本报北京2月29日电  （记者韩鑫）国家邮政局近日公布2024年1月邮政快递行业运行情况。数据显示，1月份，邮政行业寄递业务量完成163.3亿件，同比增长73.2%。其中，快递业务量完成147.0亿件，同比增长84.8%。\n国家邮政局发展研究中心战略规划研究部主任刘江分析，开年以来，消费潜力进一步释放，助力行业规模持续攀升，1月快递业务量和净增量均创历史新高，快递业务收入完成1228.8亿元，同比增长56.2%，进一步彰显行业发展的韧性。\n发展均衡性不断改善。1月农村快递业务量增速继续高于全国增速。与去年同期相比，中部地区快递业务量占全国的比重同比提高1.1个百分点，中西部大部分地区揽收与派送比例提高，助力区域均等化进程。\n跨境需求继续回升。主要快递企业加快海外网络建设，增开至南亚、东南亚全货机航线，布局海外仓，供给能力和水平快速提升。1月国际/港澳台快递业务量完成2.8亿件，同比增长55%，有力支撑了跨境电商和国际贸易的发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_4-07.htm",
    "date": "2024-03-01",
    "content": "2月29日，四川省宜宾市翠屏区思坡镇中河村，村民平整土地，为春耕春种做准备。\n兰  锋摄（影像中国）"
  },
  {
    "title": "海南500千伏主网架工程加速推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_5-07.htm",
    "date": "2024-03-01",
    "content": "本报海口2月29日电  （记者孙海天）海南500千伏主网架工程全面建设推进会29日在海口召开，该工程进入全面启动和加速推进的重要阶段。这是南方电网公司落实加快建设新型电力系统和新型能源体系战略部署的重要举措。\n海南500千伏主网架工程包括椰城输变电工程、昌化输变电工程、三亚输变电工程和昌江核电二期接入系统工程4个项目，新建500千伏变电站3座、500千伏输电线路约838公里及建设配套220千伏线路工程。作为全国首个500千伏省域数字电网，该工程投资约57亿元，将建成数字电网建设示范工程，打造未来海南电网的“主心骨”。工程计划于2025年建成投产，将形成途经海口、三亚、昌江等14个市县、完整的“口”字形环网架构。\n该工程以打造清洁低碳、绿色高效的样板工程为目标，单回500千伏线路输电能力相当于原来220千伏线路的4倍，将大大提升海南电网安全可靠水平，有力支撑海南新型电力系统省级示范建设，服务海南绿色转型发展。\n“工程建成投产后，海南最大输电能力将达到350万千瓦以上，保障海南自贸港加速建设的用电需求，带动大容量核电、大规模海上风电等新能源的安全送出和消纳。”南方电网公司重大项目总监李庆江表示。"
  },
  {
    "title": "推动高质量发展必须突出重点、把握关键（推动高质量发展  实现经济行稳致远）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_6-07.htm",
    "date": "2024-03-01",
    "content": "目标是奋斗的方向，问题是时代的声音。\n世界百年未有之大变局加速演进，我国发展不平衡不充分问题依然突出。2024年中国经济如何锚定目标、继续前进？\n2023年底举行的中央经济工作会议强调，“要围绕推动高质量发展，突出重点，把握关键，扎实做好经济工作。”\n“以科技创新引领现代化产业体系建设”“着力扩大国内需求”“深化重点领域改革”“扩大高水平对外开放”“持续有效防范化解重点领域风险”“坚持不懈抓好‘三农’工作”“推动城乡融合、区域协调发展”“深入推进生态文明建设和绿色低碳发展”“切实保障和改善民生”——中央经济工作会议部署的九项重点任务，绘就了2024年经济工作的“施工图”，充分体现了“稳中求进、以进促稳、先立后破”的发展智慧。\n各地区各部门深入贯彻中央经济工作会议精神，广大干部群众以龙腾虎跃、鱼跃龙门的干劲闯劲，全力以赴完成九项重点任务，扎实推动高质量发展。\n围绕推动高质量发展，突出重点，把握关键，扎实做好经济工作\n身高1.78米、体重85公斤、全身40个关节自由度，能模仿人类抓握物体，还能通过立体声扬声器与人交谈……1月初，2024年美国拉斯维加斯消费电子展上，上海开普勒探索机器人公司研发的通用人形机器人引人关注。\n“去年11月，公司发布了3款通用人形机器人，计划今年下半年实现量产，向全球市场发售。”公司副总裁胡德波说。\n新一轮科技革命和产业变革加速发展，需要提早谋划、提前部署，抢占制高点、把握主动权。\n北京着力完善脑机接口产业生态，深度推动新材料、新型制造技术、神经科学等交叉融合发展；上海围绕机器人整机、人工智能芯片等要素持续发力，加快布局智能机器人新赛道；安徽合肥大力打造空天信息产业新高地，从总部落地、研发创新、融资支持、频轨资源等方面提供政策支持……各地区各部门在发展新质生产力上勇争先、善作为。\n工业和信息化部今年将用好国内大市场和丰富应用场景，发展壮大新能源、新材料、智能网联汽车等新兴产业，同时推动人工智能、人形机器人、元宇宙、下一代互联网、6G、量子信息、深海空天开发等前沿技术研发和应用推广，构筑未来发展新优势。\n发展新质生产力是推动高质量发展的内在要求和重要着力点。围绕这一“重要着力点”，九项重点任务作出周密安排——\n科技创新是发展新质生产力的核心要素。“以科技创新引领现代化产业体系建设”位列九项重点任务首位，力求催生新产业、新模式、新动能，完善现代化产业体系。\n新质生产力本身就是绿色生产力。“深入推进生态文明建设和绿色低碳发展”，积极稳妥推进碳达峰碳中和，完善生态产品价值实现机制，生态优势将不断转化为发展优势。\n生产关系必须与生产力发展要求相适应。“谋划进一步全面深化改革重大举措”“扩大高水平对外开放”，意在依靠改革开放增强发展内生动力、形成与新质生产力相适应的新型生产关系。\n秉纲而目自张，执本而末自从。\n九项重点任务聚焦主要矛盾和矛盾的主要方面，直击“前进中的问题、发展中的烦恼”，为当前仍处恢复关键阶段的中国经济指明了方向。\n——针对“有效需求不足”，部署“着力扩大国内需求”。\n中等收入群体持续扩容、新型城镇化加快推进、绿色低碳转型深入发展……今天的中国，具有超大规模市场并处于需求快速释放的阶段，孕育着广阔的市场空间。2023年，内需对我国经济增长的贡献率达到111.4%，比上年提高25.3个百分点。“应对外部环境复杂性、严峻性、不确定性，推动经济回升向好，要求我们依托国内大市场优势，更好发挥内需拉动作用。”国务院发展研究中心市场经济研究所原所长、二级研究员王微表示。\n破解矛盾，要立足自身优势，更要采取务实举措。从培育壮大新型消费、稳定和扩大传统消费、增加城乡居民收入等入手挖掘消费潜力，从发挥好政府投资带动放大效应、支持社会资本等方面入手激发有效投资……“多方发力、协同推进，消费和投资将形成相互促进的良性循环，‘内需主动力’将不断增强。”王微说。\n——针对“社会预期偏弱”，部署“深化重点领域改革”。\n支持政策“免申即享”，鼓励民企参与国企混改，常态化向民间资本推介优质投资项目……1月中旬，广东出台30条举措，推动民营经济高质量发展。“当前，经济下行压力较大，优化营商环境尤为重要。”中山大学教授林江认为，相关举措有利于进一步放开市场准入、推进市场监管公平统一、破除公共资源交易领域隐性壁垒，提振民企发展信心。\n以改革促发展，靠改革添动力。从深入实施国有企业改革深化提升行动、健全中国特色国有企业现代公司治理，到促进民营企业发展壮大、畅通民营企业诉求反映和问题解决通道，再到加快推进全国统一大市场建设、营造市场化法治化国际化一流营商环境……改革举措落地见效，将切实增强经济活力，为推动高质量发展持续注入强大动力。\n——针对“风险隐患仍然较多”，部署“持续有效防范化解重点领域风险”。\n瞄准“关键少数”，聚焦“关键课题”。1月16日，习近平总书记在省部级主要领导干部推动金融高质量发展专题研讨班开班式上发表重要讲话，强调“坚持把防控风险作为金融工作的永恒主题”“要着力防范化解金融风险特别是系统性风险”。\n城市房地产融资协调机制加速推进，广西南宁、重庆等地已将第一批房地产项目“白名单”推送至金融机构，金融和房地产有望实现更良性循环；财政部抓实抓紧地方政府隐性债务风险化解工作，化解存量、遏制增量；国家金融监管总局修订信贷管理制度，促进银行业金融机构提升信贷管理能力；中国人民银行全面加强金融监管，完善金融风险监测、评估与防控体系……统筹化解房地产、地方债务、中小金融机构等风险，我们将坚决守住不发生系统性风险的底线。\n一桩桩、一件件，直解“问题”和“烦恼”。增强信心和底气，有效应对和解决，中国经济将在战胜挑战中不断发展壮大。\n坚持系统观念，统筹谋划、协调推进，在多重目标中寻求动态平衡\n经济社会体系是一个普遍联系、多维多元的复杂系统。大海般广阔的中国经济，承载和孕育着巨大发展空间，也面临不少两难多难问题。\n习近平总书记强调，“系统观念是具有基础性的思想和工作方法”“完整、准确、全面贯彻新发展理念，必须坚持系统观念”。\n“统筹扩大内需和深化供给侧结构性改革”“统筹新型城镇化和乡村全面振兴”“统筹高质量发展和高水平安全”，中央经济工作会议提出明确要求，系统谋划、协调推进，在多重目标中寻求动态平衡。\n——畅通“供”与“需”，进一步增强发展动力。\n黑龙江亚布力滑雪旅游度假区，日均迎客超13万人，同比增长179%；新疆昭苏县，冰雪乐园充盈欢声笑语，冰雪雕作品吸引众多目光……刚刚过去的春节假期，冰雪经济越发火热，“冰雪+体育”“冰雪+文旅”“冰雪+民宿”等新业态蓬勃发展。\n“冷资源”变身“热经济”，原因在哪里？\n消费需求走高。“随着居民收入增加，冰雪运动和冰雪消费越发成为常态化的时尚生活方式。”北京联合大学旅游学院教授刘敏说。\n基础设施支撑。“以前，从北京到河北崇礼滑雪，开车至少3小时。京张高铁开通后，高铁只需1个小时。城市和雪场更近，打通了消费堵点。”河北张家口云顶滑雪公园负责人张旭光感慨。\n政府部门积极作为。黑龙江开展冬季冰雪旅游“百日行动”，吉林面向游客发放3000万元冰雪消费券……政策“礼包”接连推出。\n“冷资源”变身“热经济”，好处有很多。\n带动产业发展。在黑龙江哈尔滨，以冰刀、雪板为主的冰雪运动装备体系和以索道、造雪制冰设备为主的冰雪场地装备体系初步形成，集聚了2000多家相关企业。\n惠及百姓生活。冬日里，吉林松原查干湖屯炊烟袅袅，湖鱼美味香飘四溢。“老顾客流连忘返，新面孔与日俱增，开农家乐，年收入30万元左右。”村民曲三妹说。\n拥有超大规模市场，具备强大生产能力，中国经济优势独特、基础坚实。“坚持深化供给侧结构性改革和着力扩大有效需求协同发力，必须找准既能够形成高质量供给又有利于扩大有效需求的结合点，在政策上同向发力、形成合力。”中国国际经济交流中心副理事长王一鸣认为。\n激发有潜能的消费！商务部部署“消费促进年”活动，江苏启动“苏新消费·冬季购物节”，山东支持农村充电基础设施建设……消费市场绽放新活力。\n扩大有效益的投资！国内首个陆缆穿海工程敷设，长江铜陵河段综合治理工程开工，全球海拔最高大型抽水蓄能电站在四川开建……一批既利当前又惠长远的重大项目稳步推进。\n需求牵引供给、供给创造需求，供需高效对接、协同发力，中国经济发展动力将更充沛。\n——协调“城”与“乡”，进一步打开发展空间。\n厂房林立，绿意盎然。经过4年循环化改造，山东济南平阴工业园展露新姿。\n“园区更新、城市变美，有我一份力。”今年30岁的任怀民全程参与了改造。在济南打拼近10年，他从普通员工晋升到公司管理人员，还从合租房搬进了自购的商品房，“安了家，落了户，归属感越来越强。”\n400多公里外，任怀民的老家——山东烟台黄渤海新区张家窑村的面貌也在改变。\n原先零散的地块，变身占地230多亩的葡萄种植基地。一处大棚里，从烟台市区赶来的技术员王爱华正给农民讲解修剪果枝的要领，“自打村里2021年成立合作社，我每周都来做技术服务。”葡萄熟了，村民富了，务工加分红，带动村民增收。\n“能否处理好城乡关系，关乎社会主义现代化建设全局。”为推动城乡互促互进、共生共存，中央经济工作会议提出“促进各类要素双向流动”“形成城乡融合发展新格局”。2023年12月29日召开的国务院常务会议研究深入推进以人为本的新型城镇化有关举措，明确“把农业转移人口市民化摆在突出位置”。\n深化户籍制度改革，完善教育、医疗等公共服务，让农业转移人口“进得来”“留得住”；以发展保障性租赁住房为重点，加快解决新市民、青年人等群体住房困难问题……“一系列政策举措，既有利于破解城乡二元结构，也将有力拉动消费和投资、持续释放内需潜力。”国家信息中心经济预测部产业经济研究室主任魏琪嘉表示。\n以城带乡、以工促农，城乡共谱“协奏曲”，中国经济发展空间将更广阔。\n——把握“稳”与“进”，进一步夯实发展底盘。\n四川盆地再添大气田。1月17日，中国石化“深地工程·川渝天然气基地”获得突破：合兴场气田1330.12亿立方米探明地质储量通过审定，我国一个新的超深层、整装致密砂岩千亿方大气田诞生。\n能源保障和安全事关国计民生。2023年，我国能源供应保障平稳。面对全球油气供需格局的不确定性，国家能源局表示，将发挥煤炭兜底保障作用，加大油气勘探开发和基础设施建设力度，完善能源资源储备体系，把能源的饭碗牢牢端在自己手里。\n粮食安全须臾不可忽视。2023年，我国粮食产量再创新高。面对全球粮食危机，我们要“毫不放松抓好粮食等重要农产品稳定安全供给”。农业农村部提出，今年要围绕稳面积、增单产两手发力，确保播种面积总体稳定、有条件的地方挖潜扩面，力争多增产。\n以高质量发展促进高水平安全，以高水平安全保障高质量发展，推动发展和安全“动态平衡、相得益彰”，中国经济底盘将更坚实。\n坚持以钉钉子精神抓落实，扎实推动高质量发展\n看准了就抓紧干，能多干就多干一些。今年以来，广大干部群众踔厉奋发，中国经济发展再写新篇——\n黄浦江畔，上海启动“潮涌浦江”投资上海全球分享季系列活动，驰而不息抓好优化营商环境这件大事；\n江淮大地，安徽聚焦创建一流营商环境，着力推进民营经济高质量发展；\n南海之滨，广东聚焦产业科技话创新、谋未来，奋力建设靠创新进、靠创新强、靠创新胜的现代化新广东；\n…………\n习近平总书记强调，“干事业就要有钉钉子精神，抓铁有痕、踏石留印，稳扎稳打向前走，过了一山再登一峰，跨过一沟再越一壑，不断通过化解难题开创工作新局面。”做好今年经济工作，关键是要按照中央经济工作会议部署，确保高质量发展各项重点任务落地落实。\n一方面，坚持精准施策，抓住“牛鼻子”、把握“关键处”。\n走进湖北武汉华中数控股份有限公司，测试车间正在验证广东一家公司研发的“五轴加工中心”。经过数据分析、测试验证等流程，设备生产效率可大幅提高。\n“过去没有中试平台，只能到用户的生产车间测试产品，出问题后再返回来修改，会拉长研发周期。”华中数控中试部部长鲜飞说，企业自建中试和测试车间后，可以边测试边改进，研发周期缩短至原来的1/4。眼下，他们还积极打造中试公共服务平台，开放给业内其他公司共同使用。\n中试，产品从研发到生产的必经之路，科技成果产业化的关键环节。由于投入较高，不少中小企业缺乏中试能力。近日，有关部门印发《制造业中试创新发展实施意见》，瞄准的正是这一“痛点”。支持龙头企业搭建自主产品中试平台，建设综合性中试公共服务机构，多管齐下、多措并举，更多创新成果将加快转化为现实生产力。\n推动高质量发展，要在症结处做文章、出实招。瞄准“卡脖子”技术，实施重大科技创新工程和项目；聚焦数据要素市场部分领域“空白”，加快构建数据基础制度体系，为数字经济发展夯基垒台……集中优势资源和力量，以重点突破带动整体提升，更多工作将落到实处、见到实效。\n一方面，保持战略定力，接续发力、久久为功。\n近日，《浦东新区综合改革试点实施方案（2023—2027年）》发布，赋予浦东新区更大自主权，支持其高水平改革开放。\n在全国统一市场准入负面清单基础上，围绕破除壁垒、开放场景等研究放宽市场准入特别措施；在此前制度创新基础上，再谋划通过鼓励外商投资企业依法参与国内标准制定、实施全球资产管理伙伴计划等开放举措……先行先试、积极探索，浦东开发开放将不断展现新气象。\n改革不停顿，开放不止步。从谋划新一轮财税体制改革、落实金融体制改革，到放宽电信等服务业市场准入、解决数据跨境流动等问题、打造“投资中国”品牌……2024年，改革开放将持续向纵深推进。\n“深化”“扩大”“持续”“坚持不懈”“深入推进”……九项重点任务中的“关键词”，充分体现了一抓到底、善作善成的战略定力。\n促“双碳”，持之以恒。国家发展改革委提出，新一年要加强生态保护和污染防治，加快推动节能改造，扩大可再生能源消费，推动能耗“双控”逐步向碳排放“双控”转变。\n稳就业，一如既往。人力资源社会保障部就业促进司司长张莹表示，今年将更加突出就业优先导向，完善财政补贴、税收优惠、金融支持、社会保障等支持体系，加力巩固就业向好态势。\n惠民生，常抓不懈。住房城乡建设部表示，将在原有以租为主的住房保障体系基础上，拓展配售型保障性住房的新路子，更好满足居民多层次住房需求。\n目标指向一以贯之，重大部署接续递进，宏伟蓝图才能一步步变成美好现实。\n“十四五”规划，新征程的第一个五年规划；2024年，实施“十四五”规划的关键一年。\n“‘十四五’前半程，经济发展、创新驱动、民生福祉、绿色生态、安全保障等5方面20项主要指标中，16项基本符合或快于预期，总体实现‘时间过半、任务过半’。”国家发展改革委副主任刘苏社表示，下一步，要持续抓好“十四五”规划纲要各项目标任务落实。\n“全面贯彻落实好中央经济工作会议部署，不断把发展优势转换为发展势能，2024年中国经济一定能够迎难而上、砥砺前行，实现质的有效提升和量的合理增长。”国家统计局局长康义认为。\n***  ***\n时序更替，万象更新。\n看全球，世界之变、时代之变、历史之变正以前所未有的方式展开。\n看中国，全球第二大经济体在长期发展中形成了良好稳固的基本面，韧性强、潜力大、回旋余地广，长期向好的总体趋势不会改变。\n凝心聚力、团结奋斗，切实增强做好经济工作的责任感使命感，创造性地把党中央决策部署落到实处，我们一定能推动中国经济沿着高质量发展的轨道行稳致远。"
  },
  {
    "title": "山西省委原副书记商黎光严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_7-07.htm",
    "date": "2024-03-01",
    "content": "本报北京2月29日电  经中共中央批准，中央纪委国家监委对山西省委原副书记商黎光严重违纪违法问题进行了立案审查调查。\n经查，商黎光丧失理想信念，背离初心使命，严重违反中央八项规定精神，多次接受可能影响公正执行公务的宴请和健身活动安排，借用管理服务对象车辆；对党不忠诚不老实，长期瞒报个人有关事项；长期违规收受礼品礼金，大搞权色、钱色交易；道德败坏；胆大妄为，贪婪无度，把公权力当成谋取私利的工具，执纪违纪，执法违法，利用职务便利为他人在企业经营、工程承揽、职务调整等方面谋利，并非法收受巨额财物。\n商黎光严重违反党的组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予商黎光开除党籍处分；由国家监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_8-07.htm",
    "date": "2024-03-01",
    "content": ""
  },
  {
    "title": "重庆：描绘绿水青山画卷 谱写生态文明新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-08.htm",
    "date": "2024-03-01",
    "content": "一座山峰，绿意盎然。位于重庆市渝北区境内的铜锣山矿山公园，经过多年治理，已蜕变成美丽的生态景区。\n一条大江，奔流不息。2023年，长江干流重庆段水质保持Ⅱ类，74个国控断面水质优良比例达100%。\n一片晴空，天朗气清。2023年，重庆市空气质量优良天数达325天，连续4年稳定在320天以上，连续6年无重污染天气。\n山更绿、水更清、天更蓝，一幅美丽的生态画卷在巴渝大地徐徐铺展。2023年以来，重庆严格按照全国生态环境保护大会要求，坚持一体化推进治水、治气、治土、治废、治塑、治山、治岸、治城、治乡，为美丽重庆建设打下坚实基础。\n精准治污、科学治污、依法治污\n深入打好污染防治攻坚战\n走进重庆海螺水泥有限责任公司厂区，映入眼帘的是郁郁葱葱的草地和苍翠茂盛的树木。\n作为绿色发展的坚定践行者，重庆海螺水泥有限责任公司全面开展污染物超低排放改造：实施高温型SCR烟气脱硝系统改造，每年可减排氮氧化物960吨；新建三套烟气脱硫系统，每年可减排二氧化硫800吨；采取廊道、堆场全封闭，水泥自动包装、装车等管控措施，最大限度控制颗粒物无组织排放。\n2023年12月，重庆市发布2023年第二批重点行业企业大气污染防治绩效评级结果，重庆海螺水泥有限责任公司被认定为A级企业。\n重点行业绩效分级是重庆深入打好污染防治攻坚战的重要举措之一。2023年，重庆坚持精准治污、科学治污、依法治污，连续4年获国家污染防治攻坚战成效考核优秀等次。\n在治气方面，推广执行治气攻坚八项惠企政策，鼓励企业开展深度治理；推动公共领域用车纯电动化，新增新能源汽车18.2万辆。\n在治水方面，全市1.8万名河长巡河77万人次，推动实施900余项水污染防治措施，实施中心城区排水系统溢流控制及能力提升等专项行动，长江、嘉陵江、乌江干流4012个入河排污口整治完成率达93%。\n在治土方面，推行建设用地土壤污染程度分级和用途分类管理，修复污染地块24块，提供净地2260亩。\n在治废方面，全域“无废城市”加快建设，累计建成“无废城市细胞”1500余个，发布首批“无废城市”建设典型案例17个，锰渣场整治成效显著。\n在治城方面，累计建成市级安静居住小区580个。\n在治乡方面，命名市级生态文明建设示范乡镇（街道）87个，完成783个行政村农村环境整治，启动农村黑臭水体治理清零行动，农村生活污水治理率同比提高12个百分点。\n共抓大保护、不搞大开发\n筑牢长江上游重要生态屏障\n地处三峡库区腹心地带的重庆，是长江上游生态屏障的最后一道关口。为筑牢长江上游重要生态屏障，重庆坚持共抓大保护、不搞大开发，加快实施重要生态系统保护和修复重大工程。\n漫步铜锣山矿山公园，群山与天空交相辉映，独特的矿坑奇景沿铜锣山脉排列，宛如镶嵌在山上的一串串绿宝石。\n然而几年前，这里还是废弃矿山。近年来，重庆市渝北区采取地灾治理、复垦复绿等工程手段，因地制宜开展生态修复，打造集生态修复、科普教育、文化康养、休闲度假于一体的旅游景区。2023年10月，铜锣山矿区生态修复项目入选山水工程首批15个优秀典型案例。\n铜锣山矿区生态修复是重庆筑牢长江上游重要生态屏障的缩影。2023年，重庆开展自然保护地和生态保护红线监督，通过“绿盾行动”整治自然保护地环境问题2118个；深入推进生态文明示范创建，忠县三峡橘乡田园综合体获评“绿水青山就是金山银山”实践创新基地，黔江区阿蓬江国家重要湿地、巫山县大昌湖国家重要湿地入选国家重要湿地名录，累计创建生态文明建设示范区和“绿水青山就是金山银山”实践创新基地12个；初步构建覆盖全市典型生态系统的生物多样性观测网络；长江十年禁渔扎实推进，水生生物多样性逐渐向好。\n做好加减法、打好“组合拳”\n推动发展方式绿色低碳转型\n2023年4月，西彭工业园区入选重庆市近零碳园区试点名单。园区拥有重庆市节水型企业3家，国家高新技术企业22家，数字化车间2个，市级无废工厂2家。\n近零碳园区试点是推动重庆发展方式实现绿色低碳转型的有力尝试。以试点园区为示范引领，重庆在碳排放管理、产业绿色低碳转型等方面展开探索，力争形成一批可复制、可推广的试点经验。\n在推动发展方式向绿色低碳转型的过程中，重庆正着力构建完善碳达峰碳中和政策体系，加快推动能耗“双控”向碳排放“双控”转变。此外，通过改革升级重庆市碳排放权交易市场，重庆市碳排放权交易市场的工业企业增加到308家，截至目前，重庆碳市场累计成交量达4753万吨。同时，重庆扎实推进绿色金融改革创新试验区建设，绿色贷款余额超6800亿元，气候投融资试点入库项目达497个。\n绿色低碳转型，既要做好碳排放减法，又要在服务优质项目上做加法。2023年，重庆环评告知承诺、容缺审批等改革措施集成增效，环评审批时效提速53%，全市审批环评项目2347个、涉及投资3842亿元，助力哈密至重庆800千伏特高压直流输电工程等一批重大项目开工建设。\n体系化建构、数智化赋能\n形成生态环境治理标志性成果\n2023年3月，重庆某条河流出现水华现象，河流水质明显下降。重庆市生态环境科学研究院及时发现问题并发出监测预警，遏制该河流水生态环境进一步恶化。\n能够及时发现问题，得益于长江上游重点流域星空地一体化遥感综合监测系统。这套系统由重庆市生态环境科学研究院联合中国科学院重庆绿色智能技术研究院共同研发，依托卫星天眼，构造感知时空网络，结合无人机与地基高光谱设备，实现水生态环境质量实时、高效监测。\n数智赋能，生态智治。近年来，重庆通过数智化赋能生态环境保护，提升现代环境治理能力。目前，重庆已实现水、气、声三大环境要素自动监测，构建完善涵盖145类编目2486项数据的生态环境数据资源目录，加快推进巴渝治水、巴渝治气、巴渝治废3个重大应用建设。\n未来，重庆将牢牢把握高质量发展这个重要任务，强化稳进增效、除险固安、改革突破、惠民强企工作导向，全面推进美丽重庆建设，坚决打好长江经济带污染治理和生态保护攻坚战，提升成渝地区双城经济圈生态共建环境共保能级，全力打造更多具有辨识度、影响力的标志性成果，为加快建设美丽中国先行区作出更大贡献。\n数据来源：重庆市生态环境局"
  },
  {
    "title": "新质生产力的内涵特征和发展重点（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-09.htm",
    "date": "2024-03-01",
    "content": "高质量发展是新时代的硬道理，需要新的生产力理论来指导。习近平总书记在中共中央政治局第十一次集体学习时强调：“发展新质生产力是推动高质量发展的内在要求和重要着力点”“新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力”。习近平总书记的重要论述，丰富发展了马克思主义生产力理论，深化了对生产力发展规律的认识，进一步丰富了习近平经济思想的内涵，为开辟发展新领域新赛道、塑造发展新动能新优势提供了科学指引。加快发展新质生产力，是新时代新征程解放和发展生产力的客观要求，是推动生产力迭代升级、实现现代化的必然选择。\n深刻认识新质生产力的基本内涵\n新质生产力代表先进生产力的演进方向，是由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生的先进生产力质态。新质生产力以劳动者、劳动资料、劳动对象及其优化组合的跃升为基本内涵，具有强大发展动能，能够引领创造新的社会生产时代。\n更高素质的劳动者是新质生产力的第一要素。人是生产力中最活跃、最具决定意义的因素，新质生产力对劳动者的知识和技能提出更高要求。发展新质生产力，需要能够创造新质生产力的战略人才，他们引领世界科技前沿、创新创造新型生产工具，包括在颠覆性科学认识和技术创造方面作出重大突破的顶尖科技人才，在基础研究和关键核心技术领域作出突出贡献的一流科技领军人才和青年科技人才；需要能够熟练掌握新质生产资料的应用型人才，他们具备多维知识结构、熟练掌握新型生产工具，包括以卓越工程师为代表的工程技术人才和以大国工匠为代表的技术工人。\n更高技术含量的劳动资料是新质生产力的动力源泉。生产工具的科技属性强弱是辨别新质生产力和传统生产力的显著标志。新一代信息技术、先进制造技术、新材料技术等融合应用，孕育出一大批更智能、更高效、更低碳、更安全的新型生产工具，进一步解放了劳动者，削弱了自然条件对生产活动的限制，极大拓展了生产空间，为形成新质生产力提供了物质条件。特别是工业互联网、工业软件等非实体形态生产工具的广泛应用，极大丰富了生产工具的表现形态，促进制造流程走向智能化、制造范式从规模生产转向规模定制，推动生产力跃上新台阶。\n更广范围的劳动对象是新质生产力的物质基础。劳动对象是生产活动的基础和前提。得益于科技创新的广度延伸、深度拓展、精度提高和速度加快，劳动对象的种类和形态大大拓展。一方面，人类从自然界获取物质和能量的手段更加先进，利用和改造自然的范围扩展至深空、深海、深地等；另一方面，人类通过劳动不断创造新的物质资料，并转化为劳动对象，大幅提高了生产率。比如，数据作为新型生产要素成为重要劳动对象，既直接创造社会价值，又通过与其他生产要素的结合、融合进一步放大价值创造效应。\n劳动者、劳动资料、劳动对象和科学技术、管理等要素，都是生产力形成过程中不可或缺的。只有生产力诸要素实现高效协同，才能迸发出更强大的生产力。在一系列新技术驱动下，新质生产力引领带动生产主体、生产工具、生产对象和生产方式变革调整，推动劳动力、资本、土地、知识、技术、管理、数据等要素便捷化流动、网络化共享、系统化整合、协作化开发和高效化利用，能够有效降低交易成本，大幅提升资源配置效率和全要素生产率。\n深刻把握新质生产力的主要特征\n与传统生产力形成鲜明对比，新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路径的先进生产力，具有高科技、高效能、高质量特征。\n以创新为第一动力，形成高科技的生产力。科技创新深刻重塑生产力基本要素，催生新产业新业态，推动生产力向更高级、更先进的质态演进。新质生产力是科技创新在其中发挥主导作用的生产力，要以重大科技创新为引领，推动创新链产业链资金链人才链深度融合，加快科技创新成果向现实生产力转化。近年来，我国科技创新能力稳步提高，在载人航天、量子信息、核电技术、大飞机制造等领域取得一系列重大成果，进入创新型国家行列，具备了加快发展新质生产力的基础条件。\n以战略性新兴产业和未来产业为主要载体，形成高效能的生产力。产业是生产力变革的具体表现形式，主导产业和支柱产业持续迭代升级是生产力跃迁的重要支撑。作为引领产业升级和未来发展的新支柱、新赛道，战略性新兴产业和未来产业的效能更高，具有创新活跃、技术密集、价值高端、前景广阔等特点，为新质生产力发展壮大提供了巨大空间。近年来，我国战略性新兴产业蓬勃发展，2022年增加值占国内生产总值比重超过13%，新能源汽车、锂电池、光伏产品等重点领域加快发展，在数字经济等新兴领域形成一定领先优势。我国前瞻谋划未来产业发展，促进技术创新、研发模式、生产方式、业务模式、组织结构等全面革新，发展新质生产力的产业基础不断夯实。\n以新供给与新需求高水平动态平衡为落脚点，形成高质量的生产力。供需有效匹配是社会大生产良性循环的重要标志。社会供给能力和需求实现程度受生产力发展状况制约，依托高水平的生产力才能实现高水平的供需动态平衡。当前，我国大部分领域“有没有”的问题基本解决，“好不好”的问题日益凸显，客观上要求形成需求牵引供给、供给创造需求的新平衡。一方面，新需求对供给升级提出更高要求，牵引和激发新供给，撬动生产力跃升；另一方面，基于新质生产力形成的新供给，能够提供更多高品质、高性能、高可靠性、高安全性、高环保性的产品和服务，更好满足和创造有效需求。加快发展新质生产力，符合高质量发展的要求，有助于实现国民经济良性循环，更好发挥超大规模市场优势，增强经济增长和社会发展的持续性。\n着力为发展新质生产力蓄势赋能\n培育壮大新质生产力是一项长期任务和系统工程。我们要坚持系统观念，坚持以实体经济为根基，以科技创新为核心，以产业升级为方向，着力推动劳动者、劳动资料、劳动对象及其优化组合的跃升和质变。\n正确处理新质生产力发展中的一系列重大关系。一是处理好生产力和生产关系之间的关系。形成适应新质生产力发展要求的新型生产关系，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，加快构建有利于新质生产力发展的体制机制。二是处理好新质生产力诸要素之间的关系。发挥科技创新的支撑引领作用，多管齐下培育新型劳动者、创造新型生产工具、拓展新的劳动对象，促进新质生产力诸要素实现高效协同匹配。三是处理好自主创新和开放创新之间的关系。坚持自主创新与开放创新协同共进，在开放环境下大力推进自主创新，用好全球创新资源，加快建设具有全球竞争力的开放创新生态。四是处理好新质生产力和传统生产力之间的关系。统筹推进二者发展，及时将科技创新成果应用于具体产业和产业链，一手抓培育壮大新兴产业和布局建设未来产业，一手抓改造提升传统产业，建设具有完整性、先进性、安全性的现代化产业体系。\n培育新型劳动者队伍。推动教育、科技、人才有效贯通、融合发展，打造与新质生产力发展相匹配的新型劳动者队伍，激发劳动者的创造力和能动性。坚持教育优先发展，着力造就拔尖创新人才，培养造就更多战略科学家、一流科技领军人才以及具有国际竞争力的青年科技人才后备军。探索形成中国特色、世界水平的工程师培养体系，推进职普融通、产教融合、科教融汇，探索实行高校和企业联合培养高素质复合型工科人才的有效机制，源源不断培养高素质技术技能人才。实施更加积极、更加开放、更加有效的人才政策，探索建立与国际接轨的全球人才招聘制度，加大国家科技计划对外开放力度，鼓励在华外资企业、外籍科学技术人员等承担和参与科技计划项目，为全球各类人才搭建干事创业的平台。\n创造和应用更高技术含量的劳动资料。深入实施创新驱动发展战略，牢牢扭住自主创新这个“牛鼻子”，推动劳动资料迭代升级。充分发挥国家作为重大科技创新组织者的作用，以国家战略需求为导向，整合科技创新资源，集聚各方力量进行原创性、引领性科技攻关，打造更多引领新质生产力发展的“硬科技”。充分发挥企业作为研发应用新型生产工具主力军的作用，加强创新要素集成和科技成果转化，构建龙头企业牵头、高校院所支撑、各创新主体相互协同的创新联合体，加快科技成果向现实生产力转化。促进数字经济和实体经济深度融合，纵深推进产业数字化转型，加强人工智能、大数据、物联网、工业互联网等数字技术融合应用，大力推广应用数字化、网络化、智能化生产工具，加快建设数字化车间和智能制造示范工厂。\n拓展更广范围的劳动对象。以培育壮大战略性新兴产业和未来产业为重点，拓展劳动对象的种类和形态，能够不断开辟生产活动的新领域新赛道，夯实发展新质生产力的物质基础。要深入实施国家战略性新兴产业集群发展工程，推动战略性新兴产业融合集群发展，着力打造新一代信息技术、人工智能、生物技术、新能源、新材料、高端装备、绿色环保等新增长引擎，强化我国战略性新兴产业在全球价值链的技术优势和产业优势。从国家战略层面加强对未来产业的统筹谋划，在类脑智能、量子信息、基因技术、未来网络、深海空天开发等前沿科技和产业变革领域，组织实施未来产业孵化与加速计划，对前沿技术、颠覆性技术进行多路径探索和交叉融合，做好生产力储备。\n推动更高水平的生产力要素协同匹配。适应新质生产力发展要求，推动产业组织和产业形态变革调整，不断提升生产要素组合效率，提高全要素生产率。要做大做强一批产业关联度大、国际竞争力强的龙头骨干企业和具有产业链控制力的生态主导型企业，培育一批专精特新“小巨人”企业和“单项冠军”企业，鼓励龙头骨干企业发挥好产业链融通带动作用，实现大中小企业融通发展。依托生产要素的自由流动、协同共享和高效利用，推动生产组织方式向平台化、网络化和生态化转型，打造广泛参与、资源共享、精准匹配、紧密协作的产业生态圈，加速全产业链供应链的价值协同和价值共创。积极发挥数据要素的“融合剂”作用，推动现有业态和数字业态跨界融合，衍生叠加出新环节、新链条、新的活动形态，加快发展智能制造、数字贸易、智慧物流、智慧农业等新业态，促进精准供给和优质供给，更好满足和创造新需求。"
  },
  {
    "title": "注重前瞻布局（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_2-09.htm",
    "date": "2024-03-01",
    "content": "运用科学的方式方法，才能有效解决问题、推进工作。去年底召开的中央经济工作会议提出：“要讲求工作推进的方式方法，抓住主要矛盾，突破瓶颈制约，注重前瞻布局，确保明年经济工作重点任务落地落实。”注重前瞻布局，是马克思主义科学世界观和方法论在做好当前经济工作中的具体运用，体现了战略思维、系统思维、创新思维等思想方法，是扎实推动高质量发展的重要方法。\n凡事预则立，不预则废。注重前瞻布局，就要立足现在、放眼未来，以战略眼光审视全局，认清机遇与挑战，准确分析有利条件和不利因素，准确预见经济社会发展趋势，准确判断市场走向，提前筹谋、系统谋划，作出有针对性的部署和安排，从而努力赢得优势、赢得主动、赢得未来。党的十八大以来，以贯彻新发展理念破解发展不平衡不充分难题，以高质量发展推动经济转型升级，以构建新发展格局应对外部环境变化……我们党以强烈的历史主动精神，科学判断发展条件和环境的变化，制定实施一系列具有前瞻性的政策举措，在深刻复杂变化的国内外环境中始终做到临危不乱、危中寻机，不断开拓进取、开创新局。\n注重前瞻布局，是为了抢抓机遇，增强和激发经济社会发展的动力和活力。当前，新一轮科技革命和产业变革加速演进，全球科技创新进入空前活跃时期，全新的产业格局正在逐渐形成，为我国经济社会发展提供了更为广阔的舞台。我国经济回升向好、长期向好的基本趋势没有改变，支撑高质量发展的要素条件不断聚集增加，有利条件强于不利因素。然而，机遇不及时抓住就会流逝。推动高质量发展需要善于把握和抓住机遇，注重前瞻布局。必须站得更高、看得更远，进一步增强工作的主动性和创造性，牢牢把握难得历史机遇，充分利用有利条件。我们要完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，在事关国家安全和发展全局的基础核心领域，从国家急迫需要和长远需求出发，加紧谋划能够对经济社会发展产生全局带动和引领作用的战略性新兴产业、未来产业等，加快形成新质生产力。要有“以明天的科技锻造后天的产业”这样的思维，提早谋划、提前部署，以科技创新引领现代化产业体系建设，加快传统产业转型升级，先立后破做好新旧模式之间的衔接和切换，开辟新赛道、增强新动能、培育新优势。\n注重前瞻布局，也是为了防患于未然，把矛盾和问题发现在早、化解在小。当前，世界经济增长动能趋弱，风险挑战增多，外部环境对我国发展的不利影响加大。同时，我们自身也面临着一些困难和挑战，风险隐患仍然较多。很多风险在发生之前就有征兆，要想办法通过前瞻布局，积极铲除问题的根源，提早筑起“防火墙”。坚持底线思维，统筹考虑内在和外在、横向和纵向等因素，科学预见形势发展走向，增强对风险苗头的洞察力、敏锐性，努力使发展政策和改革举措走在市场变化和风险暴露之前，下好先手棋，确保经济社会平稳发展。\n“不谋万世者，不足谋一时；不谋全局者，不足谋一域。”做好前瞻布局，不仅要有长远眼光，还要具备整体视野、全局观念。一个地方进行前瞻布局，要把自身置于全国一盘棋中，牢牢把握自身在国家发展大局中的战略定位，准确找到进行前瞻布局的重点方向。要立足本地区的自然条件、经济条件、区位条件等，找准经济工作的切入点和着力点，谋划用好牵引性、撬动性强的工作抓手，发挥自身优势、彰显自身特色，以一域服务全局，形成推动高质量发展的合力。"
  },
  {
    "title": "更好保护人民生命财产安全",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_3-09.htm",
    "date": "2024-03-01",
    "content": "应急管理是国家治理体系和治理能力的重要组成部分。习近平总书记强调：“要发挥我国应急管理体系的特色和优势，借鉴国外应急管理有益做法，积极推进我国应急管理体系和能力现代化。”坚定走好新时代中国特色应急管理之路，不断提高应急管理现代化水平，是立足我国国情应对重大风险挑战的现实需要，对于推进和拓展中国式现代化具有重要意义。党的二十大报告就完善国家应急管理体系、建立大安全大应急框架作出重要部署，指明了新时代新征程我国应急管理现代化的前进方向。我们要深入贯彻落实习近平总书记重要讲话精神和党的二十大决策部署，不断提高应急管理现代化水平，更好保护人民生命财产安全。\n坚持党的领导。当前，我国各类事故隐患和安全风险交织叠加、易发多发，影响公共安全的因素增多。应急管理必须坚持系统思维，加强统筹协调，做到各方配合、左右兼顾、上下联动，才能行动迅速、措施有力，及时防范化解各类风险隐患。强化统筹协调，关键是要坚持党对应急管理工作的全面领导。党的全面领导是党和国家的根本所在、命脉所在，是全国各族人民的利益所系、命运所系。应急管理工作面对的多是急难险重的突发事件，任务量大、涉及面广、挑战性强，往往需要跨地域、跨层级、跨部门的协同配合，尤其需要坚持党的全面领导，充分发挥党总揽全局、协调各方的领导核心作用。新中国成立后，在党的坚强领导下，我们成功应对一次又一次重大突发事件，有效化解一个又一个重大安全风险，创造许多抢险救灾、应急管理的奇迹，我国应急管理体制机制在实践中充分展现出自己的特色和优势，这充分表明坚持和加强党的全面领导是我们不断提高应急管理现代化水平的根本保证。\n坚持人民至上。不断提高应急管理现代化水平，要体现中国式现代化的本质，坚持人民至上，牢固树立以人民为中心的发展思想，不断增强人民群众的获得感、幸福感、安全感。重大安全风险、各类灾害事故等对人民生命财产安全构成严重威胁。我们要站在确保人民安居乐业、社会安定有序、国家长治久安的战略高度，时刻把人民利益放在首位，想问题、作决策、办事情都要以满足人民日益增长的美好生活需要为出发点和落脚点，抓紧补短板、堵漏洞、强弱项，不断提高应急管理体系和能力现代化水平。要坚持人民主体地位，尊重人民群众首创精神，充分发挥人民群众的积极性主动性创造性，从人民群众的生动实践中汲取推进应急管理现代化的智慧和力量。\n落实法治原则。法治是国家治理体系和治理能力的重要依托。确保应急管理工作在法治轨道上有序展开，是不断提高应急管理现代化水平的内在要求和重要内容。依法治理是最可靠、最稳定的治理，应急管理工作只有依法进行，才能增强整体效能。面对新形势新要求，要加强应急管理立法，系统梳理和修订应急管理相关法律法规，明确应急监测与预警、应急决策与处置、应急监督与保障等方面的基本原则、体制机制、主要制度和规则等，协调好应急管理立法与其他立法的关系，加强自然灾害防治、重大疫情应急处置等应急管理细分领域的立法工作。要加强和规范应急管理执法工作，严格遵守法定程序，发挥好公众参与、专家论证、风险评估、合法性审查、集体讨论决定等程序制度的功能，健全行政裁量基准，规范执法人员裁量权，切实提高应急管理工作的制度化、规范化、程序化水平。\n（作者单位：武汉大学法学院）"
  },
  {
    "title": "开放包容  互联互通  共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_4-09.htm",
    "date": "2024-03-01",
    "content": "共建“一带一路”倡议提出以来，我们始终秉持共商共建共享原则，弘扬开放、绿色、廉洁理念，以高标准、可持续、惠民生为目标，开辟了共建国家交往的新路径，搭建起国际合作的新框架，取得丰硕成果。在第三届“一带一路”国际合作高峰论坛开幕式上，习近平总书记明确提出了中国支持高质量共建“一带一路”的八项行动，为我们深化“一带一路”国际合作指明了前进方向、提供了根本遵循。我们要深入贯彻落实习近平总书记重要讲话精神，推动共建“一带一路”实现更高质量、更高水平的新发展，建设一个开放包容、互联互通、共同发展的世界。\n构建立体互联互通网络，为促进交流合作夯实基础。设施联通是共建“一带一路”的优先方向。通过建设高质量、可持续、抗风险、价格合理、包容可及的基础设施，着力推动陆上、海上、天上、网上丝绸之路建设，能够全面提升共建国家间基础设施互联互通水平，促进各国商品、资金、技术、人员的流动。要大力推进陆上通道建设，加强与共建国家基础设施建设规划、技术标准体系的对接，加强边境基础设施及口岸建设，推动各种运输方式有效衔接，强化多式联运通道。深化与共建国家海上互联互通，合作共建国际和区域性航运中心，完善国际海运网络。加强民航安全、绿色、智慧发展领域技术合作，探索推动更高水平的航空开放，进一步加密与共建国家首都及重点城市的航线航班，提高航空运输质量和运行效率。促进与共建国家信息通信网络互联互通，合作推进跨境陆缆和海底光缆建设，支持各国企业合作参与信息基础设施建设，提升网络互联互通水平，同时进一步加强在知识产权保护、个人隐私保护、跨境数据流动等方面的合作，共同构建网络空间命运共同体。\n完善机制和平台，为拓展务实合作提供支撑。发展是人类社会的永恒主题。共建“一带一路”聚焦发展这个根本性问题，为相关国家提供了更多市场机遇、投资机遇、增长机遇，使合作成果惠泽各国、福及各方。要加强战略规划对接，有序推动与合作基础较好、合作意愿较强的国家围绕各自发展战略和合作规划加强有效对接，及时建立完善合作规划落实协调机制，实现优势互补、协同并进，形成更多可视性成果。加强共建“一带一路”合作平台建设，继续高质量办好“一带一路”国际合作高峰论坛，为各方深化交往、增进互信、密切往来提供重要平台，办好博鳌亚洲论坛、中国国际进口博览会、中国进出口商品交易会等经贸合作平台，深入推进共建“一带一路”经贸合作。加强与共建国家发展战略和市场需求对接，不断拓宽政策沟通的领域和渠道。\n深化人文交流，强化民心相通纽带。国之交在于民相亲，民心相通是高质量共建“一带一路”的社会根基。传承和弘扬古丝绸之路友好合作精神，持续与共建国家和有关国际组织深化教育、文化、旅游、体育等领域合作，促进政党、青年、妇女、残疾人、社会组织、媒体、智库沟通交流，有利于推动形成更多接地气、聚人心的合作成果。要加强教育培训合作，积极与共建国家扩大相互间留学规模，开展高水平教育交流合作，提升互通互认水平。加强文化、旅游和体育合作，与共建国家互办文化年、艺术节、交流周等重点活动，加强文化遗产保护经验交流，推动在古代文明研究、联合考古、古迹修复、博物馆交流、人员培训、流失文物追索返还等方面开展国际合作。通过各个方面合作，使各国相互理解、相互尊重、相互信任，形成和而不同、多元一体的文明共荣发展态势。\n（作者为吉林大学教授）"
  },
  {
    "title": "中华人民共和国2023年国民经济和社会发展统计公报[1]",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-10.htm",
    "date": "2024-03-01",
    "content": "2023年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。面对复杂严峻的国际环境和艰巨繁重的国内改革发展稳定任务，在以习近平同志为核心的党中央坚强领导下，各地区各部门坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，按照党中央、国务院决策部署，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，加大宏观调控力度，着力扩大内需、优化结构、提振信心、防范化解风险，国民经济回升向好，高质量发展扎实推进，现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，社会大局和谐稳定，全面建设社会主义现代化国家迈出坚实步伐。\n一、综合\n初步核算，全年国内生产总值[2]1260582亿元，比上年增长5.2%。其中，第一产业增加值89755亿元，比上年增长4.1%；第二产业增加值482589亿元，增长4.7%；第三产业增加值688238亿元，增长5.8%。第一产业增加值占国内生产总值比重为7.1%，第二产业增加值比重为38.3%，第三产业增加值比重为54.6%。最终消费支出拉动国内生产总值增长4.3个百分点，资本形成总额拉动国内生产总值增长1.5个百分点，货物和服务净出口向下拉动国内生产总值0.6个百分点。分季度看，一季度国内生产总值同比增长4.5%，二季度增长6.3%，三季度增长4.9%，四季度增长5.2%。全年人均国内生产总值89358元，比上年增长5.4%。国民总收入[3]1251297亿元，比上年增长5.6%。全员劳动生产率[4]为161615元/人，比上年提高5.7%。（见图1）（见图2）（见图3）\n年末全国人口[5]140967万人，比上年末减少208万人，其中城镇常住人口93267万人。全年出生人口902万人，出生率为6.39‰；死亡人口1110万人，死亡率为7.87‰；自然增长率为-1.48‰。（见表1）\n年末全国就业人员74041万人，其中城镇就业人员47032万人，占全国就业人员比重为63.5%。全年城镇新增就业[7]1244万人，比上年多增38万人。全年全国城镇调查失业率平均值为5.2%。年末全国城镇调查失业率为5.1%。全国农民工[8]总量29753万人，比上年增长0.6%。其中，外出农民工17658万人，增长2.7%；本地农民工12095万人，下降2.2%。（见图4）\n全年居民消费价格比上年上涨0.2%。工业生产者出厂价格下降3.0%。工业生产者购进价格下降3.6%。农产品生产者价格[9]下降2.3%。12月份，70个大中城市中，新建商品住宅销售价格同比上涨的城市个数为20个，持平的为2个，下降的为48个；二手住宅销售价格同比上涨的城市个数为1个，下降的为69个。（见图5）（见表2）\n年末国家外汇储备32380亿美元，比上年末增加1103亿美元。全年人民币平均汇率为1美元兑7.0467元人民币，比上年贬值4.5%。（见图6）\n新动能成长壮大。全年规模以上工业[11]中，装备制造业[12]增加值比上年增长6.8%，占规模以上工业增加值比重为33.6%；高技术制造业[13]增加值增长2.7%，占规模以上工业增加值比重为15.7%。新能源汽车产量944.3万辆，比上年增长30.3%；太阳能电池（光伏电池）产量5.4亿千瓦，增长54.0%；服务机器人产量783.3万套，增长23.3%；3D打印设备产量278.9万台，增长36.2%。规模以上服务业[14]中，战略性新兴服务业[15]企业营业收入比上年增长7.7%。高技术产业投资[16]比上年增长10.3%，制造业技术改造投资[17]增长3.8%。电子商务交易额[18]468273亿元，比上年增长9.4%。网上零售额[19]154264亿元，比上年增长11.0%。全年新设经营主体3273万户，日均新设企业2.7万户。\n城乡融合和区域协调发展步伐稳健。年末全国常住人口城镇化率为66.16%，比上年末提高0.94个百分点。分区域看[20]，全年东部地区生产总值652084亿元，比上年增长5.4%；中部地区生产总值269898亿元，增长4.9%；西部地区生产总值269325亿元，增长5.5%；东北地区生产总值59624亿元，增长4.8%。全年京津冀地区生产总值104442亿元，比上年增长5.1%；长江经济带地区生产总值584274亿元，增长5.5%；长江三角洲地区生产总值305045亿元，增长5.7%。粤港澳大湾区建设、黄河流域生态保护和高质量发展等区域重大战略深入推进。（见图7）\n绿色低碳转型深入推进。全年全国万元国内生产总值二氧化碳排放[21]与上年持平。水电、核电、风电、太阳能发电等清洁能源发电量31906亿千瓦时，比上年增长7.8%。在监测的339个地级及以上城市中，空气质量达标的城市占59.9%，未达标的城市占40.1%。3641个国家地表水考核断面中，水质优良（Ⅰ—Ⅲ类）断面比例为89.4%，Ⅳ类断面比例为8.4%，Ⅴ类断面比例为1.5%，劣Ⅴ类断面比例为0.7%。\n二、农业\n全年粮食种植面积11897万公顷，比上年增加64万公顷。其中，稻谷种植面积2895万公顷，减少50万公顷；小麦种植面积2363万公顷，增加11万公顷；玉米种植面积4422万公顷，增加115万公顷；大豆种植面积1047万公顷，增加23万公顷。棉花种植面积279万公顷，减少21万公顷。油料种植面积1392万公顷，增加78万公顷。糖料种植面积142万公顷，减少3万公顷。\n全年粮食产量69541万吨，比上年增加888万吨，增产1.3%。其中，夏粮产量14615万吨，减产0.8%；早稻产量2834万吨，增产0.8%；秋粮产量52092万吨，增产1.9%。谷物产量64143万吨，比上年增产1.3%。其中，稻谷产量20660万吨，减产0.9%；小麦产量13659万吨，减产0.8%；玉米产量28884万吨，增产4.2%。大豆产量2084万吨，增产2.8%。（见图8）\n全年棉花产量562万吨，比上年减产6.1%。油料产量3864万吨，增产5.7%。糖料产量11504万吨，增产2.4%。茶叶产量355万吨，增产6.1%。\n全年猪牛羊禽肉产量9641万吨，比上年增长4.5%。其中，猪肉产量5794万吨，增长4.6%；牛肉产量753万吨，增长4.8%；羊肉产量531万吨，增长1.3%；禽肉产量2563万吨，增长4.9%。禽蛋产量3563万吨，增长3.1%。牛奶产量4197万吨，增长6.7%。年末生猪存栏43422万头，比上年末下降4.1%；全年生猪出栏72662万头，比上年增长3.8%。\n全年水产品总产量7100万吨，比上年增长3.4%。其中，养殖产量5812万吨，增长4.4%；捕捞产量1288万吨，下降1.0%。\n全年木材产量11944万立方米，比上年下降2.0%。\n全年新建和改造提升高标准农田面积574万公顷，新增高效节水灌溉面积164万公顷。\n三、工业和建筑业\n全年全部工业增加值399103亿元，比上年增长4.2%。规模以上工业增加值增长4.6%。在规模以上工业中，分经济类型看，国有控股企业增加值增长5.0%；股份制企业增长5.3%，外商及港澳台商投资企业增长1.4%；私营企业增长3.1%。分门类看，采矿业增长2.3%，制造业增长5.0%，电力、热力、燃气及水生产和供应业增长4.3%。（见图9）\n全年规模以上工业中，农副食品加工业增加值比上年增长0.2%，纺织业下降0.6%，化学原料和化学制品制造业增长9.6%，非金属矿物制品业下降0.5%，黑色金属冶炼和压延加工业增长7.1%，通用设备制造业增长2.0%，专用设备制造业增长3.6%，汽车制造业增长13.0%，电气机械和器材制造业增长12.9%，计算机、通信和其他电子设备制造业增长3.4%，电力、热力生产和供应业增长4.3%。（见表3）\n全年规模以上工业企业利润76858亿元，比上年下降2.3%。分经济类型看，国有控股企业利润22623亿元，比上年下降3.4%；股份制企业56773亿元，下降1.2%，外商及港澳台商投资企业17975亿元，下降6.7%；私营企业23438亿元，增长2.0%。分门类看，采矿业利润12392亿元，比上年下降19.7%；制造业57644亿元，下降2.0%；电力、热力、燃气及水生产和供应业6822亿元，增长54.7%。规模以上工业企业每百元营业收入中的成本为84.76元，比上年增加0.04元；营业收入利润率为5.76%，下降0.20个百分点。年末规模以上工业企业资产负债率为57.1%，比上年末下降0.1个百分点。全年规模以上工业产能利用率[24]为75.1%。\n初步核算，全年一次能源生产总量48.3亿吨标准煤，比上年增长4.2%。（见表4）\n年末全国发电装机容量291965万千瓦，比上年末增长13.9%。其中[26]，火电装机容量139032万千瓦，增长4.1%；水电装机容量42154万千瓦，增长1.8%；核电装机容量5691万千瓦，增长2.4%；并网风电装机容量44134万千瓦，增长20.7%；并网太阳能发电装机容量60949万千瓦，增长55.2%。\n全年建筑业增加值85691亿元，比上年增长7.1%。全国具有资质等级的总承包和专业承包建筑业企业利润8326亿元，比上年增长[27]0.2%，其中国有控股企业4019亿元，增长4.3%。（见图10）\n四、服务业\n全年批发和零售业增加值123072亿元，比上年增长6.2%；交通运输、仓储和邮政业增加值57820亿元，增长8.0%；住宿和餐饮业增加值21024亿元，增长14.5%；金融业增加值100677亿元，增长6.8%；房地产业增加值73723亿元，下降1.3%；信息传输、软件和信息技术服务业增加值55194亿元，增长11.9%；租赁和商务服务业增加值44347亿元，增长9.3%。规模以上服务业企业营业收入比上年增长8.3%，利润总额增长26.8%。（见图11）\n全年货物运输总量[28]557亿吨，比上年增长8.1%。货物运输周转量247713亿吨公里，增长6.3%。港口完成货物吞吐量170亿吨，比上年增长8.2%，其中外贸货物吞吐量50亿吨，增长9.5%。港口集装箱吞吐量31034万标准箱，增长4.9%。（见表5）\n全年旅客运输总量93亿人次，比上年增长66.5%。旅客运输周转量28610亿人公里，增长121.4%。（见表6）\n年末全国民用汽车保有量33618万辆（包括三轮汽车和低速货车706万辆），比上年末增加1714万辆，其中私人汽车保有量29427万辆，增加1553万辆。民用轿车保有量18668万辆，增加928万辆，其中私人轿车保有量17541万辆，增加856万辆。\n全年完成邮政行业寄递业务总量[29]1625亿件，比上年增长16.8%。邮政业完成邮政函件业务9.7亿件，包裹业务0.2亿件，快递业务量1320.7亿件，快递业务收入12074亿元。全年完成电信业务总量[30]18327亿元，比上年增长16.8%。年末移动电话基站数[31]1162万个，其中4G基站629万个，5G基站338万个。全国电话用户总数189992万户，其中移动电话用户172660万户。移动电话普及率为122.5部/百人。固定互联网宽带接入用户[32]63631万户，比上年末增加4666万户，其中100M速率及以上的宽带接入用户[33]60136万户，增加4756万户。蜂窝物联网终端用户[34]23.32亿户，增加4.88亿户。互联网上网人数10.92亿人，其中手机上网人数10.91亿人。互联网普及率为77.5%，其中农村地区互联网普及率为66.5%。全年移动互联网用户接入流量3015亿GB，比上年增长15.2%。软件和信息技术服务业[35]完成软件业务收入123258亿元，比上年增长13.4%。（见图12）（见图13）\n五、国内贸易\n全年社会消费品零售总额471495亿元，比上年增长7.2%。按经营地分，城镇消费品零售额407490亿元，增长7.1%；乡村消费品零售额64005亿元，增长8.0%。按消费类型分，商品零售额418605亿元，增长5.8%；餐饮收入52890亿元，增长20.4%。服务零售额[36]比上年增长20.0%。（见图14）\n全年限额以上单位商品零售额中，粮油、食品类零售额比上年增长5.2%，饮料类增长3.2%，烟酒类增长10.6%，服装、鞋帽、针纺织品类增长12.9%，化妆品类增长5.1%，金银珠宝类增长13.3%，日用品类增长2.7%，家用电器和音像器材类增长0.5%，中西药品类增长5.1%，文化办公用品类下降6.1%，家具类增长2.8%，通讯器材类增长7.0%，石油及制品类增长6.6%，汽车类增长5.9%，建筑及装潢材料类下降7.8%。\n全年实物商品网上零售额130174亿元，按可比口径计算，比上年增长8.4%，占社会消费品零售总额比重为27.6%。\n六、固定资产投资\n全年全社会固定资产投资509708亿元，比上年增长[37]2.8%。固定资产投资（不含农户）503036亿元，增长3.0%。在固定资产投资（不含农户）中，分区域看[38]，东部地区投资增长4.4%，中部地区投资增长0.3%，西部地区投资增长0.1%，东北地区投资下降1.8%。\n在固定资产投资（不含农户）中，第一产业投资10085亿元，比上年下降0.1%；第二产业投资162136亿元，增长9.0%；第三产业投资330815亿元，增长0.4%。基础设施投资[39]增长5.9%。社会领域投资[40]增长0.5%。民间固定资产投资[41]253544亿元，下降0.4%；其中制造业民间投资增长9.4%，基础设施民间投资增长14.2%。（见图15）（见表7）（见表8）\n全年房地产开发投资110913亿元，比上年下降[43]9.6%。其中住宅投资83820亿元，下降9.3%；办公楼投资4531亿元，下降9.4%；商业营业用房投资8055亿元，下降16.9%。全年新建商品房销售面积[44]111735万平方米。二手房交易网签面积[45]70882万平方米。年末新建商品房待售面积67295万平方米，其中商品住宅待售面积33119万平方米。（见表9）\n全年全国各类棚户区改造开工159万套，基本建成193万套；保障性租赁住房开工建设和筹集213万套（间）。新开工改造城镇老旧小区5.37万个，涉及居民897万户。\n七、对外经济\n全年货物进出口总额417568亿元，比上年增长0.2%。其中，出口237726亿元，增长0.6%；进口179842亿元，下降0.3%。货物进出口顺差57883亿元，比上年增加1938亿元。对共建“一带一路”[46]国家进出口额194719亿元，比上年增长2.8%。其中，出口107314亿元，增长6.9%；进口87405亿元，下降1.9%。对《区域全面经济伙伴关系协定》（RCEP）其他成员国[47]进出口额125967亿元，比上年下降1.6%。民营企业进出口额223601亿元，比上年增长6.3%，占进出口总额比重为53.5%。（见图16）（见表10）（见表11）（见表12）（见表13）\n全年服务进出口总额65754亿元，比上年增长10.0%。其中，出口26857亿元，下降5.8%；进口38898亿元，增长24.4%。服务进出口逆差12041亿元。\n全年外商直接投资新设立企业53766家，比上年增长39.7%。实际使用外商直接投资额11339亿元，下降8.0%，折1633亿美元，下降13.7%。其中，共建“一带一路”国家对华直接投资（含通过部分自由港对华投资）新设立企业13649家，增长82.7%；对华直接投资额1221亿元，下降11.4%，折176亿美元，下降16.7%。高技术产业实际使用外资额4233亿元，下降4.9%，折610亿美元，下降10.8%。（见表14）\n全年对外非金融类直接投资额9170亿元，比上年增长16.7%，折1301亿美元，增长11.4%。其中，对共建“一带一路”国家非金融类直接投资额2241亿元，增长28.4%，折318亿美元，增长22.6%。（见表15）\n全年对外承包工程完成营业额11339亿元，比上年增长8.8%，折1609亿美元，增长3.8%。其中，对共建“一带一路”国家完成营业额1321亿美元，增长4.8%，占对外承包工程完成营业额比重为82.1%。对外劳务合作派出各类劳务人员35万人。\n八、财政金融\n全年全国一般公共预算收入216784亿元，比上年增长6.4%；其中税收收入181129亿元，增长8.7%。全国一般公共预算支出274574亿元，比上年增长5.4%。全年新增减税降费及退税缓费超2.2万亿元。（见图17）\n年末广义货币供应量（M2）余额292.3万亿元，比上年末增长9.7%；狭义货币供应量（M1）余额68.1万亿元，增长1.3%；流通中货币（M0）余额11.3万亿元，增长8.3%。\n全年社会融资规模增量[48]35.6万亿元，按可比口径计算，比上年多3.4万亿元。年末社会融资规模存量[49]378.1万亿元，按可比口径计算，比上年末增长9.5%，其中对实体经济发放的人民币贷款余额235.5万亿元，增长10.4%。年末全部金融机构本外币各项存款余额289.9万亿元，比年初增加25.4万亿元，其中人民币各项存款余额284.3万亿元，增加25.7万亿元。全部金融机构本外币各项贷款余额242.2万亿元，增加22.2万亿元，其中人民币各项贷款余额237.6万亿元，增加22.7万亿元。人民币普惠小微贷款[50]余额29.4万亿元，增加5.6万亿元。人民币制造业中长期贷款余额12.2万亿元，增加3.1万亿元。（见表16）\n年末主要农村金融机构（农村信用社、农村合作银行、农村商业银行）人民币贷款余额293584亿元，比年初增加26363亿元。全部金融机构人民币消费贷款余额579438亿元，增加10992亿元。其中，住户短期消费贷款余额103541亿元，增加5078亿元；住户中长期消费贷款余额475897亿元，增加5914亿元。\n全年沪深交易所A股累计筹资[51]10734亿元，比上年减少4375亿元。沪深交易所首次公开发行上市A股236只，筹资3418亿元，比上年减少2286亿元，其中科创板股票67只，筹资1439亿元；沪深交易所A股再融资（包括公开增发、定向增发、配股、优先股、可转债转股）7316亿元，减少2089亿元。北京证券交易所公开发行股票77只，筹资[52]146亿元。全年各类主体通过沪深北交易所发行债券（包括公司债券、资产支持证券、国债、地方政府债券和政策性银行债券）筹资130677亿元，其中沪深交易所共发行上市基础设施领域不动产投资信托基金（REITs）40只，募集资金914亿元。全国中小企业股份转让系统[53]挂牌公司6241家，全年挂牌公司累计股票筹资180亿元。\n全年发行公司信用类债券[54]13.8万亿元，比上年增加0.1万亿元。\n全年保险公司原保险保费收入[55]51247亿元，比上年增长9.1%。其中，寿险业务原保险保费收入27646亿元，健康险和意外伤害险业务原保险保费收入9993亿元，财产险业务原保险保费收入13607亿元。支付各类赔款及给付18883亿元。其中，寿险业务给付5505亿元，健康险和意外伤害险业务赔款及给付4207亿元，财产险业务赔款9171亿元。\n九、居民收入消费和社会保障\n全年全国居民人均可支配收入39218元，比上年增长6.3%，扣除价格因素，实际增长6.1%。全国居民人均可支配收入中位数[56]33036元，增长5.3%。按常住地分，城镇居民人均可支配收入51821元，比上年增长5.1%，扣除价格因素，实际增长4.8%。城镇居民人均可支配收入中位数47122元，增长4.4%。农村居民人均可支配收入21691元，比上年增长7.7%，扣除价格因素，实际增长7.6%。农村居民人均可支配收入中位数18748元，增长5.7%。城乡居民人均可支配收入比值为2.39，比上年缩小0.06。按全国居民五等份收入分组[57]，低收入组人均可支配收入9215元，中间偏下收入组人均可支配收入20442元，中间收入组人均可支配收入32195元，中间偏上收入组人均可支配收入50220元，高收入组人均可支配收入95055元。全国农民工人均月收入4780元，比上年增长3.6%。脱贫县[58]农村居民人均可支配收入16396元，比上年增长8.5%，扣除价格因素，实际增长8.4%。\n全年全国居民人均消费支出26796元，比上年增长9.2%，扣除价格因素，实际增长9.0%。其中，人均服务性消费支出[59]12114元，比上年增长14.4%，占居民人均消费支出比重为45.2%。按常住地分，城镇居民人均消费支出32994元，增长8.6%，扣除价格因素，实际增长8.3%；农村居民人均消费支出18175元，增长9.3%，扣除价格因素，实际增长9.2%。全国居民恩格尔系数为29.8%，其中城镇为28.8%，农村为32.4%。（见图18）（见图19）\n年末全国参加城镇职工基本养老保险人数52121万人，比上年末增加1766万人。参加城乡居民基本养老保险人数54522万人，减少430万人。参加基本医疗保险人数[60]133387万人，其中参加职工基本医疗保险人数37094万人，参加城乡居民基本医疗保险人数96293万人。参加失业保险人数24373万人，增加566万人。领取失业保险金人数352万人。参加工伤保险人数30170万人，增加1054万人。参加生育保险人数24907万人。年末全国共有664万人享受城市最低生活保障，3399万人享受农村最低生活保障，435万人享受农村特困人员[61]救助供养，全年临时救助[62]742万人次。全年领取国家定期抚恤金、定期生活补助金的退役军人和其他优抚对象834万人。\n年末全国共有各类提供住宿的民政服务机构4.4万个，其中养老机构4.1万个，儿童福利和救助保护机构971个。民政服务床位[63]846.3万张，其中养老服务床位820.1万张，儿童福利和救助保护机构床位9.8万张。\n十、科学技术和教育\n全年研究与试验发展（R&D）经费支出33278亿元，比上年增长8.1%，与国内生产总值之比为2.64%，其中基础研究经费2212亿元，比上年增长9.3%，占R&D经费支出比重为6.65%。国家自然科学基金共资助5.25万个项目。截至年末，纳入新序列管理的国家工程研究中心207个，国家企业技术中心1798家。国家科技成果转化引导基金累计设立36只子基金，资金总规模624亿元。国家级科技企业孵化器[64]1606家，国家备案众创空间[65]2376家。全年授予发明专利权92.1万件，比上年增长15.3%。PCT专利申请受理量[66]7.4万件。截至年末，有效发明专利499.1万件，比上年末增长18.5%。每万人口高价值发明专利拥有量[67]11.8件。全年商标注册438.3万件，比上年下降29.0%。全年共签订技术合同95万项，技术合同成交金额61476亿元，比上年增长28.6%。我国公民具备科学素质[68]的比例达到14.14%。（见图20）（见表17）\n全年成功完成66次宇航发射。天舟六号、神舟十六号、神舟十七号任务相继实施，中国空间站进入应用与发展阶段。全球首枚液氧甲烷火箭朱雀二号遥二运载火箭成功发射。量子计算原型机九章三号成功构建。全超导托卡马克核聚变实验装置实现稳态高约束模式等离子体运行403秒。全球首座第四代核电站高温气冷堆示范工程投入商业运行。全球首台16兆瓦海上风电机组并网发电。C919大型客机正式投入商业运营。首艘国产大型邮轮完成试航。奋斗者号载人潜水器完成极限深潜。\n年末全国共有国家质检中心877家。全国现有产品质量、体系和服务认证机构1242个，累计完成对102万家企业的认证。全年制定、修订国家标准2902项，其中新制定1708项。全年制造业产品质量合格率[69]为93.65%。\n全年研究生教育招生130.2万人，在学研究生388.3万人，毕业生101.5万人。普通、职业本专科[70]招生1042.2万人，在校生3775.0万人，毕业生1047.0万人。中等职业教育[71]招生616.5万人，在校生1737.9万人，毕业生537.1万人。普通高中招生967.8万人，在校生2803.6万人，毕业生860.4万人。初中招生1754.6万人，在校生5243.7万人，毕业生1623.6万人。普通小学招生1877.9万人，在校生10836.0万人，毕业生1763.5万人。特殊教育招生15.5万人，在校生91.2万人，毕业生17.3万人。学前教育在园幼儿4093.0万人。九年义务教育巩固率为95.7%，高中阶段毛入学率为91.8%。（见图21）\n十一、文化旅游、卫生健康和体育\n年末全国文化和旅游部门所属艺术表演团体1893个。全国共有公共图书馆3309个，总流通[72]112668万人次；文化馆3508个。有线电视实际用户2.02亿户，其中有线数字电视实际用户1.93亿户。年末广播节目综合人口覆盖率为99.7%，电视节目综合人口覆盖率为99.8%。全年生产电视剧156部4632集，电视动画片93811分钟。生产故事影片792部，科教、纪录、动画和特种影片[73]179部。出版各类报纸258亿份，各类期刊18亿册，图书119亿册（张），人均图书拥有量[74]8.40册（张）。年末全国共有档案馆4154个，已开放各类档案23827万卷（件）。全年全国规模以上文化及相关产业企业营业收入129515亿元，按可比口径计算，比上年增长8.2%。\n全年国内出游48.9亿人次，比上年增长93.3%。其中，城镇居民国内出游37.6亿人次，增长94.9%；农村居民国内出游11.3亿人次，增长88.5%。国内游客出游总花费49133亿元，增长140.3%。其中，城镇居民出游花费41781亿元，增长147.5%；农村居民出游花费7353亿元，增长106.4%。入境游客8203万人次，其中外国人1378万人次，香港、澳门和台湾同胞6824万人次。入境游客总花费530亿美元。国内居民出境10096万人次，其中因私出境9684万人次，赴港澳台出境7704万人次。（见图22）\n年末全国共有医疗卫生机构107.1万个，其中医院3.9万个，在医院中有公立医院1.2万个，民营医院2.7万个；基层医疗卫生机构101.6万个，其中乡镇卫生院3.4万个，社区卫生服务中心（站）3.7万个，门诊部（所）36.2万个，村卫生室58.3万个；专业公共卫生机构1.2万个，其中疾病预防控制中心3426个，卫生监督所（中心）2791个。卫生技术人员1247万人，其中执业医师和执业助理医师478万人，注册护士563万人。医疗卫生机构床位1020万张，其中医院800万张，乡镇卫生院151万张。全年总诊疗人次[75]95.6亿人次，出院人次[76]3.0亿人次。（见图23）\n年末全国共有体育场地[77]459.3万个，体育场地面积[78]40.7亿平方米，人均体育场地面积2.89平方米。全年我国运动员在32个项目中获得165个世界冠军，共创20项世界纪录。在杭州第19届亚运会上，我国运动员共获得201枚金牌，奖牌总数383枚，第11次蝉联亚运会金牌榜首位。我国残疾人运动员在45项国际赛事中获得231个世界冠军。在杭州第4届亚残运会上，我国运动员共获得214枚金牌，奖牌总数521枚，第4次蝉联亚残运会金牌榜和奖牌榜首位。\n十二、资源、环境和应急管理\n全年全国国有建设用地供应总量[79]74.9万公顷，比上年下降2.1%。其中，工矿仓储用地17.5万公顷，下降11.9%；房地产用地[80]8.4万公顷，下降23.3%；基础设施用地49.0万公顷，增长7.2%。\n全年水资源总量24780亿立方米。总用水量5907亿立方米，比上年下降1.5%。其中，生活用水增长0.5%，工业用水增长0.2%，农业用水下降2.9%，人工生态环境补水增长3.9%。万元国内生产总值用水量[81]50立方米，下降6.4%。万元工业增加值用水量26立方米，下降3.9%。人均用水量419立方米，下降1.4%。\n全年完成造林面积400万公顷，其中人工造林面积133万公顷，占全部造林面积的33.4%。种草改良面积[82]438万公顷。截至年末，共有国家公园5个。全年新增水土流失治理面积6.3万平方公里。\n初步核算，全年能源消费总量57.2亿吨标准煤，比上年增长5.7%。煤炭消费量增长5.6%，原油消费量增长9.1%，天然气消费量增长7.2%，电力消费量增长6.7%。煤炭消费量占能源消费总量比重为55.3%，比上年下降0.7个百分点；天然气、水电、核电、风电、太阳能发电等清洁能源消费量占能源消费总量比重为26.4%，上升0.4个百分点。重点耗能工业企业单位电石综合能耗下降0.8%，单位合成氨综合能耗上升0.9%，吨钢综合能耗上升1.6%，单位电解铝综合能耗下降0.1%，每千瓦时火力发电标准煤耗下降0.2%。初步测算，扣除原料用能和非化石能源消费量后，全国万元国内生产总值能耗[83]比上年下降0.5%。全国碳排放权交易市场碳排放配额[84]成交量2.12亿吨，成交额144.4亿元。（见图24）\n全年近岸海域海水水质[85]达到国家一、二类海水水质标准的面积占85.0%，三类海水占4.5%，四类、劣四类海水占10.5%。\n在监测的339个地级及以上城市中，细颗粒物（PM2.5）年平均浓度30微克/立方米，比上年上升3.4%。\n在开展城市区域声环境昼间监测的326个城市中，全年声环境质量好的城市占5.8%，较好的占69.3%，一般的占23.9%，较差的占0.9%，无差的城市。\n全年平均气温为10.71℃，比上年上升0.21℃。共有6个台风登陆。\n全年农作物受灾面积1054万公顷，其中绝收98万公顷。因洪涝和地质灾害造成直接经济损失2451亿元，因干旱灾害造成直接经济损失206亿元，因低温冷冻和雪灾造成直接经济损失49亿元，因海洋灾害造成直接经济损失25亿元。共发生5.0级以上地震11次，造成直接经济损失153亿元。共发生森林火灾328起，受害森林面积约0.4万公顷。\n全年各类生产安全事故共死亡21242人，比上年下降[86]4.7%。工矿商贸企业就业人员10万人生产安全事故死亡人数1.244人，比上年上升4.2%；煤矿百万吨死亡人数0.094人，上升23.7%。道路交通事故万车死亡人数1.38人，下降5.5%。\n资料来源：\n本公报中城镇新增就业、养老保险、失业保险、工伤保险、中等职业教育中的技工学校数据来自人力资源和社会保障部；外汇储备、汇率数据来自国家外汇管理局；经营主体、质量检验、国家标准制定修订、制造业产品质量合格率数据来自国家市场监督管理总局；环境监测、碳排放权交易数据来自生态环境部；水产品产量、新建和改造提升高标准农田面积、新增高效节水灌溉面积数据来自农业农村部；木材产量、造林面积、种草改良面积、国家公园数据来自国家林业和草原局；水资源总量、用水量、新增水土流失治理面积数据来自水利部；发电装机容量、新增220千伏及以上交流变电设备容量、电力消费量数据来自中国电力企业联合会；港口货物吞吐量、港口集装箱吞吐量、公路运输、水路运输、新改建高速公路里程、港口万吨级及以上码头泊位新增通过能力数据来自交通运输部；铁路运输、新建铁路投产里程、增新建铁路复线投产里程、电气化铁路投产里程数据来自中国国家铁路集团有限公司；民航运输、新增民用运输机场数据来自中国民用航空局；管道运输数据来自中国石油天然气集团有限公司、中国石油化工集团有限公司、中国海洋石油集团有限公司、国家石油天然气管网集团有限公司；民用汽车保有量、道路交通事故数据来自公安部；邮政业务数据来自国家邮政局；通信业、软件业务收入、新增光缆线路长度数据来自工业和信息化部；互联网上网人数、互联网普及率数据来自中国互联网络信息中心；二手房交易网签面积、棚户区改造、保障性租赁住房、城镇老旧小区改造数据来自住房和城乡建设部；货物进出口数据来自海关总署；服务进出口、外商直接投资、对外直接投资、对外承包工程、对外劳务合作数据来自商务部；财政数据来自财政部；新增减税降费及退税缓费数据来自国家税务总局；货币金融、公司信用类债券数据来自中国人民银行；境内交易场所筹资数据来自中国证券监督管理委员会；保险业数据来自国家金融监督管理总局；医疗保险、生育保险数据来自国家医疗保障局；城乡低保、农村特困人员救助供养、临时救助、民政服务数据来自民政部；优抚对象数据来自退役军人事务部；国家自然科学基金资助项目数据来自国家自然科学基金委员会；国家科技成果转化引导基金、国家级科技企业孵化器、国家备案众创空间、技术合同数据来自科学技术部；国家工程研究中心、国家企业技术中心数据来自国家发展和改革委员会；专利、商标数据来自国家知识产权局；公民具备科学素质比例数据来自中国科学技术协会；宇航发射数据来自国家国防科技工业局；教育数据来自教育部；艺术表演团体、公共图书馆、文化馆、旅游数据来自文化和旅游部；电视、广播数据来自国家广播电视总局；电影数据来自国家电影局；报纸、期刊、图书数据来自国家新闻出版署；档案数据来自国家档案局；居民出境数据来自国家移民管理局；医疗卫生数据来自国家卫生健康委员会；卫生监督数据来自国家疾病预防控制局；体育数据来自国家体育总局；残疾人运动员数据来自中国残疾人联合会；国有建设用地供应、海洋灾害造成直接经济损失数据来自自然资源部；平均气温、台风登陆数据来自中国气象局；农作物受灾面积、洪涝和地质灾害造成直接经济损失、干旱灾害造成直接经济损失、低温冷冻和雪灾造成直接经济损失、地震次数、地震灾害造成直接经济损失、森林火灾、受害森林面积、生产安全事故数据来自应急管理部；其他数据均来自国家统计局。\n（相关图表、注释见第十一、十二版）"
  },
  {
    "title": "附：中华人民共和国2023年国民经济和社会发展统计公报图表",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-11.htm",
    "date": "2024-03-01",
    "content": ""
  },
  {
    "title": "附：中华人民共和国2023年国民经济和社会发展统计公报注释",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-12.htm",
    "date": "2024-03-01",
    "content": "[1]本公报中数据均为初步统计数。各项统计数据均未包括香港特别行政区、澳门特别行政区和台湾省。部分数据因四舍五入的原因，存在总计与分项合计不等的情况。\n[2]国内生产总值、三次产业及相关行业增加值、地区生产总值、人均国内生产总值和国民总收入绝对数按现价计算，增长速度按不变价格计算。\n[3]国民总收入，原称国民生产总值，是指一个国家或地区所有常住单位在一定时期内所获得的初次分配收入总额，等于国内生产总值加上来自国外的初次分配收入净额。\n[4]全员劳动生产率为国内生产总值（按2020年价格计算）与全部就业人员的比率。\n[5]全国人口是指我国大陆31个省、自治区、直辖市和现役军人的人口，不包括居住在31个省、自治区、直辖市的港澳台居民和外籍人员。\n[6]2023年年末，0—14岁（含不满15周岁）人口为23063万人，15—59岁（含不满60周岁）人口为88207万人。\n[7]城镇新增就业人数是指报告期内城镇累计新就业人员数与自然减员人数之差。\n[8]年度农民工数量包括年内在本乡镇以外从业6个月及以上的外出农民工和在本乡镇内从事非农产业6个月及以上的本地农民工。\n[9]农产品生产者价格是指农产品生产者第一手出售其产品时的价格。\n[10]居住类价格包括租赁房房租、住房保养维修及管理、水电燃料、自有住房服务价格。\n[11]由于统计调查制度规定的调查范围变动、统计执法、剔除重复数据等因素，2023年规模以上工业相关指标增速及变化按可比口径计算。\n[12]装备制造业包括金属制品业，通用设备制造业，专用设备制造业，汽车制造业，铁路、船舶、航空航天和其他运输设备制造业，电气机械和器材制造业，计算机、通信和其他电子设备制造业，仪器仪表制造业。\n[13]高技术制造业包括医药制造业，航空、航天器及设备制造业，电子及通信设备制造业，计算机及办公设备制造业，医疗仪器设备及仪器仪表制造业，信息化学品制造业。\n[14]规模以上服务业统计范围包括：年营业收入2000万元及以上的交通运输、仓储和邮政业，信息传输、软件和信息技术服务业，水利、环境和公共设施管理业，卫生行业法人单位；年营业收入1000万元及以上的房地产业（不含房地产开发经营），租赁和商务服务业，科学研究和技术服务业，教育行业法人单位；以及年营业收入500万元及以上的居民服务、修理和其他服务业，文化、体育和娱乐业，社会工作行业法人单位。2023年规模以上服务业企业财务指标增速按可比口径计算。\n[15]战略性新兴服务业包括新一代信息技术产业、高端装备制造产业、新材料产业、生物产业、新能源汽车产业、新能源产业、节能环保产业和数字创意产业等八大产业中的服务业相关行业，以及新技术与创新创业等相关服务业。\n[16]高技术产业投资包括医药制造、航空航天器及设备制造等六大类高技术制造业投资和信息服务、电子商务服务等九大类高技术服务业投资。\n[17]制造业技术改造投资是指制造业企业采用新技术、新工艺、新设备、新材料对现有设施、工艺条件及生产服务等进行改造提升所完成的投资。\n[18]电子商务交易额是指通过电子商务交易平台（包括企业自建平台和第三方平台）实现的商品和服务交易额，包括对单位和对个人交易额，2023年增速按可比口径计算。\n[19]网上零售额是指通过公共网络交易平台（主要从事实物商品交易的网上平台，包括自建网站和第三方平台）实现的商品和服务零售额，2023年增速按可比口径计算。\n[20]东部地区是指北京、天津、河北、上海、江苏、浙江、福建、山东、广东和海南10省（市）；中部地区是指山西、安徽、江西、河南、湖北和湖南6省；西部地区是指内蒙古、广西、重庆、四川、贵州、云南、西藏、陕西、甘肃、青海、宁夏和新疆12省（区、市）；东北地区是指辽宁、吉林和黑龙江3省。\n[21]万元国内生产总值二氧化碳排放按2020年价格计算。\n[22]见注释[11]。\n[23]钢材产量数据中含企业之间重复加工钢材。\n[24]产能利用率是指实际产出与生产能力（均以价值量计量）的比率。企业的实际产出是指企业报告期内的工业总产值；企业的生产能力是指报告期内，在劳动力、原材料、燃料、运输等保证供给的情况下，生产设备（机械）保持正常运行，企业可实现并能长期维持的产品产出。\n[25]火电包括燃煤发电量，燃油发电量，燃气发电量，余热、余压、余气发电量，垃圾焚烧发电量，生物质发电量。\n[26]少量发电装机容量（如地热等）公报中未列出。\n[27]建筑业企业利润增速按可比口径计算。报告期数据与上年已公布的同期数据之间存在不可比因素，不能直接相比计算增速。主要原因是：①加强数据质量审核，剔除主营业务不属于建筑业的相关数据。②加强统计执法检查，对发现的问题数据按照相关规定进行了改正。\n[28]货物运输总量及周转量包括铁路、公路、水路、民航和管道五种运输方式完成量，2023年增速按可比口径计算。\n[29]邮政行业寄递业务总量是指企业从事各类邮政普遍服务业务、快递业务的总数量。\n[30]电信业务总量按上年价格计算。\n[31]移动电话基站数是指报告期末为小区服务的无线收发信设备，处理基站与移动台之间的无线通信，在移动交换机与移动台之间起中继作用，监视无线传输质量的全套设备数。\n[32]固定互联网宽带接入用户是指报告期末在电信企业登记注册，通过xDSL、FTTx+LAN、FTTH/O以及其他宽带接入方式和普通专线接入公众互联网的用户。\n[33]100M速率及以上的宽带接入用户是指报告期末下行速率大于或等于100Mbit/s的宽带接入用户。\n[34]蜂窝物联网终端用户是指报告期末接入移动通信网络并开通物联网业务的用户。物联网终端即连接传感网络层和传输网络层，实现远程采集数据及向网络层发送数据的物联网设备。\n[35]软件和信息技术服务业包括软件开发、集成电路设计、信息系统集成和物联网技术服务、运行维护服务、信息处理和存储支持服务、信息技术咨询服务、数字内容服务和其他信息技术服务等行业。2023年软件和信息技术服务业完成软件业务收入增速按可比口径计算。\n[36]服务零售额是指企业（产业活动单位、个体户）以交易形式直接提供给个人和其他单位非生产、非经营用的服务价值总和，旨在反映服务提供方以货币形式销售的属于消费的服务价值，包括交通、住宿、餐饮、教育、卫生、体育、娱乐等领域服务活动的零售额。\n[37]固定资产投资相关指标增速按可比口径计算。报告期数据与上年已公布的同期数据之间存在不可比因素，不能直接相比计算增速。主要原因是：①改进和完善数据质量审核评估方法，剔除不应纳入报告期完成投资的前期土地费用以及跨地区、跨行业重复统计数据。②加强在建投资项目审核，剔除流动资产、消耗性生物资产等不符合固定资产投资统计范围的项目。③加强统计执法检查，对发现的问题数据按照相关规定进行了改正。\n[38]见注释[20]。\n[39]基础设施投资包括铁路运输业、道路运输业、水上运输业、航空运输业、管道运输业、多式联运和运输代理业、装卸搬运业、邮政业、电信广播电视和卫星传输服务业、互联网和相关服务业、水利管理业、生态保护和环境治理业、公共设施管理业投资。\n[40]社会领域投资包括教育，卫生和社会工作，文化、体育和娱乐业投资。\n[41]民间固定资产投资是指具有集体、私营、个人性质的内资企事业单位以及由其控股（包括绝对控股和相对控股）的企业单位建造或购置固定资产的投资。\n[42]房地产业投资除房地产开发投资外，还包括建设单位自建房屋以及物业管理、中介服务和其他房地产投资。\n[43]房地产开发投资和新建商品房销售等指标增速按可比口径计算。报告期数据与上年已公布的同期数据之间存在不可比因素，不能直接相比计算增速。主要原因是：①加强在建房地产开发项目审核，剔除单纯一级土地开发等非房地产开发项目。②加强商品房销售数据审核，剔除退房和具有抵押性质等非商品房销售数据。③加强统计执法，对发现的问题数据按照相关规定进行了改正。\n[44]新建商品房销售面积是指报告期内房地产开发企业出售的新建商品房屋的合同总面积。\n[45]二手房交易网签面积是指报告期内城镇二手房网签交易合同总面积。\n[46]“一带一路”是指“丝绸之路经济带”和“21世纪海上丝绸之路”。\n[47]《区域全面经济伙伴关系协定》（RCEP）其他成员国包括印度尼西亚、马来西亚、菲律宾、泰国、新加坡、文莱、柬埔寨、老挝、缅甸、越南、日本、韩国、澳大利亚、新西兰。\n[48]社会融资规模增量是指一定时期内实体经济从金融体系获得的资金总额。\n[49]社会融资规模存量是指一定时期末（月末、季末或年末）实体经济从金融体系获得的资金余额。\n[50]普惠小微贷款包括单户授信小于1000万元的小微型企业贷款、个体工商户经营性贷款、小微企业主经营性贷款。\n[51]沪深交易所股票筹资额按上市日统计，筹资额包括了可转债实际转股金额，2022年、2023年可转债实际转股金额分别为934亿元、832亿元。\n[52]北京证券交易所股票筹资额按上市日统计。\n[53]全国中小企业股份转让系统是2012年经国务院批准的全国性证券交易场所。全年全国中小企业股份转让系统挂牌公司累计筹资不含优先股，股票筹资按新增股份挂牌日统计。\n[54]公司信用类债券包括非金融企业债务融资工具、企业债券以及公司债、可转债等。\n[55]原保险保费收入是指保险企业确认的原保险合同保费收入。\n[56]人均可支配收入中位数是指将所有调查户按人均收入水平从低到高（或从高到低）顺序排列，处于最中间位置调查户的人均可支配收入。\n[57]全国居民五等份收入分组是指将所有调查户按人均收入水平从低到高顺序排列，平均分为五个等份，处于最低20%的收入家庭为低收入组，依此类推依次为中间偏下收入组、中间收入组、中间偏上收入组、高收入组。\n[58]脱贫县包括原832个国家扶贫开发工作重点县和集中连片特困地区县，以及新疆阿克苏地区7个市县。\n[59]服务性消费支出是指住户用于各种生活服务的消费支出，包括餐饮服务、衣着鞋类加工服务、居住服务、家庭服务、交通通信服务、教育文化娱乐服务、医疗服务和其他服务。\n[60]2023年基本医疗保险参保人数剔除部分重复参保情况。\n[61]农村特困人员是指无劳动能力，无生活来源，无法定赡养、抚养、扶养义务人或者其法定义务人无履行义务能力的农村老年人、残疾人以及未满16周岁的未成年人。\n[62]临时救助是指国家对遭遇突发事件、意外伤害、重大疾病或其他特殊原因导致基本生活陷入困境，其他社会救助制度暂时无法覆盖或救助之后基本生活暂时仍有严重困难的家庭或个人给予的应急性、过渡性的救助。\n[63]民政服务床位除收养性机构外，还包括救助类机构、社区类机构的床位。\n[64]国家级科技企业孵化器是指符合《科技企业孵化器管理办法》规定的，以促进科技成果转化、培育科技企业和企业家精神为宗旨，提供物理空间、共享设施和专业化服务的科技创业服务机构，且经过科学技术部批准确定的科技企业孵化器。\n[65]国家备案众创空间是指符合《发展众创空间工作指引》规定的新型创新创业服务平台，且按照《国家众创空间备案暂行规定》经科学技术部审核备案的众创空间。\n[66]PCT专利申请受理量是指国家知识产权局作为PCT专利申请受理局受理的PCT专利申请数量。PCT（Patent Cooperation Treaty）即专利合作条约，是专利领域的一项国际合作条约。\n[67]每万人口高价值发明专利拥有量是指每万人口本国居民拥有的经国家知识产权局授权的符合下列任一条件的有效发明专利数量：战略性新兴产业的发明专利；在海外有同族专利权的发明专利；维持年限超过10年的发明专利；实现较高质押融资金额的发明专利；获得国家科学技术奖、中国专利奖的发明专利。\n[68]公民具备科学素质是指崇尚科学精神，树立科学思想，掌握基本科学方法，了解必要科技知识，并具有应用其分析判断事物和解决实际问题的能力。公民具备科学素质比例数据是面向18—69岁公民开展抽样调查获得。\n[69]制造业产品质量合格率是指以产品质量检验为手段，按照规定的方法、程序和标准实施质量抽样检测，判定为质量合格的样品数占全部抽样样品数的百分比，统计调查样本覆盖制造业的29个行业。\n[70]普通、职业本专科包括普通本科、职业本科、高职（专科）。\n[71]中等职业教育包括普通中专、成人中专、职业高中和技工学校。\n[72]总流通人次是指本年度内到图书馆场馆接受图书馆服务的总人次，包括借阅书刊、咨询问题以及参加各类读者活动等。\n[73]特种影片是指采用与常规影院放映在技术、设备、节目方面不同的电影展示方式，如巨幕电影、立体特效（4D）电影、动感电影、球幕电影等。\n[74]人均图书拥有量是指在一年内全国平均每人能拥有的当年出版图书册数。\n[75]总诊疗人次是指所有诊疗工作的总人次数，包括门诊、急诊、出诊、预约诊疗、单项健康检查、健康咨询指导（不含健康讲座、核酸检测）人次数。\n[76]出院人次是指报告期内所有住院后出院的人次数，包括医嘱离院、医嘱转其他医疗机构、非医嘱离院、死亡及其他人次数，不含家庭病床撤床人次数。\n[77]体育场地调查对象不包括军队、铁路系统所属体育场地。\n[78]体育场地面积是指体育训练、比赛、健身场地的有效面积。\n[79]国有建设用地供应总量是指报告期内市、县人民政府根据年度土地供应计划依法以出让、划拨、租赁等方式与用地单位或个人签订出让合同或签发划拨决定书、完成交易的国有建设用地总量。\n[80]房地产用地是指商服用地和住宅用地的总和。\n[81]万元国内生产总值用水量、万元工业增加值用水量按2020年价格计算。\n[82]种草改良面积是指通过人工种草、飞播种草、草原改良、围栏封育等措施进行草原生态修复的面积之和。\n[83]万元国内生产总值能耗按2020年价格计算。\n[84]全国碳排放权交易市场碳排放配额是指在全国碳排放权交易市场分配给重点排放单位规定时期内的二氧化碳等温室气体的排放额度。\n[85]近岸海域海水水质采用面积法进行评价。\n[86]2022年生产安全事故统计数据进行了核实调整，2023年与上年对比按照调整后数据计算。\n（新华社北京2月29日电）"
  },
  {
    "title": "攻坚克难回升向好  夯基蓄能向新而行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_2-12.htm",
    "date": "2024-03-01",
    "content": "2023年是全面贯彻党的二十大精神的开局之年，是我国疫情防控转段后经济恢复发展的一年。回望这一年，国际环境变乱交织，国内多重不利因素叠加，在以习近平同志为核心的党中央坚强领导下，在全国上下共同努力下，我国经济顶住压力砥砺前行，总体恢复向好，主要预期目标圆满完成，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。《2023年国民经济和社会发展统计公报》记录了过去一年全国各族人民迎难而上、锐意进取的奋斗历程，展现了中国经济承压前行、波浪式发展的奋进轨迹，描绘了中国式现代化夯基蓄能、稳中有进的生动图景。\n一、夯实“稳”的基础，中国经济顶住多重压力实现量的合理增长\n过去一年，世界经济复苏动能不足，全球通胀水平仍处高位，主要经济体紧缩货币政策的外溢效应凸显，单边主义、保护主义和地缘政治等风险上升，外部环境更趋复杂严峻；国内经济恢复发展面临不少困难，周期性、结构性问题叠加，经济恢复进程波动曲折。面对新情况新问题，各地区各部门按照党中央、国务院决策部署，坚持稳中求进工作总基调，加大宏观政策调控力度，着力扩内需、提信心、防风险，系统打出一套政策组合拳，国民经济恢复向好。\n经济增长企稳回升。2023年，我国经济总量稳步攀升，国内生产总值（GDP）超过126万亿元，比上年增长5.2%，实现了5%左右的预期目标。四个季度GDP同比分别增长4.5%、6.3%、4.9%、5.2%，呈现前低、中高、后稳态势。从相关实物量指标看，我国发电量比上年增长6.9%，能源消费总量增长5.7%，货物运输总量增长8.1%，5.2%的经济增长具有坚实支撑。纵向比较，5.2%的经济增速比上年加快2.2个百分点，也快于疫情三年4.5%的平均增速。横向比较，我国经济增速明显快于美国2.5%、欧元区0.5%、日本1.9%的经济增速，对世界经济增长贡献率有望超过30%，仍是全球经济增长重要引擎。\n就业基本盘总体稳定。就业是民生之本、财富之源。党中央明确提出把稳就业提高到战略高度通盘考虑，及时优化调整稳就业政策措施，落实落细就业优先政策，就业形势总体改善。2023年，全国城镇调查失业率均值为5.2%，比上年下降0.4个百分点，低于5.5%左右的预期目标，分季度看总体平稳回落；城镇新增就业1244万人，比上年多增38万人。就业形势改善，主要得益于经济回升向好的基础效应、服务业较快恢复的带动效应，以及稳就业政策的支持效应。2023年，我国可比价经济增量超过6万亿元，为就业规模扩大提供了坚实支撑。服务业特别是接触型聚集型服务业较快恢复，对就业带动明显增强。2023年服务业增加值占GDP比重达54.6%，比上年提高1.2个百分点，已经超过疫情前水平。在看到就业形势总体稳定的同时，也要关注到就业结构性问题，采取更有针对性举措加以解决。\n核心CPI基本平稳。2023年我国居民消费价格（CPI）比上年上涨0.2%，保持了温和上涨态势，低于美国4.1%、欧元区5.4%的涨幅，与主要发达经济体饱受高通胀困扰形成鲜明对比。近几个月，CPI同比有所下降，主要是由于2022年俄乌冲突等一些非经济、非常规因素导致食品和能源价格大幅上涨，2023年转为下降，对整体CPI影响较大。而扣除食品和能源的核心CPI保持总体稳定，比上年上涨0.7%，其中服务价格上涨1.0%。近期，在春节假日带动下，居民消费需求增加，旅游出行、文体娱乐等服务消费较为活跃，有望带动居民消费价格逐步企稳回升。\n国际收支保持平衡。2023年，我国加力巩固外贸外资基本盘，培育外贸新增长点，外贸顶住压力、促稳提质，展现了较强的韧性和国际竞争力。全年货物进出口总额41.8万亿元，在高基数基础上实现了正增长，其中出口增长0.6%，横向比较好于主要外向型经济体，国际市场份额保持稳定。贸易结构继续优化，产业链更长、附加值较高的一般贸易进出口额占进出口总额比重提升至64.8%。我国经济回升向好也为外汇储备规模保持稳定提供了支撑，年末外汇储备余额32380亿美元，稳定在3.1万亿美元以上。\n二、积蓄“进”的动能，中国经济在爬坡过坎中实现质的有效提升\n观察向高质量发展迈进的中国经济，既要看“体量”，更要看“体质”。当前我国经济正处在转变发展方式、优化经济结构、转换增长动力的攻关期，过去一年，全国上下完整、准确、全面贯彻新发展理念，锚定高质量发展首要任务不动摇，在转方式、调结构、提质量、增动能上下更大功夫，不仅守住了宏观经济“稳”的基本盘，更在坚定推动高质量发展中拓展了“进”的新空间。\n现代化产业体系建设取得新进展。各地区各部门加快建设以实体经济为支撑的现代化产业体系，扎实推进制造业高端化、智能化、绿色化转型，深化先进制造业与现代服务业融合，发展新动能新优势不断壮大。传统产业转型升级，新兴产业加快培育，2023年制造业技术改造投资比上年增长3.8%，高技术制造业、装备制造业占规模以上工业增加值比重分别升至15.7%、33.6%。数字技术和实体经济融合发展扎实推进，电子商务交易额比上年增长9.4%，信息传输、软件和信息技术服务业增加值增长11.9%。现代化基础设施更加完善，新建高速铁路2776公里，年末5G基站数达338万个。\n科技创新实现新的突破。我国深入实施创新驱动发展战略，加快推进高水平科技自立自强，强化国家战略科技力量，创新投入稳步增长，创新成果不断涌现，创新能力实现新提升。2023年，全社会研究与试验发展（R&D）经费支出3.3万亿元，与国内生产总值之比达2.64%，其中基础研究经费支出增长9.3%。国产大飞机、国产大型邮轮、“奋斗者”号载人潜水器等“大国重器”亮点纷呈，彰显中国创造硬核实力。发明专利平稳增长，我国成为世界上首个国内有效发明专利数量突破400万件的国家，高价值发明专利占比超过四成。\n绿色低碳转型持续深入。我国协同推进降碳、减污、扩绿、增长，推进发展方式绿色低碳转型，提升了发展的“含绿量”和增长的“含金量”。可再生能源和新型储能产业快速发展，清洁能源消费量占能源消费总量比重达26.4%，比上年上升0.4个百分点。绿色低碳新增长点不断涌现，规模以上工业新能源汽车、风力发电机组、充电桩产量分别比上年增长30.3%、28.7%、36.9%，“新三样”产品出口突破万亿元大关。生态环境保护治理不断加强，全年完成造林面积400万公顷，新增水土流失治理面积6.3万平方公里。\n改革开放向纵深推进。我国大力推动全国统一大市场建设，持续打造市场化法治化国际化一流营商环境，优化民营经济发展环境，有效提升了经济发展的动力活力。2023年新设经营主体3273万户，日均新设企业2.7万户。民营经济活力不断释放，民营企业进出口额占进出口总额比重提升至53.5%。在全球贸易低迷、经贸摩擦频发的大背景下，我国坚定不移推进高水平对外开放，加快打造更高水平开放型经济新体制，高质量共建“一带一路”，以自身发展为世界创造了更多机遇。2023年，我国对共建“一带一路”国家进出口额占进出口总额比重提升至46.6%。对外开放新平台加快构建，自贸试验区进出口额占进出口总额比重提升至18.4%。\n三、巩固“好”的势头，社会民生事业取得新进步\n当今世界处于新的动荡变革期，不稳定不确定难预料因素增多，国内既处于发展关键期，又处于各种社会矛盾多发期。面对复杂局面，我国统筹推进“五位一体”总体布局，坚持高质量发展和高水平安全良性互动，着力保障和改善基本民生，加快发展社会事业，增强安全保障能力，社会大局和谐稳定，人民群众获得感、幸福感、安全感不断增强。\n人民生活质量不断改善。各地区各部门多渠道促进城乡居民增收，提高人民生活品质，织密织牢社会保障网，让高质量发展更有温度和厚度。就业形势改善、服务业较快恢复，带动居民收入恢复性增长。2023年，居民人均可支配收入比上年实际增长6.1%，城乡居民人均可支配收入比值缩小至2.39。“国货潮品”“冰雪文旅”等商品和服务受到广大群众热捧，较好满足了居民高品质消费需求。2023年，居民人均服务性消费支出名义增长14.4%，其中教育文化娱乐支出增长17.6%；居民恩格尔系数为29.8%，比上年下降0.7个百分点。社会保险覆盖面稳步扩大，民生兜底保障加强，年末全国基本养老、失业、工伤保险参保人数分别比上年末增加1336万人、566万人、1054万人。\n社会事业发展水平提升。我国大力发展教育、卫生、文化、体育等各项社会事业，着力推进基本公共服务均等化，不断将发展成果转化为美好生活品质。推动义务教育优质均衡发展，基础教育普及水平继续提高，九年义务教育巩固率、高中阶段毛入学率分别为95.7%、91.8%，均比上年提高0.2个百分点。医疗卫生服务供给水平不断提升，年末医疗卫生机构床位、卫生技术人员分别增加45万张、81万人。文化和体育设施日益丰富，年末全国公共图书馆、文化馆、档案馆分别达3309个、3508个、4154个，人均体育场地面积达2.89平方米。\n乡村振兴展现新气象。各地区各部门持续巩固脱贫攻坚成果，不断提升乡村建设水平，宜居宜业和美乡村建设取得新进展。2023年，脱贫县农村居民人均可支配收入比上年实际增长8.4%，快于全国农村居民收入增速0.8个百分点。乡村基础设施建设日益完善，村容村貌得到改善，农村卫生厕所普及率超过73%，自来水普及率达到90%，农村公路总里程超过470万公里，农民生活便捷性不断提高。数字乡村建设稳步推进，农村地区互联网普及率提升至66.5%，助力乡村消费新业态较快发展。\n安全发展基础巩固加强。我国持续抓好粮食等重要农产品稳产增产，有效克服多重自然灾害不利影响，粮食总产量达1.39万亿斤，连续9年稳定在1.3万亿斤以上，人均粮食占有量超过490公斤。高标准农田建设加快推进，全年新建和改造提升高标准农田面积574万公顷，新增高效节水灌溉面积164万公顷，更多“粮田”变“良田”。能源供应稳定增加，基础用能保障有力。初步核算，一次能源生产总量比上年增长4.2%，原煤产量创47.1亿吨的历史新高。安全生产和防灾减灾力度不断加大，有效应对部分地区重大洪涝和地震灾害，确保了人民群众生命财产安全和社会大局稳定。\n四、把坚持高质量发展作为新时代的硬道理，加快发展新质生产力\n2023年，我国经济顶住外部压力、克服内部困难，较好实现质的有效提升和量的合理增长，交出了一份来之不易的发展答卷。同时也要看到，当前世界百年未有之大变局加速演进，大国博弈竞争和地缘政治冲突加剧，外部环境的复杂性、严峻性、不确定性上升。国内仍处于经济恢复和转型升级关键期，进一步推动经济回升向好面临有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多等困难挑战，这些问题，说到底是发展中的问题，是成长中的烦恼。去年底召开的中央经济工作会议上，习近平总书记将我们党对新时代做好经济工作的规律性认识概括为“五个必须”，特别强调“必须把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理念，推动经济实现质的有效提升和量的合理增长”。从“发展”到“高质量发展”，从“硬道理”到“新时代的硬道理”，既有历史渊源的一脉相承，又有与时俱进的理论跃升，我们必须深刻领会并抓好贯彻落实。\n要坚定推动高质量发展的信心和决心。从供给能力看，我国工业门类齐全，产业配套能力和集成优势突出，制造业增加值占全球比重约30%，形成了200多个成熟的产业集群，为快速适应社会生产力发展变化提供了先决条件。从需求潜力看，我国是全球第二大商品消费市场、第一大网络零售市场，不仅消费规模庞大，消费结构也在迭代升级，旅游、教育、医疗、养老等领域高品质消费需求仍在加快释放。从要素禀赋看，我国劳动年龄人口平均受教育年限提升至11.05年，人才资源总量、科技人力资源、研发人员总量均居全球首位，“人口红利”正在加快向“人才红利”转化。我国还是世界第二大“数据富矿”，应用场景丰富，海量的数据资源为数字经济快速发展提供了坚实基础。从创新能力看，我国前沿科技领域厚积薄发，培育高新技术企业数量约40万家，拥有的全球百强科技创新集群数量已跃居世界第一，人工智能、区块链等新兴技术正在加快转化应用。更要看到，习近平总书记强调“发展新质生产力是推动高质量发展的内在要求和重要着力点”，为新时代推动高质量发展提供了重要遵循。\n征程万里风正劲，重任千钧再奋蹄。当前及今后一个时期，我国发展面临的环境仍然是战略机遇和风险挑战并存，但机遇大于挑战、有利条件强于不利因素。要坚持以习近平新时代中国特色社会主义思想为指导，坚决贯彻落实中央经济工作会议精神，牢牢把握“五个必须”，把坚持高质量发展作为新时代的硬道理，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，加快发展新质生产力，奋力开辟高质量发展的新领域新赛道，推动经济发展态势持续向好。\n（作者为国家统计局副局长）"
  },
  {
    "title": "优质带动、优势互补、资源共享，多地探索完善集团化办学运行机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-13.htm",
    "date": "2024-03-01",
    "content": "引子\n清晨，教学楼里书声琅琅，田径场上你追我赶，重庆市田家炳中学（B区）校园里处处洋溢着青春活力。\n该校原名重庆市四十七中学，位于九龙坡区相对偏远的华岩镇。过去，这里基础设施老旧，师资比较薄弱。2022年春季，学校通过一体化办学方式加入重庆市田家炳中学教育集团。集团总校派出管理团队、优秀教师交流轮岗，提供部分经费翻新校舍，推动学校基础设施改善、师资力量不断增强。在九龙坡区2022—2023学年度学校办学质量评价中，这所学校获得一等奖。\n2023年5月，习近平总书记在中共中央政治局第五次集体学习时强调，把促进教育公平融入到深化教育领域综合改革的各方面各环节，缩小教育的城乡、区域、校际、群体差距，努力让每个孩子都能享有公平而有质量的教育，更好满足群众对“上好学”的需要。\n党的二十大报告提出，“加快义务教育优质均衡发展和城乡一体化，优化区域教育资源配置”。2023年6月，中共中央办公厅、国务院办公厅印发的《关于构建优质均衡的基本公共教育服务体系的意见》公布，其中提出，“以推进师资配置均衡化为重点，加快缩小校际办学质量差距。完善集团化办学和学区制管理办法及运行机制，促进校际间管理、教学、教研紧密融合，强化优质带动、优势互补、资源共享，加快实现集团内、学区内校际优质均衡”。\n集团化办学怎么办？师资力量怎样配置？校际如何实现优质均衡？记者前往山东省青岛市、湖北省黄冈市、重庆市九龙坡区采访调研。\n\n办学联合\n强校带动弱校，名校带动新校\n“砰、砰、砰……”下午3点多，湖北省黄冈市黄梅县第五小学十里益海校区篮球场，20多名学生正在练习拍球。“五指张开，用手指和指根以上部位及手掌外缘触球。”老师陶新明站在一旁，仔细观察孩子们的动作，不时提醒技术要领。\n这里原是黄梅县濯港镇十里益海小学，一度设施落后、师资不足，如今校园环境大为改善，体育、音乐、美术等学科也有了专职教师。\n2022年9月，湖北省教育厅印发《关于推动县域教联体建设提升教育基本公共服务水平的指导意见》，明确每个县（市、区）于2023年底前至少建设1个示范性教联体。黄梅县先行先试，早在2021年秋季便将原“濯港镇十里益海小学”纳入县第五小学统一管理，更名为“黄梅县第五小学十里益海校区”。\n“合并后两校就是‘一家人’，结成紧密的教育共同体。”从黄梅县第五小学副校长调任十里益海校区执行校长的吴畏介绍，县第五小学先后投入160余万元，为十里益海校区翻新教学楼、修整道路等，同时两校互派教师交流学习。\n陶新明就在县第五小学跟岗学习两年，带回了先进的教学模式和理念。“在教联体支持下，我们校区目前已有两名专职体育老师。我们在课后托管时间开设社团课，为有爱好和特长的学生系统地开设篮球、足球课，引导帮助他们全面发展。”陶新明说。\n以强带弱，效果初显。经过两年多的改革实践，十里益海校区师资力量和教学水平得到有效提升。过去，校区附近的许多家长把孩子送到县城上学，学校生源持续减少，到2021年只有270多人。如今，学生纷纷回流，去年秋季学期开学，学生数量已增至12个班507人。\n“通过推动县域教联体建设，实现一个教联体内人、财、物统一调配，优质教学资源和教师队伍共享。”黄冈市教育局局长何兰田说，全市1081所公办初中、小学、幼儿园，迄今已整合为167个教联体。\n强校带弱校，只是各地探索集团化办学模式中的一种。近年来，山东省青岛市市北区义务教育阶段入学人数不断上升，新建学校增加。区里积极推动“名校带新校”，立足“开办即优质”，将新建学校全部纳入集团化管理。\n去年9月，市北区居民王秀娥几经比较，选择了家门口的青岛第四实验初级中学，作为儿子小升初的第一志愿。“学校当时虽然才办了两年，但作为青岛第二实验初级中学教育集团成员校，发展快，口碑好。”王秀娥说。\n青岛第二实验初级中学是市北区的一所名校，招生人数有限。2021年8月，在“名校带新校”模式下，新开办的青岛第四实验初级中学被明确为第二实验初级中学教育集团成员校。\n“成员校的管理人员和骨干教师均从总校派出，两校共享优质教育资源。”青岛第二实验初级中学原副校长、第四实验初级中学校长蔺彦介绍，派出的教师须在总校担任过相关学科教研组组长、班主任等职务，教学经验丰富。\n2021年以来，青岛市新建94所学校，其中66所参与集团化办学。“这些优质新建校的崛起，有效增加了优质学位，不断满足区域内群众对优质教育资源的需求。”青岛市市北区教育和体育局局长罗东说。\n师资共享\n双向交流轮岗，政策保障激励\n周五放学，重庆市九龙坡区明诚育才学校教师侯瑶走出校门，乘坐公交，再转地铁，从九龙坡区铜罐驿镇回到主城区，“虽然远了点，但学校门口就有公交车，比过去方便多了。”\n2023年秋季学期，侯瑶被重庆育才中学教育集团派到这里交流轮岗。刚来时，周边交通不方便。学校没有宿舍，教师只能在附近小区租房，增加了支出。\n了解到轮岗教师遇到的生活实际困难，重庆育才中学教育集团党委书记张和松多次带队到明诚育才学校调研，经讨论后决定，学校统一为轮岗教师配租两室一厅，两人一套、每人一间。出行方面，学校和交通部门协调增设公交站点，方便轮岗教师通勤。“集团成立了专门办公室，负责对接、保障轮岗教师生活配套等工作。”张和松说，在重庆育才中学教育集团内，像侯瑶这样的轮岗教师已有170多名。\n既帮助解决家庭、生活等后顾之忧，也在绩效奖励、评优评先、职称评聘等方面给予政策支持。近年来，不少地方积极推动教师交流轮岗，让师资力量下得去、教学质量上得来。\n轻轻推开门，走进黄冈市团风县问津中学方高坪校区初三年级教室，学生们正聚精会神上英语课。33岁的教师李偲手指轻触教学一体机屏幕，一首旋律优美的英文歌曲随之播放。“这些孩子的英语基础较弱，我尽量讲得慢一点，同时用游戏、音乐、故事等互动教学方法激发他们的学习兴趣。”李偲说，经过一年的因材施教，现在多数学生敢在课堂上大声说英语，成绩也提高不少。\n问津中学方高坪校区原是一所乡镇初中，全校只有3个班120多名学生。由于地处乡村，条件较艰苦，难以吸引年轻人，学校原有的15名教师中八成为60后。作为湖北省首批教联体建设试点单位，问津中学近年来与方高坪、淋山河、但店、溢流河等4所初中结成融合型教联体，先后选派19名中青年骨干教师到这几个校区交流任教。\n2023年2月，李偲得知学校准备派她去方高坪校区轮岗3年，有些顾虑：孩子刚上幼儿园，怎么照顾？来回交通费、各项福利待遇等，能不能落实到位？远离总校，会不会影响自身发展？很快，这些顾虑都被一一打消。\n轮岗能安居。为方便照顾，李偲把孩子带到方高坪镇上幼儿园。学校给她安排了免费的周转房，方便家中老人一起居住，帮她照看孩子、料理家务。\n待遇有保障。教联体定期组织各校区开展联合教学研讨、交流培训等，李偲不时要往县城跑，“学校按不同校区到总校的距离为我们发放交通补助，课时补贴、绩效奖励等也有相应保障。”\n发展有奔头。因轮岗期间教学成绩突出，李偲的2023年度考核结果为“优秀”，“获评优秀，县教育部门给予嘉奖奖励，这也是职称评定的加分项。”\n何兰田介绍，去年秋季学期，黄冈市从市区到乡村轮岗的教师共有1200余人。\n既向下轮岗，也向上交流。\n“这么提问有些抽象，换个问法学生是不是更好理解？”“我建议，讲这个知识点时，得多和学生互动，听听他们的想法。”……还未走进备课室，热烈的讨论声已经入耳。在青岛市即墨区华山路小学备课室，几名教师正围坐一起探讨教学难题。青年教师王晓燕坐在中间，时而点头应和，时而埋头记录。\n2021年6月，即墨区下泊小学作为新建校被纳入华山路小学教育集团，随后分批次选派了8名教师到华山路小学开展交流学习，王晓燕便是其中之一。“下泊小学规模较小，一个年级只有一两个班，就我一名数学老师，备课都是自己抱着教材琢磨。而在华山路小学，老师们一起备课，面对面精研教材、讨论问题，共同进步。”王晓燕说。\n在华山路小学，王晓燕还认了“师父”——曾在青岛市优质课评比中获得一等奖的数学学科组组长房倩倩。在下泊小学时，王晓燕课堂教学能独当一面，没成想房倩倩听完她的课后，坦诚地指出她教学方法老套：“不能全是老师讲，学生是教学活动的重要方面，要让他们参与进来，积极表达。”\n后来，王晓燕常去房倩倩的课堂观摩学习，授课时也学着抛出问题，引导学生们讨论。“慢慢地，我的课堂活跃起来了，孩子们在课堂上快乐学习，我也在2022年被评为即墨区优秀教师。”王晓燕说。\n“我们定期引导成员校派教师到总校开展一年以上的交流学习，充分发挥总校骨干教师传帮带作用，帮助成员校交流教师成长成才。”华山路小学校长马瑞霞说。\n“我们将持续完善集团化办学机制，科学合理调配教师力量，推动成员校与总校教师的交流互动，实现互鉴互学、共同提升。”青岛市教育局局长姜元韶表示。\n管理统一\n促进均衡发展，尊重个性特色\n清晨，几名学生家长作为入校护导员，在校门口笑眯眯地迎接上学的孩子们；上课时，他们坐在教室后排位置观摩；午餐时，他们与孩子一同就餐，体验用餐环境与分饭流程……只要家长提出申请，学校便会适时安排这样的“家长驻校办公活动”，方便家长全面观察孩子成长，参与、监督学校日常教学管理。这项活动于2022年在青岛第五十三中学推出后收获各方好评，很快便在该校所属教育集团的其他校区推广。\n好制度为何能迅速落地？得益于扁平化管理。“我们教育集团共有4个校区、9个年级、94个班。按传统管理模式，落实一项工作需要层层传达至各年级，效率较低，更别说在不同校区推广。”青岛第五十三中学教育集团校长王升文介绍，集团内建立完善学部管理制度，小学一至五年级为基础学部，小学六年级、初一年级为衔接学部，初二、初三年级为毕业学部，并将课程设置权、绩效评定权、活动组织权等下移至学部负责人，学部负责人可向校长汇报后直接落实。\n“4个校区统一模式管理，‘家长驻校办公活动’效果不错，得到很多家长点赞。我把各校区学部负责人召集起来，动员他们推广实施，很快便在集团内全面推开。”王升文说。\n既要统一管理，也要尊重校情差异。九龙坡区谢家湾教育集团组建于2019年，目前包括1所总校、5所一体化办学成员校、1所联盟化办学成员校。“集团内各学校，原先校情差异较大。我们尊重成员校办学特色，因校制宜，在促进均衡发展的同时保持学校特色，兼顾共性与个性。”谢家湾教育集团总校长刘希娅说。\n2022年3月，九龙坡区教委印发《关于推进中小学集团化办学的意见》，谢家湾金茂小学成为谢家湾教育集团一体化办学成员校。谢家湾金茂小学的前身是重庆建设工业（集团）有限公司子弟学校，约1/3的教师曾是工厂职工。“基于学校情况，我们强调培养学生养成热爱劳动的习惯，形成阳光心态。”谢家湾金茂小学党总支书记杨永财指着校园内摆放的老旧机床说，“重庆建设工业（集团）有限公司发展历史厚重，学校积极挖掘红色资源，给孩子们讲好革命历史，上好思政课。”\n学习总校优点、保持自身特色，谢家湾金茂小学进步明显，2022—2023学年家长对学校教学满意度达到96.5%，同比增长10个百分点。\n“集团化办学，不能‘一刀切’管理。”九龙坡区教委主任王家仕介绍，近年来九龙坡区深入实施“一校一品”特色发展行动，鼓励各教育集团总校加强对成员校的规范管理，形成相对统一的教育教学风格，同时鼓励成员校立足本校实际培育和发扬特色，推动形成“各优其优、各美其美、美美与共”的办学格局。\n优质扩容\n聚焦办学质量，加强考核评估\n上课铃声响起，黄梅县八角亭中学副校长孙伟雄走进主控室，打开电脑，轻触鼠标，进入课堂巡查系统。大屏幕上，一间间教室的画面实时呈现，教师讲课的声音清晰可辨。他随即对教联体各校区教师到岗、各班纪律、课堂教学等情况开展巡查，并在巡课登记表上逐一记下师生课堂表现良好和欠佳的班级，以便课后反馈。\n“这套课堂巡查系统已覆盖教联体各校区所有教室，可对课堂秩序进行全面监督管理。”八角亭中学党委书记沈遇春介绍，校领导、教务处主任等干部按照排班，每天轮流到主控室开展网上巡课，对重点抽查的班级，每次听课不少于3分钟，“教务处每周反馈巡课情况，将存在的问题通知相关教师、年级负责人进行整改。期末对教师进行绩效评价考核时，巡课结果也是重要依据。”\n实行集团化办学，成员校教学质量能否提升是家长关注的重点。黄梅县政协副主席、教育局局长吴旭东介绍，县里探索建立网上巡课巡校制度，通过数字赋能推动常态化远程监管，“迄今累计投入3000多万元，实现全县中小学、幼儿园的3046间教室和功能室全部安装一体化教学设备，相关学校建成网上巡课系统。”\n确保办学质量，离不开考核“指挥棒”。2021年7月，四川外国语大学九龙坡区附属小学加入川外附中教育集团后，办学质量、家长满意度持续提升。“作为集团总校，我们拿出真金白银，真心实意帮带成员校。”川外附中校长唐刚说，学校派出教研室主任担任川外九龙附小教学副校长，派出骨干教师交流轮岗，提供经费改善基础设施，“根据总校所带成员校的提升情况，九龙坡区定期对教育集团进行考核评估，推动我们积极带动成员校提升办学质量。”\n王家仕介绍，近年来，九龙坡区完善督导评价体系，将集团化办学情况作为检验学校办学质量水平的重点考核指标，根据不同教育集团办学绩效评估结果，分级拨付相关专项经费。\n考核总校，也激励成员校发展。\n“同学们，这节课我们学‘勾股定理’……”在青岛西海岸新区文华初级中学702班、703班，学生们紧盯大屏幕，听文汇中学数学老师线上授课。\n“去年以来，我们深化课程建设，依托智慧教育平台构建优质课程开发、共享、配送机制。老师们不仅实地教学，还线上授课，集团内多个班级的学生可同步学习。”青岛西海岸新区文汇中学校长牛秀丽介绍，作为青岛市初中实验学校教育集团的一员，文汇中学凭借优质的教育资源、过硬的教学质量赢得家长认可，成长为区域优质校。2021年8月，以文汇中学为总校、文华初级中学为成员校的新的教育集团成立。\n近年来，青岛市建立教育集团动态调整机制，对办学质量好、声誉高的成员校，允许其向集团总校提出申请，经教育部门同意后组建新的教育集团，做大优质教育资源增量。“每个成员校都有可期的未来，我们立足高品质和特色发展，致力于全面提高办学质量，不让一所学校掉队，推动优质教育资源总量持续扩容、区域教育资源均衡优化配置。”姜元韶说。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_2-13.htm",
    "date": "2024-03-01",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "满怀信心阔步走在新征程上",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-14.htm",
    "date": "2024-03-01",
    "content": "迎着浩荡东风，向着春天进发。\n从黄土高原到江南水乡，从东北大地到南海之滨，近3000名全国人大代表、2100多名全国政协委员将齐聚首都北京，共赴一场“春天的盛会”。\n习近平总书记指出：“以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。”新征程上，广大代表委员履职尽责、共谋发展，把智慧和力量凝聚到党和国家中心任务上来，共同书写中国式现代化建设新篇章。\n充分激发全体人民的历史主动精神\n前进道路上，无论是风高浪急还是惊涛骇浪，人民永远是我们最坚实的依托、最强大的底气。\n习近平总书记强调：“人民是中国式现代化的主体，必须紧紧依靠人民，尊重人民创造精神，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。”\n社区里，有全过程人民民主的生动实践。\n全国人大代表、上海长宁区虹桥街道古北荣华第四居民区党总支书记盛弘，身处基层治理的“神经末梢”，对全过程人民民主感受很真切。\n全过程人民民主可以很细微——\n虹桥街道的“古北市民林”，一草一木都凝聚着社区居民的智慧。绿地改造中，种什么草、栽什么树、座椅怎么布置、健身步道怎么设计……“社区居民的广泛参与，让绿地得到更合理、更人性化的改造。”盛弘代表说。\n全过程人民民主也可以很宏大——\n虹桥街道是全国人大常委会法工委在全国设立的首批基层立法联系点之一。居民在“家门口”就能对立法工作提出意见建议，不少意见建议得到采纳。\n“大到国家立法，小到社区治理，只要充分践行全过程人民民主重大理念，让群众意志充分展现，就能调动起各方参与公共事务和社会治理的积极性。”盛弘代表说。\n中国式现代化的出发点和落脚点是让14亿多中国人民过上更加美好的生活。\n2023年全国居民人均可支配收入实际增长6.1%，截至去年底，各地3309个公共图书馆、6565个博物馆、45623个群众文化机构对公众免费开放，建成工会驿站18.42万个……\n一件件建议转化为可触可感的民生福祉，激励着全国人大代表、中国残联副主席、福建省残联兼职副理事长王永澄扎实调研、勤勉履职。\n“调研中，我明显感受到残疾人就业、康复、教育、无障碍建设工作的成绩成效，大家的获得感、幸福感、安全感明显增强，每个人都有梦想成真、人生出彩的机会。”王永澄代表说。\n全国人大代表、甘肃积石山县人民医院护理部副主任马秀英揣着笔记本，震后走遍县里4个重灾区乡镇，了解民情。“目前群众生活保障比较到位，灾后重建工作中，要注意将巩固拓展脱贫攻坚成果同乡村全面振兴有效衔接。”马秀英代表说，我们要牢记习近平总书记“让老百姓过上更好的日子”的殷殷嘱托，把群众关心的事办实办好。\n代表委员表示，中国式现代化是全体中国人民的事业。把中国式现代化宏伟事业不断推向前进，就要充分激发全体人民的历史主动精神，使中国式现代化拥有最可靠、最深厚、最持久的力量源泉。\n不断开辟马克思主义中国化时代化新境界\n习近平总书记指出：“我们要坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，深入探索中国式现代化建设规律，不断回答实践遇到的崭新课题，以理论创新引领实践创新。”\n2月11日，春节假期中的四川剑阁县翠云廊格外热闹。古柏森森，锣鼓声声，一场特别的“交树交印”古制巡演吸引不少游客驻足。\n这片全世界最大的人工古柏林，之所以能够延续得这么久、保护得这么好，得益于沿袭至今的“官民相禁剪伐”“交树交印”等制度，也离不开今天群众创造性实施的保护制度，“一树一档”“一树一策”“一树一人”，延续千年接力。\n“这是充分运用中华优秀传统文化的宝贵思想资源，探索理论创新和制度创新的生动实践。”全国人大代表、四川省生态环境厅厅长钟承林说，“这启示我们，在5000多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。”\n问渠那得清如许，为有源头活水来。人民的创造性实践是理论创新的不竭源泉。\n2023年，全国政协委员、中国艺术研究院原院长韩子勇到京外调研20多次，江西上饶的忘仙谷让他印象深刻。在政府部门支持下，几名年轻人将传统艺术与现代审美相结合，成功地将废弃多年的采石场打造成赣家风情小镇，让当地非物质文化遗产元素成功“出圈”，引来众多网友“打卡”。“我们要及时总结群众创造的新鲜经验，实现发展上的探索、创新、创造。”韩子勇委员说。\n全国人大代表、广西罗城仫佬族自治县县长吴国军一边坚持理论学习，一边调研乡镇村屯，围绕交通基础设施完善、特色产业发展、强化基层治理等话题，写满了3本厚厚的笔记本。\n“习近平新时代中国特色社会主义思想是我们推动工作、解决问题的‘金钥匙’，越学越有信心，越学越有力量。我们要在深化内化转化上下更大功夫，把学习成果转化为干事创业的强大动力。”吴国军代表说。\n代表委员表示，把中国式现代化宏伟事业不断推向前进，就要不断开辟马克思主义中国化时代化新境界，自觉用中国化时代化的马克思主义指导新的实践。\n进一步深化改革开放\n习近平总书记指出：“实现新时代新征程的目标任务，要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手，把准方向、守正创新、真抓实干，在新征程上谱写改革开放新篇章。”\n惟改革者进，惟创新者强，惟开放者赢。\n在长三角，一家新能源汽车整车厂可在4小时车程内配齐所有零部件。“新三样”之一的新能源汽车，已成为观察长三角一体化进程和改革开放的重要窗口。\n近年来，江苏常州新能源产业蓬勃发展，2023年新能源领域制造业对全市规模以上工业产值增长贡献率达98.9%。2023年，常州地区生产总值突破1万亿元，成为我国第二十五座“万亿之城”。\n借助全国两会前的调研契机，全国人大代表、江苏常州市市长盛蕾联系沟通其他相关城市，推动完善一体化发展体制机制，促进创新资源跨区域跨部门自由流动，加快完善零部件采购“4小时生态圈”。\n“我们要坚决破除制约发展的体制机制障碍，打破地区分割和行政壁垒，推动长三角高质量发展实现新突破。”盛蕾代表说。\n实现高水平科技自立自强，是中国式现代化建设的关键。\n建立科技企业梯次培育机制，支持企业参与决策咨询、提出创新需求、牵头组织科技计划项目……3月1日起，《北京国际科技创新中心建设条例》正式施行，一系列条款颇为亮眼，为强化企业科技创新主体地位提供法治保障。\n参与这项立法工作的全国人大代表、北京市科学技术研究院创新发展战略研究所所长伊彤说，“要进一步深化科技体制改革，为解决关键技术‘卡脖子’难题创造有利条件，让企业更好地在科技创新中‘唱主角’。”\n在扩大高水平对外开放中，中国式现代化不断拓展发展空间。\n浙江义乌，今天的“世界超市”，往来客商络绎不绝，出口额首次突破5000亿元大关；成功试点市场采购贸易方式，复制推广至39个地区……\n“20年来，浙江以‘八八战略’为总纲，实现从外贸大省到开放大省，再到开放强省的3次跨越，为续写开放新篇打下坚实基础。”全国政协委员、浙江财经大学副校长郑亚莉说，“我们要积极参与全球范围产业分工和资源配置，构筑国际合作竞争新优势。”\n代表委员表示，把中国式现代化宏伟事业不断推向前进，就要进一步深化改革开放，不断解放和发展社会生产力、解放和增强社会活力。\n深入推进全面从严治党\n习近平总书记指出：“勇于推进党的自我革命，坚定不移推进全面从严治党，始终保持党的先进性和纯洁性，确保党始终成为中国特色社会主义事业的坚强领导核心”。\n于都河畔，中央红军长征出发纪念碑巍然矗立。\n25年来，全国人大代表、江西于都中央红军长征集结出发历史博物馆纪念园管理办主任钟敏为20余万人提供免费讲解服务。“我们不断丰富讲解内容，创新讲解模式，传播好一个个凝聚初心的革命故事，赓续红色血脉，传承红色基因。”\n“走得再远，都不能忘记来时的路。在推进中国式现代化新征程上，只有坚守初心、笃志前行，脚步才能走得更加坚定、更有力量。”钟敏代表说。\n党的作风是观察党群干群关系、人心向背的晴雨表。\n太行山上，一条宽阔的水渠在崇山峻岭间盘桓，红旗渠精神就发源于此。\n“红旗渠精神永在。我们要继承和发扬‘自力更生、艰苦创业、团结协作、无私奉献’的精神，重实干、做实功、求实效，让广大党员干部尤其是基层干部把更多精力集中到推动发展、服务群众上。”全国人大代表、河南安阳市市长高永表示。\n辽宁锦州的苹果廉政文化展览馆，记录了辽沈战役中发生的“苹果故事”。当年，锦州乡间的苹果熟了，行军路过的解放军战士饥渴难耐，却一个都没有摘，“因为这是人民的苹果”。今天，展览馆内来自各地的参观者络绎不绝，党史教育深入人心。\n“这样的苹果，我们现在也不能吃”，全国人大代表、锦州市义县九道岭镇孙柏屯村致富带头人郭庆莉牢记习近平总书记的殷殷嘱托。“我们要深入开展党性党风党纪教育，把党组织建设得更加坚强有力，让群众在新时代‘吃’上更好的苹果”，郭庆莉代表深有感触。\n代表委员表示，领导我们事业的核心力量是中国共产党。把中国式现代化宏伟事业不断推向前进，就要深入推进全面从严治党，时刻保持解决大党独有难题的清醒和坚定，把党建设得更加坚强有力，确保中国式现代化劈波斩浪、行稳致远。\n坚持和完善“一国两制”，推进祖国统一\n中国式现代化需要全体中华儿女和衷共济、共襄盛举。\n习近平总书记指出：“要继续支持香港、澳门发挥自身优势，在更好融入国家发展大局中保持长期繁荣稳定。祖国统一是历史必然，两岸同胞要携手同心，共享民族复兴的伟大荣光。”\n“深圳—香港—广州”科技集群连续4年位列全球创新指数第二名，深圳前海、珠海横琴、广州南沙3个自贸试验区数百项改革经验和制度创新成果向全国复制推广……5年来，粤港澳大湾区勇立潮头，为香港、澳门带来无限发展机遇。\n全国政协委员、全国港澳研究会顾问吴志良说，香港、澳门要充分发挥“一国两制”制度优势，找准“国家所需”“港澳所长”的交汇点，在融入国家发展大局中实现自身更好的发展。\n有“一国两制”方针的坚实保障，抓住国家发展带来的历史机遇，香港、澳门必将实现更好发展。\n“以中国式现代化全面推进强国建设、民族复兴伟业，离不开香港、澳门长期繁荣稳定。”全国人大代表、香港基本法推介联席会议副主席楼家强说，实践证明，“一国两制”是香港、澳门回归后保持长期繁荣稳定的最佳制度安排，必须坚定不移地长期坚持，没有任何理由改变。\n全国人大代表、澳门地区中国和平统一促进会会长刘艺良说，面向未来，只有深刻理解和把握“一国两制”的实践规律，才能确保“一国两制”事业始终朝着正确的方向行稳致远。\n实现祖国完全统一是大势所趋、大义所在、民心所向。全国人大代表、全国台联副会长邹振球说，“祖国必须统一，也必然统一，这是70多年来两岸关系发展历程的历史定论。展望未来，两岸同胞要携手奋斗，共创中华民族伟大复兴美好未来。”\n代表委员表示，把中国式现代化宏伟事业不断推向前进，就要坚持和完善“一国两制”，推进祖国统一。\n推动构建人类命运共同体\n以中国式现代化全面推进强国建设、民族复兴伟业，既是中国人民追求美好幸福生活的光明之路，也是促进世界和平和发展的正义之路。\n习近平总书记指出：“我们要拓展世界眼光，深刻洞察人类发展进步潮流，积极回应各国人民普遍关切，为解决人类面临的共同问题作出贡献，以海纳百川的宽阔胸襟借鉴吸收人类一切优秀文明成果，推动建设更加美好的世界。”\n一株小小的菌草，是践行构建人类命运共同体理念的生动缩影。\n从2001年起，研发出菌草技术的福建农林大学派出专家团队90多批次、300多人次远渡重洋，长期开展技术援助及推广。\n全国人大代表、福建农林大学生命科学学院院长秦源介绍，“中国菌草”已传播到100多个国家和地区，成为当地人民心中的“致富草”“幸福草”“友谊草”，为落实《联合国2030年可持续发展议程》作出了贡献。“我们要为各国生态治理、科技扶贫、可持续发展增添助力，共同探寻人类社会所面临挑战的解决之道。”\n高质量共建“一带一路”，为国际经济合作打造新平台。\n新疆克拉玛依正在发生蝶变：推动航空口岸正式开放，开展清洁能源产业链的国际合作，中国—上合组织大数据合作中心新疆分中心实体运营……过去的内陆边陲走在开放前沿，昔日的西部油城面貌日新月异。\n全国人大代表、新疆克拉玛依市委书记石岗说：“克拉玛依作为丝绸之路经济带核心区节点城市的作用更加凸显，我们要牢牢把握自身在国家全局中的定位，为高质量共建‘一带一路’作出新的贡献。”\n参与全球治理体系改革和建设，中国始终如一。\n全国政协委员、重庆市生态环境局局长余国东说，“‘双碳’目标的提出和落实，向世界展示出中国积极应对气候变化的大国担当，彰显了中国走绿色低碳发展道路、推动全人类共同发展的坚定决心。”\n代表委员表示，把中国式现代化宏伟事业不断推向前进，就要推动构建人类命运共同体，既造福中国人民，又促进世界各国现代化。\n神州大地，气象万千；活力中国，热气腾腾。\n亿万人民振奋精神、鼓足干劲，奋进新时代，筑梦新征程，创造新伟业，朝着中国式现代化的美好未来阔步前行。\n（本报记者程龙、王洲、付文、巨云鹏、王锦涛、王明峰、祝佳祺、姚雪青、刘军国、杨颜菲、方敏、刘洪超、蒋云龙、刘新吾参与采写）"
  },
  {
    "title": "浙江：奋力在以科技创新塑造发展新优势上走在前列",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_2-14.htm",
    "date": "2024-03-01",
    "content": "近年来，浙江省强力推进“创新深化”和“315”科技创新体系建设工程，区域创新能力2022年、2023年连续两年位居全国第四，2023年全社会研发投入强度预计达3.15%、创历史新高，持续为高质量发展注入强劲科创动能。\n\n聚焦加强科技基础能力建设，科创平台质效得到新提升。2023年，国家大科学装置、国际大科学计划均实现新突破，中国科学院杭州医学研究所揭牌，之江实验室获批建设国家新一代人工智能公共算力开放创新平台，“乌镇之光”超算中心成为浙江省唯一、全国第14个国家超算中心。\n聚焦加快突破科技前沿领域，关键技术攻关涌现新成果。深化科技项目组织机制改革，强化有组织科研，推动央地协同科技重大项目组织实施。聚焦芯片、云计算、人工智能、关键生物技术等科技前沿领域，实施芯片与汽车电子等7个重大科技专项、“双尖双领+X”等重大科技项目，取得重大科技成果125项。\n聚焦强化企业科技创新主体地位，企业主体培育取得新成效。印发《关于强化企业科技创新主体地位 加快科技企业高质量发展的实施意见（2023—2027年）》，2023年新增高新技术企业6800家、科技型中小企业1.6万家、科技领军企业26家、科技小巨人企业118家，组建省级创新联合体12家，实现产值1亿元以上制造业企业无研发活动和5亿元以上制造业企业无研发机构“双清零”。\n聚焦构建现代化产业体系，高新技术产业实现新跃升。推进高新技术产业化，加速构建市场导向的科技成果转化机制，实施科技成果转化“双百千万”专项行动，“深化科技成果转化集成改革 打通产学研价值链”获2023年度浙江省改革突破奖金奖。技术交易总额达5257亿元、同比增长96%，实现高新技术产业增加值超1.5万亿元、同比增长7%，占规模以上工业比重达67.1%，对规模以上工业增长贡献率达78.5%。\n聚焦提升对人才的吸引力，科技人才集聚构筑新高地。深入实施各类重大人才计划，国家级人才数量稳居全国第一方阵，新增国家杰出青年科学基金项目获得者24人、创历史新高，50名外籍专家被授予“西湖友谊奖”，获批建设中欧人才交流与创新合作中心。农村科技特派员制度入选国家发展改革委《浙江高质量发展建设共同富裕示范区第一批典型经验》，向山区26县新派遣科技特派团12个、累计15个。\n聚焦形成支持全面创新的基础制度，开放创新生态呈现新面貌。制定、修订科技进步条例、科普条例、科技奖励办法等。揭榜新一轮国家全面创新改革任务4项。2023年，10个城市登上全国城市创新能力百强榜、数量居全国第三，8个城市入选第二批国家创新型县（市）建设名单、数量居全国第二。浙江省科创母基金两期50亿元落地实施。\n2024年是浙江强力推进“创新深化”和“315”科技创新体系建设工程的加速之年，也是浙江科技部门机构改革后全面运行的第一年。浙江将持续推动“八八战略”走深走实，奋力在以科技创新塑造发展新优势上走在前列，紧盯实现高水平科技自立自强目标，聚焦增强科技创新能力，围绕支撑引领新质生产力发展，强力推进“创新深化”，深入实施“315”科技创新体系建设工程，一体联动建设教育强省、科技强省、人才强省，加快打造各类人才向往的科创高地，以“三强一高地”的新成效为浙江“勇当先行者、谱写新篇章”作出新贡献，为国家实现高水平科技自立自强贡献更多浙江力量。\n数据来源：浙江省科学技术厅"
  },
  {
    "title": "中国车企携多款新能源汽车亮相日内瓦国际车展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_1-15.htm",
    "date": "2024-03-01",
    "content": "第九十一届日内瓦国际车展2月27日正式向公众开放，将持续至3月3日。本届车展主题是“汽车的现在与未来”，数十家汽车行业企业参展。中国车企携多款新能源汽车亮相车展，受到广泛关注。\n聚焦绿色环保和技术创新\n始办于1924年的日内瓦国际车展素有汽车行业“风向标”之称。本届车展聚焦绿色环保和技术创新，举办了新车发布、主题研讨、定制设计、创新实验等一系列活动。\n在2月26日媒体日发布会上亮相的20余款车型中，绝大多数为新能源车型，其中纯电车型几乎占据一半，凸显全球汽车行业电动化趋势。雷诺推出“雷诺5”纯电版汽车，满足用户对小型纯电两厢车的需求；达契亚推出新版“达契亚春天”，定位纯电动小型SUV；路西德推出一款高端电动车，以大车身和时尚设计吸引了不少参观者。\n车展期间还举办了未来汽车论坛，业界专家和车企代表围绕未来移动出行的愿景与理念、新能源汽车、自动驾驶、可持续发展等进行深入交流。日内瓦国际车展首席执行官桑德罗·梅斯基塔表示，今年车展比以往任何时候都更加关注创新合作，参展商都带来了一些独特的产品和理念，丰富了参观者的体验。\n2024年是日内瓦国际车展创立100周年，主办方为此设立了百年经典汽车展厅，展出了35款经典汽车。自现代汽车产业逐渐发展壮大以来，汽车工业的技术创新涵盖力学、安全、空气动力学、结构、材料等广泛领域，推动全球汽车产业不断前进。\n中国新能源汽车受关注\n在中国汽车展区，参观者络绎不绝。在上汽集团展台，包括智己L6和MG3 HEV两款全球首发车型在内的10款新能源车型集体亮相，展示了上汽集团的技术创新实力（见上图，本报欧洲中心分社皮埃尔·福劳特摄）。MG3 HEV采用全新混合动力技术，让用户有接近纯电动汽车的驾乘体验，同时百公里油耗低至4.4升，碳排放量仅为每公里100克。纯电动汽车MG4自2022年9月在欧洲首发上市，到2023年12月底海外销量超过17万辆，其中欧洲地区销量超过13万辆。\n上汽名爵西班牙、葡萄牙分公司副总裁佩德罗·加西亚对记者表示：“名爵品牌在上汽创新技术赋能下，焕发出新的生机与活力。2023年，名爵全球销量突破84万辆，连续第五年蝉联中国单一品牌汽车海外销量冠军。”希腊汽车媒体《汽车生活》记者列沃利斯表示，在希腊，花费2.4万欧元左右就可以购买一款性价比较高的名爵纯电动轿车，“中国新能源汽车质量不断提高，新技术新应用符合绿色发展趋势，为全球消费者提供绿色出行新体验。”\n本届车展上，比亚迪携9款新能源汽车亮相。比亚迪品牌及公关部门相关负责人罗昊介绍，2023年比亚迪新能源汽车销量超300万辆，蝉联全球新能源汽车销量冠军。比亚迪欧洲汽车销售事业部总经理舒酉星重点介绍了比亚迪自主研发的DM-i超级混动技术：“16年前，我们在日内瓦车展上带来了第一代DM技术。经过几轮技术迭代，我们推出了DM-i超级混动技术，消费者将体验到这一动力技术的诸多优势。”据介绍，搭载该技术的车型将于今年第二季度在欧洲上市。\n2月26日，欧足联相关部门负责人纪尧姆·萨布兰到展台了解比亚迪的新能源技术与产品。比亚迪新能源汽车作为2024欧洲杯官方合作伙伴，将为赛事提供绿色出行服务。这是欧洲杯首次携手中国新能源汽车品牌。欧足联代表盖伊·爱普斯坦表示：“这次合作非常契合构建绿色欧洲杯的愿景，我们看好比亚迪对欧洲杯绿色转型的促进作用。”\n共促全球汽车产业链合作\n车展举行期间，“比亚迪开拓者1号”汽车滚装船抵达德国不莱梅港并卸下近3000辆中国品牌电动汽车。据悉，该货轮今年1月中旬从深圳首航欧洲，将成为中欧航线上运送电动汽车的主力船舶之一。\n构建自主可控物流体系，助力中国汽车出海，成为越来越多中国车企的选择。1月17日，上汽集团首艘远洋汽车滚装船“上汽安吉申诚号”搭载着上汽名爵新能源汽车等约5000辆车，从上海出发，首航抵达荷兰芙拉新港。上汽集团公关部总经理管熠中介绍，“上汽安吉申诚号”拥有7600个车位，是全球现役装载量最大、国产化程度最高的新能源汽车滚装船之一。自2016年以来，上汽集团旗下的安吉物流接连开辟了东南亚、欧洲、南美洲等7条国际自营航线，服务于上汽、东风、宇通、长城等中国品牌的远洋整车物流服务。\n同时，中国车企加快实施本土化战略，从创新设计中心到工厂，从营销到金融、物流支持，助力全球汽车产业链合作，实现互利共赢。“汽车产业上下游产业链条长，对经济带动能力强。”管熠中介绍，上汽在海外构建了包括创新研发中心、生产基地、营销中心、供应链中心及金融公司在内的汽车产业全价值链。产品和服务遍布全球100多个国家和地区，助推当地经济社会发展。\n中国新能源汽车产销量连续9年位居全球第一，出口量不断创新高。2023年新能源汽车出口120.3万辆，同比增长77.6%。面对全球汽车产业变革，中国车企抓住电动化、智能化、网联化等转型机遇，加快技术迭代更新，积极打造完备的汽车产业链。参加车展的牙买加ATL汽车集团业务经理马修·克利普斯告诉记者：“我多次访问深圳、上海，对中国车企的研发投入、技术实力和生产效率印象深刻。我相信，随着各国对可持续发展的日益重视，高性价比的中国新能源汽车将进入更多海外市场，取得越来越好的销售业绩。”\n（本报日内瓦2月29日电）"
  },
  {
    "title": "在拉法口岸感受对和平安宁的渴盼（环球走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_2-15.htm",
    "date": "2024-03-01",
    "content": "巴以冲突仍在延宕，加沙人道局势极其严峻。在近日举行的联合国人权理事会第五十五届会议开幕式上，联合国秘书长古特雷斯等再次呼吁加沙地带立即实现人道主义停火，并开放人道走廊以提供急需的援助。\n加沙人道局势，可以从拉法口岸窥见一斑。拉法口岸位于埃及北西奈省与加沙地带南部边境，是目前外界向加沙地带提供有限的人道援助与燃料的主要通道，也是200多万加沙民众的“生命通道”。不久前，笔者曾跟随外国媒体记者团从埃及开罗出发，乘车将近6小时，经过层层军事检查站，抵达拉法口岸。在那里看到的情况，至今难以忘却。\n年届五旬的埃及人法里斯站在拉法口岸埃及一侧，紧紧地盯着另一侧的人群，盼望入境队伍中出现家人熟悉的面孔。他的家人前往加沙参加一场婚礼，巴以冲突爆发后滞留在了当地。按照有关安排，他的家人将返回埃及。远处传来执行侦察任务的无人机的轰鸣声，他时不时紧张地抬头看向天空。漫长的等待让他十分焦虑：“我的心几乎要停止跳动了。这场战争必须结束。”\n通关处，数百辆运载人道主义援助物资的卡车排起长队，一眼望不到头。这些卡车需要长时间等待，通过繁琐的检查程序后，才能获准进入加沙。据口岸工作人员介绍，获准进入加沙的人道主义援助物资远远不能满足当地民众的实际需求。几十辆救护车也在排队，等待将从加沙运出的患者转送至相关医院。在负责接收重症患者和进行复杂手术的北西奈省阿里什总医院，笔者看到大约10名从加沙转来的早产儿正在保温箱里接受照料。工作人员和志愿者夜以继日工作，给脆弱的生命以呵护。\n在拉法口岸，除了能真切体会到加沙人道局势之严峻，也能深切感受到当地民众对和平安宁的渴盼。拥有巴勒斯坦和埃及双重国籍的律师法蒂玛位于加沙城中的公寓楼在空袭中被炸毁，她只能逃往加沙南部，经历缺水少电、没有燃料的煎熬，最终获准离开加沙。抵达拉法口岸埃及一侧时，她的脸上满是疲惫、沮丧和愤怒。面对媒体，她声泪俱下：“家在哪儿？房子在哪儿？我们的生活被彻底摧毁了，已经无家可归。我不得不背井离乡，不得不放弃一切。这是一场灾难。”\n4个多月来，国际社会对加沙地带日益恶化的人道局势和加沙民众正在遭受的苦难深表忧虑。联合国负责人道主义事务的副秘书长、紧急救援协调员马丁·格里菲思2月初指出，加沙超过60%的住房已被摧毁或受损，总人口的约75%被迫流离失所。拉法此前只有30万居民，如今有140万人在此避难，大多住在简易帐篷里。\n冲突战争没有赢家。巴以问题几十年的历史反复证明，军事手段绝不是出路，以暴易暴只会加剧仇恨和对立，陷入无休止的恶性循环。当务之急是尽快停止军事行动，全力避免无辜平民伤亡，防止出现更加严重的人道主义灾难。国际社会应共同努力，为早日平息加沙战火、缓解人道局势、推动落实“两国方案”、实现中东地区长治久安作出不懈努力。"
  },
  {
    "title": "中国银行江苏省分行  高质量服务江苏建设现代化产业体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_3-15.htm",
    "date": "2024-03-01",
    "content": "按照“在强链补链延链上展现新作为”要求，江苏省正在加快构建现代化产业体系上不断探索新路、积累经验。\n为更好服务江苏省建设现代化产业体系，中国银行江苏省分行立足主责主业，加大对实体经济、现代化产业体系的金融支持，2023年为江苏省超过10700家产业链客户提供超2770亿元信贷支持，持续为建设具有完整性、先进性、安全性的现代化产业体系贡献金融力量。\n科技赋能\n实现91万户江苏制造业企业信息上链\n2023年初，行业龙头企业中信特钢对南钢集团实施并购，在获得参贷资格的金融机构中，中国银行江苏省分行仅用24天，就以超300亿元的金额获得正式批复。\n向中信特钢对南钢集团并购项目提供支持，是中国银行江苏省分行以金融之能精准支持制造业企业产业链布局优化的典型案例，也是其助力江苏现代化产业体系建设和经济高质量发展的生动实践。\n江苏省把坚守实体经济、构建现代化产业体系作为强省之要，为此，中国银行江苏省分行全面聚焦江苏省“1650”现代化产业体系建设，围绕江苏大力发展的50条产业链，依托产融大数据平台，描绘产业链“全景图”，实现贷前、贷中、贷后的智能化输出，实现30.35万户产业链客户数据库入库，91万户江苏制造业企业信息上链。\n此外，中国银行江苏省分行还锚定科技金融、绿色金融、战略性新兴产业等重点领域，以产业链客户为中心，针对产业的融合化、集群化、生态化特点，推动产业链发展与科技金融、区域发展紧密衔接，拓展产业覆盖面，延伸价值链，不断推动重点产业链在关键区域向上下游延伸。\n精准施策\n制定“一链一策一批一模型”差异化产业授信策略\n在助力江苏省建设现代化产业体系过程中，中国银行江苏省分行找准金融服务实体经济的着力点，聚焦江苏重点产业链和产业集群，大力支持传统产业转型升级和战略性新兴产业培育壮大，加强行业政策研究，组建专家队伍，瞄准关键领域深度布局，制定40多个行业授信策略，研究成果实现重点产业链全覆盖。同时，建立常态化专家培训机制，打造江苏中银行业论坛，集聚知识、技术、人才等要素，以金融赋能高质量发展。\n针对现代化产业体系建设中个性化、差异化的金融需求，中国银行江苏省分行围绕新能源、集成电路、新材料、人工智能等重点产业链，积极构建“一链一策”差异化额度模型，充分发挥科技金融双中心的协同作用，共同推动开展“一链一策一批”中小微企业融资促进行动，为在产业链上强链、补链、稳链的优质企业构建良好的融资生态，已针对生物医药、医疗器械、晶硅光伏、高技术船舶及海洋工程装备等领域制定“一链一策一批一模型”差异化产业授信策略。\n担当尽责\n推动产业链高质量发展，全力做好五篇文章\n现代化产业体系建设是高质量发展的重中之重。产业链连接着生产消费的各个环节，决定着产业的综合实力和竞争力，是建设现代化产业体系的关键基石。\n江苏省产业基础坚实、科教资源丰富、营商环境优良、市场规模巨大，是产业大省。中国银行江苏省分行积极谋划，为江苏省产业链优化布局提供全方位、多角度的金融支持。\n中国银行江苏省分行聚焦产业链客户需求，支持制造业高质量发展，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇文章。2023年，投向制造业的贷款余额达2474亿元，同比增长近40%。其中，科技金融、绿色金融、普惠金融、战略性新兴产业客户贷款余额占比分别为87.25%、12.70%、32.34%、56.95%，较2022年同期实现明显增长。\n建设现代化产业体系是一项系统工程。未来，中国银行江苏省分行将继续高质量服务实体经济，把握好智能化、绿色化、融合化的基本特征，按照完整性、先进性、安全性的基本要求，聚力推进产业强链、补链、延链，为江苏省建设现代化产业体系作出贡献。\n数据来源：中国银行江苏省分行"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/01/nw.D110000renmrb_20240301_4-15.htm",
    "date": "2024-03-01",
    "content": ""
  }
]