[
  {
    "title": "欢乐祥和过年  市场供需两旺（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_1-01.htm",
    "date": "2024-02-13",
    "content": "习近平总书记春节前夕赴天津看望慰问基层干部群众时指出：“各级党委和政府要加强节日期间民生商品的产销保供，确保数量充足、品类丰富、质量可靠，让广大群众放心消费、快乐过年。”\n大年初三，上海南京路、湖北武汉江汉路、广东广州北京路等步行街人气满满、年味浓浓。商务部大数据监测显示，商圈客流大幅攀升。除夕，全国示范步行街客流量、营业额同比分别增长26.9%和21.7%。中国商业联合会数据显示，2月份中国零售业景气指数为51.2%，较上月上升0.3个百分点。\n满当当的观影厅，红彤彤的打卡墙，“看完电影，拍张龙年合影”，甘肃兰州市城关区百安概念影城从早场热闹到夜场。截至2月12日12时38分，春节档电影总票房（含预售）超30亿元。\n满满的购物车，稳稳的“菜篮子”，精彩的节目单，新春消费丰富多彩、市场供需两旺。\n消费市场红红火火\n龙年春节，走进各地集市、商超，大红的灯笼、福字、中国结将新年的氛围感拉满，各色百货、礼盒、特产摆满货架。打开手机，电商、餐饮店“春节不打烊”，促销活动热热闹闹。\n“瓜果蔬菜种类丰富，当天吃当天买，新鲜。”大年初三一早，安徽淮南市田家庵区居民岳芳来到家附近的联华超市选购。超市经理徐同向介绍：“虽然年前赶上了雨雪天气，但我们提前备货，切实保障生活必需品不断供、不脱销，严格明码标价。”\n“过年一家人一起吃顿热气腾腾的火锅，方便又热闹。”山东青岛市李沧区居民王淑芳在海底捞“海鲜工坊”特意点了一条全头全尾的鱼，寓意年年有余。该店经理赵帅说，“春节假期是餐饮旺季，生意非常好，位置早早订出去了。”\n实物与服务消费火热。“菜篮子”“米袋子”“果盘子”供给充足；堂食、外卖、半成品选择丰富；美睫、美甲、美容“三件套”生意走俏；庙会、灯会、舞龙花会绚丽多彩。实物消费和服务消费两翼齐飞，消费市场展现出旺盛活力。中国饭店协会会长陈新华说：“餐饮等行业对2024年春节市场很有信心。”\n“自制辣椒酱，便宜实惠。”“赣南脐橙10元3斤。”大年初三，江苏句容市后白镇后白村集市上，商品琳琅满目，叫卖声此起彼伏。“今年大集上新添置了一些智能小家电。”在外打工返乡的59岁村民夏月明带着孩子逛大集，感受浓浓的年味。\n城市和乡村市场两旺。品质化、个性化、网络化消费，成为越来越多农村居民的新追求。随着农村居民生活水平提高、消费理念转变，农村消费呈现升级趋势，展现出我国消费市场的巨大潜力。\n“初二下单，初三就送到了。如果着急还可以选当天速达。”上海市徐汇区居民周琳网购了孩子爱吃的小零食，“食物一般不囤货，随吃随买。”\n线上与线下有机融合。春节假期，各大平台、电商“不打烊”，即时零售即买即达、方便快捷。线上线下有机融合持续激发消费活力。商务部大数据监测显示，大年三十，我国部分重点大型连锁超市即时零售销售额同比增长约20%。\n春运以来，国铁郑州局郑州东站的客流量增幅明显。为了让旅客在高铁上享受更加多元、更高质量的餐饮服务，国铁集团12306延续了网上订餐服务。据测算，今年春运，郑州东站日高峰餐饮订单量将达1.1万至1.2万单。\n红彤彤的春节市场，热扑扑的年味烟火，见证着消费市场的旺盛活力。\n新型消费蓬勃发展\n“近年来，以绿色、健康、智能等为代表的新型消费蓬勃发展，成为消费增长的重要引擎。”商务部副部长盛秋平说。观察今年老百姓的年货购物清单会发现，随着生活方式的变化，消费需求也发生了变化，春节消费呈现很多新趋势，折射消费新亮点。\n追求绿色健康。“带给奶奶的稻香村是无糖的，买给爸妈的钙片是加了氨糖保护关节的，给小侄子的糖果是更加健康的纯黑巧克力。”在北京读书的于瑶瑶回广东老家过年，采购年货时特别注重是否是健康类产品。人们消费理念正发生变化，无糖糕点、保健礼盒、低脂零食等商品销售快速增长，节能家电、低碳出行等绿色产品和服务广受欢迎。\n彰显文化特色。布偶龙可爱萌动、龙头帽威风凛凛、龙挂件小巧玲珑……造型独特的各类“龙元素”文创产品在江西鹰潭市信江新区天虹商场热卖。“年轻人成为年货消费的‘主力军’，年货也要随之‘进化’，国潮点心、新颖文创等新潮产品更受欢迎。”商场营销经理陈雅丽介绍，初一到初三商场日均客流量超5万人次，同比增长62%。甲辰龙年，饱含传统文化特色的国货、国潮、国韵产品成为各地春节市场“新宠”。\n青睐科技智能。“给家里买了拖地机器人。”黑龙江鹤岗市工农区居民何莹初二回家，教母亲如何用手机操作智能拖地机。随着我国数字经济的蓬勃发展，智能消费增长较快。拖地机、洗碗机、智能门锁等成为家居生活的畅销品；智能手表、无线耳机、智能眼镜成为可穿戴设备的“三件套”。未来，数字经济还将推动消费新业态、新模式、新场景不断涌现。\n节日消费是观察消费趋势的重要窗口。2024年是商务部确定的“消费促进年”，将坚持“政策和活动”双轮驱动，顺应消费新需求，积极发展数字消费、绿色消费、健康消费、国货“潮品”等新的消费增长点，进一步扩大国内需求。\n持续释放消费潜力\n“满60元减20元，春节假期门票还有优惠，真好。”陕西西安市民王德友抢到消费券，大年初三带着孩子穿上唐装游玩大唐芙蓉园。\n春节假期，有关部门及各地针对消费需求、结合地域特色推出一系列促消费活动。\n由商务部等多个部门共同指导举办的“2024全国网上年货节”1月18日启动，一直持续到2月17日。各地在春节假期将发放超6亿元的文旅消费惠民补贴，让消费者开心看演出、逛景区、品美食、住酒店、居民宿。辽宁沈阳市2月10日至2月29日分3轮发放3000万元消费券；吉林将发放餐饮、文旅、汽车家电等专用消费券；江苏多个景点在春节假期门票半价或免费……政策助力、市场升温。\n春节假期，各地市场监管部门持续优化消费环境，让百姓放心消费。\n“我们强化价格数据采集，密切关注价格波动趋势，提高市场巡查频次。对群众反映集中、社会高度关注的问题，立即检查，及时回应。”2月12日，广东清远市市场监督管理局价格监督检查与公平交易科科长胡猛来到华润万家赢之城店检查时介绍。\n国家市场监督管理总局部署开展春节假期重要民生商品稳价保质工作，特别是对节前受低温雨雪天气影响的地区加强价格波动监测。同时，严把食品和质量安全关，守住消费安全底线。\n春节假期，内外资企业共同发力国内市场。\n在江苏南京市浦口区农创园，鲜切花、花球、蜡球等五彩斑斓。“这款朱顶红谐音‘注定红’，春节销量特别好。”南京艾莫生物科技有限公司总经理朱堃说。\n在河南鹤壁市首家星巴克门店，不少消费者春节假期前来打卡。“目前，星巴克在中国内地市场的店数已突破7000家，有望在2025年实现9000家门店的目标。”星巴克全球首席执行官纳思瀚说，星巴克看好中国市场的巨大潜力，并将持续投资。\n江西萍乡市打造步行街“年货节”，花果、糖龙、春联等商品琳琅满目，满足市民“一站式”采购需求。\n“消费是中国经济发展的一面镜子，春节市场供需两旺折射出中国经济持续回升向好的态势。”南京大学产业经济学系主任吴福象说，“要进一步增强消费能力，改善消费条件，创新消费场景，使消费潜力充分释放出来。”"
  },
  {
    "title": "2023年机动车保有量4.35亿辆（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_2-01.htm",
    "date": "2024-02-13",
    "content": "本报北京2月12日电  （记者张天培）记者近日从公安部获悉：2023年全国机动车保有量达4.35亿辆，其中汽车3.36亿辆。2023年新领证驾驶人2429万人，目前机动车驾驶人达5.23亿人，其中汽车驾驶人4.86亿人。\n2023年全国新注册登记机动车3480万辆，比2022年增加1.6万辆。其中，新注册登记汽车2456万辆，比2022年增加133万辆，增长5.73%，自2014年以来已连续10年新注册登记量超过2000万辆。\n2023年，全国有94个城市的汽车保有量超过百万辆，与2022年相比增加10个城市，其中43个城市超200万辆，25个城市超300万辆。\n截至2023年底，全国新能源汽车保有量达2041万辆，占汽车总量的6.07%；其中纯电动汽车保有量1552万辆，占新能源汽车保有量的76.04%。2023年新注册登记新能源汽车743万辆，占新注册登记汽车数量的30.25%，与2022年相比增加207万辆，增长38.76%。\n2023年，全国公安交管部门共办理机动车转让登记业务3415万笔。其中，汽车转让登记业务3187万笔。自2020年以来，全国二手汽车交易登记量已连续4年超过汽车新车上牌量。"
  },
  {
    "title": "湖北郧西县坎子山村依托交通发展产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_3-01.htm",
    "date": "2024-02-13",
    "content": "群山峻岭间，一条柏油路格外显眼。它是湖北十堰市郧西县坎子山村通向外界的路，被当地人称为“挂壁公路”。\n大年初三，坎子山村村民魏尧响站在家门口，指着公路说：“路拓宽了，更好走了，采购商直接开车来，收购咱们山里的好东西。”\n党的十八大以来，得益于精准扶贫政策，坎子山村迎来发展机遇。“原来村里土地贫瘠，农作物产量较低。”村党支部书记魏登殿介绍，在各级党委和政府的支持下，村里积极种植高山无公害蔬菜，养殖秦巴黄牛、马头山羊等，通过“挂壁公路”销往外地。\n有着喀斯特地貌的坎子山，被列为省级地质公园。为发展旅游，当地累计建成了6米宽35公里长的通村通组路。2022年，郧西县又投资700多万元，将通村的水泥路换成了沥青路。\n村里开发了万亩石林、奇秀溶洞等特色景点，建起游客接待中心、农家乐餐饮中心等配套设施。春节假期，“挂壁公路”的一侧排列着各式民居、加工厂、游客接待中心等，空地上还停着许多汽车。“45座的旅游大巴车，可以直接开到景区门口。”魏登殿说。\n群众的日子越过越红火。坎子山村养殖牛羊近4000头，种植高山蔬菜2000多亩，玉米、粉条等加工厂年产值可观。2023年，坎子山村接待游客3.1万余人，旅游收入超千万元。\n站在坎子山上俯瞰，一条条公路犹如飘带，连通四方。“全县18个乡镇或场区286个行政村、20户以上自然院落，全部通了硬化公路。”郧西县交通运输局局长陈林说，愈发方便快捷的公路，正成为山区群众增收致富的“幸福路”。"
  },
  {
    "title": "广东台山市百乐园小区自建服务中心",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_4-01.htm",
    "date": "2024-02-13",
    "content": "春节假期，广东台山市台城街道合新社区的百乐园小区里，居民们聚在一起，有说有笑。\n一场舞狮表演，让大伙儿都凑了过来。演员们身着华丽的服饰，生动演绎。鼓点铿锵，醒狮或跃或扑，流苏飞扬，引得观众连连喝彩鼓掌。\n如今欢乐祥和的小区，以前却遭遇过难题。前物业公司撤场后，小区一些热心居民在合新社区党委的指导下，自发组建百乐园服务中心，承担门岗执勤、绿化环卫等工作，保证了小区管理的有序交接。\n在服务中心和业主们的共同努力下，小区管理的遗留问题一一得到解决：绿化带的杂物被清运，老旧的安防设施得到升级……一个个项目实施下来，整个小区从里到外，面貌一新。业主们通过共同参与小区管理和服务，关系变得更为和睦、亲近。\n“这次舞狮表演，是小区在业主的支持下筹款组织的。大家群策群力，一起欢度春节。”百乐园小区党支部书记梅秀琼说，业委会在公告栏公布了筹款明细及使用情况，并在业主微信群进行公示，社区居民都很认可。\n精彩的舞狮表演，不仅吸引了百乐园小区及周边居民到场观赏，就连身在国外的业主，也通过邻里发来的舞狮视频，感受到了浓厚节日氛围。业主金明叔说：“虽然今年没在小区过年，但我也捐款支持了活动。这是拉近邻里关系的好事情，业委会组织得很好。相信在新的一年，我们的社区会更和谐、生活将更幸福。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_5-01.htm",
    "date": "2024-02-13",
    "content": ""
  },
  {
    "title": "“过年过节，安全不能忘”（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_6-01.htm",
    "date": "2024-02-13",
    "content": "春节是万家团圆、辞旧迎新的喜庆日子，既要欢欢喜喜，也要安安全全；守好安全关，才有幸福年。\n“过年过节，安全不能忘。”强调“要坚持底线思维，加强对极端恶劣天气的监测和预警，深入开展安全隐患排查治理，坚决遏制重特大安全事故发生”，要求“防范各种突发事件和安全事故”“确保人民群众安全温暖过冬”，指出“群众就医、供应、通行等方面也要全面跟上，保障好人民生命安全和基本生活需要”……党的十八大以来，习近平总书记每年春节前夕看望慰问基层干部群众时，都对安全念兹在兹、反复叮嘱。春节假期，群众出行出游需求高涨，叠加低温、雨雪、冰冻等天气带来的不利影响，生产生活中各类安全风险不容忽视。必须以“时时放心不下”的责任感，强化底线思维、风险意识、问题导向，确保人民群众过一个欢乐、祥和、安全的新春佳节。\n安全生产是民生大事，一丝一毫不能放松。越是喜庆的时刻，越要将安全牢记在心。全力抓好春节前后安全生产和防灾减灾救灾工作，要坚决克服麻痹思想和侥幸心理，紧盯风险隐患，从源头上防范化解重大安全风险，真正把问题解决在萌芽之时、成灾之前。下好“先手棋”，做好“精细功”，压实各方责任，狠抓工作落实，定能营造一个既安全又温馨的新春佳节，让人民群众乐享幸福年、吉祥年、安全年。"
  },
  {
    "title": "相关企业超千家，灯会办到八十多个国家和地区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_1-02.htm",
    "date": "2024-02-13",
    "content": "新春的四川自贡是座不夜城。遥望去，城市仿佛披着缤纷彩灯织就的华服，光影流转，似在翩然起舞。\n中华彩灯大世界景区，第三十届自贡国际恐龙灯会现场热闹非凡——2月2日开园亮灯，截至2月11日入园游客已达37.35万人次。\n彩灯是这座城市的名片，也成为当地经济发展的重要引擎：制灯售灯、策展办会，彩灯相关企业上千家，年产值约60亿元，国内灯展市场占有率达85％。\n自贡彩灯的名声何止国内。30余年来，自贡灯会已在80多个国家和地区举办。\n自贡彩灯为何这样亮？记者进行了探访。\n发挥优势  建链扩销\n自贡龙腾文化艺术有限公司生产车间，焊花飞溅，一条中国龙的骨架正在成形。另一侧，裱糊工将龙鳞拼贴上色，彩灯渐显神韵。\n从设计形象、绘制图纸，到选用合适的材料做出造型、布置光源与传动设施，再到完成裱糊、粘贴和彩绘……彩灯制作流程繁多、对熟练工人的需求大。“自贡彩灯行业节庆期间加上临时用工，可以带动10万人就业。”公司董事长邓培林说。\n早在1964年春节，自贡首届春节灯会亮起，这座城市从此与灯结缘。“我们是以盐业、化工、机械为主要产业的工业城市，工业门类齐全，能工巧匠云集。”自贡彩灯行业协会会长沈宏跃告诉记者，早年间灯会由政府主办、企事业单位做灯参展，“美工、钳工、电工等多个工种协作完成。灯会不只为节庆娱乐，还可以向群众展示生产建设成就。”\n经过多年发展，如今的自贡彩灯，设计、制作、展出等环节分工日渐细化，催生出专业团队，积聚了产业潜力。不断完善的产业链上，上千家相关企业分工分类齐备，各自发挥作用。“玻纤、工艺灯等彩灯所需的原材料本地都能充分供应，生产没有后顾之忧。”邓培林所在的企业专攻彩灯设计与制造，利用工艺优势，业务范围已扩展到夜间造景、仿真恐龙等多个方向。\n车间管理看板上，订单密密麻麻，不少来自国外。“自贡灯会有了知名度，推动彩灯产品在广交会等重要展会及各大国际销售平台亮相，好产品有了好销路。”邓培林说。\n成立行业协会、制定自律公约、设立职称专业、发布从业人员薪酬指导价……近年来，自贡市多措并举引导彩灯产业健康发展。“企业间无序竞争减少，营商氛围更好了。”沈宏跃对彩灯产业的未来很有信心。\n创新技艺  坚守匠心\n烟花灯效映照下，巨大的机械年兽摇头晃脑，时不时发出吼叫声。本届自贡国际恐龙灯会上，科技范儿十足的《年兽贺岁》灯组吸引了不少观众驻足欣赏。\n“灯组以彩灯工艺结合仿真恐龙机械传动的方式制作，别看它重达10吨以上，却能灵活地完成十几个动作。”本届灯会总策划人钟逸介绍，年兽还搭载了“AI大脑”，能与游客进行语音问答互动。\n每年的灯会，既是自贡彩灯产业的“期末考”，更是推广会。优秀的工艺技术、制灯材料和设计理念，在灯会上集中展现在观众、客商面前。\n新材料不断引入，“万物皆可成灯”。美轮美奂的《如梦飞天》灯组凝聚了多项创新尝试。为提升视觉效果，首次尝试采用水溶性树脂塑形，使人物面部几如真人；仙子脚下的云彩则开创性地全部用聚氨酯发泡剂做外饰，轻盈明丽。\n设计理念也在迭代更新。热门游戏和潮玩IP角色坐上灯车，“潮”起来的灯会受到年轻观众喜爱。不拘泥于红、黄等暖色系，灯会尝试多样化色彩，使用喷枪、喷笔描摹色彩渐变，营造出流光溢彩的视觉效果。\n据介绍，自贡彩灯全行业已拥有160余项专利，7000余项彩灯著作权。“创新是灯会的灵魂，也是产业竞争力的源泉。”钟逸说，2023年，自贡市彩灯企业在各地承接彩灯项目有200余个。\n接续创新，离不开人才支撑。依托四川轻化工大学成立全国首个彩灯学院、在自贡职业技术学院等院校设立彩灯专业，自贡完善“中职—专科—本科—研究生”的四级彩灯人才培养体系，每年能培育超过2000名“彩灯工匠”。“源源不断地造血，文化传承、产业发展就有了不竭动力。”中国彩灯博物馆副研究馆员张方来说。\n彩灯样式多变，匠心本色不改。本届灯会上，一只璀璨精致的彩灯孔雀备受关注，它的创作者是58岁的工匠刘俊才。为将孔雀做得逼真，刘俊才和工人一剪剪做出细如发丝的羽毛，单一片尾羽就要3000多剪，手上磨出厚厚的茧子。“能出好作品，花再多心血都值得。”刘俊才说。\n扬帆出海  交流互鉴\n2月11日，一场名为“奇幻世界、幻想之旅”的中国彩灯节在法国蒙托邦市落下帷幕，来自遥远东方的彩灯吸引观众超过30万人次。参观人数多，今年又恰逢中法建交60周年，这让参与举办此次法国灯会的自贡灯彩集团海外工程队队长黄明述很有成就感。\n去年9月，黄明述与团队前往法国办展。“我们80多个人，包括彩灯设计、制作和安装所需的全部工种。”制灯的材料和半成品通过中欧班列或海运送达，团队到场后进一步加工，用3个月左右的时间，将灯组制作完善。\n1990年，自贡彩灯首次走出国门赴新加坡展出。从此，自贡灯会扬帆出海，足迹到达80多个国家和地区，占据海外92%的灯展市场份额。2023年，自贡彩灯企业开展境外彩灯项目90个，实现文化出口5061万美元。\n从事海外灯展工作20多年，黄明述去过不少国家，也积攒了很多心得：各国技术与安全标准不同，中国工匠需要下功夫适应；不少海外观众更注重彩灯的设计和工艺细节，所以作品容不得半点马虎。自贡成立彩灯元宇宙研发中心，将全息投影、激光水幕电影等技术广泛运用于海外灯会。“一定要把灯会办得安全、惊艳。”黄明述说。\n不久前，灯彩集团收到一封来自法国观众阿兰卡的邮件。在邮件中，阿兰卡说，她连续多年在法国各地参观灯会，是中国文化的忠实“粉丝”。她今年举办婚礼，很希望现场能摆上中国的大熊猫彩灯。\n“我们答应了阿兰卡的请求。”灯彩集团国际市场部总经理李仲文说，“要让更多外国观众喜欢中国彩灯，不仅要讲好中国故事，也需要用彩灯艺术表达当地的文化。”\n文化在交流互鉴中更为多彩。本次在法国举办的灯会上，游客可以在一顶神奇魔法帽的引领下走进浩瀚星海、神秘森林等场景组成的奇幻世界，中国风光、大熊猫等元素穿插其间，中西文化元素成功联动。“我们在灯会上引入史努比、彼得兔等卡通形象，还将外国作家的绘本作品用彩灯诠释，这些展品深受外国观众喜爱。”李仲文介绍。\n出海路上，有坚实的后盾支持。针对彩灯企业面临的法律纠纷多、融资难等问题，近年来，自贡市向企业精准提供涉外法律服务，创新推出“彩灯文化经营快贷”“彩灯e贷”等专属信贷产品，累计向彩灯企业发放贷款26.22亿元。\n2023年，自贡成功创建国家对外文化贸易基地，迎来更多发展机遇。“我们将在企业集聚发展、知识产权保护等方面持续发力，不断壮大彩灯产业，让自贡彩灯更明亮。”自贡市文化广播电视和旅游局局长陈金洪说。\n\n版式设计：沈亦伶"
  },
  {
    "title": "江西省武宁县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_2-02.htm",
    "date": "2024-02-13",
    "content": "春节前夕，江西省九江市武宁县田东村，“法律明白人”冷卫卫接完电话，穿上冲锋衣，冒雨来到村民李大姐家。\n刚到门口，就听到屋里姐妹俩在闹别扭。李大姐以前和妹妹关系很好，最近因一些琐事争吵，一气之下要把之前送的礼物全都要回来。\n“先坐下，喝口水。”冷卫卫和村支书柯兴旺上前拉开两人分别劝说。冷卫卫告诉李大姐：“根据民法典规定，要满足一定的特殊情况才能要回赠与的礼物，否则告到法院也不占理。”\n经过耐心调解，矛盾妥善解决了。\n“村里发生的矛盾，大部分是家长里短的小事。”冷卫卫说，“只要调解员不偏不倚，认真倾听，把法律规定讲清楚，很多矛盾能解决，小事也就不会演变成大事。”\n走进田东村党群服务中心，院子里有法治文化公园，楼上有“法律明白人”工作室、人民调解室等。“有了镇里筹资建设的这些法治宣传实践场所，我们开展活动更方便了。”柯兴旺说。田东村获评第九批全国民主法治示范村（社区）。\n目前，武宁县已培养了4.67万名“法律明白人”。依托“互联网+县乡村三级综治中心+人民调解委员会”联动调解机制，村民有矛盾时能立刻找得到人。\n实现乡村善治，还要加强精神文明建设，营造乡村和美、积极向上的氛围。\n“我们正在筹备今年的春节诗会，到时候，我把好诗发您看看。”抚着手中诗集，曾任梅颜村村支书的夏涓沅对记者说。\n爱好文学的夏涓沅发现，不少村民时不时“出口成章”：一些俏皮话、歇后语，稍加整理就是一首小诗。于是，夏涓沅牵头成立“竹林堂”诗社，收集村民的有趣词句，整理成册。\n村里成立新时代文明实践站后，诗社有了固定活动场所。夏涓沅经常邀请县作协的志愿者到村开展活动，让农民诗人与作家互相交流。\n村里还成立了老年体协，组织大家开展广场舞、太极拳等活动。“2020年以来，村里矛盾纠纷减少八成。”梅颜村村支书夏清锋介绍。\n2023年，武宁县积极整合闲置农居等资源，延伸建设新时代文明实践点（基地）423个。"
  },
  {
    "title": "时代的要求  艺术的使然",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_3-02.htm",
    "date": "2024-02-13",
    "content": "中央广播电视总台春节联欢晚会成为时代的一个窗口，在除夕夜凝聚起全民族的情感和人们成长的记忆。\n今年总台春晚的合唱节目《看动画片的我们长大了》，作品创意的精髓在于创作与演绎的精妙结合。演员们是全国五一劳动奖章获得者、神舟十七号航天员乘组、科研工作者、文物保护工作者等50多位各行各业的代表。春晚邀请他们站上舞台，与他们熟知的少儿节目主持人一起，唱起儿时那些动画片里的歌曲。在他们的演唱中，熟悉的旋律和形象与他们现在的职业身份串联起来，不仅仅是对个人成长的回望，更是对国家发展的礼赞。\n另一个受邀“出演自己”的组合是湖南怀化会同县粟裕希望小学女教师李柏霖和她的学生们，在歌咏《如果要写年》里进行情景表演。“杯子，见到了自己的好朋友，它们碰在一起发出了欢呼。”孩子们用充满童趣的诗歌吟唱，从田野到舞台，时代的聚光灯映照着每一个闪光的面庞。\n这两个节目很好地诠释了“开门办春晚”的理念，恰如其分的内容选材与难易得当的艺术品类高度适配，解决了非职业表演的观赏性问题。\n另外，《拼音》《不如见一面》《枕着光的她》等作品都属于歌唱类，因所表达情感类型的不同决定了演绎方式的不同。《拼音》在娓娓诉说的情境之中，抒发深沉的中国式父爱；《不如见一面》中因距离拉长的思念呈现在咫尺似天涯的舞台间，提醒我们不论远方多远，都要去和挂念的人见上一面；《枕着光的她》以简洁的妆造和沉静的氛围，吟唱爱情的模样……表演的背后锚定着明确的情感。\n春晚的初心就是让亿万百姓大联欢，只有坚持这一底色，才能办好春晚。创作之难往往解于溯源，坚持源于人民、为了人民、属于人民，着力于办让老百姓高兴的春晚——既是时代的要求，也是艺术的使然。\n（作者为中国传媒大学教授、戏剧影视学院院长）"
  },
  {
    "title": "《玛纳斯》说唱亮相春晚",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_4-02.htm",
    "date": "2024-02-13",
    "content": "除夕，在中央广播电视总台2024年春节联欢晚会主会场舞台上，我国少数民族三大史诗同台唱响。柯尔克孜族史诗《玛纳斯》说唱惊艳亮相，展现了中华优秀传统文化的动人乐章。\n自治区级非物质文化遗产代表性传承人江努日·图日干巴依来自新疆乌恰县，表演完《玛纳斯》后激动不已：“这是我们第一次走上春晚舞台，大家很兴奋、很自豪！”\n善于吟唱《玛纳斯》的人，被称为“玛纳斯奇”。当晚，与江努日一同站上春晚舞台的，除了新疆克孜勒苏柯尔克孜自治州歌舞团的演员，还有一名年仅8岁的玛纳斯奇——梅肯·买买提吐尔干。\n梅肯的父亲是克孜勒苏柯尔克孜自治州歌舞团的作曲、音乐编导。他专注于《玛纳斯》舞台艺术作品创作，走访过很多民间玛纳斯奇和非遗代表性传承人，深知文化传承的重要性。“即便将来梅肯从事其他工作，也可以把吟唱《玛纳斯》作为一生的兴趣爱好，提升文化修养。”\n95后小伙巴合提白克·艾克拜曾在歌舞剧《玛纳斯》中扮演英雄玛纳斯。他说，为了让年轻观众更好接受《玛纳斯》，现在的说唱使用了更多乐器，有时还会加入电子音乐元素，提升说唱的观赏性。春晚舞台上，《玛纳斯》说唱加入了摇滚元素，“这是一次全新的尝试，呈现出来的效果非常好。”\n在乌恰县，孩子们从小就受到吟唱氛围的熏陶。牧区毡房里，节庆聚会中，经常能听到玛纳斯奇的演唱。“我看到《玛纳斯》被越来越多年轻人喜爱，看到了中华优秀传统文化代代相传的希望！”江努日说。"
  },
  {
    "title": "呼伦贝尔以举办“十四冬”为契机",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_5-02.htm",
    "date": "2024-02-13",
    "content": "去年底，中国商飞公司民用飞机试飞中心在内蒙古呼伦贝尔海拉尔机场设立“高寒测试基地”，随后，中航通用飞机公司开始在这里开展飞行培训任务。\n呼伦贝尔市委主要负责同志表示，以举办第十四届全国冬季运动会（以下简称“十四冬”）为契机，当地吸引了将严寒视为资源的寒地测试产业，尤其在航空器耐寒测试与汽车耐冷测试两大领域取得显著进展。\n2021年，呼伦贝尔市与中国商飞公司合作开展C919等飞行器的耐寒测试，顺利完成为期22天的高寒试验试飞工作。在此基础上，呼伦贝尔市与商飞公司签署了专项框架协议，为高寒测试基地的设立奠定基础。与此同时，呼伦贝尔市与中国极地研究中心携手，开展类极地气候冰雪研究测试。\n在汽车耐冷测试方面，呼伦贝尔目前已形成相关产业集群。2022—2023年测试季中，全市共测试车辆2419台次，接待测试车企291家，实现企业生产总值1.29亿元，带动完成三产增加值1.31亿元。\n目前，呼伦贝尔市还积极拓展特种车、卡车、新能源车以及智能网联车的测试业务。“呼伦贝尔的冰雪产业正在实现高质量发展。”牙克石市高新区科技创新中心副主任李光涛说。"
  },
  {
    "title": "世锦赛男子百米自由泳接力中国队夺冠",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_6-02.htm",
    "date": "2024-02-13",
    "content": "本报北京2月12日电  （记者孙龙飞）当地时间2月11日，在卡塔尔多哈举行的2024年游泳世锦赛男子4×100米自由泳接力决赛比拼中，中国队夺得冠军，潘展乐第一棒成绩刷新男子100米自由泳世界纪录。\n中国队以预赛第四晋级，决赛中，由潘展乐、季新杰、张展硕和王浩宇组成的中国队以3分11秒08的成绩夺冠。19岁的潘展乐在第一棒游出46秒80，这一成绩把此前由罗马尼亚队选手波波维奇保持的男子100米自由泳世界纪录提高了0.06秒。\n2024年游泳世锦赛于当地时间2月2日开幕，目前，跳水、花样游泳和公开水域游泳项目已完赛。2月11日起，游泳项目展开角逐，截至当日，中国队在各项目共收获17金6银1铜，暂列奖牌榜第一。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  何昭宇  二版责编：殷新宇  蒋雪婕  王欣悦  三版责编：任  彦  王  莉  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_7-02.htm",
    "date": "2024-02-13",
    "content": ""
  },
  {
    "title": "感受喜庆祥和氛围 感知文明交流魅力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_1-03.htm",
    "date": "2024-02-13",
    "content": "农历新年之际，全球多地举行“欢乐春节”活动。各国民众和游客在欣赏和体验丰富多彩的文化活动过程中，感受喜庆祥和的春节氛围，感知不同文明交流互鉴、美美与共的魅力。\n“我非常喜欢参加‘欢乐春节’大巡游”\n2月10日晚，阿联酋迪拜地标建筑帆船酒店附近举行春节庆祝活动，千余架无人机组成“龙”的图案，从朱美拉海滩升空，环绕帆船酒店飞行，并不时变幻出七彩灯光，营造出热烈喜庆的氛围。几天前，2024年“欢乐春节”大巡游暨新春庙会在迪拜哈利法塔公园举行。巡游队伍表演舞龙舞狮、扭秧歌，热闹非凡。古色古香的“御香书苑”里，拓印、书法、茶艺……精彩纷呈的文化活动吸引各国游客争相体验。“我非常喜欢参加‘欢乐春节’大巡游。”阿联酋富查伊拉酋长国新闻办公室主任赛义德对记者说，希望在阿中建交40周年的新起点上，双边关系实现更大发展。\n一串串的红灯笼，精心装饰的中国结，婉转悠扬的中国传统民乐……2月6日，秘鲁首都利马市的中国公园里，不少当地市民和游客早早赶来，参加中国驻秘鲁大使馆在此举办的“欢乐春节”活动。舞龙舞狮、民乐合奏、中国武术……演员们的表演引得观众连连喝彩，欢笑声和掌声此起彼伏。身着汉服，穿一串冰糖葫芦，提起毛笔书写自己的中文名字，手持“福”字合影留念……精彩纷呈的活动一直持续到夜幕降临。\n在非遗集市糖画区，热气腾腾的糖浆香味四溢；在蜀绣区，非遗传承人用五颜六色的彩线钩织出栩栩如生的花鸟图；中医义诊区、汉服试穿区、舞龙体验区以及中国美食区等都排起了队……在匈牙利首都布达佩斯举办的“欢乐春节”新春庙会活动吸引了众多当地民众和各国游客参与。腰鼓、川剧变脸、京剧、汉服秀、民乐合奏等现场表演，令人目不暇接。匈牙利匈中友好协会主席纳吉·尤迪特·埃娃表示，希望新春庆祝活动“为所有人带去吉祥如意、喜乐安康的美好祝福”。\n“我要把这个漂亮的窗花带回家”\n2月10日晚，泰国首都曼谷唐人街人山人海、一派喜庆，2024年泰国“欢乐春节”活动开幕式隆重举行。曼谷市长查察表示，多年来，曼谷市与中国驻泰国大使馆、泰国旅游与体育部等共同参与筹办“欢乐春节”活动，旨在祝福泰中两国和两国人民吉祥如意。中国艺术团来泰参加“欢乐春节”演出，将进一步推动泰中文化交流，促进两国旅游合作和人文往来。此前，由中国驻泰国大使馆与泰国玛希隆大学音乐学院合作举办了“欢庆之声——2024欢乐春节音乐会”。泰国爱乐乐团董事会主席坤莹帕塔玛表示，泰中合作举办“欢乐春节”主题音乐会，通过音乐呈现文化交融相映和“泰中一家亲”的特殊情谊，进一步促进了两国人民尤其是青年一代的相互了解。\n西班牙“欢乐春节”活动日前在马德里拉开帷幕。马德里中国文化中心举办了“走进中心过大年”亲子文化体验活动。游戏、手工作坊、春节主题故事会……大人小孩都跃跃欲试。12岁的玛丽亚在工作人员指导下完成了一张窗花剪纸，她兴奋地对记者表示：“我要把这个漂亮的窗花带回家，贴在自己房间的窗户上，给家里增添年味儿。”据悉，“欢乐春节”活动期间，新春音乐会、美食品鉴、花车游行、艺术展览、民俗庙会、公路跑等近30项活动将陆续登场。\n在拉脱维亚首都里加，一场名为“从东方到西方·中央歌剧院中外经典歌剧选段”的“欢乐春节”特别音乐会上，中国中央歌剧院的艺术家们带来了器乐演奏《新春乐》、中国民族歌剧《白毛女》和《红色娘子军》选段、西方歌剧《费加罗的婚礼》和《图兰朵》的经典唱段等。专程赶来参加音乐会的拉脱维亚雷泽克内市前市长亚历山大·巴尔塔舍维奇表示，希望举行更多类似的文化交流活动，让两国人民增进了解。\n2024“龙舞新春·欢乐春节”希腊行首场活动近日在雅典举行。活动现场，画糖画、抖空竹、做风筝等摊位前人头攒动，多项非遗展示吸引了不少观众参与体验。在演出环节，由雅典本地青少年组成的舞龙舞狮队在锣鼓声中精彩亮相；琵琶、二胡、古筝、阮、笙等乐器演奏，让听众领略了中国民乐之美；国粹京剧与舞蹈结合，创新的表现形式吸引了不少观众的目光。\n“将进一步增进相互理解和友谊”\n在缅甸仰光中国文化中心举行的“欢乐春节”活动上，设有“传统技艺”“非遗文化”“茶文化品鉴”“中华美食”等多个展示体验区。仰光省首席部长梭登表示，新年新气象，缅甸愿同中方深化务实合作，持续推进缅中命运共同体建设，祝愿缅中两国人民和世界各国人民幸福安康。\n2月4日，在蒙古国首都乌兰巴托城郊滑雪场，庆祝蒙中建交75周年“欢乐春节”活动拉开序幕。旅蒙华侨、蒙中友谊学校学生们表演了精彩的舞龙舞狮，中国南京艺术团和蒙古国艺术家联袂演出，献上歌舞、魔术、杂技、马头琴四重奏等节目。蒙古国蒙中友好协会主席巴特苏赫表示，近年来，蒙中关系发展迅速，人文交流活动丰富多彩，不断深化两国人民的友谊。\n第五届“欢乐春节”中国电影节日前在马耳他首都瓦莱塔开幕。本届电影节精选了《紧急救援》《我和我的家乡》《送你一朵小红花》和《你好，李焕英》4部中国影片，每周播放一部，电影节将持续至2月20日。马耳他桑塔露西亚市市长查梅茵·圣约翰说，希望马中友好关系在新的一年更加牢固和紧密。\n俄罗斯“欢乐春节”新春民族音乐会日前在莫斯科举行。《海青拿天鹅》《梅花三弄》《古籍里的古曲》……每曲终了，现场观众都报以经久不息的掌声。俄罗斯文化部副部长马雷舍夫表示，今明两年俄中两国喜迎文化年。俄中加强文化交流互鉴，“将进一步增进相互理解和友谊”。\n（本报北京、迪拜、里约热内卢、华沙、曼谷、马德里、罗马、乌兰巴托、莫斯科2月12日电  记者吴刚、张志文、任皓宇、宋亦然、禹丽敏、杨一、张矜若、许海林、谢亚宏、霍文、肖新新，闫梦、滕婧含参与采写）\n\n版式设计：沈亦伶"
  },
  {
    "title": "中斐友好合作事业更加红火（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_2-03.htm",
    "date": "2024-02-13",
    "content": "碧海蓝天，灯笼高悬，福字盈门，太平洋岛国斐济美丽的自然风光和浓浓的春节氛围相映成趣。春节期间，华侨华人用春联和剪纸装点门窗，当地民众热情地祝福节日快乐，商铺纷纷开展热卖促销活动。庆祝春节，已成为斐济的新习俗。\n中国驻斐济大使馆携手斐济侨团侨社共同举办春节招待会，旅斐华侨华人、斐济友好人士济济一堂，共度佳节。舞龙翻腾、醒狮抖擞、鼓乐喧天，引人入胜的节目将节庆气氛推向高潮。在2024年“欢乐春节——斐济龙年庙会”上，大红灯笼、年画和传统手工艺饰品装点会场，当地民众或身着鲜艳的民族服装“布拉衫”，或身着中国传统汉服结伴而来，一起写福字、制版画、品美食，在盛夏中度过热情似火的春节。\n辞旧迎新的春节，也是盘点收获、展望未来的时刻。\n过去一年，中斐两国高层交往密切，政治互信持续深化。斐济是最早同新中国建交的太平洋岛国，是中国的好朋友、好伙伴。去年11月，习近平主席在出席亚太经合组织领导人非正式会议期间会见斐济总理兰布卡，为推动中斐全面战略伙伴关系不断发展指明了方向、擘画了蓝图。斐济政府坚定恪守一个中国原则，在事关中国核心利益和重大关切问题上给予中方坚定支持。中方支持斐济自主选择发展道路、实现国家发展振兴。斐济议员和大酋长在中国乘高铁、访乡村、进社区，在绍兴田间、黄浦江畔、港珠澳大桥上感受中国式现代化取得的非凡成就。斐方期待同中方深化合作，助力斐济选择和走好通往现代化的道路。\n过去一年，中斐两国务实合作结出丰硕成果。中国—太平洋岛国菌草技术示范中心在斐济揭牌启用，面向太平洋岛国推广菌草技术，助力民生改善。中方援建翻修的斐济多功能体育馆今年1月完成交接，体现了中国对斐济体育事业的大力支持。中方向斐济援助的LED路灯和家用太阳能电源系统让近3万名当地民众受益。中斐贸易往来热络，在第六届中国国际进口博览会上，斐济的果汁、矿泉水、护肤品等特色商品摆满了展台，吸引众多中国消费者。中方愿同斐方加强共建“一带一路”合作，落实全球发展倡议，推进基础设施、农林渔业、新能源等领域合作，助力斐济经济社会发展。\n过去一年，中斐两国人民的心更近、情更浓。一代代华侨华人用勤劳和智慧扎根当地，搭建了中斐友谊的桥梁。斐济是中国游客出境旅游的热门目的地；中国援斐济医疗队书写救死扶伤的感人故事；中国政府奖学金助力斐济青年学子赴华留学；戚继光舰时隔4年满载着中国人民对斐济人民的友好情谊重返斐济，并组织多场舰船开放活动，受到斐济社会各界热烈欢迎；山东省、浙江省、河南省及广州市等地方代表团相继访斐，带来特色产品和优势技术，更带来合作共赢的商机……丰富多彩的交流活动促进两国人民相知相亲，不断充实两国关系的内涵。\n登高望远，祈福新年。相信在中斐两国领导人战略引领下，在两国人民辛勤耕耘下，中斐友好合作事业定将更加红火，中斐全面战略伙伴关系的前景定将更加广阔。\n（作者为中国驻斐济大使）"
  },
  {
    "title": "第十四届全球海外华文书店中国图书春节联展活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_3-03.htm",
    "date": "2024-02-13",
    "content": "新华社北京2月12日电  近日，以“阅读中国”为主题的第十四届全球海外华文书店中国图书春节联展活动，在美国、法国、马来西亚、俄罗斯、委内瑞拉、摩洛哥等全球41个国家和地区的100家华文书店举办。联展活动由国家新闻出版署组织中国图书进出口（集团）有限公司、中国国际图书贸易集团有限公司等国内出版物进出口单位与海外华文书店共同举办，开展中国图书展销、春节文化体验系列活动。\n联展期间，各参展书店将《习近平著作选读》《习近平谈治国理政》和“足迹”系列图书等习近平总书记著作在显著位置展览展示，面向海外华人群体重点推荐。集中展销一批思想性、艺术性、可读性强的精品图书。组织开展“故事沟通世界”等丰富多彩的作家学者交流活动，举办写春联、猜灯谜、画国画、画脸谱等互动性、体验性强的各类文化活动，让各国读者在“寓教于乐”中了解中国春节文化，增进对新时代中国的认知。"
  },
  {
    "title": "中国巴西已共同研制六颗中巴地球资源卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_4-03.htm",
    "date": "2024-02-13",
    "content": "据新华社北京2月10日电  （胡喆、韩文榕）过去30多年来，中国和巴西在中巴地球资源卫星（CBERS）项目上取得丰硕成果。至今，双方已共同研制六颗中巴地球资源卫星，目前中巴地球资源卫星04星与04A星在轨运行良好。这是近日在京召开的中巴航天合作座谈会上，中国国家航天局披露的信息。\n中巴地球资源卫星合作项目始于1988年，由中国和巴西两国政府主导，由中国空间技术研究院和巴西空间技术研究院合作开展研制工作。中巴地球资源卫星是我国最早发展的民用传输遥感卫星系列，借助卫星数据，中国与巴西等国家开展了广泛的国际合作与交流。中巴地球资源卫星还担任了《空间和重大灾害国际宪章》值班卫星，并向联合国灾害管理与应急反应天基信息平台等国际组织提供免费数据。\n中国国家航天局有关负责人表示，中巴地球资源卫星数据惠及农业、林业、水资源管理、城市规划、环境和灾害监测等领域，在中巴两国和国际社会得到广泛应用，促进了中巴两国的空间技术进步乃至全球的遥感应用合作。"
  },
  {
    "title": "“用奋斗架起中泰友谊桥”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_5-03.htm",
    "date": "2024-02-13",
    "content": "从泰国首都曼谷向北80公里，一条与旧铁轨平行的高速铁路正在紧锣密鼓建设中。这是位于泰国大城府的中泰高铁项目4—3标段。承建这一标段的是来自中国建筑股份有限公司（以下简称“中国建筑”）的建设者们。春节期间，他们仍坚守在工作岗位上。\n作为中泰两国共建“一带一路”的重点项目及泰国首条标准轨高速铁路，中泰高铁采用中国标准设计建造。一期工程连接曼谷和泰国东北部门户呵叻，分14个标段建设施工。二期工程将延伸至与老挝首都万象仅一河之隔的泰国东北边贸重镇廊开。项目建成后，将为泰国经济社会发展和区域互联互通注入新的活力。\n2021年3月29日，中国建筑签约中泰高铁项目4—3标段。该标段全长约23公里，均为高架桥结构。2023年，项目团队完成了一系列设计优化与工艺工序改良，成功实现梁架突破百孔、隧道掘进过半等重要工程节点，履约进度取得重大进展，目前项目第五台架桥机已装配完毕，为梁架铺设全面提速奠定有利基础。中泰高铁项目4—3标段技术总工郑波表示：“早部署、早行动、早落地，全年履约才能顺利。”\n每年泰国进入雨季后，频繁的降水会影响后期施工建设。“因此，提前完成防洪应急预案，尽早做好雨季施工安排，确保架桥机等设备供给到位，确保河道边10座承台浇筑提前完成，将雨季对施工的影响降至最低，这些都是在春节这段时间需要完成的重要任务。”中泰高铁项目4—3标段生产经理高亮说。\n春节期间，项目上的中泰员工在繁忙的工作之余一起贴春联、包饺子，举行篮球比赛和文艺汇演等。中国建筑中泰高铁项目经理周嘉毅表示：“新的一年，中泰高铁建设者们将继续用奋斗架起中泰友谊桥，推动项目早日完工，用青春谱写共建‘一带一路’新篇章。”\n（本报曼谷电）"
  },
  {
    "title": "中企承建孟加拉国电网升级改造项目首条线路投产送电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_6-03.htm",
    "date": "2024-02-13",
    "content": "据新华社达卡2月9日电  （记者孙楠）中企承建的孟加拉国国家电网升级改造交钥匙项目首条线路8日正式投产送电，标志着孟西北部拉杰沙希区域电网输送能力得到大幅提升。\n据介绍，该项目工程范围涵盖孟加拉国国家电网公司管辖范围内99个变电站及约1000公里输电线路的新建、扩建、升级、改造等，由中国进出口银行提供优惠买方信贷，中国电建集团福建工程有限公司、北京中缆通达电气成套有限公司及江苏永鼎股份有限公司组成的联合体共同承建。\n据介绍，该项目投产送电后将有效改善孟加拉国电网，使电网实现132千伏及230千伏环网的闭环，助力孟电网实现稳定运行及传输降损目标。"
  },
  {
    "title": "巍巍长城  雄浑壮阔（新时代画卷·多姿多彩  万里河山）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_1-04.htm",
    "date": "2024-02-13",
    "content": "习近平总书记强调：“长城凝聚了中华民族自强不息的奋斗精神和众志成城、坚韧不屈的爱国情怀，已经成为中华民族的代表性符号和中华文明的重要象征。要做好长城文化价值发掘和文物遗产传承保护工作，弘扬民族精神，为实现中华民族伟大复兴的中国梦凝聚起磅礴力量。”\n近年来，随着长城国家文化公园建设不断推进，一批建设保护规划相继出台，一批标志性项目相继实施，长城的保护状况持续改善，综合效益有效发挥，成为人们触摸历史、感受民族精神、增强文化自信的重要历史文化资源。古老长城，生机勃勃，历久弥新。\n春节假期，长城成为许多游客外出旅游的选择。北京八达岭长城保存完好、景色壮丽，河北金山岭长城一季一景、四季如画，天津黄崖关长城以雄、险、秀、古著称，山西雁门关长城地势险峻、历史悠久……本版精选一批以长城为主题的图片，展现雄浑壮阔、巍峨蜿蜒的长城景观，让人们领略和感受长城文化的独特魅力。\n（本报记者  曹雪盟）\n\n（本版图片除署名外均为本报记者雷声摄）"
  },
  {
    "title": "本版责编  杨  暄  智春丽  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_2-04.htm",
    "date": "2024-02-13",
    "content": "版式设计  张芳曼"
  },
  {
    "title": "长江经济带发展坚持共抓大保护、不搞大开发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_1-05.htm",
    "date": "2024-02-13",
    "content": "编者按：长江是中华民族的母亲河。习近平总书记2023年10月12日在主持召开进一步推动长江经济带高质量发展座谈会时强调：“从长远来看，推动长江经济带高质量发展，根本上依赖于长江流域高质量的生态环境。要毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫。”\n大江奔流，生机勃发。长江经济带发展战略实施8年来，沿江省市坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，扎实推进长江生态环境保护修复，积极促进经济社会发展全面绿色转型，决心之大、力度之大前所未有，长江经济带发展发生了重大变化。\n长江生态环境保护修复及高质量发展取得哪些显著成效？如何在高水平保护上下更大功夫？记者近日在重庆、湖南、江苏等地进行了探访。\n\n重庆市把全市国土空间划分为785个环境管控单元\n落实“三线一单”  筑牢生态屏障\n本报记者  常碧罗\n离重庆市奉节县城一个多小时车程的菜籽坝抽水蓄能电站，施工人员正在现场忙碌。“我们提前介入，运用‘三线一单’成果为项目准入和选址提供全程指导服务。”奉节县生态环境局行政审批科科长张中坤说。\n什么是“三线一单”？为筑牢长江上游生态屏障，重庆坚持共抓大保护、不搞大开发，推动落实生态保护红线、环境质量底线、资源利用上线，制定实行生态环境准入清单。“无论是建设项目，还是招商引资，我们都会根据‘三线一单’来进行服务和判断。”张中坤说。\n菜籽坝抽水蓄能电站选址时，有4个地点备选。“不能占用或穿越国家公园、自然保护区等环境敏感区，也不能涉及饮用水水源保护区。经过深入调查后，确定了现在的选址。”张中坤告诉记者，针对项目施工可能出现的水污染、噪声污染等问题，奉节县生态环境局在环评中提前防范，并加强事中事后监管。\n2020年，重庆实施“三线一单”生态环境分区管控，将全市国土空间按照优先保护、重点管控、一般管控三大类，划分为785个环境管控单元，识别需要优先保护的区域3.08万平方公里，涵盖了各类自然保护地、饮用水水源保护区、环境空气一类功能区等以生态环境保护为主的区域。在区域资源开发、产业布局和结构调整、城镇建设、重大项目选址等方面，重庆各地都将环境管控单元及生态环境准入清单作为重要依据。\n作为西部地区重要的综合性化工基地，长寿区坚持生态优先、绿色发展理念，将生态环境管控要求与国土、产业等各类规划充分衔接，将识别出的碳排放重点领域、行业与环境管控单元进行适配性分析，并科学调整、整改。“十四五”期间，长寿区预计可减少二氧化硫排放约2970吨，减少二氧化碳排放约210万吨。\n北碚区金刀峡镇，一个养殖产业发展项目原本选址在这里，在项目环评报批前，北碚区生态环境局发现，这一项目部分建设范围与生态保护红线重叠，立即协助企业优化项目建设方案。“金刀峡镇生态保护红线的面积超过20平方公里，如果项目在此落地，将与生态保护红线冲突。最后企业更换项目位置，避开了生态保护红线范围。”北碚区生态环境局相关负责人表示。\n免费向公众开放，无需注册登记，在商谈阶段就可以为投资人、招商工作人员提供拟建项目选址参考意见——2023年，由重庆市生态环境局组织研发的“建设项目选线选址环境准入自助查询系统”APP2.0版本正式上线。2.0版本进一步新增功能、完善数据，构建“项目选址+环评机构信息查询—环评监测数据—环评问题咨询—政策信息查询”的环评工作全过程服务系统。\n重庆将持续推进“三线一单”成果动态更新，实现“一张蓝图”管到底，在项目选址规避风险、落实重点区域生态环境管控等方面持续发力。“‘三线一单’如一把绿色标尺，因地制宜实现对管控单元的精准管控，使得各类生态功能区功能明确、边界清晰。我们将在生态环境保护中积极融入‘三线一单’成果，确保制度管用、实用、好用，助推高质量发展。”重庆市生态环境局环境影响评价处处长郑强表示。\n\n湖南省岳阳市35家沿江化工企业全部完成关停搬迁改造\n守住生态底线  提升发展“含绿量”\n本报记者  王云娜\n江面碧波荡漾，岸上草木葱茏……驻足长江南岸湖南岳阳临湘市临湘塔生态文化园，满眼皆是绿色。\n2023年11月30日，临湘市最后4家沿江化工企业完成退出验收。原有的22家沿江化工企业，12家企业就地关停，10家企业迁至新址。经过环境整治、岸线复绿，以临湘塔生态文化园为代表的滨江绿色生态长廊，走进人们的视野。\n临湘市拥有38.5公里长江岸线，过去，22家化工企业密布江边，形成长达2公里的化工产业带。为守护好一江碧水，2020年起，临湘市大力推进沿江化工企业退出搬迁，引导化工产业转型升级。\n怎么退，怎么搬，怎么转？\n临湘市明确了分类处置方法。根据风险评估结论，对12家产品技术含量相对较低、市场竞争力不强的企业，予以关闭退出；对10家市场前景好、产品技术含量高且有转型能力的企业，引导搬迁进入合规化工园区。\n“沿江化工企业退出搬迁，不是简单的物理搬迁，而是要引导企业向高端化、智能化、绿色化转型升级，大幅降低排污总量，实现产业绿色发展。”临湘市委书记王文华介绍，市里在距离长江7公里外的临湘高新区高标准规划建设绿色化工产业园，作为搬迁企业承接地，确保沿江化工企业“退得出、搬得了、转得好”。\n“最初接到要搬迁的消息，我心里有顾虑。一愁没有好地方可去，二愁面临搬迁投资风险，三愁搬迁周期长，可能导致产品断档、客户流失。临湘市委、市政府考虑到企业的实际需求，想方设法为企业解决问题，让我下了搬迁的决心。”在临湘高新区绿色化工产业园，湖南福尔程科技股份有限公司董事长李永战告诉记者。\n临湘市科技和工业信息化局党组书记、局长李志云介绍，根据临湘市制定的沿江化工企业搬迁方案，企业开工前的各项审批制度由“串联”改为“并联”，缩短项目建设审批时间。“从2021年9月拿地，到当年12月拿到开工许可证，只用了三四个月时间。”李永战说，公司的新厂建设只花了11个月。2022年11月底，老厂停止生产，随后新厂正式投产，没有出现订单无法交付的情况。\n在李永战看来，“搬迁既是挑战，也是机遇。”落户绿色化工产业园后，福尔程的用地规模翻了一番，企业对新厂房进行自动化、数字化升级，工艺技术实现更新换代，生产效率提高，能耗大幅降低，产能由原来年产3.5万吨扩大到16.5万吨。2022年以来，企业获得国家级专精特新小巨人企业、国家级绿色工厂等荣誉称号。\n“绿色发展要守住生态底线。”临湘高新区管委会主任周伏表示，临湘市投入10亿元，完善了自来水生产、污水净化、危废处理等基础设施建设，提高了园区综合承载能力。搬迁企业投入大量资金，配建环保设施，提升了发展“含绿量”。\n以沿江化工企业退出搬迁为契机，临湘市严格实行项目准入评审制度，面向全国开展产业链招商，践行绿色发展。如今，临湘高新区绿色化工产业园已入驻化工企业35家。\n在岳阳市，过去的35家沿江化工企业已全部完成了关停搬迁改造，腾退土地6400余亩。岳阳将进一步优化全市石化产业布局，加快推动化工产业绿色转型发展，实现经济效益、社会效益和生态效益协同共进。\n\n江苏省江阴市将“好风景”变为“好前景”\n坚持生态优先  集聚绿色动能\n本报记者  姚雪青\n位于江苏省江阴市主城区长江边的船厂公园里，蓝天白云下杉树林连成一片橘黄，芦苇荡伸向江边，不远处浩浩荡荡的江面上百舸争流。\n阳光下的橙色塔吊，提醒着游人们：这里曾是江阴的产业地标——扬子江造船厂的旧址。如今，这里已成为市民喜爱的开放式公园。“从家里出发，3分钟就走到公园门口，再走1分钟就走到长江边上。”每天来公园锻炼，已经成为澄江街道扬子华都小区居民杨灿银的习惯。\n在杨灿银记忆中，10多年前这里还不是今天的模样。“有段时间长江边的企业越来越多，环境和水质都变差了。”杨灿银说，一些老房子紧挨着扬子江造船厂，灰尘和噪声使得居民们不敢开窗，更不愿意到江边去。\n江阴市副市长金丹菁介绍，2012年，扬子江造船厂与江阴市正式签署退城搬迁协议，成为全市首家实施退城搬迁的沿江企业。紧接着，黄田港渡口、韭菜港渡口以及沿江小化工、小码头先后搬迁，8公里长江岸线连缀成滨江公园带，还江于民，还水于民。\n“我家周边，船厂变森林、鱼塘变湿地、工厂变公园。有鹅鼻嘴公园，船厂公园，鲥鱼港公园……逛不完！”杨灿银带儿子到江边散步，看到白鹭站在石头上觅食，父子俩开心地拍了好几张照片。\n造船厂、化工厂、小码头搬走后，释放出来的空间，一部分复绿为绿地公园；另一部分“腾笼换鸟”，招引新兴产业，促进生态保护与经济发展良性互动。\n“临港科创园一期于2019年投运，重点培育智能装备、新材料和生物医药产业等科技创新型后备企业，目前已有44家企业入驻。”江阴临港科创园相关负责人说。\n杨灿银是临港科创园中讯博尔智能技术公司的一名工程师。“我们是从事智慧配电的高科技企业，帮助工业、建筑等行业客户，进行配电数字化、智能化改造，实现节能降耗。”杨灿银说，去年公司营收突破2500万元，还参与制定了行业有关标准。\n在江阴高新区新材料与生物医药产业园，江苏前晨科技有限公司试制车间里，工人们通过先进的新材料3D打印技术，快速高效试制出零件，将驾驶室、底盘、新能源电机和电池等进行组装。目前企业年产纯电轻卡1000多台，营收近2亿元。\n“我们是被良好的环境吸引来的。”公司总经理龚红兵说，企业看中了这里水清岸绿景美的自然环境、政府部门甘做“店小二”的营商环境，还有车用电池、控制器及芯片等上下游配套齐全的产业链环境。\n近年来，江阴探索出一条生态保护与经济发展良性互动的高质量发展之路。江阴高新区经发局环保科科长何超介绍，高新区将沿江1公里内的11家涉化工企业全部关闭退出，推动产业园向新材料、生物医药等方向转型升级。\n何超先给记者算了几笔生态账，“再算算经济账，同样划得来：园区招引来新材料与生物医药项目12个，总投资82亿元，推动生态保护与经济发展实现共赢。”"
  },
  {
    "title": "全面推进美丽中国建设（生态论苑）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_2-05.htm",
    "date": "2024-02-13",
    "content": "牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展，定能建成青山常在、绿水长流、空气常新的美丽中国\n\n浙江安吉加快转变发展方式，把生态优势转化为经济优势，绿水青山源源不断变成金山银山。广西柳州在实施控源截污、雨污分流的基础上，推进全流域环境治理，关停并转污染企业，水生态环境持续改善。河北石家庄铁腕治霾，统筹推进“压能、减煤、治企、降尘、控车”等重点任务，蓝天白云越来越多……蓝天更加明朗，河湖更加清澈，人居环境更加宜居，一幅幅山清水秀、天蓝地绿的美丽画卷在神州大地铺展。\n“环境就是民生，青山就是美丽，蓝天也是幸福。”党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，美丽中国建设迈出重大步伐。奋力攻坚污染防治，2023年全国地级及以上城市PM2.5平均浓度为30微克/立方米，比2019年下降16.7%；全国地表水水质优良断面比例达到89.4%，同比上升1.5个百分点。持续加强生态保护，超过300万平方公里的陆域国土面积划入生态保护红线，累计建立近万处各级各类自然保护地，森林覆盖率提高到24.02%，“碳库”储量越来越大……经过顽强努力，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。面对人民群众对美好生活的新期待，面对以高水平保护促进高质量发展的新要求，美丽中国建设的步伐还在加快。\n在2023年7月召开的全国生态环境保护大会上，习近平总书记系统部署了全面推进美丽中国建设的战略任务和重大举措，为进一步加强生态环境保护、推进生态文明建设提供了方向指引和根本遵循。中央经济工作会议强调“深入推进生态文明建设和绿色低碳发展”。\n全面推进美丽中国建设，要不折不扣贯彻落实党中央决策部署。生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。建设美丽中国是全面建设社会主义现代化国家的重要目标。“一分部署，九分落实”，发扬钉钉子精神，不折不扣抓落实、雷厉风行抓落实、求真务实抓落实、敢作善为抓落实，才能攻克道道难关，把蓝图变为现实。\n全面推进美丽中国建设，要充分认识生态环境保护面临的形势和任务。生态环境治理任重道远，不可能一蹴而就。我国生态环境保护结构性、根源性、趋势性压力总体上尚未根本缓解，以重化工为主的产业结构、以煤为主的能源结构和以公路货运为主的运输结构没有根本改变，污染排放总体上仍然超过环境容量。去年以来北方地区空气质量有所波动，虽然和不利气象条件密切相关，但也表明生态环境治理具有长期性和艰巨性。\n全面推进美丽中国建设，要始终保持加强生态文明建设的战略定力。当前正处于美丽中国建设的重要时期，我们要深刻认识和把握生态文明建设的重要性、紧迫性以及我国生态文明建设的战略方向和目标要求，持之以恒打好污染防治攻坚战，瞄准既定目标积极稳妥推进碳达峰碳中和，加快形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式，扎实推进生态文明建设，加快建设美丽中国。\n近日发布的《中共中央国务院关于全面推进美丽中国建设的意见》，对新时代新征程全面推进美丽中国建设作出系统部署。深入贯彻落实习近平生态文明思想，牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展，定能建成青山常在、绿水长流、空气常新的美丽中国，实现人与自然和谐共生的现代化。"
  },
  {
    "title": "本版责编：寇江泽",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_3-05.htm",
    "date": "2024-02-13",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "大众健康意识增强，体育旅游渐成风尚",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_1-06.htm",
    "date": "2024-02-13",
    "content": "四川成都大运会、浙江杭州亚运会、广西南宁学青会，还有从年初跑到年末的各地马拉松赛事……一场场精彩的体育比赛，牵动无数观众的心，也激发了人们“跟着赛事去旅行”的热情。随着大众健康意识增强，体育旅游渐成风尚，人们在游览景区之余，还会选择登山攀岩、雪场飞驰、徒步探索、绿道骑行……一批具有体育运动特色的旅游新业态不断涌现。同时，各地也纷纷出招，依托自身资源禀赋推动体育和文旅深度融合，让更多游客在旅途中享受运动乐趣，推动体育赛事“流量”转化为文旅消费“留量”，释放假日消费活力潜力。\n——编  者\n\n全民健身成常态，带动个性化旅游新风潮\n“运动员已出发。”蓝天白雪间，伴着提示音，一名运动员自山上高台跃出，手持雪杖，脚蹬双板，在空中接连两个360度转体。接着，“噔”一声，落在雪道上，稳稳身子，急速滑下。\n近日，2023—2024赛季全国自由式滑雪空中技巧冠军赛于吉林长春莲花山滑雪场开赛。首轮比赛，便聚集了200余名滑雪爱好者前来观赛，从辽宁赶来的赵女士就是其中之一。“离运动员不过百来米，他们的技术动作、掀起的雪花、雪道留下的纹理都看得清晰。”说话间，赵女士目送结束比赛的运动员离场，“这是我第一次现场观赛，和看直播相比，参与感更强。”观赛之后，“从滑雪到赏冰”，赵女士做了细致的旅行规划：就地体验雪场夜滑、到冰雪新天地赏灯、游净月潭国家森林公园……而对于带队来参加比赛的教练郭心心来说，除了顺利完成比赛，她也有几项旅行计划：“等比赛结束，我打算带着运动员们在长春好好逛逛。除了体验冰雪项目，还想去长影博物馆，再尝尝东北菜，体验关东风情。”\n体育赛事对文化和旅游的带动作用明显，参赛选手和观众通过游览当地风景、品尝当地美食，感受“文化味”和“烟火气”，能够促进文化、体育、旅游等产业更大范围、更深程度融合发展。\n目前，“跟着赛事去旅行”渐成风潮，与全民健身的持续推动有着密切关系。随着人们主动锻炼的意愿加强，体验型、个性化旅游需求不断增长；而从供给侧的角度来看，丰富的赛事活动和随之产生的多样化体育消费场景，也满足了火爆的市场需求，一批具有体育运动特色的旅游新业态不断涌现。\n“桂林山水甲天下，阳朔山水甲桂林”，过去人们为观光来到广西桂林市阳朔县，近些年，越来越多人因攀岩来到这里。触摸崖壁，呼吸山风，登高望景，喀斯特地貌造就了阳朔独特的攀岩体验。目前，阳朔有约70个岩场、约1200条自然岩壁线路，每年吸引近万名攀岩爱好者。2008年，第一届阳朔攀岩节举办，此后随着当地攀岩运动的蓬勃发展，逐渐成为国际级的攀岩盛事。据统计，2023国际攀岩节活动当天来阳朔旅游人数13360人，较比赛前一天增长3220人，带动消费161万元。\n以赛为媒，聚人气、促消费。内蒙古乌兰察布市凉城县是第十四届全国冬季运动会（“十四冬”）赛事承办地之一，也于近期迎来了多项精彩纷呈的冰雪赛事。1月4日至10日，2023—2024赛季全国冬季两项锦标赛（资格赛）在凉城国际滑雪场举行。比赛期间，火热的赛事吸引了众多游客前往。“我是南方人，很少有机会能体会滑雪的乐趣。这次能够现场观看赛事，更有参与感、氛围感。”来自四川的游客马静波告诉记者，除了观赏比赛，他还和家人在当地的滑雪场体验了一把滑雪的乐趣，并到当地有名的温泉城感受了室外温泉。据统计，赛事期间，凉城县日均接待游客量1339人，较平时同比增加95%，日均收入26.1万元，较平时同比增加104%。\n大型赛事为契机，构建文体旅融合新场景\n对于从事医护工作的浙江湖州“跑友”张辉来说，忙碌工作之余，参加马拉松赛事是一种非常好的休闲方式。他告诉记者：“和特地做攻略、有目的的旅游不同，通过马拉松赛事顺道进行的旅游，有着独特的视角。”“通过一场马拉松认识一座城”，以马拉松为代表的路跑赛事，正在成为各地树立城市品牌、促进文旅等产业发展的重要途径。例如，贵州马拉松参赛选手可免票游览贵阳市内10个旅游景区；江苏苏州城市马拉松挖掘文化元素，赛道沿途献映了昆曲、评弹以及水乡特色舞蹈；重庆马拉松推出以“马拉松火锅”为亮点的国际消费节，宣传火锅文化；山东泰安马拉松不仅向参赛者和观众展示优美的自然风光、多元的文化风貌和独特的人文魅力，还带火了本地特色菜品。\n文化、体育和旅游产业都是现代服务业的重要力量，对带动相关产业推进融合具有积极作用。近年来，国家体育总局出台《关于以重大体育赛事为契机组织开展体育消费促进活动的通知》等政策举措，积极促进体育休闲消费，发展体育赛事经济。以杭州亚运会为例，据统计，在2023年9月23日至10月8日赛事举办期间，杭州接待游客总量达4345.9万人次，日均271.6万人次，比上一年同期增长112.4%，带动杭州住宿、餐饮、零售消费489.6亿元。\n清华大学体育产业发展研究中心主任王雪莉表示，各项大型赛事在国内不同城市圆满举行，各地体育场地设施设备日益完善，举办赛事活动的组织和服务能力不断提升，不仅造福当地群众，也为游客参与体育锻炼、游览人文胜景、体验当地民俗等提供了便利条件。\n“我打卡了瑶琳仙境、桐君山，还品尝了桐庐米粿、江鲜，彻底爱上了桐庐县。”不久前，世界羽联世界巡回赛总决赛在浙江杭州上演，来自广东广州的林先生是一名体育爱好者，也是旅行达人。看完赛事后，他将旅行的目的地定在了桐庐县，这里如画的自然风光、深厚的文化底蕴和丰富的特色美食，都让他印象深刻。此前一直以奇山异水闻名的桐庐县，借由杭州亚运会马术赛事的成功举办，焕发了新的活力。\n如何让亚运“流量”转化为文旅“留量”？自马术项目落户以来，桐庐县抢抓“风口”，持续推进旅游服务能力提升、特色文旅体验场景构建、旅游观光线路设计推荐、重大文旅活动引流等四方面工作。瑶琳仙境景区投入3000多万元进行溶洞灯光改造，带给游客更震撼的视觉艺术感受；严子陵钓台改造提升后，加入了十二大场景情景剧演绎。此外，当地还梳理、筛选当地民俗、美食、传统村落等资源，结合马术主场馆，设计了“亚运马术+古村民俗游”、富春山居游等多条观光游览线路。\n体育赛事产业是城市经济增长的绿色产业，大型体育赛事对于城市经济的作用是多方面、多维度的。浙江工业大学经济学院教授陈国亮表示，大型体育赛事能给举办地区带来巨大的经济效益和社会效应，如完善城市的基础设施、促进城市旅游业的发展、有效吸引投资、拓宽消费市场等。\n洱海中碧波扬帆，苍山上背包徒步，扎根于自然乡野之间的户外运动带来了更多样化、多形式的旅游体验。2023年10月，中国户外运动产业大会在云南大理举办，该届大会也是全国首届户外运动产业大会，几乎涵盖“山、水、路、空”全域户外运动项目的展演，首次将论坛、展览、展演、洽商、赛事、体验等要素组合在一起。据有关研究机构统计，2023中国户外运动产业大会带来的直接经济效益达3.37亿元，拉动体育及相关消费达2.56亿元。以“旅游+体育+美育”为目标，大理正在加快推动户外运动场景与乡村旅游、休闲农业等融合，探索为儿童、老人等重点人群培育友好型“户外运动+旅游”产品。\n“跟着赛事去旅行”在各地如火如荼的同时，还存在赛事与文旅消费项目之间衔接不畅、相关产业链延伸不足、赛事质量有待提升等问题。对此，王雪莉表示，各地在进行赛事设计时，要更好地同当地文旅资源进行相应整合，在内容创新上下功夫。“赛事的整体包装、参与环节以及匹配的旅游路线、消费产品等，都需要量身定制，以此增加赛事的吸引力。此外，文体旅融合的思维要进一步打开。围绕赛事设计的消费产品不应该只局限于体育类别，还可以进一步拓展到当地土特产品、文创产品等。赛事之外，要围绕参与人群的衣食住行等基本需求去融合资源，增加消费场景和服务类别，为相关产业共同发展带来宝贵机遇。”王雪莉说。\n（综合本报记者范佳元、孙龙飞、李茂颖、刘以晴、张枨、窦瀚洋、祝佳祺、李蕊、苏滨报道）"
  },
  {
    "title": "魅力冰雪季，安全莫忘记（信息服务台）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_2-06.htm",
    "date": "2024-02-13",
    "content": "近期，国家体育总局、文化和旅游部联合发布“跟着赛事去旅行”2023—2024全国冰雪赛事目录，包括2024年3月初在河北省张家口市举办的全国跳台滑雪冠军赛、3月中旬在吉林省长白山举行的全国单板滑雪障碍追逐冠军赛等。各地依托冰雪赛事，吸引八方游客，既展现当地历史人文风貌和经济社会发展成果，也让更多人体验冰雪运动、爱上冰雪运动。但是对冰雪运动高风险性的认识不足以及安全防护知识和技能缺失引发的安全伤害事故仍时有发生，因此在参与冰雪运动时要选择适合自身运动能力水平的项目和难度，了解掌握以下冰雪运动安全常识：\n1.熟悉场地，选择证照齐全的冰雪运动场所。严格遵守安全准则和相关管理规定，不在禁止滑行的区域游玩，不到缺乏防护措施及安全寻救人员的野冰、野雪道滑行。\n2.提前关注天气预报预警信息。不要在空气质量差、能见度不佳、室外温度较低或者身体不适的时候进行户外冰雪运动。\n3.注意防寒保暖，合理选择专用装备和服装。根据自己的实际滑行能力选择冰鞋或雪鞋雪板参与冰雪运动，选择专用保护装备，减少碰撞和摔伤风险；最外层的服装选择颜色鲜艳或与冰雪场地反差较大的颜色。\n4.充分热身，提升身体控制能力，防止运动损伤。温度较低时热身活动时间可适当增加，直至身体发热，微微出汗，避免因热身活动不充分而造成肌肉拉伤甚至关节、骨骼损伤。\n5.循序渐进，量力而行。要在专业指导下通过多次练习掌握滑冰滑雪的基本技巧；根据自身运动水平在指定区域内滑行，滑行过程中养成抬头观察的习惯，注意控制速度并与其他滑行者保持安全距离；摔倒时要重点保护好头部和脊柱等关键部位，及时离开滑道以免后方滑行者避让不及时导致受伤。\n6.具备安全防护意识，掌握突发情况的救护知识。了解冰雪运动规则与技巧，掌握正确的动作要领、安全知识和遇到突发事件的自救互救方法。如常见闭合性软组织损伤处理应遵循的原则包括：保护、合理负荷、冷敷、加压包扎、抬高患肢等。\n（作者为哈尔滨工业大学体育部副教授，本报记者祝大伟采访整理）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_3-06.htm",
    "date": "2024-02-13",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "近年来，吉林省蛟河市农民摄影蓬勃发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_1-07.htm",
    "date": "2024-02-13",
    "content": "挂起大红灯笼，贴上“福”字窗花，一穗穗玉米自窗边垂下，墙上是满满当当的摄影作品……吉林省蛟河市碾子沟村，正筹办着一场别开生面的摄影主题“村晚”。\n“村晚”为啥是摄影主题？蛟河市砬前村农民齐双说，“在我们蛟河，摄影早就成为农民生活的一部分喽。”\n近年来，蛟河市农民摄影家在全国农民摄影大展等比赛中获奖200多幅，现有中国摄影家协会会员6人，吉林省摄影家协会会员25人。蛟河市农民摄影家齐双、马学彦分别担任第八届、第九届全国农民摄影大展评委。\n在蛟河，农民用摄影捕捉精彩的生活，生活也因摄影更加精彩。\n全民摄影  蔚然成风\n“马老师，你帮我看看，这张照片拍得咋样？”跟着马学彦拐进村里一户农家，刚进门，女主人于文华就凑上前来请马学彦指点技术。马学彦是当地的摄影带头人，2012年，蛟河市成立农民摄影家协会，马学彦加入协会学起了摄影。随后，他的摄影作品屡获国家级奖项。2016年，马学彦加入中国摄影家协会。\n于文华学习摄影的初衷，是为了丰富自己的生活。“以前农闲的时候，没有什么娱乐，只能待在家里，感觉浑身都不得劲。”于文华说，“现在我和几个姐妹既能一起出去摄影，还能在家分享技术和想法，跟孩子交流的共同话题也变多了，更充实了。”\n这些年，村中，像于文华这样对摄影感兴趣的村民越来越多。农民学摄影，谁来教？\n2021年，马学彦和碾子沟村村委会主任贾可心牵头，成立了线上的手机摄影群。贾可心说，“群里已经有50多人，大家创作热情都很高。”如今，摄影群每周日都开展线上评选照片的活动，马学彦在群里为村民们讲解每张照片中有待提升的地方。对评选出的优秀照片，摄影群还会为拍摄者颁发奖品。\n除了村中自发组织的培训活动以外，蛟河市文化馆每年定期组织开展“农民摄影”品牌文化志愿服务活动30场以上，举办农民摄影技能提升专项培训讲座，现场为农民讲解示范。多年来，已累计开展培训讲座100余场，培训了上万人次。“我们经常约着一块去听讲座，专家都说我拍得好呢。”于文华喜滋滋地说。\n与此同时，随着农村互联网等基础设施的全面覆盖，村里人也开始在网上学习摄影知识。\n爱拍、会拍的农民越来越多，2023年9月，碾子沟村还张罗起一场蛟河市“欢乐乡村行  美好新时代”农民手机摄影展，从2300多幅参选作品中选出100幅在村广场展览。收地、修桥、做豆包、种灵芝……这些农民日常生产生活中的图景，成为摄影展的重要组成部分。“看到拍摄的照片上了展览，心里美滋滋的。”于文华说，“真切体会到了摄影的魅力。”\n如今，蛟河市农民摄影蔚然成风，在农田、在村落、在山野，时常可以看到拿着手机、相机醉心创作的农民。“以前在村里举相机，好像有点‘见不得人’。现在大家都觉得很自然，偶尔还跟你交流两句创作技巧。”于文华笑着说。\n带动产业  跟上时代\n“出锅喽！”冒着腾腾热气，一个个软糯的黏豆包整齐码放在案板上。“别动，让我先拍张照！”灶台前，于文华正小心翼翼地调整拍摄角度。\n黏豆包有啥好拍的？“这是拍给顾客看的。”于文华说，之前，她把自家制作黏豆包的照片发在了网络上，没承想，许多人来询问如何购买。于文华和村里人一合计，索性做大规模，用摄影作品吸引顾客，通过网络销往全国各地。\n于文华说，每斤黏豆包卖10元，每年都能卖1万多斤，农闲时也有了收入。不仅如此，日益扩大的规模还带来了更多的工作机会，村中参与制作黏豆包的10位村民，每人都能在农闲时获得3000多元的收入。“我们不光一起做豆包，还一起拍豆包。有事干，有钱赚，心情怎么能不好。”\n如今，经由摄影宣传，碾子沟村的灵芝和黏豆包已经成为村里的“名片”。“村里的灵芝大棚今年销售额近50万元，来打工的村民年收入在10万元左右。”贾可心说。\n当地的文旅产业也因此而兴。因摄影作品而对蛟河产生兴趣的摄影爱好者慕名而来，为摄影采风队伍提供食宿、售卖特色农产品，让村民们更多地尝到了摄影的“甜头”。贾可心说，现在村民已养成每年晒干菜的习惯，作为当地特色农产品年年供不应求。\n随着短视频等业态的发展，新的变化也在蛟河悄然萌芽。“大家好，今天带大家体验蛟河红叶谷的穿行之旅……”视频中，贾可心戴着厚棉帽，围着红围巾，向网友介绍蛟河红叶谷的冬日景观。\n2022年，碾子沟村组织起了“短视频工作室”，农民摄影家们开始为短视频忙碌起来。“视频的策划、拍摄、剪辑都由我们农民摄影家自己负责。”贾可心打开手机向记者介绍，他在短视频平台上已经发布了近百条视频，拥有近5000名粉丝。\n呈现劳动现场、展现乡村民俗、聚焦特色农产品……贾可心等农民摄影家开设的短视频栏目将沾着泥土气的火热乡村放在网上，受到欢迎。“每条视频下面都有大量评论、点赞。”贾可心笑呵呵地说，“我们蛟河、我们碾子沟村，名头是越来越响了。”直播也成了“新农具”。\n相机记录生活，还可以“富脑袋”。“老百姓一手握农具，一手拿相机，他们拍摄出的作品，最质朴也最生动。”蛟河市文化馆馆长田宇说，蛟河农民用快门记录有烟火气的乡村图景、美不胜收的山水画卷，既丰富了自己的生活，带火了乡村的产业，也成为乡村全面振兴、东北全面振兴的有力见证。"
  },
  {
    "title": "农民摄影变化喜人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_2-07.htm",
    "date": "2024-02-13",
    "content": "最近几年特别是2016年以来，农民摄影的变化非常大。\n第一个变化，摄影器材的变化加速了农民摄影的普及。之前，吉林省摄影家协会在普及农民摄影方面，主要是筹集资金为农民购买照相机，派志愿者下乡辅导和启发农民拍摄。2016年以后，随着智能手机的发展，农民摄影的普及速度相当快，辅导手机摄影、举办手机摄影展览等成为重要内容。\n第二个变化，农民摄影更受大众认可。农民摄影最可贵之处就是真实、客观，影像中呈现出历史的肌理。这些影像来自农民之眼、经由农民之手，记录下丰富的农村基层生活细节，构成一种新鲜而重要的历史叙事。\n随着城市化进程的推进，进入城市的农民工们对农民摄影作品有强烈的共鸣，城市居民也通过农民摄影对乡村生活有了更多角度的了解。吉林省摄影家协会每年举办的吉林农民摄影展，观展情况都非常火爆，大众对农民摄影有强烈的观看热情。\n第三个变化，农民摄影由以前的“消费”活动转为“生产”活动。近年来许多农民摄影爱好者由摄影进入短视频制作领域，特别是在社交媒体上进行乡村直播，开展农产品带货，使相机成为新农具，这极大地激发了农民摄影的积极性，也使农民摄影爱好者更能得到家人、乡亲们的支持。\n以前农民摄影爱好者利用乡村景观，开展旅游服务类的摄影活动来增加收入，现在农民摄影爱好者往往是乡村短视频的带头人，而且销售农产品常常不是个体行为，而是全村共同进行的。\n蛟河市碾子沟村以贾可心、马学彦为代表的农民摄影家身上就体现出这种变化，他们既在全国农民摄影大展和吉林省农民摄影展上频频获奖，又带领村民进行“三农”短视频拍摄和直播，帮助全村农产品的销售，带动全村实现了“有收获，有收入”。\n这种变化的产生，是社会文化发展、技术进步、思想意识变化等诸多因素综合影响的结果。农民的影像拍摄意识逐渐觉醒。特别是当摄影不仅仅是个人爱好和消遣消费，更成为创造财富的新途径和新方式时，农民摄影的热情被进一步调动起来。\n吉林省摄影家协会一直在普及农民摄影和重点培育农民摄影家这两个方面开展工作，开办普及型的摄影讲座，为农民摄影家提供个性化辅导，推动农民摄影质量不断提高。\n除了短视频的发展以外，在未来，随着农民摄影家们吸收更多当代艺术观念之后，他们可能运用丰富的农村影像资源，创作出更多好作品，实现农民摄影的不断发展。\n（作者为吉林省摄影家协会主席，本报记者门杰伟整理）"
  },
  {
    "title": "五张“全家福”的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_3-07.htm",
    "date": "2024-02-13",
    "content": "“拍了这么多年，这张拼接的《全家福》是我最满意的作品之一。”坐在炕头，手捧照片，马学彦很是感慨，“大半辈子都在这些照片里了。”\n薄薄的五张相纸，承载着马学彦一家人30多年的岁月。\n“第一张全家福（图⑦）拍得太仓促了。那是1983年，那会我俩刚从地里出来，头发都没来得及梳。”马学彦笑着说，那天，他和妻子刚干完农活，听说屯子里来了个“照相的”，急忙抱上刚出生100多天的孩子，拉着妻子一起去拍照，就这样留下了第一张全家福。“那会拍照用的还是老式的箱式相机，一张照片7毛钱。”那是改革开放初期，农民的生活水平还没有得到显著提升。“为啥那么着急去拍照？因为我和媳妇结婚的时候家里穷，连订婚照都没拍。”马学彦回忆，那会一年能挣1000块钱就得乐坏了。\n随着改革开放不断推进，马学彦一家在种地的同时，尝试搞起了养殖，家里养了七八头牛，日子逐渐宽裕起来。\n“第二张、第三张全家福，都跟孩子有关。”马学彦指着一家三口坐在拖拉机上的照片（图⑧）对记者介绍。1999年，马学彦送儿子去黑龙江学厨师。远行之前，一家人一块拍了这张全家福。第三张照片（图⑨）则是2007年儿子和儿媳结婚时留下的纪念照。“时代在进步，那会拍照用的都是数码相机了。”马学彦说，那些年，家里的茅草房换成了砖瓦房，还买下了一辆拖拉机，从劳动强度到居住条件都得到了很大的改善。\n马学彦说，拍第四张照片（图⑩）时，儿子成家立业，小孙女也五六岁了。家里修起了院墙和大门，还盖起了一间车库。“我花5万块钱买了一辆面包车，还买了自己的第一台单反相机。后来我经常用面包车带着摄友们翻山越岭搞摄影创作。”\n没过几年，2016年，马学彦一家又在县城里买了一套房。第五张全家福（图⑪）就拍摄于他们一家搬入楼房后不久。马学彦笑着说，“小孙子就在楼房里出生，现在的生活真是有滋有味。”\n目前，马学彦的儿子、儿媳创业做生意，将蛟河乃至吉林的特色农产品销往全国各地，年收入30万元以上。马学彦则与摄友们一起研究摄影创作、开展农民摄影培训，日子过得丰富多彩。“我还把家里人带动起来了。我儿媳妇现在看到有啥稀奇的东西，也会用手机去拍，还成了吉林省女摄影家协会的会员。”马学彦说。\n回看过去几十年的全家福，马学彦由衷地感慨道：“一年比一年好。现在的日子，过去是想都不敢想。”\n临近春节，马学彦一家要怎么过这个年？“我们开家庭会研究了，今年不在蛟河过年。我们打算自驾去辽宁葫芦岛，边旅游边探亲访友。谁说过年只能在屋里待着。”马学彦笑声爽朗。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  史  哲",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_4-07.htm",
    "date": "2024-02-13",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "春节是中华民族最具生活情感与生活理想的节日",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_1-08.htm",
    "date": "2024-02-13",
    "content": "在中国人过的所有传统节日中，春节是中华民族最具生活情感与生活理想的节日。因而，过春节具有更加特殊的意义。\n中国是农耕古国。农耕生产依从着大自然节律，即春播夏耕秋收冬藏，而生活的规律又与生产节奏一致。为此，人们就分外看重一年一轮、冬去春来的时间节点——年。每逢过年，便把对新的一年的热望都释放出来。日久年长，渐渐积淀为年的文化与风俗。从每年的腊八开始，到正月十五，近40天的时间里，我们形成了一整套年俗：打扫房子，置办年货，贴上福字、春联等装饰，随后便迎来最重要的年夜饭，还有拜年、逛庙会、玩社火、闹元宵……整个节日，就像一场生活大戏！\n经过几千年创造和传承的年，包罗了丰富的中华优秀传统文化，体现中国人可爱可敬的精神向往与民族性情。它就像一把钥匙——只要一进入春节，就知道中国人是怎么回事了。作为一名作家，我控制不住地想要写出这股生活的劲头。作为一名民间文化遗产保护工作者，我更感到应该好好传播春节文化。\n春节的文化，如此深厚与斑斓，在我看来，三个主题最为关键：团圆、祈福和迎春。\n团圆，是春节的第一主题。阖家团聚是中国人的梦想。诚然，团圆也是其他一些传统节日的主题，比如中秋。但由于春节还是一种标志着生命消长的节日，对团圆的心理需求就来得分外深切。因此，团圆一定要在除旧迎新的大年之夜来实现。这种团圆的情怀使得腊月里中华大地汇聚起情感的磁场。每当看到春运回家路上的人们，我都会为年文化在中国人身上如此刻骨铭心而感动。还有哪一种文化能够一年一度调动起如此庞大、浩瀚、动情的人们？能够凸显故乡和家庭如此强大的凝聚力？从这一点上来说，年是抚慰人们乡愁的最温暖的日子。\n“福”字，是最有代表性的春节符号。大门上贴的，吊钱上刻的，窗花上剪的，礼盒上印的，处处都是“福”字。吉祥的汉字那么多，一到春节，人们只对“福”字情有独钟。福是好事情，也是好运气。再没有一个字能像“福”字，蕴含着人们对幸福生活强烈的渴望。传统农耕社会，一年伊始、万象更新，是对未来所有美好期待的开端，“祈福”便成为春节不可缺少的仪式。\n广义的春是新生活的开始，所以，祈福的内容也包含着迎春的意味。但迎春还有另一层意味，是迎接大自然新的馈赠，体现了对天地自然的敬畏。人们在春节，呼唤春、期待春、迎接春，因而称门联为“春联”，称酒作“春酒”，甚至在红纸上书写一个大字“春”，贴在大门上。迎春，体现中国人追求“天人合一”“人与自然和谐共生”的传统哲学精神。\n可以说，春节的这三个主题，寄托着中华民族独特的精神情感基因。\n这些年来，不断有人说“年味儿淡了”。我也一度非常忧心。但近几年，我反倒放下心来了。让我们来做个盘点吧！\n从腊八到之后的忙年，再到元宵，我们春节的一整套民俗不基本都还在吗？只不过，由于生活方式的种种改变，一些民俗演变出了新的形式。比如拜年，从过去的登门拜年变成后来的电话拜年、短信拜年，到现在又出现了微信拜年、短视频拜年。张贴年画的或许少了，但“福”字依然是家家户户都有的。祭灶的仪式很难见到了，但我注意到，在一些年货礼盒里，灶王爷的形象被做成了冰箱贴，直接“坐镇”起厨房来了。现在，生肖文化跟春节文化结合起来，生肖图案也成为年节装饰品的重要元素。\n民俗的形式虽然在变，过年的心理需求却始终如一。所以我说春节是真正融入中国人血液里的一个节日。\n那我们能够为春节做点什么呢？\n可以多做一点知识的普及。前些年，“福”字倒贴的风气流传开来，我赶紧写了好几篇文章，告诉大家“福”字为什么不能倒贴，什么特殊情况下“福”字可以倒贴，有什么样的寓意。这是我们学者应该讲明白的。我也一直想写一本给孩子们的节日读本，用文学的笔法传达节日蕴含的文化之美，丰富他们的节日体验。再有，便是推进传统民俗文化与现代生活方式更好的衔接。比如，过去的大门是两扇，现在大都为单扇门了，春联怎么贴？什么材质的窗花更便于清理？春节那么多吉祥图案，怎么转化才能更适合现代家庭的装修风格？等等。现在已经有不少出色的文创产品，还需要更多年轻设计师的参与。近年来，年轻人越来越关注和喜爱传统文化，从事非遗保护的年轻志愿者越来越多。这是特别让人欣慰的事。\n如今，春节在世界上的影响力也越来越大了。就在2023年底，春节成了联合国假日。我相信，春节的文化魅力会感染更多人，春节文化一定会在未来散发出更加夺目的光彩。\n（本报记者周飞亚采访整理）"
  },
  {
    "title": "春节里的非遗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/13/nw.D110000renmrb_20240213_2-08.htm",
    "date": "2024-02-13",
    "content": "欢庆之风俗各地或有不同，欢喜的情感却总是共通的。花如海，灯如昼，一夜鱼龙舞，春节热闹非凡的民俗活动，是每个中国人心灵深处最温暖幸福的记忆。贴年画、逛庙会、赶茶场、抬花桌、行花街、赏花灯……包含在春节这一国家级非遗中的代表性项目丰富多彩，营造了浓厚的节日氛围。本版从与春节有关的大量丰富的项目中选取三项国家级非遗，通过记者探访，并约请专家点评，与读者分享。祝福大家新春快乐、吉祥如意！\n——编  者\n\n永年抬花桌\n肩膀上跳动的舞蹈\n马  晨\n“步步高升喽，路边一枝花呀，咱慢慢地瞧吧！”80岁的抬花桌传承人裴保林粗犷、高亢的号子划破沉寂。进入腊月，河北省邯郸市永年区临洺关镇“抬花桌”排练活动开始了。\n声声号子喊来迎春的信息，人们涌往街头，共享人间烟火。在临洺关镇观音阁，每乘花桌队伍一般要40至50人，最前面的是秧歌队或舞龙队，紧跟着是旗手组成的仪仗，最后才是花桌。抬花桌者身着仿古样式服装，鼻扎八字胡，嘴叼旱烟袋，前走后退，舞步令人目不暇接，延续着从千百年历史中传承下来的快乐。\n抬花桌的舞步由前后搓步、八字步、花步、秧歌步、抖肩换肩等组成，行走起来，花枝飞舞，整齐协调，美不胜收。抬花桌若是加上同为国家级非物质文化遗产的永年吹歌伴奏，艺术性则更胜一筹。《小木碗》《扯不断》……乐曲指挥舞步，舞步呼应乐曲，因曲而变。唢呐朝天吹，锣鼓震天响，蔚为壮观。\n最令人惊叹的是花桌腾空跳，表演者们把花桌小抬杆前端约2厘米处顶在自己后肩上，只听一人高喊一声“腾空，跳！”8人同时将肩向上耸，花桌便腾空跃起，然后再稳稳落回抬花桌者的肩上。这一“鲤鱼跳龙门”的招数难度很大，当花桌抬到高潮时，千朵奇花上下翻飞，一举一动都张扬着力量。\n花桌一般由红木或紫檀木制成，类似八仙桌，重达百余公斤，桌上遍插各类花卉，形成高拱造型。花桌两侧镶制的栅栏精雕细刻，描龙画凤，自栅栏向上以细竹条、铁丝绑扎成6尺多高的椭圆形花架，让花桌看起来更加精美。花桌上面有“五谷丰登”等代表美好祝愿的吉祥语。花桌的腰部两侧各凿两个方洞，由长约一丈六尺的大木杆穿过，杆端系一中形横杆，横杆两端是两个十字形竖杆，以绳捆系，就成了抬杆。\n裴保林已从事这项活动50余年。裴保林介绍，永年抬花桌也称“驾花桌舞”。传说，抬花桌始于唐代贞观年间，为庆祝安居乐业的美好生活，百姓始创“抬花桌”这一民间舞蹈形式，并流传至今。抬花桌集民间工艺制作、舞蹈、吹奏、打击乐于一体，形成具有燕赵地域文化特色的民俗活动。\n抬花桌有独特的舞蹈韵律和音乐号子，内容幽默诙谐。假如前面有一个上坡，抬桌挑角的4个魁首中的一位表演者就会喊“步步高升”；如果道路一路顺畅，挑角的魁首会喊“一路畅通呀”。“其实就是在抬花桌号子中，把日常生活里的心情体现出来。”裴保林说。\n抬花桌有一套约定俗成的仪式流程，从祭桌、插桌、抬桌，到最后拆桌、封桌，蕴含百姓对美好生活的向往。在永年当地，除夕，人们把供奉在庙宇里的天地牌位请下来，安置在花桌上。正月十三开始，走街串巷。正月十五，6条街的花桌队伍都会聚集到观音阁，共同祈愿新的一年风调雨顺、五谷丰登、国泰民安。\n鼓点咚咚，唢呐悠扬。“斗”花桌，秀舞步，贺新春，一年又一年……\n■专家点评\n民间艺术“活起来”\n郑一民\n每逢过节，尤其是春节和元宵节，社火凝聚人心，蕴含着百姓对美好生活的向往，对国家和民族的热爱。\n民间社火在汉代被称为“百戏”，到宋代被叫作“社火”。受各地不同环境的影响，民间社火形式多样、五花八门。例如，扭秧歌、踩高跷、舞狮子、拉花，等等。永年抬花桌也有自身的独特性，百姓都希望花桌上能够插上自家的一朵花，精心装饰的花桌和多样的舞步，搭配鼓乐，蕴含灵气和神韵，营造着传统节日的人间烟火。\n随着时代发展，民间社火走向邻里、社区和社会，很多年轻人参与到民间社火的传承中，传统文化艺术被注入了新的生机。而随着民间艺人思想和境界不断提高，他们把这些艺术不断传播给更多人，传向更多地方，让民间艺术真正地“活起来”与“火起来”。\n（作者为中国民协顾问、河北省民协荣誉主席）\n\n自贡灯会\n添彩明月夜\n宋豪新\n夜幕初降，敦煌壁画中的飞天仙女，踏歌而来。灯光凝结的云朵五彩斑斓，漫步其间，仿佛一切触手可及。这梦境般的景象，来自国家级非物质文化遗产——自贡灯会。\n四川自贡地区在唐宋年间就有新年燃灯的记载，明清时期开始举办“狮灯场市”“灯杆节”这类有一定规模和固定举办时间的灯会活动。上世纪初，“提灯会”“放河灯”等会节活动相沿不绝。每逢灯节，城内灯火辉煌。\n1964年，自贡举办首届迎春灯会。自此，灯会规模由小变大，工艺由粗至精，灯的展现方式由单个发展为群组，由静态发展为联动，布局也由平面发展为立体，形成了气势壮观、构思独特、绚丽璀璨的艺术特色。\n1990年，自贡灯会第一次走出国门，出展新加坡。30余年间，自贡彩灯先后在80多个国家和地区展出。因为灯会，自贡拥有了独特的彩灯文化产业，全市彩灯和相关联企业发展到1000余家，形成了聚创意设计、彩灯材料、彩灯贸易、彩灯运营等业态于一体的产业链，从业者逾10万人。中国彩灯博物馆、中华彩灯大世界相继建成，自贡被认定为全国首批国家文化出口基地和第二批国家对外文化贸易基地。\n如今在自贡，各行各业的彩灯爱好者都会参与制作。彩灯行业高级工艺美术师、市级非遗传承人万松涛的父亲，就是一名中学美术教师，也曾是当年迎春灯会制灯队伍的“主力”。“今年的自贡灯会中，用到了人造革、吹塑纸、光盘、塑料瓶、轮胎等近30种特殊材质，传统手工艺和新技术、新材料碰撞出无限可能。”万松涛介绍。自贡彩灯在材质、技术使用上“没有天花板”。药瓶做的麒麟灯、碗盘勺捆扎的瓷器灯、炫彩亚克力剪出的孔雀灯……这些来自日常生活又出人意料的灯，成为自贡彩灯创新底色的完美诠释。\n年近六旬的熊彪继承了父辈的制灯技艺，也创立了自己的彩灯企业。他给自己定的目标是“努力做好小型宫灯”。瓷器灯就是他的得意之作，这种灯由指甲盖大小的盘碟、茶盅、汤勺、酒杯等“迷你”瓷器捆扎而成。“自贡的彩灯企业大多主攻大型灯组，但其实精致小巧的小型彩灯，在灯会中同样扮演了不可或缺的角色。”熊彪说。\n随着产业不断发展，2018年，四川轻化工大学美术学院设立了彩灯学院，2022年“彩灯元宇宙研发中心”等专业机构成立。如今，大学教授、艺术家、机械专家等开始参与彩灯的研究设计，这让自贡彩灯更加个性化、艺术化，自贡灯会也从地方性的民俗活动变成走向世界的文化服务贸易项目。\n从延续传统题材，到不断开拓中外神话传说、动漫卡通等优秀题材；从使用传统彩灯剪纸、扎糊等技艺，到借鉴工艺美术、民间美术等姊妹艺术之长，催生新工艺；从简单的机械传动，到全息投影、数码控制等技术的广泛运用……在自贡，似乎万物皆可做成彩灯。自贡彩灯沉淀着来自历史长河的传统文化韵味，凝聚着属于当代的智慧和审美意趣，添彩明月夜。\n■专家点评\n继承和创新并举\n萧  放\n元宵灯会作为国家级非遗，在各地得到普遍传承。春节的火温暖回家的人，元宵的灯照亮了人们新年启程的路。元宵灯会历史久远，灯月辉映，天地交泰。元宵佳节，人们观灯看景，享受着人情温暖。自贡灯会是当代中国元宵灯会亮丽的风景，也是元宵灯会非物质文化遗产的优秀传承实践。它在继承传统的基础上，利用当代技术，创造性地为我们呈现了传统技艺、新型工艺与文化内涵的完美融合，不仅有力地推动了地方经济的发展，也极大地丰富与满足了人们对美好生活的向往。\n（作者为北京师范大学教授）\n\n行花街\n行过花街才过年\n洪秋婷\n“年卅晚，行花街，迎春花放满街排……”耳边响起清脆的岭南童谣《行花街》，一抬眼，在花市入口处，一座缀以绚丽彩灯的花市主牌楼“拱北楼”在夜色中格外瞩目，气势恢宏，古色古香。蝴蝶兰、水仙、年橘、红掌……伴随着浓郁的花香和喜庆的音乐，人们沉浸在欢乐的海洋里。\n“一路上看得我眼花缭乱，买了一束桃花，卖家说要高高举起，来年会有桃花运呢！”广东广州市民张女士跟着人群边走边看，玩得十分兴奋，时不时和现场的“花仙子”互动拍照。\n“花如海人如潮，行过花街才过年”。行花街，就是逛迎春花市，是广府地区在春节前夕规模较大的一项民俗活动。每年农历腊月廿八到除夕夜之间，人们走上街头，在特定场所聚集，以花卉为载体，进行以年俗文化、花卉文化、商贸文化为主要内容的辞旧迎新、祈福贺岁活动。\n“行花街”这一民俗起源于广州，与这里得天独厚的自然地理条件息息相关。广府地区四季温暖，雨量充沛，素有“花城”的美誉，这种生活环境也造就了人们爱花、赏花、种花的生活方式。\n据考证，广州迎春花市大致经历了从花圩、花市、夜花市到除夕花市的发展过程。行花街是我国独一无二的春节民俗，也是广府人过年必不可少的一项活动。民间谓之“行花街、转大运”。如今，最著名的是有“百年花市”之称的越秀西湖花市，花卉品种丰富，多达上百个花档。\n“在政府部门的统筹下，迎春花市作为兼容并包、雅俗共赏、多彩荟萃的节日盛会，不仅汇聚了搭棚、灯饰、楹联艺术与地方美食、工艺美术和民间文艺，还包括非遗展演、游园灯会、水上花市等民俗活动。”据越秀区文化广电旅游体育局副局长何愿飞介绍，各行各业的行家里手都积极参与行花街民俗的传承和演绎，使其成为广府文化的集中展示平台。\n或购买各式年花，或赏花游乐、欢聚联谊，漫步花街，处处张灯结彩，人们携亲带友，欢声笑语，徜徉在花海人流之中。\n■专家点评\n文化认同的纽带\n饶原生\n行花街是广府文化集中展示的平台。花街所售年花、花农花贩交易和花档投标均讲究吉利，体现了广府人从古至今爱花、好讲“意头”的传统。其流变反映了广州种花、卖花业的繁荣和商品经济的发展，承载着广府人的集体记忆，也是维系岭南文化的一个纽带。该传统民俗起源于广州，在粤港澳大湾区乃至海外华侨华人聚居地均有流布。香港称“年宵花市”，设于公园广场、游乐场、运动场、展贸中心等，并设有深水埗花圩。近年来，广州市不断加强行花街民俗的资料收集和数字化保护，还通过线上线下的活动提高公众的参与度，为这一国家级非遗项目的传承和发展奠定了坚实的基础。\n（作者为广州民俗文化研究所所长）"
  }
]