[
  {
    "title": "为强国建设、民族复兴伟业筑牢国家安全屏障",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_1-01.htm",
    "date": "2024-04-14",
    "content": "实现中华民族伟大复兴的中国梦，保证人民安居乐业，国家安全是头等大事。\n“要准确把握国家安全形势变化新特点新趋势，坚持总体国家安全观，走出一条中国特色国家安全道路。”2014年4月15日，习近平总书记在中央国家安全委员会第一次会议上创造性提出总体国家安全观。\n作为习近平新时代中国特色社会主义思想的“国家安全篇”，总体国家安全观是我们党历史上第一个被确立为国家安全工作指导思想的重大战略思想，体现了中国共产党奋力开创国家安全工作新局面的战略智慧和使命担当。\n十年来，在以习近平同志为核心的党中央坚强领导下，在总体国家安全观的科学指引下，国家安全得到全面加强，经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验，为党和国家兴旺发达、长治久安提供了有力保证。\n走出一条中国特色国家安全道路\n备豫不虞，为国常道。\n内部安全和外部安全相互叠加，传统安全和非传统安全威胁相互交织，“黑天鹅”“灰犀牛”事件时有发生……新形势下，我国国家安全和社会安定面临的威胁和挑战增多，人民群众的安全需求日益增长，迫切需要科学的安全理论指引。\n在对时代发展大势的准确把握中，在对中国特色国家安全道路的不懈探索中，总体国家安全观应运而生。\n从2014年4月15日首次提出总体国家安全观，到党的十九大将坚持总体国家安全观纳入新时代坚持和发展中国特色社会主义的基本方略，并写入党章；\n从明确提出贯彻总体国家安全观“十个坚持”的要求，到将“统筹发展和安全”纳入“十四五”时期经济社会发展指导思想；\n从《中共中央关于党的百年奋斗重大成就和历史经验的决议》对总体国家安全观作了专门阐述，到党的二十大报告首次以专章论述和部署国家安全工作，强调“必须坚定不移贯彻总体国家安全观”；\n…………\n十年来，关于国家安全工作的规律性认识不断深化，总体国家安全观不断丰富发展，指引我们走出一条中国特色国家安全道路，开创了维护国家安全的新局面。\n坚持党对国家安全工作的领导，是做好国家安全工作的根本原则。\n2014年1月，中共中央政治局召开会议，研究决定中央国家安全委员会设置，习近平总书记亲自担任中央国家安全委员会主席；2018年4月，十九届中央国家安全委员会第一次会议审议通过《党委（党组）国家安全责任制规定》；2023年5月，二十届中央国家安全委员会第一次会议审议通过《加快建设国家安全风险监测预警体系的意见》《关于全面加强国家安全教育的意见》等文件……\n一系列国家安全战略谋划和顶层设计，有力强化党对国家安全工作的绝对领导，实现国家安全工作协调机制有效运转、地方党委国家安全系统全国基本覆盖。\n统一思想、统一意志、统一行动，步调一致向前进。党中央出台《中国共产党领导国家安全工作条例》，确保把思想和行动统一到党中央对国家安全工作的决策部署上来。\n各地区各部门深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，全面落实国家安全责任制，不折不扣把党中央关于国家安全工作的各项决策部署落到实处。\n国家安全一切为了人民、一切依靠人民。\n强化人民群众的国家安全意识，是国家安全工作的固本之策和长久之计。2015年7月1日，十二届全国人大常委会第十五次会议通过了国家安全法，并将每年4月15日确定为全民国家安全教育日。\n今年4月15日是第九个全民国家安全教育日。近日，重庆市大学生总体国家安全观宣讲团走进西南政法大学，开展了一场主题宣讲。“宣讲团挖掘身边人、身边事，用大家喜闻乐见的方式讲好国家安全故事，带动全社会自觉践行总体国家安全观。”西南政法大学总体国家安全观研究院研究员佘杰新说。\n近段时间以来，全国各地广泛开展形式多样的宣教活动，宣传普及国家安全知识，推动总体国家安全观深入人心，营造全民共筑国家安全屏障的浓厚氛围。\n在上海国家安全教育馆，来自闵行区新时代城市建设者管理者之家的保安、建筑工人、维修维保人员前来参观学习；在广东，珠海、江门、潮州等多地同步在海岛或近海开设“国家安全海上课堂”，吸引了广大市民参与；在江苏国家安全教育馆，参观者在一件件珍贵的文物展品、一个个生动的沉浸场景前驻足沉思……\n制定大中小学国家安全教育指导纲要，设立国家安全学一级学科，打造国家安全宣传教育矩阵……国家安全宣传教育实现进机关、进学校、进企业、进乡村、进社区、进军营、进网络，人民群众的国家安全意识显著增强，国家安全的人民防线更加巩固，人民安全也得到了更加全面、更加充分的保障。\n加快推进国家安全体系和能力现代化\n2023年5月，习近平总书记主持召开二十届中央国家安全委员会第一次会议。会议强调，要加快推进国家安全体系和能力现代化，突出实战实用鲜明导向，更加注重协同高效、法治思维、科技赋能、基层基础，推动各方面建设有机衔接、联动集成。\n近年来，国家安全体系的四梁八柱已初步搭建，国家安全能力显著增强，对国家安全的支撑作用日益显现。\n国家安全体系不断完善——\n国家安全体系是国家治理体系的重要组成部分，是维护和塑造国家安全的重要支撑。\n党的十八大以来，国家安全法律制度体系加速构建。国家安全法以法律形式确立了总体国家安全观的指导地位，明确了维护国家安全的各项任务。网络安全法、生物安全法、数据安全法、反外国制裁法、粮食安全保障法、反间谍法等一系列法律法规颁布实施，不断筑牢新时代国家安全的法治保障。\n今年3月19日，香港特别行政区立法会审议通过了《维护国家安全条例》，并于3月23日刊宪生效。香港国安条例与已实施的香港国安法有机衔接，补齐了特区维护国家安全制度机制的短板，共同构筑起特区维护国家安全的坚实屏障，使香港特区能够全面有效防范、制止和惩治危害国家安全的行为和活动。\n从2015年1月审议通过《国家安全战略纲要》，到2021年11月审议通过《国家安全战略（2021—2025年）》，国家安全战略体系不断制定完善，进一步明确了国家安全战略指导方针、中长期目标和重点领域国家安全政策，为在新形势下全面保障国家安全提供了强有力的战略支撑。\n健全反制裁、反干涉、反“长臂管辖”机制；完善国家安全政策体系、风险监测预警体系、国家应急管理体系、重点领域安全保障体系和重要专项协调指挥体系；强化国土、经济、重大基础设施、科技、文化、社会、生态、军事、金融、网络、人工智能、数据、生物、资源、核、太空、海洋、极地、海外利益等安全保障体系建设；完善国家安全力量布局，构建全域联动、立体高效的国家安全防护体系……一套立足基本国情、体现时代特点、适应战略安全环境，内容协调、程序严密、配套完备、运行有效的中国特色国家安全制度体系加快形成。\n维护国家安全能力持续增强——\n党的十九大报告提出“加强国家安全能力建设，坚决维护国家主权、安全、发展利益”，党的二十大报告提出“增强维护国家安全能力”。\n此前，辽宁大连的海参养殖户向国家安全机关举报了几名“不速之客”。\n原来，有人带领数名外籍人员，在海参养殖场安装了海洋水文监测设备和海空监控摄录设备，相关数据被源源不断地传输至境外。\n国家安全机关果断出击，依法打击了境外组织和人员对我窃密违法活动，有效消除了涉密数据信息泄密的风险隐患，有力维护了国家安全。\n敢于斗争，善于斗争。\n实施创新驱动发展战略，不断增强科技支撑国家安全的体系化能力；持续加大对维护国家安全所需的物质、技术、装备、人才、法律、机制等方面保障能力建设，不断增强国家安全保障能力；加强海外安全保障能力建设，维护我国公民、法人在海外合法权益，维护海洋权益……\n各地区各部门着眼维护和塑造国家安全的战略需要，更加注重协同高效，更加注重法治思维，更加注重科技赋能，更加注重基层基础，国家安全能力全面提升。\n坚持高质量发展和高水平安全相互促进\n习近平总书记反复强调，安全是发展的前提，发展是安全的保障。党的二十大将“统筹发展和安全”写入修改后的党章，凸显了全党上下对这一重大战略思想的理论价值和实践价值的充分肯定。\n2023年12月，中央经济工作会议指出，必须坚持高质量发展和高水平安全良性互动，以高质量发展促进高水平安全，以高水平安全保障高质量发展，发展和安全要动态平衡、相得益彰。\n今年3月，湖南长沙，习近平总书记主持召开新时代推动中部地区崛起座谈会强调，要坚持高质量发展和高水平安全相互促进。\n十年来，通过坚持统筹发展和安全，办好发展和安全两件大事，中国创造了经济快速发展和社会长期稳定两大奇迹。\n总体国家安全观涵盖政治、军事、国土、经济、文化、社会、科技、网络、生态、资源、核、海外利益、太空、深海、极地、生物等诸多领域。统筹发展和安全，必须确保关键领域安全可控，为实现高质量发展守牢底线。\n平安是老百姓解决温饱后的第一需求。把维护国家安全和社会安定作为党和国家的一项基础性工作来抓，有效防范化解处置各类政治安全风险，常态化推进扫黑除恶斗争，坚持和发展新时代“枫桥经验”，社会治安状况处于历史最好水平……平安中国建设取得历史性成就，使发展安全保障更加有力，国家政治安全防线进一步筑牢。国际社会普遍认为，中国是世界上最安全的国家之一。平安已成为中国一张亮丽的国家名片。\n粮食，一头连着百姓民生，一头连着国家安全。2023年，我国粮食安全根基进一步夯实。面对洪涝灾害等极端天气，全国粮食产量仍实现“二十连丰”，达到1.39万亿斤，再创历史新高，把中国人的饭碗牢牢端在自己手上。\n金融安全是国家安全的重要组成部分。通过召开中央金融工作会议、推进金融监管体制改革，把防控金融风险放到更加重要的位置，牢牢守住不发生系统性金融风险的底线，把住了发展大势，金融系统有力支撑经济社会发展大局，金融成为推动经济社会发展的重要力量。\n没有网络安全就没有国家安全。近年来，网络安全、人工智能安全等一系列非传统安全问题更趋突出。颁布实施网络安全法、数据安全法、个人信息保护法，网络安全维护有了法律支撑；实施《国家网络安全事件应急预案》，有效提升网络安全应急响应和事件处置能力；连续10年举办国家网络安全宣传周活动，全社会网络安全意识和能力显著提高……\n安全犹如阳光，受益而不觉，失之则难存。实现高水平安全的关键在于办好自己的事，提高发展质量，提高国际竞争力，增强国家综合实力和抵御风险能力。\n2022年4月，习近平主席郑重提出全球安全倡议，坚持共同、综合、合作、可持续的安全观，倡导走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。\n提出全球安全倡议，是总体国家安全观着眼统筹本国安全与他国安全、秉持安全不可分割原则、共同维护世界和平与安全的重大理论创新。\n近年来，中国携手国际社会积极践行全球安全倡议，倡导以对话弥合分歧、以合作化解争端，坚决反对一切形式的霸权主义和强权政治，主张以团结精神和共赢思维应对复杂交织的安全挑战，营造公道正义、共建共享的安全格局。\n***  ***\n国泰民安是人民群众最基本、最普遍的愿望。\n新征程上，在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实总体国家安全观，统筹发展和安全，统筹开放和安全，统筹传统安全和非传统安全，统筹自身安全和共同安全，统筹维护国家安全和塑造国家安全，中国特色国家安全道路必将越走越宽广，为强国建设、民族复兴伟业筑牢国家安全屏障。"
  },
  {
    "title": "习近平向斯洛伐克当选总统佩列格里尼致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_2-01.htm",
    "date": "2024-04-14",
    "content": "新华社北京4月13日电  4月11日，国家主席习近平致电彼得·佩列格里尼，祝贺他当选斯洛伐克共和国总统。\n习近平指出，中斯传统友好，两国友谊历久弥坚。近年来，中斯关系保持良好发展势头，各领域合作前景广阔。今年是中斯建交75周年，双边关系发展迎来新的重要契机。我高度重视中斯关系发展，愿同佩列格里尼当选总统一道努力，深化两国传统友谊和政治互信，拓展共建“一带一路”合作及中国—中东欧国家合作，推动两国关系迈向更高水平，更好造福两国人民。"
  },
  {
    "title": "扎实推进乡村全面振兴（继续巩固和增强经济回升向好态势·两会之后看落实③）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_3-01.htm",
    "date": "2024-04-14",
    "content": "一大早，江西省贵溪市物流配送中心，快递运送车辆忙碌进出，自动化分拣线加紧运转。“县乡村三级联动配送，邮路通了、销路畅了，乡村生活更方便了。”农民林坤感慨。\n浙江省湖州市南浔区和孚镇长超村文化礼堂，乡亲们唱起了村歌。长超村党委书记曹建伟说：“村歌唱出了大伙儿对乡村全面振兴的向往，越唱越有干劲。”\n习近平总书记强调：“推进乡村全面振兴是新时代新征程‘三农’工作的总抓手。”“党中央高度重视‘三农’工作，一定会采取切实有力的政策举措，回应老百姓的关切和需求，把乡村振兴的美好蓝图变为现实。”\n《政府工作报告》提出，“坚持不懈抓好‘三农’工作，扎实推进乡村全面振兴”“推动乡村全面振兴不断取得实质性进展、阶段性成果”。\n各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，把责任扛在肩上、抓在手上，扎实落实乡村发展、乡村建设、乡村治理重点任务，绘就宜居宜业和美乡村新画卷，努力推动“三农”工作持续取得新进展新提升。\n全方位夯实粮食安全根基，持续巩固拓展脱贫攻坚成果\n习近平总书记强调：“确保重要农产品特别是粮食供给，是实施乡村振兴战略的首要任务。”\n粮食安全是“国之大者”。“粮食产量1.3万亿斤以上”，是《政府工作报告》提出的发展主要预期目标之一。\n抓好春耕备耕，对于确保粮食丰产和粮食安全至关重要。各地区各部门压实责任，确保春播面积，保障农资充足供应，细化春季田间管理，为全年粮食增产和农民增收开好头、起好步。\n河南省驻马店市西平县老王坡高标准农田里，绿油油的麦苗长势喜人，种粮大户丁军华忙着给小麦浇水，“俺种的全部是优质强筋麦，有现代化的农机装备助力耕种管，还加强了肥水管理，为夏粮搭好‘丰收架子’。”\n粮食生产年年要抓紧。去年我国粮食产量1.39万亿斤，再创历史新高。高基数上如何进一步夯实国家粮食安全根基？\n农业农村部种植业管理司有关负责人表示，今年将坚持稳面积、增单产两手发力，确保粮食面积总体稳定，有条件的地方挖潜扩面，在优化品种品质结构的前提下力争多增产，确保粮食产量保持在1.3万亿斤以上，确保14亿多人的饭碗端得更稳更牢。\n巩固拓展脱贫攻坚成果是推进乡村全面振兴的底线任务。《政府工作报告》提出，“毫不放松巩固拓展脱贫攻坚成果”“让脱贫成果更加稳固、成效更可持续”。\n各地区健全防止返贫监测帮扶机制，突出抓好产业就业帮扶，脱贫群众生产生活条件持续改善，获得感、幸福感、安全感进一步增强。\n“多亏防返贫监测帮扶把我们一家从困境中拉了出来。”河南省台前县西白岭村脱贫户张焕云说，前阵子孩子身患重病，巨额医疗开销一度让全家濒临返贫。\n县级大额医疗支出费用及时预警，很快张焕云一家被纳入监测系统。困难生活补贴、临时救助、防返贫保险理赔第一时间到位，村里还为张焕云申请了公益岗位，消除了张焕云家的返贫风险。\n脱贫攻坚成果来之不易，乘势而上、接续奋斗，巩固拓展脱贫攻坚成果的各项工作要抓紧抓实。早发现、早干预、早帮扶，各地区加快织密防返贫保障网。在江西，聚焦“三保障”和饮水安全、收入支出等信息，通过智能模型运算对92.3万重点农户开展数字画像，为精准识别和风险消除提供参考。\n农业农村部帮扶司司长许健民介绍，今年将聚焦“抓监测帮扶守底线、抓产业就业增动力、抓政策落实促发展”，在守牢不发生规模性返贫底线的基础上，集中更多资源着力增强脱贫地区和脱贫群众内生发展动力，长效巩固拓展脱贫攻坚成果，为推进乡村全面振兴提供有力支撑。\n壮大乡村富民产业，加快建设宜居宜业和美乡村\n习近平总书记强调：“要提升乡村产业发展水平、乡村建设水平、乡村治理水平，强化农民增收举措，推进乡村全面振兴不断取得实质性进展、阶段性成果。”\n《政府工作报告》提出，“壮大乡村富民产业”“深入实施乡村建设行动”。\n各地区各部门从各地实际和农民需求出发，集中力量抓好办成一批群众可感可及的实事，加快建设宜居宜业和美乡村。农业农村部有关负责人表示，将持续促进乡村产业发展、乡村建设和乡村治理水平“三提升”。\n各地区依托特色资源，强龙头、补链条、兴业态、树品牌，推动乡村产业全链条升级，把农业建成现代化大产业。\n在云南省鲁甸县龙头山镇光明村，小花椒树打造成了致富大产业。“乡亲们在花椒林间套种水果仙人掌，林下养殖‘椒林鸡’，一块土地有3份收入。”光明村村民刘阳华说。\n鲁甸县推动产业化发展、规模化经营、基地化建设，促进花椒产业提质增效。全县花椒产业总产值达12.67亿元，带动18万余人增收。\n全链条推进乡村产业发展。农业农村部将聚焦做好“土特产”文章，做精做优乡村特色产业，发展壮大农产品加工业，深入推进农文旅融合，促进农村一二三产业融合发展。\n乡村建设是推进乡村全面振兴的重要内容，与农民的生产生活息息相关。各地区瞄准“农村基本具备现代生活条件”的目标，提高乡村基础设施完备度、公共服务便利度、人居环境舒适度，努力让广大农民就地过上现代文明生活。\n干净整洁的乡村道路、错落有致的农家庭院、清新宜人的小游园……安徽省东至县龙泉镇黄荆港村成了乡亲们宜居宜业的幸福家园。黄荆港村全面推进农村人居环境整治、乡村基础设施建设，利用空闲地打造游园绿地、休憩亭廊等，做好村庄古树、古建筑保护修复。\n务实推进乡村建设行动。农业农村部将从农民最迫切的现实需要入手，谋划推动农村基础设施和公共服务普及普惠、以小见大、以点带面、可感可及的关键要事，扎实推进宜居宜业和美乡村建设。\n治理有效是推进乡村全面振兴的重要保障。\n山西省隰县城南乡路家峪村，村民霍永红家门口“美丽庭院”牌子旁最近又多了一张“五星户”奖牌。“我们实施乡村治理积分制，组织各种评比，调动村民参与乡村治理的积极性。”隰县农业农村局局长王晓辉说。\n各地区强支部，抓治理，树新风，清单制、积分制、接诉即办等治理方式覆盖面不断扩大，推动乡村治理效能稳步提升。\n强化科技和改革双轮驱动，激发乡村发展活力\n习近平总书记强调，“要强化科技和改革双轮驱动，加大核心技术攻关力度，改革完善‘三农’工作体制机制，为农业现代化增动力、添活力。”“要坚持把增加农民收入作为‘三农’工作的中心任务，千方百计拓宽农民增收致富渠道。”\n《政府工作报告》提出，“加大种业振兴、农业关键核心技术攻关力度，实施农机装备补短板行动”“稳步推进农村改革发展”“着眼促进农民增收”。\n“两个强化”是推进乡村全面振兴的重要支撑。各地区各部门协同推进科技创新和制度创新，激发农村各类要素潜能和主体活力，为推进乡村全面振兴增动力、添活力。\n湖北省咸丰县，茶园飘香。依托中国农科院茶叶研究所、湖北省果茶所等单位，咸丰县持续完善富硒白茶标准化体系建设，全县125家茶叶加工企业新设备、新技术应用率达80%以上，不断提升茶叶加工数字化、智能化水平。\n创新是乡村全面振兴的重要支撑。农业农村部有关负责人说，推动“三农”工作取得新进展新提升，科技创新重点是突出应用导向，优化工作机制，努力提升农业科技创新体系整体效能。深化农村改革重点是稳妥推进第二轮土地承包到期后再延长30年试点，因地制宜发展新型农村集体经济。\n农业农村工作，说一千、道一万，增加农民收入是关键。今年中央一号文件提出实施农民增收促进行动，目的就是巩固农民持续增收势头，促进共同富裕。\n“干活不出远门，家门口挣钱，还能照顾父母孩子，钱包鼓了，家也顾了，一举两得！”在陕西省乾县中建二局材料生产项目务工的梁小强说。项目组织村民到工地务工，开展技能培训，全面投产后，可以解决1000余人就业。\n抓产业促就业，推动农民收入持续较快增长。农业农村部有关负责人介绍，今年要强化农民增收举措，重点通过产业拉动、就业带动、改革促动，不断拓宽农民增收致富渠道，让农民共享改革发展成果。"
  },
  {
    "title": "赵乐际会见朝鲜劳动党总书记、国务委员长金正恩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_4-01.htm",
    "date": "2024-04-14",
    "content": "新华社平壤4月13日电  （记者王昭）4月13日，率中国党政代表团对朝鲜进行正式友好访问的中共中央政治局常委、全国人大常委会委员长赵乐际在平壤会见朝鲜劳动党总书记、国务委员长金正恩。\n赵乐际首先转达习近平总书记对金正恩的亲切问候和良好祝愿。赵乐际表示，受习近平总书记和中共中央委派，我此次率中国党政代表团对朝鲜进行正式友好访问，并出席“中朝友好年”开幕式活动，受到朝鲜党和政府的热情接待。今年是中朝建交75周年。我们一起走过的，是睦邻友好、并肩战斗、命运与共、共同发展的75年。新形势下，中方愿同朝方一道，按照两党两国最高领导人的崇高意志和两国人民的共同意愿，推动中朝关系取得更大发展。\n赵乐际指出，中朝友谊是两党两国老一辈革命家亲手缔造和培育的，经受住国际风云变幻的种种考验，是我们共同的宝贵财富。中国党和政府始终从战略高度和长远角度看待中朝关系，维护好、巩固好、发展好中朝传统友好合作关系是我们坚定不移的方针。中方愿同朝方一道，在两党两国最高领导人战略引领下，推动双边务实互利合作取得新的成果，继续相互有力支持，维护双方共同利益。中方愿同朝方密切协调配合，共同办好“中朝友好年”各项活动。\n赵乐际强调，中国正按照中共二十大作出的战略部署，以中国式现代化全面推进强国建设和民族复兴伟业。中方愿同朝方加强发展对接、深化双边合作，不断丰富中朝关系内涵。\n金正恩请赵乐际转达对习近平总书记的诚挚问候和良好祝愿。金正恩表示，受习近平总书记和中共中央委派，中国党政代表团此次访问朝鲜并出席“朝中友好年”开幕式活动，充分体现了习近平总书记对发展朝中关系的友好情谊，有力彰显了朝中关系根基深厚、牢不可破。\n金正恩热烈祝贺在习近平总书记和中国共产党坚强领导下中国社会主义事业取得的发展成就，强调朝中关系具有深厚历史传统，历经风风雨雨，世世代代传承。巩固和发展朝中传统友好合作关系是朝鲜党和政府坚定不移的方针。两国关系正按照新时代的要求，不断发展到新的更高阶段。今年是朝中建交75周年暨“朝中友好年”，朝方愿同中方加强各领域合作和治国理政经验交流，深化传统友谊，谱写朝中关系新篇章。\n代表团离开平壤时，朝鲜劳动党中央政治局常委、最高人民会议常任委员会委员长崔龙海等到机场送行。\n13日下午，赵乐际看望慰问了驻朝鲜使馆馆员及旅朝华侨代表。"
  },
  {
    "title": "学纪、知纪、明纪、守纪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_5-01.htm",
    "date": "2024-04-14",
    "content": "近日，中共中央办公厅印发《关于在全党开展党纪学习教育的通知》，指出为深入学习贯彻修订后的《中国共产党纪律处分条例》，经党中央同意，自2024年4月至7月，在全党开展党纪学习教育。这次党纪学习教育，是加强党的纪律建设、推动全面从严治党向纵深发展的重要举措。\n“加强纪律性，革命无不胜。”纪律严明是党的光荣传统和独特优势。我们肩负着以中国式现代化全面推进中华民族伟大复兴的崇高使命，也面对着前进道路上风高浪急甚至惊涛骇浪的重大挑战。党面临的形势越复杂、肩负的任务越艰巨，就越要加强纪律建设，越要维护党的团结，确保全党步调一致前进。要进一步深化对加强党的纪律建设重要性和忽视党纪、违反党纪问题危害性的认识，推动各级党组织和领导班子从严抓好党的纪律建设，推动广大党员、干部强化遵守纪律的自觉，以严明的纪律确保全党坚定自觉同以习近平同志为核心的党中央保持高度一致，统一思想、统一行动，知行知止、令行禁止，形成推进中国式现代化的强大动力和合力。\n习近平总书记强调：“组织开展好党纪学习教育，引导党员干部学纪、知纪、明纪、守纪，督促领导干部树立正确权力观，公正用权、依法用权、为民用权、廉洁用权。”开展好党纪学习教育，要坚持以习近平新时代中国特色社会主义思想为指导，聚焦解决一些党员、干部对党规党纪不上心、不了解、不掌握等问题，组织党员特别是党员领导干部认真学习《条例》，做到学纪、知纪、明纪、守纪，搞清楚党的纪律规矩是什么，弄明白能干什么、不能干什么，把遵规守纪刻印在心，内化为言行准则，进一步强化纪律意识、加强自我约束、提高免疫能力，增强政治定力、纪律定力、道德定力、抵腐定力，始终做到忠诚干净担当。\n加强纪律建设是全面从严治党的治本之策。要把思想和行动统一到党中央决策部署上来，把开展党纪学习教育作为重要政治任务，压实各级党组织的领导责任，推动党员干部高质量完成党纪学习教育任务，使党纪学习教育每项措施都成为促进中心工作、深化全面从严治党的有效举措。以开展党纪学习教育为契机，把纪律建设摆在更加突出的位置，用好纪律这把管党治党的“戒尺”，使全党自觉用党规党纪校正思想和行动，就一定能把党建设得更加坚强有力。"
  },
  {
    "title": "钻井深度9508米",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_6-01.htm",
    "date": "2024-04-14",
    "content": "4月13日，我国首口自主设计实施的海上超深大位移井——恩平21—4油田A1H井在珠江口盆地海域投产，测试日产原油超700吨。该井钻井深度9508米，水平位移8689米，成为我国海上第一深井，同时创造了我国钻井水平长度纪录。\n近年来，我国海上实施大位移井约350井次，钻井进尺达174.5万米，作业规模、平均时效、最大水垂比、中靶质量等均居世界前列，实现了边际油田开发及老油田增产挖潜的规模化和体系化。\n本报记者  冉永平  丁怡婷文"
  },
  {
    "title": "易碳数科助力企业算好碳排放这本账",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_7-01.htm",
    "date": "2024-04-14",
    "content": "前不久，上海移动互联网创新园内，碳数据量化领域一家国际知名机构的负责人专程从德国柏林赶来，与园内一家成立仅7年、产品上线不到3年的上海软件企业洽谈合作。\n这家企业名叫上海易碳数字科技有限公司（以下简称“易碳数科”），是一家专注于工业制造业碳排放数据量化云计算的互联网企业。“双碳”背景下，这家企业如何规划减碳路径？碳计算门槛高，怎样让众多中小型企业参与进来？近日，记者走进绿色生产一线，探访易碳数科软件的实际应用。\n算碳：变得像“搭积木”一样简便\n冲杯、拉伸与修边、底印涂层、缩颈翻边、堆垛包装……在上海宝钢包装股份有限公司（以下简称“宝钢包装”）生产基地，一条生产易拉罐的产线正在运转。15公里外的办公大楼里，工程师王志友电脑里由易碳数科开发的“积木LCA云”软件，可显示每一道生产工序实时产生的碳消耗量，系统还能一键生成该产品的碳足迹报告。“以前做碳计算，耗时又耗力，数据也不大精准。这款软件很好上手，便捷又高效。”王志友说。\n随着绿色低碳成为全球共识，不同国家和地区、不同行业协会纷纷提出各自的减碳路径。2020年9月，我国明确提出“双碳”目标。近几年，国内企业的减碳需求高速增长。\n碳数据的精准量化是企业推进绿色转型的基础性工作，但算好碳排放这本账，可不简单。“国际通用软件门槛高，点进去几乎是一张空白的‘画布’，工艺流程的每一个模块都需要使用者重新搭建。”易碳数科高级副总裁桂志军花了大量时间熟悉钢铁制造工艺和流程，以及相关碳计算标准，前后花了三四年，才算在钢铁行业碳量化领域入了门。\n有没有可能让碳计算变得像“搭积木”一样简便？易碳数科研发团队深入工业底层，把最小单元（机组、工序）化身为一个个“积木”，每个“积木”内置了工序单元全部相关数据以及数据之间、“积木”之间的逻辑关系，真正实现用户的低门槛使用。\n针对组织碳核算，易碳数科开发了“积木碳云”，产品内置国家已公布的24个行业的碳核算方法与模型，企业可以选择所在行业的模型填报数据。针对产品碳核算，易碳数科开发了“积木LCA云”，产品支撑多项国家级、行业级和链主企业碳数据管理平台建设。软件页面及操作简单清晰，符合中国用户的使用习惯，企业基层工程师可以熟练掌握使用。\n用碳：产品增添绿色竞争力\n是否将产线上的水环式真空泵升级成螺杆式真空泵，宝钢包装制罐事业部犹豫多年。设备升级投资不小，但若不升级，水环式真空泵能耗大且故障率高。引入易碳数科软件后，企业获得了精准降耗的依据：螺杆式真空泵一天可省电1300千瓦时，大约一年半后省下来的电费便能覆盖购买设备的费用。有了数据支撑，宝钢包装的设备迭代2022年开始提速。\n2021年7月，全国碳排放权交易市场正式上线交易。依托易碳数科，宝钢包装形成了减碳路线图，并将向各生产基地全面推广。旗下上海宝翼制罐有限公司，未来可在全国碳排放权交易市场开展碳减排额度交易，为宝钢包装带来一笔额外收入。易碳数科用户中，有不少已提前布局碳金融市场，积累“净”碳资产。\n浙江安吉是全国最大的办公椅生产基地，聚集了众多中小制造企业，但大多数没有能力配备专业的碳测算工程师团队，购买第三方咨询服务普遍价格较高，报告周期较长。\n2023年，来自安吉的办公椅多了一张碳标签，主动向市场展示产品全生命周期的碳足迹，塑造低碳竞争力。易碳数科则是计算这些碳标签的“大脑”。易碳数科联合工信部服务型制造研究院，一起帮助安吉家具类中小企业开展低成本、高效率、常态化的产品碳足迹核算，输出符合规范的产品碳足迹报告和碳标签。“可靠的碳足迹报告，让我们的产品更有竞争力。”安吉一家家具企业负责人说。\n易碳数科联合上海宝信软件股份有限公司共同研发“宝钢明细产品在线LCA系统”，针对钢铁产品的碳足迹单月计算量达33万个，帮助企业快速、常态化实现产品在线碳标签的信息披露；联合欧冶工业品股份有限公司一起推出“欧贝零碳”绿色供应链服务，涉及的工业品碳足迹年计算量达到5000至1万个，运用低成本、高效率的方式惠及更多中小企业……\n经过7年发展，易碳数科从5人的创业团队，成长为100多人的高新技术企业，业务范围从钢铁、电力扩展到有色、化工、石化、电池、新能源等30多个行业，以云计算模式服务1000多家客户，为他们提供碳数据精准量化和“双碳”整体解决方案。\n碳出海：推动碳量化标准走出去\n“2021年之前，我们主要服务制造业领域的头部企业，业务向产业链上下游的中小企业或是新行业拓展很艰难。”易碳数科董事长周晶说，“近一两年，越来越多的新客户主动上门。”\n2023年11月，国家发展改革委等5部门联合印发《关于加快建立产品碳足迹管理体系的意见》，对重点任务作出系统部署，构建起产品碳足迹管理体系总体框架。在国家战略引领下，在市场需求驱动下，越来越多的企业意识到减碳的重要性和紧迫性，加速推进碳排放数据的量化和披露工作，倒逼整个产业链更“净碳”。\n“你不做，别人都在做，你可能就会被淘汰。”不少易碳数科的用户表示。“未来，会有越来越多的品牌客户希望提供碳足迹报告。除了管理好自身生产过程的碳足迹，我们也将逐步要求主要原材料供应商提供相关碳报告。”宝钢包装研发部部长吴喆莹说。\n“中国具有雄厚的工业基础，以及庞大的全球贸易供应链体系，碳量化软件的应用场景十分广阔，这是我们的优势。”周晶表示，公司愿为中国工业碳量化标准“走出去”贡献更多力量。当前，易碳数科已成为欧盟域外首家被纳入欧盟环境影响评价互认平台推荐目录的碳量化工具服务商。\n今年，易碳数科开启了海外布局与国际交流。多家国际型制造业客户主动联系，希望易碳数科帮助他们解决面向欧盟的碳足迹信息披露问题，与海外平台之间实现互通互认。“我们的专业度获得了国际认可。”周晶说，“能够深度参与中国企业高标准履行社会责任，在国际上成为低碳发展的典范，很有成就感。”"
  },
  {
    "title": "累计惠及近亿群众，人均减负约八千元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_1-02.htm",
    "date": "2024-04-14",
    "content": "为帮助亿万家庭应对疾病医疗费用支出带来的经济风险，国家建立健全基本医保、大病保险、医疗救助三重制度综合保障体系，梯次减轻群众医疗费用负担。其中，城乡居民大病保险（以下简称“大病保险”）是在居民医保基础上，进一步保障大病患者高额医疗费用的制度安排。\n面对大病高额医疗费用，大病保险支撑了亿万家庭渡过难关，但不少参保人对这项制度缺乏了解。针对社会普遍关心的问题，国家医保局有关负责人日前作出详细解答。\n无需单独申请参保\n问：大病保险如何申请，又该如何缴费呢？\n答：从制度建立开始，大病保险制度就不需要单独申请参保，所有缴费参加城乡居民基本医疗保险的群众都是大病保险参保人，不需要单独缴费。\n大病保险制度2012年启动试点，从2015年开始全面实施。国家医保局信息显示，10余年来，大病保险累计惠及近亿患者。仅2023年，享受大病保险报销的就达1156万人，人均减负约8000元，最高报销上百万元。\n一个例子很能说明大病保险的作用。今年初，在安徽省安庆市岳西县，37岁的储先生突发心源性休克，连夜送往医院抢救。对于后续手术的高额医疗费用，家里人既担心又焦虑。村里医保专干了解情况后，让他们不用担心，因为有医保，还有大病保险可以报销。储先生住院期间的费用，医保三重制度报销了约2/3，其中大病保险报销额占大头，极大减轻了家庭经济负担。\n针对困难人群，持续完善报销政策设置\n问：大病保险起付标准如何？\n答：目前，国家规定大病保险起付标准原则上不高于统筹地区居民上年度人均可支配收入的50%，支付比例不低于60%；居民医保叠加大病保险最高支付限额，原则上达到当地居民人均可支配收入的6倍左右。\n针对困难人群，国家持续完善大病保险报销政策设置，实施精准倾斜。对低保对象、特困人员和返贫致贫人口，大病保险起付标准降低50%，支付比例提高5个百分点，并取消最高支付限额。\n目前，包括儿童白血病、先心病、肺癌等花费高昂的大病在内，符合规定的都可以通过大病保险报销。\n问：大病保险如何结算？\n答：居民医保参保人在定点医药机构发生医疗费用，进入大病保险费用段的，在实现“一站式”结算的地方就可以实现即时结算，自动享受相关待遇，无需专门申报。\n90%以上统筹地区通过政府购买商业保险承办大病保险业务\n问：有了基本医保和大病保险，还需要单独买商业保险的大病保险吗？\n答：从大病保险制度建立之初，医保部门始终鼓励市场参与，积极支持商业保险机构承办，创新建立健全医保社商合作新模式。目前，90%以上统筹地区通过政府购买服务方式委托商业保险公司承办大病保险业务，不仅激发了商业保险市场活力，也进一步提升了大病保险管理服务水平。\n保险的功能就是防风险。除了基本医保和大病保险之外，参保人是否需要补充商业保险，要看个人意愿和承受能力。这些年来，国家医保局鼓励各地创新管理服务机制，一些地方的探索卓有成效。\n比如，浙江省金华市积极探索“政府有为、商保承办、社会共治”的大病保险运行模式，将大病保险与商业保险公司的城市定制型商业保险相融合，在大病保险基本保费基础上，进行个人“选缴保费”的机制创新，实现“多缴多得、连缴多得”。截至2023年底，金华大病保险累计为64.53万人减负75.84亿元，报销金额20万元以上的有1798人。"
  },
  {
    "title": "河南鹿邑县化妆刷产量占全国市场一半，产业链年销售额超130亿元——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_2-02.htm",
    "date": "2024-04-14",
    "content": "一个地处豫东的农业县，却发展出产量占据全国一半的“美丽产业”——化妆刷产业。河南省周口市鹿邑县集聚160余家化妆刷企业，配套经营主体超过1000家，化妆刷出口量在全国该品类出口量中占比超过90%，全县化妆刷产业链年销售额突破130亿元。\n一把化妆刷，如何创造如此大的价值？一个县，如何集聚众多企业？一条产业链，又怎样领跑美妆产业细分行业？\n变废为宝，形成支柱产业\n左手反复旋转捆好圆形把毛，右手紧捏小箩在把毛上轻轻起落……位于鹿邑县张店镇宋坑村的日增笔刷有限公司车间内，工人加紧赶制订单。每天，化妆刷从这里发往世界各地。“这可是我们变废为宝得来的！”公司负责人杜晓云说。\n鹿邑曾是养羊大县，几乎家家户户都养羊。上世纪70年代，日增笔刷公司的创始人谢国银在天津探亲时发现，在鹿邑被当作废物丢弃的羊尾毛，在这里包扎成卷出售。\n“尾毛也能卖上价，要不咱们也试试？”谢国银回村后提出建议。村里带领大家建起鹿邑县第一家尾毛加工厂，从天津请来师傅传授技艺，将尾毛深加工成把毛。之后，周边六七个乡镇也纷纷效仿。到上世纪90年代，鹿邑的尾毛加工从业者有4.6万多人，年产值达32亿元，产品远销20多个国家和地区。\n此后的几年，随着产业规模逐渐扩大，产品单一、缺少核心竞争力的劣势开始显现，尾毛加工行业利润被不断压缩。当地尾毛加工企业看到沿海地区外贸优势，纷纷出走办厂，为国外化妆刷企业代加工。\n转折发生在2016年。为吸引流失的化妆刷产业从业人员返乡创业，鹿邑县实施“凤还巢工程”，规划建设占地1500亩的化妆刷产业园，并推出诸多优惠举措：每年拿出5000万元作为返乡创业发展基金，解决企业融资难题；提供每平方米93元的新建厂房补贴和每平方米5元的房租补贴……\n集聚效应随之显现。“有县里的措施吸引，我们几个邻村的经营者决定返乡发展。”河南亿鑫源化妆用具有限公司董事长谢绍锋与3名同乡开办工厂，4家化妆刷企业实现平台共建、资源共享。\n此后，一个集产品研发、标准制修订、品牌创建于一体的化妆刷产业集群在鹿邑逐渐形成。\n完善配套，延长产业链条\n走进鹿邑县隆泽刷料有限公司拉丝生产车间，机声隆隆。塑料颗粒在这里被加热至125摄氏度后，经机器拉伸定型为人造纤维毛，直径只有0.075毫米。\n“这种拉丝技术使化纤毛的弹性和精密度更好，亲肤、易洗，做出的化妆刷品质更好。”公司总经理梁付业说。\n梁付业在外从事化妆刷代加工多年，被“凤还巢工程”吸引返乡。调研半年，他发现人造纤维毛的化妆刷市场份额逐步攀升，而鹿邑县的化妆刷大多还是以尾毛为原料。梁付业投资1600万元创业，并组建技术研发团队，开发出独特的拉丝技术。\n“这几年鹿邑化妆刷产业链不断延长，我们生产的产品可以直接发往园区内下游配套企业。”梁付业介绍，配套产业不断完善，公司规模也随之扩大，如今，4条现代化拉丝生产线，实现人造纤维毛年产量超过600吨。\n小小化妆刷，也有大门道。制作一把化妆刷除了刷头，还需要木柄、铝管等配套产品。过去，这些产品都要从外地引进。近年来，鹿邑围绕化妆刷主导产业，着力延链、补链、强链，孵化产业链配套企业，各式化妆刷配套产品都可以在产业园内生产。\n河南明新化妆用具有限公司从俄罗斯引进木柄原材料，再根据化妆刷产业园内企业需求定制木柄，弥补了当地高端化妆刷产业链上的一块短板；富鸿达化妆用具包装科技有限公司也在产业园开工投产，生产的化妆刷铝管、口红管等产品，满足了当地化妆刷生产配套需求……截至目前，鹿邑化妆刷产业园已集聚一批产业链单品供应企业和化妆刷生产企业，带动就业6.6万人，形成尾毛、口管、铝皮、木柄、拉丝、箱包等配套完整的化妆刷产业链。\n为保障链条的稳定运转，鹿邑县持续完善配套基础设施，提升服务能力，将园区内化妆刷产品、产量等相关数据与中国化妆刷网、中国邮政物流园等平台实时对接，充分畅通物流渠道；投资5000万元建成河南省化妆刷产品质量监督检验中心，配备310台（套）检验检测设备，可对化妆刷全产业链产品进行质量检测。\n化妆刷只是美妆产品的前端，下一步，鹿邑县计划继续延伸产业链，把彩妆和美妆产业做大做强。\n创立品牌，牵头编订标准\n“今天为大家推荐一款自主品牌的细毛粉底刷，抓粉效果好，皮肤触感柔软……”河南正一产业有限公司电商直播间里，主播崔杰手拿新款化妆刷，对着屏幕进行展示。\n“起初，我们以外贸订单为主，一把化妆刷出厂时几元钱，到国外贴个标签身价就能达到百元。”谈到创立自主品牌的缘由，正一公司董事长秦应成说，“提升产品附加值，需要我们自己做品牌！”\n在鹿邑县政府派驻公司的专家团队帮助下，公司组建研发团队，利用大数据分析消费者使用习惯，对化妆刷产品的形状、功能等进行多方面改进，创立自主品牌，并新建中高档化妆刷生产线，可年产3000万把（套）。\n“目前公司拥有6个自主商标，在生产化妆刷的同时还生产假睫毛等美妆产品。”秦应成介绍，创立自主品牌后，公司的产品认可度不断提升，销量随之增长，“我们的产品主要销往日韩等地，利润相较之前增长30%”。\n以创新引领品牌建设，当地企业创建自主品牌60多个，研发出美容化妆笔、航空仪器刷等14大类100多个品种产品，授权专利214项，申报技术专利90多项。鹿邑县牵头编订化妆刷省级地方标准并发布实施，填补国内此类产品地方标准的空白。在行业标准牵引下，“鹿邑造”化妆刷的名头越叫越响亮。"
  },
  {
    "title": "江西万年县农技人员深入田间指导——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_3-02.htm",
    "date": "2024-04-14",
    "content": "天微明，沉睡的村庄逐渐醒来，“隆隆”的机耕声开始此起彼伏。\n江西省上饶市万年县裴梅镇黄墩村，刚翻的土壤散发出新鲜的气息，惹来数不清的白鹭翻找食物，田埂四边，红花草密密匝匝。\n旋耕机才驶出田埂，蹲在田埂上的程万色便扛起锹把，拉着镇农技站站长徐赞章的手，往田里快走几步，“快跟我讲讲，今年你说的绿色种植，咱怎么搞？”\n接过程万色的锹把，徐赞章将田埂上的红花草往地里铲，一边忙活一边讲：“把红花草连根铲进地里，放水沤肥一周，既能防虫，又能肥土。”\n小草怎么肥土？徐赞章拔出一根红花草，指着一颗颗小根瘤解释：“别小看这红花草，根瘤可以吸收固化空气中的氮，腐烂后就是优质的绿色氮肥。”\n去年，程万色流转的近100亩地，遭遇了大面积倒伏问题，情急之下找到徐赞章。老徐手把手帮他解决问题，让他减少了损失。今年春耕，徐赞章建议，种植红花草来提升土肥，减少化肥使用。\n“今年老徐给我打包票，如果按照绿色标准种，每亩能多赚100多块。”程万色笑呵呵地说，“现在种地，就得靠老徐这样的技术和脑子。他们可是农田里的‘最强大脑’。”\n1994年从农校毕业，今年是徐赞章做农业技术指导的第三十个年头。在这里，徐赞章干得颇有心得，在他的脑海里，有一本厚厚的农技种植指南。近年来，万年县全面推动绿色种植体系，这本指南也在“升级”，“绿色种植的基础就是种子和管理。农业背后的科学创新大有可为。”徐赞章说。\n结束了对程万色的指导，徐赞章匆匆赶去荷桥村。远远的，一个戴着草帽的身影，正在田里忙碌。指着那个身影，他笑道：“农业科技更新快，我这老农技员也得给新人打下手。”\n徐赞章所说的新人，是来自湖南省农科院水稻研究所的年轻人刘腾飞。\n“墒情不错，今年油菜花和红花草混作，效果应该会不错。”刘腾飞介绍，在这油绿混种的70多亩土地上，即将诞生一个新品种。“3年前开始，万年县与湖南省农科院水稻研究所合作，根据当地的气候和土壤特点，结合传统‘坞源早’品种，培育一款优势水稻品种。”\n3年来，湖南省农科院水稻研究所在海南、江西进行了6茬试验。新的水稻品种“口感极佳”，刘腾飞说：“下个月，就要进行最后一次大面积种植试验了。”\n“只要产量高，质量优，咱万年的米就不愁销，到时候农户自然会抢着种！”老徐和小刘站在田埂上边聊边往远处看着。\n良田万顷，处处孕育着丰收的希望。"
  },
  {
    "title": "第四届消博会在海口启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_4-02.htm",
    "date": "2024-04-14",
    "content": "新华社海口4月13日电  第四届中国国际消费品博览会暨全球消费创新系列活动13日在海南海口启动，全国人大常委会副委员长彭清华出席启动仪式并致辞。\n彭清华指出，习近平总书记向首届消博会致贺信，明确消博会“全球消费精品展示交易平台”定位和“三个有利于”功能，为办好消博会提供了根本遵循。三年来，消博会的规模、质量和影响力不断提升，已成为亚太地区规模最大的消费精品展、全球消费精品集聚地和消费市场风向标，成为海南自由贸易港建设一张靓丽名片。\n彭清华强调，海南是我国最大的经济特区，具有实施全面深化改革和试验最高水平开放政策的独特优势。要坚持消费创新，共同打造“消费促进年”，激发消费新活力；坚持科技创新，共同推动新质生产力发展，促进世界经济复苏；坚持绿色发展，共同打造绿色消费生态，共创自然向好的未来；坚持开放共享，共同扩大全球贸易，让合作共赢惠及世界。\n第四届中国国际消费品博览会以“共享开放机遇、共创美好生活”为主题。"
  },
  {
    "title": "一季度人民币贷款增9.46万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_5-02.htm",
    "date": "2024-04-14",
    "content": "本报北京4月13日电  （记者吴秋余）中国人民银行发布数据显示：一季度我国人民币贷款增加9.46万亿元，其中企（事）业单位贷款增加7.77万亿元。截至一季度末，我国人民币贷款余额247.05万亿元，同比增长9.6%。\n一季度，我国人民币存款增加11.24万亿元。截至一季度末，我国人民币存款余额295.51万亿元，同比增长7.9%。\n据初步统计，一季度，我国社会融资规模增量累计为12.93万亿元，其中，对实体经济发放的人民币贷款增加9.11万亿元。截至一季度末，我国社会融资规模存量为390.32万亿元，同比增长8.7%，其中，对实体经济发放的人民币贷款余额为244.59万亿元，同比增长9.2%。\n从货币供应看，3月末，我国广义货币（M2）余额304.8万亿元，同比增长8.3%；狭义货币（M1）余额68.58万亿元。"
  },
  {
    "title": "第九届亚冬会倒计时活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_6-02.htm",
    "date": "2024-04-14",
    "content": "本报哈尔滨4月13日电  （记者祝大伟、季芳）第九届亚洲冬季运动会倒计时300天主题活动13日晚在黑龙江哈尔滨大剧院举行，并向亚洲45个国家（地区）奥委会发出正式邀请。\n哈尔滨大剧院主会场中，冰雪行为艺术秀《哈尔滨欢迎你》、留学生共同演唱的《同心同梦》等文艺表演精彩纷呈。现场，第九届亚冬会色彩系统、核心图形和体育图标发布，宣传片《同心同梦·哈尔滨》亮相。\n5个分会场设在黑龙江冰上训练中心、七台河速滑馆、齐齐哈尔冰球馆、哈尔滨群力音乐广场和中央大街。伴随倒计时300天主题活动的启动，哈尔滨10处城市景观倒计时牌同时点亮。\n第九届亚冬会将于2025年2月7日至14日举办，设冬季两项、冰壶、冰球等6个大项、11个分项和64个小项。哈尔滨确定了“2地9馆”布局，即哈尔滨市区冰上赛区、亚布力雪上赛区，1个开、闭幕式场馆和8个竞赛场地场馆。按照节俭办会原则，哈尔滨不新建场馆，以利用和改造现有场馆为主，兼顾赛事需求和赛后利用。目前，亚冬会场地场馆及配套设施已在进行维修改造。"
  },
  {
    "title": "易碳数科助力企业算好碳排放这本账",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_7-02.htm",
    "date": "2024-04-14",
    "content": "前不久，上海移动互联网创新园内，碳数据量化领域一家国际知名机构的负责人专程从德国柏林赶来，与园内一家成立仅7年、产品上线不到3年的上海软件企业洽谈合作。\n这家企业名叫上海易碳数字科技有限公司（以下简称“易碳数科”），是一家专注于工业制造业碳排放数据量化云计算的互联网企业。“双碳”背景下，这家企业如何规划减碳路径？碳计算门槛高，怎样让众多中小型企业参与进来？近日，记者走进绿色生产一线，探访易碳数科软件的实际应用。\n算碳：变得像“搭积木”一样简便\n冲杯、拉伸与修边、底印涂层、缩颈翻边、堆垛包装……在上海宝钢包装股份有限公司（以下简称“宝钢包装”）生产基地，一条生产易拉罐的产线正在运转。15公里外的办公大楼里，工程师王志友电脑里由易碳数科开发的“积木LCA云”软件，可显示每一道生产工序实时产生的碳消耗量，系统还能一键生成该产品的碳足迹报告。“以前做碳计算，耗时又耗力，数据也不大精准。这款软件很好上手，便捷又高效。”王志友说。\n随着绿色低碳成为全球共识，不同国家和地区、不同行业协会纷纷提出各自的减碳路径。2020年9月，我国明确提出“双碳”目标。近几年，国内企业的减碳需求高速增长。\n碳数据的精准量化是企业推进绿色转型的基础性工作，但算好碳排放这本账，可不简单。“国际通用软件门槛高，点进去几乎是一张空白的‘画布’，工艺流程的每一个模块都需要使用者重新搭建。”易碳数科高级副总裁桂志军花了大量时间熟悉钢铁制造工艺和流程，以及相关碳计算标准，前后花了三四年，才算在钢铁行业碳量化领域入了门。\n有没有可能让碳计算变得像“搭积木”一样简便？易碳数科研发团队深入工业底层，把最小单元（机组、工序）化身为一个个“积木”，每个“积木”内置了工序单元全部相关数据以及数据之间、“积木”之间的逻辑关系，真正实现用户的低门槛使用。\n针对组织碳核算，易碳数科开发了“积木碳云”，产品内置国家已公布的24个行业的碳核算方法与模型，企业可以选择所在行业的模型填报数据。针对产品碳核算，易碳数科开发了“积木LCA云”，产品支撑多项国家级、行业级和链主企业碳数据管理平台建设。软件页面及操作简单清晰，符合中国用户的使用习惯，企业基层工程师可以熟练掌握使用。\n用碳：产品增添绿色竞争力\n是否将产线上的水环式真空泵升级成螺杆式真空泵，宝钢包装制罐事业部犹豫多年。设备升级投资不小，但若不升级，水环式真空泵能耗大且故障率高。引入易碳数科软件后，企业获得了精准降耗的依据：螺杆式真空泵一天可省电1300千瓦时，大约一年半后省下来的电费便能覆盖购买设备的费用。有了数据支撑，宝钢包装的设备迭代2022年开始提速。\n2021年7月，全国碳排放权交易市场正式上线交易。依托易碳数科，宝钢包装形成了减碳路线图，并将向各生产基地全面推广。旗下上海宝翼制罐有限公司，未来可在全国碳排放权交易市场开展碳减排额度交易，为宝钢包装带来一笔额外收入。易碳数科用户中，有不少已提前布局碳金融市场，积累“净”碳资产。\n浙江安吉是全国最大的办公椅生产基地，聚集了众多中小制造企业，但大多数没有能力配备专业的碳测算工程师团队，购买第三方咨询服务普遍价格较高，报告周期较长。\n2023年，来自安吉的办公椅多了一张碳标签，主动向市场展示产品全生命周期的碳足迹，塑造低碳竞争力。易碳数科则是计算这些碳标签的“大脑”。易碳数科联合工信部服务型制造研究院，一起帮助安吉家具类中小企业开展低成本、高效率、常态化的产品碳足迹核算，输出符合规范的产品碳足迹报告和碳标签。“可靠的碳足迹报告，让我们的产品更有竞争力。”安吉一家家具企业负责人说。\n易碳数科联合上海宝信软件股份有限公司共同研发“宝钢明细产品在线LCA系统”，针对钢铁产品的碳足迹单月计算量达33万个，帮助企业快速、常态化实现产品在线碳标签的信息披露；联合欧冶工业品股份有限公司一起推出“欧贝零碳”绿色供应链服务，涉及的工业品碳足迹年计算量达到5000至1万个，运用低成本、高效率的方式惠及更多中小企业……\n经过7年发展，易碳数科从5人的创业团队，成长为100多人的高新技术企业，业务范围从钢铁、电力扩展到有色、化工、石化、电池、新能源等30多个行业，以云计算模式服务1000多家客户，为他们提供碳数据精准量化和“双碳”整体解决方案。\n碳出海：推动碳量化标准走出去\n“2021年之前，我们主要服务制造业领域的头部企业，业务向产业链上下游的中小企业或是新行业拓展很艰难。”易碳数科董事长周晶说，“近一两年，越来越多的新客户主动上门。”\n2023年11月，国家发展改革委等5部门联合印发《关于加快建立产品碳足迹管理体系的意见》，对重点任务作出系统部署，构建起产品碳足迹管理体系总体框架。在国家战略引领下，在市场需求驱动下，越来越多的企业意识到减碳的重要性和紧迫性，加速推进碳排放数据的量化和披露工作，倒逼整个产业链更“净碳”。\n“你不做，别人都在做，你可能就会被淘汰。”不少易碳数科的用户表示。“未来，会有越来越多的品牌客户希望提供碳足迹报告。除了管理好自身生产过程的碳足迹，我们也将逐步要求主要原材料供应商提供相关碳报告。”宝钢包装研发部部长吴喆莹说。\n“中国具有雄厚的工业基础，以及庞大的全球贸易供应链体系，碳量化软件的应用场景十分广阔，这是我们的优势。”周晶表示，公司愿为中国工业碳量化标准“走出去”贡献更多力量。当前，易碳数科已成为欧盟域外首家被纳入欧盟环境影响评价互认平台推荐目录的碳量化工具服务商。\n今年，易碳数科开启了海外布局与国际交流。多家国际型制造业客户主动联系，希望易碳数科帮助他们解决面向欧盟的碳足迹信息披露问题，与海外平台之间实现互通互认。“我们的专业度获得了国际认可。”周晶说，“能够深度参与中国企业高标准履行社会责任，在国际上成为低碳发展的典范，很有成就感。”"
  },
  {
    "title": "一版责编：许 诺  刘 念  栾心怡  二版责编：殷新宇  蒋雪婕  梁泽谕  三版责编：杨 迅  周 輖  李欣怡  四版责编：陈亚楠  胡安琪  郭 玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_8-02.htm",
    "date": "2024-04-14",
    "content": ""
  },
  {
    "title": "“中国高质量发展将持续为世界经济复苏注入动力”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_1-03.htm",
    "date": "2024-04-14",
    "content": "今年3月，中国制造业采购经理指数（PMI）升至50.8%，其中高技术制造业PMI升至53.9%。社会消费品零售总额增长延续去年以来的良好态势。一季度中国货物贸易进出口规模历史同期首次突破10万亿元，进出口增速创6个季度以来新高……近期中国发电量、客运及货运量等多项指标也都释放出经济回升向好的积极信号。\n中国经济运行延续回升向好态势，内生动力持续增强，社会预期不断改善，高质量发展扎实推进。国际舆论认为，中国以高质量发展推进中国式现代化，以高水平对外开放推动世界共同发展，不断为世界经济复苏增添动能，为全球发展合作汇聚力量。\n“相信中国能实现今年发展主要预期目标”\n加快发展新质生产力是推动高质量发展的内在要求和重要着力点。国际舆论近期持续关注中国经济发展前景向好，特别是中国加快发展新质生产力带来合作新机遇。\n柬埔寨酸角树新闻网刊文称，发展新质生产力有别于传统经济增长方式，具有高科技、高效能、高质量特征。“中国致力于发展新质生产力，不仅将促进中国经济增长，也将为地区和世界经济增长提供巨大机遇。”文章认为，中国技术创新为柬埔寨数字经济发展带来机遇。去年9月，柬中双方签署了涵盖数字经济等领域的多份合作文件，这有助于柬埔寨实现传统产业数字化转型、加快智慧城市建设，促进国家经济增长，为柬埔寨人民创造新的就业机会。\n去年，中国国内生产总值超过126万亿元，同比增长5.2%，在世界主要经济体中名列前茅，电动汽车、锂电池、光伏产品“新三样”出口增长近30%。中非共和国潜力网刊发评论员文章说，作为世界经济增长的最大引擎，中国积极培育和发展新质生产力，经济发展前景光明。“中国高质量发展将持续为世界经济复苏注入动力，也将为非洲国家发展带来新的更大机遇。”\n匈牙利《民主主义者周刊》在报道中援引专家观点表示，中国经济已经取得了巨大发展成就，如今中国政府正致力于通过高质量发展和可持续发展，推动经济持续繁荣。“去年，中国经济增量相当于一个中等国家一年的经济总量，相信中国能实现今年发展主要预期目标。”\n“坚持合作共赢，与其他国家分享发展经验”\n巴西《论坛》杂志近日刊文说，中国把发展质量摆在更为突出的位置，着力以高质量发展推进中国式现代化。“中国注重发挥区域优势，走出了一条创新发展道路。”文章认为，中国在基础设施现代化等方面取得巨大成功，受到全球南方国家的关注。“中国坚持合作共赢，与其他国家分享发展经验，推动构建人类命运共同体。”\n牙买加我们今日新闻网报道说，中国提出“要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力”。“进入新时代，中国经济实力实现历史性跃升，国际影响力显著提升。中国致力于推动完善全球经济治理，维护国际公平正义。”\n近日，南非独立在线新闻网刊发南非西开普大学和南非文达大学兼职教授、浙江大学国际联合商学院顾问贾亚·乔西的署名文章。文章表示，发展新质生产力，中国将加大创新力度，培育壮大新兴产业，布局建设未来产业。中国正在将这一新的经济发展重点融入共建“一带一路”中，以促进人类共同繁荣。非洲将是中国大力发展新质生产力的受惠者。\n“在北海金海湾红树林生态保护区，我们了解到当地在保护海滩、净化海水和保护生物多样性等方面作出的努力；在柳州，我们了解到人工智能和清洁能源发展经验。”约旦佩特拉通讯社记者瓦法·泽纳蒂亚不久前与多名外国记者一同访问广西，了解广西现代化发展、生态环境保护等经验。“我曾听到或读到很多关于广西推进现代化建设的报道，但实地参观让人印象更加深刻。”泽纳蒂亚说，“广西的实践彰显中国走出了人与自然和谐共生的现代化道路，值得发展中国家借鉴。”\n“有助于推动构建更加公正合理的全球治理体系”\n中国坚定推进高水平开放，持续推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展，为世界发展提供重要机遇。通过共建“一带一路”等国际合作平台，中国高质量发展为世界经济复苏发展注入宝贵的确定性和正能量。\n不久前，中非智库论坛第十三届会议在坦桑尼亚港口城市达累斯萨拉姆举行。会议达成“中非达累斯萨拉姆共识”，呼吁国际社会本着相互尊重、团结合作、开放共赢、共同繁荣原则深化发展合作。卢旺达时间网报道说，过去数十年，中国企业在非洲实施了大量基础设施建设项目，不仅促进了贸易发展，还创造了大量就业机会，为非洲发展注入新的活力。“非中关系在相互信任和尊重的基础上稳步发展，共建‘一带一路’已成为非中合作的突出范例，成为促进非中共同发展和互联互通的重要平台。”\n委内瑞拉《奥里诺科邮报》内容总监弗雷德尔·阿方索表示，共建“一带一路”倡议和金砖合作机制正日益成为践行多边主义的重要平台，“有助于推动构建更加公正合理的全球治理体系，为合作伙伴带来实实在在的利益，为全球发展作出重要贡献”。\n也门国家电视台副台长哈立德·阿勒延日前发表文章说，阿拉伯国家和中国有着悠久的历史渊源，如今共建“一带一路”倡议将双方更加紧密联系在一起。该倡议是构建人类命运共同体的重要实践平台，追求的是共同利益而非单方主导，对世界和平与发展意义重大。\n欧洲《现代外交》网站在报道中援引专家观点说，共建“一带一路”倡议吸引全球150多个国家参与，成立30多个专业领域多边合作平台，“体现了中国对开放合作、包容发展的承诺，有助于推动各国合作共赢和共同繁荣”。"
  },
  {
    "title": "中拉命运共同体建设成果丰硕（大使随笔·推动构建人类命运共同体）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_2-03.htm",
    "date": "2024-04-14",
    "content": "构建人类命运共同体是习近平外交思想的核心理念，也是新时代中国特色大国外交追求的崇高目标。构建人类命运共同体顺应各国人民的普遍愿望，指明世界文明进步的方向，已经从中国倡议扩大为国际共识，成为引领时代前进的光辉旗帜。拉美和加勒比国家是“全球南方”的重要组成部分，是同中国共谋和平、共促发展的天然伙伴。2014年，习近平主席出席在巴西利亚举行的中国—拉美和加勒比国家领导人会晤并发表主旨讲话，首次提出构建中拉命运共同体的倡议，为新时代中拉关系发展指明了方向，得到拉美国家广泛积极响应。10年来，中拉命运共同体建设成果丰硕，极大促进了中拉关系发展。\n中拉伙伴关系网络不断扩大。2013年以来，习近平主席5次访问拉美和加勒比地区，引领中拉关系进入平等、互利、创新、开放、惠民的新时代。中国同古巴携手共建中古命运共同体，同巴西、墨西哥等10余个拉美和加勒比国家建立各类战略伙伴关系，同巴拿马、多米尼加、萨尔瓦多、尼加拉瓜、洪都拉斯建交或复交，中拉“朋友圈”不断扩容。中国—拉共体论坛成立以来，中拉关系进入双边合作与整体合作并行互促的新阶段，为构建中拉命运共同体提供了有力支撑。\n中拉发展战略对接日益紧密。10年来，中拉以高质量共建“一带一路”为实践平台，坚持共商共建共享，携手共同发展。目前，中国已与22个拉美和加勒比国家签署共建“一带一路”谅解备忘录。据不完全统计，截至2023年9月，中国已在拉美地区累计实施200余个基建项目，承建了几千公里道路、铁路、轻轨，100多所学校、医院、体育场馆，近百座桥梁、隧道，数十个机场、港口，为当地提供近百万个就业岗位。安提瓜和巴布达的圣约翰深水港码头改扩建后重新启用，被当地媒体评价为“一个带来新机遇的利民工程”；牙买加南北高速被称为“通向发展富强的未来之路”；智利5号公路塔奇段被誉为中国朋友修建的“致富路”。中国在拉美已有5个自贸伙伴，稳居拉美第二大贸易伙伴国地位，拉美是中国海外投资的第二大目的地。在深化传统领域合作基础上，中拉正加速引领双方合作朝着附加值更高、科技含量更足的方向升级。\n中拉文明互鉴异彩纷呈。越来越多的拉美和加勒比国家支持并参与全球发展倡议、全球安全倡议、全球文明倡议，重视同中国在社会治理、环境保护、减贫、防灾、卫生等领域开展经验交流和务实合作，为双方民众带来看得见、摸得着的获得感和幸福感。中拉人文交流持续升温，目前拉美有47所孔子学院和6所孔子课堂。“中拉文化交流年”“中拉文明对话论坛”“拉美文化节”“拉美电影展”等品牌活动丰富多彩，双方影视、美食、音乐、舞蹈等文化内容日益走近对方民众，搭建起相互理解的桥梁。\n中拉保持密切多边协调。面对变乱交织的世界，拉美和加勒比国家追求自主发展，主张维护和平、公平正义、合作共赢，反对阵营对抗、脱钩断链、霸权霸凌，为推动平等有序的世界多极化和普惠包容的经济全球化贡献力量。中拉坚持真正的多边主义，就共同关心的国际和地区事务加强对话，在重大全球性议题上保持良好沟通配合，为推动构建相互尊重、公平正义、合作共赢的新型国际关系和更加公正合理的全球治理体系发出“中拉声音”，为推动世界走向和平、安全、繁荣、进步的光明前景凝聚“中拉能量”。\n潮起宜踏浪，风正可扬帆。当前，中国正以中国式现代化全面推进中华民族伟大复兴，拉美和加勒比国家也在为联合自强、发展振兴而努力。双方将在既有良好基础上携手共进，推动中拉命运共同体建设走深走实，为双方人民带来更多福祉，为构建人类命运共同体作出新的贡献。\n（作者为中国驻巴西大使）"
  },
  {
    "title": "德国总理朔尔茨今起对我国进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_3-03.htm",
    "date": "2024-04-14",
    "content": "应国务院总理李强邀请，德国总理朔尔茨将于4月14日至16日对中国进行正式访问。\n朔尔茨1958年6月生于德国下萨克森州奥斯纳布吕克市。毕业于德国汉堡大学法学专业。\n朔尔茨1998年至2001年担任德国联邦议院议员，2002年至2011年再次担任德国联邦议院议员。2002年至2004年担任德国社民党秘书长，2005年至2007年担任德国社民党议会党团第一干事长，2009年至2011年担任德国社民党议会党团副主席，2009年至2019年担任德国社民党副主席。2007年至2009年担任德国联邦劳动和社会部长。2011年至2018年担任德国汉堡市市长。2018年至2021年担任德国联邦副总理兼财政部长。2021年12月，朔尔茨出任德国联邦总理。\n朔尔茨已婚。\n（新华社北京4月13日电）"
  },
  {
    "title": "扎实推进乡村全面振兴（继续巩固和增强经济回升向好态势·两会之后看落实③）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_4-03.htm",
    "date": "2024-04-14",
    "content": "一大早，江西省贵溪市物流配送中心，快递运送车辆忙碌进出，自动化分拣线加紧运转。“县乡村三级联动配送，邮路通了、销路畅了，乡村生活更方便了。”农民林坤感慨。\n浙江省湖州市南浔区和孚镇长超村文化礼堂，乡亲们唱起了村歌。长超村党委书记曹建伟说：“村歌唱出了大伙儿对乡村全面振兴的向往，越唱越有干劲。”\n习近平总书记强调：“推进乡村全面振兴是新时代新征程‘三农’工作的总抓手。”“党中央高度重视‘三农’工作，一定会采取切实有力的政策举措，回应老百姓的关切和需求，把乡村振兴的美好蓝图变为现实。”\n《政府工作报告》提出，“坚持不懈抓好‘三农’工作，扎实推进乡村全面振兴”“推动乡村全面振兴不断取得实质性进展、阶段性成果”。\n各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，把责任扛在肩上、抓在手上，扎实落实乡村发展、乡村建设、乡村治理重点任务，绘就宜居宜业和美乡村新画卷，努力推动“三农”工作持续取得新进展新提升。\n全方位夯实粮食安全根基，持续巩固拓展脱贫攻坚成果\n习近平总书记强调：“确保重要农产品特别是粮食供给，是实施乡村振兴战略的首要任务。”\n粮食安全是“国之大者”。“粮食产量1.3万亿斤以上”，是《政府工作报告》提出的发展主要预期目标之一。\n抓好春耕备耕，对于确保粮食丰产和粮食安全至关重要。各地区各部门压实责任，确保春播面积，保障农资充足供应，细化春季田间管理，为全年粮食增产和农民增收开好头、起好步。\n河南省驻马店市西平县老王坡高标准农田里，绿油油的麦苗长势喜人，种粮大户丁军华忙着给小麦浇水，“俺种的全部是优质强筋麦，有现代化的农机装备助力耕种管，还加强了肥水管理，为夏粮搭好‘丰收架子’。”\n粮食生产年年要抓紧。去年我国粮食产量1.39万亿斤，再创历史新高。高基数上如何进一步夯实国家粮食安全根基？\n农业农村部种植业管理司有关负责人表示，今年将坚持稳面积、增单产两手发力，确保粮食面积总体稳定，有条件的地方挖潜扩面，在优化品种品质结构的前提下力争多增产，确保粮食产量保持在1.3万亿斤以上，确保14亿多人的饭碗端得更稳更牢。\n巩固拓展脱贫攻坚成果是推进乡村全面振兴的底线任务。《政府工作报告》提出，“毫不放松巩固拓展脱贫攻坚成果”“让脱贫成果更加稳固、成效更可持续”。\n各地区健全防止返贫监测帮扶机制，突出抓好产业就业帮扶，脱贫群众生产生活条件持续改善，获得感、幸福感、安全感进一步增强。\n“多亏防返贫监测帮扶把我们一家从困境中拉了出来。”河南省台前县西白岭村脱贫户张焕云说，前阵子孩子身患重病，巨额医疗开销一度让全家濒临返贫。\n县级大额医疗支出费用及时预警，很快张焕云一家被纳入监测系统。困难生活补贴、临时救助、防返贫保险理赔第一时间到位，村里还为张焕云申请了公益岗位，消除了张焕云家的返贫风险。\n脱贫攻坚成果来之不易，乘势而上、接续奋斗，巩固拓展脱贫攻坚成果的各项工作要抓紧抓实。早发现、早干预、早帮扶，各地区加快织密防返贫保障网。在江西，聚焦“三保障”和饮水安全、收入支出等信息，通过智能模型运算对92.3万重点农户开展数字画像，为精准识别和风险消除提供参考。\n农业农村部帮扶司司长许健民介绍，今年将聚焦“抓监测帮扶守底线、抓产业就业增动力、抓政策落实促发展”，在守牢不发生规模性返贫底线的基础上，集中更多资源着力增强脱贫地区和脱贫群众内生发展动力，长效巩固拓展脱贫攻坚成果，为推进乡村全面振兴提供有力支撑。\n壮大乡村富民产业，加快建设宜居宜业和美乡村\n习近平总书记强调：“要提升乡村产业发展水平、乡村建设水平、乡村治理水平，强化农民增收举措，推进乡村全面振兴不断取得实质性进展、阶段性成果。”\n《政府工作报告》提出，“壮大乡村富民产业”“深入实施乡村建设行动”。\n各地区各部门从各地实际和农民需求出发，集中力量抓好办成一批群众可感可及的实事，加快建设宜居宜业和美乡村。农业农村部有关负责人表示，将持续促进乡村产业发展、乡村建设和乡村治理水平“三提升”。\n各地区依托特色资源，强龙头、补链条、兴业态、树品牌，推动乡村产业全链条升级，把农业建成现代化大产业。\n在云南省鲁甸县龙头山镇光明村，小花椒树打造成了致富大产业。“乡亲们在花椒林间套种水果仙人掌，林下养殖‘椒林鸡’，一块土地有3份收入。”光明村村民刘阳华说。\n鲁甸县推动产业化发展、规模化经营、基地化建设，促进花椒产业提质增效。全县花椒产业总产值达12.67亿元，带动18万余人增收。\n全链条推进乡村产业发展。农业农村部将聚焦做好“土特产”文章，做精做优乡村特色产业，发展壮大农产品加工业，深入推进农文旅融合，促进农村一二三产业融合发展。\n乡村建设是推进乡村全面振兴的重要内容，与农民的生产生活息息相关。各地区瞄准“农村基本具备现代生活条件”的目标，提高乡村基础设施完备度、公共服务便利度、人居环境舒适度，努力让广大农民就地过上现代文明生活。\n干净整洁的乡村道路、错落有致的农家庭院、清新宜人的小游园……安徽省东至县龙泉镇黄荆港村成了乡亲们宜居宜业的幸福家园。黄荆港村全面推进农村人居环境整治、乡村基础设施建设，利用空闲地打造游园绿地、休憩亭廊等，做好村庄古树、古建筑保护修复。\n务实推进乡村建设行动。农业农村部将从农民最迫切的现实需要入手，谋划推动农村基础设施和公共服务普及普惠、以小见大、以点带面、可感可及的关键要事，扎实推进宜居宜业和美乡村建设。\n治理有效是推进乡村全面振兴的重要保障。\n山西省隰县城南乡路家峪村，村民霍永红家门口“美丽庭院”牌子旁最近又多了一张“五星户”奖牌。“我们实施乡村治理积分制，组织各种评比，调动村民参与乡村治理的积极性。”隰县农业农村局局长王晓辉说。\n各地区强支部，抓治理，树新风，清单制、积分制、接诉即办等治理方式覆盖面不断扩大，推动乡村治理效能稳步提升。\n强化科技和改革双轮驱动，激发乡村发展活力\n习近平总书记强调，“要强化科技和改革双轮驱动，加大核心技术攻关力度，改革完善‘三农’工作体制机制，为农业现代化增动力、添活力。”“要坚持把增加农民收入作为‘三农’工作的中心任务，千方百计拓宽农民增收致富渠道。”\n《政府工作报告》提出，“加大种业振兴、农业关键核心技术攻关力度，实施农机装备补短板行动”“稳步推进农村改革发展”“着眼促进农民增收”。\n“两个强化”是推进乡村全面振兴的重要支撑。各地区各部门协同推进科技创新和制度创新，激发农村各类要素潜能和主体活力，为推进乡村全面振兴增动力、添活力。\n湖北省咸丰县，茶园飘香。依托中国农科院茶叶研究所、湖北省果茶所等单位，咸丰县持续完善富硒白茶标准化体系建设，全县125家茶叶加工企业新设备、新技术应用率达80%以上，不断提升茶叶加工数字化、智能化水平。\n创新是乡村全面振兴的重要支撑。农业农村部有关负责人说，推动“三农”工作取得新进展新提升，科技创新重点是突出应用导向，优化工作机制，努力提升农业科技创新体系整体效能。深化农村改革重点是稳妥推进第二轮土地承包到期后再延长30年试点，因地制宜发展新型农村集体经济。\n农业农村工作，说一千、道一万，增加农民收入是关键。今年中央一号文件提出实施农民增收促进行动，目的就是巩固农民持续增收势头，促进共同富裕。\n“干活不出远门，家门口挣钱，还能照顾父母孩子，钱包鼓了，家也顾了，一举两得！”在陕西省乾县中建二局材料生产项目务工的梁小强说。项目组织村民到工地务工，开展技能培训，全面投产后，可以解决1000余人就业。\n抓产业促就业，推动农民收入持续较快增长。农业农村部有关负责人介绍，今年要强化农民增收举措，重点通过产业拉动、就业带动、改革促动，不断拓宽农民增收致富渠道，让农民共享改革发展成果。"
  },
  {
    "title": "中国图书亮相2024年巴黎图书节",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_5-03.htm",
    "date": "2024-04-14",
    "content": "本报巴黎4月13日电  （记者尚凯元）2024年巴黎图书节12日在法国巴黎开幕，为期三天。1150种中国图书在图书节展示展销，其中法文版超过40%。\n来自北京、河北、浙江、上海等地的59家中国出版社参加本届巴黎图书节，展销图书包括文学、中国传统文化、童书等多个种类。许多参观者在中国展区驻足翻阅，购买图书。\n中国出版单位在图书节上重点展销《习近平著作选读》第一卷、第二卷，《习近平谈治国理政》第一至四卷多语种版和“足迹”系列图书等习近平总书记著作和有关学习读物。12日上午书展对公众开放伊始，已有前来参观的法国学者订购了《习近平新时代中国特色社会主义思想基本问题》法文版。\n本届图书节中国出版代表团负责人介绍，本次参展旨在全面宣介习近平新时代中国特色社会主义思想，讲好中国故事，传播中华文化，并以中法建交60周年为契机，全面深化中法出版交流合作，促进中法文明交流互鉴。\n图书节期间，中法两国出版社还将合作举办多场活动。乔叶、石一枫等八位中国知名作家来到书展现场，与法国作家开展交流。\n巴黎图书节原名巴黎图书沙龙，创立于1981年，由法国出版协会主办，是欧洲大型年度公众文化活动之一。2023年图书节吸引了超过10万名参观者。"
  },
  {
    "title": "“增添更多艺术交流的可能”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_6-03.htm",
    "date": "2024-04-14",
    "content": "在位于法国巴黎六区的科德利埃空间，一场以“水岸丹青”为主题的艺术展正在这里举行，缂丝、陶瓷、书法、画作等精美展品吸引了众多观众。作为“奔流：从上海出发——全球城市人文对话”首季巴黎场系列活动之一，本次展览旨在以苏州河与塞纳河为媒，推动多元对话，开启一段中法文明互鉴之旅。\n上海与巴黎同是临水而居、依水而兴的国际大都市。本次展览以水为主题，展出海派艺术家、上海美术学院教授陈家泠的跨界作品40余件。展品中，3件在景德镇烧制的大型彩绘瓷器引人注目，其中两件绘制了法国国花鸢尾图案，蕴含着对中法建交60周年的祝福。3件瓷器直径均为1.65米，高逾1米，单件重达1.8吨，是特意为此次展览而制作的。此外，陈家泠也为本次展览精选和新创作了一系列以水为灵感的水墨画。\n“这里的画作勾起了我对于中国江南的怀念。”曾任法国驻上海总领事的法国外交部亚洲和大洋洲司司长纪博伟在致辞中表示，法中两国的关系不仅建立在政治远见上，也植根于历史悠久的文化交流之中，艺术家所代表的民间交往为两国关系提供了坚实的基础。\n曾多次在中国策划举办法国艺术展览的法国设计师联盟创始主席蓝雅诺对巨型展品的成功呈现表示赞叹。“这些艺术品从中国传统文化中走来，同时具有强烈的现代感，表现力极强。”\n本次展览的展品通过中欧班列进行运输，从中国义乌出发，经由德国杜伊斯堡，再通过卡车转运至法国巴黎，全程历时20多天。义新欧贸易服务集团有限公司相关负责人陈凯峰介绍，这是“义新欧”班列首次承接艺术品的运输任务，公司采取了实时定位追踪等措施，保障展品安全。“此次展览展品贵重，运输时间紧张，中欧班列为我们提供了帮助。”上海市对外文化交流协会文体处副处长杨焱告诉记者。蓝雅诺表示：“交通方式的丰富和发展，也为我们增添更多艺术交流的可能。”\n“奔流：从上海出发——全球城市人文对话”首季巴黎场系列活动以“奔流·面向未来的无界之城”为主题，为期18天。其间，中法政商学界代表以苏州河与塞纳河的河流治理和沿岸发展为中心议题，围绕城市更新、水岸再生、生态治理、可持续发展、人文对话、经贸合作等领域，开展巴黎论坛、苏州河主题展、中华餐饮世界表达·2024相约巴黎等七大主题活动。\n（本报巴黎电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_7-03.htm",
    "date": "2024-04-14",
    "content": "四月十三日，中老铁路国际旅客列车开行满一周年，已有八十七个国家和地区的十八万三千余人次出入境旅客顺畅通关。图为中老铁路国际旅客列车。\n叶传增  徐章位摄影报道"
  },
  {
    "title": "第七届进博会暨虹桥论坛推介会在南非举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_8-03.htm",
    "date": "2024-04-14",
    "content": "本报约翰内斯堡4月13日电  （记者杨讴、闫韫明）4月11日，中国国际进口博览局、国家会展中心（上海）在南非约翰内斯堡举办第七届进博会暨虹桥论坛推介会，面向当地政府机构、企业、商协会等各界人士介绍第七届进博会筹备情况。\n南非贸易、工业和竞争部出口促进司副总司长莱拉托·马塔博格表示，感谢中国政府为持续举办进博会作出的努力，南非愿意继续参加第七届进博会。作为中国向非洲国家和世界分享发展机遇的重要平台，进博会有利于展示各国优质产品、扩大商业网络、促进互学互鉴。中国是南非最大的贸易伙伴，南非将持续用好进博会这一平台，深化两国之间的投资合作和经贸往来，不断优化贸易结构、提高贸易水平，期待更多南非产品进入中国市场。"
  },
  {
    "title": "山东东营持续加强互花米草综合防治与生态系统修复——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_1-04.htm",
    "date": "2024-04-14",
    "content": "今年3月发布的《2023年中国国土绿化状况公报》显示，我国完成互花米草治理4万公顷。\n互花米草是我国沿海滩涂危害最大的外来入侵植物。由于根系发达、繁殖力强、种群扩散快等特性，互花米草在我国沿海地区迅速扩张，破坏生态平衡，还会造成航道被淤、滩涂被占等。2022年12月，国家林草局、自然资源部等五部门联合印发《互花米草防治专项行动计划（2022—2025年）》，在全国范围内启动互花米草防治专项行动。\n目前，我国互花米草治理取得阶段性成效。辽宁、福建、山东、海南等地已完成全域范围内的互花米草清除，全面转入管护和生态修复阶段。记者深入山东黄河入海口地区，对互花米草综合防治与系统修复进行了调研。\n——编  者\n\n“除绿”？\n当各地都在想方设法为大地扩绿、兴绿、护绿时，来到地处黄河入海口的山东东营，黄河三角洲国家级自然保护区管委会科研中心主任周立城的这个说法，令记者大为惊讶。\n“在这片土地上，我们已经与这片绿‘斗智斗勇’多年了。”周立城所提到的“这片绿”，指的是在黄河三角洲生长的外来物种——互花米草。\n为什么要除掉互花米草？采取了哪些措施？近日，记者走进东营，一探究竟。\n为什么要治“草”\n昔日“护堤卫士”造成“绿色沙漠”\n车行保护区，驶过片片芦苇荡，道路尽头，可见一石碑，刻有“胜利油田垦东12”。这里曾是胜利油田的一处采油区，而今成了当地互花米草治理的主要阵地。\n登上高台，极目远眺，滩涂连绵，向苍茫天际延展；石碑旁，有一排展示栏，一张张照片呈现了这里昔日的模样——互花米草连绵成片，苍翠盎然。\n从绿“草”茵茵到滩涂连片，生态退化了吗？“恰恰相反。”黄河三角洲国家级自然保护区管委会高级工程师朱书玉说，“互花米草让这片湿地变成了‘绿色沙漠’，严重影响了生物多样性和生态环境安全；除‘草’后，保护区生态系统的稳定性、多样性明显提升。”\n互花米草从何而来？为什么有如此大的危害？\n展示栏旁，放着一株早已干枯的互花米草，根系似鸟巢，茎秆个头高达两米。“它的名字听起来浪漫诗意，外形似稻穗，属禾本科多年生草本植物，原产于北美东海岸及墨西哥湾，耐盐、耐淹性强。”朱书玉解释，上世纪八九十年代，互花米草作为固滩促淤的“卫士”引入东营，对保滩护堤、促淤造陆、减缓海岸线侵蚀起到一定作用。\n然而，适应环境后的互花米草，开始在当地迅速蔓延。“互花米草可以通过种子‘开枝散叶’，产生的种子数量也多，一株互花米草最多可产生600多粒种子，一平方米的地方足以产生百万颗种子，它们随风浪、海潮四处漂流、扩散。”朱书玉说。\n早些年，朱书玉曾在保护区的湿地里发现了成片的互花米草。“当时我们对其危害没有足够的认识，只觉得绿油油的，当作一道风景。后来，它们生长势头太猛，原本的盐地碱蓬、海草床不见了，鸟儿无处觅食，纷纷飞走了……”\n“我们从地下扒出一株互花米草，发现它的根能扎到近1米深的土层以下，须根里还藏着许多蛤蜊、蟹子残壳，泛着浓重的腐臭味。”朱书玉介绍，“它们个头高，繁殖能力强，抢占了盐地碱蓬、海草床等的生存空间；根系密密麻麻，将底栖生物困在里面，导致其窒息死亡。受食物链影响，鸟儿数量、种类也大幅减少。”\n2010年后，互花米草在东营进入爆发期，总面积达到15万余亩，严重威胁黄河入海口湿地生态系统和海岸带生态系统安全。\n治理刻不容缓。2016年，东营市开始探索互花米草治理技术；2020年，正式启动互花米草全域治理。\n除“草”有何良方\n摸清“入侵者”家底，因地制宜科学施治\n“在我们那里，一亩地的治理成本约8000元，你们这儿治理成本还不到2000元，钱是怎么省出来的？效果咋样？”\n2023年11月28日，第二次全国互花米草防治工作现场会在东营召开，总结交流防治互花米草的成效和经验。会上，交流气氛火热，有一名来自其他省份的参会代表提问。\n“效果好不好，深入现场才知道。”周立城与参会代表们一起来到保护区“垦东12”互花米草治理区，放眼望去，昔日连绵成片的互花米草不见了踪影；浅滩之上，鸥鸟群集，“当时，该区域清除率已达到99%。”\n除“草”有何良方？2016年，国内尚无可借鉴的规范治理模式，于是，东营市与中国科学院烟台海岸带研究所等科研院所联合开展技术攻关。\n“在保护区内，圈出一块试验田，我们试过6种办法，物理技术、化学技术都用上了，最终结合黄河口地区实际，因地制宜确定了3种治理模式。”中国科学院烟台海岸带研究所副研究员谢宝华说，“低潮滩地势低，互花米草长期被海水浸泡，因此只需采用刈割的方式，加上海水淹没其根系，阻断光合作用后，它就不会再生长了；中潮滩时而有海水淹没，时而又没有，我们采用刈割加围淹，人工引水调控，淹没互花米草根系；高潮滩地势高，几乎没有海水，但地质较硬，机器上得去，我们就采用刈割加翻耕的办法。”在前期试验基础上，2020年，东营市正式启动互花米草全域治理，自然保护区是主战场。\n周立城铺开一张地图，那是他们自制的治理区域分类图。“首先要摸清入侵者‘家底’，对分布情况心中有数。”周立城指了指图，“我们利用无人机航拍、遥感影像识别等技术，精准绘制互花米草分布图。你看，根据入侵严重程度，又划分了攻坚治理区、重点防治区和监测防控区三类，有的放矢、精准施策，才能最大化实现‘降本增效’。”\n治理办法有了，可实施起来，依然困难重重——\n在“垦东12”互花米草治理区，记者看到场地上摆放着十几辆旋耕机，一旁，还有多辆本地罕见的设备——形似小船，却也有旋耕犁。“它叫机耕船。”周立城拍了拍船身，“在泥泞深的地方，它能发挥大作用。”\n“以前，治理互花米草没有现成的设备。因为湿地与稻田都有淤泥，我们想到了南方耕作设备，引进了履带式旋耕机、机耕船。”周立城说，但作业时，这批设备遇到了重重考验，“互花米草个头高大，遮挡了湿地地貌，一不小心，机耕船就掉进沟里；清理过后，互花米草仍有残存；旋耕机体过重，陷进泥里就‘罢工’……”\n破解难题，关键靠技术创新。“白天钻进‘草’堆，进行刈割、翻耕实验；夜里凑在一起，研讨改进方案，项目组连轴转了一个多月，将机械一点点改进。”周立城介绍，“我们对机耕船刈割轮做了减重处理，船体后面加挂了两片二次切割设备；旋耕机履带加宽20厘米，刈割刀片则由最初设置的300片减到80片，故障率低了，效率高了，清理更彻底了。”\n在周立城看来，治理是一个“摸着石头过河”的过程，但从头到尾，有一点始终不变——依靠科学。\n“就拿翻耕来说，翻深了，可能会浪费人力物力；翻浅了，可能无法根治，到底翻多深，才能既省成本、效果又好？哪个季节适合翻耕？频次控制在多少？……这些都需要科研人员在一次次尝试中找到科学的答案。”周立城说，如今，翻耕深度、刈割时间、留茬高度、治理频次等都有了具体的指标，正是科研人员在一次次对比实验中得出的结果，“第一个全面治理季，我们来来回回翻了8遍，用了两年时间，互花米草迅速蔓延的势头得到有效遏制。回头再看，每一次的尝试都是值得的。”\n如何防止“卷土重来”\n滩地种下新草场，建立动态监测机制\n踏着泥，进滩地。脚下，是一株株黄色小草，零散分布，随风摇曳。“这是盐地碱蓬。秋天来看，它们就变成绚丽的红色，为滩地铺上‘红地毯’。”周立城指指远处，“海底下，还种着海草床。”\n这几年，周立城与团队一边忙着除“草”，一边忙着种草——种的就是盐地碱蓬、海草床，这是为何？\n“全部清除互花米草并不意味着全面胜利。”周立城说，“互花米草种子广泛播撒，根系生长速度快，如果一个不小心，清除不彻底，复生苗会迅速长出、蔓延，化身新的‘生态杀手’。因此要做好后续文章，防止互花米草‘卷土重来’。”\n首先要为本土植被“重建家园”。“得用生态的方式修复生态。我们实施总投资近10亿元的黄河三角洲湿地综合恢复工程，加大与科研院所合作，采取工程措施、生物措施等方式，因地制宜恢复盐地碱蓬、海草床等。”周立城介绍。\n中国海洋大学水产学院教授张沛东就是恢复工程中的一员。“海草床与盐地碱蓬一样，都具有重要的资源养护功能。它是底栖动物的‘乐园’，其复杂的物理空间和丰富的生物资源可为海洋动物提供重要的产卵场、育幼场、索饵场和栖息场，也为绿海龟、大天鹅等提供重要的食物来源。”张沛东说。\n截至目前，东营市共恢复盐地碱蓬5万余亩、海草床1500亩，底栖生物数量明显增加，黄河口生物多样性显著改善。\n遏制增量，还得加强监测。行走保护区，监控随处可见；监测中心内，一块大屏展示着互花米草治理区的情况。\n“天渐渐变暖，互花米草容易重新长出。因此，我们建了动态防治数据库，在春夏秋重要时间节点，实行无人机全域巡飞、巡护队伍每周勘察制度，同时运用卫星遥感、无人机监测等现代智能手段，及时识别互花米草复生区域和相应坐标，确保早发现、早除治。”周立城说。\n2023年，东营市互花米草防治攻坚行动方案（2023—2025年）出台，明确“三年治理、三年防护”的攻坚治理“路线图”。“按照方案，除治工作将持续走深走实，确保2025年全部彻底清理完成。”周立城表示。\n“绿色沙漠”消失了，如今成了生物栖息的乐园。食物充足了，曾经不见踪影的鸟儿回来了。根据监测，近几年，保护区鸟儿种类已有373种，成为东亚—澳大利西亚和环西太平洋两条候鸟迁徙路线上的重要中转站、越冬地和繁殖地。\n行走黄河三角洲，鸟儿唧唧啾啾，叫声悠扬婉转，回荡在片片浅滩之上。周立城说，在他心里，这是重新回来的鸟儿唱出的“赞歌”。\n\n版式设计：张芳曼"
  },
  {
    "title": "为强国建设、民族复兴伟业筑牢国家安全屏障",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_2-04.htm",
    "date": "2024-04-14",
    "content": "实现中华民族伟大复兴的中国梦，保证人民安居乐业，国家安全是头等大事。\n“要准确把握国家安全形势变化新特点新趋势，坚持总体国家安全观，走出一条中国特色国家安全道路。”2014年4月15日，习近平总书记在中央国家安全委员会第一次会议上创造性提出总体国家安全观。\n作为习近平新时代中国特色社会主义思想的“国家安全篇”，总体国家安全观是我们党历史上第一个被确立为国家安全工作指导思想的重大战略思想，体现了中国共产党奋力开创国家安全工作新局面的战略智慧和使命担当。\n十年来，在以习近平同志为核心的党中央坚强领导下，在总体国家安全观的科学指引下，国家安全得到全面加强，经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验，为党和国家兴旺发达、长治久安提供了有力保证。\n走出一条中国特色国家安全道路\n备豫不虞，为国常道。\n内部安全和外部安全相互叠加，传统安全和非传统安全威胁相互交织，“黑天鹅”“灰犀牛”事件时有发生……新形势下，我国国家安全和社会安定面临的威胁和挑战增多，人民群众的安全需求日益增长，迫切需要科学的安全理论指引。\n在对时代发展大势的准确把握中，在对中国特色国家安全道路的不懈探索中，总体国家安全观应运而生。\n从2014年4月15日首次提出总体国家安全观，到党的十九大将坚持总体国家安全观纳入新时代坚持和发展中国特色社会主义的基本方略，并写入党章；\n从明确提出贯彻总体国家安全观“十个坚持”的要求，到将“统筹发展和安全”纳入“十四五”时期经济社会发展指导思想；\n从《中共中央关于党的百年奋斗重大成就和历史经验的决议》对总体国家安全观作了专门阐述，到党的二十大报告首次以专章论述和部署国家安全工作，强调“必须坚定不移贯彻总体国家安全观”；\n…………\n十年来，关于国家安全工作的规律性认识不断深化，总体国家安全观不断丰富发展，指引我们走出一条中国特色国家安全道路，开创了维护国家安全的新局面。\n坚持党对国家安全工作的领导，是做好国家安全工作的根本原则。\n2014年1月，中共中央政治局召开会议，研究决定中央国家安全委员会设置，习近平总书记亲自担任中央国家安全委员会主席；2018年4月，十九届中央国家安全委员会第一次会议审议通过《党委（党组）国家安全责任制规定》；2023年5月，二十届中央国家安全委员会第一次会议审议通过《加快建设国家安全风险监测预警体系的意见》《关于全面加强国家安全教育的意见》等文件……\n一系列国家安全战略谋划和顶层设计，有力强化党对国家安全工作的绝对领导，实现国家安全工作协调机制有效运转、地方党委国家安全系统全国基本覆盖。\n统一思想、统一意志、统一行动，步调一致向前进。党中央出台《中国共产党领导国家安全工作条例》，确保把思想和行动统一到党中央对国家安全工作的决策部署上来。\n各地区各部门深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，全面落实国家安全责任制，不折不扣把党中央关于国家安全工作的各项决策部署落到实处。\n国家安全一切为了人民、一切依靠人民。\n强化人民群众的国家安全意识，是国家安全工作的固本之策和长久之计。2015年7月1日，十二届全国人大常委会第十五次会议通过了国家安全法，并将每年4月15日确定为全民国家安全教育日。\n今年4月15日是第九个全民国家安全教育日。近日，重庆市大学生总体国家安全观宣讲团走进西南政法大学，开展了一场主题宣讲。“宣讲团挖掘身边人、身边事，用大家喜闻乐见的方式讲好国家安全故事，带动全社会自觉践行总体国家安全观。”西南政法大学总体国家安全观研究院研究员佘杰新说。\n近段时间以来，全国各地广泛开展形式多样的宣教活动，宣传普及国家安全知识，推动总体国家安全观深入人心，营造全民共筑国家安全屏障的浓厚氛围。\n在上海国家安全教育馆，来自闵行区新时代城市建设者管理者之家的保安、建筑工人、维修维保人员前来参观学习；在广东，珠海、江门、潮州等多地同步在海岛或近海开设“国家安全海上课堂”，吸引了广大市民参与；在江苏国家安全教育馆，参观者在一件件珍贵的文物展品、一个个生动的沉浸场景前驻足沉思……\n制定大中小学国家安全教育指导纲要，设立国家安全学一级学科，打造国家安全宣传教育矩阵……国家安全宣传教育实现进机关、进学校、进企业、进乡村、进社区、进军营、进网络，人民群众的国家安全意识显著增强，国家安全的人民防线更加巩固，人民安全也得到了更加全面、更加充分的保障。\n加快推进国家安全体系和能力现代化\n2023年5月，习近平总书记主持召开二十届中央国家安全委员会第一次会议。会议强调，要加快推进国家安全体系和能力现代化，突出实战实用鲜明导向，更加注重协同高效、法治思维、科技赋能、基层基础，推动各方面建设有机衔接、联动集成。\n近年来，国家安全体系的四梁八柱已初步搭建，国家安全能力显著增强，对国家安全的支撑作用日益显现。\n国家安全体系不断完善——\n国家安全体系是国家治理体系的重要组成部分，是维护和塑造国家安全的重要支撑。\n党的十八大以来，国家安全法律制度体系加速构建。国家安全法以法律形式确立了总体国家安全观的指导地位，明确了维护国家安全的各项任务。网络安全法、生物安全法、数据安全法、反外国制裁法、粮食安全保障法、反间谍法等一系列法律法规颁布实施，不断筑牢新时代国家安全的法治保障。\n今年3月19日，香港特别行政区立法会审议通过了《维护国家安全条例》，并于3月23日刊宪生效。香港国安条例与已实施的香港国安法有机衔接，补齐了特区维护国家安全制度机制的短板，共同构筑起特区维护国家安全的坚实屏障，使香港特区能够全面有效防范、制止和惩治危害国家安全的行为和活动。\n从2015年1月审议通过《国家安全战略纲要》，到2021年11月审议通过《国家安全战略（2021—2025年）》，国家安全战略体系不断制定完善，进一步明确了国家安全战略指导方针、中长期目标和重点领域国家安全政策，为在新形势下全面保障国家安全提供了强有力的战略支撑。\n健全反制裁、反干涉、反“长臂管辖”机制；完善国家安全政策体系、风险监测预警体系、国家应急管理体系、重点领域安全保障体系和重要专项协调指挥体系；强化国土、经济、重大基础设施、科技、文化、社会、生态、军事、金融、网络、人工智能、数据、生物、资源、核、太空、海洋、极地、海外利益等安全保障体系建设；完善国家安全力量布局，构建全域联动、立体高效的国家安全防护体系……一套立足基本国情、体现时代特点、适应战略安全环境，内容协调、程序严密、配套完备、运行有效的中国特色国家安全制度体系加快形成。\n维护国家安全能力持续增强——\n党的十九大报告提出“加强国家安全能力建设，坚决维护国家主权、安全、发展利益”，党的二十大报告提出“增强维护国家安全能力”。\n此前，辽宁大连的海参养殖户向国家安全机关举报了几名“不速之客”。\n原来，有人带领数名外籍人员，在海参养殖场安装了海洋水文监测设备和海空监控摄录设备，相关数据被源源不断地传输至境外。\n国家安全机关果断出击，依法打击了境外组织和人员对我窃密违法活动，有效消除了涉密数据信息泄密的风险隐患，有力维护了国家安全。\n敢于斗争，善于斗争。\n实施创新驱动发展战略，不断增强科技支撑国家安全的体系化能力；持续加大对维护国家安全所需的物质、技术、装备、人才、法律、机制等方面保障能力建设，不断增强国家安全保障能力；加强海外安全保障能力建设，维护我国公民、法人在海外合法权益，维护海洋权益……\n各地区各部门着眼维护和塑造国家安全的战略需要，更加注重协同高效，更加注重法治思维，更加注重科技赋能，更加注重基层基础，国家安全能力全面提升。\n坚持高质量发展和高水平安全相互促进\n习近平总书记反复强调，安全是发展的前提，发展是安全的保障。党的二十大将“统筹发展和安全”写入修改后的党章，凸显了全党上下对这一重大战略思想的理论价值和实践价值的充分肯定。\n2023年12月，中央经济工作会议指出，必须坚持高质量发展和高水平安全良性互动，以高质量发展促进高水平安全，以高水平安全保障高质量发展，发展和安全要动态平衡、相得益彰。\n今年3月，湖南长沙，习近平总书记主持召开新时代推动中部地区崛起座谈会强调，要坚持高质量发展和高水平安全相互促进。\n十年来，通过坚持统筹发展和安全，办好发展和安全两件大事，中国创造了经济快速发展和社会长期稳定两大奇迹。\n总体国家安全观涵盖政治、军事、国土、经济、文化、社会、科技、网络、生态、资源、核、海外利益、太空、深海、极地、生物等诸多领域。统筹发展和安全，必须确保关键领域安全可控，为实现高质量发展守牢底线。\n平安是老百姓解决温饱后的第一需求。把维护国家安全和社会安定作为党和国家的一项基础性工作来抓，有效防范化解处置各类政治安全风险，常态化推进扫黑除恶斗争，坚持和发展新时代“枫桥经验”，社会治安状况处于历史最好水平……平安中国建设取得历史性成就，使发展安全保障更加有力，国家政治安全防线进一步筑牢。国际社会普遍认为，中国是世界上最安全的国家之一。平安已成为中国一张亮丽的国家名片。\n粮食，一头连着百姓民生，一头连着国家安全。2023年，我国粮食安全根基进一步夯实。面对洪涝灾害等极端天气，全国粮食产量仍实现“二十连丰”，达到1.39万亿斤，再创历史新高，把中国人的饭碗牢牢端在自己手上。\n金融安全是国家安全的重要组成部分。通过召开中央金融工作会议、推进金融监管体制改革，把防控金融风险放到更加重要的位置，牢牢守住不发生系统性金融风险的底线，把住了发展大势，金融系统有力支撑经济社会发展大局，金融成为推动经济社会发展的重要力量。\n没有网络安全就没有国家安全。近年来，网络安全、人工智能安全等一系列非传统安全问题更趋突出。颁布实施网络安全法、数据安全法、个人信息保护法，网络安全维护有了法律支撑；实施《国家网络安全事件应急预案》，有效提升网络安全应急响应和事件处置能力；连续10年举办国家网络安全宣传周活动，全社会网络安全意识和能力显著提高……\n安全犹如阳光，受益而不觉，失之则难存。实现高水平安全的关键在于办好自己的事，提高发展质量，提高国际竞争力，增强国家综合实力和抵御风险能力。\n2022年4月，习近平主席郑重提出全球安全倡议，坚持共同、综合、合作、可持续的安全观，倡导走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。\n提出全球安全倡议，是总体国家安全观着眼统筹本国安全与他国安全、秉持安全不可分割原则、共同维护世界和平与安全的重大理论创新。\n近年来，中国携手国际社会积极践行全球安全倡议，倡导以对话弥合分歧、以合作化解争端，坚决反对一切形式的霸权主义和强权政治，主张以团结精神和共赢思维应对复杂交织的安全挑战，营造公道正义、共建共享的安全格局。\n***  ***\n国泰民安是人民群众最基本、最普遍的愿望。\n新征程上，在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实总体国家安全观，统筹发展和安全，统筹开放和安全，统筹传统安全和非传统安全，统筹自身安全和共同安全，统筹维护国家安全和塑造国家安全，中国特色国家安全道路必将越走越宽广，为强国建设、民族复兴伟业筑牢国家安全屏障。"
  },
  {
    "title": "投身博物馆事业的年轻人（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_1-05.htm",
    "date": "2024-04-14",
    "content": "一座博物馆就是一所大学校。博物馆，承载的是历史记忆，传承的是绵长文脉。近年来，在博物馆品质提升、策展、文物保护等方面，年轻人发挥着越来越重要的作用，为博物馆事业发展注入青春活力。记者采访了几位投身博物馆事业的年轻人，听他们讲述自己的奋斗故事。\n——编  者\n\n王申：\n“讲好文物背后的故事，才能吸引更多人走进博物馆”\n“古钟种类很多，按照使用场合和用途可分为更钟、朝钟、坛庙钟……”在北京大钟寺古钟博物馆“古韵钟声”基本陈列展厅，王申讲得投入，身旁的观众听得专注。\n王申今年32岁，是博物馆的业务部副主任，已经在这里工作了近10年。大钟寺古钟博物馆是收藏、展览、研究中国古代钟铃类文物的专题性博物馆，由于展品相对单一，观众参观时经常走马观花、一知半解，甚至提不起兴趣。\n“讲好文物背后的故事，才能吸引更多人走进博物馆。”王申深有感触。在撰写“古韵钟声”基本陈列的讲解稿时，他查阅了100多篇文献，深入挖掘文物故事，3万多字的讲稿修改了10余遍。在“阅古钟林”展厅里，有一口阁院寺铁钟复制品，又名“飞狐大钟”。王申查阅了《辽史》《广昌县志》等资料，发现这口大钟出自河北涞源（旧称广昌），地处古时“太行八陉”之一的“飞狐陉”，当地道路奇险，人们形容仅飞狐可过，所以有“飞狐陉”之谓。讲解时，王申从铁钟的铸造工艺和用途，讲到“飞狐大钟”的名字由来，观众们兴趣盎然。\n作为讲述人，王申先后参与《这里是北京》《镇“淀”之宝》《文物里的北京》等节目的录制。在一次博物馆日直播活动中，观众达百万人次，更多人得以了解中国古代钟铃文化。\n古钟铸造既是金与火的技术，也是形与声的艺术。一口造型精美、声音纯净的古钟融合了古代材料学、化学、物理学、声学、美学等多学科成果。王申与同事一起为青少年精心设计“钟铃之声”课程，通过找一找、敲一敲、数一数等10个环节，激发小观众探索钟铃文化的兴趣。聆听永乐大钟等不同钟铃的声音、学习用羊角编钟演奏一首曲目、观察不同地域古钟的造型差异、动手制作一个石膏小钟……活动一经推出，就深受青少年欢迎，预约名额经常“秒光”，博物馆里出现了难得的火爆场面。\n要讲好文物故事，科学研究必不可少。王申和同事通过在北京、天津、河北等地的实地调研，收集京津冀地区古代钟铃文物信息近万条。大钟寺古钟博物馆依托全国重点文物保护单位觉生寺古建筑群建立，但目前关于觉生寺的研究比较少。王申和同事到中国第一历史档案馆查阅了大量史料，抄录档案资料1000余份、数十万字，先后参与了“关于大钟寺古钟博物馆馆舍（觉生寺）历史功能研究”“觉生寺古建筑彩画研究（第一期）”等课题，为觉生寺古建筑群的保护与利用奠定了基础。\n明永乐青铜大钟是镇馆之宝，上面有很多铭文。王申参与的课题组在对永乐大钟进行研究时，由于大钟体量巨大，钟楼内空间狭小，大型设备无法进入。加之钟架与建筑梁架纵横交错，造成部分铭文遮挡，影响图像采集。\n“我们想了很多办法，利用不同高度的梯子、可移动脚手架以及不同功能的摄像镜头，成功采集大钟全部铭文图像3000余幅。”王申说，经过研究，大家发现铭文内容与传世版本存在差异，还有正俗字混用等现象，填补了相关研究的空白。\n朱晓雪：\n“博物馆展陈不应是冷冰冰、教条式的，而应是活生生、有温度的”\n用红、黑、黄3种颜色的水笔，在几十页厚的策展文本上一字一句修改调整；打开电脑，撰写“文物商借函”，发往兄弟博物馆，更新文物清单……眼下，江苏南京市博物馆综合业务部副主任朱晓雪，正在为即将于今年7月正式展出的“南北朝历史文化特展”做准备。\n1988年出生的朱晓雪，毕业于中国人民大学中国古代史专业，牵头策划这项特展也与她的专业有关。“从汉到唐，中华文明发展到了一个高峰，这是通过对不同民族、不同地域文化的兼收并蓄、融合互鉴而来。其中，南北朝历史时间较短，不被大众熟知，但对六朝古都南京、对中华文明发展都有着深远影响。”朱晓雪说，举办展览的目的就是让这段历史更好地“被看见”。\n学生时代的朱晓雪就是个爱看展的姑娘，在她看来，“博物馆展陈不应是冷冰冰、教条式的，而应是活生生、有温度的，成为连接参观者与历史文化的桥梁”。为了实现这一目标，她深入学习了《魏晋南北朝唐宋考古文稿辑丛》《北魏平城时代》《魏晋南北朝史论拾遗》等学术专著，在提升自身积累的基础上不断修改策展文稿，删除了一些“板着脸”的部分，代之以通俗易懂、生动有趣的内容。\n什么样的文物合适展出？“计划展出近200件文物，南朝展品依托南京出土的近百件文物，北朝展品要去各地商借。文物和文字不能是‘两张皮’，文物和文物之间、文物和文本之间要能‘对上话’，让参观者穿越时空、触摸这段历史。”朱晓雪忙碌的另一件事就是文物商借。要知道这个主题下有哪些文物、分别在哪里、有没有在展出等，需要策展人不仅从博物馆的图录中搜集展陈信息，还要从订阅的学术期刊上了解它们的前世今生。\n为了讲好文物故事，朱晓雪查阅考古信息，“看中”了一组南朝画像砖，最初以为在常州博物馆，经过追踪，发现在常州市武进区博物馆。“这件文物具有鲜明的南朝地域特色，展现了南朝时期中华文明的传承与创新。我们已写好了商借函，计划近期前往沟通，但也做好了准备——还有备选方案，以馆内同类型的文物替代。”朱晓雪说。\n在南京市博物馆，刚刚举办过的“中国龙——甲辰年贺岁展”，也是朱晓雪和同事们一起策划的。生肖展是各博物馆“春节档”的常见主题展，怎样在同台竞技中更胜一筹？朱晓雪的秘籍是“新”。\n首先，文物是“新”的。“我们立足馆藏，挖掘很少露面或从未展出的文物，让库房中沉睡的文物活起来。”朱晓雪说，光有展品还不够，吸引年轻人的创意来自于蕴含巧思的互动环节：序厅醒目位置有个“生肖大转盘”，将十二时辰与十二生肖排序的传说对应起来，让不同属相的参观者都有体验感；展厅中还设置了“翻板装置”，上面画着与龙的各部位相似的动物，例如龙角像鹿、鳞片像鲤鱼、爪子像老鹰，小朋友们将翻板翻过来就完成了龙的拼图；尾厅中还设有年轻人喜爱的“盖章打卡点”，设计师打造了龙年图文印章，供游客印在展厅贴纸上表达新春祝福，也可以印在笔记本上带回家。\n值得一提的是，在尾厅中有一面“寻龙记”的主题照片墙，上面是博物馆中的“龙”——这座博物馆本身就是古建，屋顶上的吻兽、大门上的铺首、八字墙上的砖雕等，都有满满的“龙”元素，等待参观者探索、发现。“通过这个‘彩蛋’，展陈从展厅里延伸到展厅外，增强了青少年与博物馆的链接。”朱晓雪自豪地说，贺岁展期间的观众量比预期增加了60%，博物馆迎来开门红。\n在朱晓雪所在部门，平均年龄34岁的策展人不断用自己的创意激活博物馆展览的新意。去年，南京全市博物馆参观人次超过3000万。“希望通过我们的努力，让更多人爱上博物馆。”朱晓雪说。\n胡中亚：\n“让中华优秀传统文化以丰富、立体的形式广泛传播”\n“通过史前玉器，我们了解了先民们的精神世界。可你知道吗，这些玉器还是破解史前社会运转之谜的钥匙呢。”点开陕西历史博物馆微信公众号，打开“听小姐姐讲美玉”系列音频，胡中亚优美清晰的声音从手机中传了出来。\n毕业于西北大学考古学专业的胡中亚今年35岁，是陕西历史博物馆馆员、科研工作部副主任。近几年，胡中亚作为关键成员参与了陕西历史博物馆策划实施、展示中华文明探源工程成果的“早期中国”系列展览。\n2001年启动的中华文明探源工程，经过20余年持续不断的深入研究，取得了一系列丰硕成果，实证了我国百万年的人类史、1万年的文化史、5000多年的文明史。\n为了把如此宏阔的史前文明进程通过展览的形式全面、深入、多维地呈现给公众，在前辈的带领下，胡中亚参与策划了“早期中国”系列展览，通过“彩陶·中华”“玉韫·九州”“吉金·中国”3个展览中的彩陶、玉器、冶金三重视角，依次解读中华文明起源与早期发展的伟大进程。\n“我所在的内容设计组，主要工作是撰写展览大纲文本，内容包括参展文物的选择、展板上的文字和图表等。”胡中亚说。展览大纲经过考古、陈列等不同领域的专家多轮论证后最终敲定。之后，胡中亚需要根据大纲准备文物、招标展览设计公司、联系文物运输公司。\n为扩大展览的传播和影响力，胡中亚和同事们还配套策划了学术、教育、文创等丰富的子项目。比如，在对相关展览主题进行深度解读时，她根据展览大纲中涉及的细节问题，先后邀请了学界近40位顶尖学者。为了让观众不仅能看还能听，展览开始后，胡中亚就和团队里的小伙伴们一起撰写音频文本，“希望可以由浅入深、环环相扣，系统地将彩陶、玉器的文化内涵阐释给听众。”最终，她们在展期推出了12期“听小姐姐讲彩陶”和10期“听小姐姐讲美玉”系列音频。\n胡中亚喜欢用“历史文化的摆渡人”来定义所从事的工作。“博物馆具备以文物为中心的独特教育资源，我们要利用好这个宝贵资源，让中华优秀传统文化以丰富、立体的形式广泛传播。”胡中亚说。\n\n版式设计：张芳曼"
  },
  {
    "title": "坐热“冷板凳”（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_2-05.htm",
    "date": "2024-04-14",
    "content": "时而潇洒一笑，时而英气逼人，仿佛从书卷中走出的倜傥公子，舞台上的浙江小百花越剧团演员、90后小生陈丽君，不久前凭借在越剧《新龙门客栈》中纯熟的演技火出了圈。\n面对突然的爆火，陈丽君在接受采访时说，“越剧的舞台不大，主要的人物就一两个，不知道什么时候轮得到自己。就为了热爱两个字，才愿意在这里坐冷板凳、坚持着。”过去学戏的18年里，别人在休息时，她时常还在压腿、下腰、练台步，为台上呈现的那一刻做准备。这种把冷板凳坐热的精神，令人赞赏。\n年轻人处于事业的成长期，难免会遭遇在一段时期内坐冷板凳的状况。有的人能够泰然处之，耐得住寂寞、忍得了冷清、沉得下心境，把冷板凳坐得有温度、有宽度、有高度；有的人则不愿、不敢、不屑坐冷板凳，吃不得苦，受不得累，只想做看得见、摸得着的事，不愿做打基础、利长远的事，在拈轻怕重中蹉跎岁月。\n愿意坐冷板凳，凭的是一种心境。有执着的信念、超脱的心态，方能将冷板凳坐得住、坐得稳。“国家的需要，就是我的志愿”，“敦煌女儿”樊锦诗从大学毕业起就扎根大漠，几十年如一日，静心笃志、潜心研究敦煌文物；“杂交水稻之父”袁隆平为实现“让杂交水稻覆盖全球”的梦想，一辈子致力于杂交水稻技术的研究、应用、推广。他们在冷板凳上一坐就是大半辈子，长期默默无闻、鲜为人知，却能淡泊名利、潜心做事，这种可贵可敬的品质，堪称年轻人的标杆。\n不怕板凳坐不热，就怕板凳没人坐。那些心态浮躁，动辄为名所困、被利所惑，或受杂念所累、为外物所扰的人，是坐不了冷板凳的，更遑论把冷板凳坐热。\n冷板凳要坐热，往往有一个漫长的过程，要有稳扎稳打、久久为功的恒心毅力。中国科学院院士葛均波曾表示，每一项国家科技奖背后，都是科学家们平均16年的“坐冷板凳”。坐定了冷板凳，便没有捷径可走，在日积月累中厚积薄发，才是把板凳坐热的不二法门。有的人当初愿坐冷板凳，也能坐冷板凳，可时间一长，经不起困难和挫折的考验，日渐失去昔日奋进、拼搏的斗志，沦为熬资历、混日子的“老板凳”，“做一天和尚撞一天钟”，终归无所成就。\n其实，坐热冷板凳的过程，也是一个潜心修为、提升自我能力的过程，坐冷板凳不等于苦熬苦等，苦中亦有乐。著名的京剧表演艺术家盖叫天最能练苦功，他8岁学戏，70多岁高龄时，仍夏练三伏、冬练三九，从不间断。但他的苦功，不仅在于千锤百炼，还在于他苦用心思：看到香炉里轻烟飘动，他就联想到舞蹈姿态的舒展自然，看到雄鸡格斗，他就联想到精神抖擞的舞蹈身段。高空苍鹰的昂然英姿，风吹树动的优美姿态，都是他揣摩身段动作的灵感来源。这种用心揣摩、长期苦练的精神，至今仍是后辈青年人学习的楷模。\n“板凳要坐十年冷，文章不写一句空。”说的虽然是做学问，但做人做事的道理大抵如此。坐得住冷板凳，才换得来“热沙发”。能够把冷活做实、冷事做热、冷门做火，练就看家本领，久久为功，时间自然会让成功热情而至。"
  },
  {
    "title": "扎根奋斗在家乡热土（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_3-05.htm",
    "date": "2024-04-14",
    "content": "“第一年种水稻，撒籽有啥诀窍？”正值春耕时节，作为乡里的组织委员，我到村里走访，正巧遇见来村部咨询的水稻种植户，他手中拿着一袋稻籽，焦急地问。\n“王欢，你以前是农技推广中心的农艺师，快给我们讲讲。”听到村民招呼，我立刻放下手里的活，跟着种植户到大棚查看。只见整齐的育秧盘已经码完，但是撒籽前应该先放一层营养土，再播撒稻种，覆盖薄膜，覆泥压边。我给种植户们进行了演示，看着大棚里忙活的场景，我的思绪一下子回到了2014年……\n“前段时间看见你发毕业照了，想不想回家乡发展？”2014年，研究生毕业前夕，高中同桌给我发了一条黑龙江省鹤岗市绥滨县事业单位招聘工作人员公告链接。随后我便一直在思考，作为一名中国科学院遗传学专业毕业的研究生，我能为家乡农业发展做些什么呢？抱着这样的念头，我参加了考试，顺利进入老家绥滨县的农业技术推广中心工作。\n上班后，我第一次走进农田，锄头在手中根本就不听使唤，即便小心翼翼，也总铲到豆苗。“这中国科学院的高材生，不认识豆苗咧！”同事们看到我的行为哈哈大笑。为了从“大学生”变成“田专家”，我格外珍惜每次去田间地头的机会，指导农民新技术的应用，农民教我如何使用各种农业生产工具。我挽起裤腿忙活在收油菜、扒苞米、插秧、犁田等各种庄稼活中，乐此不疲。\n2023年6月，我到绥滨县北岗乡党委担任组织委员，开始思考能为农村党建工作做些什么。通过到各村走访，我发现村里一位70多岁老党员家里种的2垧水稻田没人帮忙收割。了解情况后，我马上组建了一支党员秋收志愿服务队，到田里帮老大爷抢收。此后，我们先后成立了各类党员志愿服务队22支，解决了村屯环境卫生整治、基础设施改造等一批实际问题，乡村建设整体水平得到显著提升。\n如今，我已回家乡工作10年，虽然目前在乡镇工作，但还经常能接到种植户的咨询电话，这让我觉得这些年来自己真正融入了家乡的农业发展事业。今后我会继续秉持“干一行、爱一行、钻一行”的实干作风，不负家乡人民信任，永远带着一腔热忱，情系家乡发展，践行初心使命。\n（作者为黑龙江省绥滨县北岗乡党委委员、组织委员，本报记者方圆采访整理）"
  },
  {
    "title": "陆军第81集团军某旅“松骨峰特功连”传承英雄精神，持续打造新质战斗力增长极——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_1-06.htm",
    "date": "2024-04-14",
    "content": "第81集团军某旅“松骨峰特功连”连史馆的玻璃橱窗里，陈列着一份泛黄的人民日报。\n“这是我们连队的传家宝！”连队政治指导员彭陈向记者介绍，“1951年4月11日，人民日报头版刊发了报告文学作品《谁是最可爱的人》。这篇文章记录了连队先辈们浴血奋战、誓死守住松骨峰高地的英雄壮举。”\n“勇士们在这烟与火的山冈上，高喊着口号，一次又一次把敌人打死在阵地前面……”73年前的文字，有一种穿越时空的力量，将彭陈的思绪带到那段战火纷飞的岁月：松骨峰阻击战中，面对兵力20多倍于我的敌人，连队官兵殊死搏斗，以血肉之躯挡住了敌军机械化部队的进攻。\n先辈们以铮铮铁骨锻造的英雄精神，历久弥新、催人奋进。进入新时代，连队官兵钢多气盈、骨头更硬，他们在挥戈沙场、厉兵秣马中淬炼钢铁意志，在整编重塑、换羽新生中积极探索转型建设，充分解放和发展新质战斗力，在打赢之路不断发起新的冲锋。\n“每个人都是一颗钉子，要牢牢钉在阵地上”\n彭陈每次重温连史，看到老连长戴如义和老指导员杨少成做最后的战场动员时的两句话，都忍不住泪湿眼眶——\n“千斤重担我们三连也要担起来！敌人拥有钢铁和汽油弹，我们有着敌人没有的武器——勇敢和决心。”“我们连是个有着光荣传统的连队，每个人都是一颗钉子，要牢牢钉在阵地上，天大的压力也要顶住。”\n彭陈说，这两句话自己会记一辈子。他介绍，在松骨峰战斗中，戴如义左腿被炸断，仍顽强指挥杀敌，后中弹牺牲；杨少成子弹打光后，端着刺刀与敌人拼刺，敌人死死抱住他后，他高喊出“同志们，坚决守住阵地”，拉响了身上最后一颗手榴弹……如今，老连长和老指导员的这两句话已经成为连训，刻在全连官兵的骨子里。每天晚点名，全连官兵都要集体背诵。\n在“松骨峰特功连”，每个班都有自己的荣誉册，每名干部骨干都是优秀的连史解说员，每名战士都熟知松骨峰阻击战经过。耳濡目染中，官兵对英雄精神有了更深刻的认识。传承英雄精神，大家在各项任务中勇敢亮剑、勇争第一。\n“当年，面对敌军，连队的勇士们没有后退半步。288.7高地的硝烟虽然散去，但‘逢敌亮剑、以气胜钢’的精神早已铭刻在连队官兵心中，大家身上始终带着那种英雄气概。”战士李玉龙表示。\n李玉龙介绍，今年，在一次进攻战斗演练中，上级命令他们排担任前沿攻击队开辟通路。行进至“敌”前沿时，发现有一个3米高的铁丝网，工兵分队多次破除无果。面对障碍，班长吴新宇带着大家合力将铁丝网撕出一道口子，每个人的手臂上都被划出数道伤痕。最终，他们不辱使命，胜利完成任务。\n“虽然时代条件变了、武器装备变了，但红色基因的制胜密码永远不能变。我们钢多了，气要更足、骨要更硬。”连长孙承昊说。\n近年来，“松骨峰特功连”多次经历整编重塑，迎来了从摩托化到机械化、再到数字化建设的发展进程，如今已成为拥有诸多先进装备的数字化装甲步兵连……从“钢少气多”到“钢多气盈”，连队官兵始终坚信一个道理：必须把先进装备的“刀柄”和精神力量的“刀锋”有机结合，才能打造无坚不摧的“数字化利刃”。\n“先辈们用血肉之躯换来的宝贵精神财富，正不断被赋予新的时代内涵。”看着训练场上大家刻苦练兵的火热场景，孙承昊坚定表示，“连队加快转型的道路上，我们一定能像革命先辈坚守松骨峰那样奋力攻坚克难，铆在战位刻苦钻研数字化装备操作使用，全面提高装备的作战效能。”\n用好数字化装备，不断培养战斗员的数字化思维\n“全车注意，穿甲弹，左前方，‘敌’装甲车，歼灭！”\n“已锁定目标，发射！”\n连队模拟训练室里，作业指挥声、战车轰鸣声此起彼伏，10余名新射手正在利用步战车模拟训练器进行射击训练。\n当前，信息技术、武器装备发展日新月异，掌握高新技术装备是提升战斗力的重要途径。连队数字化转型过程中，按照传统组训方法培养专业人才的周期较长，容易出现人才断层，影响新装备战斗力生成。“在用好手中数字化装备的同时，我们还不断培养战斗员的数字化思维，以充分发挥出装备的作战效能。”“松骨峰特功连”所在单位特级金牌教练员夏帆表示。\n“去年，全军基础训练现场会在我们单位召开，各军兵种与会代表汇聚在此。大家积极探索，共同总结出‘专长化任教、集约化组训、模拟化训练、标准化考核’的‘四化’组训模式，为我们提供了更科学的训练方法。”“松骨峰特功连”所在旅作训科参谋刘杨介绍。\n步战车射手邓钞的故事，是新的组训模式发挥作用的缩影。邓钞入伍4年来，专业素养并不突出，各项训练成绩徘徊在连队中游水平。为了帮助邓钞提升军事素养，连队应用“四化”组训模式，为他量身定制了一系列训练计划：利用虚拟现实（VR）模拟训练器材进行专训，针对自身短板弱项请教各连队的教练员，区分不同阶段定期组织综合考评……\n经过数月的科学训练，在最终考评中，邓钞的战术、射击等各课目成绩大幅提升，他扎根军营、奋斗强军的信念更加坚定。“如今，连队官兵在‘四化’组训模式的影响下，训练质效大幅提升。”刘杨说。\n近年来，连队还首次尝试与陆军航空兵部队建立联训机制，常态化开展互为对手、互为条件训练，不断检验数字化装备的体系作战能力；首次探索有人无人智能协同作战，尝试利用无人机、无人车等智能武器完成战场侦察、打击等任务……这诸多的“首次”，是连队官兵奋进在探索新作战理念和战法训法道路上的有力证明。\n回望来路，孙承昊感慨万千：“星光不负赶路人。全连官兵拧成一股绳，争当备战打仗的探路先锋，这为推动新质生产力同新质战斗力高效融合、双向拉动打下坚实基础。”\n聚焦职能使命，持续打造新质战斗力增长极\n走进“松骨峰特功连”训练场，一场城镇攻防作战演练正火热展开。城镇夺控阶段，“松骨峰特功连”尖刀班接到导调通报：担负纵深攻击任务的装甲分队进攻受挫，情况危急……接到通报，班长孙佳仁当即决定，发动无人战车，穿越要点建筑实施侦察。\n无人战车车手李佳鑫同步将侦察情况通过一体化指挥平台与分队共享，引导其转移火力，猛攻“敌”弱点，一举打开突破口……胜利归来，孙佳仁激动地说：“无人侦察、精准打击、一体化指挥控制，新质作战力量已经成为夺取战场主动权的杀手锏！”\n“我们对于发展新质战斗力的探索，在几年前就已经开始。当时，任务书下达到我们单位，里面列出了数门数字化装备‘先期探索’课目，其中多门课目被特别标注为急需完成。”技师常家超回忆起当时的场景，感慨万千，“‘松骨峰特功连’所在单位是全军首支数字化部队，是完成这些‘先期探索’课目的不二之选，我们惟有苦干实干，才能不负使命荣光。”\n军令状立，冲锋号响。近年来，连队官兵在发展新质战斗力的道路上摸索前行：第一次在极寒条件下进行数字化装备先期探索、第一次进行直升机接替指挥试训、第一次对合成营全域机动作战进行实践……一连串的“第一次”，助推连队战斗力不断实现新的跨越。\n海拔4100米，是“松骨峰特功连”插上“数字化翅膀”后搏击的新高度。实现从步兵营向合成营的转变后，连队官兵便前往高原开展实兵演习，执行合成营全域机动作战的探索任务。\n按计划，他们要先进行半个月的适应，但作为比武尖子的中士李国强登上高原第一天，就扎进了冰冷的战车里。面对高原环境下装备出现的各种情况，李国强和战友们主动请教长期驻扎在高原的兄弟单位，请厂家师傅授课讲解装备性能原理，终于摸索出一套管用的招法，使武器装备发挥出应有的效能。\n“那段时间，我们白天在训练场练技能，晚上钻进战车搞研究。大家在极端条件下叫响‘缺氧气不缺战斗精神、海拔高工作标准更高’的口号，不断挑战人与武器装备的极限。”李国强说。\n这次任务以全旅大比武的形式迎来成果验收。随着指挥员一声令下，李国强驾驶步战车开足马力驶向射击地域。数声巨响，靶区目标应声而落。比武结束，连队成为建制连比武和单车射击比武“双冠王”。\n“‘松骨峰特功连’努力向数字化转型，不断解放和发展新质战斗力，我们是亲历者和见证者。”望着研战室内官兵们对新的训法战法热烈讨论的场景，“松骨峰特功连”所在旅领导告诉记者，新时代的“松骨峰传人”一定会聚焦职能使命，创新探索新型作战力量建设和运用模式，持续打造新质战斗力增长极，在新征程上奋力跑出强军加速度。\n练兵场上，“松骨峰特功连”红色战旗在晚霞中迎风猎猎飘扬，《谁是最可爱的人》中的话语再次回响在耳畔：“他们的品质是那样的纯洁和高尚，他们的意志是那样的坚韧和刚强……”\n（狄伯文、史学强参与采写）\n\n版式设计：张丹峰"
  },
  {
    "title": "淬火兵之初  走好军旅路（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_2-06.htm",
    "date": "2024-04-14",
    "content": "强军梦从入伍起航，报国志在战位书写。又一批有志青年怀揣梦想，走进座座营盘。\n近日，东部战区空军某新训旅隆重举行开训动员大会，全体春季入伍新兵斗志昂扬，共同迎来属于他们的“开学典礼”。“我们将坚决服从命令听从指挥，全力以赴刻苦训练，出色完成各项任务，充分展现优良作风！”新兵代表声声誓言，字字千钧。\n新训的号角已经吹响。这一刻，是新兵军旅之路的开端，也是他们由地方青年转向合格战斗员的起点。走好兵之初，扣好军旅生涯的“第一粒扣”，对于新兵成长成才至关重要。\n筑牢热爱部队、扎根军营的思想根基。初入军营，先铸军魂。许多部队努力抓住新兵入营这个关键节点，为他们注入红色基因、强固初心使命，帮助他们进一步坚定从军报国的理想、树牢献身国防的信仰。在新兵入营仪式，邀请参加过抗美援朝等战争的英雄老兵讲述英雄故事；将参观军史长廊、军史馆作为新兵入营的第一站……通过各种庄重的仪式，让新兵从一入营就接受革命传统教育，接受红色精神洗礼，激发他们投身强军实践的豪情壮志，引导他们自觉把“小我”融入“大我”，牢记为人民扛枪、为人民打仗的神圣职责。\n砥砺迎难而上、勇挑重担的血性胆气。铁马秋风、战地黄花、楼船夜雪、边关冷月，是军人世界里的“风花雪月”。选择了军旅，走进了军营，就注定与风霜雪雨同行。新兵要不断在训练实践中去娇气、增虎气，强体魄、砺意志，锻造铮铮铁骨。面对任务，不拈轻怕重；面对挫折，敢迎难而上。只有自觉经受淬火锻打，当几回“热锅蚂蚁”，善接“烫手山芋”，培塑血性、砥砺胆气、磨炼意志，才能完成蜕变，成长为堪当时代重任的强军先锋。\n锤炼敢打硬仗、能打胜仗的过硬本领。绳短不能汲深井，浅水难以负大舟。成才路上无捷径可走，唯有脚踏实地一步一个脚印前行。在20多年军旅生涯中，火箭军某旅一级军士长何贤达坚持“练出最硬本领，争当一流好兵”，从一名“掌勺”炊事员，一步步成长为执掌大国长剑的“导弹兵王”。对于新兵来说，无论在哪个岗位，都要多学多练多干，争取日有所进，扎实练好兵之初的“基本功”。在未来的军旅生涯中，更应牢记职责使命，练就闯关夺隘的好身手。\n同时，各级党组织也要给予新兵更多关心关爱，训练上严格要求，生活上主动关怀，引导他们在军旅之路上走正道、行远路。\n青春无悔献身国防，矢志强军淬炼成钢。期待新兵们在火热军营中经风雨、见世面、壮筋骨、长才干，不断砥砺血性胆魄，锤炼过硬本领，努力将自己塑造为有灵魂、有本事、有血性、有品德的新时代革命军人，为强军事业贡献青春、智慧和力量。"
  },
  {
    "title": "基层通信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_3-06.htm",
    "date": "2024-04-14",
    "content": "寻根溯源激发强军动力\n倪鑫磊\n近日，陆军第73集团军某旅“寻根小分队”来到四川成都，以川藏公路博物馆为起点，沿着川藏线一路溯源革命先辈的英雄精神，引导官兵在追寻先辈足迹、回望红色历史中传承战斗精神，砥砺血性胆气。\n开展寻根活动，是激发官兵精武动力的重要手段。红色血脉中蕴含的精神养分，是基层官兵不可或缺的精神食粮，更是矢志练兵备战的不竭动力。该旅以打造“云课堂”为重点，多次安排“寻根小分队”奔赴革命圣地古田、雷锋纪念馆等地进行直播，聚焦创新思想政治教育矩阵，用党的创新理论持续武装基层官兵头脑。\n红色基因流淌于血脉、体现在行动之中，永远是强军兴军的强大动力。我们应站在确保我军血脉永续、根基永固、优势永存的高度，到红色基因中去寻根溯源、感受魅力、汲取营养，让红色基因融入官兵血脉，成为滋养强军奋斗精神的丰厚沃土，成为培塑“四有”新时代革命军人、锻造“四铁”过硬部队的力量之源，成为经受各种考验、永葆我军本色的重要法宝，不断汇聚起强军兴军的磅礴力量。\n（作者单位：陆军第73集团军某旅）\n\n解难帮困凝聚兵心士气\n张煜梁\n今年以来，武警福建总队南平支队创新开展“走下基层、走访家庭、走进心灵”活动，发放困难救济金、走访慰问官兵及家属、协助办理官兵子女入学入托，不断凝聚兵心士气，持续激活内生动力。\n如何有效解决官兵急难愁盼，是基层带兵人必须思考的问题。要想把官兵带得有血性、把部队带得虎虎生威，就要常想一想“兵之盼”，多问一问“兵之难”。只有对症施策、精准发力，多办一些惠及官兵的实事，对官兵反映的困难不回避、不推脱、不畏难，做到件件有着落、事事有回音，才能更好地团结官兵，提高部队战斗力。\n带兵人爱兵，贵在主动，重在落实。当前，各部队练兵备战任务繁重，这就要求各级组织和带兵人强化主动靠前的行动自觉，拿出务实管用的爱兵之举，以慎终如始、善作善成的劲头解难帮困，让基层官兵能够心无旁骛投身主责主业。\n（作者单位：武警福建总队南平支队）"
  },
  {
    "title": "武警重庆总队船艇支队——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_4-06.htm",
    "date": "2024-04-14",
    "content": "春日，长江重庆段某开放水域水雾缭绕，波浪迭起。武警重庆总队船艇支队正在开展一场紧贴实战的综合救援演练。\n一阵急促的警报声响起，战斗正式打响。参训官兵迅速响应，按预案集结编组、请领武器、穿戴装具，奔赴各自战位。“接上级通报，一艘游船被‘歹徒’劫持，立即前往处置……”接到命令，官兵们立刻解缆起航，朝着事发水域开进。途中，编队不断变换队形，以适应复杂水域变化，避开暗礁、涌浪。\n距离游船越来越近，封控组和侦察组率先展开行动：两艘巡逻艇对航道实施上下封控；陆上封控组机动至沿江码头封锁路口；无人机升空抵近配合巡逻艇前出环绕展开立体侦察。\n就在这时，“歹徒”察觉异常，突然加速冲出了包围圈，往上游方向逃离。特战队员果断出击，驾驶冲锋舟成三角队形展开追击，逼停游船后，通过喊话吸引“歹徒”注意。另一边，支队6名潜水员穿好蛙人服，准备对“歹徒”实施抓捕。\n“‘歹徒’将不明物体投入江中。”听到侦察组传来的情报，指挥员当即下令潜水员下水展开探摸作业。潜水员刘洪滔娴熟操作声呐确定不明物体大致位置，队友随即投放水下机器人展开侦测和抓取作业。但该不明物体重量较大，超出机器人机械臂承载力，几次抓取均失败。\n贺广阳和王彬丞两名潜水员主动请缨下水打捞。两人穿戴好潜水装具，跳入水温10摄氏度左右、能见度不足2米的江水中展开作业。平静的江面下危机四伏。两人不断抗击来自暗流、水草和泥沙的干扰，借助强光手电筒和水下声呐探测仪展开交叉搜寻。经过近5分钟的探摸，他们成功发现目标并完成捆扎，随即利用头盔上的通信装置向水面发送信号。随着牵引机慢慢拉动，挂着淤泥的不明物体缓缓升出水面。\n就当贺广阳和王彬丞准备出水时，特情突至：贺广阳脚踝被水下破旧渔网绞缠难以挣脱，压缩空气即将耗尽。面对突发状况，贺广阳沉着冷静，通过手势向搭档求救。接到求救信号，王彬丞迅速出水，携带自携式潜水装具后再度下潜向贺广阳游去。在两人的密切配合下，贺广阳完成换装，顺利化解险情。\n另一边，“歹徒”被悉数捕歼，但一名“群众”因惊慌失措掉入江中。由于落水位置水流湍急，船艇难以靠近，直接营救难度较大。见此情景，指挥员当机立断，采取水上水下联动处置方式展开行动。水下，搭载“蛙人运载器”的潜水员靠近并观察报告落水人员情况；水上，官兵操纵无人救生艇根据潜水员提供的位置信息实施营救。最终，落水人员被成功救起。\n“游船搁浅。”来不及喘口气，对讲机中又传来了紧急情况，官兵们马不停蹄投入新一轮训练……\n“仗怎么打，兵就怎么练。”该支队领导说，他们紧贴专项任务背景，依托陌生水域构设复杂逼真的训练环境，通过随机设置情况、不间断转场等方式，对新质作战力量和新型装备展开专攻精练，淬炼提升潜水分队官兵遂行多样化任务的能力，努力锻造敢打必胜的“水上利刃”。"
  },
  {
    "title": "“冷门绝学”焕发新活力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_1-07.htm",
    "date": "2024-04-14",
    "content": "甲骨文是迄今为止中国发现的年代最早的成熟文字系统，是汉字的源头和中华优秀传统文化的根脉，值得倍加珍视、更好传承发展。\n甲骨文研究具有重要文化价值和传承意义。记者走进复旦大学出土文献与古文字研究中心（以下简称“复旦古文字中心”），探访甲骨文的当代知音，了解这项“冷门绝学”的研究和应用现状，以及甲骨文背后的历史思想、文化底蕴。\n——编  者\n\n文字诞生的那一刻，如同劈入混沌世界的雷电，照亮了蛰伏的文明。自此，万物灵长的智慧突破时空加速传承，这是亘古未有的奇观。\n商朝晚期，中国形成了最早的成熟文字系统。彼时，商人好问，问天问神问祖先。王室为了占卜和记事，在龟甲兽骨上契刻文字，称为甲骨文。\n会与不会，能与不能，吉与不吉……在商人看来，答案蕴藏于此。卜问的内容，刻在卜兆的旁边，即甲骨卜辞。西周以后，这种传统渐趋式微，卜用甲骨上的文字就难以见到了。\n直到1899年，沉睡已久的远古密码只是发出微弱的信号，就被清朝金石学家王懿荣敏锐地捕捉——一片甲骨惊天下，打开了紧闭3000多年的文明大门。百廿年来，几代学人如老吏断狱、神探破案，从历史的缝隙中探求线索，考释出佶屈聱牙的文字逾千个。\n而今，前人留下的未释甲骨文字仍有2000多个。幸运的是，从祖先的心里流传到后人的指尖，甲骨文遇见了当代知音，一批潜心破解古文字的学者不断释读出新字，使“冷门绝学”焕发新活力。\n“完全考释”之难堪比发现行星\n曾有学者说“释出一字，好比发现一颗新的行星”，可见研究古文字的难度。\n正因为难，中国文字博物馆近年来几度发出甲骨文破译“悬赏令”，单字奖励10万元不等。复旦古文字中心有3位学者获奖，成为目前“揭榜”最多的科研机构。\n考释，就是找寻某个字的前世今生，以及与其他字的未了情缘，该中心团队的代表陈剑教授喜欢如此比喻。他近年破译的，是此前完全不认识的两个甲骨文字形，即“徹”字古体的另外两种写法。\n《说文解字·攴部》中记载：徹，通也。甲骨文有一已识字，弯曲的手指代表用力，撤去礼器鬲，以此表示“徹（撤）”。论证发现，这个字在演化时发生了两个变化：用力的手变作“攴”，同时添加了代表行动的偏旁“彳”。新释出的字形，左旁则为“示”上有“贝”或“血”，是“徹”的表意字。\n这在古文字演变中属常见现象。该字本有“徹去祭器或祭品”之意，传世先秦古书中就有“既祭，令徹”等说法。最后变成“徹”，简化汉字写作“彻”。\n由此不妨想象，3000多年前的一次祭祀，肉在鬲中烹煮，热气蒸腾，商人虔诚膜拜，献给祖先。如今，这些陈列在博物馆的器具，看似悠久古老遥不可及。但透过与鬲相关的“徹”字，仿佛看到每件器具曾经的使命，背后承载的王朝气象和生活情境重现眼前。\n“其实，这并非我最有成就感的破译。”陈剑自谦地认为，此次技术难度不算高。但背后则是数十年积累的功底：既要谙悉甲骨文字形体的笔画特征，全面梳理用字情况，又要深入把握已识字形的演变序列和规律，用动态的眼光审视，从已知推导未知。\n采铜于山，抽丝剥茧，陈剑视作智力上的享受，是自己经常一个人玩的“游戏”。平常走路、排队，总有些零碎时间，看见某些字词便能想上半天。“给一个字，我就能想到很远。考释就是把字词织成一张大网，看能联想起多少。”\n当然，实现“完全考释”，除了字形考订，还需辞例解释。把考订结果放到所有的甲骨卜辞中通读，如果辞意顺畅、了无滞碍，则证明是可靠的。从收集资料到比较各家之说，步步论证驳难，最后被认可征引、收入辞书，一路跋涉。\n甲骨文考释更像自然科学，需要确凿证据，发表用时极长。如陈剑2019年写成的《甲骨金文用为“遊”之字补说》，初稿写于2010年。这类文章资料详赡，引证宏富，有的字数达7万之多。一些聚讼纷纭的议题，经他研究，往往有涣然冰释之感。\n外人看似枯燥，他则乐在其中，半夜里时常灵光一现。早年间，床头总少不了铅笔，当灵感突袭就立刻写在墙上，待天明再细细整理。“读着自己写过的文章，觉得很嗨。”说到这里，陈剑笑了。漫长，何尝不是一种浪漫。\n史学家李学勤认为：“古文字学的基础工作仍应以释字为首位。字不能释读，很难谈到其他研究。”百廿年来，考释条件成熟的甲骨文渐次释出。\n1903年，刘鹗在自行刊布的《铁云藏龟·自序》中轻轻松松认出40余字，其中30多字是正确的；1904年，孙诒让得到《铁云藏龟》，“穷两月力校读之”写就《契文举例》，又释出185个字。\n其后，经罗振玉、王国维、郭沫若、于省吾、唐兰、李学勤、裘锡圭等名家接续努力，约1/3的甲骨文得以考释。余下的，都是“硬骨头”。如“酉”字加几个斜点，出现上千次，至今未有确释。\n行过千山万水，眼前豁然开朗。目前，全世界专攻甲骨文的学者约50人，吉林大学、首都师范大学等也有一批学者。正是他们，通过商人衣食住行抽象成的拙朴笔画，还原出刻在龟甲兽骨上的烟火人间，让文明的乐声远远传来。\n残片有待破镜重圆\n“癸亥卜贞：旬。三月。乙丑夕雨；丁卯明雨；戊小采日雨，烈风；己明启。”\n这是一段卜辞，大意为三月癸亥这天卜问，下旬没有灾患吧。验辞显示，这一旬的第二天乙丑夜间下雨。到第四天丁卯天明下雨。第五天戊辰傍晚，既下雨又刮烈风。第六天己巳天明时，云散天开。\n通过这则天气记载，可知商朝设有专门观测气象的官员。遥想当年，依然充满玄幻色彩：负责卜问的人念念有词，身旁放着经过整治的甲骨。炭火熊熊，烧炽的荆条被抽出来，明火吹灭后，烫灼甲骨上的钻凿。“卜”的一声，甲骨的表面显现出不同的裂纹……\n作为中国最早的气象记录，这段卜辞弥足珍贵，收录于《甲骨缀合汇编》第776则。然而，其材料原本残缺太甚，后经拼接方才破镜重圆。\n甲骨出土，中华文化立即与殷商接通了血脉，这是后人追溯千年文明的拼图。遗憾的是，当时正值晚清，国力衰弱，收藏者把它作为私产，另有许多流落国外，导致研究支离破碎。\n目前存世的甲骨中，正式发表的逾8万片，其中碎片占90%以上。甲骨缀合，就是综合各方面信息，将碎片拼接起来，使之变成完整或较完整的材料。\n残片俯拾皆是，而复旦古文字中心研究员蒋玉斌便是大海捞针的人。记载天气的这版甲骨，就经蒋玉斌缀合，“烈风”的“烈”字也是他考释的。\n现实中，研究者很少亲手拿着残片按图索骥，大多依靠拓片及实物照片汇编的资料。买书，读书，再买书，蒋玉斌的研究室被堆满了，几乎无处下脚。龟甲和牛肩胛骨标本则是案头必备，他时常观察摩挲，对相关部位了如指掌。\n这些年，他翻了数十本解剖学书籍，还炖过不少牛扇骨，观察血管进出骨头形成的痕迹，及其在拓片上的呈现。“讨论甲骨文本的物质性，看实物形态与卜辞的关系，收获很多。”\n如何判断缀合成功？这不仅要求形状严丝合缝，正反两面纹路相同，字体、风格、内容也须契合。多年来，相关学者接续完成7000多组缀合。这些甲骨实物和公开材料，早在他们头脑里形成了数据库。\n而作为一门活的学问，甲骨研究是变动不居的。这些年，安阳师院“殷契文渊”、河南大学“缀多多”、首都师大“校重宝”等平台和小程序陆续上线。通过大数据、人工智能等技术集纳、研判、拼合，逐渐由学者的构想变为现实。\n6600余条，300万次访问，复旦古文字中心“缀玉联珠”甲骨缀合信息库在今年初上线，将缀合情况、出处等资料汇于一处。“不少学者费心整理，却发现前人已有成果。我们持续更新，就是希望方便大家，避免这类情形。”项目发起人之一、博士生杨熠说。\n于初学者，第一片缀合很重要。每隔一周，蒋玉斌就手把手指导年轻弟子，往往是五六个小时。前不久，他与学生在课堂讨论时发现吉林省博物院公开了一批残片彩照，师生兴奋不已。新的缀合很快出来了。“一旦发现缀合，大多数容易验证。成就感让人欲罢不能。”\n这种心情也许一般人难以体会。但缀合研究，像是连接时空的桥梁。有些“断烂朝报”的旧材料，一经缀合，价值倍增。最有名的，要数王国维的一则缀合。\n对于《史记·殷本纪》中的商王世系，当年的学者大都半信半疑。1917年，王国维拼接残骨，形成一条比较完整的世系卜辞。对照后证实《史记》所载大体可信，也纠正了其中个别谬误。\n自此，“东周以上无史”的观点不攻而破，中国的信史向前推进了数百年。诚如郭沫若所言：得见甲骨文字以后，古代社会之真实情况灿然如在目前，《诗》《书》《易》中的各种社会机构和意识才找到了它们的源泉。\n一片一片缀合，一代一代钻研，哪怕只拼接两张残片，也可能激活背后的古老基因。古老神秘的王朝，不再是典籍中的虚影，甲骨上的符号生动地出现在人们面前，成为中华文明的标注。\n一个字就是一部文化史\n2月，殷墟博物馆新馆对外开放，绿松石嵌文字、记录捕猎巡视的一件甲骨引人注目，这是我国博物馆现存的孤品。新馆不远处就是殷墟遗址核心区，一脚跨越3000年，观众仿佛与先人呼吸相闻。回望汉字“家谱”的开头，真是意味深长。\n陈寅恪曾说，“凡解释一字即是作一部文化史”。假如没有文字及传承，我们对过去将一无所知，万古如长夜。从这些“商朝日记”可以看到，古人宴饮演乐、坐车出行，还有战争的过程和结果、天气对农事的影响，等等。\n除了还原历史的面貌，我们的文字之所以伟大，就在于能看出我们的文化。甲骨文是商朝祖先留下的最宝贵遗产，他们以细致的观察和惊人的想象，将日常生活中的所见、所为、所感转化成字符，蕴含了后代的主要造字方法。\n复旦古文字中心主任刘钊说，甲骨文中有很多象形字和会意字，不少保留着早期形态。这是“远取诸物、近取诸身”的手段，记录思想文化的载体。从中，可以体会古人造字时的立意——\n“得”字像手持贝，表明古代的“贝”为宝物或用作货币。“监”字是人用器中之水照面的形象，古人有以水为镜的习惯。“保”字像一个大人背着一个孩子，从大人角度是保护，从孩子角度是依仗，蕴意丰富，又充满人情味……\n不仅如此，一些甲骨上的文字，具有稳定而富张力的结构，采取了近似毛笔墨书的刻铭方式。用笔、结字、章法，颇具法度。拙朴的刻痕演变出篆隶楷草，后世书法的各种元素，在这里可以找到源头。\n“我们能读懂几千年前的古字古书，全世界独一份。”上海博物馆副研究馆员葛亮说。甲骨文是世界古文字中唯一流传至今的自源文字，其他如古埃及圣书字、古巴比伦楔形文字等，由于使用人群和文化遭遇剧变，最后成了“死文字”。\n“传于异地，留于异时”，以甲骨文为源头的汉字，是中华文明从未中断、与之相辅相成的结晶。2017年，甲骨文入选“世界记忆名录”。\n显而易见的是，作为集体记忆，甲骨文遇见了更多当代知音：\n有网友制作文字表情包，将甲骨文绘成动画，再现祖先的信仰，还有爱好者通过短视频说文解字，被粉丝催更。\n在甲骨文的故乡安阳，人们在书房画室里练字，体验甲骨文书法艺术，使转提按，流畅婉转。游客一出高铁站，道路、商圈、文化空间，都沉浸在甲骨的世界。\n…………\n如果你是教师，请组织学生上一堂生动活泼的语文课吧，讲解汉字的起源。\n如果你准备旅行，不妨到博物馆看看殷墟甲骨，见识一下震惊世界的古老文字。\n甲骨文，像无法言传的老人望着我们，仿佛有很多话想说。她从历史的拓片间复原古老文明尚且年幼的面目，回答着那两个永恒的问题——我们从哪里来，要到哪里去。\n\n版式设计：沈亦伶"
  },
  {
    "title": "弘扬汉字文化需要规范与创新并重（人文茶座）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_2-07.htm",
    "date": "2024-04-14",
    "content": "文字是文明诞生的标志之一。汉字既是中华文明的载体，也是中华文明的结晶，是中华民族创造力、凝聚力的重要标志。中华民族用汉字创造了优美的诗词歌赋、独特的书法篆刻，书写了浩若烟海的典籍，也形成了源远流长、博大精深的汉字文化。\n在今天信息化的时代弘扬汉字文化，让古老的汉字文化不断焕发生机与活力，需要规范与创新并重。\n首先，规范使用汉字亟待加强。不少城市的标语牌、宣传栏，博物馆的讲解词，景区的简介等，错别字、繁体字、异体字等时有存在。与此同时，网络语言的滥用以及谐音梗的流行需要引起重视，不良网络语言会污染语言使用环境，导致社会文化生态的粗鄙化。谐音现象正在从早期的谐音成语、谐音广告等拓展到日常用语，正在从线上拓展到线下，出现在正式出版物和学生作文中，谐音梗的流行使正确规范的汉字汉语面临冲击。此外，“丑书”以及“丑书”字库的流行也凸显了审美多元给规范使用汉字带来的挑战。\n其次，创新使用汉字亟待加强。随着互联网的普及，人们对于字体和字库的需求迅速增加，但我国原创字体字库总量和种类都不足，能适应丰富多样的场景、具备汉字书法艺术之美的原创字体还不够丰富。一些地方在规范商业招牌时过犹不及，不注重审美与创新，强行统一，导致千篇一律、生硬死板。某地一条商业街，全部店招都统一为黑底白字，整齐是真整齐，但和商业街区本应具有的轻松、热闹的氛围全然不搭。在公共领域创新展现汉字之美和汉字文化内涵的意识还需普及和提升。\n对文化而言，规范与创新是永恒的主题。没有规范，文化就会失去基础而趋于混乱；没有创新，文化就会失去生命而趋于僵化。在规范的基础上创新，在创新中确立新的规范，才能使文化生生不息、蓬勃发展。\n规范使用汉字是弘扬汉字文化的前提和基础。对中国这样一个民族众多、方言丰富的大国而言，规范使用汉字是铸牢中华民族共同体意识、坚定文化自信、增强民族凝聚力的重要途径。热爱汉字、尊重汉字就要从规范使用汉字做起。\n创新是弘扬汉字文化的内在要求。文字是有生命的，只有适应时代需求不断创新，才能为汉字文化注入持续发展的动力。近年来，中华精品字库工程选择中国历代书法名家代表性作品开发成字库，为经典字体的时代化应用开辟了新路。越来越多的企业通过设计使用专属字体展现企业文化。越来越多的年轻人投身于汉字字体创新开发，个性化的新字体正不断诞生。\n汉字是中国的，也是世界的。2022年，北京冬奥会、冬残奥会在奥运会历史上首次设计并采用专用字体。在吸收传统书法艺术精髓的同时结合西式字体元素，专用字体潇洒流丽、充满力量，一撇一捺之间，尽显中华文化风采。\n印度前总理尼赫鲁在鼓励女儿学习汉语时曾说：“世界上有一个伟大的国家，她的每一个字都是一首优美的诗，一幅美丽的画。这个国家就是中国。”作为汉字的使用者、传承者，我们更有理由怀着敬畏、自豪的心态珍视汉字、弘扬汉字文化。\n在规范的基础上不断创新，就一定能使古老的汉字和汉字文化焕发出更加旺盛的生命力，更加自信地走向世界。"
  },
  {
    "title": "扬州玉雕代表性传承人薛春梅——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_3-07.htm",
    "date": "2024-04-14",
    "content": "伴随着飞扬的碎屑，锋利的金刚钻在坚硬的玉石上一点一点刻出线条，勾勒出山势的轮廓和松柏的枝干。位于江苏省扬州市邗江区的一间工作室里，手握金刚钻，揽下“玉器活”的中国工艺美术大师、国家级非物质文化遗产扬州玉雕代表性传承人薛春梅，站在一面1.2米高、2米长的大型屏风前，精雕细琢，耐心打磨。\n“不破坏原材料外形，顺应自然纹理，运用传统文化题材，融合国画的构图进行雕刻，展现在我们面前的就是一幅立体国画，这就是玉雕的特色。”薛春梅说，她的从业之路从13岁就开始了。\n玉雕行业又苦又累，薛春梅却有股不服输的劲头，抓住一切机会学习。白天，她仔细观察老师傅的刀法，甚至雕刻时的不同角度和力道都细细揣摩；晚上，她继续在废石料上苦练基本功；睡前，她将当天的心得梳理清楚。\n1986年，扬州玉雕厂一改评比成品质量的方法，而是拿出一块原料，让大家把设计理念写成论文。这次评比，爱动脑的薛春梅获得了全厂第一，第二年厂里将她升级为设计员，师从中国工艺美术大师顾永骏，职业生涯迎来关键转型。\n和熟练工相比，设计员最大的挑战是创作灵感。薛春梅记得，她第一次将设计图稿拿出来“过堂”时，老师傅们围坐成一圈，提出的修改意见之多，让她在冬天里额头上直冒汗。怎样提升自己？顾永骏将自己多年的经验教给她：除了学习技艺之外，还要掌握更多的文化知识，不断丰富文化内涵。\n薛春梅更加忙碌了。她不仅报名参加夜校提升学历，还买来各类书籍阅读：文学、历史、艺术、建筑，从传统文化中汲取养分、获得灵感。有一回，她在作品《嬉戏》快要完工时，发现一层层雕刻下去，孩童淡黄色的一只脚上出现了一块小小的白色斑点。她反复揣摩，将小白点雕刻成鞋子，另一只脚则雕刻成了光脚，把孩童天真淘气的模样刻画得活灵活现，玉石上的“瑕疵”不仅弥合得天衣无缝，还成为创作中的优势。\n40多年的从业生涯中，薛春梅除了在作品题材、表现技法等方面进行传承延续，创作出《观瀑布》《罗汉图》《二十四桥》《人生福娃》等经典作品外，还创新融合了“南秀北雄”的艺术之长，逐渐形成属于自己的“清新婉约、细腻俊秀”独特风格。\n“我将每幅大作品看成一幅幅小作品，每雕刻完一块区域，就给自己打气——又有进步了。有生之年，希望我能留下更多满意的作品。”薛春梅说。"
  },
  {
    "title": "守正行稳以致远",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_1-08.htm",
    "date": "2024-04-14",
    "content": "书法，肇于自然，关乎人文，映涵哲思，波及穷达。\n书法之线连着古代与现代，有着内在文化生命的连续性。这条线，刚柔相济，枯湿浓淡，变化无穷，以其创新性体现了无穷魅力；这条线，点划时空，构建形态，神逮文字的天象地脉，饱含书者的信念与精神、智慧与情感，留下时代的审美风采。\n张海先生多年游弋于书法艺术天地，其间所蕴含的创变之道、家国情怀、责任担当早已默无声息地内化为他的生命过程。\n他曾用三种角色概括自己的书法人生：如影随形的书法践行者，资深的书法组织工作者，以及年轻的高等书法教育者。此三者，道出了张海先生一生的理想与追求。\n在书法创作之路上，张海先生行稳致远，始终保持着一种求新求变的精神。他通过在“一笔草”“魏碑楷”“写意篆”等方面的探索，进行根植于传统的创新，以个体艺术生命的轨迹，呼应着书法史程的连续性，为气象万千的书法美学贡献属于我们这个时代的思考以及新的审美价值。1995年，沈鹏先生曾为张海作品集写过一篇序言，题目是《创造力的实现》。若就用“创造力的实现”审视张海先生之书风，其特点有三：一是，以汉隶为根据，以破体为路径，融篆书、楷书、行草笔意为一体端庄大方的张氏“草隶”；二是，以魏晋为高标，用笔刚健，结体简练，强调自然书写，格调清新，妙趣横生，别有一番情致的小字行草；三是，锋破神聚，中侧互用，虚实相生，笔影随形，具有探索性的破锋行草书。在此，不妨引用张海先生获得“中国文联终身成就书法家”荣誉称号时的颁奖词：“书法五体皆工，入古而不为古法所泥，锤炼出新。他的草隶、行草书，删繁就简，形简意丰，在当代书坛独树一帜。”以上引述，是对张海先生于传统之上进行创造性转化、创新性发展之成绩的中肯评价。\n张海先生也是一位善于思考的书法家。他针对书法现状，立足书法发展路向，敏锐抓住书法“尚技”、代表作、评论、时代风格、打造时代经典等业界与社会关注度很高的问题，研精覃思，发表了一系列文章并拿出可行性方案。\n张海先生还是一位书法教育工作者。年轻时，他就倡导成立河南书法函授院，面向全国培养书法人才；古稀之年又受聘郑州大学担任美术学院、书法学院院长，并创办专业期刊，提供研究平台，打造学术阵地。多年来，张海先生孜孜于传道授业，为推动美术与书法学科建设和高等艺术人才培养，可谓汲引忘疲，奖题不倦。\n随着社会文化环境的改变，今天我们对书法家提出了更多要求——不仅在于推动艺术本体之发展，还应与当下社会产生互动，乃至参与社会文化价值之形塑过程。此间，书法家的社会责任感当是重要内容。\n张海先生履职中国书法家协会主席期间，书协推出了一系列促进书法事业健康发展的新举措，让书界耳目一新。张海先生不仅出谋划策，还捐资助学，扶困济贫；奖掖后进，不遗余力，至今为西部地区培养优秀书法人才已逾千人。\n书法之根本在乎人，在乎由技入艺，进而入道。此道，不仅在于方式、方法、规律，更在于德。所谓书道，实为做人之道。凡流传后世而不朽之书法，皆与文相得益彰。文以载道，文如其人，而作为艺术创作之主体——人，乃一切作品之本源。与张海先生同任全国政协委员时，我们都提交了一系列传承弘扬中华优秀传统文化、促进当代文化事业繁荣发展的提案。张海先生以艺履职，建言献策，令我感佩。\n张海先生与中国美术馆之渊源可谓深厚。从组织群展到举办个展，他书法生涯不同时期的重要作品，都曾在中国美术馆亮相。他亦受邀担任中国美术馆展览收藏评审委员会顾问，对中国美术馆事业发展给予大力支持，先后向中国美术馆捐赠40余件代表作、力作，丰富了中国美术馆当代书法收藏序列。\n张海先生循其性之所悟，求其学之所资，开性悟学，业精于勤——每过几年，就出一本作品集；每隔几年，就办一次新作展。张海先生就是以此方式督促自己在艺术的道路上砥砺前行。亦由是，今天我们方能于中国美术馆看到“行稳致远——张海八十以后新作展”，此展皆为先生近3年创作的数量可观的精品新作。古人云“梅花香自苦寒来”，此语正可应张海先生之艺术人生。凡临池学书者，当能感悟其个中甘苦。相信，通过展出作品，观者可以真切感受到一位书法家螺旋式上升的登攀之路，并从这位书坛耆宿身上看到蓬勃的创造活力。\n（作者为中国美术馆馆长）"
  },
  {
    "title": "微花园，让城市缤纷多彩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_2-08.htm",
    "date": "2024-04-14",
    "content": "微花园，顾名思义，意为小而美的绿色景观。伴随城市更新，人们更加关注生活环境的精细化提升。微花园，以其面积较小、更新轻微、灵活性强、实施便捷等特点，成为城市更新的基本单元，分布于社区楼下、胡同角落、街区沿线等公共空间中，让城市缤纷多彩。\n发现日常生活之美，留住城市空间烟火气。家门口的绿色景观保留着人们的生活记忆，体现着四时变化之美。微花园的营造，在尊重居民生活方式的基础上，通过提供专业设计指导，实现社区环境景观美化、生活美学提升。在北京，一些小微空间在被改造利用后，成为各具特色的微花园。比如，由居民与专业团队共同设计、建造的“史家胡同微花园”，便探索了老城“留白增绿”新路径。以其中的“墙根儿花园”设计改造为例，团队对已有花池进行修复性设计，选择与胡同院墙一致的灰砖，又利用闲置瓦片等，以镂空花样砌筑花池，使其可以当长凳坐，也可以摆放花盆，实用且美观。设计团队还在墙上设置搁板和木格栅花架，在扩大空间的同时，增强微花园的艺术感，营造出“花枝半倚墙，园畦多种瓜”的美好生活场景。位于北京市东城区的朝阳门微花园示范中心，则围绕疗愈景观、可食用景观、胡同生活景观等设计多个主题微花园。在“胡同生活微花园”中，设计团队借助窗框等旧物，营造立体花园和富有生活气息的小场景，使微花园成为连接居民情感的桥梁。\n融入自然田园之美，赋予城市空间生命力。藤架上的葫芦、窗台上的盆景，无不体现着大自然的蓬勃生机。城市生活中的绿色空间虽小，却如同一片绿洲，让人们置身其中时能够感到身心愉悦而放松。在深圳，南山区南园绿云屋顶共建花园充分利用屋顶空间，打造绿意盎然的花园景观。设计团队将塑料物流转运箱改造为种植箱，并通过堆叠组合营造出富有层次感的空间，特意设计的浅绿色箱体形成轻快明亮的视觉效果，不同深浅颜色的几何图形则弱化了场地中的矩形框架和方形种植箱带来的生硬感。设计团队还精心选择种植花和叶子小巧、枝干随风摇曳的植物，让人们在屋顶悠闲散步时，获得舒适惬意的享受。绿色微更新的意义，不仅在于使自然融入都市，还在于引导大众在亲近自然中进一步认识自然、保护自然。在上海，设计团队在百草园（一期）建设中，鼓励居民把自家植物带到花园与大家分享，并在整形、培土、播种、扦插等环节中注重亲子参与，使居民亲身感受泥土的温度、种子萌发的力量，与自然生命共同成长，于潜移默化中提升生态保护意识。\n彰显社区文化之美，增强城市空间归属感。通过实地走访、调研访谈，深入探索社区空间文化的演替和结构布局，以艺术手法将社区文化融入微花园设计，是传承社区文化、增进邻里关系的重要方式。在北京崇雍大街，设计团队充分利用周边商铺的“夹缝空间”，以针灸式手法将30余处充满北京特色的微花园植入线性街区，并以“提笼挂鸟”“斗蛐蛐”“滚铁环”等老北京民间活动为主题，形成具有艺术性、故事性的景观装置，既为街区增添了文化味，也为城市夜景带来一抹亮色，深受居民喜爱。在上海市静安区大宁路街道，一处原本黄土裸露的空地经过重新布局化身“疗愈花园”，不仅为居民提供了绿色休憩空间，更吸引大家在此互动交流，共同参与花园治理，有效提升社区凝聚力。这些设计实践通过整合重组社区环境资源，营造更多集体性、共享性的文化和生活空间，带动片区整体环境的提升。\n凸显人文关怀之美，提升城市空间温馨度。微花园营造重在“以人为本”，设计团队应关注居民与其生活空间的紧密联系，基于社区居民的实际需求，以小规模、渐进式、公众全程参与的方式，打造具有儿童友好、老年友好、生态友好等特征的微花园。例如，在广州、成都等城市，一些设计师将老旧社区的闲置场地改造为全龄友好的社区活动空间，将毗邻小学的杂草丛生之地改造成孩子们喜爱的“探索乐园”，弥补了周边空间的功能短板，重构社区交往和活动中心，增强了人与人之间的情感连接。\n以“微”尺度实施“微”更新，是城市更新的重要趋势。微花园营造作为社区微更新的有效手段，在布局模式、公众参与、长效运维等方面逐渐形成可复制、可推广的自更新内生机制。进一步完善微花园建设，总结经验启示，以微花园激发社区微循序的良性生态，有助于更好满足人民对美好生活的向往。\n（作者为中央美术学院建筑学院教授）"
  },
  {
    "title": "笔底春意浓",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/14/nw.D110000renmrb_20240414_3-08.htm",
    "date": "2024-04-14",
    "content": "春风轻拂绿柳，引得游人沉醉，也引起画意万千。迎着明媚春光，美术工作者走进田间地头、城市社区，将春天的色彩融入调色盘，描绘生机勃勃的时代新气象，铺展五彩斑斓的美丽画卷。今天，本版选登相关美术作品，与读者共赏盎然春意，感受万物竞发的蓬勃活力。\n——编  者\n\n版式设计：蔡华伟"
  }
]