[
  {
    "title": "为强国建设、民族复兴提供坚强思想保证、强大精神力量、有利文化条件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-01.htm",
    "date": "2024-02-06",
    "content": "（一）\n文化关乎国本、国运。\n中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明，正处在强国建设、民族复兴的历史新方位。\n中华文明与中国式现代化，习近平总书记在文化传承发展座谈会上鲜明提出这一时代课题，并作出深刻阐释——\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。”\n“中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。”\n一切伟大的实践，都需要科学理论的正确指引。2023年10月，党中央召开全国宣传思想文化工作会议，会议正式提出习近平文化思想，在新征程上高举起我们党的文化旗帜。\n习近平总书记深刻指出：“以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。”在党和国家事业发展的重要时间节点上，习近平文化思想的提出具有里程碑意义。\n作为新时代党领导文化建设实践经验的理论总结，这一重要思想为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n作为习近平新时代中国特色社会主义思想的文化篇，这一重要思想为全面推进强国建设、民族复兴伟业提供了坚强思想保证、强大精神力量、有利文化条件。\n（二）\n思想的引领，犹如征途中的旗帜、远航中的灯塔。\n在新时代的伟大实践中，习近平文化思想以“明体达用、体用贯通”的理论品质和开放特征，展现出特有的穿透力和感召力。\n河西走廊，敦煌传奇千年；江西瓷都，泥火变化万端。穿越历史烟尘，跨越高山大河，敦煌与景德镇，两颗丝路明珠，在新时代的文化大潮中浪漫辉映。“三兔共耳”朱拓于杯中，“舞乐飞天”飘逸于碗壁……敦煌文化与陶瓷文化淬火窑变，古老的中华瑰宝、时新的艺术形式，融文旅、文教、文创、文娱为一体，在创新驱动、产业赋能中焕发新生。从石窟到瓷窑，从彩绘到青花，千年记忆融入千年技艺，海内外有识之士云聚，共同推动中华优秀传统文化IP市场化、国际化。客从八方来、器成天下走，见证新时代国际贸易的驼铃帆影，奏响新时代文明交流的丝路乐章。从中，我们可以领略到“推动中华优秀传统文化创造性转化、创新性发展”的实践伟力。\n“中华民族在几千年历史中创造和延续的中华优秀传统文化，是中华民族的根和魂”“让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来”……习近平文化思想蕴含一系列重大创新观点、一系列战略部署，在“明体达用”中指引中华文明弦歌不辍、别开生面，发展出中华文明的现代形态；激活中华文化的“一池春水”，呈现“郁郁乎文哉”的景象。\n坚持党的文化领导权，推动物质文明和精神文明协调发展，坚持“两个结合”，担负新的文化使命，坚定文化自信，培育和践行社会主义核心价值观，掌握信息化条件下舆论主导权、广泛凝聚社会共识，坚持以人民为中心的工作导向，保护历史文化遗产，构建中国话语和中国叙事体系，促进文明交流互鉴，这十一个方面的重大创新观点，是习近平文化思想中的基础性、原则性内容，成为这一重要思想在“体”的层面的基本架构；\n健全用党的创新理论武装全党、教育人民、指导实践工作体系，全面落实意识形态工作责任制，推动理想信念教育常态化制度化，把社会主义核心价值观融入法治建设、融入社会发展、融入日常生活，加快构建中国特色哲学社会科学，加快构建融为一体、合而为一的全媒体传播格局，健全网络综合治理体系，推出更多同新时代相匹配的文化精品，深化文化体制改革，加强对中华优秀传统文化的挖掘和阐发，积极推进文物保护利用和文化遗产保护传承，全面推进中华民族共有精神家园建设，坚持我国宗教中国化方向，加强国际传播能力建设，深化文明交流互鉴，打造宣传思想工作队伍，这十六个方面的战略部署，是习近平文化思想的有机组成部分，成为这一重要思想在“用”的层面的主要内涵。\n“明体达用”，习近平文化思想既有文化理论上的创新突破，又有文化工作上的布局部署；既有思想理念层面的认识论，又有实践操作层面的方法论，形成了科学系统的思想体系。这一重要思想，深刻回答了新时代我国文化建设举什么旗、走什么路、坚持什么原则、实现什么目标等根本问题，是坚持“两个结合”、推进马克思主义文化理论创新发展的思想结晶，开辟了马克思主义文化理论的新境界；全面铺展了宣传思想文化工作的基本框架和整体布局，明确了新时代文化建设的路线图和任务书，为深入推进文化强国建设提供了全面指引。\n巍巍虎丘塔，千年姑苏城。平江路上的青石板，或来自宋元，或补于明清，还有新中国成立后所修葺，华夏大地的文明根脉在脚下延伸。“吴门望亭”大运河文体馆，“枫桥夜泊”特色船舫，千年文韵和现代经济和谐共生，新时代的人文经济学织就经济繁荣与人文鼎盛的“双面绣”。从中，我们可以探寻“文化很发达的地方，经济照样走在前面”的奥秘。\n“建设中华民族现代文明，是推进中国式现代化的必然要求”“推动高质量发展，文化是重要支点”……习近平文化思想深刻揭示了中国特色社会主义文化建设的内在要求和客观规律，在“体用贯通”中指引文化与经济交融互动、融合发展，使经济文化化，厚植发展优势，推动发展迈上更高水平，展现出更加旺盛的蓬勃生机；使文化经济化，活化千年文脉，激发文化潜能，展现出中华文化强大的生命力。\n“凡贵通者，贵其能用之也。”从用“九个坚持”概括对宣传思想工作的规律性认识，到明确文化建设方面的“十四个强调”，再到对宣传思想文化工作提出“七个着力”的重要要求……习近平文化思想“体用贯通”，“体”和“用”有机统一，既讲是什么、为什么，又讲做什么、怎么做，既部署“过河”的任务，又指引解决“桥或船”的问题，系统回答了新时代坚持和发展什么样的中国特色社会主义文化、怎样坚持和发展中国特色社会主义文化的重大课题，凸显了实践性这一马克思主义的显著特征，是马克思主义活的灵魂在文化实践中的创造性运用和发展。\n同饮一江水，共绘九州图。曾经“病得不轻”的长江，“一江碧水向东流”美景重现，“微笑精灵”江豚回来了，“临江锈带”变为“滨江绿带”，新产业、新业态、新动能不断涌现，沿江省市经济社会发展“全面绿色转型”。习近平总书记高度概括长江经济带发展发生的“五个重大变化”，观念变化居于首位：“思想认识发生重大转变，共抓大保护、不搞大开发成为共识”。“长江是中华民族的母亲河，也是中华民族发展的重要支撑”“应该遵循天人合一、道法自然的理念，寻求永续发展之路”……从中，我们可以体会“把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来”的思想力量。\n“人民对美好生活的向往就是我们的奋斗目标”“江山就是人民，人民就是江山”“绿水青山就是金山银山”……习近平总书记坚持“两个结合”，坚持古为今用、推陈出新，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，注重从人民群众的创造中汲取理论创新智慧，提出一系列新思想新观点新论断，接地气、聚民智、顺民意、得民心，为人民所喜爱、所认同、所拥有，充分彰显了中国化时代化马克思主义“贯通”“融通”的鲜明特点、人民性的本质属性，充分展现了习近平文化思想以文培元、凝神铸魂的强大力量。\n马克思主义是不断发展的开放的理论。把坚持马克思主义和发展马克思主义统一起来，结合新的实践不断作出新的理论创造，这是马克思主义永葆生机活力的奥妙所在——\n作为“一个不断展开的、开放式的思想体系”，体现开放性这一马克思主义的鲜明特征，习近平文化思想打开了创新空间，表明我们党的历史自信、文化自信达到了新高度。\n习近平文化思想的形成充分证明：“第二个结合”是又一次的思想解放，让我们掌握了思想和文化主动，能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n科学的理论总是与伟大的实践相互激荡。当今世界正在经历百年未有之大变局，处在民族复兴关键时期的当代中国正在经历着有史以来最为广泛而深刻的社会变革，正在推进中国式现代化这一人类历史上非常宏大而独特的实践创新，中国之问、世界之问、人民之问、时代之问给我们提出的新考题比过去更复杂、更难，迫切需要我们从理论与实践的结合上提交答案。推进实践基础上的理论创新，回答实践问题、引领实践发展，习近平新时代中国特色社会主义思想必将不断开辟马克思主义中国化时代化新境界，展现出更为强大、更有说服力的真理力量。\n（三）\n国家之魂，文以铸之。今天，在习近平文化思想的指引下，中国式现代化赋予中华文明以现代力量，为全面推进强国建设、民族复兴伟业注入强大精神动力。\n北京冬奥会开幕式上，“马兰花儿童声合唱团”感动全场，惊艳世界。这些用希腊语唱响奥林匹克会歌的孩子，来自太行山深处的河北阜平县。那里是革命老区，也曾是国家扶贫工作重点县、远近闻名的“穷窝窝”。拔穷根、兴产业、美环境、强精神，脱贫攻坚成果丰硕，2012年到2021年阜平农村居民人均可支配收入翻了将近两番，娃娃们幸福的歌儿从心田荡漾到山间，更响彻世界舞台。犹如天籁的歌声，唱出了山里娃娃的自信，唱出了阜平县10万多脱贫群众的幸福，唱出了新征程上亿万人民自强不息的心声。\n文化自信，是更基础、更广泛、更深厚的自信，是更基本、更深沉、更持久的力量。泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。当中国式现代化取得举世瞩目的伟大成就，当中国大踏步赶上时代、引领时代，中国人民的自信心似朝阳般喷薄而出。今天，中国式现代化“更加清晰、更加科学、更加可感可行”，物质文明和精神文明相互协调、相互促进，中华文明的现代力量让亿万人民焕发出更为强烈的历史自觉和主动精神。\n这是“以文弘业、以文培元”的文化塑造力，涵养了强国建设、民族复兴的战略自信。从文物资源数字化转化、数字化共享持续推进，到《复兴文库》、“中国历代绘画大系”编纂出版，从中国共产党历史展览馆、中国国家版本馆等文化殿堂相继落成，到《长津湖》《人世间》《雪山大地》等精品力作百花齐放……历经新时代伟大变革，中华文化绽放新的光芒，中华文明激扬新的活力，精神文化生活丰富多彩，越来越多中国人在历史源流中守望文化乡愁，在时代气韵里坚定文化自信。\n这是“奋斗才会成功”的精神伟力，极大增强了强国建设、民族复兴的志气。以天为盘，以星做子，“神舟”“北斗”“嫦娥”“祝融”“羲和”在浩瀚宇宙诠释别具一格的“中国式浪漫”。以大地为卷，以汗水为墨，建起世界上最快的铁路、最长的桥梁、最繁忙的港口，建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，绘就一个活力满满、热气腾腾的中国。回望过往的奋斗路，新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的；眺望前方的奋进路，中国人民的前进动力更加强大、奋斗精神更加昂扬、必胜信念更加坚定！\n这是“大胆探索、敢为人先”的进取品质，极大增强了强国建设、民族复兴的骨气。新时代的创新创造，让中国人民更加坚定“平视世界”的自信，进一步激活了伟大创造精神，让全民族文化创新创造活力充分涌流。今天，“以科学的态度对待科学、以真理的精神追求真理”，理论创新及时科学解答时代新课题；“必须建立在历史发展规律之上，必须行进在历史正确方向之上”，实践创新不断开辟中国发展新境界；“不仅要保持中国特色社会主义制度和国家治理体系的稳定性和延续性，而且要不断增强其发展性和创新性”，制度创新推动制度优势不断转化为治理效能；“坚持创造性转化、创新性发展”，文化创新成就“江山壮丽，人民豪迈，前程远大”的浩荡气象……在吐故纳新中挺立潮头，在与时俱进中开拓新局，中国人民在创新中一路走来，也必将在创新中迈向未来。\n这是“团结就是力量”的豪迈气概，极大增强了强国建设、民族复兴的底气。回首新时代波澜壮阔的征程，是“比铁还硬，比钢还强”的团结之力，是“风雨无阻向前进”的不懈奋斗，让我们不断爬坡过坎、攻城拔寨，创造了“人心齐，泰山移”的人间奇迹。“中国共产党领导、中国特色社会主义制度、广大人民群众的拥护和支持是我们最大的优势。”新征程上，14亿多中国人心往一处想、劲往一处使，同舟共济、众志成城，就没有干不成的事、迈不过的坎。\n陕北黄土高原上的延安，苹果种植面积约占全国的1/9、世界的1/20，全市农民经营性收入超过六成来自苹果产业。党的二十大闭幕后，习近平总书记第一次外出考察就来到陕西延安，称赞“大力发展苹果种植业可谓天时地利人和，这是最好的、最合适的产业，大有前途”，强调“把富民政策一项一项落实好，加快推进农业农村现代化”。\n新起点，新业态，新动能，新优势——搭上网络时代的快车，苹果“销路不愁”；乘着共建“一带一路”的东风，苹果“享誉海外”；探索“保险+期货”模式，苹果“套期保值”……新时代，“红苹果”变成“金苹果”，丰收景象折射发展气象。\n今天，这个苹果所体现的创造幸福美好生活的坚定信心，所蕴含的奋斗精神、创新气质、团结力量，所展现的干事创业的志气、骨气、底气，所折射的“共产党当家就是要为老百姓办事，把老百姓的事情办好”的价值追求，早已深深融入“让老百姓过上更好的日子”的中国式现代化实践中。\n精神上站得住、站得稳，一个民族就能在历史洪流中屹立不倒、挺立潮头。回望百余年奋斗历程，我们党之所以历经沧桑而风华正茂、饱经磨难而生生不息，就是凭着那么一股革命加拼命的强大精神。在新时代以来的伟大实践中，锤炼出的脱贫攻坚精神、抗疫精神、“三牛”精神、科学家精神、企业家精神、探月精神、新时代北斗精神、丝路精神等伟大精神，深深融入我们党、国家、民族、人民的血脉之中，成为推动新时代党和国家事业取得历史性成就、发生历史性变革的宝贵精神财富，是激励我们奋勇前进的强大精神动力。\n既要物质富足、也要精神富有，是中国式现代化的崇高追求。中国式现代化是全体中国人民的事业，必须汇聚蕴藏在人民中的无穷智慧和力量，充分激发全体人民的历史主动精神。新征程上，以习近平文化思想为引领，不断丰富人民精神世界、提高全社会文明程度、促进人的全面发展，让全体人民始终拥有团结奋斗的思想基础、开拓进取的主动精神、健康向上的价值追求，使之转化为强国建设、民族复兴的强大力量，我们就一定能谱写新时代中国特色社会主义更加绚丽的华章，建设中华民族现代文明，推动中华文明重焕荣光。\n从近代以后时人“诸路皆走不通”“百事不如人”“中国人能近代化吗”的无奈喟叹，到百余年来中国人的精神由被动变为主动、由消极变为积极、由悲观变为乐观、由自卑变为自强，再到今天中国人民更加自信、自立、自强，正信心百倍书写着新时代中国发展的伟大历史，一个结论格外分明——\n“任何文化要立得住、行得远，要有引领力、凝聚力、塑造力、辐射力，就必须有自己的主体性。”在坚持“两个结合”中创立的习近平新时代中国特色社会主义思想，就是这一文化主体性的最有力体现，成为中华文化和中国精神的时代精华。作为这一重要思想的文化篇，习近平文化思想是在新时代中国特色社会主义文化建设伟大实践中形成并不断丰富发展的，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，意味着我们党有了引领新时代的强大文化力量。\n经千年风雨，中华文明光芒万丈、魅力不减。续千年文脉，人间正道正在我们脚下伸展。\n（四）\n中国式现代化之所以被冠以“中国”二字，在于其深深植根于中华优秀传统文化，为中华文明所滋养。今天，在习近平文化思想的指引下，中华文明赋予中国式现代化以深厚底蕴，为全面推进强国建设、民族复兴伟业筑牢了坚实文化根基、创造了有利文化条件。\n“我们从哪里来？我们走向何方？中国到了今天，我无时无刻不提醒自己，要有这样一种历史感。”习近平总书记提出了一系列标志性、原创性、战略性的重大思想观点，饱含古老中华文明的丰富智慧，孕育中华民族现代文明的时代特质，指引我们更深刻地理解中国道路的历史必然、文化内涵与独特优势。\n“共同富裕，是马克思主义的一个基本目标，也是自古以来我国人民的一个基本理想。”习近平总书记这样阐释共同富裕的文化根基。由此，我们更能把握全体人民共同富裕为什么是中国式现代化的本质特征——\n将马克思、恩格斯构想的“真正实现社会共享、实现每个人自由而全面的发展”与中国传统文化中“不患寡而患不均，不患贫而患不安”“老吾老以及人之老，幼吾幼以及人之幼”等理念、“小康”“大同”等理想有机结合起来，我们党赋予共同富裕以理论高度和历史底蕴。“民惟邦本，本固邦宁”的民本思想，融通于坚持以人民为中心的发展思想；“治国之道，富民为始”的施政理念，贯通于为民造福的初心使命；“贫富有度”“与天下同利”的美好愿景，体现于坚决防止两极分化的不懈追求……现代化之路上，中国共产党人孜孜以求的是“全体人民共同富裕”，全力以赴的是“实现人民对美好生活的向往”。\n“生态文明建设是关系中华民族永续发展的根本大计。中华民族向来尊重自然、热爱自然，绵延5000多年的中华文明孕育着丰富的生态文化。”习近平总书记这样阐释人与自然和谐共生的文化根脉。由此，我们更能把握人与自然和谐共生为什么是中国式现代化的鲜明特点——\n从“万物各得其和以生，各得其养以成”的辩证法中，更能读懂“坚持山水林田湖草沙一体化保护和系统治理”的内在逻辑；从“不违农时，谷不可胜食也；数罟不入洿池，鱼鳖不可胜食也”的自然观中，更能领悟“共抓大保护、不搞大开发”的战略考量……汲取五千多年中华文明的丰厚滋养，不走西方一些国家“先污染、后治理”的老路，中国努力建设人与自然和谐共生的现代化，继承和发展的是马克思主义关于人与自然关系思想，植根的是中华文明天人合一、万物并育的生态理念，树立起人类现代化新的文明标杆。\n“‘和平尊’传递了中国和中国人民求和平、谋发展、促合作、图共赢的愿望和信念”，习近平总书记这样阐释向联合国赠送的“和平尊”厚重而深远的意蕴。由此，我们更能把握走和平发展道路为什么是中国式现代化的突出特征——\n“天下为公”“天下大同”的社会理想，“讲信修睦”“亲仁善邻”的交往之道，“民胞物与”“协和万邦”的处世原则，“以和为贵”“和而不同”的和合智慧，“强不执弱，富不侮贫”的勇毅担当，“国虽大，好战必亡”“化干戈为玉帛”的古老箴言……从这些静水流深的文化渊源中汲取丰富智慧，中国始终站在历史正确的一边、站在人类文明进步的一边，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。\n…………\n源远流长、博大精深的中华文明，孕育出人口规模巨大的现代化、全体人民共同富裕的现代化、物质文明和精神文明相协调的现代化、人与自然和谐共生的现代化、走和平发展道路的现代化。习近平总书记强调，我们“致力于团结奋斗，让全体中国人民一起迈向现代化”“致力于共同富裕，让每一个中国人都过上美好生活”“致力于全面发展，让人们的物质和精神世界同样富足”“致力于永续发展，让人与自然和谐共生”“致力于和平发展，推动构建人类命运共同体”。这“五个致力于”通俗易懂，深入浅出阐释了中国式现代化的主要特征，让外界进一步了解中国共产党的使命任务和中国的发展道路。习近平文化思想深刻把握人类文明发展规律，从中华民族五千多年文明历史中汲取智慧，指引亿万人民以推进文明更新、进行文化创造的磅礴伟力，丰富和发展了中国式现代化的文化形态，开拓了面向未来的文明发展新道路。\n“我们的社会主义为什么不一样？为什么能够生机勃勃、充满活力？关键就在于中国特色。中国特色的关键就在于‘两个结合’。”当中国从“现代化的迟到国”跃升为“世界现代化的增长极”，当世界从中国式现代化的成功实践中看到“一种全新的人类文明形态”，当历史学家“中华文明会成为世界的引领”的预言逐步变为现实，今天的中国人民更加从容笃定：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”\n联合国教科文组织提出，“发展最终应以文化概念来定义，文化的繁荣是发展的最高目标”。贵州黔东南的两项村赛，不仅展现出新时代文化事业与文化产业繁荣发展的新气象，更为我们提供了一个观察中国式现代化的新窗口。\n台江“村BA”、榕江“村超”，数万人现场围观，几百亿次网上浏览量，群众做主创、群众当主角、群众来主推，满场的欢乐、满屏的喝彩，成就一场全国叫好、国际点赞的群众文体盛宴。\n实现全面小康、推进全民健身，曾经贫困的偏远小山村，富了口袋富脑袋，道路通畅迎客来。以体育之名，让文化唱戏，赛场上挥汗如雨、锣鼓喧天，赛场外载歌载舞、美食飘香。文体赋能产业，村级赛事“耍”到老百姓的心坎里，风情风物“融”进民族团结的血液里，农趣农味“跑”出乡村全面振兴的新赛道，多彩贵州在中国式现代化的征途中谱写新故事，从一个侧面生动展现出中国式现代化富有深厚底蕴，具有无比强大的生机和活力。\n“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断裂的产物。”习近平文化思想的生动实践充分表明，“第二个结合”让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基，使中国式现代化充盈着鲜明的中国气象。\n文明的长河奔腾向前，思想的波涛澎湃激荡，我们的道路必将越走越宽广。\n（五）\n2022年末，一部中国电视剧在埃及开播。\n“中国人的今天原来是这样来之不易”，中国西部小镇的人们建家园、种菌草的故事，深深打动了阿拉伯世界观众的心。这部电视剧，中文名是《山海情》，而阿拉伯语译名更直接——《向幸福移民》。\n《山海情》的走出去，从一个侧面不仅表明中华文化更好走向世界，国家文化软实力、中华文化影响力不断提升，更折射了现代化的“另一幅图景”。\n跨越山海的共鸣，源于对美好生活的共同向往。20多年来，中国农业技术专家远渡重洋，手把手培训的菌草种植技术，在100多个国家和地区落地生根、给当地创造数十万个就业机会，更多人借由“中国菌草”，向幸福前行。\n“既造福中国人民、又促进世界共同发展”“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化”，新时代以来，中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，不仅是对世界现代化理论和实践的重大创新，更展现出不同于西方现代化模式的新图景，代表了人类文明进步的发展方向，为人类对更好社会制度的探索提供了中国方案。\n为中国人民谋幸福、为中华民族谋复兴，也为人类谋进步、为世界谋大同。当今世界变乱交织，百年变局加速演进，如何解决发展赤字、破解安全困境、加强文明互鉴，是人类共同面临的时代课题。“弘扬中华文明蕴含的全人类共同价值”，习近平总书记从五千多年中华文明中汲取智慧和养分，深刻回答“建设一个什么样的世界、如何建设这个世界”等时代之问，创造性提出构建人类命运共同体等重大理念、重大主张，为推动人类现代化进程、促进人类文明进步提供了正确精神指引——\n天下大同、协和万邦是中华民族自古以来对人类社会的美好憧憬，也是构建人类命运共同体理念蕴含的文化渊源。“宇宙只有一个地球，人类共有一个家园”“人类是一个一荣俱荣、一损俱损的命运共同体”，习近平总书记从中国与世界共同利益、全人类前途命运出发，提出的构建人类命运共同体重大理念，多次写入联合国、上海合作组织等多边机制重要文件。这一体现“天下一家”“大道之行，天下为公”历史智慧的中国方案，凝聚了各国人民共建美好世界的最大公约数，成为引领时代前进的光辉旗帜。\n“古丝绸之路之所以名垂青史，靠的不是战马和长矛，而是驼队和善意；不是坚船和利炮，而是宝船和友谊”。“海内存知己，天涯若比邻”“计利当计天下利”，习近平总书记提出共建“一带一路”重大倡议，150多个国家、30多个国际组织签署共建“一带一路”合作文件。这一从历史深处走来、充满东方智慧的“具有磁石般吸引力的伟大方案”，让“流淌着牛奶与蜂蜜的地方”重新互联互通，让“陆锁国”变成“陆联国”，为推动建设开放包容、互联互通、共同发展的世界提供强大动力。\n惠民利民、安民富民是中华文明鲜明的价值导向。“发展是破解各种难题、实现人民幸福的关键”“努力不让任何一个国家掉队”“以人类前途为怀、以人民福祉为念”，习近平总书记从全人类福祉出发提出全球发展倡议，目前已得到100多个国家和包括联合国在内的多个国际组织支持，70多个国家加入“全球发展倡议之友小组”。这一彰显“以民为本”“人民至上”思想底蕴的重大倡议，旨在推动实现更加强劲、绿色、健康的全球发展，形成普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，构建全球发展共同体。\n“治国常富，而乱国常贫。”中华文明具有突出的和平性，和平的基因深植于中华民族的血脉之中，和平发展思想是中华文化的内在基因。“安全是发展的前提，人类是不可分割的安全共同体”，在重要历史关头，习近平总书记提出全球安全倡议，倡导坚持共同、综合、合作、可持续的安全观，走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。这一传承“以和为贵”“和合共生”等理念的重大倡议，旨在促进世界安危与共，构建人类安全共同体，让和平的阳光照亮世界，为世界注入稳定性和正能量。\n“中华文明从来不用单一文化代替多元文化，而是由多元文化汇聚成共同文化，化解冲突，凝聚共识。”中华文化之所以如此精彩纷呈、博大精深，就在于它兼收并蓄的包容特性。“多姿多彩是人类文明的本色”“文明因交流而多彩，文明因互鉴而丰富”，习近平总书记提出全球文明倡议，强调促进世界文明多样性，弘扬全人类共同价值，加强人文交流合作。这一渊源于“和而不同”“和羹之美，在于合异”等观念的重大倡议，坚持平等、互鉴、对话、包容的文明观，旨在推动不同文明包容共存，赓续人类文明的薪火，繁荣世界文明百花园，为促进人类文明交流互鉴注入强大动力。\n…………\n现代化的本质是人的现代化，人民是推进现代化最坚实的根基、最深厚的力量。“现代化的最终目标是实现人自由而全面的发展。现代化道路最终能否走得通、行得稳，关键要看是否坚持以人民为中心。”面对历史十字路口的现代化之问，习近平总书记鲜明提出“现代化方向的人民性”等重大命题，深刻指出“世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化”，为各国携手同行现代化之路，增进各国人民福祉，在推动构建人类命运共同体的大道上阔步前进指明了正确方向。\n中国是带着一万年文化史、五千多年文明史，带着“人类知识的总和”中的优秀思想文化资源，走向世界的。秉承中华民族深切的文化体认、文化价值、文化精神，秉持中华民族广博的文化气度、文化视野、文化胸怀，习近平文化思想是植根中华文化沃土、为中华民族谋复兴的理论成果，也是共行天下大道、为世界谋大同的思想成果，为创造人类文明新形态、推动实现世界各国的现代化、引领人类文明发展进步贡献了中国智慧，为推动构建人类命运共同体、建设更加美好的世界注入深厚持久的文化力量，向世界表明中国“有能力给全世界提供中国与世界都需要的礼物”。\n“未来之中国，必将以更加开放的姿态拥抱世界、以更有活力的文明成就贡献世界。”站立在广袤的中华大地上，吸吮着中华民族漫长奋斗积累的文化养分，不断丰富和发展人类文明新形态，推动构建人类命运共同体，我们壮志在胸、豪情满怀！\n（六）\n风起东方，钱江潮涌。\n在杭州亚运会开闭幕式中，良渚文化的玉鸟，以全息投影的方式飞过；大运河上的拱宸桥，通过数字全景立体影像技术，连接起白砖青瓦和高堂广厦；由超过1亿人参与数字火炬传递而汇聚成的“数字火炬手”跨过钱塘江，跑进“大莲花”和运动员一起点燃了火炬……科技之光与人文之光交相辉映、绽放精彩。\n从数千年的历史时间中走来，融入万物互联、无远弗届的数字时代，奔向更广阔的世界和更遥远的未来。这揭示一个道理：中华文化始终在与时代的“对位”中保持旺盛活力，中华民族现代文明有着无与伦比的包容性与创新性。\n文化如水，浸润无声。今天，当亿万人民都有了“网民”这个新身份，网络世界、数字时代将为文化景观和心灵图景涂抹怎样的色彩？面对人工智能带来的机遇与挑战，如何引导“智能向善”？当新的文化场景不断打开，把握“故”与“新”、统一“常”与“变”，融汇“你”“我”“他”，才能真正在文化上“站稳脚跟”。\n“江山留胜迹，我辈复登临。”“自我作古”的勇气，“但开风气”的眼界，都是为了在传承不绝的文化谱系、风云激荡的文化图景中，定位复兴之路上的文化坐标。奋进强国建设、民族复兴新征程，我们要坚持以习近平文化思想为引领，更好担负起新的文化使命，在深化理论武装上下功夫，在提高舆论引导能力上下功夫，在改进创新精神文明建设上下功夫，在促进文化繁荣上下功夫，在增强国际传播效能上下功夫，在防范化解意识形态风险上下功夫，以高度政治自觉、饱满精神状态、顽强斗争意志、科学思路方法做好工作，不断开创宣传思想文化工作新局面，为强国建设、民族复兴提供强大的价值引导力、文化凝聚力、精神推动力。\n脚下站立的土地，是诞生了绵延不绝而又辉光日新的中华文明的广袤大地；耳畔回荡的涛声，来自长江黄河奔流不息、汇入大海的澎湃大潮。新征程上，让我们坚定文化自信，坚定志不改、道不变的决心，坚持走自己的路，始终立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主，把文化自信融入全民族的精神气质与文化品格中，展现昂扬向上的风貌，涵养理性平和的心态。\n中华文明同世界其他文明互通有无、交流借鉴，始终在兼收并蓄中历久弥新。新征程上，让我们秉持开放包容，以海纳百川的胸怀打破文化交往的壁垒，以自信开放的姿态更好推动中华文化走出去，不断提升国家文化软实力和中华文化影响力，推动中华文明在同其他文明的交流互鉴中焕发新生机。\n“我们从事的是前无古人的伟大事业，守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。”新征程上，让我们坚持守正创新，坚守好马克思主义这个魂脉和中华优秀传统文化这个根脉，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，在观察时代、把握时代、引领时代中不断总结凝练时代的思想精华，在实践中发现真理、发展真理，用实践来实现真理、检验真理，不断攀登新的思想高峰。\n历史从哪里开始，文化就从哪里启程；未来向哪里行进，思想就向哪里延伸。\n（七）\n新中国成立前夕，毛泽东同志曾这样展望：“随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮……我们将以一个具有高度文化的民族出现于世界。”\n如同波澜壮阔的长河，中华文明一路奔涌而来，滋养着生生不息的中华民族，浇灌出中华大地的勃勃生机。当中国式现代化标注中华文明前进方向，打开中华文明创新空间，激发中华文明强大感召力，习近平总书记话语坚定：“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的。”\n今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。中国式现代化是一项充满风险挑战、需要付出艰辛努力的宏伟事业。紧紧围绕推进中国式现代化这个最大的政治，牢牢把握新时代新的文化使命，聚焦聚力用党的创新理论武装全党、教育人民的首要政治任务，发展壮大主流价值、主流舆论、主流文化，为全面推进强国建设、民族复兴伟业提供坚强思想保证、强大精神力量、有利文化条件，这是使命的召唤，更是时代的必然。\n向着光荣梦想的远征，向着光明宏大的未来，更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，吹响文化的号角、扬起文化的风帆，赓续历史文脉、谱写当代华章——\n我们有这样的胸怀：“对历史最好的继承就是创造新的历史，对人类文明最大的礼敬就是创造人类文明新形态。”\n我们有这样的豪情：“中华民族创造了源远流长的中华文化，中华民族也一定能够创造出中华文化新的辉煌。”\n我们有这样的自信：“当代中国共产党人和中国人民应该而且一定能够担负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步！”\n征途漫漫，文以化人。\n大道如砥，行者无疆。"
  },
  {
    "title": "习近平就纳米比亚总统根哥布逝世向纳米比亚新任总统姆本巴致唁电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_2-01.htm",
    "date": "2024-02-06",
    "content": "新华社北京2月5日电  国家主席习近平5日就纳米比亚总统根哥布逝世向纳米比亚新任总统姆本巴致唁电，代表中国政府和中国人民表示深切哀悼，向纳米比亚政府和人民以及根哥布总统亲属致以诚挚慰问。\n习近平指出，根哥布总统是纳米比亚杰出领导人，生前推动中纳全面战略合作伙伴关系深入发展，为促进中纳、中非友好作出重要贡献。他的逝世是纳米比亚人民的巨大损失，中国人民也失去了一位好朋友。中方珍视中纳深厚传统友谊，愿同纳方一道，推动两国全面战略合作伙伴关系不断发展。"
  },
  {
    "title": "《习近平关于中国式现代化论述摘编》英文版、英汉对照版出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_3-01.htm",
    "date": "2024-02-06",
    "content": "新华社北京2月5日电  中共中央党史和文献研究院翻译的《习近平关于中国式现代化论述摘编》一书英文版、英汉对照版，近日由中央编译出版社出版，面向海内外发行。\n《习近平关于中国式现代化论述摘编》由中共中央党史和文献研究院编辑，收录了习近平同志2012年11月至2023年10月期间围绕中国式现代化发表的一系列重要论述。全书分7个专题，系统反映了习近平同志对中国式现代化中国特色、本质要求和重大原则等丰富内涵的深刻阐释，全面呈现了党的十八大以来中国式现代化在理论和实践上的创新突破。\n该书英文版、英汉对照版的出版发行，有助于国内外读者深刻理解中国式现代化的理论体系和实践要求，深入了解中国共产党团结带领中国人民成功走出的中国式现代化新道路、创造的人类文明新形态、展现的现代化新图景，对于增强国际社会携手同行现代化之路，实现和平发展、互利合作、共同繁荣的世界现代化的共同认识，具有重要意义。"
  },
  {
    "title": "将学习成果转化为干事创业的强大动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_4-01.htm",
    "date": "2024-02-06",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育总结会议4日在京召开，会议传达了习近平总书记在中央政治局会议上的重要讲话。\n日前，习近平总书记在主持召开中央政治局会议审议主题教育总结报告和关于巩固拓展主题教育成果的意见时发表了重要讲话。\n广大党员干部表示，主题教育开展以来，全党在以学铸魂、以学增智、以学正风、以学促干上取得了明显成效。要深入贯彻落实习近平总书记对巩固拓展主题教育成果的重要要求，不断将学习成果转化为干事创业的强大动力，为强国建设、民族复兴伟业作出新的更大贡献。\n浙江省湖州市安吉县余村，村口石碑上“绿水青山就是金山银山”十个大字引人注目。主题教育开展以来，湖州市组织多批党员干部来此开展现场学习，重温习近平总书记谆谆嘱托。\n“湖州市立足自身优势，高标准打造5条‘沿着总书记足迹看变化悟思想’现场教学精品线路和20个循迹溯源示范点。”湖州市委主题教育办综合一组组长张炜江介绍，当地组织各级党委（党组）开展现场学习，带动各地各单位举办读书班，9200多名基层党组织书记参加集中轮训，推动党员干部不断提高思想认识、感悟真理力量，把以学铸魂落到实处。\n习近平总书记充分肯定主题教育取得的明显成效，指出“特别是着力解决制约高质量发展问题、群众急难愁盼问题、党的建设突出问题，达到预期目的”。\n在黑龙江省绥化市望奎县火箭镇厢红二村，龙薯现代农业农民专业合作社联社种苗繁育室里的马铃薯种苗长势良好。村党支部书记、合作社理事长常更国说，合作社在广东湛江建有种植基地，以摆脱冬季严寒气候对农业生产的制约。主题教育开展以来，合作社积极解决技术和资金问题，适度扩大生产。2023年智能温室面积、湛江种植基地土地流转面积均显著增长。\n“发展要高质量。”常更国说，“我们在基层要立足工作实际，切实按习近平总书记要求做到‘以学增智’，推动事业高质量发展，带动更多乡亲们增收致富。”\n临近春节，贵州省六枝特区牂牁镇党委书记赵梓见正和半坡村村干部、村民们开会商讨人居环境整治工作，大家你一言、我一语，讨论出了不少好法子。\n赵梓见介绍，主题教育开展以来，聚焦“以学正风”的重要要求，牂牁镇组织45名党员领导干部下沉到11个村居，与村居干部一起入户走访、开展现场办公。“干部作风更实了，和乡亲们面对面打交道更多了，也就更了解群众心里想啥、最需要啥”。\n人民群众满意不满意，是评判主题教育成效的根本标准。\n“‘以学促干’是习近平总书记反复强调的要求，主题教育开展以来，我们坚持以群众需求为导向，通过建立县乡医院共诊机制、基层卫生院标准化建设等措施，努力让群众在‘家门口’就能享受优质医疗服务。”江西省赣州市宁都县人民医院党委书记刘正宁说。\n习近平总书记强调“要巩固拓展主题教育成果，抓好意见落实，形成长效机制”。总书记从“持续加强理论武装”“持续推动解决问题”“持续改进作风”“持续夯实基层基础”“持续抓好落实”等5个方面提出明确要求。\n围绕习近平文化思想、新发展理念等主题开展读原文自学、专家辅导、下基层调研、组织交流学习……在河北省邯郸市复兴区，理论学习常态化、长效化机制日益健全。\n“理论创新无止境，理论学习不能放松。”区委书记李少锋表示，按照习近平总书记“要持续加强理论武装”的要求，复兴区将开动脑筋、创新方法，持续加强理论学习、夯实理论根基，一以贯之以党的创新理论凝心铸魂、指导实践。\n排查全市道路坑洼破损问题13.9万处，完成整治率达99.84%，剩余174条破损严重道路按“一路一策”加快整治……\n在广东省深圳市，主题教育期间，针对群众反映强烈的道路坑洼破损问题，当地将其纳入专项整治任务进行攻坚，取得显著成效。\n“习近平总书记强调‘要持续推动解决问题’，为我们下一步工作指明了努力方向。”深圳市委主题教育办整改整治组副组长林友德表示，下一步深圳将适时对主题教育问题清单、专项整治落实情况开展“回头看”，对已经销号的整改问题逐一“过筛子”，对整改不到位、不彻底的问题进行“返工”，把问题整改真正抓紧、抓实。\n人民群众看主题教育是否有成效，最直观的感受是看党风方面存在的问题是否得到解决、党员干部作风是否有明显进步。\n眼下，位于内蒙古自治区巴彦淖尔市临河区的新能源装备智造产业园里，入驻企业三一重能正热火朝天地开展生产工作。\n“为推进项目尽快建设投产，我们成立了工作专班，企业在建设和生产方面遇到问题，专班工作人员及时响应、现场办公、解决问题。”专班成员、临河区常务副区长刘浩表示，把“四下基层”的优良作风融入主题教育具体实践，更快更好帮助企业解决问题。\n“接下来，我们将落实好习近平总书记要求，‘要持续改进作风’。坚持‘项目一线抓、矛盾一线调、方法一线找’的工作方法，进一步为企业提供更加优质的服务。”刘浩说。\n虽是周末，南京市浦口区百合社区党总支书记陆欣还是一早就来到社区，和志愿者一起引导车辆有序停放。\n设置便民临时疏导点、建设“微型消防站”、探索三级矛盾调解机制……主题教育开展以来，百合社区党总支用一项项扎实举措，将主题教育成果转化为解决群众急难愁盼的具体实践。\n“习近平总书记强调‘要持续夯实基层基础，推进以党建引领基层治理’。下一步，我们将落实好总书记要求，创新‘党建+’模式，做好建设‘家门口党校’、打造居家养老服务中心等工作，以高质量党建引领基层治理现代化。”陆欣说。\n用行动说话、以实效比拼，各地以奋发有为的精神推动主题教育取得实效。甘肃庆阳是革命老区，当下正在走多元开发、综合利用、链式集群的路子，全力推进新型工业化。“我们要按照总书记‘要持续抓好落实’的要求，鼓足干劲儿，抓好数字经济、装备制造、中医药康养等产业发展，构建现代化产业体系，努力将庆阳市高质量发展的‘愿景图’变成‘实景图’，不断推动党中央决策部署和各项政策措施落细落实。”甘肃省庆阳市市长周继军说。\n（新华社北京2月5日电）"
  },
  {
    "title": "李强在国务院第二次廉政工作会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_5-01.htm",
    "date": "2024-02-06",
    "content": "新华社北京2月5日电　2月5日，国务院召开第二次廉政工作会议，中共中央政治局常委、国务院总理李强在会上强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于党的自我革命的重要思想，坚决落实全面从严治党战略方针，纵深推进政府党风廉政建设和反腐败斗争，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。\n中共中央政治局常委、国务院副总理丁薛祥主持会议。国务院副总理何立峰、张国清、刘国中，国务委员王小洪、吴政隆、谌贻琴出席会议。\n中共中央政治局常委、中央纪委书记李希，中共中央书记处书记、国家监委主任刘金国应邀出席会议。\n李强指出，习近平总书记在二十届中央纪委三次全会上的重要讲话，深刻阐述党的自我革命的重要思想，对持续发力、纵深推进反腐败斗争作出战略部署，是新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争的根本遵循。过去一年，各级政府和各部门坚决落实党中央决策部署，推动政府党风廉政建设和反腐败斗争取得新的进展。我们要学深悟透习近平总书记关于党的自我革命的重要思想，切实增强推进政府党风廉政建设和反腐败斗争的责任感紧迫感，以高度的政治自觉、思想自觉、行动自觉，把每条战线、每个环节的自我革命抓具体、抓深入。\n李强强调，各级政府和各部门作为国家行政机关，首先是政治机关，要严守政治纪律和政治规矩，坚定拥护“两个确立”，坚决做到“两个维护”。要深化标本兼治，紧盯重点领域和关键环节深化腐败问题整治，严格执行中央八项规定精神，持续落实过紧日子要求，通过深化改革铲除腐败滋生土壤，推动防范和治理腐败问题常态化、长效化。各级政府党组和各部门党组（党委）要认真履行全面从严治党主体责任，坚持党风廉政建设与经济社会发展同谋划、同部署、同推进、同考核。\n李强强调，要牢固树立造福人民的政绩观，坚持勤廉并重，坚决纠治形式主义、官僚主义，坚决反对各种不思进取的思想和行为，以奋发有为的精神状态干事创业，切实当好贯彻党中央决策部署的执行者、行动派、实干家，确保抓落实的最终效果符合党中央决策意图。\n国务院国资委、国家卫生健康委、上海市政府、湖北省政府负责同志在会上发言。"
  },
  {
    "title": "王沪宁出席全国性宗教团体负责人迎春座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_6-01.htm",
    "date": "2024-02-06",
    "content": "本报北京2月5日电　（记者李昌禹）中共中央政治局常委、全国政协主席王沪宁5日出席全国性宗教团体负责人迎春座谈会，同宗教界人士共庆新春佳节，并代表中共中央和习近平总书记，向全国宗教界人士和广大信教群众致以新春祝福。\n王沪宁肯定了各全国性宗教团体2023年工作，并对2024年工作提出了希望。他表示，各全国性宗教团体要认真学习贯彻习近平总书记关于宗教工作的重要论述，自觉服务党和国家工作大局，在中国式现代化进程中找准定位、明确方向，更好把宗教界人士和信教群众团结凝聚在党和政府周围，为推进中国式现代化建设贡献力量。要坚持我国宗教中国化方向，准确把握我国宗教中国化方向的深刻内涵和任务要求，坚持以社会主义核心价值观为引领，以增进宗教界人士和信教群众“五个认同”为目标，不断推进我国宗教中国化走深走实。要坚持全面从严治教，巩固深化崇俭戒奢教育活动成果，建设良好教风。要提高宗教人才能力素质，坚持政治上靠得住、宗教上有造诣、品德上能服众、关键时起作用，努力培养更多合格爱国宗教人才。\n王沪宁表示，党和政府始终重视宗教工作，关心宗教界人士。各地区各有关部门要加强同宗教界的沟通联系，开展各种形式的走访慰问送温暖活动，确保度过一个欢乐祥和的新春佳节。\n中国佛教协会、中国道教协会、中国伊斯兰教协会、中国天主教爱国会、中国基督教三自爱国运动委员会负责人在会上发言。"
  },
  {
    "title": "全国组织部长会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_7-01.htm",
    "date": "2024-02-06",
    "content": "本报北京2月5日电  （记者赵成）全国组织部长会议5日在京召开。中共中央政治局常委、中央书记处书记蔡奇出席会议并讲话。他强调，要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，深入学习贯彻习近平总书记关于党的建设的重要思想，落实全国组织工作会议部署，紧紧围绕新时代新征程党的中心任务，全面把握中国式现代化对组织工作提出的各项要求，深入贯彻新时代党的建设总要求和新时代党的组织路线，把全党思想和行动统一到推进中国式现代化的伟大实践中来。\n蔡奇指出，过去一年组织工作成绩的取得，根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。做好新时代新征程党的建设和组织工作，必须深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、坚决做到“两个维护”，坚持最高原则，牢记根本使命，聚焦重大任务，在服务党和国家工作大局中展现新担当新作为。\n蔡奇强调，要坚持不懈深化党的创新理论武装，巩固拓展主题教育成果，健全理论教育培训长效机制，突出抓好中国式现代化理论的学习培训，不断夯实推进中国式现代化的思想政治基础。要以党的政治建设为统领，突出政治标准抓好领导班子建设，加强政治忠诚教育，不断优化班子结构和整体功能，推动树立和践行正确政绩观，着力锻造领导现代化建设的坚强集体。要坚持把从严管理监督和鼓励担当作为高度统一起来，坚持以正确用人导向引领干事创业导向，进一步健全担当作为激励和保护机制，加强对干部特别是“一把手”的从严管理监督，下大力气抓好干部队伍能力建设，激励广大干部在推进中国式现代化中奋发进取、建功立业。要加强新时代公务员队伍建设。要扎实有序推进国家高水平人才高地和吸引集聚人才平台建设，更好激发人才创新创造活力。要突出增强党组织政治功能和组织功能，提升以党建引领基层治理水平。\n中共中央政治局委员、中央组织部部长李干杰主持会议并作工作部署，表示要深入学习贯彻习近平总书记关于党的建设的重要思想，巩固拓展主题教育成果，着力锻造堪当民族复兴重任的执政骨干，扎实推进人才高地和人才平台建设，持续做好强基固本工作，全面加强党员队伍建设。组织部门要深刻领悟“两个确立”的决定性意义，当好“两个维护”的排头兵，弘扬严实作风，提高工作质效，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强组织保证。\n姜信治出席会议。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_8-01.htm",
    "date": "2024-02-06",
    "content": "2月5日，南（宁）深（圳）高铁南玉段六景郁江特大桥合龙，标志着大桥主体工程全部完工，为全线如期通车夯实基础。南深高铁南玉段是广西自主投资建设的第一条时速350公里的高速铁路，西起南宁市，向东经贵港市进入玉林市，正线全长193.31公里。六景郁江特大桥全长超过11公里，是全线重难点控制性工程。图为当日合龙后的六景郁江特大桥。\n古建敖摄（影像中国）"
  },
  {
    "title": "2023年社会消费品零售总额同比增7.2%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_9-01.htm",
    "date": "2024-02-06",
    "content": "本报北京2月5日电  （记者王珂）商务部消费促进司负责人日前介绍：2023年12月我国社会消费品零售总额4.36万亿元，同比增长7.4%；2023年全年社会消费品零售总额47.15万亿元，同比增长7.2%，最终消费支出对经济增长的贡献率达82.5%，消费对经济发展的基础性作用不断增强。\n商品销售稳步增长。2023年全年，商品零售额同比增长5.8%。汽车销售保持良好增势，全年销售3009.4万辆，同比增长12%。\n线上线下协同发展。网络零售保持较快增长，2023年全年网上零售额15.43万亿元，同比增长11.0%。实体零售持续恢复向好。"
  },
  {
    "title": "有力有效推进乡村全面振兴（政策解读·中央一号文件）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-02.htm",
    "date": "2024-02-06",
    "content": "日前公布的《中共中央国务院关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见》是党的十八大以来指导“三农”工作的第十二个中央一号文件。文件以推进乡村全面振兴为主题，以学习运用“千万工程”经验为主线，对2024年及今后一个时期的“三农”工作作出全面部署，充分体现了以习近平同志为核心的党中央对“三农”工作一以贯之的高度重视。\n如何确保国家粮食安全，确保不发生规模性返贫，守牢“三农”基本盘？提升乡村产业发展、乡村建设、乡村治理水平，应从何处发力？强化科技和改革双轮驱动，今年重点任务是什么？农民增收致富渠道怎样拓宽？围绕热点问题，本报记者约请中央一号文件起草组成员进行解读。\n——编  者\n\n做好“两个确保”  守牢“三农”基本盘\n本报记者  朱  隽  郁静娴\n习近平总书记强调，“要始终把保障国家粮食安全摆在首位，加快实现农业农村现代化”“要持续推动同乡村振兴战略有机衔接，确保不发生规模性返贫，切实维护和巩固脱贫攻坚战的伟大成就”。\n确保国家粮食安全，确保不发生规模性返贫，是做好“三农”工作的底线任务，不容有任何闪失。推进乡村全面振兴，首先要把底线守住，基本盘不能出问题。今年中央一号文件围绕做好“两个确保”，进行了针对性部署。\n抓好粮食等重要农产品稳产保供\n保障粮食和重要农产品稳定安全供给是推进乡村全面振兴的首要任务。\n2023年，克服黄淮罕见“烂场雨”、华北东北局地严重洪涝、西北局部干旱等灾害影响，全年粮食产量13908.2亿斤，高基数上增产177.6亿斤，再创历史新高；大豆播种面积稳中有增，连续两年稳定在1.5亿亩以上。今年中央一号文件明确提出确保粮食产量保持在1.3万亿斤以上的目标，重点是稳面积、增单产两手发力。\n稳面积，就是稳定粮食播种面积，巩固大豆扩种成果。关键是调动农民种粮和地方抓粮两个积极性。一方面，通过适当提高小麦最低收购价，继续实施耕地地力保护补贴和玉米大豆生产者补贴、稻谷补贴政策，完善农资保供稳价应对机制，扩大完全成本保险和种植收入保险政策实施范围，让农民种粮有钱挣。另一方面，全面落实粮食安全党政同责，加大对产粮大县支持力度，探索建立粮食产销区省际横向利益补偿机制，让地方抓粮有动力。\n增单产，就是把粮食增产的重心放到大面积提高单产上，这方面潜力还很大。要实施粮食单产提升工程，集成推广良田良种良机良法，加强农业基础设施建设，强化农业科技支撑，构建现代农业经营体系，推动粮食产能迈上新台阶。\n也要看到，“吃饭”不仅仅是消费粮食，肉蛋奶、果菜鱼、菌菇笋等样样都是美食。要树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系。加强“菜篮子”产品稳产保供，确保量足价稳。\n坚持数量、质量、生态“三位一体”保护耕地\n耕地是粮食生产的命根子。从数量看，2023年全国耕地总量连续第三年净增加，完成新建和改造提升高标准农田8611万亩；从质量看，我国耕地质量总体进入持续改善、稳中有升的阶段。也要清醒认识到，我国人均耕地数量少、质量总体不高、后备资源不足，耕地保护任重道远。\n耕地保护是一个系统工程。中央一号文件提出严格落实耕地保护制度，强调“健全耕地数量、质量、生态‘三位一体’保护制度体系”。\n要保数量，落实新一轮国土空间规划明确的耕地和永久基本农田保护任务，改革完善耕地占补平衡制度，坚持“以补定占”，将省域内稳定利用耕地净增加量作为下年度非农建设允许占用耕地规模上限，用“长牙齿”的硬措施守住18亿亩耕地红线。\n要提质量，以高标准农田建设为抓手提升耕地质量，优先把东北黑土地区、平原地区、具备水利灌溉条件地区的耕地建成高标准农田，适当提高中央和省级投资补助水平，取消各地对产粮大县资金配套要求，强化高标准农田建设全过程监管，确保建一块、成一块。同时，健全补充耕地质量验收制度，加大黑土地保护工程推进力度，实施耕地有机质提升行动。\n要管用途，坚决整治乱占、破坏耕地违法行为，严厉打击非法占用农用地犯罪和耕地非法取土，持续整治“大棚房”。分类稳妥开展违规占用耕地整改复耕，细化明确耕地“非粮化”整改范围，合理安排恢复时序。因地制宜推进撂荒地利用，宜粮则粮、宜经则经，对确无人耕种的，支持农村集体经济组织多途径种好用好。\n持续巩固拓展脱贫攻坚成果\n巩固拓展脱贫攻坚成果是推进乡村全面振兴的底线任务。2023年以来，各地健全防止返贫监测帮扶机制，努力做到早发现、早干预、早帮扶，突出抓好产业就业帮扶，脱贫群众生产生活条件持续改善，获得感、幸福感、安全感进一步增强。\n围绕中央一号文件强调的确保不发生规模性返贫目标，必须压紧压实工作责任，做到思想不松懈、工作不松劲，持续巩固提升“三保障”和饮水安全保障成果。\n要落实防止返贫监测帮扶机制，进一步提升防止返贫监测精准性、帮扶实效性。存在因灾返贫风险的农户，符合政策规定的可先行落实帮扶措施，农村高额医疗费用负担患者，按规定及时落实医疗保障和救助政策。要加强产业和就业帮扶，推动产业提质增效、可持续发展，实施防止返贫就业攻坚行动，让留在当地的脱贫人口有稳定的产业支撑，让有劳动能力的脱贫人口有稳定的就业岗位。\n中央一号文件提出，加大对重点地区帮扶支持力度。要落实财政、金融、土地、人才等支持政策，在改善发展条件、提升发展能力上下功夫，努力增强“造血”能力，更多依靠自己努力富裕起来。当前，巩固拓展脱贫攻坚成果同乡村振兴有效衔接过渡期还有不到两年时间，要研究推动防止返贫帮扶政策和农村低收入人口常态化帮扶政策衔接并轨，推动建立欠发达地区常态化帮扶机制。\n\n统筹“三个提升”  建设宜居宜业和美乡村\n本报记者  顾仲阳  李晓晴\n习近平总书记强调，“要提升乡村产业发展水平、乡村建设水平、乡村治理水平，强化农民增收举措，推进乡村全面振兴不断取得实质性进展、阶段性成果。”\n提升乡村产业发展、乡村建设、乡村治理水平，是推进乡村全面振兴的重点任务。今年中央一号文件对“三个提升”作出系统部署，要从各地实际和农民需求出发，集中力量抓好办成一批群众可感可及的实事，建设宜居宜业和美乡村。\n做好“土特产”文章，把农业建成现代化大产业，提升乡村产业发展水平\n产业振兴是乡村全面振兴的重中之重。这些年，各地在发展乡村产业方面下了很大功夫，已经有了一定基础，去年全国规模以上农产品加工业企业超过9万家，农产品电商销售额超过7300亿元，乡村休闲旅游年接待游客超过30亿人次。另一方面，乡村产业规模小、主体弱、链条短、同质化等问题仍然较为突出。\n如何提升乡村产业发展水平？今年的中央一号文件作出了全面部署。\n发展乡村产业，关键是做好“土特产”文章，坚持产业兴农、质量兴农、绿色兴农，加快构建粮经饲统筹、农林牧渔并举、产加销贯通、农文旅融合的现代乡村产业体系，把农业建成现代化大产业。\n促进农村一二三产业融合发展。充分挖掘农业多种功能、乡村多元价值，推动农产品加工业优化升级，推进农产品生产和初加工、精深加工协同发展，抓好搞活农村流通，推动产业链延伸、价值链提升。\n抓好产业发展平台载体建设。统筹用好现代农业产业园、优势特色产业集群、农业产业强镇等，推动政策集成、要素集合、服务集中，提高产业集聚发展能力，通过平台载体提档升级促进产业提质增效。\n完善联农带农利益联结机制。发展乡村产业根本要让农民增收致富，不能富了老板、穷了老乡。要强化产业发展联农带农，促进企业和农户在产业链上优势互补、分工合作。健全新型农业经营主体和涉农企业扶持政策与带动农户增收挂钩机制，发展农业产业化联合体，让农民更多参与产业发展、分享产业增值收益。\n提升乡村建设水平，让农村基本具备现代生活条件\n乡村建设是推进乡村全面振兴的重要内容。这些年，乡村建设取得重要进展，截至去年底，卫生厕所普及率达到73%，90%以上行政村生活垃圾得到收运处理，绝大多数村庄实现干净整洁有序。村级卫生室实现行政村全覆盖，居民基本养老保险、医疗保险制度实现城乡统一，农村社会保障网越织越密。然而，整体上农村基础设施和公共服务欠账还很多。必须瞄准党的二十大提出的“农村基本具备现代生活条件”目标，深入推进乡村建设行动，提高乡村基础设施完备度、公共服务便利度、人居环境舒适度。\n如何提升乡村建设水平？今年的中央一号文件作了部署。\n加强规划引领。适应乡村人口变化趋势，优化村庄布局、产业结构和公共服务配置，分类做好村庄规划编制，注重实效性、可操作性和执行约束力，不要盲目追求规划全覆盖。\n改善农村人居环境。把改善人居环境与发展产业、富裕农民结合起来，因地制宜推进生活污水垃圾治理和农村改厕，完善农民参与和长效管护机制。\n推进农村基础设施和公共服务补短板。坚持问题导向，统筹农村供水、道路、能源、信息和住房安全等建设，抓紧补上短板弱项，改善农村生产生活条件。提升农村公共服务水平，聚焦普惠性、基础性、兜底性民生建设，在教育、医疗、养老等群众反映突出问题上，回应群众关切。\n促进县域城乡融合发展。统筹新型城镇化和乡村全面振兴，实施新一轮农业转移人口市民化行动，把县域作为城乡融合的重要切入点，提升县城综合承载能力和治理能力，促进县乡村功能衔接互补、资源要素优化配置。\n提升乡村治理水平，建设充满活力、和谐有序的乡村社会\n治理有效是推进乡村全面振兴的重要保障。必须坚持党建引领、大抓基层导向，健全完善党组织领导下的自治、法治、德治相结合的乡村治理体系，建设充满活力、和谐有序的乡村社会。\n推进抓党建促乡村振兴。强化县级党委抓乡促村责任，全面提升乡镇领导班子能力，建好建强农村基层党组织，加强村干部队伍建设，健全选育管用机制。推动基层减负赋能，加强乡镇对县直部门派驻机构及人员的管理职责，加大编制资源向乡镇倾斜力度，健全基层职责清单和事务清单，推动解决“小马拉大车”等基层治理问题。\n加强农村精神文明建设。繁荣发展乡村文化，加强乡村优秀传统文化保护传承和创新发展，促进城市优质文化资源下沉。坚持疏堵结合、标本兼治，创新抓手载体，发挥村民自治作用，强化村规民约激励约束功能，持续推进农村移风易俗。\n提升治理效能。强化县乡村三级治理体系功能，推动治理重心下移、资源下沉。进一步完善推广积分制、清单制、数字化、接诉即办等务实管用的治理方式。坚持和发展新时代“枫桥经验”，完善矛盾纠纷源头预防、排查预警、多元化解机制，把矛盾纠纷尽可能化解在基层、化解在萌芽状态，建设平安乡村。\n\n推进“两个强化”  激发农村潜能和活力\n本报记者  王  浩  常  钦\n建设农业强国，利器在科技，关键靠改革。习近平总书记强调，“要强化科技和改革双轮驱动，加大核心技术攻关力度，改革完善‘三农’工作体制机制，为农业现代化增动力、添活力。”“要坚持把增加农民收入作为‘三农’工作的中心任务，千方百计拓宽农民增收致富渠道。”\n今年中央一号文件强调，强化科技和改革双轮驱动，强化农民增收举措。“两个强化”是推进乡村全面振兴的重要支撑，要协同推进科技创新和制度创新，激发农村各类要素潜能和主体活力，为推进乡村全面振兴增动力、添活力。\n科技强支撑，改革增动力\n农业现代化的关键在科技进步和创新。2023年我国农业科技和装备支撑稳步增强，短板农机装备取得突破，现代农业建设扎实推进，目前农业科技进步贡献率超过63%，与此同时，面对各类风险挑战，现在比以往任何时候都更加需要重视和依靠农业科技创新。\n今年中央一号文件对强化农业科技支撑作出具体部署，从战略布局、种业振兴再到农机装备、农技推广，都列出了详细的任务清单。比如，在加快推进种业振兴行动上，提出完善联合研发和应用协作机制、加大种源关键核心技术攻关、加快选育推广生产急需的自主优良品种等。一系列举措将持续推进种业创新攻关，进一步夯实国家粮食安全的种业根基。\n好技术要让农民用得上、得实惠。今年中央一号文件提出加强基层农技推广体系条件建设。要立足实际、精准施策，强化公益性服务功能、强化农业科技人才培养使用、加快培养农林水利类紧缺专业人才，打通科技进村入户“最后一公里”。\n改革是乡村全面振兴的重要法宝。今年中央一号文件强调，强化农村改革创新。\n深化农村改革，必须继续把住处理好农民和土地关系这条主线。当前，各地第二轮土地承包正陆续到期，今年将启动实施第二轮土地承包到期后再延长30年整省试点，探索具体操作办法，为全国面上开展打好基础。发展适度规模经营是现代农业的方向，各地要适应发展趋势，构建现代农业经营体系，加快健全农业社会化服务体系，把小农户服务好、带动好。同时，必须坚守农村改革底线，强化改革举措集成增效。\n改革破题，让“人地钱”等资源要素更多汇聚乡村、服务乡村。今年中央一号文件着眼强化乡村全面振兴要素保障，提出了一些有含金量的政策措施。在人才方面，提出实施人才支持计划，加大乡村本土人才培养等。在用地方面，提出稳妥有序开展以乡镇为基本单元的全域土地综合整治，整合盘活农村零散闲置土地，保障乡村基础设施和产业发展用地。在投入方面，提出坚持将农业农村作为一般公共预算优先保障领域，创新投融资机制，确保投入与目标任务相适应。\n让农民腰包越来越鼓、日子越过越红火\n农业农村工作，说一千、道一万，增加农民收入是关键。党的十八大以来，我国农村居民收入持续较快增长，2023年农村居民人均可支配收入为21691元，比上年实际增长7.6%。同时也要看到，持续促进农民增收还面临不少困难和挑战。今年中央一号文件提出实施农民增收促进行动，目的就是巩固农民持续增收势头，促进共同富裕。\n家庭经营性收入是农民收入的重要组成部分，要加大产业经营增收力度。各地区各部门要支持农户发展特色种养、手工作坊、林下经济等经营项目，强化产业发展联农带农导向，让更多农民分享产业增值收益。\n工资性收入是农民收入的重头大头，要做好农民工稳岗就业。各地区各部门要加强农民工职业技能培训，健全跨区域信息共享和有组织劳务输出机制，做好大龄农民工就业扶持，在重点工程项目和农业农村基础设施建设领域积极推广以工代赈等，促进农村劳动力多渠道就业。\n此外，要拓展转移性收入，持续加大强农惠农富农政策力度，逐步提高农村社会保障水平。要增加农民财产性收入，赋予农民更加充分的财产权益，鼓励以出租、合作开发、入股经营等方式盘活利用农村资源资产。\n办好农村的事情，实现乡村振兴，关键在党。必须坚持把解决好“三农”问题作为全党工作重中之重，坚持农业农村优先发展，加强党对“三农”工作的全面领导，把党的政治优势和组织优势转化为抓落实的行动优势，汇聚起全党上下、社会各方推进乡村全面振兴的强大力量。\n今年中央一号文件提出全面落实乡村振兴责任制，压实五级书记抓乡村振兴责任，明确主攻方向，扎实组织推动。要推动各级党政“一把手”把责任真正扛在肩上、抓在手上，特别是发挥县委书记“一线总指挥”作用，真正把“三农”重中之重的战略定位体现出来。要注重发挥督查考核“指挥棒”作用，既要突出实绩实效，推动各类涉农督查检查考核能整合的整合、能简化的简化，减轻基层迎检迎考负担，又要通过督查考核推动真抓实干。\n我国各地农村情况千差万别，自然条件、风土人情、发展水平、工作基础各不相同。必须坚持从实际出发创造性抓好贯彻落实，坚决反对搞“形象工程”、做表面文章。要保护农民利益、维护农民权益，真正惠民生、暖民心，让广大农民在乡村全面振兴中有实实在在的获得感。"
  },
  {
    "title": "本版责编：殷新宇、蒋雪婕、梁泽谕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_2-02.htm",
    "date": "2024-02-06",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "中企承建的达累斯萨拉姆港航道疏浚项目将显著提升港口整体货运能力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-03.htm",
    "date": "2024-02-06",
    "content": "达累斯萨拉姆港位于印度洋西岸，被誉为坦桑尼亚的“门户港”，是东非地区重要的物流中心和贸易枢纽。2021年8月27日，由中国港湾工程有限责任公司承建的达累斯萨拉姆港航道疏浚项目正式开工，这是两国共建“一带一路”重点项目。经过两年多时间，项目进入收尾阶段。春节前夕，本报记者赴项目现场采访，感受两国建设者参与共建“一带一路”的热情，了解该项目对当地发展的重要意义。\n“助力港口实现跨越式发展”\n达累斯萨拉姆港东北角，马卡通贝岛上郁郁葱葱。一座高约40米的航标灯塔，矗立在小岛北部。中坦工作人员正在协同努力，将灯塔上的旧航标灯拆除，换上崭新的航标灯。\n“旧航标灯年久失修，灯光的颜色和信号射程受到影响，进而影响船舶正常进港。”项目现场协调员萨利赫和同事一起安装好新的航标灯后，对灯光、电路等进行现场调试。信号准确发出，马卡通贝岛上的航标灯安装完成。类似的更换工作还需在集装箱堆场、进港航道南侧、1号泊位等区域进行。\n达累斯萨拉姆港航道疏浚项目包括港池航道疏浚、沉船打捞、导助航设施采购和安装等内容，其中疏浚总量达1093万立方米。据项目负责人卞亮介绍，目前港口航道拓宽、加深、疏浚等工作已经竣工，正在开展陆地灯塔和航标灯的安装与调试。\n由于航道多年未得到维护清理，海底杂物淤积，达累斯萨拉姆港航道已经无法满足坦桑尼亚和地区国家经济发展的需要。“疏浚项目完成后，达累斯萨拉姆港航道水深由过去的13米增至16米，结合一期码头改扩建项目，可满足7万吨级船舶全天候进出港靠泊作业，进一步提升港口的吞吐量和综合服务能力。”卞亮说。\n中国农历腊月是项目完工的冲刺阶段。“每天早上7时，所有疏浚项目工作人员进行集体早会，安排当天具体工作，对过程中可能出现的突发情况制定应急预案。”现场施工经理陈景利表示，建设者们争分夺秒改善当地基础设施，为推动坦经济社会发展贡献力量。\n坦桑尼亚港务局达累斯萨拉姆港航道疏浚项目现场顾问福古瓦表示，达累斯萨拉姆港是坦桑尼亚经济发展的重要支撑，也是东非地区重要的物流中心和贸易枢纽。项目完成后，将显著提升港口整体货运能力、港区功能和竞争优势，进一步提升坦桑尼亚和东部非洲对外开放水平，推动周边国家经济发展。“我们和中国企业的合作愉快且顺利。该项目将巩固提高达累斯萨拉姆港作为区域航运枢纽的地位，助力港口实现跨越式发展。”\n“促进了生态环境和海洋生物多样性保护”\n耙吸挖泥船“通旭”号进行挖泥作业时，采用在施工区域布设围油栏、动态调整溢流桶高度等举措，减少作业对海洋环境的影响；在泥层厚度不均的区域，通过灵活调整活动罩角度、耙头下放深度等，保证施工工艺最优化，保障海洋生物的正常活动……疏浚过程中，项目团队采取多项举措，尽可能减少施工对环境造成的影响。\n保护海洋生物多样性是施工的重中之重。在施工区及周边海洋敏感水域，项目团队定期开展海洋水质监测和取样工作，涉及空气质量、噪声等级、海洋水质、海底沉积物及海洋浮游生物等，并编制完成环境评估报告，确保将施工作业对当地渔民生计的影响降到最低。“7次水下记录显示，与施工前相比，施工区及周边水域的活珊瑚数量增加了15%。”项目安全总监郭振川说。\n来自世界银行的阿瓦科是项目的环境工程师。自达累斯萨拉姆港航道疏浚项目开工以来，他全程参与项目监管工作，中方团队高标准、严要求的环保实践给他留下了深刻的印象。在他看来，中国企业的先进设备和技术能力保证了施工过程的绿色环保，“促进了生态环境和海洋生物多样性保护，践行了可持续发展的理念”。\n今年52岁的优素福是达累斯萨拉姆港附近渔民，也是当地渔业协会成员。此前，他和其他渔民一直沿用原始的捕鱼方式。为提高科学捕鱼意识，项目团队定期为他们组织科普宣讲。“项目赠送给我们现代化的渔具和海上安全物资，为我们提供了不少实实在在的帮助。现在我们不再使用密目网，让小鱼有更多生长机会。”优素福说。\n世界银行驻坦桑尼亚代表阿卜杜拉多次来到项目现场参观，他表示，中国企业不仅高质量推进项目施工，而且关注当地社区的就业、环境、民生、教育等，“展现了中国企业的责任与担当”。\n“非常期待与中国同事共度春节”\n安装完航标灯后，萨利赫马不停蹄地前往位于达累斯萨拉姆港一侧的业主办公室，协调其他海上助航设施的安装事宜及后续工作。\n萨利赫在达累斯萨拉姆港航道疏浚项目已经工作两年。毕业前，他曾在坦桑尼亚多多马大学孔子学院学习中文。因为喜欢中国传统文化和古诗词，他给自己起了个中文名字“李白”。2022年刚加入项目时，他还只是一名现场翻译，如今的他已成为“多面手”，负责协调沟通、现场环保作业以及属地人员的管理等工作。\n萨利赫说，中国同事们“既像兄弟、又像老师”，“指导我、帮助我，直到我熟悉所有的工作内容。这是我合作过的最好的团队”。因表现优秀，萨利赫得到坦桑尼亚港务局的认可，将在项目结束后继续为港务局工作。\n“尽管工作强度大，但是大家的工作状态都积极饱满、昂扬向上，中坦员工之间结下了深厚的友谊。”今年49岁的陈景利已在坦桑尼亚工作5年，今年他将在海外度过第五个春节。\n在描写春节的古诗词中，萨利赫最喜欢《元日》。他说，春节是中国最重要的传统节日之一，传承着和平、和睦、和谐的中华文明理念。“学习中文不仅让我学会一种美丽的语言，更让我了解到中国源远流长的历史与文化。”\n这个春节，中坦员工将共同举办猜灯谜、贴春联等活动。“我们非常期待与中国同事共度春节！”萨利赫表示，虽然大家来自不同国家，但是春节已经成为世界的节日。“我们会为彼此送上美好祝福，共同庆祝这个喜庆热闹和万象更新的节日。”\n（本报达累斯萨拉姆2月5日电）"
  },
  {
    "title": "用“心”构筑更为紧密的中国—东盟命运共同体（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_2-03.htm",
    "date": "2024-02-06",
    "content": "日前，2024“中国—东盟人文交流年”正式开幕。相关活动持续深入开展必将掀起双方人文交流合作的新一轮热潮，为构建更为紧密的中国—东盟命运共同体奠定更加深厚的民意基础\n\n中国与东盟国家山水相连，人文相通，友好交往源远流长。自1991年中国和东盟建立对话关系以来，双方始终彼此尊重，平等相待，走出了一条团结奋进、合作共赢之路。作为亚太区域合作中最成功和最具活力的伙伴关系，中国—东盟合作对推进地区繁荣发展、引领世界经济复苏、促进世界和平发展发挥着不可替代的作用。目前，中国已与老挝、缅甸、柬埔寨、印度尼西亚、泰国、马来西亚、越南等东盟国家就共建双边命运共同体达成重要共识，中国—东盟命运共同体建设持续推进，已成为推动构建人类命运共同体的生动例证。\n人文交流是中国—东盟关系中除政治安全合作、经济合作之外的第三大支柱。多年来，双方在文化、旅游、教育、智库、媒体、体育、青年等领域交流合作不断开花结果，双方人民常来常往、相知相交，命运共同体意识逐步深入人心。2023年9月，在习近平主席提出建设更为紧密的中国—东盟命运共同体10周年之际，中国和东盟共同宣布将2024年确定为“中国—东盟人文交流年”。日前，2024“中国—东盟人文交流年”正式开幕。相关活动持续深入开展必将掀起双方人文交流合作的新一轮热潮，为构建更为紧密的中国—东盟命运共同体奠定更加深厚的民意基础。\n深化传统文化交流，推动文明共兴共荣。中国和东盟国家都拥有历史悠久、独特多元的文化，共同构成兼容并蓄、璀璨绚丽的亚洲文明。双方应继续深耕传统文化交流合作的肥沃土壤，拓展民间艺术、文博展览、非遗保护、考古、中医药等领域合作，打造亚洲文明交流互鉴的样板。\n加强人员往来，拉紧民心纽带。民心相通是最基础、最坚实、最持久的互联互通。近年来，中国和东盟不断创新人文交流机制和平台，人员往来更加便捷。不久前，中国与泰国签署互免签证协定，该协定将于3月1日正式生效。中国同新加坡宣布达成30天互免签证安排，马来西亚对中国公民实施入境30天内免签政策。这些措施将促进双方人员往来，让中国和东盟国家人民心贴得更近。\n促进青年交流，赓续传统友谊。青年是中国东盟关系的未来。中国与东盟各国开展了多层级、多领域教育合作。双方互派留学生人数超过20万人，东盟大部分国家已将中文纳入国民教育体系，42所孔子学院和39个孔子课堂在东盟国家落地。相信通过中国—东盟青年交流周、中国—东盟菁英奖学金、鲁班工坊等平台以及“中国—东盟千校携手计划”“万人研修研讨计划”等项目，双方青年交流将更加密切，为传统友谊薪火相传积蓄后备力量。\n一枝独秀不是春，百花齐放春满园。中国和大部分东盟国家同属发展中国家，都处在民族复兴和国家发展的重要阶段。双方将继续加强在治国理政、减贫、反腐、绿色发展、公共政策等领域交流互鉴，做现代化道路上的同路人和好伙伴，共同书写和而不同、和合共生的地区发展新篇章。\n中国—东盟中心是中国和东盟十国共同成立的唯一政府间国际组织。2024年，中心将继续落实好中国和东盟领导人重要共识，发挥一站式信息枢纽和活动中心的桥梁作用，以2024“中国—东盟人文交流年”为主线，举办青年、教育、文化、旅游、媒体等多领域交流活动，为凝聚中国和东盟各界友好力量、加深双方民众相互了解与友谊、促进中国东盟全面战略伙伴关系深入发展、构建更为紧密的中国—东盟命运共同体作出更大贡献。\n（作者为中国—东盟中心秘书长）"
  },
  {
    "title": "王毅同挪威外交大臣艾德举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_3-03.htm",
    "date": "2024-02-06",
    "content": "新华社北京2月5日电  中共中央政治局委员、外交部长王毅5日在北京同挪威外交大臣艾德举行会谈。\n王毅说，今年是中挪建交70周年。中挪关系更加成熟、更有韧性。中方赞赏挪威政府坚持一个中国原则，坚持对华友好。推动下阶段中挪关系取得更大发展，要秉持正确相处之道，坚持深化务实合作，加强多边协作。\n艾德表示，挪方坚定奉行一个中国政策，主张通过建设性对话，推动两国关系取得更大发展，共同建设普惠包容、和平繁荣的世界。挪方赞赏中方转变发展方式，愿同中方共同应对气候变化等全球性挑战。\n双方就中东局势深入交换意见。"
  },
  {
    "title": "李鸿忠会见德国艾伯特基金会代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_4-03.htm",
    "date": "2024-02-06",
    "content": "新华社北京2月5日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠5日在京会见由德国艾伯特基金会会长、欧洲议会前议长舒尔茨率领的德国艾伯特基金会代表团。\n李鸿忠赞赏舒尔茨多年来为推动中德、中欧关系发展作出的积极贡献，表示中方愿同德方一道，落实好习近平主席同德国领导人达成的重要共识，加强政党、立法机构交往，推动中德、中欧关系行稳致远。\n舒尔茨高度评价中国现代化发展成就，表示德方坚守一个中国政策，愿同中方加强政治对话和经贸、人文等各领域合作，共同维护人类和平和发展繁荣。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_5-03.htm",
    "date": "2024-02-06",
    "content": "2月2日，2024马德里“欢乐春节”系列活动在西班牙马德里中国文化中心开幕，现场举办了迎春节文化体验活动。在近1个月的时间内，“欢乐春节”系列活动将陆续举办新春音乐会、美食品鉴、花车游行、艺术展览、民俗庙会、公路跑等近30项活动，进一步增进中西两国人民相互理解和友谊。"
  },
  {
    "title": "中日经济界对话会在东京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_6-03.htm",
    "date": "2024-02-06",
    "content": "新华社东京2月5日电  中国国际贸易促进委员会（中国贸促会）和日中经济协会5日在日本东京共同主办中日经济界对话会，旨在为中日两国经济界加强交流合作搭建桥梁，推动两国经贸合作再上新台阶。\n中国贸促会会长任鸿斌率中国企业家代表团出席此次活动。日中经济协会会长进藤孝生及副会长、理事等出席活动，中日经济界100余人参会。\n任鸿斌表示，中国坚定不移扩大高水平对外开放，持续打造市场化、法治化、国际化一流营商环境，欢迎日本企业继续扩大对华投资。此次中国企业家代表团访日，热切期待加强与日本经济界的务实合作。中国贸促会愿通过第二届链博会、大阪世博会等平台，推动构筑互利共赢的产业链供应链，促进中日经贸合作和民心相通。\n进藤孝生以及野村控股、丸红、阪和兴业等日方企业负责人均表示，愿继续深化同中国贸促会的机制化合作，促进两国贸易投资合作，为日中务实合作贡献力量。"
  },
  {
    "title": "联合国官员向中国人民致以春节问候",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_7-03.htm",
    "date": "2024-02-06",
    "content": "据新华社维也纳/内罗毕2月5日电  日前在奥地利维也纳和肯尼亚内罗毕出席中国春节招待会的联合国高级官员向中国人民致以新春问候，祝愿龙年世界和平、繁荣。\n1月31日，中国常驻维也纳代表团与维也纳联合国中文会在维也纳国际中心共同举办春节招待会，这是中国常驻团首次在维也纳联合国总部所在地举办春节庆祝活动。中国常驻维也纳联合国办事处和其他国际组织代表李松大使、联合国维也纳办事处总干事瓦利等700余人参加了招待会。\n招待会上，国际原子能机构总干事格罗西、联合国工业发展组织总干事穆勒等向中国人民致以新春问候。瓦利在致辞中说，中国的发展故事鼓舞人心，祝愿龙年世界和平、繁荣。\n李松表示，中方愿与维也纳国际组织和广大成员国加强合作，积极倡导真正的多边主义，共同维护协商一致、团结协作的“维也纳精神”，共同推进维也纳多边事业。\n同日，联合国内罗毕办事处与中国驻肯尼亚大使馆举办2024新春招待会。中国驻肯尼亚大使周平剑、联合国内罗毕办事处总干事扎伊娜卜·哈瓦·班古拉等200余人欢聚一堂。\n班古拉表示，今年是联合国第一次将春节作为联合国假日，她谨代表联合国驻肯尼亚大家庭，祝愿龙年给所有人带来和平、健康和繁荣。“这是我第一次在联合国内罗毕办事处体验中国春节文化，非常棒，祝龙年大吉。”\n周平剑表示，春节正式成为联合国假日，有利于促进世界不同文明的交流互鉴。\n（参与记者：于涛、黎华玲、王旭琛）"
  },
  {
    "title": "巩固拓展主题教育成果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-04.htm",
    "date": "2024-02-06",
    "content": "“要巩固拓展主题教育成果，抓好意见落实，形成长效机制。”日前，习近平总书记在主持中央政治局会议审议主题教育总结报告和关于巩固拓展主题教育成果的意见时发表了重要讲话，充分肯定主题教育取得的明显成效，对巩固拓展主题教育成果提出明确要求。2月4日召开的主题教育总结会议传达了习近平总书记在中央政治局会议上的重要讲话，对学习贯彻习近平总书记重要讲话精神作出部署。\n从2023年4月开始，以县处级以上领导干部为重点，在全党自上而下分两批开展学习贯彻习近平新时代中国特色社会主义思想主题教育，这是党中央为全面贯彻党的二十大精神、动员全党同志为完成党的中心任务而团结奋斗所作的重大部署，是深入推进新时代党的建设新的伟大工程的重大部署，是一件事关全局的大事。习近平总书记亲自谋划、直接领导、全程指导、示范引领，为主题教育高质量开展指明了方向、提供了重要遵循。主题教育启动以来，全党紧扣“学思想、强党性、重实践、建新功”总要求，聚焦主题主线，明确目标任务，突出以学铸魂、以学增智、以学正风、以学促干，与做好开局之年工作紧密结合，特别是着力解决制约高质量发展问题、群众急难愁盼问题、党的建设突出问题，达到预期目的，取得明显成效。以这次主题教育为契机，广大党员、干部把自己的思想摆进去、把工作摆进去、把职责摆进去，坚持学思用贯通、知信行统一，更加真切感悟到党的创新理论的真理力量和实践伟力。实践充分证明，拥有马克思主义科学理论指导是党的鲜明品格和独特优势，是党坚定信仰信念、把握历史主动的根本所在；“两个确立”是党和人民应对一切不确定性的最大确定性、最大底气、最大保证，对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义。\n以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。对于我们这样一个世界上最大的马克思主义执政党来说，理论强，才能方向明、人心齐、底气足。新时代新征程，面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，要实现党的二十大确定的战略目标，必须把学习贯彻习近平新时代中国特色社会主义思想不断引向深入。广大党员、干部要坚持不懈用习近平新时代中国特色社会主义思想武装头脑，悟规律、明方向、学方法、增智慧，固本培元、凝心铸魂，把这一重要思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的思想武器，内化于心、外化于行，真正把马克思主义看家本领学到手，在新征程上努力创造经得起历史和人民检验的实绩。\n巩固拓展主题教育成果是一项重大政治任务，各级党委（党组）要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，扛起主体责任，不折不扣抓好落实。要持续加强理论武装，进一步打牢党的团结统一的思想基础；持续推动解决问题，让人民群众切实感受到解决问题的实际成效；持续改进作风，切实抓好整治形式主义为基层减负工作；持续夯实基层基础，推进基层治理体系和治理能力现代化；持续抓好落实，更好将主题教育成果转化为推动高质量发展的成效。这次主题教育为新时代开展党内集中教育积累了新经验，主要包括：坚持把理论学习贯穿始终、突出问题导向、服务中心任务、力戒形式主义、以上率下示范引领等，要注意总结好、运用好。要坚定不移全面从严治党，全面推进党的自我净化、自我完善、自我革新、自我提高，把全党的智慧和力量凝聚到新时代新征程党的中心任务上来，把我们党密切联系群众的优良作风发扬光大，推动广大党员、干部自觉把铁的纪律转化为日常习惯和行动准绳。\n坚持用马克思主义中国化时代化最新成果武装全党、指导实践、推动工作，是我们党创造历史、成就辉煌的一条重要经验。新征程上，让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，用党的创新理论统一思想、统一意志、统一行动，弘扬伟大建党精神，牢记“三个务必”，凝心聚力、踔厉奋发、勇毅前行，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗。"
  },
  {
    "title": "有关部门负责同志介绍优化营商环境相关情况——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_2-04.htm",
    "date": "2024-02-06",
    "content": "2月2日，国务院召开常务会议，研究进一步优化营商环境有关工作。2月5日，国务院新闻办召开国务院政策例行吹风会，邀请有关部门负责同志介绍了相关情况。\n优化营商环境取得明显成效\n“营商环境是企业生存发展的土壤。过去一年，国务院各部门加快推进重点领域和关键环节改革，推动出台了一批切实可行、务实管用的政策举措，优化营商环境取得明显成效。”国家发展改革委副秘书长肖渭明介绍。\n市场化水平进一步提升。国家发展改革委会同有关部门，紧扣全国统一大市场建设，全面清理妨碍统一市场和公平竞争的各种规定和做法，出台反垄断配套规章和重点领域执法指南，开展工程建设招标投标领域突出问题专项治理，着力保障各类经营主体公平参与市场竞争。\n法治化水平进一步提升。司法、市场监管等部门对现有行政法规开展集中清理，切实减少法规“打架”的现象，持续健全法律法规体系。开展行政法规和部门规章中罚款事项专项清理，取消和调整了33个罚款事项，大力整治涉企违规收费，推动各地建立行政裁量权基准制度，规范公平文明执法。\n国际化水平进一步提升。国家发展改革委、商务部等部门立足扩大制度型开放，深入实施自由贸易试验区提升战略，试点对接国际高标准经贸规则。围绕服务保障外资外贸，推动出台粤港澳大湾区国际一流营商环境建设、横琴粤澳深度合作区放宽市场准入等一系列政策举措。推出海关优化营商环境16条，扩大“直装直提”“离港确认”等措施覆盖范围，有效促进通关便利化。\n政务服务水平进一步提升。住建、税务等部门积极开展工程建设项目全生命周期数字化管理改革试点，深化项目环评改革，加快项目落地。扩大电子营业执照应用范围。连续10年开展“便民办税春风行动”，推出5批次109条具体举措。推广不动产“带押过户”。\n司法部立法二局负责人郭启文介绍，司法部积极推动优化营商环境相关法律、行政法规的制修订工作，推动修订完成《国务院关于经营者集中申报标准的规定》，适时调整经营者集中申报标准，加快推动制定《公平竞争审查条例》，将公平竞争审查制度上升为行政法规，进一步明确公平竞争审查主体、审查标准、审查机制和相关要求等。\n下一步将着力做到“五个更好”\n国家发展改革委法规司司长孟玮表示，将重点聚焦经营主体突出关切，切实解决企业痛点难点卡点问题，着力做到“五个更好”。\n着力破除各类不合理限制，更好维护公平竞争。针对仍然存在的各类“旋转门”“玻璃门”，将进一步完善市场准入制度体系，推动市场准入效能评估全覆盖，清理涉及不平等对待企业的法律、法规、规章、规范性文件，破除地方保护和所有制歧视。\n着力完善顶层设计，更好保护合法权益。针对法治化保障不够有力的短板弱项，今年将重点围绕法治化营商环境，推动出台政策性文件，促进立法、执法、司法、守法各个环节同步发力，解决一批法治化营商环境建设中的突出问题。\n着力促进跨境投资便利化，更好扩大制度型开放。针对外资企业关注的市场准入、产业合作等议题，将推动出台更大力度吸引和利用外资行动方案，继续合理缩减外资准入负面清单，全面取消制造业领域外资准入限制措施，持续提升我国对全球要素资源的吸引力。\n着力推动政务服务优化，更好推进利企便民。针对涉企审批等行政效能优化问题，将加强行政许可事项清单管理，推动行政审批及相关中介服务规范化、便利化。\n着力发挥先进示范作用，更好实现整体提升。针对区域间营商环境建设不均衡问题，将实施营商环境改进提升行动，形成一批营商环境改革范例。\n孟玮介绍，去年9月，国家发展改革委建立了全国统一的向民间资本推介项目平台，截至今年1月末，已吸引民间资本参与项目1591个，总投资规模19808亿元。\n持续整治涉企违规收费\n市场监管总局登记注册局局长任端平介绍，2023年，各级市场监管部门共检查涉企收费单位7.9万家，罚没4.3亿元，退还企业21.6亿元；共检查政府部门及其下属单位1.2万家，为企业退还费用6.2亿元；检查金融领域收费单位5500余家，为企业退还费用8.4亿元。\n任端平表示，市场监管总局将持续开展涉企违规收费专项整治行动，在为企业降本减负上抓出更大成效；落实好结构性降费减负政策，重点对科技创新企业和制造业企业反映的突出问题开展检查，推动降低科技创新企业专利保护、成果转化成本；尽快建立健全过罚相当的制度标准，推动各地出台“首违不罚、减罚”清单等制度规范。\n2023年7月，商务部依托外贸外资协调服务机制，升级建立了外资企业圆桌会议制度。商务部外国投资管理司司长朱冰介绍，2024年，商务部将继续发挥外资企业圆桌会议制度作用，每月召开一场外资企业圆桌会，充分听取企业意见建议。\n“我们将紧扣经营主体关心关切，整体优化、多措并举、一体推进，切实增强政策和服务的针对性有效性，持续建设市场化、法治化、国际化一流营商环境，厚植经营主体成长沃土。”肖渭明表示。"
  },
  {
    "title": "将学习成果转化为干事创业的强大动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_3-04.htm",
    "date": "2024-02-06",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育总结会议4日在京召开，会议传达了习近平总书记在中央政治局会议上的重要讲话。\n日前，习近平总书记在主持召开中央政治局会议审议主题教育总结报告和关于巩固拓展主题教育成果的意见时发表了重要讲话。\n广大党员干部表示，主题教育开展以来，全党在以学铸魂、以学增智、以学正风、以学促干上取得了明显成效。要深入贯彻落实习近平总书记对巩固拓展主题教育成果的重要要求，不断将学习成果转化为干事创业的强大动力，为强国建设、民族复兴伟业作出新的更大贡献。\n浙江省湖州市安吉县余村，村口石碑上“绿水青山就是金山银山”十个大字引人注目。主题教育开展以来，湖州市组织多批党员干部来此开展现场学习，重温习近平总书记谆谆嘱托。\n“湖州市立足自身优势，高标准打造5条‘沿着总书记足迹看变化悟思想’现场教学精品线路和20个循迹溯源示范点。”湖州市委主题教育办综合一组组长张炜江介绍，当地组织各级党委（党组）开展现场学习，带动各地各单位举办读书班，9200多名基层党组织书记参加集中轮训，推动党员干部不断提高思想认识、感悟真理力量，把以学铸魂落到实处。\n习近平总书记充分肯定主题教育取得的明显成效，指出“特别是着力解决制约高质量发展问题、群众急难愁盼问题、党的建设突出问题，达到预期目的”。\n在黑龙江省绥化市望奎县火箭镇厢红二村，龙薯现代农业农民专业合作社联社种苗繁育室里的马铃薯种苗长势良好。村党支部书记、合作社理事长常更国说，合作社在广东湛江建有种植基地，以摆脱冬季严寒气候对农业生产的制约。主题教育开展以来，合作社积极解决技术和资金问题，适度扩大生产。2023年智能温室面积、湛江种植基地土地流转面积均显著增长。\n“发展要高质量。”常更国说，“我们在基层要立足工作实际，切实按习近平总书记要求做到‘以学增智’，推动事业高质量发展，带动更多乡亲们增收致富。”\n临近春节，贵州省六枝特区牂牁镇党委书记赵梓见正和半坡村村干部、村民们开会商讨人居环境整治工作，大家你一言、我一语，讨论出了不少好法子。\n赵梓见介绍，主题教育开展以来，聚焦“以学正风”的重要要求，牂牁镇组织45名党员领导干部下沉到11个村居，与村居干部一起入户走访、开展现场办公。“干部作风更实了，和乡亲们面对面打交道更多了，也就更了解群众心里想啥、最需要啥”。\n人民群众满意不满意，是评判主题教育成效的根本标准。\n“‘以学促干’是习近平总书记反复强调的要求，主题教育开展以来，我们坚持以群众需求为导向，通过建立县乡医院共诊机制、基层卫生院标准化建设等措施，努力让群众在‘家门口’就能享受优质医疗服务。”江西省赣州市宁都县人民医院党委书记刘正宁说。\n习近平总书记强调“要巩固拓展主题教育成果，抓好意见落实，形成长效机制”。总书记从“持续加强理论武装”“持续推动解决问题”“持续改进作风”“持续夯实基层基础”“持续抓好落实”等5个方面提出明确要求。\n围绕习近平文化思想、新发展理念等主题开展读原文自学、专家辅导、下基层调研、组织交流学习……在河北省邯郸市复兴区，理论学习常态化、长效化机制日益健全。\n“理论创新无止境，理论学习不能放松。”区委书记李少锋表示，按照习近平总书记“要持续加强理论武装”的要求，复兴区将开动脑筋、创新方法，持续加强理论学习、夯实理论根基，一以贯之以党的创新理论凝心铸魂、指导实践。\n排查全市道路坑洼破损问题13.9万处，完成整治率达99.84%，剩余174条破损严重道路按“一路一策”加快整治……\n在广东省深圳市，主题教育期间，针对群众反映强烈的道路坑洼破损问题，当地将其纳入专项整治任务进行攻坚，取得显著成效。\n“习近平总书记强调‘要持续推动解决问题’，为我们下一步工作指明了努力方向。”深圳市委主题教育办整改整治组副组长林友德表示，下一步深圳将适时对主题教育问题清单、专项整治落实情况开展“回头看”，对已经销号的整改问题逐一“过筛子”，对整改不到位、不彻底的问题进行“返工”，把问题整改真正抓紧、抓实。\n人民群众看主题教育是否有成效，最直观的感受是看党风方面存在的问题是否得到解决、党员干部作风是否有明显进步。\n眼下，位于内蒙古自治区巴彦淖尔市临河区的新能源装备智造产业园里，入驻企业三一重能正热火朝天地开展生产工作。\n“为推进项目尽快建设投产，我们成立了工作专班，企业在建设和生产方面遇到问题，专班工作人员及时响应、现场办公、解决问题。”专班成员、临河区常务副区长刘浩表示，把“四下基层”的优良作风融入主题教育具体实践，更快更好帮助企业解决问题。\n“接下来，我们将落实好习近平总书记要求，‘要持续改进作风’。坚持‘项目一线抓、矛盾一线调、方法一线找’的工作方法，进一步为企业提供更加优质的服务。”刘浩说。\n虽是周末，南京市浦口区百合社区党总支书记陆欣还是一早就来到社区，和志愿者一起引导车辆有序停放。\n设置便民临时疏导点、建设“微型消防站”、探索三级矛盾调解机制……主题教育开展以来，百合社区党总支用一项项扎实举措，将主题教育成果转化为解决群众急难愁盼的具体实践。\n“习近平总书记强调‘要持续夯实基层基础，推进以党建引领基层治理’。下一步，我们将落实好总书记要求，创新‘党建+’模式，做好建设‘家门口党校’、打造居家养老服务中心等工作，以高质量党建引领基层治理现代化。”陆欣说。\n用行动说话、以实效比拼，各地以奋发有为的精神推动主题教育取得实效。甘肃庆阳是革命老区，当下正在走多元开发、综合利用、链式集群的路子，全力推进新型工业化。“我们要按照总书记‘要持续抓好落实’的要求，鼓足干劲儿，抓好数字经济、装备制造、中医药康养等产业发展，构建现代化产业体系，努力将庆阳市高质量发展的‘愿景图’变成‘实景图’，不断推动党中央决策部署和各项政策措施落细落实。”甘肃省庆阳市市长周继军说。\n（新华社北京2月5日电）"
  },
  {
    "title": "如何降低全社会物流成本（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_4-04.htm",
    "date": "2024-02-06",
    "content": "物流一头连着生产，一头连着消费，是现代化产业体系的重要组成部分。中央经济工作会议提出：“有效降低全社会物流成本。”如何抓好落实、做好相关工作？\n“有效降低全社会物流成本，对于构建高效顺畅的流通体系、畅通国民经济循环、更好支撑现代化产业体系建设具有重要意义。”交通运输部运输服务司副司长韩敬华表示，我国物流体系建设取得长足发展，但与发达国家相比物流成本相对偏高，仍有下降空间。今年，交通运输部将会同有关部门综合施策、持续发力，不断推动交通物流降本提质增效。\n畅通道、调结构，更好保障交通物流高效运行。\n我国加快“6轴7廊8通道”国家综合立体交通网主骨架建设，全国综合交通网络总里程超过600万公里。交通运输部将充分发挥国务院物流保通保畅工作机制作用，全力畅通交通物流“大动脉”和“微循环”，持续推进大宗货物和中长途运输“公转铁”“公转水”，不断优化运输结构，挖潜物流降本空间。\n优组织、促融合，不断提升交通物流服务质效。\n近年来，交通运输部开展综合运输服务“一票制”“一单制”“一箱制”交通强国专项试点，同时加快推进互联网货运新业态健康规范有序发展，交通物流服务质效得到有效提升。下一步，将强化重点企业跟踪对接和支持引导，促进物流供应链上下游企业协同联动发展，健全多式联运制度规则体系，培育壮大多式联运经营人。支持重点企业延伸国际物流服务网络，提升物流企业全球服务能力。\n强管理、优环境，切实降低制度性交易成本。\n目前来看，我国物流发展仍存在物流与产业链供应链融合不够、仓储和管理运行成本较高、物流大市场规则不统一、制度性交易成本较高等问题。有关部门将取消、调整部分不合理罚款规定，定向降低沿海港口引航费、阶段性降低货物港务费和货车通行费，不断降低制度性交易成本。\n“交通运输部将组织开展交通物流降本提质增效专项行动，推进制度性、结构性、系统性、技术性、综合性降本提质增效，全力推动降低全社会物流成本。”韩敬华表示。"
  },
  {
    "title": "李强在国务院第二次廉政工作会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_5-04.htm",
    "date": "2024-02-06",
    "content": "新华社北京2月5日电  2月5日，国务院召开第二次廉政工作会议，中共中央政治局常委、国务院总理李强在会上强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于党的自我革命的重要思想，坚决落实全面从严治党战略方针，纵深推进政府党风廉政建设和反腐败斗争，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。\n中共中央政治局常委、国务院副总理丁薛祥主持会议。国务院副总理何立峰、张国清、刘国中，国务委员王小洪、吴政隆、谌贻琴出席会议。\n中共中央政治局常委、中央纪委书记李希，中共中央书记处书记、国家监委主任刘金国应邀出席会议。\n李强指出，习近平总书记在二十届中央纪委三次全会上的重要讲话，深刻阐述党的自我革命的重要思想，对持续发力、纵深推进反腐败斗争作出战略部署，是新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争的根本遵循。过去一年，各级政府和各部门坚决落实党中央决策部署，推动政府党风廉政建设和反腐败斗争取得新的进展。我们要学深悟透习近平总书记关于党的自我革命的重要思想，切实增强推进政府党风廉政建设和反腐败斗争的责任感紧迫感，以高度的政治自觉、思想自觉、行动自觉，把每条战线、每个环节的自我革命抓具体、抓深入。\n李强强调，各级政府和各部门作为国家行政机关，首先是政治机关，要严守政治纪律和政治规矩，坚定拥护“两个确立”，坚决做到“两个维护”。要深化标本兼治，紧盯重点领域和关键环节深化腐败问题整治，严格执行中央八项规定精神，持续落实过紧日子要求，通过深化改革铲除腐败滋生土壤，推动防范和治理腐败问题常态化、长效化。各级政府党组和各部门党组（党委）要认真履行全面从严治党主体责任，坚持党风廉政建设与经济社会发展同谋划、同部署、同推进、同考核。\n李强强调，要牢固树立造福人民的政绩观，坚持勤廉并重，坚决纠治形式主义、官僚主义，坚决反对各种不思进取的思想和行为，以奋发有为的精神状态干事创业，切实当好贯彻党中央决策部署的执行者、行动派、实干家，确保抓落实的最终效果符合党中央决策意图。\n国务院国资委、国家卫生健康委、上海市政府、湖北省政府负责同志在会上发言。"
  },
  {
    "title": "四川崇州——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_6-04.htm",
    "date": "2024-02-06",
    "content": "“嗡嗡嗡……”手持操作柄，舒星宇轻轻一按，无人机腾空而起，飞向远处。临近春节，气温升高，麦田里蚜虫多了不少，四川省崇州市万茂欣欣农机专业合作社的90后农业职业经理人舒星宇忙了起来，“得赶着给合作社管理的5000多亩麦田除一次虫害。”\n“去年合作社工厂化育秧的种植面积达2万亩，收储烘干的粮食达4万吨，无人机植保服务的作业面积达13万亩。”舒星宇说。\n舒星宇从电子科技大学毕业，工作几年后回村发展。2019年，看到村里还采取人工方式插秧，喷洒农药依然用的传统人工喷洒方式，费水又费力，舒星宇动了心思，辞职回到崇州。舒星宇说，想通过农业社会化服务，让农业生产迈向机械化、智慧化。\n喷洒完毕，机器停歇。舒星宇大步走向万茂烘储中心。厂房里，粮食烘干机依次排开，插秧机也停了一排。“2020年5月，我们就发起成立了农机专业合作社，从事机械耕种、育秧插秧、无人机植保和烘干仓储等服务。”舒星宇说，如今，合作社年收入突破500万元。\n从农业生产中看到效益，合作社吸引了越来越多的年轻人。如今，合作社的农业社会化服务团队拥有成员31名，平均年龄28岁。舒星宇说：“我们鼓励更多团队成员参加培训，成为农业职业经理人。”据了解，成都全市已经拥有持证农业职业经理人2.4万余名，其中80后、90后占比约三成。"
  },
  {
    "title": "陕西西安鄠邑区栗峪口村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_7-04.htm",
    "date": "2024-02-06",
    "content": "秦岭银装素裹，山脚下的小村热热闹闹。走进村里的“土锤咖啡”馆，咖啡香溢满屋子。“美式、拿铁、卡布奇诺……您喜欢哪一款？”咖啡师宋遒红一脸笑意。\n“土锤咖啡”是陕西省西安市鄠邑区栗峪口村的一间乡村咖啡馆，店里像宋遒红这样土生土长的咖啡师还有十来位。咖啡师是地地道道的农民，咖啡厅的许多装修设计，也出自本土工匠之手。“这里的很多创意都是我们与乡亲们一同‘碰’出来的，我非常享受这个过程。”负责咖啡馆运营的王绘婷说。\n2019年，第一次来到秦岭脚下的海归博士王绘婷，立即被这里吸引。“栗峪口村优美的生态环境和朴实的村民，让我想留下来创业。”王绘婷和团队成员将村里闲置的石粉厂改造成咖啡馆，2022年“十一”假期一开业就大受欢迎。\n王绘婷的成功，带来了群聚效应。十来位乡村创业者来到栗峪口村，还创立了整村运营品牌。一年时间里，茶餐厅、机车展览馆、宠物乐园等新业态，激活了栗峪口村的乡村旅游产业。\n“我们希望这个地方能给大家减压，带给大家快乐。”品牌运营负责人王羽说，在创业阶段，栗峪口村党支部书记王利军给了很大帮助。对乡村创业者们的需求，王利军细致协调；遇到难题，王利军带着村里的干部群众一起想办法。“你们只管甩开膀子干，我给你们做后盾。”王利军说。\n目前，栗峪口村年接待游客30余万人，乡村旅游产业收入超过200万元，带动全村100余人实现家门口就业。"
  },
  {
    "title": "王沪宁出席全国性宗教团体负责人迎春座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_8-04.htm",
    "date": "2024-02-06",
    "content": "本报北京2月5日电　（记者李昌禹）中共中央政治局常委、全国政协主席王沪宁5日出席全国性宗教团体负责人迎春座谈会，同宗教界人士共庆新春佳节，并代表中共中央和习近平总书记，向全国宗教界人士和广大信教群众致以新春祝福。\n王沪宁肯定了各全国性宗教团体2023年工作，并对2024年工作提出了希望。他表示，各全国性宗教团体要认真学习贯彻习近平总书记关于宗教工作的重要论述，自觉服务党和国家工作大局，在中国式现代化进程中找准定位、明确方向，更好把宗教界人士和信教群众团结凝聚在党和政府周围，为推进中国式现代化建设贡献力量。要坚持我国宗教中国化方向，准确把握我国宗教中国化方向的深刻内涵和任务要求，坚持以社会主义核心价值观为引领，以增进宗教界人士和信教群众“五个认同”为目标，不断推进我国宗教中国化走深走实。要坚持全面从严治教，巩固深化崇俭戒奢教育活动成果，建设良好教风。要提高宗教人才能力素质，坚持政治上靠得住、宗教上有造诣、品德上能服众、关键时起作用，努力培养更多合格爱国宗教人才。\n王沪宁表示，党和政府始终重视宗教工作，关心宗教界人士。各地区各有关部门要加强同宗教界的沟通联系，开展各种形式的走访慰问送温暖活动，确保度过一个欢乐祥和的新春佳节。\n中国佛教协会、中国道教协会、中国伊斯兰教协会、中国天主教爱国会、中国基督教三自爱国运动委员会负责人在会上发言。"
  },
  {
    "title": "全国组织部长会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_9-04.htm",
    "date": "2024-02-06",
    "content": "本报北京2月5日电  （记者赵成）全国组织部长会议5日在京召开。中共中央政治局常委、中央书记处书记蔡奇出席会议并讲话。他强调，要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，深入学习贯彻习近平总书记关于党的建设的重要思想，落实全国组织工作会议部署，紧紧围绕新时代新征程党的中心任务，全面把握中国式现代化对组织工作提出的各项要求，深入贯彻新时代党的建设总要求和新时代党的组织路线，把全党思想和行动统一到推进中国式现代化的伟大实践中来。\n蔡奇指出，过去一年组织工作成绩的取得，根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。做好新时代新征程党的建设和组织工作，必须深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、坚决做到“两个维护”，坚持最高原则，牢记根本使命，聚焦重大任务，在服务党和国家工作大局中展现新担当新作为。\n蔡奇强调，要坚持不懈深化党的创新理论武装，巩固拓展主题教育成果，健全理论教育培训长效机制，突出抓好中国式现代化理论的学习培训，不断夯实推进中国式现代化的思想政治基础。要以党的政治建设为统领，突出政治标准抓好领导班子建设，加强政治忠诚教育，不断优化班子结构和整体功能，推动树立和践行正确政绩观，着力锻造领导现代化建设的坚强集体。要坚持把从严管理监督和鼓励担当作为高度统一起来，坚持以正确用人导向引领干事创业导向，进一步健全担当作为激励和保护机制，加强对干部特别是“一把手”的从严管理监督，下大力气抓好干部队伍能力建设，激励广大干部在推进中国式现代化中奋发进取、建功立业。要加强新时代公务员队伍建设。要扎实有序推进国家高水平人才高地和吸引集聚人才平台建设，更好激发人才创新创造活力。要突出增强党组织政治功能和组织功能，提升以党建引领基层治理水平。\n中共中央政治局委员、中央组织部部长李干杰主持会议并作工作部署，表示要深入学习贯彻习近平总书记关于党的建设的重要思想，巩固拓展主题教育成果，着力锻造堪当民族复兴重任的执政骨干，扎实推进人才高地和人才平台建设，持续做好强基固本工作，全面加强党员队伍建设。组织部门要深刻领悟“两个确立”的决定性意义，当好“两个维护”的排头兵，弘扬严实作风，提高工作质效，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强组织保证。\n姜信治出席会议。"
  },
  {
    "title": "以自我监督和人民监督相结合为强大动力（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-05.htm",
    "date": "2024-02-06",
    "content": "既要横向到边，推动各类监督贯通协调、统筹协同、一体推进；又要纵向到底，延伸监督触角、激活“末梢神经”，确保权力运行始终处在党组织和人民群众监督之下\n\n不久前，中央纪委国家监委通报，2023年全国纪检监察机关共接收信访举报345.2万件次，处置问题线索173.3万件，立案62.6万件，处分61万人。这组数据，释放出作风建设永远没有休止符、反腐败必须永远吹冲锋号的强烈信号，充分展现了新时代中国共产党人把党的伟大自我革命进行到底的决心与魄力。\n监督是治理的内在要素，在管党治党、治国理政中居于重要地位。在二十届中央纪委三次全会上，着眼于深入推进党的自我革命，习近平总书记明确提出“九个以”的实践要求，其中之一是“以自我监督和人民监督相结合为强大动力”。推动自我监督和人民监督相结合，既是新形势下解决党内突出问题的现实需要，也是进一步完善党和国家监督体系的关键所在。深刻理解和正确把握自我监督和人民监督的辩证关系，坚持以党内监督为主导，实现党的自我监督和人民监督有机统一、良性互动，才能不断推动党的自我革命开创新局面。\n我们党全面领导、长期执政，面临的最大挑战是对权力的监督。怎样强化对权力运行的制约和监督？如何跳出历史周期率？党的十九届六中全会第二次全体会议上，习近平总书记深刻指出：“毛泽东同志在延安的窑洞里给出了第一个答案，这就是‘只有让人民来监督政府，政府才不敢松懈’。经过百年奋斗特别是党的十八大以来新的实践，我们党又给出了第二个答案，这就是自我革命。”自我革命和人民监督这两个答案，都是我们党在建设长期执政的马克思主义政党方面获得的规律性认识，是我们党跳出历史周期率重要法宝的一体两翼，必须整体领会、一体落实，做到内外协同、双轮驱动。\n党的执政地位，决定了党内监督在党和国家各种监督形式中是最基本的、第一位的。从出台《关于新形势下党内政治生活的若干准则》《中国共产党党内监督条例》等党内法规，到对《中国共产党纪律处分条例》进行三次修订，管党治党制度笼子不断扎紧织密；从持之以恒纠治“四风”，到坚决防止和治理“七个有之”，党纪党规真正成为带电的高压线；从坚持受贿行贿一起查，到坚决整治群众身边腐败问题，反腐败斗争一刻不停、纵深推进……党的十八大以来全面从严治党的实践证明，我们党自我净化的机制是有效的，能够依靠自身力量发现问题、纠正偏差，以党的永不变质，确保红色江山永不变色。\n如果说自我革命是强身健体的“内在免疫”，接受人民监督就是祛病除疴的“外在良方”。习近平总书记深刻指出：“进行自我革命也要注重依靠人民，靠人民群众支持和帮助解决自身问题。”群众的眼睛是雪亮的，人民监督能够帮助我们党全方位、无死角地认识自身问题。强化人民监督，不断拓展群众监督的路径和渠道，有助于确保权力在阳光下运行，保证权力始终服务人民。\n增强党自我净化能力，根本靠强化党的自我监督和人民监督。实践表明，只有构建以党内监督为主导、各类监督贯通协调的机制，形成全面覆盖、常态长效的监督合力，才能把监督制度优势更好转化为治理效能。着眼未来，强化对权力监督的全覆盖、有效性，必须切实把党内监督同国家机关监督、民主监督、司法监督、群众监督、舆论监督贯通起来，既要横向到边，推动各类监督贯通协调、统筹协同、一体推进；又要纵向到底，延伸监督触角、激活“末梢神经”，确保权力运行始终处在党组织和人民群众监督之下。\n100多年来，外靠发展人民民主、接受人民监督，内靠全面从严治党、推进自我革命，我们党勇于坚持真理、修正错误，勇于刀刃向内、刮骨疗毒，保证了党长盛不衰、不断发展壮大。新征程上，把党的自我革命的思路举措搞得更加严密，把每条战线、每个环节的自我革命抓具体、抓深入，促进各类监督力量整合、工作融合，我们一定能在新的赶考之路上交出新的更加优异的答卷。\n（本系列评论到此结束）"
  },
  {
    "title": "流动中国里的春运经济学（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_2-05.htm",
    "date": "2024-02-06",
    "content": "在广东打工的龙飞每年都要回贵州过年。多年前，由于春运运力紧张、购票不易，龙飞等珠三角地区务工人员常常组成“摩托大军”骑车返乡。近年来，随着交通网络不断织密，许多务工人员可以轻松搭乘高铁、飞机。龙飞则购买了小汽车，与妻女自驾回家过年。“摩托大军”退潮，折射的正是春运之变、发展之进。\n据交通运输部预测，今年春运期间全社会跨区域人员流动量约有90亿人次。铁路、公路、民航、水运等传统营业性运输各显其能，自驾、拼车、租车等新形式选择多样，探亲流、学生流、务工流、旅游流高位叠加，流动的中国为经济持续恢复向好、社会活力奔涌写下生动注脚。\n春运之变，是出行选择之变，也是消费需求之变。今年春运预计将有72亿人次选择自驾车出行，占比达八成。当随心而行成为现实，吃年夜饭、亲友相聚不必“宅”在家里，周边游可以说走就走。除此之外，高铁、航空、租车自驾等多种交通方式自由组合、无缝衔接，助力很多家庭通过冰雪游、避寒游、轮船游、境外游愉悦身心。多样化出行，带来的是旅途的便捷，催生的是更为火爆的春节消费市场。\n紧张的春运给相关服务业带来压力，却也为行业发展送上机遇。火车站为特殊乘客开辟爱心通道，机场升级“首乘旅客”服务，网约车平台加大运力调配，公路服务区为司机提供餐饮、修理、医疗服务……贴心服务让出行实现了从“能走就行”到“人享其行”、从劳心操心到省心暖心的转变。纾解春运旅客的出行痛点，就能找到撑起行业发展的新支点。上游生产车间加班加点，中游物流企业全力保供，下游商场超市备货充足、景区酒店虚位以待，携手打出服务保障的组合拳。服务“不断档”、生产“不断线”、物资“不断供”，满足了百姓出行需求，激发了春运市场潜力，更彰显了中国经济的强大韧性。\n近年来，我国建成全球最大的高速铁路网、高速公路网、世界级港口群，四通八达的交通网络拉动了投资、助力了发展，更满足了人民群众的出行需求。从“千里奔赴为团圆”到“吃住购娱随意选”，从“大包小包看爸妈”到“年货比人先到家”，美好生活需求不断升级，为包括交通运输业在内的许许多多行业提供了发展驱动力。客流不断增长，释放更强的消费动力、更足的经济活力、更大的发展潜力，体现的正是供给和需求相互促进、推动形成更高水平动态平衡的“春运经济学”要义。\n一部春运发展史也是一部人员流动史。上世纪80年代城乡流动闸门打开，外出务工人员激增，成就“世界工厂”，也创造了春运大潮；如今“孔雀东南飞”“八方凤还巢”相互交织，更多人走出去求学经商、走回来扎根建设……在南来北往的路途中，个人成长紧跟时代步伐，个人理想与国家发展同频共振。新征程上，各类要素自由流动，发展渠道更加畅通，各方人才迎来了前所未有的奋斗机遇。\n习近平总书记指出：“春运是关系人民群众切身利益、关系经济发展和社会稳定的一件大事。”相对稳定的火车票价，今非昔比的列车时速，越来越宽的返乡之路，成为中国式现代化兼顾效率与公平、让广大群众更好分享发展红利的生动写照。在春运这件大事里，我们看到中国光明的未来。"
  },
  {
    "title": "拧成一股绳，讲好“法理情”（现场评论·新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_3-05.htm",
    "date": "2024-02-06",
    "content": "上海市公安局长宁分局北新泾派出所的会议室里，辖区居民孙氏兄妹终于心平气和坐在了一起。这两年，因遗产继承，兄妹俩产生矛盾，没少发生争执。派出所掌握情况后，召集街道司法所和签约律师事务所，“三所联动”研判“家务事”。他们从双方曾签订的协议入手，以专业法律意见给出了双方接受的方案。\n派出所是公安机关，负责处置警情、打击犯罪、维护治安；司法所，是司法行政机关，承担调解、法律援助、社区矫正等法律工作；律师事务所，是接受当事人委托提供法律服务的机构。三者各司其职，又如何“拧成一股绳”？\n走进上海一个老旧小区，记者听一名基层民警诉说曾经的无奈。居民投票表决进行电梯加装工程，可到了施工阶段，有居民阻止。虽然出警后把人劝走了，但矛盾没有根本解决，类似警情还会出现。\n作为超大城市的上海，经济发达，城区人口密集。老小区内，加装电梯、停车位周转等民生需求多元；社区外，店铺装修、求职就业等经济社会活动多样。一些矛盾纠纷，是许多警情的起点，如果未能得到及时解决，就可能演化升级。如何高效处置、妥善化解纠纷，关系居民的切身利益，也考验治理能力、治理智慧。\n面对“公说公有理、婆说婆有理”，法律是判断是非的标尺。有基层干部认为，许多矛盾纠纷之所以激化，一个重要原因在于法律服务离群众太远，大家不知道去哪里要“说法”，加之诉讼等手段的成本高、时间长，部分人放弃走法律途径。从根本上解决纠纷，必须坚持法治思维、法治方式。建立“三所联动”矛盾纠纷多元化解机制，目的就在于充分发挥派出所公安机关的权威性、司法所调解工作的群众性、律师事务所法律服务的专业性，努力把法送到群众身边，合力推动矛盾纠纷就地化解、依法化解、高效化解。\n做好调解工作，“法”字挺在前面，“情”字融入法理。曾几何时，不少人对矛盾调解的印象是“和稀泥”。楼上邻居家漏水、“僵尸车”长久占车位、拖欠工资……面对矛盾纠纷，在“三所联动”实践中，民警力保事态稳定、律师普及法律知识、调解员安抚各方情绪。法律为各方划定边界，真情为各方疏导心理，引导当事人理性处理争议。在此过程中，法、理、情实现同频共振。\n习近平总书记指出：“要坚持好、发展好新时代‘枫桥经验’，坚持党的群众路线，正确处理人民内部矛盾，紧紧依靠人民群众，把问题解决在基层、化解在萌芽状态。”社会治理的最好办法，就是将矛盾消解于未然，将风险化解于无形。“三所联动”，可以说是上海在超大城市基层治理中坚持和发展新时代“枫桥经验”的有益探索。继续坚持和发展新时代“枫桥经验”，把非诉讼纠纷解决机制完善在前面，推动更多法治力量向引导和疏导端用力，有利于实现案结事了人和，从源头上减少诉讼增量，更好为群众解忧、为和谐护航。\n“三所联动”机制注重解决问题，也是生动的法治课。强化法治思维，践行为民宗旨，带着深厚感情关心群众、化解矛盾，共同营造“办事依法、遇事找法、解决问题靠法”的良好环境，就能为人民安居乐业、社会安定有序汇聚更多正能量。\n（作者为本报上海分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_4-05.htm",
    "date": "2024-02-06",
    "content": "不久前，中华全国总工会印发《大国工匠人才培育工程实施办法（试行）》，提出计划每年培育200名左右大国工匠，示范引导各地、各行业每年积极支持培养1000名左右省部级工匠、5000名左右市级工匠。培养更多高技能人才和大国工匠，将为全面建设社会主义现代化国家提供有力人才保障。\n这正是：\n淬炼一技之长，\n成就大国工匠。\n强化人才支撑，\n发展动能更强。\n韩春瑶文"
  },
  {
    "title": "当好服务实体经济的主力军",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_5-05.htm",
    "date": "2024-02-06",
    "content": "习近平总书记指出，“我们这么一个大国要强大，要靠实体经济”。金融是实体经济的血脉。中央金融工作会议提出，“坚持把金融服务实体经济作为根本宗旨”。坚定不移走中国特色金融发展之路，就要不断提升金融服务实体经济的质效，为实体经济发展提供更高质量、更有效率、更加安全的金融服务。\n为实体经济服务是金融的天职。将服务实体经济作为金融业立业之本，增强金融服务实体经济能力，金融自身发展才能获得持续动力。从把关注点放在帮助企业提升技术水平和增长潜力上，为科技创新提供助力；到形成以绿色贷款、绿色债券为主的多层次多元化绿色金融市场，为绿色低碳发展注入动力；再到持续加大金融供给、提升服务水平，为国家粮食安全和重要农产品稳产增产保驾护航……一个个生动实践，折射出我国金融服务实体经济能力和水平不断提升。这也启示我们：金融与实体经济共生共荣，保持经济平稳健康发展，就一定要把金融搞好。金融机构不断增强金融服务能力，也有助于促进金融与实体经济良性循环。\n畅通投融资渠道，让源源不断的优质金融服务顺畅直达，才能更好服务实体经济。党的十八大以来，我国银行业积极转型升级，综合金融服务能力不断提升，但仍需进一步提高金融服务实体经济的效率和质量。围绕国家发展战略，优化信贷结构，银行业职责在肩。比如，加大对长三角地区、革命老区等重点区域的信贷投放力度，为区域协调发展战略提供支持；大力发展普惠金融业务，破解小微企业、个体工商户等的融资难题，助力乡村全面振兴；等等。聚焦化解痛点、难点、堵点，进一步打通融资“最后一公里”，推动更多金融“活水”涌向实体经济，金融资源将会更好转化为现实生产力。\n服务好实体经济，要把以人民为中心的发展思想贯穿到做好金融工作的全过程和各方面，不断满足经济社会发展和人民群众日益增长的金融需求。以最近火热的哈尔滨文旅为例，其背后就有银行业的助力。对接文旅企业、发放专项贷款、开辟“绿色通道”，创新举措服务经营主体，围绕冰雪消费场景布局优惠活动……更加优质的金融服务，点燃了冰天雪地的热情，激活了冰雪经济的潜能。未来，银行立足网点数量多、分布广的特点，坚持开放、互惠、共享的金融理念，就能以周全贴心的金融服务为千家万户的幸福生活增光添彩。\n金融是国家核心竞争力的重要组成部分。增强金融服务实体经济的能力，有利于开辟发展新赛道、塑造经济新优势，支撑高质量发展。新征程上，坚持以习近平新时代中国特色社会主义思想为指导，全面增强金融工作本领，当好服务实体经济的主力军，我们就一定能为强国建设、民族复兴贡献更多力量。\n（作者为中国建设银行办公室业务经理）"
  },
  {
    "title": "文化惠民添年味（大家谈·欢乐祥和迎春节④）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_6-05.htm",
    "date": "2024-02-06",
    "content": "开展丰富的文化活动，关乎人民群众新春佳节的获得感、幸福感。本期大家谈选编3篇来稿，聚焦各地如何创新文化供给，保障人民群众过好年、过个文化年。\n——编  者\n\n丰富供给满足需求\n重庆两江新区  王欣悦\n多家影院上新春节档电影，景区推出多种冰雪文化项目，猜灯谜、投壶等传统民俗被纳入迎新春活动……今年春节，重庆的年味将特别浓。线上线下，近1000场次节日活动，让人目不暇接。\n随着时代的发展，人们对节日活动的需求也日趋多样化。让春节既温馨又放松，是不断满足人民群众精神文化需求的题中应有之义。开展形式多样、内涵丰富的文化文艺活动，不仅能烘托节日气氛，为团聚增色、为亲情添暖，也有利于刺激需求、拉动消费，让人们在节日里尽情休闲。\n春节是中华文化最生动也最重要的载体之一。既传承贴春联、逛庙会等传统年俗，又增加展现时代风采的文化供给，就能让人们在浓浓的年味中厚植家国情怀、坚定文化自信。\n让非遗和节日深度融合\n山西太原市  郑洋洋\n中共中央办公厅、国务院办公厅印发的《关于做好2024年元旦春节期间有关工作的通知》提出，“促进非物质文化遗产项目与传统节日深度融合”。打铁花、舞龙灯、放花灯……临近春节，非遗项目成为多地重点推广的节庆活动，营造出浓厚节日氛围。\n让更多非遗项目在节假日“火”起来，既能满足群众文化需求，也能更好弘扬中华优秀传统文化。在文化产品日渐丰富的当下，非遗项目需要创新呈现方式，让非遗文化“可看”“可听”“可感”。比如在山西的平遥古城，游客可以穿着汉服，游走在璀璨的灯展、热闹的舞狮之中，观看社火、打铁花等非遗表演，欣赏《又见平遥》等演艺节目，收获一段难忘经历。创造条件让游客沉浸式体验非遗文化，吸引游客自发在社交平台分享转发，有助于推动非遗文化“破圈”传播。\n源于生活，世代相传，非遗项目里熔铸着人们的共同记忆。挖掘文化内涵，用新技术丰富表现形式，方能让非遗项目与传统佳节更巧妙结合，为春节增添更多文化气息。\n文化下乡愉悦精神\n湖南常德市  徐  之\n组织书法家进村，义务为群众写春联、送祝福；“村晚”等文艺演出涵盖秧歌、相声、杂技等多个门类，精彩纷呈；大集上，剪纸等体验活动吸引村民积极参与……一段时间以来，各地开展丰富的文化活动，满足基层群众节日精神文化需求。\n随着农村物质生活条件改善，农民群众的精神文化需求不断增长，对春节文化活动提出了更高要求。组织广大文艺工作者深入农村开展丰富多样的文化文艺活动，既能为村民茶余饭后提供更多好去处，丰富精神文化生活，让团聚时刻更欢乐，也有利于以文化人，凝心铸魂，使人们精神面貌更加积极昂扬。\n文化振兴是乡村全面振兴不可或缺的重要组成部分。文化下乡，激活的是乡村文化“一池春水”，培育的是文明乡风，收获的是乡村全面振兴更足更旺的内生动力。在文化振兴上绵绵用力、久久为功，农村就能不断孕育新希望，农民就能奔向更美好的新生活。"
  },
  {
    "title": "本版责编：李浩燃  何  娟  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_7-05.htm",
    "date": "2024-02-06",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "为强国建设、民族复兴提供坚强思想保证、强大精神力量、有利文化条件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-06.htm",
    "date": "2024-02-06",
    "content": "（一）\n文化关乎国本、国运。\n中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明，正处在强国建设、民族复兴的历史新方位。\n中华文明与中国式现代化，习近平总书记在文化传承发展座谈会上鲜明提出这一时代课题，并作出深刻阐释——\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。”\n“中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。”\n一切伟大的实践，都需要科学理论的正确指引。2023年10月，党中央召开全国宣传思想文化工作会议，会议正式提出习近平文化思想，在新征程上高举起我们党的文化旗帜。\n习近平总书记深刻指出：“以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。”在党和国家事业发展的重要时间节点上，习近平文化思想的提出具有里程碑意义。\n作为新时代党领导文化建设实践经验的理论总结，这一重要思想为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n作为习近平新时代中国特色社会主义思想的文化篇，这一重要思想为全面推进强国建设、民族复兴伟业提供了坚强思想保证、强大精神力量、有利文化条件。\n（二）\n思想的引领，犹如征途中的旗帜、远航中的灯塔。\n在新时代的伟大实践中，习近平文化思想以“明体达用、体用贯通”的理论品质和开放特征，展现出特有的穿透力和感召力。\n河西走廊，敦煌传奇千年；江西瓷都，泥火变化万端。穿越历史烟尘，跨越高山大河，敦煌与景德镇，两颗丝路明珠，在新时代的文化大潮中浪漫辉映。“三兔共耳”朱拓于杯中，“舞乐飞天”飘逸于碗壁……敦煌文化与陶瓷文化淬火窑变，古老的中华瑰宝、时新的艺术形式，融文旅、文教、文创、文娱为一体，在创新驱动、产业赋能中焕发新生。从石窟到瓷窑，从彩绘到青花，千年记忆融入千年技艺，海内外有识之士云聚，共同推动中华优秀传统文化IP市场化、国际化。客从八方来、器成天下走，见证新时代国际贸易的驼铃帆影，奏响新时代文明交流的丝路乐章。从中，我们可以领略到“推动中华优秀传统文化创造性转化、创新性发展”的实践伟力。\n“中华民族在几千年历史中创造和延续的中华优秀传统文化，是中华民族的根和魂”“让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来”……习近平文化思想蕴含一系列重大创新观点、一系列战略部署，在“明体达用”中指引中华文明弦歌不辍、别开生面，发展出中华文明的现代形态；激活中华文化的“一池春水”，呈现“郁郁乎文哉”的景象。\n坚持党的文化领导权，推动物质文明和精神文明协调发展，坚持“两个结合”，担负新的文化使命，坚定文化自信，培育和践行社会主义核心价值观，掌握信息化条件下舆论主导权、广泛凝聚社会共识，坚持以人民为中心的工作导向，保护历史文化遗产，构建中国话语和中国叙事体系，促进文明交流互鉴，这十一个方面的重大创新观点，是习近平文化思想中的基础性、原则性内容，成为这一重要思想在“体”的层面的基本架构；\n健全用党的创新理论武装全党、教育人民、指导实践工作体系，全面落实意识形态工作责任制，推动理想信念教育常态化制度化，把社会主义核心价值观融入法治建设、融入社会发展、融入日常生活，加快构建中国特色哲学社会科学，加快构建融为一体、合而为一的全媒体传播格局，健全网络综合治理体系，推出更多同新时代相匹配的文化精品，深化文化体制改革，加强对中华优秀传统文化的挖掘和阐发，积极推进文物保护利用和文化遗产保护传承，全面推进中华民族共有精神家园建设，坚持我国宗教中国化方向，加强国际传播能力建设，深化文明交流互鉴，打造宣传思想工作队伍，这十六个方面的战略部署，是习近平文化思想的有机组成部分，成为这一重要思想在“用”的层面的主要内涵。\n“明体达用”，习近平文化思想既有文化理论上的创新突破，又有文化工作上的布局部署；既有思想理念层面的认识论，又有实践操作层面的方法论，形成了科学系统的思想体系。这一重要思想，深刻回答了新时代我国文化建设举什么旗、走什么路、坚持什么原则、实现什么目标等根本问题，是坚持“两个结合”、推进马克思主义文化理论创新发展的思想结晶，开辟了马克思主义文化理论的新境界；全面铺展了宣传思想文化工作的基本框架和整体布局，明确了新时代文化建设的路线图和任务书，为深入推进文化强国建设提供了全面指引。\n巍巍虎丘塔，千年姑苏城。平江路上的青石板，或来自宋元，或补于明清，还有新中国成立后所修葺，华夏大地的文明根脉在脚下延伸。“吴门望亭”大运河文体馆，“枫桥夜泊”特色船舫，千年文韵和现代经济和谐共生，新时代的人文经济学织就经济繁荣与人文鼎盛的“双面绣”。从中，我们可以探寻“文化很发达的地方，经济照样走在前面”的奥秘。\n“建设中华民族现代文明，是推进中国式现代化的必然要求”“推动高质量发展，文化是重要支点”……习近平文化思想深刻揭示了中国特色社会主义文化建设的内在要求和客观规律，在“体用贯通”中指引文化与经济交融互动、融合发展，使经济文化化，厚植发展优势，推动发展迈上更高水平，展现出更加旺盛的蓬勃生机；使文化经济化，活化千年文脉，激发文化潜能，展现出中华文化强大的生命力。\n“凡贵通者，贵其能用之也。”从用“九个坚持”概括对宣传思想工作的规律性认识，到明确文化建设方面的“十四个强调”，再到对宣传思想文化工作提出“七个着力”的重要要求……习近平文化思想“体用贯通”，“体”和“用”有机统一，既讲是什么、为什么，又讲做什么、怎么做，既部署“过河”的任务，又指引解决“桥或船”的问题，系统回答了新时代坚持和发展什么样的中国特色社会主义文化、怎样坚持和发展中国特色社会主义文化的重大课题，凸显了实践性这一马克思主义的显著特征，是马克思主义活的灵魂在文化实践中的创造性运用和发展。\n同饮一江水，共绘九州图。曾经“病得不轻”的长江，“一江碧水向东流”美景重现，“微笑精灵”江豚回来了，“临江锈带”变为“滨江绿带”，新产业、新业态、新动能不断涌现，沿江省市经济社会发展“全面绿色转型”。习近平总书记高度概括长江经济带发展发生的“五个重大变化”，观念变化居于首位：“思想认识发生重大转变，共抓大保护、不搞大开发成为共识”。“长江是中华民族的母亲河，也是中华民族发展的重要支撑”“应该遵循天人合一、道法自然的理念，寻求永续发展之路”……从中，我们可以体会“把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来”的思想力量。\n“人民对美好生活的向往就是我们的奋斗目标”“江山就是人民，人民就是江山”“绿水青山就是金山银山”……习近平总书记坚持“两个结合”，坚持古为今用、推陈出新，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，注重从人民群众的创造中汲取理论创新智慧，提出一系列新思想新观点新论断，接地气、聚民智、顺民意、得民心，为人民所喜爱、所认同、所拥有，充分彰显了中国化时代化马克思主义“贯通”“融通”的鲜明特点、人民性的本质属性，充分展现了习近平文化思想以文培元、凝神铸魂的强大力量。\n马克思主义是不断发展的开放的理论。把坚持马克思主义和发展马克思主义统一起来，结合新的实践不断作出新的理论创造，这是马克思主义永葆生机活力的奥妙所在——\n作为“一个不断展开的、开放式的思想体系”，体现开放性这一马克思主义的鲜明特征，习近平文化思想打开了创新空间，表明我们党的历史自信、文化自信达到了新高度。\n习近平文化思想的形成充分证明：“第二个结合”是又一次的思想解放，让我们掌握了思想和文化主动，能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n科学的理论总是与伟大的实践相互激荡。当今世界正在经历百年未有之大变局，处在民族复兴关键时期的当代中国正在经历着有史以来最为广泛而深刻的社会变革，正在推进中国式现代化这一人类历史上非常宏大而独特的实践创新，中国之问、世界之问、人民之问、时代之问给我们提出的新考题比过去更复杂、更难，迫切需要我们从理论与实践的结合上提交答案。推进实践基础上的理论创新，回答实践问题、引领实践发展，习近平新时代中国特色社会主义思想必将不断开辟马克思主义中国化时代化新境界，展现出更为强大、更有说服力的真理力量。\n（三）\n国家之魂，文以铸之。今天，在习近平文化思想的指引下，中国式现代化赋予中华文明以现代力量，为全面推进强国建设、民族复兴伟业注入强大精神动力。\n北京冬奥会开幕式上，“马兰花儿童声合唱团”感动全场，惊艳世界。这些用希腊语唱响奥林匹克会歌的孩子，来自太行山深处的河北阜平县。那里是革命老区，也曾是国家扶贫工作重点县、远近闻名的“穷窝窝”。拔穷根、兴产业、美环境、强精神，脱贫攻坚成果丰硕，2012年到2021年阜平农村居民人均可支配收入翻了将近两番，娃娃们幸福的歌儿从心田荡漾到山间，更响彻世界舞台。犹如天籁的歌声，唱出了山里娃娃的自信，唱出了阜平县10万多脱贫群众的幸福，唱出了新征程上亿万人民自强不息的心声。\n文化自信，是更基础、更广泛、更深厚的自信，是更基本、更深沉、更持久的力量。泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。当中国式现代化取得举世瞩目的伟大成就，当中国大踏步赶上时代、引领时代，中国人民的自信心似朝阳般喷薄而出。今天，中国式现代化“更加清晰、更加科学、更加可感可行”，物质文明和精神文明相互协调、相互促进，中华文明的现代力量让亿万人民焕发出更为强烈的历史自觉和主动精神。\n这是“以文弘业、以文培元”的文化塑造力，涵养了强国建设、民族复兴的战略自信。从文物资源数字化转化、数字化共享持续推进，到《复兴文库》、“中国历代绘画大系”编纂出版，从中国共产党历史展览馆、中国国家版本馆等文化殿堂相继落成，到《长津湖》《人世间》《雪山大地》等精品力作百花齐放……历经新时代伟大变革，中华文化绽放新的光芒，中华文明激扬新的活力，精神文化生活丰富多彩，越来越多中国人在历史源流中守望文化乡愁，在时代气韵里坚定文化自信。\n这是“奋斗才会成功”的精神伟力，极大增强了强国建设、民族复兴的志气。以天为盘，以星做子，“神舟”“北斗”“嫦娥”“祝融”“羲和”在浩瀚宇宙诠释别具一格的“中国式浪漫”。以大地为卷，以汗水为墨，建起世界上最快的铁路、最长的桥梁、最繁忙的港口，建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，绘就一个活力满满、热气腾腾的中国。回望过往的奋斗路，新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的；眺望前方的奋进路，中国人民的前进动力更加强大、奋斗精神更加昂扬、必胜信念更加坚定！\n这是“大胆探索、敢为人先”的进取品质，极大增强了强国建设、民族复兴的骨气。新时代的创新创造，让中国人民更加坚定“平视世界”的自信，进一步激活了伟大创造精神，让全民族文化创新创造活力充分涌流。今天，“以科学的态度对待科学、以真理的精神追求真理”，理论创新及时科学解答时代新课题；“必须建立在历史发展规律之上，必须行进在历史正确方向之上”，实践创新不断开辟中国发展新境界；“不仅要保持中国特色社会主义制度和国家治理体系的稳定性和延续性，而且要不断增强其发展性和创新性”，制度创新推动制度优势不断转化为治理效能；“坚持创造性转化、创新性发展”，文化创新成就“江山壮丽，人民豪迈，前程远大”的浩荡气象……在吐故纳新中挺立潮头，在与时俱进中开拓新局，中国人民在创新中一路走来，也必将在创新中迈向未来。\n这是“团结就是力量”的豪迈气概，极大增强了强国建设、民族复兴的底气。回首新时代波澜壮阔的征程，是“比铁还硬，比钢还强”的团结之力，是“风雨无阻向前进”的不懈奋斗，让我们不断爬坡过坎、攻城拔寨，创造了“人心齐，泰山移”的人间奇迹。“中国共产党领导、中国特色社会主义制度、广大人民群众的拥护和支持是我们最大的优势。”新征程上，14亿多中国人心往一处想、劲往一处使，同舟共济、众志成城，就没有干不成的事、迈不过的坎。\n陕北黄土高原上的延安，苹果种植面积约占全国的1/9、世界的1/20，全市农民经营性收入超过六成来自苹果产业。党的二十大闭幕后，习近平总书记第一次外出考察就来到陕西延安，称赞“大力发展苹果种植业可谓天时地利人和，这是最好的、最合适的产业，大有前途”，强调“把富民政策一项一项落实好，加快推进农业农村现代化”。\n新起点，新业态，新动能，新优势——搭上网络时代的快车，苹果“销路不愁”；乘着共建“一带一路”的东风，苹果“享誉海外”；探索“保险+期货”模式，苹果“套期保值”……新时代，“红苹果”变成“金苹果”，丰收景象折射发展气象。\n今天，这个苹果所体现的创造幸福美好生活的坚定信心，所蕴含的奋斗精神、创新气质、团结力量，所展现的干事创业的志气、骨气、底气，所折射的“共产党当家就是要为老百姓办事，把老百姓的事情办好”的价值追求，早已深深融入“让老百姓过上更好的日子”的中国式现代化实践中。\n精神上站得住、站得稳，一个民族就能在历史洪流中屹立不倒、挺立潮头。回望百余年奋斗历程，我们党之所以历经沧桑而风华正茂、饱经磨难而生生不息，就是凭着那么一股革命加拼命的强大精神。在新时代以来的伟大实践中，锤炼出的脱贫攻坚精神、抗疫精神、“三牛”精神、科学家精神、企业家精神、探月精神、新时代北斗精神、丝路精神等伟大精神，深深融入我们党、国家、民族、人民的血脉之中，成为推动新时代党和国家事业取得历史性成就、发生历史性变革的宝贵精神财富，是激励我们奋勇前进的强大精神动力。\n既要物质富足、也要精神富有，是中国式现代化的崇高追求。中国式现代化是全体中国人民的事业，必须汇聚蕴藏在人民中的无穷智慧和力量，充分激发全体人民的历史主动精神。新征程上，以习近平文化思想为引领，不断丰富人民精神世界、提高全社会文明程度、促进人的全面发展，让全体人民始终拥有团结奋斗的思想基础、开拓进取的主动精神、健康向上的价值追求，使之转化为强国建设、民族复兴的强大力量，我们就一定能谱写新时代中国特色社会主义更加绚丽的华章，建设中华民族现代文明，推动中华文明重焕荣光。\n从近代以后时人“诸路皆走不通”“百事不如人”“中国人能近代化吗”的无奈喟叹，到百余年来中国人的精神由被动变为主动、由消极变为积极、由悲观变为乐观、由自卑变为自强，再到今天中国人民更加自信、自立、自强，正信心百倍书写着新时代中国发展的伟大历史，一个结论格外分明——\n“任何文化要立得住、行得远，要有引领力、凝聚力、塑造力、辐射力，就必须有自己的主体性。”在坚持“两个结合”中创立的习近平新时代中国特色社会主义思想，就是这一文化主体性的最有力体现，成为中华文化和中国精神的时代精华。作为这一重要思想的文化篇，习近平文化思想是在新时代中国特色社会主义文化建设伟大实践中形成并不断丰富发展的，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，意味着我们党有了引领新时代的强大文化力量。\n经千年风雨，中华文明光芒万丈、魅力不减。续千年文脉，人间正道正在我们脚下伸展。\n（四）\n中国式现代化之所以被冠以“中国”二字，在于其深深植根于中华优秀传统文化，为中华文明所滋养。今天，在习近平文化思想的指引下，中华文明赋予中国式现代化以深厚底蕴，为全面推进强国建设、民族复兴伟业筑牢了坚实文化根基、创造了有利文化条件。\n“我们从哪里来？我们走向何方？中国到了今天，我无时无刻不提醒自己，要有这样一种历史感。”习近平总书记提出了一系列标志性、原创性、战略性的重大思想观点，饱含古老中华文明的丰富智慧，孕育中华民族现代文明的时代特质，指引我们更深刻地理解中国道路的历史必然、文化内涵与独特优势。\n“共同富裕，是马克思主义的一个基本目标，也是自古以来我国人民的一个基本理想。”习近平总书记这样阐释共同富裕的文化根基。由此，我们更能把握全体人民共同富裕为什么是中国式现代化的本质特征——\n将马克思、恩格斯构想的“真正实现社会共享、实现每个人自由而全面的发展”与中国传统文化中“不患寡而患不均，不患贫而患不安”“老吾老以及人之老，幼吾幼以及人之幼”等理念、“小康”“大同”等理想有机结合起来，我们党赋予共同富裕以理论高度和历史底蕴。“民惟邦本，本固邦宁”的民本思想，融通于坚持以人民为中心的发展思想；“治国之道，富民为始”的施政理念，贯通于为民造福的初心使命；“贫富有度”“与天下同利”的美好愿景，体现于坚决防止两极分化的不懈追求……现代化之路上，中国共产党人孜孜以求的是“全体人民共同富裕”，全力以赴的是“实现人民对美好生活的向往”。\n“生态文明建设是关系中华民族永续发展的根本大计。中华民族向来尊重自然、热爱自然，绵延5000多年的中华文明孕育着丰富的生态文化。”习近平总书记这样阐释人与自然和谐共生的文化根脉。由此，我们更能把握人与自然和谐共生为什么是中国式现代化的鲜明特点——\n从“万物各得其和以生，各得其养以成”的辩证法中，更能读懂“坚持山水林田湖草沙一体化保护和系统治理”的内在逻辑；从“不违农时，谷不可胜食也；数罟不入洿池，鱼鳖不可胜食也”的自然观中，更能领悟“共抓大保护、不搞大开发”的战略考量……汲取五千多年中华文明的丰厚滋养，不走西方一些国家“先污染、后治理”的老路，中国努力建设人与自然和谐共生的现代化，继承和发展的是马克思主义关于人与自然关系思想，植根的是中华文明天人合一、万物并育的生态理念，树立起人类现代化新的文明标杆。\n“‘和平尊’传递了中国和中国人民求和平、谋发展、促合作、图共赢的愿望和信念”，习近平总书记这样阐释向联合国赠送的“和平尊”厚重而深远的意蕴。由此，我们更能把握走和平发展道路为什么是中国式现代化的突出特征——\n“天下为公”“天下大同”的社会理想，“讲信修睦”“亲仁善邻”的交往之道，“民胞物与”“协和万邦”的处世原则，“以和为贵”“和而不同”的和合智慧，“强不执弱，富不侮贫”的勇毅担当，“国虽大，好战必亡”“化干戈为玉帛”的古老箴言……从这些静水流深的文化渊源中汲取丰富智慧，中国始终站在历史正确的一边、站在人类文明进步的一边，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。\n…………\n源远流长、博大精深的中华文明，孕育出人口规模巨大的现代化、全体人民共同富裕的现代化、物质文明和精神文明相协调的现代化、人与自然和谐共生的现代化、走和平发展道路的现代化。习近平总书记强调，我们“致力于团结奋斗，让全体中国人民一起迈向现代化”“致力于共同富裕，让每一个中国人都过上美好生活”“致力于全面发展，让人们的物质和精神世界同样富足”“致力于永续发展，让人与自然和谐共生”“致力于和平发展，推动构建人类命运共同体”。这“五个致力于”通俗易懂，深入浅出阐释了中国式现代化的主要特征，让外界进一步了解中国共产党的使命任务和中国的发展道路。习近平文化思想深刻把握人类文明发展规律，从中华民族五千多年文明历史中汲取智慧，指引亿万人民以推进文明更新、进行文化创造的磅礴伟力，丰富和发展了中国式现代化的文化形态，开拓了面向未来的文明发展新道路。\n“我们的社会主义为什么不一样？为什么能够生机勃勃、充满活力？关键就在于中国特色。中国特色的关键就在于‘两个结合’。”当中国从“现代化的迟到国”跃升为“世界现代化的增长极”，当世界从中国式现代化的成功实践中看到“一种全新的人类文明形态”，当历史学家“中华文明会成为世界的引领”的预言逐步变为现实，今天的中国人民更加从容笃定：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”\n联合国教科文组织提出，“发展最终应以文化概念来定义，文化的繁荣是发展的最高目标”。贵州黔东南的两项村赛，不仅展现出新时代文化事业与文化产业繁荣发展的新气象，更为我们提供了一个观察中国式现代化的新窗口。\n台江“村BA”、榕江“村超”，数万人现场围观，几百亿次网上浏览量，群众做主创、群众当主角、群众来主推，满场的欢乐、满屏的喝彩，成就一场全国叫好、国际点赞的群众文体盛宴。\n实现全面小康、推进全民健身，曾经贫困的偏远小山村，富了口袋富脑袋，道路通畅迎客来。以体育之名，让文化唱戏，赛场上挥汗如雨、锣鼓喧天，赛场外载歌载舞、美食飘香。文体赋能产业，村级赛事“耍”到老百姓的心坎里，风情风物“融”进民族团结的血液里，农趣农味“跑”出乡村全面振兴的新赛道，多彩贵州在中国式现代化的征途中谱写新故事，从一个侧面生动展现出中国式现代化富有深厚底蕴，具有无比强大的生机和活力。\n“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断裂的产物。”习近平文化思想的生动实践充分表明，“第二个结合”让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基，使中国式现代化充盈着鲜明的中国气象。\n文明的长河奔腾向前，思想的波涛澎湃激荡，我们的道路必将越走越宽广。\n（五）\n2022年末，一部中国电视剧在埃及开播。\n“中国人的今天原来是这样来之不易”，中国西部小镇的人们建家园、种菌草的故事，深深打动了阿拉伯世界观众的心。这部电视剧，中文名是《山海情》，而阿拉伯语译名更直接——《向幸福移民》。\n《山海情》的走出去，从一个侧面不仅表明中华文化更好走向世界，国家文化软实力、中华文化影响力不断提升，更折射了现代化的“另一幅图景”。\n跨越山海的共鸣，源于对美好生活的共同向往。20多年来，中国农业技术专家远渡重洋，手把手培训的菌草种植技术，在100多个国家和地区落地生根、给当地创造数十万个就业机会，更多人借由“中国菌草”，向幸福前行。\n“既造福中国人民、又促进世界共同发展”“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化”，新时代以来，中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，不仅是对世界现代化理论和实践的重大创新，更展现出不同于西方现代化模式的新图景，代表了人类文明进步的发展方向，为人类对更好社会制度的探索提供了中国方案。\n为中国人民谋幸福、为中华民族谋复兴，也为人类谋进步、为世界谋大同。当今世界变乱交织，百年变局加速演进，如何解决发展赤字、破解安全困境、加强文明互鉴，是人类共同面临的时代课题。“弘扬中华文明蕴含的全人类共同价值”，习近平总书记从五千多年中华文明中汲取智慧和养分，深刻回答“建设一个什么样的世界、如何建设这个世界”等时代之问，创造性提出构建人类命运共同体等重大理念、重大主张，为推动人类现代化进程、促进人类文明进步提供了正确精神指引——\n天下大同、协和万邦是中华民族自古以来对人类社会的美好憧憬，也是构建人类命运共同体理念蕴含的文化渊源。“宇宙只有一个地球，人类共有一个家园”“人类是一个一荣俱荣、一损俱损的命运共同体”，习近平总书记从中国与世界共同利益、全人类前途命运出发，提出的构建人类命运共同体重大理念，多次写入联合国、上海合作组织等多边机制重要文件。这一体现“天下一家”“大道之行，天下为公”历史智慧的中国方案，凝聚了各国人民共建美好世界的最大公约数，成为引领时代前进的光辉旗帜。\n“古丝绸之路之所以名垂青史，靠的不是战马和长矛，而是驼队和善意；不是坚船和利炮，而是宝船和友谊”。“海内存知己，天涯若比邻”“计利当计天下利”，习近平总书记提出共建“一带一路”重大倡议，150多个国家、30多个国际组织签署共建“一带一路”合作文件。这一从历史深处走来、充满东方智慧的“具有磁石般吸引力的伟大方案”，让“流淌着牛奶与蜂蜜的地方”重新互联互通，让“陆锁国”变成“陆联国”，为推动建设开放包容、互联互通、共同发展的世界提供强大动力。\n惠民利民、安民富民是中华文明鲜明的价值导向。“发展是破解各种难题、实现人民幸福的关键”“努力不让任何一个国家掉队”“以人类前途为怀、以人民福祉为念”，习近平总书记从全人类福祉出发提出全球发展倡议，目前已得到100多个国家和包括联合国在内的多个国际组织支持，70多个国家加入“全球发展倡议之友小组”。这一彰显“以民为本”“人民至上”思想底蕴的重大倡议，旨在推动实现更加强劲、绿色、健康的全球发展，形成普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，构建全球发展共同体。\n“治国常富，而乱国常贫。”中华文明具有突出的和平性，和平的基因深植于中华民族的血脉之中，和平发展思想是中华文化的内在基因。“安全是发展的前提，人类是不可分割的安全共同体”，在重要历史关头，习近平总书记提出全球安全倡议，倡导坚持共同、综合、合作、可持续的安全观，走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。这一传承“以和为贵”“和合共生”等理念的重大倡议，旨在促进世界安危与共，构建人类安全共同体，让和平的阳光照亮世界，为世界注入稳定性和正能量。\n“中华文明从来不用单一文化代替多元文化，而是由多元文化汇聚成共同文化，化解冲突，凝聚共识。”中华文化之所以如此精彩纷呈、博大精深，就在于它兼收并蓄的包容特性。“多姿多彩是人类文明的本色”“文明因交流而多彩，文明因互鉴而丰富”，习近平总书记提出全球文明倡议，强调促进世界文明多样性，弘扬全人类共同价值，加强人文交流合作。这一渊源于“和而不同”“和羹之美，在于合异”等观念的重大倡议，坚持平等、互鉴、对话、包容的文明观，旨在推动不同文明包容共存，赓续人类文明的薪火，繁荣世界文明百花园，为促进人类文明交流互鉴注入强大动力。\n…………\n现代化的本质是人的现代化，人民是推进现代化最坚实的根基、最深厚的力量。“现代化的最终目标是实现人自由而全面的发展。现代化道路最终能否走得通、行得稳，关键要看是否坚持以人民为中心。”面对历史十字路口的现代化之问，习近平总书记鲜明提出“现代化方向的人民性”等重大命题，深刻指出“世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化”，为各国携手同行现代化之路，增进各国人民福祉，在推动构建人类命运共同体的大道上阔步前进指明了正确方向。\n中国是带着一万年文化史、五千多年文明史，带着“人类知识的总和”中的优秀思想文化资源，走向世界的。秉承中华民族深切的文化体认、文化价值、文化精神，秉持中华民族广博的文化气度、文化视野、文化胸怀，习近平文化思想是植根中华文化沃土、为中华民族谋复兴的理论成果，也是共行天下大道、为世界谋大同的思想成果，为创造人类文明新形态、推动实现世界各国的现代化、引领人类文明发展进步贡献了中国智慧，为推动构建人类命运共同体、建设更加美好的世界注入深厚持久的文化力量，向世界表明中国“有能力给全世界提供中国与世界都需要的礼物”。\n“未来之中国，必将以更加开放的姿态拥抱世界、以更有活力的文明成就贡献世界。”站立在广袤的中华大地上，吸吮着中华民族漫长奋斗积累的文化养分，不断丰富和发展人类文明新形态，推动构建人类命运共同体，我们壮志在胸、豪情满怀！\n（六）\n风起东方，钱江潮涌。\n在杭州亚运会开闭幕式中，良渚文化的玉鸟，以全息投影的方式飞过；大运河上的拱宸桥，通过数字全景立体影像技术，连接起白砖青瓦和高堂广厦；由超过1亿人参与数字火炬传递而汇聚成的“数字火炬手”跨过钱塘江，跑进“大莲花”和运动员一起点燃了火炬……科技之光与人文之光交相辉映、绽放精彩。\n从数千年的历史时间中走来，融入万物互联、无远弗届的数字时代，奔向更广阔的世界和更遥远的未来。这揭示一个道理：中华文化始终在与时代的“对位”中保持旺盛活力，中华民族现代文明有着无与伦比的包容性与创新性。\n文化如水，浸润无声。今天，当亿万人民都有了“网民”这个新身份，网络世界、数字时代将为文化景观和心灵图景涂抹怎样的色彩？面对人工智能带来的机遇与挑战，如何引导“智能向善”？当新的文化场景不断打开，把握“故”与“新”、统一“常”与“变”，融汇“你”“我”“他”，才能真正在文化上“站稳脚跟”。\n“江山留胜迹，我辈复登临。”“自我作古”的勇气，“但开风气”的眼界，都是为了在传承不绝的文化谱系、风云激荡的文化图景中，定位复兴之路上的文化坐标。奋进强国建设、民族复兴新征程，我们要坚持以习近平文化思想为引领，更好担负起新的文化使命，在深化理论武装上下功夫，在提高舆论引导能力上下功夫，在改进创新精神文明建设上下功夫，在促进文化繁荣上下功夫，在增强国际传播效能上下功夫，在防范化解意识形态风险上下功夫，以高度政治自觉、饱满精神状态、顽强斗争意志、科学思路方法做好工作，不断开创宣传思想文化工作新局面，为强国建设、民族复兴提供强大的价值引导力、文化凝聚力、精神推动力。\n脚下站立的土地，是诞生了绵延不绝而又辉光日新的中华文明的广袤大地；耳畔回荡的涛声，来自长江黄河奔流不息、汇入大海的澎湃大潮。新征程上，让我们坚定文化自信，坚定志不改、道不变的决心，坚持走自己的路，始终立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主，把文化自信融入全民族的精神气质与文化品格中，展现昂扬向上的风貌，涵养理性平和的心态。\n中华文明同世界其他文明互通有无、交流借鉴，始终在兼收并蓄中历久弥新。新征程上，让我们秉持开放包容，以海纳百川的胸怀打破文化交往的壁垒，以自信开放的姿态更好推动中华文化走出去，不断提升国家文化软实力和中华文化影响力，推动中华文明在同其他文明的交流互鉴中焕发新生机。\n“我们从事的是前无古人的伟大事业，守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。”新征程上，让我们坚持守正创新，坚守好马克思主义这个魂脉和中华优秀传统文化这个根脉，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，在观察时代、把握时代、引领时代中不断总结凝练时代的思想精华，在实践中发现真理、发展真理，用实践来实现真理、检验真理，不断攀登新的思想高峰。\n历史从哪里开始，文化就从哪里启程；未来向哪里行进，思想就向哪里延伸。\n（七）\n新中国成立前夕，毛泽东同志曾这样展望：“随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮……我们将以一个具有高度文化的民族出现于世界。”\n如同波澜壮阔的长河，中华文明一路奔涌而来，滋养着生生不息的中华民族，浇灌出中华大地的勃勃生机。当中国式现代化标注中华文明前进方向，打开中华文明创新空间，激发中华文明强大感召力，习近平总书记话语坚定：“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的。”\n今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。中国式现代化是一项充满风险挑战、需要付出艰辛努力的宏伟事业。紧紧围绕推进中国式现代化这个最大的政治，牢牢把握新时代新的文化使命，聚焦聚力用党的创新理论武装全党、教育人民的首要政治任务，发展壮大主流价值、主流舆论、主流文化，为全面推进强国建设、民族复兴伟业提供坚强思想保证、强大精神力量、有利文化条件，这是使命的召唤，更是时代的必然。\n向着光荣梦想的远征，向着光明宏大的未来，更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，吹响文化的号角、扬起文化的风帆，赓续历史文脉、谱写当代华章——\n我们有这样的胸怀：“对历史最好的继承就是创造新的历史，对人类文明最大的礼敬就是创造人类文明新形态。”\n我们有这样的豪情：“中华民族创造了源远流长的中华文化，中华民族也一定能够创造出中华文化新的辉煌。”\n我们有这样的自信：“当代中国共产党人和中国人民应该而且一定能够担负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步！”\n征途漫漫，文以化人。\n大道如砥，行者无疆。"
  },
  {
    "title": "上海推进源头预防、流程提效、末端帮扶全流程服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-07.htm",
    "date": "2024-02-06",
    "content": "核心阅读\n2023年，上海市人社部门受理处置的劳动争议调解仲裁案件20.7万件，结案率93%，调解率达73%以上。如何预防群体性劳动关系矛盾？矛盾发生后如何快速化解？如何帮助劳动者寻找就业出路？请看记者调查——\n\n前不久，上海市闵行区七宝镇居民赵吉如愿入职新单位。此前，赵吉被一家百货公司违约辞退，在社区劳动关系协调员的帮助下，他成功维权，并在3个月后通过社区的牵线找到了安保公司押运员的工作。“我有营运车辆驾照，七宝镇社区事务受理服务中心在再就业登记时记录了这项劳动技能，所以推荐给我的工作比较合适。”赵吉说。\n从失业维权到就业帮扶，近年来，上海持续推进建立劳动关系矛盾预警机制、劳动解纷“一件事”改革、解纷就业联动衔接等改革举措，推进源头预防、流程提效、末端帮扶等全流程服务。\n提前介入智慧预警，注重源头排查化解\n在闵行区“劳动关系智慧预警管理平台”电子屏上，全区的劳动纠纷案件概况一览无余——全区用工5人以上的10463家企业全部纳入实时监管；当前处于预警状态的211件案件按照拖欠工资、单位关闭、劳动力减员、单位搬迁等预警类型分门别类，并以红、橙、黄、蓝等4个颜色标识出案件的风险级别，显示处置进度。\n“预警平台收集案件信息后，会自动研判分出风险等级，并按风险等级派单给相关部门，工作人员第一时间赶到现场处置。”闵行区人社局党组书记、局长沈萍介绍，预警平台通过公开平台等多个信源收集司法处置、行政处罚、信用安全、经营异常、企业舆情等风险信息，对劳动关系矛盾风险进行评级预警。\n“除了自动研判，还要靠遍布全区13个街镇、1个市级工业区的311名社区劳动关系协调员，他们日常走访排摸自己负责联系的企业单位，掌握第一手信息。”沈萍说。\n在劳动关系矛盾事件萌发之初，人社部门能否提早介入，从源头上避免事态扩大？2019年，闵行区人社局开发了数字化预警平台。智能化预警机制不仅带来了劳动纠纷突发事件处置的及时高效，更让劳动纠纷数量大幅减少，2023年，闵行区人社部门接处的劳动纠纷突发事件仅10起。\n预警平台也减轻了街镇和企业的压力。\n2023年5月，位于闵行区浦江镇的上海虎生电子电器有限公司将工厂整体迁至江苏南通。\n早在2023年2月，浦江镇劳动关系调解员徐英就摸排了解到500多名员工中有100多人因各种原因不愿离开上海，其中30多人对补偿方案有异议。他一边将情况上报“预警平台”，一边与有异议的员工接触调解。而后，闵行区人社局、工会、企业联合会等三方进行多轮协商，拿出了公司和绝大部分员工认可的补偿方案。\n“没有区人社局和浦江镇细致的前期准备，我们不可能顺利完成这项工作。”虎生电子公司人事专员裴芹芹说。\n目前，上海市人社局已建立起覆盖市、区、街镇三级的劳动纠纷预警机制。\n“一口受理”一站办结，解纷通道提质增效\n50岁的叶顺没想到自己一趟窗口都没跑，3天就完成了维权。\n2023年5月，他原本要和工作了3年的酒店续签合同，可等来的却是一纸辞退告知。多次沟通无果后，叶顺登录上海“一网通办”移动客户端“随申办”，在“劳动解纷一件事”办事板块，按照系统指引录入基本信息、填写案情诉求、上传劳动合同，几分钟就提交了维权申请。\n申请提交的第二天，叶顺就接到浦东新区人社部门的电话问询。在查实酒店违约信息后，浦东新区人社部门帮助叶顺拿到了补偿金。\n叶顺感受到的维权便利是浦东新区近些年改革的结果。2018年，浦东新区率先实行劳动争议综合受理改革，并自2020年起率先推进“劳动解纷一件事”改革，实现基层调解、劳动监察、劳动仲裁“一口受理、线上受理、智能受理”。\n浦东新区人社局劳动关系处处长李剑军介绍：“我们对浦东新区近3年6万多条劳动监察、劳动仲裁维权的数据进行分析，梳理、总结新区劳动关系矛盾常见的21类事由、73项请求及所对应的300余项表单要素、500余条法律依据、100余个计算公式，建立劳动维权知识库，构建劳动维权智能辅助系统。”\n劳动者仅需录入基本信息、选择案情诉求，即可由系统智能生成维权请求，并进行受理。浦东新区的劳动维权申请时间与办理时间大幅缩短；基层平均调解成功周期从15日缩短为5至7日，调解受理数同比上升41.69%，调解成功数同比上升40.81%。\n在浦东新区的张江镇，除了“一口受理”，还有独具特色的“劳动争议调解室”“劳动争议仲裁院张江仲裁庭”“浦东新区法院张江巡回法庭”三合一模式。\n张江镇社区事务受理服务中心主任蔡卫国说，张江镇率先探索的“三合一”改革，“写入”了浦东新区人大立法。2023年5月，浦东新区正式实施基层调解、劳动仲裁、起诉立案、诉讼裁判、强制执行一站式全流程闭环的劳动人事争议解决机制。\n“提前介入处置在前端化解了矛盾，进入法院诉讼环节的案件自然就减少了，既缩短案件流程、提高处置效率，也缓解了法院的办案压力。”浦东新区劳动人事争议仲裁院院长王玲说。\n2023年，上海市人社部门受理处置的劳动争议调解仲裁案件20.7万件，结案率93%，调解率达73%以上。据统计，上海市涉劳动纠纷类案件，进入法律诉讼环节的案件数量占案件总数的比例少于10%。\n解纷就业无缝衔接，精准帮扶保障民生\n“多亏了街道牵线帮忙找工作。”49岁的浦东新区居民陈雪叶，失业后很快收到了浦东新区洋泾街道社区事务受理服务中心推荐的工作岗位，顺利入职一家宾馆。\n原来，浦东新区人社局专门成立的就业援助工作小组，为像陈雪叶一样的失业人员建立了再就业跟踪机制，将劳动关系矛盾化解与精准就业服务有机衔接。\n上海市人社局针对劳动关系领域的矛盾纠纷，积极构建劳动解纷和就业帮扶相结合的闭环工作模式。上海市人社局副局长谈琳说，劳动解纷的目标是促进和谐的劳动关系。调处劳动纠纷要有标本兼治的系统思维，不能只追求“案结事了”，更要追求“人和”。解决好劳动者的就业出路，就能够有效避免和化解矛盾纠纷。\n前不久，浦东一家企业关停，浦东新区人社局就业援助工作小组第一时间介入牵线搭桥，最终1689名员工实现了再就业。闵行区将“劳动关系智慧预警管理平台”与“易就业”平台的数据对接，人社部门在处置企业“关停并转迁”以及裁员等情况时，直接向涉事职工提供就业援助服务，实现“劳动关系矛盾处置+就业岗位推送”无缝衔接。\n2023年，上海市人社部门为劳动者推荐工作岗位32.3万人次，实现再就业16.05万人次。"
  },
  {
    "title": "围炉话团圆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_2-07.htm",
    "date": "2024-02-06",
    "content": "据新华社福州2月5日电  （记者邓倩倩）5日，“我们的中国节”2024年“斗阵来围炉”活动在福州台湾会馆开展，两岸同胞共迎新春。活动由台盟中央主办，台盟福建省委会承办，台盟福州市委会、福州市台联协办，在榕台胞及各方代表70余人参加。\n全国政协副主席、台盟中央主席苏辉通过视频向全体盟员、海内外台胞和关心台盟事业发展的各界人士致以新春祝福。她表示，台盟聚焦中华优秀传统文化等主题，以丰富多彩的活动让更多台湾同胞感受祖国大陆的发展进步和大陆同胞的热情真诚。任何人任何势力都阻挡不了祖国必然统一的历史大势，海峡两岸的血脉联结永远不会褪色。欢迎台湾同胞多来大陆走走看看，两岸同胞携手同心，定能共圆中华民族伟大复兴的中国梦。\n活动还通过网络同步直播，各地台盟盟员、台胞、网友近1万人次实时观看和留言互动。"
  },
  {
    "title": "新春走基层·前行的力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_3-07.htm",
    "date": "2024-02-06",
    "content": "湖南保靖——\n茶旅融合话升级\n本报记者  颜  珂\n低温雨雪连绵，压不住石金贵的热乎劲。200多平方米的新屋刚搭好木框架，他几乎天天都在工地上盯着，“搞民宿开新篇是大事！”\n这里是湖南省湘西土家族苗族自治州保靖县吕洞山镇黄金村，武陵山区深处，保靖黄金茶的核心产区。保靖黄金茶“香、绿、爽、醇”，是当地的一张金名片。石金贵的保靖县绿康源农业综合开发有限公司，去年黄金茶销售额就有1300多万元。市场光景正好，他算起优化升级的“三笔账”。\n算销售账，不能只唱“独角戏”。石金贵自家茶叶基地200多亩，带动周边基地3700多亩，统一技术、统一标准、统一销售。石金贵带着产品跑了国内几家大型茶展会，触动不小。“200多元一斤的中端茶，一下就卖脱销。”石金贵说，以前主做春茶，价高成本也高，今后打算把夏茶做起来，“中低端茶的市场空间，同样大有可为”。\n算品质账，来不得丝毫大意。村里的黄金茶种植面积已近饱和，茶叶品质能否保持高位？绕过山岭，石金贵领着记者去看生态茶谷。平台处远眺，一条白色细线沿山坡而上。“这叫单轨运输机，不破坏山体、不占用山地，茶叶、有机肥都靠它运送。”石金贵说，村里的单轨运输线，目前建了2万多米。“要把生态理念融进每个环节。绿色、生态、有机，不论是茶农还是护林员，大家都在相互提醒，要守住品质线，不能砸了自己吃饭的家伙。”\n算价值账，三产融合大有空间。围径30厘米以上的古茶树，黄金村就有2000多棵，最大树龄417年。“以前只知道出去找客户，现在得想方设法把客户引进来。”石金贵外出学习了不少地方，瞄准的就是办民宿、兴茶旅。\n连日盯工地，石金贵的嗓子有点嘶哑，可算起三笔账，中气十足。中气背后是信心：“走好优化升级路，未来一定会更加灿烂！”\n\n广东湛江——\n南菜北运保障足\n本报记者  罗艾桦\n收货、装车、发长途、入冷库……来自河南许昌的青椒经销商史观军，这些天又忙起来了。自从25年前跟广东湛江这片土地结缘，他就像一只候鸟，每年12月过来，次年3月离开，一待就是3个多月。\n“我设了个收货代办点，专门往青海西宁发货，每年都要发上一百来车，每车都是30吨左右。”坐在雷州市龙门镇平湖市场的货栈里，望着面前堆积如山、光亮喜人的青椒，史观军颇有些兴奋。\n平湖村两委负责人张策介绍，平湖市场目前是雷州市最大的北运菜市场，主要交易辣椒、花生、香芋等品种，其中光是辣椒的交易量年均约1亿斤。\n湛江市农业农村局局长莫植贵告诉记者，作为南菜北运重要基地，湛江市近年来已基本形成生产规模化、布局区域化、品种多样化、经营产业化的蔬菜产业格局。2023年，全市冬种蔬菜播种面积113.87万亩，占全年的45%，其中约159万吨作为优质北运菜销往各地。目前冬种蔬菜正处于上市高峰期，将持续供应至今年4月。\n“这段时间，我几乎每天都沿着325国道开车一两个小时，看看瓜菜长势。”说话间，老史开车拉着记者往八九里外的种植基地走，路边闪过一垄垄开花的茄子、挂穗的玉米、低垂的青椒……\n史观军说，之前发去西宁市青藏高原农副产品集散中心的货已经安全到达，全程走的是高速公路绿色通道，能省去6000元左右的运费。“湛江的青椒在西宁很受欢迎，能保证好市民的菜篮子才是正理。”史观军说。\n穿行市场，到处都是一番热闹的交易场景。史观军说，春节期间需求旺，行情肯定会更好。\n\n广西三江侗寨——\n热闹“村晚”年味浓\n本报记者  郑海鸥\n鞭炮响，芦笙起，侗家歌欢。村民吴春雷身着侗族盛装，在迎宾队伍中担任芦笙头。吹得卖力，脸上红扑扑、笑盈盈。\n广西壮族自治区柳州市三江侗族自治县平岩村，群山耸立，绿水环绕，2024年春节“村晚”暨“春到万家”群众文化主会场活动在这里拉开帷幕。\n广场稍稍布置就是舞台。村民、游客早早聚拢过来，抱着娃鼓掌的，吃着百家宴叫好的，恰巧背着年货路过停下脚步的，挤在人群中踮起脚尖瞧的……清冽湿润的空气中，弥漫着收获的气息。\n一曲罢，掌声起，吴春雷鞠躬致谢。从小在寨子里长大，吴春雷从记事起就爱听芦笙，稍微长大一些，便学着吹、赛着吹。外出打工好些年，他越发觉得民族的东西最稀罕，“芦笙陪伴，奏出了信心，迎来了幸福生活。”\n吴春月是侗族大歌自治区级传承人。这些年，越来越多人加入传承队伍，吴春月做培训、进校园、进社区，“县里搞民歌大赛、大歌节、旅游节，侗族大歌、琵琶歌终日飘荡在寨子里。”吴春月还开了一个侗家餐馆，主打听侗族大歌、吃侗族宴席，顾客盈门，“2023年收入20万元左右。”\n守护山水，赓续文脉，文化优势和自然优势不断转化为发展优势，侗族儿女把生活过得热气腾腾。\n演出所在的程阳八寨景区由8个自然屯组成，自然风光、民族风情、传统风貌、文物古迹兼而有之。\n村民导游石祖勋10多年间带过世界各地的旅行团，谈起乡亲们的生活，他乐呵呵地说：“农闲时节当导游，美好生活不用愁！”平岩村党总支书记杨乐攀说：“日子唱在歌里过，天天有戏演，月月有节过，文化旅游业红火得很。”2023年，全村人均收入预计突破2.1万元。"
  },
  {
    "title": "国家移民管理局提升服务效能——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_4-07.htm",
    "date": "2024-02-06",
    "content": "本报北京2月5日电  （记者张天培）记者从国家移民管理局获悉：2023年，国家移民管理部门全面优化调整出入境政策措施，便利中外出入境人员往来。指导各地有序恢复受理审批中国公民出国旅游、访友普通护照申请，恢复边境旅游出入境证件和赴香港商务、旅游签注办理，恢复口岸签证等外国人入境政策；进一步便利内地与港澳间人员往来，全面启用改革升级的智能签注设备4500余台，480余万内地居民享受到往来港澳出入境证件“全国通办”便利，为办证群众节省费用88.8亿元。\n积极畅通引才引智渠道，吸引高端境外人才和投资者到境内工作、生活。创新推出服务自由贸易试验区建设、横琴粤澳深度合作区建设以及支持浙江共同富裕示范区建设等30余项移民管理新政。在粤港澳大湾区内地城市试点实施往来港澳人才签注政策，持证人可享有30天在港澳从事学术交流研究活动的便利。截至2023年底，已有超过1.9万名内地高层次专业人才获批人才签注。\n升级政务服务平台功能，大力推进政务服务标准化规范化便利化。延长申请人因私出入境记录查询时限，并先后推出8项网上便利服务举措；部署启用新版外国人永居证——“五星卡”，上线“英俄法西阿”5个语言版本网站，为外国来华人员提供生活指引服务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_5-07.htm",
    "date": "2024-02-06",
    "content": "近日，海南省海口市世纪大桥两侧挂起了大红灯笼。春节临近，海口市主干道张灯结彩，远远望去，洋溢着浓浓的年味。\n苏弼坤摄（影像中国）"
  },
  {
    "title": "全国人大财经委原副主任委员、贵州省委原书记孙志刚严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_6-07.htm",
    "date": "2024-02-06",
    "content": "本报北京2月5日电  经中共中央批准，中央纪委国家监委对全国人大财政经济委员会原副主任委员、贵州省委原书记孙志刚严重违纪违法问题进行了立案审查调查。\n经查，孙志刚丧失理想信念，背弃初心使命，违背“两个维护”政治原则，贯彻落实党中央重大决策部署不力，阳奉阴违，搞“七个有之”，任人唯亲，履行全面从严治党主体责任不力，在干部考察中搞非组织活动，对抗组织审查；无视中央八项规定精神，违规多占住房，在生活保障方面谋求特殊待遇，接受可能影响公正执行公务的宴请和旅游安排；违反组织原则，不如实报告个人有关事项，在组织函询时不如实说明问题；廉洁底线失守，违规收受礼品、礼金，通过民间借贷获取大额回报，利用职务影响为其子经营活动提供帮助；干预和插手司法活动；不重视家风建设，对配偶、子女失管失教；将党和人民赋予的公权力异化为谋私的工具，大肆收钱敛财，利用职务便利为他人在项目承揽、股份认购等方面谋利，并非法收受巨额财物。\n孙志刚严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予孙志刚开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "提供新助力 播种新希望",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-08.htm",
    "date": "2024-02-06",
    "content": "1989年，中国青少年发展基金会实施希望工程。35年来，希望工程坚守助学育人的使命，汇聚心怀大爱者的善举，为祖国的下一代播种美好生活的希望，致力于让每个孩子都能享有公平而有质量的教育，助力他们成为健康成长、全面发展、堪当重任的一代新人。\n过去的一年，在百余家合作伙伴的鼎力支持下，在890余万名爱心人士的热心奉献下，希望工程为23万余名青少年提供新助力、播种新希望。在红旗渠畔，22个省份的希望工程受助学生以开展红色研学的方式欢度“六一”儿童节；在广东佛山，2023“希望工程·大湾区足球嘉年华”活动汇聚了来自全国各地的青少年足球队伍；在黑龙江佳木斯，在世界冠军的陪伴下，来自农村的孩子们共享冰雪运动的快乐；在大学校园，希望工程“圆梦行动”帮助一批批莘莘学子为梦想拼搏……\n过去的一年，希望工程亮相中国国际服务贸易交易会、中国公益慈善项目交流展示会、中国国际进口博览会，展现推进中国式现代化的公益实践；中国青少年发展基金会连续第四次获评全国5A级基金会，为在新时代新征程上把希望工程办得更好提供坚实依托。\n感恩广大公益伙伴和爱心人士同中国青少年发展基金会年岁共进，见证成长。新的一年，希望工程谨愿与各位公益伙伴并肩偕行，造福社会，在推进中国式现代化的新征程中播撒无限希望。\n\n希望工程2023年部分合作伙伴名单\n助学兴教计划\n贵州茅台酒股份有限公司\n幻方量化\n北京猿力科技有限公司\n劲牌有限公司\n广发银行股份有限公司\n蔻驰基金会\n深圳市TCL公益基金会\n阿美远东（北京）商业服务有限公司\n一汽丰田汽车销售有限公司\n北京联想公益基金会\n上海米哈游影铁科技有限公司\n深圳市华萌慈善基金会\n戴尔（中国）有限公司\n波士顿科学\n青岛琛蓝健康产业集团有限公司\n常州巨凝房地产开发有限公司\n杭州美势网络科技有限公司\n南京浦上信息科技有限公司\n抚顺启隆网络文化传媒有限公司\n上海克仑生物工程有限公司\n广州云起信息科技有限公司\n中信保诚人寿保险有限公司\n南京元港房地产开发有限公司翠屏酒店管理分公司\n芜湖德基金公益基金会\n平安国际融资租赁有限公司\n北京国珍爱心基金会\n中欧基金管理有限公司\n安捷伦科技（中国）有限公司\n北京忆恒创源科技股份有限公司\n真维斯国际（香港）有限公司\n洲际酒店集团\n德州仪器半导体技术（上海）有限公司\n中国银行股份有限公司\n中国联合网络通信集团有限公司\n中国农业银行股份有限公司\n中国工商银行股份有限公司\n中视同成文化传媒（北京）有限公司\n托普索中国\n深圳市易佰网络科技有限公司\n深圳耕读教育咨询有限公司\n壹悦（杭州）文化传媒有限公司\n联通在线信息科技有限公司\n北京友智想科技有限公司\n唐山市弛畅商贸有限公司\n上海柏旻服饰有限公司\n北京滴滴公益基金会\n盐城市港府洲际酒店管理有限公司新龙广场店\n健康守护计划\n广州宝洁有限公司\n亿滋食品企业管理（上海）有限公司\n联合利华（中国）有限公司\n如新（中国）日用保健品有限公司\n中国人保公益慈善基金会\n汤臣倍健股份有限公司\n中国绿发投资集团有限公司\n西安杨森制药有限公司\n岛津企业管理（中国）有限公司\n科勒（中国）投资有限公司\n然健环球（中国）日用品有限公司\n百威投资（中国）有限公司\n澳诺（中国）制药有限公司\n紧急救助计划\n中华全国青年联合会秘书处\n亚玛芬体育用品贸易（上海）有限公司\n三六一度（中国）有限公司\n威富服饰（中国）有限公司\n全球赠与基金会（美国）上海代表处\n元气森林（北京）食品科技集团有限公司\n素质提升计划\n安踏集团\n匡威体育用品（中国）有限公司\n内蒙古蒙牛乳业（集团）股份有限公司\n上海姜根酒店管理有限公司（万豪）\n中国建设银行股份有限公司\n中国国际青年交流中心\n欧莱雅（中国）有限公司\n北京梅赛德斯-奔驰销售服务有限公司\n劲霸男装（上海）有限公司\n思爱普（中国）有限公司\n好丽友食品有限公司\n合众人寿保险股份有限公司\n北京谛恒投资集团有限公司\n立邦中国\n淡水河谷矿产品（中国）有限公司\n国元证券股份有限公司\n斯凯孚（中国）有限公司\n北京君为仁和大型活动咨询管理有限公司\nNBA中国\n上汽大众汽车有限公司\n浙江蚂蚁公益基金会\n国家开发银行股份有限公司\n国金黄金股份有限公司\n北京科路投资管理有限公司\n阿迪达斯体育（中国）有限公司\n君康人寿保险股份有限公司\n天翼电信终端有限公司\n北京姚基金公益基金会\n蚂蚁科技集团股份有限公司\n北京华信麒麟文化传媒有限公司\n厦门市特步儿童用品有限公司\n浙江银泰世纪百货有限公司\n北京快手科技有限公司\n中国建设银行股份有限公司信用卡中心\n量子影业（杭州）有限公司\n箭牌家居集团股份有限公司\n上海盼推科技有限公司\n上海浦东发展银行股份有限公司\n厦门航空有限公司\n赛默飞世尔科技（中国）有限公司\n铸魂育人计划\n中国平安保险（集团）股份有限公司\n完美（中国）有限公司\n中国少年儿童新闻出版总社有限公司\n山东红日东升科技有限公司\n中国海洋石油集团有限公司\n北海牧场（北京）乳品有限公司\n排名不分先后。应相关规定和隐私保护不披露个人捐赠，本次致谢名录为不完全统计。\n数据来源：中国青少年发展基金会"
  },
  {
    "title": "马克思主义中国化时代化新的飞跃（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-09.htm",
    "date": "2024-02-06",
    "content": "习近平总书记在纪念毛泽东同志诞辰130周年座谈会上的重要讲话强调：“毛泽东思想是我们党的宝贵精神财富，将长期指导我们的行动。”毛泽东思想是马克思列宁主义在中国的创造性运用和发展，是被实践证明了的关于中国革命和建设的正确的理论原则和经验总结，系统回答了中国新民主主义革命、社会主义革命和建设的一系列基本问题，实现了马克思主义中国化的第一次历史性飞跃。\n习近平新时代中国特色社会主义思想科学回答了新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义，建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国，建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党等重大时代课题，是对马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观的继承和发展，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。\n拓展了马克思主义中国化时代化的根本途径，提出“两个结合”，为继续推进党的理论创新开辟了广阔空间\n习近平总书记在纪念毛泽东同志诞辰130周年座谈会上的重要讲话指出：“毛泽东同志带领人民开创了马克思主义中国化的历史进程。”毛泽东同志是马克思主义中国化的伟大开拓者，鲜明提出并阐述“马克思主义中国化”的重大命题，强调“马克思主义必须和我国的具体特点相结合并通过一定的民族形式才能实现”，要求全党用马克思列宁主义之“矢”射中国革命之“的”。同时，他注重从中华优秀传统文化中吸取营养，强调总结和承继“从孔夫子到孙中山”的珍贵遗产。以毛泽东同志为主要代表的中国共产党人，正是坚持把马克思主义基本原理同中国具体实际相结合，在同教条主义、经验主义等错误倾向作斗争并深刻总结历史经验过程中创立了毛泽东思想，在探索适合中国国情的社会主义建设道路的实践中丰富和发展了毛泽东思想。\n党的十八大以来，习近平总书记在坚持把马克思主义基本原理同中国具体实际相结合的基础上，创造性提出把马克思主义基本原理同中华优秀传统文化相结合，进一步拓展了马克思主义中国化时代化的根本途径。习近平总书记强调，只有把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持运用辩证唯物主义和历史唯物主义，才能正确回答时代和实践提出的重大问题，才能始终保持马克思主义的蓬勃生机和旺盛活力。习近平总书记强调，坚持和发展马克思主义，必须同中国具体实际相结合，必须坚持解放思想、实事求是、与时俱进、求真务实，一切从实际出发，着眼解决新时代改革开放和社会主义现代化建设的实际问题；强调坚持和发展马克思主义，必须同中华优秀传统文化相结合，必须坚定历史自信、文化自信，坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，不断赋予科学理论鲜明的中国特色。\n“两个结合”揭示了开辟和发展中国特色社会主义的必由之路，也揭示了推动党的理论创新的必由之路。\n坚持运用辩证唯物主义和历史唯物主义，提出“六个必须坚持”，彰显了具有新时代中国共产党人鲜明特色的立场观点方法\n毛泽东同志把辩证唯物主义和历史唯物主义运用于无产阶级政党的全部工作，在领导中国革命和建设的实践中形成了具有中国共产党人鲜明特色的立场、观点、方法，体现为实事求是、群众路线、独立自主三个基本方面，这是毛泽东思想活的灵魂。实事求是，就是从实际出发、理论联系实际，体现了“共产党人从斗争中创造新局面的思想路线”；群众路线，就是一切为了群众、一切依靠群众，从群众中来、到群众中去，是实现党的思想路线、政治路线和组织路线的根本工作路线；独立自主，就是中国的事情必须由中国人民自己作主张、自己来处理，是中华民族精神之魂，是我们立党立国的重要原则。\n党的十八大以来，面对复杂的国内外环境和繁重的改革发展稳定任务，习近平总书记创造性地运用马克思主义世界观和方法论洞察形势、擘画蓝图、应对变局，提出一系列富有指导性和创新性的思想方法和工作方法，特别是提出了“六个必须坚持”。坚持人民至上，就要站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，坚持以人民为中心的发展思想。坚持自信自立，就要坚定道路自信、理论自信、制度自信、文化自信，把中国发展进步的命运牢牢掌握在自己手中，坚定不移走自己的路。坚持守正创新，就要坚持马克思主义魂脉不动摇，坚守中华优秀传统文化根脉不中断，解放思想、勇于探索，推进实践创新和理论创新。坚持问题导向，就要增强问题意识，善于发现问题、正视问题，不断提出真正解决问题的新理念新思路新办法。坚持系统观念，就要坚持用普遍联系的、全面系统的、发展变化的观点观察事物，见微知著、居安思危，前瞻性思考、全局性谋划、整体性推进事业发展。坚持胸怀天下，就要拓展世界眼光，洞察时代潮流，积极借鉴吸收人类一切优秀文明成果，为解决人类面临的共同问题作出贡献。\n“六个必须坚持”既坚持实事求是的理论品格，又展现实事求是的时代要求；既坚持群众路线的根本价值，又丰富和发展群众路线的内涵；既彰显独立自主的根本立场，又拓展独立自主的当代视域，是对马克思主义立场观点方法的坚持和发展。\n成功推进和拓展了中国式现代化，概括提出并深入阐述中国式现代化理论，明确了强国建设、民族复兴的唯一正确道路\n在中国实现现代化是中国共产党百余年来孜孜以求、一以贯之的宏伟目标。毛泽东同志是中国社会主义现代化建设事业的伟大奠基者。他在全国革命胜利前夕就提出，要在革命胜利以后使中国稳步地由农业国变为工业国。新中国成立后，毛泽东同志领导我们党创造性完成由新民主主义革命向社会主义革命的转变，取得社会主义建设的伟大成就，为当代中国的一切发展进步奠定了根本政治前提和制度基础。在实践中形成了分两步实现“四个现代化”的战略部署：第一步，建立一个独立的比较完整的工业体系和国民经济体系；第二步，全面实现农业、工业、国防和科学技术的现代化。在毛泽东同志领导下，我们党带领人民“在三十年间取得了旧中国几百年、几千年所没有取得过的进步”，使中国摆脱了被开除球籍的危险。\n正是在新中国成立特别是改革开放以来长期探索的基础上，经过党的十八大以来在理论和实践上的创新突破，我们党成功推进和拓展了中国式现代化，带领人民迈上了全面建设社会主义现代化国家新征程。习近平总书记对全面推进中国式现代化发表一系列重要论述，进一步深化了对中国式现代化的内涵和本质的认识，概括形成中国式现代化的中国特色、本质要求和重大原则。中国式现代化是中国共产党领导的社会主义现代化，既有各国现代化的共同特征，更有基于自己国情的中国特色，是人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路的现代化。\n中国式现代化是强国建设、民族复兴的唯一正确道路，为人类实现现代化提供了新的选择。习近平总书记关于中国式现代化的重要论述，继承和发展了马克思主义现代化理论。\n与时俱进创新党的军事指导理论，形成习近平强军思想，为把人民军队全面建成世界一流军队提供了科学指南\n在党的历史上，毛泽东同志最早提出并领导武装斗争、创建人民军队工作。在艰苦卓绝的革命战争中，他系统解决了以农民为主要成分的革命军队如何建设成为一支无产阶级性质的、具有严格纪律的、同人民群众保持亲密联系的新型人民军队的问题。他规定了人民军队全心全意为人民服务的唯一宗旨，规定了党指挥枪的原则，确立了政治建军原则，制定了三大纪律八项注意，实行政治、经济、军事三大民主，执行官兵一致、军民一致和瓦解敌军的原则，形成了一套人民军队政治工作的方针和方法，系统提出了建设人民军队的思想，制定了一系列人民战争的战略战术。新中国成立后，毛泽东同志深入探索人民军队建设新的特点规律，提出必须加强国防，建设现代化革命武装力量和发展现代化国防技术的重要指导思想。毛泽东军事思想为夺取中国革命胜利提供了科学指引，为巩固新生人民政权、确立中国大国地位、维护中华民族尊严提供了坚强后盾。\n党的十八大以来，以习近平同志为核心的党中央把握强国强军时代要求，与时俱进创新党的军事指导理论，形成了习近平强军思想并不断丰富和发展这一重要思想。习近平强军思想明确提出党在新时代的强军目标是建设一支听党指挥、能打胜仗、作风优良的人民军队，把人民军队建设成为世界一流军队；突出强调党对军队绝对领导是人民军队建军之本、强军之魂，必须全面贯彻党领导军队的一系列根本原则和制度，确保部队绝对忠诚、绝对纯洁、绝对可靠；深入推进政治建军、改革强军、科技强军、人才强军、依法治军，开启了人民军队强军兴军的崭新征程；突出强调全面提高新时代备战打仗能力，切实保证人民解放军有效履行新时代军队使命任务，充分发挥人民解放军在巩固国防、保卫祖国和参加社会主义现代化建设中的作用。\n习近平强军思想回应新的时代需求提出一系列新思想新观点新论断，实现了党的军事指导理论重大突破、重大创新，是习近平新时代中国特色社会主义思想的重要组成部分，是我们党不懈探索中国特色强军之路形成的宝贵思想结晶，是加快国防和军队现代化、全面建设世界一流军队的根本遵循和行动纲领。\n深刻把握世界大势和时代潮流，提出构建人类命运共同体重要理念，为世界和平与发展贡献了中国智慧和中国方案\n中国共产党是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党。新中国成立后，面对外部封锁和威胁，毛泽东同志坚持独立自主的外交政策，在国际舞台上倡导和平共处五项原则，强调国家无论大小，都各有长处，应该一律平等，反对以大欺小、以富压贫、以强凌弱，展现出不怕压、不信邪、不畏强暴，反对霸权主义、强权政治的坚定信念，表现出敢于斗争、敢于胜利的英雄气概。面对国际力量消长演变和国际格局转换，毛泽东同志提出“三个世界”划分的战略思想，并将统一战线的战略与策略运用到外交工作中。毛泽东同志放眼全球的革命气概、卓越精深的战略韬略、顽强不屈的斗争精神，对于发展和完善新时代中国特色大国外交、促进世界和平与发展具有十分重要的意义。\n党的十八大以来，习近平总书记深刻把握世界大势和时代潮流，深入思考“建设一个什么样的世界、怎样建设这个世界”的重大课题，提出推动构建人类命运共同体、构建新型国际关系、弘扬全人类共同价值等理念主张，发出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等，为建设更加美好世界贡献了中国智慧和中国方案。\n推动构建人类命运共同体，具有鲜明的真理性、时代性、实践性，是习近平新时代中国特色社会主义思想和习近平外交思想的重要内容，已载入党章和宪法，并且多次写入联合国的决议和文件中，反映了各国人民的共同心声，凝聚着国际社会的广泛共识。在世界进入新的动荡变革期的背景下，中国高举和平、发展、合作、共赢的旗帜，积极发展全球伙伴关系，积极参与全球治理体系改革和建设，推动共建“一带一路”进入高质量发展新阶段，为世界和平与发展作出了新的贡献。\n深化对马克思主义政党建设规律、共产党执政规律的认识，形成习近平总书记关于党的自我革命的重要思想，谱写了马克思主义建党学说发展新篇章\n毛泽东同志在领导中国革命和建设过程中，始终高度重视加强党的自身建设，实施和推进党的建设伟大工程。他在马克思主义政党史上第一次科学阐明党的建设同党的政治路线的关系，揭示党的建设的基本规律，为加强党的建设指明了方向。他着重强调要从思想上建党，创造了通过批评和自我批评进行思想教育的整风形式；创造性运用民主集中制原则正确处理党内关系、维护党的团结统一；概括形成党的“三大作风”，成为中国共产党区别于其他任何政党的显著标志；在探索跳出历史周期率的深刻思考中，给出了第一个答案，那就是“让人民来监督政府”，等等。新中国成立后，毛泽东同志积极探索执政党建设规律，强调要始终保持谦虚谨慎、戒骄戒躁、艰苦奋斗的作风，高度警惕并着力防范党员干部腐化变质，坚决惩治腐败等，积累了执政条件下党的建设的初步经验。毛泽东党建思想创造性地解决了在中国这种特殊的社会历史条件下建设马克思主义政党的一系列重大问题，为发展马克思主义建党理论作出了开创性贡献。\n党的十八大以来，习近平总书记围绕建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党的重大时代课题，提出全面从严治党战略方针、坚持和加强党的全面领导、以党的自我革命引领社会革命、新时代党的建设总要求、新时代党的组织路线等一系列原创性的新理念新思想新战略，把我们党对马克思主义政党建设规律、共产党执政规律的认识提升到了新的高度。\n勇于进行自我革命是中国共产党区别于其他政党的显著标志。以习近平同志为核心的党中央带领全党以前所未有的决心力度推进全面从严治党，不断深化对党的自我革命的规律性认识，明确提出推进自我革命“九个以”的实践要求，即以坚持党中央集中统一领导为根本保证，以引领伟大社会革命为根本目的，以习近平新时代中国特色社会主义思想为根本遵循，以跳出历史周期率为战略目标，以解决大党独有难题为主攻方向，以健全全面从严治党体系为有效途径，以锻造坚强组织、建设过硬队伍为重要着力点，以正风肃纪反腐为重要抓手，以自我监督和人民监督相结合为强大动力，系统回答了我们党为什么要自我革命、为什么能自我革命、怎样推进自我革命等重大问题，让我们党找到了跳出治乱兴衰历史周期率的第二个答案。习近平总书记关于党的自我革命的重要思想，是习近平新时代中国特色社会主义思想的新篇章，指引百年大党开辟了自我革命的新境界。\n（作者为中国改革开放论坛理事长）"
  },
  {
    "title": "以解决大党独有难题为主攻方向（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_2-09.htm",
    "date": "2024-02-06",
    "content": "我们党作为世界上最大的马克思主义执政党，要始终赢得人民拥护、巩固长期执政地位，必须时刻保持解决大党独有难题的清醒和坚定。在二十届中央纪委三次全会上，习近平总书记深刻阐述党的自我革命的重要思想，将“以解决大党独有难题为主攻方向”作为推进党的自我革命的一项实践要求。这一实践要求不仅是促进党的自我革命向纵深发展的客观需要，也体现了我们党把伟大自我革命进行到底的强烈历史自觉。我们要深入学习贯彻习近平总书记关于党的自我革命的重要思想，聚焦聚力主攻方向，坚定以自我革命解决大党独有难题的信心决心，持之以恒推进全面从严治党，不断彰显大党优势。\n习近平总书记指出：“勇于自我革命，是我们党最鲜明的品格，也是我们党最大的优势。”先进的马克思主义政党不是天生的，而是在不断自我革命中淬炼而成的。自我革命就是要敢于直面问题、勇于修正错误，就是奔着自身问题去的。回顾百余年的奋斗史，我们党总是敢于正视问题、克服缺点，勇于刮骨疗毒、去腐生肌。历史和实践都表明，我们党不断推进自我革命的过程，实际上就是不断发现、研究和解决自身问题的过程，就是固本培元、永葆先进性和纯洁性的过程。这也是把解决大党独有难题作为推进自我革命主攻方向的道理所在。\n问题是事物矛盾的表现形式，找准并解决问题是推动矛盾运动向有利方向转化的关键。推进自我革命，关键要有正视问题的自觉和刀刃向内的勇气。正视问题，才能有的放矢，才能刀刃向内解决问题。新时代以来，以习近平同志为核心的党中央始终坚持问题导向，以前所未有的决心力度着力解决党内存在的突出问题，做到管党有方、治党有力、建党有效，推动党在革命性锻造中变得更加坚强有力。在深刻总结新时代全面从严治党丰富实践经验和重要理论成果的基础上，习近平总书记明确解决大党独有难题“是实现新时代新征程党的使命任务必须迈过的一道坎，是全面从严治党适应新形势新要求必须啃下的硬骨头”，并用“六个如何始终”对大党独有难题的主要表现作出深入分析，即如何始终不忘初心、牢记使命，如何始终统一思想、统一意志、统一行动，如何始终具备强大的执政能力和领导水平，如何始终保持干事创业精神状态，如何始终能够及时发现和解决自身存在的问题，如何始终保持风清气正的政治生态。立足今天我们党所处的历史方位、承担的历史使命、面临的复杂环境，提出以解决大党独有难题为主攻方向深入推进党的自我革命，这是新时代党的自我革命内在逻辑的延续拓展，对开辟百年大党自我革命新境界具有十分重要的指导意义。\n解决大党独有难题是一个长期而艰巨的过程，是一项复杂的系统工程。必须坚持问题导向、保持战略定力，紧紧围绕破解“六个如何始终”持续发力，以永远在路上的坚韧和执着推进党的自我革命，做到标本兼治、综合施策、协同发力、锲而不舍、久久为功。我们要提高政治站位，增强政治自觉，切实把思想和行动统一到习近平总书记关于党的自我革命的重要思想上来，把这一重要思想转化为解决大党独有难题的新思路新办法新举措。要以更加科学的态度、体系化的方式推进党的自我革命，着力以自我净化革除自身毒瘤、以自我完善提升整体形象、以自我革新培育创造活力、以自我提高增强担当本领，把解决大党独有难题作为突破口带动党的建设质量全面提高，在新时代新征程上把党的自我革命不断推向深入。"
  },
  {
    "title": "以文塑旅  以旅彰文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_3-09.htm",
    "date": "2024-02-06",
    "content": "文化是旅游的灵魂，旅游是文化的载体，二者有着天然联系。习近平总书记指出：“文化产业和旅游产业密不可分，要坚持以文塑旅、以旅彰文，推动文化和旅游融合发展，让人们在领略自然之美中感悟文化之美、陶冶心灵之美。”党的二十大报告对繁荣发展文化事业和文化产业作出重要部署，提出“推进文化和旅游深度融合发展”。我们要坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实党的二十大精神，持续推进文化和旅游深度融合发展，促进旅游业高质量发展。\n促进文化和旅游优势互补。依托文化资源培育旅游产品、提升旅游品位，有利于让人们在领略自然之美中感悟文化之美、陶冶心灵之美，也有助于加大优质旅游产品和服务供给，释放旅游消费潜力，发挥旅游业对推动经济社会发展的重要作用。推进文化和旅游深度融合发展，需要充分发挥文化和旅游各自优势。要充分挖掘和利用丰富多彩的历史文化、红色文化等资源，形成独具魅力的中华文化旅游体验，更好满足国内外游客的精神文化需求。加强文化和旅游业态融合、产品融合、市场融合、服务融合，推动旅游演艺、文化遗产旅游、文化主题酒店、特色节庆展会等提质升级，支持建设集文化创意、旅游休闲等于一体的文化和旅游综合体，促进文化和旅游优势互补，形成发展合力。\n提升科技支撑水平。聚焦文化和旅游发展重大战略和现实需求，坚持自主创新，加强关键技术研发和应用，全面提升文化和旅游科技创新能力，有利于推进文化和旅游深度融合发展。要优化科技创新生态，构建以企业为主体、市场为导向、产学研相结合的文化和旅游科技创新体系。加快信息化建设，推进文化和旅游数字化、网络化、智能化发展，推动5G、人工智能、物联网、大数据、云计算、北斗导航等在文化和旅游领域应用。增强装备技术供给能力，强化新技术、新材料在文化和旅游装备制造中的应用，大力发展演艺、公共文化、游乐游艺、旅游新业态等领域相关装备制造业，推进产业融合、集群发展。推动文化和旅游领域科技研发和成果转化，实施一批科技创新重点项目，推动国家重点研发计划中的文化和旅游相关项目实施。\n加强国际交流与合作。当前，推进文化和旅游深度融合发展已成为一种趋势，不同国家和地区在这方面都进行了有益探索。我们要加强国际交流与合作，借鉴吸收其他国家和地区的成功经验，并向国际社会积极推介我国推进文化和旅游深度融合发展形成的产品和服务，提升我国文化软实力。可依托二十国集团、金砖国家、上合组织等多边合作机制，增进文化和旅游国际交流。高质量推进“一带一路”文化和旅游发展，深化项目合作。加强与联合国教科文组织、世界旅游组织的合作，深度参与国际文化和旅游规则制定。同时，办好中国文化年（节）、旅游年（节），持续提升“相约北京”国际艺术节、中国上海国际艺术节等文化活动的国际影响力。推动各地发挥地缘、人缘优势，依托友好城市等平台，加强城市间文化和旅游交流合作。推出一批历史古迹保护修复、联合考古、展览合作示范项目，打造文物外展精品。\n（作者单位：浙江万里学院）"
  },
  {
    "title": "文艺表演、沉浸式演出等消费新供给加快涌现",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-10.htm",
    "date": "2024-02-06",
    "content": "核心阅读\n当前，文娱旅游正成为各地积极培育的消费增长点。广东珠海，主题乐园的丰富项目吸引八方来客；海南海口，文艺表演成为游客的新选择；陕西西安，沉浸式传统文化项目备受青睐。随着文化和旅游深度融合，消费新供给加快涌现，文娱旅游消费活力持续迸发。\n\n广东省珠海市——\n依托主题乐园\n拓展游乐项目\n近日，席卷而来的冷空气让南粤大地降温不少。位于珠海长隆旅游度假区的长隆宇宙飞船主题公园，却是另一番人潮涌动的火热场景。与珍稀海洋动物亲密互动，观赏水上飞人的惊艳特技，被精彩马戏盛宴所震撼……游客们在不同赏游板块间穿梭，流连忘返。\n“昨天我们已经逛了一天海洋王国主题乐园，晚上还看了璀璨烟花秀，龙年主题烟花搭配无人机表演，好看又好玩，真是不虚此行！”来自东北的姜先生意犹未尽。\n类似长隆旅游度假区这样的大型主题乐园，是吸引八方游客、拉动文旅消费的一大引擎。以此为依托，珠海全力打造特色旅游场景，并紧抓“港车北上”“澳车北上”等政策机遇，全面提升旅游服务品质。2023年，全市接待游客4261.18万人次，同比增长238.5%；实现旅游总收入529.19亿元，同比增长364.0%。\n除长隆之外，横琴星乐度、创新方等综合文旅项目也吸引了不少游客。“这里上下4层楼设置了六大主题区，借助虚拟现实、增强现实、裸眼3D等技术拓展的游乐项目让人如身临其境。”在横琴创新方旗下的电影主题乐园，一名来自深圳的游客说，“听说乐园三楼将在春节假期开展新春打卡活动，还有砸彩蛋、魔术快闪等活动，准备到时候再来一次。”\n近年来，珠海通过主动创新、综合施策，进一步串珠成链，丰富全域旅游资源：评选“十大最美乡村民宿”，打造乡村旅游特色亮点；发展夜间经济，引导珠海大剧院、对白剧场等持续推出精彩演出；针对港澳游客需求，打造精品旅游线路……“未来，珠海将进一步抓住旅游产品提质升级的机遇，推动全市文旅发展水平再上新台阶。”珠海市文化广电旅游体育局有关负责人说。\n海南省海口市——\n丰富文体活动\n打开演艺空间\n歌声婉转，旋律悠扬。台上，乐手精彩演奏；台下，观众沉醉其中……近日，海口新年音乐会在海南省歌舞剧院举行。“演出很精彩！这一趟没白来！”海口市民符宇是一名音乐爱好者，早早就买好了票，看完演出后赞不绝口。\n和符宇一样，今年开始，不少海口市民在“家门口”欣赏到了高水准的音乐表演。近日，海南岛国际音乐节节日乐团的多位演奏者在海口骑楼老街，组织了一场音乐快闪活动。浙江游客姜女士仍记得当时的情景：“小提琴声响起，人群一下子聚拢起来，路过的游客都停下脚步拿出手机拍摄，乐曲轻快悠扬，现场掌声不断。这真是旅途中的惊喜礼物！”\n阳光、沙滩、音乐……如今，来海口看表演成了不少游客在戏水玩沙之外的新选择。2023年的最后一天，海口湾演艺中心二期项目正式对外开放并迎来首演。“在丰富文化展演、体育赛事和会展活动供给的同时，我们还积极推进公共文化设施项目建设，完善公共文化设施布局，打开演艺新空间。”海口市旅游和文化广电体育局局长王可说。\n去年3月，《关于促进海南文体会展活动恢复振兴的若干措施》出台，提出从10个方面振兴文体活动。海口文旅市场加速复苏。去年全年，仅单场观众达上万人次的演唱会和音乐节就有17场，接待入场观众超35万人次。\n“趁着假期来海口看演唱会，没想到还能享受购物优惠福利！”今年元旦，广东游客黄怡萍专门安排半天时间前往海口国际免税城购物，“买了心仪已久的几款免税产品，用了政府发放的消费券，优惠近千元。”\n为拉动消费，海口推出发放数字人民币离岛免税消费券等措施。据海口海关统计，元旦假期首日，该关共监管离岛免税销售金额1.82亿元，同比增长6.8%；免税购物人数2.66万人次，同比增长32.8%。\n陕西省西安市——\n构建古风实景\n展现古城风韵\n丝管绕梁，云袂飘摇。近日，位于西安市的长安十二时辰主题街区游人如织，游客穿唐服、听唐乐，像是穿越时空来到了唐代长安城。\n“一直想来看看，这次终于如愿了。”北京游客高璐说，她一早就在一家服装店租了一套特色服装。进入街区，身着传统服饰的游客能得到价值30元的“开元通宝”币，可以在街区内进行消费。\n“客官欲往何处？”见高璐找不到路，一名“店小二”打扮的工作人员作揖问候。\n穿梭于古风的市井街道和宫殿楼宇间，吃火晶柿子、杏仁酪，体验投壶、傩戏等娱乐活动；移步换景，不时还能遇到唐朝的名人来互动，跟“李白”对诗，随“白居易”同游，听“玄奘”讲故事……\n这些体验让高璐感觉很新奇：“一些实景演出就安排在游客身边，让我们体验到唐代长安城的风韵。”\n“随着文化和旅游的融合不断加深，去年8月我们对街区进行了提升，推出了全新的演出节目。”长安十二时辰主题街区相关负责人介绍。\n在西安城墙“大唐迎宾礼”现场，沉浸体验大唐盛况；看小人书、逛磁带音响店，在“东邦哥”情景式文化街区，游览上世纪80年代的“老西安”；听战鼓，穿战阵，《复活的军团》实景舞台剧将观众“带回”2000多年前的秦国……\n近年来，一批沉浸式文旅项目在西安落地，让游客从“看景”到“入景”。2023年1—10月，西安市旅游接待约2.6亿人次，比上年增长27%以上，旅游收入3100亿元，比上年增长57%。\n西安市文化和旅游局相关负责人介绍：“下一步，我们将持续推动文化遗产的创造性转化、创新性发展，不断利用数字技术改造提升传统消费场所，打造一批沉浸式场景体验和数字体验新空间。”"
  },
  {
    "title": "便民惠民，适配多孩家庭消费（微经济）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_2-10.htm",
    "date": "2024-02-06",
    "content": "随着各方积极探索，持续便民惠民，将在进一步适配多孩家庭消费的同时，共同推进生育友好型社会建设\n\n临近春节，又到出游旺季，笔者在规划自己的出行方案时，发现预订平台上的不少酒店和景区推出了适配多孩家庭消费的产品和服务。这样的变化让人眼前一亮。\n过去，传统酒店的房间大多是大床房或标间，即便可以加床，住客也要额外支付一笔费用。对此，有的多孩家庭选择额外付费增加一间房，有的则选择降低居住体验“挤一挤”。\n如今，这样的情况正在发生改变。在预订平台上，越来越多的酒店被消费者标记为“多孩推荐酒店”。这里的家庭房往往配置两张大床或者儿童上下床，床位更多、房型更宽敞。合理的产品设计，不仅满足了多孩家庭的居住需求、提供了温馨又亲密的居住空间，还为出行节省了部分开支。\n与酒店住宿类似，不少景区和场馆也开始注重多孩家庭的需求。比如，一些公益性运动场馆或展馆展厅放宽了限制，允许一名成年人免费携带两名及以上儿童。一些景区和游乐场也推出了“一大两小”“三大三小”等购票方案，游玩选择更多，多孩家庭的获得感显著提高。\n从标间到家庭房，从“两大一小”到“三大三小”，围绕多孩家庭的文旅产品和服务不断丰富，既优化了消费体验，又拓宽了相关经营主体的收入渠道。不仅如此，在多孩家庭数量增加的背景下，交通、餐饮等环节的消费需求也将被激发，这对产品和服务供给提出了更高要求。随着各方积极探索，持续便民惠民，将在进一步适配多孩家庭消费的同时，共同推进生育友好型社会建设。"
  },
  {
    "title": "1月电商物流总业务量指数显著回升",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_3-10.htm",
    "date": "2024-02-06",
    "content": "本报北京2月5日电  （记者杜海涛）记者从中国物流与采购联合会获悉：1月中国电商物流指数为112.8点，环比提高0.4点。分项指数中，总业务量指数、农村业务量指数、库存周转率指数、人员指数、实载率指数和成本指数环比提高。\n随着春节临近，各大电商平台及线上商超陆续进入“年货时间”，1月电商物流指数环比上月提升0.4点。电商物流需求强劲，总业务量指数显著回升，达到125.3点，超过去年峰值，创近23个月新高。分地区来看，西部地区提升幅度最大，中部地区高于全国平均水平。\n此外，农村电商物流业务量指数止跌回升。1月，农村电商物流业务量指数为129.1点，比上月提高1.3点。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_4-10.htm",
    "date": "2024-02-06",
    "content": "今年1月，河北沧州黄骅港累计煤炭下水量完成1881.4万吨，同比增长13.2%，非煤业务吞吐量达145.37万吨，同比增长23.59%。\n据介绍，黄骅港以“优先备煤、高效装船、快速降库”的组织模式，实现煤炭资源快进快出；同时，深化与气象局、海事局等单位业务交流，利用精准气象预报，在恶劣天气封航前投用“港前+港池”双待泊区，积极应对恶劣天气影响，助力港口持续顺畅运行。\n本报记者  邵玉姿摄影报道\n"
  },
  {
    "title": "《上海市转型金融目录（试行）》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_5-10.htm",
    "date": "2024-02-06",
    "content": "本报上海2月5日电  （记者谢卫群）《上海市转型金融目录（试行）》（以下简称《目录》）近期发布。据介绍，制定此《目录》，目标是加快打造上海国际绿色金融枢纽，推动上海市经济社会全面绿色低碳转型。\n《目录》将水上运输业、黑色金属冶炼和压延加工业、石油加工业、化学原料及化学制品制造业、汽车制造业和航空运输业等六大行业纳入首批上海转型金融目录支持行业，为金融机构快速识别转型主体提供有益参考。《目录》参考国家及上海市减排目标，为各行业设定降碳准入值和先进值，作为申请转型金融支持的挂钩指标，防止出现“假转型”。"
  },
  {
    "title": "湖北省潜江市提升小龙虾产业竞争力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_6-10.htm",
    "date": "2024-02-06",
    "content": "室外冷风瑟瑟，棚内雾气氤氲。在湖北省潜江市后湖管理区关庙社区的一处大棚里，水面足有半米深。养殖户梁怀清跳上小船，一手撑桨，一手给水里的小龙虾撒食。\n大棚种菜很常见，大棚养虾挺新鲜。“温度一低，小龙虾就要打洞冬眠。大棚提高了水温，让小龙虾在冬天也能生长。”梁怀清告诉记者，临近春节，消费市场需求正旺，小龙虾错峰上市，价格比夏天集中上市时高出不少，“元旦前投苗，春节前捕捞，之后还能接着种稻。”\n据介绍，潜江年产小龙虾近17万吨，全产业链综合产值超过750亿元。然而，受气候影响，晚秋至早春几乎无虾可捕，这成了制约当地小龙虾产业持续提高市场竞争力的瓶颈。\n冬季养虾利润大，农户们理应争先恐后。可放眼方圆十几里，有虾棚的却只有梁怀清一家。这是为什么？\n“风险高，技术门槛也高。”梁怀清说，建60亩大棚，投资90多万元，3年才回本，前来观摩的养殖户听了直摇头。\n难题何解？\n“砰，砰，砰！”不远处的后湖管理区张家窑办事处，养殖户李福建敲碎冰面、抬起虾网，活蹦乱跳的小龙虾被捞了上来。\n2023年，潜江市提出要攻克“四季有虾”技术难题。当年1月底，一批水产技术专家在李福建流转的池塘驻点，着手建设试验示范基地。\n过去一年，李福建跟着农技人员学习，收获不小。拎着刚捕的小龙虾，他咧嘴一笑：“每亩年成本不到5000元，能养4茬虾，预计亩均收入有1.5万元。”\n“过去这里的池塘用来养鱼，我们对其进行标准化改造。”湖北省小龙虾产业技术研究院副院长李明波指着眼前的池塘说，“秋冬养虾，关键是提供适宜小龙虾生长的环境。”\n池塘要蓄水，保持一定温度；加设一层围网，防止小龙虾上爬打洞；种植各类水草，让生态环境与春夏季节相似；定期补充微量矿物质，帮助虾苗发育……李明波介绍，经过反复试验，目前研究院已基本攻克秋冬季池塘精养虾技术，今年起将在适宜地区开展大面积试验和推广。\n临近中午，小龙虾下了锅。寒冬腊月，那曾属于盛夏的香味又从李福建家的餐桌上飘出……"
  },
  {
    "title": "贵州省黔西市发展苗绣特色产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_7-10.htm",
    "date": "2024-02-06",
    "content": "“这是第一批500条牛仔裤，用手工蜡染，配手工苗绣，年轻人特别喜欢！”胳膊上搭一条蜡染裤子，贵州省黔西市新仁苗族乡化屋村村民杨文丽笑呵呵地走出了苗绣车间里的直播间。\n杨文丽的苗绣车间，就设在化屋村。村前群山壁立、乌江静淌，村里张灯结彩。“马上要过春节了，乡村旅游升温，希望苗绣产品在线下也能热卖！”杨文丽说。\n杨文丽6岁跟着母亲学苗绣，11岁独立制作出第一套苗族服饰。“2017年，我用打工的积蓄加上贷款、借款，凑出23万元买了台二手绣花机。但一开始，机绣产品少有人问津，我咬着牙坚持了两年，终于打开了市场。”2019年，杨文丽把苗绣车间开在了化屋村，带动周边村民一起拓展苗绣的销路。\n传统苗绣图案精美，但怎么更贴近时尚？在纹样上做减法，在时尚上做加法。杨文丽从设计环节入手，成立研发团队，调研市场需求，不但创新苗绣服装纹饰、款式，还瞄准文创领域制作挎包、围巾等产品。\n“在绣制方式上，机绣的效率高、成本低，适合规模化生产；手绣周期长、成本高。机绣‘走量’，手工‘求质’，两者结合，互相促进。”杨文丽说。\n要扩大苗绣影响，还得扩大生产规模。当地政府在化屋村修建厂房，购入绣花机、缝纫机，供绣娘们免费使用。村里争取政策支持，帮助招工。2023年，杨文丽的苗绣车间销售额突破200万元，解决了40多名群众的就业问题。\n如今，化屋村的苗绣家庭作坊达到20余家，形成苗绣生产、展销、研学、旅游等多种业态。把发展苗绣产业作为一项系统工程，黔西市积极扩大规模，完善产业链条。“按照‘广东总部+贵州基地’‘广东研发+贵州制造’‘广东市场+贵州产品’的模式，我们吸引10家企业进驻，目前解决了500多人就业，累计生产苗绣时尚服装200余万件，总产值约4000万元。”多彩贵州文化产业投资集团苗绣产业园项目负责人彭阳说。\n“你看，贵州苗绣亮相国外的时装周了。”杨文丽打开手机，点开一段视频递给记者，掩饰不住激动，“我们一定会继续推广苗绣，‘绣’出生活新图景！”"
  },
  {
    "title": "本版责编：林  琳  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_8-10.htm",
    "date": "2024-02-06",
    "content": ""
  },
  {
    "title": "空军航空兵某旅飞行一大队勇担使命、精武强能——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-11.htm",
    "date": "2024-02-06",
    "content": "在空军航空兵某旅荣誉史馆前，有一架直刺苍穹的米格—15原型机，机身上的9颗红星格外夺目，诉说着它的主人在抗美援朝战场上击落击伤9架敌机的辉煌战绩。\n这架战斗英雄王海驾驶过的战机，飞越战火硝烟，见证着这支王牌劲旅的胜战传奇。\n空军航空兵某旅飞行一大队组建于1950年10月，先后两次入朝参战，时任大队长王海和大队飞行员，以“空中拼刺刀”的血性胆气，先后击落击伤敌机29架，创造“15∶0”的辉煌战果，涌现出王海、孙生禄、焦景文等战斗英雄，大队被誉为“英雄的王海大队”。\n英雄传人亦英雄。从战场亮剑到沙场砺刃，一代代“王海大队”传人牢记党和人民的信任重托，传承英雄基因，胸怀凌云壮志，始终奋飞在军事斗争准备最前沿、空军转型建设发展最前列。\n赓续血脉\n传承胜战基因\n2020年盛夏，年轻飞行员陈鑫浩参加了一场空军重大演习，一“战”成名。\n在一次重大演练任务中，面对数倍于己的“敌机”拦截，陈鑫浩改装歼—20不久，与战友灵活协同作战，以“零损伤”的代价“击落”多架“敌机”。\n在新时代的演兵场上，这个大队曾取得众多战果，为何他们把这次演练战果看得如此之重？“王海大队”杨俊成解释：就是为了激励大队飞行员传承“空中拼刺刀”的精神，像先辈那样不惧强敌、勇敢亮剑。\n在抗美援朝战场，“王海大队”与强敌交战80多次，飞行员人人是刀锋、人人有战功。在该旅历史展厅，悬挂着一条纵横交错的空战航迹图，再现了首任大队长王海带领飞行员，在抗美援朝战场上驾驶战机创下“15∶0”的辉煌战绩。\n岁月更迭，“闻战则喜、英勇顽强、敢打必胜、有我无敌”的英雄基因，历久弥坚。\n王海撰写的回忆录《我的战斗生涯》，大队飞行员常看常读。“遇到困难挫折时，想想老前辈的战斗精神，就会觉得没有过不去的坎。”大队飞行员严毅恒说，这本书不仅记录了英雄先辈的胜战故事，还承载着他们在抗美援朝战场上展现出的精神品质。\n硝烟散去，精神永恒。杨俊成感慨，先辈做出的一切牺牲，如今进行的一切奋斗，都是为了祖国、荣誉、责任。\n2013年，作为空军最先在东海防空识别区执行战备警巡任务的歼击机部队，大队飞行员果敢应对挑衅，宣誓了“祖国利益不容侵犯”的坚定决心；2016年，大队飞行员驾机护航我轰炸机顺利前出；2022年，大队飞行员驾驶歼—20在加油机支撑保障下创下新的纪录……新时代的“王海大队”勇担使命、精武强能，飞出一条条崭新的战斗航迹。\n党的十八大以来，该大队深入学习贯彻习近平强军思想，忠实践行强军目标，全面加强练兵备战，多次执行重大任务，大队飞行员12人次夺得“金头盔”、6人次夺得“金飞镖”，2023年7月被中央军委表彰为“全军践行强军目标标兵单位”。\n敢为人先\n时刻向战冲锋\n“敢打必胜，敢为人先，敢于担当！”在飞行一大队营区主干道旁，矗立着一块巨石，上面刻着12个遒劲大字。\n杨俊成说，“敢”字石象征着大队官兵做顶天立地人、干开拓创新事的精神特质。\n超气象条件下执行作战任务先例，探索形成飞行训练大纲规范，蹚开航空兵部队训练模式改革新路……翻看“王海大队”5次率先改装新机的发展历史，每一次改装的背后都写满了“敢”字。\n作为空军首批改装歼—20的作战部队，“王海大队”肩负着先行探路的重大责任，必须时刻保持敢于拼搏进取的战斗姿态。大队结合改装历程，深入讨论交流“打仗为什么、换装干什么、打赢靠什么”，强化使命担当。\n歼—20作为国产新型隐身战机，这次改装既没有现成作战使用经验遵循，也没有系统的教科书参考。大队官兵深知，只有敢于争当科技创新运用的实践者，才能为新质战斗力插上腾飞的翅膀。\n一次，大队引进了一套空战模拟系统，专门组织了一场指挥能力推演验证。杨俊成挑选大队精干飞行员和战勤参谋扮演红方，该旅另一个飞行大队一套指挥班子组成蓝方。兵力池中，红蓝双方配属预警机、战斗机、加油机等多型作战力量。平时驾驶单机执行战术任务的飞行员坐上指挥席位，摸索如何准确把握作战重心，如何识变应变科学用兵。\n大队飞行员感慨，运用智能化手段组织指挥对抗推演，有效锻炼提升了飞行员作战意图把握、体系兵力协同、编组临机指挥等能力。\n瞄准战场，融入体系。“王海大队”敢想敢试，率先开展大机群空战等高难课目训练，力求低空飞到更低、载荷飞到更大、实弹打到边界、远海飞到尽远。\n近年来，空军部队迎来了新机改装热潮，飞行骨干数量需求增大。“王海大队”作为新型作战力量人才孵化基地，在全空军展开人才裂变模式探索。\n“王海大队”飞行员汤书杳曾是空军最年轻的“金飞镖”得主。2022年，汤书杳被输送到兄弟部队后，当年就带教兄弟部队飞行员完成改装，带出多名飞行骨干。\n学以致胜\n勇当研战先锋\n严毅恒刚加入“王海大队”时，就被这里浓厚的学习、研战氛围所震撼。除了体能训练时能在营区里看见飞行员，平时他们不是在外场飞行训练，就是在大队学习室搞研究。\n各类飞参数据，一沓沓作战资料，最新科研攻关课题，要力争学得深、悟得透。严毅恒明白，作为守卫国家空天安全的尖刀利刃，必须勇当研战先锋，才能不断提升战斗力。\n抗美援朝战场上，几乎没有空战经验的飞行员们，凭借“在战争中学习战争”，打败了强大敌人。王海曾回忆：“刚刚装备米格—15飞机，大家都不熟悉。为了战斗的胜利，大家学习完就上飞机，下了飞机就研究，晚上还有同志站在凳子上，利用微弱灯光学航理。”\n正是靠着这种不断学习、勤于钻研的劲头，“王海大队”才能始终抢抓转型发展机遇，勇立战斗力建设潮头。飞行员李德兵精研战法，夺得空军首届“金头盔”，改装歼—20后他再夺“金头盔”；飞行员王磊苦学打赢本领，一次次向飞行极限发起挑战，被表彰为“全军军事训练先进个人”……\n歼—20改装初期，大队飞行员觉得新机智能化程度高，驾驶起来非常方便。随着练兵备战越来越深入，大家逐渐感到歼—20不仅带来作战平台的升级，更考验飞行员对战场态势的科学把握。\n升级的不仅是装备，更是思维。大队科学制定方案，对作战任务、技术性能、作战指标等进行分解，结合飞行员专长确定研究方向。\n有的飞行员潜心研究总结技战术运用心得，形成了7本厚厚的“飞行宝典”，助力后续改装飞行员缩短成长周期；有的飞行员系统分析海量弹道数据，成功破解某型导弹作战运用难题……一摞摞学习成果，既是日积月累的厚度，更是学战研战的深度。\n该旅政委说，未来的飞行员在空中既是战斗员也是指挥员，更需要紧盯未来空天战场，不断探究现代战争制胜机理，以头脑升级适应装备换代，锻造敢打必胜的长空利剑。"
  },
  {
    "title": "返乡列车上的移动招聘会（新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_2-11.htm",
    "date": "2024-02-06",
    "content": "海鲜干货、茉莉花茶、闽清橄榄……两个大行李箱，年货塞得满满当当，在去福州火车站的路上，吴英擦去额头上沁出的汗珠说：“回家过个好年。”\n去年2月，福建省福州市人力资源和社会保障局组织企业到中西部省份招聘，吴英应聘成功，从老家贵州省贵阳市乘务工专列到福州工作。“家门口点对点接送，住在整洁的公共租赁住房，进厂满3个月还有补助。”吴英告诉记者。\n说话间，福州火车站到了。站前广场上，一场招聘会正在举行，福州市人力资源社会保障局劳动就业中心一级科员黄凯进正给大家解读政策，不少背着大包小包的返乡旅客驻足聆听。\n“这是我们人社部门联合铁路部门开展的‘春风行动’，专门针对返乡人员，欢迎大家来年再回福州就业。”为了让务工人员留得住、还想来，春运期间，黄凯进走企业、进站台，“还要带企业上列车宣讲招工。”\n眼前的K478次列车，正是春运开始以后，为方便务工人员顺利返乡，中国铁路南昌局集团有限公司加开的从福州开往贵阳的列车。\n1000多名旅客陆续上车，往常被用作餐车的7号车厢聚集了不少旅客。座位旁，还有招聘岗位的推介海报。原来，福州市8家大型企业人事部门负责人与务工人员一起登上了列车。\n发放企业宣传册、面对面聊天、扫码添加微信好友……从上车开始，福建福晶科技股份有限公司招聘经理张美娇就没闲下来，十几名返乡旅客已与企业达成就业意向，“有经验、熟地域，这就是企业最想要的人才。”\n在车厢里，一份暖心礼包递到吴英手中，里面有“寻工地图”、春联、窗花等。“21家企业的2300多个岗位信息都在地图上，方便得很。”吴英说。\n看到福建顺邦防护科技有限公司正在招聘车工，吴英上前咨询：“我丈夫学历不高，年纪也大了，这个岗位还适合他吗？”公司行政主管何绍武回答：“只要有一技之长，踏实能干，我们都要。”\n“今年是第二次举行‘春风行动’，我们邀请企业上车招聘，效果很好。”南铁福州客运段福京车队列车长张闽说。这场列车上的移动招聘会，吸引256人次到场咨询，与123人达成初步就业意向。\n据了解，春运期间，福州市人力资源社会保障局与铁路部门在四川回福州专列、四川返乡专列和重庆返乡专列上组织列车招聘会。同时在春节后，为云南、贵州、甘肃、宁夏、四川等地来福州务工人员开展免费包车包列活动，计划输转中西部地区来福州务工人员2000余名。"
  },
  {
    "title": "四川公布凉山州金阳县“8·21”山洪灾害调查评估报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_3-11.htm",
    "date": "2024-02-06",
    "content": "新华社成都2月5日电  凉山州金阳县“8·21”山洪灾害调查评估报告5日公布。\n2023年8月21日凌晨，凉山州金阳县芦稿林河流域受上游短时强降雨影响暴发山洪泥石流灾害，位于芦稿林河下游的蜀道投资集团有限责任公司所属四川公路桥梁建设集团有限公司G4216线金阳至宁南段高速公路JN1项目经理部（以下简称JN1项目部）钢筋加工场施工人员驻地被冲毁，造成6人死亡、46人失联、21人受伤。\n灾害发生后，四川建立省委、省政府主要负责同志担任召集人的凉山州金阳县“8·21”山洪灾害处置工作机制，成立省政府主要负责同志任组长的凉山州金阳县“8·21”山洪灾害重大人员失联调查处置领导小组，四川省纪委监委同步开展追责问责审查调查工作。\n经调查认定，凉山州金阳县“8·21”山洪灾害是一起由于上游集中强降雨引发多处崩塌、滑坡、泥石流，山洪裹挟大量泥砂，冲毁JN1项目部钢筋加工场施工人员驻地，加之钢筋加工场汛期违规住人、项目部管理人员不执行转移避险指令未及时组织涉险人员转移，造成重大人员伤亡失联的山洪泥石流灾害；涉事企业有组织实施了谎报瞒报失联人数的违法行为。地方党委政府、有关部门在灾害防范应对、日常防汛管理和项目建设监管等方面存在履职不到位的问题，凉山州、金阳县部分干部存在默许纵容企业谎报瞒报失联人数行为。\n调查组查明，短时强降雨是诱发灾害的重要因素；不利地形地貌和地质条件加重灾害危害性；河道行洪输砂不畅加剧了灾害效应；汛期违规住人、不及时转移避险是造成人员伤亡失联的重要原因。\n调查组查明，蜀道投资集团有限责任公司及下属企业有关人员共同组织实施谎报瞒报；蜀道投资集团有限责任公司为掩盖谎报瞒报行为，违规组织资金开展善后处置，相关人员知情不报；凉山州、金阳县部分干部存在默许纵容谎报瞒报失联人数行为。JN1项目部侥幸心理严重，未及时组织转移避险，末端责任落实出现明显缺位，金阳县委、县政府和相关部门及芦稿镇未跟踪核实转移避险落实情况。JN1项目部违法使用临时用地，违法违规占用河道，汛期违规安排住人，隐患整改不到位。\n调查组查明，蜀道投资集团有限责任公司及相关涉事企业主体责任不落实，有关部门行业监管责任落实不力，凉山州、金阳县、芦稿镇党委政府属地责任落实不到位。\n调查组按规定将调查中发现的地方党委政府、有关部门及企业公职人员履职方面存在的问题等线索及相关材料，移交四川省纪委监委追责问责审查调查组。"
  },
  {
    "title": "四川公布凉山州金阳县“8·21”山洪灾害责任追究情况",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_4-11.htm",
    "date": "2024-02-06",
    "content": "新华社成都2月5日电  四川省纪检监察机关5日公布凉山州金阳县“8·21”山洪灾害责任追究情况。\n凉山州金阳县“8·21”山洪灾害发生后，四川省纪检监察机关依规依纪依法对灾害中涉嫌违纪违法、失职失责的127名中共党员、监察对象进行严肃追责问责，四川省公安机关对涉嫌违法犯罪的12名企业人员立案侦查并采取刑事强制措施。\n蜀道投资集团有限责任公司党委书记、董事长唐勇，金阳县委书记方凤华等8人被纪检监察机关立案审查调查并采取留置措施。其中，方凤华和蜀道投资集团有限责任公司总工程师陈其学，蜀道投资集团有限责任公司安全环保与应急管理部部长宋俊杰，四川沿江攀宁高速公路有限公司党委书记、董事长刘文，金阳县芦稿镇党委副书记、镇长王川，金阳县芦稿镇党委委员、副镇长向留坤等6人因严重违纪违法被给予开除党籍、开除公职处分，其涉嫌犯罪问题被移送检察机关依法审查起诉。唐勇和四川路桥建设集团股份有限公司党委书记、董事长熊国斌2人正在审查调查中。\n四川路桥建设集团股份有限公司党委副书记、副董事长、总经理陈良春，四川公路桥梁建设集团有限公司党委书记、董事长王中林，四川公路桥梁建设集团有限公司大桥工程分公司党委副书记、总经理黄平，四川公路桥梁建设集团有限公司JN1项目经理部常务副经理刘进，四川锦泰宏昇建筑工程有限公司负责人侯晓东等12人涉嫌谎报安全事故罪或重大责任事故罪，被公安机关立案侦查并采取刑事强制措施，目前案件已进入法院审理程序。纪检监察机关对其中10名中共党员、监察对象给予开除党籍、开除公职处分（解除劳动合同）。\n同时，纪检监察机关对山洪灾害中存在违纪违法、失职失责问题的蜀道投资集团有限责任公司及其下属公司，凉山州、金阳县党委、政府及其相关部门，省直相关部门的其他109名责任人，分别给予党纪政务处分或诫勉、责令检查、批评教育等处理。其中，给予四川公路桥梁建设集团有限公司大桥工程分公司安全总监、JN1项目经理部项目经理姚永喜等2人开除党籍、开除公职处分（解除劳动合同）；给予四川公路桥梁建设集团有限公司大桥工程分公司党委书记武文涛，金阳县芦稿镇党委书记范拉里等5人留党察看、政务撤职处分；给予四川路桥建设集团股份有限公司副总经理张建明，金阳县委副书记、县长伍果等12人撤销党内职务、政务撤职处分。四川省委、省政府责成分管相关工作的2名副省长和负有直接责任、属地责任、行业监管责任的21个部门、单位作出深刻检查。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_5-11.htm",
    "date": "2024-02-06",
    "content": ""
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_6-11.htm",
    "date": "2024-02-06",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "京东  我给乡村送年货",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-12.htm",
    "date": "2024-02-06",
    "content": "2024年1月29日，京东携手百余家品牌发起“我给乡村送年货”活动，邀请全国各地用户为家乡的亲朋送年货。活动发起一周以来，已经有超过100个品牌参与活动，点亮了超过6500个乡镇，承载着祝福的年货正被送往更多更远的乡村，让春节的温暖传递到全国各地。\n\n玩法\n京东将携手百余家品牌，\n为乡亲们送上爱意满满的年货。\n为你牵挂的人许下一份新年心愿，\n京东有可能帮你实现哦！\n你也可以助力他人实现心愿，\n一起把新春的美好祝福传递给乡亲们。\n数据来源：京东"
  },
  {
    "title": "记者在河南采访部分脱贫群众——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-13.htm",
    "date": "2024-02-06",
    "content": "春节将至，困难群众是否准备好过年所需的年货？过去一年，他们的生活发生了怎样的变化？在河南，记者近日走进几位脱贫户家中，和他们唠唠家常，了解年货置办的情况，听他们讲述对新一年的美好期盼。\n村里送来米面油\n多重帮扶减负担\n年前一场大雪，让河南省尉氏县大桥乡岗刘村里白茫茫一片。踏着积雪，迈开小碎步，村委会委员丁超杰，和县人武部的帮扶队员一起来到了51岁的村民刘迎春家，为他送来米面油等新春年货。\n大雪纷飞，刘迎春家里却很温暖。大门上早早贴上了福字和对联；棚子下，一炉炭火烧得正旺；门廊下，大葱、芹菜、甘蓝等各种蔬菜依次摆开，水桶里两条刚买回来的大鲤鱼，不时翻滚打挺，溅出水花。\n“如今生活好了，过年时候鱼呀、肉呀，都买点，改善一下！”刘迎春说。\n2016年底，刘迎春查出癌症，家里一下子背上了沉重的负担。第二年，村里把他家列为贫困户。刘迎春10多万元治疗费报销了80%；家里的老房子被纳入危房改造，村里出钱、找人，给他铺地砖、建厕所；看他没法打工，帮扶队员就给他申请扶贫贷款，让他养了20多只羊，一年能收入上万元，还推荐他的大儿子参军入伍。在政策支持下，刘迎春一家顺利脱贫。\n“现在小儿子上初中需要花一些钱，自己每年复查再花点，可帮扶这么多，俺的负担也不重。”刘迎春对记者说，脱贫不脱政策，种地、养羊、看病都有补贴。\n说话间，刘迎春领着记者，来到他正在修建的新房参观。\n“家里有了积蓄，加上各方的帮扶，新房就能建起来啦！”宅基地有半亩地，房子200多平方米，6室2厅，院子里规划有专门的厨房、卫生间、储物间，虽然没贴瓷砖、没装修，刘迎春的新家也初具模样，“春节后，再有半年工夫，就差不多能搬进来了。”\n回到老房子，刘迎春妻子把刚做好的大鲤鱼端了上来。一人一碗热气腾腾的鱼汤，驱散了寒气。\n夹了一口菜，刘迎春高兴地说，“俺这身体恢复得差不多了，新的一年就找点活干；等新房子建好，日子就更有希望了。”\n集市上采购商品\n丰富年夜饭食材\n“瞧瞧，这麻糖，纯地锅手工熬制，都是咱农村土特产。”……一大早，周口市太康县五里口乡集贸市场上就热闹起来，叫卖声、询价声不绝于耳。只见各类摊铺柜台挂着火红的灯笼，摆满了各种年货：农特产品、特色食品、炒货干果、春联挂件、百货副食等琳琅满目的年货商品，吸引不少顾客前来选购。\n“妈妈，我想要小鱼灯笼！”在一个春联销售摊位前，6岁的马晨博拽了拽妈妈李满菊的衣角，指着一个“串串对鱼”红灯笼说。\n“买！买！”摸摸孩子的小脑瓜，李满菊对记者说，“过年了，带家人出来逛逛，买点年货过年。”\n李满菊家住河南省太康县五里口乡马大庄村，骑电动车到乡镇不超过10分钟。一早吃过了饭，顶着寒风，开上新买的电动车，李满菊便带着孩子来到集贸市场采购年货。\n“过去呀，家里条件不好，俺就怕过年。”李满菊一边挑选春联、红灯笼，一边对记者说，“现在生活好了，手里有了钱，也愿意出门买年货了。”\n2018年，李满菊的婆婆突患脑出血，落下偏瘫后遗症，为给婆婆治病，家里花光了积蓄，还欠下几万元外债。当年，她家被列为建档立卡贫困户。丈夫马保华没有手艺，一家七口人全靠几亩地维持生活。\n得知她家情况后，五里口乡乡长王武清和太康县纪委干部李向前与她结成帮扶对子。给李满菊的婆婆办理低保，送她丈夫马保华到县职业技能培训学校免费学习烹饪技术。同时，王武清和李向前还与村里一家做头饰发夹等手工活的企业协调沟通，让李满菊把原材料拿到家里加工，既能照顾婆婆和孩子，还能增加一份收入。\n脱贫后，李满菊家的日子一天天变好。“现在，丈夫在河北石家庄一家饭店当厨师，月工资1万多元。而我在家里做手工活，每月能挣两三千元。”说起现在的生活，李满菊眉眼间挂满笑容。\n“忙活了一年，今天到集贸市场上买些过年礼物犒劳自己和家人，让生活多点年味。”一路走，一路看，一路挑选，李满菊的电动车里装满了各种年货：春联、红灯笼、糖果点心、衣服、鲜花、儿童玩具……更多是丰富的年夜饭食材。\n“之前，我已经在网上买了一些海鲜等年货。今天再买点春联、鲜花、红灯笼把家里装饰一下，之后再需要啥，随时可以来集贸市场购买。”李满菊说。\n给孩子选购新衣\n为老人修缮房屋\n最近，在小城漯河，到处洋溢着过年的气氛，主干道两旁的街道上悬挂着圆圆的大红灯笼。沿街店铺内，前来购置年货的市民们络绎不绝。召陵区老窝镇古同村的村民宁从文也领着两个孩子在一家商场选购过年穿的新衣服，和鸡鸭鱼肉、春联、福字等年货。\n“今年的日子比前几年好多了，年货得多买点。”说起家里的近况，原来还是贫困户的宁从文喜笑颜开。\n“李书记来啦！”从市区回来后，宁从文家里就迎来一位“常客”，他就是国网河南省电力公司漯河供电公司派驻古同村的驻村第一书记李晓。文质彬彬、中等身材的李晓一手提着一袋面粉，另一只手拎着一袋面粉和一块几斤重的肉。\n“这不是要过节了吗？我代表公司给你们送点年货！”原来，李晓这次就是专门过来为古同村脱贫户、老党员和低保户等困难群众进行春节慰问的。\n腊月寒冬，宁从文家却温暖如春，呼呼的暖风从空调吹出。正上初中的大女儿安静地趴在桌子上写作业，刚上幼儿园的小女儿开心地玩着刚买回的积木。\n“羊腿卤着吃。这一块儿肥瘦都有，适合剁馅儿包饺子。今年还买了一箱大虾和好几斤牛肉。”宁从文的喜悦溢于言表。\n几年前，宁从文家还“吃”着低保。一家五口，两个女儿年幼，老父亲年迈、体弱多病，全家就靠几亩薄田维持生计，日子过得很紧巴。为照顾这老老小小的一家，当地政府为宁从文老父亲办理了低保手续。在各方的帮助下，宁从文一家的生活渐渐好了起来，顺利脱贫。\n“日子还得往前奔。去年一开春，听说李书记手里有帮扶项目，我和媳妇儿就商量着争取一下，没想到还真成了！”说起如今生活的可喜变化，宁从文一下子打开了话匣子。\n“可不是吗？抓住这个机会，我和从文包了80多亩地，种上红薯和茶叶。刚开始手里钱不够，李书记就跑前跑后，跟银行里的人谈，帮我们找贷款，最后有一家银行贷给了我们20多万元，李书记可是帮了大忙了。”心直口快的从文媳妇竹筒倒豆子，几句话就把增收致富的“秘诀”说得一清二楚。\n红薯大丰收，宁从文的红薯粉条卖了好价钱。还了部分贷款，给老父亲修缮了屋子，还给全家人买了部新车。\n“现在挣钱更多了，生活更好了！这个年，我打算开车带着全家人出去旅旅游，见见世面。”宁从文畅想着春节时候的美好生活。"
  },
  {
    "title": "努力让劳动者有岗位、有所得、有保障、有发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_2-13.htm",
    "date": "2024-02-06",
    "content": "下午两点，在江苏省苏州市相城区某建筑工地上，56岁的技术工范金兵拿起一个小小的黑色手柄，不停地按动着，不远处，一台机械手不断挥舞，将一块块墙板轻轻抓起，并安装到指定位置，整个过程就像是在玩电子游戏一样。\n范金兵曾是一名零工。去年初，他参加了苏州市建筑业零工市场组织的建筑机器人操作培训，进行了三个月的学习，取得了技能证书，成功实现“转型”，成为一名技术工人，收入也翻了倍。“零工市场不仅给我们提供了全方位的服务，也给我们搭建了广阔的成长舞台。”范金兵说。\n苏州市劳动就业管理服务中心主任俞晓峰介绍，为支持多渠道灵活就业，近年来，苏州因地制宜推进零工市场建设，为灵活就业人员提供全流程、全天候就业服务，涵盖职业介绍、就业指导、政策咨询、技能培训、权益维护等方方面面。“力争实现让劳动者有岗位、有所得、有保障、有发展。”俞晓峰说。\n不久前，22岁的江苏盐城小伙计政杰到苏州想找份临时工作先干干。刚出苏州火车站，他就直奔一路之隔的苏州姑苏人力资源服务产业园内的零工市场。\n在工作人员指引下，他来到一台白色机器面前，刷完身份证，一个名为“零工巧匠”的数字系统便自动为其匹配出数百个岗位。计政杰相中了一个操作工岗位，工作人员当即与企业对接，并约好面试时间。\n“这里真正实现了‘出了火车站，就业第一站 ’，让零工可以非常便利地找到心仪的工作。”在计政杰的职业规划中，他更看中零工市场提供的技能培训。他说，先做一两个月的零工，再学一门感兴趣又有前途的技能，这样未来才更加光明。\n小零工关系着大民生。去年5月份，苏州出台《零工市场评价指引（试行）》，推动各板块零工市场规范化建设。如今，在苏州各地，一个个“小而精”的零工市场纷纷涌现。相城区打造拥有400间宿舍的“亿匠园”，为求职者免费提供5天住宿和一顿用餐；常熟推出“尚才零工”线上服务平台，通过实时定位，打造零工地图，实现附近零工用工需求一键查询，实时匹配……目前，苏州市已建成各类零工市场、零工驿站28个。\n“陈述意见要心平气和，实事求是，有凭有据……”上午9点半，在位于相城区的苏州市建筑业零工市场四楼调解室内，一场工伤纠纷调解正在进行。来自苏州市建筑行业协会的调解员袁爱华提醒双方遵守调解纪律。\n不久前，在工地上打零工的建筑工人任某脚部受伤，听说苏州市建筑业零工市场内可以调解劳动争议，便抱着试一试的心态找上门来。当天，设在零工市场的苏州市建筑行业人民调解委员会便进行了受理，并指派有着十几年法律工作经验的调解员袁爱华来接手这一纠纷。\n在接下来的一个星期里，袁爱华对事实展开了详细调查，对相关证据材料也进行了分析判断，最后请双方坐在一起进行协商。在调解室里，劳资双方面对面谈心声、提问题、摆诉求，短短一个小时内，双方就达成调解协议，任某获得了赔偿金。“没想到这么快事情就顺利解决了，零工市场提供的权益保障，让我感到很踏实。”任某说。\n在苏州各地的零工市场，通过数字化赋能，畅通维权通道，让零工维权变得越来越便利了。苏州市建筑业零工市场负责人谢寒表示，针对零工的权益保障，零工市场设置了多道“防线”。除了线下调解室以外，在线上，零工市场打造了微信小程序，推出“欠薪线索反映”“工资支付实时预警”等功能，对工资发放、工资保证金缴存等进行动态监管。"
  },
  {
    "title": "春运期间，国铁南宁局南宁站每天增发普速客车——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_3-13.htm",
    "date": "2024-02-06",
    "content": "2月5日9点10分，车厢门口，国铁南宁局南宁站甲班一调调车长傅云鹏左右瞭望，观察有没有异物影响车列行驶。\n这里是南宁北湖客整所。普速客车经过检修保养，确认无故障后，才能上线载客运行。如今，高铁动车以外，仍有不少绿皮车——普速客车还在保障春运，满足多样化出行需求。\n今年春运铁路客流大幅增长，南宁站每天始发普速客车增加到27列。“每列普速客车运行前，都要在北湖客整所经过检修编组。调车员们将一个个存在故障的车辆从列车上解编下来，检修好后，再拉回去重新编组成列。”傅云鹏说。\n北湖客整所有20条股道，停放着10余列待检修客车底，移动时需在车头的位置连挂上专门用于列车调车作业的调车机。从车列存放的股道将需检修车辆调移到专门停放检修的股道，往往要跨越数条甚至十几条股道。\n傅云鹏来到第二股道，这里停放着已完成检修的车辆。他指挥调车机缓缓后退，随着“咔嚓”一声响，调车机与这个车辆的车钩紧紧连在一起。随后傅云鹏爬上车厢，通知调车机司机驶经道岔区后拐向第十股道，将车辆连接到下午1点就要出库的南宁至河南郑州K1628次列车上。\n火车依托两条钢轨行驶，而拐弯只能在道岔区完成，所有的调车作业必须经过这里。每经过一次称为“一钩”。由于春运客流大，铁路加开临客、客车扩编多，傅云鹏与同事们的作业量明显增加，白班从平时23、24钩增至30多钩，夜班更是增加到40多钩。\n一次次上下车、蹲下起立、摘接软管、在股道间穿梭行走……虽然时至隆冬，但傅云鹏还是忙得满头大汗。一个班下来，他要走10余公里、2万余步。\n今年是33岁的傅云鹏工作后经历的第十个春运，见证了中国铁路的快速发展。“现在是空调车厢，还有很多升级为时速更快的列车，春运旅客出行更舒适快捷了。”傅云鹏说。\n完成K1628次列车连挂编组后，傅云鹏走下车，看了看调车作业通知单，便立即向第十九股道走去，开始下一钩调车作业。\n下午1点，K1628次列车准时出库，在南宁站满载旅客驶向远方……"
  },
  {
    "title": "图片报道（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_4-13.htm",
    "date": "2024-02-06",
    "content": "春运期间，国铁乌鲁木齐局乌鲁木齐客运段C843次列车停靠奎屯站，列车长推着一名行动不便的重点旅客，准备交接给奎屯站客运人员。\n蒋云龙  摆风亮摄影报道"
  },
  {
    "title": "安徽推动新一轮“四好农村路”建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_5-13.htm",
    "date": "2024-02-06",
    "content": "本报合肥2月5日电  （记者田先进）近日，安徽省政府办公厅印发《开展新一轮“四好农村路”建设的实施方案（2023—2027年）》（以下简称《实施方案》），进一步推动全省“四好农村路”高质量发展。\n《实施方案》明确发展目标，到2027年，全面建成建管护运协调发展的农村公路交通体系，新改建农村公路1.5万公里以上，力争实现建制村通双车道及以上公路比例70%以上，具备条件的乡镇通三级及以上公路比例达到100%，四、五类桥梁及时处置率达到100%，具备条件的农村公路路面技术状况自动化检测率达到100%，建制村公交通达率达85%，经济发展较好的市、县和“四好农村路”示范市、县主要发展指标高于全省平均水平，农村公路发展总体水平达到全国前列。\n《实施方案》要求，强化农村公路综合治理能力。优化农村公路路长制工作标准，完善农村公路路长制考核机制，进一步健全完善农村公路治理超限超载路警联合执法常态化工作机制，加强农村交通安全宣传劝导，普及交通安全知识。"
  },
  {
    "title": "重庆渝北区不断提升乡村治理效能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_6-13.htm",
    "date": "2024-02-06",
    "content": "白墙灰瓦，修葺一新。在重庆市渝北区统景镇中坪村，旧房变新房，院坝更平整，村里大变样。改变，源于一次议事协商会。\n去年3月，在中坪村“民情茶室”议事协商会召开现场，村两委成员、党员、村民代表等围坐在一起，你一言我一语，开始议事。\n中坪村党委书记周洪波一边记录村民意见，一边耐心解答：“咱们村正在发展乡村旅游，何不借助这次机会，改造闲置的农房，可以开农家乐，还可以搞民宿。况且，农房改造补贴力度还很大，你们只需承担总价的35%。”\n一席话，让很多人改变了之前的看法。周洪波带领中坪村委又把政策说细说透，经过充分沟通，大伙的态度变成了“支持”和“积极参与”。\n为听取老百姓的诉求，统景镇将工作地点搬到群众“家门口”，主动在居民聚居点建立“民情茶室”，把民心民力聚起来，众人围坐，共商难事、共解难题。\n为让基层建设和治理的活力更强、动力更足，大湾镇探索“多元共治”的基层治理新模式，联合金凤村、杉木村、龙洞岩村的3个新时代文明实践站，在金凤桃乡开展治安巡逻护平安活动。\n在渝北区兴隆镇基层治理指挥中心，一块大屏幕上，数据实时跳动。“徐堡村18组自来水水管爆裂，漏水严重，请处置。”去年10月8日16点37分，这条信息在屏幕上出现。\n指挥中心值班人员看到信息后，立即分析研判，5分钟内接单，并交办给农业服务岗的工作人员李祥贵，李祥贵接单后又立马联系水厂兴隆站点负责人。从接单到处置完毕，整个过程仅花费两个小时。\n兴隆镇推出的数字乡村大脑系统以“亲亲家园”微信小程序为载体，下设基层治理、未来乡村、公共服务三大板块。自去年6月运行以来，发布政策资讯、就业招聘、便民服务等400余条信息，处理人民群众求助400余人次。\n渝北区推动“互联网+政务服务”向乡村延伸覆盖，打通服务群众的“最后一公里”。截至目前，渝北区2300余个事项进驻网上政务服务平台，实现行政村政务服务代办点全覆盖，政务、财务在网上公开，提升镇街一级政务服务事项网上可办比例。"
  },
  {
    "title": "黄河桥上保畅通（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_7-13.htm",
    "date": "2024-02-06",
    "content": "在位于陕晋两省交界处的南同蒲铁路黄河大桥上，春运期间，增开的多趟旅客列车疾驰而过。张晋刚所在的国铁西安局西安工务段华山桥隧养修工区有22名职工，负责黄河大桥日常检查养护工作。他们与时间赛跑，争分夺秒检修设备，守护着铁路的安全畅通。\n黄河铁路大桥上面跑火车，下部巨大的钢梁由一个个钢结构“小房子”构成。早上8点，身穿黄色作业服的张晋刚和工友们来到一个半米高的检查口，打开盖板，依次探身钻进去。\n“进到箱梁里就基本看不到光亮了。”张晋刚说，在漆黑空旷的箱梁桥内，检查锤就相当于听诊器，通过敲击检查判断梁体螺栓是否有松动、脱落、开裂。\n“敲的时候，要注意听声音，紧固的螺栓声音清脆，稍稍松动的螺栓，声音就有一点闷闷的……”张晋刚一边拿着检查锤敲击螺栓，一边对身旁的徒弟卫小林说。\n黄河桥面寒风凛冽，冻透的箱梁桥里哈气成霜，他们戴着头灯在黑漆漆的箱梁桥里“摸索”前进。“现在设备好多了，原来老桥检修任务比这多几倍！”张晋刚对黄河大桥非常了解。2019年，国铁西安局对南同蒲铁路黄河大桥实行了硬件改造，将原来老式钢梁结构改造成了箱梁结构，使设备保安全能力大幅度提升。\n经过7个小时检修，张晋刚和同事们完成了当天桥梁设备的检查任务。打开箱梁盖，又看到了久违的阳光。一趟趟载满旅客的列车安全驶过黄河大桥。"
  },
  {
    "title": "本版责编：商  旸  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_8-13.htm",
    "date": "2024-02-06",
    "content": ""
  },
  {
    "title": "《碳排放权交易管理暂行条例》自今年5月1日起施行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_1-14.htm",
    "date": "2024-02-06",
    "content": "核心阅读\n国务院日前公布《碳排放权交易管理暂行条例》，从六个方面构建了碳排放权交易管理的基本制度框架，为全国碳排放权交易市场运行管理提供明确法律依据，有利于保障全国碳排放权交易市场的平稳运行。\n\n碳排放权交易是通过市场机制控制和减少二氧化碳等温室气体排放、助力积极稳妥推进碳达峰碳中和的重要政策工具。\n日前，国务院公布《碳排放权交易管理暂行条例》（以下简称《条例》），自2024年5月1日起施行，为全国碳排放权交易市场运行管理提供明确法律依据，保障碳排放权交易政策功能的发挥。\n为全国碳市场运行管理提供明确法律依据\n近年来，我国碳排放权交易市场建设稳步推进。2011年10月，北京、天津、上海、重庆、广东、湖北、深圳等地启动地方碳排放权交易市场试点工作，2017年12月，启动全国碳市场建设。\n2021年7月全国碳市场正式上线交易以来，运行整体平稳，年均覆盖二氧化碳排放量约51亿吨，占全国总排放量的比例超过40%。截至2023年底，全国碳市场共纳入2257家发电企业，累计成交量约4.4亿吨，成交额约249亿元，碳排放权交易的政策效应初步显现。\n“与此同时，全国碳市场制度建设方面的短板日益明显。此前，我国还没有关于碳排放权交易管理的法律、行政法规，全国碳市场运行管理依据国务院有关部门的规章、文件执行，立法位阶较低，权威性不足，难以满足规范交易活动、保障数据质量、惩处违法行为等实际需要。”生态环境部有关负责人表示，急需制定专门行政法规，为全国碳市场运行管理提供明确法律依据，保障和促进其健康发展。\n党的二十大报告提出，健全碳排放权市场交易制度。这位负责人表示，制定《条例》是贯彻落实党的二十大精神的具体举措，也是我国碳排放权交易市场建设发展的客观需要。\n“相较于部门规章，《条例》属于位阶更高的行政法规，结合我国碳达峰碳中和目标愿景和工作部署，围绕有效控制和减少温室气体排放这一工作重点，对全国碳市场的交易及相关活动提出了更加明确的管理要求。”中国人民大学法学院教授竺效表示。\n加强对碳排放权交易及相关活动的全过程监管\n碳市场建设是一项重大的制度创新，也是一项复杂的系统工程，需要有效的管理机制、完善的法规制度、可靠的交易系统、真实的排放数据。\n生态环境部有关负责人介绍，《条例》在总体思路上主要把握了以下三点：一是总结实践经验，坚持全流程管理，覆盖碳排放权交易各主要环节，避免制度空白和盲区。二是立足我国碳排放权交易总体属于新事物、仍在继续探索的实际情况，重在构建基本制度框架，保持相关制度设计必要弹性，为今后发展留有空间。三是坚持问题导向，着力完善制度机制，有效防范惩治，保障碳排放权交易政策功能的发挥。\n明确监督管理体制，是加强碳排放权交易管理的重要方面。《条例》明确，国务院生态环境主管部门负责碳排放权交易及相关活动的监督管理工作，其他有关部门按照职责分工负责碳排放权交易及相关活动的有关监督管理工作；地方人民政府生态环境主管部门负责本行政区域内碳排放权交易及相关活动的监督管理工作，其他有关部门按照职责分工，负责本行政区域内碳排放权交易及相关活动的有关监督管理工作。\n为提升监管效能，《条例》还规定国务院生态环境主管部门建立全国碳排放权交易市场管理平台，加强对碳排放权交易及相关活动的全过程监管，并与有关部门实现信息共享。\n生态环境部有关负责人介绍，《条例》从六个方面构建了碳排放权交易管理的基本制度框架，包括注册登记机构和交易机构的法律地位和职责，碳排放权交易覆盖范围以及交易产品、交易主体和交易方式，重点排放单位确定，碳排放配额分配，排放报告编制与核查，碳排放配额清缴和市场交易等。\n“《条例》对重点排放单位名录确定、排放管理、核查、信息披露、监督管理、违法违规行为处罚等重点工作内容和流程进行明确规定，给予全国碳市场各参与方和社会公众明晰的政策和制度预期，提升了法治化管理水平。”国家应对气候变化战略研究和国际合作中心主任徐华清表示。\n严格落实数据质量管理责任制\n排放数据真实是碳排放权交易正常进行和发挥政策功能的基本前提。“全面准确真实的碳排放数据，不仅是全国碳市场扩容、增加市场活力的基础，也是影响当前全国碳市场温室气体减排成效的关键要素。”徐华清说。\n数据质量管理涉及各级相关主管部门、重点排放单位、技术服务机构等多个主体。徐华清介绍，《条例》严格落实数据质量管理责任制，根据全国碳市场运行重点环节中不同主体的角色定位，进一步理顺并明确了各级相关主管部门、重点排放单位、技术服务机构等多个主体各自承担的数据管理权责和要求，明确了相关主体间的工作协同机制。\n“《条例》加强了对碳排放数据质量的监督管理，有利于保障全国碳排放权交易市场的平稳运行。”竺效说。\n对数据质量相关违法违规行为，《条例》明确没收违法所得、罚款、核减下一年度配额、责令停产整治、取消资质、限制从业等法律责任。“行政处罚力度大幅提升，有助于强化对违法违规行为的约束。”徐华清表示。\n如何推动《条例》落地落实？“确保《条例》顺利实施、落地落实，有很多工作要做。”生态环境部有关负责人表示，将及时出台配套规章、办法、标准等更为具体、操作性更强的规定；持续抓好《条例》宣传贯彻，帮助有关部门工作人员、重点排放单位、有关技术服务机构等更好掌握相关内容；完善监管基础设施，加快管理平台建设，提升监管的信息化、智能化水平，形成监管合力。"
  },
  {
    "title": "南方地区雨雪冰冻天气仍将持续",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_2-14.htm",
    "date": "2024-02-06",
    "content": "本报北京2月5日电  （记者李红梅）中央气象台预计，5日夜间至7日，南方地区雨雪冰冻天气仍将持续，5日18时，中央气象台继续发布暴雪蓝色预警、冰冻黄色预警。其中，5日20时至6日20时，湖南北部、湖北南部、安徽南部等地的部分地区有大雪（5—8毫米），上述地区新增积雪深度2—5厘米。贵州中东部、重庆东南部、湖南大部、湖北东南部、江西西北部山区、安徽南部山区、浙江西部山区等地的部分地区有冻雨，累计冻雨量1—6毫米，局地10毫米左右。\n6日20时至7日20时，湖北南部、重庆东南部、贵州东北部、湖南北部、江西北部、安徽南部、浙江西北部等地的部分地区有大到暴雪，局地大暴雪（20—22毫米），上述地区新增积雪深度3—8厘米，局地15厘米左右。\n本报北京2月5日电  （记者刘温馨）2月5日，国家防灾减灾救灾委员会办公室、应急管理部持续开展专题会商，视频调度安徽、湖北、湖南、贵州等省份，研判重点地区低温雨雪冰冻灾害形势，细化落实防范应对措施。\n会商指出，我国中东部地区大范围雨雪冰冻天气过程最强时段已基本过去，但部分省份保交通安全通畅、保电力供应等任务依然繁重，南方部分地区还有两到三天的较强雨雪天气，需特别关注对春运工作的叠加影响。\n会商要求，当前低温雨雪冰冻灾害防范应对工作仍处于关键阶段，要坚持做到责任落实不放松、风险研判不放松、防范重点不放松、隐患排查不放松、抢险救灾不放松、应急值守和信息报送不放松，尽最大可能减少灾害影响，让人民群众过个欢乐祥和的春节。\n应急管理部维持针对安徽、湖北、湖南的低温雨雪冰冻灾害三级应急响应和针对河南、重庆、贵州、江西的四级应急响应。国家防灾减灾救灾委员会办公室4个工作组继续在湖南、湖北、贵州、安徽一线协助指导。\n2月5日，国家防灾减灾救灾委员会办公室、应急管理部根据灾害影响和地方救灾工作需要，会同国家粮食和物资储备局向湖南省调拨2万床棉被等中央救灾物资，支持做好低温雨雪冰冻天气受灾群众救灾救助工作。"
  },
  {
    "title": "如何防范冻雨天气带来的影响？（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_3-14.htm",
    "date": "2024-02-06",
    "content": "冻雨是一种特殊的降雨天气。当雨滴从空中降落后，一旦遇到温度低于零摄氏度的物体，会迅速冻结成冰，气象上把这种天气现象叫作“冻雨”，冻雨落下后在物体表面形成冰层覆盖的现象叫作“雨凇”。我国南方一些地区把冻雨叫作“下冰凌”，北方地区则称为“地油子”或者“流冰”。\n冻雨的形成离不开特定的天气条件，即从高空到地面存在着“冷—暖—冷”的大气层结构。当较强的冷空气南下遇到暖湿气流时，冷空气像楔子一样插在暖空气的下方，近地层气温骤降到零摄氏度以下，湿润的暖空气被抬升，从而形成“冷—暖—冷”的大气层结构。于是，高层云中的冰晶和雪花下落时，会进入一个比较深厚的暖层，冰晶和雪花完全融化成液态雨滴，继续下落又会进入低于零摄氏度的冷层，此时的雨滴不会冻结而是成为过冷雨滴，当过冷雨滴遇到冰冷的物体，就会迅速冻结，形成冻雨。\n与普通雨雪天气相比，冻雨给电力、交通和农业等带来的危害将更为严重。冻雨冻结在电线上，在自身重力和风力等共同作用下，容易导致电线绷断；冻雨造成的道路结冰，会增加交通事故发生的概率；冻雨造成的农田结冰，会冻伤农作物。\n为防范冻雨天气带来的不利影响，公众在冻雨天气发生后，一般应尽量减少外出。若必须外出，应采取必要的防寒保暖和防滑措施，优先选择公共交通工具出行，步行外出时要保持与车辆的安全距离。司机需要密切关注路况，减速慢行，避免加速超车、急转弯或紧急制动，及时安装轮胎防滑链。\n（作者为中央气象台高级工程师，本报记者李红梅采访整理）"
  },
  {
    "title": "捕鱼高手——夜鹭（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_4-14.htm",
    "date": "2024-02-06",
    "content": "夜鹭有很强的生存智慧，它们昼伏夜出、观察敏锐，得以让种群在优胜劣汰的自然法则中稳定地延续下来\n\n不知道你有没有注意过，在一些城市公园或者绿地里，常常会见到一种很有特点的鸟儿：墨蓝与白色相间的羽毛、圆圆的身体和尖长的嘴巴，走起路来慢吞吞的，不捕食的时候喜欢缩着脖子——无论是外貌还是神态，都很像一只企鹅。但与企鹅不同的是，它的头顶有时还有两条“辫子”。这两条“辫子”叫作饰羽，是雄鸟在繁殖期为了“扮靓”自己而长出来的羽毛，好吸引雌鸟的关注。\n这种鸟儿叫夜鹭，入选国家林草局发布的《有重要生态、科学、社会价值的陆生野生动物名录》。从名字就能看出，它们是在晨昏或夜间活动的鹭类。\n为什么会昼伏夜出呢？这就要说到夜鹭的另一个特点：聪明。别看夜鹭外形呆萌，其实，它们的模仿能力很强。在鹭鸟中，夜鹭个头不算大，在捕食或者面临竞争时，都不是白鹭等体积较大鸟类的对手，所以它们白天休憩、夜间行动。这样“错位竞争”的生存智慧，让鹭群之间的群居而生、抵御风险成为可能，也得以让夜鹭的种群在优胜劣汰的自然法则中稳定地延续下来。\n夜鹭在夜间捕食，也与它们敏锐的观察能力有关。夜鹭喜食湖泊、池塘中的鱼类。夏季的白天烈日炎炎，湖水表面温度升高，湖底温度则相对凉爽，鱼类喜欢潜在水底活动，等到夜晚温度稍低的时候再出来透气。为了多弄点吃的，它们将自己的“生物钟”拨到和鱼类的活动同频，并在漫长的时间里，进化出了夜视能力。\n作为捕鱼高手，夜鹭的本领不是一朝一夕练就的。它们不仅积极向其他鹭类学习稳准狠的抓鱼本领，还懂得模仿人类的一些做法。比如，在有湖泊的城市公园，人们用面包屑投喂鱼类。夜鹭也会用尖嘴巴啄起地上的面包屑扔向水里——湖面上泛起一圈圈涟漪，鱼儿竞相争抢，夜鹭便趁机捕鱼。\n因为具有很强的模仿能力，夜鹭不仅能在野外湿地，也能在城市公园或者绿地中生存下来。它们也是一种长途迁徙的鸟儿，一般在北方繁殖、到南方越冬。但因为适应能力很强，夜鹭比较灵活机动，它们会随遇而安——飞到哪里发现有吃有喝，就随时停下来就地取食、筑巢安家，越冬地范围也从南方越来越往北移，这就是我们能在不少地方的城市公园或者绿地中见到它们的原因。\n但是，并不是所有鸟类都有夜鹭这样的生存能力。为了更好地保护鸟类，各地正在行动：在北京，各环路之间布设了绿化带，一个个城市公园将自然湿地向城市中心延伸；在江苏的海滨，一些渔场在收获季适度留些小鱼小虾供鸟儿吃，构建起人与自然和谐共生的美好环境……守护我们共同的家园，需要大家一起努力。\n（作者为北京林业大学生态与自然保护学院副教授，本报记者姚雪青采访整理）"
  },
  {
    "title": "深入推进母亲河复苏行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_5-14.htm",
    "date": "2024-02-06",
    "content": "本报北京2月5日电  （记者王浩）水利部近日印发《2024年水资源管理工作要点》，进一步明确了从严从细管好用好水资源的实施步骤。\n今年，水利部将持续复苏河湖生态环境。深入推进母亲河复苏行动，实现漳河、滹沱河、汾河等26条河流全线贯通，有效提升53条河流生态用水保障条件，稳定白洋淀、七里海等9个湖泊生态水位；持续实施华北地区河湖生态补水；实施黄河流域水资源超载地区、临界超载地区和不超载地区分类管理；严格地下水超采区、禁采区、限采区取用地下水监管；加强饮用水水源地安全保障监管，持续做好丹江口库区及上游地区等重要饮用水水源地水质安全保障工作；持续推进地下水超采治理等。"
  },
  {
    "title": "江苏溧阳生态岛试验区建设初见成效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_6-14.htm",
    "date": "2024-02-06",
    "content": "在江苏溧阳天目湖国家湿地公园，成群的候鸟在此栖息。这是近年来溧阳市持续推进生态岛试验区建设，改善生态环境、保护生物多样性的一个缩影。\n溧阳天目湖湖群生态岛试验区以天目湖和长荡湖两大生物多样性热点区域为主体，是江苏6个一级生态岛试点之一。主题教育开展以来，溧阳以生态岛试验区建设为抓手，高标准推进生态文明建设。在天目湖湖群生态岛试验区建设范围重点实施智慧调查监测工程，开展生物多样性本底调查；实施重点物种保护工程，推进物种保护小区及保护点建设等。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/06/nw.D110000renmrb_20240206_7-14.htm",
    "date": "2024-02-06",
    "content": "版式设计：蔡华伟"
  }
]