[
  {
    "title": "中共中央政治局召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_1-01.htm",
    "date": "2024-03-30",
    "content": "■ 以习近平同志为核心的党中央高度重视巡视工作，党的二十大以来部署开展两轮中央巡视，完成对中管企业的全覆盖。从巡视看，中管企业和相关职能部门党的建设得到加强，全面从严治党取得新成效，但也存在一些问题，必须从政治上高度重视，严肃认真解决。要把巡视整改作为推进高质量发展和全面从严治党的有力抓手，加强组织领导，压实主体责任，建立问题清单、任务清单、责任清单，做到件件有着落、事事有回音。要强化巡视整改监督，盯住重点人、重点事不放，逐一对账销号，建立整改问责机制，对敷衍整改、虚假整改的严肃追究责任\n■ 国有企业是中国特色社会主义的重要物质基础和政治基础。要坚持和加强党的领导，深入学习贯彻习近平新时代中国特色社会主义思想，扎实履行职责使命，坚决做到“两个维护”。要统筹发展和安全，增强忧患意识，坚持底线思维，坚决防范化解风险，以高水平安全保障高质量发展。要纵深推进全面从严治党，把严的基调、严的措施、严的氛围长期坚持下去，加强对“一把手”和领导班子的监督，持续保持惩治腐败高压态势，深化以案促改、以案促治，坚决铲除腐败滋生的土壤和条件。要认真贯彻新时代党的组织路线，加强领导班子建设、干部人才队伍建设和基层党组织建设。要综合用好巡视成果，深入研究解决巡视发现的共性问题和深层次问题，进一步健全制度机制，促进标本兼治\n\n新华社北京3月29日电  中共中央政治局3月29日召开会议，审议《关于二十届中央第二轮巡视情况的综合报告》。中共中央总书记习近平主持会议。\n会议指出，以习近平同志为核心的党中央高度重视巡视工作，党的二十大以来部署开展两轮中央巡视，完成对中管企业的全覆盖。从巡视看，中管企业和相关职能部门党的建设得到加强，全面从严治党取得新成效，但也存在一些问题，必须从政治上高度重视，严肃认真解决。要把巡视整改作为推进高质量发展和全面从严治党的有力抓手，加强组织领导，压实主体责任，建立问题清单、任务清单、责任清单，做到件件有着落、事事有回音。要强化巡视整改监督，盯住重点人、重点事不放，逐一对账销号，建立整改问责机制，对敷衍整改、虚假整改的严肃追究责任。\n会议强调，国有企业是中国特色社会主义的重要物质基础和政治基础。要坚持和加强党的领导，深入学习贯彻习近平新时代中国特色社会主义思想，扎实履行职责使命，坚决做到“两个维护”。要统筹发展和安全，增强忧患意识，坚持底线思维，坚决防范化解风险，以高水平安全保障高质量发展。要纵深推进全面从严治党，把严的基调、严的措施、严的氛围长期坚持下去，加强对“一把手”和领导班子的监督，持续保持惩治腐败高压态势，深化以案促改、以案促治，坚决铲除腐败滋生的土壤和条件。要认真贯彻新时代党的组织路线，加强领导班子建设、干部人才队伍建设和基层党组织建设。要综合用好巡视成果，深入研究解决巡视发现的共性问题和深层次问题，进一步健全制度机制，促进标本兼治。\n会议还研究了其他事项。"
  },
  {
    "title": "习近平向塞内加尔当选总统法耶致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_2-01.htm",
    "date": "2024-03-30",
    "content": "新华社北京3月29日电  3月28日，国家主席习近平致电巴西鲁·迪奥马耶·法耶，祝贺他当选塞内加尔共和国总统。\n习近平指出，中国同塞内加尔建交以来，两国政治互信持续增强，务实合作成果丰硕，在国际事务中密切配合。作为中非合作论坛共同主席国，双方今年将在华共同举办中非合作论坛峰会。我高度重视中塞关系发展，愿同法耶当选总统一道努力，相互支持、团结协作，共同办好中非合作论坛峰会，推动中塞、中非关系不断发展，更好造福双方人民。"
  },
  {
    "title": "习近平同哈萨克斯坦总统托卡耶夫分别向中国“哈萨克斯坦旅游年”开幕式致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_3-01.htm",
    "date": "2024-03-30",
    "content": "新华社北京3月29日电  3月29日，国家主席习近平同哈萨克斯坦总统托卡耶夫分别向2024中国“哈萨克斯坦旅游年”开幕式致贺信。\n习近平指出，中国和哈萨克斯坦是好邻居、好朋友、好伙伴，两国人民有着数千年的友好交往史，共同谱写了古丝绸之路文明交流互鉴的美好诗篇。2013年，我在哈萨克斯坦首次提出共建“丝绸之路经济带”倡议。10多年来，两国以推动共建“一带一路”为主线，各领域合作取得丰硕成果，惠及两国人民，让中哈绵延千年的丝路情谊焕发新活力。\n习近平强调，文化交流与旅游合作是中哈民心相通的重要桥梁和纽带。近年来，两国人文合作方兴未艾，互免签证协定生效，互设文化中心协定签署，鲁班工坊落地，青年交流佳话频传，人员往来日益密切，人民友好基础越来越牢。去年，我同托卡耶夫总统共同宣布2024年为中国的哈萨克斯坦旅游年。希望两国以旅游年为契机，深化旅游合作、增进人员往来、赓续千年友谊，携手建设好中哈关系新的“黄金三十年”，为构建中哈命运共同体作出新的贡献。\n托卡耶夫在贺信中表示，哈中互为友好邻邦，政治互信持续深化，各领域合作成果丰硕，正致力于打造两国关系新的“黄金三十年”。哈历史文化悠久，名胜古迹众多，自然风光壮美，人民热情好客，完全可以成为最受中国游客欢迎的旅游目的地。哈方将举办一系列旅游年活动，全面增进中国游客对哈的了解，进一步巩固哈中世代友好，为两国永久全面战略伙伴关系注入新的强劲动力。\n2024中国“哈萨克斯坦旅游年”当日在北京开幕，活动由中国文化和旅游部与哈萨克斯坦旅游和体育部联合主办。"
  },
  {
    "title": "赵乐际分别会见哈萨克斯坦总统托卡耶夫、柬埔寨国王顾问团主席洪森、俄罗斯副总理奥韦尔丘克",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_4-01.htm",
    "date": "2024-03-30",
    "content": "新华社海南博鳌3月29日电  （记者朱超、吴茂辉）全国人大常委会委员长赵乐际28日下午在海南博鳌分别会见来华出席博鳌亚洲论坛2024年年会的哈萨克斯坦总统托卡耶夫、柬埔寨国王顾问团主席洪森、俄罗斯副总理奥韦尔丘克。\n在会见托卡耶夫时，赵乐际表示，中哈关系已经开启新的“黄金三十年”。习近平主席和总统先生共同作出构建中哈命运共同体的战略决策，这是中哈关系未来发展的根本遵循。双方要落实两国元首达成的重要共识，坚定相互支持，深耕重点领域合作，促进民心相通，加强战略协作，助力两国实现共同发展繁荣的战略目标。中国全国人大愿同哈议会加强多层级、多形式的交流合作，深化治国理政经验交流，为两国务实合作提供法律保障。\n托卡耶夫表示，哈方高度重视哈中永久全面战略伙伴关系，愿同中方加强包括立法机构在内的各领域合作，推动两国关系实现新发展。\n在会见洪森时，赵乐际表示，在两国领导人战略引领下，中柬命运共同体建设进入高水平、高质量、高标准的新时代。中方愿秉持亲诚惠容周边外交理念，同柬方保持战略沟通，深化经济、人文、青年等各领域合作，在实现国家现代化的征程上并肩前行，推动中柬命运共同体建设走深走实。两国立法机构要延续友好交往传统，持续打造多层次、宽领域的合作关系，为推进各自国家法治建设、深化务实合作提供政策支持和法律保障。\n洪森表示，柬高度重视发展对华友好关系，两国“铁杆”友谊不断巩固和发展。柬方愿同中方加强各领域交流合作，深入推进柬中命运共同体建设。\n在会见奥韦尔丘克时，赵乐际表示，在习近平主席和普京总统战略引领下，中俄关系保持健康稳定深入发展。今年是中俄建交75周年，双方要围绕这条主线，继续本着平等互信、互利共赢精神推进各领域合作，用丰硕合作成果不断充实中俄新时代全面战略协作伙伴关系内涵。中国全国人大将进一步密切同俄联邦会议的交往合作，互学互鉴立法等领域成功经验，为双方合作提供更完备的法律保障。\n奥韦尔丘克表示，俄中合作呈现良好发展势头。俄方愿同中方落实好两国元首达成的重要共识，深化各领域务实合作，把俄中新时代全面战略协作伙伴关系提升到更高水平。"
  },
  {
    "title": "全国政协召开双周协商座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_5-01.htm",
    "date": "2024-03-30",
    "content": "本报北京3月29日电  （记者刘博通）十四届全国政协第十六次双周协商座谈会29日在京召开，中共中央政治局常委、全国政协主席王沪宁主持会议。他表示，中共十八大以来，以习近平同志为核心的中共中央高度重视营商环境建设，坚持全面深化改革，构建高水平社会主义市场经济体制，加快建设全国统一大市场，推进高水平对外开放，持续打造市场化、法治化、国际化一流营商环境。人民政协要深入学习领会习近平总书记关于营商环境建设的重要论述和中共中央部署要求，发挥专门协商机构作用，为推进法治化营商环境建设献计出力。\n王沪宁表示，广大政协委员要聚焦重点问题深入研究论证，提出针对性、实效性强的对策和建议。及时反映营商环境建设中的情况和问题，助推政策优化和落实。要广泛宣介新时代以来我国不断优化营商环境取得的重要进展，积极宣讲“两个毫不动摇”、“三个没有变”等大政方针，自觉做良好营商环境的建设者、参与者、推动者。\n全国政协委员江广平、马怀德、胡文容、张兴海、何秉群、蒋颖、李迎新、李连祥、于本宏、李汉宇发言。大家认为，要充分发挥法治固根本、稳预期、利长远的保障作用，进一步完善优化营商环境相关立法，加强司法保障，推进稳定、透明、规范、可预期的法治化营商环境建设。要加强社会信用体系建设，以全民尊法守法为优化营商环境提供良好法治氛围。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、周强、高云龙、陈武、王东峰、何报翔、秦博勇出席会议。最高人民法院、司法部、市场监管总局负责同志介绍有关情况，并同政协委员协商交流。"
  },
  {
    "title": "丁薛祥会见哈萨克斯坦副总理兼外长努尔特列乌",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_6-01.htm",
    "date": "2024-03-30",
    "content": "新华社北京3月29日电  （记者郑明达）中共中央政治局常委、国务院副总理丁薛祥29日在北京会见哈萨克斯坦副总理兼外长努尔特列乌。\n丁薛祥表示，在习近平主席和托卡耶夫总统战略引领下，中哈关系达到永久全面战略伙伴关系的历史新高度。双方要全面落实两国元首重要共识，携手构建更加紧密的中哈命运共同体，更好造福两国和两国人民。中方愿同哈方以高质量共建“一带一路”为主线，深化经贸、投资、能源等领域合作，优化互联互通格局，打造新的合作增长点，提升人文合作水平，推动务实合作取得更多成果。\n努尔特列乌表示，发展对华关系是哈外交的优先方向，愿同中方密切交往合作，使哈中关系取得更大发展。"
  },
  {
    "title": "我国企业发明专利产业化率超50%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_7-01.htm",
    "date": "2024-03-30",
    "content": "本报北京3月29日电  （记者谷业凯）记者29日从国家知识产权局获悉：2023年，我国企业发明专利产业化率达51.3%，较上年提高3.2个百分点，连续5年保持增长态势。\n企业是科技创新主体，也是专利产出和转化的主体。数据显示，我国国内有效发明专利中，企业所占比重已超过七成，数量超过300万件。多年来，国家知识产权局连续开展中国专利调查工作。最新的《2023年中国专利调查报告》显示，我国企业有效发明专利产业化率稳步提升，专利转化运用效益持续提高。\n2023年，国家高新技术企业发明专利产业化率达到57.6%，较上年提高1.5个百分点；我国企业用于自主品牌产品的发明专利产业化平均收益，是用于代加工产品的发明专利产业化平均收益的两倍多，专利与品牌综合运用效益更加突出；企业开展的产学研合作中，针对关键技术或核心零部件的比例达56.1%，产学研合作在关键核心技术攻关上发挥了重要作用。\n为切实破解高校和科研院所专利转化难、中小企业技术获取难问题，近日，国家知识产权局等五部门联合印发《专利产业化促进中小企业成长计划实施方案》。下一步，相关部门将面向具备创新能力的科技型中小企业，采取“普惠服务+重点培育”相结合方式，以专利产业化促进中小企业成长，培育高质量发展的新动能。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_8-01.htm",
    "date": "2024-03-30",
    "content": "近年来，山东港口日照港发挥联动陆海、衔接南北的区位优势，着力提高港口原油运输接卸能力，目前已建成4座30万吨级原油码头。今年前两月，日照港油品业务完成吞吐量1403万吨，同比增长7.5%。\n图为3月29日，船舶停靠日照港岚山港区进行卸油作业。\n新华社记者  郭绪雷摄"
  },
  {
    "title": "加快推动发展方式绿色低碳转型（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_9-01.htm",
    "date": "2024-03-30",
    "content": "海南博鳌东屿岛，随处可见创新与绿色的元素。喷泉广场旁，两排“花朵风机”迎风转动，实现24小时持续发电；新闻中心外，蓝色光伏地砖与屋面光伏板一同“捕捉”阳光；近零碳示范区运行管理中心内，智慧大屏对重点区域的水、电、空气等进行实时监测……“真是一座微缩版的低碳之城！”参加博鳌亚洲论坛2024年年会的嘉宾这样感慨。\n绿色发展是高质量发展的底色。习近平总书记强调：“加快绿色科技创新和先进绿色技术推广应用，做强绿色制造业，发展绿色服务业，壮大绿色能源产业，发展绿色低碳产业和供应链，构建绿色低碳循环经济体系。”内蒙古鄂尔多斯，曾以“羊煤土气”著称的资源型城市，正在通过加快推进企业降碳减污和升级改造，探寻能源转型与绿色低碳发展的路径。河北雄安，日新月异的“未来之城”，坚持产城融合、以水定产、量水而行，着力“建设成为绿色发展城市典范”。一座座欣欣向荣的城市，一个个转型升级的产业，不断孕育发展新动能、新增长极，生动印证“绿色发展的路子是正确的，路子选对了就要坚持走下去”。\n推动形成绿色发展方式和生活方式，是发展观的一场深刻革命。协同推进降碳、减污、扩绿、增长，把绿色发展理念贯穿于经济社会发展全过程各方面，推进产业数字化、智能化同绿色化的深度融合，加快推动发展方式绿色低碳转型，就一定能增强发展的潜力和后劲，为可持续发展注入更多“绿色能量”。"
  },
  {
    "title": "习主席的小客人访华日记：“跟中国人民心很近”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_1-02.htm",
    "date": "2024-03-30",
    "content": "3月28日，美国华盛顿州塔科马市林肯中学师生代表结束11天的访华之旅，回到家乡。面对记者，他们不顾长途飞行的疲惫，滔滔不绝讲起在中国的所见所闻，一个个满脸的兴奋与激动。\n“读万卷书，还要行万里路”——2015年9月，习近平主席访美时曾走进林肯中学，用这句话鼓励美国年青一代多到中国走走看看。2023年11月，习近平主席在旧金山出席美国友好团体联合欢迎宴会并发表演讲时宣布，为扩大中美两国人民特别是青少年一代交流，中方未来5年愿邀请5万名美国青少年来华交流学习。\n与中国学生一起上课、唱歌、游戏，爬长城、游故宫、打太极、练书法……来自林肯中学和华盛顿州斯特拉孔中学的24名学生参访北京、湖北十堰、广东广州和深圳等地。在旅途中，孩子们写下了内容丰富、感情真挚的访华日记，记录下自己眼中更加真实、立体、全面的中国。\n我的游历体验——\n“太酷了”\n——3月19日，晴，北京。\n“故宫好大啊！我们走了很多路。我给许多穿着美丽传统服饰的女孩拍了照片。”\n“我们去吃了火锅，这可是我头一次吃火锅！”\n“在首都体育学院，我学了舞龙！很有趣，教我的那个人太好了！”\n“在鸟巢顶部看风景，真是太棒了！”\n——3月22日，晴，武当山。\n“这是整个旅程中最让我兴奋的一部分，实在是太酷了！”\n“这座古老的‘道教宫殿’太美了，出于尊重，我没有在里面拍照，但在外面拍了很多照片。”\n“武术表演太酷了，跳跃、空翻、舞剑，整齐划一，让人惊叹！”\n“我们也打了太极，这可比看上去难多了！”\n这些都来自林肯中学12年级学生蒙特塞拉特·罗梅罗—罗查的日记。见到的美景，吃到的美食，体验到的中国文化，在中国的每一天行程，都让她“大开眼界”。\n罗梅罗—罗查的好朋友、同校11年级学生以赛亚·朗在来中国前，列了一个长长的愿望清单：爬长城、买中国传统服装、体验中国历史文化……展现中国丰富面貌的各类活动、与中国同龄人的广泛交流，让他感觉自己的心愿“超额完成”。“中国为保护环境、拯救地球所做的努力，绝对是最令我印象深刻的。”这是他在出发前没有想到的。\n“看到创新、技术和历史在中国达到这样一种完美平衡，真是太神奇了。”朗感叹道，“相信很多美国学生会想要寻找机会去中国留学。”\n1993年，时任福州市委书记的习近平曾到访塔科马市，并参观林肯中学。这所学校同中国结下了不解之缘。2015年习近平主席到访林肯中学后，第二年部分师生应邀访华。从亲切会面到书信往来，习近平主席与这所学校的师生们多次交流互动，不仅为学校带来巨大改变，也鼓励年青一代为中美友好写下动人的青春故事。\n今年2月11日，习近平主席和夫人彭丽媛向林肯中学师生回赠新春贺卡，致以农历龙年新春祝福，欢迎师生们多到中国走走看看。\n罗梅罗—罗查的姐姐艾布拉娜就是2016年访华的学生之一。回国时，艾布拉娜带回一本中国诗集，而这本书又成为妹妹与中国情缘的起点。\n我的微信好友——\n“很暖心”\n对青少年来说，这次访华之旅的一大吸引力是，结下一份可能影响一生的跨国友谊。\n“带回家最珍贵的是友谊。”林肯中学此次访华行程的带队老师琳恩·艾森豪威尔说，“我们所有人的微信好友都比出发前多很多！我今早刚查过，我微信里的新消息足足有92条。”\n中国人的热情友好、开放包容，让第四次带领学生访华的艾森豪威尔再度感到“宾至如归”，让很多第一次去中国的学生如沐春风。相同的爱好、相通的想法，让中美青少年拉近了距离。面对面的交流中，友谊的种子已经播下。\n“3月20日，晴，下午1:21，大巴车上。真的太酷了！我遇到了一个北京大学的女生。她21岁，学习文学和历史专业，人特别好。我加了她的微信，还和她合影。每个人都很友好，让我感觉很暖心。”林肯中学合唱团成员杰茜·杰斐逊在日记中写道。“每个人都那么可爱，我甚至无法用言语来形容他们是多么可爱和包容。我喜欢那里。他们热情好客，那里就像家一样。”她对新结识的中国朋友念念不忘。\n“我认为这次旅行对我的意义在于，给我提供了结识新朋友的机会。”朗对记者说，结识中国朋友非常重要，相信青少年之间的交流和联系将密切中美两国的关系。\n林肯中学校长卡尔·霍塞思笑着告诉记者：“相信所有学生都会告诉自己亲友，在这11天旅途中遇到的中国人是多么可爱！”\n越是困难的时候，越需要拉紧人民的纽带、增进人心的沟通。长期以来，习近平主席关心并亲自推动加强中美青少年交流，增进友谊。\n2023年，包括林肯中学学生在内的华盛顿州“美中青少年学生交流协会”和各界友好人士致信习近平主席。习近平主席在复信中寄语：“希望更多中美青年相知相亲、携手同行，成为两国友好的新一代使者，为中美关系发展接续注入动力。”\n罗梅罗—罗查认为，重视青年学生之间的交流至关重要，因为“青年是社会的未来，要靠我们来传承和发展两国之间的友好关系”。\n我的中国情缘——\n“改变一生”\n3月18日，一曲《在希望的田野上》在清华大学附属中学响起，林肯中学和斯特拉孔中学的学生用这首欢快并充满深情的中文歌作为礼物送给中国朋友，赢得阵阵掌声。\n2015年9月23日，习近平主席到访林肯中学，林肯中学合唱团学生和福州教育学院附中学生合唱《在希望的田野上》，美妙的歌声和两国青年的友好，赢得在场所有人喝彩。\n这首歌，9年来一直在林肯中学传唱，承载着众多美国学生的中国情缘。\n“当我唱起这首歌时，我感觉自己跟中国人民心很近。”罗梅罗—罗查在日记里写道，音乐可以跨越语言的障碍，拉近人与人的距离。\n林肯中学校长霍塞思说：“有机会走进中国，这是一个有着几千年文明历史的国家，又是一个有着各种新可能的国家，绝对是改变一生的宝贵经历。”\n艾森豪威尔在华盛顿州任教已有45年，见证了习近平主席同当地人民友好交往的历程。她说：“我们能感觉到，他（习近平主席）真诚地关心我们，我们也真诚地关心他。”\n33年前，霍塞思第一次来到中国，就是作为大学生来华参加美式橄榄球表演赛。2015年，习近平主席在林肯中学观看了学生们的橄榄球训练课，并在训练课后愉快接受了学生们赠送的橄榄球和橄榄球衣。在接受记者采访时，霍塞思聊起这个“巧合”，认为这印证了体育也是中美人民之间的“共同语言”和友谊纽带之一。\n一本书、一段旅行、一首歌、一项运动，这些都是中美之间人文交流的载体，都是中美人民友好的见证。“只要持续加强这种人与人的交流，就能找到共同点，就能打破障碍。”霍塞思对中美友好的未来充满期待。\n（新华社美国塔科马市3月28日电）"
  },
  {
    "title": "让大流量澎湃正能量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_2-02.htm",
    "date": "2024-03-30",
    "content": "以“奋进新征程  担负新使命”为主题的2024中国网络媒体论坛，3月30日将在云南昆明拉开帷幕。作为观察中国网络媒体发展走向的重要窗口，这场盛会将举办多场主题活动。\n当今世界，信息技术革命日新月异，不仅改变着人们的生活，也深刻影响着舆论环境、媒体格局和传播方式。\n党的十八大以来，习近平总书记把握全局、审时度势，作出推动传统媒体和新兴媒体融合发展的重大战略部署。\n在习近平总书记引领下，有关部门单位坚持把网上舆论工作作为“重中之重”，积极推进媒体融合发展，广大网络媒体持续加强网上正面宣传，创新传播手段和话语方式，现象级融媒体产品不断涌现，网络空间的正能量更加充沛、主旋律更加高昂。\n媒体融合发展成为国家战略\n当前，推动媒体融合发展、建设全媒体成为我们面临的一项紧迫课题。\n从党的十八届三中全会提出“整合新闻媒体资源，推动传统媒体和新兴媒体融合发展”，到《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的建议》明确指出“推进媒体深度融合，实施全媒体传播工程，做强新型主流媒体，建强用好县级融媒体中心”；从《关于推动传统媒体和新兴媒体融合发展的指导意见》印发，对新形势下如何推动媒体融合发展做出具体部署，到《关于加快推进媒体深度融合发展的意见》出台，明确了媒体深度融合发展的总体要求……\n顶层设计不断完善、实践路径更加清晰，媒体融合发展成为国家战略。\n以融合发展为突破口，主流媒体在时代变革中“破茧蝶变”，“报网端微”百花齐放，文图音视竞相发力，媒体融合发展大格局正在形成——\n主流媒体加快推进智能化、数字化转型，以技术放飞灵感，以创意激活美学，用受众喜欢的方式打开内容创新的广阔空间，推出一批传得开、叫得响的“爆款产品”，主流舆论传播力、引导力、影响力、公信力不断提升。\n壮大网上主流舆论阵地\n2023年2月，“团结奋进新征程  奋楫扬帆再出发”2023年网上重大主题宣传启动，来自网络媒体的编辑记者等走进改革发展一线，以生动鲜活的表达、贴近网民的视角，展现各地各部门推动高质量发展的举措成效。\n坚持正能量是总要求、管得住是硬道理、用得好是真本事，有关部门深入实施网络内容建设工程，培育积极健康、向上向善的网络文化——\n实施中华文化新媒体传播工程、中国正能量网络精品征集展播活动等，让党的声音成为网络空间最强音；开展“万山磅礴看主峰”“把青春华章写在祖国大地上”“盛世中华  何以中国”等一系列品牌项目，以正能量引领大流量。\n各网络媒体加强网上正面宣传和舆论引导，不断提升优质内容供给能力——\n《追星星的人》展现一代代中国航天人持续的坚守和付出；《超震撼航拍——看，星光战胜火光！》扎根重庆山火扑救现场，传递中国人民凝聚一心、战胜一切艰难险阻的伟大民族精神；《丹心如画》以创意呈现，带领受众共同感悟中国共产党的一片丹心……\n一大批精品力作受到广大网民的关注好评，网上主流舆论阵地持续巩固壮大。\n技术赋能媒体融合发展\n去年4月，2023中国网络媒体论坛“八点见”项目发布会上，多家机构带来了媒体与技术融合的前沿探索——\n人民日报社传播内容认知全国重点实验室的深度合成内容检测平台AIGC—X项目，能够对AI生成文本、图形、视频内容进行精准识别；新华社媒体融合生产技术与系统国家重点实验室研发的“新华融易”下一代融媒体生产云服务/云平台项目，通过技术赋能，解决非媒体机构的融媒互动内容生产和发布问题；中央广播电视总台超高清视音频制播呈现国家重点实验室的XR虚实融合超高清制作技术研究项目，依托新型媒体技术，构建起超清、移动，具有沉浸感和交互性的XR虚拟制作智能生产平台……\n惟创新者进，惟创新者强，惟创新者胜。\n紧抓信息革命机遇，网络媒体积极拥抱5G、元宇宙、生成式人工智能等新技术，以技术革新为正面宣传赋能，助力互联网这个最大变量日益成为事业发展的最大增量。\n新时代同心逐梦，新征程凯歌以行。\n今年是中国全功能接入国际互联网30周年。30年来，中国已经拥有10亿多网民，形成了全球最大的数字社会，正从网络大国向网络强国迈进。\n坚持以习近平新时代中国特色社会主义思想为指引，加快融合发展，巩固壮大主流思想舆论，中国网络媒体担负新使命，定能不断汇聚起奋进新征程的磅礴力量。\n（新华社北京3月29日电）"
  },
  {
    "title": "广东着力激活改革、开放、创新动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_3-02.htm",
    "date": "2024-03-30",
    "content": "3月29日，国务院新闻办举行“推动高质量发展”系列主题新闻发布会，广东省有关负责同志介绍了相关情况。\n2023年4月，习近平总书记在广东考察时强调，要锚定强国建设、民族复兴目标，围绕高质量发展这个首要任务和构建新发展格局这个战略任务，在全面深化改革、扩大高水平对外开放、提升科技自立自强能力、建设现代化产业体系、促进城乡区域协调发展等方面继续走在全国前列，在推进中国式现代化建设中走在前列。\n“广东省委全面贯彻落实党的二十大精神和习近平总书记考察广东重要讲话精神，锚定‘走在前列’总目标，着力激活改革、开放、创新三大动力，在10个方面实现新的突破。”广东省委副书记、省长王伟中表示，抓住新一轮科技革命和产业变革重大机遇，把加快产业科技互促双强、发展新质生产力作为广东的战略之举、长远之策，努力再造一个新广东。2023年，广东省地区生产总值达13.57万亿元，经营主体总量突破1800万户，外贸进出口8.3万亿元。\n因地制宜加快发展新质生产力\n“对广东而言，发展新质生产力一靠创新、二靠产业。”王伟中说，广东作为制造业大省、科技创新大省，制造业增加值约占全国1/8，去年研发经费投入4600亿元、占地区生产总值比重3.39%。广东将因地制宜加快发展新质生产力，以科技创新推动产业创新，把创新落到企业上、产业上、发展上。\n坚持高水平科技自立自强，加快构建全过程创新链，以颠覆性技术和前沿技术催生新产业、新模式、新动能，打造具有全球影响力的产业科技创新中心。广东坚持将1/3以上的省级科技创新资金投向基础研究，先后布局10多批重点领域研发计划，努力突破“卡脖子”技术，研发更多原创性、颠覆性成果。\n王伟中介绍，针对高端装备、医疗器械等方面的短板，广东大力促进企业与高校、科研院所合作，攻克了ECMO（体外膜肺氧合）、高端核磁共振设备、高端手术机器人等难关。针对“缺芯少核”的问题，深入实施“广东强芯”工程，在模拟芯片、传感器等方面引进建设一批重大项目，努力打造中国集成电路第三极。针对科技成果转化应用“最后一公里”难题，布局一批概念验证中心和中试平台，主要服务中小企业，推动更多新技术、新产品在广东应用推广。\n改造提升传统产业、培育壮大新兴产业、超前布局未来产业，建设更具国际竞争力的现代化产业体系。广东推动企业加快设备更新、工艺升级，让纺织服装、食品饮料、家电家居等万亿级传统产业发挥优势，焕发新活力。同时，大力发展集成电路、新型储能、新能源汽车、海上风电、生物制造、商业航天等新兴产业，超前布局量子科技、生命科学、人工智能等未来产业，开辟发展新领域新赛道，不断塑造发展新动能新优势。\n广东省工业和信息化厅厅长涂高坤介绍，广东坚持实体经济为本、制造业当家，坚持以科技创新推动产业创新，突破一批关键核心技术和产品；坚持以产业集群筑牢实体经济的根基；坚持以数字化智能化赋能制造业，加快生产方式绿色转型，全省制造业加速迈向全球价值链的中高端。\n“《粤港澳大湾区发展规划纲要》颁布实施5年来，广东在创新驱动发展上取得了显著成效。企业发挥了主力军作用，约90%的科研机构、90%的科研人员、90%的研发投入、90%的发明专利申请来源于企业。”广东省发展改革委主任、广东省大湾区办主任艾学峰表示，广东将继续让企业在创新中唱主角，推动一流科技领军企业向生态主导型和平台引领型企业转变，培育一批创新链“链主”企业，壮大专精特新“小巨人”企业，在新领域新赛道加快孵化一批企业。\n积极推进粤港澳大湾区建设\n“5年来，广东携手港澳积极推进粤港澳大湾区建设取得明显成效。”广东省委常委、常务副省长张虎说。\n大湾区经济总量2018年达10.8万亿元，2023年突破14万亿元。\n科技创新能力不断提升。粤港澳大湾区国际科技创新中心、综合性国家科学中心、高水平人才高地等建设全面推进，鹏城、广州实验室等“国之重器”相继布局。\n内联外通网络加速完善。“轨道上的大湾区”更加完善，港珠澳大桥建成运营，大湾区主要城市间基本实现1小时通达。大湾区机场群旅客年吞吐能力超过2.8亿人次，港口群集装箱年通过能力超8500万标箱。航线网络覆盖全球主要城市和世界主要贸易港口。\n重大合作平台建设加快推进。横琴粤澳深度合作区分线管理封关运行平稳有序；税收政策红利惠及粤澳两地；前海出台投资者保护条例，积极推进与香港开展金融和法律等现代服务业合作。\n市场一体化水平逐步提高。“港澳药械通”“湾区社保通”“跨境理财通”以及“政务服务跨境通办”等一批标志性事项落地实施。三地共同公布涵盖食品、中医药、养老等领域的“湾区标准”达到183项。\n“广东以粤港澳大湾区建设牵引全省全面深化改革开放，打造高质量发展的重要动力源。”王伟中说，广东将携手港澳加快建设世界级大湾区、发展最好的湾区，使粤港澳大湾区成为新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地。\n着力把短板变成“潜力板”\n城乡区域发展不平衡是广东高质量发展的最大短板。\n“我们加强顶层设计、久久为功，把短板变成‘潜力板’。”王伟中介绍，广东历届省委省政府做了大量工作，推动粤东粤西粤北地区发展条件显著改善。广东学习运用“千万工程”经验，提出实施“百县千镇万村高质量发展工程”，引导各方面资源力量强县促镇带村。\n县是龙头，广东加快以县城为重要载体的新型城镇化建设，因地制宜发展食品加工、文化旅游等强县富民产业，提升县域综合承载能力；\n镇是节点，广东加快建设完善的服务圈、兴旺的商业圈、便捷的生活圈，使乡镇成为乡村治理中心、乡村服务中心、乡村经济中心；\n村是基础，广东抓好乡村产业和人居环境整治，做好“土特产”文章，打造更多叫得响的“粤字号”农产品品牌，带动农民群众增收致富，持续实施农村补短板工程，加快建设宜居宜业和美乡村。\n2023年，广东县域地区生产总值增长5.2%，112个镇入选全国千强镇，城乡居民收入比缩小至2.36∶1。\n王伟中表示，广东将按照“一年开局起步、三年初见成效、五年显著变化、十年根本改变”的目标任务，全面增强县域经济综合实力，聚力提升城镇建设能级，有力有效推进乡村全面振兴，推动国内外特别是珠三角产业向粤东粤西粤北有序转移。同时，深入实施绿美广东生态建设“六大行动”，扎实推进绿美广东生态建设，厚植高质量发展的绿色本底；深入实施“民生十大工程”，完善公共服务体系和社会保障网，用心用情解决群众急难愁盼问题，促进共同富裕。"
  },
  {
    "title": "《2023年中国国际收支报告》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_4-02.htm",
    "date": "2024-03-30",
    "content": "本报北京3月29日电  （记者葛孟超）国家外汇管理局29日公布了2023年我国国际收支平衡表及《2023年中国国际收支报告》。数据显示，2023年，我国经常账户顺差2530亿美元，其中，货物贸易顺差5939亿美元，服务贸易逆差2078亿美元。资本和金融账户逆差2151亿美元，其中，资本账户逆差3亿美元，非储备性质的金融账户逆差2099亿美元，储备资产增加48亿美元。\n报告表示，2023年，全球经济增长动能趋弱，美欧主要发达经济体维持紧缩货币政策，地缘政治局势依然复杂。我国加大宏观调控力度，国民经济回升向好，经济增长内生动力不断恢复，高质量发展持续推进。我国外汇市场韧性明显增强，市场预期基本平稳，外汇交易理性有序。\n2023年，我国国际收支运行总体稳健，年末外汇储备保持在3.2万亿美元以上。经常账户顺差2530亿美元，与国内生产总值（GDP）之比为1.4%，继续处于合理均衡区间。其中，货物贸易顺差5939亿美元，为历史次高值，体现了我国持续推进产业升级以及外贸多元化发展的成效；服务贸易逆差2078亿美元，居民跨境旅游、留学有序恢复但仍低于疫情前水平，生产性服务贸易发展势头良好。非储备性质的金融账户逆差与经常账户顺差保持自主平衡格局。其中，来华各类投资呈现恢复发展态势，外商直接投资延续净流入，四季度规模稳步回升；外资对我国证券投资由2022年净流出转为净流入，四季度投资境内债券明显提升向好；外债变化总体趋稳。境内主体稳步开展对外直接投资，对外证券投资趋稳放缓。2023年末，我国对外净资产约2.9万亿美元，较2022年末增长20%。\n报告表示，展望2024年，我国国际收支更有条件也更有基础保持基本平衡。一方面，主要发达经济体货币政策逐步调整，全球流动性收紧局面将有所缓解。另一方面，随着各项宏观政策效应持续释放，我国经济延续回升向好态势，基本面对国际收支的支撑作用将进一步增强。外汇管理部门将更好统筹高质量发展和高水平安全，深化外汇领域改革开放，强化外汇领域监管全覆盖，防范化解跨境资金流动风险，维护外汇市场稳定和国际收支平衡。"
  },
  {
    "title": "前两月规上电子信息制造业增加值增长14.6%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_5-02.htm",
    "date": "2024-03-30",
    "content": "本报北京3月29日电  （记者王政、刘温馨）记者从工业和信息化部获悉：今年前两月，我国规模以上电子信息制造业增加值同比增长14.6%，增加值增速分别比同期工业、高技术制造业高7.6个和7.1个百分点。\n生产大幅增长。前两月，主要产品中，手机产量2.34亿台，同比增长26.4%，其中智能手机产量1.72亿台，同比增长31.3%；集成电路产量704.2亿块，同比增长16.5%。\n效益稳步提升，投资增速加快。前两月，规模以上电子信息制造业实现营业收入2.14万亿元，同比增长8.2%；实现利润总额418.1亿元，同比增长2.1倍。"
  },
  {
    "title": "中华人民共和国和斯里兰卡民主社会主义共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_1-03.htm",
    "date": "2024-03-30",
    "content": "一、应中华人民共和国国务院总理李强邀请，斯里兰卡总理迪内什·古纳瓦德纳于2024年3月25日至30日对中国进行正式访问并出席博鳌亚洲论坛2024年年会。\n二、访问期间，中华人民共和国主席习近平会见古纳瓦德纳总理，国务院总理李强同古纳瓦德纳总理举行会谈，全国人民代表大会常务委员会委员长赵乐际会见古纳瓦德纳总理。双方在亲切友好的气氛中就双边关系和共同关心的国际地区问题深入交换意见，达成广泛共识。\n三、双方一致认为，中国和斯里兰卡人民长期友好、互学互鉴、守望相助、联合自强。中斯建交67年来，两国传统友谊历久弥坚，政治互信持续增强，务实合作成果丰硕，在国际和地区事务中密切配合，树立了大小国家友好相处、互利合作的典范。双方愿继续弘扬“独立自强、团结互助”的米胶协定精神，共迎挑战、共享机遇、共谋发展，巩固好、拓展好中斯真诚互助、世代友好的战略合作伙伴关系，更好造福两国和两国人民。\n四、双方同意保持高层交往势头，扩大两国政府和其他利益攸关方交流合作，加强战略沟通，高质量共建“一带一路”，不断深化各领域互利合作。\n五、双方重申在涉及彼此核心利益和重大关切问题上相互支持。斯方重申坚定奉行一个中国原则，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，支持中国政府为维护主权和领土完整所作的一切努力，反对任何形式的“台湾独立”。斯方重申决不允许利用斯领土从事任何反华分裂活动。中方重申将继续坚定支持斯里兰卡维护国家独立、主权和领土完整，尊重和支持斯方自主选择符合本国国情的发展道路。中方重申奉行独立自主的和平外交政策。斯方重申奉行独立自主的不结盟外交政策。\n六、斯方高度赞赏中国人民在中国共产党领导下在现代化建设道路上取得的伟大成就，认为中国式现代化为发展中国家自主发展提供了路径选择和实践方案。\n七、斯方赞赏中方为其金融纾困提供的支持，特别是去年中国金融机构率先拿出双边债务处置方案，同斯方在友好协商基础上就涉华债务处置初步达成一致。中方表示愿继续支持本国金融机构同斯方积极协商，同其他债权人保持友好沟通，在国际货币基金组织中发挥积极影响，帮助斯方金融纾困，实现债务可持续。\n八、斯方赞赏并感谢中方为斯经济社会发展提供帮助。斯方高度评价共建“一带一路”倡议为促进包括斯里兰卡在内的共建国家经济发展和民生改善发挥的重要作用。双方同意携手深化高质量共建“一带一路”合作，加快编制共建“一带一路”合作规划，全力推进科伦坡港口城和汉班托塔综合开发项目，将其打造成中斯共建“一带一路”的旗舰工程。\n九、斯方欢迎更多中国企业赴斯投资，愿为其创造良好投资和经营环境，加快出台落实科伦坡港口城和汉班托塔综合开发两大项目配套优惠政策。中方将继续鼓励有实力的中国企业赴斯投资，助力斯实现经济转型升级和可持续发展。\n十、双方对两国经贸合作成果表示满意。斯方赞赏中方采取多种措施增加自斯进口。中方愿继续支持斯茶叶等行业企业与中国相关进出口商协会建立联系，为斯方参加中国国际进口博览会、中国—南亚博览会、中国进出口商品交易会等提供便利，用好电商平台，推动双方企业在互利共赢基础上继续加强合作。双方将秉持平等、互利、共赢原则，争取尽早以一揽子方式达成全面的中斯自贸协定。\n十一、中方愿同斯方一道，继续用好对斯紧急人道主义援助，助力斯经济发展和民生改善。中方愿同斯方加强医疗卫生、互联互通、气候变化等领域合作。中方欢迎斯方气候变化领域官员及专家学者来华培训。\n十二、双方积极评价在热带作物产业发展、全球重要农业文化遗产保护与利用、农产品种植与加工等领域开展的广泛交流与合作，愿继续聚焦双方合作重点，开展农业技术交流和培训合作，帮助斯方提升农业综合生产能力。中方愿发挥设在重庆的中国南亚国家减贫与发展合作中心作用，在斯开展中斯友谊杂交水稻示范田等减贫与民生援助项目合作，加强农业技术和管理人员交流与培训，推广运用科技成果，助力斯水稻增产、农民增收、农村发展。中方欢迎斯里兰卡扩大优质农产品输华。\n十三、双方充分认识到教育交流对增进了解和友谊的重要性，表示愿进一步加强教师、学生和研究人员的交流。双方愿共同建设和运行好中国科学院“中国—斯里兰卡联合科教中心”，开展合作研究、人才培养等多种形式合作。双方愿加强协调，深化在防灾减灾、海上救援救灾和研究、海域态势感知、海洋生物多样性、海事人员培训和能力建设等领域交流合作，进一步探索蓝色经济合作，构建海洋命运共同体。双方将定期举行海洋事务双边磋商。\n十四、双方愿在亚洲文化遗产保护联盟框架下，深入开展文化遗产领域合作。中方愿为斯方鉴定、修复郑和下西洋期间遗留在斯的瓷器等中国相关文物提供帮助。\n十五、双方将继续鼓励两国公民赴对方国家旅游，鼓励两国加强航空互联互通，发挥好斯里兰卡中国文化中心作用。中方将继续支持斯方在华举办旅游推介活动。斯方愿继续出台更多旅游便利化政策。\n十六、双方同意继续深化友好城市和人文交流合作，促进中斯人民相知相亲。双方愿积极推动中国云南省大理市和斯里兰卡西塔瓦卡普勒市缔结友好城市。云南省医疗队愿继续赴斯开展“光明行”活动。\n十七、双方将共同倡导平等有序的世界多极化，践行真正的多边主义，推动国际关系民主化，推动各国共同维护联合国宪章宗旨和原则，共同捍卫普遍公认的国际关系基本准则，共同参与全球治理体系改革和建设。双方将携手推动普惠包容的经济全球化，坚决反对各种形式的单边主义、保护主义和“逆全球化”现象，维护全球产供链稳定畅通。\n十八、双方认为，今年是和平共处五项原则发表70周年，要进一步弘扬互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原则，共同致力于构建亚洲和人类命运共同体。斯方重申坚定支持并积极参与中方提出的全球发展倡议、全球安全倡议、全球文明倡议。\n十九、访问期间，双方签署了关于产业投资、标准化、民生援助、农业、媒体等领域合作文件。\n二十、古纳瓦德纳总理感谢中华人民共和国政府和人民对他本人及斯里兰卡代表团的热情友好接待，并邀请中国领导人访问斯里兰卡。中国领导人对此表示感谢，双方将通过外交渠道保持沟通。\n（新华社北京3月29日电）"
  },
  {
    "title": "汇聚团结合作、共谋发展的合力（聚焦博鳌亚洲论坛2024年年会）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_2-03.htm",
    "date": "2024-03-30",
    "content": "3月29日，博鳌亚洲论坛2024年年会落下帷幕。4天时间里，来自60多个国家和地区的近2000名代表，在40余场分论坛和相关活动中展开深入探讨，碰撞思想火花，广泛凝聚共识，为促进经济增长、完善全球治理、拓展合作平台贡献智慧和力量。\n“以负责任行动共创未来”\n自2001年成立以来，博鳌亚洲论坛立足亚洲、面向世界，为凝聚亚洲共识、推动亚洲合作、建设亚洲命运共同体发挥了重要作用，成为国际社会观察和了解中国发展的窗口。\n当今世界，百年变局加速演进，世界经济复苏乏力，和平与发展面临严峻挑战。今年论坛年会以“亚洲与世界：共同的挑战，共同的责任”为主题，具有很强的现实意义，反映了国际社会团结合作迎挑战、开放包容促发展的共同心声。\n会场内外，各国政商学界代表围绕“世界经济”“科技创新”“社会发展”“国际合作”“共迎挑战”等重要议题充分交流讨论，唱响和平发展、合作共赢的强音，为当今世界面临的挑战寻找应对之策。\n博鳌亚洲论坛理事长潘基文表示，博鳌亚洲论坛是讨论亚洲新兴市场和世界面临的紧迫问题的重要平台。年会期间，与会嘉宾开展了鼓舞人心、成果丰硕的交流探讨。各国面临共同的挑战，应当共同承担责任，“希望各方以辩证眼光思考现实，以负责任行动共创未来”。\n3月29日下午，博鳌亚洲论坛秘书长李保东在年会闭幕新闻发布会上表示，今年年会取得重要积极成果，发出了“团结合作、共促发展”的重要呼声，达成一系列重要共识。各方对当今世界所面临挑战的认识更加明确，只有团结合作，才能更好地应对挑战。亚洲国家要共同维护地区和平与安全，维护亚洲作为全球经济增长中心的积极势头。中国是世界经济可持续发展的中流砥柱，有望继续成为对世界经济增长贡献最大的国家。\n今天的亚洲，已经成为全球最具活力和增长潜力的地区，经济总量占全球的40%，对全球经济增长贡献率超过70%。瑞士合众集团合伙人、国际金融协会前理事长查尔斯·达拉雷表示，亚洲地区是充满活力和吸引力的投资目的地。博鳌亚洲论坛汇集各方观点，为亚洲和世界发展贡献智慧。\n博鳌亚洲论坛理事、美国前商务部长古铁雷斯表示，不同的国家有不同的历史、制度和文化，我们应寻求共同合作的基础。博鳌亚洲论坛有助于促进亚洲经济体对话与合作。\n“共建‘一带一路’对加强互联互通意义重大”\n“如何共建‘数字丝绸之路’？”“下阶段‘硬联通’和‘软联通’有哪些重点？”“如何带动市场向绿色低碳发展配置资源？”……在“一带一路”绿色投融资圆桌分论坛、高质量共建“一带一路”分论坛和共建“一带一路”部长媒体见面会上，各方分享案例成果，就推动共建“一带一路”高质量发展建言献策。\n共建“一带一路”倡议提出10年多来，已成为共建国家携手发展的合作之路、机遇之路、繁荣之路。“共建‘一带一路’对加强互联互通意义重大。”欧亚开发银行首席经济学家叶甫盖尼·维诺库洛夫表示，中国助力提升亚洲区域经济一体化水平，让地区国家有更多机会共享中国高质量发展带来的机遇。\n非洲地区知识产权组织总干事贝曼亚·特韦巴兹在接受本报记者采访时，频频提及蒙内铁路、亚吉铁路等非中共建“一带一路”的旗舰项目，“这一倡议是深受欢迎的国际公共产品，提升了非洲国家基础设施建设水平，给当地人民带来了实实在在的好处”。\n全球绿色增长研究所所长弗兰克·里斯伯曼表示，在共建“一带一路”框架下，中国为共建国家带来绿色投资，包括电气化铁路、清洁能源等在内的一批项目落地生根，共建绿色“一带一路”将进一步促进世界经济增长。“我们要进一步加强同中国等亚洲国家在节能减排、保护生物多样性、减少塑料垃圾等领域的合作，创造人类更加可持续的未来。”\n“共建‘一带一路’已进入高质量发展新阶段，未来令人期待。”欧洲复兴开发银行行长查克拉巴蒂介绍，中国智能手机走进非洲国家，带动当地数字经济发展。“共建‘数字丝绸之路’为全球数字互联互通增添助力。”\n“我们对中国市场的未来充满信心和期待”\n未来5年，中国货物进出口有望累计超过32万亿美元，14亿多人口的超大规模市场潜力将不断释放。“投资亚洲未来”“中国经济展望”“中欧企业家对话会”等分论坛重点关注中国经济，多国人士积极评价中国同各国共享机遇。\n如今，中国已经是140多个国家和地区的主要贸易伙伴，是越来越多国家的主要投资来源国，是大多数国家最重要的投资目的地之一。许多外企以投资中国的实际行动表达对中国经济发展前景的信心。\n在“中国经济展望”分论坛上，罗兰贝格全球管理委员会联席总裁戴璞表示，过去数十年来，越来越多跨国企业从中国经济增长中受益，收获成功。“中国是全球价值链的重要参与者。当前，中国不断扩大开放，推动产业升级和绿色低碳发展，为外国企业创造了更多机遇。”\n“新质生产力”“高质量发展”“创新驱动”等热词在年会分论坛上引发广泛讨论。毕马威中国咨询服务主管合伙人刘建刚表示，在全球产业链中，人工智能等技术为产业创新提供坚实基础和动力源泉。“中国展现出推动科技创新和数字化转型的坚定决心，毕马威将加码布局中国市场，助力中国高质量发展。”\n美国科恩集团高级顾问蔡瑞德十分关注医药、消费品、能源方面的国际投资。“中国释放一系列扩大开放、合作共赢的积极信号，我们对中国市场的未来充满信心和期待。”\n万泉河边，天高海阔。博鳌亚洲论坛汇聚团结合作、共谋发展的合力，必将开创亚洲和世界更加繁荣美好的未来。\n（本报记者龚鸣、王骁波、王迪、任彦、王浩骅、郭雪岩、齐志明参与采写）"
  },
  {
    "title": "中美关系能够有一个更好的未来（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_3-03.htm",
    "date": "2024-03-30",
    "content": "中美关系回不到过去，但能够有一个更好的未来。只要双方都把对方视为伙伴，相互尊重、和平共处、合作共赢，中美关系就会好起来\n\n3月27日，习近平主席在北京人民大会堂集体会见美国工商界和战略学术界代表。习近平主席认真听取了美方代表发言，对他们关心的问题一一作出回应，深刻阐明中国的发展前景和战略意图，深入阐释中方发展对美关系的立场主张，指出只要双方都把对方视为伙伴，相互尊重、和平共处、合作共赢，中美关系就会好起来。这充分表明中国作为负责任大国，坚持以人类前途为怀、以人民福祉为念，真诚希望中美关系稳下来、好起来，为世界和平发展注入正能量。\n美方准确把握中国的发展前景和战略意图，认识到中美各自的成功是彼此的机遇，对于推动中美关系稳定、健康、可持续发展至关重要。习近平主席指出，中国经济是健康、可持续的。中国发展前景是光明的，我们有这个底气和信心。去年中国经济增速在世界主要经济体中名列前茅，对世界经济增长贡献率继续超过30%。中国的发展历经各种困难挑战才走到今天，过去没有因为“中国崩溃论”而崩溃，现在也不会因为“中国见顶论”而见顶。中国将持续推动高质量发展，持续推进中国式现代化，既让中国人民不断过上更好生活，也为世界可持续发展作出更大贡献。中国正在谋划和实施一系列全面深化改革重大举措，持续建设市场化、法治化、国际化一流营商环境，为包括美国企业在内的各国企业提供更广阔发展空间。\n合作共赢是时代发展的潮流，也是中美关系应该有的底色。中国欢迎美国企业更多参与共建“一带一路”，参加中国国际进口博览会等大型经贸活动，继续投资中国、深耕中国、赢在中国。面对中美经贸关系近年来出现的新情况新变化，双方要坚持相互尊重、互惠互利、平等协商，按经济规律和市场规则办事，扩大和深化经贸互利合作，尊重彼此的发展权利，追求中美共赢和世界共赢。经济全球化或许遭遇逆风，但历史大势不会改变，“脱钩断链”没有出路，开放合作是唯一选择。你输我赢、非黑即白的二元对立思维早已过时，真正安全的世界应该是深度交融、相互依存的世界。人为制造科技壁垒、割裂产业链供应链，只会导致分裂和对立。\n中美关系回不到过去，但能够有一个更好的未来。去年11月，习近平主席同拜登总统在旧金山成功会晤，就事关中美关系战略性、全局性、方向性问题深入交换意见，达成重要共识。两国元首最大的共识就是中美关系应该稳下来、好起来。过去几个月，双方团队围绕两国元首达成的共识，在政治外交、经贸财金、执法禁毒、气候变化、人文交流等各领域保持沟通，取得了进展。两国各界以及国际社会普遍为此感到鼓舞，双方应进一步按照两国元首的战略引领，让“旧金山愿景”不断成为现实。无论是在经贸、农业等传统领域，还是在气候变化、人工智能等新兴领域，无论是推动世界经济复苏，还是解决国际和地区热点问题，中美都存在共同利益，理应加强对话合作。美方应同中方相向而行，树立正确战略认知，妥善处理敏感问题，保持中美关系止跌企稳的势头，积极探索正确相处之道，推动中美关系持续稳定健康向前发展。\n中美关系史是一部两国人民友好交往的历史，过去靠人民书写，未来更要靠人民创造。中国希望两国各界人士多来往、多交流，不断积累共识，增进信任，排除各种干扰，深化互利合作，为两国人民带来更多实实在在的福祉，为世界注入更多稳定性。美国弗吉尼亚大学代表团赴华参加中美青年乒乓球友谊赛等活动，美国艾奥瓦州和华盛顿州青少年赴华交流，中国现代舞诗剧《诗忆东坡》在美国首演，美国国立亚洲艺术博物馆举办《安阳：中国的古代王城》特展……今年以来，中美民间交往和人文交流活动精彩纷呈，在两国人民之间架起更多相知相亲的桥梁，为中美关系继续向前发展增添动力。\n中美关系是世界上最重要的双边关系之一。中美两国是合作还是对抗，事关两国人民福祉和人类前途命运。中方始终本着对历史、对人民、对世界负责的态度发展中美关系，愿同美方一道努力，推动中美关系稳定、健康、可持续发展，为两国人民谋求更多福祉，为国际社会提供更多公共产品，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。"
  },
  {
    "title": "王毅同哈萨克斯坦副总理兼外长努尔特列乌举行首次中哈外长战略对话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_4-03.htm",
    "date": "2024-03-30",
    "content": "新华社北京3月29日电  中共中央政治局委员、外交部长王毅29日在京同哈萨克斯坦副总理兼外长努尔特列乌举行首次中哈外长战略对话。\n王毅表示，相信在两国元首战略引领下，中哈关系将保持强劲发展势头，成为周边国家相互信任、相互支持、相互帮助的典范。中方愿同哈方在共建“一带一路”框架下提升贸易规模，共同建设高质量、可持续、有韧性的互联互通新通道，增进人文交流，推动两国合作展现新前景、开辟新领域、迈上新台阶。\n努尔特列乌表示，中国是哈外交优先方向。哈方在台湾、涉疆等问题上坚定支持中方维护自身核心利益，愿同中方进一步加强政治互信，全面深化各层级、各领域往来，扩大互利合作，增进两国人民交流，愿与中方密切在国际和地区事务中的协调配合。\n双方共同宣布建立两国外长战略对话机制。双方一致同意共同推进高质量共建“一带一路”，深化两国地方和人文交流，深化反干涉、反渗透合作，全面提升执法安全合作水平，继续做优做强中国—中亚机制，相互支持彼此担任上海合作组织轮值主席国，在联合国、亚信等多边组织框架内密切配合。"
  },
  {
    "title": "王毅会见日本前首相福田康夫",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_5-03.htm",
    "date": "2024-03-30",
    "content": "新华社北京3月29日电  中共中央政治局委员、外交部长王毅29日在北京会见日本前首相、博鳌亚洲论坛前理事长福田康夫。\n王毅赞赏福田始终关心博鳌亚洲论坛发展并为此作出积极贡献。他说，希望日方与中方相向而行，从战略高度和长远角度把握中日关系，认真妥善处理福岛核污染水排海等阻碍双边关系正常发展的问题，坚持和平发展的既定方向，共同推动中日关系实现稳定健康发展。\n福田表示，日方愿同中方增进相互理解，加强对话沟通，妥善管控分歧。"
  },
  {
    "title": "中欧高级别人文交流对话机制第六次会议举行 谌贻琴与伊万诺娃共同出席",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_6-03.htm",
    "date": "2024-03-30",
    "content": "新华社北京3月29日电  （记者曹嘉玥）中欧高级别人文交流对话机制第六次会议29日在北京举行。国务委员谌贻琴与欧盟委员会创新、研究、文化、教育和青年事务委员伊万诺娃共同出席。\n谌贻琴指出，习近平主席去年会见欧盟领导人，就进一步深化中欧关系作出战略指引。双方应落实好领导人重要共识，充分发挥高级别对话机制引领作用，丰富人文交流合作内涵，完善机制，塑造品牌，进一步便利人员往来，推动教育、科技、文化、媒体、体育、青年、妇女等领域交流合作走深走实，为中欧全面战略伙伴关系发展注入新的动能和活力。\n伊万诺娃高度评价欧中人文交流合作取得的积极成果，认为这次会议是欧中人文交流合作的新开端，表示欧方愿与中方共同努力，推动欧中人文交流和务实合作不断取得新成效。"
  },
  {
    "title": "刘建超访问马来西亚",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_7-03.htm",
    "date": "2024-03-30",
    "content": "新华社吉隆坡3月29日电  （记者毛鹏飞、汪艺）3月28日至29日，中共中央对外联络部部长刘建超率中共代表团访问马来西亚，分别同人民公正党主席、总理安瓦尔，马来民族统一机构主席、副总理兼乡村及区域发展部长扎希德，马来民族统一机构署理主席、外长穆罕默德，民主行动党秘书长、交通部长陆兆福，土著团结党兼国民联盟总秘书哈姆扎等政府政党领导人会见交流，出席“丝绸之路与亚洲文明”论坛。\n双方表示，将以庆祝两国建交50周年为契机，密切党际交流，深化各领域务实合作，促进人民相知相亲，携手构建中马命运共同体。"
  },
  {
    "title": "印度尼西亚当选总统、大印尼行动党总主席普拉博沃将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_8-03.htm",
    "date": "2024-03-30",
    "content": "新华社北京3月29日电  外交部发言人华春莹29日宣布：应国家主席习近平邀请，印度尼西亚共和国当选总统、大印尼行动党总主席普拉博沃·苏比延多将于3月31日至4月2日访华。"
  },
  {
    "title": "外交部介绍中方工作组赴巴基斯坦处置达苏恐袭事件情况",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_9-03.htm",
    "date": "2024-03-30",
    "content": "本报北京3月29日电  （记者赵益普）外交部发言人林剑29日在例行记者会上应询表示，3月26日达苏恐袭事件发生后，中方第一时间派遣跨部门工作组赴巴基斯坦开展工作。\n林剑表示，工作组28日抵巴后，立即同驻巴基斯坦使馆、有关企业等全面开展事件应急处置工作。\n“工作组组长、外交部涉外安全事务司白天司长先后会见巴基斯坦外交国务秘书、外交部长、内政部长等官员，要求巴方尽快彻查事件，妥善处理善后事宜，切实加强安保措施，彻底消除安全风险隐患，全力确保在巴中方人员、机构和项目绝对安全。”他说。\n林剑介绍，巴方表示，已全面开展事件调查和后续处置工作，采取一切措施进一步加强对中方人员、项目和机构的安全保护。工作组在巴期间还将进一步开展相关工作。"
  },
  {
    "title": "第七届进博会推介会在荷兰举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_10-03.htm",
    "date": "2024-03-30",
    "content": "本报布鲁塞尔3月28日电  （记者牛瑞飞）阿姆斯特丹消息：第七届中国国际进口博览会推介会27日在荷兰首都阿姆斯特丹举办，荷兰经济部企业管理局、荷兰商协会和企业代表等约60人参加。"
  },
  {
    "title": "法国外交部长塞茹尔内将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_11-03.htm",
    "date": "2024-03-30",
    "content": "本报北京3月29日电  （记者赵益普）外交部发言人林剑29日宣布：应中共中央政治局委员、外交部长王毅邀请，法国欧洲和外交部长塞茹尔内将于4月1日访华。"
  },
  {
    "title": "李干杰在新当选两院院士研修班座谈会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_1-04.htm",
    "date": "2024-03-30",
    "content": "本报北京3月29日电  （记者吴储岐）中共中央政治局委员、中央组织部部长李干杰29日与新当选中国科学院、中国工程院院士研修班学员举行座谈，强调要深入学习贯彻习近平新时代中国特色社会主义思想，带头传承弘扬科学家精神，进一步增强科教兴国、科技强国的抱负，锐意进取、开拓创新，为全面推进强国建设、民族复兴伟业再立新功。\n李干杰指出，实现高水平科技自立自强、推进中国式现代化，关键靠人才。两院院士是国家的财富。要厚植爱党报国的情怀，时刻胸怀“国之大者”，想国家之所想、急国家之所急，在报效祖国、服务人民中实现人生价值。要坚定勇攀高峰的志向，紧盯世界科技前沿，积极开展原创性、引领性科技攻关，多出“从0到1”的成果。要保持潜心钻研的定力，咬定科研目标不动摇、不停步，在终身探索中成就一番事业。要弘扬严谨求实的作风，一丝不苟做学问，脚踏实地搞科研，带动形成诚实守信的科研生态。要涵养甘为人梯的境界，自觉做提携后学的领路人，为青年人才脱颖而出加油鼓劲、铺路搭桥。要砥砺行为世范的操守，像珍惜生命一样珍惜荣誉、名节，在赢得崇高学术声望的同时，展示高尚的人格风范。要完善和落实人才支持保障政策措施，大力营造尊重科学、尊重人才的良好氛围。"
  },
  {
    "title": "陈文清在重庆调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_2-04.htm",
    "date": "2024-03-30",
    "content": "新华社重庆3月29日电  中共中央政治局委员、中央政法委书记陈文清26日至28日在重庆调研时强调，重庆政法机关要深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，深入学习贯彻习近平总书记对政法工作的重要指示精神，在锻造政法铁军、推进法治建设、维护安全稳定、服务高质量发展上书写新篇章，为党和国家工作大局作出新的更大贡献。\n在重庆市第五中级人民法院、江北区人民检察院、渝中区大阳沟派出所、西部金融法律服务中心和涪陵区马武镇基层治理指挥中心、两江新区礼嘉街道智治中心，陈文清就推进法治建设、平安建设进行调研，重点听取刑满释放人员安置帮教、严重精神障碍患者救助管理、青少年违法犯罪综合治理等工作介绍。他强调，要推动落实党委（党组）国家安全责任制和维护社会稳定责任制，增强法治意识，坚持依法办事，有效防范化解重点领域风险，确保社会安全稳定。要推动完善刑满释放人员安置帮教法律和配套规章制度，明确各部门职责，加强工作衔接，精细化做好心理疏导、就业指导等帮教工作，提升他们回归社会的能力。要抓紧抓实严重精神障碍患者救助管理工作，加强信息共享，掌握实际情况，会同相关部门共同解决患者治疗、生活、安全等问题，对确有肇事肇祸倾向的依法落实管理服务措施。要坚持依法查处与依法保护相结合，加强青少年犯罪预防工作，推动家庭、学校、社会共同努力，为青少年健康成长营造良好社会环境。要加强专门学校建设，落实好各项教育矫治措施。\n在西南政法大学，陈文清了解法学、国家安全学等学科建设情况，与专家座谈。他指出，在推进中国式现代化历史进程中，西南政法大学要深入学习宣传贯彻习近平法治思想、总体国家安全观，为完善法治体系、加强法治建设、维护法治统一贡献智慧和力量，为培养造就更多德才兼备的高素质法治人才贡献智慧和力量。\n陈文清强调，重庆政法机关要弘扬“红岩精神”，赓续红色血脉，加强党的政治建设，推进全面从严治党向纵深发展，着力锻造忠诚干净担当的新时代政法铁军。"
  },
  {
    "title": "西藏生态环境质量持续向好——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_3-04.htm",
    "date": "2024-03-30",
    "content": "山间桃花绽放，嘎拉村又迎来最热闹的时节。村子坐落在西藏自治区林芝市巴宜区郊外，因桃花闻名，吸引八方游客。\n良好的生态，为西藏发展注入动能。近年来，随着各项生态保护措施不断实施，西藏生态环境质量持续向好，绿色发展格局初步形成，“绿水青山就是金山银山、冰天雪地也是金山银山”的理念深入人心。西藏是世界上生态环境最好的地区之一，高原发展的生态底色更亮丽。\n守牢生态安全屏障\n那曲市申扎县，色林错湖畔。一支42人的野生动物保护员队伍，守护着这片国家级自然保护区。\n“开春了，黑颈鹤、藏羚羊都会重回湖边。”巡护和监测野生动物，是野生动物保护员次成塔青的日常工作。\n每天早上八九点钟，吃过早餐，次成塔青都会检查装备，熟练地骑上摩托车出发。\n一个望远镜、一本记录册、一辆载着干粮的摩托车——这是野生动物保护员的标配。一天下来，巡逻里程有时超过300公里，晚上8点多才能回家。\n西藏自治区林草局相关负责人介绍，目前全区共设立208个公益林专业管护站，有1113名专业管护员，筑起了野生动物保护的第一道防线，各族群众在野生动物保护管理中也发挥了重要作用。\n近年来，西藏深入实施《中华人民共和国青藏高原生态保护法》，颁布施行《西藏自治区国家生态文明高地建设条例》等政策法规，建立覆盖森林、湿地、草原等领域的生态保护补偿机制。2016年至2023年，全区年均为群众提供生态岗位50多万个，226.22万名农牧民享受草补政策，生态价值转换路径不断拓展。\n生态修复，高原绿意更浓\n日喀则市康马县海拔高、气候干旱，曾存在土地沙化问题。这里属于半农半牧区，很多村民饲养牛羊，过去草场被牛羊啃食，破坏严重。\n2014年，依托土地资源，康马县涅如堆乡尝试种植牧草，没想到效果特别好——种下去的牧草不但防风固沙，还有效减轻了草场压力。\n这些年来，草场规模越来越大，生态效益越来越好。如今，涅如堆乡人工草场面积已达2万多亩。\n涅如堆乡乡长嘎玛旦达请来专家，详细调研分析乡里的土壤和植被情况。专家表示，长期种植单一牧草也会给土地带来压力。“今年，我们计划增加一些新品种，让牧草种类更丰富。”嘎玛旦达说。\n植树、种草，生态修复让西藏绿意更浓。目前，西藏森林覆盖率提高至12.31%，草原综合植被盖度达到48.02%。\n清洁能源高质量发展\n那曲市色尼区，阳光下一排排风机旋转着。欧玛亭嘎风电场海拔超过4500米，是西藏建成投运的规模最大的风电项目，总装机容量100兆瓦，每年可提供清洁电能近2亿千瓦时。\n风电场内，工作人员有条不紊地调度风力机组运转，盯着屏幕上电力曲线的变化。“那曲冬季取暖需求相对较高，城区用电负荷大，清洁的风能是优秀的冬季能源来源。”欧玛亭嘎风电场项目工作人员秦民告诉记者，“高原的风点亮了那曲的万家灯火，群众生活更便捷，污染更小，环境更美好。”\n这样的新能源民生项目在高原并不鲜见。在那曲市聂荣县，部分小区楼顶安装了太阳能光伏板，全县分布式光伏电站占地面积达2万平方米；申扎县建起一座太阳能集热场，县城里逾八成居民用上了清洁能源供暖……\n曾经，那曲的市镇冬天常弥漫着燃烧煤炭和牛粪的气味。现在，新能源取暖设施走进千家万户，电力供应充足稳定，环境更好更清洁。近年来，西藏持续发展壮大绿色低碳产业，加快建设国家清洁能源基地，电力装机容量中清洁能源比重超过90%。"
  },
  {
    "title": "王小洪在全国打击治理电信网络诈骗工作视频会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_4-04.htm",
    "date": "2024-03-30",
    "content": "本报北京3月29日电  （记者张天培）全国打击治理电信网络诈骗工作视频会议29日召开，中共中央书记处书记、国务委员王小洪出席并讲话。\n王小洪强调，要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，深入贯彻落实党中央、国务院决策部署，准确把握当前电信网络诈骗犯罪的新变化新趋势，以更加强烈的政治担当，深化运用“四专两合力”总体思路，统筹推进打防管控建各项工作，奋力夺取反诈人民战争新胜利，更好守护人民群众生命财产安全。\n王小洪要求，要在依法严打上下更大功夫，深入开展系列专项行动，持续掀起打击高潮。要在强化预防上下更大功夫，精准开展预警劝阻，精确实施技术反制，精心组织宣传防范，织严织密防控网络，最大限度预防案件发生。要在源头管控上下更大功夫，加强滚动摸排、分类管控、帮扶教育，最大限度地减少涉诈人员。要在综合治理上下更大功夫，紧盯金融、通信、互联网等领域，强化系统施治，封堵监管漏洞，坚决摧毁涉诈犯罪生态。"
  },
  {
    "title": "山西省长治市沁县创新谷子种植技术——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_5-04.htm",
    "date": "2024-03-30",
    "content": "3月，山西省长治市沁县罗卜港村的村民正在抢抓时机播种谷子。\n清晨7点，农机手李鸿飞驾驶着膜上覆土穴播机开始作业。先把种子倒进4个播种器里，再给叶轮换上一卷生物降解渗水地膜。膜上覆土穴播机能一次性完成开沟探墒、条状施肥、打孔穴播等多项作业程序。\n多年来，当地的谷子播种期一般在5月中下旬至6月。如今平均海拔1100米的山地，春风里还带着寒意，谷子播种为何提前到这个时间？原来，村民正在进行的是创新种植技术的“冬播谷子”。\n沁县地处北纬36度、东经112度，是谷子种植的“黄金产业带”。全县多山地丘陵地形，昼夜温差大，有着富含微量元素的红沙土，培育出品牌“沁州黄小米”。但沁县地处干旱半干旱地区，年平均降雨量仅为557毫米，且降雨集中在7—9月，在传统的谷子播种期，降水十分稀少。\n2021年冬天，长治市农业农村局与山西农业大学姚建民专家团队联合开展“冬播谷子”技术试验，将长治地区的谷子播种期调整为11月下旬至12月中旬以及翌年3月中下旬。这样一来，播种期贯穿了冬天有冻土到早春土壤未完全解冻的时期，将施肥整地前移至初冬季节，实现秋雨冬雪兼用、春雨全用，缓解了沁县春夏连旱造成的谷子播种难、出苗难、保苗难的问题。\n“要发挥‘沁州黄小米’的品牌效应，继续扩大种植规模、促进百姓增收，需要有效融合农机和农技，推动农业现代化。”长治市农技推广中心副主任秦理平说。现在，除了调整播种时间，当地在播种技术上也有了很大改进。\n膜上覆土穴播机行进之间，能保证每个种穴里都有五六颗种子，实现精量播种，最大程度保证出苗率。“这是生物降解渗水地膜，保温保墒还能积雨。耕作期结束后可以自动降解，不会污染环境。”罗卜港村种粮大户闫四虎说。套着抗冻防霉变控温发芽包衣剂的谷种，即便遇到雨雪也不会发生霉变，反而能在地膜的保护下积蓄丰沛的水分，等待时机萌发。\n2023年9月，当地“冬播谷子”试验示范区亩均生产谷子350公斤，每亩增产谷子100公斤，谷子穗大粒重米色好，秆壮抗病产量高。山西沁州黄小米（集团）有限公司与种植户签订合同，批量化收购。按每公斤小米售价20元计算，每亩增加收入千余元。\n目前，长治市农业农村局下拨专项资金，对种植“冬播谷子”的农户按每亩500元的标准给予补贴，对于新发展300亩及以上面积的种植户补助购买1台播种机。2024年，沁县计划示范推广6400亩冬播和早春播谷子，并实现规模化、机械化种植。\n“‘冬播谷子’是应对春旱、保全苗、夺丰收的创新种植技术，也是长治发展有机旱作农业的创新实践。”沁县农业农村局相关负责人说。据介绍，在春耕备耕关键时期，山西省农业农村厅派出1.4万名农技人员深入一线开展服务，推动良田、良种、良法、良机、良制融合，全力落实粮食作物大面积增单产目标任务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_6-04.htm",
    "date": "2024-03-30",
    "content": "连日来，春光明媚，云南昆明干沟尾湿地公园景色如画。昆明市持续以滇池外海环湖湿地建设工程为重点推进滇池湖滨生态建设工作，加大对滇池湖滨区域的保护力度。图为3月26日拍摄的干沟尾湿地公园一角。\n新华社记者  胡  超摄"
  },
  {
    "title": "国务院政策例行吹风会解读《国务院关于修改和废止部分行政法规的决定》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_7-04.htm",
    "date": "2024-03-30",
    "content": "日前，《国务院关于修改和废止部分行政法规的决定》（以下简称《决定》）公布，自2024年5月1日起施行。3月29日，国务院新闻办公室举行国务院政策例行吹风会，邀请司法部副部长王振江等解读《决定》。王振江介绍，此次修改和废止部分行政法规，总体思路是落实党和国家机构改革精神，进一步推进政府职能转变，优化处罚方式，做好与上位法的衔接，使行政法规更加符合社会实际需要。\n据介绍，《决定》可以从4个方面来理解和把握：\n一是突出优化政务服务。《决定》删去《外国企业常驻代表机构登记管理条例》中关于外国企业申请代表机构注销登记时需提交外汇部门证明文件的规定，今后企业需要提交的材料更加精简，这既适应了当前管理的工作实际，也有利于提升服务质效，增强经营主体的获得感。\n二是注重规范监管执法。针对标准化法实施条例，根据修改后的标准化法和国务院关于清理工作的要求，删去条例中关于对有关责任者给予行政处分的规定，进一步提升监管执法的精细化、规范化水平。针对《企业信息公示暂行条例》，赋予执法人员行政检查手段，加强对企业信息公示违法行为的监管，强化法律义务的落实，防止“劣币驱逐良币”。\n三是适应行政管理需要。修改调整《教学成果奖励条例》、计算机信息网络国际联网管理暂行规定、《不动产登记暂行条例》、人类遗传资源管理条例中有关机构名称，切实落实党和国家机构改革精神，适应当前我国行政管理体制实际，使行政机关能够依法有效实施行政管理。同时，让人民群众更加及时准确地找到相应部门，为更好保护公民、法人或者其他组织的合法权益提供更加坚实的法治保障。\n四是强化法律法规衔接配套。根据民法典、对外贸易法等法律规定，对《不动产登记暂行条例》、货物进出口管理条例等行政法规的有关规定进行相应修改；废止《煤炭送货办法》等13部已不适应当前经济体制变化、改革发展实际需要以及有关领域工作实际的行政法规，使法律体系更加和谐、更加完备。\n信用是市场经济的基石，此次《决定》修改《企业信息公示暂行条例》受到关注。司法部立法二局负责人郭启文表示，修改的内容主要包括建立企业信用修复制度、完善企业退出机制、强化监督管理和法律责任3个方面，“总体思路是加强经营主体信用体系建设，进一步发挥信用在创新监管机制、提高监管能力方面的基础性作用；坚持问题导向，对企业信息公示和信用监管中各方面反映突出的问题予以回应；坚持促进发展，从激发企业活力和保障交易安全的角度，进一步规范企业信息公示行为，营造诚实守信的市场环境。”\n“部署全国开展信用提升行动，实施信用培育，推广信用承诺，去年一年，助力2400多万户经营主体以承诺方式取得许可或修复信用。”国家市场监督管理总局信用监督管理司司长刘敏表示，下一步，将以《企业信息公示暂行条例》修改为契机，加快构建以信用为基础的新型监管机制，扎实推进经营主体信用体系建设。\n“一揽子打包修法属于‘小快灵’立法模式的一种。”王振江介绍，通过打包方式对修改幅度较小、修改内容比较成熟、各方面意见相对比较一致的行政法规项目进行一揽子修改和废止，在工作流程上更加简便快捷、协同高效，在体例内容上更加灵活务实、精准管用，既能够维护法规的权威性和相对稳定性，又能快速有效地适应经济社会的变化和改革发展的需求，解决面临的一些新问题或者出现的一些新情况。\n据介绍，下一步，司法部将坚持分类施策、分期分批、精准发力，有序推进行政法规后续修改和废止等工作。\n“特别是切实加强营商环境方面的法律制度供给，司法部正会同有关部门加快推进民营经济促进法立法进程，聚焦依法保护民营企业产权和企业家权益、公平参与市场竞争、平等使用生产要素、公平执法公正司法等民营企业的核心关切建立和完善相关制度，激发各类经营主体内生动力和创新活力。”司法部法治调研局负责人梁尚华介绍，同时，司法部还将加快推进公平竞争审查条例、《保障中小企业款项支付条例》等法规项目的制修订工作，从法律和制度上把对各类经营主体依法平等对待的要求落实下来，营造稳定、公平、透明、可预期的法治环境。"
  },
  {
    "title": "卢锡永、冉戌英夫妇义务巡河三十余载——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_1-05.htm",
    "date": "2024-03-30",
    "content": "人物小传\n卢锡永、冉戌英夫妇是贵州省瓮安县珠藏镇丰岩村的村民。1986年结婚后，农闲时两人经常一起巡河。2005年起，两人每天在渡口之间清理杂物和垃圾，使周边生态环境越来越好，带动越来越多人参与到河湖保护志愿服务中。两人曾获贵州省“最美河湖卫士”“贵州好人”等荣誉。\n\n忙完手上的活儿，贵州省瓮安县珠藏镇丰岩村村民卢锡永、冉戌英夫妇决定趁天色未黑，再出一次船。\n随着发动机声响起，小船在江中划出一道波浪。一只夹子，两个网兜，一人掌舵，一人打捞。直到天光暗淡，载着杂物和垃圾的小船再次回到了岸边。\n30多年来，驾船打捞江面上的杂物和垃圾，已成为卢锡永、冉戌英的生活常态。如今，经过当地的保护与治理，家门口的乌江河面越来越干净，河水越来越清。这其中，也有夫妻俩的付出。义务巡河近半辈子的卢锡永说：“乌江养育了我们的祖祖辈辈，我们也要为子孙后代守护好它，让美丽家园更美好。这份责任沉甸甸，一刻也闲不得嘞。”\n从亲水到护水——\n“家门口的环境可不能被搞坏喽”\n乌江，长江上游南岸最大支流。作为贵州第一大河，乌江流域覆盖了贵州8个市（州），对于出生在乌江岸边的卢锡永来说，从记事起他就与这片水相伴，对这条大江有深厚的感情。\n“老辈人常说，乌江就是我们的家园。”卢锡永说，小时候在河边玩耍，读书时摆渡到对岸，长大后也一直在水边生活，“江面就像自家院坝一样”。随手捡拾垃圾、保护岸边环境，都是应该做的事。\n1986年，卢锡永与同是本地人的冉戌英结为夫妻。农闲时，两人经常在江边散步，看到散落在岸边的垃圾，就尽己所能地清理干净。“家门口的环境可不能被搞坏喽！”就这样，夫妻俩开始一有时间就巡河，宣传环保理念，成了乌江边上的义务清洁工和环保宣传员。\n让两人的生活和乌江这个家园关系更密切的事情，发生在2005年。那一年，卢锡永夫妇二人参加了县里交通运输部门的培训，并取得了从业证书。夫妻俩正式接过了船桨，在家门口开始了摆渡工作。\n卢锡永摆渡的双池渡口，与隔壁开阳县宅吉乡仅一水之隔。陆路交通不便的年代，坐船是百姓出行的重要方式。卢锡永说：“摆渡让我们有了一份新营生，更重要的是能帮助老乡，我们对这份工作格外珍惜。”\n船上工作虽然辛苦，但能每天守着家门口的这片江水，卢锡永并不厌烦。让他担忧的是环境的变化：“垃圾多了起来。”卢锡永记得，最严重的时候，水面的垃圾甚至能卡住渡船的机桨。\n“多扫一下，‘院坝’就能干净一点。多捞一天，河面就能更清一些。”怀揣着最朴素的愿望，卢锡永和冉戌英下定决心，要守好江面的环境。从那时起，夫妻俩更加用心地巡河，看到水面有垃圾就打捞起来，有人乱扔就及时制止，摆渡空载回来就沿线路打捞垃圾。从起初清理河边杂物，到后来打捞水上垃圾，卢锡永和冉戌英就这样把守护乌江环境这件事坚持了下来。\n是“兼职”更是责任——\n“河水清了、河道干净了，就是最好的‘报酬’”\n说起义务巡河，卢锡永总开玩笑，说是份“兼职”。谈起在江面上打捞垃圾的事，他却比谁都认真。\n2008年，构皮滩水电站库区蓄水，乌江水位上涨，加之双池渡口“洄水湾”的特殊地形，造成杂物、垃圾不断增多。那几年，卢锡永和冉戌英每天坚持摆渡回程时打捞垃圾，担子格外重。\n2012年，当地依托乌江水域，鼓励村民发展养殖，卢锡永筹资10多万元，购买了30多个铁桶，占据水域面积800多平方米，成为持证发展网箱养殖的渔民。\n“虽然网箱养殖收益可观，但对乌江有污染。”2017年，乌江流域启动网箱养殖清理工作，卢锡永家带头拆除了网箱。与此同时，一些废弃网箱顺流而下，夫妻俩再次加大了垃圾打捞力度。沿河两岸大约5公里，是他们日常清理垃圾的范围，而拆除网箱期间，打捞垃圾范围更是长达15公里。家里买的三轮车，也成了垃圾上岸的“中转车”。\n“这几年，大家环保意识提高了，河里的垃圾杂物少了不少。”卢锡永说。通过村里的宣传，夫妻俩还了解到，打捞上岸的垃圾不能随意焚烧、掩埋。于是，他们向村里申请在河边配备一个垃圾转运箱，让垃圾有更妥善的“去处”。\n在相关部门支持下，一个崭新的垃圾转运箱落地了。如今，打捞上岸的垃圾，定期会有专门人员清运后进行专业处理，整个过程变得更加环保。\n平日里，常有人问夫妻俩，干这份“兼职”有没有什么好处？是不是“领了补贴”？但实际上，两人巡河都是义务出工，不领任何报酬。\n“保护乌江本来就是自家的事，我们巡河从没有算过什么账。”卢锡永说，“河水清了、河道干净了，就是最好的‘报酬’”。\n从水上到岸边——\n“我们的队伍在不断壮大”\n“这几年，公路交通越来越方便，坐船的乘客自然就少了。”2022年3月，瓮安县关闭境内10个渡口，双池渡口在名单之中，卢锡永夫妻从此不再从事摆渡工作。\n但义务巡河并未停止。一有时间，他们还是开着自家的小船，往返于相距15公里的两个码头之间，清理江上的漂浮物。\n卢锡永说，随着河水越来越清，周边景色越来越好，早年间做摆渡工作时停靠的双池渡口，成为远近闻名的打卡地，不少游客前来度假、露营。夫妻俩当起了河边的义务环保宣传员，只要有游客过来，就会提醒他们处理好垃圾。\n有一次，一群游客在河边露营后，没收拾垃圾就开车离开了。卢锡永发现后，立马开着三轮车追了上去，一口气追到半山腰。他劝导游客回到河边，把垃圾收拾干净后带走。“谁要破坏我们家门口的卫生，我就要和他较真！”卢锡永说。\n卢锡永夫妻俩的这份坚持，也感召着越来越多新成员加入护河队伍。“现在大家的生活越来越好，都愿意为保护环境出一份力。”卢锡永说，近几年，在当地政府统筹下，河（湖）长、河湖管理保护志愿者、村民代表等陆续加入，“我们的队伍在不断壮大。”\n更让夫妻俩高兴的，是这份守护“自家院坝”的责任后继有人。现在，只要一有时间，儿子和儿媳都会加入巡河和清理工作。“你看，这是孙子给我们拍的‘工作照’。”拿起手机，冉戌英满脸笑容地说，读小学的孙子周末也跟着到岸边巡河。\n“巡河是值得我们俩做一辈子的事。”卢锡永笃定地说，只要身体允许，他俩就不会停止巡河。他相信，随着更多人加入保护环境的队伍，这片家门口的“院坝”会更干净，乌江会更清澈。\n\n■记者手记\n汇点滴涓流  护一江清水\n驾一条船，沿河打捞垃圾，这是卢锡永、冉戌英夫妻俩日常的生活。“没什么特殊原因，就是希望河水干净”“没啥特别的故事，天天就干差不多的事情”……这是采访过程中，两口子对义务巡河最朴素的回答。数十载坚守背后，是夫妻俩对护好这一段乌江的承诺。也正是因为有许许多多卢锡永和冉戌英的默默付出，才能让生态环境一天天更好。\n守护一江清水向东流，是一项长期的系统工程，需要群众的广泛参与。如今，在千里乌江沿线，一张全方位、全地域、全过程的生态环境保护网正越织越密，绿水青山就是金山银山的理念更加深入人心。正如卢锡永、冉戌英像打扫自家“院坝”卫生一样守护乌江，义务护河队伍的不断壮大，也表明保护环境正成为更多人的自觉。当人人都行动起来，如点滴涓流汇入大河，必将形成生态文明建设的强大合力。"
  },
  {
    "title": "全国统一大市场建设破除一批行政性垄断堵点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_2-05.htm",
    "date": "2024-03-30",
    "content": "本报北京3月29日电  （记者林丽鹂）记者从国家市场监督管理总局近日召开的一季度例行新闻发布会上获悉：各地区、各部门加快推进妨碍统一市场和公平竞争政策措施清理，取得了积极成效。各地区、各部门共梳理涉及经营主体经济活动的各类政策措施690448件，清理存在妨碍全国统一大市场和公平竞争问题的政策措施4218件，有力破除了一批行政性垄断堵点，有效制止了地方保护和市场分割行为。\n据介绍，2023年6月28日，市场监管总局和国家发展改革委、财政部、商务部四部门联合印发《关于开展妨碍统一市场和公平竞争的政策措施清理工作的通知》，部署各地区、各部门对2022年12月31日前制定、现行有效的政策措施进行集中清理。目前，集中清理各项任务已经完成，具体取得以下成效：\n一是有力破除一批行政性垄断堵点，促进国民经济循环更加畅通。重点清理的四大类问题中，涉及妨碍市场准入和退出的1917件，涉及妨碍商品和要素自由流动的568件，涉及不当影响生产经营成本的1462件，涉及不当影响生产经营行为的121件，因文件到期废止等其他情况作出调整的150件。\n二是推动强化公平竞争审查制度落实，防治地方保护和市场分割更加有效。2023年，全国市场监管部门会同审查政策措施9119件、发送整改建议书1155份，各地区、各部门修订或者废止违反公平竞争审查制度的政策措施1.76万件。\n三是加快完善公平竞争法规制度，防范不当市场干预行为的长效机制更加健全。本次清理出的政策措施涉及不同文件类型，其中规章、规范性文件和“一事一议”等具体政策措施占比分别为0.55%、50.55%和48.9%。各地区认真总结经验做法，针对问题多发易发领域先后出台25件相关地方性法规、规范性文件和工作规则。\n四是切实增强各方思想和行动自觉，建设全国统一大市场的工作合力更加凝聚。本次清理问题发现率0.61%，较2019年清理工作上升0.05个百分点；修订、废止的政策措施中，制定主体为国务院各部门的占0.38%，省级占6.02%，地市级占44.93%，区县级占48.67%。\n下一步，市场监管总局将部署开展整治地方保护、市场分割突出问题维护公平竞争市场秩序专项行动。围绕人民群众和经营主体反映突出的阻碍企业自主迁移、限制商品要素在地区间自由流动、设置市场准入隐性壁垒等突出问题，将突出整治重点，进一步加大监管执法力度，及时回应经营主体关切。同时，也将加大案件的公开曝光力度，强化行政建议和执法约谈，大力纠治不当市场干预行为，为经营主体创造广阔发展空间和公平竞争舞台。"
  },
  {
    "title": "贵州超千名科技特派员已赴基层开展服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_3-05.htm",
    "date": "2024-03-30",
    "content": "本报贵阳3月29日电  （记者陈隽逸）记者从贵州省科技厅获悉：今年省科技厅从有关高校院所等单位遴选的1200名省级科技特派员已于3月中旬赴基层开展科技服务。与往年不同的是，为进一步加强科技特派员力量，提供更加精准的指导服务，贵州今年将在每个市（州）试行增派“法人科技特派员”。\n“法人科技特派员”可依托涉农高校院所等单位整体优势，围绕市（州）特色农业产业发展需求，帮助解决产业共性技术难题，促进产业转型发展、提升发展；引进开发高新技术项目，培育发展新兴产业；帮助规划和创建特色产业基地，提升特色产业基地建设科技水平，带动农民增收致富；在派驻各县（市、区、特区）的科技特派员遇到无法解决的瓶颈问题时，根据申请及时组建专家团队开展技术攻关和指导服务。\n2023年，贵州共选派省、市（州）两级科技特派员2043名，其中省级1200名，市（州）级843名，深入基层开展服务，实现科技服务对所有行政村的全面覆盖。目前，2024年市（州）级科技特派员选派工作也正有序进行。"
  },
  {
    "title": "第二届链博会已有近两百家中外企业签约参展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_4-05.htm",
    "date": "2024-03-30",
    "content": "本报北京3月29日电  （记者罗珊珊）记者29日从中国贸促会获悉：目前，第二届链博会的筹备工作正在有序开展，中外企业参展踊跃程度超过首届，已有近200家中外企业签约参展，其中外资企业占比超过20%。\n贸促会已赴新加坡、西班牙、意大利、埃及等亚非欧多国开展第二届链博会海外路演活动，近期还将赴澳大利亚、新西兰、英国、美国等国家进行推介，力争实现全球路演全覆盖。\n贸促会将利用链博会平台，联手京津冀、长三角、粤港澳大湾区推动供应链上下游企业和中外企业交流合作，支持中西部地区企业参展观展，统筹推进高水平开放。同时，还将推动参展观展企业与国际组织、外国商协会合作共建“一带一路”，让链博会成为落实国家重大战略的重要载体。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_5-05.htm",
    "date": "2024-03-30",
    "content": "3月28日，浙江嘉兴南湖区一家农业数字化工厂内，工人在采摘立体栽培的小番茄。\n近年来，嘉兴始终把深化农村改革作为统筹城乡发展、推动共同富裕的关键，实现了农业提质增效，提升了乡村治理效果，促进了农民共同富裕。\n新华社记者  徐  昱摄"
  },
  {
    "title": "中国农科院启动重大科技任务推动戈壁设施农业绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_6-05.htm",
    "date": "2024-03-30",
    "content": "据新华社乌鲁木齐3月29日电  （记者于文静、张晓龙）中国农业科学院29日启动实施“戈壁设施绿色高效种植技术研究与示范”重大科技任务，将聚集全院优势科技力量，着力破解技术痛点，带动戈壁沙漠设施农业高质量发展，促进农民增收和地区发展。\n2024中国·和田戈壁沙漠设施农业科技创新学术交流暨中国农业科学院重大科技任务启动会29日在新疆和田市召开。会议期间，相关专家围绕设施品种、结构、基质和栽培等，介绍了我国戈壁沙漠设施农业发展现状、成效，指出需进一步完善设施作物与环境互作基础研究，提高设施智能化生产水平，加强农艺与农机融合，为发展以生态保护、资源合理利用为前提的绿色高效戈壁沙漠设施农业提供了重要参考。\n据悉，该重大任务共设置5个课题，由中国农科院都市农业研究所牵头，汇聚全院6个研究所10多个优势创新团队，形成联合攻关模式。任务的实施将形成新基质、新品种、新装备、新结构等创新成果，带动戈壁沙漠设施农业向集约化、标准化、机械化、绿色化、高效化方向发展。"
  },
  {
    "title": "本版责编：白之羽  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_7-05.htm",
    "date": "2024-03-30",
    "content": ""
  },
  {
    "title": "个性化  多样化  高品质",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_1-06.htm",
    "date": "2024-03-30",
    "content": "核心阅读\n从时尚新颖的本土电子产品，到高性价比的美妆个护民族品牌，再到根植于中华文化的文创产品，当前，越来越多个性化、多样化、高品质的国产生活用品激发消费热潮，成为新的消费增长点。\n\n近年来，我国消费市场持续回暖，国货“潮品”消费等新型消费增长点不断形成。据第53次《中国互联网络发展状况统计报告》显示，近半年在网上购买过国货产品的用户占网购总体用户比例达58.3%，新型消费拉动有力，年轻消费者对传统文化的认同感和国货品牌供给水平持续增强。\n从时尚新颖的本土电子产品，到高性价比的美妆个护民族品牌，再到根植于中华文化的文创产品，当前，越来越多个性化、多样化、高品质的国产生活用品引发一轮又一轮消费热潮，国货“潮品”新型消费蓬勃发展，动能持续释放。\n电子产品——\n数字化、智能化发展趋势明显\n“通过人工智能算法，这款手机能整出各种‘花活’，既能拍得好，还能玩得嗨。”新购置的国产手机，让四川省成都市居民刘小风爱不释手。\nAI超清合影、闪速抠图、智能通话摘要……这款OPPO Find X7手机搭载的各种AI功能，让刘小风玩得尽兴。“拍照、修图、通信等各种功能，在人工智能技术的赋能下，都有了新体验。”刘小风说。\n今年的《政府工作报告》提出，提振电子产品等大宗消费。中国人民大学经济学院教授王孝松表示，近年来，我国电子产品向数字化、智能化发展趋势明显，由“有”向“优”的消费升级潜力旺盛。\n锚定“智能化”方向，各类智能电子产品持续走俏。在一家网购平台，2023年，智能办公设备订单量中，笔记本电脑增长386%、扫描仪增长348%；在智能生活设备订单量中，平板电视增长731%、智能手表增长522%、智能手机增长359%；在智能娱乐设备订单量中，微单相机增长433%、VR眼镜增长427%；在智能教育设备订单量中，点读机增长569%、电子词典增长314%。\n2023年7月，多部门联合印发的《关于促进电子产品消费的若干措施》提出，“鼓励科研院所和市场主体积极应用国产人工智能（AI）技术提升电子产品智能化水平，增强人机交互便利性。”在政策推动下，相关经营主体加速产品技术创新，推动电子产品消费提速。\n新供给激发新需求。春光渐好，越来越多的消费者愿意带上一架无人机，用航拍镜头记录壮丽风光。大疆航拍无人机推出“大师镜头”“一键短片”“智能跟随”等拍摄功能，方便使用者一键导出大片。\n新技术带来新体验。去年末，星纪魅族集团发布了MYVU AR智能眼镜。这款AR眼镜可与手机无感互联，佩戴后，手机上的高频应用、即时通信与信息展示等均可直接在眼前显示。\n王孝松认为，国内电子产品厂商和品牌方要顺应新一轮科技革命和产业变革趋势，推动供给端技术创新和产业升级，促进电子产品消费升级。\n化妆品——\n从“中国制造”跃升到“中国质造”\n35岁的杨玲是重庆市九龙坡区杨家坪百货珀莱雅专柜的忠实客户，这几年，她的梳妆台上国货化妆品越来越多。“在专柜试用了能量面霜，上脸吸收后的肤感顺滑，味道也很喜欢。”试用感觉不错，杨玲就买下了全套系列。\n消费升级趋势下，以化妆品为代表的“美丽经济”快速发展。国家统计局数据显示，2023年，我国化妆品零售额达4142亿元，同比增长5.1%。国货美妆品牌快速崛起，相关市场数据显示，2023年国产品牌化妆品销售额同比增长21.2%。\n“在文化自信、 理性消费意识增强等多方因素助推下，国货化妆品逐渐获得消费者的信任和认可。”北京工商大学中国化妆品研究中心主任董银卯说，近年来，国货化妆品正经历从“中国制造”到“中国质造”的跃升。研发投入不断加大，品质和安全性方面持续提升，营销模式大胆创新，具有高性价比和良好使用体验的国货品牌成为许多消费者的优先选择。\n在生产端，从包装、品类、功效到生产工艺、原料等各环节，产品创新加速，丰富消费者选择。公开数据显示，2023年国内化妆品十强企业共申请发明专利278项，占总申请数的70%。\n在流通端，线上线下渠道加速融合，拓展消费场景。近年来，美妆行业渠道线上化持续推进，新兴电商平台已成品牌销售重要的增长极。2024年1月至今，抖音电商国货美妆产品销量同比增长超50%，是去年同期的1.5倍，销售前10名的彩妆品牌中90%为国货。\n《化妆品监督管理条例》提出，“鼓励和支持运用现代科学技术，结合我国传统优势项目和特色植物资源研究开发化妆品。”董银卯认为，国货化妆品品牌要按照相关政策和法规的要求，在开发新原料、新方法、新人群和新功效等方面下功夫，在持续提升科研能力与产品质量基础上，继续巩固良好态势。\n文创产品——\n传统文化与现代潮流巧妙结合\n在河南博物院文创区，考古盲盒、绢舞飞天娃娃、饕餮乳钉纹四方杯、莲鹤方壶春秋化妆镜等文创产品，吸引不少游客驻足购买。“我们推出的考古盲盒，把考古代表的‘传统’与盲盒象征的‘时尚’结合起来，让大家在打开盲盒的瞬间，感受到发掘文物的惊喜和满足，增强年轻人的文化自信。”河南博物院院长马萧林介绍。\n近年来，各类文创产品在市场上颇为流行，市场规模持续扩大，大众对蕴含中国文化、同时兼具创意和趣味性的“国潮”文创产品有着火热需求。各类经营主体不断加大研发创新力度，增加创意玩法，有趣有料的文创产品供给增加。\n“这套唐仕女涂‘妆’礼盒很棒，可以用12种中国传统色为白模形态的唐仕女上色，能激发小孩想象力，感受这些颜色背后的故事与文化，值得买！”近期，在52TOYS北京市朝阳区东坝门店，来自河南的王翠文带着女儿选购文创产品，一眼就相中了店里的唐仕女涂“妆”礼盒，果断购买。回到家后母女二人一起动手涂色，尽享亲子时光。\n随着“生肖经济”蓬勃发展、“文博热”不断升温，从日历、杯子、笔袋，到玩偶、包包、夜灯、抱枕……今年，天猫平台上龙年限定的文创产品种类丰富，在该平台上首发的龙年限定文创新品超千款。\n随着考古盲盒的成功，河南博物院还推出了传拓盲盒、修复盲盒等一系列体验类盲盒产品，打造了“豫来遇潮”“非遗来潮”“豫博文创”“博物雅堂”等文创品牌。2023年，河南博物院文创产品销售额超3900万元。\n泡泡玛特推出生肖限定款潮玩“龙吟献瑞”系列，集合了旗下多个热门IP，设计风格独特，饱含美好祝福。该系列上市以来持续热卖，目前已累计售出超百万个。\n中央财经大学文化经济研究院院长魏鹏举认为，广大文创产品从业者要深入分析文化器物中所蕴含的文化因素，重视提升文创产品的体验价值，提高文创产品的科技和文化附加值，让文创产品的民族性与地域性、艺术性与文化性、时代性与经济性相统一，更好为百姓美好生活增光添彩。\n（张文豪、种震宇参与采写）\n\n版式设计：张丹峰"
  },
  {
    "title": "中国作家协会在京举办“万水千山总是情——欢迎港澳作家回家”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_2-06.htm",
    "date": "2024-03-30",
    "content": "新华社北京3月29日电  3月29日，中国作家协会“万水千山总是情——欢迎港澳作家回家”活动在京启动。全国人大常委会副委员长、中国作协主席铁凝出席欢迎仪式，并向参加活动的港澳作家颁发“入会纪念牌”。\n“万水千山总是情——欢迎港澳作家回家”活动是中国作协进一步加强团结、联系、服务广大作家的创新举措，旨在让港澳作家感受文学大家庭的亲切氛围，共享文学事业的尊严、荣光和自豪，增强文化自信，擘画最大同心圆，为推进中华民族伟大复兴贡献力量。\n在为期3天的活动中，40余位来自香港、澳门的作家和文化界人士将通过文学畅谈、创作研讨、名家对话、文化之旅等一系列活动深化交流。"
  },
  {
    "title": "第三十三个全国税收宣传月启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_3-06.htm",
    "date": "2024-03-30",
    "content": "本报北京3月29日电  （记者王观）国家税务总局今天在京举行第三十三个全国税收宣传月启动仪式暨2024年重点税收宣传项目推介活动。此次全国税收宣传月启动仪式首次将重点税收宣传项目推介纳入其中，来自税务系统的14家单位介绍了即将推出的重点税收宣传项目核心内容和亮点特色。\n国家税务总局党委书记、局长胡静林表示，税务部门将“税助发展  向新而进”作为今年全国税收宣传月活动的主题，旨在通过统筹税务系统内外优质资源，加大税费政策效应和税收普法宣传力度，深入解读税收服务高质量发展新成效，大力推广便民办税新举措，积极构建税收普法新格局，让税费优惠红利更好地直达千家万户、让便民服务举措更好地落到千家万户、让税收法治理念更好地走进千家万户，充分发挥税收在国家治理中的基础性、支柱性、保障性作用，全力支持加快培育发展新质生产力和推动高质量发展。\n据悉，全国税收宣传月期间，税务部门将围绕“服务高质量发展  唱响中国经济光明论”“高效办成一件事  持续优化税收营商环境”“提升税法遵从度  积极构建税收普法新格局”三个方面进行重点宣传。其中，北京市税务局推介了“税致·新质——税助‘新质生产力’”项目，将展示京津冀三地税务部门助力加快形成新质生产力的创新举措；浙江省税务局推介展示了“大市场  税活力”项目，将以企业为“点”、行业为“线”、区域为“面”，推出6项跨群体、跨产业、跨地域的宣传活动，充分展现税务部门服务构建全国统一大市场的措施成效。"
  },
  {
    "title": "农业农村部依法严厉打击坑农害农违法行为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_4-06.htm",
    "date": "2024-03-30",
    "content": "本报北京3月29日电  （记者郁静娴）为充分发挥执法典型案例示范和警示教育作用，对坑农害农违法行为形成有力震慑，农业农村部近日公布了2023年农业行政执法典型案例。此次公布的15个案例涵盖农资质量、农产品质量安全、动物检疫、长江十年禁渔等领域，总结了各地积极创新执法方式、推进跨区域跨部门执法协作、强化溯源查处的典型经验做法，具有较强的示范意义。\n2023年，农业农村部着眼保障国家粮食安全和维护农民群众合法权益，在全国部署开展了“稳粮保供”执法行动和以“订单农业”为名设骗局坑农专项整治行动，持续开展种业监管执法年活动。全国各级农业农村部门聚焦重点领域、重大专项、重要时节，紧盯关键主体、关键环节、关键产品，累计出动执法人员398.01万人次，查办各类违法案件10.13万件，挽回经济损失3.28亿元，有力维护了农业生产经营秩序。"
  },
  {
    "title": "我国医学装备市场规模达1.27万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_5-06.htm",
    "date": "2024-03-30",
    "content": "本报重庆3月29日电  （记者申少铁）由中国医学装备协会举办的2024中国医学装备大会29日在重庆举行。据介绍，2023年中国医学装备市场规模达1.27万亿元，同比增长10.4％；专利申请量13.8万多件，占全球的67％。“高端医学装备呈现全面突破的势头，国产医学装备在医疗卫生机构的占比大幅度提高，有力支撑了卫生健康事业发展。”中国医学装备协会理事长侯岩说。\n中高端医学装备企业加快发展。中国医学装备协会的数据显示，截至2023年12月31日，全国医疗器械生产企业达36675家，其中，可生产Ⅰ类医疗器械的企业25817家，可生产Ⅱ类医疗器械的企业17187家，可生产Ⅲ类医疗器械的企业2670家，分别增长9.68%、8.50%、15.48%。\n创新医疗器械成果加速涌现。2023年，国家药监局共批准Ⅲ类创新医疗器械61件，同比增长10.9%，再创历史新高。碳离子治疗系统、质子治疗系统、人工心脏等一批尖端医疗设备成功上市，不断填补我国相关领域空白，多个“卡脖子”技术实现突破。\n医学装备“走出去”步伐加快。从海关出口情况来看，2023年，在医疗器械进出口总额中，医疗设备类出口同比增长5.4％，相比2019年增长54.8％。"
  },
  {
    "title": "教育部启动数字教育集成化、智能化、国际化专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_6-06.htm",
    "date": "2024-03-30",
    "content": "“同学们，前段时间大家阅读了《一百个孩子的中国梦》，今天我们来谈谈读书感想。”在北京第二实验小学的阅读课上，老师带领孩子们探讨心中的中国梦。与此同时，远在千里之外，该校兰州分校的学生们通过网络也加入了交流讨论，气氛热烈而愉快。\n这是教育部日前举办的数字教育集成化、智能化、国际化专项行动暨“扩优提质年”启动仪式上展示的一节公开课。仪式上，“同上一堂好课、共读一本好书”活动、人工智能赋能教育行动、教育系统人工智能大模型应用示范行动宣布启动，“在线教研”栏目、“AI学习”专栏在国家智慧教育平台正式上线。\n“国家智慧教育平台开通两年来，不断开发高质量、多类型、体系化的优质教育资源，建成不打烊、全天候的公共服务平台，建成世界最大的教育教学资源库，为个性化学习、终身学习、扩大优质教育资源覆盖面和教育现代化提供了有效支撑。”教育部相关负责人表示。\n为充分发挥数字化助教助研作用、引领教研转型发展，国家中小学智慧教育平台正式上线“在线教研”栏目。记者了解到，第一期全国集体在线教研活动以小学数学“圆”单元整体教学为案例，聚焦一线教师在课程实施、课堂教学改革中面临的重难点问题，设计了课例展示、座谈研讨、专家指导、线上互动等环节，帮助教师和教研员理解实施课标，引领教学改革和教研工作方向。\n聚焦建设全民终身学习的学习型社会、学习型大国，终身教育平台自2022年5月成立以来，共服务来自200个国家和地区的终身学习者近6000万人次，平台汇集资源103万余个，用户累计学习时长110万小时，注册用户680万人。据介绍，平台优化提升用户体验，针对特殊人群使用方面上线“关怀模式”“长辈模式”，满足适老化和无障碍用户学习需求。此外，平台还联通职业教育国家学分银行，上线终身学习档案与结课证书功能，实现用户学习成果留存于国家级平台。\n“教育数字化战略行动进入第三年，将走向集成化、智能化、国际化。”教育部相关负责人表示，将在国家平台深度应用、公共服务提质升级、人工智能赋能教育等方面推出一系列新举措，推动我国数字教育取得更大突破。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_7-06.htm",
    "date": "2024-03-30",
    "content": "3月29日，湖南省湘西土家族苗族自治州吉首市，永顺至吉首高速公路石家寨互通立交桥周边出现云海景观，山峦、公路在云海中若隐若现，美丽壮观。\n刘振军摄（人民视觉）"
  },
  {
    "title": "天津上线首个绿色租赁标准化服务平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_8-06.htm",
    "date": "2024-03-30",
    "content": "本报天津3月29日电  （记者武少民、靳博）日前，全国首个服务绿色租赁标准化的信息化平台——天津东疆综保区“绿租云”绿色租赁数字化综合应用平台正式上线运营，为绿色租赁项目提供线上“云评价”。\n招商局融资租赁有限公司一项氢能重卡融资租赁项目成为该平台首个绿色租赁数字化应用项目，银行根据平台“云评价”为项目提供了绿色贷款。据介绍，项目从资料上传到评价落地仅用了两天时间，相比以往线下评价方式，减少了资料传递、线下流转等环节，评价效率明显提升。\n2023年，东疆综保区在天津市地方金融管理局、中国人民银行天津市分行等单位指导下出台《绿色融资租赁高质量发展实施方案》，并与绿色金融评估机构联合赤道环境评价公司合作开发了“绿租云”平台。目前，“绿租云”平台已完成一期建设。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_9-06.htm",
    "date": "2024-03-30",
    "content": ""
  },
  {
    "title": "考古新发现与新趋势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_1-07.htm",
    "date": "2024-03-30",
    "content": "日前，2023年度全国考古十大新发现评选结果发布。这10个项目是2023年田野考古的突出代表。终评会现场，专家感叹：近几年“十大”评选总是难分伯仲，今年是“最难评选”的一次。\n参加终评的22个项目涵盖的时空跨度之广前所未有，既有10万年以前的旧石器时代遗址，又有八九十年前的东北抗联革命遗迹，既有海拔4700米的青藏高原洞穴遗址，又有水下1500米的南海沉船。重大发现密集扎堆，展现我国考古事业加速发展的景象。跟过去相比，近年的考古呈现哪些新趋势？\n“填补空白”“改写认知”\n背后是科学布局和长期规划\n从人类演化、农业起源到考古学文化类型，重要的考古发现不断“填补空白”“改写认知”。\n人类征服高海拔极端环境的最高和最早记录一直在改写。人类如何一步步登上世界屋脊青藏高原？如何适应高原？这个学术课题一直很吸引人，西藏革吉梅龙达普洞穴遗址的考古发现，提供了部分答案。\n6年，10个探方，2万余件出土遗物，分属3个不同时期，其中，最早的人类生存遗迹为约10万年前。“近年来，青藏高原考古不断取得突破，如甘肃夏河白石崖溶洞遗址、四川稻城皮洛遗址，已经把古人类登上高原的时间推至距今十几万年前，但这些遗址多在高原东部边缘，海拔在4000米以下，而梅龙达普位于高原腹地，海拔4700米。”中国科学院古脊椎动物与古人类研究所研究员张晓凌介绍，这是目前世界上海拔最高的史前大型洞穴遗址，人类在这里有过长时间的大规模活动。\n山东沂水跋山遗址群距今10万—1万年的连续文化堆积和文化序列，展现出本地区人类的连续发展历史进程。特别是距今7万—6万年的第二期旧石器文化发展态势，直接否定了末次冰期寒冷期东亚古人类灭绝的推论，展示出本地区乃至中国与东亚早期人类与文化持续演化发展的路径。\n学界一般认为，定居的生活方式始自农业起源阶段。河北尚义四台遗址的发现却表明，狩猎采集经济模式支撑下也会出现定居，尤其是在农业资源相对贫瘠的边远地区。尚义四台遗址包含距今10400—6400年间的文化遗存，旧、新石器时代在这里无缝衔接。遗址发现了北方地区最早的定居村落，距今约万年前，有数量丰富、一定布局和完善功能的房屋群建筑遗迹。\n在中国科学院古脊椎动物与古人类研究所研究员高星看来，旧石器时代是人类演化最基础最漫长的阶段，涉及人类共同的兴趣，具有高度的国际性，中国在关键区域、关键时段的发现一直被世界关注。\n崧泽文化圈是如何形成、发展至良渚文明的？学界普遍认为，良渚玉器制作可能受到凌家滩文化影响。这种影响是通过什么路线传播的？夏商文化南下的路径在哪儿？解答这些问题的关键，就在皖东南地区。安徽郎溪磨盘山遗址的发掘，补上了这块空白，证明了太湖西部延续近4000年的文明传播走廊的价值。\n公元前1500—1000年的青海都兰夏尔雅玛可布遗址首次揭露柴达木盆地面积最大、既有居址又有墓地的诺木洪文化聚落，冶铸遗存堆积的发现，对于了解西北地区青铜冶铸手工业具有重要意义。\n正如山东大学历史学院教授方辉所言，填补空白、链接缺环、改写认知的很多考古新发现其实都有着长期的学术积累，是认真谋划、科学布局、厚积薄发的结果。\n打开封存的“时间胶囊”\n提升历史画面的“分辨率”\n在有着大量倒伏古树的河畔森林，先民采集橡果、李等30余科若干种植物的种子和果实，狩猎从大型的熊、象、犀牛到鱼、鸟等囊括海陆空的几十种动物，喜欢用硅化木这种特殊的石器，会用火，也会在骨头、石头、橡果上刻划平行线、十字等神秘图案……四川资阳濛溪河遗址的发掘，还原了一幕5万—7万年前的大型自然景观和人类生活现场。\n他的名字叫“昌”，出生于战国末期的乌江下游腹地，响应汉高祖招募参与伐秦，官至御史，死于任上，归葬家乡……重庆武隆关口一号墓出土的遣策、干支木牍等遗存，勾勒出西汉初年一名官吏的一生。\n得益于饱水埋藏环境，历史的片段被完好封存起来。宛如一颗时间胶囊，静静等候几千年、几万年，直到考古工作者将其打开。这两个遗址发掘成果之丰硕，并非特例。随着考古发掘的日益精细化，考古发现能揭示出更多细节，为我们复现古人生活的“高清”画面。\n陕西清涧寨沟遗址出土的双辕车备受关注，这是我国目前考古发现最早的双辕车实物。“双辕车的历史，以往我们都认为是从秦汉开始的，现在看来，商代晚期就有了。”中国社会科学院历史学部主任王巍指出，这辆双辕车，可能跟文献中记载的“大车”“牛车”有关。陕西西安秦始皇帝陵C区1号墓出土的四轮独辀车，是目前考古所见唯一一辆埋藏于墓中的四轮车实物；出土的六羊独辀车，六羊并列成一排，身上有类似驾马的铜环铜带扣，可以看出正处于驾车状。这些新发现，为我们了解古人出行、古代车制演变提供了鲜活资料。\n湖北荆门屈家岭遗址、内蒙古清水河后城咀石城址、甘肃礼县四角坪遗址建筑群等的发现，刷新了我们对古代建筑形制和工艺的认知。屈家岭遗址的史前水利系统，包括水坝、蓄水区、灌溉区和溢洪道，是目前已知的构成要素最为完备的史前水利系统；数量众多的大型“磉墩”，工艺复杂考究，需要经过挖走软基层、填黄土堆筑台基、挖坑、烧烤坑壁等五六道工序。\n后城咀石城址具有目前考古发现的龙山时代最为复杂的城防体系，包含由三重城垣及附属建筑构成的三重防线，以及由壕沟、四通八达的地下通道构成的“明沟暗道”地下交通网络。这套立体城防系统，显示出防御对当时先民的重要性，为城防体系的考古研究提供新的资料。\n四角坪遗址建筑群建造于秦代，规划严谨，主次分明，呈中心对称格局。与人们熟知的后世礼制建筑不同，建筑群中心位置为一个天井，铺有地砖并用高超的填缝技术形成密封地面，其下还有陶排水管穿过。《史记·秦始皇本纪》载：“二十七年，始皇巡陇西、北地。”礼县作为秦人的发祥之地，亦在巡视范围之内，四角坪礼制建筑群很可能与始皇帝西巡所准备的祭祀场所有关。\n多学科考古持续深化\n人文与科技深度融合\n南海深处，水下1500米。一艘满载货物奔赴远方的明代木船躺在海床上，散落出的青花碗、珐华梅瓶、素三彩鹤形壶、铜盘、灯台……琳琅满目。离它东北约12海里处，另一艘满载乌木回航的船只同样遭遇不幸，再也不能抵达家乡的港湾。\n南海西北陆坡一号、二号沉船遗址考古，再现了明代中期海上贸易的繁盛景象，完善了海上丝绸之路南海段航线的历史链条。更重要的是，它以深海科技和水下考古的融合，成为我国水下考古发展的里程碑。考古调查使用了“探索一号”“探索二号”科考船和“深海勇士”号载人潜水器，共执行41个潜次调查。这是我国首次开展水下千米级深度的沉船考古，标志着我国深海考古达到世界先进水平。\n不仅仅是深海技术赋能深海考古，在项目领队、国家文物局考古研究中心研究员宋建忠看来，这是一种互相促进。“比如布放长基线信标来进行定位，在水下考古中是首次使用，考古对精度的高要求，对于深海技术发展也是一种推动。”\n近年来，多学科研究在考古中的应用不断深化，几乎成为“标配”。“不仅是旧石器时代的遗址，非常晚近的历史时期的遗址也采用了多学科的研究方式。我们对遗址有这么多的认识，与多学科合作分不开。”中国社会科学院考古研究所所长陈星灿说。\n在福建平潭壳丘头遗址群的发掘中，古DNA显示平潭史前人群与中国南方和东南亚族群有较近的遗传关系，分子生物学研究显示南岛语族早期人群的大陆来源；植物考古研究表明，水稻和粟在距今4800—4600年间传入台湾地区，为南岛语族早期人群扩散提供了新的证据。\n河南郑州商都书院街墓地开展了环境考古和玉器、金器、青铜器检测分析等，并进行骨同位素、骨骼疾病等研究，在青铜玉器矿物原料来源、墓地人群卫生饮食健康、古族群间的交流等方面取得了初步研究成果，为深入了解商文明提供了重要学术支撑。\n在这些考古项目中，我们可以看到几十种自然科学技术的应用，也可以看到人文与科技的深度融合，新的研究解决旧问题的同时，又生发出新的课题。这正是考古的魅力所在。\n\n版式设计：蔡华伟"
  },
  {
    "title": "不断完善我们的文物地图（博古知今）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_2-07.htm",
    "date": "2024-03-30",
    "content": "定期普查文物，摸清自己的文物家底，更新文物地图，是文物实现全面保护、系统保护、整体保护的重要前提\n\n第四次全国文物普查的帷幕正在拉开。\n“要建立健全历史文化遗产资源资产管理制度，建设国家文物资源大数据库，加强相关领域文物资源普查、名录公布的统筹指导，强化技术支撑，引导社会参与。”2020年9月28日，习近平总书记在主持十九届中央政治局第二十三次集体学习时对文物资源普查提出明确要求。\n一个国家应该定期更新自己的文物地图，经常查看自己的文物保护状况，摸清自己的文物家底。我们的文物保护正在从重点保护向全面保护、系统保护、整体保护转变，而要实现这种转变首先要做到的就是全面掌握文物资源状况。\n文物普查是国情调查的重要组成部分。我国第一次全国文物普查从1956年开始。那时，普查规模小，仅覆盖24个省份，但依然对全国的文物状况有了最基本的了解。在此基础上，1961年国务院颁布了《文物保护管理暂行条例》，公布了第一批180处全国重点文物保护单位。\n第二次全国文物普查自1981年秋开始，规模大、时间长、调查内容广泛，几乎持续到上世纪80年代末。为了系统整理和科学总结历年的文物普查成果，国家文物局决定编辑出版一套中国文物地图集。这项出版工程从上世纪90年代初最早完成广东分册，陆陆续续直到2021年出版广西分册，才全部完成，时间跨度二三十年，堪称世纪工程。同时在此次普查基础上，国务院核定公布了第二批至第六批全国重点文物保护单位，各地也公布了多批次省级、市县级文物保护单位，建立了较为全面的文物档案，文物保护管理水平也得到了提升。\n第三次全国文物普查从2007年6月持续至2011年12月，与前两次普查相比，规模大、涵盖内容丰富、投入人力多，信息网络、数码相机、GPS卫星定位等现代科技手段运用其中，共制作电子数据包2868个、各类图纸156.8万幅、照片228.1万张，全国共登记地上、地下、水下不可移动文物766722处，基本查清了全国不可移动文物资源家底，掌握了文物资源的大量基础信息和翔实数据，为后续的保护利用提供了依循。在此次普查的基础上，国务院核定公布了第七批、第八批全国重点文物保护单位。目前全国重点文物保护单位总量达到5058处。\n很多文物工作者都有参加文物普查的经历。在普查中可以了解我国不可移动文物的真实保护状况，保护状况较差的占到什么比例，城市化过程中有没有导致一些不可移动文物的消失？第三次全国文物普查时每个省份都有一本《三普消失不可移动文物汇总名录》，在其中的“总名录”登记表里，有一栏专门记载文物消失的原因。这些年，城市建设、土地开发、生产生活等人为因素导致文物消失的状况越来越少，现在又有哪些新的因素会决定、影响文物的命运？\n第三次全国文物普查已过去了16年，不可移动文物资源状况发生了较大变化，低级别文物保护状况引发全社会关注。可以想象，第四次全国文物普查将是世界上最大规模的不可移动文物资源调查。不但要对前次普查的文物进行复核，还要依法核定新的发现。对象之多，范围之广，工作量之大不言而喻。\n纳入第四次全国文物普查范围的不可移动文物涉及六个类别，古文化遗址、古墓葬、古建筑、近现代重要史迹及代表性建筑、石窟寺及石刻等，主要以县为单位开展调查，目前相关的培训和队伍集结正在有序展开。在历次普查中，已经总结出很多接地气、有成效的工作方法。比如走群众路线，边宣传、边访问、边检查、边登记。比如“靠山找石窟、靠河找遗址”，以及春耕或夏收时节不便于古遗址、古墓葬调查，等等。配合文物普查项目，有的省市会同步开展一些常态化的专项调查，比如革命文物普查、少数民族社会历史调查以及可移动文物的调查。每一次普查，都可以实现一举多得。\n通过全面的文物普查，可以精准掌握各级各类不可移动文物信息数据，为精细化、科学化制定文物保护利用政策制度，推动文物事业高质量发展提供支撑。将更多文物依法认定、登记并公布不可移动文物，才能实现文物全面保护、系统保护、整体保护，促进城乡建设中历史文化保护传承。在这张全国不可移动文物资源分布地图上，我们源远流长的文明、博大精深的文化可感可见。以此为基础，可以真正让文物活起来，提供更多的公共文化服务，更好满足人民精神文化生活新期待。"
  },
  {
    "title": "从青墩遗址到“江海文化”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_3-07.htm",
    "date": "2024-03-30",
    "content": "江苏的长江国家文化公园建设，包括“江海文化”“江淮文化”和“江南文化”三个区域。南通海安青墩遗址及其所代表的6000多年以前的新石器时代文化，是长江与海洋交汇之地的典型文化“江海文化”的“开篇之作”。\n1973年8月，海安沙岗公社青墩大队的村民在开挖青墩新河时，发现许多的坛坛罐罐和兽骨，引起了南通博物苑考古工作者的重视。1977年10月，在南京召开的长江下游新石器时代文化学术讨论会上，青墩遗址的考古发现受到与会学者的关注。1977年11—12月，南通博物苑在青墩遗址东部和北部边缘试掘了两个考古小探方，面积共25平方米。这是第一次对青墩遗址的主动发掘，初步确定了遗址的年代。\n青墩遗址的发现，改变了考古界普遍认为江淮东部地区无新石器时代遗址的说法。2020年10月，南京大学文化与自然遗产研究所考古队员在海安市文化广电和旅游局的支持下，在青墩遗址、吉家墩遗址开展了包括勘探、记录、照相、测绘、遗物采集等在内的一系列考古调查与勘探工作，探明了青墩遗址、吉家墩遗址的大致情况。\n青墩遗址面积约2万平方米，文化层厚3米左右，其中新石器时代文化层厚2—2.5米。文化年代为距今6300—5000年。已发现的文化遗存主要有居住遗迹、灰坑、墓葬，遗物主要有陶器、骨角器、玉石器等。青墩遗址发现了不少保存尚好的建筑木构件和柱洞遗迹。其中建筑木构件有木桩、圆木条和木板等。木桩一般都竖直地插入最下层的青沙生土内。圆木条和木板也是当时人们加工了的建筑构件，有些圆木条端部还有砍凿出来的卯榫。在长江北岸发现的这些五六千年前的干栏式建筑，可以复原当时的生活场景。\n一件有柄穿孔陶斧引发关注。它由泥质红陶制成，分柄和穿孔斧两部分，柄为椭圆形棒状，前粗后细，前端翘起，有浅槽可嵌入穿孔斧。槽后有三孔，可穿绳缚住穿孔斧，使其固定在槽内。柄后端作半月形，并有三角形穿孔。这件有柄陶斧虽非实用工具，但为当时穿孔石斧的装柄方法提供了实物证据，让我们能想象它的功能。陶器基本是素色，器类齐备、器形多样，鼎、鬶、钵、杯、盆、瓶、壶、豆等应有尽有。有的夹砂陶中掺杂有蚌壳粉末，体现水乡地域特点。青墩陶器造型稳重、优美，线条简练而充满动感，显示出史前青墩人对于生活的感受。\n青墩遗址的玉器有玉琮、玉璧、玉璜、玉环等，已经有祭祀等礼仪用玉和装饰用玉的区别。这里既不产石，亦不生玉，却出土了丰富、精美的石器、玉器，其石料、玉料从何而来？专家认为可能与本地经历的“崧泽化”过程相关，远古时代青墩就是开放、包容的。\n2002年10月，青墩遗址被江苏省人民政府公布为省级文物保护单位。2006年5月，青墩遗址被国务院公布为第六批全国重点文物保护单位。2019年5月18日，青墩遗址博物馆建成开放，通过图文、实物、多媒体与场景相结合的展陈方式，展示青墩遗址的文化价值。\n襟江负海，聚沙成陆，独特的地理环境是“江海文化”的自然基础。新石器时代，海安青墩先民拓荒开地、勤奋农耕，江海文化初露曙光。现在的“江海文化”融合了吴、楚、维扬文化之精华，又深受以上海为中心的海派文化影响。近年来，海安积极推进文物保护利用和文化传承，挖掘文物和文化遗产的多重价值。海安设立青墩文学艺术奖，发行《青墩遗址》专刊，组织开展青墩题材文艺创作，通过多种形式宣传青墩遗址所代表的青墩文化，使其成为海安标志性的文化符号。"
  },
  {
    "title": "文港一支笔（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_1-08.htm",
    "date": "2024-03-30",
    "content": "每逢农历一、四、七日，在距离江西南昌市中心城区六十多公里的进贤县文港镇有个集市，汇聚来自各地的客商。这里售卖的不是蔬菜肉食，不是百货杂物，也非古玩珍宝，而是笔，更准确地说，是与毛笔有关的各种原材料。\n这是个两层小楼。一楼的店铺不多，售卖成品毛笔。随意走进一家，女店主听说我们平时练字，多写行书，偶尔写小楷，便从众多“花朵”中摘取一瓣，“这是鸡距笔，试试。”她的眼神饱含期待。\n鸡距笔的笔毫不长，接近笔管处浑圆饱满，收缩至笔尖的弧线短而陡峭。笔毫入水浸透，在纸上运笔写来，笔锋游走间，字的筋骨浮现，一支笔的品性也随之显现。这支笔笔锋内蕴力道，蓄墨不散，圆转自如。\n与女店主闲聊，她的老家在进贤县张公镇。小时候她喜欢看自家姐姐做笔头，长到十一岁，堂姐家开始做笔头，她就天天跑去堂姐家玩。堂姐告诉她不同的毛毫有什么特性，适合放在笔头的哪个部位。她嫁到这个有着一千六百多年制笔历史的小镇后，自然与毛笔结下了更深的缘分。有小时候的经验作底，她三天就学会了做小楷笔的笔头，再到做各种笔的笔头，慢慢熟悉了制笔的每一环节。三十年间，她与毛笔耳鬓厮磨，相看两不厌，而今可以轻易地知晓毛毫的优劣，以及羊毛、兔毛、黄鼠狼毛等的不同配比，会带给一支笔何种特性。“柔弹的笔，相当好写！”至于何为“柔弹”，如何制出“柔弹”之笔，这个话题她可以细细说上半天。\n在文港，但凡与笔有关的人家都是二代、三代接续制笔，也有四代以上的。笔，穿过纷纭世事，穿过不同年代的时光，支撑起一个家庭、一个家族的日常生活与生存大计。\n沿楼梯上二楼，人影穿梭叠映。一侧是笔头区，一侧是笔杆区，再一块是画笔区，还有钢笔区、圆珠笔区等。\n在这里，还处在混沌状态的笔，以局部的形态呈现。未加处理的动物毛毫，散开的片羊毛，成捆的把羊毛，一朵朵捆扎成束或串联成线的毛笔头，还未被截成笔杆、犹带有枝丫的竹茎，已做成笔管形状的牛角、竹、木，大大小小、形态不一的绘画笔，纤细的画瓷笔……来自文港各乡村的制笔师傅，走过一个个摊位、店铺，不时停下来用眼睛审视，用手指摩挲，在心里掂量，仔细挑选心仪的物品。\n我在笔杆区的七十四号店铺前停下来，那不大的铺板上密密地摆满了各种竹管，其中有着天然斑点、纹路的，尤令我心仪。女摊主姓付，她说自己做笔杆四十年了。早年跟着父亲来集市，而今每逢集日，她一大早坐四十分钟公交车赶来这里。\n我看中的笔管来自福建山中，名为红湘妃，一支成品笔管八元钱。摊位旁的墙上靠着一捆竹茎，是今天刚收到的，还来不及截管制作。有人停下来细细察看，议论着其中一段竹节，笔直均匀，褐色斑纹分布适当，不疏不密，色泽也美，天然一副上品。\n二楼的笔头区地盘最广，人气也最旺。一条条串起的笔头或如丛林，或如队列，排在水泥台摊位上，下垫木板或报纸。据说，这里开市在凌晨4点，头一批笔头售价最廉。天光放亮后，客商们陆续赶来，至中午散去。不同品质的笔头价格有别，但这里的市场价格稳定、透明。我看见一位客商买下六千个笔头，一个笔头售价三毛六。\n从这里回到自己的作坊，满载而归的制笔师傅们沉下心来，按照手工制笔的古法，一道一道工序往下走，直到一管管笔经由灵动的手指、聪慧的心思、丰富的经验，被赋予独一的形态与灵魂。\n每到文港，话题就绕不开毛笔。一个又一个文港人不无自豪地告诉我，这里有规模很大的毛笔材料集散市场，连东北三省、内蒙古、山西的客商都到这里来买毛笔。毛笔、画笔、圆珠笔、化妆笔应有尽有。2022年，小镇产销毛笔逾九亿支，产值超三十五亿元。\n一个地处偏远、人口五万的小镇，缘何拥有知名的毛笔集市，有两千多家制笔作坊、四百多家毛笔生产企业？自然，与文港镇拥有一千六百多年制笔历史不无关系。\n清代时，文港毛笔生产进入鼎盛时期，邹紫光阁笔和周虎臣笔闻名于世。位于文港仿古街的中国毛笔文化博物馆里，收藏有数支邹紫光阁笔和周虎臣笔。它们有着鲜明的文港毛笔特征，形貌质朴、刚柔并济。\n中国独有的传统技艺，靠人创生、传承并创新发展。文港制笔师傅周鹏程是省级非物质文化遗产代表性传承人。记得第一次走进他的工作室，穿一件白色汗衫的他坐在一方小木桌前，戴着眼镜，专注地“护笔”——将盖毛卷覆住笔心，再剔除杂毛、浮毛，以确保毛毫的齐整纯粹。\n颇有年头的木桌上，堆挤着台灯、笔筒、蜡烛、药瓶、眼镜，一个铁盘里躺着许多细小的棕色、白色笔头。铁盘左边竖着一排排笔毫，右边一只白瓷碗，清水一盏。他手下卧一方黑色的大理石板，左手中指、食指、大拇指抵住一截竹管，竹管前一排湿润的毛毫紧密排列；右手握一柄刀，埋头用刀尖理顺毛毫。\n这一幕就是他的日常。在他身后，铁架子上悬挂着一条条笔头，长案边坐着埋头“装笔杆”的儿子、“绑笔头”的孙子，而他做了一辈子笔的父亲坐在一把躺椅上。一家四代人共处于被毛笔环绕的空间。\n工作室连通陈列室，这里是毛笔们的天下，一支支笔都出自这个家族的巧手、妙思。周鹏程熟悉每一种笔的品性，他会根据不同书家的特点和运笔习惯，设计不同的毛毫对比。做笔已有六十年的他，经由一枚小小的笔头，抵至他心中的大道。周鹏程一家与毛笔的渊源，到他这里已有八代，一代代人完成着关于中国古老技艺的传承。而无数这样的制笔师傅，共同写就了文港的千年制笔史。\n在集市上，我看到不少拿着手机直播的年轻人，面对镜头介绍文港毛笔的历史和各种原材料。小小的文港镇，在新时代电子商务勃发的背景下，由“一支笔”催生出三千七百多家电子商务企业及网点，一年发出快递超过五千万单。直播兴盛起来，更是将文港毛笔的声名传扬到了国内外。如今每天晚上，小镇约有两百个直播间在推介、售卖文港毛笔与相关的文化产品。\n从无到有，一支笔需要一百二十多道工序。在文港，一支笔穿越了千年时光，依然生气勃勃，保持着古老的形态。这变化甚微之物，如一枚穿越时空的箭，连贯起千年历史和丰沛文脉。"
  },
  {
    "title": "画韵与雕功（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_2-08.htm",
    "date": "2024-03-30",
    "content": "年少时，我痴迷京剧脸谱，曾收藏过上百个泥塑脸谱。听说王宏斌在杭州市钱塘区白杨街道大北社区教画树叶脸谱，我便匆匆赶去，在坐满居民的教室里，找个空位坐下。\n王宏斌是晋剧演员，他举起一片淡褐色的梧桐叶，说：“京剧是国粹，脸谱在京剧表演中很重要。黑脸是勇猛的张飞，关公的红脸代表忠勇，白脸是曹操。”\n一张落叶上画了三个脸谱，色彩斑斓，且生动传神。听课者左右咬耳，期待自己也能画得这般好。\n但在树叶上落笔时，大家发现没有想的那么简单，手中的画笔总不听使唤。王宏斌走过来挨个指点。我的笔一滑，脸谱左额那抹蓝就太浓了。“来，加点水，这个颜料厚了。”王宏斌拿起笔，蘸了点水，慢慢地拖动颜料。哦，蓝色变透亮了。\n抬笔落笔间，便滑去了半日时光。抹茶色、琥珀色、松叶色、栗梅色的落叶上，出现了红脸的费德功、蓝脸的黄隆基、黑脸的张飞、黄脸的典韦。艳丽的色彩，枯萎的树叶，强烈的视觉冲击，看着自己的作品，我们有点小欢喜。\n跟王宏斌熟了，我常向他请教各色京剧人物脸谱的画法。聊多了，我知晓了他画脸谱的故事。\n王宏斌十四岁学艺，后来到剧团工作，演的都是包拯、姚期等净角。净角俗称花脸，要在脸上涂抹浓厚的油彩，赤橙黄绿青蓝紫，图案繁复又炫目。\n王宏斌说，他的第一个花脸妆是师傅给勾的。“油彩缓缓划过皮肤，感觉很奇妙。看向镜子，稚嫩的脸庞已然威风十足，我得意地进入角色。”常年唱戏，王宏斌说话有板有眼。\n画花脸实在有趣。此后，王宏斌留意起了脸谱画，常用麻纸拓下师傅要卸掉的脸谱妆，描摹、学习。\n树叶上分布着众多粗细不同的叶脉，我问他怎么会想起在不平整的落叶上画脸谱。王宏斌笑了，他说六年前随儿子来杭州，住在钱塘。一天，他穿过街口公园时，一片梧桐叶袅娜地落在了跟前。他捏着叶柄，左右翻转，“瞧，色彩温润，中轴对称，棱角分明，如果画上钟馗脸谱，肯定漂亮！”王宏斌画出了第一张树叶脸谱画，的确漂亮。\n前年，王宏斌演戏时意外摔伤。做了腰部手术后，他无法再上舞台，似鸟儿展翅欲飞，却折了翅膀。王宏斌眷恋那个舞台、那些乐曲，还有勾在脸上的脸谱。他便在落叶、卡纸、团扇、鸡蛋壳上画脸谱，画得兴起，还把对象转到葫芦、螃蟹盖上。\n“不能演花脸，那就去画脸谱吧。”王宏斌想，“我换种方式传播非遗，让更多人爱上脸谱艺术。”他的脸谱画被小区居民晓得后，许多人想跟他学。只要有人肯学，他都耐心教。\n将非遗融进生活的，叶丽佳也是其中一位。\n叶丽佳擅长把宋画的韵味浸入木雕中，她有件作品设计别致，是化腐朽为神奇的佳作。\n叶丽佳有位朋友，祖父是木匠，祖父去世后，给朋友留下个刨子。朋友想把刨子当作念想，便来找她。刨子表面坑洼不平，甚至被虫子蛀了大洞。叶丽佳把刨子做成了镇纸板，选了宋画《水图》里的样式，雕出水纹。于是乎，丑陋的蛀洞变成了一汪湖，湖面水波漾漾，柔美又宁远。朋友每天作画，用刨子压纸，似乎亲人从未离开过。\n有次我去一所小学听叶丽佳上课，看见教室里摆着群鱼戏水的木雕饰品，手法虽稚嫩，但意境颇美。七只鱼儿摆尾悠游，姿态婀娜，似乎尾巴一卷，就会溅起浪花朵朵，推动水藻摇曳。那是五年级学生仿照宋画《春溪水族图》中的游鱼雕刻的。\n那天叶丽佳教小朋友雕莲蓬，“模特”是宋画《疏荷沙鸟图》中枯瘦的莲蓬。她指着图片，讲述秋日荷塘故事和传统木雕文化。同学们目光专注，在紫光檀木上熟练地操纵工具，完全沉浸在雕刻中。一小时后，他们手中小莲蓬的轮廓初显。\n下课后，我问叶丽佳什么时候开始学木雕的。她愣住，想了一下，没答上。她只记得从小就跟着父亲雕木，是摸着木头长大的。叶丽佳的父亲年少成名，是浙江乐清叶氏黄杨木雕第五代传人。读大学时，父亲去世，女承父业，她成了第六代传人。\n十几年前，叶丽佳离开老家，来钱塘读大学、工作生活，深谙钱塘的地域文化。她从宋代山水花鸟画中寻找素材，打造宋韵木雕饰品。\n在叶丽佳的非遗工坊里，我看到许多饰品。其中一对精巧的黑鹤，如《瑞鹤图》中的鹤，在广袤的晴空中，在巍峨宫阙上翩然而舞，自在逍遥。木质纹理，色彩淡雅，传统木雕工艺中，又吸收了现代元素。我想，姑娘们佩戴上这些手工饰品，定然宛若从宋画里娉婷走出。\n工坊墙壁上挂着杭州第十九届亚运会组委会纪念证书。去年秋天，组委会邀请叶丽佳展示中华优秀传统文化，为运动员开展非遗体验。叶丽佳教运动员做戒指，仿照宋画花卉纹样，打磨肌理效果。在亚运村，手工制作的戒指成了抢手货，好多运动员赶来体验。\n我盯着叶丽佳做竹叶挂坠，她在绿檀木上徐徐移动钻头，停下查看一番后，换了把钻头，手边细碎的木屑慢慢叠高，盖住了她的袖口。\n王宏斌、叶丽佳们，数十年如一日地传播国粹，引领人们去感受优秀传统文化的宽广和深远，与古人享用同一份美。"
  },
  {
    "title": "梯田之美（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_3-08.htm",
    "date": "2024-03-30",
    "content": "一望无际的梯田，从山底曼延到山头，层层叠叠，横无际涯。我们在夕阳的余晖里马不停蹄地往上赶。太阳隐藏在山林背后，慢慢就染红了天空，也绚丽了扑面而来的梯田。梯田里盛满了五颜六色，淡紫、青绿、深红、褐色……有些时候，这些颜色融合在一起，难以辨别。一会儿偏蓝，一会儿偏绿，一会儿又变成紫褐色。无论怎么变换，光影迷离、神秘莫测的梯田总有无尽的魅力。\n这，就是位于湖南娄底的紫鹊界梯田。\n我们忘记了风尘仆仆的劳累，也忽略了盘旋山路的惊险，一路向上，逐光而行。每拐一个弯，所见景致又有不同。梯田镶嵌在沟沟岭岭间，大小不一，形状各异，高低错落，块块凹凸分明，丘丘弯曲相连，但又是浑然于一体的绝美画卷。\n到达山顶，天空显得更加高远了。温柔的风吹过路旁低矮的树丛，吹过梯田灰白的水面，吹过正在酣畅歌咏的虫鸟。山林田野看似寂寥，却又风生水起。\n荷锄晚归的农夫，从竹竿上收下衣服的农妇，叽叽喳喳的一圈鸡鸭，追逐打闹的孩童，竹木栅栏的小院……一切是那么自然、淳朴和安静。\n站在高处，头顶是漆黑的苍穹，圆月高悬。往下看，山峦起伏，月色轻笼。崇山峻岭间盘旋的梯田，在苍茫迷蒙间，似乎更为壮阔和神秘。\n清亮的月色里，我似乎看到一群农夫，他们扛铁锹，挑竹筐，推着木轮车，迈向山梁。虽然山路崎岖，但他们步履坚定。他们在这狩猎捕鱼，开荒拓田。他们在这片土地上挥汗如雨，将生命与汗水毫不吝啬地涂抹在高山深谷间。\n他们脚下是梯田，身后是梯田，头顶上，也是梯田。一层层、一片片、一圈圈，交融着。\n农舍周围的景致也别具一格。\n春来一垄新绿，遍野青翠欲滴。插秧时节，水满田畴，如玉镜五彩斑斓。到了夏天，佳禾吐翠，绿浪翻滚。秋天，大地欢笑，橙黄的稻谷一丘丘、一垄垄席卷了整个山岭，蔚为壮观。若是在下雪的冬日，漫山遍野白雪皑皑，条条银蛇起舞群山，更是妙不可言。\n我在院子里坐下，吃饭、喝茶、聊天，和农舍的孩子们逗乐。女主人迈着轻盈的步子在各个房间和院落穿梭不停。房子宽敞，她家把空出来的房间做了民宿。梯田四季风光各有特色，每到周末和寒暑假，来来往往的客人不少。虽有些辛苦，但女主人还是满面春风。\n夜晚，有悦耳的虫鸣相伴，还有满屋月亮的清辉。\n清晨醒来，窗外蓝天如洗，白云如絮，山岭起伏。窗口下的梯田，像是大地和山峦间舞动的精灵，绵延如飘带。晨雾弥漫在山野和梯田间，远处的树、近处的田，都若隐若现、深深浅浅。\n走出院子，梯田就从脚下延伸出去。每一层都是一道细碎精巧的涟漪，每一叠都如一片碎金闪烁的波纹。阳光飘荡在层层梯田上，那些奇妙的造型、优美的线条、丰富的颜色还有清爽的气息，相互交融，互为映衬。\n在青翠的梯田间，农民们满怀希望地劳作着。阳光照在他们身上，泛起一层金色的光晕。他们手中的锄头，在泥土中划出一道道有力的弧线。这不仅是对大地的深情触摸，更是对未来的美好期许。他们的身影在阳光下显得如此坚韧和有力，仿佛是大地的守护者，默默守护着这片土地的生机与希望。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_4-08.htm",
    "date": "2024-03-30",
    "content": "水彩画《雨后山更青》，作者周令钊，中国美术馆藏。"
  },
  {
    "title": "春到草池湾",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/30/nw.D110000renmrb_20240330_5-08.htm",
    "date": "2024-03-30",
    "content": "草池湾，是我的家乡秦岭南麓陕西安康市石泉县的一个小地方。这地方虽然没啥名气，也算是鱼米之乡的一块“白菜心”。\n山是浅山，田是“泡冬田”，山环水绕，袅袅炊烟，田地肥沃，稻麦飘香。一湾葱翠，一池碧水，一隅桃源，吸引着南来北往的客人。\n村前有几道褶皱山梁为屏，村左村右良田好地相伴，村中溪水潺潺，村后茂林修竹，浓荫覆盖，形成“躺椅形”地貌。\n草池湾真正声名鹊起缘于一只鸟。大约十年前，被誉为爱情鸟、吉祥鸟的朱鹮，悄无声息地来到这里安家落户。经过多年繁衍生息，目前数量已近五十只。为了营造适宜朱鹮生长的环境，县里将这里命名为“朱鹮小村”。\n朱鹮小村——草池湾，从石泉县城出发，沿途保护朱鹮标识醒目，志愿服务队队旗摇曳。进村入户，柏油路四通八达，阵阵花香扑鼻。\n一湾一湾的池或塘，一层一层的田和地，一块块小坡地、一座座隆起的小山岭，层层叠叠，绵延不断。这里的一草一木，一块田一垧地，零星的竹园成片的柴垛，老房子新洋楼，不是很规则，也不加修饰，随山就势，或躺卧，或缓立，或大或小，或起或伏，自然点缀，纵横交错。\n稻田和坡地围着山转，转东西、转南北，转堂前、转院后。远远近近，看到这些生态田园，也就闻到了五谷的香气，看到了仓廪的充实。注水后的秧田似月亮，似梯形，又似不规则多边形，水汪汪、亮晶晶，好似卧在山洼里的一面面大镜子，照山映水，秀出无限风光。坡地有高有低、有方有圆，长栎树、长竹林、长松杉、长灌木，满山绿荫，郁郁葱葱；道旁、房前、林下、田坎边，各色花卉争奇斗艳……每走一步，仿佛都能听见草叶间发出的声响。\n雨水过后，这里的山峦绿了，大地醒了。瞧吧，池塘周围、田坎边、溪水旁、坡地上的鹅儿肠、蒲公英、油菜、冬小麦、豌豆尖，等等，都是大自然的彩绘元素。在阳光空气水分的作用下，苗叶由鹅黄色变成嫩绿色，铺展成一幅幅动静相宜、碧绿浸染的山水画。\n此时的草池湾，又到了最美踏春季。食一芽草，游一面山，品一杯茶，赏一抹春光。各式各样的小草枝叶按捺不住向上生长的欲望，纷纷睁开眼睛，把小脑袋拱出地面，把嫩芽儿鲜叶儿挤出枝枝蔓蔓。它们带着鲜嫩清香的味儿，带着蓬勃旺盛的劲儿，尽情梳妆、扮靓大地上的每一个角落。\n几只朱鹮立在大树高枝上，望着如织游人，时而扑棱灰白透红的翅膀，在村庄上空转着圈儿，发出几声清脆而响亮的鸣叫；时而在稻田里、草池中辗转觅食，一边呼朋唤友，一边四下张望，踱着悠闲的步子。\n抬头望，朱鹮小村草场后面，在树荫下树杈间，它们搭建起来的鸟巢挤挤挨挨，尽显温馨。一位村民告诉我们：“那几只朱鹮在我家旁边筑巢三年多了。这种鸟很有礼貌，不管它们飞走还是飞回来，只要看见我，都会叫一声，算是打招呼呢。”\n想要享一份清幽安闲，得一份农耕文明体验，就来草池湾吧！"
  }
]