[
  {
    "title": "“要树立大食物观”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_1-01.htm",
    "date": "2024-04-21",
    "content": "民以食为天。14亿多人的吃饭问题，习近平总书记念兹在兹。\n2023年4月，习近平总书记在广东考察时指出：“解决好吃饭问题、保障粮食安全，要树立大食物观，既向陆地要食物，也向海洋要食物，耕海牧渔，建设海上牧场、‘蓝色粮仓’。”\n今年3月，习近平总书记在湖南考察时强调：“坚持大农业观、大食物观，积极发展特色农业和农产品加工业，提升农业产业化水平。”\n什么是大食物观？\n在2022年3月全国两会期间，习近平总书记指出：“要树立大食物观，从更好满足人民美好生活需要出发，掌握人民群众食物结构变化趋势，在确保粮食供给的同时，保障肉类、蔬菜、水果、水产品等各类食物有效供给，缺了哪样也不行。”\n在2022年12月中央农村工作会议上，习近平总书记作了进一步阐述：“解决吃饭问题，不能光盯着有限的耕地，要把思路打开，树立大食物观。‘吃饭’不仅仅是消费粮食，肉蛋奶、果菜鱼、菌菇笋等样样都是美食。”\n随着生活水平不断提高，广大人民群众更加注重食物多样性和营养搭配。统计数据显示，全国每天要消耗70万吨粮、9.8万吨油、192万吨菜和23万吨肉。我国城乡居民人均年原粮消费量由1978年的近248公斤下降到2022年的约130公斤。\n顺应食物消费结构变化，满足人民群众从“吃得饱”到“吃得健康”的消费升级，正是习近平总书记提出“树立大食物观”的出发点和落脚点。\n习近平总书记的大食物观由来已久。\n“我在福建工作时，在山区干过，也在沿海干过。当时我就提出大食物观，肉、蛋、禽、奶、鱼、果、菌、茶……这些都是粮食啊。”“所以，我先后提出要建‘海上福州’和‘海上福建’。”\n党的十八大以来，从2015年中央农村工作会议提出“要树立大农业、大食物观念”，到党的二十大报告提出“树立大食物观，发展设施农业，构建多元化食物供给体系”，再到2022年中央农村工作会议强调“要树立大食物观，构建多元化食物供给体系，多途径开发食物来源”，以习近平同志为核心的党中央对大食物观的阐释不断丰富和发展，折射我国经济社会发展变迁，指明下一步努力方向。\n大食物观，粮食是基础。\n粮食安全是“国之大者”，习近平总书记一直看得很重，“悠悠万事，吃饭为大”“中国人的饭碗任何时候都要牢牢端在自己手中，饭碗主要装中国粮”“只有把牢粮食安全主动权，才能把稳强国复兴主动权”。\n经过艰苦努力，我国粮食总产量连续9年稳定在1.3万亿斤以上，粮食安全保障处于历史最好时期。\n成绩来之不易，要继续巩固拓展，同时还要进一步“开源”。\n习近平总书记深刻指出：“现在讲粮食安全，实际上是食物安全。老百姓的食物需求更加多样化了，这就要求我们转变观念，树立大农业观、大食物观，向耕地草原森林海洋、向植物动物微生物要热量、要蛋白，全方位多途径开发食物资源。”“形成同市场需求相适应、同资源环境承载力相匹配的现代农业生产结构和区域布局。”\n这意味着，大食物观里有“系统观念”：大食物观把粮食安全的边界拓展至食物安全，同时系统地指明了“大食物”的来源。\n向森林要食物。在黑龙江伊春市友好林业局看蓝莓产业园，习近平总书记指出：“发展林下经济一定要注意研究市场，突出多种经营”。\n向江河湖海要食物。到广东东海岛上看海水养殖，习近平总书记强调：“提高我们国民的身体素质，把水产搞上去，把蛋白质搞上去很重要。”\n向设施农业要食物。在江西于都县看大棚蔬菜，习近平总书记握着乡亲们的手说：“党中央想的就是千方百计让老百姓过上好日子。”\n…………\n从东北林海到黄土高原，从秦巴山区到乌蒙山区，习近平总书记多次考察“大食物”，为的是给人民群众提供更加充足、更加丰富多样、营养健康的食物，为的是“增进民生福祉，提高人民生活品质”。\n对大食物保供，习近平总书记高瞻远瞩：“今后农产品保供，既要保数量，也要保多样、保质量。”对食品安全，习近平总书记连用四个“最”：“用最严谨的标准、最严格的监管、最严厉的处罚、最严肃的问责，确保广大人民群众‘舌尖上的安全’。”\n新征程上，加快建设农业强国，随着大食物观落地生根，人们的餐桌更丰富、更健康。"
  },
  {
    "title": "习近平同加蓬过渡总统恩圭马就中加建交50周年互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_2-01.htm",
    "date": "2024-04-21",
    "content": "新华社北京4月20日电  4月20日，国家主席习近平同加蓬过渡总统恩圭马互致贺电，庆祝两国建交50周年。\n习近平指出，中国同加蓬传统友好，两国友谊历久弥坚。半个世纪来，任凭国际形势风云变幻，中加始终平等相待、相互支持，双边关系不断提质升级，为两国人民带来实实在在的福祉。我高度重视中加关系发展，愿同恩圭马总统一道努力，以两国建交50周年为新起点，赓续中加传统友谊，深化双边务实合作，丰富中加全面战略合作伙伴关系内涵，携手构建高水平中非命运共同体。\n恩圭马表示，建交50年来，加中两国相互信任、真诚相待，双边关系稳定发展，经济、社会和军事等领域互利合作成果丰硕。加方坚定奉行一个中国原则，认为台湾是中国不可分割的一部分。加方愿同中方一道，推动加中全面战略合作伙伴关系不断巩固发展，造福两国人民。"
  },
  {
    "title": "以更大的决心和力度深化改革开放（继续巩固和增强经济回升向好态势·两会之后看落实⑥）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_3-01.htm",
    "date": "2024-04-21",
    "content": "今年全国两会，习近平总书记在参加江苏代表团审议时强调：“要谋划进一步全面深化改革重大举措”“持续建设市场化、法治化、国际化一流营商环境，塑造更高水平开放型经济新优势”。\n《政府工作报告》提出：“我们要以更大的决心和力度深化改革开放，促进有效市场和有为政府更好结合，持续激发和增强社会活力，推动高质量发展取得新的更大成效。”\n各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，推动深化改革开放不断向广度和深度拓展，不断解放和发展社会生产力、激发和增强社会活力。\n坚定不移深化改革，为加快中国式现代化建设持续注入强大动力\n习近平总书记指出：“要进一步全面深化改革，着力破解深层次体制机制障碍和结构性矛盾，充分激发全社会创业创新创造活力”。\n《政府工作报告》提出：“坚定不移深化改革，增强发展内生动力。”\n各地区各部门加紧谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力。\n不断完善落实“两个毫不动摇”的体制机制，为各类所有制企业创造公平竞争、竞相发展的良好环境。\n4月7日，晟腾集团暨苏州协同创新科技有限公司总部基地奠基仪式在江苏苏州市吴中太湖新城举行。该项目建成后将引入先进的标识解析技术和协同制造理念，打造协同制造产业创新基地。目前，吴中太湖新城汇聚了汇川技术、协同创新等数字经济企业，不断塑造高质量发展新优势。\n苏州市牢牢把握高质量发展这个首要任务，不断完善优化营商环境政策体系，发布优化营商环境十条政策措施，构筑“1+10+N”助企服务网络，推进惠企政策“免申即享”，助力企业和人才“双向奔赴”。目前，苏州市拥有1.5万多家高新技术企业，龙头企业牵头组建创新联合体达120个。众多科创平台和高新企业，为苏州市经济发展提供了源源不断的驱动力。\n加快全国统一大市场建设，着力推动产权保护、市场准入、公平竞争、社会信用等方面制度规则统一。\n近日，国家发展改革委、商务部、市场监管总局等8部门联合印发《招标投标领域公平竞争审查规则》，自5月1日起施行，首次为招投标领域出台政策措施列明“负面清单”。\n“招标投标是市场配置资源的重要方式。”国家发展改革委相关负责人表示，营造公平竞争的招标投标市场环境，有助于促进要素资源在更大范围内畅通流动，对于建设全国统一大市场，构建更高水平社会主义市场经济体制具有重要作用。\n落实好结构性减税降费政策，加大对高质量发展的财税金融支持。\n4月1日，国家税务总局天津市税务局举办“税智·新质”税助新质生产力暨京津冀第三十三个税收宣传月启动仪式。天津市税务部门升级智慧税务，巩固提升“网上办”“掌上办”“一厅联办”等，让税费服务更加精细化、智能化、个性化。\n“税务支持对公司发展帮助很大。”天津飞腾信息技术有限公司相关负责人介绍，由于技术更新快，飞腾每年都要投入大量资金用于技术研发，现在的增值税留抵退税等政策极大降低了资金压力，让公司更加坚定走自主创新之路。\n“财政是国家治理的基础和重要支柱，财税体制改革是全面深化改革的重要内容。”中国社会科学院财政税收研究中心研究员杨志勇表示。\n扩大高水平对外开放，巩固外贸外资基本盘\n习近平总书记指出：“中国开放的大门会越开越大，我们愿意同世界各国加强交流合作，欢迎更多外国企业来华投资发展。”\n《政府工作报告》提出：“主动对接高标准国际经贸规则，稳步扩大制度型开放，增强国内国际两个市场两种资源联动效应，巩固外贸外资基本盘，培育国际经济合作和竞争新优势。”\n各地区各部门依托我国超大规模市场优势，以国内大循环吸引全球资源要素，增强国内国际两个市场、两种资源联动效应。\n推动外贸质升量稳——\n3月12日，山东省政府网站发布《山东省人民政府关于设立临清市保税物流中心（B型）的批复》，拟同意聊城市以山东鲁西国际陆港有限公司为主体设立临清市保税物流中心（B型），由济南海关报海关总署办理有关手续。进一步形成保税政策叠加态势，更好满足鲁西北跨境物流发展需求，助力企业开拓境外市场、发展外贸新业态。\n随着外贸新模式、新业态蓬勃发展，各地各部门积极培育外贸新动能，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口，深化国际经贸合作，推动贸易强国建设取得新发展新突破。\n打造“投资中国”品牌——\n国务院办公厅印发《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》，商务部等部门有关负责人密集会见外资企业高管……近期，我国持续加大对外开放力度，推出一系列稳外资政策举措，优化外商投资环境，吸引更多全球要素进入中国市场。\n3月18日至21日，中国贸促会举办外资企业“地方行”首站——“海南行”活动。多家外资企业在数字经济、康养产业、装备再制造、环保等领域与海南达成合作意向。据中国美国商会调查，超过50%的受访企业将中国视为首个或前三大投资目的地。\n推动高质量共建“一带一路”走深走实——\n3月26日至29日，博鳌亚洲论坛2024年年会成功举办，其间发布的《亚洲经济前景及一体化进程2024年度报告》指出，作为全球发展治理的重要平台，共建“一带一路”始终坚持发展导向，取得丰硕成果，为促进共建国家共同发展发挥了重要作用。\n专家表示，要抓好支持高质量共建“一带一路”八项行动的落实落地，统筹推进重大标志性工程和“小而美”民生项目，推动共建“一带一路”高质量发展。\n加快构建新发展格局，增强国内外大循环的动力和活力\n习近平总书记指出：“我们要坚定不移推进中国式现代化，完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展，统筹好发展和安全。”\n《政府工作报告》提出：“充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局。”\n“要持续实施更大范围、更宽领域、更深层次对外开放，增强内需发展动力，以国内大循环吸引全球资源要素，促进国内国际双循环。”对外经贸大学教授桑百川说。\n“我们不断完善推动干部一线担当作为工作机制，树立重实干重实绩鲜明导向，从招商引资、项目落地等方面，有效提振干部干事创业精气神，推动各项工作有效落实。”河北秦皇岛市相关部门负责人表示。\n完善内外贸一体化调控体系，推动内外需协调发展。\n3月30日，装载风力发电机组配件的自航甲板驳船“汉旺69”轮从山东小清河章丘港驶出，直达天津港，然后过驳到韩国，终点为釜山港。这是小清河港口运营以来开展的首次内外贸一体化运输业务，为河海直达多式联运赋予新内容。\n“要进一步建设强大国内市场，完善现代商贸流通体系，提升跨境物流能力，促进国内外市场更好联通。”商务部部长王文涛表示，要强化贸易领域科技创新、制度创新、模式和业态创新，推动进口与出口、货物贸易与服务贸易、贸易与双向投资、贸易与产业协调发展，完善内外贸一体化调控体系，以国内大循环牵引国际大循环，国际大循环促进国内大循环，在高水平对外开放上形成良性循环。\n加快推进制度型开放，打造国际合作和竞争新优势。\n日前，一批上汽大通国产电动汽车从珠海上冲车城启运，前往港珠澳大桥广东珠海公路口岸出境货运查验场。经拱北海关所属港珠澳大桥海关快速检查后，该批电动汽车顺利通关出口。\n“我们要持续发挥‘制度+科技’优势，为新能源汽车出口营造更加安全便利的通关环境，助力新能源汽车在国际新赛道上跑出‘加速度’。”拱北海关相关负责人表示。\n3月22日，商务部发布《跨境服务贸易特别管理措施（负面清单）》（2024年版）和《自由贸易试验区跨境服务贸易特别管理措施（负面清单）》（2024年版）。“这是我国推动制度型开放的重要举措。”中国国际经济交流中心研究员王晓红表示，要放宽电信、医疗等服务业领域开放，对接高标准国际经贸规则，建设市场化法治化国际化的营商环境。\n“推动高水平对外开放，以国际大循环提升国内大循环的效率和水平，能够推动形成我国经济更高水平的动态平衡。”王文涛表示，要不断提升国际合作水平，进一步完善与“一带一路”共建国家贸易畅通工作机制，支持中欧班列发展，拓展“丝路电商”布局，持续拉紧与共建国家的贸易纽带。以高质量实施《区域全面经济伙伴关系协定》为抓手，用好用足已签署自贸协定的优惠政策，积极推进加入《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》进程，进一步扩大“朋友圈”。\n坚定信心、迎难而上、勇毅前行，统筹推进深层次改革和高水平开放，一定能为持续推动高质量发展、加快中国式现代化建设注入强大动力，不断书写新时代改革开放新篇章。"
  },
  {
    "title": "一季度快递业务量同比增长25.2%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_4-01.htm",
    "date": "2024-04-21",
    "content": "本报北京4月20日电  （记者韩鑫）国家邮政局19日公布一季度邮政快递业运行情况，总体看，我国邮政快递业运行保持畅通稳定、发展势头持续向好。\n市场规模不断扩大。一季度，邮政行业寄递业务量累计完成417.3亿件，同比增长22.1%。其中，快递业务量累计完成371.1亿件，同比增长25.2%。\n行业营收持续增长。一季度，邮政行业业务收入累计完成3943.7亿元，同比增长10.7%。其中，快递业务收入累计完成3116.9亿元，同比增长17.4%。\n一季度，尤其是3月，快递企业积极支撑电商平台春季促销活动，聚焦时令生鲜等领域，深入挖掘地方特色产品寄递需求，为春茶、花木等产品提供定制方案，推动业务规模持续增长。3月，快递业务量完成138.5亿件，同比增长20.1%，快递业务收入完成1128.3亿元，同比增长13.2%。\n服务质量稳中有升。3月，快递服务质量指数为502.8，同比提升38.2%。从分项指标来看，快递服务公众满意度为83.3分，同比上升3.3分。重点地区72小时妥投率为85%，同比提升0.63个百分点。\n发展结构更加均衡。一季度，东、中、西部地区快递业务量比重分别为72.8%、18.6%和8.6%，业务收入比重分别为74.5%、15.1%和10.4%。与去年同期相比，中部地区快递业务量比重上升1.4个百分点，快递业务收入比重上升0.7个百分点；西部地区快递业务量比重上升0.8个百分点，快递业务收入比重上升0.5个百分点。"
  },
  {
    "title": "徐工集团锚定高端化、智能化、绿色化发展方向",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_5-01.htm",
    "date": "2024-04-21",
    "content": "河北景县200兆瓦风电场，一身亮黄色的徐工4000吨全地面起重机依次将120多吨重的机舱、40吨重的轮毂，以及3片95米长、28吨重的扇叶高高吊起，精准对接到162米高的塔筒上组装。\n去年研发的“3000吨级”，可在160米的高度吊起190吨的重量，而这次的“4000吨级”，则能在170米的高度吊起230吨的重量。这是徐工集团第七次刷新由自己创造的千吨级起重机研发纪录。\n近年来，徐工集团锚定高端化、智能化、绿色化发展方向，发力自主创新、“智改数转网联”、绿色低碳转型，实现技术攀“高”、产业向“新”。\n深耕研发  潜心攻关\n4000吨全地面起重机，究竟好在哪里？\n“当前，我国风电行业发展迅速，随着风机向更大、更高方向发展，与之配套的安装设备更应当跑在前面。”该设备总设计师李长青介绍。\n吊装重量每增加1吨、吊装高度每增加1米，对起重机性能要求和研发难度就会成倍增加。最大起重吨位从3000吨级到4000吨级，最难的挑战有两个：高空吊起、负重转场。\n“研发中进行的结构创新，让受力点更多，就能减少变形、增加臂架的刚度，提升起重机的负重能力。”李长青说，两年来研发团队进行了2000多次结构试验，不仅要考虑增加受力点，还要考虑每个点上的力量分配，形成起重合力。\n对起重机而言，在水平举起的那一刻受力强，“关节”容易“脱臼”。怎么办？研发团队想到，在“关节”外部增加一个保护罩——拉撑装置。该装置由4根支柱组成，上面两根向上拉拽，下面两根向下撑起，还能灵活开合，解决了“关节脆弱”问题。\n在风电项目现场，多个“大风车”之间相隔几公里到十几公里，大型起重机在转场时，如果通过沟坎、丘陵路面，会发生倾斜，只能分拆装运，费时费力、成本还高。对此，研发团队在起重机底盘中创新采用断开式车桥，每个车轮可以上下单独活动，即便一侧轮胎升高，另一侧也不会受到影响，从而保持车身稳定。\n徐工集团重型机械有限公司技术总监丁宏刚介绍，刚刚完成首吊的4000吨全地面起重机，是集团G2代技术平台的一款主要产品。2019年起，集团累计投入千余名工程师进行G2代技术平台技术开发，目前已发布21项关键技术、31项关键零部件，攻克30项难题，形成11项原创技术，全产品线达到行业领先水平。\n数智融合  赋能场景\n在徐工矿业机械有限公司停车场，停放着数台刚刚下线的无人驾驶矿卡。无人驾驶技术的应用，能够规避人工驾驶在恶劣环境下的安全风险。\n仔细看，无人驾驶矿卡外观很有科技感：车头的两根“触角”是高精度定位天线，遍布车身不同颜色的“小部件”，分别是激光雷达、毫米波雷达、高清摄像头，以及各种传感器等。\n“这是车辆的‘眼睛’和‘神经’，将感知到的信息传回车上的计算单元，‘大脑’会判断自身位置、状态，从而根据调度中心的任务单来安排工作。”徐工矿机工程客户中心总监王勇介绍，基于对环境的精准把控，无人驾驶矿卡可实现24小时“连轴转”。\n每台车前，还有一个小方盒。“这是‘对讲机’，依靠它实现车和车、车和调度中心之间对话。”王勇解释，通过徐工研发的“卡车调度系统”，车辆通过“对讲机”自动收发信号，告诉对方“我是谁”“我在哪里”“我附近还有谁”，协调排队先后、避让顺序、装卸位置等，通过整体调度发挥团队合作的最佳运能。\n“眼下，矿用运输车向大型化、自动化、少人化发展已成为趋势。”王勇介绍，目前，徐工无人驾驶矿卡已应用到全国10余家大型矿山，形成“数智融合”的新应用场景。以位于内蒙古赤峰的矿山项目为例，5台无人驾驶矿卡每年可节省人力成本600万元，平均每天可多作业2小时，同时降低了车辆维修、油耗及安全管理成本，能源开采效率提升10%以上。\n生态优先  绿色转型\n在徐工新能源动力科技有限公司，一条102米长的动力电池半自动化试制产线上，通过人工分拣、机器人抓取，紧密配合、环环相扣，完成电芯预处理、电芯堆叠等多道工序。\n“徐工生产电池了，而且还是装备制造行业‘自己的电池’。”公司副总经理邵杏国介绍，去年公司已率先研发出一款工程机械专用动力电池包。今年6月量产线投产后，有望每15分钟下线一台，不仅实现了企业自主动力电池从无到有的突破、保障了新能源产品核心零部件供应安全，还将拓展新的业务增长板块。\n为什么要生产“自己的电池”？“这源于集团的新能源战略。”邵杏国说，2019年集团设立新能源研究所，后来升格为研究院，徐工部署了从光伏、储能到新能源车辆，再到电芯和充换电站的整套解决方案，新能源电池就是绿色供应链的重要一环。\n在产线上的堆叠环节，装配机器人挥舞着机械手，在电芯与电芯中间插入隔热材料。工程机械的复杂工况对电池提出“高安全性、耐高低温、抗冲击”等特殊要求，徐工对重点技术路线进行攻关，通过动力电池包技术创新提升新能源主机竞争力。\n在徐工智能化装载机制造基地，穿着“青山绿”外衣的装载机奔跑在测试场上。打开车辆背部的动力系统，露出安装的电池包，徐工铲运机械事业部总经理助理、装载机械研究院院长郭文明介绍：“装上‘专用电池’后，每台新能源装载机按每年工作3300小时算，可节约燃油42吨，减少36吨碳排放。”\n徐工集团党委书记、董事长杨东升说，为助力实现“双碳”目标，集团在行业内率先发布碳达峰碳中和行动规划纲要，开展产业链碳排放管控体系建设，开发数字化碳排放管控平台，形成工程机械产业链一揽子降碳减污解决方案。2023年，集团碳排放强度相比2020年降低近15%，减少能源使用成本近3000万元。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_6-01.htm",
    "date": "2024-04-21",
    "content": "四川西昌至云南香格里拉高速（西香高速）泸沽湖特大桥施工近日取得关键性进展——U形回转式隧道锚正式进洞，标志着该控制性工程建设正式进入主体施工阶段。泸沽湖特大桥为钢桁梁悬索桥，全长1922米，主跨1680米，是西香高速通往泸沽湖、香格里拉及四川凉山彝族自治州木里藏族自治县的通道。西香高速建成通车后，将进一步完善川滇高速公路网，为群众出行提供便利。\n图为西香高速泸沽湖特大桥。\n本报记者  宋豪新摄"
  },
  {
    "title": "持之以恒为基层减负（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_7-01.htm",
    "date": "2024-04-21",
    "content": "“层层加码摊派经营主体增长任务”“部分农家书屋缺乏实效”“在公益活动中设立点赞指标加重基层负担”……日前，中央层面整治形式主义为基层减负专项工作机制办公室会同中央纪委办公厅通报了3起整治形式主义为基层减负典型问题，彰显整治形式主义持续发力、为基层减负动真碰硬的鲜明导向。\n习近平总书记强调：“树立和践行正确政绩观，持续深化整治形式主义为基层减负。”一段时间以来，各地区各部门精准施策，以严的基调坚决整治文山会海，以清晰的权责体系为基层干部降压解忧，以务实举措激励担当作为，推动基层减负工作走深走实。同时也要看到，形式主义、官僚主义具有顽固性和反复性，尤其要注意一些新问题、新动向。要在常和长、严和实、深和细上下功夫，持之以恒为基层减负，让减负成果更好惠及广大基层干部和人民群众。\n为基层减负，为实干撑腰。我们要以典型案例为鉴，深刻剖析思想根源，牢固树立和践行正确政绩观，一切工作都要往实里做。只有坚持立足实际、干在实处、务求实效，才能创造经得起历史和人民检验的实绩。"
  },
  {
    "title": "相隔约1000公里，贵州广东两家企业供需精准对接——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_1-02.htm",
    "date": "2024-04-21",
    "content": "晚上9点，贵州安顺经济技术开发区，南智云谷数字产业发展有限公司的机房里，蓝色指示灯闪烁不停，一排排高大的机柜传出嗡嗡声响。在恒温恒湿的环境中，服务器高速运转，源源不断输出算力。\n同一时刻，广东广州华新科创岛，光合未来科技文化传媒有限公司的办公楼灯火通明，键盘敲击与鼠标点击声此起彼伏。虚拟数字人、动漫游戏、人工智能短片……一幅幅炫目画面在电脑屏幕上闪烁，几十名工程师正加班加点赶制新订单的产品。\n相隔约1000公里，一张算力券把两个公司紧密连接。\n从去年开始，对算力保障要求颇高的人工智能相关业务日益火爆，自建数据中心成本太高，光合未来只得重金购买算力服务。“有客户希望3天内交出一部片子，但以我们既有的力量，一天也制作不出几秒钟素材。”眼看算力服务成了公司支出大头，面对源源不断找上门来的生意，公司首席执行官赵文俊感到有些为难。\n为了找到更具性价比的算力，赵文俊把目光投向了贵州——那里是全国首个国家级大数据综合试验区，也是全球集聚大型和超大型数据中心最多的地区之一，目前部署智算芯片累计超8万张，智能算力规模较2022年增长98倍，算力资源丰富。\n供给日益充沛的同时，如何激发使用需求？今年初，贵州推出算力券这一优惠政策，企业在购买贵州算力服务或数据交易产品时，可以抵扣一定比例费用，同一主体年度累计兑现额度最高可达200万元。\n政策驱动下，2月29日，光合未来成为首批领取算力券的72家企业之一，并与南智云谷签订合作协议。“公司全年购买算力服务有望达到1800万元，如果用上算力券，能节约54万元成本，实实在在减轻了负担。”赵文俊说，双方正紧密配合，抓紧履行算力券兑换手续，“终于可以放开手脚接订单，今年要努力让公司业绩翻一番。”\n光合未来在广东干得风生水起，南智云谷在贵州同样业务繁忙。“算力券是真金白银的激励，对中小企业吸引力尤其大，最近有10多家企业找我们谈合作。”公司董事长王刚介绍，自从算力券政策推出，各地有算力需求的客户纷纷找上门，公司一季度签约金额超1亿元，相当于去年全年的合同总额。\n在贵州大数据产业发展带动下，两年前，南智云谷建成云数据中心，具备满足大功率算力服务需求的能力，在保证本地边缘计算和低时延算力业务服务的同时，还可承接全国中高时延算力业务和数据异地容灾备份业务。“必须抓住机会，努力延伸和优化数据中心产业链，尽快构建从基础端到应用端的数字产业生态体系。”王刚说，公司准备新引进一批服务器保障算力供给，同时加强数字化产品研发力度，拓展算力应用场景，为客户提供更加符合需求的算力产品和服务。\n最新数据显示：在算力券政策的带动下，贵州已接到省外企业订单超18亿元。“今年计划发放的算力券包含总额1亿元的现金券和若干实物券。”算力券发放的执行主体、贵州省算力科技有限责任公司总经理杨云勇介绍，为帮助企业做好算力供需精准对接，公司赴北京、广东、福建等地推介，让有需求的主体深入了解贵州的算力资源，能够用得上、用得起、用得好。\n“算力券面向需求端发力，让使用算力和数据的企业直接受益，四两拨千斤，为整个产业链注入了活力。”贵州省大数据发展管理局局长景亚萍表示，聚焦算力高效利用，贵州正实施算力基础设施提升工程，推动全省数据中心从“以存为主”向“智算优先、算存一体”提档升级。在这一目标带动下，贵州将用好用足算力券政策，支持激励企业、高校、科研机构等购买算力服务，培育一批专业化算力运营商，力争今年带动算力产业规模突破100亿元。"
  },
  {
    "title": "划转充实社保基金国有股权及现金收益的运作管理进一步规范",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_2-02.htm",
    "date": "2024-04-21",
    "content": "养老保险是群众“老有所养”的基础和保证。为增强基本养老保险制度的可持续性，我国自2017年起启动了划转部分国有资本充实社保基金的改革。\n为进一步规范划转充实社保基金国有股权及现金收益的运作管理，经国务院同意，财政部、人力资源社会保障部、国务院国资委三部门联合印发了《划转充实社保基金国有股权及现金收益运作管理暂行办法》（以下简称《办法》）。财政部有关负责人就相关问题答记者问。\n增强基本养老保险制度可持续性\n划转部分国有资本充实社保基金，是党中央、国务院在统筹考虑基本养老保险制度改革和深化国有企业改革的基础上，采取的增强基本养老保险制度可持续性的重要举措。\n据介绍，2017年11月，国务院印发《划转部分国有资本充实社保基金实施方案》，明确要求，划转中央和地方国有及国有控股大中型企业、金融机构10%国有股权，由全国社会保障基金理事会、各省级人民政府确定的划转国有股权承接主体集中持有、管理和运营。\n全面推开划转工作是任务的“上半场”，划转后，如何管好、用好资金，厚实社保基金“家底”是关键。\n据了解，划转后的国有股权由承接主体集中持有、管理和运营；承接主体持有的股权分红和运作收益，由同级财政部门统筹考虑基本养老保险基金支出需要和国有资本收益状况，适时实施收缴，专项用于弥补企业职工基本养老保险基金缺口。\n“目前，全国划转工作已基本完成。多数承接主体接收的划转国有股权禁售期已过，开始收取划转股权现金分红且规模逐年增加，需要通过运作管理进一步获取收益。”该负责人介绍，《办法》的出台为承接主体开展国有股权和现金收益运作管理提供了依据，有利于实现现金收益保值增值，增强国家应对人口老龄化、实现可持续发展的能力和人民群众对社会保障制度的信心。\n明确现金收益投资范围，涵盖存款和利率类、信用固收类、股票类、股权类产品\n《办法》对国有股权及现金收益运作管理作出多项规定，提出具体要求。\n承接主体对所持国有股权如何运作管理？《办法》明确，承接主体持有的国有股权的运作管理，应当符合现行国有资产管理体制，严格遵循相关规定。“中央层面国有股权转让，须经履行出资人职责机构同意；地方层面国有股权的转让程序，须经履行出资人职责机构同意并报省级人民政府批准后施行。”该负责人介绍，涉及转让国有金融机构股权的，须符合党中央、国务院国有金融资本管理相关要求，并履行相关审批程序。\n承接主体开展现金收益投资运营要遵守哪些规定？《办法》规定，现金收益限于在中华人民共和国境内投资，各承接主体是现金收益投资运营的主体。其中，中央层面现金收益由全国社会保障基金理事会进行投资运营；地方层面将不低于上年底累计现金收益的50%，委托给全国社会保障基金理事会进行投资运营，剩余部分由地方各承接主体在限定范围内进行投资运营。\n据介绍，全国社会保障基金理事会管理的现金收益投资范围，涵盖存款和利率类、信用固收类、股票类、股权类产品。《办法》对每类产品的投资比例作出了规定；同时明确，财政部会同人力资源社会保障部，可根据现金收益投资运营情况及运作管理需要，适时报请国务院对投资范围和投资比例进行调整。\n加强监管，推动投资收益与社会效益实现双赢\n社保基金运行关系到每个人的切身利益。《办法》在规范运作管理、加强监督管理等多方面明确举措，着力将划转后的国有资本管好用好。\n据介绍，财政部、人力资源社会保障部和省级财政、人力资源社会保障部门依法分别对承接主体、托管机构、投资管理机构的国有股权及现金收益运作管理情况实施监管，对承接主体发生违反《办法》规定的行为予以纠正。\n该负责人表示，国有资产和金融监管部门按照各自职责，对承接主体、托管机构、投资管理机构开展国有股权运作管理及现金收益投资运营活动实施监管；财政部、人力资源社会保障部发现托管机构、投资管理机构存在违反法律制度及《办法》规定行为的，可责令全国社会保障基金理事会暂停或者终止其托管、投资管理职责。\n每年6月底前，各承接主体向同级财政、人力资源社会保障部门报告上一年度国有股权及现金收益运作情况。全国社会保障基金理事会理事长刘伟表示，将落实对划转国有资本的收益权、处置权、知情权，履行好财务投资者职责，聚焦金融服务实体经济，加大股权投资力度，积极参与国有企业改革和国家重大项目，推动投资收益与社会效益实现双赢。"
  },
  {
    "title": "第二艘国产大型邮轮下坞搭载总装（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_3-02.htm",
    "date": "2024-04-21",
    "content": "本报上海4月20日电  （记者沈文敏）20日，在中国船舶集团上海外高桥造船2号船坞，第二艘国产大型邮轮H1509船迎来下坞搭载总装节点。这标志着国产大型邮轮工程开始朝着构建批量化设计建造能力的方向迈进。\n第二艘国产大型邮轮总吨位约14.19万吨，总长341米，型宽37.2米，设计吃水8.17米，最大吃水8.4米，最高航速22.7节，拥有客房2144间。相比首制船“爱达·魔都号”，第二艘国产大型邮轮进行了一系列优化。比如，总吨位增加0.64万吨，总长增加17.4米，客房数量增加19间。为满足乘客更为丰富的需求，第二艘国产大型邮轮还配置了16层的庞大上层建筑，增加了更具体验感的相关设施。\n由于主尺度更大，第二艘国产大型邮轮相比首制船，生产建造物量更多。外高桥造船将在明确大型邮轮工程自主设计和自主建造目标的前提下，总结提炼大型邮轮总装建造、管理创新及相关流程等方面的经验，尽快形成中国特有的邮轮知识工程体系，不断提升建造能效。预计该船建造效率较首制船“爱达·魔都号”提升20%。\n根据计划，今年将围绕船体制作、搭载、区域舾装等开展建造工作，计划到今年第四季度基本结束主船体搭载，内装区域封板及系统机械完工也将陆续启动。该船将于2025年基本完成舱室推舱及内装安装，当年5月实现第一次起浮；计划于2026年3月底出坞，当年6月开始试航，2026年底前命名交付。"
  },
  {
    "title": "我国载重最大货运列车运行试验成功（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_4-02.htm",
    "date": "2024-04-21",
    "content": "本报北京4月20日电  （记者李心萍、丁怡婷）20日，朔黄铁路3万吨级重载列车55066次安全到达河北黄骅港站，运行试验取得成功。这是我国目前编组最长、载重最大的重载组合列车。\n据悉，该3万吨级重载列车由中车株机公司与国家能源集团联合研发，配置集智能驾驶技术、智能运维系统和智能诊断技术为一体的重载机车智能系统；采用全新架构的变流器、微机控制空气制动机，构建了高可靠性的电传动、制动系统。列车采用“1+1+1+1”编组方式，由4台“国能号”大功率交流电力机车牵引，编组324辆，总长4088米，总重3.24万吨。\n朔黄铁路是我国西煤东运的第二大通道，从2016年起常态化开行2万吨级重载列车，目前开行列数突破10万列，运输煤炭超11亿吨。此次3万吨级重载列车试验采用牵引网络控制、空气制动、无线同步操控等先进技术，对提升煤炭运输能力、探索重载技术具有积极作用。"
  },
  {
    "title": "以更大的决心和力度深化改革开放（继续巩固和增强经济回升向好态势·两会之后看落实⑥）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_5-02.htm",
    "date": "2024-04-21",
    "content": "今年全国两会，习近平总书记在参加江苏代表团审议时强调：“要谋划进一步全面深化改革重大举措”“持续建设市场化、法治化、国际化一流营商环境，塑造更高水平开放型经济新优势”。\n《政府工作报告》提出：“我们要以更大的决心和力度深化改革开放，促进有效市场和有为政府更好结合，持续激发和增强社会活力，推动高质量发展取得新的更大成效。”\n各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，推动深化改革开放不断向广度和深度拓展，不断解放和发展社会生产力、激发和增强社会活力。\n坚定不移深化改革，为加快中国式现代化建设持续注入强大动力\n习近平总书记指出：“要进一步全面深化改革，着力破解深层次体制机制障碍和结构性矛盾，充分激发全社会创业创新创造活力”。\n《政府工作报告》提出：“坚定不移深化改革，增强发展内生动力。”\n各地区各部门加紧谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力。\n不断完善落实“两个毫不动摇”的体制机制，为各类所有制企业创造公平竞争、竞相发展的良好环境。\n4月7日，晟腾集团暨苏州协同创新科技有限公司总部基地奠基仪式在江苏苏州市吴中太湖新城举行。该项目建成后将引入先进的标识解析技术和协同制造理念，打造协同制造产业创新基地。目前，吴中太湖新城汇聚了汇川技术、协同创新等数字经济企业，不断塑造高质量发展新优势。\n苏州市牢牢把握高质量发展这个首要任务，不断完善优化营商环境政策体系，发布优化营商环境十条政策措施，构筑“1+10+N”助企服务网络，推进惠企政策“免申即享”，助力企业和人才“双向奔赴”。目前，苏州市拥有1.5万多家高新技术企业，龙头企业牵头组建创新联合体达120个。众多科创平台和高新企业，为苏州市经济发展提供了源源不断的驱动力。\n加快全国统一大市场建设，着力推动产权保护、市场准入、公平竞争、社会信用等方面制度规则统一。\n近日，国家发展改革委、商务部、市场监管总局等8部门联合印发《招标投标领域公平竞争审查规则》，自5月1日起施行，首次为招投标领域出台政策措施列明“负面清单”。\n“招标投标是市场配置资源的重要方式。”国家发展改革委相关负责人表示，营造公平竞争的招标投标市场环境，有助于促进要素资源在更大范围内畅通流动，对于建设全国统一大市场，构建更高水平社会主义市场经济体制具有重要作用。\n落实好结构性减税降费政策，加大对高质量发展的财税金融支持。\n4月1日，国家税务总局天津市税务局举办“税智·新质”税助新质生产力暨京津冀第三十三个税收宣传月启动仪式。天津市税务部门升级智慧税务，巩固提升“网上办”“掌上办”“一厅联办”等，让税费服务更加精细化、智能化、个性化。\n“税务支持对公司发展帮助很大。”天津飞腾信息技术有限公司相关负责人介绍，由于技术更新快，飞腾每年都要投入大量资金用于技术研发，现在的增值税留抵退税等政策极大降低了资金压力，让公司更加坚定走自主创新之路。\n“财政是国家治理的基础和重要支柱，财税体制改革是全面深化改革的重要内容。”中国社会科学院财政税收研究中心研究员杨志勇表示。\n扩大高水平对外开放，巩固外贸外资基本盘\n习近平总书记指出：“中国开放的大门会越开越大，我们愿意同世界各国加强交流合作，欢迎更多外国企业来华投资发展。”\n《政府工作报告》提出：“主动对接高标准国际经贸规则，稳步扩大制度型开放，增强国内国际两个市场两种资源联动效应，巩固外贸外资基本盘，培育国际经济合作和竞争新优势。”\n各地区各部门依托我国超大规模市场优势，以国内大循环吸引全球资源要素，增强国内国际两个市场、两种资源联动效应。\n推动外贸质升量稳——\n3月12日，山东省政府网站发布《山东省人民政府关于设立临清市保税物流中心（B型）的批复》，拟同意聊城市以山东鲁西国际陆港有限公司为主体设立临清市保税物流中心（B型），由济南海关报海关总署办理有关手续。进一步形成保税政策叠加态势，更好满足鲁西北跨境物流发展需求，助力企业开拓境外市场、发展外贸新业态。\n随着外贸新模式、新业态蓬勃发展，各地各部门积极培育外贸新动能，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口，深化国际经贸合作，推动贸易强国建设取得新发展新突破。\n打造“投资中国”品牌——\n国务院办公厅印发《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》，商务部等部门有关负责人密集会见外资企业高管……近期，我国持续加大对外开放力度，推出一系列稳外资政策举措，优化外商投资环境，吸引更多全球要素进入中国市场。\n3月18日至21日，中国贸促会举办外资企业“地方行”首站——“海南行”活动。多家外资企业在数字经济、康养产业、装备再制造、环保等领域与海南达成合作意向。据中国美国商会调查，超过50%的受访企业将中国视为首个或前三大投资目的地。\n推动高质量共建“一带一路”走深走实——\n3月26日至29日，博鳌亚洲论坛2024年年会成功举办，其间发布的《亚洲经济前景及一体化进程2024年度报告》指出，作为全球发展治理的重要平台，共建“一带一路”始终坚持发展导向，取得丰硕成果，为促进共建国家共同发展发挥了重要作用。\n专家表示，要抓好支持高质量共建“一带一路”八项行动的落实落地，统筹推进重大标志性工程和“小而美”民生项目，推动共建“一带一路”高质量发展。\n加快构建新发展格局，增强国内外大循环的动力和活力\n习近平总书记指出：“我们要坚定不移推进中国式现代化，完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展，统筹好发展和安全。”\n《政府工作报告》提出：“充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局。”\n“要持续实施更大范围、更宽领域、更深层次对外开放，增强内需发展动力，以国内大循环吸引全球资源要素，促进国内国际双循环。”对外经贸大学教授桑百川说。\n“我们不断完善推动干部一线担当作为工作机制，树立重实干重实绩鲜明导向，从招商引资、项目落地等方面，有效提振干部干事创业精气神，推动各项工作有效落实。”河北秦皇岛市相关部门负责人表示。\n完善内外贸一体化调控体系，推动内外需协调发展。\n3月30日，装载风力发电机组配件的自航甲板驳船“汉旺69”轮从山东小清河章丘港驶出，直达天津港，然后过驳到韩国，终点为釜山港。这是小清河港口运营以来开展的首次内外贸一体化运输业务，为河海直达多式联运赋予新内容。\n“要进一步建设强大国内市场，完善现代商贸流通体系，提升跨境物流能力，促进国内外市场更好联通。”商务部部长王文涛表示，要强化贸易领域科技创新、制度创新、模式和业态创新，推动进口与出口、货物贸易与服务贸易、贸易与双向投资、贸易与产业协调发展，完善内外贸一体化调控体系，以国内大循环牵引国际大循环，国际大循环促进国内大循环，在高水平对外开放上形成良性循环。\n加快推进制度型开放，打造国际合作和竞争新优势。\n日前，一批上汽大通国产电动汽车从珠海上冲车城启运，前往港珠澳大桥广东珠海公路口岸出境货运查验场。经拱北海关所属港珠澳大桥海关快速检查后，该批电动汽车顺利通关出口。\n“我们要持续发挥‘制度+科技’优势，为新能源汽车出口营造更加安全便利的通关环境，助力新能源汽车在国际新赛道上跑出‘加速度’。”拱北海关相关负责人表示。\n3月22日，商务部发布《跨境服务贸易特别管理措施（负面清单）》（2024年版）和《自由贸易试验区跨境服务贸易特别管理措施（负面清单）》（2024年版）。“这是我国推动制度型开放的重要举措。”中国国际经济交流中心研究员王晓红表示，要放宽电信、医疗等服务业领域开放，对接高标准国际经贸规则，建设市场化法治化国际化的营商环境。\n“推动高水平对外开放，以国际大循环提升国内大循环的效率和水平，能够推动形成我国经济更高水平的动态平衡。”王文涛表示，要不断提升国际合作水平，进一步完善与“一带一路”共建国家贸易畅通工作机制，支持中欧班列发展，拓展“丝路电商”布局，持续拉紧与共建国家的贸易纽带。以高质量实施《区域全面经济伙伴关系协定》为抓手，用好用足已签署自贸协定的优惠政策，积极推进加入《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》进程，进一步扩大“朋友圈”。\n坚定信心、迎难而上、勇毅前行，统筹推进深层次改革和高水平开放，一定能为持续推动高质量发展、加快中国式现代化建设注入强大动力，不断书写新时代改革开放新篇章。"
  },
  {
    "title": "一版责编：许  诺  刘  念  张帅祯  二版责编：蒋雪婕  吕  莉  梁泽谕  三版责编：于景浩  戴楷然  李安琪  四版责编：胡安琪  袁振喜  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_6-02.htm",
    "date": "2024-04-21",
    "content": ""
  },
  {
    "title": "为消除国际安全赤字作出中国贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_1-03.htm",
    "date": "2024-04-21",
    "content": "两年前的4月21日，在博鳌亚洲论坛2022年年会开幕式上，中国国家主席习近平首次提出全球安全倡议，倡导以团结精神适应深刻调整的国际格局，以共赢思维应对复杂交织的安全挑战，为解决全球安全难题、消除国际安全赤字、促进人类共同安全提供了中国方案。\n全球安全倡议是中国在全球安全领域向国际社会提供的重要公共产品，是人类命运共同体理念在全球安全领域的生动实践，为人类社会通往持久和平和普遍安全指明了前行方向和正确路径。两年来，中国同各方携手推动落实全球安全倡议，为维护世界和平安全担当尽责。\n破解全球安全困境的中国方案\n安全问题事关各国人民的福祉，事关世界和平与发展的崇高事业，事关人类的前途命运。\n当前，世界动荡不安，人类面临多重挑战。保护主义、泛安全化冲击世界经济，单边主义、集团政治冲击国际体系。乌克兰危机延宕加剧，中东冲突硝烟再起。人工智能、气候变化、太空极地等新的挑战接踵而来。\n全球安全倡议以“六个坚持”为核心要义，即坚持共同、综合、合作、可持续的安全观，坚持尊重各国主权、领土完整，坚持遵守联合国宪章宗旨和原则，坚持重视各国合理安全关切，坚持通过对话协商以和平方式解决国家间的分歧和争端，坚持统筹维护传统领域和非传统领域安全。全球安全倡议既有顶层设计的宏观思维，又有解决实际问题的方法路径，为各方携手应对错综复杂的安全挑战提供了可行思路和举措。\n巴西联邦众议院巴中友好小组主席丹尼尔·阿尔梅达称赞全球安全倡议是“捍卫全人类共同价值的有力武器”。英国国际关系专家基思·贝内特认为，全球安全倡议的基础是兼顾各国利益，强调所有国家无论大小和发展程度，都是国际社会的平等成员。博鳌亚洲论坛秘书长政策顾问扎法尔·乌丁·马赫默德表示，安全是国家实现发展的前提，全球安全倡议具有远见和智慧，为各国通过对话协商化解矛盾分歧、实现友好合作贡献了中国智慧。红十字国际委员会副主席吉勒·卡尔博尼耶表示，中国提出的全球安全倡议提供了将生存与社会发展相互联系的框架，表明没有和平就难以实现可持续发展，而没有发展则无法保障安全与和平。\n截至目前，全球安全倡议已得到100多个国家和国际地区组织支持、赞赏，写入中国与其他国家、国际组织交往合作的众多双多边文件。\n今年1月发表的《中华人民共和国和马尔代夫共和国联合新闻公报》指出：“双方同意推动落实全球安全倡议，深化执法合作，共同应对包括传统和非传统安全威胁在内的重大挑战，为促进两国关系发展和地区及全球和平稳定作出贡献。”\n今年3月发表的《中华人民共和国和安哥拉共和国关于建立全面战略合作伙伴关系的联合声明》写道：“安方支持习近平主席提出全球安全倡议，中安愿共同落实全球安全倡议，为推动世界持久和平与发展作出贡献。”\n4月15日，中国外交部和中非共和国外交部发表关于共同推动落实三大全球倡议的联合声明。声明提到，中非方感谢中方为中非恢复和平稳定提供宝贵支持，愿成为推动落实全球安全倡议的先行者。\n国际社会的积极评价和响应，充分表明全球安全倡议回应了国际社会维护世界和平、防止冲突战争的迫切需要，顺应了世界各国坚持多边主义、维护国际团结的共同追求，响应了各国人民共克时艰、携手开创美好未来的普遍愿望。\n探索实现可持续安全的治本之策、长远之道\n“实现世界持久和平，让每一个国家享有和平稳定的外部环境，让每一个国家的人民都能安居乐业，人民权利得到充分保障，是我们的共同愿望。”中方去年2月发表的《全球安全倡议概念文件》描绘了这样一幅美好画面。\n这是愿景，更是行动。坚持相互尊重、开放包容、多边主义、互利共赢、统筹兼顾五大原则，中国主动开展与世界各国及国际、地区组织的双多边安全合作，积极寻求最大公约数，探索实现可持续安全的治本之策、长远之道。\n今年3月10日是沙特和伊朗在中国斡旋下同意恢复外交关系一周年。一年间，两国复交，双边关系持续改善。中国特色的热点问题解决之道在这一成功实践中得到生动诠释。沙特利雅得政治和战略研究中心研究员阿卜杜勒·阿齐兹·沙巴尼认为，中国成功斡旋沙伊复交，既是三国共同努力的结果，也是中国倡导的全球安全倡议在中东的成功实践。\n乌克兰危机全面升级以来，中方发布《关于政治解决乌克兰危机的中国立场》文件，积极开展穿梭外交，坚持劝和促谈；中方斡旋促成缅甸冲突相关方在云南昆明举行多轮和谈，达成正式停火等系列重要成果文件，为缓和缅北局势，维护地区和平稳定发挥关键作用；中方发布《关于阿富汗问题的中国立场》文件，进一步凝聚地区国家稳阿助阿的共识与合力，为政治解决地区热点问题发挥建设性作用；中方发布《中国关于解决巴以冲突的立场文件》，提出国际社会在推动全面停火止战、切实保护平民、确保人道主义救援、加大外交斡旋、通过落实“两国方案”寻求政治解决等五方面工作原则和重点，并于去年11月推动安理会通过此轮巴以冲突爆发以来的首份决议……\n面对气候威胁，中国支持联合国应对气变国际合作，将用历史上最短时间完成全球最高碳排放强度降幅；面对人工智能治理难题，中方发起《全球数据安全倡议》《全球人工智能治理倡议》等，引领新兴领域国际安全治理进程；为维护世界粮食安全，中国在二十国集团框架下提出国际粮食安全合作倡议。\n中方积极推动上海合作组织、亚洲相互协作与信任措施会议、东亚合作机制等框架下安全领域交流合作，持续打造北京香山论坛、全球公共安全合作论坛（连云港）、中东安全论坛、中非和平安全论坛、中拉高级防务论坛等一系列国际安全交流对话平台，推动完善国际安全对话交流平台机制。\n中方与各方在倡议框架下的安全合作稳步推进，让世界看到了中国“言必行、行必果”的大国担当。“中国一直是世界和平发展的坚定支持者、推动者和维护者，是国际社会维护与保障和平的坚定力量，为世界与地区和平作出的贡献有目共睹。”印度尼西亚智库亚洲创新研究中心主席班邦·苏尔约诺说。\n中国实现现代化是世界和平力量的增长\n中国自古就倡导“强不执弱，富不侮贫”，深刻总结了“国虽大，好战必亡”的箴言，“以和为贵”“和而不同”“化干戈为玉帛”“天下大同”等理念在中国世代相传。全球安全倡议对亲仁善邻、协和万邦的追求，正是中华民族文化根脉的传承和延续。\n新中国成立70多年来，始终坚持走和平发展道路，坚定奉行防御性的国防政策，从未主动挑起过一场战争，从未侵略过别国一寸土地；世界上唯一将“坚持和平发展道路”载入宪法的国家，安理会5个常任理事国中唯一承诺不首先使用核武器的国家……今天，越来越多国家认识到，中国坚定维护世界和平稳定，中国实现现代化是世界和平力量的增长，是国际正义力量的壮大。\n从提出和平共处五项原则，到为推动伊朗核、叙利亚、南苏丹、阿富汗、乌克兰等地区热点问题的政治解决发挥建设性作用，从坚定支持并积极参与联合国维和行动，到积极参与国际军控与裁军进程，加入《不扩散核武器条约》等数十个国际军控条约和机制，中国始终是守护人类和平安宁的中坚力量。\n此时此刻，从排雷清爆、监督停火，到安全护卫、紧急救援，中国“蓝盔”正在世界最危险的地区维护和平。作为第一个在联合国宪章上签字的国家，中国始终坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，如今是派遣维和人员最多的安理会常任理事国，也是联合国第二大会费国和维和摊款国，坚定支持安理会承担维护国际和平与安全的首要责任。\n在冲突又起的中东地区，中方继续秉持全球安全倡议精神，支持中东国家加强战略自主，通过对话协商化解矛盾分歧，团结协作解决地区安全问题，构建中东安全新架构；在遭受多重打击的非洲之角地区，中方提出并推动落实“非洲之角和平发展构想”，促进地区国家通过谈判解决分歧，更好应对安全、发展、治理三重挑战。红十字会与红新月会国际联合会副秘书长哈维尔·卡斯特拉诺表示：“中国始终不渝地与各国共同应对挑战，为全球安全贡献智慧和方案。”\n建设一个持久和平、普遍安全的世界，是各国人民的强烈愿望，是世界各国的共同责任，更是时代前进发展的正确方向。\n始终站在历史正确的一边、站在人类文明进步的一边，中国愿同世界上所有爱好和平、追求幸福的国家和人民携手同行，协力应对各种传统和非传统安全挑战，并肩守护地球家园的和平安宁，共同开创人类更加美好的未来。"
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_2-03.htm",
    "date": "2024-04-21",
    "content": "新华社北京4月19日电  （记者曹嘉玥）2022年4月，习近平主席提出全球安全倡议这一重大理念和行动方案。外交部发言人林剑19日在例行记者会上表示，两年来，中方秉持人类命运共同体理念，与国际社会携手同行，全面践行全球安全倡议，取得一系列积极重要的进展成果。\n林剑说，倡议凝聚了以团结合作谋求共同安全的国际共识。倡议倡导走对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路，迄今得到100多个国家和国际地区组织支持、赞赏，写入多份中国与其他国家、国际组织交往合作的双多边文件，倡议框架下有关合作正在稳步推进。\n“倡议为化解矛盾分歧、管控风险危机提供可行良方。”林剑说，针对乌克兰危机、巴以冲突、阿富汗问题等，中国专门发布立场文件，持之以恒劝和促谈，为政治解决地区热点问题发挥建设性作用。中方成功促成沙特和伊朗和解，带动中东地区形成“和解潮”，为有关地区国家化解矛盾分歧、实现睦邻友好树立典范。\n“倡议为维护世界和平安宁注入强劲动力。”林剑介绍，中方发布《全球安全倡议概念文件》，并在国际维和、反恐、气候变化、防灾减灾、打击跨国犯罪等领域深化国际合作。面对网络安全、人工智能治理等新兴安全领域难题，中方发起《全球数据安全倡议》《全球人工智能治理倡议》等，引领新兴领域国际安全治理进程。\n林剑说，倡议推动完善国际安全对话平台机制，引领地区安全合作不断前行。中方积极推动上海合作组织、亚洲相互协作与信任措施会议、东亚合作机制等框架下安全领域交流合作，持续打造北京香山论坛、全球公共安全合作论坛（连云港）、中非和平安全论坛、中拉高级防务论坛等一系列国际安全交流对话平台，汇聚国际社会应对安全挑战的共识与合力。\n林剑表示，作为中方为应对国际安全挑战提供的重要公共产品，全球安全倡议的现实意义和时代价值持续显现。“中方欢迎所有爱好和平、致力发展的国际社会成员积极参与倡议合作，共同建设一个持久和平、普遍安全的美好世界。”"
  },
  {
    "title": "坚持中德关系的合作主基调和发展大方向（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_3-03.htm",
    "date": "2024-04-21",
    "content": "今年是中德建立全方位战略伙伴关系10周年。近日，习近平主席在北京会见德国总理朔尔茨。两国领导人就中德、中欧关系及共同关心的国际和地区问题进行了坦诚、深入交流，达成一系列重要共识，为中德关系进一步发展指明方向。\n坚持政治引领，增进战略互信。2014年3月，习近平主席对德国进行国事访问，双方宣布建立中德全方位战略伙伴关系。10年来，中德关系始终保持稳健发展。两国领导人保持频密沟通，为双边关系发展领航定向。习近平主席强调，世界越是动荡，双方越要提升两国关系的韧性和活力，坚持中德关系的合作主基调和发展大方向，牢牢把握中德是全方位战略伙伴这一定位。中国对德政策保持高度稳定性和连贯性。双方应该继续以开放的胸襟密切交往，增进战略互信。只要双方坚持相互尊重、求同存异、交流互鉴、合作共赢，两国关系必将继续行稳致远。\n坚持对话合作，促进开放共赢。中德互利合作不是“风险”，而是双方关系稳定的保障、开创未来的机遇。中德双方一致同意落实好第七轮中德政府磋商、第三次中德高级别财金对话成果，办好首次中德气候变化和绿色转型高级别对话、新一届中德高级别安全对话、第二十六次中德科技合作联委会会议等机制性对话，为下一轮政府磋商做好准备，继续深化经贸、投资、科技、产业、人文等领域合作。朔尔茨总理此次访华期间，中德双方签署自动网联驾驶、循环经济、疯牛病防控、鲜食苹果输华检疫等多项双边合作文件。德国经济界代表看好中国经济发展前景，表示将继续深耕中国。中德在机械制造、汽车等传统领域以及绿色转型、数字化、人工智能等新兴领域互利合作潜力巨大。\n坚持沟通协调，促进和平发展。应对人类社会面临的各种风险挑战，离不开大国合作。中德两国都曾为人类文明进步作出重大贡献。中德之间没有根本利益冲突，彼此不构成安全威胁。两国在世界多极化问题上有不少共通之处。多极化本质上应该是不同文明、不同制度、不同道路的国家之间相互尊重、和平共处。中德应该独立自主开展多边领域协作，推动国际社会用实际行动更好应对气候变化、发展不平衡、地区冲突等全球性挑战，为世界的平衡稳定作出更多贡献。中德两国领导人就乌克兰危机、巴以冲突等共同关心的国际和地区问题交换了意见，共同为劝和促谈、减轻危机外溢影响作出努力。\n中德合作对双方有利，对世界有利。中德应以理性务实的态度看待分歧和差异，以高质量合作应对全球挑战，以高水平交流深化彼此互信，在对话中凝聚共识，在合作中实现共赢，不断增进两国人民福祉，推动中德、中欧关系取得更大发展，共同为世界和平稳定与发展繁荣作出积极贡献。\n（作者为中国驻德国大使）"
  },
  {
    "title": "“期待更多国际游客到中国来看看”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_4-03.htm",
    "date": "2024-04-21",
    "content": "4月17日至19日，2024年福建省文旅经济发展大会在福建泉州召开。大会以“打造世界知名旅游目的地”为主题，举办了文化和旅游项目投融资对接会、文旅经济发展论坛、海丝泉州国潮文化节等一系列活动。联合国旅游组织、世界旅游联盟相关负责人，共建“一带一路”国家旅游部门、旅游组织代表以及驻华使节等国际人士应邀参会，他们积极评价中国的开放政策、人文环境和生态环境，表示“期待更多国际游客到中国来看看”。\n“旅游是推动不同文化交流的重要方式。每到一个城市，我就成了这个城市故事的讲述者。”马尔代夫旅游部国务部长艾哈迈德·纳兹姆·穆罕默德到访过中国许多地方，每一个地方都给他留下深刻印象。“在西安，我流连于古城墙、古建筑，体会历史的厚重；在上海，我惊讶于如此大规模城市的干净与整洁。这次到福建，我又被当地的多元文化所吸引，惊叹于中国文化的多样性。回去后，我会把在中国的感受分享给同事与民众。借助此次大会，马尔代夫希望与中国进一步深化旅游合作、增进两国友谊。”穆罕默德说。\n“福建的武夷山、鼓浪屿、福建土楼等世界遗产，以及各类美食、网红打卡点都对我们充满吸引力。”马来西亚创媒体社长、总编辑萧宏隆说，“去年12月1日起，马中两国互免签证政策正式实施，从马来西亚到中国旅游更加方便了。我身边到过中国的人，都对中国的印象非常好。今年是马中建交50周年，我们希望借助此次大会，与福建达成更多合作，也希望未来更多马来西亚人能到中国来看一看。”\n“只有来过中国，你才知道这里有多么安全，这里的人民有多么友好。”北京师范大学地理科学学部澳大利亚籍教授席格伦是一名“中国通”。在他看来，让更多外国民众了解中国，最好的办法之一就是促进跨境旅游。“此次会议上分享的很多真知灼见，让我受益匪浅。我更加坚信，要把中国的美好展现给更多人看。福建是文化遗产大省，拥有丰富的非物质文化遗产资源，我愿意为福建文旅发展提供力所能及的帮助。”\n斯里兰卡旅游发展局信息通信技术主任钦塔卡·阿贝孔表示：“这次会议增强了人们对福建文旅经济的认识，为福建发展文旅产业奠定了更加坚实的基础，相信未来会有更多国际游客来到福建。”此行也刷新了阿贝孔对福建的印象，“最吸引我的，就是非物质文化遗产资源与日常生活在福建实现了完美融合。”\n会议期间，一系列非遗与民俗文化活动同步举办。赏白瓷、品茗茶、听古戏、看国潮……丰富的活动令联合国旅游组织执行主任娜塔莉娅·巴约纳印象深刻。“我很早就想到福建来看看。这次会议的举办地泉州，早在宋元时期就是世界知名港口。”巴约纳表示，福建拥有优美的生态环境、厚重的文化底蕴及独特的区位优势，完全有条件打造世界知名旅游目的地，“联合国旅游组织愿意提供必要的技术支持与国际合作平台，助力福建文旅经济高质量发展。”巴约纳还高度评价中国扩大免签政策，“这正是当前外国游客所需要的，让我们看到了中国满满的诚意”。"
  },
  {
    "title": "“遇鉴汉字  和合共生”中文日活动在联合国举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_5-03.htm",
    "date": "2024-04-21",
    "content": "本报联合国4月20日电  （记者李志伟）中国常驻联合国代表团与南京市人民政府、联合国大会部中文处、联合国中国书会19日在纽约联合国总部共同举办以“遇鉴汉字  和合共生”为主题的联合国中文日庆祝活动。\n中文是联合国6种官方语言之一，也是世界上使用人数最多的语言之一。2010年，联合国将中国传统二十四节气中的“谷雨”这一天定为联合国中文日。"
  },
  {
    "title": "中共代表团访问亚美尼亚",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_6-03.htm",
    "date": "2024-04-21",
    "content": "新华社埃里温4月19日电  4月17日至19日，应亚美尼亚公民协议党邀请，中共中央对外联络部副部长陈洲率中共代表团访问亚美尼亚。其间，同亚国民会议副议长阿尔沙江，公民协议党理事会副主席、政府经济部部长帕波扬，议会党团主席孔乔良，政府劳动和社会事务部部长姆克尔强等分别举行会见，深入介绍新时代以来中国党和国家发展建设取得的重大成就，围绕中亚党际交往和各领域合作交换意见。亚方表示希加强两党往来，深化交流互鉴，共促亚中关系发展。"
  },
  {
    "title": "第七届进博会推介会在阿联酋举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_7-03.htm",
    "date": "2024-04-21",
    "content": "本报迪拜4月20日电  （记者管克江、任皓宇）当地时间4月18日下午，第七届中国国际进口博览会推介会在阿联酋迪拜举办，中阿各界代表150余人参会。\n阿联酋经济部次长阿卜杜拉·萨利赫表示，进博会是一场全球经贸盛会，为阿中两国之间的合作交流提供了广阔的平台。阿联酋鼓励更多企业参加进博会，实现互利共赢。\n迪拜商会亚洲区域总监马万·马瑞表示，阿联酋与中国之间的友好关系源远流长，双边关系坚实牢固，贸易和投资基础深厚。进博会作为全球首个以进口为主题的国家级展会，提供了独特的展示平台，阿联酋企业可以借助这一平台找到潜在的合作伙伴并探索中国市场。"
  },
  {
    "title": "奇瑞将与西班牙企业合作开发电动汽车",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_8-03.htm",
    "date": "2024-04-21",
    "content": "本报马德里4月20日电  （记者范剑青、许海林）中国奇瑞汽车公司与西班牙埃布罗公司19日在西班牙巴塞罗那自由贸易区举行电动汽车合作协议签字仪式，双方将在当地设立合资企业，共同开发电动汽车新产品。\n西班牙首相佩德罗·桑切斯、工业和旅游大臣霍尔迪·埃雷乌以及中国安徽省副省长单向前、中国驻西班牙大使姚敬等百余名嘉宾出席签字仪式。\n根据协议，埃布罗公司将控股双方组建的埃布罗工厂，奇瑞将侧重与其开展电动汽车技术领域的各项合作，助力开发新产品。该合资企业计划今年第四季度开始生产电动汽车，2029年将年产能扩大至15万辆，并为当地创造1200多个就业岗位。"
  },
  {
    "title": "第二届链博会路演活动在新西兰成功举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_9-03.htm",
    "date": "2024-04-21",
    "content": "据新华社新西兰奥克兰4月19日电  （记者郭磊、卢怀谦）第五届中国—新西兰商务理事会会议暨第二届中国国际供应链促进博览会路演活动19日在新西兰奥克兰举办，中新工商界人士200余人参加活动。\n新西兰—中国贸易协会主席约翰·科克伦（中文名江浩然）表示，近年来，中国经济对新西兰贸易、旅游和教育领域复苏起到了重要作用。他特别强调在新能源汽车领域，“中国有世界领先的技术，新西兰有强大的需求”，对双方进一步合作充满期待。"
  },
  {
    "title": "陕西眉县发挥各类人才作用，推动猕猴桃产业发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_1-04.htm",
    "date": "2024-04-21",
    "content": "以产聚才、以才兴产、产才融合。在陕西省宝鸡市眉县着力发展猕猴桃产业的过程中，各类人才施所能、显身手，推动猕猴桃种得好、长得壮、卖得俏。日前，本报记者走进眉县，倾听这里乡村产业振兴的人才乐章。\n——编  者\n\n秦岭北，渭水畔。当下正是猕猴桃抽梢孕蕾之时。若是秋季到陕西省眉县，可见一颗颗猕猴桃挂满枝头，果农们忙着采摘装箱，堆成小山的猕猴桃被有条不紊地分拣包装，运往全国各地。\n目前，眉县猕猴桃种植面积30.2万亩，占陕西省的1/3，年总产量超53万吨、综合产值超60亿元。猕猴桃产业覆盖全县91%的农户，占农民收入来源的80%。\n认准一业，繁荣一县，富裕一方。30余年来，一批发展引路人、产业带头人、政策明白人扎根于此，种出了可口的猕猴桃，卖出了增收的“金果果”。\n在试验站，农技专家——\n推动先进农技进村入户\n在眉县，只要是种猕猴桃的，没人不知道刘占德。\n58岁的刘占德是西北农林科技大学猕猴桃试验站首席专家。他头发花白，走路带风，将记者引到猕猴桃试验站的国家猕猴桃育种创新基地内，停在一片猕猴桃林旁。“这个新品种，我们已经研究了10年，今年可以推向市场。”他看着这片果树，就像看着自己的孩子一样。\n今年是刘占德在试验站的第十六个年头。\n自2006年起，眉县人民政府与西北农林科技大学联合实施“眉县猕猴桃产业化科技示范与科技入户工程”，通过抓点示范、培训果农等方式，促进眉县猕猴桃标准化、产业化发展。建立猕猴桃试验站便是举措之一。\n眉县位于秦岭北麓半丘陵地带，自然条件对于猕猴桃的糖分积累恰到好处。然而那时，进口猕猴桃可以卖到10元一个，眉县猕猴桃的田间收购价平均每斤只有1.5元。\n“我希望咱们农民辛苦种出的果子也能卖出好价钱。”刘占德走出校园，扎进了果园。2007年，刘占德先赴海外学习猕猴桃全链条技术经验，又在眉县调研走访，终于明白，本地猕猴桃缺的是管护。“由于缺乏科学管理，猕猴桃枝干长得‘披头散发’‘弯腰弓背’，果子怎么可能好呢？首先需要提高眉县猕猴桃种植的规范性。”刘占德说。\n一条土路，一间小屋，刘占德在初具雏形的试验站安顿下来。“晚上能听到猫头鹰的叫声，刚开始，一个人住都有点害怕。”在这里，刘占德把学到的先进技术和当地情况结合，总结出大棚架形、果园生草、充分授粉、合理负载等猕猴桃标准化生产的10项关键技术。\n起初他向群众推广，遇到了困难。听到让果园生草，果农们直摇头：“谁家田里有草，那说明这家人是懒汉咧！”\n怎么办？2008年，刘占德在金渠镇田家寨村建起了5个猕猴桃种植示范园，他先说服一些乡亲，按照技术指导种植。其他乡亲看着示范园里猕猴桃的长势，再回头瞅瞅自家猕猴桃的情况，渐渐便主动向刘占德请教起来。\n一传十，十传百。眉县涌现出一个个猕猴桃种植示范园、示范村。刘占德与团队也形成了“1+2+2+N”技术推广工作组模式，即“一名西北农林科技大学教授+2名眉县农技干部+2名乡土专家+N个职业农民”，技术顺利进村入户。“精准示范，稳步推广。”刘占德这样总结。\n10余年过去，刘占德带领团队在试验站建起了猕猴桃种质资源圃，培育出6个新品种，研发出一套优质壮苗快速繁育体系，主持完成了《猕猴桃标准综合体》，并作为猕猴桃种植地方标准在陕西全省推广。\n曾经的小屋，已经扩大为集种质资源保存区、品种杂交选育区、栽培技术试验研究区和新技术示范展示区为一体的试验站。西北农林科技大学选派10余名专家常驻眉县。\n近年来，陕西省猕猴桃研究所、陕西猕猴桃专家大院等科研推广机构相继落户眉县。由齐峰果业等15所农业新型经营主体和3家科研推广单位发起成立的眉县猕猴桃学院，3年来培训果农23万人次。\n在万亩果园，青年新农人——\n将实用农技推广开来\n“下地很快就晒黑了，你瞧，过去我很白呢。”张育皮肤黝黑，咧嘴一笑，一口白牙。\n这名小伙子远近闻名。他制作的短视频专门讲解猕猴桃种植的各种问题，他担任理事长的眉县猕乡缘猕猴桃专业合作社，为眉县当地3万多亩猕猴桃提供技术服务。\n4年前，在福建福州做老师的张育总听父亲在电话里念叨：“现在村里种猕猴桃的都是60后，以后要给谁来种啊。”\n父亲的担忧，张育记在心上。儿时跟随父亲在猕猴桃树下玩耍的回忆不时涌上心头。2020年底，张育和妻子卖了房，回到眉县的田野里。“我不是想简单地包几亩地。我们可以培养一支社会化服务团队，把小农户做不了、做不好、做了不划算的生产内容承担起来。”张育说。\n张育的父母从事农资农机销售工作20余年，十里八乡谁的种植技术好，老两口一清二楚。“不少农技老把式都是老相识，听说我要做服务乡亲的事，大伙儿热情极了。”很快，张育拉起了一支由乡土种植技术带头人组成的服务队。\n服务什么？服务队提供专业设备，免费为果农进行土壤、花粉、果实等检测，技术人员再依检测结果提供土壤改良、配肥、授粉等技术服务。服务队还推出了“一园一方案”的托管服务，实现标准化管理。用张育的话说：“我们就是果园的‘医生’，田间服务就是对果园‘体检’‘诊断’‘对症下药’。”\n“不光是果园‘医生’，还是‘营养师’嘞！”营头镇上第二坡村村民荔跃华抢着说。\n老荔家里种了5亩猕猴桃，前几年产量少、裂果多，老荔便找到了张育。现在，荔跃华家的果园档案还储存在张育的电脑上。档案内容显示，老荔家的果树由于树龄老，有根腐黄化的问题，需要精心调养。合作社精心照管：调制复合型微生物菌剂改良土壤，果树萌芽展叶时科学抹芽、摘心，留好壮芽，果实成熟期对树体补充钙、镁及相关微量元素……在荔跃华看来，都是“奇招”。\n问题迎刃而解。荔跃华又来找张育，一进门便把一大包花生瓜子放上桌，说：“今年我这桃呀，在村里‘挑着’（最好）嘞！以后啊，叔给你宣传！”\n张育的合作社还引来更多有学历有知识的年轻人。“我们以前是靠经验总结技术，知其然不知其所以然，现在人家把原理讲明白了，还能改进。”老把式们竖起大拇指。短短几年，张育的合作社累计帮助农户增产猕猴桃超200万斤。\n近年来，眉县每年有计划地引进农业技术、科技管理、物流运营等各领域人才。目前，眉县建立农民专业合作社189个，推广普及农业新技术30多项。全县300余名返乡创业人才借助园区发展平台创建猕猴桃网络销售创业公司70余家。\n在眉县，相关从业者——\n着力塑造和擦亮品牌\n眉县果业服务中心副主任杨金娥办公室的书架上，书籍摆得满满当当。\n从宝鸡农校毕业后，杨金娥的工作就和猕猴桃产业紧紧绑在一起。但有次到外地参加活动，被问到猕猴桃为什么好时，杨金娥却语无伦次。“知道怎么种，却不会宣传。如何让眉县猕猴桃走出去？”\n不光得懂技术。从那以后，杨金娥钻进了书里，只要看到和眉县历史、猕猴桃典故相关的，都留心记下。现在，面对记者、客商，她能讲得头头是道。“我不只是技术员，也是宣传员。”杨金娥说，“塑造和擦亮品牌，耐心比决心重要。”\n不只是杨金娥。多年来，为了叫响当地猕猴桃品牌，眉县想了许多办法：从举办猕猴桃国际贸易与技术交流会，到举办猕猴桃产业发展大会；从眉县人跑马拉松时穿带有猕猴桃标识的服装，到举办主题征文大赛……各方一起出力，共同塑造眉县猕猴桃区域公用品牌。\n近年来，眉县持续开展农民科技大培训等。眉县农业农村局局长史晓峰说，眉县将用好眉县猕猴桃科创中心、猕猴桃产业国家创新联盟等平台引进人才，推动农产品产地冷藏保鲜整县推进试点工作，加大物流冷链设施建设力度，加强果品贮藏、智能化分选、冷链运输能力，推动眉县猕猴桃产业高质量发展。\n140多位技术专家扎在科研一线，6.7万余户果农忙碌在果园中，8200余人活跃在全国各地的“眉县猕猴桃”品牌形象店、电商平台推广品牌，每年有10万人次参与农民科技培训……以产聚才、以才兴产、产才融合，越来越多的人共同书写乡村全面振兴的甜蜜故事。\n\n本期统筹：张佳莹\n版式设计：沈亦伶"
  },
  {
    "title": "二〇二四中关村论坛年会将举办六十场平行论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_2-04.htm",
    "date": "2024-04-21",
    "content": "本报北京4月20日电  （记者王昊男）记者从近日召开的2024中关村论坛年会新闻通气会上了解到，今年将围绕人工智能、空间科学、生命健康、碳达峰碳中和、未来产业等科技前沿和热点议题举办60场平行论坛。技术交易大会将以“1+10+X”形式亮相，包括大会开幕式、十大系列品牌活动、X场主题活动，共举办30场活动。\n论坛年会相关负责人介绍，今年的平行论坛呈现国际参与度高、主题覆盖面广、紧扣时代脉搏的特点。科学技术部主办7场平行论坛，工业和信息化部主办6场平行论坛，国家网信办、生态环境部、国务院参事室、国家能源局、全国妇联、国家自然科学基金委员会等将牵头或参与主办24场平行论坛。联合国教科文组织、世界知识产权组织、国际科技园及创新区域协会等19家国际组织、外国政府部门主承办17场平行论坛。\n此外，4月27日，京津冀三地将联合举办“京津冀协同创新与高质量发展论坛”。\n今年的技术交易大会，将于论坛年会期间举办。大会面向40多个国家和地区、300多个科技组织，征集3000多项高水平的跨国技术转移项目，大会期间将发布《百项国际技术交易创新项目榜单》。其间，将围绕前沿产业领域，分别举办重点国别技术交易专场对接会，遴选发布《百项新技术新产品榜单》。"
  },
  {
    "title": "第二批科技小院及科技小院集群建设启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_3-04.htm",
    "date": "2024-04-21",
    "content": "本报北京4月20日电  （记者丁雅诵）近日，教育部办公厅、农业农村部办公厅、中国科协办公厅印发通知，启动第二批科技小院及科技小院集群建设，持续推广科技小院研究生培养模式，引领带动专业学位研究生教育教学改革。\n通知提出，重点支持在乡村振兴重点帮扶县、国家农业绿色发展先行区以及农技推广力量薄弱地区建设科技小院集群。每个科技小院集群至少包含5个科技小院。\n据了解，第二批科技小院及科技小院集群建设要求强化战略导向，聚焦农业强国、乡村全面振兴以及区域协同发展等；强化集群布局，鼓励以产业体系或县域为单元，立足当地特色产业基础和高质量发展急需，系统性布局科技小院网络，探索集群发展；强化交叉协同，突出学科交叉、校地协同、产教融合、校际合作，充分发挥地方政府、社会组织、企业等在科技小院建设发展中的作用，多方互动，协同共育，多向赋能。"
  },
  {
    "title": "共青团中央启动2024年主题读书季",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_4-04.htm",
    "date": "2024-04-21",
    "content": "本报北京4月20日电  （记者杨昊）记者从共青团中央获悉：“为中国式现代化挺膺担当——青春年少好读书”2024年主题读书季启动仪式19日在北京和河南安阳两地连线同步举办。主题读书季于4月至6月集中开展，各地团组织将通过多种方式引导青少年开展阅读实践活动。\n启动仪式上，大学生代表共同学习党的创新理论，分享了关于中国式现代化、赓续中华文脉、高水平科技自立自强、实现共同富裕等主题的感悟体会。来自中国文字博物馆、安阳师范学院甲骨文传承研究创新团队、河南红旗渠干部学院的青年代表，围绕甲骨文释读研究、领会“两个结合”、传承红旗渠精神分享了读书心得。\n共青团中央相关负责人表示，共青团要担起为党育人责任，以推进团员和青年主题教育常态化长效化为契机，引导广大团员青年深学细悟党的创新理论，爱读书、读好书、善读书，把“读万卷书”和“行万里路”结合起来，努力做到学以致用、知行合一。"
  },
  {
    "title": "水清景美",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_5-04.htm",
    "date": "2024-04-21",
    "content": "新疆维吾尔自治区昌吉市持之以恒推进生态建设，充分发挥河长制作用，编制“一河一策”综合治理方案，对河道进行整治，有效保护和修复了生态环境。\n图为4月19日，昌吉市三屯河流域水清景美。\n何  龙摄（影像中国）"
  },
  {
    "title": "寄递安全“三项制度”专项整治行动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_6-04.htm",
    "date": "2024-04-21",
    "content": "本报北京4月20日电  （记者韩鑫）记者近日从国家邮政局获悉：自4月20日起至10月20日，国家邮政局开展为期6个月的寄递安全“三项制度”专项整治行动。\n实名收寄、收寄验视、过机安检“三项制度”是寄递安全的基础性制度，也是保障寄递渠道安全的根本抓手。按照行动方案部署，各级邮政管理部门、相关企业将聚焦实名操作不规范等11个方面的问题逐一明确整改责任、整改措施、整改时限；同时对强化实名收寄、收寄验视、过机安检制度落实，强化规章制度建设，强化监管执法，完善监管系统等方面的15项整改措施整治到位。\n在技术创新方面，鼓励各企业在新建改建分拨中心和增配、更新安检设备时，积极配备使用智能安检设备，推进邮件快件安检技术不断进步。此外，还要求各企业加快完善配套标准规范，规范寄递协议用户安全管理。"
  },
  {
    "title": "徐工集团锚定高端化、智能化、绿色化发展方向",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_7-04.htm",
    "date": "2024-04-21",
    "content": "河北景县200兆瓦风电场，一身亮黄色的徐工4000吨全地面起重机依次将120多吨重的机舱、40吨重的轮毂，以及3片95米长、28吨重的扇叶高高吊起，精准对接到162米高的塔筒上组装。\n去年研发的“3000吨级”，可在160米的高度吊起190吨的重量，而这次的“4000吨级”，则能在170米的高度吊起230吨的重量。这是徐工集团第七次刷新由自己创造的千吨级起重机研发纪录。\n近年来，徐工集团锚定高端化、智能化、绿色化发展方向，发力自主创新、“智改数转网联”、绿色低碳转型，实现技术攀“高”、产业向“新”。\n深耕研发  潜心攻关\n4000吨全地面起重机，究竟好在哪里？\n“当前，我国风电行业发展迅速，随着风机向更大、更高方向发展，与之配套的安装设备更应当跑在前面。”该设备总设计师李长青介绍。\n吊装重量每增加1吨、吊装高度每增加1米，对起重机性能要求和研发难度就会成倍增加。最大起重吨位从3000吨级到4000吨级，最难的挑战有两个：高空吊起、负重转场。\n“研发中进行的结构创新，让受力点更多，就能减少变形、增加臂架的刚度，提升起重机的负重能力。”李长青说，两年来研发团队进行了2000多次结构试验，不仅要考虑增加受力点，还要考虑每个点上的力量分配，形成起重合力。\n对起重机而言，在水平举起的那一刻受力强，“关节”容易“脱臼”。怎么办？研发团队想到，在“关节”外部增加一个保护罩——拉撑装置。该装置由4根支柱组成，上面两根向上拉拽，下面两根向下撑起，还能灵活开合，解决了“关节脆弱”问题。\n在风电项目现场，多个“大风车”之间相隔几公里到十几公里，大型起重机在转场时，如果通过沟坎、丘陵路面，会发生倾斜，只能分拆装运，费时费力、成本还高。对此，研发团队在起重机底盘中创新采用断开式车桥，每个车轮可以上下单独活动，即便一侧轮胎升高，另一侧也不会受到影响，从而保持车身稳定。\n徐工集团重型机械有限公司技术总监丁宏刚介绍，刚刚完成首吊的4000吨全地面起重机，是集团G2代技术平台的一款主要产品。2019年起，集团累计投入千余名工程师进行G2代技术平台技术开发，目前已发布21项关键技术、31项关键零部件，攻克30项难题，形成11项原创技术，全产品线达到行业领先水平。\n数智融合  赋能场景\n在徐工矿业机械有限公司停车场，停放着数台刚刚下线的无人驾驶矿卡。无人驾驶技术的应用，能够规避人工驾驶在恶劣环境下的安全风险。\n仔细看，无人驾驶矿卡外观很有科技感：车头的两根“触角”是高精度定位天线，遍布车身不同颜色的“小部件”，分别是激光雷达、毫米波雷达、高清摄像头，以及各种传感器等。\n“这是车辆的‘眼睛’和‘神经’，将感知到的信息传回车上的计算单元，‘大脑’会判断自身位置、状态，从而根据调度中心的任务单来安排工作。”徐工矿机工程客户中心总监王勇介绍，基于对环境的精准把控，无人驾驶矿卡可实现24小时“连轴转”。\n每台车前，还有一个小方盒。“这是‘对讲机’，依靠它实现车和车、车和调度中心之间对话。”王勇解释，通过徐工研发的“卡车调度系统”，车辆通过“对讲机”自动收发信号，告诉对方“我是谁”“我在哪里”“我附近还有谁”，协调排队先后、避让顺序、装卸位置等，通过整体调度发挥团队合作的最佳运能。\n“眼下，矿用运输车向大型化、自动化、少人化发展已成为趋势。”王勇介绍，目前，徐工无人驾驶矿卡已应用到全国10余家大型矿山，形成“数智融合”的新应用场景。以位于内蒙古赤峰的矿山项目为例，5台无人驾驶矿卡每年可节省人力成本600万元，平均每天可多作业2小时，同时降低了车辆维修、油耗及安全管理成本，能源开采效率提升10%以上。\n生态优先  绿色转型\n在徐工新能源动力科技有限公司，一条102米长的动力电池半自动化试制产线上，通过人工分拣、机器人抓取，紧密配合、环环相扣，完成电芯预处理、电芯堆叠等多道工序。\n“徐工生产电池了，而且还是装备制造行业‘自己的电池’。”公司副总经理邵杏国介绍，去年公司已率先研发出一款工程机械专用动力电池包。今年6月量产线投产后，有望每15分钟下线一台，不仅实现了企业自主动力电池从无到有的突破、保障了新能源产品核心零部件供应安全，还将拓展新的业务增长板块。\n为什么要生产“自己的电池”？“这源于集团的新能源战略。”邵杏国说，2019年集团设立新能源研究所，后来升格为研究院，徐工部署了从光伏、储能到新能源车辆，再到电芯和充换电站的整套解决方案，新能源电池就是绿色供应链的重要一环。\n在产线上的堆叠环节，装配机器人挥舞着机械手，在电芯与电芯中间插入隔热材料。工程机械的复杂工况对电池提出“高安全性、耐高低温、抗冲击”等特殊要求，徐工对重点技术路线进行攻关，通过动力电池包技术创新提升新能源主机竞争力。\n在徐工智能化装载机制造基地，穿着“青山绿”外衣的装载机奔跑在测试场上。打开车辆背部的动力系统，露出安装的电池包，徐工铲运机械事业部总经理助理、装载机械研究院院长郭文明介绍：“装上‘专用电池’后，每台新能源装载机按每年工作3300小时算，可节约燃油42吨，减少36吨碳排放。”\n徐工集团党委书记、董事长杨东升说，为助力实现“双碳”目标，集团在行业内率先发布碳达峰碳中和行动规划纲要，开展产业链碳排放管控体系建设，开发数字化碳排放管控平台，形成工程机械产业链一揽子降碳减污解决方案。2023年，集团碳排放强度相比2020年降低近15%，减少能源使用成本近3000万元。"
  },
  {
    "title": "我国实现碳—14同位素供应全面国产化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_8-04.htm",
    "date": "2024-04-21",
    "content": "本报北京4月20日电  （记者谷业凯）记者从中核集团获悉：20日13时48分，碳—14靶件从中核集团旗下中国核电投资控股的秦山核电重水堆机组中成功抽出，这是我国首次利用核电商用堆批量生产碳—14同位素，标志着碳—14同位素供应全面国产化。\n碳—14同位素广泛应用于农业、化学、医学、生物学等领域，包括幽门螺杆菌检测、药代动力学研究等。本次碳—14靶件完成出堆后，经后端处理，将于2024年底开始向市场供货，产量可充分满足国内需求，将有力带动我国同位素应用产业链发展，助推和牵引下游医疗企业高新型核药和核医疗产业研发。在本次碳—14靶件出堆期间，秦山核电还同步开展了堆顶辐照生产同位素装置的安装和调试工作。该装置投入使用后，将具备大规模辐照生产镥—177、钇—90等同位素的能力。"
  },
  {
    "title": "书香校园 收获成长（深聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_1-05.htm",
    "date": "2024-04-21",
    "content": "春深日暖，书香氤氲。4月23日，第二十九个世界读书日将如期而至。\n建设“书香中国”，离不开“书香校园”。推进全民阅读，青少年是重中之重。近年来，各地各校积极开展“书香校园”建设，把开展读书活动作为一件大事来抓。日前，教育部公布2023年全国青少年学生读书行动优秀案例和“书香校园”名单，64个地区和99所学校分别获评区域优秀案例和“书香校园”。\n走进“书香校园”，时时可读、处处可读的阅读环境，丰富多彩、形式各样的阅读活动，引导激励广大青少年爱读书、读好书、善读书。\n深耕课堂，培养阅读习惯\n手捧一本书，河北保定师范附属学校语文教师高玉仙热情饱满地走进四年级教室。\n“今天，我们要共读《小兵张嘎》。大家准备好与嘎子一同冒险了吗？”\n轻轻翻开书页，高玉仙提醒道：“阅读前，要学会预读和略读。预读能让我们了解文章的主题结构，略读可以帮助我们获取文章的主要信息。请大家先浏览一下章节目录。”\n随着故事层层推进，高玉仙的声音时而激扬，时而低沉，仿佛带着学生回到了战火纷飞的岁月。\n讲到嘎子与胖墩摔跤的情节时，高玉仙邀请两名同学上台表演。只见，一个孩子灵活移动脚步，时而左闪右躲，时而发起“进攻”，似是占据上风；另一个孩子稳稳扎住马步，使尽全身力气，任由推拉扯拽，硬是扳他不动。\n“两名同学表演得真棒，动作、神态皆还原了嘎子的机智和胖墩的坚韧，这说明大家在阅读时准确抓住了角色特点和人物情绪。”高玉仙进一步引导，“除了预读和略读，还要留意文章关键信息，学习优秀文本的表达方式、谋篇布局，这也是提高写作能力的‘金钥匙’。”\n一堂生动的阅读课，在阵阵掌声和欢笑中结束。学生们为嘎子的勇敢与智慧喝彩，也为自己的收获与成长点赞。\n课程是落实“书香校园”建设的重要载体。“阅读课重在引导学生享受乐趣、感悟人生，助其养成终身阅读习惯。”河北保定师范附属学校语文学科主任贾丽娜说，学校积极构建“九年一贯”阅读体系，以“一日三读”“一周一课”“一月一评”“一期一节”制度，分学段、有计划、有步骤地对学生进行阅读指导。\n此外，培养学生阅读习惯，离不开家校社协同发力。在重庆“最美书香家庭”陈静家，有“三个一”的习惯——每周一次家庭阅读会、每月一次图书馆家庭日、每年一份家庭心愿书单。安徽宿州市埇桥区向社会募集图书，分发至偏远农家书屋，让阅读的春风吹向广袤乡村。全国妇联自2016年起开展家庭亲子阅读活动，实施阅读关爱项目，助力留守儿童共沐书香。\n校园里、课堂上、书屋内、家庭中，无时不读书，无处不书香。\n学科贯通，丰富阅读内容\n春光美如斯，正是读书时。\n4月12日下午，北京市陈经纶中学嘉铭分校图书馆内，四年级1班学生正在上阅读课。学生们或倚或坐，或读或写，聚精会神地与书本对话。有的孩子在读《这里是中国》，跟随着作者的笔触，一览祖国壮美河山；有的孩子手捧《故宫里的大怪兽》，眼神中闪烁着好奇与惊喜；有的孩子沉浸在《鲁滨逊漂流记》的世界，仿佛正与主人公一同经历荒岛求生。\n漫步校园，紫藤花开，书香扑面。教室、廊道、楼梯间皆设有读书角，让学生处处有书读、时时可阅读；晨诵、午读、暮吟，保障学生每天至少阅读一小时。\n五年级学生贾小诺最喜欢教室内的书吧，“午读时，阳光洒在书页上，投下斑驳光影，偶尔能听见翻动书页的沙沙声”。七年级学生孙语晗拿起走廊书架上的《诗经》，读着“葛之覃兮，施于中谷，维叶萋萋”，看着窗外紫藤花叶层层叠叠，“仿佛身临其境”。\n“琅琅书声是校园最美妙的声音。”陈经纶中学嘉铭分校校长李升华说，“营造书香氛围，不只是把校园打造成一个开放式图书馆，更要树立一种大阅读观，将学生阅读素养的培养置于多时段、跨学科体系中。”\n2023年秋季学期，一场名为“何以李白”的项目式读书行动在陈经纶中学嘉铭分校启动：语文老师循循善诱，一词一句解析诗歌语言、艺术风格；科学老师条分缕析，结合天文、物理等知识启发学生理解科学思维与诗意想象的关系；道德与法治老师晓之以理，以诗人的传奇人生引导学生坚定信念和追求。\n新修订的《义务教育语文课程标准（2022年版）》对学生阅读素养提出了更高要求，越来越多学校推行全学科阅读理念，打造学科融会贯通的大阅读格局。\n陕西西安市曲江第七小学重视跨学科阅读积累，将经典古文、英语故事、科学实验口诀、优美歌词等纳入学生诵读范围。安徽宿州市第三中学探索学科教学与读书行动同向同行，英语学科结合阅读编演精彩情景剧，化学学科以“说唱”方式展现阅读精要。\n“要给学生一杯水，教师心中要有一泓泉。”李升华认为，“书香校园”建设对教师提出了更高要求，不仅要自觉推广阅读、将阅读与教育教学相结合，而且自身要具备深厚的阅读积累和跨学科教学能力。对此，陈经纶中学嘉铭分校建立了横跨周、月、学期、年度的教师读书论坛，以校长领读、骨干导读、教师共读、组内研读等方式，推进教师阅读常态化，并将阅读纳为教师人文素养的重要评价标准。\n创新载体，拓展阅读形式\n当前，数字技术加速发展，以电子书、有声读物等为代表的数字阅读成为人们获取信息和知识的重要途径。数字时代，如何深阅读？\n教育部等八部门印发《全国青少年学生读书行动实施方案》，明确开设国家智慧教育读书平台，提供优质数字阅读资源，丰富阅读形式。国家语委印发指导意见，要求深入实施“典耀中华”主题读书行动，提出各地各校要充分利用数字技术和资源，探索完善“导—读—写（讲）—评”一体化“智能+”经典阅读新模式。\n2023年3月，国家智慧教育读书平台开通，为不同学段学生提供“云端书架”。上海市开展图书馆与“云课堂”课题研究，探索“云导读”的“互联网+”阅读新模式，挖掘学生阅读数据。天津市和平区西康路小学学生利用课间朗读书籍，与经典对话，与诗文作伴。\n顶层设计，各校实践。如今，“书香校园”插上了数字化的翅膀。\n“数字阅读可以满足随时随地、有声有画、多屏互动式阅读的需求，是对传统纸质阅读很好的补充。”内蒙古呼和浩特市第六中学教务主任白中琴介绍，学校注重引导学生用好数字技术，让其能够在数字时代利用丰富资源自主学习。\n4月1日，呼和浩特市第六中学高二10班教室内，一场以“阅读素养浸润心灵，‘书香校园’启迪人生”为主题的读书沙龙正在进行。同学们以组为单位，研读经典，分享好书，创意满满。\n“一个平凡的人，也可以过得不平凡。”刘海杰同学在屏幕上展示出一张人物关系图，梳理《平凡的世界》故事梗概，“深入品读这部作品，让我对人性有了更深刻的理解，激励我直面各种挑战。”\n翟雨歆小组带来以《红楼梦》为主题的皮影戏，重现林黛玉进贾府片段。台上，灯光聚焦幕布，皮影栩栩如生。台下，同学们全神贯注，沉浸其中。\n记者采访发现，近年来，尤其是“双减”后，各地各校因地制宜创新读书载体，开展阅读活动的时间更多、形式更加丰富。比如，辽宁沈阳市培英中学保工校区以制作书签、好书推介、诗词大赛等形式，充分激发学生读书热情。云南西双版纳傣族自治州鼓励学校在课后服务中开展读书沙龙等活动，以学生阅读“小切口”写好素质教育大文章。\n阅读关乎青少年成长，更事关国家民族未来。放眼全国，“书香校园”如雨后春笋拔节生长，在一次次与书本的邂逅中，广大青少年遇见更好的自己，遇见更远的未来。\n（尹雨佳参与采写）\n\n版式设计：张丹峰"
  },
  {
    "title": "播下热爱劳动的种子（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_2-05.htm",
    "date": "2024-04-21",
    "content": "烙饼、包饺子、蒸槐花窝窝头……近期，江苏徐州一所幼儿园的劳动教育活动经短视频走红网络。孩子们做起饭来全神贯注，手法有模有样，有网友留言：一日生活皆是教育。\n各地校园里，火热的劳动课还有很多：东南大学的“春耕节”上，学生在“耕读园”种植农作物与花卉，用自己收获的蔬菜制作春饼；在首都师范大学，学生在烹饪课上洗菜、备菜、烧菜……学生们说：这样的劳动课，“真香”！\n劳动，可以树德、可以增智、可以强体、可以育美。近年来，教育系统全面加强劳动教育，大中小学普遍设立劳动教育必修课程。一些学校的劳动课受到社会关注、学生欢迎，反映了人们对于劳动教育价值的认同，也体现了对于高质量劳动课的需求与期待。这种共识与期待，启发教育者不断优化育人方式，切实上好劳动课。\n让学生收获满满的劳动课，一个共同特点是注重实践。劳动教育强调身心参与，注重手脑并用，让学生面对真实的任务情境，亲历实际的劳动过程。一堂好的劳动课，就是要让学生动手实践、出力流汗，通过劳动播种希望、收获果实，也通过劳动磨炼意志、锻炼自己。就拿烹饪来说，根据《义务教育劳动课程标准（2022年版）》，各年级学生有不同的实践任务，例如：1—2年级从择菜、洗菜学起，可以剥毛豆、做水果茶，7—9年级要能设计一日三餐的食谱、独立完成3—4道菜。循序渐进，做中学、学中做，方能取得实效。\n注重实践，就意味着不能停留在口头上“喊”劳动、课上“听”劳动、课外“看”劳动。要切实保证每一个学生都有必要的劳动实践经历，避免走过场。\n一堂好的劳动课，还要注重教育效果。劳动是手段，育人是目的。劳动教育不是单一、机械的劳动技能训练，不是简单的知识讲解，而是要帮助学生树立正确的劳动观念、形成必备的劳动能力、养成良好的劳动习惯和品质、培育积极的劳动精神。既要防止坐在教室里讲劳动，也要避免“有劳动无教育”的现象。\n劳动课上，挥锹铲土、提水浇灌的过程中，要让学生体会到“谁知盘中餐，粒粒皆辛苦”；一针一线、耐心缝补的细节里，要让学生学会认真专注，眼到手到心到。教师应把握好讲解说明、淬炼操作、项目实践、反思交流、榜样激励等劳动教育的关键环节，教育引导学生崇尚劳动、尊重劳动。\n上好劳动课，也对课程实施能力提出了更高要求，需要学校、家庭、社会共同努力。如何根据学生年龄特点科学设计劳动课程，师资是否充足，场地如何建设，安全保障如何强化，家长能否言传身教……要整合各方面力量，解答好这些问题，把劳动教育水平提上去。\n生活靠劳动创造，人生也靠劳动创造。好的劳动教育让人终身受益。笔者曾采访河南的一所乡村小学，学校虽小，但百草园、农耕馆等教育资源丰富，劳动教育开展得有声有色。校长说，孩子们渐渐长大，会升入不同的学校、奔向不同的远方，希望在村小学习的劳动课能为他们带来美好回忆，也为其成长打下坚实基础。\n播下热爱劳动的种子，学生们长大后，在生活中能为自己和家人烹饪一桌好菜，懂得洒扫应对；走上工作岗位，能够辛勤劳动、诚实劳动、创造性劳动，用勤劳的双手创造美好人生。而实现这样的育人目标，要把当下的一堂堂劳动课上好。"
  },
  {
    "title": "教育数字化让课堂更生动（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_3-05.htm",
    "date": "2024-04-21",
    "content": "教育数字化是我国开辟教育发展新赛道和塑造教育发展新优势的重要突破口。作为一名教师，在日常教学中，笔者深切体会到教育数字化发挥的重要作用。\n教育数字化的发展，扩大了优质教育资源的覆盖面，让更多资源跨越山海，助力孩子们同在蓝天下共享优质教育。\n例如，国家智慧教育公共服务平台上，高质量、体系化、多类型的数字教育资源，为师生带来了便捷学习体验。笔者从教的学校里，在语文、数学、美术等学科课堂上，老师们借助平台中海量的数字资源，丰富教学内容，让课堂更加生动。课后，老师们还充分运用平台上的“科学公开课”“青少年读书空间”等资源，积极引导学生参加兴趣小组活动，促进学生全面发展。此外，老师们还积极观摩、学习互联网上的精品课程，受益匪浅。\n教育数字化不仅是促进教育公平的抓手，也是提高教育质量的引擎。数字技术的发展，持续推动课堂新变化的发生。近年来，增强现实、虚拟现实、人工智能等新技术不断发展，逐渐在教学中得到应用，增强了教学的创造性、体验性、启发性，更好地激发了学生的学习兴趣。\n如今，在一些学校的思政课上，学生可以佩戴虚拟现实设备，“走进”红色场馆，沉浸式学习思政课中的故事；地理课上，借助更加丰富的多媒体手段，教师可以将祖国的大好河山生动形象地展示给学生，让学生身临其境地在不同地理环境中“畅游”，大大增强了教学的趣味性，提高了教学效率。\n教育数字化进程不是一蹴而就的。应当看到，目前，不同区域、城乡、学校之间的数字资源应用情况还存在一定差异。对此，应进一步加强平台和资源建设，不断扩大优质资源覆盖面。同时，要注重提升教师的数字素养，引导教师提高数字化教学能力，并通过培训、研修等方式，帮助教师更好地创新教育教学方式，进一步提升教学质量，促进学生成长。\n（作者单位：山西阳城县第五中学，本报记者吴月整理）"
  },
  {
    "title": "上海外国语大学——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_4-05.htm",
    "date": "2024-04-21",
    "content": "如何用英语解释“双龙戏珠”的图案？这是上海外国语大学卓越学院本科生葛星辰最近思考的问题。前段时间，她参加了学校组织的“全球治理与中国方案”田野考察国情调研，与留学生们一同来到浙江。\n在一面雕刻着“双龙戏珠”图案的古墙壁前，留学生们饶有兴致地询问图案的含义。“我解释道，它寓意着吉祥如意，象征着中国人对和平、繁荣的追求。”葛星辰说，在日常交往中讲好中国故事，不仅需要较好的语言功底，更要对中华文化有深入的了解。\n扎根中国、放眼世界，上海外国语大学建立了研学一体的田野育人机制，通过中外协同、双（多）导师全过程指导等方式，让学生在丰富的实践体验中增加学术观察与经验，致力于培养能够参与全球事务的“通才”和通晓国别区域与领域的“专才”。近年来，学校支持近200名本科生和研究生赴近20个国家开展实地田野调查，总时长近2000天。\n田野育人是上海外国语大学卓越人才培养的一个缩影。“学校牢记为党育人、为国育才的初心使命，深入推进‘多语种+’办学理念，以‘跨、通、融’为重点探索教学改革，努力培养‘会语言、通国家、精领域’的卓越国际化人才。”上海外国语大学校长李岩松表示。\n在上海全球治理与区域国别研究院，学生彭智丰正在撰写一篇简报。“我们不仅要学习人类学、历史学、政治学、数据科学等多个学科领域的知识，还要定期制作简报、编译报告，实时关注一些区域和国家的新闻动态。”彭智丰说。\n据介绍，学校以区域国别、专业领域、国际组织三大类790门系统化特色课程为“第一课堂”，以海外研修、国际田野调查、国际组织实习三大实践项目为“第二课堂”，以上海全球治理与区域国别研究院、中阿改革发展研究中心、中国国际舆情研究中心等重要智库的科研实践为“第三课堂”，形成了涵盖课程育人、田野育人和智库育人的集成支撑体系。\n毕业于卓越学院国际组织人才实验班的王艺静，目前就职于联合国工业发展组织上海投资与技术促进办公室。“在校期间，我参加了国际组织菁英大赛，学习了暑期国际课程，还作为学生记者双语报道团成员赴俄罗斯进行实践。”王艺静说，“学校提供了丰富的学习和实践机会，让我看到了广阔的世界，也更深刻地认识到自己肩负的使命。”\n近年来，上海外国语大学坚持高水平教育对外开放，推进高质量全球教育合作，先后与68个国家和地区的440多所大学、文教科研机构和多个国际组织建立了合作关系。2023年，学生中有1002人次赴国（境）外开展交流学习，191个交流项目获得立项支持。\n此外，上海外国语大学还在推动国际组织人才培养、提升中国在国际组织的影响力等方面作出积极探索。学校近年来与15家国际组织及其分支机构开展长期合作，建立起国际组织后备人才培养和输送的“直通车”。\n上海外国语大学党委书记尹冬梅表示，聚焦回答好“强国建设、上外何为”的课题，全面贯彻党的教育方针，主动服务对接国家重大战略需求，上海外国语大学将不断融入高质量发展新格局，努力为强国建设、民族复兴作出更大贡献。"
  },
  {
    "title": "香港旅游焕发新活力（香江在线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_1-06.htm",
    "date": "2024-04-21",
    "content": "漫步于4月的维港两岸，可以在中西区海滨长廊体验互动艺术装置，数百个色彩缤纷的“发光蛋”会随着与观众互动而变换颜色和音效；然后到毗邻的爱丁堡广场，参观纪念金庸百年诞辰雕塑展，重温金庸武侠的“侠骨文心”；再乘坐天星小轮到尖沙咀，欣赏巨型户外LED艺术装置《回圈》，走进以梵高画作及维港风光为灵感搭建的光影世界……\n一年多来，香港不断以新项目、新体验吸引国内外旅客，旅游业焕发出新的生机与活力。\n旅游复苏态势良好\n4月1日，老字号茶楼“莲香楼”宣布在中环原址重新开业，引来大批市民和旅客关注。内地清明假期期间，“莲香楼”门前连续多日排起长龙。“环境变化很大，现在更新、更干净，茶点还是熟悉的味道。”来自湖南的林先生说。\n香港特区政府入境事务处数据显示，4月4日至6日清明假期期间，超过200万人次经各海、陆、空管制站进出香港。香港与内地边境口岸人潮涌动，两地居民双向奔赴热火朝天。清明假期期间，在香港居民组团“北上”的同时，内地旅客访港人次较上周同期多出约五成，使用微信支付在港线下消费的交易笔数同比翻3倍。\n“香港旅游业从去年2月开始复常，在特区政府和业界共同努力下，去年访港旅客达3400万人次，远超之前估计的2580万人次，显示持续复苏的强劲势头。今年一季度，访港旅客约1123万人次。”香港特区政府文化体育及旅游局局长杨润雄介绍。\n旅游业是香港传统支柱产业之一。据粗略估算，每150万名旅客可为香港带来约0.1个百分点的本地生产总值增长。2019年，香港旅游业增加值占本地生产总值约3.6%，雇用约23万人，占整体就业人口约6%。\n“对香港这样的国际化大都市来说，旅游业的重要性不仅体现在直接经济贡献上，旅游业的繁荣对于城市的国际形象、人才吸引和文化传播都有重要作用。”香港理工大学酒店及旅游业管理学院教授、旅游业数字化转型研究中心副主任李咪咪说。\n为加快推动香港旅游业复苏，作为负责推广香港旅游的法定机构，香港旅游发展局（以下简称“旅发局”）被赋予更重的责任。\n“承接2023年香港旅游业逐步复苏的步伐，旅发局在2024至2025年度，会全力将旅客的访港意愿转化成为实际行动，吸引他们访港。”旅发局总干事程鼎一在介绍工作计划时表示，新一年度将围绕“拓展多元化旅游体验”“举办和支持国际大型盛事”“开拓多元化客源市场，强化宣传策略”“推出全新‘礼貌运动’，持续支持旅游业界”四大工作重点推广香港旅游，相信香港的旅游业前景乐观，访港旅客会继续增加，并朝着可持续的方向稳步发展。\n特色旅游吸引旅客\n3月28日至30日，2024年巴塞尔艺术展香港展会在香港会展中心亮相，展出来自多个国家和地区的240多家中外艺廊的艺术精品。\n适逢中法建交60周年，总部位于法国的贝浩登画廊特别挑选了一批精品参展。贝浩登画廊合伙人龙玉表示，香港中西文化荟萃，在文化艺术发展方面具有得天独厚的优势。\n展会吸引海内外观众纷纷到访，不少旅行社趁机推出“定制化”文化之旅。西班牙旅客罗杰·普雷斯与太太均是艺术爱好者，数月前就订下了为期一周的香港旅行。除了观赏艺术展，他们还先后“打卡”了香港故宫文化博物馆、戏曲中心、中环石板街等富有香港文化特色的景点。满满当当的7日行程结束，两人意犹未尽，“这座城市的文化魅力令人流连忘返，非常期待在不久的将来再到香港游玩！”\n与香港特区同龄的周紫荆4年前由内地来港，现在是一名兼职旅行博主，因时常在社交媒体上分享香港特色景点，收获了不少粉丝。“我平时发一些具有香港特色的地标、建筑甚至城市角落，都比较容易引起关注。”周紫荆说，现在很多来港的内地旅客喜欢“城市漫步”，不急于赶路，而是在自己喜欢的景点拍很多照片。\n“旅客的行为模式发生变化，不再拘泥于观光购物，更倾向于‘慢旅行’‘深度游’。”李咪咪说。\n香港特区行政长官李家超在2023年施政报告中提出“本地特色旅游鼓励计划”，鼓励旅行社推出深度旅游和特色主题旅游。计划将分别向合资格旅行社提供每名旅客200港元和400港元鼓励金，并举办深度行程设计比赛，提高行程设计水平。截至3月底，已有约1600个深度旅游和特色主题旅游旅行团登记了行程，其中超七成已完成旅程。\n负责执行计划的香港旅游业议会总干事杨淑芬表示，计划推出后，业界之间互相交流、启发创意，旅行社递交的行程质量有大幅提升。\n举办具有影响力的大型活动，是香港拓展多元旅游体验的重要抓手。1月底，香港特区政府发布一系列措施，包括于2024年上半年举行逾80项文化艺术、体育、金融、贸易展览等盛事活动。连月来，“第五十二届香港艺术节”“第四十八届香港国际电影节”“香港国际七人橄榄球赛”“香港流行文化节”等纷至沓来。\n“各项盛事不单为市民带来欢乐气氛，亦吸引旅客，有助于巩固香港的国际城市地位。”香港特区政府财政司副司长黄伟纶说，香港正积极争取更多国际级大型盛事落地香港，未来香港的大型盛事将“一浪接一浪”。\n发挥“一程多站”枢纽作用\n3月底，4艘载着旅客的国际邮轮停靠香港，杨润雄来到码头迎接，向旅客推介香港的景点和文艺活动。\n“今年3月，香港邮轮旅游非常热闹，有20艘来自世界各地的邮轮访港，合计带来10万人次的邮轮旅客。”杨润雄说，香港正加快发展邮轮旅游，以吸引更多邮轮到港，提升香港作为亚洲邮轮枢纽的竞争力。\n香港地理位置优越，5小时飞行航程范围可覆盖全球逾半人口。《粤港澳大湾区发展规划纲要》提出，支持香港成为国际城市旅游枢纽及“一程多站”示范核心区。随着广深港高速铁路香港段、港珠澳大桥和香港国际机场三跑道系统等重大交通工程的建设，香港国际城市旅游枢纽地位更加突出。\n刚满30岁的香港青年张子轩在一家本地旅行社任全职导游，中英文都流利的他常常负责接待来自东南亚和欧洲的旅行团。\n“我们为海外旅客推出了近10条粤港澳大湾区主题旅游线路，行程从5天到两周都有，还可以根据旅客需求提供定制化服务。”张子轩拿起宣传单向记者介绍道，除了传统景点线路，旅行社还策划了涵盖主题乐园、博物馆艺术、非遗体验等特色旅游资源的精品线路，让海外旅客体验中华文化。他说，一次旅程游玩多个城市，享受不同的美景美食，这非常受海外旅客欢迎。\n为了向旅客提供更好的服务，张子轩找来各类旅游资料和影片，将粤港澳大湾区各个城市的亮点熟记于心。带团之余，他也经常自己“北上”，穿梭于广州、佛山、东莞等城市的大街小巷，发掘潜在的旅游精品活动。“粤港澳大湾区有一流的山峦海岛，更有丰富的人文景观。欢迎来自世界各地的旅客畅游粤港澳，感受迷人大湾区。”他说。\n“相信粤港澳大湾区的‘一程多站’式旅游是香港旅游业未来发展方向之一。”香港特区立法会议员霍启刚近日与另两位议员联合倡议，香港应与粤港澳大湾区其他城市联合发展体育旅游产业，充分利用区域内大型体育设施和市场资源，共同争取大型国际盛事落地大湾区。\n“我们现在参与的推广活动，除了介绍香港旅游新体验，更把整个粤港澳大湾区的旅游优势向世界呈现。”程鼎一表示，香港拥有背靠祖国、联通世界的显著优势，在推广粤港澳大湾区旅游方面担当重要角色，旅发局将继续与大湾区内城市合作，加强海外推广，增强粤港澳大湾区对国际旅客的吸引力。\n\n版式设计：张芳曼"
  },
  {
    "title": "共续中华民族新辉煌，两岸青年大有可为（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_2-06.htm",
    "date": "2024-04-21",
    "content": "日前，马英九先生率20名台湾青年学子先后到中山大学、北京大学参访交流，两岸青年欢聚一堂，畅聊校园生活、美食、文化与兴趣，聊起印象深刻的往事，还有学业和人生梦想，自然又热络，成为彼此难忘的美好回忆。\n青年是国家的希望、民族的未来。两岸青年好，两岸未来才会好。这次文化之旅、交流之旅、交心之旅，生动展现出两岸青年间的深厚友谊和心灵契合。海峡的距离，阻隔不断两岸同胞的骨肉亲情。两岸同胞从来都是一家人，应该常来常往，越走越近、越走越亲。近年来，很多台湾青年踊跃参加海峡论坛、海峡两岸青年发展论坛、两岸青年峰会等活动和支教、扶贫、社区营造等工作，开阔了视野、积累了经验、锻炼了能力，对大陆也有了更多更深的了解。其中，有些台湾青年是第一次来大陆，通过亲身体验乘坐高铁、移动支付，亲眼看到大陆欣欣向荣的经济社会发展面貌，亲身感受同胞热忱友好的真挚情感，对“两岸一家亲”有了真切而深刻的感触。\n两岸同胞同属中华民族。中华民族5000多年的漫长历史，记载着历代先民迁居台湾、繁衍生息，记载着两岸同胞共御外侮、光复台湾。中华民族一路走来，书写了海峡两岸不可分割的历史，镌刻着两岸同胞血脉相连的史实。中华文化是中华民族的精神命脉，是两岸同胞共同的精神家园。随马英九先生来访的台湾青年此行，参加清明公祭轩辕黄帝典礼，传承弘扬慎终追远、饮水思源的中华美德；参观秦始皇帝陵博物院、八达岭长城、故宫博物院等，感受中华民族历史悠久、中华文明源远流长、中华文化博大精深……两岸同胞有共同的血脉、共同的文化、共同的历史，要坚定中华文化自信，自觉做中华文化的守护者、传承者、弘扬者，增强中华民族的归属感、认同感、荣誉感，铸牢中华民族共同体意识。\n两岸一家，亲望亲好。祖国大陆始终尊重、关爱、造福台湾同胞，倡导和积极推动两岸青年交流，持续为台湾青年来大陆追梦、筑梦、圆梦创造更好条件、更多机遇。去年发布的《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》（以下简称《意见》）明确提出，“鼓励青少年交流交往。支持闽台各领域各行业青年团体建立常态化交流渠道。加强海峡两岸青年就业创业平台建设，助力台湾青年来闽追梦、筑梦、圆梦。”包括《意见》在内的系列惠台利民政策措施不断落实落细，保障台湾同胞福祉和在大陆享受同等待遇的制度和政策进一步完善，一系列含金量、含情量“双高”的好政策，为台湾青年在大陆学习、就业、创业、生活提供便利。越来越多台湾青年在大陆找到了实现梦想的舞台，成为中国式现代化的参与者、奉献者、受益者。\n两岸关系根基在民间，动力在人民，希望在青年。增强做中国人的志气、骨气、底气，共创中华民族绵长福祉，续写中华民族历史新辉煌，两岸青年必将大有可为，也必定大有作为。由衷希望更多台湾青年来大陆走一走、看一看、闯一闯，与大陆青年互学互鉴、相依相伴、同心同行，跑好历史的接力棒，为实现民族复兴贡献出澎湃不竭的青春力量。"
  },
  {
    "title": "澳门建设“演艺之都”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_3-06.htm",
    "date": "2024-04-21",
    "content": "日前，为期10天的第四届粤港澳大湾区中国戏剧文化节在澳门落下帷幕。话剧《哈姆雷特》、锡剧《珍珠塔》、音乐剧《赵氏孤儿》、粤剧《白蛇传·情》等戏剧精品齐聚澳门，让戏迷粉丝过足戏瘾。\n今年以来，澳门各项文艺演出活动精彩纷呈：澳门城市艺穗节集合超过100位艺术家，在城市不同角落点燃艺术星火；澳门国际喜剧节汇聚世界各地多部精彩剧目和电影，呈现别具风情的视听盛宴；“2024澳门国际幻彩大巡游”集结80余支来自世界各地的巡游队伍，风格多样的艺术表演展现魅力……澳门特区政府2024年财政年度施政报告中，提出致力于建设“演艺之都”。如今，澳门正发挥自身优势，积极建设“以中华文化为主流、多元文化共存的交流合作基地”，彰显文化活力。\n“演艺之都”的新名片，为澳门文旅市场发展注入强劲动能。在澳门特区政府“1+4”适度多元发展策略中，“1”即做优做精做强综合旅游休闲业，丰富世界旅游休闲中心内涵。现在，“白天逛景区、晚上看演出”正成为澳门旅游新趋势。“旅游+演出”跨界融合、巧妙联动，进一步促进澳门经济适度多元发展。\n澳门特区政府2024年财政年度施政报告中提出，特区政府要推出资助计划，重点推动澳门影视、文化展演、以文化旅游为题的文创项目开发，助力发展澳门文创品牌。善用国家利好政策，特区政府相关措施落地落实，业界积极推出更多“旅游+演出”新玩法，澳门文旅市场的发展空间将更加广阔，“演艺之都”发展前景可期。"
  },
  {
    "title": "2024海外华文媒体采访行活动走进四川、陕西——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_4-06.htm",
    "date": "2024-04-21",
    "content": "位于四川眉山市的三苏祠——北宋文学家苏洵、苏轼、苏辙的故居，三进四合院环水而建，参天古木枝繁叶茂，阵阵鸟鸣清脆动听。\n“如何推动三苏文化传承发展？如何让三苏文化表现形式更加丰富多样？”在东坡盘陀坐像前，来自马来西亚、美国、德国等国家和地区的海外华文媒体记者向三苏祠博物馆负责人提问。\n“走进三苏祠，厚重的历史文化气息扑面而来。”埃及《中国周报》副社长朱新娥边记录边感叹，青砖黛瓦、文物文献上镌刻的悠悠历史，折射出中华优秀传统文化的博大精深。“苏东坡出众的才华、深厚的家国情怀和旷达精神，是中华文化的生动缩影，也是世界人民共同的精神财富。”朱新娥说。\n在由中国侨联指导、四川省侨联主办的“追梦中华·75载筑华章”2024海外华文媒体四川采访行活动中，来自11个国家和地区的14家海外华文媒体代表走进成都、德阳、眉山、乐山、广安等地采访报道，感受四川深厚的文化底蕴和经济社会发展成就，将一个个动人的中国故事传播到海外。\n“沉睡数千年，一醒惊天下。”走进三星堆博物馆新馆园区，远远望去，曲线形建筑上镶嵌着两面形似眼睛的玻璃幕墙，一场跨越千年的古今对话就在这“古蜀之眼”中展开。步入展厅，金面具、青铜神坛、青铜骑兽顶尊人像……古朴、厚重的青铜器闪烁着神秘的光芒，引得采访团成员激动地不停拍摄记录。\n印度尼西亚《国际日报》执行社长张春梅表示，近年来三星堆遗址在海外社交媒体平台上引发热烈关注讨论，有不少海外网友大呼“想去中国看看”。“我们海外华文媒体正是要借助这样的文化交流活动，以三星堆为媒，讲好中国故事，为促进中外文明交流互鉴作贡献。”张春梅说。\n清明时节，由中国侨联指导，中共陕西省委宣传部、陕西省侨联主办的“追梦中华·同心筑梦圆”2024海外华文媒体陕西采访行活动启动。采访团一行驱车前往陕西省延安市黄陵县，参加甲辰（2024）年清明公祭轩辕黄帝典礼、清明公祭轩辕黄帝纪念植树活动暨“侨心林”门槛石揭牌仪式，随后拜谒黄帝陵。\n击鼓鸣钟后，《黄帝颂》响彻全场。在盛大乐舞告祭中，一条长56米的“金色飞龙”从祭台中心盘旋腾跃而起，表达龙腾盛世、福佑中华的美好祈愿。“走遍天涯路，不忘中国根。来到这里，深厚的民族情感油然而生。”南非《非洲时报》副总编辑孙想录全程用相机记录典礼，还制作短视频在海外推送，“清明公祭轩辕黄帝是中华儿女溯源、寻根、凝心、铸魂的传统盛典，对于汇聚民族力量、振奋民族精神具有重要意义。”\n加拿大搜罗集团执行董事陈林连续参加四川、陕西两场采访行活动，走到哪里，就用镜头记录到哪里。“短视频在国际传播中具有优势，生动展现中华优秀传统文化‘活’起来、‘火’起来。”陈林说。\n“把新时代中国式现代化的故事以喜闻乐见的形式讲述给国际受众，是海外华文媒体肩负的时代使命。”从四川到陕西，马来西亚海内外杂志社社长续炳义一路聆听、一路创作。他表示，要以赤子之心和专业品格，用清晰、真切、客观的声音把中国故事讲给世界听。\n据了解，作为中国侨联“追梦中华”品牌活动的重要组成部分，海外华文媒体采访行活动已成功举办33期。中国侨联信息传播部负责人表示，期待广大海外华文媒体发挥自身优势，办出风格特色，为展现可信、可爱、可敬的中国形象，推动中外文明交流、民心相通作出新的更大贡献。"
  },
  {
    "title": "世界读书日即将到来之际，让我们走进藏书楼——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_1-07.htm",
    "date": "2024-04-21",
    "content": "天一阁博物院\n藏用并举  盛名在外\n本报记者  郑海鸥\n“书藏古今，港通天下”，浙江宁波天一阁博物院里，饶宗颐先生在98岁高龄时撰写的八个大字气韵不凡，这是深入人心的宁波城市形象主题口号。“书藏古今”，便源于天一阁。\n天一阁，是国内现存最古老的私家藏书楼，距今已有450多年历史。蓊蓊郁郁的院落中，天一阁还保持着建阁时的原貌，阁前潺潺流水，阁内浓浓书香，散发着安静、沉着、厚重的气息。\n来自北京的90后燕云飞在天一阁前静思长久，“在江南潮湿多雨的环境里，一座木结构的二层小楼，历经风雨传承450多年而屹立不倒，藏书也能较好地传下来，核心的精神是爱书人的执着、家族接力传承文化的坚守。这让我深深感动。”\n“私家藏书楼”，顾名思义，要在“藏”，且是“私”藏。明朝嘉靖年间，兵部右侍郎范钦十分爱书，去官归里后，专心建造藏书楼。藏书中有大量具有鲜明地方特色的明代方志、政书、科举录、实录、诗文集等，很多为海内孤本。“天一阁之所以伟大，就在于它保存了有明一代的直接史料。”现代文献学家赵万里评价说。\n私家藏书十分不易，最怕的就是火。范钦在古代典籍中见到“天一生水”之说，依此把藏书楼取名为“天一”，表达防火之意。\n防火之外须防散失。范钦时期天一阁有藏书7万余卷，为保藏书万全，范钦和子孙制定了“烟酒切忌登楼”“代不分书，书不出阁”等一系列严苛的家规，家族之外的人绝不允许踏进天一阁。\n时间来到清初，著名学者黄宗羲在范氏子孙的认可和陪同下破例登楼，成为第一个登上天一阁的外姓人。“尝叹读书难，藏书尤难，藏之久而不散，则难之难矣！”黄宗羲编定书目，还专门撰写了一篇《天一阁藏书记》。从此，天一阁蜚声学界。\n古时秘藏，保存的是文明的火种。乾隆年间，朝廷为诏修《四库全书》向民间藏书家征书，天一阁进呈各类善本古籍638种，被《四库全书总目》著录473种，为天下藏书者第一。乾隆赐《古今图书集成》1万卷，以示褒奖。天一阁，盛名在外。\n逐渐开放，播撒的是文化的种子。“黄宗羲之后，天一阁逐渐向学者鸿儒开启了大门，在此后近200年的时间内，获准登楼的大学者有数十名。”天一阁博物院院长庄立臻说，“如今，从私藏到公藏，从私家藏书楼到公共博物馆，天一阁是全社会的文化宝库，每年吸引着海内外100多万人来寻访书香。”\n进博物院西大门，左手边，一座三层小楼静静伫立，这是20世纪80年代末建成开放的第二代书库。一层，参观者可以看到古籍被保存在书柜中的原始样貌。三层，古籍修复中心的修复师孜孜不倦，让破损的古籍恢复生机、典雅天成。\n虽有严苛家规，天一阁原有藏书依旧逐渐散失。新中国成立后，国家陆续搜集了散存在民间的天一阁原藏图书，许多私人藏书家和市民也将自己的珍藏捐给天一阁收藏。\n“珍椠善本，国之宝也。藉吾而举，及吾身而归之政府，固吾素志。”清朝藏书家冯贞群捐书时如此明志。\n“天一阁给宁波建立了私人藏书的传统，而许多藏书家都把天一阁作为藏书的最好归宿。百川归海，天一阁的藏书量日渐增加。”庄立臻说。目前，天一阁古籍已达30万卷16万册2.2万多种，列入国家珍贵古籍名录的有189种。\n天一阁古籍修复技艺国家级传习导师、63岁的王金玉17岁便踏进天一阁，与古籍作伴。“古籍修复技艺复杂精细，整个流程工序有10多道，用于修复的纸样便有500多种。”王金玉说，“不花时间、不下功夫，就谈不上做好这份事业。其中的讲究和学问，都要靠仔细体悟。”\n2016年至2022年，天一阁古籍修复中心共计完成古籍修复79310页。在修复的基础上，古籍数字化工作同步推进，至今，已有300多万页的古籍实现数字化保存。通过天一阁古籍数字化服务平台，读者足不出户就能阅览和研究珍贵古籍。\n藏用并举，为了更好地让书写在古籍里的文字活起来，天一阁开发了200余种读书主题文创产品，并走进学校开展古籍修复、装裱拓印体验，对修复工作进行的网络直播吸引大众“云围观”，开展“书与我的故事”“开卷”“晒书香”等系列活动……古籍得以和年轻人产生更多亲密互动。\n“天一讲堂、天一听书、天一云读、天一夜读……宁波打造了10余个‘天一’系列阅读品牌，书香沁人心脾。”宁波图书馆馆长徐益波说。\n“在宁波，越来越多市民加入爱书、读书、藏书、护书、修书、传书的队伍，书香浸润着城市、滋养着心灵。”瞻仰着博物院西大门上郭沫若撰写的楹联“好事流芳千古，良书播惠九州”，庄立臻意味深长地说。\n\n古越藏书楼\n存古开新  传承文明\n本报记者  窦  皓\n年逾八十的冯志清，家住浙江绍兴越城区，清早，他便来到古越藏书楼读书看报。这样的习惯他已经保持了10多年。\n行至绍兴越城西小路历史街区，一座坐北朝南的白色瓦楼古色古香，这便是古越藏书楼。古越藏书楼是绍兴图书馆的前身，现在也是绍兴图书馆的分馆之一。原来四进二楼规模的楼邸，如今只剩下两层门楼。几步穿过门楼，来到后面的民居，依稀能瞥见昔日的厅堂和门基。门楼一楼的展示厅内，复原模型展示着藏书楼的旧时面貌，二楼依旧保持着阅览室的功能。\n文化繁盛的江南水乡绍兴，藏书文化由来已久。至清代，绍兴的私家藏书楼有史可稽的便有20多家。强调“藏而不宣”的私人藏书楼，书籍主要是供自己或者家族使用。然而，绍兴先贤徐树兰的想法却有所不同。\n“19世纪末，徐树兰在绍兴创办了绍郡中西学堂。但学堂毕竟受众有限，图书馆则可以在更多人中传播知识。”绍兴图书馆历史文献部馆员施婧娴说，一座面向大众开放、具有公共图书馆性质的藏书楼就此诞生。\n徐树兰中过举人，授过兵部郎中，当过知府和盐运使，始终热心于地方公益，以造福乡里为己任。1900年，年过六旬的徐树兰在绍兴古贡院鲤鱼桥西首购置了一亩六分地，创办古越藏书楼。不成想，两年后待到藏书楼初具规模，徐树兰却因为劳累过度，不幸病故。儿子徐尔谷遵照父亲的遗愿，于1904年将藏书楼向公众开放。\n购置书柜桌椅、聘用管理人员……为了让藏书楼良好运转，徐树兰费银3万余两，可谓劳心劳力。除捐出家藏书籍之外，徐树兰将自己多年搜藏来的大部分书籍悉数捐入，还耗费万两白银，添置了翻译著作、科学、农学等图书，以及报章等，藏书总量达7万余卷。张謇在所撰《古越藏书楼记》中盛赞道：“不以所藏私子孙，而推惠于乡人”。\n百年历史长河中，古越藏书楼的藏书历经磨难，多有散失，残存的古籍整体迁移到了绍兴图书馆的历史文献馆。\n恒温恒湿的古籍书库里，一排排木制书架上整齐摆放着各类古籍。入门处的两排书架，是古越藏书楼的旧藏，有1万余册。和百余年前一样，书籍间还摆放着芸香草包，防止虫蛀。\n“一曰存古，一曰开新。”打开书架，当年徐树兰参照西方图书馆规制订立的《古越藏书楼章程》依旧保存完好，创建宗旨令人肃然起敬。7章30节的章程，洋洋四千言，涵盖了书楼名称、办楼宗旨、藏书规程、管理规程、阅书规程、杂规、附则等，用心良苦。\n古今图书兼收，东西新学著作并蓄，是古越藏书楼的基本藏书格局。徐树兰生前手编的书目中，将藏书分为经、史、子、集、时务5部。“相比传统的四库分类，徐树兰将新学书籍归入增设的‘时务’部，中西书籍融为一体的古越藏书楼也因此创造了新的图书馆分类体系。”施婧娴说。\n“变一人书为万人书”，怀揣这一理念的徐树兰，也在《古越藏书楼章程》中加入了一条特殊的制度：本楼新设存书之例，如欲取还此书，缴回本楼收据，即可发还。原来，藏书楼号召社会有识之士捐书寄存，将书籍放在书楼托管供读者阅览，同时书主可随时取回书籍。\n如今，重新整修的古越藏书楼门楼的二楼阅览室尽头，有一座徐树兰的塑像，背后的墙面上是《古越藏书楼章程》。章程两侧，蔡元培先生为古越藏书楼题写的楹联十分醒目，也将人们的思绪带回从前——吾越多才由续学，斯楼不朽在藏书。\n\n铁琴铜剑楼\n开放共享  书香四溢\n本报记者  王伟健\n家住江苏常熟市区的90后王心怡驱车一路往东，约20分钟，便到了铁琴铜剑楼。\n“铁琴铜剑楼是清代四大藏书楼之一，因楼主瞿氏收藏有铁琴一张、铜剑一柄而得名，其藏书历史可追溯至乾隆年间，以藏书数量多、质量高而闻名。”铁琴铜剑楼纪念馆馆长王宇介绍，最多时，楼内所藏珍本、善本书籍超过10万册。藏书楼的主人一家五代，以保护、传承古籍为己任，让这座藏书楼留存至今。\n然而，历经200多年风雨，铁琴铜剑楼已不具备收藏文物的功能与条件，其所藏之书已分别被国家图书馆、南京图书馆和上海图书馆等收藏。\n如何让这座古韵悠长的藏书楼“活起来”，再现氤氲书香？王宇说，在国家图书馆的帮助下，2018年铁琴铜剑楼举办了“典籍回家”仪式，让8700多册古籍的影印本回到这里。\n在铁琴铜剑楼的展柜里，有一枚极为珍贵的清代“铁琴铜剑楼”藏书印。这枚青田石狮钮石质柔润，雕工精细，顶部一只石狮盘卧，栩栩如生。\n此前，这枚印章遗失已有百年之久，一次偶然的机会，常熟市古里镇一级主任科员陈建青探寻到了这件宝物的踪迹。经多方沟通，这枚藏书印终于结束了百余年的漂泊，重回铁琴铜剑楼。\n随着一件件旧藏的回归，藏书楼再度热闹起来。2023年底，铁琴铜剑楼纪念馆在展陈更新后重新启用，通过灯光音效、实物展陈、场景塑造等多种形式，吸引更多年轻人走进来。\n古里中心小学六年级学生倪圣杰去过铁琴铜剑楼十几次，“走进藏书楼，一个个描述历代楼主藏书、护书的故事在眼前交织呈现，很有趣。”\n铁琴铜剑楼的后花园里，有一栋粉墙黛瓦、雕梁画栋的小楼，上下两层，建筑面积850平方米。对外开放已有3年多的古里镇图书馆便设于此，王心怡经常会来这里，一待就是一个下午。\n“和普通的图书馆不一样，铁琴铜剑楼有着深厚的历史文化底蕴，在这里饱览群书，身心都能受到熏陶。”王心怡说。\n古里镇图书馆是常熟市图书馆的分馆，普通书籍与常熟市图书馆通借通还。有时候，王心怡还会到二楼的古籍库查阅典籍，里面藏有再造善本695种8716册，其中不乏《周易注疏》等珍贵著作。\n“铁琴铜剑楼倡导一种开放式的、共享的读书风尚。”王宇说，铁琴铜剑楼不仅藏书供人饱览，还另辟专室，备好茶水膳食。正因如此，历史上，四面八方的文人墨客蜂拥而来，进入藏书楼浏览、校勘、转抄、参观。\n如今，这座藏书楼蕴含的浓厚文化底蕴不断影响人们的生活。\n为了赓续文化基因，当地积极用好人文经济学，古里镇以铁琴铜剑楼为原点，整合徽州会馆、文昌阁等历史遗存，建成了以知识旅游为特色的铁琴铜剑楼历史文化街区。\n晚上7点，藏书楼东侧的古里书场舞台曲声悠扬，讲述藏书楼故事的评弹节目正在上演。台下，王心怡听得入迷。“白天在藏书楼观书赏画，晚上在街区里喝茶听曲，非常惬意。”她说。\n历经200多年的风雨，这座古老的藏书楼更加书香四溢……\n\n版式设计：张丹峰"
  },
  {
    "title": "营造爱读书、读好书、善读书的浓厚氛围（人文茶座）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_2-07.htm",
    "date": "2024-04-21",
    "content": "书籍是传承文明的种子，书籍代代相传，则文明生生不息。\n在书籍诞生之前，人类的文明成果普遍依靠口口相传或结绳记事，但个体的记忆有限，所能记住并传播的信息极为有限。书籍的发明使人类文明成果超越了个体的局限性，实现了跨代际、跨时空的传递，是推动人类文明进步的伟大创造。\n中华文明是世界上最早发明书籍的文明之一，从书于竹帛到写于纸张，书籍伴随着中华文明一路成长。\n从保存文明、推动文明发展的高度出发，中华民族自古就高度重视藏书事业。据《史记》记载，早在上古时期，便有三坟五典、八索九丘等文献。《尚书》记载“惟殷先人，有册有典”，殷墟发现的甲骨窖藏，相当于殷商王朝的官方档案馆。春秋时期的老子是周王室守藏史，说明当时便有国有图书管理机构。从先秦的金匮、石室到汉代的石渠阁、天禄阁，从唐宋时期的三馆秘阁到元代的奎章阁，从明代的文渊阁到清代的四库七阁，形成了脉络清晰、底蕴深厚的藏书史。\n与官方藏书同步，民间藏书也一直绵延不绝，并培育出“爱书藏书”“诗书继世”的藏书文化。唐代李泌藏书多达3万多卷，经史子集分别用红绿青白四色区分。宋代民间藏书之风大盛，据《挥麈录》记载，当时“仕宦稍显者，家必有书数千卷”。大诗人陆游就出身于藏书世家，祖孙四代累计藏书超过万卷。宋代藏书家宋敏求藏书丰富，很多人到他家借阅，晚上就借住在附近的民居，因读者太多，宋敏求家附近的房价因此翻倍。到明清时期，民间藏书之风更加兴盛，涌现出天一阁、皕宋楼、海源阁、铁琴铜剑楼等知名藏书楼。许多藏书楼或是收藏珍本秘籍，或是点校刊刻图书，或是免费开放接待读者，成为区域性的文化中心，在中华文化史上写下了光辉的篇章。\n藏书保存典籍、延续文脉，同时也起到了以文化人、培育人才的重要作用。唐代书法家柳公权家族人才辈出，皆得益于家族丰富的藏书；明末清初思想家黄宗羲曾遍访江浙著名藏书楼；近代教育家蔡元培青年时代曾在古越藏书楼刻苦攻读。读书以修身、读书以益智、读书以成才，先贤们正是在丰富的藏书和深厚的藏书文化滋养下成为经世济民的人才。\n值得深思的是，从古至今，凡藏书风气兴盛的地方，往往也是经济发达之地。这深刻说明“文化很发达的地方，经济照样走在前面”是一个普遍的规律。\n今天，我们以中国式现代化全面推进中华民族伟大复兴，需要从中华优秀传统文化中汲取智慧和力量。中国式现代化是物质文明和精神文明相协调的现代化，大力弘扬藏书文化，有利于在全社会营造爱读书、读好书、善读书的浓厚氛围，有利于增强人民精神力量，推动物质文明和精神文明协调发展。一个爱书、藏书、读书蔚然成风的民族，一定是充满希望、充满力量的伟大民族。"
  },
  {
    "title": "油画风景——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_1-08.htm",
    "date": "2024-04-21",
    "content": "春回大地，万象更新。画布上，同样色彩斑斓。近年来，油画风景作品展陆续举办，涌现一批新作。美术工作者将对风景的精神体验、油画民族化的文化理想融入创作，以洒脱灵动的笔意抒写清秀明快的时代新景，用个性化手法描绘自然风光与人文景观，使油画风景呈现独具东方美学韵味的诗性气质。\n融汇本土传统\n自油画传入中国，一代代美术工作者自觉探索油画民族化的发展路径，他们在写生的同时从中华优秀传统文化中汲取养分，深化对油画本体语言的研究，赋予作品独特的民族精神、时代风貌和审美品格。这在油画风景创作中体现得尤为突出。\n将山水精神融入风景表现，是美术工作者着力探索的艺术方向。中国山水文化源远流长，在油画传入中国前，山水画早已在中华文化中确立特殊地位，反映着华夏民族对人与自然和谐相处的追求，以及天人合一的哲学思想。20世纪初，颜文樑、韩乐然、吕斯百等老一辈油画家便将道法自然的理念融入风景画创作，表现沉雄、壮丽、明朗、幽静的天地大美。之后，董希文、艾中信、吴冠中、苏天赐等人更以鲜明的油画语言，将写意传统引入风景画表现，塑造了别具山水精神的艺术面貌。董希文创造了与主题意境相适应的中国画风，艾中信致力于写实中的写意，吴冠中通过色与形的交融营造单纯洗练的水墨意境，苏天赐追求诗意弥漫的中国韵味……这些都反映了老一辈油画家积极融汇中西的步伐。\n当下何以彰显山水精神开油画风景新貌？一些美术工作者继承写意传统，由形入象，在似与不似之间捕捉艺术感受。“中国精神——2022风景油画邀请展”便呈现了美术工作者对传统文化艺术资源的运用和转化。写意传统在油画中的显现，或为色彩，或为意态，或为气韵。范迪安《梦幻泸沽》中湿润而富于厚薄变化的迅疾笔触，闫平《跳动的绿色》中恣意铺陈的色块、率性伸展的线条，都反映了写意精神对油画创作的影响。对“意象”的追求，使油画创作体现出中华美学的诗性意味。在“外师造化，中得心源”理念指引下，创作者笔下的客观物象演化为自然景观与心灵映像的统一体。\n在将山水精神融入油画风景的同时，美术界进一步加强相关学术研究。“山河交响——中国南方油画山水研究展”便反映了这一趋势。为凸显研究性，展览以170余件作品串联起油画媒材与中国艺术精神的融合历程，使观众能够直观感受油画风景的本土化演变。其中，既有20世纪初赴海外留学的第一代油画家的经典之作，也有当代油画领域中坚力量与后起之秀的诸多新作。这些作品或展现壮丽的山河之美，或蕴藏深厚的人文之思，折射出创作者面对风景时的不同表达方式。例如，陈和西《南国小镇》所绘虽是日常街景，却通过运用底色控制画面色调、以符号概括客观对象等方式，使作品意境悠然。从油画风景作品展示、研究，到对“意象油画”“写意油画”“油画山水”等概念的探讨，体现了油画界从现象到理论的自觉求索。\n如今，不少美术工作者还在持续研究传统文化，寻找艺术传统与情感表达的契合点，以风格各异的艺术手法为油画风景注入新活力。\n图绘美丽中国\n举目大江南北，可谓无处不入画。广袤的神州大地上，迥然不同的自然与人文景观，或天真平淡、空明幽渺，或雄浑峻烈、壮阔浩荡，为美术工作者提供了取之不竭的创作资源。古代中国画家常用画笔表达对自然山水的热爱，当代美术工作者亦延续了这份文化情感，于油画风景的描绘中抒发融通天地、与万物会心的情怀。\n早春湖岸、夏季林泉、初秋田野、冬日草原……用油画语言图绘美丽中国，为美术工作者所热衷。这在“可见之诗——第四届中国油画风景作品展”“远望者——许江作品展”等展览上得到生动体现。这些展览强调参展作品应对“诗意”有不同理解与营造，凸显“创作”意味。因此，许多展览作品并非简单呈现山青水绿的生态美景，更承载着美术工作者对江上清风、山间明月的独特感悟。像在许江油画《江水泱泱》中，山水均呈现浓郁的绿色，迸发着生命激情，也传递着画家内心铿锵的力量。还有一些作品聚焦历经岁月洗礼的文化与自然遗产，展现壮美而沧桑的历史风貌。比如，翁凯旋《空山系列之十一》中，白雪皑皑、雾气氤氲，画家以潇洒的笔触勾勒出“深山藏古寺”的空灵意境，实现胸中之景与自然之景的交织相融。\n都市街头、阡陌田园、特色小镇、繁忙港口……面对祖国大好风光，美术工作者敏锐捕捉朝气蓬勃的时代气象并将其绘于笔端。王辉《瑰丽洱海》以宏阔视角展现了云南洱海保护治理成效，清透的蓝绿色调一派勃勃生机。郭争光《诗意家园》则用明快的色块、简洁的笔触勾勒鼓浪屿上的现代生活，营造恬淡闲适的意境。越来越多展览在策划之初便强调对新时代风景的抒写，像“新时代山水——中国风景油画作品展”“礼赞——油画风景作品邀请展”等，均鼓励创作者以“为祖国河山立传”的情怀描绘时代精神气象。\n近些年，油画风景创作还呈现出鲜明地域特色。美术工作者探索运用恰当的油画语言，彰显不同地区的地理面貌、自然气候、人文精神等。其中一类作品是执着抒写家乡情怀的创作。像沈行工坚持用意象来纯化对于诗意江南的色彩表达，传递出江南细腻温婉的气质。张冬峰在吸收写意笔法基础上，为南方温润繁茂的丛林、光影婆娑的水面注入轻盈诗意，形成富有广西地域特色、清秀空蒙的风景画意趣。陆庆龙以书写性的流畅笔触呈现故园乡野的静谧之美，深情描绘他出生的那方厚实大地——广袤的苏北大平原。另一类作品系各地美术工作者聚焦特定地区如陕北高原、沂蒙山区等创作而成。这类作品往往与有组织的写生活动密切相关，凸显不同画家对同一风景的不同感受。地域特色的强化，意味着油画风景创作进一步迈向精耕细作，不同地域的作品各美其美，共同构成恢弘的美丽中国画卷。\n丰富艺术表达\n纵观油画史上的名家，无不以独特的艺术语言丰富油画表现力。正是在对油画语言的持续探索与创新中，中国油画不断形成新的艺术面貌与美学特质。\n如何在研习西方油画语言的基础上融入本土传统，形成个人风格？新的感受、思考、画意，不断驱动和召唤创作者通过实践创新艺术面貌。在“神与物游——当代中国油画风景名家邀请展”等展览上，作品艺术语言兼涉具象、表现、抽象等方面的探索，体现了美术工作者内在持续的创新意识。\n丰富多样的笔意，是具象类作品的突出亮点。杨参军的《山花》色彩冷暖相间、意态飘忽，却极为真切，错落交织的视觉结构体现出画家对观看方式的探索、对视觉真实的审视和对日常情境的眷恋。朱春林《晒秋》以平摆的笔触将秋日明净阳光铺了一地，简略的田园、远山与劳作的人们，共同构成温暖从容的乡村生活画卷。都是奔放的横涂竖抹，在徐里画中，成就《伊春》大写意的茂林；在孙建平笔下，则化为《嘉兴梅花洲》的梅花、树木、草地和水面。多变的笔意，既“演绎”大气浑厚的交响曲，也“谱写”缤纷明媚的抒情诗，促生一批佳作。\n表现性作品的情感抒发方式各不相同。赵开坤《长白幽谷听绿》以恣意洒脱的线条，展现丛林中清泉奔流、树木茂盛之景。李学峰《潇湘行·岳麓书院》将书院建筑形态转化为画面结构，在具象与抽象间传递厚重历史感。抽象性作品之间的艺术语言差异更大。钟曦《形影》仅以色块肌理抒发人们观赏风景时的体验，倾向于想象性。美术工作者以个性鲜明的语言表现自己视线或心目中的风景，构成了气象万千的油画语言版图。\n转化传统资源、研究油画本体、创新艺术语言……在油画风景中，创作者的本真性情、深刻思考悄然流露。在自然风光与人文景观的辉映中，当代油画家正以蓬勃饱满的创造力挥写诗意之美，彰显山水精神与中华审美。\n（作者为北京林业大学艺术设计学院教授）\n\n版式设计：汪哲平"
  },
  {
    "title": "共品书香画境（古悦新喜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/21/nw.D110000renmrb_20240421_2-08.htm",
    "date": "2024-04-21",
    "content": "每一个时代的艺术，都有新的开拓。\n古往今来，诸多艺术经典见证着中华文明的璀璨辉煌，蕴藏着中华文化独特的审美观、自然观和价值观。新时代文艺工作者在继承传统的基础上大胆创造，着力以跟上时代的精品力作开拓文艺新境界。\n从今天起，“美术”副刊开设“古悦新喜”栏目，深入传统艺术宝库，悦读历史的况味、文化的神韵；纵览新品佳作，领略新时代的卓然风采、新征程的恢弘气象，在与日俱新的万千艺境中，与读者共享贯通古今的精神愉悦，激扬文化自信自强的澎湃力量。\n——编  者\n\n“书卷多情似故人，晨昏忧乐每相亲。”我国历来崇尚读书，牛角挂书、凿壁偷光、悬梁刺股等历代先贤刻苦攻读的励志故事，激励着一代又一代中国人在书海中求索攀登，书卷气，即文气，也成为品评中国书画的重要标准。自古以来，许多书画家不仅爱读书，也热衷表现书斋的氛围、读书的乐趣。在第二十九个世界读书日到来之际，品味古代中国画中的阅读风尚，追寻古人读书境界，感悟先贤人生理想，有助于激发全民阅读热情，形成爱读书、读好书、善读书的浓厚氛围。\n“阅读”作为一种绘画意象，早在汉代就已出现在画像石、画像砖上。随着科举制度勃兴，古代社会读书氛围日益浓厚，读书主题绘画创作进一步拓展，历代画家通过多维视角表达读书人心怀天下、修齐治平的远大志向，倾诉感悟生命、隐逸超然的天地情怀。正在中华世纪坛艺术馆展出的“盛世修典‘中国历代绘画大系’主题展——‘久久为功’品读书画中的中华文脉”展览，便呈现了贯穿古今的阅读方式和古人读书时的鲜活百态。作为展现中华文脉的专题特展，展览通过丹青画卷陶冶观众情操，推广全民阅读理念，为书香中国建设注入精神力量。\n读书之道，在于立志修身。通过对阅读环境的细致刻画，烘托读书理想，是古代中国画的重要表现方式。历代读书人或高居庙堂、经纬天下，或隐于山林、体悟自然，或探幽入微、明心见性，无论身处何地，建构一个理想书斋都成为安顿心灵的首选。这块放飞心灵的自由天地，逐渐凝结为重要文化符号，图绘书斋的作品在画史上比比皆是。比如，元代画家王蒙中年时期尤其爱作“隐居读书”类绘画，其《春山读书图》便表现了春日士人在山中静坐读书的情景。画面上山峰高耸，山下松树繁茂，数楹茅屋隐于其中，一人在屋中读书，一人在水榭中望景憩息，乐读之情满溢画面。明代沈周《山居读书图》、项圣谟《秋林读书图》等，也都以山水寄怀，在描绘文人雅士勤学苦读的同时，也营造了沟通现实与理想的艺术秘境，传递书香情怀。不论是山林间阅读，还是渔舟、江亭中捧卷，对不同读书环境的营构，体现了古人对阅读的重视和身心的寄托。\n读书崇尚学思并重、知行合一。传世画作中，像清代胡锡珪的《二乔观兵书图》等，通过对读书者的情态、阅读书目或类别等细节描绘，展现了这一理念。除此之外，表现最多的是“读易图”，如宋代刘松年（传）《秋窗读易图》、明代陈铎《水阁读易图》、清代吴历《溪阁读易图》等。为何“读易图”大量出现在画作命名中？《易经》不仅蕴含着浩瀚的知识和智慧，也是中国传统绘画美学的源头。南朝谢赫在《古画品录》中提出的“六法”，首位就是“气韵生动”。气韵并举、笔墨并重的中国画法则，大部分来自易象原理的启示，将自然中的山石、树木、行云、流水等形象表现得神气十足。书香与画境相生，既表达哲思，又丰富画面审美。\n以文会友的雅集，既是古人重要的文化生活，也是古代绘画中常见的题材。唐代阎立本《十八学士图》、五代周文矩《文苑图》、北宋赵佶《文会图》等，都生动展现了历代文人雅集活动。在《文苑图》中，唐代诗人王昌龄在江宁琉璃堂与诗友雅集的场景，成为观众了解古人生活的窗口。画面中，左侧较矮的石台上并坐两文士，共展卷阅读；其他文士或静听他人言谈，或持书若有所思，他们思想的碰撞引人遐想。这些文人雅集图，深入表现了中华文化崇文重教的传统。\n除了读书图之外，校书图、勘书图是研究记录古代文献整理活动的一大重要类型，也体现着古人的治学态度，五代南唐王齐翰《勘书图》等是代表作。王齐翰《勘书图》生动描绘了当时文士勘书的情态。时值盛夏，文士勘书疲倦，略作小憩。只见其凭几斜坐，以手挑耳，神态诙谐。面前的几案上，有数管毛笔与若干书册以及摊开的纸卷，纸上字迹成列。几案右侧，一童子在奉茶。文士侧后方又有一桌案，其上箱匣、书卷、砚台等物并陈。透过画面，观者能够想象古人于一室内“端坐穷今古，披襟见圣贤”的心境，亦能神游古今，体悟“细恐误流传”的严谨和“得兴忘昏旭”的满足。\n艺术滋养人生，阅读改变世界，求索推动发展。品味传统读书题材画作，既可回望书香传世的悠久文脉，感悟历代先贤的心灵世界，更能弘扬中华美育精神，让“文脉密码”通过艺术之境代代传承，让中华人文之光照亮前行的路。\n（作者为中华世纪坛艺术馆策划总监）"
  }
]