[
  {
    "title": "中共中央国务院关于全面推进美丽中国建设的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-01.htm",
    "date": "2024-01-12",
    "content": "建设美丽中国是全面建设社会主义现代化国家的重要目标，是实现中华民族伟大复兴中国梦的重要内容。为全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，现提出如下意见。\n一、新时代新征程开启全面推进美丽中国建设新篇章\n党的十八大以来，以习近平同志为核心的党中央把生态文明建设摆在全局工作的突出位置，全方位、全地域、全过程加强生态环境保护，实现了由重点整治到系统治理、由被动应对到主动作为、由全球环境治理参与者到引领者、由实践探索到科学理论指导的重大转变，美丽中国建设迈出重大步伐。\n当前，我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期，生态环境保护结构性、根源性、趋势性压力尚未根本缓解，经济社会发展绿色转型内生动力不足，生态环境质量稳中向好的基础还不牢固，部分区域生态系统退化趋势尚未根本扭转，美丽中国建设任务依然艰巨。新征程上，必须把美丽中国建设摆在强国建设、民族复兴的突出位置，保持加强生态文明建设的战略定力，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，建设天蓝、地绿、水清的美好家园。\n二、总体要求\n全面推进美丽中国建设，要坚持以习近平新时代中国特色社会主义思想特别是习近平生态文明思想为指导，深入贯彻党的二十大精神，落实全国生态环境保护大会部署，牢固树立和践行绿水青山就是金山银山的理念，处理好高质量发展和高水平保护、重点攻坚和协同治理、自然恢复和人工修复、外部约束和内生动力、“双碳”承诺和自主行动的关系，统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，维护国家生态安全，抓好生态文明制度建设，以高品质生态环境支撑高质量发展，加快形成以实现人与自然和谐共生现代化为导向的美丽中国建设新格局，筑牢中华民族伟大复兴的生态根基。\n主要目标是：到2027年，绿色低碳发展深入推进，主要污染物排放总量持续减少，生态环境质量持续提升，国土空间开发保护格局得到优化，生态系统服务功能不断增强，城乡人居环境明显改善，国家生态安全有效保障，生态环境治理体系更加健全，形成一批实践样板，美丽中国建设成效显著。到2035年，广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，国土空间开发保护新格局全面形成，生态系统多样性稳定性持续性显著提升，国家生态安全更加稳固，生态环境治理体系和治理能力现代化基本实现，美丽中国目标基本实现。展望本世纪中叶，生态文明全面提升，绿色发展方式和生活方式全面形成，重点领域实现深度脱碳，生态环境健康优美，生态环境治理体系和治理能力现代化全面实现，美丽中国全面建成。\n锚定美丽中国建设目标，坚持精准治污、科学治污、依法治污，根据经济社会高质量发展的新需求、人民群众对生态环境改善的新期待，加大对突出生态环境问题集中解决力度，加快推动生态环境质量改善从量变到质变。“十四五”深入攻坚，实现生态环境持续改善；“十五五”巩固拓展，实现生态环境全面改善；“十六五”整体提升，实现生态环境根本好转。要坚持做到：\n——全领域转型。大力推动经济社会发展绿色化、低碳化，加快能源、工业、交通运输、城乡建设、农业等领域绿色低碳转型，加强绿色科技创新，增强美丽中国建设的内生动力、创新活力。\n——全方位提升。坚持要素统筹和城乡融合，一体开展“美丽系列”建设工作，重点推进美丽蓝天、美丽河湖、美丽海湾、美丽山川建设，打造美丽中国先行区、美丽城市、美丽乡村，绘就各美其美、美美与共的美丽中国新画卷。\n——全地域建设。因地制宜、梯次推进美丽中国建设全域覆盖，展现大美西部壮美风貌、亮丽东北辽阔风光、美丽中部锦绣山河、和谐东部秀美风韵，塑造各具特色、多姿多彩的美丽中国建设板块。\n——全社会行动。把建设美丽中国转化为全体人民行为自觉，鼓励园区、企业、社区、学校等基层单位开展绿色、清洁、零碳引领行动，形成人人参与、人人共享的良好社会氛围。\n三、加快发展方式绿色转型\n（一）优化国土空间开发保护格局。健全主体功能区制度，完善国土空间规划体系，统筹优化农业、生态、城镇等各类空间布局。坚守生态保护红线，强化执法监管和保护修复，使全国生态保护红线面积保持在315万平方公里以上。坚决守住18亿亩耕地红线，确保可以长期稳定利用的耕地不再减少。严格管控城镇开发边界，推动城镇空间内涵式集约化绿色发展。严格河湖水域岸线空间管控。加强海洋和海岸带国土空间管控，建立低效用海退出机制，除国家重大项目外，不再新增围填海。完善全域覆盖的生态环境分区管控体系，为发展“明底线”、“划边框”。到2035年，大陆自然岸线保有率不低于35%，生态保护红线生态功能不降低、性质不改变。\n（二）积极稳妥推进碳达峰碳中和。有计划分步骤实施碳达峰行动，力争2030年前实现碳达峰，为努力争取2060年前实现碳中和奠定基础。坚持先立后破，加快规划建设新型能源体系，确保能源安全。重点控制煤炭等化石能源消费，加强煤炭清洁高效利用，大力发展非化石能源，加快构建新型电力系统。开展多领域多层次减污降碳协同创新试点。推动能耗双控逐步转向碳排放总量和强度双控，加强碳排放双控基础能力和制度建设。逐年编制国家温室气体清单。实施甲烷排放控制行动方案，研究制定其他非二氧化碳温室气体排放控制行动方案。进一步发展全国碳市场，稳步扩大行业覆盖范围，丰富交易品种和方式，建设完善全国温室气体自愿减排交易市场。到2035年，非化石能源占能源消费总量比重进一步提高，建成更加有效、更有活力、更具国际影响力的碳市场。\n（三）统筹推进重点领域绿色低碳发展。推进产业数字化、智能化同绿色化深度融合，加快建设以实体经济为支撑的现代化产业体系，大力发展战略性新兴产业、高技术产业、绿色环保产业、现代服务业。严把准入关口，坚决遏制高耗能、高排放、低水平项目盲目上马。大力推进传统产业工艺、技术、装备升级，实现绿色低碳转型，实施清洁生产水平提升工程。加快既有建筑和市政基础设施节能降碳改造，推动超低能耗、低碳建筑规模化发展。大力推进“公转铁”、“公转水”，加快铁路专用线建设，提升大宗货物清洁化运输水平。推进铁路场站、民用机场、港口码头、物流园区等绿色化改造和铁路电气化改造，推动超低和近零排放车辆规模化应用、非道路移动机械清洁低碳应用。到2027年，新增汽车中新能源汽车占比力争达到45%，老旧内燃机车基本淘汰，港口集装箱铁水联运量保持较快增长；到2035年，铁路货运周转量占总周转量比例达到25%左右。\n（四）推动各类资源节约集约利用。实施全面节约战略，推进节能、节水、节地、节材、节矿。持续深化重点领域节能，加强新型基础设施用能管理。深入实施国家节水行动，强化用水总量和强度双控，提升重点用水行业、产品用水效率，积极推动污水资源化利用，加强非常规水源配置利用。健全节约集约利用土地制度，推广节地技术和模式。建立绿色制造体系和服务体系。开展资源综合利用提质增效行动。加快构建废弃物循环利用体系，促进废旧风机叶片、光伏组件、动力电池、快递包装等废弃物循环利用。推进原材料节约和资源循环利用，大力发展再制造产业。全面推进绿色矿山建设。到2035年，能源和水资源利用效率达到国际先进水平。\n四、持续深入推进污染防治攻坚\n（五）持续深入打好蓝天保卫战。以京津冀及周边、长三角、汾渭平原等重点区域为主战场，以细颗粒物控制为主线，大力推进多污染物协同减排。强化挥发性有机物综合治理，实施源头替代工程。高质量推进钢铁、水泥、焦化等重点行业及燃煤锅炉超低排放改造。因地制宜采取清洁能源、集中供热替代等措施，继续推进散煤、燃煤锅炉、工业炉窑污染治理。重点区域持续实施煤炭消费总量控制。研究制定下一阶段机动车排放标准，开展新阶段油品质量标准研究，强化部门联合监管执法。加强区域联防联控，深化重污染天气重点行业绩效分级。持续实施噪声污染防治行动。着力解决恶臭、餐饮油烟等污染问题。加强消耗臭氧层物质和氢氟碳化物环境管理。到2027年，全国细颗粒物平均浓度下降到28微克/立方米以下，各地级及以上城市力争达标；到2035年，全国细颗粒物浓度下降到25微克/立方米以下，实现空气常新、蓝天常在。\n（六）持续深入打好碧水保卫战。统筹水资源、水环境、水生态治理，深入推进长江、黄河等大江大河和重要湖泊保护治理，优化调整水功能区划及管理制度。扎实推进水源地规范化建设和备用水源地建设。基本完成入河入海排污口排查整治，全面建成排污口监测监管体系。推行重点行业企业污水治理与排放水平绩效分级。加快补齐城镇污水收集和处理设施短板，建设城市污水管网全覆盖样板区，加强污泥无害化处理和资源化利用，建设污水处理绿色低碳标杆厂。因地制宜开展内源污染治理和生态修复，基本消除城乡黑臭水体并形成长效机制。建立水生态考核机制，加强水源涵养区和生态缓冲带保护修复，强化水资源统一调度，保障河湖生态流量。坚持陆海统筹、河海联动，持续推进重点海域综合治理。以海湾为基本单元，“一湾一策”协同推进近岸海域污染防治、生态保护修复和岸滩环境整治，不断提升红树林等重要海洋生态系统质量和稳定性。加强海水养殖环境整治。积极应对蓝藻水华、赤潮绿潮等生态灾害。推进江河湖库清漂和海洋垃圾治理。到2027年，全国地表水水质、近岸海域水质优良比例分别达到90%、83%左右，美丽河湖、美丽海湾建成率达到40%左右；到2035年，“人水和谐”美丽河湖、美丽海湾基本建成。\n（七）持续深入打好净土保卫战。开展土壤污染源头防控行动，严防新增污染，逐步解决长期积累的土壤和地下水严重污染问题。强化优先保护类耕地保护，扎实推进受污染耕地安全利用和风险管控，分阶段推进农用地土壤重金属污染溯源和整治全覆盖。依法加强建设用地用途变更和污染地块风险管控的联动监管，推动大型污染场地风险管控和修复。全面开展土壤污染重点监管单位周边土壤和地下水环境监测，适时开展第二次全国土壤污染状况普查。开展全国地下水污染调查评价，强化地下水型饮用水水源地环境保护，严控地下水污染防治重点区环境风险。深入打好农业农村污染治理攻坚战。到2027年，受污染耕地安全利用率达到94%以上，建设用地安全利用得到有效保障；到2035年，地下水国控点位Ⅰ—Ⅳ类水比例达到80%以上，土壤环境风险得到全面管控。\n（八）强化固体废物和新污染物治理。加快“无废城市”建设，持续推进新污染物治理行动，推动实现城乡“无废”、环境健康。加强固体废物综合治理，限制商品过度包装，全链条治理塑料污染。深化全面禁止“洋垃圾”入境工作，严防各种形式固体废物走私和变相进口。强化危险废物监管和利用处置能力，以长江经济带、黄河流域等为重点加强尾矿库污染治理。制定有毒有害化学物质环境风险管理法规。到2027年，“无废城市”建设比例达到60%，固体废物产生强度明显下降；到2035年，“无废城市”建设实现全覆盖，东部省份率先全域建成“无废城市”，新污染物环境风险得到有效管控。\n五、提升生态系统多样性稳定性持续性\n（九）筑牢自然生态屏障。稳固国家生态安全屏障，推进国家重点生态功能区、重要生态廊道保护建设。全面推进以国家公园为主体的自然保护地体系建设，完成全国自然保护地整合优化。实施全国自然生态资源监测评价预警工程。加强生态保护修复监管制度建设，强化统一监管。严格对所有者、开发者乃至监管者的监管，及时发现和查处各类生态破坏事件，坚决杜绝生态修复中的形式主义。加强生态状况监测评估，开展生态保护修复成效评估。持续推进“绿盾”自然保护地强化监督，建立生态保护红线生态破坏问题监督机制。到2035年，国家公园体系基本建成，生态系统格局更加稳定，展现美丽山川勃勃生机。\n（十）实施山水林田湖草沙一体化保护和系统治理。加快实施重要生态系统保护和修复重大工程，推行草原森林河流湖泊湿地休养生息。继续实施山水林田湖草沙一体化保护和修复工程。科学开展大规模国土绿化行动，加大草原和湿地保护修复力度，加强荒漠化、石漠化和水土流失综合治理，全面实施森林可持续经营，加强森林草原防灭火。聚焦影响北京等重点地区的沙源地及传输路径，持续推进“三北”工程建设和京津风沙源治理，全力打好三大标志性战役。推进生态系统碳汇能力巩固提升行动。到2035年，全国森林覆盖率提高至26%，水土保持率提高至75%，生态系统基本实现良性循环。\n（十一）加强生物多样性保护。强化生物多样性保护工作协调机制的统筹协调作用，落实“昆明—蒙特利尔全球生物多样性框架”，更新中国生物多样性保护战略与行动计划，实施生物多样性保护重大工程。健全全国生物多样性保护网络，全面保护野生动植物，逐步建立国家植物园体系。深入推进长江珍稀濒危物种拯救行动，继续抓好长江十年禁渔措施落实。全面实施海洋伏季休渔制度，建设现代海洋牧场。到2035年，全国自然保护地陆域面积占陆域国土面积比例不低于18%，典型生态系统、国家重点保护野生动植物及其栖息地得到全面保护。\n六、守牢美丽中国建设安全底线\n（十二）健全国家生态安全体系。贯彻总体国家安全观，完善国家生态安全工作协调机制，加强与经济安全、资源安全等领域协作，健全国家生态安全法治体系、战略体系、政策体系、应对管理体系，提升国家生态安全风险研判评估、监测预警、应急应对和处置能力，形成全域联动、立体高效的国家生态安全防护体系。\n（十三）确保核与辐射安全。强化国家核安全工作协调机制统筹作用，构建严密的核安全责任体系，全面提高核安全监管能力，建设与我国核事业发展相适应的现代化核安全监管体系，推动核安全高质量发展。强化首堆新堆安全管理，定期开展运行设施安全评价并持续实施改进，加快老旧设施退役治理和历史遗留放射性废物处理处置，加强核技术利用安全管理和电磁辐射环境管理。加强我国管辖海域海洋辐射环境监测和研究，提升风险预警监测和应急响应能力。坚持自主创新安全发展，加强核安全领域关键性、基础性科技研发和智能化安全管理。\n（十四）加强生物安全管理。加强生物技术及其产品的环境风险检测、识别、评价和监测。强化全链条防控和系统治理，健全生物安全监管预警防控体系。加强有害生物防治。开展外来入侵物种普查、监测预警、影响评估，加强进境动植物检疫和外来入侵物种防控。健全种质资源保护与利用体系，加强生物遗传资源保护和管理。\n（十五）有效应对气候变化不利影响和风险。坚持减缓和适应并重，大力提升适应气候变化能力。加强气候变化观测网络建设，强化监测预测预警和影响风险评估。持续提升农业、健康和公共卫生等领域的气候韧性，加强基础设施与重大工程气候风险管理。深化气候适应型城市建设，推进海绵城市建设，强化区域适应气候变化行动。到2035年，气候适应型社会基本建成。\n（十六）严密防控环境风险。坚持预防为主，加强环境风险常态化管理。完善国家环境应急体制机制，健全分级负责、属地为主、部门协同的环境应急责任体系，完善上下游、跨区域的应急联动机制。强化危险废物、尾矿库、重金属等重点领域以及管辖海域、边境地区等环境隐患排查和风险防控。实施一批环境应急基础能力建设工程，建立健全应急响应体系和应急物资储备体系，提升环境应急指挥信息化水平，及时妥善科学处置各类突发环境事件。健全环境健康监测、调查和风险评估制度。\n七、打造美丽中国建设示范样板\n（十七）建设美丽中国先行区。聚焦区域协调发展战略和区域重大战略，加强绿色发展协作，打造绿色发展高地。完善京津冀地区生态环境协同保护机制，加快建设生态环境修复改善示范区，推动雄安新区建设绿色发展城市典范。在深入实施长江经济带发展战略中坚持共抓大保护，建设人与自然和谐共生的绿色发展示范带。深化粤港澳大湾区生态环境领域规则衔接、机制对接，共建国际一流美丽湾区。深化长三角地区共保联治和一体化制度创新，高水平建设美丽长三角。坚持以水定城、以水定地、以水定人、以水定产，建设黄河流域生态保护和高质量发展先行区。深化国家生态文明试验区建设。各地区立足区域功能定位，发挥自身特色，谱写美丽中国建设省域篇章。\n（十八）建设美丽城市。坚持人民城市人民建、人民城市为人民，推进以绿色低碳、环境优美、生态宜居、安全健康、智慧高效为导向的美丽城市建设。提升城市规划、建设、治理水平，实施城市更新行动，强化城际、城乡生态共保环境共治。加快转变超大特大城市发展方式，提高大中城市生态环境治理效能，推动中小城市和县城环境基础设施提级扩能，促进环境公共服务能力与人口、经济规模相适应。开展城市生态环境治理评估。\n（十九）建设美丽乡村。因地制宜推广浙江“千万工程”经验，统筹推动乡村生态振兴和农村人居环境整治。加快农业投入品减量增效技术集成创新和推广应用，加强农业废弃物资源化利用和废旧农膜分类处置，聚焦农业面源污染突出区域强化系统治理。扎实推进农村厕所革命，有效治理农村生活污水、垃圾和黑臭水体。建立农村生态环境监测评价制度。科学推进乡村绿化美化，加强传统村落保护利用和乡村风貌引导。到2027年，美丽乡村整县建成比例达到40%；到2035年，美丽乡村基本建成。\n（二十）开展创新示范。分类施策推进美丽城市建设，实施美丽乡村示范县建设行动，持续推广美丽河湖、美丽海湾优秀案例。推动将美丽中国建设融入基层治理创新。深入推进生态文明示范建设，推动“绿水青山就是金山银山”实践创新基地建设。鼓励自由贸易试验区绿色创新。支持美丽中国建设规划政策等实践创新。\n八、开展美丽中国建设全民行动\n（二十一）培育弘扬生态文化。健全以生态价值观念为准则的生态文化体系，培育生态文明主流价值观，加快形成全民生态自觉。挖掘中华优秀传统生态文化思想和资源，推出一批生态文学精品力作，促进生态文化繁荣发展。充分利用博物馆、展览馆、科教馆等，宣传美丽中国建设生动实践。\n（二十二）践行绿色低碳生活方式。倡导简约适度、绿色低碳、文明健康的生活方式和消费模式。发展绿色旅游。持续推进“光盘行动”，坚决制止餐饮浪费。鼓励绿色出行，推进城市绿道网络建设，深入实施城市公共交通优先发展战略。深入开展爱国卫生运动。提升垃圾分类管理水平，推进地级及以上城市居民小区垃圾分类全覆盖。构建绿色低碳产品标准、认证、标识体系，探索建立“碳普惠”等公众参与机制。\n（二十三）建立多元参与行动体系。持续开展“美丽中国，我是行动者”系列活动。充分发挥行业协会商会桥梁纽带作用和群团组织广泛动员作用，完善公众生态环境监督和举报反馈机制，推进生态环境志愿服务体系建设。深化环保设施开放，向公众提供生态文明宣传教育服务。\n九、健全美丽中国建设保障体系\n（二十四）改革完善体制机制。深化生态文明体制改革，一体推进制度集成、机制创新。强化美丽中国建设法治保障，推动生态环境、资源能源等领域相关法律制定修订，推进生态环境法典编纂，完善公益诉讼，加强生态环境领域司法保护，统筹推进生态环境损害赔偿。加强行政执法与司法协同合作，强化在信息通报、形势会商、证据调取、纠纷化解、生态修复等方面衔接配合。构建从山顶到海洋的保护治理大格局，实施最严格的生态环境治理制度。完善环评源头预防管理体系，全面实行排污许可制，加快构建环保信用监管体系。深化环境信息依法披露制度改革，探索开展环境、社会和公司治理评价。完善自然资源资产管理制度体系，健全国土空间用途管制制度。强化河湖长制、林长制。深入推进领导干部自然资源资产离任审计，对不顾生态环境盲目决策、造成严重后果的，依规依纪依法严格问责、终身追责。强化国家自然资源督察。充分发挥生态环境部门职能作用，强化对生态和环境的统筹协调和监督管理。深化省以下生态环境机构监测监察执法垂直管理制度改革。实施市县生态环境队伍专业培训工程。加快推进美丽中国建设重点领域标准规范制定修订，开展环境基准研究，适时修订环境空气质量等标准，鼓励出台地方性法规标准。\n（二十五）强化激励政策。健全资源环境要素市场化配置体系，把碳排放权、用能权、用水权、排污权等纳入要素市场化配置改革总盘子。强化税收政策支持，严格执行环境保护税法，完善征收体系，加快把挥发性有机物纳入征收范围。加强清洁生产审核和评价认证结果应用。综合考虑企业能耗、环保绩效水平，完善高耗能行业阶梯电价制度。落实污水处理收费政策，构建覆盖污水处理和污泥处置成本并合理盈利的收费机制。完善以农业绿色发展为导向的经济激励政策，支持化肥农药减量增效和整县推进畜禽粪污收集处理利用。建立企业生态环保费用提取使用制度。健全生态产品价值实现机制，推进生态环境导向的开发模式和投融资模式创新。推进生态综合补偿，深化横向生态保护补偿机制建设。强化财政对美丽中国建设支持力度，优化生态文明建设领域财政资源配置，确保投入规模同建设任务相匹配。大力发展绿色金融，支持符合条件的企业发行绿色债券，引导各类金融机构和社会资本加大投入，探索区域性环保建设项目金融支持模式，稳步推进气候投融资创新，为美丽中国建设提供融资支持。\n（二十六）加强科技支撑。推进绿色低碳科技自立自强，创新生态环境科技体制机制，构建市场导向的绿色技术创新体系。把减污降碳、多污染物协同减排、应对气候变化、生物多样性保护、新污染物治理、核安全等作为国家基础研究和科技创新的重点领域，加强关键核心技术攻关。加强企业主导的产学研深度融合，引导企业、高校、科研单位共建一批绿色低碳产业创新中心，加大高效绿色环保技术装备产品供给。实施生态环境科技创新重大行动，推进“科技创新2030—京津冀环境综合治理”重大项目，建设生态环境领域大科学装置和重点实验室、工程技术中心、科学观测研究站等创新平台。加强生态文明领域智库建设。支持高校和科研单位加强环境学科建设。实施高层次生态环境科技人才工程，培养造就一支高水平生态环境人才队伍。\n（二十七）加快数字赋能。深化人工智能等数字技术应用，构建美丽中国数字化治理体系，建设绿色智慧的数字生态文明。实施生态环境信息化工程，加强数据资源集成共享和综合开发利用。加快建立现代化生态环境监测体系，健全天空地海一体化监测网络，加强生态质量监督监测，推进生态环境卫星载荷研发。加强温室气体、地下水、新污染物、噪声、海洋、辐射、农村环境等监测能力建设，实现降碳、减污、扩绿协同监测全覆盖。提升生态环境质量预测预报水平。实施国家环境守法行动，实行排污单位分类执法监管，大力推行非现场执法，加快形成智慧执法体系。\n（二十八）实施重大工程。加快实施减污降碳协同工程，支持能源结构低碳化、移动源清洁化、重点行业绿色化、工业园区循环化转型等。加快实施环境品质提升工程，支持重点领域污染减排、重要河湖海湾综合治理、土壤污染源头防控、危险废物环境风险防控、新污染物治理等。加快实施生态保护修复工程，支持生物多样性保护、重点地区防沙治沙、水土流失综合防治等。加快实施现代化生态环境基础设施建设工程，支持城乡和园区环境设施、生态环境智慧感知和监测执法应急、核与辐射安全监管等。\n（二十九）共谋全球生态文明建设。坚持人类命运共同体理念，共建清洁美丽世界。坚持共同但有区别的责任原则，推动构建公平合理、合作共赢的全球环境气候治理体系。深化应对气候变化、生物多样性保护、海洋污染治理、核安全等领域国际合作。持续推动共建“一带一路”绿色发展。\n十、加强党的全面领导\n（三十）加强组织领导。坚持和加强党对美丽中国建设的全面领导，完善中央统筹、省负总责、市县抓落实的工作机制。充分发挥中央生态环境保护督察工作领导小组统筹协调和指导督促作用，健全工作机制，加强组织实施。研究制定生态环境保护督察工作条例。深入推进中央生态环境保护督察，将美丽中国建设情况作为督察重点。持续拍摄制作生态环境警示片。制定地方党政领导干部生态环境保护责任制规定，建立覆盖全面、权责一致、奖惩分明、环环相扣的责任体系。各地区各部门要把美丽中国建设作为事关全局的重大任务来抓，落实“党政同责、一岗双责”，及时研究解决重大问题。各级人大及其常委会加强生态文明建设立法工作和法律实施监督。各级政协加大生态文明建设专题协商和民主监督力度。各地区各有关部门推进美丽中国建设年度工作情况，书面送生态环境部，由其汇总后向党中央、国务院报告。\n（三十一）压实工作责任。生态环境部会同国家发展改革委等有关部门制定分领域行动方案，建立工作协调机制，加快形成美丽中国建设实施体系和推进落实机制，推动任务项目化、清单化、责任化，加强统筹协调、调度评估和监督管理。各级党委和政府要强化生态环境保护政治责任，分类施策、分区治理，精细化建设。省（自治区、直辖市）党委和政府应当结合地方实际及时制定配套文件。各有关部门要加强工作衔接，把握好节奏和力度，协调推进、相互带动，强化对美丽中国建设重大工程的财税、金融、价格等政策支持。\n（三十二）强化宣传推广。持续深化习近平生态文明思想理论研究、学习宣传、制度创新、实践推广和国际传播，推进生态文明教育纳入干部教育、党员教育、国民教育体系。通过全国生态日、环境日等多种形式加强生态文明宣传。发布美丽中国建设白皮书。按照有关规定表彰在美丽中国建设中成绩显著、贡献突出的先进单位和个人。\n（三十三）开展成效考核。开展美丽中国监测评价，实施美丽中国建设进程评估。研究建立美丽中国建设成效考核指标体系，制定美丽中国建设成效考核办法，适时将污染防治攻坚战成效考核过渡到美丽中国建设成效考核，考核工作由中央生态环境保护督察工作领导小组牵头组织，考核结果作为各级领导班子和有关领导干部综合考核评价、奖惩任免的重要参考。\n（新华社北京1月11日电）"
  },
  {
    "title": "习近平致电祝贺哈西娜当选连任孟加拉国总理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-01.htm",
    "date": "2024-01-12",
    "content": "新华社北京1月11日电  1月11日，国家主席习近平致电谢赫·哈西娜，祝贺她当选连任孟加拉人民共和国总理。\n习近平指出，中国和孟加拉国是传统友好邻邦。建交49年来，两国始终相互尊重、平等相待、互利共赢，在涉及彼此核心利益问题上相互支持，在实现各自发展振兴的道路上携手前行，给两国人民带来实实在在的福祉。去年8月，我和哈西娜总理在南非约翰内斯堡会见，就发展中孟关系达成重要共识。希望中孟双方共同努力，进一步落实好双方达成的重要共识，深化政治互信，弘扬传统友谊，加强发展战略对接，高质量共建“一带一路”，推动中孟战略合作伙伴关系不断迈上新台阶。\n同日，国务院总理李强向哈西娜总理致贺电。"
  },
  {
    "title": "推动全面从严治党向纵深发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-01.htm",
    "date": "2024-01-12",
    "content": "“推动全面从严治党向纵深发展，推动党的二十大决策部署不折不扣贯彻落实，有力引领保障新征程开局起步。”在二十届中央纪委三次全会上，习近平总书记从党和国家事业发展全局出发，总结了全面从严治党的新进展、新成效，深刻阐述党的自我革命的重要思想，对持续发力、纵深推进反腐败斗争作出战略部署。习近平总书记的重要讲话高瞻远瞩、视野宏阔、思想深邃、内涵丰富，为新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争提供了根本遵循。\n2023年是全面贯彻党的二十大精神的开局之年，也是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，取得了来之不易、可圈可点的成绩，全面建设社会主义现代化国家迈出坚实步伐。党中央坚定不移推进党的自我革命，在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，全面从严治党和反腐败斗争持续发力，良好政治生态不断巩固发展。一年来的实践再次证明，“两个确立”对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义；全面从严治党是新时代党的自我革命的伟大实践，是党永葆生机活力、走好新的赶考之路的必由之路。\n治国必先治党，党兴才能国强。刀刃向内、刮骨疗毒，猛药祛疴、重典治乱，新时代以来，以习近平同志为核心的党中央把全面从严治党纳入“四个全面”战略布局，以前所未有的勇气和定力推进党风廉政建设和反腐败斗争，使党在革命性锻造中更加坚强有力、更加充满活力。过去一年来，从坚持不懈用党的创新理论凝心铸魂，在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效，到紧紧围绕党的中心任务，着力推进政治监督具体化、精准化、常态化；从严厉纠治文山会海、层层加码、过度留痕等问题，着力整治形式主义、官僚主义突出问题，到坚决清除党员、干部队伍中的害群之马，从严从实加强对党员、干部的管理监督，充分彰显了我们党把全面从严治党作为党的长期战略、永恒课题，把严的基调、严的措施、严的氛围长期坚持下去的坚定决心和坚强意志。\n习近平总书记强调：“在新时代十年全面从严治党的实践和理论探索中，我们不断深化对党的自我革命的认识，积累了丰富实践经验，形成了一系列重要理论成果，系统回答了我们党为什么要自我革命、为什么能自我革命、怎样推进自我革命等重大问题。”新时代全面从严治党取得了历史性、开创性成就，产生了全方位、深层次影响，根本在于有习近平总书记领航掌舵、有习近平新时代中国特色社会主义思想科学指引。习近平总书记关于党的自我革命的重要思想，让我们找到了跳出治乱兴衰历史周期率的第二个答案，标志着我们党对马克思主义政党建设规律、共产党执政规律的认识达到新高度，指引百年大党开辟了自我革命的新境界。新征程上，深入学习领会、全面贯彻落实这一重要思想，不断清除一切损害党的先进性和纯洁性的有害因素，不断清除一切侵蚀党的健康肌体的病原体，我们就一定能够确保党不变质、不变色、不变味，确保党在新时代坚持和发展中国特色社会主义的历史进程中始终成为坚强领导核心。\n以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。办好中国的事情，关键在党、关键在全面从严治党。要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，时刻保持解决大党独有难题的清醒和坚定，纵深推进全面从严治党、党的自我革命，牢牢把握“九个以”的实践要求，把党的自我革命的思路举措搞得更加严密，把每条战线、每个环节的自我革命抓具体、抓深入，把党建设得更加坚强有力。要准确把握新征程反腐败斗争总的要求和战略部署，下大气力铲除腐败滋生的土壤和条件，坚持一体推进不敢腐、不能腐、不想腐，精准发力、持续发力，坚决打赢反腐败斗争攻坚战持久战。\n全面从严治党永远在路上，党的自我革命永远在路上。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于党的自我革命的重要思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以永远在路上的坚韧和执着，推动全面从严治党向纵深发展，把党的伟大自我革命进行到底，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。"
  },
  {
    "title": "坚决打赢反腐败斗争攻坚战持久战",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_4-01.htm",
    "date": "2024-01-12",
    "content": "“我们对反腐败斗争的新情况新动向要有清醒认识，对腐败问题产生的土壤和条件要有清醒认识，以永远在路上的坚韧和执着，精准发力、持续发力，坚决打赢反腐败斗争攻坚战持久战。”日前，习近平总书记在二十届中央纪委三次全会上发表重要讲话，总结了全面从严治党的新进展、新成效，深刻阐述党的自我革命的重要思想，明确提出“九个以”的实践要求，为新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争提供了根本遵循。\n广大党员、干部表示，要深入学习贯彻习近平总书记重要讲话精神和习近平总书记关于党的自我革命的重要思想，坚定拥护“两个确立”、坚决做到“两个维护”，纵深推进全面从严治党、党的自我革命。\n持续保持惩治腐败高压态势\n治国必先治党，党兴才能国强。\n习近平总书记强调，新征程反腐败斗争，必须在铲除腐败问题产生的土壤和条件上持续发力、纵深推进。\n“作为纪检监察机关，要始终保持反腐败的政治定力。继续深化整治金融、国企、能源、医药和基建工程等权力集中、资金密集、资源富集领域的腐败，清理风险隐患；持续抓实抓好以案促改、以案促治工作，选取行业性、系统性、地域性典型案件进行全方位解剖分析，提出治理对策建议，最大限度发挥案件查办在推进治理中的作用。”四川省南充市纪委书记、监委主任王军表示。\n“我们要聚焦民生领域腐败问题，用好县、镇、村三级廉情监督网，精准发力、持续发力，整治群众身边的腐败问题和不正之风。”山东省烟台市龙口市纪委书记、监委主任张鹏说，要加强相关部门沟通协调，畅通各部门间工作会商、信息沟通、线索移送、措施配合、成果共享等工作机制，对政府投资工程项目招投标开展专项监督，清理风险隐患，保障项目建设廉洁高效。\n重庆市丰都县纪委书记、监委主任李源源表示，一体推进“三不腐”，必须坚持全周期管理，使严厉惩治、规范权力、教育引导紧密结合、协调联动，形成办案、治理、监督、教育完整闭环，释放更多治理效能。“我们将用好典型案件的教育警示作用，强化以案促改、以案促治，深入检视整治行业性、系统性、地域性腐败问题，推动从个案清除、重点惩治向系统整治、全域治理转变。”李源源说。\n健全反腐败法规制度，让“铁规”发力、禁令生威\n小智治事，大智治制。要打赢反腐败斗争这场攻坚战持久战，离不开进一步健全反腐败法规制度，让“铁规”发力、禁令生威。\n“纪检监察机关要立足职能职责，推动健全全面从严治党体系，持续加强对‘一把手’和领导班子监督，紧盯‘一把手’和领导班子履职尽责情况，建立定期提醒、阶段会商、跟踪落实等工作机制，实现清单化知责明责、常态化督责履责、个性化听责考责。”浙江省杭州市临平区纪委书记、监委主任叶敏琦说，要强化以上率下示范作用发挥，推动各级“一把手”和领导班子自觉接受监督、主动开展监督，切实做到严于律己、严负其责、严管所辖。\n“习近平总书记强调，‘以学习贯彻新修订的纪律处分条例为契机，在全党开展一次集中性纪律教育。’我们将认真学习贯彻习近平总书记重要讲话精神，坚持正确政治方向，坚持严的基调，坚持问题导向，通过集中性纪律教育，深入领会党规党纪的重要内容，严格精准执纪，用好‘四种形态’，落实‘三个区分开来’，坚持严管和厚爱结合、激励和约束并重，更好激发广大党员、干部的积极性、主动性、创造性。”广西壮族自治区纪委副书记、监委副主任钟山说。\n习近平总书记指出，要深化改革阻断腐败滋生蔓延。福建省福州市委常委、市纪委书记傅藏荣说，将借力大数据手段，探索智能监督模式、完善监督体系，打通部门之间数据壁垒，汇聚整合数据资源，研发各类监督模型，深挖查处隐藏的权钱交易问题，进一步推动堵塞制度漏洞，铲除新型腐败滋生土壤和条件。\n加强新时代廉洁文化建设，营造崇廉拒腐的良好风尚\n全面从严治党，既要靠治标，猛药去疴，重典治乱；也要靠治本，正心修身，涵养文化，守住为政之本。\n加强新时代廉洁文化建设，是建设廉洁政治、培育风清气正的政治生态的内在要求，是营造和弘扬崇尚廉洁、抵制腐败良好风尚的重要工程。“我们将充分发挥中共五大会址纪念馆等红色教育资源作用，深入开展党性党风党纪教育，引导广大党员干部牢记‘三个务必’，推动形成廉荣贪耻的社会氛围。”湖北省武汉市委常委、东湖高新区党工委书记杜海洋说。\n家风正，则民心淳；民风正，则社稷安。习近平总书记指出，要注重家庭家教家风，督促领导干部从严管好亲属子女。\n“纪检监察机关要把领导干部家风建设作为政治监督重要内容，做实日常监督，把家风建设情况纳入党员干部的监督管理，既监督8小时以内，又监督8小时以外，通过与领导干部谈心谈话、举办家庭助廉座谈会、组织开展廉洁家访等活动，提醒干部及家属时刻保持清醒头脑；强化典型引领，挖掘宣传廉洁修身、廉洁齐家、崇德尚廉等先进典型，让党员、干部学有榜样、干有目标；深化以案为鉴，用活用好案例资源，通报家风败坏典型案例，用身边事教育身边人，筑牢拒腐防变的思想道德防线。”河北省承德市滦平县纪委书记、监委代理主任赵东峰说。\n江苏省宿迁市泗阳县委常委、组织部部长徐大伟表示，将继续抓好干部队伍作风建设，开设“廉洁文化讲坛”，把新时代廉洁文化作为“必修课”；通过进工作单位访能力素质、进家庭社区访道德品格、进联审机关访清廉作风等形式，近距离全方位考察干部的工作圈、生活圈、朋友圈；强化实干争先的鲜明导向，教育引导干部树立正确政绩观，坚持不懈整治选人用人上的不正之风，推动形成清清爽爽的同志关系、规规矩矩的上下级关系，促进政治生态山清水秀。\n（本报记者孟祥夫、吴储岐、沈童睿、李林蔚）"
  },
  {
    "title": "李强赵乐际分别会见马尔代夫总统穆伊兹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_5-01.htm",
    "date": "2024-01-12",
    "content": "新华社北京1月11日电  国务院总理李强1月11日上午在人民大会堂会见来华进行国事访问的马尔代夫总统穆伊兹。\n李强表示，中马建交以来，两国始终相互尊重、平等相待，在涉及彼此核心利益和重大关切问题上相互坚定支持，双方经贸合作日益紧密，增进了两国人民福祉。昨天，习近平主席同总统先生共同宣布将中马关系提升为全面战略合作伙伴关系，掀开了两国关系新篇章。中方愿同马方一道，遵循两国元首重要战略引领，弘扬传统友谊，深化政治互信，密切各层级友好交往，加强各领域互利合作，不断充实中马全面战略合作伙伴关系内涵。\n李强指出，中方愿同马方进一步对接发展战略，以高质量共建“一带一路”为引领，持续拓展务实合作的广度深度，积极探讨在产业园区、数字经济、海洋渔业、绿色低碳发展等领域合作。双方要进一步加强教育、体育、旅游等人文交流，厚植中马友好的民意基础。\n穆伊兹表示，此次访华是我就任以来进行的首次国事访问。马方坚定奉行一个中国政策，坚定与中国站在一起，坚定支持习近平主席提出的高质量共建“一带一路”和全球发展倡议、全球安全倡议、全球文明倡议。马方感谢中方长期支持马经济社会发展，愿同中方深化经贸、数字经济、蓝色经济、绿色发展等领域合作，加强旅游等人文交流，实现互利共赢、共同发展。\n吴政隆参加会见。\n新华社北京1月11日电  全国人大常委会委员长赵乐际11日在北京会见马尔代夫总统穆伊兹。\n赵乐际表示，习近平主席同总统先生昨天共同宣布将中马关系提升为全面战略合作伙伴关系，在两国关系史上具有重要里程碑意义。双方要落实好两国元首重要共识，弘扬传统友谊，巩固战略互信，拓展务实合作，推动中马关系开启新的篇章。赵乐际介绍了中方关于推动构建人类命运共同体和应对气候变化的理念和成果，表示中国全国人大愿同马尔代夫人民议会一道，加强各层级交往，深化可持续发展、生态环保等方面立法经验交流，为两国合作提供法律保障。\n穆伊兹表示，马方高度重视发展对华关系，坚定奉行一个中国原则，愿与中方一道赓续传统友谊，高质量共建“一带一路”，不断提升马中关系水平。\n武维华参加会见。"
  },
  {
    "title": "李强将出席世界经济论坛2024年年会并访问瑞士、爱尔兰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_6-01.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者戴楷然）外交部发言人毛宁11日宣布：应世界经济论坛创始人兼执行主席施瓦布、瑞士联邦主席阿姆赫德、爱尔兰总理瓦拉德卡邀请，国务院总理李强将于1月14日至17日出席世界经济论坛2024年年会并对瑞士、爱尔兰进行正式访问。"
  },
  {
    "title": "2023年我国汽车产销均首超3000万辆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_7-01.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者王政）记者11日从中国汽车工业协会获悉：2023年，我国汽车产销分别完成3016.1万辆和3009.4万辆，同比分别增长11.6%和12%，产销均首次超过3000万辆，连续15年保持全球第一。其中汽车出口491万辆，同比增长57.9%，有望成为全球汽车出口第一大国。\n新能源汽车产销保持高速增长。2023年我国新能源汽车产销分别为958.7万辆和949.5万辆，同比分别增长35.8%和37.9%。新能源汽车出口120.3万辆，同比增长77.6%，成为出口新的增长点。\n国家统计局数据显示，2023年1—11月，汽车制造业工业增加值同比增长12.3%；完成营业收入90663.5亿元，同比增长11.2%；实现利润4489.8亿元，同比增长2.9%。（相关报道见第十版）"
  },
  {
    "title": "水利建设投资和规模创历史新高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_8-01.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者王浩）记者从2024年全国水利工作会议上获悉：2023年水利建设投资和规模创历史新高，国家水网主骨架和大动脉加快构建，省级水网先导区建设持续推进，市县级水网先导区接续启动。2023年全年完成水利建设投资11996亿元，较2022年增长10.1%；水利建设吸纳就业273.9万人，较2022年增长8.9%。水利建设高质量发展为稳投资、惠民生、促就业，推动经济回升向好作出积极贡献。\n现代化水利基础设施体系加快构建。2023年，吉林水网骨干工程、黑龙江粮食产能提升重大水利工程、雄安干渠工程等44项重大水利工程开工建设。一批重大水利工程建设实现关键节点目标，大藤峡水利枢纽主体工程完工，引汉济渭工程实现先期通水，引江济淮工程试调水，引江补汉、滇中引水工程加快建设，黑河黄藏寺水利枢纽下闸蓄水。流域防洪工程体系不断完善，长江干流安庆段治理工程等开工建设，黄河流域东庄水库、王瑶水库扩容工程加快建设。有力保障粮食安全，5处大型灌区开工建设，598处大中型灌区建设与现代化改造加快推进，建成后将新增恢复改善灌溉面积约7000万亩。水利工程惠及民生，开工建设农村供水工程2.3万处，提升1.1亿农村人口供水保障水平，农村自来水普及率达90%，规模化供水工程覆盖农村人口比例达60%。\n水利投融资改革纵深推进。水利部门在争取财政投入的同时，积极用好地方政府专项债券、金融信贷支持政策，推广募投建管一体化投融资模式，吸引社会资本投入水利建设，有效拓展水利投资空间。2023年全年落实水利建设投资12238亿元，其中地方政府专项债券、金融信贷、社会资本5451亿元，占全国落实投资规模的44.5%。水利有效投资对拉动经济增长发挥了重要作用。\n水利部有关负责人介绍，2024年将锚定“系统完备、安全可靠，集约高效、绿色智能，循环通畅、调控有序”的目标，以联网、补网、强链为重点，全面推进国家水网建设，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力的水安全保障。\n水利部提出，将加快完善国家水网主骨架和大动脉，推进南水北调后续工程高质量发展，加快推进西线、东线后续工程前期工作，高质量建设中线引江补汉工程；推动各层级水网协同融合发展，加快完善区域水网建设规划布局，持续推进国家区域重大战略供水保障工程建设，加快推动省市县级水网规划建设，高质量建设水网先导区，打通国家水网“最后一公里”。今年将开工建设四川引大济岷等工程，推进甘肃白龙江引水、青海引黄济宁等跨流域跨区域重大引调水工程前期工作；优先推进城乡供水一体化、集中供水规模化建设，因地制宜实施小型供水工程规范化建设；实施1000处以上大中型灌区改造升级，统筹灌区骨干工程与高标准农田建设，不断完善灌排工程体系。此外，水利部继续创新拓展投融资机制，鼓励和吸引更多社会资本参与水利基础设施建设，构建多元化、多层次、多渠道的水利投融资体系，为着力扩大国内需求作出更大贡献。"
  },
  {
    "title": "著名的社会活动家，台湾民主自治同盟的杰出领导人，中国共产党的优秀党员",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_9-01.htm",
    "date": "2024-01-12",
    "content": "新华社北京1月11日电  著名的社会活动家，台湾民主自治同盟的杰出领导人，中国人民政治协商会议第九届、十届全国委员会副主席，台湾民主自治同盟第六届、七届中央委员会主席和第七届中央委员会名誉主席，中华全国台湾同胞联谊会第四届、五届会长，中国共产党的优秀党员张克辉同志，因病于2024年1月11日15时18分在北京逝世，享年96岁。"
  },
  {
    "title": "推动中美关系稳定、健康、可持续发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-02.htm",
    "date": "2024-01-12",
    "content": "“中美建交45年来，两国关系经风历雨，已成长为参天大树，结出了合作之果，既造福了两国，也惠及了世界。”1月4日，国家主席习近平复信美国艾奥瓦州友人萨拉·兰蒂，强调中美是世界上最大的发展中国家和发达国家，这个星球的前途命运需要中美关系稳下来、好起来。接受本报记者采访的美国友好人士表示，在纪念中美建交45周年之际，习近平主席复信美国友人，再次邀请美国青少年赴华交流学习，为增进两国友好交往注入信心，为双边关系稳定、健康、可持续发展增添动力。\n“美中关系发展是两国人民共同参与的结果”\n近日，美国艾奥瓦州友人萨拉·兰蒂致信习近平主席，表示习近平主席在美国友好团体联合举行的欢迎宴会上的讲话广受欢迎、鼓舞人心，其中未来5年邀请5万名美青少年赴华交流学习令人振奋，希望马斯卡廷高中也参与这一计划。美中作为大国，应该携手解决包括气候变化、粮食安全、毒品和地区冲突等问题，造福人类社会。\n“收到习近平主席的复信，我十分激动，也深感荣幸。非常感谢习近平主席关心艾奥瓦州的老朋友，关心马斯卡廷的发展，关心美中人民友好交流事业。”85岁高龄的兰蒂在接受本报记者采访时说，“去年11月，习近平主席在旧金山出席美国友好团体联合欢迎宴会并发表重要演讲，生动讲述中美友好交往历史，传递了非常重要的信息。我希望为促进美中人民友好尽一份力，希望马斯卡廷民众与中国人民开展更多交流。”\n兰蒂曾于1985年接待时任河北正定县委书记习近平访问马斯卡廷市。2012年，时任国家副主席习近平访美期间，再次到兰蒂家中与美国老朋友们见面。2022年，兰蒂致信习近平主席，感谢习主席对老朋友的珍贵情谊，期盼两国继续深化人文交往，增进了解和互信。习近平主席当时复信兰蒂，鼓励她和艾奥瓦州老朋友们继续撒播友好的种子，为中美两国人民友好作出新的贡献。\n兰蒂结合亲身经历说：“任何形式的交流都比不上面对面的沟通。我希望马斯卡廷高中的学生们能够到中国看一看，了解中国的历史，欣赏中国古老的建筑，体验中国现代化的基础设施，与中国朋友们广泛交流，研究中国发展经验。虽然美中有很多不同，但是通过加强交流和沟通，两国青年可以拓宽视野、增进理解，更懂得相互尊重，更容易开展合作。”\n习近平主席在复信中指出，中美关系取得的成就，首要归功于两国人民的共同努力；中美关系继续向前发展，更加需要依靠两国人民。美中航空遗产基金会主席格林对此深表赞同。“建交以来，美中各领域交流取得丰硕成果，各层次交往的深度与广度是建交之前难以想象的。归根结底，美中关系发展是两国人民共同参与的结果。”他说。\n“为美中关系长远发展汇聚更多正能量”\n习近平主席在复信中强调，中国人常讲：读万卷书，行万里路。我宣布今后5年邀请5万名美国青少年来华交流学习，就是希望更多美国青少年能够访问中国，用自己的眼睛观察中国，用自己的耳朵倾听中国，用自己的脚步丈量中国，感受一个真实、立体、全面的中国，在两国人民之间架起更多相知相亲的桥梁。\n习近平主席高度重视、亲自推动中美民间友好往来，多次强调中美关系“未来在青年”。2019年4月，习近平主席复信美国伊利诺伊州北奈尔斯高中学生，勉励同学们为增进中美人民友谊作出贡献。2023年8月，习近平主席复信美国华盛顿州“美中青少年学生交流协会”和各界友好人士，希望更多中美青年相知相亲、携手同行，成为两国友好的新一代使者，为中美关系发展接续注入动力。去年11月，习近平主席在旧金山宣布，为扩大中美两国人民特别是青少年一代交流，中方未来5年愿邀请5万名美国青少年来华交流学习。\n美国中美研究中心特聘研究员丹尼斯·西蒙表示，中方邀请美国青少年赴华交流学习，将为美中关系未来发展注入强大动力。“青年交流、教育交流是人文交流的重要内容，有助于让更多美国学生了解中国历史文化和内外政策。青年一代成长起来，可以接续推动美中合作，更好携手应对全球性挑战。”西蒙说。\n美国艾奥瓦州友好委员会董事会成员卢卡·贝隆表示，美中关系是世界上最重要的双边关系，双方持续加强交流和接触，并鼓励青年参与其中，有助于美中关系稳定、健康、可持续发展。\n19岁的泰勒·卢卡斯是一名来自马斯卡廷的学生，他对中国未来5年邀请5万名美国青少年赴华交流学习非常关注。他说：“我一直对中国抱有浓厚兴趣，希望能参加赴华交流学习项目。我要努力学习中文，有机会一定去中国走一走、看一看。相信两国青年加强友好交流，将为美中关系长远发展汇聚更多正能量。”\n“坚持合作共赢理念有利于美中双方，也有利于世界”\n习近平主席在复信中强调，中方愿同美方一道努力，推动中美关系稳定、健康、可持续发展，为两国人民谋求更多福祉，为国际社会提供更多公共产品，共同建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n兰蒂非常关注美中关系发展，希望双方携手为两国人民创造福祉，也为世界和平与发展贡献力量。她说：“虽然美中之间存在一些分歧，但是人民之间的纽带很牢固。两国完全可以求同存异，通过对话扩大共识，通过加深了解拓展合作。美中关系稳定、健康、可持续发展，对双方、对世界都是利好。”\n美国海伦·福斯特·斯诺基金会主席亚当·福斯特说，基金会目前正在规划和组织今年的美中青年交流活动。“美中都是具有全球影响的大国，美中关系稳定发展对世界至关重要。关键是要开展对话、管控分歧、拓展合作。很多全球性问题需要美中携手应对，希望双方以建设性方式发展双边关系。”福斯特说。\n“作为世界上最大的发达国家和发展中国家，美中不打交道是不行的。”西蒙说，“中国的发展给包括美国在内的世界各国带来了许多机遇。美中两国在气候变化、清洁能源、全球健康、人工智能等领域可以开展更多合作。用零和思维看待美中关系对双方都不利，坚持合作共赢理念有利于美中双方，也有利于世界。”"
  },
  {
    "title": "中华人民共和国和马尔代夫共和国联合新闻公报",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-02.htm",
    "date": "2024-01-12",
    "content": "一、应中华人民共和国主席习近平邀请，马尔代夫共和国总统穆罕默德·穆伊兹于2024年1月8日至12日对中国进行国事访问。访问期间，习近平主席同穆伊兹总统举行会谈，国务院总理李强、全国人大常委会委员长赵乐际分别会见穆伊兹总统。双方在亲切友好的气氛中就巩固中马传统友谊、深化两国友好合作深入交换意见，达成广泛共识。\n二、双方一致认为，中马两国是真诚互信、互帮互助的朋友，携手发展、共同繁荣的伙伴。建交52年来，两国始终相互尊重、相互支持，树立了大小国家平等相待、互利共赢的典范。在两国领导人战略引领下，中马关系经受了时间和国际风云变幻的考验，保持良好发展势头。\n三、双方一致认为，面对世界之变、时代之变、历史之变，中马关系的战略意义更加凸显。双方一致同意将中马关系提升为全面战略合作伙伴关系，进一步发挥高层交往的政治引领作用，拓展两国各领域务实合作，加强国际多边事务协作，增进两国人民福祉，推动打造中马命运共同体。\n四、双方同意保持高层交往势头，深化政治互信，扩大两国政府部门、立法机构、政党和社会团体等各层级友好往来，加强治国理政经验交流。\n五、双方同意继续坚定支持彼此维护核心利益。中方坚定支持马方维护国家主权、独立和民族尊严的努力，尊重和支持马方探索符合本国国情的发展道路，坚决反对外部势力干涉马内政。马方坚定奉行一个中国原则，承认世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，反对任何损害中国主权和领土完整的言行，反对一切“台独”分裂活动，不同台湾发展任何形式的官方关系。马方反对外部势力以任何借口干涉中国内政，支持中国为实现国家统一所作的一切努力。\n六、双方同意以高质量共建“一带一路”为引领加强战略对接，全面落实全球发展倡议，进一步提升合作水平和质量，加强在绿色发展、数字经济、蓝色经济等领域务实合作，实现互利共赢、共同发展。\n七、双方愿积极推进两国经贸合作，充分发挥中马经贸合作联委会机制作用，提升贸易便利化水平，推动两国经贸合作高质量发展；引导和鼓励两国企业开展合作，促进双方投资合作健康发展。\n八、马方感谢中方长期以来为马经济社会发展提供的无私帮助。中方表示将继续在基础设施建设、医疗卫生、民生改善、新能源、农业、海洋环保等马方优先关注的领域向马方提供力所能及的支持。\n九、双方同意以落实全球文明倡议为主线，加强人文交流和民生合作。双方愿继续在科技、文化、旅游、教育、体育、民航、人员培训、卫生健康、妇女、青年、残疾人、新闻出版、广播影视、民间、地方等领域开展交流合作。\n十、双方同意深化生态环境领域合作，倡导绿色、低碳、循环、可持续发展理念，落实联合国2030年可持续发展议程，共建绿色“一带一路”，密切在气候变化等问题上的沟通合作。\n十一、双方同意推动落实全球安全倡议，深化执法合作，共同应对包括传统和非传统安全威胁在内的重大挑战，为促进两国关系发展和地区及全球和平稳定作出贡献。\n十二、马方高度赞赏习近平主席提出的构建人类命运共同体理念、共建“一带一路”倡议、亲诚惠容周边外交理念和全球发展倡议、全球安全倡议、全球文明倡议。马方赞赏上述理念和倡议的价值，愿同中方加强协调合作，积极参与并加快推动上述理念和倡议落实工作。马方愿加入“全球发展倡议之友小组”，同各方共同推动倡议各领域务实合作，为加快落实2030年可持续发展议程凝聚合力。\n十三、访问期间，双方签署了《中华人民共和国政府和马尔代夫共和国政府关于构建中马全面战略合作伙伴关系行动计划（2024—2028）》以及关于共建“一带一路”、经济技术、蓝色经济、数字经济、绿色发展、基础设施建设和民生援助等领域合作文件。\n十四、双方对穆伊兹总统访华取得的成果表示满意，一致认为此访对推动中马全面战略合作伙伴关系发展具有重要意义。穆伊兹总统对习近平主席、中国政府和人民的热情友好接待表示感谢，邀请中国领导人在双方方便的时候访问马尔代夫。双方同意通过外交渠道就此保持沟通。\n（2024年1月11日于北京）\n（新华社北京1月11日电）"
  },
  {
    "title": "平等相待、守望相助、互利共赢的典范（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-02.htm",
    "date": "2024-01-12",
    "content": "新年伊始，中国同马尔代夫提升双边关系，表明中国不断深化拓展平等、开放、合作的全球伙伴关系网络，朋友圈越来越广，新朋友越来越多，老朋友越来越铁\n\n1月10日，习近平主席同来华进行国事访问的马尔代夫总统穆伊兹举行会谈。此次访华是穆伊兹总统就任以来对外国进行的首次国事访问，穆伊兹总统也是新年以来首位应邀访华的外国元首，充分体现双方对发展中马关系的高度重视。两国元首宣布，将中马关系提升为全面战略合作伙伴关系。这是符合中马关系发展需要和两国人民期待的决定，将为双边关系发展注入新动力、开辟新愿景。\n中国和马尔代夫是传统友好近邻，两国人民通过古代海上丝绸之路建立友好联系。中马建交52年来，两国始终相互尊重、相互支持，树立了大小国家平等相待、守望相助、互利共赢的典范。2014年9月，习近平主席对马尔代夫进行历史性国事访问，双方一致同意建立中马面向未来的全面友好合作伙伴关系。近年来，两国关系深入发展，共建“一带一路”和各领域交流合作取得丰硕成果。新形势下，中马关系面临承前启后、继往开来的历史契机。双方一致同意将中马关系提升为全面战略合作伙伴关系，进一步发挥高层交往的政治引领作用，推动打造中马命运共同体。\n坚定相互支持对方维护国家主权独立和领土完整，这是中马关系持续良好发展的坚实基础。中方尊重和支持马方探索符合本国国情的发展道路，坚定支持马方维护国家主权独立、领土完整、民族尊严，愿同马方交流治国理政经验，加强发展战略对接，推进高质量共建“一带一路”，为中马友谊树立新标杆。马方坚定奉行一个中国政策，反对外部势力以任何借口干涉中国内政，支持中国为实现国家统一所作的一切努力。会谈时，习近平主席深刻阐释了中国共产党百年奋斗历程和宝贵经验。穆伊兹总统日前参访福建，亲眼目睹并赞赏中国发展取得的巨大成就。\n马尔代夫是最早加入共建“一带一路”倡议的国家之一。在共建“一带一路”框架下，中马两国实施了社会住宅建设、维拉纳国际机场改扩建等项目，助力马尔代夫城市发展。穆伊兹总统表示，中方为马经济社会发展提供了大量宝贵帮助，马中合作特别是共建“一带一路”，使马尔代夫人民受益良多，马中友谊大桥已经成为两国人民友谊的象征。会谈后，两国元首共同见证签署关于构建中马全面战略合作伙伴关系行动计划以及共建“一带一路”、灾害管理、经济技术、蓝色经济、数字经济、绿色发展、基础设施和民生等领域多项双边合作文件。双方进一步深化相互理解和互利合作，将推动中马关系实现更大发展。\n中马同为发展中国家，在国际和地区事务中拥有相近看法和立场。双方密切多边沟通协作，维护真正的多边主义和发展中国家共同利益，共同努力推动构建人类命运共同体，将让世界更加和平、更加安全、更加繁荣。马方支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方在国际地区事务中密切沟通协作，加强相互支持。中方愿同马方加强协调合作，落实联合国气候变化迪拜大会达成的共识，推动《巴黎协定》全面有效实施。\n新年伊始，中国同马尔代夫提升双边关系，表明中国不断深化拓展平等、开放、合作的全球伙伴关系网络，朋友圈越来越广，新朋友越来越多，老朋友越来越铁。展望未来，中国将继续本着相互尊重、平等互利的原则同各国发展关系，继续把中国的发展和世界的发展结合起来，把中国人民的利益和世界各国人民的利益结合起来，同各国一道推动构建人类命运共同体。"
  },
  {
    "title": "王毅同加拿大外长乔利通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_4-02.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  1月11日，中共中央政治局委员、外交部长王毅应约同加拿大外长乔利通电话。\n王毅表示，中加都是亚太地区具有重要影响的国家。两国之间没有历史纠葛，也不存在现实利益冲突，拥有很多共同利益和互补优势。当前中加关系的困难局面不是中方希望看到的，也不是中方造成的。中方对同加方保持接触和对话持开放态度。\n王毅就改善和发展中加关系提出三点意见：\n一是正确认知。中加关系这几年陷入低谷的根本原因是加方对华认知出现严重偏差。希望加方能客观、理性、正确解读中国的内外政策。中国既不输出意识形态，也不挑战国际秩序，一以贯之维护联合国宪章宗旨和原则，维护以联合国为核心的国际体系，维护以国际法为基础的国际秩序。同时，中方必须坚定维护自身的主权、安全和发展利益，决不允许剥夺中国人民的正当发展权利。\n二是相互尊重。中加社会制度和意识形态不同，这源于两国各自的历史文化、国情和人民的选择。双方应相互尊重、平等对话，本着负责任、建设性态度增信释疑、加强沟通，不让分歧主导双边关系。加方要切实将一个中国的承诺落到实处，维护好中加关系的政治基础，不向“台独”分裂势力发出任何错误信号。\n三是合作共赢。中国将不断扩大高水平对外开放，中国式现代化必将为包括加拿大在内的世界各国带来重要发展机遇。作为自由贸易的推动者、受益者，中加双方应共同抵制经济问题政治化、泛安全化，为企业发展营造公平、公正、非歧视环境。\n乔利表示，健康稳定的加中关系符合两国和两国人民根本利益。尽管两国关系面临困难，但加方愿以更开放、更务实、更有建设性的态度推动双边关系重回正轨，愿与中方加强沟通对话，促进人员往来，深化经贸合作，在环境保护、生物多样性及国际和地区问题上保持密切协调合作。"
  },
  {
    "title": "王毅将访问埃及、突尼斯、多哥、科特迪瓦、巴西、牙买加",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_5-02.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者戴楷然）外交部发言人毛宁11日宣布：中共中央政治局委员、外交部长王毅将于1月13日至18日应邀访问埃及、突尼斯、多哥、科特迪瓦。这也是中国外长连续34年年初首访非洲。之后，王毅外长将于1月18日至22日应邀访问巴西、牙买加。"
  },
  {
    "title": "石泰峰会见古巴驻华大使白诗德",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_6-02.htm",
    "date": "2024-01-12",
    "content": "新华社北京1月11日电  （记者袁帅）中共中央政治局委员、全国政协副主席石泰峰11日在京会见古巴驻华大使白诗德。\n石泰峰表示，在两国元首战略引领下，中古关系保持高水平运行，双方高层交往频密，战略协作紧密。中国全国政协愿同古巴有关机构开展多种形式的交流合作，加强治国理政经验交流，为持续深化新时代中古特殊友好关系、推动新时代中拉关系行稳致远提供更大支持，共同开创更加美好的未来。\n白诗德表示，愿不断加强同中国全国政协的交流交往，推动古中关系取得新发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_7-02.htm",
    "date": "2024-01-12",
    "content": "马来西亚东海岸铁路项目是中马两国共建“一带一路”重点项目，由中国交通建设集团有限公司承建。铁路全长600多公里，被视为连通马来西亚东西海岸的“陆上桥梁”，建成后将极大改善沿线地区互联互通水平，带动马来西亚经济发展。图为项目的控制性工程——云顶隧道施工作业现场。\n任  毅摄"
  },
  {
    "title": "王小洪同美国国土安全部部长马约卡斯视频通话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_8-02.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者张天培）国务委员、公安部部长王小洪10日应约同美国国土安全部部长马约卡斯视频通话。\n王小洪表示，中美两国元首旧金山会晤就成立中美禁毒合作工作组、开展禁毒合作达成重要共识，两国执法部门应共同抓好落实。双方应秉持相互尊重、和平共处、合作共赢的正确相处之道，以法治和专业精神，开展务实执法合作，为中美关系健康、稳定发展提供更多正能量。\n双方还就加强执法领域对话合作等交换意见。"
  },
  {
    "title": "马尔代夫总统穆伊兹向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_9-02.htm",
    "date": "2024-01-12",
    "content": "新华社北京1月11日电  马尔代夫总统穆伊兹1月11日中午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "中特共建“一带一路”合作旗舰项目开园",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_10-02.htm",
    "date": "2024-01-12",
    "content": "据新华社西班牙港1月10日电  （记者朱婉君、宣力祺）在中国和加勒比国家特立尼达和多巴哥建交50周年之际，中特共建“一带一路”合作旗舰项目凤凰工业园10日正式开园。\n特立尼达和多巴哥总理罗利、外长布朗、贸工部长戈皮—斯库恩以及中国驻特多大使方遒、中特工商界代表等300余人出席开园仪式。\n凤凰工业园位于特多第二大港利萨斯角港，定位为高附加值环保轻工业园区，与特多政府希望改善长期依赖油气资源、积极推动经济多元化转型的发展战略对接。凤凰工业园于2023年7月完工，占地约58万平方米，是加勒比地区首个实现5G网络覆盖的综合性、智能化工业园。据了解，目前已有18家企业签约入驻凤凰工业园，其中包括4家中资企业。"
  },
  {
    "title": "一个集群链接2200余家企业、52家国家级研发创新载体",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-03.htm",
    "date": "2024-01-12",
    "content": "一则小故事，折射出山东青岛智能家电产业的发展趋势：逛完海尔智家的一家体验店后，市民张先生将体验店“搬”回了家——推门，灯光渐进式亮起；想吃大师菜，蒸烤箱一键烹饪；结合智能枕睡眠数据，空调自动调节温度、风向……\n近年来，青岛加速家电上下游企业集聚，推动产业链供应链稳定发展，产业逐步迈向高端化、智能化、场景化。作为国家先进制造业集群，青岛市智能家电集群2023年高分通过专家组验收，产业发展“集群成势”，向更高层级迈进。目前，青岛市智能家电集群集聚企业2200余家，国家级研发创新载体52家、国家制造业单项冠军企业（产品）17家。\n2023年1—11月，青岛市冰箱、洗衣机等家用电力器具制造工业增加值增长8.9%，电视机、音响设备等非专业视听设备制造工业增加值增长9.3%，冰箱、冰柜、空调、洗衣机、电视机等主要产品产量近6000万台，占全国总产量比重超过9%。据海关统计，前11个月青岛市家用电器出口310.5亿元，增长22.2%。\n链主企业如何带动？\n链接优势资源，带动上下游企业质效齐升\n“哐啷，哐啷……”在斐雪派克电器（青岛）有限公司电机智能工厂，绕线机高速运转，出线口如鱼嘴般“吐”出一根根棕色线丝，紧密缠绕在铁芯上。拍照、打端、测试……经过多道工序，一块块电机组装完成。\n这批电机要运往何处？记者跟随货车赶往下一站——海尔青岛洗衣机互联工厂。在这里，机器人辗转腾挪、挥舞手臂，将电机装进滚筒洗衣机。\n电机好比洗衣机的“心脏”，是关键部件。斐雪派克电器专门生产家电用电机产品，长期为海尔集团提供零部件。2015年，在海尔集团推动下，斐雪派克电器在青岛开工建设电机智能工厂，2018年投产。\n“供货商送来的不单是产品，还有一串数据信息，背后是信息流的传输。”海尔青岛洗衣机互联工厂总经理王自强说，“这批电机贴有专属条形码，就好比电机的‘身份证’。”\n电机“身份证”有什么用？“过去，供应商供的货进入工厂后，要进行全流程检测一一排除质量隐患，费时费力。”王自强说。在海尔卡奥斯工业互联网平台赋能下，斐雪派克电器建起的智能工厂，不但能根据用户需求实现大规模定制生产，还与海尔联合搭建质量物联平台，所有生产数据可视可用，实现了质量保证体系的数字化升级。\n“扫描条形码，可从质量物联平台上看到这块电机由哪家厂商生产、经谁之手、哪个批次有工艺波动，从而保证产品质量稳定可控。”海尔集团采购总监王召贵说。\n质量稳定了，效率跟得上吗？“与海尔‘牵手’后，我们的生产线得以优化。”斐雪派克电器（青岛）有限公司总经理孙利说，一开始，下料工序是人工作业，赶工期时，工人们熬夜加班，工作量大，效率低。后来，海尔技术人员来到工厂辅导及认证，将下料工序改为自动生产。\n两方深度链接后，斐雪派克电器的质量损失降低30%，订单份额提升30%。“这是青岛家电产业上下游协同联动的缩影。产业加速集聚，链主企业发挥头雁效应，链接上下游优势资源，带动链上企业‘质效齐飞’。”青岛市工业和信息化局相关负责人说。\n产业链短板怎么补？\n补足上下游配套缺口，健全完善生态圈\n伴随着“哒哒哒”的响声，在代傲电子控制（青岛）有限公司，精密零部件随着机械臂舞动，经过智能检测系统这一“火眼金睛”的审视，一块块控制面板由此诞生。\n“控制面板是家电的‘大脑’，可以给系统发指令。比如，使用洗衣机时选择洗牛仔裤还是洗真丝衬衫的程序，就由它决定。”代傲电子控制（青岛）有限公司总经理董海涌说，随着智能网联趋势加强，控制面板成为智能家电的关键组件。\n控制面板曾是青岛家电产业链的短板。“本地缺少控制面板制造商，家电企业往往要到外地进货。”青岛市工业和信息化局党组书记、局长刘大川说，“这个部件要用到上百个物料，运输成本高，且产品供给不稳定。有时碰上恶劣天气，迟迟运不来，可交货期就在眼前，企业急得团团转。”\n不光是控制面板。2005年，青岛家电产业核心配套件和电子元器件的本地配套率不足5%。\n短板怎么补？“找准产业弱项，集中优质资源。”刘大川介绍，青岛发布智能家电关键零部件投资导向目录，明确核心零部件等4个大类、18个中类产品作为重点招引方向。代傲控制集团是全球家电业控制系统的杰出供应商，代傲电子控制（青岛）有限公司落户青岛西海岸新区中德生态园，为海尔等家电品牌提供控制面板等零部件。\n如何吸引外企来青岛“安家”？“诚意是最大的吸引力。要站在企业角度思考，看他们到底需要什么。”中德生态园产业促进部招商促进办主任吕振玉说，“园区实行‘一个项目、一个专班、一跟到底’模式，从企业落户之初的规划选址到项目建设、生产经营，提供全生命周期服务。”\n“我们看中青岛的优质服务。‘拎包入住’园区，享受厂房补贴、租金减免等政策。我们提出‘需要危化品仓库’，园区迅速建了起来。”董海涌说。\n到青岛后，代傲持续成长。“海尔是我们的大客户。园区帮忙对接、争取大单，并将厂房选址落在海尔附近。设计产品时，我们可以和客户现场碰头，方便了解需求，进而提升产品质量。”董海涌说。\n如今，青岛已引进了一批关键零部件生产制造企业，核心配套件和电子元器件的本地配套率大幅提升。“我们将持续推动家电产业链关键零部件配套与整机发展匹配，提升配套供给能力和自给水平，健全完善智能家电产业生态圈。”刘大川说。\n未来长板怎么锻？\n立足平台驱动技术突破，让“你的家更懂你”\n比指甲盖还小的芯片，有啥大本领？在位于崂山区的国家高端智能化家用电器创新中心展厅，各式高端家电芯片令人目不暇接。\n“与传统芯片相比，它们的设计更简洁、面积更小，效率、稳定性却提升不少。强大的智慧芯片，是支撑青岛家电产业实现转型发展的‘底座’。”国家高端智能化家用电器创新中心副总经理桂志辉说。\n“最近几年，家电芯片逐渐实现国产化。”桂志辉话锋一转，“初期，国产芯片尚不成熟。”如何实现从有到优？2019年，海尔集团牵头，联合中国家用电器研究院、中国电器科学研究院、海信等上下游合作伙伴，共同发起成立国家高端智能化家用电器创新中心。2021年11月，该中心被工业和信息化部正式批复为国家制造业创新中心。\n“成立平台的目标不是造‘跑车’，而是修‘高速公路’。”桂志辉解释，“此前，从芯片的设计、制造、封测到应用，上下游企业其实没有做好联通；芯片产品本身，也缺少符合家电行业需求的标准以及专业权威的检测。”\n最近，国家高端智能化家用电器创新中心建立家电芯片检测实验室平台。“许多家电企业、芯片企业与我们合作，把芯片送过来做检测，在前端排除风险。”桂志辉说，“我们积累数据，逐步明确符合家电行业需求的芯片标准，以后，芯片到底怎么造、有哪些技术关键点、要避免哪些问题，都有了标准。沿着这条‘高速公路’，全市家电产业可以更快捷地驶向高端智能。”\n“从‘补短板’逐步过渡到‘锻长板’，青岛家电产业集群解决前瞻布局高端场景芯片及传感、泛终端操作系统等行业痛点和难点，为用户提供更智能、便捷和个性化的服务。未来，你的家会更‘懂你’。”刘大川说，企业抱团发力，产业竞争力提升。在不远的将来，青岛家电产业集群将形成包含芯片、器件、软件、整机、系统的产业生态，加快向世界级产业集群迈进。"
  },
  {
    "title": "国家移民管理局推出五项便利措施——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-03.htm",
    "date": "2024-01-12",
    "content": "1月11日，国务院新闻办举行新闻发布会，请国家移民管理局相关负责同志介绍便利外籍人员来华5项措施有关情况，并答记者问。\n据介绍，此次推出的便利外籍人员来华5项措施具体包括：放宽来华外籍人员申办口岸签证条件、外籍人员在北京首都机场等枢纽空港口岸24小时直接过境免办查验手续、在华外籍人员可就近办理签证延期换发补发、在华外籍人员需多次出入境可申办再入境签证、简化在华外籍人员签证证件申办材料。\n持续优化外籍人员入出境和停居留政策环境\n2023年以来，国家移民管理局坚持围绕服务保障开放发展、创新发展和高质量发展，持续深化移民管理改革创新，出台了一系列便利政策措施，不断畅通外籍人员来华渠道，努力为外籍人员在华工作、学习、生活提供高效便捷的移民管理政务服务。\n国家移民管理局副局长刘海涛介绍，此次研究出台便利外籍人员来华5项措施，主要有三点考虑：一是中国始终致力于推进经济全球化，推动建设开放型世界经济，以更好惠及各国人民。为适应当前国际经贸活动高效、快捷交流交往，特别是投资和贸易自由化、便利化发展趋势，移民管理机构持续优化外籍人员入出境和停居留政策环境，积极推动各国人员顺畅便捷跨境流动。二是刚刚召开的中央经济工作会议就扩大高水平对外开放作出明确部署，移民管理机构在便利促进中外人员往来工作中积极主动作为，推进更大范围、更宽领域、更深层次的对外开放。三是坚持问题导向，针对新冠病毒感染“乙类乙管”以来外籍人员来华逐步增多，同时部分外籍人员反映来华渠道还不是太顺畅、办理签证不太便利的有关问题，移民管理机构充分发挥职能作用，协同相关主管部门打通外籍人员来华经商、学习、旅游中存在的卡点堵点，畅通人员往来，更好地促进全球经济复苏。\n据介绍，2023年，全国边检机关共查验入境人员2.1亿人次，已恢复至2019年的62.9%。“随着全球经贸发展，国际航线航班有序恢复，跨境人员流动逐步活跃，我们预计2024年入境人数将会持续增长。”国家移民管理局边防检查管理司司长池景阳介绍。\n为在华外籍人员提供更加便利的签证服务\n据了解，一些高频次来华开展科研交流、项目合作的外籍人员希望在签证到期前在境内事先办妥可再次入境的签证，以便出境后及时返华，高效安排工作行程。\n“为了适应当前快节奏、高频次国际交流交往的需要，积极回应外籍人员实际需求，国家移民管理局推出再入境签证便利措施。在华外籍人员因正当合理事由需多次往返的，可在签证失效前，凭邀请函件等相关证明材料，在境内向公安机关出入境管理机构申办多次入境签证，以稳定外籍人员来华交流交往的发展预期。”国家移民管理局外国人管理司司长毛旭介绍。\n据了解，为更好服务外籍人员在我国境内高效便捷跨区域流动，方便其科学合理安排活动行程，此次推出的在华外籍人员可就近办理签证延期换发补发措施，在前期试点基础上，将“异地办证”适用范围进一步扩展到所有短期来华的非外交、公务活动人员。\n另外，此次推出的简化在华外籍人员签证证件申办材料措施，明确公安机关出入境管理机构对通过信息共享可查询到外籍人员住宿登记记录、邀请单位或者聘雇企业营业执照等信息的，可免予查验住宿登记回执、企业营业执照原件等纸质证明材料。\n2023年12月1日，国家移民管理局正式签发启用新版中华人民共和国外国人永久居留身份证，也被称为“五星卡”。毛旭介绍，为了确保“五星卡”便利化应用，目前，重点民生服务领域、重点地区的行业单位系统设备适配性改造基本完成，在华永居外籍人员持“五星卡”可以便利购买飞机票、火车票并乘机乘车，办理宾馆旅店入住手续，办理银行、证券、外汇等金融业务，办理移动电话和宽带入网等通信业务，办理税务、社保、财产登记、公安交管、海关等政务服务事项，在支付宝、微信、京东等互联网平台便利注册使用。\n为外籍人员来华提供更加便捷灵活途径\n据介绍，自去年8月国家移民管理局推出为急需来华外籍商贸人员提供口岸签证便利措施以来，全国口岸签证机关签发商贸签证量同比增长166%，受到广大外籍人员、外资企业的好评。\n“此次放宽来华外籍人员申办口岸签证条件，主要是将口岸签证条件进一步扩展到急需来华访问交流、投资创业、探望亲属及处理私人事务等非外交、公务活动的外籍人员，基本上覆盖绝大多数有紧急来华需求的外籍人员，更充分地发挥口岸签证的功能优势，为外籍人员来华提供更加便捷灵活的途径。”毛旭说。\n池景阳介绍，此次推出外籍人员在北京首都机场等枢纽空港口岸24小时直接过境免办查验手续的措施，需要持有本人有效国际旅行证件，并持24小时内订妥座位、过境前往第三国或地区的联程机票，且不离开口岸限定区域。如确需离开口岸限定区域，应当向边检机关申请办理过境临时入境许可。\n据了解，自去年12月1日我国对法国、德国、意大利、荷兰、西班牙、马来西亚6国试行单方面免签政策以来，截至今年1月9日，上述6国免签入境人员共计14.7万人次，呈现出整体上升趋势，其中1月8日免签入境4300余人次，较2023年12月1日增长1倍多。\n刘海涛表示，随着我国对外开放水平不断提升，中外企业、人员对移民管理服务提出了许多新需求。国家移民管理局将主动协同有关主管部门，持续聚焦外籍人员来华经商、学习、旅游等卡点堵点，持续深化移民管理服务改革和政策制度创新，加快推进制度型开放，积极参与营造一流的营商环境，主动服务促进构建新发展格局。"
  },
  {
    "title": "以产业升级推动消费升级（子夜走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-03.htm",
    "date": "2024-01-12",
    "content": "中央经济工作会议提出，“必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力”，并要求积极培育智能家居等新的消费增长点。\n家电产业，一头关乎智能制造转型升级，一头紧贴群众消费需求。本地配套水平不高、研发投入有待提升……山东青岛市智能家电集群探索破解发展中的“烦恼”，正是对“需求牵引供给、供给创造需求”这一规律的体现。\n政企同心，共同发力。在这里，政府部门打造重点产业链，集成电路、新型显示、人工智能等新兴产业与智能家电产业互为上下游，协同发展；在这里，链主企业带动引领，产业链上下游优势资源集聚，成立联合实验室，发挥平台优势，共同研发新技术、新材料，不断提升家电产品品质。\n创新驱动，激活潜力。更舒适的家居空间，更“聪明”的家电产品——群众对美好生活的追求，指明产业进取的方向。龙头企业牵头成立创新中心，场景化、智能化、系列化的家电产品不断涌现；绿色智能家电下乡、以旧换新活动深入推进，消费需求进一步被激发。\n从传统家电转型到智能家电，从智能产品升级到智能生态，青岛家电集群的发展历程，让我们清晰认识到，深化供给侧结构性改革，关键是以科技创新推动产业创新。产业升级创造出新的需求，从而带动消费升级，供需得以实现更高水平动态平衡。"
  },
  {
    "title": "坚决打赢反腐败斗争攻坚战持久战",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_4-03.htm",
    "date": "2024-01-12",
    "content": "“我们对反腐败斗争的新情况新动向要有清醒认识，对腐败问题产生的土壤和条件要有清醒认识，以永远在路上的坚韧和执着，精准发力、持续发力，坚决打赢反腐败斗争攻坚战持久战。”日前，习近平总书记在二十届中央纪委三次全会上发表重要讲话，总结了全面从严治党的新进展、新成效，深刻阐述党的自我革命的重要思想，明确提出“九个以”的实践要求，为新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争提供了根本遵循。\n广大党员、干部表示，要深入学习贯彻习近平总书记重要讲话精神和习近平总书记关于党的自我革命的重要思想，坚定拥护“两个确立”、坚决做到“两个维护”，纵深推进全面从严治党、党的自我革命。\n持续保持惩治腐败高压态势\n治国必先治党，党兴才能国强。\n习近平总书记强调，新征程反腐败斗争，必须在铲除腐败问题产生的土壤和条件上持续发力、纵深推进。\n“作为纪检监察机关，要始终保持反腐败的政治定力。继续深化整治金融、国企、能源、医药和基建工程等权力集中、资金密集、资源富集领域的腐败，清理风险隐患；持续抓实抓好以案促改、以案促治工作，选取行业性、系统性、地域性典型案件进行全方位解剖分析，提出治理对策建议，最大限度发挥案件查办在推进治理中的作用。”四川省南充市纪委书记、监委主任王军表示。\n“我们要聚焦民生领域腐败问题，用好县、镇、村三级廉情监督网，精准发力、持续发力，整治群众身边的腐败问题和不正之风。”山东省烟台市龙口市纪委书记、监委主任张鹏说，要加强相关部门沟通协调，畅通各部门间工作会商、信息沟通、线索移送、措施配合、成果共享等工作机制，对政府投资工程项目招投标开展专项监督，清理风险隐患，保障项目建设廉洁高效。\n重庆市丰都县纪委书记、监委主任李源源表示，一体推进“三不腐”，必须坚持全周期管理，使严厉惩治、规范权力、教育引导紧密结合、协调联动，形成办案、治理、监督、教育完整闭环，释放更多治理效能。“我们将用好典型案件的教育警示作用，强化以案促改、以案促治，深入检视整治行业性、系统性、地域性腐败问题，推动从个案清除、重点惩治向系统整治、全域治理转变。”李源源说。\n健全反腐败法规制度，让“铁规”发力、禁令生威\n小智治事，大智治制。要打赢反腐败斗争这场攻坚战持久战，离不开进一步健全反腐败法规制度，让“铁规”发力、禁令生威。\n“纪检监察机关要立足职能职责，推动健全全面从严治党体系，持续加强对‘一把手’和领导班子监督，紧盯‘一把手’和领导班子履职尽责情况，建立定期提醒、阶段会商、跟踪落实等工作机制，实现清单化知责明责、常态化督责履责、个性化听责考责。”浙江省杭州市临平区纪委书记、监委主任叶敏琦说，要强化以上率下示范作用发挥，推动各级“一把手”和领导班子自觉接受监督、主动开展监督，切实做到严于律己、严负其责、严管所辖。\n“习近平总书记强调，‘以学习贯彻新修订的纪律处分条例为契机，在全党开展一次集中性纪律教育。’我们将认真学习贯彻习近平总书记重要讲话精神，坚持正确政治方向，坚持严的基调，坚持问题导向，通过集中性纪律教育，深入领会党规党纪的重要内容，严格精准执纪，用好‘四种形态’，落实‘三个区分开来’，坚持严管和厚爱结合、激励和约束并重，更好激发广大党员、干部的积极性、主动性、创造性。”广西壮族自治区纪委副书记、监委副主任钟山说。\n习近平总书记指出，要深化改革阻断腐败滋生蔓延。福建省福州市委常委、市纪委书记傅藏荣说，将借力大数据手段，探索智能监督模式、完善监督体系，打通部门之间数据壁垒，汇聚整合数据资源，研发各类监督模型，深挖查处隐藏的权钱交易问题，进一步推动堵塞制度漏洞，铲除新型腐败滋生土壤和条件。\n加强新时代廉洁文化建设，营造崇廉拒腐的良好风尚\n全面从严治党，既要靠治标，猛药去疴，重典治乱；也要靠治本，正心修身，涵养文化，守住为政之本。\n加强新时代廉洁文化建设，是建设廉洁政治、培育风清气正的政治生态的内在要求，是营造和弘扬崇尚廉洁、抵制腐败良好风尚的重要工程。“我们将充分发挥中共五大会址纪念馆等红色教育资源作用，深入开展党性党风党纪教育，引导广大党员干部牢记‘三个务必’，推动形成廉荣贪耻的社会氛围。”湖北省武汉市委常委、东湖高新区党工委书记杜海洋说。\n家风正，则民心淳；民风正，则社稷安。习近平总书记指出，要注重家庭家教家风，督促领导干部从严管好亲属子女。\n“纪检监察机关要把领导干部家风建设作为政治监督重要内容，做实日常监督，把家风建设情况纳入党员干部的监督管理，既监督8小时以内，又监督8小时以外，通过与领导干部谈心谈话、举办家庭助廉座谈会、组织开展廉洁家访等活动，提醒干部及家属时刻保持清醒头脑；强化典型引领，挖掘宣传廉洁修身、廉洁齐家、崇德尚廉等先进典型，让党员、干部学有榜样、干有目标；深化以案为鉴，用活用好案例资源，通报家风败坏典型案例，用身边事教育身边人，筑牢拒腐防变的思想道德防线。”河北省承德市滦平县纪委书记、监委代理主任赵东峰说。\n江苏省宿迁市泗阳县委常委、组织部部长徐大伟表示，将继续抓好干部队伍作风建设，开设“廉洁文化讲坛”，把新时代廉洁文化作为“必修课”；通过进工作单位访能力素质、进家庭社区访道德品格、进联审机关访清廉作风等形式，近距离全方位考察干部的工作圈、生活圈、朋友圈；强化实干争先的鲜明导向，教育引导干部树立正确政绩观，坚持不懈整治选人用人上的不正之风，推动形成清清爽爽的同志关系、规规矩矩的上下级关系，促进政治生态山清水秀。\n（本报记者孟祥夫、吴储岐、沈童睿、李林蔚）"
  },
  {
    "title": "贵州纳晴高速",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_5-03.htm",
    "date": "2024-01-12",
    "content": "1月11日，贵州纳晴（纳雍至晴隆）高速乌蒙山大桥主拱圈右幅顺利完成合龙。乌蒙山大桥位于六盘水市六枝特区中寨乡，设计时速100公里。\n新华社记者  陶  亮摄"
  },
  {
    "title": "推动全面从严治党向纵深发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_6-03.htm",
    "date": "2024-01-12",
    "content": "“推动全面从严治党向纵深发展，推动党的二十大决策部署不折不扣贯彻落实，有力引领保障新征程开局起步。”在二十届中央纪委三次全会上，习近平总书记从党和国家事业发展全局出发，总结了全面从严治党的新进展、新成效，深刻阐述党的自我革命的重要思想，对持续发力、纵深推进反腐败斗争作出战略部署。习近平总书记的重要讲话高瞻远瞩、视野宏阔、思想深邃、内涵丰富，为新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争提供了根本遵循。\n2023年是全面贯彻党的二十大精神的开局之年，也是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，取得了来之不易、可圈可点的成绩，全面建设社会主义现代化国家迈出坚实步伐。党中央坚定不移推进党的自我革命，在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，全面从严治党和反腐败斗争持续发力，良好政治生态不断巩固发展。一年来的实践再次证明，“两个确立”对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义；全面从严治党是新时代党的自我革命的伟大实践，是党永葆生机活力、走好新的赶考之路的必由之路。\n治国必先治党，党兴才能国强。刀刃向内、刮骨疗毒，猛药祛疴、重典治乱，新时代以来，以习近平同志为核心的党中央把全面从严治党纳入“四个全面”战略布局，以前所未有的勇气和定力推进党风廉政建设和反腐败斗争，使党在革命性锻造中更加坚强有力、更加充满活力。过去一年来，从坚持不懈用党的创新理论凝心铸魂，在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效，到紧紧围绕党的中心任务，着力推进政治监督具体化、精准化、常态化；从严厉纠治文山会海、层层加码、过度留痕等问题，着力整治形式主义、官僚主义突出问题，到坚决清除党员、干部队伍中的害群之马，从严从实加强对党员、干部的管理监督，充分彰显了我们党把全面从严治党作为党的长期战略、永恒课题，把严的基调、严的措施、严的氛围长期坚持下去的坚定决心和坚强意志。\n习近平总书记强调：“在新时代十年全面从严治党的实践和理论探索中，我们不断深化对党的自我革命的认识，积累了丰富实践经验，形成了一系列重要理论成果，系统回答了我们党为什么要自我革命、为什么能自我革命、怎样推进自我革命等重大问题。”新时代全面从严治党取得了历史性、开创性成就，产生了全方位、深层次影响，根本在于有习近平总书记领航掌舵、有习近平新时代中国特色社会主义思想科学指引。习近平总书记关于党的自我革命的重要思想，让我们找到了跳出治乱兴衰历史周期率的第二个答案，标志着我们党对马克思主义政党建设规律、共产党执政规律的认识达到新高度，指引百年大党开辟了自我革命的新境界。新征程上，深入学习领会、全面贯彻落实这一重要思想，不断清除一切损害党的先进性和纯洁性的有害因素，不断清除一切侵蚀党的健康肌体的病原体，我们就一定能够确保党不变质、不变色、不变味，确保党在新时代坚持和发展中国特色社会主义的历史进程中始终成为坚强领导核心。\n以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。办好中国的事情，关键在党、关键在全面从严治党。要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，时刻保持解决大党独有难题的清醒和坚定，纵深推进全面从严治党、党的自我革命，牢牢把握“九个以”的实践要求，把党的自我革命的思路举措搞得更加严密，把每条战线、每个环节的自我革命抓具体、抓深入，把党建设得更加坚强有力。要准确把握新征程反腐败斗争总的要求和战略部署，下大气力铲除腐败滋生的土壤和条件，坚持一体推进不敢腐、不能腐、不想腐，精准发力、持续发力，坚决打赢反腐败斗争攻坚战持久战。\n全面从严治党永远在路上，党的自我革命永远在路上。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于党的自我革命的重要思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以永远在路上的坚韧和执着，推动全面从严治党向纵深发展，把党的伟大自我革命进行到底，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。"
  },
  {
    "title": "中共中央国务院关于全面推进美丽中国建设的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-04.htm",
    "date": "2024-01-12",
    "content": "建设美丽中国是全面建设社会主义现代化国家的重要目标，是实现中华民族伟大复兴中国梦的重要内容。为全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，现提出如下意见。\n一、新时代新征程开启全面推进美丽中国建设新篇章\n党的十八大以来，以习近平同志为核心的党中央把生态文明建设摆在全局工作的突出位置，全方位、全地域、全过程加强生态环境保护，实现了由重点整治到系统治理、由被动应对到主动作为、由全球环境治理参与者到引领者、由实践探索到科学理论指导的重大转变，美丽中国建设迈出重大步伐。\n当前，我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期，生态环境保护结构性、根源性、趋势性压力尚未根本缓解，经济社会发展绿色转型内生动力不足，生态环境质量稳中向好的基础还不牢固，部分区域生态系统退化趋势尚未根本扭转，美丽中国建设任务依然艰巨。新征程上，必须把美丽中国建设摆在强国建设、民族复兴的突出位置，保持加强生态文明建设的战略定力，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，建设天蓝、地绿、水清的美好家园。\n二、总体要求\n全面推进美丽中国建设，要坚持以习近平新时代中国特色社会主义思想特别是习近平生态文明思想为指导，深入贯彻党的二十大精神，落实全国生态环境保护大会部署，牢固树立和践行绿水青山就是金山银山的理念，处理好高质量发展和高水平保护、重点攻坚和协同治理、自然恢复和人工修复、外部约束和内生动力、“双碳”承诺和自主行动的关系，统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，维护国家生态安全，抓好生态文明制度建设，以高品质生态环境支撑高质量发展，加快形成以实现人与自然和谐共生现代化为导向的美丽中国建设新格局，筑牢中华民族伟大复兴的生态根基。\n主要目标是：到2027年，绿色低碳发展深入推进，主要污染物排放总量持续减少，生态环境质量持续提升，国土空间开发保护格局得到优化，生态系统服务功能不断增强，城乡人居环境明显改善，国家生态安全有效保障，生态环境治理体系更加健全，形成一批实践样板，美丽中国建设成效显著。到2035年，广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，国土空间开发保护新格局全面形成，生态系统多样性稳定性持续性显著提升，国家生态安全更加稳固，生态环境治理体系和治理能力现代化基本实现，美丽中国目标基本实现。展望本世纪中叶，生态文明全面提升，绿色发展方式和生活方式全面形成，重点领域实现深度脱碳，生态环境健康优美，生态环境治理体系和治理能力现代化全面实现，美丽中国全面建成。\n锚定美丽中国建设目标，坚持精准治污、科学治污、依法治污，根据经济社会高质量发展的新需求、人民群众对生态环境改善的新期待，加大对突出生态环境问题集中解决力度，加快推动生态环境质量改善从量变到质变。“十四五”深入攻坚，实现生态环境持续改善；“十五五”巩固拓展，实现生态环境全面改善；“十六五”整体提升，实现生态环境根本好转。要坚持做到：\n——全领域转型。大力推动经济社会发展绿色化、低碳化，加快能源、工业、交通运输、城乡建设、农业等领域绿色低碳转型，加强绿色科技创新，增强美丽中国建设的内生动力、创新活力。\n——全方位提升。坚持要素统筹和城乡融合，一体开展“美丽系列”建设工作，重点推进美丽蓝天、美丽河湖、美丽海湾、美丽山川建设，打造美丽中国先行区、美丽城市、美丽乡村，绘就各美其美、美美与共的美丽中国新画卷。\n——全地域建设。因地制宜、梯次推进美丽中国建设全域覆盖，展现大美西部壮美风貌、亮丽东北辽阔风光、美丽中部锦绣山河、和谐东部秀美风韵，塑造各具特色、多姿多彩的美丽中国建设板块。\n——全社会行动。把建设美丽中国转化为全体人民行为自觉，鼓励园区、企业、社区、学校等基层单位开展绿色、清洁、零碳引领行动，形成人人参与、人人共享的良好社会氛围。\n三、加快发展方式绿色转型\n（一）优化国土空间开发保护格局。健全主体功能区制度，完善国土空间规划体系，统筹优化农业、生态、城镇等各类空间布局。坚守生态保护红线，强化执法监管和保护修复，使全国生态保护红线面积保持在315万平方公里以上。坚决守住18亿亩耕地红线，确保可以长期稳定利用的耕地不再减少。严格管控城镇开发边界，推动城镇空间内涵式集约化绿色发展。严格河湖水域岸线空间管控。加强海洋和海岸带国土空间管控，建立低效用海退出机制，除国家重大项目外，不再新增围填海。完善全域覆盖的生态环境分区管控体系，为发展“明底线”、“划边框”。到2035年，大陆自然岸线保有率不低于35%，生态保护红线生态功能不降低、性质不改变。\n（二）积极稳妥推进碳达峰碳中和。有计划分步骤实施碳达峰行动，力争2030年前实现碳达峰，为努力争取2060年前实现碳中和奠定基础。坚持先立后破，加快规划建设新型能源体系，确保能源安全。重点控制煤炭等化石能源消费，加强煤炭清洁高效利用，大力发展非化石能源，加快构建新型电力系统。开展多领域多层次减污降碳协同创新试点。推动能耗双控逐步转向碳排放总量和强度双控，加强碳排放双控基础能力和制度建设。逐年编制国家温室气体清单。实施甲烷排放控制行动方案，研究制定其他非二氧化碳温室气体排放控制行动方案。进一步发展全国碳市场，稳步扩大行业覆盖范围，丰富交易品种和方式，建设完善全国温室气体自愿减排交易市场。到2035年，非化石能源占能源消费总量比重进一步提高，建成更加有效、更有活力、更具国际影响力的碳市场。\n（三）统筹推进重点领域绿色低碳发展。推进产业数字化、智能化同绿色化深度融合，加快建设以实体经济为支撑的现代化产业体系，大力发展战略性新兴产业、高技术产业、绿色环保产业、现代服务业。严把准入关口，坚决遏制高耗能、高排放、低水平项目盲目上马。大力推进传统产业工艺、技术、装备升级，实现绿色低碳转型，实施清洁生产水平提升工程。加快既有建筑和市政基础设施节能降碳改造，推动超低能耗、低碳建筑规模化发展。大力推进“公转铁”、“公转水”，加快铁路专用线建设，提升大宗货物清洁化运输水平。推进铁路场站、民用机场、港口码头、物流园区等绿色化改造和铁路电气化改造，推动超低和近零排放车辆规模化应用、非道路移动机械清洁低碳应用。到2027年，新增汽车中新能源汽车占比力争达到45%，老旧内燃机车基本淘汰，港口集装箱铁水联运量保持较快增长；到2035年，铁路货运周转量占总周转量比例达到25%左右。\n（四）推动各类资源节约集约利用。实施全面节约战略，推进节能、节水、节地、节材、节矿。持续深化重点领域节能，加强新型基础设施用能管理。深入实施国家节水行动，强化用水总量和强度双控，提升重点用水行业、产品用水效率，积极推动污水资源化利用，加强非常规水源配置利用。健全节约集约利用土地制度，推广节地技术和模式。建立绿色制造体系和服务体系。开展资源综合利用提质增效行动。加快构建废弃物循环利用体系，促进废旧风机叶片、光伏组件、动力电池、快递包装等废弃物循环利用。推进原材料节约和资源循环利用，大力发展再制造产业。全面推进绿色矿山建设。到2035年，能源和水资源利用效率达到国际先进水平。\n四、持续深入推进污染防治攻坚\n（五）持续深入打好蓝天保卫战。以京津冀及周边、长三角、汾渭平原等重点区域为主战场，以细颗粒物控制为主线，大力推进多污染物协同减排。强化挥发性有机物综合治理，实施源头替代工程。高质量推进钢铁、水泥、焦化等重点行业及燃煤锅炉超低排放改造。因地制宜采取清洁能源、集中供热替代等措施，继续推进散煤、燃煤锅炉、工业炉窑污染治理。重点区域持续实施煤炭消费总量控制。研究制定下一阶段机动车排放标准，开展新阶段油品质量标准研究，强化部门联合监管执法。加强区域联防联控，深化重污染天气重点行业绩效分级。持续实施噪声污染防治行动。着力解决恶臭、餐饮油烟等污染问题。加强消耗臭氧层物质和氢氟碳化物环境管理。到2027年，全国细颗粒物平均浓度下降到28微克/立方米以下，各地级及以上城市力争达标；到2035年，全国细颗粒物浓度下降到25微克/立方米以下，实现空气常新、蓝天常在。\n（六）持续深入打好碧水保卫战。统筹水资源、水环境、水生态治理，深入推进长江、黄河等大江大河和重要湖泊保护治理，优化调整水功能区划及管理制度。扎实推进水源地规范化建设和备用水源地建设。基本完成入河入海排污口排查整治，全面建成排污口监测监管体系。推行重点行业企业污水治理与排放水平绩效分级。加快补齐城镇污水收集和处理设施短板，建设城市污水管网全覆盖样板区，加强污泥无害化处理和资源化利用，建设污水处理绿色低碳标杆厂。因地制宜开展内源污染治理和生态修复，基本消除城乡黑臭水体并形成长效机制。建立水生态考核机制，加强水源涵养区和生态缓冲带保护修复，强化水资源统一调度，保障河湖生态流量。坚持陆海统筹、河海联动，持续推进重点海域综合治理。以海湾为基本单元，“一湾一策”协同推进近岸海域污染防治、生态保护修复和岸滩环境整治，不断提升红树林等重要海洋生态系统质量和稳定性。加强海水养殖环境整治。积极应对蓝藻水华、赤潮绿潮等生态灾害。推进江河湖库清漂和海洋垃圾治理。到2027年，全国地表水水质、近岸海域水质优良比例分别达到90%、83%左右，美丽河湖、美丽海湾建成率达到40%左右；到2035年，“人水和谐”美丽河湖、美丽海湾基本建成。\n（七）持续深入打好净土保卫战。开展土壤污染源头防控行动，严防新增污染，逐步解决长期积累的土壤和地下水严重污染问题。强化优先保护类耕地保护，扎实推进受污染耕地安全利用和风险管控，分阶段推进农用地土壤重金属污染溯源和整治全覆盖。依法加强建设用地用途变更和污染地块风险管控的联动监管，推动大型污染场地风险管控和修复。全面开展土壤污染重点监管单位周边土壤和地下水环境监测，适时开展第二次全国土壤污染状况普查。开展全国地下水污染调查评价，强化地下水型饮用水水源地环境保护，严控地下水污染防治重点区环境风险。深入打好农业农村污染治理攻坚战。到2027年，受污染耕地安全利用率达到94%以上，建设用地安全利用得到有效保障；到2035年，地下水国控点位Ⅰ—Ⅳ类水比例达到80%以上，土壤环境风险得到全面管控。\n（八）强化固体废物和新污染物治理。加快“无废城市”建设，持续推进新污染物治理行动，推动实现城乡“无废”、环境健康。加强固体废物综合治理，限制商品过度包装，全链条治理塑料污染。深化全面禁止“洋垃圾”入境工作，严防各种形式固体废物走私和变相进口。强化危险废物监管和利用处置能力，以长江经济带、黄河流域等为重点加强尾矿库污染治理。制定有毒有害化学物质环境风险管理法规。到2027年，“无废城市”建设比例达到60%，固体废物产生强度明显下降；到2035年，“无废城市”建设实现全覆盖，东部省份率先全域建成“无废城市”，新污染物环境风险得到有效管控。\n五、提升生态系统多样性稳定性持续性\n（九）筑牢自然生态屏障。稳固国家生态安全屏障，推进国家重点生态功能区、重要生态廊道保护建设。全面推进以国家公园为主体的自然保护地体系建设，完成全国自然保护地整合优化。实施全国自然生态资源监测评价预警工程。加强生态保护修复监管制度建设，强化统一监管。严格对所有者、开发者乃至监管者的监管，及时发现和查处各类生态破坏事件，坚决杜绝生态修复中的形式主义。加强生态状况监测评估，开展生态保护修复成效评估。持续推进“绿盾”自然保护地强化监督，建立生态保护红线生态破坏问题监督机制。到2035年，国家公园体系基本建成，生态系统格局更加稳定，展现美丽山川勃勃生机。\n（十）实施山水林田湖草沙一体化保护和系统治理。加快实施重要生态系统保护和修复重大工程，推行草原森林河流湖泊湿地休养生息。继续实施山水林田湖草沙一体化保护和修复工程。科学开展大规模国土绿化行动，加大草原和湿地保护修复力度，加强荒漠化、石漠化和水土流失综合治理，全面实施森林可持续经营，加强森林草原防灭火。聚焦影响北京等重点地区的沙源地及传输路径，持续推进“三北”工程建设和京津风沙源治理，全力打好三大标志性战役。推进生态系统碳汇能力巩固提升行动。到2035年，全国森林覆盖率提高至26%，水土保持率提高至75%，生态系统基本实现良性循环。\n（十一）加强生物多样性保护。强化生物多样性保护工作协调机制的统筹协调作用，落实“昆明—蒙特利尔全球生物多样性框架”，更新中国生物多样性保护战略与行动计划，实施生物多样性保护重大工程。健全全国生物多样性保护网络，全面保护野生动植物，逐步建立国家植物园体系。深入推进长江珍稀濒危物种拯救行动，继续抓好长江十年禁渔措施落实。全面实施海洋伏季休渔制度，建设现代海洋牧场。到2035年，全国自然保护地陆域面积占陆域国土面积比例不低于18%，典型生态系统、国家重点保护野生动植物及其栖息地得到全面保护。\n六、守牢美丽中国建设安全底线\n（十二）健全国家生态安全体系。贯彻总体国家安全观，完善国家生态安全工作协调机制，加强与经济安全、资源安全等领域协作，健全国家生态安全法治体系、战略体系、政策体系、应对管理体系，提升国家生态安全风险研判评估、监测预警、应急应对和处置能力，形成全域联动、立体高效的国家生态安全防护体系。\n（十三）确保核与辐射安全。强化国家核安全工作协调机制统筹作用，构建严密的核安全责任体系，全面提高核安全监管能力，建设与我国核事业发展相适应的现代化核安全监管体系，推动核安全高质量发展。强化首堆新堆安全管理，定期开展运行设施安全评价并持续实施改进，加快老旧设施退役治理和历史遗留放射性废物处理处置，加强核技术利用安全管理和电磁辐射环境管理。加强我国管辖海域海洋辐射环境监测和研究，提升风险预警监测和应急响应能力。坚持自主创新安全发展，加强核安全领域关键性、基础性科技研发和智能化安全管理。\n（十四）加强生物安全管理。加强生物技术及其产品的环境风险检测、识别、评价和监测。强化全链条防控和系统治理，健全生物安全监管预警防控体系。加强有害生物防治。开展外来入侵物种普查、监测预警、影响评估，加强进境动植物检疫和外来入侵物种防控。健全种质资源保护与利用体系，加强生物遗传资源保护和管理。\n（十五）有效应对气候变化不利影响和风险。坚持减缓和适应并重，大力提升适应气候变化能力。加强气候变化观测网络建设，强化监测预测预警和影响风险评估。持续提升农业、健康和公共卫生等领域的气候韧性，加强基础设施与重大工程气候风险管理。深化气候适应型城市建设，推进海绵城市建设，强化区域适应气候变化行动。到2035年，气候适应型社会基本建成。\n（十六）严密防控环境风险。坚持预防为主，加强环境风险常态化管理。完善国家环境应急体制机制，健全分级负责、属地为主、部门协同的环境应急责任体系，完善上下游、跨区域的应急联动机制。强化危险废物、尾矿库、重金属等重点领域以及管辖海域、边境地区等环境隐患排查和风险防控。实施一批环境应急基础能力建设工程，建立健全应急响应体系和应急物资储备体系，提升环境应急指挥信息化水平，及时妥善科学处置各类突发环境事件。健全环境健康监测、调查和风险评估制度。\n七、打造美丽中国建设示范样板\n（十七）建设美丽中国先行区。聚焦区域协调发展战略和区域重大战略，加强绿色发展协作，打造绿色发展高地。完善京津冀地区生态环境协同保护机制，加快建设生态环境修复改善示范区，推动雄安新区建设绿色发展城市典范。在深入实施长江经济带发展战略中坚持共抓大保护，建设人与自然和谐共生的绿色发展示范带。深化粤港澳大湾区生态环境领域规则衔接、机制对接，共建国际一流美丽湾区。深化长三角地区共保联治和一体化制度创新，高水平建设美丽长三角。坚持以水定城、以水定地、以水定人、以水定产，建设黄河流域生态保护和高质量发展先行区。深化国家生态文明试验区建设。各地区立足区域功能定位，发挥自身特色，谱写美丽中国建设省域篇章。\n（十八）建设美丽城市。坚持人民城市人民建、人民城市为人民，推进以绿色低碳、环境优美、生态宜居、安全健康、智慧高效为导向的美丽城市建设。提升城市规划、建设、治理水平，实施城市更新行动，强化城际、城乡生态共保环境共治。加快转变超大特大城市发展方式，提高大中城市生态环境治理效能，推动中小城市和县城环境基础设施提级扩能，促进环境公共服务能力与人口、经济规模相适应。开展城市生态环境治理评估。\n（十九）建设美丽乡村。因地制宜推广浙江“千万工程”经验，统筹推动乡村生态振兴和农村人居环境整治。加快农业投入品减量增效技术集成创新和推广应用，加强农业废弃物资源化利用和废旧农膜分类处置，聚焦农业面源污染突出区域强化系统治理。扎实推进农村厕所革命，有效治理农村生活污水、垃圾和黑臭水体。建立农村生态环境监测评价制度。科学推进乡村绿化美化，加强传统村落保护利用和乡村风貌引导。到2027年，美丽乡村整县建成比例达到40%；到2035年，美丽乡村基本建成。\n（二十）开展创新示范。分类施策推进美丽城市建设，实施美丽乡村示范县建设行动，持续推广美丽河湖、美丽海湾优秀案例。推动将美丽中国建设融入基层治理创新。深入推进生态文明示范建设，推动“绿水青山就是金山银山”实践创新基地建设。鼓励自由贸易试验区绿色创新。支持美丽中国建设规划政策等实践创新。\n八、开展美丽中国建设全民行动\n（二十一）培育弘扬生态文化。健全以生态价值观念为准则的生态文化体系，培育生态文明主流价值观，加快形成全民生态自觉。挖掘中华优秀传统生态文化思想和资源，推出一批生态文学精品力作，促进生态文化繁荣发展。充分利用博物馆、展览馆、科教馆等，宣传美丽中国建设生动实践。\n（二十二）践行绿色低碳生活方式。倡导简约适度、绿色低碳、文明健康的生活方式和消费模式。发展绿色旅游。持续推进“光盘行动”，坚决制止餐饮浪费。鼓励绿色出行，推进城市绿道网络建设，深入实施城市公共交通优先发展战略。深入开展爱国卫生运动。提升垃圾分类管理水平，推进地级及以上城市居民小区垃圾分类全覆盖。构建绿色低碳产品标准、认证、标识体系，探索建立“碳普惠”等公众参与机制。\n（二十三）建立多元参与行动体系。持续开展“美丽中国，我是行动者”系列活动。充分发挥行业协会商会桥梁纽带作用和群团组织广泛动员作用，完善公众生态环境监督和举报反馈机制，推进生态环境志愿服务体系建设。深化环保设施开放，向公众提供生态文明宣传教育服务。\n九、健全美丽中国建设保障体系\n（二十四）改革完善体制机制。深化生态文明体制改革，一体推进制度集成、机制创新。强化美丽中国建设法治保障，推动生态环境、资源能源等领域相关法律制定修订，推进生态环境法典编纂，完善公益诉讼，加强生态环境领域司法保护，统筹推进生态环境损害赔偿。加强行政执法与司法协同合作，强化在信息通报、形势会商、证据调取、纠纷化解、生态修复等方面衔接配合。构建从山顶到海洋的保护治理大格局，实施最严格的生态环境治理制度。完善环评源头预防管理体系，全面实行排污许可制，加快构建环保信用监管体系。深化环境信息依法披露制度改革，探索开展环境、社会和公司治理评价。完善自然资源资产管理制度体系，健全国土空间用途管制制度。强化河湖长制、林长制。深入推进领导干部自然资源资产离任审计，对不顾生态环境盲目决策、造成严重后果的，依规依纪依法严格问责、终身追责。强化国家自然资源督察。充分发挥生态环境部门职能作用，强化对生态和环境的统筹协调和监督管理。深化省以下生态环境机构监测监察执法垂直管理制度改革。实施市县生态环境队伍专业培训工程。加快推进美丽中国建设重点领域标准规范制定修订，开展环境基准研究，适时修订环境空气质量等标准，鼓励出台地方性法规标准。\n（二十五）强化激励政策。健全资源环境要素市场化配置体系，把碳排放权、用能权、用水权、排污权等纳入要素市场化配置改革总盘子。强化税收政策支持，严格执行环境保护税法，完善征收体系，加快把挥发性有机物纳入征收范围。加强清洁生产审核和评价认证结果应用。综合考虑企业能耗、环保绩效水平，完善高耗能行业阶梯电价制度。落实污水处理收费政策，构建覆盖污水处理和污泥处置成本并合理盈利的收费机制。完善以农业绿色发展为导向的经济激励政策，支持化肥农药减量增效和整县推进畜禽粪污收集处理利用。建立企业生态环保费用提取使用制度。健全生态产品价值实现机制，推进生态环境导向的开发模式和投融资模式创新。推进生态综合补偿，深化横向生态保护补偿机制建设。强化财政对美丽中国建设支持力度，优化生态文明建设领域财政资源配置，确保投入规模同建设任务相匹配。大力发展绿色金融，支持符合条件的企业发行绿色债券，引导各类金融机构和社会资本加大投入，探索区域性环保建设项目金融支持模式，稳步推进气候投融资创新，为美丽中国建设提供融资支持。\n（二十六）加强科技支撑。推进绿色低碳科技自立自强，创新生态环境科技体制机制，构建市场导向的绿色技术创新体系。把减污降碳、多污染物协同减排、应对气候变化、生物多样性保护、新污染物治理、核安全等作为国家基础研究和科技创新的重点领域，加强关键核心技术攻关。加强企业主导的产学研深度融合，引导企业、高校、科研单位共建一批绿色低碳产业创新中心，加大高效绿色环保技术装备产品供给。实施生态环境科技创新重大行动，推进“科技创新2030—京津冀环境综合治理”重大项目，建设生态环境领域大科学装置和重点实验室、工程技术中心、科学观测研究站等创新平台。加强生态文明领域智库建设。支持高校和科研单位加强环境学科建设。实施高层次生态环境科技人才工程，培养造就一支高水平生态环境人才队伍。\n（二十七）加快数字赋能。深化人工智能等数字技术应用，构建美丽中国数字化治理体系，建设绿色智慧的数字生态文明。实施生态环境信息化工程，加强数据资源集成共享和综合开发利用。加快建立现代化生态环境监测体系，健全天空地海一体化监测网络，加强生态质量监督监测，推进生态环境卫星载荷研发。加强温室气体、地下水、新污染物、噪声、海洋、辐射、农村环境等监测能力建设，实现降碳、减污、扩绿协同监测全覆盖。提升生态环境质量预测预报水平。实施国家环境守法行动，实行排污单位分类执法监管，大力推行非现场执法，加快形成智慧执法体系。\n（二十八）实施重大工程。加快实施减污降碳协同工程，支持能源结构低碳化、移动源清洁化、重点行业绿色化、工业园区循环化转型等。加快实施环境品质提升工程，支持重点领域污染减排、重要河湖海湾综合治理、土壤污染源头防控、危险废物环境风险防控、新污染物治理等。加快实施生态保护修复工程，支持生物多样性保护、重点地区防沙治沙、水土流失综合防治等。加快实施现代化生态环境基础设施建设工程，支持城乡和园区环境设施、生态环境智慧感知和监测执法应急、核与辐射安全监管等。\n（二十九）共谋全球生态文明建设。坚持人类命运共同体理念，共建清洁美丽世界。坚持共同但有区别的责任原则，推动构建公平合理、合作共赢的全球环境气候治理体系。深化应对气候变化、生物多样性保护、海洋污染治理、核安全等领域国际合作。持续推动共建“一带一路”绿色发展。\n十、加强党的全面领导\n（三十）加强组织领导。坚持和加强党对美丽中国建设的全面领导，完善中央统筹、省负总责、市县抓落实的工作机制。充分发挥中央生态环境保护督察工作领导小组统筹协调和指导督促作用，健全工作机制，加强组织实施。研究制定生态环境保护督察工作条例。深入推进中央生态环境保护督察，将美丽中国建设情况作为督察重点。持续拍摄制作生态环境警示片。制定地方党政领导干部生态环境保护责任制规定，建立覆盖全面、权责一致、奖惩分明、环环相扣的责任体系。各地区各部门要把美丽中国建设作为事关全局的重大任务来抓，落实“党政同责、一岗双责”，及时研究解决重大问题。各级人大及其常委会加强生态文明建设立法工作和法律实施监督。各级政协加大生态文明建设专题协商和民主监督力度。各地区各有关部门推进美丽中国建设年度工作情况，书面送生态环境部，由其汇总后向党中央、国务院报告。\n（三十一）压实工作责任。生态环境部会同国家发展改革委等有关部门制定分领域行动方案，建立工作协调机制，加快形成美丽中国建设实施体系和推进落实机制，推动任务项目化、清单化、责任化，加强统筹协调、调度评估和监督管理。各级党委和政府要强化生态环境保护政治责任，分类施策、分区治理，精细化建设。省（自治区、直辖市）党委和政府应当结合地方实际及时制定配套文件。各有关部门要加强工作衔接，把握好节奏和力度，协调推进、相互带动，强化对美丽中国建设重大工程的财税、金融、价格等政策支持。\n（三十二）强化宣传推广。持续深化习近平生态文明思想理论研究、学习宣传、制度创新、实践推广和国际传播，推进生态文明教育纳入干部教育、党员教育、国民教育体系。通过全国生态日、环境日等多种形式加强生态文明宣传。发布美丽中国建设白皮书。按照有关规定表彰在美丽中国建设中成绩显著、贡献突出的先进单位和个人。\n（三十三）开展成效考核。开展美丽中国监测评价，实施美丽中国建设进程评估。研究建立美丽中国建设成效考核指标体系，制定美丽中国建设成效考核办法，适时将污染防治攻坚战成效考核过渡到美丽中国建设成效考核，考核工作由中央生态环境保护督察工作领导小组牵头组织，考核结果作为各级领导班子和有关领导干部综合考核评价、奖惩任免的重要参考。\n（新华社北京1月11日电）"
  },
  {
    "title": "推动美丽中国目标一步步变为现实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-04.htm",
    "date": "2024-01-12",
    "content": "《中共中央国务院关于全面推进美丽中国建设的意见》1月11日发布。意见出台的背景是什么？提出了哪些重点任务？记者就此采访了生态环境部有关负责人。\n问：意见出台的背景是什么？\n答：当前，我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期，生态环境保护结构性、根源性、趋势性压力尚未根本缓解，资源压力较大、环境容量有限、生态系统脆弱的国情没有改变，经济社会发展绿色转型内生动力不足，生态环境质量稳中向好的基础还不牢固，污染物和碳排放总量仍居高位，部分区域生态系统退化趋势尚未根本扭转，美丽中国建设任务依然艰巨。迈向全面建设社会主义现代化国家新征程，需要保持加强生态文明建设的战略定力，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，建设天蓝、地绿、水清的美好家园。\n意见提出到2027年和到2035年美丽中国建设的主要目标、重大任务和重大改革举措，这对于统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，以高品质生态环境支撑高质量发展，加快形成以实现人与自然和谐共生现代化为导向的美丽中国建设新格局，筑牢中华民族伟大复兴的生态根基具有重大意义。\n问：意见提出的美丽中国建设目标是什么？\n答：在主要目标方面，锚定三个时间节点目标要求：到2027年，绿色低碳发展深入推进，主要污染物排放总量持续减少，生态环境质量持续提升，国土空间开发保护格局得到优化，生态系统服务功能不断增强，城乡人居环境明显改善，国家生态安全有效保障，生态环境治理体系更加健全，形成一批实践样板，美丽中国建设成效显著。到2035年，广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，国土空间开发保护新格局全面形成，生态系统多样性稳定性持续性显著提升，国家生态安全更加稳固，生态环境治理体系和治理能力现代化基本实现，美丽中国目标基本实现。展望本世纪中叶，生态文明全面提升，绿色发展方式和生活方式全面形成，重点领域实现深度脱碳，生态环境健康优美，生态环境治理体系和治理能力现代化全面实现，美丽中国全面建成。\n同时，意见围绕优化国土空间开发保护格局、统筹推进重点领域绿色低碳发展、持续深入打好蓝天保卫战、持续深入打好碧水保卫战、持续深入打好净土保卫战等领域内容，本着可行可达的原则，分别提出了到2027年和2035年的目标要求。\n问：意见提出了哪些重点任务？\n答：意见提出了以下方面的重点任务。\n一是加快发展方式绿色转型。优化国土空间开发保护格局，完善全域覆盖的生态环境分区管控体系。有计划分步骤实施碳达峰行动，开展减污降碳协同创新试点，积极稳妥推进碳达峰碳中和。统筹推进重点领域绿色低碳发展。\n二是持续深入推进污染防治攻坚。持续深入打好蓝天保卫战，以细颗粒物控制为主线，大力推进多污染物协同减排。持续深入打好碧水保卫战，统筹水资源、水环境、水生态治理，持续推进重点海域综合治理，建设美丽河湖、美丽海湾。持续深入打好净土保卫战，深入打好农业农村污染治理攻坚战。强化固体废物和新污染物治理。\n三是提升生态系统多样性稳定性持续性。全面推进以国家公园为主体的自然保护地体系建设，加强生态保护修复监管制度建设。实施山水林田湖草沙一体化保护和系统治理，推行草原森林河流湖泊湿地休养生息。实施生物多样性保护重大工程。\n四是守牢美丽中国建设安全底线。健全国家生态安全法治体系、战略体系、政策体系、应对管理体系。确保核与辐射安全，加强生物安全管理，大力提升适应气候变化能力，有效应对气候变化不利影响和风险。\n五是打造美丽中国建设示范样板。建设美丽中国先行区。推进以绿色低碳、环境优美、生态宜居、安全健康、智慧高效为导向的美丽城市建设。统筹推动乡村生态振兴和农村人居环境整治，建设美丽乡村。\n六是开展美丽中国建设全民行动。倡导简约适度、绿色低碳、文明健康的生活方式和消费模式。持续开展“美丽中国，我是行动者”系列活动。\n七是健全美丽中国建设保障体系。强化激励政策，加强财税、金融、价格等支持。加强科技支撑，实施生态环境科技创新重大行动。加快实施减污降碳协同、生态保护修复等重大工程。\n问：意见提出了哪些激励性政策举措？\n答：意见从不同角度提出一揽子激励性政策举措，调动各方面共建共享美丽中国的积极性、主动性和创造性。\n改革创新方面。推行重点行业企业污水治理与排放水平绩效分级。加快构建环保信用监管体系。完善以农业绿色发展为导向的经济激励政策，支持化肥农药减量增效和整县推进畜禽粪污收集处理利用。\n市场机制方面。把碳排放权、用能权、用水权、排污权等纳入要素市场化配置改革总盘子。综合考虑企业能耗、环保绩效水平，完善高耗能行业阶梯电价制度。健全生态产品价值实现机制。\n公众参与方面。探索建立“碳普惠”等公众参与机制。鼓励园区、企业、社区、学校等基层单位开展绿色、清洁、零碳引领行动。\n科技支撑方面。创新生态环境科技体制机制，构建市场导向的绿色技术创新体系。建设生态环境领域大科学装置和重点实验室、工程技术中心、科学观测研究站等创新平台。\n问：如何抓好意见的组织实施？\n答：一是加强组织领导。坚持和加强党对美丽中国建设的全面领导，完善中央统筹、省负总责、市县抓落实的工作机制。制定地方党政领导干部生态环境保护责任制规定，建立覆盖全面、权责一致、奖惩分明、环环相扣的责任体系。\n二是压实工作责任。制定分领域行动方案，建立工作协调机制，加快形成美丽中国建设实施体系和推进落实机制，推动任务项目化、清单化、责任化，加强统筹协调、调度评估和监督管理。\n三是强化宣传推广。推进生态文明教育纳入干部教育、党员教育、国民教育体系。通过多种形式加强生态文明宣传，发布美丽中国建设白皮书。\n四是开展成效考核。适时将污染防治攻坚战成效考核过渡到美丽中国建设成效考核。\n（新华社北京1月11日电）"
  },
  {
    "title": "切实保障和改善民生（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-05.htm",
    "date": "2024-01-12",
    "content": "把保障和改善民生紧紧抓在手上，切实托住这个底，使民生改善和经济发展有效对接、良性循环、相得益彰\n要更加突出就业优先导向，确保重点群体就业稳定，加力推动就业形势持续好转，以更加充分、更高质量就业带动劳动者增收，让人民群众享有实实在在的获得感\n\n“新家很暖和，心里更暖和。”在河北省涿州市刁窝镇佟村，五保户胡月梅家里暖意融融。2023年夏天，涿州遭遇洪涝灾害。大水退去后，胡月梅家的房子被鉴定为C级危房。在政府和爱心企业的帮助下，胡月梅家的房屋修缮一新，入冬前不仅搬进了新家，还收到了新棉被和专为困难群众发放的温暖过冬补贴。胡月梅家的故事，是寒冬里万千暖流中的一幕，也是我们切实做好保障和改善民生工作的生动缩影。\n民生是人民幸福之基、社会和谐之本。习近平总书记深刻指出“人民幸福安康是推动高质量发展的最终目的”，强调“必须以满足人民日益增长的美好生活需要为出发点和落脚点，把发展成果不断转化为生活品质”。不久前举行的中央经济工作会议部署做好2024年经济工作的九项重点任务，一项重要内容就是“切实保障和改善民生”。回望刚刚过去的一年，顶住外部压力、克服内部困难，以习近平同志为核心的党中央始终坚持人民至上，始终聚焦民生关切，书写下温暖人心的民生答卷。今年是实现“十四五”规划目标任务的关键一年，做好民生工作的重要性更加凸显。我们要按照中央经济工作会议部署，扎扎实实把民生工作做好做实。\n抓民生也是抓发展。做好经济社会发展工作，民生是“指南针”；持续改善民生，又能调动发展的积极性，形成新的经济增长点。当前，我国经济回升向好，但国内有效需求仍然不足，居民消费意愿有待进一步提升。做好民生工作，使居民有稳定收入能消费、没有后顾之忧敢消费，能助力扩大内需，形成高质量发展的内生动力。从这个角度讲，要全面把握民生和发展相互牵动、互为条件的关系，把保障和改善民生紧紧抓在手上，切实托住这个底，使民生改善和经济发展有效对接、良性循环、相得益彰。\n就业是最大的民生工程、民心工程、根基工程。2023年1至11月，全国城镇新增就业1180万人；11月末，城镇调查失业率为5%，低于2019年同期水平。在经济运行不确定因素增多的情况下，能取得这样的成绩，殊为不易。当前，我国就业总量压力和结构性矛盾并存，稳就业任务依然艰巨。同时也要看到，随着经济回升向好态势巩固增强，稳就业积极因素也在不断累积。我们既要坚定信心，也要脚踏实地，切实把这个民生头等大事抓好。要更加突出就业优先导向，确保重点群体就业稳定，加力推动就业形势持续好转，以更加充分、更高质量就业带动劳动者增收，让人民群众享有实实在在的获得感。\n保障和改善民生没有终点，只有连续不断的新起点。从“兜住、兜准、兜牢民生底线”，到“织密扎牢社会保障网”，再到“加快完善生育支持政策体系”等，坚持尽力而为、量力而行，拿出更多有温度、有实效的举措，把中央经济工作会议部署的这些重点任务落地落实，才能更好为群众解难题、谋实惠。岁末年初，正是做好民生领域工作的关键期。解决好城乡困难群众生产生活问题，保障农民工工资按时足额发放，确保供电、供暖、供气稳定，深入落实安全生产责任制……一桩桩一件件，都关系着群众的切身利益。各地区各部门要切实扛起责任、奋发有为，把人民至上的价值理念、“时时放心不下”的责任担当落实到行动上，把惠民生、暖民心、顺民意的工作做到群众心坎上。\n集采药价降了、基本养老金涨了、义务教育学校生均公用经费基准定额提高了……过去一年，我们在一件件民生实事中感受着发展的温度。新的一年，坚定信心、开拓奋进，我们一定能推动经济发展和民生保障取得更大成效，让现代化建设成果更多更公平惠及全体人民。\n（本系列评论到此结束）"
  },
  {
    "title": "让青年科技人才挑大梁当主角（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-05.htm",
    "date": "2024-01-12",
    "content": "“年轻人是团队的新鲜血液，他们头脑转得快，点子想得多，不仅能活跃气氛，还为解决难题提供了新看法、新思路。”一位航天前辈的感慨，令笔者印象深刻。正是出于这种惜才、爱才之情，许多资深科技工作者甘当绿叶，用心呵护“苗子”，坚定托举“潜力股”，助力一大批青年科技人才崭露头角、发光发热。\n近年来，在高校科研院所、科技型企业，越来越多的年轻科研人员开始牵头国家重点科研项目相关的课题研究。与此同时，用人单位对青年科技人才的帮扶力度也越来越大。创新团队蒸蒸日上，创新成果源源不断，关键就在于把握住了人才这个第一资源。\n实现高水平科技自立自强，归根结底要靠高水平创新人才。党的十八大以来，以习近平同志为核心的党中央高度重视青年科技人才队伍建设，出台了一系列改革文件、制度举措。国家重点科研项目实施“揭榜挂帅”制，“破四唯”和“立新标”并举，这些举措为青年科技人才提供了向上生长的空间，培厚了向下扎根的沃土。国家自然科学基金委员会提出将在基础科学中心项目中单设赛道，专门资助最高年龄不超过55周岁、平均年龄不超过50周岁的年轻科研团队；第九届中国科协青年人才托举工程人选名单发布，继续大力扶持有较大创新能力和发展潜力的青年科技人才……一项项真招实招，为青年科技人才创造了更多机遇。\n青年科技人才的创新能力、创造力都处于高峰期。如今，不计其数的80后、90后甚至00后活跃在科研一线，在科技创新的赛道上激扬青春、成就梦想。比如，北斗导航、探月探火等重大战略科技任务的许多项目团队成员平均年龄在30多岁。青年科技人才已成为我国科技创新发展的生力军，是国家战略人才力量的重要组成部分。2023年8月，《关于进一步加强青年科技人才培养和使用的若干措施》印发，提出了更多突破性措施，充分契合了当前科技创新发展的迫切需求，有利于我国青年科技人才队伍建设，更好为实现高水平科技自立自强提供人才支撑。\n任何创新成果都离不开人才。把培育国家战略人才力量的政策重心放在青年科技人才上，优化人才资源配置，有利于为未来发展积蓄深厚能量。着眼“到2035年，形成我国在诸多领域人才竞争比较优势，国家战略科技力量和高水平人才队伍位居世界前列”的目标，就要造就规模宏大的青年科技人才队伍，搭建更加合理的科技创新人才梯队。正因如此，必须帮助青年科技人才在科研黄金时期干出突出业绩，加快成长为国家科技领域高层次领军人才和高水平创新团队的重要后备力量。\n能否支持青年科技人才挑大梁、当主角，主动为其搭梯子、铺路子，检验着科研单位的智慧和眼光。适当压力能够激发人的潜能，大考大练助人拔节生长。应因地制宜、因时制宜，建立健全符合本单位青年科技人才特点的制度机制，重点在青年科技人才职业早期提供有力有效帮扶，为他们创造更多成长平台和发展机会。同时，继续完善符合青年科技人才特点的评价机制，激励青年科技人才全身心投入到科研上来，产出更多创新成果。\n当前，我国科技创新步伐加快，气象万千。多措并举、注重实效，给予青年科技人才更多信任、帮助和支持，为年轻人创造更多机会，我国青年科技人才活力必将得到进一步释放。"
  },
  {
    "title": "推动家政服务业扩容提质（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-05.htm",
    "date": "2024-01-12",
    "content": "“请个好的家政服务人员，实在太难了……”许多人可能都有这样的体验。通过亲戚朋友推荐，选择范围有限；通过家政服务公司找，评价未必客观。信息不对称，试错成本高，让不少消费者心存顾虑。\n现代社会，市场交易行为建立在信任和信用基础上。家政服务需要建立更强的信任感，因为它一般是陌生人到家里服务，“一老一幼”是重要的服务对象，除了技能水平，消费者可能还想了解健康状况、犯罪背景核查结果以及之前的雇主评价等信息。有针对性地强化信用机制建设，加快弥补短板，消除消费者的后顾之忧，家政服务业才能不断提升服务质量和水平，赢得更大的发展空间。\n不久前，由商务部牵头建立的“家政信用查”平台全新上线，成为全国家政服务信用信息平台的重要组成部分。该程序支持家政企业为家政服务人员建立信用记录，开展职业背景信息验证核查，同时也为消费者免费提供家政企业和家政服务人员信用信息查询服务。截至2023年末，平台已归集2万个家政企业、1500余万条家政服务人员信用信息。开展信用信息建档，使家政服务走向知情消费，有助于降低交易成本，还能推动形成优胜劣汰的市场环境。\n随着经济社会发展和人口老龄化进程加快，我国家政服务业发展规模不断扩大，群众需求更加多样化、个性化，进一步促进家政服务业扩容提质成为题中应有之义。当前，信用缺失是制约行业发展较为突出的因素。建立权威的第三方信用平台，增强供需双方的信息透明度，不仅可以进一步规范行业发展，也有助于释放消费潜力。家政服务人员持证上岗，雇主知情消费，可以避免一些消费纠纷，创造更和谐的发展环境。“家政信用查”在全国多地家政行业应用后，促进了服务成交和服务质量提升，实现了消费者、家政服务人员和企业的多赢，也受到普遍欢迎。\n社会信用体系建设是一项复杂的系统工程。对家政服务业而言，建立信用记录只是第一步，通过有效的信用信息管理提升服务品质，还有不少问题需要解决。比如，怎么做好审核，确保信息的准确性；怎样监督，确保服务质量反馈渠道通畅，等等。在推进信用信息共享的过程中，要完善信息安全保护措施，建立健全相关信息的授权使用机制。同时，要强化失信惩戒，可对不合规的家政企业和家政服务人员建立黑名单制度。保障好消费者知情权，维护好服务人员隐私权和服务双向选择权，健全信用激励约束机制，方能进一步推动行业高质量发展。\n母婴照护、居家护理、养老服务、助餐服务……家政服务和民生福祉息息相关。我国家政行业从业人员超过3000万人，推动家政服务业健康发展，对促进就业、保障民生具有重要作用。紧跟消费升级步伐，用好大数据等新技术，强化信用机制建设，促进行业规范化、标准化发展，定能不断推动家政服务业扩容提质，更好满足人民群众美好生活需要。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_4-05.htm",
    "date": "2024-01-12",
    "content": "医药工业是关系国计民生、经济发展的重要产业。近年来，我国医药工业高质量发展成效显著，产业政策供给不断强化，产业规模效益持续提升。数据显示，“十四五”以来，我国医药工业主营业务收入年均增速为9.3%，利润总额年均增速为11.3%，全行业研发投入年均增长超20%。\n这正是：\n产业体系全，\n创新效益添。\n提质又增效，\n发展谱新篇。\n常  晋文"
  },
  {
    "title": "以数字化助力城市治理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_5-05.htm",
    "date": "2024-01-12",
    "content": "习近平总书记指出：“推进国家治理体系和治理能力现代化，必须抓好城市治理体系和治理能力现代化。”近年来，江苏省南通市着力打造集数字政府、数字经济和数字社会于一体的城市智能体，积极探索“数智数治”治理模式，以数字化推动城市治理更精准、服务更高效。\n创新体制机制，让治理更有力度。我们统筹大数据、网格化、数字城管等，组建市、县、镇三级治理现代化指挥中心，形成覆盖全域的联动指挥体系。全市交通运行、公共安全、环境污染等情况在一块大屏幕上实时呈现，能实现多源事件接报、事件全流程实时跟踪、事件办理情况问效等。同时，建立“指挥中心+部门进驻”协调机制，一旦出现突发情况，指挥平台可以下达指令到具体执行部门，迅速处理。充分发挥党委领导、政府主导作用，建立健全各部门信息互通、资源共享、工作联动的协调机制，有助于全面准确掌握相关情况和动态，更好更快解决群众反映的问题。\n线上线下一体，让治理更有精度。提升治理能力和水平，既要善于运用现代科技手段实现智能化，也要充分发挥网格化管理优势。我们将大数据技术应用于教育、医疗、养老、社会保障等重点领域，并对相关数据进行深度整合、挖掘与分析，形成渠道丰富多样、服务普遍覆盖、内容高效精准的数据惠民服务体系；依托数字化平台和线下社区服务机构，建设便民惠民智慧服务圈，提供线上线下融合的社区公共服务。着力构建完善网格化管理、精细化服务、信息化支撑的基层治理平台，努力实现群众诉求数据与城市智慧管理数据融合，方能让公共服务精准对接群众需求。\n聚焦便民利民，让治理更有温度。城市治理做得好不好，最终要用人民群众满意度来衡量。我们推出“南通百通”APP，方便老百姓查看官方资讯、查询办事指南、提交诉求互动、办理政务事项、给出服务评价，最大限度“让数据多跑路，让群众少跑腿”。围绕企业需求，设立“惠企通”平台，汇聚国家、省、市、县4级惠企政策，实现政策精准推送、提供“免申即享”和“简申快享”等一站式服务，为企业发展提供政策支持和信息服务。想群众之所想，急群众之所急，把技术能力转化为市民实惠，城市才会成为高品质生活空间。\n运用大数据、云计算、区块链、人工智能等前沿技术推动城市管理理念、管理手段、管理模式创新，从数字化到智能化再到智慧化，让城市更聪明一些、更智慧一些，是推动城市治理体系和治理能力现代化的重要途径，前景广阔。新征程上，我们将继续聚焦群众的急难愁盼问题，以数字化技术赋能城市治理，提高治理科学化、精细化、智能化水平，不断增强人民群众的获得感、幸福感、安全感。\n（作者为江苏省南通市市域社会治理现代化指挥中心副主任）"
  },
  {
    "title": "铸牢中华民族共同体意识（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_6-05.htm",
    "date": "2024-01-12",
    "content": "习近平总书记在广西考察时强调，“要把持续扎根铸牢共同体意识落实到经济、教育、就业、社区建设、文化建设和干部队伍建设等各项工作中”。本期大家谈刊登3篇稿件，为巩固发展各族人民团结奋斗的良好局面凝心聚力。\n——编  者\n\n引导共同团结奋斗\n广东广州市  洪秋婷\n扎实推进共同富裕，全面建设社会主义现代化国家，一个民族都不能少。引导全国各族人民共同团结奋斗，有助于铸牢中华民族共同体意识。\n先富带后富，共奔富裕路。东西协作、对口帮扶是推动区域协调发展、促进共同富裕的有效机制，也在促进民族团结进步上发挥着重要作用。广东、广西两省区同饮珠江水，前者产业技术优势突出，后者劳动力资源丰富，多年来两省区相向奔赴、优势互补、共谋发展。劳务协作，带动就业、增收致富；消费帮扶，让农特产品走出大山；产业帮扶，同绘乡村全面振兴画卷……这些年来，在粤桂协作机制的带动下，两地深化在经济、旅游等领域的交流合作，切实增进了民生福祉，也密切了各族群众的联系。“粤桂协作好，为我和乡亲们提供了就业岗位”，广西龙胜各族自治县一名少数民族同胞说出了心里话。发展相融促进情感相通，为做好民族工作提供了重要启示。\n同顶一片天，同建大家园。各民族共同团结进步、共同繁荣发展，是中华民族的生命所在、力量所在、希望所在。各族人民共谋发展、共创未来、共享荣光，将有力巩固中华民族共同体意识。\n\n创新宣传教育方式\n广西南宁市  张云河\n心往一处想，劲才能往一处使。铸牢中华民族共同体意识，离不开强有力的宣传引导。\n近年来，广西依托“壮族三月三”这一传统节日，着力打造“壮族三月三·八桂嘉年华”文旅品牌。以歌会友、以舞传情，非遗、美食、服饰、山歌等丰富的民族元素，生动展现了民族文化魅力，在潜移默化中增进了各族群众对中华文化的认同。民族大合唱也是促进民族团结进步的盛会。这表明，创新宣传教育方式和文化传播方式，以文化促交往、以交流促交融，有利于夯实思想文化基础、构筑共有精神家园，引导各族群众自觉铸牢中华民族共同体意识。\n中华文明源远流长，中华文化博大精深。扎实推进民族团结进步宣传教育，在包容多样中扩大认同、增进共识，增进各族群众对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，“石榴籽”才会抱得更紧密，“团结花”才会开得更鲜艳。\n\n抓好基层社区治理\n广西南宁市  刘雁琳\n社区是基层自治的基本单元。铸牢中华民族共同体意识，必须从基层社区抓起，通过扎实的社区建设、有效的社区服务、丰富的社区活动，营造各族人民一家亲的浓厚氛围。\n在广西，无论在农村小院，还是城镇社区，多民族聚居十分常见。我所在的南宁市良庆区蟠龙社区就是一个例子。社区常住人口约2.7万人，共有10多个民族的群众在此安居乐业，少数民族人口约占三成。社区被划分为192个专属网格，配备专兼职“网格员”，还与辖区36家机关企事业单位党组织开展联建共建。同时，根据居民年龄层次和家庭结构，社区不定期开展家庭共读、民族歌舞、育儿课堂等互动式、沉浸式活动。这些举措，有力促进了各族群众往来交流、共建共享。从实践看，完善网格化管理、精细化服务，就能让社区成为凝聚各族群众的有力纽带。\n建设多民族群众互嵌式社区，是促进各族群众交往交流交融的重要途径。用好社区这个平台，发挥社区治理优势，引导各族居民共居共学、共建共享，一定可以把民族团结搞得更好。"
  },
  {
    "title": "本版责编：李  拯  盛玉雷  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_7-05.htm",
    "date": "2024-01-12",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "推进基层治理现代化的根本遵循和科学指南",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-06.htm",
    "date": "2024-01-12",
    "content": "党的十八大以来，以习近平同志为核心的党中央坚持和加强党对基层治理的领导，把服务群众、造福群众作为出发点和落脚点，坚持系统治理、依法治理、综合治理、源头治理，加强基层政权治理能力建设，构建共建共治共享的城乡基层治理格局，激发基层活力，提升社区能力，形成了群众安居乐业、社会安定有序的良好局面。近期出版的《习近平关于基层治理论述摘编》（以下简称《摘编》）一书，分7个专题，收入习近平总书记相关重要论述216段。认真学习这些重要论述，对于不断健全党组织领导的自治、法治、德治相结合的城乡基层治理体系，实现基层治理体系和治理能力现代化，具有十分重要的意义。\n一、基层强则国家强，基层安则天下安\n习近平总书记指出，基层是一切工作的落脚点。巩固党的执政基础，必须把基层基础夯实。要在加强基层基础工作、提高基层治理能力上下更大功夫，加强和创新基层社会治理，补齐基层党组织领导基层治理短板，夯实基层基础。《摘编》第一专题集中反映了习近平总书记有关深刻论述。\n基层是党的执政之基、力量之源。习近平总书记站在巩固党的执政基础和维护国家政权安全的高度，深刻指出，只有基础坚固，国家大厦才能稳固。只有把基层党组织建设强、把基层政权巩固好，中国特色社会主义的根基才能稳固。做好基层基础工作十分重要，只要每个基层党组织和每个共产党员都有强烈的宗旨意识和责任意识，都能发挥战斗堡垒作用、先锋模范作用，我们党就会很有力量，我们国家就会很有力量，我们人民就会很有力量，党的执政基础就能坚如磐石。习近平总书记强调，要加强党的领导，推动党组织向最基层延伸，健全基层党组织工作体系，为城乡社区治理提供坚强保证。各级党委和政府要把基层治理牢牢记在心上、时时抓在手上，确保取得扎扎实实的成效。县级党委是一线指挥部，要集中精力做好抓基层打基础工作。要强化政治引领，发挥党的群众工作优势和党员先锋模范作用，引领基层各类组织自觉贯彻党的主张，确保基层治理正确方向。要构建党组织统一领导、各类组织积极协同、广大群众广泛参与的基层治理体系。要贯彻好党的群众路线，坚持社会治理为了人民，善于把党的优良传统和新技术新手段结合起来，创新组织群众、发动群众的机制，创新为民谋利、为民办事、为民解忧的机制，让群众的聪明才智成为社会治理创新的不竭源泉。\n必须抓好基层治理现代化这项基础性工作。纵观各国治理实践，如果社会治理跟不上经济发展步伐，各种社会矛盾和问题得不到有效解决，不仅经济发展难以为继，整个社会也可能陷入动荡。习近平总书记强调，基层是改革发展稳定的第一线，是各种矛盾和问题的集聚地。必须把抓基层打基础作为长远之计和固本之策，丝毫不能放松。他在福建宁德工作时，大力倡导并身体力行“四下基层”的工作方法和工作制度，要求各级领导干部“宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层”。党的十八大以来，以习近平同志为核心的党中央不断推进基层治理的理论创新、实践创新和制度创新。2013年，党的十八届三中全会首次提出“创新社会治理体制”，实现了从社会管理到社会治理的重要转变。治理和管理一字之差，体现的是系统治理、依法治理、源头治理、综合施策。2019年，党的十九届四中全会提出“构建基层社会治理新格局”，进一步深化了我们党对基层治理的规律性认识。2020年，党的十九届五中全会将“社会治理特别是基层治理水平明显提高”列入“十四五”时期我国经济社会发展主要目标，要求完善社会治理体系，推动社会治理重心向基层下移。2021年，中共中央、国务院印发《关于加强基层治理体系和治理能力现代化建设的意见》，强调基层治理是国家治理的基石，统筹推进乡镇（街道）和城乡社区治理，是实现国家治理体系和治理能力现代化的基础工程。习近平总书记指出，要坚定不移走中国特色社会主义社会治理之路，善于把党的领导和我国社会主义制度优势转化为社会治理优势，从我国实际出发，遵循治理规律，把握时代特征，加强和创新社会治理，不断完善中国特色社会主义社会治理体系，推进国家治理体系和治理能力现代化，更好解决我国社会出现的各种问题，确保社会既充满活力又和谐有序。\n发挥好中国特色基层治理的显著优势。我国国家治理体系的一个优势就是把城乡社区基础筑牢。习近平总书记指出，社区是基层自治的基本单元，是国家治理体系的基层基础。通过社区这个平台，办好民生实事和公共事务，积极回应群众关切，是中国特色基层治理的显著优势。推进国家治理体系和治理能力现代化，社区治理只能加强、不能削弱。习近平总书记强调，社会治理的重心必须落到城乡社区，社区服务和管理能力强了，社会治理的基础就实了。要坚持以街镇、居村为重点，推进基层社会治理创新政策落地，使基层有更多精力和能力做好服务管理和保障民生工作。要加强社区党组织建设，强化党组织的政治功能和组织功能，更好发挥党组织在社区治理中的领导作用，更好发挥党员先锋模范作用，让群众生活和办事更方便一些，让群众表达诉求的渠道更畅通一些，让群众感觉更平安、更幸福一些，真正使千家万户切身感受到党和政府的温暖。\n二、把服务群众、造福群众作为基层治理的出发点和落脚点\n习近平总书记强调，让老百姓过上好日子是我们一切工作的出发点和落脚点。创新社会治理，要以最广大人民根本利益为根本坐标，从人民群众最关心最直接最现实的利益问题入手。《摘编》第二专题集中反映了习近平总书记有关重要论述。\n着力解决好人民群众最关心最直接最现实的利益问题。人民对美好生活的向往，就是我们的奋斗目标。习近平总书记指出，大国之大，也有大国之重。千头万绪的事，说到底是千家万户的事。共产党是为人民服务的政党，为民的事没有小事，要把群众大大小小的事办好。要坚持社会治理为了人民，把人民群众的小事当作我们的大事，从人民群众关心的事情做起，从让人民满意的事情抓起，采取更多惠民生、暖民心举措，着力解决好人民群众急难愁盼问题。要从最困难的群体入手，从最突出的问题着眼，从最具体的工作抓起，通堵点、疏痛点、消盲点，全面解决好同老百姓生活息息相关的教育、就业、社保、医疗、住房、环保、社会治安等问题，集中全力做好普惠性、基础性、兜底性民生建设。要坚持人人尽责、人人享有，坚守底线、突出重点、完善制度、引导预期，完善公共服务体系，保障群众基本生活，不断满足人民日益增长的美好生活需要，不断促进社会公平正义，形成有效的社会治理、良好的社会秩序，使人民获得感、幸福感、安全感更加充实、更有保障、更可持续。\n加快推进民生领域体制机制创新，促进公共资源向基层延伸、向农村覆盖、向弱势群体倾斜。民生是最大的政治。习近平总书记指出，保障和改善民生没有终点，只有连续不断的新起点，要采取针对性更强、覆盖面更大、作用更直接、效果更明显的举措，实实在在帮群众解难题、为群众增福祉、让群众享公平。关键要抓住以下四点。一是要抓重点，抓住人民最关心最直接最现实的利益问题，抓住最需要关心的人群，多做雪中送炭的事情。二是要抓实在，既尽力而为、又量力而行，做那些现实条件下可以做到的事情，让群众得到看得见、摸得着的实惠。决不能开空头支票，也要防止把胃口吊得过高，否则就会失信于民。三是要抓持久，把保障和改善民生作为长期任务来抓，一件事情接着一件事情办、一年接着一年干，锲而不舍向前走。四是要抓组织，各级干部要带领群众一起干，通过辛勤劳动创造幸福生活，而不能领导热群众不热，也不能群众热而领导不热。习近平总书记强调，基层治理和民生保障事关人民群众切身利益，是促进共同富裕、打造高品质生活的基础性工程。要调整和完善不适应的管理体制机制，推动管理重心下移，把经常性具体服务和管理职责落下去，把人财物和权责利对称下沉到基层，把为群众服务的资源和力量尽量交给与老百姓最贴近的基层组织去做。要自觉主动解决地区差距、城乡差距、收入差距等问题，坚持在发展中保障和改善民生，更加注重向农村、基层、欠发达地区倾斜，向困难群众倾斜，促进社会公平正义，让发展成果更多更公平惠及全体人民。\n加强社区服务能力建设，更好为群众提供精准化精细化服务。社区是党委和政府联系群众、服务群众的神经末梢。城市治理的“最后一公里”就在社区。习近平总书记指出，社区工作是一门学问，要积极探索创新，通过多种形式延伸管理链条，提高服务水平。要健全基层党组织领导的基层群众自治机制，加强基层组织建设，完善网格化管理、精细化服务、信息化支撑的基层治理平台，健全城乡社区治理体系，为人民群众提供家门口的优质服务和精细管理。要坚持为民服务宗旨，把城乡社区组织和便民服务中心建设好，强化社区为民、便民、安民功能，做到居民有需求、社区有服务，让社区成为居民最放心、最安心的港湾。要增强城乡社区服务能力，发挥好在困难救助、矛盾调处、权益维护、心理辅导、行为矫治等方面的作用。要推进服务办理便捷化，优化办事流程，减少办理环节，加快政务信息系统资源整合共享，真正做到让数据多跑路、让群众少跑腿。习近平总书记强调，城市的核心是人。全心全意为人民服务，为人民群众提供精细的城市管理和良好的公共服务，是城市工作的重头，不能见物不见人。抓城市工作，一定要抓住城市管理和服务这个重点，不断完善城市管理和服务，彻底改变粗放型管理方式，让人民群众在城市生活得更方便、更舒心、更美好。\n三、构建共建共治共享的城乡基层治理格局\n一个现代化的社会，应该既充满活力又拥有良好秩序，呈现出活力和秩序有机统一。习近平总书记指出，要完善共建共治共享的社会治理制度，实现政府治理同社会调节、居民自治良性互动，建设人人有责、人人尽责、人人享有的社会治理共同体。要加强和创新基层社会治理，使每个社会细胞都健康活跃。《摘编》第三、四专题集中反映了习近平总书记有关重要论述。\n完善基层民主制度。基层民主是全过程人民民主的重要体现。习近平总书记指出，要发展基层民主，坚持和完善基层群众自治制度，健全基层党组织领导的基层群众自治机制，加强基层组织建设，完善基层直接民主制度体系和工作体系，增强城乡社区群众自我管理、自我服务、自我教育、自我监督的实效。要完善办事公开制度，拓宽基层各类群体有序参与基层治理渠道，保障人民依法管理基层公共事务和公益事业。要全心全意依靠工人阶级，健全以职工代表大会为基本形式的企事业单位民主管理制度，维护职工合法权益。要扩大农村基层民主、保证农民直接行使民主权利，重点健全农村基层民主选举、民主协商、民主决策、民主管理、民主监督的机制。习近平总书记强调，涉及人民群众利益的大量决策和工作，主要发生在基层，要按照协商于民、协商为民的要求，大力发展基层协商民主，重点在基层群众中开展协商。凡是涉及群众切身利益的决策都要充分听取群众意见，通过各种方式、在各个层级、各个方面同群众进行协商。\n加强基层政权治理能力建设。乡镇（街道）是国家治理的基础单元。党中央印发的《关于推进基层整合审批服务执法力量的实施意见》，强调要整合基层的审批、服务、执法等方面力量，强化基层社会管理和公共服务职能。习近平总书记指出，要继续推动资源、服务、管理向基层下沉，将基层管理迫切需要也能有效承接的权责事项依法赋予乡镇（街道），同步下放相关资源。要持续优化乡镇（街道）机构设置，突出基层党的建设、平安法治、民生服务、经济发展等主要职能，符合基层实际情况和基层事务特点，统筹设置行政机构和事业单位，保证基层事情基层办、基层权力给基层、基层事情有人办，让基层群众有更直接的改革获得感。\n建设人人有责、人人尽责、人人享有的社会治理共同体。基层社区事务很多很繁杂，单靠政府是干不了、也干不好的，必须充分发挥社会各方面作用，激发全社会活力。习近平总书记指出，要善于把党的领导和我国社会主义制度优势转化为社会治理效能，完善党委领导、政府负责、社会协同、公众参与、法治保障的社会治理体制，构建党组织领导的共建共治共享的城乡基层治理格局。基层党组织担负着领导社区治理的重要职责，要把基层治理同基层党建结合起来，把社区居民和单位组织好。要完善党建引领基层自治共治格局，引导驻区单位、社会组织、群团组织等各类社会力量参与社区治理。要发挥社会力量在管理社会事务中的作用，培育扶持社区社会组织发展，加大政府购买公共服务力度，同时也要加强对各类社会组织的规范和引导。习近平总书记强调，共建才能共享，共建的过程也是共享的过程。在共建共享过程中，城市政府应该从“划桨人”转变为“掌舵人”，同市场、企业、市民一起管理城市事务、承担社会责任，把市民和政府的关系从“你和我”变成“我们”，从“要我做”变为“一起做”，真正实现城市共治共管、共建共享。城市是生命体、有机体，要敬畏城市、善待城市。要着力完善城市治理体系，树立全周期管理意识，全面践行人民城市理念，把增进民生福祉作为城市建设和治理的出发点和落脚点，把全过程人民民主融入城市治理现代化，构建人人参与、人人负责、人人奉献、人人共享的城市治理共同体。\n四、构建富有活力和效率的新型基层社会治理体系\n加强和创新社会治理，关键在体制创新。习近平总书记强调，要完善城市治理体系和城乡基层治理体系，把市域社会治理现代化作为切入点和突破口，深入推进社区治理创新，构建富有活力和效率的新型基层社会治理体系。《摘编》第五、六专题集中收入了习近平总书记围绕这个问题所作的系统阐述。\n树立系统治理、依法治理、综合治理、源头治理理念。社会治理是一门科学，管得太死，一潭死水不行；管得太松，波涛汹涌也不行。习近平总书记指出，要讲究辩证法，处理好活力和秩序的关系，全面看待社会稳定形势，准确把握维护社会稳定工作，坚持系统治理、依法治理、综合治理、源头治理。在具体工作中，要重视疏导化解、柔性维稳，注重动员组织社会力量共同参与，发动全社会一起来做好维护社会稳定工作。要坚持打防结合、整体防控，专群结合、群防群治，加快完善立体化、信息化社会治安防控体系，提高对动态环境下社会治安的控制力，把握社会治安工作主动权。要适应矛盾风险跨界性、关联性、穿透性增强的新特点，继续探索实行跨领域跨部门综合执法，建立执法队伍主管部门和相关行业管理部门相互支持、密切配合、信息共享的联动机制，形成问题联治、工作联动、平安联创的良好局面。\n提高社会治理社会化、法治化、智能化、专业化水平。习近平总书记指出，要深化对社会运行规律和治理规律的认识，善于运用先进的理念、科学的态度、专业的方法、精细的标准提升社会治理效能，把现代科技作为推进社会治理现代化的重要抓手，增强社会治理整体性和协同性，提高预测预警预防各类风险能力，增强社会治理预见性、精准性、高效性。同时，要坚持把社会治理放在全面依法治国大局中谋划推进，树立法治思维、发挥德治作用，更好引领和规范社会生活，努力实现法安天下、德润人心。随着互联网特别是移动互联网发展，社会治理模式正在从单向管理转向双向互动，从线下转向线上线下融合，从单纯的政府监管向更加注重社会协同治理转变。要深刻认识互联网在国家管理和社会治理中的作用，以推行电子政务、建设新型智慧城市等为抓手，以数据集中和共享为途径，建设全国一体化的国家大数据中心，推进技术融合、业务融合、数据融合，实现跨层级、跨地域、跨系统、跨部门、跨业务的协同管理和服务，着力在融合、共享、便民、安全上下功夫，推进政府决策科学化、社会治理精细化、公共服务高效化。习近平总书记强调，城市治理是国家治理体系和治理能力现代化的重要内容。一流城市要有一流治理，要注重在科学化、精细化、智能化上下功夫。既要善于运用现代科技手段实现智能化，又要通过绣花般的细心、耐心、巧心提高精细化水平，绣出城市的品质品牌。要推动城市管理手段、管理模式、管理理念创新，让城市运转更聪明、更智慧。\n健全自治、法治、德治相结合的乡村治理体系。健全自治、法治、德治相结合的乡村治理体系，是实现乡村善治的有效途径。习近平总书记指出，农村现代化既包括“物”的现代化，也包括“人”的现代化，还包括乡村治理体系和治理能力的现代化。实施乡村振兴战略，以治理有效为基础。治理有效，是乡村振兴的重要保障。要创新乡村治理体系，走乡村善治之路；创新乡村治理方式，提高乡村善治水平。要强化农村基层党组织建设，完善党组织领导的自治、法治、德治相结合的乡村治理体系，让农村既充满活力又稳定有序。要推动乡镇赋权扩能，整合力量、提升能力，确保接得住、用得好。要深化党组织领导的村民自治实践，创新乡村治理抓手载体，完善推广积分制、清单制、数字化、接诉即办等务实管用的治理方式。要积极推进法治乡村建设，完善农村法治服务，教育引导农村广大干部群众办事依法、遇事找法、解决问题用法、化解矛盾靠法。习近平总书记强调，要加强乡村道德建设，重视农民思想道德教育，有效发挥村规民约、家教家风作用，深入挖掘乡村熟人社会蕴含的道德规范，结合时代要求进行创新，引导农民爱党爱国、向上向善、孝老爱亲、重义守信、勤俭持家，培育文明乡风、良好家风、淳朴民风。要加强乡村人居环境整治和精神文明建设，使乡村的精神风貌、人居环境、生态环境、社会风气都焕然一新，让乡亲们过上令人羡慕的田园生活。\n在社会基层坚持和发展新时代“枫桥经验”。社会治理的最好办法，就是将矛盾消解于未然，将风险化解于无形。习近平总书记指出，群防群治和小事不出村、大事不出镇、矛盾不上交是枫桥创造的基层治理经验。“枫桥经验”发展到今天，最重要的成果和最鲜明的特色就是实现自律和他律、刚性和柔性、治身和治心、人力和科技相统一。新形势下，要把“枫桥经验”坚持好、发展好，把党的群众路线坚持好、贯彻好。要提高预防化解社会矛盾水平，要从完善政策、健全体系、落实责任、创新机制等方面入手，做到发现在早、防范在先、处置在小，防止碰头叠加、蔓延升级。要坚持关口前移、重心下移、源头治理，健全源头防控、排查梳理、纠纷化解、应急处置的社会矛盾综合治理机制，努力将矛盾纠纷化解在基层、化解在萌芽状态，避免小问题拖成大问题。要善于运用法治思维和法治方式解决涉及群众切身利益的矛盾和问题，推动更多法治力量向引导和疏导端用力，完善预防性法律制度，完善社会矛盾纠纷多元预防调处化解综合机制，充分发挥共建共治共享在基层的作用。习近平总书记强调，群众诉求很多是通过信访这个渠道反映出来的。信访是送上门来的群众工作，既可以消气，也可以通气。不管怎么难，都要想方设法去化解，不能躲着、拖着。要加强和改进人民信访工作，畅通和规范群众诉求表达、利益协调、权益保障通道。各级党委、政府和领导干部要坚持把信访工作作为了解民情、集中民智、维护民利、凝聚民心的一项重要工作，千方百计为群众排忧解难，不断增强工作的前瞻性、系统性、针对性，真正把解决信访问题的过程作为践行党的群众路线、做好群众工作的过程。\n五、坚持大抓基层的鲜明导向，推进以党建引领基层治理\n习近平总书记强调，基层党组织是贯彻落实党中央决策部署的“最后一公里”。要把加强基层党的建设、巩固党的执政基础作为贯穿社会治理和基层建设的一条红线，推进以党建引领基层治理。《摘编》第七专题集中反映了习近平总书记有关重要要求。\n坚持大抓基层的鲜明导向。党的工作最坚实的力量支撑在基层，经济社会发展和民生最突出的矛盾和问题也在基层。习近平总书记指出，要突出抓基层、强基础、固基本的工作导向，推动各类资源向基层下沉，为基层干事创业创造更好条件。各级都要重视基层、关心基层、支持基层，尽可能把资源、服务、管理放到基层，使基层有职有权有物，更好为群众提供精准有效的服务和管理。要把村为民服务中心作为基层治理体系的重要阵地建设好，完善充实服务事项，提高为民服务水平，增强为民服务的精准性和实效性。习近平总书记强调，基层反映突出的一个问题就是“表海”、“会海”泛滥，“打卡”、“考核”一大堆，“上面千把锤、下面一颗钉”。这个事情党中央高度重视，进行了专项治理，情况有所好转，但还要下点猛药，常抓不懈。要坚决整治形式主义、官僚主义，让基层干部从繁文缛节、文山会海、迎来送往中解脱出来，为基层干部松绑减负。\n充分发挥基层党组织的战斗堡垒作用。“欲筑室者，先治其基。”基层党组织是党执政大厦的地基，地基固则大厦坚。习近平总书记指出，党的基层组织是确保党的路线方针政策和决策部署贯彻落实的基础，是党的全部工作和战斗力的基础。只有基层党组织坚强有力，党员发挥应有作用，党的根基才能牢固，党才能有战斗力。加强基层党组织建设，要以提升组织力为重点，突出政治功能，把企业、农村、机关、学校、科研院所、街道社区、社会组织等基层党组织建设成为宣传党的主张、贯彻党的决定、领导基层治理、团结动员群众、推动改革发展的坚强战斗堡垒。要持续整顿软弱涣散基层党组织，有效实现党的组织和党的工作全覆盖。要把基层治理同基层党建结合起来，推进党建工作理念创新、机制创新、手段创新，把管理寓于服务之中，增强党组织联系群众、服务群众、凝聚群众、造福群众的功能，深入拓展区域化党建，让支部在基层工作中唱主角。街道、社区党组织是党在城市工作的基础，要以建设服务型党组织为抓手，更好发挥党组织在社区治理中的领导作用，多为群众办实事、办好事。要健全乡村组织体系，扩大农村党组织和党的工作覆盖面，把党组织建设成为落实党的政策、带领农民致富、密切联系群众、维护农村稳定的坚强领导核心。\n建立一支素质优良的基层干部队伍。基层社会治理成效如何，基层干部是决定性因素。习近平总书记指出，要统筹考虑基层干部队伍建设，逐步建立一支素质优良的专业化社区工作者队伍。要把基层“强身”和机关“瘦身”有机结合起来，加大投入力度，把精干力量下沉，完善有序流动的机制。完善农村基层干部选拔任用制度，选优配强乡镇领导班子、村“两委”成员特别是村党组织书记，打造一支高素质农村基层党组织带头人队伍。加大从优秀村干部中考录乡镇公务员和乡镇领导干部力度，为加强农村社会治理服务充实新生力量。广大基层干部任务重、压力大、待遇低、出路窄，对他们政治上要信任、工作上要依靠、生活上要关心。对基层干部中的先进典型，要大力宣传表彰。习近平总书记强调，基层干部队伍主流是好的，但在一些地方、部门、单位，基层干部不正之风和腐败问题还易发多发、量大面广。相对于“远在天边”的“老虎”，群众对“近在眼前”嗡嗡乱飞的“蝇贪”感受更为真切。“微腐败”也可能成为“大祸害”。要加强对农村基层干部队伍的监督管理，严肃查处侵犯农民利益的“微腐败”，把农民群众关心的突出问题作为纪检监察工作的重点，严惩横行乡里、欺压百姓的黑恶势力及充当保护伞的党员干部，持之以恒正风肃纪，廓清农村基层政治生态。\n习近平总书记关于基层治理的重要论述，立意高远，内涵丰富，思想深刻，是习近平新时代中国特色社会主义思想的重要组成部分。我们要结合学习《摘编》，深入学习贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，在加强基层基础工作、提高基层治理能力上下更大功夫，为以中国式现代化全面推进强国建设、民族复兴伟业创造安定团结、和谐稳定的社会环境。"
  },
  {
    "title": "水利建设投资和规模创历史新高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-06.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者王浩）记者从2024年全国水利工作会议上获悉：2023年水利建设投资和规模创历史新高，国家水网主骨架和大动脉加快构建，省级水网先导区建设持续推进，市县级水网先导区接续启动。2023年全年完成水利建设投资11996亿元，较2022年增长10.1%；水利建设吸纳就业273.9万人，较2022年增长8.9%。水利建设高质量发展为稳投资、惠民生、促就业，推动经济回升向好作出积极贡献。\n现代化水利基础设施体系加快构建。2023年，吉林水网骨干工程、黑龙江粮食产能提升重大水利工程、雄安干渠工程等44项重大水利工程开工建设。一批重大水利工程建设实现关键节点目标，大藤峡水利枢纽主体工程完工，引汉济渭工程实现先期通水，引江济淮工程试调水，引江补汉、滇中引水工程加快建设，黑河黄藏寺水利枢纽下闸蓄水。流域防洪工程体系不断完善，长江干流安庆段治理工程等开工建设，黄河流域东庄水库、王瑶水库扩容工程加快建设。有力保障粮食安全，5处大型灌区开工建设，598处大中型灌区建设与现代化改造加快推进，建成后将新增恢复改善灌溉面积约7000万亩。水利工程惠及民生，开工建设农村供水工程2.3万处，提升1.1亿农村人口供水保障水平，农村自来水普及率达90%，规模化供水工程覆盖农村人口比例达60%。\n水利投融资改革纵深推进。水利部门在争取财政投入的同时，积极用好地方政府专项债券、金融信贷支持政策，推广募投建管一体化投融资模式，吸引社会资本投入水利建设，有效拓展水利投资空间。2023年全年落实水利建设投资12238亿元，其中地方政府专项债券、金融信贷、社会资本5451亿元，占全国落实投资规模的44.5%。水利有效投资对拉动经济增长发挥了重要作用。\n水利部有关负责人介绍，2024年将锚定“系统完备、安全可靠，集约高效、绿色智能，循环通畅、调控有序”的目标，以联网、补网、强链为重点，全面推进国家水网建设，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力的水安全保障。\n水利部提出，将加快完善国家水网主骨架和大动脉，推进南水北调后续工程高质量发展，加快推进西线、东线后续工程前期工作，高质量建设中线引江补汉工程；推动各层级水网协同融合发展，加快完善区域水网建设规划布局，持续推进国家区域重大战略供水保障工程建设，加快推动省市县级水网规划建设，高质量建设水网先导区，打通国家水网“最后一公里”。今年将开工建设四川引大济岷等工程，推进甘肃白龙江引水、青海引黄济宁等跨流域跨区域重大引调水工程前期工作；优先推进城乡供水一体化、集中供水规模化建设，因地制宜实施小型供水工程规范化建设；实施1000处以上大中型灌区改造升级，统筹灌区骨干工程与高标准农田建设，不断完善灌排工程体系。此外，水利部继续创新拓展投融资机制，鼓励和吸引更多社会资本参与水利基础设施建设，构建多元化、多层次、多渠道的水利投融资体系，为着力扩大国内需求作出更大贡献。"
  },
  {
    "title": "推动美丽中国目标一步步变为现实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-06.htm",
    "date": "2024-01-12",
    "content": "《中共中央国务院关于全面推进美丽中国建设的意见》1月11日发布。意见出台的背景是什么？提出了哪些重点任务？记者就此采访了生态环境部有关负责人。\n问：意见出台的背景是什么？\n答：当前，我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期，生态环境保护结构性、根源性、趋势性压力尚未根本缓解，资源压力较大、环境容量有限、生态系统脆弱的国情没有改变，经济社会发展绿色转型内生动力不足，生态环境质量稳中向好的基础还不牢固，污染物和碳排放总量仍居高位，部分区域生态系统退化趋势尚未根本扭转，美丽中国建设任务依然艰巨。迈向全面建设社会主义现代化国家新征程，需要保持加强生态文明建设的战略定力，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，建设天蓝、地绿、水清的美好家园。\n意见提出到2027年和到2035年美丽中国建设的主要目标、重大任务和重大改革举措，这对于统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，以高品质生态环境支撑高质量发展，加快形成以实现人与自然和谐共生现代化为导向的美丽中国建设新格局，筑牢中华民族伟大复兴的生态根基具有重大意义。\n问：意见提出的美丽中国建设目标是什么？\n答：在主要目标方面，锚定三个时间节点目标要求：到2027年，绿色低碳发展深入推进，主要污染物排放总量持续减少，生态环境质量持续提升，国土空间开发保护格局得到优化，生态系统服务功能不断增强，城乡人居环境明显改善，国家生态安全有效保障，生态环境治理体系更加健全，形成一批实践样板，美丽中国建设成效显著。到2035年，广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，国土空间开发保护新格局全面形成，生态系统多样性稳定性持续性显著提升，国家生态安全更加稳固，生态环境治理体系和治理能力现代化基本实现，美丽中国目标基本实现。展望本世纪中叶，生态文明全面提升，绿色发展方式和生活方式全面形成，重点领域实现深度脱碳，生态环境健康优美，生态环境治理体系和治理能力现代化全面实现，美丽中国全面建成。\n同时，意见围绕优化国土空间开发保护格局、统筹推进重点领域绿色低碳发展、持续深入打好蓝天保卫战、持续深入打好碧水保卫战、持续深入打好净土保卫战等领域内容，本着可行可达的原则，分别提出了到2027年和2035年的目标要求。\n问：意见提出了哪些重点任务？\n答：意见提出了以下方面的重点任务。\n一是加快发展方式绿色转型。优化国土空间开发保护格局，完善全域覆盖的生态环境分区管控体系。有计划分步骤实施碳达峰行动，开展减污降碳协同创新试点，积极稳妥推进碳达峰碳中和。统筹推进重点领域绿色低碳发展。\n二是持续深入推进污染防治攻坚。持续深入打好蓝天保卫战，以细颗粒物控制为主线，大力推进多污染物协同减排。持续深入打好碧水保卫战，统筹水资源、水环境、水生态治理，持续推进重点海域综合治理，建设美丽河湖、美丽海湾。持续深入打好净土保卫战，深入打好农业农村污染治理攻坚战。强化固体废物和新污染物治理。\n三是提升生态系统多样性稳定性持续性。全面推进以国家公园为主体的自然保护地体系建设，加强生态保护修复监管制度建设。实施山水林田湖草沙一体化保护和系统治理，推行草原森林河流湖泊湿地休养生息。实施生物多样性保护重大工程。\n四是守牢美丽中国建设安全底线。健全国家生态安全法治体系、战略体系、政策体系、应对管理体系。确保核与辐射安全，加强生物安全管理，大力提升适应气候变化能力，有效应对气候变化不利影响和风险。\n五是打造美丽中国建设示范样板。建设美丽中国先行区。推进以绿色低碳、环境优美、生态宜居、安全健康、智慧高效为导向的美丽城市建设。统筹推动乡村生态振兴和农村人居环境整治，建设美丽乡村。\n六是开展美丽中国建设全民行动。倡导简约适度、绿色低碳、文明健康的生活方式和消费模式。持续开展“美丽中国，我是行动者”系列活动。\n七是健全美丽中国建设保障体系。强化激励政策，加强财税、金融、价格等支持。加强科技支撑，实施生态环境科技创新重大行动。加快实施减污降碳协同、生态保护修复等重大工程。\n问：意见提出了哪些激励性政策举措？\n答：意见从不同角度提出一揽子激励性政策举措，调动各方面共建共享美丽中国的积极性、主动性和创造性。\n改革创新方面。推行重点行业企业污水治理与排放水平绩效分级。加快构建环保信用监管体系。完善以农业绿色发展为导向的经济激励政策，支持化肥农药减量增效和整县推进畜禽粪污收集处理利用。\n市场机制方面。把碳排放权、用能权、用水权、排污权等纳入要素市场化配置改革总盘子。综合考虑企业能耗、环保绩效水平，完善高耗能行业阶梯电价制度。健全生态产品价值实现机制。\n公众参与方面。探索建立“碳普惠”等公众参与机制。鼓励园区、企业、社区、学校等基层单位开展绿色、清洁、零碳引领行动。\n科技支撑方面。创新生态环境科技体制机制，构建市场导向的绿色技术创新体系。建设生态环境领域大科学装置和重点实验室、工程技术中心、科学观测研究站等创新平台。\n问：如何抓好意见的组织实施？\n答：一是加强组织领导。坚持和加强党对美丽中国建设的全面领导，完善中央统筹、省负总责、市县抓落实的工作机制。制定地方党政领导干部生态环境保护责任制规定，建立覆盖全面、权责一致、奖惩分明、环环相扣的责任体系。\n二是压实工作责任。制定分领域行动方案，建立工作协调机制，加快形成美丽中国建设实施体系和推进落实机制，推动任务项目化、清单化、责任化，加强统筹协调、调度评估和监督管理。\n三是强化宣传推广。推进生态文明教育纳入干部教育、党员教育、国民教育体系。通过多种形式加强生态文明宣传，发布美丽中国建设白皮书。\n四是开展成效考核。适时将污染防治攻坚战成效考核过渡到美丽中国建设成效考核。\n（新华社北京1月11日电）"
  },
  {
    "title": "发力智慧化、绿色化、网络化——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-07.htm",
    "date": "2024-01-12",
    "content": "核心阅读\n主动对接实体产业，将物流业务深度嵌入产业链供应链中；广泛运用数字技术，促进智慧物流技术与模式创新；提升服务能级，完善现代物流服务体系……当前，各地积极探索示范物流园区创建，推动现代物流运行体系加快形成，为推动经济发展提供有力支撑。\n\n目前，全国共确定了100家示范物流园区，有力推动“通道+枢纽+网络”的现代物流运行体系加快形成。各地示范物流园区在智慧化、绿色化、网络化方面发力赋能，为构建新发展格局、推动经济高质量发展提供有力支撑。\n优化物流网络\n提升服务能级\n凌晨3点55分，中国铁路上海局集团公司海安物流基地内，一列满载38车货物的中欧班列（海安—东盟）鸣笛启程，将开行2300公里，5至7天后到达越南河内。\n正午12点，海安物流基地，60吨麦芽、大米被装入集装箱，准备第二天随火车运往拉萨西站。\n晚上9点，满载标箱的货轮抵达凤山港，这条线路是2023年7月全新开辟的水上进口新通道。\n…………\n这是江苏海安商贸物流产业园繁忙一日的真实写照，每天来自世界各地的货物在这里集散。2022年，物流园进出口贸易额达3亿美元，进出区货值达6.2亿美元。\n生鲜、预制菜、有色金属、大米、豆油……在占地4.6平方公里的物流园区，可以找到成千上万种类别的货品，如何有序高效地完成运输？\n为了在有限空间范围内完成货物的高效流转，海安商贸物流产业园按照功能区域进行有机划分，布局多式联运、期货交割、保税物流、现货交易四大功能平台和有色金属、塑料原料、纺织材料、生鲜冷链、粮食、木材等六大物资集散中心。\n“园区业务的扩大需要专业功能平台项目的有力支撑，平台项目的集聚也是园区优势增量的坚强保证。”江苏铁联物流有限公司总经理王卫国说。近年来，园区围绕“大、高、强、外”和冷链产业链实体型项目，先后吸引中国铁路上海局集团公司海安物流基地、凤山港内河码头、百金汇有色金属交割库等物流产业项目入驻。与此同时，打造海安铁路物流基地，建设两条集装箱铁路线，凤山港主动与上海港集团对接，实现“沪海同港化”运作，集聚上海期货交易所、大连商品交易所、郑州商品交易所有色金属、塑料原料、纺织材料期货交割库，完成期货交割库集群发展。\n物流园党工委副书记、保税物流中心管委会主任高卫东表示，下一步，海安商贸物流园将以平台为抓手做强枢纽实力，以通道为抓手优化物流网络，以融合为抓手促进产业发展。\n智能改造升级\n提升运营水平\n走进安徽安庆大观区现代物流园，货车满载快递频繁出入，叉车推着箱子来回穿梭。\n进入中通快递安庆分拨中心，传输带上，一件件包裹飞驰而过，摄像头下，一个个条码精准扫描。通过程序识别地址信息后，紧接着，快件便会自动转向不同“路口”，经由滑槽，落入收集袋中。一旁，已有工作人员等候，收集袋装满后立即打包收口。\n“这是我们的自动分拣车间，双层分拣线已实现智能升级。每件快递上都有一串数字代码，传输带一边运转，高清摄像头一边扫描包裹重量、运输地点等信息。”中通快递安庆分拨中心操作主管赵长久说，分拣系统如同一列列车，包裹上的三段码就是“车票”，到站下车，井然有序。\n以前分拣全靠人工，动作慢、效率低，出错率比较高，“有了小件自动分拣系统，机器每小时可以分拣6万件快递，过去一人忙活一天才能分完四五百件。”赵长久说，自动分拣不仅大幅提高效率，还能增强物流准确性。\n除自动分拣车间外，大观区现代物流园中，智慧链供应云仓也已建成。高标仓足有9万平方米，卸货平台能够容纳12辆货车同时转运，设施兼具储存保管、装卸搬运、货物配送功能。通过集成传感器、无线通信设备与智能控制系统，云仓有了“智慧大脑”，既能实时收集仓库温湿度、库存数量、出入库记录等数据，还可以对货物存储布局进行优化，提高空间利用率和货物存取效率。\n“设备早就调试好了，一层我们留给做配套的快递、快运企业，二层引入电商、云仓等商贸型流通企业或再包装、仓配一体的公司。”安庆京观供应链管理有限公司副总经理产竹刚说。\n“借助安庆‘长江黄金水道’的区位优势，20余家物流企业在这汇聚，本地制造业能节省至少14%左右的物流成本。”大观区现代物流园相关负责人表示，近年来，通过运用大数据、物联网等新技术，园区运营水平显著提升，接下来，将会探索更多智慧物流新模式，进一步朝着打造智慧物流园区的方向努力。\n服务产业发展\n增强互联互通\n崭新的汽车在港口堆场上排列，一眼望不到头，四川宜宾临港国际物流园内，这批来自凯翼汽车有限公司的产品正等待被送往中东、南美及欧洲各国。\n宜宾临港国际物流园是依托四川最大内河综合枢纽港——宜宾港建立的综合服务型物流园。园区设有宜宾综合保税区、进港铁路及货运场站等项目，累计完成投资83.96亿元。目前园区入驻物流企业100余家，2022年实现园区货物吞吐量约5000万吨，规上企业实现物流业营业收入超50亿元，物流产业已经集聚成势。\n现代物流赋能，产业发展势头更足。近年来，宜宾市产业转型步伐加快，动力电池、新能源汽车等新兴产业“扩圈成链”。“物流园建设与运营要时刻跟着产业走。”四川宜宾港（集团）有限公司副总经理袁年建介绍，以凯翼汽车有限公司为例，聚焦企业产业链、供应链中的物流难点堵点，物流园主动对接，为其腾挪了近5万平方米的堆场和2万平方米的仓储用于存放商品汽车及零部件，还将与公司共建商品汽车滚装运输集散中心。“物流运输通畅，仓储空间充裕，企业没了后顾之忧，可以安心抓生产、拼市场。”袁年建说。\n“现在货物从宜宾运到上海的时间从20天压缩至12天以内，水路运输资金成本的降幅高达40%。”袁年建说。物流园服务产业发展的底气来源于互联互通硬实力。北经“蓉欧”班列至欧洲、东经长江至日韩、南经西部陆海新通道至东南亚，近年来宜宾临港国际物流园构建起铁公水多式联运大通道体系。10余家海船公司在宜宾港设立还箱点，“宜宾—上海—日本/韩国”等多条近洋内外贸航线开行，翻涌的浪潮助推川货出海；“宜宾—欧洲”国际铁路班列轰鸣向前，更多宜宾本土高端产品走上“一带一路”；“宜宾—深圳”智能终端产业物流专线上车水马龙，从宜宾直达深圳的物流班车已开行超1000次，外向型经济跟着走上快车道。\n“以获批国家示范物流园区为新起点，宜宾临港国际物流园将依托长江黄金水道、综合保税区等平台优势继续高标准提升服务水平。”宜宾综保区管委会主任覃勇表示，将加快建设“引领川南、融入成渝、辐射滇黔、畅联全球”的全国性综合交通枢纽，支撑产业高质量发展。"
  },
  {
    "title": "河北省阜平县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-07.htm",
    "date": "2024-01-12",
    "content": "添饲料、加水、打扫卫生……早上7点，位于河北省阜平县王林口镇的硒鸽健康产业园区养殖舱房内，饲养员周洁开始忙碌起来。\n为拓宽群众增收渠道，阜平县近年来大力发展硒鸽养殖产业，王林口镇寺口村建了首个硒鸽养殖区。周洁是瓦泉沟村村民，家离养殖区不过几公里。几年前，听说“养鸽子能挣钱”，动了心的周洁和丈夫来到这里，每人各承包下一座舱房。\n一开始，周洁心里也打鼓：“养硒鸽是个技术活儿，若是养不好，赔了可咋办？”\n随着一系列扶持政策落地，周洁越来越有底气：硒鸽养殖采取“政府+龙头企业+产业园区+合作社+农户”模式，实行农户承包制，种鸽、饲料由企业提供，农户养殖前接受专业培训，养殖过程中碰到难题，可随时联系专家解决。\n“我们和河北农业大学等高校和科研院所合作，先后搭建了河北省农业创新驿站、河北省肉鸽产业技术研究院等农业科技创新平台，通过产学研合作，持续培育新的优质品种，不断优化硒鸽养殖技术和标准。”阜平硒鸽实业有限公司总经理谢辉说。2023年，阜平硒鸽健康产业园区获评国家肉鸽良种繁育标准化示范区。\n“政府兜底，企业出钱出技术还管销售，咱只管出力。”周洁算过一笔账：一座舱房有1800对种鸽，平均每月能出3000多只肉鸽，收入5000多元，“要是赶上行情好，有时一个月收入能有8000元。”\n养鸽近5年，周洁越发得心应手。去年下半年，她和丈夫又承包了1座养殖舱房。“两人管三舱，收入往上翻。”周洁笑着说，“未来种鸽品类更好，养殖技术更完善，收入还得跟着涨。”\n目前，阜平县建有5个硒鸽养殖区、376座养殖舱房，共有存栏种鸽55万对，是全国规模最大的种鸽繁育基地和肉鸽养殖基地之一，带动1.27万户群众增收致富。\n养殖规模持续扩大，产业链也不断延伸。\n位于阜平经济开发区的硒鸽食品加工园区生产车间内，5条肉鸽食品生产线高速运转，每天可加工鸽汤6万罐，每年可加工富硒肉鸽400万只。\n一旁新改建的食品加工车间内，一条脆皮乳鸽全自动化生产线刚刚完成安装，正在紧张调试，将于今年2月底正式投用。“生产线投用后，投料、卤煮、冷却等全工序机械化操作，平均每小时比传统生产线可多加工肉鸽近2000只。”阜平硒鸽食品加工园区副总经理张雷说。\n生产效率更高，产品更加多元。“目前，园区5条生产线可生产鸽汤、酱卤鸽、烤鸽等肉鸽相关食品13种。”张雷介绍。\n在阜平，持续壮大的乡村特色产业正不断拓宽群众增收致富路：建设食用菌标准化棚室4658栋，延链发展以食用菌为主的净菜加工、面食加工、即食菜品加工等多条生产线；种植高山林果10万亩，补链引进鲜榨果汁厂；实施手工业扶贫车间转型升级，打造手工业致富工厂231家……\n“立足全县乡村特色资源，坚持‘企业干两头，群众干中间，科技打头阵，保险担风险，金融做支撑’，我们构建了‘长短结合、多点支撑、绿色循环’的乡村产业体系。”阜平县委书记王占祥表示，将进一步加强政府的兜底保障和科技的创新支持，持续在乡村特色产业补链、延链上下功夫，深入做好“土特产”文章，努力把更多“小产品”做成大产业。"
  },
  {
    "title": "开车前和开车后当日均可改签预售期内车票",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-07.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者李心萍）记者从中国国家铁路集团有限公司获悉：自1月15日起，铁路部门将优化车票改签规则，扩大车票改签范围，旅客在开车前和开车后当日均可改签预售期内车票。\n国铁集团客运部有关负责人介绍，按照现行规则，火车票在开车前48小时以上，可以改签任意车次，开车前不足48小时以及开车后，仅可改签乘车日24时之前列车。新规实施后，车票改签范围扩大，旅客在开车前和开车后当日均可改签预售期内车票，开车前48小时以上的，不收取改签费；开车前不足48小时以及开车后的，改签乘车日期之前（含当日）车票的不收取改签费，改签乘车日期之后车票的根据办理时间梯次核收改签费，具体改签规则可通过铁路12306网站和车站查询。\n该负责人指出，火车票改签规则优化后，旅客办理改签的选择更多，调整行程更加方便。"
  },
  {
    "title": "引力一号遥一商业运载火箭发射成功",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_4-07.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者刘诗瑶、侯琳良）北京时间2024年1月11日13时30分，我国太原卫星发射中心在山东海阳附近海域使用引力一号遥一商业运载火箭，将搭载的云遥一号18—20星3颗卫星顺利送入预定轨道，飞行试验任务获得圆满成功。\n此次任务是引力一号遥一商业运载火箭的首次飞行。"
  },
  {
    "title": "主体功能区优化完善技术指南正式实施",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_5-07.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者常钦）记者从自然资源部获悉：日前自然资源部发布的《主体功能区优化完善技术指南》2024年1月1日起正式实施，主要适用于省级和市、县级国土空间规划编制、修订，以及按照主体功能区动态调整要求等开展的主体功能区优化调整。\n指南重点明确如何在国家级和省级国土空间规划中完善落实主体功能区战略、优化主体功能分区，通过市级以下国土空间规划划定功能分区，明确详细规划单元等，自上而下逐级传导，推动主体功能区战略精准落地。\n指南强调发挥主体功能区作为战略融合的纽带和空间治理的基础底盘作用，在延续原农产品主产区、重点生态功能区、城市化地区3类主体功能区基础上，统筹能源安全、文化传承、边疆安全等空间安排，叠加划定能源资源富集区、边境地区、历史文化资源富集区等其他功能区，形成“3+N”主体功能分区体系。\n指南提出，结合国土空间规划定期评估、行政区划调整、国家战略部署等，加强主体功能区实时监测和定期评估，动态管理主体功能区名录，提升主体功能区战略实施的灵活性，使其更加适应高质量发展要求，推动提升我国空间治理现代化水平。"
  },
  {
    "title": "12日正式开售春运车票",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_6-07.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者李心萍）记者从铁路12306科创中心获悉：1月12日，春运火车票将正式开售。自1月11日零时起，铁路12306升级候补购票功能，力争进一步提高旅客候补购票成功率。\n铁路12306科创中心相关负责人介绍，此次升级主要包括四个方面。一是增加候补订单数量。每名旅客可提交的待兑现候补订单数量由2个增至6个，每个订单最多可添加9名乘车人。二是增加备选方案数量。原来旅客提交候补订单时，可选择相邻2个乘车日期、每个日期可选择5个“车次+席别”的组合，最多可选择10个组合。优化升级后，旅客可选择预售期内任意3个乘车日期，累计最多可选择60个“日期+车次”的组合，每个车次可选多个席别。三是扩大候补订单兑现时间选择范围。原来候补订单截止兑现时间最晚为开车前2小时，优化升级后调整为开车前20分钟，旅客可在更大范围内根据实际情况自主选择修改截止兑现时间。四是临时新增旅客列车席位优先配售给已提交候补订单的旅客。旅客在提交候补订单时，可选择接受购买符合出行需求的新增旅客列车车票，如铁路部门临时新增旅客列车，在车票起售时，铁路12306将自动优先配售给已提交候补订单的旅客，旅客无需人工查询增开列车信息再购票。"
  },
  {
    "title": "故宫博物院开年三大展览亮相午门",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_7-07.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者王珏）近日，“历史之遇——中国与西亚古代文明交流展”“璀璨波斯——伊朗文物精华展”“埃尔奥拉——阿拉伯半岛的奇迹绿洲展”3个内容各异又相互关联的展览，在故宫博物院午门展厅开幕，以精美的文物串联起丝绸之路上的重要文明，呈现不同文化悠久璀璨的历史，展现人类文明交流的源远流长。\n“历史之遇——中国与西亚古代文明交流展”于1月12日至4月11日在午门正殿展厅举办。展览分“东西辉映”和“大路相连”2个单元。“璀璨波斯——伊朗文物精华展”由故宫博物院，伊朗文化遗产、旅游和手工艺部，以及伊朗国家博物馆主办，于1月12日至4月11日在午门东雁翅楼展厅举办。“埃尔奥拉——阿拉伯半岛的奇迹绿洲展”由沙特阿拉伯埃尔奥拉皇家委员会和故宫博物院合作举办，法国埃尔奥拉发展署提供支持，1月6日至3月22日在午门西雁翅楼展厅对公众开放。"
  },
  {
    "title": "本版责编：吴  燕  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_8-07.htm",
    "date": "2024-01-12",
    "content": ""
  },
  {
    "title": "国家电网 奋力谱写国家电网高质量发展新篇章  更好支撑和服务中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-08.htm",
    "date": "2024-01-12",
    "content": ""
  },
  {
    "title": "深刻认识、用好用足我国经济发展优势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-09.htm",
    "date": "2024-01-12",
    "content": "习近平总书记强调：“中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势。”去年底召开的中央经济工作会议指出，我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变，要增强信心和底气。我们要深刻认识我国发展具有的优势、用好用足这些优势，更有信心更有力量地巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长。今天的观察版围绕我国经济发展具有四大优势进行分析探讨。\n——编  者\n\n为我国经济长期稳定发展提供制度保障\n社会主义市场经济的体制优势\n权  衡\n社会主义市场经济体制是中国特色社会主义的重大理论和实践创新。改革开放以来，我们确立社会主义市场经济的改革方向，更大程度更广范围发挥市场在资源配置中的基础性作用，实现了从高度集中的计划经济体制到充满活力的社会主义市场经济体制的历史性转变。党的十八大以来，我们坚持全面深化改革，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，充分发挥经济体制改革的牵引作用，推动社会主义市场经济体制不断完善、社会主义市场经济更好发展。社会主义市场经济体制把社会主义制度同市场经济有机结合起来，既发挥市场经济的长处，又发挥社会主义制度的优越性，为我国经济长期稳定发展提供了制度保障。\n有利于解放和发展社会生产力。社会主义市场经济体制能够正确处理政府和市场关系，尊重市场经济一般规律，使市场在资源配置中起决定性作用，充分发挥市场机制信息灵敏、激励有效、调节灵活、平等开放等优势，提升资源配置效率；最大限度减少政府对市场资源的直接配置和对微观经济活动的直接干预，更好发挥政府作用，切实转变政府职能，深化行政体制改革，创新行政管理方式，健全宏观调控体系，加强市场活动监管，加强和优化公共服务，有效弥补市场失灵。正确处理政府和市场关系，不是简单增减政府和市场的职能作用，而是对二者统筹把握，实现优势互补、有机结合、协同发力。同时，坚持“两个毫不动摇”，促进各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护。这有利于培育更多充满活力的经营主体，充分调动各类经营主体的积极性，能够引导各类企业通过改革创新、合规经营、转型升级不断提升发展质量。\n有利于宏观经济稳定发展。用中长期规划指导经济社会发展，是我们党治国理政的一种重要方式，对于宏观经济稳定发展具有重要意义。中长期发展规划既能充分发挥市场在资源配置中的决定性作用，又能更好发挥政府作用。新中国成立以来，我国已经编制实施了14个五年规划（计划），有力推动了经济社会发展、综合国力提升、人民生活改善。在制定中长期规划过程中，我们党坚持把远大理想和阶段性目标统一起来，着眼长远、把握大势，不断研究新情况、作出新规划，接续奋斗、艰苦奋斗、不懈奋斗，确保我国经济社会发展的战略方向和战略重点，增强发展的稳定性和可持续性，从根本上超越了资本主义国家政策前后不一、朝令夕改的弊端。\n有利于集中力量办大事。新中国成立后，我们在十分落后的条件下开启社会主义现代化建设，只有集中资源和精力解决最紧迫、人民群众最关注的重大问题，才能实现更快更好发展。我国社会主义市场经济体制的一个重要特征是坚持党的领导，发挥党总揽全局、协调各方的领导核心作用。我们党总是立足国家整体利益、根本利益、长远利益来谋划工作并指导资源配置，团结带领人民集中力量办大事。正因如此，我们才能在一穷二白的基础上建立起独立的比较完整的工业体系和国民经济体系，用几十年时间走完西方发达国家几百年走过的工业化历程，创造出经济快速发展奇迹。\n有利于促进社会公平、推进共同富裕。推动发展必须正确处理效率和公平的关系。社会主义市场经济体制坚持按劳分配为主体、多种分配方式并存，优化收入分配格局，健全覆盖全民、统筹城乡、公平统一、安全规范、可持续的多层次社会保障体系，既能够创造比资本主义更高的效率，又能够让改革发展成果更多更公平惠及全体人民，更好实现效率与公平相兼顾、相促进、相统一。在发展中，我们不断创造条件、完善制度，通过合理的制度安排正确处理增长和分配的关系，把“蛋糕”做大做好的同时把“蛋糕”切好分好，不断促进社会公平、全体人民共同富裕。\n有利于扩大高水平对外开放。经济全球化是时代潮流，是科技进步和生产力发展的必然要求。我国在发展社会主义市场经济过程中，坚持实行更加积极主动的开放战略，稳步扩大规则、规制、管理、标准等制度型开放，吸收借鉴国际成熟市场经济制度经验和人类文明有益成果，全面对接国际高标准市场规则体系；推动共建“一带一路”高质量发展，优化区域开放布局，实施自由贸易试验区提升战略，扩大面向全球的高标准自由贸易区网络，深度参与全球产业分工和合作，维护多元稳定的国际经济格局和经贸关系。这有利于推动形成更大范围、更宽领域、更深层次对外开放格局，拓展中国式现代化的发展空间。\n当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，必须进一步深化改革开放，把我国社会主义市场经济的体制优势充分发挥出来，不断增强社会主义现代化建设的动力和活力。要加快建设高效规范、公平竞争、充分开放的全国统一大市场，促进商品要素资源在更大范围内畅通流动。强化企业创新主体地位，发挥政府在营造良好创新环境方面的重要作用，加快实现高水平科技自立自强。强化就业优先导向，构建初次分配、再分配、第三次分配协调配套的制度体系，提升公共服务水平，促进共同富裕和人的全面发展。不断扩大高水平对外开放，坚定奉行互利共赢的开放战略，全方位为中国式现代化源源不断注入新的动力。\n（作者为上海社会科学院党委书记）\n\n形成构建新发展格局的雄厚支撑\n超大规模市场的需求优势\n韩保江\n市场需求是经济增长的重要动力。一般而言，消费和投资是一个国家市场需求的两个重要组成部分。从消费看，市场需求的规模主要取决于该国的人口数量、购买力、购买欲望等。其中，购买力、购买欲望又取决于该国宏观经济总量和居民可支配收入水平等。从投资看，市场需求的规模主要取决于该国经营主体的数量、规模及其拥有的资本和投资能力等。同时，消费和投资紧密联系、相互促进。在开放经济条件下，一国的投资需求规模与该国消费需求规模和出口规模也密切相关。\n新中国成立特别是改革开放以来，我国创造了世所罕见的经济快速发展和社会长期稳定两大奇迹，已稳居世界第二大经济体，形成了超大规模市场。我国有14亿多人口、4亿多中等收入群体，人均国内生产总值接近高收入国家门槛，消费需求广阔且增长潜力巨大。我国已有1.8亿多户经营主体，储蓄率较高，能够对扩大投资形成有力支撑。同时，作为世界第一大货物贸易国，2023年前三季度我国货物贸易进出口平稳运行、积极向好，带来的投资需求规模也是巨大的。当今世界百年未有之大变局加速演进，世界经济增长动能不足，市场成为最稀缺的资源。在这一背景下，我国超大规模市场的需求优势，对自身发展和世界发展都具有重大意义。\n增强我国经济发展活力。一个国家的经济活力与其市场规模密切相关。比如，超大规模市场具有规模效应和集聚效应，有利于降低市场交易成本；具有丰富应用场景和放大创新收益的优势，有利于促进科技创新和产业升级。加快建设全国统一大市场，破除妨碍各种生产要素市场化配置和商品服务流通的体制机制障碍，促进现代流通体系建设，能够充分发挥我国市场的规模效应和集聚效应，降低制度性交易成本和全社会流通成本，提高市场运行效率；通过广阔市场需求引导创新资源有效配置，促进创新要素有序流动和合理配置，完善促进自主创新成果市场化应用的体制机制，能够摊薄创新成本，帮助相关企业依靠在国内市场获得的低成本优势走向国际市场，支撑科技创新和新兴产业发展，推进高水平科技自立自强。可见，充分发挥我国超大规模市场的需求优势，能够大大增强经济发展活力。\n增强我国经济发展稳定性。大国经济的特征都是内需为主导、内部可循环。建设统一大市场、畅通市场大循环，能够推动增加物质产品、积聚社会财富、增进人民福祉、增强国家实力，从而形成一个螺旋式上升的稳定发展过程。当前，根据我国经济发展实际情况，统筹扩大内需和深化供给侧结构性改革，有助于贯通生产、分配、流通、消费各环节，提升供给体系对需求结构的适配性，实现经济在高水平上的动态平衡，使建设超大规模的国内市场成为一个可持续的历史过程，为我国稳定发展提供支撑。与此同时，我国超大规模市场和产业、区域发展的多样性差异性有利于抵御和化解外部冲击。在当前国际形势充满不稳定性不确定性的背景下，立足国内、依托国内大市场优势，充分挖掘内需潜力，为我国经济发展提供支撑，有利于降低外部冲击和外需下降带来的影响，也有利于在极端情况下保证我国经济基本正常运行和社会大局总体稳定。\n为世界经济增长扩大空间。今天的中国是紧密联系世界的中国，我国经济已经深度融入世界经济，是世界经济增长的主要动力源和稳定器。内外需市场是相互依存、相互促进的。当前，全球经济复苏缓慢。我国持续扩大对外开放，推动建设开放型世界经济，为其他国家、跨国企业发展提供了广阔的市场机遇和需求空间。我国经济具有回升向好、长期向好的基本趋势，随着我国经济持续发展、开放的大门越开越大，让中国市场成为世界的市场、共享的市场、大家的市场，将为国际社会注入更多正能量，对全球可持续、包容性增长发挥更大作用。\n习近平总书记指出：“市场资源是我国的巨大优势，必须充分利用和发挥这个优势，不断巩固和增强这个优势，形成构建新发展格局的雄厚支撑。”我们要坚持深化供给侧结构性改革和着力扩大有效需求协同发力，形成需求牵引供给、供给创造需求的更高水平动态平衡，把国内大循环建立在内需主动力的基础上，提升国际循环质量和水平。大力实施扩大内需战略，建立和完善扩大居民消费的长效机制，完善扩大投资机制，适度超前部署新型基础设施建设，扩大高技术产业和战略性新兴产业投资，持续激发民间投资活力。深化供给侧结构性改革，扩大有效供给，加快建设现代化经济体系，持续推动科技创新、制度创新，突破供给约束堵点、卡点、脆弱点，增强产业链供应链的竞争力和安全性，努力以自主可控、高质量的供给适应满足现有需求，创造引领新的需求。进一步全面深化改革，加快推进有利于提高资源配置效率的改革，有利于提高发展质量和效益的改革，有利于调动各方面积极性的改革，聚焦重点问题，加强改革举措的系统集成、协同高效，打通淤点、堵点，激发整体效应。\n（作者为中央党校（国家行政学院）习近平新时代中国特色社会主义思想研究中心研究员）\n\n助力增强经济发展内生动力、韧性、潜力\n产业体系配套完整的供给优势\n司海平  刘小鸽\n产业体系是经济体系的重要内容，也是建设社会主义现代化强国的重要基础。新中国成立后特别是改革开放以来，我国产业发展取得了举世瞩目的成就，形成了产业体系配套完整的供给优势。一是产业规模大。我国已经成为世界第一制造大国，2022年制造业增加值占全球比重近30%，制造业规模连续多年居世界首位。二是门类齐全。我国已建成门类齐全、独立完整的现代工业体系，拥有41个工业大类、207个工业中类、666个工业小类，成为全世界唯一拥有联合国产业分类中全部工业门类的国家。三是集群化特征明显。在京津冀、长三角、粤港澳大湾区、成渝地区等地形成了许多具有国际竞争力的专业化产业集群，产业集聚效应不断释放。四是配套能力强。多数材料、组件都能在我国找到本土供应商，高效协作的制造业网络不仅能满足大规模标准化生产需求，而且能快速响应个性化定制需求。我国产业体系配套完整的供给优势，对于经济发展保持强劲的内生动力、韧性、潜力发挥着重要作用，主要体现在以下几个方面。\n提升我国产业竞争力。产业竞争力对于构建新发展格局、推动高质量发展具有重要意义。一个国家的产业竞争力主要来自于其组织大规模分工协作的广度、深度和复杂程度。我国产业规模大、体系完备、配套能力强，为组织大规模分工协作提供了基本前提，有利于形成规模经济、集聚经济和范围经济，使我国产业发展具有成本优势。从国际比较来看，生产相同产品，我国企业可以更为便捷高效地获取所需的原材料、零部件和中间品，降低生产的组织成本和物流成本。产业体系配套完整，确保我国产业发展具有品类优势，既能够提供全方位、多样化的产品和服务，也能够满足高度复杂、高度集成的工业产品生产需求。产业体系配套完整，也能确保我国产业发展具有速度优势，促进不同产业领域企业之间形成更为高效的交流与合作，促使各行业的上中下游更易形成聚合优势，从而对社会需求作出迅速反应，更快推动前沿技术向大规模生产转化。\n增强我国经济发展韧性。当前，世界进入新的动荡变革期，我国发展面临的不确定、难预料因素增多。依托完备的产业体系和强大的配套能力，我国可以进行从传统产业到新兴产业、从技术研发到生产制造的全行业全产业链布局。这有利于提升我国产业链供应链韧性和安全水平，打造自主可控、安全可靠、竞争力强的现代化产业体系，为稳定宏观经济大盘、积极应对复杂严峻的外部环境提供产业基础。特别是在遇到外部不确定、难预料因素干扰时，我们依然能够保证各个产业领域组织生产和供应产品，保障产业链供应链安全稳定，在关键时刻不掉链子，实现经济社会的循环畅通，维护国家发展安全。\n培育新的经济增长点。进入新时代，人民对美好生活的向往更加强烈。产业体系配套完整有助于打通产业链各环节，在供给侧对社会新需求作出快速反应，不断推出新产品、提供新服务，更好满足人民群众日益增长的美好生活需要。门类齐全的产业体系和巨大的产业规模，也为前沿技术转化提供了完备的产业链配套，能够将新产品、新技术快速大规模产业化，并在这一过程中持续改进工艺、降低成本、提高性能。基于我国完整的产业链条，产业链上下游企业能够实现更为高效便捷的沟通交流，促进行业知识技术扩散，推动产业体系优化升级。这些都有利于催生新产业新业态新模式，激活发展新动力、增强发展新动能，不但能够为推进新型工业化提供坚实根基，而且能够培育新的经济增长点。\n助力我国深度参与国际分工合作。产业体系配套完整的供给优势，进一步巩固了我国制造大国的地位，可以更充分挖掘国内市场需求，推动产业结构优化升级。在国内大市场中成长起来的优质企业，将因此形成较强的国际竞争力，高效集聚全球创新要素，培育国际知名品牌，拓展参与全球价值链的广度和深度，更好融入经济全球化进程。产业体系配套完整的供给优势，也有助于我国吸引外资外企来华投资，深化产业链供应链国际合作，推动国内循环和国际循环在更高层次上相互促进。\n应当看到，我国产业体系配套完整的供给优势不是自然就有的，也不是每一个大国必然会形成的，而是新中国成立后特别是改革开放以来，我们党科学分析形势、把握发展大势，制定正确的路线方针政策取得的重要成果。新征程上，要牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，坚持把发展经济的着力点放在实体经济上，不断巩固并用好我国产业体系配套完整的供给优势，实施制造业重点产业链高质量发展行动，加强质量支撑和标准引领。大力推进新型工业化，发展数字经济，加快推动人工智能发展。推动短板产业补链、优势产业延链，传统产业升链、新兴产业建链，推进产业智能化、绿色化、融合化，建设具有完整性、先进性、安全性的现代化产业体系。加快建设制造强国、质量强国、网络强国、数字中国，增强中国经济发展内生动力、韧性、潜力。\n（作者单位：中国政法大学商学院、国务院发展研究中心发展战略和区域经济研究部）\n\n为全面建设社会主义现代化国家提供人才支撑\n大量高素质劳动者和企业家的人才优势\n莫  荣\n人才是实现民族振兴、赢得国际竞争主动的战略资源。习近平总书记强调：“国家发展靠人才，民族振兴靠人才。”我国人口规模巨大，劳动年龄人口接近9亿，劳动力资源丰富。同时，劳动年龄人口受教育程度持续提升，2022年平均受教育年限达到10.93年。党的十八大以来，我国深化人才发展体制机制改革，加快建设人才强国，人才资源总量达到2.2亿人。高素质劳动者规模庞大，高技能人才超过6000万人，研发人员总量多年居世界首位，成为支撑中国制造、中国创造的重要力量。企业家队伍日益壮大。改革开放以来，一大批有胆识、勇创新的企业家茁壮成长，形成了具有鲜明时代特征、民族特色、世界水准的中国企业家队伍。截至2022年底，我国共有企业法人单位3200多万个；2023年《财富》世界500强企业榜单中，我国企业有142家，数量位居全球榜首。\n综合来看，我国已成为全球规模最宏大、门类最齐全的人才资源大国，具有大量高素质劳动者和企业家的人才优势。发挥好人才优势、持续优化人才发展环境，在改革人才培养、使用、评价、服务、支持、激励等机制方面下功夫，将持续增强人才效能。\n为推动高质量发展夯实基础。高质量发展是全面建设社会主义现代化国家的首要任务，需要高素质劳动者。充分激发我国大量高素质劳动者的劳动热情、创造潜能，支持和引导他们在各行各业各个领域充分发挥主力军作用，有利于提高全要素生产率，夯实高质量发展的动力基础。企业高质量发展是经济高质量发展的重要基础，自主创新是增强企业核心竞争力、实现企业高质量发展的必由之路。支持和引导企业家做创新发展的探索者、组织者、引领者，勇于推进生产组织创新、技术创新、市场创新，重视技术研发和人力资本投入，有效激发员工创造力，将推动企业创新发展，夯实高质量发展的微观基础。\n为构建新发展格局提供支持。加快构建新发展格局，是立足实现第二个百年奋斗目标、统筹发展和安全作出的战略决策，将夯实我国经济发展的根基、增强发展的安全性稳定性。大量高素质劳动者和企业家的人才优势，为提升产业链现代化水平、推进关键核心技术攻关等提供重要依托，为构建新发展格局提供强大的人力要素支持。比如，加速集聚、重点支持一流科技领军人才和创新团队，围绕国家重点领域、重点产业，组织产学研协同攻关，有利于推动一批关键核心技术取得突破，加快实现高水平科技自立自强；企业家立足中国、放眼世界，提高把握国际市场动向和需求特点的能力，提高把握国际规则能力，提高国际市场开拓能力，提高防范国际市场风险能力，带动企业在更高水平的对外开放中实现更好发展，有利于促进国内国际双循环。\n为增强综合国力提供保障。在全面建设社会主义现代化国家新征程上，我们还会遇到不少风险和挑战，必须不断增强我国综合国力。综合国力竞争说到底是人才竞争。哪个国家拥有人才上的优势，哪个国家最后就会拥有实力上的优势。牢牢把握并充分利用我国社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势，离不开充分发挥人才资源的积极性、主动性、创造性。加快建设人才强国，加快建设世界重要人才中心和创新高地，把中华大地打造成为各类人才大有可为、大有作为的热土，将有力激发各类人才创新活力，为上述优势的有效发挥提供保障，把我国大量高素质劳动者和企业家的人才优势转化为发展优势，增强我国经济实力、科技实力、综合国力。\n党的二十大报告提出：“人才是第一资源”。踏上新征程，要着眼强国建设、民族复兴的战略安排，充分发挥大量高素质劳动者和企业家的人才优势，深入实施人才强国战略，为全面建设社会主义现代化国家提供坚实人才支撑。要坚持党管人才原则，实施更加积极、更加开放、更加有效的人才政策，完善人才战略布局，坚持各方面人才一起抓，建设规模宏大、结构合理、素质优良的人才队伍。大力弘扬企业家精神，持续优化尊重企业家、弘扬企业家精神的发展环境，加快营造市场化、法治化、国际化一流营商环境，全面构建亲清政商关系，为广大企业家人才提供更为广阔的发展空间。充分发挥市场在人才资源配置中的决定性作用和更好发挥政府作用，促进人才顺畅有序流动，最大限度保护和激发人才活力，提高人才资源配置效率；完善收入分配制度，坚持按劳分配为主体、多种分配方式并存，提高劳动报酬在初次分配中的比重，构建充分体现知识、技术等创新要素价值的收益分配机制，激发劳动者创新创造活力。积极营造尊重人才、求贤若渴的社会环境，公正平等、竞争择优的制度环境，待遇适当、保障有力的生活环境，为人才心无旁骛钻研业务创造良好条件，在全社会营造鼓励大胆创新、勇于创新、包容创新的良好氛围。深化人才发展体制机制改革，真心爱才、悉心育才、倾心引才、精心用才，把各方面优秀人才集聚到党和人民事业中来。\n（作者为中国劳动和社会保障科学研究院院长）"
  },
  {
    "title": "去年汽车产销量均首超三千万辆，出口接近五百万辆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-10.htm",
    "date": "2024-01-12",
    "content": "习近平总书记强调：“推动我国汽车制造业高质量发展，必须加强关键核心技术和关键零部件的自主研发，实现技术自立自强，做强做大民族品牌。”\n从蹒跚起步，到去年产销均首超3000万辆；从依赖进口，到海外市场份额不断扩大；从基础薄弱，到拥有完备的现代化产业体系、新能源汽车亮点纷呈……历经70余年发展，中国汽车制造业逐步壮大，成为工业经济稳增长的“压舱石”。放眼未来，随着我国汽车制造业发展水平和国际竞争力不断提升，汽车强国建设步伐将越迈越坚实。\n——编  者\n\n全年汽车产销量分别达到3016.1万辆和3009.4万辆，首次均迈上3000万辆台阶，连续15年成为世界第一大汽车生产国与消费国；新能源汽车产销量均突破900万辆，连续9年位居世界第一；汽车出口接近500万辆，较上年大幅增长……1月11日，中国汽车工业协会对外发布2023年全年汽车产销数据。中国汽车工业以这份亮眼的成绩单，彰显了汽车作为国民经济支柱产业的强大动能与发展韧性。\n“2023年，我国汽车产销量分别突破3000万辆，这是一个新的历史纪录，离不开汽车行业上下游的共同努力。”中国汽车工业协会常务副会长兼秘书长付炳锋说，我国汽车工业从无到有、从小到大，超3000万辆的成绩具有里程碑意义，充分印证了中国巨大的市场优势与消费潜力，也标志着汽车强国建设迈上新起点。\n中国汽车工业的亮眼数据正不断引发外媒关注。路透社发文评论，中国作为全球最大的汽车市场，将继续引领全球汽车行业复苏。\n战略抉择指引\n新能源汽车核心技术不断突破，市场规模持续扩大\n1953年7月15日，印刻着“第一汽车制造厂奠基纪念”的汉白玉基石在吉林长春落地，中国汽车工业从零开始起步；1956年7月13日，第一辆解放牌汽车在长春第一汽车制造厂下线；1958年8月，中国第一辆国产高级轿车研制成功，并被命名为“红旗”轿车；1984年10月，上海大众汽车有限公司合营合同在北京签字，拉开中国汽车业合资合作时代的序幕；2001年后，伴随着中国加入世界贸易组织（WTO），中国汽车业合资合作日益深化，与此同时，中国品牌车企不断学习积累、快速成长，中国汽车市场也跟随着中国经济腾飞的脚步加速扩容。\n党的十八大以来，我国汽车工业抓住电动化、智能化、网联化转型机遇，强化顶层设计，着力推动技术创新、产品创新和市场创新。2014年，习近平总书记在上海考察时指出，“发展新能源汽车是我国从汽车大国迈向汽车强国的必由之路”；在这一战略指引下，我国汽车工业交出了一份优异答卷。数据显示，2023年，我国新能源汽车产销量分别达到958.7万辆和949.5万辆，同比分别增长35.8%和37.9%，占全球新能源汽车销量六成以上。\n近年来，中国坚定不移发展新能源汽车，核心技术不断取得突破，市场规模持续扩大。从生产第一辆新能源汽车到第1000万辆，用了27年；从第1000万辆到突破2000万辆，仅用了17个月，充分展现了“中国速度”。\n根据公安部1月11日发布的最新数据，截至2023年底，中国新能源汽车保有量已达2041万辆。在产业化、市场化的基础上，新能源汽车业正大步迈向规模化、全球化的高质量发展新阶段，引领全球汽车业进入电动化、智能化新赛道。\n“走出去”加速\n在海外的品牌形象和溢价能力不断提升\n中国汽车工业协会数据显示，2023年中国汽车出口总量达491万辆，同比增长57.9%。数据大幅增长，一方面源于中国车企对国际化发展的重视，另一方面源于在发展新能源汽车方面抢占了先机。\n新能源汽车这一“中国制造”新名片，与光伏产品、锂电池并称为出口“新三样”，带动了中国汽车稳步“走出去”。中国汽车工程学会理事长张进华说，中国新能源汽车技术和产品成为支撑全球汽车转型的重要力量，中国新能源汽车生态链的形成，在不断增强国内国际两个市场、两种资源联动方面将发挥更大作用。\n值得关注的是，除了量的大幅增加，中国汽车在海外的品牌形象和溢价能力也在不断提升，一批外观新颖时尚的智能电动汽车产品受到越来越多海外消费者青睐。\n2023年，奇瑞汽车累计销售188万辆，同比增长52.6%。奇瑞控股集团党委书记、董事长尹同跃说，未来中国汽车很有希望和中国光伏、家电产业一样，成为下一个全球领先产业。\n当前，一大批中国车企已经开始在海外投建生产基地，谋划更长远的全球化布局。作为长安汽车海外市场的负责人之一，孙泽军2023年的最后一次出差在12月30日才结束。2023年，长安汽车的海外销量达到23.6万辆。\n东风汽车集团有限公司战略规划与科技发展部战略发展研究中心主任刘洛川预测，未来中国汽车“出海”的本土化程度将持续加深，海外生产基地辐射范围将持续扩大。预计到2030年，中国汽车海外销量中，贸易出口和海外工厂销量将各占一半。其中，新能源汽车出口占比将不断提升。\n优势逐步显现\n成为全球电动化、智能化技术风向标\n这几年，中国汽车市场走出一条持续向好的复苏曲线，2023年产销量均突破3000万辆，市场规模优势和品质优势逐步显现，行业进入高质量发展快车道。\n据统计，2023年有近150款新车在中国市场发售，新能源乘用车L2级自动驾驶搭载率达62.2%，新能源汽车续驶里程大幅提升。继纯电动汽车之后，插电式、增程式等车型也迎来爆发期，极大地丰富了市场供给。\n在智能新能源汽车加快发展的同时，中国传统燃油车技术也获得长足进步。中国汽车动力电池产业创新联盟理事长董扬表示，现在，传统燃油车依靠混合动力形式实现了更好的节能减排效果，相关的核心零部件技术水平也有显著提升。2023年，传统燃油乘用车国内销量为1404.3万辆，虽然比上年减少了109.4万辆，但结构已大幅优化。\n中国车企的电动化、智能化步伐正在不断加快。在2023上海车展上，中国车企展台吸引了众多跨国车企高管观摩。大众汽车集团管理董事会主席奥博穆说：“中国正在释放巨大的创新潜力，我们在这里看到了积极而又激烈的竞争。”在2023慕尼黑车展上，中国成为除东道主德国之外参展商数量最多的国家。\n在智能网联汽车管理方面，我国持续为国际同行贡献“中国智慧”。例如，针对智能网联汽车准入，我国探索智能网联汽车的管理方式，以此带动自动驾驶相关法律、法规、技术标准等配套完善，在政策上更具开放性、包容性、创新性。\n截至目前，我国已累计开放测试道路超2.2万公里，累计测试里程超7000万公里，为智能网联技术创新提供了良好的试验测试环境。随着L3及以上等级自动驾驶车辆上路测试的放开，自动驾驶技术发展和应用将进一步提速，同时也将驱动激光雷达、新一代电子电气架构、大算力计算芯片等先进技术加速迭代升级。\n正是依靠在电动化、智能化领域的快速转型，中国汽车工业竞争力不断增强，改变了过去靠合资引进技术的局面，并且实现了自主技术输出。中国汽车技术研究中心有限公司资深首席专家吴松泉说，中国市场已经成为全球电动化、智能化技术的风向标。跨国车企通过在中国设立子公司、收购、合资、合作等手段补齐短板，并利用中国供应链的优势，与中国本土优秀企业合作，以提升竞争力。\n布局全球供应链\n更大规模的开放市场加速形成\n站在新起点，中国正加速向汽车强国迈进。综合分析千人保有量和消费升级换购等需求，我国汽车市场还有很大增长潜力。中国汽车工业协会预测，2024年，我国汽车销量将超过3100万辆。其中，乘用车销量约2680万辆，商用车销量约420万辆，新能源汽车销量约1150万辆，出口约550万辆。\n我国新能源汽车实现从量到质的突破，离不开新型举国体制的制度优势。一直以来，为巩固和扩大新能源汽车发展优势、促进汽车业高质量发展的政策不断推出。财政部、税务总局、工业和信息化部已经明确，延续和优化新能源汽车车辆购置税减免政策；国家发展改革委、国家能源局印发意见，进一步推动新能源汽车下乡；商务部则将2024年确定为“消费促进年”，采取一系列措施促进汽车消费。\n中央经济工作会议强调，“着力扩大国内需求”“稳定和扩大传统消费，提振新能源汽车、电子产品等大宗消费”。\n“中国汽车工业发展已迈入新阶段，更大规模的开放市场正在加速形成。”付炳锋说，中国汽车工业具备从需求侧到供给侧的全产业链基础，在新能源“三电”、智能驾驶等领域优势突出。\n“中国汽车供应链，不仅通过贸易为全球汽车业作贡献，更重要的是，开始通过投资参与全球供应链布局。”中国电动汽车百人会副理事长兼秘书长张永伟介绍，以动力电池为例，截至目前，中国企业在海外规划产能累计超过500GWh（吉瓦时）。\n依托强大的内需市场及完整产业链、供应链支撑，中国汽车工业跑出“加速度”，在全球形成了竞争新优势，同时也孕育了如蔚来、理想、问界、小鹏等智能新能源汽车领域的新品牌，在全球汽车市场初显锋芒。中国新能源汽车正逐步把先发优势转化为技术优势、产业优势、合作优势。\n在全国政协常委、经济委员会副主任苗圩看来，在电动化、智能化新赛道上，我国原来制定的2035年新能源汽车占比超过50%的目标，很可能在2025年，最晚到2026年就能提前实现。"
  },
  {
    "title": "本版责编  吕钟正  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-10.htm",
    "date": "2024-01-12",
    "content": "本期统筹  沈  寅  林  琳  白之羽\n版式设计  蔡华伟"
  },
  {
    "title": "河南省许昌市动员党员干部开展“联乡帮村、接访下访”工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-11.htm",
    "date": "2024-01-12",
    "content": "核心阅读\n河南省许昌市自2021年起，在全市范围内开展“联乡帮村、接访下访”工作，动员2700多名党员干部下基层、听民声、解难题、办实事。\n在联乡帮村干部的协助下，一批民生难题得以解决，基层治理水平得以提升，矛盾化解效率大幅提高。\n\n往年，到了深秋，家住河南省许昌市魏都区新兴街道南关社区名都新苑小区的李国华，都要打点行装，搬到南方的儿子家里住几个月。到了2023年10月底，却还不见他动身。\n“区长亲自抓俺小区的供暖问题，肯定能解决！”李国华高兴地告诉记者。老李“不折腾”，得益于许昌市开展的“联乡帮村、接访下访”工作——动员广大党员干部下基层、听民声、解难题、办实事，实现对全市所有乡镇（街道）、村（社区）帮扶联系全覆盖，确保群众遇到难题第一时间有人抓、有人管。\n接访下访、倾听诉求，提高信访事项化解率\n“这交换站都修好了，就等接通主管道了！热力公司那边也愿意补贴点费用。大伙儿赶紧把合同签了，这个月开始施工，很快就能供暖。”在名都新苑3号楼地下室崭新的热力交换站旁，魏都区委副书记、区长李淼说。\n10年前建成的名都新苑小区有400多户居民，由于当初远离供暖管网，没建供暖设施。随着许昌城区供暖管网延伸，居民看到了用上暖气的希望，可接通主管道需要配建40多米的支线管道和热力交换站，这笔费用谁来出？热力公司觉得不该自己承担，社区虽有集体经济收入，也承担不起，居民嫌费用高。供暖问题迟迟无法解决，包括李国华在内的十几名群众连续多年到区里反映问题。\n2023年7月，刚担任区长的李淼按照安排联帮南关社区，第一次到社区走访，就遇到李国华当面“诉苦”。“群众有诉求，我们不能逃避，‘联乡帮村、接访下访’，就是来实打实解决问题的。”李淼说。\n2021年7月，中共中央、国务院印发《关于加强基层治理体系和治理能力现代化建设的意见》，指出“推行机关企事业单位与乡镇（街道）、村（社区）党组织联建共建，组织党员、干部下沉参与基层治理、有效服务群众”。当月，许昌市委在全市开展“联乡帮村、接访下访”工作，市委书记带头，动员厅、县、科三级2700多名党员干部主动接访、下访，实现对全市106个乡镇（街道）、近2400个村（社区）的联系帮扶全覆盖。\n走访、座谈、查阅资料，李淼摸清了问题的来龙去脉。他主动找市热力公司寻求支持，又组织社区和居民代表一遍遍讨论、算账，“热力公司补一点、社区集体经济出一点、居民掏一点”的方案慢慢成形。李国华则带头做起其他居民的思想工作，动员100多户居民签了合同。\n据统计，联乡帮村工作开展以来，许昌市各级联乡帮村干部共召开座谈会5000多场，走访群众85万多人次，有效解决基层各类问题近2万个。“‘联乡帮村、接访下访’工作开展以来，我们采取发函、督办等方式，统一交办市、县两级联乡帮村干部信访事项约1900条，化解1700多条，化解率近90%，基本实现了‘小事不出村、大事不出乡、矛盾不上交’。”许昌市万人助企联乡帮村办公室副主任邱永杰说。\n有针对性下派干部、引入资源，提升基层治理水平\n许昌市襄城县山头店镇寺门社区位于襄城县的城乡接合部，交通便利，南来北往的大货车、客车络绎不绝，村里很多人趁势干起餐饮、休闲娱乐、汽车运输等行当。寺门社区成了远近闻名的富裕社区。\n交通安全问题也随之而来。\n“大货车行驶速度快，村民平时出门有安全隐患。到了庙会举行时，成百上千人聚集到乾明寺的门前广场上，容易造成拥堵。”寺门社区党支部书记薛四对记者说，交通安全一度成为寺门社区居民最头疼的事情，也成为当地进一步发展的阻碍。\n在许昌市万人助企联乡帮村办公室协调下，许昌市公安局分管交警的党委委员、副局长屈军兆成为寺门社区的联乡帮村干部。他和村干部还有襄城县交警大队的几名同志，对全村道路进行了实地走访，现场排查、整治交通风险隐患点12处。之后向上级申请资金，为当地加装完善交通护栏、减速带、黄闪警示灯等交通安全设施，并增设移动警务车。\n同时，屈军兆还定期带领交警来为村民做交通安全讲座，排查交通隐患，合理调整县交警大队的执勤安排，对城乡接合部加大执勤力度。每到庙会举行时，协调交警和村里联防队员一块，上路执勤，保证群众安全。\n许昌市民政局党组成员、副局长时少伟在联乡帮村联系点襄城县库庄镇东沈社区走访群众时，发现有居民在私营小作坊气站购买液化气，他第一时间协调联系应急部门对居民开展消防安全教育，引导群众前往正规厂家购买液化气，有效消除了潜在安全隐患；许昌市委政策研究室主任李密在联乡帮村中，以“五星”党支部创建为抓手，帮助联系点禹州市花石镇河东张庄村建立由党员担任网格长，退休干部、离任村干部、致富带头人等担任网格员的基层治理服务体系，提升了该村的治理水平……\n“在联乡帮村过程中，通过有针对性地下派干部并引入相应资源，一方面直接解决基层存在的问题，另一方面也帮助基层提升治理水平，降低可能发生的危险。”许昌市委书记史根治说。\n发挥联乡帮村干部专业特长，助力乡村全面振兴\n“辣椒不是长得越多越好，适当时候去掉一些枝丫、果实，更有利于剩下的果实长大个头、增加品质。”在许昌市鄢陵县陶城镇十室村的小麦、辣椒套作示范田里，联乡帮村干部，许昌市农科院党委书记、院长杨立军给菜农讲解种植要点。他掐下一颗小辣椒，给菜农看，“像这样的就长不太大，形状也不好，要掐掉。”\n许昌市农科院充分发挥专业特长，组建了以杨立军为组长的科技服务团队，到陶城镇开展科技助农活动。陶城镇有种植辣椒的传统，当地适合采取小麦、辣椒套种的方式，既保障粮食生产，又增产增收。\n“我们发现，当地麦椒套作的最大问题，是辣椒品种退化，产量、品质都不好。”杨立军告诉记者，他们引进了新品种，推广穴盘育苗技术。“我们将十室村打造成了许昌市朝天椒种植示范基地，逐步带动更多村子进行麦椒套作。”杨立军说，目前，十室村的小麦亩产达1300多斤，同时每亩还能年产干辣椒600多斤，亩均效益达8000多元。\n在联乡帮扶禹州市无梁镇的过程中，针对农村生活垃圾乱堆乱放、污水排放、农业面源污染、黑臭水体治理等问题，许昌市人民检察院检察长赵艺林加大公益诉讼监督力度，推动农村人居环境改善。联乡帮村工作开展以来，禹州市人民检察院针对相关问题共立案90件，发出诉前检察建议78件，督促清理农村固体废物600多吨，督促关停和整治污染企业4家。\n“我们鼓励联乡帮村的干部从他们擅长的领域出发，助力乡村全面振兴。”史根治说。"
  },
  {
    "title": "融通情理法  调解暖民心（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-11.htm",
    "date": "2024-01-12",
    "content": "坚持为民情怀、问题导向和务实作风，融通情理法，调解暖民心，把矛盾纠纷早日化解在家门口\n\n家住上海市宝山区通河三村的老郭，早年从虹口区搬迁至此。多年来，全家人都盼着能把售后公房买下来。实际申请时，却遇到了不少困难。\n由于时间久远，房子产权已经归并到另一家企业，原始材料一时无法找到。老郭自己到该企业去找，也一无所获。“住了快20年，还一直是‘租户’。”老郭坦言，这是他挥之不去的“心病”。\n我们和张庙街道信访办、居委会干部多次到企业走访，线上搜集资料，一点点比对、一步步梳理，在一个月时间里查清了房屋产权变更的来龙去脉。后来经过多方协调，老郭终于拿到了期盼已久的“红本本”。\n我在罗泾镇信访办工作了10多年，遇到类似的事情并不算少。在基层，棘手的问题背后，往往有着错综复杂的原因，解决起来不可能一蹴而就，实现调解效益的最大化、最优化，需要整合资源、握指成拳。\n去年夏天，年近九旬的赵老伯一个人颤巍巍地倚在信访办大门前，手里攥着一沓材料，情绪激动。老人听力极差，大半天沟通下来，我们才弄清原委：老人早年丧偶，动迁后与唯一的养子夫妇同住。养子打算将动迁房全部出售后置换市区住房，但老人因长期家庭纠纷和故土难离的情感一直反对。双方各执己见，家庭矛盾不断升级，多年来多次调解都没有结果。\n我们多次和信访代理员、人民调解员上门沟通调解。在深入走访后，我们协调镇社会事业办（老龄办）、司法所、人民调解、居委会、社区民警等共同参与，从日常相处中培养感情，以身边类似事件处理结果讲清道理，在产权归属、赡养老人等方面阐明法理，赵老伯最终与养子达成了一致。\n发挥多元调解优势，处理好不同群体的利益诉求，要学习好、实践好“浦江经验”。从开门接访到上门走访、实地调查，基层干部坚持为民情怀、问题导向和务实作风，融通情理法，调解暖民心，把矛盾纠纷早日化解在家门口。\n（作者为上海市宝山区罗泾镇信访办主任）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-11.htm",
    "date": "2024-01-12",
    "content": "第二批主题教育开展以来，江西省永修县以“产才融合”为主线，成立“有机硅产业人才专班”，深入当地重点企业，助企纾困解难题，推动有机硅产业高质量发展。图为永修县有机硅产业园景色。\n金和平摄（人民视觉）"
  },
  {
    "title": "司法部推进行政立法工作取得新成效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_4-11.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者张璁）记者近日从司法部获悉：2023年，司法部推进新时代行政立法工作取得新成效，共审查完成51件立法项目，同比增长96.2%。截至目前，报请国务院审议（审批）通过立法项目37件，同比增长386%，为推动高质量发展、全面深化改革和维护社会大局稳定提供了坚实法治保障。\n据悉，司法部加强重点领域、新兴领域、涉外领域立法，粮食安全保障法草案、文物保护法修订草案、传染病防治法修订草案等已提请全国人大常委会审议，私募投资基金监督管理条例、非银行支付机构监督管理条例、未成年人网络保护条例、领事保护与协助条例、无人驾驶航空器飞行管理暂行条例、专利法实施细则等12部行政法规已制定、修订出台。\n在统筹立改废释、加强国家重大改革法治保障方面，根据国务院部署，司法部已完成对604部行政法规的集中清理，推进法律体系与时俱进。“这是新中国成立以来规模最大的一次清理。”司法部有关负责同志表示。同时，已组织开展三批一揽子修改和废止行政法规工作。第一批已修改、废止15部并向社会公布；去年底又向社会公布取消和调整33个罚款事项，涉及7部行政法规、6部部门规章，受到社会广泛关注；第三批一揽子修改8部、废止13部行政法规已报请国务院常务会议审议，预计于近期公布。\n与此同时，司法部着力提高行政立法质效，全面推进全国人大常委会立法规划、年度计划和国务院年度立法工作计划落实，对于时间紧、任务重的立法项目，积极运用“小快灵”立法模式，聚焦法律制度的堵点痛点，从“小切口”入手，增强立法的针对性、适用性、可操作性，加快立法项目进程。"
  },
  {
    "title": "陕西吴堡县以党建引领民生服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_5-11.htm",
    "date": "2024-01-12",
    "content": "本报西安1月11日电  （记者张丹华）前不久，陕西省吴堡县慕家塬村村民慕明明在手机上收到家中老父亲智能手环发出的心率过高预警。他向村“党建+智慧养老”服务平台求助，平台通过调度，村医及时上门检查，使老人第一时间得到救治。这是吴堡县“党建+智慧养老”的落地应用场景之一。手环具有电子围栏、跌倒报警、紧急呼叫等功能，解除了很多老人的后顾之忧。\n近年来，吴堡县以党建引领民生服务工作，加强基层党组织建设，充分整合社会力量，重点盘活村委会、学校等公共闲置资源，建成农村互助幸福院105所，同时推出村医参与健康养老服务激励机制，保证幸福院“能医能养”。此外，该县依托大数据、云计算和物联网等技术，搭建“党建+智慧养老”服务平台，为农村6529名留守老人提供周到服务。\n为保障服务质效，吴堡县有关部门建立并督促落实党员干部定期巡访、日常探视、结对帮扶“三项制度”，并将其纳入干部考核重要内容。"
  },
  {
    "title": "江苏南京市溧水区强化基层党建",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_6-11.htm",
    "date": "2024-01-12",
    "content": "“在实境课堂参观学习后，我和同事们被革命前辈的艰苦朴素感动了，他们打江山不容易，我们一定好好珍惜。”江苏省南京市溧水区永阳街道党员徐明秀参加完党日活动后感慨地说。\n近年来，溧水区立足本区特色，打造党员“冬训”活动品牌，党员集中开展学习、培训、实践活动，将党建工作落到实处。\n踏着青石板走进村庄，“红色李巷”四个大字映入眼帘，青板砖、山石、鱼鳞瓦构建的房屋仍保留原样。目前，在红色李巷周围已建成铜山战斗纪念广场、里佳山烈士墓、抗大九分校旧址群、大金山国防园等红色基地，形成红色文化教育片区，成为充实溧水区党员“冬训”活动生动的实境课堂。如今，红色李巷累计接待游客百万余人次，开展党员培训课程累计9412场，年度平均培训8万余人次。\n走进溧水区洪蓝街道新时代文明实践所，墙壁贴满各项活动日程，图书室、书画室、健身房、公益电影院等活动场所一应俱全。巾帼活动室里挤满了听众，不时传来阵阵掌声、笑声。\n“在座各位如果在民宿经营方面有困难可以来找我，只要我能帮，一定帮到底。”洪蓝米塘民宿负责人邱玉梅受邀前来讲述自己创业经验和心得体会。洪蓝街道开展党员“冬训”活动，提供政策咨询、科学普及、育儿交流、运动指导等党员服务。\n目前，洪蓝街道建有1个新时代文明实践所、12个实践站及多个实践点（广场），组建“洪愿蓝图”志愿服务队，下设理论宣讲、巾帼风采、科技科普等8支专业志愿服务队和12支村社志愿服务队，培育骨干志愿者150余人，为群众提供全天候开放、集理论宣讲和志愿服务于一体的新时代文明实践阵地。像这样的新时代文明实践阵地，溧水区已建成1个中心、8个所、113个站。\n在溧水区有关部门的带动下，越来越多的党员积极参与溧水区党员“冬训”活动的各类实践。\n作为制造业高质量发展试验区，溧水区以党建引领产业链发展，推动全区77家新能源汽车产业链企业组建党建联盟，已吸纳党员750余名。\n前不久结束的溧水区新能源汽车产业链党建联盟活动中，党员成员们围绕产业链党组织建设、人才智库建设、强化链上服务等展开热烈讨论，为提高新能源产业质效贡献智慧。“要齐抓共管、凝心聚力，切实把党建联盟建在‘链’上，把先锋力量汇在‘链’上，把服务保障抓在‘链’上。”溧水区委常委、区政府副区长、溧水经济开发区党工委书记刘佳说。\n在溧水区晶桥镇芝山村富硒生态产业园，南京农业大学的潘根兴教授带领学生社会实践团队，帮助村民开展田间管护工作。芝山村党总支书记李其军说：“高校学生党员有文化、有活力，在他们的帮助下，我们村富硒大米卖得非常好。”\n“作为一名党员学生，我会尽我所学所能服务基层，把论文写在祖国大地上。”南京农业大学农业资源与生态环境研究所研究生韩玥说。"
  },
  {
    "title": "黑龙江牡丹江市优化营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_7-11.htm",
    "date": "2024-01-12",
    "content": "本报哈尔滨1月11日电  （记者祝大伟）“办事流程简单、方便快捷，全程有人指引，工作人员态度亲切，我感到满意。”日前，一名到黑龙江牡丹江市出入境办证大厅办理业务的市民说。牡丹江市直机关工委在政务窗口开展“亮身份  提能力  争先锋”优化营商环境、提升群众满意度专项活动，全面提升政务窗口党建工作，定期开展专业知识培训、业务比武，持续优化办事流程，实现服务群众“一岗受理、一次讲清”，持续提高政务窗口服务质效。\n与此同时，涉企大厅企业商事登记全部进入“企业开办一网通办”平台，实现企业注册全程电子化，企业开办全流程审批时限压缩至0.5个工作日。\n“只有不断提升经营主体和人民群众满意度，才能真正优化营商环境，助力经济社会高质量发展。”牡丹江市直机关工委常务副书记张志钢说，窗口大厅将不断优化工作流程，公开服务承诺，更好为群众办实事。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_8-11.htm",
    "date": "2024-01-12",
    "content": ""
  },
  {
    "title": "细心存善本、数字化传播，浙江宁波天一阁藏书楼——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-12.htm",
    "date": "2024-01-12",
    "content": "核心阅读\n浙江宁波，月湖西畔。400多年来，天一阁书香不绝、文脉不断。登记藏品22万余件，其中古籍30余万卷，5493册入选国家珍贵古籍名录……如今，天一阁不仅沿袭古制，通过巧妙的建筑设计、严格的管理制度，将善本细心保存，更引入智能技术设备、培养古籍修复人才，精心修复古籍。一个个数字平台、一场场线上展览，将古籍文化传播得更广、更远。\n\n浙江宁波，月湖西畔，坐落着一座古老的私家藏书楼——天一阁。天一阁始建于明嘉靖年间，至今书香不绝。\n走进院内，草木葱茏，江南园林让人眼前一亮；登楼远眺，长廊曲折，阁前的天一池碧波荡漾。以藏书楼为重点、以藏书文化为特色的天一阁博物院，登记藏品22万余件，其中古籍30余万卷，5493册入选国家珍贵古籍名录。\n400多年来，天一阁藏书楼和其所收藏的珍贵善本，是中国藏书文化的标识，也是中华文明生生不息的缩影。\n书藏万千\n巧妙设计建筑，严格管理制度\n步入园内，首先映入眼帘的是天一阁建造人范钦的坐像。雕塑旁的东明草堂，是天一阁建成前范钦的藏书之地。据说，藏书最多时达7万多卷。\n与东明草堂一墙之隔的范氏故居，原是范氏家族的生活区域。范氏故居与天一阁藏书楼之间，用高墙隔出了一条长长的防火巷道。“将生活区与藏书区隔开，是为防范火灾波及藏书楼而作出的精心安排。”天一阁博物院古籍地方文献研究所主任李开升说。\n书籍越来越多，而东明草堂面积有限，范钦便建造起新藏书楼。取名“天一阁”，源自“天一生水，地六成之”的说法，暗含着以水克火之意。\n走出藏书楼，迎面是一方水池，名为“天一池”。一泓碧水经暗沟与月湖连通，使池水终年不竭。“所以也用作消防水池，万一着火，就近有水源。”李开升说。\n精巧构造之外，藏书管理更为严格。钥匙由各房共同掌管，非各房齐聚不得开锁……诸如此类的规定，对当时的书籍保护也发挥了积极作用。如今，天一阁现藏30余万卷古籍中，善本有8万余卷，其中尤以成系列成规模的明代地方志、科举录为特色双璧。现存的271种明代地方志中，164种为海内孤本。\n上世纪80年代北书库建成，第三代书库也在10多年前建成使用。如今，北书库一楼还专门开辟了阁藏古籍展示柜，一排排定制的樟木书柜整齐排放。打开细瞧，樟木搁板上，平放着一册册古籍，间或放着白色袋装芸草。“草香独特，能够防蛀驱蠹，保护书籍。”李开升说。\n在天一阁博物院的南侧，一派热火朝天的景象。包括陈列展览服务区、体验区、文物典藏修复区等功能区的天一阁南馆，正在如火如荼地建设中。新的一年，这将是天一阁建设的重中之重。“未来，两个馆区在功能上充分互补，又各具特色。”天一阁博物院院长庄立臻说，北馆侧重传统文化语境下的“家”与“藏”，南馆侧重现当代语境下的“公”与“用”。\n善本存护\n引入智能设备，培养修复人才\n自动灭火系统、温度监测系统、空气净化系统、虫害检测装置……步入5000平方米的第三代书库，遍布其间的监测设备，让人印象深刻。\n不仅如此，书库中一排排恒温恒湿智能柜让珍贵古籍有了“新家”。“柜体通过内置的工作模块，控制温度和湿度，实现智能控温和控湿。”天一阁博物院文物修复中心主任李洁莹说。\n如今，天一阁构建起了覆盖全馆的环境监测系统，实现了对温湿度、光照度、劣变程度、风速等多种要素的采集监测和分析。许多文物还拥有特制的古籍实木夹板、无酸纸囊匣、书画布套等专用设备，以便打造一个稳定洁净的保存环境。\n“一方面，通过引进的设备和技术，减少环境因素的危害；另一方面，对于损坏的书籍，修复工作也必不可少。”李洁莹说，天一阁古籍修复技艺从民国时期的有文字记载的第一代传承人严春航开始，以师带徒，传承至今。天一阁古籍修复技艺已被列入国家级非物质文化遗产代表性项目名录。\n在纸页两面刷上糨糊，粘上一层布，刷实阴干后揭开，分离粘连的纸页……在天一阁博物院文物修复中心，14名修复师正在工作。从拆揭、修补书叶，到润湿压平、折叶修剪，最后到丝线装订、粘贴书签，一本古籍重获新生要经历20多道工序。\n书库中，修复完成的明抄本《北曲联珠》，颜色和谐，展阅平整。作为范钦遗留下来的孤本典籍，它在450多年后迎来了新生。\n“找到材质相近的补纸不容易，我们在馆藏500多种纸张中，选配了一种材质及厚度相对接近的竹皮纸。但由于单张书叶颜色不均，很多地方还需要根据颜色选配修补。”在天一阁工作40多年的王金玉，带着徒弟谢龙龙耗时3个月才完成《北曲联珠》的修复工作。\n“我们的团队有很多年轻人，古籍修复技艺同样要传承下去。”王金玉说，2020年，国家级古籍修复技艺传习中心天一阁博物院传习所成立，王金玉受聘担任传习导师。如今，修复工作之外，她把更多精力放在了传帮带上：每年传习200课时，重点开展线装书的装帧复原、古籍修复技艺等传习指导。\n交融新生\n构建数字化平台，开展特色活动\n置身于园林之中，古建筑檐上装饰着不同的脊兽，制作工艺精湛，栩栩如生。岁末年初，一场关于古建中奇趣脊兽的悦读会活动正在进行。除了听讲座，市民还可以体验亲手制作形态各异的鸱吻装饰品，在趣味中感受中国古建之美。\n类似这样的体验活动，在天一阁每周都会进行——\n点击选择铜版画，《平定两金川得胜图》金戈铁马、气吞山河的景象，让人大开眼界；点击鼠标，多角度仔细查看藏品的细节，配上文字介绍和语音，仿佛来到战鼓震天的古战场……这是游客在“乾隆三宝——天一阁藏御赐珍品数字特展”上欣赏《平定两金川得胜图》的场景。如今，不少馆藏资源被“搬”到线上，观众足不出户就可以看展。\n不仅如此，馆藏古籍还实现了初步数字化管理和呈现。在天一阁古籍阅览室，轻触屏幕，便可对馆藏资源一键速查速览；通过建设古籍数字资源库，馆藏资源面向社会免费提供数字化的古籍查阅服务……目前，天一阁已完成320余万筒子页珍贵古籍的数字化扫描。天一阁自主研发的古籍文字识别系统，目前已利用该技术对9万页古籍数字影像进行了图文转换，实现了字、词的全文检索，提高古籍的利用率。\n数据显示，从2016年到2022年，天一阁文物修复中心共计完成古籍修复近8万叶。“保护好古籍是责任，也是对藏书楼的尊重。”王金玉说，2024年，天一阁还将计划完成6部阁藏国家珍贵古籍的修复，完成24万筒子页数字化古籍扫描，完成馆藏古籍60万筒子页的全文释读工作。\n如今，古籍更是走入寻常百姓家。在这里，孩子们学习制作古阁模型、尝试雕版印刷、亲手装裱印刷作品，深入体验典籍文化；市民不仅可以和专家学者读碑、解碑，还能够在天一阁藏品修复部的老师指导下，体验拓印的乐趣。\n更多的探索持续进行。通过范钦的卡通形象，将藏书故事用动漫的方式进行充分展现；《天一阁书画修复装裱技艺》视频课程，介绍古字画修复中除旧、修补、全色、镶活全过程，受到观众好评；在特色糕点包装中融入古籍木板印刷画元素，引来不少人打卡购买……\n采访临近尾声，一名市民来到天一阁，准备捐赠一批家传古籍。“天一阁是藏书文化的象征，也是城市的文化名片，藏书于此对古籍的传承保护更有意义。”他说。"
  },
  {
    "title": "从纪录片中更好认识“我们”（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-12.htm",
    "date": "2024-01-12",
    "content": "纪录片里有博大精深的中华文明，也有生生不息的今日中国。未来，纪录片也定会记录下更多属于我们的故事，不断谱写熠熠生辉的当代华章\n\n或近或远地勾勒着地理空间，或详或略地描绘着现实社会……纪录片让我们身处历史长河之中，与千年的风土人情相逢，让人们更好地理解“我们从何而来”。\n深度发掘中华民族的文化基因，是近年来历史人文纪录片内容创作的一大重点。在刚刚过去的2023年，《大运河之歌》《大敦煌》《山海经奇》等一大批优秀纪录片，连接古今，带我们看古人如何理解天地、感悟人间。通过古人的故事，我们也读懂了自己：我们有关上善若水的感悟，早融于先人建设大运河的巧思中；我们有关美美与共的理解，早绘于敦煌石窟万象交融的美妙壁画中……纪录片不仅呈现大运河的千年过往，更展示今日沿岸的生机蓬勃；纪录片不仅呈现敦煌壁画上的精美飞天，更展示今日数字飞天飞向更广舞台。历史人文纪录片细读文化基因，讲述“我们的故事”，并以此标注文明赓续中更有活力的当下。\n纪录片以创新性话语，生动讲述源远流长的中华文明，展现生生不息的烟火人间，也让“我们从何而来”的回答更加生动、亲切。《航拍中国》把镜头“放飞”于天际，带我们跨越广袤城乡、饱览千里江山，看见多姿多彩的我们；《如果国宝会说话》以单集5分钟的精练形式，以百集自先秦以降的宏伟跨度，细数国宝故事，讲述我们血脉中的家国情怀；《“字”从遇见你》聚焦汉字系统，通过动画、说唱等多种方式生动讲述汉字故事，也娓娓道出我们的文化基因……近年来，一大批优秀纪录片不断拓宽着讲述故事的广度，挖掘着解读文化的深度。\n新年伊始，《我们中国人》《黄河之歌》《遇见最美宋词》《古代时间简史》等一批优秀纪录片蓄势待发。纪录片里有博大精深的中华文明，也有生生不息的今日中国。未来，纪录片也定会记录下更多属于我们的故事，不断谱写熠熠生辉的当代华章。\n（作者为浙江大学传媒与国际文化学院副教授）"
  },
  {
    "title": "电视剧《问苍茫》创作座谈会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-12.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者任姗姗）11日，由国家广播电视总局主办，中国电视艺术委员会、中国电视艺术家协会、湖南省委宣传部承办的重大革命题材电视剧《问苍茫》创作座谈会在京举行。有关单位负责同志、文艺评论家、《问苍茫》主创代表、制作播出机构和平台代表、观众代表等参加会议。\n《问苍茫》是为纪念毛泽东同志诞辰130周年，国家广播电视总局和湖南省共同指导推出的重大革命题材电视剧。与会者围绕《问苍茫》的创作传播经验、叙事和审美层面的创新突破，以及借鉴党史研究最新成果做好重大革命题材电视剧创作等话题进行了深入交流和探讨。与会者认为，《问苍茫》的创作，是电视剧工作者以高度的责任感使命感，努力打造电视剧精品力作的实践成果。百年党史是电视剧创作取之不尽、用之不竭的宝贵资源，也是新时代攀登文艺高峰的重要文化根基。在新时代新征程大力弘扬伟大建党精神、更好彰显时代价值，是电视剧工作者的光荣使命。深入生活、扎根人民是电视剧精品创作的必由之路，要推出更多更好展现中国精神、反映时代气象、深受人民喜爱的新时代电视剧精品。"
  },
  {
    "title": "《非遗里的中国》年度盛典暨第二季启动仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_4-12.htm",
    "date": "2024-01-12",
    "content": "本报上海1月11日电  （记者曹玲娟）11日，中央广播电视总台与文化和旅游部联合推出的大型文化节目《非遗里的中国》年度盛典暨第二季启动仪式在上海举行。\n《非遗里的中国》年度盛典，集聚全国近千位非遗传承人，对第一季播出的特色非遗项目进行了集中展示。《非遗里的中国》第一季在央视综合频道首重播累计触达观众7.1亿人次，全网覆盖用户超75.4亿人次，多平台热搜累计上榜1200多次。随着节目热播，节目拍摄地作为展现非遗风采、承载非遗故事的特色空间，成为“网红打卡地”和热门旅游目的地，不仅实现了非遗和文旅的“双向奔赴”，也将当地更多特色非遗带火“出圈”。\n《非遗里的中国》第二季将继续秉承“见人、见物、见生活”的创作理念，持续深化“思想+艺术+技术”的有机融合，创新运用科技成果，展现璀璨非遗在新时代的活态传承和蓬勃创新。"
  },
  {
    "title": "深圳原创舞剧《咏春》香港首演——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_5-12.htm",
    "date": "2024-01-12",
    "content": "近日，由广东省深圳歌剧舞剧院创排演出的舞剧《咏春》来到香港，在香港演艺学院开启首演。一束灯光、一套拳法，《咏春》以舞蹈之美勾画武术之韵，致敬每一个为梦想努力奋斗的平凡人。\n该舞剧由中国舞蹈家协会主席冯双白任编剧，韩真、周莉亚任总编导。自2022年首演以来，《咏春》先后在国内多地巡演，又赴新加坡完成出海首秀，迎来口碑、票房双丰收。1月4日至7日，该舞剧在香港演出5场，所有场次均爆满。\n《咏春》采用双线叙事的形式，讲述了一个发生在电影拍摄片场的故事：“戏内”，叶问从佛山来到香港打拼，传承咏春拳；“戏外”，以深圳《咏春》剧组一名灯光师为代表，讲述了普通人不懈奋斗、不断追光的故事。\n武舞同源，形意相融。《咏春》通过精巧的舞蹈造型设计，将武术和舞蹈相结合。剧中有许多“以舞释武”的场面，其中咏春拳、螳螂拳、八卦掌、八极拳、太极拳精彩对决的段落，均由相应的功夫传承人指导，舞者进行了长达一年的训练，日日打桩、刻苦习武。\n首演当晚，众多香港市民前来一睹舞剧风采。由幕起，至幕落，旋转的舞台上，中华武术的刚健有力与现代舞蹈的优雅舒展同步上演。逾2个小时的演出，既让观众看到传统武术的精湛技巧，又可以感受到舞蹈艺术的肢体美感。\n值得注意的是，《咏春》舞蹈演员身着服装采用国家级非物质文化遗产香云纱染整技艺制成，在聚光灯下，香云纱随着光影流转变幻出不同色彩与光泽，为舞剧更添一分柔美。\n随着剧终的灯光亮起，台下掌声经久不息。全场观众起立，或欢呼或挥手，与演员们互动。全体舞者也数次返场谢幕，向热情的观众深深鞠躬。\n演出结束，何先生仍意犹未尽地跟朋友讨论剧情。他在社交平台上传了一张演员谢幕的照片，写道：“每个人都可以在平凡的生活中找到不平凡的自己，每个人也都可以成为照亮别人的那束光。”\n曾为系列电影《叶问》担任监制的黄百鸣表示，咏春拳在世界发扬光大，作为中国人感到十分骄傲。\n在首演开始前，以“春咏香江”为主题的新年活动也于香港演艺学院举行，吸引香港各界约200人参加。\n香港特别行政区政府政务司司长陈国基表示，舞剧《咏春》展现出深厚的岭南文化，并通过丰富的故事情节，表达出中国人的拼搏精神。特区政府将与粤港澳大湾区其他城市携手合作，通过创新多元的方式，为广大观众带来更多精彩演出，展现大湾区的文化软实力。\n深圳市政协主席林洁表示，从香港导演拍摄的《一代宗师》《叶问》等影视作品，到深圳原创舞剧《咏春》，深港双城对“咏春”的创造性转化和创新性发展取得了可喜的成果，这是一种文化共鸣。"
  },
  {
    "title": "中国农民诗会元旦迎新晚会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_6-12.htm",
    "date": "2024-01-12",
    "content": "本报杭州1月11日电  （记者顾仲阳）日前，2024中国农民诗会元旦迎新晚会在浙江省杭州市余杭区举行。本次活动由农业农村部农村社会事业促进司、浙江省农业农村厅指导，中国农业电影电视中心、杭州市农业农村局、杭州市余杭区政府主办。\n本场晚会由6个主题篇章构成，涵盖诗歌朗诵、访谈、情景表演等20余个节目，并举办了2023中国农民诗会作品征集获奖作品颁奖盛典。2023中国农民诗会作品征集活动自启动以来，共收到6253名诗人创作的10089部（篇）作品，最终评出一等奖3件、二等奖8件、三等奖14件、优秀奖28件。"
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_7-12.htm",
    "date": "2024-01-12",
    "content": "制图：张芳曼"
  },
  {
    "title": "上海市普陀区在万里街道建设新业态新就业群体党群服务中心，迄今服务新就业群体及周边居民约28万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-13.htm",
    "date": "2024-01-12",
    "content": "引子\n冬日夜晚，外卖配送员张文强和往常一样来到万有引力新业态新就业群体党群服务中心（以下简称“万有引力党群服务中心”）歇脚用餐。这个位于上海市普陀区万里街道的党群服务中心，占地面积近3900平方米，集食堂、篮球场、阅读室、换电站、无人超市等21个功能区于一体，自2022年11月建成以来累计服务新就业群体及周边居民约28万人次。\n近年来，随着信息技术的进步和经济发展的转型，我国劳动者就业结构和方式悄然发生变化。第九次全国职工队伍状况调查结果显示，全国新就业形态劳动者已达8400万人，占职工总数的21%。普陀区是上海新就业形态劳动者较集中的地区之一，区内工作生活的快递员、外卖配送员等新就业群体人数超过1万人。\n习近平总书记2023年11月28日至12月2日在上海考察时指出：“城市不仅要有高度，更要有温度。我们的社会主义就是要走共同富裕的路子。外来务工人员来上海作贡献，同样是城市的主人。”\n城市有温度，发展添活力。近年来，普陀区万里街道着力做好新就业群体的思想引导和凝聚服务工作，依托万有引力党群服务中心，积极推动新就业群体融入城市社区，参与共建宜居宜业的活力社区。2023年10月，在全球可持续发展城市奖（上海奖）颁奖活动暨2023年世界城市日中国主场活动开幕式上，由上海市与联合国人居署、国际展览局共同编写的《上海手册：21世纪城市可持续发展指南》发布，万里街道生态活力社区等案例入选。\n近日，记者蹲点万有引力党群服务中心，以此为样本，解剖麻雀，调研普陀区提升城市温度、激发社区活力的探索。\n\n一个爱心接力站\n饿了能就餐、累了能歇脚、充电能保障，灵活就业者有了安心等活的好去处\n冬雨淅沥，夜色渐深，张文强送完已接的最后一单外卖时，已近晚上9点。感觉肚子饿，他暂停接单，将车径直骑至万有引力党群服务中心，走进位于二楼的万里街道舒心湾新业态新就业群体党群服务中心户外职工爱心接力站（以下简称“舒心湾户外职工爱心接力站”），专为外卖配送员提供延时用餐服务的错峰食堂还很热闹，售餐区内菜品丰盛、热气腾腾。\n“我要花菜、西红柿炒鸡蛋，再加个鸡腿。”接过厨师递来的餐盘，张文强就近找个靠窗的座位，又给自己盛了满满一碗米饭。“599元的包月套餐，先吃后付。每天提供中午、晚上两餐，荤素搭配，平价实惠。”张文强说，正常的用餐时段正是外卖配送高峰期，配送员送餐结束时，往往过了饭点，许多餐馆已经打烊，过去晚餐经常只能将就着啃口面包或吃盒泡面。\n“配送员每天穿梭在大街小巷，只为将餐食准时送达，自己却没时间吃饭，我们有责任帮他们解决就餐难题。”万里街道办事处副主任董炜介绍，普陀区的快递员、外卖配送员等新就业群体人数超过1万人，其中万里街道辖区内有1500多人。\n2022年11月，万有引力党群服务中心落成。万里街道针对外卖配送员用餐时间不规律的特点，支持第三方机构上海成爱物流有限公司负责运营这间错峰食堂，嵌入舒心湾户外职工爱心接力站开展服务。\n错峰食堂营业时间灵活，不仅错时为配送员提供午餐、晚餐，还安排人员24小时值守，确保配送员来了就有热饭热菜吃。上海成爱物流有限公司负责人张磊说，每天下午1点半和晚上7点半以后，配送员们一拨一拨从四面八方赶来，80多平方米的食堂内也热闹起来。\n错峰食堂价格实惠亲民，不仅有包月套餐，还有管吃饱吃好的10元一顿便餐。“每天菜品不重样，荤素搭配有营养。”张磊说，食堂夏天还会熬制绿豆汤，推出2元一瓶的冰可乐等饮料，确保配送员们吃得好也吃得起。\n“在错峰食堂用餐，我们暖胃又暖心。”张文强说，不管多晚，这里都有一盏灯为配送员而亮。有一次，张文强晚上9点多来到食堂准备吃饭，还没吃上又有订单进来；等送完单已近11点，再回到错峰食堂，工作人员仍在值守。\n用餐只是外卖骑手们在万里街道收获的众多暖心服务之一。随张文强步入万有引力党群服务中心，40多座色彩缤纷的集装箱“小屋”错落分布，构建出21个功能多样的服务空间：\n红色外表的主体建筑集合了活动室、会议室、办公室等场地；粉色的小箱体建筑是万里街道健康驿站；橙色的宽箱体建筑是电动车充（换）电站；地面被刷成蓝色的共享篮球场，每天上午面向外卖配送员等免费开放……\n“饿了能就餐、累了能歇脚、充电能保障，灵活就业者有了安心等活的好去处。”张文强说，舒心湾户外职工爱心接力站内设有冰箱、微波炉、手机充电线、应急药箱等便民设施，为户外职工提供休息就餐、娱乐运动、阅读学习、医疗问诊、政策咨询等多方面服务。\n“这些服务项目都是在充分调研基础上，根据新就业群体工作生活中的实际诉求设置的。”普陀区委组织部组织建设科科长崔寅介绍，2021年、2022年，普陀区委组织部连续两年会同互联网平台企业，以区内的外卖配送员为主要对象，开展了解新就业群体工作和生活需求的专题调研。翻开新就业群体诉求调研统计表，根据1700多名调研对象的反馈，休息、吃饭、手机充电、电动车充换电等服务需求排列在前。\n如何把新就业群体的诉求解决在一线？普陀区委组织部和万里街道在调研中发现，上海成爱物流有限公司租赁的新村路661号，本就是一个外卖配送员的工作站点，空间也比较大，于是决定由万里街道与成爱物流有限公司合作，将这里改造成为面向新就业群体的“一站式”党群服务综合体。\n利用旧停车场和快递堆物场空间，聚焦破解新就业群体“生活、办事、保障、乐活、发展”等方面的急难愁盼问题，2022年11月8日，上海首个新业态新就业群体党群服务中心——万有引力党群服务中心正式开张。迄今，万有引力党群服务中心累计服务新就业群体及周边居民约28万人次。\n前不久，全国总工会发布2023年“最美工会户外劳动者服务站点”名单，舒心湾户外职工爱心接力站榜上有名。在上海，自2018年起，“户外职工爱心接力站”连续3年被列为市政府为民办实事项目，目前全市已有户外职工爱心接力站逾1100家，服务快递员、外卖配送员等户外职工逾200万人次。\n一个治理共同体\n人人参与、人人负责、人人奉献、人人共享，“双向奔赴”汇聚活力社区的动力之源\n街道社区卫生服务中心设置健康服务点，开展健康讲座、义诊等；中国铁塔股份有限公司上海西区分公司设置充电桩和换电柜，方便外卖配送员给电动车充换电；上海成爱物流有限公司除运营错峰食堂，还提供十几张床位，每张一天收费30元，供一时找不到住处的外卖配送员临时居住……在万有引力党群服务中心，新就业群体享受到的种种服务背后，是一个个党建联盟成员单位的助力。\n“万里街道统筹区域党建联盟资源，调动辖区内86家各类事业单位、国有企业、‘两新’组织、居民区等党组织积极参与，为新就业群体提供服务。”万里街道党工委书记罗艳说。\n“侬好，侬额外卖到了。”走进万有引力党群服务中心活动室，记者被一声声上海方言所吸引。不少外卖配送员、快递员正跟着老师认真学习上海方言。“这是我第四次来沪语课堂了，从一开始学字词，到这次学句子，我已经能讲不少常用的上海话了。”菜鸟驿站小哥陈双双说，这里学的上海话很实用。\n“我们在走访调研中了解到，新就业群体学习上海方言和英语的意愿比较强烈，我们精心设计了上海方言和英语教学系列课程，帮助小哥们更好地融入城市，提升服务水平。”负责管理万有引力党群服务中心的万里街道社区党群服务中心主任何海英说。\n“党群服务中心建在骑手驿站里，关怀送到新就业群体心坎上，我们流动党员也有了‘家’。”作为一名有着17年党龄的党员，张文强感触颇深。\n2021年11月，张文强供职的饿了么平台母公司拉扎斯网络科技（上海）有限公司在普陀区成立了该公司首个面向配送员的流动党支部——拉扎斯网络科技（上海）有限公司蓝骑士党支部。万有引力党群服务中心建成后，普陀区委组织部协调蓝骑士党支部在这里开展组织生活，包括张文强在内的37名支部党员有了更近更方便的活动阵地。\n“新就业群体长期工作在‘云’上、奔跑在路上，流动性强导致组织生活难开展。”罗艳说，是党建联盟成员的参与，带来一系列丰富多彩的公共服务活动，让党组织“扎根”、党员“归队”。\n前不久，蓝骑士党支部与上海市医疗急救中心西区分中心党支部举行党建联建签约仪式，双方将联合对外卖配送员开展创伤包扎等急救培训。签约仪式现场，普陀区6名外卖配送员收到特别聘书，他们将作为社区急救志愿者代表，在遇到突发情况时为社区居民提供急救帮助。“能成为一名急救志愿者，我感到很荣幸。很高兴在做好本职工作之余，还能为社区建设出一份力。”拉扎斯网络科技（上海）有限公司培训专员宋增光说。\n从“流入”到“融入”，万有引力党群服务中心引导新就业群体组建志愿服务队，鼓励他们在享受服务的同时积极“反哺”社区。如今，张文强每月都会抽出一些时间参与街道社区的党群活动。他还时常在短视频平台分享教老年人使用手机和线上订票、网购的教学视频，引导更多年轻配送员为社区老年人提供帮助。2022年，张文强获得全国五一劳动奖章。\n“党建引领，构建人人参与、人人负责、人人奉献、人人共享的城市治理共同体。”罗艳说，万有引力党群服务中心把包括新就业群体在内的社区居民凝聚在一起，在“双向奔赴”中汇聚起活力社区的动力之源。\n一个就业服务圈\n找工作更便捷，遇纠纷有人管，一站式服务打开稳就业、促创业、助企业的“绿色通道”\n人头攒动的大厅内热闹有序，求职者紧盯着招聘信息牌。2023年11月29日，普陀区零工市场启动揭牌仪式暨首场零工招聘会在万有引力党群服务中心举行，10家企业带来200多个招聘职位，吸引众多求职者前来咨询。\n“公司派单，线上接单，工费即时发放，用工形式灵活。”一家招聘企业的工作人员向求职者廖先生详细说明用工和待遇情况，双方很快达成用工意向。\n“零工市场设在新业态新就业群体党群服务中心，主要面向灵活就业的新就业群体提供服务。”罗艳介绍，普陀区零工市场由区人力资源和社会保障局与万里街道联合打造，搭建了灵活就业人员与用工主体、职业中介机构之间的线下用工服务平台。\n在万有引力党群服务中心，普陀区人力资源和社会保障局设置了社区就业服务站，综合性一站式服务窗口日渐成为政务服务的延伸和前置。每个工作日，万里街道社区事务受理服务中心工作人员轮流到服务窗口值班接待群众。\n“群众在哪里，就业创业的服务就送到哪里。”万里街道社区事务受理服务中心工作人员陆瑜豪介绍，服务窗口建立了登记回访制度，值班人员不能现场解答或办理的各类事项，由专业人员根据登记信息一对一回复沟通。翻开登记表，陆瑜豪介绍，2023年8月，一名食品店店主来到万有引力党群服务中心咨询创业补贴事宜，他根据对方留下的电话号码联系上对方，成功帮食品店申请到补贴。\n近年来，上海市先后出台稳就业相关意见、“15分钟就业服务圈”社区就业服务站点建设指引等文件，将就业服务送到社区居民身边。万里街道充分发挥万有引力党群服务中心的前端站点作用，系统推进社区就业服务站点建设，让居民在家门口就能找工作、知政策。\n2022年，街道内一名就业困难人员的母亲找到站点工作人员，希望能给儿子小刘找到一份合适的工作，给家里增加一些收入。针对没有工作经验、就业存在一定困难的居民，万里街道创设街道见习岗位，让就业人员在街道工作一线提升职业能力和沟通技巧，更好适应社会。见习6个月后，小刘应聘上社区助残员岗位，负责向社区残疾人宣讲政策、协助申领补助等。如今，小刘已在这个岗位上工作一年多，为20多名残疾人提供了相关服务。\n找工作更便捷，遇纠纷有人管。不久前，一名上岗不久的外卖配送员因故离职，离职时他对自己的收入产生疑问，认为公司在其工资中扣除租车费用不合理。在与用人单位发生多次争执后，这名配送员来到万有引力党群服务中心反映问题。“得知这个情况后，我们第一时间回访当事人，了解事情的来龙去脉。”万里街道社区事务受理服务中心副主任梁琳说，回访中得知，这名配送员有个女儿在读高三，家庭负担比较重，“当时情绪很激动。”\n街道敦促用人单位派员到万有引力党群服务中心一站式矛盾纠纷调解中心处理，对配送员提出的工资差额部分以及租车费用进行材料核查，发现租车费用系双方以口头形式约定，并未在劳动合同中体现。“调解工作人员一方面建议劳动者合理降低诉求，一方面引导用人单位认识到合同细节上的疏漏，满足劳动者的合理诉求。”梁琳介绍，反复沟通后，用人单位同意再补发600元工资，离职配送员表示愿意接受，纠纷得到妥善化解。\n一站式服务打开稳就业、促创业、助企业的“绿色通道”。距离万有引力党群服务中心不远处，是万里街道内较大的企业园区HRO（人力资源外包）创享天地，自2016年开办以来，陆续吸引了160多家企业入驻园区创业、办公。\n“我们不是简单地出租场地、收租金，而是要打造一个人才社区。”HRO创享天地园区运营负责人戴琼琪说，入驻园区的企业多是从事电子商务、在线教育、网络娱乐等新业态企业。园区针对入驻企业特点，每月都会举办有关企业开办、税务、人才落户等方面政策知识的沙龙活动，“沙龙上的讲师来自街道一线工作人员，授课内容是稳就业、促创业、助企业的‘干货’。”\n“为鼓励创业，市里有政策，创立3年内的小微企业等，满足相应条件的，可以申请一定的社保费用补贴。”陆瑜豪被邀请来沙龙讲课时介绍，不少初创企业专注于业务发展，没有专门的人力、财务岗位，容易错过好政策。\n“以前真不知道还有这么一项补贴。”蓝婧2022年从原单位辞职，与合作伙伴在园区注册成立了一家互联网企业。听完陆瑜豪的讲解，蓝婧所在的公司有意申请这项补贴，但不熟悉填报流程，便向街道求助。陆瑜豪专门来到公司办公室，一步步整理材料、上传相关信息系统，最终帮企业成功申请到了补贴。“在街道工作人员手把手的帮助下顺利享受到政策红利，增强了发展信心。”蓝婧说。\n凭借自身在人力资源管理方面的优势，2023年4月，HRO创享天地与万里街道及附近的甘泉路街道共同举办联合招聘会，组织的30余家单位准备了近百个职位，面向周边的应届毕业生、失业人员及特殊人群。职位覆盖范围广、年龄跨度大，吸引了250多名求职者前来，现场收到简历150多份，达成就业意向的有50余人。戴琼琪感慨：“园区与街道共建共享、相得益彰，街道活力更足，园区也发展得越来越好。”\n\n版式设计：沈亦伶"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-13.htm",
    "date": "2024-01-12",
    "content": ""
  },
  {
    "title": "黑龙江省绥化市统筹社会救助资源，拓展救助渠道——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-14.htm",
    "date": "2024-01-12",
    "content": "核心阅读\n第二批主题教育开展以来，黑龙江省绥化市统筹社会救助资源，拓展救助渠道，不断提升救助精准度，及时回应群众关切，兜牢民生底线，保障困难群众基本生活。\n\n“我想问一下，我的低保卡怎么进不来钱了呢？”\n以往总是按时到账的低保救助金，突然断了线，偏又赶上假肢到期报废，出不了门……黑龙江省绥化市望奎县居民李艳双十分焦急。这时，李艳双想到了12345政务服务便民热线。于是，她抱着试试看的态度，拨了过去。\n“您好，从上月起低保卡升级为一卡通，带身份证件到银行柜台办理即可。”工作人员清晰作答。\n“我是残疾人，去银行不方便咋办？”\n“这边已经记录下情况，稍后会有专人上门为您办理业务。”\n当天，民政局和银行的工作人员一起来到李艳双的家，登记、人脸识别、开卡，一会儿工夫就办理成功。\n“我寻思怎么也得等几天，没想到这么快。他们看我床边的假肢坏了，还主动帮我联系残联，量身定制了新假肢。这个冬天心里感到暖暖的。”如今，李艳双的新假肢已经送上门，低保救助金也在按时到账。\n第二批主题教育开展以来，绥化市民政系统坚持上下联动、协同配合，统筹社会救助资源，拓展救助渠道，回应群众关切，持续增强兜底保障功能，社会救助服务能力有效提升，有力保障了全市困难群众的基本生活，兜住、兜准、兜牢民生底线。\n拓展救助渠道——\n开通“民情直通车”\n为何李艳双的困难会如此高效得以解决？绥化市民政局副局长初向前给出了答案。\n2023年5月，绥化市在全省率先开通了12345政务服务便民热线“民政社会救助”专家坐席。“我们在调研中发现，很多百姓拨打12345政务服务便民热线涉及的民政问题，其实并不复杂。在专家坐席设立之前，客服需要将问题先转到相关部门，得到答案之后再回复给群众。虽然问题最后会解决，但一来一回、分办转办，经常要五六天，耽误的是百姓的时间。”初向前说。\n开通简单，想要做好却不容易。为了做到“即问即答”，市民政局对12345接线人员进行了社会救助业务培训，并根据最新社会救助政策，对热线咨询量相对较大的问题进行归类分析、梳理细化，整理出“民政社会救助领域常见问题100问”。专家座席开通之后，社会救助类咨询事项在线答复率由80%提升至95%以上，发挥了“民情直通车”的作用。\n为了最大程度畅通困难群众求助渠道，绥化市还公开了市县乡三级社会救助热线183个，在绥化民政微信公众号、视频号等及时发布社会救助热线和相关政策，提升社会救助热线知晓率。\n“今日抽查乡镇（街道）共计30个，接通30个，整体接通情况较好；某某县某某街道在14时46分座机电话虽已接听，但表示任何诉求均不能受理，有问题找社区网格员。请接听情况较好的继续保持；对问题较多的，我局将适时对属地主管领导进行约谈……”\n去年12月18日，绥化市民政局各级单位均收到一份“关于社会救助热线抽查情况的通报”。\n“针对183个热线，我们每周都会进行明察暗访，查看对方是否能够解决问题、服务态度是否良好，发现问题后立刻通报批评，并责令其尽快整改。”工作人员全勇介绍，他和同事每周都会对热线接听情况进行抽查，近期明显感到各级热线接线员存在的问题越来越少，态度也越来越好。\n变被动为主动——\n把政策服务送到家门口\n“请问是李殿伟家吗？我们是社会救助服务中心的。”去年春天，望奎县社会救助服务中心的工作人员于海波来到同源社区，和社区工作者一起敲开了李殿伟家的门。\n“你们咋知道我家情况的？”面对突如其来的“登门拜访”，李殿伟和丈夫鲁文中感到吃惊。原来，他们夫妻俩一直靠打零工为生，家中还有一个上初中的男孩，日子本来就不宽裕，又遇上一场严重的车祸，高额的自付费用让这个原本就不富裕的家庭雪上加霜。妻子做了大手术之后，鲁文中只能辞掉工作在家照顾，彻底失去了收入来源。\n“通过大数据筛查，我们发现这个家庭医疗支出较大，而且他们原本就是低保边缘家庭，在监测范围内，入户调查后确定情况属实，就会再次纳入低保救助范围。”望奎县民政局副局长贾运龙介绍，县民政局通过与各部门信息共享，及时对享受政策人员进行动态调整，确保救助政策精准落实。\n第二批主题教育开展以来，绥化市民政局通过“大数据+网格化+铁脚板”与“主动发现+自主申报”相结合，强化低收入人口动态监测和常态化救助帮扶，市县两级主动开展与医保、教育、住建等部门的数据交换比对。截至目前，全市将51.37万人纳入低收入人口动态监测范围，开展数据交换比对250.3万条次，通过监测及时将符合条件的近1.4万人纳入低保、特困、低保边缘等低收入范围。\n“家里出这么大的事，人都蒙了，哪有精力再去研究低保这些事啊！多亏有他们主动帮忙、上门办理。”鲁文中告诉记者，他们不仅被重新纳入低保家庭，还得到了3000元临时救助金。如今，李殿伟已经基本痊愈，夫妻俩对未来生活重新燃起了希望。\n在绥化各地，民政工作人员千方百计将社会救助政策和便捷服务送到老百姓家门口。望奎县推出“望民通”智惠民政综合服务平台人脸识别生存认证软件，破解民政救助领域资格认证、生存状态核查等难题；青冈县通过“看看民政”和“看看生活”APP进行人脸识别、实时认证，并针对特殊情况提供绿色通道；兰西县居民登录黑龙江省政务服务网绥化子平台，即可提出申请最低生活保障、特困人员救助供养、临时救助和最低生活保障边缘家庭救助4项救助，实现了困难群众社会救助“不见面”申请。主动伸出援手、贴心精准服务，让城乡居民群众真切感受到民政牵挂触手可及、“救”在身边。\n实施首派责任制度——\n畅通急难救助、临时救助\n“丁零零……”早上8点，绥化市北林区最低生活保障服务中心主任王大力刚踏进办公室，热线电话就响了起来。\n“是社会救助热线吗？我媳妇要生了，家里老人生病积蓄花光了，医保也没转过来，你们能不能帮帮忙……”\n来电人董先生从外地来绥务工，遇到困难，于是打通了救助热线。\n“别着急，家在什么位置？我们马上过去。”记下地址，放下电话，王大力立刻和同事一道赶了过去。\n“既然接到这个求助电话，我就要负责到底。”王大力说，社会救助热线实施首派责任制度，由首派责任人沟通协调并全程跟踪帮办。\n实地入户调查之后，王大力紧急联系妇幼保健院、医保局等部门，当天办理了住院手续、异地医保。第二天，婴儿出生，母女平安。\n“为我家的事跑前跑后，协调各个单位，就像给自己家办事一样积极。民政局给了3000元临时救助金，慈善总会给了2000元慈善金，街道还送来了生活物资。我们俩身处异乡，如果没有政府帮忙，不敢想象得有多难。”回想起当时的情景，董先生和妻子都很感动。\n绥化市民政局局长蒲莉介绍，第二批主题教育开展以来，绥化市出台了《低收入人口审核确认和救助帮扶实施细则》等政策，通过首派责任制度，增强工作人员的主动担当意识，确保群众的困难第一时间解决；同时推进“急难型”临时救助“异地办理”，发挥“雪中送炭”的救急难功能，全力把党和政府对困难群众的关心关爱、时时牵挂，转化为就在身边、可知可及、高效便捷的社会救助服务。"
  },
  {
    "title": "江西共青城因地制宜发展现代农业——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-14.htm",
    "date": "2024-01-12",
    "content": "“现在啊，真是从‘满地奔忙’转变成了‘人不下地’。”随着数字技术的应用推广，江西省共青城市江益镇跃进村村民张博开率先在村里利用数字化技术，搞起了智慧养殖。\n“智慧养殖的金耳（一种菌类），最大特点就是可控，成熟的日期可以精确到天。”张博开打开手机，向记者展示着智能化控制系统，“你看，这个系统结合了5G专网、5G工业互联网平台、物联网等多种信息技术，通过数据采集、自动监测，调节出菇房内的温度、湿度、二氧化碳含量。当环境参数超出预设范围，工作人员通过手机、电脑就能远程调控。”\n“金耳有稳定的消费市场，鲜货每斤可以卖到30多元，干货每斤可以卖到90—120元，效益可观。”张博开相信，小小金耳，可以变成带民致富新路子。\n“在我这里，一个人可以养5万只鸡，你信不信？”泽泉乡观东养殖专业合作社负责人袁艳山打开了占地900余平方米的蛋鸡车间大门，里面干净整洁，饲养5万余只蛋鸡，却没有什么异味。\n“抬头看，这里搭配着现代化保温保湿等控制设备、投料喂水系统、粪污处理系统，还有物联网控制着整个车间，就连鸡蛋都不用人工来捡。”袁艳山指着车间上方一根根钢管，一枚枚新鲜的鸡蛋跑在了“赛道”上，提高了生产效率。\n蛋鸡健康了，损耗减少了，用人成本缩减了，养殖粪污循环利用了，这种“人管机器，机器养鸡”的现代养殖模式为泽泉乡观音桥村走出了一条振兴致富路。\n近年来，“露营+”这种新兴休闲方式正在共青城市悄然兴起。去年，位于跃进村的青野露营地正式开业。慕名而来的游客三五成群，拍照打卡、亲近自然。待夜幕降临，营地燃起篝火，一场热闹的露天晚会就此开始。\n如今，在共青城市，乡村游、近郊游越来越受欢迎。泽泉乡关帝庙村金牛山庄内，市民张先生一家正在品尝当地特色菜品。“这里的菜味道太棒了，而且非常新鲜。”张先生已经退休2年，退休后的他时不时就会带着家人到周边的乡村游玩，“我们很喜欢乡村游，经常会到市区附近有特色的乡村、农庄逛一逛、玩一玩。”\n“我们这里集吃喝玩乐于一体，土菜、烧烤全都有，客流量不少。”金牛山庄负责人李良武感慨道，乡村旅游火了，村民口袋富了，也带动了一些年轻人回村创业，为泽泉乡发展注入了新活力。\n近年来，共青城市围绕乡村旅游、精品果园、林下经济、生态养殖等模式，整合旅游资源，将丰富的自然资源转化为经济优势，倾力打造乡村旅游线路精品景点，旅游业逐渐成为群众致富的主导产业，走出了生态效益与经济效益共赢之路。\n85后魏伟梁大学毕业后，看中了家乡共青城市的绿水青山，为心中的那一抹乡愁返乡创业，创办了泽泉乡朝阳人农庄。自2012年创建以来，农庄累计投资500多万元，形成了水库养鱼、水面养鸭、山林养鸡、山地种果蔬的开放式立体生态农庄。\n“改行成新农人后，虽然累，但看到村民既能在家门口就近就业增收，又能照顾家庭，我感到很欣慰。”魏伟梁表示，回乡创业能带领乡亲们在振兴路上创富增收，自己的奋斗也就更有意义。\n如今，在共青城市，越来越多的年轻人加入推进乡村全面振兴的进程，用自己的智慧和勤奋促进乡村发展，带动村民增收。"
  },
  {
    "title": "北京全面实施延时门诊和周末疫苗接种服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-14.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者杨彦帆）记者从北京市卫生健康委获悉：北京已全面实施延时门诊和周末疫苗接种服务，北京市社区卫生服务中心工作日延长服务至20点，周末正常开诊，2023年共提供延时服务门急诊949.1万人次，占总门急诊量的12.7%，周末提供疫苗接种29.2万人次。\n近年来，北京市扎实推进基层卫生健康高质量发展，服务体系不断优化，服务能力持续提升，分级诊疗效果不断显现，群众看病就医更加便利实惠。2023年1至11月，社区卫生服务机构诊疗量较2019年同期增长21.3%、较2022年同期增长28.2%，增速明显高于全市医疗机构总诊疗人次的变化。截至目前，北京市共有家庭医生或团队6653个，较2022年增加703个，常住人口签约率42%，重点人群签约率保持在90%以上。"
  },
  {
    "title": "公安交管部门全力保障人民群众出行安全",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_4-14.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者张天培）2023年，全国公安交管部门坚持以人民为中心的发展思想，围绕与人民群众息息相关的交通安全问题，持续强化违法犯罪打击整治和问题隐患治理，不断深化便民利企改革，为人民群众出行安全便利提供了有力保障。\n针对噪声扰民问题，公安部组织开展了打击整治专项行动。行动期间，全国公安交管部门坚持科学研判、联合行动、精准打击、协同共治，累计查处涉嫌相关违法犯罪案件7.4万起，打击相关团伙297个，查处非法改装窝点456个，有效遏制了噪声扰民高发多发势头，维护了公共秩序和道路交通安全，取得良好治理成效和社会效果。\n紧盯公路安全隐患问题，公安部组织各地公安交管部门会同交通运输部门推进普通公路迎面相撞及急弯陡坡、临水临崖、平交路口等突出隐患治理，通过完善设施、线形优化、提质升级等实施安全改造，因地制宜加强精细化治理，有效防范化解隐患风险。通过改造，全国6900余处隐患点段得到有效治理，消除了一批严重影响交通安全的道路隐患。\n围绕防事故、保畅通目标，密切与气象、交通运输等部门协同配合，推进相关重点路段基础设施建设，优化相关气象感知和警示提示设备，全力推进恶劣天气高影响路段的交通管理优化提升。据统计，相关路段因恶劣天气导致交通事故、交通拥堵警情和道路封闭次数同比显著下降。\n坚持问题导向和民意导向，围绕办牌办证、道路通行、交通事故处理等群众交通出行全过程，分批次推出“10+5+8”项改革措施，已惠及群众1000多万人次。其中，在36个城市33家生产企业试点新车出厂时查验车辆，群众购车上牌时免予交验机动车，减少群众办事排队等候时间。全面推行二手车转让登记“一证通办”和摩托车登记省内一证通办，已有80多万名车主享受到简化手续的便利。180多个城市调整不合理、使用率不高公交车道600多公里，城市车辆通行效率明显提升。在116个城市试点视频快处交通事故129万余起，大大减少群众事故现场停留时间，有效缓解交通拥堵，降低二次事故概率。\n积极服务对外开放大局，推出3项便利境外中国公民办理驾驶证业务新措施，已惠及2万余人次，较好解决了境外中国公民驾驶证过期无法及时回国办理业务的问题。2023年，公安部与澳门特别行政区有关部门签署驾驶证互认换领协议，已有3.2万名澳门居民免试换领内地驾驶证，进一步便利了当地居民在内地驾车出行，促进了粤港澳大湾区融合发展。"
  },
  {
    "title": "江苏无锡推进儿童友好城市建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_5-14.htm",
    "date": "2024-01-12",
    "content": "本报南京1月11日电  （记者尹晓宇）近年来，江苏省无锡市高度重视国家儿童友好城市创建工作，并将创建国家儿童友好城市纳入市“十四五”规划、写入政府工作报告。主题教育开展以来，无锡聚焦成长空间友好、公共服务友好、全力保障友好三大方面，积极营造有利于儿童健康成长的友好环境。\n无锡梁溪区广益街道广丰社区立足儿童需求，依托现有空间阵地，集中构建了室内空间、户外空间、路径空间的儿童友好空间体系。儿童服务站、儿童阅读室、综合活动室、道德讲堂等功能阵地充分满足了儿童认知、活动和学习的需求。立足于儿童视角，对户外游园、健康步道等户外公共区域进行微改造。打造儿童友好型城市，让孩子成为城市的“主人翁”，就要让儿童也参与到城市的建设中来。下一步，无锡还将积极聆听儿童的声音，充分尊重儿童意愿，努力为儿童打造有特色、可感知、可评价的活动空间和服务体系。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_6-14.htm",
    "date": "2024-01-12",
    "content": "近年来，重庆市开州区常态化组织“义诊进乡村”活动，定期组织医护人员、志愿者进村入户，免费为村民开展上门问诊、健康检查、配药送药等暖心服务。图为1月11日，医务人员为开州区桔香村村民测量血压。\n王晓宇摄（影像中国）"
  },
  {
    "title": "内蒙古包头改造城市危旧平房",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_7-14.htm",
    "date": "2024-01-12",
    "content": "本报包头1月11日电  （记者吴勇）内蒙古自治区包头市的“夹心房”是在城市建设历史过程中，未能与周边同步改造遗留的棚户平房，缺乏生活设施，居住条件较差。主题教育开展以来，包头市通过深入调研，了解到居民希望搬出“夹心房”、住进新楼房的迫切愿望，随即开展整改。\n包头市提出，用11个半月时间，对城市规划区范围内整体拆迁后遗留的危旧平房住宅进行改造，经过摸排，共涉及项目33个、553户，改造面积约3.55万平方米。去年11月1日该项工作正式启动，仅用了34天，就完成了搬迁和房屋拆除，全部居民搬进由政府补贴租金的过渡楼房。\n“拆迁提前了一个月完成，难度比预想小得多，受欢迎程度比预想大得多，说明这项工作深得人心。”包头市委主要负责同志介绍，“新建房屋全部由市属国企承建，不求盈利，不搞工程外包。在居民的全力拥护下，我们有信心于今年3月15日前启动安置房建设，10月15日供暖前完成安置房建设和回迁工作。真正将‘夹心房’变成‘民心房’。”"
  },
  {
    "title": "山东无棣县构建未成年人服务网络",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_8-14.htm",
    "date": "2024-01-12",
    "content": "本报济南1月11日电   （记者李蕊）山东省无棣县总人口49万，其中，未成年人就占到10.8万人。对生活中面临困难的未成年人，怎样确保及时发现、报告和处理？\n去年，无棣县统筹整合资金，高标准打造了县级未保中心、镇街未保站、社区儿童之家、村儿童工作室。从最小单元村（社区）入手，建强未成年人保护队伍，配备县级儿童督导专员4名、镇街督导专员12名、村（社区）儿童主任574名，构建起县、镇、村“三级联动、覆盖城乡”的未成年人服务网络。儿童主任主动走访、发现问题，督导专员协调资源、抓好落实，确保精准关爱帮扶。\n在山东省民政厅指导下，无棣县在全省率先探索开发了未成年人保护中心智慧云平台，当发现身边的儿童面临困难或发生危险时，居民不但可以拨打专线电话，还可以通过扫码登录掌上未保小程序，随时随地上传信息，既畅通了反映渠道，也保护了儿童隐私。目前，无棣县10.8万名儿童信息数据全部录入平台系统，每个孩子都有了专属的“成长档案”。"
  },
  {
    "title": "本版责编：商  旸  徐  阳  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_9-14.htm",
    "date": "2024-01-12",
    "content": ""
  },
  {
    "title": "精准聚焦大众运动需求，在充分发挥社会效益的同时——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-15.htm",
    "date": "2024-01-12",
    "content": "核心阅读\n日益丰富的冰雪赛事活动，更为便捷、舒适的参与体验，让越来越多的人爱上冰雪运动。大众的冰雪消费需求日趋多元，为冰雪经济发展不断注入新活力。\n\n进入新雪季，国内各大雪场迎来客流高峰。多家旅游平台数据均显示，新雪季滑雪门票销量有大幅增长。在各大电商平台，“滑雪”相关词语登上热搜，滑雪服、雪具等装备的销售量明显提升，各地纷纷出台优惠举措，优化服务，带动更多人参与冰雪运动……\n日益丰富的冰雪赛事活动，更为便捷、舒适的参与体验，让越来越多的人爱上冰雪运动。目前，我国冰雪产业整体向好，持续增强经济效益。\n消费需求日趋多元\n新雪季刚开始，北京雪友吕志瑶就已经做好了滑雪计划，“元旦假期去河北崇礼的雪场开板，然后去吉林长白山的滑雪场滑几天，接下来有时间再去趟新疆。”\n大众参与冰雪运动的热情持续升温，消费需求日趋多元，为冰雪经济发展不断注入新活力。“很多雪场不仅能滑雪，还可以泡温泉、享受美食，‘滑雪+度假’的消费方式越来越受到人们的青睐。”吕志瑶说。\n位于河北崇礼的云顶滑雪公园日均客流量超3000人次，较上个雪季增长近一倍；新疆可可托海国际滑雪度假区这个雪季开板以来，已累计吸引游客超20万人次；在黑龙江亚布力滑雪旅游度假区，日均游客量约5500人次，远超往年同期水平……国内各大雪场热度不断攀升，冰雪“文体旅”融合消费呈现火热态势。\n中央财经大学体育经济研究中心主任王裕雄认为，冰雪运动消费升级的趋势非常明显。“消费者对雪场住宿、餐饮、购物等需求明显升级，越来越多人将滑雪与家庭出行、旅游结合起来。”他表示，从滑雪消费来看，聘请教练进行指导逐渐成为初学者和进阶者的“标配”。\n冰雪运动的火热，带动了冰雪装备的热销。国内冰雪运动装备经销商“冷山”品牌创始人赖刚表示：“滑雪装备销售额与去年相比增长明显，特别是滑雪服、护具、手套等品类，越来越多的国产品牌开始受到消费者关注。”\n在他看来，如今的滑雪爱好者更加注重专业性和体验感。专业性强、智能化高、个性化突出的装备品牌越来越受青睐。“经过多年的沉淀，国内的滑雪市场已经拥有了一批消费群体，很多爱好者步入进阶期，对装备要求较高，他们在专业性等方面的需求也在一定程度上推动了冰雪市场消费结构的优化。”赖刚说。\n赛事活动日益丰富\n2023年12月，多项国际高水平冰雪赛事在北京、河北张家口两地的冬奥场馆陆续举办。冬奥效应持续显现，激发了大众参与冰雪运动的热情。\n2023年12月10日结束的短道速滑世界杯（北京站）吸引了众多冰迷的关注。比赛期间，首都体育馆的上座率在90%以上。不少冰迷特意从外地赶来观赛。“能够现场观看自己喜欢的运动员在赛场上奋勇拼搏，太开心了！”从江苏前来观赛的张秦说，“比赛非常精彩，真是不虚此行。”\n2023年11月，国际滑联速度滑冰世界杯（北京站）在国家速滑馆“冰丝带”举行，这是此项国际高水平速滑赛事首次来到北京。运动员的精彩比拼，让观众直呼过瘾。据场馆负责人介绍，本次赛事，除了门票销售，还带动了场馆周边旅游、餐饮、文创等一系列产品的消费。开赛前两日，场馆周边商品销售额就超过了10万元。\n以赛事活动助力冰雪运动普及推广，激发了大众参与冰雪运动的热情，体育消费的潜力也随之释放。国际雪联单板及自由式滑雪U型场地世界杯不久前在云顶滑雪公园落幕。据雪场高级副总裁、营销中心总经理张旭光介绍，比赛期间，观赛区的预订量达到四五千人次，同时，叠加周末举办的雪山电音节等文化休闲活动，周末的客流量实现了大幅攀升。\n“不仅是举办世界杯比赛，我们还举办了各类群众性、商业性赛事活动，吸引更多人参与进来。”张旭光说。冰雪赛事活动与产业发展正在形成共赢局面。据北京市体育局副局长葛军介绍，北京冬奥会后，北京累计开展线上线下冰雪赛事活动9000余项次，参与人次达到1000多万，冰雪消费不断扩容。\n“举办北京冬奥会带动3亿人参与冰雪运动，为促进产业发展、带动冰雪消费奠定了坚实基础。”王裕雄表示，开展丰富多彩的冰雪赛事活动，是普及推广冰雪运动，促进冰雪消费的重要途径。“更多人参与到冰雪运动中来，才能不断激发冰雪消费潜能。”\n消费潜力持续释放\n《中国冰雪产业发展研究报告（2023）》显示，中国冰雪产业进入了更加稳定、更可持续性的发展阶段。雪季伊始，多地就纷纷出台多项措施，加大力度促进冰雪消费，挖掘冰雪经济新的增长点。\n日前，实现国内跨区域雪场联滑通滑的“京张通滑卡”首次亮相。滑雪爱好者凭借一张雪卡，就可以通滑万龙、云顶、太舞、怀北、国家高山滑雪中心等京张两地的11家大型雪场。\n吉林省面向游客发放总额3000万元的冰雪消费券，并专门设立冰雪交通补贴，推出赏雾凇、戏冰雪、泡温泉、品民俗等多种旅游产品，拉动新雪季冰雪消费，助力当地冰雪旅游的开展。\n黑龙江省围绕“吃住行游购”全链条，优化冰雪旅游产品、升级旅游基础设施、提升旅游服务质量，努力构建多层次、多业态的冬季旅游产业体系。\n王裕雄表示，随着消费活力逐渐恢复，冰雪旅游市场消费潜力正持续释放。“大众对差异化、高质量冰雪旅游产品的需求日益增加，这就要求供给方提升产品和服务质量，从‘有没有’向‘好不好’加速转变。”\n第十届全国大众冰雪季2023年12月下旬启动以来，形式多样、各具特色的群众冰雪活动在各地陆续展开。国家体育总局群体司相关负责人表示，相关活动的组织开展将更加精准聚焦人民群众多样化冰雪运动需求，把更多资源下沉到群众身边，不断加大群众身边的场地设施、赛事活动供给。"
  },
  {
    "title": "推进体育与多领域深度融合（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-15.htm",
    "date": "2024-01-12",
    "content": "新的一年，发挥体育产业在扩大内需、保障和改善民生等方面的更大作用，体育产业必将获得更加广阔的发展空间\n\n新年伊始，有人跟着赛事去旅行，有人在雪场享受滑雪乐趣，有人购买运动装备作为新年礼物……消费场景拓展、产业链条延伸，正是体育产业高质量发展的生动缩影。\n高质量发展是全面建设社会主义现代化国家的首要任务。新时代新征程，我们要把推动高质量发展的要求贯彻到包括体育产业在内的经济社会发展当中。\n推动体育产业高质量发展，信心源自中国经济持续回升向好。2023年，是全面恢复线下体育赛事活动的一年。在国内成功举办的杭州亚运会、成都大运会、苏迪曼杯羽毛球赛等国际大赛以及中超、中职篮等国内职业体育赛事中，观众热情如潮，有的比赛甚至一票难求。“村BA”“村超”等群众体育赛事，路跑、户外露营等全民健身活动，带火当地经济、助力乡村振兴，群众的参与度和满意度不断提升。这一年里，体育消费持续恢复向好，本土体育品牌营收不断增长，“体育+”有力带动了文化、旅游等相关产业协调发展。\n推动体育产业高质量发展，要充分发挥体育在扩大内需方面的作用。从大力发展绿色消费、健康消费，到积极培育体育赛事、体育国货“潮品”等新的消费增长点，体育产业不断满足大众多层次、多元化的消费需求。另一方面，从场馆建设到体育综合体运营，体育产业具有投资大、辐射带动作用强的特点，推动体育服务业与实体经济深度融合，有利于激发内需新动能，形成消费和投资相互促进的良性循环。\n推动体育产业高质量发展，要充分发挥体育在构建新发展格局中的作用。体育产业发展空间广阔，发展形式多样，在扩大高水平开放、推动城乡融合、区域协调发展等方面能够发挥独特作用。推动体育与旅游、文化、科技等领域的深度融合，可为构建新发展格局提供助力。\n新的一年，积极顺应居民消费差异化、多元化、品质化升级趋势，加大优质体育产品和服务供给，丰富体育消费场景、夯实体育消费基础，不断释放体育消费潜力，发挥体育产业在扩大内需、保障和改善民生等方面的更大作用，体育产业必将获得更加广阔的发展空间。"
  },
  {
    "title": "竞速争先",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-15.htm",
    "date": "2024-01-12",
    "content": "1月11日，参赛选手在女子1500米1/4决赛中。\n当日，第十四届全国冬季运动会短道速滑（青年组）比赛在内蒙古自治区呼伦贝尔市海拉尔区内蒙古冰上运动训练中心短道速滑馆进行。\n新华社记者  连  振摄"
  },
  {
    "title": "第十四届全国冬季运动会群众比赛即将开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_4-15.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者季芳、李洋）记者从国家体育总局群众体育司获悉：第十四届全国冬季运动会群众比赛将于1月13日至14日在内蒙古自治区呼和浩特市举办，共有来自各地的400余名运动员、教练员参赛。\n这是冬运会首次设置群众比赛，旨在将高水平的群众赛事办在群众身边，将高标准的竞赛场地与群众共享。比赛共设置速度滑冰、越野滑雪2个大项、4个小项，各代表队将在速度滑冰4×200米混合接力、2000米混合团体和越野滑雪男子4×1.5公里团体接力、女子4×1公里团体接力上展开角逐。\n比赛场地呼和浩特市东河冰场位于赛罕区东河广场封闭水域内，场地宽150米、长788米，河道水源充足，赛场冰面、雪道建设环保、便利，办赛观赛体验良好。据介绍，2020至2022年，呼和浩特市连续3年在东河冰场开展“冰雪运动季”系列赛事活动，成功举办了全国大众冰雪季、冰球、雪地足球、曲棍球等群众赛事活动，吸引了众多冰雪运动爱好者踊跃参赛。"
  },
  {
    "title": "2024年澳网签表公布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_5-15.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者李硕）当地时间1月11日，2024年澳大利亚网球公开赛签表公布，9名中国网协球员将参加单打正赛，其中女选手7名，男选手2名。\n在女单签表中，郑钦文、朱琳、王欣瑜、王曦雨、袁悦、白卓璇和王雅繁均凭借排名跻身正赛。其中，郑钦文被列为12号种子，朱琳和王欣瑜分别被列为29号和30号种子，这也是朱琳和王欣瑜首次以种子选手身份参加大满贯赛事。\n郑钦文的首轮对手是世界排名第七十八位的美国选手克鲁格，袁悦首轮将对阵世界排名第五十七位的英国选手博尔特，朱琳首轮将对阵世界排名第九十一位的法国选手多丁，王欣瑜的首轮对手是世界排名第七十位的法国选手帕里，王曦雨首轮将迎战27号种子、美国选手纳瓦罗，王雅繁首轮将面对22号种子、罗马尼亚选手科斯蒂亚，首次参加澳网正赛的白卓璇将在首轮对阵俄罗斯选手阿瓦涅相。\n张之臻和凭借外卡参赛的18岁小将商竣程将亮相澳网男单赛场。张之臻首轮对手是阿根廷球员科里亚，商竣程将在首轮对阵美国选手麦克唐纳德。"
  },
  {
    "title": "第九届亚冬会口号、会徽、吉祥物发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_6-15.htm",
    "date": "2024-01-12",
    "content": "本报哈尔滨1月11日电  （记者郭晓龙）1月11日，2025年第九届亚洲冬季运动会（以下简称“第九届亚冬会”）组织委员会在黑龙江省哈尔滨市举行口号、会徽、吉祥物发布仪式。\n第九届亚冬会的口号设计为“冰雪同梦，亚洲同心（Dream of Winter, Love among Asia）”。冰雪同梦，寓意亚冬会为亚洲各国各地区运动员展现冰雪运动魅力、实现人生梦想搭建了广阔舞台；体现人类不断超越自我、对奥林匹克精神的不懈追求；寄托激励更多人积极投身冰雪运动的热切期待。亚洲同心，展现亚洲各国各地区人民以真诚和热情增进团结和友谊，以交流和尊重推动文明互鉴和进步的共同期许，表达追求和平发展、共建人类命运共同体的美好愿景。\n第九届亚冬会会徽设计为“超越”。会徽由主体图形、文字标志、亚奥理事会太阳标志三部分组成，巧妙融合短道速滑运动员、哈尔滨市花丁香花、舞动的飘带造型进行同构设计。\n第九届亚冬会吉祥物设计为东北虎“滨滨”和“妮妮”。“滨滨”名字取自“哈尔滨”，“妮妮”取自“您”的读音，两个名字寓意“哈尔滨欢迎您”，展示出哈尔滨对亚洲各国各地区友人的热切期盼和诚挚欢迎。“滨滨”和“妮妮”以2023年9月出生于黑龙江东北虎林园的两只小东北虎为原型设计创作，将虎头虎脑的可爱形象与哈尔滨独特的冬季冰雪文化特色、民俗风情巧妙融合在一起。\n自2023年9月19日发布第九届亚冬会口号、会徽、吉祥物全球征集公告以来，组委会共收到国内及海外有效应征作品4608件。其中，口号设计作品3518件、会徽设计作品760件、吉祥物设计作品330件。经过作品整理、专家评审、完善提升等一系列工作，最终确定2025年第九届亚冬会口号、会徽、吉祥物。\n第九届亚冬会是继北京冬奥会后我国举办的又一重大综合性冰雪盛会，将于2025年初举办，设冬季两项、冰壶、冰球等6个大项、11个分项和64个小项。\n我国此前举办过两届亚冬会，分别是1996年在黑龙江省哈尔滨市和2007年在吉林省长春市。明年将是哈尔滨第二次承办亚冬会。"
  },
  {
    "title": "2023—2024赛季国际雪联高山滑雪远东杯延庆站比赛结束",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_7-15.htm",
    "date": "2024-01-12",
    "content": "本报北京1月11日电  （记者施芳）11日，随着男子超级大回转比赛结束，2023—2024赛季国际雪联高山滑雪远东杯延庆站比赛落下帷幕。\n本次高山滑雪远东杯延庆站比赛是由国际雪联主办、中国滑雪协会承办的国际赛事，是北京冬奥会后延庆国家高山滑雪中心首次举办国际高山滑雪赛事。来自中国和日本的77名运动员展开角逐，分别进行了女子、男子滑降和超级大回转两项比赛，中国运动员获得2金5铜。"
  },
  {
    "title": "本版责编：塔怀旸  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_8-15.htm",
    "date": "2024-01-12",
    "content": ""
  },
  {
    "title": "加强全球协作  弥合数字鸿沟（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-16.htm",
    "date": "2024-01-12",
    "content": "国际电信联盟（以下简称“国际电联”）近期发布的《2023年事实与数据》报告显示，全球使用互联网服务的人口占比为67%，其中15—24岁的年轻人中有79%使用互联网；5G移动网络已覆盖全球近40%的人口。报告认为，当前全球互联网发展已取得积极成果，但互联网接入不均衡的现状表明，全球依然存在数字鸿沟。国际电联秘书长多琳·伯格丹—马丁表示：“技术发展得越快、越好，我们将所有人连接起来的使命就越紧迫。”\n数字鸿沟依然存在\n国际电联年度报告《2023年事实与数据》通过对关键指标的评估来跟踪全球互联互通情况。报告显示，目前全球互联网用户已增至54亿人，比2022年增长了4.7%。报告认为，互联网的使用与一个国家的社会经济发展水平密切相关。在高收入国家，2023年有约93%的人口为互联网用户；在低收入国家，仅有27%的人口使用互联网。此外，城乡互联网覆盖程度相差较大，81%的城市居民使用互联网，是农村地区互联网用户比例的1.6倍。\n有关互联网数据使用情况的分析结果表明，固定宽带网络在办公室和家庭环境中仍十分常见，其互联网流量远远超过移动宽带网络。2022年固定宽带服务占全球互联网流量的80%以上。2022年固定宽带签约用户的月平均数据使用量为257吉字节，而移动网络用户的月平均数据使用量为11吉字节。在相关指标上，高收入国家和低收入国家之间存在差距。低收入国家每百人中只有一个固定宽带签约用户，固定宽带月平均数据流量为161吉字节，移动网络月平均数据流量为1吉字节。\n报告同时显示，5G网络的全球分布也不均衡。高收入国家89%的人口已被5G网络覆盖，而在许多低收入国家，4G网络只能覆盖39%的人口，3G通常是连接互联网的唯一途径。\n“我们有理由对全球数字发展前景保持乐观，但各个地区间增长速度并不均衡。”国际电联电信发展局主任科斯马斯·扎瓦扎瓦指出，有关5G网络覆盖和互联网流量的新指标凸显了高收入经济体与低收入经济体之间存在的差距，全球数字鸿沟亟待弥合。他呼吁各国进一步采取措施推动互联网接入、促进数字技术发展，为建设更具包容性和可持续性的未来奠定基础。\n推动数字技术应用\n联合国秘书长古特雷斯在2023年的世界电信和信息社会日主题活动中表示, 数字革命是我们这个时代的“决定性力量”……随着互联网在价值创造和创新方面的作用越来越大，最不发达国家有可能更加落后。“我们必须大力改善无障碍环境，增强包容性，消除数字鸿沟；我们必须支持开源软件、开放数据和开放内容等数字公共产品的创造。”\n联合国可持续发展集团敦促各国推动数字应用与发展，促进数字基础设施建设和联通性，努力塑造一个技术先进且对社会和环境负责的未来。“加快数字发展可以在繁荣商业与贸易、创造就业岗位、增加获得医疗保健和教育机会、促进社会平等等方面发挥关键作用。”\n以东南亚地区为例，近年来互联网渗透率持续增长，推动了该地区数字产业快速发展。数据表明，2019年至2022年间，东南亚互联网用户数增加了1亿人，整体互联网渗透率升至76%。谷歌、淡马锡和贝恩公司联合发布的《2023年东南亚数字经济报告》显示，2023年东南亚数字经济预计将实现1000亿美元营收，在过去8年中增长了8倍，其中，电商等产业贡献了700亿美元的收入，未来将继续保持快速增长势头。\n联合国开发计划署首席数字官罗伯特·奥普指出，数字技术可用于对冲多重风险、应对挑战，可以成为实现联合国可持续发展目标的“加速器”。例如，津巴布韦推出的一套“普惠数字系统”，借助数字化技术和区块链技术为农民提供可靠的金融服务，如今这个助农项目已推广并覆盖非洲上亿农民，极大促进了非洲地区农业借贷难题的解决。\n《2023年事实与数据》报告还提出，智能手机是最常见的互联网入口。中国手机品牌传音在非洲市场占有率排名常年保持前列。该品牌通过大力发展移动互联业务，包括新闻聚合应用、综合内容分发应用、音乐流媒体等，给当地用户带来便利，大大丰富了民众的精神生活。\n促进普惠包容发展\n联合国去年发布的一份政策简报指出，数字技术对于提高生产力和产业链价值具有重要意义。各国亟待加强协作，采取更多措施发展数字技术，缩小数字鸿沟，让数字红利惠及更多民众。\n美国布鲁金斯学会全球经济与发展项目和非洲增长计划的高级研究员兰德里·西涅认为，弥合全球数字鸿沟需要考虑到每个国家和地区的具体情况，特别要照顾到发展中经济体的数字服务需求和实际关切。推动数字化转型进程的跨国界性质，决定了它需要更强有力的国际合作和全球共识，各国政府、企业、民间等都应积极参与并加强协调行动。\n当前非洲大陆互联网普及率不到47%。为促进地区数字发展进程，在世界银行的支持下，非洲联盟制定出一项雄心勃勃的数字化“登月计划”，为广大民众提供高速互联网连接，为促进数字经济繁荣夯实根基。如果该计划得以顺利实施，基于联合国人口增长的预测，到2030年非洲网民数量将达到16.5亿至17.1亿。2023年11月，世界银行还批准了一项价值2.665亿美元的西非地区数字一体化计划，旨在改善冈比亚、几内亚、几内亚比绍和毛里塔尼亚的互联网接入，促进西非单一数字市场的发展，使该地区的互联网服务更加经济实惠、数字基础设施得以改善，同时为包括更多妇女、残疾人等群体提供就业和获取服务的新机会。\n中国倡议和行动对加快全球数字化发展发挥了重要作用。在中非合作论坛机制下，中国企业帮助非洲国家新增和升级通信骨干网约15万公里，网络服务覆盖约7亿用户。以博茨瓦纳为例，由中国企业承建的博茨瓦纳国家数据中心项目将于近期竣工验收，它将大幅提升数据读取效率和用户上网体验，并为大型企业提供海量数据存储空间，助推当地数字经济发展。\n中国网络空间研究院发布的《世界互联网发展报告2023》对21个欠发达国家互联网应用情况的分析显示，老挝、缅甸、安哥拉等15个共建“一带一路”国家的互联网应用发展速度高于其他国家平均增速，一定程度上体现了共建“一带一路”特别是“数字丝绸之路”建设对这些国家互联网发展的拉动作用。\n（本报巴黎1月11日电）"
  },
  {
    "title": "智利多举措吸引外国投资",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-16.htm",
    "date": "2024-01-12",
    "content": "智利央行近日公布的最新数据显示，2023年1—10月智利累计吸引外商直接投资达176.26亿美元，比过去5年同期的平均水平高出11%。智利外国投资促进局局长弗洛雷斯表示，智利持续出台措施吸引外资取得积极成效，外资增加有助于引进更先进的技术，创造更多优质就业机会，促进经济复苏。\n近年来，智利政府不断加大吸引外资力度。根据智利政府官网日前发布的信息，2022年9月开始实施的“投资智利”计划在2023年顺利推进。29项促进投资的具体措施中，包括改善融资渠道、促进公共投资在内的26项已经得到落实。根据该计划，智利将在海外开设投资专员办事处、加强招商引资队伍建设。该计划还获得智利政府2024年专项资金支持，用于推动数字经济行业和中小企业的国际化发展。\n智利外国投资促进局努力优化面向外国投资者的服务。2022年，该机构为737家外国公司提供了1246项服务，包括法律咨询、实地考察、决策建议等。不少服务项目实现了数字化，便于为外国投资者提供远程服务。智利外国投资促进局近日宣布，将于今年5月举办第七届智利国际投资论坛，论坛将聚焦锂工业、技术与数字基础设施、清洁能源、基础设施运营等领域，举办200多场对接会。\n智利与主要投资伙伴加强联系，积极举办推介活动以吸引外资。2022年，智利外国投资促进局在20个国家开展了109项活动；2023年，智利多位政府官员在访问其他国家时，积极宣介智利在锂工业、可再生能源等领域的投资机会。智利总统博里奇去年10月参加了2023年中国“智利周”活动并访问中国多个城市，寻求加强经贸合作，巩固智利作为中国可持续投资目的地的地位。\n数据显示，2021年，智利42%的外国直接投资项目集中在知识密集型服务业和技术行业，能源行业占11%。在能源行业投资中，以投资额计算，近一半的投资流向了可再生能源领域。外国直接投资从采矿、农业等传统领域向金融、贸易及可再生能源等领域转移，帮助智利实现经济多元化和可持续发展。智利经济部长尼古拉斯·格劳表示，一直以来，外国投资在智利国家经济中发挥着至关重要的作用。未来，在锂工业、可再生能源、技术基础设施和采矿等关键行业中，外国投资将继续扮演重要角色。"
  },
  {
    "title": "中国展台亮相荷兰假日旅游展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-16.htm",
    "date": "2024-01-12",
    "content": "新华社荷兰乌特勒支1月10日电  （记者王湘江）大熊猫、海棠门、朱红廊柱、古画屏风……10日在荷兰乌特勒支会展中心开幕的2024年荷兰假日旅游展上，多重中国元素装点的中国展台展示着中国文化的独特魅力，吸引不少观众驻足。\n中国展台由海牙中国文化中心组织，以“你好！中国”国家旅游形象为主题。展台占地100平方米，位于展会亚洲展区中心位置，来自旅游、航空和签证服务领域的多家企业参展。\n荷兰旅游局形象大使盖比在展会上高兴地向新华社记者展示精美的中国旅游宣传册。回忆起此前在中国江南水乡、太行山和黄山等地旅行的经历，盖比表示，这些地方的美景让她流连忘返。她说，近期她还要前往中国，期待再次领略中国美景和美食的魅力。\n荷兰皇家展览集团首席执行官杰伦·范霍夫在中国展台开幕式上说，非常欢迎中国参加本届荷兰假日旅游展。对包括荷兰在内的各国参展商来说，中国旅游市场充满机遇，中国的参与不可或缺。\n中国驻荷兰大使谈践致辞时表示，“国之交在于民相亲”，当前中荷关系发展势头良好，不久前中国对荷兰等国实施单方面免签入境政策，欢迎荷兰朋友到中国品尝美食、乘坐高铁和领略中国文化。\n海牙中国文化中心主任王峥介绍，荷兰假日旅游展是宣传中国文化和中国旅游的良好契机，希望通过此次展会，让各国参展商更多了解中国旅游市场的巨大潜力，促进中外旅游业者间的合作。\n荷兰假日旅游展始于1970年，迄今已举办53届，是荷兰规模最大的假日主题旅游行业展会。展会主办方介绍，2024年荷兰假日旅游展期间，预计将有来自100多个国家和地区的1000多家机构参展，入馆参观人数将超过11万。"
  },
  {
    "title": "太极拳在迪拜“圈粉”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_4-16.htm",
    "date": "2024-01-12",
    "content": "每到周末，世界最高建筑——阿联酋迪拜哈利法塔附近的草坪上，一群身穿中式练功服的民众排成队列，伴着舒缓的中国古典民乐，起势、野马分鬃、白鹤亮翅……如今，越来越多民众自发前来学习太极拳、太极剑、太极扇等，经常性参加太极拳练习活动的就有来自50多个国家和地区的近200人。\n（本报记者  管克江）"
  },
  {
    "title": "伊朗央行：伊俄已无需通过SWIFT交易",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_5-16.htm",
    "date": "2024-01-12",
    "content": "新华社北京1月10日电  伊朗中央银行日前表示，由于伊朗与俄罗斯已连接了两国银行间通信和转账系统，两国贸易商可以通过本国银行系统直接完成支付、转账，无需通过环球银行间金融通信协会（SWIFT）系统交易。\n据伊朗法尔斯通讯社7日报道，伊朗央行负责国际事务的副行长穆赫辛·卡里米在一份声明中说，得益于两国金融信息系统连通，伊朗和俄罗斯的进出口贸易现在有可能通过本币进行结算。例如，伊朗出口商可以以本币里亚尔为计价单位向俄罗斯贸易伙伴开具账单，并从设在伊朗的俄罗斯银行收取里亚尔货款。\n俄罗斯新闻社8日报道说，伊朗央行行长穆罕默德·礼萨·法尔津此前宣布，伊朗与俄罗斯将签署使用本币进行贸易结算的相关协议。"
  },
  {
    "title": "国际航协：全球航空客运总量显著恢复",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_6-16.htm",
    "date": "2024-01-12",
    "content": "新华社日内瓦1月11日电  （记者曾焱）国际航空运输协会（IATA）10日发布报告说，按照收入客公里计算，去年11月全球航空客运总量同比增长29.7%，已恢复至2019年同期水平的99.1%。\n根据国际航协发布的数据，去年11月全球国际航空客运量同比增长26.4%，其中亚太地区国际航空客运量同比增长63.8%。\n数据还显示，去年11月全球国内航空客运量同比增长34.8%。中国国内航空客运量增长强劲。\n国际航协理事长威利·沃尔什表示，全球航空正朝着超越2019年航空旅行峰值的方向发展。从航空客运整体市场来看，国际旅行仍比疫情前水平低5.5%，但这一差距正在迅速缩小；自4月以来，国内旅行一直高于疫情前水平。\n数据显示，按照货运吨公里计算，去年11月全球航空货运需求同比增长8.3%；按可用货运吨公里计算，得益于客机腹舱运力的增长，去年11月全球航空货运运力同比增长13.7%。"
  },
  {
    "title": "意大利力促可再生能源发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_7-16.htm",
    "date": "2024-01-12",
    "content": "意大利政府近期正式批准新修订的能源法案，计划投入274亿欧元促进可再生能源发展，推动绿色转型。意大利致力于到2050年实现碳中和目标，将能源转型作为《国家经济复苏和韧性计划》的重要内容之一。\n新法案规定，2032年之前，意政府每年将为各大区和自治区提供3.5亿欧元资金，用于补贴在特定地区建设光伏发电站。化工、玻璃和纺织业等用电量大的企业将优先安装可再生能源发电系统。意大利还计划在南部两个港口附近建设海上风电项目。\n当前，意大利可再生能源在能源消费结构中占比超过20%。根据2023年新修订的能源与气候计划，意大利政府计划在2030年将这一数字提高至40%，碳排放较峰值降低55%。为此，意大利在逐步降低传统能源使用比例的同时，不断深挖可再生能源发展潜力。意政府此前还签署法令，以电价激励和发放补助的形式鼓励居民使用可再生能源电力。\n意大利积极推进可再生能源社区建设，鼓励民众在能源转型中发挥更大作用。2020年底，意大利第一个可再生能源社区在北部皮埃蒙特大区诞生，截至2023年6月，意全国正在规划的可再生能源社区达到150个，其中35个已投入使用。根据近日欧盟委员会批准的计划，对于不足5000人的城镇，意大利政府将为其开展可再生能源社区建设提供更高补贴，总金额将达22亿欧元，补贴比例最高达40%。\n意大利同时通过加强国际合作等方式促进可再生能源发展。2023年4月，欧盟批准了意大利一项4.5亿欧元的绿色氢能计划。意大利还计划与德国、奥地利等国建设“南部氢能走廊”，预计管道最早于2030年投入运营。\n近年来，中国与意大利在可再生能源领域的合作不断加强。意大利首个海上风电项目——贝莱奥利科海上风电项目的10台海上风力发电机组均由中企制造，总装机容量为30兆瓦，可以满足近2万户家庭的用电需求。近期，由通用技术中机欧洲（意大利）有限公司承建的曼杜里亚7兆瓦光伏电站项目正式交付，该电站平均年发电量约1160万千瓦时，相当于节约标准煤2755吨，减少二氧化碳排放量7540吨，对促进当地能源转型具有积极意义。\n（本报罗马1月11日电）"
  },
  {
    "title": "巴西2023年贸易顺差再创新高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_8-16.htm",
    "date": "2024-01-12",
    "content": "据新华社里约热内卢电  （记者陈威华、赵焱）巴西发展、工业与贸易部日前公布的数据显示，2023年巴西实现贸易顺差约988亿美元，同比增长60.6%，继2022年后再创有此项统计以来新高。数据还显示，中国继续成为巴西第一大出口目的地。\n2023年，巴西出口总额达3396.73亿美元，同比增长1.7%；进口总额达2408.35亿美元，同比下降11.7%。大宗商品出口活跃成为去年推高巴西外贸顺差的重要因素。此外，去年巴西出口企业数量增加。\n巴西副总统兼发展、工业与贸易部长阿尔克明表示，外贸对巴西提振经济、扩大就业、增加居民收入以及促进国家发展来说具有重要意义。\n巴西发展、工业与贸易部预计，随着经济持续恢复，巴西2024年进口有望增长，贸易顺差将降至944亿美元。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_9-16.htm",
    "date": "2024-01-12",
    "content": ""
  },
  {
    "title": "保护地球家园 推进国际合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-17.htm",
    "date": "2024-01-12",
    "content": "在气候变化的挑战面前，人类命运与共。作为负责任的大国，中国坚持绿色低碳高质量发展，推进应对气候变化国际合作，推动构建公平合理、合作共赢的全球气候治理体系，是应对气候变化的积极倡导者和坚定行动派，为全球气候治理贡献了智慧和力量。"
  },
  {
    "title": "本版责编：韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-17.htm",
    "date": "2024-01-12",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "麦仁村的四本账（深度观察·驻村日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-18.htm",
    "date": "2024-01-12",
    "content": "核心阅读\n习近平总书记强调，“要提升乡村产业发展水平、乡村建设水平、乡村治理水平，强化农民增收举措，推进乡村全面振兴不断取得实质性进展、阶段性成果。”\n2023年12月5日到20日，本报记者来到河南省虞城县站集镇麦仁村驻村实践锻炼。麦仁村位于站集镇西部，距镇政府1.5公里，辖6个自然村、10个村民小组，村民2540人，耕地面积2650亩。半个月与乡亲们同吃同住同劳动，记者坚持写《驻村日记》，记录下乡村振兴一线的澎湃活力，记录下乡亲们奔向美好生活的奋斗热情。本期《新农村》周刊摘选部分日记，带读者细品麦仁村的振兴账本。\n\n产业发展账——\n乡村产业联农带农，2023年村民人均收入超过1.6万元\n12月11日  小雪转阴\n今天是驻村第六天，昨晚下了场雪，地里绿油油的麦苗盖上了“棉被”。\n一早出门，就遇到身穿蓝色工装的村民刘信开着叉车忙活。“俺往酱菜厂运豆角，干了7年了，刘大庄酱菜是俺们村自己的品牌！”刘信说。\n记得驻村第一天，麦仁村党支部书记刘礼君就介绍过，刘攀登是村里的致富带头人，他开的酱菜厂拓宽了村民的增收渠道。\n我们跟随刘信来到酱菜厂。厂区按加工品类与加工工序划分出工作区间，工人们正有条不紊地在生产线上忙碌，货架上整齐堆叠着各式包装好的酱菜：有腊八蒜、糖蒜、豆角、萝卜干、泡椒等。刘攀登走过来说：“眼下主要卖腊八蒜和糖蒜，2023年厂里销量比上年增加了20%。”\n小酱菜如何发展成村里的支柱产业？\n刘攀登说：“俺家以前是作坊式生产，我父亲那会儿每天早晨4点就得起床，去镇上赶集卖酱菜。9年前俺建起了加工厂，现在做酱菜和以前大不一样了。”\n产能大幅提升。刘攀登介绍，厂里配备了两台全自动真空包装机、一台半自动真空包装机，24小时运转，一天就能打包13万包，“机械化大大提升了产能，我们能接更多的单子了。”\n冷库保障质量。2023年，县里投资44万元在村里建起了冷库，刘攀登全年支付村集体8万元租金。“以前冬天做腊八蒜，温度控制不好，做出来的腊八蒜有时一批绿、一批不绿，有了控温冷库以后，产品质量有保证，而且夏天也可以做腊八蒜。”刘攀登说。\n电商拓宽销路。麦仁村地处317省道和208省道交界处，发展电商交通便利。“俺2018年开始做电商，坐在家里就有车来拉，货能往全国发。这生意越做越有奔头。”刘攀登满脸喜悦地说。\n酱菜厂做出了名堂，如何带动更多的乡亲？\n从刘攀登的酱菜厂出来，记者碰上村民张玉霞牵着孩子回家吃午饭。\n“俺家就在厂附近，每天中午都能回家给孩子做饭，吃完午饭再回厂里上班，挣钱不耽误顾家。”张玉霞笑着告诉记者，她在厂里主要做快递打包，一年能挣4万多块钱。\n刘大庄酱菜厂解决了村里30多人的稳定就业。大蒜收获的时候，鲜蒜送到腌池前，需要大量工人修剪蒜头，“每年‘五一’一过，俺们村加上附近村，四五百人前前后后要干20多天，人均能增收两三千元。”刘攀登说。\n除了务工，刘大庄酱菜厂还通过订单带动种植户增收。\n村民刘献伟今年49岁，3个儿子都在外地打工，他和妻子在家带4个孙子孙女。刘献伟是个种地老把式，一共种了17亩地，每年都会拿出三四亩地种蒜，“村里有酱菜厂，不愁销路。”\n刘献伟算起账：“蒜种、肥料、人工，一亩地成本大概1000元，收入能有5000元，去年我种了3亩蒜，净赚了1.2万元。”\n“一年光散蒜我就能收差不多20万斤，都是俺们村和周边村的村民种的，大伙儿收上来拉到我这儿卖。”刘攀登告诉记者，除了收蒜，酱菜厂还收豆角、芥菜、萝卜等。\n“村里就得有攀登这么能干的带头人，我们尽力帮他做好服务。现在村里有‘企业+农户’‘帮扶车间+脱贫户’等模式，我们还会继续完善联农带农机制，把产业增值收益更多留给村民。”刘礼君介绍，村里的企业除了刘大庄酱菜厂，还有绿佳食品、辛家驴肉、倩雅内衣等，带动不少村民在家门口稳定就业。\n记者跟踪了解到，2023年麦仁村人均收入超过1.6万元，村集体经济收入20多万元。\n脱贫户增收账——\n监测帮扶措施到位，脱贫群众家门口有活干，月均收入1500元左右\n12月14日  大雪\n屋外飘着大雪，早晨4点，村民刘钦平就和妻子起床了。没一会儿，一盆盆面粉就摆放齐整，两口子开工做起了面条。\n按照一斤面两斤水的比例，刘钦平将原材料倒进缸中，然后将原料缸放进压面机，打开按钮。面团被压成面饼后，切割成鲜面条晾挂起来。两口子将面条称好、装袋后，将两辆三轮车装得满满的，冒着纷飞的大雪，分头送货去了。\n7点多，刘钦平的电动三轮车开到了麦仁村的好运来超市，老板朱雷鸣开门收面。按照前一天晚上在微信上的约定，刘钦平放下40斤面条后就迅速赶往下一家。\n10点刚过，刘钦平跟妻子送完面条回到家里。雪这会儿已经停了，刘钦平给记者倒上热水，在对面椅子上坐下。\n“您大雪天也照常做面、送面吗？”记者问。\n“对，大年三十也不休息。这周边就我一家做鲜面条，我不做大家就没得吃了，呵呵！”刘钦平回答。\n眼前，55岁的刘钦平劲头十足。可在2016年，他因心脏病一度被定为贫困户。\n“那时一年到头看病，没法下地干活。后来村里帮忙申请了扶贫小额贷款，我买了这一整套做面条的机器，总共贷了1万元，一年就还清了。到现在做了7年面条了，日子一年比一年好。”\n刘钦平算起了他家的收入账：鲜面条两块钱一斤，成本一块五，每天大约做400斤，一个月能挣6000块钱。“俺家还有三亩九分地，秋天种小麦，夏天种玉米，一年下来，总收入有9万多元。”\n在麦仁村，像刘钦平这样稳定增收的脱贫户还有不少，村里对脱贫户的防返贫监测和帮扶一直不放松。\n村干部介绍，2022年秋天，他们走访发现，村民李中信因为肺结核住进了医院。\n“我们收集了他家的信息，先核对政策，看是否符合监测户申请条件，然后开会讨论、公示，批下来后立刻按流程帮他申请了低保。”麦仁村驻村第一书记宋孝舜说。\n来到李中信家，大门上贴的“2023监测对象明白卡”十分醒目，卡上一项项列出了对他家的帮扶情况。\n李中信肺结核已初步治愈，招呼记者坐下后，他打开了话匣子：“我2022年11月被纳入监测户后，村干部立刻帮我申请了低保，每个月多了300多块收入。多亏了这个政策，让我日子过得宽松多了。”\n宋孝舜介绍，麦仁村现有脱贫户164户，其中监测户4户，风险消除监测户4户。村里有帮扶基地、帮扶车间，经营状况良好，带动400多名脱贫群众月均收入1500元左右，有活干有钱挣，脱贫户整体发展动力足。\n返乡青年创业账——\n发展条件好，扶持政策优，6个年轻人返乡创业，带动七八十人就业\n12月16日  晴转多云\n雪后气温大幅降低。“今年小麦种得都晚，现在降温对小麦好。”麦仁村包村干部郭红旗指着路两边的麦田说。\n来到一片在建大棚的田地，村民刘标正在给大棚扎压条。最近，他天天一大早就钻进棚里，采摘成熟的辣椒，采一批卖一批。\n记者钻进大棚，里边特别温暖。“棚里可比外头暖和多了。”刘标笑着说，“我回村种地第四年了，这个棚夏天种西瓜，冬天种蔬菜。我以前是网络工程师，在外头给人装宽带，28岁那年回了村里，一来是小孩、老人需要照顾；二来是村里发展条件比以前好多了，种大棚有效益，不比在外头打工差。”\n谈起这些年来村里的变化，刘标很是感慨：“变化太大了！要不是村里修了那条排涝水渠，夏天下暴雨，我的瓜就得淹了。”\n刘标对种蔬菜瓜果很有信心：“基础设施有保障，大棚更是高科技，你看，调温调湿、滴灌设备都配上了，种的品种也好，不仅产量有保障，而且还能卖上好价钱。”\n“俺现在有52个大棚，每个建造成本2000元，两到三年更换一次。土地流转、种子、化肥、农药、人工等费用全算下来，一个西瓜棚种植成本约5000元。俺的大棚西瓜，比露天西瓜早上市两个月，价格卖得高，每个棚净收益在2000元左右。”刘标告诉记者，“我今年打算再加30个棚，这两天正抓紧搭建，春节前瓜苗得移栽进棚。”\n郭红旗介绍，麦仁村鼓励青年返乡创业。“这些年村里持续完善基础设施，修了排涝沟，给田地都配套了电站、水井，还修了座标准化粪污处理场，不仅美化了村庄环境，生产的肥料各家都可以按需取用。”\n生产条件全方位改善，道路硬化、村庄美化、河渠靓化、庭院绿化等工程陆续实施，越来越多的年轻人返乡创业。\n1989年出生的刘坤之前在浙江海宁打工，2022年他带着技术返乡，开起了嘉瑞沙发厂，专门做沙发套。\n记者来到沙发厂时，刘坤正伏案裁剪布匹，妻子带着纺织工人将裁剪好的布匹织成沙发套。\n“俺15岁就出去打工了，眼看着村里发展得越来越好，交通又这么方便，就动了回来创业的心思。”刘坤告诉记者，“村里帮了俺不少，这家门面就是村支书出面协调帮俺租下来的。有新的扶持政策，村干部都会第一时间通知俺。比如稳定经营一年以后，就能申请5000元补助，还能减免一定比例的租金、水电费用等。”\n记者来到二楼，6名工人正在缝纫机前忙碌，吴亚芳是其中之一。“俺之前在外地做了10多年沙发套，现在家门口就能打工，而且比以前挣得一点也不少。”吴亚芳说。\n刘坤算了自己的创业账：目前手上的订单能做到2024年7、8月份，每天能做100多套，加上各种补贴，一年大概能收入15万元，还能带动14个工人，人均年收入六七万元。\n“这3年村里陆续回来了6个年轻人，有种地的，也有开厂的，带动了七八十个村民就业。我们聘请专家来村里进行技术指导，每年至少4次，帮助对接服务企业。总之，千方百计努力营造更好的创业环境，让返乡创业年轻人能成事、留得住，让村庄发展更有活力。”郭红旗说。\n基本公共服务账——\n就近入学、小病不出村、常见病不出镇，乡亲们日子过得更踏实\n12月18日  阴\n上午10点，下课铃一响，麦仁学校的学生们迅速在操场上整齐排列，做起了课间操。\n操场西侧干净明亮的食堂里，厨师们正在准备孩子们的午餐，大锅里“咕嘟咕嘟”炖着鸡肉，蒸箱冒着腾腾热气。今天中午的餐食是椒香鸡块、清炒白玉菇、馒头和小米粥。\n麦仁学校从幼儿园到初中，一共483名学生，其中一至九年级的学生在食堂用餐。这样荤素搭配的营养午餐，一顿只需1元钱。\n脱贫户刘洋的两个孩子都在麦仁学校就读。记者和他一起算了下教育支出账：女儿义务教育阶段免交学杂费，学校免费提供教科书和字典等学习资料，每天有5元的农村义务教育学生营养膳食补助，可以免费在学校吃午饭，每学期还有250元的生活补助。上幼儿园的儿子每学期学费1800元，享受补助500元。\n“除了早晚接送两个孩子，孩子妈妈可以在家接点针线活，贴补家用。”刘洋笑着说，“看着孩子们健康快乐，这日子过得真踏实。”\n麦仁村落实困难学生资助，对留守儿童“一对一”“多对一”帮扶。每学期开学前，村里都会统计困难学生并逐一走访，给孩子们送去文具、书本等帮扶物资，向监护人详细了解家庭情况、生活状况，讲解资助政策。\n民生无小事。在麦仁村，除了孩子上学，村民看病也有保障。\n记者从刘洋家出来，遇到了郭红旗，他正要去监测户陈桂英家，“明天要下雪了，老太太身体不好，家里只有她一个人，我去看看她缺不缺啥。”\n离陈桂英家还有几米，老人就闻声过来开门，笑吟吟地探出半个身子：“知道是村干部来看我了，他们隔两三天就来一次，一直惦记着我。”陈桂英今年75岁，患有心脏病、高血压等慢性病。\n桌面上摆着大大小小的药盒，上面写着“早上半片”“14日吃一片”等字样。因为要吃的药多怕记不住，陈桂英就在开药时，让医生把吃法和医嘱写在药盒上。\n记者帮陈桂英算了算看病吃药支出账：老人常吃药品中，有两种是集中采购的中选药品，价格分别是每盒2.48元和6元，另有两种是甲类药品，报销比例100%，算下来，老人每个月花在吃药上的费用不到100元。根据医疗救助政策，她每年缴纳的380元河南省城乡居民基本医疗保险费全额退回。“感谢党的好政策，让俺过上了好日子。”陈桂英连声说。\n准备离开时，郭红旗细心叮嘱老人：“下雪了就别骑车出去拿药了，如果不够了，就给高万里打电话。”\n高万里是麦仁村卫生室的医生，也是全村脱贫户、监测户的家庭签约医生，经常骑一辆电动车下乡入户开展服务。\n“有了家庭医生，生病了打个电话，过会儿大夫就来了。”监测户李中信还有心脏病。记者到他家走访时，刚好高万里医生来定期随访，给老两口免费量血压、测血糖、配送治疗药物。\n郭红旗介绍，2023年全村家庭医生团队签约服务和慢性病签约管理率都达到了100%，乡亲们基本实现了小病不出村，常见病不出镇。\n离开李中信家，高万里医生又骑上电动车，赶往下一户。一人一车一药箱，他行驶在麦仁村各条村间小路上，风雨无阻守护着村民的健康……"
  },
  {
    "title": "让更多乡村产业实现从“有”到“好”的提升（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-18.htm",
    "date": "2024-01-12",
    "content": "驻村半个月，我印象最深的还是刘大庄酱菜厂。\n从祖辈家家户户做酱菜，到父辈作坊式生产大头菜，再到刘攀登规模化生产、对接大市场，三代人做酱菜的历程，折射出乡村产业从无到有、从小到大的变迁。\n产业振兴是乡村全面振兴的重中之重。一个村庄，有了支柱产业的带动，村民有活干有钱赚，稳定增收、家庭幸福才有了可靠的依托，村集体也因此增收，有条件为村民办更多实事。现在的麦仁村，产业兴旺，孩子就近入学，小病不出村，办事更方便，村里的公共服务水平、民生保障水平稳步提升。\n麦仁村是一个缩影。放眼神州大地，乡村全面振兴扎实推进，乡村产业发展步伐加快，实现从“有”到“好”的提升，农民收入持续增长，农村人居环境明显改善，农业农村现代化迈出坚实步伐。\n产业振兴不可能一蹴而就，要循序渐进、久久为功。新征程上，各地有力有效推进乡村全面振兴，着力提升乡村产业发展水平，强化科技和改革双轮驱动，强化农民增收举措，推进乡村全面振兴不断取得实质性进展、阶段性成果，提升乡亲们的获得感、幸福感、安全感。\n如今，酱菜产业已成为麦仁村的支柱产业。岁末年初，刘攀登开始了新谋划：“少盐”成为越来越多人的选择，顺应这一趋势，酱菜厂准备推出轻盐系列产品。“刘大庄”品牌也在着力提高知名度，村里推动农文旅深度融合，扩大酱菜产业生产规模。\n新的一年，乡村气象更新，乡亲们的生活一定会更上一层楼！"
  },
  {
    "title": "本版责编：郁静娴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-18.htm",
    "date": "2024-01-12",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "智慧医疗守护人民健康（健康焦点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-19.htm",
    "date": "2024-01-12",
    "content": "近年来，随着人工智能、大数据、云计算等数字技术的广泛应用，远程会诊、互联网医院、智慧医疗等新的医疗业态蓬勃发展，不断提升着人民群众的就医获得感。诊疗服务、慢病管理、产前监测……在各地的实践探索中，数字化已融入医疗服务的各个环节，不仅让越来越多患者感受到就医的便利，也进一步提升了医疗服务效率，推动优质医疗资源扩容下沉，助力缓解医疗资源不均衡问题。\n——编  者\n\n智慧化管理平台服务慢病防治\n本报记者  尹晓宇\n冬日早上，江苏省泰州市高港区陈家村65岁的村民钱宏珍突然感到心慌。她以为躺一会儿就能好，可是过了半晌，还是断断续续地心慌。钱宏珍赶紧来到村卫生室问诊。\n接诊医生王建珍询问了病史，马上给钱宏珍做了个心电图和血液快检。不一会，检查检验结果自动上传到了医生的电脑和平板终端上，随后AI自动生成诊断报告，大夫据此初步诊断患者有房颤。\n王建珍随即通过电脑发起远程问诊。另一端，南京医科大学附属泰州市人民医院心血管内科主治医师王国余接诊。他看了检查结果又询问了病史，判断钱宏珍有房颤和室性早搏，随即开处方并交待如何用药。\n“市里有个针对慢病的‘星网计划’，您今后可以试试佩戴手环监测日常情况。”问诊结束，王国余又仔细叮嘱钱宏珍。\n“星网计划”是泰州市重点推进的民生工程。2022年10月起，以泰州市人民医院为中心、县级医院为纽带，乡镇卫生院、村卫生室为网底，慢病智慧化管理平台为支撑，计划逐步把域内的慢病防治服务“网”起来。\n陈家村村民单桂珍正好来卫生室复诊，手腕上戴了个手环，手环外表看上去跟普通运动手环没差别，但手环背后有个专门的系统，睡眠、心率、步数这些基本信息可以直接传到村医的平板端管理平台。佩戴者心率异常时，平板端会出现异常提示。王建珍调出单桂珍上次随访后手环的数据，夜里醒了几次、每次多长时间一目了然。\n“以前，我主要是给村民看个头疼脑热。”王建珍说，后来，村卫生室有了智慧诊室，她也学会了更多的诊断。有了智慧诊室，就能管慢病？那可不够，还需要综合医院的专业支撑。泰州市人民医院开发的整合型智慧慢病管理平台， 让患者、社区（镇村）、综合医院形成紧密型链条关系，实现了慢病管理关口前移。\n“现在医院不是等着患者上门看病，而是根据平时的数据监测，主动对慢病患者实施健康管理。病人出院后，平台还可以对其进行监测，在用药、饮食等方面给出指导，降低二次发病的概率。”泰州市人民医院院长陈明龙说。\n目前，泰州已经完成4个街道25家村卫生室的智慧化诊室改造，有近700名心血管高危慢病患者加入“星网计划”，同时试点建设4个健康社区，3592位65岁以上老人加入了“星网计划”的医防融合示范项目。\n“2024年，哮喘、慢阻肺患者有望用上可穿戴背心进行日常监测，村医们的慢病管理又能多一种利器了。”陈明龙说。\n为支撑“星网计划”持续运转，泰州市在政策上提供了支撑。泰州市卫生健康委主任全冬明告诉记者，市委市政府重视基层医疗工作，将这个计划列入市委市政府主题教育的调研课题，出台了数字医疗等专项行动方案，加快“人工智能+医疗”发展，打造主动健康管理的模式。\n\n远程胎心监测守护母婴健康\n本报记者  杨彦帆\n“前几分钟胎动正常，但后面突然减速又加速，这是什么情况呀？”“胎动减少，会有什么影响吗？”在北京大学国际医院妇产科医生安闻生的手机上，远程胎心监护的医生端APP里不时有患者上传胎心监护报告，询问胎心监测情况。\n医生端可以看到每位患者上传的胎心监测报告单，医生判读数据后进行回复，并一键通知孕妇。“胎心监测的判读一般由产检医生进行，对患者本身情况比较熟悉，在临床上帮助很大。”安闻生说。\n一个巴掌大的胎心监护仪，一个探头用于监测胎心，另一个探头可监测宫缩情况。在北大国际医院产科，远程胎心监测服务已经开展多年，通过连接手机APP，孕妇足不出户也能做胎心监护、远程咨询，随时了解胎儿的健康状况。\n“我是高龄孕妇，合并妊娠糖尿病，医生建议我租用一个胎心监护仪。”前来就诊的孕妇唐女士告诉记者。来到胎心监护判读室，工作人员马丽华向唐女士详细介绍了如何使用远程胎心监护仪，简单辨别正常胎心监测图和异常图的区别。\n“除正常去医院就诊外，现在还有了这个监护仪，在家就能上传胎心监测数据，让我更安心了。”唐女士说。\n“在晚孕期，胎心监护是观察胎儿在宫内情况的一个重要指标，胎心监护不只是听宝宝的心跳那么简单，还能推测宝宝在宫内有无缺氧现象、储备能力是否良好，以便做出诊断。”安闻生说，一般建议孕妇在孕34周增加胎心监护产检项目，若妊娠期间伴有并发症，可提前至孕28周至30周开始监测。\n遇到紧急情况怎么办？马丽华介绍，比如患者在后半夜上传数据，如果固定的产检医生没有响应，2小时内会转给其他值班医生或由后方的预警中心判读，出现紧急情况会及时联系孕妇和家属。\n2023年7月，孙女士产检时B超诊断“胎儿脐带绕颈一周”，便租用了远程胎心监护仪。一次，胎监监测时胎心反复减速，提示异常。远程胎心监护预警中心的工作人员也关注到了异常，连忙电话联系孙女士。孙女士前往医院急诊检查后，B超诊断羊水过少，立即进行紧急剖宫产术。“幸亏来得及时，宝宝顺利出生！”孙女士的家属说。\n据了解，远程胎心监护技术已在全国较大范围使用。据北京一家远程胎心监护系统支持企业的负责人介绍，仅该企业提供的服务，已覆盖全国122个大中城市的670多家医院，为孕产妇提供便利。\n\n人工智能提升基层中医药服务能力\n本报记者  窦  皓\n“您的中药到了，请查收！”吃过午饭，家住浙江省松阳县象溪镇雅溪口村的徐阿姨收到了快递员送来的包裹——来自松阳县中医医院刚煎煮好的中药。\n徐阿姨因为贫血，要吃中药调理身体。“以前，如果镇卫生院缺少药材，就要跑到县城抓药。现在，上午在镇卫生院看病开好药方，下午县中医医院就把煎好的中药送到了家门口。”说起变化，徐阿姨十分欣喜。不仅如此，打开手机进入浙里办APP的中医溯源模块，从配药、煎煮到配送，开出药方后的全流程实时可见。\n为着力解决基层缺中医、少中药难题，松阳在县中医医院打造多系统、多功能于一体的中医智能医联体。各乡镇卫生院的医生开方、上传药方后，信息汇集到中医智能云系统。另一端，县中医医院的药房医师核对完药方后，便开始抓药、浸泡、煎煮、包装。目前，松阳各乡镇卫生院上传中药处方6.1万余张，为群众免费配送中药40.6万余服。\n走进松阳县中医医院的可视化平台展示中心，智能中医大数据平台上，患者年龄占比、疾病发病量、中药使用量、患者复诊率……相关诊疗数据映入眼帘。“中医药大数据平台汇集了全县所有医疗机构数据，包括患者处方、药事服务等，能够帮助分析当地人群的疾病特点，同时筛选中医药优势病种，为基层提供优化的中医临床方案。”松阳县中医医院院长郭兴化说。\n与此同时，智能平台也让基层青年医师加速成长。“中医智能云系统让我们年轻一代的中医师多了一个跟名医学习的机会。”松阳县象溪镇中心卫生院院长程伟军说，年轻医生可以随时打开平台中的点对点视频辅助指导系统，学习中医临床辨证施治业务。镇卫生院医生遇到不好判断的病症时，还可以联系松阳县中医医院以及省市的三甲医院专家提供指导，进行远程会诊。\n“通过网上跟师学习，业务能力得到了提升，可以更加精准地为患者诊疗。”程伟军说。\n目前，中医智能医联体项目已在松阳县实现县、乡、村三级医疗机构全覆盖。“一方面，我们统筹建设中医药大数据平台，破除信息壁垒，建设共享阳光药房，优化药事服务流程。另一方面，智能辅助诊疗系统通过‘智能诊疗+远程教育+专家培训’等方式，持续提升医疗质量和诊疗水平。”松阳县卫生健康局副局长刘军说，通过人工智能与中医药的深入结合，不仅让诊疗更有效率、为患者提供便捷服务，也助力优质医疗资源下沉，提高基层医疗机构诊疗能力，让医疗质量更有保障。"
  },
  {
    "title": "让家庭托育服务不负所“托”（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-19.htm",
    "date": "2024-01-12",
    "content": "不久前，国家卫生健康委等4部门印发《家庭托育点管理办法（试行）》，办法明确规定了登记备案、服务内容、人员资质、房屋设施、安全健康、监督管理等相关内容，进一步规范家庭托育点发展，满足人民群众多样化服务需求。\n国家卫生健康委发布的数据显示，截至2021年底，我国每千人口拥有3岁以下婴幼儿托位数为2.03个。“十四五”规划提出，到2025年，每千人口拥有3岁以下婴幼儿托位数要达到4.5个。把小托育纳入大规划，足见国家对发展托育服务的高度重视。在优化生育政策、促进人口长期均衡发展的背景下，增强婴幼儿家庭照护、养育子女的能力，不仅可以帮助减少家庭后顾之忧，也有利于人口发展战略的落实。\n近年来，我国托育服务发展类型呈多样化形态，较为常见的有机构式托育、幼儿园托班等。家庭式托育一般紧邻社区，与机构式托育相比，具备地点便利、时间灵活、入托方式灵活、收费较为合理等相对优势，因而对家庭式托育的需求也与日俱增。目前，家庭托育点已在北京、上海、广州、深圳、青岛、成都等城市出现。一些城市还对家庭托育的发展进行了规划，比如上海要求全面建设社区托育点，到“十四五”期末，全市社区托育“宝宝屋”街镇覆盖率将达到85%，中心城区街镇覆盖率将达到100%；山东省临沂市规划到2023年底，每个县区通过备案的家庭托育点不少于15个。\n依托相应管理制度，加强家庭托育点监管、守好安全底线，始终是所有托育从业者和家庭关注的焦点。规范家庭托育健康发展的同时，也需要对其进行扶持。相关统计显示，我国七成以上托育机构运行时间不足3年，多数自筹建设资金。家庭托育点由于规模相对较小，加上婴幼儿照护的场地要求高，人力、材料成本更高，面临的运营压力相对较大。\n国家发展改革委、民政部、国家卫生健康委等13部门2022年联合印发《养老托育服务业纾困扶持若干政策措施》，提出房租减免、税费减免、社会保险、金融、防疫等支持措施。包括此次发布的《家庭托育点管理办法（试行）》等政策举措也提供相应的规范和助力。鼓励发展家庭托育点，一方面，要积极落实这些支持措施，促进其合理收费，确保运营良性循环、健康发展；另一方面，教育、卫生健康等相关部门也可将家庭托育点从业人员培训纳入相关计划，不断提升人员素质，保障婴幼儿托管质量与安全。此外，针对家庭托育点在场地遴选、邻里沟通以及公用设施使用等方面面临的难题，相关部门也可通过协调社区、物业等单位机构，帮助家庭托育点有效解决问题，让家长更安心，邻里更和谐。\n党的二十大报告提出，优化人口发展战略，建立生育支持政策体系，降低生育、养育、教育成本。托育服务事关婴幼儿健康成长，牵动着万千家庭的心。期待家庭托育服务通过自身的健康发展，不断满足社会需求，更好服务新时代人口发展战略。"
  },
  {
    "title": "冬季可食疗进补（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-19.htm",
    "date": "2024-01-12",
    "content": "古人认为，冬季是进补的最佳时期，食补可抵御严寒，补充元气。食疗进补既简单又养生，那么冬季进补的好食材有哪些？\n白萝卜。冬季人体阳气藏于内，阴气充于外，容易郁闭而生痰火。白萝卜性味辛甘，性凉，能顺气消食、化痰止咳、生津润燥。冬季常吃白萝卜，可以有效调理肝火虚旺，清肺热，利肝脏。\n木耳。中医认为，黑木耳性平、味甘，质滑，入胃、大肠经，有活血止血、补气强身、补血通便、润肺、清涤胃肠等功效。现代营养学发现，黑木耳含有大量膳食纤维，能促进胃肠蠕动，改善便秘。\n白菜。白菜是冬季最常见的蔬菜之一。中医认为，白菜微寒味甘，无毒，具有清热解毒、止咳化痰、通利胃肠、宽胸除烦、解酒消食、下气等多种功效。\n洋葱。洋葱性味辛温，入肺经。洋葱含有丰富的硫化物和挥发油，具有刺激消化液分泌、改善肠道功能、预防感冒的作用。此外，洋葱还有抗菌、抗炎、解毒的功效。\n莲藕。冬天上市的莲藕营养十分丰富，对心脾的补益作用特别突出，还可入肾，是年老体虚者的理想营养品。\n枸杞。据《神农本草经》记载，枸杞久服“能坚筋骨，轻身耐老”。其性甘、平，能够滋补肝肾，益精明目，长于滋肾精，补肝血。枸杞可入药、入膳，酒浸、泡茶用。"
  },
  {
    "title": "糖尿病患者要关注营养均衡（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_4-19.htm",
    "date": "2024-01-12",
    "content": "糖尿病被称为“富贵病”，有人说，吃得太多、太好，“营养过剩”才会得糖尿病。受此说法影响，不少糖尿病患者为了控制血糖，不敢吃肉、不敢吃主食、不敢吃水果。但是他们往往忽略了一个危险的因素——营养不均衡，也就是大家常说的营养不良。\n国内外研究显示，糖尿病患者普遍存在营养不良的问题。糖尿病住院患者中，存在营养不良或相关风险的超过60%，非住院患者中营养不良发生率也高达30%。因此，糖尿病患者要谨防营养不良找上门。\n糖尿病患者为什么会营养不良？\n过度限制饮食。由于担心饮食对血糖和体重的影响，不少糖尿病患者会刻意节食，甚至不吃主食。过度限制饮食，身体缺乏能量时，只能通过分解蛋白质和脂肪来供能，脂肪分解就会产生酮体，引起酮症。过度控制饮食（蛋白质、钙和维生素D摄入不足）还会加速骨骼肌的流失，导致肌肉力量不足，合并骨质疏松、平衡力下降和身体虚弱。\n胃肠道病变影响吸收。糖尿病性胃轻瘫是糖尿病比较常见的并发症之一，患者会出现吞咽不适、腹胀等症状。严重者会出现胃潴留、顽固性呕吐、进食困难，导致消化障碍。肠功能紊乱还可引起慢性腹泻，导致吸收障碍。另外，一些降糖药物的不良反应，可导致消化道症状或影响营养素的吸收利用。\n运动方法不正确。过度依赖慢跑、暴走等有氧运动，而忽略了抗阻力运动，也就是我们说的“增肌运动”，容易使体重下降过快、肌肉减少。\n如何降低营养不良的风险呢？首先，糖友要学会“管住嘴”，而不是“一刀切”控制饮食。糖尿病患者应制定个体化能量平衡计划，既达到理想体重，又能满足不同情况下营养需求。\n患者可先计算自己每日需要的能量，然后通过合理分配来安排三大主要营养物质的摄入量：碳水化合物占总热量的45%至65%，脂肪占总热量的20%至35%，蛋白质占15%至20%。再根据血糖情况进行细微调整：全谷物碳水化合物替换部分精制谷物（粗细粮搭配）有利于血糖控制；低升糖指数/血糖负荷饮食在控制血糖方面更有效，同时不增加低血糖事件发生率。\n此外，定时定量进餐，遵循汤—蔬菜—肉—主食的顺序进食，有助于更平稳地控制血糖。烹调方法可以多选蒸、煮、炖、汆、拌，避免煎、炸和红烧，这样能减少油脂摄入，更好地控制体重和血糖。还要多吃蔬菜，水果要适量，种类、颜色要多样。常吃鱼、禽、蛋类和适量畜肉类，限制加工肉类摄入，还要限油、限盐，每日烹饪油控制在30克以内（约3小汤勺），食盐少于5克/天（约一啤酒瓶盖）。\n其次，要掌握正确的运动方法。适当的运动，有利于控制血糖、控制体重、促进食欲、增加肌肉量。血糖值通常餐后1小时左右达到高峰，此时运动既有利于降糖，也能降低低血糖发生的风险。\n有氧运动和抗阻训练相结合，对2型糖尿病患者的血糖控制效果更好。有氧运动对于改善代谢、减轻体重、改善心肺功能有很大帮助；抗阻训练能很好地锻炼肌肉，有利于储存糖原，更好利用血糖，对长期血糖控制很有帮助。\n2型糖尿病患者每周应进行150至300分钟中等强度有氧运动，或者75至150分钟高强度有氧运动，或者中等强度结合高强度有氧运动。开始进行有氧运动时，每次运动时间控制在10至15分钟，建议待身体适应后将运动时间提高到每次至少30分钟，每次运动前后进行5至10分钟的热身、整理运动。在运动频次上，每周应保持3至7次有氧运动；抗阻训练每周至少进行2次，逐渐增加至每周3次。\n（作者为中国医科大学附属盛京医院内分泌内科副主任医师）"
  },
  {
    "title": "本版责编：杨彦帆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_5-19.htm",
    "date": "2024-01-12",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "“把心、情、思沉到人民之中”（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_1-20.htm",
    "date": "2024-01-12",
    "content": "核心阅读\n人民群众对专业性很强的交响音乐会能有如此之高的热情和兴趣，出乎我的意料。我深深感受到人民群众对音乐艺术的需求和热爱，感受到文艺工作者肩负的重任，感受到为人民服务应该贴近生活、贴近群众\n文艺的百花园永远为人民绽放。身为文艺工作者，我将继续“把心、情、思沉到人民之中”，永远牢记自己的使命职责，活到老，为人民服务到老\n\n习近平总书记在文艺工作座谈会上的重要讲话中强调：“社会主义文艺，从本质上讲，就是人民的文艺。”作为党和人民培养的一名文艺工作者，我始终将目光投向人民，以创作演出回馈人民，始终将为人民服务视作自己的天职。\n指挥“路边音乐会”，感受人民群众对音乐的需求和热爱\n去年初冬时节，我应邀在贵阳大将山脚下，做了《我们的国歌》第302场讲座。第二天，我又在贵阳花溪河畔黄金大道路边，指挥了一场没有围墙、别开生面的露天音乐会。\n当我随团到达现场时，不禁被眼前的场景所震撼。不大的场地已被早早赶到的人们挤满，后来者只能在山坡上、树丛中寻找观看演出的位置。他们中既有中青年，又有白发苍苍的老者和满脸稚气的孩子，用人头攒动、人山人海来形容也不为过。说实话，人民群众对专业性很强的交响音乐会能有如此之高的热情和兴趣，出乎我的意料。\n为让大家喜欢和听懂音乐会，我与贵阳交响乐团反复推敲，确定以红色经典乐曲为主要演出曲目。演出开始后，观众的热情被一首首激情澎湃的乐曲点燃。《红旗颂》《激情燃烧的岁月》让观众感受中国共产党团结带领中国人民艰苦奋斗的革命精神。《瑶族舞曲》《在希望的田野上》使观众感受时代的变迁和创造美好生活的幸福。特别是当乐队演奏起气势磅礴的《歌唱祖国》和令人热血沸腾的《义勇军进行曲》时，现场观众的情绪瞬间达到顶峰，不约而同地跟随指挥昂首高歌，唱出心中对党的无比热爱、对祖国的无限深情。其景其情，令我动容。\n演出结束后，观众久久不愿离去。通过网络直播欣赏此场演出的观众达2000多万人次。我深深感受到人民群众对音乐艺术的需求和热爱，感受到文艺工作者肩负的重任，感受到为人民服务应该贴近生活、贴近群众。\n顶风冒雪为两名哨兵演出，把音乐献给最可爱的人\n我在中国人民解放军军乐团从事音乐工作50多年，担任过庆祝中华人民共和国成立50周年、60周年天安门广场联合军乐团的总指挥，担任过2008年北京奥运会开幕式国歌奏唱的指挥，带领解放军军乐团完成了数千场党和国家重大活动的演奏任务。\n作为一名军队文艺工作者，为部队官兵服务更是我的光荣使命。战士们为了祖国安宁和人民幸福不畏艰险、不怕牺牲、无私奉献的精神，时时激励着我、教育着我。每次去部队演出，不管演出条件好坏、观众人数多少，我们都努力以最饱满的热情拿出最高质量的演出，献给最可爱的人。\n有一次我带演出团去部队，完成计划中的演出任务后，听说几十公里外的山上，有两名长年在哨所里站岗的战士特别想看我们的演出。我毫不犹豫地带领几名演员赶了过去。我们踏冰雪、走山路，赶到哨所时，演出小分队的同志都已气喘吁吁。看完我们满怀激情的演出后，那两名战士激动地流下热泪。其中一名战士说：“以前我们只能在电视上见到你们，现在面对面地看你们演出，这说明祖国和人民惦记着我们。我们一定要为祖国和人民站好岗、放好哨！”\n还有一次，我带演出队去新疆某部队演出。一天晚上，我与一位年近50岁、即将转业的团政委聊天。这位团政委脸庞黑红，双唇干裂，双手布满了老茧。聊天中得知，他几十年来一直坚守边防，山上工作生活的艰辛远超想象。常年的高原生活，使他患上严重的腿疾和胃病。但团政委毫无怨言，他平静地对我说：“这么多年，我照顾不了老人、妻子和孩子，但能在这里为祖国尽职，值得！”谈及再过几个月就要离开部队转业到地方工作，他感慨地说：“回家过上正常的家庭生活后，我一定要做一个好儿子、好丈夫、好父亲！”我深深地被眼前这位黑瘦的团政委所征服、所感动，与他一直畅聊至凌晨3点，才依依不舍地分开。\n“舍小家为大家，苦了我一个，幸福千万家。”这位团政委体现出人民军队千千万万可敬可爱官兵们的崇高境界，他们就是我们文艺工作者学习的榜样、服务的对象！\n平生最难的一场音乐会，没有忘记自己的天职\n我不满15岁就离开家乡，考入解放军军乐团来到北京。1972年10月，母亲来部队看我，带来十几个我爱吃的咸鹅蛋。我每天吃一个，最后一个最大的鹅蛋怎么也舍不得吃掉，就小心翼翼地把它保存了下来。50多年过去了，这个已经自然风干但保存完好的鹅蛋，一直摆放在我家书柜显著的位置。它留存着母亲的温度、母亲的味道、母亲的深情！\n1996年7月8日，我正在紧张排练准备北京音乐厅的演出，突然接到了母亲病故的噩耗，突如其来的打击使我一下子陷入极度悲痛之中。我恨不能立刻赶回老家，再见母亲最后一面。可是再过一天就要演出了，我知道观众即将满怀期待而来，此时更换指挥已经来不及了。\n我经历了指挥生涯里最难的一场音乐会：一边忍受着内心巨大的痛苦，一边充满激情地指挥乐团。演出圆满结束后，热烈的掌声经久不息，我还像平日那样面带微笑，向热情的观众鞠躬致谢。跑回休息室后，我再也控制不住自己的悲痛，关起房门嚎啕大哭……这场终生难忘的音乐会，唯一让我感到宽慰的，就是作为一名党和人民培养多年的音乐工作者，我没有让观众失望，没有忘记自己的天职。\n为维护国歌尊严、普及国歌知识贡献出自己的力量\n国歌是爱国主义的生动教材，是社会主义精神文明建设的重要内容。我在国歌声中成长，50多年来，天安门广场上党和国家的许多重大活动中，我都是国歌演奏、指挥的亲历者。《义勇军进行曲》早已成为我生命中最重要的旋律。\n文艺工作者为人民服务，也应在凝聚民族精神、增强爱国意识上有所作为。为了更好维护国歌尊严、弘扬民族精神、强化爱国意识，我于1997年在人民日报刊发《演奏〈国歌〉请使用正确的版本》。2008年至2018年，我连续担任两届全国政协委员。这期间，在认真调研的基础上，我坚持不懈地为国歌立法提案。我们是一个法治国家，我们的国歌应该像国旗、国徽那样，有属于自己的国家大法。终于，在2017年9月1日，第十二届全国人大常委会第二十九次会议表决通过《中华人民共和国国歌法》。我的国歌立法提案也被评为第十二届全国政协优秀提案。\n为让更多人了解国歌，2017年初，我在反复查证资料的基础上，结合自己的经历及学习研究，制作了《我们的国歌》课件。7年来，我不辞辛劳在各地讲课，时至今日已宣讲300余场。据不完全统计，有近20万现场听众、近千万线上听众听过我的讲座，大家给予我热情的反馈和鼓励。\n让音乐走近大众，努力提高广大人民群众的艺术素养，同样是一名音乐工作者的应尽责任。不论是担任解放军军乐团团长，还是担任中国音协管乐学会主席，我始终都把普及音乐知识、提升公众艺术修养作为努力的方向。我策划组织了上海之春国际音乐节管乐艺术节暨中国优秀（交响、行进）管乐团展演、南昌国际军乐节、“中华杯”全国管乐独奏展演等活动，有1000多个乐团、10余万名乐手参与其中，将高质量的文艺演出奉献给人民群众。\n文艺的百花园永远为人民绽放。身为文艺工作者，我将继续“把心、情、思沉到人民之中”，永远牢记自己的使命职责，活到老，为人民服务到老。\n（作者为中国人民解放军军乐团原团长、中国音乐家协会管乐学会主席）"
  },
  {
    "title": "让城市有源源不断的故事可讲（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_2-20.htm",
    "date": "2024-01-12",
    "content": "越来越多的实践表明，只有深入开掘城市文脉，涵养城市文化，让城市有源源不断的故事可讲，城市形象才会更鲜明，城市才有更持久的吸引力。\n\n最近几年，通过打造特色美食、地标建筑、主题博物馆和品牌文旅演出等方式，一批“网红”城市“火出圈”，吸引人们前去“打卡”，成为新时代城市文化建设的一大亮点。与此同时，如何持续吸引关注、从“网红”走向“长红”，也成为城市发展的重要课题。越来越多的实践表明，只有深入开掘城市文脉，涵养城市文化，让城市有源源不断的故事可讲，城市形象才会更鲜明，城市才有更持久的吸引力。\n用历史文脉定义城市文化主题。一座城市的历史文脉，由这片土地上的历史人物和历史事件构成，凝聚着当地人的共同情感和价值观念，也形塑着独特的城市文化主题。福州就以三坊七巷为载体，打造“有福之州”的城市主题。三坊七巷属于当地特色建筑形态，是中国古代城市里坊制度的“活化石”。福州通过保留老街故居，改拆为修，让古街区的空间形态和场所内涵融入当下，将厚重历史转化为现代人身居其中、可触可感的文化体验。如今，三坊七巷不仅吸引了众多游客前来“打卡”，还成功吸引了超过600个商业品牌入驻。\n随着“博物馆热”持续升温，将文博故事与城市民风民俗有机关联，也打开了人们了解城市的窗口。成都武侯祠博物馆近年来丰富展陈形态，将博物馆分为三国历史遗迹区、三国文化体验区和锦里民俗区，让观众借由三国历史走近成都、走近四川，既延伸了博物馆主题，也讲出了城市文化的多重意蕴。现在，锦里民俗区已经变成当地的热门景点，本地居民和游客都把这里作为成都生活体验的一部分，来此观光游览。2023年国庆长假，武侯祠博物馆的旅游热度在国内博物馆中名列前茅。\n用数字媒介丰富城市故事的讲述手段。2023年，文化和旅游部发布20个沉浸式文旅新业态示范案例，西安的大唐不夜城和长安十二时辰主题街区双双上榜。二者的走红，离不开用新技术新媒介呈现历史文脉的持续探索。大唐不夜城以新颖独特的创意刷新人们的观感，成为网络热议的文旅话题，激发网友线下体验的热情。长安十二时辰主题街区则借力热门剧集，不仅高度还原剧集场景，还跳出原作，融入更多城市历史与传统文化元素，着力打造衣食住行的生活体验空间，让游客感受古人生活滋味，探寻文化基因。\n善用数字媒介，并不是简单将城市故事“搬上网”，而是通过对传统节庆、民俗和生活方式的现代演绎，将现代设计理念和科技手段融入历史文脉，塑造富有活力的城市形象，赋予城市文化更大吸引力。数字媒介塑造的城市文化新景观新体验，令人眼前一亮、心有所动，让更多人记住一处景、爱上一座城。对层出不穷的沉浸式街区来说，建成只是第一步，围绕主题不断刷新形象，带来对城市文化的新认知，才是“长红”的密码。\n用文化符号擦亮城市名片。一座城市或许有讲不完的故事，但要打动“陌生人”，须在故事积淀基础上，拿出足够凝练、足够接地气、足够有辨识度的文化符号。百余年历史的青岛啤酒、30多年历史的青岛国际啤酒节是青岛着力打造的城市名片。2023年，啤酒节青岛主会场接待全球游客600多万人次。同时，啤酒节走出青岛，在国内60多个城市落地，把美食、音乐与当地文化结合起来，实现不同城市文化的交流沟通。成都的熊猫、茶馆，重庆的火锅，广州的早茶，山川风物、民俗美食传递着一张张形象的城市文化名片，借由体验者的文字、视频，生动讲述新的城市故事。\n那些在网上获得关注、令人心向往之的城市，那些总有不同故事流传、让人“来了不想走”甚至主动参与讲述的城市，都在开掘城市文脉上做足了功课。创造性地开掘转化城市深厚文脉、提升人们的获得感幸福感，是城市发展的新课题。期待有更多城市探寻传统，拥抱未来，讲述打动人心的城市故事。\n（作者为中国社会科学院研究员）"
  },
  {
    "title": "古韵新声  淬炼诗意",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/12/nw.D110000renmrb_20240112_3-20.htm",
    "date": "2024-01-12",
    "content": "诗歌之美，盛于华夏。推敲修辞之间，文化血脉得以传承；吟诵佳句之时，历史传统如在目前。诗评家钟嵘说：“非陈诗何以展其义？非长歌何以骋其情？”作为情与思的绝佳载体，旧体诗在今天如何继续焕发生命力？周家望诗集《瓦釜虫鸣集》试图以当代人的视角，接续古典传统，展现旧体诗创作的新风貌。\n祖国山河锦绣，写不完、道不尽，描摹风景是古典诗歌的悠久传统。诗集作者在饱览祖国河山的过程中，品读山水之美，捕捉生命灿烂，以今人之眼观古代名胜，写出自己的观察和体验。\n作者写苏州名胜虎丘塔：“深林形在望，绝顶势峥嵘。景自三层阔，风从八面生。”化静为动，表现塔的高耸直立，凸显力量感。写广西的涠洲岛：“枕边如诉海声音，赠我层云慰我心。夹道蕉林频拱手，秋风不舍曳衣襟。”用拟人手法，写出了海滨风光的谐趣，给人以惬意感受。写贺兰山：“云展雪敷冷画屏，朔风惊草振驼铃。贺兰山麓霜天下，何处牧歌断续听？”从目之所及到心之所想，调动起面对雄浑山川的多重感官体验。古典诗词向来有以形写神的传统，通过寥寥数笔，捕捉事物的关键特征。诗集作者努力汲取古人之法，有意识地抓住景物特征，描摹出诗意盎然的山水画卷。\n我国历史源远流长，咏史诗一向寄托着诗人的历史情怀。在诗集中，作者不只是回顾，更有沉思与展望；不仅怀着对历史的温情敬意，寻访名胜古迹，更从百年党史的辉煌征程中感受精神伟力。如参观北京门头沟的抗日根据地马栏村，作者俯瞰嶙峋的山势，遥想前人的峥嵘岁月，写下：“壁立千峰军挺进，川流百代势腾冲。”将历史与自然融于一体，赞颂抗日英雄们的英勇无畏与卓然气魄。\n文章合为时而著，歌诗合为事而作。如今，时代之变、中国之进令人振奋，诗歌创作理应与时俱进，向着丰富多彩的社会生活敞开，书写当今时代的精神气象，记录奋斗向上的生命光彩。诗集中，作者讴歌时代先进模范，为“杂交水稻之父”袁隆平写下诗篇，赞颂他爱国奉献的精神，从一个侧面展现农业的发展进步；关注科技创新，为“天宫一号”发射的壮丽场景留下激昂的诗歌见证；走近景德镇瓷窑，描摹当代瓷器的精美绝伦，称颂传统技艺和工匠精神的薪火相传；聚焦“北京榜样”，书写“人生不等闲，昂首百重关”的奋斗气概，引起读者共鸣。\n古典诗词是中华优秀传统文化的瑰宝。作者从悠久深厚的诗词传统中学习吸收，以“尊古不泥古，意境超拔而不出律”为追求，持续探索旧体诗创作。让古韵发出新声，让古典诗意流淌进当代生活，有待更多创作者的努力。希望诗词创作能既接续传统又匠心独运，既沁润于先贤诗篇又书写当今时代，给读者带来更多有益的精神滋养。"
  }
]