[
  {
    "title": "“永远吹冲锋号”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-01.htm",
    "date": "2024-01-22",
    "content": "中国共产党为什么能？观滴水，知沧海，看作风，两个“苹果故事”里有答案。\n一个是有关纪律的“苹果故事”。\n党的二十大开幕前两个月，习近平总书记辽宁考察第一站，来到位于锦州市的辽沈战役纪念馆。英烈馆内，习近平总书记驻足在一面“仁义之师”的锦旗前。锦旗背后的故事，令人感动。\n那是辽沈战役期间，锦州乡间的苹果熟了，行军路过的解放军战士虽然饥渴难耐，却一个都没有摘。铁的纪律，暖了老百姓的心。\n“这样的苹果，我们现在也不能吃。”习近平总书记的话，掷地有声。\n“我们现在也不能吃”，因为这是人民的苹果，是为了让群众在新时代“吃”上更好的苹果，在中国式现代化道路上把“金扁担”挑得稳稳的。\n另一个是反映党的作风的“苹果故事”。\n党的二十大闭幕不到一周，习近平总书记走进陕西延安市安塞区高桥镇南沟村果园。红苹果压弯枝头，习近平总书记同老乡们亲切交流。\n革命年代栽下的小小苹果苗，如今已是延安农业第一大特色产业，种植面积约占陕西的1/3、全国的1/9、世界的1/20，销往30多个国家和地区。\n新时代，延安苹果刻印着党员干部带领果农从脱贫攻坚到推进乡村全面振兴的历程。\n新技术入户不容易，咋办？党员干部、农技专家一趟趟往地里跑，一遍遍把账算给果农看；\n水流不进旱窝窝，咋弄？急百姓之所急，政策及时跟进，灌溉技术落地田间；\n市场销售与风险难题，咋破？想方设法让金融、电商、生态农业等赋能苹果产业，以“保险+期货”创新织密稳收增收安全网；\n…………\n一条苹果产业链，串起万千小农户，融合农业与文旅，在新时代长成了“摇钱树”，既藏着农业现代化的密码，又映照着优良作风夯基的高质量发展之路。\n从锦州到延安，从历史到现实，“苹果故事”紧密相连的都是“人民”，这个词在习近平总书记心中分量最重。\n时间回到2012年。党的十八大闭幕后不久，习近平总书记主持中共中央政治局会议，审议通过《十八届中央政治局关于改进工作作风、密切联系群众的八项规定》。审议中，习近平总书记指出：“我们不舒服一点、不自在一点，老百姓的舒适度就好一点、满意度就高一点，对我们的感觉就好一点。”\n硬的八项规定，暖的贴心话语，以“小切口”推动“大变局”，拉开了全面从严治党的序幕。\n人们清晰记得：习近平总书记在党的十八大后首次出京赴广东考察，不腾道、不封路、不铺红毯；赴河北阜平考察，吃的是四菜一汤；在四川芦山地震灾区，住的是临时板房……吃住行从简，只为多谋民生之利、多解民生之忧。\n人们深受感动：2019年的一天，习近平总书记乘飞机抵达重庆，再转火车、换汽车，一路奔波，来到石柱土家族自治县中益乡华溪村；同年的一个月内，习近平总书记四赴海外、踏上五国，密集出席约90场双多边活动，连轴转的“无我”工作状态引发网友赞叹。\n用行动发号令，以身教作示范，习近平总书记为全党树立起加强作风建设的光辉榜样。\n党的十八大以来，以习近平同志为核心的党中央推动反腐立规“治身”，明理增信“治心”。从“打虎”“拍蝇”“猎狐”多管齐下，到多项治党举措出台，一个指向旗帜鲜明：厉民之事，毫末必去；从党的群众路线教育实践活动到学习贯彻习近平新时代中国特色社会主义思想主题教育，一个立场始终如一：利民之事，丝发必兴……一次次直面现实的“问题清扫”，一次次党内政治生态的“集中净化”，激扬正气惠民生、促发展。\n发展需良好环境，良好环境靠法治，也靠干部作风。“舌尖上的浪费”“会所中的歪风”“车轮上的铺张”等歪风刹住了，营商环境优化了，市场理性回归了，引导产业走向高质量发展，推动企业加大创新投入，促进政府对民生的投入年年增加；形式主义、官僚主义等顽瘴痼疾得到深化整治，基层减负常态化机制建立，党员干部把更多功夫下到察实情、出实招、办实事、求实效上。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，全党正以习近平总书记关于党的自我革命的重要思想为指引，以“永远吹冲锋号”的姿态把党的伟大自我革命进行到底，让人民的美好生活结出更多“幸福果”。\n红红的苹果，红红的初心，红红的现在与未来。"
  },
  {
    "title": "积极培育中国特色金融文化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-01.htm",
    "date": "2024-01-22",
    "content": "“推动金融高质量发展、建设金融强国，要坚持法治和德治相结合，积极培育中国特色金融文化”。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记鲜明提出培育和弘扬中国特色金融文化这一重大课题，深刻阐明中国特色金融文化五个方面的实践要求，对于走好中国特色金融发展之路、推动金融高质量发展具有十分重要的指导意义。\n文化是一个国家、一个民族的灵魂。推动我国金融高质量发展、建设金融强国，不仅要加强现代金融机构和金融基础设施等“硬实力”建设，也要促进价值观、行为规范等“软实力”提升。党的十八大以来，以习近平同志为核心的党中央把马克思主义金融理论同当代中国具体实际相结合、同中华优秀传统文化相结合，不断推进金融实践创新、理论创新、制度创新，逐步走出一条中国特色金融发展之路。“诚实守信，不逾越底线；以义取利，不唯利是图；稳健审慎，不急功近利；守正创新，不脱实向虚；依法合规，不胡作非为”，习近平总书记提出的这五个方面的实践要求，是我们党对金融工作本质规律和发展道路认识的进一步深化，为积极培育中国特色金融文化指明了努力方向。\n积极培育中国特色金融文化，要突出“中国特色”这个关键。中华文明源远流长，中华文化博大精深，蕴含着丰富的道德资源，从中华优秀传统文化中汲取养分，是培育中国特色金融文化的内在要求。中华优秀传统文化强调重信守诺，金融行业以信用为基础，必须始终坚持契约精神，做到诚实守信。“先义而后利者荣，先利而后义者辱”，金融具有功能性和营利性双重特性，必须始终坚持以义取利，实现社会效益和经济效益的统一。“欲速则不达，见小利则大事不成”，金融业是特殊的高风险行业，必须始终坚持把防控风险作为永恒主题，不能急功近利。“苟日新，日日新，又日新”，创新是推动金融业前行的动力，必须始终坚持守正创新，但不能打着创新的名义盲目铺摊子，大搞资金体内循环、脱实向虚。“法者，天下之程式也，万事之仪表也”，金融业与货币打交道，天然面临着较高的道德风险、操作风险，必须始终坚持依法经营、合规操作，不能胡作非为、突破底线。\n积极培育中国特色金融文化，要坚持知行合一。要恪守市场规则和职业操守，将诚实守信融入各项业务中，发扬铁算盘、铁账本、铁规章精神，始终不做假账，诚实经营，珍惜信誉，不逾越底线。要正确处理义与利的关系，在服务经济社会发展中创造价值和利润，实现经济与金融共生共荣，不能唯利是图。要树立正确的经营观、业绩观、风险观，稳健审慎经营，既看当下，更看长远，不贪图短期暴利，不急躁冒进，不超越承受能力而过度冒险。要解决好金融为谁服务、为谁创新的问题，紧紧围绕更好服务实体经济、便利人民群众推动创新，不能搞伪创新、乱创新。要严格遵纪守法，遵守金融监管要求，自觉在监管许可的范围内依法经营，不能靠钻法规和制度空子、规避监管来逐利。金融机构和从业人员要内化于心、外化于行，做中国特色金融文化的积极传播者和模范践行者，把习近平总书记提出的五个方面实践要求，扎扎实实落实在本职岗位上、具体行动中，为金融高质量发展夯实文化之基、铸牢文化之魂。要在全社会形成弘扬中国特色金融文化的浓厚氛围。\n以中国式现代化全面推进强国建设、民族复兴伟业，是新时代最大的政治，加快建设金融强国使命在肩、责任重大。前进道路上，让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，胸怀“国之大者”，强化使命担当，积极培育中国特色金融文化，坚定不移走中国特色金融发展之路，不断开创新时代金融工作新局面，为全面推进中国式现代化作出新的更大贡献。"
  },
  {
    "title": "为强国建设、民族复兴伟业贡献更大金融力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-01.htm",
    "date": "2024-01-22",
    "content": "在16日至19日举行的省部级主要领导干部推动金融高质量发展专题研讨班上，习近平总书记从党和国家事业发展全局战略高度，深刻阐述了推动我国金融高质量发展的一系列重大理论和实践问题，为新时代新征程金融工作怎么看、怎么干指明方向。\n连日来，全国各地各部门认真学习领会习近平总书记重要讲话精神。大家表示，要提高站位，坚定信心，实干笃行，坚定不移走中国特色金融发展之路，锚定金融强国建设目标，扎实推动金融高质量发展，为强国建设、民族复兴伟业贡献更大金融力量。\n不断深化对金融工作本质和发展道路的认识\n“继中央金融工作会议后，习近平总书记就金融工作再次作出深刻阐述和重点部署，体现了党中央对金融工作的高度重视，对我们正确理解和认识我国金融发展面临的形势任务、深化对金融工作本质规律和发展道路的认识、坚定不移走好中国特色金融发展之路具有极为重要的意义。”中国社会科学院金融研究所所长张晓晶说。\n习近平总书记指出，中国特色金融发展之路既遵循现代金融发展的客观规律，更具有适合我国国情的鲜明特色，与西方金融模式有本质区别。\n中央党校（国家行政学院）经济学部财政金融室主任郭威表示，走中国特色金融发展之路，就是要做到总书记强调的“八个坚持”，这体现了理论和实践相结合、战略和战术相贯通、世界观和方法论相统一，是推动金融高质量发展的必由之路。“特别是金融工作的政治性、人民性，与西方金融模式有本质区别，是‘中国特色’的重要体现。”郭威说。\n“发挥党总揽全局、协调各方的领导核心作用，才能确保金融工作始终沿着正确的方向前进。”中国工商银行公司金融业务部总经理张锋说，作为国有大行，工行要坚持金融工作的政治性、人民性，依托国际化、综合化经营优势，不断提高信贷资金使用效率，以实际行动为建设金融强国作出贡献。\n河南省漯河经济技术开发区民营工业园内，利通科技生产车间一片火热，正加班加点生产石油管出口产品。利通科技董事长兼总经理赵洪亮对“坚持把金融服务实体经济作为根本宗旨”深有体会：“正是得益于普惠金融的支持，公司解决了发展资金瓶颈，实现了石油软管领域不少产品‘从0到1’的原创性技术创新突破。”\n习近平总书记提出“积极培育中国特色金融文化”，强调要做到“诚实守信，不逾越底线；以义取利，不唯利是图；稳健审慎，不急功近利；守正创新，不脱实向虚；依法合规，不胡作非为”。\n郭威说，中国特色金融文化的提出是“第二个结合”在金融领域的生动实践和最新要求，具有很强的针对性和指导性，将为金融强国建设创造更好的软环境。\n明确建设金融强国的具体内涵和实践路径\n去年10月召开的中央金融工作会议提出“加快建设金融强国”的目标，习近平总书记在这次专题研讨班开班式上系统阐释了其深刻内涵，明确“六个强大”的关键核心金融要素，并提出加快构建中国特色现代金融体系的“六大体系”。\n“关键核心金融要素，既是检验金融强国的关键指标，也是建设金融强国的重要抓手。”在复旦大学金融研究院研究员董希淼看来，强大的货币是基础，强大的中央银行是根底，强大的金融机构是重点，强大的国际金融中心是标志，强大的金融监管是保障，强大的金融人才队伍是关键。\n“总书记对建设金融强国的内涵和路径作了深入阐释，为做好金融监管提供了根本遵循。”中国证监会综合业务司主要负责人周小舟说，“我们将始终紧扣强监管、防风险、促发展主线，全面强化机构监管、行为监管、功能监管、穿透式监管和持续监管，加强对跨市场、跨领域、跨境风险的监测监控，切实维护股市、债市、期市平稳健康发展。”\n中信证券首席经济学家明明认为，习近平总书记提出的“六大体系”，涉及金融调控、金融市场、金融机构、金融监管、金融产品和服务、金融基础设施等方方面面，彼此互相联系、互为支撑，成为构建中国特色现代金融体系的发力点，也有利于相关部门更有针对性地推进改革发展。\n“建立健全多样化专业性的金融产品和服务体系，给我们提出要求，也带来发展良机。”中国人寿资产管理有限公司副总裁于泳说，保险业要进一步服务于实体经济发展，深度融入国家重大发展战略、重大改革措施、重大工程建设，更好发挥经济减震器和社会稳定器的功能与作用。\n扎实推动金融高质量发展\n目标已经明确，关键在于落实。\n在专题研讨班开班式上，习近平总书记对防范化解金融风险特别是系统性风险，以及统筹金融开放和安全作出部署。\n学习了习近平总书记重要讲话，广东省地方金融监督管理局党组书记、局长于海平进一步明确了未来工作方向：“接下来，我们将完善央地协同工作机制，更注重与不同部门协作配合、形成合力，动态清零地方中小法人金融机构风险，构建金融与房地产良性循环机制，从源头做好打击非法金融活动等工作。”\n推动金融高质量发展、建设金融强国，离不开金融高水平对外开放。\n落地全国首家外资控股的合资理财公司、再保险“国际板”跑出“临港速度”……在上海自贸试验区临港新片区，金融高水平对外开放加速推进。\n“以制度型开放为重点推进金融高水平对外开放，助力上海国际金融中心建设，是临港新片区的重要使命。”习近平总书记的重要讲话让临港新片区管委会金融贸易处副处长殷军鼓足干劲，“未来我们要加快探索新兴金融发展的新模式、新路径，积极对标国际高标准经贸规则，努力打造国家跨境金融开放创新的重要窗口。”\n“高水平开放、高质量发展和高水平安全之间是良性互动与动态平衡的关系。”国家外汇管理局外汇研究中心主任丁志杰说，外汇局将继续支持贸易新业态规范创新发展、便利科创企业跨境融资、不断提升跨境投融资便利化水平，并完善跨境资金流动监测预警和响应机制，守住开放条件下的金融安全底线。\n号角吹响，使命在肩。\n“我们要认真学习领悟习近平总书记重要讲话精神，不折不扣全力抓好落实。”国家开发银行首席业务官、业务发展部总经理刘培勇说，开发银行将聚焦主责主业，持续加强对基础设施建设、高水平科技自立自强等领域的优质金融服务，为推进强国建设、民族复兴伟业贡献更大金融力量。\n（新华社北京1月21日电  记者于佳欣、刘慧、张千千、谭谟晓、刘开雄）"
  },
  {
    "title": "我国制造业总体规模连续14年保持全球第一（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-01.htm",
    "date": "2024-01-22",
    "content": "本报北京1月21日电  （记者王政、刘温馨）记者日前从工业和信息化部获悉：2023年，全年规模以上工业增加值同比增长4.6%，较2022年提升1个百分点，其中制造业规模以上工业增加值同比增长5.0%，我国制造业总体规模连续14年保持全球第一。\n工业生产企稳加快。重点行业生产整体向好，十大重点行业平均增速超5%。电气机械器材、汽车等行业生产实现两位数增长，钢铁、有色、石化等传统行业复苏加快，电子行业全年增长3.4%。\n多数省份工业经济稳定恢复。各地高度重视制造业发展，绝大部分省份工业增加值同比增长，省份增长面较2022年增长近20%。\n工业投资稳中有进。工业固定资产投资同比增长9%，其中，制造业投资增速自2023年8月以来呈加快态势，汽车、电气机械器材、化工、有色金属等行业投资实现两位数增长，工业经济持续发展后劲充足。\n企业效益稳步回升。截至2023年11月底，规模以上工业企业营业收入增速连续5个月回升，利润连续4个月实现正增长，为企业扩大创新投入和再生产提供了有力支撑。\n市场预期稳中向好。截至2023年11月底，规模以上工业企业数量达48.3万户，较2022年底增加3.2万户，经营主体不断发展壮大。制造业企业生产经营活动预期指数自2023年10月连续3个月上升，制造业企业发展信心稳定恢复。"
  },
  {
    "title": "港口作业忙",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_5-01.htm",
    "date": "2024-01-22",
    "content": "近年来，海南省货物贸易进出口实现快速发展，外贸结构持续优化，外贸主体活力充足，呈现稳中有进、量质齐升的态势。2023年海南货物贸易进出口规模达2312.8亿元，同比增长15.3%，创历史新高。\n图为近日，在海南省海口秀英港集装箱码头，货轮在泊位上有序装卸，运输车辆往来穿梭，一派繁忙景象。\n杨  鹤摄（影像中国）"
  },
  {
    "title": "货币政策如何盘活存量、提升效能（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_6-01.htm",
    "date": "2024-01-22",
    "content": "中央经济工作会议提出：“发挥好货币政策工具总量和结构双重功能，盘活存量、提升效能，引导金融机构加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度。”今年，稳健的货币政策如何做到灵活适度、精准有效？怎样为高质量发展营造良好货币金融环境？\n货币政策是宏观调控的主要手段之一。2023年，稳健的货币政策精准有力，为经济回升向好创造适宜的货币金融环境。目前，我国货币信贷总量保持合理增长，信贷结构持续优化，企业贷款利率处于较低水平。\n盘活存量、提升效能，是今年货币政策的重要发力方向。\n“我国银行体系贷款余额超200万亿元，社会融资规模余额超300万亿元，盘活存量贷款、提升存量贷款使用效率、优化新增贷款投向，这三个方面对支撑经济增长同等重要。”中国人民银行相关负责人表示，下一阶段，货币政策将更加注重跨周期和逆周期调节，平衡好短期与长期、稳增长与防风险、内部均衡与外部均衡的关系，为稳定物价、促进经济增长、扩大就业、维护国际收支平衡营造良好的货币金融环境。\n“稳健的货币政策灵活适度、精准有效，要更好发挥货币政策工具的总量和结构双重功能，着力扩大内需、提振信心，推动经济良性循环。”中国人民银行货币政策司司长邹澜介绍，货币政策将从三方面发力，为经济高质量发展营造良好的货币金融环境。\n在总量方面，保持流动性合理充裕，社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配。\n在结构方面，发挥好货币政策工具总量和结构双重功能，盘活存量、提升效能，进一步提升货币信贷政策引导效能，紧扣重大战略、重点领域和薄弱环节，重点做好科技金融、绿色金融、普惠金融、养老金融、数字金融5篇文章。\n在价格方面，促进社会综合融资成本稳中有降，保持人民币汇率在合理均衡水平上的基本稳定。\n民生银行首席经济学家温彬认为，要强化货币政策和财政、产业、区域、科技政策等之间的协调配合，增强宏观政策取向一致性，形成共促高质量发展的合力。"
  },
  {
    "title": "借助互联网，去年1.83万亿元产品由我国销往世界各地——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-02.htm",
    "date": "2024-01-22",
    "content": "中央经济工作会议提出，“要加快培育外贸新动能，巩固外贸外资基本盘，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口。”近年来，跨境电商作为发展速度最快、潜力最大、带动作用最强的外贸新业态，显示出巨大的市场活力和增长韧性，成为外贸领域的一抹新亮色。\n据海关测算，2023年，我国跨境电商进出口总额2.38万亿元，增长15.6%。其中，出口1.83万亿元，增长19.6%；进口5483亿元，增长3.9%。跨境电商快速发展，既满足了国内消费者多样化个性化需求，又助力我国产品通达全球，成为外贸发展的重要动能。\n跨境电商依托灵活、高效、韧性的供应链，给全球贸易增长注入新动力\n夜幕降临，广东广州市白云国际机场综合保税区（南区）的跨境电商企业仓库灯火通明，仓库内，成千上万的跨境电商出口商品按订单进行打包，办结海关手续后，很快将被运往机场，搭乘国际航班送到世界各地消费者手中。\n随着全球化深入发展，越来越多的我国企业将目光投向海外市场，寻求更大发展空间，跨境电商出口正是其中一条重要路径。\n2023年，国务院办公厅印发《关于推动外贸稳规模优结构的意见》提出，“推动跨境电商健康持续创新发展”“鼓励各地方结合产业和禀赋优势，创新建设跨境电商综合试验区，积极发展‘跨境电商+产业带’模式，带动跨境电商企业对企业出口”。\n商务部国际贸易经济合作研究院副研究员朱思翘认为，在全球贸易不确定性增长和贸易低迷的情况下，跨境电商依托灵活、高效、韧性的供应链，为全球消费者提供更加物有所值的产品，也给全球贸易增长注入了新的动力。\n2023年，相关部门持续完善通关、税收、外汇等政策，创新监管模式，推动企业降本增效；支持跨境电商综试区、行业组织和企业等积极参与“丝路电商”、共建“一带一路”经贸合作，助力跨境电商出口行稳致远。\n广州海关结合企业需求推出“特殊区域跨境电商出口集拼”监管模式，把同一消费者订单中各类型电商商品合并成一个包裹，办理出境通关手续，促进跨境电商全天候24小时通关顺畅。2023年，广州白云机场海关已累计监管出口跨境电商商品3.46亿票，同比增长51.8%。\n北京海关发挥首都国际机场、大兴国际机场2个国际航空枢纽的优势，开展跨境电商出口货物场内“连程直转”、跨场“直连互通”，实现双枢纽联动，大幅提升跨境电商出口货物的流转效率。\n“通过跨境电商出口海外仓模式，我们的自主品牌成功在国外市场站稳了脚跟。”浙江杭州维丽杰旅行用品有限公司总经理吕强说：“不仅发货和售后更便捷，还能通过电商平台及时收集国外消费者的使用反馈，不断优化产品。”2023年以来，维丽杰公司通过国外跨境电商平台销售自主品牌箱包超过2000万元，同比增长超过七成。杭州海关积极探索跨境电商发展新模式、应用新场景，支持传统产业通过新业态拓宽海外市场，将跨境电商海外仓打造成国货出海的“新驿站”。\n朱思翘认为，数字技术的快速发展、区域合作的推进等，都将为跨境电商发展创造更好环境。建议持续落实好已出台的各项稳外贸政策。同时，针对新形势新任务，适时推动出台新政策新举措，完善跨境电商产业链和生态链，逐步形成一系列适应和引领全球跨境电商发展的管理制度和经贸规则，进一步增强我国跨境电商国际竞争力。\n带动传统制造企业和贸易企业转型，推动新业态发展\n近日，山东青岛凯瑞祥国际物流有限公司出口的一批生活用品在青岛港装船发往位于境外的海外仓。\n“我们积极为企业开拓跨境电商海外市场。”凯瑞祥公司总经理王霞说，去年凯瑞祥公司为80余家企业的1000票货物申报了跨境电商出口，今年销售态势依旧火热。\n山东立足产业基础优势，创新实施“跨境电商+产业带”培育工程，让更多本土优质产品扬帆出海。据青岛海关统计，2023年前11个月，山东包括跨境电商在内的外贸新业态进出口2604.8亿元。\n跨境电商链接不同产业，从服装、鞋帽、母婴产品到家具、家电等大件小件，各行各业都可以通过跨境电商链接到全球市场当中。同时，跨境电商带动传统制造企业和贸易企业转型，推动了新业态发展。\n在位于山东济宁高新区的中国农创港（济宁）跨境电商产业园，来自金乡县的大蒜获得外国客商青睐，山东炯心贸易有限公司签下了1.2万美元的大蒜订单。“入驻产业园发展跨境电商后，订单利润率比之前提高了50%。”炯心公司总经理韩炬说。\n在上海，147件跨境电商出口包裹近日经上海海关所属青浦海关办理完GPS转关监管手续后，从上海青浦综合保税区运往上海浦东国际机场，将通过货运航班运往国外，直接投递至境外消费者手中。青浦海关与浦东国际机场海关通力合作，进一步优化监管模式。目前，上海青浦区已吸引9家全国或区域快递企业总部入驻，在青浦西片区已经初步形成跨境电商出口产业集群区。\n在广东珠海，拱北海关积极助力构建大湾区跨境物流快速通道，支持符合条件的出口商品采用“简化申报、清单核放、汇总统计”方式办理报关手续，探索海陆空联运新线路，已吸引顺丰、DHL、菜鸟等多家企业在港珠澳大桥珠海公路口岸开展电商业务，出口目的地达200多个国家和地区。\n优化监管制度，释放跨境电商贸易新活力\n近日，在广州南沙综合保税区企业仓库内，数千件因尺码选购不匹配等原因退货的出口跨境电商服饰重新理货上线，在跨境电商平台被不同区域的海外消费者重新选购后，这些出口退货商品和新售商品一起“合包”发往广州白云国际机场，随后发往海外市场。\n随着跨境电商快速发展，中国生产的潮流服装、服饰箱包等“快时尚”零售商品在线订货消费模式广受海外消费者青睐，但由于快消品选购存在一定的退换货率，跨境购买“退货难”问题一度成为困扰消费者和跨境出口企业的难题。\n南京海关所属苏州海关针对跨境零售出海商品高客单价、迭代更新快等特点，全流程提供一站式服务，优化监管制度，建立高效、安全、便捷的通道，解决出口企业痛点，实现跨境电商商品出得去、退得回，释放跨境电商贸易新活力。\n广州海关创新跨境电商出口退货一站式监管服务模式，允许企业将境外满足二次销售条件的出口电商退货商品退回南沙综合保税区，在综保区仓库内一站式完成拆包、分拣、上架、存储、复出口等业务，解决跨境电商出口退货的难点、痛点。2023年，广州海关开展跨境电商出口退货项目申报一线退货货值超2.4亿美元，“合包”出口包裹超3100万个。\n“此前，为满足消费者退货需求，我们需要在中东、欧洲、美洲等地设置海外退货仓，成本高。如今，在海关监管服务的新模式下，可以根据实际订单将跨境电商出口包裹与退货包裹‘合包’配送，节省大量物流成本和在海外设仓的仓储及管理费用。”广州市品成物流有限公司总经理马继芳说。\n海关总署相关负责人表示，将扎实推进跨境电商综试区建设，持续推进市场采购贸易方式创新发展，推动跨境电商与其他业态联动互促、融合发展，不断拓宽贸易渠道，实现内外贸一体化发展，助力外贸保稳提质。"
  },
  {
    "title": "努力缩小区域、城乡、群体、基本公共服务等方面差距",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-02.htm",
    "date": "2024-01-22",
    "content": "日前，国家发展改革委、国家数据局联合印发《数字经济促进共同富裕实施方案》（以下简称《方案》）。《方案》提出，通过数字化手段促进解决发展不平衡不充分问题，不断缩小区域、城乡、群体、基本公共服务等方面差距（以下简称“四大差距”），推进全体人民共享数字时代发展红利，助力在高质量发展中实现共同富裕。\n“发展数字经济是把握新一轮科技革命和产业变革新机遇的战略选择，契合在高质量发展中促进共同富裕的目标要求。”国家数据局有关负责人认为，以数字经济促进共同富裕大有可为。\n——有助于推动经济实现高质量发展，推动“做大蛋糕”。\n近年来，大数据、人工智能等新技术赋能千行百业，推动传统产业数字化转型向高端化、智能化发展。据统计，智能制造试点示范项目生产效率平均提高48%，产品研制周期平均缩短38%，产品不良品率平均降低35%。\n国家发展改革委创新驱动发展中心副主任、研究员郭建民表示，数字技术与实体经济深度融合，催生新业态、新模式，推动电子商务、网络营销、数字文娱等产业规模不断做大，为经济社会发展增加更多物质财富。\n——有助于提升初次分配公平性，推动“分好蛋糕”。\n数字基础设施促进“接入平等”，截至2023年6月，我国互联网用户超10亿人，普及率达76.4%，农村地区普及率超过60%。数字化工具更加易用、费用更低，缩小了使用者之间的“能力鸿沟”。数据要素的流通应用为“机会平等”创造新可能，为各类创新主体参与新业态、创造新价值提供平等机会。\n“数字技术的高渗透性能在城市和乡村得到普遍性应用，为城乡融合发展提供基础的技术支撑。”郭建民告诉记者，以数字乡村建设为例，全国现有行政村全面实现“村村通宽带”，农民依托便捷网络加速发展农村电商。2023年，农村网络零售额达2.49万亿元。\n——有助于推动共享社会发展成果，缩小“四大差距”。\n数字基础设施的规模化普及，有助于实现数据和信息的高效流动，有助于培育农村特色产业，促进农民增收致富，为农业现代化增动力、添活力，服务乡村全面振兴。新产业新业态新模式不断涌现，创造出更多的就业岗位，提供多样化就业机会。\n“目前，全国中小学（含教学点）互联网接入率达100%，通过‘5G远程课堂’，无论身处山区还是牧场，学生们都可以共享共用来自大城市的优质课程资源。”在郭建民看来，近年来，依托先进的数字技术发展，公共服务均衡化水平得到了大幅提升。\n“近年来，我国数字经济的发展有力推动了我国经济发展的质量变革、效率变革、动力变革。数字经济通过拓宽发展渠道、加快产业转型、优化收入分配，已成为我国推进共同富裕的重要力量。”郭建民认为。\n成绩有目共睹，未来值得期待。《方案》明确，到2025年，通过不断丰富务实举措，数字经济在促进共同富裕方面的积极作用开始显现；到2030年，形成一批典型案例和创新成果，在加速弥合“四大差距”上取得实质性进展。\n从缩小“四大差距”出发，《方案》提出务实举措——\n推动区域数字协同发展。以数字基础设施夯实普惠接入基础，夯实数字经济促进共同富裕发展网络基础。以数字化产业链促进区域间产业协同，提升区域间产业协同力度，支持中小微企业加快转型。以东西部协作加大欠发达地区帮扶力度，支持东西部地区加强数字经济产业互补、技术协作、人员互动，实现地区间产业资源优化配置。\n大力推进数字乡村建设。加快以数字兴农促进产业振兴，推进农村数字基础设施建设，大力发展智慧农业，促进数字技术与乡村产业深度融合。加快以数字人才赋能乡村建设，培育壮大新农人队伍，持续提升农民数字素养与技能。加快以数字治理促进宜居宜业，推动“互联网+社会服务”向乡村延伸，深化数字治理应用，提升乡村治理效能。\n强化数字素养提升和就业保障。以数字素养与技能提升增强人才红利，持续丰富优质数字资源供给，不断完善教育和培训体系，提升全民数字素养与技能。以信息无障碍强化弱势群体保障，持续推动各类应用开展适应性改造，探索建立数字技术无障碍的标准和规范，提升弱势群体数字使用能力。以常态化监管制度助力灵活就业者保障，完善新就业形态劳动者权益保障，适当放宽就业帮扶政策条件。\n促进社会服务普惠供给。促进优质数字教育资源共享，支持开展面向欠发达地区的数字教育资源开发和服务，促进优质教育资源的普惠共享。强化远程医疗供给服务能力，发展远程医疗，带动提升基层医疗卫生机构诊疗水平，实现优质医疗资源共享，更好惠及群众。提升养老服务信息化水平，发展数字化养老服务，满足社交、康养、生活服务等多层次、多样化需求。完善数字化社会保障服务，加快社保“跨省通办”，推进社保经办数字化转型，拓展社保卡“一卡通”应用，推动社会保障服务均等化普惠化。"
  },
  {
    "title": "金山顶上护林夫妻（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-02.htm",
    "date": "2024-01-22",
    "content": "山东潍坊临朐县国有沂山林场护林员蔡长春和妻子张庆丽，与同事一起负责林区及周边11个村庄1万多亩林地的管护工作。\n夫妻二人所在的金山顶瞭望哨海拔近800米，是护林防火的最佳观察点。距瞭望哨最近的村子有20多里山路，他们平时采购生活必需品，骑摩托车要半个多小时。一到冬天，大雪封山，下山买食物都艰难，从班车乘车点到瞭望哨需要步行3个多小时。他们一直在此坚守了26年。\n以上图片均为孙树宝摄（影像中国）"
  },
  {
    "title": "农村中小银行成支农支小主力军",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-02.htm",
    "date": "2024-01-22",
    "content": "本报北京1月21日电  （记者欧阳洁）从国家金融监督管理总局获悉：截至2023年末，我国农村中小银行总资产55万亿元，占银行业总资产14%；超过70%的法人机构和网点在县域，基础金融服务覆盖全国县乡居民，基本实现乡乡有机构、村村有服务。\n截至2023年末，农村中小银行涉农贷款16万亿元，小微企业贷款17万亿元，支农支小贷款占各项贷款比例长期保持在80%左右，新增可贷资金90%投放在当地，成为支农支小主力军。2020年以来，农村中小银行累计处置不良贷款2.3万亿元，大额贷款占比下降5个百分点，贷款占总资产比例提高8个百分点，农村中小银行发展态势整体向好，资本实力明显增强，风险总体可防可控。"
  },
  {
    "title": "推进共建“一带一路”绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-03.htm",
    "date": "2024-01-22",
    "content": "共建“一带一路”顺应世界经济、技术、产业、社会发展普遍规律和时代大势，稳妥开展绿色、数字、创新、健康等新领域合作，培育合作新增长点，为共建国家人民美好生活注入更多动力、带来更多希望。\n共建“一带一路”倡议提出10年多来，在各方共同努力下，共建“一带一路”绿色发展取得积极进展，理念引领不断增强，交流机制不断完善，务实合作不断深化。中国智慧、中国技术、中国方案正不断转化为行动和成果，为共建国家带来实实在在的好处，为落实联合国2030年可持续发展议程注入蓬勃动力。\n共建“一带一路”的绿色实践不断深化\n蒙内铁路，是共建“一带一路”的众多绿色名片之一。\n全长约480公里的蒙内铁路穿越肯尼亚多个野生动物保护区。全程共建大型野生动物通道14个、桥梁百余座和涵洞数百处，所有桥梁式动物通道净高6.5米以上，长颈鹿可“昂首挺胸”穿桥而过，斑马等动物可俯身在涵洞饮水……铁路贯通以来，客货运列车在蒙内铁路上往来穿梭，珍稀野生动物、特有的绿色植被不但没有受到不断增多的经济活动影响，而且得到了更为精心的呵护。\n“中国在推动共建‘一带一路’能源转型和绿色发展方面的成就值得关注。在共建‘一带一路’合作推动下，相关国家绿色低碳转型步伐显著加快。”世界自然基金会总干事兰贝蒂尼表示。\n从欧洲到拉丁美洲，从撒哈拉沙漠到南太平洋海域，共建“一带一路”的绿色实践不断深化。水电、风电、光伏电站等清洁能源基础设施点亮共建国家万家灯火，电气化列车、新能源汽车等低碳交通工具满载绿色发展与幸福生活的希望，绿色贸易、绿色金融、绿色物流等助推共建“一带一路”取得更大成果。\n以高标准、可持续、惠民生为目标，绿色低碳发展融入高质量共建“一带一路”各领域全过程——\n几内亚湾畔，加纳集装箱码头项目建设对标国际标准，严格遵守加纳土壤、海水水质和生物多样性等领域法律法规，还建立海龟孵化基地，聘请专业养育团队，大大提高海龟孵化率。\n中亚戈壁草原上，巨型白色风机徐徐转动，源源不断地将绿色电力送入千家万户。哈萨克斯坦札纳塔斯风电站采用智能物联网技术，可敏锐感应实际风况，性能更加高效可靠，发电量比传统风机增加10%。\n红海之滨，中埃·泰达苏伊士经贸合作区设定入园“绿色门槛”，对项目专项环评报告进行评估，严格核实入园项目能耗和废弃物排放情况，禁止资源消耗大、环境污染重的项目入园。\n…………\n英国经济学家科林·斯皮克曼表示，全球经济复苏需要更多基础设施、新技术、绿色经济等方面的投入，共建绿色“一带一路”对世界的未来至关重要。\n为绿色低碳发展提供更加开放的合作平台\n共建绿色“一带一路”，要支持发展中国家能源绿色低碳发展，也要推进绿色低碳发展信息共享和能力建设，深化生态环境和气候治理合作。中国与各方凝心聚力，推动建设更加紧密的绿色发展伙伴关系，汇聚起全球可持续发展、应对气候变化的信心与合力。\n从共建低碳示范区到开展能力建设培训，再到援助气象卫星、光伏发电系统和照明设备、新能源汽车、环境监测设备等应对气候变化相关物资，“一带一路”应对气候变化南南合作计划持续落地。通过实施绿色丝路使者计划，中国为上百个发展中国家培训了上万名环境与气候专业人才。\n2023年以来，中方向哥斯达黎加援助电动公交车，为哥斯达黎加低碳交通发展提供助力；向基里巴斯援助户用光伏发电系统，帮助当地解决用电问题；向博茨瓦纳援助一套多星一体化卫星数据移动接收处理应用系统（气象机动站），用于支持博方加强气象监测，提高其应对气候变化能力。\n“南太岛国可持续发展路线图可与共建绿色‘一带一路’对接，与中国开展绿色可再生能源、智能交通、应对气候变化等领域合作，对保护环境、管控气候危机、创新绿色合作等大有裨益。”斐济南太平洋大学学者凯什米尔·马昆表示。\n中国无偿援助埃塞俄比亚的微小卫星通过获取多光谱遥感数据，用于农林水利、防灾减灾等领域；“阿拉伯国家防沙治沙技术培训班”培训学员累计300多名，中国经验与技术为阿拉伯国家防治荒漠化、发展沙产业提供重要借鉴；老挝、柬埔寨、塞舌尔等国与中国合作建设低碳示范区，推广使用太阳能照明、新能源交通，采用低碳生产技术，践行生态环保理念，成为“一带一路”绿色发展的典范……\n国际可持续发展研究院前院长魏仲加表示，共建“一带一路”有助于共建国家落实自主贡献目标，弥补低碳融资缺口，共同迈向零碳未来，中国正同各方一道完善“一带一路”绿色发展合作机制。\n“一带一路”绿色发展国际联盟联合主席安德鲁·斯蒂尔表示，共建“一带一路”致力于推动面向未来的、可持续的投资，为绿色低碳发展提供了更加开放的合作平台。“面对气候变化挑战，各国继续携手合作，将增进人类福祉，共同建设更加美好的世界。”\n将真正成为建设绿色地球的主要推动力量\n中国着眼长远，持续推进高质量共建“一带一路”，为世界经济绿色复苏、全球生态文明建设作出新的贡献。中国先后发布《关于推进绿色“一带一路”建设的指导意见》《关于推进共建“一带一路”绿色发展的意见》等，提出2030年共建“一带一路”绿色发展格局基本形成的宏伟目标。\n在中非合作论坛框架下，中国和非洲加强发展战略对接和政策协调，建立起新时代中非应对气候变化战略合作伙伴关系。《中非应对气候变化合作宣言》提出，中非双方将在南南合作和“一带一路”框架下，进一步深化中非应对气候变化交流合作，有效推动非洲绿色低碳转型与可持续发展。非洲气候基金会执行主任萨利姆·法基尔表示，非中合作可为非洲地区能源转型发挥更加重要的作用。非洲气候基金会愿与中方开展广泛合作，扩大非洲可再生能源部署规模，探索新的可再生能源合作商业模式，促进可再生能源技术交流。\n在第二十届中国—东盟博览会上，以“绿色低碳，共建中国东盟命运共同体”为主题的环保合作展区，展示中国和东盟生态环境合作成果，推进国际环境环保领域合作示范。新加坡永续发展与环境部部长傅海燕表示，建设绿色低碳的未来需要各国在科技、产业领域加强合作，期待“一带一路”绿色发展国际联盟继续推进绿色发展领域对话。\n在首届中国—阿拉伯国家峰会上，中方提出中阿务实合作“八大共同行动”，提出愿同阿方设立中阿干旱、荒漠化和土地退化国际研究中心，共建中阿清洁能源合作中心，支持中国能源企业和金融机构在阿拉伯国家参与总装机容量超过500万千瓦的可再生能源项目等。\n…………\n放眼世界、绿色发展合作如火如荼，绿色丝绸之路越走越宽广。“一带一路”绿色发展国际联盟咨询委员会主任委员、联合国前副秘书长兼环境规划署执行主任埃里克·索尔海姆表示，中国承诺推动各方全面履行《联合国气候变化框架公约》及其《巴黎协定》，与共建国家加强应对气候变化交流合作，将加速金融机构绿色转型和全球绿色经济发展步伐，共建“一带一路”倡议将真正成为建设绿色地球的主要推动力量。\n斯蒂尔表示，共建绿色“一带一路”将帮助相关国家补齐短板，为世界经济注入新动能。“从应对气候变化、污染防治到生物多样性保护，各国同舟共济、守望相助，才能共建清洁美丽的世界，为地球播撒绿色发展希望。”"
  },
  {
    "title": "乌兹别克斯坦和中国：延续千年的友谊与合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-03.htm",
    "date": "2024-01-22",
    "content": "一元复始，万象更新。不久前，我们共同迎来了崭新的2024年。同中国等许多国家一样，在乌兹别克斯坦，新年是和亲友团聚的时光，是展望未来、谋新局启新篇的重要时刻。\n应我的挚友、尊敬的中华人民共和国主席习近平先生邀请，我即将对中国进行国事访问。这是我今年首次出访，意义重大。\n每次到访中国，我都会发出由衷赞叹，钦佩中国改革发展事业成就之大、影响之深，钦佩伟大的中国人民在以中国式现代化全面推进中华民族伟大复兴道路上展现出的非凡创造力和勤劳智慧。\n过去10年，中国已发展成为世界强国，在科技和创新领域取得丰硕成果，建立起具有中国特色的市场经济体系，国家面貌焕然一新，人民福祉不断增强，奠定起支撑国家长远发展的坚实思想理论基础。\n当前，中国在世界政治和全球治理中发挥着引领作用，积极参与重要国际议程，展现出负责任大国形象。习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，为解决人类面临的共同问题，推动实现更加包容、可持续的发展作出重要贡献。\n中国积极扩大同发展中国家经贸投资合作，实施系列互联互通建设项目，为广大发展中国家经济增长提供强大助力。正如习近平主席所说：“中国不仅发展自己，也积极拥抱世界，担当大国责任。”\n在习近平主席坚强领导下，中国坚定奉行富有远见和建设性的国家政策，取得了一系列令人瞩目的伟大成就。作为友好邻邦和全面战略伙伴，我们为中国人民取得的成就感到由衷高兴。\n全方位发展对华关系始终是乌对外政策的主要优先方向之一。\n很高兴看到，乌中关系持续蓬勃发展，达到历史最好时期。我深信这是自然而然的。伟大的古老文明都是相似的，相知的，相亲的。乌中两国山水相连，文化相通，理念相近。两国人民交往历史源远流长，可追溯至伟大丝绸之路诞生之时。当时，世界上大部分贸易都是通过丝绸之路进行的。\n早期文献资料有详细记载，2100多年前，西汉使节张骞出使位于费尔干纳河谷的大宛古国。中国的丝绸、纸张、瓷器、茶叶等产品通过乌兹别克斯坦古老的贸易城市撒马尔罕、布哈拉等中转流通，名扬世界。而中国则从费尔干纳地区引进良马、苜蓿、葡萄种子、葡萄酒酿造技术以及园艺作物种植方法等。\n早在那时，两个伟大文明古国就开始互通有无、互学互鉴。来自中亚的学者、数学家、天文学家和医生为古代中国科学发展作出重要贡献，他们中的许多人成为中国古代杰出的政治家和科学家。祖籍布哈拉的赛典赤·赡思丁曾担任云南行省首任平章政事。祖籍布哈拉的伟大医学家伊本·西拿的《医典》等著作被翻译成中文，有关内容在中医文献《回回药方》和《本草纲目》中均有引用。\n历史研究表明，唐代时期，中国与撒马尔罕、布哈拉等大城市人文交流鼎盛，这些城市的艺术、潮流、特色美食、文化元素等在都城长安等地广受欢迎。\n乌中两国人民情相近、心相通，相互尊重、相互信任，两国友好具有深厚的历史文化渊源和现实意义，为双方今天开展全方位合作打下坚实基础。\n中国人常说：“兄弟同心，其利断金。”乌兹别克斯坦也有句俗语：“兄弟团结，马到成功。”\n乌中建交30余年来，得益于两国元首的互信对话和定期会晤，乌中合作持续巩固深化，不断创下历史新高。\n我们建立起多层次互利合作机制，涵盖两国政府间合作委员会、议会间友好小组、外长战略对话机制以及人文和地方交流等。\n我们携手维护国际和地区安全，坚定捍卫联合国核心作用，主张发展多边合作以应对全球性挑战，实现可持续发展目标。\n我们在涉及彼此国家主权、领土完整等核心利益问题上相互坚定支持，秉持睦邻友好原则，尊重各自选择的发展道路以及文化和文明的独特性。\n两国经贸投资合作稳步增长。\n2023年，乌中双边贸易额同比增长40%，中国成为乌最大贸易伙伴。双方投资合作呈现积极态势，得益于近年来乌营商环境改善，中国在乌投资增长4倍，在乌中资企业数量增长2倍。\n双方在高科技、新能源、化学、机械工程、冶金、电气工程、基础设施现代化等领域实施了许多大型投资合作项目。\n在中方伙伴支持下，乌方积极发展绿色能源，计划2030年前建成27吉瓦可再生能源项目。\n基于成功的合作经验，乌方决定把锡尔河州打造为创新试验区，实施系列前景项目，如建立农业产业园、汽车生产线、农业集群等。\n两国地方间建立密切联系，为彼此发展提供助力。去年，乌各地方行政长官均率团访华，同中国有关省区市建立起友好合作。\n双方围绕现代化发展、推动解决经济社会问题等方面深入开展学习交流。乌方高度重视学习中方减贫经验，将进一步深化该领域合作。\n“国之交在于民相亲，民相亲在于心相通。”乌中人民传统友谊深厚，人文合作基础牢固。\n很高兴看到，乌公民学习汉语、了解中国丰富历史文化的热情逐年增加。乌方不仅在大学开设有中文课程，也在中小学课程里把中文列为第二外语。位于塔什干和撒马尔罕的孔子学院有序运营。乌数千名学生在中国各大高校攻读学位，未来他们将成为两国合作的中流砥柱。\n乌中两国历史相近、文化相通，为双方旅游合作创造有利条件。乌兹别克斯坦正成为中国游客必打卡的旅游胜地之一。\n当前，乌正大力推进旅游设施建设，各州市同中方省区市积极发展伙伴关系，每年吸引数十万中国游客到访。我想强调，热情友好的乌兹别克斯坦历史古迹丰富，自然风光秀美，随时恭候中国朋友光临。\n近期，“乌兹别克斯坦文化日”、乌造型艺术和民间实用艺术展、乌中教育论坛以及塔什干和上海建立友好城市关系30周年系列庆祝活动即将在中国各大城市拉开序幕。我想借此机会邀请广大中国朋友积极参与上述活动，深入感受历史悠久、独一无二的乌兹别克斯坦民族文化。\n乌中在国际舞台上相互支持，建立深厚友谊，成为国际多边合作的典范。\n共建“一带一路”倡议已成为凝聚全球发展力量的重要平台，乌方是该倡议的坚定支持者和积极参与者。\n10年来，复兴伟大丝绸之路的宏伟构想获得世界各国广泛响应，将全球2/3国家团结在一起，不断从愿景变为现实。这一倡议跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。\n对中亚而言，共建“一带一路”的意义不仅仅是基础设施建设项目。得益于“一带一路”合作，中亚地区摆脱交通不便困境，逐渐成为全球互联互通网络的重要一环。此前曾有人说，中亚地区逃不开沦为中国对外贸易过境通道的命运，但现在我们可以自信地否定这一看法。当前，中亚地区吸引的投资额不断增长，高科技产业合作持续发展，地区国家出口潜力得到有力提升。\n中国在中亚发挥重要战略作用，为中亚同世界其他地区广泛开展合作、实现地区稳定和可持续发展创造了条件，帮助中亚将地缘封闭的劣势转化为对外开放的优势。\n去年5月在西安举行的首届中国—中亚峰会成果也证明了这一点。峰会各领域成果丰硕，为未来多边合作擘画蓝图。中国—中亚机制具有巨大潜力，有助于中亚国家以及中国西部省份构建综合发展模式，为中亚国家同中国深化工业技术、交通、数字、人文等领域合作开辟崭新前景。\n尽管世界局势动荡不安，我们仍要对未来充满希望，共同制定建设性发展计划。这也是我即将同习近平主席会晤时重点讨论的问题。\n我认为，双方应着眼未来数十年发展，围绕落实各领域合作优先任务，制定新的长期发展规划和前景性合作项目，这十分重要。\n首先，我们应推动乌方“撒马尔罕团结倡议——为了共同安全与繁荣”同习近平主席提出的全球文明倡议对接，共同实现促进全球文明对话这一美好目标。为此，我们要积极创造条件，克服一切障碍，推动热点问题的协商解决之道，共同维护和平稳定。\n第二，我们坚定支持将两国关系定位提升至新水平。当今世界形势复杂深刻变化，乌中两国需要就各领域合作以及国际和地区热点问题定期交换意见、加强协作。双方将致力于维护中亚地区和上海合作组织空间内的安全稳定，助力阿富汗走出当前困境。重要的是，要建立起定期全面政治对话机制、推动重要部门间开展多领域和建设性协作，持续加强睦邻友好，拓展各领域合作。\n第三，要巩固和扩大全方位务实合作的积极态势。特别是在全球能源、粮食和生态危机加剧，可持续发展遭遇更多新挑战背景下，这方面合作尤为重要。近期，乌方将推出一项长期合作规划，拟同中方合作伙伴在水利、电网、公路和铁路等领域共同实施系列大型基础设施建设项目。规划中也包括加强工业生产合作，积极推进数字技术和绿色技术转型等重要内容。当前，乌兹别克斯坦正处于蓬勃发展阶段，劳动力资源丰富，科技创新和工业生产潜力不断释放，相信这一规划将会得到有效落实，取得丰硕成果。\n第四，继续在共建“一带一路”框架内深化交通运输基础设施合作，这是未来双方长期合作的关键方向。我们坚信，参与共建“一带一路”项目，将进一步释放中亚地区潜力，加强同世界其他地区互联互通和包容性合作。我们认为，打造便利可靠的通向南亚、东南亚、中东、欧洲和整个亚欧大陆市场的国际走廊，具有重要战略意义。在中国和中亚之间建立一个面向世界市场的多元多式客货联运线路，建设新的站点、现代化生产仓储设施、物流综合服务设施，推动仓储物流运输数字化，将为加强伟大丝绸之路共建国家间互联互通作出重要贡献。\n第五，民间外交对增进乌中两国友谊的作用愈发凸显。当前，两国在教育、卫生、体育、旅游、考古等人文领域交流合作奠定了坚实基础，成为双方共同的宝贵财富，有助于进一步促进两国人民相知相亲。\n中国唐代诗人王之涣写道：“欲穷千里目，更上一层楼。”当前，乌中关系持续蓬勃发展，我深信，我们的理念和主张将不断付诸实践，为进一步深化和发展新时代乌中全面战略伙伴关系擘画新蓝图、增添新内涵。\n2024年将迎来寓意着吉祥和繁荣的“龙年”。借此机会，谨向友好的中国人民致以诚挚的春节祝福。祝愿中华人民共和国在成立75周年之际和睦繁荣，继续沿着实现伟大中国梦的道路阔步前行！\n（作者为乌兹别克斯坦总统）"
  },
  {
    "title": "牙买加总理霍尔尼斯会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-03.htm",
    "date": "2024-01-22",
    "content": "新华社金斯顿1月20日电  （记者赵凯）当地时间1月20日，牙买加总理霍尔尼斯在金斯顿会见到访的中共中央政治局委员、外交部长王毅，牙买加外交、财政、卫生、基础设施等多位政府内阁部长参加。\n霍尔尼斯说，2009年我有幸接待时任中国国家副主席习近平访牙，2019年我又同习近平主席共同宣布将牙中关系提升为战略伙伴关系。请转达我对习近平主席的诚挚问候。中方在牙买加遇到困难时毫不迟疑伸出援手，有力支持了牙经济发展和民生改善，生动诠释了中国帮助发展中国家的真诚意愿。牙买加将继续坚定奉行一个中国政策，将牙中关系置于优先位置，致力于打造强有力的牙中战略伙伴关系。\n王毅转达习近平主席的亲切问候，表示中方赞赏牙方坚定奉行对华友好政策，恪守一个中国原则，感谢牙方理解并支持中方维护核心利益。中国主张大小国家一律平等，尊重牙买加选择具有本国特色的制度和生活方式，支持牙方维护主权独立和民族尊严，在地区和国际事务中发挥更重要作用。\n王毅表示，中牙共建“一带一路”成果丰硕，前景广阔。期待同牙方加强发展战略对接，扩大各领域合作，密切人文交流，夯实中牙友好民意基础。王毅介绍了中国的发展成就和百年目标，表示中国加快推进中国式现代化，愿为希望实现快速发展同时保持独立性的发展中国家提供有益借鉴，双方可分享治国理政经验，实现共同发展。\n霍尔尼斯表示，中国式现代化为高质量发展树立了标杆。我亲眼见证了中国坚持平等原则、真诚对待中小国家，坚信中国将继续为应对全球性挑战发挥引领作用。\n同日，王毅还同牙买加外长约翰逊—史密斯举行会谈。"
  },
  {
    "title": "刘国中出席不结盟运动第十九次峰会并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-03.htm",
    "date": "2024-01-22",
    "content": "新华社坎帕拉1月21日电  （记者聂祖国）1月19日至20日，习近平主席特别代表、中共中央政治局委员、国务院副总理刘国中出席在乌干达坎帕拉举行的不结盟运动第十九次峰会并发表致辞。\n刘国中表示，不结盟运动在亚非拉民族解放运动的高潮中诞生，有力推动和促进了世界和平与人类进步事业。不结盟运动要继续坚持独立自主、反对强权的独特风骨，发扬求同存异、和平共处的精神内核，勇担团结自强、共谋发展的共同使命，倡导平等相待、公平正义的价值追求。\n刘国中强调，中国永远是发展中国家一员，愿同广大不结盟运动国家一道，以构建人类命运共同体为指引，推动落实全球发展倡议、全球安全倡议、全球文明倡议，高质量共建“一带一路”，践行全人类共同价值，倡导平等有序的世界多极化和普惠包容的经济全球化，推动世界走向和平、安全、繁荣、进步的光明前景。\n来自100余个国家的国家元首、政府首脑或高级别代表以及国际组织负责人出席峰会。不结盟运动主席国乌干达总统穆塞韦尼、南非和斯里兰卡等国元首、联合国大会主席、联合国秘书长等致辞，就当前国际形势和加强不结盟运动作用发表意见。中方的致辞受到各国代表积极肯定和广泛赞赏。\n1月20日中午，刘国中应邀出席穆塞韦尼总统举行的尼雷尔基金会发展问题午餐研讨会并致辞。"
  },
  {
    "title": "安提瓜和巴布达总理贾斯顿·布朗今起对我国进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_5-03.htm",
    "date": "2024-01-22",
    "content": "应国务院总理李强邀请，安提瓜和巴布达总理贾斯顿·布朗将于1月22日至28日对中国进行正式访问。\n贾斯顿·布朗，57岁。1999年起连续当选众议员，2012年11月当选安巴工党领袖。2014年6月出任安巴总理，2018年3月、2023年1月连任。此系布朗第二次以总理身份访华。\n（新华社北京1月21日电）"
  },
  {
    "title": "庆祝中越建交74周年招待会在河内举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_6-03.htm",
    "date": "2024-01-22",
    "content": "本报河内1月19日电  （记者杨晔）中国驻越南大使馆18日在河内举行庆祝中越建交74周年招待会。越共中央委员、政府副总理陈流光等越南党政军地方14名副部级以上领导及各界友好人士、在越中资机构和留学生代表等400多人出席。\n中国驻越南大使熊波致辞表示，中方愿同越方以贯彻落实两党最高领导人战略共识为主线，聚焦政治互信更高、安全合作更实、务实合作更深、民意基础更牢、多边协调配合更紧、分歧管控解决更好，持续深化提升两国全面战略合作，推动各领域交往合作提质升级加速，推动中越命运共同体建设早日落地生根、开花结果。\n陈流光致辞表示，越中是山水相连的友好邻邦，两国传统友谊源远流长。建交74年来，双方并肩携手、相互支持，为各自民族解放革命和社会主义建设事业成功作出贡献。两国老一辈领导人亲手缔造和精心培育的传统友谊，应不断得到继承、维护和发扬。越南始终将发展对华关系视为客观要求、战略选择和头等优先，坚定奉行一个中国政策，支持中国发展壮大并在国际社会扮演日益重要角色。"
  },
  {
    "title": "中国经济持续高质量发展利好世界（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_7-03.htm",
    "date": "2024-01-22",
    "content": "“最新数据显示出中国经济的韧性和潜力”“中国经济将继续带动世界经济复苏”……中国国家统计局发布2023年经济数据后，国际舆论普遍认为，过去一年中国经济顶住压力，实现回升向好，为世界经济提供驱动力、带来稳定性；中国高质量发展扎实推进，为世界经济复苏注入更多活力、更大信心。\n中国经济为世界经济提供重要驱动力。在世界进入新的动荡变革期、全球经济增长动能不足的大背景下，2023年中国经济发展呈现出“稳”“进”“好”的特征，全年经济总量超过126万亿元、增长5.2%。无论是横向与全球主要经济体比较，还是纵向与中国上一年比较，这一成绩单都是亮眼且来之不易的。2023年中国经济增量超过6万亿元，相当于一个中等国家一年的经济总量。国际金融论坛报告显示，2023年中国经济对全球经济增长贡献率达32%，是世界经济增长的最大引擎。国际货币基金组织的研究表明，中国经济增长对世界其他地区产生积极的溢出效应，中国经济每增长1个百分点，将使其他经济体的产出水平平均提高0.3个百分点。国际货币基金组织总裁格奥尔基耶娃认为，中国经济主要预期目标圆满实现，对中国、亚洲和全球都是好消息。\n中国经济为世界经济带来难得稳定性。作为全球第二大经济体，中国经济已经形成了长期向好的基本面。中国是唯一拥有联合国产业分类中全部工业门类的国家，制造业增加值占全球比重约30%、连续14年居世界首位，已经形成200多个成熟的产业集群；中国的“人口红利”正向“人才红利”提升，人才资源总量、科技人力资源、研发人员总量均居全球首位；中国的全社会研发投入、高技术产业投资连续多年保持两位数增长，新兴技术加快应用，新产品、新业态不断涌现……这些都将加快中国发展新动能的形成与壮大。《巴基斯坦观察家报》刊文指出，中国经济稳定的增长势头凸显其持续发展的韧性和能力，使其成为塑造全球经济复苏轨迹的关键角色。\n中国经济为全球复苏注入强大信心。中国经济“个头”越来越大，“筋骨”也越来越强。超47万亿元，这是2023年中国社会消费品零售总额；82.5%，这是2023年中国最终消费支出对经济增长的贡献率……中国经济不断积蓄高质量发展的能量。目前中国的中等收入群体超过4亿人，未来十几年将达到8亿人，对越来越多商品、服务的需求从“有没有”向“好不好”转变，消费升级的动能强劲。澳大利亚前总理陆克文指出，只要中国消费者对未来有信心，中国经济就会保持良好增长。电动载人汽车、锂离子蓄电池和太阳能电池合计出口1.06万亿元，首次突破万亿元大关，同比增长29.9%，中国外贸“新三样”产品出口备受瞩目。“对有长远眼光的人而言，中国对产品和技术创新的投入日益增加，这应该成为看好该国长期经济前景的信心来源。”外国媒体评论说。\n中国将继续同各国共享发展新机遇。在世界经济风险积聚、保护主义逆流横行的背景下，中国始终坚持越发展越开放，积极营造市场化、法治化、国际化一流营商环境。去年10月，中国宣布将全面取消制造业领域外资准入限制措施，持续向全球投资者开放中国制造业的发展机遇。近5年外商在华直接投资收益率约9%，在国际上处于较高水平。正如麦肯锡中国区主席倪以理所言，从市场规模、消费能力和创新能力来看，世界上没有任何一个地区能够代替中国市场。他认为，对跨国企业而言，中国市场不仅是一个创新的基地，也将给予更多消费领域的灵感，“跨国企业应继续在华投资”。\n中国正以高质量发展全面推进中国式现代化，坚持稳中求进、以进促稳、先立后破，将以更大的力度、更实的举措持续推动经济实现质的有效提升和量的合理增长，持续巩固经济回升向好的良好势头，为世界带来更多利好，为全球发展贡献更多动力。"
  },
  {
    "title": "重庆有序推进村庄规划建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-04.htm",
    "date": "2024-01-22",
    "content": "习近平总书记强调，扎实做好乡村规划建设和社会治理各项工作。\n乡村规划是乡村建设的施工图，有了规划，乡村建设才有章法、有规矩。近年来，重庆市不少地方通过规划师先行“把脉”、乡亲们群策群力、项目库保障时序等举措，积极有序推进村庄规划编制，确保各项建设依规有序开展。\n——编  者\n\n蜿蜒流过的蔡家河清澈见底，潺潺河水中不时有小鱼小虾游过。不远处的山坡上，柑橘挂满枝头，飘来阵阵清香。\n又到当地柑橘成熟的时节，漫步在重庆市长寿区龙河镇保合村，不时同游客擦肩而过。“以前村里只有一家副食店，如今随着游客增多，村里陆续建起27家民宿，生意不错。”保合村党支部书记刘青松说。\n这新气象正符合保合村乡村规划中描绘的模样。2018年以来，重庆市、区县城乡规划行政主管部门、重庆市城市规划学会联合开展规划师下乡服务工作。在长寿区，区规划和自然资源局的22名规划师驻村实地调查，与村干部、村民共同编制村庄规划，并推动规划落地落实。\n一批驻村调研的规划师\n空间梳理，寻找发展突破口\n以前的保合村是啥样？村里的老人都还记得：破旧的屋子、泥泞的人行道，一到夏季，蔡家河臭气熏天……\n初至保合村，高级工程师、注册规划师胡鹏见到的就是这样的景象。但作为承担龙河镇所辖村规划编制工作的规划师，胡鹏觉得保合村发展潜力大，值得挖掘：“这里北邻渝宜高速合兴出口，南距渝万高铁长寿湖站不过几公里，距离附近较知名的风景区不过10多分钟车程。地理位置很是优越。”\n空间梳理是规划师工作的第一步。来到保合村后，胡鹏和同事们通过驻村调研，与村民们面对面交流，收集的资料涵盖自然禀赋、历史沿革、社会经济、村民们的实际需要与发展诉求等方方面面——\n看地理位置，毗邻城区；看自然资源，有溪流穿过，水资源丰富，柑橘产业园成片；看文化，村里有4处清代时期古建筑……\n走遍全村40多个院落，依托村里“一分村落、四分田园、五分橘林”的自然格局，一张规划图在规划师们的脑海里成形。\n从人居环境整治入手。灰瓦白墙，色彩协调，院落内的公共设施尽可能覆盖更多周围村民……依托保合村自然村落布局与传统村落肌理，分类施策，改善村落环境。同时，整治省道、环线公路、过境铁路带环境和蔡家河水廊。由内而外的风貌整治使保合村的村容村貌得到提升。\n要保留村落原有风貌。蔡家河岸边郁郁葱葱，这里藏着规划师们的巧思。“整治岸线时，我们尽可能保留本土原生植物，与自然岸线相结合，原汁原味。”胡鹏说。\n为乡村产业发展谋局。依托毗邻长寿湖景区的区位优势，引导产村景融合发展。通过区域乡村建设用地平衡测算，确定保合村340亩产业用地，并通过探索符合本地乡村实际的集体经营性建设用地指标控制体系，为建设项目设置适宜的控制指标。目前，已经陆续建成了君子山居民宿等项目。\n一张乡亲们能看懂的规划图\n群策群力，发挥村民主体作用\n规划能落地，少不了村民们出谋划策。\n一开始，开村民大会，规划师拿着标注着红、黄、绿颜色的线和图案的规划图给村民看，老乡们都摸不着头脑：“这是个啥哟？我们看都看不懂。”\n胡鹏和同事们想了想，把实景图贴在了规划图上，一一作说明。\n“这里规划了电力走廊，两边50米之内不能有建筑，涉及的村民小组有……”\n“这里标出来的红线，之后建筑需要往后退10米。”\n“大家看这片橘林，照片上显示的是未来规划的样子，产业需要这样发展……”\n“这个看起来就对头了，大家都晓得保合村未来要怎么发展，也方便我们更好地给其他群众解释。”保合村4组70多岁的老党员左寿山说。\n说村民听得懂的话，画百姓看得懂的图。不仅在龙河镇，在对万顺镇东风村进行规划时，规划师彭鑫做出了村里的三维影像图。哪些是空房可以做民宿，哪里是山地可以发展徒步旅游，哪里是滑坡易发生点、不能建民居……种种规划细节，在这张图上清晰可见。\n彭鑫拿着图给村民们看时，几名年长的村民说：“你们设计的这个房子没有我们东风村的特色，我们这里的老房子也不丑咧！”村民们又带着规划师看了几处传统的民居，川东特色风貌给规划师留下深刻印象。后来，他们修改规划图，对文旅项目的建筑进行了本土化设计。\n这样的事情并不鲜见。村民看得懂，就能提供更多建议。“能不能在小溪的桥上搭个棚子。我们搞个集市，到时候游客多了，生意肯定好。”保合村村民的这条意见，经过查勘、征询后，也被胡鹏和同事们纳入规划图。\n一个保证建设时序的项目库\n循序渐进，谋求乡村长远发展\n一张蓝图绘到底，离不开规划中的长远谋划。\n在为东风村进行规划时，彭鑫和同事们最先要解决的是村民的急难愁盼，如交通成本高、饮水难等，这些成为规划项目清单中最靠前的解决事项。\n“乡村发展不是一蹴而就的，需要一个过程。这就需要我们保证建设时序，确定先建什么、后建什么，才能让乡村规划按部就班落地。”彭鑫说。\n在规划师的帮助下，乡村构建起基础设施项目库，建设时序有了依据。\n如今，村里发展新产业时，总要先拿出规划图来看一看。选址云台镇八字村的“清迈良园”农文旅生态园，起初建设需求很大，既有水库又有酒厂。负责人李宁告诉记者，在和规划师沟通后，规划师提供了项目建设时序清单。“按照规划和村庄本身的生态布局，我们形成了先以农业为主的建设思路。”李宁说。\n乡村规划，还需为村庄未来发展留足空间。\n在东风村，规划师为村庄预留了包括村内道路和院坝在内的空间。本村人李文云回乡创业、建设村史馆时发现，正是这些预留空间，可停放30余辆汽车，提高了村史馆的游客承载力。\n在保合村，已有近10家农业企业入驻，形成集柑橘采摘、洗选、包装、加工于一体的柑橘产业链条。配套设施正按照时序逐步落地，当地柑橘产业衍生出观光体验、研究学习、餐饮娱乐等多元产品。\n据介绍，长寿区已完成221个行政村的规划编制，2018年至今共保障67处乡村基础设施和乡村产业用地，为补足基础设施短板、发展乡村产业提供有力支撑。“接下来，我们将以推动一二三产融合发展为抓手，以乡村规划创新实践为切入点，聚力打造宜居宜业和美乡村。”重庆市长寿区规划和自然资源局相关负责人说。\n本期统筹：张佳莹\n版式设计：蔡华伟"
  },
  {
    "title": "让清风正气不断充盈（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-04.htm",
    "date": "2024-01-22",
    "content": "廉耻，立人之大节。在中华优秀传统文化的语境中，把廉洁和知耻并称，说明一个朴素的修身道理：做人必须有道德底线，不该拿的东西不拿，不该做的事情不做。\n习近平总书记在二十届中央纪委三次全会上强调：“把以权谋私、贪污腐败看成是极大的耻辱。”字字千钧、响鼓重槌，为党员干部修身做人、为官用权、干事创业提出了明确要求。\n古人云“行己有耻”，指的是以羞耻之心来约束自己的行为。纵观一些党员干部腐败堕落的心路历程，或是信奉“权力才是硬的、票子才是实的、享受才是真的”，或是“从来就没有真正树立共产党人理想信念，世界观、人生观、价值观本就不正”，或是“把商品交换那一套搬到履职用权中来，以为‘替人办事，拿人钱财’是理所当然的”……凡此种种，很大程度上都源于根子不正、善恶不辨、爱憎不明。一个人明确了什么是高尚、什么是耻辱，才能自觉遵守行为规范，反之就容易把不住自己，堕入腐败深渊。\n正心明道、怀德自重，才能做到不放纵、不越轨、不逾矩。历史上，宋代理学家真德秀提出“为官四事”，他将“律己”放在最前面，认为“凡名士大夫者，万分廉洁止是小善，一点贪污便为大恶不廉之吏”。今天，每一名党员干部都应知荣辱、存戒惧，永葆清正廉洁的政治本色，看清一些事情该不该做、能不能干，勤掸“思想尘”、多思“贪欲害”、常破“心中贼”，以内无妄思保证外无妄动。\n思想上的滑坡是最严重的病变。对党员干部来讲，是有坚定理想信念，还是满脑子功利私欲，决定着一个人的思想境界和行为举止。信奉金钱至上、名利至上、享乐至上那一套，把党和人民赋予的权力作为谋取私利的手段，说到底都是理想信念动摇所致。理想信念就是共产党人精神上的“钙”，没有理想信念，理想信念不坚定，精神上就会“缺钙”，就会得“软骨病”，就容易导致政治上变质、经济上贪婪、道德上堕落、生活上腐化。面对盘根错节的利益关系、形形色色的诱惑考验，必须坚定理想信念，常怀律己之心、常思贪欲之害，守住守牢拒腐防变防线。\n习近平总书记强调：“全党同志特别是领导干部一定要讲修养、讲道德、讲廉耻，追求积极向上的生活情趣，养成共产党人的高风亮节，做到富贵不能淫、贫贱不能移、威武不能屈。”如果立场不稳、“三观”不正、自律不严，很容易在政治上、政策上走偏；知廉耻、懂荣辱、辨是非，防止歪风邪气近身附体，让清风正气不断充盈，才能免于耻辱，成就清白人生。党员干部必须拧紧世界观、人生观、价值观这个“总开关”，既避免“月黑风高无人见”的自欺欺人、提防“你知我知天知地知”的花言巧语，也杜绝“富贵险中求”的侥幸心理、纠正“法不责众”的错误认识。清清白白为官、干干净净做事、老老实实做人，才能从不敢腐到不想腐，时刻绷紧纪律规矩这根弦。\n人以正气立，事行正道远。保持敬畏之心、涵养廉耻之心，树立正确的权力观、地位观、利益观，讲操守、重品行，做一个一心为公、一身正气、一尘不染的人，这是为官从政的必修课，也是干事创业的奠基石。"
  },
  {
    "title": "到新馆 享书香",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-04.htm",
    "date": "2024-01-22",
    "content": "北京城市图书馆总建筑面积约7.5万平方米，地上三层，地下一层，藏书量达800万册，阅览坐席约2400个，建有世界最大的单体图书馆阅览室、国内藏量最大的智能化立体书库、国内第一家综合性非遗文献阅览空间等，围绕“亲民、特色、智慧”的功能设计理念，策划有多主题展览和阅读推广活动，是集知识传播、城市智库、学习共享等功能于一体的文化综合体。\n图为近日，不少市民来到新开馆不久的北京城市图书馆，乐享书香。\n本报记者  张武军摄"
  },
  {
    "title": "国家开发银行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-04.htm",
    "date": "2024-01-22",
    "content": "本报北京1月21日电  （赵展慧、韩天明）记者近日从国家开发银行获悉：截至2023年底，国家开发银行已累计发放国家助学贷款3766亿元，贷款余额1909亿元，累计资助家庭经济困难学生2000万人，覆盖了28个省（区、市）、2616个县（区）以及教育部认可的所有高校。其中，2023年国家开发银行发放国家助学贷款599亿元，占当年全国发放总量的85%以上，支持学生563万人，切实发挥了国家助学贷款主力承办银行作用。\n同时，国家开发银行认真做好“延期免息”“提额降息”等相关工作。2023年，国家开发银行为25万名毕业学生办理了助学贷款本金延期偿还，为371万名毕业学生免除了当年应偿还的助学贷款利息，为47万名在校学生办理了助学贷款提额，为超过900万名贷款学生下调了助学贷款利率。\n此外，面向国家助学贷款学生中品学兼优的全日制本专科生（含高职、第二学士学位学生），国家开发银行联合交通银行、招商银行、平安银行，向中国教育发展基金会捐赠设立“筑梦奖学金”，计划开展5年，总金额4亿元，共计奖励优秀学子10万名。该项目实施范围为我国西部地区高校。目前，“筑梦奖学金”已完成对首年度19658名获奖学生的遴选表彰。"
  },
  {
    "title": "为强国建设、民族复兴伟业贡献更大金融力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_5-04.htm",
    "date": "2024-01-22",
    "content": "在16日至19日举行的省部级主要领导干部推动金融高质量发展专题研讨班上，习近平总书记从党和国家事业发展全局战略高度，深刻阐述了推动我国金融高质量发展的一系列重大理论和实践问题，为新时代新征程金融工作怎么看、怎么干指明方向。\n连日来，全国各地各部门认真学习领会习近平总书记重要讲话精神。大家表示，要提高站位，坚定信心，实干笃行，坚定不移走中国特色金融发展之路，锚定金融强国建设目标，扎实推动金融高质量发展，为强国建设、民族复兴伟业贡献更大金融力量。\n不断深化对金融工作本质和发展道路的认识\n“继中央金融工作会议后，习近平总书记就金融工作再次作出深刻阐述和重点部署，体现了党中央对金融工作的高度重视，对我们正确理解和认识我国金融发展面临的形势任务、深化对金融工作本质规律和发展道路的认识、坚定不移走好中国特色金融发展之路具有极为重要的意义。”中国社会科学院金融研究所所长张晓晶说。\n习近平总书记指出，中国特色金融发展之路既遵循现代金融发展的客观规律，更具有适合我国国情的鲜明特色，与西方金融模式有本质区别。\n中央党校（国家行政学院）经济学部财政金融室主任郭威表示，走中国特色金融发展之路，就是要做到总书记强调的“八个坚持”，这体现了理论和实践相结合、战略和战术相贯通、世界观和方法论相统一，是推动金融高质量发展的必由之路。“特别是金融工作的政治性、人民性，与西方金融模式有本质区别，是‘中国特色’的重要体现。”郭威说。\n“发挥党总揽全局、协调各方的领导核心作用，才能确保金融工作始终沿着正确的方向前进。”中国工商银行公司金融业务部总经理张锋说，作为国有大行，工行要坚持金融工作的政治性、人民性，依托国际化、综合化经营优势，不断提高信贷资金使用效率，以实际行动为建设金融强国作出贡献。\n河南省漯河经济技术开发区民营工业园内，利通科技生产车间一片火热，正加班加点生产石油管出口产品。利通科技董事长兼总经理赵洪亮对“坚持把金融服务实体经济作为根本宗旨”深有体会：“正是得益于普惠金融的支持，公司解决了发展资金瓶颈，实现了石油软管领域不少产品‘从0到1’的原创性技术创新突破。”\n习近平总书记提出“积极培育中国特色金融文化”，强调要做到“诚实守信，不逾越底线；以义取利，不唯利是图；稳健审慎，不急功近利；守正创新，不脱实向虚；依法合规，不胡作非为”。\n郭威说，中国特色金融文化的提出是“第二个结合”在金融领域的生动实践和最新要求，具有很强的针对性和指导性，将为金融强国建设创造更好的软环境。\n明确建设金融强国的具体内涵和实践路径\n去年10月召开的中央金融工作会议提出“加快建设金融强国”的目标，习近平总书记在这次专题研讨班开班式上系统阐释了其深刻内涵，明确“六个强大”的关键核心金融要素，并提出加快构建中国特色现代金融体系的“六大体系”。\n“关键核心金融要素，既是检验金融强国的关键指标，也是建设金融强国的重要抓手。”在复旦大学金融研究院研究员董希淼看来，强大的货币是基础，强大的中央银行是根底，强大的金融机构是重点，强大的国际金融中心是标志，强大的金融监管是保障，强大的金融人才队伍是关键。\n“总书记对建设金融强国的内涵和路径作了深入阐释，为做好金融监管提供了根本遵循。”中国证监会综合业务司主要负责人周小舟说，“我们将始终紧扣强监管、防风险、促发展主线，全面强化机构监管、行为监管、功能监管、穿透式监管和持续监管，加强对跨市场、跨领域、跨境风险的监测监控，切实维护股市、债市、期市平稳健康发展。”\n中信证券首席经济学家明明认为，习近平总书记提出的“六大体系”，涉及金融调控、金融市场、金融机构、金融监管、金融产品和服务、金融基础设施等方方面面，彼此互相联系、互为支撑，成为构建中国特色现代金融体系的发力点，也有利于相关部门更有针对性地推进改革发展。\n“建立健全多样化专业性的金融产品和服务体系，给我们提出要求，也带来发展良机。”中国人寿资产管理有限公司副总裁于泳说，保险业要进一步服务于实体经济发展，深度融入国家重大发展战略、重大改革措施、重大工程建设，更好发挥经济减震器和社会稳定器的功能与作用。\n扎实推动金融高质量发展\n目标已经明确，关键在于落实。\n在专题研讨班开班式上，习近平总书记对防范化解金融风险特别是系统性风险，以及统筹金融开放和安全作出部署。\n学习了习近平总书记重要讲话，广东省地方金融监督管理局党组书记、局长于海平进一步明确了未来工作方向：“接下来，我们将完善央地协同工作机制，更注重与不同部门协作配合、形成合力，动态清零地方中小法人金融机构风险，构建金融与房地产良性循环机制，从源头做好打击非法金融活动等工作。”\n推动金融高质量发展、建设金融强国，离不开金融高水平对外开放。\n落地全国首家外资控股的合资理财公司、再保险“国际板”跑出“临港速度”……在上海自贸试验区临港新片区，金融高水平对外开放加速推进。\n“以制度型开放为重点推进金融高水平对外开放，助力上海国际金融中心建设，是临港新片区的重要使命。”习近平总书记的重要讲话让临港新片区管委会金融贸易处副处长殷军鼓足干劲，“未来我们要加快探索新兴金融发展的新模式、新路径，积极对标国际高标准经贸规则，努力打造国家跨境金融开放创新的重要窗口。”\n“高水平开放、高质量发展和高水平安全之间是良性互动与动态平衡的关系。”国家外汇管理局外汇研究中心主任丁志杰说，外汇局将继续支持贸易新业态规范创新发展、便利科创企业跨境融资、不断提升跨境投融资便利化水平，并完善跨境资金流动监测预警和响应机制，守住开放条件下的金融安全底线。\n号角吹响，使命在肩。\n“我们要认真学习领悟习近平总书记重要讲话精神，不折不扣全力抓好落实。”国家开发银行首席业务官、业务发展部总经理刘培勇说，开发银行将聚焦主责主业，持续加强对基础设施建设、高水平科技自立自强等领域的优质金融服务，为推进强国建设、民族复兴伟业贡献更大金融力量。\n（新华社北京1月21日电  记者于佳欣、刘慧、张千千、谭谟晓、刘开雄）"
  },
  {
    "title": "一版责编：许  诺  张帅祯  栾心怡  二版责编：殷新宇  吕  莉  祁嘉润  三版责编：于景浩  戴楷然  李安琪   四版责编：胡安琪  刘静文  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_6-04.htm",
    "date": "2024-01-22",
    "content": ""
  },
  {
    "title": "推动物质文明和精神文明协调发展（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-05.htm",
    "date": "2024-01-22",
    "content": "深入学习贯彻习近平文化思想，就要物质文明建设和精神文明建设都搞好，国家物质力量和精神力量都增强，全国各族人民物质生活和精神生活都改善\n广大党员、干部理想信念坚定、干事创业精气神足，人民群众精神振奋、发愤图强，就可以创造出辉煌业绩\n国家强盛、民族复兴需要物质文明的积累，更需要精神文明的升华\n\n甘肃“刚强兄弟”许志刚、许志强义务植树50余载，在黄土高原“种”出绿色江南；福建基层干部林锋扎根海岛一线，用生命诠释初心；重庆“同桌奶奶”李贤菊10余年不离不弃，暖心陪伴“瓷娃娃”……浏览“中国好人榜”，事迹感人肺腑、浸润心田。引导全社会树立文明观念、提高文明程度、形成文明风尚，就能厚植新时代精神文明建设的土壤，创造更多激励干部群众奋进新征程的宝贵精神财富。\n中国特色社会主义是物质文明和精神文明全面发展的社会主义。全国宣传思想文化工作会议强调：“广泛践行社会主义核心价值观，改进创新精神文明建设工作。”新时代以来，以习近平同志为核心的党中央从全局和战略高度，推动物质文明和精神文明协调发展，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬。深入学习贯彻习近平文化思想，就要物质文明建设和精神文明建设都搞好，国家物质力量和精神力量都增强，全国各族人民物质生活和精神生活都改善，凝聚起亿万人民奋进新征程、建功新时代的磅礴伟力。\n中国特色社会主义是全面发展、全面进步的伟大事业。习近平总书记指出“实现中国梦，是物质文明和精神文明均衡发展、相互促进的结果”，强调“物质富足、精神富有是社会主义现代化的根本要求”，明确“中国式现代化既要物质财富极大丰富，也要精神财富极大丰富、在思想文化上自信自强”，要求“实施乡村振兴战略要物质文明和精神文明一起抓”……一系列新思想新观点新论断，立足中国特色社会主义事业发展全局，正确把握物质文明和精神文明的辩证关系，体现了对社会主义精神文明建设重要性和中国国情的深刻认识和全面把握，为新时代坚持和发展中国特色社会主义、推进中国式现代化提供了科学指引。\n精神是一个民族赖以长久生存的灵魂。只有锲而不舍、一以贯之抓好社会主义精神文明建设，才能为全国各族人民不断前进提供坚强的思想保证、强大的精神力量、丰润的道德滋养。从深入实施公民道德建设工程，加强和改进思想政治工作，推进新时代文明实践中心建设；到深入开展群众性精神文明创建活动，深化文明城市、文明村镇、文明单位、文明家庭、文明校园创建工作，推进诚信建设和志愿服务制度化；再到深入挖掘、继承、创新优秀传统乡土文化，弘扬新风正气，推进移风易俗，培育文明乡风、良好家风、淳朴民风……在习近平文化思想指引下，先进典型不断涌现，道德实践走深走实，亿万人民在理想信念、价值理念、道德观念上紧紧团结在一起。事实充分证明，广大党员、干部理想信念坚定、干事创业精气神足，人民群众精神振奋、发愤图强，就可以创造出辉煌业绩。\n习近平总书记强调：“两个文明都搞好才是中国特色社会主义。”当今中国正处于实现中华民族伟大复兴关键时期，国家强盛、民族复兴需要物质文明的积累，更需要精神文明的升华。新征程上，我们要坚持两手抓、两手硬，不断厚植现代化的物质基础，不断夯实人民幸福生活的物质条件，同时大力发展社会主义先进文化，促进物的全面丰富和人的全面发展，让全体人民始终拥有团结奋斗的思想基础、开拓进取的主动精神、健康向上的价值追求。我们要顺应人民日益增长的精神文化需求，建设具有强大凝聚力和引领力的社会主义意识形态，培育和弘扬社会主义核心价值观，推出更多优秀文艺作品，不断丰富人民精神世界，提高全社会文明程度，用富有时代气息的中国精神凝聚中国力量。\n“当高楼大厦在中国大地上遍地林立时，中华民族精神的大厦也应该巍然耸立。”前进道路上，坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，持续推动新时代精神文明建设高质量发展，团结奋斗、奋楫笃行，就一定能增强实现中华民族伟大复兴的精神力量，把新时代中国特色社会主义不断推向前进。"
  },
  {
    "title": "深耕蔚蓝，壮大海洋经济（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-05.htm",
    "date": "2024-01-22",
    "content": "海洋是高质量发展战略要地。面向未来，向海图强，推动海洋经济不断向更广更深处拓展\n\n试想一下这样的场景：水下养鱼、水上发电，既生产清洁电力，又孕育“蓝色粮仓”。在福建省莆田市秀屿区南日岛水域，全球首个漂浮式风渔融合项目“国能共享号”平台即将投产。风、光、渔相融合，实现海洋空间集约利用，为推动海洋经济高质量发展写下生动注脚。\n海洋是潜力巨大的资源宝库，海洋产业包括海洋渔业、海洋水产品加工业、海洋工程装备制造业、海洋油气业等多个大类。我国拥有1.8万多公里大陆海岸线、1.4万多公里岛屿岸线、300万平方公里主张管辖海域。近年来，我国海洋产业体系逐步完善，海洋经济综合实力不断提升。2023年前三季度，海洋生产总值7.2万亿元，同比增速高于全国GDP增速0.6个百分点，已成为国民经济的重要增长点。\n习近平总书记强调：“海洋是高质量发展战略要地。”中央经济工作会议提出：“大力发展海洋经济，建设海洋强国。”海洋经济前景广阔，在扩大内需、保障粮食和能源安全、加快新旧动能转换等方面发挥着不可替代的作用。深耕蓝色国土、壮大海洋经济，是大势所趋，也大有可为。\n树立系统思维，构建完善的现代海洋产业体系。抓种业攻坚，把渔业良种规模做上去、价格降下来；抓装备技术升级，发展深水网箱、深海养殖；做优精深加工，通过预制菜等解决海产品储藏运输难题……近年来，广东省湛江市围绕渔业生产的种苗、养殖、加工、流通等环节，打造完整产业体系、提升整体效能，水产产业链年产值达700多亿元，产业链从业人员100多万人。当前，浙江省、福建省、广东省等多地把打造具有竞争力的产业集群写入海洋经济发展规划。在延伸产业链、提升价值链上下功夫，在推动一二三产融合、打造产业集群上做文章，强化产业门类、企业、区域、上下游间的协同，有利于开辟发展新蓝海、形成竞争新优势，助推海洋经济积厚成势、破浪前行。\n经略海洋，必须加快科技创新步伐。半潜式渔旅融合深海养殖装备“闽投1号”让养鱼更智慧、高效，“海经”系统完成首张由我国自主装备测绘的3000米深水地质勘探图，首艘国产大型邮轮“爱达·魔都号”顺利交付……一段时间以来，我国海洋技术和装备制造领域捷报频传。从养殖捕捞、航运旅游，到油气开发、风电利用，无论是推动传统产业转型升级，还是培育壮大新兴产业，科技都是第一生产力，创新都是第一动力。推进现代数字技术与海洋产业深度融合，加强原创性、引领性科技攻关，把装备制造牢牢抓在自己手里，才能以海洋科技自立自强更好支撑海洋经济高质量发展。\n保护好海洋生态环境是永续利用海洋资源的基础。福建省宁德市大规模开展海上养殖综合整治，升级改造渔排、科学划分区域、推动绿色健康养殖，既提升了“颜值”，又增加了产值。保护海洋生态环境，不仅是为子孙后代留下一片碧海蓝天，同时也是在保护生产力。比如，我国连续3年在部分公海海域实施自主休渔措施，提出“统筹推进海上油气勘探开发与海上风电建设”。一项项务实举措，促进海洋资源有序开发与海洋生态环境保护。像对待生命一样关爱海洋，在发展中保护、在保护中发展，寻求经济效益、社会效益、生态效益的统一，海洋经济的“蓝色引擎”方能持续迸发澎湃活力。\n智慧码头助力港产城联动、海洋牧场宛若“蓝色良田”、海上风机“追风逐浪”，映照着海洋经济的欣欣向荣。面向未来，向海图强，推动海洋经济不断向更广更深处拓展，必能为海洋强国建设注入强劲动能。"
  },
  {
    "title": "在更多孩子心中播下科学种子（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-05.htm",
    "date": "2024-01-22",
    "content": "一堆塑料瓶、两个废纸箱、几块旧木板、两只不锈钢碗，日常物件摇身一变就成了“水火箭”等科普装置。一堂公益科学课，激发了许多孩子崇尚科学、探索未知的兴趣。\n科学普及是实现创新发展的重要基础性工作。近年来，不少科技馆成为热门打卡地，在青少年校外教育中发挥着重要的科学教育功能。尽管科普需求日益高涨，但许多科技馆仍面临“冷热不均”困扰。如何提高科普资源利用率？在河南省固始县科协的支持下，我们开启了“馆校合作”的探索。自2020年底开始，全县所有公办小学四、五年级学生，每学期在科技馆上一节科学课。3年多来，带动近5.4万名学生走进科技馆，科学课覆盖城区20多所小学。现实中，科普场馆有丰厚科普资源，学校有科学教育需求，通过“馆校合作”等形式，推动科教融合，能较好地解决科普资源闲置浪费的问题，也能弥补一些学校在实验教具等方面的不足。\n让更多孩子接触科学，既可以把学校课堂搬进来，也要让科普资源“走出去”。为此，我们开行科普大篷车，让“流动的科学课”走乡入镇进校园，每一次都受到孩子们的热烈欢迎。透过一双双渴望的眼睛，我们看到了他们对科学知识的渴求，也愈加坚定了做好科普工作的信念。推动科普资源沉下去，让更多孩子近距离接触科学成果、感受科学魅力，是做好科普工作的题中应有之义。\n科普要引人入胜，就不能止步于简单的展示讲解，而要让有意义的内容变得有意思。实践中，我们的科普辅导员结合展品类型和孩子们的兴趣，精心设计研学课程。妙趣横生的科学实验、寓教于乐的互动体验，让馆里的科学课成了孩子们最爱的课程之一。同时我们承办全县青少年机器人大赛、科学运动会和科普剧大赛等，引导孩子们参与进来。书本里的知识“活起来”，科学教育“动起来”，极大地激发了孩子们讲科学、爱科学、学科学、用科学的兴趣。科普场馆在优化内容上下功夫，在创新形式上做文章，增强互动性、提升趣味性，就能吸引更多青少年走近科学、学到知识。\n有人说，科普播撒下的科学种子，说不定哪天就会破土而出、长成参天大树。青少年时期是提升科学素养、培养科学兴趣的关键时期。科技馆是科普的重要阵地，是激发广大中小学生科学兴趣的“第二课堂”。我们会立足实际，盘活用好资源、壮大科普队伍，努力在更多孩子心中播种，为加快建设科技强国、人才强国贡献力量。\n（作者为河南省固始县科技馆副馆长，本报记者喻思南采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-05.htm",
    "date": "2024-01-22",
    "content": "前不久，国际标准化组织（ISO）正式发布国际标准《直播营销服务指南》，内容包括直播营销范围、服务流程等8个部分。作为全球首个直播营销国际标准，该标准对直播从业者提出了要求，为行业做优做强提供了指引，有利于直播营销服务模式可持续发展。\n这正是：\n国际标准订立，\n管理依据明晰。\n直播健康发展，\n行业前景可期。\n燕  陆文"
  },
  {
    "title": "多在“链”字上做文章（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_5-05.htm",
    "date": "2024-01-22",
    "content": "招商引资如何更加精准高效？多在“链”字上做文章，积极开展产业链招商，是行之有效的好办法。宁夏回族自治区同心县以链招商，把打造17条重点产业链作为招商引资的主攻方向，去年招商引资项目签约总额350多亿元，新建续建项目41个，实际到位资金58.5亿元，通过产业链招商还有效推动了产业转型升级。\n产业链招商，从字面来看不难理解：以一个产业为关键，围绕与之配套的上下游原材料、辅料、零部件等产品来招商，吸引投资、谋求协同发展、形成产业集群、增强地区综合竞争力。与传统招商模式不同，产业链招商对产业形势科学研判，主动策划对接投资者，强链、补链、延链针对性更强。\n这样的探索给我们打开了思路：不再停留于以土地、税收等政策优惠引资金，而是以产业链分析为基础，满足构链需要、针对薄弱环节找企业，努力把产业链打造完整、推向高端，培育关联度高、竞争力强的产业集群。\n唯有聚企成链、集链成群，才能形成高质量发展的“茂盛森林”。如果说，产业链招商能够让上下游企业黏合在一起，串“珠”成“链”，做优产业“生态圈”，那么以“集群思维”促产业发展，则进一步发挥规模效应、集聚效应、协同效应，有利于做强区域经济，构建现代产业体系。\n一台笔记本电脑拆开，里面有1000多个主要零部件，当年，江苏省昆山市按照“缺什么、补什么”原则，一个环节一个环节开展招商，最终构筑了一条规模宏大的电子信息产业链，建成全球3C产品的重要生产基地，形成了企业集聚、产业集群的“葡萄串”效应。以链招商的故事走过昨天、走到今天，时间在变化，故事在演进，不变的是对招商引资更为精准高效的不懈追求，是推动产业转型升级的主动自觉，是不断开辟高质量发展新天地的信心定力。\n推动高质量发展，需要“拼”的精神、“闯”的劲头、“实”的干劲来拓宽新思路、打开新空间。期待各地从实际出发、与时间赛跑、用结果说话，积小胜为大胜，以量变促质变，努力开创高质量发展新局面。\n（摘编自《宁夏日报》，原题为《以链招商，提着“篮子”选“好菜”》）"
  },
  {
    "title": "让民营企业鼓足信心敢闯敢干（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_6-05.htm",
    "date": "2024-01-22",
    "content": "持续在市场准入、要素获取、公平执法、权益保护等方面推出务实举措，为民营企业敢闯敢干提供有力支撑，进一步发挥民营经济在稳定增长、促进创新、增加就业、改善民生等方面的作用\n\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。习近平总书记指出：“我们始终把民营企业和民营企业家当作自己人，在民营企业遇到困难的时候给予支持，在民营企业遇到困惑的时候给予指导。”近年来，山东省阳信县着力提升政务服务水平，为民营经济营造良好发展环境和社会氛围，不断提振民营企业信心，促进民营企业家健康成长，助力民营经济高质量发展。\n解难题、办实事，让民营企业家敢闯敢干。主动靠前，优化服务，帮企业排忧解难，才能让民营企业家心无旁骛、踏踏实实办好企业。我们强化联系交流，开展党员干部联系企业活动，认真听取企业诉求，帮助企业解决经营中遇到的问题。我们选派助企“律师顾问”等，开展政策宣传、入企走访、法律援助、产业链党建联盟“企业家圆桌会”等活动，不断做实做细惠企服务；组建金融顾问团队，选派20名助企“金融专员”，开展银行信贷政策宣讲、现场推介活动，从政策和技术层面把脉问诊、答疑解惑、出谋划策，帮助缓解民营企业融资难题。深化改革，做好服务，消除企业家的后顾之忧，将为民营经济发展提供有力支撑。\n完善政策措施，为企业注入人才活水，为民营企业家成长创造良好环境。推动民营企业实现高质量发展，需要强化人才支撑。我们聚力人才赋能，强化人才引育，深入生产一线摸清企业人才需求，畅通人才向民营企业流动渠道，开展人才“县招企用”“双落户”计划，帮助企业引进、留住急需紧缺人才。我们助力企业家提升自身素质，提供专业培训，组织31名重点行业企业家赴先进企业观摩学习，帮助他们开阔眼界、提升境界，提高经营能力和管理水平。为企业发展提供人才保障，为企业家健康成长搭建平台，有利于充分激发民营企业创新创造活力。\n营造良好发展环境和氛围，凝聚信心和力量。形成尊重和激励企业家干事创业的社会氛围，才能更好提振民营企业家信心，激发企业家的积极性和主动性。我们营造积极向上的舆论氛围，挖掘企业家创新创业案例，讲好企业家勇于创新、实业报国的故事，大力弘扬企业家精神，凝聚崇尚创新创业正能量，营造尊重企业家价值、鼓励企业家创新、发挥企业家作用的氛围。从政策和舆论上给予更多鼓励支持，引导社会正确认识民营经济的重大贡献和重要作用，才能让民营企业和民营企业家消除顾虑、放下包袱、大胆发展。\n党的二十大报告提出：“优化民营企业发展环境，依法保护民营企业产权和企业家权益，促进民营经济发展壮大。”新征程上，我们将持续在市场准入、要素获取、公平执法、权益保护等方面推出务实举措，为民营企业敢闯敢干提供有力支撑，进一步发挥民营经济在稳定增长、促进创新、增加就业、改善民生等方面的作用，奋力推动经济社会高质量发展。\n（作者为山东省阳信县委书记）"
  },
  {
    "title": "本版责编：陈  凌  邹  翔  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_7-05.htm",
    "date": "2024-01-22",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "完善线下服务，发展直播带货，促进家电下乡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-06.htm",
    "date": "2024-01-22",
    "content": "消费是最终需求，也是经济发展的主要动力。2023年底召开的中央经济工作会议强调，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点。当前，各地各部门不断加强对相关领域消费场景的探索开发，持续优化消费体验，多措并举推动消费持续扩大。\n——编  者\n\n近年来，随着技术的进步和居民消费水平的不断提升，智能家居的类型和功能不断丰富，行业得以实现快速发展。岁末年初，各地促消费活动层出不穷，助推智能家居相关产品销量持续攀升，成为进一步释放消费潜力的重要推动力。\n山东省济南市——\n政商银企多方联动，开展线下促销活动\n山东省济南市槐荫区三心联电器世购广场内，年味渐浓，人流如织。来到海尔智家专柜前，只见一群消费者围着导购员，正聚精会神地听产品介绍。\n“晚上回到家，客厅的‘智慧大脑’就会切换到迎接模式，窗帘徐徐闭合，灯光自动亮起。”导购员通过视频展示了智慧家庭的场景，“地板脏了，对智能音箱下达语音指令，扫地机器人立马‘上岗’，底盘的小扫帚就旋转起来了。”\n“我刚结婚，不久后就要搬新房，趁着促销活动，准备为小家补补货。”济南市民林先生说，“前几天抢了优惠券，购物满8000元可以立减700元。我刚定制了成套的智能家居产品，有电视、空调……”\n前不久，这场由济南市举办的暖冬消费季——家具家电补贴活动开幕，全市共发放1500万元消费券。记者走访了三心联电器世购广场店、三心联电器缤纷五洲店等多个活动指定门店，发现各大专柜热闹非凡，智能家居成了消费热点。\n近年来，济南市以政策、活动双轮驱动的方式，推动消费市场持续回暖向好。“泉城购”是济南着力打造的一个本地消费品牌，设置了新兴消费、绿色消费、品质消费、餐饮消费、国际消费五大主题。“这次家具家电补贴活动是‘泉城购’系列活动之一，对促进全市绿色消费、品质消费等意义重大。”济南市商务促进中心党总支书记、主任张洪恩介绍。\n“促进智能家居消费，需要形成各方广泛参与的合力。”张洪恩说，“市里在组织系列活动时，注重多方协同联动，如联合家居家电等协会举办家居焕新消费季等活动；联合卖场与品牌企业开展抽奖发券等活动；联合金融机构为协会、商家、客户‘牵线搭桥’，提供贷款支持……政商银企多方联动，为冬日消费市场带来新的活力。”\n“当下智能家居消费潜能不断释放，越来越多的家庭从‘住有所居’迈向‘住有优居’。下一步，我们将建立健全促消费工作机制，持续释放政策红利，从供需两端入手，促进生产企业与消费者对接沟通，增加健康智能绿色家居产品供给，不断满足人民群众美好生活需要。”济南市商务局党组书记、局长赵治文说。\n湖北省武汉市——\n建设直播电商集聚区，促进线上消费\n走进位于湖北省武汉市光谷的武汉市启视传媒有限公司直播基地，近20个精心布置的直播间里，一名名主播正面对镜头，热情地推介各种智能家居产品。\n“这款抽油烟机可以通过智能算法，自动调节吸排强度。今天是‘年货节’专场，下单不仅赠送好礼，还有超值优惠。”在某家电品牌的线上官方旗舰店的直播间，主播“云云”正在向网友介绍一款烟机灶具套装产品。一旁的助播则紧盯电脑屏幕，在后台与网友积极互动。\n创立4年多来，启视传媒专注于在短视频平台上为10多家品牌家电公司代运营直播间、网店账号，销售智能家居相关产品，已成为线上平台大家电类别排名全国前列的服务商。然而，在业务刚起步的时候，公司创始人王青海一度却想放弃。\n“家电与快消品不同，属于高客单耐消品，门槛高、成交慢、复购率低。”王青海坦言，2021年年初，团队开始试水直播卖家电，结果前7天只卖出一单。近年来，武汉聚焦直播电商等新业态，积极培育智能家居等新的消费增长点，王青海的电商创业之路也逐渐走上正轨。\n2023年3月，武汉市政府发布关于培育建设国际消费中心城市的实施意见，推动电商直播集聚区建设，培育10个以上电商直播基地。目前，全市已打造武商集团、汉口北等11个直播电商集聚区。据第三方监测，目前全市涉及电商直播业务的企业近2000家，从业人员超过20万人。\n“直播电商可以24小时为顾客提供类似于线下导购、‘面对面’答疑等服务，这是传统电商不具备的。”王青海说，在省市各项政策支持下，公司锚定智能家居领域，组建了一个涵盖主播、运营、内容、客服等分工明确的300多人的团队，2023年公司直播电商交易额达到15亿元，比上年增长2倍多。\n“最近，我们通过直播电商节，联动直播电商集聚区、直播电商企业，策划开展家电数码等百余场直播电商促销活动，推出消费抽大奖、消费满减等线上消费活动。”武汉市商务局相关负责人介绍，2023年，武汉市发放线上家电消费券共计6100万元，叠加商城平台优惠，累计拉动消费金额超9.7亿元。\n重庆市荣昌区——\n组织家电下乡活动，推动以旧换新\n一大早干完农活，重庆市荣昌区吴家镇下辖各个村的村民便往镇上赶，前两天他们从村里的联络群中收到消息，一场“家电下乡”促销活动要在镇上开展。\n早上9点，吴家镇中心广场人头攒动，一辆由厢式大货车改造的家电大篷车停在广场前。车厢内部，冰箱、彩电、洗衣机、小家电等布置有序，营造出一个温馨的家庭生活样板间。村民井然有序地排队参观，体验最新的智能家电产品。\n“这是我们的最新技术，肉类等生鲜食品放入冷藏格后，智能传感器会自动检测肉类内部的温度，动态调整格内温度，能够更好保鲜，也更节能省电。”活动现场，主办方美的集团重庆运营中心工作人员彭晋向到场的村民介绍新款智能家电功能。\n“买大件可不得多方比较，早几天我就盯上了这次活动的优惠，比网上价格还便宜！”吴家镇含珠桥村的村民陈仲文告诉记者，家里最近正好想换台冰箱，他在现场看中了一台售价4000元的双开门冰箱，拿旧家电以旧换新可以抵扣300元，加上额外的绿色智能家电50元补贴，一共节省了350元。\n“登录家电以旧换新小程序，勾选旧家电的信息，便能自动评估出以旧换新折扣额度，最高可达1000元。”在吴家镇卖了多年家电的经销商李小燕也为活动忙前忙后，这次家电大篷车下乡活动也把她的门店生意带旺了。\n去年上半年开始，重庆市商务委大力推进家电以旧换新活动，进一步促进绿色智能家电消费，统筹财政资金1000万元，实施2023年绿色智能家电消费补贴促销活动，同时指导支持市家电联合会组织多家家电企业进乡镇、进社区、进小区，开展惠民促销活动近1000场次，拉动销售约4亿元。\n“下一步，我们会继续鼓励家电企业将销售末端和售后服务终端向农村延伸，主动与镇街对接，开展家电下乡活动；同时支持家电生产企业完善农村销售服务网点，通过家电大篷车下乡等活动对国产品牌家电进行广泛宣传，组织更为精准的家电下乡促销活动。”荣昌区商务委员会商贸物流服务中心副主任刘晓巧说。"
  },
  {
    "title": "云南省楚雄彝族自治州——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-06.htm",
    "date": "2024-01-22",
    "content": "街宽村净，空气清新，转角见绿，牌坊村的新模样，就连村里人都觉得“陌生”。\n“以前垃圾地上堆、污水街上流，现在这村容村貌多好，看着就顺眼。”站在自家小菜园旁，村民肖明柏不停地夸。\n牌坊村是云南省楚雄彝族自治州牟定县江坡镇高平村下辖的一个自然村。别看村子不大，可从2022年5月至今，已有8500余人次慕名前来参观。\n“这得益于全省农村人居环境整治。”高平村党总支书记李海伟说。\n根据云南省工作部署，楚雄州近年来统筹规划、因地制宜，着力推动农村人居环境整治。截至2023年11月，全州农村卫生户厕覆盖率达到78.03%，行政村生活污水治理率达到76.92%。\n乡村美，靠机制。楚雄州层层压实责任，形成党政主导、纵向贯通、协调推进的工作机制，在村组层面建立“支部吹哨、党员报到、群众参与”的机制。“激发群众自主性是工作的法宝。”楚雄州农业农村局副局长李明海说。\n在楚雄州，很多村庄里都挂着一张“榜”——美丽乡村建设投工投物公示榜。村民干了几天活、作了什么贡献，甚至连捐了几个腌菜缸都一目了然。\n“群众合力，作用不小。”牟定县农村人居环境整治工作领导小组办公室副主任董剑介绍，通过项目资金统筹一点、村组“一事一议”由村集体出一点、土专家“施工队”承建省一点、乡贤和爱心人士捐一点、农户投资投劳出一点的筹措方式，全县农村生活污水治理工程建设得以快速推进。\n建好更要管好，常态长效管护才能让美丽乡村可持续。楚雄州颁布实施“乡村清洁条例”，整合党政干部、驻村工作队队员、党员、志愿者4支队伍，划定州、县、乡、村、组五级网格2.9万个，建立起农村生活垃圾收费、村庄保洁员等常态化管护机制。\n数字技术也在农村人居环境整治过程中“显露身手”。在楚雄市东瓜镇庄甸社区蔡家湾村，村民有了智慧管护美丽乡村的新体验。点开“庄甸小管家”微信小程序，蔡家湾村村民赵龙发在“美丽庭院”功能区上传了自家多肉植物的新照片。“‘小管家’管得多呢，有问题可以点‘我要上报’，还能看到全村积分排行榜。”赵龙发说。\n2021年、2022年，楚雄州乡村振兴实绩考评连续两年在云南省排名第一。“‘美丽乡村’要实实在在，乡亲们才能越过越幸福。”楚雄州农业农村局局长代淳志说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-06.htm",
    "date": "2024-01-22",
    "content": "近年来，广西壮族自治区南宁市融合民族文化、创新科技等多种元素，培育创意餐饮、文化体验、礼品展销等消费业态，积极打造沉浸式文旅新优势。图为1月19日晚，在南宁市五象新区“南宁之夜”街区，人们逛夜市、品美食、观表演，感受当地的夜间集市活力。\n曾祥忠摄（影像中国）"
  },
  {
    "title": "七腾机器人有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-06.htm",
    "date": "2024-01-22",
    "content": "站立、转身、踱步、奔跑……石化工厂的油罐区里，一只“特种犬”灵活避开各种障碍，在每个油罐前停留10余秒，“双眼”隔空扫描出罐体内部的液位和压力数据，并自动分析是否存在安全隐患。\n这款来自七腾机器人有限公司的石化行业智能防爆巡检机器人，科技含量满满：身体采用高强度、耐高温、耐腐蚀的钛合金材料，无惧烈日、风雪；检测一个罐体只需不到20秒，巡检效率相当于6个人。\n专注深耕特种机器人领域，位于重庆两江新区的七腾公司已成为一家集机器人设计、研发、生产、销售、服务于一体的国家级专精特新“小巨人”企业、国家知识产权优势企业，在机器人核心算法、基础软硬件技术和人工智能等方面实现行业领先。\n几年前，七腾公司还是一家从事软件定制开发的科技企业。2015年，七腾公司董事长、总经理朱冬决定转型：“必须做能够填补行业空白的优秀产品，这是市场竞争下企业迭代升级的现实考虑，更是创业者的初心愿景。”\n经过深思熟虑，朱冬团队瞄准了行业内的全新赛道：石化行业智能防爆巡检机器人。“之前为相关企业开发定制软件时，了解到在高温高压、有毒有害、易燃易爆的生产仓储环境下，从人工巡检向智能化数字化转型，已是石化行业安全生产的必然趋势，而这个市场当时还处于空白阶段。”朱冬说。\n“电石炉运行过程中，温度非常高，炉内能达到1800摄氏度以上，炉外也有60至70摄氏度。为判断炉内材质是过烧还是欠烧，工作人员需要身着隔热服，打开炉口进行人工观察。”朱冬介绍，“为此，我们设计了智能轮式机器人，使用抗高温外部材质和铝合金履带，通过机械臂将摄像头、探测器等融合型传感器伸入炉内检测，并通过全新的算法智能诊断电石炉运行情况。”\n特种机器人对硬件和软件都有极高要求：硬件要兼顾防爆和灵活，但防爆材料笨重，与其他硬件高度集成才能轻量化；软件方面，机器人要根据采集到的信息进行分析、判断、决策，并通过机器学习不断完善决策模型，这就需要掌握机器人核心算法。为此，七腾公司从国内外多所知名大学引进硕士、博士人才，组建了上百人的技术研发团队，研发费用占到公司总支出的35%。\n一个个难题，一次次攻关。七腾公司聚焦石油、化工、电气等行业应用，已获得150余项专利技术成果，为40多个国家及地区的上千家企业有效解决了6000多个痛点难点问题。\n勇闯新赛道，取得先发优势的七腾公司，没有就此停步。走进七腾公司全球研发中心，工作人员正对最新研制的四足防爆机器人进行优化调试。朱冬说，七腾公司持续推进自主创新，正向着高端足式机器人行业迈进。"
  },
  {
    "title": "贵州省安顺市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_5-06.htm",
    "date": "2024-01-22",
    "content": "贵州省安顺市党政代表团近日来到上海，分别拜访中国商用飞机有限责任公司、上海飞机设计研究院，围绕大飞机领域开展招商引资，助力贵州航空产业城建设。这是近年来安顺市大力招引优强航空材料企业，延伸产业链、提高附加值的一个缩影。对外争取项目落地，对内寻求政策支持，去年5月，《贵州航空产业城总体发展规划（2022—2035年）》获得省政府批复，省政府支持政策一并出台，为安顺市航空产业发展提供了政策支撑。\n安顺，无论是资源还是人才、技术，似乎每一方面都不太起眼，为何能在贵州率先布局航空产业？底气和优势何在？\n事实上，建设贵州航空产业城，是安顺市几十年的产业积淀，更是其奋力建设现代化产业体系、推动当地经济社会高质量发展的必然选择。“‘三线建设’时期，国家在安顺布局航空工业基地。经过半个多世纪探索，已基本形成相对完整的飞机总装、航空发动机整机以及相关零部件研制、生产及使用保障体系，航空制造产业链条相对完整。”安顺经开区管委会工贸局党组书记景向明表示，建设贵州航空产业城，缘于安顺发挥比较优势，紧扣自身航空产业的发展趋势。\n走进贵州安吉航空精密铸造有限责任公司，一件件大小不同、结构各异的中介机匣成品，整齐摆放在展示柜上。单看外形，很难想象这些成品是整体铸造、一次成型。\n“以前铸造中介机匣，也就是发动机铸件，绝大多数时候是用若干个散件拼成，容易造成整体超重、强度不够等问题，影响功能和质量。”公司党委副书记石藩表示，经过多年攻关研发，整体制造工艺最终得以突破。如今，贵州安吉航空精密铸造有限责任公司与安顺市委、市政府合作打造安吉精铸航空产业园，发展以精密铸造为核心，集高端民品、民机外贸于一体的高端精密铸造产业园，成为贵州航空产业城建设的重要组成部分。“产业园坚持强链补链，发挥航空产业集聚效应，打造百亿级精密铸造产业集群，助力安顺高端装备制造业高质量发展。”\n从项目签约到开工建设，再到如今的设备安装与调试，前后不足一年时间。在贵州速威宇航合金材料有限公司，公司常务副总经理王进学直言项目进度之快远超预期。“包括供水、供电、供气在内，10多个政府部门提供助力，办事效率非常高。”王进学介绍，贵州速威宇航是一家生产加工高温合金材料、高性能有色金属制品等的企业，对用电负荷、生产厂房有特殊要求。安顺市政府为其量身定制3万平方米的厂房，第一时间配套完善基础设施，让企业实现拎包入驻、来之即安。\n加快贵州航空产业城建设，优化营商环境至关重要。“前段时间，市政府邀请400多家企业代表逐个打分，选出服务最好和服务最差的10个部门，服务好的给予奖励，服务差的督促整改。”景向明介绍，营商环境好不好，企业最有发言权，政府通过企业反馈改进工作，更好帮助企业放心投资、安心发展。\n围绕建链、延链、补链、强链，高质量建设贵州航空产业城，安顺市谋划储备重大项目213个，总投资1530亿元。截至目前，在建贵州航空产业城项目97个，总投资297.53亿元，全市规模以上航空航天及装备制造业企业62家。2023年，全市航空装备制造产业完成规上工业总产值116.53亿元，占全市规上工业总产值的29.8％；完成规上工业增加值17.30亿元，占全市规上工业增加值的19.0％。\n“安顺发展航空产业，既有庞大的市场需求，又有坚实的产业基础，潜力巨大，风头正劲。”安顺市委书记杨昌鹏表示，未来要进一步做强航空产业生态，完善航空产业链条，抓好航空产业招商，创新航空产业投资机制，强化航空产业人才支撑，高质量推进贵州航空产业城建设。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_6-06.htm",
    "date": "2024-01-22",
    "content": ""
  },
  {
    "title": "怎样管好用好住房“养老钱”（金台视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-07.htm",
    "date": "2024-01-22",
    "content": "住宅专项维修资金（以下简称“维修资金”）被称为房屋的“养老钱”，是专项用于住宅共用部位、共用设施设备保修期满后的维修和更新、改造的资金。\n维修资金制度自上世纪90年代建立以来，为保障居民住房安全发挥了重要作用。但近段时间，有不少读者、网友反映，在申请、使用、管理维修资金过程中，还存在申请难通过“不好用”、监管有漏洞“没用好”等问题。\n就维修资金申请、使用、管理中存在的问题，记者赴河北廊坊市香榭里舍小区进行采访。\n维修资金使用问题导致小区业主与物业产生矛盾\n2023年12月初，记者来到河北廊坊市香榭里舍小区，正遇到小区水管破裂，两名工人挖开埋在地下的水管准备维修。一名往楼里提水的住户说：“自来水管三天两头坏，一坏就要停水。”\n一栋高层楼外墙墙皮大片脱落，路过的居民说前一天有块墙皮掉下来，砸在车上，“幸好没砸到人”。记者随机走进一栋楼，发现消防器材箱中没有灭火器。“消防部门已经多次警告了，小区消防栓里没有水，一旦发生火灾，非常危险。”一名业主说。\n据廊坊经济技术开发区住房和城乡建设局负责人介绍，该小区2011年投入使用，共有11栋楼，“物业公司、业委会和业主之间，七八年来矛盾一直没断过。”\n小区前任物业公司为开发商指定，2017年小区成立业委会，2019年4月清退原物业，引入目前的物业公司。“他们刚进来的前半年，服务非常好。”业主梁先生说。\n双方矛盾始于维修资金使用问题。2019年夏天，9号楼顶楼漏雨严重，物业公司申请使用维修资金进行维修。“按照流程，我们找了有资质的防水公司报价，分摊到9号楼150多户，然后上门挨家挨户沟通，用了3个月时间才完成业主签字。”物业项目经理王欢说。\n依据住房城乡建设部门提供的数据，9号楼维修屋顶共使用维修资金7.4万元。“以前漏雨维修，一般是哪漏修哪，一两万块钱足够了。但物业这次把整个屋顶都修了。”梁先生说。有业主怀疑物业公司滥用维修资金。\n不久，电梯风波让双方增加了新矛盾。王欢说，2020年10月、11月，维保公司先后建议有两部电梯需要维修，物业做好报价，准备申请维修资金，但业主们不肯签字。12月下旬，河北省特种设备检测机构年检后发出通知，小区3栋高层楼10部电梯均存在不同程度的问题，“建议停运整改”。据此物业公司同一天将10部电梯全部停运，业主只能爬楼梯。\n业主们认为“怎么可能10部电梯同时坏掉”，要求立刻开通电梯，但不同意动用维修资金；而物业则认为，几台电梯投入年限一样，零件寿命、磨损程度也差不多，“继续运行，安全谁负责？”最后，在住房城乡建设、市场监督管理等部门的协调下，有8部电梯于2021年春节前恢复使用，但另外两部电梯至今仍在停运中。\n“对于电梯维修，我们一直没有签字同意使用维修资金。”一名业主说。开发区住房城乡建设局负责人表示，有5部问题比较严重的电梯使用了维修资金，共17万余元，都是通过应急维修程序申请的。维修费用直到2023年年初才从小区相关业主的维修资金中全部拨付完成。“手续是齐全的。”该负责人强调。\n申请门槛高、物业怕麻烦，导致维修资金使用率不高\n住宅专项维修资金制度建立的初衷是保障住宅建筑安全、保护业主合法权益，何以在实施过程中业主和业主之间、业主和物业之间会产生这么多矛盾？\n“维修资金申请使用过程中，最难的就是业主签字环节。”一名住房城乡建设部门工作人员坦言，从他们接触到的案例看，3个月都算是快的，一两年签不下来的也不在少数。\n申请使用维修资金需要达到哪些条件？有关部门出台实施的《住宅专项维修资金管理办法》明确规定了在维修资金划转业主大会管理前，“双2/3”的通过比例——即应由维修资金列支范围内专有部分占建筑物总面积2/3以上的业主且占总人数2/3以上的业主讨论通过。\n但在实际生活中，要获得2/3以上业主同意难度不小。除了有些业主难以联系到外，还有一些业主出于自身利益考虑，不同意动用维修资金。\n王欢说，小区9号楼业主表决时，“高层业主还比较配合，一些低层业主就很难说服。他们说顶层漏水，关低层什么事？我们解释了，但仍有业主并不接受。”\n针对此类问题，2021年施行的民法典作出相应修改——由专有部分面积占比2/3以上的业主且人数占比2/3以上的业主参与表决，参与表决专有部分面积过半数的业主且参与表决人数过半数的业主同意。\n不过，有专家认为，这一表决门槛仍然较高。中山大学政治与公共事务管理学院教授叶林表示：“我国小区治理中居民主体意识还不高。一方面，有的业主由于各种原因不行使表决权，导致一部分投票权被弃置；另一方面，业主们的利益和诉求也并不完全一致，对资金的使用难以达成统一意见。”\n除了较高的申请门槛，还有一些问题让维修资金“不好用”。香榭里舍小区5号楼业主刘先生说，多年来他家客厅和阳台一直漏雨，物业曾想申请使用维修资金，但发现楼栋里有业主没交维修资金。按照规定，需要补交或至少补上本次维修的分摊费用才能启动表决程序。“本来让业主签字同意就很不容易，现在还要补交，更难同意了。”刘先生说。\n申请使用维修资金的流程复杂、门槛高，需要投入大量精力做前期准备、沟通说明等工作，这也让一些小区物业因为怕麻烦而不愿意申请。“如果物业不愿意提出使用建议或者方案，业主个人去推动申请流程很难，缺乏完善、高效的途径维护业主的合法权益。”广州大学政府绩效评价研究中心主任周雨说。\n公示不够透明、监管存在漏洞，业主对此心存疑虑\n在香榭里舍小区，维修资金的使用问题使物业失去业主信任。有小区业主就表示：“电梯坏了当然要修，也可以使用维修资金，但就不能是这家物业。”因此，当2023年2月，小区成立新业委会时，上任第一件事就着手重选物业公司。\n在使用维修资金的过程中，业主心存疑虑，有的是沟通不畅、信息不透明所导致。按照相关规定，使用维修资金的方案及报价需向业主公示。但在有的小区，公示只是“走过场”，如张贴在小区偏僻角落，与其他通知、广告混在一起等。\n还有些地方建立了住宅专项维修资金账户平台，将维修资金分户计算，业主可以随时查询个人账户的余额信息，但只能看到账户余额变动，看不到资金使用明细。\n有的是业主对建筑知识了解有限，因为不理解而产生误解。一名住房城乡建设部门负责人表示，建筑施工情况不同，施工造价有可能相差很大，如果是紧急情况，施工人员需要加班加点工作，也会相应增加费用，需要更详细的解释和说明。\n“维修资金的使用、管理都只有少数人参与，大多数业主要么不关心、要么不知情。在这种情况下，可能存在物业滥用、套用维修资金的违法行为。”周雨说。在现实生活中，物业公司与业委会部分人员相互勾结，伪造签字、虚增项目、虚假招标、抬高造价等乱象并不少见。\n2023年5月，内蒙古赤峰市巴林左旗一名业主在人民网“领导留言板”投诉：“物业只做了一点点修缮工作，就告知业主维修资金用完了。钱到底花在哪里了？”当地有关部门在回复中列出了明细：小区东区维修资金165.4万元、利息8.3万元，动用4次，用于“楼道刮大白刷涂料”“更换单元门”“供热管道破裂紧急维修”等项目，共支出154.3万元，剩余19.4万元；小区北区维修资金共164.4万余元、利息5.2万余元，动用1次，“对排水管道、楼顶防水、热力阀门、水泥砖、活动室暖气、井圈井盖进行了维修”，共支出160.5万余元，剩余9.1万元。5次维修用掉了超九成的维修资金，而且“手续齐全，程序规范”，这让业主无法认同。\n在采访中，一名从事维修资金管理的有关部门工作人员表示，依据现行管理办法，住宅专项维修资金管理部门在业委会成立前只负责审核申请材料的完备性、真实性，业委会成立后则从“审核”改为“备案”，均不涉及维修资金使用项目是否合理、预算价格是否偏高等使用过程的监管。但现实是一旦发生维修资金被挪用、滥用的情况，常有业主认为是有关部门监管不力。\n北京市物权法学研究会副会长兼秘书长毕文强表示，目前维修资金后续筹款还有难度，应当长远考虑其使用问题，“如果没有做好监管工作，过度使用意味着维修资金很快就会见底。随着更多小区进入养护期，这一问题未来可能会更明显。”\n提高可操作性、可执行性，实现维修资金制度建立初衷\n香榭里舍小区业主与物业之间的矛盾，导致小区管理问题丛生，居民生活品质也受到影响。而双方矛盾的根源就在于如何用好维修资金。最重要的是，这一问题并非该小区独有，带有较大程度的普遍性，不能不引起高度重视。\n专家建议，有关部门应对法律规定、制度安排、执行情况等各方面做详细调查研究，根据实际情况精准施策，着力提高制度的可操作性、可执行性，有效实现制度初衷。\n组织好业主大会和业主委员会，是小区顺利使用维修资金的前提和关键。北京大学房地产法研究中心主任楼建波认为，维修资金的申请使用与小区管理状况息息相关：“因为申请使用维修资金需要大多数业主投票，如果小区从未召开过业主大会，或者没有组建有力的业委会，那么按照法定流程申请维修资金将会变得困难。”\n中国人民大学社会与人口学院副教授李丁建议，一方面要加强对业主的宣传引导，另一方面也要加强小区业委会的建设力度，采用信息技术等完善健全业主投票决策系统，有效激活房屋“养老钱”。\n公示制度对于保障业主知情权、保护业主合法权益发挥着重要作用。有专家建议，应制定维修资金使用情况强制公示制度。叶林表示，公示可通过线上和线下双平台进行，方便业主随时了解。住宅专项维修资金账户也要增加项目明细，让业主清楚这笔钱用在哪些地方，确保维修资金使用合理、透明。\n为了规避物业通过虚增项目、虚假招标等方式挪用滥用维修资金，一些地方开展了探索。有地方出台办法规定物业只能提出维修资金使用方案，具体施工则由业委会或社区居委会来组织实施。但据业主反映，建筑施工的专业性很强，实际情况不同，施工造价很可能相差很大，而普通业主不具备相应知识，对物业提出的维修方案、项目造价、工程质量等无法进行有效评估和监督。\n因此，有专家建议，可引入第三方机构辅助业主开展监督管理，如引入招标代理、监理机构等，从配件采购、施工原材料、人工费用等环节进行全过程监管。目前已有地方出台规定，允许将工程监理费用计入维修资金，还有的明确规定应急维修必须聘请第三方监督服务机构，以加强监管。\n“住宅专项维修资金的妥善使用和管理，实际上是城市基层治理的重要课题。一方面，群众期盼提高维修资金使用效率，充分发挥制度作用；另一方面，又希望公平公正，保护好群众的合法权益。这需要有关部门注重制度设计，不能把一切都简单地推给业主，要在提升维修资金使用便利性的同时，同步提高维修资金使用、管理的公开性、透明性，管好用好维修资金。”周雨说。\n针对维修资金使用过程中出现的问题，多地正展开探索。湖南株洲市探索在电梯管理中引入保险机制，利用维修资金增值收益建立统筹账户，对使用5年以上的电梯采取“公示无异议”的方式购买电梯维修保险，由保险机构监督维修过程管理，防止小病大修、资金套用等乱象出现。\n还有读者表示，对老旧小区来说，维修资金的开源与节流同等重要，小区公共收益应按照规定转入维修资金滚存使用。据香榭里舍小区一名业主透露，他们目前已签约了一家新物业公司，并达成协议：以小区未来3年的公共收益，换取物业维修外墙及电梯等。\n“将来，类似更新电梯等问题花钱的地方会越来越多，维修资金现在还是能不用就尽量不用。”这名业主说。\n版式设计：沈亦伶"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-07.htm",
    "date": "2024-01-22",
    "content": "农村门牌不可缺失\n因为没有精确的地址，网购商品不能精准配送；消防救援人员找不到起火人家；老人夜间发病，救护车不能定位；许久未见的亲戚串门找错门……近些年，由于门牌缺失，给农村经济社会发展和基层治理带来许多不便。\n与往日相比，农村地区村落布局结构、公共服务设施以及生产生活环境已发生巨大变化，人们对农村空间精确定位的需求越来越高。在这种背景下，一个村庄仅有村名难以满足日常人流、物流、信息流的沟通，包括门牌等设施都需要规范管理。\n农村门牌不可缺失。建议结合正在开展的“乡村著名行动”，由各有关部门联动起来，动态管理好农村门牌，把农村基层治理现代化水平提升至新的高度。\n安徽怀宁县  吴良伦\n\n规范标注预包装食品到期时间\n我是一名超市店主，在日常工作中经常需要查询商品的保质期。在这个过程中，我发现各个厂家对生产日期的标识位置不固定。有的很小很难找到；有的印在封口处，一旦开封便会损坏；有的因为印刷原因很难看清楚日期……而保质期的标注根据商品的不同，又不一样，有的标注月份，有的又标注天数。\n作为一名经常与食品打交道的店主，每次计算商品到期时间都感觉很不方便，总是容易错看或漏看。不仅如此，许多来店里选购商品的顾客，也向我反馈找不到生产日期或不清楚保质期。建议从国家层面出台预包装食品标准规范，清晰明了地标注到期时间，方便超市行业对食品安全和过期食品更快、更高效地自查自纠，同时也方便消费者选用，提升人民群众生活幸福感。\n四川成都市  刘云林\n\n宠物销售渠道须加强管理\n随着经济社会发展，目前饲养宠物的家庭越来越多，网络上的各种“萌宠”照片也吸引了人们的眼球。于是，许多人通过快捷方便的网络平台来了解宠物、购买宠物。然而，由于宠物销售平台管理不严格，导致了一些乱象出现。例如，有网友反映自己在平台购买的宠物患有疾病，商家却隐瞒不报。还有些人在网上预订的宠物品种，与实际收到的不符。除此之外，还有些宠物携带潜在传染病，可能会给主人带来健康隐患。\n网络销售平台管理不严让许多不良商家有了可乘之机。建议规范宠物销售渠道、销售平台，严厉打击非法售卖行为，严格审查售卖宠物所需的资质。网络平台也应当负起相应责任，加大对于售卖不健康宠物的惩罚力度，完善关于售卖宠物的交易、质检、归责等环节，保障消费者合法权益，促进宠物售卖行业健康发展。\n江苏苏州市  张女士"
  },
  {
    "title": "公共厕所经常关闭（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-07.htm",
    "date": "2024-01-22",
    "content": "因为工作原因，我经常路过甘肃天水市张家川回族自治县秦水大道，那边已经修建了好几个公共厕所，建好至今有近半年时间。然而，我发现有些公厕至今仍然大门紧锁，没有对公众开放。还有的公共厕所虽然开放，但时间却不固定，有时一整天都大门紧闭，有时只开放半天，过一阵子就关闭了。厕所关闭也不说明原因，也没有张贴管理和维护人员的联系方式。\n秦水大道平时人流量不小，特别是对于我们这些在附近工作的人来说，公共厕所是生活必备的公共设施。公共厕所不定期关闭或者长期不开放，不仅给周边群众造成不便，也是对公共资源的浪费。希望已经建好的公共厕所能够保持开放，如需修缮也应向市民说明原因。\n人民网“领导留言板”网友  马先生"
  },
  {
    "title": "在解难题中践初心（编辑手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-07.htm",
    "date": "2024-01-22",
    "content": "楼栋顶层漏水、小区电梯故障、房屋外墙墙皮脱落……随着时间推移，小区住宅和基础设施出现各种小毛病不可避免，如不及时维修处理，就会影响群众的生活，造成种种不便。\n住宅专项维修资金制度建立的初衷正是为了保障住宅建筑安全、保护业主合法权益。不过，在现实生活中，住宅专项维修资金存在“不好用”“没用好”等问题，不仅没能发挥应有作用，反而引发矛盾纠纷。\n安居才能乐业，群众的美好生活离不开良好的居住环境。如何用好、管好住宅专项维修资金，不仅考验着有关部门、党员干部的执政智慧和为民初心，更是提升城市精细化管理水平、切实为群众办实事解民忧的一道必答题。\n调查可见，住宅专项维修资金使用、管理中出现的一些问题，既有制度不够健全完善的原因，也有落地执行过程中，工作作风不够细致、沟通解释不够到位等原因。妥善解决好这一问题，需要相关部门深入调查研究，列出问题、理清思路、对症下药，实现制度设计初衷。需要站在群众角度看待问题，研究问题，解决问题，让维修资金在为群众解决住房维修方面的实际困难上充分发挥作用。\n更重要的是，还需要根据我国实际情况创新办法，提高维修资金的使用效率。目前，一些地方有针对性地开展了探索创新，取得了一些成效，比如发挥政府部门、专业机构的作用，简化申请流程，线上“晒账本”，引入保险机构等，但与群众要求相比，还有一定差距。\n在学习贯彻习近平新时代中国特色社会主义思想主题教育中，广大党员干部以学促干，积极解决群众反映突出的急难愁盼问题。解决住宅专项维修资金难题是一项系统工程，需要各地各部门高效协同、形成合力。期待相关部门和党员、干部在解决实际问题中践初心、担使命，面对工作中的难题，敢于动真碰硬，勇于探索创新，着力解决群众的急难愁盼问题，把惠民生、暖民心、顺民意的工作做到群众心坎上。"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_5-07.htm",
    "date": "2024-01-22",
    "content": "农历龙年春节将至，人民日报“读者来信”版和人民网“领导留言板”联合推出“春节怎么过，等你来留言”征集活动，请读者提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "中国人寿：发挥综合金融优势 当好服务实体经济主力军",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-08.htm",
    "date": "2024-01-22",
    "content": "金融是实体经济的血脉，为实体经济服务是金融的天职，是金融的宗旨。中央金融工作会议提出，支持国有大型金融机构做优做强，当好服务实体经济的主力军和维护金融稳定的压舱石。作为国有大型金融机构，中国人寿保险（集团）公司全面贯彻落实党中央决策部署，把服务实体经济作为高质量发展的出发点和落脚点，积极推进金融产品服务创新，提升金融服务效率和水平，引导更多金融资源配置到国家重大战略、重点领域和薄弱环节。2023年，中国人寿在境内新增风险保额近800万亿元，投资实体经济存量规模超4.4万亿元，持续发挥服务实体经济主力军和头雁作用。\n\n积极助力现代化产业体系建设和科技自立自强\n中国人寿充分发挥保险、投资、银行三大业务板块协同发展综合金融优势，统筹用好股权、债权、保险、贷款等手段，为战略性新兴产业和科技型企业提供全链条、全周期金融服务。\n中国人寿集团旗下寿险公司为科研人员、科技企业家、“双创”重点群体持续开发特色金融保险产品，提供职业责任、人身意外以及健康养老等保险保障服务；中国人寿集团旗下财险公司进一步完善科技保险体系，为科技创新企业开发首台（套）重大技术装备保险、新材料首批次应用保险和首版次软件保险“三首”类保险产品，以及知识产权类、网络安全类、生命科学类、航天类及高新技术企业类保险共8大类40余款专属保险产品，创新开发汽车芯片质量安全责任保险、数据知识产权侵权损失补偿保险等特色产品。2023年，中国人寿科技保险风险保障达87万亿元。\n中国人寿聚焦国家战略需要和长远需求，积极参与具有前瞻性、战略性的国家重大科技项目投融资。发起设立总规模500亿元的国寿大健康基金，投资多家专注解决关键技术难题的创新型高科技企业，所投企业中“链主”企业或“国家级制造业单项冠军”企业占比超20%，国家级或省级“专精特新”企业占比超50%，均分布在医疗健康、科技创新产业的关键领域和重点环节。同时，还发起设立规模约50亿元的国寿科创基金，聚焦算法科技、先进制造、物联网等战略性新兴产业，投资支持中创新航、海尔卡奥斯、硅基仿生、瀚博半导体、清陶能源等14个行业龙头企业。截至2023年末，中国人寿支持科技自立自强存量投资规模达3345亿元。\n中国人寿集团成员单位广发银行围绕先进制造业、战略性新兴产业等重点领域，加大金融支持力度，创新产品和服务，特别是通过扩大制造业中长期贷款、信用贷款规模，支持培育集成电路、航空航天、机器人等先进制造业集群，服务传统产业优化升级，并通过科技E贷、科信贷、科技投联贷等，满足科技型企业金融需求。截至2023年末，广发银行制造业中长期贷款、战略性新兴产业贷款余额分别较年初增长52%、51%。\n大力支持民营和中小微企业发展\n在强化民营和中小微企业风险保障方面，中国人寿集团旗下寿险公司创新开发“e企投”便捷线上服务，推出面向中小微企业客户的定制化产品“员福保”意外险组合产品。目前，“员福保”累计为3万余家小微企业提供风险保障。中国人寿集团旗下财险公司积极推动风险减量管理，为事故风险筑牢预防防线，开发的安全生产智能预防体系已推广到14个省份，打造的“安心防”智慧防灾防损云平台在2023年发送灾害预警信息超4000万次，帮助2.3万家企业完成风险排查。\n在增强民营和中小微企业融资可获得性方面，中国人寿积极探索投资以中小微企业经营性贷款等为基础资产的证券化产品，助力中小微企业融资。“国寿投资—拓商资产支持计划”近期完成首期20亿元募集发行，基础资产为小微企业主和个体工商户经营贷款，通过循环购买的结构设计，该资产支持计划在存续期内持续不断为小微企业主和个体工商户提供金融支持服务，已累计实现放款26.51亿元，惠及小微企业主和个体工商户12.52万户。此外，中国人寿充分运用线上线下各类标准化产品，加大普惠型小微企业贷款投放力度。广发银行先后推出“税银通2.0”“科技E贷”“银电通”“抵押E贷”“担保E贷”“专精特新E贷”等一揽子线上化信贷产品，充分发挥数据科技力量，破解小微企业融资难点痛点，改善小微企业融资体验。\n在优化民营企业融资模式和担保方式方面，广发银行依托重点客户的企业信用，为其上下游民营和中小微企业提供“保付通”供应链融资产品，解决供应链上下游企业融资难、融资贵问题。目前，“保付通”已服务建筑、5G、电力等多个行业超1000家服务供应商。中国人寿集团旗下财险公司通过小微企业贷款保证保险累计支持超4500家小微企业获得融资超57亿元。\n全力服务区域协调发展和乡村全面振兴\n促进区域协调发展，中国人寿精准对接、满足区域发展金融保险需求，截至2023年末，保险资金支持京津冀协同发展存量投资规模超1万亿元，支持粤港澳大湾区建设存量投资规模近5000亿元，支持长江三角洲区域一体化存量投资规模超4000亿元，投向地区各类债券及地方交通、地铁等重大基础设施建设，广发银行三大区域对公一般贷款增量占全行贷款增量的88.7%，深度服务区域协调发展。\n中国人寿充分发挥业务功能作用，积极开发具有区域特色的乡村振兴金融服务专案，满足“三农”融资需求，助力巩固拓展脱贫攻坚成果同乡村振兴有效衔接。2023年，全集团涉农风险保障超35万亿元，乡村振兴投资余额975亿元，广发银行推出“乡村振兴贷”“惠农E贷”等专案产品69个，涉农贷款1710亿元。与此同时，中国人寿向湖北省郧西县、丹江口市和广西壮族自治区龙州县、天等县4个定点帮扶县提供帮扶资金超2.3亿元，牵线搭桥招商引资超16.5亿元，为定点帮扶县产业经济做大做强提供支持。利用中国人寿平台优势，结合地方资源特色，为湖北省郧西县举办3场招商活动，其中总投资6.2亿元的高性能天然气管道生产项目、总投资2.5亿元的3D打印项目、总投资1.53亿元的汽车弹簧生产项目成功落地。\n中国人寿着力推动农业保险增品扩面提质，以保障三大主粮等农作物生产为抓手，着力丰富产品形态与服务模式，切实守护人民群众的“米袋子”“菜篮子”“果盘子”。同时，中国人寿通过遥感技术应用，建立起卫星遥感监测、无人机精确采样和手机客户端国寿i农宝、国寿i农飞等入户对接的“天、空、地”一体化服务体系，实现农业风险预警、农情管理、农作物长势监测、病虫害监测等功能，帮助农户提升抵抗自然灾害的能力。2023年，中国人寿集团旗下财险公司通过2800余款农业保险产品，为2100万余户次农户提供7700余亿元风险保障。\n下一步，中国人寿将继续把服务实体经济放在更加突出的位置，进一步把更多保险、投资、银行等金融资源用于促进科技创新、先进制造、绿色发展和中小微企业，大力支持实施创新驱动发展战略、区域协调发展战略，服务国家粮食和能源安全，进一步当好服务实体经济的主力军，努力实现要素资源、实体经济、金融保险的协同融合，不断畅通金融服务渠道、服务民生百业，持续为强国建设、民族复兴伟业贡献力量。\n数据来源：中国人寿保险（集团）公司"
  },
  {
    "title": "数字化赋能新时代历史学发展（学术圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-09.htm",
    "date": "2024-01-22",
    "content": "习近平总书记指出：“当今世界，科技进步日新月异，互联网、云计算、大数据等现代信息技术深刻改变着人类的思维、生产、生活、学习方式”。在新兴数字技术的赋能下，古老的历史学焕发出新的生机。如何把握数字技术对历史研究的赋能作用？如何发挥好数字历史研究方法的重要作用？如何正确认识和科学对待史料数字化？本期学术版围绕这些问题进行探讨。\n——编  者\n\n助力历史学繁荣发展\n把握数字技术对历史研究的赋能作用\n王  涛\n习近平总书记指出：“重视历史、研究历史、借鉴历史是中华民族5000多年文明史的一个优良传统。”作为一门古老的学问，历史学生命力的延续源于自身的开放性。20世纪60年代，有历史学家呼吁历史学要与地理、生物等学科结成新同盟，展开跨学科研究，为历史学带来多样性的发展。当今世界，科技进步日新月异，互联网、云计算、大数据等数字技术深刻改变着人类的思维、生产、生活、学习方式。在数字技术不断迭代的背景下，今天我国历史研究工作者也在积极探索与数字技术融合的路径，努力顺势而为、力争乘势而上，让历史研究更加多元化，进而推动历史学繁荣发展。\n数字技术赋能历史学，涵盖史料挖掘整理、历史问题研究、研究成果发布传播等各个环节。数字技术可以帮助历史研究工作者收集、量化、解释和分享历史资料，揭示其中蕴含的信息。同时，当数字技术成为自身技能的组成部分，历史研究工作者也会自觉从算法等技术角度看待历史问题研究，如此一来，历史研究的路径就会得到拓展，历史书写的方式也越来越多样。此外，数字技术还能用可视化等方式将历史研究成果呈现出来。从这个意义上说，数字技术能给历史学带来新的研究视野和方法，让历史研究工作者具备了更多的思维模式。\n历史史料使用的广度与深度得到拓展。历史研究需要立足史料展开。在数字技术的赋能下，史料的范畴得到了拓展，史料的使用效率得到了提升。数字技术帮助历史研究工作者深化了对史料的认识，史料不再局限于文本材料，而是出现多元化的趋势，图像、物质材料等在完成有效的数字化之后，都能够进入历史研究的视野。历史研究工作者可以足不出户使用各种类型数据库，还能利用检索技术快速定位获取目标文献。同时，一些此前无法获取的史料，比如由于年代久远或者因为外在因素（自然灾害、人为破坏等）遭到损坏的史料，还有容易损坏的脆弱历史文献，都可以用机器学习的方式得到重建。再如有研究团队利用透视扫描技术，结合机器学习算法，快速有效提取获取书信等文献内容，使其成为历史研究的材料。人工智能还能帮助历史研究工作者翻译古代文字，包括甲骨文、西夏文、残缺希腊语铭文等在内的古文字都在数字技术的协助下得到了一定程度的识别与释读，扩充了古代文献的范畴。此外，之前由于数量太大无法得到有效使用的材料，也能在数字技术的协助下通过算法提炼出具有学术价值的信息。比如，欧洲中世纪的贵族家族留下的大量纹章素材，是研究近代早期欧洲文化与社会状况的重要资料。但由于纹章材料过于庞杂，其形制与使用场景也不尽相同，研究难度极大。数字纹章项目使用机器学习以及语义网技术，实现了对纹章的自动描述与识别，使相关研究得以顺利开展。\n历史研究方式得到改进。在得到数字技术赋能后，历史学的开放性让历史研究工作者可以充分利用不同学科的理念和方法来推进历史研究，比如可以利用进行空间分析的地理信息系统、社会学中的社会网络分析方法、计算语言学的主题模型模块等进行分析研究。这些跨学科的方法与历史研究结合能够发挥学术效能，甚至能获得具有颠覆性的发现。比如，国内有学者利用数字技术确立了“数字概念史”的方法论，基于人机共读，梳理了中国近代海量文献中思想状况的演变情况，追踪“道”概念的变迁过程，得出了超越传统认知的新发现。同时，在运用数字技术的情况下，历史研究的工作流程有了更多合作需求。数字技术日新月异的发展意味着越来越多的数字技能需要被掌握，但历史研究工作者不可能掌握所有数字技能，不同领域的学者进行合作研究就成为必然选择。这不仅让数字技术赋能下的历史研究课题在形式上具有团体协作的必要，而且这种跨界融合的研究方式也在实质上拓展和深化了历史研究。当下，大语言模型如何接入历史研究之中是热门议题。单纯从人工智能的角度看，在方法论上使用机器学习的方法，已经说明人工智能可以与历史研究紧密结合。国内已经有高校开发了基于中国古代文化典籍的大语言模型，能够实现点校、实体提取、翻译等功能，学术意义重大。当前的问题在于，历史研究工作者如何评估人工智能大模型生成的文字内容，如何让人工智能参与的历史书写具有更好的学术性并更好地遵循学术规范，如何与时俱进建立有效的同行评议机制。这些问题并不会阻碍历史学家使用人工智能，但需要我们让人工智能更加规范地扮演学术助理的角色，推动学术研究中人机协作稳健发展。\n历史研究成果的发布传播形式得到丰富。历史研究工作从课题选择开始，经历漫长而艰辛的研究过程之后需要将成果发布出来，整个研究工作的流程才能形成完整的闭环。传统的学术发表体系具有相对封闭的特性，从形式上看，论文、专著、报告等形式比较单一，能够呈现的内容也十分有限，制约了研究成果社会效益的发挥；从效率上看，单一的出版媒介不利于历史研究成果及时被学术圈外的大众接受。数字技术让学术成果的发布传播摆脱传统方式的束缚，让历史研究在内容上更加丰富、在受众上更加多元。比如，敦煌研究院推出的“数字敦煌”项目，充分挖掘数字技术对知识传播的作用，用数字技术对敦煌石窟、壁画等文化遗产进行数字复原，既在形式上更加多样，也让敦煌文化研究成果的传播更加有效。可以预见，数字技术的不断进步，必将进一步拓展历史研究成果的发布传播渠道。\n（作者为南京大学历史学院教授）\n\n提供新机遇、新视角、新工具\n发挥好数字历史研究方法的重要作用\n王旭东\n学术的发展离不开创新。习近平总书记在强调“使中国特色哲学社会科学真正屹立于世界学术之林”时指出，要“不断推进知识创新、理论创新、方法创新”；在对我国广大历史研究工作者提出殷切期望时强调，要“着力提高研究水平和创新能力”。当前，信息革命的时代潮流浩荡前行，有力推动人类社会向数字化、网络化、智能化方向迈进。以大数据、云计算、人工智能等为代表的数字技术不仅深刻影响着人们的生产生活，也为哲学社会科学研究带来了机遇和挑战。近年来，数字史学、信息史学等蓬勃兴起，充分表明数字技术为历史研究提供了新机遇、新视角、新工具。其中，从方法论层面出现的数字历史研究方法，即用数字技术收集、处理、分析和解释历史数据，对广大历史研究工作者收集、提取、研究各类历史资料具有变革性意义。\n数字历史研究方法，是一种将数字技术与历史研究相结合的新兴方法。它以数据驱动为基础和前提，利用计算机技术和数字工具来收集、处理、分析和解释历史资料，对历史事件提供趋势性的定量或定性分析，使历史研究更加准确、全面和深入，能够助力历史研究工作者开辟新领域、提出新问题，进而对历史事件和历史过程的复杂性提出新见解。具体而言，数字历史研究方法包括以下几个方面：一是数字化文献建立，即将历史文献和档案数字化，以便于存储、检索和分析；二是文本挖掘数字化，即利用自然语言处理和机器学习技术，对历史文献进行文本分析和语义解析，从中提取有关历史事件、人物和主题的信息；三是研究分析数字化，即通过构建历史人物、组织、事件等的网络模型，分析它们之间的关系和影响，揭示历史事件的复杂性和动态性；四是数据可视化，即利用图表、地图、知识图谱等可视化方法，将历史数据以直观形式进行展示，帮助研究者理解和解释历史事件；等等。\n当前，数字历史研究方法正在迅速推广和应用。许多国家和地区的学术机构和研究组织制定了数字历史计划，促进该领域的合作和交流。不少图书馆、档案馆和研究机构都建立了数字化历史资源库，并提供在线访问和使用的平台，为研究人员提供大量的历史档案和文献资源。同时，一些数字化历史工具和软件也得到了广泛应用，如嵌入式OCR技术（光学字符识别）、自然语言处理技术、数据可视化软件、历史地理信息系统平台等，这些技术和工具助力历史研究更加高效、精确和可视化。\n面向未来，数字历史研究方法必将随其自身的发展以及与其他学科的不断融合而发挥更大作用，进而为推动新时代历史学繁荣发展作出贡献。例如，人工智能的集成应用将发挥更大作用。机器学习和自然语言处理技术将提供更加智能的数据处理和分析能力，不仅可以帮助广大历史研究工作者自动完成文档分类、转录等任务，还可以从大型数据集里生成假设，从而在海量历史数据中探索出新的分析模式和研究路径，由此获得对历史事件和历史过程的新见解。又如，数据的多样性、开放性和可获取性将创造更多研究机会。未来，越来越多的历史研究资料将以开放数据的形式提供，这将促进学术合作和跨学科研究，实现数据、方法等的共享，为个体研究者跨时空参与相关研究提供可能。此外，数字历史教育也将进一步发展，从而吸引更多人通过在线课程和教学工具参与各类历史研究。再如，创建交互式、可视化情景能力的提升将开辟更多研究平台。随着增强现实、虚拟现实等技术的升级和普及，重建历史环境和景观将变得相对容易，广大历史研究工作者和公众能够以前所未有的沉浸式方式与过去互动，增强历史研究的沉浸式体验。\n在信息时代的数字化转型中，数字历史研究方法正在用新兴技术改造古老的历史学。需要明确的是，无论数字技术怎么发展，我们都要始终保持对历史资料的尊重，避免过度数字化而忽视历史事件的复杂性和多样性。更重要的是，要时刻清醒地认识到，无论数字历史研究方法发展到何种程度，它始终是一种技术工具性质的方法。在使用数字历史研究方法时，作为研究主体的历史研究工作者要始终坚持唯物史观。唯有如此，才能科学有效地利用持续更新的先进技术手段，助力新时代中国历史学繁荣发展。\n（作者为中国社会科学院世界历史研究所研究员）\n\n坚持运用辩证唯物主义和历史唯物主义\n正确认识和科学对待史料数字化\n董灏智\n史料是历史研究的基础和前提。尽可能系统地搜集、整理、分析有关史料是历史研究的基础性工作。习近平总书记指出：“要坚持用唯物史观来认识和记述历史，把历史结论建立在翔实准确的史料支撑和深入细致的研究分析的基础之上。”关于史料的内涵，学术界比较认可梁启超给出的定义：“史料者何？过去人类思想行事所留之痕迹，有证据传留至今日者也。”时至今日，史料的分类越来越细，除了文献史料、实物史料、口述史料等常规史料，还包括影像史料、音频史料等，特别是数字技术的快速发展，不仅极大推动史料数字化构建，也在生成大量原生的或外延的数字化史料。比如，史料数据库的建设为历史研究工作者检索、复制文献史料提供了极大便利，人工智能技术等对古籍文字进行识别排序进而激活古籍生命力，等等。同时要看到，随着史料数字化发展向纵深推进，在历史研究中也产生了“技术万能主义”等错误认识。因此，无论是面对史料数字化还是数字化史料，我们都要坚持辩证唯物主义和历史唯物主义，真正让数字技术推动历史学向更为宽广的领域发展。\n在历史学发展史上，始于20世纪初期的西方“史料革命”倡导扩大历史研究范围，由政治史扩展至社会史、经济史、文化史、生态史等。在这一过程中，史料的范围亦随之扩大，不再局限于官方档案和传世历史文献，还包括书信、日记、碑刻、家谱、契约文书、账本、回忆录等。尤为重要的是，20世纪50年代计算机技术被引入历史研究之中，使用计算机技术处理历史数据，把各种形式的文字史料转化为数字信息并进行加工、处理、存储，开启了史料数字化的进程。史料数字化早期主要采用直接扫描的方式，将文献史料逐页传输至计算机内，存储为图像文件，不仅保存了史料的原貌，还使零散的史料集中起来。在此基础上，计算机技术将文献史料转换成文本形式，建立了可以全文检索的数据系统，史料数据库由此出现，从技术层面进一步推动了“史料革命”。同时，互联网技术的发展加快了数字化史料的传输速度、拓宽了史料的获取渠道，促进各种“史料数据库”的开发。就我国而言，史料数字化开启于20世纪90年代，其发展脉络与西方较为相似，也是采用先扫描、后文本化的形式将“二十四史”“十三经注疏”“诸子集成”“四库全书”以及近代报纸、杂志等史料大规模地数据化、信息化，并利用网络技术开发了各种类型的史料数据库。在近30年的时间里，中国国家图书馆、高校和科研机构等先后建成了数以百计的全文检索、高级检索等多条件检索的数据库。以“中国基本古籍库”和“全国报刊索引”为例，前者收录了自先秦至民国时期的历代文献1万多种，共计17万卷，全文约17亿字，数据量约330G，是中国最大的历代典籍总汇；后者收录的报刊数据可追溯至1833年，至今已累计收录报刊5万余种、文献5000多万篇，年更新数据量超过500万条。此外，大量的国外史学数据库引入国内，不仅促进了中国的世界史研究，更与国内史料数据库建设共同推动了史料数字化进程。\n史料数字化使史料呈现出几何级数增长的趋势，极大扩充了历史研究工作者可以使用的史料规模，在多个方面对历史研究产生了深远影响。第一，无论是史料数字化，还是数字化史料，都能让历史研究工作者占有越来越广泛和丰富的史料，有助于实现研究对象从“宏观”向“微观”扩展。历史研究工作者利用数据库中的海量文献，既可以对政治史、军事史、思想史等进行宏观研究，也可以对经济史、社会史、文化史等进行微观研究，通过研究日记、书信、账本等私人文献，折射出大历史背景下个人的生活与思考，进而理解历史事件的复杂性，在一定程度上弥补了宏观研究的不足。第二，史料数据库改变传统的历史研究方式。史料数据库将众多史料融为一体，其中的全文检索、高级检索，为历史研究工作者快捷查找史料提供了便利。数据库使史料搜集方式从抄史料、做笔记等转变为便捷化的智能检索，在获取史料的途径、数量以及效率方面均得到了空前提高。第三，史料数字化进一步推动跨学科研究。比如，对历史研究工作者而言，不但要掌握基本的数据挖掘、数据分析等方法，还要了解数字技术的最新动态，从而实现历史研究与数字技术紧密结合。此外，针对数字化史料的研究，还需要借助人类学、民族学、民俗学、人口学、统计学、生态学等学科的研究方法，通过对史料的定量、精准分析，得出相对客观的结论，能够促进历史研究视角的多元化。\n也要看到，史料数据库在给历史研究带来极大便利的同时，其局限性也日益凸显。史料数据库只是历史研究的辅助工具，并不是历史研究的全部，检索也无法代替阅读和思考。若无扎实的史学基础训练和对整体历史脉络的把握，经由史料数据库检索得出的大多是不完整的信息，而仅仅依靠这些不完整的信息进行研究就会影响历史研究的整体性、系统性。同时，虽然史料数据库使用便捷，但如果历史研究工作者没有深入考察史料来源和真实性，便不能完全信任数据库中的史料。特别是文书、账本、日记、书信等私人史料或民间史料，若无相关史料的佐证，是不能视为权威的一手资料的。面向未来，广大历史研究工作者要加强史学训练，扎实提高史学素养和问题意识，在研究中始终坚持辩证唯物主义和历史唯物主义，秉持正确的史料观念，科学合理利用包括史料数据库、人工智能大模型技术等在内的各种数字技术。\n（作者为东北师范大学历史文化学院教授）"
  },
  {
    "title": "各地坚持和发展新时代“枫桥经验”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-10.htm",
    "date": "2024-01-22",
    "content": "编者按：习近平总书记指出，要坚决维护社会稳定，坚持和发展新时代“枫桥经验”，正确处理人民内部矛盾，维护群众合法权益。2023年，中央政法委在全国范围内评选出104个“枫桥式工作法”单位。各地通过不懈努力，把“预防在前、调解优先、运用法治、就地解决”落到实处。本报记者探访各地“枫桥式工作法”单位，关注他们提升矛盾纠纷预防化解法治化水平的实践。\n\n广西北海市涠洲镇创新机制应对旅游类纠纷\n多方联动  合力化解矛盾\n本报记者  祝佳祺\n“如果不是高效有力的联动调解，很难想象这样复杂的纠纷能在两天内解决。”回想起前不久处理的一桩旅游纠纷，广西壮族自治区北海市涠洲岛社会矛盾纠纷多元化解服务中心调解员钟观保很感慨。风光旖旎的涠洲岛是著名的旅游目的地，旅游类纠纷不少，给调解工作带来不小的压力。\n“我要曝光！”湖南游客赵某在贝壳海滩附近一家沙滩摩托经营店门口一边举着手机，一边大喊。经营者庞某只好将此事上报给所属网格涠洲镇盛塘村。\n10分钟后，网格员江俊到达现场。原来，当天在体验沙滩摩托时，赵某和9岁的女儿因摩托车侧翻而受伤。送医检查后显示，赵某女儿脸部受伤，但赵某认为伤在头部，仍需回湖南进一步检查，要求庞某一并赔偿后续费用。庞某认为自己已支付检查费用，结果并无大碍，不愿再承担额外费用。\n眼看双方争执不下，江俊当即联系民警处理。近年来，涠洲岛旅游区建立联动机制，划分“党建+警务+N”责任片区，将法官、检察官、民警等编入网格，形成“一格多员”模式。10分钟后，民警陈春生抵达现场。\n“首先，游客受伤是因为你驾驶不当，不管怎么说你都负有责任。”陈春生首先对庞某进行了批评。初步厘清了责任，赵某渐渐平复了情绪。\n“你们争执的焦点是金额赔偿问题，我找专业人士来。”稳住局面后，陈春生将纠纷上报至涠洲岛社会矛盾纠纷多元化解服务中心。\n在第一调解室，驻岛法官助理谭震、孙雨寒从法律角度为赵某梳理事件细节，剖析涉及的法律关系及预计赔偿数额，并为其评估走司法程序的成本。\n在另一个调解室，钟观保则发挥人熟、地熟、情况熟的优势与庞某分析事件处置利弊。“我做生意也不容易，不是不愿意赔偿，而是对方要的数额太大。”庞某解释。“小庞，如果因为这桩事坏了口碑，也不利于你后续经营。”钟观保说。经多方调解，双方达成一致，庞某当场一次性向赵某支付3000元赔偿金。\n“以往旅游纠纷调处经常面临力量分散、联动不足等问题。村干部在面向村民经营者调解时具有天然优势，民警更容易获得游客的信任，其他行业部门则有各自的专业优势。我们将这些力量汇聚在一起，形成联调机制，打通工作难点堵点。”涠洲岛社会矛盾纠纷多元化解服务中心主任吴彤说，2023年，涠洲岛旅游区接到涉旅投诉1500余起，涉旅纠纷调解率达98.24%，平均24小时内响应投诉、5天内解决纠纷，实现了“小事不出村、大事不出岛，矛盾不上交、化解在岛上”的治理效果。\n\n辽宁辽阳市千山水泥社区解决企业改制遗留问题\n社企互助  服务温暖民心\n本报记者  刘成友  郝迎灿  胡婧怡\n上午9点半，辽宁省辽阳市文圣区小屯镇千山水泥社区的活动广场上聚集了20多人，社区群众正在排练舞蹈、合唱等节目，很是热闹。\n千山水泥社区是依托原辽阳国营小屯水泥厂（现为辽阳千山水泥有限责任公司，以下简称“千山水泥公司”）形成的居民区，居民大多是原水泥厂职工或家属。因企业改制等原因，社区曾出现不少矛盾纠纷。面对这些问题，千山水泥社区探索出一条“社企联动”化解矛盾、和谐共治的新路径。\n“名字不变，就叫千山水泥社区党委。”从2019年开始，辽阳推进社区大党委建设，社区党委书记李会静坚持保留“水泥”二字，“这两个字是社区最鲜明的印记。”\n2003年，原水泥厂改制后，补助费发放成了企业和职工的首要难题，纠纷时有发生。为了从源头化解矛盾，社区主动建立了失业与退休人员工资台账，代制“企业统筹外工资表”，为企业代发补助。\n“企业则为社区设立了困难帮扶救助资金；老旧小区改造时，企业免费提供水电和堆料场地；失业人员再就业培训，企业帮忙对接工会资源。”李会静说。\n同时，为解决人员情况不明、补助费代领冒领问题，社区创新建立企业职工、家属双向多维动态信息库，社区内企业退休职工、遗属全部管理在册，并坚持对困难职工、退休老龄职工开展“月月随访”。这项工作，社区一做就是20多年。在李会静办公室的柜子里，一摞摞厚厚的账本整齐摆放，打开看，退休人员工资、遗属费发放等事项记录明晰。\n“我们将企业设为专属网格，网格员由企业办公室主任担任，双方及时互通信息。”李会静说。在社区办公区的墙壁上，张贴着10项社企互助服务项目，包括社会资源共享、信息共享、走访帮扶、再就业培训等。\n2019年至2022年，千山水泥社区分三期开展老旧小区改造。这本是一件改善居住环境的好事，可涉及拆除违建时，有些居民不配合。在社区活动广场建成前，这块区域是一片荒地，一些居民抢地种菜；还有部分居民在楼顶私搭太阳能热水器，常常因漏水引发纠纷。\n一场“社企议事会”在千山水泥社区召开，社区党员、居民代表、在职职工40多人参加，商议研究后最终达成决议：违建都要拆掉，在职党员带头，每位居民都是监理。\n改造过程中，有水暖工作经验的居民高立辉对管线设计提出异议。社区邀请住建部门、施工单位、相关专家共同商议，最终采纳了高立辉的合理建议。改造完成后，原来供暖不足的问题得到了有效解决。“在全体居民的共同努力下，改造过程中共拆除违建842处，更正管道线路15处。”李会静说。\n社区和企业相邻，企业发展中难免会和社区产生矛盾。为此，社区与企业共同成立了由居民代表、网格员和企业在职党员组成的“襄解纷”调解队，化解涉企纠纷。社区居民因企业生产线升级改造，就环保问题提出诉求。调解队队员、千山水泥公司办公室副主任刘云了解后，及时向公司管理层汇报沟通，“我们提出了分步实施改造的方案，并新建了隔音墙和除尘设施，减少对居民生活的干扰。”\n针对失业人员再就业问题，社区和企业成立了“社企培训讲堂”。目前技能培训班开了40期，实现再就业800余人次。\n\n贵州黔西南州常态化用好检察建议\n类案分析  促进源头治理\n本报记者  苏  滨\n前段时间，贵州省黔西南布依族苗族自治州兴仁市人民检察院检委会专职委员陈云办理一起危险驾驶案件时，在审查起诉过程中，具体案情引起了他的注意。“涉案人员驾驶小型普通客车，多次严重超员接送学生。这种‘黑校车’不但影响正常的交通秩序，更给孩子们带来极大的安全隐患。”\n针对乡镇校车安全监管存在的系列问题，兴仁市检察院全面调查核实，在深入分析原因的基础上，第一时间向交通运输部门制发检察建议。“在检察建议推动下，交通运输部门以乡镇为重点，对全市中小学、幼儿园的校车安全进行排查。不到两个月时间，查处‘黑校车’案件21起，法治宣传教育、执法检查等机制不断完善。”陈云介绍，兴仁市检察院还与市教育局磋商，通过增配正规校车、完善行驶路线、将无校车配备的学校并入寄宿制学校等方式，保障学生上下学出行安全。\n通过“个案”看“类案”，透过“表象”看“问题”，这是黔西南州检察机关推行检察建议“问诊开方促预防”工作法的探索，也是当地创新“枫桥式工作法”的生动实践。\n法治建设既要抓末端、治已病，更要抓前端、治未病。近年来，黔西南州检察机关既做好“一案一事整改”，又紧抓“一类问题治理”，加强类案分析，形成检察建议“问诊开方促预防”工作法，促进矛盾纠纷源头治理。\n“我们坚持‘治罪’与‘治理’并重，把办案职能向社会治理领域延伸，提升社会治理水平。”黔西南州人民检察院法律政策研究室主任刘奇介绍，除深入调查核实、充分听取被建议单位意见外，对专业性、技术性较强的检察建议，检察机关还会征求人大代表、政协委员等群体的意见，确保提出的措施建议具有针对性、可操作性。\n如何确保检察建议有效落实？“全州已经把检察建议落实情况，纳入平安建设、法治建设考评指标体系。”刘奇介绍，检察建议制发后，检察机关通过走访调查、不定期会商等方式，及时跟进整改落实情况，经常性开展检察建议落实情况“回头看”，严防虚假落实、表面整改等问题。\n2022年以来，黔西南州检察机关针对办案中发现的社会治理漏洞、存在的风险隐患等，累计制发检察建议463份。"
  },
  {
    "title": "东部战区机关某处处长秦明——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-10.htm",
    "date": "2024-01-22",
    "content": "破晓时分，东部战区联指大厅。\n态势大屏上显示异常空情，东部战区机关某处处长秦明沉着冷静，迅速与指挥员会商研究、拟制计划，调控兵力行动……很快，情况处理完毕。\n一心一意谋打赢，敢打头阵当先锋。近年来，秦明练强硬功、勇打头阵，多次出色完成重大军事行动和演习任务，获军队科技进步奖三等奖1次，3次荣立三等功，被中央军委表彰为“全军军事训练先进个人”。\n2016年初，战区成立。带着“到联合作战的最前沿，去备战打仗的第一线”的初衷，秦明从军区军种参谋变为战区联合参谋。\n第一次参加联合作战时的窘态让他记忆犹新：面对战区联指中心瞬息万变的复杂态势，诸军兵种一体编组的联合战场，他眼花缭乱、不知所措，提出的处置建议被指挥员当场驳回……他深刻认识到：走上新岗位，必须提升联合作战素养。\n“打赢路上，再难的坎也要迈过去。”首次随舰出海执行任务，以前从未长时间出海的他呕吐不止。舰长多次劝他回房间休息，而他仍然坚持留在作战指挥室学习情况研判、指挥流程。\n回到战区后，他继续利用参与筹划联合演训的机会，向来自不同军兵种的业务能手请教，到各级指挥所、作战实验室学习特情指挥处置。凭着这份执着和坚持，秦明以优秀成绩成为战区首批通过资格认证的参谋。\n战区成立后，如何实现联战联训一体化，秦明一直在思考。“那段时间，他完全沉浸在工作中，一次次求师问道、一次次论证修改，不断研究完善典型场景和能力生成路径，最终赢得了大家的认可。”秦明当时所在单位同志表示。\n从难从严，才能练出胜战尖兵。秦明利用每一次参与筹划设计实战演练的机会，从战区当前面临形势中预判潜在危机，瞄准部队准备中的薄弱环节出特情、设困境，倒逼部队深研作战问题、优化力量布势、调整处置方案。\n一次红蓝对抗演练中，红方失利后，一名指挥员质疑裁评结果。秦明一一报告裁评结果和依据，数据翔实，分析得当，让红方指挥员心服口服。复盘时，有人说他“太较真”，他坚定地回应：“把情况想得苛刻些，问题暴露得充分些，实战演练才能更真实、更有效。”\n“未来战场要打赢，作战问题要归零。平时问题少一个，战时胜算就多一分。”秦明说，他会继续扎在备战打仗重点难点问题中，钻研解决方案。\n“5，4，3，2，1……”一次重大演训任务中，随着发射命令响起，导弹腾空而起、精准命中目标。\n精准命中背后是充分的准备。为确保万无一失，秦明带着小组人员精心筹划设计，依托模拟仿真系统反复推演，直至与部队行动、体系支援无缝衔接，实弹射击顺利实施。\n“有利态势是斗出来的，敢斗善斗才能赢得主动。”这是秦明多次参与实战化演训任务的深切感悟。刚任处长时，处里几名同志来自不同军兵种，思维方式、工作风格各异，他带头干，把大家拧成一股绳，年底把“先进处”的牌子扛了回来。秦明重视参谋人员的帮带培养，经常压担子、带着干，团队成员纷纷成长为研战备战的骨干。秦明说：“一名好参谋要树立向战的航标，流淌谋战的热血，锻造能战的筋骨。”\n（张英吉参与采写）"
  },
  {
    "title": "重庆沙坪坝区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-10.htm",
    "date": "2024-01-22",
    "content": "本报重庆1月21日电  （记者常碧罗）前不久，市民吕先生想在重庆市沙坪坝区开一家咖啡店。在覃家岗街道政务大厅，他仅用了10分钟，就同时拿到了营业执照和食品经营许可证。第二批主题教育开展以来，沙坪坝区坚持以学促干，打好优化营商环境“组合拳”。吕先生经历的“证照联办”业务，便是一个缩影。\n沙坪坝区深入调研、问需于企，梳理形成435条涉企调研问题清单，开展营商环境突出问题专项整治，开办企业工商登记时间等大大压缩。沙坪坝区注重从解决“一件事”向办好“一类事”延伸，围绕市场准入、政务服务、优化科技创新环境等17个方面，制定了98项具体目标，同时完善“一企一专班”服务企业工作机制，区级领导一对一联系服务重点企业，帮助企业解决难题。"
  },
  {
    "title": "中央政法委印发通知要求",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-10.htm",
    "date": "2024-01-22",
    "content": "本报北京1月21日电  （记者亓玉昆）近日，中央政法委印发通知，号召全国政法机关和全体政法干警认真学习宣传徐忠坤同志的感人事迹和崇高品质，大力营造崇尚实干、崇尚创新、崇尚先进的良好氛围，坚定履行党和人民赋予的职责使命，努力锻造忠诚干净担当的新时代政法铁军。\n徐忠坤同志生前系江西省吉安市国家安全局党委书记、局长、一级高级调查员。2023年2月4日，徐忠坤同志因积劳成疾，经抢救无效不幸离世，年仅52岁。\n通知指出，要学习徐忠坤同志赤胆忠心、信念坚定的政治品格，始终做到对党绝对忠诚；学习他一往无前、攻坚克难的斗争精神，始终做到敢于斗争；学习他锐意进取、担当尽责的优良作风，始终做到勤政务实；学习他甘于牺牲、无私奉献的高尚情操，始终做到大公无私。\n本报北京1月21日电  （记者亓玉昆）近日，中央政法委印发通知，号召全国政法机关和全体政法干警认真学习宣传吴秋瑾同志的先进事迹和崇高精神，大力营造见贤思齐、崇尚英雄、争做先锋的良好氛围，向全社会展现新时代政法队伍的时代风采和奋进姿态。\n吴秋瑾同志现任安徽省女子监狱三级高级警长，先后荣立个人二等功1次、个人三等功2次，被评为“全国五一巾帼标兵”。2023年10月，吴秋瑾同志被人力资源和社会保障部、司法部授予“全国司法行政系统一级英雄模范”称号。\n通知指出，要学习吴秋瑾同志对党忠诚、初心如磐的政治本色，学习她矢志为民、心系群众的公仆情怀，学习她恪尽职守、实干担当的敬业精神，学习她乐观向上、勇毅顽强的优良作风。"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_5-10.htm",
    "date": "2024-01-22",
    "content": ""
  },
  {
    "title": "国网四川省电力公司眉山供电公司：“三网融合”助推城乡融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_6-10.htm",
    "date": "2024-01-22",
    "content": "国网四川省电力公司眉山供电公司（简称“眉山供电公司”）深入推进服务城乡治理现代化，在四川省眉山市仁寿县试点探索“网格中心+电力网+工商网”的“三网融合”服务新路径，构建平台共融、资源共融、服务共融的新局面，为城乡融合、区域协调发展提供电能保障。\n“一日双巡”，服务群众“零距离”。借助社区网格员“人熟、地熟、情况熟”优势，开展“一日双巡”（一天两次走访），搭建网格联络微信群1193个，收集问题、需求、风险隐患等信息，及时上门服务。借助国家电网四川电力（眉山仁寿）连心桥共产党员服务队人员与技术优势，提前掌握用电信息，采用手机短信实时推送用电信息与上门服务等方式，保障居民安全用电。针对部分村镇企业和居民住宅小区物业电工电力技能薄弱的情况，举办电力技能专题培训，提升农村地区电力保障水平。\n“一键速办”，企业办电更省心。利用“电力网+工商网”联动发力，协同仁寿县工商联推进涉电并联行政审批，串联电力部门与住建、交通运输等部门，实现企业办电与市政建设、道路开挖等审批流程同步一键推送。依托仁寿县工商联社会组织优势，建立大客户经理与仁寿县工商联常态联系机制，为135家企业提供政策答疑、办电咨询等“一对一、点对点”服务，个性定制企业用电诊断报告。“三网融合”服务模式开展以来，仁寿县企业用户平均办电时间压降15%，成功促成43家企业早投产早用电，帮助协鑫锂电、德康通内斯节约成本6900万元。\n“一村一策”，乡村发展添动能。将“三网融合”服务与“一村一策”有机融合，与仁寿县龙正镇冲天村签订“村网共建”网格服务合作协议，设立“村网共建”便民服务点，选派技术骨干进驻，将便民服务、农网改造、安全用电、设施保护、节约用电等工作纳入村务综合治理范畴，开展现代一流电网建设的现代配网提升工作。2023年，冲天村实现全村配电自动化覆盖率100%。依托“三网融合”服务模式，把供电服务融入村网格治理，服务村集体经济，带动冲天村集体经济收入从2021年的10.65万元上涨到2022年的25.01万元。全面延伸拓展“村网共建”内容，充分发挥双方资源优势，构建城乡用电共建共治共享模式，实现“办电不出户、问题不出村”。\n数据来源：国网四川省电力公司眉山供电公司"
  },
  {
    "title": "上海交通大学计算机科学与工程系教授卢策吾——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-11.htm",
    "date": "2024-01-22",
    "content": "核心阅读\n投身人工智能领域，上海交通大学计算机科学与工程系教授卢策吾钻研了多年。坚守前沿基础研究，他带领团队取得一系列处于国际先进水平的研究成果。他认为，做原始创新和未知探索，是一件令人兴奋的事。尽管创新之路道阻且长，但他始终相信突破指日可待。\n\n给机器人装上明亮的眼睛、聪明的大脑，让它们看懂世界、学习技能……这是科幻小说里的情节，也是上海交通大学计算机科学与工程系教授卢策吾孜孜以求的梦想。\n十几年前，当人工智能还很小众时，卢策吾“弃热逐冷”，投身其中；在人工智能成为热门领域的今天，他并未逐热盲从，坚守前沿基础研究，带领团队研发出人体行为引擎、高性能机器人抓取、机器人通用学习系统等一系列处于国际先进水平的开源人工智能框架和数据集。\n40岁的卢策吾获得过不少荣誉，“创新之路道阻且长，但我相信突破指日可待。”他说。\n锚定科研生涯的长赛道\n卢策吾的科学理想萌芽于初中。当时，他喜欢思考推导数学公式，而且发现自己推出来的公式和老师讲的相差无几。满足感充盈着少年的心，他沉醉在数理世界里。\n强烈的好奇心驱动卢策吾刨根问底。在重庆邮电大学学习时，第一次听到老师提及“移动基站通常采用蜂窝式的最佳组网布局”之后，卢策吾就自己琢磨蜂窝式为什么是最优解，并一步步推导，严谨而完整地证明了出来。“科研就是找寻一套科学的语言来认知和刻画世界。”这与他多年后从事的人工智能研究有相通的底层逻辑——赋予机器人科学思维，让它们认知和建构世界。\n2006年进入中国科学院电子学研究所深造后，卢策吾在处理复杂多变的信号时遇到了传统方法难以解决的问题，他思索智能化算法，开始自学人工智能。“那时人工智能不像现在这么热门，大家觉得人工智能技术不大成熟。”但卢策吾不考虑专业“冷热”，他思考的是自己未来要做什么，觉得人工智能符合他对科研价值的判断——基础前沿的科学、成果能够改变人类，因此将之定为自己科研生涯的长赛道。\n探索独特的学术地图\n人脑所获得的外界信息中，70%以上来自视觉。机器亦是如此，要想让机器变得“聪明”，首先要让它看清楚、看明白。硕士毕业后，卢策吾师从计算机视觉领军学者贾佳亚教授，攻读计算机软件与理论博士学位。在这位把学术论文当“艺术品”看待的严师指导下，卢策吾和师兄徐立共同完成了对图像平滑技术的创新，论文提供的代码加上注释只有几十行，简单实用、通俗易懂，成为一篇高被引佳作。\n2015年，卢策吾成为博士后。他参与发起了“视觉关系检测”的课题，研究图像中物体之间的联系。这项研究就像为计算机视觉知识建构打地基，技术挑战层出不穷。在一次次课题组讨论、碰撞中，他奇思妙想不断，总能提出不同的研究思路。“每个科研人员手里都有一张学术地图，如果只是复制粘贴，就无法进步。”探索绘制属于自己的学术地图，被卢策吾称为“科研自觉”。他志存高远，想将机器人培养成为“上得厅堂、下得厨房”的多面手。2016年，卢策吾应邀到上海交通大学执教，带着自己的学术地图组建研究团队，开启深入研究。\n卢策吾坦言，刚开始他有些过度乐观，以为只要眼和脑搞定了，安装上机械臂，无非就是解决转动角度的问题。但他深入研究后才发现，软硬件协同远比他想象的复杂，在电脑上学习和在机器上学习是两码事，实验室刚开始训练出来的机械臂“呆若木鸡”，“看到”物体后在原地转圈。卢策吾沉心反思，优化算法，制定更加扎实可行的技术路线。经过近7年的打磨，2022年底，他的团队实现了机器人自主学习后，智能机械臂一小时能精准抓取近1000个物体，小到5毫米的碎渣残片、大到9厘米的圆球方盒，还能在水里抓到游动的鱼，实现了对未知动态物体的抓取。\n根据学生的特性因材施教\n现在，卢策吾时常“出没”于上海交通大学的校内论坛和各大社交平台，因为网络上活跃着大量的年轻人，他希望从中找到有科研潜力的学生。\n方浩树就是卢策吾发掘的青年才俊。2016年，上海交通大学大三学生方浩树在寻找硕士阶段的研究方向，偶然间在论坛上看到卢策吾发布的课题组招生令。仅凭一封邮件往来和一次简短面谈，双方便“一拍即合”。在方浩树眼中，卢策吾更像一位“全能型”师兄，做得了学术、打得了网游，还能聊哲学、话人生。“他的风趣幽默无处不在。”方浩树说。\n卢策吾的课题组，自由探索、大胆创新的氛围是鲜明特色，这也让原本枯燥的科研变得更有趣。有一次，一位在国外生物实验室的师妹联系方浩树，称他们在研究动物行为和脑神经的联系，但全靠科研人员用眼睛观察，费时费力，对此十分发愁。此时，卢策吾团队研发的人体姿态估计系统开源后，已得到国内外20多家技术公司的青睐。如果开发一个类似于人体姿态估计的动物行为数据集系统，自动监测分析实验对象的行为，不就能实现人工智能自动实验的功能吗？方浩树把想法告诉卢策吾后，立即得到了支持。\n经过对1000多个视频、图片的解析后，他们开发出基于视觉的机器学习模型，形成了基于机器视觉学习发现未知行为功能神经回路的新研究范式，该项成果2022年发表在国际学术期刊《自然》上。\n“根据学生的特性因材施教。”这是卢策吾培养人工智能人才的理念。国内的人工智能本科人才培养刚刚起步，教材课程、授课模式都在摸索中。卢策吾在自己主讲的课程上布置创新性作业，要求学生以小组为单位围绕人工智能领域中的某个问题开展研究，鼓励学生在国际会议上发表研究成果。在他看来，让学生带着问题去思考、带着目标去创新，得到的锻炼是普通报告作业无法比拟的。\n“能者达人所不达，智者达人所未见。”卢策吾经常用这句话鼓励学生做学术价值更高的研究。“如果你觉得一个创意，你不做也会有很多人做，那么要重新评估一下是否要做。做原始创新和未知探索，即使失败了，也能获得超过原先维度的认知，是一件令人兴奋的事”。"
  },
  {
    "title": "2024年春晚完成第二次彩排",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-11.htm",
    "date": "2024-01-22",
    "content": "本报北京1月21日电  （记者刘阳）21日，中央广播电视总台《2024年春节联欢晚会》完成第二次彩排，辽宁沈阳、湖南长沙、陕西西安、新疆喀什四地分会场与北京主会场节目首次合排亮相。\n在沈阳分会场，东北曲艺与当代风尚的创意碰撞，让观众在冰天雪地感受火一般的热情；在长沙分会场，青春之歌赞颂“不夜星城”朝气蓬勃、敢为人先的昂扬风貌；西安分会场的国潮表演将陕派说唱、创意水袖、鼓乐交响等艺术形式融合；位于喀什古城内的喀什分会场，各族群众带来器乐展示、情景演绎等表演，奏响中华民族一家亲的绚丽乐章。分会场各具特色的舞台设计和节目创排展现出当地的风土人情和浓郁的新春氛围，让五洲四海的人们共赴美好之约。\n本次春晚彩排还邀请到几名特别观众。他们中有的在繁忙劳作中追求文学梦想，有的传播学农爱农正能量，有的用镜头传递温暖和善意……春晚剧组持续寻找在平凡生活中勇敢追梦、乐观善良的普通人，将他们的故事作为节目创作的灵感来源，用质朴纯真的情感连接你我。\n《2024年春节联欢晚会》将继续优化各类节目的呈现效果，以充满生活气息和真挚情感的精彩节目陪伴全球华人同庆欢乐年。"
  },
  {
    "title": "安徽开展科技人才评价改革试点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-11.htm",
    "date": "2024-01-22",
    "content": "本报合肥1月21日电  （记者李俊杰）近日，安徽省科技厅出台《安徽省科技人才评价改革试点方案》，从评价导向、评价主体、评价方式、评价结果应用等方面提出了13项试点任务，明确分类建立健全涵盖创新价值、能力和贡献等要素，科学合理、各有侧重的科技人才评价标准。\n对承担国家、省重大攻关任务的人才，重点评价国家和省重大科研任务完成情况。实行重大科研项目“里程碑”节点考核。对基础研究类人才，重点评价高质量论文代表作或国内、国际公认的重大成果，鼓励更多成果在具有影响力的国内期刊发表，不把论文数量、影响因子高低等相关指标作为量化考核评价指标。对应用研究和技术开发类人才，重点评价技术标准、技术解决方案、高质量专利、成果转化产业化、新产品开发应用、产学研深度融合成效等代表性成果。"
  },
  {
    "title": "山西晋阳古城考古博物馆开放",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-11.htm",
    "date": "2024-01-22",
    "content": "本报太原1月21日电  （记者郑洋洋）日前，山西省太原市晋阳古城考古博物馆正式对公众开放。据了解，晋阳古城考古博物馆是太原市第101座博物馆。\n晋阳古城考古博物馆是晋阳古城遗址的重要组成部分。晋阳古城考古博物馆参照国家一级博物馆标准建设，是一处集文物考古、收藏、展陈、保护、研究、教育、旅游观光功能为一体的城址类考古专题博物馆。晋阳古城考古博物馆主体分三大区域，采用场景复原、多媒体现代设备等辅陈手段，不仅展示文物及历史，还对考古发掘现场进行复原重现。"
  },
  {
    "title": "培育新动能  塑造新优势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_5-11.htm",
    "date": "2024-01-22",
    "content": "近年来，重庆市铜梁区坚持推进“同城化”、融入“经济圈”，不断培育新动能、塑造新优势，全方位促进产业交汇、经济交互，持续提升城市发展能级和综合竞争力，加快建设成渝地区双城经济圈建设先行区，奋力打造成渝中部地区产业新高地。\n交通互联提速 铺就发展快车道\n深冬时节，玄天湖薄雾轻笼，成渝中线高铁玄天湖大桥正在进行主墩施工，预计2024年7月实现整桥合龙。\n作为成渝地区双城经济圈建设的标志性工程，成渝中线高铁建成通车后，将缩短重庆与成都的时空距离，使得两地之间的出行更加便捷。这也将为铜梁区经济社会发展提供新动力，助力铜梁区加速融入轨道上的成渝地区双城经济圈。\n当前，成渝中线高铁桥隧及路基工程有序推进，市域快线璧铜线全面铺轨，铜安高速公路重庆段建成通车，渝遂复线高速主线路基完工。同时，谋划布局重庆铁路西环线、铜梁至重庆第二机场高速、团结村—铜梁—成都货运铁路等新通道，建设区域性综合交通枢纽。一个个交通项目的建设实施，让铜梁区在成渝地区双城经济圈的区位优势更加凸显。\n接下来，铜梁区将主动融入国际交通运输大通道，不断织密高效通达的交通网络，逐步形成“两高一普一城际两轨道”铁路网、“一环八射两联线”高速公路网，并围绕成渝中线高铁铜梁站打造客运综合枢纽节点，提升基础设施互联互通水平。\n产业共建提质 协同发力促发展\n随着基础设施互联互通步伐加快，铜梁区与四川省多个地区开展更加紧密的产业合作，产业发展后劲持续增强。\n走进重庆海辰储能科技有限公司生产车间，高自动化的生产线正繁忙运转，一批批储能电池产品有序下线。投资130亿元的海辰储能西南智能制造中心及研发中心项目历时一年实现投产，创造了百亿级工业项目“当年签约、当年开工、次年投产”的“铜梁速度”。依托海辰“链主”项目，铜梁区全力支持新型储能产业延链、补链、强链，规划建设10平方公里新型储能产业示范园，加快形成2000亿级新型储能特色产业集群，为打造中国西部新型储能产业新高地注入强劲动力。\n目前，在推动储能产业互补合作方面，铜梁区与遂宁市、宜宾市、乐山市等地合作组建成渝地区新型储能产业联盟；与自贡市沿滩高新技术产业园区在新能源新材料、智能网联新能源汽车零部件产业等方面谋求合作，加快创建川渝产业合作示范园；深化与遂宁市大英县、四川宜宾南溪经济开发区合作，打造上下游产业链协作园区；加大与绵阳市在构建现代化基础设施网络、培育现代化产业体系、搭建科技资源共享平台等方面的合作力度，进一步深化涪江流域区域合作。此外，铜梁区已成功纳入渝遂绵现代高效特色优势农业产业带，以巴岳农庄建设为牵引，打造蔬菜种源研发培育中心，创建国家农业高新技术产业示范区。\n协同创新提效 持续赋能添动力\n2023年4月20日，重庆市科技成果进区县专项行动铜梁专场暨成渝“双城协同·融合创新”科技成果对接会举行。易智网铜梁科技创新服务中心正式揭牌，成功签约湿式摩擦材料开发与产业化合作、气体压缩技术产学研合作等6个产学研合作和科技成果转化项目。\n近年来，铜梁区积极搭建科创平台，启动重庆新型储能产业技术研究院、重庆市生物智能安防技术创新中心建设，共建涪江流域大型科学仪器设备共享平台，多地企业实现资源共享和创收。同时，铜梁区每年投入不少于2亿元实施企业创新发展行动，不断深化成渝科创走廊、环成渝高校创新生态圈建设，积极融入成渝地区双城经济圈创新创业联盟、成渝地区双城经济圈技术转移联盟。\n下一步，铜梁将继续以成渝地区双城经济圈建设为总抓手、总牵引，聚焦重庆市“十项行动”和重点任务清单，围绕铜梁区“十项行动落实方案”，打造以实体经济为支撑的现代化产业体系，持续提升城市综合承载能力，推进以交通互联互通为重点的基础设施一体化，深化制度改革，促进开放融合发展，不断提升公共服务质量和水平，坚定不移推动成渝地区双城经济圈建设走深走实。\n数据来源：中共重庆市铜梁区委宣传部"
  },
  {
    "title": "本版责编：杨  暄  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_6-11.htm",
    "date": "2024-01-22",
    "content": ""
  },
  {
    "title": "湖北咸宁尝试破解家庭困难老人养老难题",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-12.htm",
    "date": "2024-01-22",
    "content": "核心阅读\n因地制宜，利用闲置房屋建设幸福合作社；专业培训，打造身边养老服务“土专家”和志愿者；多方筹资，力保互助养老服务可持续……湖北省咸宁市积极探索以合作互助理念，破解特困低保、经济困难、空巢独居、高龄失能等家庭困难老人的养老难题。\n\n日前，湖北省咸宁市咸安区贺胜桥镇万秀村严天申村湾的幸福食堂里，穿着绿马甲的社工、蓝马甲的驻村干部和几位身体硬朗的老人一起在厨房里忙活，洗菜的洗菜，炒菜的炒菜，不一会儿，农家柴火灶烟囱里就升起了袅袅炊烟，各种食物的香味弥漫开来。几位80岁上下的老人也慢慢从家里走来，坐在灶旁一起拉家常。“组里建起幸福合作社，我们老人的日子越来越好了，月月吃大餐，周周有医生上门，真想活到100岁！”68岁的婆婆代长生一边帮厨、一边乐呵呵地说。\n去年6月起，从严天申村湾开始，咸宁市逐渐在最基层的村组、社区建起21家幸福合作社，社员由基层党员、村民或居民、志愿者、爱心人士等组成，以合作互助的理念，破解特困低保、经济困难、空巢独居、高龄失能等家庭困难老人的养老难题。今年，幸福合作社将在更大范围内推广，惠及越来越多的老人。\n服务场所：\n因地制宜，建到群众家门口\n严天申村湾里都是清一色的黄墙红瓦小楼，气派又漂亮，村湾道路干净整洁，70岁的唐细腊从田里干完农活回来，把沾满泥土的鞋子放在门外，换了居家鞋才走进自家小楼里。严天申村湾幸福合作社副理事长刘丽霞看见了，笑问：“您进屋还换鞋呀？”唐细腊说：“舍不得踩脏啊！乡亲们来了，得是干干净净、整整齐齐的。”\n唐细腊家有座两层小楼，平时却只住着她一个人，老伴不在了，儿子们都在外地打工，一年难得回来几趟。去年村组合计要建设幸福合作社，没场地，怎么办？大家一商量，几名村民主动腾出了自家闲置房屋做合作社的活动室和幸福食堂、爱心超市，连房租都不要：“房子空着也是空着，腾出来还有人打理。”“自家老人有人管了，我们在外也放心。”\n“我最享福了，政府免费帮我把房子装修得这么好，真是做梦都想不到！幸福合作社搞活动，我还第一个享受！”唐细腊乐呵呵地说。过去，她一直住在近乎毛坯的房子里，两层楼地方大，却空荡荡的。现在，一楼有了电视、沙发，还有一个理疗室，供村医每周来给老人测血糖、量血压，里面还配了张按摩椅，哪里不舒服就按摩按摩；二楼除了唐细腊自己住一间，其他地方都变成了活动室。原本冷冷清清的房子，现在常有老伙伴来玩一玩、坐一坐，唐细腊日子过得更舒心了。\n“过去我们许多为老服务设施建在乡镇和村部，但咸宁有很多山区丘陵，不少村民住得离村部、乡镇很远，老人行动又不便，去吃饭也好、享受服务也好，都不太便利。所以，幸福合作社的建设思路，就是要‘可及、可托付、可持续’，服务场所和服务人员都要就地化、便利化。”咸宁市民政局党组书记、局长张志才说。\n咸宁市允许各地幸福合作社的建设因地制宜，不搞“一刀切”，但也有一些统一要求，比如每月至少组织老人吃一次爱心餐，不定期开展义诊、义务理发、文化演出等活动，没有场地可不行。但是对于村组社区来说，从零开始盖一座房子做专门的活动阵地，成本太高，所以，各个村湾、社区通过群众自愿捐献住房使用权、与基层党群服务中心、村集体企业合作共用等方式解决用房问题。\n服务人员：\n就近培养，专兼结合有爱心\n迎着冬日暖阳，咸宁市赤壁市蒲圻街道华舟社区的老人们三五成群来到社区日间照料中心前的小广场，排队接受“曙光社工”组织的义剪和义诊服务。头发花白的李福珍戴着志愿服务“小红帽”，一边维持秩序，一边满脸堆笑地和熟人打招呼、拉家常。华舟社区过去是一家老企业的职工住宅区，居民多达数万人，这里不仅房龄老，居民老龄化也比较严重。去年10月，华舟社区建起幸福合作社，身体健康、热心公益的李福珍当上了副理事长。\n“合作社对接的曙光社会工作服务中心经常组织居民开设营养、健康讲座，还派专业人员教我们急救和护理知识，不光教会我怎么照顾瘫痪在床的老伴，关键时刻还能救命呢！”李福珍一边说一边激动地竖起大拇指。作为幸福合作社的一员，李福珍负责经常巡护自家附近几位体弱多病的空巢老人。前不久，李福珍突然接到78岁的独居老人魏郁曾的求救电话，她几分钟就赶到了魏郁曾家，发现她心脏病发作，歪躺在地、浑身冒汗，一看见自己就紧紧抱住，眼里充满了绝望。“别慌、别慌，有我们在，不会有事的，救护车马上就来……”李福珍按照学到的救护知识，一边劝慰安抚，一边快速找到速效救心丸，让魏郁曾含在舌下，然后慢慢将她扶到床上躺下。“还不能躺平，枕头要垫高一点！”李福珍说。接到李福珍的通知，很快，社区干部、社工们都赶到了，救护车也来了，大家一起合力把魏郁曾抬下楼，送往医院抢救。经过治疗，魏郁曾终于转危为安。\n村湾里、社区里，原本有一些热心人，但缺乏照顾老人的专业知识，政府购买服务请社工组织提供专业化为老服务，又存在成本太高、社工居住较远导致紧急情况难以及时处置等问题。然而，县城、乡村缺少养老护理服务人才是个普遍性问题。幸福合作社成立后，将基层党组织、志愿者与社工组织等专业机构有效连接了起来。咸宁市民政局还创新实施了“一家一护”家庭养老服务提能工程，去年以来对近2万人开展专业化养老护理培训。他们中有2000余人通过职业技能等级认定，可到医院、养老机构等就业，但更多人成为群众身边的“土专家”，已经成为或可以发展为养老服务志愿者。\n咸宁市嘉鱼县新街镇港东村村民李莲秀经过“一家一护”专业养老培训之后，便加入了嘉鱼县“心之泉”社会工作服务中心，成为一名志愿者。每天，她都会到自己对口服务的孤寡老人家中，慰问巡护，帮忙做饭、打扫、帮老人洗头洗澡等。\n“村里成立了助老敬老志愿服务队，都是五六十岁的‘年轻老人’，大家都非常有爱心，给老人端屎端尿也不嫌弃，连老人的子女看了都非常感动。”李莲秀说，“村里很多年轻人都出去打工了，我两个儿子也在外地，大家都夸他们有出息，但总不可能经常回来。我现在照顾七八十岁的老人，等我更老了，大家也会照顾我。”志愿服务队传播的助老敬老文化，让村里孝老、互助的氛围越来越浓。\n资金来源：\n多方筹措，就地取材可持续\n幸福合作社从建设到运营，资金从哪来？\n一个个幸福合作社，各自从实际出发，探出了不同的路子。严天申村湾幸福合作社靠村民捐献住房使用权，解决了场地问题；作为全市第一个“吃螃蟹”的人，他们还争取到了民政项目资金用于场地装修；而平时的运行经费，则通过村组集体经济补贴、募集爱心企业赞助、本村在外成功人士捐助等方式解决。“其实大多数服务是志愿服务，花钱不多。我们首期筹集的3.8万元，到现在才花了4430元，看，每一笔都在墙上公示呢！”刘丽霞说。\n咸安区广东畈村上屋村湾幸福合作社则把运营的责任“打包”交给了本土农业企业咸宁市聚友农业生态有限公司。公司法人、上屋村湾幸福合作社理事长杨六林是本村人，近年来返乡创业，流转了村里数百亩山地搞果树栽培，他的母亲也住在村里。“孝敬村里的老人，也孝敬了我自己的母亲。”杨六林说。他算了笔账，本来自己需要给七八个员工每天支付20元餐费，每月得花4000多元，而现在村里让他运营幸福食堂，场地是现成的，而村里的瓜果蔬菜几乎不用花钱买，每月他用于支付厨师工资、购买食材的费用同样是4000多元。现在，村组70岁以上老人和公司员工都可以在这里免费吃饭，几乎没有增加什么成本。“组里有两个高龄失能老人需要每天送餐，不过住得都很近，我和爱人每天走两步就送到了，不用另外请人。”杨六林说。\n特困低保、经济困难、高龄失能老人等属于民政兜底对象，对他们的护理，则通过民政部门购买服务的方式解决。嘉鱼县“心之泉”社会工作服务中心负责人刘成林说：“通过中标政府公益服务项目，我们已服务了4个乡镇、18个村的128位老人。我们主要依靠在地培育的志愿者开展服务，对他们，我们按服务项目、服务时间等计分付酬。一些没有工作的留守妇女、相对年轻的老人通过做志愿者也能增加收入。”刘成林在尝试通过设立“时间仓库”，由相对年轻的老人对失能半失能老人滚动服务的方式，吸引更多相对年轻、健康的老人参与到互助养老事业中来。“我们也希望通过做好服务、做出品牌，吸引更多有经济能力的家庭为老人购买服务，让养老服务市场更加成熟、壮大。”"
  },
  {
    "title": "拿出自有藏书，腾空一间门店，办起农家书屋——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-12.htm",
    "date": "2024-01-22",
    "content": "深冬，一场雨落，让位于三公山脚下的安徽省枞阳县钱铺镇将军村变得格外冷寂。唯独马路边的一间屋舍里，不时有阵阵欢笑声传出。循声望去，只见屋内20来个小孩子围坐两桌。写春联、剪窗花，忙得不亦乐乎。\n在他们身后，是一排排倚墙而立的书架，上面密密麻麻摆放着几千本书。幼儿绘本、唐诗宋词、名家画谱……不管处在哪个年龄层的人走进这里，只要想看书，几乎都能找到适合自己的读物。\n屋舍的主人叫臧勇，是枞阳县横埠镇的一名乡村教师。7年前，他拿出自有藏书，腾空一间门店，摆上几张桌椅，办起农家书屋。“希望这间书屋能让更多的农村孩子和乡亲通过阅读得到精神的提升。”臧勇说。\n2016年，臧勇的妻子在将军村开了一家饭店，他也随妻子住到这里。读书一直是臧勇最大的爱好。“成箱的书堆在一起，找起来不太方便。于是，我就在饭店的一角安置了几个书架。”臧勇介绍，没承想，有不少客人来店里吃饭时，竟主动从架子上找书看。“那时，我感觉美滋滋的，毕竟书的意义在阅读，不在收藏。”\n但他真正下定决心创办书屋是在2017年。“有一次，我下班回家，看到一个五六岁的小男孩坐在我家门口的台阶上，手里捧着一本书，看得十分痴迷。”作为一名有着24年教龄的乡村教师，臧勇深知那是乡村孩子对阅读的渴望。\n自那之后，臧勇便把家里的一间门店腾了出来。一侧放置书籍，另一侧摆上桌椅，一个简易的农家书屋就有了雏形。书屋的卷帘门，臧勇从不上锁。慢慢地，孩子们在门口等校车时，哪怕时间再短，也习惯性进屋看会儿书。这些变化，他看在眼里，乐在心里。\n在书架的侧面，记者留意到挂了一块木板，上面夹有一沓厚厚的A4纸，纸的抬头写着“图书借阅登记”6个大字。臧勇介绍，书屋的书借阅数量和时间都没有限制，登记也全凭大家自觉。“做这个册子，只是为了了解大家的阅读喜好，以便及时补充相关书籍。”\n登记册上，每隔几页，必定会出现一个名字——王睿。王睿是一名初中生，自从家附近有了这间书屋，她不仅经常来看书，还跟小伙伴相约在这里学习，假期生活充实不少。\n近年来，书屋的名气越来越大。2022年10月，臧勇租了新的场地，将书屋规模扩大到1000平方米，并添置投影、音响等设备。与此同时，为了提高孩子们的实践能力，他还租下书屋门前的3亩荒地，作为科普研学基地。\n还有很多人主动联系臧勇，想来送书、送活动。“我把他们发展成了志愿者。”臧勇介绍，现在，书屋的志愿者队伍已有60多人，平常还会开展古筝演奏、书法教学、阅读讲座等公益活动。\n前不久，臧勇统计了一下2023年书屋登记在册的借阅人次。“足足有400条。”据臧勇估算，全年实际借阅人次应该在3000左右。“这相当于将军村留守在家人口数的3倍。”钱铺镇镇长周为庆说。\n眼下，臧勇还在铜陵市区、横埠镇、钱铺镇以及黄山市休宁县建了4个“漂流书屋”。“当书籍流动起来，知识传递起来，文化交流起来，读书就变得更加有趣，生活就变得更有意义，乡村也就变得更有希望。”臧勇说。未来，他希望能遇到更多志同道合的人，大家携起手来，用书籍滋养乡村孩子心灵。"
  },
  {
    "title": "国家卫生健康委等部门日前印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-12.htm",
    "date": "2024-01-22",
    "content": "本报北京1月21日电  （记者白剑峰）国家卫生健康委等部门日前印发《关于全面开展健康家庭建设的通知》（以下简称《通知》），全面部署健康家庭建设工作。\n健康家庭是指家庭成员履行自身健康第一责任，掌握必备的健康知识和技能，践行文明健康绿色环保生活方式，传承优良家风家教，家庭环境卫生健康，家庭成员身体、心理和社会生活处于良好状态的家庭。\n《通知》部署了几方面重点任务：\n提升家庭健康素养。开展健康家庭知识普及，加强健康家庭科普宣传，开展科学育儿理念和知识宣传，开展老年人认知障碍预防和早期干预知识普及，对家庭成员开展失能失智老年人照护培训。倡导文明健康绿色环保生活方式，引导家庭成员培养自主自律的生活方式，养成健康的生活习惯。营造健康家庭环境。构建美丽宜居家庭环境，鼓励村（社区）开展美丽庭院、幸福健康家庭等建设活动，引导家庭成员养成垃圾主动分类的习惯，指导婴幼儿、老年人家庭进行适幼、适老化改造。营造健康家庭社会环境，建立健全生育支持政策体系，推动建设生育友好型社会。培育优良家庭文化。培育传承优良家风，深化家庭家教家风建设，深入开展家庭健康促进行动，推动健康成为新时代优良家风的重要内涵。构建新型婚育文化，引导全社会尊重生育的社会价值，倡导适龄婚育、优生优育，鼓励夫妻共担育儿责任，破除高价彩礼等陈规陋习。健全健康家庭工作机制。建立家庭健康指导员队伍。支持计生协推进家庭健康指导员队伍建设，通过培训，承担传播健康理念、普及健康知识、倡导健康行为、传授健康技能、开展家庭健康指导服务等任务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-12.htm",
    "date": "2024-01-22",
    "content": "近年来，江苏省兴化市陈堡镇不断加强农业基础设施建设，促进农业增效、菜农增收。近期寒潮来袭，陈堡镇蔬菜基地积极采取措施，抢收蔬菜，同时做好防寒保暖工作，全力保障蔬菜供应。图为陈堡镇曹黄村，农民在大棚内采收蔬菜。\n周社根摄（人民视觉）"
  },
  {
    "title": "浙江提升优生优育全过程服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_5-12.htm",
    "date": "2024-01-22",
    "content": "本报杭州1月21日电  （记者江南）为给群众提供更优质公共服务、为群众带来更多获得感，根据浙江省委省政府部署，浙江大学医学院附属妇产科医院（以下简称“浙大妇院”）牵头实施生育能力保护、出生缺陷防治、母婴安全守护、幸福分娩促进、优育能力提升、妇幼数智创新等“浙有善育”6项工程，提升优生优育全过程服务，并以此带动全省妇幼健康服务水平跃升，推动提振生育意愿、提高生育能力、提升育儿质量。\n浙大妇院党委书记吕卫国说，目前该院着力建设国家级临床医学中心、长三角妇幼健康发展中心和省级妇幼数字化医疗创新中心三位一体的新型医疗健康平台，为建设“国家妇产区域医疗中心”提供支撑。\n近年来，浙大妇院在就诊服务上“做加法”，在就诊环节上“做减法”，以数字化改革为契机，创新就医流程，疏通就诊堵点。如产妇复诊，门诊推行复诊预约，线上开设舒心就诊一站式指引、在线复诊等服务。目前该院专家预约诊疗率达80%，产科复诊预约率超90%。\n此外，浙大妇院牵头组建浙江省女性生殖健康研究重点实验室，建设生殖遗传教育部重点实验室，成立浙江省妇科重大疾病精准诊治研究重点实验室，开设浙江省生育健康研究中医药重点实验室，融合精准医学、人工智能等新兴技术，在肿瘤治疗、辅助生殖技术方面取得重大突破。去年，浙大妇院发起成立浙江省生育力保存联盟，全省27家医院加盟，启动基层公益巡讲，提供医疗科普服务。"
  },
  {
    "title": "四川成都温江区建设15分钟社区生活圈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_6-12.htm",
    "date": "2024-01-22",
    "content": "每个周末早上10点，家住四川省成都市温江区千禧河畔小区的陈先生都会准时出门，和几位朋友到附近的花都小学打篮球。自从去年3月温江区部分校园体育场地开放共享后，花都小学已成为陈先生周末的主要运动场所。\n近年来，随着城市快速发展，温江区坚持“共享”理念，建设15分钟社区幸福生活圈，累计打造了15个共享运动场、12个共享食堂、140余个共享厕所等一系列特色共享空间。\n温江区文化体育和旅游局副局长俞元峰介绍，为满足市民就近、便利参加体育健身活动的需求，区里在有条件的学校实行“一场双门”，在学校体育场中设置两个进出通道，分别服务在校学生和社会公众，向社区开放田径场、篮球场、足球场等体育资源，打造家门口的共享运动场。2023年，共享运动场共开展300多场运动赛事，直接辐射周边220余个小区、18.7万市民。\n去年11月9日，位于温江区天府街道游家渡社区的一家共享食堂陆续迎来用餐的居民，其中就有李先生和他老伴。取餐盘、打餐、用餐，李先生边吃边夸赞：“味道可以，价钱也划算，两个人在这用餐很方便。”\n据温江区天府街道综合便民服务中心主任胡浩介绍，目前街道辖区内共有两个社区共享食堂，均是社区自营模式。“我们的社区共享食堂不仅可以解决辖区居民、商业门店业主、上班族、外卖小哥等群体的吃饭问题，在正常就餐时间外，共享食堂还会开展政策宣讲、社区议事、日常防诈宣传、健康咨询等活动，让‘小食堂’充分发挥出‘大能量’。”胡浩说。\n除了共享运动场和共享食堂，温江区还建造了26座24小时共享留灯书屋。平均每间书屋藏书2000册，提供免费的座位、电源等设施设备，全天24小时向市民开放。温江区汪家湾社区有一间24小时留灯书屋，社区居民代媛把和孩子一起到书屋阅读作为陪伴孩子成长的一种方式。自从书屋建好，她每次带孩子在附近玩耍都会去留灯书屋阅读。\n此外，温江区还打造“亲邻坊·社区达人超市”，挖掘了一批具备各种技能的社区本土匠人达人，组建了一支3000余人的社区服务队伍，以“公益+低偿+市场”的运营模式，为居民提供110余项社区服务。“以前，修家电、改裤腰、补鞋、磨刀等需要到处找师傅，有时候还不一定能找到，现在家门口开了个社区达人超市，提供各样修补服务，理发也才几块钱，极大方便了我们的生活。”家住温江区学府杏林小区的居民马建枝说。几年前，她跟随儿子定居温江，家门口的社区达人超市成了马阿姨享受服务、结识朋友的好去处。\n温江区委城乡社区发展治理委员会副主任黄鹂表示，下一步，将以15分钟社区幸福生活圈创建为支撑，持续拓展共享留灯书屋、共享运动场、社区共享食堂、社区达人超市等共享场景的服务功能，持续推动形成人人参与、人人负责、人人奉献、人人共享的社会治理格局，不断提升城乡居民的获得感、幸福感和安全感。"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_7-12.htm",
    "date": "2024-01-22",
    "content": ""
  },
  {
    "title": "广东省饶平县建饶镇建设特色生态森林城镇——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-13.htm",
    "date": "2024-01-22",
    "content": "编者按：《中共中央国务院关于全面推进美丽中国建设的意见》提出，打造美丽中国先行区、美丽城市、美丽乡村，绘就各美其美、美美与共的美丽中国新画卷。\n在广袤的中国大地，千姿百态的小镇、星罗棋布的乡村里，有万木葱茏的森林，有花果满枝的山坡，有清澈鉴人的流水……本版今起推出“美丽中国·小镇看生态”系列报道，从小镇里的生态保护故事，看高品质生态环境支撑高质量发展的广阔前景，听美丽中国建设道路上的铿锵足音。\n\n虽已进入腊月，走进广东省潮州市饶平县建饶镇，仍是满眼绿色。\n建饶镇位于饶平县北部山区，平均海拔450多米，这里山岭环抱，拥有优美的自然环境和丰富的动植物资源。全镇森林覆盖率达85.31%，森林蓄积量达13.8万立方米。广东省林业局公布2023年广东省森林城镇名单，建饶镇成功入选。\n荒山复绿，保护森林资源\n腊月是建饶镇车岭村青梅开花的时节。1000余亩青梅正在绽放，置身梅林，香气扑鼻，慕名前来赏梅的游客络绎不绝。“这片青梅是20多年前村民们一起种下的，一直由村民自发管护，花开得特别漂亮。”建饶镇林业工作站负责人邱威隆说。\n“建饶保留了较为完好的森林生态系统，但以前在生态环境保护方面也有过‘欠账’。”邱威隆说，由于地处山区，上世纪80年代，当地村民建房取材、砍柴烧火都是就近伐林，形成了一部分荒山。\n近年来，建饶镇不断加强生态保护力度，尤其是开展森林城镇创建工作以来，当地对森林资源保护更加重视。“我们通过森林抚育、改造低效林等措施改善林分结构，提高森林质量。”饶平县林业局副局长郭文明说。\n“荒山渐渐复绿，一度消失的鸟叫虫鸣声，又回来了。”29岁的秀溪村护林员吕学勇说。吕学勇巡护的林地面积大约有9000亩。他每天骑摩托车巡护一次，担任护林员4年来几乎从未间断。“现在镇里所有村子都有护林员，每天开展巡护，在林业部门的手机程序里可以实时查看护林员的巡护状态和路线。”郭文明说。\n“现在，村民们的生态保护意识也提高了。”郭文明说，这几年，镇政府联合县林业局等各部门组织多场义务植树活动，许多村民积极参与，种植各类苗木1.7万多株。\n扮靓乡村，优化人居环境\n屋前小河流水潺潺，小鱼在河水中游弋，远处满山翠绿……今年76岁的杨梅坪村村民张木茎对眼前的生活环境很满意。“现在我每天都要去河边散步，换成是以前，门窗都不想开。”张木茎说，“以前村里河道窄，两旁还有许多养殖场，河道被各种垃圾堵塞，环境很差。如今河道拓宽，两岸还有绿化带和休闲设施，家门口就像个小公园。”\n山美林美，离不开水美。为了提升全镇整体环境质量，建饶镇实施水流域碧道工程，推动全镇水流域改造。“2019年以来，镇政府投资2300多万元，对全镇各乡村的河流进行整治。流域内乡村均开展河道清理，因地制宜清淤疏浚、修建堤堰、铺设步道、搭建亭台。”建饶镇党委书记刘誉说。\n据介绍，该项工程涵盖全镇13个村的6条溪道，治理总长度16.7公里，是省级中小河流治理精品示范工程。水流域碧道工程的实施改善了水利基础设施，绿化美化了水岸，提升了河道景观，河道两岸已成为村民茶余饭后散步的好去处。\n不仅如此，在美丽乡村建设方面，建饶镇还投资约1000万元建设污水处理设施。“镇中心村已经全部接入污水管网，其他有条件的村庄也在逐步接入，收集污水进行集中处理。”刘誉说。\n“垃圾收运、村道硬化、路灯安装等措施扮靓了乡村。硬件设施好了，大家的精神文化生活也丰富起来。”刘誉说，现在，镇里还会举办小型生态文化活动，以趣味竞赛、答题活动等形式，结合本地特色文化、乡间民俗，向村民们普及生态保护知识。\n以茶兴镇，发展特色旅游\n“建饶镇地处山区，适宜种植茶叶。”郭文明说，“良好的生态是建饶镇天然的优势，好生态加上茶叶特色产业，让村民的生活既美丽又富足。”\n在建饶镇茶山公园，登山道路、茶山驿站、茶山亭等设施一应俱全。“现在各村农户靠茶增收、靠茶致富，发展茶产业成了我们主要的发力方向。”广东省潮州市饶平县建饶镇驻镇帮镇扶村工作队队长曾晓说，建饶镇茶山公园的建设，优化了村庄布局，提升了村容村貌，提高了基础设施配套水平，还给居民提供了游憩场所。\n据了解，广东省潮州市饶平县建饶镇驻镇帮镇扶村工作队已入驻建饶镇两年半，在帮扶单位的大力支持下，工作队推动成立镇茶产业协会，建设茶产业孵化基地。镇政府还在帮扶单位的支持下对全镇各村的茶园机耕路进行了翻修建设。\n“不仅如此，我们还专门组织专家对村民进行培训，提高村民的茶叶种植技术，增强他们的生态保护意识。”驻镇工作队队员、麻寮村党支部第一书记李玉浩说，除了在基础设施建设方面提供帮扶外，工作队还常态化组织开展消费帮扶、生态制茶培训、电商直播培训，为建饶茶叶提供展销平台。\n茶产业的发展让村民受益，目前，建饶镇人均种茶1.52亩，每亩年产值超1万元，尤其是近两年，生态茶的品牌打响后，建饶茶叶更受市场欢迎。为更好发挥生态茶园优势，当地还结合民俗，发展特色生态旅游，形成“民俗+生态”的旅游线路，以茶兴镇，实现茶旅融合。"
  },
  {
    "title": "南方地区有大范围雨雪天气",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-13.htm",
    "date": "2024-01-22",
    "content": "本报北京1月21日电  （记者李红梅、刘温馨）20日开始的寒潮天气仍在影响我国，中东部地区气温继续走低，并伴有大风天气，21日18时，中央气象台发布暴雪黄色、寒潮黄色、大风蓝色预警。21日，应急管理部针对湖南、贵州启动低温雨雪冰冻灾害Ⅳ级应急响应。\n监测显示，21日白天，甘肃东部、宁夏、陕西中北部、山西、河北西部和北部、北京、天津北部、辽宁东部、吉林东南部及山东半岛等地部分地区出现6—12摄氏度降温，并伴有6—8级、局地9级阵风；东北地区及甘肃、陕西、湖北等地出现小雪或雨夹雪。21日凌晨，气温0摄氏度线位于陕西南部、湖北东部、苏皖北部一带。\n中央气象台预计，21日20时至23日20时，东北地区东南部、西北地区东南部、华北西南部、江淮、江南、华南、贵州、云南东南部等地将降温6—8摄氏度，部分地区降温可达10—14摄氏度，局地降温可超过14摄氏度。1月23日，最低气温0摄氏度线将南压到广西北部和广东北部一带。23日和24日，江南、华南北部、贵州等地的最低气温可达零下8—零下1摄氏度，华南中南部可达0—8摄氏度。我国东部沿海和江西、湖南等地的部分地区将有5—6级、阵风7—8级大风，东部和南部海域将有6—8级大风、阵风9—10级。\n南方地区将有大到暴雪。预计21日20时至22日20时，重庆东部、湖北西南部、贵州、湖南、江西、福建西部和北部、浙江南部、广西北部、广东北部等地的部分地区有大到暴雪，其中，贵州东部、湖南中西部等地局地有大暴雪（20—25毫米），上述部分地区新增积雪深度3—10厘米，局地可达15厘米以上。贵州东南部、湖南西南部、广西北部、广东北部等地局地有冻雨。\n另外，21日夜间至22日，东北地区中东部、山东半岛等地有小到中雪，局地有大雪。\n气象专家提醒，预计未来两天，寒潮将继续影响我国中东部地区，南方地区有大范围雨雪天气，局地有冻雨，需关注大风降温和低温雨雪冰冻天气对交通运输、人体健康、城市运行和农业生产等的影响。\n1月19日、21日，国家防灾减灾救灾委员会办公室、应急管理部先后两次召开视频会商调度会，针对性安排部署并督促指导相关地区做好灾害防范应对工作。鉴于本轮寒潮雨雪天气影响范围广、降水强度大、雨雪相态复杂、持续时间长，低温雨雪冰冻灾害风险高，根据《应急管理部低温雨雪冰冻灾害应急预案》，应急管理部1月21日向湖南、贵州两省应急管理厅发出通知，于当日10时针对两省启动低温雨雪冰冻灾害Ⅳ级应急响应，并在前期派出湖南工作组的基础上，加派一个工作组赴贵州，协助指导低温雨雪冰冻灾害防范应对工作。\n应急管理部要求，相关地区应急管理部门要密切关注天气变化，加强组织领导和统筹协调，发挥指挥部牵头抓总作用，强化联合会商研判和部门协调联动，加强抢险救援力量、物资预置和调派，提前做好救灾救助各项准备，全力做好突发险情灾情应对处置，突出做好保生命安全、电力保供、交通保畅等重点工作，严防人员伤亡和重大财产损失。"
  },
  {
    "title": "山东河南签订新一轮横向生态保护补偿协议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-13.htm",
    "date": "2024-01-22",
    "content": "本报济南1月21日电　（记者侯琳良）记者从山东省生态环境厅获悉：日前，山东、河南两省签订了第二轮《黄河流域（豫鲁段）横向生态保护补偿协议（2023—2025年）》。这一协议将有力保障黄河流域豫鲁段水质稳步改善，实现陆海统筹、河海共治，扎实推动黄河流域生态保护和高质量发展。\n2021年4月，在财政部、生态环境部的积极推动下，豫鲁两省签订了《黄河流域（豫鲁段）横向生态保护补偿协议》（以下简称原《补偿协议》），搭建起黄河流域省际政府间协作保护机制，迈出了黄河流域省际横向生态保护补偿第一步。协议签署以来，黄河干流入鲁水质持续保持在Ⅱ类标准以上，主要污染物指标稳中向好。按照协议约定，山东省作为受益方，累计兑现河南省生态补偿资金1.26亿元。\n为进一步完善两省横向生态保护补偿机制，山东省结合补偿机制执行情况和“十四五”时期黄河流域生态保护重点工作，对原《补偿协议》进行了修订。据介绍，与第一轮相比，此次续签协议更加科学、全面，更有利于推动黄河流域生态保护和高质量发展，一是在指标设置上实现陆海统筹，补偿因子在原来地表水指标基础上增加了总氮指标，落实黄河流域上游省份保护海洋环境责任；二是补偿标准更加精准，水质类别补偿由原来的年度达标调整为月度达标，保障黄河水质更加稳定；三是覆盖范围更广，推动建立覆盖黄河干支流的省、市、县三级上下游联防联控治理体系，为流域水环境质量持续改善打下坚实基础。"
  },
  {
    "title": "海辰储能为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-13.htm",
    "date": "2024-01-22",
    "content": "MIC 1130Ah\n长时储能专用电池\n*搭载该产品的储能系统, 可持续放电4小时\n数据来源：厦门海辰储能科技股份有限公司"
  },
  {
    "title": "本版责编：程  晨  何宇澈  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_5-13.htm",
    "date": "2024-01-22",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "积蓄力量  提升竞技水平",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-14.htm",
    "date": "2024-01-22",
    "content": "核心阅读\n目前，各支国家集训队都陆续进入了冬训阶段。这是巴黎奥运会前最后一个冬训，也成为各支队伍夯实基础、积极备赛的关键期。\n\n“2024年要为巴黎奥运会卫冕而努力。”这是体操奥运冠军邹敬园在社交媒体上写下的新年寄语。作为体操队的主力选手之一，邹敬园正全力投入冬训，打磨细节、提升能力，期待一步一个脚印，在巴黎奥运会再攀新高峰。\n目前，各支国家集训队都陆续进入了冬训阶段。这是巴黎奥运会前最后一个冬训，也成为各支队伍夯实基础、积极备赛的关键期。运动员们全力以赴、顽强拼搏，为赛场上再创佳绩积蓄力量。\n多措并举  提升心理素质\n2023年的最后一天，羽毛球队组织了备赛奥运冬训赛，参赛队员分成两组，在11分制的对决中奋勇拼搏。\n“不打到最后一球，胜负难分。这提醒我们球不落地，绝不放弃。”中国羽毛球协会主席张军说，羽毛球队在2023年经历了苏迪曼杯、亚运会团体赛落后局面追分的考验，值得用心复盘。此次冬训，队伍在打磨技术的同时，也要积极调整心态，储备好打硬仗的能力，“队员们要继续发扬顽强拼搏、永不言弃的作风，全力投入到新的训练和比赛中。”张军说。\n锤炼心态成为各队在冬训中的“必修课”。在比赛关键时刻能否稳住心态，发挥出应有水平，心理素质起到重要作用。\n射击队训练馆内，加油助威声此起彼伏。一边是准备瞄准射击的运动员，另一边则是由教练员、运动员组成的“啦啦队”。在热烈的氛围中，队员们一次次扣动扳机，完成射击。\n国家体育总局射击射箭运动管理中心副主任王炼表示，射击比赛对运动员心理素质要求极高，通过在训练中制造噪声，可以锻炼运动员的抗干扰能力，帮助他们适应大赛氛围，提高专注度，这也是射击队运用多年的训练方法。\n为强化运动员的心理素质，各队在冬训中还采用外聘心理专家授课等方式，加强对运动员的心理辅导，帮助他们以良好的心态投入到巴黎奥运会备赛中。\n“我们要结合运动员特点，按照不同阶段、不同项目的侧重点制定个性化的心理工作方案。”举重队科研团队工作人员说，这个奥运周期，举重项目的奥运资格获取方式发生了很大变化，队伍在冬训中的训练节奏和计划也随之调整，“主要是帮助队员们做好情绪调整和注意力集中。”\n赛练结合  检验训练效果\n在2023年12月举行的国际乒联混合团体世界杯比赛中，作为主力出战的樊振东收获颇多。他说：“新赛制考验运动员在关键时刻的应变能力，这要求我们在训练中不断提升能力，做足应对困难的准备。”樊振东把这个冬训视为承上启下的关键时期，他表示要利用冬训努力调整状态，为新赛季的各项赛事积蓄力量。\n“我们为队员量身定制了科学训练方案。”乒乓球队领队何潇介绍，队伍在冬训期间赛练结合，主力队员有针对性地解决技战术中存在的问题，进一步增强实力，队伍还组织年轻队员积极开展队内测试赛，以此调动大家的积极性，保持良性竞争氛围，让更多队员得到锻炼。\n体操队2023年在国际大赛上取得了优异成绩，为备赛巴黎奥运会增添了信心。体操男队教练组组长金卫国表示，队伍的精气神很足，参加冬训的积极性很高。他介绍，目前，体操男队主要围绕专项体能、单项动作等进行针对性训练，每周进行测试。“我们希望通过定期测试，检验队员的训练效果，让他们拥有更好的竞技状态。”\n在开展冬训的同时，羽毛球队还征战新赛季国际赛事。在日前结束的马来西亚羽毛球公开赛中，中国队取得了男双和女双两项冠军。梁伟铿/王昶在男双决赛首局落后的情况下连扳两局，最终夺冠。刘圣书/谭宁和队友张殊贤/郑雨包揽女双冠、亚军。年轻队员在关键时刻敢打敢拼、勇于发挥，他们表示，比金牌更重要的是收获了宝贵的经验。\n“这次夺冠为我们增添了信心，也检验了冬训前期的训练成果。通过比赛，我们还发现了一些问题，需要在接下来的训练中弥补不足。”刘圣书说。\n团结协作  抓好梯队建设\n举重奥运冠军石智勇在冬训中全力以赴。此前，石智勇受到腰伤困扰，但他克服困难，重返训练场。冬训中，他与团队密切配合，每天专项训练后都进行充分的辅助练习及放松治疗，以保证第二天正常训练。石智勇的拼搏精神也带动了队里的年轻队员，22岁的刘焕华在2023年世锦赛和杭州亚运会中都获得了金牌，他在训练中一丝不苟，希望利用冬训进一步提升实力。\n男子举重队主教练于杰表示，全队上下目标明确、拼劲十足。“运动员的冬训目标都锁定各级别的世界纪录，我们将贯彻高标准、严要求，进一步加强专项训练，提升比赛中的成功率和稳定性。”\n此次冬训，体操女队阵容较为齐整。在杭州亚运会、2023年世锦赛表现突出的邱祺缘、周雅琴、欧钰珊、章瑾等队员状态良好，一批更年轻的选手也在冬训中提升能力，增强动作难度。此外，罗欢、杜思雨等队员也重回训练场。体操女队教练组组长王丽明表示，这些队员拥有丰富的比赛经验，特点突出，她们能对年轻队员起到很好的传帮带作用。\n男子手枪速射运动员李越宏在2023年创造佳绩，在射击世锦赛上，他以决赛39中的成绩夺冠，刷新了世界纪录，为中国队拿到男子手枪速射巴黎奥运会参赛资格。此次冬训，李越宏目标明确，“全力以赴保持状态，比好奥运选拔赛。”"
  },
  {
    "title": "不断提升体育文化感召力（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-14.htm",
    "date": "2024-01-22",
    "content": "行进在新时代新征程上，弘扬中华体育精神，传承中华体育文化，将为加快建设体育强国提供强大的精神力量\n\n岁末年初，“体育力量  中国精神”中国体育文化展在全国巡展。一张张珍贵图片和海报，生动展现了新中国体育事业的发展历程与辉煌成就。重温经典瞬间，让人心潮澎湃。\n党的十八大以来，体育文化的内涵日益丰富，团结奋进的体育故事与时代同频共振，一次次激荡中华儿女的奋斗豪情。行进在新时代新征程上，弘扬中华体育精神，传承中华体育文化，将为加快建设体育强国提供强大的精神力量。\n回望2023年，中国运动员用拼搏成就梦想，用奋斗书写佳绩。从多名网球选手取得突破，到丁立人勇夺国际象棋男子个人世界冠军，再到中国女篮时隔12年再捧亚洲杯，中国运动员的自信、阳光、开放，透过体育之窗精彩呈现。\n文化自信自强，投射在竞技舞台，也绽放在广袤乡村。在以“村BA”“村超”为代表的乡村赛事中，在冰雪运动热潮中，在日渐壮大的跑步、骑行人群中，体育文化以多样形态走进千家万户，让人们收获更强健的体魄、更积极的心态。全民健身中展现的昂扬风貌，为体育事业高质量发展注入源源动力。\n体育铺路搭桥，文明交流互鉴。从成都大运会到杭州亚运会、亚残运会，泱泱大国的文化自信和创新活力借助赛事平台充分展现，传递出和平友好、开放共赢的信号。抓住办赛机遇，讲好体育故事，将为世界了解中国、中国拥抱世界搭建更多桥梁。\n新时代气象万千，呼唤体育事业展现更大作为。不断提升体育文化感召力，需要在传承中创新，在创新中发展。久久为功，生机勃勃的体育画卷必将绽放更夺目的光彩。"
  },
  {
    "title": "第四届冬青奥会中国队再入两金",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-14.htm",
    "date": "2024-01-22",
    "content": "本报北京1月21日电  （记者李洋、季芳）第四届冬青奥会21日在韩国江原道进行第二个金牌日的争夺，中国队在短道速滑项目上发挥出色，收获2金1银，目前共获得3金3银，暂列奖牌榜第三。\n在当天进行的短道速滑女子1000米决赛中，中国队选手李金恣和杨婧茹全程领滑，最终分别包揽冠、亚军，率先撞线的李金恣成绩为1分40秒803。短道速滑男子1000米决赛，中国队选手张心喆状态极佳，以1分26秒257夺得冠军。\n20日，在短道速滑女子1500米决赛中，杨婧茹获得金牌，这也是中国体育代表团在本届冬青奥会上获得的首枚金牌，李金恣紧随其后获得银牌。在该项目男子组决赛中，张心喆摘得银牌。"
  },
  {
    "title": "中国轮椅女篮获得巴黎残奥会参赛资格",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-14.htm",
    "date": "2024-01-22",
    "content": "本报北京1月21日电  （记者孙龙飞）在泰国曼谷举行的2024年亚大区轮椅篮球锦标赛于20日进行了五人制女篮决赛，中国队以54∶35战胜日本队夺得冠军，由此获得2024年巴黎残奥会参赛资格。当日，中国男队以86∶74战胜东道主泰国队，在五人制比赛中获得第五名。\n本次锦标赛共有来自14个国家和地区的11支男队和9支女队参加，五人制男篮和女篮比赛冠军队伍直接获得巴黎残奥会参赛资格。为推动项目发展，本次锦标赛期间还举行了三人制篮球比赛，中国女队以6场全胜的成绩获得冠军，男队以4胜2负的成绩获得第三名。"
  },
  {
    "title": "本版责编：巩育华  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_5-14.htm",
    "date": "2024-01-22",
    "content": ""
  },
  {
    "title": "销量持续增长  助推产业升级",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_1-15.htm",
    "date": "2024-01-22",
    "content": "南非全国汽车制造商协会近期发布的数据显示，2023年前三季度中国品牌汽车在南非的销量累计超过2.2万辆，同比增速超过奔驰、宝马等欧美汽车品牌。目前，南非销量前10名的汽车品牌中，有2个中国品牌。业内人士表示，南非是非洲最大的汽车消费市场，世界各大品牌汽车生产商都看重其市场潜力。中国品牌汽车整体性价比较高，给当地消费者带来更多选择。更多中国车企在南非投资设厂并逐步站稳脚跟，助推南非汽车产业整体快速发展。\n畅行南非各地\n长城哈弗系列、北汽新款车型“魔方”、奇瑞瑞虎5X……越来越多中国品牌汽车出现在南非大街小巷。\n“我家三代人都在开长城系列汽车，从轿车到皮卡再到SUV，我们是中国品牌汽车的忠实粉丝。”南非车主托马斯·沃克福德分享了他的驾驶体验，“长城系列汽车兼具耐用与舒适品质，科技含量有很大提升。我新购置的哈弗H6的性能就超出了预期。”\n当地青年塔尔图每天通勤要往返于比勒陀利亚和约翰内斯堡两地，他不久前卖掉了家里的旧车，购置了哈弗H6。“中国汽车的质量和设计不断提升，令我心动。同样的预算，中国汽车会有更高配置。”塔尔图说。\n“太酷了！这款车拥有飞机驾驶舱风格的内饰，门把手是隐藏式的，大灯设计极具特色，在大街上你能一眼认出它。”南非青年艾尔文难掩他对北汽绅宝X55的喜爱。这款车去年6月获评“南非最佳家用SUV”称号。\n2023年，中国品牌汽车在南非年度车型评选、约翰内斯堡汽车节等业界活动中屡获殊荣。去年金砖国家领导人第十五次会晤在南非约翰内斯堡举行期间，长城、北汽、奇瑞等中国品牌汽车还被选为会议官方用车和媒体峰会用车。\n南非《外交》杂志主编克里坦·巴哈纳说，中国汽车在南非的品牌知名度不断提升，不仅民众接受度在提高，政府及相关重要活动场合也常见中国汽车的身影，这说明南非各界对中国产品和中国制造的充分认可。南非汽车行业分析师斯图尔特认为，经过多年积淀，中国汽车在南非市场正迎来高速增长期。\n收获用户信任\n近年来，中国汽车整体质量显著提升，海外推广力度不断加大，南非消费者对中国汽车有了更多的了解和认可。安德烈·杜曼兹威尼是南非汽车经销商，他这样总结非洲客户看重的汽车特点：一是性能好、油耗低；二是质量可靠；三是售后服务完善，在市场上容易找到配件。“多数中国品牌汽车同时具备这3个特点，这非常难得。”\n长城汽车2007年开始在南非开展相关业务，先后推出皮卡、轿车以及跨界车型等多个款式。2023年，其旗下一款越野皮卡车获得“南非年度最佳皮卡”大奖。长城汽车南非分公司总经理李强表示，中国汽车品牌越发注重产品质量，重视汽车的配置和适用性，这是收获当地消费者信赖的重要原因。\n中国商用车品牌也受到市场青睐。莱瑞克·陶在约翰内斯堡开中型巴士，5年前选择了北汽福田。“中国汽车价格合理、动力足、油耗低，很适应上下坡，乘客们也很满意。”莱瑞克·陶对中国品牌车性能表示满意，并向更多同行推荐中国汽车。\n截至2023年上半年，中国一汽南非库哈工厂已销售超过1.5万辆卡车，首季度实现南非卡车市场占有率第一。运输公司老板希拉兹·凯曼长年在南非和莫桑比克两国之间经营货运业务。他对记者表示：“为适应当地海岸地带潮湿气候，一汽卡车专门做了特殊的喷漆处理，车体经久耐用，车辆保值率更高。”\n一汽南非库哈工厂负责人彭雷表示，除了不断提升产品质量，一汽在购车贷款、旧车回收以及保险理赔等方面也设计了系统的金融方案，受到客户广泛欢迎。\n实现互利共赢\n走进位于南非伊丽莎白港库哈工业园的北汽南非工厂，焊装车间内机械臂排列整齐，几组样车正在调试，中国师傅正在指导当地员工完成焊装工作。据介绍，目前已有多批次南非员工熟悉并掌握北汽产品的生产流程，成为公司的生力军。\n北汽南非工厂是北汽第一座海外整车制造基地，总投资额达2.26亿美元，致力于成为立足南非，辐射非洲、欧洲、中东、拉美等地区的全球性生产基地和出口车型基地。项目建设7年多来，直接或间接创造了3000多个工作岗位，150多家当地中小企业受益于分包工作。\n南非比勒陀利亚大学戈登商业科学研究所高级管理人员法尔哈娜·帕鲁克表示，中国汽车在南非投资设厂，有效带动当地就业，同时其产品更接近市场，品牌价值也进一步提升。“中国汽车产业发展迅速，特别是在电动汽车领域的技术和经验值得南非汽车行业学习。”\n当前，南非新能源汽车产业发展迅速。南非政府于2021年发布了《南非新能源汽车发展绿皮书》，希望在2035年实现新能源汽车占比超过25%。截至2023年8月底，南非电动汽车销量同比增长128.5%。近年来，中国车企比亚迪相继向南非市场投放了电动公交车和电动SUV。\n南非大学姆贝基非洲领导力研究院高级研究员谭哲理看好南中汽车产业合作的广阔前景。他表示，南非具备相对完善的汽车产业基础和营销网络，正大力吸引外国投资以实现产业升级，中国汽车品牌可以借助南非市场辐射全球更多地区，实现互利共赢。\n（本报约翰内斯堡1月21日电）"
  },
  {
    "title": "玻利维亚全面提振旅游业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_2-15.htm",
    "date": "2024-01-22",
    "content": "据玻利维亚旅游部门的最新数据，玻利维亚2023年国内游客数量突破310万人次，国内旅游收入超过20亿玻利维亚诺（1美元约合6.9玻利维亚诺），同比增长34.5%；2023年到访玻利维亚的国际游客数量近100万人次，预计2024年将超130万人次，达到近10年来最高水平，有望为玻利维亚带来9.59亿美元的旅游收入。\n近年来，玻利维亚政府推出一系列政策措施，通过挖掘历史文化遗产、开发旅游资源、扩大项目建设投入等，全力提振本国旅游业。2025年玻利维亚将迎来国家独立200周年，政府近期启动了“200年200个旅游目的地”计划，力争在2025年之前对全国200个旅游目的地进行官方认证，以加强行业监管，深度挖掘各地旅游潜力。\n为全面振兴旅游业，玻利维亚政府2021年设立了一个旨在协调旅游服务工作的机构“了解玻利维亚”。3年来，该机构积极推动国内旅游景点投资建设。2023年5月，“了解玻利维亚”宣布将投资超过5000万玻利维亚诺以促进丘基萨卡省旅游业发展，该省是玻利维亚旅游业最发达的地区之一，拥有众多恐龙遗迹。玻利维亚政府目前正在该省扩建白垩纪公园，并为公园安装互动媒体、电子恐龙展览室等现代化设施，预计将新增4000多个就业机会，游客的平均停留时间有望由2天延长至3天。\n去年，“了解玻利维亚”还面向全国发起同名竞赛活动，征集旅游景点视频，发布在社交媒体并进行评优。活动组织者表示，将面向玻利维亚全国以及海外旅游市场传播获奖视频，积极宣介玻利维亚旅游业。\n乌尤尼盐湖海拔3600多米，是世界最大的盐层覆盖荒原，有着“天空之镜”的美称。玻利维亚政府推出了“乌尤尼盐湖和彩色湖旅游振兴计划”，预计投资超过1.2亿玻利维亚诺，建设多家酒店、餐厅及休闲中心等。去年8月，政府还举办首届“乌尤尼盐湖和彩色湖旅游和工艺品博览会”，吸引众多手工艺品创作者及旅游服务提供商、旅游协会等参会，以进一步推广当地特色旅游资源。\n矿业是玻利维亚传统支柱产业。受旅游业提振政策带动，玻利维亚一些矿业城市也在寻求向特色旅游城市转型。波托西省首府波托西市曾因盛产白银而繁盛一时，后因矿藏枯竭而逐渐衰落。波托西市于1987年被联合国教科文组织列入世界遗产名录。去年12月，当地传统节日“丘托约斯”被确立为人类非物质文化遗产。波托西市政府秘书长科尔多瓦近日表示，该市将通过加强基础设施建设、文化遗产保护以及文化旅游培训等，充分开发其历史文化资源，将文旅产业逐步发展为支柱产业，让波托西市因特色旅游而再次繁盛起来。"
  },
  {
    "title": "法国加强打击校园霸凌",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_3-15.htm",
    "date": "2024-01-22",
    "content": "近期，法国国民教育和青年部发布打击校园霸凌部际计划，旨在为学校和教育机构提供更加系统、高效的预防计划，对实施霸凌行为的学生加大惩罚力度，以改善校园安全环境。\n法国政府去年9月宣布将推出一系列新措施加强打击校园霸凌。法国时任总理博尔内表示，1/10的法国中小学生遭受过霸凌，政府推出的部际计划将打击发生在校园和一切少年儿童活动场所的霸凌现象。\n根据相关计划，实施霸凌、骚扰的学生可被强制转移学校，以减少对受害学生的二次伤害，在网络上霸凌学生的人也将受到制裁。政府还将培训所有学生、家长和教职员工，并对警察、法官和面向年轻人提供司法保护的人员进行强化培训。计划要求，所有小学三年级到初中三年级的学生都要填写问卷，以便尽快发现霸凌现象。\n法国评估、展望和绩效局的最新调查显示，法国每年有近百万名儿童在学校遭受霸凌，15%的中学生曾经历过骚扰，20%的中学生至少有一次成为网络暴力受害者，6.7%的中学生曾遭受多种形式的重复暴力。\n针对校园霸凌现象，法国政府采取了多项预防和管理措施。2018年，法国政府将每年的11月18日定为“国家打击校园霸凌日”。2023年的主题日当天，所有学校均需按要求单独安排两个小时的时间，用于打击校园霸凌相关教育宣传。\n法国原有两个应对校园霸凌的热线电话，分别是面向家长和受害青少年的3020、针对网络霸凌的3018。部际计划推出后，这两个热线电话号码被统一为3018，适用于一切校园霸凌的求助。法国国民教育和青年部为3018专线组建了一支由心理学家、律师和信息专家组成的专业团队，这条专线保持每周7天、从早9时至晚11时的运作。\n法国国民教育和青年部2022年还推出了一项旨在动员和培训教职工干预校园霸凌的“灯塔”计划，该计划目前已在大部分中小学推广实施，并将逐步拓展至高中。法国各级政府鼓励受害青少年举报、反馈校园霸凌现象，并要求学校制定专门的打击校园霸凌策略。"
  },
  {
    "title": "推进共建“一带一路”绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_4-15.htm",
    "date": "2024-01-22",
    "content": "共建“一带一路”顺应世界经济、技术、产业、社会发展普遍规律和时代大势，稳妥开展绿色、数字、创新、健康等新领域合作，培育合作新增长点，为共建国家人民美好生活注入更多动力、带来更多希望。\n共建“一带一路”倡议提出10年多来，在各方共同努力下，共建“一带一路”绿色发展取得积极进展，理念引领不断增强，交流机制不断完善，务实合作不断深化。中国智慧、中国技术、中国方案正不断转化为行动和成果，为共建国家带来实实在在的好处，为落实联合国2030年可持续发展议程注入蓬勃动力。\n共建“一带一路”的绿色实践不断深化\n蒙内铁路，是共建“一带一路”的众多绿色名片之一。\n全长约480公里的蒙内铁路穿越肯尼亚多个野生动物保护区。全程共建大型野生动物通道14个、桥梁百余座和涵洞数百处，所有桥梁式动物通道净高6.5米以上，长颈鹿可“昂首挺胸”穿桥而过，斑马等动物可俯身在涵洞饮水……铁路贯通以来，客货运列车在蒙内铁路上往来穿梭，珍稀野生动物、特有的绿色植被不但没有受到不断增多的经济活动影响，而且得到了更为精心的呵护。\n“中国在推动共建‘一带一路’能源转型和绿色发展方面的成就值得关注。在共建‘一带一路’合作推动下，相关国家绿色低碳转型步伐显著加快。”世界自然基金会总干事兰贝蒂尼表示。\n从欧洲到拉丁美洲，从撒哈拉沙漠到南太平洋海域，共建“一带一路”的绿色实践不断深化。水电、风电、光伏电站等清洁能源基础设施点亮共建国家万家灯火，电气化列车、新能源汽车等低碳交通工具满载绿色发展与幸福生活的希望，绿色贸易、绿色金融、绿色物流等助推共建“一带一路”取得更大成果。\n以高标准、可持续、惠民生为目标，绿色低碳发展融入高质量共建“一带一路”各领域全过程——\n几内亚湾畔，加纳集装箱码头项目建设对标国际标准，严格遵守加纳土壤、海水水质和生物多样性等领域法律法规，还建立海龟孵化基地，聘请专业养育团队，大大提高海龟孵化率。\n中亚戈壁草原上，巨型白色风机徐徐转动，源源不断地将绿色电力送入千家万户。哈萨克斯坦札纳塔斯风电站采用智能物联网技术，可敏锐感应实际风况，性能更加高效可靠，发电量比传统风机增加10%。\n红海之滨，中埃·泰达苏伊士经贸合作区设定入园“绿色门槛”，对项目专项环评报告进行评估，严格核实入园项目能耗和废弃物排放情况，禁止资源消耗大、环境污染重的项目入园。\n…………\n英国经济学家科林·斯皮克曼表示，全球经济复苏需要更多基础设施、新技术、绿色经济等方面的投入，共建绿色“一带一路”对世界的未来至关重要。\n为绿色低碳发展提供更加开放的合作平台\n共建绿色“一带一路”，要支持发展中国家能源绿色低碳发展，也要推进绿色低碳发展信息共享和能力建设，深化生态环境和气候治理合作。中国与各方凝心聚力，推动建设更加紧密的绿色发展伙伴关系，汇聚起全球可持续发展、应对气候变化的信心与合力。\n从共建低碳示范区到开展能力建设培训，再到援助气象卫星、光伏发电系统和照明设备、新能源汽车、环境监测设备等应对气候变化相关物资，“一带一路”应对气候变化南南合作计划持续落地。通过实施绿色丝路使者计划，中国为上百个发展中国家培训了上万名环境与气候专业人才。\n2023年以来，中方向哥斯达黎加援助电动公交车，为哥斯达黎加低碳交通发展提供助力；向基里巴斯援助户用光伏发电系统，帮助当地解决用电问题；向博茨瓦纳援助一套多星一体化卫星数据移动接收处理应用系统（气象机动站），用于支持博方加强气象监测，提高其应对气候变化能力。\n“南太岛国可持续发展路线图可与共建绿色‘一带一路’对接，与中国开展绿色可再生能源、智能交通、应对气候变化等领域合作，对保护环境、管控气候危机、创新绿色合作等大有裨益。”斐济南太平洋大学学者凯什米尔·马昆表示。\n中国无偿援助埃塞俄比亚的微小卫星通过获取多光谱遥感数据，用于农林水利、防灾减灾等领域；“阿拉伯国家防沙治沙技术培训班”培训学员累计300多名，中国经验与技术为阿拉伯国家防治荒漠化、发展沙产业提供重要借鉴；老挝、柬埔寨、塞舌尔等国与中国合作建设低碳示范区，推广使用太阳能照明、新能源交通，采用低碳生产技术，践行生态环保理念，成为“一带一路”绿色发展的典范……\n国际可持续发展研究院前院长魏仲加表示，共建“一带一路”有助于共建国家落实自主贡献目标，弥补低碳融资缺口，共同迈向零碳未来，中国正同各方一道完善“一带一路”绿色发展合作机制。\n“一带一路”绿色发展国际联盟联合主席安德鲁·斯蒂尔表示，共建“一带一路”致力于推动面向未来的、可持续的投资，为绿色低碳发展提供了更加开放的合作平台。“面对气候变化挑战，各国继续携手合作，将增进人类福祉，共同建设更加美好的世界。”\n将真正成为建设绿色地球的主要推动力量\n中国着眼长远，持续推进高质量共建“一带一路”，为世界经济绿色复苏、全球生态文明建设作出新的贡献。中国先后发布《关于推进绿色“一带一路”建设的指导意见》《关于推进共建“一带一路”绿色发展的意见》等，提出2030年共建“一带一路”绿色发展格局基本形成的宏伟目标。\n在中非合作论坛框架下，中国和非洲加强发展战略对接和政策协调，建立起新时代中非应对气候变化战略合作伙伴关系。《中非应对气候变化合作宣言》提出，中非双方将在南南合作和“一带一路”框架下，进一步深化中非应对气候变化交流合作，有效推动非洲绿色低碳转型与可持续发展。非洲气候基金会执行主任萨利姆·法基尔表示，非中合作可为非洲地区能源转型发挥更加重要的作用。非洲气候基金会愿与中方开展广泛合作，扩大非洲可再生能源部署规模，探索新的可再生能源合作商业模式，促进可再生能源技术交流。\n在第二十届中国—东盟博览会上，以“绿色低碳，共建中国东盟命运共同体”为主题的环保合作展区，展示中国和东盟生态环境合作成果，推进国际环境环保领域合作示范。新加坡永续发展与环境部部长傅海燕表示，建设绿色低碳的未来需要各国在科技、产业领域加强合作，期待“一带一路”绿色发展国际联盟继续推进绿色发展领域对话。\n在首届中国—阿拉伯国家峰会上，中方提出中阿务实合作“八大共同行动”，提出愿同阿方设立中阿干旱、荒漠化和土地退化国际研究中心，共建中阿清洁能源合作中心，支持中国能源企业和金融机构在阿拉伯国家参与总装机容量超过500万千瓦的可再生能源项目等。\n…………\n放眼世界、绿色发展合作如火如荼，绿色丝绸之路越走越宽广。“一带一路”绿色发展国际联盟咨询委员会主任委员、联合国前副秘书长兼环境规划署执行主任埃里克·索尔海姆表示，中国承诺推动各方全面履行《联合国气候变化框架公约》及其《巴黎协定》，与共建国家加强应对气候变化交流合作，将加速金融机构绿色转型和全球绿色经济发展步伐，共建“一带一路”倡议将真正成为建设绿色地球的主要推动力量。\n斯蒂尔表示，共建绿色“一带一路”将帮助相关国家补齐短板，为世界经济注入新动能。“从应对气候变化、污染防治到生物多样性保护，各国同舟共济、守望相助，才能共建清洁美丽的世界，为地球播撒绿色发展希望。”"
  },
  {
    "title": "美国多地遭遇严寒天气",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_5-15.htm",
    "date": "2024-01-22",
    "content": "新华社华盛顿1月20日电  美国多个地区近日连续遭遇严寒天气。据美国媒体报道，近一周来，全美有83人因严寒天气导致的失温、交通事故等丧生。部分地区还出现大量供水管被冻裂等故障。\n田纳西州、俄勒冈州等地受严寒天气影响尤为严重。据美国哥伦比亚广播公司新闻部统计，上述两州分别有19人和16人因严寒天气丧生。此外，伊利诺伊州、宾夕法尼亚州等8个州也有人因严寒天气死亡。\n在田纳西州孟菲斯市，多处供水管被冻裂，导致全市水压下降。由于担心供水被污染，孟菲斯市电力、燃气和供水部门20日呼吁40多万用户不要直接饮用自来水，应饮用开水或瓶装水。\n从蒙大拿州至佛罗里达州中部，美国多地发布大风降温预警。近期美国中西部的天气尤为寒冷。据气象部门消息，艾奥瓦州艾奥瓦市20日体感温度低至零下26摄氏度。依据气象预报，严寒天气21日仍将在美国多地持续；西弗吉尼亚州将迎来更多降雪，气温可能降至零下29摄氏度。与此同时，在华盛顿和纽约市等地大范围降雪后，美国东北部地区降雪正逐渐减弱。"
  },
  {
    "title": "中国经济持续高质量发展利好世界（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_6-15.htm",
    "date": "2024-01-22",
    "content": "“最新数据显示出中国经济的韧性和潜力”“中国经济将继续带动世界经济复苏”……中国国家统计局发布2023年经济数据后，国际舆论普遍认为，过去一年中国经济顶住压力，实现回升向好，为世界经济提供驱动力、带来稳定性；中国高质量发展扎实推进，为世界经济复苏注入更多活力、更大信心。\n中国经济为世界经济提供重要驱动力。在世界进入新的动荡变革期、全球经济增长动能不足的大背景下，2023年中国经济发展呈现出“稳”“进”“好”的特征，全年经济总量超过126万亿元、增长5.2%。无论是横向与全球主要经济体比较，还是纵向与中国上一年比较，这一成绩单都是亮眼且来之不易的。2023年中国经济增量超过6万亿元，相当于一个中等国家一年的经济总量。国际金融论坛报告显示，2023年中国经济对全球经济增长贡献率达32%，是世界经济增长的最大引擎。国际货币基金组织的研究表明，中国经济增长对世界其他地区产生积极的溢出效应，中国经济每增长1个百分点，将使其他经济体的产出水平平均提高0.3个百分点。国际货币基金组织总裁格奥尔基耶娃认为，中国经济主要预期目标圆满实现，对中国、亚洲和全球都是好消息。\n中国经济为世界经济带来难得稳定性。作为全球第二大经济体，中国经济已经形成了长期向好的基本面。中国是唯一拥有联合国产业分类中全部工业门类的国家，制造业增加值占全球比重约30%、连续14年居世界首位，已经形成200多个成熟的产业集群；中国的“人口红利”正向“人才红利”提升，人才资源总量、科技人力资源、研发人员总量均居全球首位；中国的全社会研发投入、高技术产业投资连续多年保持两位数增长，新兴技术加快应用，新产品、新业态不断涌现……这些都将加快中国发展新动能的形成与壮大。《巴基斯坦观察家报》刊文指出，中国经济稳定的增长势头凸显其持续发展的韧性和能力，使其成为塑造全球经济复苏轨迹的关键角色。\n中国经济为全球复苏注入强大信心。中国经济“个头”越来越大，“筋骨”也越来越强。超47万亿元，这是2023年中国社会消费品零售总额；82.5%，这是2023年中国最终消费支出对经济增长的贡献率……中国经济不断积蓄高质量发展的能量。目前中国的中等收入群体超过4亿人，未来十几年将达到8亿人，对越来越多商品、服务的需求从“有没有”向“好不好”转变，消费升级的动能强劲。澳大利亚前总理陆克文指出，只要中国消费者对未来有信心，中国经济就会保持良好增长。电动载人汽车、锂离子蓄电池和太阳能电池合计出口1.06万亿元，首次突破万亿元大关，同比增长29.9%，中国外贸“新三样”产品出口备受瞩目。“对有长远眼光的人而言，中国对产品和技术创新的投入日益增加，这应该成为看好该国长期经济前景的信心来源。”外国媒体评论说。\n中国将继续同各国共享发展新机遇。在世界经济风险积聚、保护主义逆流横行的背景下，中国始终坚持越发展越开放，积极营造市场化、法治化、国际化一流营商环境。去年10月，中国宣布将全面取消制造业领域外资准入限制措施，持续向全球投资者开放中国制造业的发展机遇。近5年外商在华直接投资收益率约9%，在国际上处于较高水平。正如麦肯锡中国区主席倪以理所言，从市场规模、消费能力和创新能力来看，世界上没有任何一个地区能够代替中国市场。他认为，对跨国企业而言，中国市场不仅是一个创新的基地，也将给予更多消费领域的灵感，“跨国企业应继续在华投资”。\n中国正以高质量发展全面推进中国式现代化，坚持稳中求进、以进促稳、先立后破，将以更大的力度、更实的举措持续推动经济实现质的有效提升和量的合理增长，持续巩固经济回升向好的良好势头，为世界带来更多利好，为全球发展贡献更多动力。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/22/nw.D110000renmrb_20240122_7-15.htm",
    "date": "2024-01-22",
    "content": ""
  }
]