[
  {
    "title": "湖南加快发展优势产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_1-01.htm",
    "date": "2024-04-07",
    "content": "习近平总书记2020年9月在湖南考察时强调：“要有序推进产业结构优化升级，加快发展优势产业，着力筑牢产业基础，推动产业链现代化。”\n今年3月，习近平总书记在湖南考察时指出：“聚焦优势产业，强化产业基础再造和重大技术装备攻关，继续做大做强先进制造业，推动产业高端化、智能化、绿色化发展，打造国家级产业集群。”\n深入贯彻落实习近平总书记重要讲话精神，湖南大力推进新型工业化，以先进制造业为主攻方向，创新驱动挖掘产业新增长点，强链补链壮大先进制造业产业集群，数字赋能培育发展新优势，加快发展优势产业。\n自主创新，催生产业新动能。2023年9月，氢能源智能轨道电车亮相马来西亚，开启商业运营前的关键试跑。这种智能轨道电车由中车株洲电力机车研究所有限公司自主研发，无需铺设有形轨道，被称为“跑在马路上的火车”，其自主导向与轨迹跟随技术已较为成熟。“智能轨道电车可为城市交通出行提供优势明显的中低运量轨道交通系统解决方案，目前国内已有多个城市发布规划线路。”展望前景，该公司总工程师冯江华信心满满。\n自主创新，是湖南先进制造业得以发展壮大的关键一环。以推进规模以上工业企业创新研发活动全覆盖为主线，湖南围绕产业链布局创新链，强化企业科技创新主体地位，2023年新增规模以上工业企业“六有”（有人员、有投入、有设备、有项目、有场地、有制度）研发机构近千家，构建起“1个国家级+11个省级”制造业创新中心、“76家国家级+1392家省级”企业技术中心的制造业创新体系。\n强链补链，壮大优势产业集群。湖南培育输变电产业集群企业749家，2023年实现营收2045亿元，多个产品的技术水平和市场占有率国际领先。作为湖南省培育壮大输变电产业集群的促进机构，湘雁输变电产业服务中心通过摸清集群发展状况，明晰发展路径，把眼下招商重点放在引进精铜杆生产等4类企业上。“我们紧盯精铜杆及其原料电解铜布局，精准发力，今年有望疏通堵点、补齐短板。”服务中心负责人晏华衡说。\n优势产业集群如何继续做大做强？湖南围绕工程机械、轨道交通等先进制造业集群，编制集群全景网络图、拟引进企业库和招商清单等，着眼强链补链绘制集群发展“路径图”。当前，湖南正着力将工程机械等4个国家先进制造业集群打造为具有国际竞争力的世界级先进制造业集群，同时推动先进能源材料等六大产业集群创建国家先进制造业集群，梯度化、分层次培育壮大先进制造业集群。\n数字赋能，加快先进制造业提质增效。数百道装配工序、超5000个零部件……在位于长沙市的中联智慧产业城中大型挖掘机智能装配车间，下线一台挖掘机，只需要6分钟。“型号多样、工艺各异、零部件不同的挖掘机，都能在同一条生产线实现智能化、柔性化生产。”中联重科股份有限公司副总裁、总工程师付玲介绍，凭借多年来数字化转型的积累，公司率先打造出多品种、小批量、超大规模零部件全流程智能制造挖掘机生产线，去年挖掘机海外市场销售额同比翻番。\n在新一轮科技革命和产业变革背景下，传统制造业如何培育竞争新优势？湖南出台“智赋万企”行动方案，促进数字经济和实体经济深度融合，加快提升先进制造业数字化、智能化水平。2023年，湖南省主要工业互联网平台连接工业设备超955万台（套），新增13.3万家企业上云、1.3万家企业上平台；数字经济总量突破1.7万亿元，增长15%。\n统计数据显示，湖南已累计培育制造业单项冠军示范企业和产品企业48家。2023年，湖南省规模以上工业增加值同比增长5.1%，高于全国平均增速0.5个百分点；优势产业明显提速，装备制造业增加值同比增长8.9%。今年前两月，湖南省规模以上工业增加值同比增长7%，高于去年同期1.2个百分点；规模以上装备制造业增长9.5%。"
  },
  {
    "title": "研发国产高强钢、搭建数字孪生平台，“海基二号”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_2-01.htm",
    "date": "2024-04-07",
    "content": "广东深圳东南约240公里，蔚蓝海面波涛起伏，总高338.5米的亚洲第一深水导管架“海基二号”，稳稳矗立在324米深的海床之上，露出10余米的黄色导管架端头，等待与上部油气生产平台“合体”。\n4月5日，在打桩锤和水下机器人的配合下，第十六根钢桩“钉入”海底地层134米，至此，“海基二号”导管架水下打桩作业全部完成。\n每根钢桩长约170米、直径约2.7米，总重量相当于1万辆小汽车，尺寸和重量均为亚洲之最。“它们深深扎入海床，让导管架经受住复杂海况考验。”中国海油流花油田开发项目工程师王德洋说。\n不远处，一艘红白相间的灌浆船抵达作业现场，准备后续灌浆作业。灌浆船通过管线，将特质水泥填满钢桩与裙桩套筒间的空隙，让导管架更加稳固。\n导管架相当于“地基”，用于支撑海上油气平台的庞大“身躯”。放眼全球，有数千座导管架生产平台，但应用水深超过300米的不足10座。“海基二号”作业海域平均水深约324米，总重达3.7万吨，用钢量接近北京国家体育场，是国内首次在超过300米水深的海域安装固定式导管架。\n深水安装、吨位巨大、海况复杂，每一个难题都是世界级的。中国海油项目团队以科技创新为引领，攻坚克难，让“海基二号”在海水中站得更稳、更久——\n高盐高湿环境和风浪流等冲击，对导管架的钢材强度提出更高要求。如果采用传统钢材，导管架下水重量将达到约4.2万吨，超过目前国内外建造场地、施工船舶等资源的承载能力。\n研发国产高强钢，让导管架“减脂增肌”。项目团队联系各大钢厂试生产，反复摸索、攻坚，终于研发出了新型420兆帕级超高强钢厚板。“这一材料使导管架减重约5000吨，节省材料及船舶改造费上亿元。”中海油研究总院工程研究设计院副院长付殿福说。\n“海基二号”扎根300多米的深水，那里看不见、摸不着，如何监测？\n数字孪生平台成为解决方案。\n海上数据采集传输中心、380组监测传感器、海底全剖面流观测平台等设备和系统的架设，让240多公里外的陆地指挥中心能够模拟生成一座数字孪生导管架。“虽然深水中看不见、摸不着，但风、浪、流等环境数据和导管架状态参数，我们可以一清二楚。”中国海油深圳分公司深水工程建设中心主任工程师王火平说。\n海洋经济的发展前途无量。积极培育和发展新质生产力，是加快构建现代海洋产业体系的关键之举。不断以新质生产力激发新动能新优势，必将推动我国海洋经济高质量发展取得新的更大成效。"
  },
  {
    "title": "前两月新设外商投资企业同比增长34.9%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_3-01.htm",
    "date": "2024-04-07",
    "content": "本报北京4月6日电  （记者罗珊珊）商务部近日发布数据显示：今年前两月，全国新设外商投资企业7160家，同比增长34.9%，为近5年来最高水平，显示出跨国公司看好我国市场发展机遇，持续投资中国。\n从结构看，前两月，高技术产业新设外商投资企业1865家，同比增长32.2%；实际使用外资714.4亿元，占全国实际使用外资比重达33.2%，较2023年同期占比提高1.2个百分点。其中，高技术制造业实际使用外资282.7亿元，同比增长10.1%。\n从来源看，部分发达经济体对我国投资增长较快。前两月，法国、西班牙、澳大利亚实际对华投资分别增长585.8%、399.3%、144.5%。"
  },
  {
    "title": "一份电费单里的春耕新图景（春耕进行时）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_4-01.htm",
    "date": "2024-04-07",
    "content": "一大早，村民刘仕强像往常一样，迎着日头来到田头，打开农机库，按键启动、设定轨迹、拨动摇杆……伴随着低沉的轰鸣声，一台履带式翻耕机器人“走”向不远处的农田。\n这里是浙江省宁波市奉化区的剡水田园数字化智能农业种植基地。放眼望去，3000多亩高标准农田连绵成片，150多亩智能玻璃温室大棚整齐排列。\n正值4月初，刘仕强打开手机上的“网上国网”APP，输入户号、选择月份，3月份电费账单展现眼前：种植基地3月用电量1.1万千瓦时，环比上月大幅增长，达到122.7%。\n用电量增幅来自哪里？\n刘仕强指向田里：翻耕机器人按照既定程序犁地、旋耕、平地，为1000亩备耕水稻田“舒展筋骨”；春风吹过一旁的麦海，露出正在除虫的植保机器人；采摘机器人装了一筐又一筐小番茄。“春耕一开始，机器人都不闲着，干农活它们比我忙。”刘仕强说。\n剡水田园里，运行着大量电气、电子设备等。像剡水田园这样的现代化农业基地，在奉化区还有不少。据统计，春耕备耕以来，奉化区农业用电量达到204万千瓦时，较之前有大幅增长。\n去年7月，奉化区建成投运剡水田园万亩方一期工程，把村庄附近的零散“小田”并成了规整成方的“大田”，刘仕强也成了“新农人”，手中的锄头换成了农机遥控器。\n现在，基地近5000亩农田产量和质量都有显著提升。“不用时刻盯着，如果有情况，手机也会提醒。”眼见翻耕机器人顺利开工，刘仕强走进一间宽敞亮堂的智能玻璃温室大棚。大棚内安装了温度、湿度等各类传感器，监测系统据此智能分析作物生长情况，并通过温湿度控制等设备，营造出适合当季作物生长的环境条件。“打开手机APP，大棚的许多指标都能被监测、遥控，很智能。”刘仕强说。\n刘仕强介绍，今年种植基地里将有多轮耕种，区里组成保供保产服务专班。“我有信心，今年又是丰收年！”刘仕强说。"
  },
  {
    "title": "文明出行  添彩美好生活（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_5-01.htm",
    "date": "2024-04-07",
    "content": "清明节假期，不少人选择外出踏青、旅游。一些地方发布倡议：避免野外用火、爱护公共物品、践行“光盘行动”……字里行间，都提示着文明出行的重要性。\n旅游是一场丰富的体验，不仅可以饱览湖光山色，也可以感受风土人情。人与人、人与自然如何互动，在旅程中十分重要。自觉排队、礼让互助，小朋友在家长的引导下遵守规则，不随意丢弃垃圾、爱护环境……人与人、人与自然之间和谐相处的细节，总会让人心情舒畅。沿途播撒文明的种子，不仅能让美丽风景增色，也能添彩美好生活。\n习近平总书记强调：“要推动物质文明和精神文明协调发展，不断提升人民文明素养和社会文明程度。”人人秉持文明出行理念，将文明规范内化于心、外化于行，景区着力在完善设施、优化服务、加强引导、精细管理等方面下功夫，就一定能促进全社会文明水平的提升。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_6-01.htm",
    "date": "2024-04-07",
    "content": "清明节假期，人们纷纷赏春踏青、外出游玩，文旅活动丰富多彩。"
  },
  {
    "title": "清明节假期",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_7-01.htm",
    "date": "2024-04-07",
    "content": "本报北京4月6日电  清明节假期，全国文化和旅游市场安全平稳有序。经文化和旅游部数据中心测算，清明节假期（4月4日至6日），全国国内旅游出游1.19亿人次，按可比口径较2019年同期增长11.5%；国内游客出游花费539.5亿元，较2019年同期增长12.7%。入境游客104.1万人次，出境游客99.2万人次。\n交通运输部数据显示：清明节假期，预计全社会跨区域人员流动量超7.5亿人次，日均超2.5亿人次，比2023年同期日均增长56.1%，比2019年同期日均增长20.9%。\n具体看，铁路客运量预计4974.3万人次，日均1658.1万人次，比2023年同期日均增长75.3%，比2019年同期日均增长20.7%。公路人员流动量预计超6.9亿人次，日均超2.3亿人次，比2023年同期日均增长55.1%，比2019年同期日均增长21.8%。\n中国民航局数据显示，4月4日至6日，全国民航预计累计保障旅客510.15万人次，日均170.05万人次；预计保障航班超4.6万班，日均超1.5万班。\n4月6日，全国铁路迎来清明节假期返程客流高峰。中国国家铁路集团有限公司数据显示，4月6日，全国铁路预计发送旅客1790万人次，计划加开旅客列车1163列。\n清明节假期，群众驾车出行集中，公路交通流量持续高位运行。记者从公安部获悉：截至4月6日18时，全国道路交通安全形势总体平稳，未发生长时间长距离交通拥堵。全国公安交通管理部门提前谋划部署，加大警力投入，强化路面管控，广泛宣传引导，全力确保道路交通安全顺畅。\n记者从应急管理部获悉：截至4月6日20时，清明节假期全国安全形势总体平稳，未发生重大灾害事故。\n（综合本报记者郑海鸥、王珂、韩鑫、邱超奕、李心萍、张天培、刘温馨报道）"
  },
  {
    "title": "王毅在广西调研边境口岸建设情况",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_1-02.htm",
    "date": "2024-04-07",
    "content": "新华社南宁4月6日电  中共中央政治局委员、中央外办主任王毅5日在广西壮族自治区调研时强调，要深入贯彻落实习近平总书记考察广西时的重要指示精神，持续加强边境口岸建设，为推进广西高水平对外开放、促进中国—东盟合作、打造国内国际双循环市场经营便利地不断注入新动力。\n王毅实地考察了友谊关口岸智慧口岸建设项目、中国—东盟产业合作区崇左片区、凭祥综合保税区、中国—东盟（崇左）水果交易中心、凭祥铁路口岸、中越德天（板约）瀑布跨境旅游合作区等情况，并召开座谈会听取广西有关部门及基层单位和一线工作人员的意见建议。\n王毅表示，广西是我国西南边境重点省区，也是中国与东盟交往合作的重要“门户”，在国家发展和外交大局中占据着独特位置，承担着光荣使命。要按照习近平总书记要求，积极服务建设中国—东盟命运共同体，深度融入共建“一带一路”，不断擦亮中国—东盟博览会的金字招牌，打造面向东盟开放的国际大通道。\n王毅强调，广西要加强对越南交流合作，夯实中越友好的民意和社会基础，持续提升跨境基础设施互联互通，努力打造智慧便利型、复合发展型、友好交流型、综合安全型边境口岸，为构建具有战略意义的中越命运共同体作出更大贡献。\n王毅表示，外交外事战线将按照习近平总书记重要指示精神，进一步加大力度，协助广西推进对外互联互通，培养更多外事人才，加强国际交流合作，助力广西加快高质量发展。"
  },
  {
    "title": "江苏多地推广直播带岗——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_2-02.htm",
    "date": "2024-04-07",
    "content": "核心阅读\n今年的《政府工作报告》提出，要强化促进青年就业政策举措，优化就业创业指导服务。\n江苏是用工大省，就业人口超4800万。近年来，江苏通过搭建基地、挖掘特色、培育人才等方式，积极推广直播带岗，为进一步健全就业公共服务体系进行了探索。\n\n“欢迎来到徐州市人力资源市场直播间，我们为大家精选了一批岗位，点击‘苏心聘’小程序即可投递简历……”不久前，江苏省徐州市人力资源服务中心的直播间里，一场春风行动直播招聘会带岗直播正在进行。\n直播带岗体验直观、互动即时、对接精准，是数字技术与公共服务融合发展的创新实践。\n《关于推进直播带岗在就业公共服务领域应用的通知》提出，推进直播带岗在就业公共服务领域广泛应用，打造一批特色化、高水平的就业公共服务直播带岗基地，培育一批服务效果好、群众满意度高的就业公共服务直播品牌。\n直播带岗怎样进行，如何提升服务质效？近日，记者走访江苏省多地，了解直播带岗就业服务的探索实践。\n搭建平台  即时互动\n走进徐州市人力资源服务中心的直播间，上方是一排聚光灯，前方是一张小圆桌，背后有一块大屏幕，眼前还有麦克风和摄像头等设备。直播间外，就是热火朝天的招聘会现场。\n徐州诚意集团是第一家走进直播间的企业，公司人事经理赵宽坦言“既激动又紧张”。“企业迎来转型关键期，急需招聘人才。”赵宽说。在主播的一段开场白后，赵宽先是播放了提前准备的企业介绍视频，又介绍了招聘需求。\n40岁的徐州市民许晓辉从短视频平台刷到了这场直播，得知公司正在招聘实验室技术人员，他便立即在评论区留言：“我从事过类似工作，想进一步了解相关情况。”不一会儿，又有网友陆续提出了问题。主播代网友就工资待遇、晋升通道、食宿环境等问题一一提问，赵宽逐个回答。\n看到自己询问的事项得到了详尽的解答，许晓辉根据主播提示，在线投递了简历。两天后，许晓辉便收到了面试通知，经过考核，不久后正式入职。\n直播带岗，形式多样，企业可以直接走进直播间提出招聘需求，主播也可以到招聘会现场开展互动交流。“许多网友问有没有电商公司？有没有文职岗位？看这里。”镜头里，主播来到“三味图书”电商公司招聘摊位前，和现场负责人交流。“很惊喜。”公司人事经理邵品阳说，直播结束一周后就收到了70多份简历，通过直播，企业拓宽了招聘渠道，招到了所需员工。\n江苏是制造业大省，就业和用工需求旺盛。江苏省职业介绍中心主任李雄伟介绍，江苏从2020年起开展直播带岗工作，着力打造全省统一的直播带岗平台并搭建省级直播基地，积极鼓励各地进行探索，发挥“即时快招”“在线交流”“来即面试”等优势。目前，江苏已实现直播带岗全省覆盖，各地通过与电视台、直播基地、网络平台等机构合作，建设直播基地95家，开展直播超1300场，提供岗位超270万个，服务求职者156万人。\n打响品牌  精准匹配\n直播带岗不仅将用人单位“请进来”，也能带求职者“走出去”，足不出户就能感受工作的实际环境。\n近期，常州市人社部门通过短视频平台上的“常州人才招聘”官方账号，进行了关于常州市易天集团的“探企直播”。直播画面从公司门口开始，全面展示了工作场所、员工食堂等企业内部环境。2个小时的直播中，主播与企业人事经理边走边聊，共吸引7000多人观看，直播后企业收到了50多份简历。\n“主播团队几天前便来到现场，了解企业特色和用人需求，并结合网友的关注，和我们一起规划直播路线。”易天集团人力资源部经理周燕说。\n为什么要打造“探企直播”品牌？常州市人力资源服务中心信息服务科副科长徐向妤介绍，一方面，常州市新能源、新材料等企业数量多、用工需求量大，“探企直播”可以帮助企业节约招聘成本；另一方面，“所见即所得”，可以提高直播带岗的匹配效果。\n徐向妤介绍，常州市人社部门每周组织2到3场“探企直播”。直播前，需要查验意向企业营业执照、员工五险一金缴纳情况等信息，人社部门工作人员会对企业岗位信息严格把关，保障求职者权益。\n95后青年张红阳也刷到了这场“探企直播”。“虽然以前没有关注过这家企业，但直播里看得很清楚，又有人社部门把关，所以我果断投了简历。”最近刚入职易天集团的张红阳说。\n江苏各地在直播带岗中突出本地区产业特色和区域优势，打响直播带岗品牌。近年来，江苏形成“就在江苏”“无锡云聘”“盐职有你”等一批直播带岗品牌，提升了直播带岗的招聘精准度和入职成功率。\n培养人才  提升技能\n有的求职者看中了直播中的企业，有的则看中了主播工作本身——这是直播带岗主播周静的一个发现。\n32岁的周静曾是一家儿童主持兴趣班的老师。2021年，她被江阴维印文化传媒有限公司聘用，逐步成长为江阴市小有名气的直播带岗主播，已经为百余家本地企业提供直播带岗服务。\n带岗直播具有专业性，对主播的业务能力要求较高。“同一场直播中，可能有不同类型的企业，面向的招聘对象也有差异，这就要求主播根据企业及招聘对象的特点切换直播风格。此外，主播还需要学习活动策划及沟通技巧。”周静说。\n直播带岗主播来自哪里？“江阴市人社局与新媒体企业合作，从电商主播、人社系统工作人员等群体中培育直播带岗主播。”江阴市人社局副局长居琳介绍，传统电商主播与带岗主播的工作具有相似性，转型为带岗主播具有天然优势；人社系统工作人员对本领域较为熟悉，可以发挥自身优势兼职直播带岗主播工作。\n居琳介绍，江阴市人社部门不仅积极推进直播带岗主播的社会化培训，而且将“直播带岗主播”作为一个产业来引导孵化。“公司与人社部门共同开发了培训课程及教材，其中包括江阴市的重点产业布局、人才发展政策等理论课，以及直播技巧、工具使用等实操培训。”江阴维印文化传媒有限公司总经理丁啸洋说。\n周静在逐渐提升专业水平的同时，也成了一名培训导师，每年进行约300场培训。\n江阴电商创业孵化基地的直播带岗主播翟丹，之前是一名电商主播。翟丹说，电商主播要对产品非常熟悉，而带岗主播除了要熟悉所带岗的企业，还应对当地的发展状况、背景等有所了解。目前，翟丹正在努力丰富知识储备，不仅为企业“带好岗”，也为带岗主播“代好言”，吸引更多人才加入。\n“目前，直播带岗主播中由人力资源和社会保障部门工作人员兼职参与的比例约占50%。”李雄伟介绍，今年江苏将举办全省直播带岗技能大赛，系统提高公共就业服务机构工作人员直播带岗能力，并通过制定省级直播带岗技术标准等，引导和规范社会人员、电商主播、大学生等参与直播带岗。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_3-02.htm",
    "date": "2024-04-07",
    "content": "4月5日，山东省荣成市好运角旅游度假区北部沿海风电场海天一色、风景宜人。近年来，荣成市充分依托沿海自然资源优势和丰富的风能资源，形成集风能开发、观光旅游、环保示范于一体的沿海风电长廊，助力当地经济社会发展。\n李信君摄（影像中国）"
  },
  {
    "title": "今年我国将基本实现道路客运电子客票全覆盖",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_4-02.htm",
    "date": "2024-04-07",
    "content": "本报北京4月6日电  （记者韩鑫）记者从交通运输部获悉：我国将于今年内全面实现居民身份证、护照、外国人永久居留身份证等实名证件网上购买电子客票。\n近日，交通运输部印发的2024年基本实现道路客运电子客票全覆盖工作方案提出，今年10月底前，各省级交通运输主管部门对照道路客运电子客票基本全覆盖的目标，将全面实现居民身份证、护照、外国人永久居留身份证、港澳台居民居住证、港澳居民来往内地通行证、台湾居民来往大陆通行证等实名制证件支持网上购买电子客票。同时，实名制管理的二级以上汽车客运站、定制客运线路电子客票覆盖率达99%以上，省际市际线路电子客票覆盖率达95%以上。\n交通运输部有关负责人介绍，将全面开展底数摸排，各省级交通运输主管部门组织梳理辖区内二级以上汽车客运站、定制客运线路、省际市际客运线路底数和电子客票服务覆盖现状，以及居民身份证、护照、外国人永久居留身份证、港澳台居民居住证、港澳居民来往内地通行证、台湾居民来往大陆通行证等实名制证件支持网上购买电子客票的情况，建立底数台账。针对辖区内尚未覆盖电子客票服务的，形成工作任务清单，明确工作措施及完成时限。\n据悉，今年9月底前，各省级交通运输主管部门将组织各市县逐一核实未实现电子客票应用服务的二级以上汽车客运站、定制客运线路、省际市际客运线路情况，“一站一策、一线一策”分析问题原因，采取针对性措施，加快实现电子客票应用。规范电子客票格式，实时上传售票、退改票、检票等状态信息，保证电子客票数据完整实时传输，提高电子客票服务质量。指导汽车客运站完善售检票设施设备，拓展手机客户端、小程序等多种渠道方式购票，提升公众无纸化出行体验。"
  },
  {
    "title": "国家数据局公开征求意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_5-02.htm",
    "date": "2024-04-07",
    "content": "本报北京4月6日电   （记者王云杉）国家数据局近日发布消息：研究起草《深化智慧城市发展  推进城市全域数字化转型的指导意见》（以下简称“指导意见”），向社会公开征求意见。指导意见提出深入实施城市云网强基行动，推进千兆城市建设，探索发展数字低空基础设施等系列行动。\n城市是推进数字中国建设的综合载体。指导意见明确主要目标：到2027年，全国城市全域数字化转型取得明显成效，形成一批横向打通、纵向贯通、各具特色的宜居、韧性、智慧城市，有力支撑数字中国建设；到2030年，全国城市全域数字化转型全面突破，人民群众的获得感、幸福感、安全感全面提升，涌现一批数字文明时代具有全球竞争力的中国式现代化城市。\n指导意见从建立城市数字化共性基础、促进新型产城融合发展、推进城市精准精细治理、建设完善数字基础设施、构建数据要素赋能体系、推动数字化协同发展等多方面布局，提出深化城市场景开放促进以城带产，提升产业聚合力；加强城市生命体征监测，推动城市体检与城市更新数据赋能、业务联动；统筹推进城市算力网建设，实现城市算力需求与国家枢纽节点算力资源高效供需匹配，有效降低算力使用成本；推动新能源汽车融入新型电力系统，推进城市智能基础设施与智能网联汽车协同发展；加快推进数据产权、流通交易、收益分配、安全治理等制度建设，促进数据要素高效流通和使用等系列举措。"
  },
  {
    "title": "寻觅中华文脉  感悟厚重历史",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_6-02.htm",
    "date": "2024-04-07",
    "content": "阁藏秦岭，文济华夏。\n4月6日下午，马英九率台湾青年一行乘车抵达西安国家版本馆（中国国家版本馆西安分馆）。4月春和景明，巍巍秦岭圭峰山下，高台筑阁，次第错落，山环水绕，亭台相映。远远望去，浸染汉唐建筑风貌的文济阁大气磅礴。\n盛世修文，典籍永存。走进保藏区洞库，大家立即被眼前的中国国家版本总分馆臻选藏品所吸引。\n展桌上，明内府写本《永乐大典》卷2268—2269册映入眼帘。轻轻翻开，仔细端详，微微泛黄的纸上，缮写工整、绘制精美。据介绍，这本“湖”字册的发现，使得已知存世的12册24卷“湖”字册卷数全部相连，意义重大，极为难得。\n移步向前，看到桌上的明蓝格抄本《使琉球录》，大家不禁轻声惊叹，俯身上前辨读。书中记载：“十日，南风甚迅，舟行如飞，然顺流而下，亦不甚动。过平嘉山，过钓鱼屿……十一日夕，见古米山，乃属琉球者。”\n这段文字清楚表明，到古米山（即久米岛）才入琉球境内，钓鱼岛在当时已经属于中国。\n“这是我们研究钓鱼台（岛）的人一定要读的，从古籍里面证明了钓鱼台（岛）是不属于琉球的。”马英九说，他曾在牛津大学看过相关资料。\n不远处，则是文渊阁《四库全书》底本《公是集》。翻至《天台山记》一页，中国国家版本馆馆长刘成勇谈起与此地有关的历史名人刘禹锡。据介绍，当年，正是游览此地之后，刘禹锡写下了名篇《陋室铭》。\n“山不在高，有仙则名。”刘成勇诵读了一句。\n“水不在深，有龙则灵。斯是陋室，惟吾德馨。”马英九笑言，“我们小时候都要背的。”\n宋拓本《西楼苏帖》、明内府刻本《大明一统志》、丁氏家藏晚清名人书札……文济阁里，悠悠文墨，煌煌春秋。\n“今天的参观，让我印象最深的，是刚走进来的那一面墙。全部是《四库全书》，非常壮观。”台湾青年万柄汉颇为感慨。大家边走边看，寻觅中华文脉，深深沉浸在厚重的历史之中。\n“中华文明是世界上唯一没有中断的文明。”马英九说，“版本馆将这么多古籍保存完好，对于中华文明的传播绵延，有不可磨灭的贡献。”"
  },
  {
    "title": "北京迎来第四十个首都义务植树日",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_7-02.htm",
    "date": "2024-04-07",
    "content": "本报北京4月6日电  （记者潘俊强）4月6日，北京迎来第四十个首都义务植树日。首都干部群众纷纷走出家门，植树栽花、清理绿地、抚育林木、认养树木，以多种形式履行植树义务，以实际行动践行生态文明理念，为推进首都花园城市建设贡献力量。据统计，当天，北京市共有129万人次参加了形式多样的义务植树活动，新植各类树木11.5万余株，养护树木123万余株，清扫绿地1581万平方米，设立主题宣传咨询站点582个。\n据介绍，今年春季义务植树工作坚持科学、务实、节俭原则，严格按照相关技术规范，选择长寿、抗逆、生态效果好的乡土树种，加强树木养护管理，确保林木成活成林。\n目前，首都义务植树活动已经形成了“春植、夏认、秋抚、冬防”四季尽责的品牌。全市84个“互联网+全民义务植树”基地提供多种尽责形式的全年化接待服务。市民可通过“首都全民义务植树”微信公众号预约参加特色植树活动，线上捐资尽责，并在线领取首都全民义务植树尽责证书。\n记者了解到，自开展义务植树以来，北京已有超过1.1亿人次通过各种形式参加义务植树活动，植树2.2亿余株。从开展义务植树前的1980年到2023年底，全市森林覆盖率由12.83%提高到44.9%，人均公共绿地面积达到16.9平方米。如今，北京已有各类公园1065个，越来越多的市民能够“推窗见绿，开门见园”。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：陈亚楠  胡安琪  杨烁壁  三版责编：于景浩  戴楷然  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_8-02.htm",
    "date": "2024-04-07",
    "content": ""
  },
  {
    "title": "中国农业专家助力科特迪瓦水稻种植业现代化转型，当地农户表示——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_1-03.htm",
    "date": "2024-04-07",
    "content": "来到科特迪瓦南部迪沃省格格杜垦区，一望无际的稻田映入眼帘。这里是中国援科特迪瓦农业技术合作的典范项目。自1997年第一批中国农业技术合作组参与项目以来，经过11期中国农业专家的不懈努力，格格杜垦区已成为科特迪瓦全国闻名的水稻种植基地。\n“人们都知道这里是出产高产优质水稻的地方”\n“老麦！”\n听到呼喊声，希姆波莱·塞尼从田地里站起身来，冲着田边的中国农业专家招手。\n塞尼住在迪沃省欧布杜市的金矛杜村，是中国援科特迪瓦农业技术合作组专家的老朋友，中国专家亲切地称他为“老麦”。上世纪90年代，由于家里人口多、食物匮乏，塞尼离开家乡来到迪沃省，靠租种田地为生。他说，那时候，一年辛辛苦苦劳作下来，收入根本无法满足一家人日常开销。\n1997年，塞尼遇到了在格格杜垦区种植水稻的中国专家，他发现中国专家的水稻种植效率很高。“与我们这里传统的撒播方式不同，中国专家是将种子播种在笔直平整的苗床上，等种子长成健壮的秧苗后，再均匀地栽插到田里，这些秧苗的长势、水稻的收成都很好。”得知中国专家将举办播种技术培训班后，塞尼马上报了名。经过培训和实践，塞尼熟练掌握了新的水稻种植技术。\n塞尼是第一批新品种水稻种植示范户。到水稻成熟收割后，塞尼的收成超过了其他农户。仅头一年，他的年收入就翻了一番。如今，在中国专家指导下，塞尼与垦区的20多个示范户共同种植了本地化新品种，并向周边地区农户传授水稻种植技术，推广水稻新品种。\n得益于科特迪瓦的气温条件和雨季充沛的降水，这里的农民每年种植两季常规稻，但因缺少优良品种和技术，当地水稻单位产量不高。中国援科特迪瓦农业技术合作组经过多年试验，数次引入更适应当地自然环境的高产优质稻种。合作组专家张兢介绍，每年到重要生产节点时，合作组会为农户做现场培训。从育秧插秧、肥水管理、病虫草害防治到收割晾晒，合作组专家手把手指导，很多外省的种植户也前来学习。\n经过培训，垦区农户提高了水稻产量，增加了家庭收入。周边村庄越来越多的农户也开始种植水稻，一批批水稻种植户、水稻管理者、农机操作手的出现，有力带动了科特迪瓦水稻种植业发展。“在科特迪瓦，提起格格杜垦区，人们都知道这里是出产高产优质水稻的地方。”塞尼说。\n“这些种子像黄金一样珍贵”\n在中国农业专家一年年的努力下，垦区水稻品种不断优化，品质越来越好，种植户的收成也越来越高。目前合作组已经在科特迪瓦完成了4个新品种的认证工作，其中C26稻种每公顷年产量在7吨左右，已经在科特迪瓦全国推广；CB1为黑米品种，填补了当地市场空白。\n据中国援科特迪瓦农业技术合作组组长郭长友介绍，最新一批试验田水稻从2023年9月中旬开始播种，面积大约10公顷，包括几个已认证的品种和一个正在认证的新品种。科方专家已统计了该新品种相关数据，反馈良好，预计今年将完成认证。\n“新品种种出的大米非常可口，大家都很喜欢。”每次中国专家研究培育出新品种后，塞尼都是第一批申请使用。通过播种新品种并不断扩大种植面积，现在塞尼种植水稻的年收入能达到300万西非法郎（1元人民币约合84西非法郎）。他将稻种捧在手心，对记者表示：“这些种子像黄金一样珍贵，我要努力把这些‘致富的种子’种植好。”\n郭长友介绍，截至2023年底，合作组已累计向科方提供水稻种子超过4.5万公斤。通过新品种引进、合理的施肥施药与田间管理等措施，垦区水稻产量已由原来的平均每公顷2.5吨提升至4吨，部分示范户的年产量可以达到5吨以上。垦区种植户的平均年收入达到150万西非法郎。“下一步，我们将继续大面积推广水稻新品种，帮助更多种植户提升稻米产量和收入。”郭长友说。\n“我们十分珍视同中方开展农业合作”\n多年来，中国专家通过新稻培育与推广、水稻种植技术培训、农机示范与培训、垦区水利设施管理等方式，帮助垦区种植户提升稻米产量和质量，促进当地传统水稻种植业向高产量、高收益、可持续、环境友好的现代化水稻种植业方向转型，为助力科方实现“2025年大米自给自足，2030年大米出口”的目标作出重要贡献。\n在合作组驻地至垦区试验田之间约18公里的道路两侧，居住人口也从原来的2000人左右增长至数万人。在长期相处中，合作组专家与垦区农户结下了深厚友谊。合作组为当地打水井、修道路、建学校等，帮助困难农户解决生活难题。无论走到哪里，合作组专家都受到热烈欢迎。当地农户常说：“有了中国农业专家的指导帮助，我们的收成一年比一年好。”\n“格格杜垦区项目是科中农业发展合作的典范，中国农业专家为我们提供了优质的水稻品种和现代化农业技术。未来，希望与中国农业专家继续加强合作，引进更多优质的稻种、农业技术和机械。”格格杜垦区水稻农业协会主席阿兰说。\n科特迪瓦农业与农村发展部部长科贝南表示，近年来，科中两国人民友好交往日益深入，互利合作不断加强。他说：“我们十分珍视同中方开展农业合作，对中方给予我们的帮助表示衷心感谢。”"
  },
  {
    "title": "携手共建中古命运共同体（大使随笔·推动构建人类命运共同体）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_2-03.htm",
    "date": "2024-04-07",
    "content": "构建人类命运共同体凝聚了各国人民期盼建设美好世界的最大公约数，具有重大理论价值和深远历史意义，越来越展现出强大的影响力、生命力、感召力。中国和古巴携手共建中古命运共同体，为两国关系发展注入重要动力。\n中国和古巴是好朋友、好同志、好兄弟。2022年11月，中共中央总书记、国家主席习近平在人民大会堂同来华进行国事访问的古巴共产党中央委员会第一书记、古巴国家主席迪亚斯—卡内尔举行会谈。两国元首就中古两党两国关系及共同关心的国际和地区问题深入交换意见，表示将继续推动落实达成的重要共识，一致同意持续深化新时代中古特殊友好关系，在推动构建人类命运共同体的过程中携手共建中古命运共同体。古巴党和政府高层表示，古巴是构建人类命运共同体的受益者和坚定支持者，愿同中方相向而行，推进古中命运共同体建设。\n中国和古巴政治互信不断深化。中方从战略高度和全局角度看待和发展两党两国特殊友好关系，坚持中古长期友好方针。2023年8月，习近平主席在南非约翰内斯堡会见迪亚斯—卡内尔主席时表示，中方愿同古方不断深化政治互信，拓展务实合作，密切战略协作，推动中古两党两国特殊友好关系不断得到新发展。中古两党两国高层保持政治对话，开展友好互访，就双边合作和治党治国经验深入交流，积极落实好两国元首重要共识。\n中国和古巴务实合作不断加强。双方共同主持召开两国政府间经贸混委会第三十届会议，规划双边经贸合作，推动两国高质量共建“一带一路”。古巴高度重视并连续多年参加进博会。古巴的蜂蜜、雪茄、朗姆酒等特色产品通过电商平台等进入中国市场，受到中国消费者欢迎。中古双方共同建成了目前古巴及加勒比地区最大、最先进的浮船坞，有效提升古巴航运业发展水平，增加经济社会效益。双方在生物技术、新能源等领域积极开展合作。中国投资的光伏电站、生物质发电厂助力古巴能源保障、经济发展和民生改善，中国援助的家用太阳能光伏发电系统和LED灯解决了古巴偏远地区居民用电难问题。\n中国和古巴民间友好持续巩固。双方文化、教育交流合作丰富多彩，中文课程正式走进古巴高校和中学，“中文热”在古巴持续升温。双方合作举办了“纯色·中国瓷器展”“欢乐春节·博物馆里过大年”特别展览等活动。两国地方、友好组织加强往来。中古人民的心更近、情更深。\n面向未来，中国愿同古巴当好社会主义的同路人、共同发展的好伙伴、战略协作的好战友，推动中古两党两国特殊友好关系不断得到新发展，携手共建中古命运共同体。\n（作者为中国驻古巴大使）"
  },
  {
    "title": "“为不同文化交流对话搭建桥梁”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_3-03.htm",
    "date": "2024-04-07",
    "content": "巴赫的大提琴奏鸣曲舒缓悠扬，《新赛马》呈现广阔草原上的骏马奔腾……法国巴黎中国文化中心日前奏响了“春之旋律”。\n“春之旋律”系列音乐会创办于2003年3月，是巴黎中国文化中心的品牌活动，旨在用音乐讲述中国故事、促进中欧文化交流。在今年的音乐会上，比利时钢琴家尚·马龙和中国旅法二胡演奏家果敢共同演奏了《黎明的编钟声》。尚·马龙在2020年创作了这一作品，相关视频赢得不少中国观众的喜爱。\n“音乐是全球共通的语言，它能跨越万里，为人们带来温暖和力量。我希望通过音乐创造更多文化沟通的机会。”尚·马龙对本报记者表示，他对中国少数民族音乐情有独钟，曾从中国侗族、苗族等不同民族风格的音乐中寻找创作灵感，并在专辑中对侗族音乐元素进行了精彩呈现。他曾荣获“贵州旅游文化大使”的称号。近期，他还计划访问中国，与侗族音乐家共同录制节目。\n在音乐会尾声，演奏家们用钢琴、二胡、大提琴即兴合奏了一曲爵士乐，新颖的“混搭”效果引发现场观众热烈反响。“我希望通过二胡等中国民族乐器与西方乐器展开对话，让中国传统民乐走向更广阔的舞台。”果敢表示。多年来，他尝试将二胡与爵士、摇滚、电子等西方音乐流派融合，曾前往100多个国家和地区演出。\n2024年是中法建交60周年、中法文化旅游年，形式多样的文化交流活动正在巴黎中国文化中心上演。近日，一场以“水墨交融·意向乾坤”为主题的中法艺术对话作品展拉开帷幕。展览展示了中国当代国画名家崔振宽的作品与法国艺术家贝汉夫妇的玻璃雕塑艺术作品。前者在中国传统书法和水墨画的基础上，借鉴吸收西方印象派和现代主义绘画技巧；后者则融合了东方书法的元素，通过切割和熔合等工艺，呈现出亦柔亦刚的视觉效果。\n当地市民马布退休前是一名舞蹈演员，他被这一独具特色的展览吸引而来。他对记者表示，法中两国艺术家用不同的艺术形式表达了相似的主题，他在观展过程中收获了许多惊喜。“类似的展览很有意义，它为不同文化交流对话搭建桥梁。”\n（本报巴黎电）"
  },
  {
    "title": "何立峰同美财政部部长耶伦会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_4-03.htm",
    "date": "2024-04-07",
    "content": "新华社广州4月6日电  （记者申铖）中美经贸双方牵头人、国务院副总理何立峰和美财政部部长耶伦于4月5日至6日在广州举行多轮会谈，双方围绕落实中美元首重要共识，就两国及全球宏观经济形势、中美经济关系及全球性挑战进行了深入、坦诚、务实、建设性的交流，一致同意在中美经济和金融工作组项下讨论中美及全球经济平衡增长、金融稳定、可持续金融、反洗钱合作等议题。中方就美方对华经贸限制措施表达严重关切，并就产能问题作出充分回应。双方同意继续保持沟通。"
  },
  {
    "title": "塔吉克斯坦总统拉赫蒙会见王小洪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_5-03.htm",
    "date": "2024-04-07",
    "content": "新华社杜尚别4月6日电  当地时间4月5日，塔吉克斯坦总统拉赫蒙在杜尚别会见国务委员、公安部部长王小洪。\n王小洪转达了习近平主席对拉赫蒙总统的亲切问候和良好祝愿。他指出，在两国元首战略引领下，中塔关系不断提质升级，政治互信持续深化，共建“一带一路”合作成果丰硕，有力促进两国共同发展。去年5月，两国元首共同宣布推动构建世代友好、休戚与共、互利共赢的中塔命运共同体，两国关系进入新时代。\n王小洪表示，中方愿与塔方落实好两国元首重要共识，积极践行全球安全倡议，采取更多务实有效措施，深化执法安全合作，推动中塔全面战略伙伴关系迈上新台阶，为两国共建命运共同体营造更加安全的环境。\n拉赫蒙请王小洪转达对习近平主席的诚挚问候和美好祝福，表示坚定支持中方在核心利益问题上的立场，支持两国执法部门开展高水平合作。\n访问期间，王小洪还分别会见了塔吉克斯坦安全会议秘书马赫穆德佐达、国家安全委员会主席亚季莫夫和内务部部长拉希姆佐达，并签署有关合作文件。"
  },
  {
    "title": "2024“投资中国”专场推介活动在德国举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_6-03.htm",
    "date": "2024-04-07",
    "content": "本报柏林4月5日电  （记者张慧中）2024“投资中国”系列活动德国专场5日在巴登—符滕堡州首府斯图加特市举行，活动吸引德国工商界代表超300人参加。\n德国联邦议院德中议会小组主席、前副议长、前内政部长弗里德里希在致辞中说，半个世纪以来，德中两国在全球化的基础上建立了相当成功的经贸关系，两国应继续携手应对挑战，合作共赢。\n中国商务部副部长兼国际贸易谈判副代表凌激在发言中表示，近年来，中德关系发展健康稳定，双方领导人在支持经济全球化、反对“脱钩断链”、深化双边贸易投资等方面达成重要共识。中国始终保持开放、积极解决外资企业关切，德国企业在中国大有可为。\n中国驻法兰克福总领事黄昳扬说，中国的庞大消费市场、完备产业链体系与德国的技术创新研发优势高度互补。中德双方合作活力足、潜力大、机遇多。\n中国山西省、陕西省、天津市、江苏省苏州市等地方政府、园区与企业代表就发展绿色能源、高端装备制造等自身优势进行推介。相关地方政府和企业代表与德国企业分行业开展投资项目对接洽谈。"
  },
  {
    "title": "2024年澜湄合作专项基金泰国项目启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_7-03.htm",
    "date": "2024-04-07",
    "content": "本报曼谷4月6日电  （记者白元琪）由中国驻泰国使馆和泰国外交部共同举办的2024年澜湄合作专项基金泰国项目启动仪式暨“澜湄周”纪念活动5日在泰国首都曼谷举行。\n中国驻泰国大使韩志强在活动上致辞表示，澜湄合作启动8年来，收获累累硕果，给各国人民带来巨大福祉，为维护地区繁荣稳定与可持续发展发挥了重要作用。泰国是澜湄合作主要首倡国和重要参与国，也是澜湄合作受益方。此次又将共同启动18个泰方项目，相信这一蓬勃发展势头将延续下去，为泰国和流域国家经济社会发展增添不竭动力。\n泰国外交部副次长兼代理次长布萨迪高度评价澜湄合作的积极意义及取得成绩，感谢澜湄合作专项基金为促进各国经济复苏、民生发展提供的帮助。她说，泰国今年担任澜湄合作共同主席国，愿与中国及流域内国家密切合作，共同建设和平繁荣的澜湄国家命运共同体。\n老挝、缅甸驻泰国大使，柬埔寨、越南驻泰国使馆代表，以及泰国相关政府部门及项目执行单位近百人参加了活动。"
  },
  {
    "title": "中国海军第四十五批护航编队结束对莫桑比克友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_8-03.htm",
    "date": "2024-04-07",
    "content": "据新华社马普托4月6日电  （陈兴、李志明）中国海军第四十五批护航编队结束对莫桑比克友好访问，于当地时间5日中午离开莫桑比克马普托港。\n在莫桑比克访问期间，编队指挥员拜会了马普托市市长马尼克和莫桑比克海军参谋长瓦兹准将，并进行深入交流。2日上午，编队临沂舰官兵进行防火服穿戴、损管器材使用等展示，两国海军官兵围绕舰艇操纵、装备维护等进行专业交流。编队乌鲁木齐舰举行甲板招待会，官兵们组织了舞狮、太极拳等富有中国特色的文化活动。"
  },
  {
    "title": "中企亮相巴西防务展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_9-03.htm",
    "date": "2024-04-07",
    "content": "据新华社圣保罗4月5日电  （记者周永穗、陈威华）为期3天的2024年拉丁美洲航空航天与防务展（又称“巴西防务展”）4日在巴西圣保罗落下帷幕，多家中国参展商展出了拥有高新技术的军用和民用设备，期待进一步开拓拉美市场。\n巴西防务展始于1997年，由巴西国防部主办，是拉美地区最具影响力的国际防务展。本次展会展品类别包括航空航天和海军工程、个人战术装备、武器弹药、光学和光电武器及各种类型的无人机等，吸引来自20个国家和地区的150多个品牌参展。\n（参与记者：谢照）"
  },
  {
    "title": "重大工程科技含量持续攀升（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_1-04.htm",
    "date": "2024-04-07",
    "content": "习近平总书记指出，工程科技是推动人类进步的发动机，是产业革命、经济发展、社会进步的有力杠杆。\n近年来，重大工程项目已经成为工程科技的重要“试验场”。盾构机遁地前行，起重船往来穿梭，掘进机自动驾驶，无人机无人船“上天下海”，3D打印大显身手。国内首次、世界首例、行业空白……随着科技含量持续攀升，重大工程项目不但为稳增长挑大梁、担重任，还为新技术、新装备、新材料的应用提供了广阔舞台，促进相关产业快速发展，大国重器频频上新，高质量发展扎实推进。\n（本报记者  李心萍）"
  },
  {
    "title": "本版责编：吕钟正  韩春瑶  林子夜  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_2-04.htm",
    "date": "2024-04-07",
    "content": "本期统筹：沈  寅  林  琳\n版式设计：沈亦伶"
  },
  {
    "title": "实实在在地把职业教育搞好（深聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_1-05.htm",
    "date": "2024-04-07",
    "content": "习近平总书记在参加十四届全国人大二次会议江苏代表团审议时强调，“我们要实实在在地把职业教育搞好，要树立工匠精神，把第一线的大国工匠一批一批培养出来。”\n职业教育是培育工匠的沃土。近年来，职业教育对经济社会发展的适应性显著增强，高素质技术技能人才、能工巧匠、大国工匠不断涌现，有力支撑了我国成为全世界唯一拥有全部工业门类的国家。当下，面向加快发展新质生产力和推动高质量发展的时代要求，职业教育如何展现新作为？本期教育版，我们关注一些职业院校的探索与实践。\n——编  者\n\n促进专业与产业深度融合\n在南京工业职业技术大学交通工程学院实训室里，新能源汽车整车、零部件及配套设施一应俱全。学生郭紫涵正在动力电池试验设备上进行系列测试，并完成实际装车测试。\n“2022年填报高考志愿时，学校新开设的新能源汽车工程技术专业让我很感兴趣，加之近年来新能源产业发展前景乐观，我便果断填报了。现在看来，我的选择十分正确。”郭紫涵说，“在专业学习中，学校与新能源汽车龙头企业开展合作，带领我们参与具有科研性质和生产性质的实训，大大提升了我们的工程实践能力。”\n“伴随着汽车产业的转型升级，汽车类专业由传统的汽车检测与维修技术、汽车制造与试验技术调整为新能源汽车工程技术。”交通工程学院院长王文凯展示一张专业设置表，上面记录着这些年来专业的升级、调整、撤销等情况。\n“专业是人才培养的基本单元和重要载体，设什么样的专业，决定了面向什么样的行业领域，培养什么样的人。”南京工业职业技术大学校长谢永华介绍，学校实现了所有专业对接江苏先进制造业和现代服务业，其中30个本科专业全部与区域重点产业对接，19个专业同时对接江苏省“十四五”战略性新兴产业。\n“中国高素质人才队伍是发展的巨大优势。”教育部部长怀进鹏认为，发展新质生产力，既要培养拔尖人才，也要培养大国工匠、技术技能人才，需要实实在在办好职业教育。\n打通束缚新质生产力发展的堵点卡点，要求职业教育在经济发展和技术更新中找准定位，促进专业与产业的深度融合。\n记者了解到，目前，职业教育专业目录共设置1394个专业，覆盖国民经济各领域，其中制造业相关专业515个，占比37%。“聚焦制造业高端化、智能化、绿色化发展趋势，我们每年优先增设先进制造业领域新专业，2023年增设了高速铁路通信技术等专业，提升了职业教育服务制造业的能力。”教育部职业教育与成人教育司副司长李英利说。\n由于人才培养有一定周期，从更高要求来讲，职业院校专业设置不仅要“紧跟”产业，更需要“前瞻”发展。湖南师范大学职业教育研究所教授唐智彬表示，信息畅通是一项关键要素，相关部门应完善产业发展与人才需求供给信息共享机制，让院校及时准确地了解产业和企业的需求，并第一时间体现在专业设置、人才培养方案及教育教学中。\n培育精益求精的工匠精神\n“什么是工匠精神？就是干一行、爱一行的坚守，就是精雕细琢、追求极致的态度。”前不久，一场劳模工匠进校园活动在海南科技职业大学举行，中国科学院深海科学与工程研究所钳工周皓，讲述了自己从一名普通技校学生成长为“深海工匠”的故事。\n“通过数万次练习，头发丝直径1/16粗细的划痕，周皓用手一摸就知道。他手工加工的零部件精度可以达到0.003毫米以内，这太令人敬佩了。”听完宣讲，信息工程学院学生郎俊涛备受鼓舞，更加坚定了成为一名大国工匠的决心。\n“对于职业院校来说，培养学生的工匠精神尤为重要。要引导学生树立技能报国、技能成才的志向，让他们看到技能人才的发展道路是宽广的，是能够实现个人价值提升的。”海南科技职业大学校长张洪田介绍，学校充分挖掘工匠精神内涵，广泛宣传经济社会高质量发展中的工匠典型，推出“榜样的力量，前进的方向”等专题，帮助学生树立远大理想。\n大国工匠是中华民族大厦的基石、栋梁，随着产业转型升级不断加速，社会对高技能人才的需求更加迫切。\n“为加快培育新质生产力、建设现代化产业体系夯实人才支撑，是职业教育面临的重要使命。”教育部职业教育与成人教育司相关负责人表示，目前我国已建成全世界规模最大的职业教育体系，中高职学校每年培养1000万名左右的高素质技术技能人才。\n近年来，立足于服务人的全面发展，职校学生成才通道更加畅通。2023年，职业本科招生8.99万人，比上年增长17.82%，“中职—高职专科—高职本科”纵向贯通的学校职业教育体系得以确立。“文化素质+职业技能”的“职教高考”制度不断完善，为中职学生和普通高中学生提供了更多发展可能。\n“实实在在地把职业教育搞好，还要不断提升青年技术人才的获得感。”河北交通职业技术学院副院长张运凯表示，应进一步开展各类技术技能“大比武”，为青年技术人才提供更多切磋技艺的机会和舞台，引导更多青年选择技术技能型发展道路。\n不断提升关键办学能力\n前段时间，在华为信息与通信技术技能大赛总决赛上，深圳职业技术大学电子与通信工程学院学生陈成熙所在团队，获得计算赛道实践赛特等奖。\n回顾一路走来的点点滴滴，陈成熙感触很深，“学校将面向在岗工程师的培训认证，转化为适合零基础在校生学习的课程体系，让我们能够紧跟前沿技术，学到真东西、掌握真本领。”\n“为求解校企深度协同育人难题，学校开展了以特色产业学院为载体的双主体育人模式探索，即每个专业群联合一家世界500强企业或行业领军企业，共建一所特色产业学院。”深圳职业技术大学校长许建领介绍，在与企业共建专业、共建课程、共训师资、共建平台、共育人才的过程中，产业技术变革与教学改革同频共振的良性机制逐步形成。\n面对新质生产力的发展要求，如何实实在在办好职业教育？不断提升关键办学能力，打造一批重要课程、优质教材、教师团队、实践项目等，成为题中之义。\n记者从教育部获悉：目前，在6个先进制造业重点领域，84门专业课程改革试点稳步推进；职业教育教师队伍建设持续优化，“双师型”教师在专业课教师中的占比超过55%；一批集实践教学、社会培训、真实生产和技术服务功能于一体的开放型区域产教融合实践中心建设完成，种种举措助力现代职业教育体系建设改革不断深化。\n“办好职业教育，深化职业教育体系建设改革，是一项系统工程，需要政府、行业、企业、学校的协同合作。”常州铁道高等职业技术学校副校长邱懿表示，要以共同体、联合体为载体，在传统产业升级、新兴产业壮大、未来产业培育中进行专业布局，把更多高质量创新成果转化为新质生产力，充分发挥大国工匠的基石、栋梁作用。\n（朱泉润参与采写）\n\n版式设计：张芳曼"
  },
  {
    "title": "以教育数字化赋能学习型社会建设（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_2-05.htm",
    "date": "2024-04-07",
    "content": "浙江省杭州市为居民提供“一站式”学习服务，打造城区“15分钟学习圈”；国家开放大学作为一所“互联网+”新型高校，整合上线了一系列在线课程，促进优质教育资源共享……一个个生动的案例展现了近年来教育数字化赋能学习型社会建设取得的成就。\n党的二十大报告提出，“推进教育数字化，建设全民终身学习的学习型社会、学习型大国。”今年《政府工作报告》提出，“大力发展数字教育。”当今世界，科技进步日新月异，互联网、云计算、大数据等现代信息技术深刻改变着人们的学习方式和生活方式，推进教育数字化是贯彻落实科教兴国战略、人才强国战略、创新驱动发展战略的重要先手棋。目前，我国正深入实施教育数字化战略行动，信息技术的快速更迭为教育高质量发展注入动力，“人人皆学、处处能学、时时可学”逐步照进现实。\n教育数字化让优质教学资源跨越山海、联通城乡。我国中小学全部接入互联网，99.5%的学校拥有多媒体教室；国家智慧教育平台应用范围显著扩大，截至去年底，平台累计注册用户突破1亿；“慕课西部行”推动东西部高校共享优质课程，提升西部教育教学质量……先进技术与传统教育融合发展，教育应用场景不断丰富，数字化成为推动教育高质量发展的新引擎。\n教育数字化为推进产业数字化转型提供人才支撑。不少职业院校借助虚拟仿真、增强现实、全息影像等技术，构建虚拟仿真实训基地，有效解决了实训项目高风险、长周期、难观摩的实际困难。国家智慧教育平台职教板块已上线1万余门在线精品课程，2023年新接入虚拟仿真、在线精品课、专业教学资源库等2.8万个，充分体现了职业教育“产教融合、校企合作”的办学特色，促进了教育链、创新链与产业链、人才链的深度融合。\n教育数字化构建起网络化、数字化、个性化、终身化的教育体系，让全民享有终身学习机会。今年1月，国务院办公厅印发的《关于发展银发经济增进老年人福祉的意见》明确，依托国家老年大学搭建全国老年教育公共服务平台，建立老年教育资源库和师资库。国家老年大学自2023年3月挂牌成立以来，加快构建办学服务体系，在基层设立学习点5.5万个，全体系服务老年学员2214万人。\n用一根根网线消弭数字鸿沟，用一块块屏幕连接异地课堂。数字教育正以公平、包容、开放、共享等优势，为每一名学习者提供成就自己、全面发展的新路径。"
  },
  {
    "title": "启智润心  增长本领（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_3-05.htm",
    "date": "2024-04-07",
    "content": "立德树人是教育的根本任务。好的老师能够启智润心，成为学生成长的引路人。新时代广大教师应不断涵养育人智慧、更新教育理念、丰富教育实践，把学生培养成有知识、有智慧、举止有度、品质优秀的人。\n在追求志趣中“启智”。兴趣是最好的老师，唯有把兴趣与志向结合起来，学生才能真正获得终身学习的动力，把兴趣当作事业去追求。比如，清华附中开设的高等项目研究实验室，配备了多种高端实验仪器，还邀请高校教师同中学教师一起设置项目课题、制定培养方案，为高中生科技项目研究搭建了广阔平台。学生可以自主选择课程，每年进行开题、结题答辩。学校还与科技企业合作，让学生走出校园，在实践中对科研产生兴趣。此外，零一学堂、马约翰体育特长班、创客空间等，都是学校引导学生在追求志趣中“启智”的有益尝试。\n在身体力行中“润心”。实践出真知，优秀的品质要在行动中培养、在行动中诠释。学校开展全员参与的“水木行动”，鼓励学生以班级为单位参与校内志愿活动。从早晨校门口的一声问候、食堂光盘行动的宣传，到跑操秩序的引导、课堂纪律的管理，再到灌溉早春的新苗、清扫晚秋的落叶，学生用点滴行动践行着“自强不息，厚德载物”的校训，在实践中加强磨炼、增长本领。\n在启智润心的过程中，教师发挥着重要作用。教师以身作则，方能润物无声。学校老师用群策群力的集体教研，告诉学生什么是团结合作；用勤勉尽职的工作态度，展现认真细致的可贵；用升国旗时的端正肃立，引导学生树立爱国情怀……在率先垂范、言传身教中，帮助学生扣好人生的第一粒扣子。\n做一名好老师，要用“一棵树摇动另一棵树，一朵云推动另一朵云”，在启智润心中塑造学生的高尚灵魂和健全人格。这样的教育，才能促进学生全面发展。\n（作者为清华大学附属中学校长，本报记者丁雅诵整理）"
  },
  {
    "title": "山东大学将中华优秀传统文化元素融入育人全过程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_4-05.htm",
    "date": "2024-04-07",
    "content": "“登上玄帝阁，眺望瓮城遗址，我感受到村庄厚重的历史积淀；查阅档案文献，体验传统村落生活场景，我仿佛触摸到民俗文化的温度。”前段时间，山东大学儒学高等研究院中国古典文献学专业硕士研究生赵颖与老师、同学们来到山东省济南市章丘区文祖街道三德范村开展社会实践，收获颇丰。\n“中华优秀传统文化是中华民族的根和魂，是教育人、培养人、塑造人的宝贵资源。我们要多管齐下、充分利用社会资源，让中华优秀传统文化在学生心中深深扎根。”实践队指导教师、山东大学儒学高等研究院执行院长王加华教授说，此次社会实践活动正是开展中华优秀传统文化教育的有益尝试。\n近年来，山东大学紧紧围绕立德树人根本任务，注重学术兴校、文化引领，产出了一系列重要学术文化成果，着力推动中华优秀传统文化创造性转化、创新性发展，将中华优秀传统文化元素融入育人全过程。\n在拔尖创新人才培养方面，2012年起，学校设立了古典学术人才培养实验班“尼山学堂”。“我们按照古典学术的特点和发展规律，致力于培养一批学科基础宽厚，能够潜心继承、研究、创新中国古典学术和中华优秀传统文化的拔尖人才。”山东大学讲席教授、“尼山学堂”班主任杜泽逊说。\n酷爱中国古代天文学史的本科生崔文潇，在“尼山学堂”畅游学术海洋，把自己的兴趣爱好变成了深入学习研究的方向。“‘尼山学堂’实行小班制教学，每位同学的学术热情都被精心呵护；课程不局限于一门学科，而是融会贯通文史哲；还有研究古代天文历法的老师，对我精心指导……”崔文潇说，“如今，当我仰望星空时，常会想起‘天地玄黄，宇宙洪荒’，感受到古人的智慧和探索精神。”\n据悉，“尼山学堂”每年招生规模约20人，本科阶段不分专业，学生可在哲学、文学、历史学3个专业中任选一个专业毕业。同时，鼓励学生参与各类科研项目，近七成学生参与“《永乐大典》存卷综合整理研究”等大型工程、项目的整理工作，在实践中感受中华优秀传统文化的魅力。\n如何面向不同专业学生开展中华优秀传统文化教育？山东大学上线了“国学经典系列慕课”，开设了“中华文化体验与传播”等多门选修课，采取灵活多样的课程实施方式推进中华优秀传统文化进课堂。\n学习“传统文学修养”课程后，控制科学与工程学院本科生俞胡潇感到自己的人文素养有了很大提升：“授课时，老师不仅深入解读古典文学本身，而且恰如其分地将授课内容与我们的日常生活联系起来，把传统文学中的精华映射到现实。”\n“我们坚持以课堂为主渠道传播中华优秀传统文化，系统推进国学经典、原典导读、经典文学欣赏等系列品牌通识课程建设，注重用好优秀教材，开展丰富的课堂活动，努力推进中华优秀传统文化进课堂，助力‘三全育人’走深走实。”山东大学本科生院院长高瑞说。\n此外，学校注重创新传播手段和方法，用大众喜闻乐见的形式、受众容易接受的语言阐释经典，推动中华优秀传统文化广泛传播。比如，在基层社区等开设“中华美德学堂”，打造“传统节日与中华美德”品牌活动，已组织线上线下授课近200次。\n“我们将持续巩固学校以‘古文、古史、古哲、古籍’为代表的中国古典学术研究优势，坚持把立德树人作为根本任务，完善全链条育人机制，发挥哲学社会科学的独特作用，助力中华优秀传统文化创造性转化、创新性发展，努力培养担当民族复兴大任的时代新人。”山东大学党委书记任友群说。"
  },
  {
    "title": "澳门重大民生工程相继竣工，文化体育设施不断完善——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_1-06.htm",
    "date": "2024-04-07",
    "content": "3月12日夜，备受关注的澳门半岛至氹仔的第四条跨海大桥“澳门大桥”顺利合龙，居民和游客往来澳门半岛与氹仔将有更多选择。这是澳门首条双向八车道跨海大桥，将澳门海、陆、空三个重要口岸相连，是构建澳门城市交通体系的关键节点。\n近年来，澳门持续保障和改善民生。澳门特区政府以就业、医疗、住房等作为重要发力点，全力推进优化社会民生的各项工作。2023年，离岛医疗综合体北京协和医院澳门医学中心投入试营运（以下简称“澳门协和医院”）、长者公寓先导计划持续优化、横琴“澳门新街坊”项目落成、轻轨妈阁站开通运营、“澳车北上”规模持续扩大……澳门社会民生持续改善，居民的获得感、幸福感、安全感不断增强。“基于此，澳门社会发展信心越来越足，特区各项事业稳健推进，社会大局稳定祥和。”澳门特区行政长官贺一诚说。\n重大工程相继竣工，基础设施持续完善\n“我看好横琴未来，一开盘就在横琴置业了。”澳门青年小吴告诉记者，他贷款购买了横琴“澳门新街坊”项目一套88平方米的两居室。去年，“澳门新街坊”项目竣工落成，提供约4000套住房及相关配套设施。自2023年11月28日开售以来，“澳门新街坊”受到不少澳门居民关注。\n记者在“澳门新街坊”项目现场看到，20多幢楼宇鳞次栉比，由遮雨廊相连，庭院环境优美，生活设施齐备。走进精装修的样板间，只见智能电子门锁、可视对讲机、冷暖空调、浴室设备、橱柜、消毒碗柜、燃气灶、抽油烟机等一应俱全。\n“房屋高质量，服务也要高水平。”横琴粤澳深度合作区民生事务局局长黄宇杰介绍，“澳门新街坊”项目按照澳门标准，建设有社区服务中心、卫生站、幼儿园和小学、长者服务中心以及商业、康乐等配套设施。在“澳门新街坊”卫生站，允许澳门医护人员执业，卫生站内可使用在澳门已上市的部分药品，在横琴生活的澳门居民享受与澳门同等的基本医疗保健等服务。\n2023年12月20日，澳门协和医院投入试营运。澳门协和医院是澳门回归后特区政府兴建的第一家大型公立综合医院，规划病床逾1000张，有助于弥补澳门医疗卫生体系短板。“医院宽敞明亮，就诊区、等候区划分明确，标识一目了然，老人家也能自如应对。”陪着家人就诊的黄女士对记者说。\n“澳门协和医院肩负多重任务。”贺一诚表示，优先为澳门居民提供优质医疗服务和更多就医选择，切实增进澳门居民健康福祉；致力于发展成为立足粤港澳大湾区，具有国际影响力的一流医学中心；为澳门医疗人员提供高层次、多样化的培训和更广阔的发展平台，共同促进澳门医疗事业优质发展。\n澳门重大民生工程的建设离不开中央政府和祖国内地的大力支持。“作为庆祝澳门回归祖国25周年的重点献礼工程之一，澳门半岛至氹仔的第四条跨海大桥的设计建造备受关注，确保高质量如期竣工通车，我们责无旁贷。”中国土木工程集团有限公司总经理陈思昌表示。\n加大财政投入，不断改善民生\n在澳门半岛某大厦从事物业管理的浦女士脸上总是挂着笑容，不时与进出大厦的人员打招呼。“去年，我在特区政府举办的就业配对会上找到这份工作，今年初还涨工资了！”浦女士开心地说，今年伊始，澳门特区政府提高了最低工资标准，各岗位工资随之调整。\n就业是民生之本。2023年，澳门特区政府劳工事务局累计举办行业专场配对会152场、综合旅游休闲企业配对会48场、大型招聘博览会3场，并推出综合旅游休闲企业专项就业计划9个，加上其他各项就业配对措施，成功对接就业约1.38万人次。在相关政策的持续推动下，2023年澳门整体失业率下降至2.7%。\n见到钱小姐时，她正和朋友们在咖啡厅聚会。“我从上海大学毕业回到澳门，入职一家综合旅游休闲企业至今，已经提职加薪两次，今年初这次最开心！”钱小姐乐观地说，澳门经济复苏势头良好，未来机会更多。\n记者了解到，澳门特区政府持续推动6家综合旅游休闲企业为本地雇员提供培训、创造晋升机会。目前，相关企业正积极发展更多非博彩元素项目，为更多本地求职者提供岗位。\n“今年是澳门回归祖国25周年。25年来，特区政府一直把改善民生、关爱照顾弱势社群作为施政重点，并持续推行多项措施，社会服务事业得到长足发展。”澳门特区政府社会文化司司长欧阳瑜举例说，特区政府对社会服务机构的资助金额由回归初期1亿多澳门元增至2023年逾16亿澳门元；各类社会服务的受惠人次，由回归初期每年8万多人次，增至2023年逾520万人次。\n“近年来，明显感受到特区政府政务服务水平持续提升，‘一户通’手机应用程序内容越来越丰富，服务越来越高效。”林先生满意地告诉记者，身份证续期、车辆使用牌照税缴纳等在手机上即可办理，还有许多事项在特区政府24小时自助服务中心的自助服务机上就能完成，非常方便。\n活动精彩纷呈，宜居宜业宜游\n刚刚过去的3月，澳门各项活动精彩纷呈：为期8天的首届澳门国际喜剧节刚刚落幕，澳门国际短片节接续上演，“2024澳门国际幻彩大巡游”也在月末举行。“戏剧、演唱会、古典音乐会、画展、书法展、文化论坛等遍布全城。”在澳门特区政府文化局工作的徐小姐说。\n“文化味道浓厚的澳门，宜居宜业宜游。”澳门文化界联合总会会长吴志良表示，“深厚的文化底蕴滋养了一代代澳门人，我们应更具有创造性，进一步发展澳门文化艺术事业。”\n澳门第三产业占比超过90%，服务业的快速发展为文化产业提供了越来越广阔的发展空间。特别是回归祖国以来，澳门经济社会快速发展，极大改善了公共服务设施，也为文化体育产业发展打下坚实基础。澳门特区政府2024年财政年度施政报告中，明确提出致力于建设“演艺之都”“体育之城”。\n热爱体育运动的高女士每天早上6时30分左右会乘坐公交车，从澳门半岛去位于氹仔的奥林匹克游泳馆游泳。“坐公交车只要3澳门元，60岁以上人士游泳收费只要10澳门元，这都是政府提供的好条件。”高女士说。\n3月17日，高女士参加了澳门国际10公里长跑赛。“澳门赛事很多，组织工作做得不错。期待借助粤港澳三地联合承办第十五届全国运动会的机会，澳门能进一步完善体育设施。”高女士说。\n记者从澳门特区政府社会文化司体育局了解到，澳门举办的高水平大型体育赛事活动几乎覆盖全年，澳门国际龙舟赛、WTT澳门冠军赛、大湾区3×3篮球赛、澳门高尔夫球公开赛、澳门格兰披治大赛车及澳门国际马拉松等，吸引了众多体育运动爱好者到澳门参赛。\n“越来越多澳门居民爱上体育运动，积极乐观，这才是‘体育之城’的核心要义所在。”欧阳瑜介绍，澳门正充分发挥自身优势，积极建设“以中华文化为主流、多元文化共存的交流合作基地”，着力推动“演艺之都”“体育之城”建设。\n\n版式设计：张芳曼"
  },
  {
    "title": "推动交流合作  深化融合发展（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_2-06.htm",
    "date": "2024-04-07",
    "content": "亲望亲好，融合发展。不久前，“福马同城通”卡正式推出。马祖乡亲在福州凭卡不仅可以优惠乘坐地铁和公交，还能享受指定酒店住宿优惠、快捷入住台胞免租房、市政务服务中心无偿代办服务等。“在这里生活旅游更加便利”“办完这张卡，更有‘两岸一家亲’的感觉了”……“福马同城通”卡推出后，马祖乡亲纷纷点赞。\n去年9月，《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》（以下简称《意见》）公布，其中明确提出，打造福马“同城生活圈”，支持马祖居民在福州同等享受当地居民待遇。“福马同城通”卡的推出，是落细落实《意见》、深化两岸融合发展的具体举措，为马祖居民带来了实实在在的利益和福祉。\n以通促融、以惠促融、以情促融。一趟不用跑，平潭实现台胞注册企业业务“全程网办”；放宽福建沿海与金马直接往来航线旅客携带的台湾高粱酒数量限制；“海峡号”货运直航复航；深化“台胞寻根工程”……《意见》发布以来，闽台两地“应通尽通、能融尽融”持续推进，让台胞“愿意来、留得住、融得进、发展好”，各项落实举措情谊满满、干货满满，充分展现了只要是有利于深化两岸融合发展的事，只要是有助于增进台湾同胞福祉的事，大陆都会用情用力去做，把好事办实、把实事办好。\n两岸同胞同祖同根，血脉相连，文化相通，没有任何理由不携手发展、融合发展。去年以来，从制定出台并推动落实《意见》，到国务院批复《东莞深化两岸创新发展合作总体方案》；从推动恢复两岸空中直航航点和“小三通”复航，到及时解决部分台湾食品企业注册问题、恢复台湾部分农渔产品输入大陆等，大陆方面始终秉持“两岸一家亲”理念，始终尊重、关爱、造福台湾同胞，推动两岸交流合作，深化两岸融合发展。\n春风化雨显真情。一系列“含金量”高、“含情量”深的政策举措，为广大台胞到大陆发展提供了更多保障、更大空间。据统计，2023年两岸往来约300万人次，其中台湾同胞来大陆较2022年增长7.4倍；2023年两岸贸易额为2678.36亿美元，保持高位运行，大陆稳居台湾最大贸易顺差来源地。事实充分证明，两岸同胞同文同种、人亲土亲，要来往、要交流、要合作，是两岸同胞的天然情感和朴素愿望，任何力量都阻挡不了。\n海峡难隔鸿雁，岁月不改人心。两岸各领域交流合作开展30多年，具有深厚基础和内在动力，是大势所趋。两岸同胞是血浓于水的一家人。从“31条措施”“26条措施”，到“11条措施”“农林22条措施”，再到支持福建探索海峡两岸融合发展新路的《意见》等，一系列惠台利民的政策举措，持续为台胞提供更多同等待遇，助力他们分享更多大陆发展机遇。\n中国式现代化新征程前景光明，国家好，民族好，两岸同胞才会好。祖国大陆将一如既往尊重、关爱、造福台湾同胞，持续促进两岸经济文化交流合作，深化两岸各领域融合发展，共同弘扬中华文化，促进两岸同胞心灵契合。两岸同胞共同把握历史大势，坚守民族大义，一定能为推动两岸关系和平发展、推进祖国统一大业作出贡献，共创中华民族绵长福祉，共享民族复兴伟大荣光！"
  },
  {
    "title": "清明公祭轩辕黄帝——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_3-06.htm",
    "date": "2024-04-07",
    "content": "清明是慎终追远、思古怀今的日子。日前甲辰（2024）年清明公祭轩辕黄帝典礼在陕西举行。典礼包括9项仪程：全体肃立、击鼓鸣钟，唱《黄帝颂》，敬献花篮，恭读祭文，向轩辕黄帝像行三鞠躬礼，乐舞告祭，龙飞中华，瞻仰轩辕殿、拜谒黄帝陵，种植桥山柏。一项项仪程庄严肃穆，一声声祭文情深意切，包括港澳台同胞和海外侨胞在内的全体中华儿女共同缅怀人文初祖轩辕黄帝。\n轩辕黄帝是中华民族的人文初祖，自汉代起，中华民族就开始祭祀黄帝的活动。上世纪80年代以来，清明公祭轩辕黄帝典礼成为连接海内外中华儿女的重要情感纽带。清明公祭轩辕黄帝，是海内外中华儿女坚守中华文化立场，传承中华文化基因，溯源、寻根、凝心、铸魂的传统盛典，对于汇聚民族力量、振奋民族精神具有重要意义。“作为炎黄子孙，要懂得慎终追远、敬宗拜祖”“黄帝陵既是地理方位，更是精神坐标”……同根同源、同文同种，轩辕庙中，矗立着香港回归纪念碑、澳门回归纪念碑、台湾光复致敬团祭黄帝陵文碑等一座座碑刻，见证着中华儿女血浓于水本同根。\n春回大地，黄帝陵所在的桥山上，“炎黄子孙林”“侨胞林”“思源林”“同心林”等吐露新绿、生机盎然，这是一代代中华儿女前来祭祖时亲手种植的，寄托着对先祖的缅怀之情、对实现中华民族伟大复兴的拳拳之心。如今，新植的树林和苍苍古树一起，同气连枝、茁壮成长，迎来又一个充满希望的春天。"
  },
  {
    "title": "不断提升涉侨多元解纷水平——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_4-06.htm",
    "date": "2024-04-07",
    "content": "近日，广东中山市新侨服务中心收到美籍华人方先生送来的一面锦旗。“心系侨胞解难事  服务真情暖侨心”，锦旗上的两行金字，是为感谢中山市侨联人民调解委员会帮助成功调解一起租赁纠纷。\n原来，早年出国谋生的方先生返乡投资，因不熟悉当地政策法规和商业环境，卷入租赁纠纷。多方寻求协助未果，方先生找到中山市侨联人民调解委员会。得知方先生的遭遇后，中山市侨联人民调解委员会第一时间联系当事人及相关知情人士了解情况，多方获取与该纠纷相关的信息，同时组织调解员、当事人、市侨联法顾委律师等面对面调解，推动纠纷顺利解决。“衷心感谢中山市侨联人民调解委员会的耐心调解和专业服务，让我感受到侨联的温暖。”方先生说。\n“维护侨益是中国侨联六大职能之一，是践行为侨服务宗旨，凝聚侨心侨力侨智的基础性工作。”中国侨联权益保障部负责人介绍，中国侨联加强与公检法司等部门合作，大力推动“法侨合作”“检侨合作”，搭建起高效化解涉侨纠纷的“连心桥”，减轻了归侨侨眷和海外侨胞的诉累，为侨资企业纾困解难，维护侨益成效显著提升。各级侨联组织也积极探索各具特色的维护侨益工作模式。\n2019年，广西北海市侨港涉侨纠纷多元化解中心挂牌成立，采取“法院+司法+公安+侨联+侨港涉侨纠纷多元化解中心”多方多级联动模式，提升涉侨纠纷多元化解水平。中心在构建多元解纷队伍时，将法院员额法官与退休法官列入调解员名单，让调解工作更专业、更权威。“中心有法院、司法局、公安局等部门作为依托，开展调解工作时的‘法’味更浓厚了。”北海市侨港涉侨纠纷多元化解中心负责人吴方权说。\n浙江温州市侨联加强涉侨多元解纷平台数字化建设，助力诉调解纷工作。2022年5月，一场跨国离婚纠纷案在温州市文成县人民法院玉壶人民法庭进行“云调解”，当事双方分别在意大利米兰、罗马通过“涉侨纠纷化解一体化平台”顺利解决纠纷。“涉侨纠纷化解一体化平台”涵盖调解服务、诉讼服务、辅助服务、法律监督4个子场景，发挥侨社侨团侨领作用，参与调解工作，为侨胞提供诉前、诉中、诉后全流程解纷服务。\n广东、海南等地侨联聘请在侨界有威望的侨领和乡贤担任调解员或司法联络员，通过法治、德治、自治相结合，化解涉侨纠纷；安徽省侨联建立“一带一路”律师服务团，参与海外涉侨纠纷的调解工作……“这些实践畅通了侨界诉求表达、利益协调、权益保障通道，为侨胞提供了更加精准化、精细化的司法服务。”中国侨联权益保障部负责人说。\n不断提升涉侨多元解纷水平，持续强化侨益保护研究。2022年7月，中国侨联权益保障部、温州大学合作共建成立“中国侨益保护研究基地”。2023年5月，中国侨联权益保障部与最高人民法院研究室在华东政法大学设立由三方共建的“中国侨益保护研究基地”。“研究基地积极回应新时期侨胞的新需求、新期待，希望结合侨联维护侨益工作实践开展对策研究，为维护侨益工作和制度创新提供智力支持。”华东政法大学涉外法治学院常务副院长、中国侨益保护研究基地执行主任冷静说。"
  },
  {
    "title": "蚕桑农文旅融合发展呈现勃勃生机",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_1-07.htm",
    "date": "2024-04-07",
    "content": "“梨花落后清明……采桑径里逢迎。”这是北宋词人晏殊《破阵子·春景》对清明时节采桑景象的描绘。清明采桑的习俗由来已久，始于家蚕饲养之初，现在华东、华南、西南等地依然延续这一传统。清明采桑不仅是蚕事活动，更是重要的文化现象。\n桑树是喜温暖、喜湿润的落叶乔木。气温12摄氏度以上就开始萌芽，生长适宜温度为25—30摄氏度。清明时节，我国大部分地区的日平均气温已高于12摄氏度，空气清新，温度适宜，雨量充沛。加上此时昼长夜短，光照充足，充分的光合作用和充足的能量供应，让桑芽膨胀、嫩叶滋长，桑树进入一个快速生长的时期，为采桑提供了基础。与此同时，清明也是家蚕饲养最适宜的时节，至今依然是全年中养蚕收益最好的时段。\n清明是春季的第五个节气。《诗经·国风·豳风》中写道：“女执懿筐，遵彼微行，爰求柔桑……蚕月条桑，取彼斧斨，以伐远扬，猗彼女桑。”描写春日里少女拿着箩筐去采摘桑叶、剪取桑枝的情景。“蚕月”，指代农历三月，说明这是养蚕最为关键、最为繁忙的月份。“条桑”是指采桑，也有伐去远扬的枝条为桑树塑形之意。农谚说：“清明削口，看蚕娘娘拍手！”意思是如果清明时节桑拳上长出的枝条粗如手指，蚕妇见后会拍手欢喜。不过，古代清明采桑并非都是“春月采桑时，林下与欢俱”的浪漫，更多的还是“日出采桑去，日暮采桑还”的辛勤劳作。\n桑树是影响世界的中国植物。早在新石器时期，我国先民就发现野桑并利用野蚕茧。当从野生桑树上采集的野蚕茧难以满足丝织需要时，先民就开始大规模营造桑林。对上海崧泽遗址出土的桑树孢粉分析研究表明，5300多年前，先民在垦山为田的过程中，就有意识地保留了桑树，甚至很可能开始人工植桑。广为流传的“嫘祖始蚕说”，也是这一时期开始种桑养蚕的一个佐证。此外，商周甲骨文也包含了很多与蚕、桑、丝相关的文字和问询蚕事的卜辞。桑之神奇还表现在其生命力之旺盛，据传为松赞干布和文成公主亲手种植的西藏林芝古桑王，以及长在山东夏津黄河故道古桑树群中的老桑，树龄都在1500年以上，至今依然枝繁叶茂。\n清明采桑的习俗在历史上曾多次变迁。唐宋以前，黄河中下游地区是主产区，多种植高大的鲁桑，采桑往往需要“攀枝上树表”，战国宴乐射猎采桑纹描绘了当时采桑女上树采桑的情景。唐宋以后，北桑南移，长江中下游地区成为主产区，尤其是明清时期，多栽湖桑并以“三腰六拳法”修剪，采桑时站着或借助凳子摘叶或伐条。清中后期，珠江下游地区成为主产区之一，农民把低洼田地改为桑基鱼塘，基上种植广东桑，近地伐条收割是五龄期采桑的首选。\n我国的蚕桑文化内涵丰富，因桑、蚕而产生的文字符号、成语典故、诗词歌赋等数不胜数，清明蚕桑习俗更是多姿多彩。特别是在浙江杭嘉湖地区，每逢清明节都会举行“轧蚕花”庙会和水上蚕花会。“轧”在吴方言中是“挤”的意思，不仅是庙会，水会也人头攒动，水上有各类船上表演，还有竞渡比赛，热闹非凡。\n新中国成立以来，通过杂交、多倍体育种等，不断培育和更新桑树品种，在促进桑园增产、实现条桑收获、高效养蚕等方面多有突破。\n当代桑树基因组研究揭示了桑树奥秘。利用桑树次生代谢旺盛、功能性物质多、蛋白质含量高等特点，科研人员培育出高产桑、果桑、果叶兼用桑、饲料桑、生态桑等多种用途的桑，广泛应用于生态保护、畜禽饲料、食品、医药等领域，一条以种桑为中心，集农业生产、工业加工、生态休闲等元素于一体的绿色经济产业链正在形成。药食同源的桑叶茶、桑叶菜等桑产品，品质优异的高产蛋白桑，涵养水源、防风固沙、净化空气的绿化国土生态桑，农文旅融合的蚕桑创意产品，有效提高了蚕桑综合经济效益。\n从单纯的种桑养蚕，向种桑养人、养地、养畜禽等多种模式拓展，蚕桑产业如今正绽放出蓬勃朝气，成为实现乡村全面振兴的重要特色产业。\n（作者为中国农业博物馆农业历史研究部主任、研究馆员，本报记者施芳采访整理）"
  },
  {
    "title": "上海金山农民画画家陈惠方",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_2-07.htm",
    "date": "2024-04-07",
    "content": "春雨纷纷的清明时节，在上海金山农民画画家陈惠方的画笔下，是一番春和景明的蓬勃景象。\n陈惠方出生在金山农民画世家，一家四代与农民画结缘。“金山农民画是从灶壁画演变过来的。我从小生活在农村，对农村生产生活的场景再熟悉不过了。”陈惠方介绍，父亲陈富林是最早一批金山农民画画家，小时候她常看到父亲在腊月里帮村里乡亲们在各家灶头上画灶壁画。\n耳濡目染下，陈惠方从孩提时起便接触绘画，与家中随处可见的画笔和颜料相伴。数十年来，陈惠方共创作农民画作品400多幅，30多幅作品在全国及省市级画展中获奖，50多幅作品在各类刊物上发表，代表作《江南小村》获“中国农民画优秀作品展最高奖”，并被中国农业博物馆收藏。\n2016年，“二十四节气”正式列入联合国教科文组织人类非物质文化遗产代表作名录。这激发了陈惠方的创作灵感。“围绕着二十四节气有很多农俗故事。随着时代的发展和生产生活方式的改变，人们可能会遗忘这些传统农俗。”陈惠方希望用自己的画笔记录下记忆中的传统文化。\n此时，经过多年积淀的金山农民画，早已成为蜚声海内外的艺术表现形式。“金山农民画的取材十分生活化，都是以江南水乡的风土人情为主要创作题材，着重表现人民生活。”上海金山农民画院副院长尹静静介绍，金山农民画在色彩上的要求极高，体现出极强的视觉冲击，多采用红、黄等明亮色块。\n作为农民画画家，陈惠方用浓烈的色彩来讲述二十四节气故事。“清明是踏青郊游的好时节。”陈惠方介绍，“放风筝是金山当地一项民俗活动，当风筝放上蓝天后，人们会把手中的线剪断，寓意着除病消灾。”春和景明之象、万物复苏之美，都绘于笔下，映入画卷。\n2023年，陈惠方创作了长卷《家乡四季图》，将中国重要的四个节日——春节、清明、端午、中秋，画在同一幅画作里，其中清明的章节，陈惠方描绘了春意盎然、百花盛开的景象，田埂上一家人，爸爸牵着牛、扛着犁，妈妈坐在牛背上吹着笛子，女儿坐在牛背上拿着小风车，“乡亲们就是以这种田野里独有的浪漫，奏响了春耕的序曲。”陈惠方说。\n如今，在陈惠方的老家金山枫泾镇中洪村，集聚了来自吉林、陕西等多地的农民画画家，金山现有的22个画家工作室一半都聚集在中洪村。“乡村在发展过程中，坚持守护文化根脉、留住乡愁记忆，才能夯实乡村全面振兴之基。我们以农民画为媒介，探索农文旅融合发展模式，积极引进优质外部资源，串联中洪村现有产业，构建起‘美食、美剧、美宿、美育’复合业态格局，既彰显乡村非遗文化价值，又通过新兴业态助力乡村产业升级，推动枫泾全面振兴实现新突破。”金山区枫泾镇党委书记王明法说。"
  },
  {
    "title": "蚕丝绕指柔，不止为霓裳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_3-07.htm",
    "date": "2024-04-07",
    "content": "蚕丝是人类最早利用的一种动物纤维，也是自然界中最轻、最柔、最细的天然纤维之一，韧性很高，可以用来做丝织品。近年来，各国科学家基于蚕丝蛋白展开研究，如今的蚕丝早已超越了纺织面料的传统用途，在高科技的塑造下，展现出在文物保护、智能感知、健康医疗等领域的广阔应用前景。\n丝蛋白加固\n经纬交织还原羽衣绸缎\n丝织品文物是一类脆弱易损的有机质文物，其老化速率远大于其他无机质类文物。因此通过科学技术手段研发并合理使用文物保护材料来延缓丝织品文物的老化是丝织品文物保护的重要目标。\n出土于福州黄昇墓的紫褐色罗印金彩绘花边单衣在出土时肩部、腰部破损严重，它之所以能重焕光彩，要归功于丝蛋白加固技术。据中国丝绸博物馆副馆长周暘介绍，丝蛋白加固技术利用与丝织品文物相同的材料——蚕丝蛋白，配合极少量助剂共同发挥作用。简单来说，就是把丝蛋白液喷到文物表面，与文物原本的丝纤维通过助剂进行“接枝”，提升织物牢度。“丝蛋白加固技术首次在文物上应用距今已有10多年，我们一直在对加固保护后的丝织品文物进行追踪评估，以期探明丝蛋白加固技术对丝织品文物的内在影响。”周暘说。\n蚕丝硬盘\n生物介质存储海量信息\n当蚕丝与半导体技术结合，给信息存储带来了新思路。据中国科学院上海微系统与信息技术研究所副所长陶虎介绍，2020年，我国科研团队选择生物兼容性良好、降解速率可控的天然蚕丝蛋白作为信息存储介质，近场红外纳米光刻技术作为数字信息写入方式，开发出国际首块基于天然生物蛋白的硬盘存储器，实现数字信息和生物信息的同步存储。\n2022年初，科研团队再次开发出基于蚕丝蛋白的多层级可植入瞬态存储器，作为柔性电子与可植入器件中的重要组成部分和信息存储媒介。“随着技术的不断完善，蚕丝硬盘有望成为下一代高容量、高可靠的信息存储载体。”陶虎表示。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_4-07.htm",
    "date": "2024-04-07",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "青绿山水画卷 传承东方美学（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_1-08.htm",
    "date": "2024-04-07",
    "content": "青绿山水是中国传统山水画的重要表现形式，也是中国人观照自然的艺术呈现，在中国绘画史上占有重要地位。近年来，故宫博物院展览“千里江山——历代青绿山水画特展”、舞蹈诗剧《只此青绿》广受好评，使青绿山水进入大众视野。事实上，青绿山水美术创作并不活跃，近些年来才不断有大型展览和精彩新作亮相。从绘画到设计再到数字艺术等，青绿山水的艺术形态和美学意境不断拓展，在与时代脉搏共振、与大众审美和鸣中焕发蓬勃生机。\n重识青绿山水\n青绿山水，既有深厚的文化底蕴和历史内涵，也具有强劲的艺术创造力。\n青绿色彩的使用，在中国美术史上可以追溯到秦汉时期甚至更早。青绿山水画形成于何时呢？虽然东晋顾恺之、隋代展子虔、唐代李思训和李昭道父子都有青绿山水画传世，但青绿山水画创作高峰是在宋代。如果说，在早期石窟壁画中，青绿是装饰色彩，那么在宋代山水画中，青绿更被赋予文化内涵。《千里江山图》《江山秋色图》等经典作品，体现了宋代绘画材料和技法发展水平，成为中国山水画史上的高峰之作。\n青绿山水画技法繁复，且易陷于俗艳，在创作上颇具难度。文人画的兴起，进一步拓展了青绿山水的美学意蕴和人文精神。随着时代发展，青绿山水画形成大青绿、小青绿等多种绘画形态，前者着色浓重，画风富丽华贵，后者在墨骨基础上施以淡彩，画风秀美清新。历代山水画名家赵伯驹、赵伯骕、钱选、赵孟頫、沈周、文徵明、仇英、蓝瑛、张大千、吴湖帆等，尝试将笔墨意趣融入青绿设色，不时开艺术新风，令青绿山水异色斑斓，面貌更趋多元。近年来，关于青绿山水画的研究不断加强，相关著作涌现，从技法、流变等多个角度阐释青绿山水艺术的丰富内涵；“千里江山——历代青绿山水画特展”“千峰翠色——沈阳故宫博物院藏青绿山水绘画展”“山水本色——第二届中国当代青绿山水画学术邀请展”等展览，以及相关学术研讨会陆续举办，从传统到当代，共同探讨青绿山水画的创变之路。\n青绿山水画经久不衰，彰显其独特的艺术价值。重识青绿山水，尤其是蕴含其中的色彩密码、美学精神，对于深入研究传统文化中审美观念的演变具有积极意义。\n开辟艺术新境\n在中国画中，水墨、青绿是并列的两大色彩体系，意笔、工笔是并列的两大笔法体系。浓墨与重彩之间、狂放和工致之间，存在许多过渡阶梯，四者排列组合，为艺术创新提供了千变万化的可能。\n继承传统，汲古出新，通过表现山河景象、园林景致、田园风光等，营构沉静清雅的审美意境，是当代青绿山水画创新趋势之一。有的创作者重在彰显新时代山水精神。像高云为江苏大剧院创作的巨幅青绿山水画《江山如此多娇》，取景视角借鉴傅抱石、关山月的同名画作，意境辽远开阔，又创新构图、表达形式，在工写结合中描绘了江苏地域风光。如石峰作品《飞瀑正拖千嶂雨》，用色雅正，在与笔墨节奏的呼应中强化了色彩本身的写意性。他们笔下的山水，既是自然之景，也是画家胸中孕育的理想诗境，让传统山水生发新意蕴。有的创作者积极探索色彩美学与文化意象的巧妙对接。比如“青绿调成见天工——山水画色彩研究展”展出的杨峻《猴王》，内容取材自文学经典《西游记》，画面主体“一岩二松”又借鉴元代画家唐棣作品，并融入现代审美趣味，实现了青绿文化内涵与文学意象辉映。这些作品从不同角度拓展青绿山水画的表现形式，赋予其新的时代内涵。\n立足艺术本体，探索材料和技法极限，强化艺术表现力，是当代青绿山水画创作的又一特征。在“景·色——2023当代青绿山水画学术邀请展”上，杨惟为《苏园四景图册》在生宣纸上以写意之笔营造油画般的厚重效果，李戈晔《水清不见》系列在皮纸上用湿涂的方式创造出宣纸的微渗化效果，都拓展了传统材料的艺术表达空间。在“青绿调成见天工——山水画色彩研究展”上，王绍强《远不若之二》、刘文东《蓝空澄澈》、杨星《春雨初霁》等作品，对传统青绿色彩体系进行扩展，以适应现代审美。还有一些作品采用半透明的极薄绢本展开创作，如郝量工笔山水画《溪山无尽》。画面色彩将青绿融入古雅中性色，造型却大胆借鉴电子视效，强化几何形状组合和光线感。这两个相反的探索方向，都离开了千余年来青绿山水画的“舒适区”，在挑战自我中开辟艺术新境。\n积极融入其他艺术门类元素，寻找创新空间，丰富了当代青绿山水画的面貌。比如“2023当代青绿山水画学术邀请展”展出的张志康《藏南雪山》，装饰性的画风受到唐卡影响，但鲜亮的颜色已超出传统青绿的范畴，很好表现了雪域高原的纯净神秘，实现了青绿山水画的题材突破；关健《夜游》汲取舞台美术手法，利用花青色与赭石色的反差，强化了山洞内有照明、外为夜山的景观。\n当代青绿山水画，在对传统和现代的双重观照中，从材料到技法、从色彩到内容，不断释放创新创造活力。\n拓展文化空间\n与充满本土味道的水墨相比，具有中外复合渊源的青绿，呈现出更强的开放性。\n这种开放性，一方面体现在围绕艺术本体的创新路径上——它可以与多种视觉艺术“嫁接”成活，另一方面也体现于它在架上绘画之外、在与装置艺术的结合上更具自由度。比如，“绿水青山——国家大剧院第二届当代青绿山水作品邀请展”展出的丁浩《山水再造之一》，以原木薄片修整成矗立的山峰形状，涂以青绿颜料，安置于云天背景中。其美术史“典故”来自盛唐山水屏风壁画；“山体”上明显的木纹和黏附的砂砾则模拟中国画的皴法与点法；外加的西式画框，既是对屏风壁画所绘外框的呼应，也强调了作品的装置艺术属性。这样的“嫁接”创作，让青绿山水在架上绘画之外获得更广阔的表达空间。\n近年来，国风雅韵成为审美新风尚。以《千里江山图》为代表的青绿山水，启示美术工作者在服装设计、工艺美术、舞台艺术等领域开拓创新。在2022年北京冬奥会花样滑冰团体赛冰舞自由舞比赛中，一对中国选手演绎了花滑版《只此青绿》，男选手的服装上绘有“青峰叠嶂”，女选手的衣裙则如“绿水浮云”，随着冰鞋滑动，青绿相映，刚柔兼济，艺术之美与竞技之美相交融。2023年杭州亚运会开幕式上，北京服装学院教授楚艳领衔设计的“水天碧”长裙，以渐变的青绿色彩、3D复合工艺制作的亭台楼阁和树木纹样，让“千里江山图”的意境随着舞步缓缓生发。这些实践表明，越来越多的美术工作者创新思维、拓展视野，用当代审美激活传统文化基因。\n数字技术的赋能，进一步打开青绿山水创作空间。在党的二十大胜利召开之际，人民日报社新媒体中心在全网上线创意动画视频《新千里江山图》，数字技术与中华优秀传统文化元素相结合，辅以青绿色彩，铺展一幅新时代的“千里江山图”，生动讲述中国故事。还有一些创作者以“艺术+科技”思维，用数字艺术重新演绎青绿山水之美。比如艺术家靳军的个人展览“数境等观”，便呈现了他近年来以数字艺术“转译”传统图像和意境的多组作品。光影流转中，观众得以沉浸式体验青绿之美。\n历经传承发展，融入中华文化并成为标志性符号的青绿色彩体系，其开放性不仅在于技法和风格，更在于文化品格。随着中外文化交流日益频繁，以青绿为媒，通过多元艺术形式向世界彰显中华审美风范、讲好中国故事，大有可为。\n（作者为中央美术学院教授）\n\n版式设计：蔡华伟"
  },
  {
    "title": "放风筝的时节",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/07/nw.D110000renmrb_20240407_2-08.htm",
    "date": "2024-04-07",
    "content": "春风轻拂绿柳新，放风筝的好时节又来了。放风筝，是很多人童年的美好回忆，也是人们清明踏青的一大乐趣。\n中国是风筝的故乡。风筝是民间工艺美术的代表之一，凝结着劳动人民的智慧，反映着中华民族的生活理想与审美追求。传统风筝制作讲究“扎、糊、绘、放”四艺，不同地方的风筝各具特色，形成了不同流派和风格。其中，北京、天津、山东潍坊和江苏南通的风筝尤具代表性。无论哪种流派的风筝，都是技术与艺术融合的产物，折射出手工艺人强大的创造力。在有限的空间内，风筝不仅展现了结构美、绘画美、运动美，更彰显深厚人文底蕴。比如，北京的沙燕风筝，无论造型还是图案，都承载着吉祥美好的寓意。这与国外以几何形状、拼接色块为主的风筝大不相同。民间手工艺人制作的每一个风筝背后都藏着一段故事、一种文化精神，这也正是传统风筝的魅力所在。\n如今，传统风筝的设计理念、制作工艺、造型图案等不断演进，创造性转化、创新性发展步伐逐渐加快。其中，风筝骨架与面料的变化尤为直观可感。传统风筝骨架最早为木制，后慢慢转用竹制。近些年，以重量轻、不易变形的塑料、碳纤维等材料作为骨架，使风筝更加轻巧耐用。传统风筝面料也渐渐从丝绸、宣纸，演变为化纤面料。化纤面料存在颜料附着力较差等问题，智慧的手工艺人便借助特殊胶水，使彩绘图案更牢固地附着在面料上，色彩也十分鲜艳。\n近年来，大众对风筝的认知渐渐发生变化——风筝不只是具有娱乐功能的玩具，更成为兼具收藏和陈列价值的艺术品，人们对风筝艺术性的要求也更高。一些手工艺人在继承传统风筝造型、构图、色彩的同时，专门学习中国画、油画、设计等知识，并将其融入风筝图案创作，使风筝既具有传统韵味，又符合当代审美。丰富多彩的时代生活，为风筝艺术创新提供不竭动力。有的风筝艺人将良渚文化元素、杭州亚运会吉祥物形象等融入风筝造型，让细长的风筝线连接古今。手工艺人不断创新风筝艺术，把新的主题内容、艺术思考、情感观念融入风筝制作，让风筝随时代需求而变。\n一只风筝能飞多高多远，既取决于材质、造型，更考验工匠技艺。传统手工艺人需要根据风筝的品种、尺寸等特点，设计基本结构比例，在追求精美造型的同时，保证风筝飞行的平稳性。这些年，造型各异的巨型风筝越来越多，在一定程度上反映了风筝制作水平的提升。比如，为制作长度超百米的巨型风筝，创作团队往往会将骨架分为多个部分，从头部至尾端强度逐渐减弱，连接线也越来越细，使风筝放飞时呈现“塌腰翘尾”的姿态。还有一些手工艺人借助现代技术丰富巨型风筝展示效果。像收藏于潍坊世界风筝博物馆、总长160多米的“中国空间站”主题风筝，主体以中国空间站为原型缩比制作而成，后部采用传统龙头蜈蚣风筝的腰身。为再现航天员太空出舱场景，创作团队将电动机械结构应用于风筝制作，通过电机遥控实现出舱效果。越来越精巧复杂的风筝，彰显着当代手工艺人的创造智慧。\n风筝，放飞的是想象力，连接的是八方宾朋，收获的是真挚友谊。从1984年至今，山东潍坊已成功举办40届国际风筝会，搭建起经济文化交流合作的国际平台。近期，第四十一届潍坊国际风筝会举办在即，形式多样、规模庞大的风筝赛事、放飞活动以及配套文化活动，令观众可以直观感受传统风筝的新发展。在广东阳江、湖北武汉等地，结合本地文化特色开展的风筝节，也吸引大量中外风筝爱好者参与。以风筝为媒，扩大“朋友圈”，还在一定程度上推动了风筝制作技艺创新，促生新样式，如动态风筝、夜光风筝、由国外引进的可操纵运动风筝等。\n传承传统风筝文化，既要广泛收集、研究、展示经典风筝作品，也要创作适应现代社会的风筝作品、文创产品等，让传统风筝进入现代生活。一些非遗传承人探索将风筝元素融入钟表、灯具、文具、挂饰等日常用品，使其兼具实用性、艺术性、趣味性。线上传播媒介的丰富为风筝文化传播拓展新空间。在年轻人喜爱的网络游戏中，传统风筝制作技艺经由数字转化，不仅以轻松的方式让玩家了解风筝文化，也为游戏带来古韵新风。短视频、直播等新媒体形式则打破时空阻隔，让大众近距离欣赏传统风筝制作过程。线上的即时交流还能帮助手工艺人更好地了解大众需求，进而明确工艺创新路径。\n要让风筝飞得更高更远，还需吸引更多年轻人加入传承队伍。不少院校开设传统风筝制作选修课，将劳动教育与审美教育融为一体。一些地方设立传统风筝制作技艺传习所、传承人工作室，实施人才培养项目。已连续开展多年的非遗进校园活动，进一步加深学生对中华优秀传统文化的了解，为传统工艺美术发展带来新活力。\n风筝一头连接传统文化、乡土情怀，一头连接时代精神、多彩生活，带着人们的美好希冀飞上蓝天，飞向未来。\n（作者为北京民间文艺家协会副主席）"
  }
]