[
  {
    "title": "辽宁推动产业集群高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_1-01.htm",
    "date": "2024-01-07",
    "content": "生产线上，摄像头精准识别座椅细微褶皱，机械手自动喷出蒸汽进行熨烫……“通过智能化改造，现在车间一半以上的生产作业实现自动化。”延锋（沈阳）座椅系统有限公司总经理李哲说，眼下他们正在紧锣密鼓准备新项目——为华晨宝马提供整椅。\n华晨宝马是辽宁汽车制造产业集群的龙头企业。“沈阳基地已成为宝马集团在全球最大的生产基地，年产能83万辆。”华晨宝马汽车有限公司总裁戴鹤轩说。如今，华晨宝马在辽宁有121家供应商。2022年，公司在中国的零部件采购额，六成来自辽宁。\n2018年9月，习近平总书记主持召开深入推进东北振兴座谈会时强调，要依靠创新把实体经济做实、做强、做优，坚持凤凰涅槃、腾笼换鸟，积极扶持新兴产业加快发展，尽快形成多点支撑、多业并举、多元发展的产业发展格局。\n2023年9月，习近平总书记主持召开新时代推动东北全面振兴座谈会时强调，加快传统制造业数字化、网络化、智能化改造，推动产业链向上下游延伸，形成较为完善的产业链和产业集群。\n深入贯彻落实习近平总书记重要讲话精神，辽宁全力打造先进装备制造、石化和精细化工、冶金新材料和优质特色消费品工业4个万亿元级产业基地，做强做大数控机床等12个优势产业集群，培育壮大机器人等10个战略性新兴产业集群，推动实体经济高质量发展。\n2023年以来，由省领导牵头负责、6个省直部门设立专班，辽宁建立产业集群主要事项定期调度等机制，累计协调解决问题240余个；安排数字辽宁、智造强省专项资金10.37亿元，支持850个重点产业集群项目和企业开展技术改造、重大攻关、数字转型。\n为破解数控机床研发关键技术难题，在产业集群专班全力推进下，辽宁省工业母机创新中心于2023年8月成立，全省30余家产业链上下游单位协同创新。“有客户需要生产一款大型设备，要同时解决高精度铣削加工和制孔难题。”通用技术集团沈阳机床有限责任公司科技和质量部主管李正男介绍，辽宁省工业母机创新中心“放榜”，公司与多所高校和产业链上下游企业联合“揭榜”，合力解决了技术难题。\n政府牵线搭桥，企业主动作为。恒力（大连长兴岛）产业园延长产业链，建成石化、炼化、化工三大厂区，流程联合、物料互供，吸引其他企业在长兴岛聚集。“落户长兴岛后，我们每天为恒力处理的失活催化剂就达50吨。”大连众智长兴精细化工有限公司副总经理曲胜海说。如今，长兴岛上已投产的石化企业有19家，2023年前11个月产值达2161.3亿元。\n在鞍钢集团齐大山铁矿智能管控中心，按下按钮，5公里外的牙轮钻机自动开始钻孔作业；大连亚明汽车部件股份有限公司智能工厂内，机器人将物料高效运送到位……辽宁加快传统制造业数字化、网络化、智能化改造，推进新一代信息技术与传统产业深度融合，累计培育40个5G全连接工厂、15个“5G+工业互联网”融合应用先导区，2023年新增120个省级数字化车间、65个智能工厂，数字化车间累计达222个、智能工厂达115个。\n发展壮大传统产业集群的同时，辽宁积极培育战略性新兴产业集群，加快形成新质生产力。沈阳新松机器人自动化股份有限公司2023年9月和沈阳产业技术研究院共同成立沈阳机器人产业发展集团，协同推动技术攻坚、成果转化；11月和沈阳维顶机器人有限公司协同配合，共同交付机器人焊接生产线……新松公司总裁张进说：“发展机器人产业，辽宁有研发基础、人才供给、应用场景，更有政策支持。”2023年前11个月，辽宁工业机器人产量增长4.4%。\n目前，辽宁22个重点产业集群集聚规上工业企业超3500家，推进工业项目2000余个、总投资8000多亿元。2023年前11个月，辽宁规上工业增加值同比增长4.5%。\n“我们将持续推动产业集群高质量发展，大力推进新型工业化，努力打造具有国际竞争力的先进制造业新高地。”辽宁省委书记郝鹏表示。"
  },
  {
    "title": "结合开展主题教育，全力防范应对低温雨雪冰冻灾害——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_2-01.htm",
    "date": "2024-01-07",
    "content": "近期，多地出现强雨雪天气，对电力供应、交通运输和群众生产生活带来较大影响。\n习近平总书记对低温雨雪冰冻灾害防范应对工作作出重要指示，要求“有关地方和部门要压实责任，细化防范措施，完善应急预案，深入排查风险隐患，全力做好突发险情应对处置，确保人民群众安全温暖过冬”。中共中央组织部印发通知，要求结合开展第二批学习贯彻习近平新时代中国特色社会主义思想主题教育，在防范应对低温雨雪冰冻灾害和抗震救灾中充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用。\n有关地方和部门把开展第二批主题教育与防范应对低温雨雪冰冻灾害结合起来，全力做好预警预报、抢险救援、保暖保供等工作，确保人民群众安全温暖过冬。\n坚持两手抓、两促进，广大党员干部冲锋在前\n有关地方和部门坚持教育实践两手抓、两促进，组织广大党员干部冲锋在前，深入排查风险隐患，科学安全高效处置险情。\n“陡坡路滑，请减速慢行！”2023年12月29日，段玉荣守在309国道旁，手持扩音喇叭，向过往车辆喊话。作为河北邯郸市涉县交通运输局清雪保畅党员先锋队的一员，大雪降温后，段玉荣和其他队员三班倒，负责309国道涉县路段的清雪保畅，为过往车辆提供帮助。对临水临崖、急弯陡坡、桥涵背阴等重点路段撒布防滑料、融雪剂，对结冰路段进行破冰……党员先锋队队员对309国道涉县路段全天巡查，防止次生灾害发生。\n河北承德市滦平县组织滦平镇、中兴路街道、县直各部门开展责任区内清雪工作。同时，对县城主要道路和桥梁进行排查，及时消除灯杆倾斜、电线老化等安全隐患，确保恶劣天气条件下设施正常运行、市民出行安全。\n近期，寒潮使贵州许多地区降温20摄氏度以上。在毕节市威宁彝族回族苗族自治县的梅花山上，路面出现凝冰。南方电网贵州毕节供电局的多名工作人员及时进山，测量铁塔和导线覆冰厚度。“我们要准确掌握线路的覆冰情况，为后续开展融冰工作提供研判依据。”毕节供电局输电管理一所副班长秦兴元说。\n第二批主题教育中，毕节供电局坚持以学促干，提前梳理和研究抗冰保电问题，编制输配电线路一线一策融冰处置方案，强化覆冰监测系统和科技融冰方式的运用。面对低温雨雪天气，一线人员开展电力设备巡视和融除冰作业，投入1758人次开展观冰工作，维护电网安全稳定运行。\n积极应对，全力保障生产生活正常运转\n有关地方和部门将第二批主题教育成果转化为工作实效，采取科学有效举措，做好保安全、保畅通、保供电、保民生、保稳定各项工作，全力保障生产生活正常运转。\n内蒙古呼伦贝尔市加强供热应急抢险队伍建设，对重点部位实行24小时值班备勤，做好突发故障应急处置准备工作。在海拉尔区设置供热“中心站”，在满洲里市、牙克石市、根河市、鄂伦春自治旗大杨树镇、扎兰屯市设置5个供热“区域中心站”，建成2小时应急体系。\n内蒙古通辽市做实农牧民冬季取暖用煤保障工作，全市的旗县市区累计拉运取暖用煤46.6万吨，惠及24.9万户农牧民。面对频繁的低温降雪天气，通辽市能源局加强与国网通辽供电公司、气象局等部门密切沟通，对输变电线路、配电设施进行24小时不间断巡查。国网通辽供电公司建立党员安全责任区、党员安全示范岗，党员服务队上门服务供热企业，提供技术支持。\n吉林长春市督促各保供单位提前做好准备，应对极端天气。国网长春供电公司开展重要输电线路巡视检查工作，对重要负荷台区进行重点监测，提前准备应急抢修人员物资；长春燃气调度统筹用气情况，对重点区域精准防控。\n吉林松原市各部门单位增强协同联动，全力做好低温雨雪冰冻灾害防范应对工作：气象部门递进式滚动发布降雪时况和预报信息；暴雪冰冻灾害防御指挥部办公室对防范工作进行专项安排和提醒；城管部门出动清雪车、铲车、翻斗车等机械设备，设备不停、人员倒班，清理城区道路积雪；公安交警部门全面启动高等级勤务，确保国省干线公路24小时有警力巡逻，及时疏导交通。\n为减轻持续低温天气对农业生产带来的影响，江西抚州市组织农技人员深入基层，指导农户做好防寒防冻措施，确保农作物安全过冬。位于黎川县黎明村的一个脐橙基地，迎来了农技人员和志愿服务队。他们悉心指导果农提前做好灌水、防冻、包扎、培土、刷白等措施，防止冻害。在崇仁县郭圩乡，农技人员指导村民通过盖塑料膜、清沟排水、撒稻草等方式，为蔬菜“添衣”保暖。\n下沉一线，帮助群众解决实际困难\n山西忻州市原平市组织上千名党员干部下沉到农村、社区，主动发现因灾造成生活困难、符合条件的困难群众，纳入救助范围，加强对民政服务机构尤其是民办养老院、乡村敬老院、福利院的走访巡查，做好分散供养人员、独居老人、留守儿童等困难人群的慰问走访。同时，广泛发动社会力量，为受灾困难群众提供帮助，加强值班值守，畅通救助热线。\n山西代县在及时拨付城乡低保、特困供养等各类生活补助救助资金的基础上，发放防寒衣、冲锋衣、保暖衣等储备物资，组织人员对重要场所密集巡检，及时发现、稳妥救助需要帮扶的人员。\n“居民屋内取暖设备通风不良、燃烧不充分，向屋内返烟，存在安全隐患……”在山东东营市东营区文汇街道，应急办负责人林伟博接到社区志愿者发来的一条信息。他与工作人员随即前往现场，消除隐患，帮助居民恢复正常取暖。面对低温雨雪天气，东营市党员干部沉到一线听民声、访民情、解民忧，针对群众关心的低温雨雪冰冻灾害应对防范工作梳理问题清单，推动办好一批民生实事。\n山东枣庄市薛城区组建“供热管家”服务队，随时上门检修，保障居民供暖。通过开展“寒冬送温暖”行动，薛城区为5445名城乡低保对象发放取暖补贴206.19万元，为1542名城乡特困对象发放取暖补贴83.16万元。\n（本报记者张腾扬、苏滨、张枨、郑智文、郑洋洋、李蕊参与采写）"
  },
  {
    "title": "国务院印发《关于进一步完善国有资本经营预算制度的意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_3-01.htm",
    "date": "2024-01-07",
    "content": "新华社北京1月6日电  为更好发挥国有资本经营预算的功能作用，国务院日前印发《关于进一步完善国有资本经营预算制度的意见》（以下简称《意见》）。\n《意见》指出，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，坚持和完善社会主义基本经济制度，坚持社会主义市场经济改革方向，按照深化预算管理制度改革以及健全管资本为主的国有资产监管体制的要求，进一步完善国有资本经营预算管理制度，切实发挥对宏观经济运行、国有经济布局结构的重要调控作用。\n《意见》提出，要坚持党的领导、推动全面覆盖、支持企业发展、体现全民共享、优化布局结构、提升预算绩效，到“十四五”末，基本形成全面完整、结构优化、运行顺畅、保障有力的国有资本经营预算制度。《意见》围绕任务目标，明确了3方面重点改革措施。一是完善国有资本收益上交机制。扩大国有资本经营预算覆盖范围，健全国有独资企业和国有独资公司收益上交机制，优化国有控股、参股企业国有股收益上交机制。加强国有资本经营预算收入管理，确保利润数据真实可靠，及时足额申报和上交收益。二是提升国有资本经营预算支出效能。优化支出结构，聚焦关键领域和薄弱环节，增强对国家重大战略任务的财力保障。加强支出管理，坚持政策导向，区分轻重缓急，提升资金安排使用的科学性、有效性和精准性。推进预算绩效管理，探索开展国有资本经营预算整体绩效评价。三是完善国有资本经营预算管理工作。加强国有企业名录管理，出资人单位应当定期统计所出资企业的数量、资产权益、损益等情况，建立所出资国有企业名录。完善预算编报，按照收支平衡的原则，提高国有资本经营预算草案编制质量。主动接受人大和审计监督。\n《意见》强调，各地区、各有关部门和单位要支持国有企业依法自主经营，依法依规做好国有资本收益收取、国有资本经营预算管理等工作。财政部门要切实履行国有资本经营预算管理和指导职责，组织做好国有资本经营预决算草案编制、国有资本收益收取等工作。出资人单位要组织和监督所出资企业上交国有资本收益，加强对资金使用、决算的审核监督。"
  },
  {
    "title": "坚决打赢反腐败斗争攻坚战持久战",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_4-01.htm",
    "date": "2024-01-07",
    "content": "“反腐败斗争形势依然严峻复杂，遏制增量、清除存量的任务依然艰巨。”在二十届中央纪委二次全会上，习近平总书记对反腐败形势作出深刻分析，指出“必须深化标本兼治、系统治理，一体推进不敢腐、不能腐、不想腐”。\n党的二十大以来，在以习近平同志为核心的党中央坚强领导下，中央纪委国家监委和各级纪检监察机关坚定不移推进反腐败斗争，不断提升不敢腐、不能腐、不想腐一体推进综合效能，不断取得更多制度性成果和激发更大治理效能。\n精准发力，始终保持零容忍震慑不变\n2023年12月11日，中央纪委国家监委网站发布信息：“新疆维吾尔自治区党委原副书记李鹏新涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。”当月8日至11日，4天内3名中管干部被查。\n2023年7月，密集发布6名中管干部接受审查调查信息；2023年6月、7月，密集发布12名中管干部受到党纪政务处分的信息……过去一年，重拳“打虎”的消息不断，严肃通报震撼人心，释放出坚定不移推进反腐败斗争的强烈信号。\n反腐败斗争具有长期性、复杂性、艰巨性，注定是一场攻坚战、持久战。这一年，中央纪委国家监委坚持以零容忍态度反腐惩恶，更加有力遏制增量，更加有效清除存量。\n有了靶向，就能精准发力。中央纪委国家监委和各级纪检监察机关严查重点问题，坚决查处政治问题和经济问题交织的腐败，坚决防止领导干部成为利益集团和权势团体的代言人、代理人，坚决防止政商勾连、资本向政治领域渗透等破坏政治生态和经济发展环境。突出重点领域，坚决清理风险隐患大的行业性、系统性、地域性腐败，坚决纠治政商“旋转门”“逃逸式辞职”问题，加大对国企、金融、医疗、粮食购销、乡村振兴、烟草、体育和统计造假等领域案件查处的力度。\n2023年3月，中央反腐败协调小组国际追逃追赃和跨境腐败治理工作办公室召开会议，决定启动“天网2023”行动。\n随着一批外逃人员被引渡、遣返回国，或是主动回国投案，“天网2023”行动成果斐然。2023年1月至11月，追回外逃人员1278人，其中党员和国家工作人员140人，“红通人员”48人，追回赃款29.12亿元。\n系统整治，一体推进“三不腐”\n反腐败既要个案清除、重点惩治，也要系统整治、全域治理。\n2023年，在党中央集中统一领导下，中央纪委国家监委有效整合反腐败工作全链条力量，协助党中央制定《中央反腐败协调小组工作规划（2023—2027年）》，加强党中央对反腐败工作的集中统一领导，进一步明确反腐败斗争的重点问题、重点领域、重点对象，把一体推进不敢腐、不能腐、不想腐的决策部署转化为具体的目标任务，把党的政治优势、组织优势、制度优势转化为腐败治理效能，全面巩固反腐败斗争压倒性胜利。\n2023年7月22日，中央纪委国家监委通报2023年上半年全国纪检监察机关监督检查、审查调查情况。一个变化引人注目——增加了立案行贿人员的相关数据。这释放出鲜明信号：坚持受贿行贿一起查。全国纪检监察机关深化源头治理，严肃查处多次行贿、巨额行贿、向多人行贿、危害一方政治生态的行贿人，着力清除危害政治生态的重要“污染源”，构建亲清统一的新型政商关系，推动实现腐败问题标本兼治。\n充分运用好“四种形态”，是贯通规、纪、法，连接不敢腐、不能腐、不想腐的重要手段。2023年，全国纪检监察机关把纪律教育寓于日常监督管理，深化运用“四种形态”，特别在用好第一种形态上下功夫，抓早抓小、防微杜渐，使铁的纪律转化为党员干部的日常习惯和自觉遵循。\n“曾经的领导、同事，如今却成为‘片中人’、反面教材，让人深感惋惜，更令人警醒。”在观看青海省纪委监委拍摄的警示教育片《守护高原粮仓》后，青海省粮食系统干部深受触动。\n党的二十大以来，各级纪检监察机关坚持系统施治、标本兼治，惩治震慑、制度约束、提高觉悟一体发力开展警示教育，以身边人、身边事警醒党员领导干部，做好审查调查的“后半篇文章”。\n健全制度，把权力关进制度的笼子\n2023年12月，新修订的《中国共产党纪律处分条例》正式公布。\n这是党的十八大以来，党中央第三次对这一规范党组织和党员行为的基础性法规进行修订，释放了不断扎紧织密制度笼子，全面从严治党越来越严、越往后执纪越严的强烈信号。\n制度具有根本性、全局性、稳定性和长期性，要从源头上有效防治腐败，必须加强对权力运行的制约和监督，把权力关进制度的笼子。\n党的二十大报告明确提出，“完善党的自我革命制度规范体系”。中央纪委国家监委将坚持完善党的自我革命制度规范体系作为纪检监察法规制度建设的重要着力方向，统筹谋划、动态推进立改废释清全链条工作，促进党的自我革命制度规范体系内容更加全面、程序更加严密、配套更加完备。\n经党中央同意，中办印发《中央巡视工作规划（2023—2027年）》，明确此后5年巡视工作总体思路、目标任务、主要举措。\n出台中央纪委国家监委法规制度制定工作五年规划，制定制度成果清单，明确制度建设长远目标和重点任务。\n聚焦加强监督执纪执法标准化建设，建立健全纪检监察建议、问题线索处置、案件质量评查、办理跨境腐败案件等制度，提升以法治思维和法治方式正风肃纪反腐能力水平。\n…………\n全面从严治党永远在路上，党的自我革命永远在路上。新征程上，中央纪委国家监委和各级纪检监察机关将继续主动应对反腐败斗争新形势新挑战，巩固来之不易的压倒性胜利，持续发力、纵深推进反腐败斗争，坚决铲除腐败滋生的土壤和条件。"
  },
  {
    "title": "中央军委表彰全军军事训练先进单位和先进个人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_5-01.htm",
    "date": "2024-01-07",
    "content": "新华社北京1月6日电  日前，中央军委印发通报，对9个全军军事训练先进单位和20名全军军事训练先进个人予以表彰。\n通报指出，近年来，全军部队坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，深入贯彻新时代军事战略方针，全面落实中央军委军事训练会议精神，紧盯科技之变、战争之变、对手之变，聚焦备战打仗，深入推进实战化军事训练，突出以战领训、体系练兵、对抗检验、打牢基础，发扬优良传统，强化改革创新，在推动军事训练全方位变革、整体性提升的实践中，涌现出一批训练实绩突出、示范作用明显的先进典型。\n通报号召，全军部队要以受表彰的单位和个人为榜样，全面贯彻党的二十大精神，加强党对军事训练工作的领导，强化当兵打仗、带兵打仗、练兵打仗思想，坚定不移把军事训练摆在战略位置、作为中心工作，坚持实战实训、联战联训、科技强训、依法治训，弘扬一不怕苦、二不怕死战斗精神，练强指挥能力，练好战斗本领，练硬战斗作风，坚决完成党和人民赋予的新时代使命任务，确保如期实现建军一百年奋斗目标。"
  },
  {
    "title": "美丽宜居  发展惠民",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_6-01.htm",
    "date": "2024-01-07",
    "content": "重庆市开州区深入践行人民城市理念，围绕“山水公园城市”定位，将山、水、林、湖融入公园城市建设，提升景观风貌，拓展绿色空间，营造宜居环境，让群众享受城市发展带来的民生福祉。\n图为1月4日市民漫步在风光秀丽的开州区滨湖公园。\n王晓宇摄（影像中国）"
  },
  {
    "title": "如何强化企业科技创新主体地位（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_7-01.htm",
    "date": "2024-01-07",
    "content": "中央经济工作会议强调，“强化企业科技创新主体地位”。怎样理解企业科技创新主体的重要性？如何强化企业科技创新主体地位？\n“强化企业科技创新主体地位，是实现高质量发展的内在要求，是构建新发展格局的迫切需要。”中国科学院科技战略咨询研究院研究员张赤东说，企业通过科技创新将知识转化成财富，许多关键技术难题要靠企业创新来突破。\n党的十八大以来，企业科技创新主体地位进一步稳固。2022年，我国企业研发经费为23878.6亿元，占全国研发经费的比重为77.6%，是拉动研发经费增长的主要力量。\n科技部相关司局负责人表示，进一步强化企业科技创新主体地位，要从技术创新决策、研发投入、科研组织和成果转化等4方面着力——\n技术创新决策方面，要建立企业常态化参与国家科技创新决策的机制，健全需求导向和问题导向的科技计划项目形成机制，强化从企业和产业实践中凝练应用研究任务。\n研发投入方面，要继续推动研发费用加计扣除、高新技术企业税收优惠、科技创业孵化载体税收优惠、技术交易税收优惠等普惠性政策“应享尽享”，优化面向企业的科技金融服务。\n科研组织方面，要支持科技领军企业聚焦国家重大需求，牵头组建体系化、任务型创新联合体。要支持企业前瞻布局基础前沿研究，通过研发合作、平台共建、成果共享等方式参与科技创新平台与基地建设。\n成果转化方面，要强化新时期国家技术转移体系建设，推动企业主导的产学研深度融合，发挥国内超大规模市场优势和场景驱动作用，建设一批重大示范应用场景，推动重大科研成果转化应用。\n强化企业科技创新主体地位，制度保障是关键。要强化科技创新政策与财税、金融、人才、产业、知识产权等方面政策的衔接协同，为企业科技创新与成果转化提供全方位政策支持。"
  },
  {
    "title": "国家森林城市已建成219个",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_8-01.htm",
    "date": "2024-01-07",
    "content": "本报北京1月6日电  （记者李晓晴、潘俊强）记者日前获悉：国家林草局授予北京市“国家森林城市”称号。截至目前，全国共建成国家森林城市219个。\n森林城市建设加快了国土绿化进程，提升了居民幸福指数。创建城市大力开展森林公园、郊野公园、街头休闲绿地、绿道等建设，实行公园免费开放等惠民政策，让人民群众走进森林、拥抱自然，满足了人民日益增长的美好生活需要。全国绿化委员会办公室专职副主任徐济德表示，经过20年的发展，国家森林城市创建活动在全社会营造了植绿爱绿护绿的浓厚氛围。\n据了解，下一步，相关部门将按照城市自愿、优中选优的原则，继续严格遴选一批创建成效显著、示范带动作用强的城市授予“国家森林城市”称号，引导更多城市参与森林城市建设。同时强化动态管理，对授予称号城市开展定期复查和问题排查，督导城市巩固和提升创建成果。"
  },
  {
    "title": "海军南昌舰党委忠心向党、向海图强——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_1-02.htm",
    "date": "2024-01-07",
    "content": "深夜，太平洋某海域，海天如墨，大浪滔滔。\n中国海军航母编队正组织夜间训练，首次加入航母编队的国产万吨大驱南昌舰担负伴随警戒任务。\n凌晨6时，突然，两艘外舰趁我编队调整阵位间隙，先后大角度转向，直冲编队而来。\n“外舰企图穿越我编队！两进八！”面对突发态势，舰党委当机立断，迅疾提速转向。\n“我是中国海军101舰，请与我保持安全距离。”一边喊话警告，一边快速机动，南昌舰牢牢卡住阵位，迫使外舰转向远离。\n万吨大驱，阔步深蓝。南昌舰党委一班人始终清醒而笃定：“人民海军忠于党、舰行万里不迷航。只有锻造一个忠诚于党、坚强有力的战斗集体，才能所向披靡、战无不胜。”\n一颗红心永向党\n2017年6月的一天，上海某造船厂的接舰大楼会议室内悬挂起一面鲜红的党旗。党旗下，海军南昌舰临时党委召开第一次会议。这一天，我国首艘万吨级驱逐舰南昌舰接舰部队正式组建。\n“必须牢记领袖嘱托，坚决听党指挥，励精图强，在维护国家主权、安全、发展利益的航程上不断前行。”那次党委会上，面对万吨大驱首舰全新的建设要求，舰党委决心如磐。\n如今，这面党旗已伴随南昌舰走过6个年头，航行近10万海里。不论是在浩瀚的太平洋，还是在繁忙的海峡要道，每一名党员都曾面向它庄严宣誓。\n“站在最前面的就是我！”南昌舰军官于景龙指着荣誉室墙上的一张照片激动地说。照片里，官兵整齐站坡，身姿挺拔，庄严敬礼。\n2019年4月23日，山东青岛外海，舰阵如虹。庆祝人民海军成立70周年海上阅兵活动现场，尚未入列的南昌舰，作为水面舰艇“排头兵”，以基准航速破浪驶来，接受检阅。\n每每想起当时情景，于景龙胸膛依旧激荡着豪情，“那是一名军人的荣耀时刻。”\n一次次驭涛万里，一次次穿越风浪，荣誉的背后是该舰党委带领全舰官兵一颗红心永向党的坚定与赤诚。在“努力把人民海军全面建成世界一流海军”的号召下，全舰官兵每年第一堂党课主题都是学思想、铸忠诚、当先锋，不断强化官兵理想信念，凝聚精神力量。\n在战巡一线，每到重要海域，每到关键节点，一场场誓师大会、纪念仪式总是适时展开。\n2020年夏，南昌舰执行某项训练任务，航行至刘公岛附近海域锚泊。官兵们列队后甲板，遥望刘公岛，一堂现地教育随即展开。伴随授课人的讲述，甲午海战的历史不断在原南昌舰军官张松波脑海中翻涌。张松波说：“作为新一代水兵，必须忠诚无畏，练就过硬本领，才能不辱使命。”\n入列以来，舰党委带领全舰官兵，远航白令海、战巡太平洋，圆满完成重大任务10余项，被中央军委表彰为“全军践行强军目标标兵单位”，舰党委被海军党委表彰为“奋斗新时代先进基层党组织”，荣立二等功1次。\n勇担使命树标杆\n2020年1月，军港码头，一艘银灰色巨舰伏波静卧，巨大的“101”舷号跃入眼帘。从舰艏到舰艉，满旗高悬。新一代南昌舰光荣入列，标志着人民海军驱逐舰实现由第三代向第四代的跨越。\n南昌，是八一军旗升起的地方，曾有三代英雄战舰以此为名；101，是人民海军首艘驱逐舰用过的光荣舷号……英雄战舰的光辉历程，映射出肩上如山重任。南昌舰党委明确奋斗目标：传承英雄薪火，厚植先锋底色，锻造一流标杆。\n新一代南昌舰作战系统高度集成、动力系统升级换代，具有强大的综合作战能力。“作为新一代101舰、055型舰首舰舰员，我们肩负历史重任，必须给后续同型舰打好样，为海军事业转型升级开辟航路。”南昌舰党委书记祁伟光说。\n在没有训练大纲的情况下，舰党委带领全舰官兵边摸索边学习，埋头攻关。装备不熟悉怎么办？官兵们学画“三张图”——电路图、操作图、系统流程图，倒逼舰员快速熟悉装备；舰艇施工怎么优化？官兵们一边学装备，一边“挑毛病”，提出各类优化意见近千条……\n时不我待，只争朝夕。短时间内，他们先后完成动力试航、主副炮射击等近百项内容的训练考核。仅用10个月就完成全训考核，实现入列当年即形成战斗力，填补了055型舰训练大纲空白，舰党委探索树立了属于南昌舰的“首舰标准”。\n实践是检验成果的最佳方式。南昌舰首次参加防空反导射击任务。“发射！”一声指令，军士石荣浩迅速完成目标圈定，果断按下发射按键！\n“全部命中！”石荣浩悬着的心终于落地，控制室里随即传出一阵欢呼。\n这次任务，南昌舰创造了新纪录。其中完成任务官兵的平均年龄只有23岁。年轻的舰员与年轻的战舰一道，顺利通过了这次考验。\n实战实训砺兵锋\n作为新质作战力量的代表，舰党委一班人研究关注最多的就是如何提升战斗力。\n南昌舰党委副书记于涛说，舰党委树立起向战而行的鲜明导向，实战实训、联战联训，把战斗力标准贯穿转型建设全过程，用实际行动答好“胜战之问”。\n入列3年多，白令海、太平洋……一道道壮美航迹，见证着南昌舰逐渐在远海作战体系中崭露头角。\n2021年10月，南昌舰首次跨出国门参加中俄“海上联合—2021”演习。南昌舰作为中方编队指挥舰，率先出战。\n演习正式开始，靶船缓缓驶来。主炮瞄准系统中，几公里外的靶船只有鸡蛋大小，随着海浪不断晃动。“发射！”指挥台发出口令的一瞬间，军士史晓军按下发射按钮。“首发命中！”“两发命中！”……最终成功命中靶标10余发。\n贴近实战的训练检验、急难险重的任务淬炼，是南昌舰官兵砥砺战斗精神的“磨刀石”。\n新时代，航母编队也因万吨大驱的加入，体系作战能力大幅跃升。2022年5月，南昌舰作为航母编队“哨舰”，独自前出近百海里，直面外军航母编队，承担态势侦搜任务。\n“我们是体系的一个节点，只要一出海，我们都会上报掌握的目标态势，尽可能给体系提供支撑。”于涛说，奔跑在科技强军的赛道上，我们必须走实训之路、练胜战之功，在深蓝大洋上一往无前。\n向战而行育人才\n“率先垂范就是无声的命令，关键时刻看党委、看党员。”舰党委认为，只有党员干部冲锋在攻坚克难的最前沿，才能带出一个坚强有力的战斗集体。\n一次主炮实弹射击训练结束，在复盘时，有两枚炮弹未精准命中靶标，引起了于涛的注意。\n在舰党委的组织带领下，相关部门全员上阵、分组攻关，从射击数据、毁伤效果、评估检验等全过程精算、全链条深研，最终对主炮工作方式提出改良方案，使主炮命中率大幅提升。\n上下同欲，南昌舰官兵身上有一股勇担急难险重任务的拼搏劲，总在关键时刻挺身而出。\n一次，南昌舰赴某海域进行实战化训练。机舱内各型设备高速运转，动力系统监控数据均显示正常。军士都晓辉正对某设备进行检查，燃机箱装体玻璃壁上一层薄薄的油雾引起了他的警觉。\n都晓辉打开箱装体，在数百个部件中准确找出管路连接处出现的裂缝。高温条件下，油气极易发生爆燃。必须尽快堵住缝隙！都晓辉当机立断，顾不上高温的管壁，紧紧堵住漏点，请示紧急维修。舰艇快速转换备用主机，保证稳定航行。都晓辉立即带领班员对故障燃机进行抢修，最终成功化解险情。\n结合出海训练、远洋护航、重大演习等时机，都晓辉手把手给战友教方法、传绝活，分析装备性能，研究改进方案。得益于都晓辉的悉心帮带，多名骨干脱颖而出，成为同型舰艇燃机专业的中坚力量。\n作为万吨大驱首舰，舰党委树牢“首批舰员就是种子舰员”的思路，站在全局的角度培养使用人才，为每名舰员制定一人一册“兵情档案”，保障了舰员的成长发展。\n组建以来，南昌舰先后有50余人荣立三等功，20余名军官成长为舰艇主官、赴机关院校任职，为兄弟舰艇输送班长以上骨干50余名，成为当之无愧的先锋舰、种子舰。"
  },
  {
    "title": "山西晋中市太谷区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_2-02.htm",
    "date": "2024-01-07",
    "content": "外面寒风凛冽，山西省晋中市太谷区任村乡东贾村的日光大棚里，绿意盎然。\n“吃根黄瓜吧，脆得很！”59岁的村民刘双柱和妻儿忙着给黄瓜打杈，顺手摘了根黄瓜递给记者，“热坏了吧？黄瓜对温度要求高。”身旁的温度计显示，室温达30摄氏度。\n“以前在外打工，家里种些玉米，收入只够生活，攒不下钱。”说起蔬菜大棚，刘双柱很是喜悦，“现在可不一样，3亩地建了大棚，一年收入十几万元，头年就回了本！”\n变化始于5年前。2019年，为找到带领村民致富的路子，东贾村党支部书记成卫兵到山东学习，看好蔬菜大棚的发展前景，打算回村实施。他的想法得到太谷区农业农村局等有关部门的大力支持。\n大棚怎么种？赔了怎么算？最开始，村民没人敢试，都在观望。成卫兵动员村干部带头，建起几座彩椒大棚，第一年每亩地收入就有3万多元。看到收益，村民纷纷找到成卫兵，表示也想要建大棚。\n一座大棚多方帮——灌溉缺水，村里打了几口井；收菜不便，太谷区农业农村局在棚内安装了收菜车行驶轨道；对技术不熟悉，农技部门三天两头派专家进村指导。现在，东贾村240多户村民，几乎户户有大棚。\n沿着102省道行驶，几分钟就到了邻近的郝村。中午12点，村里的蔬菜冷库门口，大卡车进进出出。库前的广场也是交易市场，蔬菜从这里卖到各地。“乡里每个村都有自己的特色蔬菜产业，全乡现有30多个交易市场，助力群众卖菜增收。”任村乡乡长白杰介绍。\n任村乡任村君和农业专业合作社育苗基地里，十几厘米高的绿苗生机勃勃。基地负责人郭锐介绍，这里一年能培育1000多万棵种苗，主要供给区内蔬菜大棚。“以前，村民要从外地进种苗，长途运输中难免有损伤。现在，区里有十几个像我们这样的育苗基地，极大方便了村民。”郭锐说。\n任村乡的蔬菜产业是太谷区发展特色农业推进乡村全面振兴的一个缩影。目前，太谷区粮食种植面积达33万亩，蔬菜种植面积7万余亩，年产畜产品30余万吨，2022年农民人均可支配收入达25321元。\n“我们已经建成了任村乡、范村镇两个万亩设施蔬菜高质量发展示范片区，全区有百亩以上设施蔬菜园区52个，年蔬菜产量保持在40万吨左右；还有11个集约化育苗中心，年集约化育苗7900万株，已构建起集种苗繁育、生产示范、分选加工、交易物流和休闲采摘为一体的全产业链条。”太谷区委书记郁效军说。"
  },
  {
    "title": "我国新增50家国家自然资源科普基地",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_3-02.htm",
    "date": "2024-01-07",
    "content": "本报北京1月6日电  （记者常钦）日前，自然资源部、科技部联合印发通知，公布2023年国家自然资源科普基地名单，北京市地下水科普中心等50家科普基地被命名为国家自然资源科普基地。\n国家自然资源科普基地是国家科普基地体系中的重要组成部分，是展示自然资源科技成果，普及地球科学知识，传播生态文明理念，倡导树立节约资源、人与自然和谐共生意识的重要场所。\n据介绍，2023年，按照《自然资源科学技术普及“十四五”工作方案》，自然资源部会同科技部启动了新一批国家自然资源科普基地推荐命名工作。这是自然资源部成立以来首次新建国家级科普基地，各地自然资源主管部门和部属单位申报积极性高，共有127家科普基地通过形式审查。此次申报的科普基地多属于原国土、海洋、测绘科普基地，普遍建设基础好，在科普活动、公众服务等方面发挥了示范引领作用。按照国家自然资源科普基地评审标准，此次命名80家。其中，北京市地下水科普中心、张家口地质博物馆、大同土林地质公园等50家科普基地被命名为国家自然资源科普基地。同时，河北省自然资源科技馆等30家科普基地被命名为自然资源部科普基地。\n据了解，通知提出，各科普基地要突出公益性、开放性、示范性特点，不断加强科普基地建设，引导科普基地通过展现空间规划、土地整治、海洋生态、测绘地理信息、地质地貌、自然遗迹等景观和科技创新成果，策划开展科普活动，不断提升科普服务能力，为普及自然资源科学知识、提高公民自然资源科学素养、增强公众生态文明意识作出新的更大贡献。"
  },
  {
    "title": "锻造克敌制胜的大洋利剑（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_4-02.htm",
    "date": "2024-01-07",
    "content": "南昌，人民军队打响第一枪、八一军旗升起的地方；南昌舰，我国完全自主研制的第一艘055型万吨驱逐舰，海军驱逐舰实现由第三代向第四代跨越的标志。\n高擎战旗、争当先锋，入列以来，南昌舰党委坚持用习近平强军思想铸魂育人，厚植忠心向党思想根基，砥砺敢战胜战意志品质，锻造全面过硬素质本领，先后远航白令海、战巡太平洋，出色完成10余项重大任务，倾力锻造克敌制胜的大洋利剑。\n在新时代的征程上，在实现中华民族伟大复兴的奋斗中，建设强大的人民海军的任务从来没有像今天这样紧迫。人民海军要夯实忠心向党的思想根基、激发团结奋进的精神力量，加强军事力量常态化多样化运用，深入推进军事斗争准备，大抓实战化军事训练，砥砺官兵敢打必胜的血性胆魄，锻造更强大的能力、更可靠的手段，坚决捍卫国家主权、安全、发展利益。"
  },
  {
    "title": "结合开展主题教育，全力防范应对低温雨雪冰冻灾害——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_5-02.htm",
    "date": "2024-01-07",
    "content": "近期，多地出现强雨雪天气，对电力供应、交通运输和群众生产生活带来较大影响。\n习近平总书记对低温雨雪冰冻灾害防范应对工作作出重要指示，要求“有关地方和部门要压实责任，细化防范措施，完善应急预案，深入排查风险隐患，全力做好突发险情应对处置，确保人民群众安全温暖过冬”。中共中央组织部印发通知，要求结合开展第二批学习贯彻习近平新时代中国特色社会主义思想主题教育，在防范应对低温雨雪冰冻灾害和抗震救灾中充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用。\n有关地方和部门把开展第二批主题教育与防范应对低温雨雪冰冻灾害结合起来，全力做好预警预报、抢险救援、保暖保供等工作，确保人民群众安全温暖过冬。\n坚持两手抓、两促进，广大党员干部冲锋在前\n有关地方和部门坚持教育实践两手抓、两促进，组织广大党员干部冲锋在前，深入排查风险隐患，科学安全高效处置险情。\n“陡坡路滑，请减速慢行！”2023年12月29日，段玉荣守在309国道旁，手持扩音喇叭，向过往车辆喊话。作为河北邯郸市涉县交通运输局清雪保畅党员先锋队的一员，大雪降温后，段玉荣和其他队员三班倒，负责309国道涉县路段的清雪保畅，为过往车辆提供帮助。对临水临崖、急弯陡坡、桥涵背阴等重点路段撒布防滑料、融雪剂，对结冰路段进行破冰……党员先锋队队员对309国道涉县路段全天巡查，防止次生灾害发生。\n河北承德市滦平县组织滦平镇、中兴路街道、县直各部门开展责任区内清雪工作。同时，对县城主要道路和桥梁进行排查，及时消除灯杆倾斜、电线老化等安全隐患，确保恶劣天气条件下设施正常运行、市民出行安全。\n近期，寒潮使贵州许多地区降温20摄氏度以上。在毕节市威宁彝族回族苗族自治县的梅花山上，路面出现凝冰。南方电网贵州毕节供电局的多名工作人员及时进山，测量铁塔和导线覆冰厚度。“我们要准确掌握线路的覆冰情况，为后续开展融冰工作提供研判依据。”毕节供电局输电管理一所副班长秦兴元说。\n第二批主题教育中，毕节供电局坚持以学促干，提前梳理和研究抗冰保电问题，编制输配电线路一线一策融冰处置方案，强化覆冰监测系统和科技融冰方式的运用。面对低温雨雪天气，一线人员开展电力设备巡视和融除冰作业，投入1758人次开展观冰工作，维护电网安全稳定运行。\n积极应对，全力保障生产生活正常运转\n有关地方和部门将第二批主题教育成果转化为工作实效，采取科学有效举措，做好保安全、保畅通、保供电、保民生、保稳定各项工作，全力保障生产生活正常运转。\n内蒙古呼伦贝尔市加强供热应急抢险队伍建设，对重点部位实行24小时值班备勤，做好突发故障应急处置准备工作。在海拉尔区设置供热“中心站”，在满洲里市、牙克石市、根河市、鄂伦春自治旗大杨树镇、扎兰屯市设置5个供热“区域中心站”，建成2小时应急体系。\n内蒙古通辽市做实农牧民冬季取暖用煤保障工作，全市的旗县市区累计拉运取暖用煤46.6万吨，惠及24.9万户农牧民。面对频繁的低温降雪天气，通辽市能源局加强与国网通辽供电公司、气象局等部门密切沟通，对输变电线路、配电设施进行24小时不间断巡查。国网通辽供电公司建立党员安全责任区、党员安全示范岗，党员服务队上门服务供热企业，提供技术支持。\n吉林长春市督促各保供单位提前做好准备，应对极端天气。国网长春供电公司开展重要输电线路巡视检查工作，对重要负荷台区进行重点监测，提前准备应急抢修人员物资；长春燃气调度统筹用气情况，对重点区域精准防控。\n吉林松原市各部门单位增强协同联动，全力做好低温雨雪冰冻灾害防范应对工作：气象部门递进式滚动发布降雪时况和预报信息；暴雪冰冻灾害防御指挥部办公室对防范工作进行专项安排和提醒；城管部门出动清雪车、铲车、翻斗车等机械设备，设备不停、人员倒班，清理城区道路积雪；公安交警部门全面启动高等级勤务，确保国省干线公路24小时有警力巡逻，及时疏导交通。\n为减轻持续低温天气对农业生产带来的影响，江西抚州市组织农技人员深入基层，指导农户做好防寒防冻措施，确保农作物安全过冬。位于黎川县黎明村的一个脐橙基地，迎来了农技人员和志愿服务队。他们悉心指导果农提前做好灌水、防冻、包扎、培土、刷白等措施，防止冻害。在崇仁县郭圩乡，农技人员指导村民通过盖塑料膜、清沟排水、撒稻草等方式，为蔬菜“添衣”保暖。\n下沉一线，帮助群众解决实际困难\n山西忻州市原平市组织上千名党员干部下沉到农村、社区，主动发现因灾造成生活困难、符合条件的困难群众，纳入救助范围，加强对民政服务机构尤其是民办养老院、乡村敬老院、福利院的走访巡查，做好分散供养人员、独居老人、留守儿童等困难人群的慰问走访。同时，广泛发动社会力量，为受灾困难群众提供帮助，加强值班值守，畅通救助热线。\n山西代县在及时拨付城乡低保、特困供养等各类生活补助救助资金的基础上，发放防寒衣、冲锋衣、保暖衣等储备物资，组织人员对重要场所密集巡检，及时发现、稳妥救助需要帮扶的人员。\n“居民屋内取暖设备通风不良、燃烧不充分，向屋内返烟，存在安全隐患……”在山东东营市东营区文汇街道，应急办负责人林伟博接到社区志愿者发来的一条信息。他与工作人员随即前往现场，消除隐患，帮助居民恢复正常取暖。面对低温雨雪天气，东营市党员干部沉到一线听民声、访民情、解民忧，针对群众关心的低温雨雪冰冻灾害应对防范工作梳理问题清单，推动办好一批民生实事。\n山东枣庄市薛城区组建“供热管家”服务队，随时上门检修，保障居民供暖。通过开展“寒冬送温暖”行动，薛城区为5445名城乡低保对象发放取暖补贴206.19万元，为1542名城乡特困对象发放取暖补贴83.16万元。\n（本报记者张腾扬、苏滨、张枨、郑智文、郑洋洋、李蕊参与采写）"
  },
  {
    "title": "我国第三代自主超导量子计算机上线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_6-02.htm",
    "date": "2024-01-07",
    "content": "本报合肥1月6日电  （记者徐靖）记者6日从安徽省量子计算工程研究中心与量子计算芯片安徽省重点实验室获悉：我国第三代自主超导量子计算机“本源悟空”于当日9时，在本源量子计算科技（合肥）股份有限公司上线运行。\n据了解，该量子计算机搭载72位自主超导量子芯片“悟空芯”，是目前先进的可编程、可交付超导量子计算机。科研人员介绍，超导量子计算机是基于超导电路量子芯片的量子计算机。国际上，IBM与谷歌量子计算机均采用超导技术路线。\n安徽省量子计算工程研究中心副主任孔伟成博士介绍，“本源悟空”匹配了本源第三代量子计算测控系统“本源天机”，真正落地了量子芯片的批量自动化测试，量子计算机的整机运行效率大大提升。\n量子计算芯片安徽省重点实验室副主任贾志龙博士介绍，“本源悟空”搭载的是72位自主超导量子芯片“悟空芯”，共有198个量子比特，其中包含72个工作量子比特和126个耦合器量子比特。"
  },
  {
    "title": "坚决打赢反腐败斗争攻坚战持久战",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_7-02.htm",
    "date": "2024-01-07",
    "content": "“反腐败斗争形势依然严峻复杂，遏制增量、清除存量的任务依然艰巨。”在二十届中央纪委二次全会上，习近平总书记对反腐败形势作出深刻分析，指出“必须深化标本兼治、系统治理，一体推进不敢腐、不能腐、不想腐”。\n党的二十大以来，在以习近平同志为核心的党中央坚强领导下，中央纪委国家监委和各级纪检监察机关坚定不移推进反腐败斗争，不断提升不敢腐、不能腐、不想腐一体推进综合效能，不断取得更多制度性成果和激发更大治理效能。\n精准发力，始终保持零容忍震慑不变\n2023年12月11日，中央纪委国家监委网站发布信息：“新疆维吾尔自治区党委原副书记李鹏新涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。”当月8日至11日，4天内3名中管干部被查。\n2023年7月，密集发布6名中管干部接受审查调查信息；2023年6月、7月，密集发布12名中管干部受到党纪政务处分的信息……过去一年，重拳“打虎”的消息不断，严肃通报震撼人心，释放出坚定不移推进反腐败斗争的强烈信号。\n反腐败斗争具有长期性、复杂性、艰巨性，注定是一场攻坚战、持久战。这一年，中央纪委国家监委坚持以零容忍态度反腐惩恶，更加有力遏制增量，更加有效清除存量。\n有了靶向，就能精准发力。中央纪委国家监委和各级纪检监察机关严查重点问题，坚决查处政治问题和经济问题交织的腐败，坚决防止领导干部成为利益集团和权势团体的代言人、代理人，坚决防止政商勾连、资本向政治领域渗透等破坏政治生态和经济发展环境。突出重点领域，坚决清理风险隐患大的行业性、系统性、地域性腐败，坚决纠治政商“旋转门”“逃逸式辞职”问题，加大对国企、金融、医疗、粮食购销、乡村振兴、烟草、体育和统计造假等领域案件查处的力度。\n2023年3月，中央反腐败协调小组国际追逃追赃和跨境腐败治理工作办公室召开会议，决定启动“天网2023”行动。\n随着一批外逃人员被引渡、遣返回国，或是主动回国投案，“天网2023”行动成果斐然。2023年1月至11月，追回外逃人员1278人，其中党员和国家工作人员140人，“红通人员”48人，追回赃款29.12亿元。\n系统整治，一体推进“三不腐”\n反腐败既要个案清除、重点惩治，也要系统整治、全域治理。\n2023年，在党中央集中统一领导下，中央纪委国家监委有效整合反腐败工作全链条力量，协助党中央制定《中央反腐败协调小组工作规划（2023—2027年）》，加强党中央对反腐败工作的集中统一领导，进一步明确反腐败斗争的重点问题、重点领域、重点对象，把一体推进不敢腐、不能腐、不想腐的决策部署转化为具体的目标任务，把党的政治优势、组织优势、制度优势转化为腐败治理效能，全面巩固反腐败斗争压倒性胜利。\n2023年7月22日，中央纪委国家监委通报2023年上半年全国纪检监察机关监督检查、审查调查情况。一个变化引人注目——增加了立案行贿人员的相关数据。这释放出鲜明信号：坚持受贿行贿一起查。全国纪检监察机关深化源头治理，严肃查处多次行贿、巨额行贿、向多人行贿、危害一方政治生态的行贿人，着力清除危害政治生态的重要“污染源”，构建亲清统一的新型政商关系，推动实现腐败问题标本兼治。\n充分运用好“四种形态”，是贯通规、纪、法，连接不敢腐、不能腐、不想腐的重要手段。2023年，全国纪检监察机关把纪律教育寓于日常监督管理，深化运用“四种形态”，特别在用好第一种形态上下功夫，抓早抓小、防微杜渐，使铁的纪律转化为党员干部的日常习惯和自觉遵循。\n“曾经的领导、同事，如今却成为‘片中人’、反面教材，让人深感惋惜，更令人警醒。”在观看青海省纪委监委拍摄的警示教育片《守护高原粮仓》后，青海省粮食系统干部深受触动。\n党的二十大以来，各级纪检监察机关坚持系统施治、标本兼治，惩治震慑、制度约束、提高觉悟一体发力开展警示教育，以身边人、身边事警醒党员领导干部，做好审查调查的“后半篇文章”。\n健全制度，把权力关进制度的笼子\n2023年12月，新修订的《中国共产党纪律处分条例》正式公布。\n这是党的十八大以来，党中央第三次对这一规范党组织和党员行为的基础性法规进行修订，释放了不断扎紧织密制度笼子，全面从严治党越来越严、越往后执纪越严的强烈信号。\n制度具有根本性、全局性、稳定性和长期性，要从源头上有效防治腐败，必须加强对权力运行的制约和监督，把权力关进制度的笼子。\n党的二十大报告明确提出，“完善党的自我革命制度规范体系”。中央纪委国家监委将坚持完善党的自我革命制度规范体系作为纪检监察法规制度建设的重要着力方向，统筹谋划、动态推进立改废释清全链条工作，促进党的自我革命制度规范体系内容更加全面、程序更加严密、配套更加完备。\n经党中央同意，中办印发《中央巡视工作规划（2023—2027年）》，明确此后5年巡视工作总体思路、目标任务、主要举措。\n出台中央纪委国家监委法规制度制定工作五年规划，制定制度成果清单，明确制度建设长远目标和重点任务。\n聚焦加强监督执纪执法标准化建设，建立健全纪检监察建议、问题线索处置、案件质量评查、办理跨境腐败案件等制度，提升以法治思维和法治方式正风肃纪反腐能力水平。\n…………\n全面从严治党永远在路上，党的自我革命永远在路上。新征程上，中央纪委国家监委和各级纪检监察机关将继续主动应对反腐败斗争新形势新挑战，巩固来之不易的压倒性胜利，持续发力、纵深推进反腐败斗争，坚决铲除腐败滋生的土壤和条件。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  赵  政  二版责编：袁振喜  张佳莹  杨烁壁  三版责编：于景浩  戴楷然  崔  琦  四版责编：程聚新  蒋雪婕  梁泽谕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_8-02.htm",
    "date": "2024-01-07",
    "content": ""
  },
  {
    "title": "“以中国式现代化新成就为世界发展提供新机遇”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_1-03.htm",
    "date": "2024-01-07",
    "content": "中国式现代化的出发点和落脚点是让14亿多中国人民过上更加美好的生活。对世界来说，这意味着更加广阔的市场和前所未有的合作机遇，也将为世界现代化注入强大动力。\n2023年，中国经济回升向好，高质量发展扎实推进，现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，全面建设社会主义现代化国家迈出坚实步伐。接受本报记者采访的外国专家学者等表示，中国14亿多人口整体迈入现代化，必将进一步释放巨大市场机遇。中国式现代化拓展了发展中国家走向现代化的路径，将对全球发展产生重要积极影响。\n“不断以新技术培育新产业、引领产业升级”\n包含北斗卫星导航系统标准和建议措施的《国际民用航空公约》附件10最新修订版正式生效，北斗系统正式加入国际民航组织标准，成为全球民航通用的卫星导航系统；第九届库布其国际沙漠论坛上，沙漠大数据分析技术、种质资源技术、微创种植技术等揭秘中国荒漠变绿的科技动力；从转换效率更高的电池到更稳定的电网技术，不断涌现的技术创新成果让中国光伏全产业链从产能引领迈向技术引领……中国加快实现高水平科技自立自强的步伐坚定，正不断推动中国经济高质量发展。\n巴西中国问题研究中心主任罗尼·林斯表示，在中国共产党领导下，中国成功开创了一条适合本国国情的中国式现代化道路，为人类探索现代化道路带来许多新的启示。在全面消除绝对贫困、全面建成小康社会后，中国向着全面建成社会主义现代化强国的目标迈进。作为世界第二大经济体，中国近年来一直强调实现高水平科技自立自强，创新能力不断提升。中国高度重视实体经济发展，加快建设现代化产业体系，为经济持续健康发展奠定了坚实基础。\n《哈萨克斯坦实业报》总编辑谢里克·科尔茹姆巴耶夫曾跟随“一带一路”新闻合作联盟短期访学班走访江苏南京、苏州两地多家企业，当地在机器人、生物制药、新材料等高新技术领域的研发成果让他印象深刻。“这里的城市现代化建设充满活力，民营企业生产出科技领先的优质产品，令人惊叹。”科尔茹姆巴耶夫表示，中国式现代化关键在科技现代化，科技创新为中国经济发展注入重要动力。中国通过国际科技合作，与其他国家分享技术成果和经验，造福各国民众。\n“中国坚持从长远角度规划发展方向，积极构建良好的内外部环境，取得了历史性的发展成就。”巴基斯坦可持续发展政策研究所中国研究中心高级顾问哈桑·达乌德说，通过高瞻远瞩的顶层设计，中国长期稳健推进经济社会发展，不断迸发出新的增长活力，为世界经济发展作出重要贡献。“中国积极推动高新技术产业发展，在通信技术、清洁能源、新能源汽车等领域走在世界前列。中国不断以新技术培育新产业、引领产业升级，将培育新的产业竞争优势，创造新的发展动力。”\n“中国式现代化是以人民为中心的现代化”\n现代化是世界各国的共同追求。中国式现代化打破了现代化就是西方化的迷思，展现了现代化的另一幅图景，为广大发展中国家走向现代化提供了新的选择。中国走出了一条不同于西方的现代化道路，关键在于始终坚持从本国国情出发，坚持走中国特色社会主义道路。\n“中国对现代化道路的探索有坚守，也有开拓；既坚持独立自主，又广泛吸取他国经验。”加纳智库非中政策咨询中心执行主任保罗·弗林蓬表示，中国式现代化是对全球追寻现代化发展新模式的有益探索，中国经验值得广大发展中国家借鉴。\n“无论是‘让一部分人先富起来’，还是推进共同富裕，都表明中国式现代化是以人民为中心的现代化。”阿尔巴尼亚全球化研究院执行院长马尔塞拉·穆萨贝卢表示，中国共产党坚持以人民为中心，致力于让全体人民都过上更美好生活。在提高本国民众生活水平的同时，中国也拓展了与其他国家的合作，助力各国共同发展。\n尼日利亚中国研究中心主任查尔斯·奥努纳伊朱表示，中国始终把人民的利益放在首位，帮助数以亿计民众摆脱贫困，发展成就举世瞩目。非洲国家应向中国学习，采取有针对性的措施改善民生，实现可持续发展。奥努纳伊朱认为，中国式现代化推动有为政府和有效市场更好结合，充分发挥政府在战略规划、政策制定方面的积极作用，同时尊重市场规律、释放市场主体活力，为非洲国家经济发展提供了有益启示。\n中俄友好、和平与发展委员会专家理事会俄方主席尤里·塔夫罗夫斯基认为，中国共产党团结带领中国人民成功推进中国式现代化建设，创造了人类文明新形态，这对俄罗斯经济社会发展具有宝贵借鉴意义。“进入新时代，中国在推动高质量发展、加快建设现代化经济体系、提升科技自立自强能力、构建新发展格局、完善国家治理体系和治理能力、增进民生福祉等方面取得巨大成就，中国式现代化的优势不断凸显。中国通过坚定推进高水平对外开放，持续同各国分享发展机遇，将对全球发展产生重要积极影响。”\n“以自身发展为更多国家民众带来福祉”\n成功举办2023年中国国际服务贸易交易会、第三届“一带一路”国际合作高峰论坛、第六届中国国际进口博览会、首届中国国际供应链促进博览会……2023年，中国用实际行动展示了推进高水平对外开放、与世界共享发展机遇的坚定决心。\n巴基斯坦政策研究所研究员赛义德·沙阿表示，中国式现代化与世界密切关联。面向全球开放的贸易和产业链为中国带来发展机遇，让中国可以吸引来自全球的技术、资金和管理经验，同时中国又通过对外经济交流合作为其他国家发展繁荣提供重要助力。“巴基斯坦学界高度重视对中国式现代化的研究，这对因地制宜推动巴基斯坦经济社会发展具有重要意义。”\n苏州工业园是中国和新加坡两国政府间的重要合作项目。新加坡国立大学东亚研究所高级研究员余虹表示，苏州工业园见证了新中两国合作的不断深化和两国关系的持续发展。中国为打造市场化、法治化、国际化营商环境所做的努力，很好体现在工业园的建设中。“自工业园建设以来，新中之间人员、信息交流密切。随着工业园的发展，新加坡企业深耕中国市场，进一步拓展了发展空间。”余虹说。\n约旦阿拉伯作家和记者中国之友国际协会主席马尔旺·苏达哈多次访问中国，注意到中国各地因地制宜，发挥自身优势促进经济社会发展。“中国坚定不移推进高水平对外开放，努力以中国式现代化新成就为世界发展提供新机遇，体现了负责任的大国担当。约旦正全面推进改革，着力实现‘经济现代化愿景’，约中高质量共建‘一带一路’，共促发展繁荣，将为双方民众带来更大福祉。”\n“中国以自身发展为更多国家民众带来福祉。”巴西专栏作家佩佩·埃斯科巴尔表示，中国式现代化为广大发展中国家提供了一种尊重各国差异性的现代化道路选择。共建“一带一路”提升了共建国家互联互通水平，促进了贸易和投资自由化便利化，为世界经济发展增添重要动力。\n（本报北京、里约热内卢、阿斯塔纳、伊斯兰堡、罗马、莫斯科、曼谷、迪拜1月6日电  记者曲颂、龚鸣、陈一鸣、李强、程是颉、谢亚宏、肖新新、刘慧、管克江）"
  },
  {
    "title": "“大金砖合作”前景光明（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_2-03.htm",
    "date": "2024-01-07",
    "content": "金砖合作机制是新兴市场国家和发展中国家合作的重要平台。金砖合作机制越发展，越能壮大世界和平和发展的力量，越能为维护新兴市场国家和发展中国家利益发挥更大作用\n\n“这令人信服地证明，金砖国家的声望及其在国际事务中发挥的作用正在上升”“随着这次扩员，金砖国家正在巩固其作为‘全球南方’声音的地位，并在国际政治中获得更大的影响力”“来自‘全球南方’的声音将在国际舞台上发挥更突出的作用”……连日来，国际社会高度关注金砖扩员。今年1月1日，沙特、埃及、阿联酋、伊朗、埃塞俄比亚成为金砖国家正式成员，金砖成员国数量从5个增加到10个。扩员后的金砖成色更足、分量更重，“大金砖合作”将为促进世界和平发展、维护广大新兴市场国家和发展中国家共同利益发挥更加重要的作用。\n“大金砖合作”顺应新兴市场国家和发展中国家团结自强的强烈愿望。自2006年成立以来，金砖合作机制凝聚力不断增强，合作基础日益夯实、领域逐渐拓展，影响力持续提升，金砖国家已成为国际事务中积极、稳定、向善的力量。近年来，国际形势变乱交织，金砖合作机制的吸引力和感召力稳步上升，越来越多新兴市场国家和发展中国家希望加入金砖大家庭。中国是金砖扩员的积极推动者。习近平主席指出，金砖不能成为一个封闭内向的集团，而应该成为开放包容的平台，吸纳新成员、汇聚新力量，符合金砖发展的现实需要，也是金砖各国的共同利益所在。2017年中国担任金砖国家主席国期间，举行新兴市场国家与发展中国家对话会，首次以“金砖+”模式将金砖合作伙伴对象扩大至全球范围。2022年中国担任金砖国家主席国期间，金砖国家在汇聚共识的基础上启动扩员进程。\n金砖合作机制是新兴市场国家和发展中国家合作的重要平台。金砖合作机制越发展，越能为维护新兴市场国家和发展中国家利益发挥更大作用。当前，单边主义和保护主义抬头，冷战和零和博弈思维上升，霸权主义和强权政治威胁世界和平稳定。在此背景下，广大新兴市场国家和发展中国家加强团结合作、维护公平正义的共同意愿与日俱增。扩员后的金砖大家庭将继续深化金砖战略伙伴关系，继续拓展“金砖+”合作模式，致力于提升广大新兴市场国家和发展中国家在全球治理中的代表性和发言权。“加入金砖合作机制后，沙特一定会变得更为繁盛”“埃及一直希望加入金砖合作机制，希望能进一步加强同金砖成员的联系”“阿联酋加入金砖合作机制开启了其多边经济伙伴关系的新篇章”“伊朗作为金砖国家能够切实从合作机制中获益”“金砖合作机制将使埃塞俄比亚受益匪浅，埃塞俄比亚也将为其他金砖国家带来巨大回馈”……金砖大家庭新成员对“大金砖合作”充满信心。\n“大金砖合作”顺应世界多极化的历史潮流，有助于应对当今世界面临的一系列重大问题重大挑战。此次扩员后，金砖大家庭成员更多、覆盖地域更广、合作空间更大，将为促进世界和平发展、维护国际公平正义发挥更大作用。去年11月，金砖国家领导人巴以问题特别视频峰会就巴以问题协调立场、采取行动，发出正义之声、和平之声，为“大金砖合作”开了个好头。不同于个别国家热衷于搞“小圈子”“小集团”，金砖合作不搞阵营对抗，始终致力于推进国际关系民主化，践行真正的多边主义。埃及前副外长哈里迪近日为《金字塔报》撰文指出，扩大后的金砖合作机制必将在减少地缘政治对多边主义负面影响方面发挥积极作用。\n展望未来，“大金砖合作”将进一步壮大世界和平和发展的力量，更有力地推动全球治理朝着更加公正合理的方向发展。中方对金砖合作的未来充满信心，将继续携手金砖伙伴，倡导平等有序的世界多极化和普惠包容的经济全球化，推动“大金砖合作”不断取得新成果，为推动构建人类命运共同体贡献更大力量。"
  },
  {
    "title": "“使科技城成为摩洛哥经济增长的重要引擎”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_3-03.htm",
    "date": "2024-01-07",
    "content": "从摩洛哥大西洋沿岸城市卡萨布兰卡出发，记者乘坐高铁前往北部港口城市丹吉尔。临近目的地，一片繁忙的施工景象映入眼帘，这便是正在建设中的穆罕默德六世丹吉尔科技城项目。\n“每次经过这里，我都能看到新的变化。当初，这里一片荒芜，如今施工现场热火朝天。几年之后，一座现代化的科技城将拔地而起。”一位摩洛哥乘客对记者说。\n摩洛哥地处连接地中海和大西洋、欧洲和非洲的十字路口，丹吉尔扼守直布罗陀海峡，海运条件得天独厚。2022年7月，由中国路桥工程有限责任公司承建的科技城项目正式启动。项目总占地2167公顷，分为工业加速区（自贸区）和城市配套区两大板块，其中工业加速区（自贸区）规划占地947公顷，城市配套区规划占地1220公顷。项目遵循“北产南城、以产带城、产城融合”的开发理念，建成后将成为具有科技、生态和智能特征的综合性现代化智慧产业新城。\n据当地媒体报道，科技城项目是摩洛哥的重大工程，将为当地创造10万多个就业岗位，显著提升摩洛哥的科技和制造业水平。摩洛哥前工业、贸易、投资与数字经济大臣穆莱·哈菲德·阿拉米在接受本报记者采访时说，作为摩洛哥未来的科技、技术和制造中心，丹吉尔是中国汽车、航空航天、电子商务和纺织等领域企业进入摩洛哥和北非的重要平台，是摩洛哥努力实现产业和工业多元化发展的务实成果，摩洛哥对这座建设中的科技城充满信心和期待。\n中国路桥公司摩洛哥办事处总经理严斌说，科技城项目是中摩共建“一带一路”的重要合作项目，也是深化两国经贸合作的重要纽带。\n摩洛哥前经济与财政大臣瓦拉卢在接受本报记者采访时表示，摩洛哥是北非地区首个与中国签署共建“一带一路”合作规划的国家，科技城建设将推动两国合作实现长足发展。\n“科技城项目是摩洛哥对接共建‘一带一路’倡议、强化两国经贸关系的重要成果，将为摩中关系进一步发展作出积极贡献。摩洛哥政府将采取一系列优惠政策和便利措施，吸引包括中国企业在内的各国企业入驻科技城，使科技城成为摩洛哥经济增长的重要引擎。”瓦拉卢说。"
  },
  {
    "title": "民航局将推动中美直航航班大幅增加",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_4-03.htm",
    "date": "2024-01-07",
    "content": "新华社北京1月6日电  （记者王聿昊）记者6日从中国民航局获悉，民航2024年将推动中美直航航班大幅增加。\n民航局数据显示，中美定期直飞客运航班已增加至每周63班，与“一带一路”共建国家之间的恢复水平高于国际航线整体水平6.2个百分点，有力促进了国际人员交往。\n民航局相关负责人表示，民航今年将积极扩大与“一带一路”共建国家航权安排，深化与中亚、中东、非洲等地区的项目合作；提升现有三、四航权资源使用效率，支持航空公司根据航线网络拓展需要用好境外第五航权；推动优化签证和出入境政策，提高通关便利化水平，提升国际航班出入境效率。\n为进一步推动国产民机走出国门，这位负责人说，民航今年将做好C919、ARJ21证后管理，做好C919、ARJ21改型优化适航审查，推动国产民机性能持续提升；做好CJ-1000A、AG600等国家重点型号审定，推进C919飞机EASA认可审查等。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_5-03.htm",
    "date": "2024-01-07",
    "content": "中国中车为墨西哥首都墨西哥城研制的轻轨列车近日投入商业运营，这是中国制造的轻轨列车首次服务墨西哥城公共交通系统。\n（本报记者  彭  敏）"
  },
  {
    "title": "“为共建国家减贫创造了有利条件”（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_6-03.htm",
    "date": "2024-01-07",
    "content": "阿联酋工商联合会主席兼阿布扎比工商会主席阿卜杜拉·穆罕默德·马兹鲁伊日前在接受本报记者采访时表示，共建“一带一路”倡议与阿联酋的国家发展战略高度契合、紧密对接，阿中推进基础设施建设等领域合作，在促进贸易繁荣、经济增长和实现可持续发展等方面取得丰硕成果，高质量共建“一带一路”合作不断走深走实。\n阿卜杜拉表示，10多年来，共建“一带一路”促进了共建国家之间的互联互通，在加强基础设施建设、促进贸易和投资自由化便利化以及增加就业、推动技术交流等方面取得重要成果，“为共建国家减贫创造了有利条件，增进了各国人民福祉。”\n阿卜杜拉认为，随着中国持续深化改革开放，中国式现代化建设取得了令人瞩目的成就。“中国四通八达的高铁、先进的人工智能技术和蓬勃发展的数字经济等给我留下了深刻印象。”阿卜杜拉表示，中国以亲切、友好和开放的姿态，热情欢迎来自其他国家的朋友，使人倍感温暖。\n阿卜杜拉对中方提出的全球发展倡议等表示高度赞赏。在他看来，唯有发展才能促进经济增长、减少贫困，造福更多民众。他表示，阿中经贸合作紧密，中国是阿联酋第一大贸易伙伴，通过共建“一带一路”框架下的各项合作，阿中双边贸易和投资不断增长，给双方发展带来了机遇。\n阿卜杜拉表示，阿中在能源、技术、农业、人文等领域的交流与合作日益密切，“阿联酋正与中国携手发展，期待两国之间友谊与合作的基础越来越牢固。”\n（本报迪拜电）"
  },
  {
    "title": "中日在名古屋联合举办迎春庆典活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_7-03.htm",
    "date": "2024-01-07",
    "content": "本报日本名古屋1月6日电  （记者朱玥颖）第十八届“名古屋中国春节祭”5日在日本爱知县名古屋市开幕。作为日本规模最大的迎春庆典活动，本届活动由中国驻名古屋总领馆和“名古屋中国春节祭”执行委员会共同主办，活动将持续到8日。\n本届活动邀请了贵州凯里学院舞蹈艺术团和苏州民族管弦乐团到场演出，富有苗族、侗族风情的舞蹈以及近百人组成的民族管弦乐团将为观众呈现中国传统歌舞盛宴。活动现场还将展出银器、蜡染等非物质文化遗产手工艺品，让日本民众更好地了解和体验中国文化。\n本届“名古屋中国春节祭”活动设有近80个摊位，刀削面、春卷、糖葫芦等中国特色美食琳琅满目。活动现场还设有地方特产、旅游宣传、企业介绍等展区。在为期4天的活动中，预计参观人数将超过20万。\n中国驻日本大使吴江浩在开幕式上致辞时表示，“名古屋中国春节祭”展示中国传统文化、艺术、美食、物产，为日本朋友了解新时代中国发展成就提供了独特窗口，也架设起了中日两国民众相知相亲的友谊桥梁。\n爱知县知事大村秀章在开幕式上表示，“名古屋中国春节祭”的规模越来越大，很高兴看到它成为当地庆祝新春的重要活动之一；爱知县与中国一些地方和机构进行着广泛交流，希望通过中国春节祭等活动把日中友好传承下去。"
  },
  {
    "title": "试行自动驾驶汽车运输安全服务指南，明确智能网联车可用于运输经营",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_1-04.htm",
    "date": "2024-01-07",
    "content": "发展自动驾驶技术，是建设交通强国的重要内容。近年来，随着人工智能、5G、大数据等新技术快速发展，自动驾驶技术在交通运输领域加快应用，实现由封闭场地测试到道路测试、由试点示范到商业试运营的快速迭代。\n交通运输部日前印发《自动驾驶汽车运输安全服务指南（试行）》（以下简称《指南》），首次从国家政策层面明确智能网联汽车可以用于运输经营活动，为我国自动驾驶技术的商业化应用按下“加速键”。\n当前，自动驾驶技术发展情况如何？如何提升自动驾驶安全保障能力？记者采访了交通运输部有关负责人及有关专家。\n市场规模快速增长，稳步迈向商业化应用\n“经过各方共同努力，近年来，我国自动驾驶相关产业和市场规模呈快速增长态势，自动驾驶技术由测试示范稳步迈向商业化应用。”中国汽车工程学会理事长张进华介绍。\n产业发展环境持续向好。目前全国已建设17个国家级测试示范区、7个国家级车联网先导区、16个“双智”试点城市，累计开放测试道路超2.2万公里，累计测试里程超7000万公里。北京、上海、广州、深圳等城市纷纷出台政策，允许自动驾驶汽车在特定区域、特定时段从事城市公共汽电车、出租汽车、物流配送等商业化试运营，且应用规模不断扩大。\n在北京顺义区，上百辆明黄色的自动配送车出现在街头巷尾，或与行人并排等候红绿灯，或在路上安全避让其他车辆。“经过多年迭代升级，无人配送车不仅能‘送得到’，更能为消费者提供‘送得快’的服务体验。”美团自动车配送部有关负责人说，目前在顺义，美团自动配送车每日配送订单已达数千单。\n在湖北武汉经开区，打开“萝卜快跑”打车软件，只需设置好起点和终点，便能快速呼叫一辆全无人自动驾驶车。乘客在后排屏幕点击“确认”，车辆即可按既定路线行驶。“车顶装置的鱼眼摄像头和激光感应装置，能帮助车辆精准避开障碍物，并根据路况自动调节车速。”有关负责人介绍，自2022年8月在武汉开启全无人自动驾驶出行服务以来，已投入无人驾驶汽车300辆，服务覆盖人口超400万。\n行业创新应用加快落地。场景级自动驾驶解决方案加速成熟，部分自动驾驶产品达到量产应用条件，并已在城市出行、货运物流等交通运输服务场景实现了一定规模的应用，自主代客泊车、无人配送等新业态不断涌现。目前，全国自动驾驶城市公交车辆已超200辆，自动驾驶出租汽车数量超过1500辆，自动驾驶货车的规模约1000辆。百度Apollo自动驾驶测试总里程超过7800万公里，出行服务覆盖10多个城市。\n随着市场规模不断扩大，加强行业规范刻不容缓。“当前，使用自动驾驶汽车从事运输经营的基本要求还不明确，不适应自动驾驶汽车健康有序发展需要，且安全压力日益增加。”交通运输部运输服务司有关负责人表示，《指南》明确了在现行法律法规框架下使用自动驾驶汽车从事运输经营活动的基本要求，在保障运输安全的同时，有序引导自动驾驶汽车在运输服务领域健康发展、规范化应用。\n构建安全保障体系，为经营活动提供合规遵循\n运输服务关乎国计民生，持续提升安全保障能力是运输服务的首要目标，也是自动驾驶汽车在运输服务领域推广应用的基本要求。梳理《指南》各项举措，“安全”二字贯穿始终。\n“适应自动驾驶发展趋势，《指南》聚焦保障自动驾驶汽车运输安全，在满足相关部门对自动驾驶汽车产品准入和上路通行要求的条件下，对运输经营生产条件与资质、车辆运行动态监管与应急处置、经营监督等提出要求，多方位、全链条指导自动驾驶汽车运输安全服务。”张进华表示。\n在技术标准上，《指南》明确了自动驾驶汽车需要具备的技术条件，重点强调“从事出租汽车客运、道路旅客运输经营、道路货物运输经营的自动驾驶汽车还应符合交通运输行业有关经营性机动车运营安全技术标准要求”。“此举实现了与工信、公安等部门自动驾驶汽车管理边界的衔接。”交通运输部公路科学研究院副院长李斌说。\n在人员配置上，针对行驶过程中的安全问题，《指南》专门提出“安全员”概念。\n“自动驾驶汽车的随车驾驶员或运行安全保障人员，即为‘安全员’。”李斌说，《指南》充分考虑了不同业态的自动驾驶运输经营商业模式，在保障安全的前提下，分类对从事不同运输经营活动的安全员配置、技能及资质要求作出规定。其中，针对从事出租汽车客运的完全自动驾驶汽车应用场景，特别提出远程安全员的人员保障形式，明确“经设区市人民政府同意，在指定的区域运营时可使用远程安全员，远程安全员人车比不得低于1∶3”。\n“总体看，《指南》从安全生产制度、运输安全保障、运行状态信息管理、车辆动态监控、安全告知、应急处置等6个方面构建了安全保障体系。”李斌认为，在与现行道路运输管理一致的前提下，《指南》充分结合自动驾驶汽车运输新特点，为自动驾驶汽车安全从事道路运输经营活动提供了合规遵循。\n分类别分场景提供规范指导，推动技术应用加快落地\n作为一种新技术，自动驾驶已广泛应用于多种运输服务场景。不同场景下设计运行条件不同、安全风险存在差异、风险等级要求不一。为进一步保障安全，“分类施策”成为《指南》的一大亮点。\n《指南》明确了自动驾驶汽车开展道路运输服务的应用场景。针对城市公共汽电车，相关客运经营活动可在物理封闭、相对封闭或路况简单的固定线路、交通安全可控场景下进行；针对出租汽车，客运经营活动可在交通状况良好、交通安全可控场景下进行；同时，自动驾驶汽车禁止从事道路危险货物运输经营活动。同时，《指南》明确了对“自动驾驶运输经营者”的要求，出租汽车客运、道路旅客运输应依法投保承运人责任保险。\n“分类别、分场景、分等级规范自动驾驶汽车在运输服务领域的应用，将有效指导各类运输服务经营活动开展自动驾驶应用，切实保障自动驾驶运输服务安全，推动汽车自动驾驶商业化应用健康有序发展。”交通运输部科学研究院副院长王先进说。\n我国汽车产业整体规模保持世界前列，生产能力及应用技术水平大幅提升，自动驾驶作为提升产业智能化水平的重要突破口，得到相关部门的重视和支持。\n2020年，交通运输部出台《关于促进道路交通自动驾驶技术发展和应用的指导意见》；2021年，工业和信息化部发布《关于加强智能网联汽车生产企业及产品准入管理的意见》；2023年11月，工业和信息化部等四部委发布《关于开展智能网联汽车准入和上路通行试点工作的通知》，文件覆盖汽车产品的生产准入和上路管理等车辆使用关键环节，自动驾驶汽车生产及使用管理政策逐步构建……近年来，各部委加快推动自动驾驶商业化应用相关政策研究，陆续发布一系列政策文件。\n“日益完善的产业发展环境，为自动驾驶汽车在运输服务领域加快落地应用提供了可能。”王先进表示，《指南》的发布筑牢了自动驾驶汽车应用的安全底线，也为自动驾驶创新应用留有充足空间，将进一步推动自动驾驶技术在交通运输领域的应用落地。"
  },
  {
    "title": "积极的财政政策要适度加力、提质增效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_2-04.htm",
    "date": "2024-01-07",
    "content": "中央经济工作会议强调“积极的财政政策要适度加力、提质增效”“落实好结构性减税降费政策”“要谋划新一轮财税体制改革”“深入推进生态文明建设和绿色低碳发展”。如何按照中央经济工作会议部署，完成好各项重点任务？财政部预算司司长王建凡、税政司司长贾荣鄂、自然资源和生态环境司司长郜进兴接受了记者的采访。\n用好财政政策空间，强化政策支持和财力保障\n王建凡表示，2023年，财政部门扎实落实“积极的财政政策要加力提效，注重精准、更可持续”要求，优化支出结构，切实保障基层“三保”，防范化解地方政府债务风险，大力提升政策效能，有力促进经济总体回升向好。\n2024年，积极的财政政策要适度加力、提质增效，主要包括以下几方面内容：\n一是保持必要支出强度。用好增发国债、地方政府一般债、地方政府专项债等政策工具，加大财政资金统筹力度，适度增加财政支出规模，更好发挥拉动国内需求、促进经济循环的作用，巩固和增强经济回升向好态势。\n二是提高财政资金效益。在优化财政支出结构上下真功，用好增量、优化存量，坚持党政机关过紧日子不动摇，严控一般性支出，强化国家重大战略任务财力保障，把财政资金用好、用在刀刃上。\n三是提升财政管理质效。全面实施预算绩效管理，将绩效理念和方法融入预算编制、执行、监督全过程，强化预算执行监督，提高财政管理科学化、标准化、规范化水平。\n四是严格执行财经纪律。落实预算法定原则，切实硬化预算约束，严格规范财政收支管理，加强对财政资金全过程跟踪监控，坚决查处违法违规行为。\n五是增强财政可持续性。兼顾当前和长远、需要与可能，坚持尽力而为、量力而行，统筹财政收支政策，强化财政可承受能力评估，持续防范化解地方政府债务风险，确保财政行稳致远。\n落实好结构性减税降费政策，进一步深化税制改革\n贾荣鄂表示，2023年，财政部门分批延续、优化和完善了70余项税费优惠政策。这些政策重点支持小微企业和个体工商户发展，支持做强做优实体经济，支持促增收扩消费保民生，支持高水平科技自立自强，支持稳外贸稳外资和资本市场健康发展。\n“上述大部分政策直接延续至2027年底。”贾荣鄂表示，2024年，将落实好结构性减税降费政策，保持政策的连续性和稳定性，继续增强政策的精准性和针对性，重点聚焦支持科技创新和制造业发展，强化政策供给，推动经济实现质的有效提升和量的合理增长。\n贾荣鄂表示，党的十八大以来，随着深化增值税改革、个人所得税改革、优化企业所得税制度等一系列税制改革的稳步实施，税收在国家治理中的基础和重要支柱作用得到充分发挥，为推动高质量发展、构建新发展格局、推进国家治理现代化提供了重要支撑和制度保障。\n下一步，在健全地方税体系方面，要培育地方税源，扩大地方财力，合理配置地方税权，理顺税费关系，逐步建立规范、稳定、可持续的地方税体系。着力推进消费税改革，稳步推进后移消费税征收环节。在健全直接税体系方面，要着力健全以所得税和财产税为主体的直接税体系，逐步提高直接税比重。研究完善综合与分类相结合的个人所得税制度。\n保持投入力度、完善财税政策，支持加强生态文明建设\n郜进兴表示，近年来，中央财政着力在“增投入、转方式、建机制”上下功夫，通过持续加大生态文明建设资金投入力度，推动财政资金向重点地区、重点领域、关键环节聚焦，推进生态环境等领域中央和地方财政事权和支出责任划分等举措，深入推进生态文明建设和绿色低碳发展。\n2024年，财政部门将坚持问题导向，聚焦薄弱环节，保持投入力度、完善财税政策，培育绿色低碳转型内生动力，确保生态文明建设各项重点工作任务取得实效。\n一是持续加大资金投入力度，打好几个重大标志性战役，实施一批系统性工程，推进一系列绿色民生项目。\n二是强化政策协同、部门协同、区域协同，积极稳妥推进碳达峰碳中和。进一步研究完善财政支持碳达峰碳中和相关财税政策；持续优化现有支持政策，推动绿色低碳产业发展和技术研发，加快推进产业结构调整和重点领域行业节能减排；继续支持可再生能源发展，推动加快建设新型能源体系，等等。\n三是深挖财税政策潜能，推动有效市场和有为政府双向发力促进绿色低碳发展。进一步优化调整财政资源配置结构，提高财政资金效益和政策效能；进一步健全“成本共担、效益共享、合作共治”的横向生态保护补偿机制；完善政府绿色采购制度；推动国家绿色发展基金等稳妥高效运行；积极探索排污权有偿使用和交易机制建设等。\n四是加强财政资金监管，切实提高财政支出的精准性有效性。强化绩效管理的激励约束作用，做到花钱要问效、无效要追责。"
  },
  {
    "title": "昌江核电“华龙一号”4号机组内穹顶吊装就位",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_3-04.htm",
    "date": "2024-01-07",
    "content": "本报海口1月6日电  （记者孙海天）海南昌江核电基地“华龙一号”4号机组内穹顶日前吊装就位，为后续机组安装调试及并网发电奠定基础。\n“华龙一号”机组使用双层安全壳，穹顶位于核岛顶部，主要功能是保证反应堆厂房完整性和密封性，对放射性包容起着关键性作用。昌江核电基地是我国核电产业重要基地之一，1号、2号机组长期保持安全稳定运行。"
  },
  {
    "title": "广东省人大常委会原党组成员、副主任陈继兴严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_4-04.htm",
    "date": "2024-01-07",
    "content": "本报北京1月6日电  经中共中央批准，中央纪委国家监委对广东省人大常委会原党组成员、副主任陈继兴严重违纪违法问题进行了立案审查调查。\n经查，陈继兴背弃初心使命，丧失党性原则，长期政商勾连，大搞利益交换，对抗组织审查；无视中央八项规定精神，长期违规接受宴请和打高尔夫球活动安排；对组织不忠诚、不老实，不按规定报告个人有关事项，在组织函询时不如实说明问题，违规选拔任用干部；利用职权或职务上的影响为亲属经营活动谋取利益；家风不正，对家人失管失教，大肆敛财；利用职务便利为他人在项目开发、贷款审批等方面谋利，并非法收受巨额财物，退休后仍不知止。\n陈继兴严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿、利用影响力受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予陈继兴开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "中国光大集团原党委书记、董事长唐双宁严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_5-04.htm",
    "date": "2024-01-07",
    "content": "本报北京1月6日电  经中共中央批准，中央纪委国家监委对中国光大集团股份公司原党委书记、董事长唐双宁严重违纪违法问题进行了立案审查调查。\n经查，唐双宁丧失党性原则，背弃职责使命，贯彻落实党中央重大决策部署不坚决，弱化党对国有企业的领导，防范化解金融风险不力，违背党的组织路线，弃守全面从严治党主体责任，利用职权大肆宣传个人书法等作品，私自携带有严重政治问题的书刊入境并阅看，对抗组织审查；无视中央八项规定精神，以考察名义变相用公款出国旅游，违规批准购置楼堂馆所、占用单位住房；违反组织原则，在干部选拔任用等方面为他人谋取利益；廉洁底线失守，纵容、默许他人利用本人职权谋取私利，违规收受名人字画、纪念币等礼品和礼金；贪图享乐，接受“管家式”服务；既想当官又想出名，将党和人民赋予的公权力异化为谋求名利的工具，大搞“雅腐”，利用职务便利，非法占有公共财物，为他人在贷款审批、职务晋升等方面谋利，并非法收受巨额财物。\n唐双宁严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌贪污、受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予唐双宁开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "中国石油天然气集团原党组副书记、副总经理徐文荣严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_6-04.htm",
    "date": "2024-01-07",
    "content": "本报北京1月6日电  经中共中央批准，中央纪委国家监委对中国石油天然气集团有限公司原党组副书记、副总经理徐文荣严重违纪违法问题进行了立案审查调查。\n经查，徐文荣丧失理想信念，背弃初心使命，官迷心窍、权欲熏心，热衷政治投机，为谋求职务晋升结交政治骗子，处心积虑对抗组织审查；无视中央八项规定精神，违规收受礼品礼金，接受可能影响公正执行公务的宴请；违背组织原则，在组织函询时不如实说明问题；违规从事营利活动，安排亲属在国有参股企业挂名领薪；毫无纪法底线，擅权妄为，靠石油吃石油，大搞权钱交易，利用职务便利为他人在企业经营、项目承揽、职务安排等方面谋利，并非法收受巨额财物。\n徐文荣严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予徐文荣开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "在农业文化遗产保护中展现青春活力（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_1-05.htm",
    "date": "2024-01-07",
    "content": "近年来，我国农业文化遗产保护工作不断推进，各地深入挖掘农业文化遗产资源，打造特色农业产业品牌，弘扬优秀农耕文化。近日，本报记者采访了几名保护和传承农业文化遗产的青年人，了解他们扎根一线、奋力拼搏的动人故事。\n——编  者\n\n保护：让古老梯田焕发勃勃生机\n冬日，太行山的阵阵寒气挡不住生产的火热。走进位于河北邯郸涉县王金庄村的小米加工厂，轰鸣的小型碾米机吞进土黄色的谷子，吐出金黄色的小米。分装、封口、装盒……村民王虎林和5名工人忙得热火朝天。\n200平方米的厂房内，一边是机器，一边是快递发货仓。“得把这些预售订单给客户赶紧兑现了，然后还得启动‘梯田春耕计划’嘞！”王虎林说。\n涉县境内重峦叠嶂、沟壑交织。数百年来，当地百姓凿石垒堰、覆土造田，创造了独特的山地雨养农业系统。2022年，河北涉县旱作石堰梯田系统被认定为全球重要农业文化遗产。\n生于1986年的王虎林，从2015年起就在家乡尝试做电商，同时向外推介家乡的梯田。然而近几年，他发现外出务工人员增加，一部分梯田存在弃耕的情况。\n“我们村祖祖辈辈靠梯田生活，我也是吃梯田产的粮食长大，看着有梯田弃耕，很心疼。”王虎林说。2021年，他成立了涉县胖驴儿农业专业合作社，并在2023年正式发起了“梯田春耕计划”，联合村民力量，共同推动梯田的保护利用。\n对于王虎林而言，要让已经弃耕的梯田“复活”并不容易。“这前后要做大量的工作。先得除掉荒草，然后犁地，有的梯田的石块需要重新垒砌，上山下地的道路需要清理，都需要劳动力。”王虎林说。\n2023年，合作社新耕种梯田200多亩。为了耕种好梯田，王虎林绞尽脑汁搞创新。他以预售小米的方式，筹集开荒的资金，又通过直播等方式，提升梯田的美誉度，推动梯田的可持续保护利用。“接下来计划再多种300亩。”王虎林信心满满地说。\n在王金庄村的小南沟，1987年出生的刘玉荣正在劳作。刘玉荣是涉县旱作梯田保护与利用协会的成员。数百年来，涉县梯田孕育了丰富的农作物品种。然而，随着时间的流逝，一些老品种却面临“断种”的危机。种子是农业的“芯片”，传统品种的保存和繁育对保护梯田系统的生物多样性具有重要意义。\n保护梯田并非一朝一夕之事。刘玉荣踏遍了王金庄村的坡坡垴垴，对各种作物的名称、特性、发展历程、加工过程等进行调研，并详细记录，又深入1000多个农户家中，收集种子；连续3年跟踪记录试验田作物，从播种、出苗到孕穗、抽穗，从开花、结果到成熟、收获都详细记录、拍照，用勤奋增进对种子的认识。\n走进位于王金庄村的“农民种子银行”，从试验田收来的作物种子摆满一地，刘玉荣正蹲着选种。憨厚朴实的刘玉荣笑呵呵地向记者做科普：种子怎么挑？玉米要选穗大、穗位较低、颗粒饱满、颜色明亮的做种子，这样作物才会高产，不容易倒伏；谷子要选颗粒饱满、穗长、株高中等的谷穗留种。种子怎么存？先将选好的种子放在楼顶上晾干，存入干燥房里，再进行颗粒挑选，选颜色正、完整的种子保存下来。\n尽管工作繁琐，但刘玉荣充满自豪：“如今我们已保存下171个农作物老品种，涵盖26科57属77种。可喜的是，去年试验田豆子获得丰收，近两年收集到的小白豆、白眉豆角两个少见的老品种已成功繁育，有望与其他品种一样，实现活态保护和利用。”\n在当地年轻人的携手努力之下，河北涉县旱作石堰梯田系统这处全球重要农业文化遗产，正焕发勃勃生机。\n传承：唱响乌苏里江“新船歌”\n剪刀在鱼皮上游走，双手轻盈灵动，须臾间，曹雯乐便完成了一张鱼皮水波纹的制作。“鱼皮制衣要经过选料、剥皮、晾晒、鞣制等多重步骤，我们现在制作的水波纹图案，是典型的赫哲族样式，经过雕镂、拼贴，最后缝制在鱼皮服饰上面。”在黑龙江佳木斯抚远市乌苏镇鱼皮工作室，曹雯乐一边亲手示范，一边对身边学习制作工艺的同学们说。\n抚远市乌苏镇抓吉赫哲族村紧邻乌苏里江。赫哲族人逐水而居，将这里取名为“抓吉”，意为“金色的渔滩”。2015年，黑龙江抚远赫哲族鱼文化系统入选第三批中国重要农业文化遗产名单。\n95后曹雯乐出生在江水边，是土生土长的抓吉人。大学毕业后，她曾在南方工作一段时间。一次偶然的机会，曹雯乐听家人说起抚远市人才引进政策。“政策包括人才薪酬待遇、生产生活、成长发展等方面，要不要回来看看？”母亲潘秀红是黑龙江省非物质文化遗产全鱼宴代表性传承人，一直希望她回来建设家乡。\n耳濡目染下，曹雯乐从小就对赫哲族文化有着很深的感情。上初中起，她就开始接触鱼皮制作技艺。想到既能传承民族文化，又能陪在家人身边，曹雯乐动了心。2022年7月，她通过抚远市人才引进政策回到家乡，成为抚远市非物质文化遗产保护中心的一名工作人员。\n在非遗保护中心，曹雯乐的主要工作是与传承人进行项目沟通。在梳理赫哲族鱼皮制作技艺项目的过程中，她结识了不少年长的传承人，并在非遗保护中心的传习班对鱼皮制作技艺进行了系统学习。“鱼皮制作技艺是赫哲族渔猎文化的重要内容，它见证了赫哲族的悠久历史，展现了赫哲人世代相传的生活绝技。对于这些知识，我过去只是一知半解，现在和传承人学到了许多，更加深了对本民族文化的热爱。”曹雯乐说。\n从挖掘、踏查，到搜集、整理，非遗项目申报工作十分繁琐，曹雯乐却感到非常充实。2023年，曹雯乐参与申报的非遗项目就有10余项，涉及鱼皮制作、捕捞习俗、传统渔具制作技艺等方面内容。\n到了旅游旺季，曹雯乐会在当地赫哲族民俗展示馆开展文化宣讲，为游客讲述赫哲族的故事：“几百年来，当地人民积淀了丰富多彩的鲟鳇鱼文化，使其成为抚远地域文化的重要组成部分……”\n一场宣讲下来，参观者对于赫哲族鱼文化有了大致了解。“有的人会惊叹于赫哲族人民的智慧，有的人会对这个民族充满兴趣。参观者的反馈，给了我满满的成就感。”曹雯乐说，“赫哲族历史源远流长，要保护好鱼资源，传承好鱼文化，青年人义不容辞。我选择回到家乡，希望能够将本民族文化传播出去。”\n最近，曹雯乐在研究如何用鱼皮制作出新潮的头饰，探索符合年轻人审美的鱼皮制作工艺。“一件鱼皮服饰需要数月才能制成，精致又昂贵，但是对于这些‘老物件’，年轻人有时提不起兴趣。我希望在保留原有文化基础上有见解、有创新。如何找到吸引同龄人的传播点，让更多人去了解、接受赫哲文化，是我们青年应该发挥的作用。”曹雯乐说。\n坚守：重回景迈山，扎根古茶林\n兜兜转转，云南普洱澜沧拉祜族自治县惠民镇景迈村的00后仙金回到了景迈山，她说：“外面很精彩，但景迈山让我更有归属感。”\n这几年，仙金发现，曾经看上去略显传统的种茶采茶，成了越来越多景迈山年轻人的职业选择。自云南普洱古茶园与茶文化系统被联合国粮农组织列为全球重要农业文化遗产保护试点后，景迈山一直在变化。山里道路越修越好，民宿越开越多。走在路上，经常能看到许多陌生面孔。“在家不一定比外面差。”家人的鼓励让仙金决定投身茶园建设。\n然而，茶叶知识储备的不足很快给仙金泼了一盆凉水。“你们这茶叶好在哪？”面对客户的提问，在茶山长大的仙金却答不上来。谈到和其他地方相比的优势，仙金更是一脸茫然。\n为了解更多茶叶知识，仙金走出景迈山，前往昆明的茶馆上班。平时一有跑茶山的机会，她就主动报名，白天看茶树、学种植，晚上就和茶农闲聊，了解采茶制茶方式。那段时间，仙金几乎跑遍了云南的大小茶山。回到景迈山，仙金更加熟悉茶山和茶叶。\n一大早，仙金就起床登上了观景台，俯瞰云雾穿梭于山寨、茶林。指着山脚下的生态茶林，仙金说：“再过几十年，那里也能像古茶林一样高！”\n过去，为了提高产量，不少人陆续砍掉古树，种成了一棵挨着一棵的台地茶。产量虽然上去了，茶农的腰包却没鼓起来。为了提高茶叶品质，当地政府提出“模拟古茶树生长环境，搞生态稀疏留养”，将台地茶改造成生态茶林。\n“树这么多都不赚钱，树少了那还了得？”起初，不少茶农心存疑虑。仙金家率先改造了茶林：茶树一行5棵变3棵，茶树营养更充沛；茶树上方新增果树等作为覆阴树，茶树不再被太阳暴晒，品质也随之提升。到了收茶季，外地茶商进山，先去生态茶林高价收茶。几年之后，景迈山周边的台地茶几乎都成了生态茶林。\n为了提高茶叶价值，仙金家联合几家农户，成立了当地第一个茶叶合作社，收购茶农鲜叶，二次加工售卖。如今，仙金也参与到合作社的日常运营中。每逢春秋采茶季，28户茶农的鲜叶都会汇集到合作社。“如今一户卖鲜叶一年能赚超过9万元。”仙金高兴地说。\n景迈山上云雾缭绕，仙金正如往常一样，穿着傣族服装直播：“看我们的云，看我们的树，看我们的古茶林。”仙金声情并茂地介绍景迈山的茶和文化，吸引了许多网友进入直播间。\n2020年，仙金去外省参加茶叶展，当介绍自家茶叶来自景迈山时，好几个茶商问她：“景迈山在哪？”自那以后，仙金就加大了对家乡的宣传力度。“我希望有更多人知道景迈山。”仙金说。\n2022年9月，仙金直播时正赶上秋茶季，她和搭档穿梭在茶林里，一天来回好几趟。渐渐有了固定受众后，仙金才开始正式卖茶，第一场卖了6000元钱，仙金高兴得一宿没睡着觉。但之后越卖越少，第六场只卖出去100多元的茶，晚上还收到了58元的退货申请。看着早早准备的包装纸箱，仙金泄了气。搭档的鼓励让仙金坚持了下来：“咱们慢慢积累用户和口碑，早晚能把销量稳定下来！”\n如今，仙金的直播间日营业额稳定在5000元左右，好的时候有上百人同时观看。“单靠线上直播，就能卖掉家里四成以上的茶！”仙金说。\n茶叶走出了大山，山外的人也来到了景迈。仙金会用茶叶炒腊肉、茶叶炒鸡蛋、罐烤奶茶招待远道而来的客人。眼瞅着来的客人越来越多，开办民宿也提上了仙金家的日程。\n去年9月，“普洱景迈山古茶林文化景观”申遗成功，成为全球首个茶主题世界文化遗产，仙金的劲头更足了。站在竹楼望茶山，仙金说：“我要扎根在这里，看着山下的生态茶林茁壮成长。”\n\n版式设计：张丹峰"
  },
  {
    "title": "培养用好青年科技人才（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_2-05.htm",
    "date": "2024-01-07",
    "content": "C919大飞机实现商飞，国产大型邮轮完成试航，神舟家族太空接力，“奋斗者”号极限深潜……正如习近平主席在二〇二四年新年贺词中深刻指出的：“经过久久为功的磨砺，中国的创新动力、发展活力勃发奔涌。”\n青年科技人才是我国科技创新发展的生力军。放眼神州大地，随处可见广大青年科技人才在创新之路上奋勇前行的身影：国家重点研发计划参研人员中，45岁以下占比达80%以上；北斗导航、探月探火等重大战略科技任务的许多项目团队，平均年龄都在30多岁；在人工智能、信息通信等新兴产业领域，优秀青年科技人才成为技术创新的主力……他们奋战在科技创新前沿阵地，取得丰硕成果，为加快实现高水平科技自立自强注入青春力量。\n成如容易却艰辛。翻开我国科技事业的发展史，一代代青年科技人才在创新之路上前赴后继、攻坚克难，不断取得新的突破。犹记得11年多前，歼—15舰载机首次实现在航母上起降，研制现场总指挥罗阳却倒在了岗位上。此后不久，一群年轻人凝聚在一起，组成中国航空工业集团沈飞“罗阳青年突击队”，一茬茬队员们传承罗阳的精神，接续奋斗，在科技创新最前沿踔厉奋发、爬坡过坎，为大国重器研发贡献力量，助力越来越多先进的国产航空装备展翅高飞。\n青年是常为新的，最具创新热情，最具创新动力。青年科技人才处于创新创造力的高峰期，是国家战略人才力量的重要组成部分。培养用好青年科技人才，对加快实现高水平科技自立自强，建设科技强国和人才强国意义重大。去年，中共中央办公厅、国务院办公厅印发了《关于进一步加强青年科技人才培养和使用的若干措施》，提出支持青年科技人才在国家重大科技任务中“挑大梁”、“当主角”，给青年科技人才搭起了更广阔的舞台。\n梦在前方，路在脚下。人类的美好理想，都不可能唾手可得，都离不开筚路蓝缕、手胼足胝的艰苦奋斗。“板凳须坐十年冷”，从钱学森、邓稼先到袁隆平、屠呦呦，再到钟扬、万步炎，一位位为党和国家事业作出巨大贡献的科学家，都是带着逢山开路、遇水架桥的精神刻苦钻研，才取得巨大成就。青年科技人才只有像他们那样，从基层沃土里汲取养分，在风霜洗礼中茁壮成长，才能成长为可堪大用、能担重任的栋梁之才。\n踏平坎坷，方成大道。2023年中央经济工作会议部署了做好2024年经济工作的9项重点任务，其中第一项就是“以科技创新引领现代化产业体系建设”。行进在强国建设、民族复兴的新征程上，广大青年科技人才要挺膺担当、不辱使命，敢于做先锋，而不做过客、当看客，在创新创造中百折不挠、勇往直前，努力在基础研究、重大项目、重点工程中刻苦攻关，加快突破关键核心技术，抢占未来科技和产业发展的制高点，让青春在创新创造中焕发光彩！"
  },
  {
    "title": "一步一个脚印走好为学为师之路（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_3-05.htm",
    "date": "2024-01-07",
    "content": "我的家乡贵州省岑巩县，曾是国家级贫困县。教育改变了我的命运，让我走出贵州大山。所以，我一直有一个想法：再回到大山，做山里孩子的引路人。2021年高考结束后，我了解到“优师计划”。“为中西部欠发达地区定向培养优秀教师”，这样的字眼一下子击中了我的心，既能圆教师梦，又能回馈家乡。怀着满心期待，我进入了北京师范大学学习。\n2023年暑假，我和我的同学一行40余人奔赴岑巩县，开展了覆盖当地4所中学、2000余名学生的暑期实践活动，还号召家乡的青年朋友前往留守儿童较多的盘街村开展支教活动，为当地孩子带来国学课、手工课等丰富多彩的素质拓展课程。\n在与孩子们的接触中，有太多感动的瞬间：有的孩子从最初的害羞、内敛、不自信，到逐渐活泼、开朗、大方，还主动邀请我们一起上讲台唱歌；有的孩子给我们写信，说自己今后也想成为一名老师……临行前夜，我和孩子们一起登上“村晚”的舞台，看着他们欢快的舞步、灿烂的笑容，我为自己的人生选择感到骄傲，也真正理解了何谓“教育是一棵树摇动另一棵树，一朵云推动另一朵云，一个灵魂唤醒另一个灵魂”。\n当一名好老师，要有理想情怀，也要有扎实的学识。为了写好教案，我查阅上百篇资料，精心设计教学内容；为了讲好模拟课堂，我对着镜子反复练习，一遍遍录制；为了提升教学技能，我坚持参与板书板画板报比赛活动，与同学们相互学习交流……\n作为一名地理科学专业的学生，最近一段时间，我一直在思考，怎样改进教学方法，将不同学科的信息、视角、理论整合，进行跨学科教学。比如，能否用地图讲好中国故事，上好地理大思政课？怎样将地图中的山川大河与古代的诗词歌赋相对应，让传统文化和地理科学相互促进？相信这样的课程一定能激发学生学习的兴趣，带给他们更多启发。\n到基层去，到一线去，到祖国最需要的地方去，这是我无悔的青春选择。2023年北师大“优师计划”的新生中，有4人来自我的高中母校。他们说，是我回母校时的宣讲，在他们心中埋下了梦想的种子。这让我更加坚信自己的价值和意义。今后，我将继续刻苦学习、砥砺品格，增长传道授业解惑本领，一步一个脚印走好为学为师之路。\n（作者为北京师范大学“优师计划”师范生，本报记者丁雅诵采访整理）"
  },
  {
    "title": "展现实战实训新气象（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_1-06.htm",
    "date": "2024-01-07",
    "content": "伴着新年的曙光，全军各部队新年度军事训练拉开帷幕。无论是极寒边关、荒凉海岛，还是大漠戈壁、深山密林，练兵场上都充满浓浓硝烟，如火如荼的实战化军事训练热潮在座座军营掀起。\n新年开训是年度训练的重要开端，通过举行开训仪式，明确了练兵备战的重要战略地位，彰显了军事训练的独特地位作用。吹响练兵备战新一年的号角，能够激励官兵以高昂士气投入新年度训练中。\n近年来，演训的对抗性一年比一年强，展现出新时代实战实训的新气象。新年开训，面貌一新，气象一新，更重要的是官兵思想和行动上的焕然一新。部队在实战化演练场、在练兵一线，解难题、研谋略、找对策，这是最好最实的新年开训姿态。\n夯实实战化训练的思想根基。要让不怕困难、不怕问题，一切从实战出发、一切向打赢聚焦、一切为打仗服务的意识，在官兵的头脑中深深扎根。北部战区陆军某边防旅北极哨所官兵在极寒天气下组织战术训练，在海拔5300米驻训的新疆军区某火力团将部队拉到陌生地域展开战术机动演练，联勤保障部队某汽车运输旅在冰天雪地里组织装卸载训练……冬季受自然条件限制，组织实装演练难度较大。复杂的自然天气正是有效提升部队战斗力、磨砺部队血性斗志的好时机，要以“真难严实”的标准来对待。战严寒、斗风雪能够磨练官兵立足最复杂情况处变不惊、临危不惧的心理承受力，要立足最极端条件练强所向披靡、无坚不摧的强大战斗力。\n营造实战化训练的浓厚氛围。陆军抵进高原、丛林驻训；海军组织实兵演习，参演编队从起航开始，走一路、打一路、带动一片；空军飞远海、打实弹、练极限成为常态；武警组织官兵展开实战化野营拉练……各类演训活动覆盖全天候、全地域，实战化训练正向常态推进。平时把军事训练抓得实、训得严，战时才能拉得出、上得去、打得赢。广大官兵要始终把备战打仗作为第一要务，把全部心思和精力用在精武强能上，以“时刻准备着”的战斗姿态投入实战化军事训练，在真打实练的浓厚训练氛围中锤炼本领。\n增强实战化训练的“战味”。东部战区空军航空兵某旅机场，一架架战机呼啸升空，一场空战对抗演练随即展开。“空中态势瞬息万变，只有快速研判、灵活应对，才能克敌制胜。”一场红蓝对抗演训结束后，飞行员直奔战术评估室，总结分析空战对抗中的得失，不断推演改进战术战法。军事训练是未来战争的预演，要想赢得未来战争的胜利，就必须在近似实战的环境下摔打锻炼部队，按照“打仗需要什么就苦练什么、什么最管用就练什么”的要求，瞄准未来战争，严格战斗力标准，切实增强军事训练的实战化水平。\n强军必先强训，胜战必先实训。随着一场场高水准实战化演练不断擂响战鼓，一支支精锐之师正向着能打仗、打胜仗的目标阔步迈进。新时代革命军人应当把每一天都视为开训日，立起问题导向，强化实战观念，推动军事训练走深走实、落细落实，以永不懈怠的精神状态和一往无前的奋斗姿态，不断推动年度训练向更高层次迈进。"
  },
  {
    "title": "15年来，中国海军连续派出45批护航编队，圆满完成1600多批7200余艘中外船舶护航任务——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_2-06.htm",
    "date": "2024-01-07",
    "content": "亚丁湾海域，海浪翻涌，往来商船云集。\n“我是中国海军护航编队，如需帮助，请在16频道呼叫我。”冬日，中国海军第45批护航编队乌鲁木齐舰、临沂舰、东平湖舰正在这里执行护航任务，过往商船的电台里响起熟悉的声音。\n时间的指针拨回到2008年12月26日。海军武汉舰、海口舰和微山湖舰启航远赴亚丁湾、索马里海域执行护航任务。从此，在这片海盗肆掠的危险海域有了维护和平的中国力量。\n15年来，中国海军连续派出45批护航编队、150余艘次舰艇、3.5万余名官兵执行护航任务，为维护地区和平稳定作出重要贡献；15年来，护航成为海军挺进深蓝的重要试验场，装备在这里训出极限，战法在这里验证创新，人才在这里淬火历练。\n从第45批护航编队回望第1批护航编队，可以看见人民海军加快转型、向海图强的铿锵步伐，可以看见传递友谊、守卫和平的大国担当。\n彰显担当，为中外船舶护航\n打开世界地图，目光聚焦亚丁湾。\n人类进入大航海时代后，这里渐渐成为繁忙的黄金水道，也是海盗肆掠的危险海域。\n从索科特拉岛以北到曼德海峡南口，是中国海军护航舰艇与被护船舶会合接护的点，两点相距数百海里。多年来，中国海军护航编队主要在这两点间连续航行、昼夜往返，为中外船舶护航。\n第44批护航编队荆州舰舰长马良清晰地记得，2009年他执行第3批护航任务时，海盗几乎每月都会出现几次。\n2023年，已经是马良第五次执行护航任务。他和一起护航的官兵们发现，这些年，亚丁湾上往来商船依旧繁忙，但海盗越来越少。\n有同感的不仅是护航官兵，还有往返这片海域的商船。\n2023年7月25日，当无线电传来第44批护航编队荆州舰的接护消息时，航行至亚丁湾东口接护点附近的“海澜之韵”号商船船员十分激动，“就像刚经历过狂风巨浪，突然进入温馨的港湾，内心一下子安静下来！” 接下来3天，编队接力护航，将该商船护送至曼德海峡南口。\n想起10多年前在亚丁湾的那段航程，“海澜之韵”号船长卢文山感慨万千：“当时这里海盗横行，劫掠时常发生。中国海军的到来，给这片海域带来祥和、安宁。”\n15年来，中国海军护航编队圆满完成1600多批7200余艘中外船舶护航任务，解救、接护各类船舶近百艘，其中外国船舶占50%以上。\n这些年，随着海盗活动海域、目标对象、袭击方式不断变化，各批编队不断改进创新护航组织指挥模式。\n护航区域不断拓展。每批编队都会根据海区气象特点和海盗活动形势，将传统的会合接护点延伸数百甚至上千海里，以确保被护船舶安全。2009年6月，第2批护航编队黄山舰首次护送船舶进入曼德海峡，并成功驱离海盗船只袭扰。2017年5月，第26批护航编队扬州舰位于西北印度洋海区，为我国海洋科考船“向阳红10”号开展海洋科学考察提供随船护卫。\n护航模式不断创新。从伴随护航、接力护航、区域护航、延伸护航，到舰艇拦截外逼、直升机临空威慑、特战队员武力营救等，再到舰、艇、机一体化协同，针对兵力运用不同特点，灵活创新方法，优化兵力使用效率。\n在亚丁湾，高扬五星红旗的中国海军护航编队，以其负责态度和过硬素质，成为一支值得信赖的和平力量。\n传递友谊，国际舞台展示风采\n2023年11月17日，巴基斯坦卡拉奇海风吹拂，中巴“海洋卫士—3”海上联合演习在这里闭幕。\n细数中方参演兵力，临沂舰来自正在亚丁湾护航的第45批护航编队，第44批护航编队3艘舰艇刚结束对中东友好访问。\n抽调护航兵力与外军联演，是中国海军护航编队加强国际合作、深化军事交流的实践探索。\n远洋砺精兵，携手卫和平。自第3批护航编队与俄罗斯海军开展“和平蓝盾—2009”联演以来，中国海军以护航为契机，逐步建立结合护航组织舰艇友好访问、参加中外联演的新机制，积极与外军交流合作，不断加深彼此间友谊与互信。\n很多舰艇参加护航、访问、联演都不止1次。这次临沂舰全程与巴舰艇组成编队，双方首次位于阿拉伯海北部联合巡航。\n临沂舰的经历很丰富。2015年春，第19批护航编队临沂舰、潍坊舰、微山湖舰紧急赴也门撤侨。“中国海军，带你回家！”这8个字不仅让国人为之动容，也同样温暖了外国友人。在成功撤离683名中国公民的同时，编队还将15个国家的279名公民安全撤出。\n守卫和平，守护生命。2011年春，第7批护航编队徐州舰圆满完成为撤离我在利比亚人员船舶护航任务，这是中国军舰首次参与人道主义危机中撤离平民行动；2023年4月底，第43批护航编队南宁舰、微山湖舰紧急赴苏丹撤侨，第2批撤离人员除272名中国公民外，还搭载了221名巴基斯坦、巴西等国人员。\n中国军舰在执行护航任务的同时，一次次在各国需要的紧要关头挺身而出。2014年3月，第17批护航编队远程奔袭3500余海里，参加马航MH370航班联合搜救；2017年4月，第25批护航编队16名特战队员登上图瓦卢籍一艘商船，抓捕3名海盗，成功救出19名船员……\n护航打开了一扇窗，为世界展示了中国海军是一支温和而有力的和平力量。\n翻阅这几年的护航志发现，编队与外国海军常态开展联演、互派军官驻舰观察，与数十个国家护航舰艇开展联合护航、反海盗、国际人道主义救援演练。\n致力于构建人类命运共同体、海洋命运共同体，人民海军的行动越来越多、航迹越来越远，在国际舞台尽展风采，与外军合作越来越深入。\n15年来，护航编队先后118次出访三大洋六大洲的70多个国家和地区，参加中外联演150余次，所到之处受到当地群众的热烈欢迎。\n保障升级，更好助力扬帆大洋\n2023年10月下旬，走在中国人民解放军驻吉布提保障基地营区，第44批护航编队千岛湖舰一级上士韩绿文身心得到放松。“仿佛找到了回家的感觉，舒适又温馨。”他说。\n这是千岛湖舰每个月的例行性靠泊休整。那几天，韩绿文和战友们逛书吧，外出购物，到健身房挥汗如雨，在基地医院为他诊疗的是来自海军军医大学的专家。\n这也是2017年8月我驻吉布提保障基地开营以来，护航舰艇例行性靠泊休整的日常。\n这些是韩绿文以前不敢想象的。自2009年起，韩绿文执行了第3、4、7、8、12、20、29、44共8批次护航任务，亲身经历了护航保障模式的变化过程。\n10多年前，出海没几天，绿叶菜就变黄。第3批护航编队在海外过春节时，官兵们吃完绿叶菜，最后只能吃土豆。\n“那样的日子一去不复返了。”第44批护航编队保障组助理程广杰说，海军会同国家机关部门建立了从菜源筹措、采收预冷、气调包装到冷链运输的完整体系，先进的装备、技术让保鲜时间大为延长。\n以往受装备数量限制，1艘补给舰连续保障2批编队，长时间在海上对人和装备都是很大考验。随着海军装备体系高速发展，远洋补给舰数量大幅增加，性能也提升很多，伴随保障能力不断升级换代。\n多年来，护航装备保障建立了一体化保障力量体系，形成了编队伴随自主保障、远程维修技术支援和应急前出支援相结合的路子。2023年7月，淄博舰主机一个备件坏了，从国内转运到海外基地再送到舰上，不过几天时间。\n在科特迪瓦、加纳等西非5国友好访问，第43批护航编队官兵吃上了当地时令海鲜。在吉布提，第44批护航编队直接在当地为舰艇补给燃油。在阿曼，第45批护航编队官兵的早餐喝上了新鲜牛奶。\n“依托供应商从靠泊地直接补给很方便，但在当地筹措与局势关联大，立足自己的海外基地才能更可靠、更安全。”我驻吉布提保障基地领导谭佳参与设计并经历了该基地的建设使用，至今已在这里工作了两年。他说，“护航基地化保障，有助于舰艇编队更好地应对多种安全威胁、完成多样化军事任务。”\n如今，保障基地的使用，使护航保障从以往补给舰伴随保障为主、国外靠港补给为辅的方式，发展成海外基地保障为主、国外其他港点和国内支援为补充的新模式，护航基地化保障条件越来越成熟。\n战风斗浪，优秀人才拔节成长\n2023年10月25日晚，卡塔尔多哈哈马德港灯火通明。\n正在这里访问的海军第44批护航编队举办的甲板招待会上，机电部门少校政治教导员方思航与外方军官侃侃而谈、自信从容。\n10年前的方思航是中尉军衔，参加了第17批护航编队。那时他刚毕业分到舰上，第一次参加远洋重大任务，与外军交流还有些腼腆。如今，方思航已成为海军一线政治工作的行家里手，国际化素养提升很大。\n从青涩忐忑到自信从容，在大风大浪中淬火历练，两次护航让方思航完成了蜕变。\n个人的成长是一群人成长的缩影。15年常态化连续护航，模式越来越科学，人才成长周期越来越短。\n海军择优选派作战部队军政主官、机关干部，跨战区海军、跨专业选配专业技术人员随编队护航，探索建立各类制度规定，让这些人才在环境异常复杂的国际水域开阔视野，在参与决策、指挥和突发情况处置中历练胆略、增长才干，进一步增强带领部队遂行多样化军事任务的能力。如今，一大批有护航经历的军官走上中高级领导岗位。\n2009年，马良第一次护航时是徐州舰的中尉军官。第一次走出国门，他边干边学边进步，在亚丁湾上忐忑地喊话几十艘商船，组织他们按编队航行。\n经历5次护航、15个国家访问、10余项重大演训任务的历练，马良已成为一名自信从容的大国海军舰长。他在亚丁湾上与被护商船顺畅对接，在甲板招待会上和外国政要自信交流……\n“如果不来护航，我就没有这么丰富的经历、开阔的视野。”马良感慨地说，勇闯大洋、战风斗浪，锤炼过硬本领，磨炼顽强意志，才能不断提升遂行多样化军事任务的能力。\n一批批舰长、政委增长了远海指挥能力，舰载直升机飞行员练硬了高飞的“翅膀”，舰艇部门长成为海军舰艇长的后备人选，还有随舰出海的机关人员展开课题研究……经历亚丁湾风口浪尖的淬火历练，一大批优秀年轻官兵迅速成长。\n（莫小亮、孙飞参与采写）\n\n版式设计：张丹峰"
  },
  {
    "title": "基层通信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_3-06.htm",
    "date": "2024-01-07",
    "content": "提升基层理论武装质效\n李兴勇\n近期，在调研基层理论学习现状时，发现少数官兵对理论学习的深入性、持续性、转化性还不够，用党的创新理论武装头脑、指导实践、推动工作的能力还有不足。一方面，主动学习的意识不强，对党的创新理论认识还不够深刻；另一方面，一定程度上存在“供给侧”与“需求侧”对接不精准，推动学习走深走实上效果不够好。\n提升基层理论武装质效，要在两个方面下功夫：一方面是联系实际，把理论讲得生动易懂。开展理论教学过程中，教学者要下大功夫学懂弄通理论内容，注重将大主题与小切口、硬逻辑与软表达、说理与陈情结合起来，多一些事例数据，多一些情感交流，把理论讲得生动易懂，切实让主旋律唱响、正能量扎根。另一方面是因材施教，契合官兵的成长成才需求。要根据受众具体情况，因人而异、因材施教，真正在深学细照笃行中涵养忠诚品格。\n（作者为武警北京总队执勤第四支队政治工作部主任）\n\n推进红色资源数字化建设\n狄伯文\n数字空间，身临其境感受战斗场景；互动窗口，实时呈现官兵留言……2023年以来，第81集团军为破解教育资源单一化与教育对象需求多元化不相适应的矛盾，依托信息网络与技术资源筹建数字史馆，实现红色资源整体规划、统筹展示，让教育更加入脑入心。\n历史是最好的教科书。面对新时代新形势新任务新要求，要不断更新教育理念、优化教育内容、改进教育方式，在全面梳理军史实物、文字、影音等资料的基础上，运用虚拟全景、计算机动画等技术手段，搭建起情景交融的数字空间，真实再现红色历史场景，让官兵更加贴近历史、了解历史。同时，常态组织“线上学典型”活动，营造“人人学习典型、个个争当典型”的浓厚氛围。\n线上感悟红色基因，线下争当红色传人。迈步强军兴军新征程，我们要在学习红色历史中筑牢初心使命，传承革命先辈优良传统，向身边典型学习，练就打赢本领，书写强军新篇章。\n（作者为第81集团军政治工作部干事）"
  },
  {
    "title": "感受文化传承创新之美",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_1-07.htm",
    "date": "2024-01-07",
    "content": "2023年9月，布达佩斯中国文化中心组织匈牙利摄影家团队赴中国采风。流淌千年的京杭大运河、传承传统的现代化城市，被定格在摄影家们的相机中，让他们感受到“当代中国的文化传承创新之美”。\n“梦里我常常又回到了中国”，匈牙利摄影家协会主席哈马里特·若尔特日前在布达佩斯举行的主题分享会上说。仅在苏州，他就拍摄了2700多张照片。“沿岸古朴的民居得到了很好的保存和修缮，不少游客身着传统服饰，手持团扇，走在古色古香的绿荫道上，那种怡然的景象真的是美极了。”在他看来，中国不仅拥有深厚的文化底蕴，也充满青春与创新活力。\n“中国人很友好。”若尔特回忆道。有一次他的长镜头吓哭了一位年轻母亲怀中的幼童，“孩子的妈妈微笑着看看我，又轻轻拍了拍孩子的后背。在温暖笑容的鼓励下，孩子很快止住了哭声，转而用小手触摸我的镜头，笑了起来。我能感到笑容在我们彼此间传递。”若尔特说，类似这样的暖心故事在此行中还有很多，让他深受触动。“虽然语言不通，但我们能够听懂彼此。”\n“我去过世界上很多地方，但中国给我留下最深的印象。”2008年，匈牙利摄影家协会前主席萨莫迪·若尔特·奥拉夫首次来到中国参加平遥国际摄影大展。此后，他还去过南京等多个城市，中国的快速发展和巨大变化令他印象深刻。“很多时候，第一次去看到的旷野，再去时已是高楼林立了。城市发展的速度快到手机地图软件都来不及更新，而我选择用镜头记录下这令人惊叹的中国速度。”奥拉夫说。\n与奥拉夫不同，摄影家高尧希·盖萨是首次造访中国。在苏州，盖萨既看到高耸的现代化建筑，也看到古朴别致的江南园林，这让他对当代中国有了更深入的认识。“我知道中国人自古以来就喜欢用‘天人合一’来解释人与自然的关系。在中国的拍摄经历让我感受到快速发展的中国依然重视人与自然的和谐相处，这是中国千古不变的智慧。” 盖萨说。\n（本报记者  禹丽敏）"
  },
  {
    "title": "本版责编：白  阳  强  薇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_2-07.htm",
    "date": "2024-01-07",
    "content": "版式设计：陈晓劲（人民日报媒体技术公司）"
  },
  {
    "title": "文房艺术展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_1-08.htm",
    "date": "2024-01-07",
    "content": "“室雅何须大，花香不在多。”中国人自古便对文房有着根深蒂固的情结。在传统社会，文房不仅是文人著书立说、燕闲清赏、雅集畅叙之所，更是其精神的栖息地，承载着人们对审美的追求、对生活的态度、对精神世界的探索。如今，精心营造文房空间已成为一种新潮流。如何让传统之光照亮当代生活？近期，多个文房艺术展聚焦文房陈设、用品、雅玩等，由古及今，通过对文房艺术美学的系统呈现，再次打开人们对文房空间的想象，立体诠释文化生活之美，频频引发观展热潮。\n展现文房雅境\n文房原指南北朝时期官府掌管文书档案之地。唐代以后，文人的书房雅称“文房”。自此，小空间寄寓大情怀。像刘禹锡的“陋室”、辛弃疾的“稼轩”、蒲松龄的“聊斋”等，无不体现主人心性。文房意境与人的心境如何建立起联系？系列文房艺术展通过多元展陈方式，带领观众走入文房雅境，探寻人文精神。\n文房意境，大多通过陈设来营造。不论是陋室还是华屋，古人都追求一角一隅现雅境、一器一物显格调。这在中国工艺美术馆举办的“赓续文脉——中国文房艺术展”上得到鲜明体现。这个规模宏大的专题展，以别致的展陈设计，将文房艺术归类分区，系统呈现中国历代文房的文化、美学以及文房器具制作工艺。其中，“文房之境”部分汇集古琴、赏石等诸多精巧别致、颇富文化内涵的清供、清赏，以及家具、手炉等动使，引导观众进入古人的精神空间。特设的明代书房，更让观众可以沉浸式感受古代生活日常与传统书房陈设美学。展厅中，书画、家具、清供、清赏等陈设各得其所，尽显对称之美；洗练素简、儒雅清隽的布局，彰显人们对洁、雅的追求——既是环境的洁、雅，更是心境的洁、雅。\n器以载道。文房之内，一轴画，一囊琴，一块石，一炉香，一部法帖，看似“闲物”，却承载着古人的情与思，构筑起文房独特的意象。如何理解这种意象？正在北京艺术博物馆展出的“瓶花落砚香——明清文房雅器展”，专设“文房雅尚——文房陈设”单元，通过将展品融入场景等设计手法，以及翔实的文字说明，为观众打开观看之门。仿商周时期青铜器造型的清代粉彩莲托八宝纹鼎式炉、仿青铜匜的清代青玉匜等器物，直观展现了崇古、尚古之风——通过古物共情，构建起一种文化情怀。清代铜胎掐丝珐琅缠枝莲纹炉、清代紫檀镂雕“爵禄封侯”香筒等怡情之物，则从侧面反映了古人的生活情趣。\n随着文化生活日渐丰富，文房功用不断拓展，文房陈设也更加多彩。各具特色的文房艺术展，为观众呈现了一个蔚为大观的文房世界。除了常见陈设外，一些展览还展出了镜、钩、箭、剑等不为人所熟知的文房陈设。一件件器物，于材、型、韵中烘托出传统文房雅境，折射出个人雅好和潮流风尚。\n文房之美，美在意境。诸多文房艺术展通过展示人与器、物与空间的关系，彰显传统文房的营造智慧，及其背后蕴含的文化精髓。\n诠释文房趣味\n从笔墨纸砚到缤纷多样的辅助文具，文房用品是文房艺术展的重要展示内容。它们体现了古人的巧手匠心，蕴含着独特的审美情调，更为文房空间增添了趣味与灵性。\n“文房四宝”是中国传统文化的重要组成部分，支撑起古人笔耕丹青的文化生活。作为科技、工艺与文化完美融合的产物，文房四宝常常巧夺天工、精美绝伦。在苏州东吴博物馆举办的“翰墨清雅——文房四宝主题特展”上，130余件从汉至清的文房四宝形制多元，串联起文房四宝的发展历程。中国美术学院专业基础教学部举办的“传承雅韵  国色缤纷——郁文轩传统文房展”、广西壮族自治区博物馆举办的“亦器亦趣——馆藏文房用具陈列”等展览，则通过特色展品带领观众深度感悟文房四宝所承载的美学价值。\n伴随笔墨纸砚的发展，与之相关的诸多辅助用品陆续出现，如水注、笔洗、笔架、笔筒、墨床、镇尺、臂搁等，明清时已形成完备体系。在这一发展过程中，文人开始参与器物设计，使文房用品的趣味性大大提升。在天津鼓楼博物馆举办的“书斋雅玩——天津市文物交流中心藏文房器物展”上，一件件文房清玩充满奇思妙想，艺术风格各不相同，为观众带来多元视觉和文化体验。比如，小巧的清代青花缠枝莲纹水盂上，饰有回纹、如意云纹、缠枝莲纹等多种花纹，青色浓艳，造型精致，令人不难想象到主人使用它时的愉悦心情。在江西省九江市博物馆举办的“文风雅韵——中国古代文房用具展”上，宋代影青仿官釉鸳鸯戏莲水滴、清代松石绿釉雕瓷花鸟纹笔架等123件（套）精美文物，以精巧设计彰显传统造物智慧。这些兼具实用和玩赏功能的文房用品，充分展现了小器大作之美，蕴含着丰厚文化内涵，传递着传统文化精神。\n文房之乐，乐在趣味。一文房一世界，在这片天地中人们纵情畅想、抒怀、求索。多样的文房用品，不仅丰富了人们的文化生活和精神世界，也使其在把玩赏用中涵养性情、提升修养，悟自然之奥妙、会人生之精义。\n弘扬美学精神\n随着时代发展，文房的形态虽已改变，但作为工作、学习和思考空间的功用未曾消失，人们对文房美学的追求依然没有止步。构建起传统与当代的连接，是近期系列文房艺术展又一努力方向。\n弘扬中华美学精神，传播雅致的生活方式。为使展览更具启发性，一些展览从书房文化传承角度出发，聚焦近现代大家书房，通过创意展示，展现书房文化的传承创新。比如，“网师雅韵系列——苏式文房陈设展”以网师园殿春簃原张大千书房为背景，借助独特的园林空间展示“苏式书房”。其中陈设的30余件大小家具，为江苏省工艺美术大师汲取唐、宋、明文房家具经典样式精华打造而成，意在倡导苏式文房新风范。“器物竞雅——海派文房珍品展”则汇集多件精美器具，其中不乏裴石民、徐汉棠等艺术大家创作的各类雅器，带领观众在观照古今中深入思考文房美学。\n聚焦时代生活，探讨当代文房营造的多种可能。百年老字号艺术品牌朵云轩推出“气韵山水——朵云文房精品展”，从“现代文房艺术”着眼，集聚当下国内文房领域名家名品280多件，涵盖笔、墨、纸、砚、印泥、印章、文房杂件等多个大类，从1∶1复制的传统文房用品到继承传统技艺的新作，再到古盏点烟、古法制作的墨锭等文房周边，不一而足，多角度呈现文房艺术融入当代生活的创新实践。“赓续文脉——中国文房艺术展”在展示传统文房之美的同时，也推出了“赓续”板块，通过陈列当代文房精品、国潮文创产品，开展互动体验，演示古法制笔等，刷新人们对传统文房艺术的固有认知。\n文房艺术承载着中华优秀传统文化精髓。在人们更加注重生活品质和精神追求的当下，一个个文房艺术展搭建起古今沟通的桥梁，引导人们深入探寻传统人文精神融入当代社会生活的多维面向，助力开启更多生活美学新篇。"
  },
  {
    "title": "跨界融合激发美术新活力（艺坛走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_2-08.htm",
    "date": "2024-01-07",
    "content": "近期，一场以数字艺术诠释长江文化的展览“何以长江——长江文化数字大展”在江苏大剧院举办，吸引众多观众观展。展览作品由多支专业数字艺术团队和十余位艺术家共同完成，通过艺术与科技的融合，让充满诗意的传统绘画与奔流不息的滔滔江水交汇，为观众带来别样审美享受。近些年，“美术、艺术、科学、技术相辅相成、相互促进、相得益彰”的理念持续引领美术创新发展，如何更好地推动跨界融合以激发美术新活力？\n找寻传统艺术门类之间的连接点，以跨媒介表达增强美术传播力。中国传统绘画有着独特价值和丰富内涵，是中华文明的重要组成部分，也是世界艺术奇珍和大众美育载体。中国画的韵律美、意境美等，与传统乐舞有着共通之处。在河南新密打虎亭汉墓壁画、南宋马远《踏歌图》、明代仇英《汉宫春晓图》等作品中，流畅的笔墨再现了欢快的乐舞场景。如今，不少文艺工作者深入挖掘传统绘画与传统舞蹈之间的内在联系，将诗、书、画、乐、舞融于一体，形成新的审美表达。比如，杭州亚运会开幕式文艺表演环节，第一个节目《水墨入诗画》便以中国画为基本元素，身着青绿色长裙的舞者在山水画卷中翩翩起舞，营造出“人在画中游，画在景中走”的优美意境。舞蹈诗剧《只此青绿》同样以经典山水画为灵感，通过舞蹈再现画家王希孟创作《千里江山图》的过程，并以刚柔相济的肢体语言、精心设计的舞蹈动作呈现山水神韵。在这些作品中，传统绘画与舞蹈的创意融合产生叠加效应，使传统文化与现代审美相谐适，拓宽了受众覆盖面，产生了广泛的社会影响。\n探索美术创作与媒体艺术融合的创新点，以数字技术提升美术作品感染力。伴随科技进步，全息影像、虚拟现实等数字技术使经典美术作品“活”起来，为人们带来全新审美体验。譬如，北京法海寺壁画艺术馆通过4K巨型显示屏、360度立体环绕落地球幕等技术，复原法海寺殿内的壁画真迹，让观众可以近距离感受壁画艺术魅力。已连续推出三季的纪录片《美术里的中国》则以新颖的视听技术手段与精彩叙事，使观众在美术经典里读懂中国。用色素粒子展现油画《潮》的澎湃力量，以3D建模技术让《华山云海图》可观、可游、可居，用微距镜头展示《矿工图》中的独特绘画技法……现代科技使美术作品的欣赏超越肉眼可见的范畴，打开更广阔的艺术探索空间。媒体的多元化，也为美术创作带来更多可能。电视剧《觉醒年代》中，专业美术工作者创作的200余幅版画，作为一种新的电视剧插画叙事形式，受到许多年轻观众喜爱。传统版画与动画制作、电视语言的结合，也使其呈现新面貌。依托新技术、新手段，传统与现代、美术与大众的对话不断深入，让美飞入千家万户。\n多元展示传统文化艺术底蕴，扩大中华美学影响力。近年来，文艺工作者积极发掘中华优秀传统文化资源，调动美术、摄影、音乐等视听元素，营造特定历史语境下的美学空间，并努力寻找传统文化与时代精神相契合的美学支点。一批古装剧不仅以《清明上河图》《听琴图》等名作中的场景为布景依据，更注重通过服饰、建筑、器物等诸多细节，传递中华美学精神，引领国风国潮。譬如，电视剧《清平乐》运用大量山水画元素，彰显风雅宋韵。电视剧《大宋宫词》则以长镜头再现古画《韩熙载夜宴图》里的宴饮、听乐、观舞等场景，同时注重控制光影明暗效果，使画面色彩淡雅柔和，为观众呈现了更加立体的传统文化艺术之美。在绘画、设计与电视艺术的融合过程中，文艺工作者将中华美学精神和当代审美追求结合起来，为历史故事注入现代价值理念，使作品更加契合当代观众的精神文化需求。\n从画架上到生活中，从共创到共情，跨界融合让传统笔墨更具“活性”。聚焦新时代美术的新变化，期待更多学者加强有关理论评论建设，进一步推动新时代美术创新创造。\n\n版式设计：蔡华伟"
  },
  {
    "title": "名家新作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/07/nw.D110000renmrb_20240107_3-08.htm",
    "date": "2024-01-07",
    "content": "综合材料绘画《绚》，作者胡伟。"
  }
]