[
  {
    "title": "全国政协十四届二次会议闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-01.htm",
    "date": "2024-03-11",
    "content": "新华社北京3月10日电  中国人民政治协商会议第十四届全国委员会第二次会议圆满完成各项议程，10日上午在人民大会堂闭幕。会议号召，人民政协各参加单位、各级组织和广大政协委员，要更加紧密地团结在以习近平同志为核心的中共中央周围，同心同德、群策群力，不断开创新时代人民政协工作新局面。\n会议由全国政协主席王沪宁主持。全国政协副主席石泰峰、胡春华、沈跃跃、王勇、周强、帕巴拉·格列朗杰、何厚铧、梁振英、巴特尔、苏辉、邵鸿、高云龙、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震在主席台前排就座。\n习近平、李强、赵乐际、蔡奇、丁薛祥、李希、韩正等在主席台就座。\n上午9时，闭幕会开始。王沪宁宣布，中国人民政治协商会议第十四届全国委员会第二次会议应出席委员2162人，实到2085人，符合规定人数。\n会议通过了政协第十四届全国委员会第二次会议关于常务委员会工作报告的决议、政协第十四届全国委员会第二次会议关于政协十四届一次会议以来提案工作情况报告的决议、政协第十四届全国委员会提案委员会关于政协十四届二次会议提案审查情况的报告、政协第十四届全国委员会第二次会议政治决议。\n王沪宁在讲话中说，全国政协十四届二次会议是一次高举旗帜、真抓实干、团结奋进的大会，汇聚了正能量、提振了精气神。中共中央总书记、国家主席、中央军委主席习近平等党和国家领导同志出席大会开幕会和闭幕会，看望委员并参加联组讨论，同委员们共商国是。全体委员认真学习习近平总书记参加民革、科技界、环境资源界委员联组会等的重要讲话精神，深入讨论政府工作报告和其他报告，认真审议政协常委会工作报告和提案工作情况报告等文件，积极建言资政，广泛凝聚共识，取得丰硕议政成果。全体委员高度评价过去一年以习近平同志为核心的中共中央团结带领全党全国各族人民顽强拼搏、勇毅前行，圆满实现经济社会发展主要预期目标，引领“中国号”巨轮劈波斩浪、奋勇前进。全体委员更加深刻地领悟到“两个确立”对我们应对各种风险挑战、推进党和国家事业发展具有决定性意义。\n王沪宁表示，今年是中华人民共和国成立75周年，也是人民政协成立75周年。75年来，在中国共产党领导下，人民政协积极投身建立新中国、建设新中国、探索改革路、实现中国梦的伟大实践，走过了辉煌历程。人民政协要坚持以习近平新时代中国特色社会主义思想为指导，学深悟透习近平总书记关于加强和改进人民政协工作的重要思想，坚持稳中求进工作总基调，坚持党的领导、统一战线、协商民主有机结合，坚持团结和民主两大主题，发扬优良传统，牢记政治责任，提高政治协商、民主监督、参政议政水平，始终在党和国家工作大局下谋划和开展工作，紧紧围绕推进中国式现代化履行职能、凝心聚力。要提高政治站位，把坚持中国共产党的全面领导落实到政协工作中、体现在实际行动上，团结引导参加人民政协的各党派团体、各族各界人士坚定不移听党话、跟党走。要聚焦重点任务，以高质量建言助推中国式现代化。要坚持大团结大联合，为推进中国式现代化广泛凝心聚力。\n王沪宁表示，我们要更加紧密地团结在以习近平同志为核心的中共中央周围，把实干、责任、担当书写在推进中国式现代化新征程上，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。\n出席闭幕会的领导同志还有：马兴瑞、王毅、尹力、刘国中、李干杰、李书磊、李鸿忠、何卫东、何立峰、张又侠、张国清、陈文清、陈吉宁、陈敏尔、袁家军、黄坤明、刘金国、王小洪、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔、吴政隆、谌贻琴、张军、应勇等。\n中共中央、全国人大常委会、国务院有关部门负责同志列席闭幕会。外国驻华使节、海外华侨等应邀参加闭幕会。\n大会在雄壮的国歌声中闭幕。"
  },
  {
    "title": "习近平向巴基斯坦新任总统扎尔达里致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-01.htm",
    "date": "2024-03-11",
    "content": "新华社北京3月10日电  3月10日，国家主席习近平致电阿西夫·扎尔达里，祝贺他当选巴基斯坦总统。\n习近平指出，中国和巴基斯坦是好邻居、好朋友、好伙伴、好兄弟，两国“铁杆”友谊是历史的选择，是属于两国人民的宝贵财富。近年来，两国保持密切高层交往，双方在涉及彼此核心利益和重大关切问题上相互支持，中巴经济走廊建设取得丰硕成果，两国关系保持高水平发展。\n习近平强调，当前世界百年变局加速演进，中巴关系的战略意义更加突出。我高度重视中巴关系发展，愿同扎尔达里总统一道努力，弘扬中巴传统友谊，推进各领域务实合作，推动中巴全天候战略合作伙伴关系取得更大发展，加快构建新时代更加紧密的中巴命运共同体，更好造福两国人民。"
  },
  {
    "title": "十四届全国人大二次会议主席团常务主席第二次会议举行十四届全国人大二次会议主席团举行第三次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_3-01.htm",
    "date": "2024-03-11",
    "content": "新华社北京3月10日电  十四届全国人大二次会议主席团常务主席第二次会议10日下午在北京人民大会堂举行。大会主席团常务主席、全国人大常委会委员长赵乐际主持会议。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的全国人大宪法和法律委员会关于国务院组织法修订草案修改稿修改意见的报告，审议了国务院组织法修订草案表决稿。\n会议听取了大会主席团常务主席、大会副秘书长、全国人大常委会秘书长刘奇分别作的大会秘书处关于全国人大常委会工作报告、最高人民法院工作报告、最高人民检察院工作报告审议和修改情况的汇报，分别审议了三个报告的决议草案代拟稿。\n会议听取并审议了大会副秘书长、全国人大常委会副秘书长刘俊臣作的大会秘书处关于代表提出议案处理意见的报告。\n会议同意将上述修改意见的报告及草案表决稿、决议草案和报告提请大会主席团第三次会议审议。\n大会主席团常务主席、全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。\n本报北京3月10日电  （记者张天培）十四届全国人大二次会议主席团10日下午在北京人民大会堂举行第三次会议。\n主席团常务主席赵乐际主持会议。\n会议应到181人，出席177人，缺席4人，出席人数符合法定人数。\n3月9日上午，各代表团认真审议了国务院组织法修订草案修改稿。全国人大宪法和法律委员会根据各代表团的审议意见，对修订草案修改稿进行了审议，提出了修订草案表决稿。主席团会议听取了全国人大宪法和法律委员会主任委员信春鹰作的全国人大宪法和法律委员会关于国务院组织法修订草案修改稿修改意见的报告。会议经过表决，通过了上述报告和修订草案表决稿，决定将修订草案表决稿提请大会全体会议表决。\n3月8日下午和10日上午，各代表团认真审议了全国人大常委会工作报告。代表们充分肯定全国人大常委会过去一年的工作，对今后一年工作安排表示赞同。审议中，代表们对报告和人大工作提出了一些意见和建议。委员长会议认真研究了代表们的审议意见，对报告进行了修改。主席团常务主席根据各代表团的审议意见和报告修改情况，建议批准常委会工作报告，并代拟了关于常委会工作报告的决议草案。会议经过表决，决定将十四届全国人大二次会议关于全国人大常委会工作报告的决议草案提请各代表团审议。\n3月9日全天和10日上午，各代表团认真审议了最高人民法院工作报告、最高人民检察院工作报告。代表们充分肯定最高人民法院、最高人民检察院过去一年的工作，对今后一年的工作安排表示赞成。审议中，代表们也提出了一些意见和建议。最高人民法院、最高人民检察院根据代表们的审议意见，对报告进行了修改。主席团常务主席根据各代表团的审议意见和报告修改情况，建议批准最高人民法院工作报告、最高人民检察院工作报告，并代拟了关于最高人民法院工作报告、最高人民检察院工作报告的两个决议草案。会议经过表决，决定将这两个决议草案提请各代表团审议。\n会议听取了大会副秘书长刘俊臣作的十四届全国人大二次会议秘书处关于代表提出议案处理意见的报告。刘俊臣说，到3月8日12时，大会秘书处共收到298件议案，其中，代表团提出的26件，30名以上代表联名提出的272件。在这些议案中，有关立法方面的294件，包括292件法律案，2件有关决定事项；有关监督方面的4件。内容主要集中在：健全人民当家作主制度体系，发展全过程人民民主；推动高质量发展，加快发展新质生产力；扎实推进依法行政和公正司法；保障和改善民生；统筹高质量发展和高水平安全；实施科教兴国战略和人才强国战略，建设文化强国；推动绿色发展，促进人与自然和谐共生。大会秘书处对代表提出的议案逐件认真分析研究，认为没有需要列入本次会议审议的议案。大会秘书处建议，将代表提出的议案分别交由全国人大有关专门委员会审议。有关专门委员会对上述议案进行审议后，向全国人大常委会提出审议结果报告，经全国人大常委会审议通过后，印发十四届全国人大三次会议。大会秘书处就代表议案审议和相关工作提出如下建议：坚持不懈用习近平新时代中国特色社会主义思想指导立法工作；坚持党对立法工作的全面领导，认真落实经党中央批准的全国人大常委会立法规划，切实抓好党中央确定的重大立法任务的贯彻落实；深入践行全过程人民民主，扩大代表参与立法工作的广度与深度；坚持从国情和实际出发，加强对法律体系建设和立法工作规律的研究，稳中求进推动立法工作高质量发展。\n会议经过表决，通过了十四届全国人大二次会议秘书处关于代表提出议案处理意见的报告。\n主席团常务主席李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔、刘奇出席会议。"
  },
  {
    "title": "在全国政协十四届二次会议闭幕会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_4-01.htm",
    "date": "2024-03-11",
    "content": "各位委员，同志们：\n中国人民政治协商会议第十四届全国委员会第二次会议，经过全体委员共同努力，圆满完成各项议程。\n中共中央高度重视这次会议，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导同志出席大会开幕会和闭幕会，看望委员并参加联组讨论，同委员们共商国是。\n全体委员高度评价过去一年以习近平同志为核心的中共中央团结带领全党全国各族人民顽强拼搏、勇毅前行，圆满实现经济社会发展主要预期目标，引领“中国号”巨轮劈波斩浪、奋勇前进。全体委员更加深刻地领悟到“两个确立”对我们应对各种风险挑战、推进党和国家事业发展具有决定性意义。\n会议期间，全体委员认真学习习近平总书记参加民革、科技界、环境资源界委员联组会等的重要讲话精神，深入讨论政府工作报告和其他报告，认真审议政协常委会工作报告和提案工作情况报告等文件，积极建言资政，广泛凝聚共识，取得丰硕议政成果。这是一次高举旗帜、真抓实干、团结奋进的大会，汇聚了正能量、提振了精气神。\n各位委员、同志们！\n今年是中华人民共和国成立75周年。75年来，在中国共产党领导下，我国取得了举世瞩目的伟大成就，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。特别是以习近平同志为核心的中共中央团结带领全党全国各族人民奋进新时代，在中华大地上全面建成小康社会，实现了第一个百年奋斗目标，昂首阔步踏上了实现第二个百年奋斗目标新征程。\n今年也是人民政协成立75周年。75年来，人民政协积极投身建立新中国、建设新中国、探索改革路、实现中国梦的伟大实践，走过了辉煌历程。\n聚焦党和国家中心任务履职尽责，是习近平总书记对人民政协工作提出的重要要求。我们要坚持以习近平新时代中国特色社会主义思想为指导，学深悟透习近平总书记关于加强和改进人民政协工作的重要思想，坚持稳中求进工作总基调，坚持党的领导、统一战线、协商民主有机结合，坚持团结和民主两大主题，发扬优良传统，牢记政治责任，提高政治协商、民主监督、参政议政水平，始终在党和国家工作大局下谋划和开展工作，紧紧围绕推进中国式现代化履行职能、凝心聚力。\n第一，我们要提高政治站位，深化对推进中国式现代化的思想认识。中国式现代化是中国共产党领导的社会主义现代化。只有毫不动摇坚持中国共产党领导，中国式现代化才能前景光明、繁荣兴盛。我们要深刻认识中国共产党团结带领全国各族人民为实现社会主义现代化而不懈奋斗的光辉历程、付出的巨大努力、作出的重大贡献，团结引导参加人民政协的各党派团体、各族各界人士坚定不移听党话、跟党走。要深刻把握习近平总书记关于中国式现代化的重要论述，结合政协实际制定贯彻落实的实施意见和工作方案，把坚持中国共产党的全面领导落实到政协工作中、体现在实际行动上。\n第二，我们要聚焦重点任务，以高质量建言助推中国式现代化。中国式现代化是一项前无古人的开创性事业，需要广纳群言、广集众智、广谋良策。人民政协要紧扣中共中央重大决策部署、国家重大战略需求、发展中重大现实问题深入协商议政，积极建言献策。要重调研、勤调研、善调研，掌握第一手资料，听取第一线声音，增强建言针对性和可操作性，为科学决策、有效施策提供有益参考。要创新和运用各种协商方式，扩大委员参与面，开展有根有据的深度协商互动，鼓励深入思考的意见充分表达，使建言资政更有用、凝聚共识更有效。要把握协商式监督定位，助推中共中央有关重大决策部署落到实处。\n第三，我们要坚持大团结大联合，为推进中国式现代化广泛凝心聚力。中国式现代化是全体中国人民的共同事业，也是全体中华儿女的共同梦想。人民政协要自觉促进中华儿女大团结，调动一切可以调动的积极因素，团结一切可以团结的力量。要加强思想政治引领，多做强信心、聚民心、暖人心、筑同心的工作，形成团结一心、攻坚克难、开拓奋进的强大合力。要讲好中国故事，讲清楚中国式现代化既造福中国人民、又促进世界各国现代化，助力营造良好外部环境。\n各位委员、同志们！\n初心如磐，使命如炬。我们要更加紧密地团结在以习近平同志为核心的中共中央周围，把实干、责任、担当书写在推进中国式现代化新征程上，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！\n（新华社北京3月10日电）"
  },
  {
    "title": "画好最大同心圆  共谱壮美新华章（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_5-01.htm",
    "date": "2024-03-11",
    "content": "凝聚共识筑同心，广谋良策创伟业。3月10日，全国政协十四届二次会议不负重托、不辱使命，圆满完成各项议程，在北京胜利闭幕。我们对大会的成功表示热烈祝贺！\n这是一次高举旗帜、民主团结、求实奋进的大会。会议期间，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导同志出席大会开幕会和闭幕会，看望了参加会议的委员，并参加联组会听取意见建议，同委员们共商国是、共谋发展。广大政协委员认真履职尽责，协商议政、建言献策，听取和审议全国政协常委会工作报告和提案工作情况的报告，列席十四届全国人大二次会议，听取并讨论政府工作报告以及其他有关报告，充分彰显了我国全过程人民民主的特点和制度优势与生机活力。\n习近平总书记强调：“今年是人民政协成立75周年。人民政协要发扬优良传统，牢记政治责任，加强思想政治引领，加强专门协商机构制度建设，加强自身建设，政协委员要提高自身素质和履职能力，不断开创新时代政协工作和多党合作事业新局面。”七十五载同心同行，新的征程携手奋进。实践表明，坚持中国共产党领导是成立人民政协时的初心所在，是75年来人民政协始终恪守的根本政治原则，是人民政协事业发展进步的根本保证。面向未来，坚持党的领导、统一战线、协商民主有机结合，坚持团结和民主两大主题，准确把握人民政协性质定位，把人民政协制度坚持好、把人民政协事业发展好，就一定能为党和国家事业发展作出新贡献。\n团结就是力量，奋斗创造未来。中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业，必须动员全体中华儿女一起来想、一起来干，紧紧依靠全体人民和衷共济、共襄大业。前进道路上，我们要巩固和发展最广泛的爱国统一战线，画好强国建设、民族复兴的最大同心圆，齐众心、汇众力、聚众智，形成同心共圆中国梦的强大合力。要发挥人民政协作为最广泛的爱国统一战线组织作用，善于用中国式现代化宏伟蓝图和生动实践鼓舞人、激励人、感召人，坚持大团结大联合，团结一切可以团结的力量、调动一切可以调动的积极因素，最大限度凝聚起共同奋斗的力量。\n奋进在充满光荣和梦想的新征程上，人民政协使命光荣、责任重大。作为中国共产党领导的政治组织，作为社会主义协商民主的重要渠道和专门协商机构，人民政协要坚持以习近平新时代中国特色社会主义思想为指导，坚持发扬民主和增进团结相互贯通、建言资政和凝聚共识双向发力，聚焦中国式现代化目标任务献计出力，更好把人民政协制度优势转化为国家治理效能。人民政协各党派、各团体、各族各界各方面人士要围绕中共二十大提出的重大战略任务和中央经济工作会议部署，深入调查研究，积极建言资政，广泛凝聚共识，助力中国式现代化建设。\n中国式现代化是强国建设、民族复兴的康庄大道，开辟的是人类迈向现代化的新道路，开创的是人类文明新形态。沿着这条康庄大道前行，把党的二十大擘画的宏伟蓝图变成美好现实，尤需坚定信心、开拓奋进。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，同心同德、群策群力，在新征程上共同谱写中国式现代化的壮美华章。"
  },
  {
    "title": "十四届全国人大二次会议今日闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_6-01.htm",
    "date": "2024-03-11",
    "content": "新华社北京3月10日电  11日上午，十四届全国人大二次会议各代表团举行代表小组会议，审议关于全国人大常委会工作报告、最高人民法院工作报告、最高人民检察院工作报告的三个决议草案；召开主席团第四次会议。\n11日下午3时，十四届全国人大二次会议在人民大会堂举行闭幕会，表决关于政府工作报告的决议草案，表决中华人民共和国国务院组织法修订草案，表决关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划的决议草案，表决关于2023年中央和地方预算执行情况与2024年中央和地方预算的决议草案，表决关于全国人民代表大会常务委员会工作报告的决议草案，表决关于最高人民法院工作报告的决议草案，表决关于最高人民检察院工作报告的决议草案。"
  },
  {
    "title": "王沪宁看望参加全国政协十四届二次会议宣传报道的新闻工作者代表",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-02.htm",
    "date": "2024-03-11",
    "content": "新华社北京3月10日电  中共中央政治局常委、全国政协主席王沪宁10日上午在人民大会堂看望参加全国政协十四届二次会议宣传报道的新闻工作者代表，代表全国政协向大家表示诚挚慰问和衷心感谢。\n人民日报社、新华社、中央广播电视总台、光明日报社、经济日报社、中国日报社、人民政协报社、中国新闻社等中央主要新闻单位以及中国政协杂志社负责同志和记者代表参加看望活动，介绍了全国政协十四届二次会议宣传报道工作情况。\n王沪宁表示，这次会议取得圆满成功，根本在于以习近平同志为核心的党中央坚强领导，也是广大政协委员共同努力的结果，同时也离不开新闻单位和广大新闻工作者的辛勤付出。\n王沪宁表示，全国两会期间，中央主要新闻单位统筹对内对外、网上网下、传统媒体和新媒体，精心策划推出一大批富有内涵和特色的新闻精品，全方位、多角度呈现了会议盛况。他希望广大新闻工作者宣传好人民政协坚持中国共产党全面领导、贯彻落实以习近平同志为核心的党中央决策部署的举措成效，把中国共产党领导和关心人民政协的故事、新时代人民政协事业发展进步的故事讲述好，更好展现我国新型政党制度的特色和优势。\n中共中央政治局委员、全国政协副主席石泰峰，中共中央政治局委员、中宣部部长李书磊，全国政协副主席胡春华、全国政协副主席兼秘书长王东峰一同看望。"
  },
  {
    "title": "为推进中国式现代化广泛凝心聚力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-02.htm",
    "date": "2024-03-11",
    "content": "3月10日上午，2000多名全国政协委员汇聚北京人民大会堂，出席中国人民政治协商会议第十四届全国委员会第二次会议闭幕会。\n习近平、李强、赵乐际、蔡奇、丁薛祥、李希、韩正等在主席台就座。\n上午9时，闭幕会开始。会议由全国政协主席王沪宁主持。\n会议通过了政协第十四届全国委员会第二次会议关于常务委员会工作报告的决议、政协第十四届全国委员会第二次会议关于政协十四届一次会议以来提案工作情况报告的决议、政协第十四届全国委员会提案委员会关于政协十四届二次会议提案审查情况的报告、政协第十四届全国委员会第二次会议政治决议，热烈的掌声一次次响起。\n“我们要更加紧密地团结在以习近平同志为核心的中共中央周围，把实干、责任、担当书写在推进中国式现代化新征程上，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。”全国政协主席王沪宁的讲话，表达了人民政协在推进中国式现代化新征程上奋力书写新篇章的坚定决心。\n大会在雄壮的国歌声中闭幕。\n连日来，全国政协委员们积极建言、认真履职，齐众心、汇众力、聚众智，让世界看到中国人民团结一心、奋斗追梦的昂扬姿态。\n开启新征程，委员们心潮澎湃、信心满怀。\n“大会期间，现场聆听了习近平总书记在民革、科技界、环境资源界联组会上的重要讲话，我无比自豪、干劲倍增。”民革黑龙江省委会专职副主委张莉委员表示，将认真学习领会、贯彻落实总书记重要讲话精神，以强烈的历史主动精神奋进新征程、建功新时代。\n创新发展，使命在肩。“习近平总书记就发展新质生产力提出明确要求、做出深入阐释、指导发展实践。我将始终牢记殷殷嘱托，勇挑重担，为加快推动高水平科技自立自强贡献自己的力量。”中国科学院科技战略咨询研究院副院长张凤委员说。\n福建省水利厅厅长叶敏委员说：“习近平总书记强调，广大环境资源界委员要在加强生态环境保护、以高水平保护支撑高质量发展上作出新贡献。我们要切实增强生态文明建设责任感使命感，为中国式现代化厚植绿色底色。”\n“我们要坚定不移走自主创新之路，把竞争和发展的主动权牢牢掌握在自己手中。作为一名青年科研工作者，我将潜心研究，接住接稳自主创新的接力棒。”电子科技大学材料与能源学院副院长刘明侦委员说。\n“经济回升向好、长期向好的基本趋势没有改变，我们有足够的信心和底气，踏踏实实推动企业高质量发展。”宁波江丰电子材料股份有限公司董事长姚力军委员说，“希望完善落实‘两个毫不动摇’的体制机制，支持民营经济和民营企业发展壮大，进一步激发各类经营主体的内生动力和创新活力。”\n云南省红河哈尼族彝族自治州红河县钰尼文化艺术传承中心校长杨钰尼委员说：“大会议程满满、高质高效。委员们交流思想、碰撞智慧，共同为国家发展、民族进步献计献策。我深刻感受到团结奋斗的力量，将把大会精神带回工作一线。”\n广大政协委员表示，要坚持大团结大联合，以实际行动和优异成绩庆祝中华人民共和国成立75周年和人民政协成立75周年，为推进中国式现代化广泛凝心聚力！"
  },
  {
    "title": "第十四届全国人民代表大会第二次会议秘书处关于代表提出议案处理意见的报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_3-02.htm",
    "date": "2024-03-11",
    "content": "十四届全国人大二次会议主席团：\n本次会议，全体代表坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党的领导、人民当家作主、依法治国有机统一，围绕完善以宪法为核心的中国特色社会主义法律体系，依法向大会提出属于全国人民代表大会职权范围内的议案。根据大会主席团第一次会议决定的代表提出议案的截止时间，到3月8日12时，大会秘书处共收到298件议案，其中，代表团提出的26件，30名以上代表联名提出的272件。在这些议案中，有关立法方面的294件，包括292件法律案，2件有关决定事项；有关监督方面的4件。\n全国人大代表是最高国家权力机关的组成人员，代表人民的利益和意志，依法参加行使国家权力。依照法定程序提出议案，是代表行使权利、履行职责的重要方式。十四届全国人大一次会议以来，代表们胸怀“国之大者”，密切联系人民，积极参加集中视察、专题调研和代表小组活动、代表家站活动，大兴调查研究，倾听群众意见。会议期间，代表们认真讨论，代表团加强指导，共同把好议案政治关、法律关、质量关。今年的代表议案，绝大多数为法律案。其中，要求制定法律的156件，修改法律的134件，编纂法典的2件。按照法律部门划分，涉及宪法相关法类12件，民法商法类28件，行政法类86件，经济法类69件，社会法类44件，刑法类14件，诉讼与非诉讼程序法类39件。内容主要集中在以下几方面：一是围绕健全人民当家作主制度体系，发展全过程人民民主，提出修改全国人民代表大会和地方各级人民代表大会代表法、城市居民委员会组织法等，制定城乡社区治理等方面的法律。二是围绕推动高质量发展，加快发展新质生产力，提出修改企业破产法、反不正当竞争法、电子商务法、招标投标法、合伙企业法、产品质量法等，制定民营经济促进法、金融稳定法等，以及数字经济、人工智能等新兴领域的法律。三是围绕扎实推进依法行政和公正司法，提出修改刑法、刑事诉讼法、民事诉讼法、行政诉讼法、行政处罚法、国家赔偿法等，制定民事强制执行法、行政程序法、检察公益诉讼法，以及法律服务监管等方面的法律。四是围绕保障和改善民生，提出修改社会保险法、就业促进法、劳动合同法、精神卫生法、献血法等，制定社会救助法、托育服务法、养老服务法、医疗保障法，以及家政服务等方面的法律。五是围绕统筹高质量发展和高水平安全，提出修改突发事件应对法、国防教育法、人民防空法、防洪法、反外国制裁法等，制定能源法、反网络暴力法，以及无人系统装备管理等方面的法律。六是围绕实施科教兴国战略和人才强国战略，建设文化强国，提出编纂教育法典，修改义务教育法、高等教育法、科学技术普及法、专利法、著作权法等，制定学前教育法、历史文化遗产保护法，以及终身教育、全民阅读等方面的法律。七是围绕推动绿色发展，促进人与自然和谐共生，提出编纂生态环境法典，修改可再生能源法、节约能源法等，制定国家公园法以及应对气候变化、流域保护等方面的法律。\n按照全国人大组织法和全国人大议事规则的规定，大会秘书处对代表提出的议案逐件认真分析研究，认为没有需要列入本次会议审议的议案。大会秘书处建议，将代表提出的议案分别交由全国人大有关专门委员会审议。其中，交民族委员会审议1件，交宪法和法律委员会审议57件，交监察和司法委员会审议45件，交财政经济委员会审议69件，交教育科学文化卫生委员会审议42件，交华侨委员会审议9件，交环境与资源保护委员会审议21件，交农业与农村委员会审议13件，交社会建设委员会审议41件。有关专门委员会对上述议案进行审议后，向全国人大常委会提出审议结果报告，经全国人大常委会审议通过后，印发十四届全国人大三次会议。\n审议全国人民代表大会主席团交付的代表提出的议案，是全国人大各专门委员会的重要职责。2023年统筹修改的全国人大各专门委员会工作规则，对各专门委员会加强议案审议工作提出更高要求。大会秘书处就代表议案审议和相关工作提出如下建议：\n一、坚持不懈用习近平新时代中国特色社会主义思想指导立法工作，深入学习贯彻习近平法治思想和习近平总书记关于坚持和完善人民代表大会制度的重要思想，确保从制度上法律上保证党的路线方针政策和决策部署得到深入贯彻和有效实施，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障。\n二、坚持党对立法工作的全面领导，认真落实经党中央批准的全国人大常委会立法规划，切实抓好党中央确定的重大立法任务的贯彻落实。加强对代表议案涉及的重点领域、新兴领域、涉外领域立法项目的研究和审议，广泛凝聚立法共识，加快健全国家治理急需、满足人民美好生活需要必备、维护国家安全所急的法律制度。立法工作中的重大决策、重大事项、重要情况，及时主动向党中央请示报告。\n三、深入践行全过程人民民主，坚持立法为了人民、依靠人民，努力使每一部法律都满载民意、贴近民生、顺应民心。落实“两个联系”要求，加强与提出议案代表的沟通，邀请代表全过程参与立法调研、起草、论证、审议等工作，通过全国人大代表工作信息化平台就重要法律草案征求代表意见，认真研究吸纳代表意见建议并及时反馈，扩大代表参与立法工作的广度与深度。\n四、抓住提高立法质量这个关键，坚持从国情和实际出发，加强对法律体系建设和立法工作规律的研究，稳中求进推动立法工作高质量发展。充分发挥人大在立法工作中的主导作用，加强同有关机关和法律草案牵头起草部门的协调，坚持同题共答、同向发力，密切配合、形成合力，增强立法系统性、整体性、协同性、时效性。\n以上报告，请审议。\n第十四届全国人民代表大会第二次会议秘书处\n2024年3月10日\n（新华社北京3月10日电）"
  },
  {
    "title": "十四届全国人大二次会议主席团常务主席第二次会议举行十四届全国人大二次会议主席团举行第三次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_4-02.htm",
    "date": "2024-03-11",
    "content": "新华社北京3月10日电  十四届全国人大二次会议主席团常务主席第二次会议10日下午在北京人民大会堂举行。大会主席团常务主席、全国人大常委会委员长赵乐际主持会议。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的全国人大宪法和法律委员会关于国务院组织法修订草案修改稿修改意见的报告，审议了国务院组织法修订草案表决稿。\n会议听取了大会主席团常务主席、大会副秘书长、全国人大常委会秘书长刘奇分别作的大会秘书处关于全国人大常委会工作报告、最高人民法院工作报告、最高人民检察院工作报告审议和修改情况的汇报，分别审议了三个报告的决议草案代拟稿。\n会议听取并审议了大会副秘书长、全国人大常委会副秘书长刘俊臣作的大会秘书处关于代表提出议案处理意见的报告。\n会议同意将上述修改意见的报告及草案表决稿、决议草案和报告提请大会主席团第三次会议审议。\n大会主席团常务主席、全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。\n本报北京3月10日电  （记者张天培）十四届全国人大二次会议主席团10日下午在北京人民大会堂举行第三次会议。\n主席团常务主席赵乐际主持会议。\n会议应到181人，出席177人，缺席4人，出席人数符合法定人数。\n3月9日上午，各代表团认真审议了国务院组织法修订草案修改稿。全国人大宪法和法律委员会根据各代表团的审议意见，对修订草案修改稿进行了审议，提出了修订草案表决稿。主席团会议听取了全国人大宪法和法律委员会主任委员信春鹰作的全国人大宪法和法律委员会关于国务院组织法修订草案修改稿修改意见的报告。会议经过表决，通过了上述报告和修订草案表决稿，决定将修订草案表决稿提请大会全体会议表决。\n3月8日下午和10日上午，各代表团认真审议了全国人大常委会工作报告。代表们充分肯定全国人大常委会过去一年的工作，对今后一年工作安排表示赞同。审议中，代表们对报告和人大工作提出了一些意见和建议。委员长会议认真研究了代表们的审议意见，对报告进行了修改。主席团常务主席根据各代表团的审议意见和报告修改情况，建议批准常委会工作报告，并代拟了关于常委会工作报告的决议草案。会议经过表决，决定将十四届全国人大二次会议关于全国人大常委会工作报告的决议草案提请各代表团审议。\n3月9日全天和10日上午，各代表团认真审议了最高人民法院工作报告、最高人民检察院工作报告。代表们充分肯定最高人民法院、最高人民检察院过去一年的工作，对今后一年的工作安排表示赞成。审议中，代表们也提出了一些意见和建议。最高人民法院、最高人民检察院根据代表们的审议意见，对报告进行了修改。主席团常务主席根据各代表团的审议意见和报告修改情况，建议批准最高人民法院工作报告、最高人民检察院工作报告，并代拟了关于最高人民法院工作报告、最高人民检察院工作报告的两个决议草案。会议经过表决，决定将这两个决议草案提请各代表团审议。\n会议听取了大会副秘书长刘俊臣作的十四届全国人大二次会议秘书处关于代表提出议案处理意见的报告。刘俊臣说，到3月8日12时，大会秘书处共收到298件议案，其中，代表团提出的26件，30名以上代表联名提出的272件。在这些议案中，有关立法方面的294件，包括292件法律案，2件有关决定事项；有关监督方面的4件。内容主要集中在：健全人民当家作主制度体系，发展全过程人民民主；推动高质量发展，加快发展新质生产力；扎实推进依法行政和公正司法；保障和改善民生；统筹高质量发展和高水平安全；实施科教兴国战略和人才强国战略，建设文化强国；推动绿色发展，促进人与自然和谐共生。大会秘书处对代表提出的议案逐件认真分析研究，认为没有需要列入本次会议审议的议案。大会秘书处建议，将代表提出的议案分别交由全国人大有关专门委员会审议。有关专门委员会对上述议案进行审议后，向全国人大常委会提出审议结果报告，经全国人大常委会审议通过后，印发十四届全国人大三次会议。大会秘书处就代表议案审议和相关工作提出如下建议：坚持不懈用习近平新时代中国特色社会主义思想指导立法工作；坚持党对立法工作的全面领导，认真落实经党中央批准的全国人大常委会立法规划，切实抓好党中央确定的重大立法任务的贯彻落实；深入践行全过程人民民主，扩大代表参与立法工作的广度与深度；坚持从国情和实际出发，加强对法律体系建设和立法工作规律的研究，稳中求进推动立法工作高质量发展。\n会议经过表决，通过了十四届全国人大二次会议秘书处关于代表提出议案处理意见的报告。\n主席团常务主席李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔、刘奇出席会议。"
  },
  {
    "title": "在全国政协十四届二次会议闭幕会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_5-02.htm",
    "date": "2024-03-11",
    "content": "各位委员，同志们：\n中国人民政治协商会议第十四届全国委员会第二次会议，经过全体委员共同努力，圆满完成各项议程。\n中共中央高度重视这次会议，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导同志出席大会开幕会和闭幕会，看望委员并参加联组讨论，同委员们共商国是。\n全体委员高度评价过去一年以习近平同志为核心的中共中央团结带领全党全国各族人民顽强拼搏、勇毅前行，圆满实现经济社会发展主要预期目标，引领“中国号”巨轮劈波斩浪、奋勇前进。全体委员更加深刻地领悟到“两个确立”对我们应对各种风险挑战、推进党和国家事业发展具有决定性意义。\n会议期间，全体委员认真学习习近平总书记参加民革、科技界、环境资源界委员联组会等的重要讲话精神，深入讨论政府工作报告和其他报告，认真审议政协常委会工作报告和提案工作情况报告等文件，积极建言资政，广泛凝聚共识，取得丰硕议政成果。这是一次高举旗帜、真抓实干、团结奋进的大会，汇聚了正能量、提振了精气神。\n各位委员、同志们！\n今年是中华人民共和国成立75周年。75年来，在中国共产党领导下，我国取得了举世瞩目的伟大成就，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。特别是以习近平同志为核心的中共中央团结带领全党全国各族人民奋进新时代，在中华大地上全面建成小康社会，实现了第一个百年奋斗目标，昂首阔步踏上了实现第二个百年奋斗目标新征程。\n今年也是人民政协成立75周年。75年来，人民政协积极投身建立新中国、建设新中国、探索改革路、实现中国梦的伟大实践，走过了辉煌历程。\n聚焦党和国家中心任务履职尽责，是习近平总书记对人民政协工作提出的重要要求。我们要坚持以习近平新时代中国特色社会主义思想为指导，学深悟透习近平总书记关于加强和改进人民政协工作的重要思想，坚持稳中求进工作总基调，坚持党的领导、统一战线、协商民主有机结合，坚持团结和民主两大主题，发扬优良传统，牢记政治责任，提高政治协商、民主监督、参政议政水平，始终在党和国家工作大局下谋划和开展工作，紧紧围绕推进中国式现代化履行职能、凝心聚力。\n第一，我们要提高政治站位，深化对推进中国式现代化的思想认识。中国式现代化是中国共产党领导的社会主义现代化。只有毫不动摇坚持中国共产党领导，中国式现代化才能前景光明、繁荣兴盛。我们要深刻认识中国共产党团结带领全国各族人民为实现社会主义现代化而不懈奋斗的光辉历程、付出的巨大努力、作出的重大贡献，团结引导参加人民政协的各党派团体、各族各界人士坚定不移听党话、跟党走。要深刻把握习近平总书记关于中国式现代化的重要论述，结合政协实际制定贯彻落实的实施意见和工作方案，把坚持中国共产党的全面领导落实到政协工作中、体现在实际行动上。\n第二，我们要聚焦重点任务，以高质量建言助推中国式现代化。中国式现代化是一项前无古人的开创性事业，需要广纳群言、广集众智、广谋良策。人民政协要紧扣中共中央重大决策部署、国家重大战略需求、发展中重大现实问题深入协商议政，积极建言献策。要重调研、勤调研、善调研，掌握第一手资料，听取第一线声音，增强建言针对性和可操作性，为科学决策、有效施策提供有益参考。要创新和运用各种协商方式，扩大委员参与面，开展有根有据的深度协商互动，鼓励深入思考的意见充分表达，使建言资政更有用、凝聚共识更有效。要把握协商式监督定位，助推中共中央有关重大决策部署落到实处。\n第三，我们要坚持大团结大联合，为推进中国式现代化广泛凝心聚力。中国式现代化是全体中国人民的共同事业，也是全体中华儿女的共同梦想。人民政协要自觉促进中华儿女大团结，调动一切可以调动的积极因素，团结一切可以团结的力量。要加强思想政治引领，多做强信心、聚民心、暖人心、筑同心的工作，形成团结一心、攻坚克难、开拓奋进的强大合力。要讲好中国故事，讲清楚中国式现代化既造福中国人民、又促进世界各国现代化，助力营造良好外部环境。\n各位委员、同志们！\n初心如磐，使命如炬。我们要更加紧密地团结在以习近平同志为核心的中共中央周围，把实干、责任、担当书写在推进中国式现代化新征程上，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！\n（新华社北京3月10日电）"
  },
  {
    "title": "培养造就更多大国工匠（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_6-02.htm",
    "date": "2024-03-11",
    "content": "全国人大代表孙景南是一名电焊工。30多年间，她和同事解决了一个个生产技术难题，完成多项焊接工艺创新和技术攻关，见证了我国轨道交通从“追赶者”到“领跑者”的奋进历程，自己也成长为同行中的佼佼者。白天干活、晚上练习，满手满胳膊都是高温焊花留下的印记……“何为‘匠’？就是在专业领域中对自己‘斤斤计较’，久经磨砺方能实现突破。”孙景南道出对工匠精神的理解。\n“大国工匠是我们中华民族大厦的基石、栋梁。”3月5日下午，江苏代表团审议现场，习近平总书记听了孙景南代表的发言后这样赞叹。环顾当今世界，综合国力的竞争归根到底是人才的竞争、劳动者素质的竞争。高素质劳动者众多的人才优势，是我们的信心和底气。继续巩固和拓展这个优势，培养更多高素质技能人才、能工巧匠、大国工匠，方能以人口高质量发展支撑中国式现代化。\n千工易寻，一匠难求。我国持续保持世界第一制造大国地位，正处于制造大国向制造强国迈进的重要关口期，中国制造向中国创造加速迈进，技能成才、技能报国之路越走越宽广。在如牛皮纸薄的钢板上焊接长征火箭“心脏”，不出一个漏点；把“蛟龙号”潜水器密封精度控制在头发丝的1/50……大国工匠以久久为功的钻研和创新，成就了一个个“高光时刻”，有力托举中国制造、中国建造、中国创造。目前，我国技能人才总量超2亿人，高技能人才超6000万人。同时，我国技能劳动者的有效需求人数与有效求职人数之比一直在1.5以上。“千金在手不如一技傍身”，努力掌握一技之长，一定能在自己的赛道上创造不凡业绩，成就出彩人生。\n工匠精神，既是“择一事终一生”的执着，也是“偏毫厘不敢安”的细致，还是“千万锤成一器”的追求。“干一行就得爱一行，总得要在这片沙漠里做出点成绩”，甘肃省治沙研究所研究员徐先英在治沙一线坚守近40年，研制新型治沙装备90多台（套），推广治沙技术面积20多万亩，获评“国家工程师奖”。褒扬工匠情怀、涵养工匠文化，才能让“执着专注、精益求精、一丝不苟、追求卓越”成为普遍追求，激励广大技能劳动者把工匠精神蕴藏的巨大能量，倾注于一个个零件、一道道工序、一次次试验，在平凡岗位上绽放独特光彩。\n新时代大舞台，技能人才发展机遇无限。切削零件能享受国务院特殊津贴，砌墙能代表国家参加国际大赛，继电保护做精了也可取得多项国家专利。让学技能有学头、有盼头、更有奔头，支持劳动者在本行业本领域担大任、干大事、成大器、立大功，培养造就更多大国工匠，高质量发展就有了澎湃动能和坚实依托。"
  },
  {
    "title": "画好最大同心圆  共谱壮美新华章（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_7-02.htm",
    "date": "2024-03-11",
    "content": "凝聚共识筑同心，广谋良策创伟业。3月10日，全国政协十四届二次会议不负重托、不辱使命，圆满完成各项议程，在北京胜利闭幕。我们对大会的成功表示热烈祝贺！\n这是一次高举旗帜、民主团结、求实奋进的大会。会议期间，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导同志出席大会开幕会和闭幕会，看望了参加会议的委员，并参加联组会听取意见建议，同委员们共商国是、共谋发展。广大政协委员认真履职尽责，协商议政、建言献策，听取和审议全国政协常委会工作报告和提案工作情况的报告，列席十四届全国人大二次会议，听取并讨论政府工作报告以及其他有关报告，充分彰显了我国全过程人民民主的特点和制度优势与生机活力。\n习近平总书记强调：“今年是人民政协成立75周年。人民政协要发扬优良传统，牢记政治责任，加强思想政治引领，加强专门协商机构制度建设，加强自身建设，政协委员要提高自身素质和履职能力，不断开创新时代政协工作和多党合作事业新局面。”七十五载同心同行，新的征程携手奋进。实践表明，坚持中国共产党领导是成立人民政协时的初心所在，是75年来人民政协始终恪守的根本政治原则，是人民政协事业发展进步的根本保证。面向未来，坚持党的领导、统一战线、协商民主有机结合，坚持团结和民主两大主题，准确把握人民政协性质定位，把人民政协制度坚持好、把人民政协事业发展好，就一定能为党和国家事业发展作出新贡献。\n团结就是力量，奋斗创造未来。中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业，必须动员全体中华儿女一起来想、一起来干，紧紧依靠全体人民和衷共济、共襄大业。前进道路上，我们要巩固和发展最广泛的爱国统一战线，画好强国建设、民族复兴的最大同心圆，齐众心、汇众力、聚众智，形成同心共圆中国梦的强大合力。要发挥人民政协作为最广泛的爱国统一战线组织作用，善于用中国式现代化宏伟蓝图和生动实践鼓舞人、激励人、感召人，坚持大团结大联合，团结一切可以团结的力量、调动一切可以调动的积极因素，最大限度凝聚起共同奋斗的力量。\n奋进在充满光荣和梦想的新征程上，人民政协使命光荣、责任重大。作为中国共产党领导的政治组织，作为社会主义协商民主的重要渠道和专门协商机构，人民政协要坚持以习近平新时代中国特色社会主义思想为指导，坚持发扬民主和增进团结相互贯通、建言资政和凝聚共识双向发力，聚焦中国式现代化目标任务献计出力，更好把人民政协制度优势转化为国家治理效能。人民政协各党派、各团体、各族各界各方面人士要围绕中共二十大提出的重大战略任务和中央经济工作会议部署，深入调查研究，积极建言资政，广泛凝聚共识，助力中国式现代化建设。\n中国式现代化是强国建设、民族复兴的康庄大道，开辟的是人类迈向现代化的新道路，开创的是人类文明新形态。沿着这条康庄大道前行，把党的二十大擘画的宏伟蓝图变成美好现实，尤需坚定信心、开拓奋进。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，同心同德、群策群力，在新征程上共同谱写中国式现代化的壮美华章。"
  },
  {
    "title": "中国人民政治协商会议全国委员会常务委员会工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-03.htm",
    "date": "2024-03-11",
    "content": "各位委员：\n我代表中国人民政治协商会议第十四届全国委员会常务委员会，向大会报告工作，请予审议。\n一、2023年主要工作\n2023年是全面贯彻中共二十大精神的开局之年。以习近平同志为核心的中共中央团结带领全党全国各族人民，坚持稳中求进工作总基调，接续奋斗、砥砺前行，坚决克服内外困难，全面深化改革开放，新冠疫情防控平稳转段，高质量发展扎实推进，科技创新实现新突破，安全发展基础巩固夯实，民生保障有力有效，经济社会发展主要目标任务圆满完成，社会大局保持稳定，全面建设社会主义现代化国家迈出坚实步伐，极大增强了全国各族人民信心和底气。\n在以习近平同志为核心的中共中央坚强领导下，政协全国委员会及其常务委员会坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻中共二十大和二十届二中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持团结和民主两大主题，坚持人民政协性质定位，坚持在党和国家工作大局中谋划推进政协工作，守正创新、团结奋进，在历届全国政协打下的良好基础上，各项工作取得新成效，服务党和国家事业发展作出新贡献。\n为推动十四届全国政协履职工作开好局，我们着重在以下四方面下功夫、求实效。\n一是坚持中国共产党对人民政协工作的全面领导，把牢履职正确政治方向。我们深刻认识人民政协是中国共产党领导的政治组织，自觉把坚持中国共产党全面领导和党中央集中统一领导贯穿到人民政协全部工作之中，在思想上政治上行动上同以习近平同志为核心的中共中央保持高度一致。制定全国政协党组、机关党组向中共中央请示报告事项清单，严格执行重大事项请示报告制度。建立“第一议题”制度，全国政协党组会议、主席会议传达学习贯彻习近平总书记最新重要讲话和重要指示批示精神19次、182篇。健全习近平总书记重要指示批示精神和中共中央决策部署贯彻落实制度、工作台账、督查机制。对中共十八大以来习近平总书记关于人民政协工作重要批示和中共中央关于人民政协工作重要文件落实情况开展“回头看”。学习领会全国生态环境保护大会、中央金融工作会议、中央经济工作会议、中央外事工作会议等重要会议精神和中共中央重要部署，全国政协及政协机关、各专门委员会制定实施落实工作方案64份。\n二是强化政治培训，提高政治能力和履职本领。我们以加强思想政治建设为根本，以增强围绕中心、服务大局本领为关键，制定十四届全国政协委员集中学习培训规划和培训工作办法、全国政协机关干部教育培训规划和培训工作办法等。围绕学习贯彻习近平总书记关于加强和改进人民政协工作的重要思想等，举办新任委员学习研讨班、专门委员会主任会议暨学习研讨班、委员专题学习研讨班、各级政协干部专题培训班等，8740人次参加学习培训，全国政协主席会议成员参加并带头授课，引导广大委员和机关干部坚持用党的创新理论凝心铸魂、强基固本，提高政治判断力、政治领悟力、政治执行力，更好为国履职、为民尽责。\n三是完善工作制度体系，夯实履职制度基础。我们认真落实习近平总书记在中共二十大报告中关于加强人民政协制度化、规范化、程序化等功能建设的重要要求，围绕学习培训、调研视察、协商议政、谈心交流、新闻宣传、委员读书、机关建设等工作，制定和修订87项制度。严格制度执行，梳理汇编全国政协层面57项、机关层面171项制度，对重点制度落实情况开展专项督查，落实反对形式主义、官僚主义要求。全国政协机关抓好配套制度建设，做到定岗定责问效、依规依制履职。\n四是坚持问题导向，提高调研议政质量。我们把握人民政协工作定位和特点，对协商议政工作进行全流程规范和优化，在“深、实、细、准、效”上持续用力。坚持调研于协商之前，贯彻中共中央大兴调查研究要求，制定加强和改进调查研究工作意见，探索建立由主席会议成员牵头、跨专门委员会的专题研究制度，针对协商议政中一些深层次问题组织力量跟进研究，通过“调研—协商—再调研”把问题研深议透。改进重要协商会议筹备组织工作，增强参会委员专业性和代表性，创造条件帮助委员掌握情况、熟悉政策，促进深度协商互动、广泛凝聚共识。从1755个建议议题中遴选出21个重点协商议政题目，围绕中心任务和群众期盼协商议政、建言资政。\n一年来，全国政协常委会履行各项职能，主要做了以下工作。\n（一）扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育，巩固团结奋斗的共同思想政治基础。我们把习近平新时代中国特色社会主义思想作为统揽政协工作的总纲，坚持学思用贯通、知信行统一，推动各党派团体和各族各界人士实现思想上共同进步、行动上步调一致。统筹开展政协党组和机关党组、各专门委员会分党组等主题教育，聚焦学思想、强党性、重实践、建新功总要求，在以学铸魂、以学增智、以学正风、以学促干上取得实效。围绕学习领会《习近平著作选读》、《习近平新时代中国特色社会主义思想专题摘编》、中共二十大报告等，举办5次全国政协党组理论学习中心组集体学习、2期专题读书班、4次主席会议集体学习、3次常委会学习讲座。坚持把学习阐释习近平总书记相关重要论述和中共中央重大决策部署贯穿于协商议政活动之中，增强建言资政针对性和思想引领有效性。习近平新时代中国特色社会主义思想学习座谈小组共举办学习座谈会35次，委员参加619人次，覆盖34个界别。制定全国政协委员读书活动工作办法，开设“学习贯彻习近平新时代中国特色社会主义思想”等12个主题读书群。出台加强和改进理论研究工作意见，引导委员结合履职围绕重大理论和实践问题开展研究、以研促学。支持中国人民政协理论研究会举办“发挥人民政协在发展全过程人民民主中的重要作用”理论研讨会。在全国政协机关报刊开设理论学习专栏，刊登全国政协党组成员、各专门委员会分党组书记、地方政协主要负责同志、政协委员理论学习文章516篇。通过学习和研究，广大委员和机关干部更加深刻感悟习近平新时代中国特色社会主义思想的真理力量和实践伟力。坚持边学边查边改边建，广泛征求往届全国政协领导同志、各专门委员会负责同志、政协委员、政协机关干部、各省级和副省级市政协意见和建议，结合全国政协党组主题教育专题民主生活会查摆的问题，明确69条整改举措，按计划全部落实。\n（二）围绕中共二十大重大部署协商议政，服务党和国家中心任务。我们认真组织实施中共中央批准的年度协商计划，举办专题议政性常委会会议、专题协商会、双周协商座谈会、远程协商会、提案办理协商会、界别协商会、对口协商会、专家协商会、重点关切问题情况通报会等各类协商活动94场次，共5087人次参加、1602人次发言。召开“构建新发展格局，推进中国式现代化”、“完善科技创新体系，加快实施创新驱动发展战略”专题议政性常委会会议，围绕建设现代化产业体系、提升产业链供应链韧性和安全水平、健全关键核心技术攻关新型举国体制、提高全民科学素质等开展系列调研协商，提出针对性、操作性强的意见和建议。就优化民营企业发展环境等开展系列调研，围绕新型城镇化建设、促进房地产市场平稳健康发展专题协商，举办4次宏观经济形势分析座谈会，开展政协委员谈经济等系列活动，助力提振发展信心。召开“加强生态环境保护，推进美丽中国建设”专题议政性常委会会议，发挥新增设环境资源界作用，就深入打好污染防治攻坚战、加快推动发展方式绿色低碳转型、全面推进长江经济带发展、黄河流域生态保护和高质量发展、运用法治方式推进自然保护地体系建设、加强荒漠化综合防治等深度协商，针对新污染物治理、新能源产业再生资源回收利用、生态产品价值实现机制、推进国家水网建设等问题开展研究。召开“增强中华文明传播力影响力”专题协商会，就保护传承弘扬中华优秀传统文化、全媒体传播体系建设、数字文化产业发展、加强文旅融合等调研建言，服务文化强国建设。扩大协商参与面，增加专题议政性常委会会议发言人数，增加双周协商座谈会列席委员。加强同地方政协沟通协调，就相关议题开展联动协商。制定加强和改进民主监督工作实施意见，发挥协商式监督优势，围绕“十四五”规划实施中的10个重点问题接续开展专项民主监督，92人次参加。推荐21名委员担任国家监委特约监察员、30名委员担任最高人民法院特约监督员、10名委员担任公安部党风政风警风监督员。\n（三）践行以人民为中心的发展思想，助推保障和改善民生。我们坚持履职为民，引导委员立足实际服务群众。召开“统筹城乡融合发展，全面推进乡村振兴”专题协商会，围绕加强高标准农田建设、促进高质量充分就业、守住不发生规模性返贫底线、办好人民满意的教育、构建现代职业教育体系、提高产业工人创新技能、优质医疗资源扩容和区域均衡布局、老龄事业和老龄产业协同发展、推进市域社会治理现代化等深入调研，就中小学教研体系建设、加快社会适老化改造、健全生育支持政策体系等进行协商。创新开展委员履职“服务为民”活动，创办“委员科学讲堂”，开展“科普万里行”活动，组织委员面向青少年、基层群众等举办科普讲座、法治宣讲等44场次。开展“政协委员企业进校园促就业”和医卫、体育、文化、科技“下基层惠民生”等活动，组织委员开展捐资助学、扶残助弱、技术培训、法律援助、项目帮扶等服务群众活动2480项，引导广大委员担当尽责，以实际行动践行人民政协为人民的理念。\n（四）抓实经常性工作，提升履职效能。我们加强调研活动统筹安排，精简团组人数，避免集中扎堆调研，减轻基层负担。开展全国政协党组成员领题调研、主席会议成员专题研究和专门委员会调研视察考察等138项。委员参加全国政协视察考察团组17个、202人次，参加81项专题调研、600多人次。创设《政协调研》。修订提案工作条例，提高提、立、办、督、评工作质量，收到提案5621件，立案4791件，办复率达99.9%，1982名委员参与提案，1811名委员作为第一提案人提交提案，编发《重要提案摘报》和专报。遴选并督办重点提案72项，有22名主席会议成员牵头督办31项重点提案。制定加强和改进反映社情民意信息工作意见，收到各方面信息来稿43995篇，采用6010篇。其中，1154名委员报送信息7421篇，采用1715篇，委员报送信息最多的93篇、采用最多的23篇。编报各类信息刊物1063期，其中向中共中央、国务院和有关部门报送信息594期，转化提案、大会发言、谈心交流、调研视察、协商议政成果编报信息233期，各类议政建言成果收到批示578人次、反馈报告76个，为有关部门制定政策、出台措施提供了重要参考。政协机关报刊刊发重要协商活动报道680篇、委员履职报道2278篇，《人民政协报》开设专栏刊发各地政协经验做法的系列报道278篇。改进大会发言遴选和组织工作，增强发言代表性和感染力，编发大会发言901篇，65位委员作口头发言。《人民日报》和全国政协机关报刊刊发常委会会议、双周协商座谈会等委员发言818篇次。制定完善委员联系界别群众制度机制意见，全国政协委员共开展6806项联系界别群众活动。制定《十四届全国政协文史资料选题协作规划》及征编方案。召开全国政协机关工作座谈会和11场机关干部座谈会，同19个室局324名机关干部面对面交流。坚持正确用人导向，抓好干部队伍教育整顿，组织机关808名党员干部自查自纠自报自改。成立全国政协党组巡视机构，制定专项巡视工作办法及5年规划，部署对10个专门委员会分党组开展全覆盖巡视。支持中央纪委国家监委驻全国政协机关纪检监察组工作，建设模范机关取得新成效。组织7轮安全隐患排查整改，确保机关安全运行。\n（五）发挥统一战线组织功能，促进政党关系、民族关系、宗教关系、阶层关系、海内外同胞关系和谐。我们把加强思想政治引领、广泛凝聚共识作为履职工作的中心环节，坚持一致性和多样性统一，努力寻求最大公约数、画出最大同心圆。发挥人民政协作为实行中国新型政党制度重要政治形式和组织形式作用，有关专门委员会同各民主党派中央、全国工商联开展联合调研5次、联办协商活动9次，各民主党派、全国工商联和无党派人士提交提案563件、大会发言144篇。设立委员联络机构。全国政协党组成员同党外委员开展“一对一”谈心交流403人次，交流情况、沟通思想、增进共识，许多重要意见得到有关部门重视采纳。组织党外委员专题视察11次，健全党员委员联系党外委员制度机制，828名中共党员委员同1157名党外委员建立联系。注重在履职中加强同党外知识分子、非公有制经济人士、新的社会阶层人士沟通交流、联系联谊。学习贯彻新时代党的治藏方略、新时代党的治疆方略，就推进藏传佛教中国化、推进新疆伊斯兰教中国化等赴西藏、新疆、四川涉藏州县开展10次调研视察，就加强各民族交往交流交融历史阐释和宣传教育、加强高校铸牢中华民族共同体意识教育等深入研究。召开少数民族界、宗教界反映社情民意座谈会，组织开展“委员促三交”系列活动。围绕促进港澳青年更好融入国家发展大局等开展调研，组织深化港澳与内地交流合作专题视察，完善联系港澳委员工作机制。围绕加强两岸产业合作、打造两岸共同市场等协商建言，举办第六届两岸基层治理论坛，助推两岸融合发展。接待海外侨团来访367人次，就海外侨胞深度参与共建“一带一路”调研座谈，凝聚侨心、汇集侨智、发挥侨力。\n（六）积极开展对外友好交往，服务党和国家对外工作大局。我们按照党和国家对外工作总体部署，统筹开展公共外交、民间外交、智库外交，助力营造有利外部环境。全国政协及所属机构组织出访23批次，同50个国家的200多个机构交流互动，新建立同41家国外智库和12个民间组织的联系，举办国际组织驻华代表、外国驻华使节、“东方奖学金”高级访问学者等3场“进政协”活动，同外方各界人士2100余人次开展交流，参访、来访或来华出席国际会议的人员涉及84个国家和25个国际组织，增进外方人士对中国式现代化和我国全过程人民民主、人民政协的了解认知。组建十四届全国政协中非友好小组，开展对非友好交往。支持中国宗教界和平委员会举办第二届“跨宗教交流与构建人类命运共同体”国际研讨会。支持指导中国经济社会理事会办好以“开放、发展、文明——构建人类命运共同体”为主题的2023年中国经济社会论坛等活动，宣介第三届“一带一路”国际合作高峰论坛成果。引导委员对外积极发声，展现可信、可爱、可敬的中国形象。\n各位委员，一年来取得的工作成绩，根本在于以习近平同志为核心的中共中央坚强领导，在于习近平新时代中国特色社会主义思想科学指引，是各方面大力支持和人民政协各参加单位、广大政协委员共同努力的结果。对此，我代表全国政协常委会表示衷心的感谢！\n同时，我们的工作还存在一些不足之处，主要是围绕重大问题深入研究论证、深度协商议政系统性不足，协商式监督创新举措不够，发挥委员主体作用的活动和载体不够丰富，制度落实存在薄弱环节等。这些将在今后工作中认真研究改进。\n二、2024年主要任务\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，也是人民政协成立75周年。人民政协要坚持以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，全面贯彻中共二十大和二十届二中全会精神，坚持党的领导、统一战线、协商民主有机结合，紧紧围绕推进中国式现代化履职尽责，推进思想政治引领，积极建言资政，广泛凝聚共识，加强自身建设，为实现全年经济社会发展目标任务汇聚智慧和力量。\n——坚持中国共产党对人民政协工作的全面领导。坚持中国共产党领导是成立人民政协时的初心所在，是75年来人民政协始终恪守的根本政治原则，是人民政协事业发展进步的根本保证。我们要发扬优良传统、牢记政治责任，坚持以习近平同志为核心的中共中央集中统一领导，深刻把握人民政协制度和人民政协组织的鲜明政治属性，把中国共产党领导贯穿到协商议政、民主监督、凝聚共识、调查研究、团结联谊、自身建设等各项工作之中，把中国共产党主张转化为社会各界的广泛共识和自觉行动，确保中共中央决策部署在人民政协得到全面贯彻。\n——坚持不懈加强党的创新理论武装。习近平新时代中国特色社会主义思想是党和国家必须长期坚持的指导思想，学习贯彻这一思想要常抓常进、真信真用。我们要巩固拓展主题教育成果，做好深化、内化、转化工作，常态化开展委员读书和理论学习及政治培训，更好把学习成效转化为政治协商、民主监督、参政议政能力，转化为以高水平履职服务高质量发展实践。要加强理论研究，围绕习近平新时代中国特色社会主义思想的科学体系、丰富内涵、实践要求开展研讨交流，以理论学习带动政治能力和履职水平提升。要筹备好庆祝人民政协成立75周年相关活动，引导参加人民政协的各党派团体和各族各界人士深刻认识中国特色社会主义政治制度优势，不断把人民政协事业推向前进。\n——聚焦中国式现代化目标任务献计出力。我们要发挥人民政协作为专门协商机构作用，紧扣中共中央重大决策部署、国家重大战略需求、发展中重大现实问题履职建言。要实施好中共中央批准的全国政协2024年协商计划，强化专门委员会基础性作用和委员主体作用，发挥界别优势，大兴调查研究，深入一线了解实践创造的鲜活经验、人民群众的愿望诉求、政策实施的难点堵点，增强对策建议前瞻性和精准度，拓展议政建言深度，提高民主监督实效，践行发展全过程人民民主要求，更好服务科学民主决策，助推决策部署贯彻落实。\n——致力于画好最大同心圆。我们要发挥人民政协作为最广泛的爱国统一战线组织作用，把握新形势下群众工作特点和规律，增强团结联谊、谈心交流等工作实效，深入开展委员联系界别群众工作和委员履职“服务为民”活动，协助党和政府做好宣传政策、解疑释惑、凝心聚力、促进团结的工作。要加强思想政治引领，善于用中国式现代化宏伟蓝图和生动实践鼓舞人、激励人、感召人，不断提升共识度、拓展团结面，促进全体中华儿女紧密团结起来。要发挥人民政协在对外交往中的作用，宣介构建人类命运共同体理念，讲好中国故事、传播好中国声音。\n各位委员！做好新时代新征程人民政协工作，对我们的政治能力和履职水平提出了新的更高要求。我们要落实习近平总书记关于“懂政协、会协商、善议政，守纪律、讲规矩、重品行”的重要要求，加强“两支队伍”建设，提高政治判断力、政治领悟力、政治执行力，重实情、做实功、务实效。要落实中央八项规定及其实施细则精神，克服和纠治形式主义、官僚主义，展现政协委员奋发有为的精神风貌。要深化政治机关建设，倡导精益求精、追求极致的工作态度，完善规章制度，增强工作计划性、系统性、针对性、实效性，提高机关干部综合素质和服务水平，推进党风廉政建设和反腐败斗争，做到不折不扣抓落实、雷厉风行抓落实、求真务实抓落实、敢作善为抓落实，建设让党放心、让人民满意的模范机关。\n各位委员！团结凝聚力量，奋斗铸就伟业。让我们更加紧密地团结在以习近平同志为核心的中共中央周围，同心同德、群策群力，不断开创新时代人民政协工作新局面，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而不懈奋斗！\n（新华社北京3月10日电）"
  },
  {
    "title": "采访中国全国两会的外国记者——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-03.htm",
    "date": "2024-03-11",
    "content": "作为世界观察中国、读懂中国的重要窗口，今年中国全国两会共吸引3000多名中外记者报名采访。报道中国全国两会的外国记者在接受本报记者采访时表示，这样难得的采访经历能让他们更好更深入地了解中国之路、中国之治、中国之理，他们认为，中国发展有助于推动世界经济复苏，增进各国人民福祉。\n“真正了解到中国的政策走向、治理之道和发展图景”\n埃及尼罗河电视台记者艾哈迈德·穆罕默德·塞得丁为报道中国全国两会专程来到北京。他对中国的方方面面都很感兴趣，包括中国经济发展、外交政策等，尤其是中国式现代化的内涵。“中国是全球第二大经济体，我们要在报道中努力向埃及民众介绍中国的发展经验。”\n“近距离观察中国全国两会，在人民大会堂实地采访，我对中国政治体制有了更真实、更具体的了解。”委内瑞拉《奥里诺科邮报》内容总监弗雷德尔·阿方索第一次来中国，报道中国全国两会对他而言是全新的经历。“通过中国全国两会，我真正了解到中国的政策走向、治理之道和发展图景。中国的发展经验为其他国家提供了新思路和新方案。”\n瑞士《金融与经济报》驻华记者王乐廷从上海赶来，第一次现场报道中国全国两会。“在会场，我看到很多远道而来的同行。”他说，这是一次令他收获颇丰的采访经历。“通过这次采访，我们能近距离观察中国政治制度运行，获取一手、鲜活的材料，这极具价值。”\n从中国全国两会人大代表团、政协界别委员小组举行“开放日”，到“代表通道”“委员通道”“部长通道”，再到外交、经济、民生等主题记者会……哥斯达黎加国家广播电视公司记者叶尔琳·维嘉·萨拉萨尔认为，中方为外国记者提供了丰富的采访机会。“很高兴能来北京报道中国全国两会，让我对中国民主实践有了深刻理解，希望把中国的故事讲给更多人听。”\n“反映社情民意，凝聚国家治理共识”\n中国全国两会究竟有什么独特的魅力和活力，为什么能吸引全球目光？带着这样的问题，巴基斯坦城市新闻网记者阿里·阿巴斯开始了他的观察。“在报道中国全国两会过程中，我深刻感受到这一中国政治生活中的大事的重要意义。”阿巴斯表示，前来参会的代表委员既有中国共产党党员也有民主党派和无党派人士，既有中央政府官员也有基层代表，大家齐聚北京，共商国是，这让他近距离观察到中国全过程人民民主的生动实践。“反映社情民意，凝聚国家治理共识，中国民主实践为其他国家提供了可资借鉴的经验。”\n布隆迪通讯社记者威利弗里德注意到，中国全国两会代表委员多达数千名，他们带来了自己关注或研究的议案提案建议，共同为推动国家发展建言献策，不同声音得到了倾听和尊重。\n谈及在现场聆听中国政府工作报告的感受，来自阿尔及利亚的记者萨米·卡伊迪表示，报告全面总结了中国经济高质量发展充满韧性和活力的原因，并详细规划了新一年经济社会发展，目标明确、措施精准，极具针对性和可操作性。\n库克群岛电视台记者卡梅隆·伊娃—谢伊·莫努伊娜认为，中国全国两会中的议案提案建议，都反映人民的利益，聚焦人民的心声。“中国式现代化是人口规模巨大的现代化。中国全国两会生动反映了中国高水平的治理，特别是中国政府不断为增进14亿多人民的福祉而不懈努力，这是非常了不起的。”\n“大家携起手来，这个世界会变得越来越好”\n翻开今年的政府工作报告，2023年中国经济成绩单成色十足，2024年5%左右的经济增长预期目标凸显中国经济之“稳”，以新质生产力、人工智能+、未来产业等作为经济高质量发展的重要着力点……中国发展有方向的笃定，也有行动的笃实。\n卡伊迪表示，他十分关注中国推动数字经济高质量发展的相关政策。来华采访虽然只有短短一周时间，他观察到数字化应用已经深入中国民众生活的方方面面。大家只需要带上一部手机，动动手指就可以轻松完成购物、就医、交通出行、网上办公等。阿尔及利亚期待与中国开展数字领域合作，他将围绕这一话题开展更多报道。\n蒙古国国家公共广播电视台记者奥特根巴雅尔对中国全国两会上的“绿色”议题印象深刻。他向与会代表委员提出了关于“生态保护与建设”的问题，聆听了代表委员分享的中国保护生态的有益经验。奥特根巴雅尔期待蒙中两国在生态文明建设领域进一步加强合作。\n毛里塔尼亚《人民报》记者穆罕默德·阿提格参加了中国新疆代表团“开放日”活动。“2023年中国经济对全球经济增长贡献率有望超过30%，是世界经济增长的最大引擎。得益于中国经济健康稳定发展，新疆发展取得了长足进步。”阿提格说，每一位代表委员在回答提问的最后，都邀请中外记者到新疆去走一走、看一看，他对此充满期待。\n中阿卫视驻华记者方浩明认为，对阿拉伯国家来说，中国全国两会能够带来包括绿色能源、科技创新等方面的有益经验。中国坚定不移扩大高水平对外开放，推动高质量共建“一带一路”走深走实，将给更多国家带来合作和发展机遇。“大家携起手来，这个世界会变得越来越好。”\n（本报记者祝佳祺、王骁波、周輖参与采写）"
  },
  {
    "title": "中国人民政治协商会议第十四届全国委员会第二次会议关于常务委员会工作报告的决议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-04.htm",
    "date": "2024-03-11",
    "content": "中国人民政治协商会议第十四届全国委员会第二次会议，批准王沪宁代表政协第十四届全国委员会常务委员会所作的工作报告。\n（新华社北京3月10日电）"
  },
  {
    "title": "中国人民政治协商会议第十四届全国委员会第二次会议关于政协十四届一次会议以来提案工作情况报告的决议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-04.htm",
    "date": "2024-03-11",
    "content": "中国人民政治协商会议第十四届全国委员会第二次会议，批准高云龙代表政协第十四届全国委员会常务委员会所作的政协十四届一次会议以来提案工作情况的报告。\n（新华社北京3月10日电）"
  },
  {
    "title": "中国人民政治协商会议第十四届全国委员会提案委员会关于政协十四届二次会议提案审查情况的报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_3-04.htm",
    "date": "2024-03-11",
    "content": "全国政协十四届二次会议期间，广大政协委员、政协各参加单位以习近平新时代中国特色社会主义思想为指导，全面贯彻落实中共二十大和二十届二中全会精神，通过提案积极建言，以高水平履职的实际行动迎接中华人民共和国成立75周年和人民政协成立75周年。\n截至3月5日20时，共收到提案5898件。依据《中国人民政治协商会议全国委员会提案工作条例》和提案审查工作细则，经审查，立案5006件，并案160件，转为意见和建议732件。\n立案提案中，委员提案4534件，占90.6%；各民主党派、人民团体和界别、委员小组等集体提案472件，占9.4%。其中，经济建设方面提案1985件，占39.7%；政治建设方面提案465件，占9.3%；文化建设方面提案457件，占9.1%；社会建设方面提案1436件，占28.7%；生态文明建设方面提案663件，占13.2%。\n本次会议提案有以下特点：一是提案者认真贯彻习近平总书记关于加强和改进人民政协工作的重要思想，落实中共中央重大决策部署，坚持正确政治方向，聚焦推进中国式现代化，紧扣贯彻新发展理念、构建新发展格局、推动高质量发展和增进民生福祉建言献策。二是提案者注重从政协性质定位、自身工作领域和专业所长深入调研、提出建议，共有1860位委员提交提案，总体来看，提案质量进一步提高。三是通过提案发挥人民政协作为专门协商机构的优势作用，践行发展全过程人民民主要求，把智慧和共识凝聚起来，把信心和力量传递出去，体现了为国履职、为民尽责的担当精神。四是在全国政协十四届一次会议实现提案100%网上提交基础上，本次会议实现提案处理全流程无纸化网上流转，为提高提案工作水平提供了保障。\n大会闭幕后，提案将送交承办单位办理。本次大会提案截止日期以后收到的提案，作为平时提案及时审查处理。\n以上报告，请予审议。\n（新华社北京3月10日电）"
  },
  {
    "title": "中国人民政治协商会议全国委员会常务委员会关于政协十四届一次会议以来提案工作情况的报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_4-04.htm",
    "date": "2024-03-11",
    "content": "各位委员：\n我代表中国人民政治协商会议第十四届全国委员会常务委员会，向大会报告十四届一次会议以来的提案工作情况，请予审议。\n一\n2023年是全面贯彻中共二十大精神的开局之年，也是十四届全国政协的起步之年。广大政协委员、政协各参加单位和各专门委员会，深入学习贯彻习近平新时代中国特色社会主义思想和中共二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，积极通过提案履行政协职能。全国政协十四届一次会议以来，共提出提案5621件，经审查立案4791件。立案提案中，委员提案4322件，集体提案469件，其中各民主党派中央、全国工商联提案356件。遴选并督办重点提案72项。截至2024年2月底，99.9%的提案已经办复。\n总体来看，提案紧紧围绕推动高质量发展这个全面建设社会主义现代化国家的首要任务和构建新发展格局这个战略任务，聚焦推进中国式现代化、实施“十四五”规划中的重大问题和人民群众普遍关心的热点难点问题建言献策，涵盖面广，针对性、可行性、实效性强。通过各承办单位认真办理提案，许多意见建议被采纳，并体现到党和国家相关政策、发展规划和部门工作中，为统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局发挥了积极作用。\n经济建设方面，围绕构建高水平社会主义市场经济体制、建设现代化产业体系、全面推进乡村振兴、推进高水平对外开放等提出提案2200余件。有关加快建设世界一流企业、优化国有资本布局和结构调整等提案建议，在国有企业深化改革提升行动方案中被采纳。优化中小企业营商环境、引导民营企业加强自身建设等提案建议，在促进民营经济发展壮大的意见中得到体现。相关部门采纳制造业高端化智能化绿色化发展、重点产业链自主可控等提案建议，布局国家制造业创新中心，开展关键共性技术研发，深化拓展“5G+工业互联网”。加快农业核心种源研发、加快生物育种创新发展等提案，推动相关部门深入开展优良品种推广应用和国家育种联合攻关，促进种业振兴行动落地见效。进一步恢复和扩大消费等提案建议，被吸纳到促进汽车和电子产品消费、健康消费、绿色消费的若干措施之中。推进资本市场基础制度建设等提案建议，为推动制定《金融稳定法》，防范金融风险提供参考。有关提案提出的积极吸引外国投资、发展跨境电商等建议，推动相关部门精简外商投资准入负面清单事项，修订境外投资管理办法。\n政治建设方面，围绕全面发展协商民主、积极发展基层民主、巩固和发展最广泛的爱国统一战线、完善中国特色社会主义法律体系等提出提案500余件。针对建立健全“深度协商”工作机制、完善人民政协民主监督制度机制等提案建议，全国政协在制定专题研究工作办法、加强和改进民主监督工作实施意见时予以采纳。加强农村基层组织建设、提升基层治理效能等提案，为有关部门制定开展主题教育相关文件提供了有益参考。加强宗教人才培养规划、加强宗教教职人员队伍管理等提案，在加强宗教工作“三支队伍”建设的意见等文件中得以体现。修改刑法、民事诉讼法和制定无障碍环境建设法、检察公益诉讼法等提案，为深入推进科学立法、民主立法、依法立法提供了重要参考，相关提案涉及的28个立法项目有19个列入十四届全国人大常委会立法规划。关于制定知识产权基础性法律、加强地理标志保护等提案，在强化知识产权法治保障、制定地理标志统一认定制度实施方案中得到吸纳。\n文化建设方面，围绕践行社会主义核心价值观、繁荣发展文化事业和文化产业、增强中华文明传播力影响力等提出提案400余件。把新时代10年发展成就全面融入青少年爱国主义教育、加强全民国防教育等提案，在《爱国主义教育法》和新修订的《新时代全民国防教育大纲》中得到体现。深化中国边疆史研究、抓好中华民族史教育等提案，有关部门在编纂《新编〈中国通史〉》、《中华民族史》、制定铸牢中华民族共同体意识教育的指导意见时借鉴吸收。加强网络文明建设、做好网上舆情管控等提案，助力有关部门细化工作举措，营造清朗网络空间。构建京津冀文旅融合发展新格局、发展乡村文旅产业、推进国家文化公园建设等提案，推动有关部门制定了文化产业赋能乡村振兴试点工作方案等政策文件。提升中华文化传播效能等提案，助力完善中华文化“走出去”工作协调机制，有关方面策划筹办文明传播项目近800项。\n社会建设方面，围绕完善分配制度、实施就业优先战略、健全社会保障体系、推进健康中国建设、实施科教兴国战略、统筹发展和安全等提出提案1500余件。加大高校毕业生就业支持力度、强化新就业形态劳动协商机制等提案，有关部门积极采纳，健全完善劳动者权益保障机制。完善学生心理健康教育体系、规范配备中小学校心理教师等提案，推动有关部门制定《全面加强和改进新时代学生心理健康工作专项行动计划》。针对加强居家养老护理员队伍建设、加强特殊困难失能老人照护等提案，有关部门进一步落实中办、国办关于推进基本养老服务体系建设的意见，持续开展居家和社区基本养老服务提升行动。采纳支持国家实验室全面展开科研任务攻关等提案建议，有关部门从完善管理体制、强化科研经费稳定支持、优化引才聚才用才机制等方面完善政策措施。促进矛盾纠纷多元化解、防范和打击电信诈骗、严惩暴力违法犯罪等提案，有效助推平安中国建设。\n生态文明建设方面，围绕加快发展方式绿色转型、深入推进环境污染防治、推进碳达峰碳中和等提出提案700余件。针对支持长江经济带绿色发展、加强黄河流域生态环境协作等提案建议，有关部门细化长江经济带发展2023年重点工作安排，编制沿黄省（区）工业园区水污染整治方案，出台29项具体工作举措。有关部门采纳开展草原普查等提案建议，专题研究启动全国森林草原普查工作。统筹规划农村改厕、垃圾处理等提案，为制定农村生活污水治理指导意见、促进农村人居环境质量提升提供参考。完善全国统一碳市场建设等提案，助推重启温室气体自愿减排交易市场，完善相关行业技术规范，严格落实“双控”目标。有关大气污染物排放标准等提案建议，为制定《空气质量持续改善行动计划》提供参考。\n二\n2023年，常委会以习近平新时代中国特色社会主义思想为指导，准确把握人民政协性质定位，坚持问题导向，树牢质量意识，守正创新、开拓进取，提案工作呈现崭新局面。\n（一）牢牢把准政治方向。深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，坚持围绕中心、服务大局，全面贯彻落实习近平总书记关于加强和改进人民政协工作的重要思想和中共中央的各项决策部署，把加强中国共产党的全面领导落实到提案工作全过程。完善全国政协主席会议审定重点提案、主席会议成员牵头督办重点提案、主席会议听取年度重点提案督办情况汇报机制，特别是22位主席会议成员督办31项重点提案，参与领导同志之多、选题内容之广、督办力度之大前所未有，示范带动作用明显。修订提案工作条例，贯彻落实习近平总书记关于做好提案工作的重要指示精神，为推动提案工作与时俱进、创新发展提供制度保证。\n（二）树立鲜明质量导向。注重源头发力，通过开展提案工作专题培训、征集并发布提案参考选题、召开重点关切问题情况通报会等，引导委员从发展所需、人民所急、专业所长精准选题、务实建言，全年近二千名委员提交提案，提案整体质量明显提升。加强与各民主党派中央和全国工商联的工作交流，做好集体提案的统筹协调工作，党派团体、界别小组通过广泛协商、层层遴选，提出了许多既有鲜明界别特点，又切实可行的高质量提案。严把提案立案审查关，加强沟通协商，确保提案立得准、有共识、可落实。\n（三）增强提案督办实效。压实督办责任，办公厅加强统筹协调，各专门委员会分工协作，通过开展视察、调研、提案办理协商会、走访承办单位、报送重要提案摘报或专报等方式督办重点提案，增强督办实效。强化督办协商，将提案督办与全国政协各项协商议政活动有机融合，搭建提办双方常态化协商平台，扩大调研参与面，提升协商多样性，有效助推提案成果转化。各提案承办单位完善办理工作体系，建立工作台账，定期督促提醒，反馈办理情况，集中精力办好政协重点提案，以点带面提升整体办理水平。\n（四）着力推动工作创新。探索建立通过提案反映界别群众意见和建议的机制，在组织开展党员委员联系党外委员、委员联系界别群众、委员履职“服务为民”等工作中，引导委员倾听界别群众呼声，反映界别群众意愿。完善提案工作制度机制，在督办调研中落实中共中央关于大兴调查研究的部署要求，加强和改进重要提案摘报选题和摘编工作，加强对地方政协提案工作的指导。稳步推进提案工作信息化建设，优化升级智能提案系统，实现提案100%网上提交和审查处理。\n一年来，提案工作取得了显著成效，但也还存在一些需要加强和改进的方面。比如，提案质量仍有待提升，提案办理协商有待深化，平时提案立案和办理机制有待完善等。\n三\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，也是人民政协成立75周年，做好提案工作意义重大。我们要始终把思想和行动统一到以习近平同志为核心的中共中央决策部署上来，推动提案工作上水平、上台阶，更好发挥在人民政协工作中的全局性作用。\n（一）聚焦中心工作精准建言。把实现中共二十大确定的目标任务和中央经济工作会议部署的九项任务作为履职重点，聚焦全面深化改革开放、推动高水平科技自立自强、统筹扩大内需和深化供给侧结构性改革、防范化解风险、抓好“三农”工作、增进民生福祉、保持社会稳定等方面重大问题，提出富有精准度和含金量的高质量提案。\n（二）发挥提案在政协履职中的重要作用。引导提案者坚持不调研不提提案、重质量不比数量，积极运用提案的方式履职尽责。落实《全国政协关于加强和改进民主监督工作的实施意见》，更好发挥提案监督作用。发挥专门委员会协调作用，完善平时提案工作机制，推进提案工作更加常态化、长效化。\n（三）推动提案工作高质量发展。深入学习贯彻习近平总书记关于加强和改进人民政协工作的重要思想，召开全国政协第八次提案工作座谈会，总结规律性认识，深化理论研究和实践创新。抓好新修订提案工作条例的实施，跟进完善提案审查、分办、办理协商、重点提案遴选与督办、成果转化、好提案评选等工作规范，提升提案工作的整体水平。\n各位委员，新时代赋予新任务，新征程呼唤新作为。让我们更加紧密地团结在以习近平同志为核心的中共中央周围，坚定信心、同心同德，扎实工作、开拓创新，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献！\n（新华社北京3月10日电）"
  },
  {
    "title": "中国人民政治协商会议第十四届全国委员会第二次会议政治决议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_5-04.htm",
    "date": "2024-03-11",
    "content": "中国人民政治协商会议第十四届全国委员会第二次会议，于2024年3月4日至10日在北京举行。\n中共中央总书记、国家主席、中央军委主席习近平等党和国家领导同志出席会议，同委员共商国是。会议以习近平新时代中国特色社会主义思想为指导，全面贯彻中共二十大和二十届二中全会精神，认真学习贯彻习近平总书记在全国两会期间发表的重要讲话精神，积极履行职责，务实协商议政，顺利完成各项议程，取得重要成果。\n会议审议批准王沪宁代表政协第十四届全国委员会常务委员会所作工作报告，审议批准高云龙所作提案工作情况报告。委员们列席第十四届全国人民代表大会第二次会议，听取并讨论李强所作政府工作报告，听取并讨论最高人民法院工作报告、最高人民检察院工作报告，讨论国务院组织法修订草案以及其他有关报告等，表示赞同并提出意见和建议。\n会议认为，过去一年，以习近平同志为核心的中共中央团结带领全党全国各族人民，坚持稳中求进工作总基调，坚决克服内外困难，全面深化改革开放，新冠疫情防控平稳转段，高质量发展扎实推进，科技创新实现新突破，粮食总产再创新高，安全发展基础巩固夯实，民生保障有力有效，中国特色大国外交成效显著，经济社会发展主要目标任务圆满完成，社会大局保持稳定，全面建设社会主义现代化国家迈出坚实步伐，极大增强了全国各族人民信心和底气。成绩来之不易，必须倍加珍惜。\n实践充分证明，“两个确立”是中国共产党团结带领全国各族人民应对一切不确定性的最大确定性、最大底气、最大保证。人民政协要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，始终在思想上政治上行动上同以习近平同志为核心的中共中央保持高度一致。\n习近平总书记肯定一年来人民政协服务党和国家事业发展作出的积极贡献，对做好政协工作作出重要指示。广大政协委员深受鼓舞、备感振奋，一致表示要提高政治站位，抓好贯彻落实，围绕中共二十大提出的重大战略任务，深入调查研究，积极建言资政，广泛凝聚共识，助力中国式现代化建设。\n会议指出，习近平总书记在民革、科技界、环境资源界委员联组会上发表重要讲话，就民革、科技界、环境资源界发挥优势作用、更好履行职能提出明确要求，讲话具有很强的政治性、思想性、指导性、针对性，广大政协委员要认真学习贯彻。要坚持新时代中国共产党解决台湾问题的总体方略，团结一切可以团结的爱国力量，深化两岸各领域融合发展，共同推进祖国和平统一进程。要进一步增强科教兴国强国抱负，担当科技创新重任，助力发展新质生产力，推动科技自立自强。要深入学习贯彻习近平生态文明思想，在加强生态环境保护、以高水平保护支撑高质量发展上作出新贡献，推进美丽中国建设。\n会议认为，中共十八大以来，以习近平同志为核心的中共中央团结带领全党全国各族人民在已有基础上继续前进，不断实现理论和实践上的创新突破，成功推进和拓展了中国式现代化。要坚持中国共产党的领导，坚持中国特色社会主义道路，坚持团结广大人民群众，确保中国式现代化沿着正确方向行稳致远，把中共二十大擘画的宏伟蓝图一步步变成美好现实。人民政协要自觉服务新时代新征程党和国家中心任务，紧扣中共中央重大决策部署、国家重大战略需求、发展中重大现实问题，广谋良策、广聚共识，为推进中国式现代化贡献智慧和力量。\n会议认为，中共十八大以来，以习近平同志为核心的中共中央以巨大的政治勇气全面深化改革，坚决破除各方面体制机制弊端，许多领域实现历史性变革、系统性重塑、整体性重构。要进一步全面深化改革，推进高水平对外开放，不断解放和发展社会生产力，激发和增强社会活力。人民政协要聚焦重大改革任务深入调研协商，围绕重大改革举措落地见效开展民主监督，为改革添助力、聚合力。\n会议认为，十四届全国政协坚持以习近平新时代中国特色社会主义思想为指导，坚持中国共产党全面领导和中共中央集中统一领导，坚持团结和民主两大主题，坚持人民政协性质定位，坚持在党和国家工作大局中谋划和推进工作，扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育，围绕贯彻中共二十大重大决策部署开展调查研究、协商议政、民主监督，拓展团结联谊广度深度，提升工作制度化、规范化、程序化水平，守正创新、履职尽责，各项工作取得新成效、实现良好开局，为党和国家事业发展作出新贡献。\n会议强调，今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，也是人民政协成立75周年。要毫不动摇坚持中国共产党领导，坚持党的领导、统一战线、协商民主有机结合，提高政治判断力、政治领悟力、政治执行力，把坚决做到“两个维护”贯彻到人民政协工作各方面和全过程。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，巩固拓展主题教育成果，常态化开展理论学习和政治培训，更好把学习成效转化为政治协商、民主监督、参政议政的能力本领。要发挥我国新型政党制度优势，铸牢中华民族共同体意识，坚持我国宗教中国化方向，加强同党外知识分子、非公有制经济人士、新的社会阶层人士联系，全面准确、坚定不移贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，促进政党关系、民族关系、宗教关系、阶层关系、海内外同胞关系和谐，巩固和发展最广泛的爱国统一战线。要深入开展委员联系界别群众工作和委员履职“服务为民”活动，协助党和政府做好提振信心、凝聚人心、解疑释惑的工作。要积极开展对外友好交往，宣介构建人类命运共同体理念，讲好中国故事，传播好中国声音。要筹备组织好庆祝人民政协成立75周年相关活动，发扬优良传统，牢记政治责任，加强思想政治引领，加强专门协商机构制度建设，加强自身建设，不断把人民政协事业推向前进。\n会议强调，要持续加强政协委员和机关干部“两支队伍”建设。广大政协委员要落实习近平总书记关于“懂政协、会协商、善议政，守纪律、讲规矩、重品行”的重要要求，提高自身素质和履职能力，讲实话、道实情、谋实招，展现奋发有为的精神风貌。要提高机关干部综合素质和服务水平，倡导精益求精、追求极致的工作作风，克服和纠治形式主义、官僚主义，推进党风廉政建设和反腐败斗争，建设让党放心、让人民满意的模范机关。\n会议号召，人民政协各参加单位、各级组织和广大委员，要更加紧密地团结在以习近平同志为核心的中共中央周围，同心同德、群策群力，不断开创新时代人民政协工作新局面！\n（新华社北京3月10日电）"
  },
  {
    "title": "一版责编：杨  旭  刘  念  赵  政  二版责编：殷新宇  蒋雪婕  梁泽谕  三版责编：于景浩  戴楷然  李安琪  四版责编：胡安琪  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_6-04.htm",
    "date": "2024-03-11",
    "content": ""
  },
  {
    "title": "习近平总书记两会金句",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-05.htm",
    "date": "2024-03-11",
    "content": "3月5日参加江苏代表团审议\n■要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系。发展新质生产力不是忽视、放弃传统产业，要防止一哄而上、泡沫化，也不要搞一种模式。各地要坚持从实际出发，先立后破、因地制宜、分类指导，根据本地的资源禀赋、产业基础、科研条件等，有选择地推动新产业、新模式、新动能发展，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化。\n■要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力。围绕构建高水平社会主义市场经济体制，加快完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度。完善落实“两个毫不动摇”的体制机制，支持民营经济和民营企业发展壮大，激发各类经营主体的内生动力和创新活力。深化科技体制、教育体制、人才体制等改革，打通束缚新质生产力发展的堵点卡点。持续建设市场化、法治化、国际化一流营商环境，塑造更高水平开放型经济新优势。\n■党的十八大以来，我们实施了一系列区域协调发展战略、区域重大战略、主体功能区战略等，为构建新发展格局、推动高质量发展发挥了重要支撑作用。江苏要全面融入和服务长江经济带发展和长三角一体化发展战略，加强同其他区域发展战略和区域重大战略的对接，在更大范围内联动构建创新链、产业链、供应链，更好发挥经济大省对区域乃至全国发展的辐射带动力。\n■要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。要巩固拓展主题教育成果，建立长效机制，坚决纠治形式主义、官僚主义，切实为基层减负，激发全党全社会创造活力，提振党员干部干事创业的精气神。要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平，引导激励广大群众依靠自己的双手创造幸福生活。\n■要抓好安全生产，进一步做好安全隐患排查，强化预警监测，落实应急措施，保障人民群众生命财产安全。\n\n3月6日看望参加政协会议的民革科技界环境资源界委员\n■人民政协各党派、各团体、各族各界各方面人士要围绕中共二十大提出的重大战略任务和中央经济工作会议部署，深入调查研究，积极建言资政，广泛凝聚共识，助力中国式现代化建设。\n■2023年是全面贯彻中共二十大精神的开局之年。中共中央团结带领全党全国各族人民，坚持稳中求进工作总基调，果断实行新冠疫情防控转段，全力推动经济恢复发展，坚定推进中国式现代化，圆满实现经济社会发展主要预期目标，全面建设社会主义现代化国家迈出坚实步伐。成绩来之不易，这是全国各族人民团结一致、顽强拼搏的结果，也凝聚着广大政协委员的心血和智慧。\n■过去一年，民革深入开展“凝心铸魂强根基、团结奋进新征程”主题教育，扎实推进政治协商、参政议政，持续参与长江生态环境保护民主监督，积极推动海峡两岸经济文化交流。广大科技界人士积极支持参与科技体制改革，奋力投身科技创新。广大环境资源界人士发挥专业优势，在推动发展方式绿色转型中发挥了积极作用。\n■民革要在对台工作大局中进一步找准定位、发挥优势、积极作为，更好团结海内外、岛内外一切可以团结的爱国力量，不断壮大反“独”促统力量，共同推进祖国和平统一进程。要积极推动两岸科技、农业、人文、青年发展等领域交流合作，深化两岸各领域融合发展。\n■科技界委员和广大科技工作者要进一步增强科教兴国强国的抱负，担当起科技创新的重任，加强基础研究和应用基础研究，打好关键核心技术攻坚战，培育发展新质生产力的新动能。要务实建言献策，助力深化科技体制改革和人才发展体制机制改革，健全科技评价体系和激励机制，进一步激发各类人才创新活力和潜力。\n■广大环境资源界委员要在加强生态环境保护、以高水平保护支撑高质量发展上作出新贡献。要守牢国土空间开发保护底线，完善生态环境分区管控体系，夯实高质量发展的生态基础。全面准确落实精准治污、科学治污、依法治污方针，推动经济社会发展绿色化、低碳化，加强资源节约集约循环利用，拓展生态产品价值实现路径，积极稳妥推进碳达峰碳中和，为高质量发展注入新动能、塑造新优势。\n■今年是人民政协成立75周年。人民政协要发扬优良传统，牢记政治责任，加强思想政治引领，加强专门协商机构制度建设，加强自身建设，政协委员要提高自身素质和履职能力，不断开创新时代政协工作和多党合作事业新局面。\n\n3月7日出席解放军和武警部队代表团全体会议\n■新兴领域战略能力是国家战略体系和能力重要组成部分，关系我国经济社会高质量发展，关系国家安全和军事斗争主动，对以中国式现代化全面推进强国建设、民族复兴伟业具有重要意义。要强化使命担当，深化改革创新，全面提升新兴领域战略能力。\n■党的十八大以来，我们统筹推进战略性新兴产业和新型作战力量发展，取得一系列重大成果。党的二十大后，党中央从推动高质量发展全局出发，明确提出加快发展新质生产力。这为新兴领域战略能力建设提供了难得机遇。要乘势而上，把握新兴领域发展特点规律，推动新质生产力同新质战斗力高效融合、双向拉动。\n■要突出发展重点，抓好新兴领域战略能力建设有关战略和规划落实。要统筹海上军事斗争准备、海洋权益维护和海洋经济发展，提升经略海洋能力。要优化航天布局，推进我国航天体系建设。要构建网络空间防御体系，提高维护国家网络安全能力。要加强智能科技重大项目统筹实施，加大先进成果应用力度。\n■新兴领域发展从根本上说源于科技的创新和应用。要增强创新自信，坚持以我为主，从实际出发，大力推进自主创新、原始创新，打造新质生产力和新质战斗力增长极。要把握新兴领域交叉融合发展特征，加强集成创新和综合应用，推动形成多点突破、群体迸发的生动局面。\n■要把新兴领域改革作为进一步全面深化改革的一个重点突出出来，构建自主自强、开放融合、充满活力的创新生态，更好推进新兴领域战略能力建设。要健全完善需求对接、规划衔接、资源共享等方面制度机制，走好标准通用化路子，提高新兴领域发展整体效益。要以加快新质战斗力供给为牵引，深化国防科技工业体制改革，优化国防科技工业布局，健全先进技术敏捷响应、快速转化机制，构建同新兴领域发展相适应的创新链、产业链、价值链。要更新思想观念，大胆创新探索新型作战力量建设和运用模式，充分解放和发展新质战斗力。"
  },
  {
    "title": "不折不扣抓落实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-06.htm",
    "date": "2024-03-11",
    "content": "习近平总书记高度重视抓落实工作，强调“要不折不扣抓落实，确保最终效果符合党中央决策意图”。连日来，习近平总书记参加江苏代表团审议，看望民革、科技界、环境资源界委员并参加联组会，出席解放军和武警部队代表团全体会议，发表了一系列重要讲话，指明了前进方向、提供了根本遵循。\n代表委员表示，要深入学习贯彻习近平总书记全国两会期间重要讲话精神，遵照“不折不扣抓落实”的重要要求，坚定信心、开拓奋进，求真务实、担当作为，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n在完整准确全面把握上下功夫\n高质量发展是全面建设社会主义现代化国家的首要任务，是新时代的硬道理。习近平总书记指出，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。\n“习近平总书记的重要讲话指明方向、凝聚力量，我们必须不折不扣抓好落实。”西南大学副校长赵玉芳代表表示，要在完整准确全面把握上下功夫，对“国之大者”领会到位，对是什么、干什么、怎么干了然于胸，深刻领悟习近平总书记重要讲话的历史逻辑、理论逻辑、实践逻辑，做到知其然更知其所以然，为贯彻落实打下坚实基础。\n“创新是引领发展的第一动力。面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局未来产业，完善现代化产业体系。”安徽省安庆市市长张君毅代表介绍，得益于新能源汽车等产业的发展，安庆进出口保持较快增长。“安庆将紧紧抓住长江经济带发展、长三角一体化发展等重大战略机遇，找准方向定位，大力发展战略性新兴产业，加快发展新质生产力。”\n“改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。谋划进一步全面深化改革重大举措，有助于为推动高质量发展、推进中国式现代化持续注入强劲动力。”中国铁路郑州局集团有限公司党委书记、董事长孙景代表表示，将继续深化体制机制改革，进一步挖掘高铁网络资源潜力，提升网络整体效能和运营品质，为更好畅通经济要素流动、促进区域协调发展、构建新发展格局发挥重要支撑作用。\n“增进民生福祉是发展的根本目的，让人民生活幸福是‘国之大者’。学习习近平总书记全国两会期间重要讲话精神，深刻感受到‘人民’二字重若千钧。”河北省灵寿县南营乡车谷砣村党支部书记陈春芳代表介绍，太行山深处的车谷砣村，曾是交通闭塞的穷山村，近年来通过发展生态旅游，驶上了致富“快车道”。\n“我们一定把习近平总书记的重要讲话学习好、领悟好，不折不扣落实好。”陈春芳代表表示，要在发展中稳步提升民生保障水平，把发展成果不断转化为生活品质，同时引导激励广大群众依靠自己的双手创造幸福生活，不断增强人民群众的获得感、幸福感、安全感。\n紧贴时代发展脉搏和各地区发展实际\n空谈误国、实干兴邦，一分部署、九分落实。习近平总书记强调，要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。\n“习近平总书记全国两会期间重要讲话，既有蓝图擘画，又有方法指导。”新希望集团有限公司董事长刘永好委员表示，新征程上，深入学习贯彻习近平总书记重要讲话精神，聚焦经济建设这一中心工作和高质量发展这一首要任务，紧贴时代发展脉搏和各地区发展实际，完整准确全面落实，就不会走偏、不会走样。\n“绿色发展是高质量发展的底色，要守牢国土空间开发保护底线，完善生态环境分区管控体系，夯实高质量发展的生态基础。”内蒙古自治区巴彦淖尔市市长王志平代表介绍，去年巴彦淖尔市造林、种草、防沙治沙均超额完成任务，乌梁素海水质明显提升。“我们要坚决打赢黄河‘几字弯’攻坚战，统筹抓好防沙治沙和风电光伏一体化工程，守护好乌梁素海这颗‘塞外明珠’，坚决筑牢我国北方重要生态安全屏障。”\n恩施是长江入鄂第一站，是清江发源地，是长江中上游地区重要水源涵养地。“我们将深入贯彻落实习近平总书记全国两会期间重要讲话精神，把恩施的发展放到长江经济带发展大局中进行谋划，找准方位，明确路径，真抓实干。”湖北省恩施土家族苗族自治州州长夏锡璠代表表示，要深入践行习近平生态文明思想，锚定建设“两山”实践创新示范区定位，深化大气、土壤、水环境治理，加快清江等流域综合治理，确保“一江清水东流”。同时，持续探索“两山”转化路径，推动经济社会发展绿色化、低碳化转型，以高水平保护支撑高质量发展。\n“饱含‘绿色含金量’的高质量发展，面临的时代课题之一是把科技创新能力有效转化为新质生产力。发展新质生产力不是要忽视、放弃传统产业，要防止一哄而上、泡沫化，也不要搞一种模式。”重庆市涪陵区委书记王志杰代表表示，制造业是涪陵经济发展的基石和支撑，实现高质量发展的关键也在制造业。涪陵将立足现有产业优势、发展赛道，推动科技创新成果应用到具体产业，改造提升传统产业，培育壮大新兴产业，布局建设未来产业，加快培育发展新质生产力的新动能。\n靠实干开创更加美好的未来\n用汗水浇灌收获，以实干笃定前行。习近平总书记强调，要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。\n“不折不扣抓落实，既要完整准确全面落实，确保执行不偏向、不变通、不走样，也要突出目标导向、效果导向，以创造性工作把党中央决策部署落到实处。”中铁六局丰桥桥梁有限公司石家庄项目部副经理王足刚代表表示，做任何一项工作都不能浅尝辄止、虎头蛇尾，要真抓实干、善作善成，让党中央重大决策部署精准落地、产生实效。\n近年来，黑龙江省鹤岗市以“资源+产能+技术+新材料”全产业链为核心纽带，带动石墨产业链上下游企业协同发展。鹤岗市市长王兴柱代表表示，鹤岗将以石墨产业科技化、智能化为着力点，支持企业建立技术创新中心等平台，推动石墨产业不断迭代升级。\n“政策的生命力在落实，既不能变形走样，也不能层层加码。要深入贯彻落实习近平总书记全国两会期间重要讲话精神，运用科学的工作方法，切实打通贯彻执行中的堵点淤点难点，以实干促落实，推动经济社会高质量发展。”福建省莆田市委副书记、市长林旭阳代表表示，莆田市坚决贯彻党中央决策部署，立足本地资源禀赋、产业基础，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化发展。\n昔日盐碱地，今朝“米粮川”。近年来，吉林省白城市科学推进盐碱地综合治理，开发好盐碱地等耕地后备资源。“落实才能出成绩，执行才能见成效。我们要不折不扣贯彻落实党中央决策部署，持续抓好以盐碱地治理为重点的‘改地增粮’，坚决扛起保障国家粮食安全责任。”白城市市长杨大勇代表表示，新时代新征程，我们要紧紧围绕党和国家中心任务，激发全社会创造活力，提振干事创业的精气神，当好中国式现代化建设的坚定行动派、实干家，不断为强国建设、民族复兴伟业添砖加瓦、增光添彩。\n（本报记者金歆、翟钦奇、强郁文、王永战、王崟欣、郑智文、王亮参与采写）"
  },
  {
    "title": "信心更强  干劲更足（两会今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-06.htm",
    "date": "2024-03-11",
    "content": "“聆听习近平总书记重要讲话，我们信心更强、干劲更足”“聚焦主责主业，大胆创新”“肩负起乡村振兴‘领头雁’的使命，积极发展农村电子商务”“持续打造化工新材料产业体系”“加快推进现代农业服务平台建设”……全国两会期间，代表委员思考最多的，就是如何抓好落实、实干奋斗，把各项工作做得更好。\n落实是最有效的担当，实干是最有力的语言。怎样因地制宜发展新质生产力？如何推动经济社会发展绿色化、低碳化？贯彻落实习近平总书记重要讲话精神，离不开团结奋斗、真抓实干。\n良弓在手，贵在速发。于本宏委员提出的关于推动大规模设备更新的意见建议，在大会刚开幕不久，就被转给有关部门研究办理，并很快收到回应。新征程上，要只争朝夕、时不我待，加速把谋划变成行动，把行动转化为实效。\n敢作敢为，更须善作善成。抓落实，既要有实干的精神，还要有会干的方法。练就过硬本领、掌握科学方法，攻坚克难、开拓创新，才能滚石上山、爬坡过坎，不断创造新的业绩。\n每一次抵达，都意味着新的出发。从春天出发，向未来起航，锐意进取、真抓实干，不折不扣抓落实、雷厉风行抓落实、求真务实抓落实、敢作善为抓落实，满腔热忱投入中国式现代化建设中，亿万人的智慧与汗水，必将浇灌出一个更有活力、更加繁荣的中国。"
  },
  {
    "title": "本版责编：曹树林  钱一彬  江润楠  陈隽逸",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_3-06.htm",
    "date": "2024-03-11",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "雷厉风行抓落实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-07.htm",
    "date": "2024-03-11",
    "content": "强调实干、注重落实，是我们党的一个优良传统。习近平总书记高度重视抓落实工作，强调“要雷厉风行抓落实，统筹把握时度效”。今年全国两会上，习近平总书记发表一系列重要讲话，为以中国式现代化全面推进强国建设、民族复兴伟业提供了根本遵循。\n代表委员表示，要坚持以习近平新时代中国特色社会主义思想为指导，按照政府工作报告的部署要求，牢牢把握高质量发展这个首要任务，雷厉风行抓落实，统筹把握时度效，以时不我待的紧迫感和奋楫争先的责任担当，把党中央决策部署落到实处，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n看准了就抓紧干，把各方面的干劲带起来\n3月5日，习近平总书记在参加江苏代表团审议时指出：“要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。”\n高质量发展是全面建设社会主义现代化国家的首要任务。代表委员表示，推动高质量发展，要因时因势抓住重要窗口期，看准了就抓紧干，雷厉风行抓落实，把各方面的干劲带起来。新征程上，要以更加积极主动的姿态把握机遇、应对挑战，以奋勇争先的劲头紧抓快干、埋头实干，不断推动高质量发展取得新成效。\n因地制宜发展新质生产力。\n“我们牢记总书记嘱托，抢抓机遇，因地制宜、分类指导，加快发展新质生产力。”江苏省产业技术研究院院长、长三角国家技术创新中心主任刘庆代表说，要加大创新力度，培育壮大新兴产业，超前布局未来产业，完善现代化产业体系。\n牢牢掌握发展主动权，增强发展的安全性稳定性。\n安全是发展的前提，发展是安全的保障。“我们加大油气勘探开发力度，储量、产量实现新的跃升，为端稳能源饭碗作出新贡献。”中国石化胜利油田分公司河口采油厂采油管理八区注采804站采油工赵琢萍代表说，要认真贯彻落实党中央决策部署，着力强化能源资源安全保障，不断增强发展的安全性稳定性。\n集中精力推动高质量发展，巩固和增强经济回升向好态势。\n“完成今年经济社会发展目标任务，必须深入贯彻习近平经济思想，集中精力推动高质量发展。政府工作报告提出的一系列新目标新举措，传递出我国集中精力推动高质量发展的决心和信心。”甘肃省嘉峪关市委副书记、市长刘凯代表说，把宏伟目标变为美好现实，要不等不靠、锐意进取。\n刘凯代表表示，嘉峪关市将着力扩大有效益的投资、推进新型工业化，以创新绿色、动能转换优存量，以着眼未来、高端引领扩增量，推动实现能源资源梯级利用和产业循环衔接。激发有潜能的消费、增强经济活力，大力发展通道物流产业，努力把交通区位优势转化为发展新优势。加快创建国家文物保护利用示范区，拓展文旅体商融合业态，推动高质量发展取得新的更大成效。\n统筹把握时度效，把雷厉风行和久久为功有机结合起来\n3月6日，习近平总书记在看望参加政协会议的民革、科技界、环境资源界委员时指出：“要积极推动两岸科技、农业、人文、青年发展等领域交流合作”“要进一步增强科教兴国强国的抱负，担当起科技创新的重任”“要在加强生态环境保护、以高水平保护支撑高质量发展上作出新贡献”，强调“只要看到我们是在往前走着，就要保持定力”。\n代表委员表示，雷厉风行抓落实，要统筹把握时度效，把雷厉风行和久久为功有机结合起来。\n要分清轻重缓急，从主要矛盾和矛盾的主要方面抓起。\n让人民生活幸福是“国之大者”。“巩固拓展脱贫攻坚成果是推进乡村全面振兴的底线任务。这几年，云南持续抓好农村居民和脱贫人口持续增收行动，乡亲们的日子越来越红火。”云南省怒江傈僳族自治州委副书记、州长李文辉代表说，持续巩固拓展脱贫攻坚成果，要采取更多惠民生、暖民心举措。接下来将精准落实产业、就业兜底帮扶措施，加快草果、咖啡、优质中药材等特色优势产业全产业链发展，全力做好教育、医疗等民生工作，不断增强人民群众的获得感、幸福感、安全感。\n要保持战略定力和历史耐心，坚持一张蓝图绘到底，久久为功。\n“作为推动高质量发展的内在要求，推进碳达峰碳中和是一项长期任务，坚持稳中求进、以进促稳、先立后破，制定好施工图和时间表，发扬钉钉子精神，坚持不懈抓下去。”青海省海西蒙古族藏族自治州委副书记、州长乔亚群代表说，积极稳妥推进碳达峰碳中和，要一步一个脚印解决具体问题，把握好控耗降碳的节奏和力度，加快推进能源绿色低碳转型。\n要尊重经济社会发展规律，夯实高质量发展的根基。\n“推动高质量发展必须实现高水平科技自立自强，科技创新有其自身规律，要有‘十年磨一剑’的耐心，推动重大科技创新、实现更多‘从0到1’的突破。”上海交通大学校长丁奎岭代表说，高水平研究型大学要切实担负起基础研究主力军和重大科技突破生力军的职责使命。下一步要聚焦提升学校的科技创新能级，努力实现高水平科技自立自强。要充分发挥高校、企业创新双主体强耦合作用，进一步推动基础研究水平提升，鼓励支持科研人员深耕细作、长期坚持，激励科学家肩负起科技创新重任。\n坚持干在实处、务求实效，推动高质量发展实现新突破\n抓落实的前提是把党中央决策部署意图和落实举措搞清楚。雷厉风行抓落实不能流于形式，“能否真正领会精神”“是否有实招真招”更关键。\n代表委员表示，在经济建设的主战场，在科技创新的最前沿，在基层实践的第一线，要树立和践行正确政绩观，匡正干的导向、增强干的动力、形成干的合力，推动高质量发展实现新突破。\n采取务实举措，一步一个脚印抓出成效。\n“坚持效果导向，是抓落实的重要方法论。我们坚持对标‘国之大者’谋划发展目标和发展路径，对要干什么、该怎么干了然于胸，建立压茬推进、定期问效等机制，将认准的事一抓到底、抓出实效。”湖北省黄石市委副书记、市长吴之凌代表说，黄石将以效果为导向狠抓落实，持续推进钢铁、有色金属等传统产业技术改造，打造全国先进制造业基地。\n健全长效机制，不断夯实干事创业的基础。\n雷厉风行抓落实，真正抓出成效，要有锐意进取的精气神和脚踏实地的实际行动，还要注重健全抓落实的工作机制。“要更好发挥法治固根本、稳预期、利长远的保障作用，以完善的机制促落实，让推动高质量发展的各项任务落下去、实起来。”上海市人大常委会秘书长谢坚钢代表说，接下来将不断加大浦东新区法规立法力度，更好支持推动浦东首创性改革、引领性开放、开拓性创新各项措施的落实，为国家更好试制度、探新路。\n广泛汇集各方力量，形成共促高质量发展的合力。\n“加强党对经济工作的全面领导，必须推动各方面统筹协调、齐抓共管。”中国农业发展银行党委书记、董事长钱文挥委员说，要广泛凝聚社会共识、汇集各方力量，推进乡村全面振兴不断取得实质性进展。农发行将强化政策性银行职能定位，坚守服务“三农”职责，深耕金融支农阵地，全力服务乡村全面振兴和农业强国建设。\n代表委员表示，做好2024年经济社会发展工作任务艰巨、使命光荣。我们要更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，坚定信心、开拓奋进，努力实现经济社会发展各项目标任务，以高质量发展的实际行动和成效，确保把中国式现代化宏伟蓝图一步步变成美好现实。\n（本报记者乔栋、姚雪青、强郁文、邓剑洋参与采写）"
  },
  {
    "title": "两会好声音",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-07.htm",
    "date": "2024-03-11",
    "content": "基础研究是整个科学体系的源头，要大力提升自主创新能力，加强核心技术攻关和前沿技术突破，加快推动高水平科技自立自强。近年来，粤港澳大湾区科技创新资源加快集聚，国际科技创新中心影响力不断增强。我们要进一步增强原始创新能力，发挥大科学装置的协同效应，为材料科学技术、物理、化学化工、新能源等领域的前沿交叉学科和高科技产业提供关键的研究手段，服务于粤港澳大湾区产业、大学和科研机构的科技创新需求，为粤港澳大湾区建设综合性国家科学中心和国际科技创新中心提供有力支撑。\n——陈广浩代表（中国科学院广州分院分党组书记、院长）\n民族要复兴，乡村必振兴。我们要全面推进乡村产业、人才、文化、生态、组织振兴，走中国特色社会主义乡村振兴道路，促进农业高质高效、乡村宜居宜业、农民富裕富足。推进乡村全面振兴，要坚决守牢国家粮食安全和不发生规模性返贫两条底线，落实好防止返贫致贫动态监测和农村低收入人口常态化精准帮扶机制，加强易地搬迁后续管理，健全产业项目联农带农机制，促进脱贫群众持续稳定增收。同时，要聚焦产业振兴，立足资源优势和生态优势，因地制宜做好“土特产”文章，发展壮大优势产业。要坚持规划引领，提高乡村建设水平，强化塑形铸魂，提升乡村治理成效。\n——葛国科代表（广西壮族自治区百色市市长）\n加快推进人与自然和谐共生的现代化，全面推进美丽中国建设，深化国家生态文明试验区实践是重要抓手。要进一步完善工作机制，推动改革授权，加强资源配置，着力发展绿色生产力，全力打通生态产品价值实现路径。要通过深化改革，鼓励试验区先行先试、创新突破，探索有效的制度成果、解决方案和典型模式。加强长江经济带能源合作，探索生态环境较好省份推动数字赋能的有效路径。深入推进产业数字化智能化同绿色化的深度融合，加快建设以实体经济为支撑的现代化产业体系。\n——方向军代表（江西省统计局党组书记、局长）\n建设宜居宜业和美乡村，不断完善农村水电气网等基础设施是题中应有之义。近年来，我国惠农富民电气化项目稳步推进，乡村新能源项目快速发展，有效助力提升乡村建设水平。要进一步提升乡村电气化水平，带动乡村经济发展。持续加大农业种植、农产品加工及农村生活等方面电气化支持力度，在重要粮食产地、特色农产品优势区，推动农产品加工包装、仓储保鲜、冷链物流等全产业链电能替代。要积极支持新能源汽车和家电下乡，深入构建清洁高效农村绿色能源供应体系和便捷服务体系，助力美丽乡村建设。\n——吉兰芳代表（国网江苏金湖县供电公司信息通信运检技术专职）\n统筹水资源、水环境、水生态治理，是推动生态环境综合治理的重要组成部分。山西省位于海河流域上游，在海河五大支流中，四条有山西水系注入，水土保持和生态保护与修复责任重大。要深入践行绿水青山就是金山银山理念，处理好流域内生态保护与经济社会发展的关系，持续加强生态文明建设，推动海河流域高质量发展。要坚持生态优先、绿色发展，坚持山水林田湖草沙一体化保护和系统治理，深化流域“一盘棋”思想，统筹全要素、全流域、全过程治理，着力提升海河流域水旱灾害防御能力、资源集约节约利用能力与生态保护治理能力，助力建设人与自然和谐共生的美丽中国。\n——崔丽枝代表（山西省长治市长子县利来农贸科技有限公司总经理）\n要充分发挥创新主导作用，以科技创新推动产业创新，加快推进新型工业化，提高全要素生产率，不断塑造发展新动能新优势。推动奶业高质量发展，要通过全产业链创新，着力补齐短板、拉长长板、锻造新板，增强产业链供应链韧性和竞争力，打造具有国际竞争力的乳业产业。要加快构建适应高质量发展要求的标准体系，推动奶制品和相关服务质量不断提高，更好满足人民群众改善生活需要。要推动数字经济和实体经济深度融合，推动奶业实现高端化、智能化转型升级，锻造更多优质品牌。\n——魏立华代表（君乐宝乳业集团董事长兼总裁）\n（本报记者姜晓丹、庞革平、邹翔、金正波、马睿姗、闫伊乔、沈童睿、邵玉姿整理）"
  },
  {
    "title": "本版责编：吴秋余  齐志明  谷业凯  邱超奕  刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_3-07.htm",
    "date": "2024-03-11",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "求真务实抓落实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-08.htm",
    "date": "2024-03-11",
    "content": "越是任务艰巨、挑战严峻，越要有实事求是、求真务实的工作作风，务实功、出实招、求实效，抓铁有痕、踏石留印抓好落实。习近平总书记对抓落实提出了明确要求，强调“要求真务实抓落实”“坚决纠治形式主义、官僚主义”。\n今年全国两会上，习近平总书记发表重要讲话，振奋人心、催人奋进。代表委员表示，奋进新征程，从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，凝心聚力促发展，求真务实抓落实，我们一定能够不断创造经得起历史和人民检验的实绩，以高质量发展的实际行动和成效，推动中国式现代化建设不断取得新进展新突破。\n以党的创新理论为指导\n科学的世界观和方法论是研究问题、解决问题的“总钥匙”。代表委员表示，要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，把握事物本质、把握发展规律、把握工作关键、把握政策尺度，把习近平总书记重要讲话精神落到实处。\n“习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义。”江西省赣州市人大常委会副主任、瑞金市委书记尹忠代表说，为学之实，固在践履，要把习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的思想武器，内化于心、外化于行，不断开创事业发展新局面。“接下来，我们将以钉钉子精神抓落实，推动瑞金市城区道路畅通工程等民生项目建设，通过完善集群产业链、深入实施产业链链长制等措施，加快形成新质生产力。”尹忠代表说。\n中国浦东干部学院分管日常工作的副院长曹文泽委员说：“当前，我们面临的发展机遇和风险挑战都前所未有。要牢牢掌握党的创新理论这一观察时势、把握规律、引领时代的强大理论武器，坚持好运用好习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，紧密结合新的形势任务与日新月异的实践发展，做到在大局大势中明辨方向、找准关键，科学决策、真抓实干，解决问题、推动工作。”\n“习近平总书记指出，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。这为我们今后的发展指明了方向。”河北省邢台市委副书记、市长宋华英代表表示，邢台坚持围绕“让老树开新花”，用新技术改造提升传统产业，通过科技引领、数字改造等12条路径，推动省级重点产业集群加速迈向高端化、智能化、绿色化。围绕“让新苗成大树”，积极融入京津冀新能源和智能网联汽车产业链，推动新能源汽车做大做强；加快新兴产业延链补链升链建链，力促引进一个项目、形成一个产业。围绕“种好梧桐树”，打造高效便捷的政务环境、规范有序的市场环境、精准顺畅的要素环境、可预期的法治环境、“有形”更“有价”的信用环境。\n形势在不断发展，任务也在不断发展。代表委员表示，坚持求真务实抓落实，需要结合各自具体实际开拓创新，寻求有效解决新矛盾新问题的思路和办法，努力创造可复制、可推广的新鲜经验。\n“金融强国建设中，有不少理论和技术难题需要突破。作为研究人员，我会迎难而上、开拓创新。”南开大学金融学院院长范小云委员表示，将牢牢把握高质量发展首要任务和因地制宜加快发展新质生产力的重要要求，持续深入研究，寻求有效解决新问题的思路办法，努力探索发现可复制、可推广的经验做法，用自身专长为强国建设、民族复兴伟业贡献力量。\n坚持一切从实际出发\n坚持一切从实际出发，是我们想问题、作决策、办事情的出发点和落脚点，也是求真务实抓落实的必然要求。代表委员表示，要坚持从实际出发、实事求是，准确把握习近平总书记重要讲话精神，细化落实举措。\n“习近平总书记参加江苏代表团审议时指出，因地制宜发展新质生产力。这为我们深化转型发展提供了行动指南。”江苏省徐州市委副书记、市长王剑锋代表说，作为制造业强市、老工业基地资源型城市，因地制宜发展新质生产力，对徐州具有重要意义。“我们将实施加快培育发展未来产业三年行动方案，一体推进基础研究、技术创新和产业发展，布局发展氢能与新型储能、深地空间利用等成长型未来产业，超前规划建设算力设施，打造未来产业先导区。”王剑锋代表说。\n从实际出发，着力打通束缚新质生产力发展的堵点卡点，需要深化科技体制、教育体制、人才体制等改革。“在教育、科技和人才机制建设上持续发力，通过深化改革，形成各主体各方面各环节有机互动、协同高效的现代化创新体系，为加快发展新质生产力贡献教育力量。”西南大学副校长赵玉芳代表说，将结合高等教育综合改革，积极对接国家重大战略需求和产业发展需要，优化材料和生物、人工智能等专业布局，加强生物育种、新材料、类脑研究等领域有组织科研，在完善拔尖创新人才发现和培养机制上多下功夫。\n“抓好落实，需要紧密结合实际，抓住工作重点。”湖南省农业农村厅副厅长兰定国委员表示，我国粮食产量再创历史新高，但粮食供求紧平衡格局没有发生根本性改变。要紧紧抓住耕地和种子这两个“要害”，一方面健全补充耕地质量验收制度，强化刚性约束，把高标准农田建设作为提升耕地质量的重要抓手；另一方面加大农业科研投入，加快农业种业科技攻关，提升农业机械化、智能化水平，推动粮食和重要农产品生产能力迈上新台阶。\n坚持从实际出发，前提是深入实际、了解实际。代表委员表示，将深入调查研究，深入了解实际，使抓落实的举措符合实际情况、符合客观规律、符合科学精神。\n广东省阳江市农业科学研究所所长黄显良委员经常出现在田间地头，推广良种和先进农业技术，同时开展调查研究，摸排农技推广的堵点短板。“调研发现，一些地方的农技培训重理论、轻实践，不利于满足农民个性化技术需求。把室内讲变成田间讲，让农民在实地选品种、看技术，效果会更好。”他说，要通过开放灵活的培育模式，加强对农民特别是返乡创业农民的培训，加速培育一批爱农业、有文化、懂技术、善经营、会管理的现代农业人才队伍。\n坚决纠治形式主义、官僚主义\n形式主义、官僚主义是党和国家事业发展的大敌，是阻碍党的路线方针政策和党中央重大决策部署贯彻落实的大敌。近年来，各地各部门把解决形式主义、官僚主义突出问题，为基层减负摆在重要位置，精准施策、靶向治疗，打出了组合拳，收到了良好效果。\n“会议少了、文件精简了，基层干部有更多时间精力深入群众，工作方向更明确，重点更突出。”贵州省安顺市平坝区白云镇平元村党支部书记肖正强代表说，“今年我提出进一步做好农村污水治理的建议，就是在持续走访群众过程中形成和完善的。”肖正强代表建议，大兴务实之风，深化拓展整治形式主义为基层减负，让基层干部的精力真正花在干实事上，切实打通抓落实“最后一公里”。\n“谋划推进工作，必须坚持全心全意为人民服务。”河南省人大常委会秘书长吉炳伟代表说，要履行好各级人大及其常委会的职责使命，践行全过程人民民主，搭建好人民当家作主的制度平台，通过各种方式和渠道，保障人民参与国家事务。河南省人大常委会在全省深入推进全过程人民民主基层示范点建设，打造立法普法、监督议事、服务群众、创新基层治理的重要阵地，并将在市县乡推广民生实事项目人大代表票决制。“把践行全过程人民民主落到实处，不断增强人民群众的获得感和主人翁意识，确保在发展中稳步提升民生保障水平，激励广大群众依靠自己的双手创造幸福生活。”吉炳伟代表说。\n看准了就要抓紧干。全国两会期间，代表委员不断凝聚共识、汇聚力量。大家表示，落实习近平总书记重要讲话精神要勇作为、见行动，对当务之急立说立行、紧抓快办，对长期任务滴水穿石、久久为功。\n山西国际能源集团水务公司首席工程师李丽丽代表说：“习近平总书记看望民革、科技界、环境资源界委员并参加联组会时，对推动经济社会发展绿色化、低碳化，加强资源节约集约循环利用提出明确要求。我们使命在肩，必须起而行之，为实现‘双碳’目标作出应有贡献。”推动污水处理行业绿色低碳发展，是李丽丽代表长期关注的话题。她带领团队，攻克技术难题，提升再生水供应水平，并与新能源发电企业深度合作，将污泥变废为宝，用于绿色发电。“我们会持之以恒创新，为推动高质量发展、推进中国式现代化注入绿色动能。”李丽丽代表说。\n王艾竹代表是辽宁抚顺特殊钢股份有限公司技术中心高温二室科研员、高级工程师，近年来主持和参与多项科研课题，累计完成特殊钢新品研发11项。“我们一定立足岗位实际，以重大专项为抓手，对关键核心技术进行攻关。以信息化、数字化推动传统装备制造业升级改造，围绕满足高技术含量、高附加值的新材料生产需要，让企业向高端化、智能化转型，为打好关键核心技术攻坚战作出更大贡献。”王艾竹代表说。\n（本报记者江琳、尹晓宇、金歆、李卓尔、李林蔚、马睿姗参与采写）"
  },
  {
    "title": "两会好声音",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-08.htm",
    "date": "2024-03-11",
    "content": "人民法院近年来以能动司法保障高质量发展和高水平安全。法治在推动产业深度转型升级、生产要素创新配置、激发科技人员创新活力、绿色技术成果应用等方面，具有不可替代的重要作用。要强化科技和产业“双向保护”，切实让依法保护创新落到企业、产业和发展上。加大对侵权行为的惩治力度，让企业享受知识产权创新带来的市场红利。不断健全产权保护制度，持续释放依法平等保护民营企业家人身财产权利、依法支持民营经济高质量发展的鲜明信号。\n——张海波代表（广东省高级人民法院院长）\n大力推进现代化产业体系建设，是加快发展新质生产力的重要途径。广西壮族自治区来宾市近年来以实施新一轮工业振兴三年行动为契机，深入开展“聚百企强工业”行动，大力推进新型工业化。下一步，将大力发展设施农业，加快建设千亿级现代农业产业集群。深入挖掘生产性服务业潜力，推动先进制造业与现代服务业融合。加快新业态项目培育，加快推动产业体系绿色转型。推进重大项目，扩大有效益的投资。有序承接产业梯度转移，积蓄现代化产业体系新动能。\n——廖和明代表（广西壮族自治区来宾市市长）\n产业振兴是乡村全面振兴的重中之重，要做好“土特产”文章，提升乡村产业发展水平。我们大力发展黄茶产业，为提升大别山革命老区茶产业竞争力作贡献，促进老区乡村全面振兴。要给予政策支持，以发展黄茶产业为突破口，壮大产业规模，提高群众发展茶产业积极性。支持企业科研攻关，推动产业链延伸，提高附加值，强化市场竞争力与发展韧性。推进茶文旅产业融合，扩大经济规模，增加就业机会，辐射更多区域。\n——梁云英代表（湖北省孝感市大悟县新城镇朱湾村党支部书记）\n分级诊疗和双向转诊有助于便捷就近看病。要加强区域医疗中心建设，让患者不必四处奔波就能享受优质医院资源。扩大国家医学中心专业覆盖面，增加妇产、神经、重症等专业的国家医学中心。建立统一的国家区域医疗中心验收、考核、评价标准。稳定地方医院人才队伍，真正将医疗服务能力下沉到基层，为分级诊疗等制度打好基础。\n——杨晓静代表（山西白求恩医院重症医学科党支部书记、副主任）\n新一轮科技革命和产业变革正重构全球创新版图、重塑全球经济结构。区块链等新技术促进数字经济繁荣的同时，也带来信息安全、交易公平等方面风险。要明确区块链等数字经济底层技术的法律地位，完善相关法律法规，明晰区块链智能合约、数字存证、电子票据等技术应用在合同履行、证据提交、票据流转等方面的法律效力，为其广泛普及应用提供法律保障。通过跨部门立法与监管协调机制，促进技术创新与监管实现平衡，激发市场活力，减少风险隐患。加强国际合作，为新技术跨境应用提供有效法律支持。\n——董进代表（北京微芯区块链与边缘计算研究院院长）\n基层立法联系点，一头连着立法机关，一头连着基层群众。德宏州人大常委会充分发挥基层立法联系点“直通车”作用，修改完善基层立法联系点工作办法，聚焦社会治理的难点、群众关注的热点、民生领域的痛点。在咖啡产业条例修订工作中，基层立法联系点广泛收集群众意见建议，10多条意见建议被采纳，推动德宏咖啡产业转型升级，充分发挥了基层立法联系点“民意收集站”作用。要把全过程人民民主的重大理念贯彻到地方立法实践的各个环节，积极拓展人民群众参与立法活动的渠道。\n——李正环代表（云南省德宏傣族景颇族自治州人大常委会主任）\n文化事业和文化产业繁荣发展，能让群众享有更加充实、更为丰富、更高质量的精神文化生活。要建立文艺创作成果转化认定机制，释放艺术院校文化生产力，将学校高水平场馆与高品质公共空间纳入现代公共文化服务体系，推动场馆、空间管理与运营专业化规范化。设立专项支持资金，以购买服务等多元形式实现财政补贴。由文旅部门支持、艺术院校主办重要的国际音乐节等，汇集各方力量构建文化传播交流渠道。\n——廖昌永委员（上海音乐学院院长）\n（本报记者贺林平、黄福特、庞革平、强郁文、马睿姗、闫伊乔、王洲、李茂颖、曹玲娟整理）"
  },
  {
    "title": "本版责编：徐  隽  黄  超  张  璁  李龙伊  门杰伟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_3-08.htm",
    "date": "2024-03-11",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "敢作善为抓落实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-09.htm",
    "date": "2024-03-11",
    "content": "真抓实干、务求实效。习近平总书记高度重视抓落实工作，强调“要敢作善为抓落实”“充分发挥各级领导干部的积极性主动性创造性”。今年全国两会期间，习近平总书记发表一系列重要讲话，凝聚起以中国式现代化全面推进强国建设、民族复兴伟业的磅礴力量。\n代表委员表示，要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，敢作善为抓落实，充分发挥积极性主动性创造性，以时时放心不下的责任感、积极担当作为的精气神为党和人民履好职、尽好责，以新气象新作为推动高质量发展取得新成效。\n激励敢作敢为，行动出实效\n敢作善为抓落实，要激励担当作为、敢作敢为，行动出实效。\n“习近平总书记的重要讲话振奋人心，催人奋进。党员、干部就要有干事的魄力，有敢于扛事的担当。我们始终瞄准影响人民群众健康的重大医疗领域问题，高质量建设国家医学中心，引导广大干部职工把职责放在心上、扛在肩上。”浙江大学医学院附属第一医院党委书记梁廷波代表表示，要真抓实干、务求实效，加强医保、医疗、医药的改革协同，深化教育、科技、人才制度等改革，培养更多高水平创新型人才，不断推动医疗技术进步。\n打通束缚新质生产力发展的堵点卡点，实现高水平科技自立自强，广大科技工作者要担当起科技创新的重任。“面向未来，应奔着问题去、迎着难题上，进一步增强科教兴国强国的抱负，担当起科技创新的重任，积极打通产学研堵点痛点，加速推进科技成果落地转化，为发展新质生产力提供更大助力。”中国科学院院士、中国科学院强耦合量子材料物理重点实验室主任陈仙辉委员说，“随着技术发展，不同领域的交叉越来越紧密，需要不断加强对交叉型人才的培养。”\n“习近平总书记强调，面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系。”中国科学院院士、北京大学教授魏悦广委员表示，当前新材料的涌现以及在航空航天等领域的广泛应用，对力学发展提出了新挑战。希望发展出更加有效的跨尺度力学新理论，推进新材料科学研究和相关高精尖技术的持续发展。加强基础研究需要高水平人才，要深化科技体制改革和人才发展体制机制改革，健全科技评价体系和激励机制，进一步激发各类人才创新活力和潜力。\n“习近平总书记强调，要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。”甘肃省甘南藏族自治州委常委、夏河县委书记杨振林代表表示，过去一年，夏河县深入开展主题教育，干部的思想认识更加统一、能力素质不断提升、工作作风明显转变，各项工作取得明显成效。夏河县将继续巩固拓展主题教育成果，优化政务服务环境，激励干部担当作为，全力推动经济社会高质量发展。\n“习近平总书记强调，提升经略海洋能力。”福建理工大学副校长韦建刚委员表示，发展海洋经济，加快建设海洋强国，要加强核心技术和关键仪器设备的自主研发能力，培养与海洋新兴产业相适应的人才。福建理工大学将围绕国家所需，推动产学研深度融合，提升自主创新能力和海洋产业服务能力，为海洋强国建设贡献更多技术和人才。\n做到善作善为，打开新局面\n敢作善为抓落实，要求做到善作善为，全面增强履职尽责所需要的各方面本领，特别是推动高质量发展本领，不断打开新局面。\n“习近平总书记强调，各地要坚持从实际出发，先立后破、因地制宜、分类指导，根据本地的资源禀赋、产业基础、科研条件等，有选择地推动新产业、新模式、新动能发展，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化。”安徽省亳州市市长秦凤玉代表表示，亳州是国家首批碳达峰试点城市，下一步，将持续推动先进绿色技术发展，打造清洁低碳、安全高效的能源体系和产业结构。\n“习近平总书记的重要讲话为我们指明了方向。”吉林省白山市市长王雪峰代表表示，白山近年来坚持生态优先、绿色发展，加速产业转型升级，加快推动将生态优势转化为经济优势、发展优势。将运用科学思维谋划发展，坚持从实际出发，根据本地资源禀赋，推动光伏玻璃、抽水蓄能等新材料新能源产业发展壮大。\n“锚定航天强国目标，我们将真抓实干、全力攻坚。”中国航天科技集团有限公司第十一研究院研究员曲伟委员表示，航天十一院主要从事热防护领域相关工作，下一步，将在数值模拟、风洞试验、飞行试验中加大科研攻关，推动飞行器热防护事业发展，为我国实现高水平科技自立自强贡献力量。\n“习近平总书记强调，要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平，引导激励广大群众依靠自己的双手创造幸福生活。”山东省济南市长清区万德街道马套村党总支书记肖舒荣代表说，近年来，马套村从一个穷山村，逐步走出一条强村富民的新路子，靠的正是汇聚群众智慧。在村党组织的引领下，马套村实现“文农旅商”有机结合，年接待游客超40万人次，2023年村集体收入320余万元。下一步，将加大乡村旅游产业发展力度，带着群众干，帮着群众富，推进乡村全面振兴。\n营造良好氛围，提振精气神\n敢作善为抓落实，要提振精气神，坚持严管和厚爱结合、激励和约束并重，坚持“三个区分开来”，充分发挥抓落实的积极性主动性创造性，形成奋进新征程、建功新时代的浓厚氛围。\n“习近平总书记强调，要巩固拓展主题教育成果，建立长效机制，坚决纠治形式主义、官僚主义，切实为基层减负，激发全党全社会创造活力，提振党员干部干事创业的精气神。”宁夏回族自治区石嘴山市第十一小学教育集团党支部书记、校长薛超代表表示，把各项工作落实落细尤其需要良好的社会氛围，特别是对那些积极尝试探索、追求创新的工作方法要更加重视。进一步强化鼓励担当作为政策的落实，积极营造鼓励探索、包容创新的良好氛围，激励党员、干部靠实干开创更加美好的未来。\n“‘三个区分开来’是完善干部担当作为的激励和保护机制。从实践来看，‘三个区分开来’有力消除了妨碍干部敢为的各种因素，为实干型干部撑腰，给改革创新者吃了‘定心丸’。”福建省宁德市市长张永宁代表表示，面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，一方面需要探索创新、先行先试，另一方面也要旗帜鲜明地为担当者担当，让担当有为者把更多的时间和精力用在干实事、抓落实上。\n“习近平总书记强调，完善落实‘两个毫不动摇’的体制机制，支持民营经济和民营企业发展壮大，激发各类经营主体的内生动力和创新活力。”中国民间商会副会长、春秋航空董事长王煜委员说，当前，我国优化营商环境取得显著成效，建设市场化、法治化、国际化一流营商环境正持续推进，民营经济和民营企业加速发展壮大。法治是最好的营商环境，要在市场准入、要素获取、公平执法、权益保护等方面加快落实一批支持民营企业的举措，促进民营经济健康发展。\n“纠治形式主义、官僚主义，切实为基层减负，必须坚持问题导向、突出靶向治疗。”辽宁省铁岭市市长李文飙代表说，形式主义实质是主观主义、功利主义，根源是政绩观错位、责任心缺失，“要深入学习领会习近平总书记关于树立和践行正确政绩观的重要论述，深入剖析‘政绩工程’‘面子工程’‘形象工程’等反面典型案例，以案为戒、以案促改，及时纠正政绩观偏差，调动广大党员、干部干事创业的积极性。”\n扬帆起航，乘势而上。代表委员表示，必须把推进中国式现代化作为最大的政治，在以习近平同志为核心的党中央坚强领导下，牢牢把握高质量发展这个首要任务，在新时代新征程上用实干作出更大贡献。\n（本报记者陈圆圆、林子夜、郑智文、林丽鹂、刘晓宇、张佳莹、祁嘉润参与采写）"
  },
  {
    "title": "两会好声音",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-09.htm",
    "date": "2024-03-11",
    "content": "近年来，中国人民银行湖北省分行引导湖北金融机构加大对中小微企业的支持力度，取得了良好效果。接下来，除了落实好已出台的各项金融惠企政策，政府部门、金融机构、经营主体还应继续协同发力，真正做到优化资金供给结构，把更多金融资源用于促进科技创新、先进制造、绿色发展等。\n要进一步加大对中小微企业的金融支持。对“点”上反映融资困难的具体企业，要通过多部门会商、开展信用培植等方式有针对性地予以帮扶支持。对“线”上的重点行业，要加强与行业主管部门合作，推动金融政策与产业政策有效对接，形成合力。对“面”上的各类经营主体，要通过开展民营企业金融服务质量提升行动等，用好服务平台，做好融资服务。\n——林建华代表（中国人民银行湖北省分行党委书记、行长）\n检验干部作风，群众评价是重要标准，营商环境是重要反映。重庆市南岸区将坚决纠治形式主义、官僚主义，切实为基层减负，在全区范围开展“敢担当善作为优服务促发展”专项行动，增强群众和企业获得感，真正把好作风、好形象树立起来，以一流的干部作风助力建设一流的营商环境。\n南岸区结合自身干部队伍特点，研究制定了“敢担当善作为优服务促发展”专项行动工作方案等文件，建立健全制度体系，以鲜明导向和有力机制，激励干部锤炼“敢担当”的品格、增强“善作为”的能力、提升“优服务”的效能、干出“促发展”的实绩，让“干部敢为、镇街敢闯、企业敢干、群众敢首创”蔚然成风。\n——许洪斌代表（重庆市南岸区委书记、重庆经开区党工委书记）\n为基层减负，贵在精准、重在方法，要看基层干部是否有实实在在的获得感。近年来，贵阳市聚焦“精文”“减会”“督考”等重点，推动为基层减负工作走深走实。当前，贵阳市正利用大数据技术，通过对多部门数据采集流程的整合及同类指标合并，让基层网格员录入一次数据就能满足多种类数据填报需求，解决社区工作人员重复填报、多头报送等问题。\n未来要继续深入基层，紧盯堵点痛点，不断改进作风，切实把干部干事创业的热情激发出来，让基层干部有更多时间和精力抓落实。\n——马宁宇代表（贵州省贵阳市市长）\n安徽省淮北市正处在转型发展的关键期，我们要准确把握新质生产力的科学内涵、发展要求，把产业转型作为重要方向，因地制宜、分类施策、先立后破，敢作善为抓落实。\n我们要加快传统产业升级，加快产业数字化进程，用工业互联网改造传统产业；超前布局新能源基础设施，创造更多场景应用。坚持久久为功，培育壮大新兴产业，立足皖北新能源、新材料等产业方向，加大双招双引力度，大力发展现代煤化工产业，推动先进高分子材料产业集群发展。要进一步打通产业链、创新链、人才链、资金链，高标准建设安徽（淮北）高等研究院，推动产业高质量、可持续发展。\n——汪华东代表（安徽省淮北市市长）\n民营经济是推进中国式现代化的生力军，民营企业是推进新型工业化的重要力量。我在调研中发现，部分民营企业在科技创新和数字化转型方面还有很大提升空间。\n要加大力度解决民营企业特别是中小企业的融资难、融资贵问题，建立服务中小微企业发展的长效机制，协同发力建设市场化、法治化、国际化一流营商环境，为民营经济发展创造良好环境。\n——戴学斌代表（四川省商会副会长）\n职业教育是培育工匠的沃土。持续深化产教融合，将职业教育与行业进步、产业转型、区域发展的融合落到实处是关键。\n从学校教育来看，应建立健全政府主导、行业指导、企业深度参与的办学机制，促进专业与产业、企业、岗位之间的有效对接，破解人才培养供给侧与产业需求侧匹配度不高的问题。从技能培训来看，企业应从自身发展和员工成长出发制订培养计划，与职业院校密切协作，促进员工技术水平不断提升。\n——王红军代表（江苏南京工业职业技术大学教务处处长）\n（本报记者丁雅诵、何宇澈、李卓尔、苏滨、王亮、王永战、韩俊杰、吴君整理）"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_3-09.htm",
    "date": "2024-03-11",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "满怀信心  接续奋斗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-10.htm",
    "date": "2024-03-11",
    "content": "十四届全国人大二次会议期间，代表团举行的开放团组活动，吸引了众多中外媒体记者进行采访。开放团组活动现场，各代表团与记者们积极互动，充分展示了代表们履职尽责、担当作为的精神风貌，生动展现着各地以中国式现代化全面推进强国建设、民族复兴伟业的奋斗姿态。\n积极促进产业高端化、智能化、绿色化\n在各代表团开放团组活动上，“因地制宜发展新质生产力”成为关注热点，代表们介绍了利用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化的生动实践。\n“商业航天产业”是北京代表团开放团组活动上记者们关注的焦点之一。“在航天产业资源丰富的北京，商业航天产业生态正在加速形成，除了央企‘国家队’，还聚集了上百家商业航天企业，覆盖了运载火箭、卫星研制、地面设备、技术应用等领域。”中国航天建设集团有限公司总经理窦晓玉代表介绍。\n在新疆代表团，结合当地“八大产业集群”建设情况，新疆维吾尔自治区发展和改革委员会党组书记、副主任王岿然代表介绍，当地围绕实现新型工业化这个关键任务，着力推进油气生产加工、煤炭煤电煤化工、绿色矿业、粮油、棉花和纺织服装、绿色有机果蔬、优质畜产品、新能源新材料等产业集群建设。\n“山东企业在推动数字经济发展方面发挥了哪些作用？”在山东代表团，面对记者提问，海尔集团董事局主席、首席执行官周云杰代表说，山东在发展数字经济方面主要有体制和机制优势、数实融合先发优势、产业基础雄厚的场景优势、配套完善的基础设施优势等。\n今年是苏州工业园区开发建设30周年。在江苏代表团，苏州市市长吴庆文代表说，苏州工业园区的新一轮规划正在展开，重点打造具有世界聚合力的双向开放节点、具有全球影响力的科技创新中心、具有全球竞争力的现代产业高地等。\n推进乡村全面振兴不断取得实质性进展、阶段性成果\n扎实推进乡村全面振兴成为记者们关注的话题。\n保障粮食和重要农产品稳定安全供给，是推进乡村全面振兴的首要任务。在四川代表团，有记者提问：“四川怎样建设‘天府粮仓’？”达州市市长严卫东代表介绍，达州把“天府粮仓”建设作为重农抓粮的总抓手，通过稳定提升耕地面积和质量、稳定提升政策“含金量”、稳定提高粮食单位面积产量，持续解决“种在哪”“谁来种”“怎么种”3个决定粮食产量的关键问题。\n在甘肃代表团，有记者问起如何进一步抓好巩固拓展脱贫攻坚成果同乡村全面振兴有效衔接。定西市渭源县田家河乡元古堆村党总支书记董建新代表介绍：“通过巷道硬化、村庄风貌改造、养老院和文化广场建设，群众生活条件得到了进一步改善，人居环境更好了。我们将进一步带领群众努力奋斗，创造更加幸福美好的生活。”\n随着乡村全面振兴的扎实推进，越来越多年轻人选择返乡创业。在辽宁代表团，朝阳市朝阳县木头城子镇十家子村党支部书记王颖代表分享了自己深耕家乡沃土的故事。大学毕业后，她选择返回家乡。当选为村党支部书记后，她带领乡亲们壮大村集体经济，促进农民增收致富，带动更多年轻人成为新农人。\n群众生产生活条件有哪些明显改善？在西藏代表团，那曲市巴青县江绵乡坡荣塘村党支部书记其德代表说：“我的家乡平均海拔4500米，煮饭做菜不易熟、熟得慢是常有的事。在西藏自治区党委政府的关心下，研制出了适合高原群众使用的新款高压锅。现在，我们村的村民都用上了这款锅。”\n在贵州代表团，黔西市雨朵镇党委书记付庆梅代表介绍，雨朵镇通过成立村集体经济合作社，吸纳农村“土专家”“田秀才”，大力发展特色产业，走出了一条产业富民、农业强村的好路子。\n加强生态环境保护、以高水平保护支撑高质量发展\n绿水青山就是金山银山。开放团组活动中，加强生态环境保护、以高水平保护支撑高质量发展，成为广受关注的话题。\n在海南代表团，五指山市水满乡党委书记林豪代表向记者们展示近年来乡里发生的巨大变化。“过去老百姓自嘲‘这个地方穷得只剩下山和水’。如今，这些山山水水成为发展的最大本钱和核心竞争力。接下来，我们将在生态产业化和产业生态化上下功夫，擦亮生态的‘金字招牌’。”林豪代表说。\n在陕西代表团，陕西师范大学西北历史环境与经济社会发展研究院副院长方兰代表说，近年来，陕西积极做好生态保护与修复、水资源节约集约利用等方面工作，水环境质量不断改善，大气污染治理取得了明显阶段性成效，全省生态环境持续好转。\n青海代表团向记者们介绍了国家公园建设情况：青海统筹推进三江源、祁连山、青海湖3个国家公园的建设，努力探索具有中国特色的国家公园建设之路。生活在这里的牧民群众有了生态管护员这一新身份，端上生态碗、吃上生态饭，有的牧民还成了业余摄影家，实现了生态保护、绿色发展和民生改善的共赢。\n如何保护生物多样性？在云南代表团，中国科学院院士、云南大学教授张克勤代表介绍，目前，云南对生物多样性和生态系统实行就地保护，初步形成了类型丰富、功能多样的自然保护地体系。此外，多个极小种群及濒危野生动植物数量得到恢复性增长。\n如何拓宽“两山”转化路径？在江西代表团，上饶市市长邱向军代表介绍，近年来，上饶市全力保护蓝冠噪鹛的栖息环境，依托蓝冠噪鹛这张名片，让村民吃上了生态旅游饭。许多村民在家门口开起民宿、农家乐，收入有了明显提升。\n发挥人才第一资源作用，加快建设人才强国\n知识就是力量，人才就是未来。面对提问，许多代表表示，应发挥人才第一资源作用，加快建设人才强国。\n近年来，河南在建设国家创新高地和重要人才中心方面取得成效。在河南代表团，中国科学院院士、郑州大学校长李蓬代表说，河南不断推进“双一流”建设、布局省实验室，营造尊才、惜才、爱才的环境氛围，人才更有归属感和幸福感。\n在湖南代表团，当记者问及湖南省如何优化营商环境，吸引人才、智力、资本集聚时，有代表介绍，近年来，湖南通过“湘商回归”，吸引各类人才看好家乡、投资家乡、发展家乡。\n“香港应为国家高质量发展提供优质人才。”来自香港代表团的香港教育工作者联会主席黄锦良代表表示，香港高校应发挥其教学品质与科研水平优势，为粤港澳大湾区建设提供人才支撑，同时在科研学术、学生交流、人才培育等方面，加强与内地高校的协作。\n在澳门代表团，有记者问：“如何进一步推动澳门青年融入粤港澳大湾区建设？”澳门工商联会会长何敬麟代表介绍，澳门青年要深入了解粤港澳大湾区的发展规划、产业布局以及政策支持，做好职业发展规划，充分把握粤港澳大湾区发展机遇。\n在台湾代表团，全国台联副会长陈云英代表表示，要帮助、吸引台湾青年来祖国大陆开展游学、研学、实习等活动。"
  },
  {
    "title": "集众智  求共识",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-10.htm",
    "date": "2024-03-11",
    "content": "建设乡镇村史馆，既是一种历史的传承，更是一种文化的记忆。要进一步拓展乡镇村史馆的展览内容，在策展中不仅包含历史沿革的内容，更要兼顾地方文化性和艺术性，尤其要展示地方独特的文化特征、旅游资源、艺术资源；将历史文化遗产保护传承与乡镇村史馆相结合，深度挖掘地方历史文化，丰富展览的形式，增强互动性，提升群众文化参与度满意度。\n——刘万鸣委员（中国国家博物馆副馆长）\n四川宜宾抢抓新能源产业发展风口，初步形成动力电池、晶硅光伏等产业集群。应进一步完善绿电绿证制度，使清洁能源优势地区电网碳排放因子、产品碳足迹数据库得到相关涉碳认证机构认可；加大对清洁能源地区绿电保供力度，以动力电池为先导，逐步拓展至晶硅光伏等行业，助力打造动力电池等绿色低碳产品外贸出口基地。\n——廖文彬代表（四川省宜宾市市长）\n作为传统优势产业之一，纺织业只有把绿色发展的底色铺好，才能实现更好发展。应通过政企合力赋能，做到“研发”与“推广”并举，推动纺织行业高端化、智能化、绿色化发展。制定面向纺织企业减少碳排放相关指标以及配套的激励政策，通过重点项目立项、先进技术评选、人才工匠评选等措施激发行业绿色相关技术的应用与推广。\n——屠红燕代表（万事利集团有限公司董事长）\n粤港澳大湾区建设为香港带来了无限机遇。香港青年要抓住机遇，把读万卷书与行万里路结合起来，在深入了解祖国的历史文化和现实国情的过程中，厚植家国情怀，锤炼过硬本领。应鼓励香港青年多到内地交流参访，通过“免试攻读研究生计划”、设立“双学位”课程等方式，便利香港青年在内地，尤其是在大湾区就学。同时搭建更多平台，进一步促进青年交流合作。\n——郭基煇委员（香港新鸿基地产发展有限公司执行董事）\n近年来，我们依托科研院所，以建设国家级水稻科技示范基地为载体，整村推进石板大米绿色有机种植模式，引进优质品种，实施两段式育秧、测土配方施肥，既保护了寒地黑土，又推动了石板大米产业升级。未来要在加强黑土地保护，大力推广资源节约型、环境友好型技术，加快修复农田生态环境等方面下功夫，不断推动农业绿色发展。\n——陈雨佳代表（黑龙江省宁安市玄武湖大米专业合作社销售经理）\n办好人民满意的教育，要坚持落实立德树人根本任务，发展素质教育，促进学生全面发展和健康成长。构建优质均衡的基本公共教育服务体系，要以推进城乡教育一体化为重点，加快缩小县域内城乡教育差距。还可通过教育数字化，有效扩大优质教育资源覆盖面，服务农村边远地区提高教育质量。\n——刘希娅代表（重庆谢家湾学校党委书记）\n（本报记者王珏、李林蔚、王明峰、王永战、亓玉昆、刘军国、方圆、常碧罗整理）"
  },
  {
    "title": "采访归来话感悟——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_3-10.htm",
    "date": "2024-03-11",
    "content": "用镜头记录精彩盛会\n本报记者  陈  斌\n3月的北京，生机盎然，欣欣向荣。来自祖国各地、各行各业的代表委员共赴这场“春天的盛会”，共商国是、共谋发展，认真履职尽责、广泛凝聚共识，为全面建设社会主义现代化国家汇聚智慧和力量。\n作为摄影记者，用镜头记录代表委员履职尽责的鲜活场景是我工作的重点。一张好照片，不仅需要观照画面中人物的表情，还要精心考虑现场光线、拍摄角度、色彩构成、背景情况等诸多因素，更重要的是，照片要充分展现会议主题、人物身份、发言内容等。\n会议日程紧凑，代表委员认真听会、踊跃发言。小组会上，不时出现某个话题引发大家共鸣、代表委员抢着发言的生动情景。谁都不知道下一个精彩瞬间何时出现，也很难预判哪个角度更能出新出彩，我就在会场耐心坚守、边听边拍，一次次按下快门，用光影定格全国两会的精彩瞬间。\n透过镜头，我看到了会议的务实高效、畅所欲言、风清气正以及代表委员意气风发的精神风貌、奋发有为的责任担当，真切地感受到了大会的民主、团结、求实、奋进。用一张张照片将这些记录下来，我倍感骄傲和自豪。\n\n把“根”扎在群众之中\n本报记者  刘书文\n对河南省兰考县三义寨乡白云山村党支部书记陈保超代表的深刻印象，来自一次采访。3月8日上午，我和陈保超代表约定在人民大会堂中央大厅见面，人头攒动的大厅里，他的身影映入我的眼帘。\n开始采访，不善言辞的陈保超代表在谈起村里发展时，打开了话匣子。从番茄产业发展，到居住环境的变化，再到留守老人养老问题……话语里充满了对近年来乡村全面振兴成果的自豪，也反映着他扎根一线、深入调查的为民尽责情怀。为了发展番茄产业，陈保超代表先后6次组织村干部和村民代表到外地学习；为了完成关于农村养老问题的建议，只要在村里，他就坚持每天走家串户。\n加快推进职业技能人才培养，解决农村高寒地区学校取暖问题，促进托育服务发展……一份份接地气的议案提案能被带到全国两会，正是因为有很多这样的代表委员履职尽责，推动更多民生问题得以解决。\n把“根”扎在群众之中，才能摸准情况，掌握人民群众所急所需所盼。一场场“代表通道”“委员通道”中，我看到代表委员聚焦经济社会发展重点主题，反映群众心声、传递民生温度，我想，这正是全国两会备受瞩目的原因。\n\n振奋信心  真抓实干\n本报记者  翟钦奇\n“等我回去后，咱们再出几个新节目，把全国两会精神宣传好！”3月10日，全国政协十四届二次会议闭幕会结束后，内蒙古自治区苏尼特左旗乌兰牧骑队长阿拉腾达来委员第一时间拨通了队员的电话。和阿拉腾达来委员一样，许多代表委员即将返回工作岗位，也将把全国两会精神带回去。\n回顾今年全国两会报道工作，许多来自基层一线的代表委员令我印象深刻：鄂伦春自治旗古里乡党委书记吴海军代表说，“坐在人民大会堂里，我的心里装的是田间地头”；杭锦后旗中南渠村党总支书记、村委会主任张继新代表说，“我把老百姓的声音带到北京，也要把北京的声音带回村里”……采访代表委员时，基层工作的细节往往成为打开话匣子的“钥匙”。\n“增收致富”“生态保护”“真抓实干”，这是代表委员笔记本上的高频词；“提气”“振奋”“希望”，这是代表委员谈到最多的感受。从田间地头到人民大会堂，一条条真实的数据、一项项扎实的举措、一个个鲜明的变化，传递出人们对中国经济发展前景的信心与干劲；农牧民群众的每一滴汗水、工厂车间的每一声轰鸣、科研院所的每一项成果，都将汇聚成高质量发展的强大动能。\n\n当好执行者、行动派、实干家\n本报记者  林丽鹂\n在今年全国两会上，我真切感受到代表委员务实高效的作风。\n“培育发展新质生产力的新动能，我们每个人都要学习，学习，再学习。”中国科学院院士赵宇亮委员说。\n“我们要继续扎根奋斗在生态环保一线，当好执行者、行动派、实干家。”北京首创生态环保集团股份有限公司智慧环保事业部总经理黄绵松委员说。\n“回去要好好传达贯彻落实，动员大家打赢互联网核心技术攻坚战。”中国工程院院士、中关村实验室主任、清华大学讲席教授吴建平委员说。\n很多代表委员带来厚厚的调研报告，做到了“先调研、再建言”。比如，致公党湖南省委会副主委、湖南师范大学副校长谢资清委员为了摸清当前消费需求变化，跟随调研组先后赴张家界市、长沙市等地调研。她说：“调研接地气，建言才有底气。”\n采访中，我时时刻刻被这种昂扬向上、实干兴邦的精神状态激励。代表委员来自天南海北、身处各行各业，但都有着一个共同点，那就是踏实肯干，这种精神也激励着我更加投入地完成好工作。\n\n实实在在解决群众急难愁盼\n本报记者  杨  昊\n采访今年全国两会，最大的感受就是一个“实”字。\n代表委员履职扎实。“把老百姓的急难愁盼带来，还要把党的好政策宣传到位。”90后新农人、辽宁省朝阳市朝阳县木头城子镇十家子村党支部书记王颖代表，在开放团组活动中分享了自己返乡创业、带领群众致富的故事，充沛的干劲、务实的作风，赢得阵阵掌声。\n“务实”“精炼”“质朴”——说到今年的政府工作报告，很多代表委员都表达了同样的感受。无论是讲成绩还是谈举措，都务实平实、实事求是。不仅是政府工作报告，备受关注的“三大通道”、不同主题记者会，都从实际出发，直面民生关切，成为展示中国民主、开放、自信形象的平台。\n社保卡逐步实现全国“一卡通”，今年再改造5万个老旧小区，积极发展社区嵌入式养老服务机构……民有所呼，政有所应；民有所盼，政有所为。通过民主的力量实实在在解决人民群众急难愁盼，不断为人民造福，确保能干事、干好事、干成事，这正是全过程人民民主的生动实践。\n“实”字当头，干劲十足。落实全国两会精神，重在推动各项政策措施从“纸上”落到“地上”。只有及时回应、快速响应、有效处理，代表委员的“好建议”才能更好地变成“实举措”。\n\n传递信心的大会\n本报记者  李  婕\n这次全国两会，我采访了一位95后老朋友——广东省机械技师学院教师杨登辉代表。今年，他和去年刚当选代表时的状态有所不同。“更从容更淡定，履职尽责也更有信心。”他告诉我，过去这一年，他走访了全国多个省份的技工院校、工业企业，围绕高技能人才培养带来满满的“干货”。\n另一位采访对象是广西双英集团股份有限公司董事长杨英委员。20多年来，她带领公司一路走向全国、迈向世界，她说，“民营企业在发展中会遇到不同的难题和瓶颈，但不同时期，都有支持民企发展的政策措施。我们有信心继续为制造业做优做强贡献力量。”\n没有调查就没有发言权。代表委员有的扎根行业多年，有的在一线前沿领域倾力探索，有的调研足迹遍布工厂车间……采访中，他们都表达了一个相似的感受：真实触摸基层一线的脉动，求真务实，才有做好工作的信心和底气。\n当前，许多社会话题关注度高、影响面大。作为上会记者，我通过一次次采访，从代表委员那里获得解题思路和灵感启发。他们的建议和心声汇聚信心、传递力量：奋进在充满光荣和梦想的新征程上，锚定奋斗目标、保持战略定力，就一定能一步一个脚印把宏伟蓝图变为现实。\n\n展现可信可爱可敬的中国形象\n本报记者  娄清卿\n“今年全国两会传递了什么信息？”这是我采访时常问的问题。“两会关键词”，这是我在全国两会闭幕前参与总结和录制的最后一条新媒体产品。\n春天的盛会如约而至，为国际社会读懂中国开启了一扇重要窗口。如何为海外受众提供更易接纳、更好理解、更能共情的产品，展现可信、可爱、可敬的中国形象？我带着对这个问题的思考，参加全国两会报道。\n今年全国两会，怎样向海外受众解释“新质生产力”？我采访的代表委员中，有经济学专家、国际关系专家、企业代表等，多角度、真实立体的理解和诠释让这一概念变得更加有血有肉、贴近生活，让我可以从中精炼归纳、获取启发，从而更好地面向海外受众进行内容转化，增进理解和交流。\n与外国媒体同行的交流，也让我更直观地了解海外受众。比如，一位外媒记者表示，他十分关心女性在中国全国两会中的参与度。我们受此启发，制作了《来自两会的妇女节祝福》，通过报道来自各行各业的女性代表委员，展现中国女性的坚韧力量。\n我要继续用新闻搭建沟通的桥梁，努力为传播好中国声音、讲好中国故事多作贡献。\n\n感受媒体深度融合的力量\n人民网记者  李楠楠\n参与今年全国两会报道，我深刻感受到媒体深度融合的力量。\n从报网端微屏号到图文音视频，今年全国两会，人民网上线了“2024年全国两会大型融媒体报道专题”“2024年全国两会专区”，与人民日报社相关采编部门前后方联动、会场内外联通，在报道中协作生产、协同发力，共同打造了多个两会精品栏目。例如，“履职这一年”两会网络融媒体专栏，人民网以“百秒竖版短视频”形式邀请代表委员畅谈民生热点话题，讲述履职故事，同时与人民日报联动，取得了良好的传播效果，总阅读量突破3亿。\n创意赋能，AI助力，也让这次全国两会报道更加贴近群众、科技感满满，接地气、年轻态、轻量化的两会报道广受网民欢迎。在融媒体系列视频《写进“两高”报告的那些案例》的创作中，人民网在视频制作、技术应用等方面的专长与人民日报记者在政法领域的专业优势相结合，用老百姓听得懂的语言、乐于接受的形式传递“两高”报告内容。我们还通过梳理“两高”报告中关注度高的关键词及数据，结合AI动效生成技术推出18张动态海报，总阅读量超50万。\n风好正是扬帆时。作为新时代媒体人，我将在媒体深度融合一线继续奋进，努力为中国式现代化唱响主旋律、澎湃正能量多作贡献。"
  },
  {
    "title": "本版责编：张  烁  魏哲哲  程  龙  孙天霖  胡婧怡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_4-10.htm",
    "date": "2024-03-11",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "3月10日上午，全国政协十四届二次会议第三场“委员通道”开启，9位委员接受采访——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-11.htm",
    "date": "2024-03-11",
    "content": "3月10日上午，全国政协十四届二次会议第三场“委员通道”在北京人民大会堂举行。从国有企业、民营经济、人工智能，到集体经济、科学教育、互联网，再到港澳台青年交流、粤港澳大湾区建设……9位全国政协委员接受现场采访，回应各方关切，讲述奋进故事，传递信心力量。\n卢进委员\n促进国企民企共同发展\n国有企业是国民经济的重要支柱。“C919大飞机、国产大型邮轮、神舟家族、复兴号高铁等国之重器彰显了央企的实力与担当。”中国黄金集团有限公司党委书记、董事长卢进委员表示，新时代以来，国有企业在促进经济高质量发展，保障党和国家重大战略落地，推进高水平科技自立自强，更好满足人民对美好生活的向往等方面作出了重要贡献。\n在推进中国式现代化建设的道路上，各类经营主体都在奋力拼搏。“我们要为优秀的民营企业喝彩点赞，始终坚持‘两个毫不动摇’，促进国企民企共同发展。”卢进委员表示，“责任和信心比黄金还珍贵，让我们一起携手，专注创新发展，把企业办好，推动中国经济持续向好、行稳致远。”\n林孝发委员\n传承弘扬“晋江经验”\n九牧集团党委书记、董事长林孝发委员来自“晋江经验”的发源地福建，他结合自己的创业经历，讲述了民营企业依靠自主创新，从0到1、从弱到强的发展过程。现在，福建七成以上的科技成果由民营企业创造，九成以上的高新技术企业是民营企业。\n“这些成绩得益于坚持‘两个毫不动摇’，为民营企业营造良好的创业环境，让民营企业安心创业、放心做事、大胆投资。”林孝发委员表示，民营企业家一定要传承弘扬“晋江经验”，发扬“宁愿睡地板，也要做市场”的奋斗精神，脚踏实地做好每一件事。\n朱松纯委员\n让通用人工智能造福人类\n过去一年，通用人工智能引发国际社会的广泛关注。通用人工智能要重点研究哪些技术？“实现通用人工智能关键在于为机器立‘心’。”北京通用人工智能研究院院长朱松纯委员说，比如，小孩为何很快能学会用筷子、观察思考，这些日常生活中习以为常的能力背后，都是通用人工智能需要研究的技术问题。\n“通用人工智能是新质生产力的典型代表。当下，通用人工智能已经成为全球科技竞争的制高点，要赢得这一场科技竞争，关键还在人才。”朱松纯委员表示，“人类社会正在跨入智能时代，相信在我们的共同努力下，一定能够走出一条符合中国国情的技术路径，让通用人工智能安全发展、造福人类。”\n王传喜委员\n抱团共富才更有奔头\n山东省兰陵县代村党委书记王传喜委员分享了一组数据：去年村民人均纯收入7.2万元，比30年前增长了几十倍。今年春节期间，村里日均游客量3万多人次，浓浓的年味让大家感受到了“烟火气里的幸福代村”。\n王传喜委员介绍，这些年来，代村坚持立足农业，特色产业发展一直围绕现代农业链条延伸，打造了兰陵国家农业公园，建起了农业企业园和新农人培训中心，走三产并举、农文旅融合发展的路子，村集体经济不断壮大。“一个村富了不算富，抱团共富才更有奔头。从2018年开始，代村联合周边11个村一起规划建设‘田园新城’，带动2万多名农民就地就业创业。”王传喜委员说，“欢迎大家到兰陵代村，到各地千千万万的美丽乡村走一走、看一看。”\n倪闽景委员\n科学教育转向“为创新而学”\n“创新没有天选之人，每个孩子都有可能成为拔尖创新人才。”在回答记者“哪些特质的孩子拥有科学创新潜力”的问题时，上海科技馆馆长倪闽景委员说，“拔尖创新人才有3个共同特质：第一是自主、有行动力；第二是对某个领域特别有兴趣、很专注；第三是特别有韧性、能坚持。”\n倪闽景委员表示，全球的科学教育都在朝着“为创新而学”转向，打一场篮球、练一次合唱、做做家务、参加科创比赛，都在塑造孩子多样的大脑，都在为塑造创新人才增加可能性。他认为，科学教育不是高科技教育，万物皆可研究。每一块泥土、每一朵鲜花、每一片夜空，都是科学探索的好机会。\n周源委员\n互联网成为永不落幕的课堂\n“今天的世界发展速度非常快，创新不断，要求每个人都能够掌握快速学习、适应新技术变化的能力。互联网在新型劳动者进行专业学习和知识分享方面发挥着积极作用。”作为一名互联网从业者，知乎创始人、首席执行官周源委员认为，互联网的普及降低了获取知识的门槛，为人们开拓了接受专业科普的渠道。\n周源委员表示，在今天，无数人的知识、经验和见解汇集在一起，聚沙成塔，互联网就成为永不落幕的课堂。互联网的创新性和分享性赋能新型劳动者，他们主动提升专业知识，积极拥抱前沿技术，时刻关注发展动向。他认为，正是一代又一代人才的成长和累积，成为形成和发展新质生产力的重要支撑；互联网会带来更多创新，每个人都有机会和时代共同进步。\n谭锦球委员\n期望更多香港青年融入国家发展大局\n“新时代国家的发展，给香港青年提供了成就理想的黄金机遇，希望大家能够紧紧地抓住。”香港国景控股有限公司主席谭锦球委员分享了自己的经历。\n谭锦球委员说：“国家近年来出台了多项面向香港青年的措施，体现了对香港青年朋友的关怀和厚爱。机会留给有准备的人，也留给那些勇于开拓的人，我期望有更多的香港青年能积极地投身国家建设，融入国家发展大局，成就自己美好的明天。”\n柯岚委员\n提升粤港澳大湾区市场一体化水平\n今年是《粤港澳大湾区发展规划纲要》公布5周年。“经过5年多的建设，如今的粤港澳大湾区日渐成为全国乃至全球最有前景的增长极之一，活力十足。”澳门特区市政署副主席柯岚委员表示，提升市场一体化水平的关键，除了“硬联通”，还要有“软联通”，也就是规则的对接与机制的衔接。\n“这些年，在中央的关心和指导下，我们就所承担的检验检疫业务和内地的海关单位互信互认，陆续就不同品种的鲜活食品创新了监管模式，实现了检疫前推、合作监管、全程联动。”柯岚委员说，“现阶段，通关更顺了，人心更近了，工作也更有干劲了。检验检疫的合作表面上看是技术合作，背后其实是粤港澳大湾区制度融合和规则衔接发展的一个缩影。这种制度融合的力度，折射的是民生的温度，汇聚的是大湾区的高度，记载的是推进中国式现代化建设的速度。”\n蔡睿委员\n深化两岸融合发展\n台盟辽宁省委会主委蔡睿委员介绍，因为工作的原因，自己结识了越来越多来自台湾、在祖国大陆工作的科技工作者，看到他们在祖国大陆安居乐业。来自台湾的梁洲辅教授是混凝土专家，目前在广西南宁师范大学任教。2021年他在南宁买了房，成为广西第一位用住房公积金购房的台湾同胞。梁老师说：“祖国大陆给了我更广阔的舞台，让我能够更好地实现自己的价值。”\n“我们正处在科技创新和产业变革飞速发展的时代，充满了无数的机遇和可能。”蔡睿委员表示，在深化两岸融合发展的进程中，两岸青年是不可或缺的重要力量。"
  },
  {
    "title": "陈晓拴代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-11.htm",
    "date": "2024-03-11",
    "content": "“大力改善农村水电路气信等基础设施和公共服务，对于推进乡村全面振兴十分重要。”山西省晋城市阳城县皇城村党委书记陈晓拴代表表示，要从各地实际和农民需求出发，不断改善农村基础设施、人居环境和公共服务，加快建设宜居宜业和美乡村。他说，要增强乡村规划引领效能，编制实用型美丽村庄建设规划，优化环境设施布局、产业结构、公共服务配置，补上各类基础设施短板，注重科学推进乡村建设规划落实。\n（本报记者闫伊乔、马睿姗整理）"
  },
  {
    "title": "罗来昌代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_3-11.htm",
    "date": "2024-03-11",
    "content": "“农村基层党组织的作用能否充分发挥，对乡村治理十分关键。”江西省南昌市青山湖区湖坊镇进顺村党委书记罗来昌代表说，近年来，进顺村充分发挥农村基层党组织在乡村治理中的关键作用，建立了村民议事协商机制，村级集体经济发展壮大。他说，要注重培厚乡村人才发展土壤，建强农村基层党组织，特别是要充分发挥基层党组织战斗堡垒作用和党员先锋模范作用，持续提升乡村治理水平。\n（本报记者杨颜菲整理）"
  },
  {
    "title": "罗布央宗代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_4-11.htm",
    "date": "2024-03-11",
    "content": "“建议因地制宜发展不同类型的乡村旅游模式，规划建设高品质民宿，提升边远地区物流保障水平；同时要推动配套环保设施建设，推动乡村旅游健康可持续发展。”西藏自治区林芝市墨脱县墨脱镇墨脱村村委会副主任罗布央宗代表说，“我们围绕茶产业，积极探索‘企业+合作社+农户’农旅融合发展，引进企业投资建设旅游风景区，形成从农产品加工、销售到农旅体验、品牌创建的全链条融合发展路径，实现了生态效益和经济效益双丰收。”\n（本报记者袁泉整理）"
  },
  {
    "title": "陈卫国代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_5-11.htm",
    "date": "2024-03-11",
    "content": "“立足新发展阶段，发展智能建造对推动建筑业高质量发展具有重要意义。”中国建筑第三工程局有限公司党委书记、董事长陈卫国代表表示，要以构建智能建造产业体系为抓手，推动“数字住建”落地，培育建筑业新质生产力。要通过加快建设智能建造产业园、打造智能建造产业基地，构建“政产学研金服用”七位一体的智能建造产业集群。\n（本报记者强郁文整理）"
  },
  {
    "title": "世界品质 中国宇通 服务盛会 公务商务用车优质选择",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_6-11.htm",
    "date": "2024-03-11",
    "content": "宇通  为美好出行\n宇通2小时客服热线\n400-659-6666\n网址:www.yutong.com"
  },
  {
    "title": "本版责编：董建勤  袁  泉  朱  磊  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_7-11.htm",
    "date": "2024-03-11",
    "content": ""
  },
  {
    "title": "巩固风电光伏产业发展优势，持续扩大清洁低碳能源供应，积极推动生产生活用能低碳化清洁化，供需两侧协同发力巩固拓展绿色低碳转型强劲势头。",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-12.htm",
    "date": "2024-03-11",
    "content": ""
  },
  {
    "title": "全媒聚力看两会  创新表达融传播",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-13.htm",
    "date": "2024-03-11",
    "content": ""
  },
  {
    "title": "本版责编：李  鹤  许  晴王玉琳  宋朝军  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-13.htm",
    "date": "2024-03-11",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "1至2月——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-14.htm",
    "date": "2024-03-11",
    "content": "本报北京3月10日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：今年1至2月，中欧班列累计开行2928列，发送货物31.7万标箱，同比分别增长9%、10%。截至今年2月底，中欧班列国内出发城市达120个，通达欧洲25个国家219个城市。\n国铁集团货运部负责人介绍，今年以来，国铁集团坚持共商共建共享原则，充分发挥国内和国外协调机制作用，加强国际铁路合作，持续推动中欧班列高质量发展。\n加强中欧班列通道建设。探索开行经西安、重庆、义乌等至格鲁吉亚波季、阿塞拜疆巴库、土耳其伊斯坦布尔的南通道中欧（亚）班列，今年以来累计开行18列，进一步完善“畅通高效、海陆互联、多项延伸”通道网络格局。\n加强中欧班列运输组织。统筹调配机车、车辆、线路、场站资源，提升口岸通关能力和效率，西通道（阿拉山口、霍尔果斯）、中通道（二连浩特）、东通道（满洲里、绥芬河、同江北）运量同比分别增长9%、19%、4%。春节假期，中欧班列“不打烊”，日均开行53列，同比增长10%。\n提升中欧班列服务品质。强化中欧班列运行全程盯控，确保安全通畅。全程时刻表中欧班列保持稳定开行，今年以来累计开行45列，境内外运输时效得到可靠保障，受到广大客户青睐。中欧班列门户网站高效运行，为全球客户提供7×24小时多语种服务，持续提升便利化水平。\n该负责人指出，中欧班列运量保持强劲增长，彰显了我国外贸稳中向好的态势。下一步，国铁集团将聚焦服务高质量共建“一带一路”，不断提升中欧班列开行质量，推动中欧班列朝着更高质量、更好效益、更加安全的方向发展，为服务区域经济发展、促进中欧贸易往来提供有力支撑。"
  },
  {
    "title": "湖南益阳赫山区推动共建共治共享——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-14.htm",
    "date": "2024-03-11",
    "content": "春日的湖南省益阳市赫山区华林村，桃花含苞待放，柳树吐露新芽。沿着村道行走，休闲广场、文化长廊、薰衣草园、黄金贡柚林……近几年完善起来的乡村基础设施和特色产业，让人目不暇接。\n休闲广场旁，70岁的村民陈克明，边晒太阳边和朋友闲聊，“大家有钱出钱有力出力，村里的环境越来越好。”\n华林村曾是贫困村，通过发展种养产业，2018年成功脱贫摘帽。但如何进一步发展，遇到瓶颈。\n“一是难在没有经费，进一步搞好绿化、美化、亮化，钱从哪来？二是难在发展产业，没有明确的方向，村民没信心。”村党总支书记范志祥告诉记者，村党组织再三思量，还是得凝聚多方合力，推动共建共治共享。\n村里逐渐摸索出“三个一”建设模式——群众出一些，乡贤投一些，政府奖补一些。为打消大家顾虑，村里组织村民前往长沙宁乡市、望城区、浏阳市等地实地探访，陈克明也是其中之一。\n从外地“取经”回来，村党员干部率先行动，整治房前屋后卫生、清理修缮水沟，引导家家圈养禽畜……陈克明动员自己在外办企业的儿子陈日红带头捐款。在乡贤带动下，村民们纷纷捐款，劲儿往一处使。\n2021年以来，华林村按照这个模式打造了3个美丽屋场，同年成功创建省级美丽乡村示范村。\n美丽乡村建设遵循“三个一”，发展乡村产业同样发动“三个一”。\n乡贤、村民、村集体筹资入股组建乡村振兴公司，先后建设了花海、民宿、儿童游乐场、户外婚庆园等产业样态，形成可览、可游、可学、可居的环境景观和农耕文化休闲旅游景观综合体。如今，乡村产业每年可为村集体经济新增纯收入50万元，入股的50余名村民，年年得分红，户户有收益。\n美丽乡村建得好，如何管得好？赫山区同样发挥各方面力量，一张图科学规划全区美丽屋场，形成共建共治共享的长效机制。\n在衡龙桥镇樟树咀村筒车坝组，房前屋后的黄桃树，已经长出嫩绿的新芽。方寸之地，成为发展庭院经济的主场。\n如何让庭院经济发展可持续、高质量，村民们在各个屋场成立屋场管理委员会，在党组织领导下，负责屋场建设管理的具体事务。\n“我们是50多户的屋场，共种有1000多棵树苗。挂果的黄桃去年卖到黄桃种植基地，收入六成归农户，四成反哺屋场，再也不怕建好之后没人管。”筒车坝屋场管理委员会负责人刘国文说，今年春节假期，村里迎来了一波旅游小热潮。\n不只屋场和村庄的发展有了章法，赫山区注重以高质量规划引领农业农村高质量发展，制定融合村庄建设、生态、产业、交通、旅游等核心内容的全区整体规划、乡镇具体规划、项目专项规划，对居住区、产业区、文旅区进行合理布局。\n“过去，我们镇的产业项目落户通常在一个村的范围，基础设施互联互通也不够，导致项目难落地。现在，多个跨村、跨镇范围的田园综合体项目已发展壮大。”赫山区泉交河镇党委书记陈国荣说。"
  },
  {
    "title": "中欧班列中通道累计通行突破1.5万列",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_3-14.htm",
    "date": "2024-03-11",
    "content": "本报呼和浩特3月10日电  （记者张枨）9日，一列满载着55个40英尺集装箱的中欧班列从内蒙古自治区二连浩特铁路口岸缓缓驶出，标志着中欧班列中通道——二连浩特铁路口岸自2013年首列中欧班列通行以来，累计通行中欧班列突破1.5万列。\n近年来，在共建“一带一路”倡议推动下，二连浩特铁路口岸中欧班列开行数量、频次呈现持续增长态势，从2013年通行首列中欧班列，再到如今攀上1.5万列新高峰，该铁路口岸年通行量稳步增长，特别是2023年通行数量年内首次突破3000列大关，创历史新高。\n目前，经该铁路口岸出境可通达德国、波兰、俄罗斯、白俄罗斯等10多个国家的60多个地区，国内涉及中欧班列大部分首发城市，集聚了天津、安徽、湖南、四川等10余个省份的货源，运输货物也从最初的金属、化工、服装鞋帽为主逐步转变为现在以国产汽车、家用电器为主。\n为保障中欧班列高效畅通运行，二连浩特铁路口岸持续推进数字化口岸建设，实现与海关部门信息数据互通共享、高度协同，通关时间压缩了5%以上；积极与边检部门互商优化查验方案，明确车流查验顺序，压缩边检平均作业时间，中欧班列通关效率显著提升。"
  },
  {
    "title": "银联卡发行规模取得新突破——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_4-14.htm",
    "date": "2024-03-11",
    "content": "在银联国际化战略实施20周年之际，今年，银联卡受理网络和发行规模取得了新突破。近日，萨尔瓦多首次开通银联卡业务，中国银行卡品牌银联的受理范围已延伸至183个国家和地区，覆盖境外超过6640万家线上线下商户。在境外，81个国家和地区累计发行超过2.3亿张银联卡。\n银联的国际化始于20年前。2004年，经中国人民银行批准，银联正式开办内地银联卡在香港地区的银行卡业务。2012年，专门负责运营国际业务的子公司——银联国际成立，银联的国际化战略从“中国人走到哪里，银联卡服务到哪里”发展为“全球网络、国际品牌”。\n目前，银联国际已与2600多家机构开展合作，不断增强网络服务能力、丰富产品供给和支付场景，为中外居民往来和经贸合作做好金融支付服务。\n如今，在泰国曼谷、日本东京、阿联酋阿布扎比等地的商户中，银联三色标随处可见。亚太、欧洲、北美等地区银联卡受理覆盖率已增至约80%。99个国家和地区支持银联移动支付产品，港澳地区数十万商户、韩国上百万商户和马来西亚、斯里兰卡几乎全部二维码受理商户均支持云闪付APP。\n近年来，银联国际与产业各方广泛合作，提升消费者境外支付体验。2023年，银联与澳大利亚、南非、新加坡、泰国、沙特阿拉伯等多地旅游局、国际免税集团、旅行预订平台、退税机构等旅游业上下游机构建立合作，覆盖机酒预订、交通出行、餐饮购物等诸多场景。\n此外，银联国际还基于“云闪付网络支付平台”将境外积累的受理网络向境内商业银行开放，持卡人可以直接使用境内商业银行APP在境外银联二维码扫码支付。\n如何便利境外来华人士支付受到高度关注。提供刷卡、扫码和取现等多种服务，让银联成为境外来华人士使用的主要支付品牌之一。\n在共建“一带一路”国家，银联卡发行超过1.7亿张，并成为阿联酋、肯尼亚、蒙古国、新加坡、哈萨克斯坦等多地居民的工资卡、学生卡、教师卡。这些卡片可以在中国境内几乎所有POS终端和场景使用，搭乘地铁公交、购物、订票、打车、点外卖……境外来华人士支付更方便。\n随着银联移动支付服务不断拓展，境外居民也可以方便使用。目前，35个国家和地区已有150个钱包产品支持扫描银联二维码。境外来华人士无需另行开户或者下载中国境内APP，就可以直接在中国使用他们熟悉的支付产品。\n在为境外居民提供优质支付服务的同时，银联国际通过与多国央行、国家转接网络、支付联盟开展标准合作，在全球支付产业发展中提供更多中国方案。以银联的技术和标准，老挝和泰国建设了本国的银行卡转接网络；亚洲支付联盟、泰国银行家协会等机构使用的也是银联授权的芯片卡标准。\n此外，银联国际因地制宜，与境外网络互联互通，加快境外二维码受理网络建设，构建卡基和移动支付协同发展的全球网络优势。\n2023年以来，银联国际已在境外15个国家和地区与本地转接网络合作，推动二维码业务互联互通，有16个项目已经落地或正在推进。马来西亚、越南、柬埔寨、老挝等国家的一些机构先后与银联达成相关协议，带动银联二维码钱包产品境外受理范围增至45个国家、650万家商户，成为在亚太地区具有受理优势的中国支付产品。"
  },
  {
    "title": "中国体育彩票为社会公益事业和体育事业贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_5-14.htm",
    "date": "2024-03-11",
    "content": "2023年，中国体育彩票以实际行动践行国家公益彩票的责任与担当，为社会公益事业和中国体育事业作出重要贡献，向高质量发展迈出坚实步伐。\n为体育事业发展注入蓬勃动力。为第31届世界大学生夏季运动会、杭州第19届亚运会、第一届全国学生（青年）运动会举办提供支持，助力展示我国学校体育和竞技体育发展的新成果。从支持综合赛会场馆建设，到改善运动员训练比赛条件；从支持体育后备人才培养，到助力备赛巴黎奥运会……中国体育彩票为竞技体育事业发展贡献力量。\n彩票公益金资助的各类群众体育项目遍地开花，新建、改建一批体育场馆、健身步道、体育公园、社区智慧健身中心以及健身广场，推动体育公共服务提质升级，丰富群众日常健身场所；举办全民健身大会、“体彩杯”赛事活动和“迈开步 动出彩”体彩社区运动会等丰富多彩的活动，为群众搭建展示交流的平台，为美好生活增色添彩，为健康中国建设添砖加瓦。\n服务保障和改善民生。2023年，中国体育彩票共筹集公益金915.78亿元。自发行以来，已累计筹集公益金超7900亿元。\n党的十八大以来，彩票公益金的使用方向更加聚焦于提供基本公共服务，集中于满足人民群众对美好生活的需要。彩票公益金已经成为全国社会保障基金的重要补充资金来源，已有超4000亿元彩票公益金投入社会保障领域，为保障和改善民生提供了重要支撑。在助力乡村全面振兴方面，中国体育彩票发挥了重要作用，投入超197亿元彩票公益金，帮助广大乡村改善生态环境，为乡村经济发展添加动力。在教育助学方面，关注和帮扶困难学生是彩票公益金使用的重要方向之一，投入超135亿元彩票公益金，用于支持教育助学和大学生创新创业教育项目。\n此外，彩票公益金还广泛用于医疗救助、残疾人事业、居家和社区基本养老服务、红十字事业、法律援助、低收入妇女“两癌”救助等民生领域。\n中国体育彩票围绕“建设负责任、可信赖、高质量发展的国家公益彩票”发展目标，以责任为先导、以风险防控为起点，主动践行社会责任。连续多年发布中国体育彩票年度社会责任报告，总结中国体育彩票在党建引领、公益贡献、业务发展、低碳环保等方面的社会责任成果。目前，中国体育彩票已通过国际彩票行业最高级别责任彩票认证。在推进责任彩票建设的同时，中国体育彩票在全国范围内构建全链条、常态化的风险防控体系，推进高质量发展和高水平安全良性互动。各级体彩机构完整、准确、全面贯彻新发展理念，夯实安全生产基础，坚持“强党建、防风险、转方式、增后劲、促发展”，向高质量发展迈出坚实步伐。\n2024年是中国体育彩票统一发行30周年。站在新的起点，中国体育彩票将勇担职责使命，持续践行“来之于民、用之于民”的发行宗旨，为增进民生福祉、推进体育强国建设作出新的更大贡献。\n数据来源：国家体育总局体育彩票管理中心"
  },
  {
    "title": "以文塑旅  以旅彰文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-15.htm",
    "date": "2024-03-11",
    "content": "春回大地，万象更新。今年春节假期，四川迎来旅游高峰，各大景区游人如织，剧院剧场精彩剧目轮番上演。春节期间，以“千龙千狮闹新春 欢欢喜喜过大年”为主题，四川策划推出7大板块27个系列1900余项重点活动，持续开展“冬游四川消费季”活动。春节假日期间，全省共接待游客6047.82万人次，同比增长9.74%；旅游消费总额309.93亿元，同比增长11.99%，接待游客人数位居全国第二。这一个个亮眼数据，是四川文旅市场蓬勃发展的生动写照。\n\n焕发新生：文物保护利用成果显著\n2023年，四川在保护历史文化遗产、推动文化传承发展方面取得了显著成效。\n三星堆博物馆新馆建成开放，让古蜀文明再焕光彩；三星堆国家文物保护利用示范区成功创建，三星堆—金沙遗址联合申遗提上日程，标志着四川在文化遗产保护方面迈出坚实步伐。皮洛、濛溪河、桃花河遗址考古取得重大突破，城坝、罗家坝、江口明末战场遗址等考古发掘取得新成果。长征、黄河、长江国家文化公园四川段和川渝石窟寺（四川区域）国家遗址公园建设全面推进，四川乡村石窟文化公园（景点、微景观）试点建设启动，革命文物保护力度不断加强，科学保护实现新提升。全省备案博物馆达445家、较“十三五”末实现倍增。成功举办2023年文化和自然遗产日主场城市活动，推动文化遗产活起来、火起来。\n文艺繁荣：艺术创作勇攀高峰\n2023年，四川在文艺创作创新方面展现了新风采。\n实施主题文艺精品创作生产、振兴川剧和曲艺等重大工程，推动艺术创作勇攀高峰。全年获国家重大奖项、入选国家重要文艺展演（活动）142项。成功举办全国演艺博览会、第十届中国京剧艺术节等重大活动，举办第三届四川艺术节，常态化开展文化列车·同心艺术团巡回演出、戏曲进乡村等活动，为人民群众提供精彩纷呈的艺术盛宴。与知名文艺院团联合打造音乐剧《三星堆》、舞剧《诗忆东坡》等精品剧目，话剧《苏东坡》全国巡演超160场、音乐剧《熊猫》演出391场。组建四川天府演艺集团、三星堆演艺集团等。积极推进川剧振兴发展，四川省川剧院、成都市川剧研究院创新打造戏曲特色街区和“戏窝子”，实现“天天有演出”。四川省戏曲名家工作室新增7家。\n非遗守护：系统性保护力度不断加大\n2023年，四川非物质文化遗产系统性保护力度不断加大。\n2023年4月，四川省政府公布第六批省级非物质文化遗产代表性项目名录，共334项，实现省级非物质文化遗产代表性项目县级全履盖，累计数量达1132项，居全国前列。加强国家级羌族文化生态保护区建设，完成《四川省黄河流域非遗保护传承弘扬专项规划》编制，成功举办第三届黄河源非遗保护与铸牢中华民族共同体意识会议。评选第二批四川省非物质文化遗产保护传承基地，成功推荐4家基地入选2023—2025年国家级非物质文化遗产生产性保护示范基地名单。评选发布首批30个“非遗四川·百城百艺”四川非遗品牌、30个四川省优秀非遗工坊。成功举办第八届中国成都国际非物质文化遗产节，并首次举办四川国际非遗品牌IP授权展。\n文化惠民：公共文化服务效能持续提升\n2023年，四川在提升公共文化服务效能、丰富群众精神文化生活方面取得了显著成效。\n深入实施公共文化设施“补短板、提品质”工程，四川省文化艺术中心竣工投用。首次将公共文化服务纳入四川省政府督查激励事项，完成第七次全国县级以上公共图书馆评估定级工作，创新开展乡镇（街道）综合文化站评估定级，四川省现代公共文化服务体系示范县创建实现市（州）全覆盖。乡村“村晚”示范展演、少数民族艺术节、四川省首届街舞大赛、“百千万”传统节日群众文化活动等丰富多样、精彩纷呈。古籍保护利用水平持续提升。川渝阅读“一卡通”项目通连川渝两地，92家图书馆实现通借通还，逐步擦亮“成渝地·巴蜀情”群众文化活动品牌。\n创意激荡：文化发展产业兴\n2023年，四川文化产业实现大幅增长。规模以上文化法人单位2724家，同比增长12.4%；实现营业收入5633.6亿元，同比增长19%。文旅重点项目建设推进呈现良好态势，全省527个重点文旅项目实际完成投资1094.83亿元，完成2023年初确定目标的114%。举办第九届中国（四川）国际旅游投资大会，集中签约126个文化和旅游重大投资项目，签约金额850亿元。持续举办四川省金融服务与文旅企业恳谈对接会。创新举办首届四川数字文旅发展大会。成功创建国家级文化产业示范园区1个、国家文化产业和旅游产业融合发展示范区建设单位2个、国家对外文化贸易基地1个、国家级旅游休闲街区3个、国家工业旅游示范基地2个、国家体育旅游示范基地1个、全国文化产业赋能乡村振兴试点县2个。\n旅游热潮：文旅消费持续升温\n2023年，四川旅游业发展动能强劲。\n一年来，四川积极适应消费需求和旅游市场变化，立足丰富的资源禀赋，持续擦亮“天府之国、安逸四川、熊猫家园、古蜀文明”四大名片。天府旅游名镇、名村、名宿、名品、名导游等系列“天府旅游名牌”建设深入推进，旅游产品供给体系持续优化完善。出台《四川省旅游条例（修订）》《四川省建设世界重要旅游目的地规划（2023—2035年）》，举办2023四川省文化和旅游发展大会，实施入境游激励政策和引客入川奖补激励办法，深入开展“引客入川”“冬游四川”“文旅消费季”等系列活动，开展文旅市场“大整治大提升”专项行动，推动旅游业强劲复苏。巴蜀文化旅游走廊建设加快推进，跨区域文旅融合发展进程加快，“安逸四川 巴适重庆”品牌效应凸显。稻城亚丁世界级文旅新地标和嘉陵江旅游风景道建设全面推进，王岗坪景区、海螺沟景区有序开放。演出市场持续火热，“白天看景晚上观剧、跟着演出去旅行”成为文旅消费新风尚。数据显示，四川2023年旅游消费总额7443.46亿元，接待游客6.8亿人次，同比分别增长36.93%和42%。\n2024年，四川将担负起新时代新的文化使命，奋力推进文旅深度融合高质量发展，努力打造世界重要旅游目的地，不断谱写文化旅游高质量发展新篇章，描绘文旅强省建设新画卷。\n数据来源：四川省文化和旅游厅"
  },
  {
    "title": "上海松江：培育发展新质生产力，筑牢高质量发展硬支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-16.htm",
    "date": "2024-03-11",
    "content": "近年来，上海市松江区坚持完整、准确、全面贯彻新发展理念，以长三角G60科创走廊建设为牵引，以科技创新加快技术革命性突破、以制度创新优化生产要素创新性配置、以产业创新推动生产方式变革，加快发展新质生产力，全力推动松江经济社会高质量发展。\n2023年，松江区规模以上工业企业达1633家，总数居上海第一；研究与试验发展投入强度达6.79%，高新技术企业数和国家级、市级“专精特新”企业数位居上海前列。\n\n加快构建与新质生产力相适应的产业体系\n松江在构筑现代化产业体系过程中，目光向“上”，不断创新“工业上楼”实践。正在建设中的乐芙娜奶酪基地，位于松江区中德路886号，是松江“工业上楼”的具体实践之一。通过“工业上楼”，仅需35亩土地就可容纳乐芙娜8条生产线全部产能。\n松江全力推动“工业上楼”，2023年推荐上报的第一批35个优质“智造空间”项目涉及总建筑面积约280万平方米，计划总投资约196亿元。其中，15个优质项目获得市级资金支持，项目数量并列上海市第二。今年，松江力争盘活存量低效工业用地1500亩，完成产业结构调整70项，切实做到“好项目不缺土地，好产业不缺空间”。\n有了土地要素保障，松江持续强化政策扶持、融资服务、平台搭建等企业全生命周期服务，吸引越来越多的未来产业落户松江。2023年12月，长三角地区首个卫星制造“灯塔工厂”格思航天G60卫星数字工厂在松江正式投产下线。卫星数字工厂的设计产能为300颗/年，将致力于打造全球领先的卫星互联网系统。\n加快布局新兴产业、未来产业，松江聚力服务产业项目加快落地、建成投产，夯实高质量发展根基。2023年，松江共有上海陕煤研究院、移远通信等70个项目开工建设，云赛智联、格思航天G60卫星数字工厂等80个项目竣工投产。其中，集成电路领域已形成涵盖设计、制造、封测的完整产业链，集聚重点企业136家；人工智能领域集聚科大智能、库卡机器人等企业967家；生物医药领域集聚复宏汉霖、昊海生科等相关企业3109家。新质生产力进一步提升经济发展韧性和竞争力，为松江产业高质量发展筑牢硬支撑。\n松江抢抓智能化绿色化融合化发展机遇，不断推动产业转型升级，激活发展新动能。2023年，新增市级以上智能工厂27家，国家级智能工厂和智能制造优秀场景总数位列上海市第一。松江将继续推进智能化技改、数字化赋能、网络化协同，今年将推进全区规模以上企业智能制造成熟度自评估100%全覆盖，推动传统产业改造提升，加快建设一批具有示范性、引领性的智能工厂和智能制造优秀场景，进一步赋能高质量发展。\n持续打造市场化、法治化、国际化一流营商环境\n近年来，长三角G60科创走廊以松江为起点，连接江苏省苏州市，浙江省嘉兴市、杭州市、金华市、湖州市以及安徽省宣城市、芜湖市、合肥市，横贯长三角地区。在长江三角洲区域一体化发展战略引领下，人才、物流、资金流、技术流、信息流等各类要素资源在一市三省九城间有序自由流动。\n2024年3月4日，“创赢未来”第三届长三角G60科创走廊科技与产业创新大赛在松江启动，过去2年，1500多个创新团队借助该平台走上了更大舞台，在该赛事平台的推动下，人才、技术、资金等要素加速集聚，科技成果加速落地转化，助力推动战略性新兴产业高质量发展。\n搭建交流合作平台，让要素资源充分涌动。2023年，上海市松江区科创发展办公室牵头九城市联合举办要素对接、产业发展、金融赋能等各类要素链接活动230余场。共谋做大产业，九城市投资互动和资本要素融合流动进一步增强。\n2023年9月22日，安徽省宣城市首个跨行政区建设的“创新飞地”——长三角G60科创走廊宣城科创中心在上海临港松江科技城揭牌并正式启用。依托科创中心，将加快构建跨区域协同发展模式。目前，华晟新能源、海螺建筑光伏、开盛新能源等10多家企业入驻科创中心。\n区域协同发展更加紧密，新质生产力加快发展。截至2024年2月，九城市已成立16个产业（园区）联盟、13个产业合作示范园区。九城市高新技术企业占全国的比重从1/12提升到1/7，经营主体数量占全国的比重提升到1/15，省级以上专精特新“小巨人”企业数量增长226.4%，登陆上海证券交易所科创板企业占全国的1/5。\n2023年11月，长三角G60科创走廊公共法律服务中心线下实体平台正式启用，针对企业“初创期”“成长期”“成熟期”“扩展期”“更生期”不同特点，分别在“股权与公司”“劳动人事”“知识产权”“债权债务与争端解决”“投融资与资本市场”5个方面，形成贯穿企业全生命周期的链条式共通服务清单，聚力护航企业高质量发展。\n数据来源：中共上海市松江区委宣传部"
  },
  {
    "title": "四川绵竹加快建设现代化产业体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-17.htm",
    "date": "2024-03-11",
    "content": "近年来，四川省德阳市绵竹市抢抓成渝地区双城经济圈和成德眉资同城化发展战略机遇，以建设三个千亿产业园区为引领，加快建设现代化产业体系。绵竹工业经济脉动强劲，在县域经济高质量发展的道路上跑出“加速度”。2023年1至10月，绵竹实现工业总产值595.1亿元，同比增幅7.5%，交出了一份亮眼的成绩单。\n传统产业提质增效\n在绵竹剑南老街，“天益老号”酿酒作坊正在进行白酒酿造。另一边，大唐国酒生态园（二期）酿酒工程项目建设也正在进行，建成投产后，剑南春集团公司将新增年工业总产值100亿元以上，形成高端数字化酿酒产业链，实现从传统酒企向智慧酒企的转型。\n回顾绵竹市工业发展历程，白酒、材料化工和装备制造是拉动经济发展的主要产业。四川省“十四五”规划提出，将壮大世界级白酒产业集群，培育世界级消费品产业集群。在融入国家和地方战略布局过程中，绵竹出台支持白酒产业高质量发展实施意见等一系列政策举措，全力培育优质白酒企业，促进绵竹白酒产业集群成势。高标准编制完成绵竹白酒产业发展规划，全要素保障增产扩能，龙头企业做大做强，其他酒企也不断成长；搭建平台，2023四川国际美酒博览会期间，绵竹鼓励酒企积极参加各类展会活动，推介产区优质产品。\n2023年1至10月，以剑南春为龙头的绵竹白酒企业成绩显著：全市规模以上白酒企业实现产值214.5亿元，同比增长12.8%。\n白酒产业蓬勃发展，其他传统产业也不甘落后。在绵竹新市化工园区，龙佰钛业这家老牌企业已改头换面——自动化钛白粉生产线一派繁忙，一袋袋钛白粉快速装车，即将销往海外市场。绵竹市帮助该企业获得中国海关AEO（经认证的经营者）高级认证，享受《区域全面经济伙伴关系协定》（RCEP）政策红利，产品销量显著增长。近年来，当地政府还主动作为，推动磷钛化工产业改造升级、延伸产业链条，已有越来越多企业走上精细化工道路。\n加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，绵竹与东方汽轮机有限公司加强战略合作，帮助30余家企业成为东汽长期合格供方。承接配套产业，定期召开产业链供需对接会，一系列举措鼓励企业积极提升工艺水平和配套能力，“绵竹造”实现“德阳用”，企业成长动力足。今天的“绵竹造”产品，已经有了一定的国际竞争力。\n新兴产业加速崛起\n近年来，绵竹围绕新能源、新材料产业谋篇布局，在招大引强、招新引优上做足文章，在培大育强、培新育优上持续实现突破。\n项目是产业发展的引擎。2022年6月，绵竹新市化工园区和新材料化工园区正式获评省级化工园区。充分发挥资源、政策优势，绵竹成功招引了川发龙蟒、四川能投德阿锂业、国城锂业等多个百亿级项目落地，壮大新兴产业规模，材料化工产业版图不断扩张。\n在省、市有关部门的支持下，绵竹全力以赴推进化工园区扩区工作，为工业发展留出充足空间。抓实功能配套，做好要素保障，企业发展和项目落地的基础有序夯实。\n目前，两大省级化工园区储备了40余个优质项目，所有项目全面建成达产后，预计新增年工业产值3000亿元、年税收300亿元左右，形成从锂矿到锂盐再到正极材料的全产业链。如今，绵竹正不断壮大新兴产业规模，巩固锂电产业链条前端优势、延伸锂电产业应用端链条，努力打造竞争力强的新能源新材料产业集群。\n发挥优势赋能发展\n企业愿不愿意来、项目能不能落地，关键在营商环境。倍佳新材料NC膜项目从签约到建成投产，用时不到8个月；瑞驰拓维需要扩能增产，绵竹高新区主动为其代建标准化厂房……在各项服务中，企业感受到了绵竹的效率与诚意。\n绵竹扎实开展营商环境整治行动，积极发挥国有平台公司作用，打造了绵竹生物科技城、绵竹高新区科技服务中心、区域化云仓、大数据智能仓储物流园，让企业实现“拎包入住”。2023年，绵竹市还出台支持民营经济高质量发展等措施，帮助企业锻强长板、发挥优势。\n不仅有优质的营商环境，绵竹的区位优势也特色鲜明。连通绵竹与茂县发展大动脉的绵茂公路通车以来，绵竹成为成都平原经济区连通大西北的重要通道。\n随着四川成都至青海西宁铁路青白江东至镇江关段开通运营，位于该线路上的绵竹南站投入使用。绵竹不仅融入了成都半小时经济圈，更融入了成渝地区双城经济圈建设和成德眉资同城化发展，将推动产业高水平“走出去”，资源高质量“引进来”，持续赋能发展。"
  },
  {
    "title": "中国气象局",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-17.htm",
    "date": "2024-03-11",
    "content": "本报北京3月10日电  （记者李红梅）近日，通过业务运行准入，中国气象局首批高精度温室气体观测站正式业务运行。\n首批高精度温室气体观测站包含山西、江苏、浙江、广东四省的10个台站，涉及国家基本气象站、国家基准气候站、国家应用气象观测站（环境），均满足高精度温室气体观测站的观测系统组成及性能要求等。此次业务准入工作持续近一年，并经过广泛调研和专家论证。\n据中国气象局气象探测中心大气成分室高级工程师娄梦筠介绍，与此前的温室气体观测站相比，首批准入运行的台站技术标准高，直接对标世界气象组织全球大气观测计划及欧洲综合碳监测系统等温室气体监测指标。业务运行及质量要求高，观测过程质量保证对标国家大气本底站。观测系统及仪器精度高，能够实现对温室气体浓度的准确、精密测量，以及对温室气体超低浓度变化的灵敏监测。通过严格把关，首批申请业务运行准入台站仅1/4通过评估。首批高精度温室气体观测站的正式业务运行，将进一步增强我国气候变化监测评估能力，持续为我国碳达峰碳中和行动成效科学评估与碳排放核算提供数据支撑。\n中国气象局于2021年成立国家级温室气体及碳中和监测评估中心，建成了我国碳中和行动有效性评估系统，并发布了我国首份国家温室气体观测网名录。"
  },
  {
    "title": "南水北调中线完成2023至2024年度冰期输水",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_3-17.htm",
    "date": "2024-03-11",
    "content": "本报北京3月10日电  （记者王浩）记者从水利部和中国南水北调集团有限公司获悉：近日，南水北调中线工程2023至2024年度冰期输水工作结束。自2023年12月1日冬季冰期输水以来，中线工程累计向沿线供水16.9亿立方米，较水利部同期下达供水计划多3.4亿立方米，其中，在满足受水区生活生产用水需求的基础上，中线工程向沿线生态补水2.4亿立方米。\n3月1日，南水北调东线一期工程北延应急供水工程（以下简称“北延工程”）2024年度调水正式启动。本年度是北延工程建成正式通水运行的第三年，计划向黄河以北调水2.21亿立方米，向河北、天津计划调水1.85亿立方米，受水区主要包括河北省沧州市、衡水市，天津市静海区等。\n自2019年以来，北延工程累计过黄河向河北、天津调水5.88亿立方米，其中向京杭大运河补水3.34亿立方米，助力华北地区地下水超采综合治理、京杭大运河全线贯通补水和华北地区河湖生态环境复苏，为沿线区域经济社会发展提供了有力的水资源保障。\n此外，本调水年度北延工程将与南水北调东线一期工程鲁北段、引黄工程统筹实施多水源、多工程联合调度，在完成年度调水计划和京杭大运河贯通补水任务的同时，充分利用工程富余供水能力，相机为鲁北地区多地提供生态农业用水，充分发挥工程效益。"
  },
  {
    "title": "最高检首次向社会发布2023年“四大检察”工作白皮书",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_4-17.htm",
    "date": "2024-03-11",
    "content": "本报北京3月10日电  （记者张璁）最高人民检察院9日举行新闻发布会，首次向社会发布2023年刑事检察、民事检察、行政检察、公益诉讼检察“四大检察”工作白皮书。\n《刑事检察工作白皮书（2023）》介绍了检察机关监督办案的数据情况及特点；《民事检察工作白皮书（2023）》从助力营造法治化营商环境、着力解决人民群众急难愁盼、能动履行民事检察监督职责、推进民事检察高质量发展等方面呈现了2023年民事检察工作的新作为；《行政检察工作白皮书（2023）》介绍了检察机关提升行政检察监督质效、数据赋能促进深层次社会治理等工作；《公益诉讼检察工作白皮书（2023）》从践行高质效办案价值追求、推动构建公益保护大格局等角度展现了公益诉讼检察的独特制度价值。"
  },
  {
    "title": "公安部部署开展“昆仑2024”专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_5-17.htm",
    "date": "2024-03-11",
    "content": "本报北京3月10日电  （记者张天培）近日，全国公安机关“昆仑2024”专项行动动员部署会议召开。会议强调，要依法严厉打击食药环和知识产权领域犯罪，高水准护航美丽中国、保障民生安全、服务高质量发展。\n会议指出，要明确任务目标，强化工作措施，保持严打高压态势，以强烈的责任感、使命感，坚决把“昆仑2024”专项行动抓紧抓实抓出成效。要切实把准定位，找准方向，丰富手段，提升工作质效。要着力强化重点打击，聚焦环境保护领域突出问题和重要战略资源安全、生态安全、食品药品安全、产业发展安全及生产生活安全等，开展专项打击和集中破案攻坚。要加强部门合作，健全联合整治机制和问题通报反馈机制，推动落实属地责任和企业主体责任，着力推动源头治理。"
  },
  {
    "title": "上汽通用汽车 提速插电混动领域布局 全面发力新能源汽车领域",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_6-17.htm",
    "date": "2024-03-11",
    "content": "今年1月，我国乘用车市场零售销量203.5万辆，同比增长57.4%。上汽通用汽车（简称“上汽通用”）迎来销量“开门红”：旗下别克、凯迪拉克、雪佛兰三大品牌实现新车上险量72803辆，同比增长53.8%。在新能源车方面，上汽通用新能源车上险量总计7033辆，同比增长462.2%。\n别克品牌方面，别克君越、君威2024年1月份上险量均实现环比两位数增长，在中高级轿车市场位居前列；凯迪拉克品牌方面，以凯迪拉克CT5为代表的高端后驱轿车家族以及以凯迪拉克XT5为主的高端SUV家族，形成强大的协同效应和市场竞争力。其中，2023年年底上市的全新CT5在今年1月上险量9860辆；雪佛兰品牌方面，科鲁泽依旧是合资品牌中级家用轿车市场热销车型。2024年，雪佛兰将推出全新的插电混动（PHEV） SUV和全新大型SUV TRAVERSE巡领者，进一步丰富雪佛兰全功能SUV车系，助力雪佛兰品牌实现销量增长。\n在守住传统优势领域、助力整体销量稳步上升的同时，上汽通用依托奥特能智电平台，在新能源领域全面发力。依托丰富的新能源技术储备优势以及对市场需求的洞察，上汽通用加速布局新能源汽车产业，迈出坚实步伐。\n近日，上汽通用对外发布全新一代插电混动（PHEV）车型相关规划，将推出全新一代技术，不断丰富产品线，锻造更强大的市场竞争力。\n上汽通用全新一代PHEV智电插混技术着力提升用户的实际使用体验，助力解决插电混动车型在长里程行驶后驾驶体验下降、匮电工况下性能降低等难题。基于全新一代PHEV智电插混技术打造的雪佛兰首款PHEV SUV已入选工业和信息化部《道路机动车辆生产企业及产品公告》（第378批）的车辆新产品公示清单。依托泛亚汽车技术中心自研的P1+P3串并联的PHEV插混架构，搭配升功率行业领先的Ecotec 1.5T电混发动机、独创的“AI智控算法”以及与奥特能智电平台同标准开发的插电混动电池，雪佛兰首款PHEV SUV可实现全时域、全工况、全场景下的稳定动力性能输出和精准长效的电池能量管理，从而保障车辆在匮电工况和满电工况的性能基本无异，为客户带来稳定的高品质用车体验。\n除了雪佛兰首款PHEV智电插混SUV外，上汽通用还将推出别克GL8 PHEV智电插混车型，综合续航里程超1000公里。新车型将进一步完善别克GL8家族矩阵，为用户提供更丰富多元的用车选择。\n上汽通用还积极推进全新一代VCS智能座舱、SUPER CRUISE超级辅助驾驶系统等技术的研发和普及，2023年通过多次OTA远程升级，持续提升用户体验。同时，上汽通用基于通用汽车全新推出的SDV云管端一体化软件平台，提供更多基于云端的服务，支持软件快速开发和应用，助力实现车辆全生命周期内的功能迭代和快速更新。\n今年，上汽通用将推出NOP高速领航辅助驾驶功能，将在别克世纪CENTURY中应用，让驾驶变得更简单、安全。上汽通用计划到2025年推出12款新能源车型，包含奥特能智能纯电车型和全新一代PHEV智电插混车型。\n基于对当下市场趋势变化和消费者用车需求的洞察，上汽通用将在经营机制、渠道建设、营销体系、售后服务等方面进行多维度的创新，坚定不移推进品牌高质量发展。\n数据来源：上汽通用"
  },
  {
    "title": "坚定做和平力量、稳定力量、进步力量（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-18.htm",
    "date": "2024-03-11",
    "content": "面对关乎人类前途命运和世界发展方向的重大问题，中国外交始终站在历史正确的一边、时代进步的一边，作出了经得起实践和时间检验的决断\n\n“中国的外交政策致力于维护国际公平正义，为促进世界和平与发展发挥重要作用”“中国始终相信人类发展进步的大方向不会改变，坚持践行真正的多边主义”“中国从不干涉他国内政，而是在尊重别国主权的前提下，利用自己的优势助力其他国家发展”……中国全国两会期间，国际社会高度关注并积极评价中国外交政策和对外关系走向。\n当前，世界格局正在深刻变革，人类社会遭遇多重挑战。面对变乱交织的国际环境，中国坚定做世界的和平力量、稳定力量、进步力量。面对关乎人类前途命运和世界发展方向的重大问题，中国外交始终站在历史正确的一边、时代进步的一边，作出了经得起实践和时间检验的决断。中国外交为促进国际团结合作采取行动，为化解各种危机挑战提供方案，彰显新时代中国日益提升的国际影响力、创新引领力、道义感召力。\n中国始终是维护和平发展的重要力量。中国携手各方推进人类命运共同体建设，构建人类命运共同体在中亚地区和中南半岛实现全覆盖，中国—非洲、中国—东盟、中国—阿拉伯、中国—拉美的命运共同体建设不断取得新成果。全球发展倡议、全球安全倡议、全球文明倡议落地生根，为构建人类命运共同体注入重要动力。中国促成沙特和伊朗历史性和解，树立了政治解决热点问题的新典范；发布《关于政治解决乌克兰危机的中国立场》文件，派出政府特使同相关各方广泛接触，为推动重启和谈、恢复和平积极作为；在巴以问题上积极劝和促谈，加大人道主义援助，推动联合国安理会通过新一轮巴以冲突爆发以来首份决议，发布《中国关于解决巴以冲突的立场文件》。中国以维护和平发展的大国担当，为变乱交织的世界增添了稳定性、确定性和正能量。\n中国始终是坚持团结合作的重要力量。中国始终致力于构建新型国际关系，巩固扩大全球伙伴关系网络。中国积极推进大国协调和合作，中俄新时代全面战略协作伙伴关系高水平运行，中美元首旧金山会晤就推动中美关系止跌企稳、重回健康发展轨道达成共识、明确方向，中欧各层级交流对话全面重启。中国按照亲诚惠容理念和与邻为善、以邻为伴的周边外交方针深化同周边国家关系，去年成功举办首届中国—中亚峰会。中国秉持正确义利观和真实亲诚理念加强同广大发展中国家团结合作，去年推动金砖合作机制实现历史性扩员。今年是中国—阿拉伯国家合作论坛成立20周年、中国—拉共体论坛成立10周年，新一届中非合作论坛峰会将于秋天在中国召开。中方将同各方一道，不断汇聚发展中国家团结合作的“南方力量”，共同点亮全球治理的“南方时刻”。\n中国始终是促进开放包容的重要力量。中国倡导普惠包容的经济全球化，顺应各国尤其是发展中国家的普遍要求，解决好资源全球配置造成的国家间和各国内部发展失衡问题。中国强调要坚决反对逆全球化、泛安全化，反对各种形式的单边主义、保护主义，坚定促进贸易和投资自由化便利化，破解阻碍世界经济健康发展的结构性难题，推动经济全球化朝着更加开放、包容、普惠、均衡的方向发展。中国加大对全球发展合作的投入，帮助其他发展中国家提高自主发展能力。中方正同各方一道开启共建“一带一路”的第二个金色十年，让高质量共建“一带一路”成为推动各国共同发展的发动机、实现世界现代化的加速器。\n中国始终是主持公道正义的重要力量。作为负责任大国，中国始终坚守正义、主持公道。中国践行真正的多边主义，坚定不移推进国际关系民主化。中国强调大小国家一律平等，每个国家都在全球多极体系中有自己的位置，都能发挥应有的作用。中国倡导平等有序的世界多极化，就是要体现各国权利平等、机会平等、规则平等，就是要共同恪守联合国宪章宗旨和原则，共同坚持普遍认同的国际关系基本准则。中国坚决反对霸权主义和强权政治，坚决抵制少数国家垄断国际事务，要求增加发展中国家在全球治理体系中的代表性和发言权，坚定维护发展中国家共同和正当权益，推动国际秩序朝着更加公正合理的方向发展。\n今年是中华人民共和国成立75周年，也是和平共处五项原则发表70周年。中国将同各方一道，以更宽阔的视野、更积极的作为，担起时代责任，携手应对挑战，推动世界走向更加美好、光明的未来。"
  },
  {
    "title": "越南、西班牙、埃及探索志愿服务制度化、专业化——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_2-18.htm",
    "date": "2024-03-11",
    "content": "近年来，志愿服务在多国得到越来越多的认可和推广。联合国有关数据显示，全球有6.5%的劳动年龄人口参与正式志愿服务，14.3%参与非正式志愿服务。越南、西班牙、埃及通过完善立法、加强管理、增加培训等方式，让志愿服务更加制度化、专业化，为志愿服务发展营造更加良好的环境。\n越南——\n不断推动志愿服务活动创新\n桌上摆着一张居民身份证，青年志愿者阮俊英正拿着智能手机帮助一位老人注册电子身份证——这是今年越南多地开展志愿服务活动中的一幕。越南首都河内市的共青团组织相关负责人朱洪明介绍，该市为参加志愿服务的青年举办了电子商务、数字技术应用等培训和研讨活动，以便他们更好地从事志愿服务。近年来，越南不断推动志愿服务活动创新，助力青年志愿者掌握更多技能、服务他人。\n越南青年志愿服务活动由来已久，其中，胡志明市的暑假青年志愿服务项目已实施30余年。该市组织的高考接力服务、凤凰花志愿服务、红色暑假志愿服务、蓝衣家教志愿服务等项目，吸引当地大学生等青年群体的积极参与。胡志明市共青团的数据显示，30余年来，该市动员约500万人次青年参加志愿服务，新建、维修7720间爱心房屋，建设和改造870公里道路。该市志愿服务模式还向其他省市延伸，并在全国形成共青团组织搭台、广大青年积极参与、全社会共同助力的志愿服务氛围。\n为促进志愿服务规范科学开展，越南政府2021年3月出台“关于青年志愿者的规定”。根据该规定，组织方要为志愿者提供相关培训，包括进行志愿服务所需的知识和技能。对于积极参加志愿服务活动的青年，不但可以获得志愿服务证书，还能依据职业教育法、就业法等规定，享受职业培训和就业等政策支持。\n越南国家主席武文赏表示，志愿服务为广大青年提供了提升自我、实现人生价值的重要机会，让青年人在一项项志愿服务活动中获得启迪和收获。\n西班牙——\n创造便利条件扩大志愿者队伍\n“马德里志愿者”是西班牙首都马德里市政府的一个公共项目，由马德里市议会的家庭、平等和社会福利部门发起，面向全社会公开招募志愿者。打开“马德里志愿者”网站主页，近期志愿活动排得满满当当：“马德里与你相伴”项目为老年人提供居家和社区护理服务的解决方案；“儿童周”通过各类活动呼吁父母给予孩子更多关注和陪伴；“糖尿病患者健步走比赛”希望带动相关人群加强锻炼……\n西班牙2015年颁布《志愿者法》，将志愿服务定义为环保、社区、文化、体育、教育、国际、自然活动、灾难救助、医疗和社会服务十大类。在工作、生活之余参与丰富多样的志愿服务活动，已成为不少西班牙人生活的一部分。\n西班牙政府为扩大志愿者队伍提供诸多便利。各大区、红十字会、学校等机构都建立了志愿服务平台，注册和申请手续十分便捷。很多地方政府还组织专门的培训项目，为参加志愿服务的个人提供医疗、护理、信息技术等培训，让志愿服务更加专业。\n米格尔·马尔科是西班牙自然保护联盟“原生动物群及其栖息地修复组织”的一名志愿者。参加志愿服务以来，他积极参加鸟类保护，与其他志愿者一起跑了全国很多地方，对受伤的野生鸟类进行救治护理。他还曾在荒岛上观察濒危鸟类的生存环境，为其栖息地修复提供一手资料。马尔科的志愿服务经历，感动了不少西班牙人。马尔科说，每一名志愿者都在努力“让世界变得更美好”，“希望通过我们的志愿服务，让更多人认识到保护大自然的重要性，同时吸引更多人参与到这一有意义的工作中来”。\n埃及——\n为志愿服务提供政策保障和支持\n在埃及首都开罗市中心的尼罗河边，穆罕默德·谢赫正蹚着没过脚踝的河水，打捞被丢弃的塑料袋、瓶子和其他垃圾，脸上的汗珠在阳光下闪烁。谢赫是参加“清理尼罗河垃圾”活动的数百名志愿者之一。\n该活动由埃及非营利机构“非常尼罗河”组织发起，旨在通过垃圾收集和其他环保活动，提高民众环保意识、减少尼罗河污染。近几年，该组织发起的志愿活动，已从尼罗河收集了超过11万公斤的塑料瓶。埃及环境部官员莫娜·卡迈勒认为，志愿活动非常有效，通过在社区内开展志愿服务并发起宣传活动，可以让更多人了解环保的重要意义。\n埃及政府对志愿服务工作进行了长远规划，促进全社会形成志愿服务风尚。2019年，埃及颁布了一部规范社会工作的法律，包括对志愿服务的支持和保障。在相关法律基础上，埃及发布了“国家志愿服务指南”。2021年12月，埃及社会团结部启动制定埃及志愿服务国家战略，并通过举办研讨会和座谈会，汇集各方力量，参与志愿服务政策的制定。\n埃及政府还成立志愿服务联盟，以管理和整合现有的民间志愿机构，确保民间倡议和志愿服务项目的可持续性。2021年，埃及成立了新共和国青年联盟，专注于制定志愿服务规则、支持和实施社区发展计划。埃及社会团结部部长卡巴杰表示：“我们需要进一步传播志愿服务文化，拓宽人们对志愿服务的认识。”\n“参加志愿活动改变了我对环境的认知。”参与清理尼罗河垃圾的志愿者阿勒韦斯表示，希望通过大家的积极行动，带动更多年轻人参与志愿服务，让生活变得更美好。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_3-18.htm",
    "date": "2024-03-11",
    "content": "近日，2024柏林国际旅游交易会在德国柏林举行。该展会是全球规模最大、影响力最强的旅游交易会之一，被誉为全球旅游业的“奥林匹克盛会”。今年的展会为期3天，吸引约170个国家和地区的5500余家参展商。\n展会上，占地面积400多平方米的中国展区整体设计以“你好！中国”为主题，将文化和旅游元素与现代设计完美融合，通过立体与平面相结合、实物与图片相映衬的形式，展现中国旅游的独特魅力和丰富多彩的旅游资源。展会期间，不少外国参展商表达了对中国市场的积极展望，期待在中国入境和出境游市场抓住更多机遇。\n（本报记者  刘仲华）"
  },
  {
    "title": "印尼多举措吸引投资",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_4-18.htm",
    "date": "2024-03-11",
    "content": "印度尼西亚投资部日前发布数据显示，2023年印尼国内外投资总额超过1400万亿印尼盾（1元人民币约合2169.5印尼盾），同比增长17.5%，高于此前设定的目标。其中外国直接投资总额约为744万亿印尼盾，同比增长13.7%，主要集中在金属、采矿、交通运输、仓储、化工等行业。\n印尼是东盟最大的经济体。据印尼中央统计局日前发布的数据，2023年印尼国内生产总值同比增长5.05%。印尼政府预计，2024年该国经济将增长5.2%。荷兰国际集团经济学家尼古拉斯·马帕认为，印尼去年的经济增长符合市场预期，从中期趋势看，印尼经济依然会保持强劲增长。稳定的宏观经济环境增强了外资信心。\n近年来，印尼政府实施多项举措，改善国内营商环境，提升营商便利度。2016年起，印尼政府持续完善投资一站式服务，包括推出税收优惠、设立经济特区、简化流程手续等。印尼政府还积极提升数字化水平，推出在线营业执照平台、在线纳税申报和支付系统、出口海关在线处理平台等，使企业日常运营和跨境贸易更加便捷高效。\n2021年3月，印尼政府推出投资“优先清单”，在基础设施建设、可再生能源、通信技术等重点领域取消或放宽股权比例等对外资限制。为满足基础设施建设资金需求，印尼政府还专门设立主权财富基金及其投资管理机构，希望增强与国内外资本的合作以扩大融资。去年3月，印尼议会通过了《创造就业综合法》，旨在简化商业程序，吸引外资。\n印尼政府还积极推动在新能源领域的国际投资与合作。印尼与中国在可再生能源领域务实合作取得显著成效，近年来两国在水能、太阳能、地热能等可再生能源开发和利用领域开展多个合作项目。去年9月，印尼与新加坡签署谅解备忘录，加强跨境电力贸易，合作发展低碳能源项目。电动汽车作为印尼“优先清单”鼓励的投资行业，投资者享受多项优惠政策。比亚迪、现代、三菱等不少车企纷纷在印尼投资建厂。\n印尼政府还积极鼓励外资投资该国新首都努桑塔拉，例如，在新首都投资100亿印尼盾以上的企业均可享受100%的企业税减免等。据统计，努桑塔拉新首都管理局目前已收到330份投资意向书，其中近一半来自外国投资者。截至2023年12月，努桑塔拉实现的投资承诺已达41.4万亿印尼盾。\n印尼能源与矿产资源部部长阿里芬·塔斯里夫表示，印尼在资源、地理位置和人口等方面存在很多优势，许多国家都希望扩大在印尼投资。政府要抓住这一机遇，进一步促进经济发展。\n（本报雅加达3月10日电）"
  },
  {
    "title": "巴基斯坦当选总统扎尔达里宣誓就职",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_5-18.htm",
    "date": "2024-03-11",
    "content": "新华社伊斯兰堡3月10日电  （记者蒋超）巴基斯坦当选总统阿西夫·阿里·扎尔达里10日下午在巴首都伊斯兰堡总统府宣誓就职。\n巴基斯坦最高法院首席大法官卡齐·法伊兹·伊萨主持宣誓仪式。巴总理夏巴兹、国民议会（议会下院）议长萨迪克、前总统阿尔维、陆军参谋长穆尼尔、人民党主席比拉瓦尔等出席仪式。\n3月9日，巴基斯坦举行总统选举，人民党联合主席扎尔达里击败“逊尼派团结委员会”等党派和独立议员推举的普什图民族人民党主席马哈茂德·汗·阿查克扎伊，第二次当选总统。他曾于2008年至2013年担任巴总统。"
  },
  {
    "title": "哈萨克斯坦实行单一时区制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_6-18.htm",
    "date": "2024-03-11",
    "content": "根据哈萨克斯坦政府有关决定，当地时间3月1日起，该国阿斯塔纳、阿拉木图、奇姆肯特3个直辖市以及哈中部、东部12个州将时钟拨慢一小时，从而将此前该国实行的东五时区和东六时区两个时区统一合并为东五时区。\n哈萨克斯坦位于欧亚大陆中部，是世界最大的内陆国，东西部地理经度差异超过40度，横跨四个时区。哈国内围绕统一时区问题已讨论多年。2023年2月，哈政府成立时间计算问题工作组，成员包括中央和地方政府机构、议会代表、科研机构等，对单一时区制问题开展可行性研究，认为在哈国内实行东五时区单一时区制是最优选择。工作组最后一次会议于2023年12月举行，决定向政府提交在全国设立单一时区提案。\n哈萨克斯坦经济学家阿尔曼·拜加诺夫表示，单一时区制将给哈国内民众开展商务和社交活动带来便利，有助于消除不同地区居民之间的交流障碍。统一时间规划，也将进一步提升政府办公和应急保障效率。\n此次时区调整前，哈萨克斯坦数字发展、创新和航空航天工业部已就更改计划通知多个国际组织。连日来，该国各大媒体网站也不断提示并指导民众如何切换更改电子设备时间。为应对单一时区设置，哈萨克斯坦多家航空公司已于近日调整了航班时刻表，并通过短信及邮件等形式告知乘客变更通知。\n哈萨克斯坦国立医科大学专家铁木尔·萨利耶夫表示，统一时区有利于不同地区之间的协调，使运输服务规划更加顺畅，有助于建立一个更高效、更同步的国家基础设施网络。\n（本报阿斯塔纳电）"
  },
  {
    "title": "美国司法部就波音客机门塞掉落事故展开调查",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_7-18.htm",
    "date": "2024-03-11",
    "content": "据新华社旧金山3月9日电  （记者吴晓凌）据美国当地媒体9日报道，美国司法部正就今年初阿拉斯加航空公司一架波音客机门塞（内嵌式应急门）掉落事故展开调查。相关调查可能影响波音公司与司法部2021年签署的延期起诉协议如何执行。\n1月5日，阿拉斯加航空公司一架波音737 MAX 9型客机起飞后不久发生事故，机舱侧面一处门塞脱落。调查人员检查后发现，4个本应将门塞固定到位的螺栓缺失。事故发生时距离该客机交付阿拉斯加航空公司仅约两个月。"
  },
  {
    "title": "陕西榆林推进能源革命创新示范区建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-19.htm",
    "date": "2024-03-11",
    "content": "榆林市是陕西省经济强市、能源富集地区，党的十八大以来，榆林市完整、准确、全面贯彻新发展理念，加快构建现代能源体系。\n2023年10月18日，创建榆林能源革命创新示范区获国家发展改革委、国家能源局批复，榆林能源革命创新示范区创建开启新征程。\n\n锚定目标，创建能源革命创新示范区\n榆林煤、油、气、风、光等能源资源富集，开发潜力巨大，是保障国家能源安全的重要地区。1998年，榆林能源化工基地总体规划获原国家计委批准；“十二五”起，国家将榆林定位为大型煤炭基地、大型煤电基地；“十三五”以来，国家规划在榆林建设现代煤化工产业示范区；“十四五”规划纲要提出，稳妥推进陕西榆林煤制油气战略基地建设。\n当前，榆林围绕“双碳”目标，积极服务国家能源安全战略，统筹做好生态环境保护与经济社会发展工作，推动能源革命创新示范区建设。\n2019年12月9日，中国科学院与陕西省人民政府签署《共创榆林国家级能源革命创新示范区战略合作协议》，双方将在榆林共建“三基地”（以榆林中科洁净能源创新研究院为龙头的科研创新基地、以榆横综合中试及示范基地为中心的产业化示范基地、以中国科学院大学榆林科教融合基地为基础的科教融合基地）。以此为基础，榆林市人民政府与中国科学院洁净能源创新研究院针对共建上述“三基地”签订三个合作协议。\n榆林积极引进各方创新力量，创建以多能融合为中心的一体化创新平台，突破能源种类之间互补及耦合利用的关键技术，破除各能源种类之间板块分割、互相独立的技术难题，推动可再生能源规模化应用，降低化石能源终端消费比重，构建以电、氢为主体的清洁能源供应体系，同步探索能源供给、消费改革路径，走出一条能源绿色低碳转型新路，为高碳城市低碳发展探索经验。\n稳步推进，“三基地”陆续建成投用\n2019年以来，榆林全力推进“三基地”建设，目前相关工作已全面展开。\n榆林中科洁净能源创新研究院总投资近10亿元，于2022年8月建成投运，目前已全面投入运行。布局联合基金类、中试类及示范类项目共计20项，总经费1.4045亿元。设立人工智能科技专项基金，支持人工智能专项9项，立项经费3000万元。榆林累计拨付运行经费3.45亿元支持其开展能源化工领域关键技术攻关，已开展22项高水准技术攻关项目，部分项目已取得阶段性成果：面容量世界领先的100kWh锌溴液流电池储能系统成功并网运行，2兆瓦级PEM电解水制氢检测平台建成，生产出两批共12吨、21项理化性能指标均达到燃料标准要求的煤基某专用燃料样品。\n2022年8月，榆横综合中试及示范基地获批建设陕西省中试基地。总投资5850万元的办公研发大楼（9500平方米）已建成，即将投运。总投资2.27亿元的3万平方米标准化厂房及公辅配套项目预计在今年下半年建成投运。已引进7个中试项目和3个产业化项目、总投资16.23亿元，其中，千吨级乙醇制乙烯中试项目计划近期开工运行，1000吨/年煤基乙醇和苯制乙苯中试项目已开展设备采购工作，氯丙烯双氧水制备环氧氯丙烷技术开发中试项目正在办理前期手续。新增己内酰胺等3个中试开发项目和千吨级萘气相空气氧化制备产业化示范项目共4个产业化储备项目。榆林市多能融合零碳工程技术创新中心启动建设。中科榆林能源技术运营有限责任公司入选2023年陕西省科学技术协会青年人才托举计划项目名单，成功入库陕西省科技型中小企业名单。\n中国科学院大学榆林科教融合基地于2020年9月挂牌并启动招生，累计联合培养硕士研究生123名、本科生558名。2023年招录联合培养硕士研究生35名、本科生109名，5名硕士研究生进入榆林中科洁净能源创新研究院团队进行培养，举行6次“名师讲堂”活动。\n争作示范，探索能源绿色低碳转型新路径\n榆林将以创建能源革命创新示范区为契机，在落实能源安全新战略上争作示范。一体推进稳煤、扩油、增气、强电，一次能源生产总量全国占比稳定在10%以上；大力发展光伏、风电新能源产业，预计到“十四五”末，新能源装机规模达2700万千瓦以上；加快发展煤基特种燃料，全力推动国家能源集团神华榆林循环经济煤炭综合利用项目建设。在能化产业高端化、多元化、低碳化上争作示范。探索“基础研究+中试试验+产业示范”全周期技术创新模式，推动煤油气风光电氢多能融合，聚力打造“三基地”；推进“四链”融合，开工建设一批示范项目和精细化工项目，打造万亿级现代能源产业集群；坚持源头减碳、过程降碳、末端固碳，推动煤化工全产业链低碳化再造。在绿色低碳转型发展上争作示范。推进煤炭清洁高效利用，全力推进“公转铁”，走绿色低碳高质量发展的新路子；加快传统产业升级改造，有序淘汰落后产能；以建设碳达峰试点城市为契机，培育发展文旅产业，实现从能耗“双控”向碳排放总量和强度“双控”转变。在深化合作机制上争作示范。建设好中国科学院大连化学物理研究所榆林中试基地，保障好每年1.5亿元的运行经费，建设院士工作站和高端人才公寓；启动建设中国科学院大连化学物理研究所榆林中试基地二期，打造以榆林中试基地为龙头的“一院两校多所”科技创新高地。\n展望2030年，榆林将基本建成清洁低碳、安全高效的能源体系，可再生能源发电成为能源增量主体，广泛形成绿色生产生活方式，生态环境根本好转，探索形成资源型城市碳中和路径。煤炭高效清洁利用达到世界先进水平。能源系统实现深度清洁化、低碳化，化石能源与可再生能源实现互补融合。新增能源需求主要依靠清洁能源满足。企业自主经营、消费者自由选择、商品和要素自由流动的现代能源市场体系全面形成。\n数据来源：中共榆林市委宣传部"
  },
  {
    "title": "山西阳光焦化集团股份有限公司 绿色发展 实业报国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/11/nw.D110000renmrb_20240311_1-20.htm",
    "date": "2024-03-11",
    "content": "山西阳光焦化集团股份有限公司（简称“阳光焦化集团”）始终秉持“绿色发展、实业报国”的发展理念，紧紧围绕“打造世界知名煤化工企业”的战略目标，不断助推企业由传统资源型煤化工产业向碳基新材料产业领域转型发展，加快推动碳基新材料产业升级。当前，“绿色转型”已成为阳光焦化集团高质量发展的关键词。\n阳光焦化集团始终坚持“党建引领，强化‘三基’”的工作思路，以党建引领企业高质量发展。推动文化兴企建设，阳光焦化集团把“重承诺、真实、负责任、追求卓越”的企业价值观融入生产经营活动中，引领员工和企业向“新”而行，不断突破，拓展产业圈，全力拼市场。\n同时，阳光焦化集团坚持“培训培育、人才蓄积、科技研发”统筹推进。通过校企合作，阳光焦化集团积极引进人才资源，为创新发展注入活力，推动产学研深度融合，研发行业领先的技术和产品。\n聚焦“双碳”目标，阳光焦化集团将重点发展战略性新兴产业和未来产业，践行绿色低碳发展，为发展新质生产力蓄势赋能。\n数据来源: 山西阳光焦化集团股份有限公司"
  }
]