[
  {
    "title": "中央军委举行慰问驻京部队老干部迎新春文艺演出",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-01.htm",
    "date": "2024-01-31",
    "content": "新华社北京1月30日电  （记者梅常伟）中央军委慰问驻京部队老干部迎新春文艺演出29日在京举行。中共中央总书记、国家主席、中央军委主席习近平观看演出，向在座的军队老同志和全军离退休老干部致以节日问候和新春祝福。\n战歌嘹亮迎新春，强军奋进新征程。中华民族传统节日春节即将到来之际，为建立、保卫、建设新中国，为国防和军队建设作出突出贡献的驻京部队老干部在中国剧院欢聚一堂，喜迎新春佳节。\n下午4时许，习近平来到老同志中间，全场响起热烈掌声。习近平关切询问他们的身体和生活情况，共同回顾在党的二十大精神指引下，过去一年来党、国家、军队事业取得的重大成就。老同志们一致表示，要更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，坚定信心，振奋精神，团结奋进，为打好实现建军一百年奋斗目标攻坚战，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的贡献。\n演出以“学习强军思想、建功强军事业”为主题，通过文艺轻骑队为兵服务的原生态方式呈现，生动反映新时代强军事业伟大成就，充分展现全军官兵忠诚维护核心、奋进强军一流的精神风貌。“新的时代、新的征程，新的一年新目标”，歌舞《战歌迎春》拉开演出序幕，营造出喜庆热烈的节日氛围。情景表演唱《追光》，热情讴歌思想照耀前程、奋斗开创未来的壮阔实践，鲜明表达在党的旗帜下铸牢军魂的决心意志。混声合唱《淬火成钢》，展现深化军队政治整训焕发出的新风正气，彰显巩固纯洁光荣、扛起强军使命的坚定信念。表演唱《前出时刻》和舞蹈《决胜》等节目，反映部队枕戈待旦的戒备状态和闻令而动的冲锋姿态。合唱和表演唱《战士的远方叫家国》、《山河铭刻》、《向人民报到》激越高昂，再现人民子弟兵遂行边防斗争、抢险救灾、海外撤侨等重大任务的使命担当和大爱情怀，浓墨重彩讴歌英雄、礼赞英雄。全新编排的经典歌曲《延安颂》、《红梅赞》、《我是一个兵》唤起革命军人的红色记忆，短剧《喜报》讲述军地尊崇功臣模范的感人故事，铺展出优良传统赓续传承、强国强军力量汇聚的生动图景。“清澈的爱献给我的祖国，沙场追梦唱响强军战歌”，演出在混声合唱《强军有我》中结束，抒发了锚定目标勠力攻坚、不断开创强军事业新局面的豪情壮志。演出彰显简约朴素之美、阳刚雄浑之气，体现了强军文化的崭新气象。\n张又侠、何卫东、刘振立、苗华、张升民一同观看。\n观看演出的还有军委机关各部门、军队驻京有关单位领导和部队官兵代表。"
  },
  {
    "title": "习近平接受外国新任驻华大使递交国书",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-01.htm",
    "date": "2024-01-31",
    "content": "■中国珍视同各国人民的友谊，愿在平等互利基础上，同各国人民深化友好情谊、扩大互利合作，推动双边关系不断向前发展。希望使节们全面、深入了解中国，为双边关系拉紧合作纽带、搭建沟通桥梁。中国政府将为使节们履职提供便利和支持\n■今年是中华人民共和国成立75周年，中国正以中国式现代化全面推进强国建设、民族复兴伟业。中国式现代化的出发点和落脚点是让14亿多中国人民过上更加美好的生活。这对世界来说，意味着更加广阔的市场和前所未有的发展机遇，将为世界各国现代化注入强大动力\n■当今世界并不太平，中国一如既往，以人类前途为怀、以人民福祉为念，努力为人类和平和发展事业贡献中国智慧、中国方案，倡导平等有序的世界多极化和普惠包容的经济全球化，推动构建人类命运共同体，携手建设更加美好的世界\n\n新华社北京1月30日电  1月30日下午，国家主席习近平在人民大会堂接受42位驻华大使递交国书。\n人民大会堂北门外，礼兵分列两侧，号手吹响迎宾号角。使节们相继抵达，穿过旗阵，沿汉白玉台阶拾级而上。\n在巨幅壁画《江山如此多娇》前，习近平分别接受使节们递交国书，并同他们一一合影。\n他们是：新加坡驻华大使陈海泉、意大利驻华大使安博思、阿联酋驻华大使哈马迪、尼加拉瓜驻华大使坎贝尔、乌克兰驻华大使里亚比金、伊朗驻华大使巴赫蒂亚尔、格林纳达驻华大使马岩、突尼斯驻华大使阿拉比、古巴驻华大使白诗德、比利时驻华大使安博宁、赞比亚驻华大使齐乌卢、瑞典驻华大使欧思诚、波黑驻华大使贝尔扬、波兰驻华大使古天卫、科威特驻华大使纳吉姆、赤道几内亚驻华大使奥巴马、卢森堡驻华大使卢睿朗、厄瓜多尔驻华大使科尔多瓦、洪都拉斯驻华大使蒙卡达、阿塞拜疆驻华大使胡赛诺夫、坦桑尼亚驻华大使奥马尔、肯尼亚驻华大使贝特、哥斯达黎加驻华大使奥尔图诺、牙买加驻华大使威廉姆斯、阿尔及利亚驻华大使拉赫桑、罗马尼亚驻华大使马克西姆、马来西亚驻华大使诺曼、巴基斯坦驻华大使哈什米、塞拉利昂驻华大使卡里姆、东帝汶驻华大使罗瑞、白俄罗斯驻华大使切尔维亚科夫、阿富汗驻华大使卡里米、老挝驻华大使宋蓬、玻利维亚驻华大使西莱斯、日本驻华大使金杉宪治、保加利亚驻华大使特霍夫、所罗门群岛驻华大使萨拉托、斐济驻华大使李振凡、布基纳法索驻华大使毕达伍、捷克驻华大使托姆乔、澳大利亚驻华大使吉思德、亚美尼亚驻华大使格沃尔克扬。\n递交国书仪式结束后，习近平在北京厅对使节们发表集体讲话。\n习近平请使节们转达对各自国家领导人和人民的新春祝福和良好祝愿，指出，中国珍视同各国人民的友谊，愿在平等互利基础上，同各国人民深化友好情谊、扩大互利合作，推动双边关系不断向前发展。希望使节们全面、深入了解中国，为双边关系拉紧合作纽带、搭建沟通桥梁。中国政府将为使节们履职提供便利和支持。\n习近平强调，今年是中华人民共和国成立75周年，中国正以中国式现代化全面推进强国建设、民族复兴伟业。中国式现代化的出发点和落脚点是让14亿多中国人民过上更加美好的生活。这对世界来说，意味着更加广阔的市场和前所未有的发展机遇，将为世界各国现代化注入强大动力。\n习近平指出，当今世界并不太平，中国一如既往，以人类前途为怀、以人民福祉为念，努力为人类和平和发展事业贡献中国智慧、中国方案，倡导平等有序的世界多极化和普惠包容的经济全球化，推动构建人类命运共同体，携手建设更加美好的世界。\n王毅参加上述活动。"
  },
  {
    "title": "习近平致电祝贺阿扎利当选连任科摩罗总统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-01.htm",
    "date": "2024-01-31",
    "content": "新华社北京1月30日电  1月28日，国家主席习近平致电阿扎利·阿苏马尼，祝贺他当选连任科摩罗联盟总统。\n习近平指出，中科是真诚友好、相互信赖的好朋友、好伙伴、好兄弟。近年来，两国关系快速发展，各领域务实合作成果丰硕，双方在涉及彼此核心利益和重大关切问题上坚定相互支持。我高度重视中科关系发展，愿同阿扎利总统一道努力，推动两国关系不断迈上新台阶，更好造福两国人民。"
  },
  {
    "title": "20家外国出版机构与中国外文局签署备忘录",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_4-01.htm",
    "date": "2024-01-31",
    "content": "新华社北京1月30日电  1月30日，《习近平谈治国理政》第四卷国际合作翻译出版备忘录签约仪式在北京举办。泰国国家研究院泰中“一带一路”合作研究中心、巴基斯坦巴中学会、吉尔吉斯斯坦萝扎·奥通巴耶娃倡议国际公共基金会等20家外国知名出版机构与中国外文局签约，共同翻译出版多语种版本《习近平谈治国理政》第四卷。\n《习近平谈治国理政》第四卷生动记录了以习近平同志为核心的党中央，面对百年变局和世纪疫情相互叠加的复杂局面，面对世所罕见、史所罕见的风险挑战，统筹国内国际两个大局，统筹疫情防控和经济社会发展，统筹发展和安全，团结带领全党全国各族人民在中华大地上全面建成小康社会、开启全面建设社会主义现代化国家新征程的伟大实践，集中展现了马克思主义中国化时代化的最新成果，充分体现了中国共产党为推动构建人类命运共同体、共建美好世界的最新贡献，是全面系统反映习近平新时代中国特色社会主义思想开辟新境界、实现新飞跃的权威著作。\n《习近平谈治国理政》第四卷法、俄、阿、西、葡、德、日等外文版于2023年6月正式出版后，多家外国知名出版机构纷纷表达合作翻译出版当地语种版本的愿望。《习近平谈治国理政》第四卷国际合作翻译出版，将有助于国际社会更好了解习近平新时代中国特色社会主义思想的最新发展，增进对中国式现代化的认知和理解，分享治国理政经验，共促人文交流合作。\n20家外国出版机构来自阿富汗、阿尔巴尼亚、阿塞拜疆、孟加拉国、保加利亚、希腊、匈牙利、肯尼亚、韩国、吉尔吉斯斯坦、老挝、蒙古国、尼泊尔、巴基斯坦、波兰、罗马尼亚、塔吉克斯坦、泰国、乌兹别克斯坦、越南等国家。"
  },
  {
    "title": "李强在陕西调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_5-01.htm",
    "date": "2024-01-31",
    "content": "新华社西安1月30日电  中共中央政治局常委、国务院总理李强1月29日至30日在陕西调研。他强调，要深入贯彻落实习近平总书记重要指示和党中央决策部署，紧紧围绕高质量发展这个首要任务，完整、准确、全面贯彻新发展理念，以科技创新推动产业创新，加快培育和发展新质生产力，更好带动和促进经济转型升级。\n29日，李强首先来到咸阳彩虹显示器件股份有限公司，详细了解基板玻璃新产品研发和生产工艺创新情况。他强调，制造业企业要在激烈的市场竞争中站稳脚跟，一定要在研发投入上舍得下本钱，希望企业努力在技术上形成自己的特色和优势，在追赶世界一流水平中实现跨越发展。李强来到陕西法士特智能制动系统有限公司，察看缓速器产品展示和数字化生产线运行情况，希望企业把握商用汽车产业发展新趋势，积极应用数智技术、绿色技术，加快转型升级，增创竞争新优势。在西安西部超导材料科技股份有限公司，李强听取企业发展历程介绍，仔细察看超导线材等展示，并与企业负责人座谈。得知企业由转制后的科研院所培育而来，在创新发展中脱颖而出，李强表示赞许，勉励他们依托体制机制优势，着力打造技术高地，不断提高科技成果转化和产业化水平。\n30日，李强前往西安奕斯伟材料科技股份有限公司，了解硅片研发制造情况，参观生产线，勉励企业聚焦前沿科技领域，努力从源头和底层破解关键核心技术难题，掌握更大市场话语权和发展主动权。在西安爱生技术集团无人机产业化示范基地，李强察看无人机成品及配套系统展示，详细询问性能、实际应用等情况。他指出，无人机产业发展前景广阔，要坚持多方协同、联合攻关，以应用场景为牵引加快新技术新产品研发，更好促进低空经济发展、满足人民生活需要。西安交通大学新校区坐落于西部科技创新港，李强在这里听取交通大学西迁历史和创新港建设发展情况汇报，叮嘱学校师生大力弘扬“西迁精神”，以服务高水平科技自立自强为己任，在建设校企联合创新平台、推动产学研深度融合上取得新的更大进展。\n李强充分肯定陕西经济社会发展成就，希望陕西深入贯彻习近平总书记关于陕西工作的重要指示精神，发挥自身优势，狠抓工作落实，全力追赶超越，为全国发展大局贡献更大力量。\n调研期间，李强主持召开部分省、市、县、乡政府主要负责同志座谈会，听取他们对《政府工作报告（征求意见稿）》和政府工作的意见建议。\n吴政隆陪同调研。"
  },
  {
    "title": "赵乐际会见哥伦比亚国会主席兼参议长纳梅和众议长卡列",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_6-01.htm",
    "date": "2024-01-31",
    "content": "新华社北京1月30日电  全国人大常委会委员长赵乐际30日在北京会见哥伦比亚国会主席兼参议长纳梅和众议长卡列。\n赵乐际表示，去年10月，习近平主席和佩特罗总统共同宣布中哥建立战略伙伴关系，翻开双边关系新的历史篇章。中方愿同哥方一道，落实好两国元首重要共识，为中哥战略伙伴关系长远发展贡献力量。中方赞赏哥方长期坚持一个中国原则，愿深化各领域务实合作。希望双方共同倡导平等有序的世界多极化、普惠包容的经济全球化，携手构建人类命运共同体。两国立法机构要发挥职能作用，为加强贸易投资合作、扩大人员往来营造良好法治环境。\n纳梅和卡列表示，哥坚定坚持一个中国原则。希望借鉴中国发展经验，加强立法机构交流，促进两国充满活力的友好关系。\n何维参加会见。"
  },
  {
    "title": "王沪宁会见卢旺达爱国阵线干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_7-01.htm",
    "date": "2024-01-31",
    "content": "新华社北京1月30日电  中共中央政治局常委、全国政协主席王沪宁30日在京会见由总书记加萨马格拉率领的卢旺达爱国阵线干部考察团。\n王沪宁表示，近年来，习近平主席同卡加梅总统以多种方式保持沟通交流，引领两国关系不断向前发展。中方愿同卢方巩固战略互信，深化高质量共建“一带一路”合作，加强国际协作，推动中卢友好关系不断迈上新台阶。中国全国政协愿同卢方加强来往，为两国关系发展多作贡献。\n加萨马格拉表示，卢爱阵珍视同中国共产党的兄弟情谊，钦佩中国取得非凡发展成就，感谢中方长期支持卢国家发展。卢方坚持一个中国原则，愿同中方加强治党治国经验交流，实现共同发展，携手落实三大全球倡议，推动构建人类命运共同体。\n石泰峰、穆虹、王东峰等参加会见。"
  },
  {
    "title": "韩正会见第78届联合国大会主席弗朗西斯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_8-01.htm",
    "date": "2024-01-31",
    "content": "新华社北京1月30日电  国家副主席韩正30日在北京会见第78届联合国大会主席弗朗西斯。\n韩正表示，作为联合国安理会常任理事国，中国始终践行真正的多边主义，坚定维护联合国权威和地位。习近平主席提出构建人类命运共同体重要理念以及全球发展倡议、全球安全倡议、全球文明倡议。中国倡导平等有序的世界多极化和普惠包容的经济全球化，推动各国携手应对挑战、实现共同繁荣。明年是联合国成立80周年，中方愿加强同联合国合作，与各方一道，在构建人类命运共同体理念指引下，推动全球治理体系朝着更加公正合理的方向发展。\n弗朗西斯表示，中国是联合国重要合作伙伴，是维护世界和平发展的中坚力量。期待中国在推动可持续发展、促进国际合作、应对全球性挑战等方面发挥更重要作用。"
  },
  {
    "title": "保护历史文化遗产  推动文化传承发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-02.htm",
    "date": "2024-01-31",
    "content": "党的十八大以来，在以习近平同志为核心的党中央引领下，我国文化遗产保护传承工作取得历史性成就，文化遗产蕴含的创新创造基因被不断激活，一幅古今辉映、气势恢宏的新时代文化长卷徐徐展开。\n让中华文脉绵延赓续、文明薪火代代相传，新时代新征程上，我们要以习近平文化思想为指引，更好担负起新的文化使命，保护好、传承好、利用好历史文化遗产，为以中国式现代化全面推进强国建设、民族复兴伟业注入强大文化力量。\n保护：把老祖宗留下的文化遗产精心守护好\n2022年1月，习近平总书记来到平遥古城，自迎薰门步行入城，登上城墙俯瞰全貌。\n“历史文化遗产承载着中华民族的基因和血脉，不仅属于我们这一代人，也属于子孙万代。”习近平总书记的深刻论述给人以启迪。\n秉持着对历史负责、对人民负责的精神，习近平总书记高度重视文化遗产保护，在地方考察时总是不忘调研当地历史文化遗产保护，反复叮嘱要把文化遗产保护好。这充分展现了总书记强烈的历史担当、深沉的文化情怀，宣示了我们党对待民族历史文化的基本态度。\n在古都北京，习近平总书记强调“要像爱惜自己的生命一样保护好城市历史文化遗产”。重回福州三坊七巷，习近平总书记指出“对待古建筑、老宅子、老街区要有珍爱之心、尊崇之心”。\n历史文化遗产是不可再生、不可替代的宝贵资源，必须始终把保护放在第一位。76.7万处不可移动文物、1.08亿件/套国有可移动文物，星散在中华大地上、绵延于岁月长河中。这些老祖宗留给我们的宝贵财富，所蕴含的历史、艺术、科学价值不可估量。\n我们要以“功在当代、利在千秋”的责任感和使命感，心怀敬畏，精心守护，把历史文化遗产完整交给后人。\n现代化进程中，如何处理好传统与现代、继承与发展的关系？这是文化遗产保护必须直面的问题。\n习近平总书记要求：“处理好城市改造开发和历史文化遗产保护利用的关系，切实做到在保护中发展、在发展中保护。”\n统筹好保护与发展，要把老城区改造提升同保护历史遗迹、保存历史文脉统一起来，既要改善人居环境，又要保护历史文化底蕴，让历史文化和现代生活融为一体。\n让城市留下记忆、让人们记住乡愁。越来越多历史文化名城走向整体保护、全面保护，历史文化街区更多采用微改造的方法，下“绣花”功夫……在城市肌理与乡土脉络中，看得见岁月留痕，留得住文化根脉。\n既要保护好物质文化遗产，也要保护好非物质文化遗产。\n我国是非遗大国，从传统技艺到传统礼仪、节庆，非遗是中华优秀传统文化在当代的活态呈现。\n潮绣、潮瓷、潮剧、潮州菜……古城潮州拥有丰厚非遗资源。2020年10月，习近平总书记在这里考察时指出，要加强非物质文化遗产保护和传承，积极培养传承人，让非物质文化遗产绽放出更加迷人的光彩。\n非遗保护，关键在人。目前，文化和旅游部认定5批3068名国家级非遗代表性传承人，各省区市公布1.6万多名省级代表性传承人。他们身负各式绝活，在城市、在乡间心无旁骛、坚守匠心。与此同时，我们乐见非遗课程走进更多学校，培养青年人才，为非遗保护注入青春力量。\n传承：让文物说话、把历史智慧告诉人们\n“大运河是世界上最长的人工运河，是十分宝贵的文化遗产。”2023年9月20日，习近平总书记考察了浙江绍兴的浙东运河文化园，叮嘱要好好挖掘大运河文化，统筹保护好、传承好、利用好。\n文脉与水脉相连。千年水脉流淌至今，是因为有一代代人的持续呵护和接续建设。当代中国作为历史中国的延续和发展，也只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业。\n准确把握文化传承发展的内在规律，习近平总书记强调“让文物说话、把历史智慧告诉人们”“挖掘文物和文化遗产的多重价值，传播更多承载中华文化、中国精神的价值符号和文化产品”，为更好传承历史文化遗产指明方向。\n更好传承历史文化遗产，要始终让文物说话，让历史说话，让文化说话。\n走进中国共产党历史展览馆，一幅幅图片、一件件文物，全方位、全过程、全景式展现了中国共产党波澜壮阔的百年历程。\n2021年，习近平总书记对革命文物工作作出重要指示，要求“发挥好革命文物在党史学习教育、革命传统教育、爱国主义教育等方面的重要作用”。\n文物不言，自有春秋。通过历史文化遗产，人们见证历史、以史鉴今。只有不断提高研究阐释和展示传播水平，挖掘历史文化遗产的多重价值，将它们背后的中国历史、中国文化更好呈现出来，拓展人们感知历史文化的渠道和深度，才能令文明薪火生生不息。\n更好传承历史文化遗产，不仅要传承遗产本身，也要传承其中蕴含的中国智慧与中国精神。\n静静伫立千年，莫高窟见证文明沧桑。2019年8月，习近平总书记在敦煌研究院座谈时强调，既要深入挖掘敦煌文化和历史遗存蕴含的哲学思想、人文精神、价值理念、道德规范等，更要揭示蕴含其中的中华民族的文化精神、文化胸怀，不断坚定文化自信。\n物质有形，精神不朽。在甲骨书简上感受“弦歌不绝”的传承，在经史子集里激荡“经世致用”的情怀，在水墨丹青中品味“宁静致远”的风韵……历史文化遗产蕴含丰厚精神财富，越能从中汲取精华和智慧、提炼展示中华优秀传统文化的精神标识，就越能在更高层次礼敬中华文明、延续文化基因。\n更好传承历史文化遗产，还要营造传承中华文明的浓厚社会氛围。\n“盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。”习近平总书记考察中国国家版本馆中央总馆时的一席话，发人深省。\n文以载道，以文化人。从中华优秀传统文化传承发展工程的实施，到五大国家文化公园的建设，再到《中国国宝大会》《唐宫夜宴》等电视节目的涌现……新时代以来，我国着力营造传承中华文明的社会氛围。当传承历史文脉成为社会共识，当越来越多群众特别是青少年认识认同历史文化遗产的魅力和价值，我们的瑰宝才能所托有人、代代相传。\n利用：找到传统文化和现代生活的连接点\n因瓷而生、因瓷而兴，千年瓷都景德镇在泥与火的交融中创造了令人叹为观止的艺术，成就了一个城市依靠单一手工业支撑千年的奇迹。\n如今，古老的景德镇正以独特的方式焕发新意：老瓷厂变身创意街区，文化艺术新地标接连涌现，来自各地的“景漂”在这里聚集……\n“每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。”习近平总书记指出。\n这就要求我们推动历史文化遗产的创造性转化、创新性发展，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，丰富全社会历史文化滋养。\n2020年9月28日，考古这门略显高冷的学问，走进了十九届中央政治局集体学习的课堂。\n“考古遗迹和历史文物是历史的见证，必须保护好、利用好。”习近平总书记说。\n神州大地，一代代考古工作者接续奋斗，考古工作实证中华文明、传播中华文化作用不断彰显。面向未来，要继续做好考古成果的挖掘、整理、阐释工作，做好出土文物和遗址的研究阐释工作，把我国文明起源和发展以及对人类的重大贡献更加清晰、更加全面地呈现出来，更好发挥以史育人作用。\n红色、绿色、蓝色……飞针走线五彩缤纷；绣、插、点、挑……制作手法千变万化。苗族手工技艺苗绣历史悠久、源远流长。\n“苗绣既是传统的也是时尚的”。2021年2月，习近平总书记在贵州考察时说，一定要把苗绣发扬光大，这既是产业也是文化，发展好了既能弘扬民族文化、传统文化，同时也能为产业扶贫、为乡村振兴作出贡献。\n如今，历史文化遗产正在以更鲜活的方式走进人们的生活。\n漫步苏州古城平江历史文化街区，评弹声声婉转雅致，苏绣、宋锦、缂丝等非遗匠心独具，游客可在此沉浸式体验“食四时之鲜、居园林之秀、听昆曲之雅、用苏工之美”的“苏式生活”。\n别具匠心的考古盲盒，让人舍不得品尝的文创雪糕，文旅融合的深度推进……今日之中国，“文博热”火爆、“文创风”劲吹，中华优秀传统文化活力迸发。继续推动历史文化遗产在赓续传承中弘扬光大，中华文明日益彰显出旺盛而强大的生命力、创造力、凝聚力、影响力。\n展望强国建设、民族复兴的壮阔前景，站立在浸润优秀传统文化的中华大地上，切实担负起新的文化使命，我们的文化绵延不绝，我们的创造生生不息。\n（新华社北京1月30日电  记者周玮、王鹏、徐壮）"
  },
  {
    "title": "必须坚持依靠改革开放增强发展内生动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-02.htm",
    "date": "2024-01-31",
    "content": "中央经济工作会议强调，“必须坚持依靠改革开放增强发展内生动力，统筹推进深层次改革和高水平开放，不断解放和发展社会生产力、激发和增强社会活力”。这是以习近平同志为核心的党中央对新时代新征程改革开放地位作用的重大战略判断，具有重要的理论意义和深远的实践影响。要认真学习领会这一重大规律性认识，在新时代新征程上进一步全面深化改革开放。\n依靠改革开放增强发展内生动力，是符合马克思主义基本原理的科学结论。内因是事物发展变化的根据，外因是事物发展变化的条件，外因通过内因起作用，这是马克思主义唯物辩证法的基本原理。同其他任何事物一样，经济发展同样离不开内因和外因的共同作用。尽管在特定时段、特定情况下外因能发挥很大作用，但从整体、全局和长时段来看，内因的作用始终是根本性、第一位的，外因的作用是辅助性、第二位的。经济发展的主体是人，是千千万万具有开拓创新精神的企业家和各行各业勤奋工作的劳动者，只有把企业家和劳动者的积极性、主动性、创造性充分调动起来、激发出来，经济增长才有了绵绵不绝的持久动力。这就需要通过不断深化改革开放，打破束缚人们开拓创新的体制机制障碍，为他们发挥聪明才智、积极创新创造提供良好的市场和社会环境。改革开放是提高要素投入质量和效益的“倍增器”，一旦把全社会的动力和活力调动起来，就能对经济发展起到难以估量的推动作用。内生动力的作用是持久的、强劲的、源源不断的，与增加要素投入的一次性作用不同，今年起作用，明年乃至更长时期都会起作用。有效调动全社会内生动力，是实现长期高质量发展的治本之策。\n依靠改革开放增强发展内生动力，是总结我国发展历史经验得出的宝贵结论。改革开放前，我国传统的计划经济体制束缚了生产力发展，“干多干少一个样，干好干坏一个样”，广大人民群众的创造活力和内生发展动力没有得到有效释放。党的十一届三中全会以后，全国各地逐步实行家庭联产承包责任制，农民劳动产出“交够国家的，留足集体的，剩下的都是自己的”，极大地调动了亿万农民从事农业生产的积极性、主动性。人还是那些人，地还是那些地，体制机制一变，面貌焕然一新，人民群众的温饱问题很快得到了解决。改革开放40多年来，我们不断改革完善不适应生产力发展要求的体制机制，有效激发起亿万人民群众奋起追求美好生活的强劲动力，激发起千千万万基层组织和经营主体创业创新创造的持久活力，无数个微观源泉汩汩流出的“源头活水”汇聚成奔涌前行的“大江大河”，汇聚成全球第二大经济体的“汪洋大海”，中国的发展实现了从赶上时代到引领时代的精彩蝶变！\n依靠改革开放增强发展内生动力，是破解当前发展难题的关键一招。经过数十年高速增长，我国劳动力、土地等资源要素成本不断抬升，已经高于很多发展中国家。面对人口老龄化加速发展、工业化城镇化已到中途、经济全球化遭遇逆风的新形势，过去曾经行之有效的拼人力、拼资源、拼投入的发展模式已经难以为继。当前，在外部需求萎缩、国内需求不振的情况下，适度加大宏观政策力度来推动扩大内需是必要的，但更重要的是依靠改革开放解决内生动力和活力不足问题。要积极谋划进一步全面深化改革的重大举措，深入推进国有企业改革，增强核心功能、提高核心竞争力。在市场准入、要素获取、公平执法、权益保护等方面加快落实一批支持民营企业的举措，促进民营经济发展壮大。要对标国际高标准经贸规则，稳步扩大规则、规制、管理、标准等制度型开放，着力打造市场化、法治化、国际化一流营商环境。要加快全国统一大市场建设，着力破除各种形式的地方保护和市场分割。推进这些改革将不断激发经营主体的积极性、创造性，为经济社会发展注入新动力。\n回首过去，我们依靠改革开放，不断激发经济社会发展活力，实现了从站起来、富起来到强起来的历史性跨越。展望未来，我们依靠改革开放，牢牢把握中国式现代化这个最大的政治，画出“最大同心圆”，持续激发亿万人民的磅礴伟力，就一定能够实现强国建设、民族复兴的伟大奋斗目标，创造新的历史奇迹！"
  },
  {
    "title": "模块化装配式建设南极考察新站（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-02.htm",
    "date": "2024-01-31",
    "content": "我国第五座南极考察站罗斯海新站主体建设预计2月初完成。南极大陆，白雪皑皑。极地气温，极度考验施工方式和工程设备。\n“罗斯海新站建设采用了模块化、装配式的建造方式。”中铁建工集团南极项目党支部书记曹涛介绍，根据功能划分，考察站建筑模块共84个，分为度夏、越冬、办公室、实验室、厕所五大类，采用国内加工、现场安装的方式建造，实现了短暂窗口期的快速施工。\n负责施工的“大力士”也均是国产工程机械，其中包括中国南极科考吨位最大的挖掘机和首次登陆南极、载重60吨的宽体自卸车。“2008年以前，南北极还难见国产设备身影。”广西柳工机械股份有限公司技术专家颜炜说，如今，国产工程机械不仅能在极寒温度下启动，更能保证干得久、干得好。\n据介绍，罗斯海新站规划面积5244平方米，可满足80人度夏、30人越冬的基本需求。"
  },
  {
    "title": "煤电装机占比首次降至40%以下",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_4-02.htm",
    "date": "2024-01-31",
    "content": "本报北京1月30日电  （记者丁怡婷）中国电力企业联合会30日发布的《2023—2024年度全国电力供需形势分析预测报告》（以下简称《报告》）显示：截至2023年底，全国全口径发电装机容量29.2亿千瓦，同比增长13.9%。人均发电装机容量自2014年底突破1千瓦/人后，在2023年首次突破2千瓦/人。煤电装机占比降至39.9%，首次降至40%以下。煤电装机占比首次降至50%以下，是在2020年底。\n2023年，电力行业绿色低碳转型趋势持续推进，新能源发展实现“三连跳”。先看装机，全国并网风电和太阳能发电合计装机规模从2022年底的7.6亿千瓦，连续突破8亿千瓦、9亿千瓦、10亿千瓦大关，于2023年底达到10.5亿千瓦，占总装机容量比重为36%，同比提高6.4个百分点。其中，并网太阳能发电装机规模从2022年底的3.9亿千瓦，提高到2023年底的6.1亿千瓦。\n再看投资，2023年，重点调查企业电源完成投资同比增长30.1%，其中非化石能源发电投资同比增长31.5%，占电源投资的比重达89.2%。太阳能发电、风电、核电、火电、水电投资同比分别增长38.7%、27.5%、20.8%、15%和13.7%。\n不过，从发电量看，2023年煤电发电量占总发电量比重接近六成，煤电仍是当前我国电力供应的主力电源，有效弥补了当年水电出力下降。2023年，年初主要水库蓄水不足以及上半年降水持续偏少，导致上半年规模以上电厂水电发电量同比下降22.9%。\n《报告》预计，2024年新能源发电累计装机规模将首次超过煤电装机，占总装机容量比重上升至40%左右。随着大规模新能源发电装机持续接入电网，部分地区新能源消纳压力凸显。中国电力企业联合会建议，加强风电、太阳能等新能源发展规划，加快推进跨区跨省特高压通道建设，继续加强系统调峰能力建设。"
  },
  {
    "title": "辽宁沈阳市浑南区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_5-02.htm",
    "date": "2024-01-31",
    "content": "室外气温降到零下十几摄氏度，辽宁沈阳市浑南区樾檀山社区食堂里却暖意融融。中午12点，正值用餐高峰，不足100平方米的饭厅里，11张方桌座无虚席。\n打饭窗口内，食堂员工崔跃一手持勺，一手稳端餐盘，炖鸡块、干煸豆角、清炒豆芽，配上一碗米饭、一碗菠菜汤，一份套餐便出餐完毕。\n从崔跃手中接过餐盘的，是66岁的社区居民王杰，“这份套餐只要11元，经济实惠，菜品是家常做法、味道可口。”\n“我们社区有200多位老年人，一日三餐普遍有难处：家里人少做饭难、出行不便买菜难、餐桌冷清吃饭难。”樾檀山社区党支部书记苏畅说。\n聚焦“关键小事”，做实“民生大事”。“我们开展‘老年人助餐暖心行动’，推进社区食堂建设，优化养老服务供给。”浑南区民政局局长马生说，目前全区共建成运营社区食堂21个，月均服务居民就餐超10万人次。\n公益惠民是社区食堂的主基调。打饭窗口上方，贴着一份价格目录：三素一汤一饭9元，一荤两素一汤一饭11元，两荤一素一汤一饭14元，两荤两素一汤一饭16元。\n“在套餐价格基础上，60岁以上和80岁以上用餐者能够分别享受到九折和八折优惠，90岁以上老人免费就餐。”樾檀山社区食堂负责人李天龙介绍，“针对部分老人的饮食习惯，我们每天还推出两素一汤一饭6.9元的特价餐，尽量让他们吃得舒心。”\n菜品定价不高，能不能覆盖运营成本？\n“食堂用房由社区免费提供，满足一定条件的可以申请运营补贴，水电气暖执行居民价格……得益于政策支持，我们处于保本微利状态。”李天龙同时也是社区一家养老服务机构的负责人，“运营社区食堂，还可以满足我们服务对象的就餐需求，其实是一种双赢。”\n马生介绍，浑南区因地制宜满足助餐需求，已探索出多种社区食堂创建模式——政府无偿提供房产并引进社会力量运营、开放养老机构助餐服务、设置城乡社区助餐站、发展农村互助助餐服务。\n为更好满足社区居民用餐需求，李天龙建立了微信群，目前已有700多人。“我口淡，可不可以少放点盐”“今天的水煮大虾真新鲜”……用餐高峰期已过，群里讨论仍热烈。"
  },
  {
    "title": "联合国人权理事会国别人权审议工作组一致通过中国参加审议报告——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-03.htm",
    "date": "2024-01-31",
    "content": "近日，在瑞士日内瓦举行的联合国人权理事会国别人权审议工作组第四十五届会议，一致通过中国参加第四轮国别人权审议报告。会议现场响起热烈掌声，很多国家代表向中国代表团表示祝贺。审议主要报告员国阿联酋常驻日内瓦代表在发言中感谢中国代表团积极参与这一进程并编写报告。审议过程中，120多个国家积极评价中国人权事业进展，充分肯定中国在促进和保护人权方面作出的不懈努力。\n中国人权事业取得历史性成就\n联合国国别人权审议机制是各国在联合国框架内就人权问题进行平等坦诚交流，开展建设性对话与合作的重要平台。中国曾于2009年、2013年和2018年参加前三轮审议。今年1月23日，联合国人权理事会对中国进行第四轮国别人权审议。中国政府高度重视此次审议，派出由20多个部委及西藏自治区、新疆维吾尔自治区、香港特别行政区、澳门特别行政区政府代表组成的中国政府代表团，赴日内瓦出席审议会议，同各方进行建设性对话。\n在第四轮国别人权审议会议上，中国政府代表团团长、中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭全面宣介了中国人权发展道路和巨大成就，强调中国坚持把尊重和保障人权作为治国理政的重要工作。中国坚持以人民为中心，努力让老百姓过上更好的日子，坚持人民主体地位，确保人民成为国家、社会和自己命运的主人，坚持平等共享人权，让人人同享人生出彩的机会。在中国式现代化进程中，中国坚持走和平发展道路，弘扬全人类共同价值，倡导以安全守护人权、以发展促进人权、以合作推进人权，不断书写人权事业发展新篇章，为世界人权事业贡献中国力量。\n中国为此轮审议向联合国人权理事会提交的《国家人权报告》，介绍了中国人权发展道路、理念和成就。中国如期实现了第一个百年奋斗目标，全面建成小康社会，历史性地解决了绝对贫困问题。不断发展全过程人民民主，推进人权法治保障，坚决维护社会公平正义。建成了世界上规模最大的教育体系、社会保障体系、医疗卫生体系，大力改善人民生活环境质量。有力应对新冠疫情，最大限度保护了人民生命安全和身体健康。坚持各民族一律平等，尊重群众宗教信仰，保障各族群众合法权益。严厉打击各类违法犯罪，保持社会长期稳定。\n中国共产党第二十次全国代表大会擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，明确提出“坚持走中国人权发展道路，积极参与全球人权治理，推动人权事业全面发展”。中国推进中国式现代化的进程本质上就是实现社会公平正义和不断推动人权事业发展的进程。\n中国的人权发展道路坚持中国共产党领导，保证人民当家作主，坚持平等共享人权，推进各类人权全面发展。坚持尊重人民主体地位，保障人民民主权利，充分激发广大人民群众积极性、主动性、创造性，让人民成为人权事业发展的主要参与者、促进者、受益者。坚持从中国实际出发，把人权普遍性原则同中国实际结合起来，从中国国情和人民要求出发推动人权事业发展。坚持以生存权、发展权为首要的基本人权，完整、准确、全面贯彻新发展理念，坚持以人民为中心的发展思想。\n多国积极评价中国人权事业进展\n在国别人权审议的互动环节，多国代表对中国在各人权领域取得的巨大成就和对世界人权事业发展作出的不懈努力给予充分肯定和赞赏。主要包括：赞赏中国政府完成了《国家人权行动计划（2016—2020年）》中的所有既定目标和任务，以及在促进、保护和尊重人权方面作出的承诺和取得的进展；赞赏中国在扶贫和提前实现联合国2030年可持续发展议程减贫目标方面取得的重大进展，以及为全球减贫和发展作出的重大贡献；赞赏中国自第三轮国别人权审议以来，颁布了一系列法律并修订了现行法律，改善了对人权的保护；赞赏中国在加强妇女、儿童、老年人、残疾人权利方面以及实现发展、扩大和改善全民教育和卫生系统并提供充足住房方面所作出的努力；赞赏中国在缩小城乡发展差距和确保城乡工人的平等就业，以及履行打击强迫劳动的国际义务方面所作出的努力；赞赏中国建设性地参与普遍定期审议，几乎接受了上一个审议周期的所有建议，并积极支持联合国人权机制工作；赞赏中国政府在政治体制和发展道路上所选择的适合中国国情的人权发展道路，以及确保平等享有人权和实现共同繁荣的中国式现代化道路；赞赏中国在推动批准一系列国际人权文书方面取得的进展；赞赏中国尊重并确保属于少数民族和宗教少数群体的人的权利。\n很多国家在发言中肯定中国以中国式现代化全面推进强国建设、民族复兴伟业，不断提升人权保障水平；实施乡村振兴战略，扎实推进共同富裕；坚持绿水青山就是金山银山的理念，全方位、全地域、全过程加强生态环境保护；实施健康中国战略，提升公民全生命周期健康水平；建成全球规模最大的5G和光纤宽带网络，让中国人民生活更加便利。\n多个国家还赞赏中国弘扬全人类共同价值，坚持平等互信、包容互鉴、合作共赢、共同发展的理念；赞赏中国提出全球发展倡议、全球安全倡议、全球文明倡议，认为三大全球倡议有利于更好地实现全人类的生存权、发展权等基本人权；赞赏中国在联合国人权理事会等多边人权机构中提交一系列决议，致力于维护国际公平正义、提升发展中国家代表性和话语权，同30多个国家和地区开展人权对话磋商，促进交流互鉴、共同进步；赞赏中国共建“一带一路”倡议帮助共建国家摆脱贫困，夯实促进和保护人权的基础；赞赏中国通过“小而美”、惠民生的发展援助项目帮助项目所在地提升发展水平、增进民生福祉，期待继续同中方开展务实合作。\n审议期间，中国宣布将采取30项人权保障新举措，涉及增进民生福祉、加强人权法律保障、促进国际人权合作、支持联合国人权机制工作等方面。中方坦诚务实的态度、高效有序的组织得到各方赞赏。\n为推动世界人权事业提供中国智慧和中国方案\n中国长期向广大发展中国家提供不附加任何政治条件的发展援助。中国开展对外援助70多年来，共向160多个国家和国际组织提供了援助，帮助受援国增强自主发展能力，改善人民生活，促进经济发展和社会进步。中国继续推进共建“一带一路”倡议，不断以自身新发展为世界提供新机遇，10年间为共建“一带一路”国家创造42万个工作岗位，让将近4000万人摆脱贫困。2018年以来，中国与30多个国家和地区举行了人权对话与交流，举办“全球人权治理高端论坛”“南南人权论坛”等国际人权会议，促进各方加强交流互鉴。\n不少发展中国家在审议中表示，中国人权发展道路符合中国国情、契合人民愿望，坚定了全球南方国家的信心，为各国特别是发展中国家自主探索人权发展道路提供了全新选择。这些国家渴望了解中国的经验做法，希望继续举办人权领域国际交流活动，推动各方凝聚共识，并普遍期待中国在全球人权治理中发挥引领作用，维护国际公平正义。\n中方代表表示，中国倡导平等有序的世界多极化和普惠包容的经济全球化，以自身新发展为世界提供新机遇。中国将继续以人类前途为怀、以人民福祉为念，坚定团结“全球南方”，同广大发展中国家同呼吸、共命运，提出更多符合发展中国家共同利益的倡议主张，同各方一道，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值。\n中国参加审议报告通过后，许多国家向中国表示祝贺，同时祝贺中国第六次当选联合国人权理事会成员国并开始新一轮任期，期待中国作出新的贡献。\n陈旭在审议报告通过后表示，今年是中华人民共和国成立75周年。中国正在以中国式现代化全面推进强国建设、民族复兴伟业。在实现这一宏伟目标的进程中，我们将让现代化建设成果更多更公平地惠及全体人民，不断提升人权保障水平，促进人的自由全面发展。中国在推进自身人权事业高质量发展的同时，将始终高举和平发展、合作共赢旗帜，坚持立己达人、胸怀天下。中方愿同国际社会一道，坚定不移地促进和保护人权，积极参与全球人权治理，弘扬全人类共同价值，推动构建人类命运共同体，共同建设更加美好的世界。"
  },
  {
    "title": "引领中俄关系沿着正确的方向稳步前行（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-03.htm",
    "date": "2024-01-31",
    "content": "2023年，面对百年变局和动荡的国际地区形势，中俄关系在两国元首战略引领下始终保持健康稳定发展，沿着正确的方向稳步前行，在开拓进取中呈现新气象。2024年来临之际，习近平主席和普京总统再次互致新年贺电，表达对两国不断增进互信、拓展合作、传承友好的信心。\n两国元首的战略引领和双方密切的高层交往，为中俄新时代全面战略协作伙伴关系全方位发展注入强劲动力。2023年，习近平主席首次出访选择了俄罗斯，普京总统出席第三届“一带一路”国际合作高峰论坛，两国元首围绕双边关系和共同关心的重大国际地区问题坦诚深入交流，达成广泛共识，为中俄关系领航定向、擘画蓝图。在两国元首共同引领下，双方政治互信进一步深化，战略协作愈加紧密，互利合作不断取得新成果。\n面对纷繁复杂的国际形势，中俄作为负责任的世界大国，始终保持战略定力和清醒，在涉及彼此核心利益的问题上相互支持。中方支持俄罗斯人民走自主选择的民族复兴道路，维护国家主权、安全、发展利益。俄方坚定奉行一个中国政策，坚定支持中国维护国家主权和领土完整，在涉台湾、新疆、西藏、香港等问题上多次仗义执言。两国密切战略协调与配合，捍卫多边主义，为维护全球战略稳定作出贡献。\n在国际舞台上，中俄都致力于推动平等有序的世界多极化，坚定立于构建人类命运共同体的时代潮头。俄方高度评价并积极参与中方提出的全球发展倡议、全球安全倡议、全球文明倡议。中俄支持上海合作组织和金砖合作机制实现扩员，推动共建“一带一路”倡议同欧亚经济联盟对接合作走深走实，促进全球南方国家联合自强，为构建更加公平合理的国际秩序注入正能量。\n中俄拥有广泛的共同利益，互利合作热度持续高涨。2023年，中俄提前超额完成两国元首提出的贸易目标，全年贸易额超过2400亿美元。中国连续14年稳居俄罗斯第一大贸易伙伴国地位，是俄罗斯第一大机电产品进口来源国、第一大牛肉和海产品出口目的国。中俄在能源、航空航天、科技等领域大项目合作稳步推进，贸易结算、物流通道更加顺畅便捷。两国务实合作基本盘稳、含金量高、互补性强，是彼此发展振兴道路上的坚实支撑和强劲助力。\n中俄坚持以谊相亲，人文交流不断深化。去年，中俄互免团体旅游签证政策恢复实施，文化艺术团组互访更加活跃。享誉世界的俄罗斯指挥家捷杰耶夫携手马林斯基交响乐团多次赴华演出，吸引众多中国观众。中国文化节、中国电影节等活动在俄受到追捧，多部中国影片俄文版在俄精彩上映，旅俄大熊猫“丁丁”及其新生宝宝“喀秋莎”成为莫斯科动物园网红。两国体育交流年圆满收官，双方将以2024—2025年中俄文化年为契机，举办更多丰富多彩的文化交流活动。中俄合作得到两国人民广泛拥护，两国世代友好的社会基础和民意基础更加牢固。\n今年是中俄建交75周年。中俄关系四分之三个世纪的风雨历程表明，不断巩固和发展永久睦邻友好、全面战略协作、互利合作共赢的中俄关系符合两国和两国人民的根本利益，符合国际社会期待，顺应时代发展的潮流。新时代的中俄关系拥有强大的政治引领、澎湃的发展动力和坚实的民意基础。中方愿继续同俄方落实好两国元首达成的重要共识，确保中俄关系沿着正确的道路行稳致远。\n（作者为中国驻俄罗斯大使）"
  },
  {
    "title": "王毅会见第78届联合国大会主席弗朗西斯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-03.htm",
    "date": "2024-01-31",
    "content": "新华社北京1月30日电  中共中央政治局委员、外交部长王毅30日在北京会见第78届联合国大会主席弗朗西斯。\n王毅表示，中国是多边主义的坚定倡导者、联合国宪章的坚定维护者，也是国际法的坚定践行者，将一如既往支持联合国在全球治理体系中的核心地位，支持联大依照宪章发挥更积极和重要作用。联合国今年将举办“未来峰会”，期待峰会针对当前突出、紧迫的全球性问题提出切实可行的解决方案。\n弗朗西斯表示，联合国始终坚持一个中国原则，感谢中国政府长期以来支持联合国、支持多边主义，赞赏中方提出的重要倡议主张。联合国愿同中方深化合作，携手应对挑战。"
  },
  {
    "title": "“这是津中两国深厚友谊的象征”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_4-03.htm",
    "date": "2024-01-31",
    "content": "锥塔形的门廊石柱矗立在前，4层楼高的圆形议事大厅居中，外围6层办公楼呈椭圆形环绕，由中国援建的津巴布韦新议会大厦尽显民族风与现代感。在不久前举行的大厦交接仪式上，津巴布韦总统姆南加古瓦称赞道：“这是津巴布韦最现代、最宏伟的建筑之一，中国政府为津巴布韦提供了一个标志性的雄伟建筑。”\n交接仪式上，中国国家国际发展合作署副署长唐文弘说，新议会大厦体现了“中津合璧”的建筑风格，拥有先进的会议管理系统和画面追踪技术。这是中津两国领导人关心和推动的重大合作项目，两国共同铸造了见证中津友谊的历史丰碑。\n2018年开工的新议会大厦项目是近年来中国在南部非洲最大的援建工程，位于津巴布韦首都哈拉雷市区以西20公里的汉普登山新城。项目由上海建工集团股份有限公司承建，总建筑面积达3.3万平方米，占地面积超8万平方米。项目建设标准高、设施先进，是落实共建“一带一路”倡议、提升中津两国关系的标志性工程。\n大厦的设计灵感来自津巴布韦世界文化遗产“大津巴布韦遗址”，这一遗产的特色是高质量的砌石工艺。新议会大厦秉承津巴布韦历史建筑风格，整体方案呈围合型布局。建筑外广场花园采用现代设计手法，整体布局拾级而上，舒展大气，凸显立法机构建筑所具有的庄严气质。“这是一座令人惊叹的建筑。议员在此履职尽责，让我们的国家更好发展。这是津中两国深厚友谊的象征。”津巴布韦新闻、宣传与广播服务部部长莫妮卡·穆茨万格瓦在参观大厦后表示。\n新议会大厦项目建设期间，有220多名中方管理人员和技术人员投入到项目施工中，累计为当地民众提供了800多个工作岗位。项目所用砂、碎石、水泥等建筑材料均为当地采购，极大促进了当地建筑材料市场的发展。\n姆南加古瓦总统对中国政府在基础设施等领域的支持和中国建设者的辛勤努力表示感谢。他说，津巴布韦政府将加强与中方的战略协同，学习中国的发展经验，期待在农业现代化、工业化和人才技能发展方面进一步加强双边合作。"
  },
  {
    "title": "中俄人文交流蓬勃开展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_5-03.htm",
    "date": "2024-01-31",
    "content": "行云流水、铁画银钩，一幅幅飘逸劲健的书法作品，一张张寓意吉祥的“福”字在台案上徐徐展开……日前，中俄文化年框架下首场大型活动——中俄书法美术作品联展在莫斯科中国文化中心举行。中俄两国书画家以笔墨寄心意、以字画抒真情，传递文化交流互鉴之美。\n今年1月3日，旅俄大熊猫“丁丁”诞下的幼崽正式取名“喀秋莎”，这一名字源自苏联经典歌曲《喀秋莎》。据统计，超过38万俄罗斯民众参与了这次熊猫幼崽选名的投票。“这是我们收获的俄中友谊果实。”莫斯科动物园园长阿库洛娃欣喜地说，我们愿继续同中方加强人文交流，为新时代两国关系发展作出更多贡献。\n过去一年，中俄两国人文交流持续扩大，两国留学人数快速增长。据俄罗斯政府统计，截至去年12月，有超过4.4万名中国留学生在俄罗斯高校学习，超过1.2万名俄罗斯学生在中国高校学习。据中国驻俄罗斯大使馆公布的数据，截至去年4月，中国中小学、高校约有12万人学习俄语，俄罗斯学习中文的中小学生超过9.1万人，大学生超过2.2万人。“研究中国文化的需求正逐年增加。”俄罗斯欧亚国家语言中心项目经理茹拉夫廖娃说，报名学习中文的俄罗斯学生呈年轻化趋势，“以前学中文的基本是大学生，如今更多俄中小学生开始学习中文。”\n中俄在旅游领域合作也不断升温。去年，中俄互免团体旅游签证政策恢复实施。据俄罗斯政府统计，2023年，中国赴俄游客数量在俄旅游客源国中排名第一。俄罗斯文化部副部长马尼洛娃表示，俄中文旅交流合作是拉近两国人民心灵、深化俄中世代友好的重要方式之一。俄方欢迎更多中国朋友来俄旅游，共同夯实两国关系发展的民意基础。\n去年，中俄体育交流年圆满收官，两国体育合作亮点频现。第九届中俄青少年运动会、莫斯科第三届“孔子杯”中国体育和文化艺术项目大赛、首届“中俄杯”棒球赛、“中国大使杯围棋赛—2023”……一年来，双方举办各类活动400多项。俄罗斯体育部部长马特钦表示，俄中体育交流丰富多彩，取得丰硕成果，有力深化两国人民传统友谊。新的一年，相信俄中文化体育合作将取得新的更大发展。\n中俄两国文化艺术交流同样硕果累累。莫斯科大剧院、马林斯基剧院等在华演出一票难求；第十三届中俄文化大集精彩纷呈；“中国文化节”在俄广受欢迎……俄罗斯文化部部长柳比莫娃表示，俄方对今年双方诸多文化活动充满期待，相信这些活动将持续加深两国人民友谊。\n今年是中俄建交75周年，也是中俄文化年开启之年。双方将在中俄文化年框架下举办各项活动，扩大在优秀演出和展览团组巡演、文化遗产保护和修复、联合考古、专业人才培养等领域的合作，不断提升文化交流的水平和规模，推动落实《中华人民共和国文化和旅游部与俄罗斯联邦文化部2024—2027年合作计划》，继续互办文化节、支持举办中俄文化大集和中俄图书馆论坛，进一步加强地方和青年文化交流。\n中国驻俄罗斯大使张汉晖表示，中俄文化年的举办必将进一步促进两国文化艺术领域的交流，让中俄友好扎根人民心间，代代薪火相传。\n（本报莫斯科1月30日电）"
  },
  {
    "title": "王小洪会见美国禁毒联合代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_6-03.htm",
    "date": "2024-01-31",
    "content": "本报北京1月30日电  （记者张天培）国务委员、国家禁毒委员会主任王小洪30日在京会见美国总统副助理、白宫国土安全事务副助理达斯卡尔率领的美国禁毒联合代表团，宣布中美禁毒合作工作组正式启动。\n王小洪表示，希望双方以元首会晤重要共识为根本遵循，以相互尊重为共处之道，以平等互利为基本原则，务实开展禁毒合作，妥善解决彼此关切，深化执法安全合作，为中美关系稳定健康可持续发展注入更多正能量。\n双方同意落实好“旧金山愿景”，务实开展禁毒及执法安全合作。"
  },
  {
    "title": "斯洛文尼亚总理戈洛布会见王勇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_7-03.htm",
    "date": "2024-01-31",
    "content": "新华社卢布尔雅那1月29日电  斯洛文尼亚总理戈洛布29日在卢布尔雅那会见全国政协副主席王勇。\n王勇转达中国领导人对戈洛布的亲切问候，表示两国友好源远流长，中方高度重视发展同斯关系，始终视斯为中国在欧盟内的好朋友、好伙伴。中方愿同斯方一道，弘扬传统友谊，密切对话合作，巩固政治互信，加强双多边交流，推动中斯、中欧关系不断迈向新台阶。王勇介绍了中国式现代化和中国人民政协等情况。\n戈洛布请王勇转达对中国领导人的良好祝愿，表示斯坚定恪守一个中国原则，愿与中方在联合国安理会等多边场合加强协作。当前，斯正在推动经济转型、绿色发展、科技创新，愿与中方深化在相关领域的务实合作。\n王勇一行于1月28日至30日应邀访斯，分别会见斯国民议会议长、国民委员会主席等。"
  },
  {
    "title": "刘建超会见英国保守党上院议员、英中贸易协会名誉主席詹诚信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_8-03.htm",
    "date": "2024-01-31",
    "content": "新华社北京1月30日电  1月30日，中共中央对外联络部部长刘建超在北京会见英国保守党上院议员、英中贸易协会名誉主席詹诚信，就加强党际交往、促进经贸合作、推动中英关系发展等交换意见。"
  },
  {
    "title": "张国清在京调研检查基层消防安全监管工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-04.htm",
    "date": "2024-01-31",
    "content": "新华社北京1月30日电  中共中央政治局委员、国务院副总理张国清30日在北京市调研检查基层消防安全监管工作。他强调，要坚决贯彻习近平总书记重要指示批示精神，落实李强总理要求，按照全国安全生产电视电话会议部署，紧盯重点场所、紧盯突出问题，强力开展消防安全集中除患攻坚行动，以斗争精神深查彻改火灾风险隐患，坚决遏制火灾事故多发连发势头，全力保障人民生命财产安全和社会大局稳定。\n张国清在东城区先后到多业态混合生产经营场所和居民小区，走进消防中控室、餐饮单位、培训机构，深入居民楼宇、物业值班室，现场检查消防设施配备维护、逃生通道管理、用气用电安全、应急值班值守等情况，督促有关方面抓紧排查整改各类问题隐患。之后，张国清来到朝阳区一消防救援特勤站，详细了解基层消防站点接警处置、消防宣传教育、指挥系统建设等工作。他强调，各地要深刻吸取近期火灾事故惨痛教训，高度警醒起来、迅速行动起来，聚焦“九小场所”、多业态混合生产经营场所、人员密集场所等重点场所，严格落实基层消防安全监管责任和检查要点，切实把责任措施落实到基层末梢、社会单位，落实到具体场景、具体点位、具体人员。要针对封闭安全出口和逃生通道、占堵消防通道、违法违规施工作业等突出问题，强化多部门联合检查、专业检查，深入细致开展排查整治，坚决果断采取整改措施，不留死角盲区，不放过任何问题隐患，确保消防安全集中除患攻坚行动取得预期成效。\n张国清指出，各地消防救援机构和有关部门要一体推进隐患排查、监管执法和宣传教育，指导督促各类经营主体、社会单位严格落实消防安全监管制度，全面检查维护消防设施器材，扎实组织开展消防应急演练，切实提高群众消防安全意识和避险逃生能力。要时刻保持应急状态，严格做好春节期间值班备勤，针对节庆活动、旅游景区等人员密集区域，加强流动巡防和现场监护，提高防消联勤快速响应能力，科学快速处置突发火情，确保人民群众过一个平安欢乐祥和的新春佳节。"
  },
  {
    "title": "谌贻琴在河南调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-04.htm",
    "date": "2024-01-31",
    "content": "新华社郑州1月30日电  国务委员谌贻琴近日在河南调研民政和残疾人工作，看望慰问困难群众。她强调，要深入贯彻习近平总书记重要指示精神，认真落实党中央、国务院决策部署，进一步做好救助帮扶工作，确保困难群众温暖过冬、安全过节。\n28日至29日，谌贻琴先后来到开封市兰考县和郑州市，深入乡镇、村走访养老服务中心、社会福利院、儿童福利院、残疾人康复就业服务中心，看望慰问低保对象、特困人员、孤儿、残疾人等困难群众，调研社会救助、儿童福利、农村养老服务、残疾人康复和就业服务等情况。\n谌贻琴指出，春节将至，要扎实做好困难群众救助帮扶工作，把习近平总书记的亲切关怀、党和政府的温暖送到困难群众心坎上，用心用情用力帮助他们解决急难愁盼问题。要加强低收入人口动态监测，做好分层分类社会救助工作，及时足额发放低保、特困供养等救助金，对孤寡老人、残疾人、受灾人员等困难群众，加强走访关爱，保障好他们的基本生活，兜住兜准兜牢基本民生底线。\n谌贻琴强调，要以“时时放心不下”的责任感，进一步压实安全生产责任，认真排查隐患，狠抓工作落实，全面做好各类民政和残疾人服务机构的消防安全、食品安全、传染病预防等安全管理工作，确保群众过一个安全祥和的春节。"
  },
  {
    "title": "坚持求真务实，按照规律办事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-04.htm",
    "date": "2024-01-31",
    "content": "求真务实是中国共产党人的重要思想和工作方法。坚持一切从实际出发，是我们想问题、作决策、办事情的出发点和落脚点。\n习近平总书记强调“党员干部干事创业必须实事求是、求真务实，来不得半点虚浮”，要求“从实际出发谋划事业和工作，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神”。当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。如何推动经济实现质的有效提升和量的合理增长？如何让现代化建设成果更多更公平惠及全体人民？如何把中国式现代化宏伟蓝图一步步变成美好现实？最关键是要从习近平新时代中国特色社会主义思想中汲取智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法，坚持从实际出发、实事求是，以创造性工作把党中央决策部署落到实处。\n坚持求真务实，基础在于“求真”，关键在于“务实”。求真，就是认识事物的本质，探求事物发展的规律，求客观实际之真；务实，就是真抓实干，务实功、出实招、求实效，务造福人民之实。有力有效推进乡村全面振兴，产业振兴是重中之重，也是实际工作的切入点。搞一刀切、大呼隆，拿一个模子去套，甚至下指标下单子，“那样的话肯定要砸锅”。只有依托农业农村特色资源，把“土特产”这3个字琢磨透，推动乡村产业全链条升级，才能以产业振兴促进乡村全面振兴。“有多少汤泡多少馍”“一把钥匙开一把锁”，习近平总书记的话语朴实而深刻，揭示谋划发展要立足实际。各地情况千差万别，要找准在全国大局中的战略定位，立足资源禀赋和发展阶段，发挥自身优势，因地制宜、扬长补短，走出适合本地区实际的高质量发展之路。\n按规律办事、按规矩做事，这是干事创业必须坚守的原则，也是坚持求真务实的题中之义。有的干部干事热情很高，但缺乏科学精神、求实态度，结果不仅没有出业绩，反而带来了一堆问题。2023年全国两会上，习近平总书记强调：“任何时候我们都不能走那种急就章、竭泽而渔、唯GDP的道路。这就是为什么要树牢新发展理念。”新发展理念是一个整体，一定要在完整把握、准确理解、全面落实上下功夫。比如推进“双碳”工作，“不能把手里吃饭的家伙先扔了”，不能运动式停煤降碳。再比如“抓数字经济、虚拟经济，一定不要忘了实体经济是基础”。善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，使制定的规划和政策体系体现时代性、把握规律性、富于创造性，使各项工作朝着正确方向、按照客观规律推进，方能掌握发展主动、赢得发展先机。\n形势在不断发展，任务也在不断发展，很多矛盾和问题是我们没有遇到、没有处理过的。坚持求真务实，必须自觉用新时代党的创新理论观察新形势、研究新情况、解决新问题，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，根据变化的情况制定自己的政策、选择工作方法。习近平总书记强调“实现第二个百年奋斗目标，我们要坚持党的基本路线，坚持以经济建设为中心，但在新形势下发展不能穿新鞋走老路”，指出“如果固守着过去的认识和经验不动，守株待兔，刻舟求剑，就难以适应变化了的实际，也难以有效推动工作”。新征程上，我们要准确识别时与势、危与机、利与弊，抓住主要矛盾和矛盾的主要方面，结合各自具体实际开拓创新，寻求有效解决新矛盾新问题的思路和办法，努力创造可复制、可推广的新鲜经验。\n事必有法，然后可成。推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索。以主题教育为契机，学深悟透习近平新时代中国特色社会主义思想，始终坚持立足实际、科学决策，坚持着眼长远、打牢基础，坚持干在实处、务求实效，把握事物发展的内在规律，积极识变应变求变，我们定能一步一个脚印把前无古人的伟大事业推向前进。"
  },
  {
    "title": "我国自行设计建造的深远海大功率多功能综合救助船",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_4-04.htm",
    "date": "2024-01-31",
    "content": "本报北京1月30日电  （记者韩鑫）1月30日，作为中国海上专业救捞力量的新旗舰，交通运输部南海救助局满载排水量1.9万吨的“南海救103”轮（见图，张宁摄）正式投入使用。这艘由我国自行设计建造的深远海大功率多功能综合救助船，将在2024年春运海上交通安全保障中发挥作用。\n“南海救103”轮总长136.9米，型宽26.7米，型深11米，设计吃水6.5米，系柱拖力350吨，续航力1.6万海里，自持力达90天，兼有水面遇险人员搜寻救助、深远海遇险船舶拖曳救助、海空立体搜寻救助支持、对外消防灭火、应急抢险救助、信息传输与应急指挥、溢油污染监测等功能。该轮可搭载大、中型救助直升机，拥有6000米自主式无缆潜航器和深海拖曳系统，处于国际领先水平。\n据介绍，该船舶的建造填补了我国深远海综合搜救能力的空白。“南海救103”轮的正式投入使用，将为南海海上运输、海洋资源开发等提供安全和服务保障，参与全球海上搜救和国际救援行动，维护我国海上运输通道安全，对于保障我国南海海域海上人命安全和海上物流链供应链通畅具有重要意义。\n随着“南海救103”轮的加入，目前交通运输部救捞系统在南海海区的粤东、珠江口、琼州海峡、西沙和南沙等重点海域动态部署了25艘专业救助船艇、4架救助直升机、9支应急救助队，实施24小时全天候值班待命，全力保障群众海上出行安全。"
  },
  {
    "title": "20家外国出版机构与中国外文局签署备忘录",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_5-04.htm",
    "date": "2024-01-31",
    "content": "新华社北京1月30日电  1月30日，《习近平谈治国理政》第四卷国际合作翻译出版备忘录签约仪式在北京举办。泰国国家研究院泰中“一带一路”合作研究中心、巴基斯坦巴中学会、吉尔吉斯斯坦萝扎·奥通巴耶娃倡议国际公共基金会等20家外国知名出版机构与中国外文局签约，共同翻译出版多语种版本《习近平谈治国理政》第四卷。\n《习近平谈治国理政》第四卷生动记录了以习近平同志为核心的党中央，面对百年变局和世纪疫情相互叠加的复杂局面，面对世所罕见、史所罕见的风险挑战，统筹国内国际两个大局，统筹疫情防控和经济社会发展，统筹发展和安全，团结带领全党全国各族人民在中华大地上全面建成小康社会、开启全面建设社会主义现代化国家新征程的伟大实践，集中展现了马克思主义中国化时代化的最新成果，充分体现了中国共产党为推动构建人类命运共同体、共建美好世界的最新贡献，是全面系统反映习近平新时代中国特色社会主义思想开辟新境界、实现新飞跃的权威著作。\n《习近平谈治国理政》第四卷法、俄、阿、西、葡、德、日等外文版于2023年6月正式出版后，多家外国知名出版机构纷纷表达合作翻译出版当地语种版本的愿望。《习近平谈治国理政》第四卷国际合作翻译出版，将有助于国际社会更好了解习近平新时代中国特色社会主义思想的最新发展，增进对中国式现代化的认知和理解，分享治国理政经验，共促人文交流合作。\n20家外国出版机构来自阿富汗、阿尔巴尼亚、阿塞拜疆、孟加拉国、保加利亚、希腊、匈牙利、肯尼亚、韩国、吉尔吉斯斯坦、老挝、蒙古国、尼泊尔、巴基斯坦、波兰、罗马尼亚、塔吉克斯坦、泰国、乌兹别克斯坦、越南等国家。"
  },
  {
    "title": "重庆市永川区以“一表通”应用打通数据壁垒",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_6-04.htm",
    "date": "2024-01-31",
    "content": "“过去，上级部门数据要得多、要得频，每天填表就要花费不少时间，加班是常事。”在重庆市永川区双石镇政府，工作人员戴昕芮坦言。\n“镇街基层干部要面对几十家上级部门和单位的数据需求，压力可想而知。其中还有不少是重复数据、反复填报。”永川区委组织部副部长程波韬说。\n“上面千条线，下面一根针”，如何减负增效？依托数字重庆一体化智能化公共数据平台，2023年9月起，永川全区23个镇街及重点部门投用“一表通”应用。\n“打通数据壁垒，变‘找基层要数据’为‘在系统取数据’是‘一表通’应用的主要特点。”永川区大数据应用发展管理局副局长李晓莉说，“一表通”是建立在多部门之间、上下级之间的共享数据平台。\n为精简整合重复报表，永川区多个相关职能部门负责人来到镇街一线，与基层单位共同梳理出常态化工作报表178个，对各部门报表的重复字段进行合并。数月间，经过4轮整合精简，形成89个标准化台账，涵盖字段2539个，满足基层95%以上报表需求。\n“在《残疾人生活补贴变化情况对比表》《某月残疾人生活补贴上报花名册》中，包含大量重复字段，如残疾人姓名、持证状态、家庭经济状况等，此前需在不同表格上重复填报。各级、各部门间数据自动关联、实时更新后，这些字段自动生成并合并为‘残疾人信息台账’，不再需要人工填报。”永川区民政局副局长黄豫军介绍。\n建好台账，如何使用？“以‘土地流转及规模经营台账’为例，借助‘一表通’，区农委能从台账中即时提取数据，及时掌握各镇街土地流转动态，进而及早预警耕地‘非粮化’、撂荒等问题。”永川区农业综合行政执法支队政委罗曦说。\n数据应用更精准、更高效。“一表通”上线后，区农业部门对土地流转数据的掌握更为精确；群众是否符合临时救助政策，区民政部门很快就能核查到。\n据统计，“一表通”上线以来，归集数据385.6万条，报表数量减少约85%。“我们每天用于数据填报的时间从2小时减少到10分钟。”戴昕芮说，她能用更多时间走村入户、下沉网格，深入基层一线。\n永川区“一表通”试点经验正分批次在重庆全市推广，目前已落地11个区县。“我们将不断优化‘一表通’应用，上线AI（人工智能）大模型及多项数据分析应用组件协助决策，促进基层减负、治理增效。”程波韬说。"
  },
  {
    "title": "李强在陕西调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_7-04.htm",
    "date": "2024-01-31",
    "content": "新华社西安1月30日电  中共中央政治局常委、国务院总理李强1月29日至30日在陕西调研。他强调，要深入贯彻落实习近平总书记重要指示和党中央决策部署，紧紧围绕高质量发展这个首要任务，完整、准确、全面贯彻新发展理念，以科技创新推动产业创新，加快培育和发展新质生产力，更好带动和促进经济转型升级。\n29日，李强首先来到咸阳彩虹显示器件股份有限公司，详细了解基板玻璃新产品研发和生产工艺创新情况。他强调，制造业企业要在激烈的市场竞争中站稳脚跟，一定要在研发投入上舍得下本钱，希望企业努力在技术上形成自己的特色和优势，在追赶世界一流水平中实现跨越发展。李强来到陕西法士特智能制动系统有限公司，察看缓速器产品展示和数字化生产线运行情况，希望企业把握商用汽车产业发展新趋势，积极应用数智技术、绿色技术，加快转型升级，增创竞争新优势。在西安西部超导材料科技股份有限公司，李强听取企业发展历程介绍，仔细察看超导线材等展示，并与企业负责人座谈。得知企业由转制后的科研院所培育而来，在创新发展中脱颖而出，李强表示赞许，勉励他们依托体制机制优势，着力打造技术高地，不断提高科技成果转化和产业化水平。\n30日，李强前往西安奕斯伟材料科技股份有限公司，了解硅片研发制造情况，参观生产线，勉励企业聚焦前沿科技领域，努力从源头和底层破解关键核心技术难题，掌握更大市场话语权和发展主动权。在西安爱生技术集团无人机产业化示范基地，李强察看无人机成品及配套系统展示，详细询问性能、实际应用等情况。他指出，无人机产业发展前景广阔，要坚持多方协同、联合攻关，以应用场景为牵引加快新技术新产品研发，更好促进低空经济发展、满足人民生活需要。西安交通大学新校区坐落于西部科技创新港，李强在这里听取交通大学西迁历史和创新港建设发展情况汇报，叮嘱学校师生大力弘扬“西迁精神”，以服务高水平科技自立自强为己任，在建设校企联合创新平台、推动产学研深度融合上取得新的更大进展。\n李强充分肯定陕西经济社会发展成就，希望陕西深入贯彻习近平总书记关于陕西工作的重要指示精神，发挥自身优势，狠抓工作落实，全力追赶超越，为全国发展大局贡献更大力量。\n调研期间，李强主持召开部分省、市、县、乡政府主要负责同志座谈会，听取他们对《政府工作报告（征求意见稿）》和政府工作的意见建议。\n吴政隆陪同调研。"
  },
  {
    "title": "陈道明、范迪安分别当选新一届中国影协、中国美协主席",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_8-04.htm",
    "date": "2024-01-31",
    "content": "新华社北京1月30日电  （记者王鹏、余俊杰）中国电影家协会第十一次全国代表大会、中国美术家协会第十次全国代表大会30日分别在京闭幕。陈道明当选中国电影家协会第十一届主席，范迪安当选中国美术家协会第十届主席。\n于冬、王健儿、尹鸿、邓光辉、刘德华、吴京、张冀、郭帆、黄渤、黄晓明、傅若清、霍廷霄当选中国影协第十一届副主席。马锋辉、王来文、刘杰、刘万鸣、祁海峰、李翔、李象群、吴为山、陆庆龙、林蓝、郐振明、庞茂琨、贾广健、高世名当选中国美协第十届副主席。\n中国电影家协会第十一次全国代表大会、中国美术家协会第十次全国代表大会于1月29日至30日在北京召开。与会代表分别审议通过了工作报告，修订了《中国电影家协会章程》和《中国美术家协会章程》，选举产生了中国电影家协会和中国美术家协会新一届领导机构。"
  },
  {
    "title": "山西忻州保德县张旭峰50多年来——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_9-04.htm",
    "date": "2024-01-31",
    "content": "“爷爷，再讲一个故事吧！”“我也要听！”在山西省忻州市保德县实验小学，宣讲一结束，全国道德模范张旭峰就被孩子们围了起来。\n就在刚刚，张旭峰才讲完一段惊心动魄的救人故事，又耐心地给大家普及防溺水的常识：“咱们保德县就在黄河边上，但你们千万不要去河边玩水，可危险呢。”这名曾在黄河里多次救人的老人，如今投身于防溺水宣讲中，仅2023年就作了20多场经验分享，每次都要语重心长地叮嘱一番。“同学们，一定要注意安全，珍惜生命。”张旭峰说着，思绪飘向了多年以前。\n在保德县，大家都知道张旭峰就是那个从黄河里多次救人的好人。50多年来，张旭峰40多次跳进黄河救人，成功救起13人。\n数百米宽的黄河奔流不息。曾经，“河吼声在几十里外的山上都听得一清二楚。”张旭峰家住在距黄河岸边20米处，是当时县里仅有的几个宽敞渡口，人来人往。吃水从这里担、渡船从这里坐、游泳从这里下，难免有人溺水。\n1968年5月17日，张旭峰与同伴们在河边嬉戏，突然传来了焦急的呼喊声：“毛吞不见了！”四处张望，河面上果然看不到同伴毛吞的身影了。尽管有些害怕，可张旭峰还是咬咬牙，一个猛子扎进河里，找到毛吞，拼命推拉着游向岸边。第一次不顺利，回到岸上恢复片刻，他再次跃入河中，潜到毛吞身下，用头和肩膀把毛吞推上岸。\n尽管把人救上来了，张旭峰却感到了自己技能与力量的不足，于是，他买了一本游泳教材，学习各种方法——练憋气，把脸埋在水盆里；练力量，每天抱着铁砧举重。“坚持练习一段时间后，我水性大增，二十来岁就能横渡黄河。”张旭峰说。\n最危险的一次经历发生在1983年农历二月。“你爸呢？”“我爸跳进黄河救人了！”当时与儿子的对话，张旭峰的妻子王秀琴一辈子都忘不了。原来，那天吃完午饭，张旭峰带着儿子去村里办事，听到呼救，便一路飞奔、脱衣，“扑通”一声后，越游越远。当时的黄河正在排凌，冰块碰撞，河水冰冷湍急。张旭峰游了一段，终于找到了已经昏迷的落水者。张旭峰抱着落水者，奋力游向河中沙渚暂时落脚，等了两个多小时，终于被船接上了岸。\n落水者最终苏醒。看着浑身被冰凌割伤、两条腿已冻成青紫色的张旭峰，周围群众被深深打动，争着把自己的棉衣给他暖身。医生告诫他，以后不能再接触冰冷的水、受寒了。但后来遇到危急情况时，张旭峰还是下了水，去救人。\n多年来的经验，让张旭峰熟知相关技巧。“遇到紧急情况，一定不能着急，不能乱扑腾，也不能急着站起来。”张旭峰告诉孩子们。\n“懂啦！那我们怎么救人呢？”宣讲过程中，有孩子提问。“你们还小，要先保护好自己。”紧接着，张旭峰补充，“想救人，先得自己有力量。”直到现在，张旭峰每天仍坚持骑行与健步走，虽然头发早已飘银，但面色红润，精神矍铄。\n“这世上没有从天而降的英雄，只有挺身而出的凡人。”近来，张旭峰收到一封署名为“一位生活在黄河岸边的少年”寄来的信。谈起种种赞誉，张旭峰说：“其实我就是个普通人，但是我想活得更有意义。什么有意义？救人、做好事，就有意义。”"
  },
  {
    "title": "去年入冬以来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_10-04.htm",
    "date": "2024-01-31",
    "content": "新华社北京1月30日电  （记者高蕾）2023年入冬以来，民政部门指导相关省份抓实抓细取暖救助工作，及时发放取暖补贴，提供棉衣棉被、燃料等御寒物资，会同有关部门减免困难家庭采暖费，确保困难群众安全、温暖过冬。各地实施取暖救助惠及困难群众485.1万户，支出资金19.1亿元。这是记者30日从民政部2024年第一季度例行新闻发布会上获悉的。\n此外，民政部扎实开展流浪乞讨人员“寒冬送温暖”专项救助行动。专项行动期间，全国民政部门和救助管理机构累计出动街面巡查人员43.7万人次，出动救助车辆近15.2万台次，发放各类御寒物品、食物13.5万件，救助各类临时遇困人员19.5万余人次。"
  },
  {
    "title": "以锻造坚强组织、建设过硬队伍为重要着力点（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-05.htm",
    "date": "2024-01-31",
    "content": "必须深入学习贯彻习近平总书记关于党的自我革命的重要思想，扎实做好理论武装、选贤任能、强基固本、育才聚才各项工作\n各级党组织形成上下贯通、执行有力的组织体系，党的领导才能“如身使臂，如臂使指”，党的组织优势才能充分彰显，党执政大厦的根基才能更加稳固\n\n为打赢脱贫攻坚战，25.5万个驻村工作队、300多万名第一书记和驻村干部，同近200万名乡镇干部和数百万村干部一道奋斗奔忙；面对突如其来的新冠疫情，460多万个基层党组织冲锋陷阵，让党旗在抗疫第一线高高飘扬；面对洪涝灾害、地震险情，基层党员、干部冲锋在前、勇于担当，带领人民群众构筑起守护家园的坚固防线……党的十八大以来，基层党组织的战斗堡垒作用和共产党员的先锋模范作用充分彰显，党的政治优势和组织优势不断转化为制胜优势。\n在二十届中央纪委三次全会上，习近平总书记深刻阐述党的自我革命的重要思想，明确提出“九个以”的实践要求，其中之一是“以锻造坚强组织、建设过硬队伍为重要着力点”。严密的组织体系，是马克思主义政党的优势所在、力量所在。以锻造坚强组织、建设过硬队伍为重要着力点深入推进党的自我革命，彰显了我们党打造严密组织体系、统筹推进各层级各领域党组织建设的政治自觉，体现了我们党“永远保持马克思主义执政党本色，永远走在时代前列，永远做中国人民和中华民族的主心骨”的政治担当。\n从马克思主义建党原则出发，阐明“组织建设是党的建设的重要基础”；围绕百年大党历史使命，提出“建设堪当民族复兴重任的高素质干部队伍”；告诫“出问题主要出在干部身上”，强调“从严治党，重在从严管理干部”……党的十八大以来，习近平总书记提出全面从严治党战略方针、坚持和加强党的全面领导、以党的自我革命引领社会革命、新时代党的建设总要求、新时代党的组织路线等一系列原创性的新理念新思想新战略，引领推动党的建设和组织工作发生根本性、全局性、长远性重大变化。以锻造坚强组织、建设过硬队伍为重要着力点深入推进党的自我革命，必须深入学习贯彻习近平总书记关于党的自我革命的重要思想，扎实做好理论武装、选贤任能、强基固本、育才聚才各项工作，努力为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强组织保证。\n党的全面领导、党的全部工作要靠党的坚强组织体系去实现。从贯彻落实党中央决策部署“最初一公里”的中央和国家机关，到“最后一公里”的基层党组织，各级党组织形成上下贯通、执行有力的组织体系，使我们党具有了无比坚强的领导力、组织力、执行力，成为团结带领人民攻坚克难、开拓前进最可靠的领导力量。实现党在新时代新征程的使命任务，党的建设和组织工作要有新担当新作为。各级党委及其组织部门务须更加坚决有力贯彻新时代党的组织路线和好干部标准，以提升组织力为重点、强化政治功能，完善上下贯通、执行有力的组织体系，树立加强基层建设的鲜明导向，推动各级党组织全面进步、全面过硬，使广大党员、干部做到忠诚干净担当。如此，党的领导才能“如身使臂，如臂使指”，党的组织优势才能充分彰显，党执政大厦的根基才能更加稳固。\n党员是党的肌体的细胞。马克思主义政党的力量和作用，既取决于党员数量，更取决于党员质量。习近平总书记曾引述1927年10月毛泽东同志亲自撰写的入党誓词，“牺牲个人，努力革命，阶级斗争，服从组织，严守秘密，永不叛党”，勉励党员、干部提升政治觉悟，做到旗帜鲜明讲政治。对于我们这样一个长期执政的党来说，提高党员质量是重中之重。党组织既要严把入党关，把政治标准放在首位，也要严格党员日常教育和管理，使广大党员平常时候看得出来、关键时刻站得出来、危急关头豁得出来，充分发挥先锋模范作用。广大党员、干部，无论在什么时候、什么地方、什么场合，都要始终牢记自己是一名共产党员，都要始终发挥先锋模范作用，都要始终坚持和维护党的领导、维护党的团结统一。\n治国必先治党，党兴才能国强。党的组织和党的工作全覆盖，党中央一声令下，全党闻令而动，这是世界上任何其他政党都不具有的强大优势。继续把中华民族伟大复兴的事情办好，把弘扬中华文明的事情办好，把中国特色社会主义的事情办好，最根本的是要把中国共产党的事情办好。始终围绕党和国家中心工作、重大部署推进党的组织工作，不断厚植组织优势，党和国家事业高质量发展就能不断获得强劲动力。"
  },
  {
    "title": "增加城乡居民收入（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-05.htm",
    "date": "2024-01-31",
    "content": "以促进共同富裕为目标，以增加居民收入为支点，重点加强基础性、普惠性、兜底性民生保障建设，引导各类政策同向发力、形成合力\n\n口袋鼓了，日子越过越红火。河北滦平县大屯镇兴洲村，党支部书记韩林章算起了增收账：发展设施农业，2023年村集体收入约20万元；科技特派员帮扶让农田效益更高，技能培训带动家门口就业，全村脱贫户人均年收入超过1.5万元，比前一年增加了近50%；不少村民换了家电家具，有的还买了小汽车……增收办法多、效果好，乡亲们一年的辛勤耕耘化成了更多获得感。\n家庭小账本，连着民生大账本。2023年，城乡居民收入稳定增长，全国居民人均可支配收入扣除价格因素实际增长6.1%，增速“跑赢”GDP，成为中国经济成绩单上的亮色。推动居民收入增长与经济增长基本同步，是经济高质量发展的应有之义，也是释放内需潜力的前提和基础，体现了坚持以人民为中心的发展思想。习近平总书记指出：“实现共同富裕是一个长期任务，必须久久为功，咬定青山不放松，不断取得新进展。”今年，必须深入贯彻落实中央经济工作会议决策部署，增加城乡居民收入，扩大中等收入群体规模，让现代化建设成果更多更公平惠及全体人民。\n以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。农业农村工作，说一千、道一万，增加农民收入是关键。过去一年，统筹城乡融合发展更进一步，农民增收渠道得以进一步拓宽。天津组织开展消费帮扶，经济薄弱村消费帮扶采购总额达2379万元，增加村集体经营性收入；云南培养认定2.1万名农村致富带头人，服务农业生产，助推老乡直接增收；延安苹果、赣南脐橙、百色芒果，各地立足资源禀赋，全力做好“土特产”文章，以产业振兴带动乡村全面振兴……“金扁担”挑起乡亲们的幸福生活，去年农村居民收入增速快于城镇，乡村振兴生机勃勃。坚持发展为了人民、发展依靠人民、发展成果由人民共享，就要坚持把增加农民收入作为“三农”工作的中心任务，千方百计拓宽农民增收致富渠道，继续让农民腰包鼓起来、生活美起来。\n促进全体人民共同富裕，要在推动高质量发展、做好做大“蛋糕”的同时，进一步分好“蛋糕”。去年，全国多地再度上调最低工资标准，直接拉高低收入劳动者工资水平。同时，来自政府的社会救济和补助、政策性生活补贴、现金政策性惠农补贴等转移性收入增长10.3%，收入分配调节力度加大、精准性提高。实践充分证明，增加城乡居民收入，需要稳增长、兜底线、减负担政策协同发力。更加突出就业优先导向，促进就业率和就业质量双重提升，完善分配制度，推动更多低收入人群迈入中等收入行列，多措并举，拓宽渠道，综合发力，我们就有条件逐步缩小城乡收入差距，推动居民收入持续增长，不断改善人民生活品质。\n近段时间，多地瞄准富民增收发布方案、亮出实招：河南印发脱贫人口增收行动方案，保持脱贫人口收入持续稳定增长；广西印发进一步提高城乡居民收入的若干措施，多渠道增加居民收入；海南发布农民增收三年行动方案，着力推动补齐增收短板、拓宽增收渠道……面向未来，以促进共同富裕为目标，以增加居民收入为支点，重点加强基础性、普惠性、兜底性民生保障建设，引导各类政策同向发力、形成合力，居民的消费能力、消费意愿将不断增强，进而促进实现扩大有效需求，为经济高质量发展提供更加强劲的动力。\n（本系列评论到此结束）"
  },
  {
    "title": "穿越时空的指纹何以动人（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-05.htm",
    "date": "2024-01-31",
    "content": "在陕西西安的秦始皇兵马俑博物馆，总有参观者拿着望远镜，隔得远远地仔细端详。“想看到兵马俑上古人留下的指纹”，有人这么说。\n兵马俑上，的确留有制作者的指纹。在秦陵百戏俑坑的28号仰卧俑腹部彩绘表面，考古工作者发现了3枚指纹痕迹。不仅仅是兵马俑，河南渑池一处仰韶文化遗址中，一块距今约5000年的陶缸残片上，也曾发现清晰的指纹。也不仅仅是指纹，不少汉唐砖上，还有砖匠用以“签字画押”的掌印。给兵马俑拍“证件照”的摄影师赵震，曾如此描述他见到一尊兵马俑唇边指纹时的震撼：“看到这种景象的时候，时间已经消失了。”\n穿越时空的指纹，何以打动人心？工匠制作时可能并未多想，而时间已于不经意间被陶土固定，留下千年不灭的密纹，在岁月深处回荡微声。瞬间与永恒，就这样在一个小小的指纹中交叠。如此微小脆弱，却也能跨越千年，纤小细节中更显人类创造的力量。当我们在光阴流转后与之相遇，似乎仍能感受到陶土的柔软与坚韧，感受到手指的力度与触感，也感受到那个时代人们生活、劳作的愉悦与艰辛。以指纹为中介，我们与更远的时间、更多的人相连。\n小小指纹引发的共鸣，也有着宏阔的历史背景。纵观人类文明史，唯一“亘古亘今、日新又新”的，就是中华文明。我们之所以心有戚戚，正是因为我们共同啜饮着这条文化水流、共同站立在这片文化大地，为共同的甘泉所滋养，也汇入同一条长河厚重深沉的潜流。从这个角度看，指纹不曾消失，留下指纹的先人，也从来未曾远离。\n让中华文明生生不息的，不仅是语言文字、典章器物、文学艺术，也是生于兹、长于兹，劳作于兹、歌哭于兹的无数普通人。他们是受文化化育之人，也是创造文化之人。一代代人在日常生活中的守护、传承、发展，构成了中华文明最深厚最广袤的地基。古文化遗址中的谷物、畜骨，边关将士书于竹简的家信、账簿，砖石上匠人的物勒工名，沉船中水手的锅碗碟壶……这些最日常、最普通的东西，折射无数人在漫长岁月中的日用常行，如点点星光构成了文明灿烂的星河。工匠无心留下指纹，后人却从中看到文明经久不息的脉动、民族瓜瓞绵绵的传承。\n在考古学中，有一种“微痕分析”：用显微镜细细观察器物被制造、使用时留下的痕迹。比如远古石器，若微痕多为纵向，则为砍凿之用；若是横纹为主，则是切割之用。可以说，文物作为器物，其密码远不止在外观。从这个角度看当前的博物馆热、文物热，那些“网红”展览、“明星”文物固然重要，但更重要的，或许是悉心体会时间深处、岁月远处的回响，对历史抱持一份“理解之同情”。有考古学者曾说，博物馆展品里的杯子从来不会盛茶，但研究那个杯子时一定要想到茶。或许，我们普通人在欣赏文物时，同样可以把器物还原到它的历史语境中，学习更好地通过文物与历史、与文化对话。\n一枚指纹，穿越古今，留下历史的印痕，也留下文化的密码。这其中，有一种深沉而持久的力量，激励我们向着未来前行。筑牢共通的文化情感，守住共同的历史记忆，我们才能让古老的中华文明别开生面、辉光日新。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_4-05.htm",
    "date": "2024-01-31",
    "content": "近年来，我国加快基本养老服务体系建设，有效满足老年人多层次、多样化养老服务需求，所有省份均已出台实施方案和基本养老服务清单。数据显示，截至2023年底，我国累计建设家庭养老床位23.5万张，累计完成困难老年人家庭适老化改造148.28万户。\n这正是：\n增床位设施，\n优服务供给。\n织保障网络，\n添养老底气。\n王欣悦文"
  },
  {
    "title": "“村晚”一扇窗  乡土好风光（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_5-05.htm",
    "date": "2024-01-31",
    "content": "最近几年，除了央视春晚、地方卫视春晚，越来越多的“村晚”受到广大网友关注。前不久，2023中国西部文旅总评榜发布，贵州省桐梓县获得“文旅新榜样”称号、桐梓“村晚”获评“最具影响力文旅节会”，让广大网友对今年的“村晚”有了更多期待。\n所谓“村晚”，是以一村一寨或乡镇为单位，在春节期间组织的文艺演出。各地的“村晚”没有明星参与演出，舞台、道具、服装也比较简单，但各地村民和网友对“村晚”的热爱，却丝毫没有因为这些因素减少。\n“村晚”的优势，在于接地气、贴近百姓生活、突出地方特色。“村晚”现场锣鼓喧天、人声鼎沸、载歌载舞，在这种热热闹闹、充满人间烟火气息的氛围中，乡亲们丰富了文娱活动、增进了邻里感情。由村民演，让村民看，作为台上台下的主角，乡亲们在文化互动中，收获了乡村振兴的喜悦。\n“村晚”不仅增添了年味，烘托了喜庆气氛，也是培育、宣传乡村文化的重要平台。很多“村晚”节目，来自充满地方特色的戏曲、杂耍以及一些地方传统艺术表演形式。“村晚”这个舞台，让来自民间的传统艺术被更多人看见，也让那些默默无闻传承优秀传统文化的民间艺人获得更多关注。这对于民间艺术的传承与弘扬有着重要作用。特别是随着自媒体、短视频等的兴起，现场观众把“村晚”场景通过照片、短视频等形式发布到社交媒体平台上，既让游子纾解了乡愁，也使更多乡村人文特色、民俗风情受到关注、得以传承。\n一枝独秀不是春，百花齐放春满园。希望通过“村晚”这个窗口，让更多乡村被看见。\n（摘编自《贵州日报》，原题为《“村晚”让更多乡村被看见》）"
  },
  {
    "title": "让科技更好为体育赋能（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_6-05.htm",
    "date": "2024-01-31",
    "content": "2023年中国网球公开赛的一个细节，令人印象深刻。观众发现，中网首次启用了电子司线系统。相比“人工司线+鹰眼挑战”的“半自动”方式，电子司线升级为“全自动”判罚，大大减少误判。\n戴上AR滑雪护目镜，可以看到实时滑雪速度、轨迹、路线导航等信息；参加元宇宙社区运动会，骑上智能单车隔空来一场数字公路自行车比赛；跑完马拉松赛，就能马上下载个人视频集锦……近年来，随着人工智能、大数据等前沿科技与体育深度融合，体育领域的科技含量越来越高。\n当今世界，科技在体育中的作用越来越突出。习近平总书记指出：“建设体育强国，必须实现高水平的体育科技自立自强。”使用机器人从事翻译、保洁、导航等服务，提升办赛效率；推进绿色电能供应、智能化基建，让运动场馆更低碳环保；从点燃杭州亚运会主火炬的“数字人”，到第六届中国国际进口博览会上新升级的乒乓球教练机器人……科技赋能的创新实践，为体育产业高质量发展注入新动能。\n近年来，体育与科技融合发展成为一种趋势。不少地方积极探索，加强智能技术应用，打造沉浸式户外运动体验空间，加快构建更高水平的全民健身公共服务体系。着眼未来，仍需要在实践中不断创新，让科技更好为体育赋能，让相关成果惠及更多人。\n借助先进技术，激发办赛新气象。在足篮球、田径、乒羽网等项目的高水平赛事和训练中，辅助裁判系统、大数据分析、陪练机器人等技术日臻成熟，成为重要的“基础设施”。在围棋、国际象棋、象棋等智力运动中，人工智能不断迭代升级成为提升竞技水平的重要工具。推广应用高科技，既能提高比赛专业性，也有利于降低观赛门槛。比如，在北京冬奥会、杭州亚运会等比赛转播中，运动员的空中翻转动作、乒乓球的落点分布被追踪模拟呈现出来，极大提升了观赛体验。未来，还应在赛事转播、运动表现分析等方面持续发力，与时俱进加强技术支撑。\n推广智能设备，培育体育新业态。坐在划船机上，借助头戴式显示设备的虚拟仿真技术，就能感受畅划大海、湖泊、河流等不同场景的乐趣。随着智能穿戴设备普及、健身行业数字化进程加快，体育运动日渐拓展内涵与外延，智能健身、云赛事、虚拟运动等新形式丰富了人们的选择。虚拟运动等打破了时间、场地等因素的限制，有利于丰富运动场景。想方设法让智能设备更可及、更便利，让普通人也有机会尝试强对抗、高难度项目，有利于催生体育新业态，更好满足人民群众的美好生活需要。\n善用大数据，打造运动新体验。智能操场上，学生做完立定跳远后，系统能立刻报出成绩，并在大屏幕上显示起跳角度等影像分析；智能健身房里，只需扫描二维码，个人运动时的心率、消耗的能量等信息就实时显示在手机上。得益于5G、大数据以及人体运动姿态捕捉技术的成熟，大批量运动数据的生产、采集和分析成为可能。激活数据要素，用好数据分析，不仅有助于打造“测试—训练—测试—提高”的科学训练闭环，开辟体育产业发展的新蓝海，也将促进体育强国建设。\n为人民健康筑基，为美好生活添彩。打开视野，抢抓机遇，在创新的沃野上奔跑，就一定能推动“体育+科技”结出更多硕果。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_7-05.htm",
    "date": "2024-01-31",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李浩燃  尹双红  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_8-05.htm",
    "date": "2024-01-31",
    "content": ""
  },
  {
    "title": "北京通用人工智能研究院院长朱松纯——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-06.htm",
    "date": "2024-01-31",
    "content": "人物名片\n朱松纯：1969年出生，湖北鄂州人，计算机视觉专家、统计与应用数学家、人工智能专家，现任北京通用人工智能研究院院长，同时担任北京大学讲席教授和清华大学基础科学讲席教授，并任北京大学人工智能研究院、智能学院院长。他长期致力于构建计算机视觉、认知科学乃至人工智能科学的统一数理框架，在国际顶级期刊和会议上发表论文300余篇；三次问鼎计算机视觉领域国际最高奖项——马尔奖；两次担任国际计算机视觉与模式识别大会主席。\n\n会收拾玩具、主动擦拭牛奶污渍、与人对答自如……1月28日，全球首个由价值与因果驱动的通用智能体——“通通”，通过北京通用人工智能研究院举办的“迈向通用人工智能前沿科技成果展”与广大观众见面，引发广泛关注。\n“这是北京通用人工智能研究院过去两年中的一项重要成果，标志着我们在通用人工智能研究方面迈出了关键一步。”北京通用人工智能研究院院长朱松纯介绍。\n近年来，朱松纯每天在北京通用人工智能研究院、北京大学、清华大学与一大批青年研究员、教授、学生们互动、讲课，开展一系列科研攻关……\n“科研过程中那种张弛有度的体验令人难忘”\n朱松纯出生于湖北鄂州梁子湖边的长岭镇。小时候，听城里来的人说计算机能和人下国际象棋，他感到十分好奇，长大了想当科学家的想法在年少的朱松纯心里默默扎根。1986年，他以优异的成绩考入中国科学技术大学计算机科学技术系。\n大学期间，朱松纯对人工智能产生了浓厚兴趣，不仅去旁听人工智能导论课程，还选修了研究生课程——神经网络课。大三时，他给生物系认知科学实验室老师写信，申请获得了参与早期视觉注意机制研究的机会……\n“可否构建一个统一的理论，来解释各种纷繁复杂的智能现象，实现通用的人工智能？”上大三时，朱松纯确立了自己的研究目标。当时，国内人工智能研究刚刚起步，参考资料匮乏。为了搜集资料，朱松纯和同学坐火车到北京，在国家图书馆复印了上百篇科研论文，装进双肩包里，背回学校，跟同学们一起研读。\n1996年，当朱松纯获得博士学位时，他已在相关领域崭露头角：他第一次用统计的方法，将困扰计算机视觉领域20多年的基础问题——“什么是纹理”，用数学模型准确地刻画了出来，以颇具前瞻性的眼光向领域内的传统范式发起挑战。\n“时不我待，一定要做出些原创性成果。”朱松纯说，因为科研任务很重，他经常在实验室工作到很晚，下班回家时，看着天上的皓月，心情格外舒畅，“科研过程中那种张弛有度的体验令人难忘。”\n“不仅要走原创技术路线，还要有一支自己的研究队伍”\n2020年8月底，在国外留学、工作多年后，朱松纯回到北京，筹办北京通用人工智能研究院。“想要在人工智能领域胜出，不仅要走原创技术路线，还要有一支自己的研究队伍。”为此，朱松纯入职北京大学、清华大学，打造全新的、本博贯通的人工智能课程体系，并积极推动成立北大智能学院。\n朱松纯认为，人工智能的发展离不开与各学科的交叉发展。所以，他将人工智能学科的培养目标定位于“新工科”“新文科”的大交叉背景下的“通识”专业。\n专业课都教些什么？具体怎么教？拿物理课来说，如果只讲“力学”“电磁学”，没有涉及物理学的最新进展，不利于学生以后开展科研工作。“朱老师将物理课的课程大纲逐一分析，逐条明确知识点。”北京大学人工智能研究院副院长李文新说，他还跟物理学院老师一起开展专题研讨，为学生量身定制授课内容。\n在朱松纯推动下，北京大学在元培学院建立了通用人工智能实验班，清华大学在自动化系设立了因材施教培养计划通用人工智能方向。\n“这种培养方案让我受益匪浅。”刘宇是清华大学自动化系2020级本科生，大一下半学期，他成为清华大学因材施教培养计划通用人工智能方向的第一批学生。\n专题讲座、暑期科研实践、科研实训营……刘宇除了系统学习通用人工智能所涉及的交叉学科，还参与形式多样的科研、人文活动。在导师的指导下，他从读论文、写摘要入手，开始了计算机视觉方面的科学研究。\n“用更好的成果回报国家，这是我们的责任”\n在一些科幻电影中，有一种智能陪伴机器人，可以陪主人公一起学习、玩耍。当主人公情绪失落时，智能陪伴机器人会安慰他，给他一个大大的拥抱。\n与只能完成单一任务的智能体不同，这种智能陪伴机器人是一个通用智能体。这正是朱松纯孜孜以求的研究目标：打造具有自主感知、认知、决策、学习、执行以及社会协作能力，同时符合人类情感、伦理和道德观念的通用智能体。\n“要实现这一目标，就要改变以‘大数据，小任务’为架构的‘鹦鹉范式’，转换为以‘小数据，大任务’为架构的‘乌鸦范式’。”朱松纯解释，鹦鹉学舌是通过重复训练实现的简单模仿，是一种低级智能；乌鸦喝水看似简单，却属于自主推理行为，是由价值与因果驱动的高级智能，也是人工智能的未来发展趋势。\n在科技部和北京市支持下，北京通用人工智能研究院的组建工作进展顺利。在创建之初，朱松纯就希望从中华优秀传统文化中寻找人工智能学科发展的根基，以原创技术路线，开展有组织的科研。创建北京通用人工智能研究院的消息一出，立即引起不少海内外科研人员的关注。\n仅两年时间，通用人工智能研究院就先后吸引200多人加入，组建了通用视觉、自然语言与人机交互、机器学习、认知计算与常识推理、多智能体、机器人等多个研究团队。“在一座大楼里，我们可以根据交叉研究的需要跟同事自由组合，合力攻关前沿课题。”研究人员杨耀东说，在通用人工智能研究院这个综合平台上，人才聚合的作用开始显现。\n“朱老师是一位很纯粹的科学家。”北京大学人工智能研究院助理教授朱毅鑫说，“经常看见朱老师坐在办公室里沉思，草稿纸上画得密密麻麻。对于学术前沿问题，他总是有独到的见解。”\n“做科学研究不能哪里热闹就往哪里钻。”朱松纯经常用自己的经历启发科研人员，“要做原始创新，有全局观和前瞻思维，预判科学前沿趋势，才能取得领先优势。”\n“不随大流”是许多人对朱松纯的评价。在参与“可解释人工智能”科研项目时，很多专家采用可视化深度学习方案，朱松纯则另辟蹊径，确立了全新研究范式。“起初别人都认为这是不切实际、无法实现的。”朱毅鑫说，在朱松纯带领下，这项成果最终被国际学术期刊《科学》和《科学·机器人学》同时刊登，被评价为“将人机团队合作领域的人工智能研究向前推进了一大步”。\n一次，团队通过影视资料学习钱学森、邓稼先等老一辈科学家事迹时，朱松纯说：“他们在那么困难的条件下都能作出那么大贡献，用更好的成果回报国家，这是我们的责任……”\n\n记者手记\n用人文情怀滋养高水平科研\n办公楼过道上悬挂着书法作品，书架上摆放着文史哲书籍，诗词名句不时脱口而出……初识朱松纯，记者就感受到这位科学家身上浓浓的人文情怀。\n深厚的人文素养不仅让朱松纯在科学研究中受益良多，也为他打下了爱国、敬业、奉献的精神底色。科研工作者唯有志存高远，将个人理想与国家需要结合起来，才能做出顶天立地、高水平的科研成果。\n朱松纯的经历启迪我们：无论从事什么研究，支撑科研工作者走得更远的，则是求真的精神、探索的勇气，以及家国情怀与责任担当。"
  },
  {
    "title": "浙江杭州市余杭区挖掘传统文化价值——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-06.htm",
    "date": "2024-01-31",
    "content": "寒冬腊月，江南迎来一年中最冷时节。紫荆村村民丁小明几乎每天都到山上转一转。\n“别的季节砍的苦竹容易被虫蛀，这时候砍的才能制成好竹笛。”作为竹笛制作技艺非遗传承人，丁小明带着村民上山，把适龄的苦竹砍下来，用以制作竹笛。\n紫荆村位于浙江省杭州市余杭区中泰街道，村内苦竹种植面积达2.8万亩；竹笛产量占全国85%以上。\n近年来，紫荆村深挖竹的文化价值，打造“中泰竹笛”区域公用品牌。依托竹笛夏令营、笛箫文化公益课堂、竹笛人才文化艺术交流周等活动，广邀笛界专家、演奏家，通过制笛与演艺的频繁互动，提升紫荆村的知名度。“希望能有更多的游客深度体验竹笛制作和笛文化，将非遗技艺发扬光大。”丁小明说。\n2021年，紫荆村创建紫荆笛音共富工坊，发起建立竹笛行业协会党支部，168家竹笛加工企业（户）成立4个工坊片区党小组，构建“村党委—行业协会党支部—工坊党小组”三级联动机制，推行议事谋发展、合作强支撑、学堂提能力、直播拓市场、农民获增收“五步法”。\n现阶段，紫荆村竹笛年销售量超450万支，全产业链产值突破3.5亿元。2023年，村集体经营性收入达150万元，村民人均年收入达5.3万元。\n近年来，余杭区引导各个乡村依托自身资源禀赋，发挥特色优势，激发产业活力，增强发展动力。\n鸬鸟镇雅城村是余杭区最偏远的村庄之一，一度是个落后村。近年来，雅城村发展蜜梨等特色产业，带动就业岗位近400个，每年为村集体增收2000余万元。\n“为持续延长蜜梨产业链，我们携手多方力量组建了蜜梨共富工坊，为农户提供种植技术、生产加工、衍生产品研发销售等全链条的指导帮扶，助力农户增收。”杭州鸬鸟乡村产业运营有限公司总经理王琳强说。\n2023年，余杭区农村居民人均可支配收入达55223元，比上年增长6.9%；村均经营性收入达757.07万元，比上年增长14.65%。杭州市委常委、余杭区委书记刘颖表示，余杭区将进一步做强“一镇一特、一村一品”，激发乡村产业发展活力，拓宽村集体和村民增收渠道。"
  },
  {
    "title": "中央组织部中央党校（国家行政学院）国务院国资委联合开展干部轮训",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-06.htm",
    "date": "2024-01-31",
    "content": "本报北京1月30日电  （记者孟祥夫、李心萍）近期，中央组织部、中央党校（国家行政学院）、国务院国资委联合开展习近平新时代中国特色社会主义思想中央企业党员干部轮训，推进中央企业各级党员干部全覆盖培训。2023年11月6日至2024年1月25日，5期中央企业高管研修班举办，中央企业集团及二级企业领导班子成员参加培训。\n研修班以深入学习贯彻习近平新时代中国特色社会主义思想为主题主线，紧密围绕中央企业改革发展任务需要，教育引导中央企业党员干部在推动中国式现代化中担负新使命、作出新贡献。中央纪委国家监委、中央组织部、中央财办、中央党校（国家行政学院）、国家发展改革委等有关领导同志和专家进行授课。\n中央组织部、中央党校（国家行政学院）、国务院国资委有关领导出席开班式和结业式并讲话。培训班在中央党校（国家行政学院）设主课堂，在中央企业设分课堂，采取集中视频授课和研讨交流相结合的方式开展。"
  },
  {
    "title": "郑建邦呼吁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_4-06.htm",
    "date": "2024-01-31",
    "content": "本报北京1月30日电  （记者刘博通）民革中央30日在京举行2024年迎春茶话会。全国人大常委会副委员长、民革中央主席郑建邦在讲话中呼吁两岸同胞和海外侨胞，顺应历史大势、共担民族大义，共同维护台海和平稳定，共同推动两岸关系和平发展，共同推进祖国和平统一进程。\n郑建邦说，2023年，民革全党高举习近平新时代中国特色社会主义思想伟大旗帜，参政党建设展现勃勃生机，履职尽责取得累累硕果。今年民革全党将更加紧密地团结在以习近平同志为核心的中共中央周围，以助力强国建设、民族复兴伟业为己任，为谱写中国式现代化的壮美华章不懈奋斗，以更加优异的成绩迎接中华人民共和国成立75周年。\n全国政协副主席、民革中央常务副主席何报翔主持茶话会。"
  },
  {
    "title": "中国工艺美术大师程美华从事丝毯制作近50年——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_5-06.htm",
    "date": "2024-01-31",
    "content": "【绝活看点】\n从事中国传统手工丝毯制作近50年，程美华在传承中不断创新，独创的凹凸素配艺术新风格使丝毯图案立起来、活起来，让作品具有“软浮雕”的艺术美感。她的一些作品被中国国家博物馆、上海世博会等展示或收藏。2018年，她荣获“中国工艺美术大师”称号。\n\n上经线、挂经线、打底子……在上海市金山区金山丝毯厂，年近七旬的厂长程美华为记者示范手工丝毯制作的每个步骤，灵巧的双手在织机上娴熟穿线，时光仿佛都慢了下来……\n“8”字结，是一幅丝毯的“最小单元”。一整幅手工丝毯一般需要打上数十万个“8”字结。而这仅仅是丝毯工艺流程的一部分。制成一幅丝毯需要经过12道工艺流程，包括设计、绘图、点格、配色、晒色、染色、绕丝、编织、平毛、剪花、整修、检验等，平均耗时一年以上。\n20岁那年，程美华进入丝毯厂学手艺，之后就再也没有离开过。长达近半个世纪的时光里，她每天雷打不动地坐上手工织造机，一遍遍地练习打“8”字结：“编织技艺要坚持每天都练，才能技近乎道。”\n在程美华的指尖，中国手工丝毯有传承，更有创新。传统丝毯平坦如布，无法呈现丰富的层次。矢志求新求变的程美华，受到羊毛地毯的启发：是否可以让丝毯也立体起来？但是一上手，她就意识到丝毯的原料蚕丝和羊毛不是一回事：蚕丝不如羊毛容易裁剪，传统织造技法难以让蚕丝成形。\n前方无路，就自己开路。程美华先在原材料上进行革新，创造性地以柞蚕丝取代桑蚕丝制作丝毯；反复试验证明，柞蚕丝不仅质地更富弹性，而且染色后更加艳丽。\n与此同时，程美华潜心研究新的编织技艺。“编”与“织”本是截然不同的两种工艺，传统丝毯采用的都是“织”的方式。程美华意识到，必须要将“编”的技艺融入丝毯，才能“捋顺”蚕丝。于是，她重新当起了“学徒工”，从基础开始研究走线方式。历经近两年的研究试验，程美华终于探索出将编织融为一体的新工艺。回忆起这段经历，程美华说：“我的创作理念是工艺品必须要独一无二、尽善尽美。”\n新技术催生新风格。程美华在丝线编织的艺术世界里，开创出凹凸素配艺术新风格，从此丝毯图案立体起来、活泼起来，像“软浮雕”一样可以上墙了。她的艺术创作也进入了新的境界，开拓出更宽阔的视野。她将生灵草木、山山水水织入丝毯，在方丈之间淋漓表现气象万千的大美中华。\n2008年，程美华运用新技艺创作了《鲤鱼跳龙门》，憨态可掬的鲤鱼跃然毯上，富有层次感的鱼鳞熠熠生辉，作品充满着生机与活力。2010年，《鲤鱼跳龙门》入选上海世博会收藏品，在世界舞台上“织”出了一片绚烂的色彩。\n“厂里的设计师、编织工大多在50岁以上，怎样才能让年轻人学起来、把技艺传下去？”从2018年开始，程美华将旧车间改造为“非物质文化遗产保护传承基地”及“社会研学实践教育基地”。她还研发出“数码可移动机台”，将原本2米多高的传统机台微缩成一张A4纸大小，降低了丝毯技艺的门槛，让中小学生等爱好者更方便地亲近、体验、学习丝毯编织的传统技艺。"
  },
  {
    "title": "应勇强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_6-06.htm",
    "date": "2024-01-31",
    "content": "本报北京1月30日电  （记者张璁）最高人民检察院检察长应勇日前在全国检察机关党风廉政建设工作会议上表示，要强化检察权运行制约监督，完善一体推进“三不腐”、防治“灯下黑”机制，健全全面从严治检体系，为以检察工作现代化服务中国式现代化提供坚强保障。\n应勇强调，勇于自我革命，纵深推进全面从严治检，必须做到依法正确行使检察权。要全面准确落实司法责任制，完善司法办案权责配置，着力解决放而不管、制约不够、监督乏力等问题，实质开展追责惩戒工作，构建规范的检察权运行机制。要认真检视整改检察环节不作为、慢作为、乱作为以及检察履职不规范等问题，解决好不敢监督、不善监督、不愿监督等问题，全面加强对立案、侦查、审判、执行等各环节的监督。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_7-06.htm",
    "date": "2024-01-31",
    "content": "本版制图：张丹峰"
  },
  {
    "title": "源源西江水  润泽大湾区（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-07.htm",
    "date": "2024-01-31",
    "content": ""
  },
  {
    "title": "珠江三角洲水资源配置工程30日通水",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-07.htm",
    "date": "2024-01-31",
    "content": "本报北京1月30日电  （记者王浩）1月30日，珠江三角洲水资源配置工程正式通水，标志着工程进入初期运行阶段。珠江三角洲水资源配置工程是国家172项节水供水重大水利工程之一、粤港澳大湾区重大水利基础设施。\n粤港澳大湾区是我国开放程度最高、经济活力最强的区域之一，水资源开发利用率高，用水供需矛盾日益突出，建设一条调水“大动脉”至关重要。珠江三角洲水资源配置工程起始于西江干流广东佛山市顺德区鲤鱼洲岛，穿越高新沙水库和狮子洋海域，东至深圳公明水库，总投资约354亿元，线路全长113.2公里。工程以深埋盾构方式在地下施工，一路上穿越高铁线4处、地铁线8处、高速公路12处、江河湖海16处。建设者携手攻克了长距离深埋盾构施工、高水压衬砌设计施工、宽扬程变速水泵研发等多项世界级难题，打造世界上规模最大的钢管与预应力内衬压力输水隧洞，建成世界同类型规模最大的地下调水工程。\n该工程建成通水后，每年可供水17.08亿立方米，将改变广州市南沙区及深圳市、东莞市单一供水格局，并为香港、广州番禺区、佛山顺德区等地提供应急备用水源，解决挤占东江流域生态用水问题，惠及约3200万人，进一步保障粤港澳大湾区供水安全、生态安全。"
  },
  {
    "title": "本版责编：张  晔  何宇澈  董泽扬  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-07.htm",
    "date": "2024-01-31",
    "content": "本期统筹：陈  娟  程  晨\n版式设计：汪哲平"
  },
  {
    "title": "深圳：奋力谱写应急管理新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-08.htm",
    "date": "2024-01-31",
    "content": "为适应超大型城市安全综合治理发展新要求，2019年1月31日，深圳市应急管理局挂牌成立，通过职能整合，肩负起防范化解重大安全风险、保护人民群众生命财产安全的职责使命。经过5年持续深化改革，深圳应急管理各项工作持续稳步推进，为深圳市大力推进“双区”（粤港澳大湾区和中国特色社会主义先行示范区）建设、“双改”（强化综合改革试点、全面深化前海合作区改革开放）示范等重大战略任务实施打下坚实基础。\n\n推动构建“1+4”应急管理法规体系\n结合机构改革职能调整情况，创新构建“1+4”应急管理法规体系。出台《深圳经济特区安全生产监督管理条例》《深圳经济特区自然灾害防治条例》，构建完整的安全生产监督管理体系和多灾种、全链条的自然灾害防治制度；推动修订《深圳经济特区消防条例》，厘清消防监管职责，健全消防工作责任体系；研究制定《深圳经济特区灾害事故应急处置条例》，强化灾害事故应急处置力量建设管理和推动应急处置工作规范化；起草《深圳经济特区城市安全发展条例》，对城市安全的基础性、原则性问题予以规范。\n暖心护航企业高质量发展\n坚持监督管理与服务企业“双融双促”，通过打好“专项整治、指导帮扶、科技赋能、精准监管”的“组合拳”，暖心护航企业实现高质量发展和高水平安全。按照“治理一批、提升一批”原则，动态推进企业现场安全管理专项整治，将全市35990家工贸企业作为重点整治对象，明确10大类30项重点整治内容，促进企业安全管理明显改善。建立“专家指导、企业整改、网格复核”的全链条工作机制，助力企业安全生产。着力打造监管平台“企业端”，助力企业高效管理。\n建立防灾减灾救灾工作体系\n针对深圳市极端天气多发频发、多灾种聚集的特点，深圳市应急管理局牢固树立“两个坚持、三个转变”防灾减灾救灾理念，将功夫用在平时，把准备工作做在前面，逐步建立并高效运行一套涵盖法规标准、责任落实、指挥调度、监测预警、队伍物资、工程防御、风险管控、隐患治理、社会动员九方面内容的防灾减灾救灾工作体系。\n针对2023年9月7日深圳市极端特大暴雨，深圳市应急管理局充分发挥统筹指挥体系优势，快速启动响应，集结全市救援力量投入防汛救灾，果断采取关闭地铁站、区域及时断电、停工停课等一系列应急处置措施，切实保障人民群众生命安全和财产安全。\n着力建设安全韧性城市\n落实相关政策，印发实施《深圳市推进自然灾害防治体系和防治能力现代化 建设安全韧性城市的指导意见》等文件。完成综合减灾社区建设，全面提升基层社区韧性防灾能力。系统推进韧性城市建设，在40余家单位开展29次座谈调研和20次实地调研，梳理城市灾害防御短板和问题，制定《深圳市安全韧性城市建设实施方案》，启动安全韧性社区创建试点等十大韧性城市示范项目。\n深化应急管理人才队伍建设\n落实《深圳建设中国特色社会主义先行示范区综合改革试点实施方案（2020—2025年）》工作要求，深化人才制度改革，探索香港注册安全主任在深执业，印发《香港注册安全主任在中国（广东）自由贸易试验区深圳前海蛇口片区执业备案管理暂行办法》，配套制定工作指引，为促进深港深度融合发展贡献力量，为深圳建设中国特色社会主义先行示范区提供应急人才保障。\n开展“应急第一响应人”培训，包含防灾减灾基础知识、应急避难与现场疏散、突发事件信息收集与上报、事故基础知识及应对、消防安全与火灾应对、灾后初期搜索与营救、应急救护7大板块内容。截至2023年底，累计培训3万余名“应急第一响应人”，覆盖全市住宅小区、学校、农贸市场、大型商场、高层建筑、地铁、公共场馆等重点场所。预计到今年底，全市将累计培训“应急第一响应人”10万名，实现深圳辖区内平均每200人中至少有1名“应急第一响应人”，全力构建“5分钟处置圈”。\n充分发挥数据平台应急管理服务民生作用\n成立深圳市城市公共安全技术联合创新中心，建立健全政企联合创新工作机制，打造主题交流会、数据创新大赛等系列品牌活动。依托中国国际高新技术成果交易会平台，从2017年起连续7年举办应急安全科技展，建立集成果交易、产品展示、高端论坛、合作交流于一体的科技展示平台。落实深圳“20+8”产业政策，成立深圳市应急安全产业协会、深圳市安全应急产业联盟，搭建行业交流合作与服务平台，推动“政产学研用金”协同创新，助力安全应急产业集聚发展。2021年12月，应急管理部与深圳市人民政府揭牌成立国家城市安全发展科技研究院（基地）。2023年1月，应急管理部城市安全风险监测预警重点实验室在深圳正式运行。\n夯实全域全链全层级安全生产责任\n全面推进专项行动，组织开展重点行业领域专项整治。开展重大事故隐患专项排查整治2023行动，建立“一盘棋”响应机制，强化源头防范。全面加强督导检查，常态化暗查暗访和重点时段综合督导相结合，严查密防重点领域风险隐患。强化监督管理，构建共建共治共享安全生产社会治理格局。\n科技赋能行政审批数字化转型\n运用视频智能分析、物联监测监控、大数据、三维建模等技术手段，深度开发建设深圳市危险化学品安全生产风险监测预警系统。创建危化品数据库以及自动检索比对嵌入功能，辅助工作人员办理行政审批业务，以信息化推动危化品“秒批”、告知承诺制改革。建立9个数据分析模型，采集企业可燃气体报警、静电报警等8类报警数据，形成加油站“8+8”、生产企业“5+1”、重大危险源“4+X”的“视频分析+物联监测”智能化功能，实时监测危化品异常状态。自2021年12月正式投用以来，系统已构建“前端感知—模型分析—异常报警—提醒处置”的闭环智能监控体系。\n开展城市安全风险综合监测预警平台建设\n深圳市自获批国家城市安全风险综合监测预警工作体系建设试点城市以来，围绕“能监测、会预警、快处置”三大功能，统筹推动城市生命线、道路交通及高危企业等重点领域物联感知网络建设。截至2023年底，依托应急管理大数据库，城市安全风险综合监测预警平台完成燃气、水务、电力等9个领域1267张监测预警数据表的接入和汇聚，并完成领导驾驶舱、数据智能“四个一”(一企一档、一人一档、一楼一档、一事一档），以及燃气、油气长输等14个专题建设工作。\n迈上新征程，深圳市将继续坚持“人民至上、生命至上”，以高质量发展促进高水平安全，以高水平安全保障高质量发展，为助力中国式现代化建设贡献深圳应急力量。\n数据来源：深圳市应急管理局"
  },
  {
    "title": "学深悟透习近平总书记关于党的自我革命的重要思想（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-09.htm",
    "date": "2024-01-31",
    "content": "核心阅读\n学深悟透习近平总书记关于党的自我革命的重要思想，必须深入把握这一重要思想的重大意义、回答的重大问题、提出的实践要求、蕴含的道理学理哲理，坚决落实全面从严治党战略方针，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。\n\n党的十八大以来，习近平总书记带领全党以前所未有的决心力度推进全面从严治党，创造性提出一系列具有原创性、标志性的新理念新思想新战略，形成习近平总书记关于党的自我革命的重要思想。习近平总书记在二十届中央纪委三次全会上的重要讲话，深刻阐述党的自我革命的重要思想，科学回答我们党为什么要自我革命、为什么能自我革命、怎样推进自我革命等重大问题，明确提出“九个以”的实践要求。新时代新征程，深入推进党的自我革命，必须学深悟透习近平总书记关于党的自我革命的重要思想，深入把握这一重要思想的重大意义、回答的重大问题、提出的实践要求、蕴含的道理学理哲理，及时转化为具体政策、具体任务、具体措施。\n深入把握习近平总书记关于党的自我革命的重要思想的重大意义\n习近平总书记指出：“勇于自我革命，是我们党最鲜明的品格，也是我们党最大的优势。”正是因为具有勇于自我革命这一政治品格，我们党才能穿越百年风风雨雨，多次在危难之际重新奋起、失误之后拨乱反正，成为打不倒、压不垮的马克思主义政党。新时代以来，在以习近平同志为核心的党中央坚强领导下，全党时刻保持解决大党独有难题的清醒和坚定，把全面从严治党作为新时代党的建设的鲜明主题，坚持全面从严治党永远在路上、党的自我革命永远在路上，不断深化对党的自我革命的规律性认识，形成了习近平总书记关于党的自我革命的重要思想。\n这一重要思想是我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合推进理论创新取得的新成果，是习近平新时代中国特色社会主义思想的新篇章，标志着我们党对马克思主义政党建设规律、共产党执政规律的认识达到新高度。这一重要思想凝结了新时代全面从严治党丰富实践经验和重要理论成果，凝聚了全党高度共识，为新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争提供了根本遵循，为做好新征程纪检监察工作提供了强大思想武器和科学行动指南。\n深入把握习近平总书记关于党的自我革命的重要思想回答的重大问题\n习近平总书记指出：“我们党作为世界上最大的马克思主义执政党，如何成功跳出治乱兴衰历史周期率、确保党永远不变质不变色不变味？这是摆在全党同志面前的一个战略性问题。”习近平总书记关于党的自我革命的重要思想，站在统筹中华民族伟大复兴战略全局和世界百年未有之大变局的高度，科学回答关于党的自我革命的三个重大问题。这一重要思想高瞻远瞩、视野宏阔、思想深邃、内涵丰富，充分彰显了我们党自我净化、自我完善、自我革新、自我提高的高度自觉。\n这一重要思想科学回答了我们党“为什么要自我革命”的重大问题，指明了确保全党永葆初心、担当使命的根本任务。马克思、恩格斯在《共产党宣言》中庄严宣告：“过去的一切运动都是少数人的，或者为少数人谋利益的运动。无产阶级的运动是绝大多数人的，为绝大多数人谋利益的独立的运动。”我们党是用马克思主义武装起来的政党，始终把为中国人民谋幸福、为中华民族谋复兴作为自己的初心和使命，并一以贯之体现到党的全部奋斗之中。党的初心和使命是党的性质宗旨、理想信念、奋斗目标的集中体现，越是长期执政，越不能丢掉马克思主义政党的本色，越不能忘记党的初心使命，越不能丧失自我革命精神。\n这一重要思想科学回答了我们党“为什么能自我革命”的重大问题，坚定了全党用好“第二个答案”、解决大党独有难题的信心决心。自我监督是世界性难题，是国家治理的哥德巴赫猜想。习近平总书记指出：“我们要通过行动回答‘窑洞之问’，练就中国共产党人自我净化的‘绝世武功’。”新时代以来，我们党坚定不移推进全面从严治党这一新时代党的自我革命的伟大实践，不断深化实践探索和理论思考，在毛泽东同志当年给出“让人民来监督政府”的第一个答案基础上，给出了第二个答案，这就是不断推进党的自我革命。今天，我们党自我净化、自我完善、自我革新、自我提高能力显著增强，开辟了百年大党自我革命的新境界，充分证明我们党完全有能力解决自身存在的问题。\n这一重要思想科学回答了我们党“怎样推进自我革命”的重大问题，展现了党永葆生机活力、走好新的赶考之路的光明前景。党始终保持蓬勃生机和旺盛活力、走好全面建设社会主义现代化国家新的赶考之路，离不开全面从严治党这条必由之路，也离不开永远在路上的党的自我革命。习近平总书记对深入推进党的自我革命提出“九个以”的实践要求，为我们在新时代新征程上不断深化对党的自我革命的规律性认识，把党的自我革命的思路举措搞得更加严密，把每条战线、每个环节的自我革命抓具体、抓深入指明了前进方向，提供了根本遵循。\n深入把握习近平总书记关于党的自我革命的重要思想提出的实践要求\n习近平总书记提出的“九个以”的实践要求，是我们在深入推进党的自我革命实践中需要把握好的九个问题。学深悟透习近平总书记关于党的自我革命的重要思想，要坚持解放思想、实事求是、与时俱进、守正创新，将实践要求真正在实践中落细落实。\n以坚持党中央集中统一领导为根本保证，要求我们深入推进党的自我革命，必须在党中央集中统一领导下统一谋划、统一部署、统一推进，确保党的自我革命始终保持正确前进方向。以引领伟大社会革命为根本目的，要求我们深入推进党的自我革命，必须紧紧围绕以中国式现代化全面推进强国建设、民族复兴伟业，使党的自我革命更好服从服务于党的中心任务。以习近平新时代中国特色社会主义思想为根本遵循，要求我们深入推进党的自我革命，必须坚持不懈用党的创新理论武装全党，不断提高党的自我革命的坚定性、科学性、有效性。以跳出历史周期率为战略目标，要求我们深入推进党的自我革命，必须及时清除侵蚀党的健康肌体的病毒，及时消除损害党的执政根基的各种隐患，不断巩固党的长期执政地位。以解决大党独有难题为主攻方向，要求我们深入推进党的自我革命，必须紧紧围绕“六个如何始终”，标本兼治、综合施策、协同发力、锲而不舍、久久为功，在不断解决大党独有难题中彰显大党优势。以健全全面从严治党体系为有效途径，要求我们深入推进党的自我革命，必须坚持内容上全涵盖、对象上全覆盖、责任上全链条、制度上全贯通，进一步形成依靠党的自身力量发现问题、纠正偏差、推动创新、实现执政能力整体性提升的良性循环。以锻造坚强组织、建设过硬队伍为重要着力点，要求我们深入推进党的自我革命，必须推动各级党组织全面进步、全面过硬，使广大党员干部做到忠诚干净担当。以正风肃纪反腐为重要抓手，要求我们深入推进党的自我革命，必须始终坚持严的基调、严的措施、严的氛围，以优良作风作引领、以严明纪律强保障、以反腐惩恶清障碍，推动党的自我革命环环相扣、层层递进，在革故鼎新、守正创新中实现自我扬弃、自身跨越。以自我监督和人民监督相结合为强大动力，要求我们深入推进党的自我革命，必须切实把党内监督同国家机关监督、民主监督、司法监督、群众监督、舆论监督贯通起来，实现自律和他律良性互动、相得益彰，推动党的自我革命开创新局面。\n深入把握习近平总书记关于党的自我革命的重要思想蕴含的道理学理哲理\n学习贯彻二十届中央纪委三次全会精神，最重要、最关键的是学深悟透习近平总书记关于党的自我革命的重要思想。这就要求我们深入把握这一重要思想蕴含的道理学理哲理，做到知其言更知其义、知其然更知其所以然，以永远在路上的坚韧执着把党的自我革命进行到底。\n习近平总书记关于党的自我革命的重要思想是一个具有很强政治性、科学性、实践性的理论体系，深刻体现习近平新时代中国特色社会主义思想的世界观和方法论，坚持运用贯穿其中的立场观点方法。这一重要思想为构建中国化的马克思主义党建理论体系提供了指导思想、基本概念、基础理论，也为中共党史党建学和纪检监察学学科体系、学术体系、话语体系建设指明了前进方向，打牢了思想根基。深入把握习近平总书记关于党的自我革命的重要思想蕴含的道理学理哲理，需要持之以恒在学习领悟上下功夫、在精深研究上下功夫，深刻琢磨其体系性、学理性，搞清楚蕴含其中的理论渊源、发展脉络、问题导向、内在逻辑。\n学习的目的全在于运用。掌握好运用好习近平总书记关于党的自我革命的重要思想这个强大武器，我们党一定能够不断清除思想之垢、行为之弊、肌体之毒，不断增强自我净化、自我完善、自我革新、自我提高能力，在有效应对长期执政面临的风险考验中不断开辟百年大党自我革命新境界，更好地引领和保障强国建设、民族复兴伟业。\n（执笔：祝灵君）"
  },
  {
    "title": "以习近平新时代中国特色社会主义思想为根本遵循（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-09.htm",
    "date": "2024-01-31",
    "content": "思想是时代的航标，理论是行动的先导。在二十届中央纪委三次全会上，习近平总书记科学回答了我们党为什么要自我革命、为什么能自我革命、怎样推进自我革命等重大问题，明确提出推进自我革命“九个以”的实践要求，标志着我们党对马克思主义政党建设规律、共产党执政规律的认识达到新高度。“九个以”的实践要求明确了推进自我革命要以习近平新时代中国特色社会主义思想为根本遵循，为我们着力增强全面从严治党的政治自觉、思想自觉、行动自觉，以永远在路上的坚韧执着把党的自我革命进行到底提供了科学指引。新时代全面从严治党取得了历史性、开创性成就，产生了全方位、深层次影响，根本在于有习近平总书记领航掌舵、有习近平新时代中国特色社会主义思想科学指引。新时代新征程，我们要牢牢把握这一实践要求，不断提高党的自我革命的坚定性、科学性、有效性。\n在伟大自我革命历程中，习近平新时代中国特色社会主义思想展现出强大的真理力量和实践伟力。这一重要思想立足世情国情党情的深刻变化，围绕建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党这一重大时代课题，提出以正视问题的勇气和刀刃向内的自觉不断推进党的自我革命，是我们党自我净化、自我完善、自我革新、自我提高的强大思想武器和科学行动指南。党的十八大以来，在习近平新时代中国特色社会主义思想科学指引下，我们以刀刃向内、刮骨疗毒、去腐生肌的自我革命精神推进全面从严治党，开展史无前例的反腐败斗争，坚持无禁区、全覆盖、零容忍，一体推进不敢腐、不能腐、不想腐，“打虎”“拍蝇”“猎狐”多管齐下，反腐败斗争取得压倒性胜利并全面巩固，管党治党宽松软状况得到根本扭转，风清气正的党内政治生态不断形成和发展。党在革命性锻造中更加坚强有力、更加充满活力，开辟了百年大党自我革命的新境界。\n坚持以习近平新时代中国特色社会主义思想为根本遵循，我们党探索出一条长期执政条件下依靠自我革命解决自身问题、跳出历史周期率的成功道路，赢得了保持同人民群众的血肉联系、人民衷心拥护的历史主动，赢得了全党高度团结统一、走在时代前列、带领人民实现中华民族伟大复兴的历史主动。新时代新征程，深入推进党的自我革命、坚决打赢反腐败斗争攻坚战持久战，必须坚持思想建党、理论强党，始终坚持以习近平新时代中国特色社会主义思想为根本遵循，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，筑牢信仰之基、补足精神之钙、把稳思想之舵，切实将我们党的鲜明理论优势转化为推动全面从严治党向纵深发展的强大力量，及时清除侵蚀党的健康肌体的病毒，及时消除损害党的执政根基的各种隐患，使百年大党在自我革命中不断焕发蓬勃生机，始终成为中国人民最可靠、最坚强的主心骨。\n党的十八大以来，习近平总书记创造性提出一系列具有原创性、标志性的新理念新思想新战略，形成习近平总书记关于党的自我革命的重要思想。这是我们党坚持“两个结合”推进理论创新取得的新成果，是习近平新时代中国特色社会主义思想的新篇章。我们要深入学习贯彻习近平总书记关于党的自我革命的重要思想，自觉从中找理念、找思路、找方法、找举措，努力把党的自我革命的思路举措搞得更加严密，把每条战线、每个环节的自我革命抓具体、抓深入，以锐意进取的精气神、脚踏实地的真行动将全面从严治党这场伟大自我革命进行到底。"
  },
  {
    "title": "彰显党的鲜明品格",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-09.htm",
    "date": "2024-01-31",
    "content": "勇于自我革命是中国共产党的鲜明品格。党的十八大以来，习近平总书记带领全党以前所未有的决心力度推进全面从严治党，创造性提出一系列具有原创性、标志性的新理念新思想新战略，形成习近平总书记关于党的自我革命的重要思想，指引百年大党开辟了自我革命的新境界。我们要深刻认识习近平总书记关于党的自我革命的重要思想的重大意义，以永远在路上的坚韧和执着把党的自我革命进行到底。\n从永葆党的先进性和纯洁性的高度深化认识。习近平总书记指出：“我们党作为百年大党，如何永葆先进性和纯洁性、永葆青春活力，如何永远得到人民拥护和支持，如何实现长期执政，是我们必须回答好、解决好的一个根本性问题。”先进性和纯洁性是马克思主义政党的本质属性，但这种先进性和纯洁性不是一劳永逸的，而是在不断自我革命中淬炼而成的。深入学习贯彻习近平总书记关于党的自我革命的重要思想，要站在事关保持党的先进性和纯洁性的高度，充分认识在新时代把党的自我革命推向深入的重大意义。我们党作为世界上最大的马克思主义执政党，要坚守初心使命、长期执政，就必须勇于和善于自我革命，不断增强自我净化、自我完善、自我革新、自我提高的能力，同一切弱化先进性、损害纯洁性的问题作斗争，确保我们党永葆政治本色和生机活力，在世界形势深刻变化的历史进程中始终走在时代前列。\n从跳出历史周期率的高度深化认识。习近平总书记指出，党的自我革命是“跳出治乱兴衰历史周期率的第二个答案”。能否跳出历史周期率，这是关系党千秋伟业的一个重大问题。历史和现实都证明，伟大自我革命使中国共产党人能够在改造客观世界的同时自觉改造主观世界，从而始终掌握历史主动，准确识变、科学应变、主动求变，始终代表人民根本利益，始终走在时代前列。深入学习贯彻习近平总书记关于党的自我革命的重要思想，要深刻认识到跳出历史周期率的“第二个答案”是由我们党的本质属性决定的，是我们党总结百余年自身建设历程、经过党的十八大以来全面从严治党的成功实践而得出的科学结论，指引着新时代全面从严治党取得历史性、开创性成就，产生全方位、深层次影响，必将继续引领伟大社会革命，确保党在新时代坚持和发展中国特色社会主义的历史进程中始终成为坚强领导核心。\n从应对严峻考验的高度深化认识。习近平总书记在党的二十大报告中庄严宣告：“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存。深入学习贯彻习近平总书记关于党的自我革命的重要思想，既要看到我们党面临的“四大考验”“四种危险”将长期存在，也要认识到改革发展稳定任务之重、矛盾风险挑战之多、治国理政考验之大都前所未有。新的赶考路上，如何始终不忘初心、牢记使命，如何始终统一思想、统一意志、统一行动，如何始终具备强大的执政能力和领导水平，如何始终保持干事创业精神状态，如何始终能够及时发现和解决自身存在的问题，如何始终保持风清气正的政治生态，都是我们这个大党必须解决的独有难题。越是接近宏伟目标，越要时刻保持清醒和坚定，决不能滋生全面从严治党已经严到位、严到底的厌倦情绪，而要始终以永远在路上、一往无前的精神状态推进党的自我革命，在新征程上创造新的历史伟业。\n（作者为杭州师范大学纪委书记、教授）"
  },
  {
    "title": "增强投资对优化供给结构的关键作用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_4-09.htm",
    "date": "2024-01-31",
    "content": "党的二十大报告对推动高质量发展作出部署，明确要求增强“投资对优化供给结构的关键作用”。去年底召开的中央经济工作会议提出：“扩大有效益的投资”。投资是经济增长的重要推动力，其质量、效益、结构很大程度上影响着经济发展的质量、效益、结构。发挥好投资对优化供给结构的关键作用，要抓住“十四五”规划102项重大工程，围绕更好统筹供给侧结构性改革和扩大内需，聚焦关键领域和薄弱环节，扩大有效益的投资，不断巩固和增强经济回升向好态势，为推动经济实现质的有效提升和量的合理增长奠定基础，助力以中国式现代化全面推进强国建设、民族复兴伟业。\n发挥好政府投资的作用。习近平总书记指出：“政府投资要在打基础、利长远、补短板、调结构上加大力度”。要发挥好政府投资在公共产品和服务供给方面的作用，加强交通、能源、水利、农业、信息等基础设施建设，加强区域间基础设施联通；支持城市群和都市圈建设现代化基础设施体系，实施城市更新行动、乡村建设行动。积极顺应新一轮科技革命和产业变革趋势，加大科技和产业投资，超前开展重大科技基础设施和关键核心技术研发能力建设，助力开辟发展新领域新赛道、塑造发展新动能新优势。同时，要发挥好政府投资和政策激励的引导作用，带动全社会投资。\n充分激发民间投资活力。习近平总书记强调：“要激发民间资本投资活力”。要坚持“两个毫不动摇”，对各类所有制企业一视同仁，用市场办法和改革举措激发民间投资活力，鼓励和吸引更多民间资本参与国家重大工程、重点产业链供应链项目建设，为构建新发展格局、推动高质量发展作出更大贡献。积极利用投资补助、贷款贴息等方式支持符合条件的民间投资项目建设，帮助民间投资项目顺利实施。规范实施政府和社会资本合作新机制，充分发挥市场机制作用，拓宽民间投资空间。聚焦重点领域，选择一批市场空间大、发展潜力强、符合国家重大战略和产业政策要求、有利于推动高质量发展的细分行业，鼓励支持民间资本参与重大项目。健全保障机制，通过优化民间投资项目的融资支持、强化重点民间投资项目的要素保障、积极发挥信用信息的支撑作用等，促进民间投资项目落地实施。不断优化投资环境，为民间投资健康发展创造良好氛围。\n加强投资项目全生命周期管理。从投资项目的前期酝酿到开工建设，再到竣工投运，每一个阶段每一个环节都要稳步推进，加强全过程管理，确保投资有效益。要聚焦党中央决策部署和国家重大战略，按照“十四五”规划目标任务和相关行业、地区的发展规划，谋划本地区、本领域的投资项目，确保投资不走偏。扎实做好规划选址、用地、环境影响评价、可行性研究、施工图设计等前期准备工作，确保项目从谋划到落地都合法合规。按照项目设计按期开工建设，坚决保证施工质量，保持合理施工进度，确保投资项目稳步有效推进。重大项目投运一段时间后要对项目建设、运营是否符合最初设计、是否达到预期目标、是否发挥出设计效益进行评价，确保投资项目发挥应有作用。扩大有效益的投资，加强投资项目全生命周期管理，重在抓落实。要按照中央经济工作会议部署，不折不扣抓落实、雷厉风行抓落实、求真务实抓落实、敢作善为抓落实，扎扎实实扩大有效益的投资，真正发挥好投资的关键作用。\n（作者为国家发展改革委评估督导司副司长）"
  },
  {
    "title": "全军军事训练先进单位以改革创新抓好实战化军事训练——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-10.htm",
    "date": "2024-01-31",
    "content": "编者按：习近平主席指出，要坚持不懈大抓实战化军事训练，加强实案化对抗性训练，加强重难点课目专攻精练，提高训练质量和水平。\n紧盯现代战争之变，聚焦备战打仗之需，近年来，全军部队深入推进实战化军事训练，涌现出一批训练实绩突出、示范作用明显的先进典型。\n日前，中央军委印发通报，对9个全军军事训练先进单位和20名全军军事训练先进个人予以表彰。记者探访4个全军军事训练先进单位，走进实训演练现场，呈现我军推动军事训练全方位变革、整体性提升的实践探索。\n\n陆军第74集团军某旅“硬骨头六连”——\n“攻下别人攻不下的山头”\n本报记者  李龙伊\n在岭南某地的一场全要素实兵对抗演练中，陆军第74集团军某旅“硬骨头六连”作为红方主攻力量负责率先进行抢滩登陆。演练开始后，战场态势犬牙交错，攻防角色互换频繁。蓝方挡住红方的第一波次进攻后，在岸滩火力的支援下，企图阻止红方两栖部队登陆。\n“我们连请求担任夺占蓝方指挥所任务，保证扭转战局！”面对这一局面，“硬骨头六连”连长立刻向红方指挥员请战。根据红方指挥员安排，连长继续担负海上指挥任务，连队指导员带队执行夺占蓝方指挥所任务。\n地面铁流滚滚，空中战机轰鸣。在舰炮和空中火力的掩护下，六连成功突破蓝方岸滩阵地。在装甲车辆的巨大轰鸣声中，嘈杂的电台里传来了指导员孙斌斌坚定的声音：“下车战斗，执行！”趁蓝军还未作出反应，穿插小组迅速跳下步战车，从两侧冲入密林隐蔽行动。\n面对复杂环境和艰难条件，指导员沉着指挥、临机应变，全连官兵蹚过深水逆流、穿越山丘丛林、攀爬陡峭悬崖，不到两个小时就占领了蓝军纵深阵地。\n作为一支传承红军血脉、敢打硬仗恶仗的英雄连队，六连参加过161次战斗，先后涌现出15名闻名全国的战斗英雄，以战备思想硬、战斗作风硬、军事技术硬、军政纪律硬的“硬骨头精神”享誉全军。\n“瓦子街战斗，战斗英雄刘四虎在格斗中连续刺倒7名敌人；小尖山战斗，排长林祖武战至最后一人……遇到困难，我总会想起连队先辈在战争年代总能够啃下别人啃不动的硬骨头，攻下别人攻不下的山头。”演练结束后，指导员现场总结经验，带领全连官兵重温连队历史。\n昔日的战火硝烟散去，刺刀见红、有我无敌的血性化作连队血脉，融入一代代官兵的基因。连队官兵渴望赓续革命先辈的战斗精神，在未来战场上打出“硬骨雄风”。\n（石伟、金硕参与采写）\n\n东部战区海军某潜艇支队某艇员队——\n“备战遇到什么，就深研什么”\n本报记者  金正波\n深夜，某海域，一张舰机联合立体封锁网布阵海天。一条钢铁“巨鲨”隐匿潜行，时而静默悬停、时而机动迂回……几番曲折，又一次隐蔽穿透对手阵地，成功从深海突围。\n舱室内，执行此次任务的东部战区海军某潜艇支队某艇员队官兵来不及欣喜，便投入下一场“战斗”中。多年来，他们不断锤炼打赢本领，用一次次隐形突击掌握深蓝战场主动权。\n那年春，正在执行任务的艇员队突然发现一艘“敌”舰。各战位密切协同，成功捕捉目标踪迹，准确掌握对手一举一动。“这就好比一把利刃抵在‘敌人’的咽喉，对方胆敢轻举妄动，我们随时可以给予致命一击。”艇员队某军官说。\n打仗要硬碰硬，训练要实打实。艇员队强化重点课题专攻精练，千方百计挖掘人与武器的最大潜能，在高强度、高难度的极限条件下寻求突破。\n一次演习中，上级要求艇员队在复杂条件下，精准打击“敌”编队内的一个特定目标。这项“点穴”任务充满风险挑战，所有人都为他们捏了把汗。\n“没有克服不了的困难，没有打败不了的敌人！”艇员队铁了心要把这项任务完成。他们围绕探寻武器捕捉目标的极限能力组织集中攻关，从战时可能遇到的不同情形入手进行设计，经过上百次摸索，最终制定出某型武器攻击对照表。\n“发射！”随着指挥员一声令下，武器直奔目标而去，圆满完成精确打击任务。谈及成功秘诀，艇员队官兵们说得最多的就是四个字：钻研打仗。“备战遇到什么，就深研什么。”近年来，艇员队瞄准实战靶心，常态化开展作战问题研究，大力创新战法训法，不断提升打赢能力。\n“让官兵们多贡献训练的金点子。”艇员队军官介绍，他们充分发挥官兵在战备训练中能直接感知问题的优势，积极搭建成长平台，推动艇员能力素质成长，实现战斗力节节攀升。\n（练伟参与采写）\n\n火箭军某部某发射分队——\n“战备不避难，打仗才不会难”\n本报记者  金正波\n近日，火箭军某部某发射分队官兵，趁着夜色离开营区，向着深山进发，执行驻训演练任务。\n次日清晨，当第一缕阳光照进这个无名山坳，分队长张明已全副武装。警报声四起，官兵们火速拿起装具，直奔战位……大家动作很快，张明却不满意：“按理说还能再快5秒，问题出在哪里？”\n这是驻训的一个普通清晨，也是该分队备战打仗中追求极致的缩影。用张明的话说，弹在架上，引而待发，必须时刻拧紧备战发条。\n上午，分队组织训练抽点考核。但考核组抽点的导弹操作手（又称“号手”）多是替补，考题中又有四成是险难课目。张明说：“战备不避难，打仗才不会难。”\n考核非常严格，四处架着摄像头。三级军士长武晓现介绍，考核全程会被多角度记录下来，甚至呼吸和情绪上的变化，都可能成为“扣分项”。\n“通信中断，模拟敌机将在发射窗口时间临空。”分队考官的一个问题让考核现场立刻紧张起来。打，发射架可能被摧毁；撤，无法完成任务。摄像头清晰记录下了号手从紧张到额头冒汗的变化。\n武晓现认为，当几次“热锅上的蚂蚁”，有助于提升打赢能力。分队要求号手将这些日常考核中的经验或教训一一记录下来，及时总结，以利再战，他们称之为“胜战台账”。\n分队二级上士毕琼豪的“胜战台账”记了厚厚一本。在一次专业技术考核中，面对考官连问的11个刁钻问题，他都对答如流。前不久，分队参加实战演练，毕琼豪和他的战友们靠着这本台账，在实战背景下连续成功“发射”数枚导弹。\n驻训持续，张明正筹划着“极限课目”——“三抗一倒”训练，即抗缺氧、抗饥饿、抗疲劳和倒时差训练。也正是这样的训练，让分队八成以上定岗号手具备“一专多能”，连续两年在专业技术考核中夺冠。\n（田亮、王天林参与采写）\n\n联勤保障部队某团——\n“细微动作关系生死成败”\n本报记者  李龙伊\n烈焰燃烧、硝烟弥漫、枪炮轰鸣……隆冬时节，联勤保障部队某团训练场热火朝天。一辆运输车如猛虎般将火焰撕开一道口子，向前疾驰。驾驶员向跃东直视前方，庞大的运输车在他的手中变得矫捷灵活，快速通过一个个障碍路段，扬起沙尘阵阵。\n“战场瞬息万变，必须要在各种极端复杂路段开得快、开得好，才能确保优质高效保障。”现场跟训的团领导介绍，随着团队执行任务增多，保障范围不断扩大，对驾驶员综合能力提出更高要求。\n为进一步提升驾驶员的作战意识和驾驶能力，该团创新战地驾驶技能组训法，依托战地驾驶训练场，构建基础训练区和模拟实战区，按照“巩固技术同步练、战技融合加难训、实战场景综合评”3个阶段开展训练，循序渐进、梯次升级。\n模拟训练结束后，该团现场抽取四人两组进行战地驾驶技能比拼，向跃东抽到的任务是从燃烧路段经弹坑路、山丘、侧坡至震毁路处完成前送弹药50箱，限时20分钟。\n行进途中，对讲机里传来特情：“前方路段出现大量浓烟，使用无人机侦察路况。”向跃东立即停车，与战友一人警戒，一人操作无人机飞越前方路段侦察。判明路况后，他们立即利用制式器材对油箱、油管、油泵、轮胎等易燃部位进行防护，快速通过燃烧路段。\n此次比拼还设置有运输质效、驾驶技能等12类罚时项目。尽管向跃东最终斩获第一，但仍因经过炮火袭击路段，没有进行躲避、遮障的动作，被罚时60秒。\n“战场上，细微动作关系生死成败，必须在日常训练中让官兵树牢战场观念。”该团领导介绍，他们紧盯现代战争运输保障特点，全面梳理实战中可能遇到的突发情况，提升装备性能，创新训练内容。截至目前，已经先后有12项战场应急技能纳入全团官兵训练必修课。\n（林铎、万韧参与采写）"
  },
  {
    "title": "十名缅北重大犯罪嫌疑人被押解回国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-10.htm",
    "date": "2024-01-31",
    "content": "本报昆明1月30日电  （记者张天培）针对当前缅北涉我电信网络诈骗犯罪严峻形势，公安部持续加强与缅甸执法部门的国际警务合作，缅甸警方1月30日依法向我公安机关移交了白所成、白应苍、魏怀仁、刘正祥、刘正茂、徐老发6名缅北果敢电诈犯罪集团重要头目和另外4名重大犯罪嫌疑人。\n30日晚，随着一架中国民航包机降落在云南昆明长水机场，缅方移交的10名重大犯罪嫌疑人被我公安机关押解回国。此次行动是中缅两国开展国际警务执法合作取得的又一标志性重大战果，充分彰显了两国联合打击跨国电信网络诈骗犯罪、共同携手维护安全稳定秩序的坚定决心和坚强意志。\n长期以来，缅北果敢自治区以白所成、魏怀仁、刘正祥、徐老发等为首的多个犯罪集团大肆组织开设诈骗窝点，公开武装护诈，针对中国公民疯狂实施电信网络诈骗犯罪活动，诈骗数额巨大，同时涉嫌故意杀人、故意伤害、非法拘禁等多种严重暴力犯罪，犯罪情节极其恶劣，社会危害极其严重，人民群众深恶痛绝。在掌握相关犯罪事实和证据的基础上，2023年12月10日，我公安机关对白所成等10名缅北果敢自治区电信网络诈骗犯罪集团重要头目进行公开悬赏通缉。在外交部和我驻缅大使馆大力支持下，公安部派出工作组赴缅甸开展国际警务执法合作，工作组与缅方进行多轮会谈磋商，就联合打击电信网络诈骗犯罪、全力缉捕并移交电信网络诈骗集团重要头目等达成一致意见。随后，缅甸警方陆续抓获了我公安机关公开通缉的白所成、白应苍、魏怀仁、刘正祥、刘正茂、徐老发6名犯罪嫌疑人，白应兰、魏榕、魏青松、刘积光4名犯罪嫌疑人在逃。1月30日，缅警方决定将到案的上述6名犯罪嫌疑人以及我公安机关前期向其通报的另外4名重大犯罪嫌疑人移交我方。当天，公安部组织云南公安机关民警赴缅甸执行包机押解任务，将相关犯罪嫌疑人押解回国。\n公安机关有关负责人表示，为坚决彻底铲除缅北涉我电信网络诈骗犯罪“毒瘤”，公安部与缅甸警方持续开展执法安全合作，云南公安机关不断深化与缅甸相关地方执法部门的边境警务执法合作，在前期持续不断打击下，截至目前，已有4.4万名缅北涉我电信网络诈骗犯罪嫌疑人移交我方，其中幕后“金主”、组织头目和骨干171名，网上在逃人员2908名，有力打击了境外诈骗集团的嚣张气焰，打击工作取得历史性重大战果。公安机关将始终保持对此类犯罪的严打高压态势，不断深化国际执法合作，持续缉捕电信网络诈骗犯罪集团重要头目，纵深推进专项打击行动，坚决维护人民群众生命财产安全，切实维护边境安全稳定。"
  },
  {
    "title": "民法典施行以来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-10.htm",
    "date": "2024-01-31",
    "content": "本报北京1月30日电  （记者张璁）近日，最高人民检察院发布第二批检察机关贯彻实施民法典典型案例，充分彰显民事检察监督在民法典实施中的重要作用。民事生效裁判监督是民事检察最为重要也最具有刚性的监督手段。民法典施行以来，全国检察机关共受理民事生效裁判、调解书监督案件23万余件，其中合同纠纷是民事生效裁判监督案件的主要类型，占比约63%。经审查，提出抗诉1.3万余件，提出再审检察建议2.3万余件。\n检察机关深化民事审判活动监督，促进依法裁判。民法典施行以来，全国检察机关共受理民事审判活动监督案件19万余件，受理数呈逐年上升趋势；经审查，共提出检察建议18万余件，法院采纳17万余件。此外，民法典施行以来，全国检察机关依法受理支持起诉23万余件，支持起诉17万余件，其中，支持农民工起诉10.8万余件。\n此次发布的典型案例共有11件，从案例内容来看，涉及民法典总则、物权、合同、婚姻家庭等编内容，是民事检察监督实践中适用频率相对较高的部分；从具体法律问题来看，涉及自由裁量权评价、公序良俗原则适用、信用卡违规借贷等实践热点难点问题；从监督类型来看，涉及民事生效裁判监督、执行监督、支持起诉等民事检察全流程和各环节；从监督方式来看，包括个案精准监督、类案监督、检察和解及延伸参与社会治理等办案实践；从检察履职来看，涵盖了数字检察模型应用、调查核实、司法救助等内容。"
  },
  {
    "title": "云南省纪委监委",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_4-10.htm",
    "date": "2024-01-31",
    "content": "本报昆明1月30日电  （记者杨文明）记者日前从云南省纪委监委获悉：2023年，云南省纪委监委修订或制定《云南省公务员参加各类评审活动若干规定》等31项制度文件，持续开展制度执行情况评估，以建章立制促进长效常治。云南省纪委监委通过健全重点领域问责提级审核、问责案件评查等制度，防止滥用问责、不当问责。\n云南省纪委监委把解决单个问题与推进系统施治、整体规范结合起来，着力消除纪检监察权力运行和干部队伍监督管理上的制度短板，通过做好前置合法合规性审查、备案，建立了规范性文件合法合规性审查机制，从源头上严把规范性文件制定质量关；加强对派驻机构和各州、市纪委监委业务工作的领导，建立了指定管辖、交办案件机制。\n云南省纪委监委不断加强制度清理和执行情况的评估，及时纠偏、动态优化，统一全省监督执纪标准；完成67项制度的评估工作，对不适应形势任务的制度提出了修改建议，打通制度“堵点”；完成了第一阶段全省纪检监察法规制度库建设，收录纪检监察有关业务法规、规定、指引、指南等制度性文件430余件，为纪检监察干部依规依纪依法履行职责提供了制度支撑。"
  },
  {
    "title": "江西鹰潭余江区在乡镇一级组建16个调解室——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_5-10.htm",
    "date": "2024-01-31",
    "content": "本报南昌1月30日电  （记者周欢）“问题顺利解决！”近日，在江西省鹰潭市余江区黄庄乡“365调解室”，村民黄国安露出了满意的笑容。\n前不久，黄国安打零工时不慎受伤，迟迟无法就赔偿金额和雇主达成一致。黄国安到乡里“365调解室”求助。调解室负责人易闹文了解情况后，通过咨询法律专业人士，确定双方责任并协商赔偿方案，做通了双方工作。最终，在易闹文和当地法庭法官的见证下，双方签了赔偿协议。\n近年来，为提升基层矛盾纠纷化解效率，余江区以乡镇为基本单位，组建了16个“365调解室”。“调解室依托退休老干部、老党员、老教师、退休司法工作者等人员，充分发挥他们熟悉乡情、了解政策、工作经验丰富的优势，把矛盾纠纷排查化解工作做在日常、落在基层。”余江区委政法委常务副书记晏亮保说。\n目前，余江区初步形成了一批调解品牌，黄庄乡调解室擅长调处经济纠纷，潢溪镇调解室擅长调处邻里纠纷，马荃镇调解室擅长调处家事纠纷。余江区组建专业调解队伍，从全区政法系统抽调业务骨干联系各调解室，运用普法宣讲等方式，积极调解复杂矛盾纠纷。此外，余江区构建“一站式”调处平台，整合人民调解、行政调解、司法调解等多方力量，对排查、当事人申请、部门移交的矛盾纠纷，做到应接必接、及时调解。"
  },
  {
    "title": "本版责编：肖  遥  季健明  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_6-10.htm",
    "date": "2024-01-31",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "濛溪河旧石器时代遗址等6个项目入选“2023年中国考古新发现”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-11.htm",
    "date": "2024-01-31",
    "content": "“濛溪河遗址是具有丰富植物性遗存的遗址，将改写人类利用植物的历史”“屈家岭遗址的水利系统，是迄今发现最早的有水坝的水利系统”……1月30日，“中国社会科学院考古学论坛·2023年中国考古新发现”发布会现场，专家们热烈讨论。\n专家委员会从30多项考古新发现申请中，评选出6项入选项目和6项入围项目。四川资阳市濛溪河旧石器时代遗址、福建平潭县壳丘头新石器时代遗址群、湖北荆门市屈家岭新石器时代遗址、陕西清涧县寨沟商代遗址、新疆吐鲁番市西旁唐宋时期景教寺院遗址、内蒙古巴林左旗辽上京皇城南部建筑遗址等6项入选“2023年中国考古新发现”。入选项目具有课题意识强、学术价值高等特点，科学精细发掘、多学科综合研究，为未来进一步考古与研究打下基础。\n出土遗存上存在刻划线条，显示了古人艺术的萌芽\n四川资阳市濛溪河旧石器时代遗址的关键词是“植物”，从世界考古发现的角度看都很罕见。\n“由于时代久远，旧石器时代遗址的有机物很少能保存下来，一般仅能发现大量石器和少量动物化石。我们常说旧石器时代是狩猎采集社会，狩猎的证据多一点，采集的情况却往往只能停留在想象中，或依靠有限的孢粉和植硅石等进行间接判断。”四川省文物考古研究院旧石器考古研究所所长郑喆轩介绍。\n濛溪河遗址特殊的饱水埋藏环境，让大量肉眼可见的植物遗存得以完整保存，包括大型树木及橡果、李等30余科若干种的植物种子，其中部分植物，如胡桃科的核桃和蔷薇科的桃等，都是首次发现。该遗址还发现了比例较高的接骨草和筋骨草，是传统中药里的药用植物。\n对资源的广谱化利用，以往被认为是旧新石器过渡阶段才普遍出现，发生在距今约1万年。目前国际最早的植物广谱利用的可靠证据发生在距今约2万年，而濛溪河遗址很可能把古人类广谱利用植物的历史一下子提到了六七万年前。\n遗址出土的多件骨头、石头、橡果等遗存上，存在各种刻划线条，包括平行线、十字交叉等不同图案。这是国内迄今发现最早的一批刻划行为，有专家认为，这显示了古人艺术的萌芽。\n其中一件动物化石上的“超微型刻划痕”令人惊叹。3.5毫米的长度内，分布着11道长短不一、有一定规律的痕迹。考古队队员与国内外环境考古、动物考古和痕迹学等领域的专家反复研究讨论，认为这种痕迹几乎不可能是自然形成的。郑喆轩希望未来能通过更科学系统的研究揭开谜底。\n发现早期水利系统，体现史前治水理念的改变\n经过6年多的发掘，福建平潭县壳丘头新石器时代遗址群有了重要收获。遗址群位于福建平潭岛，沿海岸山体东麓背风坡地连续分布，包括壳丘头、西营、东花丘、龟山等遗址。“壳丘头遗址呈现出我国沿海地区年代最早、保存最为完整的一处史前聚落形态。”中国社会科学院考古研究所研究员周振宇介绍，此次考古发现建立了东南沿海岛屿地区距今7500—3000年的考古学文化序列，全面呈现了中国东南沿海地区7000年以来的史前聚落形态及其变化发展规律。\n南岛语族起源与扩散研究是探索中华文明起源和早期发展的重要内容。在多学科研究支撑下，对南岛语族早期人群体质特征和生计模式的探索成果颇丰。西营、壳丘头遗址发现的植硅体水稻遗存可追溯至7000多年前，这是中国东南沿海岛屿最早的水稻遗存。\n“海洋文明的发展进程十分复杂，比如井头山遗址就具有明显的海洋性，但到河姆渡遗址，海生鱼类遗迹发现却非常少。”中国社会科学院考古研究所研究员李新伟说，壳丘头遗址的研究，还有很多问题需要继续探讨。\n提到湖北荆门市屈家岭新石器时代遗址，首都师范大学历史学院教授戴向明认为，熊家岭水利系统的发现具有重大意义。“长江流域多处遗址均发现了水利系统，比如良渚水坝，它的发现揭开了对良渚文化的新认识，又比如石家河、屈家岭……这些发现都是在区域性中心聚落发现的，是聚落人口发展到一定规模之后的结果。”\n熊家岭水利系统包括水坝、蓄水区、灌溉区和溢洪道等构成要素。水坝可分为早晚两期，早期坝的年代为距今5100—4900年，是迄今发现最早且明确的水利设施。两期坝体的各层堆积中，绝大多数都掺有禾本科植物根茎。\n“屈家岭遗址发现最早的有水坝的水利系统，标志着史前人类的治水理念从最初被动地防水、御水转变为主动地控水、用水，实现了从适应自然到改造自然的跨越。”湖北省文物考古研究院副研究馆员陶洋说。\n同时，屈家岭遗址还发现了黄土台基和众多规模庞大、建造工艺考究的“磉墩”，是迄今发现“磉墩”的最早形态。其规划理念、布局演变和社会结构传统，反映了长江中游不同于其他地区的文明路径，为考察史前水利社会的形成和发展、长江中游文明的起源和演进提供了重要研究样本。\n完整的遗迹、丰富的文物，为考古研究提供珍贵资料\n陕西清涧县寨沟商代遗址的发现，解答了困扰研究人员很久的诸多困惑。殷墟甲骨文记载，商代晚期商王朝周边方国林立。以往考古工作显示，陕北高原曾是商代方国重要分布区域之一，但其聚落结构和社会形态仍不清晰。陕西清涧县寨沟商代遗址的发现，为相关研究提供了最新材料。\n陕西省考古研究院副研究员孙战伟介绍，寨沟遗址出土了东亚地区迄今发现的年代最早的双辕车，制作精美考究。出土的青铜车马器、玉器、骨器、漆器与殷墟商王陵文物的高度相似性，揭示了这一地区与商王朝之间密切的经济、文化交流。\n北京联合大学校长雷兴山教授介绍：“寨沟体量巨大的夯土建筑令人印象深刻。16米高的城体，还有石块包边，和石峁的风格很相似。在田野考古中总结出的这一区域所特有的‘多峁一体’的聚落分布形态，丰富了学界对于商文明的形成、模式与特质的认知。”\n新疆吐鲁番市西旁唐宋时期景教寺院遗址具有十分重要的科学研究和文化遗产价值。中山大学教授刘文锁介绍，中山大学、新疆维吾尔自治区文物考古研究所、吐鲁番学研究院于2021年开始联合考古发掘。由于遗址分布在一座山丘上，先后进行的两次考古发掘，采用“虚拟布方”加“实际布方”的方式，发现了遗址岗顶区的主体建筑遗迹及山坡上的部分遗迹。从布局上看，它们以南北向排列的3组建筑组合为中心，大致呈东西向分布。岗顶区房屋的功用，推测还有储藏室、图书室、厨房、寝室、酒窖等。在每区建筑物中均存在复杂的改建、增建、重修及叠压迹象。出土了大批重要文物，尤其是多语种文献，其数量达到876件（组），具有重要的研究价值。\n中国社会科学院考古研究所边疆考古室研究员郭物介绍，西旁景教寺院遗址受到国际学术界高度关注，保存如此完整的遗迹和丰富的文物，为研究丝绸之路与中外文化交流等提供了非常珍贵的资料，后续的文书修复与释读将会掀起研究热潮。\n中国社会科学院考古研究所内蒙古第二工作队和内蒙古自治区文物考古研究院联合组成的辽上京考古队，通过10多年系统的考古勘探和发掘，拼缀出辽上京宫城的形制规模、东向轴线等关键性布局和沿革。编号为一号建筑基址的院落，经过3次营建，建筑朝向均为南向，院落的轴线方向、位置和整体规模、布局在辽金两代沿用未变。同时，确认了几座大型建筑基址在多次营建中保存下来的夯土台基和相应的地面关系，丰富了对辽代建筑形制结构和营造做法的认识。\n“中国社会科学院考古所多年来持续在都城考古的理念与方法上进行探索，为城市考古提供了参照。”北京大学考古文博学院教授秦大树说，在遗址保护的前提下，用有限面积的精细化发掘和关键性解剖，来确认平面布局、营建和使用的时代关系等，丰富了都城考古学的理念。“之前的考古发掘，发现并确认了宫城东门、宫城内一组东向的大型建筑院落，整体呈东西向轴线布局。此次揭示出的南向大型建筑，可能是辽上京西南分布的孔庙、国子监等重要辽代早期建筑，吸纳了中原建筑的一些传统。”中国社会科学院考古研究所副研究员汪盈说。"
  },
  {
    "title": "让艺术节与城市相融共生（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-11.htm",
    "date": "2024-01-31",
    "content": "好的艺术节，不仅要有对赓续历史文脉的回应，也要有对文艺传统的继承，更要有对新时代文艺发展使命的践行\n\n戏剧节、音乐节、舞蹈节……随着近年来各类艺术节在各地开展，艺术节如何挖掘当地文化特质、打造品牌、赓续文脉，成为各方关注的热点。当前，打造好的艺术节，传承弘扬中华优秀传统文化，彰显中华文化特性，显得尤为重要。\n打造好的艺术节可以充分发挥当地自然风光优势和历史人文特色，将艺术汇入城市，文化融于山水。2023桂林艺术节以“共生”为主题，以“山水+”“戏剧+”为特色，在10天时间内上演33个剧目，举办近140场活动，户外演出比例超过80%。\n第五届大凉山戏剧节在四川凉山彝族自治州西昌市举办，推出十大主题活动和多部国内外戏剧的演出。大凉山秀美的自然风光、特色的民族文化为戏剧节搭建起多彩舞台。以艺术为纽带，艺术节可以共建多元、交互的城市艺术生态圈，以文化赋能城市、以艺术浸润山水、以戏剧连接生活。\n打造好的艺术节要呈现“年轻态”。艺术节要培养青年人才，为文化发展蓄力。第十八届中国戏剧节开设“全国中青年戏剧骨干人才研习班”，助力年轻戏剧人才培养。由桂林艺术节组委会和中央戏剧学院发起的“全球华语青年戏剧导演英才计划”，积极探索创新人才培养模式。艺术节，正在成为青年戏剧人才培养的重要阵地。\n艺术节还要培养青年观众，让艺术成为年轻人喜欢的生活方式。2023桂林艺术节期间，戏剧巡演与观众零距离接触，戏剧大巴穿行城市之中，艺术市集融合文创、非遗、表演……新形式、新样态吸引大批年轻观众关注艺术节，进而走进演出现场。\n打造好的艺术节还要彰显“国际化”。艺术节提供了平台和载体，可以促进文明交流互鉴，传播中华优秀传统文化。2023桂林艺术节在英国爱丁堡举办国际发布会。艺术节期间，来自8个国家和地区的大学生戏剧团队齐聚桂林，走出校园、走进自然，在山水之间探索戏剧艺术的无限可能。\n大凉山戏剧节推出了自然戏剧之“乡村发现”，在全球召集了8个团队，深入凉山州8个不同地点进行创作，强化戏剧节“在地、民族、多元、拓展”的特质。打造国际知名艺术节品牌，不但能构建和联结起国内外艺术家对城市的全新认知和情感，也有助于提升中国城市的文化影响力。\n好的艺术节，不仅要有对赓续历史文脉的回应，也要有对文艺传统的继承，更要有对新时代文艺发展使命的践行。好的艺术节是人民的艺术节，凸显中华文化主体性的同时又呈现出国际化特点。\n希望艺术节能够成为一张文化名片，承载起民族文化艺术和自然山水融合共生的美好愿望，肩负起构建国际文化艺术交流平台的时代重任，为勇攀文艺创作高峰、培养优秀戏剧艺术人才，为增强中华文明的传播力和影响力作出贡献。\n（作者为中国文联特约研究员、中央戏剧学院院长，本报记者王珏采访整理）"
  },
  {
    "title": "世界数字教育联盟成立",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-11.htm",
    "date": "2024-01-31",
    "content": "本报上海1月30日电  （记者闫伊乔）聚焦“数字教育：应用、共享、创新”主题，2024世界数字教育大会30日在上海开幕。会上宣布，世界数字教育联盟成立，中国国家智慧教育公共服务平台国际版上线。据了解，截至目前，已有来自全球41个国家和地区的104家机构加入世界数字教育联盟。\n记者从会上获悉：一年来，用人单位通过国家智慧教育平台面向2023届高校毕业生发布岗位1755万个，有近1/3的高校毕业生通过平台相关渠道实现就业。截至目前，“慕课西部行”面向我国西部高校提供19.8万门慕课及定制化课程服务，学生参与学习达5.4亿人次。\n据了解，国家智慧教育平台广泛汇聚资源，中小学平台资源总量达8.8万条，职业教育平台上线发布1万余门在线精品课，高等教育平台汇聚2.7万门优质慕课。\n本次大会由教育部、中国联合国教科文组织全国委员会、上海市人民政府共同举办。大会同期举办“数智未来”教育展。"
  },
  {
    "title": "《柳叶刀》发表复旦大学团队遗传性耳聋基因疗法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_4-11.htm",
    "date": "2024-01-31",
    "content": "本报上海1月30日电  （记者姜泓冰）复旦大学附属眼耳鼻喉科医院领衔在遗传性耳聋基因治疗方面取得重大突破，全球首次利用研发的基因治疗药物恢复遗传性耳聋患者听力和言语。1月25日，该项临床研究成果以长文形式发表在《柳叶刀》（The Lancet）上，研究展现了基因治疗对治疗遗传性耳聋的巨大潜力，有助于推动耳聋基因治疗药物的研发和临床应用。\n据了解，全球先天性耳聋患者高达2600万。新生儿中的耳聋患者60%与遗传因素也就是基因缺陷相关，严重阻碍了儿童言语、认知以及智力发育。\n2022年10月，研究进入临床试验，实施了全球首例遗传性耳聋患儿的内耳基因治疗。此后，研究陆续纳入多例患者接受基因治疗。目前最长随访时间在1年以上，患儿已可进行日常对话。这是全球第一个获得疗效的耳聋基因治疗，也是该领域目前成系统的、病例数最多、随访时间最长的临床试验之一。"
  },
  {
    "title": "北京城市图书馆少年儿童馆开放",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_5-11.htm",
    "date": "2024-01-31",
    "content": "本报北京1月30日电  （记者王洲）1月30日，北京城市图书馆少年儿童馆开放。少年儿童馆位于北京城市图书馆一层西南部，在设计上采取“馆中馆”格局，面积达4000平方米，总座席数约360个，可借阅图书量为6万册。\n为满足不同年龄阶段儿童的阅读需求和特点，馆内分区服务0至6岁和6至12岁儿童。0至6岁读者阅读区设有亲子阅读、少儿中文图书、少儿外文图书、婴幼儿活动区；6至12岁读者阅读区则聚合多媒体阅读、知识充能站、创意空间、少儿影院、少儿剧场等公共阅览和活动区域。在这里，读者能通过4D观影等一系列高科技设备设施进行沉浸式阅读。\n伴随开馆，“摇篮书香计划”“宝宝快乐读”等多个活动也将不断上新。春节期间，该馆将以“童心不停——龙年探宝奇乐汇”为主题，开展绘本阅读、诗会吟诵、传统文化、影音展映、手工制作等82场少儿活动。"
  },
  {
    "title": "大湾区大学教学生活区交付使用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_6-11.htm",
    "date": "2024-01-31",
    "content": "本报广州1月30日电  （记者贺林平）记者获悉：广东省东莞市大湾区大学校园（松山湖校区）建设取得重大进展。日前，其第一标段项目即教学生活区正式交付使用。\n大湾区大学（松山湖校区）项目于2022年4月正式开工，总建筑面积约24.8万平方米。本次移交的第一标段工程建筑面积约11万平方米，包含教学、实验、办公、学生宿舍、体育馆、食堂以及运动场等功能建筑。\n目前，大学第二标段（产学研区）主体建筑已全部封顶。松山湖校区建成后，前期将承担办学初期的本科生及相关专业研究生的教学科研功能；运转成熟后，将逐步以研究生培养和产学研功能为主。\n大湾区大学是由广东省人民政府举办、东莞市政府投入保障为主的公办普通高等学校。其筹建办学是贯彻《粤港澳大湾区发展规划纲要》的重要举措，大学立足湾区、面向世界、着眼未来，致力于打造科教融合、产教融合、湾区融合、面向前沿的高等学府。"
  },
  {
    "title": "本版责编：张彦春  陈圆圆  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_7-11.htm",
    "date": "2024-01-31",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "武汉临空港经济技术开发区（东西湖区）：加快推进国家网络安全人才与创新基地建设 打造网络安全人才高地、创新高地、产业高地",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-12.htm",
    "date": "2024-01-31",
    "content": "没有网络安全就没有国家安全。2016年9月，全国首个国家网络安全人才与创新基地（简称“国家网安基地”）获中央网信办批复，正式落户湖北省武汉市东西湖区。\n7年多来，在中央网信办和相关部门指导下，武汉临空港经济技术开发区（东西湖区）坚持把建好用好国家网安基地作为推动科技创新和高质量发展的新赛道，以世界眼光、国际标准、中国特色，搭平台、聚人才、落产业、提能力，大力推进国家网安基地建设，努力打造网络安全人才高地、创新高地、产业高地。\n\n在人才培养上下功夫，打造网络安全人才高地\n坚持“内培”和“外引”两手抓的人才培养模式。在“内培”方面，以武汉大学和华中科技大学两所“双一流”高校为阵地，建设一流网络安全学院，形成本硕博及博士后完整办学体系。目前，已有50余名教师带领2500余名学生入驻网络安全学院，开展学习和研究，研究生占比达70%。2023年，共输送毕业生796人，开展科研项目400余项。\n在“外引”方面，围绕引进顶尖人才、领军人才、骨干人才等十个方面加大政策支持，吸引和留住领军人才、骨干人才在基地创新创业，力争使国家网安基地成为人才高地。\n除了以国家网络安全学院为主的学历教育区，国家网安基地一期片区还重点布局了以网安培训中心为主的在职培训区。成功创建国家关键信息基础设施安全保护培训基地并正式挂牌运营，获评中央网信办网络安全人才培训基地。\n国家网安基地深入实施国家“网络安全万人培训资助计划”，以国家关键信息基础设施安全保护培训基地建设为重点，强化人才培养与培训，开展200余期网络安全意识、技能提升、认证等相关培训，累计培训超2.5万人次。\n2023年，多项重大论坛活动在国家网安基地成功举办，首届武汉网络安全创新论坛、全国信息安全标准化技术委员会2023年第二次“标准周”全体会议顺利召开，搭建了全国网安领域顶尖人才交流合作平台。\n留住人才，宜业宜居的环境是重要因素。国家网安基地按照产城融合理念，协同推进产业发展、人口集聚和城市功能建设。高品质建设公共配套设施，国家网安基地创谷路跨径河桥通车，这座双向六车道的宽阔桥梁与已建成通车的共享路桥，将网安基地中心区与周边创新生活社区紧密连接在一起。加快华中师范大学临空港实验学校建设。打造国际人才社区，建设低层住宅、精品公寓、景观高层及小高层，按照标准适度、配套齐全、安全环保、便利节能的原则，配置房源家具、家电等设施，达到“拎包入住”交付条件。\n在平台建设上下功夫，打造技术创新的“成长摇篮”\n以国家网安基地为创新主阵地，全力打造武汉金银湖实验室、黄鹤网络安全实验室、网络安全众测平台、信息技术应用创新适配基地、网络安全职业技术教育培训中心、国家关键信息基础设施安全保护培训基地等科创平台，致力于在提升创新能力、输出国家标准、培养专业人才等方面发挥重要作用。\n近期，国家网安基地技术创新成果迭出：在武汉打造第二总部的数字认证（武汉）有限责任公司联合华为共同发布“鲲密”新型密码算力平台，用密码技术织密网络安全防线；天融信科技集团武汉研发中心耗时数年打造车联网安全防护体系。\n以高校、企业为主体，支持建设多种投入形式、组织方式的研发平台，推动关键技术取得突破，是国家网安基地的使命。以华中科技大学为主体、联合武汉大学等多方科研力量的武汉金银湖实验室正加快运行，目前，已完成云系统安全等四大重点研究方向研究成果的规划论证，确定四大重点研究方向的首席科学家，将对接国家重大科技任务，提升网络空间安全领域原始创新能力，突破网络安全产业发展关键技术瓶颈，支撑全产业可持续发展。信息技术应用创新适配基地正积极打造信创安全产品团体标准。以高科技企业为主导的黄鹤网络安全实验室也已进入实际运行。\n网络安全众测平台正式投入运营。该平台将对网络安全产品和设备开展集中众测，全国网络安全产品上线前的安全测试均需在该平台进行，有利于提高国产信创产品的安全防护能力。\n网络安全职业技术教育培训中心将建设国家级人社体系网络安全考试认证平台。此外，国家关键信息基础设施安全保护培训基地将开展在关基行业权威性的从业人员认证。\n在生态营造上下功夫，打造产业发展的生态走廊\n径河之畔，网络安全产业发展势能涌动。沿临空港大道一路向西，宽阔平坦的马路两侧是一个接一个的产业园。一批网络安全企业扎根创业，智能制造产业上下游企业聚集于此。\n2023年12月，位于网安创新中心五层的浪潮武汉研发中心正式运营，实现当年签约、当年投产、当年成为规模以上企业。随着浪潮武汉研发中心的运营，网安创新中心已实现龙头企业批量入驻。这个位于国家网安基地培训中心与网安学院之间的园区，已吸引360湖北数字安全区域运营总部、武汉数据集团总部、黄鹤网络安全实验室等入驻，形成了国内龙头网安企业、新型研究机构共研共创的浓厚氛围。\n不仅如此，在中央网信办的指导下，在湖北省、武汉市的大力支持下，国家网安基地还陆续引入奇安信、天融信、绿盟科技等网络安全龙头企业，以及华为、新华三、中国航天科工、中科曙光等信息技术领域知名企业。国家网安基地已汇聚企业220余家，其中，省级以上“专精特新”企业8家、国家高新技术企业41家，网络安全与信息化创新型产业集群入选2022年新认定湖北省创新型产业集群名单，不断健全“软件—服务—应用”全生态布局，以网络安全及信创产业为引领，加快培育人工智能、算力与大数据新赛道，壮大发展涵盖新型显示、无人机、机器人、数字技术服务等的数实融合产业。\n电子五所、中科曙光等“网安国家队”，新华三等行业龙头企业，远望等“小而美”企业，共同形成层次丰富的产业业态，在数字经济的主赛道上打造网安产业新增长极。\n国家网安基地正在建设算力中心，其中，网安基地智算中心项目设备已于2023年底运行，一期已建设125PFLOPS算力，中科曙光算力中心正在抓紧建设，建成投运后将大幅提升基地算力能力，打造网安基地信息高速公路，有效承载网安基地智算业务、科研与创新的需求。\n国家网安基地聚焦网络系统和数据安全、网络安全培育服务等12个重点领域，推进产业延链、补链、强链。\n面积4平方公里的国家网络安全人才与创新基地一期已经建成，学历教育区、研发区和产业区已初具规模。二期规划17.3平方公里，建设以网络安全关键技术研发为重点的创新产业园区。三期规划18.7平方公里，作为未来的拓展空间。\n未来，武汉临空港经济技术开发区（东西湖区）将积极推动网络安全教育、技术、产业融合发展，形成人才培养、技术创新、产业发展的良性生态，加快推进国家网安基地建设取得新成效。\n数据来源：中共武汉市东西湖区委宣传部"
  },
  {
    "title": "江城梅花处处开（一朵花读懂一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-13.htm",
    "date": "2024-01-31",
    "content": "花笺\n武汉·梅花\n梅花，蔷薇科李属木本植物，小乔木，稀灌木。叶片卵形或椭圆形，叶边常具小锐锯齿，灰绿色。花直径2—2.5厘米，香味浓，先于叶开放；花瓣倒卵形，白色至粉色、深红色；果实近球形。花期冬春季，果期5—6月。鲜花可提取香精，花、叶、根和种仁均可入药，果实可食。我国是梅花的原产地，梅花栽培历史超过3000年。\n资料来源：武汉市园林和林业局\n\n再过几日便是立春。渐渐的，江城武汉被梅花的幽幽香气包裹。漫步马鞍山森林公园，红梅绿萼环绕着亭台水榭，疏枝缀玉，风吹影动，如入画境。\n盛开在武汉街头的梅花，融入江城百姓的日常。寒气尚浓时，梅花进入盛花期，红的、白的、粉的，行人经过，一路幽香；春分，繁花落尽、青梅如豆，绿荫里偶有婉转的鸟鸣飘出，循声望去，是街边居民区里的老人挂出了一笼画眉鸟。\n悠久绵长的培植历史\n万花敢向雪中出，一树独先天下春，梅花历来是迎春报喜的象征。\n梅花原产于我国。据史料记载，秦汉时，野生梅就散见于长江两岸。相传我国有四大古梅，其中年代最早的晋梅就栽植于湖北，可见荆楚之地向来适宜梅花生长。\n梅花历来深受文人雅士推崇。南宋时，武汉一带居民栽培梅花已很盛行；明清时，卓刀泉、梅子山是赏梅佳处。梅花饼、梅花粥还登上人们的餐桌。\n梅树是“寿星”树种之一。古人赏梅，亦讲究“老枝怪奇”“贵老不贵嫩”。武汉最古老的梅树位于东湖梅园，树龄达800余年，园内还收集百年以上的梅树近200株。\n目前，武汉全市107座城市公园和景区种有梅花，共栽梅树超过4万株，其中百株以上规模的梅林有34片。观赏梅，老干虬枝、疏影横斜，别有一番风韵；路边梅，不畏严寒、傲然挺立，开得质朴坦荡。\n自强不息的精神标识\n梅，可药可食、可观可赏，更入诗入画，成为中国人世代流传的审美意象和理想寄托。\n武汉的地标黄鹤楼附近，历来遍植梅花。黄鹤楼公园附近，一条“彭刘杨路”勾起百年往事。1911年10月9日，革命党人彭楚藩、刘复基、杨洪胜在执行武昌起义任务时被捕，10日英勇就义。三位烈士就义当晚，武昌起义第一枪打响，拉开了辛亥革命的序幕。\n“一朵忽先变，百花皆后香。”武汉的梅花见证了历史的风云激荡，“一树独先天下春”的品格也成为武汉人自强不息的精神标识。\n新中国成立以来，武汉持续创造多个“第一”：万里长江第一桥——武汉长江大桥飞架南北，新中国第一家特大型钢铁企业武钢拔地而起，我国第一条光纤、第一家技术市场在此诞生……\n梅花傲霜斗雪的品格，与这座城市“敢为人先、追求卓越”的城市精神不谋而合。1984年，在市花评选活动中，梅花以超高人气当选武汉市花。\n寒尽春生的报春使者\n梅如城，城似梅，以韵胜，以格高。\n“江南无所有，聊赠一枝春。”诗人折梅偶遇驿使，能托他带给北方友人的，唯有江南“春信早”。寥寥数语，尽得君子相交之妙，“一枝春”便成了梅花的代称。\n花开时节，漫步东湖梅园，朵朵梅花随风摇曳，淡淡花香浮动，令人沉醉。这里是我国四大梅园之一，梅花品种360多个。\n梅园入口处，可见一座“梅友”铜像，两位老者并肩站立，全神贯注凝视着手中梅花。他们是东湖梅园的奠基者：“梅花院士”陈俊愉和梅花专家赵守边。\n这亦是一段跨越南北的友情。1956年，在武汉大学园艺系任教的陈俊愉被聘为东湖梅园顾问，和喜爱园林的赵守边谈起梅花，一见如故。后来陈俊愉调至北京，赵守边担任东湖梅园负责人。\n每年梅开之时，两人就一起跋山涉水，走访四川、云南、贵州等地，遍寻梅花珍品，引进到东湖，筹建梅花品种资源圃。利用他们收集来的梅树枝条，东湖梅园开展大规模品种繁育工作，已培育出50多个梅花新品种。\n如今，东湖梅园每年接待游客近20万人次。每年花开时节，都会吸引不少前来赏梅、咏梅、画梅、摄梅的游客。\n寒尽春生，人尚未知，而梅已先觉，早早萌发在冬与春的交织、寒与暖的更迭中。穿着棉袄、顶着冷风出门赏梅的市民与游客，既是看花，也是在看城——如今的武汉，风华正茂、风光正好，如敢于争先的梅花一般，迎接更可期待的美好未来。"
  },
  {
    "title": "中国梅花研究中心——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-13.htm",
    "date": "2024-01-31",
    "content": "清晨的梅枝还沾着露水，中国梅花研究中心高级工程师晏晓兰已经套着鞋套，拿起纸笔，开始了一天的工作。\n“游客赏梅，赏的是梅花的颜色、形状和香气，而我们更关注反映梅花生长状况的各项数据。”走近一株梅树，晏晓兰一边说着，一边熟练地观察测量枝条。树干分枝情况、枝条粗细、发芽数量……不一会儿，手中的本子上已记得密密麻麻，“这棵树是实生苗，主要用来选育梅花新品种，所以要观察得格外仔细。”\n1991年，中国花卉协会批准在武汉东湖梅园成立中国梅花研究中心，开展国内外梅花品种收集保存、新品种选育及栽培技术研究工作。\n选育新品种并非易事。晏晓兰介绍，梅花属木本植物，育种周期比草本植物长得多。种子种下，至少需要5年时间才会开花，再经过3年观察，待植株性状稳定后，才能在其中筛选出形态特别、观赏价值高的品种。\n近年来，中国梅花研究中心的园林工程师培育出了远观似雪、花香馥郁的“雪海宫粉”，花瓣多达65枚的“多子玉蝶”，枝条斜垂生长犹如一把大花伞的“红台垂枝”等，受到游客们的喜爱。\n为了将这些优良品种推广出去，工程师们还给梅花办了“国际身份证”——进行品种国际登录，即让它们得到国际园艺学会的审定批准，成为国际承认的新品种，并能在全球合法流通。\n“国际登录的梅花品种共有400多个，其中163个品种是由中国梅花研究中心进行品种鉴别、命名并申请登录的。”中国梅花研究中心主任江润清说，目前工程师们正精心培育一批早花和晚花品种，届时，梅花的观赏期有望进一步延长。"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-13.htm",
    "date": "2024-01-31",
    "content": "本版策划：纪雅林  吴  燕\n版式设计：沈亦伶"
  },
  {
    "title": "去年跨省异地就医直接结算——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-14.htm",
    "date": "2024-01-31",
    "content": "本报北京1月30日电  （记者孙秀艳）国家医保局29日公布2023年全国医疗保障跨省异地就医直接结算公共服务信息，信息显示，2023年1—12月，跨省异地就医直接结算运行基本平稳，跨省异地就医直接结算1.29亿人次，减少参保群众垫付1536.74亿元，分别较2022年增长238.67%、89.91%。\n具体而言，首先是住院费用跨省直接结算规模进一步增长。截至2023年12月底，全国住院费用跨省联网定点医疗机构达8.23万家，较2022年底增加1.96万家。2023年1—12月，全国住院费用跨省直接结算1125.48万人次，减少个人垫付1351.26亿元，分别较2022年增长97.87%、77.25%。2023年四季度，全国住院费用跨省直接结算317.93万人次，减少个人垫付366.19亿元，分别较三季度增长1.76%和1.15%。\n其次，门诊费用跨省直接结算范围进一步扩大。目前，所有统筹地区都开通了普通门诊费用跨省直接结算服务和高血压、糖尿病、恶性肿瘤门诊放化疗、尿毒症透析、器官移植术后抗排异治疗等5种门诊慢特病相关治疗费用的跨省直接结算服务。\n截至2023年12月底，全国普通门诊费用跨省联网定点医疗机构数量为19.39万家，门诊慢特病相关治疗费用跨省联网定点医疗机构数量为5.8万家，跨省联网定点零售药店数量为35.24万家，分别较2022年底增长118.6%、305.59%、55.79%。2023年1—12月，全国门诊费用跨省直接结算1.18亿人次，减少个人垫付185.48亿元，分别较2022年增长263.36%、295.9%；其中全国门诊慢特病相关治疗费用跨省直接结算331万人次，减少个人垫付33.52亿元，分别较2022年增长12.34倍、12.97倍。2023年四季度，全国门诊费用跨省直接结算4139.68万人次，减少个人垫付65.41亿元，分别较三季度增长24.22%和26.08%。其中，全国门诊慢特病相关治疗费用跨省直接结算139.55万人次，减少个人垫付14.9亿元，分别较三季度增长39.13%和45.08%。\n全国统一线上备案服务功能进一步拓展。目前，所有职工医保和居民医保参保人员均可通过国家医保服务平台APP和国家医保局微信公众号实现跨省异地就医线上备案。2023年1—12月，通过国家统一的线上备案渠道成功办理备案804.22万人次，较2022年增长159.48%。同时，国家统一的线上查询功能从跨省联网定点医药机构、医保经办机构咨询服务电话、停机公告大众化信息查询服务，逐步拓展到个人参保地门诊慢特病资格、门诊慢特病跨省联网告知书、个人跨省结算费用等个性化信息查询服务。"
  },
  {
    "title": "公安部用心用情开展定点帮扶——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-14.htm",
    "date": "2024-01-31",
    "content": "“最近天干，施肥的时候要切记，千万别贴着茶树根儿，离茶树10厘米的地方就行。下点雨就能滋养根部，叶子还不会枯。”在贵州省普安县盘水街道白石村，前来定点帮扶的公安部特勤局民警徐龙正组织村民召开培训会，讲解茶园管护要领。\n扎实推进“万亩茶园”建设，帮助普安县11个乡镇1万余名群众在家门口就业；先后选派北京市公安局和移民管理系统民警开展语文、数学、英语支教，有效缓解了当地专业师资短缺难题；累计投入无偿帮扶资金1.7亿元，引进帮扶资金1.7亿元，采购和帮助销售农副产品6亿余元……“2021年以来，公安部把定点帮扶作为重要政治任务，加强组织发动，突出公安特色，不断拓展帮扶领域、完善帮扶机制、优化帮扶方式，用心用情用力帮助贵州省兴仁市、普安县和广西壮族自治区三江侗族自治县三地持续巩固拓展脱贫攻坚成果，推进乡村全面振兴。”公安部机关党委常务副书记、帮扶办公室主任华敬锋介绍。\n以党建促发展，激发党员干部干事创业热情\n在广西柳州市三江县同乐苗族乡归东村的野生葡萄种植基地，漫山遍野的葡萄架下，几位农民正在当地村干部的带领下修剪纤细的葡萄藤条。\n几年前，国家移民管理局定点帮扶办一级调研员徐继发便带着一众帮扶队员来到归东村，寻找挖掘当地产业发展优势。几户村民家门口的葡萄树和家里的葡萄酒制品引起了帮扶队的关注。\n“这是归东特有的野生刺葡萄，过去村里只有零散的种植，不成规模。”归东村党总支部书记龙秀昌介绍，以前，村党组织想干事业却“叫不动人”。“国家移民管理局通过创建‘三江党旗红’党组织共建联创模式，激发三江县广大党员干部投身干事创业的决心和热情，党组织的凝聚力、战斗力、号召力明显增强。”三江县委副书记陈明介绍。\n徐继发说，在公安部党建帮扶支持下，充分发挥基层支部的战斗堡垒和党员先锋模范作用，建成5个党员创业示范基地，并辐射到周边10余个村屯，带领群众积极发展葡萄特色产业。\n“过去我们的葡萄都要挑到邻县去卖，不知道要走多少路、压坏多少果。现在村里统一组织收购，货车直接进村运，方便省心。”李云芝是当地的种葡萄大户，随着葡萄种植效益提升，她的丈夫也从外地返乡，和她一起打理起了葡萄园。\n小小葡萄园产出大效益，乡亲们的生活也越来越好。这只是公安部党建帮扶三地的一个缩影。定点帮扶以来，公安部突出党建引领，组织部属先进党支部与三地农村党支部结对，开展“三江党旗红”等联建联创活动，不断丰富共建内容、拓展共建形式，推动形成帮助宣传、帮抓教育、帮建支部、帮谋发展的党建帮扶体系。\n强化产业帮扶，一片叶子致富一方\n清澈的河水哗哗流淌，茂密的山林鸟鸣啾啾。薄雾弥漫升腾，天空泛起鱼肚白。当洪亮的讲课声飘出窗外，眼前的小山村已然被唤醒。\n2021年8月，徐龙被选派到贵州省普安县白石村，担任驻村第一书记。他白天扎进茶园与茶农一起忙碌，晚上查阅各种资料，思考如何种出更高品质的茶叶，让一片片绿叶子变成增收致富的“金叶子”。\n“经过多方协调，我们邀请到中国农业大学、贵州大学等高校老师，通过视频教学和实地指导，给村民带来新理念、新思路、新技术。”在寻找外部资源发展白石村茶产业的同时，徐龙争取到多项资金用于“万亩茶园”标准化建设，帮扶支持贯穿从种植到销售全链条，助力当地茶叶更好走向市场。\n定点帮扶以来，公安部结合当地自然环境特点，选派政治过硬、能力出众的优秀民警在当地挂职，支持普安县推进“万亩茶园”建设。\n“公安部对我们的茶产业实施了全链条帮扶，种植模式从企业合作社种管采向农户自种自管自采转变，利益分配从企业合作社分红到农户自营收益转变，茶农身份从简单参与劳务采摘到农户自种自采自加工转变，农户经营茶园的积极性更高了。”普安县委副书记郭媛媛说。如今，一片叶子致富一方的故事仍在续写。\n帮助兴仁市鲤鱼村打造集红色教育、特色产业、休闲观光于一体的乡村建设示范点，推动贵州省黔西南布依族苗族自治州举办国际山地旅游暨户外运动大会、万峰林警察马拉松赛等活动……公安部依托各地特有资源，强化产业帮扶，补齐当地技术、人才等短板，着眼提升定点帮扶地区“造血”能力，拓宽群众增收渠道，为当地群众就业和产业提档升级找到新路子。\n精准结对抓教育，帮助山里娃实现足球梦\n“丁零零……”下午，贵州黔西南州兴义市第五中学，墙壁上的时针指向5点，下课铃响起。学生邹倩拿起书包，直奔球场更衣室。换上洗净的球衣、球袜、球鞋，一天的足球训练开始了。\n加速跑、团身跳、高抬腿……几组动作下来，邹倩汗流浃背。尽管很累很辛苦，但她不想辜负教练的期望，格外珍惜这个机会。\n邹倩所说的教练名叫王钢，是北京市公安局的一名民警，2021年3月参加公安部支教团，来到黔西南州开展足球支教。\n宽阔的足球场，崭新的球门网，唯有球门框磨掉了漆，原来是孩子们把它当成杆来爬高，完全不知道该怎么踢球。走访了全州6所学校，支教团了解到足球基础的薄弱环节，也找准了发力方向。\n组织孩子们看第一场球赛，从兴义、兴仁等地选拔球员组建了黔西南州青少年女子足球队，让她们第一次走出大山参加比赛……支教团到来之后，不到一年时间，足球激发了孩子们的运动热情，改变了山里娃的精神面貌。邹倩正是凭借优异的身体素质和对足球的喜爱被选中，成为队里的守门员，并以特长生的身份到兴义五中就读。\n在支教团的共同努力下，黔西南州校内足球联赛、学校之间的联赛友谊赛逐渐成形，校园足球有了质的提升，先后有3名学生获评国家一级足球运动员，48名学生获评国家二级足球运动员，体教融合发展结出硕果。\n在定点帮扶工作中，公安部着眼未来抓好教育，坚持扶智与扶志相结合，选派民警赴三地支教，打造“足球支教”品牌，举办了“山花杯”“山海杯”“石榴籽杯”等青少年足球赛事，使帮扶地区青少年有机会走出大山，感受乡村发展带来的变化。同时，协调多地名校与三地中小学校结对共建，通过举办系列讲座等多种形式，推动三地基础教育质量整体提升。\n“下一步，公安部将继续做好定点帮扶工作，加强产业帮扶、深化教育帮扶，通过民警走进大山，让帮扶地区的百姓富起来，给孩子们创造更多实现梦想的机会。”华敬锋说。"
  },
  {
    "title": "四川德阳举办返乡人员招聘会，两千余人家门口找到工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-14.htm",
    "date": "2024-01-31",
    "content": "春节将至，外出人员纷纷归乡。\n1月30日，四川德阳体育场人山人海，一场针对返乡人员的特殊“年货节”吸引了近万人。\n“你好，我之前一直在广东做焊工，去年拿到了焊工高级证，请问你们公司要不要焊工？工资大概多少？”\n“高级焊工吗？缺啊，缺得很哪，像你这种技术的在本地一个月能拿8000元到1万元呢！来，坐下详细谈谈，我们公司就在德阳经开区。”\n不到15分钟，刚从广东回到四川德阳的陈先友就在现场与一家本地企业达成就业意向，他满心欢喜地说：“没想到，在我返乡的第二天就在家门口找到了满意的工作，节后不用远离家乡，父母娃娃都高兴！”\n近百家企业开展现场招聘，200余家企业同步开展线上招聘，首期1.5万余个优质岗位任由返乡人员选择。这场特殊的“年货节”就是德阳市举办的“雁归德阳·业兴家乡”返乡创业就业机会清单发布活动。在现场记者看到，创业就业机会清单成了返乡人员最为抢手的“年货”。\n“我们公司今年招聘规模在300人以上，今天上午差不多就招了50多人，一下子就缓解了企业的招工难。”德阳去年新引进的一家百亿企业人力资源部负责人一边收简历一边高兴地说。据了解，30日当天有2000余人与现场招聘的企业达成了意向性协议，在家门口找到了工作。\n春节前夕，四川德阳聚焦农民工、大学生、技能人才等返乡群体的创业就业需求，精心收集就业岗位，量身制定了创业政策、创业项目、金巢引凤、融资需求4张清单，为返乡创业就业精准服务。记者从德阳人力资源社会保障局了解到：针对返乡人员就业需求，德阳市县乡三级春节前后将天天有招聘、乡镇全覆盖，持续提供优质岗位5万余个。为了以创业带动就业，德阳创新出台了“创业四张清单”，其中创业政策清单涉及创业补贴、担保贷款、人才保险等政策40余条，创业项目清单涉及现代农业、乡村文旅、民宿经济等投资小、见效快、门槛低的创业项目260余个，金巢引凤清单汇集“拎包入驻”的创业平台40余处，融资需求清单涉及已在德阳落地、招募创业合伙人等融资需求近9亿元，为有就业创业意愿的返乡人士描绘了一张就业创业“地图”。\n“这四张清单太实用了，哪里有创业项目，大概需要投多少钱，能享受什么政策，一看就明白，上面的联系人、联系电话清清楚楚。”从云南返乡的张勇军拿着一本清单手册认真地翻阅着，“这几年我在云南一家食品厂做管理，挣了点钱，妻子刚生了二宝，我还是想回乡创业。”张勇军看中了清单上一家广汉食品加工厂的项目，马上摸出手机给对方打去了电话，相谈甚欢，约定春节前就去厂里看看。\n“你们园区针对大学生提供免费的创业孵化工位，我在学校和老师一起做了一个项目，能不能入驻呢？”刚从学校毕业的李贵炳在创业园区的展位上咨询，“当然可以，我们针对大学生、返乡农民工、退役军人提供3到6个月的房租减免呢。来，我们具体谈谈。”德阳市旌阳区5G产业园的负责人向李贵炳发出盛情邀请。\n“我们既鼓励外出务工，更为返乡就业创业提供优质服务。”德阳市人社局局长周保全说，德阳全面贯彻落实就业优先战略，积极促进返乡农民工、技能人才、创业人士在家门口就业创业，在构建城乡融合发展的就业创业服务新格局中下真功、出实招，以高质量充分就业推动经济高质量发展。"
  },
  {
    "title": "30日，广州开出今年春运首趟免费爱心专列",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_4-14.htm",
    "date": "2024-01-31",
    "content": "“我们要回家过年咯！”1月30日7时04分，载有320名贵州安顺籍在粤务工人员的D1846次列车驶离广州南站，向西奔去。\n据铁路部门介绍，该趟列车是由广东省广州市人力资源社会保障局联合对口协作地区人力资源社会保障局，共同组织的务工人员爱心返乡专列，也是今年春运广州开出的首趟免费爱心返乡专列。\n天空微亮，来自安顺把路村的刘大哥提着两大袋年货，拖着行李箱，早早来到车站等候专列。去年3月，他听同村的老乡说广州工作机会多，在家过完年就来广州闯荡，目前在一家电子厂工作。过去，刘大哥在北京、浙江都打过工，每当年关将至，最让他头疼的就是买票回家。今年听说政府相关部门开通了爱心返乡专列，便抱着试一试的心态报了名，没想到很快就收到了回复。\n“我在手机上一次性就申请好往返的车票，今年终于可以安心回家过年了。”到节后正月十八，刘大哥将继续乘坐免费的务工专列返粤复工。\n“非常感谢这项好政策，今年不用担心买票的事咧。以前不知道有爱心返乡专列，乘坐大巴需要一天时间，现在只要7小时高铁就能到家。”在广州某外贸公司工作3年的安顺籍严女士笑着说。\n“我们设置了务工人员专用通道和服务台，并安排了10名志愿者在地铁、公交、大巴站等交通接驳处所加强引导，方便务工人员快速进站乘车。”广州南站值班站长钱起龙介绍。为保障爱心返乡专列顺利开行，广州南站优化务工旅客进站流线，开辟进站、安检绿色通道，组织“春澜”服务岗和青年志愿者在候车室、站台等重点场所加强宣传组织，为务工人员提供乘车指引、重点人员帮扶等服务。\n“我们在节前将计划开行爱心返乡专列37列，主要从广州开往贵州黔南、毕节等地，解决在粤务工人员春运购票难、乘车难的问题，让老乡们都能平安回家过年。”广铁集团客运部总工程师彭翔介绍。\n据悉，节后广铁集团将根据各级地方政府和企业的复工复产安排，主动摸清务工人员返岗出行需求，开行湖南、广西、贵州等方向的“返岗专列”，实施外来务工人员返岗兜底保障。"
  },
  {
    "title": "去年新开工改造老旧小区5.37万个",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_5-14.htm",
    "date": "2024-01-31",
    "content": "本报北京1月30日电  （记者丁怡婷）老旧小区改造是提升老百姓获得感的重要工作，也是实施城市更新行动的重要内容。记者30日从住房城乡建设部获悉：根据各地统计上报数据，2023年全国新开工改造城镇老旧小区5.37万个、惠及居民897万户，共完成投资近2400亿元。各地新改造水电气热等各类老化管线7.6万公里，加装电梯3.6万部，实施建筑节能改造1.16亿平方米，增设停车位85万个、电动汽车充电桩3.66万个、电动自行车充电桩28.8万个，增设养老、托育等各类社区服务设施2.1万个，新增文化休闲、体育健身场地637万平方米。\n2019至2023年，全国累计新开工改造城镇老旧小区22万个，惠及居民3800多万户、约1亿人。为扎实推进城镇老旧小区改造工作，财政金融支持力度加大。2023年，住房城乡建设部配合国家发展改革委、财政部下达中央财政补助资金711亿元，支持各地共发行1200多亿元地方政府专项债券，用于符合条件的城镇老旧小区改造项目；会同中国人民银行、原银保监会指导政策性开发性银行和商业银行给予融资支持。\n2023年6月，住房城乡建设部、国家体育总局指导各地结合老旧小区改造、公园绿地开放共享和实施“全民健身场地设施提升行动”等工作，在城市社区、公园中配建以乒乓球台等小型设施为重点的健身设施。截至2023年12月底，共有8489个老旧小区、3768个城市公园参与活动，累计新增各类健身设施7.4万余个，其中乒乓球台近1.2万张。\n“从调研及各方面反馈情况看，改造后的老旧小区环境更加整洁、设施更加完备、管理更加规范、生活更加便利。”住房城乡建设部相关司局负责人介绍，下一步将会同相关部门，强化协调配合，压实地方主体责任，督促指导各地聚焦为民、便民、安民，有针对性地实施改造，加快消除安全隐患，解决加装电梯平层入户、停车难等问题，全面提升居住环境、设施条件和服务功能，不断增强人民群众获得感、幸福感、安全感。"
  },
  {
    "title": "图片报道（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_6-14.htm",
    "date": "2024-01-31",
    "content": "春运期间，国铁昆明局昆明车辆段动车组运用所地勤机械师细心检查车侧裙板螺栓状态，护航春运回家路。\n叶传增  徐锐攀摄影报道"
  },
  {
    "title": "安徽完善特困人员救助供养制度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_7-14.htm",
    "date": "2024-01-31",
    "content": "本报合肥1月30日电  （记者田先进）近日，安徽省印发进一步完善特困人员救助供养制度的实施意见，持续做好特困人员救助供养工作。\n实施意见明确救助供养内容和标准。明确特困人员救助供养内容包括“提供基本生活保障”“提供照料护理服务”“提供基本医疗保障”“办理丧葬事宜”“给予住房、教育救助等其他救助”。规定特困人员救助供养标准，包括基本生活标准和照料护理标准，其中基本生活标准按照不低于当地最低生活保障标准的1.3倍确定；照料护理标准依据特困人员生活自理能力和服务需求分为全护理、半护理、全自理三档。\n实施意见提出完善救助供养形式。特困人员救助供养形式分为供养服务机构集中供养和居家分散供养，由特困人员自行选择。鼓励高龄、失能、半失能特困人员集中供养，对无法确定照料服务人或有集中供养意愿的分散供养特困人员，应及时纳入合法合规的供养服务机构集中供养。鼓励具备生活自理能力的特困人员居家分散供养。要求全面签订委托照料服务协议，确保特困人员享有基本生活保障和照料服务。"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_8-14.htm",
    "date": "2024-01-31",
    "content": ""
  },
  {
    "title": "全球光伏产业加速发展（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-15.htm",
    "date": "2024-01-31",
    "content": "国际能源署近日发布的年度报告显示，2023年全球太阳能光伏新增装机容量有望达到375吉瓦，总装机容量同比增长31.8%。从各国和各地区情况来看，2023年中国太阳能光伏新增装机容量相当于上一年全球太阳能光伏新增装机容量。世界银行能源部门负责人迪米特里奥斯认为，发展太阳能光伏产业对应对气候变化和推动能源转型至关重要。\n光伏产业优势更加凸显\n在去年举行的《联合国气候变化框架公约》第二十八次缔约方大会（COP28）上，发展太阳能是各方讨论的重点之一。COP28达成的协议首次提及太阳能、风能和储能技术的成本下降和技术创新，肯定其发展有助于实现应对气候变化目标，并呼吁各国以公正、有序、公平的方式在能源系统中向远离化石燃料的目标过渡。\n近年来，全球光伏产业加速发展。相关统计显示，从2019年到2023年，全球光伏发电装机容量年平均增长率达到28%。咨询机构伍德麦肯兹表示，在大多数国家，太阳能已经成为最具成本优势的能源。2023年，全球光伏发电装机容量已经超过水电。未来10年，光伏产业仍将保持较高增速。\n全球太阳能理事会首席执行官索尼娅·邓洛普表示，太阳能是当前增长最快、效益最佳的可再生能源，要到2030年使全球可再生能源总装机容量增加两倍，太阳能光伏技术是最重要的能源转型技术。英国埃克塞特大学不久前发布的报告认为，未来几年内太阳能将成为最有竞争力的能源。根据预测，到2044年，光伏发电将占全球发电量的一半以上。\n国际能源署等机构的报告显示，目前全球仍有6.75亿人用不上电，其中约80%集中在撒哈拉以南非洲地区。联合国政府间气候变化专门委员会前副主席穆纳辛格表示，可持续发展问题是人类社会面临的一项重要挑战。太阳能光伏技术不断革新，优势凸显，为发展中国家寻求经济可持续发展、能源转型和环境保护提供了选择。\n各国积极推动技术运用\n近年来，全球多国纷纷出台各类政策举措，加快能源转型步伐，积极发展太阳能光伏产业。\n中东国家拥有丰富的太阳能资源。阿联酋提出到2050年实现碳中和目标。2023年11月，阿联酋艾尔达芙拉PV2光伏电站项目并网发电。该电站可满足20万户居民用电需求，每年将减少碳排放240万吨，使清洁能源在阿联酋能源结构中的占比提高到13%以上。沙特阿拉伯在“2030愿景”中提出，到2030年将达到40吉瓦的光伏发电装机容量，并将在可再生能源项目上投资3800亿里亚尔（1里亚尔约合1.91元人民币）。卡塔尔提出，至2030年太阳能发电占比将达到20%。2022年11月，卡塔尔首座光伏电站阿尔卡萨电站正式投入运营，该电站能满足卡塔尔峰值电力需求的10%。汇丰银行中东地区可持续发展部门负责人大卫·拉莫斯表示，中东国家发展以太阳能为代表的可再生能源前景广阔。\n非洲太阳能产业协会去年发布的《2023年展望报告》显示，非洲地区光伏产业正在加速发展。南非、摩洛哥、埃及等国在光伏建设项目上处于领先地位。例如，埃及在《2035年综合可持续能源战略》中提出，到2035年可再生能源发电装机规模将达到61吉瓦，其中光伏发电装机规模将达43吉瓦。同时，佛得角、博茨瓦纳、厄立特里亚等更多地区国家正在加大光伏产业投资，开始建设和运营大型光伏项目。\n近年来欧盟光伏产业也实现较快增长。根据欧洲光伏产业协会发布的报告，2023年欧盟光伏新增装机容量有望达到56吉瓦，连续第三年保持40%以上的年增长率；预计光伏发电总装机容量在2026年之前有望翻番，达到预期的484吉瓦。\n埃克塞特大学的报告认为，全球光伏产业迅猛发展主要得益于两方面因素。一方面是相关国家相继推出扶持光伏产业的政策措施，另一方面是光伏组件价格大幅下降。从2010年到2022年，全球太阳能发电的平均加权成本降低了89%，降至0.049美元/千瓦时，几乎比最便宜的化石燃料还要低1/3。\n世界银行网站近期发表的专题文章表示，到2030年，光伏微电网可为3.8亿人不间断提供电力。但是，当前全球电网基础设施投资仍严重不足。相关国家需要制定适宜的政策措施，推广普惠金融，鼓励私人投资。国际社会需加大力度，支持发展中国家建设能源基础设施、推动能源结构转型。\n中国助力全球绿色发展\n位于西班牙埃斯特雷马杜拉自治区的弗朗西斯科·皮萨罗太阳能发电厂于2022年投入使用，是欧洲最大的已投运光伏电站之一，该电厂所使用的太阳能电池板全部来自中国；在肯尼亚加里萨郡，由中国企业承建的加里萨光伏电站有效解决了当地用电短缺问题，持续为当地民众提供清洁电力……\n近年来，中国银行参与了阿联酋艾尔达芙拉PV2光伏电站项目、沙特萨卡卡300兆瓦光伏项目等，并在去年成功发行5亿美元共建“一带一路”主题绿色债券。中国银行迪拜分行行长潘鑫源表示，中国作为全球最大的光伏组件生产国，在光伏项目建设中具有领先优势。中资银行作为连接产能和需求的“桥梁”，可以为促进全球能源转型发挥积极作用。\n国际能源署署长法提赫·比罗尔表示，中国在太阳能、风能等清洁能源和电动车行业发展方面成绩斐然，“是清洁能源领域的冠军”。阿联酋工业和先进技术部部长、COP28主席苏尔坦·贾比尔说，中国在清洁能源技术方面的持续引领，是助力实现全球能源转型和应对气候变化、促进发展的重要因素。\n全球能源互联网发展合作组织经济技术研究院副院长肖晋宇在接受本报记者采访时表示，中国把加快发展可再生能源提升到保障国家能源安全、加强生态文明建设的高度，短时间内实现跨越式发展。正是由于中国大力发展可再生能源，近年来全球太阳能发电成本降低近90%，风电成本降低了80%。\n埃及电力与可再生能源部副部长艾哈迈德·穆罕默德·马西纳说，中国方案对全球能源转型和气候治理都具有重要意义，为非洲和阿拉伯国家推动能源转型、促进经济发展、改善生态环境提供了可行的解决方案。“一带一路”绿色发展国际联盟副理事长、联合国前副秘书长埃里克·索尔海姆表示，中国为全球可再生能源发展作出了巨大贡献，也为发展中国家经济发展和绿色低碳转型带来创新驱动力。"
  },
  {
    "title": "低空经济蓄势高飞（经济透视）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-15.htm",
    "date": "2024-01-31",
    "content": "包裹和外卖“从天而降”，搭乘观光直升机欣赏风光，利用无人机巡检电网……近年来，借助日益先进的低空技术，低空经济开始迅速发展。这一新兴经济业态更好地服务着我们的生产生活，也正成为推动经济增长的重要力量。\n低空经济是指一般在垂直高度1000米以下、根据实际需要延伸至不超过3000米的低空空域范围内，以民用有人驾驶和无人驾驶航空器为载体，以载人、载货及其他作业等多场景低空飞行活动为牵引，带动相关领域融合发展的综合性经济业态。它具有辐射面广、产业链条长、成长性和带动性强等特点。\n目前，低空经济在风光游览、城市安防、医疗救护、应急救援、农林植保、电力巡检等领域已有广泛应用。它与更多经济社会活动融合发展，不断开辟新的应用场景和商业模式，显著提高了经济社会活动效率和用户体验。作为新质生产力的代表，低空经济是培育发展新动能的重要选择，也是全球竞逐的重要战略新兴产业方向。有机构估算，2022年全球低空经济已达到千亿美元级市场规模，并将保持快速增长势头。\n低空飞行是低空经济的技术核心。低空航空器包括垂直起降航空器、小型飞机和各种无人机。其中，电动垂直起降航空器是当前重点研发推广的技术项目之一。目前，全球有近350家企业设计了约700种电动垂直起降航空器，飞机制造企业、汽车企业都在积极介入这一领域。客运型电动垂直起降航空器已处于产品认证与适航审批阶段。\n当前，全球不少国家都在推动发展低空产业，努力抓住新的发展机遇。中国十分重视发展低空经济，在一些领域已形成领先优势。中国是全球消费级无人机的最大生产国，大疆成为消费级无人机产业的领军企业；一批企业正加紧研发电动垂直起降航空器，积极推动在景区等场景试点运用；以顺丰、美团为代表的快递企业、终端配送企业已在深圳、上海等地开通10余条无人机配送航线。据相关统计，2023年仅深圳就新开通无人机航线77条，累计开通航线156条，完成载货无人机飞行量超60万架次。到2025年，深圳市计划将网格化布设600个以上低空飞行器起降平台，开通220条以上市内无人机航线，链上企业突破1700家，产值规模突破1000亿元大关。借助政策支持、技术应用等优势，我国低空经济产业发展动能澎湃。\n从全球视角来看，发展低空经济既取决于经济发展水平和市场需求，又受到航空器技术水平、基础设施状况和政策法律等方面影响。可以预见，随着飞控系统、动力系统等核心技术的突破，以及与人工智能等数字技术的进一步融合，低空航空器将更加智能化、绿色化，更具安全性、经济性，从而适应于更多应用场景。未来，低空经济将在便利企业经营、公共服务和居民生活以及推动经济增长等方面发挥更加重要的作用。\n（作者为中国社会科学院工业经济研究所研究员）"
  },
  {
    "title": "欧元区和欧盟经济去年均增长0.5%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-15.htm",
    "date": "2024-01-31",
    "content": "新华社布鲁塞尔1月30日电  （记者康逸）欧盟统计局30日公布的初步数据显示，经季节和工作日调整后，欧元区和欧盟去年国内生产总值（GDP）均增长0.5%。\n数据显示，经季节调整后，去年第四季度欧元区和欧盟经济环比零增长，欧元区经济同比增长0.1%，欧盟同比增长0.2%。\n去年第三季度，欧元区和欧盟GDP均环比萎缩0.1%。去年第一和第二季度，欧元区和欧盟GDP均环比增长0.1%。\n数据还显示，去年第四季度，葡萄牙、西班牙、比利时、拉脱维亚经济表现相对较好，分别环比增长0.8%、0.6%、0.4%和0.4%。爱尔兰、德国以及立陶宛经济表现不佳，环比下滑0.7%、0.3%和0.3%。\n分析人士指出，尽管数据显示欧元区经济在2023年下半年避免了技术性衰退，但受能源价格上涨、信贷成本增加等因素影响，欧元区经济依然萎靡不振，其中欧盟主要经济体德国经济萎缩，法国经济也表现平平。\n标普全球市场财智公司欧洲经济主管迭戈·伊斯卡罗表示，到2023年底，欧元区经济“勉强摆脱了衰退”。但他担心，欧元区经济在2023年最后一个季度陷入停滞后，今年上半年将难以实现增长。\n伊斯卡罗说，在需求疲软和地缘政治紧张局势加剧的情况下，2024年欧洲经济前景仍然充满挑战。"
  },
  {
    "title": "中美青年共迎新春",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_4-15.htm",
    "date": "2024-01-31",
    "content": "本报华盛顿1月30日电  （记者李志伟）当地时间1月28日，中国驻美国大使馆举行纪念中美留学45周年暨2024年中美青年新春联欢活动。中国驻美国大使谢锋出席活动并致辞，美国务院、教育部官员，美主要教育组织、高校代表以及中美青年学生代表500余人出席活动。\n谢锋表示，为落实习近平主席在旧金山宣布的“未来5年愿邀请5万名美国青少年来华交流学习”倡议，中方将设立“美国青年使者来华专项奖学金”项目，通过校际交换、短期参访、暑期学校、冬令营等丰富多样的形式，欢迎更多美国青少年用自己的眼睛观察中国、用自己的脚步丈量中国，做中美友好的新一代使者。\n美国国际教育协会主席兼首席执行官古德曼表示，这一倡议在美国教育界受到广泛欢迎，国际教育协会正与中国教育国际交流协会密切协调合作，为落实好这一倡议采取积极行动，包括联合举办中美高等教育合作对话会、降低两国留学生旅费等举措，促进两国青年一代友好交往，推动解决人类共同面临的挑战。\n在活动上，中美学生还联袂奉献精彩的文艺演出，共同庆祝即将到来的农历龙年新春。"
  },
  {
    "title": "法国启动自旋电子技术研究计划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_5-15.htm",
    "date": "2024-01-31",
    "content": "新华社巴黎1月30日电  （记者徐永春）法国国家科学研究中心29日发布消息说，正式启动一项国家级研究计划，旨在促进自旋电子技术发展，并以此推动数字领域的节能和可持续发展。\n这项计划于29日在法国东南部城市格勒诺布尔正式启动，由法国替代能源与原子能委员会和法国国家科学研究中心共同主导，为期八年，将获得3813万欧元资助。有关方面希望这一计划能促进法国自旋电子技术发展，并助力欧洲加强数字技术竞争力和数字主权。\n法国国家科学研究中心说，自旋电子技术为数字领域发展提供了颠覆性解决方案。与传统电子学相比，它利用电子的自旋等特征，可实现更强功能以及更低能耗。\n数字领域发展所带来的能源消耗和环境影响不可忽视。有预测认为，到2030年，数字领域将占全球电力消耗的20%到30%。因此，未来电子设备除了计算能力、微型化、成本等指标外，也需要重视能效指标。"
  },
  {
    "title": "日本破产企业数量增加",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_6-15.htm",
    "date": "2024-01-31",
    "content": "日本民间企业信誉调查机构东京商工调查所近日发布报告说，2023年日本企业破产数较上年增加35%，达到8690家，为2019年以来首次超过8000家。破产数连续两年增加，增幅创1992年以来新高。\n该报告显示，2023年日本破产企业负债总额增加3.1%，达到2.4026万亿日元（1元人民币约合20.6日元）。破产企业以从业人员较少的中小企业为主。负债1亿日元以下的破产企业数量为6493家，占破产企业总数的74.7%；负债10亿日元以上的破产企业比前一年增加24%，为211家。负债额最高的是2023年9月申请特别清算的松下液晶显示器公司，负债为5836亿日元。\n分析认为，物价高企是导致不少日本企业特别是中小企业破产的重要推手。在日元持续贬值的情况下，日本国内商品普遍涨价。根据日本帝国数据库发布的调查结果，2023年日本共有32395种食品涨价，刷新2022年纪录。近年来，在原油、燃料、原材料等进货价格持续上涨推动下，日本一些企业收益持续下滑，最终导致破产。\n因人手不足导致的“用工荒”也成为日本企业尤其是中小企业发展的瓶颈。日本帝国数据库公司调查显示，2023年上半年发生110起因人手不足导致的破产事件，比2022年同期增加约1.8倍。这是2013年开始统计以来，以半年为基准首次超过100起，刷新纪录。分行业来看，受具有施工管理资格者短缺或退休的影响，建筑业破产企业最多，为45家，约占总数的四成。受司机高龄化等因素影响，运输通信业破产20家，比上一年同期增加了2.2倍。除了劳动力短缺，水涨船高的人工费也给不少企业经营带来巨大压力。\n此外，不少中小企业此前依靠政府在新冠疫情期间提供的贷款优惠政策渡过难关。2024年4月后，此类优惠贷款偿还高峰即将到来，预计资金周转困难的企业数量将继续增加，2024年企业破产数量可能过万。另据日本媒体报道，日本内阁府日前公布的估算数字显示，今年元旦能登半岛发生的地震已造成石川、富山、新潟3县固定资产损失1.1万亿至2.6万亿日元。有专家认为，当地的传统工艺、旅游产业、电子产业等都将受到影响。\n东京商工调查所2023年底的一份问卷调查显示，约六成的日本企业认为，2024年行业内企业破产数量将增加；仅有3.7%的日本企业认为将“减少”。同时，相关调查显示，日本企业对客户和同行的警惕性提高，将有可能导致交易萎缩和信贷成本增加，企业经营的外部环境急需改善。\n（本报东京1月30日电）"
  },
  {
    "title": "本版责编：张梦旭  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_7-15.htm",
    "date": "2024-01-31",
    "content": ""
  },
  {
    "title": "三棵树：发起“国货发光”惠民活动  助力人民美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-16.htm",
    "date": "2024-01-31",
    "content": "三棵树涂料股份有限公司（简称“三棵树”）创立于2002年，始终关注人民美好生活和家居健康，致力于在工程领域打造涵盖内外墙涂料、防水材料、保温材料、工业涂料地坪、家居新材料、基辅材、施工服务的绿色建材一站式集成系统。\n三棵树于2016年在上海证券交易所主板上市，2020年成为北京2022年冬奥会和冬残奥会官方涂料独家供应商。三棵树总部位于福建省莆田市，在上海、广州、北京成立了中心，并在福建、四川、河南、天津、安徽、河北、广东、湖北、江苏等地设有或在建生产基地13个，莆田、四川工厂被评为国家级“绿色工厂”。\n三棵树现有员工近1万名，在全球拥有近3万家合作伙伴，现已成为全资和控股33家公司的企业集团。\n\n科技创新 完善产品体系\n三棵树现有科研和技术人员1000多人，组建了60多个技术创新团队，三棵树涂料股份有限公司技术中心被认定为国家企业技术中心，设有博士后科研工作站、院士专家工作站、CNAS国家认可实验室等，配置200多台高端科研设备，并在上海成立全球研发中心。在科技创新推动下，三棵树取得了一系列亮眼成绩。先后参与103个国家标准、行业标准的制定，拥有700多件授权专利，研制30多个企业一级保密配方。研发新材料、新一代、新应用的“三新”产品，目前，已研发近1万支产品，致力于满足消费者一站式绿色建材需求。\n品质国货 服务美好生活\n过去20余年，三棵树以绿色发展理念为指引，依托科技创新力量研发涂料产品，实现品牌理念从“健康”到“高端性能+服务”再到“美好生活方式”的迭代升级，以民族品牌的责任担当助推行业高质量发展。\n2023年，三棵树重点打造的高端艺术漆在质感、纹理、色彩等方面全新升级，让商业、家居空间色彩更丰富。此外，三棵树外墙仿砖漆、仿石漆施工效果自然、性价比提升，为外墙装饰带来绿色发展新思路。\n在零售领域，三棵树严格执行企业“健康+”3.0新标准，旗下产品通过多项国际权威环保认证，三棵树通过专业的上门涂装服务，为消费者提供便捷家居体验。\n优惠来袭 一起为爱筑家\n作为涂料行业代表品牌，三棵树坚持以绿色环保的产品体系展示中国涂料新魅力，以专业空间色彩体系诠释家居美学。2023年以来，三棵树与北京故宫宫廷文化发展有限公司达成战略合作，开发跨界联名产品，彰显国货品牌的独特风采。\n为让更多消费者享受健康环保的绿色产品，2024年伊始，三棵树发起“国货发光”惠购活动，面向全国消费者派发亿元消费券，以品质国货助力中国人的家美好升级。2024年2月1日起，三棵树所有官方渠道（抖音、京东等平台官方旗舰店以及三棵树全国线下门店）将上线惠民派券活动，消费者可在三棵树线上线下官方渠道直接领取消费券，还可通过银联云闪付查询当地门店更多优惠信息。此次消费券一次领取全年可用，可满足消费者装修新家、翻新旧房等需求。此次，三棵树发起惠民活动，用实际行动践行“让家更健康，让城市更美丽，让生活更美好”的企业使命，与用户共同奔赴美好生活。\n履行责任 彰显企业担当\n作为一家致力于创造美好生活的企业，三棵树积极履行社会责任，始终坚持回馈社会，自2002年品牌成立以来，先后设立三棵树公益基金会、无忧基金、金淼基金等公益项目，坚持科技创新与社会公益同行，实现社会效益与经济效益双重提升，彰显企业社会责任感，以实际行动助力美好生活。\n数据来源：三棵树涂料股份有限公司"
  },
  {
    "title": "产销量连续九年位居全球第一——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-17.htm",
    "date": "2024-01-31",
    "content": "比亚迪ATTO 3被英国新闻公司评选为英国2023年度最佳电动汽车，欧拉好猫在泰国罗勇新能源汽车制造基地正式下线，长城汽车阿曼经销网络正式投入运营，吉利旗下几何E车型成为卢旺达消费者的性价比之选……数据显示，2023年中国新能源汽车产销分别完成958.7万辆和949.5万辆，产销量连续9年位居全球第一。其中，新能源汽车出口120.3万辆，同比增长77.6%。\n伴随整车出口提速，新能源汽车产业链也在加速“出海”。各大国际车展上，集成各种先进技术的爆款产品频出，中国品牌大放异彩，中国智能电动汽车技术获得海外市场认可。与此同时，中国车企纷纷在海外投资建厂，发挥技术优势，开启多样合作。中国新能源汽车在海外市场受欢迎，给中国制造增添新亮色。\n欧洲——\n深度参与国际市场竞争\n新年伊始，上海外高桥海通国际汽车码头一派繁忙景象，“上汽安吉申诚”号汽车滚装船首航前往欧洲，船上一共搭载近5000辆中国自主品牌新车，其中约一半是新能源汽车；\n在欧洲最大的汽车港之一——比利时泽布吕赫港，每周都有多艘来自上海、宁波等地的汽车滚装船靠港，码头停车场上的中国汽车多次进入欧洲媒体的镜头。\n中国新能源汽车保持产销两旺发展势头，出口国家数量不断增加，欧美发达经济体逐步成为目标市场。去年德国慕尼黑国际车展上，中国整车、三电系统、汽车软件等领域超50家中国汽车产业相关公司精彩亮相。比亚迪、名爵、零跑、小鹏、阿维塔等中国汽车品牌吸引了许多参观者驻足了解、登车体验。\n欧洲正成为中国汽车出口的一大增量市场。法国伊诺韦夫咨询公司1月8日公布的数据显示，2021至2022年，欧洲从中国进口的汽车数量猛增，中国生产的汽车在欧洲整车进口中的份额从第十跃升到第二。根据全国乘用车市场信息联席会数据，2023年中国出口的120.3万辆新能源汽车中，欧洲占比达38%，远超其他地区。比利时、英国、斯洛文尼亚、法国等国是中国新能源汽车出口欧洲的热门目的地。\n2023年3月，欧盟理事会批准一项法规，决定从2035年起禁售会导致碳排放的新的燃油轿车和小型客货车。受政策和环保理念影响，欧洲新能源汽车市场迎来快速增长。中国新能源汽车以其优良的品质，在传统汽车巨头云集、要求严苛的欧洲市场中获得认可，为中国汽车产业深度参与国际市场竞争提供了良好机遇。\n中国与欧洲在新能源汽车技术、产能、供应链等方面各有特点且高度互补。凭借各自的优势，中欧新能源汽车合作将进一步惠及消费者和产业，并为中欧合作开辟新的领域。\n去年初，宁德时代德国图林根工厂正式启动，这是宁德时代在欧洲建立的第一座电池工厂，该工厂将为宝马、博世、戴姆勒等欧洲汽车制造商提供电池。此外，国轩高科、蜂巢能源等中国电池企业也先后在欧洲布局设厂投产。中国新能源汽车出口模式已经不仅限于整车出口，而是逐步拓展至在海外市场投资建厂，将完备的产业链向海外延展。\n投行Evercore ISI分析师克里斯·麦克纳利预测，到2030年，中国产纯电动汽车或将占据欧洲市场15%的份额。路透社发文评论，中国作为全球最大的汽车市场，将继续引领全球汽车行业复苏。\n东南亚——\n助力新能源汽车产业快速发展\n在泰国曼谷大型商场里的哪吒汽车海外直营店，记者遇到了陪朋友前来选车的曼谷市民威查猜。“过去我一直驾驶汽油车，油价越来越贵之后，我换了一辆哪吒新能源汽车，驾驶体验很不错。所以，当朋友需要换车时，我毫不犹豫地将他带到了这里。”威查猜对记者说。\n中国企业在东南亚地区不断完善电动汽车配套服务，优化电动汽车使用环境，进一步激发消费者需求。长城汽车APP覆盖泰国85%的公共充电网络，长城汽车还推出G—Charge超级充电站，为泰国电动汽车用户提供更便捷的服务；中国石油国际事业新加坡公司下属企业新加坡石油公司与新加坡能源集团签署充电合作协议，加大布局车辆便利充电业务。据市场分析机构Canalys发布的数据，2023年上半年，中国新能源汽车在东南亚地区的市场份额达71.2%。\n近年来，东南亚国家纷纷出台政策，扶持新能源汽车产业发展：泰国政府近期宣布了2024—2027年支持新能源汽车产业发展的系列新举措；马来西亚计划到2025年在全国建成1万个公共充电设施；新加坡政府计划到2030年，所有新注册车辆和出租车必须使用更清洁的能源驱动。随着一系列政策落地实施，中国车企也逐渐转变发展模式，由出口产品和服务转向关键零部件的本土化生产，推动新能源汽车产业链“出海”。\n作为东南亚主要汽车生产基地，泰国近些年迎来越来越多中国企业投资生产新能源汽车，为当地带来相应产业链和技术，助力泰国提振经济、促进绿色发展。据统计，2023年宣布在泰国建厂的中国车企有长安汽车、上汽、比亚迪、哪吒等，规划总投资额超过100亿元。\n去年12月，在泰国春武里府是拉差县，蜂巢能源工厂生产的首款电池包下线。蜂巢能源董事长兼首席执行官杨红新表示：“依托国内的动力电池技术与泰国本地的政策环境，我们将中国先进的锂电技术引入泰国，打造当地电池供应链体系，持续在新能源领域开拓市场。”\n从蜂巢能源工厂向北驱车约20分钟，就来到位于春武里府班邦县的上汽正大新能源产业园。去年4月底，占地12万平方米的产业园区开工建设，园区将聚焦新能源汽车关键零部件的本地化生产。上汽正大总裁赵锋表示，新能源产业园将为泰国向绿色低碳社会转型提供有力支持。\n市场分析人士表示，随着中国新能源汽车及其配套产品和服务的规模不断扩大，中国新能源汽车在东南亚汽车总销量中的占比有望进一步提升。\n中东、非洲——\n推动汽车产业电动化转型\n埃及首都开罗，热闹繁华的穆罕迪森区，阿拉伯国家联盟大街上车水马龙。走进一家汽车展销店，一众知名品牌汽车中，来自中国的新能源汽车格外引人注目。\n销售经理叶哈亚向本报记者介绍：“埃及很重视新能源汽车产业的发展。中国制造的新能源汽车进入埃及市场后，助力减少碳排放、降低污染、实现绿色出行，深受埃及人喜爱！”叶哈亚指着一辆中国制造的沃尔沃XC40纯电版汽车对记者说。\n中国蓬勃发展的新能源汽车正在中东、非洲等地区占据越来越多市场份额，引领绿色低碳新潮流，成为当地汽车产业电动化转型的重要推动力量。\n2022年10月，红旗新能源汽车成为首个加入阿联酋迪拜警车队伍的新能源汽车品牌；2022年底，吉利旗下的新能源商用车品牌远程汽车与阿联酋企业签署1000台新能源商用车订单；去年6月，比亚迪在阿联酋推出ATTO 3车型。“迪拜夏天骄阳似火、酷热难耐，40多摄氏度的气温几乎要把大地熔化，这对汽车的耐高温性能提出了很大的考验。ATTO 3通过了高温测试。”比亚迪在阿联酋的合作公司马吉德弗泰伊姆集团技术总监哈立德告诉本报记者。\n去年7月，阿联酋内阁批准国家电动汽车政策，鼓励商业部门投资电动汽车充电站，以推进绿色交通的发展。受此影响，预计阿联酋电动汽车市场将在2022—2028年间以每年30%的速度增长。当地媒体称，这为更多中国制造汽车进入阿联酋市场提供了良好机遇。\n在非洲许多国家，飞驰的中国制造电动汽车也已成为一道亮丽的风景线。在埃塞俄比亚，中国制造的大众ID车型已成为当地电动汽车市场的主流产品之一；在加纳，市场在售的有20多款中国制造的电动汽车，包括轿车、SUV和小型货车等车型；在津巴布韦和肯尼亚，比亚迪电动货车被广泛应用于物流和运输行业；在南非，上汽大通eDeliver 3和东风小康EC3是市场上的明星产品，销量逐年增长。\n埃及《消息报》文章指出，由于价廉物美，中国品牌以及在中国制造的跨国品牌电动汽车，正在改写非洲汽车市场的版图。肯尼亚汽车销售商马库卡在接受本报记者采访时说：“中国电动汽车具有良好的性能和优秀的设计，不仅更好地满足了人们的出行和运输需求，也有助于减少空气污染。希望未来非洲与中国在电动汽车领域能够开展更多互利合作。”"
  },
  {
    "title": "本版责编：侯露露  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-17.htm",
    "date": "2024-01-31",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "光伏产品向“全球造、全球卖”格局转变（产经观察·走近“新三样”）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-18.htm",
    "date": "2024-01-31",
    "content": "走过2023年，我国光伏产业保持量增质优势头：太阳能电池产量比上年增长54%，全球专利申请量为12.64万件，全球排名第一；太阳能新增装机容量相当于2022年全球太阳能新增装机容量。\n从过去原料、设备、市场“三头在外”，到如今拥有全球近一半的光伏发电装机容量、八成以上主要制造环节产量，我国光伏产业实现了跨越式发展。中国光伏产品，何以领先全球？当前产业发展还面临着哪些挑战？记者进行了采访。\n抓住绿色低碳转型新机遇，光伏产业技术加快迭代、规模稳步扩大\n西藏山南市，海拔4994米至5100米的高原上，近8万块光伏板在光照下熠熠生辉。2023年12月30日，华电西藏才朋光伏项目并网发电，这个全球最高海拔光伏项目每天的发电量，可以满足近4000户家庭的用电需求。\n“项目采用了我们生产的超高功率组件，从下单到供货完成，仅用了一个多月时间。”天合光能股份有限公司董事长高纪凡介绍，2023年前三季度，企业光伏组件累计出货量超过170吉瓦，相当于近8个三峡电站的装机量。\n说起西藏，高纪凡想起了22年前的经历。2002年，我国启动“送电到乡”工程，通过建设光伏电站、风光互补电站等，解决了700多个无电乡的用电问题。高纪凡带着18名同事走上高原，完成了40座光伏电站的安装工作。\n“那会儿，设备都得靠人背马驮到现场，一个电站平均才20多千瓦、几十块光伏板，用的还是国外品牌。”高纪凡说，当时中国光伏行业刚刚起步，制造光伏产品的企业屈指可数，刚成立5年的天合光能甚至没有组件厂，年营收大约1亿元；如今，仅2023年前三季度，企业营收已超800亿元、同比增长超40%，利润增长超100%。\n中国光伏行业协会发布的数据显示：2023年前10个月，光伏制造端产值超过1.3万亿元；2023年前三季度，光伏硅料、硅片、电池、组件四个环节的产量均已超过上年全年，硅片、电池片和组件的出口量分别同比增长88.3%、74.3%和33%。\n光伏产业规模稳步扩大背后，是全球绿色低碳转型、我国推动实现“双碳”目标带来的机遇。\n“光伏已是全球绝大多数国家和地区较为经济的电力能源，将成为绿色低碳转型的支撑性力量。”隆基绿能科技股份有限公司总裁李振国介绍，根据测算，从硅材料到光伏组件，直接能耗为每瓦约0.4千瓦时，而每瓦光伏组件全生命周期发电量约45千瓦时，是其能源消耗的100倍左右。\n国际能源署近日发布报告显示，2023年全球可再生能源新增装机容量比上年增长50%，新增装机容量达510吉瓦，太阳能光伏占3/4左右。到2025年初，包括光伏在内的可再生能源将成为全球最主要电力来源。再看国内，截至2023年11月底，全国太阳能发电累计装机容量约5.6亿千瓦，同比增长49.9%；主要发电企业太阳能发电完成投资3209亿元，同比增长60.5%。\n光伏产业规模稳步扩大背后，是企业加快技术迭代、推动成本降低带来的红利。\n在隆基绿能西安电池工厂，1.7万平方米的无尘车间内，平均0.8秒就有一片太阳能电池片下线。仔细观察深蓝色电池片，上面排列着一根根白色细线，这种由银粉等导电材料构成的栅线，负责收集和导出太阳光照产生的电子。在丝网印刷环节，银浆会通过印刷网版附着在电池片上，再烘干烧结。\n“过去购买银浆占太阳能电池生产成本的一半左右。如今，我们应用线宽仅有9微米左右的网版，栅线更细，既大幅降低银浆消耗量，又能减少遮光面积、提高电池转化效率。”隆基绿能电池制造中心总裁常鹏飞介绍，单片7.9瓦电池片的正面银浆消耗量，已由过去的约100毫克降至46毫克左右。\n常鹏飞告诉记者，和10多年前比，硅片从每片100元左右降到两三元，组件从每瓦40多元降到不足1元，发电转换效率从14%至15%，到如今主流技术可以达到24%至25%，“成本大幅降低、效率稳步提升，推动光伏应用规模持续提升。”\n不断向高端化高效率迈进，走差异化竞争之路\n作为“双碳”目标引领的新赛道，光伏产业发展空间广阔，也吸引了不少企业跨界入局。2023年以来，光伏产品产量和出口量表现亮眼，但也面临着中低端产能过剩、价格连续走低等挑战。\n从数据来看，2023年1至10月，多晶硅、组件产品价格降幅分别达60%和40%。组件价格从年初的每瓦1.8元左右，快速下探至1元以下。有的制造环节产品同质竞争激烈，出现价格与成本倒挂。\n不少受访人士认为，“淘汰赛”是市场竞争的必然，一些中低端产能会被出清，只有通过走差异化竞争之路、加强创新投入等，才能助力优质企业更好构筑“护城河”。\n——向高端化发展，练就“杀手锏”。\n走进四川乐山协鑫科技10万吨颗粒硅项目，一粒粒直径2毫米的灰色颗粒硅流入储存罐，等待检测出货。“平均每天出货10车左右、近300吨颗粒硅，目前已经拿到了接近产能极限的订单。”乐山协鑫科技总经理王永亮说。\n在硅料整体供应过剩的背景下，颗粒硅为何能满负荷生产？协鑫集团董事长朱共山介绍，相比当前普遍应用的棒状硅，颗粒硅体积更小、流动性更强，每一炉可以多填装15%至20%的硅料；而且能耗更低，使用颗粒硅生产1吉瓦组件，可以降低约19%的二氧化碳排放，助推应用端成本降低约19%。\n从2010年开始研发颗粒硅到2019年实现万吨级产业化，协鑫集团先后投入了30多亿元。目前，他们生产的颗粒硅单位毛利高于棒状硅15个百分点以上。眼下，协鑫集团正加速推进大规格钙钛矿电池技术商业化应用。相比传统晶硅电池，钙钛矿电池制备流程更短、能耗更低，而且因为质量轻、可弯曲、半透明等特点，应用场景更加丰富。\n——向高效率迈进，成为领跑者。\n27.09%！2023年12月，隆基绿能刷新单结晶硅太阳能电池效率的世界纪录，这是继2022年创造26.81%的硅太阳能电池效率世界纪录后的又一次突破。\n电池转换效率提高，意味着同样面积吸收同样的光，能发出更多电量。“以2022年全球新增光伏装机240吉瓦计算，转换效率提升0.01个百分点，每年就可多发1.4亿千瓦时的电。”李振国说，在20%转换效率的基础之上，每提高1个百分点的转换效率，可以为下游电站节约5%以上的成本。\n屡次刷新纪录的秘诀，来自“宽研窄投”的研发理念：“宽研”，即布局不同具有潜力的技术路线和产业领域；“窄投”，即集中精力把优选技术投入量产。过去5年，隆基绿能的研发投入超过180亿元。\n2014年以来，我国企业创造世界最高光电转换效率达到50多次。中国光伏行业协会理事长、阳光电源董事长曹仁贤介绍，2023年，隧穿氧化层钝化接触电池、异质结电池、背接触式电池等技术加速产业化，钙钛矿、叠层等新型电池转化效率屡创新高，我国光伏技术水平全球领先。\n融合创新、出海建厂，持续拓展市场深度和广度\n在“双碳”目标引领下，光伏正与工业、建筑、交通等领域深度融合，通过应用模式创新，不断拓展市场深度和广度。\n炼化用上绿氢。在中国石化新疆库车绿氢示范项目，50多万块光伏板产出的绿电制成绿氢，通过管道运往炼化企业，用于替代炼油加工中使用的天然气制氢，实现炼油产品绿色化。\n“自2023年6月30日产氢以来，项目已累计向塔河炼化输送绿氢超过2700万标准立方米。随着塔河炼化生产装置完成扩能改造，绿氢输送量将逐渐增加，预计到2025年四季度，输氢量将达到2万吨/年。”中国石化相关负责人介绍。\n建筑披上“新衣”。在博鳌亚洲论坛永久会址的所在地海南东屿岛，酒店、停车场车棚等装上了光伏建筑一体化产品（BIPV）。和传统在屋面上用支架撑起光伏板不同，这里的屋顶本身就由内板、保温棉、外板、光伏发电层等合而为一。BIPV让光伏真正成为建筑的一部分，安装时不需留出通道，意味着同样屋顶面积可以安装更大容量组件，发电量提高约15%。\n出海建厂，同样成为这两年光伏业发展趋势。TCL中环积极推动在沙特阿拉伯投资建设光伏晶体晶片工厂项目；晶澳科技拟投资约27.15亿元建设越南年产5吉瓦高效电池项目；阿特斯在美国得克萨斯州建立年产量5吉瓦的光伏组件生产基地……\n中国光伏行业协会副秘书长刘译阳介绍，当前光伏企业出海建厂，目的地已从东南亚为主拓展至美国、中东、印尼等市场；布局海外产能的环节更多，上下游产业链出海已成趋势，“此外，从过去单纯输出产品，过渡到提供生产、管理、品牌、服务，构建全球合作共赢的生态。”\n“光伏产品正从‘中国造、全球卖’向‘全球造、全球卖’的格局转变。面向未来，需要构建高质量的光伏产业协同发展生态，进一步积极融入全球产业体系中，在绿色能源等领域展开国际合作。”高纪凡说。"
  },
  {
    "title": "有效降低全社会物流成本（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-18.htm",
    "date": "2024-01-31",
    "content": "以物流降成本为抓手，打通制约经济循环的堵点卡点，不仅有助于为经营主体减负纾困、提振信心，还将更好畅通经济循环、有效扩大内需\n\n前不久，笔者在采访中了解到这样一件事：在重庆铁路口岸，物流企业联合汽车企业共同研发出一种汽车支架。借助这一物流设备，原本最多只能装两台汽车的集装箱，可以装三至四台。这样一来，单箱运力提升近一倍，单车物流成本降低近50%。细算车企成本账——单个支架仅需花费100多元，而多装一台车花的运费则要六七千元，降本效果显著，车企负责人感慨“很划算”。\n物流一头连着生产，一头连着消费，贯穿一、二、三产业，是畅通国民经济循环的重要环节。近年来，随着物流业降本增效持续推进，我国社会物流成本稳步下降。数据显示，2022年社会物流总费用与国内生产总值的比例为14.7%，较2012年下降3.3个百分点，为实体经济发展带来了利好。\n肯定成绩的同时也要看到，受不同运输方式之间衔接不够畅通、一些领域环节的市场化程度还不高等因素影响，当前我国仍存在物流“成本高、效率低”问题。以物流降成本为抓手，打通制约经济循环的堵点卡点，不仅有助于为经营主体减负纾困、提振信心，还将更好畅通经济循环、有效扩大内需。\n推动物流降成本，要持续增强硬实力。2023年前11个月，我国新增高速铁路1700公里、新改（扩）建高速公路超7000公里、新增及改善高等级航道1000公里，为货物流通铺就了“大道通途”。今年，我们还要继续瞄准交通基础设施的短板和“留白”，持续优化网络布局，为便捷物流运输提供更有力的支撑。\n推动物流降成本，还要不断优化软环境。比如深化物流与产业链供应链的融合。汽车支架的创新实践中，正是上下游企业协同研发，带来了口岸运力提升。随着物流业与制造业融合加深、全链条协作水平提升，物流成本将进一步降低。\n又如降低制度性交易成本。针对相关问题，交通运输部已明确今年要进一步清理、精简交通运输领域各项涉企收费，规范铁路、机场、园区等环节服务性收费。随着相关举措的逐步落地，物流业发展环境将进一步改善。\n再如推动物流大市场建设。近年来，交通运输部等部门为打通物流供应链堵点卡点，持续开展综合运输服务“一单制、一箱制”等试点工作。重点港口探索创新“一单联运”业务，实现“一张单证，一次委托、一次结算、一次保险、全程负责”，成都、义乌等地依托中欧班列开展铁路运单物权凭证功能……一系列举措落地，将让货物流转更顺畅更高效。\n加快建设以实体经济为支撑的现代化产业体系，离不开现代物流的有力支撑。打通堵点、挖掘潜力、接续发力，物流成本有望逐步降低，助力百姓生活持续改善、实体经济行稳致远。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-18.htm",
    "date": "2024-01-31",
    "content": "城市社区嵌入式服务设施建设导则发布\n本报电  日前，国家发展改革委等部门印发《城市社区嵌入式服务设施建设导则（试行）》。导则坚持全龄友好、功能集成，安全可靠、服务便捷，因地制宜、探索创新等原则，重点满足“一老一小”服务需求，兼顾全龄人群以及残疾人等特殊群体，优先设置养老服务、婴幼儿托育、儿童托管和社区助餐等功能，重点推广和优先建设（改造）功能复合集成的社区嵌入式服务综合体（社区服务中心），为居民提供一站式服务。导则从规划选址、规划布局、建设规模、建设形式、建设方式等方面提出相应建设要点。\n（刘志强）\n\n全球首套1500马力混合动力钻机开钻\n本报电  近日，中国石油技术开发有限公司出口阿联酋的1500马力混合动力沙漠快速移运钻机在阿布扎比现场成功开钻。该钻机采用电池储能和柴油发电并行的混合动力设计，由中国石油旗下宝鸡石油机械公司自主研发，单套钻机全井作业周期平均节油10%至15%。阿布扎比混合动力钻机项目是中国石油开展务实合作、促进绿色发展，着力提升“一带一路”共建国家发展水平和民生福祉的项目，将进一步推动国产能源装备绿色低碳转型升级，为深度挺进国际高端市场、擦亮“中国智造”品牌发挥积极作用。\n（谷  月）\n\n世界最大跨度高铁斜拉桥主塔封顶\n本报电  日前，沪渝蓉高铁武宜段钟祥汉江特大桥首座主塔顺利封顶，标志着这座世界最大主跨的高速铁路无砟轨道混凝土梁斜拉桥施工取得突破性进展。据介绍，钟祥汉江特大桥主桥全长547.5米，设计主跨270米，以斜拉桥形式跨越汉江航道，是沪渝蓉高铁武宜段全线控制性工程。沪渝蓉高铁建成后，将串联起长三角城市群、长江中游城市群和成渝双城经济圈，对构建长江综合交通运输体系具有积极意义。\n（李心萍）"
  },
  {
    "title": "今年春运期间，全社会跨区域人员流动量预计达90亿人次，有关部门——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_4-18.htm",
    "date": "2024-01-31",
    "content": "1月26日，一年一度的春运拉开大幕。“今年是疫情防控转段后首个正常组织的春运。随着返乡探亲需求充分释放、旅游休闲成为新年俗、‘反向春运’成为新趋势，人员流动量将显著增加。初步预计，春运期间全社会跨区域人员流动量将达到90亿人次左右，有望创历史新高。其中，铁路、公路、民航、水运等营业性客运有望达18亿人次。”在日前召开的2024春运电视电话会议上，国家发展改革委副主任李春临介绍。\n春运是对交通运输体系的一次“压力测试”。今年春运，客流不仅规模大，也将呈现出一些新特点。从结构看，铁路、民航重点方向压力较大，道路保畅任务繁重。预测显示，春运期间，公路网日均车流量将达3720万辆，比去年同期增长7.5%。铁路12306数据显示，2月3日至6日，深圳至贵阳、深圳至武汉、广州至重庆、广州至贵阳、北京至哈尔滨等方向的车票较为紧张。从时段看，节后学生返校流叠加务工人员返岗流，客流较为集中。再加上春运后半段一些地方可能提前开工，一些地方陆续开始春耕生产，返程运输压力较大。\n面对春运新形势，国家发展改革委等18个部门和单位联合印发了《关于全力做好2024年春运工作的意见》，全力保障2024年春运平安有序运行。\n加大运力供给，保障便捷春运。\n针对大客流，交通运输行业各部门和单位将充分挖掘运输潜力，合理制定运输方案，做好运力统筹调配。铁路方面，计划节前、节后日均安排旅客列车近6400对、客座总能力超1060万席，较2019年春运增长10%以上。民航方面，预计日均保障航班1.65万班，基本上与2019年水平持平，较2023年增长24%。各地区各部门还将加强铁路、公路、水路、民航等干线运输方式间、城市交通与干线运输间的信息共享、服务衔接，方便旅客中转换乘，畅通出行“最先和最后一公里”。\n强化安全生产，保障平安春运。\n交通运输部副部长李扬表示，交通运输部将会同相关部门，通过有力的监督检查，确保人员、车辆、船舶、飞行器保持良好状态。同时，严格执行值班值守，一旦出现雨雪冰冻、寒潮大风、团雾浓雾等极端恶劣天气，第一时间启动应急预案，保障交通畅通。\n优化出行体验，保障温馨春运。\n公安部上线“e路畅通”微信小程序，提供附近充电桩查询、一键呼救等功能，优化自驾出行服务；国铁集团改进铁路改签规则，保障重点群体出行；国家民航局要求各航空公司提前做好应急预案，做好航班延误情况下旅客客票退改签、食宿等方面服务……重细节、优服务，各地区各部门将全力保障旅客顺利出行。"
  },
  {
    "title": "本版责编：邱超奕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_5-18.htm",
    "date": "2024-01-31",
    "content": ""
  },
  {
    "title": "新年购物车装满幸福感（消费视窗）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-19.htm",
    "date": "2024-01-31",
    "content": "临近春节，红火的消费折射中国经济活力。黑龙江哈尔滨，独特的北国风光，热情周到的服务，掀起文旅消费新热潮；湖北武汉，开业不久的综合消费体永旺梦乐城成为周边居民的购物休闲新去处；四川成都，春熙路步行街热闹繁华，节日氛围浓厚……\n消费，一头连着经济发展，一头连着社会民生，是拉动经济增长的主引擎。2023年，我国消费市场持续恢复，线上消费蓬勃发展，实体商超、餐饮门店、步行街、旅游景区等线下消费努力适应居民消费观念与需求变化，不断优化经营方式，创新消费场景，带动消费新业态新热点不断涌现。数据显示，2023年，我国限额以上单位仓储会员店、购物中心商品零售额增速均达到两位数，全国餐饮收入比上年增长20.4%。\n当前，面对复杂的内外部环境，不断激发有潜能的消费，推动消费从疫后恢复转向持续扩大，以消费市场供需两侧的良性互动促进经济循环畅通，是巩固和增强经济回升向好态势的重要任务。与线上消费满足便捷购物需求不同，线下消费更契合人们个性化、体验化的消费升级需要。顺应需求升级趋势，创新市场供给，从满足物质需求向满足精神需求转变，以丰富业态、多元体验、优质服务留住消费者，必将释放消费更大潜力。\n年味浓、人气旺。亿万消费者的年货“购物车”里，装满的是愈发充实的获得感、幸福感，承载着助推中国经济列车奔驰向前的旺盛活力。\n开年以来，一系列新举措纷纷出台，推动消费持续扩大。国家发展改革委表示，将提升文化、旅游、体育等基础设施，改善消费环境；商务部提出以“消费促进年”为主线，办好各类促消费活动；中消协和全国消协组织计划开展10项重点工作，保护消费者合法权益……政策给力、市场发力，各方齐心协力，共同推动消费市场持续回暖向好，一定能为经济增长提供持久动力。"
  },
  {
    "title": "节日消费旺  市场活力足",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_2-19.htm",
    "date": "2024-01-31",
    "content": "文旅市场——\n丰富体验促消费\n本报记者  王  珂  方  圆\n“妈妈快看，白鲸在跟我们点头打招呼！”1月24日，在黑龙江哈尔滨极地公园极地馆白鲸剧场，正在观看白鲸水下表演的湖南长沙小游客李昊然对坐在旁边的妈妈说。当天首场表演时间是上午10点30分，10点刚过，剧场内就坐满了游客。表演开始时，能够容纳1000多名观众的剧场座无虚席。\n“最近一段时间每天接待游客量都在1万人次以上，为了让游客都能看上表演，我们已经增加了表演场次，依旧是场场爆满。”公园品牌营销中心负责人张继伟说。\n1月25日，由文化和旅游部主办的“欢欢喜喜过大年”2024年全国春节文化和旅游消费月主场活动在黑龙江哈尔滨举办。春节前后是传统文旅消费旺季，入冬以来，哈尔滨文旅市场持续升温。哈尔滨极地公园、冰雪大世界、太阳岛雪博会、东北虎林园等景区，都迎来客流接待高峰。冰雪大世界热闹非凡，冰雕、大滑梯、滑冰体验等项目人气满满。太阳岛雪博会的雪雕作品吸引众多游客观赏。\n文旅消费的热，得益于供给的新。在哈尔滨极地公园，新意十足、丰富多元的旅游体验，成为吸引游客的重要因素。\n在哈尔滨极地公园的互动体验区，几名游客正和海豹等动物互动。在公园商业街的淘学企鹅汉堡屋，与游客就餐位一道透明玻璃之隔，就有很多只企鹅。来自深圳的王蕊一家人一边用餐，一边观看企鹅。企鹅像是对餐桌上的食物很感兴趣，每当王蕊拿起食物，都会有小企鹅凑过来看一看。“因为孩子喜欢，所以今天已经在这里吃了两顿饭了，这种用餐体验很难忘。”王蕊说。\n为了让更多游客看到南极企鹅，公园还在室外广场上搭建了200多平方米的室外巡游场地，并环绕场地建造了阶梯式看台。每天下午1点30分，近20只小企鹅到室外开展巡游。“能跟小企鹅近距离接触，真是太好玩了。”来自上海的游客马琳说。\n“我们本来还想住在公园的北极熊酒店，可惜没有房间了。”王蕊说，北极熊酒店是公园推出的特色住宿酒店，共有20余间房间。在酒店的房间内，就可以近距离观看北极熊。“高峰期酒店一房难求，一般需要提前1—3个月预订。”张继伟说，文旅消费在升级，希望通过提供更加优质和丰富的玩、吃、住、文创等产品和服务，让游客的脚步慢下来，获得更好的体验。\n文化和旅游部相关负责人表示，2024年全国春节文化和旅游消费月期间，将组织各地结合春节主题和冬季特点，举办内容丰富、形式多样的文化和旅游消费促进活动，推出消费满减、票价优惠等惠民措施，营造欢乐喜庆的节日氛围，更好满足群众春节文化和旅游消费需求，推动文化和旅游消费持续扩大，激发春节期间文化和旅游消费潜能。\n\n特色餐饮——\n创新供给热市场\n本报记者  林丽鹂\n竹筏漫游，烟波深处，湖鲜飘香。\n江苏常熟虞山之麓的尚湖，以“太公鱼”等特色菜肴为主打菜，运用炒、爆、烤、炸、炖、蒸、煮等传统烹饪方法，将松树蕈、桂花栗子、虞山绿茶等土特产与鱼、虾、蟹、菱、藕、芹等尚湖荤素八鲜烹饪佐餐，一席“太公宴”营养鲜美。\n尚湖因商朝末年姜太公隐居在此垂钓而得名。“尚湖物产丰富，湖鲜远近闻名，我们就地取材，以蟹、虾、鱼为主要食材，打造营养丰富、健康养生的经典名宴。”江苏省苏州市常熟尚湖花间府·烟波里酒店餐厅负责人罗沅江说，“这里自然风景宜人，置身美景一品传承千年的‘太公宴’别有一番风味。”\n“从上海坐45分钟高铁就到了常熟，一下子从‘水泥森林’来到了‘水上森林’，真是身心愉悦。”上海市民杨成旺周末带全家来到常熟尚湖“微度假”，特地预约了烟波里餐厅的“太公宴”。\n杨成旺看到，在餐厅前台已挂出“2月9日年夜饭包厢已订满”的通知。“我们错开春节旺季，提前来品尝一下湖鲜美味，边吃还能边跟孩子讲讲姜太公钓鱼的故事。”杨成旺说，“这里不仅有吃，还有玩。老人喜欢这里新鲜的空气，小孩喜欢附近的儿童乐园。”\n“除了‘太公宴’，我们春节期间还为宾客们推出了两个系列年夜饭套餐，分别为合家团圆宴和龙凤呈祥宴，菜系为融合菜系，既可以品味常熟本帮菜特色，也可以品尝到其他不同菜系的美味。”罗沅江说。\n“除了菜品本身，就餐环境和服务也是消费者重要的考虑因素。”该酒店总经理李增俊说，为了在春节期间更好地服务客户，特地为宾客们准备了丰富的花间活动，比如，大年三十安排了跨年茶话会，初一有喜气洋洋拜大年，还有很多“花间小日子”活动，如盛世舞龙、非遗文化竹编、皮影戏、虞山篆刻等等。\n“我们看好消费复苏的态势，2023年确实感受到了文旅、餐饮、酒店行业的快速回暖。”李增俊说，“新的一年，我们对餐饮、酒店市场充满信心，会继续努力将‘太公宴’品牌打造好，扩大知名度，吸引更多消费者前来品尝。”\n国家统计局发布的最新数据显示，2023年全年，全国餐饮收入52890亿元，同比上升20.4%。中国烹饪协会会长杨柳分析，去年餐饮收入突破5.2万亿元，创下了新高。随着生产生活有序恢复，促消费政策持续发力，餐饮行业快速复苏，发展信心进一步恢复。专家分析，新的一年，随着国内需求的持续扩大，餐饮业将持续回暖。\n\n乡村大集——\n浓浓年味暖人心\n本报记者  齐志明\n三和蜡印布、刻有狮猫元素的瓷器、小茶益杯等手工艺品，吸引人们争相购买；老赵庄花菇、丁马甲鱼、济美酱菜、运河黑牛等农副产品，成为乡亲们过年的“心头好”……春节将至，山东临清市运河风情园（东宛园）步行街上烟火气升腾，摊连着摊、店挨着店，此起彼伏的叫卖声、琳琅满目的商品，浓浓的年味暖人心。\n“我一口气买了春联、小狮子面塑、酥鱼、熏鸽等许多年货，收获满满。”市民张玉芹女士拎着购买的一大堆东西高兴地说。\n近日，2024春节山东乡村文化旅游节暨山东省“冬季黄河大集”（聊城）启动仪式在临清市运河风情园（东宛园）举行，30余个年货摊位、好品山东等7个展览专区，还有众多地方特色产品企业齐聚牌坊步行街、美食街等商业大街上，以品质好物装满老百姓的年货“购物车”。\n在东宛园特色美食街，首先映入眼帘的是临清地标美食运河什香面、临清烧卖等，市场还新增手打虾滑、芝士焗榴莲、章鱼小丸子等网红美食，整个美食街香气四溢，让人们大饱口福。\n“赶这个有特色的黄河大集，各种炒货比平时多卖了很多，收入增加接近一倍。”连日来，经营炒货的个体户庞师傅加紧炒制栗子，抢抓节庆销售商机。\n“这些天，卖得好的时候，单日现场售卖及订购的花菇能达1000斤，销售额达2.6万元。产品如此热销，增强了我们延长产业链条的信心。”临清市老赵庄镇鑫元农业公司总经理李文静说，新的一年，公司将继续加强创新研发，扩大花菇酱、花菇酒等特色产品生产，以更多优质供给满足人民群众品质化需求，让花菇产品成为百姓餐桌上的新“食”尚。\n随着消费升级，各地在巩固与提升传统业态的同时，推动商旅文体协同、线上线下互动，刷新大众过年消费体验。\n进入腊月，位于江苏省泰兴市黄桥镇琴韵社区的大梦想城商业步行街热度攀升，“流量”转化成了“留量”。\n漫步在大梦想城商业步行街，只见各商家促销热情高涨。青豆家服装店推出“新年战衣”专区，还别出心裁地设置打卡拍照区，吸引许多消费者体验；琴韵社区乐汇超市里年味“爆棚”，花样福字、糖果、零食礼盒等年货被放到显眼的位置，优惠多多，吸引不少人选购。\n为抓住春节商机，进一步增长人气，近日，大梦想城商业步行街联手琴韵社区举行“乐汇梦想城·悦享腾飞年”消费季启动仪式，融入猜灯谜、送汤圆、送福字、送健康等暖冬活动，打造“年味百货集市”，促使新年商圈消费更热。“临近过年，每次来这儿逛都能找到新的兴趣点，店铺新款频出，餐饮新品常有，玩偶表演常新。希望新的一年，步行街的店家们能一波接一波地推陈出新，给居民的幸福美好生活增光添彩。”家住琴韵社区的木计梅说。\n\n实体商超——\n多样化新品引客流\n种震宇\n走进盒马北京十里堡店，龙年春节的喜庆气氛扑面而来：设计精美的生肖年画满载祝福、靓丽多姿的年宵花竞相盛放，门店内的顾客熙熙攘攘，手推车满满当当，自助收银台前排起“长龙”。\n“最近生意非常火爆。”店长马志理介绍，1月8日盒马年货节开启后，销售数据不断攀升，十里堡店到店客流增长了近一倍，销售额增长1.2倍以上。车厘子、草莓等应季水果，坚果礼盒、蛋糕等登上热卖榜。\n红彤彤的智利车厘子、越南干尧榴莲、小巧玲珑的新西兰苹果……在果品区，家住朝阳区十里堡小区的赵先生和妻子正在挑选水果，“种类太多了，很多新品都想买点尝尝。”\n这些年，消费者对于水果口感、外观等需求越发多样，盒马不断创新，丰富产品供给。以苹果为例，店内就有10个品种可选，除了传统品类，还上了一批国内外新品，丰富市民的果盘子。\n种类多了，产品的质量也更合心意。\n在零食区，“那么大蛋卷”礼盒成为今年的热销产品，“这是特意为春节市场研发的，大盒装适合家庭朋友聚会。顾客反映普通蛋卷容易碎，我们通过优化配方，让蛋卷更‘瓷实’，含糖量也相应降低，符合健康饮食需要。”盒马烘焙产品经理姚新星介绍，产品上市以来，销量环比增长超过4倍。\n依托供应链优势，盒马充分调研用户需求，围绕烘焙、轻滋补、年菜等领域研发新品，从适用场景、产品配方、创意设计发力，紧跟并引领消费需求。目前，盒马自有品牌占比已超过35%。\n在鲜花专区，来选购年宵花的市民络绎不绝，“过节买花，寓意吉祥美满。”一盆六色蝴蝶兰吸引了孟女士的目光。\n“以前想买到混色蝴蝶兰可不容易。”盒马鲜花采购负责人履言介绍，蝴蝶兰运输易损，且成本高，组盆工艺精细化要求高，令很多种植户和零售商望而却步。\n如何让蝴蝶兰“飞”入寻常百姓家？盒马立足市场、优化布局，与企业合作在内蒙古库布其沙漠建立了我国北方面积最大的蝴蝶兰种植基地。通过智能化系统控制光照、温度、通风等条件，在精心培育下，100多个品种的蝴蝶兰在沙漠绽放。\n今年，盒马从云南开通了“年宵花专列”，在京沪就近搭建催花基地，进一步降低鲜花到达消费者手中的链路成本，让消费者以更实惠的价格、更便捷的服务买到好花。\n临近春节，线上线下消费同步升温，盒马十里堡店线上订单增长约40%。“我们已提前增加备货量、补充配送人力，迎接即将到来的客流高峰，为顾客提供更加优质的商品和服务。”马志理表示。"
  },
  {
    "title": "本版责编：罗珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_3-19.htm",
    "date": "2024-01-31",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/31/nw.D110000renmrb_20240131_1-20.htm",
    "date": "2024-01-31",
    "content": ""
  }
]