[
  {
    "title": "站到更高起点  挺起中部“脊梁”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_1-01.htm",
    "date": "2024-03-23",
    "content": "全国两会结束不到一周，习近平总书记赴湖南考察，并在长沙主持召开新时代推动中部地区崛起座谈会。\n党的二十大以来，总书记亲自主持召开了高标准高质量推进雄安新区建设、深入推进京津冀协同发展、加强荒漠化综合防治和推进“三北”等重点生态工程建设、新时代推动东北全面振兴、进一步推动长江经济带高质量发展、深入推进长三角一体化发展等区域发展座谈会，这次新时代推动中部地区崛起座谈会是第7场推动区域发展战略落实的座谈会。“下一步我们还要召开推动西部大开发、黄河流域生态保护和高质量发展等方面的座谈会，这些会议一届开一次，一个一个抓起来，一轮一轮抓下去，久久为功、步步深入，必有所成……”看准了就持续抓下去、不成功决不罢休，是总书记抓工作的定力、韧劲和方法。\n2020年总书记考察湖南时曾有感而发：“我们现在都是在一些具有历史意义的时间节点上。”那时，“十三五”即将收官，“十四五”即将开局。2024年，我们即将迎来新中国75周年华诞，实现“十四五”规划目标任务也进入关键一年。在新的历史节点上召开这次座谈会，是中部地区崛起战略在更高起点上新的出发。\n中部6省以约占全国十分之一的国土面积，承载了约四分之一的人口数量，创造着约五分之一的经济总量，是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽，在全国具有举足轻重的地位。\n5年前，总书记在江西南昌主持召开推动中部地区崛起工作座谈会，擘画了开创中部地区崛起新局面的宏伟蓝图。“这5年步步为营、稳扎稳打，向着正确的方向持续走下来，成绩很大，成效很明显。”\n5年过去，中部地区发展站到了更高起点上。总书记在这次座谈会上为新时代推动中部地区崛起指明了方向。总书记的话充满信心和力量：“我相信，相关工作思路和举措通过大家的认真领会形成因地制宜的具体方案，并在6省全面推开，中部地区加快崛起又会迎来新一轮高潮。”\n坚决扛起维护国家粮食安全的重任，把中国人的饭碗牢牢端在自己手里\n一年之计在于春，一年好景在春耕。\n正是春耕备耕时节，习近平总书记19日下午来到常德市鼎城区谢家铺镇粮食生产万亩综合示范片区。\n平畴沃野，碧水绕田。春风中摇曳着一片片碧绿金黄，空气中弥漫着泥土的清香。\n当地负责同志介绍，示范片区采用“五统一、两利用”技术模式——统一优良品种、统一机插机抛、统一机械深施肥、统一绿色防控、统一物化技术，利用田埂种植大豆、利用冬闲田种绿肥，早稻、晚稻两季亩产达到1152.3公斤。\n沿着田边小道，总书记走向农田深处。\n一旁的稻田里人们正在育秧，秧盘上的种子刚刚播下。“你们这里什么时候开始插秧？”总书记走上前仔细察看，并同在场的种粮大户、农技人员等亲切交流。\n“4月上旬和中旬。”\n“南方不插五一秧啊！”总书记对农业生产的熟悉，引来大家会心的笑声。\n“一亩地纯收入能有多少？”总书记关切地问。\n“兼种油菜的话，加上种地补贴，大概可以拿到1300元到1400元。”\n在场的种粮大户陈帅宇是一名“90后”返乡大学生，带头成立了一个合作社，承包了2800多亩水稻田。总书记和他攀谈起来：“大学学什么的？回来多久了？”\n“我是学工商管理的，回来9年了。”\n“打算继续干下去吗？”总书记问。\n“肯定继续干下去，现在国家对种粮的支持力度很大，我们越干越有劲了！”小伙子高声回答。\n希望的田野上，活跃着青春的身影。他们接过父辈的重任，用新的理念和技术打开新的天地。\n离开稻田，习近平总书记来到港中坪村种粮大户戴宏家中看望。院子里，为春耕准备的插秧机、抛秧机、喷洒农药用的无人机，以及种子、化肥、农药等农资一应俱全。\n戴宏告诉总书记，自己承包了480多亩水田，全部种植双季稻，去年种田纯收入55万多元，政府还补贴了7万多元。\n总书记听了十分高兴：“种粮户不能吃亏，有钱赚，才有种粮积极性。”\n“湖广熟，天下足。”八百里洞庭浩浩汤汤，湘资沅澧绵延流淌，滋润出湖湘大地的沃野粮仓。\n“我常说，中国人的饭碗要牢牢端在自己手里，而且里面应该主要装中国粮。我们14亿多人靠谁都不行。现在生活好了，也千万不能忘记这一点。”总书记的话给村民们吃了“定心丸”，“党中央会继续鼓励支持我们广大农村走农业现代化的道路，继续完善这方面的政策，让种粮也能够致富，让广大农民生活芝麻开花节节高，不断过上更幸福更美好的生活。”\n粮食，一头连着百姓民生，一头连着国家安全。\n湖南在扛稳国家粮食安全方面担当重任——以占全国2.8%的耕地生产了占全国4.4%的粮食，水稻面积和产量均居全国第一。\n21日上午，在听取湖南省委和省政府工作汇报时，总书记从粮食安全谈到粮食的损失浪费问题：“我在农村插队时，扛麦子都不能换肩，换肩抖一下，麦子就会掉下来浪费了。现在粮食损失有不少在机收上，要改进机械，避免粗放作业。”\n他要求湖南全面落实粮食安全党政同责，抓住种子和耕地两个要害，守牢耕地红线，坚决遏止耕地“非农化”和基本农田“非粮化”。\n从湖南放眼整个中部地区，全国13个粮食主产区中有5个在这里。2023年，中部6省粮食产量占全国的29.2%。\n党的十八大以来，习近平总书记多次到中部6省考察，每一次必谈粮食安全。\n在20日下午召开的新时代推动中部地区崛起座谈会上，中部6省主要负责同志不约而同谈到粮食生产和粮食安全问题。\n听了大家发言，习近平总书记强调，要把保障国家粮食安全摆在突出位置，守住耕地这个命根子，抓住种子这个要害，实施粮食产能提升行动，加快种业、农机关键核心技术攻关，加大高标准农田建设投入和管护力度，加强农业种质资源保护利用。同时，坚持大农业观、大食物观，积极发展特色农业和农产品加工业，提升农业产业化水平。\n统筹教育、科技、人才工作，为现代化建设提供强大动力\n教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。对于统筹教育、科技、人才工作，习近平总书记有着深远考量和战略部署。\n如何把教育、科技、人才优势转化为发展优势，是习近平总书记始终关注的一个重要问题。近年来，总书记到中部地区各省考察，每到一地，都着重强调这个问题。\n18日下午，春雨绵绵，习近平总书记来到湖南第一师范学院（城南书院校区）考察调研。\n一师前身是创办于南宋年间的城南书院，因承续千载文脉而厚重，更因近代以来培养出一批老一辈无产阶级革命家和名师大家而闻名。\n一走进学校大厅，两侧墙壁上书写的校风、校训格外醒目，习近平总书记驻足凝视。\n校训“要做人民的先生，先做人民的学生”，为一师学生毛泽东所题；校风“实事求是，不自以为是”，为一师老师徐特立所写。中国共产党人的风范，浸润在字里行间，引发总书记的深思。\n湖湘大地，红色热土，一大批优秀中国共产党人从这里走向历史的舞台，灿若群星、光彩夺目。\n英杰辈出，源自办学者的长远治学眼光。\n学校展厅里，一张张百年前学生们参加体育锻炼、义务劳动、野外演习、社会实践等的老照片，展现出一师坚持“三育并重”“身心并完”，以让学生全面发展的先进办学理念。\n对此，习近平总书记深有感触：“我们现在的学校教育也要重视这个问题，不要流于只教知识。”\n临别时，师生们围拢过来，高声向总书记问好。\n习近平总书记对大家说：“在我们国家积贫积弱的年代，当时一批爱国者就觉得中国要强大就要办教育。”\n好学校的标志是什么？怎么办好学校？\n总书记语重心长：“学校的办学宗旨，既要提高学生的文化素质，又要引导学生立志报国。现在，世界又处于一个百年未有之大变局，我国正在以中国式现代化全面推进强国建设、民族复兴伟业，当代青年学子正当其时。在这个时候，我们更有责任共同把教育办好、把学生培养好，为推进中国式现代化培养一批批栋梁之材。”\n掌声在校园里久久回荡，青春的面庞洋溢着自信的笑容。\n中部地区文化底蕴深厚，有700多所高校，在校生占全国的30%。为现代化建设提供强大动力，既要坚持教育优先发展，也要坚持科技自立自强、人才引领驱动。\n“培育和发展新质生产力，是推动中部地区加快崛起的新动能。”在新时代推动中部地区崛起座谈会上，习近平总书记指出，要更加重视科技创新和产业创新的深度融合，发挥中部地区科教资源富集的优势，强化企业创新主体地位，加快科技成果向现实生产力转化。\n离开一师，总书记来到巴斯夫杉杉电池材料有限公司。这是一家主营锂离子电池正极材料研发、生产和销售的中德合资技术创新企业，产品应用于电动汽车、手机等多个领域。\n在企业展厅里察看产品展示，走进综合分析室、电池技术中心，总书记深入了解企业研发情况。\n总书记强调：“科技创新、高质量发展是企业不断成长壮大、立于不败之地的关键所在，民营企业、合资企业在这方面都可以大有作为。”\n离开公司时，习近平总书记同公司德方负责人亲切交流，关切询问企业经营还有什么需要解决的问题。\n这位负责人表示，企业得到当地政府的很大支持，这里机会很多，发展很有潜力，希望和中国的团队一起让湖南制造的电池材料走向全球。\n“中国开放的大门会越开越大，我们愿意同世界各国加强交流合作，欢迎更多外国企业来华投资发展。当前，我们把高科技领域作为发展的重点。我们愿意和各国企业加强合作，共同发展。相信你们在这里一定会有一个非常好的前景！”总书记说。\n于大势中谋划，在全局中落子，方能认清角色定位，发挥特色所长，抓住机遇发展。\n中部地区制造业门类齐全，是我国重要的现代装备制造和高技术产业基地，这是推动中部地区崛起的硬核实力。\n总书记明确指出，中部地区要立足实体经济这个根基，做大做强先进制造业，积极推进新型工业化，改造提升传统产业，培育壮大新兴产业，超前布局建设未来产业，加快构建以先进制造业为支撑的现代化产业体系。\n全面深化改革，是推动中部地区崛起的动力。\n总书记要求中部地区，深化要素市场化改革，完善市场经济基础制度，全面清理纠正地方保护行为，推动各种生产力要素跨区域合理流动和优化配置，更好参与全国统一大市场建设。\n对外开放水平不高，是影响和制约中部地区崛起的一个重要短板。\n总书记强调，要稳步扩大制度型开放，深度融入共建“一带一路”，主动对接新亚欧大陆桥、西部陆海新通道，高标准建设自由贸易试验区，打造更多高能级对外开放合作平台，在联通国内国际双循环方面发挥更大作用。\n自觉加强生态保护和文化传承，展现自然风光和人文风情的持久魅力\n常德河街历史悠久，曾毁于1943年的常德战役。近年来，通过修复重建，成为留住历史记忆、传承城市文脉的重要载体。\n19日上午，习近平总书记从长沙来到常德，首先考察了常德河街。\n一场春雨过后，阳光格外温暖。街道两旁商铺林立，土特产品、饮食小吃、特色工艺品琳琅满目，古香古色又不失烟火气息。\n沿着麻石板路，总书记步行察看河街风貌，进商铺、询物价、唠家常，不时同店主、游客、市民亲切交流。\n街边，一名小伙子正在制作擂茶。陶钵里，一根山胡椒棒来回研磨，将生米、生姜、茶叶等食材捣碎混合，煮成当地招待客人的必备饮品。总书记走上前，观看擂茶制作。\n小伙子告诉总书记，天下擂茶一家亲，无论是哪里的，都蕴含着中国人的待客之道。\n“这也是中国文化的一部分，要传承下去。”总书记说。\n鸳鸯走马楼里，集中展示了常德的非物质文化遗产。\n在观看了当地非物质文化遗产技艺展示后，总书记指出，多姿多彩的地方特色传统文化，共同构成璀璨的中华文明，也助推经济社会发展。常德是有文化传承的地方，这里的丝弦、高腔、号子等要以适当载体传承好利用好，与时俱进发展好。\n人文与经济互促互荣，文化传承与经济发展相得益彰，这是湖南发展乃至中部地区崛起的应有之义。\n“悠久的历史文化、厚重的革命文化、活跃的现代文化，是湖南增强文化软实力的丰富资源和深厚基础。”总书记强调，要更好担负起新的文化使命，传承历史文化，赓续革命文化，发展社会主义先进文化，使湖湘文化在新时代实现新发展、呈现新气象，在建设中华民族现代文明中展现新作为。\n常德，因水而生、滨水而兴。沅澧两水穿行流过，汇入茫茫洞庭。\n微风轻拂，水清岸绿。在常德河街，总书记来到穿紫河畔，听取当地水环境综合治理等情况。\n当地负责同志介绍，近年来，常德实施河湖连通、系统治理，沅澧两水干流断面水质连续4年保持Ⅱ类及以上，河湖沿岸的滨水风光带，成为市民群众休闲锻炼的好去处。在西洞庭湖国家级自然保护区，消失已久的江豚、中华鲟、黑鹳等国家一级保护动物又回来了，吸引了大量观光游客，湖区周边居民收入也增加了。\n“沅有芷兮澧有兰”“芳草鲜美，落英缤纷”，独特的历史文化、优美的生态环境，是一个地方的最佳名片。\n自然人文，山川形胜，都是无价之宝。\n习近平总书记指出，推进文化和旅游深度融合，守护好三湘大地的青山绿水、蓝天净土，把自然风光和人文风情转化为旅游业的持久魅力。\n总书记进一步提出“加快建设美丽中部”的明确要求，强调要持续深入打好污染防治攻坚战，加强长江、黄河、淮河等大江大河和鄱阳湖、洞庭湖等重要湖泊生态环境系统治理、综合治理、协同治理，完善生态产品价值实现机制，推进产业生态化和生态产业化。\n持续深化整治形式主义为基层减负，激发干事创业和担当作为的精气神\n党的十八大以来，习近平总书记始终高度重视解决形式主义突出问题为基层减负。\n从《关于解决形式主义突出问题为基层减负的通知》提出一条条硬杠杠、实举措，到启动中央层面整治形式主义为基层减负专项工作机制进一步抓好落实；从确定“基层减负年”，到通报曝光形式主义、官僚主义典型案例……在习近平总书记亲自部署下，一系列举措推动基层减负工作走深走实。\n关键之年，如何进一步为基层减负、提升基层治理效能，让广大基层干部轻装上阵、奋发作为？\n总书记在天津考察时指出“持续整治形式主义为基层减负，引导广大党员干部真抓实干、开拓进取，全力推动党中央决策部署落实落地”；在参加全国两会江苏代表团审议时强调“坚决纠治形式主义、官僚主义，切实为基层减负，激发全党全社会创造活力，提振党员干部干事创业的精气神”……\n总书记此次湖南之行，又专门考察了农村基层减负情况。\n在港中坪村党群服务中心院子里，村党支部书记段德喜向总书记汇报了切身感受到的变化：“我们村部最多的时候有38块牌子，现在只有12块了。”\n总书记转身看去，只见港中坪村支部委员会、村民委员会、村务监督委员会、经济合作社4块牌子，清晰简洁。\n牌子减少的背后，是基层承担的事务减少了。\n段德喜告诉总书记，现在需要村里开的证明少了，原来最多的时候有20多项，包括死亡证明、出生证明等，现在多数都不用了，职能部门交办的事也少了。村干部手机上的微信工作群也从最多时的30多个减为现在的4个。大家有更多时间和精力为老百姓服务了。\n总书记点头肯定。他指出，党中央明确要求为基层减负，要坚决整治形式主义、官僚主义问题，精兵简政，持之以恒把这项工作抓下去。\n在听取湖南省委和省政府工作汇报时，习近平总书记进一步强调，要巩固拓展主题教育成果，建立健全长效机制，树立和践行正确政绩观，持续深化整治形式主义为基层减负，不断改进领导作风和工作作风。“抓任何工作，给群众办任何事情，都要实事求是。”\n人勤春来早，奋进正当时。\n乘着新时代的春风，湖湘大地奋勇争先，中部地区生机勃勃，奋力谱写中国式现代化的新篇章。"
  },
  {
    "title": "奋力谱写中国式现代化湖南篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_2-01.htm",
    "date": "2024-03-23",
    "content": "3月18日至21日，习近平总书记先后来到湖南省长沙、常德等地，深入学校、企业、历史文化街区、乡村等进行调研，听取湖南省委和省政府工作汇报并作重要讲话。\n习近平总书记湖南考察重要讲话指明方向、凝聚力量，在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，牢牢把握湖南在构建新发展格局中的战略定位，坚持稳中求进工作总基调，坚持高质量发展不动摇，坚持改革创新、求真务实，在打造国家重要先进制造业高地、具有核心竞争力的科技创新高地、内陆地区改革开放高地上持续用力，在推动中部地区崛起和长江经济带发展中奋勇争先，奋力谱写中国式现代化湖南篇章。\n在以科技创新引领产业创新方面下更大功夫\n习近平总书记指出，“科技创新是发展新质生产力的核心要素”“要在以科技创新引领产业创新方面下更大功夫”。\n“习近平总书记强调，‘科技创新、高质量发展是企业不断成长壮大、立于不败之地的关键所在’。我们要牢牢扭住自主创新这个‘牛鼻子’，不断提升科技创新能力，加大科技创新成果转化力度，提供更多高附加值的创新产品，带动产业链和供应链高质量发展。”巴斯夫杉杉电池材料有限公司首席运营官、首席技术官彭文杰说。\n巴斯夫杉杉电池材料有限公司所在的湖南湘江新区，是全省创新程度最高、经济活力最强的区域之一。“习近平总书记的重要讲话，为我们做大做强先进制造业指明了前进方向。”湖南省长沙市委副书记、湖南湘江新区（长沙高新区）党工委书记谭勇说，“我们要围绕发展新质生产力布局产业链，着力做大做强先进制造业，加快构建现代化产业体系。”\n湖南省科技厅党组书记李志坚表示，湖南要在以科技创新引领产业创新方面下更大功夫，通过建设一批高能级创新平台、引进一批高水平研发机构、培养一批高层次人才队伍，有效提高关键领域自主创新能力，为加快发展新质生产力提供强劲动能。\n突出问题导向，加强改革系统集成\n习近平总书记强调，“进一步全面深化改革要突出问题导向”“湖南要加强改革系统集成”。\n“深入贯彻落实习近平总书记重要讲话精神，我们要以问题为导向加强改革系统集成，加大改革方案论证和改革后评估力度，切实以改革创新为发展赋能、为民生发力、为基层减负。”湖南省委改革办分管日常工作的副主任梁仲说。\n湖南省社会科学院党组书记、院长钟君表示，要以习近平总书记重要讲话精神为指引，发挥好湖南作为东部沿海地区和中西部地区过渡带、长江开放经济带和沿海开放经济带结合部的区位优势，加强与其他重大发展战略的衔接，更好融入和支撑新发展格局。\n“牢记习近平总书记的殷殷嘱托，我们要稳步扩大制度型开放，推动高质量发展。”湖南省商务厅党组书记、厅长沈裕谋说，下一步，将充分发挥中非经贸博览会和中非经贸深度合作先行区两大平台作用，积极开展标准化合作、检验检疫等制度集成创新。\n推进乡村全面振兴，扛起维护国家粮食安全的重任\n习近平总书记指出，“推进乡村全面振兴是新时代新征程‘三农’工作的总抓手”“湖南要扛起维护国家粮食安全的重任”。\n翻耕绿肥、下种育秧……湖南省常德市鼎城区谢家铺镇港中坪村种粮大户戴宏正在田间忙碌。“习近平总书记来到我们家，察看农机具和春耕物资准备。这让我倍感温暖、干劲更足。今年打算更新换代农机设备，在精耕细作上下功夫，进一步把粮食单产和品质提上去。”戴宏说。\n湖南农业大学农学院教授王建龙是谢家铺镇粮食生产万亩综合示范片区技术负责人之一。“我们要牢记习近平总书记的殷殷嘱托，进一步加快技术攻关，助力粮食生产减肥减药、增产增效，为保障粮食安全贡献科技力量。”王建龙表示。\n“习近平总书记指出，‘深入推进城乡融合发展，壮大县域经济’。我们要把推进新型城镇化和乡村全面振兴有机结合起来，着力三产融合、城乡联动，推动县域经济高质量发展。”湖南省宁乡市委书记张作林说。\n“我们要进一步落实防止返贫监测帮扶机制，确保应纳尽纳、应帮尽帮，坚决守住不发生规模性返贫的底线，有力有效推进乡村全面振兴。”湖南省湘西土家族苗族自治州委副书记、花垣县委书记廖良辉表示。\n更好担负起新的文化使命，在建设中华民族现代文明中展现新作为\n习近平总书记强调，“湖南要更好担负起新的文化使命，在建设中华民族现代文明中展现新作为。”\n“我们一定牢记习近平总书记的殷殷嘱托，以立德树人为根本任务，大力开展爱国主义教育、传承红色基因。不仅要注重提高学生知识文化素养，更要上好思政课，教育引导学生明德知耻，树牢社会主义核心价值观，立报国强国大志向，努力成为堪当强国建设、民族复兴大任的栋梁之材。”湖南第一师范学院党委书记罗成翼表示。\n音视频多媒体大模型——万兴“天幕”日前在湖南省马栏山（长沙）视频文创产业园发布。“文化和科技融合，催生了新型文化业态。我们要以‘云、网、算’新基建为抓手，以培育产业、研发、金融生态为着力点，推动形成更多新的文化产业增长点，在建设中华民族现代文明中展现新作为。”马栏山（长沙）视频文创产业园党工委书记曾雄说。\n“习近平总书记强调，‘推进文化和旅游深度融合，守护好三湘大地的青山绿水、蓝天净土，把自然风光和人文风情转化为旅游业的持久魅力。’我们要更加注重历史文化元素与城市街区的融合，进一步展现常德河街的文化底蕴和特色，更好地传承地方特色传统文化。”湖南省常德市海绵城市建设投资开发有限公司董事长王长江说。\n“石板路、老建筑里能找到‘乡愁’，我们居民也要自觉守护好河街这个历史文化街区。”常德市柳叶湖旅游度假区七里桥社区居民陈瑛在河街旁住了30多年，见证了老街的变迁。\n必须加强和改进党的建设\n习近平总书记指出，“推动高质量发展、推进中国式现代化，必须加强和改进党的建设。”\n“深入贯彻落实习近平总书记重要讲话精神，我们要建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制，深化党建引领基层治理，采取有力措施解决突出问题，为基层赋能减负。”湖南省委组织部副部长何俊峰说。\n“树立和践行正确政绩观，我们要以钉钉子精神狠抓落实，让广大干部在推动高质量发展、推进中国式现代化中更加敢于担当、积极作为。”湖南省衡阳市蒸湘区委书记曾梦龙表示。\n“习近平总书记要求‘组织开展好党纪学习教育’。我们要认真开展党纪学习教育，突出严的基调深化党的纪律建设，引导党员干部学纪、知纪、明纪、守纪，督促领导干部树立正确权力观，公正用权、依法用权、为民用权、廉洁用权。”湖南省纪委分管日常工作的副书记、省监委副主任程纪龙表示。\n（本报记者吴齐强、颜珂、王云娜、孙超、申智林）"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_3-01.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  国务院总理李强3月22日主持召开国务院常务会议，研究统筹融资信用服务平台建设、提升中小微企业融资便利水平的举措，听取关于优化房地产政策、促进房地产市场平稳健康发展有关情况的汇报，审议通过《国际邮轮在中华人民共和国港口靠港补给的规定（草案）》。\n会议指出，建设融资信用服务平台，是提升中小微企业融资便利水平的重要基础性工作，对于发展科技金融、绿色金融、普惠金融、养老金融、数字金融意义重大。要立足重要金融基础设施的定位，加强融资信用服务平台的统一规划、优化整合和信息共享，并与现有征信体系等做好衔接。要以推进平台建设为契机，加快完善数据的权属、安全、交易等基础制度，夯实数据开发开放和流通使用的制度基础。\n会议指出，房地产产业链条长、涉及面广，事关人民群众切身利益，事关经济社会发展大局。去年以来，各地因城施策优化房地产调控，落实保交楼、降低房贷利率等一系列举措，守住了不发生系统性风险的底线。要进一步优化房地产政策，持续抓好保交楼、保民生、保稳定工作，进一步推动城市房地产融资协调机制落地见效，系统谋划相关支持政策，有效激发潜在需求，加大高品质住房供给，促进房地产市场平稳健康发展。要适应新型城镇化发展趋势和房地产市场供求关系变化，加快完善“市场+保障”的住房供应体系，改革商品房相关基础性制度，着力构建房地产发展新模式。\n会议审议通过《国际邮轮在中华人民共和国港口靠港补给的规定（草案）》。会议指出，要充分发挥我国市场空间大、制造实力强等优势，积极发展邮轮经济等新增长点，及时优化完善配套制度和服务体系，有力促进新产业、新模式、新动能发展壮大，为推动经济持续回升向好提供支撑。\n会议还研究了其他事项。"
  },
  {
    "title": "蔡奇分别会见越南共产党代表团、朝鲜劳动党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_4-01.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  中共中央政治局常委、中央书记处书记蔡奇22日在北京分别会见由越南共产党中央书记处书记、中央对外部部长黎怀忠率领的代表团，由朝鲜劳动党中央政治局候补委员、国际部部长金成男率领的代表团。\n会见越南共产党代表团时，蔡奇表示，去年12月，中共中央总书记、国家主席习近平对越南进行国事访问，同阮富仲总书记共同宣布构建具有战略意义的中越命运共同体，是中越关系发展史上一座划时代的里程碑。中方愿同越方落实好此访达成的重要成果，保持高层交往，加强治党治国理论和经验交流互鉴，深化“一带一路”倡议和“两廊一圈”框架对接合作，夯实民间友好，加强国际和地区协调配合，促进两国现代化建设蓬勃发展。\n黎怀忠表示，越方将遵照阮富仲总书记和习近平总书记共识，坚定致力于构建具有战略意义的越中命运共同体，推动两党两国交流合作不断取得重要成果。\n会见朝鲜劳动党代表团时，蔡奇表示，近年来，习近平总书记同金正恩总书记通过多种形式保持战略沟通，引领中朝关系掀开新的历史篇章。中国共产党愿同朝鲜劳动党一道，落实好两党两国最高领导人重要共识，用好建交75周年暨“中朝友好年”契机，加强战略沟通，深化治党治国经验交流互鉴，推动双方务实合作取得更多实质性成果，促进中朝关系实现新的更大发展，共同维护地区和平稳定大局。\n金成男表示，朝方愿同中方一道，在两党两国最高领导人的关心引领下，深化各领域交流合作，加强两党两国友谊团结纽带，推动两国社会主义事业不断发展。"
  },
  {
    "title": "李希在浙江调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_5-01.htm",
    "date": "2024-03-23",
    "content": "新华社杭州3月22日电  中共中央政治局常委、中央纪委书记李希18日至21日到浙江调研。他强调，纪检监察机关要深入学习贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于党的自我革命的重要思想，坚定拥护“两个确立”，坚决做到“两个维护”，认真落实中央纪委三次全会工作部署，下大气力铲除腐败滋生的土壤和条件，纵深推进纪检监察工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。\n李希来到嘉兴市南湖区三星村、湖州市安吉县余村村、“八八战略”实施20周年大型主题展览，与当地干部群众共同感悟习近平新时代中国特色社会主义思想的发展历程、实践成果和精神力量。他强调，习近平总书记在浙江工作期间，提出并开创了“八八战略”、“千万工程”、“两山”理论等一系列重要理念和重大实践，引领浙江发展取得巨大成就，也为党和国家事业发展创造了成功经验和实践范例。新征程上，要坚持用党的创新理论武装头脑，自觉从中悟规律、明方向、学方法、增智慧，不断把学习成果体现为工作实效。在之江实验室、中国农业科学院茶叶研究所、浙江省现代纺织技术创新中心、新华三集团，李希要求纪检监察机关围绕“国之大者”加强监督检查，更加有力有效服务保障发展新质生产力、推进高质量发展。在绍兴鲁迅故居，李希强调要从中华优秀传统文化中汲取精神力量，加强新时代廉洁文化建设。李希还到“枫桥经验”陈列馆、枫桥司法所，强调要坚持好、发展好新时代“枫桥经验”，坚持党的领导，走好群众路线，把问题解决在基层、化解在萌芽状态。\n调研期间，李希主持召开省市县纪委书记座谈会。他指出，学习宣传贯彻中央纪委三次全会精神，最重要、最关键的就是学深悟透习近平总书记关于党的自我革命的重要思想。要把这一重要思想贯彻到纪检监察工作全过程各方面，坚定不移强化政治监督，持之以恒正风肃纪反腐，深化纪检监察体制改革，促进完善党和国家监督体系，推动纪检监察工作高质量发展不断取得新成效。要准确把握依然严峻复杂的反腐败斗争形势，紧密结合实际研究分析腐败滋生的土壤和条件，一体推进不敢腐、不能腐、不想腐，不断增强治理腐败效能。要适应新形势新任务新要求，以自我革命精神加强队伍建设，巩固拓展主题教育和教育整顿成果，打造忠诚干净担当、敢于善于斗争的纪检监察铁军。\n李希还来到嘉兴南湖革命纪念馆，重温党的历史、感悟红船精神，要求纪检监察干部传承弘扬党的光荣传统和优良作风，以昂扬奋进的精神状态走好新征程。"
  },
  {
    "title": "在构建人类命运共同体的光辉旗帜下",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_6-01.htm",
    "date": "2024-03-23",
    "content": "岁序更替，华章日新。中国特色大国外交2024年新篇章徐徐铺展。\n从新年新春以来的贺信贺电，到会见会晤数位来访的外国政要……开年元首外交的一个个精彩瞬间，持续吸引世界目光。\n透过中国与各方的互动，一条主线清晰可见：推动构建人类命运共同体。2023年岁末，中央外事工作会议在北京举行，将构建人类命运共同体确定为新时代中国特色大国外交追求的崇高目标。\n党的十八大以来，在构建人类命运共同体的光辉旗帜下，中国特色大国外交开创了新局面，战略自主性和主动性显著增强，中国已成为更具国际影响力、创新引领力、道义感召力的负责任大国。\n新征程已经开启，习近平主席掌舵领航，中国特色大国外交以推动构建人类命运共同体为主线，将以更加积极主动的历史担当、更加富有活力的创造精神，开创更有作为的新局面。\n（一）\n早春3月，万物复苏。\n阿纳托利·托尔库诺夫担任俄罗斯莫斯科国际关系学院院长已有30余年，其间见证百余名外国政要的演讲。在他记忆里，2013年早春的那一场“最为难忘”：\n2013年3月23日，学院会议厅座无虚席。习近平主席发表重要演讲，作出重大判断：“这个世界，各国相互联系、相互依存的程度空前加深，人类生活在同一个地球村里，生活在历史和现实交汇的同一个时空里，越来越成为你中有我、我中有你的命运共同体。”\n从人类社会发展史看今天的世界，人类交往的世界性比过去任何时候都更深入、更广泛，各国相互联系和彼此依存比过去任何时候都更频繁、更紧密。同时，当今世界正处于百年未有之大变局，各种新旧问题与复杂矛盾叠加碰撞、交织发酵。人类社会面临前所未有的挑战，不稳定、不确定、难预料成为常态。\n面对国际形势的深刻变化，合作还是对抗？开放还是封闭？互利共赢还是零和博弈？不同的选择，不同的格局。\n习近平主席以宽广战略视野、卓越政治智慧和深厚世界情怀，深刻认识人类社会发展大势和演变规律，创造性地提出推动构建人类命运共同体，在重大历史关头为世界发展指明了正确方向。\n凡益之道，与时偕行。从莫斯科国际关系学院开篇破题，习近平主席多次面向世界深刻阐述人类命运共同体理念，不断丰富人类命运共同体的思想内涵。\n2014年11月，举世瞩目的亚太经合组织第二十二次领导人非正式会议在北京举行。习近平主席在亚太经合组织工商领导人峰会开幕式主旨演讲中指出，“亚太发展前景取决于今天的决断和行动”，“我们有责任为本地区人民创造和实现亚太梦想”，强调要坚持亚太大家庭精神和命运共同体意识，共同建设互信、包容、合作、共赢的亚太伙伴关系，共创亚太美好未来。\n2015年9月，在第七十届联合国大会一般性辩论上，习近平主席从伙伴关系、安全格局、发展前景、文明交流、生态体系五个方面，就构建人类命运共同体提出“五位一体”总路径。忆及当时情景，联合国前秘书长潘基文感慨道：“习近平主席提出构建以合作共赢为核心的新型国际关系，打造人类命运共同体，我对此完全支持。这难道不正是我们应当致力于建设的世界吗？”\n2017年1月，在联合国日内瓦总部，怀着对“世界怎么了、我们怎么办？”的深刻思考，习近平主席在以《共同构建人类命运共同体》为题的主旨演讲中，提出建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界的总目标，给出时代之问的中国答案。\n2021年1月，在世界经济论坛“达沃斯议程”对话会上，习近平主席发表特别致辞，强调“世界上的问题错综复杂，解决问题的出路是维护和践行多边主义，推动构建人类命运共同体”。\n2023年4月，出席中法企业家委员会第五次会议闭幕式时，习近平主席指出：“我提出构建人类命运共同体倡议、共建‘一带一路’倡议、全球发展倡议、全球安全倡议、全球文明倡议，就是希望让团结代替分裂、合作代替对抗、包容代替排他，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。”\n以建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界为努力目标，以推动共商共建共享的全球治理为实现路径，以践行全人类共同价值为普遍遵循，以推动构建新型国际关系为基本支撑，以落实全球发展倡议、全球安全倡议、全球文明倡议为战略引领，以高质量共建“一带一路”为实践平台……构建人类命运共同体理念落地生根，越来越展现出强大的影响力、生命力、感召力。\n连续七年写入联大决议，多次写入上合组织、金砖国家等多边机制决议及宣言，构建人类命运共同体从中国倡议扩大为国际共识，从美好愿景转化为丰富实践，从理念主张发展为科学体系，成为引领时代前进的光辉旗帜。\n英国学者马丁·雅克说，中国提供了一种“新的可能”，开辟了一条合作共赢、共建共享的文明发展新道路，“这是前无古人的伟大创举，也是改变世界的伟大创造”。\n（二）\n“走四方固然辛苦，但收获是‘朋友圈’越来越大。”\n山一程，水一程。党的十八大以来，习近平主席出访40多次，足迹遍及五大洲70国，在国内外主持和出席一系列重大多边外交活动，接待访华国际政要数百位，同各国社会各界保持广泛接触，引领中国不断织密覆盖全球的伙伴关系网络，全方位、多层次、立体化的外交布局不断拓展深化。\n全球伙伴关系范畴里，大国是关键。\n2023年3月20日，习近平主席抵达莫斯科，对俄罗斯进行国事访问。同一天，中俄两国元首的署名文章分别在《俄罗斯报》和《人民日报》刊发。习近平主席写道：“10年来，我8次到访俄罗斯，每次都乘兴而来，满载而归，同普京总统一道开启了中俄关系新篇章。”普京总统谈及，10年里两国元首40次会见会谈。\n今年是中俄建交75周年，也是中俄文化年开启之年。高频次的元首外交互动，引领中俄两个大国树立起新型国际关系的典范。\n当地时间2023年11月15日，美国旧金山斐洛里庄园见证了中美关系发展的历史性时刻。习近平主席引领中美关系这艘巨轮穿越暗礁险滩从巴厘岛抵达旧金山，开辟面向未来的“旧金山愿景”，为中美关系发展指明方向。\n“历史已经并将继续充分证明，坚持相互尊重、和平共处、合作共赢，是中美两个大国的正确相处之道，理应成为新时期中美双方的共同努力方向。”2024年1月1日，习近平主席与拜登总统互致贺信，祝贺两国建交45周年，习近平主席在贺信中再次明确指出中美关系必须坚持的正确方向。\n1月12日，习近平主席会见来华进行正式访问的比利时首相德克罗。会见中，两位领导人都谈到了“桥”。\n习近平主席强调，面对变乱交织的国际形势，中欧之间需要架更多的“桥”。德克罗首相提及，10年前，习近平主席访问比利时期间在布鲁日发表精彩演讲，其中有关“桥”的生动阐述令人印象深刻。\n“和平稳定之桥”“增长繁荣之桥”“改革进步之桥”“文明共荣之桥”，习近平主席在那次演讲中以“桥”为喻，全面阐述中国对欧政策。10年来，中国对欧政策一以贯之。这进一步印证，中国致力于推动构建和平共处、总体稳定、均衡发展的大国关系格局。\n全球伙伴关系范畴里，构建命运共同体的共识不断凝聚。\n“很高兴看到，乌中关系持续蓬勃发展，达到历史最好时期。”在对中国进行国事访问前夕，乌兹别克斯坦总统米尔济约耶夫在《人民日报》发表的署名文章中如是写道。\n1月24日下午，习近平主席同来华进行国事访问的米尔济约耶夫总统举行会谈。会谈中，两国元首不约而同提到首届中国—中亚峰会。\n“长安复携手，再顾重千金。”2023年5月19日，西安国际会议中心内，在巨幅国画《秦岭新晖》和中国同中亚五国国旗前，六国元首并肩而立，留下珍贵的集体合影。\n峰会期间，六国元首达成重要共识，命运共同体理念首次在地区多边和双边层面全落地。中亚国家元首有感而发：我们支持尊敬的习近平主席提出的命运共同体的伟大理念，包括同周边国家建立命运共同体倡议，这将为我们的友谊和合作发挥重要作用。\n作为发展中国家、“全球南方”的一员，中国始终同其他发展中国家同呼吸、共命运。金砖国家作为新兴市场和发展中国家团结合作的重要平台，在中国及各成员共同努力下，取得了蓬勃的发展，彰显出旺盛的生命力。\n“金砖合作正处于承前启后、继往开来的关键阶段。我们要把握大势，引领方向，坚守联合自强的初心，加强各领域合作，推进高质量伙伴关系，推动全球治理变革朝着更加公正合理的方向发展，为世界注入更多确定性、稳定性、正能量。”2023年8月，习近平主席在南非出席金砖国家领导人第十五次会晤并发表重要讲话，擘画了金砖合作的蓝图，亮明了金砖机制的本色，反映了金砖国家的共同心声。\n金砖国家不是封闭的俱乐部，也不是排外的“小圈子”。金砖国家领导人第十五次会晤期间，金砖国家实现历史性扩员。出席金砖国家领导人巴以问题特别视频峰会时，习近平主席提出“大金砖合作”理念，为金砖合作指明了方向。“大金砖合作”必将有力推进世界多极化和国际关系民主化势头，必将有力提升“全球南方”在国际事务中的代表性和发言权。\n新时代以来，中国坚持亲诚惠容和与邻为善、以邻为伴周边外交方针，深化同周边国家友好互信和利益融合，秉持真实亲诚理念和正确义利观加强同发展中国家团结合作，描绘出一个个人类命运与共的同心圆。\n在双边层面，中国同老挝、柬埔寨、缅甸、印度尼西亚、泰国、马来西亚、巴基斯坦、蒙古国、古巴、南非、越南等双边命运共同体深入人心。\n在地区层面，中非、中阿、中拉、中国—东盟、中国—太平洋岛国等命运共同体建设蹄疾步稳，澜沧江—湄公河国家命运共同体、中国—中亚命运共同体等周边命运共同体落地生根。\n全球伙伴关系范畴里，“人民”二字重千钧。\n不久前，美国艾奥瓦州友人萨拉·兰蒂致信习近平主席，表示习近平主席在美国友好团体联合举行的欢迎宴会上的讲话广受欢迎、鼓舞人心。\n信中提到的习近平主席演讲，题为《汇聚两国人民力量  推进中美友好事业》。演讲时，有一处掌声格外持久。忆起年轻时在陕北小村子下乡，习近平主席动情地说：“从那时到现在，半个世纪过去了，在人民中间让我觉得踏实，同人民在一起让我有力量。我将无我、不负人民，这就是我终生的信念。”\n从人民中走出来的大党大国领袖，始终把人民放在心中最高位置。“国家关系发展，说到底要靠人民心通意合。”习近平主席在国际上广交朋友，讲述中国故事，加深了国际社会对中国的了解，展现了平易近人、以诚相待、重情尚义的领袖风范——\n在哥斯达黎加，走访当地农户；在俄罗斯，为援华抗日的苏联老战士戴上奖章；在塞尔维亚，到斯梅代雷沃钢厂员工食堂同工人交流互动……\n一次次走进人民中间，一封封书信往来，习近平主席推动更多国家人民认识一个真实、立体、全面的中国，促进中国与世界的双向奔赴。\n（三）\n“‘一带一路’建设是我在2013年提出的倡议。它的核心内容是促进基础设施建设和互联互通，对接各国政策和发展战略，深化务实合作，促进协调联动发展，实现共同繁荣。”\n2017年5月，雁栖湖畔，习近平主席在“一带一路”国际合作高峰论坛圆桌峰会上的开幕辞中娓娓道来，深刻阐明共建“一带一路”的指导原则、逻辑内涵和目标路径。\n能看到多远的过去，就能看到多远的未来。共建“一带一路”从历史深处走来，顺应经济全球化的历史潮流，顺应全球治理体系变革的时代要求，顺应各国人民过上更好日子的强烈愿望，展现出广阔无比的光明前景。\n在习近平主席擘画、引领、推动下，共建“一带一路”从倡议到实践，从夯基垒台、立柱架梁到落地生根、持久发展，从谋篇布局的“大写意”到精谨细腻的“工笔画”，开展了数千个务实合作项目，收获了实打实、沉甸甸的成果，为构建人类命运共同体提供了实践平台。\n老挝国会副主席宋玛·奔舍那认为，共建“一带一路”充分展现了中国共产党致力于增进全人类共同福祉的天下情怀。\n不久前，北京交通大学肯尼亚留学生及校友代表致信习近平主席，表示非常高兴来到中国学习铁路运营管理知识，希望当好肯中友好的桥梁，为提升两国友谊与合作、推动构建人类命运共同体贡献力量。\n习近平主席在复信中说，共建“一带一路”倡议将中肯发展振兴的理想变为现实，将两国人民的福祉紧密相连。蒙内铁路是中肯共建“一带一路”旗舰项目和成功典范。我高兴地看到，你们因这条“幸福路”与中国结缘，是中肯和中非友好合作的见证者、受益者，更是建设者和传播者。\n这条“幸福路”，从亚欧大陆延伸到非洲和拉美，在不同国家和地区有着不同的具象化表达。\n在老挝，中老铁路让老挝人民实现了“陆锁国”变“陆联国”的夙愿，越来越多老挝山区的青年走出大山，拥抱世界。\n在尼日利亚，中企承建的莱基港是当地首个现代化深水港，预计将创造近3600亿美元的总体经济效益，一个港口带火了一座城。\n在安哥拉，中企承建的卡宾达供水项目日供水能力达5万立方米，可保障当地每周7天、每天24小时不间断供应自来水，当地居民“再也不用天不亮就到3公里外的河里去取水了”。\n截至今年2月底，中欧班列累计开行已超8.5万列，通达欧洲25个国家和地区的200多个城市。10年多来，一趟趟中欧班列驰而不息，成为新时代国际贸易的“钢铁驼队”。\n从泰国的大城府到巴基斯坦的旁遮普省拉合尔，从葡萄牙的塞图巴尔到埃及首都开罗，方圆相融的“鲁班工坊”标识，宛如来自东方的绚丽之花次第绽放。自2016年首次揭牌以来，“鲁班工坊”在亚非欧20多个国家落地，为当地培养了大批高素质技能型人才，成为共建“一带一路”上的“技术驿站”。\n…………\n一个个“国家地标”“民生工程”“合作丰碑”，一个个共商共建共享的发展故事。共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。\n2023年10月18日晚，人民大会堂东大厅，习近平主席会见联合国秘书长古特雷斯。这是古特雷斯作为联合国秘书长第三次来华出席“一带一路”国际合作高峰论坛。\n会见中，习近平主席有感而发：“‘一带一路’已经有10年历史了。这次论坛我们梳理了一下，我们还是在地球上做了不少事情，而且做的都是建设性的事情。所以‘一带一路’才展现出蓬勃生机活力，成为广受欢迎的全球公共产品和国际合作平台。”\n10年多来，“一带一路”倡议与多个国家实现发展战略对接，吸引全球150多个国家参与，成立30多个专业领域多边合作平台，写入联合国、中非合作论坛等国际组织及机制的重要文件。\n一起走过了第一个蓬勃十年，共建“一带一路”国家正携手奔向下一个金色十年。“让我们谨记人民期盼，勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化‘一带一路’国际合作，迎接共建‘一带一路’更高质量、更高水平的新发展，推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体！”习近平主席的铿锵话语指明方向。\n（四）\n2023年3月10日，北京。中国、沙特、伊朗三方达成《北京协议》并发表联合声明，宣布沙伊双方同意恢复外交关系，开展各领域合作。这场举世瞩目的斡旋外交，为通过对话协商化解国家间矛盾分歧树立了典范，是中国特色大国外交前进路上的一座里程碑。西班牙《先锋报》网站评价，促成沙伊复交是“中国外交的惊世之举”。\n习近平主席曾用“种瓜得瓜，种豆得豆”，形容外交舞台上的因和果。2022年4月，习近平主席在博鳌亚洲论坛年会上，从全人类前途命运出发，提出全球安全倡议，倡导“六个坚持”，系统阐释推动全球安全治理体系改革、破解人类安全困境的中国方案。全球安全倡议是中国向世界提供的又一重要公共产品，是构建人类命运共同体在全球安全治理领域的生动实践。促成沙伊复交，正是习近平主席引领中国落实全球安全倡议的重大外交实践。\n不到两年，全球安全倡议已经获得100多个国家和国际组织支持。这份信任，源自新时代中国始终致力于维护世界和平与稳定、携手各国应对全球性挑战的责任担当。\n——在第七十届联大一般性辩论时，习近平主席宣布设立中国—联合国和平与发展基金、率先组建常备成建制维和警队并建设8000人规模的维和待命部队。中国“蓝盔”已成为联合国维和行动的关键因素和关键力量。\n——乌克兰危机全面升级以来，习近平主席先后提出“四个应该”、“四个共同”和“三点思考”，亲自同各国及联合国等多边机构领导人深入沟通，引领中国始终秉持客观公正立场，积极劝和促谈。中方发布《关于政治解决乌克兰危机的中国立场》，为推动危机政治解决发挥建设性作用。\n——巴以冲突严重冲击地区和国际安全稳定。习近平主席出席金砖国家领导人巴以问题特别视频峰会，深入阐明中国立场主张。中方坚定站在公平正义一边，为停火止暴奔走，为保护平民尽力，在担任安理会轮值主席国期间成功推动安理会通过冲突爆发以来首份决议。发布《中国关于解决巴以冲突的立场文件》，得到国际社会广泛赞誉。\n——气候变化是全球性挑战，需要各国合力应对。从积极推动应对气候变化《巴黎协定》生效落实，到宣布并践行碳达峰、碳中和承诺，中国坚持绿色低碳高质量发展，已成为全球气候治理进程的重要参与者、贡献者和引领者。\n——人工智能是人类发展的新领域，带来重大机遇，也伴随着难以预知的风险挑战。中国提出《全球人工智能治理倡议》，就各方普遍关切的人工智能发展与治理问题提出建设性解决思路，为相关国际讨论和规则制定提供了蓝本。\n…………\n斯洛伐克总理罗贝尔特·菲佐表示，中国是全球安全的稳定性因素。英国政治评论员卡洛斯·马丁内斯说，中国始终坚持维护世界和平、促进共同发展的外交政策宗旨，是全球和平发展和多极化的主导力量。\n（五）\n1月30日下午，人民大会堂。习近平主席接受42位外国新任驻华大使递交国书，并同他们一一合影。面对各位使节，习近平主席的话语诚挚而坚定：“当今世界并不太平，中国一如既往，以人类前途为怀、以人民福祉为念，努力为人类和平和发展事业贡献中国智慧、中国方案，倡导平等有序的世界多极化和普惠包容的经济全球化，推动构建人类命运共同体，携手建设更加美好的世界。”\n作为最大的发展中国家，中国始终将自身发展置于人类发展的坐标系，以自身发展为世界发展创造新机遇。\n共享发展需要争取公平的发展——\n2023年，中国同十几个国家建立或提升伙伴关系，其中大多数是发展中国家。这从一个侧面佐证了中国在全球治理中的价值取向：捍卫国际公平正义，坚定维护发展中国家利益，推动全球治理体系朝着更加公正合理的方向发展。\n“我们的目标是让增长和发展惠及所有国家和人民，让各国人民特别是发展中国家人民的日子都一天天好起来！”\n“世界命运应该由各国共同掌握，国际规则应该由各国共同书写，全球事务应该由各国共同治理，发展成果应该由各国共同分享。”\n…………\n公正合理的国际秩序是促进各国共同发展的基础。习近平主席在国际场合多次鲜明阐释中国支持发展中国家发展的立场主张，彰显中国始终倡导平等有序的世界多极化，推动国际秩序朝着更加公正合理的方向发展，为营造有利于发展的国际环境注入正能量。\n共享发展需要坚持开放的发展——\n今年以来，中国同安提瓜和巴布达、新加坡、泰国相继签署互免签证协定，免签的“朋友圈”持续扩容。这是中国坚持高水平对外开放的生动注脚。\n“我多次强调，中国开放的大门不会关闭，只会越开越大。中国推动更高水平开放的脚步不会停滞！中国推动建设开放型世界经济的脚步不会停滞！中国推动构建人类命运共同体的脚步不会停滞！”2018年11月，在首届中国国际进口博览会开幕式上，习近平主席的话掷地有声。\n中国言必信，行必果。连年举办进博会、服贸会、广交会、消博会，举办首届链博会；外资准入负面清单持续缩减，自贸区数量稳步增加；高质量实施《区域全面经济伙伴关系协定》，积极推进加入《全面与进步跨太平洋伙伴关系协定》《数字经济伙伴关系协定》……中国坚持“拉手”而不是“松手”，坚持“拆墙”而不是“筑墙”，坚定不移推动建设开放型世界经济，坚定促进贸易和投资自由化便利化，不断以高水平开放促进高质量发展，以中国新发展为世界带来新机遇。\n共享发展需要追求全面的发展——\n2015年9月，联合国发展峰会开幕，正式通过联合国2030年可持续发展议程。习近平主席出席联合国发展峰会并发表重要讲话，宣布一系列对发展中国家援助举措。讲话结束后，数十位外国领导人排队同习近平主席握手。\n近年来，世界经济复苏乏力，南北发展鸿沟扩大，发展合作动能不足，全球发展事业面临严峻挑战。\n关键时刻，愈显担当。2021年9月，习近平主席在第七十六届联大一般性辩论上郑重提出全球发展倡议，呼吁国际社会加快落实联合国2030年可持续发展议程，发出聚焦发展、重振合作的时代强音。\n两年多来，100多个国家和国际组织表示支持，70多个国家加入“全球发展倡议之友小组”，倡议纳入数十个国家和国际机构同中方签署的合作文件，数百个合作项目落地生根，以40亿美元的全球发展和南南合作基金为代表的多元融资平台初具规模，各领域合作网络广泛构建……作为新时代中国为世界提供的又一重要公共产品，全球发展倡议理念不断丰富、落实机制不断健全、推进路径更加清晰、务实合作逐步落地，为全球发展事业注入信心和动力。\n美国库恩基金会主席罗伯特·劳伦斯·库恩说，全球发展倡议基于中国自身发展经验，解决全球发展难题，同时通过一个个具体行动使广大发展中国家受益，对全球发展具有重要现实意义。\n（六）\n“当今世界正面临百年未有之大变局，化解人类面临的突出矛盾和问题，需要依靠物质的手段攻坚克难，也需要依靠精神的力量诚意正心。”2023年2月，习近平主席复信雅典大学维尔维达基斯教授等希腊学者，祝贺中希文明互鉴中心成立，高度评价中希建立文明互鉴中心的重大意义。\n中希文明互鉴中心是双方积极落实领导人共识的成果。2019年11月，在希腊访问期间，习近平主席同时任希腊总统帕夫洛普洛斯共同倡导文明交流互鉴。\n推动文明交流互鉴的元首外交实践，蕴藏着大党大国领袖对中华文明的深刻理解、对不同文明的尊重礼敬和对人类共同未来的美好期许。\n2014年3月，在法国巴黎联合国教科文组织总部，习近平主席首次向世界阐明新时代中国的文明观，指出文明交流互鉴是推动人类文明进步和世界和平发展的重要动力。\n2015年9月，在纽约联合国总部，习近平主席首次面向世界提出全人类共同价值，描绘出不同文明的价值认同和价值追求的最大同心圆。\n“要共同倡导尊重世界文明多样性”“要共同倡导弘扬全人类共同价值”“要共同倡导重视文明传承和创新”“要共同倡导加强国际人文交流合作”——着眼于推动文明交流互鉴、促进人类文明进步，2023年3月，习近平总书记在中国共产党与世界政党高层对话会上郑重提出全球文明倡议，为开创世界各国人文交流、文化交融、民心相通新局面提供了中国方案。\n良渚，意为“美丽的水中之洲”。良渚遗址，习近平主席念兹在兹。“良渚遗址是中华五千年文明史的实证，是世界文明的瑰宝。”2023年12月3日，习近平主席向首届“良渚论坛”致贺信，希望各方“践行全球文明倡议、加强文明交流借鉴”。\n知所来，明所往。各种文明是各民族历史探索和开拓的丰厚积累，也是今天各民族生存和发展的深层指引。对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。\n在党的十九届六中全会第二次全体会议上，习近平总书记指出：“我们党领导人民不仅创造了世所罕见的经济快速发展和社会长期稳定两大奇迹，而且成功走出了中国式现代化道路，创造了人类文明新形态。”\n人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路——中国式现代化既基于自身国情、又借鉴各国经验，既传承历史文化、又融合现代文明，既造福中国人民、又促进世界共同发展，展现了不同于西方现代化模式的新图景，为人类社会走向现代化提供了全新路径选择。\n实现现代化是世界各国人民的共同追求。然而，迄今为止，世界上实现工业化的国家不超过30个，人口总数不超过10亿。“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。”习近平主席指出。\n携手同行现代化之路，道阻且长，行则将至。\n2023年8月，与南非总统拉马福萨共同主持中非领导人对话会时，习近平主席生动阐释：“中国一直予以坚定支持并愿做非洲现代化道路的同行者。”对话会上，布隆迪总统恩达伊施米耶说：“中国坚持授人以鱼，也授人以渔。我们希望在中国的帮助下自己学会钓鱼。”\n2023年10月，同印度尼西亚总统佐科举行会谈时，习近平主席强调：“中方愿继续同印尼在实现现代化和民族复兴道路上相互支持，以共建中印尼命运共同体引领双边关系长期稳定发展，为彼此发展振兴提供更大助力，为国际和地区和平与繁荣注入不竭动力。”会谈后，两国元首共同为雅万高铁正式开通运营揭幕。\n2023年12月，对越南进行国事访问期间，习近平主席在会见越南总理范明政时指出：“中国式现代化给世界各国带来前所未有的机遇，将为越南加快推进工业化现代化提供助力。”范明政总理提起雄安新区与海南自贸港建设等方面的巨大进展，表示钦佩并愿意继续学习借鉴。\n中国式现代化的实践带给世界越来越多的振奋和启迪。\n广州，中国高质量发展的“领头羊和火车头”。习近平主席在这里向法国总统马克龙介绍中国式现代化的本质特征和核心要义。马克龙总统表示，增进了对现代中国治国理政理念的了解。\n漫步于燕山脚下的中国国家版本馆中央总馆，老挝人民革命党中央总书记、国家主席通伦评价，习近平总书记关心推动国家版本馆建设，“有利于一代代中国人将璀璨丰富的中华文明传承下去”。\n访华期间专程登上长城，智利总统博里奇感叹：“修建了万里长城的古代中国不可谓不强大，但并没有因此走上国强必霸的道路，而是在和平与合作的基础上发展对外关系。”\n所罗门群岛总理索加瓦雷在南京参观黄龙岘茶文化村，详细了解当地实现脱贫的经验，赞叹“中国的成功为世界各国提供了新发展模式的借鉴”。\n…………\n“一花独放不是春，百花齐放春满园。”新征程上，中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园；新时代中国与世界携手同行现代化之路，必将为促进人类和平与发展事业、推动构建人类命运共同体作出新的更大贡献！\n***  ***\n大道如砥，壮阔无垠。\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。\n新征程上，中国特色大国外交将继续在构建人类命运共同体的光辉旗帜下阔步前行，推动各国携手应对挑战、实现共同繁荣，推动世界走向和平、安全、繁荣、进步的光明前景。"
  },
  {
    "title": "韩正会见新加坡国务资政兼国家安全统筹部长张志贤",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_7-01.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  3月22日，国家副主席韩正在北京会见新加坡国务资政兼国家安全统筹部长张志贤。\n韩正表示，中国和新加坡互为友好近邻和重要伙伴，两国友好合作对亚洲和世界作出积极贡献。习近平主席同李显龙总理一致同意建立中新全方位高质量的前瞻性伙伴关系，为两国关系发展擘画了美好蓝图、开辟了广阔前景。中国通过改革开放发展起来，也将继续坚定不移推进改革开放，以高质量发展、高水平开放实现中国式现代化。中方愿同新方一道，进一步增进政治互信，促进人员往来，深化高质量合作，推动中新关系在更高水平上取得更大发展。\n张志贤赞赏中国经济社会发展成就，表示新中传统友谊深厚，新方高度重视发展新中关系，愿同中方深化各领域合作，促进共同发展繁荣。"
  },
  {
    "title": "李强在国务院防范化解地方债务风险工作视频会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_1-02.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  3月22日，国务院召开防范化解地方债务风险工作视频会议，中共中央政治局常委、国务院总理李强在会上强调，要深入学习贯彻习近平总书记重要指示精神，认真落实中央经济工作会议、中央金融工作会议和全国两会精神，强化责任意识和系统观念，更好统筹发展和安全，持续推进地方债务风险防范化解工作。\n中共中央政治局常委、国务院副总理丁薛祥主持会议。国务院副总理何立峰，国务委员吴政隆出席会议。\n李强指出，按照习近平总书记重要指示和党中央决策部署，国务院组织制定实施了一揽子化债方案。经过各方面共同努力，地方债务风险防范化解工作取得阶段性成效，守住了不发生系统性风险的底线。\n李强强调，化债工作既是攻坚战，更是持久战。各地区各部门要提高政治站位，强化责任意识和系统观念，妥善化解存量债务风险，严防新增债务风险。要持续深入化解地方政府债务风险，坚决落实过紧日子要求，用足用好各类政策资源，加快化债方案推进实施。要下更大力气化解融资平台债务风险，强化配套政策支持，加快压降融资平台数量和债务规模，分类推动融资平台改革转型。要加大清理拖欠企业账款力度，分类施策推进清欠工作，切实做到实质性清偿，加力推动实现“连环清”。要坚持远近结合、堵疏并举、标本兼治，建立同高质量发展相适应的政府债务管理机制，完善地方政府投融资体制，健全防范拖欠账款长效机制，坚决阻断违规举债、变相举债的路径。\n李强强调，要统筹抓好化债和发展，在高质量发展中推进债务风险化解。要以化债为契机倒逼发展方式转型，在改革创新上迈出更大步伐，在化解债务风险中找到新的发展路径。经济大省要挑起大梁，为稳定全国经济作出更大贡献。各地区各部门要以只争朝夕、时不我待的紧迫感，紧抓快干、埋头苦干，努力形成更多工作成果，不断巩固和增强经济回升向好态势。\n财政部、中国人民银行和天津市政府、内蒙古自治区政府、贵州省政府、江苏省政府主要负责同志在会上发言。"
  },
  {
    "title": "韩正将出席“投资中国”首场标志性活动并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_2-02.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  商务部新闻发言人束珏婷宣布：国家副主席韩正将于2024年3月26日在北京出席“投资中国”首场标志性活动并致辞。"
  },
  {
    "title": "持续深化整治形式主义为基层减负",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_3-02.htm",
    "date": "2024-03-23",
    "content": "“要坚决整治形式主义、官僚主义问题，精兵简政，持之以恒抓好这项工作”“要巩固拓展主题教育成果，建立健全长效机制，树立和践行正确政绩观，持续深化整治形式主义为基层减负”，习近平总书记近日在湖南考察时，围绕抓好整治形式主义为基层减负工作提出了明确要求。\n身处改革发展稳定第一线，基层是抓落实的“最后一公里”。新时代以来，在习近平总书记亲自部署、亲自推动下，党中央把解决形式主义突出问题和为基层减负结合起来，作为党的作风建设重要内容统筹谋划、一体推进。从《关于解决形式主义突出问题为基层减负的通知》提出一系列硬杠杠硬举措，到建立中央层面整治形式主义为基层减负专项工作机制，再到建立为基层减负反面典型案例通报曝光等机制……精准施策、靶向治疗，打出了组合拳，推动基层减负工作走深走实，基层干部有了更多时间和精力为老百姓服务。\n去年底举行的中央经济工作会议上，习近平总书记强调“坚持为基层、企业减负，让干部群众的精力真正花在干实事上”。要清醒认识到，形式主义、官僚主义是顽瘴痼疾，就像“牛皮癣”，具有顽固性和反复性，且花样不断翻新。有的精文减会玩“数字游戏”，统筹规范督查检查考核流于形式；有的政绩观错位、事业观跑偏，层层加码提不切实际的高指标；有的地方工作应用软件过多过杂，一些基层干部疲于在各类应用软件、公号上打卡、“留痕”。抓作风建设只有进行时，没有完成时。发扬钉钉子精神，始终保持突出问题的整治力度，既解决老问题也察觉新问题，既解决显性问题也解决隐性问题，既解决表层次问题也解决深层次问题，才能让减负成果更好惠及广大基层干部和人民群众。\n形式主义、官僚主义之弊非一日之寒，从根子上减轻基层负担也非一日之功。病根未除、土壤还在，就要马不离鞍、缰不松手。持续深化整治形式主义为基层减负，必须标本兼治完善长效机制。要巩固拓展主题教育成果，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，牢固树立和践行正确政绩观，坚持以身作则、率先垂范，一级带一级，一级做给一级看，形成以上率下、上下联动的工作格局。要继续在常和长、严和实、深和细上下功夫，健全基层减负长效机制，督促落实好基层减负各项措施，强化并充分发挥常态化整治工作合力。要扎实推进基层治理体系和治理能力现代化，树立大抓基层的鲜明导向，完善重实干、重实绩、重担当的考核机制，持续推动精准问责、规范问责。\n习近平总书记指出：“推动高质量发展、推进中国式现代化，必须加强和改进党的建设。”越是任务艰巨，越是面临挑战，越要以过硬的作风保驾护航，提振党员干部干事创业的精气神，确保党中央决策部署在基层落地生根。深入学习贯彻习近平总书记重要讲话精神，持续深化整治形式主义为基层减负，激励干部更好担当作为、真抓实干，我们定能以作风转变促工作落实，在新征程上不断创造经得起历史和人民检验的实绩。"
  },
  {
    "title": "五部门联合发文——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_4-02.htm",
    "date": "2024-03-23",
    "content": "本报北京3月22日电  （记者谷业凯）为切实破解高校和科研院所专利转化难、广大中小企业技术获取难问题，近日，国家知识产权局等五部门联合印发《专利产业化促进中小企业成长计划实施方案》。\n方案面向具备创新能力的科技型创新型中小企业，采取“普惠服务+重点培育”相结合方式，以专利产业化促进中小企业成长。方案提出，到2025年，实现中小企业知识产权意识和专利产业化能力水平的提升，大批科技型创新型中小企业专利产业化率和产业化平均收益普遍提高；从重点培育的样板企业中打造一批专精特新“小巨人”企业和单项冠军企业，助推符合条件的企业成功上市，形成专利产业化促进科技型创新型中小企业快速成长壮大的有效路径；形成一批具有市场竞争力的专利密集型产品，从而体现专利产业化在实现专利价值、提升企业经济效益和市场竞争力等方面的成效。方案还将从普及推广知识产权信息服务产品等方面入手，强化知识产权公共服务普惠供给，让中小企业有公开便捷的路径找到公共服务。"
  },
  {
    "title": "奋力谱写中国式现代化湖南篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_5-02.htm",
    "date": "2024-03-23",
    "content": "3月18日至21日，习近平总书记先后来到湖南省长沙、常德等地，深入学校、企业、历史文化街区、乡村等进行调研，听取湖南省委和省政府工作汇报并作重要讲话。\n习近平总书记湖南考察重要讲话指明方向、凝聚力量，在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，牢牢把握湖南在构建新发展格局中的战略定位，坚持稳中求进工作总基调，坚持高质量发展不动摇，坚持改革创新、求真务实，在打造国家重要先进制造业高地、具有核心竞争力的科技创新高地、内陆地区改革开放高地上持续用力，在推动中部地区崛起和长江经济带发展中奋勇争先，奋力谱写中国式现代化湖南篇章。\n在以科技创新引领产业创新方面下更大功夫\n习近平总书记指出，“科技创新是发展新质生产力的核心要素”“要在以科技创新引领产业创新方面下更大功夫”。\n“习近平总书记强调，‘科技创新、高质量发展是企业不断成长壮大、立于不败之地的关键所在’。我们要牢牢扭住自主创新这个‘牛鼻子’，不断提升科技创新能力，加大科技创新成果转化力度，提供更多高附加值的创新产品，带动产业链和供应链高质量发展。”巴斯夫杉杉电池材料有限公司首席运营官、首席技术官彭文杰说。\n巴斯夫杉杉电池材料有限公司所在的湖南湘江新区，是全省创新程度最高、经济活力最强的区域之一。“习近平总书记的重要讲话，为我们做大做强先进制造业指明了前进方向。”湖南省长沙市委副书记、湖南湘江新区（长沙高新区）党工委书记谭勇说，“我们要围绕发展新质生产力布局产业链，着力做大做强先进制造业，加快构建现代化产业体系。”\n湖南省科技厅党组书记李志坚表示，湖南要在以科技创新引领产业创新方面下更大功夫，通过建设一批高能级创新平台、引进一批高水平研发机构、培养一批高层次人才队伍，有效提高关键领域自主创新能力，为加快发展新质生产力提供强劲动能。\n突出问题导向，加强改革系统集成\n习近平总书记强调，“进一步全面深化改革要突出问题导向”“湖南要加强改革系统集成”。\n“深入贯彻落实习近平总书记重要讲话精神，我们要以问题为导向加强改革系统集成，加大改革方案论证和改革后评估力度，切实以改革创新为发展赋能、为民生发力、为基层减负。”湖南省委改革办分管日常工作的副主任梁仲说。\n湖南省社会科学院党组书记、院长钟君表示，要以习近平总书记重要讲话精神为指引，发挥好湖南作为东部沿海地区和中西部地区过渡带、长江开放经济带和沿海开放经济带结合部的区位优势，加强与其他重大发展战略的衔接，更好融入和支撑新发展格局。\n“牢记习近平总书记的殷殷嘱托，我们要稳步扩大制度型开放，推动高质量发展。”湖南省商务厅党组书记、厅长沈裕谋说，下一步，将充分发挥中非经贸博览会和中非经贸深度合作先行区两大平台作用，积极开展标准化合作、检验检疫等制度集成创新。\n推进乡村全面振兴，扛起维护国家粮食安全的重任\n习近平总书记指出，“推进乡村全面振兴是新时代新征程‘三农’工作的总抓手”“湖南要扛起维护国家粮食安全的重任”。\n翻耕绿肥、下种育秧……湖南省常德市鼎城区谢家铺镇港中坪村种粮大户戴宏正在田间忙碌。“习近平总书记来到我们家，察看农机具和春耕物资准备。这让我倍感温暖、干劲更足。今年打算更新换代农机设备，在精耕细作上下功夫，进一步把粮食单产和品质提上去。”戴宏说。\n湖南农业大学农学院教授王建龙是谢家铺镇粮食生产万亩综合示范片区技术负责人之一。“我们要牢记习近平总书记的殷殷嘱托，进一步加快技术攻关，助力粮食生产减肥减药、增产增效，为保障粮食安全贡献科技力量。”王建龙表示。\n“习近平总书记指出，‘深入推进城乡融合发展，壮大县域经济’。我们要把推进新型城镇化和乡村全面振兴有机结合起来，着力三产融合、城乡联动，推动县域经济高质量发展。”湖南省宁乡市委书记张作林说。\n“我们要进一步落实防止返贫监测帮扶机制，确保应纳尽纳、应帮尽帮，坚决守住不发生规模性返贫的底线，有力有效推进乡村全面振兴。”湖南省湘西土家族苗族自治州委副书记、花垣县委书记廖良辉表示。\n更好担负起新的文化使命，在建设中华民族现代文明中展现新作为\n习近平总书记强调，“湖南要更好担负起新的文化使命，在建设中华民族现代文明中展现新作为。”\n“我们一定牢记习近平总书记的殷殷嘱托，以立德树人为根本任务，大力开展爱国主义教育、传承红色基因。不仅要注重提高学生知识文化素养，更要上好思政课，教育引导学生明德知耻，树牢社会主义核心价值观，立报国强国大志向，努力成为堪当强国建设、民族复兴大任的栋梁之材。”湖南第一师范学院党委书记罗成翼表示。\n音视频多媒体大模型——万兴“天幕”日前在湖南省马栏山（长沙）视频文创产业园发布。“文化和科技融合，催生了新型文化业态。我们要以‘云、网、算’新基建为抓手，以培育产业、研发、金融生态为着力点，推动形成更多新的文化产业增长点，在建设中华民族现代文明中展现新作为。”马栏山（长沙）视频文创产业园党工委书记曾雄说。\n“习近平总书记强调，‘推进文化和旅游深度融合，守护好三湘大地的青山绿水、蓝天净土，把自然风光和人文风情转化为旅游业的持久魅力。’我们要更加注重历史文化元素与城市街区的融合，进一步展现常德河街的文化底蕴和特色，更好地传承地方特色传统文化。”湖南省常德市海绵城市建设投资开发有限公司董事长王长江说。\n“石板路、老建筑里能找到‘乡愁’，我们居民也要自觉守护好河街这个历史文化街区。”常德市柳叶湖旅游度假区七里桥社区居民陈瑛在河街旁住了30多年，见证了老街的变迁。\n必须加强和改进党的建设\n习近平总书记指出，“推动高质量发展、推进中国式现代化，必须加强和改进党的建设。”\n“深入贯彻落实习近平总书记重要讲话精神，我们要建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制，深化党建引领基层治理，采取有力措施解决突出问题，为基层赋能减负。”湖南省委组织部副部长何俊峰说。\n“树立和践行正确政绩观，我们要以钉钉子精神狠抓落实，让广大干部在推动高质量发展、推进中国式现代化中更加敢于担当、积极作为。”湖南省衡阳市蒸湘区委书记曾梦龙表示。\n“习近平总书记要求‘组织开展好党纪学习教育’。我们要认真开展党纪学习教育，突出严的基调深化党的纪律建设，引导党员干部学纪、知纪、明纪、守纪，督促领导干部树立正确权力观，公正用权、依法用权、为民用权、廉洁用权。”湖南省纪委分管日常工作的副书记、省监委副主任程纪龙表示。\n（本报记者吴齐强、颜珂、王云娜、孙超、申智林）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_6-02.htm",
    "date": "2024-03-23",
    "content": "河北固安申通分拨中心内，工作人员将卸下的货物送至智能分拣系统传送带。随着物联网、大数据、人工智能等先进技术广泛应用，物流信息实时共享、过程智能调度、服务精准匹配，社会物流成本稳步下降。\n本报记者  伊  霄摄"
  },
  {
    "title": "站到更高起点  挺起中部“脊梁”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_7-02.htm",
    "date": "2024-03-23",
    "content": "全国两会结束不到一周，习近平总书记赴湖南考察，并在长沙主持召开新时代推动中部地区崛起座谈会。\n党的二十大以来，总书记亲自主持召开了高标准高质量推进雄安新区建设、深入推进京津冀协同发展、加强荒漠化综合防治和推进“三北”等重点生态工程建设、新时代推动东北全面振兴、进一步推动长江经济带高质量发展、深入推进长三角一体化发展等区域发展座谈会，这次新时代推动中部地区崛起座谈会是第7场推动区域发展战略落实的座谈会。“下一步我们还要召开推动西部大开发、黄河流域生态保护和高质量发展等方面的座谈会，这些会议一届开一次，一个一个抓起来，一轮一轮抓下去，久久为功、步步深入，必有所成……”看准了就持续抓下去、不成功决不罢休，是总书记抓工作的定力、韧劲和方法。\n2020年总书记考察湖南时曾有感而发：“我们现在都是在一些具有历史意义的时间节点上。”那时，“十三五”即将收官，“十四五”即将开局。2024年，我们即将迎来新中国75周年华诞，实现“十四五”规划目标任务也进入关键一年。在新的历史节点上召开这次座谈会，是中部地区崛起战略在更高起点上新的出发。\n中部6省以约占全国十分之一的国土面积，承载了约四分之一的人口数量，创造着约五分之一的经济总量，是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽，在全国具有举足轻重的地位。\n5年前，总书记在江西南昌主持召开推动中部地区崛起工作座谈会，擘画了开创中部地区崛起新局面的宏伟蓝图。“这5年步步为营、稳扎稳打，向着正确的方向持续走下来，成绩很大，成效很明显。”\n5年过去，中部地区发展站到了更高起点上。总书记在这次座谈会上为新时代推动中部地区崛起指明了方向。总书记的话充满信心和力量：“我相信，相关工作思路和举措通过大家的认真领会形成因地制宜的具体方案，并在6省全面推开，中部地区加快崛起又会迎来新一轮高潮。”\n坚决扛起维护国家粮食安全的重任，把中国人的饭碗牢牢端在自己手里\n一年之计在于春，一年好景在春耕。\n正是春耕备耕时节，习近平总书记19日下午来到常德市鼎城区谢家铺镇粮食生产万亩综合示范片区。\n平畴沃野，碧水绕田。春风中摇曳着一片片碧绿金黄，空气中弥漫着泥土的清香。\n当地负责同志介绍，示范片区采用“五统一、两利用”技术模式——统一优良品种、统一机插机抛、统一机械深施肥、统一绿色防控、统一物化技术，利用田埂种植大豆、利用冬闲田种绿肥，早稻、晚稻两季亩产达到1152.3公斤。\n沿着田边小道，总书记走向农田深处。\n一旁的稻田里人们正在育秧，秧盘上的种子刚刚播下。“你们这里什么时候开始插秧？”总书记走上前仔细察看，并同在场的种粮大户、农技人员等亲切交流。\n“4月上旬和中旬。”\n“南方不插五一秧啊！”总书记对农业生产的熟悉，引来大家会心的笑声。\n“一亩地纯收入能有多少？”总书记关切地问。\n“兼种油菜的话，加上种地补贴，大概可以拿到1300元到1400元。”\n在场的种粮大户陈帅宇是一名“90后”返乡大学生，带头成立了一个合作社，承包了2800多亩水稻田。总书记和他攀谈起来：“大学学什么的？回来多久了？”\n“我是学工商管理的，回来9年了。”\n“打算继续干下去吗？”总书记问。\n“肯定继续干下去，现在国家对种粮的支持力度很大，我们越干越有劲了！”小伙子高声回答。\n希望的田野上，活跃着青春的身影。他们接过父辈的重任，用新的理念和技术打开新的天地。\n离开稻田，习近平总书记来到港中坪村种粮大户戴宏家中看望。院子里，为春耕准备的插秧机、抛秧机、喷洒农药用的无人机，以及种子、化肥、农药等农资一应俱全。\n戴宏告诉总书记，自己承包了480多亩水田，全部种植双季稻，去年种田纯收入55万多元，政府还补贴了7万多元。\n总书记听了十分高兴：“种粮户不能吃亏，有钱赚，才有种粮积极性。”\n“湖广熟，天下足。”八百里洞庭浩浩汤汤，湘资沅澧绵延流淌，滋润出湖湘大地的沃野粮仓。\n“我常说，中国人的饭碗要牢牢端在自己手里，而且里面应该主要装中国粮。我们14亿多人靠谁都不行。现在生活好了，也千万不能忘记这一点。”总书记的话给村民们吃了“定心丸”，“党中央会继续鼓励支持我们广大农村走农业现代化的道路，继续完善这方面的政策，让种粮也能够致富，让广大农民生活芝麻开花节节高，不断过上更幸福更美好的生活。”\n粮食，一头连着百姓民生，一头连着国家安全。\n湖南在扛稳国家粮食安全方面担当重任——以占全国2.8%的耕地生产了占全国4.4%的粮食，水稻面积和产量均居全国第一。\n21日上午，在听取湖南省委和省政府工作汇报时，总书记从粮食安全谈到粮食的损失浪费问题：“我在农村插队时，扛麦子都不能换肩，换肩抖一下，麦子就会掉下来浪费了。现在粮食损失有不少在机收上，要改进机械，避免粗放作业。”\n他要求湖南全面落实粮食安全党政同责，抓住种子和耕地两个要害，守牢耕地红线，坚决遏止耕地“非农化”和基本农田“非粮化”。\n从湖南放眼整个中部地区，全国13个粮食主产区中有5个在这里。2023年，中部6省粮食产量占全国的29.2%。\n党的十八大以来，习近平总书记多次到中部6省考察，每一次必谈粮食安全。\n在20日下午召开的新时代推动中部地区崛起座谈会上，中部6省主要负责同志不约而同谈到粮食生产和粮食安全问题。\n听了大家发言，习近平总书记强调，要把保障国家粮食安全摆在突出位置，守住耕地这个命根子，抓住种子这个要害，实施粮食产能提升行动，加快种业、农机关键核心技术攻关，加大高标准农田建设投入和管护力度，加强农业种质资源保护利用。同时，坚持大农业观、大食物观，积极发展特色农业和农产品加工业，提升农业产业化水平。\n统筹教育、科技、人才工作，为现代化建设提供强大动力\n教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。对于统筹教育、科技、人才工作，习近平总书记有着深远考量和战略部署。\n如何把教育、科技、人才优势转化为发展优势，是习近平总书记始终关注的一个重要问题。近年来，总书记到中部地区各省考察，每到一地，都着重强调这个问题。\n18日下午，春雨绵绵，习近平总书记来到湖南第一师范学院（城南书院校区）考察调研。\n一师前身是创办于南宋年间的城南书院，因承续千载文脉而厚重，更因近代以来培养出一批老一辈无产阶级革命家和名师大家而闻名。\n一走进学校大厅，两侧墙壁上书写的校风、校训格外醒目，习近平总书记驻足凝视。\n校训“要做人民的先生，先做人民的学生”，为一师学生毛泽东所题；校风“实事求是，不自以为是”，为一师老师徐特立所写。中国共产党人的风范，浸润在字里行间，引发总书记的深思。\n湖湘大地，红色热土，一大批优秀中国共产党人从这里走向历史的舞台，灿若群星、光彩夺目。\n英杰辈出，源自办学者的长远治学眼光。\n学校展厅里，一张张百年前学生们参加体育锻炼、义务劳动、野外演习、社会实践等的老照片，展现出一师坚持“三育并重”“身心并完”，以让学生全面发展的先进办学理念。\n对此，习近平总书记深有感触：“我们现在的学校教育也要重视这个问题，不要流于只教知识。”\n临别时，师生们围拢过来，高声向总书记问好。\n习近平总书记对大家说：“在我们国家积贫积弱的年代，当时一批爱国者就觉得中国要强大就要办教育。”\n好学校的标志是什么？怎么办好学校？\n总书记语重心长：“学校的办学宗旨，既要提高学生的文化素质，又要引导学生立志报国。现在，世界又处于一个百年未有之大变局，我国正在以中国式现代化全面推进强国建设、民族复兴伟业，当代青年学子正当其时。在这个时候，我们更有责任共同把教育办好、把学生培养好，为推进中国式现代化培养一批批栋梁之材。”\n掌声在校园里久久回荡，青春的面庞洋溢着自信的笑容。\n中部地区文化底蕴深厚，有700多所高校，在校生占全国的30%。为现代化建设提供强大动力，既要坚持教育优先发展，也要坚持科技自立自强、人才引领驱动。\n“培育和发展新质生产力，是推动中部地区加快崛起的新动能。”在新时代推动中部地区崛起座谈会上，习近平总书记指出，要更加重视科技创新和产业创新的深度融合，发挥中部地区科教资源富集的优势，强化企业创新主体地位，加快科技成果向现实生产力转化。\n离开一师，总书记来到巴斯夫杉杉电池材料有限公司。这是一家主营锂离子电池正极材料研发、生产和销售的中德合资技术创新企业，产品应用于电动汽车、手机等多个领域。\n在企业展厅里察看产品展示，走进综合分析室、电池技术中心，总书记深入了解企业研发情况。\n总书记强调：“科技创新、高质量发展是企业不断成长壮大、立于不败之地的关键所在，民营企业、合资企业在这方面都可以大有作为。”\n离开公司时，习近平总书记同公司德方负责人亲切交流，关切询问企业经营还有什么需要解决的问题。\n这位负责人表示，企业得到当地政府的很大支持，这里机会很多，发展很有潜力，希望和中国的团队一起让湖南制造的电池材料走向全球。\n“中国开放的大门会越开越大，我们愿意同世界各国加强交流合作，欢迎更多外国企业来华投资发展。当前，我们把高科技领域作为发展的重点。我们愿意和各国企业加强合作，共同发展。相信你们在这里一定会有一个非常好的前景！”总书记说。\n于大势中谋划，在全局中落子，方能认清角色定位，发挥特色所长，抓住机遇发展。\n中部地区制造业门类齐全，是我国重要的现代装备制造和高技术产业基地，这是推动中部地区崛起的硬核实力。\n总书记明确指出，中部地区要立足实体经济这个根基，做大做强先进制造业，积极推进新型工业化，改造提升传统产业，培育壮大新兴产业，超前布局建设未来产业，加快构建以先进制造业为支撑的现代化产业体系。\n全面深化改革，是推动中部地区崛起的动力。\n总书记要求中部地区，深化要素市场化改革，完善市场经济基础制度，全面清理纠正地方保护行为，推动各种生产力要素跨区域合理流动和优化配置，更好参与全国统一大市场建设。\n对外开放水平不高，是影响和制约中部地区崛起的一个重要短板。\n总书记强调，要稳步扩大制度型开放，深度融入共建“一带一路”，主动对接新亚欧大陆桥、西部陆海新通道，高标准建设自由贸易试验区，打造更多高能级对外开放合作平台，在联通国内国际双循环方面发挥更大作用。\n自觉加强生态保护和文化传承，展现自然风光和人文风情的持久魅力\n常德河街历史悠久，曾毁于1943年的常德战役。近年来，通过修复重建，成为留住历史记忆、传承城市文脉的重要载体。\n19日上午，习近平总书记从长沙来到常德，首先考察了常德河街。\n一场春雨过后，阳光格外温暖。街道两旁商铺林立，土特产品、饮食小吃、特色工艺品琳琅满目，古香古色又不失烟火气息。\n沿着麻石板路，总书记步行察看河街风貌，进商铺、询物价、唠家常，不时同店主、游客、市民亲切交流。\n街边，一名小伙子正在制作擂茶。陶钵里，一根山胡椒棒来回研磨，将生米、生姜、茶叶等食材捣碎混合，煮成当地招待客人的必备饮品。总书记走上前，观看擂茶制作。\n小伙子告诉总书记，天下擂茶一家亲，无论是哪里的，都蕴含着中国人的待客之道。\n“这也是中国文化的一部分，要传承下去。”总书记说。\n鸳鸯走马楼里，集中展示了常德的非物质文化遗产。\n在观看了当地非物质文化遗产技艺展示后，总书记指出，多姿多彩的地方特色传统文化，共同构成璀璨的中华文明，也助推经济社会发展。常德是有文化传承的地方，这里的丝弦、高腔、号子等要以适当载体传承好利用好，与时俱进发展好。\n人文与经济互促互荣，文化传承与经济发展相得益彰，这是湖南发展乃至中部地区崛起的应有之义。\n“悠久的历史文化、厚重的革命文化、活跃的现代文化，是湖南增强文化软实力的丰富资源和深厚基础。”总书记强调，要更好担负起新的文化使命，传承历史文化，赓续革命文化，发展社会主义先进文化，使湖湘文化在新时代实现新发展、呈现新气象，在建设中华民族现代文明中展现新作为。\n常德，因水而生、滨水而兴。沅澧两水穿行流过，汇入茫茫洞庭。\n微风轻拂，水清岸绿。在常德河街，总书记来到穿紫河畔，听取当地水环境综合治理等情况。\n当地负责同志介绍，近年来，常德实施河湖连通、系统治理，沅澧两水干流断面水质连续4年保持Ⅱ类及以上，河湖沿岸的滨水风光带，成为市民群众休闲锻炼的好去处。在西洞庭湖国家级自然保护区，消失已久的江豚、中华鲟、黑鹳等国家一级保护动物又回来了，吸引了大量观光游客，湖区周边居民收入也增加了。\n“沅有芷兮澧有兰”“芳草鲜美，落英缤纷”，独特的历史文化、优美的生态环境，是一个地方的最佳名片。\n自然人文，山川形胜，都是无价之宝。\n习近平总书记指出，推进文化和旅游深度融合，守护好三湘大地的青山绿水、蓝天净土，把自然风光和人文风情转化为旅游业的持久魅力。\n总书记进一步提出“加快建设美丽中部”的明确要求，强调要持续深入打好污染防治攻坚战，加强长江、黄河、淮河等大江大河和鄱阳湖、洞庭湖等重要湖泊生态环境系统治理、综合治理、协同治理，完善生态产品价值实现机制，推进产业生态化和生态产业化。\n持续深化整治形式主义为基层减负，激发干事创业和担当作为的精气神\n党的十八大以来，习近平总书记始终高度重视解决形式主义突出问题为基层减负。\n从《关于解决形式主义突出问题为基层减负的通知》提出一条条硬杠杠、实举措，到启动中央层面整治形式主义为基层减负专项工作机制进一步抓好落实；从确定“基层减负年”，到通报曝光形式主义、官僚主义典型案例……在习近平总书记亲自部署下，一系列举措推动基层减负工作走深走实。\n关键之年，如何进一步为基层减负、提升基层治理效能，让广大基层干部轻装上阵、奋发作为？\n总书记在天津考察时指出“持续整治形式主义为基层减负，引导广大党员干部真抓实干、开拓进取，全力推动党中央决策部署落实落地”；在参加全国两会江苏代表团审议时强调“坚决纠治形式主义、官僚主义，切实为基层减负，激发全党全社会创造活力，提振党员干部干事创业的精气神”……\n总书记此次湖南之行，又专门考察了农村基层减负情况。\n在港中坪村党群服务中心院子里，村党支部书记段德喜向总书记汇报了切身感受到的变化：“我们村部最多的时候有38块牌子，现在只有12块了。”\n总书记转身看去，只见港中坪村支部委员会、村民委员会、村务监督委员会、经济合作社4块牌子，清晰简洁。\n牌子减少的背后，是基层承担的事务减少了。\n段德喜告诉总书记，现在需要村里开的证明少了，原来最多的时候有20多项，包括死亡证明、出生证明等，现在多数都不用了，职能部门交办的事也少了。村干部手机上的微信工作群也从最多时的30多个减为现在的4个。大家有更多时间和精力为老百姓服务了。\n总书记点头肯定。他指出，党中央明确要求为基层减负，要坚决整治形式主义、官僚主义问题，精兵简政，持之以恒把这项工作抓下去。\n在听取湖南省委和省政府工作汇报时，习近平总书记进一步强调，要巩固拓展主题教育成果，建立健全长效机制，树立和践行正确政绩观，持续深化整治形式主义为基层减负，不断改进领导作风和工作作风。“抓任何工作，给群众办任何事情，都要实事求是。”\n人勤春来早，奋进正当时。\n乘着新时代的春风，湖湘大地奋勇争先，中部地区生机勃勃，奋力谱写中国式现代化的新篇章。"
  },
  {
    "title": "“为增进两国人民友谊贡献力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_1-03.htm",
    "date": "2024-03-23",
    "content": "作为中方邀请美国青少年访华学习交流计划的新一批成员，来自美国华盛顿州林肯中学和斯特拉孔中学的24名学生正在中国访问。3月21日晚，代表团部分成员接受本报记者采访，畅谈他们眼中的中国和中国人民，以及美中青年交流对于两国关系发展的重要意义，期待为增进两国人民友谊贡献力量。\n“没想到我们这么快就实现了访华的愿望”\n去年11月，习近平主席在旧金山举行的美国友好团体联合欢迎宴会上发表演讲时宣布，为扩大中美两国人民特别是青少年一代交流，中方未来5年愿邀请5万名美国青少年来华交流学习。今年2月11日，习近平主席和夫人彭丽媛向美国林肯中学师生回赠新春贺卡，致以农历龙年新春祝福，欢迎师生们多到中国走走看看，包括参加“5年5万名美国青少年来华交流学习”项目，为增进中美两国人民特别是青年间的友谊添砖加瓦。\n3月17日，应中国教育国际交流协会邀请，知行中国——美国华盛顿州中学生代表团抵达北京，开始为期11天的访华之旅。代表团的24名学生分别来自华盛顿州林肯中学和斯特拉孔中学。“没想到我们这么快就实现了访华的愿望。”林肯中学校长卡尔·霍塞斯感叹。33年前，霍塞斯曾作为美国大学生来中国交流；今年是他第一次作为中学校长带着学生来到中国，为美中民间友好交往继续注入“青年力量”。\n“在北京，我们走进故宫，感受中国丰富的历史文化。”霍塞斯说，在此次访问中，美国学生有机会同中国学生建立联系、保持沟通。“我们十分感谢能有这次访华机会，因为这有助于我们彼此间找到更多共同点，搭建起友谊的桥梁。”\n“我们的家乡，在希望的田野上……”悠扬的歌声，灿烂的笑脸。3月18日，林肯中学和斯特拉孔中学的学生在清华大学附属中学演唱中文歌曲《在希望的田野上》，赢得阵阵喝彩。\n2015年9月，习近平主席应邀对美国进行国事访问期间，在林肯中学欣赏了林肯中学合唱团学生和福州教育学院附中学生合唱的中文歌曲《在希望的田野上》和英文歌曲《世界如此美好》。当时，林肯中学音乐教师琳恩·艾森豪威尔就在现场。\n“这些年来，我一直在教各年级学生演唱《在希望的田野上》这首歌，希望学生有机会到中国，传承我们已经建立的友谊。”琳恩·艾森豪威尔说，“如今更多美国学生有机会来中国走走看看，对两国关系的重要性有了更深入认识。”\n这已经是琳恩·艾森豪威尔第四次与学生们一起来华交流学习。她认为，“中国学生非常勤奋，美中两国学生可以互相学习，共同进步。”回到美国后，她常跟人讲述在中国的所见所闻。“中国文化灿烂、历史悠久，中国朋友善良而慷慨。”琳恩·艾森豪威尔说。\n霍塞斯表示，在此行中他还近距离观察和了解中国学校和学生，“看到年轻一代茁壮成长，真是太好了”。这几天，在与代表团学生的交流中，他发现一些学生已经开始考虑以后来中国留学的可能性，“这是令人兴奋的，我坚信加强人文交流、增进民间友好可以促进两国关系发展。”\n“希望美中年轻一代继续传承友谊”\n了解中国美食、学习中文、了解中国学生的学习情况……此次访华前，林肯中学学生杰西·杰弗逊提前做了很多准备。“中国朋友热情好客，尽管美中两国有十几个小时的时差，但我们立即融入了这里，完全沉浸在故宫精美的建筑和万里长城的磅礴气势中。”\n杰弗逊是林肯中学合唱团《在希望的田野上》这首歌的主唱之一。去年11月亚太经合组织工商领导人峰会期间，他曾和同学们一起上台演唱过这首歌曲。“我们跟老师学会了这首歌，现在已经能够用中文流利演唱了。未来我希望学习更多中文，了解更多中国文化，做美中民间交往的使者。”杰弗逊说。\n访问期间，以塞亚·朗作为林肯中学学生代表在清华大学附属中学发表演讲。“这是我第一次来中国，能够亲身体验中国文化、品尝中国美食、欣赏中国别具一格的精美建筑，是一次非常难忘的经历。”他表示，他已经与中国朋友建立起联系，“未来我们将继续与中国朋友深入交流、互学共进”。\n“我姐姐曾于2016年来中国交流学习，她从中国带回来的诗集现在就放在我的书架上。她的中国之行激励了我，我们都是美中关系发展的获益者。”林肯中学学生蒙特塞拉特·罗梅罗—罗查告诉记者。\n日前，罗梅罗—罗查跟随代表团到访北京大学，与中国奥运冠军丁宁切磋乒乓球技艺。“我觉得我们正在延续‘乒乓外交’的佳话。我想对习近平主席说，感谢您为塔科马播撒下同中国友好交往的种子，感谢您当年对林肯中学的访问持续影响这么多人。我希望美中年轻一代继续传承友谊。”罗梅罗—罗查说。\n“美中青少年加强交流，正是世界所需要的”\n“习近平主席宣布中方未来5年愿邀请5万名美国青少年来华交流学习时，我就坐在观众席的第一排。”美国斯特拉孔市市长迪克·穆里说。这是年逾七旬的他继去年底访问上海、杭州等地后再次访问中国。\n穆里告诉记者，自己的两个孙辈也在代表团里。“他们是第一次访问中国，也是第一次出国。中国人民的热情好客给他们留下深刻印象，我们所到之处都受到了热情招待。”\n穆里介绍，斯特拉孔市和中国有长期的友好交往传统。2022年初，怀着继续推进同中国传统友谊的期盼，穆里曾致信习近平主席，并在农历虎年春节期间收到习近平主席的复信。穆里表示：“斯特拉孔市未来会更加着力推进同中国在文化、教育、体育领域的合作。”\n在穆里看来，美中友好的未来取决于两国年轻人的相知相亲。“美中青少年加强交流，正是世界所需要的。”穆里向记者透露了他的最新计划：今年夏天，斯特拉孔市希望邀请一批中国学生赴美，到当地市民家做客，深入感受当地文化。\n“植物在生长，春天到来了。青年人是国家未来、人类未来的希望。”采访中，琳恩·艾森豪威尔希望更多美中青少年相知相亲、携手同行，“成为两国友好交往的使者，为增进两国人民友谊贡献力量”。"
  },
  {
    "title": "中国推进新型工业化创造发展新动能（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_2-03.htm",
    "date": "2024-03-23",
    "content": "中国工业化的成功经验引起其他发展中国家的广泛关注，学习和借鉴中国工业化经验以支持本国经济建设成为许多发展中国家的共识\n\n中国是全世界唯一拥有联合国产业分类中所列全部工业门类的国家。从新能源汽车到航空航天，从计算机到5G，近年来中国工业发展取得一系列成就，工业体系全、品种多、规模大的独特优势更加明显。据统计，中国制造业增加值占全球比重约30%，连续14年位居全球首位。当前，中国正大力推进现代化产业体系建设，加快发展新质生产力。中国新型工业化坚持创新驱动，不断塑造发展新动能新优势。\n从改革开放初期集中发展来料加工，到传统产业竞争力不断提升，再到新兴产业迅速发展，中国制造业在开放包容中稳步升级。当前，高技术行业在中国制造业中的收入占比持续提升，中国制造业产业结构持续优化升级。中国积极推进智能制造，提出将数据作为生产要素，提高全要素生产率，实施制造业重点产业链高质量发展行动、“人工智能+”行动、制造业数字化转型行动，健全数据基础设施，全力推进新型工业化。中国提出“双碳”目标后，制造业绿色发展方向进一步明确。节能降碳改造升级和绿色技术创新成为低碳转型的重要方向，资本密集且清洁型产业收入持续增长。\n中国加入世界贸易组织以来，制造业国际化程度不断提高。联合国工业发展组织数据显示，中国制造业出口稳步增加，特别是2008年以后，中高技术产品出口跃居世界第一。中国工业竞争力指数排名已经从2000年的第二十三位跃升至2021年的第二位。中国与共建“一带一路”国家的产业关联度和互补性不断增强，超过50%的共建国家因此提升了国际分工地位。中国提出全球发展倡议，聚焦包括工业化在内的八大重点合作领域，携手各方打造开放联动的全球发展环境，得到国际社会的广泛关注和积极响应。\n当前，世界经济面临诸多不确定性，中国制造业发展也面临着新的挑战和机遇。中国部分制造业企业仍处于全球价值链的中低端，仍需在关键核心技术上实现突破。着眼于推动制造业高质量发展，中国正作出多方面努力。中国积极把握数字化、网络化、智能化融合发展带来的新机遇。随着人工智能、物联网等领域技术创新不断迭代，数据基础设施重要性愈发凸显。中国努力强化公共算力，加快构建一体化算力体系，促进生产要素有效配置，不断创造就业新机遇。中国坚持“双碳”战略，推进产业数字化、智能化同绿色化深度融合。中国宏观货币政策注重引导金融机构加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度。与此同时，中国将传统产业视为工业体系的重要组成部分，在转型过程中注重平衡传统制造业与先进制造业的发展，高度重视传统产业的改造和提升。\n中国制造业发展受益于高水平对外开放与国际合作，也为全球制造业发展贡献中国智慧、中国方案。中国宣布全面取消制造业领域外资准入限制措施，并将持续推进智能制造、工业互联网等领域的国际交流合作。中国工业化的成功经验引起其他发展中国家的广泛关注，学习和借鉴中国工业化经验以支持本国经济建设成为许多发展中国家的共识。\n作为创新、知识共享、多方合作的平台，联合国工业发展组织在全球工业政策建议、产业交流、技术合作等方面发挥着关键作用。工发组织致力于强化多边机构、各国政府、行业协会、各类企业间的伙伴关系，推动投资促进活动，支持新技术的开发和应用，从而实现工业发展和经济转型，并创造新的就业机会。工发组织愿同中国一道，进一步深化工业领域交流，促进务实合作，推动高质量共建“一带一路”，推动落实全球发展倡议，助力发展中国家共享发展成果，为世界经济发展注入新动能。\n（作者为联合国工业发展组织副总干事兼执行干事）"
  },
  {
    "title": "王毅会见越南共产党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_3-03.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  3月22日，中共中央政治局委员、中央外办主任王毅在北京会见由越南共产党中央书记处书记、中央对外部部长黎怀忠率领的代表团。\n王毅表示，去年12月，习近平总书记对越南进行国事访问，是中越两党两国关系史上划时代的里程碑。中方愿同越方密切高层交往，深化治党治国理论经验交流互鉴，有效推进各领域交流合作，共同推进中越命运共同体建设。\n黎怀忠表示，越方愿同中方落实好两党最高领导人达成的重要共识，通过党际渠道促进各领域合作，推动越中关系取得更大发展。"
  },
  {
    "title": "张国清出席首届核能峰会并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_4-03.htm",
    "date": "2024-03-23",
    "content": "本报布鲁塞尔3月22日电  （记者牛瑞飞）3月21日，习近平主席特别代表、中共中央政治局委员、国务院副总理张国清在布鲁塞尔出席首届核能峰会并发表致辞。\n张国清首先转达习近平主席对国际原子能机构和比利时举办首届核能峰会的良好祝愿，预祝峰会取得圆满成功。\n张国清表示，核能在应对气候变化、保障能源安全中具有独特优势。中国始终坚持习近平主席提出的理性、协调、并进的核安全观，制定实施积极安全有序发展核电的政策措施，以实际行动推进碳达峰碳中和，为促进全球能源绿色低碳转型作出积极贡献。中国愿同各方一道，践行全球发展倡议、全球安全倡议、全球文明倡议，共同推动核能技术创新合作，推进核安全共建共治共享，增强全球核能产业链供应链韧性和安全，加大对发展中国家核能发展技术支持，让核能发展成果惠及更多国家，为建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，构建人类命运共同体作出更大贡献。\n来自30多个国家的国家元首、政府首脑或高级别代表以及国际组织负责人出席峰会，并共同发布《核能峰会联合声明》。\n出席峰会期间，张国清分别会见比利时首相德克罗、国际原子能机构总干事格罗西，就加强对话交流、增进务实合作等深入交换意见。"
  },
  {
    "title": "陈文清会见新加坡国务资政兼国家安全统筹部长张志贤",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_5-03.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  中共中央政治局委员、中央政法委书记陈文清22日在京会见新加坡国务资政兼国家安全统筹部长张志贤。\n陈文清说，2023年，习近平主席同李显龙总理共同宣布将中新关系提升为全方位高质量的前瞻性伙伴关系，为新时期两国关系发展提供了指引。中方愿与新方携手落实好两国领导人重要共识，在社会治理、执法安全、法治建设等领域深化务实合作，不断丰富拓展中新关系内涵，为两国、地区和平发展贡献积极力量。\n张志贤表示，将推动两国执法安全等领域合作取得更多成果。"
  },
  {
    "title": "多米尼克总理斯凯里特今起对我国进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_6-03.htm",
    "date": "2024-03-23",
    "content": "应国务院总理李强邀请，多米尼克总理罗斯福·斯凯里特将于3月23日至29日对中国进行正式访问。\n罗斯福·斯凯里特，52岁。2000年当选议员并连任至今。2000至2004年历任教育部长，教育、体育和青年事务部长。2004年1月出任总理并连任至今。2004年2月起担任多米尼克工党领袖。此系斯凯里特总理第二次来华正式访问。\n（新华社北京3月22日电）"
  },
  {
    "title": "穆虹会见布隆迪保卫民主全国委员会—保卫民主力量总书记",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_7-03.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  全国政协副主席、全国政协中非友好小组组长穆虹22日在京会见布隆迪保卫民主全国委员会—保卫民主力量总书记恩迪库里约及其率领的干部考察团，双方就深化两国“全天候”友谊、加强党际交流合作，携手推进各自现代化和中非命运共同体等深入交流。"
  },
  {
    "title": "刘建超分别会见美国和布隆迪客人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_8-03.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  3月22日，中共中央对外联络部部长刘建超在北京分别会见美中贸易全国委员会会长艾伦和由总书记恩迪库里约率领的布隆迪保卫民主全国委员会—保卫民主力量干部考察团，就加强交流合作、促进双方关系发展等交换意见。"
  },
  {
    "title": "“2024英中商业论坛”探讨互利共赢合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_9-03.htm",
    "date": "2024-03-23",
    "content": "新华社伦敦3月21日电  （记者赵修知）“2024英中商业论坛”日前在英国伦敦举行，近200名中英工商界人士参会。与会人士表示，中国经济韧性强、动力足、机会多，愿继续开展互利合作，共享发展机遇。\n中国驻英国大使郑泽光在论坛上发表演讲时表示，中英经贸合作潜力巨大，符合两国根本利益，希望中英两国工商界在深化传统领域合作的基础上，对接发展战略，不断挖掘新能源、人工智能、生物医药、数字经济等新兴领域合作潜力，更好实现优势互补、互利共赢。\n英国财政部经济事务大臣比姆·阿福拉米致辞说，英方愿同中方加强接触交流，深化贸易、金融、教育、文化等领域合作，共同应对气候变化等全球性挑战。英国政府支持英工商界同中方开展合作。\n本次论坛由英中贸易协会举办。"
  },
  {
    "title": "瑙鲁总统阿迪昂将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_10-03.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  外交部发言人华春莹22日宣布：应国家主席习近平邀请，瑙鲁共和国总统戴维·阿迪昂将于3月24日至29日对中国进行国事访问。"
  },
  {
    "title": "中国代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_11-03.htm",
    "date": "2024-03-23",
    "content": "本报柏林3月22日电  （记者刘仲华）日内瓦消息：中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭大使20日在联合国人权理事会第五十五届会议代表对话合作促人权之友小组作共同发言，强调应通过建设性对话合作促进和保护人权，反对将人权问题政治化、工具化。\n共同发言指出，人权理事会政治化和极化氛围加剧，同其设立初衷不符，与普遍、公正、客观、非政治化、非选择性原则相悖。违背当事国意愿设立国别机制，甚至重复设立国别机制的情况时有发生，耗费大量资源，但未取得可见成效，无法为人权发挥积极作用。\n共同发言围绕人权理事会有关工作重申三点主张：一是坚持公平正义，应恪守联合国宪章宗旨和原则，反对以人权为借口干涉会员国内政，呼吁立即取消单边强制措施。二是坚持开放包容，为各方在平等和相互尊重基础上开展建设性对话与合作发挥应有作用，倡导对话凝聚共识，交流增进互鉴，共同以和平安全守护人权、以共同发展促进人权、以对话合作推进人权。三是坚持客观公正，根据真实、客观信息开展工作，尊重各国主权和政治独立，尊重各国根据本国国情选择的人权发展道路，根据当事国意愿提供技术援助和能力建设。\n共同发言得到发展中国家广泛支持与呼应。"
  },
  {
    "title": "斯里兰卡总理古纳瓦德纳将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_12-03.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  外交部发言人林剑22日宣布：应国务院总理李强邀请，斯里兰卡民主社会主义共和国总理古纳瓦德纳将于3月25日至30日对中国进行正式访问。"
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_13-03.htm",
    "date": "2024-03-23",
    "content": "本报北京3月22日电  （记者崔琦）应国家主席习近平邀请，瑙鲁共和国总统戴维·阿迪昂将于3月24日至29日对中国进行国事访问。外交部发言人林剑22日在例行记者会上应询表示，中方愿同瑙方一道，推动两国关系不断向前发展。\n林剑表示，此访是今年1月中瑙复交后，瑙鲁总统首次对中国进行国事访问。中方愿同瑙方一道，以此访为契机，巩固政治互信，拓展各领域交流合作，深化人民友谊，推动两国关系不断向前发展。"
  },
  {
    "title": "外交部介绍斯里兰卡总理访华安排",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_14-03.htm",
    "date": "2024-03-23",
    "content": "本报北京3月22日电  （记者崔琦）应国务院总理李强邀请，斯里兰卡民主社会主义共和国总理古纳瓦德纳将于3月25日至30日对中国进行正式访问。外交部发言人林剑22日在例行记者会上应询介绍了古纳瓦德纳总理此访有关安排。\n林剑表示，古纳瓦德纳总理曾多次访华，为推动中斯关系发展作出重要贡献。此次访问期间，习近平主席将会见古纳瓦德纳总理，李强总理、赵乐际委员长将分别同他举行会谈会见。两国领导人将就赓续中斯传统友谊、深化双方政治互信、拓展两国务实合作以及共同关心的国际和地区问题深入交换意见。\n林剑说，中方高度重视中斯关系发展，愿同斯方一道努力，落实好两国领导人重要共识，高质量共建“一带一路”，拓展各领域交流合作，推动中斯真诚互助、世代友好的战略合作伙伴关系不断取得新进展。"
  },
  {
    "title": "中国政府欧亚事务特别代表就乌克兰危机第二轮穿梭外交举行吹风会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_15-03.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  （记者温馨）中国政府欧亚事务特别代表李辉22日举行吹风会，向驻华使节及中外媒体代表介绍日前就乌克兰危机开展第二轮穿梭外交有关情况。\n李辉通报了访问俄罗斯、乌克兰以及有关欧洲国家期间同各方就如何尽早实现停火止战、推动危机政治解决等问题深入交流情况。李辉表示，各方均赞赏中方穿梭斡旋所作努力，都期待中方发挥更大建设性作用，一致认为中国作为联合国安理会常任理事国及俄、乌两国共同朋友，可在两国以及各方之间穿梭斡旋、传递信息，推动各方求同存异、凝聚共识，为举行和谈积累更多有利条件。\n李辉强调，中方支持适时召开俄乌双方认可、各方平等参与、对所有和平方案进行公平讨论的国际和会，愿继续发挥自身独特作用，为推动政治解决乌克兰危机贡献中国智慧和力量。"
  },
  {
    "title": "尼泊尔副总理兼外长施雷斯塔将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_16-03.htm",
    "date": "2024-03-23",
    "content": "新华社北京3月22日电  外交部发言人林剑22日宣布：应中共中央政治局委员、外交部长王毅邀请，尼泊尔副总理兼外交部长施雷斯塔将于3月25日至4月1日对中国进行正式访问。"
  },
  {
    "title": "全国工商联咨询委员会委员座谈会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_1-04.htm",
    "date": "2024-03-23",
    "content": "本报北京3月22日电  （记者李昌禹）3月22日，全国工商联咨询委员会委员座谈会在京召开，中共中央政治局委员、中央统战部部长石泰峰出席会议并讲话。\n石泰峰表示，成立全国工商联咨询委员会，是新时代加强民营经济代表人士队伍建设、进一步发挥行业引领和决策咨询作用的重要举措，在推动民营经济高质量发展、打赢脱贫攻坚战、抗击新冠疫情等方面发挥了积极作用。\n石泰峰表示，希望各位委员认真学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，更加自觉地拥护“两个确立”，切实做到“两个维护”，把思想和行动统一到党中央对形势的科学判断和决策部署上来，始终坚定发展信心，保持战略定力。要更好发挥行业引领作用，带头坚守主业、做强实业，唱响中国经济光明论，引领更多企业走创新发展、高质量发展之路，因地制宜发展新质生产力。要用好咨询委员会这个平台，围绕促进“两个健康”履职尽责，建诤言、献实策，积极履行社会责任，塑造民营企业家良好形象，为以中国式现代化推进强国建设、民族复兴贡献智慧力量。\n刘永好、周海江、徐冠巨、王传福、马化腾、邱达昌等6位企业家作了发言。"
  },
  {
    "title": "谌贻琴在云南调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_2-04.htm",
    "date": "2024-03-23",
    "content": "新华社昆明3月22日电  国务委员谌贻琴19日至21日在云南省调研就业和妇女儿童工作时强调，要深入学习贯彻习近平总书记重要论述和全国“两会”精神，认真落实党中央、国务院决策部署，扎实推进各项稳就业措施落地见效，大力支持妇女就业创业，全力确保就业大局稳定。\n谌贻琴先后来到云南省丽江市、楚雄州和昆明市，深入企业、学校、社区、就业服务基地，调研企业吸纳就业、技能人才培养、妇女就业创业等情况。谌贻琴指出，要在推动高质量发展中促进就业增长，强化财税、金融等宏观政策和专项政策支持，加大吸纳就业强的行业企业支持力度，大力发展优势特色产业，加强职业技能培训，推动就业服务向基层延伸，积极稳岗扩岗，突出做好高校毕业生等重点群体就业，统筹抓好农村劳动力外出就业和就近就业，加大脱贫人口就业帮扶，多渠道促进就业增收。她强调，要深入实施“巾帼就业创业促进行动”，针对性加强就业指导和培训服务，搭建平台、拓展渠道、优化环境，帮助广大妇女获得更多就业创业机会，在推动高质量发展中更好发挥“半边天”作用。\n谌贻琴还看望了“七一勋章”获得者张桂梅同志，调研了儿童关爱帮扶情况，强调要深化爱心妈妈结对关爱留守儿童和困境儿童行动，促进儿童健康成长和全面发展。"
  },
  {
    "title": "努力把思政课办得越来越好（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_3-04.htm",
    "date": "2024-03-23",
    "content": "习近平总书记近日在湖南考察时来到湖南第一师范学院（城南书院校区），同师生代表亲切交流，强调：“学校要立德树人，教师要当好大先生，不仅要注重提高学生知识文化素养，更要上好思政课，教育引导学生明德知耻，树牢社会主义核心价值观，立报国强国大志向，努力成为堪当强国建设、民族复兴大任的栋梁之材。”\n培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。思想政治理论课是落实立德树人根本任务的关键课程。习近平总书记深刻指出：“在大中小学循序渐进、螺旋上升地开设思政课非常必要，是培养一代又一代社会主义建设者和接班人的重要保障。”只有站在培养担当民族复兴大任的时代新人的战略高度，才能把开设思政课的深远意义认识准、理解透。不管什么时候，为党育人的初心不能忘，为国育才的立场不能改。\n浇花浇根，育人育心。青少年阶段思想活跃、思维敏捷，观念新颖、兴趣广泛，探索未知劲头足，接受新生事物快，处在人生的“拔节孕穗期”，从一开始就要扣好人生的“第一粒扣子”，在心灵中埋下真善美的种子。思政课是在人的灵魂里搭建筑，帮助青少年认识人生应该在哪用力、对谁用情、如何用心、做什么样的人，对青少年形成正确的世界观、人生观、价值观，树立正确的历史观、民族观、国家观、文化观具有至关重要的影响。思政课的作用不可替代，思政课教师的使命崇高光荣。\n思政课不仅要理直气壮地开，还要注重方式方法，推动改革创新，努力办得越来越好。在重庆市沙坪坝小学，学生自编、自导、自演红色剧目《小英雄雨来》，传承弘扬红岩精神和爱国主义精神。福建省闽江学院探索因专业制宜的思政课，把思政课讲在祖国大地上，让学生理论视野“阔起来”、政治眼光“亮起来”。思政课的本质是讲道理，打造更多高水平思政“金课”，必须把思政小课堂同社会大课堂结合起来，拥抱大时代、展现大格局、融入大社会、讲述大道理，把道理讲深、讲透、讲活，让学生听起来能解渴、学起来引共鸣、品起来增回味。\n上好思政课，教师至关重要。毛泽东同志在湖南第一师范学院读书期间，得到了杨昌济、徐特立、黎锦熙等一大批名师的悉心指导和精心栽培。在担任第一师范教员后，他经常给大家讲述马克思主义基本理论，还联合师生成立了“马克思主义研究会”。立足新时代的历史方位，教师不能只做传授书本知识的教书匠，而要成为塑造学生品格、品行、品味的“大先生”，肩负起塑造灵魂、塑造生命、塑造人的崇高使命。老师要用心教，学生要用心悟，才能真正达到沟通心灵、启智润心、激扬斗志的效果。\n国势之强由于人，人材之成出于学。全面贯彻党的教育方针，落实立德树人根本任务，让青少年获得精心引导和栽培，打好精神底色、夯实人生根基，他们必可以如小树苗般茁壮成长，努力长成可堪大用的参天大树。前行不辍，未来可期！"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_4-04.htm",
    "date": "2024-03-23",
    "content": "3月19日，贵州省铜仁市江口县杭瑞高速公路梵净山西出口处，民居、林木、群山构成春日美丽画卷。\n唐方校摄（影像中国）"
  },
  {
    "title": "李家超签署《维护国家安全条例》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_5-04.htm",
    "date": "2024-03-23",
    "content": "新华社香港3月22日电  （记者褚萌萌）香港特区行政长官李家超22日根据香港基本法第48条第3款，签署经特区立法会通过的《维护国家安全条例》。条例将于23日刊宪生效。\n李家超指出，《维护国家安全条例》正式生效，国家安全得到有效保障，标志着香港特区终于完成香港基本法第23条规定的维护国家安全本地立法的宪制责任，完成了历史使命，不负中央所托，不负国家信任。完成香港基本法第23条立法是贯彻“一国两制”方针的必要工作，确保“一国两制”中“一国”的国家安全得到有效保障和“两制”的香港特区长期繁荣稳定。\n李家超说，特区政府会落实好《维护国家安全条例》下的责任和工作，并持续做好公众教育和宣传工作，让大家更了解维护国家安全的必要性和对保持香港长期繁荣稳定的关键性。\n香港特区立法会19日三读全票通过条例。条例经过立法会相关法案委员会举行的25次会议，近50小时详细审议。委员提出近1000条问题和意见，产生了91个修正案。\n李家超说，从明天起，香港特区的国家安全得到更有效保障，让香港可以无后顾之忧，轻装上阵。特区政府会继续带领香港全力聚焦发展经济，改善民生，维持香港长期繁荣稳定，共同创造更璀璨、更丰盛的未来。"
  },
  {
    "title": "李希在浙江调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_6-04.htm",
    "date": "2024-03-23",
    "content": "新华社杭州3月22日电  中共中央政治局常委、中央纪委书记李希18日至21日到浙江调研。他强调，纪检监察机关要深入学习贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于党的自我革命的重要思想，坚定拥护“两个确立”，坚决做到“两个维护”，认真落实中央纪委三次全会工作部署，下大气力铲除腐败滋生的土壤和条件，纵深推进纪检监察工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。\n李希来到嘉兴市南湖区三星村、湖州市安吉县余村村、“八八战略”实施20周年大型主题展览，与当地干部群众共同感悟习近平新时代中国特色社会主义思想的发展历程、实践成果和精神力量。他强调，习近平总书记在浙江工作期间，提出并开创了“八八战略”、“千万工程”、“两山”理论等一系列重要理念和重大实践，引领浙江发展取得巨大成就，也为党和国家事业发展创造了成功经验和实践范例。新征程上，要坚持用党的创新理论武装头脑，自觉从中悟规律、明方向、学方法、增智慧，不断把学习成果体现为工作实效。在之江实验室、中国农业科学院茶叶研究所、浙江省现代纺织技术创新中心、新华三集团，李希要求纪检监察机关围绕“国之大者”加强监督检查，更加有力有效服务保障发展新质生产力、推进高质量发展。在绍兴鲁迅故居，李希强调要从中华优秀传统文化中汲取精神力量，加强新时代廉洁文化建设。李希还到“枫桥经验”陈列馆、枫桥司法所，强调要坚持好、发展好新时代“枫桥经验”，坚持党的领导，走好群众路线，把问题解决在基层、化解在萌芽状态。\n调研期间，李希主持召开省市县纪委书记座谈会。他指出，学习宣传贯彻中央纪委三次全会精神，最重要、最关键的就是学深悟透习近平总书记关于党的自我革命的重要思想。要把这一重要思想贯彻到纪检监察工作全过程各方面，坚定不移强化政治监督，持之以恒正风肃纪反腐，深化纪检监察体制改革，促进完善党和国家监督体系，推动纪检监察工作高质量发展不断取得新成效。要准确把握依然严峻复杂的反腐败斗争形势，紧密结合实际研究分析腐败滋生的土壤和条件，一体推进不敢腐、不能腐、不想腐，不断增强治理腐败效能。要适应新形势新任务新要求，以自我革命精神加强队伍建设，巩固拓展主题教育和教育整顿成果，打造忠诚干净担当、敢于善于斗争的纪检监察铁军。\n李希还来到嘉兴南湖革命纪念馆，重温党的历史、感悟红船精神，要求纪检监察干部传承弘扬党的光荣传统和优良作风，以昂扬奋进的精神状态走好新征程。"
  },
  {
    "title": "金融监管总局",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_7-04.htm",
    "date": "2024-03-23",
    "content": "本报北京3月22日电  （记者欧阳洁）国家金融监督管理总局近日制定了《银行保险机构数据安全管理办法（征求意见稿）》（以下简称《办法》）。《办法》要求银行保险机构在处理个人信息时，应按照“明确告知、授权同意”的原则实施，并履行必要的告知义务；收集个人信息应限于实现金融业务处理目的的最小范围，不得过度收集；共享和对外提供个人信息时，应取得个人同意。\n《办法》要求银行保险机构建立数据安全责任制，落实数据安全保护管理要求。制定数据分类分级保护制度，建立数据目录和分类分级规范，动态管理和维护数据目录，并采取差异化的安全保护措施。同时要求银行保险机构强化数据安全管理，建立针对大数据、云计算、移动互联网、物联网等多元异构环境下的数据安全技术保护体系。\n《办法》要求银行保险机构将数据安全风险纳入本机构全面风险管理体系，有效防范和处置数据安全风险。同时要求收集数据应明确数据收集和处理的目的、方式、范围、规则，保障收集过程的数据安全性、数据来源可追溯，不得超出数据主体同意的范围收集数据。"
  },
  {
    "title": "香港各界持续热议23条立法完成——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_8-04.htm",
    "date": "2024-03-23",
    "content": "3月19日，香港特区立法会全票通过《维护国家安全条例》（以下简称“香港国安条例”）。这意味着香港特区顺利完成基本法第23条立法，也标志着香港特区全面构筑起“一国两制”下维护安全稳定、促进良政善治的制度体系。\n在香港国安法和香港国安条例的护航下，法治的确定性和社会的稳定性进一步增强，香港社会蕴藏的巨大创造力和发展活力将得到充分释放。香港工商界、在港外籍人士等都表示，展望未来，安全稳定、发展可期的香港必将绽放更加绚丽的光彩。\n营商环境更加稳定\n“安全是发展的前提，发展是安全的有力保障。”香港特区政府财政司司长陈茂波21日出席公开活动时表示，完成基本法第23条的立法工作，一方面让香港特区完成了宪制责任，同时也让香港的营商环境更为稳定，整个社会可以集中精力拼经济、谋发展、惠民生。\n有了更高水平的安全保障，香港的开放度、自由度越来越高，联通性、包容性越来越强，建设美好香港的强大合力正在社会各界汇聚。\n“香港国安条例的通过，有利于香港进一步构建安全、便利、高效的营商环境，增强本地和海外投资者的信心。”全国政协委员、飞达帽业控股有限公司副主席颜宝铃多年在外国打拼，深知社会稳定、司法健全对企业发展的重要性。她热切期待香港国安法与香港国安条例一起，共同为香港经济发展保驾护航。\n“坚决拥护支持香港基本法第23条完成立法，为维护国家安全建立坚实的法律屏障。”恒基兆业地产集团主席李家诚告诉记者，期待特区政府和社会各界同心携手，聚焦推动经济发展，共同构建更繁荣的香港、更美好的家园。\n1月12日香港特区政府向立法会提交包括基本法第23条立法的年度立法议程以来，香港工商界便持续表达对尽快完成这项立法的支持。从各大商会和企业代表，到金融专家和专业人士，大家的热烈发声和讨论都是“早一日稳一日；早一日兴一日”。\n“这是民心所向。”香港生产力促进局主席陈祖恒表示，法治是香港赖以成功的基石。随着香港国安条例的通过和实施，香港的营商环境更为稳定，各界可以更加集中精力巩固香港国际金融中心和国际创新科技中心的地位，推动发展新质生产力，更好融入国家发展大局。\n香港浸会大学校长卫炳江相信，香港国安条例的实施将促进社会一心一意拼经济、谋发展，让学界更专注于学术研究。\n独特优势更加突出\n香港国安法与香港国安条例的有机衔接，共同构筑起特区维护国家安全的坚实屏障，不仅有助于保持香港长期繁荣稳定，更切实保护着世界各地来港投资者的利益。\n全国政协常委唐英年表示，维护国家安全及保持社会稳定是发展经济、改善民生的先决条件。他向记者分享自己在商界打拼多年的经验，直言香港国安条例的制定，有助于巩固企业对香港经济发展前景的信心，缔造稳定的营商环境，吸引更多外商来港投资兴业。\n3月20日是香港国安条例通过后的第一天。25家来自美国等地的企业与香港特区政府引进重点企业办公室签约，选择落户香港，成立研发中心或区域业务总部。\n其中，美国的国际物流支付平台PayCargo已在香港开设首个地区办事处。PayCargo亚洲区商务总监罗日升表示，香港基本法第23条立法令香港的营商环境更加稳定、法制更加健全，平台可在此安全有效地运行，“作为我们开拓亚洲市场的第一步，香港是不二之选。”\n国安才能港安，国安才能家安。香港国安法制定实施3年多来，香港实现由乱到治，香港市民和国际社会对香港的信心指数持续回升，国际机构对香港营商环境评价正面积极。特区政府统计显示，2023年母公司在海外或内地的驻港公司数目达9039个，恢复至新冠疫情前的高水平。\n“香港现在拥有光明的未来，23条立法完成将让香港成为更安全的城市，从而提升香港作为国际商业城市的全球声誉。”已在香港生活逾40年的英籍资深大律师江乐士表示，在香港国安法基础上，香港国安条例补齐了香港现有本地法律在保障国家安全方面的短板，更全面有效防范、制止、惩治破坏国家安全的行径，“每个人都应该为香港的繁荣和发展作出努力。”\n香港新加坡商会副主席黄浩宸接受记者采访时表示，稳定、可预期的市场环境是企业蓬勃发展的重要基础。香港国安条例平衡兼顾维护国家安全和保障经济发展，令香港的独特地位和优势更加突出，“相信对外资而言，香港的吸引力有增无减。”\n未来发展更加繁荣\n“翻开新一页”“给予香港更清晰的方向”……连日来，香港本地各大报章纷纷刊发社评或署名文章，殷切期盼香港在筑牢维护国家安全的防线之后加快实现由治及兴，迎来更加繁荣稳定的美好前景。\n香港《大公报》20日在头版以蓝紫色线条勾勒出盾牌形状，背景则是香港的城市天际线，寓意全港市民同心协力，共同维护国家安全，保持香港长期繁荣稳定。该报同日发表社评表示，保国家安全，就是保港人根本利益，就是保香港的未来发展。随着香港国安条例的制定实施，“爱国者治港”的强大效能、香港在国家发展中的角色都将得到进一步的巩固、提升和彰显，“香港大步迈向由治及兴的新征程。”\n英文媒体《南华早报》以“23条立法给予香港更清晰的方向”为题发表社论表示，香港国安条例的审议过程依法依规、细致全面，使条例内容更清晰、定义更准确。23条立法是香港特区必须完成的宪制责任，“如今立法顺利完成，香港可以集中精力发展经济、改善民生，创造更美好的明天。”\n香港《明报》发表社评认为，立法会全票三读通过香港国安条例，是一个重要里程碑。香港特区履行了宪制责任，为香港历史翻开新一页，未来可以专注拼经济、谋发展。\n香港《信报》发表社评表示，23条立法兹事体大，大是大非的原则之下得票百分百赞成并不令人感到意外。现在既然已经顺利完成光荣使命，接下来必须关注怎样防范外国势力横加干涉，以及如何促进香港众志成城拼经济，“太平自然可享盛世，万众期盼明天会更好。”"
  },
  {
    "title": "内蒙古2024年防沙治沙工程开好局起好步",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_9-04.htm",
    "date": "2024-03-23",
    "content": "本报呼和浩特3月22日电  （记者陈沸宇、翟钦奇）记者从内蒙古自治区有关部门获悉：3月中旬以来，内蒙古各地防沙治沙和风电光伏一体化工程陆续启动。截至3月20日，全区共投入6.6万人、出动机械7200余台、开工面积37.2万亩，全部工程均已开工。\n3月18日，内蒙古发布2024年第2号总林长令，从7个方面对全力打好“三北”工程攻坚战和三大标志性战役、推进防沙治沙和风电光伏一体化工程作出具体部署。今年内蒙古将高质量完成沙化土地综合治理1500万亩，加快推进防沙治沙和风电光伏一体化工程建设，新增新能源装机1320万千瓦、配套完成沙化土地综合治理230万亩。\n据介绍，“三北”工程启动以来，内蒙古牢记“国之大者”，举全区之力推进工程建设，有效减少了风沙危害和水土流失。党的十八大以来，内蒙古累计完成营造林1.37亿亩、种草3.36亿亩、年均完成防沙治沙面积1200万亩，重点治理区实现了从“沙进人退”到“绿进沙退”的历史性转变，为筑牢我国北方重要生态安全屏障发挥了重大作用。"
  },
  {
    "title": "第53次《中国互联网络发展状况统计报告》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_1-05.htm",
    "date": "2024-03-23",
    "content": "核心阅读\n互联网应用场景不断丰富、农村互联网普及率稳步增长、网络基础设施建设持续推进……3月22日，第53次《中国互联网络发展状况统计报告》发布，显示当前我国互联网应用持续发展，为经济社会发展持续赋能，促进数字经济和实体经济深度融合，推动发展新质生产力，让更多人共享互联网发展成果。\n\n3月22日，中国互联网络信息中心（CNNIC）在北京发布第53次《中国互联网络发展状况统计报告》（以下简称《报告》）。《报告》显示，截至2023年12月，我国网民规模达10.92亿人，较2022年12月新增网民2480万人，互联网普及率达77.5%。\n过去一年我国互联网发展呈现出怎样的特点？对发展新质生产力、增进民生福祉等有哪些重要作用？记者进行了采访。\n赋能千行百业，激发经济社会发展新动能\n“2023年我国互联网发展稳中有进，在加快推进新型工业化、发展新质生产力等方面发挥重要作用。”中国互联网络信息中心主任、党委书记刘郁林说，作为中国互联网络发展的“记录者”，《报告》以“数”为据、以“数”记实，反映我国2023年经济回升向好的发展态势。\n基础资源底座更实。“我国扎实推进互联网基础资源建设，优化互联网接入环境，推动行业高质量发展迈出新步伐。”刘郁林说，《报告》显示，截至2023年12月，我国IPv6地址数量为68042块/32；“.CN”域名保有量为2013万个，连续9年稳居世界第一；3家基础电信企业发展蜂窝物联网终端用户23.32亿户。\n“作为数字经济的重要业态，网购消费持续发挥稳增长、促消费作用。2023年，全国网上零售额达15.4万亿元，连续11年稳居全球第一。” 中国国际电子商务研究中心电商首席专家李鸣涛表示，2023年电子商务市场呈现新的发展特点，用户消费出现新亮点，国货“潮品”消费、绿色消费、智能产品消费等新的消费增长点不断形成。\n“在网上购买过国货商品的用户，占网络购物总体用户的比例达58.3%；在网上购买过绿色产品的用户，占网络购物总体用户的比例达29.7%；购买过智能家电、可穿戴设备等智能产品的用户，占网络购物总体用户的比例达21.8%。”李鸣涛说，网购消费新热点的不断涌现，反映出我国消费升级的大趋势、大潮流正在加速形成。\n“在新型消费的有力拉动下，我国经济回升向好，高质量发展扎实推进。” 刘郁林说。\n生成式人工智能与实体经济深度融合，数据显示，我国人工智能企业数量已超4400家。\n“国产大模型产品不断涌现，在智能芯片、开发框架、通用大模型等多个领域实现创新。”中国互联网络信息中心副主任张晓说，生成式人工智能作为2023年互联网行业最主要的发展热点，吸引即时通信、搜索引擎、在线教育、无人驾驶等多个领域的企业积极投入技术力量进行研发。\n在人工智能等数字技术的有力促进下，实体经济数字化、智能化、绿色化转型不断加快，互联网为经济社会发展持续赋能。\n增进民生福祉，让更多人共享互联网发展成果\n《报告》显示，截至2023年12月，农村网民规模达3.26亿人，较2022年12月增长1788万人，城乡数字鸿沟加速弥合。\n“我国农村网络基础设施建设纵深推进，各类应用场景不断丰富，推动农村互联网普及率稳步增长。”刘郁林说，这体现了我国持续加快信息化服务普及，缩小数字鸿沟，坚持在发展中保障和改善民生，让更多人共享互联网发展成果。\n数字技术的发展使公共服务更加便捷与包容，智慧出行、智慧医疗等持续发展让网民数字生活更幸福。《报告》指出，网约车、互联网医疗用户规模增长明显，较2022年12月分别增长9057万人、5139万人，增长率分别为20.7%、14.2%。\n用户规模的提升，也与服务水平和技术的进步相辅相成。国家信息中心原首席信息师张新红表示，对于网约车而言，为提升出行服务竞争力，网约车平台积极布局商业化自动驾驶出租车业务。例如，某自动驾驶出行服务平台在湖北武汉东西湖区提供跨区通行、全无人驾驶夜间运营的自动驾驶出行服务。某平台提供的近150个自动驾驶无人化出行服务站点覆盖了广东深圳多处高频出行目的地，运营时间涵盖早、晚高峰。“用户激增、政策引导和优质服务供给，共同助力行业发展迈入良性成长新阶段。”张新红说。\n加快推进电子政务，鼓励各级政府部门打破信息壁垒、提升服务效率，让百姓少跑腿、信息多跑路，是信息化建设的重要方面。\n《报告》指出，我国在线政务服务加速覆盖，在线政务服务用户规模达9.73亿人，同比增长超4700万人。全国一体化政务服务平台基本建成，实名注册用户占网民整体的比例提升至接近九成。\n“数字政府顶层设计更加完善，体系框架更加成熟完备。”刘郁林说。\n助力提质增量，不断丰富互联网应用场景\n《报告》显示，截至2023年12月，我国网民规模达10.92亿人。这其中，我国网络视频用户规模达10.67亿人，占网民整体的97.7%。新入网的2480万网民中，37.8%的人第一次上网时使用的是网络视频应用。\n“我国网络视频（含短视频）发展环境持续优化，内容供给不断丰富，推动行业发展迈上新台阶。”中国网络视听节目服务协会副秘书长周结表示，具体而言，一是发展环境持续优化。2023年，工业和信息化部等部门联合印发《关于加快推进视听电子产业高质量发展的指导意见》，全面推进视听电子产业发展，提振视听电子消费，为网络视频行业高质量发展进一步明确了方向。2023年8月以来，电视“套娃”收费和操作复杂问题专项治理深入开展，取得明显成效。二是内容供给不断丰富。以微短剧为代表的网络视频内容蓬勃发展，实现“量增质升”。2023年微短剧拍摄备案量达3574部、97327集，分别同比增长9%、28%。网络视频平台纷纷推出精品扶持计划，鼓励高质量微短剧创作。\n“同时加快出海步伐，推动中华优秀文化以更加新颖、更具活力的方式走向海外。”周结说。\n除了网络视听领域，“互联网+旅游”也是近年来文旅事业中快速发展的方面。\n《报告》显示，截至2023年12月，在线旅行预订用户规模达5.09亿人，同比增长8629万人。张新红表示，对于在线旅行预订而言，智慧酒店、“5G+智慧旅游”等智能化服务提升了游客的出游效率及出游体验。例如，2023年11月，文化和旅游部、工业和信息化部公布了包括“故宫博物院”小程序智慧开放等共30个首批“5G+智慧旅游”应用试点项目。\n“持续推进文化和旅游信息化、数字化建设，不断丰富5G+智慧文旅应用场景，进一步释放了旅游消费潜力，助力在线旅行预订市场高质量发展。”张新红说。"
  },
  {
    "title": "最高检：对未成年人实施的严重犯罪符合核准追诉条件的要依法追究刑责",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_2-05.htm",
    "date": "2024-03-23",
    "content": "本报北京3月22日电  （记者张璁）记者22日从最高人民检察院获悉，最高人民检察院检察长应勇日前在基层调研时表示，要高度重视未成年人犯罪预防和治理，对未成年人实施的故意杀人、故意伤害，致人死亡等严重犯罪，符合核准追诉条件的，要依法追究刑事责任。积极协调推动专门学校建设，健全罪错未成年人分级干预机制，加大教育矫治力度，携手各方坚决遏制未成年人犯罪高发势头。"
  },
  {
    "title": "全国版跨境服务贸易负面清单首次发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_3-05.htm",
    "date": "2024-03-23",
    "content": "本报北京3月22日电  （记者罗珊珊）商务部22日发布《跨境服务贸易特别管理措施（负面清单）》（2024年版），首次在全国范围对跨境服务贸易建立负面清单管理制度。\n经党中央、国务院同意，商务部3月22日印发2024年第1号令，发布《跨境服务贸易特别管理措施（负面清单）》（2024年版）和《自由贸易试验区跨境服务贸易特别管理措施（负面清单）》（2024年版），自2024年4月21日起施行。\n跨境服务贸易负面清单按国民经济行业分类，统一列出对境外服务提供者以跨境方式（通过跨境交付、境外消费、自然人移动模式）提供服务的特别管理措施。全国版和自贸试验区版跨境服务贸易负面清单，均涉及农林牧渔业，建筑业，批发和零售业，交通运输、仓储和邮政业，信息传输、软件和信息技术服务业，金融业，租赁和商务服务业，科学研究和技术服务业，教育，卫生和社会工作，文化、体育和娱乐业等11个门类。其中，全国版跨境服务贸易负面清单共71条，自贸试验区版跨境服务贸易负面清单共68条。\n“全国版和自贸试验区版跨境服务贸易负面清单的实施，标志着首次在全国对跨境服务贸易建立负面清单管理模式，形成了跨境服务贸易梯度开放体系。”商务部服贸司负责人表示，此次发布的首张全国版清单，主要是将过去分散在各个具体领域的准入措施，以“一张单”的方式归集列出，同时明确清单之外的领域，按境内外服务及服务提供者待遇一致原则实施管理，实现了服务贸易管理由正面清单承诺向负面清单管理的转变，有效提升了跨境服务贸易管理的透明度和可预见性。\n自贸试验区版清单对自然人职业资格、专业服务、金融、文化等领域进一步作出开放安排：\n一是放宽职业资格考试限制，清单采取了更加开放的人才政策，取消了境外个人参加注册城乡规划师、房地产估价师、拍卖师、勘察设计注册工程师、兽医、注册监理工程师等6类职业资格考试的限制；\n二是扩大金融业对外开放，此前已经在海南自由贸易港试点了一些开放举措，这次将相关开放举措进一步扩大到自贸试验区，例如允许符合条件的境外个人依法申请开立证券账户和期货账户，允许境外个人申请从事证券投资咨询和期货交易咨询业务；\n三是扩大专业服务业对外开放，清单取消了在中国境外设立的经营主体以及境外个人从事报关业务的限制；\n四是扩大文化领域对外开放，清单放宽了中外合作制作的电视剧主创人员的中方人员比例限制，将中方人员的比例从原来的不少于1/3放宽至不少于1/4。\n这位负责人表示，主动采用负面清单模式，统一管理跨境服务贸易市场准入，将为下一步更好对接国际高标准经贸规则奠定基础。这是我国服务贸易管理体制的重大改革，也是我国扩大高水平对外开放的重大举措，充分显示了中国坚持深化改革、扩大开放的决心和方向，也将为全球服务贸易开放创新合作提供新的机遇。"
  },
  {
    "title": "国家发展改革委出台意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_4-05.htm",
    "date": "2024-03-23",
    "content": "本报北京3月22日电  （记者刘志强）22日，国家发展改革委召开专题新闻发布会，介绍了《关于支持广州南沙放宽市场准入与加强监管体制改革的意见》（以下简称《南沙意见》）的有关情况。\n按照《广州南沙深化面向世界的粤港澳全面合作总体方案》工作要求，国家发展改革委牵头并会同商务部、市场监管总局制定了《南沙意见》，并于2023年12月印发实施。\n“出台实施《南沙意见》，有利于充分发挥南沙乃至粤港澳大湾区市场条件较好、要素资源汇聚等优势，持续优化新业态新领域准入环境，更大力度激发经营主体活力，更好营造国际化法治化市场化营商环境，率先探索可复制可推广的现代市场体系建设经验。”国家发展改革委副秘书长肖渭明在会上详细介绍了《南沙意见》部署的15条改革举措。\n据介绍，11条为放宽市场准入政策措施，主要有两类。一类是谋划重大体制机制改革，从国家层面体系性统筹设计的重点改革任务。比如围绕加快建设高水平对外开放门户和规则衔接机制对接高地，提出参与制定并推动实施海陆空全空间无人体系技术标准，构建国际领先的工业机器人、智能设备行业标准和认证体系并开展国际检测认证服务等。\n另一类是发挥南沙既有领域优势，加快推进科技创新、产业创新深度融合的改革举措。比如，开展无人设备产业化应用、建设大湾区无人体系产业孵化基地、建立深海领域全球前沿科学研究协同机制等。又如发挥广州外国驻穗领事馆集聚优势，谋划建设中国企业“走出去”综合服务基地，有效激励优势创新产业资源汇聚，打造具有全球影响力的科技创新产业创新高地和对外服务窗口。\n另外4条为优化监管的具体措施，持续营造公开透明可预期的市场环境，特别是要优化新业态新领域准入环境，激发更多潜力活力。\n肖渭明表示，《南沙意见》为此提出要从全链条、跨部门、重点领域等方面着手，构建政府监管、企业自觉、行业自律、社会监督互为支撑的多元协同格局，努力打造更加灵活高效的市场准入监管模式，为在全国层面完善与市场准入制度相适应的监管体制探索经验。"
  },
  {
    "title": "国家网信办公布《促进和规范数据跨境流动规定》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_5-05.htm",
    "date": "2024-03-23",
    "content": "本报北京3月22日电  （记者金歆）国家互联网信息办公室22日公布《促进和规范数据跨境流动规定》。规定明确了重要数据出境安全评估申报标准，明确了免予申报数据出境安全评估、订立个人信息出境标准合同、通过个人信息保护认证的数据出境活动条件，设立自由贸易试验区负面清单制度。\n国家互联网信息办公室有关负责人表示，数据跨境流动已经成为全球资金、信息、技术、人才、货物等资源要素交换、共享的基础。为了促进数据依法有序自由流动，激发数据要素价值，扩大高水平对外开放，规定对数据出境安全评估、个人信息出境标准合同、个人信息保护认证等数据出境制度作出优化调整。\n规定提出，数据处理者应当按照相关规定识别、申报重要数据。未被相关部门、地区告知或者公开发布为重要数据的，数据处理者不需要作为重要数据申报数据出境安全评估。\n规定明确了应当申报数据出境安全评估的两类数据出境活动条件：一是关键信息基础设施运营者向境外提供个人信息或者重要数据；二是关键信息基础设施运营者以外的数据处理者向境外提供重要数据，或者自当年1月1日起累计向境外提供100万人以上个人信息（不含敏感个人信息）或者1万人以上敏感个人信息。\n规定自公布之日起施行。"
  },
  {
    "title": "横琴文化艺术中心工程建设整体完工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_6-05.htm",
    "date": "2024-03-23",
    "content": "近日，位于广东珠海的横琴文化艺术中心工程建设整体完工，进入竣工验收阶段。\n据悉，该项目占地面积4.02万平方米，总建筑面积14.04万平方米，将成为横琴粤澳深度合作区城市文化新地标。图为3月22日拍摄的横琴文化艺术中心。\n新华社记者  邓  华摄"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_7-05.htm",
    "date": "2024-03-23",
    "content": ""
  },
  {
    "title": "二〇二三年度全国十大考古新发现揭晓（推进文化自信自强）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_1-06.htm",
    "date": "2024-03-23",
    "content": "3月21日至22日，由中国文物报社、中国考古学会主办的2023年度全国十大考古新发现终评会在北京举行。\n山东沂水跋山遗址群，福建平潭壳丘头遗址群，安徽郎溪磨盘山遗址，湖北荆门屈家岭遗址，河南永城王庄遗址，河南郑州商都书院街墓地，陕西清涧寨沟遗址，甘肃礼县四角坪遗址，山西霍州陈村瓷窑址，南海西北陆坡一号、二号沉船遗址等10个项目入选2023年度全国十大考古新发现。\n多项考古发现填补空白，不乏世界级考古发现\n中国社会科学院学部委员、考古研究所所长陈星灿介绍，此次参评的考古发现呈现丰富性、广泛性特点，多项考古填补空白，其中不乏世界级考古发现。\n山东沂水跋山遗址群首次揭示出10万年前古人类对巨型动物资源充分利用。陈星灿说，该考古发现构建起山东地区旧石器文化发展的时空框架，拓展了山东史前遗存的分布范围。\n安徽郎溪磨盘山遗址发现了马家浜文化、崧泽文化、良渚文化、钱山漾文化、夏、商和西周—春秋时期的连续文化堆积，成为文化演进、社会组织结构、社会分工和等级分化研究的重要材料，是长江下游地区文化演进研究的典型范例，填补了长江下游文明化进程研究的地域空白。\n河南永城王庄遗址发现部分东周、唐宋时期小型墓葬，揭露一处墓葬密集分布的大汶口文化墓地。王庄遗址大汶口文化墓地较为独特，存在多组墓葬间的“有意打破”现象，随葬品数量丰富，其出土的玉覆面是此类遗存在国内新石器时代发现的首例，反映出东方地区史前时期社会复杂化进程。\n北京大学考古文博学院教授赵辉说，王庄遗址是近年来大汶口文化的重要考古发现，该遗址可以确认为豫东地区大汶口文化中晚期聚落，遗址发现的环壕遗迹、高等级墓葬及出土遗物都具有十分重要的学术价值与意义。\n河南郑州商都书院街墓地考古发现一处结构清晰、功能明确的国内时代最早的兆域，有近乎完整的兆沟、复杂的通道、高等级的墓葬、类型多样的祭祀遗存，将中国兆域的历史提前至早商时期，填补了早商王都空间布局的空白。考古发现目前最早用于丧葬礼仪的金覆面，是中西文明交流互鉴的典型代表。\n考古发现时间跨度大、空间范围广\n在2023年度全国十大考古新发现评选中，全国有33个项目参评，22个项目进入终评。从旧石器时代到近现代遗址，此次参评的考古发现呈现时间跨度大、空间范围广的特点，增进了人们对中华文明多元一体的认识。\n湖北荆门屈家岭遗址是以屈家岭为主，包括殷家岭等10余处地点的新石器时代大型遗址。考古揭露一座屈家岭文化大型礼制性建筑，发现依势而建、规模庞大的史前水利系统。屈家岭遗址社会及文化发展具有鲜明的连续性，多角度、多层面揭示出史前文化的发展高度和社会复杂化程度，是研究长江中游文明化进程的珍贵物证，为探索中华文明的形成与发展提供了典型个案。\n赵辉说，新近发现的水利系统，集抗旱与调蓄、生活用水和农业灌溉等多种功能于一体，标志着史前人类的治水理念从最初被动地防水、御水转变为主动地控水、用水，实现了从适应自然到改造自然的跨越。\n陕西清涧寨沟遗址面积约300万平方米，凸显出商代北方黄土梁峁地带方国聚落遗址“多峁一体”的分布特征。其遗存丰富、要素齐全、规模巨大，初步确定为一处商代方国都邑聚落遗址，反映了黄土丘陵地区与商王朝之间密切的经济、文化交流以及商王朝对周边地区的影响。考古发现揭示出商代晚期陕北地区高度发达的青铜文明，对探讨陕北地区商代方国政治地理结构、了解殷墟时期中原与边陲地区文化交流与互动提供了非常珍贵的资料。\n甘肃礼县四角坪遗址是一处秦代大型礼制性建筑遗址，现存总面积约2.8万平方米，是国内罕见的规模宏大、格局规整的秦代大型建筑群，是一种祭祀建筑形式。\n山西霍州陈村瓷窑址揭露出宋末、金、元、明时期的窑炉、作坊等各类重要制瓷遗迹，出土了大量产品残片和窑具。霍州窑特点鲜明的制瓷成就，不仅印证了山西地区是北方地区经济发展、手工业生产的重要区域，为瓷业交流、地方社会等研究打开了一扇窗户，也是中华文明多元一体的重要实证和生动诠释。\n四川大学历史文化学院学术院长霍巍说，霍州陈村瓷窑址首次进行系统的考古工作，明确了窑址保存状况、分布范围和分布演变规律。\n多学科研究，科技与考古跨界融合\n福建平潭岛壳丘头遗址群包括壳丘头、西营、东花丘、龟山等遗址，通过持续系统的考古工作，建立了东南沿海岛屿地区距今7500—3000年考古学文化序列，形成了完整的考古学文化发展序列，揭示了该地区7000年以来的史前聚落形态及其变化发展规律，反映出沿海史前早期人群兼具大陆性和海洋性特征的多样化的生计模式。据介绍，研究人员对此次发现的遗存进行了分子生物学等多学科研究，相关成果为探索南岛语族起源与扩散提供了重要线索。\n南海西北陆坡一号、二号沉船遗址保存相对完好，文物数量巨大，时代比较明确，具有极高的历史、科学及艺术价值。考古发现填补了我国古代南海离岸航行路线的缺环，实证了中国先民开发、利用、往来南海的历史事实，对中国航海史、陶瓷史、海外贸易史及水下考古研究等具有突破性的贡献。\n霍巍指出，该遗址考古调查是中国水下考古工作者首次运用考古学理论、技术与方法，严格按照水下考古工作规程要求，借助深潜技术与装备，对位于水下千米级深度的古代沉船遗址开展系统、科学的考古调查、记录与研究工作，充分展示了我国深海科技与水下考古的跨界融合，标志着我国深海考古达到世界先进水平，是中国水下考古发展的重要里程碑。\n国家文物局副局长关强表示，2023年全国考古工作会召开，系统提出“大考古”工作思路，推动中国考古学拓展大格局、大视野，谋求大发展。过去的一年中，中华文明探源工程第五阶段研究工作取得新进展，“考古中国”24个重大项目统筹推进，265项主动性考古发掘项目系统开展，1367项基本建设考古项目有序实施，实证中华文明突出特性。入选2023年度全国十大考古新发现的项目，是过去一年田野考古工作的突出代表。这些考古新发现，生动展示了泱泱中华的悠久历史和博大文明，体现自信之基、力量之源。"
  },
  {
    "title": "湖南常德传承利用非遗资源",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_2-06.htm",
    "date": "2024-03-23",
    "content": "“这地方，打擂茶用的是花椒棒，吃米粉泡的是牛肉汤……这地方的名字就叫常德，常德是个好地方哟咿儿哟……”\n湖南省常德市，穿紫河柔波荡漾，常德河街古色古香，鸳鸯走马楼戏台上，国家级非物质文化遗产代表性项目常德丝弦特有的“咿儿哟”传来，演员们手持圆扇，或歌或舞，或说或唱。\n常德丝弦、常德高腔、澧水船工号子、花鼓戏……常德历史悠久，非遗资源丰富，目前有国家级非物质文化遗产代表性项目7个。近年来，常德市加强文化保护传承，创新载体和手段，推动非遗资源活化利用，古老非遗在融合创新中绽放时代光彩。\n常德丝弦：一丝一弦总关情\n常德丝弦集说、唱、表为一体，2006年被列入国家级非物质文化遗产代表性项目名录。“如今的常德丝弦，老戏传承有序，新戏层出不穷。”常德丝弦国家级非遗代表性传承人朱晓玲说。\n1990年，朱晓玲进入常德花鼓戏剧团（今为常德丝弦艺术团）。上世纪90年代，常德丝弦发展一度陷入低谷，不少演员另谋出路，朱晓玲却选择了坚持。2001年夏天，她和团员们下乡演出，原计划只演一场，结果村民纷纷赶来听戏，他们顶着高温连演3场。“老百姓爱听，就是我坚持下去的动力。”朱晓玲说。\n坚持收获了累累硕果。近年来，常德丝弦艺术团发展得红红火火，朱晓玲和团员们既将舞台搬到农家小院，也将常德丝弦带到更大的舞台。巴黎中国曲艺节、“锦绣潇湘·湖南文化走进联合国”等活动上，常德丝弦亮相，成为向世界展示常德的文化名片。\n朱晓玲说，和过去相比，常德丝弦如今有了多样化的载体，为传承利用打下深厚基础。\n2022年春节，湖南卫视全球华侨华人春晚舞台上，常德丝弦与说唱融合的节目给观众带来新鲜的艺术体验。常德市广播电视台开办《芷兰雅韵》栏目，常德市文化馆开展“百团大赛”“武陵欢歌”等品牌活动，将常德丝弦送到街头巷尾。丝弦曲艺进校园活动，在青少年心中播下传承的种子。湖南幼儿师范高等专科学校开办常德丝弦表演专业公费定向委培班，传承人参与授课。常德市文化馆（市非遗保护中心）进行非遗资源的科学化保存管理，2021年，对多名常德丝弦市级非遗代表性传承人开展抢救性保护记录工作，历时3个多月，拍摄了大量视频素材。\n丝弦婉转，弹唱动听，弹出了喜怒哀乐，唱不尽美好生活。传承数百年的常德丝弦，活在人们的日常中，常唱常新。\n常德高腔：古老剧种正青春\n舞台上，水袖微扬，歌声嘹亮。一曲唱罢，台下掌声经久不息。剧中女主角“紫苏”的扮演者彭玲出来谢幕，观众感动于演员精彩的表演，更震撼于常德高腔这一古老剧种独特的艺术魅力。\n常德高腔为常德汉剧高、昆、弹三大声腔之一，有着600多年的历史，2006年被列入国家级非物质文化遗产代表性项目名录。\n彭玲是常德高腔省级非遗代表性传承人，曾凭借《紫苏传》获得中国戏剧梅花奖。2012年，常德市汉剧院改名“常德市汉剧高腔保护传承中心”，彭玲担任主任。她最关心的，是如何做好人才培养。\n2023年，常德市汉剧高腔保护传承中心与常德市第七中学、湖南幼儿师范高等专科学校联合开办常德高腔后备人才定向委培班。令彭玲惊喜的是，有305人报名，最终40名小学员脱颖而出，“他们就是传统剧种未来的新生力量。”\n“文化传承对戏曲人而言，是义不容辞的责任，更是光荣的使命。”为了延续非遗技艺，彭玲历时4年完成了高腔唱段的录制及光碟出版发行。常德市汉剧高腔保护传承中心以老戏新排、名师带徒、名家传艺等方式，持续丰富表演形式，培养后备人才。\n如今，常德高腔的剧目越来越丰富，既有《思凡》《金殿配》等传统曲目，还有《合家欢》《雨荷》等现代新戏。演员们每年送戏下乡演出200多场，把更多好作品送到观众面前，吸引更多年轻人爱上常德汉剧。\n在传统与现代的碰撞交织中，在传承与创新的交相融汇中，这一古老剧种，正焕发新的青春活力。\n澧水船工号子：唱得更响、传得更远\n“开船啰！”常德河街，伴随一声声浑厚的嗓音，澧水船工号子在鸳鸯走马楼唱响。\n常德市澧县是明清时期重要的商埠码头，繁忙的澧水水运哺育了一代代澧水船工，也催生了粗犷、浑厚、铿锵有力的澧水船工号子。2006年，它被列入国家级非物质文化遗产代表性项目名录。\n澧水船工号子省级非遗代表性传承人黄苏平，从小喝澧水长大，在澧水边生活60余年。1979年，黄苏平进入澧县文化馆工作，赶上了湖南省民间音乐普查收集工作。一连3个月，他走遍澧县的乡镇，收集了1000多首民间音乐。其中，让他印象最深的是船工号子《摇橹歌》。“在一位年近八旬的老人床前，我收集到了这首船工号子。唱起这首号子时，老人眼里闪着光。”黄苏平回忆。\n做了40多年船工的刘志生，是教黄苏平唱澧水船工号子的师傅。1997年，黄苏平见到了74岁的刘志生。尽管不再拉纤，刘志生还留着船，黄苏平时常到那艘船上去，请老船工讲战风浪的故事，也请老船工教他如何起锚、划船、撑篙、拉纤、唱号子。这一学，就是4年，慢慢地，当黄苏平再唱澧水船工号子时，老船工也连连夸奖“像那么一回事”。\n在黄苏平看来，澧水船工号子的魅力在于，它是活态的历史，记录着船工们团结奋进、战天斗地的精神。\n当机动船取代人力船、河道不再需要纤夫，船工号子却从澧水出发，传向更远的地方。近年来，黄苏平带着这项非遗走进各地的非遗场馆，走进中小学校园。“让更多人感受到这项非遗的魅力，澧水船工号子才能唱得更响、传得更远。”黄苏平说。"
  },
  {
    "title": "新发现折射新变化新趋势（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_3-06.htm",
    "date": "2024-03-23",
    "content": "全国十大考古新发现评选的发展变化，反映了我国考古取得的显著成就，更反映了我国经济社会的发展、科学技术的进步、考古理念的更新\n\n全国十大考古新发现的评选已进行了30多年。透过近年考古新发现的评选，可以看到我国考古发展的新变化、新趋势。\n课题意识明显增强，带动了相关考古成果的涌现。近年来，全国十大考古新发现基本都是围绕人类起源、农业起源、文明起源等重大课题取得的相关成果。例如，中华文明探源工程的深入实施，带动各地积极开展相关工作，取得了显著成绩。本次入选的新石器时代遗址大都是距今5000年到4000年之间，属于中华文明从起源到形成关键时期的考古发现。\n科技手段广泛应用，促进了考古研究的深化。无论是针对史前时期、夏商周时期还是秦汉以降的考古工作，科技都发挥着越来越大的作用。考古工作者通过科技手段，获取肉眼无法获取的信息，尽可能还原不同历史时期的人类生活和社会现实。得益于水下考古发掘的新技术、新装备，南海西北陆坡一号、二号沉船遗址的发掘与保护，克服了约1500米深度海域带来的巨大挑战，取得了很好的成果。\n国际视野不断提升，拓展了考古工作的边界。我们的研究视野不断延伸，围绕国际学术界的重大课题开展工作。本次入选的福建平潭壳丘头遗址群，就是针对南岛语族起源与扩散这一国际课题，于多年前开展的考古相关工作，并于近期取得显著成绩。还有一些发现揭示了中华文明在形成发展过程中与欧亚草原、中亚或西亚文明的交流互鉴。\n文物保护利用理念更新，激发了公众对考古工作的热情。一方面，国家考古遗址公园的建设，协调了考古工作、文物保护和城市建设之间的关系，为展示传播中华文明、促进经济社会发展作出有益探索。另一方面，越来越多的考古工作者增强责任感、使命感，坚持“考古为人民”的初心，走出象牙塔，向公众积极宣传考古成果。全国十大考古新发现等评选活动，成为联系考古界与公众的重要纽带。通过报告会的现场直播，公众不仅能获知重要的考古发现，还能明白其背后的学术动机、技术手段和研究价值。\n考古新发现，折射新趋势。全国十大考古新发现的评选，是广大考古工作者交流心得的平台，也是公众及时了解考古成果的重要窗口。全国十大考古新发现评选的发展变化，反映了我国考古取得的显著成就，更反映了我国经济社会的发展、科学技术的进步、考古理念的更新。\n（作者为中国社会科学院学部委员）"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_4-06.htm",
    "date": "2024-03-23",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "在构建人类命运共同体的光辉旗帜下",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_1-07.htm",
    "date": "2024-03-23",
    "content": "岁序更替，华章日新。中国特色大国外交2024年新篇章徐徐铺展。\n从新年新春以来的贺信贺电，到会见会晤数位来访的外国政要……开年元首外交的一个个精彩瞬间，持续吸引世界目光。\n透过中国与各方的互动，一条主线清晰可见：推动构建人类命运共同体。2023年岁末，中央外事工作会议在北京举行，将构建人类命运共同体确定为新时代中国特色大国外交追求的崇高目标。\n党的十八大以来，在构建人类命运共同体的光辉旗帜下，中国特色大国外交开创了新局面，战略自主性和主动性显著增强，中国已成为更具国际影响力、创新引领力、道义感召力的负责任大国。\n新征程已经开启，习近平主席掌舵领航，中国特色大国外交以推动构建人类命运共同体为主线，将以更加积极主动的历史担当、更加富有活力的创造精神，开创更有作为的新局面。\n（一）\n早春3月，万物复苏。\n阿纳托利·托尔库诺夫担任俄罗斯莫斯科国际关系学院院长已有30余年，其间见证百余名外国政要的演讲。在他记忆里，2013年早春的那一场“最为难忘”：\n2013年3月23日，学院会议厅座无虚席。习近平主席发表重要演讲，作出重大判断：“这个世界，各国相互联系、相互依存的程度空前加深，人类生活在同一个地球村里，生活在历史和现实交汇的同一个时空里，越来越成为你中有我、我中有你的命运共同体。”\n从人类社会发展史看今天的世界，人类交往的世界性比过去任何时候都更深入、更广泛，各国相互联系和彼此依存比过去任何时候都更频繁、更紧密。同时，当今世界正处于百年未有之大变局，各种新旧问题与复杂矛盾叠加碰撞、交织发酵。人类社会面临前所未有的挑战，不稳定、不确定、难预料成为常态。\n面对国际形势的深刻变化，合作还是对抗？开放还是封闭？互利共赢还是零和博弈？不同的选择，不同的格局。\n习近平主席以宽广战略视野、卓越政治智慧和深厚世界情怀，深刻认识人类社会发展大势和演变规律，创造性地提出推动构建人类命运共同体，在重大历史关头为世界发展指明了正确方向。\n凡益之道，与时偕行。从莫斯科国际关系学院开篇破题，习近平主席多次面向世界深刻阐述人类命运共同体理念，不断丰富人类命运共同体的思想内涵。\n2014年11月，举世瞩目的亚太经合组织第二十二次领导人非正式会议在北京举行。习近平主席在亚太经合组织工商领导人峰会开幕式主旨演讲中指出，“亚太发展前景取决于今天的决断和行动”，“我们有责任为本地区人民创造和实现亚太梦想”，强调要坚持亚太大家庭精神和命运共同体意识，共同建设互信、包容、合作、共赢的亚太伙伴关系，共创亚太美好未来。\n2015年9月，在第七十届联合国大会一般性辩论上，习近平主席从伙伴关系、安全格局、发展前景、文明交流、生态体系五个方面，就构建人类命运共同体提出“五位一体”总路径。忆及当时情景，联合国前秘书长潘基文感慨道：“习近平主席提出构建以合作共赢为核心的新型国际关系，打造人类命运共同体，我对此完全支持。这难道不正是我们应当致力于建设的世界吗？”\n2017年1月，在联合国日内瓦总部，怀着对“世界怎么了、我们怎么办？”的深刻思考，习近平主席在以《共同构建人类命运共同体》为题的主旨演讲中，提出建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界的总目标，给出时代之问的中国答案。\n2021年1月，在世界经济论坛“达沃斯议程”对话会上，习近平主席发表特别致辞，强调“世界上的问题错综复杂，解决问题的出路是维护和践行多边主义，推动构建人类命运共同体”。\n2023年4月，出席中法企业家委员会第五次会议闭幕式时，习近平主席指出：“我提出构建人类命运共同体倡议、共建‘一带一路’倡议、全球发展倡议、全球安全倡议、全球文明倡议，就是希望让团结代替分裂、合作代替对抗、包容代替排他，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。”\n以建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界为努力目标，以推动共商共建共享的全球治理为实现路径，以践行全人类共同价值为普遍遵循，以推动构建新型国际关系为基本支撑，以落实全球发展倡议、全球安全倡议、全球文明倡议为战略引领，以高质量共建“一带一路”为实践平台……构建人类命运共同体理念落地生根，越来越展现出强大的影响力、生命力、感召力。\n连续七年写入联大决议，多次写入上合组织、金砖国家等多边机制决议及宣言，构建人类命运共同体从中国倡议扩大为国际共识，从美好愿景转化为丰富实践，从理念主张发展为科学体系，成为引领时代前进的光辉旗帜。\n英国学者马丁·雅克说，中国提供了一种“新的可能”，开辟了一条合作共赢、共建共享的文明发展新道路，“这是前无古人的伟大创举，也是改变世界的伟大创造”。\n（二）\n“走四方固然辛苦，但收获是‘朋友圈’越来越大。”\n山一程，水一程。党的十八大以来，习近平主席出访40多次，足迹遍及五大洲70国，在国内外主持和出席一系列重大多边外交活动，接待访华国际政要数百位，同各国社会各界保持广泛接触，引领中国不断织密覆盖全球的伙伴关系网络，全方位、多层次、立体化的外交布局不断拓展深化。\n全球伙伴关系范畴里，大国是关键。\n2023年3月20日，习近平主席抵达莫斯科，对俄罗斯进行国事访问。同一天，中俄两国元首的署名文章分别在《俄罗斯报》和《人民日报》刊发。习近平主席写道：“10年来，我8次到访俄罗斯，每次都乘兴而来，满载而归，同普京总统一道开启了中俄关系新篇章。”普京总统谈及，10年里两国元首40次会见会谈。\n今年是中俄建交75周年，也是中俄文化年开启之年。高频次的元首外交互动，引领中俄两个大国树立起新型国际关系的典范。\n当地时间2023年11月15日，美国旧金山斐洛里庄园见证了中美关系发展的历史性时刻。习近平主席引领中美关系这艘巨轮穿越暗礁险滩从巴厘岛抵达旧金山，开辟面向未来的“旧金山愿景”，为中美关系发展指明方向。\n“历史已经并将继续充分证明，坚持相互尊重、和平共处、合作共赢，是中美两个大国的正确相处之道，理应成为新时期中美双方的共同努力方向。”2024年1月1日，习近平主席与拜登总统互致贺信，祝贺两国建交45周年，习近平主席在贺信中再次明确指出中美关系必须坚持的正确方向。\n1月12日，习近平主席会见来华进行正式访问的比利时首相德克罗。会见中，两位领导人都谈到了“桥”。\n习近平主席强调，面对变乱交织的国际形势，中欧之间需要架更多的“桥”。德克罗首相提及，10年前，习近平主席访问比利时期间在布鲁日发表精彩演讲，其中有关“桥”的生动阐述令人印象深刻。\n“和平稳定之桥”“增长繁荣之桥”“改革进步之桥”“文明共荣之桥”，习近平主席在那次演讲中以“桥”为喻，全面阐述中国对欧政策。10年来，中国对欧政策一以贯之。这进一步印证，中国致力于推动构建和平共处、总体稳定、均衡发展的大国关系格局。\n全球伙伴关系范畴里，构建命运共同体的共识不断凝聚。\n“很高兴看到，乌中关系持续蓬勃发展，达到历史最好时期。”在对中国进行国事访问前夕，乌兹别克斯坦总统米尔济约耶夫在《人民日报》发表的署名文章中如是写道。\n1月24日下午，习近平主席同来华进行国事访问的米尔济约耶夫总统举行会谈。会谈中，两国元首不约而同提到首届中国—中亚峰会。\n“长安复携手，再顾重千金。”2023年5月19日，西安国际会议中心内，在巨幅国画《秦岭新晖》和中国同中亚五国国旗前，六国元首并肩而立，留下珍贵的集体合影。\n峰会期间，六国元首达成重要共识，命运共同体理念首次在地区多边和双边层面全落地。中亚国家元首有感而发：我们支持尊敬的习近平主席提出的命运共同体的伟大理念，包括同周边国家建立命运共同体倡议，这将为我们的友谊和合作发挥重要作用。\n作为发展中国家、“全球南方”的一员，中国始终同其他发展中国家同呼吸、共命运。金砖国家作为新兴市场和发展中国家团结合作的重要平台，在中国及各成员共同努力下，取得了蓬勃的发展，彰显出旺盛的生命力。\n“金砖合作正处于承前启后、继往开来的关键阶段。我们要把握大势，引领方向，坚守联合自强的初心，加强各领域合作，推进高质量伙伴关系，推动全球治理变革朝着更加公正合理的方向发展，为世界注入更多确定性、稳定性、正能量。”2023年8月，习近平主席在南非出席金砖国家领导人第十五次会晤并发表重要讲话，擘画了金砖合作的蓝图，亮明了金砖机制的本色，反映了金砖国家的共同心声。\n金砖国家不是封闭的俱乐部，也不是排外的“小圈子”。金砖国家领导人第十五次会晤期间，金砖国家实现历史性扩员。出席金砖国家领导人巴以问题特别视频峰会时，习近平主席提出“大金砖合作”理念，为金砖合作指明了方向。“大金砖合作”必将有力推进世界多极化和国际关系民主化势头，必将有力提升“全球南方”在国际事务中的代表性和发言权。\n新时代以来，中国坚持亲诚惠容和与邻为善、以邻为伴周边外交方针，深化同周边国家友好互信和利益融合，秉持真实亲诚理念和正确义利观加强同发展中国家团结合作，描绘出一个个人类命运与共的同心圆。\n在双边层面，中国同老挝、柬埔寨、缅甸、印度尼西亚、泰国、马来西亚、巴基斯坦、蒙古国、古巴、南非、越南等双边命运共同体深入人心。\n在地区层面，中非、中阿、中拉、中国—东盟、中国—太平洋岛国等命运共同体建设蹄疾步稳，澜沧江—湄公河国家命运共同体、中国—中亚命运共同体等周边命运共同体落地生根。\n全球伙伴关系范畴里，“人民”二字重千钧。\n不久前，美国艾奥瓦州友人萨拉·兰蒂致信习近平主席，表示习近平主席在美国友好团体联合举行的欢迎宴会上的讲话广受欢迎、鼓舞人心。\n信中提到的习近平主席演讲，题为《汇聚两国人民力量  推进中美友好事业》。演讲时，有一处掌声格外持久。忆起年轻时在陕北小村子下乡，习近平主席动情地说：“从那时到现在，半个世纪过去了，在人民中间让我觉得踏实，同人民在一起让我有力量。我将无我、不负人民，这就是我终生的信念。”\n从人民中走出来的大党大国领袖，始终把人民放在心中最高位置。“国家关系发展，说到底要靠人民心通意合。”习近平主席在国际上广交朋友，讲述中国故事，加深了国际社会对中国的了解，展现了平易近人、以诚相待、重情尚义的领袖风范——\n在哥斯达黎加，走访当地农户；在俄罗斯，为援华抗日的苏联老战士戴上奖章；在塞尔维亚，到斯梅代雷沃钢厂员工食堂同工人交流互动……\n一次次走进人民中间，一封封书信往来，习近平主席推动更多国家人民认识一个真实、立体、全面的中国，促进中国与世界的双向奔赴。\n（三）\n“‘一带一路’建设是我在2013年提出的倡议。它的核心内容是促进基础设施建设和互联互通，对接各国政策和发展战略，深化务实合作，促进协调联动发展，实现共同繁荣。”\n2017年5月，雁栖湖畔，习近平主席在“一带一路”国际合作高峰论坛圆桌峰会上的开幕辞中娓娓道来，深刻阐明共建“一带一路”的指导原则、逻辑内涵和目标路径。\n能看到多远的过去，就能看到多远的未来。共建“一带一路”从历史深处走来，顺应经济全球化的历史潮流，顺应全球治理体系变革的时代要求，顺应各国人民过上更好日子的强烈愿望，展现出广阔无比的光明前景。\n在习近平主席擘画、引领、推动下，共建“一带一路”从倡议到实践，从夯基垒台、立柱架梁到落地生根、持久发展，从谋篇布局的“大写意”到精谨细腻的“工笔画”，开展了数千个务实合作项目，收获了实打实、沉甸甸的成果，为构建人类命运共同体提供了实践平台。\n老挝国会副主席宋玛·奔舍那认为，共建“一带一路”充分展现了中国共产党致力于增进全人类共同福祉的天下情怀。\n不久前，北京交通大学肯尼亚留学生及校友代表致信习近平主席，表示非常高兴来到中国学习铁路运营管理知识，希望当好肯中友好的桥梁，为提升两国友谊与合作、推动构建人类命运共同体贡献力量。\n习近平主席在复信中说，共建“一带一路”倡议将中肯发展振兴的理想变为现实，将两国人民的福祉紧密相连。蒙内铁路是中肯共建“一带一路”旗舰项目和成功典范。我高兴地看到，你们因这条“幸福路”与中国结缘，是中肯和中非友好合作的见证者、受益者，更是建设者和传播者。\n这条“幸福路”，从亚欧大陆延伸到非洲和拉美，在不同国家和地区有着不同的具象化表达。\n在老挝，中老铁路让老挝人民实现了“陆锁国”变“陆联国”的夙愿，越来越多老挝山区的青年走出大山，拥抱世界。\n在尼日利亚，中企承建的莱基港是当地首个现代化深水港，预计将创造近3600亿美元的总体经济效益，一个港口带火了一座城。\n在安哥拉，中企承建的卡宾达供水项目日供水能力达5万立方米，可保障当地每周7天、每天24小时不间断供应自来水，当地居民“再也不用天不亮就到3公里外的河里去取水了”。\n截至今年2月底，中欧班列累计开行已超8.5万列，通达欧洲25个国家和地区的200多个城市。10年多来，一趟趟中欧班列驰而不息，成为新时代国际贸易的“钢铁驼队”。\n从泰国的大城府到巴基斯坦的旁遮普省拉合尔，从葡萄牙的塞图巴尔到埃及首都开罗，方圆相融的“鲁班工坊”标识，宛如来自东方的绚丽之花次第绽放。自2016年首次揭牌以来，“鲁班工坊”在亚非欧20多个国家落地，为当地培养了大批高素质技能型人才，成为共建“一带一路”上的“技术驿站”。\n…………\n一个个“国家地标”“民生工程”“合作丰碑”，一个个共商共建共享的发展故事。共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。\n2023年10月18日晚，人民大会堂东大厅，习近平主席会见联合国秘书长古特雷斯。这是古特雷斯作为联合国秘书长第三次来华出席“一带一路”国际合作高峰论坛。\n会见中，习近平主席有感而发：“‘一带一路’已经有10年历史了。这次论坛我们梳理了一下，我们还是在地球上做了不少事情，而且做的都是建设性的事情。所以‘一带一路’才展现出蓬勃生机活力，成为广受欢迎的全球公共产品和国际合作平台。”\n10年多来，“一带一路”倡议与多个国家实现发展战略对接，吸引全球150多个国家参与，成立30多个专业领域多边合作平台，写入联合国、中非合作论坛等国际组织及机制的重要文件。\n一起走过了第一个蓬勃十年，共建“一带一路”国家正携手奔向下一个金色十年。“让我们谨记人民期盼，勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化‘一带一路’国际合作，迎接共建‘一带一路’更高质量、更高水平的新发展，推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体！”习近平主席的铿锵话语指明方向。\n（四）\n2023年3月10日，北京。中国、沙特、伊朗三方达成《北京协议》并发表联合声明，宣布沙伊双方同意恢复外交关系，开展各领域合作。这场举世瞩目的斡旋外交，为通过对话协商化解国家间矛盾分歧树立了典范，是中国特色大国外交前进路上的一座里程碑。西班牙《先锋报》网站评价，促成沙伊复交是“中国外交的惊世之举”。\n习近平主席曾用“种瓜得瓜，种豆得豆”，形容外交舞台上的因和果。2022年4月，习近平主席在博鳌亚洲论坛年会上，从全人类前途命运出发，提出全球安全倡议，倡导“六个坚持”，系统阐释推动全球安全治理体系改革、破解人类安全困境的中国方案。全球安全倡议是中国向世界提供的又一重要公共产品，是构建人类命运共同体在全球安全治理领域的生动实践。促成沙伊复交，正是习近平主席引领中国落实全球安全倡议的重大外交实践。\n不到两年，全球安全倡议已经获得100多个国家和国际组织支持。这份信任，源自新时代中国始终致力于维护世界和平与稳定、携手各国应对全球性挑战的责任担当。\n——在第七十届联大一般性辩论时，习近平主席宣布设立中国—联合国和平与发展基金、率先组建常备成建制维和警队并建设8000人规模的维和待命部队。中国“蓝盔”已成为联合国维和行动的关键因素和关键力量。\n——乌克兰危机全面升级以来，习近平主席先后提出“四个应该”、“四个共同”和“三点思考”，亲自同各国及联合国等多边机构领导人深入沟通，引领中国始终秉持客观公正立场，积极劝和促谈。中方发布《关于政治解决乌克兰危机的中国立场》，为推动危机政治解决发挥建设性作用。\n——巴以冲突严重冲击地区和国际安全稳定。习近平主席出席金砖国家领导人巴以问题特别视频峰会，深入阐明中国立场主张。中方坚定站在公平正义一边，为停火止暴奔走，为保护平民尽力，在担任安理会轮值主席国期间成功推动安理会通过冲突爆发以来首份决议。发布《中国关于解决巴以冲突的立场文件》，得到国际社会广泛赞誉。\n——气候变化是全球性挑战，需要各国合力应对。从积极推动应对气候变化《巴黎协定》生效落实，到宣布并践行碳达峰、碳中和承诺，中国坚持绿色低碳高质量发展，已成为全球气候治理进程的重要参与者、贡献者和引领者。\n——人工智能是人类发展的新领域，带来重大机遇，也伴随着难以预知的风险挑战。中国提出《全球人工智能治理倡议》，就各方普遍关切的人工智能发展与治理问题提出建设性解决思路，为相关国际讨论和规则制定提供了蓝本。\n…………\n斯洛伐克总理罗贝尔特·菲佐表示，中国是全球安全的稳定性因素。英国政治评论员卡洛斯·马丁内斯说，中国始终坚持维护世界和平、促进共同发展的外交政策宗旨，是全球和平发展和多极化的主导力量。\n（五）\n1月30日下午，人民大会堂。习近平主席接受42位外国新任驻华大使递交国书，并同他们一一合影。面对各位使节，习近平主席的话语诚挚而坚定：“当今世界并不太平，中国一如既往，以人类前途为怀、以人民福祉为念，努力为人类和平和发展事业贡献中国智慧、中国方案，倡导平等有序的世界多极化和普惠包容的经济全球化，推动构建人类命运共同体，携手建设更加美好的世界。”\n作为最大的发展中国家，中国始终将自身发展置于人类发展的坐标系，以自身发展为世界发展创造新机遇。\n共享发展需要争取公平的发展——\n2023年，中国同十几个国家建立或提升伙伴关系，其中大多数是发展中国家。这从一个侧面佐证了中国在全球治理中的价值取向：捍卫国际公平正义，坚定维护发展中国家利益，推动全球治理体系朝着更加公正合理的方向发展。\n“我们的目标是让增长和发展惠及所有国家和人民，让各国人民特别是发展中国家人民的日子都一天天好起来！”\n“世界命运应该由各国共同掌握，国际规则应该由各国共同书写，全球事务应该由各国共同治理，发展成果应该由各国共同分享。”\n…………\n公正合理的国际秩序是促进各国共同发展的基础。习近平主席在国际场合多次鲜明阐释中国支持发展中国家发展的立场主张，彰显中国始终倡导平等有序的世界多极化，推动国际秩序朝着更加公正合理的方向发展，为营造有利于发展的国际环境注入正能量。\n共享发展需要坚持开放的发展——\n今年以来，中国同安提瓜和巴布达、新加坡、泰国相继签署互免签证协定，免签的“朋友圈”持续扩容。这是中国坚持高水平对外开放的生动注脚。\n“我多次强调，中国开放的大门不会关闭，只会越开越大。中国推动更高水平开放的脚步不会停滞！中国推动建设开放型世界经济的脚步不会停滞！中国推动构建人类命运共同体的脚步不会停滞！”2018年11月，在首届中国国际进口博览会开幕式上，习近平主席的话掷地有声。\n中国言必信，行必果。连年举办进博会、服贸会、广交会、消博会，举办首届链博会；外资准入负面清单持续缩减，自贸区数量稳步增加；高质量实施《区域全面经济伙伴关系协定》，积极推进加入《全面与进步跨太平洋伙伴关系协定》《数字经济伙伴关系协定》……中国坚持“拉手”而不是“松手”，坚持“拆墙”而不是“筑墙”，坚定不移推动建设开放型世界经济，坚定促进贸易和投资自由化便利化，不断以高水平开放促进高质量发展，以中国新发展为世界带来新机遇。\n共享发展需要追求全面的发展——\n2015年9月，联合国发展峰会开幕，正式通过联合国2030年可持续发展议程。习近平主席出席联合国发展峰会并发表重要讲话，宣布一系列对发展中国家援助举措。讲话结束后，数十位外国领导人排队同习近平主席握手。\n近年来，世界经济复苏乏力，南北发展鸿沟扩大，发展合作动能不足，全球发展事业面临严峻挑战。\n关键时刻，愈显担当。2021年9月，习近平主席在第七十六届联大一般性辩论上郑重提出全球发展倡议，呼吁国际社会加快落实联合国2030年可持续发展议程，发出聚焦发展、重振合作的时代强音。\n两年多来，100多个国家和国际组织表示支持，70多个国家加入“全球发展倡议之友小组”，倡议纳入数十个国家和国际机构同中方签署的合作文件，数百个合作项目落地生根，以40亿美元的全球发展和南南合作基金为代表的多元融资平台初具规模，各领域合作网络广泛构建……作为新时代中国为世界提供的又一重要公共产品，全球发展倡议理念不断丰富、落实机制不断健全、推进路径更加清晰、务实合作逐步落地，为全球发展事业注入信心和动力。\n美国库恩基金会主席罗伯特·劳伦斯·库恩说，全球发展倡议基于中国自身发展经验，解决全球发展难题，同时通过一个个具体行动使广大发展中国家受益，对全球发展具有重要现实意义。\n（六）\n“当今世界正面临百年未有之大变局，化解人类面临的突出矛盾和问题，需要依靠物质的手段攻坚克难，也需要依靠精神的力量诚意正心。”2023年2月，习近平主席复信雅典大学维尔维达基斯教授等希腊学者，祝贺中希文明互鉴中心成立，高度评价中希建立文明互鉴中心的重大意义。\n中希文明互鉴中心是双方积极落实领导人共识的成果。2019年11月，在希腊访问期间，习近平主席同时任希腊总统帕夫洛普洛斯共同倡导文明交流互鉴。\n推动文明交流互鉴的元首外交实践，蕴藏着大党大国领袖对中华文明的深刻理解、对不同文明的尊重礼敬和对人类共同未来的美好期许。\n2014年3月，在法国巴黎联合国教科文组织总部，习近平主席首次向世界阐明新时代中国的文明观，指出文明交流互鉴是推动人类文明进步和世界和平发展的重要动力。\n2015年9月，在纽约联合国总部，习近平主席首次面向世界提出全人类共同价值，描绘出不同文明的价值认同和价值追求的最大同心圆。\n“要共同倡导尊重世界文明多样性”“要共同倡导弘扬全人类共同价值”“要共同倡导重视文明传承和创新”“要共同倡导加强国际人文交流合作”——着眼于推动文明交流互鉴、促进人类文明进步，2023年3月，习近平总书记在中国共产党与世界政党高层对话会上郑重提出全球文明倡议，为开创世界各国人文交流、文化交融、民心相通新局面提供了中国方案。\n良渚，意为“美丽的水中之洲”。良渚遗址，习近平主席念兹在兹。“良渚遗址是中华五千年文明史的实证，是世界文明的瑰宝。”2023年12月3日，习近平主席向首届“良渚论坛”致贺信，希望各方“践行全球文明倡议、加强文明交流借鉴”。\n知所来，明所往。各种文明是各民族历史探索和开拓的丰厚积累，也是今天各民族生存和发展的深层指引。对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。\n在党的十九届六中全会第二次全体会议上，习近平总书记指出：“我们党领导人民不仅创造了世所罕见的经济快速发展和社会长期稳定两大奇迹，而且成功走出了中国式现代化道路，创造了人类文明新形态。”\n人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路——中国式现代化既基于自身国情、又借鉴各国经验，既传承历史文化、又融合现代文明，既造福中国人民、又促进世界共同发展，展现了不同于西方现代化模式的新图景，为人类社会走向现代化提供了全新路径选择。\n实现现代化是世界各国人民的共同追求。然而，迄今为止，世界上实现工业化的国家不超过30个，人口总数不超过10亿。“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。”习近平主席指出。\n携手同行现代化之路，道阻且长，行则将至。\n2023年8月，与南非总统拉马福萨共同主持中非领导人对话会时，习近平主席生动阐释：“中国一直予以坚定支持并愿做非洲现代化道路的同行者。”对话会上，布隆迪总统恩达伊施米耶说：“中国坚持授人以鱼，也授人以渔。我们希望在中国的帮助下自己学会钓鱼。”\n2023年10月，同印度尼西亚总统佐科举行会谈时，习近平主席强调：“中方愿继续同印尼在实现现代化和民族复兴道路上相互支持，以共建中印尼命运共同体引领双边关系长期稳定发展，为彼此发展振兴提供更大助力，为国际和地区和平与繁荣注入不竭动力。”会谈后，两国元首共同为雅万高铁正式开通运营揭幕。\n2023年12月，对越南进行国事访问期间，习近平主席在会见越南总理范明政时指出：“中国式现代化给世界各国带来前所未有的机遇，将为越南加快推进工业化现代化提供助力。”范明政总理提起雄安新区与海南自贸港建设等方面的巨大进展，表示钦佩并愿意继续学习借鉴。\n中国式现代化的实践带给世界越来越多的振奋和启迪。\n广州，中国高质量发展的“领头羊和火车头”。习近平主席在这里向法国总统马克龙介绍中国式现代化的本质特征和核心要义。马克龙总统表示，增进了对现代中国治国理政理念的了解。\n漫步于燕山脚下的中国国家版本馆中央总馆，老挝人民革命党中央总书记、国家主席通伦评价，习近平总书记关心推动国家版本馆建设，“有利于一代代中国人将璀璨丰富的中华文明传承下去”。\n访华期间专程登上长城，智利总统博里奇感叹：“修建了万里长城的古代中国不可谓不强大，但并没有因此走上国强必霸的道路，而是在和平与合作的基础上发展对外关系。”\n所罗门群岛总理索加瓦雷在南京参观黄龙岘茶文化村，详细了解当地实现脱贫的经验，赞叹“中国的成功为世界各国提供了新发展模式的借鉴”。\n…………\n“一花独放不是春，百花齐放春满园。”新征程上，中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园；新时代中国与世界携手同行现代化之路，必将为促进人类和平与发展事业、推动构建人类命运共同体作出新的更大贡献！\n***  ***\n大道如砥，壮阔无垠。\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。\n新征程上，中国特色大国外交将继续在构建人类命运共同体的光辉旗帜下阔步前行，推动各国携手应对挑战、实现共同繁荣，推动世界走向和平、安全、繁荣、进步的光明前景。"
  },
  {
    "title": "积累生活底蕴  提升艺术境界（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_1-08.htm",
    "date": "2024-03-23",
    "content": "习近平总书记强调：“走入生活、贴近人民，是艺术创作的基本态度”。新时代以来，文艺工作者深入时代生活汲取创作素材，面向人民需求创新文艺手段，文艺创作与文艺服务更接地气、更有活力，高质量文艺作品供给不断扩大，人们的文化获得感、幸福感显著增强。\n——编  者\n\n扎根基层\n传递文艺好声音\n俞  峰\n近年来，艺术类高等院校在如何把艺术课堂、艺术精品送到基层方面，作出新的探索和尝试。2019年以来，受中宣部、中央文明办委托，中央音乐学院创新开展“新时代文艺宣讲师”活动，学校专门设立文艺宣讲师岗位，每年选派优秀应届毕业生前往祖国各地，用文艺宣讲推动党的声音深入人心、落地生根，用艺术的形式传递时代主题和时代精神。\n传递文艺好声音，要扎根基层。只有深扎基层，才会了解人民群众新的精神文化需求。截至目前，中央音乐学院已先后派出30余位文艺宣讲师，长期驻扎陕西志丹、青海化隆、西藏日喀则、河南兰考、山西吕梁等地，每年平均开展1000余次、近2000小时的文艺宣讲活动。在四川、西藏、青海等地区，我们还开展形式多样的音乐党课促进交往交流交融，用音乐助力铸牢中华民族共同体意识。\n传递文艺好声音，要发挥自身特色特长。音乐不仅有表达情感的作用，更是美育的重要方式。扎根基层的文艺宣讲师发挥专业特长，努力以音乐育人。在海拔4200米的日喀则，我们成立了“珠峰少年合唱团”，帮助孩子们实现“我想去北京”的梦想。在化隆，我们为13所学校创作校歌，并设立央音附中音乐特色班，首批15名毕业生全部以优异成绩考入大学。\n在乡村全面振兴大背景下，村民对文艺活动热情高涨，这为我们打开了思路。在浙江宁波童一村，不少老人对民乐兴趣浓厚，我们便帮助平均年龄80岁的他们组建了民乐队，用专业性、趣味性兼具的教学方式，普及民乐知识技法，带老人们感受民乐里的中华优秀传统文化。在兰考，我们用焦裕禄同志带头种下的泡桐树，发展民族乐器产业，助力农村特色产业壮大。\n面向新时代的火热实践，文艺宣讲也面临着新的机遇和挑战。让人欣喜的是，今年中央音乐学院500余名毕业生中，有近100名学生报名应聘文艺宣讲师。我们将继续完善相关人才选拔、培养、使用和激励机制，让有情怀的青年文艺人才奔赴祖国最需要的地方。我们也期待能建立健全联动机制，真正让基层文艺生活多起来、活起来、热起来。\n（作者为中国文联副主席、中央音乐学院院长）\n\n融入烟火气\n彰显精气神\n刘家成\n无论是故事情节，还是讲述方式，电视剧都跟人们的生活贴得很近。电视剧是一种“客厅里的艺术”，能够让不同年龄段的观众在潜移默化中接纳作品传递的精神内涵。作为一名电视剧导演，坚持创造性转化、创新性发展，推动中华优秀传统文化深入人心，是我艺术创作的自觉追求。\n以中华优秀传统文化滋养文艺创作，要体现精髓实质。文艺作品对传统文化的呈现，要得其神而不是只得其形。这要求文艺创作者熟悉和热爱传统文化，能够撷取其中仍有鲜活生命力的要素，又能在当代生活的场景中用艺术手段将其有效呈现。我最新导演的电视剧《海天雄鹰》，反映的就是海军航空兵的“勇”。这种“勇”，是珍视和平、不畏强暴、以战止战，蕴含在中华民族的文化基因中。精神内涵一脉相承，但时代、场景和呈现力求焕然一新。\n以中华优秀传统文化滋养文艺创作，要努力贴近百姓生活。优秀传统文化只有充分生活化，才能在大众中普及，在时代里扎根。对文艺创作来说，就是要坚持生活化的方向，努力通过文艺作品的烟火气来亲近观众。我近几年拍了几部反映普通百姓生活的电视剧，表现的是人心和善、助人为乐的中华民族传统美德。我的体会是，影视艺术的表现形式不能是生硬的、高高在上的价值灌输。采用更接地气、更生活化的表现形式，观众会觉得亲切，容易接受。文艺创作只有贴近生活，才能和人民产生共鸣，才能真正打动人、感染人、影响人。\n以中华优秀传统文化滋养文艺创作，要做好现代转化。传统文化在今天的呈现，一定要注入新的时代内涵。我近年拍摄的电视剧基本都是现代剧，如《情满四合院》反映的是“孝”——但又不同于传统社会的“孝”，是老吾老以及人之老的“孝”，是人与人之间更加平等、相互尊敬又充满温情的道德情感，它更博大、更现代，又延续了“孝”的关键意涵。我们要师古而不泥古，把中华优秀传统文化的精气神和百姓生活的烟火气结合起来，争取创作出更多优秀的文艺作品，推动中华优秀传统文化有效传承、蓬勃发展。\n（作者为导演、北京电视艺术家协会副主席）\n\n用戏剧艺术\n滋养孩子的心灵\n冯  俐\n戏剧是美育的重要手段，用戏剧艺术丰富孩子生活、滋养孩子心灵、播撒真善美，这是我们儿童戏剧工作者的努力方向。\n中国儿童艺术剧院推出了一部儿童剧《送不出去的情报》，讲述了东北抗联将士在弹尽粮绝、将与敌人决一死战之际，用一封不存在的情报，把最小的抗联战士送出密林、让他活下去的感人故事。剧中，杨靖宇将军对即将离别的小战士说：“你的任务就是活下去！因为你是孩子，是未来，是希望，是我们无怨无悔牺牲的理由！”我们也正是怀着同样对未来、对希望的这种珍视呵护之心，面向孩子创作。\n近年来，中国儿童艺术剧院涌现出一批尊重孩子成长规律、贴近儿童心理特点的作品，我们陆续将这批高品质艺术资源送往各地。\n我们与故宫博物院共同出品的《猫神在故宫》，用戏剧艺术讲述历史故事，探索更具想象力的传统文化表达；我们带着江苏淮安新安小学的孩子们创排了儿童剧《新安旅行团》，将“演给孩子看”转换成“写给孩子演”；我们在河南光山县创办“首届乡村儿童艺术嘉年华”，为从来没有看过儿童剧的孩子们带去了几十场高质量演出和工作坊、讲座、研学等活动，“送去的”和“种下的”优秀儿童剧目丰富了当地公共文化生活。我们的儿童剧还受邀在海外演出，在当地小观众心里播下对中华文化向往的种子。\n作为文艺工作者，我们发挥艺术作品抚慰心灵的作用，帮助孩子树立正确的世界观、人生观、价值观，培养健康、健全的人格。比如，尝试创作有关“生命教育”主题的戏剧作品等。作为教育工作者，我们进一步探索引导式、启发式教育，让孩子们从生活中、劳动中感受爱，从真切地爱父母扩展到真切地爱祖国、爱人民。同时，也要尊重每个孩子的独特禀赋，留下更多时间，让他们自主走进剧院、图书馆、博物馆、美术馆、科技馆，来到户外，奔向田野、奔向草原、奔向花田，在广阔天地收获想象力和生命力，收获勇气和快乐。\n（作者为中国儿童艺术剧院院长）\n版式设计：蔡华伟"
  },
  {
    "title": "真挚情感是音乐表达的动力源泉（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_2-08.htm",
    "date": "2024-03-23",
    "content": "一首歌，可以唤起往事，可以催人奋进，也可以抚慰人心。那些传唱度很高的歌曲，无不发挥着以歌传情的作用。这足以说明，真挚的情感永远是音乐表达的动力源泉。\n\n“不如见一面，哪怕是一眼”，在喜庆热闹的总台龙年春晚舞台上，我演唱了歌曲《不如见一面》。不少人给我留言，表达内心的感动，这促使我进一步思考，音乐如何打动人心，引发情感共鸣。\n登上春晚舞台是我盼望已久的事情，也是一次对我音乐作品的打磨。排演过程中，导演组建议，在不改变原版《不如见一面》艺术风格的基础上，拓展歌词的思想内涵，容纳更多故事，让更多观众能与之共情。时间紧张，创作团队敏锐抓住了关键词——遗憾。正如苏轼《水调歌头》中“人有悲欢离合，月有阴晴圆缺，此事古难全”，遗憾是生活的一部分，正视遗憾，体验人生百味，我们收获的是豁达和释然。\n填词完成，新版歌曲寄托了更多情感。细细听来，这首歌究竟是思念亲人、家乡，还是爱人、朋友，相信每个人都有自己的答案。“人有悲欢离合”的生命哲思，为晚会增添了情感张力。“月亮”剪影的舞美设计更好烘托了歌曲意境。节目播出后，在网友的留言中，我读到隐秘的故事、真挚的情感，与观众有了心灵上的沟通。还有不少人将这首歌作为背景音乐，配在自己创作的短视频中，分享家庭的团聚时刻。这些积极的反馈，生动印证着音乐是共通的语言，生活是创作的源泉。\n从生活里的故事获得灵感，是我一直坚持的创作方法。某一天我走在街头，人群熙熙攘攘，与我擦肩而过。一瞬间，我意识到，每个人心底都有许多故事，这些故事都和某种情感相互连接，或高兴，或振奋，或感怀。于是，我把身边的朋友约出来聊天，听他们诉说心事。倾听过后，“你是穿过我思念的箭”“好在我记牢了你的容颜，凭借着回忆与你相见”，一句句歌词油然而生。\n用歌声表达丰富情感，传递精神力量，是我始终不变的创作目标。无论是《诗经》“关关雎鸠，在河之洲”，还是《水调歌头》“明月几时有，把酒问青天”，以歌传情是中国音乐的传统。我在创作过程中，也十分注重情感表达，发挥音乐慰藉人心的作用。《西楼儿女》这首歌里唱到“许多年前我也曾有梦想，想过满载荣誉回到家乡”，就是想对努力打拼的人们说，或许梦想暂时无法实现，但不能放弃追求，要向前看，加油走下去。甚至有时，我会跳出音乐创作的“规律”，用不押韵的歌词，表达真实质朴的感情，因为艺术的形式一定要为内容服务，要为思想表达服务。\n我来自大凉山，那里的人、事、景自然质朴。完成一天的劳作后，大家便唱起歌、跳起舞，即便没有固定的歌词和曲谱。故乡的风土人情，滋养了我的创作，就像一颗种子，在我心中生根发芽。小时候，父亲会在晚上抱着我，在院子里演奏各种乐器，我会跟着他一起打节拍。后来，父亲买来当时稀有的录音机，我渐渐跟着迷上了音乐。\n家乡让我的音乐创作有了更多维度。我会在一些作品中，加入地方文化元素，这些元素恰恰又与各地各民族人们情感相通，所以能被更多人听到和喜欢。《别知己》这首歌源自我儿时的记忆，歌词“我们生起火堆，唱起歌儿，跳起舞来”，既是真实的生活场景，又唱出了人们对情谊的珍重。\n音乐的情感来源于生活，生活的丰富为音乐注入共情共鸣的力量。一首歌，可以唤起往事，可以催人奋进，也可以抚慰人心。那些传唱度很高的歌曲，无不发挥着以歌传情的作用。这足以说明，真挚的情感永远是音乐表达的动力源泉。\n（作者为歌唱演员）"
  },
  {
    "title": "致敬生命的坚韧与顽强",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/23/nw.D110000renmrb_20240323_3-08.htm",
    "date": "2024-03-23",
    "content": "新疆生产建设兵团到今年已经有70年历史，见证了几代人在边疆建设事业中为家国而奉献、为理想而奋斗、为生活而努力的壮阔历程。从文学的地域特色来讲，新疆生产建设兵团及其农场生活也具有鲜明的人文表现价值。作家阿舍推出的长篇小说《阿娜河畔》，就以对兵团70年历史、两代兵团人奋斗经历的文学书写引发关注。\n《阿娜河畔》主要依托茂盛农场再现新疆生产建设兵团的发展历史。从新中国成立初期第一代驻疆部队集体转业屯垦戍边，到内地青年援疆，到农场建设逐渐成形、经济总量稳步攀升，再到新世纪以来从全域生产总值到社会发展的全面进步，这一时代发展脉络为作品提供了丰厚素材。作品重点通过两个家庭写照农场生活，人物关系紧凑，每个家庭成员都有不同社会角色，包括转业军人、农场职工、教师、医生等，通过他们的职业经历反映农场建设的诸多方面。\n小说中明双全一家是边疆拓荒者与建设者的代表。明双全作为农场老职工，为兵团建设付出了一生，其子明中启和明千安两兄弟则在时代面前做出坚守和开拓两种不同的选择。这背后折射出社会生活发生的变迁，边疆建设不断注入新的力量。\n明中启是作者精心设计和塑造的主要人物。他在农场长大，酷爱读书，毕业之后选择回到农场成为一名教师。他所处的环境，很大特点是变动不居，“茂盛农场的人啊，就像流沙一样，被风吹来了，又被吹走了”，而他“却像磐石一样决定留下来”，“眼望四野万象，心如明镜磐石”——这正是明中启的可贵之处。明中启能够不受别人影响，清醒选择自己的人生道路，认为“这个世界上，大多数人都会急着朝前赶，但是，也总是会有留下来守护一方天地的人”，他愿意做这样的人。可以说，明中启这一人物的思考具有了哲学深度，也浸透了70年来新疆兵团人的奉献精神。\n作品中，两个家庭两代人感情生活与人生轨迹的刻画，体现了作者的写作功力。作者善于以沉稳语态构建情境、于峰回路转中显露结局。小说里最使人难解分晓的冲突，出现在石昭美与明中启离婚事件中。作者耐心勾画两人长时间的点滴心理变化，最终他们冰释前嫌，带给读者感动。如何在保证题材厚重的同时，不让人物形象淹没于宏大叙事中，如何在大跨度的历史书写中，展现不同年代的心灵嬗变，这是此类小说创作面临的挑战。《阿娜河畔》通过几位主要人物的塑造，尝试回应这一挑战。\n阅读这部作品，读者还可以领略边疆农场特有的生活面貌。如在新中国成立初期，勘测队员陆续有新发现，包括荒原上明清两代遗留下的田埂与渠道的痕迹。只有从小耳濡目染，熟悉风土人情，才能将这些内容娓娓道来。这类带有年代和地域特色的情节，增添了阅读体验的新鲜感。\n作者成长在兵团，从故乡的河流到故乡的土地，再到土地上的开垦者和建设者，她都怀有深厚感情。这部作品在对故乡的回望中，致敬父辈，致敬生命的坚韧与顽强。"
  }
]