[
  {
    "title": "吉林着力提高粮食综合生产能力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_1-01.htm",
    "date": "2024-01-28",
    "content": "2023年，吉林省粮食总产量达837.3亿斤，再创历史新高，全省粮食总产量已连续3年超800亿斤；平均亩产达958.2斤，单产位居全国粮食主产省前列。\n习近平总书记指出：“当好国家粮食稳产保供‘压舱石’，是东北的首要担当。要始终把保障国家粮食安全摆在首位，加快实现农业农村现代化，提高粮食综合生产能力，确保平时产得出、供得足，极端情况下顶得上、靠得住。”\n吉林省广大干部群众牢记习近平总书记殷殷嘱托，深入实施藏粮于地、藏粮于技战略，推行良田、良种、良法、良机、良制“五良”集成组装的综合性解决方案，着力提高粮食综合生产能力。\n冬日，走进四平市梨树县国家百万亩绿色食品原料（玉米）标准化生产基地核心示范区，秸秆和白雪覆盖着黑土地。“这片地2023年亩产近吨粮，又是大丰收。”梨树县农业技术推广总站站长王贵满说。\n护好黑土地，才有米粮仓。近年来，吉林大力推广以“秸秆覆盖、条带休耕”为主要特点的“梨树模式”，探索形成秸秆还田、深翻深松、节水灌溉、米豆轮作等多项技术集成的黑土地保护技术模式，黑土地再泛油光，高标准农田建设稳步推进。全省已累计建成高标准农田超过4300万亩。\n保护黑土地，也用好盐碱地。吉林共有670多万亩盐碱地。2022年以来，全省谋划实施盐碱地综合利用土地整治项目145个，实现种植49.4万亩。横跨吉林西部大约百万公顷的盐碱带，已成为吉林“千亿斤粮食”产能建设工程新的增长极。\n走进松原市查干湖镇图那嘎村大宝地农业专业合作社，只见机电井散布田间，机耕道平整通畅。合作社副理事长仲崇亮说：“现在灌溉只需动动手指，一合闸，水就来。大型农机来去自如，生产成本也随之降低。”到2023年底，全省主要农作物耕种收综合机械化率达94%。\n“地里埋的一条条滴灌管，能把水分和肥料精准输送到作物根系。”仲崇亮介绍，水肥一体化种植模式可减少近两成的化肥使用，每亩地节省成本300多元。玉米密植技术得以推广，每公顷土地植株量从4.8万株提高到了6.6万株，“多一株苞米就多四两粮”。2023年，吉林新增玉米“水肥一体化+密植”技术推广运用230多万亩。\n种子是农业的“芯片”。近3年来，吉林强化科研攻关，1160多个主要农作物新品种通过国家和吉林省农作物品种审定委员会审定。综合筛选出耐密突破性作物品种41个、耐盐碱作物品种47个。\n“吉林将坚决扛稳扛牢党中央赋予我们的时代使命，当好国家粮食稳产保供‘压舱石’，把吉林建成稳固、可靠、坚实的‘大粮仓’，让中国人的饭碗里盛上更多‘吉林粮’。”吉林省委书记景俊海表示。\n（本报记者门杰伟参与采写）"
  },
  {
    "title": "习近平同法国总统马克龙就中法建交60周年互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_2-01.htm",
    "date": "2024-01-28",
    "content": "新华社北京1月27日电  国家主席习近平1月27日同法国总统马克龙互致贺电，庆祝两国建交60周年。\n习近平指出，60年前，中法打破冷战坚冰、跨越阵营鸿沟，建立大使级外交关系。这一历史事件推动世界格局朝着对话和合作的正确方向演变，至今仍具有重要启示意义。60年来，中法始终坚持独立自主的战略抉择，始终致力于通过互利合作实现共同发展、通过平等交流促进文明互鉴、通过多边协调携手应对全球性挑战。两国关系创造多个“第一”、取得丰硕成果，不仅造福于两国人民，也为维护世界和平稳定、促进世界多极化和国际关系民主化发挥重要作用。\n习近平强调，今天的世界再次走到关键十字路口。面对何去何从的时代之问、历史之问，中法作为独立自主大国和联合国安理会常任理事国，理应秉持建交初心，担负责任使命，共同开辟通向和平、安全、繁荣、进步的人类发展之路。我高度重视中法关系发展，愿同马克龙总统一道，以两国建交60周年为契机，守正创新、继往开来，将中法全面战略伙伴关系打造得更加牢固和富有活力，为增进两国和世界人民的福祉作出更大贡献。\n马克龙在贺电中表示，60年前法中建交是富有远见的历史性决定。当今世界面临前所未有危机，法中、欧中更加需要携手前行，为应对全球性挑战找到共同解决方案。2023年是法中关系全面恢复活力的一年，2024年将是法中合作更进一步的一年。我期待同主席先生一道，推进双边经贸、人文、青年等交流合作，加强在全球问题上的沟通协调，不断深化法中全面战略伙伴关系，以积极向上的活力开启法中关系的新甲子。"
  },
  {
    "title": "安徽淮北市古饶镇发展特色产业工坊——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_3-01.htm",
    "date": "2024-01-28",
    "content": "走进安徽省淮北市烈山区古饶镇草庙村，艾草“微工坊”映入眼帘，卷艾条、制作艾草包、填充艾草枕头……工坊生产车间内一派忙碌景象。“工人都是本地人，我们努力帮助大家解决就业问题。”工坊负责人孙伟说。\n草庙村种植艾草历史悠久。几年前，孙伟在草庙村等地建起艾草种植基地。去年，公司仅艾草就卖了8000多吨，实现营业收入1700余万元。依托艾草发展起来的一个个“微工坊”，成为带动村民增收致富的新路子。\n近年来，为解决农村闲置劳动力增收渠道窄、村级集体经济收入少等难题，古饶镇按照闲置优先、就近便利等原则，因地制宜盘活村里的废弃厂房等集体建设用地，围绕艾草种植加工、布鞋制作等产业，大力推进“一村一工坊”建设。\n“艾草粉原材料有人送上门，做好了有人上门收，不耽误照顾老人孩子，一个月还能挣不少钱呢！”村民秦秋芬对现在的生活很满意，边说边干，手脚麻利。\n古饶镇党委书记陈平生介绍，针对一些特殊群体，当地“微工坊”将原材料等送到村民家中，村民在家就能加工，“打通分发、加工、回收全流程，畅通‘微工坊’供需链和加工链。”\n走进古饶镇南园村“微工坊”，工坊负责人李维斌正带领6名村民制作布鞋，“经过30多道工艺制作出的布鞋，吸汗、透气，穿起来很舒服。工坊制作的传统布鞋广受欢迎、销量很好。”\n“采取‘非遗+文创+订单’模式，群众务农、就业、持家都不耽误，还能把布鞋制作技艺更好地传承下去。”李维斌说。\n“通过实施党建引领、村企合作、农户参与发展模式，‘微工坊’成为带动农户增收、壮大村集体经济的有效途径。”烈山区委常委、组织部部长丁晓莉介绍，古饶镇12个“微工坊”全部建成后，可提供就业岗位超1200个，人均年增收3.6万元以上。"
  },
  {
    "title": "福建福州市鼓楼区开展小巷更新改造——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_4-01.htm",
    "date": "2024-01-28",
    "content": "临近春节，福建省福州市鼓楼区中山社区舞蹈队正在排练新节目。76岁的社区居民林瑞榕换上红布鞋，下楼穿过小巷，拐个弯就来到小区后面的冶山公园。\n福字灯、中国结、红彩带，穿梭于能补天巷，浓浓的节日气氛扑面而来。灯光映着林瑞榕的笑脸，“巷子通了，环境美了，大家幸福感满满。”\n能补天巷是中山社区的一条背街小巷，全长200多米，周边分布着28个小区、8900多户居民。林瑞榕在这里住了50多年，过去，小巷环境不好、道路拥堵。2021年以来，鼓楼区对全区215条背街小巷分批进行环境综合整治。按照“提升景观，完善配套”“审慎甄别，分类保护”“活化利用，彰显特色”的思路，打造具有闽都风貌的特色街巷。\n“原本坑洼的路面平了，路也通了，巷子宽敞又整洁。”林瑞榕说，屋檐上曾经“飞檐走壁”的天线不见了，取而代之的是集照明、语音播报、违章抓拍等功能于一体的智慧灯杆。\n小巷如今热闹起来。巷子里，自行车、电动车有序穿梭。“走巷子，很方便！上班来不及了，穿个巷子，时间少说节约5分钟。”中山社区党委书记黄斌带着记者漫步在能补天巷，服装铺、干洗店、补鞋店……一间间功能小店找到了承载空间。\n“来一碗牛肉汤。”下午4时，位于鼓楼区金汤社区秘书巷的一品汤牛肉店热气腾腾，店主谢美英忙得不亦乐乎。顾客特意从仓山区赶来，“打卡”这家藏在巷子里开了几十年的老店。改造过程中，这些带有城市记忆的老店被保留并得以提升，如今成了“网红”店。\n小巷也越发有味道。秘书巷里，马鞍墙、圆拱门勾勒出福州特有的天际线。巷子始建于宋代，不到200米长，却承载了厚重的文化。\n“鼓楼区是闽都文化重要发源地，每一条小巷背后，几乎都有一个故事。”鼓楼区景观综合整治管理中心吴日明介绍，在改造提升过程中，鼓楼区按照“一街一特色”“一巷一亮点”原则，挖掘街巷故事，因地制宜打造小巷风貌。"
  },
  {
    "title": "规上工业企业利润连续5个月实现增长（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_5-01.htm",
    "date": "2024-01-28",
    "content": "本报北京1月27日电  （记者刘志强）1月27日，国家统计局发布2023年工业企业利润数据。数据显示，2023年，国内需求逐步改善，工业生产稳步回升，规模以上工业企业效益持续恢复，主要行业利润积极改善，新动能培育壮大，工业经济高质量发展基础进一步巩固。\n2023年，全国规模以上工业企业利润继续保持恢复态势。其中，三、四季度规上工业企业利润分别增长7.7%、16.2%。从当月增速看，自2023年8月以来，规上工业企业利润连续5个月实现正增长。\n工业企业营收水平稳步回升，带动利润持续改善。2023年，规上工业企业营业收入比上年增长1.1%，累计营收增速连续5个月回升。其中，四季度营业收入同比增长3.2%，增速比三季度加快2.9个百分点。\n超六成行业全年利润实现增长，七成行业利润呈回升态势。2023年，在41个工业大类行业中，有27个行业利润比上年增长，利润增长面为65.9%，比上年扩大12.2个百分点；有29个行业全年利润增速比1至11月加快或降幅收窄、由降转增，呈回升态势，占70.7%。\n装备制造业利润增长加快，支撑作用进一步增强。2023年装备制造业利润同比增长4.1%，比上年加快2.4个百分点；拉动规上工业利润增长1.4个百分点，比上年提高0.8个百分点，对工业企业利润恢复的支撑作用进一步增强。分行业看，铁路船舶航空航天运输设备、汽车行业利润比上年分别增长22.0%、5.9%；电气机械行业受光伏、锂离子电池等新能源产业带动，利润增长15.7%；通用设备行业受产业链持续恢复带动，利润增长10.3%。\n下阶段，要发挥超大规模市场优势，着力扩大国内需求，提振市场信心，激发各类经营主体活力，推动高水平科技自立自强，加快构建现代化产业体系，不断巩固增强回升向好态势，持续推动工业经济高质量发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_6-01.htm",
    "date": "2024-01-28",
    "content": "今年以来，各地区各部门出台切实举措，一批稳投资、促发展、惠民生的重点领域项目建设稳步推进。\n近日，位于江苏省内的龙潭长江大桥正在加紧进行钢箱梁吊装施工。龙潭长江大桥为主跨1560米钢箱梁悬索桥，全桥共110个节段，目前已经完成57个节段钢箱梁吊装。大桥建成后将进一步助力构建综合立体交通走廊，优化过江通道布局，完善高速公路网络。\n图为1月27日，龙潭长江大桥正在进行钢箱梁吊装施工。\n徐  琦摄（人民视觉）"
  },
  {
    "title": "如何落实好结构性减税降费政策（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_7-01.htm",
    "date": "2024-01-28",
    "content": "中央经济工作会议提出，“落实好结构性减税降费政策，重点支持科技创新和制造业发展”。\n近年来，我国持续推进减税降费，减轻经营主体税费负担。数据显示，2023年，全国新增减税降费及退税缓费超2.2万亿元。\n“真金白银的减税降费红利对企业创新发展的支持作用十分明显。”国家税务总局所得税司司长王世宇表示，下一步，要持续加大支持科技研发税费优惠政策落实力度，坚持把研发费用税前加计扣除比例提高至100%的政策作为制度性安排长期实施，增强科技研发税收优惠的确定性。\n同时，持续激发企业科技创新主体的积极性、主动性，以税费优惠政策引导企业走自主创新之路，逐步形成覆盖企业成长和创新全生命周期的税费政策支持体系；持续优化科技成果转化的政策环境，探索丰富针对研发成果收益的税费优惠政策，鼓励产学研深度融合和创新科技成果转化。\n制造业是近年来减税降费政策支持的重点。国家税务总局货物和劳务税司司长谢文表示，税务部门将科学谋划、精准施策，持续为制造业企业纾困解难、增强信心，助力实体经济稳步发展。一方面持续优化“政策找人”工作机制，加强宣传辅导，积极帮助制造业企业向高端化、智能化、绿色化转型升级；另一方面强化风险防范，健全完善七部门常态化联合打击虚开骗税工作机制，确保面向制造业企业的政策红利精准直达快享。\n“良好的营商环境关系着纳税人缴费人的切身利益，广大经营主体期待相关部门进一步完善服务举措，持续优化税收环境，更好服务经济社会发展。”中国社会科学院学部委员高培勇说，当前，税务部门不断优化“政策找人”推送精度、完善税费服务诉求解决机制，切实抓好政策落实“最后一公里”，取得了很大成效。下一步，需要多部门协作，加大信息共享、共治力度，持续推出更多让经营主体减负的举措，不断优化小微企业、个体工商户等小微经营主体发展环境，助力经营主体成长壮大。"
  },
  {
    "title": "不断提高全社会安全生产水平（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_8-01.htm",
    "date": "2024-01-28",
    "content": "当前春节临近，各类安全风险上升，统筹发展和安全各项工作任务较重。全面开展安全生产治本攻坚三年行动，组织开展消防安全集中除患攻坚大整治行动，派出工作组赴重点地区开展安全生产检查……近期，各地区各部门进一步压紧压实安全责任，全面排查整治重点场所、重点行业领域风险隐患，全力抓好春节前后安全生产和防灾减灾救灾工作，坚决防范和遏制重特大事故发生。\n习近平总书记强调“要健全风险防范化解机制，坚持从源头上防范化解重大安全风险，真正把问题解决在萌芽之时、成灾之前”，要求“不断提高全社会安全生产水平，更好维护广大人民群众生命财产安全”。针对安全生产事故主要特点和突出问题，既要保持清醒认识，坚持底线思维、极限思维，把安全隐患发现在前、解决在先，不放过任何一个漏洞，不留下任何一个盲点；也要积极主动作为，深化源头治理、系统治理和综合治理，着力从根本上消除事故隐患、从根本上解决问题，不断提升本质安全水平。\n安全生产是民生大事，一丝一毫不能放松。我们必须深刻认识到安全生产工作的艰巨性、复杂性、紧迫性，坚决克服麻痹思想和侥幸心理，始终保持如履薄冰的高度警觉，对安全生产工作再检查再落实，拿出更加有力、更有针对性的举措，切实筑牢守好安全生产的堤坝，以高水平安全保障高质量发展。"
  },
  {
    "title": "着力培育和践行社会主义核心价值观",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_1-02.htm",
    "date": "2024-01-28",
    "content": "2023年10月，习近平总书记对宣传思想文化工作作出重要指示，强调“着力培育和践行社会主义核心价值观”。\n党的十八大以来，以习近平同志为核心的党中央从巩固全党全国各族人民团结奋斗的共同思想基础、巩固党的执政地位的战略高度，把培育和践行社会主义核心价值观作为凝魂聚气、强基固本的基础工程，构筑日益强劲的中国精神、中国价值、中国力量，矢志推进中华民族伟大复兴。\n用社会主义核心价值观凝心聚力\n2014年春，五四运动95周年之际，习近平总书记走进北大校园，在同师生座谈时指出：“人类社会发展的历史表明，对一个民族、一个国家来说，最持久、最深层的力量是全社会共同认可的核心价值观。”\n核心价值观是一个民族赖以维系的精神纽带，是一个国家共同的思想道德基础。\n“富强、民主、文明、和谐，自由、平等、公正、法治，爱国、敬业、诚信、友善”，24字要求明确了社会主义核心价值观的基本内容，凝结为当代中国的价值公约数。\n为民族复兴凝聚更为主动的精神力量——\n一个民族、一个国家的核心价值观必须同这个民族、这个国家的历史文化相契合，同这个民族、这个国家的人民正在进行的奋斗相结合，同这个民族、这个国家需要解决的时代问题相适应。\n中国梦意味着“中国人民和中华民族的价值体认和价值追求”。实现中国梦必须弘扬中国精神，而“中国精神必须在坚持社会主义核心价值体系的前提下，积极深入中华民族历久弥新的精神世界，把长期以来我们民族形成的积极向上向善的思想文化充分继承和弘扬起来”。\n有价值才能凝聚力量，有力量才能追寻梦想。\n植根于中华优秀传统文化、革命文化和社会主义先进文化，又立足于改革开放和社会主义现代化建设的成功实践，包含民族精神与时代精神的社会主义核心价值观，正是中国精神的集中体现，成为实现民族复兴中国梦的精神支撑。\n为民族复兴提供共同的思想道德基础——\n2013年11月26日，习近平总书记在山东曲阜的孔府和孔子研究院参观考察时指出：“只要中华民族一代接着一代追求美好崇高的道德境界，我们的民族就永远充满希望。”\n核心价值观，是一种德，既是个人之德，也是一种大德，即国家之德、社会之德。\n中华民族伟大复兴的前景之所以越来越清晰可感，一个重要原因，就在于中国共产党和中国人民对立人之德、强党之德、兴国之德的坚定追求与积极践行。\n今天，中华民族要继续前进，就必须根据时代条件，继承和发扬中华优秀传统文化和传统美德，培育和践行社会主义核心价值观，引导人们讲道德、尊道德、守道德，追求高尚的道德理想，不断夯实中国特色社会主义的思想道德基础。\n以中华优秀传统文化涵养社会主义核心价值观\n社会主义核心价值观并非无本之木，而是有根有源。\n2014年2月24日，习近平总书记主持十八届中共中央政治局第十三次集体学习时深刻指出：“要认真汲取中华优秀传统文化的思想精华和道德精髓，大力弘扬以爱国主义为核心的民族精神和以改革创新为核心的时代精神，深入挖掘和阐发中华优秀传统文化讲仁爱、重民本、守诚信、崇正义、尚和合、求大同的时代价值，使中华优秀传统文化成为涵养社会主义核心价值观的重要源泉。”\n培育和践行社会主义核心价值观，离不开中华优秀传统文化的丰富滋养。\n2014年3月29日，习近平总书记在柏林同德国汉学家、孔子学院教师代表和学习汉语的学生代表座谈时强调：“中华优秀文化传统已经成为中国文化的基因，根植在中国人内心，潜移默化影响着中国人的行为方式。我们正在构建社会主义核心价值观，其中一些重要内容就是源于中华文化。”\n“富强、民主”连通“民惟邦本，本固邦宁”“民为贵”的质朴理想；\n“公正、法治”汲取“奉法者强则国强，奉法者弱则国弱”的崇法思想；\n“诚信、友善”吸收“人而无信，不知其可也”“仁者爱人”的价值追求；\n…………\n社会主义核心价值观的每个关键词，无不体现着对中华优秀传统文化思想精华和道德精髓的汲取与运用。从传统中发现精神基因，从文化中汲取志气底蕴，社会主义核心价值观展现出深厚的文化自信，焕发出强大生命力和影响力。\n中华民族在长期历史发展中形成的以爱国主义为核心的伟大民族精神，在改革开放新的历史时期形成的以改革创新为核心的时代精神，也深深熔铸在民族意识、民族品格、民族气质之中。\n从“天下兴亡，匹夫有责”到“国家好，民族好，大家才会好”，从“革故鼎新”到“改革创新”，既一脉相承又与时俱进的价值观念，成为支撑中华民族生生不息、薪火相传的精神力量。\n以时代精神激活中华优秀传统文化的生命力，把传承和弘扬中华优秀传统文化同培育和践行社会主义核心价值观统一起来，引导人民树立和坚持正确的历史观、民族观、国家观、文化观，增强做中国人的骨气和底气。\n“要坚持以社会主义核心价值观为引领，坚持创造性转化、创新性发展”。2021年9月，在陕西绥德县非物质文化遗产陈列馆，习近平总书记强调找到传统文化和现代生活的连接点。\n廉政文化、修身智慧、民本思想被引入党风廉政建设工作中；重视家庭建设，注重家教家风，成为正党风、转民风的重要抓手；诚意正心、心存敬畏、行有所止，变为党员干部修身的自觉……\n古今相通的思想理念，因其“一脉同源”彰显出连续性和稳定性，又随着时间推移和时代变迁不断赓续发展。\n深入挖掘和阐发中华优秀传统文化的时代价值，推动中华优秀传统文化创造性转化、创新性发展，在坚定文化自信中强化价值观自信，铸就民族之魂，走好复兴之路。\n把社会主义核心价值观融入社会发展各方面\n教育引导、制度保障、实践养成……在习近平总书记引领下，全党全国全社会行动起来，内化于心、外化于行，社会主义核心价值观的参天大树根深叶茂、生机勃发。\n2023年12月底，“核心价值观百场讲坛”第139场活动在福建泉州举办。来自中央党校（国家行政学院）的教授以党的十八大以来全面从严治党的伟大成就为引，宣讲严守纪法规矩。\n深化爱国主义、集体主义、社会主义教育，着力培养担当民族复兴大任的时代新人；把社会主义核心价值观纳入国民教育体系，加强和改进未成年人思想道德建设和大学生思想政治工作；推动理想信念教育常态化制度化，引导人民知史爱党、知史爱国……\n培育和践行社会主义核心价值观，教育引导是基础。坚持用社会主义核心价值观铸魂育人，使全体人民坚定“四个自信”，不断增强坚守共同理想、实现共同梦想的信心与决心。\n2017年10月1日施行的民法总则中，社会主义核心价值观写入开篇第一条，成为核心价值观融入法治建设的鲜明写照。\n从印发《关于进一步把社会主义核心价值观融入法治建设的指导意见》，到推动把核心价值观的要求体现到法律法规的立改废释中，到体现在市民公约、村规民约、学生守则、团体章程和各行各业的规章规范中，再到推动完善见义勇为、诚信建设、慈善捐赠等方面的政策和法律……\n法律法规是推广社会主流价值的重要保证。在培育和践行社会主义核心价值观的道路上，通过法律和政策向社会传导正确价值取向，在全社会凝聚起建设中国特色社会主义事业的“精气神”。\n实施乡村振兴战略的总要求里，乡风文明位列其中；深化群众性精神文明创建活动、学雷锋志愿服务活动、节俭养德全民节约行动……随着一系列活动深入开展，社会主义核心价值观建设形成人人参与、全民行动的生动局面。\n“关键少数”身体力行、率先垂范，广大群众见贤思齐、向上向善……社会主义核心价值观的生命力在于实践，只有落细、落小、落实，才能不断深化，使其融入亿万人民的血液，化作自觉的行动和信念。\n新征程上，着力培育和践行社会主义核心价值观，使之成为全体人民的共同价值追求，就一定能为强国建设、民族复兴提供不竭精神动力。\n（新华社北京1月27日电  记者黄玥、董博婷、齐琪）"
  },
  {
    "title": "全国铁路“温馨春运、文明相伴”主题宣传活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_2-02.htm",
    "date": "2024-01-28",
    "content": "本报北京1月27日电  （记者李心萍）春运拉开帷幕，文明一路同行。27日，2024年春运第二天，由中央精神文明建设办公室和中国国家铁路集团有限公司主办的全国铁路“温馨春运、文明相伴”主题宣传活动启动仪式在北京丰台站举行。\n春运期间，中央精神文明建设办公室联合公安部、交通运输部、中国民航局、国铁集团等单位组织开展2024“温馨春运、文明相伴”主题宣传活动。铁路作为大众化交通工具和重大民生工程，是联系广大人民群众的公共平台，是传播社会主义精神文明的重要窗口和广阔阵地。国铁集团持续加强铁路站车文明环境建设，引导旅客文明出行，积极助力全社会文明程度提升。今年春运，全国铁路预计发送旅客4.8亿人次。铁路部门将坚持以人民为中心的发展思想，采取有力有效措施，确保铁路运输安全畅通、旅客服务优质高效，着力构建文明有礼、和谐有序的站车环境，努力实现“平安春运、有序春运、温馨春运，让旅客体验更美好”的春运目标。\n启动仪式上，中国文明网、《人民铁道》报业有限公司共同发布了《铁路旅客文明出行倡议》，从遵守站车秩序、维护公共安全、保持环境卫生、爱护设备设施、讲究以礼待人等五个方面，倡导旅客树立文明观念、争当文明使者、展示文明形象。\n活动现场，来自北京、太原、昆明铁路局集团公司的铁路职工表演了文艺节目，向参与“温馨春运、文明出行”签名打卡活动的旅客赠送了“铁路悦读好书榜”推荐的重点图书和春联“福”字，黑龙江省文明办负责人、各地志愿者和旅客以视频形式畅谈工作打算和体会感受。在北京丰台站候车的许多旅客驻足观看启动仪式，并表示要在旅途中讲文明、树新风，做文明公民。"
  },
  {
    "title": "辽河防汛抗旱总指挥部揭牌",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_3-02.htm",
    "date": "2024-01-28",
    "content": "本报长春1月27日电  （记者郑智文）27日，辽河防汛抗旱总指挥部（以下简称“辽河防总”）揭牌仪式暨第一次全体会议在吉林长春举行。至此，我国长江、黄河、淮河、海河、珠江、辽河、松花江等七大江河及太湖均成立了流域防汛抗旱指挥机构。\n辽河流域是我国重要的工农业生产基地，辽河防总负责指挥协调辽河（含浑河、太子河、大辽河）和跨省的东北沿黄渤海诸河等流域内的防汛抗旱工作。辽河防总总指挥由辽宁省人民政府省长担任，副总指挥由内蒙古、辽宁、吉林省（自治区）人民政府副省长（副主席）、中国人民解放军北部战区副参谋长担任，常务副总指挥由水利部松辽水利委员会（以下简称“松辽委”）主任担任。辽河防总日常办事机构为辽河防总办公室，设在松辽委，负责承办辽河防总日常工作。\n防汛抗旱关系人民的生命财产安全，关系国家经济发展和社会大局稳定。辽河防总的成立，推动内蒙古、辽宁、吉林三省份坚持流域“一盘棋”，对凝聚辽河流域防汛抗旱合力，提升辽河流域防汛抗旱综合应急能力，健全完善国家防汛抗旱指挥体系具有重要意义。"
  },
  {
    "title": "筑路架桥建高铁  老区发展添动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_4-02.htm",
    "date": "2024-01-28",
    "content": "陕西西安至延安高速铁路（以下简称“西延高铁”），是陕北革命老区首条高铁。在西延高铁沿线施工现场，塔吊林立、焊花飞舞、机器轰鸣……建设者筑路架桥的步履不停，老区发展将更加有力。\n据了解，西延高铁线路全长约299公里，建成投入运营后，西安至延安的通行时间可从目前的两个半小时缩短至一个小时左右，对革命老区巩固拓展脱贫攻坚成果、推进乡村全面振兴具有重要意义。\n以上图片均为新华社记者张博文摄"
  },
  {
    "title": "唐登杰当选山西省人大常委会主任",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_5-02.htm",
    "date": "2024-01-28",
    "content": "本报太原1月27日电  （记者付明丽、郑洋洋）山西省第十四届人民代表大会第二次会议1月27日选举唐登杰为山西省人大常委会主任。"
  },
  {
    "title": "韩俊当选安徽省人大常委会主任",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_6-02.htm",
    "date": "2024-01-28",
    "content": "本报合肥1月27日电  （记者吴焰、李俊杰）安徽省第十四届人民代表大会第二次会议1月27日选举韩俊为安徽省人大常委会主任。"
  },
  {
    "title": "中央社院深化政治培训、突出共识教育",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_7-02.htm",
    "date": "2024-01-28",
    "content": "本报北京1月27日电  （记者杨昊）记者从26日在京举行的第十六次全国社会主义学院院长会议上获悉：2023年中央社会主义学院持续深化政治培训、突出共识教育，全年线上线下共培训统一战线领域学员2.5万余人次。\n据了解，作为中国共产党领导的统一战线性质的高等政治学院、民主党派和无党派人士的联合党校，2023年中央社院共举办33期学习贯彻中共二十大精神专题培训班，认真办好民主党派干部进修班、培训班等主体班次，持续培育中华文化专题培训班、基层宗教人士培训班等特色班次，不断开拓国际传播青年英才研修班等创新性班次，首次服务保障“祖国情·中华行”新疆青少年暑期研学班，培训覆盖面和影响力不断扩大。\n在科研和学术活动方面，2023年中央社院共结项课题79项，其中优秀课题23项，多项成果实现转化；举办中国政党制度研究中心第二十一届年会等系列学术活动，2023中华文化国际传播论坛等系列特色论坛，科研基础作用、统战智库效能、中华文化学院特色优势进一步发挥。\n据介绍，中央社院将进一步推动构建全国社院创新发展联合体，建设全国社会主义学院“一张网”。2024年中央社院将围绕构建全国社院创新发展联合体的规划目标，建立以全国社院院长会议为龙头的“1+N”工作会议机制，带动全国社院一体学习贯彻中共中央重大决策部署，通过编制教学大纲等方式加强对全国社院教学工作的指导，联合开展科研和学术活动，积极推动设立全国性评比表彰奖项，制定教学质量指标体系等举措，发挥好全国社院体系作用，推动新时代社会主义学院高质量发展。"
  },
  {
    "title": "国务院安委办印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_8-02.htm",
    "date": "2024-01-28",
    "content": "本报北京1月27日电  （记者刘温馨）国务院安委会办公室1月26日印发通知，在全国部署开展消防安全集中除患攻坚大整治行动，要求坚决彻底整治重点场所突出风险隐患，坚决防范和遏制群死群伤火灾事故发生。\n据悉，此次行动从即日起开始，至3月底结束，分动员部署、除患攻坚、验收评估三个阶段。将针对“九小场所”、多业态混合生产经营场所、人员密集场所等三类场所，集中整治违法违规施工作业和生产经营、安全疏散条件不足、违规设置防盗网和广告牌等问题。\n通知要求，要采取大排查、大整治、大曝光、大演练、大约谈、大督导六项措施集中开展行动。各地区、各有关部门和单位要强化组织领导，压紧压实责任，采取有效措施，认真排查风险隐患；要强化统筹推进，组织开展全面安全风险评估，找准隐患问题集中的重点领域、敏感场所、薄弱环节，采取精准有力措施重拳攻坚；要强化监督问效，将此次行动纳入日常督导检查内容，加强过程监管和责任追究。\n通知强调，行动期间，发生群死群伤火灾事故的，按程序启动责任倒查机制，依法依规依纪严肃追究相关人员责任。"
  },
  {
    "title": "全国消防部门即日起至3月底",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_9-02.htm",
    "date": "2024-01-28",
    "content": "本报北京1月27日电  （记者亓玉昆）国家消防救援局26日印发通知，深化落实国务院安委办要求，部署全国消防部门即日起至3月底，开展消防安全集中除患攻坚大整治行动，全面排查“九小场所”、多业态混合生产经营场所、人员密集场所等三类重点场所的突出风险隐患。\n这三类重点场所中，“九小场所”包括小型学校幼儿园、小型医疗机构、小商店、小餐饮、小旅店、小歌舞娱乐、小网吧、小美容洗浴、小生产加工企业等场所；多业态混合生产经营场所包括集餐饮、住宿、娱乐、商业、仓储、文化、体育、培训等多业态多功能于一体的经营场所，分租、转租形成生产、储存多种功能的劳动密集型企业等场所；人员密集场所包括宾馆饭店、公共娱乐场所、大型商业综合体、医院、寄宿制中小学、养老院、儿童福利院、旅游场所等场所。\n此次行动将围绕这三类重点场所，深刻汲取江西新余市特别重大火灾事故、河南南阳市重大火灾事故教训，集中整治违法违规施工作业和生产经营、安全疏散条件不足、违规设置防盗网和广告牌等重点问题。\n据介绍，国家消防救援局、各消防救援总队将组建督导组、执法小分队下沉到市县开展明查暗访。"
  },
  {
    "title": "富洋烧烤店特别重大燃气爆炸事故调查报告公布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_1-03.htm",
    "date": "2024-01-28",
    "content": "新华社北京1月27日电  2023年6月21日20时37分许，宁夏回族自治区银川市兴庆区富洋烧烤民族街店发生一起特别重大燃气爆炸事故，造成31人死亡、7人受伤，直接经济损失5114.5万元。日前，国务院常务会议审议通过了宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故调查报告。经国务院事故调查组调查认定，这是一起因相关企业违法违规检验、经营，并配送不符合标准的液化石油气瓶，烧烤店在使用中违规操作发生泄漏爆炸，地方党委政府及其有关部门履职不到位、燃气安全失管失控，造成的生产安全责任事故。\n事故发生后，党中央、国务院高度重视。习近平总书记立即作出重要指示批示，强调这起事故造成多人伤亡，令人痛心、教训深刻。要全力做好伤员救治和伤亡人员家属安抚工作，尽快查明事故原因，依法严肃追究责任。各地区和有关部门要牢固树立安全发展理念，坚持人民至上、生命至上，以“时时放心不下”的责任感，抓实抓细工作落实，盯紧苗头隐患，全面排查风险。近期有关部门要开展一次安全生产风险专项整治，加强重点行业、重点领域安全监管，有效防范重特大生产安全事故发生，切实保障人民群众生命财产安全。李强总理等领导同志作出批示，提出明确要求。应急管理部、住房城乡建设部、商务部、市场监管总局等有关部门迅速响应，组成联合工作组赶赴现场指导事故救援处置工作。\n依据有关法律法规，经国务院批准，成立了由应急管理部牵头，公安部、住房城乡建设部、商务部、市场监管总局、国家消防救援局、全国总工会和宁夏回族自治区人民政府参加的国务院宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故调查组。同时，邀请燃气、消防、气瓶、管阀、爆炸和建筑等方面的专家参与事故调查。事故调查组通过资料查阅、座谈交流、现场勘验、实地调查、物证鉴定、视频分析、模拟实验、询问谈话、理论计算与分析以及专家评估论证等多种方式，查明了事故经过、发生原因、人员伤亡情况，查明了富洋烧烤店和气瓶检验、充装、配送等单位有关情况和责任，查明了地方有关党委政府、相关部门在监管方面存在的问题和相关人员的责任；同时，调查组举一反三、以点带面，深入剖析事故暴露的突出问题，总结事故主要教训，提出整改和防范措施建议。\n事故调查组查明，事故直接原因是液化石油气配送企业违规向烧烤店配送有气相阀和液相阀的“双嘴瓶”，店员误将气相阀调压器接到液相阀上，使用发现异常后擅自拆卸安装调压器造成液化石油气泄漏，处置时又误将阀门反向开大，导致大量泄漏喷出，与空气混合达到爆炸极限，遇厨房内明火发生爆炸进而起火。由于没有组织疏散、唯一楼梯通道被炸毁的隔墙严重堵塞、二楼临街窗户被封堵并被锚固焊接的钢制广告牌完全阻挡，严重影响人员逃生，导致伤亡扩大。\n调查查清事故暴露的主要问题是地方党委政府及其有关部门专项整治敷衍了事、源头管理失职失责、气瓶检验充装弄虚作假、燃气经营配送使用管理混乱、餐饮场所安全失管漏管、执法检查宽松软虚。涉事有关企业存在相关违法违规行为。\n事故调查组按规定将在事故调查过程中发现的地方党委政府及有关部门的公职人员履职方面的问题等线索及相关材料，移交中央纪委国家监委追责问责审查调查组。\n针对事故中暴露的问题，事故调查组总结了五个方面的主要教训：该坚守的安全红线没有守住，该有的强烈责任感却放松懈怠，该全链条监管的却掉链断档，该用打非治违的硬措施没有硬起来，该抓实的安全基础没有抓到位。同时，提出六项整改和防范措施建议：统筹发展和安全，狠抓燃气安全大起底；严格市场准入，全面规范行业发展秩序；强化齐抓共管，提高安全监管效能；迅速开展行动，彻底整治餐饮用户隐患；完善法规标准，提高适用性和强制性；狠抓社会末梢，提升基层能力水平。"
  },
  {
    "title": "2名中管干部因富洋烧烤店特别重大燃气爆炸事故被问责",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_2-03.htm",
    "date": "2024-01-28",
    "content": "新华社北京1月27日电  日前，经中共中央批准，中央纪委对宁夏回族自治区党委常委，自治区政府党组副书记、副主席陈春平，自治区党委常委、银川市委书记赵旭辉在宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故中的失职失责问题进行了立案审查。\n经查，该事故是一起发生在群众身边的特别重大生产安全责任事故。该事故的发生是问题长期发展积累的结果，宁夏回族自治区和相关地方党委、政府及有关职能部门贯彻落实党中央关于安全生产的决策部署不到位，对近年来发生的典型事故未深刻汲取教训，对事故发生均负有责任。\n陈春平同志作为负责安全生产工作和联系消防部门的自治区党委常委、政府副主席，未严格落实地方党政领导干部安全生产责任制规定，推进本地区安全生产特别是燃气安全工作不力，对自治区燃气安全整治工作滞后、流于形式等问题失管失察，对事故发生负有重要领导责任，应予严肃问责。\n赵旭辉同志作为银川市委书记、市长，未切实履行安全生产第一责任人职责，对银川市有关职能部门监督执法等工作不力、燃气及餐饮行业管理混乱、相关部门干部不负责任甚至严重违纪违法等问题失管失察，对事故发生负有重要领导责任，应予严肃问责。\n依据《中国共产党问责条例》《中国共产党纪律处分条例》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定分别给予陈春平同志党内警告处分、赵旭辉同志党内严重警告处分。"
  },
  {
    "title": "抓实抓细安全生产工作落实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_3-03.htm",
    "date": "2024-01-28",
    "content": "1月27日，宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故调查报告公布。国务院事故调查组坚持科学严谨、依法依规、实事求是、注重实效的原则，查明了事故经过、发生原因、人员伤亡情况以及有关单位情况和责任，查明了地方有关党委政府、相关部门在监管方面存在的问题和相关人员的责任，深入剖析了事故暴露的突出问题，总结事故主要教训，提出整改和防范措施建议。\n安全生产事关人民福祉，事关经济社会发展大局。习近平总书记高度重视安全生产工作，强调“切实保障人民群众生命财产安全和社会大局稳定”。这起事故发生后，习近平总书记立即作出重要指示批示，要求“全力做好伤员救治和伤亡人员家属安抚工作，尽快查明事故原因，依法严肃追究责任”，强调“各地区和有关部门要牢固树立安全发展理念，坚持人民至上、生命至上，以‘时时放心不下’的责任感，抓实抓细工作落实，盯紧苗头隐患，全面排查风险”。\n经国务院事故调查组调查认定，这是一起因相关企业违法违规检验、经营，并配送不符合标准的液化石油气瓶，烧烤店在使用中违规操作发生泄漏爆炸，地方党委政府及其有关部门履职不到位、燃气安全失管失控，造成的生产安全责任事故。这起事故造成多人伤亡，令人痛心，教训深刻，暴露出地方党委政府及其有关部门专项整治敷衍了事、源头管理失职失责、气瓶检验充装弄虚作假等问题。必须认真汲取教训、抓实整改举措，举一反三加强重点行业、重点领域安全监管，切实保障人民群众生命财产安全。\n习近平总书记强调：“人命关天，发展决不能以牺牲人的生命为代价。这必须作为一条不可逾越的红线。”当前我国发展面临的形势错综复杂，必须坚持高质量发展和高水平安全良性互动。要牢固树立安全发展理念，坚持人民至上、生命至上，坚持底线思维、极限思维，始终把安全生产放在首要位置，将安全生产要求贯穿到各项工作全过程，把统筹发展和安全、抓好安全生产工作作为完整准确全面贯彻新发展理念、推动高质量发展的重要举措，以高质量发展促进高水平安全，以高水平安全保障高质量发展，做到发展和安全动态平衡、相得益彰。\n安全生产是一项实打实、细之又细的工作，必须强化风险意识、责任意识，决不能有丝毫松懈、半点马虎。各地区各有关部门要保持如履薄冰的高度警觉，以“时时放心不下”的责任感抓好安全生产。要紧抓主要矛盾，强化标本兼治，大力推动公众安全意识和从业人员安全责任、安全技能提升，针对燃气、建筑施工、交通运输等重点行业领域，从源头上降低安全风险，全链条明确、分解、落实安全生产的相关责任，切实把责任和压力传导到基层末梢。只要把制度完善起来，把责任落实下去，定能牢牢守住安全生产底线，维护好人民群众生命财产安全。"
  },
  {
    "title": "富洋烧烤店特别重大燃气爆炸事故相关责任人被严肃查处",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_4-03.htm",
    "date": "2024-01-28",
    "content": "新华社银川1月27日电  记者近日从宁夏回族自治区有关部门获悉，宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故发生后，党中央、国务院高度重视，第一时间对抢险救援、善后处置、事故调查作出部署。宁夏回族自治区公安机关对涉嫌违法犯罪的15名涉案人员立案侦查。宁夏回族自治区纪检监察机关、中央纪委国家监委驻应急管理部纪检监察组等按照干部管理权限，依规依纪依法对事故中涉嫌违纪违法的66名公职人员进行严肃追责问责。\n富洋烧烤店实际控制人张洪显、宁夏龙江清洁能源有限公司法定代表人张晓东、宁夏铂澜能源有限公司法定代表人马金礼和宁夏国华检测技术有限公司法定代表人周志国等15人涉嫌重大责任事故罪，被公安机关立案侦查，其中11人已被检察机关批准逮捕。\n银川市委原常委、政法委书记李永宁，银川市公安局原党委委员、副局长李智，银川市公安局兴庆区分局原党委委员、副局长陈本梁，银川市市场监督管理局兴庆区分局原副局长刘军，银川市市场监督管理局兴庆区分局特种设备科原科长周怀国等5名公职人员因涉嫌严重违纪违法和职务犯罪，正在接受纪律审查和监察调查。\n同时，对事故中存在失职失责问题的银川市政府，兴庆区党委、政府，以及自治区和银川市、兴庆区住房和城乡建设（燃气管理）、市场监督管理、商务、综合执法、行政审批、公安、消防救援等部门61名公职人员进行了严肃处理。其中，给予自治区住房和城乡建设厅党组书记马汉文，党组成员、副厅长李有军，城建处处长赵玉军撤销党内职务、政务撤职处分；给予自治区市场监督管理厅党组书记、厅长杨少华撤销党内职务、政务撤职处分；给予自治区市场监督管理厅特种设备局局长周建福留党察看一年、政务撤职处分；给予银川市政府党组成员、副市长刘甲锋，银川市兴庆区委书记张青雅，兴庆区委副书记、区长邓彦林，兴庆区委常委、副区长闫军撤销党内职务、政务撤职处分；给予银川市政协文史和学习委员会主任（银川市市政管理局原党组书记、局长）张新民，银川市市政管理局党组成员、副局长牛东学留党察看二年、政务撤职处分；给予银川市供热燃气服务中心主任张伟军，副主任梁安平、侯松茂撤销党内职务、政务撤职处分；给予银川市供热燃气服务中心行业管理科副科长侯杰党内严重警告（影响期二年）、政务撤职处分；给予银川市供热燃气服务中心市场监督科科长黄涛政务撤职处分。对其他相关责任人，分别给予党纪政务处分或诫勉处理。\n事故发生后，宁夏回族自治区党委、政府认真贯彻落实习近平总书记重要指示批示精神和中央领导同志批示要求，积极稳妥做好事故救援和善后处置工作，在全区全面开展安全生产隐患大排查大整治，召开以安全生产为主题的自治区党委全会，审议并出台安全生产系列文件，狠抓安全生产责任落实。党中央、国务院对事故处理作出决定后，宁夏回族自治区党委迅速召开常委会会议贯彻落实、深刻反思，严格依规依纪依法对所有责任人惩处和问责，深化安全隐患排查整治，压实安全生产责任，对进一步推进安全生产治理体系和治理能力现代化建设等作出安排部署。"
  },
  {
    "title": "国务院事故调查组相关负责人就富洋烧烤店特别重大燃气爆炸事故调查工作答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_5-03.htm",
    "date": "2024-01-28",
    "content": "新华社北京1月27日电  日前，国务院常务会议审议通过了宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故调查报告。记者就该事故调查中社会关注的热点问题，采访了事故调查组相关负责人。\n记者：事故调查组是如何组成的？调查的过程和结果是怎样的？\n答：事故发生后，党中央、国务院高度重视。依据有关法律法规，经国务院批准，成立了由应急管理部牵头，公安部、住房城乡建设部、商务部、市场监管总局、国家消防救援局、全国总工会和宁夏回族自治区人民政府参加的国务院宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故调查组。同时，邀请燃气、消防、气瓶、管阀、爆炸和建筑等方面的专家参与事故调查。\n事故调查组以对党和人民高度负责的态度，坚持“科学严谨、依法依规、实事求是、注重实效”的原则，通过资料查阅、座谈交流、现场勘验、实地调查、物证鉴定、视频分析、模拟实验、询问谈话、理论计算与分析以及专家评估论证等多种方式，重点调查了涉事烧烤店以及气瓶检验、充装、配送等4家企业，宁夏、银川、兴庆三级党委政府及其住房城乡建设、市场监管、消防、商务、综合执法、行政审批、公安等7个相关部门，查明了事故经过、发生原因、人员伤亡情况，查明了富洋烧烤店和气瓶检验、充装、配送等单位有关情况和责任，查明了地方有关党委政府、相关部门在监管方面存在的问题和相关人员的责任；同时，调查组举一反三、以点带面，深入剖析事故暴露的突出问题，总结事故主要教训，提出整改和防范措施建议。\n调查认定，这是一起因相关企业违法违规检验、经营，并配送不符合标准的液化石油气瓶，烧烤店在使用中违规操作发生泄漏爆炸，地方党委政府及其有关部门履职不到位、燃气安全失管失控，造成的生产安全责任事故。\n记者：事故发生的主要原因是什么？造成人员伤亡扩大的原因有哪些？\n答：事故调查组通过对事故现场进行勘查、取样、检测，经水介质模拟液化石油气喷射试验和液化石油气泄漏燃烧实验验证，以及委托第三方机构进行爆炸数值模拟，调查认定事故的直接原因是：液化石油气配送企业违规向烧烤店配送有气相阀和液相阀的“双嘴瓶”，店员误将气相阀调压器接到液相阀上，使用发现异常后擅自拆卸安装调压器造成液化石油气泄漏，处置时又误将阀门反向开大，导致大量泄漏喷出，与空气混合达到爆炸极限，遇厨房内明火发生爆炸进而起火。由于没有组织疏散、唯一楼梯通道被炸毁的隔墙严重堵塞、二楼临街窗户被封堵并被锚固焊接的钢制广告牌完全阻挡，严重影响人员逃生，导致伤亡扩大。\n这起事故主要有以下五个方面原因：一是送错气瓶。富洋烧烤店用气设施没有气化装置，按规定只能使用仅有气相阀的“单嘴瓶”，而配送公司却违规配送了“双嘴瓶”。二是接错瓶阀。店内的“双嘴瓶”调压器本来接在气相阀上，但事发前一天晚上，烧烤店员工为方便打扫卫生，卸下调压器，旋转移出“双嘴瓶”，但在移回原位时液相阀和气相阀朝向异位，员工误把液相阀当成了气相阀，并将调压器错接到液相阀上。一旦开阀使用，极易导致调压器损坏、液化石油气泄漏。三是擅自拆装。事发当天晚上，店员拧开阀门用气烧烤时发现异常、闻到异味，相继两次擅自拆卸安装调压器，在第三次卸下调压器后又违规拆解，发现损坏后致电询问配送公司，但没有听从劝阻，自行购置劣质调压器又接回液相阀上。在第四次拆卸调压器时，由于未关闭阀门发生泄漏，此时本应紧急关闭阀门，却误将阀门反向开大，处置中又误拉连接软管，使接口进一步松动，导致泄漏加剧。四是泄漏爆炸。经模拟测算，泄漏的液化石油气平均浓度达到4%—5%，达到爆炸极限，事发时因现场有正在使用天然气烹煮的灶具，泄漏的液化石油气与空气混合达到爆炸极限遇到明火发生爆炸，进而引发起火。五是伤亡扩大。没有组织疏散，烧烤店经理让店员赶快报警，但没有通知一、二楼顾客撤离，错失了人员逃生的最佳时机；唯一楼梯通道被堵，富洋烧烤店作为具有卡拉OK功能的餐厅本应有2个楼梯通道，但实际只有1个，又被炸毁的隔墙、冰箱等物体严重堵塞，二楼部分被困人员无法通过该处逃生；二楼临街窗户被堵，店主在装修卡拉OK包房时为隔音用装饰板、岩棉等封堵成墙，又采用锚固焊接的钢制广告牌将其完全封堵，造成“堵上加堵”，致使二楼部分被困人员无法通过窗户逃生，最终造成二楼被困人员伤亡扩大。\n记者：这起事故中地方党委政府和有关部门单位存在哪些主要问题？\n答：事故调查组查明了地方党委政府和有关部门单位职责落实方面存在的问题。\n一是专项整治敷衍了事。2020年以来国务院安委会和住房城乡建设、市场监管等部门先后组织开展了多次专项整治，但宁夏回族自治区、银川市、兴庆区部署迟缓、推动不力，流于形式、层层拖延衰减，致使50公斤“双嘴瓶”违规检验、充装、配送、使用等全链条突出问题隐患没有得到有效整治。二是源头管理失职失责。2021年3月住房城乡建设部牵头会同五部委印发关于加强瓶装液化气安全管理的指导意见，文件到了宁夏回族自治区住房城乡建设厅，主要负责人一批了之，从主管副职到业务处室、工作人员也都一阅了之，既没有转发更没有研究提出落实措施，致使这一全国性的专项工作在宁夏断档落空。充装公司宁夏龙江公司2016年申领燃气经营许可证时，无一人持有从业人员资格证书，法定代表人也无资格证书，但银川市燃气主管、行政审批部门层层把关却层层失守，为其发证。监管和审批部门不履职不作为，在源头管理上就为事故埋下了重大安全隐患。三是气瓶检验充装弄虚作假。2018年市场监管总局发文要求，“双嘴瓶”必须符合液相阀与气相阀口径有明显区别的规定，以避免接错导致事故。但负责检验的宁夏国华公司没有执行该要求，对送检的涉事气瓶没有更换大口径液相阀，致使不符合标准的涉事气瓶通过检验，流入市场继续使用，带来严重安全隐患。四是燃气经营配送使用管理混乱。涉事燃气经营配送公司无燃气经营许可证，长期非法从事燃气经营活动，但银川市燃气管理部门只管“合法不管非法”，从未对该公司进行监督检查。且该公司配送人员不掌握燃气知识和检修、抢险等技能，没有告知富洋烧烤店“双嘴瓶”的接错风险，任由餐饮用户自行更换。五是餐饮场所安全失管漏管。银川市燃气管理部门只将燃气经营企业作为管理对象，未有效督促加强餐饮场所等用户端的监管和指导。银川市餐饮企业共1.2万余家，市商务局擅自缩小管理范围，只对274家“在库”餐饮企业和大型商业综合体进行安全管理，致使富洋烧烤店等此类餐厅长期游离于行业管理之外。六是执法检查宽松软虚。在全国城镇燃气安全排查整治期间的2022年2月至8月，银川市在1万多家燃气使用单位中仅执法检查20家，实施行政处罚500元，力度明显偏软；银川市综合执法监督局在燃气行业日常执法中不主动作为，坐等燃气管理部门送线索上门，2019年成立以来仅主动查办1起燃气案件。\n记者：这起事故中涉事有关企业存在哪些具体责任？\n答：事故调查组查明了涉事有关企业存在的相关问题，对富洋烧烤店、龙江公司、铂澜公司、国华公司等4家单位及其有关人员涉及违法违规问题的行政处罚，移交宁夏回族自治区人民政府组织有关部门依法依规处理。\n富洋烧烤店违规使用管道天然气和液化石油气“双气源”，未设置专用气瓶间，使用超过2米的橡胶软管、可调节式调压器、无熄火保护装置灶具，未安装液化石油气泄漏报警装置，不具备安全用气条件。在装修时未按要求设置2个安全出口，违规将二楼外窗全部封堵，设置影响逃生和灭火救援的广告牌，不符合消防疏散条件要求，且未申报营业前消防安全检查擅自投入使用。安全培训流于形式，员工不掌握燃气安全相关知识，不清楚50公斤“双嘴瓶”安全风险，违规操作处置。未制定燃气应急处置预案，未定期组织应急演练，发现燃气使用异常后未按照燃气企业要求关闭瓶阀并等待上门维修，而是自行购买调压器更换，在燃气大量泄漏时，未组织人员立即撤离。\n龙江公司作为充装企业违规取得燃气经营许可和气瓶充装许可，资质申报材料弄虚作假，持燃气经营企业从业人员培训考核证人员不足，违规用铂澜公司员工充当本公司经营负责人、技术负责人，未按规定配备专职安全管理员、充装人员。违规在50公斤新标准“双嘴瓶”液相阀“加芯”，将其变为老标准气瓶，放任其流入无气化装置的餐饮场所，带来错接风险。违规长期使用“口袋码”充装非自有气瓶，向无燃气经营许可的铂澜公司和30多个“黑气”贩子提供用于经营的燃气。企业安全管理混乱，未建立全员安全生产责任制，未开展针对性安全教育培训，安全投入严重不足。\n铂澜公司作为经营配送企业未取得燃气经营许可证，擅自从事燃气经营活动，相关从业人员未经燃气管理部门培训考核。配送管理混乱，将不符合规定的50公斤“双嘴瓶”送至无气化装置、不具备安全用气条件的富洋烧烤店，并一次性配送2只，放任用户自行换瓶连灶。入户安检流于形式，未尽安全宣传义务，未告知50公斤“双嘴瓶”安全风险，未对不具备安全用气条件的富洋烧烤店停止供气。\n国华公司作为检测企业在无专业技术人员、持证检验员的情况下，违规通过“挂证”、冒充有证人员等不正当方式骗取特种设备检验检测机构核准证，在被市场监管部门检查发现后，继续弄虚作假应付检查。未按要求为涉事气瓶在内的老标准50公斤“双嘴瓶”更换新标准大口径液相瓶阀，放任不合规气瓶流入市场。气瓶检验弄虚作假，无证检验人员不按技术规程进行气瓶检验工作，并多次假冒有证人员签名出具气瓶检验报告。\n另外，为涉事企业管道天然气供气企业（哈纳斯公司）不认真履行入户安检职责，发现富洋烧烤店使用“双气源”、灶具无熄火保护装置、无切断阀等问题后，未按规定停止供应天然气，也未向有关部门报告。\n记者：此次事故暴露出哪些深层次的教训？\n答：此次事故损失惨重、教训深刻，集中暴露出当地燃气安全存在诸多突出问题和明显短板，需要引起高度重视，切实查缺补漏。\n一是该坚守的安全红线没有守住。习近平总书记反复强调，人命关天，发展决不能以牺牲人的生命为代价。这必须作为一条不可逾越的红线。这个观念一定要非常明确、非常强烈、非常坚定。事故暴露出，一些干部对这个观念不够明确、不够强烈、不够坚定，松了红线、破了底线。各地区和有关部门任何时候都要有戒惧之心，坚决守牢守好红线，避免重蹈覆辙。二是该有的强烈责任感却放松懈怠。地方一些干部安全风险意识差，有的部门领导干部对“三管三必须”认识仍有差距，调查询问时一个“必须”也没有答对，更没有主动管主动查；有的执法部门只执法不检查，等着别人提交线索，执起法来还“放水”；有的部门日常排查整治不履职，一股脑地推给乡镇街道和基层网格员；有的行业主管部门把执法错当成安全管理的主要手段，认为自身没有执法权就不去管，导致行业安全管理悬空。这些问题不是能力问题，根子是责任心问题。安全生产是一项实打实的工作，必须强化风险意识、责任意识，始终绷紧神经，决不能有丝毫松懈、半点马虎。三是该全链条监管的却掉链断档。燃气安全涉及多个环节、多个部门，必须齐抓共管，哪一个掉了链子、出了问题，都会引发事故。宁夏住房城乡建设部门、银川市市政部门作为燃气主管部门，在牵头抓总这一环节上没有发挥好应有作用，相关部门没有形成合力，市场监管部门在气瓶管理环节上没有一抓到底，商务部门在餐饮行业管理上没有同步落实好管行业必须管安全的要求，综合执法部门、消防部门、公安派出所等在安全监督检查上不严不实。安全生产不是某一家的事，全过程全链条监督管理的特点非常明显，涉及到的所有部门都要从不同角度一起用心用力，只有各个环节都守住了，才能织密安全保障网。四是该用打非治违的硬措施没有硬起来。安全生产十五条硬措施专门突出强调打非治违，但银川市、兴庆区燃气领域违法行为猖獗，却没有得到有力整治。像铂澜公司没有燃气经营许可证、10名配送人员8人没有资格证，竟能自成立以来“一路绿灯”配送长达5年之久，而相关部门在城镇燃气安全排查整治等多次行动中从未到该公司检查执法，任其明目张胆公开违法。这也警示我们，执法手段一定要融进专项整治，完善协调联动机制，公开典型执法案例，以点带面推动严厉打击非法违法行为，确保整治成效。五是该抓实的安全基础没有抓到位。银川市之所以“黑气”和“黑气瓶”屡禁不止，与燃气规划布局、充装站点建设、农村用气等基础工作推进缓慢有很大关系，满足不了群众需求，催生了“地下”市场，安全隐患十分突出。信息化智能化在线监测监控是加强燃气安全的有效手段，事故暴露出宁夏回族自治区、银川市在这方面还有很大的欠账。事故还暴露出燃气充装、配送、使用单位安全教育培训严重缺位，员工不掌握基本的安全知识和技能。一分部署九分落实，干部是决定因素。这也警示我们，抓好干部队伍作风能力素质建设是确保安全成效最基本最基础的工作，否则发再多的文件、作再多的部署都会落空。\n记者：对进一步加强安全防范工作，防止此类事故再次发生，有哪些整改和防范措施建议？\n答：为举一反三，警钟长鸣，坚决防范遏制重特大事故发生，事故调查组提出了六个方面的整改和防范措施建议：一是统筹发展和安全，狠抓燃气安全大起底。地方各级党委、政府和有关部门要深入学习贯彻习近平总书记重要指示批示精神，深刻汲取事故惨痛教训，清醒认识当前燃气、餐饮等行业领域面临的严峻复杂安全形势，增强抓好安全生产工作的责任感、紧迫感和使命感。要立即组织开展燃气安全大起底，组织开展专项整治，加快整治“气、瓶、阀、管”等方面存在的“硬伤”。要注重从体制机制、法规规章、技术标准、规划布局、市场准入、设施设备、监管执法、社会末梢等方面一抓到底，补齐燃气安全管理的“软肋”。要抓好干部队伍整顿，切实提高风险隐患排查整改质量，切实提升发现问题解决问题的强烈意愿和能力水平。二是严格市场准入，全面规范行业发展秩序。各地区要加快制修订燃气发展专项规划，优化燃气企业数量和供应站点选址布局，优化天然气业和液化气业比例，从源头上铲除“黑气”贩子和市场无序竞争的土壤。要对燃气经营和气瓶充装许可严格把关，坚决防止企业通过不正当手段取得资质许可。加快推动现有瓶装液化气企业整合提升，推进“瓶改气”“气改电”，从源头上降低燃气安全风险。严格实施餐饮企业开业前消防安全检查相关规定。加强对企业发证后的事中事后监管，定期组织资质许可条件评估。三是强化齐抓共管，提高安全监管效能。各地区要督促燃气管理部门发挥牵头作用，建立健全部门齐抓共管的全链条监管机制，防止监管空白和责任悬空。要督促商务部门准确认识餐饮行业管理部门定位，积极督促大中小型餐饮企业做好安全管理。燃气管理、消防、综合执法等部门要主动作为、认真履职，切实抓好各环节的安全监督管理和执法检查。要完善协作机制，针对“问题气”、“问题阀”、“问题管”、“问题灶”、“问题环境”等紧盯不放，顺藤摸瓜查处违规生产、违规供气、违规充装、违规销售等上下游违法违规行为，扩大案件查处效果。对于查处的销售伪劣燃气具案件要及时通报产地市场监管部门，形成产销两地联动机制。要加强行刑衔接，同时要完善典型案例公开制度，强化警示震慑作用。四是迅速开展行动，彻底整治餐饮用户隐患。要以餐饮企业为重点，迅速开展行动，组织专业人员逐街逐企逐户迅速彻底开展燃气安全、消防安全专项整治，切实消除重大事故隐患。全面禁止餐饮企业使用“气液双相”和“液相”瓶，举一反三全面整治餐饮企业使用“双气源”、工业丙烷、醇基燃料、生物质燃油等问题。组织餐饮企业集中更换合格软管和调压器，加装灶具熄火保护装置或更换合格燃气灶具，规范安装使用燃气泄漏报警器。全面整治餐饮企业等人员密集场所疏散通道不足、障碍物封堵门窗等违法行为。组织对燃气具经营门店开展全覆盖排查，防止漏查漏管，对“三无”等违法违规产品采取果断处置措施。五是完善法规标准，提高适用性和强制性。根据燃气行业发展现状，加快修订《城镇燃气管理条例》和地方燃气管理条例，以及《城市燃气设施运行、维修和抢修安全技术规程》标准，严格落实燃气行业重大事故隐患判定标准及《液化石油气钢瓶》《液化石油气瓶阀》等标准，一体化考虑修订商用燃气“灶管阀”技术标准。六是狠抓社会末梢，提升基层能力水平。要严格落实燃气企业、气瓶检验机构从业人员考核培训和持证上岗制度，切实提高从业人员安全意识和职业技能。要以餐饮企业为重点，组织对餐饮企业主要负责人开展一轮安全轮训；组织餐饮企业在厨房张贴醒目警示标志和应急处置步骤，指导从业人员科学处置泄漏险情；制定餐饮企业安全管理和应急处置工作指导手册，强化应急演练。要将燃气安全知识纳入中小学安全教育内容，面向社会公众加强宣传教育。要依托专业院校加快培养燃气专业人才，补齐专业人才短板。要建立健全举报、投诉和奖励机制，加强社会监督。"
  },
  {
    "title": "扩大人文交流  促进民心相通",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_1-04.htm",
    "date": "2024-01-28",
    "content": "今年是中法建交60周年暨中法文化旅游年。60年来，中法始终坚持独立自主的战略抉择，始终致力于通过互利合作实现共同发展、通过平等交流促进文明互鉴、通过多边协调携手应对全球性挑战。在日前举行的中法建交60周年招待会上，习近平主席发表视频致辞强调，要以中法文化旅游年、巴黎奥运会为契机，扩大人文交流、促进民心相通。中法不断拓展多领域人文交流，推动教育、文化、科研等合作取得新进展，促进两国人民友好往来，为不同文明交流互鉴树立新典范。\n文明对话，推动相知相亲\n夜幕降临，巴黎风情园内，60架大型灯组、2000余盏彩灯同时亮起，造型各异的“龙”图腾、《山海经》中的瑞兽奇珍，以及各式五彩斑斓的光影图卷，共同构成了一个璀璨炫目的奇幻世界。这是国家级非物质文化遗产豫园灯会首次“出海”之旅，从2023年12月15日至2024年2月25日向公众开放。\n作为2024年中法精品人文交流活动之一，本次灯会主题为“山海有灵”，与“山海友邻”谐音，寓意中法两国即使相隔山海，始终友谊长存。巴黎风情园园长、路易威登集团秘书长马克—安托万·雅梅说，在古老的法国文化园林里欣赏中国文化，令人心旷神怡。\n“中法文化之春”艺术节已举办17届，成为中法文化交流的重要平台。2023年，超过65个文化项目在中国20多个城市开展，涵盖音乐、戏剧、电影以及沉浸式数字创作等领域的200多场交流活动，极大增进两国民众的友谊和对彼此文化的了解。\n举办中法文明对话会、就巴黎圣母院修复和西安秦始皇陵兵马俑保护签署合作文件、合拍《北京人：人类最后的秘密》《三星堆  古老的城市》《海路六万里》等人文历史类纪录片……古老文明的交流互鉴，为中法人民相知相亲打开了大门。\n从“万物有灵·三星堆、金沙古蜀文明数字艺术展”，到“茶和天下·古琴雅集”中国雅乐专场音乐会，再到“魅力黄河·亮丽内蒙古”旅游文化周，巴黎中国文化中心2023年组织各类活动150多项，在展现中国文化魅力的同时，搭建起中法民心相通的重要桥梁。\n2023年11月，中法高级别人文交流机制第六次会议举行。双方一致同意落实好两国元首重要共识，以中法建交60周年和文化旅游年为契机，推动两国人文交流释放更大活力、取得更多成果。\n今年1月5日，中法文化旅游年在哈尔滨国际冰雪节期间拉开序幕。在中法文化旅游年框架下，双方将携手合作，举办涵盖表演艺术、视觉艺术、文化遗产、旅游推广等领域的数百项精彩纷呈的活动，让两国人民领略两国文化的博大精深、丰富多彩，增进相互了解和友好情谊。\n中国驻法国大使卢沙野表示，一系列丰富多彩的活动将把中法人文交流推向新高度，为中欧乃至全球文明交流发挥积极示范作用。法国驻华大使白玉堂表示，法中在文化领域的交流，构成了两国合作的重要基础。在两国建交60周年之际举办中法文化旅游年，将展现两国在人文交流领域的丰富成果和澎湃活力。\n旅游往来，增进相互了解\n“如果我去中国，在桂林的山丘上，用歌咏的方式诉说我的喜爱。转道上海，随后去往长城，午间抵达秦始皇陵……”日前，在巴黎大雷克斯剧院举行的“共同向未来——庆祝中法建交60周年大型文艺晚会”上，法国宝丽声童声合唱团演绎的童谣《如果我去中国》赢得满堂喝彩。\n中法两国互为重要的旅游客源国和目的地，巴黎是直飞中国航线最多的欧洲城市之一。去年12月，中国对法国持普通护照人员试行单方面免签政策，为两国人员往来提供了新机遇。“免签政策实施以来，咨询中国游服务的法国人多了不少，很多人把去中国提上了日程。”法国文华旅行社董事长李晓彤告诉记者，很多法国人对中国的历史文化感兴趣，希望看看中国的发展变化，也希望到中国考察市场机遇。\n去年12月，在大部分中国旅客来法的首站——巴黎戴高乐机场，举行了一场“中国游客友好机场”启动仪式。巴黎机场管理局负责人奥古斯丁·德罗马内向中国游客发出盛情邀请，希望通过实现全中文标识、推出“中国旅客友好服务”、改造升级航站楼等措施，不断优化中国游客旅游体验，为中国游客的法国之行留下美好回忆。\n1月30日，中国文化和旅游部将在巴黎举办“你好！中国”旅游推介会，发布中国国家旅游形象以及“丝绸之路”“西南民族风情”“黄河文化之旅”三条精品线路，介绍中国入境旅游便利化措施，还将举办中法旅游圆桌对话，为中法旅游业界代表交流合作搭建平台。法国旅游发展署将从3月起在两国联合开展线上推广活动，让两国游客更加深入地了解彼此国家的世界遗产。\n法国华人旅游协会会长黎新表示，随着千禧一代成为文化交流的重要参与者，以往打卡式、购物导向的旅游方式在逐渐转型，文化游、深度游的偏好和需求更加突出。预计今年中法旅游将会迎来新的热潮。\n白玉堂表示，举办法中文化旅游年，可以向中国公众全面展示丰富多元的法国文化，同时向法国公众展示中国文化的瑰宝。“我们希望这些让人们了解彼此文化的活动，能够推动两国民众踊跃前往对方国家，亲身体验两国最美的旅游景点和名胜遗产。”\n教育合作，培养交流使者\n法国学生波琳娜正在清华大学经济管理学院攻读硕士学位。高中时期，她选修了中文课程，还曾前往中国学习一个月。她与记者分享自己的梦想：“我希望在毕业之后能留在中国工作和生活，我想对中国的风土人情、历史文化有更多了解。”\n法国是欧洲较早将中文纳入国民教育体系并由国家制定教学大纲的国家。很多法国年轻人和波琳娜一样，从中学起就埋下了喜爱中国文化的种子。如今，法国近千所中小学开设中文课程，学习中文的学生超过10万人。“现在法国每个学区都有中文教学点。中国文化在法国的吸引力和中国如今在政治、经济等方面的国际地位是分不开的。”曾获“中国语言文化友谊奖”的法国汉学家白乐桑说。\n多年来，合作办学推动中法在教育领域合作硕果累累。中山大学与法国近30所高校和科研机构建立合作与交流，东南大学与法国多所院校和研究院联合共建中法生物医学信息研究中心，由中法合作举办的北京航空航天大学中法航空研究院去年开始招收本科生，中国科学技术大学与巴黎数学基金会等续签“中法数学英才班”合作协议……不久前访华的法国南特中央理工大学校长让—巴蒂斯特·阿夫里耶表示，法中双方在教育领域的交流深入且富有成效，希望未来继续鼓励两国学生双向流动，在现有合作基础上加强科研合作。\n中国已成为法国主要留学生来源国之一，2022年在法中国留学生将近3万人。法国布雷斯特高等商学院副院长吕克·蓬泰多次赴华商讨合作事宜。他表示，高等教育承载着传播开放、包容、交流、合作等理念的责任，能够很好地体现文化交流互鉴的重要意义。布雷斯特高等商学院与中国很多高等教育机构保持着广泛合作，中国对人文交流的重视、法中在人文交流方面的活跃度都为该校与中国方面的合作带来了机遇，希望青年人才成为两国各领域的交流使者。\n中法双方将以建交60周年、中法文化旅游年和巴黎奥运会为契机，共同深化文化、教育、语言、影视、旅游、地方、青年、体育等各领域交流合作，为中法关系凝聚更多生机勃勃的力量。穿越历史长河，中法友谊正如一艘巨轮驶向美好未来。\n（本报巴黎、北京1月27日电）"
  },
  {
    "title": "“推动世界文明繁荣发展是我们共同的使命”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_2-04.htm",
    "date": "2024-01-28",
    "content": "1月25日，10多位来自非洲国家的驻华使节、非洲联盟驻华代表和非洲学者代表来到中国历史研究院，参观中国考古博物馆，并围绕“立足优秀传统文化，深化中非文明互鉴”主题进行座谈。\n步入中国考古博物馆一层的“文明起源”专题展厅，一条“历史大道”在地面铺陈开来，以时间轴形式展示了中国历史进程上的重要节点和重大事件。河南安阳殷墟遗址出土的马车陈列在侧。“一眼穿越千年，这就是中华文明五千年生生不息、绵延不断的历史印记。”在“历史大道”旁驻足沉思，使节们感叹中华文明的源远流长。\n在绿松石龙形器展台前，非盟驻华代表拉赫曼塔拉·奥斯曼一边认真听讲解，一边俯下身来端详。这件龙形器由2000余片绿松石组成，龙头呈扁圆形，青、白玉组成鼻梁，圆饼形白玉为眼睛，绿松石鼻头硕大醒目，龙身则呈弯曲状，栩栩如生。“这条龙的造型具有一种独特美感，3000多年前就有如此细腻精湛的工艺，不愧为‘镇馆之宝’！”奥斯曼啧啧称赞。\n轻点展柜玻璃，精美的白釉黑花龙凤纹罐图案便“跳”到了玻璃上，还可以用手指操作将其放大、旋转。这种数字化展示，让文物“动”起来，引起了突尼斯驻华大使阿迪勒·阿拉比的浓厚兴趣。“这是一种很有效的科普方法。”他说，中国考古博物馆借助高科技手段，让久远的历史“触手可及”，让深藏的文物进一步贴近大众。\n“和融万方”专题展厅有一块巨大屏幕，展示着古代海上丝绸之路的航路图。索马里驻华大使阿瓦莱·库拉内说，600多年前中国明朝的船队就曾到访过索马里，彰显非中交流源远流长。从中国古代发明创造、古埃及的建筑奇迹到非洲社会的文化多样性，非中的文明智慧在人类历史长河中都绽放出耀眼光芒。“非洲和中国都以独特的贡献，推动了文明交流互鉴。”库拉内说。\n近两个小时的参观，让几内亚驻华大使阿米娜塔·科伊塔意犹未尽。“展览的时间维度从旧石器时代延伸到近代中国社会，浓缩展现了中国文化，其博大精深和历史传承，令人印象深刻。”科伊塔说，中国重视考古及文物保护，让绵延数千年的中华文化得以传承，“在这里，我们看到了生动鲜活的历史，这对于了解一个国家发展的根基非常重要，弥足珍贵”。\n“这次参观收获很大，让我进一步加深对中国悠久历史文化的了解。一个没有历史的国家，不会有现在，更不会有未来。”圣多美和普林西比驻华大使多明戈斯表示，在非洲的博物馆也能看到类似的石器、陶器等文物，这种相似性说明非洲文明和中华文明拥有许多共通之处。在展览中，多明戈斯深切感受到共建“一带一路”倡议有着深厚的历史积淀。“非洲国家和中国都拥有引以为豪的历史文明，这是我们发展的力量源泉。期待双方开展更多交流研究，共同促进人类文明进步。”\n在中国历史研究院中流厅会议室里，中非嘉宾围绕“立足优秀传统文化，深化中非文明互鉴”主题进一步深入交流，认为中非两大文明平等相待、求同存异，相互包容、相得益彰，践行不同文明美美与共、和谐共生的理念，为世界文明交流互鉴树立了典范。\n埃及驻华大使阿西姆·哈奈菲表示，非洲和中国在发展道路上经历相似，也都具有艰苦奋斗的精神。他希望埃中两国进一步深化人文交流，增进相知相交，推动埃中、非中关系不断提升。\n阿迪勒·阿拉比说，包括突尼斯迦太基文明在内的非洲文明，同中华文明一样灿烂多元，丰富了世界文明百花园。事实证明，不同历史文明可以通过交流对话，实现互相欣赏、互相借鉴、和谐共处、美美与共。“今年是突中两国建交60周年，双方将举办丰富多彩的文化交流活动，进一步促进两国民众相知相交，推动世界文明繁荣发展是我们共同的使命。”\n中国社会科学院院长、中国历史研究院院长高翔表示，中华文明与非洲文明同为世界文明百花园中绽放出的绚丽花朵，两者具有高度的契合性。中国和非洲是现代化道路上的同行者，中非两大文明的价值共识将为新时代中非合作共赢夯实基础，推动构建高水平中非命运共同体。"
  },
  {
    "title": "王毅同美国总统国家安全事务助理沙利文举行会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_3-04.htm",
    "date": "2024-01-28",
    "content": "本报曼谷1月27日电  （记者章念生、白元琪）当地时间2024年1月26日至27日，中共中央政治局委员、中央外办主任王毅在曼谷同美国总统国家安全事务助理沙利文举行新一轮会晤。双方围绕落实两国元首旧金山会晤共识、妥善处理中美关系重要敏感问题进行了坦诚、实质性、富有成果的战略沟通。\n王毅说，今年是中美建交45周年。双方应以此为契机，总结经验、汲取教训，平等相待而不是居高临下，求同存异而不是突出分歧，切实尊重而不是损害对方核心利益，共同致力于相互尊重、和平共处、合作共赢，构建中美两国正确相处之道。\n王毅强调，台湾问题是中国内政，台湾地区选举改变不了台湾是中国一部分的基本事实。台海和平稳定的最大风险是“台独”，中美关系的最大挑战也是“台独”。美方必须恪守一个中国原则和中美三个联合公报，将不支持“台独”承诺落实到行动上，支持中国和平统一。\n王毅指出，各国都有国家安全关切，但必须正当合理，不能搞泛政治化和泛安全化，更不能借此遏制打压他国的发展。双方同意就国家安全和经济活动之间的边界进行进一步讨论。\n双方同意共同落实“旧金山愿景”：两国元首将保持经常性联系，对双边关系进行战略引领；推进中美各领域各层级交往，用好目前的战略沟通渠道以及外交、两军、经济、金融、商务、气候变化等领域一系列对话磋商机制；继续就中美关系指导原则开展讨论；近期启动中美禁毒合作工作组；今年春天举行中美人工智能政府间对话机制首次会议；采取进一步措施，扩大两国人文交流。\n双方还讨论了中东、乌克兰、朝鲜半岛、南海等国际和地区问题。"
  },
  {
    "title": "“亲身参与到泰中文化交流当中”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_4-04.htm",
    "date": "2024-01-28",
    "content": "在泰国邵瓦帕职业学院面积不大的美工室里，27岁的美术系教师颂猜刚刚送走一批记者。不久前，颂猜带着由4名学生组成的团队，在哈尔滨工程大学举行的第十六届国际大学生雪雕大赛中获得一等奖，这所隐藏在小巷里的职业技术学院受到中泰两国媒体的关注。\n“几年前，我们就希望报名参赛。这次一举获得一等奖，我们整个团队都很惊喜。”颂猜说。\n记者到访学校时，正值午后，室外气温高达33摄氏度。美工室内，一座兔子形状的冰雕已融化了大半，地上满是冰水。“这是我们团队面临的一大考验。”颂猜说，由于泰国地处热带，很难找到天然冰雪进行不间断练习，他们想了很多办法进行模拟训练。\n18岁的团队成员素达坎向记者介绍：“我们分3个阶段进行练习：第一阶段，在纸上设计出图案，用黏土制作出模型；第二阶段，将细沙和水泥混合，用来模拟雕刻练习；最后，我们在小冰块上雕刻，并确定最适合的雕刻工具。”素达坎一边介绍，一边向记者展示他们雕刻用的锹、铲、锯等各类工具。谈及练习时使用的“混凝土”与冰雪的区别，素达坎说：“这种土的质地比较接近雪，但实际上还是比冰雪要硬。不过习惯了在更硬的材质上雕刻，完成雪雕作品就更容易了。”\n此次团队的参赛作品名为“突突车之旅”，将泰国特色交通工具突突车与泰国传统文化相结合。“这次比赛要求参赛者展示各国文化。”团队成员昂萨表示，“我们经常看到来泰国旅游的中国游客乘坐突突车出行，也希望通过雪雕作品更好地展示泰国的文化魅力。”\n这次去哈尔滨参赛是团队成员第一次去中国，也第一次见到了降雪。颂猜掏出手机，给记者展示当时拍摄的视频。画面里，天空飘着小雪，几名学生正围着一座两人高的大雪堆认真雕刻着，脸上挂着灿烂的笑容。“我们出生在热带国家，第一次体会到寒冬。”团队成员纳塔瓦特说，“天气很冷，路上都是雪，但我们很兴奋。这次比赛之余没有太多时间在哈尔滨走走看看，希望有机会能再去中国。”团队已计划明年带着新的作品继续到哈尔滨参赛。\n“这次比赛让我们亲身参与到泰中文化交流当中，增进了泰中青年彼此了解。”颂猜介绍，中国农历龙年即将到来，比赛之余，哈尔滨工程大学的老师向他们展示了带有中国龙文化元素的艺术作品，并介绍了龙在中国文化中的象征意义。“我们与哈尔滨的老师互留了联系方式，希望未来无论在泰国还是中国，都有机会重逢。”颂猜说。\n（本报曼谷1月27日电）"
  },
  {
    "title": "法国发行龙年生肖纪念邮票",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_5-04.htm",
    "date": "2024-01-28",
    "content": "据新华社巴黎1月26日电  （记者张百慧）为迎接中国农历新年，法国邮政集团26日在巴黎举行中国龙年生肖纪念邮票发行仪式。\n法国邮政集团欧洲与国际关系部门负责人让—保罗·福塞维尔在现场对记者说，在龙年到来之际，这份邮票既是送给在法华人的一份礼物，也是让海外民众发现中国龙文化的一个绝佳机会。"
  },
  {
    "title": "国务院事故调查组相关负责人就富洋烧烤店特别重大燃气爆炸事故调查工作答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_6-04.htm",
    "date": "2024-01-28",
    "content": "新华社北京1月27日电  日前，国务院常务会议审议通过了宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故调查报告。记者就该事故调查中社会关注的热点问题，采访了事故调查组相关负责人。\n记者：事故调查组是如何组成的？调查的过程和结果是怎样的？\n答：事故发生后，党中央、国务院高度重视。依据有关法律法规，经国务院批准，成立了由应急管理部牵头，公安部、住房城乡建设部、商务部、市场监管总局、国家消防救援局、全国总工会和宁夏回族自治区人民政府参加的国务院宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故调查组。同时，邀请燃气、消防、气瓶、管阀、爆炸和建筑等方面的专家参与事故调查。\n事故调查组以对党和人民高度负责的态度，坚持“科学严谨、依法依规、实事求是、注重实效”的原则，通过资料查阅、座谈交流、现场勘验、实地调查、物证鉴定、视频分析、模拟实验、询问谈话、理论计算与分析以及专家评估论证等多种方式，重点调查了涉事烧烤店以及气瓶检验、充装、配送等4家企业，宁夏、银川、兴庆三级党委政府及其住房城乡建设、市场监管、消防、商务、综合执法、行政审批、公安等7个相关部门，查明了事故经过、发生原因、人员伤亡情况，查明了富洋烧烤店和气瓶检验、充装、配送等单位有关情况和责任，查明了地方有关党委政府、相关部门在监管方面存在的问题和相关人员的责任；同时，调查组举一反三、以点带面，深入剖析事故暴露的突出问题，总结事故主要教训，提出整改和防范措施建议。\n调查认定，这是一起因相关企业违法违规检验、经营，并配送不符合标准的液化石油气瓶，烧烤店在使用中违规操作发生泄漏爆炸，地方党委政府及其有关部门履职不到位、燃气安全失管失控，造成的生产安全责任事故。\n记者：事故发生的主要原因是什么？造成人员伤亡扩大的原因有哪些？\n答：事故调查组通过对事故现场进行勘查、取样、检测，经水介质模拟液化石油气喷射试验和液化石油气泄漏燃烧实验验证，以及委托第三方机构进行爆炸数值模拟，调查认定事故的直接原因是：液化石油气配送企业违规向烧烤店配送有气相阀和液相阀的“双嘴瓶”，店员误将气相阀调压器接到液相阀上，使用发现异常后擅自拆卸安装调压器造成液化石油气泄漏，处置时又误将阀门反向开大，导致大量泄漏喷出，与空气混合达到爆炸极限，遇厨房内明火发生爆炸进而起火。由于没有组织疏散、唯一楼梯通道被炸毁的隔墙严重堵塞、二楼临街窗户被封堵并被锚固焊接的钢制广告牌完全阻挡，严重影响人员逃生，导致伤亡扩大。\n这起事故主要有以下五个方面原因：一是送错气瓶。富洋烧烤店用气设施没有气化装置，按规定只能使用仅有气相阀的“单嘴瓶”，而配送公司却违规配送了“双嘴瓶”。二是接错瓶阀。店内的“双嘴瓶”调压器本来接在气相阀上，但事发前一天晚上，烧烤店员工为方便打扫卫生，卸下调压器，旋转移出“双嘴瓶”，但在移回原位时液相阀和气相阀朝向异位，员工误把液相阀当成了气相阀，并将调压器错接到液相阀上。一旦开阀使用，极易导致调压器损坏、液化石油气泄漏。三是擅自拆装。事发当天晚上，店员拧开阀门用气烧烤时发现异常、闻到异味，相继两次擅自拆卸安装调压器，在第三次卸下调压器后又违规拆解，发现损坏后致电询问配送公司，但没有听从劝阻，自行购置劣质调压器又接回液相阀上。在第四次拆卸调压器时，由于未关闭阀门发生泄漏，此时本应紧急关闭阀门，却误将阀门反向开大，处置中又误拉连接软管，使接口进一步松动，导致泄漏加剧。四是泄漏爆炸。经模拟测算，泄漏的液化石油气平均浓度达到4%—5%，达到爆炸极限，事发时因现场有正在使用天然气烹煮的灶具，泄漏的液化石油气与空气混合达到爆炸极限遇到明火发生爆炸，进而引发起火。五是伤亡扩大。没有组织疏散，烧烤店经理让店员赶快报警，但没有通知一、二楼顾客撤离，错失了人员逃生的最佳时机；唯一楼梯通道被堵，富洋烧烤店作为具有卡拉OK功能的餐厅本应有2个楼梯通道，但实际只有1个，又被炸毁的隔墙、冰箱等物体严重堵塞，二楼部分被困人员无法通过该处逃生；二楼临街窗户被堵，店主在装修卡拉OK包房时为隔音用装饰板、岩棉等封堵成墙，又采用锚固焊接的钢制广告牌将其完全封堵，造成“堵上加堵”，致使二楼部分被困人员无法通过窗户逃生，最终造成二楼被困人员伤亡扩大。\n记者：这起事故中地方党委政府和有关部门单位存在哪些主要问题？\n答：事故调查组查明了地方党委政府和有关部门单位职责落实方面存在的问题。\n一是专项整治敷衍了事。2020年以来国务院安委会和住房城乡建设、市场监管等部门先后组织开展了多次专项整治，但宁夏回族自治区、银川市、兴庆区部署迟缓、推动不力，流于形式、层层拖延衰减，致使50公斤“双嘴瓶”违规检验、充装、配送、使用等全链条突出问题隐患没有得到有效整治。二是源头管理失职失责。2021年3月住房城乡建设部牵头会同五部委印发关于加强瓶装液化气安全管理的指导意见，文件到了宁夏回族自治区住房城乡建设厅，主要负责人一批了之，从主管副职到业务处室、工作人员也都一阅了之，既没有转发更没有研究提出落实措施，致使这一全国性的专项工作在宁夏断档落空。充装公司宁夏龙江公司2016年申领燃气经营许可证时，无一人持有从业人员资格证书，法定代表人也无资格证书，但银川市燃气主管、行政审批部门层层把关却层层失守，为其发证。监管和审批部门不履职不作为，在源头管理上就为事故埋下了重大安全隐患。三是气瓶检验充装弄虚作假。2018年市场监管总局发文要求，“双嘴瓶”必须符合液相阀与气相阀口径有明显区别的规定，以避免接错导致事故。但负责检验的宁夏国华公司没有执行该要求，对送检的涉事气瓶没有更换大口径液相阀，致使不符合标准的涉事气瓶通过检验，流入市场继续使用，带来严重安全隐患。四是燃气经营配送使用管理混乱。涉事燃气经营配送公司无燃气经营许可证，长期非法从事燃气经营活动，但银川市燃气管理部门只管“合法不管非法”，从未对该公司进行监督检查。且该公司配送人员不掌握燃气知识和检修、抢险等技能，没有告知富洋烧烤店“双嘴瓶”的接错风险，任由餐饮用户自行更换。五是餐饮场所安全失管漏管。银川市燃气管理部门只将燃气经营企业作为管理对象，未有效督促加强餐饮场所等用户端的监管和指导。银川市餐饮企业共1.2万余家，市商务局擅自缩小管理范围，只对274家“在库”餐饮企业和大型商业综合体进行安全管理，致使富洋烧烤店等此类餐厅长期游离于行业管理之外。六是执法检查宽松软虚。在全国城镇燃气安全排查整治期间的2022年2月至8月，银川市在1万多家燃气使用单位中仅执法检查20家，实施行政处罚500元，力度明显偏软；银川市综合执法监督局在燃气行业日常执法中不主动作为，坐等燃气管理部门送线索上门，2019年成立以来仅主动查办1起燃气案件。\n记者：这起事故中涉事有关企业存在哪些具体责任？\n答：事故调查组查明了涉事有关企业存在的相关问题，对富洋烧烤店、龙江公司、铂澜公司、国华公司等4家单位及其有关人员涉及违法违规问题的行政处罚，移交宁夏回族自治区人民政府组织有关部门依法依规处理。\n富洋烧烤店违规使用管道天然气和液化石油气“双气源”，未设置专用气瓶间，使用超过2米的橡胶软管、可调节式调压器、无熄火保护装置灶具，未安装液化石油气泄漏报警装置，不具备安全用气条件。在装修时未按要求设置2个安全出口，违规将二楼外窗全部封堵，设置影响逃生和灭火救援的广告牌，不符合消防疏散条件要求，且未申报营业前消防安全检查擅自投入使用。安全培训流于形式，员工不掌握燃气安全相关知识，不清楚50公斤“双嘴瓶”安全风险，违规操作处置。未制定燃气应急处置预案，未定期组织应急演练，发现燃气使用异常后未按照燃气企业要求关闭瓶阀并等待上门维修，而是自行购买调压器更换，在燃气大量泄漏时，未组织人员立即撤离。\n龙江公司作为充装企业违规取得燃气经营许可和气瓶充装许可，资质申报材料弄虚作假，持燃气经营企业从业人员培训考核证人员不足，违规用铂澜公司员工充当本公司经营负责人、技术负责人，未按规定配备专职安全管理员、充装人员。违规在50公斤新标准“双嘴瓶”液相阀“加芯”，将其变为老标准气瓶，放任其流入无气化装置的餐饮场所，带来错接风险。违规长期使用“口袋码”充装非自有气瓶，向无燃气经营许可的铂澜公司和30多个“黑气”贩子提供用于经营的燃气。企业安全管理混乱，未建立全员安全生产责任制，未开展针对性安全教育培训，安全投入严重不足。\n铂澜公司作为经营配送企业未取得燃气经营许可证，擅自从事燃气经营活动，相关从业人员未经燃气管理部门培训考核。配送管理混乱，将不符合规定的50公斤“双嘴瓶”送至无气化装置、不具备安全用气条件的富洋烧烤店，并一次性配送2只，放任用户自行换瓶连灶。入户安检流于形式，未尽安全宣传义务，未告知50公斤“双嘴瓶”安全风险，未对不具备安全用气条件的富洋烧烤店停止供气。\n国华公司作为检测企业在无专业技术人员、持证检验员的情况下，违规通过“挂证”、冒充有证人员等不正当方式骗取特种设备检验检测机构核准证，在被市场监管部门检查发现后，继续弄虚作假应付检查。未按要求为涉事气瓶在内的老标准50公斤“双嘴瓶”更换新标准大口径液相瓶阀，放任不合规气瓶流入市场。气瓶检验弄虚作假，无证检验人员不按技术规程进行气瓶检验工作，并多次假冒有证人员签名出具气瓶检验报告。\n另外，为涉事企业管道天然气供气企业（哈纳斯公司）不认真履行入户安检职责，发现富洋烧烤店使用“双气源”、灶具无熄火保护装置、无切断阀等问题后，未按规定停止供应天然气，也未向有关部门报告。\n记者：此次事故暴露出哪些深层次的教训？\n答：此次事故损失惨重、教训深刻，集中暴露出当地燃气安全存在诸多突出问题和明显短板，需要引起高度重视，切实查缺补漏。\n一是该坚守的安全红线没有守住。习近平总书记反复强调，人命关天，发展决不能以牺牲人的生命为代价。这必须作为一条不可逾越的红线。这个观念一定要非常明确、非常强烈、非常坚定。事故暴露出，一些干部对这个观念不够明确、不够强烈、不够坚定，松了红线、破了底线。各地区和有关部门任何时候都要有戒惧之心，坚决守牢守好红线，避免重蹈覆辙。二是该有的强烈责任感却放松懈怠。地方一些干部安全风险意识差，有的部门领导干部对“三管三必须”认识仍有差距，调查询问时一个“必须”也没有答对，更没有主动管主动查；有的执法部门只执法不检查，等着别人提交线索，执起法来还“放水”；有的部门日常排查整治不履职，一股脑地推给乡镇街道和基层网格员；有的行业主管部门把执法错当成安全管理的主要手段，认为自身没有执法权就不去管，导致行业安全管理悬空。这些问题不是能力问题，根子是责任心问题。安全生产是一项实打实的工作，必须强化风险意识、责任意识，始终绷紧神经，决不能有丝毫松懈、半点马虎。三是该全链条监管的却掉链断档。燃气安全涉及多个环节、多个部门，必须齐抓共管，哪一个掉了链子、出了问题，都会引发事故。宁夏住房城乡建设部门、银川市市政部门作为燃气主管部门，在牵头抓总这一环节上没有发挥好应有作用，相关部门没有形成合力，市场监管部门在气瓶管理环节上没有一抓到底，商务部门在餐饮行业管理上没有同步落实好管行业必须管安全的要求，综合执法部门、消防部门、公安派出所等在安全监督检查上不严不实。安全生产不是某一家的事，全过程全链条监督管理的特点非常明显，涉及到的所有部门都要从不同角度一起用心用力，只有各个环节都守住了，才能织密安全保障网。四是该用打非治违的硬措施没有硬起来。安全生产十五条硬措施专门突出强调打非治违，但银川市、兴庆区燃气领域违法行为猖獗，却没有得到有力整治。像铂澜公司没有燃气经营许可证、10名配送人员8人没有资格证，竟能自成立以来“一路绿灯”配送长达5年之久，而相关部门在城镇燃气安全排查整治等多次行动中从未到该公司检查执法，任其明目张胆公开违法。这也警示我们，执法手段一定要融进专项整治，完善协调联动机制，公开典型执法案例，以点带面推动严厉打击非法违法行为，确保整治成效。五是该抓实的安全基础没有抓到位。银川市之所以“黑气”和“黑气瓶”屡禁不止，与燃气规划布局、充装站点建设、农村用气等基础工作推进缓慢有很大关系，满足不了群众需求，催生了“地下”市场，安全隐患十分突出。信息化智能化在线监测监控是加强燃气安全的有效手段，事故暴露出宁夏回族自治区、银川市在这方面还有很大的欠账。事故还暴露出燃气充装、配送、使用单位安全教育培训严重缺位，员工不掌握基本的安全知识和技能。一分部署九分落实，干部是决定因素。这也警示我们，抓好干部队伍作风能力素质建设是确保安全成效最基本最基础的工作，否则发再多的文件、作再多的部署都会落空。\n记者：对进一步加强安全防范工作，防止此类事故再次发生，有哪些整改和防范措施建议？\n答：为举一反三，警钟长鸣，坚决防范遏制重特大事故发生，事故调查组提出了六个方面的整改和防范措施建议：一是统筹发展和安全，狠抓燃气安全大起底。地方各级党委、政府和有关部门要深入学习贯彻习近平总书记重要指示批示精神，深刻汲取事故惨痛教训，清醒认识当前燃气、餐饮等行业领域面临的严峻复杂安全形势，增强抓好安全生产工作的责任感、紧迫感和使命感。要立即组织开展燃气安全大起底，组织开展专项整治，加快整治“气、瓶、阀、管”等方面存在的“硬伤”。要注重从体制机制、法规规章、技术标准、规划布局、市场准入、设施设备、监管执法、社会末梢等方面一抓到底，补齐燃气安全管理的“软肋”。要抓好干部队伍整顿，切实提高风险隐患排查整改质量，切实提升发现问题解决问题的强烈意愿和能力水平。二是严格市场准入，全面规范行业发展秩序。各地区要加快制修订燃气发展专项规划，优化燃气企业数量和供应站点选址布局，优化天然气业和液化气业比例，从源头上铲除“黑气”贩子和市场无序竞争的土壤。要对燃气经营和气瓶充装许可严格把关，坚决防止企业通过不正当手段取得资质许可。加快推动现有瓶装液化气企业整合提升，推进“瓶改气”“气改电”，从源头上降低燃气安全风险。严格实施餐饮企业开业前消防安全检查相关规定。加强对企业发证后的事中事后监管，定期组织资质许可条件评估。三是强化齐抓共管，提高安全监管效能。各地区要督促燃气管理部门发挥牵头作用，建立健全部门齐抓共管的全链条监管机制，防止监管空白和责任悬空。要督促商务部门准确认识餐饮行业管理部门定位，积极督促大中小型餐饮企业做好安全管理。燃气管理、消防、综合执法等部门要主动作为、认真履职，切实抓好各环节的安全监督管理和执法检查。要完善协作机制，针对“问题气”、“问题阀”、“问题管”、“问题灶”、“问题环境”等紧盯不放，顺藤摸瓜查处违规生产、违规供气、违规充装、违规销售等上下游违法违规行为，扩大案件查处效果。对于查处的销售伪劣燃气具案件要及时通报产地市场监管部门，形成产销两地联动机制。要加强行刑衔接，同时要完善典型案例公开制度，强化警示震慑作用。四是迅速开展行动，彻底整治餐饮用户隐患。要以餐饮企业为重点，迅速开展行动，组织专业人员逐街逐企逐户迅速彻底开展燃气安全、消防安全专项整治，切实消除重大事故隐患。全面禁止餐饮企业使用“气液双相”和“液相”瓶，举一反三全面整治餐饮企业使用“双气源”、工业丙烷、醇基燃料、生物质燃油等问题。组织餐饮企业集中更换合格软管和调压器，加装灶具熄火保护装置或更换合格燃气灶具，规范安装使用燃气泄漏报警器。全面整治餐饮企业等人员密集场所疏散通道不足、障碍物封堵门窗等违法行为。组织对燃气具经营门店开展全覆盖排查，防止漏查漏管，对“三无”等违法违规产品采取果断处置措施。五是完善法规标准，提高适用性和强制性。根据燃气行业发展现状，加快修订《城镇燃气管理条例》和地方燃气管理条例，以及《城市燃气设施运行、维修和抢修安全技术规程》标准，严格落实燃气行业重大事故隐患判定标准及《液化石油气钢瓶》《液化石油气瓶阀》等标准，一体化考虑修订商用燃气“灶管阀”技术标准。六是狠抓社会末梢，提升基层能力水平。要严格落实燃气企业、气瓶检验机构从业人员考核培训和持证上岗制度，切实提高从业人员安全意识和职业技能。要以餐饮企业为重点，组织对餐饮企业主要负责人开展一轮安全轮训；组织餐饮企业在厨房张贴醒目警示标志和应急处置步骤，指导从业人员科学处置泄漏险情；制定餐饮企业安全管理和应急处置工作指导手册，强化应急演练。要将燃气安全知识纳入中小学安全教育内容，面向社会公众加强宣传教育。要依托专业院校加快培养燃气专业人才，补齐专业人才短板。要建立健全举报、投诉和奖励机制，加强社会监督。"
  },
  {
    "title": "全国人大常委会副委员长郝明金率团访问哈萨克斯坦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_7-04.htm",
    "date": "2024-01-28",
    "content": "新华社阿斯塔纳1月27日电  （记者张继业）应哈萨克斯坦议会邀请，全国人大常委会副委员长郝明金1月23日至27日率团访哈。访问期间，郝明金分别同哈议会上院议长阿希姆巴耶夫、下院议长科沙诺夫、第一副总理斯克利亚尔及阿拉木图市议会议长奥腾什耶夫举行会见。\n郝明金表示，中哈是亲密友好的邻居、相互信赖的朋友和彼此成就的伙伴。在两国元首战略引领下，中哈建立永久全面战略伙伴关系，率先构建双边命运共同体，树立了邻国友好交往的典范。中国全国人大愿继续加强同哈议会交流合作，落实好两国元首共识，为推动中哈关系发展贡献力量。郝明金还向哈方介绍了中共二十大、中国式现代化、全过程人民民主、共建“一带一路”等情况。\n哈方重申坚定支持一个中国原则，愿同中方积极开展政府和立法机构间合作，深化各领域合作，推动哈中关系迈上新台阶。"
  },
  {
    "title": "积极发挥高校与企业合力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_1-05.htm",
    "date": "2024-01-28",
    "content": "习近平总书记指出，要培养大批卓越工程师，努力建设一支爱党报国、敬业奉献、具有突出技术创新能力、善于解决复杂工程问题的工程师队伍。\n培养卓越工程师后备人才是高等工程教育的重要使命。近年来，以深化工程硕博士产教融合培养改革为切入点，国家卓越工程师学院建设扎实推进，目前已分两批支持24所工科特色鲜明的大学与8家中央企业建设了32个学院。\n在制造强国建设中，国家卓越工程师学院怎样调动高校和企业的积极性，创新人才培养模式，推进高水平科技自立自强？本期教育版，我们关注几所高校的探索实践。\n——编  者\n\n瞄准“真问题”\n聚焦关键领域、核心技术\n进入浙江大学国家卓越工程师学院学习后，2022级硕士研究生王尊博有一个深切的感受——做科研，要瞄准关键领域和核心技术。\n“从招生开始，我们就与其他学院有所区别，不是按照专业类别划分，而是采用项目制方式。”王尊博说，“比如，我的项目培养方向是智慧能源，这一方向是学校与企业联合制定的。班上有28名同学，分别来自动力工程、电气工程、控制工程、新一代电子信息技术等领域，虽然学科背景不同，但科研的主攻目标是一致的。”\n回想起报考国家卓越工程师学院的那场面试，王尊博形容“很特别”，因为面试官不仅有浙大的老师，还有不少企业专家。“企业专家的关注点往往在技术应用层面，这就要求我们聚焦现实需求，在实践中把握‘真问题’。”\n在浙江大学，项目制成为国家卓越工程师学院建设的一种有效载体。据了解，项目制培养模式面向航空制造、集成电路、智慧能源等领域，招收跨专业类别研究生。每个项目由首席专家依托所承担的国家科技重大专项、重点工程项目和企业重大横向课题在全校范围遴选导师团队，在联合研发攻关的企业选聘总工程师和行业导师团队，将人才培养融合于核心技术攻关实践之中。\n聚焦国家战略急需、围绕关键领域统筹布局，是国家卓越工程师学院的鲜明特征。近年来，立足院校特色和优势学科，协同行业领域龙头企业，工程硕博士有组织联合培养的新范式逐步构建。比如，为服务重庆智能网联汽车和机器人应用创新产业，重庆大学加快建设电机与控制、智能芯片、人工智能等共性技术实验室。\n我国高等教育快速发展，培育出世界上体量最大的工程人才队伍，但总体来看，关键领域高层次人才数量不足、科研任务与工程能力培养脱节等问题依然存在。基于此，教育部相关负责人表示，要准确把握卓越工程师培养的战略意义，全力落实卓越工程师培养各项任务。\n推进“做中学”\n解决工程技术人才培养与生产实践脱节的问题\n“欢迎你，未来的卓越工程师！”回忆起入学时在校园中看到的标语，北京航空航天大学国家卓越工程师学院2022级博士研究生徐祥博依然心潮澎湃。2023年8月，徐祥博在校内结束了1年的专业课程学习，进入沈阳飞机设计研究所，开启为期3年的企业实践。\n“能够直接接触国家重大工程项目，我感觉很骄傲，也很幸运。”徐祥博说，“在学校，我学习了基础的工科知识，锻炼了严谨的逻辑思维。在企业，我了解了专业前沿技术和发展现状，拓宽了学术和工程视野。校企导师的联合指导让我受益匪浅。”\n工程的创造性、综合性、实践性特点决定了高质量工程人才培养必须走出学校，融入产业实际。怎样突破工程硕博士培养中产教脱节的难点？怎样解决研究和应用“两张皮”问题？\n北京航空航天大学研究生院常务副院长吴江浩介绍，学校大力建设国家卓越工程师学院，更加注重学生在企培养，把更多学时安排在工程实践中。积极布局建设一批参考企业级别的仿真环境及工程技术实践平台，支持学生进入高水平科研团队。\n此外，该校针对工学交替培养特点和领域特色，制定了产教融合培养方案，并联合其他高校和企业共同发起成立中国卓越工程师培养联合体，构建了以家国情怀与职业素养、工程知识与创新实践能力、领导管理与持续改进能力、终身学习与全球胜任力4个维度为核心的卓越工程师培养通用能力标准。\n近年来，各高校国家卓越工程师学院依托校企合作项目，指导学生制订专业实践计划，切实推进“做中学”的工学交替培养模式。比如，清华大学面向专项试点企业广泛征集项目，组建包含400余个课题的专项校企联合培养科研项目库，依据关键领域能力需求，为学生进行项目匹配。目前，国家卓越工程师学院首批工程硕博士已进入企业实践培养阶段。\n“做好学生入企转段工作，是当前一项工作重点。”教育部相关负责人表示，要在管理层面做到学校管理部门与企业合作机制不断线，在教师层面做到校企双导师联系不断线，在导学关系层面做到师生联系不断线，切实解决工程技术人才培养与生产实践脱节的突出问题，提高培养质量。\n加强“系统性”\n全链条标准体系建设逐步完善\n面向工程领域的难点问题，哈尔滨工业大学国家卓越工程师学院2022级硕士研究生焦源博将在企业完成自己的研究课题。真实的工程实践场景，让焦源博觉得充满挑战，也更有干劲。\n“在硕士学位申请时，学校没有把发表学术论文作为强制性要求，而是鼓励我们多参加工程实践项目。比如，研究成果能够支撑重大工程项目的设计方案和论证报告，或是与学位论文相关的发明专利，参与制定国家或行业标准等，都是重要的评价标准。”焦源博说，这给了他们更多自由发展、探索创新的空间。\n深化评价改革，是国家卓越工程师学院创新发展的必答题。哈尔滨工业大学研究生院副院长宗影影表示，专业学位论文要强化应用导向，逐步建立符合工程硕博士特点的毕业及学位评定标准。此外，在学生实践过程的监管、课题进展情况的掌握、研究成果的统计、入企实践学分的获取等方面，也要继续出台管理办法，以贴近工程硕博士人才成长实际。\n加强卓越工程师培养是一项系统工程。目前，国家卓越工程师学院全链条标准体系建设逐步完善，中国特色、世界水平的卓越工程师培养模式正在形成——\n课程教材方面，对应关键领域，由院士、行业总师等一流科学家和工程师领衔，组建专家团队，校企协同建设一批高阶性、前沿性、交叉性、挑战性的核心课程，首批18门课程建设完成并发布。\n导师队伍方面，努力扭转工科教师理科化、纯学术化、脱离工程实践、唯论文倾向，要求高校导师具有较高的工程专业技术水平、有一定的工程实践经历；企业导师担任重要工程或科研项目、子项目负责人，且仍在工程技术或科研一线工作。\n…………\n“我们将在区域产业活跃、教育科技资源富集的地区，依托有条件的高校和央企，部署建设第三批国家卓越工程师学院，2025年前合计建设50家左右。”教育部相关负责人表示，要推动相关部门在税费减免、企业导师激励、工程师职称人事制度改革等方面加大支持力度，保障卓越工程师培养改革行稳致远。\n\n版式设计：张丹峰"
  },
  {
    "title": "老年教育助力老有所学（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_2-05.htm",
    "date": "2024-01-28",
    "content": "前不久，在福建采访老年教育发展，两个数字让人印象深刻：\n一个是“11秒”——2023年，厦门老年大学新校区一期建成投用后开启首次学员报名，其中，仅用时11秒，钢琴初级班课程就被报满；另一个是“13厘米”——这是厦门老年大学楼梯台阶的高度上限，与一般建筑物相比，高度降低，更便于老年学员出行。\n课程“秒光”的背后，体现了老年人的精神需求和学习热情；台阶高度的降低，则体现了老年大学建设者的细致周到。两个数字，呈现出老年人学习氛围日益浓厚、老年教育发展得到高度重视的景象。\n发展老年教育，对于积极应对人口老龄化、推进学习型社会建设具有重要意义。近年来，我国老年大学规模持续扩大，办学能力不断提高。特别是2023年3月，国家老年大学正式挂牌成立，成为老年教育事业改革发展的重要里程碑。与此同时，我们也要认识到，总的来说，我国老年教育资源供给与老年人旺盛的学习需求之间仍存在一定差距。着力推进老年教育高质量发展，不断满足老年人多样化的学习需求，是促进老有所学、老有所乐、老有所为的题中之义。\n推进老年教育高质量发展，须扩大老年教育资源供给，提高老年教育覆盖面，着力将办学服务延伸到基层。有的老年大学“一座难求”，部分原因在于老年教育的优质资源供给不够丰富、基层办学网络有待进一步健全。为此，应注重盘活资源、挖掘潜力，协同推进多部门、多类型、多层次的立体化办学服务网络建设。在福建，一些农村、社区的老年大学教学点办得有声有色：宁德古田县黄田镇金翼村，大学生志愿者带领老人练习手势舞、诵读诗文；三明沙县区府前社区，老旧小区改造后，老年人有了环境优美的学习场地，等等。\n与此同时，应深入调研老年人的学习需求和兴趣，整合汇聚优质课程资源。以厦门老年大学为例，手机摄影与短视频制作、旅游文化、中医食疗与营养烹饪等切中老年人实际需求的课程在很短时间内报满。在一些老年大学，除了相对传统的艺术类课程，与智慧生活、医疗卫生、法律法规、家庭理财、代际沟通等相关的课程也很受欢迎。这启发我们，应设计有针对性的教学方案，并完善老年教育公共服务平台建设，整合优质资源，推动课程共享。此外，应加强师资建设，通过健全师资库、支持银龄教师支教等方式，为老年教育提供师资保障。\n在老年教育的建设发展中，应把握老年人的生活学习特点，注重适老化建设。以环境建设为例，有的老年大学以风雨连廊连接校园建筑，走廊两侧安装扶手，地面选用防滑材料……这些细节，折射出管理者的人文关怀。又如，一些老年大学已开展线上线下相结合的教学，丰富数字化学习资源。未来，还应注重对课程资源、教学模式等进行进一步适老化改造，让操作更便捷，更适于老年人学习。"
  },
  {
    "title": "担当高校使命 矢志服务国家（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_3-05.htm",
    "date": "2024-01-28",
    "content": "建设教育强国，龙头是高等教育。高校要深刻领悟建设教育强国的重大战略意义，大力弘扬教育家精神，胸怀“国之大者”，践行高校使命担当，奋力书写教育强国建设的新篇章。\n推动人才培养模式改革创新。培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。高校要把立德树人作为根本任务，培养在强国建设、民族复兴中可堪大用、能担重任的栋梁之才。当前，数字经济快速发展，对数字人才的需求快速增长，这对高校来说是挑战更是机遇。首都经济贸易大学作为北京市属财经类高校，积极服务国家重大战略和新时代首都发展，聚焦数字经济发展需要，推进数智化赋能专业建设，大力推动人才培养模式改革创新。学校注重推进大数据、云计算、人工智能、物联网等信息技术与教育教学深度融合，加强“智慧+”教学资源建设，打造一批产教融合基地、虚拟仿真平台，不断完善特色鲜明的新文科拔尖创新人才培养模式。\n推动学科交叉融合创新。学科建设是高校的发展根基，事关高校服务国家战略和区域发展的能力。高校要用好学科交叉融合的催化剂，集中力量建设好与自身办学定位和办学特色相匹配的优势特色学科，重点瞄准科技前沿和关键领域，加强学科动态调整，促进学科交叉融合，打造新兴前沿学科。首都经济贸易大学把数字经济作为学科发展的重要方向，以数字经济交叉学科平台建设为引擎，成立北京数字经济发展研究院，围绕数字产业、数字金融、数字贸易、数字治理等研究方向，努力打造优势突出、特色鲜明的跨学科研究集群平台。\n促进科技成果应用转化。高校要把服务国家作为最高追求，拿出真本事、取得好成果、作出新贡献。应主动对接国家重大战略需求，大力推进有组织科研，加强智库建设，开展前瞻性、战略性、应用性研究，并注重科研成果的应用转化，加强产学研深度融合，为建构中国自主知识体系作出贡献。近年来，首都经济贸易大学围绕“双碳”战略、全球数字经济标杆城市建设、特大城市数智化治理和京津冀协同发展等方面形成一批标志性科研成果。学校与国内知名企业共建金融科技实验室，搭建了元宇宙教学科研工作场景，合作推出“量子计算+金融”等一批科研教学项目，把科研优势转化为服务经济社会发展的强大动能，努力为中国式现代化提供坚实的人才支撑和科技支撑。\n（作者为首都经济贸易大学党委书记，本报记者吴月整理）"
  },
  {
    "title": "天津大学创新法治人才培养机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_4-05.htm",
    "date": "2024-01-28",
    "content": "“未来已来，同学们，你是谁、你想成为谁？在全面依法治国的新征程中你将扮演什么角色、贡献什么力量？如果面对10年后的自己，你能否无愧地说一声‘你好未来，我很努力’……”天津大学法学院的一堂课上，教师设计了一系列问题，引导学生思考为谁学、为何学。\n面对科技产业革命的挑战、增强国际话语权的需要，近年来，天津大学创新法治人才培养机制，从品格、伦理、思维、知识、能力等10个方面提出更高要求，不断推进学科建设。\n“法学教育要有灵魂，我们的目标是培养一批有情怀、有学识的法治人才。”法学院院长孙佑海表示。\n以大数据和人工智能为代表的新技术革命已经到来，如何更好应对其对法学教育带来的挑战？\n对此，天津大学法学院为学生列出学科融合新课表——\n面向未来培养人才，与国内一流法学院发起成立法学教育创新联盟；增设“环境损害司法鉴定”“人工智能与智慧司法”等交叉学科前沿课程；引入跨学科背景师资，利用学校突出的工科优势，多学科协同建立生物安全中心、智慧司法实验室、智慧法治研究院、绿色发展研究院等复合型人才培养高地；聘请院士、杰青等理工科学者担任研究员，对学生进行多学科交叉培养；与国际工程管理专业合作建设“工程项目投融资”微专业；开设语言类课程，打造“法律+外语”高水平涉外人才……\n“未来的法治人才是复合型人才，不仅要懂法条，还要通晓国际规则，能够适应国际竞争与合作的需要。”孙佑海介绍，学校明确将“交叉复合”作为人才培养工作的重要引擎，打破学科的藩篱，创新办学模式。\n以现实需求为导向，天津大学法学院不断丰富课程资源，选修课程由不足20门增加至近50门，构建起由理论课、案例研讨课、实习实训课、双语课、在线课、跨学科课等组成的“理论+实务”立体化课程体系。课堂借助现代信息技术，综合运用案例研讨、模拟法庭、庭审观摩、虚仿实验等手段增强学生学习的主动性。\n在实践方面，针对不同年级特点，采用庭审观摩、辩论赛、职业规划讲座、模拟法庭、业务实习等方式，构建分年级分阶段的实习体系，与法院、检察院、律所等20余家单位共建实践教学基地。\n这样的课程改革让学生收获满满。“涉外法治人才小班提供了丰富的学习资源，从外语学习、合同法、证据法课程到各类专题讲座，制订了较为完备的学习计划，为我们提供了成为高水平涉外法治人才的可能。”2020级本科生严彩媛说，“我们需要付出更多的时间和精力去完成小班的任务，这恰恰可以进一步锻炼个人能力，收获更高质量的学习成果。”"
  },
  {
    "title": "造船工业高质量发展迈出坚实步伐（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_1-06.htm",
    "date": "2024-01-28",
    "content": "2024年1月，首艘国产大型邮轮搭载3000多名乘客，完成商业首航。\n习近平总书记强调：“加快培育海洋工程制造业这一战略性新兴产业”。近年来，我国造船工业发展势头强劲，已集齐航空母舰、大型液化天然气运输船、大型邮轮“三颗明珠”，也已具备承接世界所有主力船型的能力，造船工业高质量发展迈出坚实步伐。\n海事系统首艘大型海道测量船“海巡08”轮列编、首艘氢燃料电池动力船“三峡氢舟1”号成功首航、自主设计建造的首艘大洋钻探船“梦想”号试航……2023年，造船工业捷报频传，一批处于国际领先水平的船舶亮相起航，全年造船完工量4232万载重吨，同比增长11.8%；新接订单量7120万载重吨，同比增长56.4%；截至2023年底，手持订单量13939万载重吨，同比增长32.0%。以载重吨计，前述我国造船三大指标国际市场份额分别为50.2%、66.6%和55.0%，均保持在世界首位。\n造船工业的高质量发展，凝聚着广大科研工作者、企业家、产业工人的智慧和汗水，成为以科技创新引领现代化产业体系建设、大力推进新型工业化的生动注脚。"
  },
  {
    "title": "本版责编：许  诺  刘  念  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_2-06.htm",
    "date": "2024-01-28",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "穿越千年的中国之旅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_1-07.htm",
    "date": "2024-01-28",
    "content": "2023年11月下旬，日本滋贺县琵琶湖畔的三井寺内，一场阵雨刚刚停歇。空中的彩虹同寺内的秋色相映成趣，阳光透过红叶，斑斑驳驳地洒落在石阶上。石阶两旁，祝贺“智证大师圆珍相关文献典籍——日中文化交流史”收录于《世界记忆名录》的竖幅标语格外醒目。\n珍存至今的唐朝“过所”\n“智证大师圆珍相关文献典籍”是1100余年前三井寺首任住持圆珍入唐求法的56件相关文献，其中的47件收藏于三井寺内。2023年5月，这批文献典籍被联合国教科文组织列入《世界记忆名录》，成为中华文化兼容并蓄和中日文化交流互鉴的宝贵证物。\n853年，圆珍入唐，先后在福州开元寺、天台山国清寺、长安青龙寺等地修学。858年，圆珍携大量经卷、法器等回到日本，被尊为三井寺第一代住持，并成为日本天台宗寺门派创始人。在唐求法期间，圆珍与各界人士结下深厚友谊。圆珍的亲身经历以及他和唐朝人士的往来信件等，成为中日文化交流的历史见证。\n56件文献中，两份“过所”格外珍贵。这是圆珍一行漂洋过海抵达中国后，唐朝政府签发给圆珍一行的通行许可证。一份是从开元寺到长安的“越州都督府过所”，另一份是从长安返回天台山的“尚书省司门过所”。历经千余年，这两份来自唐代的“过所”仍然完好无损地保存在三井寺内。三井寺第164代住持福家俊彦对笔者说，它们是考证圆珍在唐朝求法详细时间和地点的珍贵史料，生动呈现了当时日中两国文化交流的盛况。\n如今，两份“过所”已被装裱成一幅手卷。装裱方式非常简单，除加裱了一段约5厘米的金色隔水外，上下没有添装任何多余的材料。纸张上可见岁月的痕迹，但清晰的墨迹、朱红的印章让人恍如梦回大唐。细读之下，圆珍的足迹如在眼前：\n853年，圆珍经海上航行抵达福州开元寺。1年后一路向北抵达越州（今浙江绍兴）。他计划前往洛阳、长安及五台山巡礼求法，于是向越州都督府申请“过所”。855年，圆珍抵达长安，在青龙寺等地求法，并于约半年后向尚书省司门申请“过所”，离开长安时并未原路折返，而是过黄河进入山西地界。这符合“过所”中提到的“不练行由”，意思是持有者旅行时不必完全按照固定的线路。\n从2023年11月起，三井寺在主殿金堂设展，向访客介绍“过所”及其背后的文化交流故事。“过所”的等比例复制品被精心装裱，放置在金堂内最显眼的位置。许多游客专程来访，只为一睹“过所”真容，与古老的大唐公文展开一场跨越时空的奇妙对话。\n珍贵史料中的文化交流\n在“智证大师圆珍相关文献典籍”中，不少史料如实展现了大唐对圆珍一行入唐求法的周到安排和热情接待，也生动刻画了圆珍对大唐的深切热爱、对中华文化的孜孜渴求。\n《圆珍请传法公验奏状案》是圆珍归国后写就的奏章，可以视为他近5年大唐之行的总结报告。奏章详细介绍了圆珍游历天台山、洛阳、长安、黄河等地的见闻，字里行间透露着他对大唐自然景观和人文风物的仰慕。提及自己与福州官员林师翼“才见喜欢，犹如旧识”，与临海县开元寺高僧知远“乍见喜欢，宛如骨肉”……宾主和谐的画面跃然纸上。\n圆珍返回日本后，始终保持着与唐朝高僧、学者的交流。他在年近古稀时仍一心钻研佛法，并修书向大唐僧人寻求关于佛法的权威解释。在被称为《圆珍疑问》的书信中，他摘引多部佛法经典并列举疑问，文中出现“乞垂委示”“其义如何”“唐言如何”等请求回答的表述。书信于882年寄往长安友人处，现存版本是圆珍抄录的副本。\n《唐人送别诗并尺牍》则是唐人向圆珍寄来的送别诗和书信，是9世纪日本僧人与中国僧侣、海商、官吏交往的原始资料。这些史料反映出圆珍多年来一直同他们保持联络、交流信息，有时圆珍还请唐朝友人为他寻经求法，并互赠礼品。其中一份台州开元寺僧人常雅写给圆珍的书信中提到，作为对圆珍赠礼的答谢，常雅以“天台南山角子茶”和“生黄角子”回赠。这也成为确切记载茶叶由中国传入日本的最早史料。\n《唐人送别诗并尺牍》的第二卷第九封是《徐直尺牍》。徐直是唐朝时期苏州的一名官员，圆珍前往长安途中曾在徐直家中治病静养，归国后仍保持着书信往来和物品馈赠，多年不断。《徐直尺牍》正是印证这段佳话的珍贵史料。\n福家俊彦表示，圆珍留下的历史文献和典籍在日本国内被视为国宝，希望能够以这批文献列入《世界记忆名录》为契机，让更多人了解日中文化交流史上的重要一页。\n千年古刹的中国文化气息\n三井寺又名“园城寺”，始建于7世纪后期，距今已有1300余年历史，现为日本天台宗寺门派之总本山，也是日本四大佛寺之一。行走在此地，能感受到浓厚的中国文化气息。位于寺院北区的唐院，是圆珍归国后为收纳经书、法器等修建的，唐院的东侧是藏经阁“一切经藏”，阁楼中央是一座八角形的巨大书架，收藏着众多来自中国的佛教经典。\n福家俊彦说，三井寺在历史上多次遭遇战火焚毁，包括“过所”在内的圆珍相关文献典籍能够保存至今，可谓“奇迹”，这背后是代代三井寺人的崇敬与爱护之心。\n福家俊彦出生在三井寺，自幼耳濡目染圆珍和唐朝珍宝的故事。他倾心中国文化，尤好唐诗和书法。在寺院茶室中，一幅李白诗作《宣州谢朓楼饯别校书叔云》就是福家俊彦的亲笔。“抽刀断水水更流，举杯消愁愁更愁。人生在世不称意，明朝散发弄扁舟。”太白诗篇中的慷慨豪迈，一直深深感染着他。\n担任三井寺住持以来，福家俊彦已多次前往中国，寻访圆珍入唐求法的足迹。每次旅行的起点都是杭州，西子湖畔优美的自然风光和浓厚的历史人文气息令他流连忘返。他告诉笔者，已经为2024年的中国之旅做好了功课。从史料中，福家俊彦发现一处曾经为圆珍查验“过所”的关卡。“圆珍大师从长安返回天台山时，曾经通过浮桥渡过黄河。当时往来人马络绎不绝，两岸有八尊铁牛作为地锚——这应该就是如今中国山西省的蒲津渡吧？”福家俊彦拿着资料和笔者确认，“这是曾经注视圆珍大师渡河的铁牛，我盼望着亲眼见到它，以寄托对圆珍大师求法之路的追思。”\n圆珍相关文献典籍绝大部分以汉文写就。福家俊彦表示，日语中至今使用大量源于中国的汉字，两国民众即使不懂对方语言，也可以进行“笔谈”，这体现出两国人文交流有着天然优势和坚实基础。\n三井寺的钟楼坐落在主殿广场的一角。约16世纪时，日本仿照宋人“潇湘八景”作“近江八景”，“三井晚钟”名列其中，被文人墨客广为称颂。结束采访之际，福家俊彦来到钟楼，珍而重之地敲响古老的梵钟。“咚……”饱满浑厚的钟声悠悠回荡，也穿越时空，回响在中日文化交流的历史长河中。"
  },
  {
    "title": "在精神故乡诗意地栖居",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_2-07.htm",
    "date": "2024-01-28",
    "content": "2023年，美国作家、翻译家、汉学家比尔·波特获得第十六届中华图书特殊贡献奖。他曾说：“中华传统文化就像一座宝藏，我希望将自己找到的珍宝分享给更多的西方人。”比尔·波特出生于洛杉矶，在爱达荷州的山区长大，先后求学于加州大学及哥伦比亚大学人类学系，并在哥伦比亚大学学习中国文化。在学习过程中，他逐渐迷上了中国的悠久历史、巍峨山川、哲学与诗歌，以及中华优秀传统文化映照出的精神世界。于是，他背上行囊，跨越千山万水，一路跋涉，遍游中华名山大川，叩问传统，观照当下。他把中国视为心灵的故乡，从丝绸之路到茶马古道，从黄河源头到壮丽的入海口，细致地抚摸中国文化、历史和自然的脉络。\n行路中国——\n穿越历史与现代的问道之旅\n上世纪80年代末，比尔·波特首次来到中国大陆，用半年时间云游于终南山和武夷山间，回溯中国隐逸文化的历史演变，探寻发展现状，写就了《空谷幽兰——寻访当代中国隐士》。他笔下暮鼓晨钟的禅意生活、怀真抱素的山间隐士、宁静致远的中国图景无不引人入胜，令不少西方读者对中华传统文化心生向往。2005年，美国青年制片人爱德华·伯格远赴终南山拍摄纪录片《共坐白云中》，便是深受此书启发。\n在比尔·波特笔下，《黄河之旅》全景式呈现了黄河流域这一中华文明腹地的人文景观。这部近20万字的游记详尽记述了作者由黄河入海口逆流而上，沿途历经颠簸与风雨，行路5000公里，最终在1991年5月25日抵达约古宗列盆地黄河源头的溯源旅途和心路历程。面对奔腾不息的黄河之水，他不禁感慨万千：“在这条河边，中华文明从5000年前开始发轫；在这条河边，中华帝国创造了空前的辉煌；在这条河边，中国人形成了同一个国家同一个民族的心理和情感。”\n在《丝绸之路》中，比尔·波特与友人结伴由西安启程，沿古代丝绸之路北线，从河西走廊至新疆喀什，随后出境抵达巴基斯坦。山峦古道、长河落日、湖泊绿洲、沙漠戈壁、石窟庙宇，他们走过繁华，也经过荒芜，千年丝路波澜壮阔的画卷徐徐展开。不同于美国学者芮乐伟·韩森《丝绸之路新史》以及英国学者彼得·弗兰科潘《丝绸之路：一部全新的世界史》等纯史学作品，比尔·波特采取旅行文学视角，让读者直观感受到沿途的旖旎风光与磅礴的文明张力，思考并探索中华文明的历史与未来。此后，他以同样的方式寻路中国，相继出版了《彩云之南》和《江南之旅》，以亲身体悟引领海外读者共赏茶马古道与长江流域多姿多彩的沿途风景与文化遗产。\n为完成《寻人不遇——对中国古代诗人的朝圣之旅》，自2012年起，比尔·波特先后拜谒36位中国古代诗人的故居及墓地。此次行走始于山东曲阜孔子故里的洙泗书院，终于浙江天台山诗僧寒山子隐居之处。他坚信实地考察有助于了解诗人的地域背景和当地的人情风物，进而抵达他们的内心世界。唯有如此，“翻译他们的诗歌才会有生命力”。比尔·波特对中国古典文学的崇敬之心与热爱之情跃然纸上。从济南辛弃疾纪念馆到西安司马村杜牧墓原址，从湖北黄冈苏东坡纪念馆到江西庐山白居易草堂，他凭借毅力与真诚，让读者跟随他的脚步踏寻古代诗人的德泽遗风，了解中华文脉的历史传承，品味古典诗词的意境神韵。这场寻诗之旅与李白的“今古一相接，长歌怀旧游”可谓完美呼应。\n译介经典——\n超脱时间与空间的文化之行\n倘若系列游记的写作让比尔·波特广为人知，那么译介中国古诗词与传统典籍则是其心之所向。三十载如一日，以“赤松”为笔名，他笔耕不辍，相继翻译了《寒山诗集》《石屋山居诗集》等10多本中国古典文学作品。中国文学史辉煌灿烂，楚辞汉赋，唐风宋韵，异彩纷呈，其中比尔·波特最钦佩的诗人是陶渊明，后者返璞归真的生活方式与“采菊东篱下，悠然见南山”的恬静自洽，给予他内心的平和安宁，引导他深入理解中国古典诗歌所描绘的精神图景。\n比尔·波特认为，只有穿透语言的表象才能把握诗歌的本质，通过点滴的感悟方能领会诗行之间的微妙变化，阅读诗歌是一个不断发现、永无止境的过程。翻译是另一层境界，诗人不再孤独，而是有人与他共舞，这需要译者在文学造诣上与诗人达到对等高度，通过译文与他们对话，进而呈现原作的文学境界，共同翩然进入诗歌的本质，即“翻译绝不依赖于语言，而是超越语言之上的文学艺术。我的翻译是一曲与李白的探戈，或一曲与韦应物的华尔兹，只是与我共舞的他们皆已逝去”。\n与自由轻盈的诗歌翻译不同，当比尔·波特面对《金刚经》《楞伽经》《菩提达摩禅法》等佛教典籍时，翻译更像是一场严谨慎思的修行。如何在精准表达原文的同时，尽量体现典籍微言大义的语言风格是一大挑战。他多次强调：“我向西方人介绍中国宗教文化时常说，中国的儒释道是通往和谐、安宁、幸福的三道门。儒家走的是社会和谐，道家走的是身心和谐，佛家走的是思想和谐。”无论选择哪一道门，中国博大精深的哲学传统都促使人诚实面对自我，看清人生真谛，追求道德与精神的崇高。\n比尔·波特以作者、汉学家与译者的多重身份在地理中国与文化中国之间往来穿梭，探寻着中国的历史变迁与文脉传承，见证了中国的经济腾飞与社会发展。他是中华文化与传统精神的问道者，也是中国当代书写与文学经典的传播者，他将中国辉煌灿烂的古典文学、深邃睿智的哲学传统和日新月异的时代变革，如实展现在西方读者面前。与此同时，比尔·波特也让中国读者通过他者的目光欣赏中国壮阔的山河与岁月，回望悠久的历史与文化，求索和谐的现实与未来。他用敏于观察的内心、漫长的旅行和细腻的文字，向我们呈现出一个熟稔中国文化的美国人对中国文明的赞叹与向往。\n（作者为苏州大学文学院比较文学与世界文学教研室主任）"
  },
  {
    "title": "布城的塑像（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_3-07.htm",
    "date": "2024-01-28",
    "content": "冬雨霏霏中，漫步多瑙河畔的布达佩斯，触目可见的是雨雾里沿河散布的一座座人物塑像。出了住处门口，就是一座名为“埃特沃什·约瑟夫”的青铜立像。这是一位当地人所熟知的匈牙利著名作家和政治改革家。他1813年出生于布达，1871年去世于佩斯——那时候布达与佩斯还是隔着多瑙河的两座城市，距今150多年前的1873年才合并在一起。\n如果对这位作家不熟，前行不远，赫然便是诗人裴多菲像在雨中昂然而立。“生命诚可贵，爱情价更高……”通过这首由左联作家殷夫翻译、鲁迅传播的著名诗句，裴多菲一下子就拉近了布达佩斯与中国人的心理距离。\n因一个人记住一座城，古今中外并不鲜见。这甚至暗合了今天网络时代，为了强化传播必须“具象化”“人格化”的规律。布达佩斯更有这一特点，各种各样的人物塑像几乎随处可见，如史诗一般铺陈在多瑙河两岸，让人更易形象化地了解其足可自豪的历史，增添了这座城市的魅力，也随时随地给外来者和当地人，带来诸多历史思考与人生启示。\n如果走在布城街头，或许在市中心、为纪念匈牙利民族定居欧洲1000年而建的英雄广场上象征迁欧七部落和历代著名统治者的群像，略显刻意；布达城堡山顶头罩光环的匈牙利第一位国王圣伊斯特万一世，也过于威严；面对多瑙河的王宫广场，欧仁尼大公骑马铜像高高耸立，让这位从外敌手中收复布达城的军事首领，更显功不可攀。而隐藏在伊丽莎白桥的附近小公园里、似陷入沉思的茜茜公主雕像，以及街巷中不少外来者说不清来历、当地人耳熟能详的众多塑像，则让人倍感亲切。\n其实每一座塑像都记载了一段重要的史实，或一个感人的故事。讴歌自由的裴多菲塑像，诉说着产生深远历史影响的1848年欧洲革命；手擎寓意胜利的棕榈叶、在布达佩斯最高处俯瞰多瑙河的那尊女神塑像，既记录了二战时苏联军队攻占德军堡垒的艰苦卓绝，也记录了那些特殊历史时期的风云变幻。尽管时过境迁，布达佩斯却没有毁掉那些含有历史意蕴的塑像，除了保留女神像外，还把拆下的其他塑像集中存放在一个主题公园中，让人们能够更形象地感受和回顾那段历史。塞切尼链子桥头的一座塑像，则记录了一个令人感伤又励志的故事。据说当年年轻的塞切尼接到父亲在外病重的消息，但多瑙河上的浮冰让他无法及时过河、未能见到父亲最后一面，他决心在多瑙河上修建一座桥。这就是第一座连接布达与佩斯的大桥，也成为两城合一的重要推手。\n雕塑艺术是文化的重要组成部分。与建筑相比，城市里的雕塑尤其是塑像，尽管实用性不如前者，但却往往以栩栩如生的外形，创作出易被世人理解、寄托情感的景观。除了装饰功能，更可以满足人们欣赏、启迪、教化等多种精神需求。由于历史文化传统差异，我国除了受佛教造像影响有少量塑像且多限于庙堂，直至近代才出现真正的城市雕塑乃至人物塑像，然而也主要在一些机构内。或许在街头也可以多一些精美的人物塑像，未必都是千篇一律的个别古圣先贤，有些也可以是城中名人、社区榜样，随时可见，可学可仿。通过神态各异、个性鲜明的塑像，可以让城市活起来，不但让游客借以了解历史，更在潜移默化中，塑造了城市形象和当地人的性格，起到教化和引导作用。\n如果说建筑是“凝固的音乐”，塑像可以说是“形象的历史”“无言的老师”。在布达佩斯停留时间不长，但那些富有艺术和历史文化内涵的塑像，却在心中留下了深深的印记。"
  },
  {
    "title": "本版责编：王佳可  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_4-07.htm",
    "date": "2024-01-28",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "绘写壮阔的黄河画卷（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_1-08.htm",
    "date": "2024-01-28",
    "content": "九曲黄河，奔腾向前，以百折不挠的磅礴气势塑造了中华民族自强不息的民族品格，成为古往今来艺术家的重要创作内容和审美对象。新时代，随着黄河流域生态保护和高质量发展战略实施、黄河国家文化公园建设稳步推进，黄河激荡起更为雄浑的时代交响。从写生到创作，各地美术工作者以敏锐的感知，在深切体悟黄河精神的时代内涵的基础上，通过多元艺术形式绘写壮阔的黄河画卷。\n以时代性抒写展现新变\n在新中国美术史上，围绕黄河展开的主题创作数量大、表现范围广、内涵挖掘深。一代代美术工作者以丹青华彩礼赞黄河，不同时期均留下了经典力作。在继承创作传统的基础上，新时代美术工作者持续深挖这一主题，用多彩的艺术语言抒写黄河新变。\n随着黄河流域生态保护和高质量发展战略不断深化，黄河流域生态面貌焕然一新。美术工作者思接千载，从多个视角表现治理成效。沙永汇版画《智慧黄河》聚焦新时代黄河治理，用立体主义手法组合5G基站、大型涵闸及黄河旅游景观开发等重要工程。涵闸曲折，基站高耸，人声鼎沸，交织盛世华章。白海红中国画《黄河两岸换新颜》，带领观者从云端俯瞰大地，感受黄河岸边青山苍翠、高楼林立、风力发电机组遍布的宏阔景象，铺展黄河两岸高质量发展新画卷。更多的哲思在美术工作者笔下显现。在“黄河颂——中国国家画院黄河文化主题写生创作作品展”上，何加林中国画《谁赋丹赭染鹊华》以大胆的艺术想象，将赵孟頫笔下的鹊华二山和泉城济南现代风光统摄于同一画面，云雾缭绕，黄河蜿蜒，雅致的青绿设色与“绿水青山就是金山银山”的理念相得益彰，古今对话间更凸显进取的时代精神和浓郁的人文气息。\n岁岁安澜是黄河流域人民的长久期盼，在一代接一代人的艰辛探索和不懈努力下，黄河安澜如今已成为现实。从忧患之河到造福人民的幸福河，黄河的时代之变也促使美术工作者的创作思想发生转变，一些展现黄河流域人民新生活的作品成为展览亮点。在“喜迎二十大·山东省黄河主题美术创作大展”上，张望中国画《黄河公园》、张宜和何怀雨创作的中国画《见证安澜》等作品，创作视角从人与河的斗争转向人与自然的和谐相处，通过刻画黄河岸边的幸福生活场景，反映了黄河安澜的时代新象和人们不断增强的获得感、幸福感、安全感。“黄河颂——中国国家画院黄河文化主题写生创作作品展”展出的卢禹舜中国画《黄河安澜  天下大穰》，则重在呈现河清海晏的自然景观。作品为巨幅纵向构图，上段展现黄河之水天上来的壮阔景象，中段以层波叠浪中遨游的鱼等意象寓意国泰民安，下段从宏大视角转向精微刻画，表现了风调雨顺的丰收之景。整幅画面以黄河文化与现实生活相交融的图景，表达了对黄河安澜的期盼。\n还有不少从艺术形式到表现内容都令人耳目一新的佳作，比如邱琳油画《千里堤防——固堤泰千里》、于会见油画《天下安澜——小浪底》等。这些新作，通过对点、线、面、色彩、肌理、构图等形式要素的运用，强化时代审美特征，体现了创作者对历史文脉和时代精神的准确把握，从而丰富了黄河主题的美学形态。\n以个性化表达诠释内涵\n“天下黄河——中国百名油画家主题作品展”“‘黄河新篇  来自长安’美术作品晋京展”……从近年举办的系列黄河主题美术作品展可以看出，新时代的黄河主题美术创作，汇聚了广泛的参与群体，不仅视野宽阔，艺术表现形式也更为多样。来自不同地区的美术工作者，将生活经验和内心情感融入创作，创新媒介语言，个性化表达呈现鲜明的地域风貌和人文特色，进一步丰富了黄河主题内涵。\n多维诠释主题，让黄河文化更加立体、生动。同为表现黄河之源，潘缨中国画《大河之源》从人民生活与黄河紧密相依的视角，刻画了自巴颜喀拉山流淌而下的九曲黄河如玉带般蜿蜒向前的开阔景象，人们穿行在仙境中，奏响自然之美与人文之韵交织的乐章；张垚、朱沙、翟启兵创作的油画《大河之上》，则以跨时空的三联画，通过星火、家园、筑梦3个主题，传递黄河所孕育的民族精神；周宗凯油画《三江源礼赞》跳脱对黄河的简单描绘，以三联画叙事和雕塑式的群像塑造，强化了守护好“中华水塔”的使命感。\n创新艺术表达，有利于更好展现丰富、壮美、深邃的黄河文化与精神内涵。在内蒙古自治区文联等单位主办的“大河奔流——黄河文化主题美术作品展”上，通过张德育油画《黄河边上的烽火台》等作品，可以领略黄河流域深厚的文脉艺韵。还有一些美术工作者以多元形式弘扬厚重的黄河文化。比如，代大权版画《浪遏飞舟》、方昕雕塑《黄河谣》，以象征手法和浪漫主义手法，彰显黄河蕴藏的勇于拼搏、奋斗不息的精神力量。\n切入视角和意境营造不同，创造的黄河意象亦不同。同是聚焦黄河入海口景观，在“沿着黄河遇见海”山东省黄河文化主题美术作品展上，刘明波、袁梦、韩烨廷创作的中国画《一向黄河飞》以双联画形式，通过水波荡漾的河面和一只白鸥独立栖息的画面对比，展现湿地绿色生态；孔维克、贾荣志创作的中国画《黄河入海流》，则艺术再现了黄河汇入渤海时黄蓝两色交织而成的特殊景观。同是表现黄河自然之美，姜宝林、姜满创作的中国画《天上来》意在以七彩丹霞映衬黄河的质朴无华，在极具构成感和色彩对比的画面中营造宏阔而震撼的气势；胡伟综合材料绘画《银波》则从精微视角切入，综合使用宣纸、麻纸、矿物和植物颜料，以及折叠、揉搓、泼洒等手法，拓展表现语言。\n个性化的艺术表达丰富了对黄河之美的诠释。不论是具象、抽象还是象征，美术工作者在自然的黄河、生命的黄河、人文的黄河、观念的黄河之间，不断拓展黄河的视觉呈现方式，展现出独特的艺术感受和人文思考。\n以持续“深扎”讲好故事\n黄河的壮美与崇高激发无数美术工作者的创作热情和艺术灵感。新时代，如何在时代精神与艺术使命的辉映中讲好黄河故事？这是美术工作者面临的重要课题。\n以组织创作拓展艺术视野，提升作品质量，是新时代黄河主题美术创作的重要方式。2019年底，文化和旅游部组织中国艺术研究院、中国国家画院、沿黄9省区文化和旅游厅等共同启动黄河文化主题美术创作工程，汇集创作成果举办了“长河大道——黄河文化主题美术作品展”。近百件新作，深入挖掘黄河流域的历史文化、风土人情、发展成就，浓墨重彩讲述“黄河故事”。工程的启动，形成黄河主题美术创作新高潮，并进一步带动了黄河主题学术研究和创作，使黄河主题创作更加丰富多元。\n创作的厚度离不开扎根生活的深度。为避免创作浅显化、语言程式化，各级美术机构持续开展深入广泛的沿黄写生和采风活动，使创作者在“深入生活，扎根人民”中沉淀情感、升华创作。比如，中国国家画院先后组织本院70余名美术工作者，深入黄河流域9个省区，沿着48条线路采风写生。刘建中国画《九曲黄河第一镇·碛口》、康雷版画《黄河新生态》等作品，既有山川风貌的写意呈现，也有现实题材的宏大叙事，力求在时代语境中创新阐释黄河文化。内蒙古、山东、四川、陕西等地，也纷纷组织美术工作者深入沿黄流域采风写生，用艺术之笔展现各地黄河生态保护和高质量发展的图景。青年创作人才的培养也越发受到重视。河南大学“黄河文化主题中国画青年创作人才培训”项目，通过名家宣讲、大家亲传、采风考察、绘画创作、展览推广等方式，推动美术创作，深化黄河文化内涵研究，助推黄河主题创作不断深入。\n还有一批美术工作者长期深耕黄河主题，为新时代如何讲好黄河故事做出表率。作为“天下黄河——中国百名油画家主题作品展”“生生不息——叙事的黄河”等活动的总策划，中国美术家协会主席范迪安自己也创作了不少与黄河相关的油画。他认为，沿着黄河流域进行采风调研，可以近距离感受黄河新气象，进而表现黄河流域丰富的自然景观和深厚的人文内涵，这也是今天美术工作者立足中国大地、表现中国艺术、展现中国气派的生动实践，是非常有意义的。油画家王克举自2016年起历时4年、行程4万多公里绘制了百米长卷《黄河》。从黄河源头至黄河入海口，画作将黄河不同区段的代表性景观串联起来，通过将中国画“写意精神”与油画对互补色的应用相结合，展现黄河不同区段、不同季节之美，绘就一条人文长河。如画家自己所说，“当我拿着画笔跋涉徘徊在黄河岸边的时候，就是想深入了解脚下这片土地的历史、生态和文化，从而让我笔下的每一处景点都更准确、更具特色且饱含人文精神。”从事中国画创作的徐惠君，持续关注黄河题材，仅前往壶口瀑布写生就达百余次。他以传统笔墨强化光影效果，画面中，浪花击石形成的雾气等生动而鲜活，壮美而富有层次感。虽然视角不同，画家笔下的黄河都表达了对黄河文化和精神的理解。\n大河奔腾不息，沉淀着厚重的文脉，奔涌着讲不完的故事。美术工作者心贴大地、情贴生活，深入把握黄河精神的时代内涵，用诚挚之笔讲好黄河故事，为奋进新时代注入精神力量。\n（作者为《美术》杂志编辑部主任）"
  },
  {
    "title": "翰墨丹青赋彩乡村生活（美在乡村·走进中国民间文化艺术之乡）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/28/nw.D110000renmrb_20240128_2-08.htm",
    "date": "2024-01-28",
    "content": "铺纸，蘸墨，挥毫……画室里一片寂静。不一会儿，花鸟跃然纸上。画者认真，观者亦入迷。\n画室之外，不见高楼大厦，未有车水马龙，只有阳光越过院墙，洒在冬日田野之上。举目远望，桃林片片，皖北农村秀美的田园风光，与画室内的张张作品相映成趣。\n很难想象，以书画会友是当地百姓生活的日常。这里，是“中国民间文化艺术之乡”——安徽省宿州市萧县刘套镇。步入古黄河畔的刘套镇，浓厚的书画氛围扑面而来，临街不少建筑都是书画装裱店面和画室，村民家中、饭馆宾馆，随处可见文房四宝、书画作品。\n“农忙干农活，农闲写字画，家中无字画，不算刘套人。”刘套镇是萧县书画艺术兴盛的一个缩影，最具代表性。萧县是汉文化腹地，书画艺术源远流长、众星璀璨。早在明清时期，萧县就形成了“龙城画派”，现当代更是涌现出王子云、刘开渠、王肇民等一批艺术名家，是首批命名的中国书画艺术之乡。如今，萧县民间习书作画蔚然成风，上至耄耋老人，下至学龄儿童，皆可泼墨作画，下笔成书。县26个乡镇（街道）全部成立了书画院、书画协会，擅施丹青的书画人才也多达3万余人。\n悠长的文脉滋养着萧县书画创作，造就了其独特的艺术面貌。当地出土的新石器时代玉器和陶器，散发着古朴浪漫之风，具有较强的写意性；出土的大量汉代石刻作品，则反映了当地人豪放旷达的个性。“如今，萧县特别是刘套，百姓充分汲取当地传统书画创作养分，认真学习从当地走出去的名家大家的艺术成果，崇尚意境、重视情趣。”萧县文联主席夏凌说。在传统文脉和风土人情熏陶下，萧县创作者虽大多是乡土出身，笔下却满是梅兰竹菊、名山大川，写意潇洒，尽显人文情怀。\n提起萧县书画发展的高峰，不得不提刘套人萧龙士。他师从齐白石，擅长花鸟，尤擅兰、荷。在坚持创作的同时他积极传授画艺。自20世纪50年代起，萧龙士力推“江淮大写意”，刘套镇群众书画逐步走出皖北农村，在各类展览中崭露头角。至今，村民仍受他影响。\n得益于一代又一代人的接力传承，刘套书画的生命之火久久不熄，不断迸发新的时代活力。\n新时代的刘套镇群众书画从带有泥土味的一物一景中获取灵感，用人文雅趣表现田园生活，形成新面貌。种葡萄的画葡萄，种蔬菜的画蔬菜，养家禽的画鸡鸭，田园景象和生活气息皆可入画，使画面在充满传统意蕴之外，更多了对美好生活的抒写。“秀丽的山水，多彩的农业，赋予书画创作丰富的题材，使刘套镇书画艺术绵延不绝，近10年更是繁荣兴盛。”刘套镇综合文化站站长陆中华说。\n走进刘套镇综合文化站，红的牡丹，紫的葡萄，绿的芭蕉……上百平方米的房间，墙上挂的都是书画，既充满浓郁乡土风情，又颇具传统文化精神。陆中华边走边介绍，“几乎每周，文化站都会组织当地书画爱好者以画会友，交流切磋，刘套镇如今能书善画者上千人，省级以上书协、美协会员有数十人。”\n文化之力，润物无声。与书画结缘的刘套人，正在悄然被书画所改变。\n在自己的画室，刘套镇魏安村村民王淑玲铺开一张宣纸，寥寥数笔，一对鸳鸯跃然纸上，栩栩如生，她说“这是村里一对新人准备结婚用的”。如今在刘套镇，书画艺术已深度融入日常生活。探亲访友，书画作品胜过烟酒礼品；新人出嫁，文房四宝是常备嫁妆；举办婚礼，笔会助兴成为重要环节；新房装修，“写意水墨”必不可少。送春联、送福字，更成为当地重要的年俗活动。于是，书画装裱、文房用品成为刚需，不少人以此为生走上致富路。刘套专业从事绘画的人也越来越多，以书画院和文化馆的专职画家、美术教师以及职业画家为主，进一步提升了刘套书画艺术的魅力。\n刘套书画的繁荣，还离不开“桃花笔会”。1987年，画家郑正先生退休返乡后，在刘套镇创办了第一家农民书画院，同年举办了首届“桃花笔会”，广邀同道中人切磋技艺。自此，每年春花烂漫之时，一年一度的“桃花笔会”便如期而至，成为刘套乃至萧县的文化盛事。“‘桃花笔会’已经举办了31届，去年来自省内外的近200名创作者挥毫泼墨，描绘美丽乡村，抒写幸福生活。”萧县美术家协会主席耿宏亮介绍，“‘桃花笔会’的举行，不但为创作者提供了交流的平台，也扩大了书画消费市场。”\n近年来，以刘套镇为代表，萧县每年书画市场交易量约8万件（幅），每年总销售收入逾1.5亿元。萧县书画作品和相关产品还出口到10余个国家和地区，提升了萧县文化品牌的影响力。\n为了进一步推动书画传承，萧县推出“狮虎行动计划”搭起登顶高梯，助力高端人才前往艺术殿堂学习深造；打造“英才激励计划”铺平成才之路，重点奖励初出茅庐的书画英才；实施“田园普及计划”链接未来之桥，引导青少年接受书画教育。让书画艺术进校园、进社区、进乡村……各乡镇更是妙招频出，不断拉近人们与书画的距离。\n人才的积累，交流的扩展，也让当地的艺术创作由原来的传统书画发展为国、油、版、雕画种俱全，特别是岩彩画、综合材料绘画和篆刻等，在国内已然小有名气。\n“进修期间，不但绘画技法得到进一步提升，还开阔了视野。”刘套镇刘套村村民刘雪擅画工笔花鸟，2023年，依托该镇书画艺术人才提升计划资助，前往北京画院进修一年。如今的她，以作画为生，也教授儿童绘画，“传承传统文化，是我们的责任”。\n在王淑玲的手机里，一个可爱小女孩蘸墨作画的视频令人忍俊不禁，那是她5岁的小孙女。“两岁时就吵着要画画，对色彩很敏感。”话语中，王淑玲充满欢喜。\n雪白的画纸上，稚嫩的小手紧紧握住毛笔，涂涂抹抹之间，描绘的是萧县的美好未来。\n版式设计：张芳曼"
  }
]