[
  {
    "title": "风正好扬万里帆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_1-01.htm",
    "date": "2024-01-21",
    "content": "八项规定，深刻改变中国。\n2023年年终岁末，中共中央政治局一连两天召开学习贯彻习近平新时代中国特色社会主义思想主题教育专题民主生活会。会议的一项重要议程，即是听取关于党的二十大以来中央政治局贯彻执行中央八项规定情况的报告。\n党的二十大以来，以习近平同志为核心的党中央时刻保持解决大党独有难题的清醒和坚定，坚持不懈推进中央八项规定精神贯彻落实，驰而不息推进党的作风建设，推动百年大党在自我革命中不断焕发蓬勃生机，团结带领全国人民奋进强国建设、民族复兴新征程。\n不松劲、不停步，把贯彻落实中央八项规定精神一抓到底\n2022年10月27日，党的二十大闭幕不到一周，习近平总书记带领新当选的二十届中共中央政治局常委来到延安，瞻仰革命圣地。\n在延安革命纪念馆，总书记在“延安时期的十个没有”展板前久久驻足。展板之上，列首位的正是“没有贪官污吏”。\n“当年毛泽东同志等老一辈革命家在延安，住窑洞、吃粗粮、穿布衣，用‘延安作风’打败了‘西安作风’。”习近平总书记强调，“全党同志要把老一辈革命家和共产党人留下的光荣传统和优良作风传承好发扬好，勇于推进党的自我革命，坚定不移推进全面从严治党，始终保持党的先进性和纯洁性，确保党始终成为中国特色社会主义事业的坚强领导核心。”\n踏上新征程，展现新风貌。\n几个月后，一场新时代中国共产党人的“新的学习竞赛”——学习贯彻习近平新时代中国特色社会主义思想主题教育，在全党深入展开。\n2023年3月30日召开的中共中央政治局会议，明确了此次主题教育具体要达到的5个方面目标，其中之一，正是“廉洁奉公树立新风”。\n党的作风和形象关系党的创造力、凝聚力、战斗力，决定党和国家事业成败。党的二十大以来，习近平总书记高度重视、亲自谋划新征程上党的作风建设，一以贯之把作风建设向纵深推进——\n党的二十大闭幕仅3天，主持召开中央政治局会议，重要议程之一就是审议《中共中央政治局贯彻落实中央八项规定实施细则》；\n从党的二十届一中、二中全会，到中央经济工作会议、中央纪委全会，再到学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议等重要场合，都对持之以恒抓好党的作风建设、贯彻落实中央八项规定精神提出新要求；\n主持召开的中央政治局常委会会议、中央政治局会议，有多个议题涉及作风建设；\n针对党风廉政建设、树立和践行正确政绩观、反对形式主义官僚主义、改进调查研究、推广“四下基层”、查处违规聚餐饮酒等作出一系列重要批示；\n在关于政法工作、党的建设和组织工作、新时代办公厅工作、宣传思想文化工作等的重要指示中，就作风建设提出要求……\n作风建设无小事。党的二十大以来，习近平总书记就持之以恒贯彻落实中央八项规定精神、深化作风建设作出一系列重要论述，进一步深化了对作风建设的规律性认识，为持续加固中央八项规定堤坝、推动作风建设常态化长效化指明了前进方向、提供了根本遵循——\n对中央政治局提出明确要求，强调“中央政治局同志要对照新修订的中央八项规定实施细则，一条一条严格对标对表，不折不扣抓好贯彻落实，重点纠治形式主义、官僚主义顽疾，带头弘扬党的优良作风。”\n谈作风建设重点任务，强调“要把纠治形式主义、官僚主义摆在更加突出位置，作为作风建设的重点任务，研究针对性举措，科学精准靶向整治，动真碰硬、务求实效。”\n谈加强新时代廉洁文化建设，强调要“深入开展党性党风党纪教育，传承党的光荣传统和优良作风，激发共产党员崇高理想追求，把以权谋私、贪污腐败看成是极大的耻辱。”\n谈党校工作，强调“各级党校要敢抓敢管、严抓严管，让学员一进党校就感受到学习之风、朴素之风、清朗之风。”\n…………\n党和人民事业发展到什么阶段，党的作风建设就要推进到什么阶段。风险越大、挑战越多、任务越重，越要加强党的作风建设，以好的作风振奋精神、激发斗志、树立形象、赢得民心。\n激浊扬清、久久为功。在以习近平同志为核心的党中央坚强领导下，全党上下锲而不舍贯彻落实中央八项规定精神，不断把作风建设引向深入，一个充满活力的马克思主义政党正以优良的作风形象、饱满的精神状态奋进新征程、建功新时代。\n立标杆、作表率，为全党树立光辉榜样\n2023年4月，学习贯彻习近平新时代中国特色社会主义思想主题教育启动后，习近平总书记来到广东考察调研。\n4天时间、辗转千里，从琼州海峡之畔到珠江之滨，自西向东穿行粤西大地，习近平总书记不辞辛劳，为的是多看一看当地的发展变化，了解掌握更多实际情况。\n“很亲切、很和蔼”“问得很细致、很具体”“没想到总书记对海洋渔业这么了解”……这是基层群众见到习近平总书记的真切感受。\n到浙江考察，走进商贸市场同商户、小企业主代表亲切交流；到江西考察，走访直升机生产企业，亲自登上直升机，了解技术研发成果……深入基层、深入一线，始终是习近平总书记地方考察调研的鲜明导向。\n以行动作号令，以身教作榜样。\n党的二十大以来，习近平总书记18次进行国内考察调研，从革命圣地到改革前沿，从西北边疆到长三角区域，总书记行程密集、步履不停，足迹遍及16个省份。\n2023年9月7日，习近平总书记来到受洪涝灾害较重的黑龙江省尚志市老街基乡龙王庙村，看望慰问受灾群众，了解灾后恢复重建进展。从东北谈到华北，习近平总书记说：“我牵挂着受灾的地方。那些地方我之后也会去看。”\n2023年11月10日，北方入冬之际，习近平总书记专程来到受灾较重的北京门头沟区、河北保定涿州市，看望慰问受灾群众，检查指导灾后恢复重建工作。\n冒着严寒而往，沐着夜色而归。一天时间，乘汽车、换火车，行程横跨京冀两地，足迹覆盖农村、社区、学校、市政设施、水利工程，访居民、见师生、看商铺，入农户、进麦田、上大堤……\n“一路走下来，听到了看到了，我心里感到踏实，也是欣慰的，恢复重建工作都在按照计划进行。”\n人民群众，始终是习近平总书记最深情的牵挂。\n2023年春节前夕，同6个省市基层干部群众视频连线进行看望慰问，与群众拉家常、为群众解难题；\n在内蒙古考察调研时正值高考，亲自叮嘱“考生优先”，必要时可调整行车线路；\n在上海考察调研时，专门到保障性租赁住房看望新市民，仔细了解生活状况；\n…………\n一言一行，体现带头贯彻执行中央八项规定的鲜明态度；点滴之间，彰显共产党人执政为民的深厚情怀。\n2023年金秋时节，习近平主席同来自五洲四海的新老朋友相聚北京，共同出席第三届“一带一路”国际合作高峰论坛。\n除出席高峰论坛开幕式并发表主旨演讲、举行欢迎宴会外，从2023年10月17日到20日，习近平主席安排了7个半天的时间，同与会的所有外方领导人分别会谈会见，常常从清晨忘我工作到深夜……\n党的二十大以来，习近平总书记出国访问6次25天，到访7个国家，主持4次主场外交，严格执行外事规定，精简随行人员，简化迎送接待，展现出以上率下的务实担当、崇高风范。\n李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希同志和中央政治局其他同志认真贯彻落实习近平总书记重要指示要求，严格执行中央八项规定，切实抓好分管领域、部门和所在地方的贯彻落实。\n在改进调查研究方面，中央政治局同志围绕全面贯彻党的二十大精神，就推进中国式现代化等重大问题赴地方考察调研。调研中坚持扑下身子、沉到一线，注重通过“四不两直”等方式了解真实情况，力戒形式主义、官僚主义。\n在精简会议活动方面，严格控制全国性会议活动数量、规模、会期，优化党中央决策议事协调机构会议组织安排。严格审批越级开会、赴外地开会，采用视频方式召开会议、举办活动日益成为常态。\n在精简文件简报方面，坚持“短实新”文风，细化中央文件篇幅字数标准。除党中央统一安排和批准外，中央政治局同志个人没有公开出版著作、讲话单行本以及发贺信、贺电、题词、题字、作序等情况。\n在规范出访活动方面，合理统筹出访安排，严格执行出访天数、团组规模、住宿餐饮等方面要求；严格按照规定乘坐交通工具。\n在改进新闻报道方面，对篇幅字数、版面安排、时段时长等进一步严格把关。精简全国性会议活动新闻报道。\n在改进警卫工作方面，科学部署力量，减少交通管制，减少对群众生产生活的影响。\n在厉行勤俭节约方面，坚决落实“过紧日子”要求，进一步压减中央本级“三公”经费预算，严禁地方违规建设楼堂馆所、借债搞“形象工程”。\n以身教者从。以习近平同志为核心的党中央认真贯彻执行中央八项规定及其实施细则，不打折扣、不做变通，以实际行动为全党树起标杆、作出示范。\n新征程、再出发，推动作风建设向纵深发展\n2023年中秋、国庆节前夕，中央纪委国家监委公开通报7起违反中央八项规定精神典型问题，再次释放紧盯关键时间节点、严抓作风问题的鲜明信号。\n作风建设永远在路上，永远没有休止符。\n党的二十大以来，各地区各部门深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深刻把握作风建设新形势新任务新要求，持续深化落实中央八项规定精神，科学精准整治作风顽疾，持续激发党员、干部干事创业动力，以作风建设新成效为奋进新征程保驾护航。\n凝心铸魂，筑牢作风建设思想政治根基——\n“通过集中教育推动全党以自我革命精神解决党风方面的突出问题，是一条重要历史经验。”\n2023年6月，习近平总书记在内蒙古考察调研时，就抓实以学正风提出明确要求，为广大党员、干部以过硬作风、扎实举措推动主题教育取得实效指明方向。\n党的作风是党的形象，是观察党群干群关系、人心向背的晴雨表。\n各地区各部门全面系统深入学习习近平新时代中国特色社会主义思想，在主题教育中采取各种形式，引导广大党员、干部以党的创新理论凝心铸魂，通过深入的检视剖析整改，涤荡思想之尘、作风之弊、行为之垢，将政治标准和政治要求贯穿作风建设始终，着力营造风清气正的政治生态。\n突出重点，以钉钉子精神纠治“四风”顽疾——\n“查处违反中央八项规定精神问题11860起，批评教育和处理16728人，给予党纪政务处分11870人……”2024年元旦前，中央纪委国家监委网站公布2023年11月全国查处违反中央八项规定精神问题情况月报数据。这已是该数据连续公布的第123个月。\n从把纠治形式主义、官僚主义摆在更加突出位置，对搞“半拉子工程”“面子工程”以及不担当不作为乱作为等开展专项整治，对粮食购销、耕地保护等领域不正之风强化监督执纪，到针对享乐主义、奢靡之风突出问题加大纠治力度，严肃查处并通报多地领导干部违规聚餐饮酒问题，对办公用房超标问题紧盯不放……\n各地区各部门坚持严的基调不动摇，紧盯普遍发生、反复出现的作风顽疾，紧盯问题突出、工作薄弱的领域和地区，靶向发力、重点突破，推动作风建设抓紧抓实、抓出成效。\n标本兼治，不断提升作风建设治理效能——\n“我们将紧盯领导干部这个‘关键少数’，紧盯违规吃喝、违规收送礼品礼金、违规发放津贴补贴或福利等节日多发问题，深挖背后的利益交换、请托办事等风腐一体问题，从严从重查处违规违纪行为……”\n2023年端午节前，黑龙江省纪委监委向全省党员干部和公职人员发出廉洁过节提醒，敲响警惕“由风及腐”“由风变腐”的警钟。\n各地区各部门坚持党性党风党纪一起抓，健全风腐同查机制，坚决纠治不正之风背后的腐败问题，深挖细查腐败案件背后的不正之风。\n从针对餐饮浪费和“三公”经费支出等方面存在的问题开展联动联查；到严查酒驾醉驾背后的“四风”问题，曝光典型案例；再到推进监督综合信息平台建设，完善“惩、治、防”工作链条，形成治理合力……\n在严查“四风”问题的同时，各地区各部门结合干部队伍教育整顿开展光荣传统和优良作风教育、年轻干部纪律作风教育、警示教育，着力培育新时代廉洁文化，以优良党风政风带动社风民风向上向好，推动移风易俗，不断铲除作风问题滋生土壤。\n担当作为，以好作风好形象推动形成狠抓落实的良好局面——\n“多亏了你们，现在灌溉土地的费用降低了，还不到原来价格的一半。”2023年12月，在山东济宁市嘉祥县杨楼村，种粮大户高克国高兴地说。\n记者了解到，针对村民反映的村里灌溉水费过高的问题，嘉祥县纪委监委开展村集体“三资”专项整治，狠刹漠视侵害群众利益的不正之风，助力乡村振兴提质增效。\n一分部署，九分落实。\n各地区各部门围绕贯彻落实党的二十大作出的战略部署，采取一系列提升能力、改进作风、强化担当的具体举措，激励广大党员、干部锚定目标真抓实干，解决实际问题、办好民生实事，形成了狠抓落实的良好局面。\n作风建设成效如何，人民群众最有发言权。\n2023年年底国家统计局社情民意电话调查结果显示，95.7%的受访群众对中央八项规定精神贯彻落实情况总体成效表示肯定。\n风清则气正，气正则心齐，心齐则事成。\n2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年，推进中国式现代化建设任务艰巨，前景壮阔。\n在以习近平同志为核心的党中央坚强领导下，全党上下抓铁有痕、踏石留印，不断将作风建设引向深入，定能以优良作风凝聚起14亿多人民团结一心的磅礴力量，把强国建设、民族复兴伟业不断推向前进！\n（新华社北京1月20日电  记者孙少龙、王鹏、范思翔）"
  },
  {
    "title": "推进金融高水平对外开放",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_2-01.htm",
    "date": "2024-01-21",
    "content": "实现加快建设金融强国的目标，推动金融高质量发展，深化改革、扩大开放是必由之路。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记统筹国内国际两个大局、把握金融强国建设内在规律，强调“要通过扩大对外开放，提高我国金融资源配置效率和能力，增强国际竞争力和规则影响力”。\n党的十八大以来，从启动沪深港通、沪伦通、内地与香港债券通、互换通，到放开外资金融机构在华持股比例限制，大幅扩大外资金融机构业务范围，再到深化人民币汇率形成机制改革，稳步推进人民币国际化，在以习近平同志为核心的党中央坚强领导下，我们积极稳妥推动金融业对外开放，深化金融改革开放取得重要进展。截至2023年9月末，来自52个国家和地区的202家银行在华设立了机构，1110家境外机构进入中国债券市场，持有中国债券3.3万亿元人民币。目前人民币在全球贸易融资中的占比升至第二位，已有80多个境外央行或货币当局将人民币纳入外汇储备。我国持续扩大金融业对内对外开放，双向开放的金融体系加速成形，有力支持了经济高质量发展。\n“稳慎把握好节奏和力度”，这是习近平总书记着眼推进金融高水平对外开放提出的明确要求。当前世界百年未有之大变局加速演进，世界经济复苏动力不足，外部环境的复杂性、严峻性、不确定性上升。在这次专题研讨班上，习近平总书记以“八个坚持”深刻阐述中国特色金融发展之路，强调“坚持统筹金融开放和安全，坚持稳中求进工作总基调”。要深刻认识到，金融对外开放必须确保国家金融和经济安全。只有坚持稳中求进、以进促稳、先立后破，做到大方向要稳，方针政策要稳，战略部署要稳，在守住根基、稳住阵脚的基础上积极进取，提高金融业全球竞争能力，提高开放条件下经济金融管理能力和防控风险能力，才能确保金融高水平对外开放蹄疾步稳、有序推进。\n推进金融高水平对外开放，必须贯彻落实好党中央各项决策部署。金融制度是经济社会发展中重要的基础性制度。要以制度型开放为重点推进金融高水平对外开放，落实准入前国民待遇加负面清单管理制度，对标国际高标准经贸协议中金融领域相关规则，精简限制性措施，增强开放政策的透明度、稳定性和可预期性，规范境外投融资行为，完善对共建“一带一路”的金融支持。要加强境内外金融市场互联互通，提升跨境投融资便利化水平，积极参与国际金融监管改革。金融安全是国家安全的重要组成部分。要坚持高质量发展和高水平安全良性互动，坚持“引进来”和“走出去”并重，稳步扩大金融领域制度型开放，守住开放条件下的金融安全底线。\n金融是国家核心竞争力的重要组成部分，金融开放是加快建设金融强国的内在要求和鲜明特征。在以习近平同志为核心的党中央坚强领导下，坚定不移走中国特色金融发展之路，推进金融高水平对外开放，不断提高我国金融资源配置效率和能力，增强国际竞争力和规则影响力，我们一定能以对外开放的主动赢得经济发展的主动、赢得国际竞争的主动，推动金融强国建设不断取得新进展新成效。"
  },
  {
    "title": "不断开创新时代金融工作新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_3-01.htm",
    "date": "2024-01-21",
    "content": "1月16日至19日，省部级主要领导干部推动金融高质量发展专题研讨班在京举行。中共中央总书记、国家主席、中央军委主席习近平在研讨班开班式上发表重要讲话，深入阐释建设金融强国的目标任务、实践要求等重大问题，强调“建设金融强国需要长期努力，久久为功”“必须加快构建中国特色现代金融体系”。\n研讨班期间，部分学员接受了本报记者采访。大家一致表示，习近平总书记的重要讲话思想深邃、视野宏阔、论述精辟、内涵丰富，对于全党特别是高级干部正确认识我国金融发展面临的形势任务，深化对金融工作本质规律和发展道路的认识，全面增强金融工作本领和风险应对能力，坚定不移走中国特色金融发展之路，具有十分重要的意义，将深入学习领会、自觉贯彻落实，不断开创新时代金融工作新局面。\n——坚持高质量发展是新时代的硬道理，金融要为经济社会发展提供高质量服务。\n“总书记关于‘坚持把金融服务实体经济作为根本宗旨’的重要论述，深刻阐明了金融和实体经济相辅相成、共荣共生的关系。”在工业和信息化部党组书记、部长金壮龙看来，金融是国家核心竞争力的重要组成部分，是推进新型工业化、建设现代化产业体系的“加速器”，“工业和信息化部将坚决扛起产业部门的责任，加强与金融部门的协调对接，健全工作机制，完善政策制度，引导和鼓励更多金融资源支持科技创新、先进制造、绿色发展、中小微企业等重点领域，共同推动制造强国、金融强国建设。”\n——金融是经营管理风险的行业，防范化解金融风险特别是防止发生系统性金融风险，是金融工作的根本性任务。\n习近平总书记指出：“金融监管要‘长牙带刺’、有棱有角，关键在于金融监管部门和行业主管部门要明确责任，加强协作配合。”\n“证券交易所位于市场一线，我们要坚决落实习近平总书记重要讲话精神和中央金融工作会议要求，全链条、全过程加强监管，从发行、上市、交易等环节切实履行全面监管、从严监管的职责主业，加大违法违规行为惩处力度，促进整个市场增强诚实守信、依法合规的底色。”深圳证券交易所党委书记沙雁表示。\n——金融高水平开放是实现高质量发展的内在要求。提高我国金融业全球竞争能力，更好满足实体经济发展和百姓生活需要，都需要扩大金融高水平开放。\n“金融强国具有高度开放的特征。我们要通过扩大对外开放，提高我国金融资源配置效率和能力，并以此推动各种生产要素、资源要素的全球优化配置。要把要素流动型开放同制度型开放结合起来，在金融开放的过程中增强国际竞争力和规则影响力。”中国进出口银行党委书记、董事长吴富林表示，作为支持对外贸易和国际经济合作的政策性银行，中国进出口银行将立足中国、对标国际先进实践，优化完善对高质量共建“一带一路”的金融支持，提升跨境投融资便利化水平。\n——推动金融高质量发展、建设金融强国，要坚持法治和德治相结合，积极培育中国特色金融文化。\n“总书记在开班式上提出‘积极培育中国特色金融文化’，为中国特色金融发展之路注入了守正创新的深厚文化力量。”复旦大学党委书记裘新表示，高校服务金融强国建设，重要任务在于自主培养大批德才兼备的高素质金融人才，“我们将把中国特色金融文化融入教书育人全过程，通过开设中国特色金融文化通识教育课程、完善金融专业课程思政教学体系、提供金融公益课服务等方式，抓紧推进中国特色金融文化进课堂、进教材、进头脑”。\n“培育中国特色金融文化，妇女是重要力量，家庭是深厚土壤。据统计，金融领域女性从业者占比达55.8%。”全国妇联党组书记、副主席、书记处第一书记黄晓薇说，将深化巾帼学习宣讲，引导广大妇女和家庭大力弘扬中华优秀传统文化，守好中国特色现代金融体系的根和魂。同时，用好金融活水，联合有关方面深化巾帼建功系列行动，为妇女参与高质量发展、科技创新、社会服务、基层治理等提供更多金融支持和服务。\n金融高质量发展关系中国式现代化建设全局。研讨班学员一致表示，要更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，坚定拥护“两个确立”、坚决做到“两个维护”，胸怀“国之大者”，强化使命担当，锐意进取，求真务实，沿着中国特色金融发展之路扎实推进金融高质量发展、加快建设金融强国，为强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "黄金水道  航运繁忙",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_4-01.htm",
    "date": "2024-01-21",
    "content": "近年来，我国内河航运建设稳步推进，运输服务质量持续提升。相关省份依托区位优势，着力打造“黄金水道”，推进内河航运高质量发展，长江综合航运能力显著提高，沿线经济发展动能持续增强。\n连日来，长江江苏省张家港段，装载煤炭、钢材、建材、粮食等货物的船舶往来穿梭、有序航行，为物资供应提供坚实保障。\n图为货物运输船舶有序行驶在长江张家港段。\n施柏荣摄（影像中国）"
  },
  {
    "title": "积极培育新的消费增长点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_5-01.htm",
    "date": "2024-01-21",
    "content": "在峰林云海间感叹大自然的鬼斧神工，在沉浸式演出中领略奇山秀水……今年元旦以来，湖南省张家界市吸引更多游客前来一睹风采。据统计，2023年张家界市共接待游客1301万人次，较2022年增长230.67%，较2019年增长8.15%。\n党的二十大报告提出，坚持以文塑旅、以旅彰文，推进文化和旅游深度融合发展。去年底举行的中央经济工作会议强调，推动消费从疫后恢复转向持续扩大，培育壮大新型消费，大力发展数字消费、绿色消费、健康消费，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点。\n为推动旅游业提质增效，湖南省自2022年起，省、市（州）每年举办一届旅游发展大会，“办一次会，兴一座城”，推动全省文化和旅游产业全面发展、升级发展，积极培育文娱旅游等新的消费增长点。\n补短板，优供给。湖南各地着力打造具有地方特色和标识的文旅融合新产品、新服务、新业态。\n长沙市文脉厚重悠远，“网红”品牌林立。从跨年灯光秀到新年音乐会，从美食嘉年华到非遗展演、年货市集……今年元旦，长沙旅游人气火爆依旧，元旦假期累计接待游客数同比增长114.17%，营业收入同比增长41.51%。\n岳阳市深挖岳阳“名楼”底蕴，着力打造文旅品牌，2023年先后组织“春之约、夏之夜、秋之韵、冬之味”4场主题活动，旅游经济和市场消费火热，拉动全市整体文旅消费530多亿元。\n郴州市加强对山水资源、旅游“家底”的利用，以承办湖南省旅游发展大会为契机，带动年度重点项目投资1068亿元，把偏远山区打造成“网红”景区。\n湘西土家族苗族自治州的魅力风情又见新意。沉浸式艺术游船项目既为凤凰古城的绚烂夜景增添了文化韵味，又进一步激活了古城夜经济。\n2023年，湖南省接待游客6.578亿人次，同比增长51.28%；实现旅游总收入9565.18亿元，同比增长47.43%。“我们将持续推动湖南省旅游发展大会成果转化，努力把大美湖南建设成‘既叫好又叫座’的世界旅游目的地。”湖南省文化和旅游厅党组书记、厅长李爱武说。"
  },
  {
    "title": "我国建成工会驿站18.42万个（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_6-01.htm",
    "date": "2024-01-21",
    "content": "本报北京1月20日电  （记者易舒冉）记者近日从全国总工会获悉：截至目前，我国已建成工会驿站18.42万个，覆盖服务职工群众1.47亿人，平均每天服务户外劳动者327万人次，年服务超10亿人次。2024年，全国总工会将选出15%的工会驿站为最美工会驿站、把15%的工会驿站升级为24小时智能化驿站。\n据介绍，工会驿站是全国总工会组织建立的一站式服务站点，为环卫工人、快递员、外卖配送员、出租车司机、网约车司机、货车司机等户外劳动者提供休息饮水、餐食加热、驱寒避雨、手机充电、读书阅览等服务。\n近年来，全国总工会指导各级工会加强与公安、交通、金融等单位合作，整合企业、社会机构、公益组织等多方资源参与建设，帮助广大户外劳动者解决实际困难，打通工会服务户外劳动者的“最后一公里”。"
  },
  {
    "title": "聚集43家新能源汽车领域上市企业，上海汽车产业集群——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_1-02.htm",
    "date": "2024-01-21",
    "content": "在一小时车程的范围内，就可实现一辆汽车近80%的零部件配套供应；2023年，汽车产量达215.6万辆，其中新能源汽车产量128.7万辆，同比增长34.7%——\n作为我国重点汽车零部件配套和汽车生产基地，上海汽车产业集群正加速“驶”向全球领先的智能网联汽车发展高地。\n区域创新网络完备，构筑产业竞争优势\n上海浦东新区金桥，坐落着全球最大的汽车座舱系统集成供应商——上汽延锋。一款自主设计研发的智能座舱，展示着可在未来5年内直接投入市场的最新智能座舱技术。\n记者亲身体验了一番，这款自动驾驶座舱颇具未来感：零重力座椅倾斜63度，模拟太空环境，有助于身心放松；氛围灯显示模块，不同于传统物理按键，可通过光源背后的传感器，控制座椅角度、开启按摩功能；智能表面展示模型，包含7项人机交互界面，分布在各类内饰表面。\n座舱系统只是上海汽车产业链上的一环。这个庞大的产业链拥有8家整车企业、超600家零部件企业，吸引了近6万名高层次汽车研发类人才、超15万名复合型高端人才、50余万名汽车从业人员。\n“上海汽车产业拥有完备的自主技术体系和区域创新网络。先进的生产技术、制造方式、服务模式在产业链中的应用不断推进，引领技术变革和产业标准的发展方向”，上海市智能制造产业协会秘书长高璇认为，“这能够实现规模效应和集聚效应，更能够加速集群技术外溢和创新扩散，进而构筑起产业竞争新优势。”\n仍以上汽延锋为例，数字化已在该公司旗下20多家工厂推广，研发工时效率提升12%，工时利用率提高6%，库存周转效率提升15%；与此同时，二氧化碳排放减少20%，质量损失率降低5%。上汽延锋上海工厂的数字化模式、数字化方案正向公司的全球240个基地输出。\n加速补链延链强链，推动产业转型升级\n汽车是上海着力打造的重点产业之一，聚焦电动化、智能化、网联化，形成了嘉定乘用车、临港商用车、奉贤停车库、金桥车联网的差异化发展布局。\n记者近日在嘉定区采访。当地素以“汽车城”闻名，30多年来，汽车产业从无到有、由大变强，集聚了沃尔沃汽车、集度汽车以及大陆泰密克、上汽变速器、大众动力总成等一批行业知名企业。如今，嘉定全面拥抱汽车产业转型升级，以补链、延链、强链推动产业链重构。\n在嘉定区的沃尔沃汽车亚太区软件集成中心投入使用已近一年，这是沃尔沃汽车在瑞典哥德堡总部之外的首座集中式软件集成试验室。在这里，研发中心可与总部研发团队实现24小时对接，加速下一代全新纯电平台的软件开发及更新。\n在上海重塑能源集团董事长兼总裁林琦看来，燃料电池系统是新能源汽车产业链上的关键一环。“燃料电池行业具有技术与产品快速迭代的特点，从示范到规模化应用，需要企业与上下游合作伙伴共同探索新技术应用。”林琦说，“这需要强大的产业集群作为支撑，这正是上海的优势。”\n上海的新能源汽车产业具有完整的产业生态和强大的消费市场，聚集了43家新能源汽车领域上市企业、169家专精特新企业、364家高新技术企业。2023年前11月，新能源汽车产业产值增长28%，为上海工业稳增长提供了有力支撑。\n优化科技创新环境，支持新兴产业发展\n站在国家首个智能网联汽车（上海）试点示范区封闭测试区街头，平均每3分钟，就有一辆车身贴有自动驾驶标识的测试车擦身而过。自2016年封闭测试区开园以来，嘉定全区自动驾驶测试总里程超1600万公里，支持从L2到L4级别的多种车型的自动驾驶测试场景。\n如果说电动化是新能源汽车竞争的“上半场”，智能化则是竞争的“下半场”，其关键正是自动驾驶技术。\n2018年3月，上海率先实施智能网联汽车开放道路测试，并发放国内首批智能网联汽车道路测试牌照。截至2023年12月底，基本实现嘉定区464平方公里和临港新片区386平方公里区块内开放。\n受到上海无人驾驶相关政策吸引，几年前，自动驾驶企业小马智行落户嘉定区。公司副总裁、上海研发中心副总经理黄俊表示：“上海完备的汽车产业链为科技企业发展提供了肥沃的土壤，对我们推进自动驾驶技术的产品化、量产化帮助非常大。”落户嘉定区不久，小马智行就建起自动驾驶软硬件系统的标准化生产流程，并推出了最新一代系统的生产线，效率较上一代生产线翻倍。\n坐上虚拟测试设备，选定预设驾驶环境，工程师可以同时使用多台设备对预设配置车辆进行全天候、不间断的模拟测试。在上海机动车检测认证技术研究中心，测试车辆在自动驾驶虚拟仿真试验中心日均试跑里程超过3000公里。上海汽检前瞻技术部研究工程师姜腾龙说：“通过驾驶模拟器在仿真场景里驾驶，就是人们常说的身处‘元宇宙’中。想要获得100万公里的测试数据，在‘元宇宙’中更经济、更省时。”\n截至2023年底，上海已累计开放智能网联汽车测试道路926条、1800公里，33家企业的774辆车开展道路测试和示范应用，测试里程逾2188万公里。\n聚焦“新赛道”创新攻关，上海市汽车产业集群持续加速前进。"
  },
  {
    "title": "新版《稳外贸稳外资税收政策指引》发布——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_2-02.htm",
    "date": "2024-01-21",
    "content": "“近年来，出口退税办理速度不断加快，企业的资料报送负担也大大减轻。受益于相关政策支持，2020年到2023年12月，公司累计享受出口退税近7306万元，让公司有更多资金投入产品研发，积极开拓国际市场。”重庆东本摩托车制造有限公司负责人陆咏梅说，外贸业务复杂，涉及政策要点多，税务部门发布的《稳外贸稳外资税收政策指引》归集了政策要点和适用条件，其中就涉及出口退（免）税服务便利化举措，方便“走出去”企业了解掌握口径，更充分享受政策红利。\n近日，国家税务总局发布了新版《稳外贸稳外资税收政策指引》，在此前发布版本的基础上，对现行有效的相关税收支持政策和征管服务举措进行梳理更新，方便纳税人更好了解和适用政策，为外贸外资发展营造良好税收环境。\n国家税务总局政策法规司有关负责人介绍，新版《稳外贸稳外资税收政策指引》分为稳外贸政策和稳外资政策两大领域，共包括51项具体内容。其中，稳外贸相关税收政策包括出口货物劳务税收政策、跨境应税行为增值税政策、外贸新业态税收政策、出口退（免）税服务便利化举措等19项。稳外资相关税收政策包括鼓励外商投资税收政策等32项。\n“外贸外资是连接国内国际双循环的纽带，是稳定和推动经济社会发展不可或缺的重要力量。近年来，税务部门会同有关部门出台了一系列稳外贸稳外资税收支持政策和征管服务便利化举措，促进进出口平稳发展，支持外贸新业态新模式发展，鼓励外商来华投资兴业。”国家税务总局税收科学研究所副所长李平认为，将这些政策举措梳理成册，不仅便于纳税人系统掌握、便捷享受政策，同时也释放出持续扩大对外开放、大力巩固外贸外资基本盘的积极信号，有助于进一步提振市场信心。\n在重庆市大足区龙水五金市场，约1.8万个固定门市和摊位中，小而散的商户达1.2万户。“指引发布得很及时，我们正在积极推广市场采购贸易方式相关税收政策。市场里小商户众多，有了这本指引，能方便商户更全面准确地掌握政策。”国家税务总局重庆市大足区税务局货物和劳务税科科长周培鲲介绍，为帮助符合条件的商户用好政策，当地税务部门将组建服务团队，为市场里新备案的商户及时送上指引，同时组织人员入户辅导相关政策、申报期限、操作流程等，更好服务广大经营主体发展。\n目前，新版《稳外贸稳外资税收政策指引》已在国家税务总局官方网站发布，纳税人可以登录查询、对照操作，适用适合自身发展的税收支持政策。"
  },
  {
    "title": "“双轮驱动”增强创新效能（子夜走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_3-02.htm",
    "date": "2024-01-21",
    "content": "吸引近6万名高层次汽车研发类人才；率先实施智能网联汽车开放道路测试，并发放国内首批道路测试牌照；在嘉定、临港、奉贤、金桥四区域错位产业布局……近年来，上海汽车产业重磅政策不断，从吸引高端科研人才、鼓励科研成果转化，到促进产业整体转型升级，政策“组合拳”既着力解决短板弱项，又注重建立长效机制。\n如果说科技创新是驱动发展的强劲引擎，那么制度创新就是推动引擎的点火器。“科技创新、制度创新要协同发挥作用，两个轮子一起转。”两种创新并重，上海汽车产业集群吸引了从实力外企到国内造车“新势力”在内的诸多汽车研发、生产企业落户，进一步完备了汽车产业生态，促进区域创新发展。巩固和扩大我国汽车产业发展优势，上海的创新经验值得借鉴。\n从全国层面看，汽车产业向高端化、智能化、绿色化发展的制度环境日益优化，相关部门采取一系列措施促进汽车产业扩量提质“道路畅通”：以智能化为例，2023年，工业和信息化部提出启动智能网联汽车准入和上路通行试点。前不久，交通运输部印发指南，首次从国家政策层面明确智能网联汽车可以用于运输经营活动，技术研发应用“加速前进”。\n瞄准汽车产业发展需要的各个环节，以优化环境聚集产业发展的动力，以“双轮驱动”增强创新效能，汽车产业在高质量发展道路上将“行驶”得更快更稳。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_4-02.htm",
    "date": "2024-01-21",
    "content": "1月17日，浙江舟岱大桥主通航孔桥两边，非通防撞系统物理拦截设施为大桥筑起一道安全屏障。据介绍，该防撞系统采用“物理拦截设施+水上监控预警系统”组合设计，实现物防、技防、人防高效协同。其中，物理拦截设施共计4660米，配有106座浮基，覆盖三个通航孔两侧和海上互通深水侧；水上监控预警系统构建了桥海一体化感知空间。目前，该系统整体已通过交工预验收，将为舟岱大桥船桥安全提供智能化安全保障。\n姚  峰摄（影像中国）"
  },
  {
    "title": "中储粮加快数字化转型",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_5-02.htm",
    "date": "2024-01-21",
    "content": "本报北京1月20日电  （记者杜海涛）中储粮集团公司加快推进仓储基础设施建设，跨地区平衡、跨周期调节能力和应急保供水平进一步提升，储备服务保障粮食安全的实力进一步增强。仓容完好率连年保持在95%以上。\n据了解，2023年，中储粮加快数字化转型，实现“技防技控”信息化建设项目中储粮直属库全覆盖。5000余家非直属企业储粮库点数据有效联通，数字化储粮监管效能整体提升。首批架空式粮食气膜仓在中储粮四川新津直属库正式装粮投运，气密性约为国家标准的10倍，保温隔热性能约为普通浅圆仓的3倍以上，有力推进粮食仓储装备和绿色储粮技术迭代升级。\n此外，2023年，中储粮服务国家粮食宏观调控任务，高效执行国家强农惠农收购政策。及时在黑龙江佳木斯等地区启动2023年中晚稻最低收购价收购，促进农民增产增收；及时启动国产大豆收储，有效保护农民种粮积极性，全力服务国产大豆振兴计划。收购期间，进一步优化提升为农服务水平，大力推广“惠三农”综合服务平台，丰富预约收购、上门服务等形式，售粮高峰期主动延长收购时间，确保农民售贴心粮、暖心粮、舒心粮。"
  },
  {
    "title": "巴斯夫湛江一体化基地首批装置竣工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_6-02.htm",
    "date": "2024-01-21",
    "content": "本报广州1月20日电  （记者李纵）18日，广东省湛江市东海岛石化产业园区内，巴斯夫湛江一体化基地项目热塑性聚氨酯装置落成投产，标志着该项目首批装置竣工。新装置是巴斯夫全球最大的单一热塑性聚氨酯生产线，采用自动化系统等先进技术，进一步提升运营效率。\n据介绍，巴斯夫湛江一体化基地项目是德国巴斯夫集团迄今为止最大的单笔投资项目，该项目总投资额约100亿欧元，由巴斯夫独立建设运营，计划到2025年实现100%使用可再生能源电力供电。"
  },
  {
    "title": "建设一批质量基础设施项目",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_7-02.htm",
    "date": "2024-01-21",
    "content": "本报北京1月20日电  （记者林丽鹂）市场监管总局、国家发展改革委、科技部、农业农村部、商务部等5部门近日联合印发《关于质量基础设施助力产业链供应链质量联动提升的指导意见》（以下简称《指导意见》），部署进一步发挥质量基础设施效能，助力产业链供应链质量联动提升。\n《指导意见》坚持系统观念、问题导向、聚焦重点、分类施策，提出了明确的行动目标：通过开展质量基础设施助力产业链供应链质量联动提升行动，充分释放质量基础设施效能，加快形成产业链供应链质量联动提升新格局，实现上中下游各环节质量联动发展，推动点线面各层级质量协同共进，在打造安全可靠、竞争力强、品牌影响力显著的现代化产业体系上取得一批重大标志性成果。《指导意见》明确，到2025年底，先期布局建设一批质量基础设施项目，支撑行动目标实现。\n《指导意见》提出，绘制质量图谱和质量问题清单、重点攻关项目清单、质量政策工具清单。以现代先进的测量体系提升产业链供应链创新力、以协同领先的标准群增强产业链供应链稳定性、以专业高效的检验检测保障产业链供应链可靠性、以权威公信的质量认证认可促进产业链供应链高端化。"
  },
  {
    "title": "不断开创新时代金融工作新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_8-02.htm",
    "date": "2024-01-21",
    "content": "1月16日至19日，省部级主要领导干部推动金融高质量发展专题研讨班在京举行。中共中央总书记、国家主席、中央军委主席习近平在研讨班开班式上发表重要讲话，深入阐释建设金融强国的目标任务、实践要求等重大问题，强调“建设金融强国需要长期努力，久久为功”“必须加快构建中国特色现代金融体系”。\n研讨班期间，部分学员接受了本报记者采访。大家一致表示，习近平总书记的重要讲话思想深邃、视野宏阔、论述精辟、内涵丰富，对于全党特别是高级干部正确认识我国金融发展面临的形势任务，深化对金融工作本质规律和发展道路的认识，全面增强金融工作本领和风险应对能力，坚定不移走中国特色金融发展之路，具有十分重要的意义，将深入学习领会、自觉贯彻落实，不断开创新时代金融工作新局面。\n——坚持高质量发展是新时代的硬道理，金融要为经济社会发展提供高质量服务。\n“总书记关于‘坚持把金融服务实体经济作为根本宗旨’的重要论述，深刻阐明了金融和实体经济相辅相成、共荣共生的关系。”在工业和信息化部党组书记、部长金壮龙看来，金融是国家核心竞争力的重要组成部分，是推进新型工业化、建设现代化产业体系的“加速器”，“工业和信息化部将坚决扛起产业部门的责任，加强与金融部门的协调对接，健全工作机制，完善政策制度，引导和鼓励更多金融资源支持科技创新、先进制造、绿色发展、中小微企业等重点领域，共同推动制造强国、金融强国建设。”\n——金融是经营管理风险的行业，防范化解金融风险特别是防止发生系统性金融风险，是金融工作的根本性任务。\n习近平总书记指出：“金融监管要‘长牙带刺’、有棱有角，关键在于金融监管部门和行业主管部门要明确责任，加强协作配合。”\n“证券交易所位于市场一线，我们要坚决落实习近平总书记重要讲话精神和中央金融工作会议要求，全链条、全过程加强监管，从发行、上市、交易等环节切实履行全面监管、从严监管的职责主业，加大违法违规行为惩处力度，促进整个市场增强诚实守信、依法合规的底色。”深圳证券交易所党委书记沙雁表示。\n——金融高水平开放是实现高质量发展的内在要求。提高我国金融业全球竞争能力，更好满足实体经济发展和百姓生活需要，都需要扩大金融高水平开放。\n“金融强国具有高度开放的特征。我们要通过扩大对外开放，提高我国金融资源配置效率和能力，并以此推动各种生产要素、资源要素的全球优化配置。要把要素流动型开放同制度型开放结合起来，在金融开放的过程中增强国际竞争力和规则影响力。”中国进出口银行党委书记、董事长吴富林表示，作为支持对外贸易和国际经济合作的政策性银行，中国进出口银行将立足中国、对标国际先进实践，优化完善对高质量共建“一带一路”的金融支持，提升跨境投融资便利化水平。\n——推动金融高质量发展、建设金融强国，要坚持法治和德治相结合，积极培育中国特色金融文化。\n“总书记在开班式上提出‘积极培育中国特色金融文化’，为中国特色金融发展之路注入了守正创新的深厚文化力量。”复旦大学党委书记裘新表示，高校服务金融强国建设，重要任务在于自主培养大批德才兼备的高素质金融人才，“我们将把中国特色金融文化融入教书育人全过程，通过开设中国特色金融文化通识教育课程、完善金融专业课程思政教学体系、提供金融公益课服务等方式，抓紧推进中国特色金融文化进课堂、进教材、进头脑”。\n“培育中国特色金融文化，妇女是重要力量，家庭是深厚土壤。据统计，金融领域女性从业者占比达55.8%。”全国妇联党组书记、副主席、书记处第一书记黄晓薇说，将深化巾帼学习宣讲，引导广大妇女和家庭大力弘扬中华优秀传统文化，守好中国特色现代金融体系的根和魂。同时，用好金融活水，联合有关方面深化巾帼建功系列行动，为妇女参与高质量发展、科技创新、社会服务、基层治理等提供更多金融支持和服务。\n金融高质量发展关系中国式现代化建设全局。研讨班学员一致表示，要更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，坚定拥护“两个确立”、坚决做到“两个维护”，胸怀“国之大者”，强化使命担当，锐意进取，求真务实，沿着中国特色金融发展之路扎实推进金融高质量发展、加快建设金融强国，为强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "应急管理部派工作组",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_9-02.htm",
    "date": "2024-01-21",
    "content": "本报北京1月20日电  （记者刘温馨）记者20日从应急管理部获悉：针对19日晚河南南阳一学校宿舍发生火灾事故，应急管理部派出工作组连夜赴南阳指导事故救援处置。\n据应急管理部有关负责人介绍，事故发生后，应急管理部立即作出部署，要求举一反三，切实做好人员密集场所火灾隐患排查整治工作，坚决遏制重特大事故的发生。\n据悉，19日23时00分，河南省南阳市方城县独树镇砚山铺村英才学校一宿舍发生火灾。截至19日23时38分，明火被扑灭。事故造成13人遇难，1人受伤。"
  },
  {
    "title": "一版责编：许 诺  张帅祯  栾心怡  二版责编：殷新宇  祁嘉润  郭雪岩  三版责编：于景浩  戴楷然  李安琪  四版责编：陈亚楠  郭 玥  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_10-02.htm",
    "date": "2024-01-21",
    "content": ""
  },
  {
    "title": "王毅在结束对非洲四国访问后接受中国媒体采访",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_1-03.htm",
    "date": "2024-01-21",
    "content": "本报巴西利亚1月19日电  （记者邵世均）2024年1月19日，中共中央政治局委员、外交部长王毅在结束对非洲四国访问后接受了中国媒体的采访。\n一、此次先后访问埃及、突尼斯、多哥、科特迪瓦四国时，四国领导人都重申坚持一个中国原则，您如何评价当前中非关系？\n王毅：中国外长每年首访必到非洲，这一传统已坚持了34年，体现了中国对非洲的高度重视和对非洲发展振兴的坚定支持。一路走来，我强烈感受到来自非洲的情谊和信任。四国领导人都第一时间公开明确支持中方维护国家主权和领土完整。全非洲同中国建交的53个国家都以不同形式表达对一个中国原则和中国和平统一大业的坚定支持。在涉及中国核心利益和重大关切问题上，非洲国家的态度最坚决、立场最鲜明，充分体现了中非相互支持的优良传统。中非团结友谊是在共同争取民族解放的斗争中形成的，又在共同发展振兴的征程上得到升华，是值得倍加珍惜和弘扬的宝贵精神财富。作为非洲的好朋友，中国也将永远与非洲兄弟站在一起，坚定支持非洲国家维护独立、主权和民族尊严。\n二、世界百年未有之大变局下，非洲国家面临各种内外挑战，您认为非洲应该如何应对？\n王毅：四国虽然国情不同，但都在思考如何应对当前百年未有之大变局，如何找到适合自身国情的发展道路，如何加强团结合作，共同促进非洲大陆的整体振兴。长期以来，外部强加给非洲的所谓良治模式，无论是华盛顿共识还是新自由主义，并没有给非洲人民带来多少和平、发展和幸福，反而让世界看到更多的动荡和贫困。非洲国家都积极谋求如何在获得政治独立后真正实现经济独立、自主发展。这是非洲的又一次历史觉醒。泛非大会今年将在多哥举行，相信非洲国家将以此为契机，探讨加强联合自强的可行途径，在加快发展的同时又保持自身独立性，把前途命运牢牢掌握在自己手里，走出一条成功的非洲式现代化道路，把非洲建设成为和平、繁荣的大陆。在此过程中，中方愿做非洲探索现代化道路的同行者，给予非洲全方位支持。非洲是充满希望的大陆，我们对非洲的前景充满信心，21世纪必将见证中国和非洲的共同发展振兴。\n三、中非合作论坛已走过20多个年头，您是否同非方领导人讨论了今年将召开新一届论坛会议？\n王毅：中非合作几十年来，特别是中非合作论坛成立24年来，取得历史性成就，改变了非洲面貌，也带动国际社会更加关注和重视非洲。中方欢迎国际社会加大对非投入，乐见各国都能为帮助非洲作出贡献。同时，我们也在思考如何推动中非合作与时俱进、提质升级，继续走在国际对非合作前列。习近平主席提出真实亲诚对非政策理念，同非洲领导人就构建高水平中非命运共同体达成重要共识。我们要进一步细化落实，其中一项重要工作就是加强治国理政经验交流，共同探讨加快实现现代化的路径。期待双方在今秋举行的中非合作论坛新一届会议上就此达成共识，共同开辟中非合作的新境界，提升中非合作的新水平。\n四、您访问埃及、突尼斯期间，是否就加沙冲突和红海局势同对方进行沟通？\n王毅：此访期间就巴勒斯坦问题同埃及、突尼斯和阿盟秘书处进行了深入沟通。巴以冲突爆发已逾百日，导致大规模无辜平民伤亡，造成严重人道主义危机。中方为此积极奔走、大声疾呼，谴责一切伤害平民的行为，反对任何违反国际法的做法，支持一切旨在防止冲突升级、推动恢复和平的努力。阿拉伯、伊斯兰国家对中方立场高度评价，我们在街头接触的普通民众都为中方的公正立场点赞，希望中方继续推动停火止战、缓解人道危机。\n访问中，我们还就应对加沙冲突外溢影响、特别是维护红海航道安全同阿方沟通协调。中方从一开始就为缓解红海紧张局势作出积极努力，呼吁停止袭扰民船的行为，敦促有关方面避免给红海紧张局势火上浇油，依法共同维护好红海水域航道安全，同时也要切实尊重包括也门在内红海沿岸国家的主权和领土完整。\n巴勒斯坦问题始终是中东问题的核心，关乎中东地区和平稳定，拷问人类道德良知。中国坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，坚定支持巴勒斯坦实现独立建国的夙愿。正义已经迟到，但不应永远缺席。中国呼吁尽快召开更具规模、更大范围、更有实效的国际和会。无论地区和国际形势如何变化，中国都将继续坚定站在和平一边、站在公道一边，为促进中东地区安全稳定作出不懈努力。\n五、近年来西部非洲特别是萨赫勒地区政治安全局势动荡，对地区和平稳定发展带来挑战，您对此如何看待？\n王毅：萨赫勒各国都是中国的好朋友，我们希望该地区尽快恢复和平，实现稳定和发展。当务之急是通过对话协商，政治解决分歧，以非洲的方式解决非洲人的问题。习近平主席提出全球安全倡议，就是号召各国走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。非洲历经磨难，但充满生机，正在举行的“非洲杯”活力四射，就证明了这一点。中国为“非洲杯”建设了比赛场馆，我们对非洲的发展抱有信心。非洲理应成为全球政治、经济、文明发展的重要一极，非洲国家有权选择自己的发展道路，在国际体系中享有平等的权利，在全球发展中获得公平的机会。中方始终坚持大小国家一律平等，反对一切霸权主义和强权政治，我们愿同非洲兄弟姐妹一道，推进平等有序的世界多极化，开创普惠包容的经济全球化。"
  },
  {
    "title": "推动构建高水平中非命运共同体（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_2-03.htm",
    "date": "2024-01-21",
    "content": "中国将一如既往同非洲坚定站在一起，继承弘扬中非友好合作精神，支持非洲加快自主发展，推动中非合作提质升级，让更多中非合作成果惠及非洲各国\n\n尼日利亚莱基深水港开港运营，津巴布韦、安哥拉的国际机场航站楼顺利落成，科特迪瓦科科迪桥建成通车，中国援建的突尼斯国际外交学院启用……过去一年，中非友好合作不断收获硕果。非洲国家领导人认为，非洲经济实现提速，安全更有保障，人民得到实惠，这些都离不开中国的长期无私帮助。\n发展同非洲国家的团结合作是中国对外政策的重要基石，也是中国长期坚定的战略选择。中国始终秉持真实亲诚理念发展对非关系，坚持同非洲人民同呼吸、共命运，坚持同非洲国家相互尊重、共同发展。从“十大合作计划”到“八大行动”再到“九项工程”，从构建更加紧密的中非命运共同体到构建新时代中非命运共同体，再到共筑高水平中非命运共同体，习近平主席为中非合作擘画蓝图，引领中非关系不断迈上新台阶。今年中非合作论坛新一届会议将在中国举行，中非领导人共商未来发展大计，必将为中非关系发展注入新动能。\n中国对非洲朋友始终以诚相待，真心实意为非洲发展提供支持，中非合作已经成为南南合作和国际对非合作的典范。当前，中国正以中国式现代化全面推进中华民族伟大复兴，非洲正朝着非盟《2063年议程》描绘的美好愿景加速前进。中非携手推进现代化事业，必将为双方人民创造更加美好的未来，为推动构建人类命运共同体树立典范。非洲国家领导人高度赞赏习近平主席的执政理念和人民情怀，钦佩中国国家建设取得举世瞩目成就，表示将继续积极参与高质量共建“一带一路”，携手落实全球发展倡议、全球安全倡议、全球文明倡议。2023年8月，习近平主席在中非领导人对话会上提出发起“支持非洲工业化倡议”、实施“中国助力非洲农业现代化计划”和“中非人才培养合作计划”三项举措，助力非洲一体化和现代化事业步入快车道。中国愿同非洲各国一道，探索既符合各自国情、保持自身独立性，又能实现共同发展繁荣的有效路径，携手迈向现代化。\n中国是世界上最大的发展中国家，非洲是发展中国家最集中的大陆。当前国际形势下，中国和非洲比以往任何时候都更需要加强团结合作。双方将坚持弘扬国际关系基本准则，反对一切形式的霸权主义和强权政治，反对干涉别国内政，维护发展中国家共同利益。“中国是伟大的国家，任何国家、任何势力都不可能阻止中国前进的脚步”“世界上只有一个中国，台湾是中国一部分”“坚定奉行一个中国原则，支持中国早日实现国家统一”……许多非洲国家以及非洲联盟近日纷纷重申恪守一个中国原则，坚定支持中方维护国家主权和领土完整，支持中国统一大业。中国支持非洲成为世界政治、经济、文明发展的重要一极，愿以自身新发展为非方提供新机遇。中国是第一个明确表态支持非盟加入二十国集团的国家，坚定维护国际公平正义，坚定支持非洲提升国际地位和话语权，充分彰显中非友好合作精神。多哥总统福雷表示，非洲人民需要中国这样的朋友，照顾非洲实际，倾听非洲诉求，从不将自己意志强加于人。\n无论形势如何发展，相互尊重、相互理解、相互支持、相互帮助始终是中非友好的底色和主线。中国将一如既往同非洲坚定站在一起，继承弘扬中非友好合作精神，支持非洲加快自主发展，推动中非合作提质升级，让更多中非合作成果惠及非洲各国，为推动构建高水平中非命运共同体作出新的更大贡献。"
  },
  {
    "title": "“帕德玛河沿岸变得更美了”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_3-03.htm",
    "date": "2024-01-21",
    "content": "在孟加拉国首都达卡西南约50公里处，由中企承建的帕德玛大桥横跨该国主要河流帕德玛河之上，它被当地人称为“梦想之桥”。傍晚时分，记者来到大桥河畔，看到数百万个预制混凝土块整齐排列。河堤上，种植面积超过100万平方米的香根草，在微风吹拂下，一片生机盎然。\n孟加拉国位于孟加拉湾以北，境内遍布大大小小的河流和池塘。受季风气候影响，帕德玛河洪涝灾害多发。“香根草生命力顽强、抗旱耐涝，可以有效防止岸坡土体流失，保护桥梁免受冲蚀。”帕德玛大桥河道整治工程项目经理于浩介绍，作为游荡型河道的代表，帕德玛大桥的安全通行离不开河道整治工程的保障。\n帕德玛大桥河道整治工程由中国电建集团港航建设有限公司承建，项目2014年开工，2023年8月完工。该项目与大桥主桥在平面上呈“工”字形，主桥项目为“工”字的一竖，河道整治工程则是“工”字的上下两横，其中北岸整治区域长1.5千米，南岸长11.5千米，施工内容包括疏浚与回填工程、土方筑堤工程、水下与陆上护岸工程。\n在几公里宽的河面上，挖泥船正在作业。“你看到的只是岸上工程，其实水下几十米还有很多施工内容。”于浩说，该工程仅疏浚回填的土方量就有约1亿立方米，用于引导水流、防止岸坡土体流失的土工袋和预制块护坡结构等土方量也都超过1000万立方米。“通过疏浚回填、预制块抛填护岸等治理手段，河流水患大幅减少，同时也能保护大桥两侧及沿线的基础设施免受河流冲刷，保障大桥正常运行。”于浩说。\n稳固的堤坝与便捷的大桥，使得帕德玛河道两侧的社区规模逐年增大，常住居民人口增加数倍。帕德玛河周边城镇和基础设施等也有了很大改善，区域内抗涝水平显著提升。“帕德玛河沿岸变得更美了。”生活在附近的村民亚颂说，“有了稳定的农田和捕鱼区域，许多村民的收入都增加了。”\n在河道整治工程保障下，2022年6月帕德玛大桥正式竣工通车，结束了孟加拉国南部21个区和首都之间摆渡往来的历史。不久前，同样由中企承建的帕德玛大桥铁路连接线先通段正式通车，孟加拉国人民乘坐火车跨越帕德玛河的梦想成真，该项目将进一步促进沿线地区经济发展，为当地企业和社区创造新的机会。河道整治工程项目监理胡赛恩说：“帕德玛河贯穿孟加拉国南北，沿岸生活着大量居民，河道整治对民生和经济发展意义重大。中国技术人员承担起治理帕德玛河的重任，帮助当地改善民生，是孟加拉国真正的朋友。”\n\n制图：张芳曼"
  },
  {
    "title": "巴西总统卢拉会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_4-03.htm",
    "date": "2024-01-21",
    "content": "本报巴西利亚1月19日电  （记者邵世均）当地时间1月19日，巴西总统卢拉在福塔莱萨会见到访的中共中央政治局委员、外交部长王毅。\n卢拉请王毅转达对习近平主席的诚挚问候，表示高度重视同习近平主席的互信和友谊，期待加强巴中高层交往，翻开两国关系新篇章，将巴中关系提升到新高度。从建交第一天起，巴西就公开支持并奉行一个中国政策，今后也将继续毫不动摇坚持这一立场。巴西看好中国发展前景，期待借鉴中方治国理政经验，丰富巴中合作内涵，欢迎中国企业加大对巴投资。巴中在诸多重大问题上有着高度共识，期待携手完善全球治理，共同增强发展中国家的整体力量和国际话语权。\n王毅转达习近平主席的亲切问候，赞赏巴方恪守一个中国原则、支持中方正当立场，表示中方坚定支持巴西加快经济社会发展，坚定支持巴西在国际和地区事务中发挥更大作用、办好系列多边会议。愿以两国建交50周年为契机，落实好两国元首重要共识，加强高层往来，深化战略沟通，开辟中巴全面战略伙伴关系新前景。双方要加强发展战略对接，明确共建中巴命运共同体的长远目标，释放中巴互为长期可靠战略伙伴的积极信号。进一步增强团结互信和战略协作，在地区和国际事务中展现发展中大国的责任担当。积极探索深化中国同拉共体、南共市全方位合作，助力拉美和加勒比国家联合自强，共同迈向现代化，推动国际秩序朝着更加公正合理方向发展。\n访问期间，王毅还会见了巴西副总统阿尔克明、总统首席特别顾问阿莫林，并同外长维埃拉共同主持中巴第四次外长级全面战略对话。"
  },
  {
    "title": "非中关系学者：期待非中合作在2024年结出更多硕果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_5-03.htm",
    "date": "2024-01-21",
    "content": "新华社阿克拉1月18日电  （记者许正）日前，加纳智库非中政策咨询中心举办网络研讨会，围绕非中关系与合作等相关议题展开讨论。多位与会非中关系学者表示，中国与非洲多年来在很多领域展开务实合作，成效斐然，期待非中合作在2024年结出更多硕果。\n南非约翰内斯堡大学非洲—中国研究中心主任戴维·蒙亚埃说，中国多年来用实际行动证明，非洲是中国重要的合作伙伴。中国的“一带一路”倡议与非洲联盟《2063年议程》高度契合，中国多年来加强对非洲投资和援助，为非洲基础设施的发展做出巨大贡献，使广大非洲人民受益。“我相信在2024年，非中将在基建和数字经济等领域展开更多合作，继续双方合作共赢之路。”\n英国牛津大学中非关系研究员菲卡约·阿克雷多卢表示，近年来，非中合作中涌现出一批气候友好型项目，“这些项目规模不大，但十分环保，正是非洲所需要的。”\n阿克雷多卢认为，非中在气候和环境领域合作所取得的成绩令人欣喜，她对2024年非中在这一领域的合作充满期待，“中国在对非合作中始终信守承诺，我相信一系列‘小而美’项目的落地将为非洲带来更多经济和环境效益。”\n非中政策咨询中心执行主任保罗·弗林蓬在接受新华社采访时说，非中合作长盛不衰的主因之一是始终坚持以人为本，为非洲带来巨大的人才红利。中国不断加强对非技术援助和教育合作，为释放非洲大陆人口红利起到重要作用。\n弗林蓬表示，2024年非洲大陆经济增长仍面临多重挑战，“期待非中能够携手共进，共同应对挑战，继续推动非洲取得更高经济增长，加速迈向现代化。”"
  },
  {
    "title": "赓续传统友谊  共创美好未来（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_6-03.htm",
    "date": "2024-01-21",
    "content": "中国和乌兹别克斯坦都是世界文明古国，古丝绸之路见证了两国人民两千多年的友好交往。近年来，在习近平主席和米尔济约耶夫总统的战略引领下，两国传统友好焕发勃勃生机，全面战略伙伴关系发展驶入快车道。双方积极开展全方位互利合作，携手推动高质量共建“一带一路”，树立了国家间关系的典范。\n中国和乌兹别克斯坦政治互信持续巩固。两国元首保持密切交往。2022年习近平主席出席上海合作组织撒马尔罕峰会并对乌兹别克斯坦进行国事访问，2023年米尔济约耶夫总统赴华出席中国—中亚峰会并对华进行国事访问，之后又赴华出席第三届“一带一路”国际合作高峰论坛。两国元首会谈、会见，深入交换意见，从战略高度和长远角度擘画两国关系发展蓝图。双方充分发挥政府间合作委员会统筹协调作用，建立外长战略对话机制，全方位深入落实两国元首达成的重要共识。\n中国和乌兹别克斯坦是命运与共的友好近邻。无论国际风云如何变幻，两国关系始终健康稳定发展，保持旺盛生机活力。双方在涉及彼此核心利益问题上相互坚定支持，在国家现代化进程中互学互鉴、相互支持、彼此成就，在国际和地区事务中密切协作，共同践行全球发展倡议、全球安全倡议、全球文明倡议，为地区和平和繁荣注入更多确定性和正能量，共同推动国际秩序朝着更加公正合理的方向发展。\n中国和乌兹别克斯坦是共同发展的好伙伴。中国长期保持乌兹别克斯坦第一大贸易伙伴和主要投资来源国地位，双边贸易额屡创新高，目前在乌兹别克斯坦中资企业数量超过2000家。双方共建“一带一路”合作成果丰硕，重大项目有序推进。中国—中亚天然气管道平稳运行，纳沃伊聚氯乙烯生产综合体建设项目、昆格勒碱厂等一批重点合作项目成功实施，中亚地区最大燃气联合循环电站锡尔河1500兆瓦燃气联合循环独立发电项目投产运行，奥林匹克城项目建设进展顺利，中欧（中亚）班列货运量持续增长，中吉乌铁路项目扎实推进，中国和乌兹别克斯坦互联互通水平不断提升。两国在基础设施建设、制造业、现代农业、通信、减贫等领域合作势头强劲，新能源合作成绩亮眼。\n中国和乌兹别克斯坦是文明对话的好榜样。《摆脱贫困》乌兹别克文版去年底在乌兹别克斯坦出版发行，米尔济约耶夫总统特为该书撰写序言，成为两国深入开展治国理政经验交流的生动例证。在乌兹别克斯坦举办的“中国文化日”专场文艺演出、“欢乐春节”巡演、《新疆是个好地方》文艺晚会等活动广受好评，双方联合考古、译播电视剧等合作积极推进，媒体、智库、艺术团体、旅游机构交流互访频繁。双方教育合作方兴未艾，高校交流热络，孔子学院在乌兹别克斯坦有序运营，“汉语热”在乌兹别克斯坦持续升温，鲁班工坊项目在塔什干市落地实施，有效增进两国民心相通。\n当前，中国正在以中国式现代化全面推进强国建设、民族复兴，乌兹别克斯坦也在全面建设“新乌兹别克斯坦”。两国关系和全方位合作将迎来新的历史机遇，实现更高质量发展。中国愿同乌兹别克斯坦一道，深入落实两国元首重要共识，赓续传统友谊，共享发展新机遇，共谋合作新成果，携手构建中乌命运共同体，共同创造两国关系更加美好的未来。\n（作者为中国驻乌兹别克斯坦大使）"
  },
  {
    "title": "中美农业联委会第七次会议在华盛顿召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_7-03.htm",
    "date": "2024-01-21",
    "content": "新华社华盛顿1月19日电  （记者颜亮）当地时间1月18日上午，中国农业农村部部长唐仁健在华盛顿与美国农业部部长维尔萨克共同主持召开中美农业联委会第七次会议，重启中美农业合作机制，重申联委会是两国农业部门定期交流的重要渠道，承诺要倍加珍惜、精心呵护、稳定运行这一机制。双方围绕气候智慧型农业、粮食安全、民间交流、贸易便利化等坦诚深入交换意见。\n唐仁健表示，在中美建交45周年之际，两国农业部门落实习近平主席与拜登总统旧金山共识，在华盛顿重启中断9年的联委会会议，这是中美农业关系史上具有里程碑意义的大事。中方愿与美方一道，务实推动中美农业合作不断迈出新步伐，合力稳定粮食和农业发展预期。\n维尔萨克高度评价中国粮食连续多年稳定增长的发展成就，表示美方重视对华农业各领域合作，愿与中方在联委会机制下，照顾彼此关切，响应彼此活动，营造美中农业关系健康发展的良好氛围。\n按照会议议程，唐仁健主持气候智慧型农业、粮食安全、民间交流等合作议题，维尔萨克主持贸易便利化议题。双方达成在联委会机制下设立粮食安全和营养健康工作组共识。\n当天下午，唐仁健出席与美农业商协会和企业代表对话会并发表主旨演讲。对话会由美中贸易全国委员会会长艾伦主持，美国科恩集团董事长兼首席执行官科恩等11位代表发言。会前，唐仁健会见艾伦和科恩。\n在美期间，唐仁健还应约会见美国贸易代表办公室首席农业谈判代表麦卡利普。"
  },
  {
    "title": "中央组织部从代中央管理党费中划拨3.18亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_1-04.htm",
    "date": "2024-01-21",
    "content": "本报北京1月20日电  （记者李林蔚）为充分体现以习近平同志为核心的党中央对基层党建工作的高度重视和对基层党员、干部的关爱关怀，日前，中央组织部从代中央管理党费中划拨3.18亿元，对基层党组织开展党员教育培训工作进行补助，帮扶因公牺牲的党员、干部家庭，以及支持160个国家乡村振兴重点帮扶县依托县级党校组织开展农村基层干部乡村振兴专题培训和农村党员集中轮训等。中央组织部要求，各级党委组织部门要落实配套资金，坚持精打细算、严格资金监管、做到专款专用，更好发挥党费的政治功能和教育功能。"
  },
  {
    "title": "坚定科技报国理想  书写创新争先篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_2-04.htm",
    "date": "2024-01-21",
    "content": "他们锻造一个个大国重器，让中国工程走到世界舞台中央；他们攻下一座座技术堡垒，驱动经济社会发展腾飞；他们用一次次坚守担当，诠释为民造福的初心理想……\n1月19日，北京人民大会堂，“国家工程师奖”表彰大会在此召开。81名个人和50个团队接受党和国家在工程领域的最高规格褒奖。\n璀璨的灯光，映照卓越工程师为国奋斗的光辉群像；闪耀的奖章，见证大国重器创新争先的时代篇章。\n奖章：铭记拼搏身影\n中国南海，伶仃洋上。总长约55公里的港珠澳大桥宛若一条巨龙。一桥飞架三地，天堑变通途。\n踏遍十几个国家跨海工程现场、反复论证修改几百本设计研究方案、扎根一线研究复杂恶劣的海洋条件、带领团队攻克一个个世界桥隧建造史上的难题……15年，5000多天的坚守，港珠澳大桥工程总工程师苏权科几乎看过伶仃洋上的每一个日出。\n这是世界上总体跨度最长的跨海大桥，也是中国桥梁建设史上技术最为复杂、环保要求最高、建设标准最高的“超级工程”。\n沉甸甸的“国家工程师奖”奖章铭记了一批批拼搏攻关的身影，也见证了党的十八大以来我国很多领域从跟跑到并跑再到领跑的历史性飞跃。\n从攻克混流式水轮机高部分负荷压力脉动到打破调水大泵的国际垄断，再到全球单机容量最大功率百万千瓦水轮发电机组……哈尔滨电气集团有限公司首席科学家覃大清30多年前就怀揣的“三峡梦”，在数不清的试验失败和方案优化中，一次次化为现实。\n一项项重大工程，刷新着世界对中国制造的认知，一个个大国重器，标记着新时代对“中国创造”的定义。\n2023年9月28日，我国设计时速350公里的首条跨海高铁——福厦高铁开通运营。这是继京张高铁、京雄城际后，我国建成投用的又一智能高铁。\n10年来，中国铁道科学研究院集团有限公司首席研究员李平和团队首次构建了涵盖建造、装备、运营的智能高铁体系架构，并将智能京张成果推广应用到印尼雅万高铁等铁路，为世界智能铁路建设提供了中国方案。\n“时不我待，只争朝夕，要让中国铁路变得更加‘聪明’，实现智能高铁持续领跑。”李平对未来愈发坚定。\n奉献：矢志创新为民\n2024年元旦前，中国中建设计研究院有限公司总建筑师薛峰再一次来到北京门头沟区斋堂镇沿河口村。去年夏天，严重的洪涝灾害让这里受损严重，薛峰第一时间赶到灾后重建一线，展开村民异地安置规划设计。\n运用工业化装配建造技术，设计创造“诗画乡村”的美好生活场景……对薛峰来说，这个仅有96户村民的小村落的未来，与他曾经主持的民族文化宫改造、故宫博物院武英殿陶瓷馆改造等重点工程一样重要。\n创建全龄友好无障碍环境“人—环—机”融合理论等成果，规模化带动全国百余城市数千万平方米的改造项目；行程100余万公里，持续为逾万户低收入老年人和残疾人家庭提供无障碍改造设计服务。\n“我们是人民的建筑师，不要瞧不上这些小事，老百姓身边的小事才是大工程。”薛峰说。\n科学报国、科技为民。这是大国工程师追求卓越的理想信念，也是他们成就卓越的奋斗基石。\n湖南湘西的崇山峻岭间，跨度1176米的矮寨大桥在云雾中若隐若现，宛如一条彩练悬挂在300多米的峡谷上空，往来车辆川流不息。\n当地百姓并不了解这座大桥在工程技术领域曾创造的四项“世界第一”，但是他们都把它当作一座幸福桥——通车10余年来，产业兴了，生活美了，从外地务工返乡创业的年轻人多了。\n岳阳洞庭湖大桥、佛山平胜大桥、湘西矮寨大桥、杭瑞洞庭大桥……一座座桥，连通经济民生，也贯穿湖南轨道交通控股集团有限公司设计师胡建华30多年的职业生涯。\n“逢山开路、遇水架桥，每到一地，见到当地的老百姓，想到架桥对他们生活的改善，我就有了新的目标和动力。”胡建华说。\n黝黑粗糙的皮肤，稍显蓬乱的头发，习惯性皱眉眯眼……与风沙交战的38年，在甘肃省治沙研究所研究员徐先英的身上刻下了深深的痕迹。\n下农村、跑野外、测数据、写报告，从毕业选择回乡的那一刻起，他就把实验室搬到治沙一线；为了给绿洲边缘风沙口的百姓带去安宁，他白天蹚沙海、晚上睡地窝，风餐露宿4年多，研发出防风固沙模式和植被快速恢复技术；他牵头研发的治沙装备手扶式沙障机，已应用在甘肃、青海、内蒙古等地20余万亩沙海。\n“造福于民的技术才是好技术。”成长于煤炭大省的山西大学教授程芳琴带领团队攻关20余年，系列成果大幅提升煤矸石利用率，让清洁取暖走入千家万户，矸石分类分质得到高值利用和无害化处理。\n从突破技术封锁研制国内首台眼科A/B型超声诊断仪，到系列眼部超声设备达到国际先进水平、跻身全球主流品牌，30余年来，中国医学科学院生物医学工程研究所眼科诊疗技术研发团队从未停下攀登的脚步。\n“我们这个人口大国要建成健康中国，需要我们去创新、去跨越！”一生一事，他们矢志为民。\n奋斗：托举复兴希望\n“我要研制一台世界上最好的强磁选设备。”说起大学时代的雄心壮志，年过七旬的赣州金环磁选科技装备股份有限公司技术总监熊大和精神矍铄。\n20世纪80年代初，我国选矿技术水平低下，大量矿产资源得不到有效利用，发展高效的选矿设备和选矿技术十分迫切。熊大和就这样选定了自己的研究方向。\n驻扎矿山进行工业实验，守着机器寸步不离，整日和工人一起劳动，满身汗渍、泥水和油污……熊大和为我国开创强磁选设备出口的先例，结束了相关技术长期依赖进口的局面。目前，系列产品的国际市场占有率已达50%，使我国成为世界上掌握大型强磁选机关键技术的主要国家。\n大江南北、大河上下，广大工程科技人才埋头苦干、创新争先，以高水平科技自立自强推动高质量发展——\n在南海之滨，广汽动力总成自主研发团队“从0到1”，汽车动力总成自主创新之路走到世界领先；\n在辽沈大地，高端装备轻合金铸造技术科技创新团队研发的高性能铸造轻合金材料、先进成型工艺和熔铸装备等关键技术，应用于载人航天、探月等重大工程……\n在大漠深处，从古代壁画保护实践与技术创新，到文化遗产监测预警体系，再到考古发掘现场移动实验室，敦煌研究院文物保护团队让中华文化瑰宝重拾昔日光辉，带着民族文化自信走向世界舞台……\n春秋轮转，岁月更迭。一代代工程技术人员前赴后继、赓续奋斗，托举起强国建设、民族复兴的伟大梦想。\n历时三十年技术攻关、四代科研工作者接续奋斗，“中国天眼”开放运行4年间，发现新脉冲星870余颗，是同时期国际所有其他望远镜发现新脉冲星数量的3倍多。\n“我们将高水平运行好这一观天巨目，保持在国际同类设备中的领先能力，出更多好成果、大成果，为建设世界科技强国贡献力量！”中国天眼工程团队负责人姜鹏说。\n（新华社北京1月20日电  记者温竞华、彭韵佳、张泉）"
  },
  {
    "title": "大中小学不同学段思政课设计各有侧重——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_3-04.htm",
    "date": "2024-01-21",
    "content": "前不久，作为大学思政课教师，中国人民大学马克思主义学院副教授兰洋来到北京市八一学校，通过听课、授课，对中学思政课有了更多了解，也更明确了大学思政课如何与中学思政课进行衔接；湖北钟祥市石牌镇小学的学生们，通过直播观看了华中师范大学举办的“歌声中的党史”特色思政课展演，在歌声中了解党史故事。\n青少年思想政治教育是一个接续的过程，需要大中小学不同学段共同努力。2022年12月，教育部办公厅发布《关于开展大中小学思政课一体化共同体建设的通知》，设立32个大中小学思政课一体化共同体。\n如今，共同体建设有哪些进展？各地各校有哪些亮点做法？记者进行了采访。\n科学设置教学目标\n“在北京中轴线上，有很多我们熟悉的建筑……”北京市海淀区中关村第三小学的“道德与法治”课上，授课教师王晶娓娓道来。\n伴随讲解，屏幕上出现北京不同时期建筑的照片；在老师指导下，同学们结合课前实践调研，围绕祖孙三代童年生活的变迁进行分享。一堂课下来，大家对新中国的发展进步有了更加直观的认识和感受。\n这堂课并非王晶一人备课完成。授课前，她参加了北京市大中小学思政课一体化共同体集体备课。在共同体牵头高校——中国人民大学，王晶与各学段的老师们一同交流。\n各学段思政课均涉及的教学内容，不同学段如何科学设置教学目标？通过集体备课，各地各校做到小学阶段重在启蒙道德情感，初中阶段重在打牢思想基础，高中阶段重在提升政治素养，大学阶段重在增强使命担当。\n作为北京高校思想政治理论课高精尖创新中心主任助理，兰洋召集并主持了备课会，通过与不同学段教师的交流，完善了大学阶段思政课的设计。“围绕同一主题，不同学段的课程设计、教材内容和育人目标各有侧重，但都要遵循学生认知规律。在教学中，我更加注重强化大学阶段授课内容的理论深度，合理安排课堂设计与实践活动的梯度。”兰洋说。\n教育部会同有关部门突出抓好课程、教材建设，加强各学段思政课纵向衔接和内容统筹。同时，加强优质资源供给，组织32个一体化共同体设计制作“同题异构”示范教学资源。在上海，建立了大中小学思政课教学观摩交流长效机制，通过开展“用好红色资源  赓续精神血脉”等教学展示，明确了大中小学思政课教学侧重。在甘肃，通过举办大中小学思政课教师“大比武”教学展示活动、建立思政课名师工作室等，促进大中小学资源互通共享。\n深入推进教师队伍建设\n“希望各位老师将教学中的问题反馈给我们，我们将组织专家和教学名师进行答疑解惑。”看到华中师范大学马克思主义学院的“启事”，湖北宜昌市夷陵中学思政课教师谭立婷想起教学中遇到的难点。\n“高中思政课的‘法律与生活’部分，专业性较强。在这方面，高校的专业力量可以为我们提供帮助。”谭立婷一共提交了6个问题。不久，谭立婷不仅收到了文字解答，还得到了参加相关讲座的机会：“这种‘点餐式’教研，很有针对性。”\n在推进大中小学思政课教师队伍专业发展一体化建设中，许多高校马克思主义学院发挥辐射带动作用，主动对接中小学思政课教师，开发专门培训项目。\n华中师范大学第一附属中学思政课教师汪颜质子，对华中师范大学开展的“法律与生活”和“逻辑与思维”教材研修活动印象深刻，教材梳理、习题讲解、专家互动……每次活动持续一整天。“高校专家的讲解，让我对教材主线的认识更清晰、理解更深入，现在讲思政课更有底气了。”\n受益者不仅是中小学教师。华中师范大学马克思主义学院教师包安，在一体化教研中解决了过去对学情把握不足等问题，“提前深入了解学生在中学的学习基础，这样才能实现步步高、步步深。”\n教育部社会科学司相关负责人介绍，教育部组织高校教师观摩高中思政课程，增强一体化教学意识；邀请知名专家做客高校思政课教师“周末理论大讲堂”，讲授教学方法、学生成长规律等。各地各校形式多样的培训活动，让思政课教师们收获颇丰。\n用好社会大课堂\n思政课不仅要在课堂上讲，也要用好社会大课堂。加强协同合作、注重资源整合，各地各校正在不断探索。\n2023年9月的一堂思政课，让上海徐汇区田林第三小学学生蔡智超记忆犹新。那天，中共一大纪念馆的工作人员带来了一件馆藏珍贵文物。\n箱盖开启，一本泛黄的《新青年》映入眼帘。随后，中共一大纪念馆宣传教育专员介绍了革命文物背后的故事。“此次活动让我感受到革命文物背后蕴含的强大精神力量。”课后，蔡智超写下感言。\n这是“百物进百校，百讲证百年”——中共一大纪念馆百件文物藏品进课堂活动的缩影。2023年11月，该活动入选国家文物局、教育部联合公布的以革命文物为主题的“大思政课”优质资源示范项目。\n教育部社会科学司相关负责人介绍，教育部组织拥有全国、省级重点马克思主义学院的高校，同教育部、科技部等八部门设立的首批453家“大思政课”实践教学基地开展结对行动，助力大中小学组织实践研学、开发优质教学资源。\n一些省份也在建设省级“大思政课”实践教学基地。\n在福建，“行见八闽”大思政课研学实践活动正在开展，为大中小学开展思政课实践教学提供丰富资源。厦门大学“嘉庚”号科考船上，常有中小学生参观学习。“我要努力，将来为祖国科技事业作贡献。”参观后学生感触颇深。\n在四川，西南交通大学的交通强国科学家精神教育基地里，不同时期的机车展品展现了科技发展历程，一张张手稿、照片映照出科学家精神。基地目前已接待包括大中小学生在内的观展人员超6万人次。\n“大中小学思政课一体化建设是一个系统工程。”教育部大中小学思政课一体化建设指导委员会专家指导组组长、中国人民大学教授秦宣说：“这需要我们不断努力、认真研究，积极探索、形成合力，久久为功。”\n本期统筹：郭  玥"
  },
  {
    "title": "风正好扬万里帆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_4-04.htm",
    "date": "2024-01-21",
    "content": "八项规定，深刻改变中国。\n2023年年终岁末，中共中央政治局一连两天召开学习贯彻习近平新时代中国特色社会主义思想主题教育专题民主生活会。会议的一项重要议程，即是听取关于党的二十大以来中央政治局贯彻执行中央八项规定情况的报告。\n党的二十大以来，以习近平同志为核心的党中央时刻保持解决大党独有难题的清醒和坚定，坚持不懈推进中央八项规定精神贯彻落实，驰而不息推进党的作风建设，推动百年大党在自我革命中不断焕发蓬勃生机，团结带领全国人民奋进强国建设、民族复兴新征程。\n不松劲、不停步，把贯彻落实中央八项规定精神一抓到底\n2022年10月27日，党的二十大闭幕不到一周，习近平总书记带领新当选的二十届中共中央政治局常委来到延安，瞻仰革命圣地。\n在延安革命纪念馆，总书记在“延安时期的十个没有”展板前久久驻足。展板之上，列首位的正是“没有贪官污吏”。\n“当年毛泽东同志等老一辈革命家在延安，住窑洞、吃粗粮、穿布衣，用‘延安作风’打败了‘西安作风’。”习近平总书记强调，“全党同志要把老一辈革命家和共产党人留下的光荣传统和优良作风传承好发扬好，勇于推进党的自我革命，坚定不移推进全面从严治党，始终保持党的先进性和纯洁性，确保党始终成为中国特色社会主义事业的坚强领导核心。”\n踏上新征程，展现新风貌。\n几个月后，一场新时代中国共产党人的“新的学习竞赛”——学习贯彻习近平新时代中国特色社会主义思想主题教育，在全党深入展开。\n2023年3月30日召开的中共中央政治局会议，明确了此次主题教育具体要达到的5个方面目标，其中之一，正是“廉洁奉公树立新风”。\n党的作风和形象关系党的创造力、凝聚力、战斗力，决定党和国家事业成败。党的二十大以来，习近平总书记高度重视、亲自谋划新征程上党的作风建设，一以贯之把作风建设向纵深推进——\n党的二十大闭幕仅3天，主持召开中央政治局会议，重要议程之一就是审议《中共中央政治局贯彻落实中央八项规定实施细则》；\n从党的二十届一中、二中全会，到中央经济工作会议、中央纪委全会，再到学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议等重要场合，都对持之以恒抓好党的作风建设、贯彻落实中央八项规定精神提出新要求；\n主持召开的中央政治局常委会会议、中央政治局会议，有多个议题涉及作风建设；\n针对党风廉政建设、树立和践行正确政绩观、反对形式主义官僚主义、改进调查研究、推广“四下基层”、查处违规聚餐饮酒等作出一系列重要批示；\n在关于政法工作、党的建设和组织工作、新时代办公厅工作、宣传思想文化工作等的重要指示中，就作风建设提出要求……\n作风建设无小事。党的二十大以来，习近平总书记就持之以恒贯彻落实中央八项规定精神、深化作风建设作出一系列重要论述，进一步深化了对作风建设的规律性认识，为持续加固中央八项规定堤坝、推动作风建设常态化长效化指明了前进方向、提供了根本遵循——\n对中央政治局提出明确要求，强调“中央政治局同志要对照新修订的中央八项规定实施细则，一条一条严格对标对表，不折不扣抓好贯彻落实，重点纠治形式主义、官僚主义顽疾，带头弘扬党的优良作风。”\n谈作风建设重点任务，强调“要把纠治形式主义、官僚主义摆在更加突出位置，作为作风建设的重点任务，研究针对性举措，科学精准靶向整治，动真碰硬、务求实效。”\n谈加强新时代廉洁文化建设，强调要“深入开展党性党风党纪教育，传承党的光荣传统和优良作风，激发共产党员崇高理想追求，把以权谋私、贪污腐败看成是极大的耻辱。”\n谈党校工作，强调“各级党校要敢抓敢管、严抓严管，让学员一进党校就感受到学习之风、朴素之风、清朗之风。”\n…………\n党和人民事业发展到什么阶段，党的作风建设就要推进到什么阶段。风险越大、挑战越多、任务越重，越要加强党的作风建设，以好的作风振奋精神、激发斗志、树立形象、赢得民心。\n激浊扬清、久久为功。在以习近平同志为核心的党中央坚强领导下，全党上下锲而不舍贯彻落实中央八项规定精神，不断把作风建设引向深入，一个充满活力的马克思主义政党正以优良的作风形象、饱满的精神状态奋进新征程、建功新时代。\n立标杆、作表率，为全党树立光辉榜样\n2023年4月，学习贯彻习近平新时代中国特色社会主义思想主题教育启动后，习近平总书记来到广东考察调研。\n4天时间、辗转千里，从琼州海峡之畔到珠江之滨，自西向东穿行粤西大地，习近平总书记不辞辛劳，为的是多看一看当地的发展变化，了解掌握更多实际情况。\n“很亲切、很和蔼”“问得很细致、很具体”“没想到总书记对海洋渔业这么了解”……这是基层群众见到习近平总书记的真切感受。\n到浙江考察，走进商贸市场同商户、小企业主代表亲切交流；到江西考察，走访直升机生产企业，亲自登上直升机，了解技术研发成果……深入基层、深入一线，始终是习近平总书记地方考察调研的鲜明导向。\n以行动作号令，以身教作榜样。\n党的二十大以来，习近平总书记18次进行国内考察调研，从革命圣地到改革前沿，从西北边疆到长三角区域，总书记行程密集、步履不停，足迹遍及16个省份。\n2023年9月7日，习近平总书记来到受洪涝灾害较重的黑龙江省尚志市老街基乡龙王庙村，看望慰问受灾群众，了解灾后恢复重建进展。从东北谈到华北，习近平总书记说：“我牵挂着受灾的地方。那些地方我之后也会去看。”\n2023年11月10日，北方入冬之际，习近平总书记专程来到受灾较重的北京门头沟区、河北保定涿州市，看望慰问受灾群众，检查指导灾后恢复重建工作。\n冒着严寒而往，沐着夜色而归。一天时间，乘汽车、换火车，行程横跨京冀两地，足迹覆盖农村、社区、学校、市政设施、水利工程，访居民、见师生、看商铺，入农户、进麦田、上大堤……\n“一路走下来，听到了看到了，我心里感到踏实，也是欣慰的，恢复重建工作都在按照计划进行。”\n人民群众，始终是习近平总书记最深情的牵挂。\n2023年春节前夕，同6个省市基层干部群众视频连线进行看望慰问，与群众拉家常、为群众解难题；\n在内蒙古考察调研时正值高考，亲自叮嘱“考生优先”，必要时可调整行车线路；\n在上海考察调研时，专门到保障性租赁住房看望新市民，仔细了解生活状况；\n…………\n一言一行，体现带头贯彻执行中央八项规定的鲜明态度；点滴之间，彰显共产党人执政为民的深厚情怀。\n2023年金秋时节，习近平主席同来自五洲四海的新老朋友相聚北京，共同出席第三届“一带一路”国际合作高峰论坛。\n除出席高峰论坛开幕式并发表主旨演讲、举行欢迎宴会外，从2023年10月17日到20日，习近平主席安排了7个半天的时间，同与会的所有外方领导人分别会谈会见，常常从清晨忘我工作到深夜……\n党的二十大以来，习近平总书记出国访问6次25天，到访7个国家，主持4次主场外交，严格执行外事规定，精简随行人员，简化迎送接待，展现出以上率下的务实担当、崇高风范。\n李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希同志和中央政治局其他同志认真贯彻落实习近平总书记重要指示要求，严格执行中央八项规定，切实抓好分管领域、部门和所在地方的贯彻落实。\n在改进调查研究方面，中央政治局同志围绕全面贯彻党的二十大精神，就推进中国式现代化等重大问题赴地方考察调研。调研中坚持扑下身子、沉到一线，注重通过“四不两直”等方式了解真实情况，力戒形式主义、官僚主义。\n在精简会议活动方面，严格控制全国性会议活动数量、规模、会期，优化党中央决策议事协调机构会议组织安排。严格审批越级开会、赴外地开会，采用视频方式召开会议、举办活动日益成为常态。\n在精简文件简报方面，坚持“短实新”文风，细化中央文件篇幅字数标准。除党中央统一安排和批准外，中央政治局同志个人没有公开出版著作、讲话单行本以及发贺信、贺电、题词、题字、作序等情况。\n在规范出访活动方面，合理统筹出访安排，严格执行出访天数、团组规模、住宿餐饮等方面要求；严格按照规定乘坐交通工具。\n在改进新闻报道方面，对篇幅字数、版面安排、时段时长等进一步严格把关。精简全国性会议活动新闻报道。\n在改进警卫工作方面，科学部署力量，减少交通管制，减少对群众生产生活的影响。\n在厉行勤俭节约方面，坚决落实“过紧日子”要求，进一步压减中央本级“三公”经费预算，严禁地方违规建设楼堂馆所、借债搞“形象工程”。\n以身教者从。以习近平同志为核心的党中央认真贯彻执行中央八项规定及其实施细则，不打折扣、不做变通，以实际行动为全党树起标杆、作出示范。\n新征程、再出发，推动作风建设向纵深发展\n2023年中秋、国庆节前夕，中央纪委国家监委公开通报7起违反中央八项规定精神典型问题，再次释放紧盯关键时间节点、严抓作风问题的鲜明信号。\n作风建设永远在路上，永远没有休止符。\n党的二十大以来，各地区各部门深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深刻把握作风建设新形势新任务新要求，持续深化落实中央八项规定精神，科学精准整治作风顽疾，持续激发党员、干部干事创业动力，以作风建设新成效为奋进新征程保驾护航。\n凝心铸魂，筑牢作风建设思想政治根基——\n“通过集中教育推动全党以自我革命精神解决党风方面的突出问题，是一条重要历史经验。”\n2023年6月，习近平总书记在内蒙古考察调研时，就抓实以学正风提出明确要求，为广大党员、干部以过硬作风、扎实举措推动主题教育取得实效指明方向。\n党的作风是党的形象，是观察党群干群关系、人心向背的晴雨表。\n各地区各部门全面系统深入学习习近平新时代中国特色社会主义思想，在主题教育中采取各种形式，引导广大党员、干部以党的创新理论凝心铸魂，通过深入的检视剖析整改，涤荡思想之尘、作风之弊、行为之垢，将政治标准和政治要求贯穿作风建设始终，着力营造风清气正的政治生态。\n突出重点，以钉钉子精神纠治“四风”顽疾——\n“查处违反中央八项规定精神问题11860起，批评教育和处理16728人，给予党纪政务处分11870人……”2024年元旦前，中央纪委国家监委网站公布2023年11月全国查处违反中央八项规定精神问题情况月报数据。这已是该数据连续公布的第123个月。\n从把纠治形式主义、官僚主义摆在更加突出位置，对搞“半拉子工程”“面子工程”以及不担当不作为乱作为等开展专项整治，对粮食购销、耕地保护等领域不正之风强化监督执纪，到针对享乐主义、奢靡之风突出问题加大纠治力度，严肃查处并通报多地领导干部违规聚餐饮酒问题，对办公用房超标问题紧盯不放……\n各地区各部门坚持严的基调不动摇，紧盯普遍发生、反复出现的作风顽疾，紧盯问题突出、工作薄弱的领域和地区，靶向发力、重点突破，推动作风建设抓紧抓实、抓出成效。\n标本兼治，不断提升作风建设治理效能——\n“我们将紧盯领导干部这个‘关键少数’，紧盯违规吃喝、违规收送礼品礼金、违规发放津贴补贴或福利等节日多发问题，深挖背后的利益交换、请托办事等风腐一体问题，从严从重查处违规违纪行为……”\n2023年端午节前，黑龙江省纪委监委向全省党员干部和公职人员发出廉洁过节提醒，敲响警惕“由风及腐”“由风变腐”的警钟。\n各地区各部门坚持党性党风党纪一起抓，健全风腐同查机制，坚决纠治不正之风背后的腐败问题，深挖细查腐败案件背后的不正之风。\n从针对餐饮浪费和“三公”经费支出等方面存在的问题开展联动联查；到严查酒驾醉驾背后的“四风”问题，曝光典型案例；再到推进监督综合信息平台建设，完善“惩、治、防”工作链条，形成治理合力……\n在严查“四风”问题的同时，各地区各部门结合干部队伍教育整顿开展光荣传统和优良作风教育、年轻干部纪律作风教育、警示教育，着力培育新时代廉洁文化，以优良党风政风带动社风民风向上向好，推动移风易俗，不断铲除作风问题滋生土壤。\n担当作为，以好作风好形象推动形成狠抓落实的良好局面——\n“多亏了你们，现在灌溉土地的费用降低了，还不到原来价格的一半。”2023年12月，在山东济宁市嘉祥县杨楼村，种粮大户高克国高兴地说。\n记者了解到，针对村民反映的村里灌溉水费过高的问题，嘉祥县纪委监委开展村集体“三资”专项整治，狠刹漠视侵害群众利益的不正之风，助力乡村振兴提质增效。\n一分部署，九分落实。\n各地区各部门围绕贯彻落实党的二十大作出的战略部署，采取一系列提升能力、改进作风、强化担当的具体举措，激励广大党员、干部锚定目标真抓实干，解决实际问题、办好民生实事，形成了狠抓落实的良好局面。\n作风建设成效如何，人民群众最有发言权。\n2023年年底国家统计局社情民意电话调查结果显示，95.7%的受访群众对中央八项规定精神贯彻落实情况总体成效表示肯定。\n风清则气正，气正则心齐，心齐则事成。\n2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年，推进中国式现代化建设任务艰巨，前景壮阔。\n在以习近平同志为核心的党中央坚强领导下，全党上下抓铁有痕、踏石留印，不断将作风建设引向深入，定能以优良作风凝聚起14亿多人民团结一心的磅礴力量，把强国建设、民族复兴伟业不断推向前进！\n（新华社北京1月20日电  记者孙少龙、王鹏、范思翔）"
  },
  {
    "title": "热爱陶瓷文化、锤炼陶瓷技艺、争做陶瓷工匠——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_1-05.htm",
    "date": "2024-01-21",
    "content": "陶瓷艺术创新到底有多少种可能？它那么日常，可以悄无声息地融入我们的一饭一蔬；它又很遥远，无论生产技艺还是作为历史的载体，始终意蕴无穷。近年来，江西省景德镇市迎来了一股陶瓷文化的热潮，年轻游客们纷纷涌入这座被誉为“千年瓷都”的城市，开启了一场别开生面的“陶艺奇遇”之旅。\n理解一座城，首先要走近城中人。集古瓷片，画敦煌壁画，像研究化学试剂那样研究“釉料配方”……他们是培训师、艺术家、企业人，更是“玩泥巴”的景德镇新青年。他们职业不同、身份不同，但都是90后，从他们身上，我们可以看到关于景德镇的无限可能。\n孟铃烁：\n挖掘古瓷片的灵动故事\n景德镇青匆艺集工作室负责人孟铃烁十分健谈，记者还没怎么提问，他已经讲起了粗瓷和细瓷的差别。这名出生于1998年的青年，相较于陶瓷本身，更感兴趣的是陶瓷背后的历史文化与风俗故事。\n孟铃烁幼年正赶上家乡大建设。在自家附近的工地上，他常常能捡到残破的瓷片。“残缺有别样之美。”尽管家里无人从事陶瓷行业，但孟铃烁对老物件始终痴迷。2016年，孟铃烁考到景德镇学院。\n读书期间，孟铃烁逛遍了景德镇所有的窑址，看窑具、捡陶瓷残片，实地了解各个窑口生产瓷器的特质。2019年，孟铃烁在景德镇市珠山区陶阳新村租了一套房子，整理自己收藏的数万片民窑古瓷片，开办了一个标本馆，并免费对外开放。“如果说官窑瓷代表着一个时代工艺的最高峰，那民窑瓷则更多地表现老百姓的朴素日常生活，生动有趣。”孟铃烁说。\n孟铃烁还尝试搞陶瓷研学，作为一名研学老师，他打造的“古陶瓷研学课程”，不止于拉坯、作画、逛集等体验，更多地注入了历史和文化内涵，其中穿插着不少窑工和窑口的故事，以加深孩子们对瓷都的理解。在他看来，真正的创新不是天马行空，而首先要对陶瓷发展历史有深入的认识和了解。\n旺季做陶瓷研学，淡季做陶瓷设计。谈起设计，孟铃烁引用清代督陶官唐英的话，“仿旧须宗雅则，肇新亦有渊源。”2022年，为制作一只贺年生肖摆件，孟铃烁从一片古瓷上提炼出“回头兔”形象，用时3个月，修改25版，制造出一款“瑞兔载福”的青白瓷摆件。为更传神地表达兔子的神态，他还特地养了几只小兔子：“我这才知道，原来兔子前脚有5趾，后脚只有4趾！”除了陶瓷摆件，孟铃烁还通过古瓷片带来的灵感，设计了防疫宣传册、防溺水宣传册等，免费向大众发放。2023年以来，为迎合火热的游学市场，一款瓷片拼贴画“碎碎平安”推向市场。各类文创产品正不断研发，截至目前，孟铃烁依托古瓷灵感带领团队研发设计稿70余套、产品7种，销往日本、韩国、新加坡等地。\n古瓷片收集、瓷文化传播、文创产品研发……如今，孟铃烁带着一支平均年龄不到30岁的7人团队，与景德镇学院合作建立实践基地，其工作室入选教育部首批中华优秀传统文化传承基地。借助古瓷片，他们正努力讲述更多面的瓷都故事。\n魏荣荣：\n把敦煌飞天复刻到陶瓷上\n步入魏荣荣在景德镇昌南新区陶瓷工坊的工作室，只见货架上、地上，摆满了各式古朴的茶器，还有未及加工的坯体。\n作为景德镇枭目文化传媒有限公司共同创始人，95后魏荣荣已经学了10年敦煌壁画、5年陶瓷绘画。\n魏荣荣出生于甘肃兰州，于2015年考入西北师范大学敦煌学院国画专业。魏荣荣没想到，这个专业真要在敦煌待3年。“坐一夜火车，从兰州开到敦煌，一睁眼，窗外忽然变成戈壁了。”由于环境艰苦，有同学待了一个月就离开了，魏荣荣向妈妈哭诉，妈妈却劝她坚持。渐渐地，像樊锦诗那样一心一意投身敦煌的前辈学者们，用一言一行感染了魏荣荣。“你越了解它，你就会越爱它！”魏荣荣终于安下心来认真学艺。\n2017年暑假，一次偶然的写生之旅让西北姑娘和江南小城结缘。在魏荣荣看来，景德镇和敦煌十分相似：都是自由、开放、包容的艺术之都。在景德镇，魏荣荣开展新尝试，在瓷板上进行敦煌主题创作。\n在麻纸或者泥板上进行大幅创作时，往往半天就能完成勾线。如今，转移到一块小小的瓷板上，却需要花费一个星期。“麻纸有一定的吸附能力，而瓷板因为有一层光滑的釉面，颜料附着力低，很容易被蹭掉。此外，壁画更多使用游丝描或者柳叶描，但陶瓷绘画可能习惯使用铁线描或者‘钉头鼠尾’描。”魏荣荣解释道。\n在小件瓷上开展创作，比一般的瓷板画创作更具难度：一方面是因为幅面更小，另一方面是由于魏荣荣对艺术的精益求精。“晚清以来的陶瓷绘画对人面可能采取空置的方式，而我希望尽可能还原，做出和敦煌壁画接近的感觉。”伸出小拇指比对，魏荣荣让记者观察一件盖碗上的飞天人物面颊，还不及她半片指甲大，却线条分明、眉目清楚，犹如敦煌飞天“飞”到了小小茶碗之上。\n“艺术的难度，在于审美本身。”魏荣荣认为，好的艺术不是曲高和寡的，而是能够被大众所接受和喜爱的。“市场的认可度其实也是大众对艺术审美的认可，而不能落入俗套。”魏荣荣创作的茶器千佛系列，甫一推出便销售一空，“我的客户大多是去过敦煌、对敦煌有一定了解的。当你深入了解了一样东西，就更能发现它的美。”2021年，魏荣荣成功注册了两个与敦煌相关的瓷器品牌。\n如今，魏荣荣每年至少有一个月专事创作，一个月专门授课——她成了敦煌学院的特聘教师。“把敦煌的东西带到景德镇，再把景德镇的东西带到敦煌。”魏荣荣坚信，只有在碰撞、交流之中，文化之路才能越走越宽。“陶瓷是一种载体。现在，我们在景德镇就可以看到各种风格和陶瓷的结合，我把这称之为‘景化’，我们都是被‘景化’的手艺人，但同时仍旧保持着自己独特的风格。通过景德镇，我们看到的是兼收并蓄、丰富多彩的中华文化。”魏荣荣说。\n吕雅婷：\n让玲珑瓷发扬光大\n景德镇的青年人，青春闪耀，独具特色。景德镇富玉青花玲珑陶瓷有限公司董事长吕雅婷出生于1993年，是中国妇女第十三次全国代表大会江西团45名代表中最年轻的一名。此外，她还是归国留学生、非遗传承人、品牌创始人……每一个光鲜的标签背后，都有无数的汗水。\n2014年，在国外就读商科的吕雅婷留学归国，从跟着老师傅学“配釉”起步，开启与玲珑瓷的“亲密接触”。\n玲珑瓷作为景德镇四大名瓷之一，前后需要100多道工序，比一般的制瓷工序更繁琐，所以传世很少、规模化生产更难。所谓“玲珑”，就是在经烧制的素坯上镂空雕刻，再填以“玲珑釉”，这种釉料经烧制后变得通透，器皿在光影下就像玲珑孔洞一般，晶莹璀璨。“能透光是人们一般认为玲珑瓷最大的特点。”吕雅婷说，品相上好的玲珑瓷，还要通透润泽，不掺任何杂质，“是对技术和审美的双重考验，也是玲珑釉和坯体、面釉的完美结合。”\n“规模生产的玲珑瓷，一般仅使用一种白色玲珑釉。为什么不能是青色、粉色呢？”在试验中，吕雅婷不断发出新疑问。须知，釉料不是一成不变的。可能因为原料成色的差异，导致原始配方并不适用，要不断加以调整。因此，规模化的产品难做，而又没有太多人能够沉下心来研究釉料配方。为此，吕雅婷铆足劲要搞研发：“我还年轻，祖辈又是做玲珑瓷的，如果我不去做，还有谁能做？”2017年，经过上千次试验，吕雅婷配制出能够稳定生产的“微晶翡翠玲珑釉”和一款“易清洗”面釉，两项材料于2019年成功申请国家级发明专利。\n2018年，吕雅婷任富玉青花玲珑陶瓷有限公司董事长。着眼长远的她首先考虑要生产一款定位年轻市场的“陀螺杯”，误差要求在1毫米以内。在景德镇，想要做出一款新产品其实并不难，可是要想实现规模化生产，却需要不断改良设计和机器工艺——“手作是个个不同，机造必须标准，误差越小越好！”可负责技术的老师傅摊摊手，“做不了！简直违背传统！”一般的产品打样3次大约可投入生产，为使这款水杯设计符合生产工艺要求，吕雅婷坚持打了数十次样。技术师傅最终配合团队改进器型和工艺流程，产品成功推向市场。经过这个项目，吕雅婷更懂得了陶瓷制造企业如何实现长足发展：打磨团队、成本控制、产品研发、技术革新……缺一不可。\n2017年创立“富玉窑”艺术收藏瓷品类、2018年创立“weno”自主设计年轻品牌、2021年创立“富玉呈祥”新中式摆件瓷……过去几年，父辈留下的企业在吕雅婷手上焕发新活力，公司由原初生产单个品类扩展为拥有4个品牌，覆盖日用瓷、艺术瓷等全品类青花玲珑瓷的企业。目前，吕雅婷在全国开展招商加盟，“加盟店会直接展示我们的品牌标识，扩大品牌影响。”传世名品青花玲珑，如今在年轻一代的手中，不仅在工艺上不断革新，还在规模化、产业化之路上不断发展壮大。\n版式设计：沈亦伶"
  },
  {
    "title": "坚定文化自信 贡献青年力量（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_2-05.htm",
    "date": "2024-01-21",
    "content": "当前，“国风国潮”在青年群体中流行，用舞蹈演绎《千里江山图》的舞剧《只此青绿》一票难求；越来越多的青年穿着传统服装自信地行走街头，俨然服饰新时尚；博物馆里随处可见的青年身影；在网络社交平台上，更有年轻人自发组成兴趣小组，抒发自己对传统文化的那份热爱……\n是什么让传统文化在青年群体中如此“燃”？青年对“国风国潮”的偏爱背后，正是坚定的文化自信。新一代青年群体出生成长于中国经济社会高质量发展的时代，他们看见了中国在世界舞台上扮演越来越重要的角色，丰富多彩的中华文化古老而青春、传统而现代，中华民族几千年光辉灿烂的文明令人骄傲和自豪。没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。青年人作为国家和民族的希望，热爱传统文化、坚定文化自信，自立自强、拼搏奉献，定能为强国建设、民族复兴伟业注入强大精神力量。\n中华文化有着无比深厚的底蕴和持久深厚的力量，需要用心学习、静心品读，从中汲取精神的力量。有的人有时对传统文化了解不深，容易停留在表面：他们被热闹的文化活动吸引，走马观花，仅热衷“打卡”“晒图”。故宫博物院收藏的文物中，陶瓷类文物是故宫器物藏品中的第一大门类，很多青年人慕名参观陶瓷馆。但如果没有一定知识储备，不了解中国瓷器文化，孤立地看每一件展品，很难读懂展品背后蕴含的丰富历史文化信息，也很难感受到中国瓷器文化对世界文明的贡献。参天之木，必有其根；怀山之水，必有其源。中华文化源远流长、博大精深，青年人只有把学习中华文明的历史知识与自己喜爱的文化活动相结合，在深入阅读经典古籍、鉴赏优秀文艺作品、学习文化名家论著的过程中汲取优秀传统文化的力量，才能在坚定文化自信中谱写新时代青年的青春答卷，更好地担负起新的文化使命。\n文化兴则国运兴，文化强则民族强。青年兴则国家兴，青年强则国家强。青年人热爱优秀传统文化，还要发扬敢为人先、勇于创新的精神，结合自己的所学所长，积极推动中华优秀传统文化创造性转化、创新性发展。甘肃省张掖市甘州区非遗保护中心青年职工徐宁将川剧艺术与杖头木偶戏相结合，他翻阅书籍资料、求助川剧老师、请教本地民俗专家与传统艺人，借用真人变脸、喷火等原理，为木偶增设了10多处机关装置，为非遗文化增添了新魅力。青年人有想法、爱创新，可以多运用新理念、新手段、新技术、新话语赋予中华文化更鲜活的生命力，从而更加积极地投身到传承中华优秀传统文化的行列中去。"
  },
  {
    "title": "打造“出行无障碍网”（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_3-05.htm",
    "date": "2024-01-21",
    "content": "我1岁时被确诊为脑瘫，四肢无法协调运动，只有3根手指能够握笔，书写速度不到同龄人的一半。从小到大母亲一直鼓励我可以做得更好。“你可以”“你做得到”是我儿时最常听见的话语，除了不能像其他小伙伴在球场上驰骋，我并没有觉得自己与大家存在差异，内心深处也没有一丝一毫的自卑。亲人、同学、老师们的关心与帮助激励我勇敢坚定地踏出每一步。最终我通过高考进入苏州大学攻读计算机专业，2020年12月，我获得苏州大学人工智能方向博士学位。\n在一次研究生毕业旅行中，我发现有一些残疾人通道和方便残疾人出行的设施在地图上根本没有显现，这样一来，残疾人只能通过自己去寻找，十分不便利。现在中国的智能手机以及网络如此发达，为什么不去做一款方便残疾人自由出行的应用软件呢？这让我萌生了创业开发无障碍地图的想法。\n2024年是我创业的第五年。我和我的团队致力于研究设计无障碍地图，将海量的无障碍设施情况以及交通信息“装”入地图，方便残疾人了解当地路况信息，帮助残疾人便利出行。在全景无障碍地图的开发过程中，我是研发者也是试用者。我会从残疾人的视角开发、设计更符合广大残疾朋友使用需求的产品，在地图正式发布前，还会邀请残障人士进行体验测试，确保使用便利。\n现在，江苏省13个地市都可以通过无障碍地图对几万个无障碍设施以及交通信息进行查询。未来，我和我的团队将上新更多功能，覆盖更多城市，为残障人群打造一张“出行无障碍网”，尽力为残疾人出行提供帮助。\n作为一名青年创业者，支撑我创业的动力其实并不完全来自对行业未来发展的笃定，而更多来自对千万残障朋友们的使命和责任。掌握计算机技术的同时我比健全人更加了解残障人士生活的不便与心理，我有能力和义务把这份事业坚持下去，这是万千残疾人的福祉，更是我生命的意义。\n（作者为奥博铁克（苏州）智能科技有限公司董事长、总经理，本报记者白光迪采访整理）"
  },
  {
    "title": "聚焦主责主业  砥砺胜战精兵（强军路上）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_1-06.htm",
    "date": "2024-01-21",
    "content": "新年伊始，全军新年度军事训练拉开战幕。铁甲滚滚，战舰驰骋，银鹰呼啸……从白山黑水到南海之滨，从蔚蓝海空到雪域高原，全军官兵以饱满的热情、昂扬的斗志投入训练中。\n抓备战打仗，是全军的主责主业。训练场上，广大官兵弘扬一不怕苦、二不怕死的战斗精神，练强指挥能力，练好战斗本领，练硬战斗作风，为打赢未来战争、履行好新时代使命任务打牢坚实基础，锚定建军一百年奋斗目标发起冲锋！\n——编  者\n\n新疆军区某边防团斯姆哈纳边防连\n西陲边关，数九寒天写忠诚\n本报记者  李龙伊\n深冬时节，位于天山南麓的新疆军区某边防团斯姆哈纳边防连驻地，天寒地冻、风冷如刀，最低气温跌至零下20摄氏度。新年度的第一个训练日，晨光熹微中，急促的警报声响彻斯姆哈纳边防连上空，一场不打招呼、不定时间、随机预设情况的严寒条件下战备拉动演练拉开帷幕。\n“监控视频画面显示，有‘可疑身份人员’正向你前哨班方向靠近。”数公里外的连队值班室大屏幕上，“可疑身份人员”的活动轨迹及图像清晰可见，值班员迅速向前哨指挥员报告。紧急集合后，前哨指挥员沉着指挥，官兵迅速领取枪支、鱼贯而出，前往任务地点处置突发情况。\n穿戴携行装具、领取武器装备、奔赴指定位置……前哨官兵灵活运用战术队形，快速占据有利地形，同时还将“敌情”通报连队、乡镇应急指挥部，并协调地方公安协作，指挥护边员驻岗检查，军、警、民密切协作。\n经过半个多小时的搜寻，官兵们成功将5名“可疑身份人员”抓获。演练结束后，累得满头大汗的前哨班官兵来不及休息，又迅速投入对边防线的武装巡逻。远山口巡逻一次，途中要翻越高山、蹚越冰河，还随时会面临暴风雪、雪崩等威胁，但官兵们没人喊累喊苦、没人掉队。\n攀雪山，蹚冰河，爬险坡……随着海拔不断攀升，空气也越发稀薄。茫茫雪野间，官兵们身着白色巡逻服艰难行进，半个小时后，天空飘起了雪花，凛冽的寒风、复杂的地形和随时可能出现的“敌情”，时刻考验着官兵。尽管防寒面罩与睫毛上早已满是冰霜，但他们依旧精神抖擞。\n历经1个多小时的跋涉，官兵顺利到达休整点，对讲机中“敌情”又至：“西北方出现不明飞行器！”带队指挥员果断下令：“人员隐蔽！准备对空射击！”巡逻官兵立即疏散隐蔽在雪野中，射手瞄准目标，迅速对情况进行处置。\n雪越下越大，越往高走积雪越深，路也越来越难走，官兵气也越喘越粗。抵达点位时，巡逻官兵呼出的热气相连成雾，与茫茫雪野融为一体。装备受损、人员受伤等情况接踵而至，官兵们在高寒雪地里沉着应对、见招拆招，战法训法在风雪中得到检验。\n“连队位于祖国最西端，有‘西陲第一哨’之称，常年担负国界线的边境管控任务，防区内点多线长、气候多变，再加上地形复杂，给执勤战备带来了更多挑战。”该连连长表示，“新年度的军事训练中，我们会继续紧扣实战、从难从严，不断提升打赢本领，用行动守护祖国的和平安宁，用忠诚和担当锻造卫国戍边钢铁长城。”\n\n东部战区海军某驱逐舰支队\n浪涛汹涌，真打实备练硬功\n本报记者  徐  隽\n1月初，东部战区海军某驱逐舰支队数艘舰艇组成编队，奔赴东海某海域开展实战化训练，检验官兵港岸训练成果，进一步强化编队协同作战能力。\n风起浪潮涌，练兵正当时。置身编队指挥舰厦门舰作战指挥室，实时海空态势一览无余，键盘敲击声、装备操作声此起彼伏，官兵们屏息凝神，严密关注战场态势变化。\n“发现可疑水面目标！”高速航渡中，训练编队与“敌”舰不期而遇，急促的战斗警报声骤然响起。瞬间，舱内身影四起，脚步与舷梯的碰撞声急速传来。晨曦微露，受冷空气影响，训练海区笼罩着一层薄雾，为实弹射击训练增加了些许不确定性。\n“敌舰不只会在晴空万里时来袭，现在正是开展训练的绝佳时机。”厦门舰舰长介绍，主炮对海射击是一项重点训练课目，能否率先命中对手、毁伤目标，直接关乎舰艇安全和战斗力保持。为此，编队把握时机，在复杂海况下组织训练，锤炼舰艇及时发现、捕捉、打击目标的能力。\n海面风力渐增，舰艇摇摆幅度加大。目标高速穿梭在波峰浪谷之间，橘黄色的靶标若隐若现。\n“靶标无规则机动，加之气象条件较差，这次射击难度不小。”厦门舰军官陈雍坦言，此次训练的靶标具有较高的机动性，对各级指挥员、主炮操作手都提出了更高要求。\n厦门舰舰长综合分析涌浪影响、目标运动等多方面因素，下达一系列作战命令。舰艇迅速转入战斗航向，占领有利攻击阵位。各职手神情专注，娴熟精准操纵装备，做好主炮对海射击最后准备。“主炮注意！”“开火！”伴随着隆隆炮声响彻海天，编队各舰火炮齐射，炮弹在火光和硝烟中朝目标呼啸而去……\n战舰犁浪，雷达飞旋。海面威胁虽已解除，编队各舰官兵丝毫不敢放松警惕，随时准备应对各个方向的威胁。\n转移机动过程中，一路警报声不断。电舵故障、主机起火、人员负伤……随着训练导调组将多个实战化情节下达，编队官兵见招拆招、默契配合，在临战状态下练指挥、练应变，充分发挥武器装备最大效能，有力提升了作战能力。\n“战场态势千变万化，意想不到的情况随时可能发生。平时真打实备，战时才能从容应对。”编队指挥员说，此次训练是支队新年度首次海上实战化训练，他们根据战场环境从难从严构建训练场景，结合海区实际科学设置组训课目，在紧贴实战的条件下检验战术战法在复杂条件下的运用，倒逼官兵提升应战接战能力。\n\n中部战区空军地空导弹兵某旅\n以战领训，体系练兵战味浓\n本报记者  金正波\n“嘟嘟嘟……”一阵刺耳的警报声骤然响彻中部战区空军地空导弹某旅营区，官兵全副武装，迅速冲向战位，紧急展开战斗部署，面对复杂多变的空情，指挥员冷静应对，号手紧密协作，打响了该旅新年度实战化训练“第一枪”。\n该旅某连连长介绍：“敌情就是命令。我们始终坚持以战领训，积极设置典型场景，组织快节奏、高强度的实战化演练，注重各作战单元间的协同配合，立起实战实训鲜明导向，让官兵在快速空地对抗中练指挥、练协同，提升部队应急应战能力水平。”\n训练场上，寒风凛冽，雷达飞速旋转，导弹剑指苍穹。发射号手引导筒弹装填车精准对接，一枚枚筒弹被推入发射车轨道，导弹依次起竖，蓄势待发；雷达战勤班密切配合，熟练操作装备，严密监控空中态势，为指挥决策提供可靠依据。\n“空中发现两批不明目标！”对讲机里传来雷达方舱的报告。“引入目标，密切监视，计算目标参数，各单位做好战斗准备。”指挥员通过对讲机下达作战指令，各战勤小组密切协同。“通信链路正常，保障人员已就位”“导弹功能检查完毕，可以投入战斗”……各作战要素的准备情况汇总至指挥方舱。\n把条件设难，把情况设真。训练中，战勤人员看着目标逐渐靠近，突然，屏幕中出现不明杂波，将目标信号淹没。“雷达遭受不明干扰，目标丢失。”战勤号手一边汇报一边在回波中重新寻找目标。“采取反干扰措施！”指挥员综合研判空情态势，决定改变战法策略，战勤人员立即启用反干扰手段，目标信号逐渐从杂波背景中凸显出来，重新进入跟踪通道。训练期间不仅设置了干扰环境，多路进袭、低空突防、地面袭扰等环节设计也让训练场上战味更浓。\n“目标跟踪稳定！”“构成发射条件！”当首批“敌”机进入火力范围，随着发射命令的下达，导弹直冲目标，直到看见目标信号从显示器上消失，众人才长舒一口气。但对抗还在继续，战勤号手根据命令采取灵活的战术战法，完成对其他方向进袭目标的拦截，取得防空作战胜利。\n“新号手的特情处置有待加强，人员伪装防护意识不强，虽然将‘敌’机全部拦截了下来，但操作流程仍然可以优化。”训练结束后的总结讲评会上，各战勤小组围绕此次训练展开全流程复盘推演，梳理训练中的问题症结，为下一步军事训练开展积累经验。\n听完大家发言，该旅领导说：“实战化训练只有紧贴作战任务、作战对手、作战环境，才能不断突破能力瓶颈。下一步，我们要注重固本强能、加强体系练兵，确保召之即来、来之能战、战之必胜！”\n\n（刘南松、陈斌、沈扬、徐巍、朱姜海参与采写）\n版式设计：张丹峰"
  },
  {
    "title": "不断增强国防教育的广泛性针对性实效性（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_2-06.htm",
    "date": "2024-01-21",
    "content": "我们的军队是人民军队，我们的国防是全民国防。革命战争年代，我军“唤起工农千百万，同心干”，打赢了一场场艰苦卓绝的人民战争。进入新时代，以习近平同志为核心的党中央高度重视全民国防教育工作，从设立烈士纪念日、国家公祭日，到举行一系列重大庆祝纪念活动；从建立党和国家功勋荣誉表彰制度，到出台《关于加强和改进新时代全民国防教育工作的意见》，全民国防意识不断增强，关心国防和军队建设的社会氛围更加浓厚。\n全民国防教育，是一项群众参与、长期坚持、讲求实效的系统工程。面对复杂严峻的国家安全形势，面对如期实现建军一百年奋斗目标的艰巨任务，必须把全民国防教育作为战略任务常抓不懈，在走深走实走心上下更大功夫，真正让国防教育成为全民增强忧患意识、厚植家国情怀、提升精神素养的“必修课”。我们要坚持守正创新，深入宣传普及，丰富实践载体，不断增强国防教育的广泛性、针对性、实效性。\n青少年是祖国的希望和未来，也是全民国防教育的基础。应着眼培养担当民族复兴大任的时代新人，发挥国防教育示范学校和特色学校带动作用，创新开展国防素养大赛等活动，让国防教育进教材、进头脑、进课堂，在青少年心中播撒爱党爱国爱军的种子。特别是要发挥军队自身优势，利用军营开放日、军事夏（冬）令营等时机，搞好国防知识宣讲培训，协调开展军事实践活动，为学校开展国防教育提供有力支持，让孩子们有更广阔的眼界、更开阔的思路。\n时代在变，对象在变，国防教育必须跟着变。要针对受众认知特点，坚持硬件软件一起建、线上线下同步抓，充分挖掘驻地红色文化资源，探索运用大数据、人工智能等新技术，构建沉浸式、可视化的应用场景，着力打造国防特色鲜明、功能设施配套的全民国防教育基地。丰富完善全民国防教育网络课程，广泛开展群众性国防教育活动，大力宣传国防和军队建设领域的先进典型、感人事迹，形成关心国防的良好氛围。\n全民国防教育不是一次专题授课、一次现地教学、一次军事体验就能达到目的的，也不是一个时期、一个阶段就能完成的，需要融入日常、抓在经常。要充分调动全民参与国防教育的积极性主动性，做到经常教育与集中教育相结合、普及教育与重点教育相结合、理论教育与行为教育相结合。\n站在新的历史起点上开展全民国防教育，军地各级应多措并举、多维施策，在全社会营造关心国防、热爱国防、建设国防、保卫国防的浓厚氛围，为巩固提高一体化国家战略体系和能力、为推进强国强军汇聚强大力量。\n（作者单位：中国人民解放军91827部队）"
  },
  {
    "title": "上海市浦东新区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_3-06.htm",
    "date": "2024-01-21",
    "content": "上海市浦东新区的上海中心大厦22层，一堂国防教育专题讲座正在开展。某部军官、全军优秀“四会”教员许世磊的讲述声情并茂、引人入胜，现场不时响起热烈的掌声。教室外的海军战舰宣传展板，吸引了许多群众驻足观摩。\n“红色课堂量身定制课程，听众累计达20余万人次，辐射陆家嘴金融区250余栋商务楼宇、280余个党支部，是上海浦东军地开展双拥活动的真实写照。”上海市浦东新区人武部领导介绍，2023年，在上海警备区党委指导下，浦东军民携手同行，共学创新理论固信念信仰、共建基层组织固一线堡垒、共树文明新风固军民团结，共同打造浦东新区双拥新高地。\n近年来，浦东新区根据其区域面积大、对象分布广、红色资源多的特点，划分为五大片区，利用特有资源优势，因地制宜、激发潜能。如今的东部区域，依托名人故居、烈士陵园等当地红色资源追寻红色记忆，以红色文化引领双拥创建；西部区域，深化红色基因在高知群体中的传承作用，创新发展超大城市双拥工作新样式；南部区域，依托有“浦东小延安”之称的临港泥城，通过党的优良传统引领军民积极投身新片区建设；北部区域，根据驻军密集、军种齐全、新移防换防部队多的特点，合力开展“双拥在基层”和社会化拥军等活动；中部区域，依托浦东的高科技和人才优势，以“双拥共建”为载体，实现双拥工作向支撑部队作战拓展。\n学在课堂，悟在现地。只要坐进模拟战机舱里，戴上VR眼镜，就可以感受10种模式接近真实的飞行与空战体验。通常出现在商场内的VR互动设备，如今出现在社区国防教育基地。近期，浦东新区潍坊新村街道将科技与国防教育相融合打造的社区国防教育基地，一经揭牌就吸引了不少市民的关注：体验VR互动，通过模拟战机满足飞行梦；参观武器展览，了解最新机舰模型，感受大国重器；走进国防书屋，上千册理论和军事书籍，营造军民同学的浓厚氛围。\n“如今，浦东新区结合新形势新任务新特点，扎实做好双拥工作，推动形成资源共享、优势互补、军地双赢的良好局面，在守正创新中演绎新时代的鱼水情深。”上海警备区政治工作局相关领导介绍。"
  },
  {
    "title": "推动汽车后市场高质量发展（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_1-07.htm",
    "date": "2024-01-21",
    "content": "2023年底举行的中央经济工作会议提出：“要激发有潜能的消费”“培育壮大新型消费”“稳定和扩大传统消费”。当前，汽车消费在社会消费品零售总额中占比超过10%，汽车后市场消费发展动力旺、潜力足。\n商务部等9部门联合印发《关于推动汽车后市场高质量发展的指导意见》，提出优化汽车配件流通环境、促进汽车维修服务提质升级、构建多层次汽车赛事格局、加快传统经典车产业发展、支持自驾车旅居车等营地建设、丰富汽车文化体验、优化汽车消费金融服务等方面政策措施，激发汽车后市场消费活力，推动汽车后市场高质量发展。\n汽车后市场，是指汽车从售出到报废过程中，围绕汽车售后使用环节中各种后继需要和服务而产生的一系列交易活动的总称。随着我国汽车保有量持续攀升，围绕汽车使用形成的后市场已经成为汽车消费的重要组成部分。各地区各有关部门把握汽车市场发展新形势，顺应汽车消费新趋势，丰富汽车后市场产品和服务，满足人民群众多元化消费需求。"
  },
  {
    "title": "本版责编 许 诺 张帅祯 赵 政",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_2-07.htm",
    "date": "2024-01-21",
    "content": "数据来源 公安部 中国汽车工业协会\n版式设计 沈亦伶"
  },
  {
    "title": "抒写新时代长江的视觉诗篇（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_1-08.htm",
    "date": "2024-01-21",
    "content": "千百年来，长江总是激荡起文人墨客的创作灵感与激情，他们挥毫抒写，留下许多描绘长江美景的经典之作。新时代以来，特别是2021年长江国家文化公园建设正式启动以来，长江主题进一步激发美术工作者的创作热情，他们以深情的目光审视长江流域千姿百态的自然与人文景观，以多元的艺术语言描绘长江经济带崭新风貌，以诚挚的情感为一江碧水献上视觉礼赞。近年来，多地相继举办各类以长江为主题的美术作品展览，不同地区的美术工作者以不同媒介、语言与风格，为观众奉上动人心魄、荡气回肠的新时代长江视觉诗篇。\n自然人文的壮丽交响\n奇特的大地之力，塑造了从青藏高原到江南水乡绮丽多姿的自然景观，缔造了长江沿线或巍峨磅礴或秀丽清雅的万千气象，沧桑岁月更锻造了长江流域诸多人文景观。\n这些年，众多美术工作者聚焦长江流域的山川胜景，不断创新艺术表达，力求推出更多富有时代气息的精品佳作。2022年，江苏省国画院组织31名美术工作者深入长江沿线实地写生，分5个创作小组，历时一年创作完成长125米、高1.2米的中国画《长江春色图》。长卷以流动的视野、水墨与青绿相结合的手法，全景式描绘了长江流域的自然形胜，正如画跋所言：“展长江之气概，彰长江之气韵。”这俨然是一幅新时代的“千里江山图”。面对长卷，观众能够感受到长江文化的独特魅力，生发出对长江文明的自豪与敬意。中国画《大江交响》则由7名湖南画家合力创作完成，作品聚焦长江湖南段163公里沿岸景致，以墨与色的浸染，挥洒表现长江水的雄壮与瑰丽，彰显时代长江、生态长江、气势长江之美。有组织的集体采风与创作，不仅为时代留下关于长江的视觉记忆，也开拓了美术工作者的视野。创作成员之间的研讨交流，潜移默化地“传帮带”，为年轻美术工作者的成长提供了宝贵养分。除了参与大型长江主题创作，许多美术工作者自觉深入生活，用画笔描绘长江风采，在李兵中国画《千川碧浪奔长江》、宛少军油画《天门中断楚江开》等作品中，锦绣河山之美引人共鸣，真挚赤子之情令人动容。\n纵观长江主题美术作品会发现，古代绘画更强调通过邈远宏阔的山河意象表达对“天人合一”审美境界的追求，而当代美术作品则重在呈现更为丰厚的长江文化内涵。蕴含于民俗风物中的厚重历史、鲜活的生命情态，在长江主题美术作品中焕发动人光彩。在中国国家画院主办的“守护好一江碧水”长江主题美术作品展中，于文江中国画《滕王阁》以长江四大名楼之一入画，运用传统界画形式，使历史文脉跨越时空，在当代画卷中延续。透过画面，观众不难感受到艺术家在景观塑造中传递出的浓郁人文情怀与丰富文化想象。文化如水，水脉亦如文脉。长江的丰厚人文底蕴在美术作品中熠熠生辉。像方土中国画《长江文明之源·三星堆》、李学峰油画《良渚文明》等作品，通过多元视角和艺术语言寻古探源，揭示长江文化的独特内涵。这些创作表明，凸显美术作品的“地域性”不仅仅在于呈现自然之景，更重要的是表现在特定空间中生发出的人文精神。\n可以说，新时代以来，对长江自然景观与人文精神的关注与表现，无论从数量还是质量上都远超以往。一幅幅美术作品犹如移动的镜头，将长江流域绮丽壮美的景色、深沉丰厚的文化内涵形象生动地展现在观众面前。\n时代新貌的多彩呈现\n长期以来，长江沿岸人民的生产生活为美术工作者提供了取之不尽、用之不竭的创作养料，促生了许多优秀作品。随着长江经济带发展战略的实施，长江流域的生态保护、城乡建设、社会发展进入新阶段，人们的生活水平与精神面貌也发生巨大变化。美术工作者在用画笔描绘长江自然与人文之美的同时，更以当代审美观照长江流域的时代新貌，图绘人们奋斗逐梦的火热实践。\n新时代长江气象万千。在重庆市文化和旅游发展委员会、重庆市文学艺术界联合会等单位主办的“2022同源·同向——长江流域十三省市自治区美术作品邀请展”上，庞茂琨油画《辉耀九龙》、徐君华粉画《浦江之梦》等作品，以充满诗意的语言展现了日新月异的城乡面貌与丰富多彩的现实生活。近年来，一批重大工程的实施，为百姓生活带来便利，使长江流域涌动活力。一些美术工作者充分发挥视觉艺术的力量感，反映长江流域建设成就。比如，贺思恩版画《蓄势——破译雅砻密码》依托丝网版画色彩表现力较强的艺术特色，以俯瞰视角，展现了长江流域水电站的时代风采。\n长江儿女世世代代受江水润泽，也用智慧的灵光、创造的激情、拼搏的精神为长江增光添彩。在长江主题美术创作中，为追求美好生活而不懈奋斗的劳动者、建设者，无疑是最生动的主角。罗贵荣版画《向海而生》、墨建杰版画《白鹤滩水电站》、许鑫华中国画《沪通长江大桥》等作品，或刻或画，或概括或具象，塑造了一个个动人的精神肖像，并通过对人物劳动场景的描绘巧妙展现了壮丽山河的建设新貌。流淌于长江血脉中的精神力量，也在画笔下接续传递。赵培智油画《纤夫》以象征的手法赞美了长江儿女不惧艰难的坚韧品格。黄胜贤油画《百万迁移的世界壮举》以纪实的叙事方式，讴歌了三峡库区移民的奉献精神。作品中，一个个怀揣梦想又踏实肯干、坚定沉着又乐观自信的普通人形象，生动地为观众解答了滔滔江水何以奔腾不息。\n深入生活、扎根人民，是时代对美术工作者的呼唤。长江儿女坚韧不拔、自强不息、勇往直前、开拓进取的精神品格，是长江文化的重要内涵，也是值得大书特书的视觉史诗。\n活力绽放的艺术探索\n在描绘长江、表现长江、赞美长江的过程中，美术工作者的创作灵感被充分激发，在媒介、语言、风格上力求拓展与创新，使长江主题美术创作呈现多元面貌。其中，一些具有共性的新特点、新趋势值得探讨。\n主旋律与多样化有机统一。在长江主题美术创作中，无论是中国画、油画、版画还是其他画种，都在紧扣主题主线的基础上，强调具有个性特征和地域特色的艺术表达。通览不同地区长江主题美术展览上的作品，能强烈感受到创作主体因对不同空间自然景观、人文精神的感知体悟和审美趣味存在差异，而选用不同艺术语言和表现形式，进而形成了千变万化的艺术面貌。雪域高山的雄壮苍茫、云贵高原的灵动多彩、巴山蜀水的奇秀多姿、锦绣江南的温婉柔润，不仅仅是艺术题材所传达的信息，也是艺术本体语言所追求的美学品格。长江文化内涵的丰富性也自然蕴含在多样化的艺术格调中。\n传统文脉与当代观念相融共生。透过长江主题美术创作可以看到，美术工作者力求在守正中创新，在传承中发展，在时代语境中构建独特艺术风格。比如，湖北省美术院“长江万里情”主题美术创作项目实施以来，分期分批组织美术工作者进行了多次采风写生，旨在传承“深入人民生活、反映人民生活”的创作传统，并进一步探索笔墨如何紧随时代。写实与写意融合，具象与抽象并置，纪实与抒情结合，民族传统艺术形式的当代转换，自然风物的当代表达……一个个生动实践，共同营造出继承传统与开拓创新同频共振的艺术氛围。新时代长江美术的创作风貌，形象诠释了经过不断融合而凝聚起来的、延绵涌动的长江文化精神。\n媒介交融与语言交互并置叠加。跨媒介特征在长江主题美术创作中愈发凸显。擅长不同画种的美术工作者不断突破媒介边界，力求实现语言创新。譬如，邱志杰《长江诗境图》将传统水墨与现代装置相结合，为观众带来关于长江的全新视觉感受。邬烈炎、邬羽乔、于西合作的混合材料装置《长江记忆》，则让观众在沉浸式体验中领略长江文化的独特魅力。这些作品在一定程度上体现了当代艺术媒介转向、交互的发展特点。开放包容是长江的品格与胸怀，长江主题美术作品则是这种品格与胸怀的视觉表征。\n万里长江，奔腾浩荡。如何用艺术的方式更好表现长江精神，形塑长江气魄，彰显长江文化的时代价值，写好新时代长江视觉诗篇，是需要美术工作者持续深研的课题。\n（作者为中国美术家协会美术理论委员会副主任）"
  },
  {
    "title": "在传承和发展中彰显土陶之美（美在乡村·走进中国民间文化艺术之乡）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/21/nw.D110000renmrb_20240121_2-08.htm",
    "date": "2024-01-21",
    "content": "寒冬腊月，大地银装素裹，遥望古城烽燧，蜿蜒的叶尔羌河汇入绵延胡杨林中……\n叶尔羌河下游，新疆生产建设兵团第三师图木舒克市五十一团唐驿镇上，图木舒克土陶技艺馆在蓝天的映衬下格外引人注目。西望马蹄山，东靠包尔其化石山，这座年轻的土陶技艺馆外形质朴、墙色如土，仿佛历经千年时光雕琢，诉说着土陶烧制技艺薪火相传的故事。\n“制作土陶，关键在于原材料的选择。五十一团唐驿镇地处喀什噶尔河下游冲积平原，得天独厚的河泥资源为制作土陶提供了便利条件。”眼下虽已是数九寒天，推开图木舒克土陶技艺馆体验区的大门，里面却十分热闹——陶艺师们正在为参加兴趣班的学员讲解土陶文化与制作流程。\n“土陶的制作主要靠手感和经验。首先，要将挑选过的河泥加水，浸泡一到两天，待其变软后反复用力揉捏，才能获得满意的原材料。接着，根据自己想要的器型进行手工拉坯，泥坯才能有‘生命’。陶器成型后，放在木架上晾干，再施彩釉，最后装窑烧制即可。烧制时，对火候的掌控尤为关键。”图木舒克土陶技艺馆技术员张国立边说边拿起原料准备开始手把手教学，“馆里平时也有体验班，游客可以参与从选土、筛土到上色、烧制的全过程，深度领略传统土陶烧制技艺的文化和艺术魅力。”\n“别看土陶普通，它在我们这里的历史可以追溯到秦汉时期呢！那时候，已经有少部分牧民开始从游牧生活向定居生活过渡。因此，他们会利用陶泥、红柳和梧桐烧制生活用具，并在实践中创造出较为先进的模制法土陶烧制技艺，即将泥坯分别放在不同模具中塑形，最后将器物各部分合为一体。这些土陶作品题材广泛、造型丰富、风格独特，乡土气息十足，极具个性和表现力。”谈起当地土陶的历史和艺术特色，图木舒克土陶技艺馆馆长金红伟滔滔不绝。\n如今，当地土陶烧制技艺已成为国家级非物质文化遗产代表性项目。作为该项目的代表性传承人，50岁的牙合甫江·玉素英对近些年土陶艺术的新发展、新变化感触颇深：“过去，本地有不少土陶作坊，后来随着工业制陶的兴起，传承传统技艺的人也逐渐减少。现在，随着社会各界对传统工艺更加重视，我特别高兴能有越来越多陶艺爱好者和我一起传承土陶艺术。”一些爱好者经过专业培训，成为图木舒克土陶技艺馆的工作人员，让文化遗产在当地扎下根，开出新时代的致富花。2022年，当地还选派15名有一定基础的土陶艺人前往石河子大学文学艺术学院接受专业培训，既促进了理论与实践的融合，也为土陶艺术更好实现传承与创新发展奠定人才基础。\n传承队伍中不断涌入新人，传统技艺也开始融入一些新技术。比如，以前挖土、筛土、和泥、拉坯等土陶烧制工序全靠人工一点点实现。现在，张国立等陶艺师也开始用电动装置带动成型转盘，“这样不会太费力”。\n适度将现代技术引入古法烧制，不但可以提升制陶效率，土陶制品的种类和样式也越来越多。最初，土陶制品只作为人们生活的必需品，如碗、盆、缸、桶、油灯、烛台、婴儿摇床等。近些年，一些用土陶制成的生肖摆件、精美花瓶、高档茶具等逐渐走入大众视野，还有一批富有地域文化特色的土陶文创，体现了对中华优秀传统文化的创造性转化、创新性发展。“像我们馆烧制的彩陶作品，融合地域文化元素与现代风格，特别受游客欢迎。”金红伟说。为让传统工艺对接当代生活，图木舒克土陶技艺馆不仅有体验区，还设置了展览区、烧制区，成为融参观游览、购物休闲、体验娱乐于一体的艺术新空间。\n依托土陶馆、博物馆、团史馆等场馆，五十一团唐驿镇积极组织开展土陶艺术普及活动，使公共文化场馆成为民间文化艺术特色服务空间。在团镇主要街道、连队，以土陶为主题的雕塑、文化墙等成为一道亮丽的风景，吸引更多人深入了解土陶艺术。五十一团唐驿镇文体广电服务中心主任冯家鑫表示：“随着共建‘一带一路’持续推进，我们的土陶将走向更广阔的市场，在传承和发展中彰显土陶之美。”\n\n版式设计：蔡华伟"
  }
]