[
  {
    "title": "习近平在湖南考察时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_1-01.htm",
    "date": "2024-03-22",
    "content": "■湖南要牢牢把握自身在构建新发展格局中的战略定位，坚持稳中求进工作总基调，坚持高质量发展不动摇，坚持改革创新、求真务实，在打造国家重要先进制造业高地、具有核心竞争力的科技创新高地、内陆地区改革开放高地上持续用力，在推动中部地区崛起和长江经济带发展中奋勇争先，奋力谱写中国式现代化湖南篇章\n■科技创新是发展新质生产力的核心要素。要在以科技创新引领产业创新方面下更大功夫，主动对接国家战略科技力量，积极引进国内外一流研发机构，提高关键领域自主创新能力。强化企业科技创新主体地位，促进创新链产业链资金链人才链深度融合，推动科技成果加快转化为现实生产力。聚焦优势产业，强化产业基础再造和重大技术装备攻关，继续做大做强先进制造业，推动产业高端化、智能化、绿色化发展，打造国家级产业集群\n■进一步全面深化改革要突出问题导向，着力解决制约构建新发展格局和推动高质量发展的卡点堵点问题、发展环境和民生领域的痛点难点问题、有悖社会公平正义的焦点热点问题，有效防范化解重大风险，不断为经济社会发展增动力、添活力。湖南要加强改革系统集成，更好参与全国统一大市场建设，全面融入中部地区崛起和长江经济带发展战略，深度融入共建“一带一路”，稳步扩大制度型开放，高标准建设好自由贸易试验区，着力打造中非经贸深度合作先行区\n■推进乡村全面振兴是新时代新征程“三农”工作的总抓手。湖南要扛起维护国家粮食安全的重任，抓住种子和耕地两个要害，加快种业、农机关键核心技术攻关。坚持大农业观、大食物观，积极发展特色农业和农产品加工业，提升农业产业化水平。深入推进城乡融合发展，壮大县域经济，畅通城乡要素双向流动，科学统筹乡村基础设施和公共服务布局。切实加强乡村精神文明建设，大力推动移风易俗。健全党组织领导的自治、法治、德治相结合的基层治理体系，坚持和发展新时代“枫桥经验”。落实防止返贫监测帮扶机制，坚决守住不发生规模性返贫的底线\n■湖南要更好担负起新的文化使命，在建设中华民族现代文明中展现新作为。保护好、运用好红色资源，加强革命传统和爱国主义教育，引导广大干部群众发扬优良传统、赓续红色血脉，践行社会主义核心价值观，培育时代新风新貌。探索文化和科技融合的有效机制，加快发展新型文化业态，形成更多新的文化产业增长点。推进文化和旅游深度融合，守护好三湘大地的青山绿水、蓝天净土，把自然风光和人文风情转化为旅游业的持久魅力\n■推动高质量发展、推进中国式现代化，必须加强和改进党的建设。要巩固拓展主题教育成果，建立健全长效机制，树立和践行正确政绩观，持续深化整治形式主义为基层减负。组织开展好党纪学习教育，引导党员干部学纪、知纪、明纪、守纪，督促领导干部树立正确权力观，公正用权、依法用权、为民用权、廉洁用权\n\n本报长沙3月21日电  中共中央总书记、国家主席、中央军委主席习近平近日在湖南考察时强调，湖南要牢牢把握自身在构建新发展格局中的战略定位，坚持稳中求进工作总基调，坚持高质量发展不动摇，坚持改革创新、求真务实，在打造国家重要先进制造业高地、具有核心竞争力的科技创新高地、内陆地区改革开放高地上持续用力，在推动中部地区崛起和长江经济带发展中奋勇争先，奋力谱写中国式现代化湖南篇章。\n3月18日至21日，习近平在湖南省委书记沈晓明和省长毛伟明陪同下，先后来到长沙、常德等地，深入学校、企业、历史文化街区、乡村等进行调研。\n18日下午，习近平来到湖南第一师范学院（城南书院校区）考察。该校前身是创办于宋代的城南书院，近代以来培养了一批老一辈无产阶级革命家和名师大家。习近平参观青年毛泽东主题展览，了解学院发展沿革和用好红色资源等情况。在学院大厅，习近平同师生代表亲切交流。他说，国家要强大，必须办好教育。一师是开展爱国主义教育、传承红色基因的好地方，要把这一红色资源保护运用好。学校要立德树人，教师要当好大先生，不仅要注重提高学生知识文化素养，更要上好思政课，教育引导学生明德知耻，树牢社会主义核心价值观，立报国强国大志向，努力成为堪当强国建设、民族复兴大任的栋梁之材。\n随后，习近平来到巴斯夫杉杉电池材料有限公司考察。这是一家主营锂离子电池正极材料研发、生产和销售的中德合资企业。习近平听取当地加快发展新质生产力、扩大高水平对外开放等情况介绍，察看企业产品展示，了解材料性能测试情况和电池生产流程。他强调，科技创新、高质量发展是企业不断成长壮大、立于不败之地的关键所在，民营企业、合资企业在这方面都可以大有作为。中国开放的大门会越开越大，我们愿意同世界各国加强交流合作，欢迎更多外国企业来华投资发展。\n19日，习近平到常德市考察调研。位于沅江江畔的常德河街历史悠久，曾毁于1943年的常德战役。近年来，常德市复原老河街风貌，将此地打造成为历史文化街区。当天上午，习近平来到常德河街，察看各种特色小吃、特产、特色工艺品，同店主和游客亲切交流，并欣赏非物质文化遗产技艺展示，详细了解常德老城街道修复利用、城市规划、水环境综合治理等情况。习近平指出，多姿多彩的地方特色传统文化，共同构成璀璨的中华文明，也助推经济社会发展。常德是有文化传承的地方，这里的丝弦、高腔、号子等要以适当载体传承好利用好，与时俱进发展好。\n湖南是全国13个粮食主产省之一，水稻播种面积、总产量均居全国第一。当天下午，习近平来到常德市鼎城区谢家铺镇港中坪村，走进当地粮食生产万亩综合示范片区，察看秧苗培育和春耕备耕进展，听取高质量推进农业现代化情况介绍，并同种粮大户、农技人员、基层干部一笔一笔算投入产出账。习近平强调，我国有14亿多人口，粮食安全必须靠我们自己保证，中国人的饭碗应该主要装中国粮。要建设好高标准农田，推行适度规模经营，加强政策支持和示范引领，加大良种、良机、良法推广力度，在精耕细作上下功夫，进一步把粮食单产和品质提上去，让种粮也能够致富，进而吸引更多农户参与发展现代化大农业，真正把中国特色农业现代化之路走稳走扎实。\n习近平随后来到种粮大户戴宏家中，察看农机具和春耕物资准备，并前往村党群服务中心了解当地为基层减负、提升基层治理效能等情况。他指出，要坚决整治形式主义、官僚主义问题，精兵简政，持之以恒抓好这项工作。他勉励基层干部在产业发展和乡村治理上群策群力，不断干出让农民群众认可的实绩。\n离开时，村民们纷纷围拢过来欢送总书记。习近平满怀深情地对大家说，党中央高度重视“三农”工作，一定会采取切实有力的政策举措，回应老百姓的关切和需求，把乡村振兴的美好蓝图变为现实。掌声在村庄久久回荡。\n21日上午，习近平听取了湖南省委和省政府工作汇报，对湖南各项工作取得的成绩给予肯定。\n习近平指出，科技创新是发展新质生产力的核心要素。要在以科技创新引领产业创新方面下更大功夫，主动对接国家战略科技力量，积极引进国内外一流研发机构，提高关键领域自主创新能力。强化企业科技创新主体地位，促进创新链产业链资金链人才链深度融合，推动科技成果加快转化为现实生产力。聚焦优势产业，强化产业基础再造和重大技术装备攻关，继续做大做强先进制造业，推动产业高端化、智能化、绿色化发展，打造国家级产业集群。\n习近平强调，进一步全面深化改革要突出问题导向，着力解决制约构建新发展格局和推动高质量发展的卡点堵点问题、发展环境和民生领域的痛点难点问题、有悖社会公平正义的焦点热点问题，有效防范化解重大风险，不断为经济社会发展增动力、添活力。湖南要加强改革系统集成，更好参与全国统一大市场建设，全面融入中部地区崛起和长江经济带发展战略，深度融入共建“一带一路”，稳步扩大制度型开放，高标准建设好自由贸易试验区，着力打造中非经贸深度合作先行区。\n习近平指出，推进乡村全面振兴是新时代新征程“三农”工作的总抓手。湖南要扛起维护国家粮食安全的重任，抓住种子和耕地两个要害，加快种业、农机关键核心技术攻关。坚持大农业观、大食物观，积极发展特色农业和农产品加工业，提升农业产业化水平。深入推进城乡融合发展，壮大县域经济，畅通城乡要素双向流动，科学统筹乡村基础设施和公共服务布局。切实加强乡村精神文明建设，大力推动移风易俗。健全党组织领导的自治、法治、德治相结合的基层治理体系，坚持和发展新时代“枫桥经验”。落实防止返贫监测帮扶机制，坚决守住不发生规模性返贫的底线。\n习近平强调，湖南要更好担负起新的文化使命，在建设中华民族现代文明中展现新作为。保护好、运用好红色资源，加强革命传统和爱国主义教育，引导广大干部群众发扬优良传统、赓续红色血脉，践行社会主义核心价值观，培育时代新风新貌。探索文化和科技融合的有效机制，加快发展新型文化业态，形成更多新的文化产业增长点。推进文化和旅游深度融合，守护好三湘大地的青山绿水、蓝天净土，把自然风光和人文风情转化为旅游业的持久魅力。\n习近平指出，推动高质量发展、推进中国式现代化，必须加强和改进党的建设。要巩固拓展主题教育成果，建立健全长效机制，树立和践行正确政绩观，持续深化整治形式主义为基层减负。组织开展好党纪学习教育，引导党员干部学纪、知纪、明纪、守纪，督促领导干部树立正确权力观，公正用权、依法用权、为民用权、廉洁用权。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察。\n李干杰、何立峰及中央和国家机关有关部门负责同志陪同考察。\n3月20日上午，习近平在长沙亲切接见驻长沙部队上校以上领导干部，代表党中央和中央军委向驻长沙部队全体官兵致以诚挚问候，并同大家合影留念。张又侠陪同接见。"
  },
  {
    "title": "习近平向印尼当选总统普拉博沃致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_2-01.htm",
    "date": "2024-03-22",
    "content": "新华社北京3月21日电  3月20日，国家主席习近平致电普拉博沃·苏比延多，祝贺他当选印度尼西亚共和国总统。\n习近平指出，中国和印度尼西亚是传统友好邻邦。在双方共同努力下，两国关系发展进入快车道，政治互信日益巩固，发展战略对接不断深化，互利合作成果丰硕，双方开启了共建中印尼命运共同体的新篇章。我高度重视中印尼关系发展，期待同普拉博沃当选总统共同努力，引领两国命运共同体建设取得更大成果，打造发展中大国命运与共、团结协作、共谋发展的典范，为两国人民带来更多福祉，为地区和全球繁荣稳定注入强劲动力。"
  },
  {
    "title": "一以贯之抓好党中央推动中部地区崛起一系列政策举措的贯彻落实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_1-02.htm",
    "date": "2024-03-22",
    "content": "3月20日下午，习近平总书记在湖南省长沙市主持召开新时代推动中部地区崛起座谈会并发表重要讲话。\n习近平总书记重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，一以贯之抓好党中央推动中部地区崛起一系列政策举措的贯彻落实，形成推动高质量发展的合力，在中国式现代化建设中奋力谱写中部地区崛起新篇章。\n以科技创新引领产业创新，积极培育和发展新质生产力\n习近平总书记强调，要以科技创新引领产业创新，积极培育和发展新质生产力。\n“习近平总书记重要讲话，进一步坚定了我们做大做强先进制造业、推动高质量发展的信心。”三一集团有限公司轮值董事长向文波说，数智化改造后，三一集团长沙18号工厂的效率提高98%、产能提升123%。湖南省工业和信息化厅党组书记、厅长雷绍业表示，将立足湖南产业基础和优势，积极推进新型工业化，着力打造国家重要先进制造业高地。\n“我们要以习近平总书记重要讲话精神为指引，更加重视科技创新和产业创新的深度融合。”在安徽合肥科学岛，中国科学院合肥物质科学研究院强磁场科学中心主任孙玉平介绍，依托国家大科学装置——稳态强磁场实验装置，合肥物质科学研究院肿瘤精准靶向药物研究创新团队在多种抗癌新药的研发上取得进展，下一步将聚焦关键环节持续攻关。\n作为国家级专精特新“小巨人”企业，湖北黄石人本轴承有限公司近年来联合多家高校、企业协同创新，提升高端装备和核心部件竞争力。“我们将不断加大工业互联网平台建设和智能化改造力度，加快科技成果向现实生产力转化。”公司董事长陈思钱表示。\n“深入贯彻落实习近平总书记重要讲话精神，河南将大力实施制造业重大技术改造升级和大规模设备更新工程，以工业转型升级推动高端化发展，以发展数字经济推动智能化发展，以扩大新能源供给推动绿色化发展。”河南省发展改革委党组成员、省能源规划建设局局长夏兴说。\n加强与其他重大发展战略的衔接，更好融入和支撑新发展格局\n习近平总书记指出，要加强与其他重大发展战略的衔接，更好融入和支撑新发展格局。\n“深入贯彻落实习近平总书记重要讲话精神，我们将在基础设施建设、文旅融合、产业协同、科技创新、招商引资等方面重点发力，加快推进晋陕豫黄河金三角承接产业转移示范区建设。”山西省运城市委书记丁小强说。\n“习近平总书记指出‘加强现代化交通基础设施体系建设，强化中部地区的大通道格局’。这为我们明晰了工作方向。”湖北省交通运输厅党组书记、厅长钟芝清说，在湖北，长江黄金水道、空中枢纽、高铁大动脉、高速大通道等综合交通运输枢纽正逐渐成形，将加快构建国际航空客货运“双枢纽”格局。\n湘赣边区域合作“朋友圈”近年来不断扩大，合作示范区已涵盖24个县（市、区）。湖南省发展改革委区域协调发展处处长孙健军表示，湖南将在红色文化传承、产业协同创新、城乡融合发展、生态保护修复、基础设施联通、公共服务共享方面持续开展务实合作，促进湘赣协同发展。\n“随着开发建设提速、项目密集落地，郑州都市圈发展动能持续集聚，辐射带动周边地区发展能力显著增强。”河南省发展改革委党组成员、副主任夏志胜说，河南将大力促进中原城市群一体化发展，强化郑州都市圈与长株潭、武汉、合肥等都市圈协调联动，全方位提升发展能级。\n统筹推进深层次改革和高水平开放，持续打造更具竞争力的内陆开放高地\n习近平总书记强调，要统筹推进深层次改革和高水平开放，持续打造更具竞争力的内陆开放高地。\n“习近平总书记对中部地区更好参与全国统一大市场建设提出明确要求。我们将着力知识产权交易市场建设，打造统一的要素和资源市场；着力标准引领和质量支撑，推进商品和服务市场高水平统一；开展专项整治，规范不当市场竞争和市场干预行为。”安徽省市场监督管理局党组书记、局长韩永生介绍。\n3月21日凌晨，江西南昌国际陆港，一辆满载商品的铁海联运列车缓缓驶出，前往马来西亚等东盟国家。“我们将以中欧班列、铁海联运为抓手，扩大班列开行版图，推进多式联运，推出更多制度型开放举措。”南昌国际陆港负责人万耀华说。\n“习近平总书记指出‘加强市场化法治化国际化营商环境建设’，让我们履职的脚步更加坚定。”作为湖北省发展改革委（省营商办）选聘的营商环境观察员，鄂州市工商联主席陈晓林表示，要当好政企沟通协调的“联络员”、反映社情民意的“信息员”、推动政策落实的“监督员”，为优化营商环境多作贡献。\n协同推进生态环境保护和绿色低碳发展，加快建设美丽中部\n习近平总书记指出，要协同推进生态环境保护和绿色低碳发展，加快建设美丽中部。\n“我们要以习近平总书记重要讲话精神为指引，持续深入打好污染防治攻坚战，持续开展长江岸线专项整治、洞庭湖生态环境综合治理、长江十年禁渔、洞庭湖排污口整治等专项工作。”湖南省岳阳市生态环境局党组书记、局长蒋卉表示。\n“习近平总书记重要讲话，为能源企业高质量发展提供了科学指引。”山西焦煤集团党委书记、董事长赵建泽表示，加快绿色低碳发展，协同推进降碳、减污、扩绿、增长，持续提升煤炭智能绿色安全开采和清洁高效深度利用水平。\n继在新安江流域实施全国首个跨省流域生态补偿机制试点后，皖浙两省去年6月又签署《共同建设新安江—千岛湖生态保护补偿样板区协议》，持续推动上下游横向生态保护补偿提档升级。“我们将进一步完善流域横向生态保护补偿机制和生态产品价值实现机制，推进产业生态化和生态产业化。”安徽省政府办公厅生态补偿处处长王家胜说。\n坚持城乡融合发展，扎实推进乡村全面振兴\n习近平总书记强调，要坚持城乡融合发展，扎实推进乡村全面振兴。\n“深入贯彻落实习近平总书记重要讲话精神，我们将着力发展产业带动就业，更好释放人口红利，促进县域经济形成新的增长点。”安徽省临泉县委书记江利国说。\n“习近平总书记要求‘进一步改善农村基础设施，加强乡村环境整治’。我们将加大力度开展绿化、美化、亮化、净化行动，进一步提升乡村‘颜值’，让群众过上更舒心的生活。”河南省焦作市农业农村局局长宋振宇表示。\n“江西将统筹推进赣南等原中央苏区科技创新、产业发展、城乡融合、民生改善等，积极探索老区建设新路径。”江西省发展改革委主任、省苏区办主任王前虎说。\n“习近平总书记重要讲话，为我们明确了基层治理的工作方向和重点。我们要着力健全党组织领导的自治、法治、德治相结合的基层治理体系。”湖南湘江新区麓谷街道党工委书记黄光佑表示。\n走进焦作市武陟县詹店镇马营村，道路宽阔平整。“近年来，村里实施了村庄主干道和农户门前道路硬化工程，还建成高标准党群服务综合体、文化广场，接下来要继续改善生产生活环境。”村党支部书记秦小五说。\n坚持高质量发展和高水平安全相互促进，努力提升粮食能源资源安全保障能力\n习近平总书记指出，要坚持高质量发展和高水平安全相互促进，努力提升粮食能源资源安全保障能力。\n“深入贯彻落实习近平总书记重要讲话精神，我们将大力推进良田、良种、良法、良机、良制‘五良融合’，以‘粮头食尾’‘农头工尾’为抓手，不断延伸粮食产业链、提升价值链、打造供应链，提升种粮比较效益。”河南省农业农村厅副厅长刘晓文说。\n湖南省湘西土家族苗族自治州保靖县吕洞山镇，茶树吐新绿，茶产业已成为当地支柱产业。保靖县委副书记、县长周建武表示，将以发展特色鲜明、优势集聚、产业融合、市场竞争力强的农业产业为重点，着力打造特色农产品优势区。\n“以习近平总书记重要讲话精神为指引，山西将立足推动能源生产和消费革命，加快建设煤炭绿色开发利用基地和电力外送基地，增强煤炭和煤电兜底保障能力，加快传统能源和新能源深度融合，推动能源结构绿色低碳转型。”山西省能源局党组书记、局长邓维元表示。\n坚决贯彻党中央决策部署，推动重点工作任务、重大改革事项落实落地\n习近平总书记强调，中央区域协调发展领导小组要加强统筹协调和督促指导，中央有关部门要加大支持力度，研究提出新时代推动中部地区崛起的政策举措。地方党委和政府要扛起主体责任，坚决贯彻党中央决策部署，推动重点工作任务、重大改革事项落实落地。要巩固拓展主题教育成果，着力打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，激励干部大胆开拓、担当作为。\n“习近平总书记重要讲话，为我们在更高起点上推动中部地区崛起指明了方向、提供了根本遵循。”国家发展改革委区域协调发展司副司长李平表示，将深入贯彻落实习近平总书记重要讲话精神，履行好中央区域协调发展领导小组办公室工作职责，抓紧研究提出新时代推动中部地区崛起的政策举措，着力推动中部地区科技创新和产业发展，不断提升内陆开放水平，持续提高粮食能源资源保障能力，进一步强化区域战略对接融合，促进中部地区加快崛起。\n江西省抚州市委书记魏晓奎表示，坚决贯彻党中央决策部署，把握新时代推动中部地区崛起的重大机遇，积极培育和发展新质生产力，为江西打造内陆地区改革开放高地作出新贡献。\n“我们将深入贯彻落实习近平总书记重要讲话精神，巩固拓展主题教育成果，坚持组织路线服务政治路线，建立健全考核激励制度，推动全省上下形成风清气正、干事创业的良好生态，教育引导党员干部增强担当作为的内在自觉，在新时代推动中部地区崛起的征程上奋勇争先。”湖北省委组织部常务副部长雷文洁说。\n（本报记者郑少忠、何勇、刘志强、颜珂、田豆豆、方敏、王云娜、孙超、范昊天、申智林、田先进、郑洋洋）"
  },
  {
    "title": "奋勇争先，谱写中国式现代化新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_2-02.htm",
    "date": "2024-03-22",
    "content": "习近平总书记近日在湖南考察时发表重要讲话。广大干部群众认真学习领会讲话精神，表示要以习近平新时代中国特色社会主义思想为指引，坚定信心、真抓实干，奋发有为、开拓进取，为开创高质量发展新局面、谱写中国式现代化新篇章而努力奋斗，把强国建设、民族复兴伟业不断推向前进。\n教育强国、科技强国重任在肩\n湘江东岸、长沙古城以南，湖南第一师范学院涌动着青春的活力。\n“现场聆听习近平总书记的重要讲话，我深感重任在肩。”湖南第一师范学院物理与化学学院院长许兰说，学校拥有丰富的红色资源、深厚的历史底蕴，在教学过程中始终坚持立德树人根本任务，“我将牢记总书记的嘱托，不忘为党育人、为国育才使命，既向学生传授专业知识，也持续优化课程思政内容，培养更多德智体美劳全面发展的社会主义建设者和接班人。”\n“习近平总书记2020年来到岳麓书院同师生们亲切交流，这次考察又对高校学子寄予厚望。我感到人生的目标更加清晰。”湖南大学岳麓书院学生芦熹鸣说，“青年学生就应该满怀勤学奋进、矢志报国之心。我要苦练基本功、树立报国志，将充沛的学术热情与拳拳赤子之心结合起来，不负党和国家的培养与期待。”\n新征程上，既要全面贯彻党的教育方针，以教育之强夯实国家富强之基；也要突出科技创新引领，加快实现高水平科技自立自强。\n“科技创新、高质量发展是企业不断成长壮大、立于不败之地的关键所在，总书记勉励我们‘可以大有作为’。我们要在未来的工作中把握好发展新质生产力的实践要求，增加研发投入，加强技术创新，让产品更好地走向世界，为发展新质生产力、推进高质量发展作出更大贡献。”巴斯夫杉杉电池材料有限公司首席运营官暨首席技术官彭文杰说。\n数百公里之外，中国科学技术大学信息科学技术学院实验室内，肖鹏教授正带领团队进行相关实验工作。近年来，他所在团队致力于智能成像方法研究与仪器研制，形成了集人才培养、技术创新和产业支撑为一体的产学研用平台。\n“聚焦国家战略需求，为国培养拔尖创新人才，是我的不懈追求。”肖鹏说，“我要按照总书记的要求，继续肩负好立德树人、培养人才重任，加强教育科技人才一体化发展，同时注重把科技创新成果应用到产业链上，为发展新质生产力贡献教育和科技力量。”\n更好担负起新的文化使命\n春光正好，湖南常德沅江江畔，常德河街游人如织。\n“多姿多彩的地方特色传统文化，共同构成璀璨的中华文明”，习近平总书记的重要讲话，令潘氏艺术木雕非遗传承人潘能辉思考良多。“总书记十分关注中华优秀传统文化的传承和弘扬，我们这些非遗传承人倍感振奋。我要持续探索木雕技艺与文化的融合发展，创作出更多反映湖南山水人文、传统风俗的作品，让承载历史文脉、寄托人们对美好生活向往的非遗技艺发扬光大。”潘能辉说。\n“习近平总书记来到湖南考察特别关注文化，这令我们感受到总书记深厚的文化情怀。”湖南省文化和旅游厅党组书记、厅长李爱武说，“我们将深入挖掘湖南的文化特色，发扬优良传统，培育时代新风新貌，推动湖湘文化创造性转化创新性发展，在建设中华民族现代文明中展现新作为。”\n“形成更多新的文化产业增长点”“推进文化和旅游深度融合”……习近平总书记提出的重要要求，令黑龙江省哈尔滨市市长张起翔更加明确了工作方向。\n“一段时间以来，我们深入挖掘哈尔滨多元文化荟萃、中西文化交融特色，推动文旅融合高质量发展。接下来，我们将对全市文旅资源进行一体化规划、市场化整合，让‘尔滨’文旅产业高质量发展的成色更足、名片更亮。”张起翔说。\n青铜器、陶器、玉器、甲骨……不久前，位于河南安阳的殷墟博物馆新馆正式开馆。截至目前，已有数万名游客走进这里，近距离感受悠久的中华文明。\n“未来，我们将持续通过博物馆创新表达，生动呈现商文明在中华文明乃至人类文明发展史上的重要地位和作用，增强民族自信心和凝聚力，扩大中华文化的影响力，更好担负起新的文化使命。”殷墟博物馆常务副馆长赵清荣说。\n把中国特色农业现代化之路走稳走扎实\n正值春耕备耕关键时期，常德市鼎城区谢家铺镇港中坪村粮食生产万亩综合示范片区，一派繁忙景象。\n回忆起同总书记交流的场景，种粮大户戴宏难掩激动：“总书记来到我家中，察看农机具和春耕物资准备，亲切的关怀让我心里热乎乎的。如今，我们享受着育秧补贴、良种补贴、耕地地力保护补贴，农业现代化水平不断提高，种粮的劲头更足了。我要牢记总书记的要求，多种田、把田种好，今年力争再获丰收。”\n常德市农业农村局局长蒋颖群说：“接下来，我们将从价格、补贴、保险等方面强化政策举措，让农民种粮有钱挣、能得利，同时大力推进农业机械化、智能化，给农业现代化插上科技的翅膀，让我们的‘米袋子’始终稳得住。”\n青海柴达木盆地察尔汗盐湖，一艘艘采盐船游弋其间，远处生产车间内机械隆隆作响，一袋袋钾肥从这里生产装运，供应农民抢抓农时，“喂饱”庄稼。\n“为了保障春耕备耕，我们提前生产，确保钾肥及时到达全国各地春耕一线。”青海盐湖工业股份有限公司采盐船船长梁战军表示，“我们要按照总书记重要讲话精神，持续开足马力，全力保障钾肥供应，为春耕备耕提供有力支撑，为新一年的好收成贡献力量。”\n湖南省水利厅厅长罗毅君说：“总书记要求湖南要扛起维护国家粮食安全的重任。水利是农业的命脉，我们要从水源储蓄、水资源配置以及节约用水等方面综合施策，不断加强区域内水资源的优化调度，把各项工作做得更好更实，为全年粮食丰收夯实水利根基。”\n持续深化整治形式主义为基层减负\n在常德市鼎城区谢家铺镇港中坪村党群服务中心门口，一块“鼎城区下沉乡村政府服务事项清单”展板清晰列出了65项村级受理、办结事项，大门上“一件事一次办”的标识格外醒目。\n“习近平总书记非常了解基层工作的重要性和困扰基层工作的种种难题，我深受感动。”港中坪村党支部书记段德喜介绍，去年以来村部挂牌数从近40块减少到12块，20多项证明不再需要村里开具，村干部的微信工作群、政务App打卡任务等都大幅缩减。“工作观念变了，作风实了，走村入户的时间更多了，群众的满意度也更高了。”\n在江苏省南京市浦口区，人社等部门贯彻为基层减负工作理念，主动将职能前移打造“家门口”就业服务站，为解决当地群众就业难题提供便利。\n“针对为基层减负、提升基层治理效能，总书记提出明确要求。基层负担减轻了，为民服务的定位更突出了。”浦口区百合社区劳保协理员雷永梅介绍，过去社区工作人员只能带着居民去参加招聘会，路途遥远、后续流程长。如今，居民在家门口就能了解到招聘信息，还能完成面试等一系列流程。“我们将继续聚焦群众急难愁盼的问题，主动担当、积极作为，为社区居民提供更多帮助，不断干出让大家认可的成绩。”\n走进河北省衡水市饶阳县饶阳镇端午村，通村入户路笔直平坦，房前屋后干净整洁，人居环境整治工作成效显著。\n“文山会海、迎来送往少了，基层干部有了更多时间进村入户开展调研，切实推动了农村污水、厕所、坑塘治理等实际问题的解决。”饶阳镇党委书记纪卫兵说，下一步将继续聚焦基层干部反映强烈的形式主义、官僚主义问题精准发力，筑牢思想政治根基、健全体制机制，让基层干部有更多的时间奔一线、办实事、抓落实。\n为基层减负工作绝非一朝一夕，持续发力，方能久久为功。\n“习近平总书记要求基层干部在产业发展和乡村治理上群策群力，我们深受启发。”湖南省委办公厅副主任、湖南省级层面整治形式主义为基层减负专项工作机制办公室主任周卫龙表示，将聚焦“减负”和“赋能”两个关键词，重点开展“政绩工程”“形象工程”等9方面专项整治，推动基层减负工作走深走实，不断提升基层治理效能，让人民群众幸福感更强、满意度更高。\n（新华社北京3月21日电  新华社记者）"
  },
  {
    "title": "形成推动高质量发展的合力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_3-02.htm",
    "date": "2024-03-22",
    "content": "中部地区在全国具有举足轻重的地位，推动中部地区高质量发展具有全局性意义。\n近日，习近平总书记在湖南省长沙市主持召开新时代推动中部地区崛起座谈会并发表重要讲话，充分肯定中部地区发展取得的成效，对在更高起点上扎实推动中部地区崛起作出重要部署，强调“要一以贯之抓好党中央推动中部地区崛起一系列政策举措的贯彻落实，形成推动高质量发展的合力，在中国式现代化建设中奋力谱写中部地区崛起新篇章”。\n新时代以来，在习近平总书记亲自谋划、亲自部署、亲自推动下，中部地区贯彻新发展理念，构建新发展格局，不断增强综合实力和竞争力，经济社会发展取得重大成就。特别是上一次推动中部地区崛起座谈会召开5年来，中部区域经济总体平稳，在创新发展动能、产业基础、改革开放、社会事业、人民生活水平、绿色低碳转型等方面都取得了新成绩，在国家经济社会发展中发挥了重要支撑作用，中部地区发展站到了更高起点上。\n党的二十大明确了新时代新征程党的中心任务，作出促进中部地区加快崛起的重大部署。习近平总书记深刻指出，“中部地区是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽”。在中国式现代化建设中奋力谱写中部地区崛起新篇章，必须牢牢把握在全国大局中的战略定位，把中部地区放到整个国家版图中、放到支撑构建新发展格局中来思考，努力把区位优势、资源优势转化为发展优势，提升中部地区整体实力和竞争力，在强国建设、民族复兴新征程中作出更大贡献。\n高质量发展是全面建设社会主义现代化国家的首要任务，关系我国社会主义现代化建设全局。奋力谱写中部地区崛起新篇章，必须牢记这个新时代的硬道理，紧扣高质量发展要求，把新发展理念贯穿发展全过程和各领域。面向未来，要以科技创新引领产业创新，积极培育和发展新质生产力；要加强与其他重大发展战略的衔接，更好融入和支撑新发展格局；要统筹推进深层次改革和高水平开放，持续打造更具竞争力的内陆开放高地；要协同推进生态环境保护和绿色低碳发展，加快建设美丽中部；要坚持城乡融合发展，扎实推进乡村全面振兴；要坚持高质量发展和高水平安全相互促进，努力提升粮食能源资源安全保障能力。\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。把中部地区崛起的蓝图变为现实，关键靠干、关键在落实。要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，加强统筹协调和督促指导，加大支持力度，扛起主体责任，推动重点工作任务、重大改革事项落实落地。要大胆开拓、担当作为，抓住一切有利时机，利用一切有利条件，看准了就抓紧干，推动中部地区崛起不断取得新成效，汇聚起推进中国式现代化的磅礴力量。"
  },
  {
    "title": "王沪宁分别会见朝鲜劳动党代表团、英国两党议员代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_1-03.htm",
    "date": "2024-03-22",
    "content": "新华社北京3月21日电  （记者王宾）中共中央政治局常委、全国政协主席王沪宁21日在京分别会见由朝鲜劳动党中央政治局候补委员、国际部部长金成男率领的代表团，来华出席第十二届中英政党对话的英国保守党、工党议员代表团。\n会见朝鲜劳动党代表团时，王沪宁表示，在习近平总书记和金正恩总书记关怀和指导下，中朝传统友谊不断巩固和发展。今年迎来两国建交75周年暨“中朝友好年”，中方愿同朝方一道，把两党两国最高领导人重要共识转化为弘扬中朝友好的实际行动，深化团结协作，加强战略沟通，共同营造和平稳定的外部环境。中国全国政协愿为中朝关系发展作出积极贡献。\n金成男表示，在金正恩总书记和习近平总书记战略引领下，朝中关系掀开新的历史篇章。相信“朝中友好年”将促进双方各领域交流合作，推动两国社会主义事业取得更大发展。\n会见英国两党议员代表团时，王沪宁表示，中国正以高质量发展全面推进中国式现代化，中国高度重视中英关系。我们欢迎英国企业继续投资中国，共享发展机遇。中国共产党愿同英国保守党、工党等继续保持多种形式的交往，不断增进了解，缩小分歧，为双边关系发展营造良好政治氛围。中国全国政协愿为此作出积极贡献。\n英国前首席内阁大臣、英中协会会长利丁顿等表示，此次访问增加了对中国发展的认识，加深了对英中合作机遇的认知，我们也愿意让更多英国各界人士深入了解中国，推动两国加强交流往来和各领域合作，共同应对全球性挑战。\n石泰峰、王东峰等参加上述会见。"
  },
  {
    "title": "韩正会见柬埔寨国王西哈莫尼和太后莫尼列",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_2-03.htm",
    "date": "2024-03-22",
    "content": "新华社北京3月21日电  3月21日，国家副主席韩正在北京会见柬埔寨国王西哈莫尼和太后莫尼列。\n韩正表示，中柬是好邻居、好朋友、好伙伴。半个多世纪以来，两国关系历经国际风云变幻坚如磐石，成为大小国家平等相待、合作共赢的典范。在习近平主席和柬方领导人战略引领下，中柬命运共同体建设进入高质量、高水平、高标准的新时代。中方愿同柬方一道，落实好两国领导人重要共识，推动中柬全面战略合作取得新进展，给两国人民带来更多福祉。\n西哈莫尼和莫尼列感谢中方长期以来为柬方提供的无私帮助，高度赞赏习近平主席提出的系列全球倡议，表示柬方坚定恪守一个中国原则，愿同中方携手构建柬中命运共同体，深化各领域交流合作，让柬中传统友谊世代相传。"
  },
  {
    "title": "石泰峰在福建调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_3-03.htm",
    "date": "2024-03-22",
    "content": "新华社福州3月21日电  3月19日至20日，中共中央政治局委员、中央统战部部长石泰峰在福建调研时强调，要以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大和二十届二中全会精神，坚定拥护“两个确立”、坚决做到“两个维护”，进一步压实统战工作责任制，以严的标准、实的作风，狠抓今年统战工作重点任务落实，更好发挥统一战线强大法宝作用，为推进中国式现代化广泛凝心聚力。\n石泰峰来到厦门市、泉州市，深入新的社会阶层人士统战工作实践创新基地和民营企业，走访宗教活动场所，了解新的社会阶层人士统战工作、民营经济发展和推进我国宗教中国化情况；考察陈嘉庚纪念馆、泉州华侨历史博物馆、泉州海外交通史博物馆，走进基层社区、看望归侨家庭，调研华侨大学建设发展情况，主持召开座谈会听取意见建议。\n石泰峰表示，要深入学习贯彻习近平总书记关于做好新时代党的统一战线工作的重要思想，切实把党的全面领导特别是党中央集中统一领导贯穿统战工作各方面全过程。要加强思想政治引领，引导新的社会阶层人士和民营经济人士准确把握党中央关于国际国内形势的科学判断，切实把思想和行动统一到贯彻落实党中央重大决策部署和全国两会精神上来，进一步坚定发展信心，着力服务高质量发展，围绕推进中国式现代化一起来想、一起来干。要坚持我国宗教中国化方向，加强宗教人才培养，促进宗教对外交往交流。\n石泰峰表示，长期以来，海外侨胞热情支持中国革命、建设、改革事业，作出了重要贡献。凝聚侨心、发挥侨力对实现中华民族伟大复兴具有重要意义。要着眼加强海外爱国力量建设和涵养壮大知华友华力量，做深做实思想政治引领工作，加强侨情调研，坚持分类施策，发挥好侨界代表人士作用，把更多侨胞团结凝聚起来。要把握侨情变化，创新思路举措，转变工作方式，进一步增强工作的针对性实效性。要发挥大统战工作格局优势，推动涉侨部门进一步增强统战意识、统战思维，相互配合、深化合作，真正形成“一盘棋”的工作格局。"
  },
  {
    "title": "共商民主真谛和互鉴之道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_4-03.htm",
    "date": "2024-03-22",
    "content": "3月20日，第三届“民主：全人类共同价值”国际论坛在京举办。来自多个国家、地区和国际组织的200余名嘉宾围绕“民主与治理现代化”“数字时代的民主与法治”“人工智能与民主的未来”“多极化世界中的民主与全球治理”等议题展开讨论，共商民主真谛和互鉴之道。\n“不同国家拥有不同的政治制度，使得实现民主的形式多种多样”\n民主是全人类共同价值，同时民主又是历史的、具体的、发展的，不同国家实现民主的形式是丰富多样的。与会嘉宾认为，没有放之四海而皆准的民主模式。只要适合本国国情，能代表广大人民利益，就是行之有效的民主模式。各国应该尊重世界文明的多样性，尊重各国自主选择本国的民主发展道路和政治制度模式。\n“民主不应该被输出或者强加给其他国家和地区。”意大利前总理马西莫·达莱马认为，实现民主有多种方式，不可能千篇一律。不同文化文明交流互鉴是人类社会的常态。\n马来西亚国会下议院前副议长翁诗杰表示，“民主实践在很大程度上受到各国历史和文化的影响。我们必须尊重民主多样性。民主实践最重要的是看人民有没有广泛参与权。”\n“当今世界是一个多极化的世界，不同国家拥有不同的政治制度，使得实现民主的形式多种多样。”希腊前外交部长乔治·卡特鲁加洛斯表示，“我始终坚信，只有各国加强对话与沟通，才能增进全人类共同福祉。”\n“当今世界缺乏一个有效的、民主的全球治理体系。”泰国前总理阿披实·维乍集瓦认为，如今，国际形势已经发生很大改变，很多新兴市场国家对全球事务有着较大影响力，但在国际组织中的话语权仍然不足。“现在是时候纠正这种不平衡了，只有这样才能够让全球治理体系变得更加公平和民主。”\n巴基斯坦青年学者、全球化智库研究员佐恩·艾哈迈德·可汗（中文名明竺）表示，中国式民主的成功表明，在一个多极化的世界中，不同的国家拥有不同的文化与背景，只有适合本国国情的民主才是好的民主。“每个国家都有适合本国国情的民主形式，不能说只有西方民主才是唯一合理的标准答案。”\n“广大人民积极行使民主权利，真正成为国家的主人”\n民主是人类文明发展进步的重要标志，是中国共产党和中国人民始终不渝坚持的重要理念。与会嘉宾认为，经过长期探索，中国走出了一条具有中国特色的民主发展道路。\n埃及苏伊士运河大学孔子学院埃方院长哈桑·拉杰卜（中文名大海）表示，中国式民主没有照搬照抄西方民主模式，而是根据中国的历史文化传统和实际情况发展出来的。西方民主不是放之四海而皆准，中国式民主的成功实践打破了实现民主只能走西方民主道路的迷思。\n中国的民主是全过程人民民主。英国48家集团俱乐部主席斯蒂芬·佩里说，中国拥有更善于倾听人民声音的制度和政府。中国政府广泛听取人民的想法、感受，研究人民需要什么。中国走出了符合本国国情的民主道路。中国式民主是一种有效的、科学的民主。“在广泛征求意见的基础上统一思想、凝聚共识，这一科学决策、民主决策的过程，就是实现人民当家作主的过程。”\n中国社会科学院政治学研究所所长张树华表示，中国式民主植根于中华文化沃土，充分反映了中国人民的意愿，有力推进了国家治理体系和治理能力现代化，为人类政治文明作出了重大贡献。全过程人民民主是中国式民主的时代表达和最新概括。“听民声、聚民意、汇民智、解民忧、促民生、顺民心，体现着中国式民主鲜明的实践特征。”\n吉尔吉斯斯坦地缘政治研究所所长阿齐兹表示，中国式民主基于中华优秀传统文化和中国基本国情，形成了自己的风格。“中国式民主充分保障人民权利。广大人民积极行使民主权利，真正成为国家的主人。”\n俄罗斯人民友谊大学教授尤里·塔夫罗夫斯基表示，中国民主实践为中国经济发展奇迹提供了条件，使中国成为世界第二大经济体。中国式民主的一个明显特点是维护中国人民根本利益。“中国积极跟其他国家分享自己的发展经验，但是绝不会强制推行自己的发展模式。”\n“应对全球性挑战，必须推动构建人类命运共同体”\n中国提出构建人类命运共同体理念和共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，为加强全球治理、丰富和发展人类政治文明贡献了中国智慧、中国方案。与会嘉宾认为，要推动构建相互尊重、公平正义、合作共赢的新型国际关系，建设关乎人类美好未来的人类命运共同体。\n肯尼亚非洲政策研究所所长彼得·卡格万加表示，多极化世界要求各国凝聚共识、和谐相处、相互依存。中国提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，有助于构建新型国际关系、构建人类命运共同体。\n中国国际问题研究院院长陈波表示，推动平等有序的世界多极化和普惠包容的经济全球化，就要践行和平、发展、公平、正义、民主、自由的全人类共同价值。“只有遵循这些全人类共同价值，才能不断完善全球治理体系和推动世界多极化发展，促进人类进步事业不断向前。”\n“如今，各国相互依存的程度日益加深，经济全球化深入发展。应对全球性挑战，必须推动构建人类命运共同体。”日本东京都前知事、厚生省前大臣舛添要一表示，中国提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，为系统看待世界提供了不同视角。\n中国一直坚持倡导国际关系民主化。中国社会科学院世界经济与政治研究所研究员徐进表示，中国高度重视和维护以联合国为核心的国际体系，坚决反对破坏国际关系民主化的行为。“中国认为，民主原则不仅应在国内治理也应在全球治理层面得到体现。”\n“在人类追求幸福的道路上，一个国家、一个民族都不能少。世界上所有国家、所有民族都应该享有平等的发展机会和权利。”塞浦路斯欧洲大学前校长科斯塔斯·古里亚莫斯表示，中国提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，为促进国际社会共同、平等发展提供了中国方案。“构建人类命运共同体理念追求互利共赢和可持续发展，为应对全球性危机指明了方向，也展现了中国负责任大国的责任担当。”"
  },
  {
    "title": "刘国中在陕西调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_5-03.htm",
    "date": "2024-03-22",
    "content": "新华社西安3月21日电  中共中央政治局委员、国务院副总理刘国中19日至21日到陕西调研。他强调，要深入学习贯彻习近平总书记关于“三农”工作的重要论述和在湖南考察时的重要讲话精神，全面落实中央一号文件精神和全国“两会”部署，大力实施藏粮于地、藏粮于技战略，加强农业科技创新，提高农田水利建设水平，大面积提高粮食单产，为保障国家粮食安全、加快建设农业强国提供有力支撑。\n刘国中先后来到杨凌农业高新技术产业示范区和西北农林科技大学，详细了解作物良种培育、旱区高效节水、丘陵山地农机、草食家畜育种等研发进展，召开座谈会听取示范区共建单位、涉农高校、农业科技企业等的意见建议；走进试验示范基地，调研水肥一体化等粮食单产提升技术集成应用情况。他强调，农业现代化的关键在科技进步和创新。要发挥新型举国体制优势，打造农业科技创新平台和战略科技力量，强化创新协同和资源开放共享，聚力打好关键核心技术攻坚战，加快实现高水平农业科技自立自强。要因地制宜探索发展农业新质生产力，加强产业急需、先进适用技术研发和成果转化推广，培养更多知农爱农新型人才，提升农业科技创新体系整体效能。\n水利是农业的命脉。刘国中来到渭南市富平县石川河综合治理、蒲城县排水（碱）修复治理及渭河咸阳城区段生态修复工程现场，调研工程建设进展。他强调，要加强农田水利建设与高标准农田建设的有效衔接，健全农田灌排体系，强化农业节水，确保旱能浇、涝能排。要统筹水资源、水环境、水生态治理，有力防御水旱灾害，提高农业抗灾夺丰收能力。当前正值春耕春管关键期，要加强水资源调度，切实保障农业生产用水需求。\n调研期间，刘国中还来到西安市公立医院、基层医保服务点、医药产业园，了解医保政策落实、便民服务等情况。他说，医保工作攸关民生福祉，要促进医保、医疗、医药协同发展和治理，巩固全民参保成果，优化经办服务，加强医保惠民政策宣传，强化基金常态化监管，推动医保事业高质量发展。"
  },
  {
    "title": "陈希会见新加坡国务资政张志贤",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_6-03.htm",
    "date": "2024-03-22",
    "content": "本报北京3月21日电  （记者吴储岐）中共中央党校（国家行政学院）校长（院长）陈希21日在北京会见新加坡国务资政兼国家安全统筹部长张志贤。\n陈希说，去年，习近平主席同李显龙总理共同宣布将中新关系提升为全方位高质量的前瞻性伙伴关系，为新时期中新关系发展擘画了蓝图。希望双方能继续加强治国理政和领导人才培养经验交流互鉴，推动中新关系不断取得新进展。\n张志贤说，新中两国都十分重视人力资源的发展，希望双方继续加强领导力建设经验交流，推动双方密切关系持续发展。"
  },
  {
    "title": "全国人大常委会副委员长肖捷访问匈牙利",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_7-03.htm",
    "date": "2024-03-22",
    "content": "新华社布达佩斯3月21日电  （记者陈浩）应匈牙利国会邀请，全国人大常委会副委员长肖捷于3月19日至21日率团访匈。访问期间，肖捷同匈国会主席克韦尔、副总理谢姆延、国会常务副主席玛特劳伊分别会见。\n肖捷表示，在习近平主席和欧尔班总理的战略引领下，中匈政治互信和传统友谊持续巩固，各领域务实合作成果丰硕。今年是中匈建交75周年。中国全国人大愿加强同匈国会交流合作，落实好两国领导人重要共识，推动双边关系迈上新台阶。肖捷还向匈方介绍了中共二十大、中国式现代化和十四届全国人大二次会议等情况。\n匈方高度评价中国发展成就和匈中友好关系，重申坚定奉行一个中国原则，强调愿同中方加强高层交往和立法机构交流，继续积极参与共建“一带一路”和中国—中东欧国家合作。"
  },
  {
    "title": "刘建超同朝鲜劳动党中央国际部部长金成男举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_8-03.htm",
    "date": "2024-03-22",
    "content": "新华社北京3月21日电  3月21日，中共中央对外联络部部长刘建超在北京同朝鲜劳动党中央政治局候补委员、国际部部长金成男举行会谈，就落实习近平总书记同金正恩总书记达成的重要共识，加强党际交往、推动中朝友好合作关系发展等深入交换意见。"
  },
  {
    "title": "中法携手推动城市可持续发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_9-03.htm",
    "date": "2024-03-22",
    "content": "3月20日，中法武汉生态示范城项目（以下简称“中法生态城”）签约10周年暨第七届中法城市可持续发展论坛在湖北武汉举行。参加论坛的中法两国政府官员、专家学者、企业家代表等表示，希望双方以中法建交60周年为契机，持续推进项目建设，助力中法绿色合作，为推动全球城市可持续发展贡献力量。\n中法生态城位于武汉市蔡甸区，规划面积达39平方公里，是中法两国重大合作项目之一。经过数年规划与建设，中法生态城已初见雏形，在海绵城市、绿色建筑、社区治理等方面形成了有益经验。\n中国驻法国大使卢沙野在致辞中表示，10年来，中法生态城逐渐从蓝图走向现实，成为武汉高水平对外开放和绿色可持续发展的亮丽名片，也是中法可持续发展合作的缩影。作为负责任、有担当的大国，中法两国都以推动全球可持续发展为己任。今年是中法建交60周年和中法文化旅游年，双方在巩固传统领域合作的同时，正不断开拓包括城市可持续发展、绿色产业在内的合作新增长点。\n法国驻华大使白玉堂发表视频致辞表示，10年前，为共同应对城市和环境问题，法中两国决定共同建设一座未来生态之城。如今，中法生态城已成为两国合作的标志性项目。本次论坛汇聚了两国可持续发展领域的众多参与者，期待大家深入交流，积极探索城市可持续发展模式，推动法中在更多地区开展合作。\n与会嘉宾围绕“绿色建筑和韧性城市”“生态资源与可持续发展”等议题展开热烈讨论，分享双方在城市可持续发展方面的经验，探寻未来合作之机。\n法国夏邦杰设计事务所是中法生态城项目总体设计方案设计团队之一，曾参与上海大剧院、武汉市民之家、上海国际时尚进口博览交易中心等建筑的设计。“10年过去，我们看到了中法生态城的活力。”该事务所副总经理、法兰西建筑院院士热罗姆·勒加尔（中文名乐嘉）表示，中法生态城从蓝图走向现实，融合了两国设计、创新、决策等各领域的智慧和方案。通过这样的论坛，大家交流分享、借鉴彼此经验，为建设更美好的未来而努力。\n法国液化空气集团公共事务总监米卡埃尔·纳乌里（中文名米快乐）表示，中国致力于实现“双碳”目标，在包括氢能在内的新能源领域取得了长足发展。期待法中两国企业在绿色、低碳领域展开更深入合作。\n天津大学建筑学院副教授瓦西莉亚·皮里埃罗斯（中文名范西莲）表示，中法生态城是一个很好的创新案例，在生态修复、绿色能源应用等领域的经验值得推广。中国始终秉持人与自然和谐共生理念，探索发展海绵城市、森林城市、园林城市等，一些城市环境得到极大改善，河流治理也愈加完善。\n论坛期间共签约项目58个，签约金额达606亿元人民币，其中包括11个聚焦生态环保、绿色经济和城市建设等领域的法资项目。法国驻武汉总领事胡建谊表示，希望在中法城市可持续发展论坛这一平台涌现出更多与科研、城市设计和产业相关的创新解决方案，更多更好的合作项目得以展开。“在城市可持续发展重要性日益突出的当下，中法生态城的示范意义更加明显。希望这一友好合作可以持续深化，并扩展到更多领域。”"
  },
  {
    "title": "中国援建尼泊尔一医院项目顺利完成",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_10-03.htm",
    "date": "2024-03-22",
    "content": "本报加德满都3月21日电  （记者章念生、白元琪）3月17日，中国援尼泊尔辛杜帕尔乔克县医院恢复和改造项目顺利完成。该医院位于尼泊尔巴格马蒂省辛杜帕尔乔克县，承担着向全县提供基本医疗服务的职责。作为中国援助尼泊尔灾后重建的25个项目之一，这一“小而美”民生项目的完成，将进一步改善当地医疗环境，为约6万居民提供更完善医疗服务，成为中尼友好合作的见证。"
  },
  {
    "title": "国务院办公厅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_1-04.htm",
    "date": "2024-03-22",
    "content": "新华社北京3月21日电  日前，国务院办公厅印发《关于坚定不移推进长江十年禁渔工作的意见》（以下简称《意见》）。\n《意见》指出，长江十年禁渔是党中央、国务院为全局计、为子孙谋的重要决策，是推动长江经济带高质量发展和恢复长江母亲河生机活力的重要举措。禁渔三年多以来，退捕渔民安置保障有力，禁捕水域管理秩序平稳，水生生物资源恢复向好，长江十年禁渔工作取得重要阶段性成效。\n《意见》强调，各地各有关部门要切实提高政治站位，把长江十年禁渔作为当前和今后一段时期的重大政治任务，优化完善工作协调机制，加强督促推进；要加强动态精准监测，跟踪做好就业帮扶，持续落实养老保险政策，持续做好安置保障；要健全执法协作机制，强化跨区域、跨部门执法合作，保持高压严管态势，消除非法捕捞隐患，打击整治违规垂钓，加强执法能力建设，持续加强执法监管；要加强珍稀濒危物种保护，开展重要栖息地修复，加强资源调查监测，加强外来物种防治，加快推进生态修复。\n《意见》要求，各地各有关部门要坚决贯彻落实党中央、国务院决策部署，坚定不移推进长江十年禁渔工作，因地制宜出台支持政策，保障长江十年禁渔工作任务有效落实、目标按期实现，推动在长江流域形成高水平保护与高质量发展相得益彰、人与自然和谐共生的发展新格局。"
  },
  {
    "title": "新动能投资增势良好、财政支出进度加快、货币信贷合理增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_2-04.htm",
    "date": "2024-03-22",
    "content": "近日，中国经济前两月成绩单公布，随着宏观组合政策靠前发力，国民经济实现起步平稳、稳中有升。\n针对社会各界普遍关心的近期投资、财政、金融有关数据和政策问题，3月21日，国务院新闻办举行新闻发布会，国家发展改革委、财政部、人民银行的有关负责人介绍了相关情况，回应社会关切。\n看投资\n实现平稳开局的同时，结构也在持续优化\n“今年以来，我国充分发挥政府投资的带动放大效应，积极支持社会资本参与重大项目建设，着力扩大有效益的投资。”国家发展改革委副主任刘苏社介绍，1至2月，全国固定资产投资同比增长4.2%，增速比去年全年加快1.2个百分点，扣除房地产开发投资后的整体投资增长8.9%。\n实现平稳开局的同时，结构也在持续优化。\n今年1至2月，制造业投资增速加快，同比增长9.4%，增速比整体投资高5.2个百分点，成为稳投资、稳经济的重要支撑。其中，装备制造业投资同比增长14.3%，高技术制造业投资增长10%，都快于整体制造业投资增速。\n“这表明，我国制造业转型升级步伐不断加快，结构持续优化，具有高科技、高效能、高质量特征的行业正呈现发展向好态势。”刘苏社表示，装备和高技术制造业投资快速增长的背后，既有国家政策的支持引导，更体现出企业对未来发展的信心。\n从生产情况看，1至2月，规模以上装备制造业增加值增长8.6%，高技术制造业增加值增长7.5%，增速分别比全部规上工业增加值高出1.6个和0.5个百分点。\n从经济效益看，2023年，我国装备制造业利润增长4.1%，比2022年加快2.4个百分点，为相关领域扩大生产和投资提供了有力支撑。\n下一步，国家发展改革委将强化企业创新主体地位，以科技创新引领产业创新，促进形成龙头企业创新引领、中小企业快速成长、初创企业不断涌现的企业梯队；同时，打造产业集聚发展高地，推动战略性新兴产业融合集群发展，打造一批结构合理、各具特色、优势互补的区域经济新增长极。通过这些举措，促进战略性新兴产业加快发展，不断塑造发展新动能和新优势。\n民间投资是推动经济发展、稳定整体投资的重要力量。今年前两个月，我国民间投资占整体投资的比重为52.6%，比去年全年提高2.2个百分点。\n“去年以来，我们出台了促进民间投资的17条政策措施，推动解决民营企业的问题诉求，大力营造民间投资发展的良好环境。”刘苏社说，相关数据显示，截至2月29日，吸引民间资本参与的项目共计1612个，总投资规模2万多亿元。今年前两月，我国民间投资同比增长0.4%。下一步，国家发展改革委将以更大力度、更实举措促进民间投资发展，着力稳定和扩大民间投资，努力保持民间投资稳定增长态势。\n今年的《政府工作报告》提出，从今年开始拟连续几年发行超长期特别国债，专项用于国家重大战略实施和重点领域安全能力建设。刘苏社透露，下一步，国家发展改革委将聚焦科技创新、城乡融合发展、区域协调发展、粮食和能源资源安全、人口高质量发展等重点领域，组织开展项目谋划储备、前期工作和建设实施，支持一批高质量项目建设。\n看财政\n收入延续增长态势，支出实现靠前发力\n财政是国家治理的基础和重要支柱。“总的来看，今年前两月，财政收入延续恢复性增长态势，财政支出靠前发力。”财政部副部长廖岷说。\n看收入，延续恢复性增长态势、开局平稳。前两月，全国一般公共预算收入4.46万亿元，同比下降2.3%，扣除特殊、不可比因素影响后，按照可比口径实际增长2.5%左右，实现了恢复性增长，与宏观经济稳中向好的态势基本保持一致。\n看支出，实现靠前发力、进度加快。前两月，全国一般公共预算支出同比增长6.7%，完成全年预算的15.3%，支出进度为近5年同期最快，其中社会保障和就业、教育、城乡社区、农林水、交通运输等领域支出增长较快，重点项目支出得到有力保障。\n廖岷表示，下一步，财政部将组合运用赤字、专项债、超长期特别国债、税收优惠等财政政策工具，强化与货币、就业、产业、区域、科技、环保等政策协同配合，推动经济实现质的有效提升和量的合理增长。\n今年的《政府工作报告》提出，赤字率拟按3%安排，就“积极的财政政策要适度加力、提质增效”作出部署。\n“宏观调控需要多种工具有机组合、共同作用。从财政政策看，适度加力不仅体现在赤字政策，还包括专项债、超长期特别国债、税费优惠等多种政策工具。”廖岷解释，今年赤字率按3%安排，赤字规模是4.06万亿元，比上年初预算增加1800亿元，通过统筹各类财政资源，安排财政支出达到28.5万亿元，比去年增加1.1万亿元，保持了较高支出强度。\n廖岷提出，此外，今年安排地方政府专项债券3.9万亿元，比去年增加1000亿元，还有1万亿元超长期特别国债，再加上实施结构性减税降费政策，这些将为实现今年经济社会发展目标提供有力支撑。\n赤字率拟按3%安排，统筹了稳增长和防风险，也统筹了需要与可能。“2018至2023年，我国财政赤字率总体控制在3%以内。今年赤字率按3%安排，也是综合考虑各方因素的结果。”廖岷说，总体看，我国政府负债水平是适度的，既符合推动经济稳中向好的客观需要，也有利于实现财政中长期可持续性。\n看金融\n稳健的货币政策灵活适度、精准有效，助力扩内需、提信心\n货币政策是宏观调控的重要手段。今年以来，稳健的货币政策如何显效发力，为稳定宏观经济提供支撑？\n“今年以来，人民银行加大宏观政策调控力度，稳健的货币政策灵活适度、精准有效，着力扩大内需、提振信心，为经济回升向好营造了适宜的货币金融环境。”中国人民银行副行长宣昌能介绍。\n在总量上，保持货币信贷和融资合理增长、节奏平稳。在灵活摆布中期借贷便利（MLF）、公开市场操作的同时，开年又降准0.5个百分点，释放长期流动性约1万亿元，从量上充分保障流动性供给。\n在结构上，持续优化信贷结构，注重提升效能。今年以来，人民银行继续实施好支持碳减排再贷款，去年12月新增的5000亿元抵押补充贷款额度已全部发放，还将设立科技创新和技术改造再贷款，不断提升金融对促进经济结构调整、新旧动能转换的效能。\n在价格上，促进社会综合融资成本稳中有降，保持人民币汇率稳定。在前期引导银行下调存款利率以及下调支农支小再贷款、再贴现利率等政策的传导下，2月，5年期以上贷款市场报价利率（LPR）下降0.25个百分点，为LPR改革以来最大降幅，有效带动贷款利率的持续下降。\n宣昌能表示，今年以来，货币政策成效显著，金融支持实体经济质效持续提升，主要表现在以下方面——\n总量合理增长。2月末，我国社会融资规模存量同比增长9%，广义货币（M2）余额同比增长8.7%。这与经济增长和价格水平预期目标是相匹配的，体现了货币政策的逆周期调节。\n重点领域支持力度加大。2月末，普惠小微贷款同比增长23.1%，制造业中长期贷款和高技术制造业中长期贷款同比增速分别为28.3%、26.5%，金融资源更多流向高质量发展等重点领域。\n融资成本降、汇率稳。2月企业贷款加权平均利率为3.72%，同比下降0.13个百分点，人民币对美元汇率2月以来稳在7.2元左右，兼顾了内外均衡。\n“应当看到，我国货币政策有充足的政策空间和丰富的工具储备，法定存款准备金率仍有下降空间，存款成本下行和主要经济体货币政策转向有利于拓宽利率政策操作的自主性，设立的科技创新和技术改造再贷款将助力高端制造业和数字经济加快发展。”宣昌能说，下阶段，稳健的货币政策将继续灵活适度、精准有效，在保持流动性合理充裕的同时，推动企业融资和居民信贷成本稳中有降，平衡好短期和长期、稳增长和防风险、内部均衡和外部均衡的关系。"
  },
  {
    "title": "习近平在湖南考察时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_3-04.htm",
    "date": "2024-03-22",
    "content": "■湖南要牢牢把握自身在构建新发展格局中的战略定位，坚持稳中求进工作总基调，坚持高质量发展不动摇，坚持改革创新、求真务实，在打造国家重要先进制造业高地、具有核心竞争力的科技创新高地、内陆地区改革开放高地上持续用力，在推动中部地区崛起和长江经济带发展中奋勇争先，奋力谱写中国式现代化湖南篇章\n■科技创新是发展新质生产力的核心要素。要在以科技创新引领产业创新方面下更大功夫，主动对接国家战略科技力量，积极引进国内外一流研发机构，提高关键领域自主创新能力。强化企业科技创新主体地位，促进创新链产业链资金链人才链深度融合，推动科技成果加快转化为现实生产力。聚焦优势产业，强化产业基础再造和重大技术装备攻关，继续做大做强先进制造业，推动产业高端化、智能化、绿色化发展，打造国家级产业集群\n■进一步全面深化改革要突出问题导向，着力解决制约构建新发展格局和推动高质量发展的卡点堵点问题、发展环境和民生领域的痛点难点问题、有悖社会公平正义的焦点热点问题，有效防范化解重大风险，不断为经济社会发展增动力、添活力。湖南要加强改革系统集成，更好参与全国统一大市场建设，全面融入中部地区崛起和长江经济带发展战略，深度融入共建“一带一路”，稳步扩大制度型开放，高标准建设好自由贸易试验区，着力打造中非经贸深度合作先行区\n■推进乡村全面振兴是新时代新征程“三农”工作的总抓手。湖南要扛起维护国家粮食安全的重任，抓住种子和耕地两个要害，加快种业、农机关键核心技术攻关。坚持大农业观、大食物观，积极发展特色农业和农产品加工业，提升农业产业化水平。深入推进城乡融合发展，壮大县域经济，畅通城乡要素双向流动，科学统筹乡村基础设施和公共服务布局。切实加强乡村精神文明建设，大力推动移风易俗。健全党组织领导的自治、法治、德治相结合的基层治理体系，坚持和发展新时代“枫桥经验”。落实防止返贫监测帮扶机制，坚决守住不发生规模性返贫的底线\n■湖南要更好担负起新的文化使命，在建设中华民族现代文明中展现新作为。保护好、运用好红色资源，加强革命传统和爱国主义教育，引导广大干部群众发扬优良传统、赓续红色血脉，践行社会主义核心价值观，培育时代新风新貌。探索文化和科技融合的有效机制，加快发展新型文化业态，形成更多新的文化产业增长点。推进文化和旅游深度融合，守护好三湘大地的青山绿水、蓝天净土，把自然风光和人文风情转化为旅游业的持久魅力\n■推动高质量发展、推进中国式现代化，必须加强和改进党的建设。要巩固拓展主题教育成果，建立健全长效机制，树立和践行正确政绩观，持续深化整治形式主义为基层减负。组织开展好党纪学习教育，引导党员干部学纪、知纪、明纪、守纪，督促领导干部树立正确权力观，公正用权、依法用权、为民用权、廉洁用权\n\n本报长沙3月21日电  中共中央总书记、国家主席、中央军委主席习近平近日在湖南考察时强调，湖南要牢牢把握自身在构建新发展格局中的战略定位，坚持稳中求进工作总基调，坚持高质量发展不动摇，坚持改革创新、求真务实，在打造国家重要先进制造业高地、具有核心竞争力的科技创新高地、内陆地区改革开放高地上持续用力，在推动中部地区崛起和长江经济带发展中奋勇争先，奋力谱写中国式现代化湖南篇章。\n3月18日至21日，习近平在湖南省委书记沈晓明和省长毛伟明陪同下，先后来到长沙、常德等地，深入学校、企业、历史文化街区、乡村等进行调研。\n18日下午，习近平来到湖南第一师范学院（城南书院校区）考察。该校前身是创办于宋代的城南书院，近代以来培养了一批老一辈无产阶级革命家和名师大家。习近平参观青年毛泽东主题展览，了解学院发展沿革和用好红色资源等情况。在学院大厅，习近平同师生代表亲切交流。他说，国家要强大，必须办好教育。一师是开展爱国主义教育、传承红色基因的好地方，要把这一红色资源保护运用好。学校要立德树人，教师要当好大先生，不仅要注重提高学生知识文化素养，更要上好思政课，教育引导学生明德知耻，树牢社会主义核心价值观，立报国强国大志向，努力成为堪当强国建设、民族复兴大任的栋梁之材。\n随后，习近平来到巴斯夫杉杉电池材料有限公司考察。这是一家主营锂离子电池正极材料研发、生产和销售的中德合资企业。习近平听取当地加快发展新质生产力、扩大高水平对外开放等情况介绍，察看企业产品展示，了解材料性能测试情况和电池生产流程。他强调，科技创新、高质量发展是企业不断成长壮大、立于不败之地的关键所在，民营企业、合资企业在这方面都可以大有作为。中国开放的大门会越开越大，我们愿意同世界各国加强交流合作，欢迎更多外国企业来华投资发展。\n19日，习近平到常德市考察调研。位于沅江江畔的常德河街历史悠久，曾毁于1943年的常德战役。近年来，常德市复原老河街风貌，将此地打造成为历史文化街区。当天上午，习近平来到常德河街，察看各种特色小吃、特产、特色工艺品，同店主和游客亲切交流，并欣赏非物质文化遗产技艺展示，详细了解常德老城街道修复利用、城市规划、水环境综合治理等情况。习近平指出，多姿多彩的地方特色传统文化，共同构成璀璨的中华文明，也助推经济社会发展。常德是有文化传承的地方，这里的丝弦、高腔、号子等要以适当载体传承好利用好，与时俱进发展好。\n湖南是全国13个粮食主产省之一，水稻播种面积、总产量均居全国第一。当天下午，习近平来到常德市鼎城区谢家铺镇港中坪村，走进当地粮食生产万亩综合示范片区，察看秧苗培育和春耕备耕进展，听取高质量推进农业现代化情况介绍，并同种粮大户、农技人员、基层干部一笔一笔算投入产出账。习近平强调，我国有14亿多人口，粮食安全必须靠我们自己保证，中国人的饭碗应该主要装中国粮。要建设好高标准农田，推行适度规模经营，加强政策支持和示范引领，加大良种、良机、良法推广力度，在精耕细作上下功夫，进一步把粮食单产和品质提上去，让种粮也能够致富，进而吸引更多农户参与发展现代化大农业，真正把中国特色农业现代化之路走稳走扎实。\n习近平随后来到种粮大户戴宏家中，察看农机具和春耕物资准备，并前往村党群服务中心了解当地为基层减负、提升基层治理效能等情况。他指出，要坚决整治形式主义、官僚主义问题，精兵简政，持之以恒抓好这项工作。他勉励基层干部在产业发展和乡村治理上群策群力，不断干出让农民群众认可的实绩。\n离开时，村民们纷纷围拢过来欢送总书记。习近平满怀深情地对大家说，党中央高度重视“三农”工作，一定会采取切实有力的政策举措，回应老百姓的关切和需求，把乡村振兴的美好蓝图变为现实。掌声在村庄久久回荡。\n21日上午，习近平听取了湖南省委和省政府工作汇报，对湖南各项工作取得的成绩给予肯定。\n习近平指出，科技创新是发展新质生产力的核心要素。要在以科技创新引领产业创新方面下更大功夫，主动对接国家战略科技力量，积极引进国内外一流研发机构，提高关键领域自主创新能力。强化企业科技创新主体地位，促进创新链产业链资金链人才链深度融合，推动科技成果加快转化为现实生产力。聚焦优势产业，强化产业基础再造和重大技术装备攻关，继续做大做强先进制造业，推动产业高端化、智能化、绿色化发展，打造国家级产业集群。\n习近平强调，进一步全面深化改革要突出问题导向，着力解决制约构建新发展格局和推动高质量发展的卡点堵点问题、发展环境和民生领域的痛点难点问题、有悖社会公平正义的焦点热点问题，有效防范化解重大风险，不断为经济社会发展增动力、添活力。湖南要加强改革系统集成，更好参与全国统一大市场建设，全面融入中部地区崛起和长江经济带发展战略，深度融入共建“一带一路”，稳步扩大制度型开放，高标准建设好自由贸易试验区，着力打造中非经贸深度合作先行区。\n习近平指出，推进乡村全面振兴是新时代新征程“三农”工作的总抓手。湖南要扛起维护国家粮食安全的重任，抓住种子和耕地两个要害，加快种业、农机关键核心技术攻关。坚持大农业观、大食物观，积极发展特色农业和农产品加工业，提升农业产业化水平。深入推进城乡融合发展，壮大县域经济，畅通城乡要素双向流动，科学统筹乡村基础设施和公共服务布局。切实加强乡村精神文明建设，大力推动移风易俗。健全党组织领导的自治、法治、德治相结合的基层治理体系，坚持和发展新时代“枫桥经验”。落实防止返贫监测帮扶机制，坚决守住不发生规模性返贫的底线。\n习近平强调，湖南要更好担负起新的文化使命，在建设中华民族现代文明中展现新作为。保护好、运用好红色资源，加强革命传统和爱国主义教育，引导广大干部群众发扬优良传统、赓续红色血脉，践行社会主义核心价值观，培育时代新风新貌。探索文化和科技融合的有效机制，加快发展新型文化业态，形成更多新的文化产业增长点。推进文化和旅游深度融合，守护好三湘大地的青山绿水、蓝天净土，把自然风光和人文风情转化为旅游业的持久魅力。\n习近平指出，推动高质量发展、推进中国式现代化，必须加强和改进党的建设。要巩固拓展主题教育成果，建立健全长效机制，树立和践行正确政绩观，持续深化整治形式主义为基层减负。组织开展好党纪学习教育，引导党员干部学纪、知纪、明纪、守纪，督促领导干部树立正确权力观，公正用权、依法用权、为民用权、廉洁用权。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察。\n李干杰、何立峰及中央和国家机关有关部门负责同志陪同考察。\n3月20日上午，习近平在长沙亲切接见驻长沙部队上校以上领导干部，代表党中央和中央军委向驻长沙部队全体官兵致以诚挚问候，并同大家合影留念。张又侠陪同接见。"
  },
  {
    "title": "我国自主研制的首列氢能源市域列车成功达速试跑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_4-04.htm",
    "date": "2024-03-22",
    "content": "本报北京3月21日电  （记者李心萍、孟海鹰）21日上午，我国自主研制的首列氢能源市域列车成功完成时速160公里满载运行试验，完成达速试跑，实现了全系统、全场景、多层级性能验证，标志着氢能在轨道交通领域应用取得新突破。\n据悉，这款列车由中车长客股份公司研制，内置氢能动力系统，采用自主开发的氢电混动能量控制系统。试验过程中，列车以160公里/小时的速度运行，每公里实际运行平均能耗为5千瓦时，最高续航里程可达1000公里以上。\n“此次试验首次验证了氢能列车在零下25摄氏度至零上35摄氏度环境温度下的实际性能，试验结果中各指标均达到车辆设计要求，车辆性能指标达到国际领先水平。”中车长客国家轨道客车工程研究中心新技术研究部副部长王健介绍。"
  },
  {
    "title": "是公交司机，也是义务“快递员”（点赞新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_5-04.htm",
    "date": "2024-03-22",
    "content": "雨，不大，淅淅沥沥地下着。\n湖北省十堰市城市公交集团二公司停车场上，王付先步履生风，将一个个快递包裹从货架抱到公交车里。“这些都是今天要送到各个村的，可不能淋湿了。”王付先弓着背，将怀里的包裹挡得更严了些。\n王付先今年52岁，是十堰市62路公交车驾驶员。2014年10月起，这条公交线路开通，从十堰市火车站到锅场村，途经25个站点，全程43.9公里。\n62路车经过的4个村庄都在大山里。早些年，沿线3000多名村民进出大山基本靠王付先驾驶的公交车。“我一直驾驶62路车，每天在这条线路上往返。”王付先说，“路途远、弯路多，开车时得格外小心。”截至目前，他已安全行车20余万公里，运送乘客20多万人次。\n王付先每天发一班车，单程需要1小时50分钟。“我每天下午5点从市里发车，时速保持在40公里左右，到终点站后，在村里住一晚，第二天早上7时10分再发车回城里。”王付先说，多年来，他和村民已经达成默契，大家提前候车，他准时到站。\n近年来，王付先还成了义务“快递员”。\n因路途远，以前物流不方便，沿线村民会托王付先把快递包裹捎带回去。一开始偶尔有几个快递包裹，他就顺手带一下，随着村民线上消费的增加，包裹越来越多，他便在驾驶座后方区域加设防护栏，设置“包裹专区”。2016年4月，十堰市城市公交集团将62路车设为“爱心快递专线”，车上的“包裹专区”现在每天都满满当当。\n下午5时20分，车行至营子村桃花湖站，王付先长按了几下喇叭。村民听到喇叭声，小步跑到车门前领取自己的快递包裹。王付先早已认识了沿线大部分村民，只要看包裹上的名字，就知道应该在哪个公交站停、由谁取件。为了不耽误时间，王付先出发前就将各个村庄的快递包裹分类放好，方便分发。\n这些年，王付先为村民送了7万余件快递包裹。时间一长，村民对他更加信任，从日用品到农资，网上买的东西都请他代送。“现在很多村民的包裹还会直接请我代收，说明大家都把我当自家人了。”王付先笑着说。\n现在，村民经常会带着自家农作物、土特产坐公交车进城售卖，增加收入。随着当地乡村旅游的发展，不少游客会乘坐62路公交车前往赛武当国家级自然保护区游玩，村民在家门口就可以把山里的土特产卖出去。\n王付先的付出，换来了村民的真心相待。有一次，王付先开的车在半路发生故障，无法继续运行。附近的村民得知后，立即开上自家的车一路牵引公交车，直到车能正常启动。逢年过节，很多村民会邀请王付先到家里吃饭，表达感谢。“大家都是乡里乡亲，送快递就是举手之劳。”王付先说。\n晚上7时，王付先送完最后一名乘客和最后一件快递包裹，将车停放在终点站的停车场，带上从家里打包好的饭菜，来到锅场村村委会为他准备好的房间休息。王付先说，乡亲们的热情和淳朴感染了他，尽管每天奔波，但能为大家服务，他心里就高兴。\n如今，随着农村生活条件改善，一些山间窄路扩宽硬化，购买汽车的村民也越来越多。“村民出行、生活更方便了，但只要大家需要，我就会在这条公交线路上继续开下去。”王付先说。"
  },
  {
    "title": "浙江省政协推进基层议事协商平台建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_6-04.htm",
    "date": "2024-03-22",
    "content": "“建议出台用人留才制度，吸引一线技术骨干，解决留工难问题”……不久前，一场民生议事活动在浙江湖州吴兴区织里镇的童装产业园里举行，政府部门代表、企业代表和政协委员齐聚一堂，畅所欲言。\n织里镇有1.4万家童装生产经营主体，童装年销售额达700亿元。前一段时间，一线技术骨干比较缺乏，不少企业主为此着急，镇里也在积极想对策。\n得知此事，湖州市政协委员潘水琴提议：“为何不将政协的基层议事协商平台搬到童装产业园，让大伙围绕童装产业发展，一起坐下来议一议呢？”\n就在这次议事会上，与会人员各抒己见，提出了不少好点子。织里镇充分收集吸纳各方意见，制定创业安居专项行动方案，方便外来务工人员安居乐业。\n“自从方案实行以来，镇里组织了一些线上线下招聘会，还有相应的人才政策、就业安居补贴等，有效缓解了难题。”吴兴区政协委员、湖州今童王制衣有限公司董事长濮新泉说，不仅如此，一系列减税惠企政策也让经营压力得到缓解，“政协设立的基层议事协商平台真能解难题！”\n浙江省政协选择群众关心的议题，利用基层议事协商平台开展协商，帮助解决群众急难愁盼问题。\n前不久，嵊州市甘霖镇陈家村的村民们也切实感受到基层议事协商平台的作用。\n当时陈家村遇到了供水难题，因水管阀门陈旧，致使水质浑浊，一度给当地村民日常饮水带来不便。\n作为陈家村的联系人，嵊州市政协委员田野迅速向市政协反馈信息。几天后，一场以“解决陈家村村民饮水用水困难”为主题的议事协商活动便走进了陈家村。\n实地走访调研后，大家坐着小板凳，在村民家门口开展了一次现场协商。市水利局、水投集团、属地乡镇负责人当场表态，3天后，乌石坑水库、陈家村供水管网的提升整改工作启动……从发现问题到妥善解决，不超过半个月。\n参与了多次议事协商活动，嵊州市政协委员、甘霖镇党委副书记楼利洪说，政协的基层议事协商平台能有效促进解决基层难题。在这里，老百姓有理有据说问题，政协委员提出建议促解决。\n像这样的民生议事场景，在浙江各乡镇（街道）已不是新鲜事。宁波海曙区集士港镇的基层议事协商平台，推动建立社区居民自治服务站，众筹打造的“共享厨房”解决了上班族等社区居民的晚餐难题，如今日均吸引超百人就餐；台州三门县浦坝港镇，借助政协的基层议事协商平台，校园周边道路拥堵的问题得到了妥善解决，惠及近万名学校师生和周边村民……\n据介绍，推进政协的基层议事协商平台建设，是浙江省政协促进民主协商高质量发展的重要举措。这一基层议事协商平台将持续开展活动，更好助发展、惠民生、聚共识、促和谐。"
  },
  {
    "title": "打通实体经济的物流“筋络”（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_1-05.htm",
    "date": "2024-03-22",
    "content": "破除痛点、打通堵点、解决难点，是降低物流成本、畅通经济循环的重要方法\n坚持科技创新与体制改革“双轮驱动”，着力破除各种形式的地方保护和市场分割，我们就能在调结构、促改革中有效降低物流行业的运输成本、仓储成本、管理成本\n\n物流是实体经济的“筋络”，联接生产和消费、内贸和外贸。在江苏省南京市，高淳区供销合作联社与邮政公司签订“供邮合作”协议，盘活闲置农资仓库，打造物流中转站，将为农产品种植大户节省约40%邮寄费用。在广东省深圳市龙岗区，海吉星市场借助网络货运平台，让人、车、货、路实现优化配置，线路更精准、物流更高效，变“人找单”为“单找人”。有效降低物流成本，经济“筋络”与循环会更畅通。\n中央财经委员会第四次会议强调：“降低全社会物流成本是提高经济运行效率的重要举措。”今年的《政府工作报告》提出，“实施降低物流成本行动”。当前，我国物流运行效率持续改善，单位物流成本稳中有降。2023年社会物流总费用与GDP的比率为14.4%，比上年下降0.3个百分点。但与发达经济体相比，我国物流成本相对偏高，仍有下降空间。看准了就抓紧干。要综合施策、持续发力，务实功、出实招、求实效，有效降低全社会物流成本，增强产业竞争力，提高经济运行效率。\n经济运行是生产、分配、流通、消费各环节的连续循环过程。物流一头连着生产、一头连着消费，集成了运输、仓储、分拨、配送、信息等服务功能，是现代化产业体系的重要组成部分，是促进国内大循环的重要抓手。有效降低物流成本，有助于畅通国民经济循环，构建新发展格局，使生产、分配、流通、消费更多依托国内市场，提升供给体系对国内需求的适配性。\n破除痛点、打通堵点、解决难点，是降低物流成本、畅通经济循环的重要方法。近年来，我国现代物流发展成效显著，服务质量效益明显提升，快递“当日达”“次日达”方便了千家万户，越织越密的物流网络让实体经济迸发出蓬勃生机。接下来，破除痛点要优化运输结构，强化“公转铁”“公转水”，深化综合交通运输体系改革，形成统一高效、竞争有序的物流市场；打通堵点要优化主干线大通道，完善现代商贸流通体系，鼓励发展与平台经济、低空经济、无人驾驶等结合的物流新模式；解决难点要统筹规划物流枢纽，优化交通基础设施建设和重大生产力布局，大力发展临空经济、临港经济。坚持科技创新与体制改革“双轮驱动”，着力破除各种形式的地方保护和市场分割，我们就能在调结构、促改革中有效降低物流行业的运输成本、仓储成本、管理成本。\n果农新鲜采摘的脐橙，通过缆车一样的“穿梭机器人”发往镇上电商服务中心，一小时后就能从县城快递物流分拣中心寄出，最快第二天即可送达粤港澳大湾区。这个位于江西省赣州市安远县阳佳村的全国首条农村商用智运快线，采用锂电池驱动，每50公里只耗一度电。这是近年来持续支持农产品冷链基础设施建设、大幅降低物流“最先一公里”损耗的一个生动案例。我国超大规模市场优势依然明显，物流市场潜力较大。坚持稳中求进、以进促稳、先立后破，打通物流“筋络”、为经济运行“舒筋活络”，更好服务实体经济，一定能为巩固和增强经济回升向好态势注入更多活力。"
  },
  {
    "title": "科技下田地，增收添底气（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_2-05.htm",
    "date": "2024-03-22",
    "content": "不断探索产学研用新模式，方能推动科技小院的幼苗长成参天大树，结出更多硕果，让农业发展和科技进步更好实现良性循环\n\n山东省乐陵市，科技小院帮助提升当地农产品金丝小枣的品质，助力农民增产增收；贵州省黔东南苗族侗族自治州剑河县巫溜村，科技小院推广稻田养殖虾蟹技术，为村民提供咨询服务；云南省大理市古生村，科技小院帮当地优化作物种植模式，让农业生产实现了生态环保……放眼全国各地，一个个科技小院如种子般播撒开来，将先进的农业科技带到田间地头，为乡村全面振兴筑起更加坚实的基础。\n今年中央一号文件提出：“推广科技小院模式，鼓励科研院所、高校专家服务农业农村。”2009年，全国第一个科技小院在河北省曲周县成立。全国科技小院服务管理平台数据显示，目前全国已建立科技小院超1200个，覆盖31个省份。科技小院的师生们深入田间地头和村屯农家，在服务乡村全面振兴中助民生、治学问；农户通过接受农技培训、参与科普活动、提升科学素质，成长为当地的农业科技人才。科技小院连接了“象牙塔”与“泥土地”，将农业科技成果转化为农民可用的种植养殖技术，助力农业发展、农民增收。\n习近平总书记指出：“要把发展农业科技放在更加突出的位置，大力推进农业机械化、智能化，给农业现代化插上科技的翅膀。”当前，我国农业科技创新整体迈进了世界第一方阵，但农业科技进步贡献率同世界先进水平相比还有不小差距。科技小院既能让农业科技工作者尽快验证最新研究成果的实践效果，也使他们可以从农业生产的一线需求出发，抓住更有意义的学术课题。以吉林省梨树县三棵树村的梨树科技小院为例，在此驻扎过的研究生完成毕业论文30余篇，在国内核心期刊发表文章20余篇。莘莘学子依托科技小院与农村干部群众同吃、同住、同劳动，科研能力、专业素质等得到提升，既进一步充实了农业科技人才队伍，也推动形成了新的科技成果。科研人员在农村扎下来、沉下去，把论文写在大地上，有助于补齐农业科技短板，加快实现高水平农业科技自立自强。\n经过十几年的发展，科技小院服务模式不断升级。今天，跨产业、多主体协同合作，齐力推进乡村全面振兴，正成为科技小院的发展方向。比如，在重庆市铜梁区，蔬菜科技小院在研发端负责剖析问题，打造蔬菜全产业链绿色生产模式；在销售端，则联合政府、高校、农资企业、电商平台等多主体，拓宽销售路径，提升蔬菜种植收入。凝聚各方力量，不断探索产学研用新模式，方能推动科技小院的幼苗长成参天大树，结出更多硕果，让农业发展和科技进步更好实现良性循环。\n农业现代化，关键是农业科技现代化。耕地等资源是有限的，超大规模市场对农产品的需求又不断增长，现在比以往任何时候都更加需要重视和依靠农业科技创新。让实验室里的科研成果在广袤的田野落地生根，让创新成果更好惠及广大农民，不断提高我国农业综合效益和竞争力，实现由农业大国向农业强国的转变——这样的图景将一步一步成为现实。"
  },
  {
    "title": "期待人人会急救、敢急救（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_3-05.htm",
    "date": "2024-03-22",
    "content": "2023年11月，北京市重点公共场所自动体外除颤器（AED）电子地图正式发布上线。打开“北京120”微信小程序，点击首页上的“重点公共场所AED电子地图”，系统会自动显示附近的AED设备位置，并通过电子地图指引使用者找到相应设备。有网友点赞：“AED是抢救心脏呼吸骤停患者的‘救命神器’，这个功能让挽救生命有了坐标。”目前，北京市已实现重点公共场所配置5000台AED的目标，其中地铁站、火车站、各级各类学校已实现AED全覆盖。\n不只是北京。广东省深圳市启动“公众电除颤计划”，截至2023年底，全市AED达43397台，成功救治89名心跳骤停患者。今年江西省各级红十字会将在人员密集的公共场所投放1000台AED，并开展不少于75万人次的应急救护培训。各地加快提升AED设备的覆盖度，彰显了对保障生命安全和完善急救体系的高度重视。同时要看到，与庞大的人口基数相比，我国急救设施配备和掌握救护技能的人员比例依然较低。《中国公共卫生管理》2021年披露数据显示，我国应急救护知识和技能的普及率仅1%左右。这警示我们，提高社会急救能力、织密织牢全社会的急救之网依然任重道远。\n就拿AED来说，发生危急情况时能迅速找到急救设备是第一步，但“有得用”“找得着”与“用得好”之间并不能画等号。一项调查显示，受访者中了解且会使用AED的不到两成。事实上，AED设备的使用并不复杂，使用方法可以概括为九个字“开电源，听它说，跟着做”。硬件设备操作简便，为何多数人连呼“不会”？问题正出在“知”与“行”的短板上。\n先说“知”，在一些人看来，心脏呼吸骤停发生在自己身边的概率很小，万一发生还可以叫救护车，自己学习掌握没有必要。但事实上，我国心跳骤停总体发病率达十万分之97.1，且有上升趋势；每年约有55万人心源性猝死，其中大量发生在医院之外。心源性猝死救援有“黄金4分钟”的说法，如果等待专业救护人员赶到，可能错过最佳救护时间。也正因如此，加强宣传科普，让“人人学急救，急救为人人”的理念深入人心十分重要。\n再看“行”。如果没有经过相关培训，加上特殊情况下环境的影响、心理的波动，一个人在他人遭遇意外时果断进行急救的确不太容易。缺乏实操经验，即便有详细的急救设备使用说明，仍可能产生“怕添乱”“怕出错”等顾虑，造成真正遇到需要救助的情况时“不敢”急救、“不会”急救的局面。\n提升社会急救能力，既要持续提高公共场所和家庭急救设备的配备率，也要强化人群急救知识和技能培训，让急救培训从“选修”成为“必修”，让更多人学得精、用得准、做得对。被称为“好人条款”的民法典第184条规定，“因自愿实施紧急救助行为造成受助人损害的，救助人不承担民事责任”，给善人善举以充足底气。提升全民急救能力，离不开良好法律环境和社会氛围的有力支撑。\n全民普及急救知识和技能，是共建共享健康中国的重要内容。推进人人学急救、会急救、敢急救，定能织牢急救之网，更有力保障生命安全。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_4-05.htm",
    "date": "2024-03-22",
    "content": "在北京，商超内摆放各种新鲜春菜；在上海，“明前茶”陆续上市，吸引不少消费者尝鲜；在云南曲靖，马龙区沈家山樱花盛开，大量游客前往赏花踏青……近期气温回暖，在尝春鲜、赏春花、购春装等多种消费场景带动下，“春日经济”不断升温，对拉动消费、扩大内需具有积极作用。\n这正是：\n草绿莺啼三月天，\n赏花踏青尝春鲜。\n创意赋能人气旺，\n拉动消费活力添。\n廖  沅文"
  },
  {
    "title": "“双链融合”助力协同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_5-05.htm",
    "date": "2024-03-22",
    "content": "创新链与产业链深度融合，是实现产业链供应链现代化的基本要求，是促进经济高质量发展的重要支撑。习近平总书记在主持召开深入推进京津冀协同发展座谈会时强调：“京津冀作为引领全国高质量发展的三大重要动力源之一，拥有数量众多的一流院校和高端研究人才，创新基础扎实、实力雄厚，要强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用。”围绕产业链部署创新链、围绕创新链布局产业链，积极培育和发展新质生产力，将为京津冀协同发展提供强大助力。\n推动创新链与产业链融合，通过科技创新重塑产业链、产业发展牵引科技创新，能在双向互动中实现产业基础高级化、产业链现代化。10年来，京津冀三地持续强化协同创新和产业协作，取得了显著成效。当前，京津冀协同发展已进入全方位、高质量深入推进的阶段。持续推进“双链”深度融合，大有可为。\n以“双链融合”助力京津冀协同发展，需充分依托现代化首都都市圈的空间和布局。经过多年协同发展，北京与天津、河北三地已初步形成由通勤圈、功能圈、产业圈组成的现代化首都都市圈。发挥好京津冀节点城市的支撑作用，进一步推动产业链强链补链，必须立足首都都市圈，推动北京创新资源辐射外溢，促进津冀两地提升产业配套能力，引导创新链、产业链科学合理布局，更好做大协同发展的蛋糕。\n发挥科技创新企业的带动作用。龙头企业、“专精特新”小巨人企业等，位于创新链、产业链的枢纽和网络节点位置。应进一步推动京津冀龙头企业牵头组建创新联合体，更好整合创新资源，同时加大“专精特新”小巨人企业培育力度。营造勇于创新、善于创新的良好环境，构建大中小企业相互依存、相互促进的企业创新发展生态，有利于促进“双链融合”，更好释放创新潜能。\n加强科技成果转化体系建设。健全产学研用相结合的科技成果转化体系，才能推动更多科技创新成果在京津冀区域内规模化落地。比如，加强概念验证中心、中试基地建设，打造高质量科技服务业集聚区；推动技术市场发展，为京津冀协同发展提供技术支撑；设立更多专项基金，为科技成果转化注入资金活水。多措并举，有效促进科技资源开放共享，提升协同创新能力，能够为创新发展注入新动能。\n科技创新是引领发展的第一动力。当前，新一轮科技革命和产业变革深入发展，为京津冀协同发展带来新的机遇。新征程上，牢牢把握高质量发展这个首要任务，着力推动京津冀三地创新链与产业链深度融合，完善现代化产业体系，更好激发经营主体创新创造活力，就一定能推动京津冀协同发展不断迈上新台阶，打造中国式现代化建设的先行区、示范区。\n（作者单位：北京市经济社会发展研究院）"
  },
  {
    "title": "让消费者权益得到更多保障（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_6-05.htm",
    "date": "2024-03-22",
    "content": "消费者权益保护不仅关乎民生福祉，也关系到提振消费信心、促进消费需求。本期大家谈，我们聚焦部分消费者反映强烈的领域，一起探索如何更好规范行业发展，织密消费者权益保护网。\n——编  者\n\n规范生活服务市场\n湖南省长沙市  向子丰\n家电维修、管道疏通、开锁换锁……这些不起眼的服务项目，在现实生活中必不可少。然而，当前生活服务市场中也存在“小病大修”、以次充好、坐地起价等问题。让消费者省心舒心，需要各方面综合发力。\n一方面，需要加大生活服务领域从业人员的技能培训力度、职业教育力度，促进服务人员“持证上岗”。另一方面，要建立网络售后服务渠道，并对零部件费用和上门维修服务费用等进行价格公示。此外，应持续扩大“家门口”生活服务的有效供给和优质供给，探索建设社区服务点，让消费者一个电话、动动手指就能找到便利、规范、优质的生活服务。\n生活服务业在促进就业、扩大居民消费、推动经济增长等方面发挥着重要作用。各地不断优化市场管理，采取严厉打击不明码标价行为、推动维修收费公开透明等措施，持续规范生活服务市场，才能引导生活服务业摆脱“小、散、乱”的粗放发展模式，实现持续健康发展。\n\n促进直播销售提质升级\n北京市朝阳区  王浩骅\n一个直播镜头，一头连着消费者，一头连着商家。主播全方位展示商品，消费者可以提问互动，直播销售拉近消费者和产品之间的距离，已深度融入公众的日常生活。\n中国消费者协会发布《2023年“双11”消费维权舆情分析报告》显示，直播销售是消费者维权的重要领域。比如，变相控制和垄断价格；低俗引流行为引起消费者反感；在直播过程中故意夸大产品功效，虚构观看人数和成交量等，欺骗、误导消费者下单。推动相关问题整改，不仅能回应消费者期盼，也是促进行业自身发展的内在要求。\n促进直播销售行业提质升级，每个环节都要把好关。平台要严格准入机制，加强对直播活动的监督。商家要充分意识到自己肩负的社会责任，诚实守信经营。作为消费者，除了提高自身对产品服务质量的鉴别力，还要善于用法律武器维护自身合法权益。集众智，汇众力，就一定能督促直播消费行业走上健康发展之路，打造更安全舒心的消费环境。\n\n创新食品安全监管\n内蒙古自治区呼和浩特市  翟钦奇\n食品安全关系人民身体健康和生命安全。农畜产品生产处于食品生产产业链上游，是影响食品原材料安全的关键因素。在今年全国两会上，有来自内蒙古自治区的代表委员提出，要进一步健全全流程可追溯的食品安全监管体系，从农畜产品生产源头保障食品质量安全，保障消费者权益。\n当前，大数据、云计算、人工智能、移动互联网等技术蓬勃发展，为农畜产品溯源管理提供了技术支撑。在内蒙古自治区锡林郭勒盟，许多羊的耳朵上都佩戴着耳标，用专业设备读取后，羊的出生日期、产地、品种、健康情况等一目了然。依靠数字化、智能化手段，实现农畜产品全程可追溯，保障了消费者权益，让消费者吃得放心，消费意愿更强。据锡林郭勒盟农牧局统计，当地信息可追溯的产品平均溢价可达8.7%，惠及广大农牧民和食品企业。\n未来，进一步守护好从农田牧场到餐桌的食品安全，要更好利用科技手段，健全食品安全监管体系，让食品生产、加工、运输、销售的各个环节可溯源，让各类危害食品安全的行为无所遁形，实实在在守护人民群众“舌尖上的安全”。"
  },
  {
    "title": "本版责编：李 斌  孟繁哲  常 晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_7-05.htm",
    "date": "2024-03-22",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "尚金锁近50年坚守护粮一线——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_1-06.htm",
    "date": "2024-03-22",
    "content": "人物小传\n尚金锁：1951年生于河北柏乡县，正高级工程师，现任河北柏粮集团名誉董事长。他把“为国家看好库，为人民管好粮”作为毕生使命，带领团队共完成16项科学保粮项目，其中3项填补国内空白。他曾获得全国劳动模范、首届全国道德模范、全国五一劳动奖章、最美奋斗者、全国科普工作先进工作者等荣誉。\n\n穿着一身利落的白衬衣和深色裤子，见到来柏粮集团的客人，尚金锁总是很热情地招呼大家。与他交流，三句不离守护粮食。\n尚金锁说的最多的一句话是“责任重于山”。尽管已经73岁了，他仍主持着一项名为“小麦低温绿色保鲜储存技术”的实验……从1975年到2024年，尚金锁一直从事粮食仓储工作。在他的带领下，河北柏粮集团从最初仅有6人、占地4亩、仓容量96万斤的小粮库，发展成如今拥有113人、占地565亩、仓容量13亿斤的大粮仓。\n尚金锁说：“凡事最怕用心，用心能攻克意想不到的难题。粮食保管尤其如此。”\n6年时间做出一幅粮食保管示意图\n1974年对于尚金锁来说，是具有重要意义的一年。这一年，他来到河北柏乡粮库从事会计工作。\n珍贵的粮食，在青年尚金锁的心中，有着不可磨灭的印记：家里孩子多，粮食一直不够吃；因为常年吃不饱，尚金锁身高只有1米6。\n恰在1974年，柏乡粮库因虫害等原因，在“四无粮仓”（无虫、无霉、无鼠雀、无事故）评比中落选，当时的粮食保管员被调走。一心想有所作为的尚金锁，在干了不到半年会计工作后，1975年初主动申请了粮食保管员这个岗位。\n在很多人眼里，保管粮食很简单：拎着一串钥匙，开门关门，进粮出粮，仅此而已。尚金锁上任后才发现，粮食仓储是一个涉及昆虫学、气象学、管理学等多门学科的技术岗位，有很强的实践性。\n尚金锁很快陷入“本领恐慌”，开始频繁地向老师傅请教，一有空就把自己埋进书堆里……有一次，他遇到一个怎么都想不通的问题，就习惯性地拿起电话请教当地粮食局保管科科长。电话一接通，值班员气呼呼地抱怨说：“大半夜，我上哪给你找人去？”尚金锁抬头看墙上的钟，已是凌晨两点半了，他赶紧连连道歉。\n粮库里，一间简陋的小平房是尚金锁的办公室，也是卧室、实验室。在做粮食保管工作期间，尚金锁发现，不同季节的温度、湿度、风向各不相同。如何摸清不同季节粮食受到危害的种类与程度的变化规律呢？为此，尚金锁设计了一整套实验方案。\n凌晨2点、早晨8点、下午2点、晚上8点，固定时间，准时记录……这项工程，前后用了6年时间，2000多个日夜、8000多次观测，尚金锁记录下6万多条数据。\n后来，尚金锁用这些数据绘制了一幅长3.1米、高1.26米的“粮食保管一年早知道示意图”，总结出粮温变化规律等安全储粮的十大规律。他还按月份精心编写了粮食保管“顺口溜”，让护粮新手也能快速上手。\n这张图，经过中国粮油学会的书面认可，河北省粮食学校将其列入教材。2016年，尚金锁在北京召开的国际会议上，将这张图分享给来自全球的与会代表，受到好评。\n依托创新完成16项科学保粮项目\n在实际工作中，尚金锁发现，高水分玉米的保管是粮食保管的难点。\n按照规定，玉米水分在13%以下时保管相对安全，超过15%就容易变质。但由于晾晒时间短或场地面积不足，农民交到粮库的玉米水分经常超过16%，有的高达20%。\n面对这些高水分粮食，尚金锁经过5年探索，找到一套独特的保管方法：根据不同水分和储存环境，将玉米装入麻袋后入库，在码垛时保证上下错落，并留下通风孔道。\n“上不漏，下不潮，规范操作有门道。十七水分仓内找，十八二十外垛好。水杂均匀是关键，下边低，上边高……”尚金锁总结出操作歌谣，让玉米不用过多晾晒和烘干，仅通过巧妙码垛，即可达到自然降水保鲜的效果。这个方法，后来被称为“金钱孔”通风垛技术。\n2009年，国家安排从东北跨省移库一批大豆，分配给柏乡粮库3万吨的储存任务。但大豆籽粒受高温影响易变色变味。柏乡县地处华北，夏季气温最高可达40摄氏度，大豆在这里如何“安全度夏”？\n尚金锁开始琢磨：他想起卖冰棍时，店家用棉被把木箱包裹起来保持低温的做法。尚金锁买来大批保温材料，缝合成巨大的“包裹外套”。大豆入库后，先利用冬季的寒冷让大豆“吸足”冷空气；次年春季回暖前，再用保温材料将其包裹严实，尽最大可能“锁住”冷空气，顺利完成任务。自此，“大豆包衣安全储存技术”逐渐推广开来。\n用创新突破传统方案，用智慧和科技让粮食仓储找到新活力。几十年来，尚金锁带领团队先后完成16项科学保粮项目，其中3项填补国内空白，4项填补省内空白。\n建好“老带新、熟带生”的传帮带机制\n登上粮堆顶部，把保管员已经盖好的保温材料边缘塞进粮堆四周的缝隙里……尚金锁此前的一个小举动，让柏粮集团仓储三科副科长李从发记忆犹新：“他严谨且一丝不苟的工作态度，深深影响着我们。”\n言传身教、以身作则的状态，也传递到了李从发的身上。有一天凌晨4点，李从发召集工作人员一块进粮仓内部作业。“起初我还纳闷，为什么非得赶在大半夜工作。后来才明白，为的就是要赶在日出升温前操作，避免将热气带进低温粮仓。”那时刚工作没多久的小麦实验仓保管员贾素格感慨地说。\n“老带新、熟带生”的传帮带机制在柏粮集团实行了很久。尚金锁鼓励发挥老员工的带动作用，不断提升年轻人的业务能力。\n生于1986年的薛浩波，过去学的不是粮食相关专业。进入柏粮集团后，在师傅张利周的指导下，一步步学习粮食质检相关知识。如今，薛浩波已成长为质检中心副主任，成为集团的业务能手。\n为提升粮库人员技能水平，2015年开始，尚金锁利用3年时间在40岁以下的员工群体中强化职业教育。2018年，集团42名职工取得中级技能职业资格证书。如今的柏粮集团，正在推动部分职工进一步深造。\n“我这一辈子都和粮食待在一起，只要看着这些金灿灿的粮食安全、新鲜，我的心也跟着年轻起来。闻着粮食香，是我最大的幸福。”尚金锁说。\n\n记者手记\n一次选择  一生热爱\n1975年的一次选择，让尚金锁一干就是近50年。\n这期间，他的身份、职务不断变化，粮食保管员、粮库主任、县粮油总公司副总经理兼粮库主任、县人大常委会副主任兼粮库主任、柏粮集团董事长……但不变的，是他保粮护粮的初心。\n这样的初心源于强烈的使命感。初见尚金锁的人问他是做什么工作的，尚金锁答：“我干着天大的事儿！”对方一愣，尚金锁解释说：“我是管粮食的。民以食为天！”\n念兹在兹，正是这样近50年来一直心系“天大的事儿”，才让尚金锁做成了“一辈子一件事”。"
  },
  {
    "title": "看！这温暖的慢火车",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_2-06.htm",
    "date": "2024-03-22",
    "content": "新疆乌鲁木齐到北京，2800多公里，坐火车直达最快30小时12分钟就能到；而新疆和田地区和田市到乌鲁木齐，1960公里，有一趟火车却要走32小时55分钟。\n在世界第二大流动沙漠——塔克拉玛干沙漠南缘，13年来，“和田玉龙号”列车每天会穿越这里，这是在新疆开行的一趟公益慢火车，被沿线群众亲切地称为“小慢”，同时也是沿线群众致富的“快车”。\n最低票价只要4元\n位于新疆南端的和田地区，以前受制于恶劣的自然环境，居民出行很不方便。2011年6月，首趟“和田玉龙号”旅客列车开行，结束了和田地区不通火车的历史。\n“乘坐这趟车，从和田市到喀什市近500公里，硬座票价53元。从和田市到墨玉县票价最低，硬座才4元钱，是很多南疆老百姓出行的首选。”列车长坡拉提汗说。\n常年负责“小慢”的乘务工作，坡拉提汗每周有一半时间待在“和田玉龙号”上。这趟列车一共有64个停靠站点，“是一趟公交化的火车，沿线的一些小车站只有一两名乘客，但是这些‘一个人的车站’仍然被保留了下来。”坡拉提汗说。\n虽然是公益慢火车，服务却不减。南疆风沙大、夏季气温高，2019年，车体从绿皮车更换为空调车，票价保持不变。\n乘客阿布力孜·牙克甫的铺位床头，系着一个漂亮的蝴蝶结。坡拉提汗介绍，这是用来标识重点旅客的，老人、小孩、行动不便的旅客等，乘务员会重点关注他们，根据需求提供差异化服务。\n“这次出来带着孩子，乘务员就给我这扎了个蝴蝶结，隔一阵就来看看我们需不需要帮助。”看着铺位上熟睡的孙女，阿布力孜脸上露出微笑。\n一项受欢迎的便民举措\n“小慢”是连接南北疆的“便民车”，也是沿线百姓的“致富车”。\n24岁的和田市小伙儿阿卜都萨拉木·买提斯地克要去乌鲁木齐看望奶奶，出发前将自家种的核桃装了两袋子，一袋送给奶奶，一袋在车厢里售卖。这趟车上，还有其他和阿卜都萨拉木一样售卖农产品的人。\n“按规定，列车上是不允许乘客卖东西的。”乘务员玛依然·赛买提回忆，2020年，她碰到一位老大爷拎着核桃、红枣在车上售卖。交流之后得知，老大爷家里条件不太好，想在火车上试试能不能卖点特产补贴家用。\n玛依然和同事利用休息时间到和田地区的农村走访调研，回来后向上级申请，希望可以允许当地群众在列车上售卖农产品和手工艺品。\n作为一项便民举措，新疆铁路部门研究后同意了她们的申请。消息传开，来卖东西的人可真不少。玛依然把有需求的群众拉进一个微信群，每次自己走车的时候就通知他们，“微信群里先后有三四百人，而‘常客’有46名。”\n阿卜都萨拉木还带着自家种的石榴、妈妈做的小花帽饰品，这些都是火车上的抢手货。“这些东西在我们当地几乎家家户户都有，以前去巴扎卖，生意不怎么好。现在车上人多，尤其是外地人多，带上来的东西基本都能卖掉。”阿卜都萨拉木说。\n列车上办起流动巴扎\n家住莎车县的喀日·阿卜杜热西提前一天在“小慢”上卖了一路手工艺品，到和田市后住了一晚。第二天一大早，他又拎着剩下的木碗、木勺上了车——今天是列车上的“巴扎日”，前几天他就在微信群里接到了通知。\n“在客流旺季，我们会不定期组织流动巴扎，全体工作人员帮群众一起销售。”坡拉提汗说，乘务员们自发成立了文艺小分队，用演出吸引乘客关注，同时销售产品，效果非常好。\n这不，火车刚刚启动，音乐就响了起来，乘务员跳着欢快的舞蹈出发了，每到一节车厢，乘客们都争相拍照、摄像。来自和田市的麦提图尔荪·图尔荪尼亚孜提着一篮烤包子跟在后面，喀日则推着乘务员帮忙准备的小推车，现场售卖木碗等手工艺品。\n火车大清早出发，一些乘客没来得及吃早饭，麦提图尔荪的生意不错，一趟下来，带的烤包子已经不剩几个了。到莎车站下车时，他微信里收到600多元。\n喀日成果也不错，当天进账近400元，“来回车票花费51元，住宿花了40元，加上吃饭，成本100元出头，这两天赚到了1000多元！”\n看到火车上的巴扎这么受欢迎，玛依然又有了将巴扎拓展到线上的想法。2021年，相关微信小程序上线，玛依然手把手教6个农户开通了账号，上线了26种产品。“现在网上一个月能卖出几千元产品，不用出门就把生意做了。”阿卜都萨拉木说。"
  },
  {
    "title": "大桥吊装",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_3-06.htm",
    "date": "2024-03-22",
    "content": "3月20日，贵州省晴隆县和普安县交界处，牂牁江大桥正在进行吊装作业。\n日前，纳（雍）晴（隆）高速牂牁江大桥建设进入冲刺阶段。大桥全长1849米，主跨1080米，建成后，两岸车程将由现在的1小时缩短为1分钟，有效带动地方经济发展。\n新华社记者  陶  亮摄"
  },
  {
    "title": "2024年高校毕业生就业典型宣传季活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_4-06.htm",
    "date": "2024-03-22",
    "content": "本报北京3月21日电  （记者闫伊乔）2024年高校毕业生就业典型宣传季活动启动仪式20日在北京师范大学举行。活动旨在充分宣传展示高校毕业生就业典型人物和典型高校风采，全力促进高校毕业生高质量充分就业。\n本次活动以“永远跟党走，到祖国需要的地方去”为主题，活动时间为3月至7月。将面向全国高校，重点组织开展“春天‘职’播正当时”融媒体直播、“寻找宝藏毕业生”微视频征集、“无限青春在基层”公益广告征集、“大美大爱在乡村”专题艺术采风等“四个一”系列就业宣传教育活动，聚焦基层就业典型人物和典型高校，以身边人讲好身边事，以身边事影响身边人，引导广大毕业生到基层建功立业。\n当日，首场“春天‘职’播正当时”融媒体直播活动在北京师范大学同期举行。全国广电新媒体联盟100个头部账号矩阵同步直播校园招聘活动，参与账号和客户端的总粉丝量超过24亿。"
  },
  {
    "title": "北京海外学人中心雄安中心启动运行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_5-06.htm",
    "date": "2024-03-22",
    "content": "本报北京3月21日电  （记者王昊男）记者近日从北京市人才工作局获悉：北京海外学人中心雄安中心（以下简称“海学雄安中心”）正式启动运行。\n北京市人才工作局相关负责人介绍，京冀两地将以海学雄安中心为依托，推动北京市引才渠道资源向雄安新区全面开放，支持雄安新区构建以创新能力、质量、实效、贡献为导向的科技人才评价体系，优化各类人才项目的评价主体、评价方式和评价指标，促进人才向各类创新载体高效集聚。\n据了解，在推进人才交流方面，海学雄安中心将以“北京国际青年创新发展论坛”“海外英才北京行”“中外工程与技术交流会”等向雄安新区延伸为重点，鼓励引导“春晖杯”获奖项目、HICOOL全球创业者峰会暨创业大赛优秀项目等落地雄安，示范带动人才资源有序流动。"
  },
  {
    "title": "辽宁下达170亿元资金助农种粮",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_6-06.htm",
    "date": "2024-03-22",
    "content": "本报沈阳3月21日电  （记者刘洪超）记者21日从辽宁省财政厅获悉：为支持春耕备耕，保障粮食安全，截至目前，辽宁省共筹措下达相关专项资金170亿元，支持全省奋力夺取粮食生产丰收。\n辽宁坚持早谋划、早安排、早部署，于2023年末已将2024年大部分惠农补贴专项资金提前下达到各地，为农民提前购置农资提供了充足的资金保障。不仅如此，辽宁还进一步提高惠农补贴发放效率，实现补贴资金“随申即享”，按照农户APP申报、市县审核、省终审后由银行直接发放资金等流程，全部惠农补贴资金通过“一卡通”及时准确发放到位。\n此外，辽宁还下达“藏粮于地、藏粮于技”专项资金80.5亿元，重点支持耕地质量提升和粮油生产能力保障工程；下达玉米、大豆和稻谷生产者补贴37.4亿元，保障种粮农民收益，调动农民种粮积极性；下达产粮大县奖励资金13.1亿元，提高全省39个产粮大县粮食生产积极性；下达农业保险保费补贴资金24.8亿元，为粮食安全撑起“保护伞”；下达粮食和化肥储备资金14.2亿元，为保障粮食及化肥等重要农资市场供应和价格稳定提供有力支撑。"
  },
  {
    "title": "本版责编：白之羽  康 岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_7-06.htm",
    "date": "2024-03-22",
    "content": ""
  },
  {
    "title": "辽宁省阜新市加强高标准农田建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_1-07.htm",
    "date": "2024-03-22",
    "content": "核心阅读\n昔日“瘦田”，如今高产连连。近年来，辽宁省阜新市以高标准农田建设为抓手，通过建设农田灌溉水源工程，拓宽、硬化田间道路，引入新技术与新设备等多种举措，实现田丰人富。一片片高标准农田生机勃发，成为农民的希望田、幸福田。\n如何让贫瘠田野变为高标准农田？怎样将不利条件扭转为农业发展优势？记者走进阜新田间地头，探究当地高标准农田建设之路。\n\n辽宁阜新，地处科尔沁沙地与辽河平原之间，寓意“物阜民丰，焕然一新”。这里曾经是水草丰美的疏林草原，因过度开垦放牧，变成了大片沙地，沙化土地面积占全市面积的19.3%。每遇大风天气，飞沙漫天；常年少雨，十年九旱。等雨播种、看天吃饭，曾是农业生产的长期痛点。\n粮食要高产，良田是保障。近年来，阜新以高标准农田建设为抓手和突破口，藏粮于地、藏粮于技，让越来越多的“瘦田”跃升为良田。\n连日来，记者蹲点阜新，下农田、访农户、进农企，探究土壤沙化问题严重的地方，如何高质量建好适宜耕作、旱涝保收、高产稳产的现代化良田。\n高标准建设好农田\n骑上电动三轮车，阜新蒙古族自治县大五家子镇皂力营子村村民王小七径直赶到村外自家耕地旁，开始调试农田灌溉系统，为今年的春耕提前做好准备。\n这个种了半辈子田的农民，如今对这些管线格外上心。\n“从爷爷辈到父亲辈，再到我这辈，之前都没敢想过地能这么种！”自从王小七家的地块建成农田灌溉水源工程，他就跟昔日的等雨播种说了再见，不用担心久旱无雨影响春季播种和作物长势，也无需忧虑错过最佳上市时机。“产量、收入年年高，都是高标准农田建设带来的好！”王小七说。\n阜新少雨缺水，以往多采取沟灌或渠道引水方式灌溉农田，遇上干旱年份，耕地“喊渴”，农民受损严重。王小七回忆，早些年遇上连天没雨，想浇地就得开拖拉机到两公里开外的小河沟拉水，一趟拉4吨水，5趟才够浇一亩地，油钱花不起，人也跑不起。\n近年来，阜新市推动实施灌溉和排水等6项工程，高标准农田建设面积已达368万亩，并提出到2025年建成集中连片、旱涝保收、节水高效、稳产高产、生态友好的高标准农田450万亩，以此稳定保障45亿斤以上粮食产能；到2028年建成高标准农田600万亩，推动新增高标准农田亩均产量提高100公斤以上；到2030年将永久农田全部建成高标准农田。\n王小七说，现在春耕后的夏管也更方便。每到浇地日，打开智能水表、插上水卡，清凉的水雾喷洒而出，落入农田、滋润青苗。\n“看见玉米棒长成小臂长短，听着玉米根咕嘟咕嘟‘喝水’的声音，我心里比蜜还甜！”王小七说。\n便利农户的不只有灌溉水，还有田间路。“从前都是田埂土路，农机车辆无法下地。”王小七说，如今新修建的田间道路完成了拓宽、硬化，不仅牛车、马车全都能走，拖拉机、收割机也能直接开到田间地头。\n走进阜新蒙古族自治县于寺、化石戈、大五家子等镇的坡改梯地块，规整的梯田错落有致，宽阔的机耕路蜿蜒其间。阜新市结合耕地原有田间道路情况和地块周边交通道路分布，推动田间道路全面实施拓宽、硬化，改善生产作业交通条件，总长已达1966.69公里，高标准农田建设项目区道路通达率97.96%，平原区通达率高达100%。\n“地势相对平坦、农田基础设施较完善的地块，以改造提升为主；水源条件一般的丘陵山区坡耕地块，连片实施土地平整工程，将坡地建成水平梯田或坡梯田，总计有3.44万亩。”阜新市农业农村局农田建设科科长赵志坚说，“坡改梯改变坡面长度，分段拦截水流，减缓地表径流速度，增加降水入渗时间，提高了地块抗旱能力。”\n田成方、路成网、旱能灌、涝能排，从无到有、从小到大，一片片高标准农田在阜新焕发生机，成为农户们的希望田、幸福田。\n新技术打造“吨粮田”\n“高标准农田，到底‘高’在哪里？”建设推进之初，阜新彰武县两家子镇马尾村村民都有这样的疑问。\n如今，在自己土生土长的大地上，老乡们不仅看见了集中连片、土壤肥沃、设施完善、抗灾能力强的好农田，还看见了实打实、沉甸甸的高产量。\n2023年秋收时，彰武县同心创展农业发展专业合作社联合社副理事长张博轩拿到了一份测产报告——社里位于彰武县阿尔乡镇北甸子村的600亩玉米地，亩产达到2135.2斤；镇里另一块面积480亩的耕地，玉米亩产2093.2斤。\n让张博轩尤为自豪的是，这两块地都曾是沙化耕地，“在沙化地里，我们种出了高产粮！”\n张博轩与农田的渊源很深。2013年，张博轩考进沈阳农业大学，每逢寒暑假便去农村调研。“那时我总去农村合作社，了解他们的运营模式，对‘种好地’这件事很感兴趣。”张博轩说。\n2021年，已工作的张博轩被派驻到彰武县。彰武县位于科尔沁沙地南缘，是防沙治沙示范区，在这里，张博轩发现了大田农业的优势，“彰武县有些耕地土质确实比较差，但却并不像想象中那样贫瘠。”\n井、田、水、路一应俱全，张博轩动了心：“这里的农田水利设施基础不错，适合建设高标准农田。我又一直干农机这一行，对于种地有一些经验。”正巧有合伙人向他发出邀请，张博轩毅然辞职，加入同心创展农业发展专业合作社联合社。\n2023年，是张博轩“全职种田”的第一年，也是彰武县承接并实施国家首批玉米单产提升工程的第一年。同心创展流转、托管的5块土地，引入了密植高产精准调控技术，种起了玉米。\n密植，意味着每亩玉米种植数由3000多株增加到近7000株。如何保证玉米的存活率，进而提升产量？张博轩和同事们几乎每天都下田观察，同时利用智能化设备，全程精准调控。整地阶段，自动驾驶的农机根据土壤特质，决定深松深翻的力度；播种阶段，利用北斗导航，将种子间距误差控制在厘米级别；玉米生长阶段，墒情仪动态分析土壤情况，管理者远程操作浇水、施肥；秋收时节，监测设备实时反馈玉米损失率，助力颗粒归仓，智能收储实现农业资产数字化，为后续决策、融资提供科学依据。\n这样的地块，在彰武县22个乡镇铺开。秋收时节，经初步测产，项目区平均每亩增产400斤以上，核心项目区亩产2000斤以上，达到“吨粮田”标准。\n以项目为圆心，玉米单产提升工程成果扩散到更多乡村。从阿尔乡镇出发，绕过大青沟一路向西，彰武县四堡子镇兴隆村小南洼屯也在2023年迎来了丰收的喜悦。2023年初，当地18户农民自发流转了近千亩土地，利用密植技术、水肥一体化设备种植玉米，秋收实现一亩地玉米产量超过2300斤。\n“玉米单产提升工程主要在22个乡镇已建或新建的高标准农田开展实施，通过农田供水和滴灌水肥精准施用系统，以玉米密植高产精准调控技术为支撑，有效带动玉米产量均衡提升。”彰武县农业农村局局长孙猛说。\n2019年以来，阜新市实施高标准农田建设137.87万亩，项目区内年新增粮食生产能力1.42亿公斤，直接受益农户逾16万户、72万人，农民年收入累计增加2.73亿元。\n新模式提升示范力\n依托高标准农田建设，“吨粮田”在阜新市不止一块。阜新蒙古族自治县王府镇高标准农田示范区的1万亩农田，也是“吨粮田”。\n示范区运用信息化平台，形成种植网、水网、路网、电网、林网、信息网“六网合一”，推动粮食综合生产能力提高40%以上，农民人均纯收入增加2000元，农田防护面积提升90%。示范区通过推行土地流转，实行龙头企业自主经营、“农户+家庭农场大户”等运行管理模式，实现“引领示范、辐射引导、熟化推广、全面推进”目标。\n在推进高标准农田建设中，阜新市创建了“先建后补”管理模式，即由高标准农田项目的实施单位先行筹集所需资金并实施，验收合格后，财政部门将财政补助资金一次性支付给项目实施单位。\n“在王府镇辉彤村流转土地900亩，自筹资金完成项目设计、审批、施工，已建成旱稻种植试验、玉米密植种植试验、大豆玉米带状复合种植综合性试验示范基地。”辽宁天阜生态农业发展集团有限公司营销服务中心副主任马思远说，在玉米密植种植试验区，将肥液与灌溉水按需配比，通过管道和滴头精准送到作物根部，省时省力又高效高产。大豆玉米带状复合种植在不降低玉米产量基础上提高大豆产量，一举两得，增加效益。\n同时，阜新市推行“以工代赈”管理模式，增加就业机会，解决贫困地区发展问题。阜新蒙古族自治县沙拉镇后套改村作为试点，建设高标准农田1000亩，共有527户参与项目建设，1847人受益；项目建成后，新增粮食产能15万公斤，直接增加收入22万元以上。“参加建设赚劳务费，建成之后赚种粮钱！”家门口的高标准农田建设让村民张良赞不绝口。\n“阜新市生态环境脆弱，土壤贫瘠，很适合利用智慧农业技术进行农业种植精准调控，能节约资源，提高产量。”谈起阜新市农业的未来，张博轩信心满满。2023年，他在玉米地里划出了试验区，密植16个玉米品种，通过试验，筛选最优种植方案。2024年，他所在的合作社打算继续扩大玉米种植面积，同时寻求与农机、种子、化肥厂家的合作机会，延伸产业链。\n随着农业生产基础条件改善和综合配套完善，阜新市农业种植结构不断优化提升，农业产业化、规模化、生态化发展的势头随之显现。2023年，全市粮食总产量超过53亿斤，再创历史新高。\n“力争到2030年，将全市的永久农田全部建成高标准农田。”阜新市副市长陈磊说，玉米单产提升工程，真正让农民看到了示范田的示范作用、科技力量的支撑作用、新型经营主体的带动作用。\n老话说，龙马年，好种田。随着气温回升，大地孕育生机，连片的农田透着湿润。在马尾村，几家种植大户正加紧筹备农资，盘算着今年继续扩产，期盼着又一个丰年……\n\n版式设计：汪哲平"
  },
  {
    "title": "我国部署加强森林草原火灾防控",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_2-07.htm",
    "date": "2024-03-22",
    "content": "本报北京3月21日电  （记者顾仲阳）国家林业和草原局21日召开了2024年全国林草系统森林草原防火暨安全生产工作视频调度会议，会议分析研判了林草系统森林草原防火和安全生产工作形势，加强了森林草原防火安全工作部署。\n国家林草局有关负责人说，因受特殊气候影响，今年的森林火灾来得早、来得凶、点多面广。各级林草部门要清醒认识当前严峻复杂的防火形势，全面加大野外火源管控力度，广泛做好宣传教育，强化监测预警。在野外火源管控工作中，要紧盯祭祀用火、农事用火、林内施工生产用火和输配电线路隐患排查整治，持续推进违规野外用火举报奖励机制落实。\n据了解，国家林草局近期联合国家森林草原防灭火指挥部办公室、民政部、应急管理部等多部门发布《关于做好2024年清明节祭扫工作的通知》《大兴安岭林区森林草原防火联防联控实施方案》，并向火灾多发地区紧急调拨森林草原防火物资。其中，《大兴安岭林区森林草原防火联防联控实施方案》明确了大兴安岭林区森林草原防火联防联控合作具体区域，确定了协同做好火灾预防、协同做好火情处置、加强支撑体系建设三方面主要任务。\n为有效排查整治森林草原火灾隐患，近日，国家森林草原防灭火指挥部办公室、国家林草局、公安部、应急管理部、国家能源局发布通知，决定开展2024年森林草原火灾重大隐患动态清零和查处违规用火行为专项行动。\n通知显示，专项行动从2024年3月18日开始至2024年11月30日结束，包含森林草原火灾重大隐患动态清零和查处违规用火行为两个方面。\n森林草原火灾重大隐患动态清零方面，要常态化组织开展森林草原火灾隐患排查整治、组织开展林牧区输配电设施火灾隐患排查治理、组织推进森林草原火灾重大隐患排查整治。\n查处违规用火行为方面，要重点打击林牧区违规用火、不按操作规程开展计划烧除和防火演练等行为，强化火灾追查溯源，整治危害防灭火安全和能源保供安全的违规行为。严查2022年以来森林草原火灾积案，严打故意纵火、失火烧山行为，严查计划烧除和防火演练失控导致重要电力设施故障行为，严惩阻碍执行森林草原防灭火公务行为。"
  },
  {
    "title": "国家森林草原防灭火指挥部",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_3-07.htm",
    "date": "2024-03-22",
    "content": "本报北京3月21日电  （记者刘温馨）当前，全国各地陆续进入春季防火紧要期，一些地区接连发生森林火灾。3月20日，国家森林草原防灭火指挥部召开全国森林草原防灭火工作视频调度会议，部署当前和清明、“五一”期间火灾防控工作，严防重特大森林草原火灾和人员伤亡事件发生，全力维护人民群众生命财产安全和国家生态安全。\n会议指出，当前西南地区持续干旱，华北地区晴热少雨，一些地区火险等级居高不下，防灭火形势严峻复杂。要全力筑牢源头管控“第一道防线”，加强火源管控，把责任落到基层末梢。要严格农事用火、生产用火审批；切实用好林长制考核指挥棒、网格化管理和乡镇、村组抓好末端防控工作的有益经验，发挥联户联保作用，层层压实责任；综合运用多种手段，实行24小时不间断、全覆盖监测，切实做到火情早发现、早报告、早处置。要充分利用大众化宣传平台，发布防火安全提示，在重点部位增设宣传标语横幅、户外广告，推动森林草原防火进村规民约，引导群众改变危险用火习惯；对近期发生的火灾依法依规坚决处罚，曝光典型火灾案例和肇事者处罚结果，发挥警示和震慑作用；坚持主动、正面、权威发声，积极回应社会关切。\n会议强调，要安全高效处置森林草原火灾。紧盯重要时间节点、高火险区域和重要目标，组织重大风险研判和滚动研判，加强精准预警和短临速报，立足“打早、打小、打了”系统做好各项准备。立足极端情况统筹力量资源，形成救援合力，向高火险区靠前部署、精准前置，加强针对性、实战化训练演练，确保火灾发生后能调集最近、最快、最强、最足的力量参与扑救。"
  },
  {
    "title": "“十四五”以来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_4-07.htm",
    "date": "2024-03-22",
    "content": "本报北京3月21日电  （记者常钦）近日，自然资源部印发《关于完善矿产资源规划实施管理有关事项的通知》，旨在落实国家资源安全战略，发挥矿产资源规划引领支撑作用，服务矿产资源管理改革大局和找矿突破战略行动，更好引导矿产资源合理勘查开采，助力增储上产，推动矿业绿色转型和高质量发展。\n据介绍，“十四五”以来，全国矿产勘查投资连续实现正增长，石油、天然气、稀土、金、铜、锂、钴、镍等多个战略性矿产资源储量持续增长，有效提升了我国资源接续能力。采矿业固定资产投资持续增长，主要矿产品产量继续保持增长。煤、石油、天然气等能源矿产保供成效明显，自给率上升，能源消费结构持续优化。矿产资源节约集约与综合利用工作稳步推进。启动了全国历史遗留矿山生态修复核查工作，加强重点流域和重点区域历史遗留矿山生态修复。建立完善了绿色勘查标准体系，开展了年度绿色矿山实地抽查核查，高质量推进绿色矿山建设。\n“十四五”全国矿产资源规划由七部门联合发布实施，31个省（区、市）和新疆生产建设兵团矿产资源总体规划全部获自然资源部批复并由各省（区、市）印发实施， 此外，全国还编制实施市、县级矿产资源总体规划2000余个。国家、省、市、县四级矿产资源规划体系已全面形成，各地、各部门根据职责分工，协调配合，规划实施取得明显成效。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_5-07.htm",
    "date": "2024-03-22",
    "content": ""
  },
  {
    "title": "推动粤港澳大湾区高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_1-08.htm",
    "date": "2024-03-22",
    "content": "建设粤港澳大湾区，是习近平总书记亲自谋划、亲自部署、亲自推动的重大国家战略。习近平总书记多次作出重要指示批示，为大湾区建设领航掌舵、把脉定向。2023年4月，习近平总书记在广东考察时强调“使粤港澳大湾区成为新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地”，为推进粤港澳大湾区建设指明了前进方向。\n大湾区建设取得明显成效\n近年来，各有关方面深入学习贯彻习近平总书记重要讲话和重要指示批示精神，推动大湾区建设取得明显成效。\n一是大湾区国际科创中心建设稳步推进，科技引领产业高质量发展迈出新步伐。科技力量布局不断完善，鹏城实验室、广州实验室顺利运行，大湾区量子科学中心挂牌，建成全国（国家）重点实验室超50个，新建10家粤港澳联合实验室。协同创新持续深化，中央和广东省财政科研资金过境港澳使用，国家重点研发计划25个重点专项、13万余台（套）大型科研仪器设备向港澳开放，香港大学深圳医院等5家机构获批人类遗传资源过境香港试点单位，“深圳—香港—广州创新集群”连续4年蝉联全球创新指数第二。战略性新兴产业不断壮大，国家纳米智造产业创新中心、国家生物制造产业创新中心获批，电子元器件和集成电路国际交易中心揭牌。\n二是设施联通和规则衔接不断深化，大湾区市场一体化水平进一步提升。交通基础设施互联互通不断强化，广汕高铁开通运营，深中通道全线贯通。港珠澳大桥开通旅游试运营，香港机场三跑道正式启用，全球首个直达机场空侧的跨境海空联运项目“东莞—香港国际空港中心”投入运作。广州港南沙港区四期投入使用，“大湾区组合港”“湾区一港通”等口岸通关改革深入开展，累计开通航线57条。要素跨境流动更加高效便捷，内地与香港、澳门“跨境一锁”全面实施，粤澳口岸信息实现互联互通。“港车北上”“澳车北上”通行量突破100万辆次，珠海和香港机场合作“经珠港飞”项目落地。参与“跨境理财通”个人投资者超6万人，港澳居民通过代理见证开立内地账户超37万户，跨境人民币结算金额超30万亿元。“债券通”上线运行，“互换通”落地实施。规则衔接深入推进。“湾区通”工程有序实施，投资贸易、市场准入等方面堵点进一步打通，大湾区标准信息公共服务平台及“湾区标准”标识正式上线。职业资格互认深入推进，超3200名港澳专业人士在大湾区内地执业。横琴与澳门试行商事登记“跨境通办、一地两注”，粤港实现108项高频政务服务“跨境通办”。\n三是民生领域合作更加紧密，宜居宜业宜游优质生活圈加速构建。港澳居民来大湾区内地就学就业更加便利，广东省中小学在读港澳学生超过8万人，48所院校支持香港学生升读本科。建成港澳青年创新创业基地87家，孵化港澳项目4800余个。高品质生活环境不断优化，“港澳药械通”指定机构增至19家，累计批准临床急需进口药品27个、医疗器械21个。香港服务提供者在粤开设或运营养老服务机构7家，港澳居民在粤参保近35万人次。北京协和医院澳门医学中心投入试运营。“美丽湾区”建设深入推进，大湾区生态环境保护合作交流机制不断完善，世界气象中心（北京）大湾区分中心正式启用。\n四是深圳先行示范区建设取得积极成效，重大合作平台建设加速推进。深圳先行示范区建设全面铺开，综合改革试点首批40条授权事项全面落地，推出首批18项法治示范城市建设典型经验和创新举措。最高人民法院大湾区司法研究中心揭牌，涉外涉港澳商事一站式多元解纷中心成立。横琴粤澳合作更加深入，鼓励类产业目录、“分线管理”等政策文件出台，澳门轻轨延伸横琴线全线贯通，中国—葡语系国家技术交流合作中心落户，澳门新街坊开售。前海改革开放全面深化，出台全国首部投资者保护条例，深港联合发布支持风投创投联动发展“18条”、打造知识产权创新高地“16条”，落地全国首家“双牌照”境外银行大新银行深圳分行。南沙开发建设有序推进，广州期货交易所上市碳酸锂期货及期权，南沙中国企业“走出去”综合服务基地揭牌，香港科技大学（广州）招收首届本科生。河套深港科创合作起势良好，国务院印发《河套深港科技创新合作区深圳园区发展规划》，香港科学园深圳分园建成开园，科研机构跨境资金调拨“科汇通”试点启动。\n向纵深推进大湾区建设\n站在新的历史起点上，粤港澳大湾区建设亟待进一步向纵深推进。日前，中央区域协调发展领导小组专题会议审议通过《横琴粤澳深度合作区总体发展规划》《前海深港现代服务业合作区总体发展规划》《关于支持横琴粤澳深度合作区放宽市场准入特别措施的意见》《粤港澳大湾区国际一流营商环境建设三年行动计划》，对大湾区建设作了进一步部署。我们将按照领导小组部署安排，进一步发挥好领导小组办公室统筹协调职能，与粤港澳三地及有关部门一道，狠抓政策措施实化细化，加快推进重点任务落地落实。\n一是以重大合作平台为载体，推动粤港澳合作向纵深发展。细化支持横琴开发建设政策举措，加快产业资源导入，确保如期完成2024年第一阶段目标要求。完善前海经济区和行政区适度分离、优势叠加的工作机制，不断优化法定机构治理模式。加快推进南沙先行启动区建设，推动南沙在营商环境建设、要素市场化改革等领域先行先试。实施好河套深圳园区规划，强化“一区两园”统筹开发利用。支持深港口岸经济带和香港北部都会区联动发展。\n二是以加快国际科创中心建设为引领，带动科创和产业协同发展。加快大湾区综合性国家科学中心建设，深化科技体制机制创新，汇聚粤港澳三地优势着力突破重点领域关键核心技术。以建设“数字湾区”为抓手，推动产业数字化升级，加快发展数字贸易。深入实施工业互联网创新发展战略，积极推动粤港澳科技创新与先进制造体系互动对接。\n三是以设施联通和规则衔接为重点，进一步提升市场一体化水平。加快“轨道上的大湾区”建设，提升港口群和机场群整体竞争力。优化口岸功能和布局，在更多口岸实施“合作查验、一次放行”“一地两检”。提升港珠澳大桥使用效率，发挥好“港车北上”“澳车北上”政策效能。进一步扩大贸易外汇收支便利化、本外币一体化资金池业务等试点，深化“深港通”“债券通”“理财通”等金融互联互通举措。深入推进深圳先行示范区建设，在深港合作、科技创新等方面继续探索经验、提供示范。\n四是以便利港澳居民在内地发展为着力点，持续打造宜居宜业宜游的优质生活圈。落实好教育、医疗、养老、就业等领域政策措施，便利港澳居民在大湾区内地工作生活。创新高等教育合作办学模式，统筹推进粤港澳合作办学项目。支持港澳实施青年就业和实习计划，扩大职业资格互认范围，鼓励港澳专业人士在大湾区内地执业。深入实施“港澳药械通”“湾区社保通”等举措，推动粤港澳三地在民生领域融合发展。"
  },
  {
    "title": "六部门联合加强预制菜食品安全监管",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_2-08.htm",
    "date": "2024-03-22",
    "content": "3月21日，记者从国家市场监督管理总局获悉：为贯彻落实党中央、国务院关于培育发展预制菜产业的决策部署，国家市场监督管理总局、教育部、工业和信息化部、农业农村部、商务部、国家卫生健康委联合印发《关于加强预制菜食品安全监管  促进产业高质量发展的通知》（以下简称《通知》），旨在强化预制菜食品安全监管，促进预制菜产业健康发展，保障人民群众食品安全。\n明确预制菜范围，不添加防腐剂\n《通知》明确规范了预制菜范围。预制菜也称预制菜肴，是以一种或多种食用农产品及其制品为原料，使用或不使用调味料等辅料，不添加防腐剂，经工业化预加工（如搅拌、腌制、滚揉、成型、炒、炸、烤、煮、蒸等）制成，配以或不配以调味料包，符合产品标签标明的贮存、运输及销售条件，加热或熟制后方可食用的预包装菜肴，不包括主食类食品，如速冻面米食品、方便食品、盒饭、盖浇饭、馒头、糕点、肉夹馍、面包、汉堡、三明治等。\n预制菜产业是近年来发展迅猛的新兴食品产业，呈现一二三产业深度融合发展的特点，其产业链条长、关联广、技术要求高，在促进农产品深加工、食品工业转型、消费升级、创业就业等方面均有积极意义。但预制菜也面临范围泛化、标准不统一、产业政策扶持范围不一致、群众忧虑预制菜添加防腐剂等问题，监管工作面临着新挑战。\n国家市场监督管理总局相关司局负责人回应，规定预制菜不添加防腐剂主要是坚持以人民为中心，满足消费者对预制菜的更高期待。消费者在追求快捷便利美味的同时，对预制菜使用防腐剂十分关注。预制菜虽经过工业化预制，但仍属于菜肴范畴，在菜肴烹制过程中一般不添加防腐剂，规定预制菜中不添加防腐剂更加符合消费者期待。\n同时，兼顾产业实际，引领预制菜产业高质量发展方向。食品添加剂“非必要不添加”“在达到预期效果的前提下尽可能降低食品添加剂在食品中的使用量”已经逐步成为行业共识。预制菜通过冷冻、冷藏等贮存条件和杀菌后处理工艺，无使用防腐剂技术必要性。\n此外，严守安全底线，符合预制菜风险管控要求。预制菜在生产、贮存、运输、销售过程中，对环境、温度、湿度、光照等有较高要求，应当加强全链条食品安全风险管控，不同类别预制菜应严格符合相应的冷冻冷藏等条件要求，以保障食品安全。\n加强预制菜食品安全监管，严把原料关\n《通知》要求，研究制定预制菜食品安全国家标准。统筹制定严谨、统一的覆盖预制菜生产加工、冷藏冷冻和冷链物流等环节的标准，明确规范预制菜食品安全要求。研究制定预制菜质量标准。推动研制预制菜术语、产品分类等质量标准，加强与食品安全国家标准的衔接。鼓励依法制定包括产品质量、检验方法与规程等内容的企业标准和团体标准。\n下一步，加强预制菜食品安全监管主要有哪些举措？国家市场监督管理总局相关司局负责人表示，严格落实“四个最严”要求，立足市场监管岗位职责，强化预制菜全链条食品安全监管。\n督促企业严格落实食品安全主体责任。督促企业健全食品安全管理制度，合理配备食品安全总监、食品安全员，落实“日管控、周排查、月调度”工作机制。督促企业强化食品安全“第一责任人”责任，加强风险管控、严把原料关、严格食品添加剂使用，保障预制菜食品安全。\n加强预制菜食品生产许可管理。指导各地市场监管部门结合食品原料、工艺等因素对预制菜实施分类许可，严格许可审查和现场核查，严把预制菜生产许可关口。\n加强预制菜监督检查。指导各地市场监管部门重点检查预制菜生产经营企业进货查验、生产过程控制、贮藏运输等。组织开展预制菜监督抽检和风险监测，严厉打击违法违规行为。\n推广餐饮环节使用预制菜明示，保障消费者知情权、选择权\n《通知》明确各有关部门要统筹发展和安全，督促食品生产经营企业按照预制菜原辅料、加工工艺、产品范围、贮藏运输、食用方式等要求从事预制菜生产经营活动。大力推广餐饮环节使用预制菜明示，保障消费者的知情权和选择权。\n国家市场监督管理总局相关司局负责人认为，推广餐饮环节使用预制菜明示，是保障消费者知情权和选择权、回应社会关切的重要举措。《中华人民共和国消费者权益保护法》第八条规定，消费者享有知悉其购买、使用的商品或者接受的服务的真实情况的权利。目前消费者普遍关注餐饮环节预制菜使用情况，期待餐饮商家进行公示。\n在保障消费者知情权、选择权的同时，还要优化预制菜供给，不断提高消费者对预制菜的安全感和满意度。这就需要统筹推进预制菜产业高质量发展。增强优质原料保障能力，保障农产品原料品质安全。提升关键技术创新研发水平，鼓励研发关键共性技术。加快先进生产工艺装备应用，提升关键工艺自动化水平和生产流通效率。积极营造良好产业发展环境，支持地方推进预制菜产业集聚区建设。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_3-08.htm",
    "date": "2024-03-22",
    "content": "日前，在浙江省衢州市常山县球川镇，同景光伏电站项目稳定运行。该项目每年能提供3600万千瓦时绿电，可节约标煤约1.2万吨，减少二氧化碳排放约3.6万吨。\n近年来，国网浙江电力积极推动清洁能源高质量发展，探索农（牧）光互补、渔光互补等“光伏+”综合利用项目，助力能源结构绿色低碳转型。\n翟胜闻摄（人民视觉）"
  },
  {
    "title": "去年海洋生产总值增长6.0%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_4-08.htm",
    "date": "2024-03-22",
    "content": "记者从自然资源部获悉：2023年海洋经济复苏强劲，量质齐升，全国海洋生产总值99097亿元，比上年增长6.0%，增速比国内生产总值高0.8个百分点；占国内生产总值比重为7.9%，比上年增加0.1个百分点。\n海洋经济为国民经济增长助力\n海洋经济拉动国民经济增长0.4个百分点。2023年，从三次产业看，海洋第一产业增加值4622亿元，第二产业增加值35506亿元，第三产业增加值58968亿元，分别占海洋生产总值的4.7%、35.8%和59.5%。\n海洋制造业增速高于全国。2023年，海洋制造业增加值29861亿元，比上年增长7.0%，比全国制造业增速高2个百分点。其中，海洋船舶工业增加值1150亿元，比上年增长17.6%，船舶制造高端化、智能化、绿色化发展扎实推进，已进入产品全谱系发展新时期。海洋工程装备制造业发展良好，国际市场份额继续保持全球领先，全年实现增加值872亿元，比上年增长5.9%。国内外市场对我国化工产品需求旺盛，产销增加，海洋化工业增加值4343亿元，比上年增长10.0%。\n海洋服务业助推国民经济增长。2023年，海洋服务业增加值58968亿元，占国内生产总值比重为4.7%，拉动国民经济增长0.3个百分点，为国民经济增长助力。接触型、聚集型服务业恢复较快，海洋交通运输业增加值7623亿元，比上年增长8.5%，沿海港口货物吞吐量近110亿吨。海洋旅游业增加值14735亿元，比上年增长10.0%，居民旅游需求得到释放，多家邮轮港实现邮轮复航。\n海洋能源、食物和水资源供给能力稳步提升。渤中26—6亿吨级油田等勘探取得新发现，海洋原油、天然气产量同比分别增长5.8%、9.1%，海洋原油增产量连续4年占全国原油总增量的60%以上，海上风电发电量同比增长超17%。优质海产品供给能力不断提高，海洋水产品产量超3500万吨，同比增长近3%，国家级海洋牧场示范区数量达到169个，比2022年增加16个，沿海各地深远海养殖装备制造和投产运营不断取得新进展。\n三大需求有效拉动海洋经济\n海洋领域消费持续恢复向好。居民消费需求加快释放，海洋旅游消费市场明显回暖，2023年海洋客运量、海洋旅客周转量同比分别增长122.3%、125.4%。海洋旅游消费趋向多元化，融合业态不断涌现，“演艺+海洋旅游”“博物馆+海洋旅游”等模式成为新热点。居民饮食逐步向品质化升级，海洋水产品消费市场供需两旺，2023年全国水产品进口额同比增长4.7%，海洋水产品价格同比上涨3.9%。\n海洋固定资产投资增势良好。在港口建设方面，1—11月，沿海港口固定资产投资完成835亿元，同比增长16.8%，增速较上年同期加快10.5个百分点，港口绿色化和智能化水平进一步提升。跨海高铁、海底隧道建设持续推进，总投资额530亿元的福厦高铁、225亿元的大连湾海底隧道和延伸线工程竣工投用，一批重大海洋工程项目建设进入新阶段。\n海洋对外贸易量稳质升。2023年，面对国际需求低迷和国际地缘政治的不确定性等多重风险挑战，我国海洋船舶工业的海船完工量、新接海船订单量、手持海船订单量三大指标全球领先，船舶出口到191个国家和地区，出口金额同比增长35.4%，随着我国新能源汽车出口规模大幅增长，汽车运输船新接订单量占到全球总量的82.7%。2023年，我国沿海港口国际航线集装箱吞吐量同比增长超4%，沿海港口完成外贸货物吞吐量同比增长近10%。\n科技创新引领现代海洋产业体系建设\n平台建设提升产业创新支撑与服务能力。国家海洋科学数据中心稳定运行，海底数据中心加快布局，海洋计量检测技术创新中心成立。国家海洋药物和生物制品产业联盟正式成立，探索以企业为主体、市场为导向、“政产学研金”协同创新合作的新机制和新模式。天津临港海水淡化与综合利用示范基地一期试验区完成建设，将解决海水淡化关键装备规模化应用的验证问题。\n技术突破加速催生产业发展新动能。兆瓦级潮流能发电机组“奋进号”连续运行超20个月，累计送电超270万千瓦时。20千瓦漂浮式温差能发电装置完成海试，标志着我国海洋温差能开发利用向海上规模化应用迈出关键一步。我国首台自主研发的兆瓦级波浪能发电装置“南鲲”号成功海试。全球最大功率20兆瓦半直驱永磁风力发电机成功下线，自主研发设计的2500吨自航自升式风电安装平台“海峰1001”正式交付。\n绿色与数智技术应用带动产业融合和转型升级。“海上风电+”融合发展取得新进展，首次实现深远海浮式风电平台直供海上油气田群，广东青洲、福建兴化湾、山东昌邑等“海上风电+海洋牧场/海水制氢”融合示范项目稳步开展。我国首个海洋油气装备制造“智能工厂”二期工程正式开工，我国船企新接批量甲醇双燃料动力集装箱船订单，新型数字智能化深海养殖平台“珠海琴”开工建设。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_5-08.htm",
    "date": "2024-03-22",
    "content": ""
  },
  {
    "title": "从中华民族伟大复兴的战略高度深刻把握铸牢中华民族共同体意识（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_1-09.htm",
    "date": "2024-03-22",
    "content": "党的十八大以来，习近平总书记站在实现中华民族伟大复兴的战略高度，深刻总结党的民族工作理论和实践经验，进一步拓展中国特色解决民族问题的正确道路，形成了习近平总书记关于加强和改进民族工作的重要思想，开辟了马克思主义民族理论中国化时代化新境界，党的民族工作取得新的历史性成就。习近平总书记鲜明提出把铸牢中华民族共同体意识作为新时代党的民族工作和民族地区各项工作的主线，实现了党在民族工作理论和实践上的重大创新，标志着我们党对民族问题的认识和把握达到了一个新高度，为做好新时代党的民族工作指明了正确方向。\n深入学习领会铸牢中华民族共同体意识的重大理论和实践意义\n习近平总书记指出：“铸牢中华民族共同体意识，就是要引导各族人民牢固树立休戚与共、荣辱与共、生死与共、命运与共的共同体理念。”我们要树立大历史观、增强全局视野、坚持问题导向，深入学习领会铸牢中华民族共同体意识的重大理论和实践意义。\n对中华民族数千年历史发展脉络的科学总结。中华民族数千年的发展历程，就是一部各民族交往交流交融的历史。在历史演进中，我国各民族在分布上交错杂居、文化上兼收并蓄、经济上相互依存、情感上相互亲近，形成了你中有我、我中有你，谁也离不开谁的多元一体格局。几千年来，中华民族始终把大一统看作是“天地之常经，古今之通义”，即使处于最孱弱的时期也没有分崩离析，靠的就是中华民族有着国土不可分、国家不可乱、民族不可散、文明不可断的共同信念。进入新时代，我们党鲜明提出铸牢中华民族共同体意识，这是总结中华民族数千年发展历史作出的重大论断，体现了以习近平同志为核心的党中央对历史大势和时代特征的深刻洞察。\n对新时代党的民族工作历史方位和使命任务的准确把握。在不同历史时期，党的民族工作的着力重点有所不同。革命战争年代，民族工作重点任务是对外摆脱帝国主义的侵略压迫，谋求中华民族的独立与解放；对内反对独裁统治，铲除民族压迫，谋求民族平等、团结和进步。新中国成立后，民族工作重点任务是消除民族压迫和歧视、实现民族平等，保证各民族共同当家作主。改革开放以来，民族工作重点任务是支持民族地区加快发展，改变封闭落后面貌，强调各民族共同团结奋斗、共同繁荣发展。进入新时代，民族工作面临新的历史方位和使命任务，如何进一步激发中华民族的凝聚力和向心力，增强中华民族大团结，团结动员各民族为推进强国建设、民族复兴伟业而共同奋斗，是必须解决好的重大时代课题。以铸牢中华民族共同体意识为主线，就是要引导全国各族人民坚定对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的高度认同，促进各民族在中华民族大家庭中像石榴籽一样紧紧抱在一起，最大限度凝聚起实现中华民族伟大复兴的磅礴力量。\n对当前民族工作短板弱项和民族领域风险隐患的深刻洞察。新中国成立特别是改革开放以来，民族地区经济社会快速发展，民族团结进步不断推进，中华民族共同体的思想基础不断打牢。党的十八大以来，党的民族工作面临着新的形势和任务，更需做好防范化解民族领域风险隐患工作。比如，民族地区发展迈上新台阶，但发展不平衡不充分问题仍然相对突出；对中华民族共同体的理论研究还比较薄弱；等等。只有铸牢中华民族共同体意识，按照增进共同性的方向改进工作，有针对性地补齐短板弱项，才能构建起维护国家统一和民族团结的坚固思想长城，有效防范化解民族复兴进程中可能出现的重大风险隐患。\n坚定不移走中国特色解决民族问题的正确道路的重大成果，“两个结合”在民族工作领域的重大实践\n习近平总书记关于铸牢中华民族共同体意识的重要论述，坚持马克思主义经典作家的理论本源，继承中华优秀传统文化的深厚根脉，赓续我们党在民族问题上的一贯主张，以具有中国特色、中国风格、中国气派的原创性理论成果，开辟了马克思主义民族理论中国化时代化新境界。\n民族问题是一个世界性的重大问题。马克思主义民族理论深刻阐明了民族、民族交往、民族关系、民族问题发展的一般规律，为我们党探索解决民族问题提供了理论指导。中国共产党自成立之日起，就坚持把马克思主义民族理论同中国具体实际相结合，在百余年探索中走出了一条中国特色解决民族问题的正确道路。新民主主义革命时期，我们党在根据地局部执政的探索中将中国民族问题的解决同中国革命的总任务结合起来，领导各族人民浴血奋战、百折不挠，推翻了“三座大山”，赢得了民族独立、人民解放，实现了各族人民共同当家作主。社会主义革命和建设时期，我们党在全面执政的实践中确立了以民族平等、民族团结、民族区域自治、各民族共同繁荣为主要内容的民族理论和民族政策基本框架，形成民族工作的一系列基本制度和政策，各民族在社会主义制度下实现了真正意义上的平等团结进步。改革开放和社会主义现代化建设新时期，我们党把民族工作重心转向为经济建设服务，巩固和发展社会主义新型民族关系，深化和发展党的民族理论和民族政策，作出一系列加强和改进民族工作的重大部署，开创了民族团结进步事业新局面。新时代以来，以习近平同志为核心的党中央坚持马克思主义关于民族问题的基本理论和基本观点，强调中华民族大家庭、中华民族共同体、铸牢中华民族共同体意识等理念，既一脉相承又与时俱进贯彻党的民族理论和民族政策，形成了习近平总书记关于加强和改进民族工作的重要思想，深刻阐述中国特色解决民族问题的正确道路的科学内涵，明确了以铸牢中华民族共同体意识为主线推进新时代党的民族工作高质量发展的指导思想、战略目标、重点任务、政策举措，推动党的民族工作取得新的历史性成就。\n铸牢中华民族共同体意识，深深植根于中华文明的突出特性，是坚持把马克思主义基本原理同中华优秀传统文化相结合的生动体现。中华民族具有“向内凝聚”的统一性追求，各民族文化融为一体、即使遭遇重大挫折也牢固凝聚；中华文化认同超越地域乡土、血缘世系、宗教信仰等，把内部差异极大的广土巨族整合成多元一体的中华民族；中华民族具有交往交流交融的历史取向，中国存在各宗教信仰多元并存的和谐格局；等等。这些都深刻反映了中华文明的突出特性。正是这种突出特性，为马克思主义民族理论同中华优秀传统文化相结合奠定了坚实基础。比如，中国古代既强调“天下一统”又重视“因俗而治”，奉行“修其教不易其俗，齐其政不易其宜”等治理理念，这与马克思主义强调的既争取民族平等又承认民族差异、按照民族发展规律处理民族问题有着高度契合之处。总之，在马克思主义真理力量的作用下，中华优秀传统文化中的天下观、家国情怀、大一统传统被充分激活，并被赋予新的时代内涵，为铸牢中华民族共同体意识提供了丰厚滋养。\n在以中国式现代化全面推进强国建设、民族复兴的历史进程中加强中华民族共同体建设\n全面建设社会主义现代化国家，一个民族都不能少。这是亘古未有的伟大事业，必须依靠各族人民同舟共济、携手并进，在推进中国式现代化的历史进程中，构建牢不可破的中华民族共同体。\n坚定不移用习近平总书记关于加强和改进民族工作的重要思想武装头脑、指导实践、推动工作。习近平总书记关于加强和改进民族工作的重要思想，是马克思主义民族理论中国化时代化的最新成果，构成了一个科学的理论体系，为做好新时代党的民族工作提供了根本遵循，是新时代新征程党的民族工作履行新使命、完成新任务的思想武器，具有重大政治意义、理论意义、实践意义。要全面学习领会习近平总书记关于加强和改进民族工作的重要思想，牢牢扭住铸牢中华民族共同体意识这一主线，自觉将其贯穿到党的民族工作全过程和各领域，把是否有利于铸牢中华民族共同体意识作为衡量和检验民族工作成效的根本标准，切实把学习贯彻成效转化为推动工作的强大动能。\n加强和完善党对民族工作的全面领导。加强和完善党的全面领导，是做好新时代民族工作的根本政治保证。要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把党的领导贯穿于民族工作全过程和各方面，加快构建新时代党的民族工作格局。要努力建设一支维护党的集中统一领导态度特别坚决、明辨大是大非立场特别清醒、铸牢中华民族共同体意识行动特别坚定、热爱各族群众感情特别真挚的民族地区干部队伍。要加强民族地区基层政权建设，确保党的民族理论和民族政策到基层有人懂、民族工作在基层有人抓。\n坚定不移走中国特色解决民族问题的正确道路。道路问题至关重要。回顾党的百余年奋斗历程，党的民族工作取得的最大成就，就是走出了一条中国特色解决民族问题的正确道路。这条道路来之不易，是在我们党团结带领全国各族人民长期奋斗中形成和发展起来的，是尊重历史、符合国情、顺应人心的正确选择，必须倍加珍惜、始终坚持。\n牢牢把握做好新时代民族工作的重点任务。习近平总书记强调：“铸牢中华民族共同体意识是新时代党的民族工作的‘纲’，所有工作要向此聚焦。”新时代新征程，需要重点解决好以下几个问题：一是全面推进中华民族共有精神家园建设；二是推动各民族共同走向社会主义现代化；三是促进各民族交往交流交融；四是提升民族事务治理体系和治理能力现代化水平；五是坚决防范民族领域重大风险隐患。\n（作者为中央党史和文献研究院研究员）"
  },
  {
    "title": "思想统一是政治统一、行动统一的基础（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_2-09.htm",
    "date": "2024-03-22",
    "content": "思想上的统一是党的团结统一最深厚最持久最可靠的保证。习近平总书记指出：“思想统一是政治统一、行动统一的基础。”这一重要论述进一步明确了思想建设的基础性作用。新征程上，我们要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，以思想统一确保全党政治团结、行动一致，齐心协力以中国式现代化全面推进强国建设、民族复兴伟业。\n注重思想建党、理论强党，是我们党的鲜明特色和光荣传统。马克思主义政党的先进性，首先体现为思想理论上的先进性。毛泽东同志曾说过：“掌握思想领导是掌握一切领导的第一位”“掌握思想教育，是团结全党进行伟大政治斗争的中心环节”。掌握思想领导、进行思想教育，提高全党的马克思主义理论素养，使广大党员不仅在组织上入党，而且在思想上入党，成为我们党增强党内团结的有力武器。回首过往，我们党之所以能历经艰难困苦而不断发展壮大，很重要的一个原因就是始终把马克思主义作为行动指南，始终坚持用马克思主义中国化时代化最新成果武装全党，使全党始终保持统一的思想、坚定的意志、协调的行动，进而具有强大的战斗力和凝聚力。\n中国共产党是世界上最大的马克思主义政党，大有大的优势，大也有大的难处。如何始终统一思想、统一意志、统一行动，是摆在我们党面前的一道独有难题。“万物得其本者生”。思想上的坚定是政治上的坚定、党性上的坚定的前提。思想是“魂”，“魂”聚方能“神”聚、“形”聚，思想建设是培元固本、凝心铸魂的基础性工程。只有坚持不懈用党的创新理论武装全党，才能使全党始终坚守共产主义远大理想和中国特色社会主义共同理想，始终坚守奠基创业时的初心使命，才能不断坚定全党朝着强国建设、民族复兴宏伟目标奋进的决心信心，才能使全党在重大问题、严峻形势面前始终做到凝心聚力、众志成城。\n理论强才能方向明、人心齐、底气足。在新时代波澜壮阔的历史进程中，我们党确立了习近平总书记党中央的核心、全党的核心地位，确立了习近平新时代中国特色社会主义思想的指导地位。习近平新时代中国特色社会主义思想开辟了马克思主义中国化时代化新境界，彰显出强大真理力量和实践伟力。我们党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，以学思想打头推动全党特别是领导干部把学习贯彻习近平新时代中国特色社会主义思想不断引向深入，在以学铸魂、以学增智、以学正风、以学促干上取得了明显成效，以不断往深里走、往实里走、往心里走的理论学习促进思想统一，促进党的团结统一。\n理论创新无止境，理论学习需要持之以恒、久久为功。用党的创新理论武装全党是党的思想建设的根本任务。今年2月，《中共中央办公厅关于巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果的意见》提出，建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制。我们必须坚持用习近平新时代中国特色社会主义思想统一思想、统一意志、统一行动，使党员干部始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，把党锻造成一块攻无不克、战无不胜的坚硬钢铁。要在把握这一重要思想的科学体系、核心要义、实践要求上下功夫，做到融会贯通，知其然更知其所以然；在把握这一重要思想的科学世界观和方法论上下功夫，提升思维能力，做到方向明、方法精；在理论联系实际上下功夫，以思想理论水平的提高促进政治能力、领导能力的提升，使自身思想、能力、行动跟上党中央要求、跟上时代步伐、跟上事业发展需要。"
  },
  {
    "title": "在实践创造中进行文化创造",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_3-09.htm",
    "date": "2024-03-22",
    "content": "习近平文化思想博大精深，不仅有深邃的观点、战略的谋划、科学的部署，还教给我们正确的立场、管用的方法。我们要深入学习贯彻这一重要思想蕴含的重大创新观点、科学方法论和关于文化建设的战略部署，紧密结合本地实际，在实践创造中进行文化创造，为在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明作出更大贡献。\n切实加强理论武装。习近平文化思想是坚持“两个结合”、推进马克思主义文化理论创新发展的思想结晶，开辟了马克思主义文化理论的新境界。我们要坚持以习近平文化思想为指引，顺应历史发展潮流，勇担新的文化使命，坚守马克思主义这个魂脉和中华优秀传统文化这个根脉，深入推进“两个结合”，自觉用党的创新理论武装全党、教育人民、指导实践。要深刻感悟习近平文化思想的真理力量和实践伟力，从坚持党的文化领导权、巩固和发展主流意识形态、丰富文化服务供给、促进文旅融合发展等方面进一步加强学习研究和贯彻落实。深入开展习近平文化思想的宣传宣讲，推动各级党委（党组）和广大党员干部学深悟透、融会贯通，掌握核心要义、实践要求，并转化为担当作为、谋事创业的强大动力，为推进中国式现代化建设提供强大的价值引导力、文化凝聚力、精神推动力。\n传承发展中华优秀传统文化。习近平总书记强调：“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”。四川省中华优秀传统文化底蕴深厚。在四川眉山三苏祠考察时，习近平总书记指出：“一个三苏祠可以看出我们中华文化的博大精深”；在三星堆博物馆文物保护与修复馆，习近平总书记仔细察看文物保护修复工作流程细节和最新技术，同现场工作人员亲切交流；等等。从三星堆遗址、金沙遗址等到蜀汉、佛道、三苏等文化，再到藏羌彝民族风情，以及川剧、市井文化等，巴风蜀韵，文脉深厚。深入学习贯彻习近平文化思想，就要深入挖掘巴蜀文化的底蕴内涵，打造研究新高地，推动巴蜀文化绽放时代光彩，拓展中华文脉绵延赓续新路径。要加快地方历史文化遗迹的发掘和文物保护工作，展现多元一体的中华文明更充分的考古实证，丰富中华文明宝库。加强巴蜀文化的传播普及、转化利用，以文塑旅、以旅彰文，推动文旅深度融合发展，创作川派文艺精品力作、融媒体产品，唱响自信自强的文化主旋律，凝聚团结奋进的时代正能量，不断增强人民群众文化获得感、幸福感，更好满足人民群众精神文化生活新期待。\n广泛开展人文交流。习近平总书记指出：“我们要共同倡导尊重世界文明多样性，坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越。”深入学习贯彻习近平文化思想，要更加积极主动地推动文明交流互鉴，倡导弘扬全人类共同价值，为推动人类文明进步贡献中国智慧。我们要坚守中华文化立场，提炼展示中华文明的精神标识和文化精髓，讲好中国故事，融通中外、贯通古今，让世界更好认识新时代的中国。四川作为文化大省，有着悠久厚重的历史文化、光荣激扬的红色文化、秀美和谐的生态文化和绚烂多彩的民族文化等。要积极履行使命，借助大熊猫、火锅、川菜等知名文化符号，开展对外文化交流和传播活动，向世界展示中国多元鲜活的文化形象，讲好新时代中国人民精彩生活故事，让世界更好认知四川、了解中国。运用多种表达形式，推动反映当代中国发展进步的文艺精品、文化成果走向海外，向世界展现中华文化的魅力，增强国际影响力和感召力。\n（作者为四川省中国特色社会主义理论体系研究中心特约研究员）"
  },
  {
    "title": "秉承历史传统  反映时代特征",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_4-09.htm",
    "date": "2024-03-22",
    "content": "今年全国两会，习近平总书记在看望参加政协会议的民革科技界环境资源界委员时指出：“今年是人民政协成立75周年。人民政协要发扬优良传统，牢记政治责任，加强思想政治引领，加强专门协商机构制度建设，加强自身建设”。七十五载同心同行，新的征程携手奋进。人民政协是中国共产党把马克思列宁主义统一战线理论、政党理论、民主政治理论同中国实际相结合的伟大成果，是中国共产党领导各民主党派、无党派人士、人民团体和各族各界人士在政治制度上进行的伟大创造。人民政协制度具有多方面的独特优势，是国家治理体系的重要组成部分，生动展现着全过程人民民主的特点优势。新征程上，要深入学习贯彻习近平总书记关于加强和改进人民政协工作的重要思想，准确把握人民政协性质定位，充分发挥人民政协作为专门协商机构作用，不断丰富社会主义协商民主实践，使人民政协制度多方面的独特优势得到进一步巩固和彰显。\n实现广泛真实管用的民主。人民政协制度坚持一切为了人民、一切依靠人民，以健全的制度程序确保在中国共产党领导下，参加人民政协的各党派团体、各族各界人士履行职能，围绕改革发展稳定重大问题等，在决策之前和决策实施之中进行广泛协商、平等协商、有序协商、真诚协商，提出意见建议，通过制度化、规范化、程序化的民主协商使经济建设、政治建设、文化建设、社会建设、生态文明建设各方面都更好体现人民意志、保障人民权益、激发人民创造活力。各党派团体、各族各界人士通过各级政协组织有效参与国家政治生活和社会生活的管理，推动不同思想观点充分表达和深入交流，并尽可能就共同性问题取得一致意见，充分体现了中国社会主义民主有事多商量、遇事多商量、做事多商量的特点和优势，有助于最广泛地反映民意，最充分地集思广益，最大限度地凝聚共识，更好实现广泛真实管用的民主。\n坚持一致性和多样性统一。人民政协制度坚持大团结大联合，在热爱中华人民共和国、拥护中国共产党的领导、拥护社会主义事业、共同致力于实现中华民族伟大复兴中国梦的政治基础上，进一步巩固和发展最广泛的爱国统一战线，加强海内外中华儿女大团结，调动一切积极因素，团结一切可能团结的人，找到最大公约数，画出最大同心圆，具有鲜明的人才荟萃优势、组织机构优势、界别构成优势，具有组织上的广泛代表性和政治上的巨大包容性。人民政协制度坚持在求同存异、聚同化异中正确处理一致性和多样性关系，既巩固已有共识，又推动形成新的共识，不断巩固共同思想政治基础；充分发扬民主，尊重包容差异，尊重、维护、照顾同盟者的利益，帮助党外人士排忧解难，促进政党关系、民族关系、宗教关系、阶层关系、海内外同胞关系和谐，实现一致性和多样性统一，最大限度凝聚起共同奋斗的力量。\n展现中华文明的深厚底蕴。民主是全人类的共同价值。在历史长河中，中国人民探索形成了“民惟邦本，本固邦宁”“天地之大，黎元为先”“天视自我民视，天听自我民听”等民本思想，其中蕴含着丰富的民主因素，体现了中国人民对民主的朴素认知和不懈追求。人民政协制度植根中国土壤，是在五千多年中华文明深厚基础上发展起来的，注重从中华优秀传统文化中汲取智慧和养分，具有深厚的中华文明底蕴。人民政协制度传承发展中华民族长期形成的天下为公、政在养民、兼容并蓄、求同存异等优秀政治文化，保障中国共产党和各民主党派、无党派人士以会议协商、约谈协商、书面协商等形式，就国家和地方重大政策和重要事务进行协商，在协商中促进广泛团结、推进多党合作、实践人民民主，既有着鲜明的中国特色，也体现全人类对民主的共同追求，为丰富人类政治文明形态贡献了中国智慧、中国方案。\n（作者为中国人民大学国际关系学院教授）"
  },
  {
    "title": "各地着力整治基层组织“滥挂牌”现象",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_1-10.htm",
    "date": "2024-03-22",
    "content": "编者按：习近平总书记指出，要巩固拓展主题教育成果，建立健全长效机制，树立和践行正确政绩观，持续深化整治形式主义为基层减负。中央层面整治形式主义为基层减负专项工作机制会议强调，着力清理基层组织“滥挂牌”问题，规范基层事务职责准入制度，从源头上加强审核把关。\n基层组织“滥挂牌”是一种典型的形式主义，加重了基层干部的工作负担。这一问题为何出现？如何解决？近日，记者走进江苏、湖北、青海等地，探访当地解决基层组织“滥挂牌”问题的有益探索。\n\n滥挂牌子如何清理？\n一块牌子代表一项职责任务，摘牌减负关键是要清理牌子背后的事项\n湖北省荆门市掇刀区白庙街道月亮湾社区党群服务中心，办事窗口上方只悬挂着综合服务、民政残联、劳动保障等牌子。“过去，社区内外的墙上，挂的机构标识牌、功能标识牌等各类牌子有20多块。”月亮湾社区党支部书记王小雨说，“如今，多余的牌子被摘下，只保留了服务群众的指引牌，墙面清爽了，社区减负了，群众来办事也更加方便了。”\n整治“滥挂牌”，直接关系着基层干部群众的满意度。近年来，荆门针对干部群众反馈的基层负担过重等问题，部署清理“滥挂牌”工作。荆门市委组织部、市民政局组建专班，开展了专题调研。“一间屋门口要挂四五个职能牌，屋内还要挂机构架构图、日常管理制度等”“一块宣传牌挂不了多久就要更新、撤换，一年下来光制作牌子就要上万元”……在调研中，一些基层干部反映：为什么基层组织的牌子越挂越多？\n“‘滥挂牌’问题背后，是一些部门的政绩观存在偏差。有些部门认为，牌子挂上了就是工作落实了、事项下沉了，实际上就是形式主义。”荆门市委组织部部务委员李林说，一块牌子代表一项职责任务。牌子一旦挂上，就有相应的考核、材料报送、工作留痕等要求。有的上级组织随意挂牌、派活并通过督办、排名、问责等方式层层加码，给基层带来不必要的负担。\n清理“滥挂牌”问题，不仅要把门前多余的牌子摘掉，更要把牌子背后的事项清退。荆门市20余个职能部门组成联席会议逐项梳理，明确规定40项村（社区）主办主责事项、72项协助办理事项，以及不得以任何形式要求基层组织承担的负面清单。\n随后，荆门市对村（社区）职责范围外的各类挂牌展开全面清理，全市1342个村、238个社区累计清理各类牌匾23491块，清退事项134项，每个社区平均少挂了10多块牌子。\n“墙上的牌子减少了，社区的工作事务更清晰了。把相关职责交还给职能部门，确保‘专业人办专业事’。”白庙街道七一桥社区党总支书记严云峰说，比如社区原本挂有“大气污染防治巡查点”牌子，如今相关职能交给了荆门市环保志愿者协会，社区只协助提供信息。\n摘牌后如何防反弹？\n用制度的刚性保证执行的彻底性、长效性，确保摘牌减负不偏差、不走样\n一大早，江苏省常州市武进区礼嘉镇蒲岸村村委会副主任王飞便开车前往几家企业，拿着镇安监科推送过来的企业名单，逐家检查安全生产情况。\n村里180多家企业，所涉门类广、检查专业性强。几年前，每次安全检查，王飞都得自己拍照片做台账，精力有限便只能进行常规的检查。“村委会总共就8个人，做企业安全检查忙不过来，也不够专业。”\n近年来，江苏省委组织部从规范外部标识牌、清理内部标识牌、取下制度牌、集中荣誉牌、减少宣传牌5个方面制定清理规范，着力解决村（社区）牌子过多过乱的问题，这种疲于检查的状况有所转变。\n“村委会大门两侧20多块牌子按照要求只保留‘一徽一标四牌’，我办公室门口原来挂了好几个牌子，现在都没有了。”王飞说，“现在，企业负责台账，我负责督促企业上传安全生产情况，有专业人员判定其是否达标。”\n为防止“滥挂牌”问题反弹，武进区规范基层事务职责准入制度，制定村（社区）主体责任、协助办理事项准入、履职负面事项“三张清单”，全面厘清村（社区）事项权责，明确提出“不得以加挂‘室内牌’‘房门牌’‘电子牌’等形式变相增加村（社区）牌子数量”等要求。\n“该干不该干，有了清单，一目了然。”蒲岸村党总支书记殷静波告诉记者，制度的完善减轻了基层负担，村干部可以把更多精力聚焦到某个领域或辖区，做好落实工作。\n同时，武进区坚持从源头上加强审核把关，健全挂牌项目准入、牌子日常管理、挂牌督查问责等制度，形成挂牌项目清单动态管理机制，明确机构类、功能性等不同标志牌的审批流程、日常管理等，定期开展督查问责“回头看”。\n“把解决‘滥挂牌’问题落实到制度层面，有利于用制度的刚性保证执行的彻底性、长效性，确保摘牌减负不偏差、不走样。”武进区委组织部副部长任捷说，“下一步，我们将提升牌子管理的精细度、事项更新的时效性，并全面落实各项待遇保障政策，推动资源和资金向基层一线倾斜。”\n原有职能如何优化？\n多口归一，统一办理，让基层干部有更多精力为群众提供精细化服务\n“以前最多的时候，我们社区门口挂有20多块牌匾。文明实践巾帼志愿阳光站、未成年人成长驿站、社区家长学校、绿化委员会、扫黄打非工作站……多得都放不下。”青海省西宁市城西区西关大街街道贾小社区党委书记王海英掰着手指头数起来，“现在，我们梳理出35项基本职能，只保留了两个社区证明事项。”\n不过，牌子“瘦身”后，基层组织原先的职能如何更好地履行？\n在西宁市政务服务中心大厅，记者看到多个“一站式窗口”。西宁市将基层组织原先承担的不同单位的职能整合起来，多口归一，统一办理，为群众办事提供“一站式服务”。“我们还打通市、县（区）政务平台，建立‘有诉必应马上办’指挥平台，将群众意见和诉求收集分类、快速解决。”西宁市政务服务监管局副局长高照华介绍。\n前段时间，西关大街街道某小区门口地面突然出现一个洞，存在安全隐患。市民张明拍照后，马上向街道反映。“我记得之前这有‘市政服务站’的牌子，跑来反映情况，却发现牌子没了。”不过，这并没有影响办事效率。在工作人员指导下，张明打开手机上的“有诉必应马上办”APP，上传了现场照片。很快，街道会同住建、城管、市政相关部门来到现场。\n“以前，处理类似问题需要由街道上报后，相关单位再分批过来实地研判、处理……程序繁琐。这次，指挥平台统一调度相关部门及施工单位，仅用6个小时就把洞给堵上了。”西关大街街道党工委书记李海萍说。\n“居民有诉求，可以扫描二维码、拨打热线电话反映，指挥平台根据诉求内容直接派单给相关部门，捋顺了政府内部的工作机制，解决群众诉求更高效。”西宁市政务服务监管局局长王卫平介绍，近3个月来，指挥平台响应率、解决率、满意度分别达到97%、95%和97.7%。\n由于牌子及其相关考核等任务的清理，基层干部可以腾出更多时间和精力为群众服务。\n几个月前，城中区50多岁的居民冯某身患重病，生活困难。社区网格员在入户了解情况后，汇报给每周下沉社区的民政专员。3天后，民政专员帮助冯某完成了低保申请。冯某感激不已：“以前，层层报上去怎么也得1个月时间，现在不用出门就能办成！”如今，在城中区，每周下沉包联社区活动已有19个部门的200多名工作人员参与。\n在摘掉多余的机构性牌子的同时，一些功能性牌子也得到了保留。在贾小社区居委会，一楼保留有基本的民生服务窗口，楼上的舞蹈乐器排练室、阅读室、党员活动室都还在。城中区饮马街街道党工委书记周倩说：“现在牌子少了，但服务不能打折，我们可以把更多精力转向精细化服务，进一步提升群众的获得感、幸福感。”"
  },
  {
    "title": "司法部在全国开展“公证减证便民提速”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_2-10.htm",
    "date": "2024-03-22",
    "content": "3月21日，司法部召开新闻发布会，决定自今年3月至12月在全国开展“公证减证便民提速”活动，将缩短办证期限、进一步精减证明材料、拓展“一证一次办”、推进“一事一站办”、提升服务水平、强化数字赋能、优化资源配置等列入主要任务，要求切实解决人民群众办证耗时长、多次跑等突出问题。\n重在提速增效，有条件的公证机构尽可能当日出证当场出证\n“去年，我们在落实减证便民方面着重是在‘减’字上下功夫，删减了116项不必要的证明材料，公布了33类81项证明材料清单。今年我们要在‘快’字上下功夫。”司法部公共法律服务管理局局长杨向斌表示，今年“公证减证便民提速”活动重点是“提速增效”。\n据介绍，在缩短办证期限方面，对法律关系简单、事实清楚、证明材料充分的公证事项（事务），制订《公证办理提速清单（2024年版）》，将出具公证书的时限由15个工作日缩短到5个或者10个工作日。其中，受理之日起5个工作日内出具公证书的事项共24类81项，10个工作日内出具公证书的共13类69项。同时，鼓励各地公证机构采取多种措施，进一步压缩公证的期限，有条件的公证机构尽可能实现“当日出证”“当场出证”。\n此外，在拓展“一证一次办”方面，制订“高效办成一件事”公证事项（事务）清单（2024年版），对法律关系明确、事实清楚、无争议的公证事项，当事人只要材料齐全、真实，符合法定受理条件的，只跑一次公证机构即可办好公证。与此前相比，相关公证事项范围由9类22项扩充至31类84项。\n“对于需要多个部门办理，关联性强、办理时间相对集中的多个事项，鼓励公证机构集中一站式办理，为人民群众提供省时、省力、省心的公证法律服务。”杨向斌说。\n优化营商环境，向各类经营主体提供快办特办专属公证服务\n“上班族”工作日难以挤出时间办证怎么办？老年人等特殊群体跑一趟公证处有困难怎么办？这些都需要公证机构持续丰富便民利企方式。\n在提升服务水平方面，活动要求公证机构加强窗口服务能力建设，做好窗口服务反馈评价信息收集和应用。针对老年人、残疾人等特殊群体开通“绿色通道”“上门办证”等服务，优先接待、优先办理。倡导公证机构开展错峰延时服务、预约全时服务和加急即时服务，解决上班人员没时间办证的难题。\n此外，此次活动还将“优化涉企服务”纳入其中。“近年来各地公证机构紧盯企业需求，创新服务举措，取得了积极成效。”司法部公共法律服务管理局一级巡视员孙春英介绍，上海推动建立了利企惠企四个“双一”服务机制，即一专窗一通道、一领域一团队、一企业一方案、一园区一清单，向各类经营主体提供快办特办专属服务。\n孙春英表示，为更好服务企业，将指导各地深入企业设立公证联系点或者办证服务点，提供法律咨询、纠纷调解、公证事项办理等综合服务，并鼓励有条件的公证机构充分运用信息化手段为服务企业赋能。同时，要创新涉企公证业务，大力推广知识产权保护、上市融资、现场监督、破产重整等涉企公证服务，为企业股权治理、“走出去”等提供专业化服务，护航企业高质量发展。\n强化数字赋能，推广远程视频公证在偏远地区、定点场所的运用\n保障偏远地区群众享受公证服务，是公证便民的重要方面。此次活动要求，探索通过机构合并、设置办证点、视频公证等方式，解决部分地区县域公证机构“小散弱”的问题，实现群众办理公证“就近办”。\n“各地公证机构公证员的数量、办证能力水平存在差异。”孙春英表示，为保证偏远地区公证机构落实便民措施，要加强帮扶合作，以“小手拉大手”形式，推动较大规模公证机构在公证员培训、软硬件建设等方面加强对偏远地区公证机构的扶持，以设置办证点、巡回办证等形式，满足偏远地区群众的公证服务需求。通过推动公证服务资源进驻公共法律服务中心、工作站等公共法律服务实体平台，进一步拓宽人民群众获取公证服务的渠道。\n同时，拓宽执业区域也是重要举措。“近年来，我们有序扩大了公证的执业区域，多数省份已放宽到省一级，取得了明显效果。”孙春英表示，为进一步探索扩大公证的执业区域，更好服务区域协同发展，将支持京津冀、长三角等地区探索更多的公证事项一体化办理，推进更多高频公证事项“跨省通办”。\n此外还要强化数字赋能，扩大在线申请、在线办理、在线出证的适用范围，推广远程视频公证在偏远地区、定点场所的运用。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_3-10.htm",
    "date": "2024-03-22",
    "content": "近年来，广西壮族自治区柳州市牢固树立和践行绿水青山就是金山银山的理念，持续深入打好碧水保卫战，加强对水污染重点行业、重点污染源和重点环节的监管，使水环境得到明显改善。图为近日，柳州市百里柳江景色。\n黎寒池摄（人民视觉）"
  },
  {
    "title": "北京金融法院发布白皮书",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_4-10.htm",
    "date": "2024-03-22",
    "content": "本报北京3月21日电  （记者王洲）近日，《北京金融法院审判工作白皮书》发布，系统梳理该院建院3年来在金融审判执行、体制机制创新、典型案例培育等方面的情况。据介绍，该院自建院以来共受理各类金融案件21925件，审结、执结案件20228件，总标的额超8000亿元。\n3年来，北京金融法院以“既审案、又治理”的功能型法院建设为导向，以机制创新提升审判效能，以裁判规则引领金融治理，以法治协同助力金融高质量发展。该院审理的金融行政案件中，以国家金融管理部门为主体的占比高达98%，具有数量多、层级高、政策性强、辐射面广的特点。该院办理的涉外金融案件类型也较为丰富，案件涉及31个国家和地区。\n此外，该院还与北京市工商业联合会共同建立“优化营商环境工作室”，有效识别具有挽救价值的被执行企业，积极重建企业信用、恢复当事人信任关系，以金融执行支撑和保障实体经济发展。目前，该院已适用该机制成功处理案件62件，执行到位金额累计超163亿元，保障8万余名涉案企业职工稳定就业。"
  },
  {
    "title": "兰州警方侦破特大非法经营期货案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_5-10.htm",
    "date": "2024-03-22",
    "content": "本报兰州3月21日电  （记者银燕）记者从甘肃省兰州市公安局获悉：近期，兰州警方成功侦破一起特大非法经营期货案。该案涉及13省份31家嫌疑公司（吸粉引流团伙），平台注册会员人数7400余人，涉案金额6.45亿元，受损金额2.24亿余元，投资者涉及30个省份。\n经查，2021年7月至2023年11月期间，兰州某商品交易有限公司在未取得经营期货业务资格的情况下，购买软件搭建交易平台、编写运算代码、更改期货品种数据，发布虚假期货大盘数据K线图和分时图走势。\n该公司与“经纪人”（吸粉引流团伙）合作，通过网络媒体推广宣传交易平台，并冒充资深期货股票分析师，建立微信群，采用“恶意喊单”“快进快出”等方式诱骗投资人频繁交易。\n去年11月3日，兰州警方组织300余名警力，分成9个抓捕组分赴成都、洛阳、上海、兰州等地统一开展抓捕行动，采取刑事强制措施96人，上网追逃6人，实现了对幕后“金主”、犯罪团伙骨干和相关黑灰产业的全链条打击。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_6-10.htm",
    "date": "2024-03-22",
    "content": ""
  },
  {
    "title": "陕西西安一带一路文化艺术中心——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_1-11.htm",
    "date": "2024-03-22",
    "content": "核心阅读\n千年古都西安，因文化而兴，因文化而美。随着长安乐·一带一路文化艺术中心的正式投用，灞水之畔崛起演艺新高地，向世界展现陕西西安的古韵新颜。\n\n高亢嘹亮的秦腔、活灵活现的木偶、绮丽柔美的舞蹈……日前，在陕西省西安市长安乐·一带一路文化艺术中心（以下简称“长安乐”），驻场演出《无界·长安》精彩上演，非遗与科技完美融合，传统与现代交相辉映。\n西安城东，灞水之畔，高空俯瞰，长安乐5个灵动的主体建筑依次排开，乳白色外帆幕墙清新亮丽，如一个个乐符在水畔跳动，灵动美妙，因此取名“长安乐”。\n建筑设计取意“宫、商、角、徵、羽”\n长安乐紧邻第十四届全运会主场馆——西安奥体中心，由中国建筑西北设计研究院首席总建筑师赵元超担纲设计。其造型以西安半坡遗址出土的传统乐器“埙”为原型，建筑风格明快典雅。\n“长安乐建筑屋面形成了层层叠落的露台，露台与立体绿化结合，漫步其中如置身空中花园。”赵元超介绍。\n5个灵动的主体建筑依次排开，设计取意于中国传统五声音阶“宫、商、角、徵、羽”，分别对应歌剧院、传媒中心、多功能厅、音乐厅、电影院，总建筑面积约14.4万平方米。\n其中，歌剧院属于特大型剧院，包含座位2049个。歌剧院室内建筑的造型曲线柔和大气，天花板上灯光排布犹如繁星点点。\n走进1500座的音乐厅，墙面造型呈现水波柔和与柳叶巧姿，更有一朵“石榴花”晶莹剔透绽放其中。这样的造型除了视觉上的美观，功能上还兼具了反声板的作用，可以把更多的声音反射到观众席中。\n“这里拥有一流的声学效果，可支持世界顶级演出，观众无论距离舞台远近，都能感受到理想的视听效果。”赵元超说。\n走进500座的多功能厅，室内墙顶面造型连成一体。项目团队将“丝路”概念和“唐乐”的木质琵琶元素相结合，只见内墙顶面上间隔有序的木纹方通，宛若一根根琴弦，精心点缀于丝路山水的飘带间，充分展现空间的恢宏与典雅。\n在长安乐的周围，正在建设中的城市展示中心“长安云”、图书馆和艺术馆“长安书院”共同组成“筑梦新长安”系列建筑，与周边“三河一山”城市绿道相得益彰，共同形成绿色人文空间。\n“要处理好建筑、环境和自然的关系，特别要处理好建筑和建筑的关系，最终要处理好建筑和人的关系，即从功能城市转向文化城市，从人文建筑转向山水城市。”赵元超说。\n在现代剧场讲述古都历史文化\n去年10月，第九届丝绸之路国际艺术节开幕式上，长安乐正式启用。启用后的长安乐就像城市的文化会客厅，国内外音乐会、演奏会、舞台剧、大型驻场演出、实景演艺轮番上演。多变的舞台为观众带来与众不同的艺术体验，城市文化于此发出新芽，科技与艺术在此交织共鸣。\n尤其是大型演出《无界·长安》，在长安乐歌剧院亮相以来已演出百余场，广受好评。\n由张艺谋等9位艺术家联袂完成的《无界·长安》，基于西安浓厚的历史文化，通过提取皮影、木偶、秦腔等艺术元素，结合先进的科技展示手段，探索剧场演出的更多可能性。\n“西安是一个有着悠久历史和文化沉淀的城市，也是我的故乡。在这样一个现代剧场，我们想讲述一些人类共通的概念，比如时空、宇宙等，借由丝绸之路连接西安和世界，连接现在、未来和过去。”张艺谋说。\n“艺术节期间，我观看了《无界·长安》首演，让人难忘，场馆恢弘大气，体验感很好，后来我和家人又来看了。”西安市民张晶说。\n很多人在欣赏了演出后，会意犹未尽地参观长安乐。这里已成为西安的文化新地标和“一带一路”国际人文交流新平台。\n依托长安乐歌剧院的常态化驻场演出和音乐厅、多功能厅这两个特色厅，长安乐持续探索现代化文化艺术综合体运营模式，搭建国际演艺交流平台。\n英国广播公司音乐会管弦乐团、德国莱比锡弦乐四重奏等国际演出团体都曾在此演出，受到欢迎。长安乐多功能厅还同步启动面向年轻人的“长安乐LIVE”厂牌，邀请不同风格乐队前来表演。\n惠民演出让高雅艺术抵达群众身边\n“这里空间宽敞，整体色调让人感觉很浪漫，现场音效很好，能感受到场馆在观众体验上下了功夫。”市民姚朝阳在长安乐音乐厅欣赏了国际钢琴大师邓泰山钢琴独奏音乐会，这位全亚洲首位肖邦国际钢琴比赛冠军的激情演奏，让她很是感慨，“我是一名音乐教师，这里给我提供了与世界艺术交流的渠道。”\n“长安乐一直在积极探索并推动国际文化艺术交流，通过引进国内外优质文化资源，举办系列音乐演出、惠民演出等，满足群众日益增长的文化需求。”西安长安乐运营管理有限公司副总经理陆毓说。\n场馆是国际化标准，票价却十分亲民。去年以来，长安乐经常举办惠民演出，例如“40元听国际名团”就备受欢迎。长安乐相关负责人说：“在票价方面，我们经常有五折活动，有些演出还加入了西安文旅的惠民卡，让广大市民花较少的钱，享受高端艺术盛宴。”\n据了解，2023年，西安浐灞国际港全年共接待游客超2000万人次，实现旅游收入超88亿元，举办演出2288场，创历年之最。今年，西安浐灞国际港将着力构建面向“一带一路”的国家级人文交流平台，加大与国际国内顶级机构合作，打造国际一流水准运营团队。\n“我们以游客细分需求为导向，既面向外地游客，又吸引西安市民，以优质项目为重点，以定制化为方向，打造一批特色鲜明、多点支撑、多元发展的文旅精品线路。”西安浐灞国际港党工委书记孙艺民说，“要让文化旅游体育产业多元化发展，既有烟火气，又有时尚范。”"
  },
  {
    "title": "在戏曲舞台演绎更多动人故事（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_2-11.htm",
    "date": "2024-03-22",
    "content": "最近，由上海大剧院、江苏省演艺集团联合出品的昆曲《浮生六记》在北京上演。演出结束后，许多观众在社交平台留言表达喜爱和感动，看到这部作品被越来越多的观众认可，作为主演，我感慨良多。\n昆曲集合了文学、音乐、舞蹈、美术等艺术门类的精华，是中华文化的瑰宝。成书于清代的《浮生六记》是一部自传体作品，本剧的改编没有简单再现书中情节，而是把握原著的情感内核，以沈复创作《浮生六记》时的悲喜交织来展现人物的情感世界。很多观众说，看了这部戏感动得落泪。昆曲是一门古老的艺术，《浮生六记》是一部古典题材的作品，但其中蕴含的“一片深情”是古今共通的，这份真挚的情感在观众与故事间架起一座桥梁，让人们沉浸其中，共情共鸣。\n作为一部新编戏，昆曲《浮生六记》的舞台有别于传统的一桌二椅，空灵写意的灯光和舞美营造出如梦似幻的意境，形成贴合时下审美的当代表达。在剧作结构上，这部戏借鉴了“时间循环”的概念，为作品增添了浪漫奇幻的电影质感。在创新的同时，我们始终坚持昆曲虚拟性、程式化的表达，坚持唱念做于一体的载歌载舞、逢歌必舞，坚持曲牌体的组合唱段，在保留昆曲原汁原味特点的基础上增添新意，实现既不失古意又新颖时尚的表达。\n当前，新编、新创已成为戏曲艺术不可忽视的一种现象。倘若我们只停留于搬演传统作品，戏曲的受众群体可能越来越窄。在传统剧目之外，仍然有很多可歌可泣、可感可佩的人物与故事值得挖掘和演绎。近年来，江苏省昆剧院创排了《浮生六记》《世说新语》《蝴蝶梦》《梅兰芳·当年梅郎》《眷江城》《瞿秋白》等多部新编戏。创新的根基是守正，要在撷取传统之精华的基础上兼顾大胆探索和审慎思考，才能推动昆曲艺术的良性发展。希望通过我们的努力，在戏曲舞台演绎更多动人故事，让这些作品能够经得住时间的检验，常演常新，也让这门艺术永葆生机活力。\n戏曲是中华优秀传统文化的重要组成部分，蕴含着丰富的美学智慧，展现着我们的文化自信。如今，越来越多年轻演员在一场场演出的锤炼中渐成舞台的中坚力量，一些作品借助新型传播方式实现“破圈”，许多观众自发成为戏曲的粉丝和传播者。戏曲正以崭新的面貌拥抱时代、拥抱观众，这样的变化令人欣喜。戏曲艺术的传承弘扬离不开蓬勃涌动的青春力量。作为一名从业者，我希望通过每一场认真演出，让在场的观众产生美好的观感，让离场的观众口耳相传，带动更多新观众走进剧场，感受戏曲艺术历久弥新的璀璨光华。\n（作者为江苏省演艺集团昆剧院院长，本报记者曹雪盟采访整理）"
  },
  {
    "title": "第二届全国老年大学线上公开课堂上线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_3-11.htm",
    "date": "2024-03-22",
    "content": "本报北京3月21日电  （记者李昌禹）记者从中国老年大学协会获悉：第二届全国老年大学线上公开课堂日前正式上线。该平台由中国老年大学协会主办、中国老年大学协会官方线上学习平台“网上老年大学”承办，旨在为老年人“老有所学”打造内容更加丰富的线上线下融合教学网络。\n第二届全国老年大学线上公开课堂进一步扩大公开课堂的参与学校数量，通过打造“线上+线下”融合发展的立体教学网络，建设“没有围墙的老年大学”。线上公开课堂采取“月月新主题”形式，根据当月主题邀请相关领域名师名家开课，设置健康养生、地方特色文化、书法绘画等多类课程，3月至5月主题分别为“岭南早春”“红色足迹探寻”“地方匠心传承”。“智慧助老”等被设为长期保留主题，以相关课程助力提升老年人生活便捷度。\n据了解，目前我国老年大学仍面临区域性教育资源不够平衡、课程内容丰富度有待提升、教学形式较单一等问题。全国老年大学线上公开课堂将推动老年教育资源的共享和普惠进程，推动老年教育高质量发展。首届全国老年大学线上公开课堂于2023年5月开课，课程采取线上直播和回播形式，共有来自76所学校的338名老师参与授课，超过7万人参加了课程学习，课程访问量超80万次。"
  },
  {
    "title": "2024南国书香节宣传推介会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_4-11.htm",
    "date": "2024-03-22",
    "content": "本报广州3月21日电  （记者姜晓丹）20日，2024南国书香节暨羊城书展宣传推介会在北京举办，中国出版集团、人民出版社、作家出版社、中国少年儿童新闻出版总社等近40家出版供应商参会。\n据介绍，2024南国书香节暨羊城书展将于8月16日—20日举办，采用“主分会场结合、全省各级联动、线上线下并行”的方式，在中国进出口商品交易会展馆B区主会场设立“主题展示展区”“丝路湾区展区”“品牌出版社展区”“美好生活展区”“羊城书展展区”“数字出版展区”“民间艺术展区”七大区域，依托省内实体书店、图书馆、文化馆设立500个分会场，同时设立线上“云”书展。"
  },
  {
    "title": "保利集团加强校企合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_5-11.htm",
    "date": "2024-03-22",
    "content": "联合哈尔滨工业大学建筑学院，打通人才培养全过程；与北京工业大学共建产学研联合培养研究生基地，共同开发新技术、研发新工艺；与中央戏剧学院开展多层次的校企合作……\n近年来，保利集团坚持产学研深度合作，在行业人才队伍培养、基础前沿技术攻关、科技成果转化等方面持续发力，不断激发创新活力。\n“在基地的支持下，我的课题终于成功立项。”在站博士后袁强说。他所说的基地，是广东省重工建筑设计院有限公司博士后创新实践基地。他正在进行“城市复杂环境下运营地铁隧道的结构响应及服役性能指标研究”，这是保利集团促进高层次人才培养、科技创新和成果转化的一个缩影。\n“我们将为基地提供良好的研究环境和条件，致力提升自主创新能力，紧跟行业前沿热点攻关研究，结合实际需求，多攻难题，多出成果。”广东省重工建筑设计院有限公司董事长谭玮说。\n以产学研融合培养人才队伍，保利集团着眼全方位培育、引进、用好人才。保利剧院与中央戏剧学院合作培养剧院管理本科班。中国海诚广州公司与广州大学化学化工学院合作，在电池回收、电芯生产、材料合成等领域开展科技攻关、人才培养。\n“我们利用相关平台，正深入推进与科研院所的产学研合作，发展多个主体、多种技术共同参与的新业态，培养企业急需的科研人员、技术技能人才与复合型人才。”保利集团党委书记、董事长刘化龙说。\n当前，新一轮科技革命和产业变革深入发展。集团推动产学研深度合作，走开放式创新之路。\n“我们与华南理工大学土木与交通学院将利用各自的优势，开展深度科研合作，共同研发行业前沿的道路养护技术。这种合作模式将有助于推动技术的创新和升级。”保利长大道路养护有限公司相关负责人介绍。\n保利长大道路养护有限公司联合华南理工大学团队，依托粤港澳交通基础设施创新联合实验室，针对传统路面刨铺养护手段不环保的问题，研发新的技术体系。相对传统养护技术，该技术体系可减少碳排放约65%，节约原材料约50%，延长材料使用寿命8至10年，对提升道路养护品质具有重要意义。\n中国食品发酵工业研究院与江南大学合作承担“传统酿造食品智能制造技术研究及示范项目”。项目聚焦我国传统酿造食品升级所面临的关键科学技术问题，将推动特殊行业智能化装备、平台的国产化，促进传统酿造行业智能化转型升级。\n“我们将发挥企业面向市场和用户的优势，承担起科技创新的使命，充分运用市场机制，引导和支持技术创新。”刘化龙说。\n产学研合作的过程是技术、人才、资金、信息等创新资源重新配置和动态优化的过程。保利集团在促进产学研融合发展中，发挥企业整合技术、资金、人才的重要作用，持续引领技术加快向成果转化。\n围绕“基于工业互联网构建工业电子雷管全产业链大数据平台”项目，保融盛维和沈阳理工大学开展合作，双方组建产业技术联盟，成立任务型创新联合团队，实现企业与高校院所协同开展研究。\n“我们与沈阳理工大学签订了基于科技研发战略合作的产学研协议，并约定技术开发内容、目标、进度安排及知识产权事宜。”保融盛维相关负责人介绍，科技成果很成功，经评价，项目成果达到国际先进水平。\n此外，中国皮革和制鞋工业研究院晋江公司打造了皮革制鞋行业综合性科技创新和公共服务平台，牵头成立福建省鞋服产业唯一一个制造业创新中心，依托于该平台，科技成果产业化更加高效。\n推动产学研深度合作，是提升科技创新水平、推动高质量发展的重要举措。“我们将进一步加强产学研深度协同，利用好集团现有的科技平台，与高校、科研院所开展项目合作和实验室共建，不断激发创新活力。”刘化龙说。"
  },
  {
    "title": "“大地之歌·2024美丽中国纪事”展览开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_6-11.htm",
    "date": "2024-03-22",
    "content": "本报北京3月21日电  （记者吴艳丽）20日，由中国美术学院、生态环境部环境规划院（美丽中国建设研究院）主办的“大地之歌·2024美丽中国纪事”展览在中华世纪坛艺术馆开幕。展览遴选了100个在各地开展的美丽中国实践案例，结合现场工作坊、感知书展、案例文献库等板块，通过图片、图书、影像、实物模型等方式，展现美丽中国建设的探索和实践。\n中国美术学院于2021年成立美丽中国建设研究院，以优质的艺术与设计资源，助力乡村全面振兴、城市更新和社区营造。该展览将展出至4月20日。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/22/nw.D110000renmrb_20240322_7-11.htm",
    "date": "2024-03-22",
    "content": "版式设计：蔡华伟"
  }
]