[
  {
    "title": "习近平同苏里南总统单多吉会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_1-01.htm",
    "date": "2024-04-13",
    "content": "新华社北京4月12日电  （记者刘华）4月12日下午，国家主席习近平在北京人民大会堂同来华进行国事访问的苏里南总统单多吉举行会谈。\n习近平指出，中苏友谊源远流长、历久弥坚。苏里南是第一批同新中国建交、同中国建立战略伙伴关系以及同中国签署共建“一带一路”合作规划的加勒比国家之一。两国始终相互尊重、平等相待，成为南南合作的典范。中方愿同苏方一道努力，进一步巩固政治互信，加强经贸合作，扩大人文交流，密切国际协作，推动构建更加紧密的中苏战略合作伙伴关系，更好造福两国人民。\n习近平强调，中方高度赞赏苏方始终坚定对华友好，在涉及中国核心利益和重大关切问题上坚定支持中方。中方也坚定支持苏方维护国家主权独立、自主选择符合本国国情的发展道路。中方愿同苏方继续相互理解、相互支持，保持高层交往，密切各部门、立法机构、政党间友好交往，加强治国理政经验交流。中方欢迎更多苏里南优质特色产品进入中国市场，愿同苏方深化共建“一带一路”合作，加强发展战略对接，拓展贸易、投资、农业、能源、矿业、基础设施建设、数字经济等领域合作，给两国人民带来更多实实在在的福祉。苏里南是加勒比地区华侨华人最多的国家之一，也是西半球首个把中国春节作为法定假日的国家。双方要继续鼓励人文交流，便利人员往来，共同建设好孔子学院。加强地方合作，不断丰富两国交流合作内涵。中方愿同苏里南等发展中国家一道，加强多边协调和团结合作，维护共同利益，实现共同发展，推动构建人类命运共同体。中方重视发展同加勒比国家关系，支持加勒比国家谋求繁荣发展、增进民众福祉，愿继续为地区国家经济社会发展提供力所能及的帮助。\n单多吉表示，苏中友好交往历史悠久。苏里南华人群体为苏国家建设作出了重要贡献。苏中建交48年来，苏方始终坚定恪守一个中国原则，将继续坚定不移支持中国实现国家统一。中国为苏里南抗击新冠疫情和经济社会发展提供宝贵帮助，两国农业、卫生、基础设施等领域合作取得丰硕成果，这些都体现了两国的高度政治互信和深厚兄弟情谊，极大助力了苏里南经济发展和民生改善，树立了南南合作的典范。习近平主席提出共建“一带一路”和全球发展倡议等重要全球倡议，倡导平等有序的世界多极化和普惠包容的经济全球化，对维护多边主义、促进世界和平与可持续发展意义重大，苏方予以支持，愿同中方加强协作，共同推动构建人类命运共同体。期待以此访为契机，进一步加强两国政党交流，拓展经贸投资、绿色发展、应对气候变化等领域合作，进一步深化苏中战略合作伙伴关系。苏方愿为推动加勒比国家同中国关系发展作出积极努力。\n会谈后，两国元首共同见证签署关于经贸投资、绿色发展、数字经济、教育等领域多项双边合作文件。\n双方发表《中华人民共和国和苏里南共和国联合新闻公报》。\n会谈前，习近平和夫人彭丽媛在人民大会堂东门外广场为单多吉和夫人梅莉萨举行欢迎仪式。\n单多吉抵达时，礼兵列队致敬。两国元首登上检阅台，军乐团奏中苏两国国歌，天安门广场鸣放21响礼炮。单多吉在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平和彭丽媛在人民大会堂金色大厅为单多吉夫妇举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "把握两岸关系大局，续写中华民族历史新辉煌",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_2-01.htm",
    "date": "2024-04-13",
    "content": "“两岸同胞有共同的血脉、共同的文化、共同的历史，更重要的是我们对民族有共同的责任、对未来有共同的期盼。”4月10日，习近平总书记发表重要讲话强调“要从中华民族整体利益和长远发展来把握两岸关系大局”，明确提出“坚定守护中华民族共同家园”“坚定共创中华民族绵长福祉”“坚定铸牢中华民族共同体意识”“坚定实现中华民族伟大复兴”，为两岸关系发展指明了方向，是新时代对台工作的根本遵循和行动指南。\n这是习近平总书记在党的二十大之后首次会见台湾同胞并发表重要讲话，揭示了两岸同属一个国家、一个民族的历史事实，宣示了坚定推进反“独”促统的意志决心，展现了增进两岸同胞利益福祉的真情实意，强调了铸牢中华民族共同体意识的重要意义，发出了携手同心实现民族复兴的伟大号召，表达了对两岸青年的关心关爱和殷切期许，为当前两岸关系注入稳定性和正能量，对两岸关系发展具有重大意义和深远影响。\n历史是最好的教科书。两岸同胞同属中华民族。中华民族5000多年的漫长历史，记载着历代先民迁居台湾、繁衍生息，记载着两岸同胞共御外侮、光复台湾。中华民族一路走来，书写了海峡两岸不可分割的历史，镌刻着两岸同胞血脉相连的史实。中华民族在漫长历史中，共同建设了包括宝岛台湾在内的祖国疆域，共同书写了中国历史，共同创造了中华文化，共同培育了民族精神。共同的血脉、共同的文化、共同的历史告诉我们：“两岸同胞都是中国人，没有什么心结不能化解，没有什么问题不能商量，没有什么势力能把我们分开。”\n实现祖国完全统一是大势所趋、大义所在、民心所向。台湾是中国的一部分，台湾历史是中国历史、中华民族发展史的一部分。国土不能分、国家不可乱、民族不可散、文明不可断是中华民族的共同信念。一个坚强统一的国家始终是包括台湾同胞在内的全体中华儿女的命运所系。海峡的距离，阻隔不断两岸同胞的骨肉亲情。制度的不同，改变不了两岸同属一个国家、一个民族的客观事实。外部的干涉，阻挡不了家国团圆的历史大势。习近平总书记指出：“只要不分裂国家，只要认同两岸都是中国人、一家人，两岸同胞完全可以坐下来，就家里人的事先接触交流起来，增进了解，累积互信，化解矛盾，寻求共识。”两岸同胞要把握历史大势，坚决反对“台独”分裂活动和外部势力干涉，推动两岸关系和平发展，把中华民族的命运牢牢掌握在中国人自己手中。\n习近平总书记强调，“民族复兴的历史车轮滚滚向前，凝结着两岸同胞的奋斗和汗水，需要两岸同胞同心共创、接续奋斗”。共创中华民族绵长福祉，这个目标很宏伟，也很朴素，归根到底就是实现两岸同胞对美好生活的向往，让包括台湾同胞在内的全体中国人过上更好的日子，共同实现中华民族伟大复兴的中国梦。我们始终以台湾同胞福祉为念，率先同台湾同胞分享中国式现代化发展机遇，与台湾同胞一起共创美好未来。两岸同胞要坚定中华文化自信，自觉做中华文化的守护者、传承者、弘扬者，增强中华民族的归属感、认同感、荣誉感，铸牢中华民族共同体意识。要坚守民族大义，站在历史正确的一边，同心同德为实现民族复兴而共同奋斗。\n青年是国家的希望、民族的未来。两岸青年好，两岸未来才会好。习近平总书记勉励两岸青年“跑好历史的接力棒，为实现民族复兴贡献青春力量”。在实现中华民族伟大复兴的历史进程中，两岸青年必将大有可为，也必定大有作为。前进道路上，增强做中国人的志气、骨气、底气，坚守民族大义，维护国家统一，勇担时代重任，共创中华民族绵长福祉，续写中华民族历史新辉煌。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_3-01.htm",
    "date": "2024-04-13",
    "content": "新华社北京4月12日电  国务院总理李强4月12日主持召开国务院常务会议，研究新时代推动中部地区加快崛起有关工作，研究健全解决企业账款拖欠问题长效机制的举措，听取关于节能降碳工作的汇报，部署开展电动自行车安全隐患全链条整治工作。\n会议强调，要深入贯彻习近平总书记主持召开新时代推动中部地区崛起座谈会时的重要讲话精神，抓好重大工作任务、重大改革事项的落实落地，推动科技创新和产业创新深度融合，加强区域协调联动，着力深化改革扩大开放，以更加务实有效的举措，支持中部地区把区位优势、资源优势转化为发展优势，不断提升整体实力和竞争力。\n会议指出，解决企业账款拖欠问题，关系营商环境改善，关系经济回升向好大局，关系政府形象和公信力。既要高质量推进清欠专项行动、解决当前的清欠存量，又要下功夫健全长效机制，坚决遏制“边清边欠”、“清了又欠”。要聚焦政府拖欠企业账款问题和大型企业拖欠中小企业账款问题，进一步提高拖欠主体违规成本，降低被拖欠企业维权成本，抓紧完善相关法律法规和工程价款结算、商业汇票管理等制度规定，让长效机制尽快畅通运转起来。\n会议审议通过《2024—2025年节能降碳行动方案》和《加快构建碳排放双控制度体系工作方案》，强调要聚焦重点领域推进节能降碳，将其与扩大有效投资、老旧小区改造、设备更新和消费品以旧换新等结合起来，倡导简约适度、绿色低碳的消费方式，更好发挥节能降碳的经济效益、社会效益和生态效益。要立足国情实际，坚持先立后破，稳妥把握工作力度和节奏，保障好高质量发展的能源需求。\n会议指出，近年来电动自行车引发的火灾事故快速增加，严重威胁人民群众生命财产安全，必须下决心整治。各地区各相关部门要高度重视、密切协作，加快化解存量风险、切实遏制增量风险。要注重系统治理，强化标准引领和监管执法，全面提升电动自行车生产、销售、使用、停放、充电、报废回收等各环节安全水平。要注重疏堵结合，完善配套服务和支持政策，大力推进充电设施建设、蓄电池以旧换新等工作，在加强安全监管同时更好满足群众生活需求。\n会议还研究了其他事项。"
  },
  {
    "title": "赵乐际同崔龙海会谈并共同出席“中朝友好年”开幕式活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_4-01.htm",
    "date": "2024-04-13",
    "content": "新华社平壤4月12日电  （记者王昭）4月11日至12日，中共中央政治局常委、全国人大常委会委员长赵乐际在平壤同朝鲜劳动党中央政治局常委、最高人民会议常任委员会委员长崔龙海会谈，并共同出席“中朝友好年”开幕式活动。\n11日下午，在同崔龙海会谈时，赵乐际表示，中朝传统友谊是两党两国老一辈领导人亲自缔造和精心培育的。习近平总书记多次指出，中国党和政府高度重视中朝传统友好合作关系，维护好、巩固好、发展好中朝关系始终是我们坚定不移的战略方针。\n赵乐际强调，今年是中朝建交75周年。习近平总书记同金正恩总书记互致新年贺电，共同宣布将2024年确定为“中朝友好年”并启动系列活动。中方愿同朝方一道，落实两党两国最高领导人的重要共识，以“中朝友好年”活动为契机，密切高层交往，深化互利合作，促进人文交流，加强战略协作，推动中朝关系继续向前发展。\n赵乐际表示，立法机构交往是中朝关系的重要组成部分，长期以来为两国关系深化发展发挥了积极作用。中方愿同朝方密切立法机构往来与合作，助力中朝传统友好合作关系向更高水平迈进。\n崔龙海表示，鲜血凝成的朝中友谊历史悠久、根基深厚，是两国共同的宝贵遗产和珍贵财富。在金正恩总书记和习近平总书记战略引领下，朝中友好关系进入新时代，有力彰显两国关系的生命力和牢不可破。朝方愿同中方携手努力，遵照两党两国最高领导人指引的方向，以建交75周年暨“朝中友好年”为契机，传承和发展朝中传统友谊，深化各领域交流合作，推动朝中友好合作关系不断发展。\n会谈后，赵乐际和崔龙海见证签署了中朝互免外交公务签证、经典著作互译出版、海关检疫、广播电视、邮政快递等领域相关合作文件，并共同出席朝方为中国党政代表团举行的欢迎宴会。\n12日下午，赵乐际同崔龙海在东平壤大剧院共同出席“中朝友好年”开幕式并分别致辞。\n赵乐际表示，中朝是山水相连、唇齿相依的社会主义友好邻邦。习近平总书记和金正恩总书记定向把舵、擘画蓝图，为中朝关系发展提供了根本遵循和不竭动力。中方愿同朝方一道，贯彻落实好两党两国最高领导人重要共识，弘扬传统友谊，深化战略互信，增进交流合作，推动中朝关系与时俱进取得更大发展，共同谱写中朝友好新的篇章。\n崔龙海表示，朝中友谊历久弥坚，朝中两党两国最高领导人将新时代朝中关系提升到新的战略高度。朝方愿以“朝中友好年”为契机，同中方一道，不断加强和发展两国友好合作关系，开启朝中友谊蓬勃发展的新征程。\n随后，双方观看了同期赴朝的中国艺术团同朝方艺术团共同举行的文艺演出。两国艺术家表演了各具特色的精彩节目，并联袂演唱了《红旗飘飘》《中朝友谊万古长青》等歌曲，将现场氛围推向了高潮。整场演出震撼感人，表达了中朝人民对传承和发扬两国传统友谊的美好愿望，引发现场观众强烈共鸣，热烈掌声经久不息。\n12日上午，赵乐际向中朝友谊塔敬献花篮，缅怀中国人民志愿军英烈的丰功伟绩。赵乐际还参观了江东综合温室农场。"
  },
  {
    "title": "全国政协召开双周协商座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_5-01.htm",
    "date": "2024-04-13",
    "content": "本报北京4月12日电  （记者姜洁）十四届全国政协第十七次双周协商座谈会12日在京召开，中共中央政治局常委、全国政协主席王沪宁主持会议。他表示，中共十八大以来，以习近平同志为核心的中共中央始终把解决好十几亿人口的吃饭问题作为治国理政的头等大事，加快推进农业农村现代化，实施国家粮食安全战略，坚持藏粮于地、藏粮于技，不断提高我国粮食综合生产能力。人民政协要深入学习领会习近平总书记关于粮食安全的重要论述和中共中央部署要求，充分发挥专门协商机构作用，积极为保障国家粮食安全献计出力。\n王沪宁表示，粮食安全是“国之大者”，广大政协委员要提高站位、拓宽视野，聚焦粮食安全中的长期性、趋势性问题，聚焦影响种粮农民和粮食主产区抓粮种粮积极性的重点难点问题，不断增强研究论证、建言献策的针对性和实效性，更好助力夯实粮食安全根基、把牢粮食安全主动权。要围绕中共中央有关决策部署，结合调研议政和民主监督工作，及时反映政策落实中的情况和问题，提出加强改进工作的意见和建议。要广泛宣介新时代我国“三农”工作取得的历史性成就，宣传解读党和国家各项强农惠农富农政策和“千万工程”经验启示，推动形成关注农业、关心农村、关爱农民的社会氛围。\n全国政协委员张桃林、孙东生、张合成、谢茹、苏莉、孔昌生、程萍、杜志雄、谷树忠，以及种粮大户盖永峰、蒋祥红和专家代表金文成发言。大家认为，要调动种粮农民和粮食主产区的积极性，强化政策支持，健全农业保险保障体系，构建现代化粮食产业体系，保障国家粮食安全。要促进粮食适度规模经营，推广综合种养，提高种粮效益，确保“国家增粮、农民增收”。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、巴特尔、苏辉、咸辉、王东峰、王光谦、秦博勇出席会议。国家发展改革委、财政部、农业农村部负责同志介绍有关情况，并同政协委员协商交流。"
  },
  {
    "title": "蔡奇会见美国亚洲协会董事会联席主席桑顿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_6-01.htm",
    "date": "2024-04-13",
    "content": "新华社北京4月12日电  中共中央政治局常委、中央书记处书记蔡奇12日在北京会见美国亚洲协会董事会联席主席桑顿。\n蔡奇表示，当前，中美关系处于关键的十字路口，要想持续稳下来、好起来，需要双方落实好两国元首达成的重要共识，本着相互尊重、和平共处、合作共赢的原则，找到两国正确相处之道。习近平主席提出构建人类命运共同体理念，中国式现代化的成功将给世界带来巨大机遇。中美关系的未来是由人民创造的，希望桑顿先生继续发挥自身影响，增进两国各界交往和友谊。\n桑顿表示，习近平主席在北京集体会见美国工商界和战略学术界代表的讲话，令人深受鼓舞。愿继续为推进美中友好事业、增进美国民众对华全面了解发挥作用。"
  },
  {
    "title": "中华人民共和国和苏里南共和国联合新闻公报",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_1-02.htm",
    "date": "2024-04-13",
    "content": "一、应中华人民共和国主席习近平邀请，苏里南共和国总统昌德利卡佩尔萨德·单多吉于2024年4月11日至17日对中国进行国事访问。访问期间，习近平主席同单多吉总统举行双边会谈，国务院总理李强、全国政协主席王沪宁会见单多吉总统。两国领导人就双边关系及其他共同关心的问题深入交换意见，达成重要共识。\n二、两国元首一致认为，中苏友谊源远流长，是两国人民的宝贵财富。建交48年来，特别是建立战略合作伙伴关系5年来，中苏关系深入发展，政治互信不断加深，各领域合作成果丰硕。苏方重视新时代中国发展取得的伟大成就，盛赞中方以中国式现代化全面推进中华民族伟大复兴。中方支持苏里南政府为实现可持续发展和提高人民生活水平所作努力，祝愿苏里南国家建设和发展事业取得新的更大成就。\n三、双方重申，尊重彼此主权、独立和领土完整，支持各自国家人民自主选择符合本国国情的发展道路，在涉及彼此核心利益和重大关切问题上相互理解、相互支持。苏方坚定恪守一个中国原则，反对任何形式的“台湾独立”，强调中华人民共和国政府是代表全中国的唯一合法政府，支持中国政府为实现国家统一所作的努力。\n四、双方同意保持高层和各级别交往势头，扩大两国政府部门、立法机构、政党和地方之间的交流合作，密切社会和青年机构、企业和金融机构、媒体、学术机构等各层级交流合作，增进两国人民相互了解和友谊。\n五、苏方重视中方提出的共建“一带一路”倡议，认为倡议契合广大发展中国家的实际发展需要，为包括苏里南在内的拉美和加勒比国家发展带来重要机遇。双方致力于在两国政府2019年签署的共同推进“一带一路”建设合作规划基础上，加强发展战略对接，立足各自比较优势和发展需求，积极推进各领域合作，力争取得更多务实成果。\n六、双方同意继续加强发展合作，中方愿在力所能及范围内为苏里南发展经济、改善民生提供支持，继续通过双多边渠道为苏里南发展融资提供必要帮助。苏方感谢中方长期以来提供的帮助，认为中方援助为促进苏国家发展和机构能力建设发挥了重要作用，受到苏人民热烈欢迎。双方欢迎两国有关机构已在技术层面签署债务重组安排会议纪要，期待早日正式完成债务重组进程。\n七、双方同意加强数字经济、绿色发展、蓝色经济、能矿、基建、能源、农业、金融、科技、教育、文化、体育、减贫等领域合作，实现共同发展进步。中国政府支持中国企业赴苏里南投资兴业，欢迎苏方扩大对华出口。作为中国公民组团出境旅游目的地，苏里南欢迎更多中国游客赴苏旅游。\n八、双方一致认为，气候变化给全球带来严重挑战，重申加强两国应对气候变化合作，共同致力于在国际社会中继续倡导应对气候变化和促进可持续发展。双方呼吁使气候资金更易为发展中国家获取，以落实减缓和适应政策。\n九、双方一致认为，世界正处于大发展大变革大调整时期，和平与发展仍然是时代主题，各国相互联系和依存日益加深。国家不分大小、强弱、贫富而一律平等，各国应在相互尊重、公平正义、合作共赢的基础上开展友好交往。中苏致力于将彼此关系打造成不同规模、不同国情国家友好合作的典范。苏方高度赞赏习近平主席提出的构建人类命运共同体理念，支持全球发展倡议、全球安全倡议、全球文明倡议，双方愿加强在有关倡议框架内合作，为推进人类和平与发展事业发挥积极作用。\n十、双方一致认为，中苏同为发展中国家，在国际事务中拥有广泛共同利益和相近立场主张。呼吁国际社会践行真正的多边主义，维护以联合国为核心的国际体系，维护以国际法为基础的国际秩序，维护以联合国宪章宗旨和原则为基础的国际关系基本准则，支持联合国在国际事务中发挥核心作用，推动全球治理体系发展完善。\n十一、双方一致主张以对话解决争端、以协商化解分歧，推动建设开放型世界经济，强调维护全球产业链供应链稳定畅通的重要性和必要性，共同倡导平等有序的世界多极化和普惠包容的经济全球化。\n十二、双方一致认为联合国安理会改革应优先增加发展中国家的代表性和发言权，通过协商凝聚共识，寻求妥善解决方案并达成一致，确保改革符合联合国长远利益和全体会员国共同利益。\n十三、中方赞赏苏方在国际和地区事务中发挥建设性作用。苏方将积极参与中国—拉共体论坛建设，推动中拉整体合作。双方同意共同办好中国—加勒比经贸合作论坛。\n十四、两国元首在会晤后共同见证双方签署有关领域合作文件。双方将认真落实两国领导人达成的各项共识，推动有关合作不断取得进展。\n十五、双方一致认为，此访对推动中苏关系长期稳定健康发展具有重要意义。习近平主席祝贺单多吉总统成功实现对中华人民共和国的国事访问。单多吉总统对习近平主席以及中国政府和人民的热情友好接待表示衷心感谢。\n（2024年4月12日于北京）\n（新华社北京4月12日电）"
  },
  {
    "title": "中国经济长期向好的基本趋势没有改变（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_2-02.htm",
    "date": "2024-04-13",
    "content": "中国加快制造业、农业等产业升级，推动现代服务业高质量发展等，可以继续释放较大增长潜能，助力中国经济稳定增长\n\n一段时间以来，西方一些政客和媒体刻意放大当前中国经济面临的一些挑战，无视中国经济回升向好的积极态势，无视中国经济韧性强、潜力足、回旋余地大，其论调明显违背事实、不符合逻辑。\n推动世界经济复苏是世界各国面临的共同任务。这个过程不会一帆风顺，各国都要在化解风险挑战中减少经济运行的不确定性。2023年，中国经济运行呈现前低、中高、后稳态势，国内生产总值超过126万亿元，比上年增长5.2%，增速比2022年加快2.2个百分点，也快于疫情三年4.5%的平均增速。从国际横向比较看，中国经济增速在世界主要经济体中名列前茅，依然是世界经济增长最大的引擎，对世界经济增长贡献率超过30%。在世界经济复苏乏力，地缘政治冲突加剧，保护主义、单边主义上升等外部环境不利影响持续加大的背景下，中国经济波浪式发展、曲折式前进，成绩来之不易，展现了强大的韧性和潜力。\n分析中国经济的未来走势，增长潜能问题非常关键。发达经济体大多处在低速增长期，经济增长主要依靠折旧性、维持性增长，新增长潜能普遍不足。中国加快制造业、农业等产业升级，推动现代服务业高质量发展等，可以继续释放较大增长潜能，助力中国经济稳定增长。中国将今年经济增长预期目标定为5%左右，充分考虑了经济增长潜能和支撑条件。\n今年以来，中国经济回升向好的态势持续巩固增强。今年一季度主要经济数据显示，中国经济发展新动能不断积蓄，市场发展预期稳中向好，高质量发展扎实推进。包括电脑、汽车、船舶在内的机电产品共计出口3.39万亿元，同比增长6.8%。3月份中国制造业采购经理指数（PMI）升至50.8%，其中高技术制造业PMI升至53.9%。社会消费品零售总额增长延续去年以来的良好态势。一季度中国货物贸易进出口规模历史同期首次突破10万亿元，进出口增速创6个季度以来新高。中国经济运行的最新信号，既体现一些周期性因素的转变，也反映了经济结构的积极调整。\n中国宏观政策空间仍然较足，物价水平较低，中央政府债务水平不高，财政政策、货币政策还有较大空间。从长远看，中国坚持改革开放，坚持以改革开放解决发展中的问题、应对前进道路上的风险挑战。通过全面深化改革和扩大开放，中国经济定能汇聚发展新优势、增强发展新动能。国际机构普遍看好中国发展前景。国际货币基金组织总裁格奥尔基耶娃认为，通过实施一揽子改革计划，带来的额外经济增长能够使中国实体经济在未来15年扩大20%——按照目前的标准，这相当于给中国经济新增了3.5万亿美元。亚洲开发银行行长浅川雅嗣表示，去年，中国经济增长占到亚太地区增长的一半以上。今年，在积极财政政策和稳健货币政策支持下，中国经济将稳步增长。\n综合起来看，中国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变，将持续推动经济实现质的有效提升和量的合理增长。中国经济长期保持健康稳定增长，将为加强国际经济合作、推动世界经济复苏不断注入动力。\n（作者分别为中国宏观经济研究院经济研究所副所长、研究员）"
  },
  {
    "title": "“积极推动泰中生态与生物多样性保护合作”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_3-02.htm",
    "date": "2024-04-13",
    "content": "“中国专家针对不同树种的特点，选取不同的保护和恢复技术，并充分考虑当地实际情况，保障居民生活不受影响，给我留下了深刻印象。”泰国农业大学林学院院长科萨·万颂猜近日在接受本报记者采访时表示，他曾多次到中国的林区、村庄考察，非常赞赏中国的护林政策及成果。\n2015年，泰国农业大学与中国科学院西双版纳热带植物园签署合作协议。多年来，一批批中国专家赴泰国各地的大型森林动态样地进行科学考察，双方在森林生态、土壤生态、植物生理生态、全球气候变化等领域开展了密切合作，一批生态保护项目为当地可持续发展注入动力。\n2017年6月，泰国农业大学林学院与中国科学院西双版纳热带植物园就共建“克拉地峡20公顷热带森林动态样地”签署合作谅解备忘录。万颂猜介绍，样地是野外科学观测研究的基础设施。2018年10月，双方组建团队，奔赴位于泰国春蓬府和拉廊府的克拉地峡，开展无人机近地面遥感、全站仪放桩，为树木挂牌、标记、测定坐标和胸径，并进行物种鉴定等。2020年7月，样地建设完成。\n如今，经过多方共同努力，在中国、泰国、马来西亚三国东经101度左右的森林分布区中，建设了一条跨越青藏高原和横断山区腹地、亚洲热带核心区的森林样带，为应对气候变化挑战、维护生态平衡作出重要贡献。万颂猜表示，去年起，泰中科研团队陆续启动木本植物幼苗的动态监测、林冠与林下昆虫动态监测等合作研究。“这对我们了解当地生物种群现状、加强生态保护至关重要。”\n万颂猜表示，与中方团队在生态保护领域的合作成效显著。“中国同事帮助我们引入创新技术，提高了相关数据的准确性和评估效率。例如，运用无人机和激光雷达对陆地生物量进行估算，有助于估测森林的碳储量。”\n2023年7月，中国科学院东南亚生物多样性研究中心泰国办公室在泰国农业大学林学院正式揭牌成立。万颂猜说：“该办公室将发挥桥梁和纽带作用，通过实施科研项目、加强双边互访、举办学术交流活动和培训班、加强专业人才培养等方式，积极推动泰中生态与生物多样性保护合作。”\n万颂猜期待，未来泰国农业大学林学院与中国科学院进一步拓展合作，为促进泰国生态环境保护和可持续发展贡献更多力量。\n（本报曼谷电）"
  },
  {
    "title": "王毅分别会见联合国亚太经社会执行秘书、慕尼黑安全会议基金会主席",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_4-02.htm",
    "date": "2024-04-13",
    "content": "新华社北京4月12日电  4月12日，中共中央政治局委员、外交部长王毅在北京分别会见联合国亚太经社会执行秘书阿利斯夏巴纳、慕尼黑安全会议基金会主席伊辛格。\n会见阿利斯夏巴纳时，王毅表示，亚太地区需要的是发展，而不是动荡；注重的应当是合作，而不是分裂。中方愿同亚太经社会加强团结协作，共同维护真正的多边主义，高质量推进“一带一路”合作，深化区域经济一体化，加强全球发展倡议同亚太经社会落实联合国2030年可持续发展议程对接。\n阿利斯夏巴纳表示，愿共同推动“一带一路”倡议、全球发展倡议和联合国2030年可持续发展议程，促进亚太地区发展繁荣。\n会见伊辛格时，王毅表示，中国作为负责任大国，积极倡导平等有序的世界多极化，坚定做动荡世界中的稳定力量。中国同德国、欧洲是合作共赢、共同发展的合作伙伴，双方共同利益远大于分歧。希望主席先生继续发挥积极影响，推动慕安会为深化中德、中欧交流合作作出积极贡献。\n伊辛格表示高度重视同中方交流合作，愿不断深化德中、欧中相互了解和信任。\n双方还就乌克兰危机等深入交换了意见。"
  },
  {
    "title": "德国总理朔尔茨将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_5-02.htm",
    "date": "2024-04-13",
    "content": "新华社北京4月12日电  外交部发言人毛宁12日宣布：应国务院总理李强邀请，德国总理朔尔茨将于4月14日至16日对中国进行正式访问。"
  },
  {
    "title": "外交部介绍德国总理朔尔茨访华安排",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_6-02.htm",
    "date": "2024-04-13",
    "content": "本报北京4月12日电  （记者赵益普）应国务院总理李强邀请，德国总理朔尔茨将于4月14日至16日对中国进行正式访问。外交部发言人毛宁12日在例行记者会上应询介绍了朔尔茨总理此访有关安排。\n“德国总理朔尔茨访华期间，习近平主席将同他会见，李强总理将同他会谈，就双边关系和共同关心的问题交换意见。”毛宁说。\n毛宁说，建交半个多世纪来，中德关系保持高水平发展，两国高层交往密切，务实合作持续深化。中方始终视德方为合作共赢的重要伙伴，支持德国在欧洲和全球发挥更加重要作用。中德从彼此发展中获益，惠及两国人民，同时引领中欧关系行稳致远，为世界注入更多稳定性。\n毛宁说，今年是中德建立全方位战略伙伴关系10周年。中方愿同德方以此访为契机，增进理解信任，深化务实合作，秉持相互尊重、平等相待、互利共赢、求同存异的原则，推动中德关系取得更大发展，共同为世界和平与繁荣作出更大贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_7-02.htm",
    "date": "2024-04-13",
    "content": "以“共享开放机遇、共创美好生活”为主题的第四届中国国际消费品博览会于4月13日至18日在海南省举行，来自71个国家和地区的4000多个品牌参展。图为消博会主会场海南国际会展中心外景。\n杨  鹤摄（影像中国）"
  },
  {
    "title": "苏里南总统单多吉向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_8-02.htm",
    "date": "2024-04-13",
    "content": "新华社北京4月12日电  4月12日上午，苏里南总统单多吉前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "中非外长拜波将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_9-02.htm",
    "date": "2024-04-13",
    "content": "新华社北京4月12日电  外交部发言人毛宁12日宣布：应中共中央政治局委员、外交部长王毅邀请，中非外长拜波将于4月14日至16日对中国进行正式访问。"
  },
  {
    "title": "中越举行第八次边境国防友好交流活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_10-02.htm",
    "date": "2024-04-13",
    "content": "新华社昆明4月12日电  （记者梅常伟）4月11日至12日，中越第八次边境国防友好交流活动在云南河口和越南老街及相关口岸地区举行，国防部长董军与越南国防部长潘文江分别率团出席并举行会谈。\n董军说，中方愿与越方共同落实好两党最高领导人共识，赋予国防友好交流活动新内涵，把海上合作打造成两军合作新亮点，为构建具有战略意义的中越命运共同体贡献力量。\n潘文江说，越方愿与中方密切合作，推动双边防务关系迈上新高度。\n双方签署南部战区与越南海军设立热线的谅解备忘录。"
  },
  {
    "title": "中意经济合作混委会第十五次会议召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_11-02.htm",
    "date": "2024-04-13",
    "content": "据新华社意大利维罗纳4月11日电  （记者任耀庭）中国商务部部长王文涛与意大利副总理兼外长塔亚尼11日在意大利维罗纳共同主持中意经济合作混委会第十五次会议，双方就共同推动中意经贸关系高质量发展深入交换意见。\n王文涛表示，今年是中意建立全面战略伙伴关系20周年。在两国领导人战略引领下，中意经贸合作保持良好发展态势。中方愿同意方继续秉持丝路精神，深挖贸易潜能，提升贸易水平；优化投资结构，发展新质生产力；加强绿色合作，推动低碳转型，为两国全面战略伙伴关系注入新动能。同时希望意方发挥积极作用，敦促欧盟在绿色新能源领域对华合作中保持理性开放态度。\n塔亚尼表示，意方高度重视发展长期稳定的意中关系，愿在意中全面战略伙伴关系框架下，同中方保持对话与合作，推动双边贸易平衡发展，欢迎电动汽车等新能源领域中国企业赴意投资，开通两国更多直航便利游客往来，为双边务实合作增添新内涵。\n中国驻意大利大使贾桂德、意大利外交与国际合作部秘书长瓜里利亚、意大利驻中国大使安博思和双方有关部门代表出席会议。\n当日上午，王文涛还应邀出席在意大利威尼斯举办的“马可·波罗：欧亚之桥  继古开今”纪念活动并致辞。\n王文涛表示，我们齐聚一堂纪念马可·波罗，既是铭记他百折不挠，架起欧亚之桥，促进东西方交流互鉴所作贡献，也是继古开今，弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神。中方愿与意方继续秉持这一精神，扩大商品交流，互利共赢做大贸易蛋糕；推动技术交流，互学互鉴增强发展动能；促进人文交流，开放包容赓续传统友谊，将马可·波罗的先行者精神一代代传下去，推动和平合作，共同续写中意、中欧发展新篇章。"
  },
  {
    "title": "中国国防部举办驻华武官国际安全合作研讨会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_12-02.htm",
    "date": "2024-04-13",
    "content": "新华社北京4月12日电  （记者李晓明）记者12日从国防部获悉，根据年度工作安排，4月12日，中国国防部在国防大学国际防务学院举办驻华武官国际安全合作研讨会，外国驻华使馆国防武官、欧盟驻华军事代表参加。\n研讨会以专题宣介、研讨交流的方式展开，邀请军地有关单位领导专家，主动宣介人类命运共同体重大理念和全球安全倡议，专题介绍今年全国两会精神、中国的国防政策、中国退役军人的权益保障等情况，并围绕“国际战略形势与全球安全倡议”“中外军事训练、教育等领域交流合作”“加强国际军事合作应对全球安全挑战的方法途径”等议题进行研讨交流。"
  },
  {
    "title": "中方在世贸组织呼吁就信息通信技术产品贸易加强合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_13-02.htm",
    "date": "2024-04-13",
    "content": "新华社日内瓦4月11日电  （记者陈斌杰）4月11日，中方在世界贸易组织提交了《关于维护〈信息技术协定〉良好运行并增强其相关性的提案》，呼吁就信息通信技术产品贸易加强合作，获得成员广泛响应。\n中方指出，《信息技术协定》为信息通信技术产品贸易提供了开放、透明和可预测的全球贸易环境，大大促进了信息通信技术产品的贸易和相关技术的传播。近年来，全球信息通信技术行业快速发展，各方期待世贸组织成员进一步加强合作，推动世贸组织相关工作与时俱进，更好地反映产业最新发展现状，并进一步促进相关产品的贸易。为此，中方建议世贸组织每年发布信息通信技术产品全球贸易报告，努力消除相关产品贸易壁垒，进一步加强产业界和政策制定者的沟通交流。\n相关成员积极评价中方提案，认为该提案具有建设性和积极意义，愿同中方进一步探讨和细化有关工作。"
  },
  {
    "title": "中企承建赞比亚光伏电站项目并网发电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_14-02.htm",
    "date": "2024-04-13",
    "content": "据新华社卢萨卡4月12日电  （记者彭立军）中国电力建设集团有限公司（中国电建）承建的赞比亚伊亭皮太阳能项目日前举行并网发电仪式，赞比亚总统希奇莱马为项目揭牌剪彩。\n希奇莱马表示，电力是赞比亚矿业和农业发展的基础，是赞比亚实现从资源出口到生产高附加值产品转变的重要保障。近年来，受气候变化影响，赞比亚传统水力发电面临极大挑战，该项目成功并网发电对赞比亚应对气候变化、促进经济发展和实现能源多样化具有十分重要的意义。\n中国驻赞比亚使馆经济商务参赞刘国玉表示，能源合作是中赞两国深化高质量共建“一带一路”合作的重要领域，伊亭皮太阳能项目并网发电对深化两国可再生能源合作、促进能源转型、保障能源安全等方面具有重要实践意义。\n伊亭皮太阳能项目位于赞比亚铜带省基特韦地区，是中国电建与赞比亚铜带能源公司合作的第二个光伏项目，也是赞比亚已经完工的最大跟踪式光伏电站项目。该项目预计年发电量超1亿千瓦时。"
  },
  {
    "title": "中国电影节在伦敦开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_15-02.htm",
    "date": "2024-04-13",
    "content": "据新华社伦敦4月11日电  （记者金晶、顾震球）中国电影节11日在伦敦开幕。本次中国电影节是中英人文交流的一项重要活动，旨在深化中外电影文化交流，展现中国电影发展成就，向世界展现真实、立体、全面的中国。"
  },
  {
    "title": "李强王沪宁分别会见苏里南总统单多吉",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_1-03.htm",
    "date": "2024-04-13",
    "content": "新华社北京4月12日电  国务院总理李强4月12日上午在北京人民大会堂会见来华进行国事访问的苏里南总统单多吉。\n李强表示，中苏建交40多年来，两国关系始终保持健康稳定发展，各领域合作富有成效。习近平主席将同总统先生举行会谈，进一步规划两国关系发展。中方愿同苏方一道，落实好两国元首重要共识，弘扬传统友谊，深化战略互信，推进务实合作，不断充实中苏战略合作伙伴关系内涵，为两国人民带来更多实实在在的利益。\n李强指出，中方将一如既往支持苏方维护国家主权独立、走符合本国国情的发展道路，愿同苏方以高质量共建“一带一路”为引领，加强基础设施、农林渔业等传统领域合作，拓展数字经济、蓝色经济、绿色经济等新兴领域合作，深化文旅、教育培训等人文交流，推动两国合作提质升级。中方将继续支持中国企业赴苏投资兴业。中方愿同苏方加强在联合国等多边机制的协调配合，积极落实全球发展倡议、全球安全倡议、全球文明倡议，更好应对气候变化等全球性挑战，推动构建人类命运共同体。\n单多吉表示，苏中友谊源远流长。苏方感谢中方为苏抗击新冠疫情、推动经济社会发展提供的大力支持，赞赏中方积极推动构建人类命运共同体。苏方坚定恪守一个中国原则，支持中国推进国家统一，愿同中方共同落实习近平主席提出的系列全球倡议，坚守多边主义，在共建“一带一路”框架下加强农业、经贸、基础设施建设、医疗、教育、文旅等领域合作，深化党际交流，携手应对气候变化，推动苏中战略合作伙伴关系进一步发展。\n吴政隆参加会见。\n新华社北京4月12日电  全国政协主席王沪宁12日在京会见苏里南总统单多吉。\n王沪宁表示，中苏两国始终相互尊重、平等相待、互利合作，始终理解和支持彼此核心利益和重大关切。中方愿同苏方一道，落实好两国元首重要共识，持续巩固政治互信，加强经贸合作，深化人文交流，密切国际协作，推动两国战略合作伙伴关系取得更多成果。中国全国政协愿为此作出积极贡献。\n单多吉表示，苏中友谊源远流长。华人群体为苏经济社会发展作出重要贡献。苏方恪守一个中国原则，愿同中国全国政协加强交流合作，促进苏中友好关系进一步发展。\n石泰峰、王东峰等参加会见。"
  },
  {
    "title": "国务院印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_2-03.htm",
    "date": "2024-04-13",
    "content": "新华社北京4月12日电  日前，国务院印发《关于加强监管防范风险推动资本市场高质量发展的若干意见》（以下简称《意见》）。《意见》指出，要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，紧紧围绕打造安全、规范、透明、开放、有活力、有韧性的资本市场，以强监管、防风险、促高质量发展为主线，更好发挥资本市场功能作用，推进金融强国建设，服务中国式现代化大局。\n《意见》强调，必须坚持和加强党的领导，确保资本市场始终保持正确的发展方向；必须始终践行金融为民的理念，更加有效保护投资者特别是中小投资者合法权益；必须全面加强监管、有效防范化解风险，确保监管“长牙带刺”、有棱有角；必须始终坚持市场化法治化原则，进一步全面深化资本市场改革，统筹好开放和安全；必须牢牢把握高质量发展的主题，更加有力服务国民经济重点领域和现代化产业体系建设。\n《意见》要求，要严把发行上市准入关，提高主板、创业板上市标准，完善科创板科创属性评价标准，扩大现场检查覆盖面，强化发行上市全链条责任，加大发行承销监管力度，严查欺诈发行等违法违规问题。要严格上市公司持续监管，构建资本市场防假打假综合惩防体系，严厉打击各类违规减持，强化上市公司现金分红监管，推动上市公司提升投资价值。要加大退市监管力度，进一步严格强制退市标准，畅通多元退市渠道，精准打击各类违规“保壳”行为，健全退市过程中的投资者赔偿救济机制。要加强证券基金机构监管，强化股东、业务准入管理，积极培育良好的行业文化和投资文化，完善行业薪酬管理制度，坚决纠治不良风气，推动行业回归本源、做优做强。要加强对高频量化等交易监管，严肃查处操纵市场恶意做空等违法违规行为，加强战略性力量储备和稳定机制建设，将重大经济或非经济政策对资本市场的影响纳入宏观政策取向一致性评估，增强资本市场内在稳定性。要大力推动中长期资金入市，大力发展权益类公募基金，优化保险资金权益投资政策环境，完善全国社会保障基金、基本养老保险基金投资政策，鼓励银行理财和信托资金积极参与资本市场。要进一步全面深化改革开放，推动股票发行注册制走深走实，提升对新产业新业态新技术的包容性，促进新质生产力发展，完善多层次资本市场体系，坚持统筹资本市场高水平制度型开放和安全。要加强资本市场法治建设，加大对证券期货违法犯罪的联合打击力度，深化央地、部际协调联动，打造政治过硬、能力过硬、作风过硬的监管铁军，推动形成促进资本市场高质量发展的合力。"
  },
  {
    "title": "一季度货物贸易进出口总值同比增长5%，增速创6个季度以来新高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_3-03.htm",
    "date": "2024-04-13",
    "content": "4月12日，国务院新闻办举行新闻发布会，海关总署副署长王令浚，海关总署新闻发言人、统计分析司司长吕大良介绍，今年一季度，我国进出口规模历史同期首次突破10万亿元，进出口增速创6个季度以来新高。据海关统计，一季度，我国货物贸易进出口总值10.17万亿元，同比增长5%。其中，出口5.74万亿元，增长4.9%；进口4.43万亿元，增长5%；出口和进口增速分别较去年四季度加快4.1个、2.3个百分点。\n王令浚表示，总的来看，一季度我国外贸开局有力、起势良好，为实现全年“质升量稳”目标打下坚实基础。\n民营企业进出口占进出口总值的54.3%\n王令浚表示，我国外贸高质量发展不断迈出新步伐，“质升”的特征持续显现，有效巩固了“量稳”的势头。\n主体活力竞相迸发。一季度，我国民营企业进出口5.53万亿元，增长10.7%，占进出口总值的54.3%。一季度，有进出口实绩的外贸企业数量同比增加8.8%，其中，民营企业、外商投资企业数量分别增加10.4%、1%。国有企业进出口规模达到历史同期最高值。\n新动能蓄势聚力。机电产品和劳动密集型产品出口势头良好。一季度，我国机电产品出口3.39万亿元，增长6.8%，占出口总值的59.2%，其中，电脑及其零部件、汽车、船舶分别增长8.6%、21.7%、113.1%。同期，劳动密集型产品出口9757.2亿元，增长9.1%，其中，纺织服装、塑料制品、家具及其零件分别增长5.4%、14%、23.5%。中间品进出口增长4.4%。跨境电商进出口增长9.6%，其中，跨境电商海外仓出口增长11.8%。\n区域发展各显所长。东部地区一季度出口、进口增速分别高于整体2.7个、1.2个百分点。中部地区制造业高端化、绿色化转型趋势明显，高端装备、电动汽车出口分别增长42.6%、107.3%。西部地区有序承接产业转移，加工贸易进出口由降转增。东北全面振兴在外贸领域取得新进展，一季度进出口规模首次突破3000亿元。\n市场布局多元并进。一季度，我国对共建“一带一路”国家进出口增长5.5%，高于整体0.5个百分点；对拉美、中亚五国进出口均实现两位数增长。\n如何看待二季度外贸形势？王令浚分析，总的看，地缘政治紧张局势和贸易保护主义等不利因素仍然存在，给外贸带来一定的困难和挑战。但全球贸易正呈现出趋稳改善的迹象，世贸组织推测2024年全球货物贸易量会增长2.6%。中国海关贸易景气调查结果显示，3月份反映出口、进口订单增加的企业比重均较上月明显提升。预计二季度我国进出口持续向好，上半年基本保持在增长通道。\n经济持续回升向好，带动进口规模再创新高\n《政府工作报告》提出，积极扩大优质产品进口。\n王令浚表示，长期以来，我国坚持实施扩大进口战略，进口保持向好态势。\n进口市场规模庞大。我国已经连续15年稳居全球第二大进口市场，累计进口规模接近200万亿元。据初步测算，去年我国占全球进口总值的10.6%，继续保持在10%以上的较高水平。今年一季度，我国进口规模再创新高，中国的大市场为世界提供了大机遇。\n生产消费需求丰富。随着我国经济持续回升向好，工业生产增长加快，居民消费稳步增长，对生产消费需求量都很大，带动了原材料、关键零部件及消费品的进口。一季度，我国能源产品、金属矿砂进口量分别增加了8%、5%；集成电路、半导体制造设备进口分别增长了14.3%、82.7%。纺织服装、干鲜瓜果、牛肉、电视机、竞赛型自行车，进口增速都超过了两位数，“衣食住行”类消费品进口都有比较好的表现。\n区域进口特色多样。长三角区域开放引领作用彰显，是我国高新技术产品、消费品等相关产品进口的最主要地区；粤港澳大湾区内地9市的电子产业优势突出，电脑零附件、集成电路的进口分别增长74.2%、19.2%，在全国同类产品进口中的占比超过四成；京津冀地区在大宗商品保供方面作用突出，承担了全国半数以上的原油、天然气、谷物的进口；中西部地区承接产业转移的步伐加快，半导体制造设备、平板显示模组等进口均实现了两位数增长；东北地区老工业基地焕发活力，汽车零配件、农业机械进口分别增长4.5%、62.2%，均高于全国平均水平。\n总的看，我国具有超大规模的市场，需求种类丰富多样，市场潜力快速释放，将继续为进口提供支撑。下一步，海关将持续推动优质农食产品检疫准入，支持关键零部件、重要原材料、能源资源的扩大进口。\n对RCEP其他成员国进出口增长2.7%\n一季度，我国与共建“一带一路”国家贸易继续保持良好发展势头。从进口看，我国自共建国家进口2.14万亿元，增长3.6%；从出口看，对共建国家出口2.68万亿元，增长7%。我国加大与共建国家产业合作，对共建国家出口电子信息、仪器仪表、高端装备等高技术类中间品均实现两位数增长。一季度，我国以对外承包工程方式对共建国家出口200.4亿元。出口光伏产品超300亿元，太阳能、风力等可再生能源发电机组超12万台。\n《区域全面经济伙伴关系协定》（RCEP）推动了成员之间贸易联系的紧密。吕大良介绍，据海关统计，一季度我国对RCEP其他14个成员国合计的进出口是3.08万亿元，增长2.7%，占我国货物贸易进出口总值的30.3%。\n区域内联系合作更加紧密。一季度，我国对RCEP其他成员国出口1.6万亿元，增长2%。其中，中间品出口增长2.1%，占我国中间品出口总值的31.7%，电子元件类、劳动密集型中间品出口均保持两位数的快速增长。同期，我国自RCEP其他成员国进口1.48万亿元，增长3.4%。\n广大进出口企业获得实惠。一季度，RCEP项下享惠进口246.9亿元，涉及税款减让6.7亿元，分别增长35.3%、38.7%，惠及企业4320家；从出口方面看，1.8万家出口企业申请了RCEP原产地证书，涉及货值639.4亿元，增长2.6%。"
  },
  {
    "title": "推动资本市场高质量发展（政策解读）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_4-03.htm",
    "date": "2024-04-13",
    "content": "日前，国务院印发《关于加强监管防范风险推动资本市场高质量发展的若干意见》（以下简称《意见》）。围绕中央金融工作会议上提出的加快建设金融强国的奋斗目标，《意见》明确了资本市场高质量发展的时间表、路线图和任务书。如何深刻理解并全面落实《意见》要求，本报记者专访了中国证券监督管理委员会党委书记、主席吴清。\n充分体现资本市场的政治性、人民性，牢牢把握强监管、防风险、促高质量发展的主线\n问：《意见》被称作新“国九条”，请问如何理解出台这个文件的重要意义？\n答：这次国务院出台的《意见》深入贯彻习近平总书记关于资本市场的重要指示精神，落实中央金融工作会议部署，是继2004年、2014年两个“国九条”之后，又时隔10年，国务院再次出台的资本市场指导性文件。\n这次出台的《意见》共9个部分，主要有以下特点：一是充分体现资本市场的政治性、人民性。强调要坚持和加强党对资本市场工作的全面领导，坚持以人民为中心的价值取向，更加有效保护投资者特别是中小投资者合法权益。二是充分体现强监管、防风险、促高质量发展的主线。强调要坚持稳为基调，要强本强基、严监严管，以资本市场自身的高质量发展更好地服务经济社会高质量发展的大局。三是充分体现目标导向、问题导向。特别是针对去年8月以来股市波动暴露出来的制度机制、监管执法等方面的突出问题，及时补短板、强弱项，回应投资者关切，推动解决资本市场长期积累的深层次矛盾，加快建设安全、规范、透明、开放、有活力、有韧性的资本市场。\n从投资者保护、上市公司质量、行业机构发展、监管能力和治理体系建设等方面勾画发展蓝图\n问：如何理解《意见》提出的未来一个时期资本市场发展目标？\n答：强大的资本市场是现代经济的标配。推动资本市场高质量发展，有利于促进科技、产业和资本高水平循环，完善现代化产业体系，推动发展新质生产力；有利于丰富金融产品和服务，创造更多增加居民财产性收入的机会；也有利于发展股权融资，优化融资结构，完善中国特色现代金融体系。\n新“国九条”锚定金融强国建设这一奋斗目标，分阶段提出了未来5年、2035年和本世纪中叶资本市场发展目标，从投资者保护、上市公司质量、行业机构发展、监管能力和治理体系建设等方面勾画发展蓝图。我们理解，这一系列发展目标是系统全面的，也是层层递进的，必须坚持市场化法治化改革方向不动摇，尊重规律、尊重规则，一步一个脚印抓落实，久久为功，坚定不移把蓝图变成现实。\n增强资本市场内在稳定性，进一步完善多层次资本市场体系\n问：证监会将如何系统化推进落实《意见》提出的各项政策举措？\n答：新“国九条”坚持系统思维、远近结合、综合施策，与证监会会同相关方面组织实施的落实安排，将共同形成“1+N”政策体系。“1”就是《意见》本身，“N”就是若干配套制度规则。上个月，我们已经发布了严把发行上市准入关、加强上市公司持续监管等4个配套政策文件。4月12日发布加强退市监管的配套政策文件，并且对6项具体制度规则公开征求意见，交易所也有一批自律规则同步征求意见。下一步，我们还将在深入调研基础上，研究制定促进资本市场长远发展的改革举措。\n综合来看，“1+N”政策体系的主线就是强监管、防风险、促高质量发展。这是一个相辅相成的有机整体，必须一体推进，系统落实。\n在强监管方面，我们将构建全方位、立体化的资本市场监管体系，全面落实监管“长牙带刺”、有棱有角。上市公司监管要突出全链条监管和提升上市公司投资价值，围绕严把上市关、严格持续监管、加大退市监管力度3个方面持续发力。机构监管要推动回归本源，做优做强，进一步压实“看门人”责任，引导证券期货基金等各类行业机构端正经营理念，提升合规水平、专业服务能力和核心竞争力。积极培育理性投资、价值投资、长期投资理念和健康的投资文化。交易监管要促进公平高效，规范各类主体和资金的交易行为，严厉打击扰乱市场的违法违规行为，维护公开公平公正的秩序。\n在防范风险方面，我们将从维护市场平稳运行、防范化解重点领域风险、健全预期管理机制、统筹开放与安全等方面提出一系列机制安排和政策举措。特别是要增强资本市场内在稳定性，完善风险监测处置机制，着力稳信心、稳预期。\n在推动高质量发展方面，我们将进一步完善多层次资本市场体系，增强资本市场制度的适应性、包容性，促进资本形成，更好服务新产业新业态新技术等创新，有效促进新质生产力的发展。当前，我们正在结合开展资本市场改革综合评估，广泛听取各方面的意见建议，研究完善相关制度规则，推动股票发行注册制等重要制度改革持续深化。\n在推动中长期资金入市、加强法治等方面形成共建共治共享的资本市场有效治理\n问：推动资本市场高质量发展离不开各方的合力，《意见》在这方面有哪些安排？\n答：资本市场参与主体众多、运行机理复杂，一个好的市场生态中，机构投资者和个人投资者共生共长、长线短线各类资金各得其所、发行人投资人相互成就、市场各参与方都归位尽责、监管与市场良性互动，这需要各相关方共同把握好投融资、一二级市场、入口与出口、场内与场外等各类均衡关系，形成共建共治共享的资本市场有效治理。\n新“国九条”对其中很多重点方面做了安排。比如，推动中长期资金入市，既强调大力发展权益类公募基金这个“基本盘”，又着眼于营造引得进、留得住、发展得好的政策环境，推动保险资金、社保基金、养老金等长期资金入市。又如，强调加强法治，围绕大幅提升资本市场违法违规成本，完善行政、刑事、民事立体化追责体系，提出了不少硬措施。再如，对深化央地和部际协调联动等方面提出了要求。我们将继续加强与各方面的工作协同，形成推动资本市场高质量发展的强大合力。\n刀刃向内，一体推进“不敢腐不能腐不想腐”\n问：《意见》对加强证监会自身建设提出了要求，证监会也发布了相关文件。请问在这方面有何具体措施？\n答：打铁必须自身硬。新“国九条”对加强监管队伍自身建设提出了明确要求。我们将更加突出加强政治建设，持续巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果，深入推进全面从严治党，以刀刃向内的决心全面贯彻严监管严管理的要求，以自身建设的全面从严，带动监管工作全面从严。我们将加强与驻会纪检监察组的协调联动，扎实推进中央巡视整改，聚焦铲除腐败问题产生的土壤条件，一体推进“不敢腐不能腐不想腐”。对于各方面都很关注的政商“旋转门”、逃逸式辞职等突出问题，目前已出台了20多项措施，从业务端和管理端综合施策，未来还将深化专项治理，一抓到底，决不姑息。总之，要着力打造政治过硬、能力过硬、作风过硬的监管铁军，为强监管防风险推动资本市场高质量发展提供坚强的保障。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_5-03.htm",
    "date": "2024-04-13",
    "content": "4月11日，济（源）新（安）高速公路控制性工程——济新黄河三峡大桥主体作业正在加紧推进。大桥位于河南济源市、新安县交界处的王屋山—黛眉山世界地质公园。大桥主跨510米，横跨黄河小浪底库区。\n史家民摄（人民视觉）"
  },
  {
    "title": "鹊桥二号中继星任务取得成功",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_6-03.htm",
    "date": "2024-04-13",
    "content": "本报北京4月12日电  （冯华、王豪）记者从国家航天局获悉：鹊桥二号中继星已完成在轨对通测试。经评估，中继星平台和载荷工作正常，功能和性能满足任务要求，可为探月工程四期及后续国内外月球探测任务提供中继通信服务，任务取得圆满成功。\n鹊桥二号中继星自3月20日发射升空后，经过中途修正、近月制动、环月轨道机动，于4月2日按计划进入24小时周期的环月大椭圆使命轨道。4月6日，鹊桥二号中继星成功与正在月球背面开展探测任务的嫦娥四号完成对通测试。4月8日至9日，鹊桥二号中继星与嫦娥六号探测器（地面状态）开展对通测试。\n此前同步搭载发射的天都一号、二号通导技术试验星已于3月29日进入环月使命轨道，4月3日成功实施双星分离，正在开展系列通导技术验证。"
  },
  {
    "title": "重庆多措并举巩固拓展脱贫攻坚成果——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_1-04.htm",
    "date": "2024-04-13",
    "content": "木瓜架下，绿油油的黄精蓬勃生长。一大早，华溪村村民陈朋就来到地里，躬身除草。“6年了，收成越来越好！”提及黄精种植收益，陈朋脸上乐开了花，掰指一算，分红、务工、流转费，年均收入足足7万多元。\n重庆石柱土家族自治县地处深山，中益乡华溪村更是地狭人贫，曾是深度贫困村。如何摆脱贫困？因当地出产野生黄精，2018年，华溪村尝试流转土地，种植黄精。陈朋种植了6亩多黄精。\n2019年4月15日，习近平总书记来到华溪村，了解该村通过种植中药材黄精等特色经济作物带动村民脱贫的情况，鼓励乡亲们要一起奋斗，努力向前奔跑。\n牢记总书记嘱托，华溪村村民发展壮大黄精产业，种植面积达730多亩，构建起从育苗、种植到精深加工的产业链条，开发黄精面条、黄精蜜片等11款精深加工产品。发展特色产业，华溪村摆脱贫困，发展跑出加速度，脱贫群众人均纯收入从2019年14454元增长到2023年22288元，年均增幅11.4%，预计到今年底，村集体收益可达500万元。\n变化不只发生在华溪村，千千万万的“陈朋们”正在迈开脚步，奔向美好生活。“重庆集大城市、大农村、大山区、大库区于一体，农村人口多、增收任务重。对脱贫户，我们扶上马，还要送一程，持续巩固拓展脱贫攻坚成果。”重庆市农业农村委主任刘贵忠介绍，5年来，重庆调动各方力量，扎实推进乡村全面振兴，让乡亲们脱贫不返贫，全市脱贫人口人均纯收入从2019年的10967元增长到2023年的18399元。\n发展乡村特色产业\n巩固脱贫攻坚成果，产业是根本。\n“我种了10多亩脐橙，空闲时间务工，每月可以挣2000多块，也不耽误带娃。”奉节县白帝镇黄连社区脱贫户饶福坤乐呵着说。\n饶福坤脱贫增收，得益于龙头企业带动。2014年，重庆市夔定农业开发有限公司带动农户发展脐橙产业3000多亩，并在黄连社区建立脐橙初加工厂，常年吸纳固定就业人员40人左右。为方便留守女性参加工作，公司特地制定小时工作制，供她们灵活选择。\n在奉节，长江两岸脐橙树绵延成片，种植面积达37.5万亩，年综合产值达60亿元，成为名副其实的“金果果”，30万橙农走上致富路，一大批脱贫户有了稳定收入。\n“下一步，奉节要大力推进脐橙产业规模化、标准化、品牌化、市场化、数字化、景区化。”奉节县委书记张果说，将建强脐橙产业体系，让更多村民增收致富。\n发展乡村特色产业，要向科技借力。正值春耕时节，永川区仙龙镇双星村智能化育秧基地内，近5万盘秧苗在水肥一体化系统照料下长势喜人。智能育秧基地集智能高速流水线播种、机器人堆码、循环运动式立体育秧等流程为一体，比传统育秧省水肥、省人力，秧苗品质更好。\n如今，乡村特色产业正在重庆各地生根发芽，荣昌畜禽养殖造福一方，垫江牡丹芍药香飘海外，綦江赶水萝卜富民兴业……重庆因地制宜做好“土特产”文章，实施生态特色产业培育行动，壮大农业产业化龙头企业，完善联农带农利益共享机制，持续推进脱贫群众就业，增加脱贫群众收入。\n做好防返贫监测和帮扶工作\n“感谢将我家纳入监测，老彭治病负担轻了很多，不然我们这个家就垮了。”巫山县曲尺乡柑园村村民张容对村党支部书记说。\n之前，张容丈夫彭德仟患有脑血栓，到深圳看病后回家不久，网格员张君就上门来了解情况。村里将其纳入监测对象，乡政府安排干部开展结对帮扶，采取低保兜底、医疗救助等帮扶措施，申请帮扶资金1.6万余元，减免医疗费用10多万元。\n迅速识别潜在返贫致贫对象，开展针对性帮扶，得益于巫山县建立健全网格化监测体系，网格员常态化上门走访。对有劳动能力的监测对象，巫山通过产业、就业、集体分红等开发式帮扶措施带动增收；对缺乏劳动能力的监测对象，制定防返贫保增收计划，落实各类兜底保障。\n做好返贫监测，既要线下走访，也要线上监测。丰都县开展防止返贫动态监测帮扶“敲门行动”，每月通过与住房、医疗、教育、民政等部门信息数据共享比对，筛选下发风险预警数据，精准定位疑似风险人员，敲门核查，组织研判处理。\n精准做好重点人群监测帮扶，重庆健全“线上监测+线下走访”的动态监测机制，持续开展“大排查大走访大整改”行动，升级防止返贫大数据监测平台，提升“渝防贫”群众申报处置效率，坚决守住不发生规模性返贫的底线。截至2023年年底，累计识别监测对象3.89万户11.84万人。\n在及时准确监测的基础上，重庆分类施策，采取引导外出务工、设立帮扶车间、创设公益性岗位、兜底保障等措施，确保脱贫人口就业规模稳定在75万人以上。\n既要帮扶重点人群，也要支持重点区域。对城口、巫溪等4个国家乡村振兴重点帮扶县和原18个市级深度贫困乡镇，重庆深化协作帮扶，主城都市区结对帮扶渝东北、渝东南区县，同步开展镇镇结对、村村结对。\n加强乡村治理，建设和美乡村\n实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接，良好的乡村治理是重要抓手。近年来，重庆探索推行积分制、清单制、院落制、数字化“三制一化”乡村治理，调动村民参与乡村治理积极性。\n“这条路你们敢修，我就闹到区里去！”\n“老邓，别激动，你想想，路修到樱花园，来旅游的人多了，你也可以卖点土特产，一起享福嘛。”\n在梁平区铁门乡长塘村，10余名村民正围坐在院坝前，召开庭院议事会，商讨景区大道的线路布局。景区大道可将10余户村民的庭院与樱花园有机串联，既能方便群众，又能美化乡村。可项目谋划后却一直都未能实施，其“堵点”就在老邓——邓显润身上。\n“道路从我院坝前过，人来车往，灰又大，打扰我生活。”邓显润埋怨道。\n在庭院长张实玉主持下，大伙反复劝说，动之以情、晓之以理，邓显润这才松了口。\n2023年以来，长塘村推选14名庭院长，负责定期举办业务培训、专题院坝会，向村民开展政策宣讲、解决矛盾，协调解决环境整治、道路修建等140余个问题。\n治理优化，乡村美化。重庆激发乡村治理效能，规范村级组织管理，细化乡村微治理单元，系统实施农村厕所革命、污水革命、垃圾革命，宜居宜业和美乡村不断涌现，累计创建全国乡村治理示范镇6个、示范村60个，创建市级宜居宜业巴渝和美乡村星级示范村107个。\n万州区黄柏乡完善积分制，凝聚合力打造滨江绿道，提升乡村“颜值”；铜梁区探索党建引领乡村“院落微治理”模式，建设“铜心小院”，引导村民自我管理；江津区先锋镇打造“大院故事汇”，讲好先进榜样事迹，引导群众弘扬文明乡风……\n行走巴渝大地，新时代和美乡村画卷正一笔笔绘就。"
  },
  {
    "title": "新时代总体国家安全论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_2-04.htm",
    "date": "2024-04-13",
    "content": "本报北京4月12日电  （记者曹树林）在第九个全民国家安全教育日到来之际，由中央有关部门指导的新时代总体国家安全论坛4月12日在人民日报社举行，主题为“学习贯彻总体国家安全观，统筹高质量发展和高水平安全”。\n今年是习近平总书记提出总体国家安全观10周年。与会嘉宾表示，在以习近平同志为核心的党中央坚强领导下，我们坚持总体国家安全观，走出了一条中国特色国家安全道路，在国家安全领域取得历史性成就、发生历史性变革、积累了宝贵经验，大安全理念深入人心、落地生根。\n与会嘉宾认为，进一步做好国家安全工作，要坚定不移贯彻落实总体国家安全观，加快推进国家安全体系和能力现代化，以新安全格局保障新发展格局。必须坚持高质量发展和高水平安全良性互动，以高质量发展促进高水平安全，以高水平安全保障高质量发展，发展和安全要动态平衡、相得益彰。\n论坛上，全国青少年总体国家安全知识书画摄影作品大赛启动。\n论坛由《新安全》杂志社主办，人民日报文化传媒有限公司、国网能源研究院有限公司协办。《新安全》杂志是人民日报社主管主办的国家级时政综合类期刊，是贯彻落实总体国家安全观的专业媒体和智库。"
  },
  {
    "title": "第二届国际传播“丝路奖”评选启动作品征集",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_3-04.htm",
    "date": "2024-04-13",
    "content": "本报北京4月12日电  （暨佩娟）4月12日，由“一带一路”新闻合作联盟主办、联盟理事长单位人民日报社牵头组织的第二届国际传播“丝路奖”评选正式启动作品征集。\n国际传播“丝路奖”是“一带一路”新闻合作联盟的重点品牌活动，以发扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神为宗旨，旨在鼓励和引导共建“一带一路”国家和地区新闻媒体机构等互学互鉴，共同讲述“一带一路”故事，共同传播“一带一路”声音。\n第二届国际传播“丝路奖”评选共设四类奖项：最佳报道奖、最佳摄影奖、最佳视频奖和最佳创新奖，每类奖项将评出大奖1名、提名奖4名、入围奖10名。支持共建“一带一路”倡议、传递丝路精神、体现文明交流互鉴、符合构建人类命运共同体理念并具备良好国际传播效果的作品和对象皆可参评。参评作品须由外方制作，中外联合制作或中国制作、在外国平台播出的作品可视情参评。\n参评者需在“一带一路”新闻合作联盟官方网站（www.brnn.com）注册并提交参评作品的相关信息。评选分为学术委员会初评和评审委员会终评两个环节。评选进展将在联盟官方网站即时发布。\n2020年1月至2021年9月，首届国际传播“丝路奖”评选进行作品征集。2022年12月评选工作完成，2023年举办了系列颁奖活动。《哈萨克斯坦与“一带一路”倡议：路向何方》等19件作品分别获得“深度报道奖”等5类奖项，巴基斯坦“丝路之友”俱乐部负责人、巴中学会主席穆沙希德·侯赛因·赛义德荣获特殊贡献奖。\n“一带一路”新闻合作联盟是共建“一带一路”国家和地区媒体机构共同组成的合作平台，旨在助力各国媒体加强了解、增进友谊、促进合作，形成常态化协作机制，为讲好“一带一路”故事汇聚媒体力量。目前，联盟已经吸纳来自109个国家的261家媒体加入，是“一带一路”合作框架下的重要媒体合作平台。"
  },
  {
    "title": "肖捷率全国人大常委会调研组到四川调研",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_4-04.htm",
    "date": "2024-04-13",
    "content": "新华社成都4月12日电  4月9日至12日，全国人大常委会副委员长肖捷率调研组在四川省调研一季度经济运行情况。调研组在成都市、宜宾市召开座谈会，听取省、市有关方面和相关企业的情况介绍与意见建议，并赴宜宾市、眉山市有关企业和科研机构实地调研。\n肖捷充分肯定四川省经济社会发展取得的新成就。他指出，要坚持以习近平新时代中国特色社会主义思想为指导，依法加强人大经济工作监督，寓支持于监督之中，推动党中央决策部署得到贯彻落实。要巩固和增强经济回升向好势头，推动经济实现质的有效提升和量的合理增长，扎实推进高质量发展。要进一步加大基础研究、前沿研究投入，强化企业创新主体地位，加快科技创新成果转化应用，因地制宜积极培育和发展新质生产力。"
  },
  {
    "title": "“筑牢国家安全根基  加快香港由治及兴——香港《维护国家安全条例》学术研讨会”在深圳举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_5-04.htm",
    "date": "2024-04-13",
    "content": "本报深圳4月12日电  （记者贺林平）12日，全国港澳研究会在深圳举办“筑牢国家安全根基  加快香港由治及兴——香港《维护国家安全条例》学术研讨会”。与会专家学者围绕《维护国家安全条例》（以下简称“条例”）立法的重要意义、立法特点、有关内容及其未来实施等议题进行研讨，并一致认为，条例符合国际法和各国家各地区的一般通例和通行做法，立法程序严谨规范、公开透明，内容合法合理科学，实现了维护国家安全与保障权利自由、促进经济社会发展的适当平衡。\n全国港澳研究会会长邓中华在主旨讲话中指出，香港基本法第23条立法的圆满完成是香港“一国两制”实践进程的里程碑事件，意义非凡。它标志着香港特区维护国家安全法律体系基本建成，为“一国两制”行稳致远提供了更加坚实的制度保障；标志着香港社会在这一长期困扰香港、制约香港发展的重大问题上的争议画上句号，香港自此可轻装上阵，聚精会神拼经济、谋发展、促民生；有利于香港实现更高质量发展和更高水平开放，为强国建设、民族复兴发挥更大作用。立法符合世界各国维护国家安全立法的一般通例，妥善处理了维护国家安全与保障权利自由的关系、维护国家安全与促进经济社会发展的关系、维护国家安全的统一性与香港法治体系的特殊性之间的关系。\n韩大元、周浩鼎、邹平学、李浩然、朱国斌、熊秋红、杨晓楠、田飞龙、傅健慈、吴英鹏、刘林波等11位专家学者发言。大家一致认为，条例立足“港情国情世情”，体现国际立法趋势与香港实际情况的有机结合，是“一国两制”下特区立法的一大杰作。美西方外部势力和反中乱港分子对条例的攻击抹黑毫无根据，充满“双标”，居心叵测。\n全国港澳研究会部分顾问、理事、会员代表和有关专家学者等近百人参会。"
  },
  {
    "title": "住房城乡建设部作出工作部署",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_6-04.htm",
    "date": "2024-04-13",
    "content": "本报北京4月12日电  （记者丁怡婷、窦皓）住房城乡建设部日前在浙江省杭州市召开保障性住房建设工作现场会，了解城市工作进展，征询有关意见建议，安排工作任务。会议指出，要加大保障性住房建设和供给，完善“市场+保障”的住房供应体系，不断满足工薪收入群体刚性住房需求。\n会议要求，各地要抓政策出台、抓项目建设、抓“好房子”建设、抓住房发展规划编制，切实推动保障性住房建设见到成效。“好房子”建设方面，要按照绿色、低碳、智能、安全的标准，做好户型设计、配套设施建设、公共服务供给，把保障性住房建设成“好房子”，让群众能够住得健康，用得安全方便。\n当前，多地抓紧推动保障性住房项目早开工、早竣工、早配售，尽最大努力帮助工薪收入群体解决住房困难。浙江省杭州市今年筹建的12个保障性住房项目已开工3个，剩余9个项目6月底前将开工建设；福建省福州市首个配售型保障性住房项目开始接受首轮申请，推出700余套带装修房源，主要面向住房和收入困难群体及普通工薪收入群体。"
  },
  {
    "title": "春到拒马河，河北省涞水县农民积极备耕——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_7-04.htm",
    "date": "2024-04-13",
    "content": "河北省涞水县，拒马河河滩上多了忙碌的村民。记者再次探访去年受暴雨洪涝灾害较重的三坡镇。\n三坡镇上庄村有农户108户，许多人靠种地生活。“马上要种玉米、豆角，得赶紧先把地‘造’出来，不能耽误农时。”上庄村农民董春科用袖子抹了一把头上的汗，操起铁锨挖土。\n“造地”是咋回事？\n去年夏天，当地遭遇暴雨洪涝灾害，洪水把拒马河河滩上的玉米地、菜园子等冲毁，表层土被洪水卷走，剩下一地石渣等杂物。\n“山里人跟地最亲！”上庄村党支部书记任全利说，村子地处太行山区，土薄地少。去年洪水刚退，大伙儿不等不靠，立马干起来。村民把院子里、街道上清理出的淤泥堆在村头平地上，为来年造地备用，“一直干到11月才歇工。”\n“为了不误农时，今年正月十五刚过，我们结合县里‘民生服务日’活动，引导村民覆土造地。”三坡镇一名干部刘晶说。山里缺土，村民见到土就“捡”回来，把修路挖出来的土也“囤”起来。\n“造地”现场，热火朝天。推土机、装载机在前面开路，平整河滩。10多名村民跟在后面清理石渣等杂物，打碎土块，把地“刮”得平平展展。\n董春科一锨一锨铲土，把土铺开，有40多厘米厚。“土铺得厚实，庄稼长得壮。”董春科有1亩7分地，年年种玉米，“山里‘造地’像燕子垒窝一样，特别不容易。”\n天气回暖，几趟忙活，有的村民开始冒汗。\n董春友是泥瓦匠，他搬起石头护砌地头的水渠，“哪怕像草帽大的一片地也舍不得丢，能种些土豆。”\n“村里已经造地50多亩，今天按人口分给各户，先种土豆、豆角。后续再恢复200亩，可以种玉米。”任全利说。\n离开上庄村，沿河来到龙门乡龙门村，一些村民在村口山坡上修复土地。村民王定国有1亩多地，在坡上分成3片，最小的一片只能站下3个人，地边石堰被冲出两个豁口，他把散落的石头捡回去砌好。“堵上豁口，就能保住这3片地，赶在4月底种玉米。”全村已修复80多亩土地，村民备好了玉米种子，“大伙儿憋着一股劲，把去年的收成扳回来。”\n从三坡镇到龙门乡，拒马河两岸，随处可见机械穿梭，村民们正忙着“造地”复垦，一幅春耕画卷正徐徐铺展开来。\n“今年春耕，三坡镇等山区乡镇带头修复水毁耕地，三坡镇、龙门乡已造地、修复土地600多亩。涞水县其他水毁较轻的土地已修复2000亩，可以播种。”同行的涞水县自然资源和规划局相关负责人说，“后续将继续修复水毁耕地，让农民有地可种。”"
  },
  {
    "title": "赵乐际同崔龙海会谈并共同出席“中朝友好年”开幕式活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_8-04.htm",
    "date": "2024-04-13",
    "content": "新华社平壤4月12日电  （记者王昭）4月11日至12日，中共中央政治局常委、全国人大常委会委员长赵乐际在平壤同朝鲜劳动党中央政治局常委、最高人民会议常任委员会委员长崔龙海会谈，并共同出席“中朝友好年”开幕式活动。\n11日下午，在同崔龙海会谈时，赵乐际表示，中朝传统友谊是两党两国老一辈领导人亲自缔造和精心培育的。习近平总书记多次指出，中国党和政府高度重视中朝传统友好合作关系，维护好、巩固好、发展好中朝关系始终是我们坚定不移的战略方针。\n赵乐际强调，今年是中朝建交75周年。习近平总书记同金正恩总书记互致新年贺电，共同宣布将2024年确定为“中朝友好年”并启动系列活动。中方愿同朝方一道，落实两党两国最高领导人的重要共识，以“中朝友好年”活动为契机，密切高层交往，深化互利合作，促进人文交流，加强战略协作，推动中朝关系继续向前发展。\n赵乐际表示，立法机构交往是中朝关系的重要组成部分，长期以来为两国关系深化发展发挥了积极作用。中方愿同朝方密切立法机构往来与合作，助力中朝传统友好合作关系向更高水平迈进。\n崔龙海表示，鲜血凝成的朝中友谊历史悠久、根基深厚，是两国共同的宝贵遗产和珍贵财富。在金正恩总书记和习近平总书记战略引领下，朝中友好关系进入新时代，有力彰显两国关系的生命力和牢不可破。朝方愿同中方携手努力，遵照两党两国最高领导人指引的方向，以建交75周年暨“朝中友好年”为契机，传承和发展朝中传统友谊，深化各领域交流合作，推动朝中友好合作关系不断发展。\n会谈后，赵乐际和崔龙海见证签署了中朝互免外交公务签证、经典著作互译出版、海关检疫、广播电视、邮政快递等领域相关合作文件，并共同出席朝方为中国党政代表团举行的欢迎宴会。\n12日下午，赵乐际同崔龙海在东平壤大剧院共同出席“中朝友好年”开幕式并分别致辞。\n赵乐际表示，中朝是山水相连、唇齿相依的社会主义友好邻邦。习近平总书记和金正恩总书记定向把舵、擘画蓝图，为中朝关系发展提供了根本遵循和不竭动力。中方愿同朝方一道，贯彻落实好两党两国最高领导人重要共识，弘扬传统友谊，深化战略互信，增进交流合作，推动中朝关系与时俱进取得更大发展，共同谱写中朝友好新的篇章。\n崔龙海表示，朝中友谊历久弥坚，朝中两党两国最高领导人将新时代朝中关系提升到新的战略高度。朝方愿以“朝中友好年”为契机，同中方一道，不断加强和发展两国友好合作关系，开启朝中友谊蓬勃发展的新征程。\n随后，双方观看了同期赴朝的中国艺术团同朝方艺术团共同举行的文艺演出。两国艺术家表演了各具特色的精彩节目，并联袂演唱了《红旗飘飘》《中朝友谊万古长青》等歌曲，将现场氛围推向了高潮。整场演出震撼感人，表达了中朝人民对传承和发扬两国传统友谊的美好愿望，引发现场观众强烈共鸣，热烈掌声经久不息。\n12日上午，赵乐际向中朝友谊塔敬献花篮，缅怀中国人民志愿军英烈的丰功伟绩。赵乐际还参观了江东综合温室农场。"
  },
  {
    "title": "一版责编：许 诺  刘 念  栾心怡  二版责编：杨 迅  周 輖  李欣怡  三版责编：殷新宇  蒋雪婕  梁泽谕  四版责编：陈亚楠  杨烁壁  郭 玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_9-04.htm",
    "date": "2024-04-13",
    "content": ""
  },
  {
    "title": "一门从田野到田野的学问（博古知今）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_1-05.htm",
    "date": "2024-04-13",
    "content": "非遗学不是高高在上、坐而论道的学问，不能把学问搬到书斋里做，而要“把书桌搬到田野”。\n我国非遗的体量、规模、复杂性，在世界上绝无仅有。由于非遗具有强烈的地域特征，每一项非遗都各具特色，对其传承和保护的方式也必然各不相同，科学管理急需非遗学提供学理支撑。\n\n非遗学和民俗学的研究对象都是民间文化，有人便把非遗学与民俗学、民间文化学等同起来，但它们不能等同。民俗学从田野出发，但并不必须回到田野；非遗学却必须回到田野。非遗学是为田野工作的学科，这是它的特性，也是它的学术使命。\n被田野“逼”出来的学问\n严格地说，“非遗”一词直到本世纪初才出现，它源自2003年联合国教科文组织通过的《保护非物质文化遗产公约》。非遗来自民间文化，但不是民间文化的全部，而是从民间文化中遴选出来、具有代表性并保持活态和必须传承的精华部分。非遗是强调“遗产”意义的，而民间文化学和民俗学不强调“遗产性”。从学科上说，民间文化学与非遗学更是不同，不论是学术立场、学术使命、学术目的或关注点等，非遗学都有其特殊性。\n首先，“非遗”的概念是时代的产物，是人类进入工业时代后，对前一个历史时期非物质的文化创造在认知上的自觉。这种自觉是一种文明的觉醒，使人类的文明观和遗产观都向前迈出重大的一步。\n当然，非遗一出现，就遇到了时代的巨大挑战。工业文明对农耕文明的更替势不可挡，而我们必须传承的珍贵的非遗正在被时代更替的事物之中。所以，非遗工作伊始，首先要对非遗进行全面的“紧急抢救”，进行抢救性的记录、整理、分类，甄选精华，进而保护。\n这件事很难。因为非遗是一种田野文化，是大众为了满足自己而集体创造的生活文化。它与庙堂文化和精英文化有着根本的不同。庙堂文化与精英文化有文字著录，记载清晰，传承井然。民间文化则像野草山花那样遍地开放，兴衰枯荣，一任自然，很多从无著录，也无文字记载。当我们开始对神州大地的非遗进行地毯式调查时，才知道民间文化种类之繁多，特色之缤纷，内涵之迥异，难以穷尽。不管跑过多少地方，对于田野的文化，我们不知道的远比知道的多得多。由于我国地域广大、山水相异、民族众多，非遗更是灿烂无比。现在列入政府四级（国家、省、市、县）名录者已多达10万余项，仍然时有新的发现。\n更大的难题是，对于如此超大规模、极其庞杂、千头万绪的民间文化，怎样去确认、记录、分类、整理和甄选？历史上，非遗从来没有进入过遗产名单。没有前人的经验可资借鉴，更没有专业理论可做指导，甚至没有相关知识可以帮助我们认知，只有浩如烟海、处于濒危的民间文化，在田野里等待我们去援助。这是一个前所未有的文化挑战。\n如今，社会各界愈来愈多地关注非遗，支持非遗；特别是学术界，致力于非遗的知识构建与理论构建，给非遗事业以必需的学理支撑，助力了从国家制定非遗保护法到政府建立各级非遗名录、代表性传承人制度等一系列非遗管理制度和保护方式的确立。\n我国的非遗保护和管理已经走在世界前列。但事物愈是发展，深层问题就出现得愈多，对学术能力的要求就愈高，对理论健全的要求就愈迫切。这些压力都压给了新兴的学科——非遗学。\n所以我们说，非遗学是被田野“逼”出来的。一切问题都是田野提出来的，图书馆里没有答案；凡是要为非遗学立说者，还要问道于田野。\n在田野建构的学科\n非遗学的性质由非遗本身决定。\n非遗对非遗学的要求，首先要让当代人从遗产角度（这是从未有过的角度）来认知它，阐明它的重要性、价值、内涵，明确它的特性，进而还要将每一项非遗的文化构成厘清；再进一步便是要关切非遗的传承方式、传承内容和传承人。这些世世代代在田野中自生自灭的东西，都是今天非遗学研究的重要内容。\n非遗学所关注的这些问题，都是过去不曾关注的，是以往学术的空白。\n一是非遗的技艺传承。技艺是非遗的关键，它世代活态地保存在传承人的身上，是非遗的生命。认知技艺的价值、确定技艺的精要、厘清传承的脉络、制定技艺的保护标准，是非遗学者的重要工作。\n物质文化遗产主要是继承，非物质文化遗产主要是传承，传承是非遗学的核心内容。\n二是保护。这也是非遗学的重中之重。此前，民间文化是完全没有保护的。保护缘自人类对自己创造的历史文明的自觉和责任。但仅有保护的愿望是不够的，还需要知识和方法，需要对非遗的正确认知和对保护方法的科学设定，以及严格的监督保障。这些工作都必须在田野中进行。\n从对非遗的认识、概念的确认到知识体系的构成，从遗产的记录到传承保护的理念和方法，都是来自田野，都是田野迫切的需要。非遗学不是高高在上、坐而论道的学问，不能把学问搬到书斋里做，而要“把书桌搬到田野”。能够回答我们“非遗之问”的，不是书本，而是生气勃勃又问题多多的田野。从一项项具体的知识，到这门学问所有重大的疑难，只有在田野里才能找到答案。\n非遗学直接为非遗服务，我们从不回避这门学问的应用性与现实性。非遗学为田野文化构建理论，为遗产的跨时代传承排难解纷，是既切合实际，又贯通古今，并且事关久远的科学。从这个意义上说，非遗学是一门具有文化责任的学问。\n接受田野检验的科学\n非遗学的一切成果，最终都要接受田野的检验。\n没有人可以评价它的是与非，只有田野能够显现它的成与败。\n比如，如果我们的保护理念错了，方法错了，某些非遗就可能因之消亡；如果我们的保护理念科学到位，那些非遗便会赓续有序，优秀的传统得以保持和发扬。\n再比如，如果我们对非遗的认知有限，自以为是地误导了传承人，让充满着乡土气质和地域精神的传承人将千百年代代相传的看家本领扔掉，将自己最重要的“民间审美”视为落后和低下，非遗就会变异变味。看上去传承还在，但非遗的“原生态”却不翼而飞，名存而实亡。这是非遗学者必须关注的。\n我们的理念、见解、判断、措施正确与否，只有田野说了算。决不能把想当然的思想方法与指导方案一味地推行下去，糊里糊涂过了若干年之后，却在现实中找不到非遗最珍贵的本色了。这是非遗学一个要害的问题，我们不能让非遗得而复失。\n这就要求在管理层面上，应保有严格的监督和科学的检验机制。非遗学者要为监督与检验制定标准。这也是非遗学者一项专业性和学术性很强的工作。\n从田野中出发，在田野中探索，在田野中研究与创建，再回到田野接受检验，这便是非遗学这门学问的全过程。\n作为新兴学科的非遗学，任务繁重。\n一切都要从头开始。每一个专用名词的确立、每一个概念标准的阐释、每一项学术内容的确定，直到整体的知识体系和理论体系的搭建，全是由无到有。\n非遗需要系统化、档案化和整体的科学管理。我国非遗的体量、规模、复杂性，在世界上绝无仅有。由于非遗具有强烈的地域特征，每一项非遗都各具特色，对其传承和保护的方式也必然各不相同，科学管理急需非遗学提供学理支撑。\n工作再多，也都要从田野做起，而且一直都不能离开田野。学术无论巨细，都要做到精到深通。非遗学是一门永远跋涉于田野的学问，惟其如此，才能成为中华大地非遗保护与发展的科学支柱。\n（作者为国家非物质文化遗产保护工作专家委员会主任）\n\n版式设计：蔡华伟"
  },
  {
    "title": "李仰松：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_2-05.htm",
    "date": "2024-04-13",
    "content": "由李仰松指导的洛阳王湾遗址的考古发掘，成功揭示了由仰韶文化向龙山文化转变的过程。\n\n北京大学考古文博学院教授李仰松，是考古学界和民族学界公认的中国民族考古学的开拓者之一。考古文博学院每年都要请李先生来给本科生上一课，讲讲自己的考古学之路。每年在特定的节日，学院高年级学生到畅春园看望李先生，成为雷打不动的惯例。已逾鲐背之年的李先生是学院一“宝”。\n1950年，18岁的李仰松从陕西省华县咸林中学毕业，考入北京大学文学院博物馆专修科（后来并入北大历史系考古专业）。1954年，李仰松留校任教，担任著名考古学家安志敏与民族学家林耀华所开新石器时代考古、原始社会史与民族志两门课程的助教。林先生是民族学界的学术权威，或许正是受他影响，李仰松日后对民族学产生了浓厚兴趣，最终成为民族考古学家。\n2022年庆祝北京大学考古百年、新中国考古专业教育70年时，李仰松和严文明、原思训、李伯谦、赵朝洪等几位先生一起接受教学贡献奖。\n在30多年的教学生涯中，差不多每隔一年李仰松就要带学生进行田野考古实习，几乎走遍了祖国的大江南北。在西安半坡、洛阳王湾、郑州二里冈、濮阳西水坡等遗址，都留下了李仰松的身影。由李仰松指导的洛阳王湾遗址的考古发掘，成功揭示了由仰韶文化向龙山文化转变的过程，终结了关于仰韶文化和龙山文化早晚关系的长期争论。李仰松执笔的《洛阳王湾：田野考古发掘报告》，成为他的考古学重要成果。“我所研究的课题，若涉及仰韶文化的经济生产、社会生活、文化习俗，首先使用的一把标尺是半坡遗址，若涉及甘青地区齐家文化的课题，就使用青海贵南尕马台墓地这把标尺，若涉及长江中游地区新石器文化的课题，就使用江西清江筑卫城遗址这把标尺，因为我曾经参加、主持过这些遗址的调查和发掘，掌握第一手资料，心中有底，不会是纸上谈兵，不会太离谱。”这是他的肺腑之言和学问之道。\n20世纪50年代，西安半坡、宝鸡北首岭、临潼姜寨等遗址的考古工作，在田野考古实践中均进行了重建古代社会的探索。在考古发掘中碰到新石器时代考古文化的一些现象，如何科学解释？当时少数民族的社会发展比较缓慢，是很好的参照。1956年，配合中央民委的少数民族社会历史调查组云南分组的佤族社会历史调查，李仰松来到云南西盟佤族村寨，详细调查当地居民的原始制陶、谷物酿酒等。制陶工具及其用途、陶土来源、制陶步骤、烧陶过程、陶器种类与纹饰、价格和销售地等各个环节，他均进行了仔细观察和记录，撰写成《云南省西盟佤族制陶情况》和《我国古代陶器制作上的几个问题》。过去有人提出，仰韶文化篮纹陶上的篮纹，是用编好的篮条印上去的，李仰松的调查否定了这一说法。如今，仰韶文化陶器的纹饰系拍印而成，已成为毋庸置疑的铁论。\n1973年，李仰松完成了《原始社会与民族志》试用讲义。20世纪80年代末，李仰松率队前往云南西北的独龙族、傈僳族、普米族、怒族和纳西族等民族聚居地进行民族考古调查。依据我国独龙族、高山族人们使用双连杯举杯共饮的习俗，他将河南郑州大河村仰韶文化遗址出土的双连壶解释为一种双人共饮时使用的酒器，得到不少学者的赞同。李仰松在云南独龙族调查时，对当地交通不便的体会十分深刻。回到北京之后，他与林耀华、杨堃等10余名著名民族学家联名写信向中央有关部门反映这一地区的交通困境。后来，这一问题得到解决，结束了独龙族人世世代代没有公路的历史。\n20世纪90年代初，李仰松已近退休之年，仍带领研究生前往海南岛黎族和苗族地区进行民族考古学调查，获得了大量的第一手资料。\n在李仰松的心中，考古工作和学术研究是无止境的，他也不断把做学问的真谛传授给学生。"
  },
  {
    "title": "殷墟博物馆新馆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_3-05.htm",
    "date": "2024-04-13",
    "content": "殷墟是中国第一个有文献记载并经甲骨文及考古发掘所证实的商代晚期都城遗址，也是世界青铜文明的重要代表。近期开放的殷墟博物馆新馆，是殷墟近百年考古成果的集中展示，也是3000多年前商文明可触可感的呈现。\n博物馆展出约4000件套殷墟文物，包括青铜器、甲骨、玉石器、陶器、骨角牙器等，集中体现了灿烂辉煌的商文明。端庄厚重的司母辛大方鼎告诉我们什么是王家重器，数十套铜觚和铜爵显示了妇好生前高贵的身份和地位；“陶三通”证实了殷墟都城已有复杂的地下排水系统；“四方文物”见证了殷墟都邑的开放以及与方国诸侯的交往、交流与交融。博物馆还设有“子何人哉——殷墟花园庄东地甲骨特展”“长从何来——殷墟花园庄东地亚长墓专题展”，前者用殷墟花园庄东地H3甲骨窖藏坑出土的100余片甲骨介绍“子”为何人及其生前的重要活动，后者用高级贵族墓葬M54出土的全部文物整体阐释“长”的赫赫战功。\n“商邑翼翼，四方之极”。博物馆改变了原来按文物类型、文明要素展示的方式，采用从国史到国家再到国人的逻辑体系，辅以创新性的展览方式，以文物为根本，与最新的考古成果相结合，采用成组器物整体展示的方式，全面系统讲述商文明的内涵，展现商文明的整体面貌。\n呈现殷墟大邑商总体布局。殷墟东西6千米，南北超过5千米，总面积约30平方千米。其中，洹河以北分布着中商时期的洹北商城，小屯一带为商王的宫殿宗庙区，侯家庄西北冈为王陵园和祭祀场。商人采用族邑模式，在王族邑的周围，分布着其他众多家族聚居的族邑、手工业区等。干道、干渠及其支渠，为都邑的骨干框架。博物馆通过立体沙盘与视频、互动屏相结合的方式，将殷墟布局从开始到兴盛，族邑逐渐增大、增多的变迁历程如画卷般展开，生动呈现250余年大邑商都邑变迁史。\n讲述商代复杂的社会结构。通过考古，我们可以初步了解商代社会结构：商王通过占卜等手段，借神权彰显王权；贵族地位崇高，担任不同等级的官职，在族邑及王朝内部拥有一定话语权；人数众多的平民构成了社会的基础，并通过制礼作乐来规范社会秩序。在殷墟博物馆新馆，从平民到商王，不同等级的墓葬随着地势与台阶从低到高复原展示，结合墓葬内出土的全部文物的整体展示，直观展现了商代社会各阶层的差别，再现了各阶层墓主人生前的社会地位。\n展示商代丰富的社会生活。持续的考古发掘为我们复原商代先民的社会生活提供了可能：播五谷，铸青铜，重生产，重贸易，手工业生产技术得到极大发展。“国之大事，在祀与戎”，祭祀是商人社会生活的重要组成部分。祭祀坑的集中展示，再现了商代的祭祀场景。“车辚辚马萧萧”展厅，集中展示了25辆商代马车，车马矩阵再现了商王田猎出行、征战四方、驰骋千里的壮观场面，展示了马车作为交通工具在商人社会生活、礼乐制度等方面的重要作用。\n殷墟是中国青铜文化鼎盛时期，青铜器造型精致，纹饰繁缛，工艺精湛。博物馆设置铸铜作坊实景，结合文物组合展示，将铸铜工具刻刀，铸造器具陶模、范、芯，熔铜器具炉壁与坩埚，打磨器具磨石等文物，与铅锭窖藏坑相结合，完整呈现了商代青铜器生产流程，反映出铸型工艺的规范化和复杂化；又在实景内设置触摸屏，让观众体验在青铜器模型上粘贴纹饰等，增强了互动性和趣味性。\n勾勒商代文化的交融与借鉴。“四海来假，来假祁祁”，王畿与周边诸侯方国不断进行文化交流与交融，不断丰富着商文明。在博物馆四方交流的展线上，有许多陶鬲。陶鬲系炊器，在殷墟发现了许多非本地生产的陶鬲，它们是诸侯方国的人们从自己家乡带来的，如来自晋陕高原的花边口沿袋足鬲，来自山东菏泽地区的宽沿方唇鬲，来自湖北毛家咀遗址的“羊角”鬲，等等。此外，殷墟遗址还出土了来自长江中下游地区的硬陶器和原始瓷器，来自北方草原地区的兵器、车马用具等。殷墟文化正是在吸纳融合四方文化元素的基础上创新发展，才得以形成“商邑翼翼，四方之极”，这也是中华文明持续发展的内在因素。\n鼎是商代重要的青铜礼器。殷墟博物馆新馆以青铜方鼎为其外形，四面采用草坡进行掩护，使其很好地融入殷墟遗址。博物馆外墙上部纹饰采用了青铜器上最常见的三大主题纹饰和装饰手法，以云雷纹为地纹，兽面纹和夔龙纹凸起于地纹之上，层次感强。博物馆大门门楣上的“天邑商”三字，来自殷墟甲骨文。在步入博物馆大门之前，我们可以给游客讲“天邑商”的由来：因为殷墟是当时中国乃至世界上人口最多、最繁荣的城市之一，所以商朝人自豪地称自己的都城为“天邑商”或“大邑商”。站在博物馆大厅抬头仰望，玄鸟正在空中盘旋，这就是《诗经》中“玄鸟生商”的美丽传说。\n殷墟的发掘与保护，离不开一代代考古人的坚持与传承。基本陈列“探索商文明”讲述了从1928年董作宾铲起第一锹土开始，到李济、梁思永等第一批中国考古学家15次科学发掘殷墟宫殿区、王陵区，再到上世纪50年代起安志敏、郑振香、杨锡璋、刘一曼、唐际根等考古学家发掘殷墟众多区域及洹北商城的过程。近百年的上下求索，基本建立了商代考古编年体系，厘清了殷墟整体布局，深化了族邑形态和性质研究，拓展了手工业布局与技术研究……\n博物馆与殷墟宫殿宗庙区仅一河之隔，是殷墟考古遗址公园的重要组成部分。通过殷墟考古遗址公园内持续的考古，“大邑商”面貌不断被揭示，商文明内涵不断被丰富。\n（作者为殷墟博物馆执行馆长）"
  },
  {
    "title": "海南三亚：因地制宜加快发展新质生产力  全力打造海南自由贸易港标杆城市",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_1-06.htm",
    "date": "2024-04-13",
    "content": "建设海南自由贸易港（简称“海南自贸港”），是中国在海南打造对外开放新高地的战略举措。近年来，海南省三亚市紧扣海南自由贸易港封关运作工作要求和地区高质量发展目标，紧紧围绕主导产业发展所需，聚焦贸易和投资自由化便利化，强化制度集成创新，努力开辟高水平开放新赛道，主动适应国家新一轮科技革命和产业变革，加强科技创新和产业创新深度融合，点燃高质量发展新引擎，培育壮大具有自身特色的新质生产力，全力打造海南自由贸易港标杆城市。2023年，三亚全市地区生产总值接近千亿元，同比增长12%。\n\n从南繁稻米到大国重器，大力培育新质生产力\n发展新质生产力是三亚全力打造海南自由贸易港标杆城市和实现高质量发展的必然选择。三亚崖州湾科技城是三亚锻造新质生产力、激活发展新动能的主阵地，园区强化产业技术支撑，在聚焦重点产业集群化、稳步壮大科技城新型工业的同时，加快应用配套产业布局发展，培育生命科学和数字经济产业。\n在南繁种业方面，园区重点布局现代种业、热带高效农业、生物科技产业三大主导产业，中种集团、国投种业、大北农、九圣禾等20余家国家种业阵型企业和领先种业企业先后入驻，全力打造生物育种生力军。推动先正达中国旗下MAP中化现代农业、中化（海南）农业生态、益通数科等“南繁硅谷”产业集群9家优势产业主体正式入驻崖州湾科技城，引入科迪华、艾格农业成员企业粒安作物科学等优质产业项目落户园区，南繁种业集群初具规模。\n在深海产业方面，园区引入博雅工道、宇驰装备、欧特海洋等重点企业，协同海南省深海技术创新中心推动构建深海科技创新生态圈，在水下机器人、深海惯性导航、深海装备电池、海洋信息与装备等方向形成本地化产业能力。\n在生命科学方面，园区聚焦创新深海药物、基因检测等研发业务，已吸引50余家生态圈创新企业注册。建成鲨源单域抗体研发技术平台。与罗氏诊断签订战略合作协议，共建生物科学诊断公共创新平台。\n在数字经济方面，园区以“数字产业化+产业数字化”为发展原则，以海南自贸港特色优势为发展导向，大力培育和引进一批高能级数字服务领域优质项目。引入神州泰岳、壳木软件，在跨境增值电信、数据服务、技术服务对外直接投资（ODI）业务领域实现突破。推动科大讯飞海南自贸港科研总部建设，协助迈科斯网络科技认定为功能型总部企业，并推动喜爱购、丹正半导体、联通数字科技等15家重点企业入驻崖州湾科技城，数字经济产业生态圈进一步完善。\n如今，从产自南繁稻田的大米到国之重器“奋斗者”号，新质生产力已成为三亚助力海南自贸港建设和实现高质量发展的强力引擎。截至2023年底，崖州湾科技城已汇聚省部级及以上科创平台29个，其中国家级平台4个，累计完成固定资产投资745.62亿元，实现营收951.78亿元、税收73.56亿元。\n聚焦贸易和投资自由化便利化，推进制度集成创新成果落地\n今年2月9日至16日，三亚旅游文化投资集团旗下三大国有景区客流量和二次消费均创五年来新高，共接待游客57.91万人次，较2019年增长33.94%。在不断提高旅游服务精细化水平的同时，三亚旅游文化投资集团引进新业态、打造新场景、推出新产品，持续丰富文旅产品供给，满足海内外游客多层次特色化文旅消费需求，为三亚建设国际旅游胜地作出新贡献。三亚充分利用海南自贸港建设制度创新优势，瞄准“三亚放心游”高质量消费服务，加快建设国际旅游消费中心核心功能区。\n2021年以来，三亚以“制度建设执行创新”三年行动为抓手，聚焦贸易和投资自由化便利化，出台促进制度集成创新“12条措施”，发布制度集成创新行动计划。在游艇产业发展、知识产权“五合一”综合管理体制及种用动植物引进中转等重点领域，持续加快推进制度集成创新成果落地，更好集聚和配置全球资源，助力高水平对外开放。\n依托制度集成创新优势，境外艺术品保税通关等首单业务接续落地，完成全省首单特殊目的收购公司（SPAC）上市及并购业务，合格境内有限合伙人（QDLP）试点企业海外投资业务顺利开展，自用生产设备“零关税”进口值全省第一，通过创新“互联网+涉企服务”模式和商事制度改革，构建“1+4+N”优化营商环境工作体系，三亚“机器管招投标”改革、远程异地评标项目成功落地，成功启动“政企约见平台”，搭建政企沟通路径。\n如今的三亚，营商环境持续优化，形成“绿色办税直通车”“三亚营商直通车”等一批营商环境领域标志性成果，在全省7个A类市县企业满意度评价中排名第一。\n推动高水平开放，高质量发展动力十足\n2023年，三亚新设外商投资企业236家，同比增长24.8%。全市实际使用外资8.4亿美元，同比增长18.2%。同年3月，琼港经济合作三亚示范区投资促进中心迎来首家港资教育科技企业注册。\n如今，三亚积极融入世界经济体系，推动高水平开放，以抢招商、大开放为抓手，用好用足“两个15%”所得税优惠政策、三张“零关税”清单、全国首张跨境服务贸易负面清单和最短外商投资准入负面清单等自贸港政策，积极发挥区位优势和政策叠加优势，着力打造国内国际双循环重要交汇点，不断拓展国际经贸合作空间。\n2024年2月19日，三亚市打造海南自由贸易港科创高地现场推进会在崖州湾科技城召开。三亚将加快形成以科技创新为引领的新质生产力，推动营商环境整体再优化再提升，加大投资招商力度。随着一系列举措密集落地，一个个重大项目接踵推进，三亚高质量发展动力十足。\n数据来源：中共三亚市委宣传部"
  },
  {
    "title": "第四届中国国际消费品博览会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_1-07.htm",
    "date": "2024-04-13",
    "content": "共享开放机遇  共创美好生活\n\n2024年4月13日—18日\n中国 · 海南\n主办单位：中华人民共和国商务部\n海南省人民政府"
  },
  {
    "title": "渔光新曲（文思）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_1-08.htm",
    "date": "2024-04-13",
    "content": "从北京一路南下，我来到浙江宁波象山。次日，坐上小面包车，从象山县城又一路南下，将近两个小时，才真正抵达此行的目的地——石浦镇。\n石浦虽然是象山县的一个镇，名声却大于象山。早在唐代时，石浦就已是有名的渔港，明朝又在此发展了临海军防。依山临海而建的石浦古城，无论是现存珍贵的明清建筑，还是街道两边鳞次栉比的老字号店铺，抑或是海洋渔文化的各种景观，无不流淌着时光的气息。在石浦古城里行走，仿佛在不断穿越时空，走进一个个历史文化的宝库。\n我到石浦古城的时候，一个关于电影《渔光曲》的主题展正在一座老房子里举办。1933年9月，这部由蔡楚生编剧、导演，王人美、韩兰根等主演的中国第一部有声电影，取景拍摄地就在石浦海边。正是这部电影，在1934年创下连映八十四天的纪录。当年《渔光曲》剧组来石浦时，大部分人住在金山旅馆，而金山旅馆坐落在福建街。于是，我决定先去福建街——与其说是去“看”，不如说是去“拜谒”。\n按照指示牌的指引，及至来到福建街上，我才知道这条街其实在古城中街之外，在另一条并不宽敞的巷子里。据说早期赶海的福建人在此聚居，从一片海到另一片海，他们把自己的生活习惯、风俗方言等也带到了这里。\n金山旅馆依然在。一个不太显眼的小牌子在斑驳的墙上讲述着它的历史。大门落锁，正在修缮。在获得允许后，我走了进去。迎面是一个青砖铺就的院子，格局不大，像一所房子的玄关。因为旅馆依山而建，所以我进门的地方，可以说是旅馆的二层。一层也有许多房间，但面积也都不大，年代久了，里面的原始陈设已经无存。当地保护者修旧如旧，尽力保持旅馆的原貌，白色的墙面弥补着采光的不足。可以想见，当年的金山旅馆并不是一个奢华的地方。\n在简朴的楼梯和安静的走廊里上来下去，我在寻找什么？我想遇见谁？假如时空可以穿越，走在我身边的可能是手拿一摞剧本的蔡楚生，是刚从海边渔民家里拍摄回来、仍未走出角色感受的王人美，是带着海腥味归来的韩兰根，是吹着口哨、笑声朗朗、阳光一般明亮的聂耳……是的，他们与我擦肩而过。他们奔赴到此，驻留于此，不是旅游，不是休憩，而是为了工作。反映当时渔民生活现实的艺术责任，促使他们走到一起，每天晚上短暂休整，白天再奔赴邻近的东门渔村去拍摄。他们通过影像、音乐、表演传达的对渔民生活疾苦的感受、对民族渔业振兴的意愿、对新生活的渴望，都凝聚在电影《渔光曲》里。\n金山旅馆，也因为他们曾经的驻留而与其他旅馆显得不同。今天，已无从考证这些艺术家们当年所旅居的是哪一间房了，但整座旅馆就像一个文化遗存，见证着那一代电影人的梦想和奋斗。一个念头就这样从我的脑海里跳了出来，应该把它建成一个电影专题展览馆！把刚刚在石浦古城进门处老房子里的影片剧照、艺术家档案，以及电影创作始末的相关档案集中到这里，并在史料上不断充实，让后来人看到那一代电影人的理想与他们的付出。\n这也许可以成就石浦古城的另一种文化魅力。\n思绪间，回到象山住地，我的目光仍不断透过窗户望向远方。转天，我又奔向当年蔡楚生们奔赴的东门渔村而去。\n百年沧桑巨变。那时的电影人到这个叫东门岛的渔村拍片，是划桨摇橹坐船渡海而来的。如今，从石浦镇到东门渔村已修建了一座跨海大桥，面包车从桥上几乎是疾驰而过。走进东门渔村，映入眼帘的是数不清的机动大渔船，每艘船的体量都以百吨计。\n那天走在我身边的是一个名叫满江的渔村人。作为国家级非遗项目“海洋号子”的传承人，满江喊出的号子，令我感受到千军万马奔驰而来的震撼。我们沿着堤岸走了很远。满江指着东门——朝向东海的地方——那水天一色处说：“看，我们的船就从那里出海的。”是的，一片辽阔的东海，敞开它的怀抱，拥抱着驾船而来的渔民。东门渔村的历史实在太久了，甚至久过了石埔镇，“新石埔，老东门”的说法流传甚广。据说公元706年象山立县，它就已是辖村了。从唐代至今，东门渔村的年龄已在千岁以上。可以想见，当年为什么蔡楚生要选择此地作为《渔光曲》的外景拍摄地，实在是因了它的闻名遐迩。\n当然，今天的东门渔村再不是当年的模样。这个三千七百多人的村子，渔业人口有将近两千五百人，全村百分之八十以上的青壮年从事海洋捕捞业，大马力渔船有近三百艘，渔业固定资产几年前就已达三亿元。从这个角度讲，电影《渔光曲》中，那个留学回乡要发展现代渔业的主人公何子英的梦想，早已成为现实。渔民不仅能靠海吃海，养活自己，而且建起了渔业冷库、渔业码头、渔业网场，还有水产品交易市场，每天发往各地的海鲜产品不计其数。渔民会所、渔民休闲公园、妈祖文化园、渔文化墙、渔文化博物馆，都在讲述着时代的发展、渔民生活的变化。走在海边观光步道，我在想，岂止《渔光曲》中的破落景象一去不返，就是和四十多年前改革开放之初相比，渔村生活的变化之巨也是难以想象的。\n云儿飘在海空\n鱼儿藏在水中\n早晨太阳里晒渔网\n迎面吹来了大海风\n海还是这片海，风还是海上的风。但“破渔网”“腹内空”“腰已酸，手也肿”的摇橹划桨时代，已经一去不复返了。\n站在东门渔村，我想起在石埔镇的渔文化博物馆看到的照片。就是这个东门，到了春天，桅樯林立，百舸争渡，千帆竞发。“开渔节”那天，渔民从这个东门将大渔船开进东海，去收获大自然的丰厚馈赠。\n于礁石间辗转，终于找到了蔡楚生、王人美、韩兰根、聂耳他们肩并肩、手挽手站立过的那块巨大礁石。斯人已逝，但我记得他们一脸阳光的样子。那是为了渔民的生计而呐喊的一群艺术家，历史的变革也包含了这些艺术家的奋斗。\n迎面吹来送潮风，提着行李的我踏上归程。那时，我突然想起矗立在东门岛上的灯塔，这个时刻，灯塔是亮的吧？\n它一定是亮的。正如1927年蔡元培写下的“出其东门，介尔昭明”。东海浩渺，波光粼粼，它向东门渔民张开怀抱，同时也在邀约我们。我想，也许应该再提了行李过去，但不是我一个人，而是一群人。一群青年，一群新的艺术家，或者就从金山旅馆开始，创造出一部新的《渔光曲》来……"
  },
  {
    "title": "走在故乡春风里（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_2-08.htm",
    "date": "2024-04-13",
    "content": "回到故乡闽中，正是春天。乡音与乡情，像两只看不见的手，一早就招引我出门，让我伴着归来的燕子，在乡间欢快地穿行。\n迎面吹来清晨的风，抚摸着我的脸颊，几丝温润，几丝凉爽。“回来了？”“回来了！”“早呀！”“早啊！”让我高兴的是，一些老人还认得我，他们那熟悉的口音，我听起来感到分外亲切。行走中我发现，村里的鸡鸭似乎比以前更多了。村头不知谁家的两头花斑奶牛，一前一后，正欢欣地朝着翠草芊芊的山坡走去。花圃、果棚、菜地，常常可见摩拳擦掌的人们，那闪动着的一顶顶斗笠，鲜亮得像一朵朵彩云。细看，村里村外、墙隅石缝，绿意盎然的枝条正在春风中摇曳。\n于是，我放慢了脚步，走着，看着，感受着春来时乡间的生命律动。身旁，掠过的是忽闪的阳光，照亮了熟稔的灰墙黛瓦、阁楼扇门，以及矗立着的崭新楼房。许多人家的窗户都敞开着。踮踮脚尖，还可以看到花草葳蕤的院墙内，散布着一些农具：几把搁在墙洞的镰刀，一架躺在屋外的犁铧，一溜堆在廊沿的畚箕……朴实的乡亲们，历来对那些不起眼的农具抱有朴素的感情。即便如今基本实现了机械化耕作，他们仍然爱惜这些“老伙计”。\n出了小巷，眼前是村里的一条“新街”。其实，老人们都知道，它原是一段官道，由石块、石条铺成。一般来说，官道都是从村落外边擦过，而故乡的先辈们，却不管不顾地把这条约一公里长的官道“揽入怀中”。据说，当年他们考虑，只要把家族的根扎在这段官道两边，就算是共同拥有了一条抬脚可至的“主干道”。官道伸向村外的道口，则建起一座土木结构的凉亭。天气炎热时，每天轮流由一户农人在亭中施茶，供过路的客人、挑夫饮用。渐渐的，故乡成为官道上一个显眼的“节点”。于是，有人开起小客栈、小酒店；随后，杂货店、豆腐店、农具店也逐渐多了起来，展现了乡亲们亦农亦商的辛劳与智慧。如今，官道早已拓宽，两旁楼房高低错落。铳楼旁建起的农贸市场里，人声喧闹，商贩摩肩，蔬果充盈，鸡鸭满笼，织成一幅富有烟火气息的生活画卷。\n走出农贸市场，踏上杨柳依依的河岸，脚下就是麦苗吐穗、油菜结籽的田野了。这些年来，为了治理这条河流的污染，乡亲们曾挑灯夜战，数次疏浚河道，可惜效果并不明显。直到上下游全面整治，又实行了河长制，清凌凌的河水才重回人们身边。有趣的是，昨夜与一位童年时的伙伴喝茶闲聊，获悉村里推选他协助河长负责河沟的监测，有人称他为“沟长”。向来乐于助人的他笑着说：“别看我官小，但责任不小，因为沟长不但管水，也管岸，甚至管岸边的花草、桥边的古塔哩。”如今，漫步河堤，水清岸绿的美好画面一一在眼前掠过，想起这条河的过往，真让人有一种时空转换之感。\n当然，入眼舒朗的还有渠水淙淙的田野，它让我想起青少年时期在田间学农事的日子。是的，我至今还记得那些熟悉的乡亲们，记得他们有过愁苦也有过欢乐的脸庞。\n这些年，故乡的变化快了起来。有人办企业，有人建蔬菜大棚，有人买汽车跑运输，有人在网上做电商……乡亲们都过上了富裕、美好的生活。田野间，迎来了又一个春天。面对这明媚的春色，我真想把自己变成一枚书签，夹进故乡生机勃勃的书页里……"
  },
  {
    "title": "门前的竹子（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_3-08.htm",
    "date": "2024-04-13",
    "content": "我老家宅院前，有一片竹林，四季皆披绿装，成一道美丽的风景。\n江南多雨水，竹子长势茂盛。竹林东西长达二三十米，南北有七八米宽，枝叶葳蕤，遮天蔽日。一些冠大而腰身细长的竹子，经受不住自身重量，背就微微弯曲。竹子们搭肩挽手，临风起舞，在微风中发出簌簌的声响。\n竹林南边是一条村道，道路旁边有一口水井。井边的担水声、闲聊声、捶衣声，穿过竹林，隐约可闻。暑天时，这口井的水极凉。用勺子舀一瓢井水饮用，那股凉意从喉咙流到胃里，让人暑气全消，惬意无比，又从不会闹肚子，竹林是否起到净水的作用，不得而知。\n这片竹林何时种植，没人考证过，但从我记事起，竹子就已长得十分茂密。竹林的地面，铺满了浅黄色松软的落叶，一脚踩踏上去，窸窸窣窣作响。孩子们喜欢钻进竹林玩耍，对他们来说，竹林别有一番乐趣。\n海岛台风多，竹林任凭风雨肆虐，却依旧枝叶蓬勃。每年春回大地的时候，气温转暖，淅淅沥沥的一场春雨之后，泥土松着筋骨，竹子的生命力就爆发了。过不了多少时日，竹林间，绿绿的笋芽儿探头探脑，噌噌地拱出地面，像举办一场拔节比赛，一天一个模样。\n江南人喜欢吃笋，无笋不成春。一碗春笋堪称舌尖上的美味。史书有载，竹笋自古就被视为上好蔬菜，尤其受到文人青睐。在唐代，朝廷还有专员负责植竹。《唐书·百官志》云：“司竹监掌植竹苇，岁以笋供尚食。”到了宋代，苏轼写道：“宁可食无肉，不可居无竹。无肉令人瘦，无竹令人俗。”他人到中年，尝到了很多生活的艰辛之后，美食成了他寻找寄托、摆脱窘境的一种方式。他因此到处寻鱼、吃笋，乐在其中。\n一到春季，想吃笋了，我就到家门前的竹林中，刨开湿润的土层，割几支竹笋回家。三下两下剥去笋衣，细长光润的嫩笋就裸露出来了。刚采来的鲜笋，能经受长时间的煮、烤、炒。若做成油焖笋，则清香飘飞，夹一箸入口，鲜美之感在唇齿间久久逗留。一时吃不完的鲜笋，用清水煮熟，晒干后可以久藏。要做菜时，把笋干用水泡发，清香依旧，且更耐咀嚼，让人回味无穷。\n别看年年都割竹笋，到次年春，竹林里的竹笋照样源源不断地从地底冒出来，一点没见减少。挨到夏天，新竹已长成与老竹等高。遇上溽暑时节，天气闷热，竹林中却比外面凉爽很多，空气也更加清新，附近的村里人多喜欢到竹林里歇凉、聊天。人喜欢竹林，鸟儿也一样喜欢在此栖息、嬉戏，飞上落下，叽叽喳喳。晚上，一些鸟儿还会在竹枝上留宿。\n秋天的竹林也很美，但比较而言，孩子们更喜欢冬天的竹林。冬天来临后，雪花飘飞。在雪后无风的日子里，竹林的冠顶会覆盖上一层积雪。这时候，孩子们要去摇晃竹秆，以免竹秆被雪压断。但这个过程很有乐趣，竹秆一摇，竹子上的雪犹如从天而降，纷纷砸在地上，竹林里于是人为地又下起一场大雪。这可乐坏了孩子们，他们摇竹秆、扔雪球、打雪仗，玩得不亦乐乎。\n偶尔，一些竹子还会开花，白色的小花垂挂着，犹如一盏盏小灯笼缀在枝头，随风摇曳。一阵大风刮来，花瓣飘飞，仿佛天女散花。\n竹子用途广泛。那时家用竹器甚多，竹椅、竹梯、箩、筐、篮、蒸笼等，依据竹子的大小、质地、硬度量材选用。空闲时，经常看到父亲把竹子砍掉，用刀去掉枝条叶子，将竹子劈成若干小片或一条条篾线，编制成一件件精美的竹制品，如竹食罩、竹篮、筛子、筲箕等生活用具。有时，我也会截一段竹子，钻几个孔，制成竹笛，吹出的音韵清脆而婉转，给童年生活增添了不少乐趣。\n一晃已经离开老家几十年，故乡已成为遥远的记忆。现在每逢竹笋上市季节，吃到新鲜的竹笋，我都会想起家门前的那片竹林。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_4-08.htm",
    "date": "2024-04-13",
    "content": ""
  },
  {
    "title": "绥德油旋儿（美味馆）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/13/nw.D110000renmrb_20240413_5-08.htm",
    "date": "2024-04-13",
    "content": "在三秦大地，人们提起绥德，就会把它和黄土高原上厚重的文化联系在一起，和各种各样的美味小吃联系在一起。\n说起绥德的小吃，不得不提绥德油旋儿。绥德油旋儿的模样像饼子，但实际上和饼子是两码事。打油旋儿是一个技术活，和面、擀面皮、做坯子、煎烙、烘烤，每一道工序都十分讲究。比如，和面要用温水，水里要兑点盐，还要兑点碱面。先和成硬面团，再蘸水搋软，饧半小时待用。饧好的面团要分成等份的剂子，将剂子放在案板上，用小擀面杖擀成一尺长、五寸宽的面皮。然后，用双手抓住面皮，一抖、一拽，再一抖、再一拽，那面皮便薄得像一张纸。面皮越薄，做出来的油旋儿层数就越多。这时候，只见师傅用左手抓住面皮的一头，右手在面皮上涂抹一些油，再撒一点盐和葱花，然后耍杂技一般，飞快地从外往里滚动面皮。等面皮卷起来后，再用手一拧，把面卷上下的豁口封严实，搁在案板上，用掌托压扁，再用小擀面杖擀成饼状——油旋儿的坯子就算做好了。\n煎烙油旋儿坯子时，要在热鏊子上抹油，半煎半烙，正反两面不断翻转。煎烙一会，油旋儿就有了火色。再抹油，再煎烙，再上色，如此反复，油旋儿的金黄色就一层叠着一层，逐渐有了质感。煎烙得差不多了，把油旋儿挪到烤炉里烤半小时左右，就大功告成了。在绥德街上看师傅打油旋儿，就像在露天舞台上看草根艺术家表演节目，那动作娴熟自然，如行云流水，没有一点磕绊，让人看了赏心悦目，惊叹不已。\n色泽金黄是绥德油旋儿的一大特点。师傅会把刚出炉的油旋儿整整齐齐地码在一个古旧的木制盘子里，远远看去，像一幅下笔很重的金黄色的油画。那金黄色不是薄薄的一层，而是厚实的、裹了包浆的金黄，是油与火联手创造的杰作。这样金黄色的油旋儿，哪怕你只是远远地看上一眼，哪怕你还隔着一张书纸，或者隔着一块屏幕，你也很难抵御那份诱惑。\n绥德油旋儿之所以能抓住食客的胃，一靠香味，二靠酥脆。那香味是有层次的，先是扑鼻而来的焦香，接着是葱香，最后是焦香和葱香混合起来的香，不可名状，却沁人心脾。绥德油旋儿里层绵软，外层酥脆。里层绵软与温水和面有关，与水里兑碱有关，与饧面有关，与面皮上抹油有关。外层酥脆，手不敢碰，一碰就掉渣渣，口不敢咬，一咬也掉渣渣。说实在话，我最喜欢吃油旋儿渣渣，我觉得那才是油旋儿的精华。吃起来解馋，上瘾，吃了一次，还想再吃一次。\n绥德油旋儿表面呈现一圈一圈漩涡状的纹理，油旋儿由此得名。至于吃油旋儿，一般人都是从外到内一口咬透，大口大口地嚼着吃。也有人一层一层剥着吃，一绺一绺撕着吃。我以为，一口咬透的吃法太单调，慢慢剥着吃、撕着吃，才有乐趣，一边耍着，一边就尝到了美味。"
  }
]