[
  {
    "title": "国家主席习近平发表二〇二四年新年贺词",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_1-01.htm",
    "date": "2024-01-01",
    "content": "■2023年，我们接续奋斗、砥砺前行，经历了风雨洗礼，看到了美丽风景，取得了沉甸甸的收获。大家记住了一年的不易，也对未来充满信心\n■这一年的步伐，我们走得很坚实。这一年的步伐，我们走得很有力量。这一年的步伐，我们走得很见神采。这一年的步伐，我们走得很显底气\n■中国不仅发展自己，也积极拥抱世界，担当大国责任。我们成功举办中国—中亚峰会、第三届“一带一路”国际合作高峰论坛，一系列主场外交迎来五洲宾朋。我也访问了一些国家，出席了一些国际会议，会晤了不少老朋友、新伙伴，分享中国主张，深化彼此共识。世事变迁，和平发展始终是主旋律，合作共赢始终是硬道理\n■前行路上，有风有雨是常态。一些企业面临经营压力，一些群众就业、生活遇到困难，一些地方发生洪涝、台风、地震等自然灾害，这些我都牵挂在心。大家不惧风雨、守望相助，直面挑战、攻坚克难，我深受感动。辛勤劳作的农民，埋头苦干的工人，敢闯敢拼的创业者，保家卫国的子弟兵，各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献！人民永远是我们战胜一切困难挑战的最大依靠\n■明年是新中国成立75周年。我们要坚定不移推进中国式现代化，完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展，统筹好发展和安全。要坚持稳中求进、以进促稳、先立后破，巩固和增强经济回升向好态势，实现经济行稳致远。要全面深化改革开放，进一步提振发展信心，增强经济活力，以更大力度办教育、兴科技、育人才。要继续支持香港、澳门发挥自身优势，在更好融入国家发展大局中保持长期繁荣稳定。祖国统一是历史必然，两岸同胞要携手同心，共享民族复兴的伟大荣光\n■我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。孩子的抚养教育，年轻人的就业成才，老年人的就医养老，是家事也是国事，大家要共同努力，把这些事办好。现在，社会节奏很快，大家都很忙碌，工作生活压力都很大。我们要营造温暖和谐的社会氛围，拓展包容活跃的创新空间，创造便利舒适的生活条件，让大家心情愉快、人生出彩、梦想成真\n■中国人民深知和平的珍贵，我们愿同国际社会一道，以人类前途为怀、以人民福祉为念，推动构建人类命运共同体，建设更加美好的世界\n■让我们一起，祝愿祖国繁荣昌盛、世界和平安宁！祝愿大家福暖四季、顺遂安康！\n\n新华社北京12月31日电  新年前夕，国家主席习近平通过中央广播电视总台和互联网，发表了二〇二四年新年贺词。全文如下：\n大家好！冬至阳生，岁回律转。在这辞旧迎新的美好时刻，我在北京向大家致以新年的祝福！\n2023年，我们接续奋斗、砥砺前行，经历了风雨洗礼，看到了美丽风景，取得了沉甸甸的收获。大家记住了一年的不易，也对未来充满信心。\n这一年的步伐，我们走得很坚实。疫情防控平稳转段，我国经济持续回升向好，高质量发展扎实推进。现代化产业体系更加健全，一批高端化、智能化、绿色化新型支柱产业快速崛起。粮食生产“二十连丰”，绿水青山成色更足，乡村振兴展现新气象。东北全面振兴谱写新篇，雄安新区拔节生长，长江经济带活力脉动，粤港澳大湾区勇立潮头。中国经济在风浪中强健了体魄、壮实了筋骨。\n这一年的步伐，我们走得很有力量。经过久久为功的磨砺，中国的创新动力、发展活力勃发奔涌。C919大飞机实现商飞，国产大型邮轮完成试航，神舟家族太空接力，“奋斗者”号极限深潜。国货潮牌广受欢迎，国产新手机一机难求，新能源汽车、锂电池、光伏产品给中国制造增添了新亮色。中国以自强不息的精神奋力攀登，到处都是日新月异的创造。\n这一年的步伐，我们走得很见神采。成都大运会、杭州亚运会精彩纷呈，体育健儿勇创佳绩。假日旅游人潮涌动，电影市场红红火火，“村超”、“村晚”活力四射，低碳生活渐成风尚，温暖的生活气息、复苏的忙碌劲头，诠释了人们对美好幸福的追求，也展现了一个活力满满、热气腾腾的中国。\n这一年的步伐，我们走得很显底气。中国是一个伟大的国度，传承着伟大的文明。在这片辽阔的土地上，大漠孤烟、江南细雨，总让人思接千载、心驰神往；黄河九曲、长江奔流，总让人心潮澎湃、豪情满怀。良渚、二里头的文明曙光，殷墟甲骨的文字传承，三星堆的文化瑰宝，国家版本馆的文脉赓续……泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。\n中国不仅发展自己，也积极拥抱世界，担当大国责任。我们成功举办中国—中亚峰会、第三届“一带一路”国际合作高峰论坛，一系列主场外交迎来五洲宾朋。我也访问了一些国家，出席了一些国际会议，会晤了不少老朋友、新伙伴，分享中国主张，深化彼此共识。世事变迁，和平发展始终是主旋律，合作共赢始终是硬道理。\n前行路上，有风有雨是常态。一些企业面临经营压力，一些群众就业、生活遇到困难，一些地方发生洪涝、台风、地震等自然灾害，这些我都牵挂在心。大家不惧风雨、守望相助，直面挑战、攻坚克难，我深受感动。辛勤劳作的农民，埋头苦干的工人，敢闯敢拼的创业者，保家卫国的子弟兵，各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献！人民永远是我们战胜一切困难挑战的最大依靠。\n明年是新中国成立75周年。我们要坚定不移推进中国式现代化，完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展，统筹好发展和安全。要坚持稳中求进、以进促稳、先立后破，巩固和增强经济回升向好态势，实现经济行稳致远。要全面深化改革开放，进一步提振发展信心，增强经济活力，以更大力度办教育、兴科技、育人才。要继续支持香港、澳门发挥自身优势，在更好融入国家发展大局中保持长期繁荣稳定。祖国统一是历史必然，两岸同胞要携手同心，共享民族复兴的伟大荣光。\n我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。孩子的抚养教育，年轻人的就业成才，老年人的就医养老，是家事也是国事，大家要共同努力，把这些事办好。现在，社会节奏很快，大家都很忙碌，工作生活压力都很大。我们要营造温暖和谐的社会氛围，拓展包容活跃的创新空间，创造便利舒适的生活条件，让大家心情愉快、人生出彩、梦想成真。\n当前，世界上还有一些地方处在战火硝烟之中。中国人民深知和平的珍贵，我们愿同国际社会一道，以人类前途为怀、以人民福祉为念，推动构建人类命运共同体，建设更加美好的世界。\n此时此刻，夜色斑斓，万家灯火。让我们一起，祝愿祖国繁荣昌盛、世界和平安宁！祝愿大家福暖四季、顺遂安康！\n谢谢大家！"
  },
  {
    "title": "中俄两国元首互致新年贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_2-01.htm",
    "date": "2024-01-01",
    "content": "新华社北京12月31日电  2023年12月31日，国家主席习近平和俄罗斯总统普京互致新年贺电。\n习近平代表中国政府和中国人民，向普京总统和俄罗斯人民致以诚挚的祝贺和美好的祝愿。习近平指出，2023年，面对百年变局和动荡的国际地区形势，中俄关系始终保持健康稳定发展，沿着正确的方向稳步前行。过去一年，我们在莫斯科和北京两度会晤，围绕双边关系和共同关心的重大国际地区问题坦诚交流，达成广泛共识。在我们的共同引领下，双方政治互信进一步深化，战略协作愈加紧密，互利合作不断取得新成果。中俄双边贸易额提前达到2000亿美元目标，体育交流年圆满收官，两国关系的物质和民意基础更加牢固。\n习近平指出，我同普京总统已经共同宣布，双方将于明后年举办中俄文化年。我们还将隆重庆祝两国建交75周年。中俄关系四分之三个世纪的风雨历程表明，不断巩固和发展永久睦邻友好、全面战略协作、互利合作共赢的中俄关系符合两国和两国人民的根本利益，符合国际社会期待，顺应时代发展的潮流。我愿同普京总统保持密切交往，以庆祝两国建交75周年和举办中俄文化年为契机，引领两国不断增进互信，拓展合作，传承友好，确保中俄关系沿着正确的道路行稳致远。\n普京总统向习近平主席致以衷心的节日祝贺，祝愿友好的中国人民幸福安康。普京表示，即将过去的一年，我们两度举行会晤，为俄中新时代全面战略协作伙伴关系全方位发展注入强劲动力。两国经贸合作蓬勃发展，双边贸易额提前突破2000亿美元目标，创下新纪录。俄中体育交流年成功举办。俄中文化年蓄势待发，两国即将迎来建交75周年。相信在双方共同努力下，两国各领域富有成效的合作将取得更大成果，双方在联合国、二十国集团、上海合作组织、金砖国家机制框架内合作也将取得新进展。\n同日，国务院总理李强同俄罗斯总理米舒斯京互致新年贺电。李强表示，在习近平主席和普京总统的战略引领下，中俄新时代全面战略协作伙伴关系持续健康稳定发展，双方各领域务实合作不断深化。中方愿继续同俄方落实好两国元首达成的重要共识，争取更多务实合作成果，为两国关系发展注入新动力。米舒斯京表示，2023年，俄中总理第二十八次定期会晤取得丰硕成果，俄方愿同中方保持建设性沟通，推动双边合作迈向更高水平。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_3-01.htm",
    "date": "2024-01-01",
    "content": "新华社北京12月31日电  2024年1月1日出版的第1期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平2023年7月17日在全国生态环境保护大会上讲话的一部分《以美丽中国建设全面推进人与自然和谐共生的现代化》。\n文章强调，今后5年是美丽中国建设的重要时期，要深入贯彻新时代中国特色社会主义生态文明思想，坚持以人民为中心，牢固树立和践行绿水青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置，推动城乡人居环境明显改善、美丽中国建设取得显著成效，以高品质生态环境支撑高质量发展。\n文章指出，要持续深入打好污染防治攻坚战。要坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓展广度，深入推进环境污染防治，持续改善生态环境质量。蓝天保卫战是攻坚战的重中之重。碧水保卫战要促进“人水和谐”。净土保卫战重在强化污染风险管控。\n文章指出，要加快推动发展方式绿色低碳转型。坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。要优化国土空间开发格局，加快产业绿色转型升级，打造绿色发展高地，推动形成绿色生活方式。\n文章指出，要着力提升生态系统多样性、稳定性、持续性。要站在维护国家生态安全、中华民族永续发展和对人类文明负责的高度，加强生态保护和修复，为子孙后代留下山清水秀的生态空间。要加大生态系统保护力度，切实加强生态保护修复监管，拓宽绿水青山转化金山银山的路径。\n文章指出，要积极稳妥推进碳达峰碳中和。要坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系。要有计划分步骤实施碳达峰行动，构建清洁低碳安全高效的能源体系。\n文章指出，要守牢美丽中国建设安全底线。要贯彻总体国家安全观，积极有效应对各种风险挑战，保障我们赖以生存发展的自然环境和条件不受威胁和破坏。要切实维护生态安全，确保核与辐射安全。\n文章指出，要健全美丽中国建设保障体系。要统筹各领域资源，汇聚各方面力量，打好法治、市场、科技、政策“组合拳”，为美丽中国建设提供基础支撑和有力保障。要强化法治保障，完善绿色低碳发展经济政策，推动有效市场和有为政府更好结合，加强科技支撑。"
  },
  {
    "title": "这一年的步伐，我们走得很坚实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_4-01.htm",
    "date": "2024-01-01",
    "content": "日月其迈，时盛岁新。在风雨无阻的跋涉中，我们走过不平凡的2023年，迎来充满希望的2024年。\n“2023年，我们接续奋斗、砥砺前行，经历了风雨洗礼，看到了美丽风景，取得了沉甸甸的收获。”新年前夕，习近平主席发表二〇二四年新年贺词，指出这一年的步伐我们“走得很坚实”“走得很有力量”“走得很见神采”“走得很显底气”，感念“人民永远是我们战胜一切困难挑战的最大依靠”，强调“要坚定不移推进中国式现代化”“让老百姓过上更好的日子”。习近平主席铿锵的话语、豪迈的宣示、殷切的关怀、深情的祝福，激励亿万人民在新征程上踔厉奋发，以团结凝聚力量，以奋斗铸就伟业。\n乘势而上开新局，砥砺奋进谱新篇。过去这一年，是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。面对国际政治经济环境不利因素增多、国内周期性和结构性矛盾叠加的错综复杂形势，以习近平同志为核心的党中央团结带领全党全国各族人民顶住外部压力、克服内部困难，坚持稳中求进工作总基调，全面深化改革开放，推动经济恢复发展，圆满实现经济社会发展主要预期目标，取得了来之不易、可圈可点的成绩。一年来的实践再次证明，“两个确立”是党和人民应对一切不确定性的最大确定性、最大底气、最大保证，对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义。\n一路披荆斩棘，一路凯歌行进。我们在化危机、闯难关、应变局中创造了新机遇、赢得了战略主动，极大地增强了信心和底气，全面建设社会主义现代化国家迈出坚实步伐。从疫情防控平稳转段，创造人类文明史上人口大国成功走出疫情大流行的奇迹，到经济持续回升向好，高质量发展扎实推进；从一批高端化、智能化、绿色化新型支柱产业快速崛起，到粮食生产“二十连丰”……中国经济在风浪中强健了体魄、壮实了筋骨。不惧风雨、守望相助，直面挑战、攻坚克难，正如习近平主席所强调，“各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献”。今天的中国人民志气高昂、骨气坚定、底气充足，焕发出更为主动的精神力量，正在党的坚强领导下书写新时代中国发展的伟大历史。\n以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标，同时也无比清醒我们的前途一片光明，但脚下的路不会是一马平川。习近平主席强调：“前行路上，有风有雨是常态。”无论是风高浪急还是惊涛骇浪，人民永远是我们党最坚实的依托、最强大的底气，始终与人民风雨同舟、与人民心心相印，想人民之所想，行人民之所嘱，才能不断把人民对美好生活的向往变为现实。我们要在党的旗帜下团结成“一块坚硬的钢铁”，以永不懈怠的精神状态和一往无前的奋斗姿态，咬定青山不放松，敢闯敢干加实干，共同谱写中国式现代化的壮美华章。\n大道如砥，行者无疆。奋进在充满光荣和梦想的新征程，推进前无古人的开创性事业，我们壮志满怀、信心十足、步伐坚实。新的一年，新的奋斗，新的进发。有以习近平同志为核心的党中央坚强领导，有亿万人民团结一心、开拓奋进，我们一定能够推动中国式现代化取得新进展新突破，在推进强国建设、民族复兴伟业中书写新的更大荣光。"
  },
  {
    "title": "为了更加美好的明天拼搏奋进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_5-01.htm",
    "date": "2024-01-01",
    "content": "“2023年，我们接续奋斗、砥砺前行，经历了风雨洗礼，看到了美丽风景，取得了沉甸甸的收获。大家记住了一年的不易，也对未来充满信心。”\n二〇二四年到来之际，国家主席习近平发表新年贺词，娓娓讲述即将过去一年砥砺初心的不懈奋斗，深情回首伟大祖国迈向繁荣复兴的坚实步伐。温暖的话语、殷切的期待，激励人们坚定理想信念，心怀对未来的美好希冀，继续在奋进中拥抱梦想、成就未来。\n回望来时路，我们满怀豪情。\n展望新征程，我们更添信心。\n不凡成就  振奋人心\n古树高低屋，村外水如环。江西省婺源县秋口镇王村石门自然村，一栋栋白墙黛瓦的徽派民居掩映在青山绿水间。村民王土英一边在自家民宿忙碌着，一边迎接新年的到来。\n“粮食生产‘二十连丰’，绿水青山成色更足，乡村振兴展现新气象”，习近平主席的新年贺词，令王土英感慨“赶上了好时代”。\n“过去村里没啥名气，我们发家致富的路子很窄。自打发展乡村旅游，生产生活条件改善了，村容村貌焕然一新，很多在外务工的村民都回到村里，收入不比在外面差。”谈起村里的变化，王土英打开话匣子就停不下来，“希望我们的生活越来越好，共同富裕。”\n“这一年的步伐，我们走得很见神采。成都大运会、杭州亚运会精彩纷呈，体育健儿勇创佳绩。”聆听新年贺词，赛艇运动员邹佳琪眼前浮现出自己在亚运赛场奋楫争先的场景。2023年9月，杭州亚运会赛艇女子轻量级双人双桨决赛中，她和搭档邱秀萍率先冲过终点，夺得赛会首金。\n“近年来，我们训练条件、设施和保障水平都在不断优化，这让我深刻体会到国运兴则体育兴。只有综合国力的不断增强，才有体育事业的不断进步。”元旦过后，邹佳琪将前往海南备战巴黎奥运会，“我要继续发扬拼搏精神，珍惜备战时间，重视每一次训练，力争在奥运赛场取得好成绩，继续为祖国体育事业争光添彩。”\n浩瀚南大洋，“雪龙2”号劈波斩浪，不舍昼夜。艉甲板上，抛投的抛弃式温盐深仪正在回传数据；实验室内，海水过滤采集作业紧张进行……繁忙中，习近平主席的新年贺词通过网络信号传到船上。\n“总书记在新年贺词中提到一系列大国重器，令我们深感自豪。近年来，我国南极考察事业稳步推进，新时代以来第一座常年考察站正如火如荼建设中，这些成绩的背后正是我国科技创新能力的持续进步。”中国第四十次南极考察队副领队王金辉说，“2024年，我国极地考察事业将迎来40周年，考察队员们将持续开展研究工作，奋力书写‘认识南极、保护南极、利用南极’新篇章。”\n四川省剑阁县翠云廊，古柏历经千年而长青。\n“人与自然和谐共生，是中华民族一以贯之的追求，也是总书记强调的推动高质量发展的应有之义。”剑阁县委书记杨祖斌说，“我们将成立古柏保护专项基金，守护好这里的一草一木，注重把古柏保护与生态文明建设、历史文化传承和文旅产业发展相结合，以实际行动深入挖掘中华优秀传统文化蕴含的智慧哲理，服务经济社会高质量发展。”\n回望2023年，中国不仅发展自己，也积极拥抱世界，担当大国责任。\n“这一年，习近平主席提出了全球文明倡议，我们也迎来‘一带一路’倡议提出10周年。一个更加开放的中国不断为国际社会的发展注入强大动力。”巴基斯坦前总理特别助理、巴基斯坦“读懂中国”社会组织主席扎法尔·乌丁·马哈茂德坚信，中国一定会继续敞开怀抱，向世界其他国家分享发展经验，共享发展成果，为人类文明进步持续贡献力量。\n攻坚克难  勇毅前行\n前行路上，有风有雨是常态。“大家不惧风雨、守望相助，直面挑战、攻坚克难，我深受感动。”习近平主席的新年贺词，温暖人心。\n隆冬时节，北京市门头沟区水峪嘴村村民李盟家中暖意融融。\n“入冬之际，习近平总书记曾专程来到我们这里，考察灾后恢复重建工作。新年贺词中再次关注我们的生活，这让我们心里热乎乎的。”李盟说，“现在，我们受灾群众衣食住行及供暖都不愁了，各类救助补助款发放到位，村庄基础设施也修葺一新。我们还要齐心协力，建设好美丽家园，把村子打造成北京乡村振兴示范村，不辜负总书记的关怀与鼓励。”\n千里之外，甘肃省临夏回族自治州教育局局长张小林正在为新一年的教育工作做准备。不久前，临夏州积石山县遭遇了6.2级地震。目前，当地中小学已陆续复课，各项教学工作逐渐步入正轨。\n“辞旧迎新之际，习近平主席的牵挂，为我们灾后重建、攻坚克难注入了动力。”张小林说，“积石山中小学的顺利复课，凝结着党和各级政府对灾区群众的关怀，也离不开社会各界的支持帮助。接下来，我们还要继续奋战，尽快恢复正常教学秩序，为灾区的教育事业和学生的成长成才贡献力量。”\n“一些企业面临经营压力”“每一个平凡的人都作出了不平凡的贡献”“人民永远是我们战胜一切困难挑战的最大依靠”……新年贺词说到了民营企业负责人许清流的心坎上。\n“有了习主席的关心，我们企业未来发展的信心更足了。”许清流说，“近年来，面对全球经贸增长乏力等外部挑战，我们搞实体经济，坚持加大投入，做大做强实业。新的一年，我们要以更加坚定的步伐埋头苦干、敢闯敢拼，努力让企业在风浪中强健体魄、壮实筋骨。”\n为民族“起重”，为大国“举力”。一段时间以来，徐工集团工程机械股份有限公司总工程师单增海带领团队聚力提速关键技术攻关，让中国起重机的世界地位越来越“重”。\n“2023年全国两会期间，习近平总书记勉励我们‘还要再提升，向中高端走’。如今，起重机主要主机产品零部件国产化率提升到90%以上，300吨以下起重机核心零部件实现100%国产化。‘求不到、买不来’的核心技术、关键零部件等基本实现了自主可控。”单增海表示，将按照总书记的要求，以自强不息的精神奋力攀登，打造世界级先进制造业集群，给中国制造增添新亮色。\n凝心聚力  再谱新篇\n岁聿云暮，一元复始。2024年，又是只争朝夕、拼搏奋进的一年。\n在东北大学流程工业综合自动化全国重点实验室里，博士研究生张克胜和同学们一起收看了新年贺词的电视直播。\n“2023年9月，习近平总书记给东北大学全体师生回信，勉励大家不断推出高水平科研成果，我始终铭记在心。”张克胜说，总书记新年贺词提到“以更大力度办教育、兴科技、育人才”，新的一年，他将和同学们一起，继续致力于选矿流程工业智能化研究，努力成为国家战略需求的高素质人才，为推动东北全面振兴贡献青春力量。\n“要营造温暖和谐的社会氛围”“让大家心情愉快、人生出彩、梦想成真”，听了习近平主席的深情嘱托，河南省郑州市金水区委政法委书记李力对今后的工作方向更加明晰。\n“作为‘枫桥式工作法’入选单位，我们将坚持和发展好新时代‘枫桥经验’，深化‘一站挂号、全科门诊’矛盾纠纷多元化解工作法，充分发动群众、组织群众、依靠群众解决群众自己的事情，不断增强人民群众的获得感、幸福感、安全感，为推进更高水平的平安中国建设作出新的更大贡献。”李力说。\n“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”新年贺词中的这句话，令中国历史研究院中国考古博物馆馆长巩文心潮澎湃。\n巩文表示，中国考古博物馆将以习近平文化思想为指引，努力担负起新时代新的文化使命，继续做好考古成果的研究、阐释、宣传工作，用更加通俗易懂的表达方式进一步诠释好“文化自信”的历史根源，为打造中华民族共同的精神家园，不断增强民族凝聚力、民族自豪感贡献力量。\n新征程的美好明天，鼓舞砥砺奋进的信心。\n广西柳州市融水苗族自治县四荣乡正值木耳采收旺季。大棚里，整齐排列的菌棒上长满黑亮柔软的木耳。\n“四荣乡是多民族聚居乡镇。近年来，通过引进建立木耳标准化种植示范基地、推动农文旅融合发展，乡里的环境更好了，乡亲们的口袋也更鼓了。”四荣乡党委书记何海云对乡里的发展信心满满，“我们将按照总书记的要求，继续真抓实干、勇于担当作为，让各族人民像石榴籽一样紧紧抱在一起，努力实现‘让老百姓过上更好的日子’这一目标。”\n冬日的河北雄安新区，启动区建设工地上塔吊林立。\n“习近平总书记在贺词中专门提到‘雄安新区拔节生长’，我们的干劲儿更足了。”雄安集团安全质量部部长彭旭更说，“过去一段时间，面对低温严寒的挑战，我们提前优化施工工序，部署应对措施，确保冬期建设项目和运营单元安全平稳有序推进。我们将开足马力，以出色业绩开创雄安新区高标准高质量建设发展新局面，为推进中国式现代化贡献力量。”\n再次站在时光交替的新起点上，我们笃定内心、砥砺奋进，为了共同的梦想，向着更加美好的明天，勇毅前行！\n（新华社北京12月31日电）"
  },
  {
    "title": "让老百姓过上更好的日子",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_1-02.htm",
    "date": "2024-01-01",
    "content": "冬至阳生，岁回律转。新年到来之际，习近平主席发表二〇二四年新年贺词，描绘宏伟愿景、饱含殷切期望。\n过去一年，我们接续奋斗、砥砺前行，经历了风雨洗礼，看到了美丽风景，取得了沉甸甸的收获。新的一年，是新中国成立75周年，我们要坚定不移以中国式现代化全面推进强国建设、民族复兴伟业，让老百姓过上更好的日子。\n在辞旧迎新的美好时刻，习近平主席发表的新年贺词，给人力量、催人奋进。迈向崭新的一年，我们以团结凝聚力量，以奋斗铸就伟业，中国的明天必将更加美好！\n——编  者\n\n中国农业大学科技小院学生——\n脚踏实地，练就兴农本领\n本报记者  吴  月\n习近平主席在新年贺词中提到，“粮食生产‘二十连丰’，绿水青山成色更足，乡村振兴展现新气象。”这让在宿舍聆听新年贺词的中国农业大学硕士研究生高铭阳备受鼓舞。\n“粮食获得丰收，也有我们科技小院学生的点滴贡献。2023年，我在吉林省梨树县玉米科技小院驻扎了200多天。我们观察到，老乡们更多地采用现代农业技术，提高了粮食产量，改善了农田生态环境。”高铭阳说。\n2023年5月，习近平总书记给中国农业大学科技小院的同学们回信指出，希望同学们志存高远、脚踏实地，把课堂学习和乡村实践紧密结合起来，厚植爱农情怀，练就兴农本领，在乡村振兴的大舞台上建功立业。\n播种、取样、测产……在梨树玉米科技小院的7个多月里，高铭阳经历了玉米从播种到丰收的全过程，写下的160多篇小院日志，记录了作物的茁壮生长，也见证了自己的点滴成长。他深入梨树县刘家馆子镇龙山村，和老师、同学一起开展玉米促根壮苗技术相关研究，促进实现增产增效。\n梨树玉米科技小院的同学们深入田间地头和村屯农家，开展技术推广和社会服务。2023年，师生们开展了两场田间观摩会，与当地的农技推广站等合作，辐射带动了周边农户。\n下地种田、吃住在农村，苦不苦？“在农村当然要比在学校苦，但年轻人就要‘自找苦吃’。况且现在农村生活条件好多了，天气虽然寒冷，但农户家的大炕是热的、老乡的心也是热的。”高铭阳告诉记者，梨树玉米科技小院的同学们把“自找苦吃”用作微信群名，“新的一年，我要继续在服务乡村全面振兴中治学问、练本领，努力为农业强国建设作贡献。”\n\n上海临港新片区建设者——\n敢闯敢试，创新发展争先\n本报记者  谢卫群\n习近平主席在新年贺词中回顾2023年，“长江经济带活力脉动”；寄语2024年，“要全面深化改革开放，进一步提振发展信心，增强经济活力”。这让上海临港新片区经济发展有限公司董事长孙仓龙深感振奋。\n2019年11月，习近平总书记在上海考察时指出，上海自贸试验区临港新片区要进行更深层次、更宽领域、更大力度的全方位高水平开放。当年8月，新片区管委会揭牌仪式上，孙仓龙代表新片区经济公司郑重接过“001”号营业执照：“这是一份沉甸甸的拓荒任务。”\n孙仓龙面前的滴水湖，如一颗明珠，缀在浦东新区南汇新城。4年多的时间里，滴水湖见证着临港新片区的变化。一张蓝图、一个团队、一股拼劲，临港建设从零起步。滴水湖北侧的一环带从一片平地到塔吊林立，沙盘上的一个个模型逐渐成为眼前的一幢幢高楼。公司承担的开发建设体量超过350万立方米，占新片区在建项目总体量的1/10。\n揭牌成立以来，临港新片区推动地区生产总值年均增长21.2%、规上工业总产值年均增长37.8%、全社会固投年均增长39.9%，逐渐成为上海市经济增长的“发动机”和“新引擎”。在上海改革开放、创新发展大潮中，新片区着力当好排头兵、先行者，形成全国和全市首创典型创新案例超100个。\n2023年底，习近平总书记在上海考察时强调：“要全方位大力度推进首创性改革、引领性开放，加强改革系统集成，扎实推进浦东新区综合改革试点，在临港新片区率先开展压力测试”。\n“新的一年，我们将牢记嘱托，以更加奋发有为的姿态，敢闯敢试，为上海在更高起点上全面深化改革开放贡献临港新片区的力量！”孙仓龙说。\n\n中国航天科技集团五院研制人员——\n合力攻关，升级太空之家\n本报记者  刘诗瑶\n“经过久久为功的磨砺，中国的创新动力、发展活力勃发奔涌”“神舟家族太空接力”。聆听习近平主席的新年贺词，中国航天科技集团五院的研制人员范高洁很受鼓舞。她所在的团队，就像“太空之家”的“大管家”，为空间站的稳定运行提供强大技术支撑。\n组合体姿态是否正常、舱内温湿度是否适宜、各系统功能是否正常运行、太空授课信号流不流畅、航天员出舱安不安全……从空间站建造到如今，范高洁和同事24小时值守，密切关注地球400公里外空间站组合体在太空的“一举一动”。\n习近平主席在新年贺词中指出：“中国以自强不息的精神奋力攀登，到处都是日新月异的创造。”\n“创新永无止境。”范高洁对此深有感触，“让空间站运转效率更高、航天员生活更舒适是我们的目标。”我国空间站完成在轨组装建造，进入应用与发展阶段，范高洁和同事没有丝毫懈怠。基于我国空间站的太空技术实验将越来越频繁，团队正争分夺秒、合力攻关，确保在轨安全稳定运行，提前开展空间站在轨技术升级的论证研究，为空间科学应用实验的顺利开展提供保障。\n团队将继续利用地面数字空间站系统开展预演、评估和验证，帮助天上空间站实现优化设计。\n未来，我国还将适时发射扩展舱段，将空间站基本构型由“T”字升级为“十”字等构型。“更多构型将为飞控工作带来更多挑战，但我们一定会全力以赴，支撑空间站实现更多功能拓展。”范高洁充满期待，“在这个国家级太空实验室里，会产生更多航天科技应用成果，服务国计民生。”\n\n中国历史研究院考古工作者——\n赓续文脉，保护文化瑰宝\n本报记者  施  芳\n习近平主席在新年贺词中指出，“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”\n“习近平主席的话语让我对自己所从事的事业充满自豪。”中国社会科学院（中国历史研究院）考古研究所副研究员常怀颖说。\n中国历史研究院坐落于北京中轴线北延长线上的奥林匹克公园旁，院内的中国考古博物馆，是我国第一家以考古命名的博物馆。\n新石器时代“7000岁”的陶人面像、朱书文字陶扁壶，夏代二里头遗址绿松石龙形器，商代象牙杯……展厅里，6000余件精美的出土文物，生动展现了中华民族先民筚路蓝缕、以启山林的历史足迹。“这些都是70余年来，考古研究所一代代考古工作者在祖国大江南北持续耕耘的成果。”常怀颖介绍。\n2023年6月，习近平总书记在中国历史研究院考察，走进院内的中国考古博物馆，先后参观文明起源和宅兹中国专题展，对研究院成立以来取得的一批高质量成果，给予肯定。习近平总书记强调，“认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。要实施好‘中华文明起源与早期发展综合研究’、‘考古中国’等重大项目，做好中华文明起源的研究和阐释。”\n常怀颖一年中有一大半时间在考古发掘工地上，2023年5月起主持富位遗址的发掘，考古成果不仅丰富了大坨头文化的内涵，也填补了该地区早商时期与晚商时期之间的文化缺环。他表示：“我们将牢记嘱托，不断提高研究水平，为中国式现代化建设贡献更多中国史学的智慧和力量。”\n\n河北涞水县基层干部——\n团结一心，重建美好家园\n本报记者  邵玉姿\n“习近平主席对受灾地区的牵挂让我感到十分温暖，更充满力量。”聆听新年贺词，河北涞水县九龙镇纪委副书记杨春城非常感动。\n2023年7月底8月初，华北、黄淮等地出现极端降雨，引发洪涝和地质灾害。暴雨泥石流将通信设施冲垮，公路无法通行，九龙镇8个村庄一度处于失联状态，杨春城和镇派出所所长景剑峰一路涉险来到几个偏远村庄，通过3封“鸡毛信”向镇里及时传递受灾情况，助力救援工作有序开展。九龙镇把开展第二批主题教育与灾后恢复重建工作深度结合，坚持从群众生活需求出发，加快灾后重建进程。\n杨春城奔忙了一天，夜晚又赶往山南村村民刘会荣家探冷暖。刘会荣家临河而建，被大水冲垮了主屋。房屋重建期间，老人独自住在配房，靠小煤炉和电暖器取暖。杨春城放心不下，隔三差五来看看。\n洪水退去，九龙镇重点对全镇房屋受损和重建情况进行摸排。通盘考虑重新选址，协调相关部门现场勘察、申请规划许可，联系建设队伍入场施工……跑手续、盯现场，为了刘会荣家房屋顺利重建，杨春城前前后后跑了两个月。11月底，新房地基建设完成。\n九龙镇受灾严重，有C级危房200户、D级危房104户。目前，C级危房全部修缮完成并通过验收，D级危房已拆除清理完毕并动工筹建。全镇所有受灾村民都已得到妥善安置，危房补助、保险赔付、安置补贴等资金发放到位。\n习近平主席在新年贺词中指出：“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”杨春城表示，将努力为群众做更多暖心事、实在事，以更有力的作为让灾区群众早日过上更好的日子，团结一心，把家园建设得更加美好。\n\n内蒙古新华林场护林员——\n接续奋斗，筑牢绿色长城\n本报记者  张  枨\n2023年12月31日，结束了一天的巡护工作，内蒙古巴彦淖尔市临河区国营新华林场护林员贾玉林的脚步明显比平时更快，他要赶回家收看习近平主席发表二〇二四年新年贺词。\n“习近平主席在新年贺词中指出，‘各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献’。这是对我们的最大鼓舞。”57岁的贾玉林说，“我们要继续用科学的方式治沙造林，守护好林场的一草一木，建设好‘三北’防护林。”\n父亲是新华林场第一代护林员，贾玉林打小就跟着一起种树。自1982年进入林场工作，40多年寒来暑往，他依然干劲十足。“那时遍地黄沙，条件十分艰苦，但大家都很有激情，拿上干粮就扎进林场大半个月。”贾玉林回忆道。\n经过多年尝试，新华林场创新治沙造林模式，建立起党建引领网格化治沙体系，通过引进技术、改善条件，找到了一套因地制宜、适合沙地的锁边治理造林方法，治沙造林的效率和质量得到极大提升。“林场的树就像是我的孩子，看着树木越来越丰茂，再过几年我也能放心退休了。”贾玉林说，如今，儿子也加入了巡林造林队伍。\n在以贾玉林一家为代表的三代护林员接续奋斗下，新华林场几十年来累计造林3.9万亩，植树430万株，栽植乔木林1.7万亩、灌木林2.2万亩，沙地面积由上世纪60年代的2.15万亩缩小到0.5万亩，林场附近两个湖泊的水面由原来的500亩扩大到700亩，森林覆盖率由2012年的25.6%增加到65%。如今的新华林场，长满杨树、榆树、沙枣树等树苗，80多种野生动物在此繁衍生息。\n“我将继续做好本职工作，为筑牢祖国北疆绿色长城贡献一份力量！”提起新年打算，贾玉林信心满满。\n\n本版策划：殷新宇、程聚新\n版式设计：沈亦伶\n融媒创作：刘莉莉、罗彦、卢涛、娄霄霄"
  },
  {
    "title": "留言板",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_2-02.htm",
    "date": "2024-01-01",
    "content": "习近平主席在新年贺词中提到，“经过久久为功的磨砺，中国的创新动力、发展活力勃发奔涌”。2023年我国第四十次组织南极考察，我负责在“雪龙”号驾驶直升机完成中山站物资卸运等工作。接下来，我将继续坚守岗位，力争圆满完成后续任务，为我国的极地考察事业和第五个南极科考站的建立作贡献。\n——中国第四十次南极考察队直升机机长梁高升\n2023年，我们坚持以科技创新引领企业高质量发展，提升了产品的市场竞争力，仅用4年零8个月就达成百万产销量，并在海外市场落子布局。习近平主席在新年贺词中指出“新能源汽车、锂电池、光伏产品给中国制造增添了新亮色”，进一步坚定了我们加大技术创新力度、把民族汽车品牌打响的信心。\n——广汽埃安总经理古惠南\n习近平主席在新年贺词中提到，“体育健儿勇创佳绩”。2023年，我参加了成都大运会、杭州亚运会等国际赛事，有拼搏、有历练、有收获。中国队选手在与世界顶尖选手的交流中不断进步，也持续向世界展示阳光自信的一面。新的一年，我将脚踏实地、刻苦训练，勇敢超越、为国争光，在奋斗中继续走出中国运动员的神采。\n——中国游泳队运动员张雨霏\n2023年，是中队第一批官兵驻守永兴岛10周年。一批批守岛官兵不畏高温、高盐、高湿的自然环境，始终以昂扬的精神风貌守卫祖国海疆。过去一年，我们更新了营区的数字化学习室，让官兵有了更好的生活学习条件。习近平主席在新年贺词中提到“保家卫国的子弟兵”，这激励我们继续在碧海蓝天间书写忠诚奉献。\n——武警海南总队海口支队机动四中队政治指导员应俊\n2023年8月，我从安徽池州来到贵州都匀毛尖镇，参与西部计划志愿服务。半年来，我参与了安全巡查、入户走访、防汛抗旱等工作。习近平主席在新年贺词中指出，“各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献”。我会努力让青春之花绽放在祖国最需要的地方，在一线实干中作出更大的贡献。\n——西部计划志愿者储彪\n习近平主席在新年贺词中牵挂着“老年人的就医养老”。如今，乡亲们在家门口就医更有保障，村里现在不仅有标准化卫生室，还增添了许多医疗设备，可以化验、制氧、做心电图，村民转诊治疗更方便了。新的一年，我要把治病救人这个事业继续做下去，只要身体干得动，就要继续当好乡亲们健康的“守门员”。\n——2023年“最美医生”、陕西潼关县寺角营村乡村医生刘永生\n（留言由本报记者胡润新、王政、孙龙飞、李卓尔、杨昊、张丹华采访整理）"
  },
  {
    "title": "本版责编：蒋雪婕、吕莉、郭雪岩、祁嘉润、梁泽谕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_3-02.htm",
    "date": "2024-01-01",
    "content": ""
  },
  {
    "title": "习近平主席新年贺词引发海外华侨华人热烈反响——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_1-03.htm",
    "date": "2024-01-01",
    "content": "“2023年，我们接续奋斗、砥砺前行，经历了风雨洗礼，看到了美丽风景，取得了沉甸甸的收获。”“明年是新中国成立75周年。我们要坚定不移推进中国式现代化，完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展，统筹好发展和安全。”新年前夕，国家主席习近平通过中央广播电视总台和互联网，发表了二〇二四年新年贺词。海外华侨华人第一时间收听收看新年贺词后纷纷对本报记者表示，习近平主席的新年贺词温暖人心，提振信心，海内外中华儿女将团结一心，携手奋斗，为实现中华民族伟大复兴贡献力量。\n“习近平主席对人民的牵挂，给人以温暖和力量”\n“这一年的步伐，我们走得很坚实。”“这一年的步伐，我们走得很有力量。”“这一年的步伐，我们走得很见神采。”“这一年的步伐，我们走得很显底气。”习近平主席这样总结2023年。\n“习近平主席的新年贺词让我倍感亲切。”阿联酋中华工商总会执行会长陈中奇多年来保持着聆听习近平主席发表的新年贺词的习惯。他说，“奋斗”是多年来习近平主席发表的新年贺词的关键词。2023年，在中国共产党坚强领导下，中国经济持续回升向好，为广大海外侨胞共享中国发展红利提供了广阔天地。“新时代新征程，海外侨胞更要实干奋斗，助力中国明天更美好。”\n肯尼亚中国和平统一促进会会长高玮说，过去一年，中国制造业、服务业和数字经济等领域显示出强大韧性和活力，科技创新成为推动中国经济高质量发展的重要驱动力，绿色发展理念深入民心。\n英国新华联谊会会长、全英中华端午龙舟会主席杨汉新说，2023年是新冠疫情防控平稳转段后经济恢复发展的一年，中国持续深化改革开放，加大宏观调控力度，着力扩大内需、优化结构、提振信心、防范化解风险，经济回升向好，令人欣喜。\n“习近平主席对人民的牵挂，给人以温暖和力量。”德国波茨坦德中文化交流协会名誉主席吴刚表示，新时代十年，中国经济总量稳居世界第二，人民安居乐业，社会繁荣稳定，“广大海外侨胞为此感到骄傲和自豪。我们坚信，在新的一年里，中国高质量发展将为世界发展与繁荣注入更多活力”。\n巴西中国和平统一促进会会长王俊晓表示，2023年是全面贯彻党的二十大精神的开局之年。在中国共产党领导下，中国人民团结奋斗、创新进取，中国经济社会发展取得新的巨大成就。“未来，我们希望更多参与到中国式现代化建设中，共同推进中华民族伟大复兴。”\n巴基斯坦华侨华人协会会长喇杰廉表示，在全球经济发展面临挑战的背景下，中国保持战略定力，遵循既定方针，稳健向前发展。“中国经济回升向好，高质量发展扎实推进，各方面取得的成就有目共睹。海外华侨华人将继续做好本职工作，加强与所在国民众团结协作，展现中华民族风采。”\n“中国经济在新的一年将实现更大发展”\n“中国不仅发展自己，也积极拥抱世界，担当大国责任。”习近平主席在新年贺词中指出，世事变迁，和平发展始终是主旋律，合作共赢始终是硬道理。\n泰国开泰银行高级副总裁蔡伟才表示，展望2024年，中国市场将更加全面地对外开放，共建“一带一路”高质量发展将不断走深走实，中国与东盟市场交流互动将进一步密切。“中国经济在新的一年将实现更大发展，持续为世界经济复苏注入强劲动力。”\n中欧经济文化交流协会秘书长吴忠表示，2023年，中国采取一系列扎实举措积极推进对外开放，展现了与世界各国分享发展机遇的诚意，进一步促进各国民心相通。新的一年，中国坚持高质量发展，推进高水平对外开放，将以中国式现代化为推动实现世界现代化提供新机遇。\n马来西亚中国公共关系协会副会长颜天禄表示，2023年，中马双边贸易持续发展，人文交流亮点纷呈，两国往来航班持续恢复，人员往来日益频繁。2024年是中马两国建交50周年，期待两国续写构建命运共同体的新篇章，携手推进共建“一带一路”高质量发展，为改善民生福祉、促进地区和平发展作出新贡献。\n陈中奇表示，阿联酋长期保持中国在西亚北非地区第二大贸易伙伴和第一大出口市场地位，双方深化贸易往来让当地华侨华人获益。2024年1月1日，阿联酋、沙特等国将成为金砖合作机制的正式成员。中东国家期待中国为促进世界和平与发展贡献更多中国智慧、中国方案，希望同中国加强务实合作、实现共同发展。\n俄罗斯艺术科学院通讯院士、俄罗斯华侨文化艺术医学基金会主席孙锋表示，中国经济增长对世界其他地区有积极的溢出效应。相信在中国共产党领导下，中国的繁荣发展一定会给世界带来更大机遇。\n“积极为中国的发展贡献力量”\n习近平主席在新年贺词中指出，中国人民深知和平的珍贵，我们愿同国际社会一道，以人类前途为怀、以人民福祉为念，推动构建人类命运共同体，建设更加美好的世界。海外华侨华人对新一年中国的发展充满信心，表示将以习近平主席新年贺词为指引，继续推动中国和所在国的交往合作。\n德国中国工商会会长栾伟表示，2024年是新中国成立75周年，中国式现代化和高质量发展将取得更大成功。“海外华侨华人一直心系中国发展。我们将继续为中德经贸往来和人文交流作出积极贡献。”\n南非洲广东总商会会长黄宝烮表示，在世界百年变局加速演进的背景下，中国共产党团结带领中国人民有效应对严峻复杂的国际形势和接踵而至的巨大风险挑战，推动党和国家事业取得举世瞩目的成就，在国际舞台上展现大国智慧与担当，为人类和平与发展作出突出贡献。“海外华侨华人将牢记习近平主席的嘱托，积极为中国的发展贡献力量。”\n法国潮州会馆名誉会长吴武华表示，海外侨胞始终与中国同呼吸、共命运，时刻关心中国的发展。2024年将迎来中法建交60周年，在法侨胞将继续在中法文化交流和经济合作中发挥桥梁作用，为中华民族伟大复兴事业添砖加瓦。\n“从良渚、二里头的文明曙光，到殷墟甲骨的文字传承，再到三星堆的文化瑰宝，国家版本馆的文脉赓续，悠久灿烂的中华文明也是海外侨胞的自信之基、力量之源。”吴刚表示，近年来，乘着共建“一带一路”东风，共建国家之间的文明交流互鉴取得积极成果。新的一年他将继续投身中欧、中德文化交流事业，为推动文明交流互鉴贡献自己的力量。\n“习近平主席的殷切嘱托时刻激励我们砥砺前行。”孙锋表示，2024年是中俄建交75周年。在俄侨胞将一如既往做中俄文化艺术交流使者，进一步推动文化交流走深走实，为增进两国人民之间的相互了解和友谊作出积极贡献。\n西班牙华侨华人协会主席陈建新表示，海外侨胞为中国的发展进步而骄傲，为共享民族复兴的伟大荣光而自豪。\n（本报北京、迪拜、莫斯科、柏林、开罗、曼谷、伦敦、马德里、内罗毕、巴黎、伊斯兰堡、比勒陀利亚12月31日电  记者李欣怡、李琰、管克江、于宏建、刘仲华、黄培昭、刘慧、邢雪、颜欢、黄炜鑫、尚凯元、程是颉、闫韫明）"
  },
  {
    "title": "以人类前途为怀  以人民福祉为念（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_2-03.htm",
    "date": "2024-01-01",
    "content": "中国将始终携手各国秉持正确的世界观、历史观、大局观，致力于把构建人类命运共同体的理念转化为行动、愿景转化为现实\n\n“中国人民深知和平的珍贵，我们愿同国际社会一道，以人类前途为怀、以人民福祉为念，推动构建人类命运共同体，建设更加美好的世界。”在二〇二四年新年贺词中，习近平主席回顾中国2023年取得的不平凡成就，道出中国人民朝着梦想接续奋斗、砥砺前行的坚定信心，表明中国同世界各国携手前行、共创未来的真诚愿望。\n2023年是全面贯彻党的二十大精神的开局之年。以中国式现代化全面推进中华民族伟大复兴，中国这一年的步伐走得很坚实、很有力量、很见神采、很显底气。疫情防控平稳转段，中国经济持续回升向好，高质量发展扎实推进。经过久久为功的磨砺，中国的创新动力、发展活力勃发奔涌。成都大运会、杭州亚运会精彩纷呈，让世界看到一个敞开怀抱、自信自强的中国。温暖的生活气息、复苏的忙碌劲头，诠释了人们对美好幸福的追求，也展现了一个活力满满、热气腾腾的中国。悠久历史、博大文明在传承中发展，绽放出熠熠光辉，成为中国人民笃定前行的自信之基、力量之源。\n放眼全球，世界进入新的动荡变革期。在历史发展的关键当口，中国坚定维护世界和平、促进共同发展，为变乱交织的世界带来可贵的确定性和稳定性。一年来，中国成功举办中国—中亚峰会、第三届“一带一路”国际合作高峰论坛，一系列主场外交迎来五洲宾朋。习近平主席4次出访，出席一系列国际会议，会晤老朋友、新伙伴，分享中国主张，深化彼此共识，传递中国同各方共迎挑战、共克时艰的信心。各方更加清晰地看到，中国不仅发展自己，也积极拥抱世界，担当大国责任。各方更加深刻地认识到，世事变迁，和平发展始终是主旋律，合作共赢始终是硬道理。\n一个国家、一个民族要振兴，就必须在历史前进的逻辑中前进、在时代发展的潮流中发展。各国人民企盼的，不是“新冷战”，不是“小圈子”，而是一个持久和平、普遍安全的世界，一个共同繁荣、开放包容、清洁美丽的世界。这是历史前进的逻辑、时代发展的潮流。展望未来，人类发展进步的大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变。推动构建人类命运共同体，才是人类社会共同发展、长治久安、文明互鉴的正确方向。面对层出不穷的风险挑战，中国将始终携手各国秉持正确的世界观、历史观、大局观，致力于把构建人类命运共同体的理念转化为行动、愿景转化为现实。\n2024年是新中国成立75周年。坚定不移推进中国式现代化的中国，将保持乱云飞渡仍从容的定力，坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，弘扬全人类共同价值，推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。"
  },
  {
    "title": "倡导平等有序的世界多极化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_3-03.htm",
    "date": "2024-01-01",
    "content": "中央外事工作会议指出，要针对当今世界面临的一系列重大问题，凝聚更广泛国际共识，提出更有效解决方案，增强构建人类命运共同体的实践性和指导性，有必要倡导平等有序的世界多极化。\n多极化是当今世界的基本趋势。百年未有之大变局加速演进，国际力量对比深刻调整，“全球南方”声势卓然壮大，深刻影响世界历史发展进程。冷战结束30多年来，世界加快走向多极化，各国各地区都希望通过自身发展，在国际格局中拥有一席之地。目前国际社会多数成员，无论大国小国，都主张世界应多极化，都不赞同单边主义和强权政治，都认为不能重走阵营对抗、零和博弈的老路，更不能重蹈战争冲突的覆辙。但对于世界大变局之下多极化进程如何发展，各国如何参与和推动，尚未形成共识。在这一历史转折关头，中国的倡议为世界多极化指明了方向。\n我们主张世界多极化应当是平等的，就是坚持大小国家一律平等，反对霸权主义和强权政治，反对少数国家垄断国际事务，切实推进国际关系的民主化。解决国际上的事情应当由各国一起商量，世界的前途命运应当由各国共同掌握。每个国家或国家集团都能在全球多极体系中找到自己的位置，打破一讲多极化就是少数几个大国的传统叙事。\n我们主张世界多极化应当是有序的，就是要确保多极化进程总体稳定和具有建设性。这是针对一些国家担心多极化进程会带来动荡不宁与“无序”而言。多极化进程应当成为各国团结而不是分裂、对话而不是对抗、合作而不是冲突、共赢而不是多输的历史进程。为了实现这一目标，各国都要共同恪守联合国宪章的宗旨和原则，共同坚持普遍公认的国际关系基本准则，共同践行真正的多边主义。\n察势者明，趋势者智。倡导平等有序的世界多极化，契合了大多数国家和各国民众的普遍诉求，为国际社会从变乱交织走向长治久安指明了方向，为推动构建公正合理的全球治理体系、推动构建人类命运共同体提供了重要路径。我们要深刻领会习近平总书记提出的这一重要主张的丰富内涵和精髓要义，准确把握当前和今后一个时期国际形势的基本特征和发展趋势，通过积极主动作为和团结协调合作，携手谱写多极化世界文明进步新篇章，为维护世界和平与促进人类进步作出新的更大贡献！"
  },
  {
    "title": "“中华文明为人类文明进步作出重要贡献”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_4-03.htm",
    "date": "2024-01-01",
    "content": "“中华民族在历史的长河中生生不息、长盛不衰，充分展现出中华文明突出的连续性和创新性，充分反映出中华文明的强大生命力。”日前，卡塔尔文化中心研究部主任纳迪娅·阿勒穆迪哈克在接受本报记者专访时表示，中华文化博大精深，蕴含东方哲学智慧，对于当今世界和平发展、合作共赢具有重要的启示意义。\n作为卡塔尔知名画家，阿勒穆迪哈克的作品在阿拉伯国家广受欢迎。2017年，她在中国故宫博物院举办“丝绸之美”油画展，用阿拉伯文化中具有标志性意义的奔腾骏马和翱翔雄鹰，表现卡中和阿中共建“一带一路”事业的光明未来。她说，文化和艺术是当今世界的通用语言。“作为推动亚洲视觉艺术发展的一分子，我们应当用这种包容性语言来加强共性。”\n在阿勒穆迪哈克看来，阿中两大文明各具特色、各成体系，两者在长期的交流中彼此欣赏、相互借鉴，不断增加共通之处。“阿中文明都重视传统，也都富有创新精神，这为两大文明共同发展奠定了基础。”阿勒穆迪哈克表示，卡塔尔十分重视文化传承与保护，认识到文化的丰富性在建设现代卡塔尔社会的过程中不可或缺。卡塔尔文化中心肩负这一责任，努力挖掘阿拉伯和卡塔尔文化遗产，加大对阿拉伯文化元素的宣传力度，促进全球文化共存互鉴。\n阿勒穆迪哈克表示，中华民族是伟大的民族，创造了辉煌的文明。现在，中国国际地位不断提升，中国经济高质量发展为世界经济注入强劲动能。“中华文明为人类文明进步作出重要贡献，我们希望中国持续为增进亚洲国家间合作发挥重要作用。”\n阿勒穆迪哈克高度评价全球文明倡议的时代价值，认为那些将不同文明割裂对立、妄自尊大甚至制造文明冲突的言行，不仅不利于人类团结进步，也会给自身发展埋下隐患。\n阿勒穆迪哈克表示，当今国际形势纷繁复杂，必须重视文明为人类破解时代难题、实现共同发展提供的强大精神力量。“尊重文明的多样性是各国共同的责任，也是推动人类文明不断前进的重要动力。”阿勒穆迪哈克认为，包括中国在内的世界各国文明应相互借鉴、相互促进，共同发展繁荣。她希望能将更多有关中国经济、文化、社会等方面的书籍翻译成阿拉伯语，并通过举办中国文化节、旅游日等活动让卡塔尔民众更好地了解中国。\n近年来，阿勒穆迪哈克多次出席阿中青年交流活动，并曾出席在中国举办的亚洲青年领袖论坛。她表示：“青年更容易结下友谊，而这些友谊日后会成长为连接各国和各大文明的桥梁。通过加大阿中青年交流合作的力度，我们要将阿中友好和文明交流互鉴的良好传统不断发扬光大。”"
  },
  {
    "title": "“为发展中国家加快现代化建设提供新路径”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_5-03.htm",
    "date": "2024-01-01",
    "content": "“纵观中国改革开放45年历程，我印象最深刻的是中国人民生活水平显著提高，国家综合实力和影响力与日俱增。”巴西记者、农业问题专家米尔顿·波马尔日前在接受本报记者专访时如是说。\n65岁的波马尔出生于一个研究中国的世家，其祖父、父亲都曾到访中国。小时候，波马尔经常从长辈口中听到关于中国的故事。自1997年以来，波马尔多次访问中国，并曾短暂居住。通过在高校和企业开设讲座、在专栏上撰写文章等方式，波马尔不遗余力地向巴西民众介绍中国的发展进步。\n2023年，波马尔出版新书，系统介绍了新中国成立以来的中国特色社会主义实践，尤其是改革开放以来中国发生的巨大变化，并分析总结了中国发展的原因及经验。“从中国的城市到郊区，再到广大农村地区，经过历次采访走访，我看到了人们衣食住行等方面的生活条件显著改善。”波马尔说。\n波马尔表示，几十年来，中国在基础设施、科技、文化、教育等领域的发展都取得长足进步，受到世界广泛关注和赞赏。“每次与父亲交流时，我们都会谈到改革开放如何让中国人民的生活变得更好。”波马尔也留意到，近年来，中国更加注重高质量发展，生态环境保护、区域协调发展等议题被摆在重要位置。\n“坚持中国共产党领导是改革开放取得成功的关键。”波马尔表示，中国共产党坚持一切为了人民、一切依靠人民，以为人民谋幸福为己任。随着改革开放事业不断向前发展，越来越多的人认识到中国特色社会主义制度的优越性。\n“中国改革开放的成功实践，为我们提供了新的现代化选择。”波马尔表示，近年来，中国建设更高水平自贸试验区、推动高质量共建“一带一路”、出台加大吸引外资的6方面24条政策措施、全面取消制造业领域外资准入限制措施等，一项项务实举措持续释放利好。“中国坚持推进高水平对外开放，不仅对自身未来发展非常重要，对促进世界各国发展也具有积极意义。”波马尔说。\n从提供优质的中国商品到中方参与建设基础设施项目，再到清洁能源、数字经济等新兴领域开展务实合作，波马尔表示，巴中两国在贸易、经济、科技、教育、卫生、文化等领域深化交流合作，使巴西获益匪浅。“中国式现代化的成功推进，为发展中国家加快现代化建设提供新路径，必将持续为世界发展提供新机遇、注入新动力。”\n（本报里约热内卢电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_6-03.htm",
    "date": "2024-01-01",
    "content": "近年来，江苏省如皋港集团不断优化口岸营商环境，发挥江海河联运服务优势，主动融入“一带一路”建设和长江经济带发展，港口综合服务竞争力明显增强。截至2023年12月28日，该港口集装箱吞吐量达60.42万标箱，同比增长1.62%，其中外贸集装箱吞吐量6.81万标箱，同比增长14.62%，再创开港以来历史新高。图为在如皋港苏中国际集装箱码头，起重机在进行卸载作业。\n吴树建  薛  冯摄影报道"
  },
  {
    "title": "中老铁路老挝段单日旅客发送量创新高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_7-03.htm",
    "date": "2024-01-01",
    "content": "本报曼谷12月31日电  （记者孙广勇）万象消息：记者从老中铁路有限公司获悉，2024年元旦来临之际，中老铁路老挝段客流旺盛，2023年12月30日单日发送旅客12584人次，创历史新高。\n据悉，中老铁路开通两年多来，老中铁路有限公司认真分析老挝季节性客流变化规律，抢抓旱季客运契机，不断改善客运服务，客发人数持续增长。12月中旬以来，公司积极增加运力投入，增加列车编组辆数，优化站车服务措施。\n老中铁路有限公司统计数据显示，截至2023年12月31日，中老铁路老挝段累计发送旅客403.3万人次，发送跨境货物超637万吨，黄金大通道效应凸显，为区域经济社会发展注入新活力。"
  },
  {
    "title": "满怀信心以中国式现代化全面推进强国建设、民族复兴伟业（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_1-04.htm",
    "date": "2024-01-01",
    "content": "岁月镌刻光荣梦想，奋斗绘写壮美画卷。走过不平凡的2023年，我们迎来了崭新的一年。\n刚刚过去的2023年，是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。这一年，历程波澜壮阔。面对国际政治经济环境不利因素增多、国内周期性和结构性矛盾叠加的错综复杂形势，以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，积极推动经济持续复苏，有序推进党和国家机构改革，有效应对局部地区自然灾害，积极推进对外开放、科技创新、绿色发展，坚定维护国家主权、安全、发展利益，牢牢把握发展主动权。这一年，成绩有目共睹。神舟十六号、十七号载人飞船翱翔寰宇，中国—中亚峰会、第三届“一带一路”国际合作高峰论坛成功举办，成都大运会、杭州亚运会精彩纷呈，全国粮食总产量创历史新高，连续9年保持在1.3万亿斤以上，我国经济总体回升向好，高质量发展扎实推进，现代化产业体系建设取得重要进展，新质生产力加快形成，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，中国特色大国外交扎实推进，全面建设社会主义现代化国家迈出坚实步伐。一年来的实践再次证明，“两个确立”对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义。\n看似寻常最奇崛，成如容易却艰辛。新时代以来，面对涉滩之险、爬坡之艰、闯关之难，以习近平同志为核心的党中央团结带领亿万人民迎难而上、知难而进，成功推进和拓展了中国式现代化，不断丰富和发展人类文明新形态，为强国建设、民族复兴伟业提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量，中华民族伟大复兴展现出前所未有的光明前景。从打赢人类历史上规模最大的脱贫攻坚战，实现小康这个中华民族千年梦想，到打响改革攻坚战，推动许多领域实现历史性变革、系统性重塑、整体性重构，再到全方位、全地域、全过程加强生态环境保护，让天更蓝、山更绿、水更清……新时代历程极不寻常、极不平凡，新时代成就鼓舞人心、催人奋进。事实雄辩地证明，中国式现代化走得通、行得稳，是强国建设、民族复兴的康庄大道。\n使命如炬，初心如磐。一百多年来，我们党团结带领人民所进行的一切奋斗，就是为了把我国建设成为现代化强国，实现中华民族伟大复兴。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。习近平总书记指出：“以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。”前进道路上我们深知，全面建设社会主义现代化国家寄托着中华民族的夙愿和期盼，凝结着一代代人的汗水，我们的前途一片光明，但脚下的路不会是一马平川，必然会遇到各种可以预料和难以预料的风险挑战，必须准备付出更为艰巨、更为艰苦的努力。2024年是中华人民共和国成立75周年，是实施“十四五”规划的关键一年。面向未来，我们要把推进中国式现代化作为最大的政治，把坚持高质量发展作为新时代的硬道理，在党的统一领导下，凝心聚力、踔厉奋发，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进。\n新征程上，让我们锚定既定目标，增强历史主动。中国式现代化是中国共产党领导的社会主义现代化，习近平总书记强调：“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。”我们要毫不动摇坚持党的领导，坚持把远大理想和阶段性目标统一起来，树立世界眼光，胸怀“国之大者”，把历史、现实、未来贯通起来，把中国和世界连接起来，在历史前进的逻辑中前进，在时代发展的潮流中发展，不为任何风险所惧，不为任何干扰所惑，始终沿着正确方向坚毅前行，扎实推进中国式现代化建设。\n新征程上，让我们团结一心奋斗，凝聚磅礴力量。中国式现代化是全体人民的共同事业，人民是中国式现代化的主体，必须坚持全体人民共同参与、共同建设、共同享有，紧紧依靠全体人民和衷共济、共襄大业。以中国式现代化的美好愿景激励人、鼓舞人、感召人，调动一切可以调动的积极因素，团结一切可以团结的力量，推动广大党员干部群众心往一处想、劲往一处使，满腔热忱地投入到中国式现代化建设中来，让现代化建设成果更多更公平惠及全体人民，就一定能使中国式现代化拥有最可靠、最深厚、最持久的力量源泉。\n新征程上，让我们坚持实干笃行，勇于攻坚克难。中国式现代化既是最难的，也是最伟大的。我们面临的各种斗争，不是短期的而是长期的，将伴随实现第二个百年奋斗目标全过程。惟其艰难，才更显勇毅；惟其笃行，才弥足珍贵。我们要在机遇面前主动出击，在困难面前迎难而上，在风险面前积极应对，以愚公移山的志气事不避难、义不逃责，以滴水穿石的毅力真抓实干、埋头苦干，在新时代新征程上铸就新的时代华章、创造新的历史伟业。\n大有大的样子，大有大的担当。习近平总书记强调：“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。”中国式现代化既造福中国人民，又促进世界各国现代化，是中国谋求人类进步、世界大同的必由之路。我们将坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，弘扬全人类共同价值，推动构建人类命运共同体，推动落实全球发展倡议、全球安全倡议、全球文明倡议，同各国人民携手共创人类的美好未来。\n力量在坚定信心中汇聚，目标在拼搏进取中实现。习近平总书记指出：“团结就是力量，信心赛过黄金。”以中国式现代化全面推进强国建设、民族复兴伟业，我们信心十足、力量十足。更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心，振奋精神，不懈奋斗，全面建成社会主义现代化强国的目标一定能够实现，中华民族伟大复兴的中国梦一定能够实现。"
  },
  {
    "title": "中央宣传部、全国人大常委会法工委等部门有关负责人就爱国主义教育法答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_2-04.htm",
    "date": "2024-01-01",
    "content": "2024年1月1日，爱国主义教育法正式生效实施。日前，全国人大常委会法工委、全国人大常委会办公厅共同组织新闻发布会，中央宣传部、全国人大常委会法工委等部门有关负责人对爱国主义教育法相关情况进行了解读，并回答了记者的提问。\n全国人大常委会法工委立法规划室主任杨合庆首先介绍了爱国主义教育法的重要作用。一是为推动新时代爱国主义教育广泛深入持久有效开展提供有力法治保障。二是为实现中华民族伟大复兴提供强大精神动力。爱国主义教育法的施行，将进一步营造唱响爱国主义主旋律的浓厚社会氛围，激励中华儿女奋进新征程、建功新时代，形成同心共圆中国梦的强大合力。三是为弘扬和传承中华优秀传统文化提供有力支撑。四是为维护国家安全、荣誉和利益奠定坚实基础。\n爱国主义教育法规定，网络信息服务提供者应当加强网络爱国主义教育内容建设。有记者提问，我国网络信息内容建设管理相关法规制度还有哪些具体规定？\n中央网信办网络法治局副局长唐磊介绍，一是在法律层面，网络安全法明确不得利用网络从事危害国家安全、荣誉和利益等活动，英雄烈士保护法规定网信等部门应当鼓励和支持以英雄烈士事迹为题材、弘扬英雄烈士精神的优秀文学艺术作品等的创作生产和宣传推广，未成年人保护法明确提出国家、社会、学校和家庭应当对未成年人加强爱国主义教育；二是在行政法规层面，《未成年人网络保护条例》规定国家鼓励和支持制作、复制、发布、传播弘扬社会主义核心价值观和社会主义先进文化、革命文化、中华优秀传统文化的网络信息，以铸牢中华民族共同体意识，培养未成年人家国情怀和良好品德，引导未成年人养成良好生活习惯和行为习惯；三是在部门规章层面，制定修订《互联网新闻信息服务管理规定》《网络信息内容生态治理规定》《互联网用户账号信息管理规定》并积极完善爱国主义相关制度。\n中央宣传部宣传教育局副局长曾建立说，以立法的形式对爱国主义教育进行确立、强调、规范、引导，体现了随着党领导新时代文化建设理论和实践的发展，我们对爱国主义精神重大意义和重要作用的认识不断深化；体现了随着社会主义核心价值观融入法治建设持续深化，我们对以良法促善治的思路和理念不断创新；也体现了随着全面依法治国深入实施，我们对发挥法治规范和保障作用的意识不断增强。同时，面对新时代新征程新的使命任务，将爱国主义教育写入法律，也是回应人民群众强烈爱国热情，有效整合社会意识、凝聚价值共识，涵养家国情怀、增进民族团结，更好为强国建设、民族复兴伟业统一思想、凝聚力量的现实需要。\n爱国主义教育法对传承中华优秀传统文化、革命文化，发掘历史文化遗产所蕴含的爱国主义精神提出了明确要求。被问到在这方面有哪些经验做法时，文化和旅游部政策法规司一级巡视员周久财介绍，文化和旅游部、国家文物局高度重视历史文化遗产的保护和利用，通过推动文物的活化利用和非物质文化遗产的传承弘扬，更好地传承中华优秀传统文化、革命文化，发掘文物和非物质文化遗产所蕴含的爱国主义精神。比如，在革命文物利用方面，不断完善和提升革命旧址、红色纪念地的教育功能等。在红色资源利用方面，发布“建党百年红色旅游百条精品线路”等。在非物质文化遗产利用方面，推动非遗不断融入现代生活，举办中国非遗博览会、中国成都国际非遗节、中国原生民歌节、“新疆是个好地方”非遗展等全国重点非遗宣传展示活动等。\n爱国主义教育法实施后，各级各类学校应如何深入推进爱国主义教育？教育部政策法规司副司长王大泉说，青少年学生是爱国主义教育的重点群体，学校是加强爱国主义教育的重要阵地。教育系统将以贯彻落实爱国主义教育法为新的起点，全面履行法定职责，做好全面融入课程、强化实践育人、办好品牌活动、深化家校协同等工作。"
  },
  {
    "title": "为了更加美好的明天拼搏奋进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_3-04.htm",
    "date": "2024-01-01",
    "content": "“2023年，我们接续奋斗、砥砺前行，经历了风雨洗礼，看到了美丽风景，取得了沉甸甸的收获。大家记住了一年的不易，也对未来充满信心。”\n二〇二四年到来之际，国家主席习近平发表新年贺词，娓娓讲述即将过去一年砥砺初心的不懈奋斗，深情回首伟大祖国迈向繁荣复兴的坚实步伐。温暖的话语、殷切的期待，激励人们坚定理想信念，心怀对未来的美好希冀，继续在奋进中拥抱梦想、成就未来。\n回望来时路，我们满怀豪情。\n展望新征程，我们更添信心。\n不凡成就  振奋人心\n古树高低屋，村外水如环。江西省婺源县秋口镇王村石门自然村，一栋栋白墙黛瓦的徽派民居掩映在青山绿水间。村民王土英一边在自家民宿忙碌着，一边迎接新年的到来。\n“粮食生产‘二十连丰’，绿水青山成色更足，乡村振兴展现新气象”，习近平主席的新年贺词，令王土英感慨“赶上了好时代”。\n“过去村里没啥名气，我们发家致富的路子很窄。自打发展乡村旅游，生产生活条件改善了，村容村貌焕然一新，很多在外务工的村民都回到村里，收入不比在外面差。”谈起村里的变化，王土英打开话匣子就停不下来，“希望我们的生活越来越好，共同富裕。”\n“这一年的步伐，我们走得很见神采。成都大运会、杭州亚运会精彩纷呈，体育健儿勇创佳绩。”聆听新年贺词，赛艇运动员邹佳琪眼前浮现出自己在亚运赛场奋楫争先的场景。2023年9月，杭州亚运会赛艇女子轻量级双人双桨决赛中，她和搭档邱秀萍率先冲过终点，夺得赛会首金。\n“近年来，我们训练条件、设施和保障水平都在不断优化，这让我深刻体会到国运兴则体育兴。只有综合国力的不断增强，才有体育事业的不断进步。”元旦过后，邹佳琪将前往海南备战巴黎奥运会，“我要继续发扬拼搏精神，珍惜备战时间，重视每一次训练，力争在奥运赛场取得好成绩，继续为祖国体育事业争光添彩。”\n浩瀚南大洋，“雪龙2”号劈波斩浪，不舍昼夜。艉甲板上，抛投的抛弃式温盐深仪正在回传数据；实验室内，海水过滤采集作业紧张进行……繁忙中，习近平主席的新年贺词通过网络信号传到船上。\n“总书记在新年贺词中提到一系列大国重器，令我们深感自豪。近年来，我国南极考察事业稳步推进，新时代以来第一座常年考察站正如火如荼建设中，这些成绩的背后正是我国科技创新能力的持续进步。”中国第四十次南极考察队副领队王金辉说，“2024年，我国极地考察事业将迎来40周年，考察队员们将持续开展研究工作，奋力书写‘认识南极、保护南极、利用南极’新篇章。”\n四川省剑阁县翠云廊，古柏历经千年而长青。\n“人与自然和谐共生，是中华民族一以贯之的追求，也是总书记强调的推动高质量发展的应有之义。”剑阁县委书记杨祖斌说，“我们将成立古柏保护专项基金，守护好这里的一草一木，注重把古柏保护与生态文明建设、历史文化传承和文旅产业发展相结合，以实际行动深入挖掘中华优秀传统文化蕴含的智慧哲理，服务经济社会高质量发展。”\n回望2023年，中国不仅发展自己，也积极拥抱世界，担当大国责任。\n“这一年，习近平主席提出了全球文明倡议，我们也迎来‘一带一路’倡议提出10周年。一个更加开放的中国不断为国际社会的发展注入强大动力。”巴基斯坦前总理特别助理、巴基斯坦“读懂中国”社会组织主席扎法尔·乌丁·马哈茂德坚信，中国一定会继续敞开怀抱，向世界其他国家分享发展经验，共享发展成果，为人类文明进步持续贡献力量。\n攻坚克难  勇毅前行\n前行路上，有风有雨是常态。“大家不惧风雨、守望相助，直面挑战、攻坚克难，我深受感动。”习近平主席的新年贺词，温暖人心。\n隆冬时节，北京市门头沟区水峪嘴村村民李盟家中暖意融融。\n“入冬之际，习近平总书记曾专程来到我们这里，考察灾后恢复重建工作。新年贺词中再次关注我们的生活，这让我们心里热乎乎的。”李盟说，“现在，我们受灾群众衣食住行及供暖都不愁了，各类救助补助款发放到位，村庄基础设施也修葺一新。我们还要齐心协力，建设好美丽家园，把村子打造成北京乡村振兴示范村，不辜负总书记的关怀与鼓励。”\n千里之外，甘肃省临夏回族自治州教育局局长张小林正在为新一年的教育工作做准备。不久前，临夏州积石山县遭遇了6.2级地震。目前，当地中小学已陆续复课，各项教学工作逐渐步入正轨。\n“辞旧迎新之际，习近平主席的牵挂，为我们灾后重建、攻坚克难注入了动力。”张小林说，“积石山中小学的顺利复课，凝结着党和各级政府对灾区群众的关怀，也离不开社会各界的支持帮助。接下来，我们还要继续奋战，尽快恢复正常教学秩序，为灾区的教育事业和学生的成长成才贡献力量。”\n“一些企业面临经营压力”“每一个平凡的人都作出了不平凡的贡献”“人民永远是我们战胜一切困难挑战的最大依靠”……新年贺词说到了民营企业负责人许清流的心坎上。\n“有了习主席的关心，我们企业未来发展的信心更足了。”许清流说，“近年来，面对全球经贸增长乏力等外部挑战，我们搞实体经济，坚持加大投入，做大做强实业。新的一年，我们要以更加坚定的步伐埋头苦干、敢闯敢拼，努力让企业在风浪中强健体魄、壮实筋骨。”\n为民族“起重”，为大国“举力”。一段时间以来，徐工集团工程机械股份有限公司总工程师单增海带领团队聚力提速关键技术攻关，让中国起重机的世界地位越来越“重”。\n“2023年全国两会期间，习近平总书记勉励我们‘还要再提升，向中高端走’。如今，起重机主要主机产品零部件国产化率提升到90%以上，300吨以下起重机核心零部件实现100%国产化。‘求不到、买不来’的核心技术、关键零部件等基本实现了自主可控。”单增海表示，将按照总书记的要求，以自强不息的精神奋力攀登，打造世界级先进制造业集群，给中国制造增添新亮色。\n凝心聚力  再谱新篇\n岁聿云暮，一元复始。2024年，又是只争朝夕、拼搏奋进的一年。\n在东北大学流程工业综合自动化全国重点实验室里，博士研究生张克胜和同学们一起收看了新年贺词的电视直播。\n“2023年9月，习近平总书记给东北大学全体师生回信，勉励大家不断推出高水平科研成果，我始终铭记在心。”张克胜说，总书记新年贺词提到“以更大力度办教育、兴科技、育人才”，新的一年，他将和同学们一起，继续致力于选矿流程工业智能化研究，努力成为国家战略需求的高素质人才，为推动东北全面振兴贡献青春力量。\n“要营造温暖和谐的社会氛围”“让大家心情愉快、人生出彩、梦想成真”，听了习近平主席的深情嘱托，河南省郑州市金水区委政法委书记李力对今后的工作方向更加明晰。\n“作为‘枫桥式工作法’入选单位，我们将坚持和发展好新时代‘枫桥经验’，深化‘一站挂号、全科门诊’矛盾纠纷多元化解工作法，充分发动群众、组织群众、依靠群众解决群众自己的事情，不断增强人民群众的获得感、幸福感、安全感，为推进更高水平的平安中国建设作出新的更大贡献。”李力说。\n“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”新年贺词中的这句话，令中国历史研究院中国考古博物馆馆长巩文心潮澎湃。\n巩文表示，中国考古博物馆将以习近平文化思想为指引，努力担负起新时代新的文化使命，继续做好考古成果的研究、阐释、宣传工作，用更加通俗易懂的表达方式进一步诠释好“文化自信”的历史根源，为打造中华民族共同的精神家园，不断增强民族凝聚力、民族自豪感贡献力量。\n新征程的美好明天，鼓舞砥砺奋进的信心。\n广西柳州市融水苗族自治县四荣乡正值木耳采收旺季。大棚里，整齐排列的菌棒上长满黑亮柔软的木耳。\n“四荣乡是多民族聚居乡镇。近年来，通过引进建立木耳标准化种植示范基地、推动农文旅融合发展，乡里的环境更好了，乡亲们的口袋也更鼓了。”四荣乡党委书记何海云对乡里的发展信心满满，“我们将按照总书记的要求，继续真抓实干、勇于担当作为，让各族人民像石榴籽一样紧紧抱在一起，努力实现‘让老百姓过上更好的日子’这一目标。”\n冬日的河北雄安新区，启动区建设工地上塔吊林立。\n“习近平总书记在贺词中专门提到‘雄安新区拔节生长’，我们的干劲儿更足了。”雄安集团安全质量部部长彭旭更说，“过去一段时间，面对低温严寒的挑战，我们提前优化施工工序，部署应对措施，确保冬期建设项目和运营单元安全平稳有序推进。我们将开足马力，以出色业绩开创雄安新区高标准高质量建设发展新局面，为推进中国式现代化贡献力量。”\n再次站在时光交替的新起点上，我们笃定内心、砥砺奋进，为了共同的梦想，向着更加美好的明天，勇毅前行！\n（新华社北京12月31日电）"
  },
  {
    "title": "中俄两国元首互致新年贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_4-04.htm",
    "date": "2024-01-01",
    "content": "新华社北京12月31日电  2023年12月31日，国家主席习近平和俄罗斯总统普京互致新年贺电。\n习近平代表中国政府和中国人民，向普京总统和俄罗斯人民致以诚挚的祝贺和美好的祝愿。习近平指出，2023年，面对百年变局和动荡的国际地区形势，中俄关系始终保持健康稳定发展，沿着正确的方向稳步前行。过去一年，我们在莫斯科和北京两度会晤，围绕双边关系和共同关心的重大国际地区问题坦诚交流，达成广泛共识。在我们的共同引领下，双方政治互信进一步深化，战略协作愈加紧密，互利合作不断取得新成果。中俄双边贸易额提前达到2000亿美元目标，体育交流年圆满收官，两国关系的物质和民意基础更加牢固。\n习近平指出，我同普京总统已经共同宣布，双方将于明后年举办中俄文化年。我们还将隆重庆祝两国建交75周年。中俄关系四分之三个世纪的风雨历程表明，不断巩固和发展永久睦邻友好、全面战略协作、互利合作共赢的中俄关系符合两国和两国人民的根本利益，符合国际社会期待，顺应时代发展的潮流。我愿同普京总统保持密切交往，以庆祝两国建交75周年和举办中俄文化年为契机，引领两国不断增进互信，拓展合作，传承友好，确保中俄关系沿着正确的道路行稳致远。\n普京总统向习近平主席致以衷心的节日祝贺，祝愿友好的中国人民幸福安康。普京表示，即将过去的一年，我们两度举行会晤，为俄中新时代全面战略协作伙伴关系全方位发展注入强劲动力。两国经贸合作蓬勃发展，双边贸易额提前突破2000亿美元目标，创下新纪录。俄中体育交流年成功举办。俄中文化年蓄势待发，两国即将迎来建交75周年。相信在双方共同努力下，两国各领域富有成效的合作将取得更大成果，双方在联合国、二十国集团、上海合作组织、金砖国家机制框架内合作也将取得新进展。\n同日，国务院总理李强同俄罗斯总理米舒斯京互致新年贺电。李强表示，在习近平主席和普京总统的战略引领下，中俄新时代全面战略协作伙伴关系持续健康稳定发展，双方各领域务实合作不断深化。中方愿继续同俄方落实好两国元首达成的重要共识，争取更多务实合作成果，为两国关系发展注入新动力。米舒斯京表示，2023年，俄中总理第二十八次定期会晤取得丰硕成果，俄方愿同中方保持建设性沟通，推动双边合作迈向更高水平。"
  },
  {
    "title": "这一年的步伐，我们走得很坚实",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_5-04.htm",
    "date": "2024-01-01",
    "content": "日月其迈，时盛岁新。在风雨无阻的跋涉中，我们走过不平凡的2023年，迎来充满希望的2024年。\n“2023年，我们接续奋斗、砥砺前行，经历了风雨洗礼，看到了美丽风景，取得了沉甸甸的收获。”新年前夕，习近平主席发表二〇二四年新年贺词，指出这一年的步伐我们“走得很坚实”“走得很有力量”“走得很见神采”“走得很显底气”，感念“人民永远是我们战胜一切困难挑战的最大依靠”，强调“要坚定不移推进中国式现代化”“让老百姓过上更好的日子”。习近平主席铿锵的话语、豪迈的宣示、殷切的关怀、深情的祝福，激励亿万人民在新征程上踔厉奋发，以团结凝聚力量，以奋斗铸就伟业。\n乘势而上开新局，砥砺奋进谱新篇。过去这一年，是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。面对国际政治经济环境不利因素增多、国内周期性和结构性矛盾叠加的错综复杂形势，以习近平同志为核心的党中央团结带领全党全国各族人民顶住外部压力、克服内部困难，坚持稳中求进工作总基调，全面深化改革开放，推动经济恢复发展，圆满实现经济社会发展主要预期目标，取得了来之不易、可圈可点的成绩。一年来的实践再次证明，“两个确立”是党和人民应对一切不确定性的最大确定性、最大底气、最大保证，对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义。\n一路披荆斩棘，一路凯歌行进。我们在化危机、闯难关、应变局中创造了新机遇、赢得了战略主动，极大地增强了信心和底气，全面建设社会主义现代化国家迈出坚实步伐。从疫情防控平稳转段，创造人类文明史上人口大国成功走出疫情大流行的奇迹，到经济持续回升向好，高质量发展扎实推进；从一批高端化、智能化、绿色化新型支柱产业快速崛起，到粮食生产“二十连丰”……中国经济在风浪中强健了体魄、壮实了筋骨。不惧风雨、守望相助，直面挑战、攻坚克难，正如习近平主席所强调，“各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献”。今天的中国人民志气高昂、骨气坚定、底气充足，焕发出更为主动的精神力量，正在党的坚强领导下书写新时代中国发展的伟大历史。\n以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标，同时也无比清醒我们的前途一片光明，但脚下的路不会是一马平川。习近平主席强调：“前行路上，有风有雨是常态。”无论是风高浪急还是惊涛骇浪，人民永远是我们党最坚实的依托、最强大的底气，始终与人民风雨同舟、与人民心心相印，想人民之所想，行人民之所嘱，才能不断把人民对美好生活的向往变为现实。我们要在党的旗帜下团结成“一块坚硬的钢铁”，以永不懈怠的精神状态和一往无前的奋斗姿态，咬定青山不放松，敢闯敢干加实干，共同谱写中国式现代化的壮美华章。\n大道如砥，行者无疆。奋进在充满光荣和梦想的新征程，推进前无古人的开创性事业，我们壮志满怀、信心十足、步伐坚实。新的一年，新的奋斗，新的进发。有以习近平同志为核心的党中央坚强领导，有亿万人民团结一心、开拓奋进，我们一定能够推动中国式现代化取得新进展新突破，在推进强国建设、民族复兴伟业中书写新的更大荣光。"
  },
  {
    "title": "国家大剧院形成“一院三址”新格局",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_1-05.htm",
    "date": "2024-01-01",
    "content": "“一条运河千里长，运河两岸是故乡；一条运河千年久，涛声桨影岁月流。”2023年12月22日，作为北京艺术中心的开幕演出，国家大剧院原创民族歌剧《运河谣》在北京艺术中心上演。\n历史长河里涤荡的动人旋律和故事在运河沿岸唱响，坐落在北京通州大运河畔的北京艺术中心正式亮相。由此，国家大剧院形成“一院三址”的运营新格局，成为全球规模最大的同一城市的剧院综合体，进入新的发展阶段。\n打造引领文化传承发展的地标\n远看，仿佛一条飘带串起戏剧场、歌剧院、音乐厅3个单体建筑；近看，上层为帷幕造型，下层为透明的玻璃建筑，由4134块铝板结构拼接而成的外幕墙，在光影变幻中呈现“大幕拉开”的视觉效果。\n第一次走进北京艺术中心，国家大剧院管弦乐团首席李喆就被这座纯木建筑吸引。当国家大剧院管弦乐团在北京艺术中心奏响第一声，真实、还原度高的音质，更是让李喆印象深刻。从第一场测试演出开始，他和乐手们就把这里当作新家、新主场。李喆说：“新音乐厅拔地而起，既是高雅艺术在中国生长和发展的标志，也是我们演奏音乐在这个城市里的普及和发展。”\n“文化粮仓”，是人们给北京艺术中心亲切的称呼。建筑面积近13万平方米的北京艺术中心，由1000座的戏剧场、1800座的歌剧院、1600座的音乐厅和绿心露天剧场组成。北京艺术中心的设计灵感来自于大运河的粮仓和船舶，寓意精神的享受和力量。\n2007年12月22日，位于北京西长安街2号的国家大剧院正式开幕运营。年均上演近900场商业演出，形成歌剧节、舞蹈节、中国交响乐之春、五月音乐节、国际戏剧季、“国乐之春”、“非遗戏曲展演”等主题艺术节品牌……国家大剧院用10多年的发展，完成了国外大剧院需要数十年走过的历程，成为引领文化传承发展的地标建筑。\n2018年7月，坐落于通州区的国家大剧院台湖舞美艺术中心投入使用，成为世界上规模最大、功能最全的国际舞美设计制作交流平台之一。2023年5月18日国际博物馆日，国家大剧院台湖舞美艺术博物馆揭牌亮相，向公众展现了一幅中国舞美艺术发展历程的精美画卷。\n对“一院三址”，国家大剧院院长王宁表示，国家大剧院注重综合性，涵盖“歌乐舞剧戏”多种艺术门类，肩负国家文化平台的使命和责任；台湖舞美艺术中心注重专业性，打造爵士音乐节、艺术大师课、演艺艺术周等精品演出，成为百姓喜爱的文化休闲打卡地；北京艺术中心注重现代性，坚持差异化运营，除了传承国家大剧院的艺术特色外，将更多探索音乐剧、现代舞、户外音乐节、爵士乐等艺术门类，提供文化消费新选择。\n王宁说：“希望国家大剧院丰富的艺术形式和艺术内容，能够吸引更多不同类型、不同年龄段的观众”。\n用艺术丰富生活、滋养心灵\n歌唱家王喆和国家大剧院结缘，始于2012年国家大剧院的民族歌剧《运河谣》。“可以说，国家大剧院见证了我从一名歌唱演员到歌剧演员的成长、成熟历程。”王喆说。10多年来，《长征》《金沙江畔》《映山红》……王喆在国家大剧院不少原创歌剧中担任了主演。“每一部作品就是每一个脚印，国家大剧院点亮了我的专业学习之路、艺术之路。”王喆说。\n一方面，国家大剧院让世界经典艺术在国家大剧院的舞台上有所创新、有所发展，制作了法国歌剧《卡门》《罗密欧与朱丽叶》，意大利歌剧《托斯卡》《茶花女》《图兰朵》等。另一方面，国家大剧院积极探索民族艺术发展之路，制作推出了一大批体现民族特色、时代主题的现实题材原创作品，如《山海情》《夏日彩虹》《天路》《长征》等。据统计，国家大剧院建院以来，自制、原创剧目103部，擦亮了“国家大剧院制作”这一金色招牌。\n与此同时，开展艺术教育、提升公众素质、吸引年轻观众，也是国家文化平台肩负的使命和职责，用艺术丰富人们的生活，滋养人们的心灵。\n国家大剧院相关数据显示：10年内音乐项目的平均销售率由77%提升至90%以上，参与艺术消费的人群不断扩大，拉赫玛尼诺夫、马勒、布鲁克纳等作曲家的专业曲目，销售率也能接近100%。著名指挥大师丹尼尔·巴伦博伊姆在国家大剧院演出时曾感叹：“中国拥有这么多年轻观众，这对中国、对世界都具有意义。”\n“如今，马勒、布鲁克纳被许多中国乐迷所熟知。”国家大剧院管弦乐团总经理任小珑说，这些年来，不管是高品质音乐会的密度和频次，还是广大观众对高水平演奏的辨识力、对更多音乐作品的探索和认知，都在发生质的变化。这样的认知改变，就是国家大剧院十数年如一日，用高品质节目耕耘培育的结果。\n在观众印象中，国家大剧院不仅是舞台艺术的展示平台，也是综合艺术的荟萃地。北京市民叶今，退休后每个月都要走进国家大剧院。“国家大剧院让高雅艺术走进大众，不仅有丰富多彩的演出，也有各种艺术展览。”叶今说。\n通过全年常态化开展“周末音乐会”“经典艺术讲堂”“走进唱片里的世界”等公益项目，推出“百场公益演出”“公益座”等惠民举措，举办“国际歌剧电影展”“艺术放映厅”，以“高品质、低票价”回馈观众，构建艺术普及教育网络矩阵，打造公益活动新阵地……国家大剧院以润物细无声的方式进行艺术普及和教育。\n科技创新不断赋能艺术发展\n技术的进步，给艺术发展带来了新的机遇和挑战。在国家大剧院地下三层的“8K+5G”超高清视频业务转播车内，一场场演出通过“8K+5G”超高清技术直播，传入千家万户。在超高清的镜头中，舞台的呈现栩栩如生。\n国家大剧院的线上演出，是北京市民李京全非常期待的周末文化活动。“线上演出观看时间更加灵活，还能弥补无法到现场观看的遗憾。”李京全说。\n从2020年4月11日推出首场线上演出开始，国家大剧院至今已推出218场线上演出，包括音乐会、歌剧、舞蹈、话剧、戏曲等多种艺术门类，截至目前，国家大剧院线上系列演出惠及观众突破54亿人次。\n如今，走入国家大剧院，观众可以感受到更多科技的元素。2023年12月22日，“艺·境——国家大剧院数字艺术展”揭幕，展览将行业前沿科技与舞台艺术深度融合，展示了舞台艺术“4K/8K+5G”直播、VR全景剧院、XR虚拟制作、三维声制播、沉浸式视听体验、舞美数字平台等多方面科技赋能艺术的创新成果。在戏剧场入口，裸眼3D大屏给人带来震撼的视觉体验。东咖啡厅的全息变脸设备，通过全息AI技术实拍让观众感受新潮打卡视频的乐趣。音乐厅二层北侧的剧目虚拟技术互动体验区，让观众“入镜”做主角，沉浸式体验剧中场景。在艺术馆五层展厅中，首度亮相的“菁彩·VR云剧场”展区以超高清HDR、空间音频、VR技术赋能舞台艺术，全景呈现国家大剧院制作的影像魅力。\n在剧目生产、后期制作、传播推广、艺术普及等方面，借助运用好高科技手段，可以让艺术创作者生发新的创作理念，让舞台艺术的呈现方式更加丰富，让艺术传播更远更广更深。\n推动文化交流合作常态化\n2023年3月，国际著名大提琴演奏家扬·沃格勒在国家大剧院音乐厅为观众呈现巴赫全套6首《大提琴无伴奏组曲》。“国家大剧院是国际著名的艺术殿堂与艺术展示平台，能够在这里感受不同的艺术和文化，让我非常激动。”扬·沃格勒说。\n超过30万名中外艺术家登上舞台，与70余个国家400多家国际艺术机构建立联系，与40个机构达成战略合作伙伴关系，到访20余个国家和地区进行文化交流巡演……国家大剧院不断推动中外艺术交流，增进文明交流互鉴。\n这是一次交响乐交流的盛会。2023世界剧院联盟大会暨世界交响乐北京论坛在国家大剧院举办。论坛以“致远谋新·共享共生”为主题，来自30个国家和地区、187家国际艺术机构的300余位代表汇聚一堂，共话全球交响乐事业新发展、新挑战。\n从2019年国家大剧院首次提出建立世界剧院北京论坛交流合作机制，到2023年世界剧院联盟揭幕，联盟会员在艺术生产、艺术普及、交流互访、国际论坛等领域达成了多项合作。\n弦在琴上，时而欢快、时而舒缓，中国小提琴演奏家吕思清演奏的《梁祝》一次次在国家大剧院响起，并随着国家大剧院的巡演漂洋过海，传播到世界。“我希望通过国家大剧院这个平台和枢纽，让遍布世界的各个专业的优秀演奏家们与全球众多交响乐团体更全面地相互了解、更顺畅地沟通和联系，展开更多元化合作！”吕思清说。\n国家大剧院持续举办论坛活动，为中外表演艺术机构的交流互鉴搭建重要平台；持续推进中外文化交流，联合国外优秀艺术机构团体制作剧目；加大规划国外艺术团体来华，在日益深入的文明交流互鉴中，让文化交流合作呈常态化发展趋势。\n\n版式设计：蔡华伟"
  },
  {
    "title": "鉴中华文化之美  促文明交流互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_2-05.htm",
    "date": "2024-01-01",
    "content": "习近平文化思想为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。作为国家文化平台、首都文化金名片，国家大剧院深入学习贯彻习近平文化思想，心怀“国之大者”，在新时代文化强国建设中主动担当，在构筑文化之都中奋力争先，在文化惠民服务中精益求精，在国际交往中积极作为，更好肩负起推动文化传承发展、攀登艺术高峰的重要使命。\n“文章合为时而著，歌诗合为事而作。”衡量一个时代的文艺成就最终要看作品。艺术是剧院之根，作品是立身之本，吸引、引导、启迪人们必须有好作品，拓展文艺市场需要有好作品，推动中华文化走出去也必须有好作品。我们始终把创作生产优秀作品作为工作的中心环节，深入生活、扎根人民，努力创作生产更多传播当代中国价值观念、体现中华文化精神、反映中国人审美追求，思想性、艺术性、观赏性有机统一的优秀作品。\n为人民服务是文艺工作者的天职。国家大剧院积极推动公共文化服务和全民美育高质量发展，力争让更多人享受到优质文艺作品的滋养。如今，国内外剧院都致力于推出更多美育项目，打造线上与线下相结合的美育传播体系，不断扩大全民美育覆盖面、提升社会参与度。这些年，国家大剧院举办艺术普及教育演出及活动近1.4万场，惠及540余万观众。“周末音乐会”“经典艺术讲堂”“百场公益演出”等惠民项目已经成为备受观众追捧和期待的艺术普及品牌。\n创新是文艺的生命。今天，互联网、大数据、人工智能等催生了文艺形式创新，拓宽了文艺空间。无论艺术生产创作，还是剧院运营管理，创新始终是剧院高效发展的动力所在。国家大剧院加强“智慧剧院”建设，在不断创新探索新的艺术形式的基础上，推动运营模式、艺术生产、传播推广、管理服务创新，促进新技术、新业态、新模式、新媒体有机融合。国家大剧院成为全球首家5G信号全覆盖的国家表演艺术中心，完成了舞台艺术“8K+5G”全球首次直播。未来，我们将探索运用新兴技术丰富艺术表达，利用大数据、人工智能等科技手段提升文化产品投放的精准度，进一步为人们提供更加精彩、立体、多元，可感知、可触及的数字文化产品。\n以艺通心，更易沟通世界。国家大剧院始终坚持鉴中华文化之美、谋文化传承创新、促文明交流互鉴，用心用情用力讲好中国故事，努力向世界展现可信、可爱、可敬的中国形象。一方面，我们积极推动优秀作品“扬帆出海”，赴世界多个国家和地区巡演，让中华文化闪耀世界舞台；另一方面，我们巩固世界剧院北京论坛、世界交响乐北京论坛、台湖舞美国际论坛等常态化交流机制，在世界剧院联盟框架下加强资源互换、人才交流和信息共享，为全球的优秀文化产品在中国提供广阔的展示舞台。\n站在新的起点上，国家大剧院将始终坚持以习近平新时代中国特色社会主义思想为指引，深入学习贯彻习近平文化思想，更好担负起新的文化使命，坚定文化自信、秉持开放包容、坚持守正创新，为服务首都“四个中心”功能、建设社会主义文化强国、建设中华民族现代文明书写大剧院的华彩篇章。\n（作者为国家大剧院院长）"
  },
  {
    "title": "北京市延庆区石峡村长城保护员刘红岩：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_3-05.htm",
    "date": "2024-01-01",
    "content": "初冬雪后，石峡关长城仿佛一条银色的巨龙在高高的山脊上蜿蜒盘旋，在薄薄的云雾中时隐时现。走在陡峭的山路上，刘红岩右手拄着手杖，猛然又打了一个趔趄，赶紧伸出左手抓住身旁的一根树枝。没走多久，她的裤脚已湿透，发梢也挂上了晶莹的冰凌。\n刘红岩是北京市延庆区八达岭镇石峡村村民，她还有另一个身份——长城保护员。\n石峡关长城西到京冀交界处的南天门，东到八达岭野生动物园南侧，巡查一趟要走近20公里，往返五六个小时。长城处于风口，冬天特别冷，必须一刻不停地走。夏天没有遮挡，晒得汗流浃背。\n“一个女子，为啥干这份‘苦差事’？”面对许多人的疑问，刘红岩总是朗声回答：“我在长城边长大，守护长城，就像守护家一样。”\n受历史环境变迁、自然侵蚀风化及人类生产生活等多重因素影响，石峡关长城许多点段已开裂、坍塌，部分损毁严重。“长城是独一无二的，不保护就没了”，看着日益破败的长城，刘红岩的舅舅梅景田第一个站了出来，从上世纪80年代开始，自发到长城上捡拾垃圾，劝阻游客攀爬野长城。2007年，在他的带领下，石峡村村民成立了长城保护协会，全村一共110人，就有80多人参加。\n受舅舅的影响，刘红岩对长城感情深厚。2019年，听说延庆区文物管理所招募长城保护员，尽管自家的小超市生意不错，她还是第一时间报了名，经过笔试、面试和体育测试，最终成为村里首批6名长城保护员之一。\n2019年5月，刘红岩正式上岗。此后，她每周在这条崎岖不平的山路上走5趟，风雨无阻。起初，一天平均近2万步的路程，刘红岩的双脚总要酸痛四五天。“夏天，山上野生动物多，有时还冷不丁蹿出一条蛇，得格外小心。”刘红岩说。\n还有一回，刘红岩在下一个陡坡时崴了脚，“当时四周除了群山，看不见人影，手机也没有信号。”她找了一根粗树杈当拐棍，一瘸一拐慢慢挪下山，整个脚脖子全肿了。在家休养那几天，她嘱咐爱人去巡查，“这工作一天都停不得！”\n长城四季风景各不相同，巡护路上，每次遇到美景，刘红岩都会用手机拍下来，分享到朋友圈。几年下来，她拍了上万张照片，“在长城上走一走，看一看，心情特舒坦！” 刘红岩说，“只要身体允许，这份工作我会一直干下去。”\n监测险情、清理石阶、捡拾垃圾、劝阻不文明行为……这是刘红岩的日常巡查工作，其中最难的是劝阻游客。“我们一般会劝说游客原路返回，如果不听，就一直跟着。”最长的一次，刘红岩一路跟随游客两个多小时。\n长城病害险情判断、墙体植物清整、日常巡查管理……在长城保护员培训班上，刘红岩没有缺过一次课，听得格外认真，“只有掌握真本领，才能把古老的长城保护好。”\n2020年，刘红岩被北京市文物局评选为“最美长城守护人”。更令她欣喜的是，近年来，攀爬野长城、乱刻乱画、乱扔垃圾的不文明行为少了。一些游客还沿途主动捡拾垃圾，积极参与到长城保护中来。"
  },
  {
    "title": "云南红河州建水县官厅镇苍台村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_1-06.htm",
    "date": "2024-01-01",
    "content": "沿着蜿蜒山路，攀过海拔2000多米的山峦，拨开云雾，站在山上遥望，一个古老的村落——苍台村隐约可见。\n扎根于云南省红河哈尼族彝族自治州建水县官厅镇的苍台村，是国家首批传统村落、省级历史文化名村，群山环绕，碧水怀抱。彝族人民以热情和勤劳，世世代代守护这里。\n云海是苍台人公认的美景。登高望远，云与雾沉积弥漫，瞬息万变，一缕金色的光线穿云而出，阳光洒落苍台，唤醒了炊烟。走进村落，层层叠叠的土掌房守望着盘绕曲折的梯田，古韵悠然。\n云海伴梯田\n山村育生机\n苍台原名“仓台”，地处云南通往红河南岸及东南亚等地的丝绸古道上，前有元江，三面围山，地势险峻，作为途中聚粮供粮的粮仓而得名。后来，人们将“仓”改写为“苍”，写作“苍台”，一直沿用至今。\n苍台村历史悠久。最早从元朝开始，村民逐渐聚居在这里，依山开辟梯田，夏天一片油油的绿，冬日蓄水后波光粼粼。苍台村的山坡坡度陡峭，利用梯田的落差，村民在每一丘田的旁边修建水渠，使得每块田都有专属入水口。“别看分得开，村里大家经常互相帮忙。上丘掉落泥土，下丘负责清理，田埂损坏，便由上丘修理。收获时也是大家一起劳动。”苍台村党总支书记李发贵说。\n清朝时期，苍台是官厅通往乍拉渡口主干道上的重要驿站，是钱粮向外运输的必经之地。从苍台设立粮仓以来，红河两岸就产生了不同规模的马帮。现在，行走在苍台村的古驿道上，依然能见到当年为行人指路的界碑、供人饮水的古石缸。\n记者跟着村民李发云进村探访，无需敲门，推门而入，几句寒暄，撞上的就是笑脸。若正好是饭点，主人家会热情地端出饭菜招待，红米、土鸡、炸豆腐，“这可是地道的苍台风味。”\n苍台小学和村委会一门之隔。课间，调皮的孩子们争先恐后地跟村干部打招呼。坐在村委会值班室里，书声琅琅。午饭时间，记者在学校厨房碰见了忙前忙后的李发贵，他系着围裙，手里拿着一条刚从田里捞的大鱼。“这几年，村子搞‘稻鱼鸭共生’，梯田里能捞到不少大鱼，这条给孩子们尝尝鲜。”\n风云流转，青绿梯田，苍台的人与景共同织就了一幅美丽画卷。观景，缥缈云海与梯田相伴；品韵，历史给予古村无限风采；论人，彝族群众赋予这里勃勃生机。\n壮观土掌房\n厚重古彝寨\n黄泥土养着苍台的精气神。村里不少建筑已有百年历史，近200栋由黄泥土砖修建而成的彝族土掌房，是苍台人的骄傲。\n村庄初建时，交通不便，村民们只能就地取材，因此土掌房基本是由当地黄土砖块筑成。苍台海拔高、日照足，冬天寒风凛冽，夏天烈日炎炎，这样的土掌房既隔热又防风。“村中有人修葺土掌房时，大家会主动帮忙，不要报酬，而主人家一般会做饭招待。”建水县官厅镇文化站站长龙寿喜说。\n如今，空中俯瞰，村里的土掌房随着地势坡度呈阶梯状分布，同高度的土掌房大门外是横贯全村的街道，房与房之间的间隙则成了纵向的街道，村民还在自家门口的街道上种了小花。在上百年的沉淀中，依山而建、互为相连、保存完好的彝族土掌房很是壮观。\n“每到清明节、春节和火把节等，不管多远，在外工作的人们都会想办法回村。”龙寿喜说。沿着石板路走着，经过一间间土掌房，踩过一条条田埂，就明白这个黄泥土砖垒成的村，为何是每一名苍台人的心中眷恋。\n乐声绕苍台\n处处是舞台\n三弦琴上挂着的彩绸和演奏者的手臂一同晃动，弦音悠扬，不绝于耳。弹奏中，村民杨忠元亮铜色的脸庞上，皱纹逐渐舒展。\n杨忠元从小就被三弦琴吸引。“这是彝族古老的弹拨乐器，小时候看到演奏觉得很有趣。”从那时起，他便开始学弹三弦琴，一边求着村里的长辈教，一边自学练习，有空就弹上一曲。抱着自己亲手做的三弦琴，杨忠元幸福地回忆，妻子就是被自己的琴声所吸引。\n“三弦，四弦，什么都弹。”不过，最让他骄傲的，还是一手反弹三弦的好手艺。说到反弹三弦，杨忠元的眼神更亮，兴冲冲地调音演奏，清脆的乐声再次响起。“这是赶马调，这是送郎调。”无词无谱，全靠口口相传，当地三弦琴常奏的几种曲调，他信手拈来。\n一年一度的火把节，是当地隆重的节日。村里大广场上，不需要排练，村里的老老少少自发地加入欢庆活动中。围着火把，和着乡音，男人们边弹琴边跳舞，妇女们则穿上自己制作的彝族盛装，翩翩起舞。五彩的领褂、头上的装饰、脚下的鞋子，都出自女人们的一双巧手。花草树木、苍台景色等，经过一针一线在衣服上被定格。\n作为一个彝族村寨，苍台村里不缺歌舞。茶余饭后，田间地头，时常都能听到音乐，看见舞蹈。彝族特色的唢锣舞、小三弦，配合神采飞扬的农家妇女、精神矍铄的彝族老人，无需搭台，聚在一起，村民脚下的土地就是舞台。\n抚摸着厚厚的砖墙，漫步于土掌房边的街道，光影跳动，时间宛若静止。顺着梯子，和村民一起登上屋顶，坐在房顶上拉着家常。红河谷袭来劲风，风中夹杂着远山的味道，直到余晖洒下，朗月初明，疏星渐隐，村民再次闻歌而起。\n（何月参与采写）"
  },
  {
    "title": "邻家屋顶也是自家小院",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_2-06.htm",
    "date": "2024-01-01",
    "content": "土掌房，是彝族一种古老的传统民居，以土、石、木为主要建筑材料。土掌房大多建在干旱少雨的高寒山区。这些地区山上泥土丰厚、石头众多，村民们根据当地气候、地势地貌、土质等实际情况就地取材，以石为墙基，土坯筑墙，建成土掌房。\n在苍台，土掌房历史悠久，具有鲜明的地方特色和浓郁的民族风格。作为彝族传统土筑民居，土掌房在发展过程中不断融合汉式建造技术，保留了不同时期民居的建造特点，堪称民居建筑文化与建造技术发展史上的“活化石”。\n苍台因为山上土地狭窄，村民又有晾晒粮食等需求，村中的房屋层层叠叠，依循着山势的脉络高低错落地分布着。尽管土掌房外部的建筑风格相似，但每家布局都各有特色，房内布置别有一番意趣。比如：三开间，中间一室作堂屋，堂屋中有暖洋洋的火塘，一家人围坐取暖聊天；粮食堆在二楼仓库里，外墙无窗或仅有小窗。\n土掌房房顶平台既是屋顶，也是村民们晒农作物的晒场，铺满稻谷的平台满目金黄。仔细观察，便会发现屋顶上有一个小小的洞口。谷子晒干后，便可以通过这个小洞直接转运到楼下存放谷物的地方。当地干旱少雨，只有在极少时候才需要遮挡这个洞口。\n“走进一户就可以跑遍全村，苍台村的房顶其实是连在一起的。”建水县官厅镇文化站站长龙寿喜说，一栋一栋的土掌房叠在一起，左右同高度跨街道的土掌房在屋顶之间也会建一个类似过街楼的廊桥建筑，或者放置一把梯子，方便村民走亲串户。龙寿喜说：“顺着屋面，可以从村子的半山腰处走到山顶，从村头走到村尾。”在他的记忆里，村里的小道错综复杂，小时候上学为了抄近道，沿着屋顶一路向上，可以节省不少脚力。\n土掌房的屋顶也是村民们休闲娱乐的主要活动场所。干完农活后，人们总爱爬上房顶相聚在一起。“别人家的屋顶，也是自家的小院。”龙寿喜说，“苍台村的布局是村民间和乐美满、亲密无间的历史见证。”\n近年来，结合“老屋行动”和危房改造，建水县对苍台村历史建筑分类挂牌维护，不断提升人居环境。沿着石板路走入村中，古老厚重的村落仍然焕发独特魅力。"
  },
  {
    "title": "“白天上班、晚上学艺”成为新潮流——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_1-07.htm",
    "date": "2024-01-01",
    "content": "作为一种利用晚上非工作时间进行再教育的教学模式，夜校曾经在上世纪80年代受到许多年轻人的欢迎。后来，随着高校扩招和网络信息技术的发展，各地夜校逐渐淡出人们的视野。\n近一段时间以来，各地夜校又得到年轻人的关注。在上海，市民艺术夜校即便“季季扩容”仍是“一课难求”；在杭州，“白天上班、晚上学艺”成为年轻人的新潮流；在长沙，“充电学习”“上兴趣班”成为年轻人“夜生活”的新场景……“夜校热”的出现，反映了目前中青年群体对艺术教育的强烈需求，也折射出当下公共文化服务的高质量发展，更彰显出我国学习型社会建设正加快推进，“人人皆学、处处能学、时时可学”的全民终身学习服务体系正加快构建。\n——编  者\n\n华灯初上，在四川省成都市锦江区汇泉南路的成都市文化馆新馆，老师还没到，不少年轻面孔已经坐在小提琴教室内，开始练琴。“这次上夜校的机会是我拼手速‘抢’来的，可得好好珍惜。”正在准备练习的覃女士说。\n“夜校”，这个听起来似乎已是“过去时”的教育形式，如今正以新姿态“闯”进年轻人的夜生活。提供夜校培训课程的文化馆、美术馆等文化场馆也努力升级、扩容，让人们有机会在忙碌的工作之余，找到自我提升的机会。\n公益、优质，青年夜校的重要吸引力\n夜校为何能在年轻群体中“出圈”？公益、优质，是青年夜校吸引力的重要方面。\n在上海市民艺术夜校，一个季度12次课，学费仅需500元，价格不高，质量却不低；在浙江省杭州市，多家文化场馆开设青年夜校，一杯咖啡的价格就能上一堂高质量的兴趣班；在湖北省武汉市，青年夜校于2023年11月上线后，“0元学费，满分体验”的课程受到年轻人的欢迎。\n青年夜校并非个别大城市的专有现象。近年来，随着《“十四五”公共文化服务体系建设规划》等文件出台，以夜校为代表的优质教育资源加速下沉，将更多公共文化资源带进普通人的生活。\n夜幕降临，药店营业员张洛珊走进河北省廊坊市安次区文化馆古筝教室，坐定后，便熟练地戴上护甲，开始练习指法。2023年6月，安次区首期“艺术夜校”开班，张洛珊第一时间就报名了古筝课。“我从小就喜欢古筝，可是一直没机会学，这回咱们区开设的夜校还能免费学古筝，弥补了过去的遗憾。”\n作为一种社会教育形式，夜校始终承担着提升教育水平、提高文化素质的社会职责。随着社会发展，如今的夜校不断与时俱进。从非遗制作到短视频剪辑，从传统茶道到手冲咖啡，新颖多样的课程，折射出夜校在创新发展模式、走近年轻群体等方面的努力与尝试。\n2023年7月，广东省广州市青年文化宫开办青年夜校。课程开设前，青年文化宫面向18岁以上青年通过电子问卷的方式开展需求调研，重点调查参加动机、课程偏好、时间要求等，经过一个多月的课程探索和需求调研，青年夜校“发展兴趣爱好”“促进人际交往”等功能定位基本确定。\n需求的多样化决定了课程无论是在内容上，还是形式上都要灵活、丰富。广州市青年文化宫副主任欧小媛介绍，在课程类型上，设置了主题公开课和主题进阶课。主题公开课侧重知识普及，拓宽知识边界；主题进阶课则侧重理论与实践的结合，用8节系列课程帮助青年掌握一项技能。不管是公开课还是进阶课，都相对固定在每周五晚上7点半到9点，按每周一节（次）的频次来开展。这也是年轻人“票选”出来的理想上课时间和时长。\n在夜校，年轻人既能充实生活、增长技能，还能收获友谊。香港青年刘芷玮此前参与过广州市青年文化宫的活动，这次得知青年夜校开设公开课“岭南押花艺术”，第一时间报了名。“不少香港同学对传统文化感兴趣，来夜校学习，也是与内地朋友沟通交流的好机会。”刘芷玮表示。\n精准、实效，课程设计着眼时代需求\n青年夜校的出现，一定程度上填补了中青年群体艺术教育的空白，也是各地文化机构从供给侧入手，丰富文化供给样态的重要体现。\n安次区文化馆馆长孟庆伟介绍，文化馆常年开设公益培训班，但由于开班时间都在工作日白天，来的大多是一些退休老人。“我们开设的都是艺术普及课程，很多年轻人也感兴趣，但没时间来。”如何让上班族也有学习的机会？“在各地‘夜校热’的启发下，安次区探索开办‘艺术夜校’，在晚间时段为18岁以上、55岁以下的中青年提供艺术普及课程，通过错峰学习的方式更好地满足年轻人的需求。”廊坊市安次区文化广电和旅游局党组书记刘海斌说。\n“2017年公共文化服务保障法施行后，文化馆的夜间培训就已经开始了。2021年，我们正式开设了针对20至45岁的青年班。”成都市文化馆艺术普及工作部主任刘砺介绍，“在传统课程之外，我们还推出课时更短、更能满足大众兴趣的主题特色班，比如春夏季有针对清明节的课程，冬季则开设年俗文化体验班。”刘砺说，不久前，文化馆总校的夜间培训课程开始线上报名，27门课程名额瞬间被“秒”光。\n青年夜校的开设，拓展了艺术普及空间，也为全民艺术普及工作营造了良好氛围。“以青年夜校为代表的公共文化空间是一个平台，为了让更多人群就近享受、积极参与高品质文化活动，推动全民艺术普及，还需要进一步增强文化服务的精准性、实效性。”电子科技大学公共管理学院副教授董子铭表示，不只是青年夜校，当下，从家门口的城市书房，到乡村的农家书屋，从博物馆、美术馆，到艺术节、戏曲节……在我们身边蓬勃生长的文化现象，几乎都是全民艺术普及的硕果。“全民艺术普及的开展、实施，是贯彻落实公共文化服务保障法的具体实践和有力支撑。各地开设夜校课程的文化机构所倡导的体系化、标准化、建立反馈和评价机制、鼓励社会力量参与服务等内容，正是公共文化服务保障法所要求的。”董子铭说。\n升级、扩容，夜校“长红”的必由之路\n某平台数据显示，2023年以来，“夜校”的搜索量同比增长980%。火热数据，折射出各地青年夜校近年来主动求索、积极作为的成效。但也要看到，目前夜校发展还存在一些亟待补齐的短板，例如，师资力量参差不齐、招生数量规模较小等。针对这些问题，不少夜校通过提升软硬件条件，提供更优质、更丰富的文化产品。\n为确保课程质量，广州市青年文化宫聘请了一批行业专家担任青年夜校的专家导师，持续为青年夜校的课程提供专业指导和内容保障。课前，围绕课程目标、课程内容与授课导师进行充分沟通；课中，安排工作人员随堂听课；课后，组织青年学员进行教学评价，力求对课程质量的全过程把控。\n随着热度持续攀升，夜校场地和服务时间都接近饱和，“抢课难”的矛盾愈加凸显。“我们还私下建了群，一有课程放出，谁看到就赶紧转到群里。”广东省江门市台山市的中学教师谢嘉娜透露自己在当地青年夜校的抢课妙招。“成都市文化馆总校的夜间培训课程抢课开始后第一秒，平台的点击迸发量就达到每秒26万次。”刘砺介绍，下一步文化馆将会在课程的可选择性、上课时间等方面做进一步调整，同时也会探索更多元的开课时间段，让优质公共文化服务惠及更多群众。\n为了进一步解决青年夜校“一课难求”的现状，多地夜校持续“扩容”。在上海，市民艺术夜校从最早只有1个总校，目前已扩展到143个教学点，覆盖全市16个区；在广东，21个地市均已试点开办至少一所青年夜校，中山、梅州等地在部分街道、区县开办青年夜校；在武汉，全市目前已有12个区开设青年夜校。“下一步将不断完善夜校的服务供给，扩大夜校的地域范围。”武汉团市委有关负责人表示。\n当下，为进一步呵护好这股“夜校热”，相关部门需要在优化政策环境、整合社会资源、提升利用质效等方面下足功夫。“从总体来看，城市公共文化资源尤其是丰富青年人精神文化生活的场所平台仍然比较稀缺。各地应坚持规划引领，强化资金支持，依托街道、社区等，改扩建更多的活动场地和平台，同时招募高校退休教师、职校教师等力量，让更多资源下沉到基层一线，为更多青年提供学习机会。”武汉大学城市安全与社会管理研究中心副主任尚重生表示。\n\n版式设计：张丹峰"
  },
  {
    "title": "挖掘夜校潜力  满足学习需求（余音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_2-07.htm",
    "date": "2024-01-01",
    "content": "近期，青年夜校在一些城市火热“出圈”，吸引了大批年轻人参与。夜校火热并非偶然，而是一场终身学习供需两端的“双向奔赴”。\n如今，夜校课程设置更加多元、贴合当代潮流。对于年轻人来说，在白天忙碌的工作结束之后，到夜校参加课程，不仅能够拓宽自己的知识经验，给个人未来成长发展带来更多的可能和机会，而且还可以通过充实的学习体验、自由的社交机会，满足个人对丰富精神生活的追求。\n夜校为众多在职人员提供了新的学习机会，为建设学习型社会、学习型大国提供了助力。\n但是也应看到，当前，部分夜校的课程局限于艺术领域；一些夜校的教学安排延续学校教育的方式，灵活性不足。下一步，各地夜校需要更加关注适需性与普惠性，为全民终身学习提供更多、更好的学习机会和资源。\n夜校要通过“质”与“量”的提升，提高市民终身学习的参与度和学习效果，让终身学习成为一种生活方式。首先，要推动相关学校、文化馆等公共文化服务机构向社会开放，创办多种类型的夜校，根据社会需求调整和优化课程设置，加强实践性和实用性，提高教学质量，让越来越多的市民在“学起来”的同时，能够学得好、学得有用。其次，要在“适需”和“引领”之间做好平衡，凝聚专业人士等各方合力，加大资源供给。再者，根据人群的不同需求，提供更加灵活的教学安排，例如多样化的课程时间、地点和教学方式等，还可以跟“学分银行”形成联动，将学习成果积累为学分，可用于抵扣日后学历教育的学分、兑换资格证书等。此外，还可以更充分地利用科技手段，拓展网络直播、在线学习平台等渠道，促进“人人皆学、处处能学、时时可学”。\n（作者为上海市教育科学研究院副研究员，本报记者吴月采访整理）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_3-07.htm",
    "date": "2024-01-01",
    "content": ""
  },
  {
    "title": "影视发展生机勃勃",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/01/nw.D110000renmrb_20240101_1-08.htm",
    "date": "2024-01-01",
    "content": "讲好中国故事，传播好中国声音，需要广大影视工作者久久为功、不断攀登。2023年，影视发展气象焕新、生机勃勃，从年初到年末，从大银幕到小屏幕，新作新人新现象亮点纷呈。\n回眸2023，本版梳理这一年的热点与亮点，与大家分享难忘的瞬间、珍贵的收获。\n——编  者\n\n影视工业提速升级\n王  瑨\n2023年，影视工业体系建设提速升级。一方面，工业化流程更科学，制作生产效率得到提升；另一方面，进一步与观众建立深层次链接，满足新的审美期待。\n头部电影的制作突破是一大亮点。近3分钟时长，约1万名演职人员的名字一一闪过，技术团队的名字几乎铺满银幕；占地500亩的外景片场，耗费约5个月搭建灯光系统，统筹超过8000名工作人员，拍摄计划精细到每天进度……电影《封神第一部：朝歌风云》用一种近乎“拓荒”的创作方式，实现中国神话史诗电影的类型拓展。讲述东方神话，电影工业是底气。影片中，从《千里江山图》中获得灵感的昆仑仙境视效，雷震子、九尾白狐、墨麒麟等数字角色细腻的动态表演，让不少观众感慨“这部大片‘很中国’”。\n视觉特效助力创意落地开花。2023年，中国动画电影的民族风格抵达新的高度，具有中国美学韵味的场景接连涌现。动画电影《深海》打造糅合水性材料与粉彩画特点的“粒子水墨”画风，成为动画作品拓展传统水墨风格的新尝试；动画剧集《中国奇谭·鹅鹅鹅》中的写意水墨、素描风格，展现水墨朱砂的独特魅力……生动多元的作品形态，为国产动画的民族风格开辟新的表意空间。\n被誉为“影视工业金字塔尖”的科幻类型，越发凸显工业集群协同作战的优势。为模拟真实的游戏视觉体验，电视剧《三体》的创作团队采用“动作捕捉+面部捕捉+CG”的拍摄方式；《流浪地球2》运用虚拟拍摄方法，把演员身穿动作捕捉服的表演合成到需要的虚拟场景中，实现可视化预演。一个个充满想象力的影像世界，让观众在视觉奇观中流连忘返。\n影视工业体系这台“大机器”足够大的体量，需要更多更结实的“螺丝钉”，需要一大批创作者扎扎实实的积累。拍摄《流浪地球2》时，导演郭帆请了20多名学生常驻片场实习，实习内容是记录团队在拍摄过程中的错误。数次复盘提炼后，最终压缩成了取名为“工业化管理流程”的两张纸。试想，如果越来越多电影创作者能提炼出这样的“两张纸”，不断在实践中训练人才、培养人才，在实践中整理错误、累积经验，中国影视工业化流程必然会越来越完善。\n建设更完善成熟的中国影视工业体系，才能促进中国影视创作水准和作品品质的整体提升。相信未来，对于电影工业有着清晰认知的年轻创作者和从业者会创作更多富有表现力和美学气质的影视作品。\n\n“何以中国”被生动诠释\n任姗姗\n节目《简牍探中华》走进里耶秦简，解读简牍里的历史智慧；节目《宗师列传·唐宋八大家》艺术还原《马说》《江雪》等传世名作的诞生瞬间；纪录片《中国》第三季回溯上古三代，探知中华文明的源流……2023年，文化类综艺节目、人文历史纪录片持续“上新”。从考古到非遗，从器物到礼仪，从节气到典籍，借助现代影像技术和艺术化叙事，收藏在深宫里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字“活”了起来，“何以中国”被生动诠释。\n在以往，文化节目较多提供通识性文化知识，2023年涌现的文博类节目聚焦重大考古发现、重要发掘现场，开辟学术界与公众的对话渠道，彰显大众媒介的价值导向和教育功能。中华文明探源工程、“考古中国”等重大考古工程进入创作视野，将考古探索与文献研究结合起来，借助文博工作者的亲历讲述，揭示中华文明从涓涓细流到江河汇流。陈星灿、王巍、赵辉、张弛4位中华文明探源工程多期项目的首席专家担任纪录片《寻古中国》的学术顾问；纪录片《何以中国》由考古学家严文明担任学术总顾问、北京大学考古文博学院副教授秦岭担任学术总制片人。\n更新叙事语汇，传统文化与现代艺术、技术的融合更加充分。访谈、朗诵、情景剧、游戏竞技、户外旅行等元素被广泛应用的同时，节目编创更加聚焦优秀传统文化的精髓，追求叙事手法、表达形式的创新，努力引发观众的共情和共鸣。综艺节目《登场了！北京中轴线》中，“时空列车”载着嘉宾在不同的历史人文场景中穿梭，以历史带故事，以故事求共鸣。《2023清明奇妙游》巧妙运用技术手段，带观众步入古画世界。以纸张、帛丝为媒介载体的中国画，经由电视媒介的转化，依然呈现出独有的艺术灵韵和美学意味。2023年获得“亚广联”电视类娱乐节目奖的《诗画中国》，60余幅画作、近百首诗文“诗画合璧”，新的审美体验让观众念念不忘。\n文物在“说话”，精神在赓续。观众徜徉在时间的长河，倾听中华文明的回响，在古今穿越中得以体味“何以中国”。\n考古工作者、历史文化学者、美术家、戏剧家、音乐家纷纷加入创作队伍。于是我们看到，文化节目的目光更深邃、思想更深刻、情感更浓郁、表达更鲜活。\n我国百万年的人类史、一万年的文化史、五千多年的文明史，是电视文艺取之不尽、用之不竭的宝藏。2023年文化节目的新面貌，让我们看到丰沛的创造力，更让我们对未来满怀期待。\n\n优质电影受到观众欢迎\n刘  阳\n中国电影市场加速复苏，成为2023年行业内外热烈讨论的话题，它似乎预示着又一个春天的来临，升腾着热乎乎的气息，充满了活泼泼的希望。\n2023年，中国电影市场先后收获了影史同期票房第二的春节档和刷新历史同期票房纪录的暑期档。根据国家电影局的统计，截至2023年12月25日，2023年全国电影总票房534亿元，国产影片占比83.61%；2023年共有69部影片票房过亿元，其中票房排名前10均为国产影片，每部票房均超过10亿元。\n将观众请回影院，靠的是源源不断的优质影片。2023年，题材丰富、类型多元的影片越来越好地满足了观众的个性化需求，亮点频出。\n深情拥抱中华优秀传统文化，电影观众与中华文明双向奔赴。动画电影《长安三万里》、神话改编电影《封神第一部：朝歌风云》等探寻民族文化基因，引发话题热度。\n现实题材影片积极关注社会现实。反电诈题材电影《孤注一掷》获得2023年暑期档票房冠军，备受社会关注；励志影片《八角笼中》关注乡村少年的成长，引发口碑效应。\n类型片的边界大大延伸，许多影片做出新的尝试。科幻电影《流浪地球2》将中国电影工业化推上新的高度；悬疑片《消失的她》转换叙事视角，在暑期档收获超30亿元票房。\n与此同时，电影与观众之间的交互性不断增强，进一步提升了2023年中国电影市场的活力。\n久违的大规模“路演”回来了，许多影片都发布了“路演”地图，主创团队奔波于不同的城市与热情的影迷们见面。“路演”不是简单的宣传和亮相，它制造出独特的观影氛围，让观众在几个重点档期都沉浸在“看电影、爱电影”的气氛中。\n影片正式上映前的大规模超前点映，成为2023年电影行业的“新操作”。《热烈》《三大队》等影片均进行了大规模超前点映，这显示出片方对影片质量拥有足够的信心，希望通过大规模超前点映为后续上映积攒口碑，以好口碑撬动高票房。\n在市场格局的营造上，2023年，全行业致力于打造“周末档”概念，电影主管部门鼓励各大片方将更多品质精良的影片投放在周末，激发观众在周末两天走进电影院的热情。截至年底，“周末档”效应初见成效。均匀分布的“小档期”，有效拉动了电影市场消费。\n2023年电影市场的稳健复苏，彰显出中国电影高质量发展的显著成果，让人们对建设电影强国充满信心。\n\n电影市场结构更趋合理\n谭  政\n2023年，中国电影呈现出20余年产业化改革赋予的韧性。电影工作者为观众奉献了丰富的视听盛宴，国产片票房收入和占比已经超越2019年，这是可喜的进步。电影市场结构更趋合理，投资制作中等体量的影片呈现题材多样、类型丰富、青年创作力量勃发等喜人态势，在电影市场更加具有竞争力。\n这些影片注重观照现实，呼应当下社会的变迁，调用不同题材和类型表达思考。《我本是高山》以楷模人物张桂梅为表现对象，思考边远山区的教育问题，表现了张桂梅的人格魅力。《我爱你！》关注老年群体的情感需求，《好像也没那么热血沸腾》关注弱势群体的幸福感……创作者通过影像叙事进行有深度的社会思考和价值表达。\n中国电影市场在不断扩容，市场竞争也日趋激烈，电影工作者意识到必须注重故事的强情节设计，包括悬念和戏剧性的强化，以更好地吸引观众，增强沉浸感。刑侦片较为符合这样的叙事要求，因而2023年这一类型的作品尤为值得关注。除了进入2023年票房前10位的《孤注一掷》《消失的她》《坚如磐石》之外，《莫斯科行动》《三大队》等影片也饱含强烈的现实关切。它们大都围绕一个案件展开，强调悬疑的设置，还有不少影片以真实事件为原型，增加对观众的吸引力。\n近10年来，青年导演已经是中国电影市场的重要力量，贡献了很多富有才思的作品。2023年，青年导演队伍更是成为市场的主力阵容。《流浪地球2》的导演郭帆、《孤注一掷》的导演申奥、《消失的她》的导演崔睿、《我爱你！》的导演韩延、《八角笼中》的导演王宝强、《人生路不熟》的导演易小星、《热烈》《保你平安》的导演大鹏、《学爸》的导演苏亮、《拯救嫌疑人》的导演张末，等等，这些导演的作品丰富了市场的内容供应。他们以灵活的电影叙事手法，与青年观众的审美天然同构，使作品在市场上受到欢迎。\n不少青年导演的第一部长片就令人惊艳。刘晓世执导的《长空之王》礼赞试飞员群体无私奉献的崇高精神，该片以家国情怀的叙事基调、较成熟的叙事手法和富有冲击力的视听语言赢得观众，也赢得了第三十六届中国电影金鸡奖最佳导演处女作奖。《宇宙探索编辑部》《不虚此行》等也都出自青年导演之手，他们拓展影像语言表达人类心灵世界的更多可能，为艺术片的叙事创新做出有益尝试。\n电影市场可持续发展，中等体量作品的丰实是关键所在。作为创作力量和投资力量的蓄水池，中等体量作品蕴蓄着中国电影未来发展的持续生产力，应该继续夯实这一部分的电影市场。只有这样，我们迈向电影强国的步伐才会更加稳健。\n\n一部剧带“火”一座城\n任飞帆\n2023年初，电视剧《去有风的地方》热播，云南大理成为旅游热门城市。据当地统计，仅春节假期，大理共接待游客423.93万人次，同比增长219%。\n一部剧带“火”一座城，不仅是大理。根据文化和旅游部统计，2023年前三季度国内旅游接待游客36.7亿人次，实现旅游收入3.7万亿元，同比分别增长75%、114%。因影视作品的热播而带动地方旅游，已经成为文旅产业发展的新趋势。\n2023年春节档电影《满江红》热映，作为拍摄地的山西太原古县城在元宵花灯会期间，18天接待游客68万人次，不少游客登上阁楼大声朗诵《满江红·写怀》。引发大众关注的电视剧《狂飙》，给主要取景地广东江门带来旅游热度，旅行社甚至推出“跟着《狂飙》游江门”的旅游线路。位于黄土高原腹地的陕西清涧县是作家路遥的故乡，在电视剧《人生之路》播出后，迎来踏上这片黄土地的游客们，他们感受九曲黄河十八道弯的壮美，聆听那古老苍凉的信天游……\n随着影视类型的多元发展和文旅融合的深度探索，“影视+文旅”不仅成为当下的文化消费热点，也为旅游产业带来新的生机与活力。一部优秀的影视作品往往能够激发观众的热烈情感，人们渴望走入故事的发生地，而地方旅游宣传也需要一些小窗口、小切面来增加烟火气和人情味。热门影视剧话题度高、受关注度高，自然是引发观众共鸣的较好方式。\n位于陕西西安曲江新区的“长安十二时辰”街区，入选“2023中国旅游创业创新示范案例”。通过在现实空间注入影视元素，这一主题街区被打造为由“热门剧集+沉浸式娱乐+主题餐饮+国潮产品”组合而成的新消费综合体。在这里，游客可以跟随《长安十二时辰》的主人公张小敬守护长安，也能在靖安司中近距离观看壮观的长安沙盘。以剧集为切口，街区努力打造独具魅力的传统文化旅游体验。\n很多城市也为热门影视剧打造“小而美”的实景娱乐项目。山东青岛东方影都产业园展出了《流浪地球2》中的宇航服、门框机器人、机甲等炫酷道具，游客可以穿上带有标记点的动作捕捉服迅速代入电影中的科幻场景。湖南长沙“风雅梦华游”线下古风集市还原古装剧《梦华录》中的多个场景，游客通过扮演剧中角色参与互动，体验不一样的宋韵文化……这些影视剧主题实景娱乐项目，以灵活的运作模式、生动的故事场景、浓郁的影视氛围和沉浸式的互动体验，受到很多剧迷的欢迎。\n从借势而兴到乘势而上，影视剧在城市乡村的大街小巷、田野山丘取景拍摄，使影片内容饱满与丰盈。而一部部打动人心的影视剧成为城市的“宣传片”，一键激活潜在的文旅红利，开辟更为广阔的受众市场。以文塑旅、以旅彰文，多方共同发力，文旅才能相向赋能、双向共赢。\n版式设计：赵偲汝  张芳曼"
  }
]