[
  {
    "title": "总书记的嘱托激励我们一路向前",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_1-01.htm",
    "date": "2024-03-03",
    "content": "回望攻坚克难的奋斗足迹，传递人民群众的殷切期盼，描绘高质量发展新的蓝图，激荡民族复兴的火热情怀……三月的首都北京生机盎然，全国两会代表委员共赴春天的盛会。\n沧海横流显本色，万山磅礴看主峰。近日，多位代表委员同新华社记者交流，讲述他们的履职故事，道出他们共同的心声——总书记的嘱托激励我们一路向前！\n同心筑梦结硕果\n2月9日除夕夜，“中国天眼”台址总控室里一派繁忙。来自宇宙深处的射电信号，正等待科研人员解密。\n“总书记提出‘加快从跟跑向并跑领跑转变，在一些领域要保持领跑优势’，我们须臾不敢懈怠。”第十四届全国人大代表、中国科学院国家天文台“中国天眼”总工程师姜鹏说，凭借超高的灵敏度，“中国天眼”在脉冲星、快速射电暴及引力波探测等领域产出一系列世界级成果。\n2021年2月，在贵州考察调研的习近平总书记会见“中国天眼”项目负责人和科研骨干，并视频连线“中国天眼”总控室的科技工作者代表。\n三年间，“中国天眼”跑出了极目深空的加速度，让我国走到人类“视界”最前沿。\n仰望星空，脚踏实地。\n江苏省镇江市姚桥镇，初春的麦田绿意盎然。一台无人驾驶的自走式喷杆喷雾植保机张开“双臂”喷洒药剂，农民通过扫码远程进行田管。\n2万多亩田地，先进科技赋能处处可见。第十四届全国人大代表、江苏省镇江市镇江新区永兴农机机械化专业合作社理事长魏巧返乡创业的梦想已在这里生根发芽。\n“像魏巧这样的同志到农村去，很好！”2023年3月5日，江苏代表团审议现场，习近平总书记这样勉励这位“80后”新农人。\n2023年，魏巧所在的合作社带动1万多农户通过技术升级实现增收，“还要推进农业生态产业化系统建设，带动更多‘90后’‘00后’加入乡村振兴”。\n一项项深远谋划，化作壮美的奋斗图景。\n2024年1月，作为南水北调后续工程中的首个重大项目，引江补汉工程进入全面施工阶段，将使中线工程年调水量由原来的95亿立方米增至115.1亿立方米。\n“总书记亲自部署的长江经济带发展重大战略，正在造福沿江两岸，润泽亿万人民。”第十四届全国人大代表、水利部长江水利委员会副总工程师黄艳计划在全国两会上展示“数字孪生汉江”的最新成果。\n“我们团队研发的数字孪生系统可对物理流域进行实时监控预测模拟、及时发现问题并优化工程调度，为经济社会高质量发展提供更加及时精准的水安全保障。”黄艳说。\n临近全国两会时间，来自徐工集团的单增海代表不禁又想起2017年12月，习近平总书记到徐工集团考察，叮嘱“创新是企业核心竞争力的源泉，很多核心技术是求不到、买不来的”时，是那样语重心长。\n高水平科技自立自强，总书记念兹在兹。\n2023年，十四届全国人大一次会议首场“代表通道”，单增海自豪讲述“国之重器”的硬核实力——\n卡塔尔世界杯的场馆内，中国制造处处可见；电影《流浪地球2》的“宇宙级”施工场景，有国产工程机械担任“特殊演员”……\n通过电视直播，习近平总书记关注到了单增海的讲述。当天下午，总书记来到江苏代表团参加审议。坐在总书记对面的单增海刚一发言，习近平总书记就认出了他。\n单增海的汇报十分响亮：“您当时乘坐的全地面轮式起重机，关键指标已达到全球第一。”\n今年，单增海又带来好消息：新一代全球最大吨位轮式起重机不断刷新纪录。核心技术、关键零部件等基本实现自主可控。\n第十四届全国人大代表、临夏开放大学副校长董彩云，难忘和总书记“连通”的那条路。\n2019年全国两会，甘肃代表团审议现场，董彩云对总书记说，当地缺少一条连接外部的高速公路，孩子们去周边上学要坐一天车。\n总书记听后指出，“各部委同志都在，要积极吸收采纳代表建议”。\n2023年12月，积石山突发地震，这条总书记关心、推动建设的高速路发挥了连通震区“生命通道”的重要作用。\n多次深入安置点调研后，董彩云把推动民族地区教育的相关建议写得更实，把山里娃走向山外面的成长路径想得更细：“我们还要继续加强乡村教师培训，用教育巩固脱贫成果，衔接乡村振兴！”\n踔厉奋发正当时\n浙江天目山北麓，一场国潮乡村灯会点亮人潮涌动的余村大道。\n“我们打造了‘梦工厂’，还要变成‘聚宝盆’！”第十四届全国人大代表、浙江省安吉县余村村党支部书记汪玉成讲起“青山不负人”的故事——\n20多年前，余村村发展“石头经济”，山是“秃头光”，水是“酱油汤”。随着浙江省“千万工程”的推进，痛定思痛的余村村人下决心，相继关停矿山和水泥厂。\n2005年8月，时任浙江省委书记习近平到余村村考察，评价余村村的做法是“高明之举”，首次明确提出“绿水青山就是金山银山”。\n2020年3月，重访余村村，习近平总书记欣慰地说：“余村现在取得的成绩证明，绿色发展的路子是正确的，路子选对了就要坚持走下去。”\n招募“余村全球合伙人”，吸纳创业新生代。2023年，余村村累计接待游客约115万人次，村集体经济收入约2247万元。\n对标新部署，一个个山村奋力追赶，迈上实现中国式现代化的征程；遵循新指引，一家家企业锐意创新，扬起发展新质生产力的风帆。\n第十四届全国人大代表、华工科技产业股份有限公司董事长马新强随身携带的笔记本扉页上，是他抄录的习近平总书记2022年6月到武汉华工激光工程有限责任公司考察时说的一句话：把科技的命脉掌握在自己手中。\n“推动我国制造业转型升级，建设制造强国，必须加强技术研发，提高国产化替代率，把科技的命脉掌握在自己手中，国家才能真正强大起来。”总书记的一番话，启发马新强把企业发展融入国家战略，以研发创新跑出“加速度”。\n这些年，马新强走访近100家制造型企业，不断思考怎样有更多引领性、颠覆性的技术和产品问世。\n进一步扩大工程硕博士培养比例，国家人才政策进一步向中西部地区倾斜；打造国家级科技成果供应链平台，促进国货国用……今年，他要把“关于推进国企发展新质生产力”的建议带上两会。\n发展新质生产力，推动高质量发展，新时代的春风吹遍神州。\n“这棵老区人民的幸福树，是总书记帮忙种下的。”2015年全国两会，第十二届全国人大代表明经华带来百岁老红军写给习近平总书记的一封信。总书记不仅收下信，还在参加江西代表团审议时把信念给大家听。\n对于老红军发展油茶产业的心愿，习近平总书记对现场的部委负责同志说：“这个可以去做些调研。”\n如今，油茶示范基地逐步建成，技术专家深入山头坡地，曾经裸露的红土地，披上一望无际的油茶“绿”。\n曾经贫瘠的高原村，变身乡村振兴的新沃土。\n“真想邀请总书记再来做客！”第十三届全国人大代表、青海省海东市互助土族自治县工商业联合会专职副主席阿生青难忘：2016年8月，习近平总书记冒雨来到互助县班彦村，走进贫困户家中探访，同大家一同谋划易地搬迁后如何脱贫奔小康。\n2021年3月7日，习近平总书记参加青海代表团审议，阿生青向总书记汇报：班彦村人均年收入已从5年前的2600元提升到11419元。\n习近平总书记详细询问：“村民们的电热炕是什么样的”“刺绣产业怎么助力脱贫”“酩馏酒怎么做成产业的”……\n亲切的关怀，催人奋进。如今，班彦村已初步形成光伏发电、特色养殖、酩馏酒酿造、土族盘绣制作等“八项产业”，2023年村人均收入比两年前增加2711元。\n“我们已携手高校解决技术瓶颈，有效减缓石窟风化。”这是第十四届全国人大代表、云冈研究院院长杭侃希望向总书记汇报的最新进展。\n“历史文化遗产是不可再生、不可替代的宝贵资源，要始终把保护放在第一位。”“让旅游成为人们感悟中华文化、增强文化自信的过程。”2020年5月，习近平总书记走进云冈石窟的谆谆教诲，杭侃记忆犹新。\n以3D打印、VR技术展示精美雕刻，以创编舞蹈演绎石壁间的飞天姿态，以非遗演出增加云冈石窟的“粉丝”“流量”……当代中国人在“活”起来的文物中体悟文脉传承，坚定文化自信。\n“总书记提出的新时代新的文化使命，我们一定能完成好！”杭侃说。\n人民至上放心间\n“楼上天天叮叮当当，你说咋个办嘛！”\n“莫急，先坐下，跟我摆哈啷个回事嘛……”\n重庆市江北区观音桥街道，“老马工作室”内的气氛热辣滚烫。群众有了矛盾，都喜欢来找马善祥评个理。\n马善祥是第十三届全国人大代表。履职期间，他接待群众2000余次，写下50余本工作笔记。\n2018年3月10日，习近平总书记参加十三届全国人大一次会议重庆代表团审议时，马善祥结合工作经历，讲述了让党的十九大精神在基层落地落实的做法和体会。\n“在基层就是党支部，上面千条线、下面一根针，必须夯实基层。”听完马善祥的发言，习近平总书记说，“我们需要千千万万像老马同志这样的基层干部，发挥共产党员模范带头作用。”\n“总书记形象地说‘基础不牢、地动山摇’，说到我心坎里。”马善祥说。\n2023年，“老马工作室”搬了新家，面积扩大了，参观学习的人更多了，经验传播更广了。整个重庆，都有“老马”带出的“小马”活跃奔腾。\n“总书记下过基层、懂得基层、坚持走基层。”第十四届全国人大代表、中建五局总承包公司项目质量总监邹彬深有感触。\n这个从湖南小山村走出的“95后”农民工通过勤学苦练，实现我国砌筑项目在世界技能大赛中奖牌零的突破。\n“总书记对我们说，‘靠勤劳双手成就属于自己的人生精彩’。”2020年9月17日，习近平总书记在长沙主持召开基层代表座谈会，邹彬惊喜地发现，总书记坐在自己正对面。\n连任两届全国人大代表，邹彬持续为农民工群体发声，“我告诉工友们，只要努力向上，都有机会成为大国工匠！”\n真诚为群众谋利益，始终同人民心贴心。\n2021年3月6日，习近平总书记看望参加全国政协十三届四次会议的医药卫生界、教育界委员。吴浩第一个发言，分享自己对完善基层卫生体系的思考。\n“要加大公立医疗卫生机构建设力度”“提高基层防病治病和健康管理能力”“要深化医药卫生体制改革”……\n习近平总书记提出的这些要点，让吴浩深感共鸣：“总书记是站在老百姓的角度想问题。”\n从担任北京市丰台区方庄社区卫生服务中心主任，到成为首都医科大学全科医学与继续教育学院院长，吴浩始终关心居民健康“守门人”的那些事儿。\n“虽然我的岗位和身份变了，但总书记的要求、老百姓的期望没有变，还要推动全科医学人才培养，改变‘医强防弱’现状。”\n人民群众的急难愁盼，都是总书记心头的“国之大者”。\n四川，告别藤梯的“悬崖村”村民办起民宿；宁夏，全国“互联网+教育”示范区让更多山区小学有了远程名师；山东，中小企业税收减免利好政策相继出台……\n代表委员的履职故事，见证民主与民生的交融回响。\n今年春节期间，山东省菏泽市曹县磐石街道五里墩村党支部书记王银香把返乡村民召集起来，讲起2018年3月习近平总书记参加十三届全国人大一次会议山东代表团审议时的场景——\n“村级组织建设得好，村干部带领得好，大家才能齐心协力谋发展。”王银香把自己当了大半辈子“领头雁”的心得，激动地讲给总书记听。\n总书记很有感触地说：“将来即使城镇化率达到70%，全国仍有4亿多人生活在农村……戏好要靠唱戏人，人走了、村空了、地闲了，乡村振兴就是一句空话。”\n“总书记忧心的，正是我们农村面临的最大问题。他是真正在为乡亲们的将来谋划啊！”王银香说。\n那次全国两会后，按照总书记清晰描绘的乡村振兴路线图，王银香带着乡亲们很快让村里发生巨变。\n2023年，村里已发展存栏奶牛3万头、种植基地5万亩，年销售额近6亿元。\n“还要在‘人’上下功夫。”连任四届全国人大代表的王银香说，“激励各类人才在农村大施所能、大展才华、大显身手。”\n风雨无阻向前进\n争分夺秒，新春告捷！\n中国科学技术大学上海研究院，锶原子光晶格钟成功研制，数十亿年误差不超过一秒。\n这为构建“新一代时间基准”打下基础，也是我国自主研制的下一代量子卫星的关键科学载荷。\n“去年正式立项，这颗新卫星有望今年完成关键技术攻关和工程样机产出。”第十四届全国人大代表、中科大合肥微尺度物质科学国家研究中心教授印娟带领团队研制的量子纠缠源工程样机已进入测试阶段。\n“预计再用三年左右，将去太空开展更多极具挑战性的实验研究。”她说，我们将继续保持和扩大我国在量子信息领域的领先优势，在国际大科学计划中贡献更多中国智慧。\n强国建设，只争朝夕。\n“长征二号F运载火箭完成了所有载人飞船和目标飞行器的发射任务，可靠性0.99”——曾长期担任这一火箭总设计师的全国政协委员容易，可以不假思索地说出这支“神箭”的“成绩单”。\n研制进度加快一倍、10多项关键技术需要突破。近年来，容易又担纲一款新型运载火箭研制工作，继续“把不可能变成可能，把不容易变成容易”。\n“习近平总书记在新年贺词中多次提到神舟家族，我们的目标就是追求极限安全，保障中国载人航天接力腾飞。”\n哪里有奋斗，哪里就有创造。\n黑土地依旧被冰雪覆盖，试验田的“小平房”里却热火朝天。第十四届全国人大代表、黑龙江省农业科学院绥化分院副院长聂守军和同事进行试验材料的鉴定、分装，开始新一年的育种工作。\n选育的新品种同时具备两个优良性状的概率只有1.4万分之一。这“万里挑一”的工作，聂守军干了近30年，成功打破了国外技术垄断，当地的稻农都喊他“聂水稻”。\n“咬定目标不放松，敢闯敢干加实干，努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。”2023年9月，习近平总书记在新时代推动东北全面振兴座谈会上的重要讲话，点燃了聂守军和稻农们的新梦想。\n“把盐碱地这一后备耕地资源利用起来，种上我们自己的好稻种，把咱中国人的饭碗牢牢端在自己手中！”聂守军满怀信心地说。\n这个春节假期，山东曲阜三孔景区迎来游客56.22万人次，登上社交媒体人气榜。从2013年习近平总书记在山东曲阜提出大力弘扬中华优秀传统文化到2023年习近平文化思想正式提出，第十四届全国人大代表、山东大学儒学高等研究院特聘教授杨朝明越来越感受到文化自信更基本、更深沉、更持久的力量。\n从火爆全网的哈尔滨冰雪大世界到刚刚开馆的殷墟博物馆新馆，人们在文旅融合中追寻“诗和远方”……\n“什么样的社区文化活动您愿意带着家人一起参加？”通过走访调研，杨朝明计划在全国两会上提出建议，将“讲信修睦”等中华优秀传统文化进一步融入基层治理。\n刚开完“村晚”，江苏省徐州市贾汪区岐山村的村礼堂又喧闹起来。村民自发组织的“火葫芦”文艺队正在为一月一次的“草根秀”排演新节目。\n“乡亲们都想新年讨个好彩头。”第十四届全国人大代表、岐山村党总支书记杨永感到，贾汪区130多个村庄的“文化味儿一年比一年浓”。\n2017年12月12日，习近平总书记在江苏省徐州市贾汪区马庄村考察时指出，实施乡村振兴战略要物质文明和精神文明一起抓，特别要注重提升农民精神风貌。\n“我们将牢记习近平总书记的嘱托，让村民的腰包更鼓、精神更富。”杨永信心满满。\n比的是村风村貌，扬的是文化自信。\n“这辆车的新型门把手是我们团队试制完成的。”前段时间，随习近平总书记“出访”的红旗轿车刷屏海内外，第十四届全国人大代表、中国一汽研发总院高级技师杨永修把这辆车的照片设为微信头像。\n“一个一个参数试、一锤一锤细细敲，几十次推倒重来，数控铣床技术终于不再‘卡脖子’”。杨永修说得云淡风轻，背后却是十年艰辛。\n2020年，习近平总书记在吉林考察一汽集团时强调：“一定要把关键核心技术掌握在自己手里，要立这个志向，把民族汽车品牌搞上去。”\n2023年，中国一汽自主品牌海外销量、新能源销量均创历史新高。\n“前辈改写了新中国不能造车的历史，我们这代人要接续创造新的辉煌！”杨永修说。\n动身赴北京参会前，第十四届全国人大代表、西藏自治区林芝市墨脱县墨脱村村民委员会副主任罗布央宗把门巴族服饰叠进行囊，又带上些白肉枇杷和茶叶等当地特产。\n“应该让更多人了解我们美丽的家乡。”罗布央宗难忘，2013年全国两会，习近平总书记在同西藏代表团代表交流过程中，问起“现在到墨脱的路通了没有？”\n“今年我想向总书记汇报，又一条新路快建成了！”罗布央宗说。\n“跟着总书记，奔向好日子！”\n罗布央宗的话语，道出亿万人民共同的心声，汇聚成磅礴力量，澎湃在新时代的春风里！\n（新华社北京3月2日电  记者吴晶、陈聪、屈婷、徐壮、张惠慧）"
  },
  {
    "title": "重任在肩  大有可为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_2-01.htm",
    "date": "2024-03-03",
    "content": "在2024年春季学期中央党校（国家行政学院）中青年干部培训班开班之际，习近平总书记作出重要指示，从党和国家事业发展后继有人的战略高度，对年轻干部健康成长提出殷切希望，对做好年轻干部工作提出明确要求。\n3月1日，开班式结束后，部分学员接受了本报记者采访。大家表示，习近平总书记的重要指示，高屋建瓴、谋深虑远，具有很强的政治性、思想性、指导性、针对性，是激励年轻干部奋进新征程、建功新时代的思想动员，是引导年轻干部健康成长的行动指南，是做好年轻干部工作的科学指引，将深入学习领会、认真贯彻落实。\n全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党，关键在人，归根到底在培养造就一代又一代可靠接班人。习近平总书记强调：“新征程上，年轻干部重任在肩、大有可为”。\n“习近平总书记对年轻干部的深切关怀、谆谆教诲和殷切期望，使我备受鼓舞。”中央纪委国家监委国际合作局局长蔡为说，要坚持不懈用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，苦练内功、增强本领，担当作为、拼搏奉献，忠诚履职尽责。\n“自觉做党的创新理论的笃信笃行者”“自觉做对党忠诚老实的模范践行者”“自觉做矢志为民造福的无私奉献者”“自觉做勇于担当作为的不懈奋斗者”“自觉做良好政治生态的有力促进者”，习近平总书记提出了五个方面的重要要求，学员们结合各自工作，谈体会、话落实。\n“自觉做党的创新理论的笃信笃行者，我将重点学习习近平总书记关于发展新质生产力的重要论述，思考如何在加快推进全国统一大市场建设等方面提供有力法治保障。”司法部立法二局局长李明征表示，将加强大数据、人工智能、数字经济等领域学习调研，前瞻性研究相关法治保障措施，切实为高质量发展提供助力。\n“笃信笃行，需常学常新、常悟常进。”福建省宁德市寿宁县县长张永森说，基层工作千头万绪，回应群众诉求、解决矛盾纠纷，做好方方面面的工作都需要从党的创新理论中悟规律、明方向、学方法、增智慧，不折不扣贯彻落实党中央决策部署，实实在在推动高质量发展、增进民生福祉。\n“自觉做对党忠诚老实的模范践行者，就要旗帜鲜明讲政治，把对党忠诚体现到贯彻落实好党中央决策部署的实际行动上。”北京市昌平区委书记甘靖中表示，将聚焦新时代首都发展，加强“四个中心”功能建设、提高“四个服务”水平，着力抓好未来科学城这个北京国际科创中心建设的主平台，构建创新驱动的现代化产业体系。\n“自觉做矢志为民造福的无私奉献者，要求我们在各项工作中始终把人民放在心中最高位置，把为民造福作为最大政绩。”内蒙古自治区鄂尔多斯市委书记李理说，将进一步落实“四下基层”制度，办好民生实事，不断提升社会保障水平，逐步缩小城乡收入差距，让各族人民实实在在感受到推进共同富裕在行动、在身边。\n“自觉做勇于担当作为的不懈奋斗者，尤其需要锐意改革创新。”中国证券监督管理委员会上海期货交易所党委书记、理事长田向阳表示，深入贯彻落实党中央决策部署，既要马上就办、办就办好，也要善始善终、善作善成，认真贯彻落实中央金融工作会议精神，积极探索中国特色期货监管制度和业务模式，为推动金融高质量发展贡献力量。\n“勇于担当作为，就要在直面问题、破解难题中不断打开工作新局面。”浙江省温州市泰顺县委书记丁熠锋说，将以实干促实绩、以一域融全局，大力推动产业提升、城市建设、文化赋能、富民增收，推进生态立县、旅游兴县、产业强县，奋力打造浙南高山上的耀眼明珠、共同富裕里的最美山城。\n“自觉做良好政治生态的有力促进者，就要从自身做起、从日常点滴抓起。”东航集团中国联合航空有限公司人力资源部总经理赵月认为，“在薪酬管理、人员招聘、晋升晋级等工作中要时刻绷紧纪法规矩这根弦，保持反躬自省的自觉、如临如履的谨慎、严管严治的担当，始终坚守正道、弘扬正气。”\n年轻干部是党和国家事业发展的生力军，是中国特色社会主义事业的接班人。习近平总书记要求年轻干部“必须牢记初心使命、顽强拼搏进取，奋力跑好历史的接力棒”。\n“奋力跑好历史的接力棒，首先要把思想和行动统一到党中央决策部署上来。”自然资源部海洋预警监测司海洋减灾处处长刘春景表示，将立足严守资源安全底线、优化国土空间格局、促进绿色低碳发展、维护资源资产权益的工作定位，统筹高质量发展和高水平保护，服务建设人与自然和谐共生的现代化。\n“我们要始终牢记习近平总书记殷殷嘱托，锐意进取谋发展。”国家能源集团神东煤炭集团有限责任公司榆家梁煤矿党委书记、矿长白正平说，将以对党和人民极端负责的精神抓好安全生产工作，同时直面现实挑战，推动煤炭行业转型升级、提高发展质量，全力保障国家能源安全。\n学员们表示，将牢记党和人民的嘱托，把时代重任放在心上、扛在肩上，许党报国、为民奉献，为以中国式现代化全面推进强国建设、民族复兴伟业作出贡献。"
  },
  {
    "title": "团结奋斗，中国号巨轮乘风破浪、扬帆远航",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_3-01.htm",
    "date": "2024-03-03",
    "content": "新春伊始，各地全力促发展、奋战开门红。从重大工程施工现场一片忙碌，到广袤田畴上春耕备耕次第展开，从实验室里科研人员奋力攻关，到生产车间里开足马力……广大干部群众看准了就抓紧干，能多干一些就多干一些，共同书写中国式现代化建设新篇章。\n团结就是力量，奋斗开创未来。过去一年，以习近平同志为核心的党中央团结带领亿万人民迎难而上，砥砺前行，取得了来之不易、可圈可点的成绩。实践充分表明，团结奋斗是党领导人民创造历史伟业的必由之路。只要党和人民始终站在一起、想在一起、干在一起，任何风浪都动摇不了我们的钢铁意志，任何困难都阻挡不了我们的铿锵步伐。新征程上，我们的前途一片光明，但脚下的路不会是一马平川。当此船到中流浪更急、人到半山路更陡之际，尤需以团结凝聚力量，以奋斗铸就伟业，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进。\n向着宏伟目标前进，让我们振奋龙马精神。“胜负之征，精神先见”。新时代以来，正是因为始终保持“越是艰险越向前”的英雄气概，激发“敢教日月换新天”的昂扬斗志，党和人民一道拼、一道干、一道奋斗，攻克了一个个看似不可攻克的难关险阻，创造了一个个令人刮目相看的人间奇迹，推动我国迈上全面建设社会主义现代化国家新征程。现代化不会从天上掉下来，而是要通过发扬历史主动精神干出来。面对前无古人的开创性事业，咬定目标不放松，涵养“乱云飞渡仍从容”的战略定力，展现“风雨无阻向前进”的坚韧执着，披荆斩棘、一往无前，定能推动中国式现代化建设不断取得新进展、新突破。\n向着宏伟目标前进，让我们勇于攻坚克难。当前，世界百年未有之大变局加速演进，外部环境的复杂性、严峻性、不确定性上升。我国改革发展稳定面临不少深层次矛盾躲不开、绕不过，制约高质量发展因素还大量存在，国内大循环存在堵点，进一步推动经济回升向好需要克服一些困难和挑战。我们要胸怀“国之大者”，紧紧围绕推进中国式现代化这个最大的政治，牢记高质量发展是新时代的硬道理，以奋发有为的精神状态和“时时放心不下”的责任意识，依靠顽强斗争打开事业发展新天地。\n向着宏伟目标前进，让我们坚持真抓实干。今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。真抓才能攻坚克难，实干才能梦想成真。我们要坚持稳中求进工作总基调，继续巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，扎实稳健推进中国式现代化。无数平凡英雄拼搏奋斗，就能汇聚成新时代中国昂扬奋进的洪流。每个人前进的脚步，必将叠加成推进中国式现代化建设的坚实步伐。\n习近平总书记强调：“中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业，必须坚持全体人民共同参与、共同建设、共同享有，紧紧依靠全体人民和衷共济、共襄大业。”更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，画好强国建设、民族复兴的最大同心圆，心往一处想、劲往一处使，稳扎稳打、善作善成，中国号巨轮定能乘风破浪、扬帆远航，中国式现代化宏伟蓝图定能一步步变成美好现实。"
  },
  {
    "title": "全国政协十四届常委会第五次会议闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_4-01.htm",
    "date": "2024-03-03",
    "content": "新华社北京3月2日电  政协第十四届全国委员会常务委员会第五次会议3月2日下午在北京闭幕。中共中央政治局常委、全国政协主席王沪宁主持闭幕会并讲话。\n王沪宁表示，一年来，全国政协坚决贯彻落实习近平总书记重要指示精神和中共中央决策部署，坚持团结和民主两大主题，坚持人民政协性质定位，坚持人民政协为人民理念，扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育，紧扣中共二十大重大决策部署协商议政，大兴调查研究，拓展团结联谊广度深度，加强制度化、规范化、程序化等功能建设，在历届全国政协打下的良好基础上实现新一届全国政协良好开局。\n王沪宁表示，今年是新中国成立75周年，也是人民政协成立75周年，做好政协工作十分重要。要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持稳中求进工作总基调，坚持党的领导、统一战线、协商民主有机结合，发扬优良传统、牢记政治责任，围绕推进中国式现代化，加强思想政治引领、积极建言资政、广泛凝聚共识、加强自身建设，为实现全年经济社会发展目标任务汇聚智慧和力量。要加强领导，落实责任，以高度的政治自觉和饱满的精神状态做好全国政协十四届二次会议各项工作，确保大会圆满成功。\n闭幕会审议通过了政协第十四届全国委员会第二次会议议程（草案）和日程、政协全国委员会常务委员会工作报告和关于政协十四届一次会议以来提案工作情况的报告，有关草案和报告将按程序提请全国政协十四届二次会议审议。\n经表决，会议通过政协第十四届全国委员会第二次会议秘书长、副秘书长名单。会议通过关于接受黄莉新同志请辞第十四届全国政协委员的决定，通过关于免去张晓明同志第十四届全国政协副秘书长职务的决定。会议追认关于撤销吴燕生、刘石泉、王长青、王小军第十四届全国政协委员资格的决定。\n闭幕会后，外交部副部长马朝旭应邀作题为“百年未有之大变局及全球治理体系变革”的学习讲座。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、帕巴拉·格列朗杰、何厚铧、梁振英、巴特尔、苏辉、邵鸿、高云龙、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "韩正出席中国美国商会年度答谢晚宴并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_5-01.htm",
    "date": "2024-03-03",
    "content": "新华社北京3月2日电  应中国美国商会邀请，国家副主席韩正1日在京出席中国美国商会年度答谢晚宴并致辞。\n韩正说，今年是中美建交45周年，习近平主席和拜登总统互致贺信。去年两国元首会晤形成的“旧金山愿景”，为实现中美关系的稳定、健康、可持续发展指明了方向，规划了蓝图。近半个世纪以来，中美经贸合作取得了实实在在的成果，为两国经济社会发展作出重要贡献。两国工商界是双方合作的参与者、见证者和贡献者，也将是未来更多更好合作的开拓者，希望双方厚植友好互信基础，积极拓展合作领域，营造有利发展环境，推动中美经贸合作互利同行、行稳致远。\n韩正表示，中国经济韧性足、潜力大、空间广，新动能新优势还在不断发展壮大。中国的发展成就是在开放中取得的，将坚定不移扩大高水平对外开放，继续缩减外资准入负面清单，切实保障外商投资企业国民待遇，打造市场化、法治化、国际化的营商环境，为包括美国企业在内的各国企业在华发展提供更多机遇。中美经贸合作潜力巨大、空间广阔、前景可期，欢迎更多美国企业界朋友来华投资兴业。期待中国美国商会坚守初心、砥砺前行，加强与中国贸促会等机构沟通联系，共同推动中美经贸合作取得更多成果。\n中美工商界代表约500人参加活动。活动开始前，韩正集体会见了外方主要代表并合影。"
  },
  {
    "title": "向全球价值链中高端迈进（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_6-01.htm",
    "date": "2024-03-03",
    "content": "浙江传化合成材料股份有限公司的成品仓库外，十几辆集装箱卡车有序排起长队、等待装箱，将该公司的橡胶产品发出。目前，该公司产品已出口至20多个国家和地区。\n“外贸企业要转变发展方式，着力提升品质和科技硬实力。”全国人大代表、传化集团董事长徐冠巨说，以技术创新夯实高水平开放和贸易强国建设基础，提升出口产品附加值，向全球价值链中高端迈进，就要在突破性技术、颠覆性技术、原创性技术上下功夫，经过持续技术攻关，传化集团实现稀土顺丁橡胶技术突破和进口替代。\n习近平总书记强调：“要加快建设贸易强国，升级货物贸易，创新服务贸易，发展数字贸易，以数字化绿色化为方向，进一步提升国际分工地位，向全球价值链中高端迈进。”\n海关总署数据显示：2023年，我国自主品牌产品的出口增长9.3%，占出口总值的比重提升1.7个百分点。中国制造、中国品牌的影响力进一步扩大。\n加快建设贸易强国，要顺应全球数字化绿色化发展大势，抢占新赛道，锻造新优势。习近平总书记指出：“巩固拓展新能源汽车等新产业出口优势”。\n在广东广州南沙汽车口岸，载有1800余辆国产汽车的“唐鸿”号滚装船缓缓驶离，发往海外。30公里外，广州番禺区的广汽埃安智能生态工厂总装车间内，多台工业机器人与产业工人协同作业、高效运转，每隔53秒便有一台新能源汽车“驶”下生产线。\n如今，我国“新三样”产品出口快速增长，成为外贸增长新动能。数据显示，2023年，我国汽车出口491万辆，同比增长57.9%，成为汽车出口第一大国，其中新能源汽车出口120.3万辆。\n“这很大程度上得益于我国新能源汽车产业发展的决策领先一步，初步在全球层面形成综合竞争优势。”全国人大代表，广汽集团总经理、广汽埃安董事长冯兴亚说，当前国际市场潜力大、机会多，中国新能源汽车企业要牢牢抓住机遇，为贸易强国建设贡献力量。\n“以数字化绿色化为攻坚方向，广汽埃安已实现从用户订车到零件供应，再到生产、质检、交付全流程数字化。”冯兴亚代表说，要继续发挥先发优势，深度融入全球产业链供应链体系，建成具有国际影响力的知名品牌。\n加快建设贸易强国，要做国际经贸合作的重要引领者。习近平总书记指出：“深度参与全球产业分工和合作，维护多元稳定的国际经济格局和经贸关系。”\n近年来，我国推动共建“一带一路”高质量发展，为国际经济合作打造新平台。全国政协委员、商务部国际贸易经济合作研究院院长顾学明表示，共建“一带一路”从各国发展实际需要出发，促进共建国家充分发挥资源禀赋优势，深化产业链、供应链、价值链合作，既发展了中国，也造福了世界，把共同发展、共同富裕、共同繁荣的机遇和收获带给全世界。\n把握共建“一带一路”机遇，新疆不断优化口岸通关效率，深度参与国际经贸往来。全国人大代表、乌鲁木齐海关所属阿拉山口海关技术中心副主任李兰说，随着共建“一带一路”深入推进和新疆自贸试验区成功设立，外贸企业对贸易便利化的需求越来越迫切。要继续简化手续，实现口岸联检部门间出入境信息共享。\n中国开放的大门只会越开越大。代表委员们表示，要坚定奉行互利共赢的开放战略，通过进出口满足各国人民生产生活需要，不断以中国新发展为世界提供新机遇，为世界贸易投资增长注入新动能。"
  },
  {
    "title": "统筹推进经济和金融高质量发展（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_7-01.htm",
    "date": "2024-03-03",
    "content": "全球最大的银行体系，外汇储备规模稳居世界第一，普惠金融居世界前列……我国已成为重要的世界金融大国。\n2023年10月举行的中央金融工作会议明确提出加快建设金融强国的目标。今年1月，在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记深入阐释建设金融强国的目标任务、实践要求等重大问题，强调“建设金融强国需要长期努力，久久为功”“必须加快构建中国特色现代金融体系”。\n建设金融强国的根本目的是服务中国式现代化。“现代化强国必然是金融强国，要锚定建设金融强国目标，扎实推动金融高质量发展。”全国人大代表、清华大学五道口金融学院副院长田轩说。\n金融+孵化+产业+辅导，在中国建设银行天津市分行打造的“创业者港湾”内，京津地区科创型小微企业能够方便快捷地享受一站式跨金融、跨行业的综合化金融服务。\n习近平总书记强调，“坚持经济和金融一盘棋思想”“统筹推进经济和金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献”。\n“我们将持续聚焦服务科技型小微企业高质量发展这个主题，健全金融支持小微企业科技创新机制。”全国政协委员，中国建设银行天津市分行党委书记、行长吴益强表示。\n“云税贷”“税贷通”“税易贷”……近年来，云南省税务部门立足税收职能，持续优化银税合作机制，加速“纳税信用”转化为“真金白银”，切实为经营主体引入金融“活水”赋能添力，推动破解中小微企业融资难题。\n中国式现代化必然要有与之相适应的高质量普惠金融体系。习近平总书记指出：“要始终坚持以人民为中心的发展思想，推进普惠金融高质量发展，健全具有高度适应性、竞争力、普惠性的现代金融体系，更好满足人民群众和实体经济多样化的金融需求，切实解决贷款难贷款贵问题。”\n“加强普惠金融服务能力建设、提高经营主体发展质量，关键在于让经营主体融资更加便利。”全国人大代表，国家税务总局云南省税务局党委书记、局长姜涛建议，进一步扩大“银税互动”受惠面，引导银行聚焦小微企业贷款需求，结合普惠金融发展政策、税费优惠政策，更好满足各类经营主体多样化的融资需求。\n坚持以人民为中心的价值取向，金融系统聚焦人民群众对美好生活的期盼持续发力，人民群众对金融服务的获得感、幸福感、安全感持续提升。\n“探索实现长期护理、风险保障与机构养老、社区养老等服务有效衔接，是完善高质量普惠保险体系的一项重要任务。”全国政协委员，中国人寿集团党委书记、董事长白涛说。\n推动金融高质量发展、建设金融强国，离不开文化的滋养浸润。\n“积极培育中国特色金融文化，既要体现中华优秀传统文化精髓，又要体现现代金融元素、金融理念、金融精神。”全国人大代表，四川天府银行党委书记、董事长黄毅认为，加快建设金融强国，要以中国特色金融文化匡正行业风气，坚持法治和德治相结合，在金融系统厚植中华优秀传统文化，积极培育中国特色金融文化。\n加快建设金融强国是新时代新征程金融事业发展的重大目标任务。代表委员们表示，金融系统要完整、准确、全面贯彻新发展理念，不断深化金融供给侧结构性改革，进一步补短板、强弱项、锻优势，统筹推进经济和金融高质量发展，更好满足人民群众和实体经济多样化的金融需求。"
  },
  {
    "title": "不断开创新时代政协工作的新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_8-01.htm",
    "date": "2024-03-03",
    "content": "踏着春天的脚步，沐浴着和煦的春风，2100多名全国政协委员将共赴首都北京，共商国是。\n2023年是全面贯彻党的二十大精神的开局之年。这一年，以习近平同志为核心的党中央团结带领全国各族人民迎难而上、昂扬奋进，以高质量发展取得中国式现代化新成就。\n2023年也是十四届全国政协履职的第一年。一年来，人民政协认真贯彻落实党中央决策部署，充分发挥专门协商机构作用，聚焦中心工作深入开展调查研究、协商议政、民主监督，不断开创新时代政协工作的新局面，为党和国家事业发展作出了重要贡献，为新时代中国民主政治增添了璀璨光彩。\n深入学习贯彻习近平新时代中国特色社会主义思想，确保人民政协事业发展的正确政治方向\n思想就是力量，旗帜引领方向。\n习近平新时代中国特色社会主义思想是马克思主义中国化时代化的重大理论创新成果，是党和国家必须长期坚持的指导思想。\n一年来，人民政协把习近平新时代中国特色社会主义思想作为统揽政协工作的总纲，以习近平总书记重要讲话和重要指示批示精神作为各方面工作的根本遵循和行动指南，推动学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，切实把党中央决策部署落实到人民政协履职实践中。\n2023年10月31日，政协第十四届全国委员会常务委员会第四次会议召开，围绕“加强生态环境保护，推进美丽中国建设”协商议政。这是落实习近平总书记在全国生态环境保护大会上作出的“各级政协要加大生态文明建设专题协商和民主监督力度”重要指示，专门召开的一次专题议政性常委会会议。\n从“构建新发展格局，推进中国式现代化”到“完善科技创新体系，加快实施创新驱动发展战略”再到“加强生态环境保护，推进美丽中国建设”，过去一年，全国政协专题议政性常委会会议的议题始终紧紧围绕以习近平同志为核心的党中央的重大决策部署，在协商中不断深化对习近平新时代中国特色社会主义思想的认同，为党和国家事业发展作出贡献。\n一年来，人民政协坚持以习近平新时代中国特色社会主义思想为指导开展协商议政。全国政协党组及时组织学习习近平总书记重要讲话和重要指示批示精神，全国政协领导同志在每一次重要协商议政活动上的讲话，都对习近平总书记有关重要论述作全面、系统的梳理和阐述，并与党中央有关文件和决策部署对标对表，对协商建言作出方向性指引，提出明确要求。全国政协组织引导委员深入研究习近平新时代中国特色社会主义思想体系，深化人民政协理论研究阐释，为党的创新理论的丰富发展作出政协贡献。\n2023年10月13日至17日，全国政协提案委员会视察团围绕“实施城市更新行动”到江西省开展党外委员专题视察暨重点提案督办调研。\n此次视察调研的时间，距离习近平总书记考察江西不久。视察团成员自觉把学习教育同履职实践结合起来，深入学习习近平总书记关于城市工作的一系列重要论述，准确把握实施城市更新行动的丰富内涵和重要意义。\n这是全国政协进一步落实习近平总书记关于加强和改进人民政协工作的重要思想，积极促进委员视察、考察工作提质增效的生动写照。按照全国政协主席会议要求和《全国政协2023年视察考察调研安排》，2023年共组织14个视察团、3个考察团，其中党外委员专题视察团11个，委员共计202人次参加。\n上下同欲者胜，以上率下者强。\n一年来，17个视察、考察团牢牢把握学习贯彻习近平新时代中国特色社会主义思想主题教育“学思想、强党性、重实践、建新功”总要求，结合视察、考察主题深入学习习近平总书记最新重要讲话和重要指示批示精神，坚持用习近平新时代中国特色社会主义思想凝心铸魂，不断巩固团结奋斗的共同思想基础。广大政协委员在亲眼见证中感悟习近平新时代中国特色社会主义思想的真理力量和实践伟力，不断增强政治认同、思想认同、理论认同、情感认同。\n围绕中心服务大局，为推动党中央决策部署贯彻落实协商建言\n习近平总书记要求人民政协“聚焦党和国家中心任务履职尽责”。人民政协牢记习近平总书记殷殷嘱托，把推进中国式现代化作为最大的政治，聚焦经济建设这一中心工作和高质量发展这一首要任务建言资政、凝聚共识，认真谋划组织协商活动，深入调查研究，形成高质量建言成果，奋力在新时代新征程中展现新作为、贡献新力量。\n2023年11月10日，全国政协召开“加快建立新能源产业再生资源回收利用体系”双周协商座谈会，组织政协委员、专家围绕议题与相关部门负责同志深入协商，助力开创新能源产业资源回收利用的“绿色”未来。\n为此，去年4月至10月，全国政协人口资源环境委员会围绕“加快建立新能源产业再生资源回收利用体系”开展了一系列扎实深入的调查研究，并邀请内蒙古、新疆、江苏、江西四省区政协开展协同调研。9月，全国政协有关领导同志又分别率队在北京、河北开展了实地调研。\n一年来，围绕“加快社会适老化改造”“加强地理标志保护”“高水平共建西部陆海新通道”等议题，全国政协共召开了15次双周协商座谈会，委员们在双周协商座谈会上畅所欲言、各抒己见，研究分析有“靶向性”，建言资政有“含金量”，为推动党中央决策部署贯彻落实贡献了智慧和力量。\n这一年，人民政协综合运用专题议政性常委会会议、专题协商会、双周协商座谈会、远程协商会、专家协商会、界别协商会、对口协商会、提案办理协商会、重点关切问题情况通报会等形式，同相关部门、专家学者互动协商，为全国政协围绕党和国家中心工作履职尽责提供了有力服务保障。\n这一年，委员们奔赴各行各业、走遍大江南北，围绕贯彻落实党中央关于大兴调查研究重要部署开展主题教育调研，围绕全国政协年度协商计划组织开展专题调研，围绕重大专项课题组织开展专题研究调研，围绕履行政协民主监督职能开展监督专题调研，坚持调研组织高标准、追求调研成果高质量，不断创新方式方法，加强全过程协商沟通，推进调研成果转化，推动调研工作高质量发展。\n加强成果转化运用，做好高质量协商“后半篇文章”。全国政协综合运用专题报告、政协信息等多种方式向党中央、国务院和有关部门报送，及时把协商建言成果转化为服务国家治理的实效。去年3月至年底，共收到各部门各地区对59项议政建言成果的68个反馈报告，充分彰显了人民政协作为专门协商机构在国家治理体系中的重要作用。\n坚持大团结大联合，汇聚实现中华民族伟大复兴的磅礴力量\n团结就是力量，团结才能胜利。实现中华民族伟大复兴的梦想，需要海内外中华儿女共同奋斗。\n讲团结、重团结是人民政协的优良传统和政治责任。人民政协把加强思想政治引领、广泛凝聚共识作为履职工作的中心环节，贯穿到开展政治协商、民主监督、参政议政全过程，在坦诚深入的协商中增进认同、加强团结、深化合作。\n一年来，人民政协广泛联系和动员各界群众，协助党和政府做好宣传政策、协调关系、理顺情绪、化解矛盾、坚定信心的工作，汇聚正能量、提振精气神。\n“企业经营有没有什么问题？”“有没有什么困难需要协调解决的？”2023年11月6日，全国政协外事委员会调研组来到上海第六届中国国际进口博览会展区开展履职“服务为民”活动。从消费品展区到服务贸易展区，从医疗展区到国家展，委员们和中外企业负责人对话沟通、深入交流，也听取进博会观众的意见建议。为了更细致履职、更贴心服务，调研组一行专门安排了一场座谈会，邀请了10余名中外企业负责人互动交流。\n2023年7月，政协第十四届全国委员会第六次主席会议决定在全国政协委员中开展委员履职“服务为民”活动。全国政协各专门委员会积极行动起来，仅教科卫体委员会2023年全年就开展“委员科学讲堂”、科普活动等“服务为民”活动42场。广大全国政协委员关注民生福祉，回应群众期盼，充分发挥自身的优势和专长，为广大群众提供丰富多样的服务，让人民群众真切感受到政协履职的独特魅力与成效。\n一年来，人民政协积极联系服务各党派团体和各族各界人士，做到政治上关心、思想上交心、感情上知心，形成同心共圆中国梦的强大合力。\n“中央金融工作会议刚刚召开，此时在青田举行此次‘金融助侨’联动协商会，是各级政协贯彻落实习近平总书记关于推进协商民主广泛多层制度化发展重要指示精神的一次富有成效的具体活动，意义深远。”去年11月，由全国政协港澳台侨委员会、浙江省政协、丽水市政协、青田县政协共同举办的“金融为侨服务”主题协商调研活动走进青田，与会人士深入交流、广泛互动，气氛热烈。\n会上，多名政协委员、侨胞代表结合自身经历，围绕个人侨汇结汇便利化、试点政策常态化、华侨经济文化试验区提能升级、构建跨境支付平台、完善侨乡金融服务体系等内容进行座谈交流，提出了具体意见建议。国家外汇管理局以及国家外汇管理局浙江省分局等单位在各自领域对与会侨胞的意见和建议给予回应。\n一年来，委员们履职更加积极主动，联络交流更加有序。一方面加大对界别群众宣传政策、凝心聚力的力度，另一方面更好地服务界别群众，为群众排忧解难、解疑释惑。委员们同时还密切同党外知识分子、少数民族人士、宗教界人士、非公有制经济人士、新的社会阶层人士、港澳同胞、台湾同胞、海外侨胞等各界人士的沟通交流。\n同心筑梦启征程，万众一心开新局。人民政协将更加紧密地团结在以习近平同志为核心的党中央周围，巩固和发展最广泛的爱国统一战线，画好强国建设、民族复兴的最大同心圆，以团结凝聚力量，以奋斗铸就伟业，共同谱写中国式现代化的壮美华章！"
  },
  {
    "title": "张国清在全国森林草原防灭火工作视频会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_1-02.htm",
    "date": "2024-03-03",
    "content": "新华社北京3月2日电  全国森林草原防灭火工作视频会议2日在京召开，中共中央政治局委员、国务院副总理张国清出席会议并讲话。他强调，要深入贯彻习近平总书记重要指示批示精神，落实李强总理要求，压紧压实各方责任，采取更加有力有效措施，全力防范化解重大火灾风险，确保全国森林草原防灭火形势稳定向好。\n张国清指出，春季森林草原火灾诱因多、风险高，要时刻保持警觉，强化事前用力，围绕形成隐患排查、风险识别、监测预警、及时处置闭环管理，狠抓责任措施落实落地，把“时时放心不下”的责任感转化为“事事心中有底”的行动力。要突出预防在先，严格管控野外火源，深化隐患排查整治，严厉打击野外违规用火，确保防火宣传教育到户到人，切实筑牢火灾群防群治的人民防线。要强化发现在早，加强气象、火险短临预报预警，综合运用人防技防巡护监测手段，提早发现火情、及时作出响应。要做到处置在小，提前做好应急准备，发生火情快速反应、果断决策，科学、高效、安全组织扑救，努力打早打小打了，全力保障人民群众生命财产安全。要推动力量下沉、保障下倾、关口前移，着力补齐防灭火力量装备和基础设施短板，加快提升森林草原防灭火能力。"
  },
  {
    "title": "陈希在中央党校（国家行政学院）2024年春季学期开学典礼上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_2-02.htm",
    "date": "2024-03-03",
    "content": "本报北京3月2日电  （记者吴储岐）中央党校（国家行政学院）1日举行2024年春季学期开学典礼，中央党校（国家行政学院）校长（院长）陈希出席并讲话，强调要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于党的自我革命的重要思想，深刻领悟“两个确立”的决定性意义，自觉增强“四个意识”、坚定“四个自信”、做到“两个维护”，更好地用党的创新理论武装头脑、指导实践、推动工作，为强国建设、民族复兴伟业作出新的更大贡献。\n陈希强调，习近平总书记关于党的自我革命的重要思想，凝结了新时代全面从严治党的丰富实践经验和重要理论成果，深刻回答了我们党为什么要自我革命、为什么能自我革命、怎样推进自我革命的重大问题，为丰富和发展马克思主义建党学说作出了重大原创性贡献，为开辟百年大党自我革命新境界提供了科学指引，为世界政党治理贡献了中国智慧、中国方案。领导干部要把学习贯彻这一重要思想作为重大政治任务，深学细悟原文原著，深刻领会核心要义，不断深化对党的自我革命的规律性认识；要大力弘扬理论联系实际的学风，切实把学习成效转化为推动工作的实际行动，转化为自我修炼的锐利武器，自觉做自我革命的表率。\n中国浦东、井冈山、延安干部学院学员通过视频会议系统同步参加开学典礼。"
  },
  {
    "title": "重任在肩  大有可为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_3-02.htm",
    "date": "2024-03-03",
    "content": "在2024年春季学期中央党校（国家行政学院）中青年干部培训班开班之际，习近平总书记作出重要指示，从党和国家事业发展后继有人的战略高度，对年轻干部健康成长提出殷切希望，对做好年轻干部工作提出明确要求。\n3月1日，开班式结束后，部分学员接受了本报记者采访。大家表示，习近平总书记的重要指示，高屋建瓴、谋深虑远，具有很强的政治性、思想性、指导性、针对性，是激励年轻干部奋进新征程、建功新时代的思想动员，是引导年轻干部健康成长的行动指南，是做好年轻干部工作的科学指引，将深入学习领会、认真贯彻落实。\n全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党，关键在人，归根到底在培养造就一代又一代可靠接班人。习近平总书记强调：“新征程上，年轻干部重任在肩、大有可为”。\n“习近平总书记对年轻干部的深切关怀、谆谆教诲和殷切期望，使我备受鼓舞。”中央纪委国家监委国际合作局局长蔡为说，要坚持不懈用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，苦练内功、增强本领，担当作为、拼搏奉献，忠诚履职尽责。\n“自觉做党的创新理论的笃信笃行者”“自觉做对党忠诚老实的模范践行者”“自觉做矢志为民造福的无私奉献者”“自觉做勇于担当作为的不懈奋斗者”“自觉做良好政治生态的有力促进者”，习近平总书记提出了五个方面的重要要求，学员们结合各自工作，谈体会、话落实。\n“自觉做党的创新理论的笃信笃行者，我将重点学习习近平总书记关于发展新质生产力的重要论述，思考如何在加快推进全国统一大市场建设等方面提供有力法治保障。”司法部立法二局局长李明征表示，将加强大数据、人工智能、数字经济等领域学习调研，前瞻性研究相关法治保障措施，切实为高质量发展提供助力。\n“笃信笃行，需常学常新、常悟常进。”福建省宁德市寿宁县县长张永森说，基层工作千头万绪，回应群众诉求、解决矛盾纠纷，做好方方面面的工作都需要从党的创新理论中悟规律、明方向、学方法、增智慧，不折不扣贯彻落实党中央决策部署，实实在在推动高质量发展、增进民生福祉。\n“自觉做对党忠诚老实的模范践行者，就要旗帜鲜明讲政治，把对党忠诚体现到贯彻落实好党中央决策部署的实际行动上。”北京市昌平区委书记甘靖中表示，将聚焦新时代首都发展，加强“四个中心”功能建设、提高“四个服务”水平，着力抓好未来科学城这个北京国际科创中心建设的主平台，构建创新驱动的现代化产业体系。\n“自觉做矢志为民造福的无私奉献者，要求我们在各项工作中始终把人民放在心中最高位置，把为民造福作为最大政绩。”内蒙古自治区鄂尔多斯市委书记李理说，将进一步落实“四下基层”制度，办好民生实事，不断提升社会保障水平，逐步缩小城乡收入差距，让各族人民实实在在感受到推进共同富裕在行动、在身边。\n“自觉做勇于担当作为的不懈奋斗者，尤其需要锐意改革创新。”中国证券监督管理委员会上海期货交易所党委书记、理事长田向阳表示，深入贯彻落实党中央决策部署，既要马上就办、办就办好，也要善始善终、善作善成，认真贯彻落实中央金融工作会议精神，积极探索中国特色期货监管制度和业务模式，为推动金融高质量发展贡献力量。\n“勇于担当作为，就要在直面问题、破解难题中不断打开工作新局面。”浙江省温州市泰顺县委书记丁熠锋说，将以实干促实绩、以一域融全局，大力推动产业提升、城市建设、文化赋能、富民增收，推进生态立县、旅游兴县、产业强县，奋力打造浙南高山上的耀眼明珠、共同富裕里的最美山城。\n“自觉做良好政治生态的有力促进者，就要从自身做起、从日常点滴抓起。”东航集团中国联合航空有限公司人力资源部总经理赵月认为，“在薪酬管理、人员招聘、晋升晋级等工作中要时刻绷紧纪法规矩这根弦，保持反躬自省的自觉、如临如履的谨慎、严管严治的担当，始终坚守正道、弘扬正气。”\n年轻干部是党和国家事业发展的生力军，是中国特色社会主义事业的接班人。习近平总书记要求年轻干部“必须牢记初心使命、顽强拼搏进取，奋力跑好历史的接力棒”。\n“奋力跑好历史的接力棒，首先要把思想和行动统一到党中央决策部署上来。”自然资源部海洋预警监测司海洋减灾处处长刘春景表示，将立足严守资源安全底线、优化国土空间格局、促进绿色低碳发展、维护资源资产权益的工作定位，统筹高质量发展和高水平保护，服务建设人与自然和谐共生的现代化。\n“我们要始终牢记习近平总书记殷殷嘱托，锐意进取谋发展。”国家能源集团神东煤炭集团有限责任公司榆家梁煤矿党委书记、矿长白正平说，将以对党和人民极端负责的精神抓好安全生产工作，同时直面现实挑战，推动煤炭行业转型升级、提高发展质量，全力保障国家能源安全。\n学员们表示，将牢记党和人民的嘱托，把时代重任放在心上、扛在肩上，许党报国、为民奉献，为以中国式现代化全面推进强国建设、民族复兴伟业作出贡献。"
  },
  {
    "title": "中国人民政治协商会议第十四届全国委员会第二次会议秘书长、副秘书长名单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_4-02.htm",
    "date": "2024-03-03",
    "content": "秘书长：王东峰\n副秘书长：邹加怡（女）  李惠东（回族）  韩建华（撒拉族）  张茂于  陈旭（女）  吴为山  孙东生  何志敏  王路  张恩迪  刘政奎  江利平  邱小平  刘结一  陈小江  彭金辉（彝族）\n（新华社北京3月2日电）"
  },
  {
    "title": "向全球价值链中高端迈进（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_5-02.htm",
    "date": "2024-03-03",
    "content": "浙江传化合成材料股份有限公司的成品仓库外，十几辆集装箱卡车有序排起长队、等待装箱，将该公司的橡胶产品发出。目前，该公司产品已出口至20多个国家和地区。\n“外贸企业要转变发展方式，着力提升品质和科技硬实力。”全国人大代表、传化集团董事长徐冠巨说，以技术创新夯实高水平开放和贸易强国建设基础，提升出口产品附加值，向全球价值链中高端迈进，就要在突破性技术、颠覆性技术、原创性技术上下功夫，经过持续技术攻关，传化集团实现稀土顺丁橡胶技术突破和进口替代。\n习近平总书记强调：“要加快建设贸易强国，升级货物贸易，创新服务贸易，发展数字贸易，以数字化绿色化为方向，进一步提升国际分工地位，向全球价值链中高端迈进。”\n海关总署数据显示：2023年，我国自主品牌产品的出口增长9.3%，占出口总值的比重提升1.7个百分点。中国制造、中国品牌的影响力进一步扩大。\n加快建设贸易强国，要顺应全球数字化绿色化发展大势，抢占新赛道，锻造新优势。习近平总书记指出：“巩固拓展新能源汽车等新产业出口优势”。\n在广东广州南沙汽车口岸，载有1800余辆国产汽车的“唐鸿”号滚装船缓缓驶离，发往海外。30公里外，广州番禺区的广汽埃安智能生态工厂总装车间内，多台工业机器人与产业工人协同作业、高效运转，每隔53秒便有一台新能源汽车“驶”下生产线。\n如今，我国“新三样”产品出口快速增长，成为外贸增长新动能。数据显示，2023年，我国汽车出口491万辆，同比增长57.9%，成为汽车出口第一大国，其中新能源汽车出口120.3万辆。\n“这很大程度上得益于我国新能源汽车产业发展的决策领先一步，初步在全球层面形成综合竞争优势。”全国人大代表，广汽集团总经理、广汽埃安董事长冯兴亚说，当前国际市场潜力大、机会多，中国新能源汽车企业要牢牢抓住机遇，为贸易强国建设贡献力量。\n“以数字化绿色化为攻坚方向，广汽埃安已实现从用户订车到零件供应，再到生产、质检、交付全流程数字化。”冯兴亚代表说，要继续发挥先发优势，深度融入全球产业链供应链体系，建成具有国际影响力的知名品牌。\n加快建设贸易强国，要做国际经贸合作的重要引领者。习近平总书记指出：“深度参与全球产业分工和合作，维护多元稳定的国际经济格局和经贸关系。”\n近年来，我国推动共建“一带一路”高质量发展，为国际经济合作打造新平台。全国政协委员、商务部国际贸易经济合作研究院院长顾学明表示，共建“一带一路”从各国发展实际需要出发，促进共建国家充分发挥资源禀赋优势，深化产业链、供应链、价值链合作，既发展了中国，也造福了世界，把共同发展、共同富裕、共同繁荣的机遇和收获带给全世界。\n把握共建“一带一路”机遇，新疆不断优化口岸通关效率，深度参与国际经贸往来。全国人大代表、乌鲁木齐海关所属阿拉山口海关技术中心副主任李兰说，随着共建“一带一路”深入推进和新疆自贸试验区成功设立，外贸企业对贸易便利化的需求越来越迫切。要继续简化手续，实现口岸联检部门间出入境信息共享。\n中国开放的大门只会越开越大。代表委员们表示，要坚定奉行互利共赢的开放战略，通过进出口满足各国人民生产生活需要，不断以中国新发展为世界提供新机遇，为世界贸易投资增长注入新动能。"
  },
  {
    "title": "统筹推进经济和金融高质量发展（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_6-02.htm",
    "date": "2024-03-03",
    "content": "全球最大的银行体系，外汇储备规模稳居世界第一，普惠金融居世界前列……我国已成为重要的世界金融大国。\n2023年10月举行的中央金融工作会议明确提出加快建设金融强国的目标。今年1月，在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记深入阐释建设金融强国的目标任务、实践要求等重大问题，强调“建设金融强国需要长期努力，久久为功”“必须加快构建中国特色现代金融体系”。\n建设金融强国的根本目的是服务中国式现代化。“现代化强国必然是金融强国，要锚定建设金融强国目标，扎实推动金融高质量发展。”全国人大代表、清华大学五道口金融学院副院长田轩说。\n金融+孵化+产业+辅导，在中国建设银行天津市分行打造的“创业者港湾”内，京津地区科创型小微企业能够方便快捷地享受一站式跨金融、跨行业的综合化金融服务。\n习近平总书记强调，“坚持经济和金融一盘棋思想”“统筹推进经济和金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献”。\n“我们将持续聚焦服务科技型小微企业高质量发展这个主题，健全金融支持小微企业科技创新机制。”全国政协委员，中国建设银行天津市分行党委书记、行长吴益强表示。\n“云税贷”“税贷通”“税易贷”……近年来，云南省税务部门立足税收职能，持续优化银税合作机制，加速“纳税信用”转化为“真金白银”，切实为经营主体引入金融“活水”赋能添力，推动破解中小微企业融资难题。\n中国式现代化必然要有与之相适应的高质量普惠金融体系。习近平总书记指出：“要始终坚持以人民为中心的发展思想，推进普惠金融高质量发展，健全具有高度适应性、竞争力、普惠性的现代金融体系，更好满足人民群众和实体经济多样化的金融需求，切实解决贷款难贷款贵问题。”\n“加强普惠金融服务能力建设、提高经营主体发展质量，关键在于让经营主体融资更加便利。”全国人大代表，国家税务总局云南省税务局党委书记、局长姜涛建议，进一步扩大“银税互动”受惠面，引导银行聚焦小微企业贷款需求，结合普惠金融发展政策、税费优惠政策，更好满足各类经营主体多样化的融资需求。\n坚持以人民为中心的价值取向，金融系统聚焦人民群众对美好生活的期盼持续发力，人民群众对金融服务的获得感、幸福感、安全感持续提升。\n“探索实现长期护理、风险保障与机构养老、社区养老等服务有效衔接，是完善高质量普惠保险体系的一项重要任务。”全国政协委员，中国人寿集团党委书记、董事长白涛说。\n推动金融高质量发展、建设金融强国，离不开文化的滋养浸润。\n“积极培育中国特色金融文化，既要体现中华优秀传统文化精髓，又要体现现代金融元素、金融理念、金融精神。”全国人大代表，四川天府银行党委书记、董事长黄毅认为，加快建设金融强国，要以中国特色金融文化匡正行业风气，坚持法治和德治相结合，在金融系统厚植中华优秀传统文化，积极培育中国特色金融文化。\n加快建设金融强国是新时代新征程金融事业发展的重大目标任务。代表委员们表示，金融系统要完整、准确、全面贯彻新发展理念，不断深化金融供给侧结构性改革，进一步补短板、强弱项、锻优势，统筹推进经济和金融高质量发展，更好满足人民群众和实体经济多样化的金融需求。"
  },
  {
    "title": "神舟十七号航天员乘组完成第二次出舱活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_7-02.htm",
    "date": "2024-03-03",
    "content": "本报北京3月2日电  （记者刘诗瑶）据中国载人航天工程办公室消息：北京时间2024年3月2日13时32分，经过约8小时的出舱活动，神舟十七号航天员汤洪波、唐胜杰、江新林密切协同，在空间站机械臂和地面科研人员的配合支持下，完成全部既定任务，出舱活动取得圆满成功。\n在上次出舱维修试验的基础上，此次出舱活动重点完成了天和核心舱太阳翼维修工作，消除了前期因太空微小颗粒撞击产生的影响，经评估分析，太阳翼发电性能状态正常。这是我国航天员首次完成在轨航天器舱外设施的维修任务。"
  },
  {
    "title": "总书记的嘱托激励我们一路向前",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_8-02.htm",
    "date": "2024-03-03",
    "content": "回望攻坚克难的奋斗足迹，传递人民群众的殷切期盼，描绘高质量发展新的蓝图，激荡民族复兴的火热情怀……三月的首都北京生机盎然，全国两会代表委员共赴春天的盛会。\n沧海横流显本色，万山磅礴看主峰。近日，多位代表委员同新华社记者交流，讲述他们的履职故事，道出他们共同的心声——总书记的嘱托激励我们一路向前！\n同心筑梦结硕果\n2月9日除夕夜，“中国天眼”台址总控室里一派繁忙。来自宇宙深处的射电信号，正等待科研人员解密。\n“总书记提出‘加快从跟跑向并跑领跑转变，在一些领域要保持领跑优势’，我们须臾不敢懈怠。”第十四届全国人大代表、中国科学院国家天文台“中国天眼”总工程师姜鹏说，凭借超高的灵敏度，“中国天眼”在脉冲星、快速射电暴及引力波探测等领域产出一系列世界级成果。\n2021年2月，在贵州考察调研的习近平总书记会见“中国天眼”项目负责人和科研骨干，并视频连线“中国天眼”总控室的科技工作者代表。\n三年间，“中国天眼”跑出了极目深空的加速度，让我国走到人类“视界”最前沿。\n仰望星空，脚踏实地。\n江苏省镇江市姚桥镇，初春的麦田绿意盎然。一台无人驾驶的自走式喷杆喷雾植保机张开“双臂”喷洒药剂，农民通过扫码远程进行田管。\n2万多亩田地，先进科技赋能处处可见。第十四届全国人大代表、江苏省镇江市镇江新区永兴农机机械化专业合作社理事长魏巧返乡创业的梦想已在这里生根发芽。\n“像魏巧这样的同志到农村去，很好！”2023年3月5日，江苏代表团审议现场，习近平总书记这样勉励这位“80后”新农人。\n2023年，魏巧所在的合作社带动1万多农户通过技术升级实现增收，“还要推进农业生态产业化系统建设，带动更多‘90后’‘00后’加入乡村振兴”。\n一项项深远谋划，化作壮美的奋斗图景。\n2024年1月，作为南水北调后续工程中的首个重大项目，引江补汉工程进入全面施工阶段，将使中线工程年调水量由原来的95亿立方米增至115.1亿立方米。\n“总书记亲自部署的长江经济带发展重大战略，正在造福沿江两岸，润泽亿万人民。”第十四届全国人大代表、水利部长江水利委员会副总工程师黄艳计划在全国两会上展示“数字孪生汉江”的最新成果。\n“我们团队研发的数字孪生系统可对物理流域进行实时监控预测模拟、及时发现问题并优化工程调度，为经济社会高质量发展提供更加及时精准的水安全保障。”黄艳说。\n临近全国两会时间，来自徐工集团的单增海代表不禁又想起2017年12月，习近平总书记到徐工集团考察，叮嘱“创新是企业核心竞争力的源泉，很多核心技术是求不到、买不来的”时，是那样语重心长。\n高水平科技自立自强，总书记念兹在兹。\n2023年，十四届全国人大一次会议首场“代表通道”，单增海自豪讲述“国之重器”的硬核实力——\n卡塔尔世界杯的场馆内，中国制造处处可见；电影《流浪地球2》的“宇宙级”施工场景，有国产工程机械担任“特殊演员”……\n通过电视直播，习近平总书记关注到了单增海的讲述。当天下午，总书记来到江苏代表团参加审议。坐在总书记对面的单增海刚一发言，习近平总书记就认出了他。\n单增海的汇报十分响亮：“您当时乘坐的全地面轮式起重机，关键指标已达到全球第一。”\n今年，单增海又带来好消息：新一代全球最大吨位轮式起重机不断刷新纪录。核心技术、关键零部件等基本实现自主可控。\n第十四届全国人大代表、临夏开放大学副校长董彩云，难忘和总书记“连通”的那条路。\n2019年全国两会，甘肃代表团审议现场，董彩云对总书记说，当地缺少一条连接外部的高速公路，孩子们去周边上学要坐一天车。\n总书记听后指出，“各部委同志都在，要积极吸收采纳代表建议”。\n2023年12月，积石山突发地震，这条总书记关心、推动建设的高速路发挥了连通震区“生命通道”的重要作用。\n多次深入安置点调研后，董彩云把推动民族地区教育的相关建议写得更实，把山里娃走向山外面的成长路径想得更细：“我们还要继续加强乡村教师培训，用教育巩固脱贫成果，衔接乡村振兴！”\n踔厉奋发正当时\n浙江天目山北麓，一场国潮乡村灯会点亮人潮涌动的余村大道。\n“我们打造了‘梦工厂’，还要变成‘聚宝盆’！”第十四届全国人大代表、浙江省安吉县余村村党支部书记汪玉成讲起“青山不负人”的故事——\n20多年前，余村村发展“石头经济”，山是“秃头光”，水是“酱油汤”。随着浙江省“千万工程”的推进，痛定思痛的余村村人下决心，相继关停矿山和水泥厂。\n2005年8月，时任浙江省委书记习近平到余村村考察，评价余村村的做法是“高明之举”，首次明确提出“绿水青山就是金山银山”。\n2020年3月，重访余村村，习近平总书记欣慰地说：“余村现在取得的成绩证明，绿色发展的路子是正确的，路子选对了就要坚持走下去。”\n招募“余村全球合伙人”，吸纳创业新生代。2023年，余村村累计接待游客约115万人次，村集体经济收入约2247万元。\n对标新部署，一个个山村奋力追赶，迈上实现中国式现代化的征程；遵循新指引，一家家企业锐意创新，扬起发展新质生产力的风帆。\n第十四届全国人大代表、华工科技产业股份有限公司董事长马新强随身携带的笔记本扉页上，是他抄录的习近平总书记2022年6月到武汉华工激光工程有限责任公司考察时说的一句话：把科技的命脉掌握在自己手中。\n“推动我国制造业转型升级，建设制造强国，必须加强技术研发，提高国产化替代率，把科技的命脉掌握在自己手中，国家才能真正强大起来。”总书记的一番话，启发马新强把企业发展融入国家战略，以研发创新跑出“加速度”。\n这些年，马新强走访近100家制造型企业，不断思考怎样有更多引领性、颠覆性的技术和产品问世。\n进一步扩大工程硕博士培养比例，国家人才政策进一步向中西部地区倾斜；打造国家级科技成果供应链平台，促进国货国用……今年，他要把“关于推进国企发展新质生产力”的建议带上两会。\n发展新质生产力，推动高质量发展，新时代的春风吹遍神州。\n“这棵老区人民的幸福树，是总书记帮忙种下的。”2015年全国两会，第十二届全国人大代表明经华带来百岁老红军写给习近平总书记的一封信。总书记不仅收下信，还在参加江西代表团审议时把信念给大家听。\n对于老红军发展油茶产业的心愿，习近平总书记对现场的部委负责同志说：“这个可以去做些调研。”\n如今，油茶示范基地逐步建成，技术专家深入山头坡地，曾经裸露的红土地，披上一望无际的油茶“绿”。\n曾经贫瘠的高原村，变身乡村振兴的新沃土。\n“真想邀请总书记再来做客！”第十三届全国人大代表、青海省海东市互助土族自治县工商业联合会专职副主席阿生青难忘：2016年8月，习近平总书记冒雨来到互助县班彦村，走进贫困户家中探访，同大家一同谋划易地搬迁后如何脱贫奔小康。\n2021年3月7日，习近平总书记参加青海代表团审议，阿生青向总书记汇报：班彦村人均年收入已从5年前的2600元提升到11419元。\n习近平总书记详细询问：“村民们的电热炕是什么样的”“刺绣产业怎么助力脱贫”“酩馏酒怎么做成产业的”……\n亲切的关怀，催人奋进。如今，班彦村已初步形成光伏发电、特色养殖、酩馏酒酿造、土族盘绣制作等“八项产业”，2023年村人均收入比两年前增加2711元。\n“我们已携手高校解决技术瓶颈，有效减缓石窟风化。”这是第十四届全国人大代表、云冈研究院院长杭侃希望向总书记汇报的最新进展。\n“历史文化遗产是不可再生、不可替代的宝贵资源，要始终把保护放在第一位。”“让旅游成为人们感悟中华文化、增强文化自信的过程。”2020年5月，习近平总书记走进云冈石窟的谆谆教诲，杭侃记忆犹新。\n以3D打印、VR技术展示精美雕刻，以创编舞蹈演绎石壁间的飞天姿态，以非遗演出增加云冈石窟的“粉丝”“流量”……当代中国人在“活”起来的文物中体悟文脉传承，坚定文化自信。\n“总书记提出的新时代新的文化使命，我们一定能完成好！”杭侃说。\n人民至上放心间\n“楼上天天叮叮当当，你说咋个办嘛！”\n“莫急，先坐下，跟我摆哈啷个回事嘛……”\n重庆市江北区观音桥街道，“老马工作室”内的气氛热辣滚烫。群众有了矛盾，都喜欢来找马善祥评个理。\n马善祥是第十三届全国人大代表。履职期间，他接待群众2000余次，写下50余本工作笔记。\n2018年3月10日，习近平总书记参加十三届全国人大一次会议重庆代表团审议时，马善祥结合工作经历，讲述了让党的十九大精神在基层落地落实的做法和体会。\n“在基层就是党支部，上面千条线、下面一根针，必须夯实基层。”听完马善祥的发言，习近平总书记说，“我们需要千千万万像老马同志这样的基层干部，发挥共产党员模范带头作用。”\n“总书记形象地说‘基础不牢、地动山摇’，说到我心坎里。”马善祥说。\n2023年，“老马工作室”搬了新家，面积扩大了，参观学习的人更多了，经验传播更广了。整个重庆，都有“老马”带出的“小马”活跃奔腾。\n“总书记下过基层、懂得基层、坚持走基层。”第十四届全国人大代表、中建五局总承包公司项目质量总监邹彬深有感触。\n这个从湖南小山村走出的“95后”农民工通过勤学苦练，实现我国砌筑项目在世界技能大赛中奖牌零的突破。\n“总书记对我们说，‘靠勤劳双手成就属于自己的人生精彩’。”2020年9月17日，习近平总书记在长沙主持召开基层代表座谈会，邹彬惊喜地发现，总书记坐在自己正对面。\n连任两届全国人大代表，邹彬持续为农民工群体发声，“我告诉工友们，只要努力向上，都有机会成为大国工匠！”\n真诚为群众谋利益，始终同人民心贴心。\n2021年3月6日，习近平总书记看望参加全国政协十三届四次会议的医药卫生界、教育界委员。吴浩第一个发言，分享自己对完善基层卫生体系的思考。\n“要加大公立医疗卫生机构建设力度”“提高基层防病治病和健康管理能力”“要深化医药卫生体制改革”……\n习近平总书记提出的这些要点，让吴浩深感共鸣：“总书记是站在老百姓的角度想问题。”\n从担任北京市丰台区方庄社区卫生服务中心主任，到成为首都医科大学全科医学与继续教育学院院长，吴浩始终关心居民健康“守门人”的那些事儿。\n“虽然我的岗位和身份变了，但总书记的要求、老百姓的期望没有变，还要推动全科医学人才培养，改变‘医强防弱’现状。”\n人民群众的急难愁盼，都是总书记心头的“国之大者”。\n四川，告别藤梯的“悬崖村”村民办起民宿；宁夏，全国“互联网+教育”示范区让更多山区小学有了远程名师；山东，中小企业税收减免利好政策相继出台……\n代表委员的履职故事，见证民主与民生的交融回响。\n今年春节期间，山东省菏泽市曹县磐石街道五里墩村党支部书记王银香把返乡村民召集起来，讲起2018年3月习近平总书记参加十三届全国人大一次会议山东代表团审议时的场景——\n“村级组织建设得好，村干部带领得好，大家才能齐心协力谋发展。”王银香把自己当了大半辈子“领头雁”的心得，激动地讲给总书记听。\n总书记很有感触地说：“将来即使城镇化率达到70%，全国仍有4亿多人生活在农村……戏好要靠唱戏人，人走了、村空了、地闲了，乡村振兴就是一句空话。”\n“总书记忧心的，正是我们农村面临的最大问题。他是真正在为乡亲们的将来谋划啊！”王银香说。\n那次全国两会后，按照总书记清晰描绘的乡村振兴路线图，王银香带着乡亲们很快让村里发生巨变。\n2023年，村里已发展存栏奶牛3万头、种植基地5万亩，年销售额近6亿元。\n“还要在‘人’上下功夫。”连任四届全国人大代表的王银香说，“激励各类人才在农村大施所能、大展才华、大显身手。”\n风雨无阻向前进\n争分夺秒，新春告捷！\n中国科学技术大学上海研究院，锶原子光晶格钟成功研制，数十亿年误差不超过一秒。\n这为构建“新一代时间基准”打下基础，也是我国自主研制的下一代量子卫星的关键科学载荷。\n“去年正式立项，这颗新卫星有望今年完成关键技术攻关和工程样机产出。”第十四届全国人大代表、中科大合肥微尺度物质科学国家研究中心教授印娟带领团队研制的量子纠缠源工程样机已进入测试阶段。\n“预计再用三年左右，将去太空开展更多极具挑战性的实验研究。”她说，我们将继续保持和扩大我国在量子信息领域的领先优势，在国际大科学计划中贡献更多中国智慧。\n强国建设，只争朝夕。\n“长征二号F运载火箭完成了所有载人飞船和目标飞行器的发射任务，可靠性0.99”——曾长期担任这一火箭总设计师的全国政协委员容易，可以不假思索地说出这支“神箭”的“成绩单”。\n研制进度加快一倍、10多项关键技术需要突破。近年来，容易又担纲一款新型运载火箭研制工作，继续“把不可能变成可能，把不容易变成容易”。\n“习近平总书记在新年贺词中多次提到神舟家族，我们的目标就是追求极限安全，保障中国载人航天接力腾飞。”\n哪里有奋斗，哪里就有创造。\n黑土地依旧被冰雪覆盖，试验田的“小平房”里却热火朝天。第十四届全国人大代表、黑龙江省农业科学院绥化分院副院长聂守军和同事进行试验材料的鉴定、分装，开始新一年的育种工作。\n选育的新品种同时具备两个优良性状的概率只有1.4万分之一。这“万里挑一”的工作，聂守军干了近30年，成功打破了国外技术垄断，当地的稻农都喊他“聂水稻”。\n“咬定目标不放松，敢闯敢干加实干，努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。”2023年9月，习近平总书记在新时代推动东北全面振兴座谈会上的重要讲话，点燃了聂守军和稻农们的新梦想。\n“把盐碱地这一后备耕地资源利用起来，种上我们自己的好稻种，把咱中国人的饭碗牢牢端在自己手中！”聂守军满怀信心地说。\n这个春节假期，山东曲阜三孔景区迎来游客56.22万人次，登上社交媒体人气榜。从2013年习近平总书记在山东曲阜提出大力弘扬中华优秀传统文化到2023年习近平文化思想正式提出，第十四届全国人大代表、山东大学儒学高等研究院特聘教授杨朝明越来越感受到文化自信更基本、更深沉、更持久的力量。\n从火爆全网的哈尔滨冰雪大世界到刚刚开馆的殷墟博物馆新馆，人们在文旅融合中追寻“诗和远方”……\n“什么样的社区文化活动您愿意带着家人一起参加？”通过走访调研，杨朝明计划在全国两会上提出建议，将“讲信修睦”等中华优秀传统文化进一步融入基层治理。\n刚开完“村晚”，江苏省徐州市贾汪区岐山村的村礼堂又喧闹起来。村民自发组织的“火葫芦”文艺队正在为一月一次的“草根秀”排演新节目。\n“乡亲们都想新年讨个好彩头。”第十四届全国人大代表、岐山村党总支书记杨永感到，贾汪区130多个村庄的“文化味儿一年比一年浓”。\n2017年12月12日，习近平总书记在江苏省徐州市贾汪区马庄村考察时指出，实施乡村振兴战略要物质文明和精神文明一起抓，特别要注重提升农民精神风貌。\n“我们将牢记习近平总书记的嘱托，让村民的腰包更鼓、精神更富。”杨永信心满满。\n比的是村风村貌，扬的是文化自信。\n“这辆车的新型门把手是我们团队试制完成的。”前段时间，随习近平总书记“出访”的红旗轿车刷屏海内外，第十四届全国人大代表、中国一汽研发总院高级技师杨永修把这辆车的照片设为微信头像。\n“一个一个参数试、一锤一锤细细敲，几十次推倒重来，数控铣床技术终于不再‘卡脖子’”。杨永修说得云淡风轻，背后却是十年艰辛。\n2020年，习近平总书记在吉林考察一汽集团时强调：“一定要把关键核心技术掌握在自己手里，要立这个志向，把民族汽车品牌搞上去。”\n2023年，中国一汽自主品牌海外销量、新能源销量均创历史新高。\n“前辈改写了新中国不能造车的历史，我们这代人要接续创造新的辉煌！”杨永修说。\n动身赴北京参会前，第十四届全国人大代表、西藏自治区林芝市墨脱县墨脱村村民委员会副主任罗布央宗把门巴族服饰叠进行囊，又带上些白肉枇杷和茶叶等当地特产。\n“应该让更多人了解我们美丽的家乡。”罗布央宗难忘，2013年全国两会，习近平总书记在同西藏代表团代表交流过程中，问起“现在到墨脱的路通了没有？”\n“今年我想向总书记汇报，又一条新路快建成了！”罗布央宗说。\n“跟着总书记，奔向好日子！”\n罗布央宗的话语，道出亿万人民共同的心声，汇聚成磅礴力量，澎湃在新时代的春风里！\n（新华社北京3月2日电  记者吴晶、陈聪、屈婷、徐壮、张惠慧）"
  },
  {
    "title": "中国大市场观察",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_1-03.htm",
    "date": "2024-03-03",
    "content": "1天、24小时，在中国市场会发生什么？\n平均超过2.7万家企业诞生，超过8万辆汽车下线，超过350亿元商品在网上售出，超过3亿个包裹快递寄送……\n市场，当今世界最稀缺的资源。\n党的十八大以来，以习近平同志为核心的党中央察势驭势，立足发展实践、顺应发展规律，准确把握中国经济进入新发展阶段后优势条件的变化，对“加快建设全国统一大市场”“形成强大国内市场，构建新发展格局”作出全面部署。\n着眼高质量发展的优势条件，习近平总书记作出系统阐释：“中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，经济发展具备强劲的内生动力、韧性、潜力。”\n历经75年风雨，作为全球第二大经济体的中国屹立于世界东方。一个规模范围更加庞大、市场结构和形态更加优化、市场规则和制度体系更加完备、国际影响力和吸引力更加强劲的中国大市场，为中国式现代化提供强大引擎，为全球经济注入信心和力量。\n用好大市场\n36年，1到1万家！\n2023年12月，杭州武林门码头，肯德基的第一万家店——京杭大运河餐厅开业，标志着这家国际餐饮品牌在华踏上新的起点。\n从1987年11月北京前门首店开业至今，肯德基已覆盖中国2000多个城镇，中国门店数已超美国本土，成为其全球门店总数的“半壁江山”。\n“投资中国，始终是我们坚定的选择。中国市场仍然有广阔的发展空间。”肯德基中国的母公司百胜中国首席执行官屈翠容说。\n市场，机遇的代名词。\n《周易·系辞》云：日中为市，致天下之民，聚天下之货，交易而退，各得其所。\n经济学理论认为，市场是经济运行“看不见的手”，巨大市场正是一种巨大的比较优势。\n当今世界，百年未有之大变局加速演进，在以中国式现代化全面推进中华民族伟大复兴的新征程上，我们如何更好运用这一优势？\n2018年12月，习近平总书记主持召开中共中央政治局会议，分析研究2019年经济工作。这次会议首次公开提出“强大国内市场”，明确指出“促进形成强大国内市场，提升国民经济整体性水平”。\n2019年8月，习近平总书记主持召开中央财经委员会第五次会议，强调“要充分发挥集中力量办大事的制度优势和超大规模的市场优势，打好产业基础高级化、产业链现代化的攻坚战”。\n2020年10月举行的党的十九届五中全会，在谋划“十四五”和2035年远景目标中，对“形成强大国内市场，构建新发展格局”作出部署。\n2021年1月11日，习近平总书记在省部级主要领导干部学习贯彻党的十九届五中全会精神专题研讨班上发表重要讲话，深刻指出：“市场资源是我国的巨大优势，必须充分利用和发挥这个优势，不断巩固和增强这个优势，形成构建新发展格局的雄厚支撑。”\n用好大市场，这是基于我国发展阶段、环境、条件变化，对发展优势条件的准确把握——\n一颗小荔枝，折射大活力。\n为啖下新鲜荔枝，古人快马加鞭奔赴数千里，尚需多日才能送达，如今一颗荔枝从广东田间地头“飞”到黑龙江消费者手中，可以当日“鲜”达。\n不仅是国内，相隔2万公里的智利，当地一枚车厘子最快3天就能到达中国市场，空运、海运……如今，90%以上的智利车厘子都销往中国。\n仅看物流，2023年我国快递业务量已达1300多亿件，约占全球快递总量的六成以上。\n穿越时空的变化，正是中国超大规模市场优势的真实写照。\n大市场，与特定经济体的内需体系密切联系，更多体现为投资消费经济活动和国民经济循环所构成的一个整体。\n超大规模市场是我国的突出优势。历经75年的砥砺奋进，依托大市场，我国不仅创造了经济快速发展奇迹，也造就了强大国际竞争力。\n这是潜力无限的大市场：中国2023年GDP超126万亿元，同比GDP增量相当于一个中等国家经济总量，有世界最大规模的中等收入群体，连续多年保持世界第二大商品消费市场、世界第一制造业大国、第一货物贸易大国地位；\n这是韧性十足的大市场：中国拥有41个工业大类，207个中类，666个小类，成为全世界唯一拥有联合国产业分类中全部工业门类的国家，制造业增加值占全球比重约30%，拥有全球最大高速铁路网、高速公路网、世界级港口群；\n这是充满活力的大市场：中国拥有全球最大的银行体系，外汇储备稳居世界第一，超1.8亿户经营主体，受过高等教育或拥有专业技能的人才超过1.7亿，拥有的全球百强科技创新集群数量跃居世界第一；\n这是造福全球的大市场：对世界经济增长的年平均贡献率超过30%，成为140多个国家和地区的主要贸易伙伴，中国经济每增长1个百分点，将使其他经济体的产出水平平均提高0.3个百分点；\n…………\n“中国经济是一片大海，而不是一个小池塘”，习近平总书记以大海为喻纵论中国经济，正是对中国大市场的最佳阐释。\n用好大市场，是加快构建新发展格局、推动高质量发展的重要支撑，是推进中国式现代化建设的必然路径——\n有人这样把中国之大概括为“四超”：超大型的人口规模、超广阔的疆域国土、超悠久的历史传统和超丰富的文化底蕴。\n19世纪，英法崛起时人口千万级；20世纪，美日崛起时人口上亿级；如今，我们要实现的中国式现代化，是与十亿级人口规模相结合的现代化。\n历经几十年的经济高速增长，中国市场的内在发展逻辑正在深刻变革：\n一面，是劳动力、土地等低成本优势相对减弱，资源环境约束明显强化，对外贸易依存度从2006年的67%下降到2022年的35%，中国的比较优势正在发生变化；\n一面，是依托独有的市场规模经济效应，产业竞争优势加快形成，中国经济已由高速增长阶段转向高质量发展阶段，新的比较优势正在形成。\n国家发展改革委政策研究室主任金贤东表示，在新征程新阶段，挖掘超大规模市场优势，就是将我国经济“量”的优势，转化为“质”的优势。\n在西藏自治区阿里地区改则县古姆乡，打开手机，屏幕上会跳出“5G”符号。伴随着2023年下半年古姆乡5G基站的开通，西藏所有乡镇已实现5G全覆盖。\n如今，中国已建成全球规模最大的5G网络，5G基站总数超全球一半以上；5G移动电话用户8.05亿户，2023年直接带动经济总产出1.86万亿元。\n超大规模市场优势，意味着更多创新场景、更低创新成本和更高创新收益，新产品、新技术通过大规模应用和持续迭代，有机会加快转化为新质生产力。\n倏忽之间，伴随中国构建市场基础设施的步伐，从3G到5G，阿里巴巴、京东、拼多多、抖音等众多互联网平台相继崛起，创造出一个又一个商业奇观；无数的创新企业，如雨后春笋。\n又何止是5G！\n如今，全球光伏发电装机容量近一半在中国；全球新能源汽车一半以上行驶在中国；数字支付规模占全球份额接近一半；高速铁路运营里程超过全球其他国家总和……依托超大规模市场，新型基础设施、新兴产业领域的发展为中国经济注入强劲动力。\n“‘中国生产什么，什么就便宜’，这正是中国超大规模市场威力的真实例证。”中国国际经济交流中心副理事长王一鸣说，超大规模市场优势大幅提升了制造业国际竞争力，有效增强了大宗商品议价能力，也有力推动了新技术新业态新模式的发展。\n中国大市场的独特性，正是体现在发挥社会主义制度优势，能够形成统一集成效应。\n中山大学国家发展研究院院长赵昌文表示，在中国共产党的坚强领导下，超大规模市场优势充分发挥，既能够集中力量办大事，也有利于分散风险；既有利于充分利用后发优势，也有利于形成先发优势；既有利于提升政府作用的有效性，也有利于拓宽市场机制发挥作用的范围；既有利于更好发挥国内潜力，也有利于更好利用国际资源。\n用好大市场，塑造全球资源要素强引力场，形成参与国际竞争合作新优势，让世界共享中国发展红利——\n中国加入世贸组织（WTO）之初，曾有外媒刊登了一幅漫画：一座大坝上写着WTO，水库里的水从字母“O”中流出，被标注为“中国商品”。\n事实证明，一个14亿多人口的大市场却成为开放包容的大海，为各国带来共赢发展的机遇。\n作为世界上第一个以进口为主题的国家级展会，中国国际进口博览会至今已举办六届，来自170余个国家和地区的企业精彩亮相，累计发布代表性首发新产品新技术新服务2400余项，累计意向成交额超4200亿美元。多国企业借助进博会平台，推动产供链升级合作。\n中国已成为全球供应链上不可或缺的一环。\n“苹果的200家主要供应商中有151家在中国生产。”在2023年年底举行的首届中国国际供应链促进博览会上，苹果公司在展台展板上写下的标语，生动揭示了中国在全球供应链上的枢纽地位。\n“特斯拉速度”令人印象深刻：2019年建成上海超级工厂，成为中国首个外商独资整车制造项目；2023年超级工厂第200万辆整车下线，实现不到40秒下线一辆车；2024年特斯拉储能超级工厂项目计划年内在上海投产……\n毫无疑问，吸引特斯拉的，不仅仅是中国巨大的消费市场，完备的制造能力，更有开放包容的创新生态和营商环境。\n2023年，特斯拉创始人马斯克花了44小时访华。他表达了对中国市场的信心，并反复强调：坚决反对脱钩断链，愿继续拓展在华业务，共享中国发展机遇。\n中国超大规模市场吸引要素集聚的优势正不断显现。截至目前，外商累计在华投资设立外资企业已超118万家。\n投资中国，不是选答题，而是必答题。\n在世界之变、时代之变交汇的历史节点上，一个14亿多人口迈向现代化的中国，正给世界带来源源不断的机遇。\n激活大市场\n“超大规模市场+科技创新”，将会迸发出怎样的能量？\n17个月=27年！\n从1995年到2022年，中国新能源汽车从无到有，产量突破1000万辆，历时27年；\n从2022年2月到2023年7月，第二个1000万辆，只用17个月。\n这个不等式的背后，彰显中国新能源汽车的华丽蜕变。从0到1，直至全球第一，超大规模市场和新兴产业构建起了新能源汽车广阔的发展空间。\n改革开放之初，中国用市场“换”技术，如今中国依托大市场优势“强”技术：国产手机“一机难求”、C919国产大飞机顺利投入商业运营、“复兴号”高铁驰骋在神州大地……\n“建设一个什么样的大市场，将从很大程度上决定中国经济未来的面貌。”清华大学中国发展规划研究院常务副院长董煜说。\n三年新冠疫情防控转段后，中国经济恢复发展态势备受关注。2023年底召开的中央经济工作会议指出，进一步推动经济回升向好需要克服一些困难和挑战，“国内大循环存在堵点，外部环境的复杂性、严峻性、不确定性上升”。\n盘活大市场潜能，发挥大市场优势，既是推动经济回升向好的主动选择，更是实现高质量发展的必由之路。\n中国宏观经济研究院经济研究所副所长郭丽岩说，激发大市场潜力，使生产、分配、流通、消费各环节更加畅通，才能提高市场运行效率，进一步巩固和扩展市场资源优势。\n把握主要矛盾，以创新驱动和高质量供给创造和引领需求，激发大市场活力——\n1月31日，中共中央政治局就扎实推进高质量发展进行第十一次集体学习。习近平总书记强调指出，发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章，推动新质生产力加快发展。\n新质生产力以全要素生产率大幅提升为核心标志，特点是创新，关键在质优，本质是先进生产力。\n日前，位于旧金山的美国人工智能公司“开放人工智能研究中心”（OpenAI）推出能够通过文本指令创建视频的生成式人工智能模型Sora，让全球感受到人工智能的加速到来。\n新增169.1万个开发者团队，平均每12.2秒就有一个新成员“入场”——这是自2023年5月6日讯飞星火认知大模型正式发布后的240天里，讯飞开放平台上的开发者团队“增速”。\n如果把人工智能看成一棵参天大树，内层，是打造创新“核爆点”的基础研究；外圈，是应用研究和产业落地；土壤则是来自超大规模市场的庞大用户基数、海量数据资源、多样化应用场景、强大算力基础设施以及雄厚资金支持。\n2023年底的中央经济工作会议明确“加快推动人工智能发展”、国务院国资委召开中央企业人工智能专题推进会……工信部数据显示，我国人工智能企业数量超过4400家，在用数据中心超过650万标准机架，算力总规模位居世界第二。\n从企业数量、研发动力、产业实力等多角度看，中国尽管在全球人工智能等领域处于前列，但能否真正把大市场优势转化为创新优势，在新赛道上实现跨越赶超，这将是中国从经济大国迈向经济强国的关键。\n“在面临世界百年未有之大变局的今天，科技创新已经走到了中国经济社会发展的中心。”清华大学苏世民书院院长薛澜表示。\n健全新型举国体制，一体部署创新链产业链资金链人才链，切实加强基础研究，加快建设数字中国……中国大市场对全球科技要素“磁吸力”正不断增强。\n北斗组网、嫦娥探月、天问探火、空间站遨游……新时代以来，我国重大创新成果竞相涌现，科技实力跃上新的大台阶。\n世界知识产权组织发布的《2022年全球创新指数报告》显示，中国排名第十一位，连续十年稳步提升。\n抓住关键环节，着力扩大国内市场有效需求，以需求引领供给，释放大市场潜力——\n龙年春节假期，中国消费市场活力绽放：国内旅游出游4.74亿人次，按可比口径较2019年同期增长19%，快递业日均投递量比2023年春节假期增长82.1%，春节档票房突破80亿元，创同档期纪录。\n现任澳大利亚驻美国大使陆克文说，只要中国消费者对未来有信心，中国经济就会保持良好增长。“这是一个核心事实，别忘了中国消费市场的体量在全球经济史上都是前所未有的。”\n大国经济的特征都是内需为主导、内部可循环。\n美国、德国、英国等经济体，在人均国内生产总值突破2万美元时内需结构均表现出“内需主导、消费引领”的特征。\n2015年初创起步；2018年在美国纳斯达克上市；2023年11月市值一度超越阿里巴巴；旗下跨境电商Temu在海外发展如火如荼……网友称，“草根”拼多多用了几年便实现“逆袭”。\n拼多多在国内成立之初，曾一度不被看好，一位行业资深观察人士当时这样感慨：大多数人却不知道一场极具时代意义的消费革命已经展开。\n一头连着经济发展，一头连着社会民生，消费和投资组成的内需是经济发展的主要依托。2023年，中国内需对经济增长贡献率达到111.4%。\n研究显示，我国中等收入群体占比每提升1个百分点，将增加1.1万亿元消费支出。按近年来城乡居民人均消费年支出差距计算，城镇化每年直接产生的居民消费增量约为2000亿元。\n2021年1月，在省部级主要领导干部学习贯彻党的十九届五中全会精神专题研讨班开班式上，习近平总书记深刻指出，要建立起扩大内需的有效制度，释放内需潜力，加快培育完整内需体系，加强需求侧管理，扩大居民消费，提升消费层次，使建设超大规模的国内市场成为一个可持续的历史过程。\n“内需主动力”，2023年底召开的中央经济工作会议首次使用这一表述。从“基本动力”到“主动力”，内需重要性更加凸显。\n2024年2月23日召开的中央财经委员会第四次会议，研究大规模设备更新和消费品以旧换新问题，研究有效降低全社会物流成本问题，旨在有力促进投资和消费，打通实体经济“筋络”，大幅提高国民经济循环质量和水平。\n瞄准建设强大国内市场，党中央从顶层设计入手，持续发力：出台扩大内需战略规划纲要、出台促进民营经济发展壮大的意见、布局建设现代化基础设施体系和现代物流体系……疏通“毛细血管”、破除制度障碍，扩大内需的有效制度加快建立，完整内需体系逐步形成。\n守牢安全底线，高质量发展和高水平安全良性互动，为发挥大市场优势夯实基础——\n春耕始，万物生。广袤田畴上，春管春播正由南向北陆续展开。\n13908.2亿斤——这是2023年中国粮食总产量，连续9年稳定在1.3万亿斤以上。\n约40万亿元——这是如今中国工业增加值规模，制造业总规模连续14年保持全球第一。\n“我常说两个必保，一个是粮食饭碗中国必须端牢，再一个制造业必须筑牢。一个14亿多人口的大国，必须靠自己解决这两个问题，不能‘一招鲜吃遍天’，缺了哪一项国际市场都保不了我们。”习近平总书记深刻指出。\n有人曾生动描述：如果某一类产品，中国要进口，就意味着可能产生全球近20%人口的市场需求。如果某一类产品，中国自给自足，就相当于覆盖全球人口近20%的市场份额，如果还有能力出口，假设出口份额占全球10%，就等于供给全球30%的人口。\n一个超大规模市场，守牢守好安全发展的底线，既为自身高质量发展创造条件，也为全球经济平稳运行作出贡献。\n以高质量发展促进高水平安全，以高水平安全保障高质量发展，这正是推进中国大市场行稳致远的方法论。\n构建大市场\n北京东三环，国贸商圈，寸土寸金。无数跨国公司把这里视为进入中国市场的首个落脚点。\n40年前，这里还是厂房连片的大北窑工业区。在别人不看好的情况下，马来西亚华商郭鹤年毅然决定和中国政府部门投资建设国贸一期，为中国经济投下一张信心票。\n40年后，这里已是蜚声中外的北京商务中心区（CBD），超1万家外资企业聚集于此，超200家世界500强企业、超100家跨国公司地区总部、超300家国际金融机构在此落户，成为全球最大的商务中心之一。\n改革开放激活一池春水，为“投资中国”带来巨大红利。\n波澜壮阔的改革开放史，见证中国市场由大向强。\n习近平总书记强调，发展社会主义市场经济是我们党的一个伟大创造，关键是处理好政府和市场的关系，使市场在资源配置中起决定性作用，更好发挥政府作用。\n以全面深化改革为抓手，助力“大市场”向“强市场”转变。\n2月19日，正月初十，习近平总书记主持召开中央全面深化改革委员会第四次会议。党中央在春节后召开的首个重要会议，释放强烈信号——\n“今年是全面深化改革又一个重要年份，主要任务是谋划进一步全面深化改革，这既是党的十八届三中全会以来全面深化改革的实践续篇，也是新征程推进中国式现代化的时代新篇。”\n市场，中国改革开放的关键词。\n回望改革开放40多年来的伟大实践，党在实践拓展中持续思考政府和市场的关系：从党的十四大提出市场对资源配置起“基础性作用”，到党的十八届三中全会提出“使市场在资源配置中起决定性作用和更好发挥政府作用”，再到党的二十大报告强调“构建高水平社会主义市场经济体制”，我国社会主义市场经济体制不断完善。\n2022年，《中共中央  国务院关于加快建设全国统一大市场的意见》印发，对加快建设高效规范、公平竞争、充分开放的全国统一大市场作出全面部署。\n“经过多年的持续努力，我国超大规模市场优势逐步显现，但总体上大而不强，全而不精，市场潜力尚未充分释放出来。”王一鸣说，必须从推动我国市场由“超大”向“超强”转变的战略高度，加快完善市场基础制度规则，从而为强国建设、民族复兴伟业提供强大支撑。\n纠正某地增设无法律依据的前置备案条件，叫停外地新型墙体材料企业无法进入当地市场的做法，督促某地废止排斥外地招标代理机构参加建筑行业招投标活动的政策文件……\n近一段时间，通过建立不当干预全国统一大市场建设行为问题整改和典型案例约谈通报制度，国家发展改革委征集1100余条问题线索，核实的问题线索均已督促地方整改。\n董煜说，大市场并不天然具有相应的规模效应，要通过改革巩固和扩展市场资源优势，形成大工厂和大市场的协同效应，这是中国经济实现持续健康发展的必然选择。\n改革“一子落”，发展“满盘活”。\n组建中央金融委员会、中央科技委员会、中央社会工作部，组建国家金融监督管理总局……目前，新一轮党和国家机构改革基本完成，着眼转变政府职能，把我国制度优势更好转化为国家治理效能。\n交通“一张网”、 规划“一盘棋”、 数据“一个库”、 审批“一个章”、 生活“一张卡”……坚持顺“市”而为，做“善于驾驭政府和市场关系的行家里手”，大市场潜力正不断得以发挥，为构建新发展格局提供坚实支撑。\n以制度型开放为重点，以大市场带动大循环。\n1月24日，空中客车飞机全生命周期服务中心在成都投入运营，成为空客在欧洲之外首个飞机全生命周期服务项目。\n“中国在未来二十年航空服务市场价值将翻三倍，成为最大航空服务市场。”空中客车中国公司首席执行官徐岗说。\n一个强大的市场，本质上是国内和国际互为支撑的现代市场循环体系。\n“不产一滴油”的浙江，把“油气”做成了国际化大生意。\n走进浙江国际油气交易中心，大屏上不断滚动着各类油品交易挂牌行情，“舟山价格”令人关注。\n“‘舟山价格’是首个以国内期货市场价格为定价基础的人民币报价机制，就是中国舟山低硫燃料油保税船供报价，打破了海外市场对低硫燃料油价格形成的机制垄断。”浙江国际油气交易中心董事长赖新说。\n中国是全球第二大石油消费国、第一大石油进口国，但缺少与国际规则相适应的交易平台。\n2017年浙江自贸试验区成立以来，舟山片区油气全产业链按下“快进键”，成为中国油气企业聚集度最高的地方，舟山港跻身全球第四大船加油港。\n扩大开放之门，走稳改革之路。\n面对逆全球化思潮抬头，我国稳步扩大制度型开放，加快形成国际竞争合作新优势：\n自贸试验区提质扩围至22个，深入实施自贸试验区提升战略；加快建设海南自由贸易港；扩大面向全球的高标准自贸区网络，已与29个国家和地区签署了22个自贸协定，全面高质量实施《区域全面经济伙伴关系协定》（RCEP），积极推动加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）；推动共建“一带一路”高质量发展……\n放眼中华大地，从东北平原到长江沿线，从黄河流域到华南大地，从西部边陲到东部沿海……各地找准自身在中国式现代化建设全局中的功能定位和比较优势，协同互补，改革开放新高地加快形成，撑起中国大市场的筋骨，畅通中国经济大循环的血脉。\n“下一个中国，还是中国。”麦肯锡中国区主席倪以理说，世界上几乎没有其他地区能够代替中国市场。\n中国美国商会近日发布的报告显示，2024年约半数受访企业将保持在华投资规模不变，近四成计划在华增资，视中国市场为企业战略重点以及看好中国经济快速增长势头是其增资首要考量。\n“大”是“强”之基，“强”乃“质”之本。\n不断巩固和增强中国大市场这个优势，加快建设全国统一大市场，必将为构建新发展格局提供雄厚支撑，为高质量发展带来不竭动力。\n这，正是中国经济不惧风浪的底气所在！\n（据新华社北京3月2日电  记者张旭东、安蓓、于佳欣、陈炜伟、谢希瑶、严赋憬）"
  },
  {
    "title": "为全球生态文明建设注入强大动力（国际论坛·读懂中国·读懂中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_2-03.htm",
    "date": "2024-03-03",
    "content": "绿水青山就是金山银山的理念已在中国扎根，引领各地实现生态环境保护和经济发展的良性循环。中国在推进中国式现代化的过程中，致力于同各方一道保护全人类共同家园\n\n人是自然的一部分，人与自然是命运共同体。当前，环境问题已成为全球性挑战，气候变化、生物多样性下降等问题威胁着人类赖以生存和发展的物质基础。中国共产党正确认识人与自然的关系，倡导人与自然和谐共生，积极推进相关领域国际合作，为完善全球环境治理发挥重要作用。\n中国式现代化推崇尊重自然、顺应自然、保护自然，强调促进人与自然和谐共生。中共十八大以来，中国高度重视生态文明建设，将之作为中国整体发展的重要组成部分。中国明确将建设美丽中国作为全面建设社会主义现代化国家的重要目标，并聚焦美丽中国建设的目标路径、重点任务、重大政策提出了细化举措。中国将生态文明建设与乡村振兴相结合，取得了良好效果。\n过去20年，我多次赴华开展生态学和乡村发展研究，见证了中国在森林保护方面取得的积极成果。中国实施天然林保护工程和退耕还林工程，取得了显著的生态、经济、社会效益。去年2月的数据显示，天然林保护工程开展以来，中国天然林面积增加3.23亿亩、蓄积增加53亿立方米；两轮大规模退耕还林还草共计完成任务2.13亿亩，同时完成配套荒山荒地造林和封山育林3.1亿亩。上述工程不仅改善了生态环境，也给乡村地区的发展带来新机遇。我在浙江、黑龙江、四川、云南等省份进行乡村考察时了解到，得益于生态环境改善，农民的收入来源明显增多，平均收入有了提高，也更加关注生态环境保护。绿水青山就是金山银山的理念已在中国扎根，引领各地实现生态环境保护和经济发展的良性循环。\n中国积极参与全球环境治理，展现负责任大国担当。1972年，中国参加在瑞典斯德哥尔摩举行的联合国人类环境会议第一届会议，这是中国环境保护事业发展的重要一步。2015年，中国在气候变化巴黎大会上与各方携手推动国际社会遵守共同但有区别的责任原则，为《巴黎协定》的达成作出重要贡献。2020年，中国宣布二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和，得到国际社会高度赞誉。中国作为主席国，分两个阶段举行联合国《生物多样性公约》第十五次缔约方大会，推动达成兼具雄心和务实平衡的“昆明—蒙特利尔全球生物多样性框架”，为全球生物多样性治理擘画了新蓝图。\n中国始终强调国际合作的重要性，致力于推动全球生态文明建设。中国同合作伙伴共建绿色“一带一路”，为发展中国家提供了推进可持续发展的合作平台。目前，中国是全球可再生能源利用第一大国，太阳能、风能等相关产业领先全球，为世界低碳转型注入了强大动力。国际能源署发布的《2023年可再生能源》年度市场报告指出，预计到2028年，中国将占全球新增可再生能源发电量的60%。\n作为最大的发展中国家，中国在推进中国式现代化的过程中，致力于同各方一道保护全人类共同家园，为减少碳排放、保护生态环境作出重要贡献，为推动构建人与自然生命共同体提供强大动力。\n（作者为西班牙生态专家、西南科技大学生命科学与工程学院教授）"
  },
  {
    "title": "“外国观众了解中国、认识中国的窗口”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_3-03.htm",
    "date": "2024-03-03",
    "content": "千里江山灵动现，万顷青绿袅娉婷。月光之下，“千里江山图”徐徐铺展开来，年轻的文博学者和身着宋代衣冠的少年跨越时空、相对而立，带领观众进入舞剧《只此青绿》的中式美学世界。\n2月29日晚，位于北京的中央歌剧院灯光璀璨，舞剧《只此青绿》驻华使节专场演出在此举行。活动由中国外交部与北京市政府、中国东方演艺集团联合举办，来自喀麦隆、南非、尼泊尔、土耳其等近百家驻华使馆（机构）的外交官和家属近700人出席。\n舞剧的创作灵感源于北宋画家王希孟的传世名作《千里江山图》，采用时空交错的叙事结构，引领观众探寻画家的内心世界。作品融合舞蹈、绘画、音乐、文学等多种元素，旋转的舞台闪现四时晴雨，演员穿梭其间，展现古代工匠织绢、制墨、制笔等鲜活场景。青绿色灯光映照，大美山河缓缓绘就，传递出中华文化历久弥新的艺术魅力。\n“这是一场像诗一样优美的舞剧。近两个小时的演出，我和同事自始至终都沉浸其中。”印度尼西亚驻华大使馆新闻与社会文化参赞李鸽尤其喜爱“入画”这一章节：舞者们身着古朴衣衫，再现《千里江山图》的宋风雅韵。“这幅山水画是雄伟和柔美的结合，由它转化而来的舞剧也是一样。无论是音乐服装，还是演员们的舞步，都赏心悦目。希望《只此青绿》未来能去印尼演出，观众们一定会喜欢。”\n舞剧《只此青绿》由故宫博物院、中国东方演艺集团、人民网共同出品，自2021年首演以来，已走过全国57座城市、演出近480场，受到观众广泛好评。2024年，《只此青绿》将开启全球巡演，计划前往新加坡、土耳其、加拿大、俄罗斯、日本等国演出。\n外交部部长助理华春莹在演出前的致辞中表示，中华文化既是历史的，也是当代的；既是民族的，也是世界的。我们欣赏的不只是中国青绿山水的唯美，也深刻体会不同文明的和合共生、美美与共。\n近年来，《孔子》《梁山伯与祝英台》《花木兰》《咏春》等优秀中国舞剧纷纷走出国门，受到当地观众欢迎。3月，中国东方演艺集团推出的另一舞剧新作《诗忆东坡》也将亮相美国。中国东方演艺集团党委书记、董事长景小勇表示，中华优秀传统文化积淀深厚，为舞台艺术提供了绵绵不绝的养分，未来将继续努力创排更多弘扬文化经典的佳作。“我们期待通过舞台艺术向外国观众介绍中华优秀传统文化，让这些作品成为外国观众了解中国、认识中国的窗口。”"
  },
  {
    "title": "马金莲代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_1-04.htm",
    "date": "2024-03-03",
    "content": "“我们村依山傍水、交通便利，有条件开发康养、医养、旅居养老，希望养老院能尽早运营起来。”全国人大代表、山西省吕梁市柳林县薛村镇小成村村委会主任马金莲充满期待。春节假期过后，薛村镇养老院的建设工地又忙碌了起来，马金莲天天跑工地，关注进展，了解情况。\n这一年来，马金莲走访调研了山东、陕西等地许多乡镇的养老院和日间照料中心。今年全国两会，马金莲准备提交有关加强农村养老的建议。\n马金莲对农村养老问题格外关注，这源于她的工作经历。2016年，马金莲参加了当地政府开展的吕梁山护工培训，并在外地开始从事家政服务工作。后来，她返乡成立了家政服务公司。这段经历，让她接触到很多老人，愈发关注养老问题。\n“目前我国农村养老服务设施还需要进一步提升。”马金莲在山西一些农村地区调研后发现，农村留守老人较多，不少患有慢性疾病，迫切需要专业、便利的医疗保健服务。\n“人口老龄化是社会发展的重要趋势，也是我国今后较长一个时期的基本国情。如何让更多农村老人就近、低成本、健康养老，成为急需解决的难题。”马金莲说，过去一年的调研中，她了解了不同地方对解决农村养老问题的探索，获得了不少启发。\n“有些地方推行长期护理保险，减轻了家庭养老经济压力和照护负担；有些地方将农村闲置房屋改建成养老机构，既盘活了资源还节省成本。”这些天，马金莲正在梳理调研成果，完善建议，“希望农村养老服务体系进一步完善，让更多老年人拥有幸福的晚年。”\n\n记者手记\n勤于调研  用心沟通\n成为全国人大代表后，马金莲觉得肩上的责任更重了：“要尽责尽力，帮助更多人把日子过好。”\n怎样更好地履职尽责？马金莲认为要做到“勤奋”和“用心”。勤于调研，用心沟通，这一年，马金莲来到很多农村老人身边，看情况、问心声；走访运营较好的农村养老机构，看做法、学经验。“努力了解农村老人需求和服务体系现状，才能提出可行的建议。”马金莲说。"
  },
  {
    "title": "林敏委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_2-04.htm",
    "date": "2024-03-03",
    "content": "如何解决“看病难、看病贵”的问题，一直是全国政协委员、安徽医科大学第一附属医院心脏大血管外科医疗副主任林敏关注的焦点。\n“医院的工作让我能够接触许多患者，这也是我提案内容的来源。”谈起履职尽责的心得，林敏深有体会。在门诊时间外，林敏的身影也常常出现在病区。林敏准备的很多建议提案，相关思考就来自在一线医疗工作中与患者的沟通。“这样才能找到真问题，提出有针对性、操作性强的提案。”林敏说。\n作为心血管疾病治疗专家，林敏每年都会接待大量在上海江苏等地异地就医、又在安徽复诊的患者。\n近年来他观察到，跨省异地就医直接结算工作深入推进，有效解决了参保群众异地就医“跑腿垫资”的难题，但仍存在一些困难和问题。例如，目前全国医保目录尚未完全统一，跨省异地就医直接结算则执行“就医地目录，参保地政策”，“这就导致有些医疗项目在外地可以报销，在安徽却不能报销，即使报销比例降低，患者也更愿意去外地就医。”林敏说。\n林敏多方调研。“患者在报销时，反映最强烈的问题是什么？”“你们认为还有哪些可以改进的地方？”\n前段时间，林敏经常出现在安徽医科大学第一附属医院医保报销窗口。在他看来，窗口工作人员每天接触大量的患者，“我要多向他们了解情况。”\n今年全国两会，林敏准备了优化跨省异地就医直接结算工作的提案，“我们要把医保基金的每一分钱都用好。”\n\n记者手记\n发挥专长  为民解忧\n“社会责任”是林敏在采访中反复提到的一个词。\n成为全国政协委员后，林敏感受到身上沉甸甸的担子。\n“乡村互助医疗”“跨省就医结算”……作为一线医疗工作者，林敏的提案聚焦老百姓的健康需求、就诊中的急难愁盼。发挥专长，为民解忧，这是他作为全国政协委员的担当。"
  },
  {
    "title": "“有事好商量”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_3-04.htm",
    "date": "2024-03-03",
    "content": "浙江省杭州市富阳区后周社区，戴家墩路曾是乱哄哄的“马路停车场”。管理多头，利益多元，如何治理？富阳区政协搭建的议事平台发挥了作用，居民、商户、物业以及城管、交警等部门的20多名代表坐在一起，商量着办。各方形成共识，一致行动，让戴家墩路彻底变了样，车辆整齐停放、道路干净整洁。这个协商民主的生动案例受到称赞。\n商以求同，协以成事。习近平总书记强调：“在中国社会主义制度下，有事好商量，众人的事情由众人商量，找到全社会意愿和要求的最大公约数，是人民民主的真谛。”广袤中华大地上，社会主义协商民主广泛、多层、制度化发展，协商议政格局更加完善，推动“中国之治”不断迈上新的台阶。“老街坊议事厅”“居民智囊团”“小院议事厅”等议事平台，让城市社区大事小情得到妥善解决；屋场会、院坝会、坝坝会等创新实践，助力乡村治理众人拾柴火焰高；新时代“枫桥经验”借助互联网搭建起干群交流平台，把问题解决在基层、化解在萌芽状态……实践充分证明，中国式民主在中国行得通、很管用，是维护人民根本利益最广泛、最真实、最管用的民主。\n“推进新时代东北全面振兴”“健全种粮农民收益保障机制和主产区利益补偿机制”“强化企业科技创新主体地位”……2023年，聚焦“国之大者”“民之关切”，全国政协委员积极履职尽责，充分发挥了人才荟萃、智力密集、联系广泛的优势。提出的意见和建议，体现着界别群众的愿望和诉求，凝结着政协委员的智慧和汗水，经由既定的制度和程序，成为决策参考。实践证明，协商民主是党领导人民有效治理国家、保证人民当家作主的重要制度设计，成为我国社会主义民主政治的特有形式和独特优势。\n“县级医院综合能力不断加强，但与老百姓需求仍有差距，应加大人才培养力度、完善对公立医院支持政策。”在湖南省耒阳市人民医院门口，全国政协委员、湖南省人民医院常务副院长向华以视频方式参加了全国政协举办的一场远程协商会，并提出了自己的建议。习近平总书记指出：“民主不是装饰品，不是用来做摆设的，而是要用来解决人民要解决的问题的。”通过各种途径、各种渠道、各种方式就改革发展稳定重大问题特别是事关人民群众切身利益的问题进行广泛协商，既尊重多数人的意愿，又照顾少数人的合理要求，有助于广纳群言、广集民智，增进共识、增强合力，使各项决策和工作更好顺乎民意、合乎实际。\n伴着春天的脚步，2024年全国两会在万众期待中即将拉开帷幕。广纳群言、广谋良策、广聚共识，这场“春天的盛会”必将奏响团结奋斗的雄浑乐章，为以中国式现代化全面推进强国建设、民族复兴伟业凝聚起更为磅礴的力量。"
  },
  {
    "title": "不断开创新时代政协工作的新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_4-04.htm",
    "date": "2024-03-03",
    "content": "踏着春天的脚步，沐浴着和煦的春风，2100多名全国政协委员将共赴首都北京，共商国是。\n2023年是全面贯彻党的二十大精神的开局之年。这一年，以习近平同志为核心的党中央团结带领全国各族人民迎难而上、昂扬奋进，以高质量发展取得中国式现代化新成就。\n2023年也是十四届全国政协履职的第一年。一年来，人民政协认真贯彻落实党中央决策部署，充分发挥专门协商机构作用，聚焦中心工作深入开展调查研究、协商议政、民主监督，不断开创新时代政协工作的新局面，为党和国家事业发展作出了重要贡献，为新时代中国民主政治增添了璀璨光彩。\n深入学习贯彻习近平新时代中国特色社会主义思想，确保人民政协事业发展的正确政治方向\n思想就是力量，旗帜引领方向。\n习近平新时代中国特色社会主义思想是马克思主义中国化时代化的重大理论创新成果，是党和国家必须长期坚持的指导思想。\n一年来，人民政协把习近平新时代中国特色社会主义思想作为统揽政协工作的总纲，以习近平总书记重要讲话和重要指示批示精神作为各方面工作的根本遵循和行动指南，推动学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，切实把党中央决策部署落实到人民政协履职实践中。\n2023年10月31日，政协第十四届全国委员会常务委员会第四次会议召开，围绕“加强生态环境保护，推进美丽中国建设”协商议政。这是落实习近平总书记在全国生态环境保护大会上作出的“各级政协要加大生态文明建设专题协商和民主监督力度”重要指示，专门召开的一次专题议政性常委会会议。\n从“构建新发展格局，推进中国式现代化”到“完善科技创新体系，加快实施创新驱动发展战略”再到“加强生态环境保护，推进美丽中国建设”，过去一年，全国政协专题议政性常委会会议的议题始终紧紧围绕以习近平同志为核心的党中央的重大决策部署，在协商中不断深化对习近平新时代中国特色社会主义思想的认同，为党和国家事业发展作出贡献。\n一年来，人民政协坚持以习近平新时代中国特色社会主义思想为指导开展协商议政。全国政协党组及时组织学习习近平总书记重要讲话和重要指示批示精神，全国政协领导同志在每一次重要协商议政活动上的讲话，都对习近平总书记有关重要论述作全面、系统的梳理和阐述，并与党中央有关文件和决策部署对标对表，对协商建言作出方向性指引，提出明确要求。全国政协组织引导委员深入研究习近平新时代中国特色社会主义思想体系，深化人民政协理论研究阐释，为党的创新理论的丰富发展作出政协贡献。\n2023年10月13日至17日，全国政协提案委员会视察团围绕“实施城市更新行动”到江西省开展党外委员专题视察暨重点提案督办调研。\n此次视察调研的时间，距离习近平总书记考察江西不久。视察团成员自觉把学习教育同履职实践结合起来，深入学习习近平总书记关于城市工作的一系列重要论述，准确把握实施城市更新行动的丰富内涵和重要意义。\n这是全国政协进一步落实习近平总书记关于加强和改进人民政协工作的重要思想，积极促进委员视察、考察工作提质增效的生动写照。按照全国政协主席会议要求和《全国政协2023年视察考察调研安排》，2023年共组织14个视察团、3个考察团，其中党外委员专题视察团11个，委员共计202人次参加。\n上下同欲者胜，以上率下者强。\n一年来，17个视察、考察团牢牢把握学习贯彻习近平新时代中国特色社会主义思想主题教育“学思想、强党性、重实践、建新功”总要求，结合视察、考察主题深入学习习近平总书记最新重要讲话和重要指示批示精神，坚持用习近平新时代中国特色社会主义思想凝心铸魂，不断巩固团结奋斗的共同思想基础。广大政协委员在亲眼见证中感悟习近平新时代中国特色社会主义思想的真理力量和实践伟力，不断增强政治认同、思想认同、理论认同、情感认同。\n围绕中心服务大局，为推动党中央决策部署贯彻落实协商建言\n习近平总书记要求人民政协“聚焦党和国家中心任务履职尽责”。人民政协牢记习近平总书记殷殷嘱托，把推进中国式现代化作为最大的政治，聚焦经济建设这一中心工作和高质量发展这一首要任务建言资政、凝聚共识，认真谋划组织协商活动，深入调查研究，形成高质量建言成果，奋力在新时代新征程中展现新作为、贡献新力量。\n2023年11月10日，全国政协召开“加快建立新能源产业再生资源回收利用体系”双周协商座谈会，组织政协委员、专家围绕议题与相关部门负责同志深入协商，助力开创新能源产业资源回收利用的“绿色”未来。\n为此，去年4月至10月，全国政协人口资源环境委员会围绕“加快建立新能源产业再生资源回收利用体系”开展了一系列扎实深入的调查研究，并邀请内蒙古、新疆、江苏、江西四省区政协开展协同调研。9月，全国政协有关领导同志又分别率队在北京、河北开展了实地调研。\n一年来，围绕“加快社会适老化改造”“加强地理标志保护”“高水平共建西部陆海新通道”等议题，全国政协共召开了15次双周协商座谈会，委员们在双周协商座谈会上畅所欲言、各抒己见，研究分析有“靶向性”，建言资政有“含金量”，为推动党中央决策部署贯彻落实贡献了智慧和力量。\n这一年，人民政协综合运用专题议政性常委会会议、专题协商会、双周协商座谈会、远程协商会、专家协商会、界别协商会、对口协商会、提案办理协商会、重点关切问题情况通报会等形式，同相关部门、专家学者互动协商，为全国政协围绕党和国家中心工作履职尽责提供了有力服务保障。\n这一年，委员们奔赴各行各业、走遍大江南北，围绕贯彻落实党中央关于大兴调查研究重要部署开展主题教育调研，围绕全国政协年度协商计划组织开展专题调研，围绕重大专项课题组织开展专题研究调研，围绕履行政协民主监督职能开展监督专题调研，坚持调研组织高标准、追求调研成果高质量，不断创新方式方法，加强全过程协商沟通，推进调研成果转化，推动调研工作高质量发展。\n加强成果转化运用，做好高质量协商“后半篇文章”。全国政协综合运用专题报告、政协信息等多种方式向党中央、国务院和有关部门报送，及时把协商建言成果转化为服务国家治理的实效。去年3月至年底，共收到各部门各地区对59项议政建言成果的68个反馈报告，充分彰显了人民政协作为专门协商机构在国家治理体系中的重要作用。\n坚持大团结大联合，汇聚实现中华民族伟大复兴的磅礴力量\n团结就是力量，团结才能胜利。实现中华民族伟大复兴的梦想，需要海内外中华儿女共同奋斗。\n讲团结、重团结是人民政协的优良传统和政治责任。人民政协把加强思想政治引领、广泛凝聚共识作为履职工作的中心环节，贯穿到开展政治协商、民主监督、参政议政全过程，在坦诚深入的协商中增进认同、加强团结、深化合作。\n一年来，人民政协广泛联系和动员各界群众，协助党和政府做好宣传政策、协调关系、理顺情绪、化解矛盾、坚定信心的工作，汇聚正能量、提振精气神。\n“企业经营有没有什么问题？”“有没有什么困难需要协调解决的？”2023年11月6日，全国政协外事委员会调研组来到上海第六届中国国际进口博览会展区开展履职“服务为民”活动。从消费品展区到服务贸易展区，从医疗展区到国家展，委员们和中外企业负责人对话沟通、深入交流，也听取进博会观众的意见建议。为了更细致履职、更贴心服务，调研组一行专门安排了一场座谈会，邀请了10余名中外企业负责人互动交流。\n2023年7月，政协第十四届全国委员会第六次主席会议决定在全国政协委员中开展委员履职“服务为民”活动。全国政协各专门委员会积极行动起来，仅教科卫体委员会2023年全年就开展“委员科学讲堂”、科普活动等“服务为民”活动42场。广大全国政协委员关注民生福祉，回应群众期盼，充分发挥自身的优势和专长，为广大群众提供丰富多样的服务，让人民群众真切感受到政协履职的独特魅力与成效。\n一年来，人民政协积极联系服务各党派团体和各族各界人士，做到政治上关心、思想上交心、感情上知心，形成同心共圆中国梦的强大合力。\n“中央金融工作会议刚刚召开，此时在青田举行此次‘金融助侨’联动协商会，是各级政协贯彻落实习近平总书记关于推进协商民主广泛多层制度化发展重要指示精神的一次富有成效的具体活动，意义深远。”去年11月，由全国政协港澳台侨委员会、浙江省政协、丽水市政协、青田县政协共同举办的“金融为侨服务”主题协商调研活动走进青田，与会人士深入交流、广泛互动，气氛热烈。\n会上，多名政协委员、侨胞代表结合自身经历，围绕个人侨汇结汇便利化、试点政策常态化、华侨经济文化试验区提能升级、构建跨境支付平台、完善侨乡金融服务体系等内容进行座谈交流，提出了具体意见建议。国家外汇管理局以及国家外汇管理局浙江省分局等单位在各自领域对与会侨胞的意见和建议给予回应。\n一年来，委员们履职更加积极主动，联络交流更加有序。一方面加大对界别群众宣传政策、凝心聚力的力度，另一方面更好地服务界别群众，为群众排忧解难、解疑释惑。委员们同时还密切同党外知识分子、少数民族人士、宗教界人士、非公有制经济人士、新的社会阶层人士、港澳同胞、台湾同胞、海外侨胞等各界人士的沟通交流。\n同心筑梦启征程，万众一心开新局。人民政协将更加紧密地团结在以习近平同志为核心的党中央周围，巩固和发展最广泛的爱国统一战线，画好强国建设、民族复兴的最大同心圆，以团结凝聚力量，以奋斗铸就伟业，共同谱写中国式现代化的壮美华章！"
  },
  {
    "title": "团结奋斗，中国号巨轮乘风破浪、扬帆远航",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_5-04.htm",
    "date": "2024-03-03",
    "content": "新春伊始，各地全力促发展、奋战开门红。从重大工程施工现场一片忙碌，到广袤田畴上春耕备耕次第展开，从实验室里科研人员奋力攻关，到生产车间里开足马力……广大干部群众看准了就抓紧干，能多干一些就多干一些，共同书写中国式现代化建设新篇章。\n团结就是力量，奋斗开创未来。过去一年，以习近平同志为核心的党中央团结带领亿万人民迎难而上，砥砺前行，取得了来之不易、可圈可点的成绩。实践充分表明，团结奋斗是党领导人民创造历史伟业的必由之路。只要党和人民始终站在一起、想在一起、干在一起，任何风浪都动摇不了我们的钢铁意志，任何困难都阻挡不了我们的铿锵步伐。新征程上，我们的前途一片光明，但脚下的路不会是一马平川。当此船到中流浪更急、人到半山路更陡之际，尤需以团结凝聚力量，以奋斗铸就伟业，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进。\n向着宏伟目标前进，让我们振奋龙马精神。“胜负之征，精神先见”。新时代以来，正是因为始终保持“越是艰险越向前”的英雄气概，激发“敢教日月换新天”的昂扬斗志，党和人民一道拼、一道干、一道奋斗，攻克了一个个看似不可攻克的难关险阻，创造了一个个令人刮目相看的人间奇迹，推动我国迈上全面建设社会主义现代化国家新征程。现代化不会从天上掉下来，而是要通过发扬历史主动精神干出来。面对前无古人的开创性事业，咬定目标不放松，涵养“乱云飞渡仍从容”的战略定力，展现“风雨无阻向前进”的坚韧执着，披荆斩棘、一往无前，定能推动中国式现代化建设不断取得新进展、新突破。\n向着宏伟目标前进，让我们勇于攻坚克难。当前，世界百年未有之大变局加速演进，外部环境的复杂性、严峻性、不确定性上升。我国改革发展稳定面临不少深层次矛盾躲不开、绕不过，制约高质量发展因素还大量存在，国内大循环存在堵点，进一步推动经济回升向好需要克服一些困难和挑战。我们要胸怀“国之大者”，紧紧围绕推进中国式现代化这个最大的政治，牢记高质量发展是新时代的硬道理，以奋发有为的精神状态和“时时放心不下”的责任意识，依靠顽强斗争打开事业发展新天地。\n向着宏伟目标前进，让我们坚持真抓实干。今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。真抓才能攻坚克难，实干才能梦想成真。我们要坚持稳中求进工作总基调，继续巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，扎实稳健推进中国式现代化。无数平凡英雄拼搏奋斗，就能汇聚成新时代中国昂扬奋进的洪流。每个人前进的脚步，必将叠加成推进中国式现代化建设的坚实步伐。\n习近平总书记强调：“中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业，必须坚持全体人民共同参与、共同建设、共同享有，紧紧依靠全体人民和衷共济、共襄大业。”更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，画好强国建设、民族复兴的最大同心圆，心往一处想、劲往一处使，稳扎稳打、善作善成，中国号巨轮定能乘风破浪、扬帆远航，中国式现代化宏伟蓝图定能一步步变成美好现实。"
  },
  {
    "title": "中国大市场观察",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_6-04.htm",
    "date": "2024-03-03",
    "content": "1天、24小时，在中国市场会发生什么？\n平均超过2.7万家企业诞生，超过8万辆汽车下线，超过350亿元商品在网上售出，超过3亿个包裹快递寄送……\n市场，当今世界最稀缺的资源。\n党的十八大以来，以习近平同志为核心的党中央察势驭势，立足发展实践、顺应发展规律，准确把握中国经济进入新发展阶段后优势条件的变化，对“加快建设全国统一大市场”“形成强大国内市场，构建新发展格局”作出全面部署。\n着眼高质量发展的优势条件，习近平总书记作出系统阐释：“中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，经济发展具备强劲的内生动力、韧性、潜力。”\n历经75年风雨，作为全球第二大经济体的中国屹立于世界东方。一个规模范围更加庞大、市场结构和形态更加优化、市场规则和制度体系更加完备、国际影响力和吸引力更加强劲的中国大市场，为中国式现代化提供强大引擎，为全球经济注入信心和力量。\n用好大市场\n36年，1到1万家！\n2023年12月，杭州武林门码头，肯德基的第一万家店——京杭大运河餐厅开业，标志着这家国际餐饮品牌在华踏上新的起点。\n从1987年11月北京前门首店开业至今，肯德基已覆盖中国2000多个城镇，中国门店数已超美国本土，成为其全球门店总数的“半壁江山”。\n“投资中国，始终是我们坚定的选择。中国市场仍然有广阔的发展空间。”肯德基中国的母公司百胜中国首席执行官屈翠容说。\n市场，机遇的代名词。\n《周易·系辞》云：日中为市，致天下之民，聚天下之货，交易而退，各得其所。\n经济学理论认为，市场是经济运行“看不见的手”，巨大市场正是一种巨大的比较优势。\n当今世界，百年未有之大变局加速演进，在以中国式现代化全面推进中华民族伟大复兴的新征程上，我们如何更好运用这一优势？\n2018年12月，习近平总书记主持召开中共中央政治局会议，分析研究2019年经济工作。这次会议首次公开提出“强大国内市场”，明确指出“促进形成强大国内市场，提升国民经济整体性水平”。\n2019年8月，习近平总书记主持召开中央财经委员会第五次会议，强调“要充分发挥集中力量办大事的制度优势和超大规模的市场优势，打好产业基础高级化、产业链现代化的攻坚战”。\n2020年10月举行的党的十九届五中全会，在谋划“十四五”和2035年远景目标中，对“形成强大国内市场，构建新发展格局”作出部署。\n2021年1月11日，习近平总书记在省部级主要领导干部学习贯彻党的十九届五中全会精神专题研讨班上发表重要讲话，深刻指出：“市场资源是我国的巨大优势，必须充分利用和发挥这个优势，不断巩固和增强这个优势，形成构建新发展格局的雄厚支撑。”\n用好大市场，这是基于我国发展阶段、环境、条件变化，对发展优势条件的准确把握——\n一颗小荔枝，折射大活力。\n为啖下新鲜荔枝，古人快马加鞭奔赴数千里，尚需多日才能送达，如今一颗荔枝从广东田间地头“飞”到黑龙江消费者手中，可以当日“鲜”达。\n不仅是国内，相隔2万公里的智利，当地一枚车厘子最快3天就能到达中国市场，空运、海运……如今，90%以上的智利车厘子都销往中国。\n仅看物流，2023年我国快递业务量已达1300多亿件，约占全球快递总量的六成以上。\n穿越时空的变化，正是中国超大规模市场优势的真实写照。\n大市场，与特定经济体的内需体系密切联系，更多体现为投资消费经济活动和国民经济循环所构成的一个整体。\n超大规模市场是我国的突出优势。历经75年的砥砺奋进，依托大市场，我国不仅创造了经济快速发展奇迹，也造就了强大国际竞争力。\n这是潜力无限的大市场：中国2023年GDP超126万亿元，同比GDP增量相当于一个中等国家经济总量，有世界最大规模的中等收入群体，连续多年保持世界第二大商品消费市场、世界第一制造业大国、第一货物贸易大国地位；\n这是韧性十足的大市场：中国拥有41个工业大类，207个中类，666个小类，成为全世界唯一拥有联合国产业分类中全部工业门类的国家，制造业增加值占全球比重约30%，拥有全球最大高速铁路网、高速公路网、世界级港口群；\n这是充满活力的大市场：中国拥有全球最大的银行体系，外汇储备稳居世界第一，超1.8亿户经营主体，受过高等教育或拥有专业技能的人才超过1.7亿，拥有的全球百强科技创新集群数量跃居世界第一；\n这是造福全球的大市场：对世界经济增长的年平均贡献率超过30%，成为140多个国家和地区的主要贸易伙伴，中国经济每增长1个百分点，将使其他经济体的产出水平平均提高0.3个百分点；\n…………\n“中国经济是一片大海，而不是一个小池塘”，习近平总书记以大海为喻纵论中国经济，正是对中国大市场的最佳阐释。\n用好大市场，是加快构建新发展格局、推动高质量发展的重要支撑，是推进中国式现代化建设的必然路径——\n有人这样把中国之大概括为“四超”：超大型的人口规模、超广阔的疆域国土、超悠久的历史传统和超丰富的文化底蕴。\n19世纪，英法崛起时人口千万级；20世纪，美日崛起时人口上亿级；如今，我们要实现的中国式现代化，是与十亿级人口规模相结合的现代化。\n历经几十年的经济高速增长，中国市场的内在发展逻辑正在深刻变革：\n一面，是劳动力、土地等低成本优势相对减弱，资源环境约束明显强化，对外贸易依存度从2006年的67%下降到2022年的35%，中国的比较优势正在发生变化；\n一面，是依托独有的市场规模经济效应，产业竞争优势加快形成，中国经济已由高速增长阶段转向高质量发展阶段，新的比较优势正在形成。\n国家发展改革委政策研究室主任金贤东表示，在新征程新阶段，挖掘超大规模市场优势，就是将我国经济“量”的优势，转化为“质”的优势。\n在西藏自治区阿里地区改则县古姆乡，打开手机，屏幕上会跳出“5G”符号。伴随着2023年下半年古姆乡5G基站的开通，西藏所有乡镇已实现5G全覆盖。\n如今，中国已建成全球规模最大的5G网络，5G基站总数超全球一半以上；5G移动电话用户8.05亿户，2023年直接带动经济总产出1.86万亿元。\n超大规模市场优势，意味着更多创新场景、更低创新成本和更高创新收益，新产品、新技术通过大规模应用和持续迭代，有机会加快转化为新质生产力。\n倏忽之间，伴随中国构建市场基础设施的步伐，从3G到5G，阿里巴巴、京东、拼多多、抖音等众多互联网平台相继崛起，创造出一个又一个商业奇观；无数的创新企业，如雨后春笋。\n又何止是5G！\n如今，全球光伏发电装机容量近一半在中国；全球新能源汽车一半以上行驶在中国；数字支付规模占全球份额接近一半；高速铁路运营里程超过全球其他国家总和……依托超大规模市场，新型基础设施、新兴产业领域的发展为中国经济注入强劲动力。\n“‘中国生产什么，什么就便宜’，这正是中国超大规模市场威力的真实例证。”中国国际经济交流中心副理事长王一鸣说，超大规模市场优势大幅提升了制造业国际竞争力，有效增强了大宗商品议价能力，也有力推动了新技术新业态新模式的发展。\n中国大市场的独特性，正是体现在发挥社会主义制度优势，能够形成统一集成效应。\n中山大学国家发展研究院院长赵昌文表示，在中国共产党的坚强领导下，超大规模市场优势充分发挥，既能够集中力量办大事，也有利于分散风险；既有利于充分利用后发优势，也有利于形成先发优势；既有利于提升政府作用的有效性，也有利于拓宽市场机制发挥作用的范围；既有利于更好发挥国内潜力，也有利于更好利用国际资源。\n用好大市场，塑造全球资源要素强引力场，形成参与国际竞争合作新优势，让世界共享中国发展红利——\n中国加入世贸组织（WTO）之初，曾有外媒刊登了一幅漫画：一座大坝上写着WTO，水库里的水从字母“O”中流出，被标注为“中国商品”。\n事实证明，一个14亿多人口的大市场却成为开放包容的大海，为各国带来共赢发展的机遇。\n作为世界上第一个以进口为主题的国家级展会，中国国际进口博览会至今已举办六届，来自170余个国家和地区的企业精彩亮相，累计发布代表性首发新产品新技术新服务2400余项，累计意向成交额超4200亿美元。多国企业借助进博会平台，推动产供链升级合作。\n中国已成为全球供应链上不可或缺的一环。\n“苹果的200家主要供应商中有151家在中国生产。”在2023年年底举行的首届中国国际供应链促进博览会上，苹果公司在展台展板上写下的标语，生动揭示了中国在全球供应链上的枢纽地位。\n“特斯拉速度”令人印象深刻：2019年建成上海超级工厂，成为中国首个外商独资整车制造项目；2023年超级工厂第200万辆整车下线，实现不到40秒下线一辆车；2024年特斯拉储能超级工厂项目计划年内在上海投产……\n毫无疑问，吸引特斯拉的，不仅仅是中国巨大的消费市场，完备的制造能力，更有开放包容的创新生态和营商环境。\n2023年，特斯拉创始人马斯克花了44小时访华。他表达了对中国市场的信心，并反复强调：坚决反对脱钩断链，愿继续拓展在华业务，共享中国发展机遇。\n中国超大规模市场吸引要素集聚的优势正不断显现。截至目前，外商累计在华投资设立外资企业已超118万家。\n投资中国，不是选答题，而是必答题。\n在世界之变、时代之变交汇的历史节点上，一个14亿多人口迈向现代化的中国，正给世界带来源源不断的机遇。\n激活大市场\n“超大规模市场+科技创新”，将会迸发出怎样的能量？\n17个月=27年！\n从1995年到2022年，中国新能源汽车从无到有，产量突破1000万辆，历时27年；\n从2022年2月到2023年7月，第二个1000万辆，只用17个月。\n这个不等式的背后，彰显中国新能源汽车的华丽蜕变。从0到1，直至全球第一，超大规模市场和新兴产业构建起了新能源汽车广阔的发展空间。\n改革开放之初，中国用市场“换”技术，如今中国依托大市场优势“强”技术：国产手机“一机难求”、C919国产大飞机顺利投入商业运营、“复兴号”高铁驰骋在神州大地……\n“建设一个什么样的大市场，将从很大程度上决定中国经济未来的面貌。”清华大学中国发展规划研究院常务副院长董煜说。\n三年新冠疫情防控转段后，中国经济恢复发展态势备受关注。2023年底召开的中央经济工作会议指出，进一步推动经济回升向好需要克服一些困难和挑战，“国内大循环存在堵点，外部环境的复杂性、严峻性、不确定性上升”。\n盘活大市场潜能，发挥大市场优势，既是推动经济回升向好的主动选择，更是实现高质量发展的必由之路。\n中国宏观经济研究院经济研究所副所长郭丽岩说，激发大市场潜力，使生产、分配、流通、消费各环节更加畅通，才能提高市场运行效率，进一步巩固和扩展市场资源优势。\n把握主要矛盾，以创新驱动和高质量供给创造和引领需求，激发大市场活力——\n1月31日，中共中央政治局就扎实推进高质量发展进行第十一次集体学习。习近平总书记强调指出，发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章，推动新质生产力加快发展。\n新质生产力以全要素生产率大幅提升为核心标志，特点是创新，关键在质优，本质是先进生产力。\n日前，位于旧金山的美国人工智能公司“开放人工智能研究中心”（OpenAI）推出能够通过文本指令创建视频的生成式人工智能模型Sora，让全球感受到人工智能的加速到来。\n新增169.1万个开发者团队，平均每12.2秒就有一个新成员“入场”——这是自2023年5月6日讯飞星火认知大模型正式发布后的240天里，讯飞开放平台上的开发者团队“增速”。\n如果把人工智能看成一棵参天大树，内层，是打造创新“核爆点”的基础研究；外圈，是应用研究和产业落地；土壤则是来自超大规模市场的庞大用户基数、海量数据资源、多样化应用场景、强大算力基础设施以及雄厚资金支持。\n2023年底的中央经济工作会议明确“加快推动人工智能发展”、国务院国资委召开中央企业人工智能专题推进会……工信部数据显示，我国人工智能企业数量超过4400家，在用数据中心超过650万标准机架，算力总规模位居世界第二。\n从企业数量、研发动力、产业实力等多角度看，中国尽管在全球人工智能等领域处于前列，但能否真正把大市场优势转化为创新优势，在新赛道上实现跨越赶超，这将是中国从经济大国迈向经济强国的关键。\n“在面临世界百年未有之大变局的今天，科技创新已经走到了中国经济社会发展的中心。”清华大学苏世民书院院长薛澜表示。\n健全新型举国体制，一体部署创新链产业链资金链人才链，切实加强基础研究，加快建设数字中国……中国大市场对全球科技要素“磁吸力”正不断增强。\n北斗组网、嫦娥探月、天问探火、空间站遨游……新时代以来，我国重大创新成果竞相涌现，科技实力跃上新的大台阶。\n世界知识产权组织发布的《2022年全球创新指数报告》显示，中国排名第十一位，连续十年稳步提升。\n抓住关键环节，着力扩大国内市场有效需求，以需求引领供给，释放大市场潜力——\n龙年春节假期，中国消费市场活力绽放：国内旅游出游4.74亿人次，按可比口径较2019年同期增长19%，快递业日均投递量比2023年春节假期增长82.1%，春节档票房突破80亿元，创同档期纪录。\n现任澳大利亚驻美国大使陆克文说，只要中国消费者对未来有信心，中国经济就会保持良好增长。“这是一个核心事实，别忘了中国消费市场的体量在全球经济史上都是前所未有的。”\n大国经济的特征都是内需为主导、内部可循环。\n美国、德国、英国等经济体，在人均国内生产总值突破2万美元时内需结构均表现出“内需主导、消费引领”的特征。\n2015年初创起步；2018年在美国纳斯达克上市；2023年11月市值一度超越阿里巴巴；旗下跨境电商Temu在海外发展如火如荼……网友称，“草根”拼多多用了几年便实现“逆袭”。\n拼多多在国内成立之初，曾一度不被看好，一位行业资深观察人士当时这样感慨：大多数人却不知道一场极具时代意义的消费革命已经展开。\n一头连着经济发展，一头连着社会民生，消费和投资组成的内需是经济发展的主要依托。2023年，中国内需对经济增长贡献率达到111.4%。\n研究显示，我国中等收入群体占比每提升1个百分点，将增加1.1万亿元消费支出。按近年来城乡居民人均消费年支出差距计算，城镇化每年直接产生的居民消费增量约为2000亿元。\n2021年1月，在省部级主要领导干部学习贯彻党的十九届五中全会精神专题研讨班开班式上，习近平总书记深刻指出，要建立起扩大内需的有效制度，释放内需潜力，加快培育完整内需体系，加强需求侧管理，扩大居民消费，提升消费层次，使建设超大规模的国内市场成为一个可持续的历史过程。\n“内需主动力”，2023年底召开的中央经济工作会议首次使用这一表述。从“基本动力”到“主动力”，内需重要性更加凸显。\n2024年2月23日召开的中央财经委员会第四次会议，研究大规模设备更新和消费品以旧换新问题，研究有效降低全社会物流成本问题，旨在有力促进投资和消费，打通实体经济“筋络”，大幅提高国民经济循环质量和水平。\n瞄准建设强大国内市场，党中央从顶层设计入手，持续发力：出台扩大内需战略规划纲要、出台促进民营经济发展壮大的意见、布局建设现代化基础设施体系和现代物流体系……疏通“毛细血管”、破除制度障碍，扩大内需的有效制度加快建立，完整内需体系逐步形成。\n守牢安全底线，高质量发展和高水平安全良性互动，为发挥大市场优势夯实基础——\n春耕始，万物生。广袤田畴上，春管春播正由南向北陆续展开。\n13908.2亿斤——这是2023年中国粮食总产量，连续9年稳定在1.3万亿斤以上。\n约40万亿元——这是如今中国工业增加值规模，制造业总规模连续14年保持全球第一。\n“我常说两个必保，一个是粮食饭碗中国必须端牢，再一个制造业必须筑牢。一个14亿多人口的大国，必须靠自己解决这两个问题，不能‘一招鲜吃遍天’，缺了哪一项国际市场都保不了我们。”习近平总书记深刻指出。\n有人曾生动描述：如果某一类产品，中国要进口，就意味着可能产生全球近20%人口的市场需求。如果某一类产品，中国自给自足，就相当于覆盖全球人口近20%的市场份额，如果还有能力出口，假设出口份额占全球10%，就等于供给全球30%的人口。\n一个超大规模市场，守牢守好安全发展的底线，既为自身高质量发展创造条件，也为全球经济平稳运行作出贡献。\n以高质量发展促进高水平安全，以高水平安全保障高质量发展，这正是推进中国大市场行稳致远的方法论。\n构建大市场\n北京东三环，国贸商圈，寸土寸金。无数跨国公司把这里视为进入中国市场的首个落脚点。\n40年前，这里还是厂房连片的大北窑工业区。在别人不看好的情况下，马来西亚华商郭鹤年毅然决定和中国政府部门投资建设国贸一期，为中国经济投下一张信心票。\n40年后，这里已是蜚声中外的北京商务中心区（CBD），超1万家外资企业聚集于此，超200家世界500强企业、超100家跨国公司地区总部、超300家国际金融机构在此落户，成为全球最大的商务中心之一。\n改革开放激活一池春水，为“投资中国”带来巨大红利。\n波澜壮阔的改革开放史，见证中国市场由大向强。\n习近平总书记强调，发展社会主义市场经济是我们党的一个伟大创造，关键是处理好政府和市场的关系，使市场在资源配置中起决定性作用，更好发挥政府作用。\n以全面深化改革为抓手，助力“大市场”向“强市场”转变。\n2月19日，正月初十，习近平总书记主持召开中央全面深化改革委员会第四次会议。党中央在春节后召开的首个重要会议，释放强烈信号——\n“今年是全面深化改革又一个重要年份，主要任务是谋划进一步全面深化改革，这既是党的十八届三中全会以来全面深化改革的实践续篇，也是新征程推进中国式现代化的时代新篇。”\n市场，中国改革开放的关键词。\n回望改革开放40多年来的伟大实践，党在实践拓展中持续思考政府和市场的关系：从党的十四大提出市场对资源配置起“基础性作用”，到党的十八届三中全会提出“使市场在资源配置中起决定性作用和更好发挥政府作用”，再到党的二十大报告强调“构建高水平社会主义市场经济体制”，我国社会主义市场经济体制不断完善。\n2022年，《中共中央  国务院关于加快建设全国统一大市场的意见》印发，对加快建设高效规范、公平竞争、充分开放的全国统一大市场作出全面部署。\n“经过多年的持续努力，我国超大规模市场优势逐步显现，但总体上大而不强，全而不精，市场潜力尚未充分释放出来。”王一鸣说，必须从推动我国市场由“超大”向“超强”转变的战略高度，加快完善市场基础制度规则，从而为强国建设、民族复兴伟业提供强大支撑。\n纠正某地增设无法律依据的前置备案条件，叫停外地新型墙体材料企业无法进入当地市场的做法，督促某地废止排斥外地招标代理机构参加建筑行业招投标活动的政策文件……\n近一段时间，通过建立不当干预全国统一大市场建设行为问题整改和典型案例约谈通报制度，国家发展改革委征集1100余条问题线索，核实的问题线索均已督促地方整改。\n董煜说，大市场并不天然具有相应的规模效应，要通过改革巩固和扩展市场资源优势，形成大工厂和大市场的协同效应，这是中国经济实现持续健康发展的必然选择。\n改革“一子落”，发展“满盘活”。\n组建中央金融委员会、中央科技委员会、中央社会工作部，组建国家金融监督管理总局……目前，新一轮党和国家机构改革基本完成，着眼转变政府职能，把我国制度优势更好转化为国家治理效能。\n交通“一张网”、 规划“一盘棋”、 数据“一个库”、 审批“一个章”、 生活“一张卡”……坚持顺“市”而为，做“善于驾驭政府和市场关系的行家里手”，大市场潜力正不断得以发挥，为构建新发展格局提供坚实支撑。\n以制度型开放为重点，以大市场带动大循环。\n1月24日，空中客车飞机全生命周期服务中心在成都投入运营，成为空客在欧洲之外首个飞机全生命周期服务项目。\n“中国在未来二十年航空服务市场价值将翻三倍，成为最大航空服务市场。”空中客车中国公司首席执行官徐岗说。\n一个强大的市场，本质上是国内和国际互为支撑的现代市场循环体系。\n“不产一滴油”的浙江，把“油气”做成了国际化大生意。\n走进浙江国际油气交易中心，大屏上不断滚动着各类油品交易挂牌行情，“舟山价格”令人关注。\n“‘舟山价格’是首个以国内期货市场价格为定价基础的人民币报价机制，就是中国舟山低硫燃料油保税船供报价，打破了海外市场对低硫燃料油价格形成的机制垄断。”浙江国际油气交易中心董事长赖新说。\n中国是全球第二大石油消费国、第一大石油进口国，但缺少与国际规则相适应的交易平台。\n2017年浙江自贸试验区成立以来，舟山片区油气全产业链按下“快进键”，成为中国油气企业聚集度最高的地方，舟山港跻身全球第四大船加油港。\n扩大开放之门，走稳改革之路。\n面对逆全球化思潮抬头，我国稳步扩大制度型开放，加快形成国际竞争合作新优势：\n自贸试验区提质扩围至22个，深入实施自贸试验区提升战略；加快建设海南自由贸易港；扩大面向全球的高标准自贸区网络，已与29个国家和地区签署了22个自贸协定，全面高质量实施《区域全面经济伙伴关系协定》（RCEP），积极推动加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）；推动共建“一带一路”高质量发展……\n放眼中华大地，从东北平原到长江沿线，从黄河流域到华南大地，从西部边陲到东部沿海……各地找准自身在中国式现代化建设全局中的功能定位和比较优势，协同互补，改革开放新高地加快形成，撑起中国大市场的筋骨，畅通中国经济大循环的血脉。\n“下一个中国，还是中国。”麦肯锡中国区主席倪以理说，世界上几乎没有其他地区能够代替中国市场。\n中国美国商会近日发布的报告显示，2024年约半数受访企业将保持在华投资规模不变，近四成计划在华增资，视中国市场为企业战略重点以及看好中国经济快速增长势头是其增资首要考量。\n“大”是“强”之基，“强”乃“质”之本。\n不断巩固和增强中国大市场这个优势，加快建设全国统一大市场，必将为构建新发展格局提供雄厚支撑，为高质量发展带来不竭动力。\n这，正是中国经济不惧风浪的底气所在！\n（据新华社北京3月2日电  记者张旭东、安蓓、于佳欣、陈炜伟、谢希瑶、严赋憬）"
  },
  {
    "title": "一版责编：许 诺  张帅祯  赵 政  二版责编：程聚新  吕 莉  祁嘉润  三版责编：杨 迅  李欣怡  崔 琦  四版责编：陈亚楠  胡安琪  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_7-04.htm",
    "date": "2024-03-03",
    "content": ""
  },
  {
    "title": "在广袤田野上绽放青春之花（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_1-05.htm",
    "date": "2024-03-03",
    "content": "乡村全面振兴，是一个呼唤人才、造就人才的舞台。返乡创业带动乡亲们增产增收，积极奉献让科研成果更好转化应用，脚踏实地助力产业发展……一大批青年人在田间地头挥洒汗水，在乡村的广阔天地间大显身手，用行动诠释了青年人的责任担当。近日，记者采访了几位全国乡村振兴青年先锋标兵，听他们讲述投身乡村全面振兴的青春故事。\n——编  者\n\n徐锋：\n以科技助力增产增收\n初春时节，走进湖北省石首市天字号瓜蔬土地股份专业合作社的蔬菜大棚，一股暖意扑面而来，绿油油的莴笋长势喜人。查看蔬菜生长情况、和农户讨论销售方案、向专家请教栽培技术……合作社理事长徐锋忙得不可开交。\n今年35岁的徐锋，大学学的是园艺专业，毕业后跟着亲戚在城里做窗帘生意。2011年，父亲的一通电话改变了徐锋的人生轨迹。\n“因销路不畅，家里的西瓜种植基地面临巨额亏损。”徐锋放下手里的生意赶紧回家，发现村里还有许多农户种的西瓜卖不出去，徐锋当即决定：返乡创业，帮乡亲们渡过难关。\n“改变思路，才能有出路。”徐锋瞄准超市和水果店，逐户上门推销。功夫不负有心人，在徐锋的不懈努力下，品质好、价格低的西瓜获得了商家和顾客的认可，西瓜滞销问题得到了有效解决。\n2012年，徐锋创办了石首市天字号瓜蔬土地股份专业合作社。合作社出种苗，农户负责种植，从种植到销售，合作社都会提供支持。因为收益有保障，合作社社员很快就从开始的十几人发展到100多人。\n为了扩大销售渠道，徐锋与城区各大商超对接，把合作社生产的瓜蔬摆上了超市货架。如今，合作社有5个主要种植基地，总面积5000余亩，钢架大棚5000多个，社员350多名。\n打通了销路，还要优化种植模式。请教专家、悉心钻研，徐锋在湖北省农科院、荆州农业科学院、长江大学园艺园林学院的技术指导下，逐渐摸索出“瓜—瓜—菜”种植新模式：一年种两季西瓜、一季蔬菜，一年四季农田不闲。\n“第一批西瓜比别人提早一个月上市，我们卖得差不多的时候，别人的西瓜才上市。等他们的西瓜卖完，我们第二批西瓜又上市了。第二批西瓜卖完之后，我们还可以种莴笋。”徐锋介绍。\n科技助力，让合作社的西瓜种植产业不断提质增效。为了让西瓜的口感达到最佳，徐锋每年都要进行大量的瓜苗培育和瓜田实验。“我们每年拿出30个大棚试种新品种。”徐锋介绍，合作社与荆州农业科学院合作开展西瓜新品种试验示范，接受全国各科研院所推荐西瓜试验示范的新品种，最多时达到149个品种。合作社还定期组织骨干参加技术培训，近3年来累计培训6000多人次。\n种植西瓜全程采用有机肥、生物菌肥，用黄板纸、诱虫灯进行生物防控，给西瓜人工授粉，确保“一藤一瓜、一瓜一码”标准化种植……通过科技助力，合作社的西瓜肉脆、汁多、糖分高，被认定为绿色食品A级产品，“徐锋”牌商标也被认定为湖北省著名商标。\n随着合作社发展壮大，许多外出务工的青年被吸引回村，合作社年轻社员占比超过30%。2022年，社员人均增收3万元。为进一步发展瓜蔬产业，合作社新建了4000平方米的现代化种苗生产基地、2万平方米的农产品交易市场、1500吨容量的冷库，基础配套设施日益完善。同时，通过持续开展绿色防控生产技术、减肥减药技术，徐锋还解决了西瓜重茬障碍技术难题，获得多项专利。\n“新时代的农村既是充满希望的田野，又是干事创业的舞台。青年利用所学回报家乡，大有可为。”面对未来，徐锋信心满满。\n马晓丽：\n把科研做在广阔土地上\n夜深了，马晓丽回到办公室，继续做试验。窗外细雨斜飞，她还在惦记着果农们的收成。作为重庆三峡农业科学院果树园艺研究室主任，90后马晓丽常年跋涉在青山绿水间，指导果农更好地种植柑橘、脆李等作物。\n最近这段时间，马晓丽也没闲着。在连绵起伏的柑橘地里，她手把手教果农修剪树枝：“要准备锯子、电剪、手动剪刀，先用锯子把大的枝锯掉，留下一干三枝，再用电剪刀把直立的营养枝剪掉……”\n奔走于田间地头，当好果树“医生”，是马晓丽的工作常态。出身农家，服务农业，马晓丽从未犹豫。高考填报志愿时，她坚定地填报了四川农业大学，从此与农业结下不解之缘。2017年工作以来，她深入万州、开州、巫山等10多个区县，为果树产业发展出谋划策，帮助解决奉节县竹园镇义和村石榴坐果率低等20余个产业生产问题。\n“不要等果树生病了再找我们，平时要注意给果树‘养生’，用好有机肥增加‘营养’。”面对果农提出的疑问，马晓丽总是用简明易懂的语言反复叮嘱。她告诉果农，施用的化肥遇上雨水相当一部分会被冲走，但有机肥约七成能留在地里持续发挥效力。\n2022年夏天，许多区县的柑橘园都出现了干旱情况。马晓丽及时关注天气，提前通知果农做好准备，应对干旱。\n那些天，马晓丽头顶烈日，记录不同柑橘品种在田间的耐旱耐热程度，并一一拍照。高温下，手机和相机无法长时间工作，她和团队成员就轮流换着几部手机记录。经过持续努力，马晓丽和团队掌握了51个柑橘品种的耐旱指数，为科研积累田间基础数据，为柑橘耐旱育种打下坚实基础，也得以更好指导果农改进浇灌方式。\n一分耕耘一分收获。在大家的共同努力下，13个示范果园在当年实现了稳产增收，1个示范果园实现增产增收，亩均增收1000元以上，吸引了许多果农来示范园参观取经。\n如今，一批批年轻的“新农人”返乡创业，马晓丽的工作方式也在发生变化：“以前，我们时常要仔细琢磨怎么才能把做法说得通俗易懂。现在，面对年轻的从业者，我们还要把道理讲明白，让他们知其所以然。”马晓丽告诉记者，近几年找她刨根问底的人更多了，她对乡村全面振兴越来越充满信心。\n除了为果农解决问题、指导培训，马晓丽还潜心钻研，开展果树新品种选育、果树栽培技术研究和示范推广等科研活动。这些年，她主持市级区级项目3项，发表研究论文20余篇，主笔并参与编制地方标准3个，致力于解决三峡库区柑橘、脆李等提质增效的栽培技术问题，为库区果树产业的健康发展提供技术支撑。\n联系实际做研究、把科研做在广阔土地上，马晓丽说：“农业领域科研操作性强，需要能解决实际问题。”为培育更多适应三峡库区独特气候的农业品种，马晓丽跑遍巫溪、奉节等10多个库区的李子栽培地，收集种质资源，培育新品种。面对市场对甜樱桃的需求，她与团队成员攻克技术难题，引种培育了甜樱桃新品种8个，为果农增收致富打开新途径。\n“做农业科研辛不辛苦？确实辛苦，但更多的是快乐。能够帮助果农解决一个个实际问题，也很有成就感。”马晓丽说，今后将继续扎根广袤田野，努力服务群众，助力乡村全面振兴。\n梁名双：\n在蓝莓田里种出幸福生活\n云南省澄江市朱家山，一面缓坡上，半人高的蓝莓树排列整齐，沐浴着阳光。果树丛中，梁名双正弯腰埋首，检查着蓝莓的长势。\n80后梁名双是云南省普洱市景东彝族自治县人，云南梁氏高原蓝莓产业发展有限公司董事长。从一名经济学博士成为蓝莓田里的“新农人”，梁名双说：“农业创业艰难，但我选对了行。”\n2014年，因为一次偶然机会，梁名双了解到了蓝莓种植行业。当时国内市场上蓝莓还比较稀少，澄江的光照、降水等气候条件也很优越。于是次年，梁名双来到澄江开辟了150亩蓝莓种植试验田，开启了农业创业之路。\n从头开始学种蓝莓，梁名双没少栽跟头，也在土地上摸索出种植技术。他回忆，开始种蓝莓时，学习了书本上的知识后，以为照葫芦画瓢就能种成。然而，果树树叶泛黄老化、结果质量差，有的树还起了病虫害。他心生挫败感，但也开始反思：“要种好蓝莓，需要边种边试验、边总结。”\n此后3年间，梁名双带领技术团队，用做实验的方法陆续试种了10个品种，围绕“优质、高产、早熟”标准，终于突破了云南露天蓝莓种植的技术壁垒。2018年，梁名双的蓝莓基地进入丰产期，每亩产量可达1吨以上。\n掌握了关键技术后，梁名双在2020年回乡成立云南梁氏高原蓝莓产业发展有限公司，推动建成蓝莓标准化种植基地1万余亩。争取农户支持流转土地、融资贷款投入资金、根据气候条件调整种植模式……梁名双忙得不可开交：“看着蓝莓种植面积越来越大，产业从业人数越来越多，我就感到自己的工作非常有意义。”2022年，景东蓝莓基地投产，蓝莓产量1万余吨，产值约6亿元。\n在公司获得发展的同时，梁名双从未忘记乡亲们。在景东、澄江等地，随着蓝莓产业发展，基地周围的百姓收益也不断增长。除了每年支付土地租金，基地还为大量周围农户提供了增收途径。“我们每年支付3000万元左右的租金，同时用工数量也持续增长。”梁名双说。\n此外，梁名双所在企业还为家乡的农户提供免费技术支持和销售渠道，带动更多人种蓝莓增收。景东县文井镇者后村的魏正红就是这种发展模式的受益者之一。“本来想干，又顾虑种不好、卖价不高。”魏正红说，有了技术和销售渠道的支持，自己也尝试种植了50亩蓝莓，效益不错。尝到甜头的魏正红决定再接再厉，扩大种植规模。2020年，魏正红带头成立蓝莓种植专业合作社，者后村的蓝莓产业也进一步发展起来。“现在，我们浑身有使不完的劲！”魏正红说。\n如今，澄江的蓝莓基地里又有新变化：梁名双带领团队试种的几十亩新品种已经挂果销售，进一步提前了蓝莓的上市时间。“接下来，我们还要尝试用基质土栽培新品种，如果新品种适应较好就会大面积推广。”梁名双说，基地也正在扩建蓝莓种植大棚，进一步发展设施农业。\n在推动现代化农业种植事业发展的路上，梁名双步履不停。“改进技术是保持优势的基础，我们将不断引进新品种、改进种植技术，发展信息农业，强化产销对接，让云南优质蓝莓走向世界。”梁名双信心十足。\n版式设计：汪哲平"
  },
  {
    "title": "让青春拥有更多可能（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_2-05.htm",
    "date": "2024-03-03",
    "content": "近一段时间，越来越多青年参加职业技能培训，学技能、学实操、考证书，为自己的职业生涯拓展新空间。他们作出这样的选择，或出于兴趣，或为转换职业赛道，让自己的未来可以有更多元的选择。\n青春，人生中最美好的时光，也是最宝贵的财富。在这个年龄段，青年充满了无限的希望和憧憬，有着无比的激情和勇气，拥有着无限的可能性。跑好实现中国梦的历史接力赛，在新时代广阔天地中建功立业，需要广大青年永葆朝气蓬勃的精神风貌，勇于拓宽人生的赛道，让青春拥有更多可能，勇做走在时代前列的奋进者、开拓者、奉献者。\n让青春拥有更多可能，首先要有不拘一格的勇气。越来越多的青年人拥抱职业教育，生动而鲜活地折射出当今社会一个鲜明的特征——知识技能融合发展已经成为不可阻挡的时代潮流。这就要求广大青年把终身学习当成一种常态，努力成为知识与技能兼备的应用型、创新型、复合型人才，补齐技能短板，从而在今后投身社会时更好地发挥作用、实现价值、赢得尊重。\n让青春拥有更多可能，还要对自己选择的事业拥有一腔热爱。三百六十行，行行出状元。干一行、爱一行，钻一行、精一行，在平凡的岗位上也能成就不平凡的业绩。技能成就梦想，奋斗改变人生。近年来，越来越多劳动者走上技能成长成才之路。高技能人才的身影活跃在各行各业，靠绝技绝活开辟事业舞台，发挥个人价值。只要在工作岗位上全力以赴、精益求精，练就一身真本领，每个人都能收获属于自己的精彩人生。\n让青春拥有更多可能，还要经得住挫折的考验。到广阔天地里打拼，注定要经受更多风雨。当今社会转型加速，机遇与风险并存，有知识技能缺人生历练，有创意想法缺创业本钱，都可能让年轻人在走入社会后遭到挫折。这需要年轻人对坎坷估计得更充分一些、对风险思考得更深入一些，不因过去的成绩而沾沾自喜，不因今天的困难而妄自菲薄，保持奋斗的韧劲勇往直前，才能在风雨后见到彩虹，成长为堪当民族复兴重任的时代新人。\n一代人有一代人的际遇，一代青年有一代青年的使命。新时代的中国青年，生逢其时、重任在肩，施展才干的舞台无比广阔，实现梦想的前景无比光明。广大青年要立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，大胆探索、不断创新，力争在青春赛道上跑出当代青年的最好成绩。"
  },
  {
    "title": "在倾听里寻找答案（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_3-05.htm",
    "date": "2024-03-03",
    "content": "2021年7月，我大学毕业，来到山东省东营市东营区兰赵村担任党支部书记助理。工作伊始，我有些茫然：为这个村庄该做些什么？怎么做好？几天后的一次调研中，一位领导说了一句让我难忘的话：“多听听村民说的话，在倾听里寻找答案。”\n我把这句话记在心头，走访了村两委成员、党员代表到致富能手、普通群众，此后的两个月中，我在随身携带的小本上记下了3万多字。仔细梳理群众心声，我明确了要重点干好群众关心的事：一是党建引领产业振兴，提高水稻种植的质与效；二是实施“党建+幸福餐厅”，解决老年人就餐难题，夯实为老服务阵地。\n“各家各户‘单打独斗’，种植的品种不一样、管理方式各有不同、收获时间也有差距……”坐在小院的葡萄架下，粮农老周的话让我弄清楚了水稻种植存在的问题。我们发挥党建引领产业发展优势，村党支部领办合作社，对首批入社社员种植的320亩稻田进行富硒种植试验，并对片区内沟渠路闸及排水系统进行了升级改造。通过与社员签订统一的种植管理协议，试验片区内实现了统一稻种、统一耕作、统一技术、统一管理、统一销售“五统一”。目前，试验片区已测算亩均年增收600元以上。合作社也决定吸引本村及周边村庄更多稻农入社，今年把富硒稻种植面积扩大到2000亩以上。\n“孩子进城务工中午不回家，午饭都是早晨给做好了。”村里70多岁的王秀梅无意间说的这句话，被我记录下来。就吃饭问题，我逐一走访了村里30多位70岁以上老人。老人的心声汇成了我的一份关于建设老年人幸福餐厅的报告，休闲娱乐等功能室建设也列入其中。幸福餐厅建起来了，日常运营怎么办？我们尝试推行“党建+幸福餐厅”模式，食材购置、环境保洁、帮厨分发等餐厅工作均由党员志愿者认领。餐厅开业以来，我参与义务劳动时间达200天以上。每当看到老人们开心的笑容，我心里甜滋滋的。\n结束了驻村时光，回到文汇街道办事处工作岗位上，“在倾听中寻找答案”成为我继续干好工作的一把“钥匙”。每一次工作取得进展，我都会衷心感谢愿意和我掏心窝子说话的群众，是他们帮助我观察更细致、做事更踏实。在今后工作中，我要继续坚持多到村庄社区里去，多到群众身边去，努力把群众关心的事情办得更好。\n（作者为山东省东营市东营区文汇街道办事处综合执法办公室一级科员，本报记者李蕊采访整理）"
  },
  {
    "title": "走进西藏军区某边防团“高原戍边模范营”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_1-06.htm",
    "date": "2024-03-03",
    "content": "雪域高原，群山耸立，座座哨所点缀其间。日前，记者走进被中央军委授予“高原戍边模范营”荣誉称号的西藏军区某边防团岗巴营。\n岗巴，是“高原戍边模范营”官兵戍守的地方，藏语意为“雪山下的村庄”。诗意盎然的名字背后，是极端恶劣的自然环境。该营驻地平均海拔5100多米，含氧量不足平原地区的一半，最低气温零下40多摄氏度，每年8级以上大风要刮200多天，还有8个月之久的降雪期。\n2月，这里虽然风雪依旧，但官兵的衣食住行娱等条件早已今非昔比，仍然不变的，是官兵们扎根边关、建功边防的坚定信念。\n在世界屋脊搭建高标准营区\n前往营区的路上，车轮碾着暗冰上下抖动，寒风裹着沙粒敲打车窗，放眼望去皆是雪峰，荒无人烟不见星绿。\n车在山中行，路在云中绕。盘桓而上，车程一小时，一方一人多高的巨石，立在尽头。“5592观察哨”几个红色大字镌刻在这方戍边石上。\n“到了！”驾驶员提醒道，记者准备下车，才发现车门打不开。\n“老兵，车门是不是冻坏了？”\n“你使劲推！”\n原来，是强风的劲，硬顶着车门。在呼啸的狂风中，费劲推门下车，却发现想抬腿迈步，都不是易事。\n一步步挪进营房，风停雪止，温暖如春。这个由保温板房组合而成的营区，呈“院落式”布置，中间还搭着阳光棚。坐下不多时，脚下感到热乎乎，弯腰摸地，没想到安装了地暖。\n走进观察哨阵地大厅，许多石绘作品有序摆放着。这些石头上，官兵用心描绘着上哨、执勤、巡逻时的情景，也描绘着眼中的风景和曾经的故事。其中老排长阿旺罗布的故事令人动容。\n一次执行任务，阿旺罗布在齐腰深的雪中一动不动观察数个小时，全身结满冰碴儿。“宁被冻死在雪地里，也不能动一下被发现。”阿旺罗布的话让战友深受感动。\n最初的“5592观察哨”，就是一堆石头垒起来的地窝子，战士们在冻土上搭几顶帐篷驻扎下来。对那时的艰苦，戍边近10年的哨长西热尼玛记忆深刻：白天，他顶风冒雪站岗执勤，只能靠煤炉御寒；夜晚，积雪太厚还得随时组织铲雪。\n“现在的哨所，比我想象的样子还要好！”说起巨变，西热尼玛满眼欣喜。营区集装箱板房整体由钢材构成，里面填充保温泡沫，不但坚固保温，还具备良好的隔音效果，再也不用担心住所被风吹跑、被雪压垮。\n前些年，哨所入冬后，大雪封山、交通不便、储存条件有限，新鲜蔬菜成为稀缺资源。在西热尼玛记忆里，刚上哨的第一个新年，冻得干瘪发黑的3个青椒就是年夜饭上的时蔬。\n近年来，为进一步解决高原部队军需供给难题，西藏军区后勤部门创新物资供给模式，将时令果蔬直达边关哨所。\n鱼香肉丝、剁椒鱼头、红烧狮子头……不大的餐桌上，摆满了来自五湖四海的菜肴。除了正常的直供渠道，哨所里的科技温室也为官兵餐桌添了不少新品。大家熟练掌握了生菜、上海青等蔬菜的无土栽培技术。如今，每月产出果蔬10余斤，草莓、黄瓜等新鲜果蔬更是官兵的“心头好”。战士们胃暖了，心里更暖了。\n翻看哨所工作日志，这里年年都有新变化。2021年8月，千里电缆跨越雪山河谷修进哨所，电取暖器全面取代燃煤炉，随之而来的影音设备、净水系统让官兵更添幸福感；2022年，保温阳光棚全面完工，官兵生活更舒适。西热尼玛说：“哨所旧貌换新颜，我们建功边防的信念越来越坚定！”\n在生命禁区打造铁血边关\n“我们种活了当地第一棵红柳。”岗巴营营长刘怀政介绍，1961年，一支英雄的中国人民解放军部队奉命进驻岗巴，在世界屋脊建起营地。60余年斗转星移，该营官兵就像红柳一样，深深扎根在雪山之巅。\n“岗巴不大，环境艰苦，靠什么守得住？”刘怀政斩钉截铁地答：“精神和实力！”\n一次率队巡逻，刘怀政在最前方探路，不慎踩破冰层、跌入冰窟，战友们刨雪破冰、生拉硬拽才将他从冰河中救出。\n他全身多处被冰凌划破，鲜血直流。随队军医帮他简单包扎后，建议任务中止。可刘怀政却坚定地说：“巡逻不到点位，就是失职！”随后烤干衣服，和战友们继续跋涉，最终艰难到达点位。\n“咱们营最让人动容的就是‘勇士鞋’。”岗巴营教导员蒋勇说，上世纪末，该营有两位战士在执行任务期间，腿部严重冻伤，不得不做了截肢手术。\n后来，他俩的鞋被誉为“勇士鞋”，成为岗巴营的传家宝，放进营部荣誉室，激励着一代代戍边官兵。\n去年一年，该营由营级主官带队完成巡逻执勤任务200余次，一道铁血长城，伫立边关。每年都有人婉拒换岗下山，人人喊响“扎根云端，坚守固防”的口号，彰显出岗巴营官兵的戍边决心。\n营区里，一辆巡逻车引起记者的注意。“这是新配发的全地形巡逻车，动力足，厉害着呢！”潘塘边防连连长潘洪帅笑意满满。\n“‘千里’巡边半日还，这在以前简直不敢想象。”说起过去的巡逻境遇，这位16年军龄的连长打开话匣子，“那时候巡逻，清一色铁脚板，夏天一身泥水，冬天一件冰衣，高山峻岭、险象环生。”岗巴营的不少巡逻点位，海拔高、路况差，以前巡逻需要步行大半天，途中如果遭遇暴风雪，往返时间会更长。\n“过去巡逻开卡车，一进砂石地，大家就很紧张，车快了风险高，慢了就可能陷车。”潘洪帅的话唤起驾驶员邵红志的难忘记忆。2021年冬，一次执行巡逻任务时赶上暴风雪，车辆“趴了窝”，战士们只能徒步前进。那天，队伍来回整整用了一天。\n“现在跟以前大不相同了！”邵红志话锋一转，“上级配发了全地形巡逻车，巡逻时间缩短了、范围扩大了，只要任务需要，我们使命必达！”\n据了解，这种巡逻车动力足、爬坡能力强，并装载有信息监控系统，集通信、侦察、监视等功能于一体，适用于雪地、山地、丛林等多种复杂地形。\n与此同时，各类新型设备也让巡逻队伍能快速精准展开行动。巡逻途中，北斗终端手持机成为官兵的“方向盘”；到达点位，多功能摄像机成为检迹搜索的“千里眼”……\n“有了高科技助力，我们处置边情的效率大大提高。”查果拉哨所哨长左乔丹边说边领着记者走进哨所指挥室。指挥室里，高清显示屏实时显示监控画面。管段监控全时运转，可远距离监测动态目标并生成运动轨迹，遇到可疑情况及时报警。\n“这些管段都在视频监控和雷达监测范围内，我们能随时洞察边境线上的风吹草动。”值班员雪松自豪地说。\n某新型装备列装后，炮长吕玉寒和战友铆在车炮场，仅用1个多月就全面掌握新装备各项技战术性能，总结出一套高效的操作流程，在实弹射击考核中首发命中；中士贾益涛又根据天候、温度、湿度等变化采集更新射击数据，大大提高了射击精度。\n近年来，该营在雪地步坦协同、装甲车雪地快速机动、高寒缺氧条件下保持体温体能、在雪地强光照射下的步兵炮兵精确射击等多个高原战法、保障法新课题训练上，取得了突破性进展。“刀尖子”式的官兵源源不断从“高原戍边模范营”走出去。如今，该营90%以上官兵取得专业认证，数百名官兵熟练掌握两种以上专业技能。\n在民族地区谱写军民鱼水情\n“您老身体还好吗？开春了家里的农活重不重？”\n“身体还好，就是腿疼的老毛病时不时发作一次。”\n“年后军医会到村里来巡诊，到时候给您好好瞧瞧。”\n藏历新年前，岗巴营某连战士次仁旦塔来到确吉阿妈的家里，熟络地同老人拉起家常。\n确吉阿妈一家与岗巴营的渊源，还要追溯到60多年前。\n“以前常听妈妈讲起她小时候的悲惨遭遇，是解放军打开了她脚上沉重的枷锁，是共产党给了她对美好生活的希望。”回忆家史，确吉深情地讲述着，她的母亲拉吉还是“全国拥军模范”。\n岗巴解放前夕，由于敌对势力的造谣蛊惑和欺骗，不少淳朴的藏族群众逃离岗巴，全县人口仅剩下几十户。为此，岗巴营官兵认真学习贯彻党的民族政策、宗教政策，以严谨的作风纪律，大力开展群众工作，分牛羊、分田地、协助生产、修桥补路、治病救人……\n拉吉看在眼里，广大群众也看在眼里，大家口耳相传，逃走的人们陆续回到家乡。不久后，她和乡亲们到连队走访，发现队伍里少了好几个熟面孔，忙问去向。战士们告知，每逢入冬，连队的水管就会冻住，不得不派人从远处背水，训练巡逻任务因此受到影响。\n拉吉听后心急如焚，当天，她便带着年幼的女儿，为连队背去生活用水。之后，拉吉还发动村民组成背水小队，义务为连队送水。从此，冬天给官兵送水成了全村的责任，一有需要，乡亲们就会拎着桶赶来集合。\n2012年，拉吉老阿妈去世后，确吉阿妈担起了拥军责任。每逢新兵入伍、老兵退役，她都会带着哈达、甜茶等，与连队官兵一同迎来送往。这些年，确吉个人就购买了近万元物资慰问官兵。\n如今，拥军的接力棒又传到了女儿德吉手中，她舍不得连队官兵，放弃了到城市安家的机会，选择和驻地官兵守望相助。三代阿妈拥军的故事，在当地被传为佳话。\n一茬茬岗巴营官兵接力帮扶当地藏族群众，多名官兵为保卫、建设第二故乡献出生命。1964年，该营藏族战士普布扎西，为抢救风雪中群众的羊群不幸牺牲，被国防部追授“爱民模范”称号；军医薛生魁在查果拉哨所守防10余年，抢救100多名驻地危重病人；2021年4月，该营被中央军委政治工作部表彰为“军队参与脱贫攻坚先进集体”。\n六十余载，岗巴营官兵用青春和热血坚守风雪边关，当好和平的“守卫者”；以促进民族团结、维护社会和谐为己任，做好党的“代言人”；进村入户宣讲党的创新理论，成为先进思想的“播火者”。大家用一言一行，在雪域乡村谱写了一曲军民鱼水情深的动人诗篇。\n…………\n风雪边关路，热血写忠诚。\n“我站立的地方是中国，我用生命捍卫守护。边防有我在，请祖国和人民放心。”岗巴营官兵铮铮誓言，回荡在钢铁边防线上，“雪山红旗”在雪域高原高高飘扬。\n版式设计：张丹峰"
  },
  {
    "title": "铁肩担道义  执戈卫和平（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_2-06.htm",
    "date": "2024-03-03",
    "content": "近日，伴随着嘹亮的军乐声，中国海军第四十六批护航编队从广东湛江某军港解缆起航，赴亚丁湾、索马里海域执行护航任务。甲板上，官兵整齐列队，精神抖擞，挥手告别。舰艇上，“挺进大洋展海军形象  不负使命显大国担当”的标语，道出了编队700余名任务官兵的心声。\n15年多的时间里，中国海军共计派出46批护航编队远赴重洋执行护航任务。“我是中国海军护航编队，如需帮助，请在16频道呼叫我。”这条以中英两种语言播发的通告，每天在亚丁湾上空回响。一些国家的商船宁可等上两三天，也要让中国军舰护航。\n中国海军护航编队一次次破浪前行，给过往船只带来坚定的安全感，为保障国际重要贸易通道安全、维护世界和平稳定作出了重要贡献。这既是中国军队向世界传递和平与友谊的缩影，也是中国坚定不移走和平发展道路、维护人类共同福祉的生动例证。\n《新时代的中国国防》白皮书明确，新时代中国军队的使命任务之一，就是“为促进世界和平与发展提供战略支撑”。中国军队越来越多地走上世界舞台，意味着世界多了一扇了解中国的窗口、多了一支维护和平发展的强大力量。\n国土有界，大爱无疆。近年来，中国军队积极履行大国责任，向国际社会持续提供公共安全产品，赢得的赞誉越来越多：救死扶伤，海军和平方舟医院船怀仁扬帆，执行“和谐使命”医疗任务，诠释生命至上的情怀担当；守望相助，中国空军运—20飞机赴阿富汗、尼泊尔等国执行人道主义救援任务，为当地群众带来温暖和希望；捍卫和平，中国第二十六批赴刚果（金）维和部队全体官兵被授予联合国“和平勋章”，这是联合国表彰维和人员的最高荣誉……\n从历史的长镜头来看，中国发展是属于全人类进步的伟大事业。中国对世界的影响，从未像今天这样全面、深刻、长远；世界对中国的关注，也从未像今天这样广泛、深切、聚焦。中华文明具有突出的和平性，中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，中国军队始终是维护世界和平的坚定力量。\n铁肩担道义，执戈卫和平。中国军队将永远做和平之师、正义之师、文明之师，继续忠实践行人类命运共同体理念，积极履行大国军队国际责任，全面推进新时代国际军事合作，为国际社会提供更多公共安全产品，共同维护国际通道安全，合力应对恐怖主义、网络安全、重大自然灾害等全球性挑战，努力为建设持久和平、普遍安全的美好世界作贡献。"
  },
  {
    "title": "基层通信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_3-06.htm",
    "date": "2024-03-03",
    "content": "当好战士成才的引路人\n李东红\n年初以来，武警北京总队执勤第十支队持续开展“用‘三种眼光’管好部队带好兵”实践活动，教育干部骨干用好信任、欣赏、发展三种眼光看待官兵，将基层抓建与带兵育人工作有机结合起来，围绕新时代带兵育人的特点规律，全域发力、多维塑造，让官兵有目标、有奔头、有干劲。\n部队的发展建设离不开高素质军事人才的支撑。一线带兵人要当好官兵成才的引路人，帮助他们校正人生航向，树立崇高理想。有的战士入伍之前沉迷网络，对未来没有清晰规划。面对这样的战士，广大带兵人要用信任的眼光、欣赏的眼光、发展的眼光，帮助他们做好人生规划。比如，通过开展读书活动强化使命信仰，组建兴趣小组培养兴趣爱好，引导帮助官兵积极主动学理论、精专业、强技能。\n官兵的成长成才既要靠目标牵引，更要靠组织培养。一线带兵人必须当好领航员、辅导员、服务员，在带兵上多想办法，在树人上多下功夫，激活基层全面建设的这池“春水”，汇聚起实现强军目标的强大力量。\n（作者单位：武警北京总队执勤第十支队）\n\n激发官兵创先争优热情\n孙贻柱\n一段时间以来，全军广泛开展争创“四铁”先进单位、争当“四有”优秀个人活动，在铁心向党、为战打赢、矢志强军的实践中，涌现出一大批先进典型。“双争”评比活动也成为新时代引领基层奋进强军新征程、激励官兵立足战位建新功的重要载体和有力抓手。\n如何进一步提高“双争”评比活动实效，激发广大基层官兵创先争优的热情？实践中，我们重点从“长期看一贯表现、短期比现实贡献”两个方面，对评比活动进行了细化。一方面我们明确评定标准、划分评比阶段，结合基层单位和官兵日常工作实际，区分明确了好、中、一般3个层次标准，同时将官兵年度、季度表现情况，进一步细分到周和月，让个人干有目标、官兵比有标准、组织评有依据。另一方面，我们端正评比导向，以“月评六星”“年度晒成绩单”等活动为载体，及时把官兵各阶段的日常表现和工作成绩进行对比、总结、讲评。\n实践证明，只有充分调动广大官兵的积极性、创造性，才能不断凝聚起大家投身强军实践的满腔热情和强大力量。\n（作者单位：武警天津总队执勤第三支队）"
  },
  {
    "title": "国防大学联合作战学院——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_4-06.htm",
    "date": "2024-03-03",
    "content": "“怎能忘，在这片热土之上，一代代共产党人那浩然正气和耿耿英魂……”一名教授正激昂地讲述着毛泽东和战友们“赶考”之路的故事。\n寒风凛凛，冰天雪地，但联合作战大讲堂中的讨论十分热烈。这是国防大学联合作战学院坚持红色资源赋能大思政课的教学理念，打造的一堂沉浸式思政课。\n这堂沉浸式思政课以党史军史的实情、实景、实例为基础，辅以讲述、朗诵、唱歌、表演等形式，拉直了课堂上的问号，穿透了认知上的迷雾，成为思想铸魂的“信念之旅”。\n在以往传统的课堂上，教员在授课过程中经常发现学员无法沉浸其中，无法深刻感悟历史人物的坚定信念，甚至精心制作的课件与视频，却被学员们认为是换汤不换药。\n“我们的学员年龄普遍偏大，大道理听得多，要想让学员有更深刻的体会，就要让他们沉浸其中。”教授王顺风结合自己从事政治工作教学多年的经历，分享了自己看法，“沉浸式思政课，重点就在于要立足时代，重演历史，充分利用声、光、景，唤起官兵的情感共鸣。”\n如何沉浸？经过政治工作处和政工教研室的联合探索，充分运用以西柏坡为重点的红色教学教育资源，深入挖掘4线15个教学点位历史故事，由学院官兵自编自导自演，以情景再现的方式，创排沉浸式思政课，着力打造新时代政治理论教学的生动范本。\n课堂上，学员和教员们齐上阵，化身为扛起钢枪勇打胜仗的红军战士、背起药箱救死扶伤的卫生护士、拿着相机穿梭战场的战地记者……一个个栩栩如生的人物跃然台上，观众好似身处历史长河中，引发了强烈的情感共鸣。\n为了更深入提炼红色资源的精神内涵，王顺风带领创排组到各地走访，查看实景、触摸实物、调查实情，声情并茂地为大家讲述每一段历史背后的故事。\n在中高级联合作战指挥和参谋人才培训班中，这种开放式、沉浸式教学，比一板一眼的传统式教学更有吸引力。\n“每一次阅读历史、学习政治理论，对我来说都是一次精神的洗礼。”一名学员在日记中写道：“这堂思政课让我深受震撼，我要像先辈一样初心不改、信仰如磐，始终保持‘赶考’的清醒和坚定，努力学战研战谋战，掌握联的‘密码’、胜的‘基因’，走好新时代的强军之路。”"
  },
  {
    "title": "花鸟画展览——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_1-07.htm",
    "date": "2024-03-03",
    "content": "花鸟画是中国传统的三大画科之一，与人物画、山水画共同构成中国画的完整体系。新时代，花鸟画家在继承传统的基础上深入生活，积极拓展创作空间，既赋予花鸟画新的主题与内容，增强其表现力；又创新技法与形式，彰显时代审美趣味。近些年，各地陆续围绕花鸟画举办专题展，展示创作成果，深化学术研究，推介优秀作品。从摄人心魄的巨作到怡情悦性的小品，众多优秀作品共同勾勒出时代新貌，展示花鸟画的独特魅力。\n展现新气象  礼赞美好时代\n传统花鸟画多表现自然、赞美生命，承载着画家托物言志的情与思。历代花鸟画名家或描绘珍禽吉兽、祥花瑞草，或表现彰显文人雅趣的梅、兰、竹、菊等题材，创作出一批经典作品，留下了宝贵艺术传统。如今，借助花鸟画弘扬社会主义核心价值观，创作人民喜闻乐见的作品，成为当代花鸟画家的重任。\n纵观近些年的花鸟画新作，以花鸟传情达意、讴歌时代的作品数量占比较高。广东画院历时半年集体创作的巨制《百花齐放》，长12米、高7.4米，应用岭南画派独特的花鸟画创作技法“撞水撞粉法”来实现丰富的层次效果。画面中，各省区市的代表性花卉竞相盛放，礼赞欣欣向荣的大国气象。“姹紫嫣红·时代意象——中国国家画院花鸟画主题创作学术邀请展（陕西站）”上，林蓝的《春暖珠江》、马新林的《报喜图》等作品，均以火红热烈、生机勃勃的繁花歌颂美好时代。吴悦石的《紫绶春光》、马书林的《多彩荷塘》则以寓意吉祥的紫藤、象征和美的荷花抒写胸中逸气，传承写意精神。在对客观物象进行艺术提炼的基础上，花鸟画家将个人情感与审美情趣融入创作，使花鸟画不只悦目，更加愉心。\n怎样以传统笔墨书写新时代万千气象？关注国家大事，表现时代主题，升华立意与构思，成为当代花鸟画创作的新面向。入选“花香鸟语——第三届福建省花鸟画大展”的陈博圣《古瓷传丝路》，是一幅具有代表性的作品。画面近景处，摆放着各类青花瓷器，旁边卧着古丝绸之路上的必备交通工具——骆驼，背景以淡墨描绘了颇具异域风情的建筑，画家通过巧妙表现“一瓷越千年”，反映了穿越时空的丝路精神。入选“滇云集萃——2021年全国高等艺术院校花鸟画教师作品展”的麻元彬《扶贫互助——记留坝县杨家沟中华蜂养殖基地》，则以没骨法展示现代农业基地新图景，构思新颖。画面中，一只只振翅飞翔的中华蜂，体现了传统花鸟画的写意之美；新蜂箱、养蜂技术图书等，则为作品增添了时代气息。\n在创作中，越来越多花鸟画家另辟蹊径，把传统花鸟画置于更宽广的文化视野中，将花鸟画的表现优势与重大主题相融合，使作品既彰显传统文化精神，也生动反映时代气象。\n拓展新内容  反映多彩生活\n如何摆脱传统固有观念对花鸟画表现对象的限制，实现艺术创新？许多创作者深入生活、扎根人民，从丰富多彩的时代生活中汲取营养，不断拓展花鸟画创作内容。\n随着人工智能、大数据、云计算等新一代信息技术的迅速发展，人们的生活品质不断提高。科技进步与日常生活的紧密联系，启迪着美术工作者以画笔表现新题材。“文质清华——2023年全国高等艺术院校花鸟画教师作品展”上，焦永峰的《付款，请扫二维码》便体现着创作者对时代发展的关注。画面以成堆摞放的白菜为视觉主体，嫩绿的白菜与黑色的桌布形成鲜明对比。白菜堆中，一张电子收款二维码折射出当代生活的便利。入选“陕西省第五届中国花鸟画作品展”的付晓青《平淡生活》也是同类题材作品，画家以12张组画的形式描绘了人们生活中常见的美味佳肴，并将几张电子收款二维码与新鲜食材巧妙结合，意境清新雅致。科技与生活的融通，成为花鸟画创作的点睛之笔。\n当代花鸟画的表现对象逐渐突破传统折枝花鸟范畴，对城市题材花鸟画的探索，成为创作中的新亮点。比如，“花香鸟语——第三届福建省花鸟画大展”展出的林晨昕《春色满园》，以城市花店为对象展开创作，通过对各类花卉的浪漫描绘，塑造了温馨的花房空间。“百花向阳——2021全国花鸟画作品展”上，刘宏伟的《平林在望》则以萧寂冬日里城市的楼房、路灯为主要元素，树木与禽鸟穿插其间，构成一幅意境空灵的城市题材花鸟画。“金城花语——全国工笔花鸟画展”中，吴敏洁的《数树深红出浅黄》、薛兴君的《校园新时代》等作品，将快递柜、智能扫地车等新事物融入创作，使作品更贴近当代生活。\n鸟语花香的美好家园，是人类共同的向往。通过作品表现人与自然和谐相处之道，传播生态文明理念，也成为当代花鸟画创作的重要主题。“和美生态·博物云南——花鸟画创作展”，配合《生物多样性公约》第十五次缔约方大会举办，参展作品聚焦云南丰富的动植物资源，以不同艺术语言呈现生物多样性之美，引导大众尊重自然、顺应自然、保护自然。其中，赵芳的《远方·月之歌》以精细笔法描绘了3只正在月色中漫步的野象，通过色彩的弱对比营造出朦胧审美意境。“从可园出发——中国花鸟画展”则立足岭南花鸟画创作传统，广邀各地画家以笔墨抒写自然。万小宁的《青鹭》、王清丽的《幸福家园》、邓海林的《竹林集禽图》等作品，均聚焦动物在大自然中闲适怡然的生活情境，彰显和谐生态之美。其他展览上，肖志美的《花间密语》、梁东峰的《乐居图》等作品，围绕城市生活中人与宠物、绿植之间的关系，运用或洒脱或细腻的笔触，生动诠释人与自然和谐相处这一主题。\n时代发展赋予花鸟画家更多新思考。他们将自身所见所感融于笔端，表达对自然、生活、艺术与生命的深刻理解，也使传统花鸟画绽放新生机。\n探索新形式  彰显现代审美\n改革开放以来，花鸟画作品对形式美的追求逐渐凸显，尤其是新时代以来，花鸟画家更加注重以多元手法体现形式美感。当代花鸟画对形式美的探索主要反映在两方面：一是纯技法层面的形式探索，二是内容与形式的创新结合。\n技法形式的创新，是花鸟画家专业水平的体现。花鸟画作品优秀与否，早已不停留于是否画得像、画得漂亮或是有笔墨趣味的层面，而是要有画意，要体现当代审美追求。这就要求创作者对画面形式感的探索必须持续跟进。“没骨新风——没骨法新探作品展”汇集诸多现代没骨花鸟画新作，展示创作者在体悟学脉、营构布局、拓展题材等方面的新实践。其中，李恩成的《初春》将传统没骨花鸟画、写意精神与富有现代感的构图、语汇巧妙融合，使作品自然灵动，凸显野逸之美。入选“2021雨花满天——全国花鸟画作品展”的陈丽《静水流声之二》，则通过黑白色块分割画面，再以黑色的蝌蚪、白色的荷梗营造出点、线、面交织之势，令作品充满形式感。\n不满足于纯粹的技法语言创新，花鸟画家着力推动内容与形式有机融合，使作品生发新意。一些画家运用时空交错的表现手法，表达对现实与未来的思考，令作品充满艺术张力。在彭汉宗的作品《嬉游高峻》中，聚光灯下，白马立于山巅，与松间攀木探水的猿猴共同望向水面，既有古典韵味，又超越现实，传递出对世界的好奇与想象。罗翔的《欢乐谷》同样如此。画家将现实与想象相结合，描绘了一群野生动物出现在城市地铁车厢内的场景，引发观者对自然与工业文明、动物与人类关系的深层探究。\n近年来，不少美术馆、博物馆梳理馆藏花鸟画资源，推出专题展，为传统花鸟画走入当代生活打开新窗口。如“美在‘赏心’——中国美术馆藏花鸟画展”“葩华绽瑞  吉羽逢春——北京画院藏花鸟画精品展”“万物从容——山东美术馆迎新春馆藏花鸟动物画精品展”等，集中展出吴昌硕、齐白石、林风眠等名家的花鸟画作品，不仅助力艺术惠民，更为青年画家成长提供养分，使其更深刻地了解花鸟画发展历程、文化内涵与多元面貌，从而推动当代花鸟画发展。\n当下，花鸟画坛不断涌现新人新作，画家们以饱满的热情，感受时代脉动，在丰富主题内涵、题材内容、艺术形式等方面持续深耕，不断推进传统花鸟画实现创造性转化、创新性发展。深入挖掘花鸟画的时代价值，在创作、展览、研究等方面久久为功，将为大众理解中国画、走近传统文化提供新视角，为花鸟画繁荣发展带来新契机。\n（作者为广西艺术学院教授）"
  },
  {
    "title": "一城翰墨香  柳河书意浓（美在乡村·走进中国民间文化艺术之乡）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_2-07.htm",
    "date": "2024-03-03",
    "content": "初春时节，吉林省通化市柳河县依然银装素裹。苍山负雪，大河蜿蜒，仿佛有一支如椽巨笔，于山川间潇洒落墨。行走柳河，小城内处处翰墨飘香。\n铺纸、蘸墨、凝神运笔，12岁的吕志城开始专心临摹字帖，“我喜欢颜体的规整大气，写字时感觉心胸开阔”。吕志城就读于柳河县长青小学，寒假期间几乎每天都会来柳河书法馆的书法创作室临帖写字。\n不只吕志城，开放式的书法创作室谁来都行。下至几岁的娃娃，上至白发老人，都可以在这里学字、练字——笔墨纸砚，一应俱全。来了就写，不会就问，老手教新手，高手互切磋。\n“这个点要这样写”，话音未落，中国书协会员、柳河县实验小学副校长黄彦平便拿起笔给吕志城作示范。在这里，吕志城经常能得到中国书协老师的指导。“碰见哪位老师在，问就教你。”吕志城说，学校也有书法课，大家都比着写。一旁，吕志城妈妈也拿出自己的作品展示，“儿子写，我也跟着写，在我们柳河，氛围就是这么浓。”\n书法艺术为何能在这座小城生根开花？\n20世纪80年代，黄彦平、吕昕、赵立新、徐相凯、曲志刚等一群年轻人，因热爱书法，在柳河县成立罗通山书社（柳河县书协前身）。\n“书法艺术不仅是视觉艺术，更是烛照心灵的艺术，以形感人，以美化人。尺素之间有乾坤，落笔之间皆学问。”柳河县书协副主席兼秘书长吕昕说，“那时候，我们每周六都会揣着一周写得最好的作品，赶赴县实验小学‘雅集’。当时，徐相凯、黄彦平等正好在那里当书法教师。”说是“雅集”，条件却简陋。教室里，几张桌子一拼，作品摆上，就开始品评交流。通过交流，各自有提高；通过交流，促进教学。\n“就咱几个人写得好不算好，柳河书法要成气候，得大家都写起来，才有意思。”赵立新的提议，成为大伙儿共同奋斗的目标。\n寄情于书，初心不改。大家热火朝天，干劲十足。没有展厅，就把字糊在大板子上，挂在铁栅栏上展览。“那时候可快乐了，大伙儿都去，干到很晚，不计报酬，就是为了让更多人喜欢书法。”吕昕说。\n如今，柳河已是名副其实的书法之乡，全县有中国书协会员15人、吉林省书协会员70人、书法爱好者上万人。围绕“庆祝中国共产党成立100周年”“纪念中国人民抗日战争暨世界反法西斯战争胜利75周年”等重大主题，创作者们在继承传统文脉的基础上，以笔墨寄情抒怀，推出一批佳作。\n柳河书法馆内，“柳河县庆祝中华人民共和国成立75周年暨第一届罗通山文艺奖优秀作品展”正在展出。“这次展览集中反映了柳河书法近些年的发展新貌。可以看到，书法不只是一种艺术形式，更成为一种生活方式。创作者从地域文脉、乡土田园中汲取养分，赋予柳河书法旺盛的生命力。”吕昕说。进入展厅，一路走，一路欣赏。参展作者来自不同行业，书体各异、尺幅不同，却都用笔墨抒写着对祖国的热爱、对生活的热忱、对文化的敬畏。\n沿着穿城而过的一统河，来到县城中心的世纪广场。用真草隶篆等书体写就的作品，组成一道书法墙。书法墙之始，是一篇序言。“盖以书法之形式表现励志之内容，其旨在磨砺意志、陶冶情操……”清秀典雅的楷书，吸引观者驻足。这是宋延来的作品。十几年前，她来到柳河，没想到在这里与书法爱好者们切磋交流后，水平提高得飞快。\n“这幅楷书是县邮政公司员工张强写的，他小学时的书法作业还在县实验小学留着呢。”吕昕笑着介绍，夏天，广场到处是拎水写字的人们。\n走进柳河县实验小学，书法墙、书法石、书法教室，处处有书法，处处翰墨香。这所小学被中国书协授予中国书法“兰亭小学”称号。\n“书法是中华文化瑰宝，它反映着中国人的思维方式、审美趣味与价值追求。现在，书店里有琳琅满目的字帖、手机里有随时可查的教程，只要你想，你就可以走进书法世界，体会它的美好。”黄彦平说，“我们也紧随时代创新书法教学模式，鼓励学生通过小组合作、体验拓片制作等方式深入了解书法文化源流。”\n墨润童心书法馆，记录了学校的书法美育足迹。“从小学书法，墨香满校园……”十多年前，学校录制了一首原创书法歌视频。“这幅字是领唱的小姑娘的书法。”黄彦平指着墙上的一幅获奖作品说道，“她现在已经到中国科学技术大学读书了。”桃李飘香翰墨远，一届届学生在书法艺术的熏陶中踏上成长之路。\n这些年，柳河县书协年年组织大家春节去农村写春联。“有一次在孤山子镇的大集上摆桌子写春联，写一会儿笔冻上了，墨也冻上了，可老百姓喜欢呀，自己买的对联不要了，就等着你写。”中国书协会员、柳河县教师进修学校老师孟凡龙感慨。\n现在，全县各个社区、村镇都有书法活动室。农民、工人、个体户，一家人一起练字是寻常事，朋友圈流行的也是晒书法。\n“生活好了，写字就为开心！乐呵！”70岁的乔齐江是孤山子镇永安村村民。6年前，他偶得一张柳河县老年大学书法班的招生宣传单。“拿着宣传单就去县城了，有老师教，东西都备好了，人过去就行，全免费”，老汉说。尽管腿脚不便，他仍然坚持坐一段火车再倒公交车去城里上课。“他的书法带着一股朴拙的气质，书如其人。”孟凡龙说。\n培养人才，更要涵养沃土。今年2月22日，柳河县中小学书法教师临帖创作培训在县青少年活动中心举办，50余名来自各乡镇的书法教师在这里集中学习。这样的培训已连续举办多年。\n“我前几年才开始学书法，通过不懈努力，今年我的作品入选了县里举办的展览。”吴晓翠原先在县教育局工作，去年，书法已有小成的她申请到向阳镇中学支教，“去乡村教书法很有意义，在一笔一画的书写中，孩子们更能领略中华优秀传统文化的深厚底蕴。”吴晓翠说。\n“这个字写得好！”吕昕捧起一摞乡村书法教师的作品，一张张翻过，频频点头。“开年后，我们就要挨个乡镇跑起来，去听书法教师讲课，再评课。”吕昕说，提升书法教学要一以贯之，全县20多所中小学，每年必须保质保量跑一圈，这是基本功。\n以文彰旅道路阔。罗通山镇中兴村依山傍水，“那里冬天泉水不冻，是很好的写生基地”，吕昕说，发展文化游，帮助村集体去年增收26万元。这些年，县里的书法产业也蓬勃发展，书法班、装裱店都挺火。\n“成功是因为我们坚持住了，善教会学。”黄彦平说，“书法的创新，在于采百花酿自己的蜜。学习书法，功夫在事外，文学、历史、哲学等都要学。我们希望培养学生终身学习的兴趣与能力。”\n现在，柳河全县中小学都开设了书法课，开发了书法校本教材。通过举办中小学书法教师教学设计比赛、组织骨干书法教师送教下乡等活动，书法教师的课堂教学能力不断提升。\n“刻苦练，惜光阴……中华书法代代传”，柳河的山水之间，孩子们咏唱的书法歌久久回荡！\n版式设计：蔡华伟"
  },
  {
    "title": "国产电影贴近现实、创新表达，“叫好又叫座”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_1-08.htm",
    "date": "2024-03-03",
    "content": "国产电影的市场占比连续多年高达80%以上；2023年全国电影票房排名前十名均为国产影片……近年来，“叫好又叫座”的国产电影在激烈的市场竞争中表现亮眼。中国观众越来越青睐国产影片，这不仅是国产电影高质量发展的实证，更是显著增强的文化自信的生动诠释。\n创作具有中国气派、中国风格的优秀影片\n2024年春节档，全国电影票房以突破80亿元的成绩刷新了同档期历史纪录。《热辣滚烫》《飞驰人生2》《第二十条》《熊出没·逆转时空》等多部影片以丰富多样的题材类型满足了观众多样化的观影需求。截至2024年2月23日，全国总票房为127.14亿元，总观影人次为2.77亿，国产影片票房为123.52亿元，国产影片所占市场份额达97.15%。\n自2020年以来，国产影片票房在中国电影市场占比每年都超过80%。2023年，全国电影票房近550亿元，其中83.77%为国产影片。同年，尽管有《夺宝奇兵5》《碟中谍7》《速度与激情10》等好莱坞影片上映，全年电影票房排名前十仍然全部为国产影片。国产影片在中国电影市场上的表现越来越好，中国观众对国产影片的接受度和喜爱度越来越高。\n实际上，就在不到10年前，国产电影与好莱坞电影在中国市场上的较量还处于胶着状态。彼时在世界范围内，绝大多数国家的本土电影市场上，好莱坞电影占据了压倒性优势。然而短短几年间，中国电影市场的情况就发生了很大变化。\n分析这一现象形成的原因，清华大学教授尹鸿认为，随着中国经济社会快速发展，国产电影质量日益提升，中国观众越来越青睐能与自身生活产生连接的电影作品，国产电影也越来越能够为观众提供丰富多样的观影体验。以2023年为例，现实题材影片尤其受到观众欢迎，《孤注一掷》以反电信诈骗为主题，《八角笼中》关注社会弱势群体，《坚如磐石》反映扫黑除恶斗争……这批具有强烈现实关怀的影片对观众产生强大吸引力，上映期间，相关话题成为社会热点。尹鸿说：“这些影片中的人物和事件都与普通观众的生活息息相关，容易引发观众共情，让观众走出影院时收获感满满。”\n中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂。近年来，传承弘扬中华优秀传统文化的氛围不断加强，博物馆热日益升温，“国潮”成为年轻人追逐的时尚，传统文化类电视节目受到观众欢迎，传统文化题材的电影也在积极开拓市场。喜剧悬疑片《满江红》、动画电影《长安三万里》、神话史诗影片《封神第一部：朝歌风云》等，在斩获票房的同时，赢得了口碑。在影片放映结束时，观众齐诵唐诗宋词成为令人难忘的场景。\n影片《长安三万里》出品方追光动画总裁于洲说：“近年来，传统文化题材影片越来越受欢迎，影片质量提高固然是重要原因，但根本原因在于中国人的文化自信日益坚定。我们在创作中必须考虑当下观众审美变化的趋势，适当加入具有当代性的创作元素，通过创造性转化、创新性发展，让中华优秀传统文化成为打造具有中国气派、中国风格优秀影片的宝贵资源。”\n建立与当下观众的情感连接\n中国电影评论学会会长饶曙光指出，国产电影越来越受到观众青睐，本土市场占有率越来越高，除了从电影本体上进行分析，还应重视电影与观众的关系这一议题。“电影美学很重要的问题就是电影与观众的关系。电影的创作和表达不管用什么手段，最终就是要引发观众走进影院的兴趣和热情，并最终与观众达成共识。当下的国产影片逐渐找到了与观众沟通的正确方式，无论是现实题材影片还是科幻片，无论是喜剧片还是动画片，都抓住了社会热点，与观众达成了良好的互动。”\n这一观点与青年导演董润年的看法类似。2023年底，由董润年编剧并执导的现实题材职场喜剧《年会不能停！》成为贺岁档“黑马”，获得票房和口碑的双丰收。“国产电影与本土观众有天然的亲密关系，好莱坞的超级英雄也好，视听奇观也罢，都跟中国观众的日常生活缺乏直接联系，在经历了最初的新奇感之后，观众就容易陷入审美疲劳。”\n董润年举例，同样作为科幻片，好莱坞超级英雄在中国市场表现欠佳的同时，《流浪地球2》却获得观众认可。“究其原因，还是在于它体现了中国人传统的价值观。当影片中老宇航员喊出‘50岁以上的宇航员出列’时，唤起了中国人情感上的共鸣，这种愿意为别人、为集体做出牺牲的精神，是一种来自中国人传统价值观深处的认同感和自豪感，也是我们的科幻片和好莱坞科幻片在精神内核上本质的不同。”\n不少业内人士也看到电影市场下沉给国产电影带来的新的发展机遇。\n2018年12月，国家电影局印发了《关于加快电影院建设  促进电影市场繁荣发展的意见》，对加快电影院建设发展、深化电影院线制改革、加快特色院线发展提出了具体要求。近年来，我国银幕数始终位于全球榜首，为支撑起庞大的电影市场提供了基础设施保障。截至2024年1月底，全国共有营业影院14500家、银幕87082块。其中，县级影院2829家、银幕13083块，分别占比19.51%、15.02%；乡镇影院2629家、银幕12751块，分别占比18.13%、14.64%。\n“电影院在县乡区域的发展，为当地老百姓看电影提供了便利。事实上，随着电影市场的下沉，国产影片的市场占比越来越高。今年春节假期，在大城市工作的人们返乡带动亲朋好友一起走进影院，这样的观影需求将国产电影市场占比推高至99.96%，就是一个很有说服力的例证。”猫眼研究院院长刘鹏说。\n用艺术的方式展现中国人真实的生活和精神\n董润年认为，当前中国电影正进入“建立一种精神价值”的新阶段。“我认为近几年优秀的国产影片都在为观众注入一种精神，从而建立一种价值。这种精神和价值指向的是更加团结的中国、充满希望的中国，每个人都富有奋斗精神，要努力把我们的国家建设得更好。”\n调查数据显示，当前国内观影的主力观众集中在20至30岁。中国艺术研究院教授支菲娜分析，这一批观众普遍为95后，伴随他们的成长，国产电影的艺术内涵和制作水平都较此前有了提升，对他们的吸引力也就大幅增加。\n“这就像是一次流行文化风潮的流转，在改革开放初期，西方流行文化涌入，此后‘日流’‘韩流’也曾流行过一段时间，但是到了95后成长起来的时候，年轻一代的文化自觉和文化自信更强了，中国文化成为国内流行文化的主体，看国产电影成为流行文化活动的重要组成部分。去年暑期档，在与好莱坞电影的激烈竞争中，国产电影《消失的她》能够脱颖而出，就是一个例证。”支菲娜说。\n一大批青年电影创作者也成长起来。随着扶持青年优秀电影剧作计划、青葱计划、金鸡电影创投大会、上海国际电影节·创投训练营、北京国际电影节北京项目创投单元等青年电影人才扶持项目的诞生和延续，以陈思诚、郭帆、文牧野、董润年、韩延、申奥、大鹏等为代表的一大批青年电影创作者逐渐成为行业中坚力量。他们对中西方电影潮流了解得更加深入，对国内观众的观影心理研究得更加透彻，对当下社会现实的洞察更加敏锐，对当代电影叙事和工业水平的认知都走在时代前列。他们创作出《唐人街探案》系列、《流浪地球》系列、《奇迹·笨小孩》、《年会不能停！》、《送你一朵小红花》、《孤注一掷》、《保你平安》等优秀电影作品，对提升国产电影的吸引力产生了很大推动作用。\n“我们这代创作者是和国产电影的主力观影人群一起成长起来的，我们比其他国家的电影创作者更加了解在这样的时代土壤里观众需要什么样的故事，这是我们的先天优势，也是国产电影在今天实现高质量发展的先天优势。同时我们也积极在深入体察社会现实和观众需求的过程中，不断求新求变。”《唐人街探案》系列电影导演陈思诚说。\n《孤注一掷》的导演申奥表示：“中国社会的快速发展为青年创作者提供了丰富的创作题材，作为创作者的我们恰好成长在这样的环境里，在这里，每天发生的故事是和每一位中国人息息相关的，这在客观上拉近了电影与生活、电影与观众的距离，我们要做的就是用艺术的方式把中国人真实的生活和精神展现出来，让观众在走进电影院的同时，也让电影更好地走近观众。”\n《长安三万里》的导演谢君伟、邹靖也是两位青年导演。谢君伟谈到，在创作《长安三万里》的过程中，上小学的孩子一直陪伴在身边，与孩子的交流让他感受到创作这部作品的使命感和自豪感。“中华文明博大精深，通过创作《长安三万里》，我们对中华优秀传统文化的了解更加深入，这让我们拥有了更强的创作动力。”\n在积极投身创作的同时，这批中坚力量也在持续帮助和扶持比他们更加年轻的电影创作者，如《三大队》的导演戴墨，《消失的她》的导演崔睿和刘翔，《人生大事》的导演刘江江等，中国电影人才队伍成长呈现出良好势头，为国产电影高质量发展储备了人才资源。\n版式设计：张丹峰"
  },
  {
    "title": "主动走近观众  传递艺术之美（人文茶座）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_2-08.htm",
    "date": "2024-03-03",
    "content": "不到园林，怎知春色如许——面对观众逐渐流失等问题，文艺院团常常如此感慨。可是，怎么吸引观众走进“园林”、进入剧场？怎样降低看剧赏戏的经济门槛？又如何给予人们更多“游园惊梦”、大开眼界的机会？\n众所周知，舞台艺术的演出成本不菲，所以几十元甚至百元以上的票价就见怪不怪，许多人也因此望而却步，并与其渐行渐远。\n在湖南岳阳却有个“一元剧场”，而且坚持了十几年，财政补贴、剧团服务、社会参与，实现百姓受惠。在这里，岳阳花鼓戏常年上演，深受观众喜爱，小剧种得以传承。主动走近观众，不少艺术院团都在做出努力。以国家级非遗项目广东醒狮为主题的大型民族舞剧《醒·狮》曾推出“一元云端剧场”，观众付费1元钱便可观看。最终，超340万人次享受了这场大戏，相当于2000多场线下演出的观众人次，极大拓展了艺术普及的广度和深度，赢得社会效益和经济效益的双丰收。\n近年来，从国家政策鼓励到广泛实践探索，从国家院团到各地院团，从国家级艺术节到地方节庆活动，都将公益票价、艺术普及作为重要内容。这值得鼓励和提倡。由此，高质量剧目在村镇、街区、景区、公园等地接连上演，新颖别致的线下快闪、线上演播相继开展，广大群众得以近距离感受艺术魅力、品味艺术之美。\n经过不断努力，艺术以其独特的魅力吸引人、感染人、打动人，更多人尤其是年轻人接触并喜爱上了戏曲、话剧、舞剧等舞台艺术。\n观众和演员的双向奔赴，助力演出市场“火”了起来，甚至出现了“跟着演出去旅行”的喜人文化现象，推动文化产业繁荣发展。数据显示，今年春节假期，全国营业性演出场次达1.63万场，同比增长了52.1％。\n这样来看，艺术院团推出公益票价、做好艺术普及，积极走近观众，需要艺术情怀和文化责任做支撑，其中更蕴藏着传承发展文化、拓宽文艺市场的机遇。\n对观众来说，主动花钱看戏的他们会对眼前的艺术葆有更多尊敬、提出更多期待，需要台上的表演者以不断打磨提升的艺术质量予以回应。否则，观众不会愿意一而再、再而三地自掏腰包。\n把时间轴拉长，院团以持续高水平的低票价演出让群众享受实惠、演员得到锻炼，还培养起年轻的、忠实的观众群，可谓一举多得。\n期待院团与观众有更多良性互动，助力文艺创作多出精品，传承弘扬中华优秀传统文化，让中华文化百花园更加绚丽多彩。"
  },
  {
    "title": "普洱茶制作技艺（贡茶制作技艺）传承人李兴昌：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/03/nw.D110000renmrb_20240303_3-08.htm",
    "date": "2024-03-03",
    "content": "叶片翻飞，揉捻滚动，茶叶在老人李兴昌的手里缓缓舒展筋骨，一片匠心融进了茶香。\n李兴昌住在云南普洱市宁洱哈尼族彝族自治县困鹿山下，得天独厚的地理条件和资源孕育出自然的馈赠。2008年，“普洱茶制作技艺（贡茶制作技艺）”被列入第二批国家级非物质文化遗产名录，今年已经70岁的李兴昌是这一项目的省级代表性传承人。\n宁洱县是闻名中外的普洱茶故乡。历史上，往来不绝的马帮源源不断地把各茶山的茶叶运送到此进行加工，再向外发送。普洱茶因地而得名，普洱因普洱茶而名扬天下。\n在一片茶香中长大的李兴昌，与普洱茶有着解不开的缘分。20世纪80年代，为了保护古茶树，李兴昌的母亲匡志英用尽一生积蓄，买下近百亩的古茶园经营权，并留给后人，殷切叮嘱：“一定要管好古茶园，世代相传的制茶手艺不能荒废。”\n“兴昌”，寄托着父母对李兴昌把家传的制茶手艺发扬光大，让茶产业兴旺昌盛的希冀。跟随母亲的脚步，李兴昌开始系统学习普洱茶制作技艺（贡茶制作技艺）。\n“本以为是学技术，没想到母亲的第一堂课是管理茶园。”好不容易制出茶叶，信心满满挑到县城贩卖，一公斤却只能卖3.5元。一气之下，李兴昌将茶叶挑回了家。\n当时茶叶市场不景气，李兴昌只能减少产量，控制产出，“多亏了母亲的第一课”。\n为了更好保护古茶园，了解古茶树，李兴昌在困鹿山上进行实地调查、考证，花了10多年时间将困鹿山的古茶园、古茶树资源家底摸清，绘制出古茶树地图。这些材料也为当地的旅游开发提供了重要参考。\n想要产出好茶并不容易，从种茶到采茶都要经历重重难关。茶园要坐北朝南，沐浴最长日晒时间，周边有水源，空气水分足；管理要细致，茶树品种搭配要下功夫，修枝打杈、冬耕、施肥、培土样样不能少；采摘要精选，制作女儿茶的蕊茶，一芽一叶，芽长还需长于叶片，长得“肥壮”还不够，形似小鱼、芽有弧度才算上乘……\n萎凋、杀青、揉捻……古法贡茶的茶饼制作更是考验着老手艺人精益求精的程度，制作好的茶饼需要72道工序，周期长达36天。把握茶叶的老嫩、翻炒的快慢、抛起的高度，李兴昌细腻感知着手中青叶的变化。翻炒温度调低，延长杀青时间，叶片翻飞生香，制作出回甘更明显的普洱茶。\n技艺成就品质，品质成就风味。普洱茶制作技艺认可度高、影响力大。在李兴昌看来，普洱茶制作技艺能成为“中国传统制茶技艺及其相关习俗”44个子项目之一，得益于制作技艺千百年来的传承，“而传承下来的不仅是繁复技艺，更是每一名茶匠精益求精并不断创新发展的敬业精神。”\n品茶知味，让更多的人喝到一杯好茶是李兴昌一直以来的心愿。创办普洱茶制作技艺传习所，在县职业高级中学开办传习基地……迄今为止，已有上万人接受过李兴昌的培训。让李兴昌欣慰的是，儿子李明泽也跟着他一起学茶制茶。“使用是最好的传承，让传统制茶技艺在新时代焕发出新的活力。”李明泽对于“传承”二字，有着自己的理解。\n“没有传承就没有发展，非遗传承更要保持技艺的本真性。”李兴昌泡上一杯困鹿山的普洱茶，茶汤橙黄，滋味浓醇，古老的技艺与文化在茶香中氤氲开来……"
  }
]