[
  {
    "title": "习近平在视察陆军军医大学时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-01.htm",
    "date": "2024-04-26",
    "content": "■ 要深入贯彻新时代强军思想，全面落实新时代军事教育方针，面向战场、面向部队、面向未来，提高办学育人水平和卫勤保障能力，努力建设世界一流军医大学\n■ 陆军军医大学是我军医学类高等教育院校，是全军卫勤力量体系的重要组成部分。要坚持立德树人、为战育人，深化教育教学改革，培养德才兼备的新时代红色军医。要大力推进特色医学科研创新，巩固传统优势，抢占发展前沿，勇攀军事医学高峰。要加强卫勤保障各项建设，有力服务部队战斗力，服务官兵身心健康\n■ 要落实全面从严治党要求，加强党的创新理论武装，抓好党纪学习教育，持续深化医疗卫生行业整肃治理，确保大学高度集中统一和纯洁巩固。要狠抓依法治校、从严治校，严格教育管理，做好抓基层打基础工作，激发全校师生员工干事创业积极性，齐心协力开创大学建设新局面\n\n新华社重庆4月25日电  （记者梅常伟）中共中央总书记、国家主席、中央军委主席习近平4月23日到陆军军医大学视察，强调要深入贯彻新时代强军思想，全面落实新时代军事教育方针，面向战场、面向部队、面向未来，提高办学育人水平和卫勤保障能力，努力建设世界一流军医大学。\n上午9时45分许，习近平来到陆军军医大学，首先了解大学基本情况和战场医疗救治重点学科情况，察看战伤急救器材和学员操作演示。陆军军医大学有着光荣历史传承，在长期办学实践中形成了高原军事医学、战创伤医学、烧伤医学等鲜明特色和优势。2017年调整组建以来，大学坚持姓军为战，推进创新发展，出色完成军事斗争卫勤保障、新冠疫情防控等一系列重大任务。习近平对陆军军医大学建设和完成任务情况给予肯定。\n在热烈的掌声中，习近平亲切接见陆军军医大学官兵代表，并同大家合影留念。\n习近平强调，陆军军医大学是我军医学类高等教育院校，是全军卫勤力量体系的重要组成部分。要坚持立德树人、为战育人，深化教育教学改革，培养德才兼备的新时代红色军医。要大力推进特色医学科研创新，巩固传统优势，抢占发展前沿，勇攀军事医学高峰。要加强卫勤保障各项建设，有力服务部队战斗力，服务官兵身心健康。\n习近平强调，要落实全面从严治党要求，加强党的创新理论武装，抓好党纪学习教育，持续深化医疗卫生行业整肃治理，确保大学高度集中统一和纯洁巩固。要狠抓依法治校、从严治校，严格教育管理，做好抓基层打基础工作，激发全校师生员工干事创业积极性，齐心协力开创大学建设新局面。\n何卫东等参加活动。"
  },
  {
    "title": "推动西部大开发是一项世纪工程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-01.htm",
    "date": "2024-04-26",
    "content": "4月22日至24日，重庆。一场调研、一次座谈会，共同聚焦于新时代推动西部大开发。由点及面去运筹，由面到点去落子。\n习近平总书记这次调研，看重庆的物流园区，着眼开放；观科技创新和产业发展成果展示，谋划创新；到社区、“城市大脑”，思考推进城市治理现代化的新路子。开放、创新、城市治理等领域，也都因西部大开发这项国家战略发生了巨变。\n这是党的十八大后，习近平总书记首次主持召开西部大开发主题的座谈会，也是党的二十大后第八次召开区域协调发展的专题会议。大漠戈壁、雪域高原、巍巍群山、滚滚江河……长久以来，对占我国国土面积七成多的西部地区，总书记倾注了许多心血，饱含着深厚的感情与希望：\n“推动西部大开发是一项世纪工程。我们要保持战略定力，继续脚踏实地、埋头苦干、稳扎稳打，在中国式现代化建设中奋力谱写西部大开发新篇章！”\n一条开放路\n“进一步形成大保护、大开放、高质量发展新格局”\n以开放促开发，是地域广袤、发展水平迥异的西部地区共同的夙愿。当40多年前，改革开放的春风吹绿了东部和南方沿海，西部也在翘首期盼更多机遇。\n格局决定思路。2013年的秋天，共建“一带一路”倡议提出，西部地区也由此澎湃出新的发展势能。\n重庆是西部大开放的一个缩影。\n22日下午，考察第一站，习近平总书记走进重庆国际物流枢纽园区。\n园区内，西部陆海新通道重庆无水港运营调度中心。大屏幕上的地图，以重庆为坐标点，绘就了联通世界的“大动脉”：向西，中欧班列直抵欧洲；向北，“渝满俄”铁路纵贯南北；向东，长江黄金水道联通中部地区和长三角；向南，西部陆海新通道跨山越海。\n西部陆海新通道，这是习近平总书记近期考察中，多次关注的一条贸易线。“这条通道有哪些成本优势？效益如何？”“沿途还有什么障碍？”现场，总书记问得细致。\n“从重庆到广西钦州，再过马六甲海峡，比沿长江黄金水道，经东部沿海再南下节约了十多天甚至二十天。”\n还有一组数据令人感叹。重庆相关负责同志介绍：“西部陆海新通道覆盖121个国家和地区503个港口，2023年‘新三样’出口88.2亿元、同比增长近一倍。”\n多少年来，滔滔江水带着西南各地的山货土产顺流而下，东南的布匹棉纱，伴着铿锵的川江号子溯流而上。而今，铁路、公路、航线辐射八方，也将重庆的发展放在中国、放在欧亚大陆、放在世界的视野下去考量。\n“物流是实体经济的‘筋络’。”习近平总书记有感而发，“建设西部陆海新通道，对于推动形成‘陆海内外联动、东西双向互济’的对外开放格局具有重要意义。要把这一标志性项目建设好、运营好，带动西部和内陆地区高水平对外开放，形成交叉联网的枢纽。”\n园区内，重庆铁路集装箱中心站昼夜吞吐不息。过去这里是个不起眼的小站，如今因中欧班列和西部陆海新通道联通世界。铁轨、火车、集装箱，国内市场和国际市场、中国经济和世界经济深度融合。\n十年前，习近平总书记在德国杜伊斯堡，见证了最先开行的中欧班列“渝新欧”的强劲运力。火车正是从重庆这座车站出发，向西、再向西，越山岭、穿戈壁、过边境，古老的丝绸之路重焕生机。\n这些年，西部陆海新通道的“朋友圈”不断扩容。西部地区与周边13个国家接壤，边境线长达1.8万多公里。南向、北联、东融、西合，又何止重庆一地？座谈会上，每一个省份都列出了开放的成绩单：陕西，去年对中亚国家进出口总额增长178%；新疆，去年外贸进出口总额增长45.9%；广西北部湾“一湾相挽十一国”，平陆运河的建设如火如荼，建成后将成为西南地区最便捷的水运出海通道。\n货车司机、列车司机、装卸工人，还有场站管理人员，向总书记争相讲述：\n“出口的主要货物由传统产品向‘新三样’转变”；\n“重庆制造的新能源汽车、笔记本电脑，在海外销路好得很”；\n“回程空箱率低了，国外的产品，从这里走向全国”；\n…………\n西部陆海新通道的建设，要义是畅通，关键是协同，而核心正是创新。\n开放，对于西部来说，不仅是拧成一股绳走出去，也是发展实力的一把量尺，要到国际市场上去经风雨。\n拥有我国41个工业大类中的39个、全部31个制造业大类，重庆是当之无愧的制造重镇。从新中国成立初期的三线建设，到改革开放后的工业振兴，再到新时代高质量发展的提质增效，共同铸就了开放的底气。\n习近平总书记走进重庆科技创新和产业发展成果展示厅。\n中德合资研发的氢动力发动机、技术领先的纳米时栅、我国最大型号船舶涡轮增压器、我国首台“大排量小型化活塞式发动机”，还有首创三位一体技术的血液透析机……琳琅满目的创新创造，都在传递着新质生产力之于开放的意义。\n听闻研制的海上风电机组整机国产化率99%，习近平总书记很是感慨：“当年我在福建工作的时候，中国还没有海上风电。曾几何时啊！”\n“重庆的制造业有自身的结构特点、有相应的优势。家财万贯不如一技在身。盯准了就持续干，坚定不移、久久为功。”\n一道治理题\n“在西部地区发展中保障和改善民生”\n车在街巷穿行，车窗外的高楼鳞次栉比。\n重庆，中国最年轻的直辖市，集大城市、大农村、大山区、大库区于一体。8.24万平方公里、38个区县、3000多万人口，区域协调发展、城乡融合发展任务十分繁重，面前摆着探索西部地区现代化建设之路的一道考题。\n九龙坡区谢家湾街道民主村社区，曾是远近闻名的“老破小”，房子差、管网旧、污水多、配套缺。22日傍晚，总书记走进小区。\n青石板、红砖房、黄桷树，敞亮的社区会客厅、功能齐全的党群服务中心，还有饭菜飘香的社区食堂。\n饭碗里，盛着民心。见到总书记走进来，老人、孩子们都兴奋地站起身来，掌声、笑声、问候声此起彼伏。总书记微笑着和大家唠起家常。\n“多少钱一份饭菜？”\n“60岁以下的18块，60岁以上的15块。我们社区60岁以上的老人有2600多人，占比32%。”\n“运营方是哪里的？实现盈利了吗？”\n“第三方运营，社区监管，实现了微利。”\n习近平总书记叮嘱：“一定要可持续。”\n食堂门前，过去是个排水渠，后来变成了臭水沟。经过治理，成为居民们休闲的小广场。这一切的变化，都源于社区2022年初启动的更新改造项目并纳入全国有关试点。\n居民们纷纷来到了小广场，掌声响彻楼宇间。\n“中国式现代化，民生为大。党和政府的一切工作，都是为了老百姓过上更加幸福的生活。”习近平总书记语重心长地说，“党中央很关心的一件事，就是把老旧小区改造好。改旧换新，完善服务设施。希望各级党委和政府都能为解决民生问题投入更多的财力物力，每年办一些民生实事，不断增强人民群众的获得感幸福感安全感。”\n基层减负，事关民生福祉，镜鉴党的作风。在社区的党群服务中心，总书记看到了一份报表。\n“‘渝快政’APP上有一个全市的一表通智能报表应用，以前我们要填很多报表，有些信息差不多，总是在重复填写。之前我们一年要报上百张表，现在只需要报12张表。”\n5年前，同是4月，也在重庆。总书记当时也谈到了整治形式主义、官僚主义：“让基层干部从繁文缛节、文山会海、迎来送往中解脱出来。”那一年，是党中央确定的“基层减负年”。\n减负赋能，治理提效，5年攻坚见韧性、显实效。这一次，习近平总书记深刻指出，“为基层减负要明确权责，不能什么事都压给基层，基层该承担哪些工作，要把职责事项搞清楚。”\n减负，减掉的是形式主义的桎梏，增添的是实干担当的精气神。在考察第三天召开的市委和市政府汇报会上，总书记又谈到了为基层减负：\n“前天去九龙坡，我问社区党委书记，现在负担重不重。她说，过去填很多报表，通过报表开展工作。那不行。不能形式大于内容，表面大于实效。形式主义少一些、真抓实干多一些，矛盾也会少一些，实绩也会多一些。这个事情要坚持不懈地抓下去。”\n23日上午，重庆市数字化城市运行和治理中心。习近平总书记考察了重庆的“城市大脑”。\n过去散落各处的数据，聚合、赋能。水、电、气、讯、桥、隧、轨道、管网等城市体征指标一目了然，重庆在探索实现超大城市治理体系整体重构。\n相关同志讲述了去年一次山体滑坡预警的案例，并视频连线了刚处置完一场火灾的北碚支队的消防员。\n习近平总书记思考良多：“治理体系和治理能力现代化是中国式现代化的应有之义。这个问题我是非常关注的。”“城市治理涉及方方面面，首要的是以‘时时放心不下’的责任感，做好预案、精准管控、快速反应，有效处置各类事态，确保城市安全有序运行。”\n对“城市大脑”观感深刻，总书记在之后的考察中又数次提起城市治理课题：“信息化时代，要加快智慧城市建设步伐，构建城市运行和治理智能中枢，建立健全‘大综合一体化’城市综合治理体制机制，让城市治理更智能、更高效、更精准。”\n一幅战略图\n“在中国式现代化建设中奋力谱写西部大开发新篇章”\n统筹区域协调发展从来都是一个重大问题。迢迢民族复兴路的关键一程，它在治国理政的大架构中被置于前所未有的醒目位置。\n探究原因，正如习近平总书记所说，“区域一体化乃大势所趋”。循势而行，顺势而为，随着调研的深入、布局的精准，一幅战略图跃然纸上。\n党的二十大后，围绕区域协调发展主题，总书记接连主持召开座谈会。从京津冀到长三角，从东北振兴到中部崛起，从长江经济带发展到西部大开发，区域协调发展战略在960多万平方公里大地上相连成势。\n座谈会上，习近平总书记“先来捋一捋我们走过的历程”。\n1999年，“西部大开发”第一次出现在党中央的文件中。之后，这一战略融汇时代特征，持续而深刻地塑造着壮阔的西部地区。\n20年后的2019年，党中央、国务院再度推出《关于新时代推进西部大开发形成新格局的指导意见》。万字重磅长文，定义了“大保护、大开放、高质量发展”的新格局。\n座谈会上，说到这里，总书记总结道：“西部大开发作为国家战略，是一以贯之的。没有任何动摇，更没有削弱，而是不断加强和完善。我们现在还在继续推动这项工作。久久为功，自强不息，止于至善。”\n而这一次，座谈会进一步锁定新格局，也将“一张蓝图绘到底”再一次夯实：“要一以贯之抓好党中央推动西部大开发政策举措的贯彻落实，进一步形成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力，在中国式现代化建设中奋力谱写西部大开发新篇章。”\n“在全国改革发展稳定大局中举足轻重”，这是西部的战略地位。关注、关怀西部，是使命使然，也是情怀所在。\n“我们党从这里走来。”在西部的红色沃土上，他一次次前往革命纪念地瞻仰，感悟取之不尽、用之不竭的力量源泉。\n总书记一直牵挂着西部，那里“革命老区、民族地区、边疆地区、贫困地区多”。党的十八大后，“30多次到西部调研，而且每次都有针对性地提出一些要求”。\n新时代推动西部大开发，习近平总书记盘点这些年沉甸甸的成绩，也深刻分析亟待解决的短板和困难：“看看咱们的家底，梳理梳理咱们的长短板。”\n入山问樵、遇水问渔。新格局如何谋篇布局？座谈会上，总书记鲜明提出六个“坚持”。\n锚定新质生产力，“坚持把发展特色优势产业作为主攻方向”；\n突出大保护，“坚持以高水平保护支撑高质量发展”；\n聚焦大开放，“坚持以大开放促进大开发”；\n提升安全保障能力，“坚持统筹发展和安全”；\n落脚于民生，“坚持推进新型城镇化和乡村全面振兴有机结合”；\n放眼民族团结和边疆稳定，“坚持铸牢中华民族共同体意识”。\n党的十八大后，习近平新时代中国特色社会主义思想在实践中不断形成、丰富和拓新。这六个“坚持”所蕴含的思想理念，融汇于习近平经济思想、习近平生态文明思想、总体国家安全观等蔚为大观的思想体系之中，在西部地区因地制宜、因时就势，焕发出盎然生机。\n恒者行远，蕴含其中的方法论一以贯之。\n有“一张图”视野下的辩证思维。\n谈到“要加快传统产业技术改造”，习近平总书记深刻指出：“传统产业不能说是落后产业，传统产业里面也有新质生产力，也有高科技。”\n说到煤炭等能源行业的发展，总书记拿“窝窝头”和“精面细面”打比喻：“先吃饱肚子再吃好。我们要实事求是，既不能放慢绿色低碳发展步伐，也不能太理想化，首先要保证能源供应。”\n有“一体化”进程中的创新思维。\n总书记十分关心成渝地区双城经济圈建设。占全国1.9%的这方沃土，产出了占比超6%的地区生产总值。如何唱好新时代西部“双城记”？习近平总书记寄望川渝两地“紧密合作，不断提升发展能级”。\n路越走，越清晰；越往前，越是信心充盈、步履坚定。\n党的领导是决胜的关键。\n“抓好党纪学习教育。”习近平总书记敲响警钟，“温水煮青蛙，前车之鉴不可忘却，每个人还是要好好复习一下。脑子里要有个‘紧箍咒’。反腐败永远在路上，没有敬畏感就会迷了道。”\n自我革命的坚韧，映射出如磐的初心。聚阳才能生焰，握指才能成拳。西部大开发的磅礴伟业是党领导人民来创造的。\n“打造忠诚干净担当的高素质专业化干部队伍。”总书记叮嘱，“关心关爱基层干部特别是条件艰苦地区干部，激励干部锐意进取、大胆开拓、担当作为”，“加强年轻干部在西部地区的培养锻炼”。\n西部，一片大有作为的广阔天地。"
  },
  {
    "title": "不断谱写中国式现代化重庆篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-01.htm",
    "date": "2024-04-26",
    "content": "4月22日至24日，习近平总书记在重庆市深入物流园区、城市社区、数字化城市运行和治理中心等进行考察调研，听取重庆市委和市政府工作汇报并作重要讲话。\n习近平总书记重庆考察重要讲话指引方向、凝聚力量，在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，对标新时代新征程党的中心任务和党中央赋予的使命，充分发挥比较优势、后发优势，进一步全面深化改革开放，主动服务和融入新发展格局，着力推动高质量发展，奋力打造新时代西部大开发重要战略支点、内陆开放综合枢纽，在发挥“三个作用”上展现更大作为，不断谱写中国式现代化重庆篇章。\n着力构建以先进制造业为骨干的现代化产业体系\n习近平总书记指出，重庆制造业基础较好，科教人才资源丰富，要着力构建以先进制造业为骨干的现代化产业体系。\n“我们要以习近平总书记重要讲话精神为指引，深入实施制造业重大技术改造升级和大规模设备更新工程，加快传统产业转型升级，聚力发展轻合金材料、智能装备制造两个主导产业。”重庆市綦江区委书记尹国喜表示。\n“习近平总书记重要讲话为重庆的科技创新工作进一步指明了方向。”重庆市科学技术局党委书记、局长明炬说，要坚持以科技创新为引领，聚焦成渝地区双城经济圈共建具有全国影响力的科技创新中心，加强重大科技攻关，强化科技创新和产业创新深度融合。\n“深入贯彻落实习近平总书记重要讲话精神，我们要加强与四川的紧密合作，不断提升发展能级，共同唱好新时代西部‘双城记’。”重庆市发展改革委党组成员、副主任米本家表示。\n重庆市云阳县委书记覃昌德表示，云阳地处三峡库区腹心地带，要立足库区实际，大力推动绿色发展，努力以高水平保护推动高质量发展、创造高品质生活。\n以敢为人先的勇气，全面深化改革，扩大高水平对外开放\n习近平总书记强调，重庆要以敢为人先的勇气，全面深化改革，扩大高水平对外开放。\n“认真学习领会习近平总书记重要讲话精神，我们要牢牢把握高质量发展这个首要任务，深入实施国有企业改革深化提升行动，加快培育一批核心竞争力强的国有企业。”重庆市国资委党委书记、主任曾菁华说。\n重庆国际物流枢纽园区建设有限责任公司党委副书记、总经理黄浦表示，积极融入全国统一大市场建设，主动融入和服务国家重大战略，高质量建设陆港型物流枢纽，大力推进西部陆海新通道建设。\n“习近平总书记的重要讲话让我们深受鼓舞。我们要牢记习近平总书记嘱托，以自己的辛勤劳动让更多的‘中国造’跨越山海、走向世界。”常年工作在物流一线，中国铁路成都局集团有限公司重庆机务段司机江彤承担过很多次商品运输任务。\n重庆社会科学院国际经贸与物流研究所所长、研究员马晓燕说，重庆要围绕提升对外开放平台能级、产业链创新发展水平等，主动对接高标准国际经贸规则，营造市场化法治化国际化一流营商环境。\n深入践行人民城市理念，积极探索超大城市现代化治理新路子\n习近平总书记指出，重庆是我国辖区面积和人口规模最大的城市，要深入践行人民城市理念，积极探索超大城市现代化治理新路子。\n重庆市数字化城市运行和治理中心主任廖晴川说：“深入贯彻落实习近平总书记重要讲话精神，我们将推动城市运行和治理全域覆盖、全程感知、全时响应，让城市治理更智能、更高效、更精准。”重庆市搭建起“三级中心、五级调用、一贯到底”的城市运行治理体系，目前1个市治理中心、41个区县治理中心和1031个镇街治理中心已全部实体化运行。\n“以习近平总书记重要讲话精神为指引，我们要扎实推进党建引领基层治理，广泛凝聚党员、志愿者、网格员的力量，提高社区精细化治理、精准化服务水平。”重庆市九龙坡区谢家湾街道民主村社区党委书记、居委会主任伍成莉表示。\n“习近平总书记指出，全面推进韧性城市建设，有效提升防灾减灾救灾能力。深入贯彻落实习近平总书记重要讲话精神，我们要抓好预警叫应、转移避险等关键环节，有效提升防灾减灾救灾能力，更好以高水平安全保障高质量发展。”重庆市应急管理局党委书记、局长宋平说。\n大力推进城乡融合发展\n习近平总书记强调，重庆集大城市、大农村、大山区、大库区于一体，要大力推进城乡融合发展。\n“认真学习领会习近平总书记重要讲话精神，我们要积极推进以县城为重要载体的新型城镇化建设，提升县城市政公用设施建设水平和基础公共服务、产业配套功能，增强综合承载能力和治理能力，发挥县城对县域经济发展的辐射带动作用。”重庆市垫江县委书记毛平表示。\n“习近平总书记强调，抓牢抓实粮食生产，依山就势发展生态特色农业。”重庆市梁平区委书记钱建超说，“我们要立足资源禀赋，扎实推进藏粮于地、藏粮于技，为保障国家粮食安全作出应有贡献。”\n“深入贯彻落实习近平总书记重要讲话精神，我们要扎实推进渝西地区农业一体化高质量发展，扎实推进龙溪河流域农业现代化示范区、长江上游柑橘产业带、畜牧科技城建设等。”重庆市农业农村委主任刘贵忠表示。\n重庆市城口县位于大巴山南麓，是国家乡村振兴重点帮扶县。城口县委书记张继军表示，抓监测帮扶守底线、抓产业就业增动力、抓政策落实促发展，巩固拓展脱贫攻坚成果，确保不发生规模性返贫。\n毫不放松坚持党的领导、加强党的建设\n习近平总书记指出，要毫不放松坚持党的领导、加强党的建设。\n“认真学习领会习近平总书记重要讲话精神，我们要巩固拓展主题教育成果，建立健全长效机制。要真抓实干、积极进取、担当作为，聚焦民生实事，抓一件成一件，推进农文旅深度融合，拓宽农民增收致富渠道。”重庆市南岸区南山街道党工委书记陈今玉表示。\n“习近平总书记要求持续深化整治形式主义为基层减负，为基层干部干事创业创造良好条件。我们将进一步精简镇、村（社区）台账报表等，通过‘一表通’应用集成数字化台账提升效率，让党员干部把更多的精力用于服务群众、推动发展。”重庆市永川区委书记张智奎说。\n“我们要把开展党纪学习教育作为重要政治任务，坚持逐章逐条学、联系实际学，抓好以案促学、以训助学，真正把纪律规矩转化为政治自觉、思想自觉、行动自觉。”重庆市江津区委书记李应兰表示。\n重庆市纪委监委党风政风监督室主任岳伟华说：“认真学习领会习近平总书记重要讲话精神，我们要紧扣推动成渝地区双城经济圈建设、西部陆海新通道建设等，深化标本兼治、系统施治，推动防范和治理腐败问题常态化、长效化，为不断谱写中国式现代化重庆篇章提供坚强保障。”\n（本报记者李增辉、刘新吾、常碧罗、沈靖然）"
  },
  {
    "title": "赵乐际同全国人大常委会会议列席代表座谈时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_4-01.htm",
    "date": "2024-04-26",
    "content": "新华社北京4月25日电  中共中央政治局常委、全国人大常委会委员长赵乐际25日上午同列席十四届全国人大常委会第九次会议的全国人大代表座谈交流。他强调，全国人大代表要带头宣传好落实好习近平总书记在十四届全国人大二次会议期间的重要讲话和大会精神，找准在党和国家大局中的职责定位，依法履职尽责、发挥专业特长，为推进中国式现代化建设作出积极贡献。\n座谈会上，代表们围绕制定能源法、修改国防教育法等提出意见建议。赵乐际认真倾听，同大家深入交流。他说，全国人大代表肩负着党和人民的重托，代表人民的利益和意志依法参加行使国家权力。要坚持正确政治方向，把拥护“两个确立”、做到“两个维护”落实到一言一行中，把服从服务党和国家工作大局体现到履职尽责全过程。要持续深入用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，自觉把思想和行动统一到党中央决策部署上来。要立足专业特长，把执行代表职务与做好本职工作有机融合起来，更好发挥代表的示范带头作用。今年是全国人民代表大会成立70周年，要结合履职实际，深入宣讲人民代表大会制度的特点优势和发展成效，推动国家根本政治制度深入人心。\n赵乐际指出，代表参与常委会工作，对于提高人大工作质量具有重要意义。要拓展参与常委会工作的广度和深度，围绕常委会工作要点和计划，提前深入调研，在参与相关立法、监督工作时提出真知灼见、良策实招。要继续推进常委会组成人员和专门委员会、工作委员会联系代表工作，认真听取和采纳代表的意见建议。完善好落实好代表参与经济工作监督、预算审查、国有资产管理监督、政府债务管理监督等工作机制。在人大对外交往中，鼓励代表用亲身经历生动讲述中国故事。\n赵乐际强调，密切联系人民群众，是人大工作活力之源和代表履职尽责之基。要更加扎实深入联系人民群众，围绕关系改革发展稳定和人民群众切身利益的重大问题，围绕人大立法、监督等重点工作，倾听群众呼声，反映群众愿望，在职责范围内做到民有所呼、我有所应。认真梳理研究群众反映的普遍性、倾向性问题，把民意民智体现到相关议案建议和审议发言中，从法律、制度层面推动解决问题、改进工作。要模范遵守宪法法律，弘扬和践行社会主义核心价值观，恪尽职守、廉洁自律、甘于奉献，树立人大代表良好形象。\n中共中央政治局委员、全国人大常委会副委员长李鸿忠主持座谈会。"
  },
  {
    "title": "丁薛祥出席2024中关村论坛年会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_5-01.htm",
    "date": "2024-04-26",
    "content": "新华社北京4月25日电  2024中关村论坛年会25日在京开幕。中共中央政治局常委、国务院副总理丁薛祥出席开幕式并致辞。\n丁薛祥强调，创新是引领发展的第一动力。习近平主席指出，发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章。中国深入实施创新驱动发展战略，推动科技创新实现新的突破，催生新产业、新模式、新动能，成为经济社会发展的突出亮点。我们将坚持把高水平科技自立自强作为国家发展的战略支撑，加快健全新型举国体制，完善科技创新体系，强化国家战略科技力量，加强基础研究和科技攻关，推动前沿技术、颠覆性技术研发应用，不断夯实高质量发展的科技支撑。中关村在推进高水平科技自立自强和建设北京国际科技创新中心中肩负着重要使命，要持续深化先行先试改革，加快建设世界领先的科技园区。\n丁薛祥表示，中国愿与国际社会一道，践行“开放、公平、公正、非歧视”的国际科技合作理念，携手构建全球科技共同体。一是共同营造开放创新生态。坚持真正的多边主义，探索互利共赢的全球科技创新合作新模式，打破制约知识、技术、人才等创新要素流动的壁垒，支持各国和各类科研机构平等参与国际合作。二是共同培育和发展新质生产力。促进创新成果互惠互享，拓展人工智能、生命科学、绿色能源、先进制造等领域合作，加强数字经济国际合作，推动各国培育发展新兴产业和未来产业。三是共同破解重大科技难题。围绕气候变化、环境保护、能源安全、粮食安全等全球性挑战，加强深度协作和联合科研，推进实施国际大科学计划和大科学工程，支持各国科研人员共同攻克基础前沿科学问题。\n开幕式后，丁薛祥巡视中关村展示中心常设展，与科技人员进行交流。\n中共中央政治局委员、北京市委书记尹力参加有关活动。\n2024中关村论坛年会主题是“创新：建设更加美好的世界”。国内外科技人员、企业负责人、政府官员和国际组织代表等约1000人参加了开幕式。"
  },
  {
    "title": "首季开局良好  未来增长可期",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_6-01.htm",
    "date": "2024-04-26",
    "content": "2024年是实现“十四五”规划目标任务的关键一年。\n最新公布的中国经济首季报显示，一季度，经济运行延续回升向好态势，主要经济指标增速稳中有升，经济结构调整稳中有进，但同时依然存在一些问题挑战。\n如何看待首季经济形势？未来增长前景如何？新华社25日推出新一期“中国经济圆桌会”大型全媒体访谈节目，邀请国家发展改革委国民经济综合司副司长李慧、国家统计局国民经济综合统计司副司长、新闻发言人王冠华、中国国际经济交流中心首席研究员张燕生、重庆华森制药股份有限公司董事长游洪涛，共话中国经济走势。\n平稳起步  首季经济开局良好\n国家统计局数据显示，今年一季度，中国国内生产总值（GDP）296299亿元，按不变价格计算，同比增长5.3%，比上年四季度环比增长1.6%。\n“一季度经济增速稳中有升，不管是同比还是环比，都比上季度有所提高。”李慧说，从宏观上来看，整个经济运行延续了回升向好的态势。\n全国城镇调查失业率平均值为5.2%，同比下降0.3个百分点；全国居民消费价格指数（CPI）与上年同期持平，扣除食品和能源价格的核心CPI同比上涨0.7%；固定资产投资同比增长4.5%，增速比上年全年提升1.5个百分点……一系列数据印证当前经济稳中向好势头。\n“今年一季度中国经济开局良好，这个良好既体现在宏观经济基本盘保持稳定，更体现在中国经济通过转型升级壮实了筋骨，增强了体质。”分析当前经济运行态势，王冠华这样评价。\n在张燕生看来，一季度5%的货物进出口增速创6个季度以来新高，总额历史同期首次突破10万亿元，并且呈现出结构向优的变化，彰显了中国经济的韧性。\n细看今年首季报，中国经济在实现量的合理增长之时，也实现质的有效提升。\n一季度，规模以上高技术制造业增加值同比增长7.5%，比去年四季度加快2.6个百分点；服务业增加值增长5%，占GDP比重升至59%；内需对经济增长的贡献率达到85.5%；单位GDP能耗同比下降0.1%；全国居民人均可支配收入同比增长6.2%，人均服务性消费支出增长12.7%……\n“一季度经济运行呈现出增长较快、结构趋优、质效向好的发展态势。”李慧说，一季度经济规模占全年经济总量的22%左右。一年之计在于春，开局良好对完成好全年经济社会发展目标任务具有重要意义。\n随着经济运行的稳定性、协调性增强，经营主体信心持续回升。游洪涛介绍，一季度，公司业绩比去年同期增长超25%。从未来发展看，国内健康需求仍在持续增长，对未来市场很有信心。\n放眼全球，世界经济增长仍面临着较大压力。世界银行预计今年全球经济将增长2.4%，国际货币基金组织（IMF）最新上调后的全球增长预期为3.2%。\n王冠华说，中国经济增速在世界主要经济体中保持领先，仍是全球经济增长的重要引擎和稳定力量，为不确定的世界经济注入了确定性。\n直面挑战  回升向好基础仍需巩固\n开局良好，提振了发展信心，为实现全年目标任务打下了较好基础。但也要看到，当前有效需求不足、社会预期偏弱等问题仍然存在，持续回升向好基础还需进一步巩固。\n消费是拉动经济增长的主引擎。一季度，4.7%的社会消费品零售总额增速，较前2个月5.5%和去年全年7.2%的增速有所放缓。与此同时，物价涨幅有所回落，3月份CPI同比上涨0.1%，涨幅比上月回落0.6个百分点，表明消费者信心还有待进一步增强。\n王冠华建议，推动消费从疫后恢复转向持续扩大，要重点从三方面发力：持续扩大就业，促进居民增收，提升居民消费能力；创新消费场景，增加高品质商品和服务供给，提升居民消费意愿；完善商贸流通体系，营造良好的消费环境，让居民放心安心舒心消费。\n融资难、融资贵是很多民企长期以来面临的难题。对此，游洪涛也深有体会，他表示对医药行业而言，研发需要大量资金投入，融资难等问题给企业发展带来挑战。\n“解决融资难、融资贵难题，需要各方面政策配合。”李慧说，比如在推动科技创新和技术改造过程方面，除了实施减税政策之外，中国人民银行前不久设立了再贷款的政策工具，这体现了财政货币政策的组合效应。\n当前中国仍处于经济转型升级关键阶段。“企业转型升级，势必要承受一些阵痛。”游洪涛表示，华森制药始终坚定信心谋创新，不断加大研发投入，着力开辟特殊医学用途配方食品等大健康产业新赛道，培育发展新优势。\n当前，政策如何有效落地问题也备受关注。\n对此，李慧表示，推动落地见效，关键要狠抓政策落实，尤其要把今年的增量政策，如发行超长期特别国债、大规模设备更新和消费品以旧换新等政策，尽快落实到位。此外，要狠抓问题解决，狠抓统筹协调，进一步推动各领域政策同向发力、形成合力。\n“我们在过去两年已经对上千件新出台的政策文件进行了宏观政策取向一致性评估，现在正在推动将非经济性政策和经济政策一并纳入宏观政策取向的一致性评估，推动各个方面多出有利于稳增长、稳就业、稳预期的政策，审慎出台收缩性抑制性举措。”李慧说。\n激活潜力  长期向好有支撑有信心\n2024年，中国设定了全年经济增长5%左右的预期目标。\n展望中国经济未来发展，张燕生认为，短期要解决需求不足问题，中期要加快经济结构性调整，做好风险防范化解工作并稳住房地产业发展，长期则要通过加快发展新质生产力推动经济迈向高质量发展。\n扩大内需，一系列举措正在发力。今年以来，国家发展改革委加快下达中央预算内投资计划，截至目前已下达超2000亿元，占全年比重超30%，并已完成地方政府专项债券项目初步筛选。\n继《推动大规模设备更新和消费品以旧换新行动方案》印发后，商务部等14部门印发的《推动消费品以旧换新行动方案》日前对外发布，提出加大财政金融政策支持力度等22条措施举措，有望撬动万亿元规模的市场空间。\n“我们正在建立更好的工作机制，强化部门联动和央地互动。”李慧说，同时，争取把设备更新和一些循环利用项目，纳入到中央预算内投资等各类政府性资金支持范围，并优化实施税收优惠政策，推动设备和消费品更新换代政策落地。\n今年一季度，消费依然是经济稳定运行的压舱石，从假日经济到春日经济，各种场景式消费不断创新。\n王冠华认为，这其中孕育着很多新的经济增长点，也为扩大消费潜力带来很大空间。“市场是最稀缺的资源，我国有14亿多人口的超大规模内需市场，消费潜力大、韧性强，这是我们的优势所在，也是信心和底气所在。”\n协同推动新型工业化城镇化，将带来巨大市场需求，进一步释放中国经济增长潜力。\n“一个企业要长期发展必须坚持创新。国家培育新质生产力的发力点，给我们企业带来很多发展新机遇。”游洪涛表示，对企业而言，未来发展的信心就在于中国经济蓬勃发展的未来，在于中国巨大的市场潜力。\n在张燕生看来，加快推进新型城镇化，释放县域经济增长潜力，也是中国经济未来增长向好的关键。“县城资源配置效率比农村高很多，大力推进以县城为重要载体的新型城镇化，是破解总需求不足问题的关键。”\n李慧认为，当前我国一些地区新型工业化和城镇化水平还比较低，下一步要把农业转移人口市民化摆在更加突出位置，加快补齐城镇建设中的短板弱项，提高潜力地区新型工业化城镇化水平，释放城镇化所蕴含的巨大内需潜力，并在这一过程中提高人民群众的生活品质。\n谈及未来经济走势，李慧说，我们有发展新质生产力带来的产业升级机遇，有更为坚实的高质量发展基础，有进一步全面深化改革开放激发的动力活力，有应对国内外风险挑战的政策和工作准备，随着政策举措进一步落实落地，全年经济稳中向好具有坚实基础。\n中国经济从来都是在风雨中成长壮大。“观察经济运行还是要观大势、看趋势、认主流。”王冠华说，经济运行当中有压力有挑战，但是也有支撑有信心，经济回升向好、长期向好的基本趋势没有改变。\n（新华社北京4月25日电）"
  },
  {
    "title": "党的二十大以来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-02.htm",
    "date": "2024-04-26",
    "content": "① 2023年5月10日，河北雄安新区，在高标准高质量推进雄安新区建设座谈会上的讲话\n短短6年里，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起，堪称奇迹。这些成绩是在世界百年未有之大变局、3年新冠疫情的严峻形势下取得的，殊为不易。实践证明，党中央关于建设雄安新区的重大决策是完全正确的，各方面工作是扎实有效的。\n要完整、准确、全面贯彻落实党中央关于建设雄安新区的战略部署，深刻领悟党中央决策的重大现实意义和深远历史意义，牢牢把握党中央关于雄安新区的功能定位、使命任务和原则要求，提高政治站位，保持历史耐心，处理好近期目标和中远期目标、城市建设速度和人口聚集规模、产业转移和产业升级、政府和市场、承接北京非首都功能疏解和城市自身发展、城市建设和周边乡村振兴等重大关系，确保雄安新区建设和发展的正确方向。\n要扎实推动疏解北京非首都功能各项任务落实，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等，着手谋划金融机构、科研院所、事业单位的疏解转移。要继续完善疏解激励约束政策体系。对有关疏解人员的子女教育、医疗、住房、薪酬、社保、医保、公积金等政策，要按照老人老办法、新人新办法的原则要求，进一步细化实化政策措施，确保疏解单位和人员享受到实实在在的好处。要坚持市场机制和政府引导相结合，项目和政策两手抓，通过市场化、法治化手段，增强非首都功能向外疏解的内生动力。\n要全面落实创新驱动发展战略，推动各领域改革开放前沿政策措施和具有前瞻性的创新试点示范项目在雄安落地，努力建设新功能、形成新形象、发展新产业、聚集新人才、构建新机制，使雄安新区成为新时代的创新高地和创业热土。要打造市场化、法治化、国际化一流营商环境，研究出台一揽子特殊支持政策，广泛吸引、聚集国内外力量和资本参与雄安新区建设和发展，形成人心向往、要素汇聚、合力共建、共同发展的生动局面。要广泛运用先进科学技术，着力加强科技创新能力建设，加大科技成果转化力度，积极发展新业态、新模式，培育新增长点、形成新动能，把智能、绿色、创新打造成为雄安新区的亮丽名片。要贯彻绿水青山就是金山银山的理念，坚持绿色化、低碳化发展，把雄安新区建设成为绿色发展城市典范。\n要优化健全雄安新区领导体制和管理机制，分阶段、分步骤、稳妥有序推动新区向城市管理体制转变。要加强新区各级领导班子和干部队伍建设，提高干部人才队伍整体素质和专业化水平。要完善新区干部考核评价机制，激励广大党员干部敢担当、勇创新、善作为。\n要坚持人民城市人民建、人民城市为人民，解决好雄安新区干部群众关心的切身利益问题，让人民群众从新区建设发展中感受到实实在在的获得感、幸福感。要坚持就业优先，完善就业创业引导政策，加强对新区劳动力的再就业培训。要推进城乡统筹发展，在缩小城乡差距、推动城乡融合发展、促进全体人民共同富裕上闯出一条新路来。\n② 2023年5月12日，河北石家庄，在深入推进京津冀协同发展座谈会上的讲话\n党的十九大以来，按照党中央决策部署，京津冀3省市切实履行主体责任，中央有关部门和单位大力支持配合，做了大量卓有成效的工作，京津冀协同发展取得新的显著成效，疏解北京非首都功能初见成效，雄安新区建设取得重大阶段性成果，北京城市副中心高质量发展步伐加快，“轨道上的京津冀”加速形成，美丽宜居京津冀取得丰硕成果，科技创新和产业融合发展水平持续提升。实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。\n要牢牢牵住疏解北京非首都功能这个“牛鼻子”，坚持积极稳妥、稳中求进，控增量和疏存量相结合，内部功能重组和向外疏解转移两手抓，有力有序有效推进疏解工作。要着力抓好标志性项目向外疏解，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等。要继续完善疏解激励约束政策体系，充分发挥市场机制作用，通过市场化、法治化手段增强向外疏解的内生动力。要进一步从源头上严控北京非首都功能增量。\n要推动北京“新两翼”建设取得更大突破。北京城市副中心建设要处理好同雄安新区的关系，“两翼”要协同发力，有效解决北京“大城市病”问题。要处理好同中心城区的关系，实现以副辅主、主副共兴。要加快推进第二批北京市属行政企事业单位迁入副中心，腾出的空间主要用于加强对首都核心功能的服务保障。要处理好同周边地区的关系，带动周边交界地区高质量发展。\n京津冀作为引领全国高质量发展的三大重要动力源之一，拥有数量众多的一流院校和高端研究人才，创新基础扎实、实力雄厚，要强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用。要加快建设北京国际科技创新中心和高水平人才高地，着力打造我国自主创新的重要源头和原始创新的主要策源地。要构建产学研协作新模式，提升科技成果区域内转化效率和比重。要强化企业的创新主体地位，形成一批有自主知识产权和国际竞争力的创新型领军企业。要巩固壮大实体经济根基，把集成电路、网络安全、生物医药、电力装备、安全应急装备等战略性新兴产业发展作为重中之重，着力打造世界级先进制造业集群。\n推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。要大兴调查研究之风，深入了解群众需求，切实解决广大百姓关心关切的利益问题，不断提高人民群众的获得感、幸福感、安全感。要加快推进公共服务共建共享，强化就业优先政策，促进京津冀地区更加充分更高质量就业。要推动京津优质中小学基础教育资源同河北共享，深化区域内高校师资队伍、学科建设、成果转化等方面合作。要推进医联体建设，推动京津养老项目向河北具备条件的地区延伸布局。要持续抓好北方防沙带等生态保护和修复重点工程建设，持续推进绿色生态屏障建设等重大生态工程。\n要继续加快推进交通等基础设施建设，深入推进区域内部协同。要唱好京津“双城记”，拓展合作广度和深度，共同打造区域发展高地，在建设京津冀世界级城市群中发挥辐射带动和高端引领作用。要把北京科技创新优势和天津先进制造研发优势结合起来，加强关键核心技术联合攻关，共建京津冀国家技术创新中心，提升科技创新增长引擎能力。河北要发挥环京津的地缘优势，从不同方向打造联通京津的经济廊道，北京、天津要持续深化对河北的帮扶，带动河北有条件的地区更好承接京津科技溢出效应和产业转移。要进一步推进体制机制改革和扩大对外开放，下大气力优化营商环境，积极同国内外其他地区沟通对接，打造全国对外开放高地。\n③ 2023年6月6日，内蒙古巴彦淖尔，在加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会上的讲话\n党中央高度重视荒漠化防治工作，把防沙治沙作为荒漠化防治的主要任务，相继实施了“三北”防护林体系工程建设、退耕还林还草、京津风沙源治理等一批重点生态工程。经过40多年不懈努力，我国防沙治沙工作取得举世瞩目的巨大成就，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变，保护生态与改善民生步入良性循环，荒漠化区域经济社会发展和生态面貌发生了翻天覆地的变化。荒漠化和土地沙化实现“双缩减”，风沙危害和水土流失得到有效抑制，防沙治沙法律法规体系日益健全，绿色惠民成效显著，铸就了“三北精神”，树立了生态治理的国际典范。实践证明，党中央关于防沙治沙特别是“三北”等工程建设的决策是非常正确、极富远见的，我国走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路。\n2021—2030年是“三北”工程六期工程建设期，是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期。要完整、准确、全面贯彻新发展理念，坚持山水林田湖草沙一体化保护和系统治理，以防沙治沙为主攻方向，以筑牢北方生态安全屏障为根本目标，因地制宜、因害设防、分类施策，加强统筹协调，突出重点治理，调动各方面积极性，力争用10年左右时间，打一场“三北”工程攻坚战，把“三北”工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障。\n要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。要统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理，着力培育健康稳定、功能完备的森林、草原、湿地、荒漠生态系统。要强化区域联防联治，打破行政区域界限，实行沙漠边缘和腹地、上风口和下风口、沙源区和路径区统筹谋划，构建点线面结合的生态防护网络。要优化农林牧土地利用结构，严格实施国土空间用途管控，留足必要的生态空间，保护好来之不易的草原、森林。\n要突出治理重点，全力打好三大标志性战役。要全力打好黄河“几字弯”攻坚战，以毛乌素沙地、库布其沙漠、贺兰山等为重点，全面实施区域性系统治理项目，加快沙化土地治理，保护修复河套平原河湖湿地和天然草原，增强防沙治沙和水源涵养能力。要全力打好科尔沁、浑善达克两大沙地歼灭战，科学部署重大生态保护修复工程项目，集中力量打歼灭战。要全力打好河西走廊—塔克拉玛干沙漠边缘阻击战，全面抓好祁连山、天山、阿尔泰山、贺兰山、六盘山等区域天然林草植被的封育封禁保护，加强退化林和退化草原修复，确保沙源不扩散。\n要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。要合理利用水资源，坚持以水定绿、以水定地、以水定人、以水定产，把水资源作为最大的刚性约束，大力发展节水林草。要科学选择植被恢复模式，合理配置林草植被类型和密度，坚持乔灌草相结合，营造防风固沙林网、林带及防风固沙沙漠锁边林草带等。要因地制宜、科学推广应用行之有效的治理模式。\n要广泛开展国际交流合作，履行《联合国防治荒漠化公约》，积极参与全球荒漠化环境治理，重点加强同周边国家的合作，支持共建“一带一路”国家荒漠化防治，引领各国开展政策对话和信息共享，共同应对沙尘灾害天气。\n实施“三北”工程是国家重大战略，要全面加强组织领导，坚持中央统筹、省负总责、市县抓落实的工作机制，完善政策机制，强化协调配合，统筹指导、协调推进相关重点工作。要健全“三北”工程资金支持和政策支撑体系，建立稳定持续的投入机制。各级党委和政府要保持战略定力，一张蓝图绘到底，一茬接着一茬干，锲而不舍推进“三北”等重点工程建设，筑牢我国北方生态安全屏障。\n④ 2023年9月7日，黑龙江哈尔滨，在新时代推动东北全面振兴座谈会上的讲话\n新时代新征程推动东北全面振兴，要贯彻落实党的二十大关于推动东北全面振兴实现新突破的部署，完整准确全面贯彻新发展理念，牢牢把握东北在维护国家“五大安全”中的重要使命，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，统筹发展和安全，坚持目标导向和问题导向相结合，坚持锻长板、补短板相结合，坚持加大支持力度和激发内生动力相结合，咬定目标不放松，敢闯敢干加实干，努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。\n2018年9月在沈阳召开深入推进东北振兴座谈会以来，东北三省及内蒙古在推动东北振兴方面取得新进展新成效，国家粮食安全“压舱石”作用进一步夯实，产业安全基础不断巩固，能源安全保障作用不断强化，生态安全屏障不断筑牢，国防安全保障能力稳步提升，改革开放呈现新气象。\n东北资源条件较好，产业基础比较雄厚，区位优势独特，发展潜力巨大。当前，推动东北全面振兴面临新的重大机遇：实现高水平科技自立自强，有利于东北把科教和产业优势转化为发展优势；构建新发展格局，进一步凸显东北的重要战略地位；推进中国式现代化，需要强化东北的战略支撑作用。相信在强国建设、民族复兴新征程中，东北一定能够重振雄风、再创佳绩。\n要以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系。推动东北全面振兴，根基在实体经济，关键在科技创新，方向是产业升级。要牢牢扭住自主创新这个“牛鼻子”，在巩固存量、拓展增量、延伸产业链、提高附加值上下功夫。\n要以发展现代化大农业为主攻方向，加快推进农业农村现代化。当好国家粮食稳产保供“压舱石”，是东北的首要担当。要始终把保障国家粮食安全摆在首位，加快实现农业农村现代化，提高粮食综合生产能力，确保平时产得出、供得足，极端情况下顶得上、靠得住。\n要加快建设现代化基础设施体系，提升对内对外开放合作水平。东北是我国向北开放的重要门户，在我国加强东北亚区域合作、联通国内国际双循环中的战略地位和作用日益凸显。要增强前沿意识、开放意识，加强与东部沿海和京津冀的联系，深度融入共建“一带一路”，在畅通国内大循环、联通国内国际双循环中发挥更大作用。\n要提高人口整体素质，以人口高质量发展支撑东北全面振兴。要大力发展普惠托育服务，减轻家庭生育养育教育负担，保持适度生育率和人口规模。大力发展基础教育，加大对东北高校办学支持力度，提升全民特别是年轻人受教育水平，提高人口素质。\n要进一步优化政治生态，营造良好营商环境。大力弘扬东北抗联精神、大庆精神（铁人精神）、北大荒精神，引导党员、干部树立正确的政绩观，激发干事创业热情。加强党风廉政建设，一体推进不敢腐、不能腐、不想腐，严格落实中央八项规定精神，督促党员、干部特别是领导干部清廉自守、廉洁从政、干净做事。解放思想、转变观念，增强市场意识、服务意识，克服形式主义、官僚主义。\n⑤ 2023年10月12日，江西南昌，在进一步推动长江经济带高质量发展座谈会上的讲话\n要完整、准确、全面贯彻新发展理念，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，以科技创新为引领，统筹推进生态环境保护和经济社会发展，加强政策协同和工作协同，谋长远之势、行长久之策、建久安之基，进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化。\n长江经济带发展战略实施近8年来，沿江省市和中央有关部门认真贯彻落实党中央决策部署，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，扎实推进长江生态环境保护修复，积极促进经济社会发展全面绿色转型，决心之大、力度之大前所未有，长江经济带发展发生了重大变化。思想认识发生重大转变，共抓大保护、不搞大开发成为共识；生态环境保护和修复取得重大成就，“一江碧水向东流”美景重现；发展方式发生重大变革，创新驱动发展全面起势；区域融合实现重大提升，区域协同联动不断加强；改革开放取得重大进展，全方位对内对外开放态势加速形成。总的看，长江经济带发展成就有目共睹，发展质量稳步提升，发展态势日趋向好。同时也要看到，长江流域生态环境保护和高质量发展正处于由量变到质变的关键时期，取得的成效还不稳固，客观上也还存在不少困难和问题，要继续努力加以解决。\n从长远来看，推动长江经济带高质量发展，根本上依赖于长江流域高质量的生态环境。要毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫。沿江各地生态红线已经划定，必须守住管住，加强生态环境分区管控，严格执行准入清单。\n要坚持创新引领发展，把长江经济带的科研优势、人才优势转化为发展优势，积极开辟发展新领域新赛道，塑造发展新动能新优势。要加强科教资源的优化组合和科技创新协同配合，围绕产业基础高级化和产业链现代化，积极布局新领域新赛道的引领性技术攻关，吸引集聚高层次科技创新人才，提升科技前沿领域原始创新能力，加快突破一批关键核心技术。\n要更好发挥长江经济带横贯东西、承接南北、通江达海的独特优势，更好联通国内国际两个市场、用好两种资源，提升国内大循环内生动力和可靠性，增强对国际循环的吸引力、推动力，为构建新发展格局提供战略支撑。\n要坚持把强化区域协同融通作为着力点，沿江省市要坚持省际共商、生态共治、全域共建、发展共享，增强区域交通互联性、政策统一性、规则一致性、执行协同性，稳步推进生态共同体和利益共同体建设，促进区域协调发展。\n长江经济带事关全国发展大局。要统筹好发展和安全，在维护国家粮食安全、能源安全、重要产业链供应链安全、水安全等方面发挥更大作用，以一域之稳为全局之安作出贡献。\n要坚持中央统筹、省负总责、市县抓落实的工作机制，中央区域协调发展领导小组要加强统筹协调和督促检查，中央有关部门对符合长江经济带高质量发展导向的项目要给予支持，在重点领域推动一批重大改革。要压实沿江省市各级党委、政府主体责任，确保工作落实落地。\n⑥ 2023年11月30日，上海，在深入推进长三角一体化发展座谈会上的讲话\n深入推进长三角一体化发展，进一步提升创新能力、产业竞争力、发展能级，率先形成更高层次改革开放新格局，对于我国构建新发展格局、推动高质量发展，以中国式现代化全面推进强国建设、民族复兴伟业，意义重大。要完整、准确、全面贯彻新发展理念，紧扣一体化和高质量这两个关键词，树立全球视野和战略思维，坚定不移深化改革、扩大高水平开放，统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展，在推进共同富裕上先行示范，在建设中华民族现代文明上积极探索，推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用。\n长三角一体化发展战略提出并实施5年来，规划政策体系形成并不断完善，强劲活跃的增长极功能不断巩固提升，现代化产业体系加快建立，区域协调发展取得重大突破，改革开放迈出新步伐，生态环境共保联治扎实推进，长三角区域整体实力和综合竞争力持续位居全国前列，彰显中国特色社会主义制度优越性的重要窗口和我国参与国际竞争合作的重要平台的作用日益显现，为构建新发展格局、推进高水平对外开放赢得了战略主动。同时也要看到，长三角一体化发展有许多深层次问题有待进一步破解，发展质量效率和辐射带动作用仍需提升，重点领域、重点区域一体化尚需努力，产业链供应链分工协作水平有待提升，建立全国统一大市场的龙头带动作用有待进一步发挥，改革开放还需进一步向纵深拓展，超大特大城市治理和发展还有不少短板。推进长三角一体化发展是一篇大文章，要坚持稳中求进，一任接着一任干，不断谱写长三角一体化发展新篇章。\n长三角区域要加强科技创新和产业创新跨区域协同。大力推进科技创新，加强科技创新和产业创新深度融合，催生新产业新业态新模式，拓展发展新空间，培育发展新动能，更好联动长江经济带、辐射全国。\n长三角区域要加快完善一体化发展体制机制。必须从体制机制上打破地区分割和行政壁垒，为一体化发展提供制度保障。要增强一体化意识，坚持一盘棋思想，加大制度和体制机制创新力度，在重点领域重点区域实现更大突破，加强各项改革举措的系统集成和协同配合，推动一体化向更深层次更宽领域拓展。\n长三角区域要积极推进高层次协同开放。推进以制度型开放为重点的高水平对外开放，加强改革经验互学互鉴和复制推广，努力成为畅通我国经济大循环的强大引擎和联通国内国际双循环的战略枢纽。\n长三角区域要加强生态环境共保联治。加强三省一市生态保护红线无缝衔接，推进重要生态屏障和生态廊道共同保护，加强大气、水、土壤污染综合防治，深入开展跨界水体共保联治，加强节能减排降碳区域政策协同，建设区域绿色制造体系。\n长三角区域要着力提升安全发展能力。要贯彻总体国家安全观，坚持底线思维，统筹好发展和安全，盯住关系国家和区域安全的科技、产业、金融等领域和重大基础设施，加强风险防控体系和能力建设，夯实安全发展的基础。\n深入推进长三角一体化发展，必须坚持和加强党的全面领导。要充分发挥中央区域协调发展领导小组统筹协调职能，坚持规划纲要的战略引领功能。三省一市要认真贯彻党中央决策部署，加强组织领导和调查研究，加强协调共商和督促检查，推动解决重大问题，推动重大改革落地，推动重点任务落实。要加强忠诚干净担当的高素质专业化干部队伍建设，激励干部大胆开拓、担当作为。\n⑦ 2024年3月20日，湖南长沙，在新时代推动中部地区崛起座谈会上的讲话\n中部地区是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽，在全国具有举足轻重的地位。要一以贯之抓好党中央推动中部地区崛起一系列政策举措的贯彻落实，形成推动高质量发展的合力，在中国式现代化建设中奋力谱写中部地区崛起新篇章。\n上一次推动中部地区崛起座谈会召开5年来，中部区域经济总体平稳，创新发展动能不断增强，产业基础明显改善，改革开放迈出新步伐，社会事业全面发展，人民生活水平持续提升，绿色低碳转型步伐加快，中部地区发展站到了更高起点上。同时要看到，推动中部地区崛起仍面临不少困难和挑战，要切实研究解决。\n要以科技创新引领产业创新，积极培育和发展新质生产力。要加强与其他重大发展战略的衔接，更好融入和支撑新发展格局。要统筹推进深层次改革和高水平开放，持续打造更具竞争力的内陆开放高地。要协同推进生态环境保护和绿色低碳发展，加快建设美丽中部。要坚持城乡融合发展，扎实推进乡村全面振兴。要坚持高质量发展和高水平安全相互促进，努力提升粮食能源资源安全保障能力。\n中央区域协调发展领导小组要加强统筹协调和督促指导，中央有关部门要加大支持力度，研究提出新时代推动中部地区崛起的政策举措。地方党委和政府要扛起主体责任，坚决贯彻党中央决策部署，推动重点工作任务、重大改革事项落实落地。\n⑧ 2024年4月23日，重庆，在新时代推动西部大开发座谈会上的讲话\n西部地区在全国改革发展稳定大局中举足轻重。要一以贯之抓好党中央推动西部大开发政策举措的贯彻落实，进一步形成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力，在中国式现代化建设中奋力谱写西部大开发新篇章。\n党中央对新时代推进西部大开发形成新格局作出部署5年来，西部地区生态环境保护修复取得重大成效，高质量发展能力明显提升，开放型经济格局加快构建，基础设施条件大为改观，人民生活水平稳步提高，如期打赢脱贫攻坚战，同全国一道全面建成小康社会，踏上了全面建设社会主义现代化国家新征程。同时要看到，西部地区发展仍面临不少困难和挑战，要切实研究解决。\n要坚持把发展特色优势产业作为主攻方向，因地制宜发展新兴产业，加快西部地区产业转型升级。要坚持以高水平保护支撑高质量发展，筑牢国家生态安全屏障。要坚持以大开放促进大开发，提高西部地区对内对外开放水平。要坚持统筹发展和安全，提升能源资源等重点领域安全保障能力。要坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民生。要坚持铸牢中华民族共同体意识，切实维护民族团结和边疆稳定。\n中央区域协调发展领导小组要加强统筹协调和督促检查，中央有关部门要研究提出有针对性的政策举措。西部地区各级党委和政府要扛起主体责任，推动党中央决策部署落实落地。完善东西部协作机制，深化对口支援、定点帮扶。巩固拓展主题教育成果，抓好党纪学习教育，持续整治形式主义为基层减负。完善决策机制，重大政策特别是涉民生政策出台前要进行充分论证和风险评估，实施中出现问题要及时调查、果断处置。打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，关心关爱基层干部特别是条件艰苦地区干部，激励干部锐意进取、大胆开拓、担当作为。"
  },
  {
    "title": "党的二十大以来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-03.htm",
    "date": "2024-04-26",
    "content": "① 2023年5月10日，河北雄安新区，在高标准高质量推进雄安新区建设座谈会上的讲话\n短短6年里，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起，堪称奇迹。这些成绩是在世界百年未有之大变局、3年新冠疫情的严峻形势下取得的，殊为不易。实践证明，党中央关于建设雄安新区的重大决策是完全正确的，各方面工作是扎实有效的。\n要完整、准确、全面贯彻落实党中央关于建设雄安新区的战略部署，深刻领悟党中央决策的重大现实意义和深远历史意义，牢牢把握党中央关于雄安新区的功能定位、使命任务和原则要求，提高政治站位，保持历史耐心，处理好近期目标和中远期目标、城市建设速度和人口聚集规模、产业转移和产业升级、政府和市场、承接北京非首都功能疏解和城市自身发展、城市建设和周边乡村振兴等重大关系，确保雄安新区建设和发展的正确方向。\n要扎实推动疏解北京非首都功能各项任务落实，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等，着手谋划金融机构、科研院所、事业单位的疏解转移。要继续完善疏解激励约束政策体系。对有关疏解人员的子女教育、医疗、住房、薪酬、社保、医保、公积金等政策，要按照老人老办法、新人新办法的原则要求，进一步细化实化政策措施，确保疏解单位和人员享受到实实在在的好处。要坚持市场机制和政府引导相结合，项目和政策两手抓，通过市场化、法治化手段，增强非首都功能向外疏解的内生动力。\n要全面落实创新驱动发展战略，推动各领域改革开放前沿政策措施和具有前瞻性的创新试点示范项目在雄安落地，努力建设新功能、形成新形象、发展新产业、聚集新人才、构建新机制，使雄安新区成为新时代的创新高地和创业热土。要打造市场化、法治化、国际化一流营商环境，研究出台一揽子特殊支持政策，广泛吸引、聚集国内外力量和资本参与雄安新区建设和发展，形成人心向往、要素汇聚、合力共建、共同发展的生动局面。要广泛运用先进科学技术，着力加强科技创新能力建设，加大科技成果转化力度，积极发展新业态、新模式，培育新增长点、形成新动能，把智能、绿色、创新打造成为雄安新区的亮丽名片。要贯彻绿水青山就是金山银山的理念，坚持绿色化、低碳化发展，把雄安新区建设成为绿色发展城市典范。\n要优化健全雄安新区领导体制和管理机制，分阶段、分步骤、稳妥有序推动新区向城市管理体制转变。要加强新区各级领导班子和干部队伍建设，提高干部人才队伍整体素质和专业化水平。要完善新区干部考核评价机制，激励广大党员干部敢担当、勇创新、善作为。\n要坚持人民城市人民建、人民城市为人民，解决好雄安新区干部群众关心的切身利益问题，让人民群众从新区建设发展中感受到实实在在的获得感、幸福感。要坚持就业优先，完善就业创业引导政策，加强对新区劳动力的再就业培训。要推进城乡统筹发展，在缩小城乡差距、推动城乡融合发展、促进全体人民共同富裕上闯出一条新路来。\n② 2023年5月12日，河北石家庄，在深入推进京津冀协同发展座谈会上的讲话\n党的十九大以来，按照党中央决策部署，京津冀3省市切实履行主体责任，中央有关部门和单位大力支持配合，做了大量卓有成效的工作，京津冀协同发展取得新的显著成效，疏解北京非首都功能初见成效，雄安新区建设取得重大阶段性成果，北京城市副中心高质量发展步伐加快，“轨道上的京津冀”加速形成，美丽宜居京津冀取得丰硕成果，科技创新和产业融合发展水平持续提升。实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。\n要牢牢牵住疏解北京非首都功能这个“牛鼻子”，坚持积极稳妥、稳中求进，控增量和疏存量相结合，内部功能重组和向外疏解转移两手抓，有力有序有效推进疏解工作。要着力抓好标志性项目向外疏解，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等。要继续完善疏解激励约束政策体系，充分发挥市场机制作用，通过市场化、法治化手段增强向外疏解的内生动力。要进一步从源头上严控北京非首都功能增量。\n要推动北京“新两翼”建设取得更大突破。北京城市副中心建设要处理好同雄安新区的关系，“两翼”要协同发力，有效解决北京“大城市病”问题。要处理好同中心城区的关系，实现以副辅主、主副共兴。要加快推进第二批北京市属行政企事业单位迁入副中心，腾出的空间主要用于加强对首都核心功能的服务保障。要处理好同周边地区的关系，带动周边交界地区高质量发展。\n京津冀作为引领全国高质量发展的三大重要动力源之一，拥有数量众多的一流院校和高端研究人才，创新基础扎实、实力雄厚，要强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用。要加快建设北京国际科技创新中心和高水平人才高地，着力打造我国自主创新的重要源头和原始创新的主要策源地。要构建产学研协作新模式，提升科技成果区域内转化效率和比重。要强化企业的创新主体地位，形成一批有自主知识产权和国际竞争力的创新型领军企业。要巩固壮大实体经济根基，把集成电路、网络安全、生物医药、电力装备、安全应急装备等战略性新兴产业发展作为重中之重，着力打造世界级先进制造业集群。\n推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。要大兴调查研究之风，深入了解群众需求，切实解决广大百姓关心关切的利益问题，不断提高人民群众的获得感、幸福感、安全感。要加快推进公共服务共建共享，强化就业优先政策，促进京津冀地区更加充分更高质量就业。要推动京津优质中小学基础教育资源同河北共享，深化区域内高校师资队伍、学科建设、成果转化等方面合作。要推进医联体建设，推动京津养老项目向河北具备条件的地区延伸布局。要持续抓好北方防沙带等生态保护和修复重点工程建设，持续推进绿色生态屏障建设等重大生态工程。\n要继续加快推进交通等基础设施建设，深入推进区域内部协同。要唱好京津“双城记”，拓展合作广度和深度，共同打造区域发展高地，在建设京津冀世界级城市群中发挥辐射带动和高端引领作用。要把北京科技创新优势和天津先进制造研发优势结合起来，加强关键核心技术联合攻关，共建京津冀国家技术创新中心，提升科技创新增长引擎能力。河北要发挥环京津的地缘优势，从不同方向打造联通京津的经济廊道，北京、天津要持续深化对河北的帮扶，带动河北有条件的地区更好承接京津科技溢出效应和产业转移。要进一步推进体制机制改革和扩大对外开放，下大气力优化营商环境，积极同国内外其他地区沟通对接，打造全国对外开放高地。\n③ 2023年6月6日，内蒙古巴彦淖尔，在加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会上的讲话\n党中央高度重视荒漠化防治工作，把防沙治沙作为荒漠化防治的主要任务，相继实施了“三北”防护林体系工程建设、退耕还林还草、京津风沙源治理等一批重点生态工程。经过40多年不懈努力，我国防沙治沙工作取得举世瞩目的巨大成就，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变，保护生态与改善民生步入良性循环，荒漠化区域经济社会发展和生态面貌发生了翻天覆地的变化。荒漠化和土地沙化实现“双缩减”，风沙危害和水土流失得到有效抑制，防沙治沙法律法规体系日益健全，绿色惠民成效显著，铸就了“三北精神”，树立了生态治理的国际典范。实践证明，党中央关于防沙治沙特别是“三北”等工程建设的决策是非常正确、极富远见的，我国走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路。\n2021—2030年是“三北”工程六期工程建设期，是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期。要完整、准确、全面贯彻新发展理念，坚持山水林田湖草沙一体化保护和系统治理，以防沙治沙为主攻方向，以筑牢北方生态安全屏障为根本目标，因地制宜、因害设防、分类施策，加强统筹协调，突出重点治理，调动各方面积极性，力争用10年左右时间，打一场“三北”工程攻坚战，把“三北”工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障。\n要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。要统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理，着力培育健康稳定、功能完备的森林、草原、湿地、荒漠生态系统。要强化区域联防联治，打破行政区域界限，实行沙漠边缘和腹地、上风口和下风口、沙源区和路径区统筹谋划，构建点线面结合的生态防护网络。要优化农林牧土地利用结构，严格实施国土空间用途管控，留足必要的生态空间，保护好来之不易的草原、森林。\n要突出治理重点，全力打好三大标志性战役。要全力打好黄河“几字弯”攻坚战，以毛乌素沙地、库布其沙漠、贺兰山等为重点，全面实施区域性系统治理项目，加快沙化土地治理，保护修复河套平原河湖湿地和天然草原，增强防沙治沙和水源涵养能力。要全力打好科尔沁、浑善达克两大沙地歼灭战，科学部署重大生态保护修复工程项目，集中力量打歼灭战。要全力打好河西走廊—塔克拉玛干沙漠边缘阻击战，全面抓好祁连山、天山、阿尔泰山、贺兰山、六盘山等区域天然林草植被的封育封禁保护，加强退化林和退化草原修复，确保沙源不扩散。\n要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。要合理利用水资源，坚持以水定绿、以水定地、以水定人、以水定产，把水资源作为最大的刚性约束，大力发展节水林草。要科学选择植被恢复模式，合理配置林草植被类型和密度，坚持乔灌草相结合，营造防风固沙林网、林带及防风固沙沙漠锁边林草带等。要因地制宜、科学推广应用行之有效的治理模式。\n要广泛开展国际交流合作，履行《联合国防治荒漠化公约》，积极参与全球荒漠化环境治理，重点加强同周边国家的合作，支持共建“一带一路”国家荒漠化防治，引领各国开展政策对话和信息共享，共同应对沙尘灾害天气。\n实施“三北”工程是国家重大战略，要全面加强组织领导，坚持中央统筹、省负总责、市县抓落实的工作机制，完善政策机制，强化协调配合，统筹指导、协调推进相关重点工作。要健全“三北”工程资金支持和政策支撑体系，建立稳定持续的投入机制。各级党委和政府要保持战略定力，一张蓝图绘到底，一茬接着一茬干，锲而不舍推进“三北”等重点工程建设，筑牢我国北方生态安全屏障。\n④ 2023年9月7日，黑龙江哈尔滨，在新时代推动东北全面振兴座谈会上的讲话\n新时代新征程推动东北全面振兴，要贯彻落实党的二十大关于推动东北全面振兴实现新突破的部署，完整准确全面贯彻新发展理念，牢牢把握东北在维护国家“五大安全”中的重要使命，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，统筹发展和安全，坚持目标导向和问题导向相结合，坚持锻长板、补短板相结合，坚持加大支持力度和激发内生动力相结合，咬定目标不放松，敢闯敢干加实干，努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。\n2018年9月在沈阳召开深入推进东北振兴座谈会以来，东北三省及内蒙古在推动东北振兴方面取得新进展新成效，国家粮食安全“压舱石”作用进一步夯实，产业安全基础不断巩固，能源安全保障作用不断强化，生态安全屏障不断筑牢，国防安全保障能力稳步提升，改革开放呈现新气象。\n东北资源条件较好，产业基础比较雄厚，区位优势独特，发展潜力巨大。当前，推动东北全面振兴面临新的重大机遇：实现高水平科技自立自强，有利于东北把科教和产业优势转化为发展优势；构建新发展格局，进一步凸显东北的重要战略地位；推进中国式现代化，需要强化东北的战略支撑作用。相信在强国建设、民族复兴新征程中，东北一定能够重振雄风、再创佳绩。\n要以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系。推动东北全面振兴，根基在实体经济，关键在科技创新，方向是产业升级。要牢牢扭住自主创新这个“牛鼻子”，在巩固存量、拓展增量、延伸产业链、提高附加值上下功夫。\n要以发展现代化大农业为主攻方向，加快推进农业农村现代化。当好国家粮食稳产保供“压舱石”，是东北的首要担当。要始终把保障国家粮食安全摆在首位，加快实现农业农村现代化，提高粮食综合生产能力，确保平时产得出、供得足，极端情况下顶得上、靠得住。\n要加快建设现代化基础设施体系，提升对内对外开放合作水平。东北是我国向北开放的重要门户，在我国加强东北亚区域合作、联通国内国际双循环中的战略地位和作用日益凸显。要增强前沿意识、开放意识，加强与东部沿海和京津冀的联系，深度融入共建“一带一路”，在畅通国内大循环、联通国内国际双循环中发挥更大作用。\n要提高人口整体素质，以人口高质量发展支撑东北全面振兴。要大力发展普惠托育服务，减轻家庭生育养育教育负担，保持适度生育率和人口规模。大力发展基础教育，加大对东北高校办学支持力度，提升全民特别是年轻人受教育水平，提高人口素质。\n要进一步优化政治生态，营造良好营商环境。大力弘扬东北抗联精神、大庆精神（铁人精神）、北大荒精神，引导党员、干部树立正确的政绩观，激发干事创业热情。加强党风廉政建设，一体推进不敢腐、不能腐、不想腐，严格落实中央八项规定精神，督促党员、干部特别是领导干部清廉自守、廉洁从政、干净做事。解放思想、转变观念，增强市场意识、服务意识，克服形式主义、官僚主义。\n⑤ 2023年10月12日，江西南昌，在进一步推动长江经济带高质量发展座谈会上的讲话\n要完整、准确、全面贯彻新发展理念，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，以科技创新为引领，统筹推进生态环境保护和经济社会发展，加强政策协同和工作协同，谋长远之势、行长久之策、建久安之基，进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化。\n长江经济带发展战略实施近8年来，沿江省市和中央有关部门认真贯彻落实党中央决策部署，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，扎实推进长江生态环境保护修复，积极促进经济社会发展全面绿色转型，决心之大、力度之大前所未有，长江经济带发展发生了重大变化。思想认识发生重大转变，共抓大保护、不搞大开发成为共识；生态环境保护和修复取得重大成就，“一江碧水向东流”美景重现；发展方式发生重大变革，创新驱动发展全面起势；区域融合实现重大提升，区域协同联动不断加强；改革开放取得重大进展，全方位对内对外开放态势加速形成。总的看，长江经济带发展成就有目共睹，发展质量稳步提升，发展态势日趋向好。同时也要看到，长江流域生态环境保护和高质量发展正处于由量变到质变的关键时期，取得的成效还不稳固，客观上也还存在不少困难和问题，要继续努力加以解决。\n从长远来看，推动长江经济带高质量发展，根本上依赖于长江流域高质量的生态环境。要毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫。沿江各地生态红线已经划定，必须守住管住，加强生态环境分区管控，严格执行准入清单。\n要坚持创新引领发展，把长江经济带的科研优势、人才优势转化为发展优势，积极开辟发展新领域新赛道，塑造发展新动能新优势。要加强科教资源的优化组合和科技创新协同配合，围绕产业基础高级化和产业链现代化，积极布局新领域新赛道的引领性技术攻关，吸引集聚高层次科技创新人才，提升科技前沿领域原始创新能力，加快突破一批关键核心技术。\n要更好发挥长江经济带横贯东西、承接南北、通江达海的独特优势，更好联通国内国际两个市场、用好两种资源，提升国内大循环内生动力和可靠性，增强对国际循环的吸引力、推动力，为构建新发展格局提供战略支撑。\n要坚持把强化区域协同融通作为着力点，沿江省市要坚持省际共商、生态共治、全域共建、发展共享，增强区域交通互联性、政策统一性、规则一致性、执行协同性，稳步推进生态共同体和利益共同体建设，促进区域协调发展。\n长江经济带事关全国发展大局。要统筹好发展和安全，在维护国家粮食安全、能源安全、重要产业链供应链安全、水安全等方面发挥更大作用，以一域之稳为全局之安作出贡献。\n要坚持中央统筹、省负总责、市县抓落实的工作机制，中央区域协调发展领导小组要加强统筹协调和督促检查，中央有关部门对符合长江经济带高质量发展导向的项目要给予支持，在重点领域推动一批重大改革。要压实沿江省市各级党委、政府主体责任，确保工作落实落地。\n⑥ 2023年11月30日，上海，在深入推进长三角一体化发展座谈会上的讲话\n深入推进长三角一体化发展，进一步提升创新能力、产业竞争力、发展能级，率先形成更高层次改革开放新格局，对于我国构建新发展格局、推动高质量发展，以中国式现代化全面推进强国建设、民族复兴伟业，意义重大。要完整、准确、全面贯彻新发展理念，紧扣一体化和高质量这两个关键词，树立全球视野和战略思维，坚定不移深化改革、扩大高水平开放，统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展，在推进共同富裕上先行示范，在建设中华民族现代文明上积极探索，推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用。\n长三角一体化发展战略提出并实施5年来，规划政策体系形成并不断完善，强劲活跃的增长极功能不断巩固提升，现代化产业体系加快建立，区域协调发展取得重大突破，改革开放迈出新步伐，生态环境共保联治扎实推进，长三角区域整体实力和综合竞争力持续位居全国前列，彰显中国特色社会主义制度优越性的重要窗口和我国参与国际竞争合作的重要平台的作用日益显现，为构建新发展格局、推进高水平对外开放赢得了战略主动。同时也要看到，长三角一体化发展有许多深层次问题有待进一步破解，发展质量效率和辐射带动作用仍需提升，重点领域、重点区域一体化尚需努力，产业链供应链分工协作水平有待提升，建立全国统一大市场的龙头带动作用有待进一步发挥，改革开放还需进一步向纵深拓展，超大特大城市治理和发展还有不少短板。推进长三角一体化发展是一篇大文章，要坚持稳中求进，一任接着一任干，不断谱写长三角一体化发展新篇章。\n长三角区域要加强科技创新和产业创新跨区域协同。大力推进科技创新，加强科技创新和产业创新深度融合，催生新产业新业态新模式，拓展发展新空间，培育发展新动能，更好联动长江经济带、辐射全国。\n长三角区域要加快完善一体化发展体制机制。必须从体制机制上打破地区分割和行政壁垒，为一体化发展提供制度保障。要增强一体化意识，坚持一盘棋思想，加大制度和体制机制创新力度，在重点领域重点区域实现更大突破，加强各项改革举措的系统集成和协同配合，推动一体化向更深层次更宽领域拓展。\n长三角区域要积极推进高层次协同开放。推进以制度型开放为重点的高水平对外开放，加强改革经验互学互鉴和复制推广，努力成为畅通我国经济大循环的强大引擎和联通国内国际双循环的战略枢纽。\n长三角区域要加强生态环境共保联治。加强三省一市生态保护红线无缝衔接，推进重要生态屏障和生态廊道共同保护，加强大气、水、土壤污染综合防治，深入开展跨界水体共保联治，加强节能减排降碳区域政策协同，建设区域绿色制造体系。\n长三角区域要着力提升安全发展能力。要贯彻总体国家安全观，坚持底线思维，统筹好发展和安全，盯住关系国家和区域安全的科技、产业、金融等领域和重大基础设施，加强风险防控体系和能力建设，夯实安全发展的基础。\n深入推进长三角一体化发展，必须坚持和加强党的全面领导。要充分发挥中央区域协调发展领导小组统筹协调职能，坚持规划纲要的战略引领功能。三省一市要认真贯彻党中央决策部署，加强组织领导和调查研究，加强协调共商和督促检查，推动解决重大问题，推动重大改革落地，推动重点任务落实。要加强忠诚干净担当的高素质专业化干部队伍建设，激励干部大胆开拓、担当作为。\n⑦ 2024年3月20日，湖南长沙，在新时代推动中部地区崛起座谈会上的讲话\n中部地区是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽，在全国具有举足轻重的地位。要一以贯之抓好党中央推动中部地区崛起一系列政策举措的贯彻落实，形成推动高质量发展的合力，在中国式现代化建设中奋力谱写中部地区崛起新篇章。\n上一次推动中部地区崛起座谈会召开5年来，中部区域经济总体平稳，创新发展动能不断增强，产业基础明显改善，改革开放迈出新步伐，社会事业全面发展，人民生活水平持续提升，绿色低碳转型步伐加快，中部地区发展站到了更高起点上。同时要看到，推动中部地区崛起仍面临不少困难和挑战，要切实研究解决。\n要以科技创新引领产业创新，积极培育和发展新质生产力。要加强与其他重大发展战略的衔接，更好融入和支撑新发展格局。要统筹推进深层次改革和高水平开放，持续打造更具竞争力的内陆开放高地。要协同推进生态环境保护和绿色低碳发展，加快建设美丽中部。要坚持城乡融合发展，扎实推进乡村全面振兴。要坚持高质量发展和高水平安全相互促进，努力提升粮食能源资源安全保障能力。\n中央区域协调发展领导小组要加强统筹协调和督促指导，中央有关部门要加大支持力度，研究提出新时代推动中部地区崛起的政策举措。地方党委和政府要扛起主体责任，坚决贯彻党中央决策部署，推动重点工作任务、重大改革事项落实落地。\n⑧ 2024年4月23日，重庆，在新时代推动西部大开发座谈会上的讲话\n西部地区在全国改革发展稳定大局中举足轻重。要一以贯之抓好党中央推动西部大开发政策举措的贯彻落实，进一步形成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力，在中国式现代化建设中奋力谱写西部大开发新篇章。\n党中央对新时代推进西部大开发形成新格局作出部署5年来，西部地区生态环境保护修复取得重大成效，高质量发展能力明显提升，开放型经济格局加快构建，基础设施条件大为改观，人民生活水平稳步提高，如期打赢脱贫攻坚战，同全国一道全面建成小康社会，踏上了全面建设社会主义现代化国家新征程。同时要看到，西部地区发展仍面临不少困难和挑战，要切实研究解决。\n要坚持把发展特色优势产业作为主攻方向，因地制宜发展新兴产业，加快西部地区产业转型升级。要坚持以高水平保护支撑高质量发展，筑牢国家生态安全屏障。要坚持以大开放促进大开发，提高西部地区对内对外开放水平。要坚持统筹发展和安全，提升能源资源等重点领域安全保障能力。要坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民生。要坚持铸牢中华民族共同体意识，切实维护民族团结和边疆稳定。\n中央区域协调发展领导小组要加强统筹协调和督促检查，中央有关部门要研究提出有针对性的政策举措。西部地区各级党委和政府要扛起主体责任，推动党中央决策部署落实落地。完善东西部协作机制，深化对口支援、定点帮扶。巩固拓展主题教育成果，抓好党纪学习教育，持续整治形式主义为基层减负。完善决策机制，重大政策特别是涉民生政策出台前要进行充分论证和风险评估，实施中出现问题要及时调查、果断处置。打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，关心关爱基层干部特别是条件艰苦地区干部，激励干部锐意进取、大胆开拓、担当作为。"
  },
  {
    "title": "赵乐际同哈萨克斯坦议会下院议长科沙诺夫举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-04.htm",
    "date": "2024-04-26",
    "content": "新华社北京4月25日电  全国人大常委会委员长赵乐际25日下午在人民大会堂同哈萨克斯坦议会下院议长科沙诺夫举行会谈。\n赵乐际表示，中哈山水相连、命运与共。在习近平主席和托卡耶夫总统战略引领下，两国关系实现跨越式发展，达到永久全面战略伙伴关系的新高度，开启新的“黄金三十年”，正携手构建世代友好、高度互信、休戚与共的中哈命运共同体。\n赵乐际指出，高度的政治互信是中哈关系行稳致远的根本保障。中方愿同哈方一道，在涉及彼此核心利益问题上坚定相互支持，做彼此可信赖和倚重的坚强后盾。深化务实合作，推动高质量共建“一带一路”，继续采取有效措施推动贸易往来便利化，提升互联互通水平，拓展新质生产力合作。深耕世代友好，以2024中国“哈萨克斯坦旅游年”为契机，深化旅游、教育、体育、地方等领域合作，让中哈世代友好深入人心。加强安全合作，持续深化打击“三股势力”、跨国有组织犯罪等领域合作，筑牢两国和地区发展的安全屏障。拓展国际协作，共同践行全球发展倡议、全球安全倡议、全球文明倡议，维护真正的多边主义。\n赵乐际强调，中国全国人大愿同哈议会共同努力，推动落实两国元首重要共识，及时批准、修订相关法律文件，为共建“一带一路”和各领域合作提供更加完善的法律保障。保持高层往来良好势头，活跃各专门委员会、双边友好小组、工作机构、人大代表和议员之间的友好往来，深化立法、监督、治国理政等经验交流。密切在各国议会联盟等多边组织中的协作，维护中哈共同利益。\n赵乐际介绍了中国实行民族区域自治制度情况和新疆经济社会发展取得的历史性成就。\n科沙诺夫表示，托卡耶夫总统和习近平主席保持密切交往，引领哈中永久全面战略伙伴关系深入发展。哈方坚定支持中国的核心利益和重大关切，支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿不断深化共建“一带一路”合作。哈议会希望同中国全国人大加强友好合作，交流立法经验，为推进哈中命运共同体建设发挥立法机构的积极作用。\n郝明金参加会谈。"
  },
  {
    "title": "推动西部大开发是一项世纪工程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-04.htm",
    "date": "2024-04-26",
    "content": "4月22日至24日，重庆。一场调研、一次座谈会，共同聚焦于新时代推动西部大开发。由点及面去运筹，由面到点去落子。\n习近平总书记这次调研，看重庆的物流园区，着眼开放；观科技创新和产业发展成果展示，谋划创新；到社区、“城市大脑”，思考推进城市治理现代化的新路子。开放、创新、城市治理等领域，也都因西部大开发这项国家战略发生了巨变。\n这是党的十八大后，习近平总书记首次主持召开西部大开发主题的座谈会，也是党的二十大后第八次召开区域协调发展的专题会议。大漠戈壁、雪域高原、巍巍群山、滚滚江河……长久以来，对占我国国土面积七成多的西部地区，总书记倾注了许多心血，饱含着深厚的感情与希望：\n“推动西部大开发是一项世纪工程。我们要保持战略定力，继续脚踏实地、埋头苦干、稳扎稳打，在中国式现代化建设中奋力谱写西部大开发新篇章！”\n一条开放路\n“进一步形成大保护、大开放、高质量发展新格局”\n以开放促开发，是地域广袤、发展水平迥异的西部地区共同的夙愿。当40多年前，改革开放的春风吹绿了东部和南方沿海，西部也在翘首期盼更多机遇。\n格局决定思路。2013年的秋天，共建“一带一路”倡议提出，西部地区也由此澎湃出新的发展势能。\n重庆是西部大开放的一个缩影。\n22日下午，考察第一站，习近平总书记走进重庆国际物流枢纽园区。\n园区内，西部陆海新通道重庆无水港运营调度中心。大屏幕上的地图，以重庆为坐标点，绘就了联通世界的“大动脉”：向西，中欧班列直抵欧洲；向北，“渝满俄”铁路纵贯南北；向东，长江黄金水道联通中部地区和长三角；向南，西部陆海新通道跨山越海。\n西部陆海新通道，这是习近平总书记近期考察中，多次关注的一条贸易线。“这条通道有哪些成本优势？效益如何？”“沿途还有什么障碍？”现场，总书记问得细致。\n“从重庆到广西钦州，再过马六甲海峡，比沿长江黄金水道，经东部沿海再南下节约了十多天甚至二十天。”\n还有一组数据令人感叹。重庆相关负责同志介绍：“西部陆海新通道覆盖121个国家和地区503个港口，2023年‘新三样’出口88.2亿元、同比增长近一倍。”\n多少年来，滔滔江水带着西南各地的山货土产顺流而下，东南的布匹棉纱，伴着铿锵的川江号子溯流而上。而今，铁路、公路、航线辐射八方，也将重庆的发展放在中国、放在欧亚大陆、放在世界的视野下去考量。\n“物流是实体经济的‘筋络’。”习近平总书记有感而发，“建设西部陆海新通道，对于推动形成‘陆海内外联动、东西双向互济’的对外开放格局具有重要意义。要把这一标志性项目建设好、运营好，带动西部和内陆地区高水平对外开放，形成交叉联网的枢纽。”\n园区内，重庆铁路集装箱中心站昼夜吞吐不息。过去这里是个不起眼的小站，如今因中欧班列和西部陆海新通道联通世界。铁轨、火车、集装箱，国内市场和国际市场、中国经济和世界经济深度融合。\n十年前，习近平总书记在德国杜伊斯堡，见证了最先开行的中欧班列“渝新欧”的强劲运力。火车正是从重庆这座车站出发，向西、再向西，越山岭、穿戈壁、过边境，古老的丝绸之路重焕生机。\n这些年，西部陆海新通道的“朋友圈”不断扩容。西部地区与周边13个国家接壤，边境线长达1.8万多公里。南向、北联、东融、西合，又何止重庆一地？座谈会上，每一个省份都列出了开放的成绩单：陕西，去年对中亚国家进出口总额增长178%；新疆，去年外贸进出口总额增长45.9%；广西北部湾“一湾相挽十一国”，平陆运河的建设如火如荼，建成后将成为西南地区最便捷的水运出海通道。\n货车司机、列车司机、装卸工人，还有场站管理人员，向总书记争相讲述：\n“出口的主要货物由传统产品向‘新三样’转变”；\n“重庆制造的新能源汽车、笔记本电脑，在海外销路好得很”；\n“回程空箱率低了，国外的产品，从这里走向全国”；\n…………\n西部陆海新通道的建设，要义是畅通，关键是协同，而核心正是创新。\n开放，对于西部来说，不仅是拧成一股绳走出去，也是发展实力的一把量尺，要到国际市场上去经风雨。\n拥有我国41个工业大类中的39个、全部31个制造业大类，重庆是当之无愧的制造重镇。从新中国成立初期的三线建设，到改革开放后的工业振兴，再到新时代高质量发展的提质增效，共同铸就了开放的底气。\n习近平总书记走进重庆科技创新和产业发展成果展示厅。\n中德合资研发的氢动力发动机、技术领先的纳米时栅、我国最大型号船舶涡轮增压器、我国首台“大排量小型化活塞式发动机”，还有首创三位一体技术的血液透析机……琳琅满目的创新创造，都在传递着新质生产力之于开放的意义。\n听闻研制的海上风电机组整机国产化率99%，习近平总书记很是感慨：“当年我在福建工作的时候，中国还没有海上风电。曾几何时啊！”\n“重庆的制造业有自身的结构特点、有相应的优势。家财万贯不如一技在身。盯准了就持续干，坚定不移、久久为功。”\n一道治理题\n“在西部地区发展中保障和改善民生”\n车在街巷穿行，车窗外的高楼鳞次栉比。\n重庆，中国最年轻的直辖市，集大城市、大农村、大山区、大库区于一体。8.24万平方公里、38个区县、3000多万人口，区域协调发展、城乡融合发展任务十分繁重，面前摆着探索西部地区现代化建设之路的一道考题。\n九龙坡区谢家湾街道民主村社区，曾是远近闻名的“老破小”，房子差、管网旧、污水多、配套缺。22日傍晚，总书记走进小区。\n青石板、红砖房、黄桷树，敞亮的社区会客厅、功能齐全的党群服务中心，还有饭菜飘香的社区食堂。\n饭碗里，盛着民心。见到总书记走进来，老人、孩子们都兴奋地站起身来，掌声、笑声、问候声此起彼伏。总书记微笑着和大家唠起家常。\n“多少钱一份饭菜？”\n“60岁以下的18块，60岁以上的15块。我们社区60岁以上的老人有2600多人，占比32%。”\n“运营方是哪里的？实现盈利了吗？”\n“第三方运营，社区监管，实现了微利。”\n习近平总书记叮嘱：“一定要可持续。”\n食堂门前，过去是个排水渠，后来变成了臭水沟。经过治理，成为居民们休闲的小广场。这一切的变化，都源于社区2022年初启动的更新改造项目并纳入全国有关试点。\n居民们纷纷来到了小广场，掌声响彻楼宇间。\n“中国式现代化，民生为大。党和政府的一切工作，都是为了老百姓过上更加幸福的生活。”习近平总书记语重心长地说，“党中央很关心的一件事，就是把老旧小区改造好。改旧换新，完善服务设施。希望各级党委和政府都能为解决民生问题投入更多的财力物力，每年办一些民生实事，不断增强人民群众的获得感幸福感安全感。”\n基层减负，事关民生福祉，镜鉴党的作风。在社区的党群服务中心，总书记看到了一份报表。\n“‘渝快政’APP上有一个全市的一表通智能报表应用，以前我们要填很多报表，有些信息差不多，总是在重复填写。之前我们一年要报上百张表，现在只需要报12张表。”\n5年前，同是4月，也在重庆。总书记当时也谈到了整治形式主义、官僚主义：“让基层干部从繁文缛节、文山会海、迎来送往中解脱出来。”那一年，是党中央确定的“基层减负年”。\n减负赋能，治理提效，5年攻坚见韧性、显实效。这一次，习近平总书记深刻指出，“为基层减负要明确权责，不能什么事都压给基层，基层该承担哪些工作，要把职责事项搞清楚。”\n减负，减掉的是形式主义的桎梏，增添的是实干担当的精气神。在考察第三天召开的市委和市政府汇报会上，总书记又谈到了为基层减负：\n“前天去九龙坡，我问社区党委书记，现在负担重不重。她说，过去填很多报表，通过报表开展工作。那不行。不能形式大于内容，表面大于实效。形式主义少一些、真抓实干多一些，矛盾也会少一些，实绩也会多一些。这个事情要坚持不懈地抓下去。”\n23日上午，重庆市数字化城市运行和治理中心。习近平总书记考察了重庆的“城市大脑”。\n过去散落各处的数据，聚合、赋能。水、电、气、讯、桥、隧、轨道、管网等城市体征指标一目了然，重庆在探索实现超大城市治理体系整体重构。\n相关同志讲述了去年一次山体滑坡预警的案例，并视频连线了刚处置完一场火灾的北碚支队的消防员。\n习近平总书记思考良多：“治理体系和治理能力现代化是中国式现代化的应有之义。这个问题我是非常关注的。”“城市治理涉及方方面面，首要的是以‘时时放心不下’的责任感，做好预案、精准管控、快速反应，有效处置各类事态，确保城市安全有序运行。”\n对“城市大脑”观感深刻，总书记在之后的考察中又数次提起城市治理课题：“信息化时代，要加快智慧城市建设步伐，构建城市运行和治理智能中枢，建立健全‘大综合一体化’城市综合治理体制机制，让城市治理更智能、更高效、更精准。”\n一幅战略图\n“在中国式现代化建设中奋力谱写西部大开发新篇章”\n统筹区域协调发展从来都是一个重大问题。迢迢民族复兴路的关键一程，它在治国理政的大架构中被置于前所未有的醒目位置。\n探究原因，正如习近平总书记所说，“区域一体化乃大势所趋”。循势而行，顺势而为，随着调研的深入、布局的精准，一幅战略图跃然纸上。\n党的二十大后，围绕区域协调发展主题，总书记接连主持召开座谈会。从京津冀到长三角，从东北振兴到中部崛起，从长江经济带发展到西部大开发，区域协调发展战略在960多万平方公里大地上相连成势。\n座谈会上，习近平总书记“先来捋一捋我们走过的历程”。\n1999年，“西部大开发”第一次出现在党中央的文件中。之后，这一战略融汇时代特征，持续而深刻地塑造着壮阔的西部地区。\n20年后的2019年，党中央、国务院再度推出《关于新时代推进西部大开发形成新格局的指导意见》。万字重磅长文，定义了“大保护、大开放、高质量发展”的新格局。\n座谈会上，说到这里，总书记总结道：“西部大开发作为国家战略，是一以贯之的。没有任何动摇，更没有削弱，而是不断加强和完善。我们现在还在继续推动这项工作。久久为功，自强不息，止于至善。”\n而这一次，座谈会进一步锁定新格局，也将“一张蓝图绘到底”再一次夯实：“要一以贯之抓好党中央推动西部大开发政策举措的贯彻落实，进一步形成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力，在中国式现代化建设中奋力谱写西部大开发新篇章。”\n“在全国改革发展稳定大局中举足轻重”，这是西部的战略地位。关注、关怀西部，是使命使然，也是情怀所在。\n“我们党从这里走来。”在西部的红色沃土上，他一次次前往革命纪念地瞻仰，感悟取之不尽、用之不竭的力量源泉。\n总书记一直牵挂着西部，那里“革命老区、民族地区、边疆地区、贫困地区多”。党的十八大后，“30多次到西部调研，而且每次都有针对性地提出一些要求”。\n新时代推动西部大开发，习近平总书记盘点这些年沉甸甸的成绩，也深刻分析亟待解决的短板和困难：“看看咱们的家底，梳理梳理咱们的长短板。”\n入山问樵、遇水问渔。新格局如何谋篇布局？座谈会上，总书记鲜明提出六个“坚持”。\n锚定新质生产力，“坚持把发展特色优势产业作为主攻方向”；\n突出大保护，“坚持以高水平保护支撑高质量发展”；\n聚焦大开放，“坚持以大开放促进大开发”；\n提升安全保障能力，“坚持统筹发展和安全”；\n落脚于民生，“坚持推进新型城镇化和乡村全面振兴有机结合”；\n放眼民族团结和边疆稳定，“坚持铸牢中华民族共同体意识”。\n党的十八大后，习近平新时代中国特色社会主义思想在实践中不断形成、丰富和拓新。这六个“坚持”所蕴含的思想理念，融汇于习近平经济思想、习近平生态文明思想、总体国家安全观等蔚为大观的思想体系之中，在西部地区因地制宜、因时就势，焕发出盎然生机。\n恒者行远，蕴含其中的方法论一以贯之。\n有“一张图”视野下的辩证思维。\n谈到“要加快传统产业技术改造”，习近平总书记深刻指出：“传统产业不能说是落后产业，传统产业里面也有新质生产力，也有高科技。”\n说到煤炭等能源行业的发展，总书记拿“窝窝头”和“精面细面”打比喻：“先吃饱肚子再吃好。我们要实事求是，既不能放慢绿色低碳发展步伐，也不能太理想化，首先要保证能源供应。”\n有“一体化”进程中的创新思维。\n总书记十分关心成渝地区双城经济圈建设。占全国1.9%的这方沃土，产出了占比超6%的地区生产总值。如何唱好新时代西部“双城记”？习近平总书记寄望川渝两地“紧密合作，不断提升发展能级”。\n路越走，越清晰；越往前，越是信心充盈、步履坚定。\n党的领导是决胜的关键。\n“抓好党纪学习教育。”习近平总书记敲响警钟，“温水煮青蛙，前车之鉴不可忘却，每个人还是要好好复习一下。脑子里要有个‘紧箍咒’。反腐败永远在路上，没有敬畏感就会迷了道。”\n自我革命的坚韧，映射出如磐的初心。聚阳才能生焰，握指才能成拳。西部大开发的磅礴伟业是党领导人民来创造的。\n“打造忠诚干净担当的高素质专业化干部队伍。”总书记叮嘱，“关心关爱基层干部特别是条件艰苦地区干部，激励干部锐意进取、大胆开拓、担当作为”，“加强年轻干部在西部地区的培养锻炼”。\n西部，一片大有作为的广阔天地。"
  },
  {
    "title": "张国清在湖北调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-04.htm",
    "date": "2024-04-26",
    "content": "新华社武汉4月25日电  中共中央政治局委员、国务院副总理张国清近日在湖北调研区域应急救援中心建设及防汛等工作。他强调，要深入贯彻习近平总书记重要指示批示精神，落实李强总理要求，加快推进区域应急救援中心建设，持续提升重特大自然灾害应急救援能力，扎实做好洪涝灾害防范应对工作，确保汛期江河湖库安澜，确保人民生命财产安全。\n在武汉市，张国清来到国家华中区域应急救援中心，实地考察区域应急救援中心总体规划、工程建设进展以及建成后调度指挥运行机制等情况。他指出，建设区域应急救援中心，是党中央着眼防范应对重特大自然灾害作出的重大决策部署。要突出区域性灾害特点和救援需求，加快推进应急指挥、值勤备勤、仓储库房等设施建设，强化执行急难险重任务所需通信器材、救援舟艇、排水设备等物资配备，力争及早投入运行。要聚焦发生灾害时能以最短时间到达灾区开展救援目标和打造救援“尖刀”“拳头”力量定位，优选精锐队伍进驻，加强实战训练演练，切实做到就近调运、快速响应、专业救援。要建立健全调度指挥运行机制，加强与国家应急指挥总部和灾区党委、政府等协同衔接，着力建设成为专业性区域应急指挥协调中心，在关键时刻发挥关键作用。\n在荆州市，张国清先后到荆江大堤观音矶、荆江分洪工程北闸枢纽等地，现场察看分洪工程和蓄滞洪区建设管理、荆江河势等情况，详细了解长江流域防汛备汛工作。他强调，流域性洪水是防汛工作的重中之重。要扎实深入细致开展汛前检查，全面整治风险隐患，发现问题要限时整改到位，坚决防止重要堤防决口和水库垮坝。要切实加强汛情监测预报预警和滚动会商研判，做好应急值守和信息发布，强化预警与应急响应联动，落实落细江河洪水、山洪、泥石流、城乡内涝等灾害防御措施，及时组织群众转移避险，严防次生灾害。要加强流域上下游、左右岸、干支流、省际间统筹协调，统一调度各类水利工程，做好蓄滞洪区运用准备，在重点部位预置抢险力量、装备和物资，确保安全度汛，严防群死群伤。"
  },
  {
    "title": "不断谱写中国式现代化重庆篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_4-04.htm",
    "date": "2024-04-26",
    "content": "4月22日至24日，习近平总书记在重庆市深入物流园区、城市社区、数字化城市运行和治理中心等进行考察调研，听取重庆市委和市政府工作汇报并作重要讲话。\n习近平总书记重庆考察重要讲话指引方向、凝聚力量，在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，对标新时代新征程党的中心任务和党中央赋予的使命，充分发挥比较优势、后发优势，进一步全面深化改革开放，主动服务和融入新发展格局，着力推动高质量发展，奋力打造新时代西部大开发重要战略支点、内陆开放综合枢纽，在发挥“三个作用”上展现更大作为，不断谱写中国式现代化重庆篇章。\n着力构建以先进制造业为骨干的现代化产业体系\n习近平总书记指出，重庆制造业基础较好，科教人才资源丰富，要着力构建以先进制造业为骨干的现代化产业体系。\n“我们要以习近平总书记重要讲话精神为指引，深入实施制造业重大技术改造升级和大规模设备更新工程，加快传统产业转型升级，聚力发展轻合金材料、智能装备制造两个主导产业。”重庆市綦江区委书记尹国喜表示。\n“习近平总书记重要讲话为重庆的科技创新工作进一步指明了方向。”重庆市科学技术局党委书记、局长明炬说，要坚持以科技创新为引领，聚焦成渝地区双城经济圈共建具有全国影响力的科技创新中心，加强重大科技攻关，强化科技创新和产业创新深度融合。\n“深入贯彻落实习近平总书记重要讲话精神，我们要加强与四川的紧密合作，不断提升发展能级，共同唱好新时代西部‘双城记’。”重庆市发展改革委党组成员、副主任米本家表示。\n重庆市云阳县委书记覃昌德表示，云阳地处三峡库区腹心地带，要立足库区实际，大力推动绿色发展，努力以高水平保护推动高质量发展、创造高品质生活。\n以敢为人先的勇气，全面深化改革，扩大高水平对外开放\n习近平总书记强调，重庆要以敢为人先的勇气，全面深化改革，扩大高水平对外开放。\n“认真学习领会习近平总书记重要讲话精神，我们要牢牢把握高质量发展这个首要任务，深入实施国有企业改革深化提升行动，加快培育一批核心竞争力强的国有企业。”重庆市国资委党委书记、主任曾菁华说。\n重庆国际物流枢纽园区建设有限责任公司党委副书记、总经理黄浦表示，积极融入全国统一大市场建设，主动融入和服务国家重大战略，高质量建设陆港型物流枢纽，大力推进西部陆海新通道建设。\n“习近平总书记的重要讲话让我们深受鼓舞。我们要牢记习近平总书记嘱托，以自己的辛勤劳动让更多的‘中国造’跨越山海、走向世界。”常年工作在物流一线，中国铁路成都局集团有限公司重庆机务段司机江彤承担过很多次商品运输任务。\n重庆社会科学院国际经贸与物流研究所所长、研究员马晓燕说，重庆要围绕提升对外开放平台能级、产业链创新发展水平等，主动对接高标准国际经贸规则，营造市场化法治化国际化一流营商环境。\n深入践行人民城市理念，积极探索超大城市现代化治理新路子\n习近平总书记指出，重庆是我国辖区面积和人口规模最大的城市，要深入践行人民城市理念，积极探索超大城市现代化治理新路子。\n重庆市数字化城市运行和治理中心主任廖晴川说：“深入贯彻落实习近平总书记重要讲话精神，我们将推动城市运行和治理全域覆盖、全程感知、全时响应，让城市治理更智能、更高效、更精准。”重庆市搭建起“三级中心、五级调用、一贯到底”的城市运行治理体系，目前1个市治理中心、41个区县治理中心和1031个镇街治理中心已全部实体化运行。\n“以习近平总书记重要讲话精神为指引，我们要扎实推进党建引领基层治理，广泛凝聚党员、志愿者、网格员的力量，提高社区精细化治理、精准化服务水平。”重庆市九龙坡区谢家湾街道民主村社区党委书记、居委会主任伍成莉表示。\n“习近平总书记指出，全面推进韧性城市建设，有效提升防灾减灾救灾能力。深入贯彻落实习近平总书记重要讲话精神，我们要抓好预警叫应、转移避险等关键环节，有效提升防灾减灾救灾能力，更好以高水平安全保障高质量发展。”重庆市应急管理局党委书记、局长宋平说。\n大力推进城乡融合发展\n习近平总书记强调，重庆集大城市、大农村、大山区、大库区于一体，要大力推进城乡融合发展。\n“认真学习领会习近平总书记重要讲话精神，我们要积极推进以县城为重要载体的新型城镇化建设，提升县城市政公用设施建设水平和基础公共服务、产业配套功能，增强综合承载能力和治理能力，发挥县城对县域经济发展的辐射带动作用。”重庆市垫江县委书记毛平表示。\n“习近平总书记强调，抓牢抓实粮食生产，依山就势发展生态特色农业。”重庆市梁平区委书记钱建超说，“我们要立足资源禀赋，扎实推进藏粮于地、藏粮于技，为保障国家粮食安全作出应有贡献。”\n“深入贯彻落实习近平总书记重要讲话精神，我们要扎实推进渝西地区农业一体化高质量发展，扎实推进龙溪河流域农业现代化示范区、长江上游柑橘产业带、畜牧科技城建设等。”重庆市农业农村委主任刘贵忠表示。\n重庆市城口县位于大巴山南麓，是国家乡村振兴重点帮扶县。城口县委书记张继军表示，抓监测帮扶守底线、抓产业就业增动力、抓政策落实促发展，巩固拓展脱贫攻坚成果，确保不发生规模性返贫。\n毫不放松坚持党的领导、加强党的建设\n习近平总书记指出，要毫不放松坚持党的领导、加强党的建设。\n“认真学习领会习近平总书记重要讲话精神，我们要巩固拓展主题教育成果，建立健全长效机制。要真抓实干、积极进取、担当作为，聚焦民生实事，抓一件成一件，推进农文旅深度融合，拓宽农民增收致富渠道。”重庆市南岸区南山街道党工委书记陈今玉表示。\n“习近平总书记要求持续深化整治形式主义为基层减负，为基层干部干事创业创造良好条件。我们将进一步精简镇、村（社区）台账报表等，通过‘一表通’应用集成数字化台账提升效率，让党员干部把更多的精力用于服务群众、推动发展。”重庆市永川区委书记张智奎说。\n“我们要把开展党纪学习教育作为重要政治任务，坚持逐章逐条学、联系实际学，抓好以案促学、以训助学，真正把纪律规矩转化为政治自觉、思想自觉、行动自觉。”重庆市江津区委书记李应兰表示。\n重庆市纪委监委党风政风监督室主任岳伟华说：“认真学习领会习近平总书记重要讲话精神，我们要紧扣推动成渝地区双城经济圈建设、西部陆海新通道建设等，深化标本兼治、系统施治，推动防范和治理腐败问题常态化、长效化，为不断谱写中国式现代化重庆篇章提供坚强保障。”\n（本报记者李增辉、刘新吾、常碧罗、沈靖然）"
  },
  {
    "title": "王毅同马来西亚外长穆罕默德举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_5-04.htm",
    "date": "2024-04-26",
    "content": "新华社北京4月25日电  中共中央政治局委员、外交部长王毅25日在北京同马来西亚外长穆罕默德举行会谈。\n王毅表示，建交半个世纪来，中马始终是好朋友、真朋友。中方愿同马方一道落实两国领导人共识，以庆祝建交50周年为契机，以构建中马命运共同体为指引，打造双边关系更辉煌的下一个50年。中方愿同马方加强沟通协调，捍卫全球南方共同利益。\n穆罕默德表示，马方坚定奉行一个中国政策，反对外部势力到南海兴风作浪。愿同中方进一步密切各层级交往。"
  },
  {
    "title": "王小洪会见缅甸内政部部长雅毕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_6-04.htm",
    "date": "2024-04-26",
    "content": "本报北京4月25日电  （记者张天培）国务委员、公安部部长王小洪25日在京会见缅甸内政部部长雅毕。\n王小洪表示，中缅联合打击电信网络诈骗犯罪取得标志性重大战果。中方始终从战略高度看待和发展中缅关系，愿同缅方一道，全面深化执法安全合作，深入开展打击赌诈、毒品等跨境犯罪行动，加强人员项目安保合作，深化执法能力建设合作，持续推进中缅命运共同体建设，为两国及本地区安全稳定和繁荣发展作出更大贡献。\n雅毕表示，愿推动两国执法安全合作取得更加丰硕成果。"
  },
  {
    "title": "赵乐际同全国人大常委会会议列席代表座谈时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_7-04.htm",
    "date": "2024-04-26",
    "content": "新华社北京4月25日电  中共中央政治局常委、全国人大常委会委员长赵乐际25日上午同列席十四届全国人大常委会第九次会议的全国人大代表座谈交流。他强调，全国人大代表要带头宣传好落实好习近平总书记在十四届全国人大二次会议期间的重要讲话和大会精神，找准在党和国家大局中的职责定位，依法履职尽责、发挥专业特长，为推进中国式现代化建设作出积极贡献。\n座谈会上，代表们围绕制定能源法、修改国防教育法等提出意见建议。赵乐际认真倾听，同大家深入交流。他说，全国人大代表肩负着党和人民的重托，代表人民的利益和意志依法参加行使国家权力。要坚持正确政治方向，把拥护“两个确立”、做到“两个维护”落实到一言一行中，把服从服务党和国家工作大局体现到履职尽责全过程。要持续深入用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，自觉把思想和行动统一到党中央决策部署上来。要立足专业特长，把执行代表职务与做好本职工作有机融合起来，更好发挥代表的示范带头作用。今年是全国人民代表大会成立70周年，要结合履职实际，深入宣讲人民代表大会制度的特点优势和发展成效，推动国家根本政治制度深入人心。\n赵乐际指出，代表参与常委会工作，对于提高人大工作质量具有重要意义。要拓展参与常委会工作的广度和深度，围绕常委会工作要点和计划，提前深入调研，在参与相关立法、监督工作时提出真知灼见、良策实招。要继续推进常委会组成人员和专门委员会、工作委员会联系代表工作，认真听取和采纳代表的意见建议。完善好落实好代表参与经济工作监督、预算审查、国有资产管理监督、政府债务管理监督等工作机制。在人大对外交往中，鼓励代表用亲身经历生动讲述中国故事。\n赵乐际强调，密切联系人民群众，是人大工作活力之源和代表履职尽责之基。要更加扎实深入联系人民群众，围绕关系改革发展稳定和人民群众切身利益的重大问题，围绕人大立法、监督等重点工作，倾听群众呼声，反映群众愿望，在职责范围内做到民有所呼、我有所应。认真梳理研究群众反映的普遍性、倾向性问题，把民意民智体现到相关议案建议和审议发言中，从法律、制度层面推动解决问题、改进工作。要模范遵守宪法法律，弘扬和践行社会主义核心价值观，恪尽职守、廉洁自律、甘于奉献，树立人大代表良好形象。\n中共中央政治局委员、全国人大常委会副委员长李鸿忠主持座谈会。"
  },
  {
    "title": "丁薛祥出席2024中关村论坛年会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_8-04.htm",
    "date": "2024-04-26",
    "content": "新华社北京4月25日电  2024中关村论坛年会25日在京开幕。中共中央政治局常委、国务院副总理丁薛祥出席开幕式并致辞。\n丁薛祥强调，创新是引领发展的第一动力。习近平主席指出，发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章。中国深入实施创新驱动发展战略，推动科技创新实现新的突破，催生新产业、新模式、新动能，成为经济社会发展的突出亮点。我们将坚持把高水平科技自立自强作为国家发展的战略支撑，加快健全新型举国体制，完善科技创新体系，强化国家战略科技力量，加强基础研究和科技攻关，推动前沿技术、颠覆性技术研发应用，不断夯实高质量发展的科技支撑。中关村在推进高水平科技自立自强和建设北京国际科技创新中心中肩负着重要使命，要持续深化先行先试改革，加快建设世界领先的科技园区。\n丁薛祥表示，中国愿与国际社会一道，践行“开放、公平、公正、非歧视”的国际科技合作理念，携手构建全球科技共同体。一是共同营造开放创新生态。坚持真正的多边主义，探索互利共赢的全球科技创新合作新模式，打破制约知识、技术、人才等创新要素流动的壁垒，支持各国和各类科研机构平等参与国际合作。二是共同培育和发展新质生产力。促进创新成果互惠互享，拓展人工智能、生命科学、绿色能源、先进制造等领域合作，加强数字经济国际合作，推动各国培育发展新兴产业和未来产业。三是共同破解重大科技难题。围绕气候变化、环境保护、能源安全、粮食安全等全球性挑战，加强深度协作和联合科研，推进实施国际大科学计划和大科学工程，支持各国科研人员共同攻克基础前沿科学问题。\n开幕式后，丁薛祥巡视中关村展示中心常设展，与科技人员进行交流。\n中共中央政治局委员、北京市委书记尹力参加有关活动。\n2024中关村论坛年会主题是“创新：建设更加美好的世界”。国内外科技人员、企业负责人、政府官员和国际组织代表等约1000人参加了开幕式。"
  },
  {
    "title": "开放的中国充满新机遇（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-05.htm",
    "date": "2024-04-26",
    "content": "大力推进制度型开放，高水平对接国际经贸规则，积极营造市场化、法治化、国际化一流营商环境，是我国推进高水平对外开放的着力点\n高水平对外开放的中国充满着新机遇，这是许多外国投资者的共识。投资中国，就是投资未来，更多外资企业正持续加码“投资中国”\n\n“前几天，我试着用维萨卡绑定微信和支付宝，没想到整个过程非常顺利，不需要用护照验证，不到1分钟就成功了。”不久前，澳大利亚人杰克跟随妻子来华探亲，听说用手机软件绑定外国银行卡流程简化了，马上试了试。以前来中国，买东西往往由妻子支付，这次他带着手机就可以出门消费了。\n从扩大落地签、电子签以及免签旅游等便利措施，到提升电子支付便捷性，近年来，我国采取了一系列举措，不断提升外籍人员来华工作、学习、旅游便利度，给更多像杰克这样的外国人带来了更好的体验，展现了我国对外开放的温度，增强了市场的吸引力。\n我国扩大对外开放的步伐，稳健而有力。3月22日，国家互联网信息办公室公布《促进和规范数据跨境流动规定》，保障数据依法有序自由流动；4月10日，工业和信息化部发布通告，部署在四地开展增值电信业务扩大对外开放试点工作……今年以来，我国在外国投资者关心的领域连续出台多项务实政策，为他们打开了新的机遇之门。\n大力推进制度型开放，高水平对接国际经贸规则，积极营造市场化、法治化、国际化一流营商环境，是我国推进高水平对外开放的着力点。不久前，国务院办公厅印发《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》，要求在政府采购活动中对内外资企业生产的符合标准的产品一视同仁、平等对待；商务部公布《跨境服务贸易特别管理措施（负面清单）》（2024年版），首次在全国范围对跨境服务贸易建立负面清单管理制度，并按境内外服务及服务提供者待遇一致原则实施管理。进一步深化改革，加快建设高效规范、公平竞争、充分开放的全国统一大市场，将为包括外资企业在内的各类经营主体提供发展的沃土。\n高水平对外开放的中国充满着新机遇，这是许多外国投资者的共识。不久前，世界知名管理咨询公司科尔尼发布了2024年全球外商直接投资信心指数报告，中国的排名由去年的第七位上升至第三位，在新兴市场专项排名中，中国位居榜首。近期，多家外国在华商协会和机构表示，大多数外资企业仍将中国视为重要投资目的地、对中国经济前景持乐观态度。\n投资中国，就是投资未来，更多外资企业正持续加码“投资中国”。在北京，外商独资证券公司渣打证券正式开展业务；在天津，生物制药公司诺和诺德宣布追加约40亿元投资，用于无菌制剂扩建项目；在福建漳州，总投资约448亿元的中沙古雷乙烯项目主体工程全面动工……今年一季度，我国新设外资企业数量达到1.2万家，增长20.7%，实际使用外资达3016.7亿元，仍然处于历史较高水平。开放不止步的中国，依然是外商投资高地。\n改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。改革不停顿，开放不止步。作为全球第二大经济体，我国在长期发展中形成了良好稳固的基本面，在长期对外开放中形成了与世界分享机遇的开阔胸襟。一个持续发展、更加开放的中国，必将在世界上赢得更多人的喜爱，也将为世界发展创造新的更大机遇。"
  },
  {
    "title": "让公证服务更加高效便民（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-05.htm",
    "date": "2024-04-26",
    "content": "从方便群众办事出发，不断提高办事效率、提升服务温度，才能把好事实事办到群众心坎上\n\n公证服务，与群众生活息息相关，事关群众切身利益。不久前，新疆的一名居民正在外省出差，突然接到承租人电话急需入住其名下出租屋。当地公证机构以远程视频公证形式办好委托业务，整个过程不到2个小时。近年来，公证服务越来越人性化，也更加高效便民。\n订立合同、继承财产、证明亲属关系……大到投资经营，小到家庭事务，不少法律程序都离不开公证服务，但群众办事耗时长、多次跑等突出问题仍有待解决。不久前，司法部印发方案，决定2024年3月至12月在全国开展“公证减证便民提速”活动，就缩短办证期限、进一步精减证明材料等问题提出了明确要求。采取有针对性的举措，办好群众身边的“关键小事”，有助于提升群众的获得感。\n习近平总书记强调：“加快推进电子政务，构建全流程一体化在线服务平台，更好解决企业和群众反映强烈的办事难、办事慢、办事繁的问题。”从“最多跑一次”，到开设“办不成事窗口”，再到推动“高效办成一件事”，近年来，政务服务不断提档升级，变得更加集成高效。不过，群众对基本公共服务的评价标准正从“有没有”向“好不好”转变，公证服务要想赢得群众口碑，必须多一些换位思考，主动跨前一步。比如，上海推动建立了“一专窗一通道、一领域一团队、一企业一方案、一园区一清单”利企惠企服务机制，四川成都推广错峰延时服务、预约全时服务和加急即时服务，广受欢迎和好评。\n为群众办事提供便利，不能只看着自己的“一亩三分地”，还应强化部门协同，尽可能将关联性强的事项集中起来办理。比如，办理房产继承时，不少人会选择进行公证，但手续颇为繁杂。近年来，全国多地都在推行“公证+不动产登记”联办模式，将原本需要办理两次的业务整合在一起，既高效又令人省心。改善和优化服务没有终点，从方便群众办事出发，不断提高办事效率、提升服务温度，才能把好事实事办到群众心坎上。\n增强群众对公证服务的满意度，不仅要提升现有业务办理便利度，还要及时对社会新需求作出回应。当前，公证业务范围不断拓展，尤其是虚拟财产公证等新型业务的出现，对公证工作提出了新的要求。近几年，不少地方都在积极探索办理用于继承电商店铺、邮箱账号等的虚拟财产公证，业务量持续增加。随着互联网经济的发展，这一新领域的重要性还将提升，必须积极创新工作方式，提升专业化水平，确保公证服务质量，更好满足群众新期待。\n北京打造“半小时公证服务圈”，部分法律关系简单、事实清楚、无争议的公证事项，办理时间缩短至5个工作日；山东烟台开通区块链电子公证书和公证书在线核验业务，既提高了效率，也让伪造公证书无所遁形……各地公证机构不断创新服务，在便民利企方面推出了不少务实举措。随着经济社会发展，进一步把好质量关，提高服务可及性和均等化水平，公证制度必将赢得更广泛的社会认可，在维护社会和谐稳定、促进经济健康发展、服务保障民生等方面发挥更大作用。"
  },
  {
    "title": "筑牢国家安全的社会基础（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-05.htm",
    "date": "2024-04-26",
    "content": "【关键词】国家安全\n【事件】今年4月15日是第九个全民国家安全教育日。前不久，湖北武汉在全市开展了群众身边守护国家安全代表人物推荐活动。从在校园倡导节约粮食的小学校长，到守护碧水蓝天的基层科研人员，再到“武汉剪纸”非遗传承人……10名守护国家安全代表人物名单的发布，深化了人们对总体国家安全观的认识。\n【点评】\n“武汉剪纸”艺术传承人毛明月是一名行动不便的残疾人，为深入了解抗日战争中武汉保卫战的历史，毛明月开着残疾人代步车到解放公园苏联空军烈士墓、武汉受降堂、辛亥革命博物馆等地采风学习，创作出《保卫大武汉》等有关国家安全的作品，受到群众欢迎。\n国家安全是头等大事。习近平总书记强调：“坚持总体国家安全观，走出一条中国特色国家安全道路。”这为新时代做好国家安全工作指明了前进方向，提供了根本遵循。在武汉市守护国家安全代表人物推荐活动中，通俗易懂的介绍、主题鲜明的海报、鲜活生动的互动，推动大安全理念深入人心，促进大安全格局凝聚起更加广泛的社会共识。\n备豫不虞，为国常道。守护国家安全代表人物王桃香是武汉市东西湖区愿景小学校长。每天看到食堂垃圾桶里的剩饭剩菜，她十分心疼。为了提升同学们节约粮食、守护粮食安全的意识，她在校园里开辟出一片800平方米的种植基地，请农民当老师，带领学生亲手播种施肥，体验种粮的艰辛。组织“粮食安全”巡回宣讲团，编绘《粮食安全大探秘》绘本，带领学生走进食品企业参观学习……王桃香通过多种适合儿童心理的方式，将粮食安全意识“播种”到学生的心中，改变了学生浪费粮食的不良习惯。在日常生活中，用多种多样的方式增强全民国家安全意识和素养，才能筑牢国家安全的社会基础。\n国家安全是最基本的公共产品，每个人都能享受国家安全红利，每个人也都有维护国家安全的责任。科研工作者徐栋，长期致力于将农村化粪池改造成微型“湿地”，这样的“人工湿地”能起到净化污水、改善环境的作用，为解决农村水污染问题、守护生态安全提供了新经验。85后创业者潘宣辰带领团队研发反病毒引擎核心技术，助力所在公司推出移动应用安全公益检测平台，为守护用户信息安全添加了一层“安全网”。他们的经历充分说明：维护国家安全，人人有责、人人可为。将总体国家安全观内化于心、外化于行，每个人都能在平凡岗位上干出不凡业绩，为守护国家安全贡献自己的力量。\n聚沙成塔，微光成炬。最近一段时间，各地广泛开展形式多样的活动，推动总体国家安全观深入人心，营造全民共筑国家安全屏障的浓厚氛围。强化人民群众的国家安全意识，是国家安全工作的固本之策和长久之计。以全民国家安全教育日为契机，加大对国家安全法、反恐怖主义法等国家安全相关法律法规的普法宣传力度，切实提高全民国家安全意识，增强全民国家安全责任，就能形成维护国家安全的强大社会共识，汇聚起维护国家安全的磅礴力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_4-05.htm",
    "date": "2024-04-26",
    "content": "美丽海湾是美丽中国在海洋生态环境领域的集中体现和重要载体。近年来，我国沿海城市在海湾保护上越来越精细，保障机制日益成熟，系统治理不断深入。2023年监测结果显示，有167个海湾水质优良面积比例超过85%，102个海湾水质优良面积比例较2022年实现提升。\n这正是：\n海洋经济潜力足，\n生态保护需兼顾。\n一湾一策巧治理，\n碧波荡开幸福图。\n徐  之文"
  },
  {
    "title": "托幼改“托老”  关键看服务（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_5-05.htm",
    "date": "2024-04-26",
    "content": "托幼改“托老”的探索，契合了社会需求，在一定程度上优化了资源配置\n\n为了解决“一老一小”照护难题，广东深圳、山西太原等城市开始试点“老幼共托”一体化模式，让老幼两代人共享服务；山东济宁等地的一些幼儿园，也做起养老服务，不少幼教老师加入其中。民生无小事、枝叶总关情，群众高度关注“一老一小”的问题。多地推进托幼改“托老”的创新实践，值得参考借鉴。\n应当看到，“一老一小”的相关配套设施仍有待完善。一方面，我国在园幼儿人数出现下降，幼儿园面临招生难、空教室多等问题。另一方面，随着人口老龄化程度的加深，养老服务需求日益增长。据统计，我国目前需要的护理型床位数量为650万张左右，存在一定缺口。正因如此，托幼改“托老”的探索，契合了社会需求，在一定程度上优化了资源配置。\n托幼和“托老”，涉及的人群不同，但提供的服务有相似之处。比如，幼儿园开在社区周围，以就近、方便为原则，居家养老服务亦如此；再如，小朋友需要照看、陪伴、辅助餐食等，居家养老服务的功能也大同小异。从现实条件来看，幼儿园具备一定的场地优势和人员优势，延伸提供养老服务具备相应基础。实际上，幼儿园尝试从托幼到“托老”，不仅符合社会发展规律，也提升了自身效益、拓展了发展空间。\n托幼变“托老”，有一定的可行性和可操作性，但也面临不小挑战。从硬件方面来看，幼儿适合的教室、卫生间、餐厅等功能区，不一定适合老年人，因而需要重新规划设计，进行必要的适老化改造。从软件方面来看，托幼变“托老”之后，相关从业者需要转变观念，学习新知识新技能。对于一所幼儿园来说，要想真正实现从托幼功能到“托老”功能的转变，难以一蹴而就，必须统筹兼顾、精细操作，下一番真功夫。坚持长期付出，以专业的态度和方式推进，才能以优质服务提升群众的获得感。\n眼下，托幼变“托老”的探索刚起步，还需要在实践中积累经验，持续优化方式方法。着眼未来，集聚众智、汇聚众力，因地制宜优化养老服务，就能助力养老市场多元化发展，更好造福银发族。\n（摘编自《云南日报》，原题为《托幼改“托老”是因势而变的转型探索》）"
  },
  {
    "title": "善谋善为  向“新”而行（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_6-05.htm",
    "date": "2024-04-26",
    "content": "各展其长，同向发力。让“看得见的手”握好“看不见的手”，就能既发挥政府集中力量、统筹协调的作用，又运用市场化方式盘活资源、激发活力，形成发展新质生产力的强大合力\n\n习近平总书记强调：“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。”面对新一轮科技革命和产业变革，着眼培育发展新质生产力的新动能，既要增强紧迫感、抢抓机遇、奋力创新，更要讲究方法论，坚持一切从实际出发。\n向“新”而行，先立后破。从产业视角看，我国拥有全球最完整、规模最大的工业体系，新旧产业之间、上下游产业之间相互交织、镶嵌，形成了产业链供应链的互补优势和强大韧性。发展新质生产力并不是“喜新厌旧”甚至是“追新弃旧”，而是要在新旧动能的互补和转换中推动高质量发展。坚持先立后破，就要基于我国庞大的产业优势，支持传统产业转型升级，同时完成新兴产业和未来产业的新动能打造，以“旧”产业的活力再造与“新”产业的潜能迸发，共同加速创新能量的释放。\n因地制宜，统筹兼顾。我国幅员辽阔、人口众多，各地的资源禀赋、产业基础、人才结构和发展状况不尽相同，不能简单套用单一发展模式，削足适履地盲目追“新”。合理配置创新资源，用好比较优势，需要在加强顶层设计上下功夫，形成各地多元化探索、差异化发展而又优势互补、协同共进的良好局面。科教创新资源富集的地方，不妨以基础研发和核心技术支撑的新兴产业、未来产业为发展重点，进一步提升“从0到1”的创新能力；传统产业密集的地方，更应聚焦高新技术同传统制造业的结合，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化。\n各展其长，同向发力。以科技创新不断催生新产业、新模式、新动能，需要实现有为政府和有效市场的有机结合。上海浦东新区综合改革试点方案值得借鉴：建立负面清单制度，涉及国家安全、民生保障、社会稳定等关键领域的创新，由政府重点把关；负面清单之外的科技创新、市场创新和商业模式创新活动，需给予市场充分自由，政府在政策、资本、人才等多方面给予支持。让“看得见的手”握好“看不见的手”，就能既发挥政府集中力量、统筹协调的作用，又运用市场化方式盘活资源、激发活力，形成发展新质生产力的强大合力。\n坚持统筹发展和安全。安全是发展的前提，发展是安全的保障。当今世界进入新的动荡变革期，产业链供应链不稳定性、不确定性增加，唯有坚持发展和安全并重，才能在稳固基本盘基础上发展新质生产力。同时，进一步提升维护安全能力，很大程度上要靠发展新质生产力来实现。比如，只有大力推进科技创新，解决关键领域核心技术“卡脖子”问题，才能实现产业链供应链的安全可控；只有深入推进能源革命，促进经济社会发展全面绿色转型，才能实现我国能源的深度脱碳和本质安全。\n善弈者谋势，善谋者致远。着眼未来，把握发展规律、把握工作节奏、把握政策尺度，用科学的方式方法推进科技创新，就能积极培育和发展新质生产力，推进高质量发展，为中国式现代化构筑坚实物质技术基础。\n（作者为清华大学五道口金融学院副院长）"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_7-05.htm",
    "date": "2024-04-26",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "国际人士积极评价中国新能源产业持续提供优质产能——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-06.htm",
    "date": "2024-04-26",
    "content": "近年来，中国新能源产业快速发展，相关国际合作加快推进。接受本报记者采访的外国专家学者表示，中国新能源产业的优势是通过充分的市场竞争塑造的。中国新能源产业持续提供优质产能，为全球绿色发展作出重要贡献。\n“应以市场眼光和全球视野看待中国的产能发展”\n今年1月，马来西亚国会议员、区域策略研究所主席李健聪访问中国，其间参观了新能源、通信、虚拟现实、卫星技术和人工智能等领域的高新技术企业。中国在科技创新领域的表现给他留下深刻印象。“中国一直致力于能源转型，推动绿色和可持续发展。”李健聪说，“中国在太阳能、风能等领域的前沿技术不仅为中国自身经济转型提供了支持，也为全球能源可持续利用树立了榜样。”\n“中国聚焦加快发展新质生产力，推动高质量发展，这将进一步增强中国经济增长动能。”巴西商业领袖组织中国区首席执行官小若泽·里卡多·卢斯表示，“中国新能源产品在国际市场上不断走俏，是市场充分竞争的结果。科技含量更高、人性化设计更多、更加低碳环保的产品脱颖而出，最终受益的是消费者。”\n卢斯以新能源汽车行业为例说，中国新能源汽车出口不仅让各国汽车消费者得到实实在在的利益，而且有助于推动低碳经济发展。卢斯认为：“世界经济走向繁荣的关键是破除贸易保护主义，发挥不同国家和地区的比较优势，在相互合作中共同推动经济社会发展。”\n泰国开泰银行高级副总裁蔡伟才表示，目前全球对新能源产品需求量大，中国企业通过积极创新研发、控制生产成本，在相关领域积累了优势，并基于市场需求规划产能。在一个经济快速增长的国家，当市场需求出现，将吸引大量投资以满足市场需要。\n美国中美研究中心特聘研究员丹尼斯·西蒙表示，中国经济增长正从投资驱动转向消费驱动，由此促进新能源等产业提升资本配置效率，实现快速增长。\n“应以市场眼光和全球视野看待中国的产能发展。”泰国正大管理学院中国—东盟研究中心主任汤之敏表示，从市场供需角度看，产能在部分行业、不同时间节点有高低起伏，这是市场竞争调节供求的正常表现；从全球视野看，中国是一个融入全球贸易的开放市场，中国的跨国企业在全球配置生产、布局销售，符合全球的绿色发展需求。\n“为全球可持续发展作出积极贡献”\n国际能源署报告指出，2023年全球可再生能源新增装机容量5.1亿千瓦，中国贡献超过一半，为全球可再生能源发电增长作出了巨大贡献。中国风电、光伏产品已经出口到全球200多个国家和地区，帮助有关国家和地区获得清洁、可靠、用得起的能源。\n国际可再生能源署报告指出，过去10年，全球风电和光伏发电项目平均度电成本分别累计下降超过60%和80%，其中很大一部分归功于中国创新、中国制造、中国工程。\n西蒙认为，中国新能源产业规模巨大，部分原因在于拥有其他国家难以复制的成本效率优势和日益完善的供应链生态系统的支持。新能源产业的技术持续创新，也让中国在这一领域取得更大发展成绩。在清洁能源技术领域建立的优势，不仅让中国成为全球清洁能源革命的领军者，也降低了锂电池和光伏产品等绿色技术的成本，使其他国家更容易获得可再生能源，“有助于加速全球向清洁能源转型，为全球可持续发展作出积极贡献”。\n近年来，东盟国家积极推动汽车电动化，新能源汽车消费需求持续上升，东盟成为中国新能源汽车出口的重要目的地之一。“中国新能源汽车在东盟特别是泰国市场表现亮眼，其显著的竞争优势主要来自持续、快速的技术与产品迭代，其背后是中国开放的市场环境、人力资源和超大规模市场优势以及完善的产供链体系对创新的支持。”汤之敏表示，中国车企不仅给泰国消费者带来了品质优良且经济实惠的产品，也促进了泰国汽车产业发展转型，拉动投资和就业，带动泰国经济发展。\n“面对全球经济低碳发展的紧迫目标，合作创新是最快的方式”\n在印度尼西亚，中企承建的芝拉塔漂浮光伏项目成功实现全容量并网发电，预计可为约5万户家庭提供清洁电力；在乌干达，中企承建的卡鲁玛水电站项目最后一台机组发电并网，每年将减少碳排放348万吨，相当于种植150万棵树；在巴西，中国车企比亚迪正在建设大型生产基地综合体，工厂投产后将为当地新增5000多个就业岗位……近年来，中国有序推进清洁能源产业链合作，构建能源绿色低碳转型共赢新模式，深化新能源科技创新国际合作，在帮助其他国家实现减碳目标的同时，促进共同发展繁荣。\n近年来，中国已在非洲实施了数百个清洁能源发电和电网项目，取得了一系列标志性成果。肯尼亚非洲政策研究所中国—非洲中心执行主任丹尼斯·穆内内以中企承建的东非最大光伏电站——加里萨50兆瓦光伏发电站为例说，这座于2019年正式投入运营的光伏电站，年均发电量超7600万千瓦时，可满足7万户家庭共计38万多人的用电需求。他表示：“非洲与中国在清洁能源领域的合作，不仅增加了当地电力供应、改善了能源安全，还为非洲及世界应对气候变化作出贡献。”\n去年12月，中国动力电池企业国轩高科与泰方合资成立的国轩高科泰国工厂首款电池产品，在泰国罗勇府暹罗东方工业园正式下线。工厂合资方泰国国家石油公司总裁兼首席执行官奥达蓬表示，通过与国轩高科合资建设超级电池工厂，集团引入了先进电池技术，能够加速实现在新能源汽车价值链和清洁能源产业方面的目标。\n中欧数字协会主席路易吉·甘巴尔代拉认为，通过鼓励发展数字经济、智能制造和可持续能源等新兴产业，中国将为增强全球经济韧性作出贡献。这不仅有利于中国经济社会发展，也为全球技术进步营造良好合作氛围。\n“面对全球经济低碳发展的紧迫目标，合作创新是最快的方式。”世界工业技术研究组织协会秘书长伯罗斯表示，协会与江苏省产业技术研究院保持密切合作。“我们协会致力于在可持续发展方面将本土创新与全球市场联系起来。中国在绿色产业与发展方面经验丰富，是我们的重要合作伙伴。未来我们将继续与中国紧密合作，为世界带来更多机遇。”伯罗斯说。\n（本报北京、华盛顿、曼谷、内罗毕、里约热内卢、罗马4月25日电  记者俞懿春、李志伟、刘慧、黄炜鑫、陈一鸣、谢亚宏）"
  },
  {
    "title": "中国发展有长远规划和清晰目标（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-06.htm",
    "date": "2024-04-26",
    "content": "将《习近平谈治国理政》翻译成吉尔吉斯文具有重要意义。通过阅读这部著作，我们可以学习借鉴对吉尔吉斯斯坦发展有益的宝贵思想\n\n《习近平谈治国理政》深刻阐释经济建设、政治建设、文化建设、社会建设、生态文明建设“五位一体”总体布局的精髓要义，有助于各国读者更好地了解新时代中国的理念与实践。\n2019年6月，习近平主席对吉尔吉斯斯坦进行国事访问前夕，《习近平谈治国理政》第一卷吉尔吉斯文版出版发行。我们以高规格举办该书的首发式，政府、企业、媒体、学术界的代表参加相关活动。将《习近平谈治国理政》翻译成吉尔吉斯文具有重要意义。通过阅读这部著作，我们可以学习借鉴对吉尔吉斯斯坦发展有益的宝贵思想。吉中两国是好邻居，近年来双方各领域合作快速发展，贸易额不断增长。全面深入了解中国的国家治理体系和经济社会文化发展状况，有助于进一步发展吉中友好合作关系。\n《习近平谈治国理政》帮助我们更深入地了解中国式现代化。中国发展有长远规划和清晰目标，阶段性的目标任务也十分明确。几十年来，中国从一个相对落后的国家，迅速发展成为拥有先进技术的世界第二大经济体。这种变化令人印象深刻。中国脱贫攻坚战取得全面胜利，如期实现全面建成小康社会的目标，这是中国式现代化建设取得的巨大成就。在经济快速发展的同时，中国在生态治理领域也积累了丰富经验。我们十分认同中国的生态文明理念，坚定支持中国加强环境保护的行动。\n当前，中国在国际事务中的影响力不断提升。同中方一样，吉尔吉斯斯坦也认为和平合作、开放包容、互学互鉴、互利共赢的丝路精神是人类文明的宝贵遗产。共建“一带一路”倡议的提出具有里程碑意义，符合各国和各国人民的根本利益。吉尔吉斯斯坦是最早支持和参与共建“一带一路”的国家之一，吉尔吉斯斯坦民众对相关合作寄予厚望。基础设施建设是吉中共建“一带一路”的重要内容。吉尔吉斯斯坦正加速推进交通基础设施现代化，中吉乌铁路项目扎实推进，将助力吉尔吉斯斯坦改善交通物流条件。\n相信中国将不断推进社会主义现代化建设，在本世纪中叶全面建成社会主义现代化强国。祝愿中国人民团结幸福，期待吉中友好合作永葆活力。\n（作者分别为吉尔吉斯斯坦萝扎·奥通巴耶娃倡议国际公共基金会执行主任、著作翻译项目编辑）"
  },
  {
    "title": "“为沙中务实合作贡献力量”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-06.htm",
    "date": "2024-04-26",
    "content": "前段时间，位于沙特东部省达曼市的沙特瓦哈电力供应有限公司，每天早上一上班，就有一名沙特女工程师来“打卡”：“供应我方项目的设备，现在生产进度如何？需要我方提供哪些支持？”女工程师名叫卡尔图姆，负责为中企承建的沙特阿拉伯国家石油公司（沙特阿美）泵站项目对接供应商，确保设备按时交付。\n沙特阿美泵站项目由中石化南京工程有限公司承建，主要对沙特阿美的主原油管线进行升级改造。项目横跨沙特东西部，长度约1625公里，大部分站点地处沙漠腹地，资源调度和管理难度很大。建成投用后，管线的原油传输能力将从现在的每天70万吨提升至100万吨。\n卡尔图姆的父亲长期在沙特阿美公司工作，这让她从小就对石油石化行业充满兴趣。大学毕业后，她曾在一家全球知名饮料公司就职。2023年，她加入了沙特阿美泵站项目部。\n“我们的工作是和供应商打交道，经常要催促对方及时交货。这个小姑娘能把千头万绪的采购工作干好吗？”项目现场采购经理谢宝强起初还犯嘀咕。没想到，卡尔图姆一入职就表现出很大干劲，抓住各种机会向中国师傅请教，工作手册里记满了供应商名字、设备型号、催交清单，很快就熟悉了项目采购管理流程。\n生产中压设备的沙特瓦哈电力供应有限公司的工厂距离卡尔图姆的住处有100多公里。为确保设备顺利交付，卡尔图姆特地在工厂附近临时租了一套房，每天和厂家紧密对接生产计划。卡尔图姆的执着打动了厂家。负责人纳西尔表示，卡尔图姆不仅沟通协调能力强，还很注重细节。她每天去车间查看生产进度，还到仓库一一核对原材料到货情况，确保设备准时出厂。\n经过共同努力，原定3个月才能出厂的中压电器设备，仅用75天便完成了从原材料采购到运输的全过程，为现场安装节约了很多时间。卡尔图姆说：“这是我在工作中收获最大、进步最快的一段经历。”\n如今，卡尔图姆工作起来愈发得心应手，受到项目同事的认可。她却谦虚地表示：“中国同事们常说‘团结就是力量’。我们阿拉伯人也有句谚语，‘一匹骆驼不能取代一个驼队’。只有互相帮助，才能走得更远。”由于表现出色，卡尔图姆不久前在沙特阿美公司发起的优秀沙特员工评比中获奖。\n卡尔图姆是中企项目优秀沙特员工的缩影。中石化南京工程中东公司经理李鹏表示，为了积极响应沙特政府的本土化政策，项目部从启动伊始，就采取多种举措助力培养当地人才。“一方面，通过专业机构集中培训和公司内部‘师带徒’培养的方式，提升当地员工的业务水平；另一方面，项目积极推进本土化采购，推动沙特当地中小企业发展，为当地经济社会发展贡献力量。”李鹏说。\n据介绍，中石化南京工程公司进入沙特市场19年来，累计招聘沙特员工2800多人次，当地劳务公司月均用工量1000余人次。去年10月，中石化南京工程公司、沙特当地培训中心和南京邮电大学联合举办了“一带一路”国际化人才培养订单班。这一培训班从沙特阿美泵站项目挑选20名优秀沙特员工，开展为期3个月的理论学习、现场实操、团队建设、情景模拟等，探索国际化人才培养新模式。\n卡尔图姆说：“到中企工作后，我对中国提出的共建‘一带一路’倡议有了更深入的认识。沙特和中国都有着悠久的历史文化，都为各自的经济社会发展规划了宏伟蓝图。沙中两国加强合作，能为两国民众带来更多发展机遇。我希望长期在中企工作，为沙中务实合作贡献力量。”\n（李舒、姚佳奇参与采写）"
  },
  {
    "title": "不断将中坦关系推向更高水平（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_4-06.htm",
    "date": "2024-04-26",
    "content": "今年4月26日是中国和坦桑尼亚建交60周年纪念日。中国驻坦桑尼亚大使馆日前同坦桑尼亚外交与东非合作部联合举办庆祝中坦建交60周年招待会。一些受邀嘉宾深情讲述亲历的中坦友好故事，回顾两国建交以来各领域的务实合作。在现场热烈气氛的感染下，大家合唱起《茉莉花》《天使》等中坦传统歌曲，唱响中坦人民传承友谊的共同心声。\n2013年3月对坦桑尼亚进行国事访问期间，习近平主席提出真实亲诚对非政策理念，指出“中非从来都是命运共同体”。10多年来，中国同非洲国家一道，从中非友好合作精神中汲取力量，在团结合作的道路上坚定前行，进入共筑高水平中非命运共同体的新阶段。\n作为传统友好国家，坦桑尼亚积极参与并推动构建中非命运共同体，中坦合作长期走在中非合作的前列。在两国元首战略引领下，中坦合作成果丰硕，成为中非实现共同发展的良好典范。2023年，中国继续保持坦桑尼亚最大外资来源国地位，连续8年成为坦桑尼亚第一大贸易伙伴。中坦基巴哈工业园、东非商贸物流中心等大型投资项目顺利落地，坦桑尼亚中央线标轨铁路、尼雷尔水电站等重要项目稳步推进。两国间直航航班极大便利了人员往来。坦桑尼亚政府将中文课程纳入国民教育体系，当地掀起了“中文热”。中坦双方在涉及彼此核心利益和重大关切问题上相互坚定支持，诠释了两国牢不可破的兄弟情谊。\n坦桑尼亚总统哈桑今年年初在接受《人民日报》独家书面专访时表示，公路、港口、机场、电站、通信网络等一个又一个重大基础设施项目从愿景变为现实，人员与货物往来更加便利，人民福祉显著提升，成为共建“一带一路”促进坦桑尼亚发展的有力证明。坦方期待继续从与中国的合作中受益，愿同中方一道积极落实各项倡议，助力构建高水平非中命运共同体。不久前，中非智库论坛第十三届会议在坦桑尼亚举行，来自中国和非洲共50个国家的政府官员、智库学者共话构建人类命运共同体的中非实践，凝聚形成了“中非达累斯萨拉姆共识”，再次印证了在推动构建中非命运共同体进程中，中坦、中非同声相应、同气相求。\n今年秋天，中非合作论坛新一届会议将在中国举办。中方愿同坦方一道，不断将中坦关系推向更高水平，更好造福两国和两国人民，为共筑高水平中非命运共同体作出新贡献。\n（作者为中国驻坦桑尼亚大使）"
  },
  {
    "title": "刘建超分别会见澳大利亚、马来西亚客人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_5-06.htm",
    "date": "2024-04-26",
    "content": "新华社北京4月25日电  中共中央对外联络部部长刘建超25日在北京先后会见澳大利亚南澳州州督孙芳安，马来西亚人民公正党副主席、政府科技与创新部部长郑立慷，就加强党际交往、促进务实合作等深入交换意见。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_6-06.htm",
    "date": "2024-04-26",
    "content": "近年来，浙江省台州市黄岩区持续扩大工艺品生产规模，深耕海外市场，已有120多家企业生产的产品销往巴基斯坦、阿联酋等国。图为来自德国的客商在当地一家企业挑选工艺品。\n章勇涛摄（影像中国）"
  },
  {
    "title": "巴基斯坦总统表示中国是最值得信赖的朋友",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_7-06.htm",
    "date": "2024-04-26",
    "content": "本报伊斯兰堡4月24日电  （记者程是颉）巴基斯坦总统扎尔达里24日表示，中国是巴基斯坦最值得信赖的朋友，期待同中方继续加强各领域合作。\n中国国家国际发展合作署署长罗照辉当天在伊斯兰堡拜会扎尔达里。扎尔达里表示，巴中两国相互尊重、合作共赢，各领域务实合作成果丰硕，巴基斯坦一直将中国视为最值得信赖的朋友，将继续坚定支持中国维护核心利益，推进巴中经济走廊建设。近期发生的达苏水电站恐袭事件令人震惊，我代表巴基斯坦人民对5名中国公民在恐袭中不幸遇难表示深切哀悼，向遇难者家属致以诚挚慰问。巴方承诺将坚决采取措施，尽快将凶手绳之以法，绝不允许恐怖分子破坏两国友谊。\n罗照辉表示，中巴两国关系特殊友好，“铁杆”友谊历久弥坚。中方高度赞赏巴方积极参与高质量共建“一带一路”，中巴经济走廊作为重要旗舰项目，取得巨大成功。双方推动落实全球发展倡议也取得积极进展。中方愿同巴方进一步扎实推进各领域务实合作。希巴方采取切实有效措施保护在巴中国公民和企业安全。\n中国驻巴基斯坦大使姜再冬参加上述活动。\n访巴期间，罗照辉还拜会巴总理夏巴兹，与巴经济事务部部长奇马举行会谈并签署相关援巴合作文件。"
  },
  {
    "title": "中国与孟加拉国将举行“金色友谊—2024”陆军联合训练",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_8-06.htm",
    "date": "2024-04-26",
    "content": "据新华社北京4月25日电  （记者李晓明）记者25日从国防部获悉，根据中国和孟加拉国两国军队共识，中国人民解放军陆军将派分队于5月上旬赴孟加拉国，与孟陆军分队举行“金色友谊—2024”陆军联合训练。此系中孟两军首次举行联合训练，有利于增进两军相互了解与友谊，深化双方务实交流合作。"
  },
  {
    "title": "中企承建阿尔及利亚光伏电站项目动工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_9-06.htm",
    "date": "2024-04-26",
    "content": "本报阿尔及尔4月25日电  （记者郝瑞敏）中国电力建设集团有限公司承建的比斯克拉220兆瓦光伏电站项目奠基仪式近日在阿尔及利亚东南部比斯克拉省比尔纳姆举行。阿能源和矿产部长穆罕默德·阿尔卡卜出席仪式。\n阿尔卡卜在奠基仪式上表示，比斯克拉220兆瓦光伏电站项目将对改善当地能源结构、实现阿尔及利亚能源转型战略发挥重要作用。该项目将创造超过600个就业岗位，可有力推动当地经济社会发展。\n近期，中企承建的阿尔及利亚光伏电站项目陆续开工。中国建筑集团有限公司阿尔及利亚公司承建的200兆瓦项目奠基仪式3月25日在阿东南部省份迈盖耶尔举行。"
  },
  {
    "title": "让城市更安全，百姓更宜居——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-07.htm",
    "date": "2024-04-26",
    "content": "一座山城，具有韧性，张弛有度。\n重庆是我国辖区面积和人口规模最大的城市，地形复杂，桥隧密布，面临着灾害发生频率高、城市运行风险种类多、风险防控难度大的管理难题。近年来，重庆市坚持“软硬兼顾、刚柔并举”，系统性推进韧性安全城市建设，不断提升城市安全治理的现代化水平。\n海绵工程会“呼吸”\n春夏之交，雨水不断。走在重庆市璧山区东林道四期小区的雨水花园里，雨水打湿花草，更显绿意盎然，路面却依旧干爽踏实。\n“我家小朋友，下雨天最喜欢踩坑坑洼洼里的积水玩。”小区居民沈小凤说，过去雨天路面湿滑有积水，后来随着海绵工程改造，就算雨大一些，小区里也难觅积水。孩子不再踩水了，却能更加自由地奔跑玩耍，多了不少乐趣。\n雨水花园另一侧的羽毛球场，雨刚停，便陆续有人带着球拍来了，小区居民毛勇也是其中一员。运动场采取透水铺装，雨天一过便能使用。“现在都不用等太阳出来，场地使用率提高了。”毛勇说。\n小区海绵工程项目设计师吴一舟介绍，改造中充分将海绵设施功能与景观环境融合，雨水花园和透水铺装分布在小区内，下雨天雨水不会直接从步道流向管渠，而是先进入雨水花园或透水铺装区滞留和渗透；多余的雨水可流入市政管网或调蓄池，实现自然积存、自然渗透、自然净化。水资源得到有效利用的同时，也缓解了热岛效应。\n“海绵工程不仅可以有效减少地面积水，提高居住体验感，还可以减少污染物流入水体，提高城市水质。”吴一舟说。\n“海绵设施让城市建设不仅有‘面子’，也更有‘韧性’。城市能像海绵一样，在适应环境变化和应对自然灾害等方面具有良好的‘弹性’。”重庆市住建委人居处处长邹小春介绍，近年来，重庆市推动各区县因地制宜建成34个典型排水分区、122个典型源头减排项目，形成了适宜山地、深切峡谷、丘陵、平坝地貌的差异化海绵技术路线。截至目前，重庆达标排水分区466个，达标面积占城市建成区40%。\n智能预警及时达\n2021年8月29日，重庆市开州区关面乡关庙社区1组手扒岩发生危岩崩塌，通过提前预警，提前撤离受威胁群众37户93人，未造成人员伤亡。\n2022年8月30日10时，开州区温泉镇和平村监测发现滑坡迹象，通过智能预警信息发布平台迅速发布研判，10时30分就自动生成预警方案。当地政府立即划定危险区，迅速组织应急管控、住户撤离避让，12时30分斜坡发生了整体滑移。\n两起天灾，均无人员伤亡，得益于当地有效的智能预警管理机制。\n“2021年，我们通过全盘梳理涉灾领域及风险隐患点的预警责任人和受影响群众，全面升级了智能预警信息发布平台。”开州区应急管理局副局长奚水介绍，一旦达到灾害触发阈值，平台就会自动匹配指令措施和发布对象，第一时间通过全域覆盖的广播、电视、大屏及线上应用，同步精准推送预警信息。\n面对自然灾害，做好及时预警和事前预防，是减少灾难损失的有效手段。据介绍，2023年，开州区精准发布各类预警信息1.5万余条次，接收对象130余万人次；通过预警避险“应急小喇叭”发布重要预警信息18条次，累计叫应群众6.6万人次。\n智慧防灾助决策\n地处嘉陵江、涪江、渠江三江交汇处的重庆市合川区，水域面积大，年均过境水量多，洪涝、地灾等自然灾害形势复杂。\n哪里是洪水淹没区？遇到汛情该往哪撤离？哪条转移路线最安全？为了解答这些群众最关心的问题，合川区水旱灾害防御中心通过实地调研，查阅水文资料，根据合川地形、地貌图，历时一年，精心制作了数字化洪水3D模拟模型，其中包含主城区3个办事处和沿江9个重点场镇洪水风险图，以及主城区洪水作战图。\n“这个模型，可以动态模拟洪水水位从0米涨到200米全程的被淹区域，精确度在1米以内；能够精准测算不同水位下的避难场所、需要转移人数，明确转移责任人、社区联系人员等信息。”合阳城街道洛阳溪社区工作人员吴祖华介绍。\n合川区应急指挥中心主任刘磊介绍，合川区在“数字应急”平台基础上，试点开发了“转移避险”应用以及“应急百事通”小程序，构建调查摸底、事件感知、叫应反馈、转移监测、安置管理、力量协同等多跨场景，对避险转移事件进行全流程闭环管控。\n如今，在重庆，水、电、桥、隧、轨道、管网等各项数字化城市体征指标，均已接入重庆市数字化城市运行和治理中心，这里如同城市的智能中枢，对城市运行风险智能感知，用数字化方式辅助城市管理主体决策，市、区县、镇街多级治理主体及时联动，努力实现城市的“韧性治理”目标，不断推进治理体系和治理能力现代化。"
  },
  {
    "title": "第十四届北京国际电影节举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-07.htm",
    "date": "2024-04-26",
    "content": "聚光汇影，如约而至。近日，由国家电影局指导，中央广播电视总台、北京市人民政府主办的第十四届北京国际电影节（以下简称“北影节”）启幕，邀请电影人和影迷们共赴光影之约。\n光影互鉴，同道相益。北影节历经十四载，是“百花齐放才能让世界春色满园”的生动写照。\n注重国际性\n打造中外电影交流的高端平台\n在国际电影界，北影节主竞赛单元“天坛奖”越来越受认可，报名参评的优质外国电影越来越多。本届北影节主竞赛单元“天坛奖”共收到来自118个国家和地区的报名影片1509部，其中国外报名影片达到1318部，比例超过87%。\n“北影节的电影质量非常高。”本届“天坛奖”国际评委会主席、塞尔维亚导演埃米尔·库斯图里卡这样评价。\n在本届北影节上，首次增设了“国际会客厅”，打造国际嘉宾与国内制作、版权、发行等公司的约见平台，为中外影视机构合作提供空间、创造机会。同时，首次增设的“外交官电影季”，展映《长安三万里》等国内优秀影片，促进国际影视交流、推动文化合作。来自希腊、韩国、土耳其等国驻华使馆的外交官就跨国影视文化交流进行探讨，表示北影节通过电影这一全球共通的艺术形式搭建起了沟通世界的桥梁。\n为深化中国与海外电影产业的交流合作，自2021年起，每届北影节都会设立主宾国项目，通过举办一系列相关活动促进双方电影人交流合作。\n今年是中国与巴西建交50周年，本届北影节邀请巴西担任主宾国，为电影节增添了浓厚的拉美风情。《幽灵肖像》《火星一号》《第二个妈妈》等巴西影片在巴西电影周展映活动中，广受中国影迷欢迎。“我认为没有比电影更好的载体，来帮助两国人民加强互相了解和文化交流。”巴西文化部副部长卡西修斯·罗萨表示，将创造条件推动巴西电影进入中国，也让中国电影走进巴西市场。\n秉持专业性\n推动电影产业高质量发展\n北京市委宣传部副部长、电影局局长霍志静说：“希望通过不断提升北影节品牌影响力，激励电影创新创造、孵化新人新作，助力电影发展和市场繁荣。”\n本届北影节围绕“电影产业变局下的立与破”“电影创作的高质量与多元化”“电影投融资的突破与跨越”“数字化高新科技赋能电影生产与发展”等主题，举办4场核心论坛，来自多个国家和地区的电影专业人士共同探讨AI技术发展、电影创作多样性、虚拟技术拍摄等热点前沿话题。同时，北影节还举办3场电影大师班，聚焦银幕之后的电影故事，分享从业经验与智慧，探讨电影产业未来发展。\n中国电影的发展离不开青春的力量和青春的创造。“注目未来”单元自2014年设立以来，发现和培养了许多具有创新精神且个性鲜明的青年电影人。北影节“注目未来”单元艺术总监吴冠平介绍，北影节“北京市场·项目创投”助力新生力量打通市场区隔，本届北影节首次引入“北京宣传文化引导基金”，为青年电影人创造更多机会，打造成具有北京特色的项目扶持品牌。发布“名城·名导·明日之星”青年影像创作计划成果、“美育进社区”之胡同影院、大学生“青春之夜”……\n走过“而立之年”，第三十一届大学生电影节在北影节期间启幕。大学生电影节不仅是青年电影人展示才华的平台，也已成为中国电影事业传承与发展的重要载体。\n电影产业的快速发展，离不开科技“赋能”。本届北影节首次设立的“光影未来”电影科技单元首发电影全产业链AI赋能全流程全景展示；首次开设“AIGC电影短片单元”，为创作者们提供广阔的展示平台。《重影时刻》《现世方舟》《火箭升空》……北影节期间，在前门鸿庆楼旧址的“XR北京单元”带来沉浸式体验，分别以混合现实、虚拟现实和360影院的形式展演来自多个国家的作品，让人们实地体验科技推动电影的发展与变化。\n突出大众性\n满足群众文化消费需求\n“今年的展映单元在节目策划与放映规模上较去年实现了全面升级和扩容。”中国电影资料馆副馆长林思玮说，在策划选片上，“北京展映”贯彻精选海内外优秀影片的基本思路，增设了多个创新性单元和特别策划主题，为观众奉上新颖、多元、立体的展映节目。\n据介绍，“北京展映”今年精选了250余部中外佳作，在京津冀共27家场地放映800余场次。同时，在爱奇艺“云上北影节”设置线上展映专区，充分满足线上线下广大影迷的多方面文化消费需求。\n北京还优化展映影片排片布局，根据往届放映经验，打造长安街沿线观影带、西部高校观影带、北部观影带，更加方便影迷集中观影，让大家少跑腿、多看片。\n本届北影节还组织开展丰富多彩的“电影+”活动，强化“影视文化+娱乐游玩”的联动体验。\n为了进一步丰富文化惠民活动，本届北影节推出北京民族电影展、“品牌助力电影”公益直播、影人欢乐跑、影人篮球赛、影人棋牌邀请赛、电影歌曲合唱展演、“一声所爱”电影金曲音乐会、雄安未来影像季等“电影+”活动。\n作为首都文化金名片，北影节正为电影强国建设贡献更多北京力量，为全球电影交流互鉴提供更具魅力的中国舞台。"
  },
  {
    "title": "让城市更有韧性（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-07.htm",
    "date": "2024-04-26",
    "content": "习近平总书记在重庆考察时强调：“全面推进韧性城市建设，有效提升防灾减灾救灾能力。”\n韧性城市通常指城市遭遇极端天气、自然灾害等的时候，能够有效防御风险、快速恢复运转，并且从中总结经验教训，进一步提高城市防灾能力。形象地说，韧性城市能像弹簧一样有张有弛，从容应对外界压力并迅速恢复。\n浙江大学韧性城市研究中心主任王乃玉认为，随着城镇化进程加快，人口、产业和基础设施的高度集聚，加剧了城镇灾害风险。增强城市安全韧性，是城市发展的新趋势。\n“韧性城市的防灾体系强调从被动应急到决策前移，从各自为战到协同联动；防灾决策层面，韧性城市更加提倡数据驱动和量化分析。”王乃玉说，一个城市的韧性，可以从四个维度来评价：物理维度，城市基础设施系统等在灾害下的功能水平和恢复能力；组织维度，相关部门和机构在灾害过程中的准备、组织、调度和决策能力；社会维度，在灾后提供紧急医疗服务和临时避难场地，长期恢复过程中满足当地就业和教育需求的能力；经济维度，城市经济系统能够承受灾害造成的打击，并在灾后快速恢复的能力。\n让城市更有韧性，要更新“硬设施”，也要强化“软实力”。\n城市供水、排水、燃气、热力、桥梁、管廊等，是维系城市正常有序运行、满足群众生产生活需要的重要基础设施，被称为“城市生命线”。当前，不少城市正推动地下管网、桥梁隧道等设施配套建设物联智能感知设备，逐步实现对城市生命线运行数据的全面感知、自动采集、监测分析、预警上报，进一步提升智慧防范风险的能力。\n住房城乡建设部相关负责人表示，今年将重点推进城市生命线安全工程建设，运用数字化手段对各类设施进行实时监测，在过去基础上今年将再改造10万公里以上城市地下管网，再启动100个城市、1000个以上易涝积水点治理。\n王乃玉认为，韧性城市建设是一个系统工程，不仅需要政府各个职能部门参与，还需要企业和社会共同努力。目前，一些城市已经开始探索推进韧性城市建设，如北京印发专项规划，正在构建韧性城市空间治理体系；安徽合肥积极开展城市生命线监测，在2.5万个城市高风险点，布设100多种、6.4万套前端感知设备。\n提高城市治理现代化水平，加强韧性安全城市建设，城市将更加“有里有面”、百姓将更加安居乐业。"
  },
  {
    "title": "首季开局良好  未来增长可期",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_4-07.htm",
    "date": "2024-04-26",
    "content": "2024年是实现“十四五”规划目标任务的关键一年。\n最新公布的中国经济首季报显示，一季度，经济运行延续回升向好态势，主要经济指标增速稳中有升，经济结构调整稳中有进，但同时依然存在一些问题挑战。\n如何看待首季经济形势？未来增长前景如何？新华社25日推出新一期“中国经济圆桌会”大型全媒体访谈节目，邀请国家发展改革委国民经济综合司副司长李慧、国家统计局国民经济综合统计司副司长、新闻发言人王冠华、中国国际经济交流中心首席研究员张燕生、重庆华森制药股份有限公司董事长游洪涛，共话中国经济走势。\n平稳起步  首季经济开局良好\n国家统计局数据显示，今年一季度，中国国内生产总值（GDP）296299亿元，按不变价格计算，同比增长5.3%，比上年四季度环比增长1.6%。\n“一季度经济增速稳中有升，不管是同比还是环比，都比上季度有所提高。”李慧说，从宏观上来看，整个经济运行延续了回升向好的态势。\n全国城镇调查失业率平均值为5.2%，同比下降0.3个百分点；全国居民消费价格指数（CPI）与上年同期持平，扣除食品和能源价格的核心CPI同比上涨0.7%；固定资产投资同比增长4.5%，增速比上年全年提升1.5个百分点……一系列数据印证当前经济稳中向好势头。\n“今年一季度中国经济开局良好，这个良好既体现在宏观经济基本盘保持稳定，更体现在中国经济通过转型升级壮实了筋骨，增强了体质。”分析当前经济运行态势，王冠华这样评价。\n在张燕生看来，一季度5%的货物进出口增速创6个季度以来新高，总额历史同期首次突破10万亿元，并且呈现出结构向优的变化，彰显了中国经济的韧性。\n细看今年首季报，中国经济在实现量的合理增长之时，也实现质的有效提升。\n一季度，规模以上高技术制造业增加值同比增长7.5%，比去年四季度加快2.6个百分点；服务业增加值增长5%，占GDP比重升至59%；内需对经济增长的贡献率达到85.5%；单位GDP能耗同比下降0.1%；全国居民人均可支配收入同比增长6.2%，人均服务性消费支出增长12.7%……\n“一季度经济运行呈现出增长较快、结构趋优、质效向好的发展态势。”李慧说，一季度经济规模占全年经济总量的22%左右。一年之计在于春，开局良好对完成好全年经济社会发展目标任务具有重要意义。\n随着经济运行的稳定性、协调性增强，经营主体信心持续回升。游洪涛介绍，一季度，公司业绩比去年同期增长超25%。从未来发展看，国内健康需求仍在持续增长，对未来市场很有信心。\n放眼全球，世界经济增长仍面临着较大压力。世界银行预计今年全球经济将增长2.4%，国际货币基金组织（IMF）最新上调后的全球增长预期为3.2%。\n王冠华说，中国经济增速在世界主要经济体中保持领先，仍是全球经济增长的重要引擎和稳定力量，为不确定的世界经济注入了确定性。\n直面挑战  回升向好基础仍需巩固\n开局良好，提振了发展信心，为实现全年目标任务打下了较好基础。但也要看到，当前有效需求不足、社会预期偏弱等问题仍然存在，持续回升向好基础还需进一步巩固。\n消费是拉动经济增长的主引擎。一季度，4.7%的社会消费品零售总额增速，较前2个月5.5%和去年全年7.2%的增速有所放缓。与此同时，物价涨幅有所回落，3月份CPI同比上涨0.1%，涨幅比上月回落0.6个百分点，表明消费者信心还有待进一步增强。\n王冠华建议，推动消费从疫后恢复转向持续扩大，要重点从三方面发力：持续扩大就业，促进居民增收，提升居民消费能力；创新消费场景，增加高品质商品和服务供给，提升居民消费意愿；完善商贸流通体系，营造良好的消费环境，让居民放心安心舒心消费。\n融资难、融资贵是很多民企长期以来面临的难题。对此，游洪涛也深有体会，他表示对医药行业而言，研发需要大量资金投入，融资难等问题给企业发展带来挑战。\n“解决融资难、融资贵难题，需要各方面政策配合。”李慧说，比如在推动科技创新和技术改造过程方面，除了实施减税政策之外，中国人民银行前不久设立了再贷款的政策工具，这体现了财政货币政策的组合效应。\n当前中国仍处于经济转型升级关键阶段。“企业转型升级，势必要承受一些阵痛。”游洪涛表示，华森制药始终坚定信心谋创新，不断加大研发投入，着力开辟特殊医学用途配方食品等大健康产业新赛道，培育发展新优势。\n当前，政策如何有效落地问题也备受关注。\n对此，李慧表示，推动落地见效，关键要狠抓政策落实，尤其要把今年的增量政策，如发行超长期特别国债、大规模设备更新和消费品以旧换新等政策，尽快落实到位。此外，要狠抓问题解决，狠抓统筹协调，进一步推动各领域政策同向发力、形成合力。\n“我们在过去两年已经对上千件新出台的政策文件进行了宏观政策取向一致性评估，现在正在推动将非经济性政策和经济政策一并纳入宏观政策取向的一致性评估，推动各个方面多出有利于稳增长、稳就业、稳预期的政策，审慎出台收缩性抑制性举措。”李慧说。\n激活潜力  长期向好有支撑有信心\n2024年，中国设定了全年经济增长5%左右的预期目标。\n展望中国经济未来发展，张燕生认为，短期要解决需求不足问题，中期要加快经济结构性调整，做好风险防范化解工作并稳住房地产业发展，长期则要通过加快发展新质生产力推动经济迈向高质量发展。\n扩大内需，一系列举措正在发力。今年以来，国家发展改革委加快下达中央预算内投资计划，截至目前已下达超2000亿元，占全年比重超30%，并已完成地方政府专项债券项目初步筛选。\n继《推动大规模设备更新和消费品以旧换新行动方案》印发后，商务部等14部门印发的《推动消费品以旧换新行动方案》日前对外发布，提出加大财政金融政策支持力度等22条措施举措，有望撬动万亿元规模的市场空间。\n“我们正在建立更好的工作机制，强化部门联动和央地互动。”李慧说，同时，争取把设备更新和一些循环利用项目，纳入到中央预算内投资等各类政府性资金支持范围，并优化实施税收优惠政策，推动设备和消费品更新换代政策落地。\n今年一季度，消费依然是经济稳定运行的压舱石，从假日经济到春日经济，各种场景式消费不断创新。\n王冠华认为，这其中孕育着很多新的经济增长点，也为扩大消费潜力带来很大空间。“市场是最稀缺的资源，我国有14亿多人口的超大规模内需市场，消费潜力大、韧性强，这是我们的优势所在，也是信心和底气所在。”\n协同推动新型工业化城镇化，将带来巨大市场需求，进一步释放中国经济增长潜力。\n“一个企业要长期发展必须坚持创新。国家培育新质生产力的发力点，给我们企业带来很多发展新机遇。”游洪涛表示，对企业而言，未来发展的信心就在于中国经济蓬勃发展的未来，在于中国巨大的市场潜力。\n在张燕生看来，加快推进新型城镇化，释放县域经济增长潜力，也是中国经济未来增长向好的关键。“县城资源配置效率比农村高很多，大力推进以县城为重要载体的新型城镇化，是破解总需求不足问题的关键。”\n李慧认为，当前我国一些地区新型工业化和城镇化水平还比较低，下一步要把农业转移人口市民化摆在更加突出位置，加快补齐城镇建设中的短板弱项，提高潜力地区新型工业化城镇化水平，释放城镇化所蕴含的巨大内需潜力，并在这一过程中提高人民群众的生活品质。\n谈及未来经济走势，李慧说，我们有发展新质生产力带来的产业升级机遇，有更为坚实的高质量发展基础，有进一步全面深化改革开放激发的动力活力，有应对国内外风险挑战的政策和工作准备，随着政策举措进一步落实落地，全年经济稳中向好具有坚实基础。\n中国经济从来都是在风雨中成长壮大。“观察经济运行还是要观大势、看趋势、认主流。”王冠华说，经济运行当中有压力有挑战，但是也有支撑有信心，经济回升向好、长期向好的基本趋势没有改变。\n（新华社北京4月25日电）"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_5-07.htm",
    "date": "2024-04-26",
    "content": ""
  },
  {
    "title": "交心交友  互学互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-08.htm",
    "date": "2024-04-26",
    "content": "国家主席习近平在中国龙年元宵节复信美国马斯卡廷中学访华代表团学生并回赠新春贺卡时指出：“欢迎你们再来中国，也欢迎更多美国青少年朋友来华交流学习，亲身感受一个真实、立体、全面的中国，与中国青少年交心交友、互学互鉴，为增进两国人民之间的友谊携手贡献力量。”\n游长城、逛博物馆、打乒乓球、看大熊猫……4月17日至24日，美国马斯卡廷中学研学团师生到中国交流访问。\n这是今年以来马斯卡廷中学第二次组织学生来华访问。研学团中的32名学生都是第一次来到中国，他们与河北省石家庄外国语学校的学生一对一“结对子”，先后在北京、河北、上海参加了研学活动。\n这是一次友谊之行。在石家庄外国语学校的乒乓球馆，马斯卡廷中学师生拿起乒乓球拍，和中国伙伴切磋起球技。18岁的利斯·斯蒂芬斯说：“乒乓球真的很有趣，非常考验专注力和协调性，我已经喜欢上这项运动了。”\n这是一次文化之行。古都北京的巍峨长城、“未来之城”雄安新区、清幽秀丽的上海豫园……马斯卡廷中学师生感受到了中国城市传统与现代交织融合的魅力。\n这是一次圆梦之行。在石家庄动物园，杰思敏·蒙特斯如愿见到了两只可爱的大熊猫。“第一次见到大熊猫，你无法想象我此刻内心有多么激动！”杰思敏说。\n交心交友、互学互鉴，相知相亲、友谊长存。“尽管有大洋相隔，但我们和中国人民的心始终紧紧相连。”研学团领队托尼·约瑟夫说。\n（本报记者  张武军）\n\n本版图片除署名外均为本报记者张武军摄"
  },
  {
    "title": "本版责编：智春丽  肖  遥  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-08.htm",
    "date": "2024-04-26",
    "content": "版式设计：沈亦伶  张丹峰"
  },
  {
    "title": "组织动员亿万职工为发展新质生产力建功立业（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-09.htm",
    "date": "2024-04-26",
    "content": "去年下半年以来，习近平总书记围绕发展新质生产力作出一系列重要论述，创新和发展了马克思主义生产力理论，进一步丰富了习近平经济思想，为新征程上推动高质量发展提供了科学指引。劳动力是生产力诸要素中起决定性作用的要素，工人阶级在党和国家事业发展中发挥着主力军作用。各级工会组织要深入学习贯彻习近平总书记关于新质生产力的重要论述，找准工会工作与发展新质生产力的结合点、切入点、着力点，组织动员亿万职工为发展新质生产力、推动高质量发展奋斗担当。\n加强职工思想政治引领，凝聚共促新质生产力发展的思想共识\n习近平总书记指出：“高质量发展是全面建设社会主义现代化国家的首要任务”。以习近平同志为核心的党中央把坚持高质量发展作为新时代的硬道理，围绕不断解放和发展社会生产力作出一系列重大决策部署，带领全党全国人民努力实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。迈上新征程，习近平总书记深刻洞察时代发展大势，深入分析我国发展优势，牢牢把握新一轮科技革命和产业变革机遇，创造性提出发展新质生产力的重大论断，深刻回答了什么是新质生产力、为什么要发展新质生产力、怎样发展新质生产力等重大理论和实践问题。我们要坚决贯彻落实习近平总书记重要讲话和重要指示批示精神，坚决贯彻落实党中央决策部署，扛起加强职工思想政治引领的政治责任，引导广大职工自觉服从服务党和国家工作大局，为发展新质生产力、推动高质量发展作贡献。\n发展新质生产力，必须坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。各级工会组织要通过党组理论学习中心组学习、研讨会、工会大讲堂等形式，深入学习贯彻习近平经济思想特别是习近平总书记关于新质生产力的重要论述，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。深入学习贯彻习近平总书记关于工人阶级和工会工作的重要论述，开展专题调研，制定实施工会助力发展新质生产力工作方案，把理论学习成果转化为工会工作的新思路新办法新举措。实施职工群众思想政治引领建设工程，创新职工思想政治教育方式方法，用直接直达的传播手段，不断提高思想政治引领的广度和深度。大力开展“中国梦·劳动美”主题宣传教育，选树宣传“大国工匠年度人物”和“最美职工”，开展“劳模工匠进校园”线上推广和线下示范活动。突出做好知识分子、技能人才、青年工人等重点群体的思想政治引领工作，多用身边人、身边事宣传好发展新质生产力的重大成就、政策利好等，教育引导亿万职工发扬工人阶级紧跟党的步伐、听从党的指挥的光荣传统，汇聚起奋进新征程、建功新时代的强大力量。\n深入开展劳动和技能竞赛，组织亿万职工投身于发展新质生产力\n习近平总书记指出：“工人阶级是我国的领导阶级，是先进生产力和生产关系的代表，是坚持和发展中国特色社会主义的主力军。”科技创新是发展新质生产力的核心要素，特别是颠覆性技术和前沿技术能够催生新产业、新模式、新动能。亿万职工长期奋斗在技术工作一线，对生产流程、生产工艺最为熟悉，对发展新质生产力过程中遇到的生产技术难题最有发言权，对推动技术革命性突破、生产要素创新性配置和产业深度转型升级发挥着重要作用。\n发展新质生产力，必须充分发挥工人阶级主力军作用。要坚持全心全意依靠工人阶级的根本方针，聚焦新型工业化、新型基础设施、战略性新兴产业、数字经济等，认真实施职工群众建功立业创新创造建设工程。广泛深入持久开展劳动和技能竞赛，积极推动竞赛活动向未来产业延伸拓展，助力打造原创技术策源地，助推实现高水平科技自立自强。聚焦前沿技术、关键技术、重要领域“卡脖子”技术等，组织动员职工群众开展技术革新、技术协作、发明创造、合理化建议、网上练兵和小发明、小创造、小革新、小设计、小建议等群众性创新活动，久久为功、持之以恒，不断推动技术进步，培育发展新质生产力的新动能。聚焦通用技术、专业技术及其融合，组织动员职工群众积极开展跨技术领域的技术创新活动，开展“劳模工匠助企行”专项工作，加强交流、优化协作，助力专精特新企业解决技术难题。加强职工创新成果评选、展示、交流和推广，推动健全职工创新成果分享机制，加强创新成果转化利用，强化知识产权保护，充分保护和调动职工群众的创新创造热情。大力弘扬劳模精神、劳动精神、工匠精神，实施典型标杆选树培育和示范推广建设工程，面向新质生产力各领域、各行业，加强劳模和工匠选树宣传，引导更多职工群众崇尚劳模、学赶先进、争创一流，充分焕发工人阶级推动新质生产力加快发展的主人翁责任感和使命感。\n深化产业工人队伍建设改革，为发展新质生产力提供人才支撑\n习近平总书记强调：“要按照发展新质生产力要求，畅通教育、科技、人才的良性循环，完善人才培养、引进、使用、合理流动的工作机制”“激发劳动、知识、技术、管理、资本和数据等生产要素活力，更好体现知识、技术、人才的市场价值”。新质生产力以劳动者、劳动资料、劳动对象及其优化组合的跃升为基本内涵，其中人是生产力中最活跃的因素。新质生产力意味着人类改造自然的手段和方式明显进步，建立在大数据、人工智能、互联网、云计算等新技术与高素质劳动者等要素紧密结合、深度融合的基础上，需要大批能够适应现代高端先进设备、熟练运用现代技术、具有知识快速迭代能力的新型技术工人。\n发展新质生产力，必须深化产业工人队伍建设改革。产业工人是工人阶级的主体力量，是推动创新要素集成、创新成果转化的生力军。提升产业工人技术技能和创新能力，对于发展新质生产力、推动高质量发展尤为重要。要聚焦加快实现高水平科技自立自强、加快建设现代化产业体系，进一步完善产业工人技能形成体系，拓展产业工人职业发展通道，打通政策落实落地“最后一公里”。发挥企业的主体作用，培养造就与发展新质生产力需要相匹配的知识型、技能型、创新型产业工人大军。推动完善技术工人技能要素和创新成果按贡献参与分配的制度政策，推动企业建立基于岗位价值、能力素质、业绩贡献的工资分配机制，积极推进工资集体协商，让各类优质生产要素围绕发展新质生产力顺畅流动、高效配置。主动适应新一轮科技革命和产业变革的需要，引导职工密切关注行业、产业前沿知识和技术进展，勤学苦练、深入钻研，熟练掌握运用数字化平台和智能化工具。落实大国工匠人才培育工程，健全工匠学院培育体系，开展劳模工匠创新工作室和创新工作室联盟创建活动，更好发挥大国工匠创新引领作用。积极营造全社会尊重劳动、尊重知识、尊重人才、尊重创造的良好氛围，激励更多劳动者特别是青年人走技能成才、技能报国之路，形成亿万职工踊跃投身创新创造的热潮，为发展新质生产力蓄势赋能。\n用心用情用力做好维权服务工作，积极适应新质生产力给劳动关系带来的变化\n习近平总书记指出：“发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系。”劳动关系是生产关系的重要组成部分，是现代社会基本的社会关系之一。纵观全球，新一轮科技革命和产业变革深入发展给人类生产、生活与思维方式带来了根本性影响，其催生的新质生产力将加速企业组织形态分散化、灵活化、网络化、平台化，更加有力地促进产业深度转型升级，这势必引起劳动关系的深刻变化。伴随企业组织形态、产业形态变革，新兴行业和新型职业将大量涌现，劳动关系灵活化、职工就业无界化、工作安排去组织化等特征会愈发明显，新就业形态劳动者面临的劳动关系认定难、维权服务难、社会保障难等问题将进一步凸显。构建和谐劳动关系是社会和谐稳定的重要基础。如何满足职工群众新需求新期待，履行工会维权服务基本职责，积极构建和谐劳动关系，促进社会和谐稳定，是必须回答好的一道“必答题”。\n发展新质生产力，各级工会组织必须坚持以职工为中心的工作导向。要切实提高维权服务质量，让职工群众共享高质量发展成果。要把稳就业摆在突出位置，高度关注产业转型升级对职工就业等权益带来的影响，推进“工会就业帮扶云”建设，打造“工会帮就业”精品服务项目，推动实现更加充分、更高质量的就业。加强新就业形态劳动者权益保障，开展新就业形态劳动者维权服务三年行动，落实全总机关干部赴头部平台企业蹲点工作。做好劳动关系协商协调制度机制建设，完善政府与同级工会联席会议制度，落实以职工代表大会为基本形式的企事业单位民主管理制度。推进“工会法务云”建设，以工会劳动法律监督“一函两书”为抓手，强化劳动领域法律法规执行，提高劳动关系治理法治化水平。发挥好12351工会服务职工热线作用，定期开展职工队伍稳定风险专项排查化解，进一步发挥部委协同、地方联动机制作用，强化维护劳动领域政治安全能力，有效防范化解劳动领域重大风险隐患。深化工会改革和建设，牢固树立大抓基层的鲜明导向，开展“小三级”工会建设三年行动，做到工会应建尽建、职工应入尽入，不断增强基层工会的引领力、组织力、服务力。深入实施工会数智化建设工程，让工会工作插上“数智化”翅膀，实现职工群众“一键入会”“一网全通”和“一终端全维服务”，努力做到时时、处处、事事高效服务亿万职工。\n（作者为中华全国总工会党组书记、副主席、书记处第一书记）"
  },
  {
    "title": "始终坚持为党育人、为国育才",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-09.htm",
    "date": "2024-04-26",
    "content": "教育是国之大计、党之大计，加强党对教育工作的全面领导是办好教育的根本保证。习近平总书记强调：“要在中小学校建立党组织领导的校长负责制，把政治标准和政治要求贯穿办学治校、教书育人全过程各方面，坚持为党育人、为国育才，保证党的教育方针和党中央决策部署在中小学校得到贯彻落实。”习近平总书记的重要论述为坚持和加强党对中小学校的全面领导、培养德智体美劳全面发展的社会主义建设者和接班人指明了前进方向，提供了根本遵循。\n把党的领导贯穿学校工作全过程各方面。培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。建立健全党组织领导的校长负责制，根本目的在于全面贯彻新时代党的组织路线和党的教育方针，在党的全面领导下，培养一代又一代在社会主义现代化建设中可堪大用、能担重任的栋梁之材，确保党的事业和社会主义现代化强国建设后继有人。北京101中学是我们党在革命老区创办并迁入北京的中学，自诞生之日起就具有鲜明的红色烙印。作为一所有着红色基因的学校，北京101中学坚持以习近平新时代中国特色社会主义思想为指导，坚决贯彻党的基本理论、基本路线、基本方略，坚持为党育人、为国育才，把政治标准和政治要求贯穿办学治校、教书育人全过程各方面，牢牢坚持社会主义办学方向，落实立德树人根本任务，努力办好人民满意的教育。为确保学校党组织履行好把方向、管大局、作决策、抓班子、带队伍、保落实的领导职责，在建立健全党组织领导的校长负责制过程中，我们着力健全和完善学校议事决策制度和协调运行机制，充分发挥学校党组织领导作用，保证校长依法依规行使职权，不断提高议事决策水平，有力保障和推动学校各项工作顺利开展。例如，在学校党组织领导下，积极推动管理机制改革，探索建立互联互补的扁平化管理机制，在推进各校区管理机制一体化、资源配置一体化、课程教学一体化、教师培训一体化、质量评价一体化、学生培养一体化的实践探索中，将党组织领导的校长负责制落细落实，推动学校各项事业沿着正确方向顺利前进。\n全面提高育人育才质量。习近平总书记强调：“我国是中国共产党领导的社会主义国家，这就决定了我们的教育必须把培养社会主义建设者和接班人作为根本任务”。中学教育要始终坚持为党育人、为国育才，履行好自己的职责使命。建立健全党组织领导的校长负责制，关键在于把党建工作作为办学治校的重要任务，充分发挥基层党组织作用，加强党员队伍建设，使基层党组织成为学校教书育人的坚强战斗堡垒，在党组织坚强领导下培养一代又一代拥护中国共产党领导和我国社会主义制度、立志为中国特色社会主义奋斗终身的有用人才。在建立健全党组织领导的校长负责制过程中，北京101中学注重以党建引领和推动基础教育改革，把思想政治工作和德育工作牢牢抓在手上，贯穿学校教育教学管理全过程，着力构建“思政课一体化”的领导机制，成立以党委书记、校长为组长，各分校（区）党支部书记、执行校长为副组长，全体副校长、年级组长、教研组长为成员的“思政课一体化”工作领导小组，为举全校之力办好思政课提供坚强制度机制保障。在纵向上加强交流合作，积极推进中学思政教育与大学、小学思政教育有效贯通。在横向上强化资源统筹，大力推动课内课外、网上网下、学校家庭社会等育人资源有机协同，打造更多高质量思政“金课”，推动形成全员、全程、全方位育人的强大合力。\n着力加强师德师风建设。教师是立教之本、兴教之源，是教育发展的第一资源。习近平总书记高度重视教师队伍建设，指出“教师是教育工作的中坚力量。有高质量的教师，才会有高质量的教育”“老师对学生的影响，离不开老师的学识和能力，更离不开老师为人处世、于国于民、于公于私所持的价值观”，强调“老师应该有言为士则、行为世范的自觉，不断提高自身道德修养，以模范行为影响和带动学生，做学生为学、为事、为人的大先生，成为被社会尊重的楷模，成为世人效法的榜样”。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国教育事业蓬勃发展，师德师风建设体制机制不断完善，教师队伍素质不断提升、结构不断优化、待遇不断提高，教师队伍建设取得历史性成就，为党和国家培育了大批优秀人才，为我国教育事业发展作出了突出贡献。建立健全党组织领导的校长负责制，一项重要任务在于坚持党管人才原则，培养和造就一支高素质专业化教师队伍。在建立健全党组织领导的校长负责制的过程中，北京101中学坚持把师德师风建设摆在首要位置，贯穿于教师培养、培训、管理全过程，注重从细处入手、从实处发力。在学校党委领导下，大力弘扬教育家精神，通过开展“党徽耀光芒”活动，组织聆听校史报告，开展西柏坡寻根之旅，教育引导全校教师继承和发扬老一辈教育工作者“捧着一颗心来，不带半根草去”的精神，牢记为党育人、为国育才的初心使命，树立“躬耕教坛、强国有我”的志向和抱负，以赤诚之心、奉献之心、仁爱之心坚守三尺讲台，潜心教书育人，为建设教育强国、人才强国作出应有贡献。\n（作者为北京101中学校长）"
  },
  {
    "title": "助力巩固和增强经济回升向好态势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-09.htm",
    "date": "2024-04-26",
    "content": "党的十八大以来，我国在深度参与国际产业分工的同时，不断提升国内供给质量和水平，促进形成强大国内市场，内需对经济发展的支撑作用明显增强。进入新发展阶段，加快构建新发展格局对扩大内需提出了更高要求。习近平总书记指出：“建立起扩大内需的有效制度，释放内需潜力，加快培育完整内需体系，加强需求侧管理，扩大居民消费，提升消费层次，使建设超大规模的国内市场成为一个可持续的历史过程”。我们要深刻认识加快培育完整内需体系、扩大有效需求的重要作用，更好统筹扩大内需和深化供给侧结构性改革，巩固和增强经济回升向好态势。\n应对国际环境变化的主动选择。当前，世界百年未有之大变局加速演进，逆全球化思潮抬头，单边主义、保护主义明显上升，世界经济复苏乏力。面对复杂严峻的外部环境，充分利用超大规模市场优势，着力培育完整内需体系、扩大有效需求，增强消费对经济发展的基础性作用和投资对优化供给结构的关键作用，有利于提高我国发展韧性和内生动力，牢牢把发展进步的命运掌握在自己手中。\n促进国民经济循环畅通的重要支撑。构建新发展格局的关键在于经济循环的畅通无阻。消费是国民经济循环的重要环节，既是终点也是起点。作为国民经济循环的终点，消费是生产的目的。从增加收入、优化供给等方面综合施策，建立和完善扩大居民消费的长效机制，能够不断满足人民日益增长的美好生活需要。作为国民经济循环的起点，消费对生产具有牵引带动作用。扩大消费规模、推动消费结构优化升级，能够促进生产供给体系提高质量和效益，进而促进国民经济循环。\n提升国际循环质量和水平的内在要求。构建新发展格局不是搞封闭的国内循环，而是在以国内大循环为主体的基础上，推动国内国际双循环相互促进。培育完整内需体系，可以充分发挥我国超大规模市场优势，吸引国外技术、资金、人才等先进要素资源不断聚集，形成国际高端要素资源的“引力场”；可以提升我国在国际市场的竞争力，更好联通国内和国际市场。同时，也能为其他国家提供广阔市场机会，为世界经济复苏提供动力，不断提升国际循环的质量和水平。\n加快培育完整内需体系、扩大有效需求，要把有效市场和有为政府结合起来，用改革的办法释放和激发市场潜力。顺应消费升级趋势，提升传统消费、培育新型消费、扩大服务消费、适当增加公共消费，着力满足个性化、多样化、高品质消费需求。同时，聚焦关键领域和薄弱环节，努力增加制造业投资，加大重点领域补短板力度，系统布局新型基础设施，着力提高投资效率，促进投资规模合理增长、结构不断优化。此外，还要坚持全国一盘棋，增强发展的整体性、协调性，充分释放内需潜力。\n（作者单位：中共山东省委党校（山东行政学院））"
  },
  {
    "title": "自觉做良好政治生态的有力促进者（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_4-09.htm",
    "date": "2024-04-26",
    "content": "良好政治生态是党的创造力、凝聚力和战斗力生成的基础，是党的各项事业蓬勃发展的保障。习近平总书记在2024年春季学期中央党校（国家行政学院）中青年干部培训班开班之际作出重要指示，强调年轻干部“要自觉做良好政治生态的有力促进者”，为年轻干部发扬彻底的自我革命精神、严守纪律规矩、永葆清正廉洁的政治本色提供了根本遵循。\n讲政治纪律、守政治规矩是营造良好政治生态的基础。人不以规矩则废，党不以规矩则乱。严格的纪律性是我们党的政治优势和光荣传统，守纪律、讲规矩是共产党人的政治责任。在我们党的纪律体系中，政治纪律是牵头、管总的。年轻干部自觉做良好政治生态的有力促进者，就要始终同以习近平同志为核心的党中央保持高度一致而不另搞一套、维护团结而不拉帮结派、令行禁止而不我行我素、服从组织而不讨价还价、管好亲朋严防擅权干政，自觉做政治上的明白人、老实人。\n作风是政治生态最直接的体现、最直观的标尺。作风反映领导干部的思想品质、道德修养和文化素养，是其世界观、人生观、价值观的集中体现，在一定程度上代表党和政府的形象，关系政治生态清明与否。一个地方、一个单位，领导干部作风好，歪风邪气就会少、清风正气就会浓、为民作风就会实。年轻干部要常修为政之德，常思贪欲之害，常怀律己之心，从日常生活严起，保持严肃的生活作风、培养健康的生活情趣，始终做到节俭朴素。特别是要强化自我约束，不论是在公开场合还是私底下、无人时、细微处，都要做到慎独慎微、慎始慎终。把力戒形式主义和官僚主义作为加强作风建设的重点，始终保持谦逊低调，自觉同特权思想和特权现象作斗争，在交往中有原则、有界限、有规矩，构筑起预防和抵制腐败的防护网，防范被利益集团“围猎”。\n“风清则气正，气正则心齐，心齐则事成。”清正廉洁是我们党的政治本色，廉洁凝聚人心，腐败背离民意。只有坚持权为民所用、情为民所系、利为民所谋，才能获得最广泛、最可靠、最牢固的群众基础和力量源泉。年轻干部要牢记清廉是福、贪欲是祸的道理，经常对照党的理论和路线方针政策、对照党章党规党纪、对照初心使命，看清一些事情该不该做、能不能干。守住拒腐防变防线，最紧要的是守住内心。要从小事小节上守起，正心明道、怀德自重，经常性开展政治体检，主动打扫心灵上的灰尘、清除思想上的杂念、校正行动上的偏差，以内无妄思保证外无妄动。始终心存敬畏、手握戒尺，正确处理公私、义利、是非、情法、亲清、俭奢、苦乐、得失的关系，清清白白为官、干干净净做事、老老实实做人，在用好权、尽好责、办好事中推动形成风清气正的良好政治生态。\n自然生态要山清水秀，政治生态也要山清水秀。肩负民族复兴大任，年轻干部要自觉做良好政治生态的有力促进者，树立正确的权力观、地位观、利益观，任何时候都要稳得住心神、管得住行为、守得住清白，以为民、务实、清廉的实际行动去带动身边人、影响周围人、感染更多人，以清风正气凝聚干事创业正能量。"
  },
  {
    "title": "积极培育中国特色金融文化，为推动金融高质量发展、建设金融强国提供强大支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-10.htm",
    "date": "2024-04-26",
    "content": "“推动金融高质量发展、建设金融强国，要坚持法治和德治相结合，大力弘扬中华优秀传统文化，积极培育中国特色金融文化”。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记鲜明提出培育中国特色金融文化这一重大课题，深刻阐明了中国特色金融文化的核心要义，为金融系统大力弘扬中华优秀传统文化，积极培育中国特色金融文化指明了方向。\n一、全面理解培育中国特色金融文化的深厚思想基础和重要现实意义\n中华优秀传统文化为培育中国特色金融文化提供了深厚的思想道德基础。文化关乎国本、国运，是一个国家、一个民族的灵魂。我们党坚持“两个结合”，不断推进马克思主义中国化时代化，指导新时代党和国家事业取得了历史性成就，发生了历史性变革。特别是“第二个结合”让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。中华优秀传统文化源远流长、博大精深，是中华文明的智慧结晶。推动金融高质量发展、建设金融强国，必须运用中华优秀传统文化为新时代金融发展赋能，充分汲取中华优秀传统文化中蕴含的“一诺千金”“兼善天下”“利济苍生”等丰富的思想道德精髓，积极培育中国特色金融文化，守好中国特色现代金融体系的根和魂。\n培育中国特色金融文化是推动金融高质量发展、建设金融强国的必然要求。一个国家、一个民族的强盛，必须以文化的兴盛为支撑。推动金融高质量发展、建设金融强国离不开文化的有力支撑和丰厚滋养。培育中国特色金融文化，是金融系统坚持以人民为中心的价值取向，践行金融工作政治性、人民性的必然要求；是金融服务实体经济、为经济社会发展提供优质金融服务的必然要求；是有效防范化解金融风险、维护金融体系稳健运行的必然要求；是坚持问题导向，破解金融领域深层次矛盾和问题的必然要求；是坚持守正创新，推动金融高质量发展，走好中国特色金融发展之路的必然要求。\n二、深刻把握中国特色金融文化的内涵要义和实践要求\n要诚实守信，不逾越底线。人无信不立，中华优秀传统文化强调重信践诺。社会主义市场经济是信用经济，金融行业以信用为基础，没有诚信寸步难行，必须坚持契约精神，恪守市场规则和职业操守，坚持做老实人、说老实话、办老实事。要发扬“铁算盘、铁账本、铁规章”传统，坚持不做假账，做到讲原则、守规矩。要加强行业自律，坚持欠债还钱，珍惜声誉，不当老赖，对严重失信者终身禁业。要进一步完善社会信用体系建设，促进形成“守信受益  失信惩戒”社会信用环境。\n要以义取利，不唯利是图。“先义而后利者荣，先利而后义者辱”。中华优秀传统文化蕴含着富民厚生、义利兼顾的经济伦理。金融具有功能性和盈利性双重属性，不能单纯以盈利性为目标，盈利要服从功能发挥。金融行业要树立正确的义利观，坚持国家利益优先、人民利益至上，增强金融产品和金融服务的多样性、普惠性、可及性，切实履行好社会责任，实现金融与经济、社会、环境共生共荣，让金融高质量发展的成果更好惠及广大人民。\n要稳健审慎，不急功近利。中华优秀传统文化强调“欲速则不达，见小利则大事不成”。“稳健审慎”是经过长期实践总结出的经营智慧和生存法则。要坚持稳中求进工作总基调，统筹好发展和安全、开放和安全，兼顾短期长期、稳增长防风险和内外均衡，把握好稳和进的关系，切实维护币值稳定和金融稳定。进一步完善宏观审慎管理体系，稳妥推进重点领域金融风险防范化解，强化金融稳定保障体系建设，牢牢守住不发生系统性金融风险的底线。金融行业要树立正确的经营观、业绩观和风险观，既看当下，又看长远，不贪图短利，不急躁冒进，不超越承受能力而过度冒险，坚持稳健审慎经营。\n要守正创新，不脱实向虚。守正创新是习近平新时代中国特色社会主义思想的重要立场观点方法。实体经济是金融的根基，金融是实体经济的血脉。守正，就是要坚持把金融服务实体经济作为根本宗旨，切实加强对重大战略、重点领域和薄弱环节的优质金融服务，着力做好“五篇大文章”；创新，就是要紧紧围绕更好服务实体经济、便利人民群众，在市场化法治化轨道上推进金融创新发展，不能搞偏离实体经济需要、规避监管的伪创新、乱创新。\n要依法合规，不胡作非为。“法者，天下之准绳也。”中华优秀传统文化蕴含着丰富的法治思想，强调法律对国家秩序的重要性。金融领域是强监管、重规则的领域，金融业活力靠市场，秩序靠法治，整体都要在法治化轨道上运行。要及时推进金融重点领域和新兴领域立法，加大执行力度，依法将所有金融活动全部纳入监管，持续以零容忍态度严厉打击非法金融活动，实现金融监管横向到边、纵向到底。金融管理部门、金融机构和从业人员要牢固树立法治意识，严格遵纪守法，自觉依法行政、依法经营。\n三、积极探索培育中国特色金融文化的有效路径\n把牢正确政治方向，坚持党对金融文化建设的全面领导。党的领导是坚持中国特色金融发展之路最本质的特征和建设金融强国最根本的政治优势。培育中国特色金融文化必须坚持和加强党的全面领导，切实把党的领导的政治优势、制度优势转化为加强文化建设的实际成效。金融系统各级党组织要深入学习贯彻习近平经济思想，特别是习近平总书记关于金融工作的重要论述精神，把培育中国特色金融文化放在推动金融高质量发展、建设金融强国的大局中认识和把握，牢牢把握文化建设正确方向。要切实担负起加强文化建设的主体责任，把培育中国特色金融文化作为贯彻落实习近平总书记关于金融工作重要论述精神的一项长期任务，常抓不懈、久久为功。\n狠抓贯彻落实，打造忠诚干净担当的金融干部人才队伍。习近平总书记以“五要五不”深刻阐明了中国特色金融文化的核心要义，金融系统必须坚持贯穿融入结合、落细落小落实，将“五要五不”要求体现在金融监管、行业规范、管理理念、行为准则、业务流程等各方面，让“五要五不”真正成为金融系统的工作导向、行动标尺，成为金融从业人员日用而不觉的行为习惯和自觉遵循。人民银行广大干部职工要按照政治过硬、能力过硬、作风过硬的要求，自觉以中国特色金融文化涵养对党忠诚、信念坚定的政治品格，以实际行动践行金融工作的政治性、人民性。涵养守正创新、攻坚克难的奋斗精神，精通金融业务，把握金融工作规律，狠抓工作落实，不断提升推动金融高质量发展的能力和素质。\n树立鲜明价值导向，以中国特色金融文化塑造金融行业良好精神面貌。坚持以文化人，进一步发挥中国特色金融文化铸魂育人的作用。立足新时代金融实践，深化对中国特色金融文化的宣传研究阐释，将培育中国特色金融文化同深入践行社会主义核心价值观有机结合起来，充分发挥先进典型的示范引领作用和反面典型的警示教育作用，引导金融系统广大干部职工在知敬畏、存戒惧、守底线的基础上，学有标杆、追有榜样。要推动健全行业自律机制，明确行为准则，强化追责问责，匡正行业风气，振奋金融系统干部职工精神面貌，为推动金融高质量发展、建设金融强国提供坚强思想保证、强大精神力量和有利文化条件。"
  },
  {
    "title": "加强社校合作  共育时代新人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-10.htm",
    "date": "2024-04-26",
    "content": "暖日和风四月天，“人民日报校园行”活动来到上海，于4月24日上午和下午相继走进上海交通大学和复旦大学校园。\n“当版面编辑，常年上夜班确实辛苦，但从热爱的党报事业中收获无法替代的成就感，苦也值得，苦也是甜。”\n“做一名记者，永远在路上，开眼界、长见识、增才干。希望用我们笔下的文章，架起党和人民之间的连心桥。”\n“人民日报新媒体35岁以下的用户占了70%，其中60%是20岁到30岁的用户；而33岁，是报社新媒体中心编辑记者的平均年龄。”\n…………\n来自人民日报社总编室、政文部、国际部、新媒体中心和海外版的5名一线编辑、记者，面对两所高校的数百名同学，讲述自己在党报学习工作的故事和感悟，分享如何适应时代要求、创新表达方式提高传播质效，如何通过深入基层、沉到一线加快向专家型记者成长，如何做精做深国际报道、让世界更好读懂中国。\n他们中，有在夜班坚守20多年的资深编辑，也有毕业入职报社才几年的年轻记者，讲述的故事不同、交流的感悟不同，相同的是作为党报工作者的担当奉献，是对青年学子了解党的新闻工作、加入党报事业的真切期待。\n“看到同学们青春的面庞，我想告诉大家，走过76年岁月的人民日报也很年轻，充满了青春活力。”校园行活动组织者介绍，今天的人民日报，已从创刊时的一张报纸，发展成为拥有报、刊、网、端、微、屏、号等10多种载体，综合覆盖用户超15亿人次的新型主流媒体。\n报名参加分享交流活动的同学，不仅有新闻传播专业的，也有学习理工科的，还有外国留学生。同学们一次次举手提问，与编辑记者互动交流，从“人工智能将给新闻传播带来哪些机遇和挑战”，到“面对年轻受众，如何将深刻的理论讲得生动鲜活”，问答之间，收获的是共识共鸣。\n“听了报社老师的分享，我更真切感受到家国情怀对个人选择职业、选择事业的重要性。将个人价值与社会价值相结合，在笃行实干中展现奋进之姿，在学思践悟中砥砺报国之志，会更加坚定自己的新闻理想。”复旦大学新闻学院2023级硕士研究生赵雨璠说。\n“选择自己所热爱的，热爱自己所选择的，对这句话我感触最深。”上海交通大学媒体与传播学院2020级本科生杨思忆说，讲好中国故事、传播好中国声音，自己也有一份责任，将来也要作出一份贡献。\n“人民日报校园行”上海活动得到了两校大力支持。复旦大学党委副书记钱海红表示，复旦大学长期坚持人民日报进校园、进课堂，从中汲取精神力量，希望以校园行为新的起点，加强社校合作，共育时代新人。上海交通大学党委副书记胡薇薇表示，要增进与人民日报等中央主要媒体的沟通交流，推进实施“邹韬奋卓越传媒人才计划”，努力培养、输送有志于党的新闻事业的优秀学生。"
  },
  {
    "title": "工伤异地就医直接结算试点城市已达131个",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-10.htm",
    "date": "2024-04-26",
    "content": "本报北京4月25日电  （记者邱超奕）今年1月，人力资源社会保障部、财政部、国家卫生健康委联合印发《关于开展工伤保险跨省异地就医直接结算试点工作的通知》，明确自4月1日起，选择部分城市启动为期一年的试点工作，支持工伤职工持社会保障卡（电子社保卡）直接结算跨省异地就医住院工伤医疗、住院工伤康复和辅助器具配置费用。\n日前，人力资源社会保障部工伤保险司有关负责人表示，4月1日，全国工伤保险异地就医直接结算系统顺利上线，试点工作正式启动，工伤保险全国“一张网”、就医“一卡通”搭建完成。\n目前，全国共确定试点城市131个，开通上线工伤医疗、工伤康复、辅助器具配置协议机构398家。试点城市有需求的工伤职工，按规定完成备案，持社保卡或电子社保卡就可以到对应试点城市已开通直接结算的协议机构直接结算相关费用。\n据介绍，试点启动以来，在各地各相关部门和协议机构的共同努力下，试点工作平稳实施。随着试点工作的不断推进，上线协议机构数量还将不断增加。为进一步方便工伤职工跨省异地就医，有关部门还提供了线上备案申请和信息查询公共服务。工伤职工可通过国家社会保险公共服务平台、全国人社政务服务平台、电子社保卡、掌上12333APP等全国统一线上服务入口，提出备案申请，查询就医明细、试点城市、协议机构、社保经办机构等信息。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_4-10.htm",
    "date": "2024-04-26",
    "content": "近年来，河北省平乡县积极践行绿色发展理念，因地制宜发展农光互补项目，实现光伏和现代农业融合，增加农民收入，推进乡村全面振兴。图为4月25日，在平乡县寻召乡西游庄光伏电站，当地农民管理种植在光伏板之间的中药材。\n柴更利摄（影像中国）"
  },
  {
    "title": "“锦绣荧屏  精彩视听——电视陪你看中国”文旅主题电视节目发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_5-10.htm",
    "date": "2024-04-26",
    "content": "本报北京4月25日电  （刘阳、尹雨佳）4月25日，由国家广电总局宣传司、文化和旅游部产业发展司联合举办的“锦绣荧屏  精彩视听——电视陪你看中国”文旅主题电视节目发布活动在北京举办。\n活动向社会集中推介了包括《中华文明地标》《我们的国家公园》《花儿绽放·乡村季》在内的38部文旅主题综艺节目、文化节目、纪录片、动画片，分为风物大地、文明之光、活力相约3个篇章。\n据悉，发布计划贯穿2024全年，聚焦中华现代文明、中国式现代化火热进程、党和国家重大主题节点等，采用“常规化+主题化”的形式，定期遴选汇集全国广播电视制播机构的优秀视听作品，通过台网联动宣传，广泛展示发布，为人民群众提供充足、高品质的文化服务。"
  },
  {
    "title": "“中国（北京）超高清电视先锋行动计划”合作备忘录签约仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_6-10.htm",
    "date": "2024-04-26",
    "content": "本报北京4月25日电  （刘阳、尹雨佳）4月25日，由国家广播电视总局、工业和信息化部、中央广播电视总台、北京市人民政府联合主办的“中国（北京）超高清电视先锋行动计划”合作备忘录签约仪式在京举行。\n国家广播电视总局、工业和信息化部、中央广播电视总台和北京市人民政府等，将以实施“中国（北京）超高清电视先锋行动计划”为契机，从核心技术攻关、应用场景建设、产业生态优化三方面着手，大力推进超高清视听全产业链优化升级。据悉，中央广播电视总台将持续深化“5G+4K/8K+AI”格局，加快推进北京超高清示范园“央视界”等重点项目建设，推动“百城千屏”项目落地。"
  },
  {
    "title": "我国职业病防治取得积极进展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_7-10.htm",
    "date": "2024-04-26",
    "content": "本报北京4月25日电  （记者白剑峰）国家卫生健康委今天举行新闻发布会，介绍我国职业健康工作有关情况。目前，我国建立完善了国家职业病及危害因素监测和职业病报告体系，监测病种由原来的10种职业病扩大到所有的职业病病种，共10大类132种。\n今年4月25日到5月1日是第二十二个全国职业病防治法宣传周，国家卫生健康委等多部门联合开展以“坚持预防为主，守护职业健康”为主题的宣传活动，聚焦提升劳动者职业健康素养水平和保障劳动者健康权益。\n国家卫生健康委职业健康司副司长、一级巡视员王建冬说，“十四五”职业病防治规划实施以来，职业病防治各项重点工作取得了积极进展和明显成效。\n坚持预防为主，源头预防力度不断加大。我国以粉尘、化学毒物、噪声和放射性职业病危害严重的矿山、冶金、建材等行业领域为重点，深入开展职业病危害专项治理。截至去年底，全国纳入专项治理企业18.5万家，已经完成了7.5万家。开展职业病及危害因素监测，实现职业病危害严重行业、重点职业病监测县区以及监测病种“三个全覆盖”。强化监测与监督执法、危害治理和健康企业建设联动，累计监督检查用人单位92万余家、建设健康企业1.9万家、选树“职业健康达人”6.9万名。\n不断提高职业健康检查和职业病诊疗康复水平。全国现有职业病诊断机构620家、职业健康检查机构5670家、尘肺病康复站829家，基本形成了“地市诊断、县区体检、乡镇康复”的职业病诊疗康复体系。“十四五”规划实施以来，为5300万劳动者提供职业健康检查，为劳动者提供职业病诊断服务约9万人次，为尘肺病患者提供就近、免费康复服务超过120万人次。\n加强支撑体系建设，推动科技创新。全国职业卫生、放射卫生技术服务机构达到2059家，现有的职业病防治专业技术人员达到7.4万人。国家卫生健康委和28个省份设立了工程防护技术支撑机构，建设了“国家矿山安全技术创新中心”“国家尘肺病诊疗中心”以及尘肺病防治省部级重点实验室。国家卫生健康委粉尘危害工程防护重点实验室还分两批遴选了64项防尘防毒先进适宜技术，转化了一批科技成果，健全完善了与省级工程防护机构的协作联动机制。\n国家卫生健康委职业安全卫生研究中心首席专家、人机工效室主任张忠彬表示，我国中小微企业数量较多。为切实保护劳动者的健康权益，“十四五”职业病防治规划中设定了中小微企业职业健康帮扶专栏，目的就是提升中小微企业的职业健康管理能力，有效保障广大劳动者的健康权益。我国近年来利用中央转移支付资金，开展了一系列活动，把职业病危害因素及职业病监测工作同中小微企业帮扶工作一体化推进，取得了良好效果。"
  },
  {
    "title": "安徽推动产业工人队伍建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_8-10.htm",
    "date": "2024-04-26",
    "content": "本报合肥4月25日电  （记者田先进）近日，记者从安徽省政府新闻办召开的新闻发布会上获悉：《安徽省实施〈中华人民共和国工会法〉办法》（修订案），将于2024年5月1日起正式实施。\n实施办法包括总则、工会组织、工会的权利和义务、工会的经费和财产、法律责任、附则等，共6章45条。其中，将产业工人队伍建设写入地方性法规。明确县级以上人民政府重视和加强产业工人队伍建设工作，有关部门推动落实，企业落实主体责任，工会会同有关部门、企业推动产业工人队伍建设。"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_9-10.htm",
    "date": "2024-04-26",
    "content": ""
  },
  {
    "title": "神舟十八号载人飞船发射取得圆满成功",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-11.htm",
    "date": "2024-04-26",
    "content": "4月25日20时59分，搭载神舟十八号载人飞船的长征二号F遥十八运载火箭在酒泉卫星发射中心点火发射，约10分钟后，神舟十八号载人飞船与火箭成功分离，进入预定轨道。2024年度我国首次载人发射任务取得圆满成功。\n这次任务是我国载人航天工程进入空间站应用与发展阶段的第三次载人飞行任务，是工程立项实施以来的第三十二次发射任务。本次任务具有什么特点？飞船和火箭进行了哪些技术改进？将开展哪些新的空间科学实验？\n主电源储能电池从镉镍电池到锂离子电池，飞船技术逐步迭代升级\n作为航天员实现天地往返的“生命之舟”，神舟系列载人飞船的技术日臻成熟、性能愈发优越。精益求精是航天人坚持的准则。通过技术局部提升，飞船逐步迭代升级，航天员才能持续“感觉良好”。\n电源分系统是神舟飞船众多分系统中最为关键的系统之一。无论是为整船飞行提供电能的主电源、确保航天员安全的应急电源、为返回舱提供电能的返回着陆电源，还是为轨道舱和返回舱提供火工控制能源的火工品电源等，都可以被称为飞船的“心脏”。\n相较于神舟十六号载人飞船和神舟十七号载人飞船，神舟十八号载人飞船的电池容量更大、系统可靠性更高，能更好支持载人飞行任务。据介绍，在神舟十八号载人飞船上，主电源储能电池由镉镍电池改成了锂离子电池。\n此前，锂离子电池已成功在中国空间站、货运飞船等航天器上应用，安全性可靠性已得到广泛验证；锂离子电池的比能量更高、循环寿命更长、高倍率充电更佳，而且能为整船减重50公斤左右。锂离子电池的充电方式亦有创新。研发人员采用了全硬件的充电控制方式，安全冗余采用三重冗余控制方式，每一种均可独立开展工作且互为备份，相当于为电池安全上了“三重保险”。\n神舟飞船还有不少改进之处。神舟十八号载人飞船安装的仪表控制器应用软件，发挥着“智慧助手”的重要作用。飞船各分系统运行时，会产生大量数据汇集至数管分系统。仪表控制器应用软件能将这些复杂的参数加以转换，变成航天员能够直观识别和操作的内容，并在仪表上清晰地显示出来，有助于提高航天员执行任务的效率。\n长征二号F火箭发射场流程已由空间站建造初期的49天缩减到30天\n有着“神箭”美誉、托举神舟飞船顺利进入太空的长征二号F火箭，也进行了技术优化和改进。\n中国航天科技集团一院专家表示，目前长征二号F遥十八运载火箭的可靠性评估值，已从0.9896提升至0.9903，安全性评估值达0.99996。看似微小的数字变动，背后是研发团队对火箭更高安全水准的不懈追求。\n与长征二号F遥十七运载火箭相比，长征二号F遥十八运载火箭进行了32项技术状态改进，涉及火箭产品和地面设备等多个方面。\n研制团队还不断探索发射场流程优化，切实提升火箭零配组件的生产效率、装配效率以及测试效率。\n例如，在火箭扣罩厂房里，之前操作人员需要乘坐升降车上下移动，在纵向分离面上，自上而下连接解锁机构，使两个火箭半罩“合二为一”。启用新的合罩操作平台后，操作台由单层升级为四层，实现了并行操作，合罩时间由12个小时缩短为8个小时，合罩效率提升30%。\n如今，长征二号F火箭发射场流程已由空间站建造初期的49天缩减到30天。\n除了飞船与火箭，各分系统都在持续进行技术优化，在细节上不断追求完美。\n神舟十八号载人飞船顺利入轨后，与空间站核心舱实施径向交会对接。这也是继神舟十六号载人飞行任务之后，我国在空间站应用与发展阶段第二次实施径向交会对接，标志着我国自主研发的空间交会对接制导导航与控制技术的进一步成熟。\n交会对接中，由中国航天科工集团自主研制的高精度加速度计组合发挥着重要作用，它是载人飞船在交会对接阶段的专用惯性测量设备，能够在微重力环境下精准测量加速度，将飞船在太空中产生的极其微弱加速度转换为电流信号，并精确“翻译”成飞船控制系统“听得懂”的频率信号，帮助飞船把握速度、位置的毫厘变化，为飞船在轨运行和交会对接提供必需的实时数据。\n为了打造舒适的舱内环境，神舟十八号载人飞船上安装配备了中国电科集团研制的各类传感器。这些传感器能够实时测量各系统内的压力、温度、湿度、气体、生理等信号，以此判断舱内的环境参数并随时调整，更好保障航天员生理安全和工作任务的顺利开展。\n我国空间站将构建空间水生生态系统，开展各具特色的空间科学实验\n本次神舟十八号乘组执行任务期间，将开展各具特色的空间科学实验。\n随神舟十八号载人飞船上行的，包括“空间先进水生生保系统关键技术研究”“微重力环境调控植物干细胞功能和结构的分子网络研究”“蛋白与核酸共起源及密码子起源的分子进化研究”“空间用固液复合润滑材料的设计、界面作用机理及舱外验证”等4项科学实验。上行样品及装置总重量约35公斤。\n中国科学院空间应用工程与技术中心研究员仓怀兴介绍了这些空间科学实验的基本情况。首先，我国空间站内将构建小型水生生态系统。由中国科学院水生生物研究所、上海技术物理研究所承担的“空间先进水生生保系统关键技术研究”项目，将在轨搭建一个由斑马鱼和金鱼藻组成的小型水生生态系统，研究空间环境对鱼类生长发育、生态系统运行与物质循环的影响。此外，还要解析空间环境对脊椎动物生长发育与行为的影响，为空间密闭生态系统物质循环研究提供理论支撑。\n其次，将在太空中探究植物干细胞微重力影响。由中国科学院遗传与发育生物学研究所和北京大学承担的“微重力环境调控植物干细胞功能和结构的分子网络研究”项目，以模式植物拟南芥的植物茎尖干细胞为研究对象，解析植物在空间微重力环境中干细胞形态功能与基因表达的变化，为定向设计适应太空环境的空间作物提供理论支撑。本项目上行了100余粒拟南芥种子，将在空间站进行为期4周左右的培育生长，后由航天员进行植株采集，并在零下80摄氏度冷冻固定，最后随神舟飞船返回，交付科学家开展地面研究。\n另一方面，还要探寻生命起源的分子密码。厦门大学等高校院所的科研团队利用空间站长期微重力环境，开展“蛋白与核酸共起源及密码子起源的分子进化研究”项目，从分子水平上探究基本生化反应对微重力环境的响应特点，将为生命的化学起源中蛋白核酸共起源理论体系提供重要的科学依据。\n此外，还将在太空中进行摩擦学领域的研究。由中国科学院兰州化学物理研究所承担的“空间用固液复合润滑材料的设计、界面作用机理及舱外验证”项目，设计开发了有关材料，期望在严苛的空间环境中实现机械运动的“超润滑”或近零磨损，在科学上揭示润滑材料在真实空间环境中的润滑演变过程和损伤机制等。本项目上行了球盘、轴承摩擦测试样品和静态舱外暴露样品共20余件，经过半年左右的舱外暴露试验后，会随神舟飞船返回，并交付科学家进行地面研究。"
  },
  {
    "title": "赴天宫，乘春风万里",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-11.htm",
    "date": "2024-04-26",
    "content": "4月的东风航天城，生机盎然。距地面近400公里的太空轨道上，中国空间站即将迎来新一批成员。\n圆梦园广场内外，早已站满前来欢送的人们。大家激动地等待着即将出征太空的3名航天员。问天阁前，“再次出征、再夺胜利、再创辉煌”12个大字格外醒目；电子大屏上，圆梦太空的英雄航天员的肖像照组成了一幅中国航天员“全家福”。\n4月25日18时09分，当雄壮激昂的《歌唱祖国》乐曲奏响，航天员叶光富、李聪、李广苏迈步走出，他们身着乳白色航天服，挥手向大家问好。担任乘组指令长的叶光富走在最前面，时隔2年多，他再次领命出征，步履从容、信心满满；首次出征太空的李聪、李广苏终于迎来了自己飞天圆梦的时刻。\n3人移步至指定位置，指令长叶光富铿锵有力地报告：“总指挥长同志，我们奉命执行神舟十八号载人飞行任务，准备完毕，请指示！中国人民解放军航天员大队航天员叶光富。”“航天员李聪。”“航天员李广苏。”\n“出发！”中国载人航天工程总指挥、空间站应用与发展阶段飞行任务总指挥部总指挥长许学强下达了出征命令。\n《歌唱祖国》的乐曲再次响起，叶光富、李聪、李广苏一边微笑着向大家挥手致意，一边走向开往载人航天发射场的专车。这次任务期间，他们将在中国空间站迎来新中国75周年华诞。他们也将用自己的实际行动，向祖国和人民交出一份优异的答卷。\n现场送行的人群中，有多位英模代表、少先队员，还有奋战在航天一线岗位、为载人航天事业作出卓越贡献的代表等。中国空间站建成以来，载人航天工程全线密切协同，助力航天员乘组常态接续飞天、长期安全驻留，在轨实施130多项科学研究和应用项目，取得多项国际领先的重大成果，综合效益持续显现。\n第一次作为受邀嘉宾参加出征仪式的李涛，已在航天搜救岗位工作25年。“今天我们欢送勇士们飞天，在他们凯旋之日，我会和其他搜救队员在第一时间抵达着陆点，确保航天英雄们安全顺利‘回家’。”李涛说。\n此刻，载人航天发射场已做好准备。今年是中国载人航天发射场奠基30周年，这里一次次成功将中国航天员送入太空。\n“倒计时30分钟准备！”\n“15分钟准备！”\n“5，4，3，2，1，点火！”\n20时59分，随着点火指令的下达，长征二号F遥十八运载火箭托举着神舟十八号载人飞船拔地而起，在星光的映衬下直刺苍穹。\n（杜兵兵参与采写）"
  },
  {
    "title": "本版责编  肖  遥  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-11.htm",
    "date": "2024-04-26",
    "content": "版式设计  蔡华伟"
  },
  {
    "title": "中国进出口银行：聚焦主责主业，服务外贸发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-12.htm",
    "date": "2024-04-26",
    "content": "光阴荏苒，岁月如梭。1994年，顺应波澜壮阔的改革洪流，承载金融报国的使命担当，中国进出口银行应运而生。\n30年来，中国进出口银行擎旗奋进、砥砺担当。从成立之日起，中国进出口银行就把红色基因融入血脉，立足政策性金融机构职能定位，持续增强服务国家发展大局的自觉性、主动性，充分发挥专业优势，以务实的政策举措和创新的工作方法推动外贸持续、快速、健康发展。\n\n从立柱架梁到积厚成势\n经国务院批复，中国进出口银行于1994年4月26日成立，同年7月1日正式开业。\n成立之初的中国进出口银行向着建设适合国情的官方出口信用机构目标不断前进，先后开办出口卖方信贷、出口买方信贷等业务，为扩大机电产品、成套设备等资本性货物出口提供政策性金融支持。\n2004年，经过10年发展，中国进出口银行的业务范围扩大到支持高新技术产品出口、境外加工贸易和对外承包工程等“走出去”项目，形成出口信贷、对外优惠贷款、外国政府转贷三大类业务品种。\n2005年，中国进出口银行审时度势，确立了从单一支持出口的机构向国际经济合作银行转型的战略定位。此后，中国进出口银行积极转变发展模式、业务重点，对内促进经济结构调整、支持外贸增长方式转变，对外服务经贸交流、推动国际经济合作，不仅实现财务可持续良性发展，业务规模也步入快速发展的新时期。\n2015年和2016年，国务院先后批复中国进出口银行改革实施总体方案和章程。2020年，党中央提出改革优化政策性金融要求。这一时期，中国进出口银行持续深化改革，对迈向高质量发展的机制进行重塑、重构、重整，发展的内在基础不断夯实，支持外贸发展的能力进一步提升。\n2020年以来，中国进出口银行主动配合宏观调控政策，采取一系列务实举措，全力以赴稳住外贸基本盘。2023年，中国进出口银行进一步拓宽工作思路，紧密围绕政策性金融机构定位，突出国际化、外向型特征，展业模式和方法更加有效，迈上了服务贸易强国建设的新征程。\n目前，中国进出口银行支持领域涵盖对外贸易和投资、共建“一带一路”、国际产能和装备制造合作、企业“走出去”和开放型经济建设等，业务范围遍及6大洲的160多个国家和地区，已成为我国外贸、外经支持体系的重要组成部分。\n从坚守使命到砥砺深耕\n30年来，中国进出口银行始终与国家发展同频、与时代进步同行，聚焦主责、发力主业，为外贸企业和项目提供长期、稳定、可持续的金融支持，在服务对外贸易投资发展与国际经济合作中矢志向前。截至2024年一季度末，中国进出口银行外贸产业贷款余额3.27万亿元。\n全力夯实外贸产业发展基础。将增强制造业竞争力作为夯实贸易发展的产业基础，在制造业领域深耕细作、重点发力，全行制造业贷款占比位居银行业前列。聚焦传统制造业领域，发挥中长期贷款融资优势，支持企业提升产品技术含量和附加值。优化创新产品体系，为先进制造业企业提供从研发到出口的全链条、全周期服务，助力深度融入全球产业体系。持续优化制造业外贸金融服务，为高端制造业企业“走出去”融资融智，助推企业提升国际竞争力。\n大力激发外贸持续发展活力。制定支持外贸稳定发展、推动贸易强国建设等行动方案，设立稳外贸、支持进口、支持非洲出口等信贷和贸易融资专项额度，加力加效抓好外贸信贷投放。深化外贸全产业链金融支持，将服务领域由进出口交易环节延伸至研发、营销和售后服务等产业链上下游。积极对接大型骨干外贸企业、优质民营企业金融需求，助力企业稳定经营发展。用好小微直贷和转贷两种业务模式，支持小微外贸企业向好发展，缓解小微企业融资难题。\n倾力提升外贸市场开拓能力。将市场优化作为推动外贸发展的重要内容，帮助企业拓展贸易发展空间。以支持共建“一带一路”为统领，协同推进“走出去”、国际产能和装备制造合作等国际合作，“一带一路”贷款覆盖140多个国家和地区，贷款拉动投资超4000亿美元，带动贸易额逾2万亿美元。深度参与中国国际进口博览会、中国—东盟博览会等重大活动，提供高质量金融服务。近年来，与国内外同业及企业开展交流活动千余场，达成多项合作成果。\n努力挖掘贸易创新驱动潜力。以海外仓为重点，持续深化对跨境电商和外贸综合服务的金融支持，不断优化保税维修、市场采购、离岸贸易等外贸金融服务，为贸易发展创造新机遇。发挥专业优势，创新融资模式，积极满足服务贸易企业多样化资金需求，推动服务贸易创新发展。支持数字服务出口基地建设，为企业数字技术应用和数字化转型提供金融保障，提升贸易数字化、智能化水平。\n着力凝聚贸易协同发展合力。持续深化银政合作，精准对接重点项目和优质企业，提供靶向支持。积极加强与政策性、开发性、商业性、多双边金融机构等合作，通过联合融资、平行融资、银团贷款等方式开展三方、多方金融合作，加强经验交流、知识分享与能力建设，融合各方优势，支持贸易发展。举办各类国际合作研讨班、国外重点合作伙伴培训班，讲好中国经贸故事，形成互利发展合力。\n从强基固本到行稳致远\n30年来，中国进出口银行始终坚持以高质量党建引领高质量发展，不断推进现代金融企业建设，提升经营管理精细化专业化水平，强化基础支撑和可持续发展能力，改革发展的内在基础不断夯实。\n坚持党建引领。始终坚持党的领导，加强党的建设，把党建工作与经营管理工作紧密结合，以党建促改革、谋发展。把牢政策性金融经营发展正确方向，建设高素质干部队伍，落实落细党中央各项决策部署。\n完善治理体系。确立经营管理治理框架，搭建现代化公司治理体系，持续提升政策性金融治理效能。组建董事会及其专门委员会，坚持科学决策，加强战略引领。将党委研究讨论作为董事会决策重大问题前置程序，充分发挥党委把方向、管大局、保落实作用。构建贯通融合、协调协同的综合监督体系。经营管理层依据授权履行职责，不断提升依法治行水平。\n优化服务管理。构建全流程资本管理体系，巩固资本积累、强化资本约束，提升资产负债管理水平。深化以客户为中心的服务理念，完善信贷、投资、资金、贸金产品和业务体系，为同业、企业客户提供差异化、专业化金融服务。加强财务运营管理，建成规范、集中、高效的会计管理体系，推动财务管理模式从传统财务向战略财务转型。建立全面风险管理体系，提升评审工作专业性，深化审计工作机制改革、加强内控合规管理，筑牢可持续发展基础。\n强化支撑保障。结合自身战略定位和业务特点，不断完善组织架构，强化垂直管理，提升专业化、综合化服务能力。推进干部人才队伍建设，构建科学合理的职位体系，激发人才活力潜力。强化金融科技赋能，深化数据治理，上线IT蓝图系统并持续推动迭代优化，数字化转型取得积极成效。持续推进企业文化建设和品牌宣传，扎实开展研究工作，提升软实力和影响力。\n面向未来，中国进出口银行将充分发挥政策性金融机构的独特优势，为经济社会发展提供高质量服务，奋力走好中国特色金融发展之路，助力金融强国建设，为以中国式现代化全面推进强国建设、民族复兴伟业贡献力量。\n数据来源：中国进出口银行"
  },
  {
    "title": "湖北宜昌着力构建清洁低碳的港口、船舶用能体系，加快提升绿色航运发展水平",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-13.htm",
    "date": "2024-04-26",
    "content": "引  子\n探索清洁岸电建设，治理停靠船舶使用柴油发电带来的空气、噪声等污染；从全球载电量最大的纯电动游轮到我国首艘氢燃料电池动力示范船，一批新能源和清洁能源船舶在此建造、下水……近年来，湖北宜昌船舶绿色发展成效引人注目。\n位于长江中上游接合部的宜昌市，是三峡工程和葛洲坝水利枢纽所在地，每年约6万艘次船舶在此通行待闸，船舶污染防治是必答题。\n习近平总书记2018年4月在湖北宜昌考察时强调，要坚持把修复长江生态环境摆在推动长江经济带发展工作的重要位置，共抓大保护，不搞大开发。\n中共中央、国务院2021年9月印发的《关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》提出：“在京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等区域重大战略实施中，强化绿色低碳发展导向和任务要求。”同年10月，国务院印发《2030年前碳达峰行动方案》，其中提出：“加快老旧船舶更新改造，发展电动、液化天然气动力船舶，深入推进船舶靠港使用岸电，因地制宜开展沿海、内河绿色智能船舶示范应用。”\n推动岸电设施常态化使用，鼓励电动、氢能等新能源和清洁能源船舶研发应用，宜昌深入推进“电化长江”“氢化长江”，着力构建清洁低碳的港口、船舶用能体系。如今在宜昌，绿色岸电成为船舶待闸期间动力的主要来源，绿色智能船舶产业蓬勃发展。\n记者近日赴宜昌调研，看长江黄金水道如何扬起绿色船舶风帆。\n\n推广清洁岸电\n长江宜昌段累计为3万余艘次船舶提供岸电服务，总电量逾3000万千瓦时\n锚地，待闸船舶的补给站，船员的临时生活区。\n位于长江西陵峡上游的沙湾锚地，“亲河1038”号散货船正排队停泊，等待通过三峡船闸。\n走近看，货船中部伸出一根电缆，连接到船上一个名为“船电宝”的立方体。两三天待闸时间里，船上9名船员的生活用电全部由这个设备提供。\n“亲河1038”号固定行驶在重庆至江苏航线，通常每90天过一次闸，锚泊时间较长。船长刘建强介绍，“船电宝”就像一个船载充电宝，通过岸电设施充电，充满后能储存电量约200千瓦时。\n“这比柴油发电强多了。”刘建强说，“不仅用电成本降低了1/3，又没了废气、噪声污染，还能优先过闸，一举多得。”\n这个多赢之举得来不易。\n“过去，船上全靠柴油发电，大量船舶停靠待闸期间造成燃油污染，并且有害气体排放多、发电费用高、运行噪声大。”国网宜昌供电公司岸电运维服务负责人李兴衡介绍。\n2015年4月，宜昌在沙湾锚地先行先试建设自助式接电箱等，实现长江岸电设施从无到有的突破。\n2018年6月，国家电网有限公司会同交通运输部、财政部、国家能源局、湖北省政府、中国长江三峡集团有限公司等建立政企合力的协同工作机制，重点建设三峡坝区岸电实验区，推进长江流域岸电设施全覆盖。\n探路先行，挑战不少。\n三峡坝区，丰枯水期水位相差几十米，船若泊在江心锚地，与岸上供电设施有距离。“为解决‘高低’和‘远近’问题，我们创新研发了10千伏电缆收放技术和充电趸船，能随水位变化自动收放缆线，或行驶到江心为船舶供电。”李兴衡介绍，公司还建成岸电云网服务平台，为船舶提供统一结算、移动支付等便捷服务。\n近年来，针对三峡坝区复杂的水文条件，宜昌创新推出靠岸固定式、靠岸浮动式、离岸固定式、离岸浮动式等岸电供电模式。国网宜昌供电公司突破18项关键技术、研发14款专用设备，以满足不同船舶的岸电需求。\n推广岸电的激励措施不断完善。2021年7月，交通运输部、国家发展改革委、国家能源局、国家电网有限公司联合印发《关于进一步推进长江经济带船舶靠港使用岸电的通知》，提出“推进现有船舶受电设施改造”。“亲河1038”号便在这一年完成岸电受电设施改造，获得改造补贴9.43万元。\n长江三峡通航管理局也积极引导过闸船舶实施受电设施改造。“通过诚信积分奖励等方式，鼓励具备岸电使用条件且停泊超过两小时的船舶使用岸电。同时，对所有过闸船舶的生活污水直排阀实行铅封，加大船舶防污染监督执法力度。”长江三峡通航管理局相关负责人介绍。\n至2019年底，长江宜昌段实现港口岸电全覆盖。当年4月，三峡坝区岸电实验区建设暨长江沿线港口岸电全覆盖建设推进会在宜昌召开，这里的岸电建设经验被国家发展改革委等部门向长江全流域推广。\n截至今年3月底，长江宜昌段累计为3万余艘次船舶提供岸电服务，总电量逾3000万千瓦时，相当于替代燃油消耗8627吨，减少有害气体排放2.7万余吨。\n“我们将继续推进长江宜昌段岸电设施提档升级，助力建设港口岸电示范基地，保障‘船到电通’。”李兴衡说。\n拓展应用场景\n围绕旅游观光船等多场景发力，加快推动全域船舶绿色化\n夜幕低垂，船长陈国海站在驾驶台前扭动控制器，停泊在宜昌港三峡游客中心码头的“长江三峡1”号游轮缓缓开行。游客们凭栏远眺，欣赏江上美景。\n2022年3月首航以来，这艘全球载电量最大的纯电动游轮累计用电213.8万千瓦时，对比同型燃油动力船，相当于节省燃油491.8吨，减少二氧化碳等温室气体排放量1538.5吨。\n能驾驶这艘科技感十足的船舶，是陈国海以前完全想不到的。他在长江边长大，一家三代都靠船生活。祖父那辈，摇橹、撑篙运货；到了父亲那辈，开上柴油机货船；长大后，他跟着父亲学开船。“那时，我们是闻着柴油味儿‘下饭’的。”陈国海说，跟传统动力船打了20多年交道，他不得不练就了一副大嗓门，“发动机声音太吵，就算挨近了讲话也听不清。”\n现在，电动船不仅绿色环保，性能也比过去强大。“一般的内河船舶采用双桨双舵推进系统，最大舵角只有30多度。我们游轮采用360度全回转舵桨，可以实现原地掉头和横向平移。”陈国海一边介绍一边轻松驾驶。纯电力推进系统让船行驶更灵活，几乎感觉不到震动。\n论在江面航行的稳定性，氢能源船舶更胜一筹。登上“三峡氢舟1”号不久，手拿笔记本记录的记者丝毫未发觉船已开动。抬头看看仪表盘，船速已达每小时22公里。\n“三峡氢舟1”号是我国首艘氢燃料电池动力示范船。长江三峡通航管理局工作人员介绍，自2023年10月首航以来，这艘公务船在每个工作日出航，主要用于三峡库区、三峡至葛洲坝两坝间的交通巡查、应急演练，同时开展航道实船测试等工作。\n“氢燃料电池是让氢气、氧气通过化学反应直接产生电能，发电效率高、推进动力强，反应产物是无污染的水，几近于零碳排放。”全程参与“三峡氢舟1”号船型设计的武汉长江船舶设计院有限公司副总经理汤文军说，氢燃料电池是“氢舟”的主电源，船上还配有锂电池作为启动电源和应急电源，“两种电源的功率怎么配比？我们要模拟不同情景测算，以此确定最高航速和续航里程。”\n“长江三峡1”号和“三峡氢舟1”号是“宜昌造”绿色船舶的代表。近年来，一批宜昌首制船型陆续实现突破：首艘油气双燃料三峡船型示范船舶“帆盛102”号、首艘油气电三能源混合动力三峡船型散货船“理航渝建1”号等先后下水，首批使用甲醇双燃料发电的载货汽车滚装船今年内将制造完成。\n2023年9月，宜昌出台电化长江实施方案，瞄准长江绿色航运、绿色旅游、绿色矿运“三条廊道”，着力在更多应用场景推广绿色智能船舶。“我们将围绕旅游观光船、短途运输货船、滚装运输船、客渡船、公务船等场景发力，加快提升绿色航运发展水平。”宜昌市交通运输局局长胡朝晖说。\n强化协同创新\n搭建新能源船舶研发设计平台，推出新能源内河示范船型\n出发1小时后，“长江三峡1”号航程过半，游客纷纷来到甲板上，与秀美三峡合影留念。\n“票价虽然比过去高了，但游客的评价也高了。”游轮船东湖北三峡旅游集团下属的宜昌交运长江游轮有限公司副经理刘军介绍，截至目前，“长江三峡1”号累计接待游客超过58万人次，运营情况持续向好。看中长江游轮旅游的市场潜力，湖北三峡旅游集团又投资建设了5艘新能源游轮，用于开拓高端旅游市场和跨省旅游客运业务。\n刘军说，早在2017年，集团就希望建造一款新型游轮，以便提升游客体验感。彼时，中国长江三峡集团有限公司下属的中国长江电力股份有限公司正基于船舶电动化技术和业态开展相关研究，双方一拍即合，决定共同投资建造一艘长江上载电量最大的纯电动船舶。2018年底，项目获批，并被纳入工业和信息化部高技术船舶科研项目和交通运输部交通强国建设试点项目。\n“项目入选，意味着我们除了造船，还要形成自主设计建造纯电动船舶的技术范例。”刘军说，为此，中国长江三峡集团有限公司和湖北三峡旅游集团联合汾西重工、宁德时代、北京理工大学等企业和高校，开展产业链上下游和产学研协同合作，在大型纯电动船舶船载直流配电系统、动力推进系统等方面形成了技术规程。\n作为内河船舶，首次采取“高压充电+低压补电”方案，是“长江三峡1”号又一看点。\n深夜，结束两个多小时航行的“长江三峡1”号回到三峡游客中心码头，清洁岸电源源不断地输送到这座“水上酒店”。\n在游轮一楼的电池舱，由动力电池包组成的“小盒子”层层相叠、排排相连。“这里的总载电量相当于120多辆电动汽车电池容量的总和。”中国长江电力股份有限公司下属的三峡电能有限公司技术管理部业务经理张豫说。\n如何确保船舶安全实现超大载电量的同时，做到快速稳定充电？张豫介绍，为解决这一难题，合作方分工协作、联合攻关发挥了重要作用。\n宁德时代新能源科技股份有限公司作为电池生产商，为游轮提供了大容量、高能量密度磷酸铁锂电池，并根据设计方要求，在每个电芯上搭载电池管理系统，提供电压和温度监测，在云平台实时分析电池使用状况。中国长江电力股份有限公司则与国网宜昌供电公司反复试验论证，设计充电方案：在葛洲坝下游码头、三峡大坝上游港口建设专属岸电高压充电桩，每小时为船舶提供电量1000多千瓦时，充满后可供续航100公里；在沿线多个游轮港口，使用低压充电设施补电。“大容量+高充低补”的方式，将充电时间缩短了75%以上。\n如今，“长江三峡1”号的建造经验正逐步推广。\n在位于宜昌宜都市的湖北中南鹏力海洋探测系统工程有限公司，一艘艘大船被脚手架包围。“这是我们给湖北清江画廊风景区建造的纯电动游船。”公司负责人王永华说。\n湖北中南鹏力海洋探测系统工程有限公司是国家级专精特新“小巨人”企业，过去主要制造海洋环境探测仪器设备。“近年来随着宜昌绿色船舶制造业蓬勃发展，我们决定转型进入新赛道。”王永华说，宜昌市支持打造的协同创新平台，让公司转型之路更顺畅。\n2023年3月，由中国船舶集团有限公司第七一九研究所、武汉理工大学船海与能源动力工程学院、宜昌市船舶检验中心共同发起，成立了绿色智能船舶研发工作室。\n“借鉴‘长江三峡1’号的建造模式，我们把船舶设计制造人才、技术和服务优势资源聚合起来，为企业和科研机构搭建产学研合作平台。”宜昌市港航建设维护中心副主任黄鸿介绍，绿色智能船舶研发工作室主要致力于新能源示范船舶研发设计、特色船型应用推广、船舶人才培养实训等，目前已推出六大类新能源内河示范船型，涵盖旅游客船、货运船舶、工程船舶、公务船艇等。\n湖北中南鹏力海洋探测系统工程有限公司给清江画廊风景区建造的纯电动游船，就是船东从工作室免费提供的示范船型中选取的。黄鸿介绍，示范船型是船舶外形、材料、动力等方面的成熟参考样本，性能和安全性均经过了检验，“对船东来说，试错成本低，运营管理方便；船厂批量化生产，施工时更得心应手。”\n抢占产业赛道\n健全产业链条，积极发展绿色智能船舶产业\n夜色中，宜昌鑫汇船舶修造有限公司里一派繁忙，近20台龙门吊、航吊满负荷运行……“长江三峡1”号顺利交付，让其总装企业鑫汇船舶“一炮而红”，新能源船舶订单纷至沓来。公司执行董事覃启胜说，为进一步提升船舶建造质效，公司计划设计全新智能联合生产车间。\n宜昌鑫汇船舶修造有限公司所在的宜昌船舶工业园枝江园区里，一艘艘建造中的船舶静卧在造船平台。这里目前在建船舶65艘，其中新能源船舶13艘。\n为何不造更多的新能源船舶？“电动船舶的初期投资成本高于传统动力船舶。”覃启胜介绍，“三电”系统（纯电动船舶的电机、电池和电控系统）是导致电动船舶造价较高的直接原因，“按目前市场行情计算，载电量每增加1千瓦时，造价便提高2000元左右，一些电动船的‘三电’系统成本接近总造价的一半。”\n怎样突破新能源船舶建造的成本难题？宜昌正在探索。\n前不久，湖北中南鹏力海洋探测系统工程有限公司为湖北黄石仙岛湖景区建造了一批新能源游船。跟其他船舶订单不同，这批船采用融资租赁方式达成合作，船东不必承担高昂成本。\n“海运船舶融资租赁已有较为成熟的模式，但对内河船舶尚属新兴领域。”黄鸿介绍，目前宜昌电动船舶融资租赁大多采用“船电分离”模式，即由投资方投资价格高昂的“三电”系统，船东投资建造无动力船体。电动船舶建成后租赁给运营企业，解决了经营主体因新能源船舶造价高而买不起、用不起的难题。\n技术支持加模式创新，湖北中南鹏力海洋探测系统工程有限公司发展更具后劲。“今年公司新能源船舶订单量同比增长5倍。”王永华说。\n充分发挥比较优势，健全产业链条，作为湖北省船舶制造四大基地之一，宜昌正发力绿色船舶新赛道。\n机械臂抓取物料，机器人安装检测，电池包整装待发……2023年11月，一条年产10万千瓦时的新能源船用动力电池包生产线在宜昌秭归县投产。“电池包技术含量高、安全等级高、产品性能好，已通过中国船级社认证，产线自动化率达80%以上。”中国船舶集团有限公司第七一二研究所电力推进事业部主任周凌辉说。\n依托磷、石墨等矿产资源优势，宜昌近年来吸引了宁德时代、楚能新能源等一批新能源电池企业入驻建厂，目前已基本形成涵盖正负极材料、电解液、隔膜的新能源电池产业链。\n岸上加氢机伸出折叠机械臂，牵引着高压软管，将氢气注入船上的充氢口……这里是“三峡氢舟1”号的能源补给站——位于三峡工程下游杨家湾码头的中国三峡绿电绿氢示范站。这是国内首个内河码头型制氢加氢一体站，通过电解水制氢，氢气经过压缩、储存、加注等环节，直接供给氢能源船舶。\n“加氢好比给汽车加油，由于船舶加注量大、持续时间长，加上氢气以高压气体形式储存，因此加氢速度必须更快，否则易有安全隐患。”长江电力科学技术研究中心研究员关苏敏说，目前，制氢加氢一体站通过设置双枪加注、氢气预冷、三级加注等多种方法实现氢气快速加注，每小时可加氢240公斤，能为“氢舟”续航200公里。\n宜昌水能、风能、太阳能、氢能、页岩气、地热能等清洁能源资源品种和开发量丰富。目前，宜昌已编制《宜昌清洁能源之都规划》《宜昌市氢能产业发展规划 （2023—2035年）》等，以电解水制氢、煤制氢、化工副产气制氢为主要技术路线，以制氢、储氢、加氢、氢燃料电池为重点方向，加快氢能源产业化步伐。\n“我们将在制造端持续发力，推动船舶制造产业转型升级，深化新能源产业协同发展，加快打造绿色智能船舶全产业链，助力建设长江大保护典范城市。”宜昌市委书记熊征宇表示。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-13.htm",
    "date": "2024-04-26",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "多地纪检监察机关加大对老旧小区改造工作的监督力度——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-14.htm",
    "date": "2024-04-26",
    "content": "习近平总书记指出：“老旧小区改造是城市更新的一个重点，也是一项民生工程，既要保留历史记忆和特色风貌，又要解决居民关切的实际问题。”\n老旧小区改造是提升群众获得感的重要工作，也是实施城市更新行动的重要内容。近年来，各地纪检监察机关立足监督职能，围绕老旧小区改造过程中，群众关心的项目管理、信息公开、流程规范等问题，强化监督检查，回应群众关切，为老旧小区改造工程的顺利推进提供坚实保障。\n——编  者\n\n针对个别项目管理不规范、资金使用不透明等情况——\n开展专项治理  全面查纠问题\n“合格的材料是保障老旧小区改造质量的关键所在，决不能偷工减料，以次充好。”在监督老旧小区改造过程中，浙江省绍兴市上虞区百官街道纪工委干部前不久接到振通新村老旧小区居民反映，小区改造的防盗窗、置物架等不符合设计要求。\n百官街道纪工委干部随即将情况反馈给区住房和城乡建设局，该局马上进行现场检查，确实发现10余个置物架、空调架不符合施工图要求，随即责令施工单位退货重新制作，并在小区改造现场设置“主要材料公示牌”，公布生产厂家、质检报告等，接受居民监督。\n“为确保惠民工程落实不打折扣，我们与区住房和城乡建设局、工程辖区纪（工）委、社区干部、小区居民代表形成监督合力，定期分组入户走访，了解工程进度、质量。”上虞区纪委监委相关负责人介绍，今年以来，在老旧小区改造领域，当地整改群众诉求问题215项，化解矛盾纠纷58起；同时设立老旧小区改造投诉举报电话，对各类信访投诉件指定专人负责，清单化“对账销号”，累计推动解决群众信访25件。\n在浙江省杭州市余杭区瓶窑镇，建造于上世纪90年代的东兴小区是个典型的老旧小区。在小区启动改造工作后，瓶窑镇纪委副书记沈晶和同事在监督中发现了问题线索。经查，在东兴小区等6个老旧小区实施污水零直排项目过程中，为解决城建办临时用工支出，工作人员通过虚报工程款的方式套取现金4.7万元，其中3万元用于工作支出，1.7万元占为己有。\n余杭区纪委监委干部张学军说：“老旧小区改造存在一些廉洁风险点，主要是项目管理不规范、资金使用不透明，这起案件就是一次警醒。”该案发生后，余杭区纪委监委指导瓶窑镇对辖区内8个老旧小区改造提升工程进行全面查纠，主要针对工程管理、变更程序、验收规范、资金管理等环节作进一步检查，并形成问题清单做好整改。\n去年以来，浙江省纪委监委会同省住房和城乡建设厅对老旧小区改造监管不到位问题开展专项治理，确保城镇老旧小区改造项目征求群众意见充分、施工管理到位、工程质量有保障、长效管理有制度。专项治理开展以来，全省共组织问题排查1808次，推动问题整改3250个。如今，1682台电梯加装到位，1146处无障碍设施建设完成，1553处便民服务和文化休闲设施配套齐全，全省627个老旧小区完成改造。\n针对个别项目信息公开不够等情况——\n听取群众诉求  督促立行立改\n手一拧，火点燃，菜倒进油锅，香味扑鼻而来。“燃气管道一改，没了安全隐患。”中午时分，家住四川省泸州市合江县符阳街道金利苑小区的谭丽霞边做饭边说。\n小区老，管道旧，积年累月，锈蚀严重，维修频繁，曾让小区居民犯愁。2023年，为提升群众生活质量，合江县实施城镇老旧小区燃气管道老化更新改造项目，金利苑小区恰在其中。刚开工，合江县纪委监委就收到了小区燃气管道改造项目存在“收费不透明”等问题的投诉。“之前只知道要改燃气管道，可具体怎么改、费用怎么收，我们没见到公示。”谭丽霞说。\n接到投诉后，合江县纪委监委干部权正平与同事一道，立即赶往小区，入户走访，实地勘察。从庭院低压燃气卧管，到厨房燃气报警器探头，他们仔细查看改造情况。为了解群众需求，合江县纪委监委还组织县综合行政执法局、燃气公司、施工单位、业主代表等召开院坝会，收集意见建议。\n上门施工要提前两天通知、入户钻孔需征得业主同意、燃气管道更新改造免费项目要公开……会上，群众提出不少需求，权正平一一记下。“原先，小区项目建设内容只在小区门口贴了一张小小的公告，内容很简单，不少居民对改造过程和费用标准并不了解。”权正平说，在调研过程中，还发现施工方为节约成本，个别建设内容出现偷工减料的问题。\n院坝会后的第二天，施工单位就在小区主要出入口设置了公告栏，从改造内容到投诉电话，一目了然。最关键的是，燃气管道等老化改造告知书也在上面。在谭丽霞看来，告知书公开了9项免费改造内容，这让大家对改造费用心里有了底。\n按照“一项目一方案”的原则，合江县纪委监委收集全县其他老旧小区燃气管道改造项目，列明时间、任务、监督重点、存在问题等。当地纪委监委干部紧盯老旧小区改造过程中存在的侵害群众利益行为以及不作为、慢作为等问题，加大监督执纪问责力度，对发现的问题现场反馈，督促立行立改。\n施工期间，一有空闲，权正平就会到小区来，根据台账，盯进度、看整改，确保项目安全有序推进，直至改造工程完结。前阵子，他还回访了小区居民，了解大家对燃气管道改造项目的想法，听听大伙的反馈。“账目清晰，改造用心，居民满意，我们也放心了！”权正平说。\n近年来，泸州市纪委监委将老旧小区改造等群众关心的领域纳入专项监督内容，梳理出老旧小区改造各环节可能发生的违纪违法问题。当地纪检监察机关围绕工程设计、招投标、材料采购等重点环节，制定监督“路线图”，列明“风险点”，按照“问题+时间+路线”模式开展监督。同时，当地纪检监察机关结合12345政务服务热线、网络问政平台、信访投诉等群众诉求建议，及时掌握改造中的群众诉求、改造流程、施工进度和职能部门落实情况，督促职能部门对发现的问题立行立改、限期整改。\n针对个别工程进度慢、影响群众生活等情况——\n及时跟进督办  提升工作效率\n第一周，修补、更换不合格的雨棚；第二周，统一安装居民阳台防护栏；第三周，整治房屋外立面和屋面防水……历时1个月，贵州省贵阳市云岩区富水北路的一处老旧小区改造工程顺利完工，居民陈永芳说：“现在阳台很安全，雨棚不漏水，大家担心的问题逐个解决。”\n老旧小区改造是民生工程，事关群众的获得感、幸福感、安全感。近年来，贵阳市纪委监委聚焦群众急难愁盼，在全市范围开展老旧小区改造专项监督，紧盯群众普遍关注、反映强烈的问题，强化监督、深化治理。\n前段时间，市级专项监督组开展实地走访，接到不少群众反映，云岩区富水北路的一处老旧小区改造项目迟迟没有完工，一到雨天，有的房子阳台漏水，导致部分居民家中墙纸脱落。经现场走访调查，监督组了解到，该项目的原定工期是5个月，结果延期了5个月仍未彻底完工，进度滞后影响居民的日常生活。\n“项目迟迟未完工，折射出相关部门监管责任落实不到位，存在不作为、慢作为等问题。”在市纪委监委统筹指导下，云岩区纪委监委立即采取下发工作提示、召开联席会议、约谈相关负责人等方式，督促完善工作机制，结合实际制定解决方案，加快推动工程项目实施进度。1个月后，项目顺利完工。\n老旧小区改造涉及面广，为把事关群众切身利益的好事办好、实事办实、难事办妥，贵阳市纪委监委在前期深入开展摸排调研的基础上，以群众意见清单、项目清单、责任清单、资金清单为指引，结合日常监督检查、巡察反馈、信访举报等，掌握情况制定工作方案。\n“老旧小区改造中的‘梗阻’并非个例，必须举一反三，加以排查整治。”贵阳市纪委监委相关负责人介绍，针对2021年以来在建和竣工的老旧小区改造工作，全市开展专项监督，各级纪检监察机关对实施情况和有关部门履职情况开展全面排查，制发专项监督发现问题清单，监督各职能部门对单整改、销号管理，并通过实地查看、走访群众、查阅资料等方式，对全市老旧小区改造工程跟进监督，督促施工方和相关职能部门确保工程进度和质量。\n“您对老旧小区改造工作是否满意？对这项工作还有哪些建议和期盼？”日前，贵阳市乌当区的一处老旧小区改造顺利完成，区纪委监委干部邀请居民对改造工作进行评价。\n贵阳市市县两级纪检监察机关通过监督检查、走访群众、问卷调查等形式，评估群众对老旧小区改造工作的满意度。贵阳市纪委监委相关负责人说：“通过梳理汇总问题清单台账，形成‘发现问题、督促整改、推动治理’的工作闭环，确保专项监督取得实效。”"
  },
  {
    "title": "甘肃康县长坝派出所民警万杰——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-14.htm",
    "date": "2024-04-26",
    "content": "“老万，你把背包卸下来拿东西，我就猜到我的新身份证办好了。”在甘肃省陇南市康县长坝镇高石村，70多岁的村民张大爷说。\n张大爷所说的“老万”，是长坝派出所民警万杰。递过身份证，万杰又从包里掏出一块人像拍摄背景布，几名老人正等待拍照采集。不久后，他们就能办好新的身份证。\n高石村交通条件有限，到镇上派出所，开车也得40分钟。康县有很多村庄和高石村类似，分布分散，群众外出不便。万杰在康县从警近10年，他借鉴先进经验，提出警务背包便民服务的想法，成了全县第一批背上警务背包的民警。\n每次到村里，万杰的警务背包都装得鼓鼓囊囊。虽然背包只有十五六寸，却能装下身份证、驾驶证和户口本等24种物品，还能辅助完成便捷打印、信息采集等基础服务。“双肩包装的东西比手提包多，还能腾出手来做更多事。”万杰说。现在，背包警务已经在全县推广。\n除了提供基础便民服务，警务背包也融入万杰调解矛盾的全过程。“警务背包里常备普法和政策宣传材料，记录本、协议书等全套物品齐全，遇到需要调解的难题，随时随地派上用场。”万杰说。\n长坝派出所辖区内有18个建制村，山根村有1000多名村民，是人数最多的一个村。万杰在这里探索“警格+网格”联动工作机制，驻村民辅警、司法所工作人员、本村网格员共同参与调解，及时化解矛盾。\n除了山根村，在当地的景区、会议中心和学校等地，长坝派出所共建立了8个警务站（室）。万杰和同事们经常背着警务背包，到警务站（室）调处矛盾纠纷。他们今年已经成功调解矛盾纠纷98起，为160人次提供法律服务。\n最近，花桥村进入旅游旺季，十几家民宿的经营者们忙碌正酣。“我们背包警务也得跟上。”万杰和经营者们坐在长廊下，从包里拿出反诈宣传资料，有针对性地讲起来。长坝派出所还建立了“一景一警”机制，在花桥村设立专门警务室。景区里，游客遇到困难，可以及时找到民警，经营者碰到突发情况，也能及时求助。\n山根村一家火锅店里，热气腾腾，一桌桌围坐的游客有说有笑。邵大姐是这里的经营者，小跑着忙前忙后。邵大姐说：“刚开业时，我们最怕遇到突发情况。好在万杰常常过来帮忙，让我心里踏实。”从开店准备到试营业，警务室的民辅警常常到店里来，他们不仅开展安全隐患排查，还教一些规范经营的法律知识。“辖区里的经营主体不少，类别也很多，为了更好服务大家，我这个包里的材料得更丰富。”万杰说。\n在田间地头、村社大院、商户店里，今年以来，长坝派出所民辅警们已经开展了50多场法治宣传、安全防范宣讲等活动。每次出发前，万杰和同事们都会根据群众具体需求，更新背包里的物品。“民警的背包里装着群众期盼，我们考虑周全一些，群众就更方便一些。”万杰拍拍自己的背包说，“这是我的‘锦囊’，希望也能成为乡亲们的‘百宝箱’。”"
  },
  {
    "title": "浙江金华市婺城区加强乡村党组织联系交流——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-14.htm",
    "date": "2024-04-26",
    "content": "“从翻耕、育秧到机插，都有农事服务中心帮忙，真方便！”4月下旬，在浙江省金华市婺城区蒋堂镇，种粮大户余雪芳完成了最后800多亩水稻机插作业。\n前些年，蒋堂镇启动土地整治工作，盘活建成高标准农田1500余亩。但光有好地吸引不来种粮大户。要让种粮人安心、放心，耕、种、管、收、烘，哪个环节都不能落下。“要做好全流程的农事服务，靠一个镇的力量远远不够。”蒋堂镇干部吴成龙说，“得学会整合资源、聚合力量，实现互利共赢。”\n蒋堂镇干部主动走出去，联系多家农事服务机构，最终引进了“好乐耕”农事服务中心。“农事服务中心为我们种粮提供了全流程服务，让我种粮的底气更足了。”余雪芳此前与婺城区蒋堂镇直里村签订整村农田承包协议，一口气承包了2200多亩农田。余雪芳计划进一步扩大种植规模，引入更多更好的粮食品种。\n目前，该中心已为金华市的4个县（市、区）的10个乡镇、50多个村庄、210个种粮大户提供“全程机械化+综合农事”服务。“好乐耕”农事服务中心生产部经理祖洪影介绍：“我们每亩能为农户节约种植成本80—150元，极大地提高了农户种粮的积极性。”\n近日，婺城区长山乡青溏湾露营基地迎来不少游客。看着眼前红火的生意，长山乡邵村村民倪小莲回忆起过去，有些感慨：“过去，由于交通不畅，配套设施不足，长山乡的乡村旅游发展不足，大家守着好景色却无力开发。”\n近年来，长山乡党委在婺城区委组织部的支持下，通过结对共建、加强交流，与相邻的乡镇共同规划道路交通建设方案，铺设了直通景区的高标准道路。同时，长山乡与相邻乡镇共同引入多个景区建设和运营团队，打造青溏湾露营基地等项目。现在，该基地营业额已经超过500万元，带动了周边50余名村民就业，实现了优势互补、共同发展。\n“我们要继续加强乡村党组织建设，加大基层党组织的交流力度，共享发展资源、共同谋划思路，夯实乡村全面振兴的基础。”婺城区委组织部相关负责人说。婺城区以党建引领乡村全面振兴，全区214个建制村的党组织加强了联系交流，结对共建的乡镇谋划落地产业协作、集体经济统筹等项目46个，总投资近1亿元。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_4-14.htm",
    "date": "2024-04-26",
    "content": "安徽省黄山市徽州区加强古建筑保护修缮，严格落实防火、防盗等措施，持续开展文物安全隐患排查整治。图为近日，徽州区文物事务中心干部在查看古民居保护情况。\n樊成柱摄（人民视觉）"
  },
  {
    "title": "湖北荆州市在“引、育、用”上持续发力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_5-14.htm",
    "date": "2024-04-26",
    "content": "前不久，在湖北省荆州市石首市久合垸乡袁家荡村，油菜花田旁，物流中心里，几位农民正在加紧把一捆捆油菜薹装箱，发运到广州、深圳等地。“油菜可以‘一菜两吃’，除了榨油还可以卖油菜薹。”袁家荡村党支部副书记汤生喜说。\n40多岁的汤生喜是退役军人，原本在深圳经商，一直有返乡创业的想法。2021年，他参加荆州市引才计划，学习培训后回村任职。石首市委组织部部长刘江虹说：“本土农业人才数量有限，且面临老龄化问题，要满足人才需求，必须目光向外，吸引更多懂农业、爱农村的人才从外面回来，并为他们搭建好平台。”\n汤生喜了解到华中农业大学专家研发了“一菜两吃”新品种，立刻通过农业农村部门牵线，把专家请过来传授技术。后来，汤生喜成立果蔬种植专业合作社，流转土地、带动农户一起改种新品种，还带领大家应用绿色有机种植技术，目前已实现农民亩均增收700元。\n荆州市地处江汉平原，湖泊密布，地理气候条件适合适度规模经营。近年来，为推进乡村全面振兴，当地将引才的重点放在了退役军人、外出务工经商人员、本乡本土大学毕业生等群体上，连续多年出台人才支持政策，在政策奖补、税费减免、担保贷款、保障用地等多方面给予支持。\n荆州市委组织部部长李水彬说：“我们通过‘培育主体聚人才，搭建平台引人才，需求导向育人才’，提升农业人才素质，助力农业高质量发展。”荆州市在“引、育、用”上持续发力，深入推进“一村多名大学生”计划，与大专院校进行合作，定向培养一批懂农业、爱农村的专业人才；还把符合条件的返乡人才纳入后备干部库，重点培养，其中很多人进入村两委任职。2023年，荆州市新增返乡创业人员6073人，带动就业20576人，为推进乡村全面振兴提供人才保障。"
  },
  {
    "title": "重庆试点改革涉企行政复议工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_6-14.htm",
    "date": "2024-04-26",
    "content": "本报重庆4月25日电  （记者常碧罗）近日，重庆市司法局印发《重庆市涉企行政复议“三跨三办”增值化服务改革试点工作方案》（以下简称《方案》），制定三大重点任务、15项具体举措，提升涉企行政复议案件办理质效，有效监督涉企行政复议工作。\n“‘三跨三办’指跨部门、跨行业、跨层级，构建‘全案快办、疑案专办、要案督办’的层级办案模式。”重庆市司法局相关负责人表示，此模式有利于打通过去涉企行政复议存在的跨部门沟通不畅、办案质效不高等堵点，形成多元、协同、集成的涉企法治服务新体系。\n《方案》提出，跨层级开通涉企行政复议申请绿色通道，将企业申请行政复议受理审查时限压缩2个工作日，案件审理时限缩短5日。同时，发挥行政复议智慧平台在线申请、快速审批等功能，为涉企行政复议案件办理提速赋能。针对疑难复杂涉企行政复议案件，《方案》明确，组建疑难复杂涉企行政复议办案专班，通过听证、实地调查等方式听取企业意见，推动行政机关负责人参加听证、问需于企。对综合性强、专业度高、行业跨度大的涉企行政复议案件，将通过专家论证会、行政复议委员会实行专家共议。聚焦企业经营的痛点难点，《方案》提出开展行政复议法治“体检”，强化企业涉法事项归集和合规研判，专题梳理涉企行政执法风险点、企业经营风险点，制作涉企行政执法负面清单、企业经营风险清单。"
  },
  {
    "title": "本版责编：季健明  赵晓曦  许丹旸",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_7-14.htm",
    "date": "2024-04-26",
    "content": ""
  },
  {
    "title": "“村界杯”“村BA”在江苏、浙江多地火热开展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-15.htm",
    "date": "2024-04-26",
    "content": "核心阅读\n今年中央一号文件提出，促进“村BA”、村超、村晚等群众性文体活动健康发展。\n如今，各地乡村赛事蓬勃发展，成为推动乡村全面振兴的重要IP。近日，本报记者走访江苏沛县“村界杯”、浙江诸暨“村BA”，探索乡村赛事出圈出彩的秘诀。\n\n健身好时节，一场场乡村赛事在各地展开。办在身边的比赛、来自身边的球员、兴致勃勃的观众，越来越多的乡村赛事办出了特色、立起了招牌，为群众带来更为丰富的文体享受，为乡村全面振兴增添新动能。\n近日，本报记者走访江苏沛县“村界杯”、浙江诸暨“村BA”，感受“沾土气、接地气、冒热气”的乡村赛事魅力。\n踊跃参与，感受快乐\n“每一个人都可以在比赛中找到自己的角色”\n一部手机、一把椅子，组成一套简易的赛事“转播系统”。在第二届诸暨“村BA”现场，解说成为一个热门行当。璜山镇村民黄伟飞从3年前开始直播当地的篮球赛，随着“村BA”开赛，他每天忙碌而充实。\n本届诸暨“村BA”，共吸引了全市311支村级球队报名，参赛球员均为本村或本社区居民，参赛人数有4200多人，整个赛季预计开展780场比赛。\n随着赛事进行，黄伟飞直播间的热度也不断攀升。一场直播下来，观看总人数平均在7万至10万。\n“村BA”为何受到欢迎？赛事组委会副秘书长杨镔斌认为，篮球运动在当地开展较早，拥有深厚的群众基础。只有老百姓发自内心地热爱，“村BA”才会有这么大的市场。“无论球迷、教练、领队、裁判还是其他工作人员，每一个人都可以在比赛中找到自己的角色。”\n诸暨人对篮球的热爱由来已久。据《诸暨县志》记载，1911年前，诸暨的新式学堂就设有篮球课。改革开放后，当地篮球场地建设提速，目前共有篮球场2251片，几乎每个村都有自己的篮球队和篮球场。\n在江苏沛县，最受欢迎的运动项目是足球。发源于沛县鹿楼镇七堡村和八堡村的“村界杯”农民足球赛远近闻名。马扎、水杯、帽子，成为不少村民的观赛装备，经常一看就是好几场。今年春节期间，46支来自江苏省和周边省份的球队从初一赛到初七，1000余名运动员进行了23场比拼，每天吸引上万名观众，氛围十分火热。\n早在上世纪50年代，沛县村民就自发开展足球比赛，村民用布条缠成球、燃香计时。“逢年过节，家里来了亲戚，都要请他们到球场看场球。”七八堡村足球协会会长李居海说。村民马运强今年58岁，上世纪80年代，他和很多村民经常在打麦场上训练、比赛。“那时条件有限，但大家还是凑钱添置了统一的球衣。”马运强拿出老照片，往事历历在目。如今，村里的足球氛围愈发浓厚。\n完善赛事，提升体验\n“努力在赛事专业性和普及度之间找平衡”\n球门横梁上挂着钢盆，立柱外散落着鸡鸭。随着中场哨声响起，不少观众迅速来到球门前，排起长队，等待参加“趣味射门”活动。只要踢中钢盆，就可以挑选一只家禽带回家。“趣味射门”是“村界杯”比赛中场休息时的保留项目，深受观众喜爱。\n如何提升和丰富赛事体验？村赛组织者颇费心思。其中，基础设施建设是关键一环。2019年，在各级政府和体育部门的帮助下，七堡村和八堡村利用村里一块废弃用地建成了一个标准足球场，自此村民有了正规的比赛场地，球场上的足球赛也从此固定下来。\n李居海表示，在赛事规则方面，“村界杯”也因地制宜，推出很多特色做法。协会根据村民体力特点，合理修改队员上下场、中场休息时间等具体规则。“我们努力在赛事专业性和普及度之间找平衡。”李居海说。\n教练员和裁判员的业务水平，对赛事体验也起到关键作用。诸暨市篮球协会秘书长钱仕光表示，该协会近些年一直在推动当地教练员和裁判员队伍建设。目前在诸暨市篮协注册的裁判员已经达到70多人，每年开展的裁判员培训班参加人数也不断上升。\n营造赛事文化，越来越受重视。在“村界杯”球场入口处，精心设计的立牌吸引了不少观众争相“打卡”。在诸暨，“村BA”主题曲广受欢迎。“村‘BA’，砸砸掼咔（意为积极投入打球）！”朗朗上口的旋律，接地气的表达，让当地人听一遍就能哼上几句。\n助推发展，乡风更淳\n“球队打出了气势，村民增进了感情”\n靠着七八堡村足球场里的一处档口，村民张文倩家的日子越过越红火。她介绍，这个档口是政府配置的，每年租金1000元。比赛日，档口每天能收入上千元，春节期间收入更高。“村界杯”增加了村民收入，每逢比赛日，不仅球场周边的食品摊位和饭店生意红火，沛县特色美食、农产品的线上线下销量也会随之增长。\n鹿楼镇党委书记张海啸表示，“村界杯”火了，为当地带来了新的发展机遇。如今，球场添置了观众座椅、聚光灯，周边商业形态也不断完善，商业街和民宿等陆续建成。此外，改造道路、配备直播设备、建设能容纳1000余辆车的停车场……更多改变正在发生。“我们正在想尽各种办法，留下这来之不易的流量，并且将其转化为老百姓实实在在的收入。”张海啸说。\n“村BA”“村界杯”的商业价值也受到越来越多认可。走进比赛场地，各类赞助广告琳琅满目。杨镔斌介绍，今年诸暨“村BA”的冠名权争夺非常激烈，关键比赛场次的门票销售也很紧俏。他介绍，这些收入将用来维持日常运营，结余部分将进行公益捐赠。“去年，应店街镇‘村BA’冠军大马坞村篮球队捐出全部3万元奖金，用于村级关爱基金、爱心食堂等公益事业的开支。”杨镔斌说。\n诸暨市教育体育局副局长詹晓春表示，“村BA”不仅助力全民健身更好开展，也助推乡风文明建设。有一个细节让黄伟飞印象深刻：陈宅镇开化村的一名村民，平时跑运输。每次“村BA”开赛，陈宅镇篮球队的比赛打到哪里，他就用大巴免费把村民送到哪里。“陈宅镇虽然不大，但大家齐心协力，球队打出了气势，村民增进了感情。”黄伟飞说。"
  },
  {
    "title": "跳水项目为何惹人爱（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-15.htm",
    "date": "2024-04-26",
    "content": "2024年世界泳联跳水世界杯总决赛近日在陕西西安落幕，中国队在全部9个项目中参赛8项，夺得8项冠军。观众从各地赶到比赛现场加油助威；社交媒体平台上赛事话题热度不减……跳水项目为何引人关注？\n竞技成绩亮眼，带动更多人探寻跳水运动的魅力。2021年东京奥运会，全红婵夺得女子十米台冠军，“水花消失术”成为跳水运动员发挥优异的代名词。从单人项目一次次获得满分，到双人项目动作一致好比“复制粘贴”，中国跳水队选手在赛场频频贡献精彩表现。不少观众在欣赏比赛之余，尝试了解复杂的动作代码和打分规则，观赛从“看个热闹”进阶到努力“看懂门道”。\n训练精益求精，运动员的拼搏精神令人动容。中国跳水队的优异成绩，源自队员在训练中不懈努力。在动作细节上和自己较劲、为应对密集赛程苦练体能、不断增强心理素质……中国跳水队积极进取，不断给人们带来惊喜。\n积极推广普及，让项目发展的根基扎得更牢。本次跳水世界杯开赛前，奥运冠军全红婵和王宗源当起“教练”，指导陕西省跳水队的小队员训练。专业的指导、鼓励的话语让小队员们获益匪浅。优秀运动员发挥榜样作用，多姿多彩的交流推广活动持续展开，让更多人走近跳水运动。\n当越来越多人关注跳水、热爱跳水、参与跳水运动，给项目发展增添更多活力。中国跳水运动员也以追求卓越的精神和阳光自信的风采，回应人们的这份喜爱。在这样的“双向奔赴”中，跳水运动的故事将越来越精彩。"
  },
  {
    "title": "2024世界接力赛参赛名单公布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-15.htm",
    "date": "2024-04-26",
    "content": "本报北京4月25日电  （记者刘硕阳）2024年世界接力赛将于5月4日至5日在巴哈马首都拿骚展开，世界田联近日公布了该赛事的参赛名单。共有来自54个国家（地区）代表队的893名运动员参赛，其中诺阿·莱尔斯、马塞尔·雅各布斯、费姆克·波尔等世界冠军均在列。中国队派出12名运动员，参加男子4×100米接力和女子4×100米接力两个项目的争夺，争取巴黎奥运会入场券。\n中国队的6名男子选手由男子100米亚洲纪录保持者苏炳添领衔，还有谢震业、陈佳鹏、严海滨、吴智强、邓智舰的加入。女子选手阵容稳定，近年来参加多届大赛的韦永丽、葛曼棋、梁小静和袁琦琦悉数在列，此外还有00后选手李玉婷和刘国怡的加入。\n世界接力赛是世界田联级别最高的田径接力项目赛事，本届赛事设男子、女子4×100米接力、4×400米接力以及混合4×400米接力比赛，各项目排名前14位的代表队将获得参加巴黎奥运会的资格。\n预赛将于5月4日进行，每个小组的前两名将晋级决赛，同时锁定巴黎奥运会的直通资格。未能晋级决赛的队伍将在第二天进入复活赛阶段，每个小组的前两名同样可以获得奥运资格。"
  },
  {
    "title": "江苏 传播知识产权保护理念 打造知识产权文化普及品牌",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_4-15.htm",
    "date": "2024-04-26",
    "content": "4月20日，2024年全国知识产权宣传周活动江苏分会场暨2024年江苏省知识产权宣传周活动启动仪式在江苏省淮安市举行，这是全国知识产权宣传周组委会连续第3年在江苏设立分会场。近年来，江苏省强化知识产权文化普及宣传，做强平台、做活形式、做优内容，打造一系列知识产权文化普及品牌，保护知识产权就是保护创新的理念深入人心。\n\n融合平台优势，让知识产权文化普及的载体更加多元。坚持有机融合，多载体、多角度展示知识产权文化，切实提高知识产权文化普及实效。利用全媒体平台，让更多知识产权政策措施、成果为更多群众所知晓。依托紫金知识产权国际峰会等国际化交流平台，充分展示江苏知识产权政策环境，树立尊重、保护知识产权的良好国际形象。借力全省各地的电视、广播、报纸、公共交通站台灯箱、户外大屏幕、楼宇电梯、公交车车身、出租车显示屏等公共传播媒介，常态化投放知识产权公益广告、最新资讯，在南京地铁列车及站台语音提醒乘客关注和保护知识产权。\n创新表达方式，让知识产权文化普及的品牌更加响亮。坚持服务群众，创设知识产权文化普及品牌，使知识产权保护意识深入人心。开展知识产权宣传周活动，打造知识产权青年说、青年行、少年说、少年行系列活动品牌。每年联合江苏省知识产权宣传周组委会成员单位开展内容丰富、形式多样的宣传活动；“知识产权·青年行”志愿服务项目走进学校、社区、企业，累计开展活动700多场，覆盖人群8万余人，项目获得江苏省青年志愿服务行动组织奖、江苏高校志愿服务项目大赛金奖、江苏省十佳青年志愿服务项目等荣誉；连续8年举办江苏省大学生知识产权知识竞赛，全省100多所高校累计10万余名师生参与，并成功升级为长三角地区赛事；开展知识产权演讲比赛、创意视频比赛、征文比赛、辩论赛等，带动一批批学子参与知识产权保护；“知识产权·少年说”进校园活动走进南京、苏州、泰州、徐州等地，组织20余期知识产权少年行夏令营、研学等活动，促进师生不断提升知识产权保护意识。\n关注受众需求，让知识产权文化普及的内容更加丰富。坚持内容为主，创新传播形式，讲好老百姓身边的知识产权故事。创作长图文、短视频、漫画等系列融媒体作品，让老百姓听得懂、记得住。在江苏省知识产权局官方微信公众号设立《漫说IP》专栏，拍摄、展播“小商标·大世界”商标知识微课堂，排练、拍摄、推广“小知说法”系列情景剧，创作《一粒地理标志大米的成长史》等系列地理标志产品长图文，制作二十四节气知识产权海报等，阅读量屡创新高，提升群众对知识产权的关注度。让群众主动参与，沉浸式了解知识产权文化，与景区联合开展地理标志产品展销、直播带货等活动，组织知识产权创意视频比赛、征文比赛，征集青少年知识产权相关作品，开设《IP青年说》专栏，开展“我最喜爱的江苏地理标志产品”公益调查活动，社会反响热烈。\n数据来源：江苏省知识产权局"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_5-15.htm",
    "date": "2024-04-26",
    "content": ""
  },
  {
    "title": "2024年德国汉诺威工业博览会举行——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-16.htm",
    "date": "2024-04-26",
    "content": "2024年德国汉诺威工业博览会于4月22日至26日举行。今年的展会围绕“为工业可持续发展注入活力”主题，重点展示在能源转型、工业4.0、数字化、人工智能等领域的最新科技和解决方案。作为全球最具影响力的工业展会之一，今年的展会吸引了来自59个国家和地区的近4000家参展商。其中，中国参展商超过1150家，数量仅次于主办方德国，众多中国智造和绿色转型方案引发广泛关注。\n“能源和创新是提高生产力的重要条件”\n本届汉诺威工业博览会上人潮涌动，企业代表忙着向观众介绍创新产品和服务。展会期间的行业论坛上，业内专家和企业人士围绕共同话题进行深入研讨。\n德国西门子公司展台上，一款机械手臂正按照电脑编程进行操作演示。西门子公司推出首款面向工程领域的生成式人工智能产品，助力工程师优化工程设计，提高质量和生产率。西门子数字化工业集团首席执行官奈柯对记者表示：“西门子致力于开发融合现实世界与数字世界的产品，推进更多人工智能研发从概念走向落地。”\n德国企业茵梦达展示了最新一代高能效电机和工业物联网云平台。公司首席执行官迈克·瑞杰乐向记者介绍，工业排放二氧化碳占全球二氧化碳总排放量的1/4，而电机和电力驱动系统消耗约70%的能源。推进电机领域绿色转型是全球可持续发展的重要一环。\n法国施耐德电气集团展出了工业软件、人工智能和数字孪生技术等系列产品和方案。集团全球执行副总裁芭芭拉·弗赖表示：“工业是全球碳排放最大的领域之一。我们必须采取积极措施加快工业脱碳步伐，同时保障生产力的提升。在这一进程中，工业软件、自动化和电气化缺一不可。”\n“本届汉诺威工业博览会展示了我们的未来生存之道：持续创新、不断进步、研发和应用面向未来的新技术。”德国总理朔尔茨在开幕式上表示，人工智能和能源转型方案是今年展会的两大重要内容。“能源和创新是提高生产力的重要条件，而人工智能解决方案则有助于我们实现这一目标。”\n“为全球能源转型贡献更大力量”\n本届展会上，中国企业集中展示了智能制造、清洁环保和能源转型等工业解决方案。\n在上海电气展台，首先映入眼帘的是液晶大屏上的“零碳千里江山图”，绿水青山间点缀着白色风机阵、蓝色光伏园。沙盘展示着上海电气总承包建设的迪拜950兆瓦光热光伏复合发电项目，这是全球规模最大的单体光热项目，可实现100%可再生能源24小时连续稳定发电，为当地32万户家庭提供电力服务。据上海电气品牌公关总监张笛介绍，作为工业级绿色智能系统解决方案提供商，上海电气展示了多项最新成果，如新型电力系统、零碳产业园区、智能制造产线等。\n沈阳新松机器人公司展示了可用于汽车装配的移动机器人以及焊接机器人、工业清洁机器人等产品。新松德国公司总经理杨斐介绍，新松机器人产品拥有自主知识产权和核心技术，近年来公司加快国际化发展步伐，构建了更加广泛的研发、生产及服务网络，提升了本地化运营能力和市场响应速度，赢得越来越多国际客户好评。\n青岛科麟新能源公司正在演示的一款家庭储能系统吸引了很多客户驻足。公司负责人柴叶飞介绍，该款产品搭载先进的空气源热泵技术，能效比突出，可为用户大幅降低家庭能源消耗。公司研发的锂电池采用绿色环保的磷酸铁锂电芯，可广泛应用于太阳能照明、电动工具、医疗设备、智能家居、智能交通等不同行业。\n首次参展的杭州华鼎新能源有限公司，重点呈现了太阳能光热发电以及绿色制氢、制甲醇等方面的技术和解决方案。公司董事长朱修锋表示：“我们期待与包括德国企业在内的各国企业深化合作，通过光伏+光热发电技术的耦合利用，共同推动绿色制氢、绿色制甲醇等新能源技术的发展和应用，不断开拓太阳能技术应用边界，为全球能源转型贡献更大力量。”\n“对中国市场的发展前景始终充满信心”\n展会期间，“投资中国”系列活动在汉诺威展览馆同步举行。中国驻德国大使馆经商处公使翟谦表示，“投资中国”为促进中德制造业的合作与发展提供了重要平台。当前，中国正在大力发展新质生产力，投资中国恰逢其时，中德双方应进一步凝聚开放、发展与合作共识。\n“对我们来说，与中国的合作尤为重要。”德国环保设计企业地之气公司市场总监卡米拉·瓦加斯表示，我们需要拥有卓越性价比的产品，这能够为德国市场提供高效节能且经济实惠的整体解决方案。“我们的目标是与中国企业建立长期合作伙伴关系。只有合作才能应对气候挑战，并推动本国能源转型，最大的危险恰恰来自于不合作。”\n近年来，西门子不断加大在华研发和投资力度。2023年增资扩建成都数字化工厂。奈柯说：“对西门子来说，中国市场是创新技术的孵化器和实践地。我们把最好的产品带到中国，同时也向中国研发团队学习最新理念。西门子希望继续与中国企业保持密切合作，通过前沿科技的产业化应用，共同推动新质生产力发展。”\n“中国是茵梦达最重要的市场，占公司整体营收的近1/4。”迈克·瑞杰乐介绍，中国工厂已成为茵梦达的关键研发和制造基地。本届工业博览会上展示的茵梦达IE5高能效电机就是由位于江苏省仪征市的工厂研发生产的，从立项到推向市场仅用了不到一年的时间。仪征工厂近期还将开建二期工程。面向未来，茵梦达将进一步加大在华投资、研发和创新力度，积极参与到中国的“双碳”事业中。\n“对于施耐德电气来说，在中国投资和创新发展是我们的坚定承诺。根植中国37年来，施耐德电气对中国市场的发展前景始终充满信心。”芭芭拉·弗赖对记者表示，中国市场充满活力和机遇。中国不仅是施耐德电气的第二大市场，还是重要的创新和供应链基地。“未来，我们将继续与中国合作伙伴携手，共同提升工业链的整体竞争力。”\n（本报德国汉诺威4月25日电）"
  },
  {
    "title": "印尼经济保持稳步增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-16.htm",
    "date": "2024-04-26",
    "content": "金融分析公司标普全球日前发布数据显示，今年3月印度尼西亚的制造业采购经理指数（PMI）升至54.2，比上个月增加1.5个点，创下2021年10月以来新高，已连续31个月位于扩张区间。印尼经济统筹部部长艾尔朗加·哈尔塔托表示，这表明外界对印尼经济的韧性和发展前景充满信心。\n据印尼《雅加达环球报》报道，受国内外市场需求持续增长等因素带动，印尼制造业PMI保持在较高水平。标普全球市场经济情报副总监波利安娜·利马表示，在国内需求大幅增长推动下，印尼3月制造业产出增长达到两年多来最高水平，大多数公司通过购买额外原材料来满足订单需求的增长。印尼企业界也预计，旺盛的国内需求将带动印尼2024年制造业继续处于扩张水平。\n除了制造业表现亮眼，印尼经济整体保持稳步增长态势，多项经济指标向好。据统计，截至今年3月，印尼对外贸易处于顺差状态；截至3月，外汇储备规模保持稳定；1月印尼接待国际游客近93万人次，同比增长16.19%；去年印尼共吸引1418万亿印尼盾（1元人民币约合2234印尼盾）投资，同比增长17.5%……印尼央行进行的一项调查表明，目前全国商业表现强劲，投资机会持续增加。\n数据网站Statista指出，印尼制造业和服务业的稳步增长也带动了该国就业增长。今年2月，印尼政府宣布了新一轮“就业前计划”的具体举措，以进一步提高劳动力的就业技能和竞争力。该计划于2020年启动，已使1750万人受益。最新计划的目标是培训近115万求职者，政府将与更多培训机构合作，提供符合当前就业市场需求、形式多样的优质培训项目，并将该计划扩大到更多偏远和欠发达地区。\n2023年，印尼国内生产总值增长5.05%，位居东盟主要经济体前列。国际货币基金组织、世界银行、经合组织等多个国际组织看好印尼经济发展前景，认为该国今明两年经济增长率将达到5%甚至更高。东盟与中日韩宏观经济研究办公室首席经济学家许和意表示，印尼经济如在财政货币政策方面保持相对稳定，就有望继续保持5%以上增速。\n为进一步稳定宏观经济形势、应对国内外经济运行中的负面因素，印尼政府当前也在制定一系列政策措施。例如，增加部分商品进口以维持市场价格稳定，保障石油等大宗商品的供应链安全，重点发展20多种本地商品的下游产业以吸引国际投资，与有关方面协调财政和货币政策等。\n艾尔朗加称，预计印尼经济积极发展势头将持续下去，通胀有望维持在目标水平。“政府将继续努力创造有利的商业环境，以延续当前经济的积极发展势头。”\n（本报雅加达4月25日电）"
  },
  {
    "title": "中方呼吁国际社会共同为多边主义事业添砖加瓦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-16.htm",
    "date": "2024-04-26",
    "content": "据新华社联合国4月24日电  （记者王建刚）中国常驻联合国副代表耿爽24日表示，今明两年，联合国将举办未来峰会、迎来成立80周年。各国要以此为契机，推动国际社会更紧密地团结在联合国旗帜下，共同致力于强化外交理念和实践，共同为多边主义事业添砖加瓦。\n耿爽当天在“多边主义与外交促和平国际日”纪念活动上说，必须坚定捍卫联合国宪章权威。捍卫宪章权威和效力，必须一以贯之体现在行动上，倡导对话合作，坚持以外交谈判等和平方式解决争端，反对拼凑排他性小圈子、挑动意识形态对立、制造阵营对抗。中方期待今年9月的未来峰会重申对联合国宪章的承诺，重振各方对多边主义的信心。\n耿爽说，必须保障各国平等参与国际事务。以联合国为核心的多边体系和以联合国为平台的多边外交承载着各国人民的共同期待，应该服务于所有国家特别是占世界大多数的发展中国家利益。中方倡导平等有序的世界多极化，坚持大小国家一律平等，坚持推进国际关系民主化，反对少数国家垄断国际事务，反对霸权主义和强权政治。未来峰会应顺应国际社会呼声，加快推进国际金融架构改革，提升全球南方和发展中国家代表性、发言权和决策权，推动全球治理体系朝着更加公正合理的方向发展。\n耿爽表示，中国始终是多边主义的支持者、倡导者、践行者，中方坚定支持联合国在国际事务中发挥核心作用。中国提出的构建人类命运共同体理念和全球发展倡议、全球安全倡议、全球文明倡议，同联合国的使命和多边主义精神一脉相承。面向未来，中方将继续同捍卫联合国宪章之友小组成员和国际社会一道，加强团结协作，应对共同挑战，推动世界走向更加美好、光明的未来。"
  },
  {
    "title": "新能源国际投资联盟大会助力行业可持续增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_4-16.htm",
    "date": "2024-04-26",
    "content": "据新华社利雅得4月25日电  （记者王海洲）以“双碳赋能  零碳未来”为主题的第二届新能源国际投资联盟国际金融与前沿技术论坛暨联盟大会24日在沙特阿拉伯首都利雅得结束。与会者探讨如何通过绿色低碳举措和数字化转型，推动全球可再生能源部门可持续增长。\n本次会议由中国能建国际集团主办，由新能源国际投资联盟与隆基绿能科技股份有限公司、天合光能有限公司、阳光电源股份有限公司和江苏中信博新能源科技股份有限公司共同承办。来自沙特政府部门、企业和机构的代表参会。\n沙特投资部高级顾问穆罕默德·本·马赫福兹在发言中指出，中国在可再生能源技术和制造领域处于领先地位，沙特也是关键能源市场的重要参与者。双方都致力于实现2060年碳中和目标，希望双方加强合作。\n中国机电产品进出口商会会长张钰晶通过视频发言说，为更好服务中东国家清洁能源发展，联盟成员应与中东及国际伙伴共同扩展清洁能源全产业链合作，积极探索并推动产业链和供应链各环节的投资合作，推动新能源领域标准的交流与互认。"
  },
  {
    "title": "2024年度广西重大课题研究招标公告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_5-16.htm",
    "date": "2024-04-26",
    "content": "广西重大课题是中共广西壮族自治区委员会、广西壮族自治区人民政府委托中共广西壮族自治区委员会政策研究室和广西壮族自治区人民政府发展研究中心牵头组织开展的重大项目，是自治区党委和自治区人民政府在政治、经济、文化、社会、生态文明和党的建设等方面的重大决策或推进工作需调查研究的课题。为推进决策科学化民主化，现面向全国公开招标8项重大课题。\n一、课题名称\n（一）广西推进“一区两地”建设重大战略研究\n（二）广西服务建设中国—东盟命运共同体和中越命运共同体研究\n（三）广西“十五五”发展总体思路、目标任务和重大战略研究\n（四）广西因地制宜发展新质生产力研究\n（五）打造平陆运河优质工程绿色工程廉洁工程研究\n（六）广西现代水网建设和水经济发展战略研究\n（七）广西人口高质量发展战略问题研究\n（八）广西大力发展“嗦粉经济”对策研究\n二、课题研究时间\n2024年5月—2024年11月\n三、其他事项\n每项课题安排研究经费40万元，具体招标内容请登录中国政府采购网（www.ccgp.gov.cn）、广西壮族自治区人民政府采购网（www.zfcg.gxzf.gov.cn）、广西决策咨询网（www.gxjczx.gov.cn）查看。\n本项目招标代理机构为云之龙咨询集团有限公司，联系电话：0771-2618118、2611889、2611898。\n广西重大课题研究招投标工作联席会议办公室联系电话：0771-5898606。\n广西重大课题研究招投标工作联席会议办公室\n2024年4月24日"
  },
  {
    "title": "本版责编：张梦旭  黄发红  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_6-16.htm",
    "date": "2024-04-26",
    "content": ""
  },
  {
    "title": "探寻丝路印记  传承丝路精神",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-17.htm",
    "date": "2024-04-26",
    "content": "纵观人类历史，不同文明交流互鉴，让世界更加丰富多彩，也为不同国家和民族发展进步提供了有力支撑。\n2000多年前，亚欧大陆上勤劳勇敢的先辈们，架起了东西方和平合作的桥梁：他们筚路蓝缕，穿越沙漠戈壁，开辟出联通亚欧非的陆上丝绸之路；他们扬帆远航，穿越波涛大海，闯荡出连接东西方的海上丝绸之路。穿越不同时空、跨越不同文明，东方的丝绸、茶叶、瓷器与西方的玻璃、香料、天文随着阵阵驼铃与片片白帆转运流通。\n近年来，各国积极开展联合考古等活动，大量出土文物诉说着古丝绸之路上的友好交往故事。循着这曲万里驼铃万里波的浩浩长歌，我们如今依旧能在世界各地的丝路印记中，感受到陆上“使者相望于道，商旅不绝于途”的盛况，和海上“舶交海中，不知其数”的繁华。这是一条通商易货之路，更是一条文明交流之路。回望历史探寻丝路印记，传承和平合作、开放包容、互学互鉴、互利共赢的丝路精神，汇聚高质量共建“一带一路”强大合力。\n\n图片说明：\n图①：乌兹别克斯坦的撒马尔罕曾是古丝绸之路的重要节点。建于阿弗拉西阿卜古城（今撒马尔罕）遗址之上的撒马尔罕历史博物馆主展厅里，陈列着从该遗址出土的壁画。壁画描绘了唐高宗狩猎、武则天泛龙舟等场景。图为壁画一角。\n鲁斯兰·肯扎耶夫摄\n图②：阿曼第二大城市塞拉莱曾是古丝绸之路航道的重要港口，也是古代中东乳香贸易中心之一。600多年前，中国明代航海家郑和曾多次造访阿曼佐法尔等地，带去中国的瓷器、丝绸、茶叶等物品，并将乳香等香料带回中国。为传承中阿友好，两国达成一致，在塞拉莱市设立郑和纪念碑，以铭记这段友好交往的历史。\n本报中东中心分社  塔里克·易卜拉欣摄\n图③：地处西班牙东南部的瓦伦西亚，2000多年前就是古丝绸之路重镇。通过经贸往来，中国的丝绸、瓷器和大米等传入瓦伦西亚，成为其城市文化印记的重要组成部分。当地民众在贸易往来中学会了制作丝绸，并结合当地文化进行传承和创新。图为瓦伦西亚丝绸博物馆中陈列的当地丝织品。\n本报西班牙分社  大卫·阿玛尔摄\n图④：摩洛哥著名旅行家伊本·白图泰曾在1325年至1354年游历多国，总行程约10万公里，足迹遍及古丝绸之路多地。他创作的《伊本·白图泰游记》记录了中国泉州、杭州等地的繁荣景象。图为在摩洛哥丹吉尔老城，伊本·白图泰纪念馆中的伊本·白图泰雕像。\n西姆德·巴拉达·阿莱米摄\n图⑤：在阿曼首都马斯喀特市中心的阿曼国家博物馆，数量庞大的中国藏品得到完好保存，它们来自中国不同的朝代，呈现出了一条关于中阿友好交往清晰而久远的时空线索，也为当年古丝绸之路的繁盛提供了充足的证明。图为馆中的明青花瓷器。\n本报中东中心分社  塔里克·易卜拉欣摄\n图⑥：出土于伊朗西阿塞拜疆省塔卡布市的拉杰瓦迪纳彩龙纹釉砖可以追溯至14世纪，是中国和伊朗在古丝绸之路上进行文明交流对话的实证。砖上有精美的贴金箔龙纹，其风格和元青花瓷器上的龙纹如出一辙。图为日前故宫博物院“璀璨波斯——伊朗文物精华展”展出的拉杰瓦迪纳彩龙纹釉砖。\n大卫·皮特摄\n图⑦：建立于15世纪的瓦伦西亚丝绸交易所，见证了中国与欧洲开展丝绸贸易的历史。图为瓦伦西亚丝绸交易所内景。\n本报西班牙分社  大卫·阿玛尔摄\n图⑧：乌兹别克斯坦的世界文化遗产希瓦古城是古丝绸之路上的重要驿站。2013年以来，中乌合作开展的希瓦古城历史古迹保护修复项目秉持最小干预的文物保护原则，坚持使用“原材料、原工艺”，最大限度保留文化遗产的真实性、完整性，修复效果不仅得到古城居民的广泛肯定，也得到联合国教科文组织的高度评价。图为希瓦古城一景。\n谢里法·库尔巴诺娃摄\n图⑨：中国明代航海家郑和七下西洋，五次驻节马六甲，带去了丝绸、茶叶、瓷器等产品和先进的生产技术，助其发展成为古丝绸之路上的重要商港。当地人为纪念郑和，在郑和官厂遗址建立郑和文化馆。图为馆内陈列的郑和船队模型。\n罗杰·陈摄"
  },
  {
    "title": "本版责编：白  阳  周  輖  崔  琦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-17.htm",
    "date": "2024-04-26",
    "content": "版式设计：陈晓劲（人民日报媒体技术公司）"
  },
  {
    "title": "粮食增产提质在行动（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-18.htm",
    "date": "2024-04-26",
    "content": "编者按：习近平总书记今年3月在湖南省常德市考察调研时强调，“要建设好高标准农田，推行适度规模经营，加强政策支持和示范引领，加大良种、良机、良法推广力度，在精耕细作上下功夫，进一步把粮食单产和品质提上去”。\n眼下，春耕正如火如荼地展开，大面积提升单产，优化品种品质，各地全力打好全年粮食生产第一仗。本报记者走进春耕一线，探访各地确保国家粮食安全的新实践，触摸广袤田野上农业高质量发展的新脉动。\n\n良种落地，小麦量质双提升\n本报记者  李晓晴\n走进中农发种业旗下的河南地神种业有限公司标准化小麦种子生产基地，数十万亩麦田一望无际，小麦正在抽穗扬花。\n“现在地里生长的是‘泛麦8号’，相比2008年刚审定推出的时候，大田平均亩产从约550公斤提升至650公斤左右。”地神公司农业科学研究院副院长朱高纪告诉记者。\n好种子打好粮。“泛麦8号”是地神种业有限公司自主选育推广的高产稳产优质专用型小麦品种。新品种研发离不开持续的科研投入与育种创新。地神公司总经理王永锋告诉记者：“我们每年都投入大量研发经费，对种子进行提纯、复壮与改良。‘泛麦8号’实现了两次突破，第一次是2013年，产量提升了50公斤，还有一次是去年提升了千粒重，穗更大、籽粒更饱满，大幅提升了单产。”\n如今，“泛麦8号”深受粮农、合作社和加工企业的青睐，先后通过了安徽省、江苏省、陕西省和湖北省等黄淮南片麦区和长江中下游麦区引种和审定，累计推广2000多万亩。\n良种配良法，促进粮食稳产增产。从事“泛麦8号”种子经销、订单回收的夏继敏说：“我们每年都要组织3次培训，上一次是在春灌前，培训小麦返青期间的大田管理，之后还会组织收割、存储培训。近几年我们格外强调单一品种存放、优质品种专用，这样收购价更高，跟种植户说清楚道理，他们就有配合积极性了。”\n这两天，河南省安阳县高庄镇高庄村种粮大户徐秋林都来地里转悠，观察病虫害发生情况。他流转了6000亩地种“泛麦8号”。“品种好，管理也要跟得上。从播种期间的种子处理到后期控制好撒药时间、剂量，如今种田相比以前精细多了，产量自然逐年稳步提升。”徐秋林说。\n增产也要提质，发挥出良种的综合效益。朱高纪介绍，“泛麦8号”之所以受到广泛欢迎，除了产量高，其株高更低、穗子更大，综合抗性表现良好。同时，“泛麦8号”的籽粒外观更好、支链淀粉含量更高、容重更高，适宜规模化生产，不同种植区域间品质稳定，有利于稳定深加工企业加工程序，产业化应用效益明显。\n除了“泛麦8号”，近年来，我国不断有表现优异的小麦新品种走出实验室、走进大田。位于河南省新乡市平原示范区高标准农田的中农发国家级小麦良种繁育基地里，万亩“新麦58”长势良好。去年5月，“新麦58”通过国家审定，去年10月繁种田播种，今年便可大面积推广种植。\n洛阳市中垦种业科技有限公司总经理褚晓斌说：“‘新麦58’的核心优势是抗冻抗寒、超强筋、高产、抗倒、抗逆性强。现在人们对面粉的需求日益高端化和专用化，我国目前用来烘焙的优质专用小麦种植面积和产量都不能满足市场需要，‘新麦58’可以做高端烘焙粉，也可以和其他中筋粉进行配粉，制作馒头、饺子、拉面等多种面食，可以替代进口强筋优质麦。”\n褚晓斌介绍，目前“新麦58”的预订量已经超过100万亩，预计能让种植户亩均增效约200元。\n【链接】\n去年我国审定通过了197个国家级小麦新品种。国家农作物品种审定委员会正在研究修订国家级小麦品种审定标准，针对去年部分地区穗发芽问题开展小麦抗穗发芽指标鉴定，更好发挥审定对育种创新的“指挥棒”作用，为小麦大面积单产提升提供有力的品种支撑。\n\n良机给力，种稻节本又增效\n本报记者  王  浩\n水田纵横，农机驰骋，一粒粒种子均匀撒入田里。“水稻直播机跑一趟种10行，一天作业80多亩。”这几天，江西省宜春市袁州区双江村种粮大户潘洪生正为400多亩早稻忙碌着，“良机配良法，用上水稻直播技术，少了育秧、移栽等环节，省时又省工。”\n早稻提单产，关键要早种早发。“我购置了播种机、无人机、收割机、烘干机等10多台（套）农机，从‘镐锄镰犁’变成农机帮忙，农时不耽误，丰收有保障。”潘洪生说。\n先算“增产账”。“浸种催芽是种早稻的第一个环节，以前靠人工，翻晒、泡水、通风，少说得花一周多。如今用上了智能催芽机，只需一两天，种子就能出芽。”潘洪生介绍，把种子放进机器里，恒温恒湿还通风，不仅出芽率高，还杀病菌抗虫害，后期禾苗长得壮，穗子结得大。\n袁州区南庙镇综合农事育秧服务中心负责人周海棠深有同感。眼下正是育秧关键期，在精量育秧生产线上，上秧盘、铺底土、浇水、播种、叠盘……各环节有条不紊地进行，1小时就能制作700多个秧盘。周海棠介绍，机器精确控制水、土、种子搭配，不仅每亩省出1斤多种子，而且早稻的育秧周期变短了，可以早移栽、早插秧，种植期拉长，产量就能跟着提高。\n农机帮忙，效率更高，单季稻改种双季稻。“以前‘双抢’最累人，早稻抢收、晚稻抢种，压茬推进，一点儿都耽误不得。忙不过来，就只能种一季晚稻。现在，收割机、拖拉机接力干，早稻刚入仓，种子就下地。种‘双季稻’有了底气。”潘洪生说，大型收割机马力足、滚筒长，机收损失率控制在1%左右，烘干机24小时作业，谷子品质更高。\n再算“节本账”。“以前撒肥打药，用工多还费时。无人机植保作业，一台机器能顶20多个人，400多亩早稻一两天就能搞定，每亩能省人工费100多元。”说起无人机操作，潘洪生头头是道，怎么控制路线、如何均匀撒肥，摸索出了不少窍门。\n潘洪生算了一笔细账：耕种收运储，农机一条龙作业，早稻每亩产量从过去的五六百斤增加到700多斤，晚稻每亩产量提升到1100斤以上。种子、化肥、农药等成本每亩减少三成，人工成本每亩减少200多元，七七八八算下来，每季水稻每亩增收300多元。\n农机给力，春耕生产“加速跑”。在袁州区，水稻精量育秧生产线、油菜割晒台、多光谱无人机等先进农机得到推广应用，1.2万余台（套）农机投入春耕生产。“我们通过发放农机购置补贴、免费检修等方式，推广新型农机，提高育秧效率和秧苗质量，助力水稻稳产高产。目前完成中央财政农机购置补贴资金投入136.83万元，为广大农户免费检修农机具3000多台（套）。”袁州区农业农村局有关负责人李妍洁说。\n【链接】\n今年春耕春种期间，全国将有2300多万台（套）拖拉机等农机装备投入一线，为粮食丰收奠定坚实基础。320马力无级变速拖拉机、电驱式精量播种机实现量产应用，全国植保无人机总量近20万架、年作业面积21亿亩次，目前全国农作物耕种收综合机械化率达74%，农业机械化正在从主要作物耕种收环节加快向秸秆处理、烘干等粮食生产全程延伸。\n\n良法赋能，玉米增产潜力大\n本报记者  常  钦\n内蒙古呼伦贝尔农垦大兴安岭集团巴彦农牧场分公司田头，春耕图在轰隆隆的农机声中拉开了帷幕。\n“今年打算种700亩春玉米。”一大早，种粮大户李洪良带着农机手驾驶着轮式拖拉机，牵引着气吸式18行精密高速播种机来到田间，农用货车拉着玉米种子和肥料随即赶来。李洪良和乡亲们一起将种子填进播种机，开始精量播种。\n“播种机配备了北斗导航，播种质量妥妥的！”李洪良说话间，播种机已经走远。随后，另一辆大马力拖拉机配套镇压器，紧接着开展镇压作业。\n今年，呼伦贝尔农垦集团把粮食生产的重心放在大面积单产提升上。玉米创高产，良法很关键。集团不断优化农艺措施，推广应用“速整地、引良种、抢农时、强示范、提技术、严监管”六项措施，提高玉米单产。\n“去年，巴彦农牧场入选玉米单产提升农场，种植玉米4万亩，平均亩产1157.8斤，同比增长15%。”巴彦农牧场科技示范园区负责人孔祥军介绍，今年园区将继续承担单产提升任务，种植玉米总面积将达5.38万亩，预计“园区+大田”试验种植3000亩，试验23个品种。\n“我们这里地处嫩江平原与大兴安岭衔接的丘陵地区，纬度高、积温低，种春玉米株生产能力弱，主要依靠群体增产。”李洪良说，为种好玉米，去年秋收以来他陆续跑了很多次科技园区，实验室学选种、田间问农技。功夫不负有心人，一套玉米种植良法—“大垄高台垄上两行种植”栽培模式，给了李洪良今年扩种玉米最大的底气。\n“垄上两行栽培模式是农技人员根据土壤性状、气候特征、作物生长特点，结合大型整地、播种、植保等机械研究探索总结出来的，让传统玉米种植‘嫁接’了新技术。”李洪良说，该模式既能实现垄体深松、分层施肥、精量点播，又能提高单位面积株数，解决了肥料利用率低、低温寡照、病虫害防治等问题。\n记者采访发现，当地农民在起垄过程中对垄台实行了整形、压实，保证了土壤墒情，苗床在一个平面上，保证了播种深度一致，实现了苗齐、苗壮、苗匀。“垄上两行栽培模式更加合理利用土壤空间，玉米植株分布更加均匀，通过合理密植达到增产的效果，很受乡亲们欢迎。”高级农艺师、集团农牧科技部主管司汉涛说。\n眼下春耕春播正忙，周边不少种植户前来巴彦农牧场科技示范园区参观学习。“播种前必须做发芽试验，发芽率95%以上再播种，播种深度要根据土壤墒情而定，墒情好要浅播……”孔祥军向前来参观的种植户认真讲解要领。他介绍，去年园区推广种植的机收籽粒玉米品种“哈育1001”，产量高、效益好，今年在周边地区推广面积将达到10万亩。\n【链接】\n去年我国玉米播种面积6.63亿亩，总产量5776.8亿斤，平均亩产435.5公斤。\n玉米提单产还有很大潜力可挖。科技支撑方面，要强化玉米密植高产稳产品种的选用，集成推广玉米密植精播、水肥一体、病虫害防控、抗逆减灾、机收减损等绿色高产高效技术，不断提高关键技术到位率。生产服务方面，不同产区要通过科研、推广、培训等不同系统的有效衔接，在玉米关键生育期，开展多种形式“田间课堂”培训，扩大先进技术覆盖面和影响力。\n\n良制跟上，油料保障更可靠\n本报记者  郁静娴\n黑龙江省嘉荫县乌云镇，“五一”后大豆即将播种。“老李，今年承包地还是你帮俺打理，就照去年示范田那样整。”一早，旧城村大豆种植大户刘熙斌来到坔坤种植家庭农场，跟负责人李长清签订了托管合同。\n李长清是当地有名的“田保姆”，除了自家农场经营的330亩地，还为周边村庄农户提供全程托管服务。“我们采用大垄密植技术，跟常规小垄相比，大豆亩均可以增产80斤左右。”李长清说，“今年县里统一采购了大垄精密播种机，连着起垄机一套租金7000多元，我打算租两套给大伙儿服务，挺划算的。”\n为了让更多种植户认识到大垄密植技术的优势，李长清把自家农场作为示范田“做给农民看”，春耕备耕期间请来农机技术人员，给20多家农户现场讲解作业标准，让农民放心把地交给他。眼下，签订的托管合同已覆盖近2万亩耕地。\n政策扶持到位，充分调动种植积极性。李长清细数一项项补贴：大豆生产者补贴每亩350元以上，轮作补贴每公顷2250元；购买大豆政策性农业保险，保费由中央、省级合计补贴70%，县里补贴20%，农户只需承担10%；作为农机社会化服务组织，他在县内各村屯提供大豆种植托管服务，每亩还能获得托管补贴50元左右。\n作为大豆单产提升整建制推进县，今年嘉荫县大豆高产创建示范规模达6万亩。县农业农村局局长李立鹏介绍，针对大豆生产，全县整合中央及省市各项补贴与惠农资金1.3亿元，出台了11项惠农政策。在金融支持方面，县里引导各金融机构优先为大豆种植户提供贷款，实施差异化利率政策。农业担保公司针对稳豆稳粮担保贷款提高授信担保额度，简化审批手续，继续推行“大豆种植担”，50万元以内无需抵质押。\n谷雨时节，另一种重要油料作物——冬油菜正由南向北次第飘香。在四川省营山县小桥镇，播期最早的地块已开始收获油菜籽。\n“我们采用油蔬两用高产高效种植模式，实现了‘菜籽不减产、增收一季薹’。”小桥镇龙岩村党支部书记杨波说，在省农科院油菜攻关团队的帮助下，村里种上了优质高产油蔬两用品种“川油81”，利用无人机飞播，每亩株数达到8000至1.2万株。春节前已经采摘了3茬菜薹，亩增收2000元以上。预计亩产油菜籽可达230公斤，每3斤能出1斤菜油。\n据了解，四川省大面积油菜平均亩产为170公斤，比全国平均水平高20%。“跟高产示范田相比，每亩还有60公斤左右的增产潜力可挖掘。”国家油菜产业体系岗位专家、四川省农业科学院作物研究所研究员李浩杰介绍，进一步提高油菜单产水平，关键还是要因地制宜，推广高产高油、高抗、宜机收的新品种，配套一系列绿色高效植保栽培技术。同时，通过种植结构调整和耕作制度优化，利用无排灌条件的冬水田或旱坡地等冬闲田扩种油菜，充分释放增产潜力。\n【链接】\n今年国家继续加大对粮油生产支持力度，稳定生产者补贴。在东北4省区，多地提高大豆种植补贴标准，形成补贴、保险、收储协同发力的“组合拳”。在国家扩种油菜补贴政策的引导下，南方地区充分利用冬闲田发展“稻—油”“稻—稻—油”等轮作模式，预计全国冬油菜面积增加200万亩以上。"
  },
  {
    "title": "本版责编：郁静娴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-18.htm",
    "date": "2024-04-26",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "加强良种繁育和生产基地建设，鼓励中药材生态种植",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-19.htm",
    "date": "2024-04-26",
    "content": "《“十四五”中医药发展规划》提出，制定发布全国道地药材目录，构建中药材良种繁育体系。加强道地药材良种繁育基地和生产基地建设，鼓励利用山地、林地推行中药材生态种植。\n道地药材是我国传统优质中药材的代名词，指一定的药用生物品种在特定环境和气候等因素的综合作用下，所形成的产地适宜、品种优良、产量高、炮制考究、疗效突出、带有地域性特点的药材。\n种植是中药材行业的“第一车间”。在种植环节，育种、栽培、采收，时间跨度长且程序繁琐，如何科学规范管理，从源头保障药材品质、保证中药材质量安全？近日，记者赴四川、江西、甘肃等地，调研探访，寻找答案。\n良种繁育，从源头保障药材品质\n铺膜、下种、覆沙……4月中旬，走进甘肃省陇西县双泉镇胡家门村，层层梯田中尽是忙碌的身影。天气回暖，药农们正抢抓农时，开始新一年道地药材黄芪的育苗工作。\n“育苗好坏直接关系药材质量，而育苗的关键则在选种。”村民李伟军告诉记者，过去，他总在自家地里育种，采摘、晾晒、选籽，程序多、耗时长，且出苗率低。去年换了政府推荐的新种源，相比过去自己手工拌种，育出的药苗不仅品相好，亩产也提高了20%。\n中国中医科学院中药研究所所长郭兰萍告诉记者，提高种子种苗质量，要在长期的实践和生产中做好研究、利用和保护。2022年，国家药监局、农业农村部、国家林草局、国家中医药管理局联合发布实施《中药材生产质量管理规范》，其中要求种植基地统一种子种苗或其它繁殖材料，这是保证药材质量均一性的重要举措。\n作为支柱产业，陇西县的中药材年种植面积稳定在50万亩以上。以黄芪为代表的道地药材种植在这里历史悠久。《本草经集注》记载，黄芪“第一出陇西、洮阳，色黄白甜美，今亦难得”。然而，随着时间推移，这些道地药材逐渐出现种质退化、病虫害增加等问题。\n“不同于粮食作物，中药材种植不仅要追求产量，更要注重安全性，尤其是道地药材，育种环节更要适应特定的自然条件和生态环境，做到种子道地、基源清晰。因此，道地药材的新品种选育一般通过野生品种驯化和既有品种的提纯复壮来进行。”陇西县中医药研究院院长毛正云说。\n道地药材良种选育的周期漫长。“以黄芪种子的提纯复壮为例，选好适合培育的单株以后，进入育苗、移栽、产种环节，3年一个周期，至少需要3个周期性状才能稳定均一，具备通过新品种测试的条件。”毛正云介绍，加之扩繁、推广等，即便一切顺利，也要10多年时间。\n锚定良种繁育目标，陇西县与甘肃农业大学、定西市农科院合作，20多年来，成功驯化192个中药材品种，培育黄芪新品种6个，累计向全县大面积推广栽培中药材品种40多个，并制定中药材种子种苗甘肃省地方标准30项，建立种子种苗标准化繁育基地近5000亩，有效解决因盲目引种、种质混杂等因素导致的药材质量下降问题。\n标准种植，加强中药材生产质量控制\n3月底，四川凉山彝族自治州布拖县的附子种植基地，地里的附子刚冒出苗，管理员正在检查记录附子的生长情况。布拖县由于地处高原，气候较为寒冷，当地附子生长周期更长，是国家地理标志产品。\n《中药材生产质量管理规范》要求对中药材生产企业质量控制实行“六统一”，即统一规划生产基地，统一供应种子种苗或其它繁殖材料，统一化肥、农药等投入品管理，统一种植或者养殖技术规程，统一采购与产地加工技术规程，统一包装与贮存技术规程。\n过去零敲碎打、各凭经验搞种植，种出的药材品相参差不齐、产量忽高忽低，收益没有保障，难以形成规模。如今，越来越多地方走出了“公司+合作社+农户”的发展道路。\n在四川凉山，目前已建成符合GAP（中药材生产质量管理规范）标准中药种植养殖基地两个，即西昌美洲大蠊养殖基地和布拖附子GAP种植基地，逐步建立起中药材规范化种养、采收、仓储、加工、生产等技术、管理、支持体系。\n在江西樟树市吴城乡塘下村的梦达中药材种植基地，一株株枳壳树枝繁叶茂铺满山坡，白色小花竞相绽放，散发出沁人心脾的淡淡香味。\n农户以土地入股，梦达公司提供中药材种苗、技术指导、收购和销售等，村里成立合作社，负责组织人员培训、基地务工，三方按收益分红，这样的模式带动了更多种植户规范种植方式、提升种植水平。“现在，不光是种苗好了，栽种、剪枝、打药、除草、防冻防虫等，样样有讲究，处处凭技术。”农户张伙如说，比如过去什么枝该剪该留心里没数，现在大家都有了标准的口诀“上剪稀、中剪空、下剪光”，枳壳树长势好，枳壳自然结得又好又多……\n土壤是中药材生长和扩繁的基础，发展道地药材，需特别注意土壤的健康管理。“以前种植当归，普遍采用化学肥料和化学农药，易使土壤板结，降低药材品质。”甘肃岷县当归研究院产业发展研究室主任郭增祥告诉记者，如今，岷县约10万亩当归使用生物农药进行病害防治，降低农药残留的同时，能够改善土壤团粒结构，使土壤保持疏松，当归亩产提高了20%左右。\n提高药性，模拟中药材原始生长环境\n“整体来看，就质量合格率来说，中药材的质量近年来一直在提高。然而，用现代技术检测质量合格，不等同于中药的药性足、药效强。”郭兰萍说，“中药药性形成是气候、土壤、生物、地形等多种因素综合作用的结果。确保中药材药性，是要长期努力的方向。”\n中药资源具有多样性，很多中药材来源于同属不同种的植物，即使是同种来源，不同产区中药材的药性和作用也常常不同。比如，以截疟为目的进行种植区划，会以青蒿素含量为依据，青蒿的优质产区在我国的南部；而以解暑热为目的进行种植区划时，则会以青蒿乙素含量为依据，青蒿的优质产区在我国的北部。\n郭兰萍告诉记者，中药材还往往具有“顺境出产量，逆境出品质”的特点，其药性的形成和积累通常对生长环境有独特的要求。比如，很多药用植物主要长在林下、山坡地、荒地或沙地，一些高温、昼夜温差大的环境反而对提高中药材药性十分有效。\n为此，由中国中医科学院黄璐琦院士、郭兰萍研究员牵头的科技部重点领域生态农业创新团队，在全国开展了“不向农田抢地，不与草虫为敌，不惧山高林密，不负山青水绿”的中药生态农业研究与实践，提出“拟境栽培”模式，即中药材种植过程中，尽可能模拟药用植物野生生境，尤其是模拟道地药材原始生境，完成药用植物整个生长发育周期，从而确保中药药性。\n在安徽霍山县，野生石斛对生长环境要求苛刻。《神农本草经》记载“石斛……生六安水傍石上”，其自然繁殖率极低且生长缓慢，再加上长期破坏性的采摘，其野生资源一直处于极度濒危的状态。近年来，霍山石斛人工种植极大改善了资源濒危的状况。\n除大棚栽培模式外，当地还开展了林下栽培、拟境栽培模式。“中药农业不同于常规作物农业，比方说，人们往往认为杂草抢了土壤的养分，但杂草增加了土壤微生物的多样性，对一些中药材的生长是有好处的。”皖西学院生物与制药工程学院教授韩邦兴告诉记者，拟境栽培的霍山石斛个头远小于大棚培育的，更接近于本草上描述的外形。目前，石斛的“拟境栽培”在安徽六安地区已示范推广种植2000亩左右。研究表明，在拟境栽培下的石斛，其药用成分含量高，投入成本相对较小，产品价格昂贵，经济效益更高。\n“中药高质量发展是个系统工程，发展思路和模式、管理、技术、行业习惯和认知都会直接或间接影响中药质量。”郭兰萍认为，要进一步完善中药资源动态监测机制，促进珍稀濒危中药材保护和利用，保障中药材稳定供应。大力发展中药材生态种植，促进生态中药材规范化种植，提高中药材质量安全。"
  },
  {
    "title": "持续提升公民健康素养（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-19.htm",
    "date": "2024-04-26",
    "content": "餐后两小时正常血糖的高限是多少？救助溺水者，如溺水者有呼吸心跳，应该让其侧卧还是仰卧？一般推荐的生育间隔是几年……这些看似关联并不大的问题，实际上都是公民应该具备的健康素养常识。\n不久前，国家卫生健康委公布《中国公民健康素养—基本知识与技能（2024年版）》（征求意见稿）。征求意见稿历时1年修订、近百名专家参与、涉及30多个专业领域，覆盖健康中国行动全部15个专项行动和全生命周期，这将成为全新的公民健康行为指南。\n全民健康既是中国式现代化的重要基础，也是中国式现代化的重要指标。健康素养是个人获取和理解健康信息，并运用这些信息维护和促进健康的能力，代表人的健康认知、健康技能及健康责任。大力推进全民健康建设，提升全民健康素养，不仅是健康中国建设的题中应有之义，也会对中国式现代化进程产生影响。\n党和政府历来高度重视健康素养促进工作。新时代以来，相关部门通过不断加强健康教育，推动个人和群体树立健康观念、掌握健康知识、养成健康行为，从而预防疾病，促进健康，提高生活质量。2023年健康素养监测结果显示，2023年，我国居民健康素养水平达到29.70%，比2022年提高1.92个百分点。这一结果既印证了健康教育的成果，也客观反映出人民群众对健康、对健康知识日益增长的期盼和需求。\n同时也要看到，我国居民健康素养仍有提升空间。《“健康中国2030”规划纲要》和《“十四五”国民健康规划》都提出，到2030年健康素养水平要达到30%的目标，我们目前略有差距。另一方面，东、中、西部地区居民健康素养水平还存在较大差异，农村居民的健康素养仍然有待提升。\n随着卫生健康事业高质量发展不断推进，人民群众的健康获得感持续提升。同时，在健康领域也面临着一些新形势，一方面是人口老龄化程度加深，慢性非传染性疾病负担加重，传染病的威胁仍然存在，不健康饮食、缺乏运动、吸烟、过量饮酒等不健康生活方式较为普遍。\n“预防为主”是中华民族传统的养生保健理念，是我国一直坚持的卫生与健康工作方针。无论是传染病还是慢性病，主要与个人卫生习惯和生活方式有关。国内外大量实践证明：坚持预防为主，养成文明健康生活方式，是预防传染病和慢性病的首选策略和措施，是促进健康的最有效、最经济手段。因此，我们仍需持续发力，不断推进我国公民健康素养进一步提升，让每个人成为自身健康的第一责任人。\n近年来，随着网络技术的快速发展和社交媒体的普遍应用，人们获取健康信息的渠道更加新颖多样，内容更加新鲜丰富，群众主动获取健康信息的积极性显著增强，需求更加多元化，这对健康信息的质量提出了更高的要求。\n令人欣慰的是，经过多年努力，我们已经拥有了健康促进方面的顶层设计，逐步建立起多部门协作、统筹社会资源的机制，打造了优秀的健康科普专家团队，这些都为持续推进公民健康素养提升奠定了坚实基础。各地也在不断拓展健康促进的渠道，丰富健康宣教形式，让群众在潜移默化中了解健康知识、学习健康技能，切实提升健康素养。\n健康是促进人的全面发展的必然要求，是经济社会发展的基础条件，是民族昌盛和国家富强的重要标志，也是广大人民群众的共同追求。提高公众的健康水平，需要国家、社会和个人共同努力。让我们携手共进，为提升公民健康素养、推动健康中国建设做出应有的贡献。"
  },
  {
    "title": "春季养生注意脾胃调养（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-19.htm",
    "date": "2024-04-26",
    "content": "五脏之中，肝属木，脾属土，春季肝气上升，易使肝木过旺而克制脾土，抑制脾胃消化功能，继而出现恶心、呕吐、反酸、腹胀、嗳气等症状。因此，春季养生也需要注意脾胃的调养，可从捂、动、食、灸四个字做起。\n捂。脾胃位于中焦，膈肌以下，脐以上，春季气温起伏的时候脾胃极易受寒，出现腹痛、腹泻等问题，所以一定要做好腹部的保暖。\n动。脾主升发，适当运动不仅可以促进胃肠蠕动，还可以使人体气血通畅、筋骨舒展，同时有助于畅达心胸，怡情养性。此时建议大家多做户外活动，如散步、慢跑、练功等。\n食。饮食上宜增甘减酸。酸性收敛，不利于阳气生发和肝气疏泄，肝木旺容易克脾土，导致脾胃虚弱；而甘味食物可助脾养土，促脾胃之气健壮。可吃一些甘味的食物，如茯苓、山药、百合、大枣等，能起到健脾益气、缓和紧张烦躁情绪、养育心神的作用。\n灸。根据子午流注理论，每天7时至9时是胃经循行时间，9时至11时是脾经循行时间，可以在此时间段进行艾灸，选天枢、足三里等穴，能达到健脾和胃的功效。手持艾条点燃一端对准施灸部位，距离皮肤2—3厘米进行艾灸，以局部皮肤有温热感而无灼痛为度，一般可灸15分钟左右。"
  },
  {
    "title": "守护牙周健康，从洗牙开始（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_4-19.htm",
    "date": "2024-04-26",
    "content": "日常生活中，我们经常会听到这样一句话：“要想吃嘛嘛香，就要牙周健康。”然而，并不是所有人都会按照这样的常识来实践。中国牙病防治基金会的调查显示，我国85%以上的成人患有牙周病。\n那么该怎么做，才能守护牙周健康呢？其实，生活中最简单的方法，就是定期洗牙。\n洗牙，就是把牙齿表面堆积的脏东西，比如牙结石、牙菌斑、附着的色素还有食物残渣清洗掉，还原牙齿干净的状态。目前最常用的洗牙方法是超声波高频振荡洗牙，有时也会配合使用手工器械来清洁牙齿。\n很多人对牙科有本能的抵触，一听到吱吱的声音就紧张，所以即便是洗牙，也会有人担心，提出各种各样的问题。\n有人会问，我天天刷牙两三遍，还需要定期洗牙吗？虽然我们每天都按时刷牙，但并不一定能把牙齿的每个角落都刷干净。牙刷一般能清除65%左右的牙菌斑，对于拥挤错位的牙缝，里面仍会残留少量的食物残渣，日积月累，牙缝里就会形成一块块牙结石，这时候就需要到医院洗牙把牙结石去掉。\n有人问，如果牙齿没有不舒服，还需要洗牙吗？当然需要。如果等牙齿出现了不舒服，比如刷牙出血、牙龈肿痛、牙齿松动，再来洗牙，那就晚了。因为大多数牙齿的松动恢复不了，牙龈肿痛引起的牙龈萎缩也恢复不了，所以一定要养成定期洗牙的好习惯，及时防止牙龈炎和牙周炎进一步发展。\n不少人担心洗牙会伤害牙齿。实际上，牙齿表面是高度钙化的牙釉质，含96%的无机盐，主要成分为磷酸钙和碳酸钙，是人体最坚硬的组织。用放大30倍的显微镜来观察洗牙后的牙齿表面，牙釉质仍然很光滑，没有凹陷。但是不规范的超声波洗牙操作，可能会破坏牙釉质，所以要到正规的医院洗牙。\n有人在洗牙后会感觉牙齿冷酸敏感，其实这是由于洗牙之前牙结石长期黏附在牙面上，阻断了牙齿和外界冷酸刺激的直接接触，降低了牙齿的感受力。洗牙之后，牙结石一下都去掉了，牙面重新暴露在外界环境中，接触到冷酸刺激就会出现敏感。因此，洗牙之后，要注意少接触过冷过热的食物，使用温水刷牙，给干净牙面一个适应的过程。\n有人感觉，洗完牙牙缝变大了，牙齿也松动了，这是怎么回事呢？洗牙之前，长期堆积在牙缝里的牙结石，会造成牙龈的萎缩，洗牙将牙结石都去掉之后，牙缝就空荡荡了，我们就会误以为牙缝变大了。\n需要强调的是，即使洗完牙会感觉到牙缝大了、牙齿松了，仍要坚持定期洗牙。因为如果不及时去除牙结石，牙槽骨会进一步吸收，牙龈也会进一步萎缩，那时人很可能会患上重度牙周病，最终会导致牙齿无法挽救只能拔除。\n多久洗一次牙比较好呢？如果平时刷牙能做到面面俱到，并且坚持每天使用牙线或牙缝刷清洁牙齿邻面，可以每半年或一年洗牙一次。如果牙面经常黏附色素，或牙齿排列拥挤，有的牙缝不易刷干净，就需要3个月至半年洗牙一次。\n虽然洗牙是牙周保健非常重要且有效的方法，但还要学会正确的刷牙方法，每天坚持把牙齿仔细刷干净。同时养成良好的生活习惯，比如尽量不吸烟、少喝碳酸饮料等，这样我们就能拥有健康坚固的牙齿，享受“吃嘛嘛香”的生活。\n（作者分别为北京大学口腔医院第一门诊部主任医师、主治医师）"
  },
  {
    "title": "本版责编：杨彦帆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_5-19.htm",
    "date": "2024-04-26",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "文旅消费新选择新体验（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_1-20.htm",
    "date": "2024-04-26",
    "content": "核心阅读\n在此起彼伏的旅游消费热潮中，直播、短视频等平台出现的网络热点，正吸引着部分游客前往旅行。网络平台的分享，提供了新颖独特的目的地探索方式，成为引流旅游消费的重要力量\n网络平台使游客参与到“推荐—决策—出行—分享”的全流程中来。文旅相关部门倾听网友心声，丰富和提升旅游体验，游客与地方文旅形成动人的“双向奔赴”\n自己生活的城市登上热搜榜，受到各地游客喜爱，能够极大提升市民的荣誉感和向心力。人们珍惜来之不易的城市发展机遇，更加热情地接待八方来客\n\n每当假期临近，对于有些还没想好去哪里旅行的人来说，拿起手机到网络平台寻找灵感，似乎已经成为一种习惯。身处互联网时代，直播、短视频等正深刻影响着人们的日常生活，也改变着人们的文旅选择和文旅体验。\n网络热点吸引游客前往，助推旅游消费热潮\n2023年以来，我国旅游市场快速恢复，旅游成为经济增长的亮点之一。从火爆全网的“淄博烧烤”，到悄然走红的“尔滨”旅游，从地处西南山区的榕江“村超”，到富有西北特色的天水麻辣烫，在一个又一个旅游热点带动下，各地掀起一波又一波的旅游消费热潮。据统计，2024年元旦假期，我国国内旅游人次和国内旅游收入分别较2019年同期增长9.4%和5.6%；清明节假期，则分别增长11.5%和12.7%。旅游业的蓬勃发展，不仅为经济增长注入了新的动力，更在推动产业结构优化、促进就业、拉动内需等方面展现出巨大潜力。\n在此起彼伏的旅游消费热潮中，不管是知名旅游城市的新去处新玩法，还是小众旅游地的新发现新体验，无论是传统特色小吃的突然走红，还是城市漫游路线的全新发现，我们都能清晰地感受到，直播、短视频等平台出现的网络热点，正吸引着部分游客前往旅行。从旅游博主、旅行达人到文旅局工作人员、普通市民，他们在网络平台的分享，提供了新颖独特的目的地探索方式，成为引流旅游消费的重要力量。中国社会科学院旅游研究中心的一项调查显示，在获取旅游信息的各类渠道中，短视频平台和网络社交平台位居前二，占比分别为69.3%和59.7%。实际上，不仅是游客的信息获取渠道越来越依赖于网络平台，整个旅游消费市场都呈现出互联网经济的诸多特质——通过用户生产内容和话题设置，旅游目的地迅速获得流量，引发大众争相前往，网红目的地因而成为备受青睐的旅游打卡地。\n需求引导供给，改变旅游发展逻辑\n网络平台所具有的内容新奇化、方式互动化、推荐个性化和展示场景化等特点，极大改变了游客与地方文旅之间的关系。\n网络平台的开放性与旅游活动的共享性互相契合，不仅能够丰富旅游传播渠道、精准聚合目标受众、推动交互体验转化，而且可以打破传统媒体信息传播的单向性，让受众也成为创作者和传播者。在江西景德镇，很多陶瓷手艺人面前都架有一部手机，他们面对屏幕生动讲解着陶瓷的制作过程。也有许多主播漫步街头，带网友走进陶阳里历史文化街区，体会这里浓浓的烟火气息，走进陶溪川文创街区，把玩充满时尚感的陶瓷文创，走进御窑厂国家考古遗址公园，近距离感受工匠的专注与严谨……大大小小的直播间不仅提升了景德镇陶瓷的知名度，也为当地旅游业发展带来了新机遇，见证了一个陶瓷工业重镇向文化创意之都的转型。\n网络平台还可以借助技术手段，对现实的文旅空间进行艺术转化，提升目的地的魅力和传播力。山西拥有众多珍贵的古建筑，这些古建不仅承载着厚重的历史记忆，更是中华文化的瑰宝。短视频《我曾梦见你》深入挖掘山西古建所蕴含的历史文化与人文魅力，构建了一个如《千里江山图》般的青绿山水世界。作品以古画为线索，辅以精美的实拍画面，虚实结合，展现独特的东方美学意蕴；视频的背景歌曲介绍了山西的著名古建筑，传统民乐与现代说唱的融合形成有效张力，吸引大量年轻人转发点赞。这则短视频发布后点击量过亿，很多网友留言要到山西旅游，感受传统文化的魅力。\n作为服务业的代表，旅游产业是需求导向型的。然而从资源普查到规划开发、投资建设、运营管理、市场营销、游客接待，在传统旅游业的发展链路上，作为需求方的游客对于目的地前期开发与整体运营的参与程度很低。网络平台条件下，旅游开发形成新的逻辑路径，游客深入参与到“推荐—决策—出行—分享”的全流程中来。人们发现好玩有趣的文旅话题，通过社交媒体分享，吸引更多人关注并传播；文旅相关部门倾听网友心声，丰富和提升旅游体验，游客与地方文旅形成动人的“双向奔赴”。\n从“网红”到“长红”，促进旅游地持续繁荣\n借助传播技术和传播网络，网络平台可迅速提升旅游地的知名度，使之成为“网红”。然而，要实现从“网红”到“长红”、从“流量”到“留量”的持续繁荣，地方文旅仍有很多工作要做。\n真诚面对游客需求，塑造更有人情味的城市形象。真诚、友善、温情是地方文旅最能打动人心的情感要素。如何借助网络平台，为人们提供充足、独特而持久的情绪价值，成为地方文旅吸引源源不断客流的关键所在。如今，除了地方文旅官方渠道所提供的各类信息外，从美食探寻、住宿体验到旅行攻略，游客更依赖于自媒体和网络平台所传播的信息。寻找和培养更多具有审美素养、知识储备和网络影响力的文旅博主，让他们分享真实体验，展示更有亲和力和人情味的地方之美，成为地方文旅急需关注的重点。\n发挥青年人的潮流引领作用，展现美好积极的生活场景。青年人喜欢尝试新生事物，追求更加个性化的产品内容，并热衷于通过社交媒体分享经历。从“进淄赶烤”到贵州“村超”，从城市漫游到国风国潮，青年人对文旅的影响，不仅体现在人数规模和消费能力的日渐提升，更体现在对市场消费潮流的引领。为此，地方文旅可以通过网络平台更好地发挥他们的引领作用。比如，生活化场景已成为旅游消费新趋势。很多青年人在分享旅游经验时，会更加关注当地特色生活的体验，展现充满烟火气的生活氛围和充满人情味的社会环境，让游客感受到诗和远方并存于美好的日常生活中，提升了旅游的幸福感和满足感。\n增强市民荣誉感，齐心协力建设更加美好的家园。自己生活的城市登上热搜榜，受到各地游客喜爱，能够极大提升市民的荣誉感和向心力。人们珍惜来之不易的城市发展机遇，更加热情地接待八方来客。随着更多游客深入目的地生活场景，政府公共服务、交通基础设施、市场商业秩序等，都得以快速提振和提升。淄博组织开通“烧烤专列”，新增 “淄博烧烤”公交专线，定制“淄博烧烤地图”，让游客宾至如归、心有所属。哈尔滨以游客视角换位思考，着力改善旅游消费环境，延长机场大巴、地铁运营时间。当地居民也以热情的态度和友善的举动，维护并提升了城市形象。政府部门之间的紧密协作、商家企业的诚信经营、当地百姓的热情友善，共同促进了旅游地的持续繁荣。\n旅游是综合的社会经济和文化现象。地方文旅的持续繁荣，不仅需要继续发挥网络平台的积极推动作用，更需要在城市治理、乡村振兴、文化传承、区域规划、产业调整、消费引导等方面做出系统谋划和持续努力，以高质量的文旅供给满足人们日益增长的精神文化需求。\n（作者为中国社会科学院财经战略研究院研究员）\n\n版式设计：蔡华伟"
  },
  {
    "title": "用生动影像展现美丽乡村图景（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_2-20.htm",
    "date": "2024-04-26",
    "content": "近年来，越来越多乡村题材纪录片记录新山乡巨变，描绘宏阔的乡村景观与时代图景，成为向海内外观众讲述中国乡村故事的生动载体。\n\n新时代以来，困扰中华民族几千年的绝对贫困问题得到历史性解决，环境更宜居、产业更兴旺、治理更有效的乡村朝向全面振兴迈出坚实步伐。生态农业、智慧农业、乡村旅游等欣欣向荣的场景，承载着乡村新的希望与梦想。近年来，越来越多乡村题材纪录片记录新山乡巨变，描绘宏阔的乡村景观与时代图景，成为向海内外观众讲述中国乡村故事的生动载体。\n滴水映日，一叶知秋。一批乡村题材纪录片摆脱概念化叙事模式，以小见大凸显艺术效果，从微观视角映射时代精神。在《理想的乡村》中，乡村医生更确木兰半夜三更被叫醒后骑马去义诊，吴利珠自费回乡为村里建起图书室，客车司机邓兰舟为村民免费带货，村民彭晓丽迷上拍纪录片……10个温暖故事展现了10位追逐梦想的农民形象，正是这些普通人的努力，润物无声地改变着乡村面貌。《瓜熟蒂落》从陕西渭南重泉村1000多户家庭中，选取了3个具有代表性的瓜农家庭作为拍摄对象，通过记录“种瓜、盼瓜、收瓜”的辛劳过程，展现乡村全面振兴背景下农村家庭的生活变迁，表达了人们对美好生活的殷切期盼。\n在生活快节奏、媒介日益多样的当下，微型化、互动式已经成为人们接受信息的显著特点。为顺应媒介变化，赢得更多关注，乡村题材纪录片创作也进行了积极尝试。在体裁上，很多作品采取“微纪录片”的轻体量，如《不负青春不负村》每集20分钟，《跟着丁真探乡村》每集15分钟，时长都更加贴合网络收看习惯。用蒙太奇手法加快叙事节奏、以俏皮可爱的花字构成提示性字幕、使用大量特技实现转场、用诙谐幽默的语言进行讲解等，这些创新方法更贴近观众的新媒体使用习惯，让乡情乡韵缓缓流入心田。\n为增强纪录片的吸引力和传播力，一些作品巧用品牌理念。比如，美食作为大众文艺领域热门主题，近年来被广泛应用于乡村题材纪录片的创作。《希望的田野》聚焦山东优质小麦和浓香花生油，呈现山东美食背后齐鲁粮油的产业升级。《上新吧，福味》介绍了福建的宁德大黄鱼、东山小管等极具地方特色的农产品，同时邀请国内外知名厨师创新烹饪方式，让乡土食材“华丽变身”。与此同时，一批颇具影响力的乡村题材纪录片渐渐形成了知名品牌。《记住乡愁》已经播出10季，拍摄足迹遍布各地乡村，观众从中不仅能领略传统村落、优美风景、古朴风情，更能感受几千年来深藏乡村文化中的家风祖训、传统美德。\n纪录片真实、直观，是面向海外受众讲述中国故事的生动载体。近年来，除本土创作外，我们也积极尝试国际合拍的方式。与之前相比，今天纪录片的合作形式更加灵活高效、各显其长，既能深入中国乡村现场和中华文化肌理，又能以海外观众易于接受的方式讲好故事。由五洲传播中心、优酷网和国家地理频道联合出品的《做客中国》，记录了三位外国主持人到中国乡村普通家庭做客，体验当地人劳作和生活的场景。这部沉浸式感受今日中国乡村发展变化的作品，受到海外观众欢迎。讲述普通人逐梦小康的《柴米油盐之上》，由国务院新闻办公室监制、英国导演柯文思执导，该片将脱贫攻坚奔小康的过程细化为“看得见、摸得着”的个体故事，让观众真切感知普通人的生活情感，了解乡村日常而亲切的一面。这些合作作品让乡村叙事与海外观众的审美旨趣更加契合，更好地展现真实、立体、全面的中国。\n“钟声散墟落，灯火见人家。”古典诗词中恬静怡然的乡村，如今别有一番人间烟火气。期待乡村题材纪录片能够继续发挥优长、创新形式，展现乡村奋斗者的追梦历程，助力乡村全面振兴持续推进。\n（作者为中央民族大学新闻与传播学院副教授）"
  },
  {
    "title": "塑造守岛卫疆的巾帼英雄群像",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/26/nw.D110000renmrb_20240426_3-20.htm",
    "date": "2024-04-26",
    "content": "人民安居乐业，国家欣欣向荣，离不开国防事业的发展。在漫长的陆疆和海防线上，许多人默默无闻地奉献着、坚守着，他们的故事值得书写，值得铭记。刘国强长篇报告文学《海上花木兰》，将笔触伸向辽宁省大连市长海县海洋岛镇民兵组织“三八女炮班”，讲述了60多年来14代女民兵刻苦练兵、保家卫国的感人事迹。\n“三八女炮班”的家乡地处黄海前哨，位置险要，近卫大连、远护京津冀，历来是战略要地。新中国成立后，军民共同协防、为祖国守岛卫疆的任务迫在眉睫。上世纪60年代，因岛上的男人们长年出海远航，女人们便义无反顾地冲在护边前线，成立了“三八女炮班”，她们一手织渔网，一手拿钢枪，苦练本领，保卫祖国海防。\n写好“三八女炮班”的故事，难在从跨越数十年的大量材料中拎出主线，写出鲜活的现场感，避免平铺直叙。作者先是走乡串户，进行细致的田野调查，深入海防和军营采访100多人，获取第一手鲜活资料，进而充满感情地进入角色，投入真情去创作。在谋篇布局上，作者跳出惯常叙事，尝试创新结构和手法。作品每章用长海县的“土特产”与“船工号子”开头，体现地域特色和乡土文化色彩，文字表达上也以抒情风格见长，给人一种扑面而来的热情，读来津津有味。\n作品从个人成长出发，展现来自各行各业的队员如何拧成一股绳，形成一个强有力的民兵集体。作者运用先抑后扬的手法，叙述女民兵们参差不齐的身体素质和基础条件，而后笔锋一转，描写她们克服重重困难取得的优异成绩。写第一代女炮班成员，先从当时的客观条件切入：除了班长张淑英，有4位是文盲，这些有家有娃的母亲们白天参加生产劳动，晚上训练、学文化。作品擅长抓细节、描绘细节，写她们的训练、生活和比武情况，用参加全军和全国民兵比武取得的好成绩，凸显女炮班不怕苦不怕累、勇于拼搏的精神。\n光阴荏苒，作品又把读者的目光拉回现在。第十四代女炮班成员中有机关干部，有医院护士，有幼儿园老师，也有个体户商人，还有餐饮企业家和村干部，等等。她们有各自不同的职业和生活，但穿上迷彩服后，就只有一个身份：女炮班战士。一声令下，不管是谁，无论在哪里，都第一时间来女炮班报到，心无旁骛地参加训练。\n在对一代代女炮班事迹的讲述中，作品抓住了她们不变的精神品质。时代在变、观念在变、生产方式在变，但海洋岛“三八女炮班”吃苦耐劳、苦练深功的敬业精神从未改变，她们舍小家为大家、以保卫国家海防为己任的奉献精神也从未改变。哪怕昨天还是普通人，今天一旦进入女炮班群体，就像齿轮咬合在一起，立刻融入环境，个个精神焕发，努力为保卫国家海防贡献力量。\n60多年、14代女民兵，她们寻常却又不平凡的故事，拓展了人们认识国防建设的视野。这些呼之欲出、栩栩如生的人物形象，既向读者传递着保家卫国、勇于奉献的精神力量，也为当代青年成长成才描绘了新的可能。像“三八女炮班”这样的人物和故事还有很多，这也是报告文学创作可以继续发力的地方。"
  }
]