[
  {
    "title": "《习近平谈“一带一路”（2023年版）》英文版出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-01.htm",
    "date": "2024-04-29",
    "content": "新华社北京4月28日电  中共中央党史和文献研究院翻译的《习近平谈“一带一路”（2023年版）》一书英文版，近日由中央编译出版社出版，面向海内外发行。\n《习近平谈“一带一路”（2023年版）》由中共中央党史和文献研究院编辑，收入习近平总书记2013年9月至2023年11月期间关于共建“一带一路”的重要文稿78篇。全书系统反映了习近平总书记对共建“一带一路”指导原则、丰富内涵、目标路径等的深刻阐述，全面呈现了共建“一带一路”从中国倡议走向国际实践，从理念转化为行动，从愿景转变为现实，从谋篇布局的“大写意”到精耕细作的“工笔画”，取得实打实、沉甸甸的成就，成为深受欢迎的国际公共产品和国际合作平台的发展历程。\n该书英文版的出版发行，有助于国外读者深入了解共建“一带一路”的理念、举措、目标和成果，对于进一步增进国际社会的认识理解，深化“一带一路”国际合作，推进共建“一带一路”高质量发展，让“一带一路”惠及更多国家和人民，具有重要意义。"
  },
  {
    "title": "推动城乡融合和区域协调发展（继续巩固和增强经济回升向好态势·两会之后看落实⑧）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-01.htm",
    "date": "2024-04-29",
    "content": "习近平总书记强调：“只有实现了城乡、区域协调发展，国内大循环的空间才能更广阔、成色才能更足。”\n《政府工作报告》提出，推动城乡融合和区域协调发展，大力优化经济布局。\n各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，坚定信心，奋发有为，深入实施区域协调发展战略、区域重大战略、主体功能区战略，把推进新型城镇化和乡村全面振兴有机结合起来，加快构建优势互补、高质量发展的区域经济格局。\n加强“硬联通”“软衔接”“深融合”，为高质量发展提供有力支撑\n3月20日，习近平总书记在主持召开新时代推动中部地区崛起座谈会时指出：“加强现代化交通基础设施体系建设”“提升区域协同发展水平”“要坚持城乡融合发展，扎实推进乡村全面振兴”。\n《政府工作报告》提出，充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局。\n各地区各部门协同发力，多措并举，促进各类要素合理流动和高效集聚，增强发展的平衡性协调性，为推动高质量发展注入强劲动能。\n加快设施“硬联通”。\n3月15日，随着跨中钢梁段顺利吊装就位，沪渝蓉高铁天门汉北河铁路特大桥顺利合龙。这条高铁建成后，将串联起长三角城市群、长江中游城市群和成渝地区双城经济圈，对构建长江综合交通运输体系及推进长江经济带发展具有重要意义。\n区域间产业协同、人员往来、要素流动，离不开高铁、公路等基础设施“硬”支撑。江苏积极推动沿江沿海港口更好融入长三角世界级港口群，服务上海国际航运中心建设；山东、河南深化毗邻地区交流合作，加快推进京雄商高铁鲁豫段建设；“轨道上的长三角”将于2025年基本建成……\n提升机制“软衔接”。\n每天清晨，都有一辆“定制快巴”从河北廊坊市区准时出发，驶往北京国贸。“上车有座，换乘方便，异地通勤也能很高效。”乘客王帅成了“一小时环京通勤圈”的直接受益者。\n一体化发展的最终目的，是为了保障和改善民生。各地区加快推进公共服务共建共享，不断破除制约协同发展的行政壁垒和体制机制障碍。\n协同护生态。江西、湖北签订长江流域横向生态保护补偿协议，共同抓好大保护，协同推进大治理，每年各出资1亿元，共护一江碧水向东流。\n协同优服务。交通通信、户籍出入境管理、就业社保，今年“川渝通办”新增39个便捷行动事项；共同发布中医药、交通、物流等领域110项“湾区标准”，以及工业消费品、农食产品、服务业领域15项“湾区认证”项目，粤港澳三地携手让民生实事加快落地。\n增强城乡“深融合”。\n走进山东鱼台县王鲁镇张庙村电商产业园，村公共服务站内快递包裹整齐码放。村民张庆丽扫码、提货，不到一分钟就取到快递，“不出村就能取包裹，现在网购可方便了。”服务站旁的济宁醉鲜互联网有限公司里，快递单打印机响个不停，鲫鱼、莲藕等本土生鲜产品被装进一个个快递箱运往城里，公司农产品日订单量超过300单。\n农产品进城、工业品下乡，城乡融合发展不断拓展国内大循环的新空间。“农村是重要的消费市场和要素市场，要采取多元化路径和组合式政策工具，充分发挥扩大农村内需对于畅通城乡经济循环的重要作用。”中国社会科学院农村发展研究所所长魏后凯说。\n数据显示，一季度，我国乡村消费品零售额同比增长5.2%，增速高于城镇0.6个百分点。商务部有关负责人表示，将深入实施县域商业三年行动，加快补齐乡村商业短板，构建设施完善、双向顺畅的农村流通网络，持续释放农村的消费潜力。\n以城带乡、以工促农，让城乡共谱融合发展“协奏曲”\n我国发展最大的不平衡是城乡发展不平衡，最大的不充分是农村发展不充分。\n习近平总书记强调：“要坚持城乡融合发展，扎实推进乡村全面振兴。推进以县城为重要载体的新型城镇化建设，推动城乡之间公共资源均衡配置和生产要素自由流动，推动城市基础设施和公共服务向农村延伸。”\n《政府工作报告》提出，把推进新型城镇化和乡村全面振兴有机结合起来。各地区各部门抓紧以城带乡、以工促农，促进城乡融合发展。\n稳步提高新型城镇化质量。\n“按照这种制度办理居住证，材料简单，即来即办，太方便了！”拿到江西省首张通过告知承诺制办理的居住证，外地务工人员徐女士为这一举措点赞。办妥了居住证，她不仅可以在当地参加社会保险，子女也可以在当地接受义务教育。\n新型城镇化，以人为核心，以提高质量为导向。国家发展和改革委员会主任郑栅洁日前表示，今年将加快农业转移人口市民化，全面落实城区常住人口300万以下城市取消落户限制要求，放开放宽除个别超大城市外的落户限制。重点要解决好农业转移人口的子女教育、住房保障、社会保险等问题，推动常住人口基本公共服务均等化。\n让农村具备现代化生产生活条件。\n村道干净平整、休闲广场宽敞整洁，村庄外围专门划定了禽畜集中养殖区域，看着村子面貌焕然一新，广西南宁市邕宁区那灶坡村村民刘运雄感慨：“现在的日子真舒心。”\n《政府工作报告》提出，深入实施乡村建设行动，大力改善农村水电路气信等基础设施和公共服务。\n各地区各部门聚焦农村居民急难愁盼问题，推动基础设施建设、公共资源配置增量不断向农村倾斜。2024年国民经济和社会发展计划的主要任务明确，加强农村充电桩、冷链物流、寄递配送设施建设；2025年底，力争90%以上的县市基本建成紧密型县域医共体；到2035年基本建成安全可靠、智能开放的现代化农村电网……持续改善乡村生产生活设施，让农民就地过上现代文明生活。\n发挥自身优势，加快转型升级，让区域协调发展“一盘棋”越走越活\n今年全国两会期间，习近平总书记在参加江苏代表团审议时强调：“党的十八大以来，我们实施了一系列区域协调发展战略、区域重大战略、主体功能区战略等，为构建新发展格局、推动高质量发展发挥了重要支撑作用。”\n各地区各部门深入实施一系列重大战略，一个个增长极、动力源、发展带充分发挥自身优势，加快转型升级，积极融入国家区域协调发展大局中。\n更好发挥动力源引领作用。\n《政府工作报告》提出，支持京津冀、长三角、粤港澳大湾区等经济发展优势地区更好发挥高质量发展动力源作用。\n在京津冀，协同发展故事持续更新。\n3月26日，雄安新区新建片区第一家新华书店正式对外营业；3月27日，地标性建筑——中国中化大厦项目主体结构顺利封顶……春日里的雄安新区，一天一个变化。\n日前，北京发布50项高质量发展重点任务，携手津冀建立“龙头企业+产业基金+项目”的产业发展模式，推动三地联动构建创新链、产业链、供应链。\n在长三角，加速奔跑成为标配姿势。\n“忙不过来！”今年前3个月，安徽合力股份有限公司总经理周峻已带队参加了多场国际物流展会，展示氢能和锂电叉车等新产品。前两月，公司的外贸额同比增长超过40%。\n合力股份所在的合肥市提出：今年，地区生产总值增长6%左右，国家高新技术企业突破万户、新能源汽车产量突破120万辆……\n在大湾区，国际科创中心建设步伐稳健。\n伶仃洋畔，港资企业鸿利达集团中山工厂，自主移动机器人在厂区内沿着规划路线有条不紊地运行。受惠于粤港澳创新协同、资源共享，这座工厂实现从上料、零件加工到物流全流程无人化生产。\n汇聚粤港澳三地优势着力突破重点领域关键核心技术，大湾区正带动科技创新和产业协同发展。\n促进区域板块优势互补、携手共进。\n《政府工作报告》提出，深入实施西部大开发、东北全面振兴、中部地区加快崛起、东部地区加快推进现代化等战略，提升东北和中西部地区承接产业转移能力。\n作为江西对接粤港澳大湾区的“桥头堡”，赣州加快设施建设、产业转移、市场融通、资源共享。“老区+湾区”深度合作，为老区高质量发展提供新引擎。\n“协调发展要‘握指成拳’，通过功能互补实现效能倍增，增强发展后劲。”中国人民大学农业与农村发展学院教授程国强说。\n放眼全国，在西部，黔、桂、川、渝等多省份将共建西部陆海新通道列为今年重点工作，一体打造大通道、大枢纽、大口岸、大物流、大平台；在东北，辽、吉、黑奋力扛起维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的重要使命；在中部，河南、山西深度参与黄河流域生态保护，湖北、湖南、江西积极推动产业绿色低碳转型……\n“我们将以区域重大战略实施为牵引，着力优化四大板块发展，在推动高质量发展中解决不平衡问题，奋力推进区域协调发展不断取得新成效。”国家发展和改革委员会有关负责人表示。\n奋进正当时。扎实推进城乡融合和区域协调发展，不断开辟中国经济发展的广阔新空间，让高质量发展的动力更加强劲。"
  },
  {
    "title": "李强在2024北京国际汽车展览会调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-01.htm",
    "date": "2024-04-29",
    "content": "新华社北京4月28日电  （记者邹伟）中共中央政治局常委、国务院总理李强4月28日在2024北京国际汽车展览会调研。他强调，要深入落实习近平总书记关于推动汽车产业高质量发展的重要指示精神，大力发展智能网联新能源汽车，坚持以科技创新引领产业创新，深化拓展开放合作，促进汽车产业高端化、智能化、绿色化升级，更好满足和创造市场需求。\n以“新时代  新汽车”为主题的2024北京国际汽车展览会在北京中国国际展览中心举行。李强来到展馆，参观了东风、比亚迪、智己、极越、宝马、吉利、小米、赛力斯、小鹏等多家汽车品牌展区，察看参展车型和技术展示，与相关企业负责人交流，详细询问研发、生产、销售等情况。\n李强表示，看了车展感到很受鼓舞，我国的智能网联新能源汽车发展势头强劲，特别是依托完备的产业体系、持续的创新投入，在市场竞争、开放合作中形成了领先优势，要继续努力，把这一优势保持住、发展好。他指出，当今的汽车产品与过去已大不一样，已经不是一个单纯的交通工具，而是各种技术综合运用的复合系统。智能网联新能源汽车堪称是集机械、电子、计算、感知、视听、储能等多项技术为一体的“大号终端”，成为汽车产业转型升级的主要方向，有十分广阔的发展前景。希望广大车企以创新为动力、以需求为导向、以品质为根本，加快关键核心技术攻关，强化产业链协同，提升智能制造水平，同时加强前瞻性技术研发布局，推动汽车产业不断提质升级，为全球绿色低碳转型作出积极贡献。\n李强强调，当前中国和全球新能源汽车市场都在持续增长，具有巨大的需求空间。智能网联新能源汽车一定程度上也是全球产业合作的产物，未来发展更加需要各方发挥优势、深化分工协作。中国将进一步推进全国统一大市场建设，扩大高水平对外开放，继续放宽市场准入，推进贸易投资自由化便利化，一视同仁对待内外资企业，促进中外车企在资本、技术、管理、人才等方面开展更广泛交流合作，共享中国市场机遇，在科技革命和产业变革中共同发展、互利共赢。\n李强指出，当前我国正在开展新一轮大规模设备更新和消费品以旧换新。要更好发挥汽车产业在扩投资、促消费方面的带动作用，让更多优质汽车产品进入居民生活。要落实好支持购买使用政策，加快构建充电基础设施网络体系，多措并举优化消费环境、激发消费热情，更大程度释放汽车等大宗商品消费潜力。\n吴政隆参加调研。"
  },
  {
    "title": "纪念任弼时同志诞辰120周年座谈会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-01.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者赵兵）纪念任弼时同志诞辰120周年座谈会28日在北京人民大会堂举行。中共中央政治局常委、中央书记处书记蔡奇出席座谈会并讲话。会前，蔡奇等领导同志会见了任弼时同志亲属。\n任弼时同志是伟大的马克思主义者，杰出的无产阶级革命家、政治家、组织家，中国共产党和中国人民解放军的卓越领导人，是以毛泽东同志为核心的中国共产党第一代中央领导集体的重要成员。\n蔡奇在讲话中回顾了任弼时同志的生平业绩和卓越贡献。他说，任弼时同志在青年时代就树立起救国救民的革命理想，始终站在革命斗争最前沿，为中华民族独立和中国人民解放事业奋斗了一生，奉献了一生。任弼时同志是新民主主义革命时期党的主要领导人之一，他的革命生涯同中国共产党的建立、发展、壮大，同中国新民主主义革命胜利的全部历史紧密地联系在一起。\n蔡奇指出，任弼时同志勇于推进理论探索，对马克思主义中国化相关问题作出了深刻阐述；高度重视党的建设，对维护和加强党的领导提出了许多真知灼见；富有政治远见，对领导和开展经济建设工作进行了前瞻性思考；注重培养新的领导方法和工作作风，对丰富和发展党的群众路线进行了不懈努力。任弼时同志在毕生奋斗中展现出来的崇高精神品德，为全党树立了光辉典范，被大家形象地誉为“骆驼精神”，滋养和激励了一代代中国共产党人。\n蔡奇指出，新征程上，我们要更加紧密团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，大力弘扬党的光荣传统和优良作风，坚定信心、开拓进取，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗。（讲话全文见第三版）\n中共中央政治局委员、中央组织部部长李干杰主持座谈会。中共中央政治局委员、中央军委副主席何卫东出席座谈会。\n座谈会上，中央党史和文献研究院院长曲青山、湖南省委书记沈晓明先后发言。有关部门负责同志和干部代表，任弼时同志亲属和家乡代表等出席座谈会。"
  },
  {
    "title": "南北山塘村  党建促发展（区域协调发展微观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_5-01.htm",
    "date": "2024-04-29",
    "content": "一条河，傍着两个山塘村。北边是上海金山区廊下镇山塘村，南边是浙江平湖市广陈镇山塘村。\n一座桥，连着两个省份。若走两村间有数百年历史的山塘桥，仅需20多步，就跨越山塘河，从上海到了浙江。\n以前，两村发展有差距；如今，两村携手并进。\n今年4月的一天，朱先生从上海金山区自驾来到桥南的山塘村。他说，自己和家人来这边老街转转，“这里发展得很好，人气挺旺”。\n桥上游客来来往往，不少人“吃在南山塘，住在北山塘”。\n2017年，两村党组织携手，以党建引领协同发展。这项探索得名“毗邻党建”。\n浙江平湖市山塘村党总支书记金建东说，起初，两村党组织举行每月工作会商、开展主题党日；后来内容不断丰富，包括每月联合开展“老街上的党课”“板凳夜话”，进行理论学习、征集群众需求、提供志愿服务。\n“近年来，两村积极推进基层党组织书记、党务干部交流学习。”上海金山区山塘村党总支书记吕春芳说。\n依托“毗邻党建”，两村推进产业共融、服务共享、乡村共治，2018年起共同打造“明月山塘”农文旅联合体，融合机制越来越顺，协同发展越来越好。\n2023年，两村一起引入第三方公司，一体化运营明月山塘景区。山塘桥南北更美、更热闹了。\n桥南经营土菜馆的宋建伟把自家农家乐扩建了一番，“客人有时仍然多得坐不下”。\n桥北经营民宿的张频频说，近几年村里民宿已经从两三家发展到十几家，“周末、节假日几乎都满房”。\n“日子越来越好了。”平湖市山塘村69岁的村民张岳明说，妻子在村企做保洁，老两口一年还有土地流转金、老街房子租金、小卖部经营等收入，生活安稳。\n握指成拳，相辅相成。“毗邻党建”从两村拓展到上海金山、浙江嘉兴。2019年，金山区廊下镇、吕巷镇、张堰镇和嘉兴平湖市广陈镇、新仓镇共同签署《长三角“田园五镇”乡村振兴先行区五镇联盟共建协议》。5年来，累计发布各类先行区建设项目约370个，总投资260多亿元。\n长三角一体化发展深入推进，两村间的桥更多了——\n2019年扩建、用于行车的山塘桥上，“廊下2路”公交跨省市通到浙江山塘村，村民从村里搭乘公交去上海金山就医，享受医保异地结算。\n2021年投用的明月桥，沿岸新建了非遗体验馆、野炊园等。研学游、星空露营地等新业态方兴未艾，成为游客文旅消费的新选择。\n桥连两山塘，党建促发展。携手推进乡村全面振兴、推动共同富裕的乐章正在这里奏响。"
  },
  {
    "title": "港珠澳大桥出入境车辆突破1000万辆次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_6-01.htm",
    "date": "2024-04-29",
    "content": "本报珠海4月28日电  （记者程远州）据港珠澳大桥边检站统计：截至4月27日16时，经港珠澳大桥珠海公路口岸出入境的车辆已突破1000万辆次。\n港珠澳大桥自2018年10月开通以来，随着粤港澳大湾区各项机制衔接和互联互通政策的与时俱进，出入境车流持续快速增长。2023年，经口岸通行的车辆达326万辆次。今年截至4月27日16时，经珠海口岸出入境车辆超过158万辆次，同比增长113%；日均超1.36万辆次。\n为适应港珠澳大桥车辆不断增长的新形势，珠海边检部门在便利化通关方面创新管理，推动数据共享共用，简化边检备案手续，对已经办理边检“一站式”驾驶人备案或旅客快捷通道备案的驾驶人，实现边检备案环节无纸化、电子化。"
  },
  {
    "title": "科技赋能、延链补链，全产业链产值超120亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_7-01.htm",
    "date": "2024-04-29",
    "content": "逛荔园、赏荔花、尝荔枝干……运营两个多月，广东茂名高州市根子镇柏桥村张炳芬家的民宿，开始有了回头客。\n“荔枝就快上市了，今年收购商来了可以体验我家的新民宿。”张炳芬种了大半辈子荔枝，去年将自家宅院改建成民宿，今年春节正式开业。\n2023年4月，习近平总书记来到茂名柏桥村考察调研时指出，这里是荔枝之乡，荔枝种植有历史传承和文化底蕴，特色鲜明，优势明显，市场空间广阔，要进一步提高种植、保鲜、加工等技术，把荔枝特色产业和特色文化旅游发展得更好。\n茂名荔枝种植面积约140万亩，产量约占全国1/4。深入贯彻落实习近平总书记重要指示精神，茂名以科技赋能传统荔枝产业，通过延链补链，加快发展荔枝特色产业和特色文化旅游，打造一二三产业融合发展的荔枝产业链。\n茂名市电白区旦场镇松山村，漫山遍野的荔枝树已挂满沉甸甸的果实。“这种‘科技一号’是茂名最早熟的荔枝品种之一。”种植户李科说，抢“鲜”上市，品质又好，这100亩荔枝肯定能卖出好价钱。\n走进位于高州市的国家荔枝种质资源圃，来自12个国家和地区的700多份荔枝种质资源、3500多株荔枝种树映入眼帘。实验室里，研究员忙着采集荔枝花粉，用于杂交育种。过去两年，这里已培育2300棵杂交育种荔枝树苗。\n向产业链上游延伸，茂名优化荔枝品种结构。在华南农业大学、广东省农业科学院等支持下，茂名持续推进荔枝早、中、晚熟品种结构优化调整，全市优质荔枝品种占比提升到80%。\n荔枝产收环节，也是科技感满满。在柏桥村荔枝种植园里，“5G+物联网”智能数字监测设备不停采集雨水、温湿度、虫害情况等实时数据。茂名建成荔枝产业大数据中心和一批荔枝智慧果园，荔枝种植技术信息实时发送到30多万种植户的手机上。全市建成301个“田头小站”，新鲜荔枝采摘后3小时内收拢进站，通过预冷锁鲜等技术，荔枝贮存20天后好果率仍可达99.8%。\n往产业链下游延伸，茂名大力发展荔枝深加工产业。广药王老吉广东荔枝（茂名）产业园生产加工荔枝原浆及罐装饮料，自动化生产线每天可处理200吨荔枝鲜果，年产值约4亿元。目前，茂名全市已有30多家荔枝加工龙头企业，其中产值超亿元的有3家。\n入夜，柏桥村广场中心的大舞台上，节目精彩纷呈；不远处，柏桥夜市摆满了各色摊位……柏桥村党总支书记何清说，这些都是村里围绕荔枝产业打造的新业态。2023年，村集体经济收入342万元，比上年翻了一番，村民户均增收2000多元。\n深化农文旅融合，茂名荔枝文化旅游产业快速壮大。根子贡园、中国荔枝博览馆年吸引游客量分别达30多万人次和60多万人次，荔枝产业体验区、荔枝主题酒店、摄影创作基地等正加紧建设；广大乡间，越来越多的荔农像张炳芬一样开起了荔枝主题民宿、农家乐……\n2023年，茂名荔枝全产业链实现产值超120亿元。“我们将加快建设柏桥荔枝产业融合发展示范区，带动荔枝‘土特产’成为‘大产业’，拓宽农民增收渠道，推进乡村全面振兴，把‘荔枝之乡’的金字招牌越擦越亮。”茂名市委书记庄悦群表示。"
  },
  {
    "title": "李强会见美国特斯拉公司首席执行官马斯克",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-02.htm",
    "date": "2024-04-29",
    "content": "新华社北京4月28日电  国务院总理李强4月28日下午在钓鱼台国宾馆会见美国特斯拉公司首席执行官马斯克。\n李强表示，中美两国经济深度融合，你中有我、我中有你，彼此都可以从对方发展中获益。特斯拉在中国的发展堪称中美经贸合作的成功范例。事实表明，平等合作、互利共赢才最符合两国的根本利益，也是两国人民的共同期盼。希望美方同中方更多相向而行，遵照两国元首的战略引领，推动中美关系持续稳定发展，更好惠及两国和世界人民。\n李强指出，外资企业是中国发展不可或缺的重要的参与者、贡献者，中国的超大规模市场将始终向外资企业敞开。中方言出必行，将在扩大市场准入、强化服务保障等方面继续下功夫，为外资企业提供更优的营商环境、更有力的综合支持，让各国企业安心、放心地投资中国，更好实现互利共赢。\n马斯克表示，特斯拉上海超级工厂是特斯拉表现最好的工厂，这得益于中国团队的勤劳智慧。特斯拉愿同中方进一步深化合作，取得更多共赢成果。"
  },
  {
    "title": "中企承建的阿马多尔邮轮码头正式启用——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-02.htm",
    "date": "2024-04-29",
    "content": "沿着巴拿马首都巴拿马城的阿马多尔堤道一路向西南行驶，旅游胜地佩里科岛逐渐进入视野。由中国港湾工程有限责任公司承建的阿马多尔邮轮码头（见图，王旭光摄）航站楼仿佛一艘大船矗立在太平洋海岸。沐浴着朝阳，翡翠公主号邮轮静静地停靠在航站楼前。在工作人员的引导下，从翡翠公主号踏上码头的乘客有序登上在航站楼外等候的大巴车，换乘至巴拿马城的各个目的地。\n“将大大提高巴拿马旅游业运营质量”\n今年3月26日，阿马多尔邮轮码头正式启用。巴拿马总统科尔蒂索在启用仪式上表示，阿马多尔邮轮码头项目增强了巴拿马作为拉美区域连接中心的竞争优势，对促进巴拿马经济发展具有重要作用。\n“2021年11月码头部分开放以来，几乎每天都会有邮轮停靠，尤其在11月至次年4月的旅游旺季。”码头工作人员侯赛告诉本报记者，“码头正式启用后，比以前更加繁忙了。”\n中国港湾美洲区域公司执行总经理乐砾告诉记者，码头正式启用意味着整个阿马多尔邮轮码头项目转入收尾阶段。目前项目部正在组织工人加班加点开展航站楼内部装修以及周边道路铺装等工作，争取在今年7月实现项目全面竣工。\n记者在现场看到，工人正在码头上进行路面铺装和绿化施工。“邮轮码头项目全面竣工后，将会有更多游客通过环加勒比航线、南太平洋航线来到巴拿马。”乐砾预计2023至2024年度，该邮轮码头将停靠邮轮48艘，累计接待游客将超过12万人次。\n2017年6月，中国同巴拿马建交。同年11月，两国签署《关于共同推进丝绸之路经济带和21世纪海上丝绸之路建设的谅解备忘录》，巴拿马成为首个同中国签署“一带一路”合作谅解备忘录的拉美和加勒比国家。阿马多尔邮轮码头的建设，让巴拿马拥有了太平洋海岸第一个邮轮码头。\n据悉，码头航站楼面积超过1.5万平方米，可同时停靠两艘邮轮，承担接待游客、邮轮保养和船只补给等多项任务。“这是一个极具吸引力的码头，将丰富巴拿马邮轮旅游航线，为到访巴拿马的游客提供更多选择，为巴拿马旅游业发展提供有力支持。”巴拿马旅游局局长吉列恩表示。\n巴拿马旅游局前局长伊万·埃斯基尔德森表示，阿马多尔邮轮码头是巴拿马政府旅游业发展的重要布局，“项目的建成将大大提高巴拿马旅游业运营质量，码头本身也将成为巴拿马城新的城市地标”。\n“我时常想起同中国师傅共事的时光”\n“自2017年码头开工建设以来，项目团队克服诸多困难，保质保量地完成了码头主体建设工作。”回想6年多来的建设历程，项目总工程师王超心中充满感慨。\n阿马多尔邮轮码头项目建设高峰期间，平均每年为当地创造就业岗位近千个，为数百个家庭带来长期稳定收入。“去年3月，巴拿马劳工部向项目部颁奖，以表彰我们在创造就业岗位、保障工人权益方面的突出贡献。”王超表示，该奖项是巴拿马劳工管理及工程安全方面的最高级别奖项，也是中国企业首次获此殊荣。\n“我时常想起同中国师傅共事的时光。”曾经在项目上担任电工的巴拿马工人凯文对记者说。作为项目建设初期招聘的本地工人之一，凯文来项目上工作前，没有任何参与大型邮轮码头建设的经验。“为了帮助大家尽快成长，经验丰富的中国师傅从基础技能开始提供指导。”凯文说，在中国专家帮助下，他掌握了电器设备维修安装、电路故障排除和修复等技能。\n据介绍，项目开工初期，材料短缺是阻碍施工进程的主要瓶颈。由于项目用钢需求量巨大，巴拿马市场上一时难以找到足够多的钢材。如果从周边国家进口，势必延误工期。为了解决这一实际困难，项目团队与业主进行了多轮沟通，聘请专业的第三方机构开展了材料替换研究，仔细对比了两种材料的主要性能参数，凭借详实的数据和充分的论证，帮助业主选择了其中较为理想的材料。王超表示，采用这一方案后，项目组大大缩短了工期，还节省了约30%的钢材费用，获得了业主的高度认可。\n“为生态多样性保护发挥了重要作用”\n旅游业是巴拿马经济的重要支柱。阿马多尔邮轮码头所在的佩里科岛风景如画，是巴拿马国内游客和国际游客青睐的观光游览目的地。如何在施工过程中保护好佩里科岛的生态环境，是项目团队的重要考量。\n“佩里科岛是树懒、犰狳、浣熊、鬣蜥等20余种生物的栖息地。”项目安全管理部经理朱志明介绍，项目组根据巴拿马政府规定，对野生动物进行迁地保护，以保障野生动物的生存和繁衍。“我们专门聘请了巴拿马当地的野生动物专家，负责对项目施工人员开展野生动物科普及生态保护教育，并将项目施工范围内的野生动物迁移至保护区。”\n作为项目团队的生物学家，玛丽亚·克里斯蒂娜·布莱克与中国同事一起见证并深度参与了野生动物迁地保护工作。她对双方共同救助树懒幼崽的经历记忆犹新。\n“2022年4月的一天，项目环境工程师告诉我，他们在项目区附近的树下发现一只树懒。抵达现场后，我们发现这可能是从树懒妈妈怀里滑落的幼崽。”布莱克表示，如果按照惯例直接将幼崽送到保护区，它根本无法生存。为此，她和同事将这个小生命转交到附近的动物保护协会，经喂养后再放生到适合的环境中。布莱克说：“自开工至今，项目团队已累计迁移动物近500只。施工期间，中国企业一直积极履行环境保护的社会责任，为生态多样性保护发挥了重要作用，也为其他外资企业树立了榜样。”\n为了维护项目所在地的自然环境，项目团队还按照1∶10的比例补种了施工区域内被砍伐的树木，并收集施工过程中产生的废油、被污染的土壤等交由专业机构进行处理；每3个月对项目所在地的饮用水和海水进行一次水质检测，每隔半年开展一次包括水质、设备振动、噪声、粉尘、排放物等指标在内的综合检测。“佩里科岛以蔚蓝浩瀚的太平洋、郁郁葱葱的植被等自然美景著称，我们要实现的理想效果是锦上添花。”乐砾说。\n（本报巴拿马城电）"
  },
  {
    "title": "“从中国式现代化中汲取宝贵经验”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-02.htm",
    "date": "2024-04-29",
    "content": "布隆迪保卫民主全国委员会—保卫民主力量（以下简称“保卫民主力量”）总书记恩迪库里约率领的干部考察团不久前在中国访问考察。他在接受本报记者专访时，分享了对保卫民主力量与中国共产党的交流合作，以及布中、非中友好合作等的看法。\n这是恩迪库里约第六次访华。他表示，保卫民主力量和中国共产党是友好合作、同心互助的兄弟政党。“中国共产党作为百年大党，在确立指导思想、管理基层组织等方面，给予我们这个年轻的政党许多支持。中国共产党带领中国发展的经验给保卫民主力量很多启发。”他特别提到，中国脱贫攻坚的成功为布隆迪树立了榜样。\n去年3月，保卫民主力量的代表参加了在北京举行的中国共产党与世界政党高层对话会。恩迪库里约表示，习近平总书记发表的题为《携手同行现代化之路》的主旨讲话，让包括保卫民主力量在内的各国政党深受启发。“中国式现代化是以人民为中心的现代化。中国共产党始终坚持以人民为中心的发展思想，致力于在本世纪中叶全面建成社会主义现代化强国。”\n在恩迪库里约看来，中国共产党有严明的组织纪律，善于制定发展目标，重视落实，勇于且善于应对各种风险挑战，执政能力令人钦佩。在中国共产党领导下，中国发展成为世界第二大经济体、制造业第一大国、货物贸易第一大国。“布隆迪对此表示由衷祝贺。”恩迪库里约表示，“保卫民主力量将从中国式现代化中汲取宝贵经验，同布隆迪本国国情和历史文化相结合，更好地探索符合本国国情的现代化道路。”\n从杂交水稻减贫示范村到农业技术示范中心，再到多个基础设施建设项目，多年来，在共建“一带一路”和中非合作论坛框架内，中国和布隆迪不断深化各领域务实合作。恩迪库里约表示，“一带一路”倡议有力促进了共建国家的经济社会发展，给共建国家人民带来福祉。“我们共同实施了布琼布拉国际机场改扩建、鲁齐巴齐水电站以及布隆迪1号国道改道等多个重要项目，有力促进了布隆迪经济社会发展。”他还提到，自非洲农产品输华“绿色通道”建立以来，布隆迪的咖啡、茶叶等农产品进入中国市场，布隆迪与中国的经贸合作持续加强。\n布隆迪和中国在体育领域保持良好合作。恩迪库里约曾多年担任布隆迪足协主席，见证了中国协助布隆迪筹建体育场并提供所需设备。“这些体育场运转良好，布隆迪青年从中受益匪浅。”他表示，未来希望在基础设施建设、农业生产、技术人员培训等领域加强与中国的合作，更好地造福两国人民。\n中非合作论坛新一届会议将于今年秋天在中国举行。“中国和非洲坚持真诚友好、平等相待，共同倡议成立了非中合作论坛。”恩迪库里约表示，相信论坛成果将继续造福两国人民。期待非中双方共同努力，推动平等有序的世界多极化，增加发展中国家的代表性和发言权，开辟非中共同发展新境界，开启非中命运共同体建设新篇章。"
  },
  {
    "title": "为弥合全球治理赤字贡献中国力量（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-02.htm",
    "date": "2024-04-29",
    "content": "中国在世界大变局中坚守正道，在应对全球性挑战中担当作为，始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者\n\n当前，世界百年未有之大变局加速演进，地缘政治博弈加剧，安全危机频仍，世界经济复苏乏力，气候灾难多发，人类社会面临多重挑战，全球和平赤字、发展赤字、安全赤字、治理赤字加重。中国秉持构建人类命运共同体理念，始终发挥负责任大国作用，携手各国应对全球性挑战。中国提出并推动落实共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，得到国际社会的广泛欢迎和普遍支持。\n中国推动完善全球经济治理，助力全球可持续发展。面对逆全球化挑战，中国积极推动联合国、二十国集团、国际货币基金组织、世界银行等发挥作用，倡导各方加强宏观经济政策协调，不断加大对全球发展合作的投入，着力破解阻碍世界经济健康发展的结构性难题，推动普惠包容的经济全球化，促进贸易投资自由化便利化，维护全球产业链供应链稳定畅通。共建“一带一路”搭建起世界上范围最广、规模最大的国际合作平台。70多个国家加入“全球发展倡议之友小组”，200多个合作项目落地生根。截至去年11月，中国—联合国和平与发展基金在和平安全和发展领域共支持130多个项目。面对气候变化威胁，中国坚定走绿色低碳发展之路，成为世界能源发展转型和应对气候变化的重要推动者。\n中国推动加强全球安全治理，致力于维护世界和平稳定。中国积极践行真正的多边主义，推动国际关系民主化，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，支持联合国在国际事务中发挥核心作用。中国是派遣维和人员最多的安理会常任理事国，也是联合国第二大会费国和维和摊款国。中国提出的全球安全倡议已获得100多个国家和国际地区组织支持，共同、综合、合作、可持续的安全观日渐深入人心。中国积极斡旋沙特和伊朗实现历史性和解。面对延宕不止的乌克兰危机、巴以冲突，中国积极劝和促谈，为恢复和平作为担当。中国提出《全球人工智能治理倡议》，促进人工智能安全发展；提出《全球数据安全倡议》，支持联合国在全球数字治理和规则制定方面发挥主导作用；支持完善全球生物安全治理，支持缔约国共同落实《禁止生物武器公约》第九次审议大会成果，倡导负责任的生物科研。\n中国倡导尊重各国人民自主选择发展道路的权利，积极推动文明交流互鉴。世界上没有放之四海而皆准的发展模式，各国自主选择的发展道路必须得到尊重。中国尊重世界文明多样性，不搞意识形态对抗，不将自己的发展模式强加于人，倡导国际社会在求同存异、平等交流、相互借鉴基础上共同弘扬全人类共同价值。中国积极推动“全球南方”加强团结合作，致力于增加发展中国家在全球事务中的代表性和发言权。中国提出全球文明倡议，为不同文明加强交流互鉴注入动能。中希文明互鉴中心在希腊雅典大学成立，“读懂中国”国际会议、“良渚论坛”等对话交流活动精彩纷呈。\n作为联合国安理会常任理事国、世界最大的发展中国家，中国在世界大变局中坚守正道，在应对全球性挑战中担当作为，始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者。从推动高质量共建“一带一路”到推动落实三大全球倡议，新时代中国与各方携手同行，不断为推动完善全球治理、促进人类和平与进步事业作出新的贡献。\n（作者为外交学院副院长）"
  },
  {
    "title": "王毅同玻利维亚外长索萨举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_5-02.htm",
    "date": "2024-04-29",
    "content": "新华社北京4月28日电  中共中央政治局委员、外交部长王毅28日在北京同玻利维亚外长索萨举行会谈。\n王毅表示，2025年是中玻建交40周年。中方愿同玻方落实好两国元首达成的重要共识，推动中玻战略伙伴关系迈上新台阶。双方要不断巩固政治互信，密切发展战略对接，深挖数字经济等新领域合作潜力。中方愿同包括玻利维亚在内的拉美和加勒比国家团结合作，推动构建中拉命运共同体。\n索萨表示，玻方视中国为重要战略伙伴，希提升两国经贸等领域合作水平，坚定支持一个中国原则，愿积极推动拉中关系发展。"
  },
  {
    "title": "刘建超会见柬埔寨国会外委会代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_6-02.htm",
    "date": "2024-04-29",
    "content": "新华社北京4月28日电  4月28日，中共中央对外联络部部长刘建超在北京会见由柬埔寨人民党中央外委会第一副主席，国会外交、国际合作、宣传与新闻委员会主席索斯亚拉率领的柬埔寨国会外委会代表团，就落实两党两国领导人重要共识，加强党际交往、推动构建新时代中柬命运共同体等交换意见。"
  },
  {
    "title": "真诚朋友  天然伙伴（大使随笔·推动构建人类命运共同体）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_7-02.htm",
    "date": "2024-04-29",
    "content": "中国和阿尔及利亚是追求共同发展和民族振兴道路上的真诚朋友、天然伙伴。建交66年来，两国始终相互尊重、平等相待，在涉及彼此核心利益和重大关切问题上相互坚定支持，各领域交流合作不断走深走实，树立了国与国交往的典范。近年来，两国携手构建命运共同体，为双边关系发展注入新动力。\n中国和阿尔及利亚以共建“一带一路”为合作平台，促进共同发展。自2018年签署共建“一带一路”谅解备忘录以来，中阿不断促进政策沟通、设施联通、贸易畅通、资金融通、民心相通，收获了阿尔及利亚东西高速公路等“硬联通”项目，也实现了航空航天、核能等领域的技术标准“软联通”。2023年中阿双边贸易额突破100亿美元。随着近期西部铁路矿业线项目奠基、中企中标安纳巴港扩建项目，中阿务实合作不断深化。\n习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议，为构建人类命运共同体提供了战略引领。中国和阿尔及利亚共同推动落实三大全球倡议。阿尔及利亚是发展中大国和新兴经济体代表，是“全球发展倡议之友小组”首批成员，中阿聚焦当前全球挑战，共同应对粮食安全、能源安全、产业链供应链紊乱等问题，为推动各国共同发展繁荣贡献力量。中阿在联合国安理会等多边机制保持密切沟通协调，共同推动安理会首次通过要求加沙地带立即实现停火的决议。中阿都有悠久文明历史，都创造了辉煌灿烂的文化，都对世界文明发展作出了重要贡献。2023年，中阿文化机构共同举办“庆祝中阿建交65周年系列文化活动”，为扩大人员往来、深化民间友好、推动文明交流互鉴增添助力。\n中国和阿尔及利亚相互支持，为推动平等有序的世界多极化和普惠包容的经济全球化贡献力量。中阿坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，践行真正的多边主义，捍卫国际公平正义，维护发展中国家共同利益。中阿以双边经贸联委会、经贸团组互访等为重要抓手，促进人员流、资金流、技术流、产业流、产品流畅通，推动中阿经贸合作提质升级。阿尔及利亚总统特本表示，当前国际格局很不平衡，感谢中方为推动建设更加开放包容的世界、形成更加公正合理的国际秩序发挥的关键作用。\n今年是中国和阿尔及利亚建立全面战略伙伴关系10周年。中方愿同阿尔及利亚一道，推动两国关系实现更大发展，推动构建新时代中阿、中非命运共同体。\n（作者为中国驻阿尔及利亚大使）"
  },
  {
    "title": "“2024中关村论坛——布鲁塞尔平行论坛”聚焦中欧低碳合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_8-02.htm",
    "date": "2024-04-29",
    "content": "据新华社布鲁塞尔电  （记者李骥志、张兆卿）“2024中关村论坛——布鲁塞尔平行论坛”26日在比利时首都布鲁塞尔举行。来自中国和欧盟各国的与会代表聚焦中欧绿色转型与产业合作，探讨双方在可持续发展领域面临的机遇和挑战。\n北京市副市长谈绪祥在视频致辞中表示，中关村论坛是面向全球科技创新交流合作的国家级平台，也是北京加快建设国际科技创新中心，打造全球数字经济标杆城市的重要平台。北京愿与欧洲各界共同推动绿色科技、能源环保等领域的技术研发与应用，并在更多领域开展务实合作，为构建人类命运共同体贡献力量。\n此次论坛由中关村科技园区管理委员会和国际科技园及创新区域协会主办，中国驻欧盟使团支持，启迪比利时和启迪欧洲科技园承办，欧盟中国商会、欧盟中国贸易协会、比利时比中经贸委员会、法兰德斯中国商会协办。"
  },
  {
    "title": "吉尔吉斯斯坦副总理感谢中方支持吉医疗卫生事业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_9-02.htm",
    "date": "2024-04-29",
    "content": "据新华社比什凯克4月27日电  （记者关建武）吉尔吉斯斯坦副总理拜萨洛夫26日在首都比什凯克表示，感谢中方长期以来为吉医疗卫生事业提供支持和帮助，吉方愿与中方持续深化两国世代友好，推动吉中关系取得更大发展。\n当天，吉尔吉斯斯坦先心病儿童在华接受免费手术康复后返吉欢迎仪式在比什凯克举行，拜萨洛夫与中国驻吉大使杜德文出席。\n杜德文表示，该项目充分体现了中国人民对吉尔吉斯斯坦人民的深情厚谊。当前中吉关系处于历史最好时期，双方高质量共建“一带一路”持续深化，医疗卫生领域合作成果丰硕。中方愿与吉方共同努力，推动构建中吉命运共同体，造福两国人民。"
  },
  {
    "title": "在纪念任弼时同志诞辰120周年座谈会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-03.htm",
    "date": "2024-04-29",
    "content": "同志们，朋友们：\n今天，我们在这里举行座谈会，隆重纪念任弼时同志诞辰120周年，深切缅怀他的不朽历史功勋，学习和弘扬他的崇高精神品德。\n任弼时同志是伟大的马克思主义者，杰出的无产阶级革命家、政治家、组织家，中国共产党和中国人民解放军的卓越领导人，是以毛泽东同志为核心的中国共产党第一代中央领导集体的重要成员。\n任弼时同志在青年时代就树立起救国救民的革命理想。1920年他16岁时参加中国社会主义青年团，不久赴莫斯科东方劳动者共产主义大学学习，1922年转为中国共产党党员，从此成为一名坚定的共产主义战士。任弼时同志始终站在革命斗争最前沿，为中华民族独立和中国人民解放事业奋斗了一生，奉献了一生。任弼时同志是新民主主义革命时期党的主要领导人之一，他的革命生涯同中国共产党的建立、发展、壮大，同中国新民主主义革命胜利的全部历史紧密地联系在一起。\n在大革命的洪流中，任弼时同志连任两届中国共产主义青年团中央总书记，为共青团建设和党的青年工作作出了开创性贡献。他明确提出把团置于党的绝对领导之下的根本原则，强调团组织必须坚决接受党的领导、成为党最有力的助手。在大革命濒临失败的紧急关头，他毅然同党内右倾错误作坚决斗争，主张武装工农、开展土地革命。\n在土地革命战争中，任弼时同志与毛泽东同志等一起，为探索符合中国实际的革命道路进行了艰苦卓绝的斗争。1927年，在党的八七会议上，他当选为中共中央临时政治局委员，走上中央领导岗位。1934年，任弼时同志等率领红六军团先遣西征，与贺龙同志等领导的红二军团共同创建湘鄂川黔革命根据地，有力策应了党中央和中央红军的战略转移。长征途中，他坚决同张国焘分裂主义进行斗争，维护了党和红军的团结统一，为实现红军三大主力胜利会师作出了重要贡献。\n全民族抗战爆发后，任弼时同志坚决拥护以毛泽东同志为代表的抗日民族统一战线的正确路线。他担任八路军政治部主任、中央军委总政治部主任，在华北前线，与朱德、彭德怀同志等共同指挥八路军开展游击战争，开辟抗日根据地。他高度重视军队政治工作，领导恢复了红军改编为八路军后一度取消的政治委员制度。1938年，任弼时同志受党中央委派前往苏联，向共产国际说明中国革命的实际情况，为党的扩大的六届六中全会基本上纠正王明的右倾错误，进一步巩固毛泽东同志在全党的领导地位，发挥了重要作用。1940年后，任弼时同志回到延安，参加中央书记处工作，协助毛泽东同志领导整风运动和大生产运动、筹备召开党的七大、起草《关于若干历史问题的决议》，成为毛泽东同志的得力助手。1945年，在党的七届一中全会上，任弼时同志当选为中央政治局委员和中央书记处书记，成为党的第一代中央领导集体的重要成员。\n解放战争中，任弼时同志与毛泽东、周恩来同志一起留在陕北指挥全国解放战争。他深入开展调查研究，及时指出并纠正土改中出现的“左”的倾向，调动广大翻身农民积极投身人民解放战争。他出席党的七届二中全会，参与制定党的工作重心由乡村转移到城市等一系列重大决策，为新中国的诞生作出突出贡献。\n任弼时同志在斗争实践中善于总结经验，对中国革命重大问题进行深入思考，提出了一系列重要的思想和观点，对中国革命的胜利发挥了重要作用。\n任弼时同志勇于推进理论探索，对马克思主义中国化相关问题作出了深刻阐述。他强调对待马克思主义既“得有无限的忠实性和坚定性”，又“不应做一个不顾环境的模仿主义者”，“不要变成公式主义者、教条主义者、主观主义者”，“要学会用它的立场、观点和方法去解决革命中的实际问题”。他阐明马克思主义中国化的目标是系统总结党的斗争实践中的丰富经验，“创造新原理代替过时的原理”。他坚持理论联系实际，提出要“使马列主义的普遍真理真实地密切地能够与中国具体的革命实践结合起来”。这些重要阐述，为打破教条主义束缚，树立对待马克思主义的科学态度，确立毛泽东思想的指导地位，作出了积极贡献。\n任弼时同志高度重视党的建设，对维护和加强党的领导提出了许多真知灼见。他提出“保障党的绝对领导有特殊意义”、“党内团结一致、建立绝对统一集中的最高领导是万分迫切需要”等重大论断。他深刻指出只有坚持党中央集中统一领导，党才能成为“坚固的整体”，才能担负起伟大历史任务。他旗帜鲜明地维护毛泽东同志的领导核心地位，号召全党“特别要去学习中国化的马列主义，学习毛泽东同志的著作及党的决定”，并自觉地运用到工作中。这些真知灼见，为确立和维护毛泽东同志的领导核心地位，使全党在以毛泽东同志为核心的党中央领导下达到新的团结统一，发挥了重要作用。\n任弼时同志富有政治远见，对领导和开展经济建设工作进行了前瞻性思考。他强调“革命的目的就是为着建设”，“建设一个新的社会制度和经济关系，使人民能够过着真正文明的物质和精神的生活”。他清醒分析经济建设的复杂性、艰巨性，认为“经济建设要比夺取政权难做百倍”。他提出必须加强党对经济工作的统一领导，要求“全党必须进行经济建设的思想教育”，“使党内许多有能力的干部转入经济建设和斗争的战线上去”。这些深邃思考，为党在历史转折之际科学研判形势，正确制定全国革命胜利后的基本政策，作了理论探索。\n任弼时同志注重培养新的领导方法和工作作风，对丰富和发展党的群众路线进行了不懈努力。他指出随着经济建设成为“我们工作的中心环节”，要“彻底转变老一套的领导方法和作风”，“逐渐培养出一种新的领导方法和工作作风”。他要求“共产党员应当善于向群众学习”，善于倾听群众呼声和了解群众需要，善于总结群众斗争经验和规律，从而“建立正确的领导”。他强调“改善党和政府的工作方式，学习领导群众的艺术”，“了解群众中一些实际问题而给以适当的及时的处置，满足群众的要求”。这些可贵努力，为全党深化对群众路线的认识，提高贯彻群众路线的自觉，树立了学习榜样。\n任弼时同志在毕生奋斗中展现出来的崇高精神品德，为全党树立了光辉典范，被大家形象地誉为“骆驼精神”，滋养和激励了一代代中国共产党人。\n同志们，朋友们！1921年，17岁的任弼时同志曾写下这样的誓言：“现今社会存亡生死亦全赖我辈青年将来造成大福家世界，同天共乐，此亦我辈青年人的希望和责任，达此便算成功。”今天，我们可以告慰任弼时同志等老一辈革命家的是：党团结带领人民经过接续奋斗，实现了第一个百年奋斗目标，迈上了全面建设社会主义现代化国家、向第二个百年奋斗目标进军的新征程；老一辈革命家开创的前无古人的伟大事业欣欣向荣，他们追求的“大福家世界，同天共乐”的伟大理想正在一步步变成现实。\n同志们，朋友们！新征程上，我们要更加紧密团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，大力弘扬党的光荣传统和优良作风，坚定信心、开拓进取，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗！\n（新华社北京4月28日电）"
  },
  {
    "title": "《任弼时论党的建设》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-03.htm",
    "date": "2024-04-29",
    "content": "新华社北京4月28日电  为纪念任弼时同志诞辰120周年，经党中央批准，中共中央党史和文献研究院编辑的《任弼时论党的建设》近日由中央文献出版社出版，即日起在全国发行。\n任弼时同志是以毛泽东同志为核心的中国共产党第一代中央领导集体的重要成员，《任弼时论党的建设》收入任弼时同志自1925年1月至1949年4月关于党的建设的重要文稿，共有文章、报告、讲话、演讲、信函、电报等59篇，其中11篇为第一次公开发表。\n《任弼时论党的建设》的编辑出版，对于我们在新时代新征程更加紧密地团结在以习近平同志为核心的党中央周围，坚定拥护“两个确立”、坚决做到“两个维护”，纵深推进全面从严治党、党的自我革命，以中国式现代化全面推进强国建设、民族复兴伟业具有重要意义。"
  },
  {
    "title": "七部门联合印发方案，部署工业领域设备更新和技术改造",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-03.htm",
    "date": "2024-04-29",
    "content": "国家统计局4月27日发布的数据显示，一季度，全国规模以上工业企业利润同比增长4.3%。规上工业企业利润连续3个季度增长，延续恢复态势。\n近日，工业和信息化部等七部门联合印发《推动工业领域设备更新实施方案》，对进一步推动工业领域设备更新和技术改造做出具体部署。推动工业领域大规模设备更新，有利于扩大有效投资、推动先进产能比重持续提升，对加快建设现代化产业体系具有重要意义。\n设备更新既能促进消费、拉动投资，又能增加先进产能、促进节能降碳、减少安全隐患\n目前我国全社会工业设备存量资产约为28万亿元。工业机器人的保有量占全世界1/3，风电光伏等新能源设备装机量连续多年全球第一，家电保有量超过30亿台，汽车保有量超过3亿辆。大规模设备更新空间大、潜力足，将为发展新质生产力提供有力支撑。\n例如，我国电机保有量约32.7亿千瓦，年用电量超过4.5万亿千瓦时，占工业用电量的75%；在网运行电力变压器约1700万台，总容量约110亿千伏安，年电能损耗约2500亿千瓦时。\n为推进电机、变压器等用能设备大规模更新和技术改造，促进先进设备生产应用，持续提升能效水平，过去3年，工业和信息化部等部门实施电机能效提升计划和变压器能效提升计划。\n统计数据显示：2021—2023年，全国高效节能电机产量稳步提升，分别为0.92亿千瓦、1.67亿千瓦、1.79亿千瓦，占电机年产量的比例分别为39%、72%、73%。全国高效节能变压器产量分别为1.63亿千伏安、4.35亿千伏安、7.84亿千伏安，占电力变压器年产量的比例分别为15%、42%、75%。\n“截至2023年，在役高效节能电机、在网运行高效节能变压器占比分别达到20.2%、13.4%，较2020年分别提高12.9个百分点、11个百分点。”工业和信息化部节能与综合利用司有关负责人表示，能效水平持续提升，累计实现年节电量627亿千瓦时，这相当于年节约标准煤1900万吨，减排二氧化碳3600万吨。\n“相关机构测算，我国每年工农业等重点领域设备投资更新需求在5万亿元以上，汽车、家电换代需求也在万亿元以上级别。”国家发展改革委副主任赵辰昕表示，推动工业领域设备更新既能促进消费、拉动投资，切实增强经济活力，又能增加先进产能、促进节能降碳、减少安全隐患，实现高质量发展。\n开展先进设备更新、数字化转型、绿色装备推广、安全水平提升四大行动\n“方案将围绕推进新型工业化，以大规模设备更新为抓手，实施制造业技术改造升级工程。”工业和信息化部副部长单忠德说，将开展先进设备更新、数字化转型、绿色装备推广、安全水平提升四大行动，到2027年，实现工业领域设备投资规模较2023年增长25%以上。到2027年，实现规模以上工业企业数字化研发设计工具普及率达到90%以上，关键工序数控化率达到75%以上。\n方案明确，针对生产设备整体处于中低水平的行业，加快淘汰落后低效设备、超期服役老旧设备。针对航空、光伏、动力电池、生物发酵等生产设备整体处于中高水平的行业，鼓励企业更新一批高技术、高效率、高可靠性的先进设备。\n方案提出，结合工业领域各类设备更新差异化需求，依靠市场提供多样化供给和服务。统筹考虑行业发展和市场实际，循序渐进、有序推进。积极推进新一代信息技术赋能新型工业化，在推动硬件设备更新的同时，注重软件系统迭代升级和创新应用。\n据介绍，工业和信息化部将联合相关部门落实中央投资、税收优惠、专项再贷款等支持政策举措，加大财税金融支持、强化标准引领、加强要素保障、建立协同工作机制，加快推动工业领域设备更新落实见效。\n推广应用一批智能制造装备，持续加大数字基础设施建设，加快建设一批智能工厂\n方案中，推动数字化智能化设备更新和技术改造是一大重点。这项工作如何推动？“以‘点线面’一体化推进数字化转型：‘点’上打造数字化、智能化转型标杆，‘线’上推进重点产业链数字化协同改造，‘面’上推动重点产业集群和重点园区数字化提升。”单忠德介绍，将做好以下重要工作——\n推广应用一批智能制造装备。当前，我国智能制造装备的产业规模达到3.2万亿元以上，制造业机器人密度已经达到每万名工人392台。下一步，将推广应用数控机床、增材制造、机器人、智能物流等通用智能制造装备，加快生产作业、仓储物流、质量管控等环节数字化智能化改造，推动工业软件和工业控制系统一体化更新。\n持续加大数字基础设施建设。截至去年底，我国已建5G基站338万个，“5G+工业互联网”应用覆盖了41个工业大类。后续，将鼓励工业企业内网外网改造，加快部署工业边缘数据中心，推动“云边端”算力协同发展。加大高性能智算供给，在算力枢纽节点建设智算中心。特别是鼓励大型企业集团、工业园区建立各具特色的工业互联网平台。\n加快建设一批智能工厂。截至去年底，我国已培育421家国家级智能制造示范工厂，带动了各地建设万余家数字化车间和智能工厂。下一步，将推进数字技术、信息技术、智能技术等与制造业深度融合，推动设备联网和生产环节全流程数字化链接。发挥龙头企业数字化转型示范作用，带动上下游企业进行数字化改造。"
  },
  {
    "title": "智能家具等领域一批重要国家标准发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-03.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者林丽鹂）市场监管总局（国家标准委）近日批准发布一批重要国家标准，将在多方面发挥重要作用。\n促进消费潜力释放方面，智能家具标准可以指导企业生产、提高智能家具产品质量，有利于释放消费潜能，满足新消费需求。智能网联汽车运行安全测试2项标准可以促进智能网联汽车运行安全水平提升，支撑智能网联汽车上路安全通行和公共测试道路管理。\n推动智能制造提质升级方面，增材制造用铂及铂合金粉标准将提升增材制造铂及铂合金材料的各项性能指标，满足医疗器械等领域的应用需求。人工智能机器学习系统标准可以推动以机器学习为主的人工智能的系统发展，促进其在更多领域的应用。叉车设计标准将提高叉车产品质量和性能，从设计源头推动产品的智能化、信息化、新能源化和绿色制造。\n引领新兴产业与未来产业方面，零信任参考体系架构、软件供应链安全要求、数据分类分级规则、应用商店的移动互联网应用程序（APP）个人信息处理等4项标准，可规范和评估零信任应用的合规性、正确性和有效性，提升我国软件供应链安全风险防范能力。"
  },
  {
    "title": "加强农村房屋建设管理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_5-03.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者丁怡婷）近日，住房城乡建设部、应急管理部、自然资源部、农业农村部、市场监管总局联合印发《关于加强农村房屋建设管理的指导意见》。意见提出，到2025年，实现农房质量安全全过程闭环监管，农房安全风险得到有效管控，农房质量安全水平普遍提升；到2035年，全面建立农房建设管理制度体系和技术标准体系，农房建设品质大幅提升。\n据悉，住房城乡建设部会同有关部门，指导各地深入开展农村房屋安全隐患排查整治工作，完成50万个行政村、2.24亿户农房的排查摸底和阶段性整治工作，消除了一批农房安全隐患。同时，在系统梳理总结地方实践经验的基础上，研究起草了意见。\n一方面，加强既有农房安全管理，逐步消除存量安全隐患。意见明确，常态化开展农村房屋安全隐患排查整治，严格落实产权人和使用人的安全主体责任。建立常态化农房安全巡查机制，将农户自查、镇村排查、县级巡查、执法检查和群众监督相结合，及时发现并采取有效措施消除安全隐患。\n另一方面，建立健全新建农房安全管理长效机制，严控增量安全风险。意见要求，将农房质量安全监管贯穿农房建设全过程。按照“谁审批、谁监管，谁主管、谁监管”的原则，将行政审批和安全监管有效衔接。合理安排农房建设用地，切实保障农房选址安全，严格规范农房设计施工。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_6-03.htm",
    "date": "2024-04-29",
    "content": "四川省泸州市酒谷湖公园近日建成开园。该公园是泸州市海绵城市公园建设的重点项目。\n刘学懿摄（影像中国）"
  },
  {
    "title": "爱岗敬业，做脚踏实地的奋斗者（筑梦现代化  共绘新图景·劳动者之歌）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-04.htm",
    "date": "2024-04-29",
    "content": "习近平总书记指出：“弘扬劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽的社会风尚”“要大力弘扬劳模精神、劳动精神、工匠精神”。\n“五一”国际劳动节前夕，本报记者回访了3位全国五一劳动奖章获得者，他们牢记习近平总书记殷切嘱托，立足岗位、争创一流，建功新时代，奋进新征程，为国家发展、社会进步作出应有贡献。\n虞向红——\n立足本职工作，热心公益事业\n自从获得2023年全国五一劳动奖章后，国家电网浙江省电力有限公司东阳市供电公司吴宁供电所所长虞向红更忙了。\n立足本职工作，虞向红是供电系统中拼搏进取的业务标兵。截至目前，他已主导研究解决22项配电难题，攻克53个技术难题，获得10项国家专利。\n“前段时间，我们有个发明刚获得了国家专利。”虞向红口中的发明是一款专用于监测10千伏配网供电线路电气接头温度的新型螺帽测温装置。在东阳市寀卢村1200亩农田的一条机耕路旁，虞向红带领记者实地体验。\n安装在线路上的测温装置仅有螺帽大小，登录监测平台后可实时查看线路电气接头温度数据，装置还具备过热预警功能，让线路设备过热问题能在第一时间得到处理，有效防止停电事件发生，保障春耕、秋收等农业生产用电。\n“以往为了满足上千亩农田的电力需求，电力运维人员在线路巡检上花费大量时间。”虞向红说，新型螺帽测温装置的创新研制与应用，能将海量电力数据传输至后台云平台，为农田里电力设施的“无人化”巡检带来新变化。\n不仅如此，虞向红还热心公益事业。2020年，虞向红成立了向红社会工作服务中心，热心助残、助老、助学。他通过参加公益项目，在四川巴中南江县为当地20户困难残疾人建新房、修旧房，并带领公益团队资助30名困难残疾学生及困难残疾人家庭子女完成学业。\n今年是浙江东阳市与四川巴中南江县结对开展东西部协作的第四个年头，向红社会工作服务中心与南江县残疾人联合会沟通协商后，邀请了南江县的5名视障人士到东阳接受为期3个月的推拿技能培训。\n虞向红介绍，在东阳，盲人按摩师月工资在6000元左右，如果学成后愿意留在东阳，凭借自身努力可以得到不错收入，“对于残障人士而言，掌握一技之长，是融入社会、获得更有尊严生活的关键。”\n获得全国五一劳动奖章后，虞向红深感自己肩上的担子更重了，对自己的要求也越来越高，“在本职工作上，我将以提升业务本领为己任，最大程度做到‘不停电、用绿电’；在公益事业上，希望自己能帮助更多残障人士。”\n熊朝永——\n以森林为友，与大象为伴\n趁着周末，2022年全国五一劳动奖章获得者、云南西双版纳国家级自然保护区管护局亚洲象保护管理中心工作人员熊朝永，回了趟西双版纳亚洲象救护与繁育中心。由他和同事照护多年的亚洲象正在野外进行适应性训练，他得去评估下大象的身体情况。\n去年，熊朝永从西双版纳野象谷景区有限公司转岗到西双版纳亚洲象保护管理中心。“大概有200多头亚洲象在西双版纳州活动，种群数量在增加，活动范围在变大。”熊朝永说，有的象群腼腆，都在保护区内活动；有的象群食性改变，喜欢到农田村庄。在亚洲象保护管理中心，熊朝永和同事一道，分析保护中的薄弱环节，加强野生亚洲象保护和管理力度。\n“最重要的还是盯住亚洲象。”熊朝永说，西双版纳建立了亚洲象监测预警中心，野象活动到哪里，监测队伍就跟进到哪里。天上飞行的无人机，实时跟着大象，哪怕在夜晚，通过红外摄像头也能知道象群的动向。一旦大象走出保护区，监测队伍就全程跟踪；即将经过的村镇会早早接到预警，提醒村民注意避让。\n“西双版纳的亚洲象知道人不会伤害它，早已不怕人，我们尽量提醒人们主动避让。”熊朝永最开心的，便是到学校开展科普讲座。“孩子喜欢听、学得快，还能回去提醒家长。”不管是上百人的大课堂，还是十几人的座谈会，只要有机会，他都会做科普教育。\n“科普教育需要时间投入，但不能蛮干，得巧干。”熊朝永说，除了学校，他还将科普教育的重点放在了两类人员身上：一是护林员，他们遇到野生亚洲象的可能性最大；二是村干部，教会了他们，才能更好地提醒村民。\n在熊朝永和同事们的共同努力下，野生亚洲象保护、管理力度持续加大。\n虽然调到了亚洲象保护管理中心，但救护与繁育中心的事情熊朝永也没放下。“立足岗位保护好亚洲象是我的使命，也是我的心愿。”熊朝永说。\n次仁措姆——\n在高原快递行业挥洒汗水\n西藏自治区拉萨市顺丰丰泰产业园内，占地1万多平方米的仓库里堆放着数千件大大小小的快递包裹。“西藏所有的顺丰包裹都会运送到这里，经过分拣再送达各地。”2023年全国五一劳动奖章获得者、西藏顺丰速运有限公司运作组组长次仁措姆告诉记者。\n“注意，要戴好帽子，把长头发挽进去。”“骑电瓶车要小心，一定要戴头盔！”去年起，次仁措姆成了公司的安全督导员，负责企业的安全生产，每一个潜在的安全隐患她都不放过。\n次仁措姆每个月组织开展4次安全培训、4次安全排查、10次安全宣导，把岗位上需要注意的点滴细节都给员工们讲深讲透，“岗位变了，看待工作的视角不同。我之前觉得安全督导员啰啰嗦嗦，直到转了岗，才真正理解‘安全无小事’。”\n“作为公司工会的人员，我也会尽己所能保护职工的权益。”次仁措姆说。作为公司里的老大姐，大家也都愿意和次仁措姆说一说知心话。\n2010年，次仁措姆来到刚刚成立的西藏顺丰速运有限公司拉萨分部。10余年间，她做过快递员、仓管、运作员、代理负责人、中转场运作组组长。“快递到万家，幸福到万家。作为一名雪域高原的快递从业者，我将继续做好本职工作，为建设美丽幸福西藏添砖加瓦。”次仁措姆说。"
  },
  {
    "title": "2024年庆祝“五一”国际劳动节大会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-04.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者易舒冉）2024年庆祝“五一”国际劳动节暨全国五一劳动奖和全国工人先锋号表彰大会4月28日在北京人民大会堂举行。全国人大常委会副委员长、中华全国总工会主席王东明出席会议并讲话。\n王东明向全国各族工人、农民、知识分子和其他各阶层劳动群众致以节日的祝贺和崇高的敬意。王东明说，党的中心任务就是中国工人运动和工会工作的主题和方向。各级工会要全面学习贯彻习近平新时代中国特色社会主义思想，深入贯彻落实党的二十大精神，找准工会工作与党的中心任务的结合点、切入点、着力点，忠诚履职尽责、勇于担当作为，以实际行动团结引导亿万职工听党话、跟党走，在全面建设社会主义现代化国家进程中充分发挥工人阶级主力军作用。\n255个集体和1088名个人分获全国五一劳动奖状、奖章，1034个集体获全国工人先锋号。大会由全总党组书记、副主席、书记处第一书记徐留平主持。"
  },
  {
    "title": "找对方法，提升效率（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-04.htm",
    "date": "2024-04-29",
    "content": "工欲善其事，必先利其器。这里的“器”，不仅是工具，也是方法。找对方法，提升效率；方法失当，效率低下。\n基层治理，难在末梢。为满足居民多元化需求，上海静安区彭浦新村街道下足了绣花功夫，深入走访了解居民诉求，创新制作“施工图”，形成“一人（户）一档一策”精细化管理模式：问题被制作成标签“上墙”；解决了才“下墙”；解决不了的，也有制度化渠道向上反映。实践表明，坚持问题导向，创新工作方法，就能产生真招、实招、管用的招。\n毛泽东同志有个形象比喻：“不解决桥或船的问题，过河就是一句空话。”过河是目的和任务；怎么过河，架桥还是划船，是方法和路径。找到合适的“渡口”，规划科学的“路径”，借助有效的“工具”，方能解决问题，抵达成功的彼岸。\n掌握了科学的方法，就能有效地认识问题、分析问题、解决问题。打好脱贫攻坚战，成败在于精准；全面深化改革，增强系统性、整体性、协同性是一条重要经验；用好调查研究的法宝，要奔着解决问题去；净化党风政风，重在抓“关键少数”……新时代伟大变革中，我们依靠习近平新时代中国特色社会主义思想科学指引，找到了攻坚克难的“钥匙”；打开未来的大门，我们要继续从党的创新理论中汲取智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法。\n方法之别，根本在于方向之别。方向失之毫厘，方法就会谬以千里。通往“金山银山”有两条路：一条是消耗资源、放任污染，短期内快速获利；还有一条是护好生态、绿色发展，让“绿水青山”成为“金山银山”。是竭泽而渔还是泽被后世？在习近平生态文明思想指引下，我们坚决摒弃以牺牲生态环境换取发展的做法，坚决摒弃先污染后治理的老路，坚持在发展中保护、在保护中发展，迈上了生产发展、生活富裕、生态良好的文明发展道路。实践告诉我们，唯有强化理论武装，悟规律、明方向、学方法、增智慧，研究问题、推进工作才能真正得其法、见真效。\n方法对头，内在地要求必须坚持一切从实际出发。党中央的决策部署具有全局性，各地各部门应从各自实际出发，找到因地制宜的落实之法。在尊重规律、明确定位的基础上，建发展载体、搭合作平台、找落实抓手。只要符合实际、利国利民，看准了就要不遗余力地抓下去。\n当好中国式现代化建设的坚定行动派、实干家，既要涵养愿干肯干、实干苦干的意志决心，也要练就有“几把刷子”的真功夫，成为推动高质量发展的行家里手。努力掌握好研究问题、解决问题的“总钥匙”，把思想方法搞对头，我们认识问题就能站得高，分析问题就能看得深，开展工作就能把得准。"
  },
  {
    "title": "第十九届“中国青年女科学家奖”颁奖仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-04.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者喻思南、杨昊）第十九届“中国青年女科学家奖”颁奖仪式28日在北京举行。王红霞等20位青年女科学家、大涵道比涡扇发动机总体设计及验证团队等5个团队获奖。国务委员、全国妇联主席谌贻琴出席活动并颁奖，她希望广大女科学家牢记习近平总书记嘱托，弘扬科学家精神，以巾帼不让须眉的豪情和努力，勇攀科技高峰，矢志科技报国，在实现高水平科技自立自强、发展新质生产力、推动高质量发展中发挥自身优势和积极作用，为以中国式现代化全面推进强国建设、民族复兴伟业贡献巾帼力量。\n“中国青年女科学家奖”于2004年设立，至今共有204名优秀女科技工作者获此殊荣。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_5-04.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者李心萍）记者从中国中铁工业旗下中铁科工获悉：28日，纳（雍）晴（隆）高速牂牁江大桥顺利合龙。据介绍，牂牁江大桥位于贵州省晴隆县和普安县交界处，全长1849米，主跨长度1080米，是一座钢桁梁悬索桥。大桥桥面至江面最高距离为380米。"
  },
  {
    "title": "3月全国查处违反中央八项规定精神问题7859起",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_6-04.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者赵成）中央纪委国家监委网站28日公布全国查处违反中央八项规定精神问题情况月报数据。通报显示，今年3月，全国共查处违反中央八项规定精神问题7859起，批评教育和处理10855人（包括94名地厅级干部、702名县处级干部），给予党纪政务处分7450人。\n根据通报，今年3月全国共查处形式主义、官僚主义问题3162起，批评教育和处理4779人。其中，查处“在履职尽责、服务经济社会发展和生态环境保护方面不担当、不作为、乱作为、假作为，严重影响高质量发展”方面问题最多，查处2809起，批评教育和处理4252人。\n根据通报，今年3月全国共查处享乐主义、奢靡之风问题4697起，批评教育和处理6076人。其中，查处违规收送名贵特产和礼品礼金问题2216起，违规发放津补贴或福利问题612起，违规吃喝问题1015起。"
  },
  {
    "title": "2024年“投资北京”大会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_7-04.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者王昊男、林子夜）作为2024中关村论坛年会的重要活动之一，由北京市人民政府主办的2024年“投资北京”大会日前在北京中关村国际创新中心成功举办。大会签约仪式上，共有23个重点项目完成签约，签约总额610.06亿元，覆盖十一大产业领域。\n大会以“投资北京、赢得未来”为主题，设置了主旨推介、企业分享、招商引资信息发布、项目签约、政策和重点区域推介、企业展示与投资咨询洽谈等环节。\n此次大会发布招商合作项目共231个，招商总额902.21亿元，涉及新一代信息技术、医药健康等重点产业。本次大会还创新设置了企业展示与投资咨询洽谈环节。国家级专精特新“小巨人”企业代表现场展示科技创新技术成果；100余家企业，20余家政府产业基金、社会资本现场对接洽谈。"
  },
  {
    "title": "推动城乡融合和区域协调发展（继续巩固和增强经济回升向好态势·两会之后看落实⑧）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_8-04.htm",
    "date": "2024-04-29",
    "content": "习近平总书记强调：“只有实现了城乡、区域协调发展，国内大循环的空间才能更广阔、成色才能更足。”\n《政府工作报告》提出，推动城乡融合和区域协调发展，大力优化经济布局。\n各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，坚定信心，奋发有为，深入实施区域协调发展战略、区域重大战略、主体功能区战略，把推进新型城镇化和乡村全面振兴有机结合起来，加快构建优势互补、高质量发展的区域经济格局。\n加强“硬联通”“软衔接”“深融合”，为高质量发展提供有力支撑\n3月20日，习近平总书记在主持召开新时代推动中部地区崛起座谈会时指出：“加强现代化交通基础设施体系建设”“提升区域协同发展水平”“要坚持城乡融合发展，扎实推进乡村全面振兴”。\n《政府工作报告》提出，充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局。\n各地区各部门协同发力，多措并举，促进各类要素合理流动和高效集聚，增强发展的平衡性协调性，为推动高质量发展注入强劲动能。\n加快设施“硬联通”。\n3月15日，随着跨中钢梁段顺利吊装就位，沪渝蓉高铁天门汉北河铁路特大桥顺利合龙。这条高铁建成后，将串联起长三角城市群、长江中游城市群和成渝地区双城经济圈，对构建长江综合交通运输体系及推进长江经济带发展具有重要意义。\n区域间产业协同、人员往来、要素流动，离不开高铁、公路等基础设施“硬”支撑。江苏积极推动沿江沿海港口更好融入长三角世界级港口群，服务上海国际航运中心建设；山东、河南深化毗邻地区交流合作，加快推进京雄商高铁鲁豫段建设；“轨道上的长三角”将于2025年基本建成……\n提升机制“软衔接”。\n每天清晨，都有一辆“定制快巴”从河北廊坊市区准时出发，驶往北京国贸。“上车有座，换乘方便，异地通勤也能很高效。”乘客王帅成了“一小时环京通勤圈”的直接受益者。\n一体化发展的最终目的，是为了保障和改善民生。各地区加快推进公共服务共建共享，不断破除制约协同发展的行政壁垒和体制机制障碍。\n协同护生态。江西、湖北签订长江流域横向生态保护补偿协议，共同抓好大保护，协同推进大治理，每年各出资1亿元，共护一江碧水向东流。\n协同优服务。交通通信、户籍出入境管理、就业社保，今年“川渝通办”新增39个便捷行动事项；共同发布中医药、交通、物流等领域110项“湾区标准”，以及工业消费品、农食产品、服务业领域15项“湾区认证”项目，粤港澳三地携手让民生实事加快落地。\n增强城乡“深融合”。\n走进山东鱼台县王鲁镇张庙村电商产业园，村公共服务站内快递包裹整齐码放。村民张庆丽扫码、提货，不到一分钟就取到快递，“不出村就能取包裹，现在网购可方便了。”服务站旁的济宁醉鲜互联网有限公司里，快递单打印机响个不停，鲫鱼、莲藕等本土生鲜产品被装进一个个快递箱运往城里，公司农产品日订单量超过300单。\n农产品进城、工业品下乡，城乡融合发展不断拓展国内大循环的新空间。“农村是重要的消费市场和要素市场，要采取多元化路径和组合式政策工具，充分发挥扩大农村内需对于畅通城乡经济循环的重要作用。”中国社会科学院农村发展研究所所长魏后凯说。\n数据显示，一季度，我国乡村消费品零售额同比增长5.2%，增速高于城镇0.6个百分点。商务部有关负责人表示，将深入实施县域商业三年行动，加快补齐乡村商业短板，构建设施完善、双向顺畅的农村流通网络，持续释放农村的消费潜力。\n以城带乡、以工促农，让城乡共谱融合发展“协奏曲”\n我国发展最大的不平衡是城乡发展不平衡，最大的不充分是农村发展不充分。\n习近平总书记强调：“要坚持城乡融合发展，扎实推进乡村全面振兴。推进以县城为重要载体的新型城镇化建设，推动城乡之间公共资源均衡配置和生产要素自由流动，推动城市基础设施和公共服务向农村延伸。”\n《政府工作报告》提出，把推进新型城镇化和乡村全面振兴有机结合起来。各地区各部门抓紧以城带乡、以工促农，促进城乡融合发展。\n稳步提高新型城镇化质量。\n“按照这种制度办理居住证，材料简单，即来即办，太方便了！”拿到江西省首张通过告知承诺制办理的居住证，外地务工人员徐女士为这一举措点赞。办妥了居住证，她不仅可以在当地参加社会保险，子女也可以在当地接受义务教育。\n新型城镇化，以人为核心，以提高质量为导向。国家发展和改革委员会主任郑栅洁日前表示，今年将加快农业转移人口市民化，全面落实城区常住人口300万以下城市取消落户限制要求，放开放宽除个别超大城市外的落户限制。重点要解决好农业转移人口的子女教育、住房保障、社会保险等问题，推动常住人口基本公共服务均等化。\n让农村具备现代化生产生活条件。\n村道干净平整、休闲广场宽敞整洁，村庄外围专门划定了禽畜集中养殖区域，看着村子面貌焕然一新，广西南宁市邕宁区那灶坡村村民刘运雄感慨：“现在的日子真舒心。”\n《政府工作报告》提出，深入实施乡村建设行动，大力改善农村水电路气信等基础设施和公共服务。\n各地区各部门聚焦农村居民急难愁盼问题，推动基础设施建设、公共资源配置增量不断向农村倾斜。2024年国民经济和社会发展计划的主要任务明确，加强农村充电桩、冷链物流、寄递配送设施建设；2025年底，力争90%以上的县市基本建成紧密型县域医共体；到2035年基本建成安全可靠、智能开放的现代化农村电网……持续改善乡村生产生活设施，让农民就地过上现代文明生活。\n发挥自身优势，加快转型升级，让区域协调发展“一盘棋”越走越活\n今年全国两会期间，习近平总书记在参加江苏代表团审议时强调：“党的十八大以来，我们实施了一系列区域协调发展战略、区域重大战略、主体功能区战略等，为构建新发展格局、推动高质量发展发挥了重要支撑作用。”\n各地区各部门深入实施一系列重大战略，一个个增长极、动力源、发展带充分发挥自身优势，加快转型升级，积极融入国家区域协调发展大局中。\n更好发挥动力源引领作用。\n《政府工作报告》提出，支持京津冀、长三角、粤港澳大湾区等经济发展优势地区更好发挥高质量发展动力源作用。\n在京津冀，协同发展故事持续更新。\n3月26日，雄安新区新建片区第一家新华书店正式对外营业；3月27日，地标性建筑——中国中化大厦项目主体结构顺利封顶……春日里的雄安新区，一天一个变化。\n日前，北京发布50项高质量发展重点任务，携手津冀建立“龙头企业+产业基金+项目”的产业发展模式，推动三地联动构建创新链、产业链、供应链。\n在长三角，加速奔跑成为标配姿势。\n“忙不过来！”今年前3个月，安徽合力股份有限公司总经理周峻已带队参加了多场国际物流展会，展示氢能和锂电叉车等新产品。前两月，公司的外贸额同比增长超过40%。\n合力股份所在的合肥市提出：今年，地区生产总值增长6%左右，国家高新技术企业突破万户、新能源汽车产量突破120万辆……\n在大湾区，国际科创中心建设步伐稳健。\n伶仃洋畔，港资企业鸿利达集团中山工厂，自主移动机器人在厂区内沿着规划路线有条不紊地运行。受惠于粤港澳创新协同、资源共享，这座工厂实现从上料、零件加工到物流全流程无人化生产。\n汇聚粤港澳三地优势着力突破重点领域关键核心技术，大湾区正带动科技创新和产业协同发展。\n促进区域板块优势互补、携手共进。\n《政府工作报告》提出，深入实施西部大开发、东北全面振兴、中部地区加快崛起、东部地区加快推进现代化等战略，提升东北和中西部地区承接产业转移能力。\n作为江西对接粤港澳大湾区的“桥头堡”，赣州加快设施建设、产业转移、市场融通、资源共享。“老区+湾区”深度合作，为老区高质量发展提供新引擎。\n“协调发展要‘握指成拳’，通过功能互补实现效能倍增，增强发展后劲。”中国人民大学农业与农村发展学院教授程国强说。\n放眼全国，在西部，黔、桂、川、渝等多省份将共建西部陆海新通道列为今年重点工作，一体打造大通道、大枢纽、大口岸、大物流、大平台；在东北，辽、吉、黑奋力扛起维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的重要使命；在中部，河南、山西深度参与黄河流域生态保护，湖北、湖南、江西积极推动产业绿色低碳转型……\n“我们将以区域重大战略实施为牵引，着力优化四大板块发展，在推动高质量发展中解决不平衡问题，奋力推进区域协调发展不断取得新成效。”国家发展和改革委员会有关负责人表示。\n奋进正当时。扎实推进城乡融合和区域协调发展，不断开辟中国经济发展的广阔新空间，让高质量发展的动力更加强劲。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  赵  政  二版责编：杨  迅  周  輖  李欣怡  三版责编：殷新宇  祁嘉润  郭雪岩  四版责编：袁振喜  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_9-04.htm",
    "date": "2024-04-29",
    "content": ""
  },
  {
    "title": "积极探索超大城市现代化治理新路子（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-05.htm",
    "date": "2024-04-29",
    "content": "一流城市要有一流治理。城市规模越大，治理面对的问题越复杂\n坚持走内涵式发展路子，秉承“稳中有进”的理念，加强韧性安全城市建设，积极实施城市更新行动，实现城市高质量发展和高水平安全良性互动\n\n在重庆两江新区的康美街道，一家公司的员工最近转忧为喜。原来，距离公司不到500米的地方有一所学校，一到上下学的时候，厂区门口便堵得水泄不通。获悉群众所愁，当地几家职能部门迅速开展“马路办公”，解决方案现场出炉：调整交通路线、优化信号标识、高峰期全路段禁停……上下学安全无忧，上下班通畅无阻，产城更好融合，群众的烦心事在城市治理的优化中迎刃而解。\n一流城市要有一流治理。在重庆，强调“积极探索超大城市现代化治理新路子”；在天津，指出“提高城市治理现代化水平是建设现代化大都市的重大任务”；在上海，勉励“努力走出一条中国特色超大城市治理现代化的新路”……提升城市现代化治理水平，习近平总书记始终念兹在兹、常抓不懈。\n2023年末，我国常住人口城镇化率达到66.2%。一路走来，我们经历了“世界历史上规模最大、速度最快的城镇化进程”；眺望前方，“中国式现代化是人口规模巨大的现代化”。无论从哪个角度来说，抓好城市治理体系和治理能力现代化，势在必然。\n城市规模越大，治理面对的问题越复杂。比如上海，拥有富集的资源要素、先进的产业集群、广阔的发展机遇，多年前也患上建筑密、人口稠、房屋挤、道路堵、绿化少的“大城市病”。如何破解？“把上海这样一个超大城市建设好、治理好，要有大格局、大思路，也要有精细化思维和‘绣花’功夫。”沿着总书记的指引，上海市胸怀“国之大者”，坚决扛起“建设成为‘五个中心’”的使命，在推进中国式现代化中充分发挥龙头带动和示范引领作用；同时抓好“生活小事”，垃圾有序分类，公园加速“生长”，外来人口进得来、留得下、住得安、能成业……“小大由之”的思路，架起城市发展的“天际线”，也夯实了“人民城市”的“地平线”。\n新时代的超大城市治理，既讲究效度，也追求温度。在广东广州白云区，5万多个城市部件和近2万个城管物资“搭载”一系列物联感知设备——“白云智慧城管”运营平台每日处理5000余份工单，不仅能及时发现安全隐患，还促进全区日均垃圾量同比下降300余吨，间接节约财政资金近千万元。数字赋能、服务集成，同样蕴含着城市治理的重要内容。一方面是“快”的追求。“从信息化到智能化再到智慧化”“更多运用互联网、大数据等信息技术手段”，各地推进城市治理的方式不断创新，城市运行和治理更加便捷、更富智慧。另一方面是“慢”的耐心。“老人办事不用跑”窗口、人工专用绿色通道、大字版标志标识……一个个温暖的细节，饱含“社会主义现代化的鲜明特征和人民城市的本质属性”。“快慢相宜”的举措，彰显“在科学化、精细化、智能化上下功夫”，诠释“把增进民生福祉作为城市建设和治理的出发点和落脚点”。\n也要看到，城市治理是一项全方位、全周期的系统工程。去年夏季，北京在灾后重建工作中，提出“一年基本恢复、三年全面提升、长远可持续发展”的总思路。既立足眼前，尽快让群众基本生活得到保障，又着眼长远，全面提升基础设施和基本公共服务保障水平，着力提高城市防灾减灾救灾能力。建设发展“不能脚踩西瓜皮，滑到哪儿算哪儿”。城市是生命体、有机体，要敬畏城市、善待城市，树立“全周期管理”意识。坚持走内涵式发展路子，秉承“稳中有进”的理念，加强韧性安全城市建设，积极实施城市更新行动，实现城市高质量发展和高水平安全良性互动，方能使超大城市更加宜业、宜居、宜乐、宜游。\n把握“大与小”，平衡“快与慢”，统筹“发展和安全”，发展的辩证法，也是治理的方法论。正如习近平总书记所强调的，“城市是一门科学，它像人体一样有经络、脉搏、肌理”。深入践行人民城市理念，以绿色低碳、环境优美、生态宜居、安全健康、智慧高效为导向，抓好城市治理体系和治理能力现代化，就一定能让城市的业态、功能、品质不断提升，人民群众的生活越来越美好。"
  },
  {
    "title": "国货“潮起来”  生活美起来（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-05.htm",
    "date": "2024-04-29",
    "content": "挖掘产品价值、顺应消费潮流、完善产业体系，形成供给与需求的良性循环\n\n走进第四届中国国际消费品博览会展区，只见人来人往、热闹非凡。作为消博会的“头回客”，浙江企业“葳芸”展出了自主设计的8套旗袍——或时尚飘逸，或华美绚丽，或雅致端庄，成功抓住各国观展人士的眼球。\n从中国的传统服饰到享誉世界的时装，旗袍“出圈”离不开一代代手工艺人的不懈努力。版型贴合、工艺精细、设计前卫，时下的旗袍品质不断提升，还逐渐撕掉“老土”“过时”等标签，成为名副其实的国货“潮品”。“葳芸”创始人叶丽英难掩骄傲：“现在，好多年轻人和‘老外’喜欢用旗袍当礼服，我们的生意也越来越好做。”\n本届消博会，“国货”是当之无愧的关键词。在主会场的8个室内展区中，以“国货特色潮品”为主题的就占3个。从冰峰汽水到椰树椰汁，从海南黎锦到景德镇瓷器，从上海牌腕表到红旗新能源车……国风流行，国潮涌动，国货带来更丰富的消费选择，也带来更美好的文化体验。\n消费既是经济现象，也是文化现象。随着生活水平不断提升，人们愈发追求精神文化生活的丰富性，在消费中也寄托了独特的精神志趣和审美态度。时下，不少国货融入传统文化元素，又结合时尚潮流进行创新改良，满足了消费者的多样化需求。消博会上，潮玩品牌泡泡玛特首发“蜀韵小胖”系列玩具，以大熊猫形象演绎“中国风”；在桂发祥糕点包装上，杨柳青年画的彩绘娃娃在云雾间边走边吃糕点，寓意“步步糕升”，让点心好吃又有趣。既实用又耐赏玩，有质感又新潮，国货“潮品”为消费者带来更深层的精神满足。\n质量是产品的核心竞争力，是国货受欢迎的关键。在消博会的“飞鸽自行车”展区，一款碳纤维公路自行车引来众人围观。据介绍，为降低风阻，企业对车身进行了200余次流体力学分析，大大提升了自行车性能。如今，“飞鸽”以近400万辆的年销量，续写着国民品牌的传奇，也成为“中国制造”的一张名片。这说明，老字号、老品牌长盛不衰，不能只靠“卖情怀”“卖记忆”。以更高的追求、更严的标准生产产品，不断推陈出新，品牌才会良性发展，国潮才会澎湃不息。\n今年的《政府工作报告》提出，积极培育国货“潮品”等新的消费增长点。国货“潮品”热销，离不开坚实的产业基础。消博会期间，一场新能源汽车众测环岛赛火热开赛，多款国产新能源车展现出较高技术水平。日渐成熟的汽车产业链体系，支撑了国产新能源汽车品质出众、产销两旺。国货的消费需求，也促进相关产业蓬勃发展。山东曹县兴起汉服纺织产业集群，相关企业超过2000家，吸纳近10万名从业人员。挖掘产品价值、顺应消费潮流、完善产业体系，形成供给与需求的良性循环，国货的发展之路必将越走越宽广。\n云南普洱的来珠克咖啡庄园，几年前才创立。消博会上，一名采购商在展台上试饮新品咖啡后感慨，和国际市场上成熟的“商业豆”不同，“来珠克”咖啡豆的品质每年都有提升，“未来还有无限可能”。如今，像国产咖啡一样孕育着无限可能的国货品牌数不胜数。国潮催生新风尚，国货展现新变化，将扮靓更多人的生活，为经济高质量发展注入新动力。\n（作者为本报评论部编辑）"
  },
  {
    "title": "延续城市历史文脉（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-05.htm",
    "date": "2024-04-29",
    "content": "【关键词】“先考古，后出让”\n【事件】设立雄安新区的消息甫一发布，国家文物局就组织多家单位，利用半年时间对新区约2000平方公里的文物资源进行拉网式探查，共发现不可移动文物遗存263处，基本摸清了文物遗存分布范围、数量和保存状况。雄安新区设立以来，始终坚持考古先行，先于规划建设，先于土地出让。7年多时间，脚下千年文脉日渐清晰。得益于廓清了遗迹和文物分布，雄安新区建设实现有序、高效推进。\n【点评】\n文化是城市的灵魂。城市历史文化遗存是前人智慧的积淀，是城市内涵、品质、特色的重要标志。在“先考古，后出让”的保障下，珍贵的地下文物资源得到有效保护。发掘午方遗址等仰韶时期文化遗存，对研究冀南大司空文化与燕山南北小河沿文化的交流融合具有重要学术意义；白龙遗址出土的文物，填补了该地区先商考古空白；沙窝墓群出土大量汉代的青铜器、玉器和陶器，极大丰富了雄安文物藏品的实物规模……大批文物得以保存，为延续历史文脉留下“雄安记忆”。\n雄安建设，时间、空间高度集中，文物遗存密集。“先考古，后出让”实现了文物保护与建设进度的兼顾。根据有关规定，建设单位拿地开发过程中，一旦发现文物，需停工并承担考古发掘经费。在雄安新区，考古勘探发掘环节在土地出让之前进行，经费由各级政府承担，建设单位拿到的即为净地。“拿地即可开工”，既减轻了经济成本，又缩短了建设工期，为高标准高质量建设雄安新区提供了保障。“先考古，后出让”有助于延续历史文脉，也为新区建设腾挪了发展空间。\n习近平总书记指出，“要妥善处理好保护和发展的关系，注重延续城市历史文脉”。中国的土地上，有着丰富的历史文化积淀。许多城市都生长于5000年甚至更长的厚重历史之上。这既是沉甸甸的财富，也是沉甸甸的责任。“先考古，后出让”理念的践行，让保护传承历史文化成为建设发展的前置环节，过去与未来得以共生。当城市的历史遗迹、文化古迹、人文底蕴和现代生活融为一体、合奏共鸣，城市的生命力也在不断延伸。\n近年来，多地都在“先考古，后出让”制度构建方面展开积极探索，把文物保护工作由“不可知”变为“早规划”。江苏省南京市城市建设中“先考古、后用地”制度落地见效，土地出让联席会议制度、项目审批部门联办机制等机制创新，压实了地下文物保护工作责任。山东省济南市根据遗存丰富程度适当拉开探孔间距，发现文物后再进行重点补筛，有效节约时间、开支。河南各省辖市已全面出台“考古前置”改革政策性文件，全省基本建设中的考古勘探项目数量由改革前每年约1300项，增加至每年1900项左右。提高思想认识、改进工作方法，就能拓宽文化遗产保护与经济社会发展互促并进的道路。\n知来路，方能行长远。“先考古，后出让”是一项制度，更是一种态度，饱含我们的文化自信，体现我们对文明传承的责任担当。期待更多城市因地制宜探索地方样本，在交流互鉴中推动相关制度不断完善，让我们的城市延续悠久历史，创造美好未来。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-05.htm",
    "date": "2024-04-29",
    "content": "河南省虞城县张集镇致力打造光伏小镇，从2015年起利用黄河故道滩涂荒地发展光伏产业。以光伏发电为特色，该镇计划建成1个基地、27个村级光伏电站，通过灵活布局光伏太阳能发电板建设光伏发电网，增加村集体收入。目前，全镇30多公里县乡道已全部安装光伏路灯。\n这正是：\n竖看成列横成排，\n绿色电力入网来。\n黄河故道今安澜，\n振兴动能更澎湃。\n李  拯文"
  },
  {
    "title": "为基层减负  为群众服务  为发展赋能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_5-05.htm",
    "date": "2024-04-29",
    "content": "不久前，中央层面整治形式主义为基层减负专项工作机制办公室会同中央纪委办公厅对3起整治形式主义为基层减负典型问题进行通报，其中有“层层加码摊派经营主体增长任务”现象。类似形式主义、官僚主义问题，严重挫伤基层干部干事创业积极性。\n习近平总书记近日在重庆考察时指出：“持续深化整治形式主义为基层减负，为基层干部干事创业创造良好条件。”上面千条线、下面一根针，基层干部是“穿针引线人”，本身就不容易。倘若“针”上线头过多、过杂、过乱，又绷得太紧，基层干部难免疲于应付，最终只能通过各种手段糊弄。有基层干部直言，很多形式主义问题，表现在基层，根子在上面，“官僚主义害死人，形式主义累死人”。官僚主义催生形式主义问题，必须引起足够重视。\n促进经济发展，激发市场活力，期待经营主体能较快增长本无可厚非，但考核指标必须在实地调研基础上科学有效设定。倘若搞“拍脑袋”“一刀切”，甚至为了所谓政绩好看搞摊派，就会与初衷背道而驰。\n举一反三，上级部门在制定目标、采取举措时，应再多些实地调研，多倾听基层意见；多些冗余空间，考虑地方实际，少些简单粗暴的“一刀切”要求；多些帮扶指导，明确发展重点，少些不切实际的要求；多些政策支持，帮助解决问题，少些层层加码的急功近利；多些“怎么办”的细则办法，为工作提供抓手，少些只要结果的生硬通知……因地制宜，实事求是，一切工作往实里做，才能真正为基层减负，为群众服务，为发展赋能。\n进一步讲，更好激发市场活力，不能只关注数字，关键是要在优化营商环境的实效上下功夫。持续压缩企业开办时间，为新设立经营主体提供更优质服务；推行简易注销，提供帮办代办等服务……把惠企利民的务实举措做到位，为经营活动夯基筑台、保驾护航，就能激活市场“一池春水”，释放高质量发展新动能。"
  },
  {
    "title": "千乡能驭风  万村享绿电（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_6-05.htm",
    "date": "2024-04-29",
    "content": "走进河南省平顶山市叶县，绵延不绝的山坡上，风机叶片缓缓转动。这里地处伏牛山脉和桐柏山脉交界处，风力资源很丰富，吸引了风电项目落户。“我们安装了16台风机、总装机4万千瓦，保安镇有10多个村集体入股。投产后的两年，这些村集体累计获得100多万元的收益。”金风科技公司的项目负责人这样告诉笔者。\n类似这样就地就近开发的分散式风电项目，正走进更多田野乡村。前不久，国家发展改革委、国家能源局、农业农村部联合印发《关于组织开展“千乡万村驭风行动”的通知》，提出在农村地区充分利用零散土地，推动构建“村里有风电、集体增收益、村民得实惠”的风电开发利用新格局。因地制宜推动风电就地就近开发利用，将产生一举多得的效益，对壮大村集体经济、助力乡村全面振兴、促进农村能源绿色低碳转型等具有重要意义。\n我国农村地区风能资源丰富、分布广泛，发展分布式能源具有深厚潜力。以农村风能资源和零散空闲土地资源为基础，合理安排风电就地就近开发利用的规模、项目和布局，既能够推动风电规模化发展，也有利于发挥促投资、稳增长的作用。从乡村用能结构看，在一些农村地区，散煤、薪柴等仍是重要能源来源，容易造成环境污染。推动农村地区风电发展，与分布式光伏、生物质发电等实现多能互补、深度融合，将支撑绿色电力持续稳定供应，满足乡村经济社会发展和人民日益增长的美好生活需要对清洁用能的需求。\n从农民致富增收看，村集体共享风电项目收益，村民获得相应就业岗位，拓宽了农民增收渠道。不仅如此，崇山峻岭间的风电设施，也可以作为一种人文景观，让乡村产业振兴有了更多可能。比如在云南省开远市的东部山脊地带，苗族的“花杆”和彝族的“火把”等特色人文元素融入风机彩绘设计，当地打造集风车、采摘等为一体的乡村旅游路线，吸引不少游客专程前来打卡。\n分散式风电规模小、布局分散，运输、基建等成本难以摊薄，企业投资积极性不高。此次“千乡万村驭风行动”，针对以往分散式风电开发的难点堵点，在优化审批程序、保障项目用地、保障并网消纳等方面提出了相应支持措施，给予市场稳定的预期。以村企合作为主要形式，以收益共享为目的，充分调动村集体和投资企业双方积极性，风电项目将在壮大村集体经济和助力乡村全面振兴中发挥重要作用。\n乡村风电发展，必须坚持一切从实际出发，统筹经济社会发展、生态环境保护、电网承载力和生产运行安全，条件成熟一个实施一个，尤其要注意不与粮争地、不损害村民利益、不触碰环保红线。当前，不少风电企业已经行动起来，采用适宜乡村环境的节地型、低噪声、高效率、智能化的风电机组，尽可能减少对生产、生活、生态可能带来的影响。比如，有的企业将直接落于地面的风机塔筒架高，转化为四点式承重分布，为道路建设、农业机械化作业等留出空间。一系列因地制宜的探索，不仅有利于促进风电开发，也为建设宜居宜业和美乡村注入正能量。\n绿色低碳发展是潮流所向、大势所趋。多方联动，让绿色风电“吹”向广袤乡村，必能助力农民群众走出一条更富裕、更幸福、更美丽的发展之路。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_7-05.htm",
    "date": "2024-04-29",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李浩燃  周珊珊  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_8-05.htm",
    "date": "2024-04-29",
    "content": ""
  },
  {
    "title": "在新疆生产建设兵团，农场农机户杨发英家的小院里，停满了农用拖拉机、联合收割机、番茄采收机、植保无人机……",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-06.htm",
    "date": "2024-04-29",
    "content": "核心阅读\n农机越来越多、机型越来越大、马力越来越强、作用越来越广……在新疆生产建设兵团第六师共青团农场，农机户杨发英家“仓库”的变化，印证着兵团农机发展的步伐。截至去年底，兵团农作物耕种收综合机械化水平超过95%，农业机械化、规模化、智能化，逐渐成为当地发展的鲜明特色之一。\n\n4月，新疆生产建设兵团第六师共青团农场正值春耕时节，高大的拖拉机带动着六行播种机作业。一台农机一天就能播完几百亩地，机械化农业取代了曾经的“人拉爬犁”。\n从普通农用拖拉机、大中型农用拖拉机，到巨大的联合收割机、番茄采收机，还有一排排播种机、施肥机、植保无人机……记者来到农场农机户杨发英家的小院，只见铁皮棚下停满了各式农机。\n杨发英家农机的变化，印证着这些年兵团农机发展的步伐。截至去年底，兵团拥有大中型拖拉机5.47万台、采棉机3574台，农作物耕种收综合机械化水平超过95%。农业机械化、规模化、智能化，逐渐成为当地发展的鲜明特色之一。\n农机户杨发英——\n“农机丰富了，服务半径也更大”\n2004年，杨发英和丈夫李爱波下定决心，要借钱买台大拖拉机。两口子跟父亲李润说完这事，就被劈头盖脸一顿痛骂。\n“老人好强了一辈子，没欠过债。他担心我们欠债还不上。但我们分析了当时农户发展急需农机的情况，‘吃了秤砣铁了心’，就怕错过这个机会。”杨发英说，两口子手头没有多少钱，而当时能买到的铁牛—600型号拖拉机，一台要5.38万元。\n在小院的铁皮棚下，杨发英看着这台如今已锈迹斑斑的老拖拉机，回想起当年的场景：“背上不少外债，才买回这台拖拉机，还有播种机、打埂机、中耕机等配套机具。”\n机器刚运回来，农场的种植户们就抢着租用，杨发英两口子根本忙不过来。“打一米田埂1角钱，播种一亩13元。春耕时节，早晨6点下地，要一直忙到夜里12点。”杨发英说，那一年赶上了农业机械化的春风，两口子挣到了钱。\n“以前种地，地里几十号人都忙不过来，干得还慢。有了拖拉机，一人开着在前面播种，两个人跟在后面查漏补缺，种植户一亩地能省一半多工钱。”杨发英说。\n第二年，两口子买下了家里第二台大中型拖拉机。这一年，兵团得到国家农机补贴资金350万元。\n2014年后，靠着国家农机补贴的政策支持，杨发英几乎每年会购入新的大拖拉机、采棉机、番茄采收机……她家的铁皮棚下，农机越来越多、机型越来越大、马力越来越强、作用越来越广。\n拿出厚厚一摞登记证书，杨发英告诉记者：从2004年购买第一台大中型拖拉机到现在，家里一共有23台拖拉机、2台番茄采收机、8台采棉机，以及多台播种机、打药机、施肥机等。\n“农机丰富了，服务半径也更大。一开始只能干5公里内的活儿，后来延伸到周边的呼图壁县、吉木萨尔县，甚至还去过五六百公里外的塔城地区等更远的地方。”杨发英说，这两天，丈夫李爱波正驾驶农机在和田地区策勒县提供服务。\n返乡年轻人李威良——\n“学一些新东西、试一些新路子”\n麦苗青青，李威良站在田埂上操作无人机。1999年出生的他，从小没干过农活，在北京上完大学后，又在上海找了份不错的工作。2019年底，他对比了两边的收入和发展前景，和母亲杨发英反复商量后，决定回到老家务农。\n“回来是好事，将来怎么干农业，该他们年轻人拿主意了。”杨发英说，随着农业机械化水平越来越高，自己这辈人在挑选、使用一些智能农机时，已经有些吃力。\n“面朝黄土背朝天，一天能吃二两土。”刚回去时，李威良要学要干的有很多，“跟机子、扛管子、播种子，晚上拿出手机一看，一天步数能有好几万。”拖拉机、收割机、采棉机……家里五花八门的农机，他也要逐个学着用。\n回老家的第一个春耕季结束后，原本肤色白皙的李威良就被晒得黝黑。除了学习家里已有的农机，他还琢磨着要“学一些新东西、试一些新路子”。“我发现无人机挺火，就买来做植保。一路试错摸索，已经用到第五台，基本掌握了技术要领。”谈起自己走过的弯路，李威良虽有点不好意思，但仍然满怀信心，“我还在招聘飞手做无人机施肥、打药，现在市场好得很。”\n在农场，和李威良一样返乡务农的年轻人已经有50多人，大家时常联系、互相支持。“我们这批年轻人最常交流的，就是农机发展的信息。”李威良说。\n农业服务人员李斌——\n“国产化、智能化成为兵团农机发展的两个关键词”\n农场一处大田边上，李斌一边跟农户拉家常，一边询问今年的播种情况。\n李斌是共青团农场农业发展服务中心的工作人员。“2014年以来，农场的农机发展进入快速增长期。如今，120马力以上的拖拉机从75台增长到170台，价值超过百万元的农机已经有36台。农机马力数的增长，让很多农业新技术的推广应用成为可能，兵团农作物的质量水平也在提升。”已经从事16年农机工作的李斌，对相关情况了如指掌。\n“国产化、智能化成为兵团农机发展的两个关键词。”李斌说。\n“比如，杨发英家以前的农机，很多是进口货，现在他们可以买到高性价比的国产高端采棉机、大型拖拉机等。”李斌介绍，共青团农场农业机械的国产化率已经达到85%。五家渠市新疆天鹅现代农业机械装备有限公司生产的采棉机，一台约有10万个零部件，国产化率达到93%。兵团企业生产的农机畅销20多个省份，还销往国际市场。\n智能化应用更体现在兵团农机发展的方方面面。李斌说：“农场农户购买的播种机、收割机应用北斗导航系统，能进行无人驾驶作业；农场的高标准农田实现智能滴灌、远程监管；物联网水肥一体化设备、无人机飞防等也实现应用。”\n据介绍，过去10年，兵团实现了从传统农业向现代农业的转型升级。当前，随着越来越多新技术、新模式推广应用，兵团农业机械化水平持续提升，农机装备产业结构布局将进一步完善，激发企业研发生产高端先进农机具的积极性，推动农业装备产业高质量发展。\n\n版式设计：张芳曼"
  },
  {
    "title": "深入学习贯彻习近平总书记关于新质生产力重要论述理论研讨会暨研究成果发布会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-06.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者殷鹏）28日，由中央党校（国家行政学院）科研部、经济学教研部和人民日报出版社联合主办的“深入学习贯彻习近平总书记关于新质生产力重要论述理论研讨会暨研究成果发布会”在京举行。中央党校（国家行政学院）副校长（副院长）李毅、人民日报社副总编辑方江山出席并致辞发言。\n当前，新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力，需要从理论上进行总结、概括，用以指导新的发展实践。会上，专家学者们围绕深入学习贯彻习近平总书记关于新质生产力的重要论述精神、深化对新质生产力的理论研究等主题进行了研讨。\n会上还发布了人民日报出版社出版的《经济前沿课：新质生产力》一书。该书是中央党校（国家行政学院）经济学教研部承担的国家社科基金重点项目研究成果，解读了新质生产力深刻内涵，创新提出了新质生产力评价体系，为进一步深化相关研究提供了有益参考。"
  },
  {
    "title": "国家金融监督管理总局印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-06.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者屈信明）为充分发挥保险在促进经济社会发展全面绿色转型中的重要作用，积极稳妥助力碳达峰、碳中和，国家金融监督管理总局近日印发《关于推动绿色保险高质量发展的指导意见》（以下简称《指导意见》），要求强化保险业供给侧结构性改革，构建绿色保险服务体系，推动绿色保险高质量发展，加大对绿色、低碳、循环经济的支持，防范环境、社会和治理风险。\n《指导意见》要求加强重点领域绿色保险保障。加快发展气候保险，加大对气候投融资试点地方的风险保障力度，服务应对气候变化国家战略。围绕绿色低碳科技领域，加快推进研发费用损失类、知识产权类、低碳零碳负碳技术装备类等科技保险发展。针对太阳能、风电、水电、核电等能源产业生产、建设和运营期间的风险特性，提供全生命周期保险保障。发展绿色建筑性能保险、超低能耗建筑性能保险等业务，深入推进建筑节能和绿色建筑领域风险减量服务。积极为新能源汽车、电动自行车、共享单车等提供保险保障，助推绿色消费发展。\n加强保险资金绿色投资支持。要求完善绿色投资管理体系，将环境、社会、治理因素纳入公司治理、投资决策和风险控制流程。探索建立绿色投资业绩评价和考核体系，优化激励和约束机制，加大对绿色投资的内部资源投入。充分发挥保险资金长期投资优势，在风险可控、商业可持续的前提下，加大绿色债券配置，提高绿色产业投资力度。\n加强绿色保险经营管理能力支撑。各保险企业要落实绿色保险发展主体责任，建立绿色保险组织领导和协调推动机制，完善绿色保险内控制度和考核评价体系，持续推动绿色保险产品和服务创新。探索设立绿色保险专业部门、特色分支机构、创新实验室等专门机构，积极应用新科技、新技术，提高碳管理数字化水平。"
  },
  {
    "title": "第二批智能交通先导应用试点项目公布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-06.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者韩鑫）交通运输部近日公布第二批智能交通先导应用试点项目（自动驾驶和智能建造方向）。经自主申报、相关单位推荐、专家评审等，“鄂尔多斯市公路货运与城市出行服务自动驾驶先导应用试点”等32个项目入选第二批智能交通先导应用试点项目。\n此批入选项目聚焦自动驾驶和智能建造，面向公路货运、城市出行服务、末端配送等场景开展试点示范，探索智能交通技术与交通运输业务的深度融合，以新技术赋能提升运输服务效率、提高基础设施建管养运智能化水平。"
  },
  {
    "title": "2024国际消费季暨第五届上海“五五购物节”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_5-06.htm",
    "date": "2024-04-29",
    "content": "本报上海4月28日电  （记者田泓）2024国际消费季暨第五届上海“五五购物节”启动仪式及全国消费品以旧换新行动——上海站、第三届国际消费中心城市论坛，于27日晚在位于上海北外滩的世界会客厅举行。\n据介绍，国际消费中心城市培育建设取得积极成效，消费引领力、中心带动力、国际影响力全面提升。2023年，上海、北京、广州、天津、重庆5个城市社会消费品零售总额同比增长8.4%，增速较全国高1.2个百分点。下一步，国际消费中心城市要更好发挥示范引领作用，不断巩固消费回升向好势头，向创新要动力，向开放要活力，高质量推进培育建设。\n作为商务部“消费促进年”重点活动之一，2024国际消费季将推出首发首秀、时尚消费、健康消费、体育消费等新型消费场景，指导各地组织开展丰富多样的商旅文体健融合活动。同步启动的第五届上海“五五购物节”将聚焦首发经济、品牌经济、夜间经济、直播经济以及新型消费、服务消费、汽车消费、绿色消费，开展1000余项特色活动。"
  },
  {
    "title": "科技赋能、延链补链，全产业链产值超120亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_6-06.htm",
    "date": "2024-04-29",
    "content": "逛荔园、赏荔花、尝荔枝干……运营两个多月，广东茂名高州市根子镇柏桥村张炳芬家的民宿，开始有了回头客。\n“荔枝就快上市了，今年收购商来了可以体验我家的新民宿。”张炳芬种了大半辈子荔枝，去年将自家宅院改建成民宿，今年春节正式开业。\n2023年4月，习近平总书记来到茂名柏桥村考察调研时指出，这里是荔枝之乡，荔枝种植有历史传承和文化底蕴，特色鲜明，优势明显，市场空间广阔，要进一步提高种植、保鲜、加工等技术，把荔枝特色产业和特色文化旅游发展得更好。\n茂名荔枝种植面积约140万亩，产量约占全国1/4。深入贯彻落实习近平总书记重要指示精神，茂名以科技赋能传统荔枝产业，通过延链补链，加快发展荔枝特色产业和特色文化旅游，打造一二三产业融合发展的荔枝产业链。\n茂名市电白区旦场镇松山村，漫山遍野的荔枝树已挂满沉甸甸的果实。“这种‘科技一号’是茂名最早熟的荔枝品种之一。”种植户李科说，抢“鲜”上市，品质又好，这100亩荔枝肯定能卖出好价钱。\n走进位于高州市的国家荔枝种质资源圃，来自12个国家和地区的700多份荔枝种质资源、3500多株荔枝种树映入眼帘。实验室里，研究员忙着采集荔枝花粉，用于杂交育种。过去两年，这里已培育2300棵杂交育种荔枝树苗。\n向产业链上游延伸，茂名优化荔枝品种结构。在华南农业大学、广东省农业科学院等支持下，茂名持续推进荔枝早、中、晚熟品种结构优化调整，全市优质荔枝品种占比提升到80%。\n荔枝产收环节，也是科技感满满。在柏桥村荔枝种植园里，“5G+物联网”智能数字监测设备不停采集雨水、温湿度、虫害情况等实时数据。茂名建成荔枝产业大数据中心和一批荔枝智慧果园，荔枝种植技术信息实时发送到30多万种植户的手机上。全市建成301个“田头小站”，新鲜荔枝采摘后3小时内收拢进站，通过预冷锁鲜等技术，荔枝贮存20天后好果率仍可达99.8%。\n往产业链下游延伸，茂名大力发展荔枝深加工产业。广药王老吉广东荔枝（茂名）产业园生产加工荔枝原浆及罐装饮料，自动化生产线每天可处理200吨荔枝鲜果，年产值约4亿元。目前，茂名全市已有30多家荔枝加工龙头企业，其中产值超亿元的有3家。\n入夜，柏桥村广场中心的大舞台上，节目精彩纷呈；不远处，柏桥夜市摆满了各色摊位……柏桥村党总支书记何清说，这些都是村里围绕荔枝产业打造的新业态。2023年，村集体经济收入342万元，比上年翻了一番，村民户均增收2000多元。\n深化农文旅融合，茂名荔枝文化旅游产业快速壮大。根子贡园、中国荔枝博览馆年吸引游客量分别达30多万人次和60多万人次，荔枝产业体验区、荔枝主题酒店、摄影创作基地等正加紧建设；广大乡间，越来越多的荔农像张炳芬一样开起了荔枝主题民宿、农家乐……\n2023年，茂名荔枝全产业链实现产值超120亿元。“我们将加快建设柏桥荔枝产业融合发展示范区，带动荔枝‘土特产’成为‘大产业’，拓宽农民增收渠道，推进乡村全面振兴，把‘荔枝之乡’的金字招牌越擦越亮。”茂名市委书记庄悦群表示。"
  },
  {
    "title": "白鹅潭大湾区艺术中心启用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_7-06.htm",
    "date": "2024-04-29",
    "content": "本报广州4月28日电  （记者胡健、程远州、姜晓丹）28日晚，广东省广州市荔湾区白鹅潭畔三江交汇处，集广东美术馆、广东省非物质文化遗产馆、广东文学馆于一体的白鹅潭大湾区艺术中心正式启用。\n据介绍，该艺术中心的3个场馆相对独立、底部相连，外形如同一艘停泊于珠江岸边的轮船。该艺术中心采用“三馆合一”的设计理念，注重资源共享、场地共用，在有限的空间里容纳更多的文化活动，方便市民、游客更深入地感受岭南文化魅力，推进人文湾区建设。"
  },
  {
    "title": "北京中关村综合保税区通过正式验收",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_8-06.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者杜海涛、王昊男）北京中关村综合保税区近日顺利通过国家联合验收组正式验收。当日，由海关总署会同国家发展改革委、财政部等部门组成的联合验收组宣布，中关村综保区周界隔离设施内面积0.372平方公里范围内的基础和监管设施，符合国家有关法律法规和相关规定，中关村综保区已具备开关运作条件。\n据介绍，中关村综保区是全国首个以“研发创新”为特色的综合保税区。基于中关村综保区的科技和创新底色，北京海关深化智慧海关建设和“智关强国”行动，着力打造数智化监管模式，不断推动海关监管数字化转型和智能化升级。"
  },
  {
    "title": "本版责编：林  琳  韩春瑶  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_9-06.htm",
    "date": "2024-04-29",
    "content": ""
  },
  {
    "title": "建设“数字盲道”  消弭“数字鸿沟”（金台视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-07.htm",
    "date": "2024-04-29",
    "content": "“请拖动滑块完成拼图”，在手机上完成这个动作，需要多长时间？许多人只用零点几秒，就足以“击败98%的人”。可对湖南长沙市的商磊来说，这却是一项艰巨任务。他是视障者，使用手机不是用“看”，而是靠“听”，手机读屏功能无法指示他完成这样一个简单的验证动作。\n滑块验证、人脸识别、按顺序点击验证字符……这些简单的操作，对于我国约1700万名视障者而言，却不啻于一道深深的“数字鸿沟”。他们急切盼望尽快在互联网上修建畅通无阻的“数字盲道”。\n一些小障碍却是视障者难解决的“数字鸿沟”\n“借助读屏功能，我可以通过手机银行办理大多数的银行业务。但有些银行开发的手机应用与读屏功能不兼容，就没办法在手机上办理业务。”在北京从事盲人按摩工作的王洋说，以输入密码为例，有些手机应用出于安全考虑，打乱了按键顺序、禁止了读屏功能，他没法独立输入密码。\n读屏功能是视障者使用手机时必不可少的工具，通过读屏提供的信息，视障者才知道接下来如何操作。不过，很多手机应用在产品设计阶段就没考虑做无障碍适配，与读屏功能不兼容。\n中国盲人协会副主席何川熟练地打开手机应用，跳出来一条广告，他耐心等待广告播放完毕，才继续操作。“现在很多应用开屏都有弹窗广告，但关掉或跳过广告的方法各不相同，很容易误点进入广告页面，只能等。”何川眼睛虽然有光感，但看不清楚手机屏幕，要准确找到广告上那些隐蔽的“×”“跳过”，对他来说难度实在太大。\n为了吸引更多用户，手机应用开发者频繁地迭代升级，努力让操作越来越简单、越来越智能。可这对视障者而言，有时却并非好消息。\n有段时间，商磊挺讨厌“滑动条”。“好多手机应用都有滑动条，像有的医院挂号小程序，用滑动条选择科室和时间。滑动条如果没有内置焦点，读屏功能就识别不了，选不了科室、时间，也挂不了号。”商磊说。\n视障者在数字时代遇到的困难，普通人通常难以感同身受。“现在，很多医院都设置了自助服务机，可以挂号、缴费、打印检查报告等，普通人觉得很方便。可是这些自助服务设备是触屏设计，也没有语音播报，我们摸得着，却用不了，只能老老实实去人工服务窗口排队。费时费力不说，遇上人工窗口不提供的服务，比如打印检查报告，就得找别人帮忙，特别麻烦。”一名视障者反映。\n“我最怕到医院看病。为了不麻烦别人，我通常都会请一名陪诊员跟着，半天收费300元，价格不便宜，可也没办法。”王洋说。大多是一些小障碍，却让视障者享受不到信息化、智能化带来的便利。\n商磊经常在社交软件里分享生活，王洋十几年前就开始使用智能手机，何川更是“手机重度使用者”……尽管面临困难，商磊、王洋、何川以及更多视障者还是在努力摸索着使用手机。不仅仅因为手机给他们带来便利，更重要的是，他们渴望独立自在地生活，不想被信息时代抛下。他们希望能像普通人一样，平等、方便地获取、使用信息，更好地融入社会。\n企业等主体推动信息无障碍的动力有待提高\n采访发现，视障者遭遇的数字障碍并非技术难题，其原因在于有的企业或机构不了解视障者需求，有的则是出于产品安全性考虑放弃了无障碍改造。\n广东深圳市信息无障碍研究会是一家成立多年、致力于助力无障碍建设、适老化改造的社会组织。研究会秘书长杨骅说，以导航为例，从视障者的反馈来看，目前室外导航基本能满足日常出行需求，他们比较需要医院、商场等公共场所的室内导航。\n近年来，不少医院打造了院内导航系统，但绝大多数都是通过屏幕显示线路。北京垂杨柳医院于2023年10月正式上线的智慧导航服务系统安装了语音功能，将医院门诊、急诊、病房等区域设施位置信息分楼层展示，细化到饮水机、取款机，定位精确到米。导航在每个路口、转弯、换层等位置都会有语音自动提醒。\n“设计时主要考虑患者可能手里拿着处方单等，如果有语音提示，就不用一直看手机。”该医院信息中心工程师赵一鹏说，现在看来，视障者也从中受益。\n在中国信息通信研究院产业与规划研究所数字化管理研究部主任王莉看来，通用设计理念尚未普及，也是产生信息障碍的重要原因之一。“通用设计要求在产品设计研发时，就充分考虑方便所有人使用。当前，软硬件产品开发设计人员还缺乏通用设计理念，通常是在产品开发完成后，再进行无障碍改造。这样既增加了后期的改造难度和投入成本，也造成很多体验上的不足。”王莉说。\n由于不少应用软件是通过技术补丁完成的无障碍适配，系统一旦升级，便可能不再适配。“以前，我经常用一款购买车票的应用，一直都很顺畅。但一次应用版本更新后，就读不出日历界面了。”一名视障者说。\n企业是推动信息无障碍的主体。“这些问题与企业参与信息无障碍建设的积极性不足有密切关系。”何川经常代表视障群体和企业沟通，请他们协助修改不符合信息无障碍的操作设计。然而，企业主动进行无障碍改造的很少。\n专家表示，目前针对残障人士的智能产品投入产出比不高，主要是因为无障碍需求没有得到有效激发。王莉认为，我国信息无障碍工作仍处于起步探索阶段，经营主体数量较少，面向残障人士的应用场景不够丰富。残障人士的信息消费需求有待激发，整个行业尚未形成互利共赢的可持续发展产业生态。\n需进一步加强全社会的信息无障碍普及教育\n企业和机构要了解视障者的需求，捷径是树立用户思维，畅通反馈渠道。王洋曾向某银行反映密码输入问题，结果并不理想。“客服工作人员一般把电话转给我的开户行，但开户行管不了应用开发的问题，只能一层层向上反映。”王洋说。\n“安全键盘不能读屏主要是银行担心密码被泄露，影响金融安全。出于安全性优先于无障碍的考虑，设定安全键盘与读屏功能不兼容。”杨骅说，但安全性与无障碍并非一定冲突，比如可设置成“用户插入耳机才能读屏播报”，或将所有字符都播报成“星号”代替，都可以解决这一问题。\n“投诉、建议总是石沉大海。”商磊说，他曾在人民网“领导留言板”留言，反映某款应用推出了方便残障人士的爱心版，但爱心版上却缺少一部分功能。商磊说他打了很久的客服电话，“但都没什么结果”。\n当然，持续不断的反馈也会有积极效果——长沙市交通部门邀请商磊参加长沙公交导乘系统的无障碍测试，后来就有采纳他的建议。“我们可以用手机和导乘系统连接，哪路公交车进站，手机会语音提示。如果多辆车同时进站，我可以用手机‘摇一摇’功能让最近的公交车自报线路号，车上司机也同时知道有盲人要来乘车了。”商磊说。截至2023年9月底，长沙市40%的公交车都安装了新导乘系统，基本覆盖了视障者工作较多、常出行的区域。\n还有一款打车应用，自2019年起陆续邀请视障、听障和肢体障碍等不同群体的用户代表，与企业相关团队一起，定期召开“无障碍恳谈会”，并在全国9个城市首批招募了25名视障测试员，持续对应用功能和出行服务进行无障碍测试。\n2020年9月，工业和信息化部、中国残疾人联合会共同印发《关于推进信息无障碍的指导意见》，指出信息无障碍是指通过信息化手段弥补身体机能、所处环境等存在的差异，使任何人都能平等、方便、安全地获取、交互、使用信息，提出聚焦重点受益群体，着重消除信息消费资费、终端设备、服务与应用等三方面障碍，增强产品服务供给，补齐信息普惠短板。\n“近年来，信息无障碍建设取得了长足进步，社会大众对信息无障碍也越来越了解。”杨骅说，“但我们也常听到一些企业或机构反映他们不知道该怎么做，有必要进一步加强全社会的信息无障碍普及教育。”\n信息无障碍落地还是要靠企业创新和推广\n“企业在信息无障碍建设中的作用不可或缺。”杨骅说，最终让信息无障碍技术落地、得到广大视障群体的支持和使用，还是要靠企业进行技术创新和市场推广。\n2023年9月，无障碍环境建设法正式实施，首次以单独章节对信息交流无障碍提出要求、作出规范，引起社会广泛关注。但是，信息无障碍建设覆盖人群广、涉及环节多、领域跨度大，需要企业投入较多的人力与资金。\n无障碍环境建设法中明确提出“通过经费支持、政府采购、税收优惠等方式，促进新科技成果在无障碍环境建设中的运用”，但目前在信息无障碍领域，相应的经费支持、税收优惠等政策仍然很少。有专家建议，相关部门或地方可以制定一些可具体落实的政策或者措施，提出更明确的阶段目标和实现方式。\n“比如将互联网应用无障碍化纳入政府财政预算或设立专项资金，支持与残障人士生活密切相关的互联网应用完成无障碍改造；遴选互联网应用无障碍化优秀案例，对贡献突出的企业，在评优、信用管理、社会责任考核等方面给予激励。”王莉建议，可综合运用政府购买服务、后补助、税收优惠等政策，通过财政资助牵引、社会筹资为主、多方参与的资金筹措机制，支持面向残障人士的数字化技术产品的研发，同时支持高校、科研机构等加强信息无障碍人才培养。\n有了法律的指引，信息无障碍工作推动起来便有了方向。针对视障人士反映较多的银行信息障碍问题，2023年底，国家金融监督管理总局北京监管局（以下简称“北京监管局”）指导北京市银行业协会出台了《北京地区银行业视障消费者服务标准》（以下简称《服务标准》），明确包括新增人脸识别环节的语音提示、盲用读屏软件播放功能等10项内容。其中针对银行顾虑较多的安全性问题，《服务标准》推出“白名单”制度，如果视障客户申请列入“白名单”，当手机银行交易金额不超过5万元时，无需对图形验证码进行校验。\n据北京监管局负责人介绍，截至今年3月底，北京地区31家中资银行中的9家银行机构已满足全部网上银行服务标准。各银行机构在产品开发、信息化建设及客户服务等方面各有所长，将共享经验、合力提升行业服务能力。\n行业联动，龙头企业的引领作用不可忽视。有读者建议，可以鼓励对信息无障碍技术专利免费开放或技术共享，降低中小企业的技术成本。“可通过举办信息无障碍试点示范、创新大赛等活动，鼓励经营主体探索数字化技术服务残疾人的应用场景和业务模式，激发产业发展内生动力。”王莉表示，还应大力推广通用设计理念，引导企业将通用设计理念贯穿于软件开发、功能设计、迭代升级等全过程。\n“对残障人士来说，手机和平板类产品也是日常生活重要辅具。但极少有信息化设备被纳入辅具名录。”荣耀终端有限公司有关负责人提议，政府在制定辅具目录时，也能考虑到信息产品的辅助作用。让残障使用者可以享受相关补贴，也能引导企业重视开发具有辅助功能的信息产品。“我们还希望相关机构能定期发布一些视障用户需求的信息，尤其是与消费终端企业相关的信息。”\n版式设计：汪哲平"
  },
  {
    "title": "发展新质生产力 助力信息无障碍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-07.htm",
    "date": "2024-04-29",
    "content": "今年全国两会上，在无障碍环境领域如何以新质生产力推进信息无障碍、消除“数字鸿沟”，成为代表委员们热议的话题。信息无障碍环境建设事关群众切身利益，正日益受到社会各界的广泛关注。\n残疾人群体对信息交流无障碍有着越来越多元、越来越具体的需求，但目前还难以全面满足。无障碍环境建设不仅要着眼于衣食住行等基本生活需要，还应延伸至金融、文旅、教育等多个领域；不仅要完善公共设施无障碍的硬件建设，还要优化信息交流无障碍等软件供给。积极推动信息无障碍化，不但切实为残障人士解决实际困难，同时还能为智能科创产业布局未来、探索路径夯实基础。\n用科技进步改变残疾人的生活方式，已经有不少成功经验和探索创新。在现实生活中，新一代信息无障碍技术以及移动终端、可穿戴设备、服务机器人等智能设备，在居家、社区、机构等场景实现了广泛集成应用，取得非常好的效果，为视障人士装上了“千里眼”、为听障人士配上了“顺风耳”、为肢障人士装上了“飞毛腿”。\n无论是满足“衣、食、住、行、用”等实物需要，还是“康、养、文、旅、服”等服务需求，以及艺术体育、休闲娱乐、养老金融、声纹识别、字幕显示、语音转换以及智能“导盲器”等新型需求，信息无障碍建设在增进民生福祉的同时，也正成为极具发展潜力的产业。\n下一步，应加快推进城市更新行动，重点补齐无障碍设施、信息交流、智能设备与社会服务等短板。同时，通过多种手段有效避免无障碍环境建设中出现重复建设、资源浪费、制造新障碍等问题。\n应以落实无障碍环境建设法为契机，促进信息无障碍体系完善机制、强化标准、落实落细。建设信息无障碍环境需要加大法治环境治理和政府市场监管力度，完善政府政策支持引导，拉动市场需求，激发市场活力。建议鼓励企业加大研发和创新力度，特别是在康复护理服务等领域争取新突破。\n为创新创业厚植土壤，谋划建设未来产业，提升核心竞争力，培育发展新技术、新业态、新模式。新质生产力必将大大促进信息无障碍领域科技创新成果的转化应用，畅通科技助老助残供需对接渠道，为经济增长注入新动力。\n（作者为全国人大社会建设委员会委员、中国助残志愿者协会会长）"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-07.htm",
    "date": "2024-04-29",
    "content": "助力志愿服务云平台持续健康发展\n随着人工智能、大数据等科技迅速发展，为视障者提供服务的科技产品层出不穷。其中，出现了一些志愿者通过网络帮助视障者的服务平台。视障者在应用程序上请求帮助，志愿者可以通过实时音视频，解决视障者遇到的问题。这些服务平台深受视障者欢迎。\n不过，新技术、新业态的发展也伴随着新问题的出现。比如，由于视障者与普通人的认知不同，个人信息泄露的风险更大；还有的被骚扰电话、广告推销钻了空子。这不仅降低了志愿者的服务意愿，也让视障者在寻求帮助时遇到困难。而且这些服务平台大多属于公益性质，要负担较高的运营维护成本，企业压力比较大。\n志愿服务云平台是新生事物，应当帮助其持续健康发展。不仅要从技术上推陈出新，用科技手段改变视障者的生活方式，还应同步推进相关政策的制定和落实，通过政府采购等方式解决企业生存问题。同时建立健全监管机制，确保视障者能够切实享受到数字时代的便利。\n湖北武汉市  尹雨佳\n\n让视障者也能“看”电影\n去年底，某地举办了一个公益项目，通过讲解员的解说，让视障者“看”电影，我认识的视障朋友对此很羡慕。但无障碍观影机会很少，绝大多数视障朋友都没机会遇到。\n我国的无障碍电影起步晚、发展慢，缺乏制作经验，缺少片源支撑，数量少、内容单一，大多是年代久远的电影，而且无障碍电影放映的途径和场所也比较少。\n为视障人士制作电影的重要角色是讲解员。他们既要吃透电影脚本，又要考虑语速、情感表达。在放映时，只能在对白间隙解说，而且要保留原片音轨，不能像录音剪辑那样删减，要求很高。而目前针对视障者播放的电影多为公益性质，讲解员需花费大量时间和精力，收入有限，人员流动性也较大。希望能照顾到视障者这一特殊人群，让更多视障者有机会现场感受电影艺术的魅力。\n河南濮阳市  朱泉润"
  },
  {
    "title": "消除信息障碍  共享数字红利（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-07.htm",
    "date": "2024-04-29",
    "content": "把手机靠近耳朵，一边听着语速极快的语音，一边快速滑动、选定、翻页，视障者使用手机与普通人是如此不同。视力欠佳，听觉就变得格外敏锐，视障者原来都是“听”手机。互联网、智能手机等科技发展，让视障者与外界前所未有地深入连接，感受着大千世界的丰富多彩。\n然而，正如人们有时不经意间会把自行车停在盲道上一样，互联网上的“数字盲道”也没有想象中那么畅通无阻。像登录验证、选择细分功能、关掉广告弹窗、人脸识别等操作，常常会让视障者束手无策。\n许多视障人士说，手机是他们日常生活须臾不可离的工具，可有时也会出现意想不到的“卡壳”。比如弹窗广告，平常人不到1秒就可轻松关掉的广告，却是他们的“数字障碍”。\n推动无障碍环境建设不仅要完善坡道、盲道等空间设施，更要畅通“数字盲道”，帮助视障者更好地用手机联通世界。\n倡导通用设计理念，从源头优化信息无障碍环境；认真倾听视障者的反馈，了解他们的需求，对应用软件进行无障碍适配改造；积极落实无障碍环境建设法，通过多种方式引导企业积极主动参与无障碍建设……\n无障碍环境建设是一项需要凝聚各方力量、形成攻坚合力的系统工程。他们看不见，我们能看见、社会能看见。期待各地出台更多务实举措，让信息无障碍成为全社会共识，为视障人群创造更加包容、温暖、便利的互联网环境。"
  },
  {
    "title": "绿色发展是高质量发展的底色 新质生产力本身就是绿色生产力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-08.htm",
    "date": "2024-04-29",
    "content": "人民日报社全国平媒公益广告制作中心  中国南方电网有限责任公司"
  },
  {
    "title": "为深化中国式现代化研究贡献史学智慧（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-09.htm",
    "date": "2024-04-29",
    "content": "实现现代化是近代以来世界各国的共同追求，也是中国人民的不懈追求。在新中国成立特别是改革开放以来长期探索和实践基础上，经过党的十八大以来在理论和实践上的创新突破，我们党成功推进和拓展了中国式现代化。中国式现代化是中国共产党领导的社会主义现代化，既有各国现代化的共同特征，更有基于自己国情的鲜明特色。系统梳理我国现代化的缘起和进程，深入分析其特质和经验，科学把握其发展趋势，努力为全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴贡献史学智慧，具有重要理论意义和时代价值，也是史学坚持经世致用的重要体现。\n有助于丰富发展中国式现代化理论。党的十八大以来，习近平总书记围绕中国式现代化发表一系列重要论述，进一步深化对中国式现代化的内涵和本质的认识，概括形成中国式现代化的中国特色、本质要求和重大原则，使中国式现代化更加清晰、更加科学、更加可感可行。中国式现代化理论是从中华民族对现代化的持续探索中总结升华出来的。鸦片战争后，林则徐、魏源等人思考中国如何向现代转型的问题，提出“师夷长技以制夷”的主张；洋务运动提出“中体西用”，但甲午战争宣告了地主阶级对现代化探索的失败；资产阶级改良派和革命派试图从政治制度和思想文化层面推进现代化，都没能使中国富强起来。中国共产党成立后，探索中国现代化道路的重任历史地落在了中国共产党身上。一百多年来，中国共产党团结带领全国各族人民，创造了新民主主义革命的伟大成就，为实现现代化创造了根本社会条件；创造了社会主义革命和建设的伟大成就，为现代化建设奠定根本政治前提和宝贵经验、理论准备、物质基础；创造了改革开放和社会主义现代化建设的伟大成就，为中国式现代化提供了充满新的活力的体制保证和快速发展的物质条件；创造了新时代中国特色社会主义的伟大成就，为中国式现代化提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。丰富发展中国式现代化理论，要坚持以习近平新时代中国特色社会主义思想为指导，深入追溯180多年来中国人民探求现代化道路的恢宏进程，更好展现中华民族推进现代化的伟大实践，让这一理论具有更加深厚历史根基。\n有助于推进中国式现代化实践。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，明确了到2035年的总体目标和到本世纪中叶的长远目标。中国式现代化是我们党领导中国人民正在进行的伟大社会实践。历史是实践的记录，任何伟大实践都会在历史上留下印记。同时，任何正在开展的伟大社会实践都需要从历史深处寻找经验、总结教训、探索规律、把握趋势。发挥史学经世致用的功能，为中国式现代化实践贡献智慧和力量，就要全面揭示新时代以来我们党推进和拓展中国式现代化取得的辉煌成就、积累的宝贵经验，更好助力党团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标。\n有助于向世界展示现代化道路的中国方案。习近平总书记指出：“中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。”由于西方国家最先实现现代化，在相当长的历史时期内，西方化几乎成为现代化的代名词。然而，西方国家的现代化，是建立在对广大亚非拉国家殖民侵略和残酷掠夺基础上的。世界上一些国家照搬照抄西方国家的现代化模式，不仅没能成功，反而陷入困境。大量历史事实证明，现代化不是西方化，不是少数国家的“专利品”，也不是非此即彼的“单选题”。中国式现代化的发展历程表明，通向现代化的道路不止一条，广大发展中国家完全可以实现符合自身国情的现代化。我们要深入研究我国现代化建设中的创新实践，把中国式现代化建设的思想理念、宝贵经验传承下去、传播开来，为世界各国人民立足实际、开创未来提供启示，让全人类共享繁荣发展。\n对历史最好的礼敬，就是创造新的历史。新征程上，历史研究工作者要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于历史科学的重要论述精神，围绕中国式现代化这一重大主题开展跨学科融合性研究，产出突破性标识性研究成果，提出具有思想穿透力的学术观点，培养一批高层次研究人才，建构自主的中国式现代化知识体系，在经世致用上不断展现新作为，为强国建设、民族复兴伟业作出更大贡献。\n（作者为中国历史研究院常务副院长）"
  },
  {
    "title": "中国式现代化为乡村史研究指明学术方向（构建中国特色哲学社会科学）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-09.htm",
    "date": "2024-04-29",
    "content": "内容提要\n新时代，以习近平同志为核心的党中央带领全党全国人民打赢脱贫攻坚战、大力实施乡村振兴战略，“三农”工作取得了举世公认的巨大成就。这一时期的乡村史研究也以更加自觉的学术关怀呼应乡村全面振兴的战略需求，取得了一系列创新成果，成为新时代学术繁荣发展的亮点之一。迈上新征程，乡村史研究要努力实现新发展，为推进和拓展中国式现代化贡献智慧和力量。\n\n习近平总书记指出：“强国必先强农，农强方能国强。没有农业强国就没有整个现代化强国；没有农业农村现代化，社会主义现代化就是不全面的。”在强国建设、民族复兴的新征程上，中国式现代化赋予中国乡村史研究新的时代使命。中国乡村史研究工作者要坚持以习近平新时代中国特色社会主义思想为指导，锚定中国式现代化目标，围绕乡村社会发展开拓新领域、研究新问题、实现新突破，为推进乡村全面振兴、加快建设农业强国提供学理支撑、贡献学术智慧。\n乡村史研究成为新时代学术繁荣发展的亮点之一\n“务农重本，国之大纲。”我国自古以农立国，创造了源远流长、灿烂辉煌的农耕文明。19世纪中叶，随着西方列强入侵以及由此被迫开启的早期工业化和城市化进程，中国乡村社会结构开始发生变革。工业和城市发展前所未有地推动乡村社会变迁。自此，乡村社会变迁成为中国历史变迁中的重要内容。从列强入侵时的乡村凋敝、民不聊生到今天历史性地解决了绝对贫困问题并推进乡村全面振兴、加快建设农业强国，近代以来乡村社会的变迁史成为中华民族伟大复兴史的重要篇章。\n我国乡村史研究主要关注近代以来的乡村建设、乡村基层制度、乡村社会流动与社会分层、乡村社会问题与社会治理等方面的论题。随着现代化建设快速推进，“三农”问题开始备受关注并日渐成为一个社会共识性问题，更深层面的学理探求和历史追溯也就成为学术界不容回避的研究课题。习近平总书记指出：“我们要坚持用大历史观来看待农业、农村、农民问题，只有深刻理解了‘三农’问题，才能更好理解我们这个党、这个国家、这个民族。”新时代，以习近平同志为核心的党中央带领全党全国人民打赢脱贫攻坚战、大力实施乡村振兴战略，“三农”工作取得了举世公认的巨大成就。这一时期我国的乡村史研究在习近平新时代中国特色社会主义思想指引下，以更加自觉的学术关怀呼应乡村全面振兴的战略需求，在研究深度和视野广度方面较之以往都有了新的提升。在诸多研究成果中，中国乡村建设思想与实践研究、中国共产党乡村建设理论、新农村建设研究等方面取得了不少突破性进展。乡村史研究不仅成为历史研究中一个富有发展前景的新领域，而且也成为新时代学术繁荣发展的亮点之一。\n多学科介入研究，学术视野开阔。近年来乡村史研究的一个鲜明特色，就是众多学科纷纷进入乡村变迁研究领域，如社会学、人类学、生态学等从各自的学科视角来认识乡村、阐释乡村，形成了乡村史研究百花齐放的局面。比如，党的十八大以来，以习近平同志为核心的党中央以前所未有的力度抓生态文明建设，我国生态环境保护发生历史性、转折性、全局性变化，相关学者着力从环境史的视角探求乡村社会变迁。当前，努力从人口与环境、制度与经济以及人文、社会等方面进行探讨，已经成为乡村史研究的重要取向。\n把握时代脉搏，凸显现实关怀。习近平总书记指出：“农业农村农民问题是关系国计民生的根本性问题”。应当看到，全面建设社会主义现代化国家，实现中华民族伟大复兴，最艰巨最繁重的任务依然在农村。只有深入回顾和研究历史，将当代“三农”问题置于近代历史进程加以审视，才能厘清其形成、演变的趋向，也才能认清其时代特征。近年来，乡村史研究秉持强烈的现实关怀，积极围绕“中国农村问题的历史积淀及现代趋向”“百年中国乡村建设理论与实践问题”等彰显现实关怀的重要问题进行深入研讨，体现了学术与时代的密切关联和互相影响。\n区域乡村史成果集中，突出问题导向。目前，乡村史研究成果相对集中于华北区域和江南区域，在近代农村社会转型、农村地权演变、农村社会问题等方面形成了一系列研究成果。与以往研究中的宏阔性、总括性论述有所区别，新时代以来乡村史研究的一个显著特点是突出问题导向，在一定的乡村地域内，就乡村人口流动、乡村分层以及社会治理等问题进行深入解析。不同的区域有着不同的历史传承和发展路径，比如，即使在同一历史时期，华北乡村和江南乡村所聚焦的问题也各不相同。因此，以问题为导向成为区域乡村史研究的基本取向。通过不同区域不同问题的呈现和学术解读，可以为近代中国历史变迁的多样性和多面性提供丰富的区域样本，具体地揭示中国历史发展的地域差异及其特征。\n推动乡村史研究在新征程上实现新发展\n100多年来，中国共产党领导中国人民经过顽强奋斗，迎来了从站起来、富起来到强起来的伟大飞跃，迎来了从落后时代、跟上时代再到引领时代的伟大跨越，这一广泛而深刻的社会变革超越了以往任何时代。乡村社会历史变迁既从一个侧面深度映射着这一历史性巨变，也以自身独特的发展模式和发展成就彰显我国道路选择、制度变迁、理论创新、文化更新的价值和意义。这其中有许多重大的理论问题和现实问题需要历史研究工作者去思考和回答，有许多值得后人借鉴的经验需要历史研究工作者去总结和提炼。以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。这一中心任务为乡村史研究指明了学术方向。\n做好乡村史与城市史的融通研究。乡村问题是在工业化、城市化、现代化背景下凸显出来的。既往的乡村史研究与城市史研究相对分立、融通不够。新中国成立以来，我们党在团结带领中国人民对现代化建设进行艰辛探索的历程中，努力统筹城乡发展。1964年12月，周恩来同志在第三届全国人民代表大会上作的《政府工作报告》中郑重提出了“四个现代化”的历史任务：“全面实现农业、工业、国防和科学技术的现代化，使我国经济走在世界的前列”。“四个现代化”是我国主动顺应世界工业化、现代化浪潮的体现，也表明我国的现代化道路与西方一些国家牺牲农民利益的现代化根本不同，我们将农业现代化置于“四个现代化”之首，努力推动工业与农业、城市与乡村协同共进、平衡发展。中国式现代化旨在跨越城乡对立和工农失衡，将工业与农业、城市与乡村统一于国家整体发展战略之中。面向未来，要加强学术融合、学科对话，深入推进乡村发展与城市变迁融通研究，这既是推进中国式现代化的内在要求，也是乡村史研究开辟新领域的必然选择。\n深化乡村社会建设研究。在当代史学发展进程中，乡村史研究属于社会史范畴。回顾史学史，对于20世纪前期尤其是民国时期的社会建设特别是乡村社会建设问题，史学界很少将其作为一个专题进行深入探讨，对相关内容即使有所涉及，也只是附属于乡村建设运动或乡村建设思想研究。近年来，虽有相关主题论文发表，但或侧重于社会学话语体系，或为当代社会建设论题作历史铺陈，鲜有历史学专题研究的深度解析。事实上，从历史学视角系统梳理20世纪以来社会建设的历史进程，深入探讨蕴含其中的乡村社会建设问题，科学而准确地把握这一学术命题的要义，对于今天的中国式现代化建设特别是推进乡村全面振兴，无疑具有重要意义和价值。\n突破区域化研究视野的局限。具有区域化取向的乡村史研究使得研究主题更为具体、研究内容更为翔实，在一定意义上深化和细化了相关研究。但也要看到，过度的区域化取向会遮蔽历史学探求总体发展趋向的学术诉求，甚至可能使乡村史研究走向碎片化。乡村社会区域发展中的异质性，无论是江南区域还是华北区域，抑或长三角地区或珠三角地区，尽管有着不同的发展特征，但都是中国式现代化的有机组成部分，都是诠释中国式现代化的鲜活样本。因此，乡村史研究应当突破区域化研究在视野上的局限，在整体把握中国式现代化中获得时代性进步。\n（作者为南开大学中国社会史研究中心研究员）"
  },
  {
    "title": "不断推进世界中国学研究",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-09.htm",
    "date": "2024-04-29",
    "content": "中国学是历史中国之学，也是当代中国之学。随着中国与世界交流交融日益加深，世界中国学研究日益成为一门“显学”，为向世界展示更加真实、立体、全面的中国，有效宣介中国道路、中国理念、中国主张作出了学术贡献。2023年11月24日，习近平总书记向世界中国学大会·上海论坛致贺信，提出“不断推进世界中国学研究，推动文明交流互鉴，为繁荣世界文明百花园注入思想和文化力量”的重要要求。面向未来，世界中国学研究前景广阔、大有可为。广大研究者要更加注重从尊重文明多样性、应对全球性挑战、推动文明交流互鉴等视角不断深化研究，进而为不同文明的传承、发展、创新提供新思路新启迪，为推动构建人类命运共同体贡献更多智慧，为回答中国之问、世界之问、人民之问、时代之问贡献更多力量。\n随着全世界对中国的关注与研究与日俱增，世界中国学研究取得了丰硕成果。从研究主体看，开展中国学研究的区域不断扩大，南非、巴西、阿根廷等都有研究中国学的学者。从学术交流平台看，一些聚焦于中国学的国际学术交流平台不断发展壮大，成为沟通中外的重要媒介，如国外有哈佛中国论坛等，国内有世界中国学大会、世界汉学家大会、“读懂中国”国际会议等。从研究领域看，研究成果更加精细，如俄罗斯科学院中国与现代亚洲研究所成立了研究中国当代意识形态的研究室。从研究视野看，已经由过去的历史与文献研究拓展到当代中国的经济、文化、社会、生态环境等诸多现实领域。新时代的中国催生新时代的中国学。与过去相比，世界中国学研究呈现出以下几种发展趋势。\n更加体现全球性，从西方中国学发展到世界中国学。新时代以来，传统意义上的西方中国学正在加速向世界中国学迈进，成为名副其实的“世界性”学问。在传统的欧美研究重镇之外，巴西、阿根廷、尼日利亚、坦桑尼亚、突尼斯等以往中国学研究比较薄弱的国家有一大批专家学者开始聚焦中国开展研究。尤其是在共建“一带一路”国家，相继成立了一些中国学研究机构。这些新生研究力量不断创新研究方法、带来学术新见，为中国学的繁荣与发展注入新的活力。这在研究视角上主要体现为“跳出中国看中国”。此前，不论是欧洲汉学还是美国中国学，大体都是研究“中国之中国”，或是基于典籍研究中华文明，或是从内部发展来探讨中国道路，或是围绕与中国的双边、多边关系展开论述。新时代以来，一个明显的学术转向就是聚焦“世界之中国”，从全球史、世界经济和国际秩序等维度来理解中华文明、中国道路及其世界意义，中国发展的全球影响、中国式现代化的世界影响等都成为研究的热门领域。\n更加注重对策性，从传统社科研究拓展到智库研究。随着中国综合国力的不断增强以及中国和世界各国的联系日益紧密，智库专家逐渐成为各国研究中国的重要群体。尤其是在共建“一带一路”国家，大批专家研究本国和中国的经贸关系、战略合作以及中国道路对本国发展的现实启示等。这些研究成果很多都直接服务于所在国的政策。被认为是“智库类”的中国学研究，在方法和思维观念上都与传统研究有着显著差异。传统的中国学研究更多从属于人文社会科学，更强调理论的效用；而“智库类”的中国学研究注重解决现实问题，目标读者是政策制定者，更多采用实证性、跨学科和综合性等研究，也就更容易摆脱西方中国学的叙事，更利于从具体的实践中理解现实中国。\n更加强调独立性，从带有西方中心主义倾向转向更加客观理性研究。传统的中国学研究受到西方中心主义的影响，易以欧美的历史经验为尺度来研究中国。一些研究想当然地认为中国和西方道路相符的部分就是进步的，反之则是落后的、需要改变的。这些研究在当下已经陷入自洽性危机之中。与此同时，一大批发展中国家的中国学专家和各国的年轻一代，不再全盘接受西方研究的既定观点，对中国的认知更加全面和客观。尤其是“Z世代”正在成为各国攻读中国学相关学位的主力，他们更愿意了解真实的中国。摆脱西方中心主义的阴影后，世界中国学研究呈现出更加开放的态势，越来越多的专家学者开始客观理性地认识中国，肯定中国的声音也在不断壮大。\n更加注重未来性，从以中国为对象延伸到以中国为方法。中国学在国外是国别区域研究的分支。因研究对象的丰富性和复杂性，国别区域研究往往能够发现西方正统理论的问题与不足，进而发展出面向未来的新理论。在共建“一带一路”倡议推动下，新时代的中国学研究呈现出一种未来转向。这一转向最核心的观点就是不再把西方道路当作人类社会现代化的唯一路径，不再认为存在一个放之四海而皆准的现代化标准。一些国外学者开始从中国道路、中国经验、中国方案中探索一种面向未来的、不同于西方现代化发展模式的新图景。他们把中国的发展视为推动自身工业化、现代化的机遇。可以说，从中国道路探寻本国发展的有益启示，正在成为一些国家的热门议题。不少学者正在通过研究中国来更好地认识自身、理解世界，更好地把握时代脉搏、洞察未来趋势。\n（作者单位：上海社会科学院世界中国学研究所）"
  },
  {
    "title": "保障和改善民生须加强制度建设（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-09.htm",
    "date": "2024-04-29",
    "content": "习近平总书记指出：“保障和改善民生是一项长期工作，没有终点站，只有连续不断的新起点”。韩喜平撰著的《中国特色社会主义民生制度建设研究》（人民出版社出版）一书，从教育、就业与收入分配、医疗、养老、住房等具体民生问题出发，深入总结中国共产党解决民生问题的基本经验和重要启示，从制度层面研究民生保障与改善问题。\n天地之大，黎元为本。只有坚持在发展中保障和改善民生，着力解决好人民群众急难愁盼问题，健全基本公共服务体系，提高公共服务水平，扎实推进共同富裕，才能不断实现人民对美好生活的向往。该书围绕构建中国特色社会主义民生制度，在研究框架、研究视角、研究方法等方面进行创新，分析了影响民生改善的具体制约因素，总结了我们党为保障和改善民生而形成的制度成果，既可为民生制度建设相关理论研究提供借鉴，也可为有关部门做好保障和改善民生工作提供参考。"
  },
  {
    "title": "在纪念任弼时同志诞辰120周年座谈会上的发言",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-10.htm",
    "date": "2024-04-29",
    "content": "今天，我们怀着十分崇敬的心情，参加纪念任弼时同志诞辰120周年座谈会。\n任弼时同志16岁参加革命，46岁英年早逝。在30年的革命生涯里，他为中国人民的解放事业和新中国的诞生奉献了一切，留下了极其宝贵的精神财富。叶剑英同志曾评价他是“我们党的骆驼，中国人民的骆驼，担负着沉重的担子，走着漫长的艰苦的道路，没有休息，没有享受，没有个人的任何计较”。他的这种精神，被大家形象地誉为“骆驼精神”。今天，学习和弘扬这种精神，对于新时代新征程纵深推进全面从严治党仍然具有重要现实意义。\n“骆驼精神”，是一种信念坚定、对党忠诚的精神。共产党人的精神根基是坚定的理想信念和坚强的党性。任弼时同志始终坚定对马克思主义的信仰、对社会主义和共产主义的信念不动摇，践行对党“忠诚”“忠实”的要求。1928年和1929年，在从事党的秘密工作时，他曾两次被捕，在狱中受到敌人残酷折磨，但他大义凛然、坚贞不屈，表现出了共产党人的崇高气节。长征期间，尽管一度与党中央失去联系达10个月之久，但他凭借坚强党性与张国焘分裂主义进行坚决斗争，有力维护了党和红军的团结统一，为实现红军三大主力胜利会师作出了重要贡献。他曾说：“我们共产党人是用特殊材料制成的，要经得住考验，随时准备用自己的生命去殉我们的事业。”任弼时同志以实际行动诠释了他就是这样一位“用特殊材料制成”的真正的共产党人。\n“骆驼精神”，是一种不辞重负、忘我工作的精神。任何崇高精神的形成，总是要经过攻坚克难、艰苦奋斗的淬炼。任弼时同志自觉服从党的安排、革命的需要、人民的召唤，为了民族解放、国家富强、人民幸福而不知疲倦地奋斗。由于长期高负荷工作，他积劳成疾。当病情加重大夫劝他休息时，他却说：“我们都是共产党员，肩负着革命的重任，能坚持走一百步，就不该走九十九步！”在生命最后的日子里，他不顾医生每日只能工作“二至四小时”的嘱咐，翻阅文件，查看地图，思虑朝鲜战局，常常到深夜。他为党和人民奉献了一切，却从不计较个人利益得失。他生前有“三怕”：一怕工作少，二怕麻烦人，三怕用钱多。任弼时同志不辞重负、勇挑重担，克己奉公、甘于奉献，忘我工作、奋斗不息，真正做到了为党和人民事业鞠躬尽瘁、死而后已。\n“骆驼精神”，是一种一心为民、服务群众的精神。精神的底色是立场，也就是为了谁的问题。任弼时同志强调，我们党“是领导广大群众为自身求利益求解放而进行革命斗争的党”，党员干部必须树立强烈的群众观念，“与群众融成一片”。在长期革命生涯中，他时刻把群众疾苦挂在心头。转战陕北期间，他经常在行军间隙同农民谈心，聊家常、问疾苦。到北京后，他嘱咐身边工作人员利用外出买东西的机会，了解商人的生意好不好，研究如何才能把市面繁荣起来。去世前几个星期，他还找通县农村的支部书记谈话，研究制订生产渡荒、改善群众生活的有效办法。凡涉及群众利益的每一件事，他总是要求谈工作的同志把问题说得具体些，深入到每个细节。任弼时同志为我们树立了一心为了群众、密切联系群众、全心全意为人民服务的榜样。\n“骆驼精神”，是一种实事求是、善作善成的精神。精神的力量需要在推进工作的实践中得到彰显。任弼时同志强调，党员干部要学会“实事求是地、全面地、历史地分析问题和处理问题”，而且必须认识到，“每个正确决定通过之后，事情还不算完结”，还需要通过制定计划、配备干部、总结经验、改正不足、督促检查等多方面工作，以保证“党所决定的正确政策”得到“百分之百的实现”。为此，任弼时同志经常开展调查研究并注意从中找到解决问题的办法。1944年，为解决陕甘宁边区的财政金融困难，他作了近3个月的调查研究，提出了“发展生产，增加财富，达到完全自给”“公私兼顾，互助合作，一致对外”“厉行节约，建立家务，备战备荒”等三条基本方针，为边区应对困难局面提供了指引。1948年初，针对解放区土地改革中出现的问题，他进行系统的调查研究工作，敏锐抓住兴县蔡家崖这个典型例子进行科学分析研判，为党中央及时纠正土改中出现的“左”的倾向，贡献了重要意见。任弼时同志坚持实事求是、善作善成，为党中央成功解决前进道路上一个又一个难题作出了重要贡献。\n习近平总书记指出：“中国共产党人的历史自信，既是对奋斗成就的自信，也是对奋斗精神的自信”；“我们党作为马克思主义执政党，不但要有强大的真理力量，而且要有强大的人格力量”。“骆驼精神”是任弼时同志留给我们的宝贵精神财富，是中国共产党人奋斗精神的生动体现。它既是历史的、也是时代的，蕴含着跨越时空、历久弥新的强大人格力量。对任弼时同志等老一辈革命家的最好纪念，就是把他们的崇高精神品德不断发扬光大，把他们开创的伟大事业继续推向前进。在新时代新征程上，让我们更加紧密团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，锐意进取、真抓实干，争做为党和人民事业兢兢业业工作的“骆驼”，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗！"
  },
  {
    "title": "在纪念任弼时同志诞辰120周年座谈会上的发言",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-10.htm",
    "date": "2024-04-29",
    "content": "今天，我们怀着十分崇敬的心情，纪念任弼时同志诞辰120周年，深切缅怀任弼时同志的光辉业绩和卓越功勋，表达家乡人民对任弼时同志的真切怀念和崇高敬意，更加奋发地在以习近平同志为核心的党中央坚强领导下，坚定不移把新时代中国特色社会主义伟大事业推向前进。\n任弼时同志是从湖南走出的伟大的马克思主义者，杰出的无产阶级革命家、政治家、组织家，中国共产党和中国人民解放军的卓越领导人，是以毛泽东同志为核心的中国共产党第一代中央领导集体的重要成员。1904年，任弼时同志出生在湖南湘阴县塾塘乡（今属汨罗市）一个乡村教师家庭，先后在汨罗、长沙等地接受教育，青少年时期就树立起救国救民的远大志向，积极参加爱国学生运动。1920年，他参加毛泽东等同志发起组织的湖南俄罗斯研究会，后被推荐到上海外国语学社作留俄学习准备，并加入中国社会主义青年团。1921年，他在给父亲的信中写道，“人生原出谋幸福，冒险奋勇男儿事，况现今社会存亡生死亦全赖我辈青年将来造成大福家世界，同天共乐，此亦我辈青年人的希望和责任”。同年，与刘少奇、萧劲光等同志一道远赴苏俄留学探寻真理。1927年秋收起义后，他作为中央全权代表回湖南考察工作，根据革命形势及时调整斗争策略，毅然向中央提出“长沙暂不举行暴动”的意见，以避免不必要的牺牲。1933年，他到湘赣苏区担任省委书记，积极整顿苏区各级政权，在查田、肃反、经济建设和党的建设等方面提出了一系列正确主张，极大扭转了湘赣苏区长期被动局面。1934年，他和萧克、王震同志率红六军团突围西征，一路浴血奋战，为中央红军战略转移先遣探路；在与红三军胜利会师后，红三军恢复红二军团番号，任弼时同志任红二军团政治委员，其后与贺龙等同志领导创建湘鄂川黔根据地，任中共湘鄂川黔边临时省委书记、军区政治委员，领导根据地军民开展土地革命、消灭地主武装、进行反“围剿”斗争，使之成为“中国南部苏维埃运动中最重要的柱石”，成功策应中央红军战略转移。1935年11月，他和贺龙同志率领红二、红六军团突围后继续长征，与张国焘分裂主义进行坚决斗争，维护了党中央的正确领导和红军的团结。1936年10月，红军长征胜利后，任弼时同志继续转战各地，始终以“能坚持走一百步，就不该走九十九步”的革命精神，为中华民族独立和中国人民解放事业奋斗了一生、奉献了一切。\n任弼时同志被誉为“党和人民的骆驼”，他以坚强的革命意志、高尚的思想品格、真挚的为民情怀，诠释了一个模范共产党员的崇高风范，铸就了一座不朽的精神丰碑。他强调要“把个人的利益服从于全党的利益，把党的利益放得高于一切，为党的统一，为党的团结而斗争”，无论是在湘赣苏区工作时，还是在领导创建湘鄂川黔根据地时，都坚持党性原则，服从真理，坚决同错误的思想、路线和行为作斗争，坚决维护全党和红军的团结统一。他提出“在一切工作中，都要从照顾群众的利益出发，从照顾群众的经验出发，从依靠群众的力量出发”，在湘鄂川黔根据地工作时，践行“必须倾听大多数群众的呼声”“到群众中去学习”“多做些改善群众生活的日常事业”等工作方法，注重吸引工人、雇农、贫农中的先进分子入党，积极开展土地革命，帮助解决群众生活需要的食盐和粮食。他始终恪守“一怕工作少，二怕麻烦人，三怕用钱多”的“三怕”原则，并以此严格要求自己、约束家人。当分离22年的妹妹任培辰与他相见时，希望哥哥能给湖南省委写封信，替丈夫安排工作，他认为这样做不符合组织原则，耐心教导妹妹：“这虽是件小事，但是为了私事给省委写信，影响不好。”任弼时同志为我们留下的宝贵精神财富，感召着一代代湖湘儿女砥砺奋进、勇毅前行。\n今年3月习近平总书记来湖南考察时，再次叮嘱我们“保护好、运用好红色资源，加强革命传统和爱国主义教育，引导广大干部群众发扬优良传统、赓续红色血脉”。下一步，我们将更加紧密地团结在以习近平同志为核心的党中央周围，深入学习贯彻习近平总书记考察湖南重要讲话和指示精神，深刻领悟“两个确立”的决定性意义，做到“两个维护”，传承红色基因、赓续红色血脉，鼓足斗志干劲、始终团结奋斗，在打造国家重要先进制造业高地、具有核心竞争力的科技创新高地、内陆地区改革开放高地上持续用力，在推动中部地区崛起和长江经济带发展中奋勇争先，奋力谱写中国式现代化湖南篇章，以实干实绩告慰任弼时同志等老一辈革命家对家乡的深情挂念，不辜负党中央和习近平总书记对湖南的关心厚爱。"
  },
  {
    "title": "公安部发出“五一”道路交通安全提示",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-10.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者张天培）“五一”假期将至，公安部分析研判近年来“五一”假期交通安全形势，28日发出道路交通安全提示。\n今年“五一”假期群众探亲访友、旅行出游意愿强烈，预计将延续清明假期出行火爆态势，加之正值物流运输旺季，客货流量将明显上升，道路交通安全风险加大。\n公安部研判，假期跨省跨市出游、返乡探亲出行增多，预计公路客运、旅游客运、租赁包车等客运需求将明显增大，预约出租客运、租车自驾等个性化出行安全风险不容忽视。\n假期公众休闲、聚餐聚会等活动增多，酒驾醉驾肇事高发，公安部统计，近3年“五一”假期酒驾醉驾肇事日均死亡人数较平日高出19.4%。另外，春夏季节转换，驾驶人更容易犯困，疲劳驾驶风险加大。\n此外，春耕农忙、民俗活动叠加，农村集中出行风险突出，三轮车、拖拉机违法载人及面包车、摩托车违法超员易发多发，群死群伤事故风险大。物流运输持续增长，货车司机疲劳驾驶、超限超载等隐患突出，加之假期公路客货混行交织，造成客货车相撞事故风险上升。据中央气象台预报，“五一”假期气温升高，降雨增加，雨天路滑易引发车辆侧翻、追尾和多车相撞事故。\n公安部提示，假期自驾出行，应关注有关部门发布的交通路况信息和交通安全提示，提前安排好出行时间和路线，杜绝酒后驾驶、超速行驶、分心驾驶等违法行为。假期乘车出行，要到客运站选择正规营运车辆，切勿乘坐站外揽客拼团“黑车”及非法营运、超员载客的客车，全程全员系好安全带。高速公路行车，要保持安全车距和车速，错过高速公路出口需从前方绕道前行，严禁急刹车、连续变换车道甚至倒车、逆行。驾车行经景区山区、农村地区，遇急弯陡坡、长大下坡、临水临崖路段，要减速慢行、谨慎超车、不占用对向车道行驶。景区周边道路车多拥挤，要注意避让行人、规范停车。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-10.htm",
    "date": "2024-04-29",
    "content": "4月28日，随着广西壮族自治区平陆运河青年枢纽船闸主体结构首仓混凝土顺利浇筑，平陆运河青年枢纽正式进入船闸主体结构建设阶段。青年枢纽是平陆运河规划3座梯级中的最下游梯级，主要施工内容为双线船闸、泄洪闸、电站、连接坝和鱼道。图为平陆运河青年枢纽船闸主体结构首仓混凝土浇筑现场。\n庞革平  韦璐明摄影报道"
  },
  {
    "title": "广东法院做好技术事实查明，依法适用惩罚性赔偿——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_5-10.htm",
    "date": "2024-04-29",
    "content": "某通信集团在一次公开招投标中，发现另一家企业拿出了与自己的专利产品雷同的另一款产品，报价还低了一截。交涉未果后，该通信集团向广东广州知识产权法院提起诉讼。审理中，被告迫于确凿的证据，最终承认制造、销售了被诉侵权产品，但拒不认同原告4000万元的高额赔偿请求，双方因赔偿数额僵持不下。而且，在原告已初步提出被告侵权获利的证据后，被告仍拒绝提交相关账册。\n涉案专利创新性强，如何科学合理确定赔偿额、保护科技创新，最大限度保障权利人的合法权益？广州知识产权法院承办法官郭小玲仔细翻阅了被告近3年的年报，加之其拒绝提交账册的行为已构成“举证妨碍”，综合评估侵权持续时间、销售收入、涉案产品平均利润率、专利技术贡献率等因素，全额支持了原告提出的4000万元的赔偿请求。\n这笔4000万元的判赔，只是广东法院从严保护核心技术的一个缩影。2023年，广东全省法院作出的民事判决中，发明专利侵权案件平均判赔数额为98.8万元，超过千万元判赔的有24件，最高判赔数额达到3.17亿元，在62件案件中依法适用惩罚性赔偿严惩侵权人。2023年，广东全省法院新收各类知识产权案件9.1万件，同比减少22.2%；审结各类发明专利等技术类知识产权案件1.6万件，同比增长超五成。\n由于知识产权案件审理、判决需要一定的周期，不少创新企业被侵权产品以低价抢占市场，有时即使提起诉讼，也落入“赢了官司，输了市场”的窘境。为此，在依法快审的基础上，深圳市中级人民法院采取行为保全、诉讼禁令等措施，提高司法救济的及时性。在深圳大疆创新科技有限公司诉北京某科技有限公司等侵害“云台相机”专利侵权案中，深圳市中级人民法院作出“先行判决+临时禁令”裁判，在侵权事实已查明但损害赔偿部分需要继续审理时，先行判令侵权人停止侵害并发出临时禁令，减少侵权行为的危害。\n面对知识产权技术类案件，广州知识产权法院成立技术调查室、建成技术调查实验室，指派技术调查官参与诉讼活动。实验室按学科门类分为机械电子室、医药化工室和防护室，设备包含了无人机、空压机、红外光谱仪等。技术调查官赵军介绍，广州知识产权法院不断健全“技术调查官+技术顾问+技术专家”多元技术事实查明机制，还联合广州开发区发起“粤港澳大湾区知识产权技术专家人才库”，从高校、院所和高新企业遴选组建了320多人的院外专家队伍。2023年，广州知识产权法院技术调查官参与办案2283件，同比增长80.62%。\n近年来，广东各级法院逐步探索出包括技术调查官、专家咨询、专家陪审员、专家辅助人、技术鉴定等制度，从法院内部、当事人及第三方全方位开展技术事实查明，为知识产权提供更高标准、更精细、更专业的法治保障。\n目前，广东省高级人民法院与广东省发展和改革委员会等15家单位联合签署合作备忘录，建立省级层面对严重侵犯知识产权行为的信用监管、惩戒机制；与省内多个地市市场监管局建立“行政调解+司法确认”机制；与广东省人民检察院、公安厅建立知识产权刑事司法保护联席会议制度，以依法履职持续构建和完善协同保护机制。"
  },
  {
    "title": "中央网信办开展“清朗·打击违法信息外链”专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_6-10.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者金歆）记者28日从中央网信办获悉：为集中整治人民群众反映强烈的违法信息外链问题，中央网信办近日印发通知，在全国范围内部署开展为期两个月的“清朗·打击违法信息外链”专项行动，聚焦违法信息外链问题易发多发的8个重点环节开展整治。\n8个重点环节包括账号环节，评论环节，群圈环节，直播、短视频环节，生活服务环节，浏览器、搜索引擎环节，电商环节，涉未成年人板块环节。其中，账号环节，整治在账号头像、昵称、简介、签名、封面等位置，发布含有非法网址链接等内容。评论环节，整治在热门话题评论区、弹幕等环节，发布带有非法网址的信息。群圈环节，整治发布含有色情、诈骗等网址链接的聊天记录、H5页面、文档笔记、小程序分享链接，利用虚假拼团、红包、游戏测试等活动，使用夸张语言，诱导用户点击传播违法外链。\n中央网信办有关负责人表示，违法信息外链问题变体变异快、跨平台流窜性强，极易反弹反复，各地网信部门要高度重视、周密部署，全面掌握违法信息外链表现形式，集中查处一批问题突出的账号、群组和平台，涉及违法犯罪的，移交有关部门处置，并对外公开曝光，形成震慑效应。通过开展专项行动，建立覆盖各类重点网站平台的跨平台工作机制，及时共享违法外链最新问题表现，扩大联动处置效应，全力铲除违法信息外链滋生土壤。"
  },
  {
    "title": "安徽开展乡村普法宣传活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_7-10.htm",
    "date": "2024-04-29",
    "content": "本报合肥4月28日电  （记者田先进）为发挥律师、基层法律服务工作者和妇女在推进乡村全面振兴中的作用，安徽省妇联、省委网信办等五部门联合印发《“皖美乡村法治行”主题活动工作方案》（以下简称《方案》），持续强化普法宣传，加大面向农村的法治宣传教育力度。\n《方案》要求安徽各地各部门加强对律师、基层法律服务工作者的系统培训，提升服务乡村全面振兴的能力和水平。加强分类指导，适应多样性的法律服务需求，创新法律服务方式方法，探索制定标准化服务清单、服务流程，提高法律服务精准性、规范性和实效性。用足用活本地法律服务资源，为乡村全面振兴提供全方位的法治保障。近年来，安徽省妇联把法律知识和维权服务送到农村妇女群众身边，进一步增强农村妇女的法治意识和依法维权能力，促进法治乡村建设。"
  },
  {
    "title": "江西南昌加强行政执法专项整治",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_8-10.htm",
    "date": "2024-04-29",
    "content": "本报南昌4月28日电  （记者朱磊）江西省南昌市纪委监委在全市范围内开展行政执法领域损害营商环境问题专项整治行动，通过日常监督检查、一线走访等形式了解企业困难和诉求，以“吃拿卡要、以权谋私”“任性执法、随意执法”“逐利执法、选择执法”“作风漂浮、散漫懈怠”“多头检查、重复检查”等为切口，用实际行动优化营商环境。\n南昌市纪委监委深入走访重大重点项目22个，发现基层单位和干部在为项目服务中滥用职权、消极应付、推诿扯皮等问题线索58条。市纪委监委通过组建7个行动组，集中开展损害营商环境问题专项整治行动，明确整治重点，实行问题线索周报制度，形成有力震慑，营造良好氛围。截至目前，全市共查处行政执法领域损害营商环境问题81人。"
  },
  {
    "title": "本版责编：季健明  赵晓曦  许丹旸",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_9-10.htm",
    "date": "2024-04-29",
    "content": ""
  },
  {
    "title": "重庆、成都加快智慧城市建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-11.htm",
    "date": "2024-04-29",
    "content": "习近平总书记在重庆考察时强调，加快智慧城市建设步伐，构建城市运行和治理智能中枢，建立健全“大综合一体化”城市综合治理体制机制，让城市治理更智能、更高效、更精准。\n推出311项“川渝通办”事项，涵盖就业、社保等群众身边事；实时监测到站旅客数量，采取地铁延时收车等措施……建设成渝地区双城经济圈，唱好新时代西部“双城记”，智慧城市在其中发挥着越来越重要的作用。从“数字重庆”到“智慧蓉城”，“双城记”的“智慧”含量越来越高，“数字+”成为连接双城的一座桥，也成为感受城市活力的一扇窗。\n——编  者\n\n“数字重庆”搭建智能化公共数据平台\n社保关系互转成为“川渝通办”热门事项\n本报记者  常碧罗\n陈瑜是四川人，今年60岁，已退休10年。最近，养老金怎么领一度是她的烦心事。“先前每年都要到社保中心去进行养老资格认证，这两年搬到重庆和孩子一起生活，还要回四川认证吗？”带着疑问，陈瑜来到重庆市大渡口区跃进村街道堰兴社区服务中心。\n“陈阿姨，您把身份证给我。”在社区服务中心工作人员帮助下，陈瑜只花了两分钟就完成了养老资格认证。\n两分钟的背后，是智慧城市数据的高效流动。\n原来，重庆市人社局与四川省人社厅实现了数据共享。“我们在系统里发出查询指令，就能够调取成渝两地系统的相关信息。”重庆市人社局信息中心工作人员告诉记者，调取信息后，就能够对认证人员的信息进行比对，从而实现异地认证。\n据了解，目前，仅在人社系统，“川渝通办”事项已经达到43项，今年1至4月，重庆累计办理人社相关业务28.4万件。\n不仅是养老待遇领取资格认证，社保关系互转也是热门的“川渝通办”事项。\n不久前，钟先生咨询大渡口区社保中心，想把自己在成都的养老保险关系转移到大渡口区，“工作人员告诉我，只需点击‘渝快办’上的‘川渝通办专区’，就能够实现保险关系转移，全程不超过一小时。”钟先生说。\n以前，想要转移社保关系，需要居民提交材料、填报申请，前前后后花一个多月。如今，依托人社数字政务系统，居民只需指尖操作，后台数据就自动运转。\n在重庆，这样的数据流动十分频繁，筑起智慧城市的数字底座。\n去年4月，重庆市启动“数字重庆”建设，搭建起一体化智能化公共数据平台、三级数字化城市运行和治理中心、六大应用系统和基层智治体系，一体化数字资源系统将相对离散的应用系统、组件、数据、云网等数字资源综合集成为一个有机整体，实现全市数据资源“一本账”管理，加快推进城市治理现代化。\n不仅仅是“川渝通办”更加便捷，数据的充分涌流让“城市大脑”变得更加聪明。重庆推动“渝快办”和“渝快政”贯通，市民在手机端可以申报事项，机关事业单位工作人员通过“渝快政”进行办公，三级数字化城市运行和治理中心建设覆盖全市的监测预警、指挥调度、决策支持事件流转等系统，实现“一键智达”“一贯到底”的数字化协同工作场景。\n目前，重庆已打通国家到市、区县、镇街的“数据通道”，全面建成79个市级部门、41个区县、1031个镇街数据仓，数据共享需求满足率达90%，为191个应用开发升级赋能。\n\n智慧蓉城运行中心服务日常城市管理\n旅客晚点到站，有地铁在“等”\n本报记者  宋豪新\n“我们这趟车晚点了，深夜才到成都东站，没想到地铁还在‘等’我们。”不久前，重庆市民张先生一家来四川成都旅游，这座城市的智能和便利让他忍不住点赞。\n张先生并不知道，地铁之所以能“等”客，缘于时刻运转的城市“智慧大脑”。\n“嘀嘀！今日23时后有15趟列车晚点到达成都东站，总人数约8160人。”时针拨回3小时前，成都市智慧蓉城交通运输城运分中心平台监测到列车晚点，及时启动应急预案，将晚点信息共享至成都轨道集团、公交集团和出租企业、出租车驾驶员车载终端。交通部门采取地铁延时收车、抽调公交应急运力、增派空载出租车（网约车）等措施做好接驳工作，到站旅客不到两个小时就疏散完毕。\n作为国内首批启动智慧交通建设的城市之一，成都致力于让城市交通运行更“聪明”，不仅提升了城市通勤效率，也为春运、大型赛事等提供了更好的服务保障。\n“通过打通后台数据，平台能够实时监测全市交通运行态势，智能评估运能，形成监测、预警、处置、反馈全流程工作闭环。”成都市交通运输局信息中心相关人员王大江说。\n据了解，成都市智慧交通体系融合民航、铁路、城市交通、道路交通等15大类综合交通全行业数据，日均新增数据6亿条，并向100余家单位共享，推动数据资源“一网通享”。同时，不断加强数据全生命周期治理，形成具有城市特色的数字体征指标体系、交通运行体检表，实现交通运行“一网统管”。\n装有感应系统的路灯，能自动调节亮度，实用又低碳；桥梁上安装了监测系统，一旦数据异常就会自动报警；居民的大件垃圾不再“搬运难”，可“一键上门收件”……这些变化让城市更“聪明”，也让群众生活更便利。\n不仅是智慧交通，作为一座常住人口超2100万的超大城市，成都积极推进智慧蓉城建设，从内到外提升社会治理能力。\n打开“高新通”小程序，提交相关资料……重庆一家科技公司项目主管李先生，在出差路上就申办了在成都的科研补助项目。不久前，成都高新区科技创新局企业培育处工作人员曾专门来电指导办理。“通过‘天府蓉易办’‘高新通’等平台在线就能提交申请，不用两地来回跑了。”李先生说。\n近年来，成都加快推进三级智慧蓉城运行中心和市级部门分中心一体化实战化运行，25个市级部门牵头建设120个应用场景并接入市级智慧蓉城运行中心平台，有关县（市、区）开发了109个特色应用场景，服务日常城市管理。\n越发完善的公共服务网络让群众生活更加便利。目前，四川省、市、县三级政务服务中心共设立了200多个“川渝通办”窗口，为企业设立登记、公积金提取、医保社保转移接续等高频业务提供异地办理服务。"
  },
  {
    "title": "智慧城市，有算法更有温情（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-11.htm",
    "date": "2024-04-29",
    "content": "34项“免证办”事项实施、311项“川渝通办”事项全面落地；动动指尖，感受双城生活、同城体验……一张2023年“川渝通办”成绩单，显示出数字技术赋能城市治理的巨大潜力。\n智慧城市是通过综合运用现代科学技术、整合信息资源、统筹业务应用系统，加强城市规划、建设和管理的新模式。2013年，住房和城乡建设部公布了首批90个智慧城市试点。2023年，40个智慧城市时空大数据平台建成。从信息化到智能化再到智慧化，数据联通、服务联结、治理联动的智慧城市，在推进城市治理现代化中发挥着越来越重要的作用。\n漫步城市街头，智能交通、智能养老、智能社区、智能环保、智能政务等应用场景不断拓展，信息基础设施不断完善。在川渝，阅读一卡通项目让“四川借书、重庆还书”成为一种可能；在浙江杭州，通过“城市大脑”可以实现30秒入住酒店、20秒景点入园、10秒找空房。\n城市，因数字赋能而智慧，更因人而生动。一座城市的更新，得益于数字技术的精准赋能；两座城市的“牵手”，源于算法逻辑背后的人文关怀。一趟等待晚点旅客的地铁、一项网上办理的跨省业务、一张多地通用的交通卡……庞大的数字公共服务体系，落脚点是知冷知暖的贴心举措。将技术嵌入居民日常生活，才能不断增强人民群众的获得感、幸福感、安全感。\n重庆和成都，迥异的地理风貌，因智慧城市建设而紧密相连、畅联互通。山水相依、人文相亲、数字相连，期待数字中国的画卷，涌现出更多有技术、有温度的数字“双城记”。"
  },
  {
    "title": "我国网络文学用户规模超5亿人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-11.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者陈圆圆）28日，中国作协网络文学中心在上海发布《2023中国网络文学蓝皮书》。数据显示，截至2023年底，网络文学用户规模达5.2亿人，作品总量超3000万部，年新增作品约200万部。2023年网络文学海外市场规模超40亿元，海外活跃用户总数近2亿人。全国50家重点网络文学平台的数据显示，2023年营收规模约340亿元。全年新增注册作者近250万人，同比增长10%。"
  },
  {
    "title": "百度智能云  携手贵州“村超”打造体育数智技术融合平台  助力体育产业转型升级",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-11.htm",
    "date": "2024-04-29",
    "content": "《“十四五”体育发展规划》提出，支持大数据、区块链、物联网、云计算、人工智能等新技术在体育领域的创新运用。2024年政府工作报告明确指出，加快发展新质生产力。充分发挥创新主导作用，以科技创新推动产业创新。体育产业亟需推动数字科技与体育场景深度融合，驱动自身产业数字化转型、智能化升级，形成新质生产力，实现高质量发展。\n贵州榕江和美乡村足球超级联赛（简称“村超”）联合百度智能云、索尼（中国）有限公司（简称“索尼中国”），共同打造了中国首个大模型驱动的体育数智技术融合平台，推动数字技术与传统体育赛事的深度融合，探索先进技术赋能青训和青少年联赛体系，为助力体育强国建设贡献创新力量。\n近两年，以“村超”为代表的乡村体育赛事持续火热。为更好地发展乡村体育赛事，将乡村体育赛事与数字技术融合正成为发展的关键路径。助力“村超”可持续发展，数字技术的引入，将成为“村超”品牌价值持续提升的助推器，也是助力“村超”持续开展数字化创新探索的关键因素。\n依托百度智能云的体育数智技术融合平台，是集技术、内容、场景于一体的智慧体育解决方案。该平台引入了先进的人体骨骼点跟踪技术和云、边、端一体化的“3D+AI”智能系统，可实现对场上每一个球员和足球移动数据的实时分析，精准捕捉比赛数据，并通过视频云渲染技术和AI公有云进行可视化呈现。大数据的深度运用对“村超”实现智能化升级具有重要作用。\n打造智能观赛体验。通过数据分析，百度智能云的体育数智技术融合平台可为观众提供丰富的观赛信息，如实时球速、球员跑动距离等。观众还可以根据个人喜好自行选择观赛视角，如俯视观赛、平视观赛、“跟随”特定球员等，大大提高观赛乐趣。同时，“村超”将基于大模型技术打造国内首个AI智能足球解说系统，AI解说员可支持多种风格，同时能为观众提供球员数据、历史数据对比等丰富内容，满足观众了解更多内容的需求。\n辅助运动员训练与培养。“村超”的教练和运动员将依托数据对球员动作、射门角度等进行分析，以科学的方法评估球员技术和战术执行情况，提高训练效率。“村超”俱乐部也可基于数据选拔和培养优秀球员，优化球队配置。\n此外，基于百度希壤元宇宙平台，“村超”将打造专属元宇宙空间，用户可在希壤APP内以虚拟形象前往“村超”元宇宙足球场，360度沉浸式体验观看“村超”足球赛，获得更加真实的临场观赛体验。\n本次贵州“村超”与百度智能云、索尼中国的合作，为“村超”赛事增添了科技魅力，并将致力于为中国体育产业转型升级提供有力的技术支持。随着智能化技术的不断深入，“村超”将助力足球赛事体验进入新阶段，为广大球迷带来沉浸式的观赛体验。\n数据来源：百度"
  },
  {
    "title": "本版责编：智春丽  陈世涵  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_5-11.htm",
    "date": "2024-04-29",
    "content": "本版制图：张芳曼"
  },
  {
    "title": "南方地区持续大范围强降雨和强对流天气，多地多部门采取措施——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-12.htm",
    "date": "2024-04-29",
    "content": "核心阅读\n近日，华南等地出现强降雨，其中广东中东部出现大范围暴雨到大暴雨，局地出现特大暴雨、冰雹、龙卷等。中央气象台预计，28日夜间至30日，南方还将有大范围强降雨和强对流天气过程。为应对强降雨和强对流天气带来的灾害，有关地方和部门密切关注气象和雨水情变化，加强预测预报，开展各项防御工作。\n\n气象监测显示，4月27日，华南等地出现强降雨，其中广东中东部出现大范围暴雨到大暴雨，广州、惠州、汕尾等局地出现特大暴雨。广东广州、佛山、肇庆、清远，广西南宁等地出现冰雹。广州白云区出现龙卷。\n中央气象台升级发布暴雨黄色预警和强对流天气黄色预警\n中央气象台预计，28日夜间至30日，南方将有一次大范围强降雨和强对流天气过程。四川盆地东部、贵州东部、江南大部、华南北部和中东部等地有大到暴雨，其中四川盆地东部、湖南东部、江西南部、福建南部、广西东北部、广东中东部等地的部分地区有大暴雨，广东中东部局地特大暴雨；四川盆地东部、江西南部、福建南部、广东中东部等地部分地区累计降雨量有100—200毫米，广东中东部局地可达250—350毫米。28日18时，中央气象台升级发布暴雨黄色预警和强对流天气黄色预警，与自然资源部联合发布地质灾害气象风险预警。\n此次大范围强降雨过程将伴有强对流天气，最大小时降雨量30—60毫米，局地可达80毫米以上；广东、广西北部、湖南中南部、江西中南部、贵州东部、重庆等地部分地区有8—10级雷暴大风或冰雹，局地风力可达11级以上。四川盆地东部和贵州主要降雨和强对流天气时段预计在28日夜间至29日白天，江南、华南地区主要降雨和强对流天气时段预计在29日至30日白天。\n预计28日20时至29日20时，湖南西部、广东中东部、重庆西部和东南部、贵州东部等地部分地区发生地质灾害的气象风险较高（黄色预警）。\n气象专家提醒，此次降雨过程中强降雨落区与前期降雨偏多区域重叠度高，灾害风险较高。公众应及时关注当地气象部门最新的预报、预警信息，警惕雷暴大风、冰雹等局地强对流天气和强降雨的不利影响，公众出行需注意安全。\n韩江东江发生编号洪水，针对广东省的防汛四级应急响应启动\n今年4月1日入汛以来，珠江流域北江、韩江已分别发生2次编号洪水。受近日强降雨影响，珠江流域韩江、东江、北江仍有涨水过程。28日12时50分，韩江干流三河坝水文站（广东梅州）水位涨至42.01米，超过警戒水位0.01米，编号为“韩江2024年第3号洪水”。28日20时55分，东江干流博罗水文站（广东惠州）流量涨至7000立方米每秒，编号为“东江2024年第1号洪水”。\n针对广东省汛情，水利部已于28日10时启动洪水防御Ⅳ级应急响应，强化会商研判，进一步指导督促广东省科学调度东江新丰江、枫树坝、白盆珠等骨干水库，要求广东省、水利部珠江水利委员会加强雨水情监测预报，强化中小水库、病险水库、在建工程安全度汛措施，重点抓好强降雨可能引发的山洪灾害和中小河流洪水防范工作。目前，水利部派出的工作组在一线指导暴雨洪水防御工作。\n28日，水利部召开山洪灾害防御工作会议，要求全力防范化解山洪灾害风险，统筹山洪灾害防治非工程措施与工程措施，全面排查整治山洪风险隐患。\n国家防总于28日19时针对广东省启动防汛四级应急响应，派出工作组赴一线协助指导强降雨防范应对工作。国家防总办公室、应急管理部28日点对点调度广东等地，加密监测预警和联合会商研判，前置布防抢险救援队伍和物资装备，做好江河流域性洪水防御工作。\n广东江西密切关注天气变化，开展防御应对，强化救助服务\n记者从广东省应急管理厅获悉：据气象、水文部门监测预报，27日8时到28日8时，广东全省有551个镇街遭遇暴雨，未来几天，全省降水依然频繁，强对流特征明显，雷雨时伴有短时强降水、8—11级短时大风和冰雹等强对流天气。其中29日夜间至5月1日早晨，广东自北向南有一次暴雨到大暴雨局部特大暴雨并伴有强对流天气过程。为此，广东省防汛防旱防风总指挥部决定于28日16时启动防汛Ⅳ级应急响应。\n受降水影响，广东部分河流水位在高位波动。广东省水利厅于28日11时30分启动水利防汛Ⅳ级应急响应，密切关注气象和雨水情变化，加强预测预报和科学研判，实时跟踪水工程的调度运行，积极开展防御。广东省水利厅已向汕头、梅州、潮州、揭阳、惠州水利（水务）局和韩江、东江流域管理局发布洪水预警。\n连日暴雨导致广东多地受灾。其中，广东北部的韶关市受灾严重，暴雨及其引发的山体滑坡和泥石流破坏了韶关市武江区江湾镇的道路、电力及通信等基础设施，该镇6个行政村通信一度中断。为了保障人民群众的生命财产安全，24日，当地政府组织22支工作组约1000人逐村逐户搜索劝离群众，并安排直升机7架、协调中巴车和面包车30余辆，共转移群众1772名。截至目前，该镇居民均已撤离，得到妥善安置。\n记者从广东交通集团获悉：经过八天七夜的抢修，28日17时许，前往江湾镇唯一入镇道路省道S520（多田村至江湾段）约15公里道路应急抢险加固完工，待地方交通、交警部门检测评估后便可恢复正常通行。\n27日下午，广州市白云区钟落潭镇出现强龙卷，光明、陈洞、金盆、良田4个村多家厂房受损。灾情发生后，广州市和白云区迅速成立救援组、抢修组、善后保障组、秩序维护组等6个工作组，启动应急响应，投入医护、公安、消防、住建、供电等救援力量上千人，全覆盖开展排查搜救。当日下午，4个村的道路已全部恢复畅通，手机通信基本恢复，受影响的1.9万户群众已经有超1.7万户恢复送电。截至目前，该镇共安置群众约940人，钟落潭镇安排了12组共36人正加紧安全排查，防止发生次生灾害。\n记者从江西省防汛抗旱指挥部和江西省气象部门获悉：29日，赣北南部、赣中、赣南阴天有中到大雨，部分地区有暴雨，局部大暴雨；赣北北部阴天有中雨或雷雨，局部大雨。降雨来临时，局部地区伴有强雷电、短时强降水、雷暴大风和冰雹等强对流天气。\n江西省防汛抗旱指挥部召开会商会，要求紧盯重点领域和重点区域，加强山洪地质灾害、中小河流洪水、城乡内涝防范和中小水库（水电站、重点山塘）、在建工程、预测将超警河段堤防和尾矿库安全度汛工作，科学调度各类水工程。做好风险隐患排查整治，加快前期排查发现隐患的整改进度和力度。\n“应对强对流天气，南昌市交警部门强化救助服务。各大队拖车24小时待命，对重要积水点位、故障车点位保障全员在岗在位，局指挥中心、各大队分控中心24小时接听受理市民的紧急报警求助，做好处置，安排民警第一时间赶赴现场，为市民排忧解难。”南昌市公安局交通管理局相关负责人表示。\n（综合本报记者李红梅、王浩、刘温馨、程远州、李纵、朱磊报道）"
  },
  {
    "title": "去年近岸海域水质优良面积比例同比增约三个百分点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-12.htm",
    "date": "2024-04-29",
    "content": "本报北京4月28日电  （记者寇江泽）4月28日，生态环境部召开例行新闻发布会。记者从会上获悉：全国海洋生态环境继续保持改善趋势；今年一季度，全国生态环境质量总体持续改善。\n2023年近岸海域水质优良面积比例为85.0%，同比增长3.1个百分点，自2018年以来实现“六连增”。\n据了解，在生态环境部指导督促下，沿海地方对入海河流深入实施“一河一策”总氮治理，协同推进与上游流域、农业农村等污染防治攻坚行动。2023年，攻坚战区域内，200多条国控和省控河流入海断面水质全部消除劣Ⅴ类。渤海、长江口—杭州湾和珠江口邻近海域等三大重点海域近岸水质优良比例同比增长4.5个百分点，比2020年提升8.8个百分点。同时，重点海域入海排污口排查整治任务按计划推进，三大重点海域已累计整治修复滨海湿地约9200公顷，整治修复岸线约110公里，治理互花米草约3800公顷。\n2023年，在近岸海域划定的283个海湾中，有126个海湾水质与前三年均值相比得到改善。下一步，生态环境部将深入推进实施《美丽海湾建设提升行动方案》，重点抓好100多个海湾“一湾一策”综合治理，因地制宜建设各美其美、美美与共的美丽海湾。\n今年，新修订的海洋环境保护法施行，进一步强化陆海统筹、区域联动、综合治理，在海洋污染防治、生态保护修复、监督管理执法等方面明确一系列创新制度和务实举措。截至目前，沿海各省份已排查出入海排污口5.3万余个，完成整治1.6万余个。\n据了解，中国海警局联合相关部门开展“碧海2023”专项执法行动、打击涉海砂违法犯罪专项行动等，全年查办非法倾废案件95起、涉嫌破坏公用通信设施案件33起，查获涉海砂案件98起，查扣涉案船舶95艘、海砂45.2万吨，重点海域非法盗采海砂多发势头得到遏制。\n针对海洋塑料垃圾，生态环境部组织秦皇岛湾、厦门湾等11个重点海湾实施专项清漂行动，一年来累计清理海洋垃圾约5.53万吨。据介绍，生态环境部将会同相关部门制定沿海城市海洋垃圾清理行动方案，组织各沿海城市，以毗邻城市建成区的65个海湾为重点，系统开展为期三年的拉网式海洋垃圾清理行动，并进一步建立健全工作体系和制度机制等。\n今年一季度，339个地级及以上城市PM2.5平均浓度为43微克/立方米，同比下降6.5%，PM10、臭氧、二氧化硫、二氧化氮等平均浓度同比均下降，一氧化碳平均浓度同比持平；空气质量优良天数比例为83.6%，同比上升3.5个百分点；重度及以上污染天数比例为2.4%，同比下降0.9个百分点。京津冀及周边地区“2+36”城市、汾渭平原13个城市PM2.5平均浓度同比分别下降7.2%和16.7%，优良天数比例同比分别上升10.9和13.1个百分点。\n一季度，3641个国家地表水考核断面中，水质优良（Ⅰ—Ⅲ类）断面比例为89.9%，同比上升0.8个百分点；劣Ⅴ类断面比例为0.7%，同比上升0.1个百分点。长江、黄河等主要江河水质优良断面比例为91.5%，同比上升1.2个百分点。"
  },
  {
    "title": "百度智能云携手好未来  加快推动大模型落地教育场景",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-12.htm",
    "date": "2024-04-29",
    "content": "近两年，人工智能技术深度融入教育领域，服务教育工具升级和创新，助力教育行业高质量发展。\n百度智能云联合大模型落地教育场景先行者好未来教育集团（简称“好未来”），运用功能丰富、性能卓越的百度百舸·AI异构计算平台，为好未来自研“九章大模型（MathGPT）”提供关键支撑，推动大模型深入教育场景，助力教育行业智能化转型。\n企业自研大模型不仅需要强大的算法、技术团队平台，还需要与之匹配的AI基础设施，包括高性能计算平台、存储系统、网络、调度框架、数据集等。此外，还需要具备成熟的工程化平台能力，能够快速启动整个研发项目、验证基座模型，以便基于底座模型结合应用场景、教研数据、业务反馈快速推动后续迭代，把流程转起来。同时，在大模型训练、推理阶段，企业还需具备处理大规模任务的能力，以现有的基础设施持续提升资源利用率、任务效率，在最短时间内实现自研大模型上线和启用。\n对此，好未来与国内AI行业深耕大模型产业方向的第一批实践者百度智能云合作，运用百度百舸·AI异构计算平台，打造高性能的专业AI基础设施，为自研“九章大模型（MathGPT）”提供AI支持，成功解决了大模型应用早期遇到的把流程转起来的问题。\n基于百度百舸·AI异构计算平台，好未来可以快速、方便地创建千卡级别的训推任务集群。算力方面，集群以A800、H800作为典型的异构算力，最大可支撑16000 GPU卡的规模；存储方面，集群适用于大规模深度学习训练场景，可提供亚毫秒级（300us）的时延，服务可用性不低于99.95%；此外，集群支持在线弹性扩展，可快速实现容量及吞吐性能的线性增长。在与好未来的合作中，百度百舸·AI异构计算平台能实现单集群总量超过500TB，可为训练任务的模型、数据加载提供高性能的数据读取与传输保障，大大提升任务的时效。\n面向不同的大模型训练场景，百度百舸·AI异构计算平台在运行框架和实践中，从计算效能、显存策略、分布式并行策略等方面进行优化，结合高性能网络的特性升级，大幅提升大语言模型的训练性能。LLaMA2系列、GLM系列等多尺寸模型都达到了训练指标，千卡任务加速比保持在90%，模型算力利用率（MFU，即模型一次前反向计算消耗的矩阵算力与机器算力的比值）60%—70%，在有限的算力条件下训练时间大幅降低。AI容器方面，百度百舸·AI异构计算平台可以实现更灵活的策略调度与任务编排，为进一步实现离在线混布、推理训练任务的资源联合调度与分配打下基础。\n此外，基于重点训练任务，百度百舸·AI异构计算平台可在训练上游环节提供数据服务的能力支持，能方便、快捷地帮助好未来用户实现海外Hugging Face上的数据转载；在训练过程中，结合训练可视化能力，可通过监测大盘实现资源统计、工作负载等全面指标的汇总与统计；训练下游推理任务也实现了服务能力的封装，帮助好未来用户一站式、快速实现推理任务的部署与启用。\n目前，经过百度百舸·AI异构计算平台训练支持的“九章大模型（MathGPT）”已经广泛应用于好未来的智能硬件学而思旗舰学习机及多个业务场景中，为用户提供更智能的体验。\n未来，百度智能云将继续携手好未来，运用人工智能大模型的科技力量，服务教育场景与学习方式创新，打造智能化、个性化的教育科技产品与解决方案，为助力教育强国建设贡献力量。\n数据来源：百度"
  },
  {
    "title": "本版责编：程  晨  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-12.htm",
    "date": "2024-04-29",
    "content": ""
  },
  {
    "title": "中华人民共和国关税法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-13.htm",
    "date": "2024-04-29",
    "content": "中华人民共和国主席令\n第二十三号\n《中华人民共和国关税法》已由中华人民共和国第十四届全国人民代表大会常务委员会第九次会议于2024年4月26日通过，现予公布，自2024年12月1日起施行。\n中华人民共和国主席  习近平\n2024年4月26日\n\n目  录\n第一章  总  则\n第二章  税目和税率\n第三章  应纳税额\n第四章  税收优惠和特殊情形关税征收\n第五章  征收管理\n第六章  法律责任\n第七章  附  则\n\n第一章  总  则\n第一条  为了规范关税的征收和缴纳，维护进出口秩序，促进对外贸易，推进高水平对外开放，推动高质量发展，维护国家主权和利益，保护纳税人合法权益，根据宪法，制定本法。\n第二条  中华人民共和国准许进出口的货物、进境物品，由海关依照本法和有关法律、行政法规的规定征收关税。\n第三条  进口货物的收货人、出口货物的发货人、进境物品的携带人或者收件人，是关税的纳税人。\n从事跨境电子商务零售进口的电子商务平台经营者、物流企业和报关企业，以及法律、行政法规规定负有代扣代缴、代收代缴关税税款义务的单位和个人，是关税的扣缴义务人。\n第四条  进出口货物的关税税目、税率以及税目、税率的适用规则等，依照本法所附《中华人民共和国进出口税则》（以下简称《税则》）执行。\n第五条  个人合理自用的进境物品，按照简易征收办法征收关税。超过个人合理自用数量的进境物品，按照进口货物征收关税。\n个人合理自用的进境物品，在规定数额以内的免征关税。\n进境物品关税简易征收办法和免征关税数额由国务院规定，报全国人民代表大会常务委员会备案。\n第六条  关税工作坚持中国共产党的领导，贯彻落实党和国家路线方针政策、决策部署，为国民经济和社会发展服务。\n第七条  国务院设立关税税则委员会，履行下列职责：\n（一）审议关税工作重大规划，拟定关税改革发展方案，并组织实施；\n（二）审议重大关税政策和对外关税谈判方案；\n（三）提出《税则》调整建议；\n（四）定期编纂、发布《税则》；\n（五）解释《税则》的税目、税率；\n（六）决定征收反倾销税、反补贴税、保障措施关税，实施国务院决定的其他关税措施；\n（七）法律、行政法规和国务院规定的其他职责。\n国务院关税税则委员会的组成和工作规则由国务院规定。\n第八条  海关及其工作人员对在履行职责中知悉的纳税人、扣缴义务人的商业秘密、个人隐私、个人信息，应当依法予以保密，不得泄露或者非法向他人提供。\n第二章  税目和税率\n第九条  关税税目由税则号列和目录条文等组成。\n关税税目适用规则包括归类规则等。进出口货物的商品归类，应当按照《税则》规定的目录条文和归类总规则、类注、章注、子目注释、本国子目注释，以及其他归类注释确定，并归入相应的税则号列。\n根据实际需要，国务院关税税则委员会可以提出调整关税税目及其适用规则的建议，报国务院批准后发布执行。\n第十条  进口关税设置最惠国税率、协定税率、特惠税率、普通税率。\n出口关税设置出口税率。\n对实行关税配额管理的进出口货物，设置关税配额税率。\n对进出口货物在一定期限内可以实行暂定税率。\n第十一条  关税税率的适用应当符合相应的原产地规则。\n完全在一个国家或者地区获得的货物，以该国家或者地区为原产地；两个以上国家或者地区参与生产的货物，以最后完成实质性改变的国家或者地区为原产地。国务院根据中华人民共和国缔结或者共同参加的国际条约、协定对原产地的确定另有规定的，依照其规定。\n进口货物原产地的具体确定，依照本法和国务院及其有关部门的规定执行。\n第十二条  原产于共同适用最惠国待遇条款的世界贸易组织成员的进口货物，原产于与中华人民共和国缔结或者共同参加含有相互给予最惠国待遇条款的国际条约、协定的国家或者地区的进口货物，以及原产于中华人民共和国境内的进口货物，适用最惠国税率。\n原产于与中华人民共和国缔结或者共同参加含有关税优惠条款的国际条约、协定的国家或者地区且符合国际条约、协定有关规定的进口货物，适用协定税率。\n原产于中华人民共和国给予特殊关税优惠安排的国家或者地区且符合国家原产地管理规定的进口货物，适用特惠税率。\n原产于本条第一款至第三款规定以外的国家或者地区的进口货物，以及原产地不明的进口货物，适用普通税率。\n第十三条  适用最惠国税率的进口货物有暂定税率的，适用暂定税率。\n适用协定税率的进口货物有暂定税率的，从低适用税率；其最惠国税率低于协定税率且无暂定税率的，适用最惠国税率。\n适用特惠税率的进口货物有暂定税率的，从低适用税率。\n适用普通税率的进口货物，不适用暂定税率。\n适用出口税率的出口货物有暂定税率的，适用暂定税率。\n第十四条  实行关税配额管理的进出口货物，关税配额内的适用关税配额税率，有暂定税率的适用暂定税率；关税配额外的，其税率的适用按照本法第十二条、第十三条的规定执行。\n第十五条  关税税率的调整，按照下列规定执行：\n（一）需要调整中华人民共和国在加入世界贸易组织议定书中承诺的最惠国税率、关税配额税率和出口税率的，由国务院关税税则委员会提出建议，经国务院审核后报全国人民代表大会常务委员会决定。\n（二）根据实际情况，在中华人民共和国加入世界贸易组织议定书中承诺的范围内调整最惠国税率、关税配额税率和出口税率，调整特惠税率适用的国别或者地区、货物范围和税率，或者调整普通税率的，由国务院决定，报全国人民代表大会常务委员会备案。\n（三）特殊情况下最惠国税率的适用，由国务院决定，报全国人民代表大会常务委员会备案。\n协定税率在完成有关国际条约、协定的核准或者批准程序后，由国务院关税税则委员会组织实施。\n实行暂定税率的货物范围、税率和期限由国务院关税税则委员会决定。\n与关税税目调整相关的税率的技术性转换，由国务院关税税则委员会提出建议，报国务院批准后执行。\n关税税率依照前四款规定调整的，由国务院关税税则委员会发布。\n第十六条  依法对进口货物征收反倾销税、反补贴税、保障措施关税的，其税率的适用按照有关反倾销、反补贴和保障措施的法律、行政法规的规定执行。\n第十七条  任何国家或者地区不履行与中华人民共和国缔结或者共同参加的国际条约、协定中的最惠国待遇条款或者关税优惠条款，国务院关税税则委员会可以提出按照对等原则采取相应措施的建议，报国务院批准后执行。\n第十八条  任何国家或者地区违反与中华人民共和国缔结或者共同参加的国际条约、协定，对中华人民共和国在贸易方面采取禁止、限制、加征关税或者其他影响正常贸易的措施的，对原产于该国家或者地区的进口货物可以采取征收报复性关税等措施。\n征收报复性关税的货物范围、适用国别或者地区、税率、期限和征收办法，由国务院关税税则委员会提出建议，报国务院批准后执行。\n第十九条  涉及本法第十六条、第十七条、第十八条规定措施的进口货物，纳税人未提供证明材料，或者提供了证明材料但经海关审核仍无法排除该货物原产于被采取规定措施的国家或者地区的，对该货物适用下列两项税率中较高者：\n（一）因采取规定措施对相关货物所实施的最高税率与按照本法第十二条、第十三条、第十四条规定适用的税率相加后的税率；\n（二）普通税率。\n第二十条  进出口货物、进境物品，应当适用纳税人、扣缴义务人完成申报之日实施的税率。\n进口货物到达前，经海关核准先行申报的，应当适用装载该货物的运输工具申报进境之日实施的税率。\n第二十一条  有下列情形之一的，应当适用纳税人、扣缴义务人办理纳税手续之日实施的税率：\n（一）保税货物不复运出境，转为内销；\n（二）减免税货物经批准转让、移作他用或者进行其他处置；\n（三）暂时进境货物不复运出境或者暂时出境货物不复运进境；\n（四）租赁进口货物留购或者分期缴纳税款。\n第二十二条  补征或者退还关税税款，应当按照本法第二十条或者第二十一条的规定确定适用的税率。\n因纳税人、扣缴义务人违反规定需要追征税款的，应当适用违反规定行为发生之日实施的税率；行为发生之日不能确定的，适用海关发现该行为之日实施的税率。\n第三章  应纳税额\n第二十三条  关税实行从价计征、从量计征、复合计征的方式征收。\n实行从价计征的，应纳税额按照计税价格乘以比例税率计算。\n实行从量计征的，应纳税额按照货物数量乘以定额税率计算。\n实行复合计征的，应纳税额按照计税价格乘以比例税率与货物数量乘以定额税率之和计算。\n第二十四条  进口货物的计税价格以成交价格以及该货物运抵中华人民共和国境内输入地点起卸前的运输及其相关费用、保险费为基础确定。\n进口货物的成交价格，是指卖方向中华人民共和国境内销售该货物时买方为进口该货物向卖方实付、应付的，并按照本法第二十五条、第二十六条规定调整后的价款总额，包括直接支付的价款和间接支付的价款。\n进口货物的成交价格应当符合下列条件：\n（一）对买方处置或者使用该货物不予限制，但法律、行政法规规定的限制、对货物转售地域的限制和对货物价格无实质性影响的限制除外；\n（二）该货物的成交价格没有因搭售或者其他因素的影响而无法确定；\n（三）卖方不得从买方直接或者间接获得因该货物进口后转售、处置或者使用而产生的任何收益，或者虽有收益但能够按照本法第二十五条、第二十六条的规定进行调整；\n（四）买卖双方没有特殊关系，或者虽有特殊关系但未对成交价格产生影响。\n第二十五条  进口货物的下列费用应当计入计税价格：\n（一）由买方负担的购货佣金以外的佣金和经纪费；\n（二）由买方负担的与该货物视为一体的容器的费用；\n（三）由买方负担的包装材料费用和包装劳务费用；\n（四）与该货物的生产和向中华人民共和国境内销售有关的，由买方以免费或者以低于成本的方式提供并可以按适当比例分摊的料件、工具、模具、消耗材料及类似货物的价款，以及在中华人民共和国境外开发、设计等相关服务的费用；\n（五）作为该货物向中华人民共和国境内销售的条件，买方必须支付的、与该货物有关的特许权使用费；\n（六）卖方直接或者间接从买方获得的该货物进口后转售、处置或者使用的收益。\n第二十六条  进口时在货物的价款中列明的下列费用、税收，不计入该货物的计税价格：\n（一）厂房、机械、设备等货物进口后进行建设、安装、装配、维修和技术服务的费用，但保修费用除外；\n（二）进口货物运抵中华人民共和国境内输入地点起卸后的运输及其相关费用、保险费；\n（三）进口关税及国内税收。\n第二十七条  进口货物的成交价格不符合本法第二十四条第三款规定条件，或者成交价格不能确定的，海关经了解有关情况，并与纳税人进行价格磋商后，依次以下列价格估定该货物的计税价格：\n（一）与该货物同时或者大约同时向中华人民共和国境内销售的相同货物的成交价格；\n（二）与该货物同时或者大约同时向中华人民共和国境内销售的类似货物的成交价格；\n（三）与该货物进口的同时或者大约同时，将该进口货物、相同或者类似进口货物在中华人民共和国境内第一级销售环节销售给无特殊关系买方最大销售总量的单位价格，但应当扣除本法第二十八条规定的项目；\n（四）按照下列各项总和计算的价格：生产该货物所使用的料件成本和加工费用，向中华人民共和国境内销售同等级或者同种类货物通常的利润和一般费用，该货物运抵中华人民共和国境内输入地点起卸前的运输及其相关费用、保险费；\n（五）以合理方法估定的价格。\n纳税人可以向海关提供有关资料，申请调整前款第三项和第四项的适用次序。\n第二十八条  按照本法第二十七条第一款第三项规定估定计税价格，应当扣除下列项目：\n（一）同等级或者同种类货物在中华人民共和国境内第一级销售环节销售时通常的利润和一般费用以及通常支付的佣金；\n（二）进口货物运抵中华人民共和国境内输入地点起卸后的运输及其相关费用、保险费；\n（三）进口关税及国内税收。\n第二十九条  出口货物的计税价格以该货物的成交价格以及该货物运至中华人民共和国境内输出地点装载前的运输及其相关费用、保险费为基础确定。\n出口货物的成交价格，是指该货物出口时卖方为出口该货物应当向买方直接收取和间接收取的价款总额。\n出口关税不计入计税价格。\n第三十条  出口货物的成交价格不能确定的，海关经了解有关情况，并与纳税人进行价格磋商后，依次以下列价格估定该货物的计税价格：\n（一）与该货物同时或者大约同时向同一国家或者地区出口的相同货物的成交价格；\n（二）与该货物同时或者大约同时向同一国家或者地区出口的类似货物的成交价格；\n（三）按照下列各项总和计算的价格：中华人民共和国境内生产相同或者类似货物的料件成本、加工费用，通常的利润和一般费用，境内发生的运输及其相关费用、保险费；\n（四）以合理方法估定的价格。\n第三十一条  海关可以依申请或者依职权，对进出口货物、进境物品的计税价格、商品归类和原产地依法进行确定。\n必要时，海关可以组织化验、检验，并将海关认定的化验、检验结果作为确定计税价格、商品归类和原产地的依据。\n第四章  税收优惠和特殊情形关税征收\n第三十二条  下列进出口货物、进境物品，免征关税：\n（一）国务院规定的免征额度内的一票货物；\n（二）无商业价值的广告品和货样；\n（三）进出境运输工具装载的途中必需的燃料、物料和饮食用品；\n（四）在海关放行前损毁或者灭失的货物、进境物品；\n（五）外国政府、国际组织无偿赠送的物资；\n（六）中华人民共和国缔结或者共同参加的国际条约、协定规定免征关税的货物、进境物品；\n（七）依照有关法律规定免征关税的其他货物、进境物品。\n第三十三条  下列进出口货物、进境物品，减征关税：\n（一）在海关放行前遭受损坏的货物、进境物品；\n（二）中华人民共和国缔结或者共同参加的国际条约、协定规定减征关税的货物、进境物品；\n（三）依照有关法律规定减征关税的其他货物、进境物品。\n前款第一项减征关税，应当根据海关认定的受损程度办理。\n第三十四条  根据维护国家利益、促进对外交往、经济社会发展、科技创新需要或者由于突发事件等原因，国务院可以制定关税专项优惠政策，报全国人民代表大会常务委员会备案。\n第三十五条  减免税货物应当依法办理手续。需由海关监管使用的减免税货物应当接受海关监管，在监管年限内转让、移作他用或者进行其他处置，按照国家有关规定需要补税的，应当补缴关税。\n对需由海关监管使用的减免税进境物品，参照前款规定执行。\n第三十六条  保税货物复运出境的，免征关税；不复运出境转为内销的，按照规定征收关税。加工贸易保税进口料件或者其制成品内销的，除按照规定征收关税外，还应当征收缓税利息。\n第三十七条  暂时进境或者暂时出境的下列货物、物品，可以依法暂不缴纳关税，但该货物、物品应当自进境或者出境之日起六个月内复运出境或者复运进境；需要延长复运出境或者复运进境期限的，应当根据海关总署的规定向海关办理延期手续：\n（一）在展览会、交易会、会议以及类似活动中展示或者使用的货物、物品；\n（二）文化、体育交流活动中使用的表演、比赛用品；\n（三）进行新闻报道或者摄制电影、电视节目使用的仪器、设备及用品；\n（四）开展科研、教学、医疗卫生活动使用的仪器、设备及用品；\n（五）在本款第一项至第四项所列活动中使用的交通工具及特种车辆；\n（六）货样；\n（七）供安装、调试、检测设备时使用的仪器、工具；\n（八）盛装货物的包装材料；\n（九）其他用于非商业目的的货物、物品。\n前款所列货物、物品在规定期限内未复运出境或者未复运进境的，应当依法缴纳关税。\n第三十八条  本法第三十七条规定以外的其他暂时进境的货物、物品，应当根据该货物、物品的计税价格和其在境内滞留时间与折旧时间的比例计算缴纳进口关税；该货物、物品在规定期限届满后未复运出境的，应当补足依法应缴纳的关税。\n本法第三十七条规定以外的其他暂时出境货物，在规定期限届满后未复运进境的，应当依法缴纳关税。\n第三十九条  因品质、规格原因或者不可抗力，出口货物自出口之日起一年内原状复运进境的，不征收进口关税。因品质、规格原因或者不可抗力，进口货物自进口之日起一年内原状复运出境的，不征收出口关税。\n特殊情形下，经海关批准，可以适当延长前款规定的期限，具体办法由海关总署规定。\n第四十条  因残损、短少、品质不良或者规格不符原因，进出口货物的发货人、承运人或者保险公司免费补偿或者更换的相同货物，进出口时不征收关税。被免费更换的原进口货物不退运出境或者原出口货物不退运进境的，海关应当对原进出口货物重新按照规定征收关税。\n纳税人应当在原进出口合同约定的请求赔偿期限内且不超过原进出口放行之日起三年内，向海关申报办理免费补偿或者更换货物的进出口手续。\n第五章  征收管理\n第四十一条  关税征收管理可以实施货物放行与税额确定相分离的模式。\n关税征收管理应当适应对外贸易新业态新模式发展需要，提升信息化、智能化、标准化、便利化水平。\n第四十二条  进出口货物的纳税人、扣缴义务人可以按照规定选择海关办理申报纳税。\n纳税人、扣缴义务人应当按照规定的期限和要求如实向海关申报税额，并提供相关资料。必要时，海关可以要求纳税人、扣缴义务人补充申报。\n第四十三条  进出口货物的纳税人、扣缴义务人应当自完成申报之日起十五日内缴纳税款；符合海关规定条件并提供担保的，可以于次月第五个工作日结束前汇总缴纳税款。因不可抗力或者国家税收政策调整，不能按期缴纳的，经向海关申请并提供担保，可以延期缴纳，但最长不得超过六个月。\n纳税人、扣缴义务人未在前款规定的纳税期限内缴纳税款的，自规定的期限届满之日起，按日加收滞纳税款万分之五的滞纳金。\n税款尚未缴纳，纳税人、扣缴义务人依照有关法律、行政法规的规定申请提供担保要求放行货物的，海关应当依法办理担保手续。\n第四十四条  进出口货物的纳税人在规定的纳税期限内有转移、藏匿其应税货物以及其他财产的明显迹象，或者存在其他可能导致无法缴纳税款风险的，海关可以责令其提供担保；纳税人不提供担保的，经直属海关关长或者其授权的隶属海关关长批准，海关可以实施下列强制措施：\n（一）书面通知银行业金融机构冻结纳税人金额相当于应纳税款的存款、汇款；\n（二）查封、扣押纳税人价值相当于应纳税款的货物或者其他财产。\n纳税人在规定的纳税期限内缴纳税款的，海关应当立即解除强制措施。\n第四十五条  自纳税人、扣缴义务人缴纳税款或者货物放行之日起三年内，海关有权对纳税人、扣缴义务人的应纳税额进行确认。\n海关确认的应纳税额与纳税人、扣缴义务人申报的税额不一致的，海关应当向纳税人、扣缴义务人出具税额确认书。纳税人、扣缴义务人应当按照税额确认书载明的应纳税额，在海关规定的期限内补缴税款或者办理退税手续。\n经海关确认应纳税额后需要补缴税款但未在规定的期限内补缴的，自规定的期限届满之日起，按日加收滞纳税款万分之五的滞纳金。\n第四十六条  因纳税人、扣缴义务人违反规定造成少征或者漏征税款的，海关可以自缴纳税款或者货物放行之日起三年内追征税款，并自缴纳税款或者货物放行之日起，按日加收少征或者漏征税款万分之五的滞纳金。\n第四十七条  对走私行为，海关追征税款、滞纳金的，不受前条规定期限的限制，并有权核定应纳税额。\n第四十八条  海关发现海关监管货物因纳税人、扣缴义务人违反规定造成少征或者漏征税款的，应当自纳税人、扣缴义务人应缴纳税款之日起三年内追征税款，并自应缴纳税款之日起按日加收少征或者漏征税款万分之五的滞纳金。\n第四十九条  海关可以对纳税人、扣缴义务人欠缴税款的情况予以公告。\n纳税人未缴清税款、滞纳金且未向海关提供担保的，经直属海关关长或者其授权的隶属海关关长批准，海关可以按照规定通知移民管理机构对纳税人或者其法定代表人依法采取限制出境措施。\n第五十条  纳税人、扣缴义务人未按照规定的期限缴纳或者解缴税款的，由海关责令其限期缴纳；逾期仍未缴纳且无正当理由的，经直属海关关长或者其授权的隶属海关关长批准，海关可以实施下列强制执行措施：\n（一）书面通知银行业金融机构划拨纳税人、扣缴义务人金额相当于应纳税款的存款、汇款；\n（二）查封、扣押纳税人、扣缴义务人价值相当于应纳税款的货物或者其他财产，依法拍卖或者变卖所查封、扣押的货物或者其他财产，以拍卖或者变卖所得抵缴税款，剩余部分退还纳税人、扣缴义务人。\n海关实施强制执行时，对未缴纳的滞纳金同时强制执行。\n第五十一条  海关发现多征税款的，应当及时通知纳税人办理退还手续。\n纳税人发现多缴税款的，可以自缴纳税款之日起三年内，向海关书面申请退还多缴的税款。海关应当自受理申请之日起三十日内查实并通知纳税人办理退还手续，纳税人应当自收到通知之日起三个月内办理退还手续。\n第五十二条  有下列情形之一的，纳税人自缴纳税款之日起一年内，可以向海关申请退还关税：\n（一）已征进口关税的货物，因品质、规格原因或者不可抗力，一年内原状复运出境；\n（二）已征出口关税的货物，因品质、规格原因或者不可抗力，一年内原状复运进境，并已重新缴纳因出口而退还的国内环节有关税收；\n（三）已征出口关税的货物，因故未装运出口，申报退关。\n申请退还关税应当以书面形式提出，并提供原缴款凭证及相关资料。海关应当自受理申请之日起三十日内查实并通知纳税人办理退还手续。纳税人应当自收到通知之日起三个月内办理退还手续。\n按照其他有关法律、行政法规规定应当退还关税的，海关应当依法予以退还。\n第五十三条  按照规定退还关税的，应当加算银行同期活期存款利息。\n第五十四条  对规避本法第二章、第三章有关规定，不具有合理商业目的而减少应纳税额的行为，国家可以采取调整关税等反规避措施。\n第五十五条  报关企业接受纳税人的委托，以纳税人的名义办理报关纳税手续，因报关企业违反规定造成海关少征、漏征税款的，报关企业对少征或者漏征的税款及其滞纳金与纳税人承担纳税的连带责任。\n报关企业接受纳税人的委托，以报关企业的名义办理报关纳税手续的，报关企业与纳税人承担纳税的连带责任。\n第五十六条  除不可抗力外，在保管海关监管货物期间，海关监管货物损毁或者灭失的，对海关监管货物负有保管义务的单位或者个人应当承担相应的纳税责任。\n第五十七条  未履行纳税义务的纳税人有合并、分立情形的，在合并、分立前，应当向海关报告，依法缴清税款、滞纳金或者提供担保。纳税人合并时未缴清税款、滞纳金或者未提供担保的，由合并后的法人或者非法人组织继续履行未履行的纳税义务；纳税人分立时未缴清税款、滞纳金或者未提供担保的，分立后的法人或者非法人组织对未履行的纳税义务承担连带责任。\n纳税人在减免税货物、保税货物监管期间，有合并、分立或者其他资产重组情形的，应当向海关报告；按照规定需要缴税的，应当依法缴清税款、滞纳金或者提供担保；按照规定可以继续享受减免税、保税的，应当向海关办理变更纳税人的手续。\n纳税人未履行纳税义务或者在减免税货物、保税货物监管期间，有解散、破产或者其他依法终止经营情形的，应当在清算前向海关报告。海关应当依法清缴税款、滞纳金。\n第五十八条  海关征收的税款优先于无担保债权，法律另有规定的除外。纳税人欠缴税款发生在纳税人以其财产设定抵押、质押之前的，税款应当先于抵押权、质权执行。\n纳税人欠缴税款，同时被行政机关处以罚款、没收违法所得，其财产不足以同时支付的，应当先缴纳税款。\n第五十九条  税款、滞纳金应当按照国家有关规定及时缴入国库。\n退还税款、利息涉及从国库中退库的，按照法律、行政法规有关国库管理的规定执行。\n第六十条  税款、滞纳金、利息等应当以人民币计算。\n进出口货物、进境物品的价格以及有关费用以人民币以外的货币计算的，按照纳税人完成申报之日的计征汇率折合为人民币计算。\n前款所称计征汇率，是指按照海关总署规定确定的日期当日的人民币汇率中间价。\n第六十一条  海关因关税征收的需要，可以依法向有关政府部门和机构查询纳税人的身份、账户、资金往来等涉及关税的信息，有关政府部门和机构应当在职责范围内予以协助和配合。海关获取的涉及关税的信息只能用于关税征收目的。\n第六章  法律责任\n第六十二条  有下列情形之一的，由海关给予警告；情节严重的，处三万元以下的罚款：\n（一）未履行纳税义务的纳税人有合并、分立情形，在合并、分立前，未向海关报告；\n（二）纳税人在减免税货物、保税货物监管期间，有合并、分立或者其他资产重组情形，未向海关报告；\n（三）纳税人未履行纳税义务或者在减免税货物、保税货物监管期间，有解散、破产或者其他依法终止经营情形，未在清算前向海关报告。\n第六十三条  纳税人欠缴应纳税款，采取转移或者藏匿财产等手段，妨碍海关依法追征欠缴的税款的，除由海关追征欠缴的税款、滞纳金外，处欠缴税款百分之五十以上五倍以下的罚款。\n第六十四条  扣缴义务人应扣未扣、应收未收税款的，由海关向纳税人追征税款，对扣缴义务人处应扣未扣、应收未收税款百分之五十以上三倍以下的罚款。\n第六十五条  对本法第六十二条、第六十三条、第六十四条规定以外其他违反本法规定的行为，由海关依照《中华人民共和国海关法》等法律、行政法规的规定处罚。\n第六十六条  纳税人、扣缴义务人、担保人对海关确定纳税人、商品归类、货物原产地、纳税地点、计征方式、计税价格、适用税率或者汇率，决定减征或者免征税款，确认应纳税额、补缴税款、退还税款以及加收滞纳金等征税事项有异议的，应当依法先向上一级海关申请行政复议；对行政复议决定不服的，可以依法向人民法院提起行政诉讼。\n当事人对海关作出的前款规定以外的行政行为不服的，可以依法申请行政复议，也可以依法向人民法院提起行政诉讼。\n第六十七条  违反本法规定，滥用职权、玩忽职守、徇私舞弊或者泄露、非法向他人提供在履行职责中知悉的商业秘密、个人隐私、个人信息的，依法给予处分。\n第六十八条  违反本法规定，构成犯罪的，依法追究刑事责任。\n第七章  附  则\n第六十九条  《中华人民共和国海南自由贸易港法》对海南自由贸易港的关税事宜另有规定的，依照其规定。\n第七十条  进口环节海关代征税的征收管理，适用关税征收管理的规定。\n船舶吨税的征收，《中华人民共和国船舶吨税法》未作规定的，适用关税征收管理的规定。\n第七十一条  从事免税商品零售业务应当经过批准，具体办法由国务院规定。\n第七十二条  本法自2024年12月1日起施行。《中华人民共和国进出口关税条例》同时废止。\n附：中华人民共和国进出口税则（注：《中华人民共和国进出口税则》由国务院关税税则委员会发布）\n（新华社北京4月26日电）"
  },
  {
    "title": "广西柳州市融水县青年杨宁大学毕业后回村建设家乡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-14.htm",
    "date": "2024-04-29",
    "content": "核心阅读\n杨宁是广西壮族自治区柳州市融水苗族自治县安陲乡江门村人，大学毕业后，她选择回村，和乡亲们一起建设家乡。她引入农业现代化的经营理念，带领村民发展特色种植业；多地考察项目，争取资金，让群众在家门口就业；征集村民意见，探索产业融合发展新路径……2023年，江门村人均可支配收入达18032元，同比增长12.7%。\n\n“为改变家乡面貌，我选择回来。”杨宁说。\n杨宁是广西壮族自治区柳州市融水苗族自治县安陲乡江门村人。大学毕业后，她选择回村，和乡亲们一起兴农业、增产业、促就业，建设家乡。\n引进特色种植业\n勇敢尝试新路子\n4月的苗乡，雨脚细密。江门村平岭沟，杨宁脚踩一双黄胶鞋步履匆匆。“夜来风大，老乡新栽的百香果苗，千万不要倒！”杨宁步子又加快几分。\n架子很稳当。百香果的藤蔓紧贴着架子，蜿蜒盘旋，努力向上，叶片嫩绿，水珠晶莹。\n这块地是村民张海慧的，张海慧新种了420株百香果。“去年，村民们种了100亩，都挣了钱。”张海慧说，“村里免费为我们供苗，一株四块五。今年大伙再多种100亩。”\n2010年，25岁的杨宁从广西大学毕业，放弃南宁农资公司的工作机会，回到家乡江门村。14年来，从大学生村官到村委会主任，再到书记、主任“一肩挑”，杨宁和大伙一起，为致富谋出路。\n刚开始，杨宁尝试过带头卖竹子、种辣椒、种葛根，效果都不理想，可她并不气馁，甚至卖掉婚房为村里引进紫黑香糯稻米。张海慧说：“有人笑她‘傻’，称她‘傻姑娘’。”\n杨宁不服输，她觉得，成功离不开不断尝试。她的朋友圈里有这样一句话：“纵有困难千千万，不怕山高路又弯！”\n反思失败原因，杨宁总结：搞种植，一看天，二看技。她后来瞄准高山泉水西瓜，因气候适宜，管护得当，很快便取得成功。\n西瓜有了名气，创出品牌“苗阿嫂”。张海慧便是西瓜互助小组组长，负责组织村里各户西瓜统一销售。张海慧说：“去年高山泉水西瓜丰收，跟以前比，每亩收益翻了两番。”\n在引领大家发展特色种植业的同时，杨宁也把农业现代化的经营理念带入乡村。农村创业青年们成立农产品电商服务中心，留守妇女们兴办起农产品种植专业合作社，祖辈务农的村民创建了生态农业有限公司。\n“小杨姑娘可以啊！”村里人夸她。\n“从小，家中长辈就教导我，‘人要脚踏实地。只有得到大家好评，才说明你做得好。’”杨宁说。\n杨宁了解到百香果产业有好前景，专门去钦州市灵山县调研。灵山县竹坡村的农技员也到江门村教技术。2023年，江门村百香果产量达6万斤。\n紫黑香糯稻米，高山泉水西瓜，百香果……江门村的生态农业愈发兴旺。\n家门口建产业园\n元宝山中生“元宝”\n山里建起产业园，别的村可羡慕了。\n江门村村委会对面，江门屯的山坡上，4座厂房拔地而起——这里是江门村乡村全面振兴产业园。杨宁说：“它是我们村发展的底气！”\n产业园建设热火朝天。杨宁一天进工地好几次，不断鼓劲：“先建好的，快干快上；没建好的，抓紧快建。”\n安陲轻纺就业帮扶工厂的厂房已经投产一个月。厂房生产区内，近百名村民正在缝纫；培训区内，还有10多人在练习技术。杨宁每次走进厂房，总会关心工人们的生产生活情况，工友们有问题她还会帮忙协调解决。\n挂线，调压脚，踩脚踏板，车缝……只见线筒飞转，机针上下，33岁的杨美仙熟练使用缝纫机，不一会儿，一只袖子缝好了。“我3月9日上岗，培训一周练得熟。缝纫诀窍，手脚并用，眼要准，手要跟，脚要踩得快。”\n杨美仙曾去广州、东莞打过工，在包装瓶厂干过喷涂，电子厂搞过组装。3个孩子尚小，她只得回乡，结果发现，村里也有了工厂！这下不发愁收入问题了！\n让父老乡亲在家门口就业，杨宁一直挂心。为此，她多地考察项目，多方争取资金，订购生产设备，引进加工企业。杨宁说：“中央财政衔接推进乡村全面振兴的补助资金、广东帮扶广西财政协作资金等，能争取到，就要用好，一毫一厘都不能乱花，都要用在刀刃上。”\n为建设产业园，江门村还组建了自己的建筑队。专业公司设计后，建筑队可以做水管铺设等工作。杨宁说：“既能为村民提供新的务工途径，又可降低部分成本。经测算，施工费用比外包出去减少7%。”\n生活帮扶向产业帮扶转变，杨宁觉得，恰像“输血”变“造血”。如今，除了轻纺厂，还有山泉水厂和腊味加工厂两条生产线在紧张建设。“广西汽车集团等热心单位对产业园提供有力支持，全村都在加油干，再有两三个月山泉水厂和腊味加工厂就能投产。整个产业园预计可提供300多个就业岗位。”\n江门村位于元宝山东麓，元宝山主峰是广西第三高峰。杨宁说：“产业园就是村子的希望，是元宝山生出的‘金元宝’。我相信，群众的荷包会越来越鼓。”\n村里事务商量办\n“火塘夜话”话发展\n雨后的江门村，天气微凉。“噼里啪啦”，下泗欧屯的火塘边，火星跳动，十几名村民围坐一起，边打油茶边聊村务。\n杨宁开口：“村史馆刚整修好，接下来该如何把村史这篇‘文章’写下去，大家有何想法？”\n火塘，又称“火铺”，是苗家人烧柴生火的地方。江门村顺应群众白天干活，晚上回家的生活习惯，将话家常、讲政策、听意见搬到火塘边，开展“火塘夜话”活动。\n“我家有一些旧农具闲置，愿意捐出来陈列”“大伙会说不会写，建议请个‘笔杆子’来，为村史写讲解词”“发动在外能人，多找村里老人挖掘历史”……你一言，我一语，杨宁一一认真记录大家的意见。\n“应该趁此机会，搞旅游发展服务业。”兰东屯屯长梁荣发插话。杨宁眼睛一亮：“对，我们村历史悠久，风光秀丽，风情独特，有不少外地人到此研学，旅游有前景。”\n聊天越发热络，江门村发展的新蓝图渐具雏形：改善生态环境，让老百姓吃上“旅游饭”；利用村子的乡村直播间开展直播带货，优化营销物流环节；学习外地先进经验，探索“三产融合”新路径……\n近3年来，通过“火塘夜话”，江门村征集117条意见建议，帮群众解决31件难事。从地头到厂房，从旅游到电商，大家拧成一股绳，探索新路子。\n14年前，杨宁刚回到家乡时，村集体经济年收入不足1000元，如今达到25.2万元。2023年，江门村人均可支配收入达18032元，同比增长12.7%。\n“我最大的愿望是家乡山更美，村更富，人更幸福！我也会继续扎根家乡，为乡亲们的幸福生活而努力！”杨宁说。"
  },
  {
    "title": "服务有温度，就医体验更舒心（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-14.htm",
    "date": "2024-04-29",
    "content": "不断提高服务供给质量，更好地满足群众的就医需求\n\n“母亲在这里住院。我早上给她煮面条，中午炒菜，有时候还包水饺，很方便，医院帮我们解决了吃饭的问题。”在山东省潍坊市一家医院的自助厨房里，病人家属郭女士说。\n郭女士使用的自助厨房，由医院负责管理维护，面向患者及家属免费开放使用。厨房里厨具、电器、调料、水电设施一应俱全，让患者在治疗康养期间能吃上可口饭菜，养身又暖心。\n近年来，随着医疗改革的逐渐深入，患者就医体验愈发受到重视。湖北、陕西等地陆续有医院增设“自助厨房”或“爱心共享厨房”。医院从患者视角出发，换位思考，既满足了个性化需求，也减轻了患者的家庭负担，同时又丰富了医院服务项目，让患者和家属切身感受到人性化关怀，传递出一份充满烟火气的温暖，折射出医疗服务观念的改变。\n去年5月，国家卫生健康委、国家中医药管理局印发《改善就医感受  提升患者体验主题活动方案（2023—2025年）》，提出改善全过程的就医感受，提升患者体验，保障人民群众享有公立医院高质量发展成果。医疗服务为民便民的举措越来越多。\n就诊制度设计越发贴合患者实际需求，数字技术发展广泛应用于就医过程。近些年，从日间手术到夜间门诊，从“指尖挂号”到远程诊疗，从医保账户家庭共济到医保谈判药品降费，多方面、各主体都在升级医疗服务上持续发力。一个个新举措，无不体现着“以患者为中心”的服务理念。\n在医疗服务改革升级过程中，既要完善流程、创新模式，让人民群众看上病、看得好病，还要优化环境、细化措施，确保患者和家属获得的服务更体贴，就医过程更舒心。\n像医院增设“自助厨房”这样的举措，正是医疗服务更加精细化、人性化的体现。打造清新优美的环境，进行适老化、无障碍改造，建设儿童友好型医院……从患者角度来看，舒适的就诊环境、温暖的医护服务，对于病体康复和身心健康都有很大帮助。改善群众就医体验，必须更加重视人文关怀。\n健康为人人所共求，舒心服务很关键。不断提高服务供给质量，在改善就医感受、提升患者体验上下功夫，更好地满足群众的就医需求，持续提升人民群众的获得感、幸福感。"
  },
  {
    "title": "中华人民共和国关税法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-14.htm",
    "date": "2024-04-29",
    "content": "中华人民共和国主席令\n第二十三号\n《中华人民共和国关税法》已由中华人民共和国第十四届全国人民代表大会常务委员会第九次会议于2024年4月26日通过，现予公布，自2024年12月1日起施行。\n中华人民共和国主席  习近平\n2024年4月26日\n\n目  录\n第一章  总  则\n第二章  税目和税率\n第三章  应纳税额\n第四章  税收优惠和特殊情形关税征收\n第五章  征收管理\n第六章  法律责任\n第七章  附  则\n\n第一章  总  则\n第一条  为了规范关税的征收和缴纳，维护进出口秩序，促进对外贸易，推进高水平对外开放，推动高质量发展，维护国家主权和利益，保护纳税人合法权益，根据宪法，制定本法。\n第二条  中华人民共和国准许进出口的货物、进境物品，由海关依照本法和有关法律、行政法规的规定征收关税。\n第三条  进口货物的收货人、出口货物的发货人、进境物品的携带人或者收件人，是关税的纳税人。\n从事跨境电子商务零售进口的电子商务平台经营者、物流企业和报关企业，以及法律、行政法规规定负有代扣代缴、代收代缴关税税款义务的单位和个人，是关税的扣缴义务人。\n第四条  进出口货物的关税税目、税率以及税目、税率的适用规则等，依照本法所附《中华人民共和国进出口税则》（以下简称《税则》）执行。\n第五条  个人合理自用的进境物品，按照简易征收办法征收关税。超过个人合理自用数量的进境物品，按照进口货物征收关税。\n个人合理自用的进境物品，在规定数额以内的免征关税。\n进境物品关税简易征收办法和免征关税数额由国务院规定，报全国人民代表大会常务委员会备案。\n第六条  关税工作坚持中国共产党的领导，贯彻落实党和国家路线方针政策、决策部署，为国民经济和社会发展服务。\n第七条  国务院设立关税税则委员会，履行下列职责：\n（一）审议关税工作重大规划，拟定关税改革发展方案，并组织实施；\n（二）审议重大关税政策和对外关税谈判方案；\n（三）提出《税则》调整建议；\n（四）定期编纂、发布《税则》；\n（五）解释《税则》的税目、税率；\n（六）决定征收反倾销税、反补贴税、保障措施关税，实施国务院决定的其他关税措施；\n（七）法律、行政法规和国务院规定的其他职责。\n国务院关税税则委员会的组成和工作规则由国务院规定。\n第八条  海关及其工作人员对在履行职责中知悉的纳税人、扣缴义务人的商业秘密、个人隐私、个人信息，应当依法予以保密，不得泄露或者非法向他人提供。\n第二章  税目和税率\n第九条  关税税目由税则号列和目录条文等组成。\n关税税目适用规则包括归类规则等。进出口货物的商品归类，应当按照《税则》规定的目录条文和归类总规则、类注、章注、子目注释、本国子目注释，以及其他归类注释确定，并归入相应的税则号列。\n根据实际需要，国务院关税税则委员会可以提出调整关税税目及其适用规则的建议，报国务院批准后发布执行。\n第十条  进口关税设置最惠国税率、协定税率、特惠税率、普通税率。\n出口关税设置出口税率。\n对实行关税配额管理的进出口货物，设置关税配额税率。\n对进出口货物在一定期限内可以实行暂定税率。\n第十一条  关税税率的适用应当符合相应的原产地规则。\n完全在一个国家或者地区获得的货物，以该国家或者地区为原产地；两个以上国家或者地区参与生产的货物，以最后完成实质性改变的国家或者地区为原产地。国务院根据中华人民共和国缔结或者共同参加的国际条约、协定对原产地的确定另有规定的，依照其规定。\n进口货物原产地的具体确定，依照本法和国务院及其有关部门的规定执行。\n第十二条  原产于共同适用最惠国待遇条款的世界贸易组织成员的进口货物，原产于与中华人民共和国缔结或者共同参加含有相互给予最惠国待遇条款的国际条约、协定的国家或者地区的进口货物，以及原产于中华人民共和国境内的进口货物，适用最惠国税率。\n原产于与中华人民共和国缔结或者共同参加含有关税优惠条款的国际条约、协定的国家或者地区且符合国际条约、协定有关规定的进口货物，适用协定税率。\n原产于中华人民共和国给予特殊关税优惠安排的国家或者地区且符合国家原产地管理规定的进口货物，适用特惠税率。\n原产于本条第一款至第三款规定以外的国家或者地区的进口货物，以及原产地不明的进口货物，适用普通税率。\n第十三条  适用最惠国税率的进口货物有暂定税率的，适用暂定税率。\n适用协定税率的进口货物有暂定税率的，从低适用税率；其最惠国税率低于协定税率且无暂定税率的，适用最惠国税率。\n适用特惠税率的进口货物有暂定税率的，从低适用税率。\n适用普通税率的进口货物，不适用暂定税率。\n适用出口税率的出口货物有暂定税率的，适用暂定税率。\n第十四条  实行关税配额管理的进出口货物，关税配额内的适用关税配额税率，有暂定税率的适用暂定税率；关税配额外的，其税率的适用按照本法第十二条、第十三条的规定执行。\n第十五条  关税税率的调整，按照下列规定执行：\n（一）需要调整中华人民共和国在加入世界贸易组织议定书中承诺的最惠国税率、关税配额税率和出口税率的，由国务院关税税则委员会提出建议，经国务院审核后报全国人民代表大会常务委员会决定。\n（二）根据实际情况，在中华人民共和国加入世界贸易组织议定书中承诺的范围内调整最惠国税率、关税配额税率和出口税率，调整特惠税率适用的国别或者地区、货物范围和税率，或者调整普通税率的，由国务院决定，报全国人民代表大会常务委员会备案。\n（三）特殊情况下最惠国税率的适用，由国务院决定，报全国人民代表大会常务委员会备案。\n协定税率在完成有关国际条约、协定的核准或者批准程序后，由国务院关税税则委员会组织实施。\n实行暂定税率的货物范围、税率和期限由国务院关税税则委员会决定。\n与关税税目调整相关的税率的技术性转换，由国务院关税税则委员会提出建议，报国务院批准后执行。\n关税税率依照前四款规定调整的，由国务院关税税则委员会发布。\n第十六条  依法对进口货物征收反倾销税、反补贴税、保障措施关税的，其税率的适用按照有关反倾销、反补贴和保障措施的法律、行政法规的规定执行。\n第十七条  任何国家或者地区不履行与中华人民共和国缔结或者共同参加的国际条约、协定中的最惠国待遇条款或者关税优惠条款，国务院关税税则委员会可以提出按照对等原则采取相应措施的建议，报国务院批准后执行。\n第十八条  任何国家或者地区违反与中华人民共和国缔结或者共同参加的国际条约、协定，对中华人民共和国在贸易方面采取禁止、限制、加征关税或者其他影响正常贸易的措施的，对原产于该国家或者地区的进口货物可以采取征收报复性关税等措施。\n征收报复性关税的货物范围、适用国别或者地区、税率、期限和征收办法，由国务院关税税则委员会提出建议，报国务院批准后执行。\n第十九条  涉及本法第十六条、第十七条、第十八条规定措施的进口货物，纳税人未提供证明材料，或者提供了证明材料但经海关审核仍无法排除该货物原产于被采取规定措施的国家或者地区的，对该货物适用下列两项税率中较高者：\n（一）因采取规定措施对相关货物所实施的最高税率与按照本法第十二条、第十三条、第十四条规定适用的税率相加后的税率；\n（二）普通税率。\n第二十条  进出口货物、进境物品，应当适用纳税人、扣缴义务人完成申报之日实施的税率。\n进口货物到达前，经海关核准先行申报的，应当适用装载该货物的运输工具申报进境之日实施的税率。\n第二十一条  有下列情形之一的，应当适用纳税人、扣缴义务人办理纳税手续之日实施的税率：\n（一）保税货物不复运出境，转为内销；\n（二）减免税货物经批准转让、移作他用或者进行其他处置；\n（三）暂时进境货物不复运出境或者暂时出境货物不复运进境；\n（四）租赁进口货物留购或者分期缴纳税款。\n第二十二条  补征或者退还关税税款，应当按照本法第二十条或者第二十一条的规定确定适用的税率。\n因纳税人、扣缴义务人违反规定需要追征税款的，应当适用违反规定行为发生之日实施的税率；行为发生之日不能确定的，适用海关发现该行为之日实施的税率。\n第三章  应纳税额\n第二十三条  关税实行从价计征、从量计征、复合计征的方式征收。\n实行从价计征的，应纳税额按照计税价格乘以比例税率计算。\n实行从量计征的，应纳税额按照货物数量乘以定额税率计算。\n实行复合计征的，应纳税额按照计税价格乘以比例税率与货物数量乘以定额税率之和计算。\n第二十四条  进口货物的计税价格以成交价格以及该货物运抵中华人民共和国境内输入地点起卸前的运输及其相关费用、保险费为基础确定。\n进口货物的成交价格，是指卖方向中华人民共和国境内销售该货物时买方为进口该货物向卖方实付、应付的，并按照本法第二十五条、第二十六条规定调整后的价款总额，包括直接支付的价款和间接支付的价款。\n进口货物的成交价格应当符合下列条件：\n（一）对买方处置或者使用该货物不予限制，但法律、行政法规规定的限制、对货物转售地域的限制和对货物价格无实质性影响的限制除外；\n（二）该货物的成交价格没有因搭售或者其他因素的影响而无法确定；\n（三）卖方不得从买方直接或者间接获得因该货物进口后转售、处置或者使用而产生的任何收益，或者虽有收益但能够按照本法第二十五条、第二十六条的规定进行调整；\n（四）买卖双方没有特殊关系，或者虽有特殊关系但未对成交价格产生影响。\n第二十五条  进口货物的下列费用应当计入计税价格：\n（一）由买方负担的购货佣金以外的佣金和经纪费；\n（二）由买方负担的与该货物视为一体的容器的费用；\n（三）由买方负担的包装材料费用和包装劳务费用；\n（四）与该货物的生产和向中华人民共和国境内销售有关的，由买方以免费或者以低于成本的方式提供并可以按适当比例分摊的料件、工具、模具、消耗材料及类似货物的价款，以及在中华人民共和国境外开发、设计等相关服务的费用；\n（五）作为该货物向中华人民共和国境内销售的条件，买方必须支付的、与该货物有关的特许权使用费；\n（六）卖方直接或者间接从买方获得的该货物进口后转售、处置或者使用的收益。\n第二十六条  进口时在货物的价款中列明的下列费用、税收，不计入该货物的计税价格：\n（一）厂房、机械、设备等货物进口后进行建设、安装、装配、维修和技术服务的费用，但保修费用除外；\n（二）进口货物运抵中华人民共和国境内输入地点起卸后的运输及其相关费用、保险费；\n（三）进口关税及国内税收。\n第二十七条  进口货物的成交价格不符合本法第二十四条第三款规定条件，或者成交价格不能确定的，海关经了解有关情况，并与纳税人进行价格磋商后，依次以下列价格估定该货物的计税价格：\n（一）与该货物同时或者大约同时向中华人民共和国境内销售的相同货物的成交价格；\n（二）与该货物同时或者大约同时向中华人民共和国境内销售的类似货物的成交价格；\n（三）与该货物进口的同时或者大约同时，将该进口货物、相同或者类似进口货物在中华人民共和国境内第一级销售环节销售给无特殊关系买方最大销售总量的单位价格，但应当扣除本法第二十八条规定的项目；\n（四）按照下列各项总和计算的价格：生产该货物所使用的料件成本和加工费用，向中华人民共和国境内销售同等级或者同种类货物通常的利润和一般费用，该货物运抵中华人民共和国境内输入地点起卸前的运输及其相关费用、保险费；\n（五）以合理方法估定的价格。\n纳税人可以向海关提供有关资料，申请调整前款第三项和第四项的适用次序。\n第二十八条  按照本法第二十七条第一款第三项规定估定计税价格，应当扣除下列项目：\n（一）同等级或者同种类货物在中华人民共和国境内第一级销售环节销售时通常的利润和一般费用以及通常支付的佣金；\n（二）进口货物运抵中华人民共和国境内输入地点起卸后的运输及其相关费用、保险费；\n（三）进口关税及国内税收。\n第二十九条  出口货物的计税价格以该货物的成交价格以及该货物运至中华人民共和国境内输出地点装载前的运输及其相关费用、保险费为基础确定。\n出口货物的成交价格，是指该货物出口时卖方为出口该货物应当向买方直接收取和间接收取的价款总额。\n出口关税不计入计税价格。\n第三十条  出口货物的成交价格不能确定的，海关经了解有关情况，并与纳税人进行价格磋商后，依次以下列价格估定该货物的计税价格：\n（一）与该货物同时或者大约同时向同一国家或者地区出口的相同货物的成交价格；\n（二）与该货物同时或者大约同时向同一国家或者地区出口的类似货物的成交价格；\n（三）按照下列各项总和计算的价格：中华人民共和国境内生产相同或者类似货物的料件成本、加工费用，通常的利润和一般费用，境内发生的运输及其相关费用、保险费；\n（四）以合理方法估定的价格。\n第三十一条  海关可以依申请或者依职权，对进出口货物、进境物品的计税价格、商品归类和原产地依法进行确定。\n必要时，海关可以组织化验、检验，并将海关认定的化验、检验结果作为确定计税价格、商品归类和原产地的依据。\n第四章  税收优惠和特殊情形关税征收\n第三十二条  下列进出口货物、进境物品，免征关税：\n（一）国务院规定的免征额度内的一票货物；\n（二）无商业价值的广告品和货样；\n（三）进出境运输工具装载的途中必需的燃料、物料和饮食用品；\n（四）在海关放行前损毁或者灭失的货物、进境物品；\n（五）外国政府、国际组织无偿赠送的物资；\n（六）中华人民共和国缔结或者共同参加的国际条约、协定规定免征关税的货物、进境物品；\n（七）依照有关法律规定免征关税的其他货物、进境物品。\n第三十三条  下列进出口货物、进境物品，减征关税：\n（一）在海关放行前遭受损坏的货物、进境物品；\n（二）中华人民共和国缔结或者共同参加的国际条约、协定规定减征关税的货物、进境物品；\n（三）依照有关法律规定减征关税的其他货物、进境物品。\n前款第一项减征关税，应当根据海关认定的受损程度办理。\n第三十四条  根据维护国家利益、促进对外交往、经济社会发展、科技创新需要或者由于突发事件等原因，国务院可以制定关税专项优惠政策，报全国人民代表大会常务委员会备案。\n第三十五条  减免税货物应当依法办理手续。需由海关监管使用的减免税货物应当接受海关监管，在监管年限内转让、移作他用或者进行其他处置，按照国家有关规定需要补税的，应当补缴关税。\n对需由海关监管使用的减免税进境物品，参照前款规定执行。\n第三十六条  保税货物复运出境的，免征关税；不复运出境转为内销的，按照规定征收关税。加工贸易保税进口料件或者其制成品内销的，除按照规定征收关税外，还应当征收缓税利息。\n第三十七条  暂时进境或者暂时出境的下列货物、物品，可以依法暂不缴纳关税，但该货物、物品应当自进境或者出境之日起六个月内复运出境或者复运进境；需要延长复运出境或者复运进境期限的，应当根据海关总署的规定向海关办理延期手续：\n（一）在展览会、交易会、会议以及类似活动中展示或者使用的货物、物品；\n（二）文化、体育交流活动中使用的表演、比赛用品；\n（三）进行新闻报道或者摄制电影、电视节目使用的仪器、设备及用品；\n（四）开展科研、教学、医疗卫生活动使用的仪器、设备及用品；\n（五）在本款第一项至第四项所列活动中使用的交通工具及特种车辆；\n（六）货样；\n（七）供安装、调试、检测设备时使用的仪器、工具；\n（八）盛装货物的包装材料；\n（九）其他用于非商业目的的货物、物品。\n前款所列货物、物品在规定期限内未复运出境或者未复运进境的，应当依法缴纳关税。\n第三十八条  本法第三十七条规定以外的其他暂时进境的货物、物品，应当根据该货物、物品的计税价格和其在境内滞留时间与折旧时间的比例计算缴纳进口关税；该货物、物品在规定期限届满后未复运出境的，应当补足依法应缴纳的关税。\n本法第三十七条规定以外的其他暂时出境货物，在规定期限届满后未复运进境的，应当依法缴纳关税。\n第三十九条  因品质、规格原因或者不可抗力，出口货物自出口之日起一年内原状复运进境的，不征收进口关税。因品质、规格原因或者不可抗力，进口货物自进口之日起一年内原状复运出境的，不征收出口关税。\n特殊情形下，经海关批准，可以适当延长前款规定的期限，具体办法由海关总署规定。\n第四十条  因残损、短少、品质不良或者规格不符原因，进出口货物的发货人、承运人或者保险公司免费补偿或者更换的相同货物，进出口时不征收关税。被免费更换的原进口货物不退运出境或者原出口货物不退运进境的，海关应当对原进出口货物重新按照规定征收关税。\n纳税人应当在原进出口合同约定的请求赔偿期限内且不超过原进出口放行之日起三年内，向海关申报办理免费补偿或者更换货物的进出口手续。\n第五章  征收管理\n第四十一条  关税征收管理可以实施货物放行与税额确定相分离的模式。\n关税征收管理应当适应对外贸易新业态新模式发展需要，提升信息化、智能化、标准化、便利化水平。\n第四十二条  进出口货物的纳税人、扣缴义务人可以按照规定选择海关办理申报纳税。\n纳税人、扣缴义务人应当按照规定的期限和要求如实向海关申报税额，并提供相关资料。必要时，海关可以要求纳税人、扣缴义务人补充申报。\n第四十三条  进出口货物的纳税人、扣缴义务人应当自完成申报之日起十五日内缴纳税款；符合海关规定条件并提供担保的，可以于次月第五个工作日结束前汇总缴纳税款。因不可抗力或者国家税收政策调整，不能按期缴纳的，经向海关申请并提供担保，可以延期缴纳，但最长不得超过六个月。\n纳税人、扣缴义务人未在前款规定的纳税期限内缴纳税款的，自规定的期限届满之日起，按日加收滞纳税款万分之五的滞纳金。\n税款尚未缴纳，纳税人、扣缴义务人依照有关法律、行政法规的规定申请提供担保要求放行货物的，海关应当依法办理担保手续。\n第四十四条  进出口货物的纳税人在规定的纳税期限内有转移、藏匿其应税货物以及其他财产的明显迹象，或者存在其他可能导致无法缴纳税款风险的，海关可以责令其提供担保；纳税人不提供担保的，经直属海关关长或者其授权的隶属海关关长批准，海关可以实施下列强制措施：\n（一）书面通知银行业金融机构冻结纳税人金额相当于应纳税款的存款、汇款；\n（二）查封、扣押纳税人价值相当于应纳税款的货物或者其他财产。\n纳税人在规定的纳税期限内缴纳税款的，海关应当立即解除强制措施。\n第四十五条  自纳税人、扣缴义务人缴纳税款或者货物放行之日起三年内，海关有权对纳税人、扣缴义务人的应纳税额进行确认。\n海关确认的应纳税额与纳税人、扣缴义务人申报的税额不一致的，海关应当向纳税人、扣缴义务人出具税额确认书。纳税人、扣缴义务人应当按照税额确认书载明的应纳税额，在海关规定的期限内补缴税款或者办理退税手续。\n经海关确认应纳税额后需要补缴税款但未在规定的期限内补缴的，自规定的期限届满之日起，按日加收滞纳税款万分之五的滞纳金。\n第四十六条  因纳税人、扣缴义务人违反规定造成少征或者漏征税款的，海关可以自缴纳税款或者货物放行之日起三年内追征税款，并自缴纳税款或者货物放行之日起，按日加收少征或者漏征税款万分之五的滞纳金。\n第四十七条  对走私行为，海关追征税款、滞纳金的，不受前条规定期限的限制，并有权核定应纳税额。\n第四十八条  海关发现海关监管货物因纳税人、扣缴义务人违反规定造成少征或者漏征税款的，应当自纳税人、扣缴义务人应缴纳税款之日起三年内追征税款，并自应缴纳税款之日起按日加收少征或者漏征税款万分之五的滞纳金。\n第四十九条  海关可以对纳税人、扣缴义务人欠缴税款的情况予以公告。\n纳税人未缴清税款、滞纳金且未向海关提供担保的，经直属海关关长或者其授权的隶属海关关长批准，海关可以按照规定通知移民管理机构对纳税人或者其法定代表人依法采取限制出境措施。\n第五十条  纳税人、扣缴义务人未按照规定的期限缴纳或者解缴税款的，由海关责令其限期缴纳；逾期仍未缴纳且无正当理由的，经直属海关关长或者其授权的隶属海关关长批准，海关可以实施下列强制执行措施：\n（一）书面通知银行业金融机构划拨纳税人、扣缴义务人金额相当于应纳税款的存款、汇款；\n（二）查封、扣押纳税人、扣缴义务人价值相当于应纳税款的货物或者其他财产，依法拍卖或者变卖所查封、扣押的货物或者其他财产，以拍卖或者变卖所得抵缴税款，剩余部分退还纳税人、扣缴义务人。\n海关实施强制执行时，对未缴纳的滞纳金同时强制执行。\n第五十一条  海关发现多征税款的，应当及时通知纳税人办理退还手续。\n纳税人发现多缴税款的，可以自缴纳税款之日起三年内，向海关书面申请退还多缴的税款。海关应当自受理申请之日起三十日内查实并通知纳税人办理退还手续，纳税人应当自收到通知之日起三个月内办理退还手续。\n第五十二条  有下列情形之一的，纳税人自缴纳税款之日起一年内，可以向海关申请退还关税：\n（一）已征进口关税的货物，因品质、规格原因或者不可抗力，一年内原状复运出境；\n（二）已征出口关税的货物，因品质、规格原因或者不可抗力，一年内原状复运进境，并已重新缴纳因出口而退还的国内环节有关税收；\n（三）已征出口关税的货物，因故未装运出口，申报退关。\n申请退还关税应当以书面形式提出，并提供原缴款凭证及相关资料。海关应当自受理申请之日起三十日内查实并通知纳税人办理退还手续。纳税人应当自收到通知之日起三个月内办理退还手续。\n按照其他有关法律、行政法规规定应当退还关税的，海关应当依法予以退还。\n第五十三条  按照规定退还关税的，应当加算银行同期活期存款利息。\n第五十四条  对规避本法第二章、第三章有关规定，不具有合理商业目的而减少应纳税额的行为，国家可以采取调整关税等反规避措施。\n第五十五条  报关企业接受纳税人的委托，以纳税人的名义办理报关纳税手续，因报关企业违反规定造成海关少征、漏征税款的，报关企业对少征或者漏征的税款及其滞纳金与纳税人承担纳税的连带责任。\n报关企业接受纳税人的委托，以报关企业的名义办理报关纳税手续的，报关企业与纳税人承担纳税的连带责任。\n第五十六条  除不可抗力外，在保管海关监管货物期间，海关监管货物损毁或者灭失的，对海关监管货物负有保管义务的单位或者个人应当承担相应的纳税责任。\n第五十七条  未履行纳税义务的纳税人有合并、分立情形的，在合并、分立前，应当向海关报告，依法缴清税款、滞纳金或者提供担保。纳税人合并时未缴清税款、滞纳金或者未提供担保的，由合并后的法人或者非法人组织继续履行未履行的纳税义务；纳税人分立时未缴清税款、滞纳金或者未提供担保的，分立后的法人或者非法人组织对未履行的纳税义务承担连带责任。\n纳税人在减免税货物、保税货物监管期间，有合并、分立或者其他资产重组情形的，应当向海关报告；按照规定需要缴税的，应当依法缴清税款、滞纳金或者提供担保；按照规定可以继续享受减免税、保税的，应当向海关办理变更纳税人的手续。\n纳税人未履行纳税义务或者在减免税货物、保税货物监管期间，有解散、破产或者其他依法终止经营情形的，应当在清算前向海关报告。海关应当依法清缴税款、滞纳金。\n第五十八条  海关征收的税款优先于无担保债权，法律另有规定的除外。纳税人欠缴税款发生在纳税人以其财产设定抵押、质押之前的，税款应当先于抵押权、质权执行。\n纳税人欠缴税款，同时被行政机关处以罚款、没收违法所得，其财产不足以同时支付的，应当先缴纳税款。\n第五十九条  税款、滞纳金应当按照国家有关规定及时缴入国库。\n退还税款、利息涉及从国库中退库的，按照法律、行政法规有关国库管理的规定执行。\n第六十条  税款、滞纳金、利息等应当以人民币计算。\n进出口货物、进境物品的价格以及有关费用以人民币以外的货币计算的，按照纳税人完成申报之日的计征汇率折合为人民币计算。\n前款所称计征汇率，是指按照海关总署规定确定的日期当日的人民币汇率中间价。\n第六十一条  海关因关税征收的需要，可以依法向有关政府部门和机构查询纳税人的身份、账户、资金往来等涉及关税的信息，有关政府部门和机构应当在职责范围内予以协助和配合。海关获取的涉及关税的信息只能用于关税征收目的。\n第六章  法律责任\n第六十二条  有下列情形之一的，由海关给予警告；情节严重的，处三万元以下的罚款：\n（一）未履行纳税义务的纳税人有合并、分立情形，在合并、分立前，未向海关报告；\n（二）纳税人在减免税货物、保税货物监管期间，有合并、分立或者其他资产重组情形，未向海关报告；\n（三）纳税人未履行纳税义务或者在减免税货物、保税货物监管期间，有解散、破产或者其他依法终止经营情形，未在清算前向海关报告。\n第六十三条  纳税人欠缴应纳税款，采取转移或者藏匿财产等手段，妨碍海关依法追征欠缴的税款的，除由海关追征欠缴的税款、滞纳金外，处欠缴税款百分之五十以上五倍以下的罚款。\n第六十四条  扣缴义务人应扣未扣、应收未收税款的，由海关向纳税人追征税款，对扣缴义务人处应扣未扣、应收未收税款百分之五十以上三倍以下的罚款。\n第六十五条  对本法第六十二条、第六十三条、第六十四条规定以外其他违反本法规定的行为，由海关依照《中华人民共和国海关法》等法律、行政法规的规定处罚。\n第六十六条  纳税人、扣缴义务人、担保人对海关确定纳税人、商品归类、货物原产地、纳税地点、计征方式、计税价格、适用税率或者汇率，决定减征或者免征税款，确认应纳税额、补缴税款、退还税款以及加收滞纳金等征税事项有异议的，应当依法先向上一级海关申请行政复议；对行政复议决定不服的，可以依法向人民法院提起行政诉讼。\n当事人对海关作出的前款规定以外的行政行为不服的，可以依法申请行政复议，也可以依法向人民法院提起行政诉讼。\n第六十七条  违反本法规定，滥用职权、玩忽职守、徇私舞弊或者泄露、非法向他人提供在履行职责中知悉的商业秘密、个人隐私、个人信息的，依法给予处分。\n第六十八条  违反本法规定，构成犯罪的，依法追究刑事责任。\n第七章  附  则\n第六十九条  《中华人民共和国海南自由贸易港法》对海南自由贸易港的关税事宜另有规定的，依照其规定。\n第七十条  进口环节海关代征税的征收管理，适用关税征收管理的规定。\n船舶吨税的征收，《中华人民共和国船舶吨税法》未作规定的，适用关税征收管理的规定。\n第七十一条  从事免税商品零售业务应当经过批准，具体办法由国务院规定。\n第七十二条  本法自2024年12月1日起施行。《中华人民共和国进出口关税条例》同时废止。\n附：中华人民共和国进出口税则（注：《中华人民共和国进出口税则》由国务院关税税则委员会发布）\n（新华社北京4月26日电）"
  },
  {
    "title": "青海继续推进老旧小区改造",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-14.htm",
    "date": "2024-04-29",
    "content": "本报西宁4月28日电  （记者贾丰丰）日前，记者从青海省相关部门了解到：今年青海省继续实施老旧小区改造、既有住宅加装电梯、农牧民居住条件改善工程，在精准摸排城市危旧房的基础上，改造C、D级危险住房，继续为城镇住房困难家庭发放公租房租赁补贴，满足群众基本住房需求。\n据悉，青海省今年计划实施城镇老旧小区改造2.75万套，统筹完善小区内供排水、供气、供电、通信、消防等设施短板。为城镇老旧小区住宅加装电梯100部，有效解决群众上下楼难题。实施农牧民居住条件改善工程4万户，切实改善农牧民居住条件。依托城市危旧房摸底调查系统，对照已摸排出的城市危旧房底数，精准改造城市（含县城）建成区范围内国有土地上C、D级危险住房248套。\n同时，推广申请公共租赁住房“一件事一次办”事项，进一步提升住房困难群众办事的便捷度、满意度。持续做好公租房小区规范化管理，让困难群众住得进、住得好。为4579户城镇住房困难家庭发放公租房租赁补贴，积极解决重点群体住房困难问题。"
  },
  {
    "title": "海辰储能 为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_5-14.htm",
    "date": "2024-04-29",
    "content": "MIC 1130Ah\n长时储能专用电池\n*搭载该产品的储能系统，可持续放电4小时\n数据来源：厦门海辰储能科技股份有限公司"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_6-14.htm",
    "date": "2024-04-29",
    "content": ""
  },
  {
    "title": "印度尼西亚、意大利、墨西哥推动循环经济发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_1-15.htm",
    "date": "2024-04-29",
    "content": "国际知名管理咨询公司埃森哲近日测算，到2030年全球循环经济的潜在价值有望达到4.5万亿美元。近年来，一些国家积极推动循环经济发展，将其作为加快绿色转型、应对气候变化、打造经济新增长点的重要路径。印度尼西亚、意大利、墨西哥等国出台实施多项政策举措，从制度建设、技术创新、财政支持等方面推进建设绿色、循环、低碳的经济体系。\n印度尼西亚——\n发挥“垃圾银行”作用\n重视废弃物回收利用\n“垃圾银行”是遍布印尼全国各地的废弃物回收中心，共有2.5万多家。这一公共服务机构秉持“减量化、再利用、再循环”原则，鼓励民众减少垃圾并将其回收。当地民众可将分类过的垃圾送到住所附近的“垃圾银行”，工作人员会开具存单，注明垃圾名称、种类、重量等信息。民众可用存单兑换生活用品、现金等。存放在“垃圾银行”的废弃物将被出售给工厂或回收代理商进行再处理。印尼环境和林业部部长西蒂·努尔巴亚表示：“‘垃圾银行’是印尼加强废弃物管理的重要机构，同时承担着公众教育功能，在推动循环经济发展中发挥着重要作用。”\n印尼国家废弃物管理信息系统的数据显示，2022年印尼全国共产生约6850万吨废弃物，废弃物处理比例达到66.58%。印尼政府计划到2025年将废弃物处理比例提升至70%。据预测，通过发展循环经济，到2030年印尼有望减少52%的废弃物，并减少1.26亿吨二氧化碳排放。\n目前，印尼政府已将发展循环经济列入国家中长期发展计划，还专门设立了印尼低碳发展办公室，旨在加速发展循环经济。印尼政府将加强废弃物管理作为推动循环经济发展的第一步，制定了生产者延伸责任计划、循环商业战略等，具体措施包括要求企业为产品提供长期维护计划、将回收的废弃物和副产品作为二次原料、使用绿色工业标准和印尼生态标签等。\n2020年，印尼可持续环境包装与回收协会的部分成员企业联合成立了包装回收组织。一些印尼食品和饮料公司也积极将其产品的塑料包装回收并加工成餐具、建筑材料等。印尼一些初创公司还创立了循环经济平台，民众可通过平台预约工作人员上门回收二手产品或者废弃物，包括塑料包装、纸制品、金属制品、电子垃圾等。据了解，印尼目前有超过200个创业项目从事废弃物减量和处理。\n意大利——\n增加商业研发投入\n提高循环经济产值\n意大利可持续发展基金会最新发布的循环经济报告显示，目前意大利相关资源型材料循环利用率为18.4%，总体废弃物回收率为72%，在欧盟成员国中名列前茅。意大利环境和能源安全部部长弗拉廷表示，循环经济对意大利经济社会发展和环境保护具有重要意义，有助于提高短缺资源的利用率并创造更多就业岗位。\n意大利政府2022年制定了国家循环经济战略，提出国家支持的商业模式和重点关注领域。意大利各级政府联合科研机构和企业创立了“意大利循环经济利益相关者平台”，已有超过150家会员单位致力于推广循环经济模式，在各个部门机构间创造协同效应。意大利政府已宣布将对企业研发循环经济相关技术提供总额近2.2亿欧元的优惠贷款和补贴。\n当前，意大利有约2.4万家企业从事循环经济，每年可创造约21亿欧元产值。据意大利非政府组织清洁技术观察站的数据，2023年，投资循环经济的意大利企业中实现盈利的约占62%，与前一年的41%相比进步明显。米兰理工大学发布的2023年度报告显示，意大利在循环经济相关专利总数方面位居欧洲前列，有210家循环经济相关初创企业，目前已累计筹集了约1.2亿欧元资金。\n欧洲汽车公司斯特兰蒂斯近日在意北部城市都灵设立了一个循环经济中心，旨在延长零部件和车辆的使用寿命，包括从报废车辆中收集材料进行回收，用于制造新零件和新车辆。公司首席执行官塔瓦雷斯表示，斯特兰蒂斯的目标是到2030年回收利用800万个废旧汽车零部件、创造超过20亿欧元的收入，并于2038年成为净零碳排放企业。\n意大利威尼斯一家名为“集线器”的初创企业与威尼斯大学等机构合作开发了循环利用彩色玻璃的新技术，获得国内外多项技术奖项。该企业创始人西尔维里奥表示，每年仅欧洲就要产生800万吨不可回收的玻璃制品，企业希望为这些废料赋予新的价值，为提高废弃物利用率贡献力量。\n墨西哥——\n推出财税激励计划\n企业加大自主行动\n根据墨西哥国会2021年11月通过的《循环经济法》，墨西哥将大力促进废弃物回收再利用，推动构建循环经济产业链。墨政府提出零废弃物战略并制定了渐进计划，力争到2025年底实现废弃物回收比例达到20%，到2030年底达到30%。《循环经济法》于2023年3月1日首先在首都墨西哥城生效实施。\n墨西哥政府持续推出财税激励计划，为循环经济相关企业提供一定数额的资金奖励和税收减免，并规定地方政府有义务在商品和服务采购中优先选择循环经济产品。墨西哥城市政当局承诺在2024年拨款2亿墨西哥比索（1美元约合17墨西哥比索），用于改善固体垃圾处理设施，扩大政府与企业在循环经济产业链上的合作。墨西哥环境部门为鼓励企业积极开展环保行动，会向符合条件的公司和产品颁发“循环徽章”。\n在相关政策的鼓励支持下，墨西哥企业更加主动地践行循环经济理念。墨西哥一家名为“生物纸张”的造纸厂不断改进工艺，采用100%可回收原材料生产纸制品，以“不砍伐一棵树”和“耗水率低”著称。该企业官网显示，2021年该企业仅靠回收原材料就生产了161万吨纸张，相当于“拯救”了370万棵树，减少了643万吨二氧化碳排放。\n墨西哥阿卡大陆公司在哈利斯科州建造了一块人工湿地，每天可处理300万升城市废水，处理后的水用于花卉和农林灌溉，惠及1.8万人。该公司还将在墨西卡利山谷建造另一块人工湿地，建成后每天可处理400万升城市废水，使2.8万人受益。\n据了解，为保护环境、提升资源利用率，墨西哥将逐步禁止销售塑料袋和塑料吸管等一次性塑料产品，并实施饮料容器押金和退还制度。\n（本报雅加达、罗马、墨西哥城4月28日电）"
  },
  {
    "title": "中国新能源产业提供的是优质产能（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_2-15.htm",
    "date": "2024-04-29",
    "content": "每一辆中国新能源汽车，每一个中企承建的可再生能源项目，每一项应对气候变化领域的中外合作，都是中国新能源产业向世界提供优质产能的最好例证\n\n当前，各国都面临气候变化带来的挑战，超过130个国家和地区提出了碳中和目标，发展新能源产业、实现绿色低碳转型是各国的共同愿望。在泰国，中国电动汽车热销，多家中国车企将实现本地化生产；在哈萨克斯坦，中国企业“把风变成了资源”，让仅有约2万人的札纳塔斯赶上新能源发展的浪潮；在巴西，中企投资太阳能光伏和陆上风电、水电站项目，提供稳定的清洁电力来源……中国持续提供优质新能源产品，有力推动全球绿色低碳转型。\n中国是全球气候治理进程的重要参与者、贡献者和引领者，也是全球绿色产品的重要生产国、世界能源转型的重要引擎。中国大力推进生态文明建设，积极发展新能源产业，充分彰显应对气候变化的决心和行动力。中国出口的电动汽车、锂电池、光伏产品等既丰富了全球供给，缓解了通胀压力，也为各国实现减碳目标、加快绿色转型提供重要助力。国际能源署发布的《2023年可再生能源》年度市场报告显示，去年全球可再生能源新增装机容量达510吉瓦，装机容量增长速度比过去30年的任何时候都要快，中国是对这一增长贡献最大的“主要驱动力”。据中国国家能源局去年发布的数据，过去10年，中国对全球非化石能源消费增长贡献度超过40%；2022年中国出口风电光伏产品为其他国家减排二氧化碳接近6亿吨。世界气象组织秘书长塞莱丝特·绍洛指出，应对气候变化，需要像中国这样的大国全面参与其中。\n中国坚持开放发展，与全球共享先进绿色技术，显著提升技术可及性。从全球范围看，绿色低碳是能源技术创新的主要方向。经过持续攻关和积累，中国多项新能源技术和装备制造水平全球领先，建成了世界上最大的清洁电力供应体系，水电、风电、光伏、生物质发电规模多年位居世界第一。中国新能源发电技术处在世界第一梯队，有力推动全球风电、光伏发电成本大幅下降。国际能源署首席能源经济学家蒂姆·古尔德表示，中国在清洁能源技术发展及制造应用方面拥有独特优势。中国一批重大工程技术取得丰硕成果，为全球能源转型提供强大技术助力。\n中国有序推进新能源领域国际合作，着力构建能源绿色低碳转型共赢新模式。目前，中国海外非化石能源投资已超过化石能源，相继建成一批清洁、高效、质优的绿色能源合作标志性项目。中国稳步推进绿色“一带一路”建设，已与100多个国家和地区开展绿色能源项目合作，有力支持了相关国家能源绿色低碳发展。中国倡导建立“一带一路”能源合作伙伴关系，搭建6个区域能源合作平台，推动建立全球清洁能源合作伙伴关系，为稳定推动全球清洁能源转型、保障全球能源安全发挥了重要作用。“一带一路”绿色发展国际联盟副理事长、联合国前副秘书长埃里克·索尔海姆认为，中国为全球可再生能源发展作出了巨大贡献，也为发展中国家经济发展和绿色低碳转型带来创新驱动力。\n中国新能源产业持续提供的优质产能，对全球绿色发展作出重要贡献。每一辆中国新能源汽车，每一个中企承建的可再生能源项目，每一项应对气候变化领域的中外合作，都是中国新能源产业向世界提供优质产能的最好例证。对于这样的优质产能，世界绝大多数国家都持包容、欢迎的态度，都期待与中国开展更多绿色合作。中国将继续以中国产品、中国技术和中国方案为全球清洁能源发展注入强劲动力，为各国实现绿色发展、共建清洁美丽的世界作出更大贡献。"
  },
  {
    "title": "澳大利亚对华出口增加",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_3-15.htm",
    "date": "2024-04-29",
    "content": "由中国贸促会与澳中工商业委员会共同主办的中国—澳大利亚商务研讨会日前在澳大利亚悉尼举行。200余名中澳嘉宾就智能农业、供应链韧性等议题展开讨论。中澳企业希望抓住机遇，在巩固加强传统领域合作的同时，拓展绿色发展、数字经济、科技创新、健康产业等新兴领域合作。\n相关数据显示，2023年，中澳双边货物贸易额比上年增长4.1%，中国连续15年成为澳大利亚第一大贸易伙伴；澳大利亚对华投资比上年增长11.7%，在中国新设立澳资企业数量比上年增长40.2%。\n近两年来，中澳经贸主管部门在各层级保持密切沟通。在双方共同努力下，中澳在一系列经贸问题上取得积极进展。澳大利亚对华大麦、煤炭、棉花、葡萄酒等产品出口逐步恢复。2023年，澳大利亚对外贸易顺差中的近80%来自对华贸易。\n兰德尔葡萄酒集团是澳大利亚最大的私营葡萄酒生产商之一，该集团近期收到了约15.6万瓶来自中国的葡萄酒订单。澳大利亚新南威尔士州泰瑞尔酒庄总经理布鲁斯·泰瑞尔表示，澳大利亚葡萄酒重新进入中国市场，让行业从业者“对未来感到更加高兴”。\n2023年8月，澳大利亚大麦重返中国市场。根据中国海关总署最新统计数据，2024年前两个月，中国大麦进口总量为271万吨，其中近160万吨大麦进口自澳大利亚，约占59%。\n澳大利亚时事评论员戴若·顾比表示，作为全球最大的农产品进口国，中国为全球主要农产品出口国提供了稳定的超大规模市场。澳中保持良好的经贸关系，不仅符合两国共同利益，也有利于地区和世界的经济稳定与繁荣。\n（本报堪培拉4月28日电）"
  },
  {
    "title": "雅加达举办“无车日”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_4-15.htm",
    "date": "2024-04-29",
    "content": "印度尼西亚首都雅加达每周日上午6时至11时举办“无车日”活动，倡导绿色出行。当天，雅加达闹市区两条总长约8公里的繁华道路——苏迪尔曼大街和坦林街被划为无车道路，禁止除公交车外的机动车辆通行，民众可在无车道路上散步、跑步、骑行等。\n本报记者  曹师韵摄影报道"
  },
  {
    "title": "联合国机构报告——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_5-15.htm",
    "date": "2024-04-29",
    "content": "据新华社巴黎电  （记者徐永春）联合国教科文组织日前发布报告称，尽管数字技术可以提高教学质量、强化学习效果，但也带来了侵犯隐私、分散学习注意力、网络霸凌等风险。该报告揭示了社交媒体如何放大性别刻板印象，对女童的福祉、学习、职业选择产生负面影响。\n这份名为《以她为主的技术》的报告警告称，算法驱动、以视觉呈现为中心的内容，会让女童接触到色情、美化病态行为和不切实际身材标准的视频等内容，这一问题在社交媒体上尤为突出。这会对女童的自尊和身体意象产生负面影响，从而损害她们的心理健康和福祉。\n报告援引脸书调查结果称，32%的受访少女表示，当她们对自己的身材不满意时，社交平台“照片墙”会加剧这种感觉。此外，女童还比男童遭受更多的网络霸凌。经济合作与发展组织成员国的现有数据显示，平均有12%的15岁女童报告曾遭受过网络霸凌，在男童中这一比例为8%。\n报告认为，性别刻板印象形成一个反馈闭环：女童接触到被社交媒体放大的消极性别规范，被引导远离通常认为是男性主导的科学、技术、工程、数学（STEM）学科，并因此丧失机会去改变这些让她们受到刻板印象误导的工具。据教科文组织数据，全球高等教育STEM专业毕业生中，女性仅占35%，且这一数字在过去10年停滞不前；在科学、工程、信息和通信技术岗位中，女性所占比例不到25%。\n教科文组织总干事阿祖莱表示：“儿童的社交生活越来越多地暴露于社交媒体上。然而，算法驱动的平台往往会放大传统性别规范带来的负面影响。这些平台的设计必须考虑道德因素。”\n报告呼吁加大包括媒体和信息素养等方面的教育投资，同时加强对数字平台的科学监管。鼓励女童接受STEM教育，是确保妇女平等参与数字化转型的关键；应在社交媒体等平台弘扬榜样，以鼓励年轻女性选择STEM行业。"
  },
  {
    "title": "南非议会上院通过《气候变化法案》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_6-15.htm",
    "date": "2024-04-29",
    "content": "据新华社开普敦电  （记者王雷、王晓梅）南非议会日前发表声明说，南非全国省级事务委员会（简称“省务院”，即议会上院）25日通过《气候变化法案》。该法案目前待提交总统签署后成为法律。\n声明说，《气候变化法案》将为南非制定有效的气候变化应对措施，实现向低碳和气候适应型经济社会的长期公平转型提供法律基础。负责审议《气候变化法案》的省务院土地改革、环境、矿产资源和能源委员会决定不加修改、直接通过该法案。\n《气候变化法案》明确了该立法的主要目的，包括实施应对气候变化及其影响的一致性政策；通过增强适应能力、提高复原力及降低气候变化脆弱性，以有效避免气候变化带来的负面影响；为全球协力使温室气体浓度稳定在对气候系统造成威胁的水平之下做出公平贡献；确保南非根据国情向低碳经济社会公平转型；落实南非在气候变化方面的国际承诺和义务，以及为全人类的利益保护地球等。\n《气候变化法案》明确规定了该立法的基本原则，包括承认各国共同但有区别的责任原则、重视气候变化对人权的影响和体现责任自负原则等。该法案还明确了关于政策一致性、总统气候委员会的设立、职责与任命程序以及各省市气候变化委员会或论坛的设立与职责等问题。\n《气候变化法案》是南非第一部专门旨在应对气候变化及其影响的立法，南非国民议会（即议会下院）已于2023年10月24日通过该法案。按照南非的立法程序，该法案在议会两院获得通过后将提交总统，待总统签署后成为法律。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/29/nw.D110000renmrb_20240429_7-15.htm",
    "date": "2024-04-29",
    "content": ""
  }
]