[
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_1-01.htm",
    "date": "2024-02-16",
    "content": "新华社北京2月15日电  2月16日出版的第4期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《坚持和完善人民代表大会制度  保障人民当家作主》。这是习近平总书记2012年12月至2023年6月期间有关重要论述的节录。\n文章强调，在中国实行人民代表大会制度，是深刻总结近代以后中国政治生活惨痛教训得出的基本结论，是中国社会100多年激越变革、激荡发展的历史结果，是中国人民翻身作主、掌握自己命运的必然选择。人民代表大会制度是坚持党的领导、人民当家作主、依法治国有机统一的根本政治制度安排，保证党领导人民依法有效治理国家。实践证明，人民代表大会制度是符合我国国情和实际、体现社会主义国家性质、保证人民当家作主、保障实现中华民族伟大复兴的好制度，是我们党领导人民在人类政治制度史上的伟大创造，是在我国政治发展史乃至世界政治发展史上具有重大意义的全新政治制度。\n文章指出，党的十八大以来，党中央继续推进人民代表大会制度理论和实践创新，提出一系列新理念新思想新要求，主要有以下几个方面。一是必须坚持中国共产党领导，二是必须坚持用制度体系保障人民当家作主，三是必须坚持全面依法治国，四是必须坚持民主集中制，五是必须坚持中国特色社会主义政治发展道路，六是必须坚持推进国家治理体系和治理能力现代化。\n文章指出，党的十八大以来，我们深化对民主政治发展规律的认识，提出全过程人民民主的重大理念。我国全过程人民民主不仅有完整的制度程序，而且有完整的参与实践。我国全过程人民民主实现了过程民主和成果民主、程序民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一，是全链条、全方位、全覆盖的民主，是最广泛、最真实、最管用的社会主义民主。我们要继续推进全过程人民民主建设，把人民当家作主具体地、现实地体现到党治国理政的政策措施上来，具体地、现实地体现到党和国家机关各个方面各个层级工作上来，具体地、现实地体现到实现人民对美好生活向往的工作上来。\n文章强调，人民代表大会制度是实现我国全过程人民民主的重要制度载体。要加强人民当家作主制度保障。支持和保证人民通过人民代表大会行使国家权力，保证各级人大都由民主选举产生、对人民负责、受人民监督。支持和保证人大及其常委会依法行使立法权、监督权、决定权、任免权，健全人大对行政机关、监察机关、审判机关、检察机关监督制度，维护国家法治统一、尊严、权威。加强人大代表工作能力建设，密切人大代表同人民群众的联系。健全吸纳民意、汇集民智工作机制，建设好基层立法联系点。"
  },
  {
    "title": "坚守岗位  奋战一线（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_2-01.htm",
    "date": "2024-02-16",
    "content": "在2024年春节团拜会上，习近平总书记指出：“希望全国人民振奋龙马精神，以龙腾虎跃、鱼跃龙门的干劲闯劲，开拓创新、拼搏奉献，共同书写中国式现代化建设新篇章。”\n春节假期，从广袤农村到工厂车间，从港口列车到街头巷尾，许多人坚守岗位，在辛勤劳动中度过假期，以奋斗实干建新功。\n田间地头  辛勤助农\n春节假期，农技专家、农业工程建设者等坚守岗位，辛勤工作，千方百计助力农业增产丰收、农民增收致富，在平凡的岗位上为推进农业农村现代化作出不平凡的贡献。\n海南三亚，正月初五一大早，年逾七旬的棉花育种专家赵国忠就骑着电动车出了门，今年是他坚守南繁的第四十六个年头。不远处，三亚国家南繁科研中心南滨农场，星星点点的棉铃花点缀着广袤绿野。眼下，正是棉花生长的好时节。“农时到了，过年过节照样下地！”观察、挂牌、记录……38亩棉花地的2000多份材料，赵国忠熟稔于心。“优中选优，靠的是成千上万次的重复。”他正集中精力选育适合西北棉区种植的优质品种。“几年下来，已经有了眉目。”再育良种，赵国忠信心十足。\n正月初六，天刚蒙蒙亮，山东昌邑农业农村发展服务中心农技员徐永芳就开车赶往石埠经济发展区大樱桃家庭农场。一进大棚，徐永芳朝农场主刘杰手一挥：“温度有点低，赶紧上增温块！”徐永芳干了30多年农技员，在大棚里过年早已成了他的习惯。“哪个地方种什么，什么时候该去，我心里有本‘明白账’。老百姓多挣点钱，我心里就高兴。”徐永芳说。“如今，全市还有很多像徐永芳这样的农技人员，他们在春节依然坚守岗位，默默守好老百姓的‘菜篮子’和‘果盘子’。”昌邑市农业农村局局长闫文志说。\n正月初六，福建泉州永春县达埔镇的猛虎柑橘园里，趁着天气晴好，国家柑橘产业技术体系永春芦柑综合试验站站长尤有利深入果园，查看芦柑树春梢的长势，指导果树的合理修剪。“农时不等人，眼下正值芦柑春梢萌发期，为了果园的优质稳产与提质增效，我得在岗位上尽到自己的一份责任。”尤有利说。\n春节假期，在贵州毕节纳雍县厍东关乡，夹岩水利枢纽工程王家坝隧洞段正加紧施工。“山区煤系地层地质情况复杂，要把能用的时间都利用起来。”中国水利水电第九工程局有限公司施工人员罗云介绍。夹岩水利枢纽工程设计灌溉面积约90万亩，建成后将对黔西北地区农田灌溉产生重要积极影响。为了工程能如期完工，罗云和工友们坚守在施工一线。傍晚下工后，罗云和工友们围坐在一起吃饭，茶杯相碰，罗云送出祝愿：“大家继续努力，让清水早日进农家、润农田。”\n工地车间  热火朝天\n正月初六，西（安）十（堰）高铁天竺山一号隧道建设现场，工人们在隧道有序作业。总工张珺楠也是其中一员，他负责区域内的安全、质量、技术工作。隧道内安全应急喊话系统是否正常、工人劳保用品穿戴是否齐全等，张珺楠时刻放在心上，“我们的工作要有耐心、信心，容不得一点差错。”他的妻子杨艳艳是项目试验室试验员，春节假期和丈夫一起坚守岗位。“我俩的工作性质不太一样，但是我们都在为隧道早日通车尽自己的一份力量。”杨艳艳说。\n春节假期，在江西高安高新园区，通瑞新能源公司16条生产线热火朝天，一派繁忙景象。身穿无尘服、头戴防尘帽，40多岁的项汝仁手里攥着遥控器，娴熟地操作行车。一卷卷锂电池隔膜母卷经过调装，进入分切机进行改裁作业。薄如蝉翼的锂电池隔膜经过铸片、纵拉、横拉、热处理、涂布等一系列精密生产工序，顺利封装下线。\n“春节公司不停产，但是年味一点不少。食堂里的菜品种类更多了。公司还给我们提供了加班补贴，大伙心里都暖暖的，铆足劲加油干！”项汝仁说。自2019年底投产以来，通瑞公司已经连续5年春节不“打烊”。企业采用湿法锂电池隔膜技术生产的隔膜产品，广泛应用于新能源汽车电池及3C类产品电池。“产品性能好、供不应求，春节假期满负荷运转，可完成锂电池隔膜订单4000多万平方米。”通瑞公司生产负责人魏蔺介绍。\n广东广州黄埔区，中建二局广州公司安全员王冠宇一早便来到数字电网科技产业用房项目工地开始了值班工作。工地积水、电路故障、外立面安全……王冠宇每到一处都认真拍照比对，绝不遗留任何一处安全隐患。“虽然是春节假期，但安全检查丝毫不能放松，只要在岗一天我就一定要尽职尽责。”王冠宇说。\n正月初六，在云南曲靖经济技术开发区南海子硅光伏产业园，明亮的拉晶车间里自动化生产线旋转不停。身着灰色工服的曲靖阳光新能源股份有限公司拉晶生技部车间主任杨勇正在对车间内的608座单晶炉进行日常点检，在笔记本上记下设备运行状况，“春节假期，我们智造中心3个工厂的1500多名员工不停工，1000多个单晶炉轮流开启。”\n“我们的出口订单交期已经排到两个月后。”公司运营中心海外销售部部长白鹤介绍，今年以来，企业出口订单数量稳定增长，生产的单晶硅片还销往欧洲、东南亚等地区。“市场有需求，我们将加足马力，保障产业链供应链稳定。”杨勇说。\n交通物流  繁忙有序\n在港口码头、物流仓库、快递驿站、铁路车站，许多人坚守岗位，用自己的奔忙劳作奋斗在物流一线，全力保障社会有序运转。\n春节假期，广西防城港港口船舶密度不减。在渔万港区8号泊位，广西出入境边检总站防城边检站执勤二队队长黄军正带队执行口岸巡查任务。“为了缩减船舶到港卸货等待时间，收到船舶信息预报时我们就提前运用大数据平台预警筛查分析。”春节假期，为提高通关效率、缩短船舶候检时间，防城边检严格执行“7天24小时”在岗制度。今年春节，黄军主动请缨值班。这已经是他春节坚守岗位的第四年，“穿上警服的那一刻起，就必须比普通人付出更多，守护他人团聚是我们的职责。”\n正月初六，黑龙江哈尔滨室外一片严寒，位于平房区的京东“亚洲一号”智能物流园内却一片热火朝天。贾柏林是在自动化仓工作的一名拣货员，这是他连续第三年春节在岗，“我们夫妻俩都是主动申请值班，多干点儿，能给更多人带来生活便利，值！”贾柏林没停下手里的活儿，脸上洋溢着幸福。\n扫描、卸车、分拣……清晨6时50分，中国邮政速递物流股份有限公司廊坊市分公司龙腾揽投部快递员高小明早早忙碌了起来。“您好，有您快递。”高小明挨个给客户打电话。“原本以为老家寄来的年货在春节假期收不到了，谢谢你，辛苦了。”小区居民张鹏高兴地说。这是高小明坚守在岗的第六个春节。“春节期间，来往的大多是亲友间相互寄送的年货，我要传递好这份‘新年喜悦’，第一时间把快递送到人们手中。”\n兰州火车站站台上，一趟开往川渝方向的列车即将驶出。“不要急，注意脚下安全！”看到乘客们全部上车，客运值班站长许强又赶回候车厅。作为西北铁路重要交通枢纽，今年春运期间，兰州火车站旅客发送量同比大幅提升。春节假期，许强主动申请继续坚守在车站。“排好队，都能上车，把身份证贴在闸机上！”在许强的引导下，不到10分钟，1000多名乘客全部顺利上车。“看着列车安全发出，心里很有成就感。”许强露出了欣慰的笑容。\n在国铁南宁局管辖的6300多公里营业线上，2万余名铁路干部职工也在岗位上坚守。“我们每天有近160名职工在候车厅、站台、进出站口等为旅客出行提供服务。”南宁东站站长鲁谨任介绍。春节假期，全局60个办理货运业务的车站的干部职工与货运员、检车员等守护在运输一线，保障物资运输畅通。\n（综合本报记者曹文轩、李蕊、刘晓宇、陈隽逸、张丹华、黄福特、杨颜菲、张驰、祝佳祺、方圆、邵玉姿、宋朝军、庞革平报道）\n\n本期统筹：赵  政"
  },
  {
    "title": "赵乐际在“中立之友小组”成员国议会领导人会议上发表视频致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_3-01.htm",
    "date": "2024-02-16",
    "content": "新华社北京2月15日电  应土库曼斯坦国民会议主席古尔马诺娃邀请，全国人大常委会委员长赵乐际15日在“中立之友小组”成员国议会领导人会议上发表视频致辞。\n赵乐际表示，“中立之友小组”成立3年多来，倡导和秉持中立政策，致力于促进国际和平、安全和可持续发展，成为践行多边主义、促进合作共赢的有益平台。土库曼斯坦作为联合国确立的永久中立国、“中立之友小组”的发起国，多年来积极履行国际义务，坚定维护和平稳定，在国际和地区事务中发挥了重要的建设性作用。\n赵乐际指出，当今世界变乱交织，百年变局加速演进，人类社会面临复杂严峻挑战，但和平、发展、合作、共赢的时代潮流不可阻挡。为解决发展赤字、破解安全困境、加强文明互鉴，习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体，得到国际社会广泛支持和响应。中方愿同土库曼斯坦和“中立之友小组”成员国一道，推动“三大全球倡议”落实见效，携手构建人类命运共同体。我们要坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，维护和践行真正的多边主义，推动全球治理体系朝着更加公正合理的方向发展，提升广大发展中国家在国际事务中的代表性和发言权。\n赵乐际表示，中土是好朋友、好伙伴、好兄弟。建交32年来，两国秉持相互尊重、互利共赢原则，双边关系不断提质升级，实现了从“友好合作”到“战略伙伴”，再到“全面战略伙伴”的跨越。当前，中国正以中国式现代化全面推进强国建设、民族复兴伟业，土库曼斯坦正朝着“强国的新时代复兴”目标迈进，中土关系发展潜力很大。中方愿同土方携手努力，落实好两国最高领导人达成的重要共识，继续在涉及彼此核心利益问题上坚定相互支持，深化互利合作，丰富人文交流，在双边层面践行命运共同体，更好造福两国和两国人民。\n“中立之友小组”于2020年8月应土库曼斯坦倡议成立，中国是18个首倡国之一。此次“中立之友小组”成员国议会领导人会议以线上方式举办，主题为“议会合作对促进和平与对话的作用”。"
  },
  {
    "title": "陕西西安邮政公司做好节日投递业务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_4-01.htm",
    "date": "2024-02-16",
    "content": "正月初五，在中国邮政集团有限公司陕西西安市分公司高新揽投部的门外，27辆绿色三轮电动车沿墙根整齐排列。上午9时06分，一辆绿色邮车驶来，分发员张佳怡和同事一起，把当天的报纸搬下车，然后成摞堆在报刊分发台。\n这个揽投部的业务范围覆盖周边16平方公里，分29个区段开展普邮投递工作。按照墙上电子屏显示的份数，张佳怡把报纸放入每个区段的分拣柜中。\n分拣柜另一侧，投递员孙银娟把自己负责区段的报纸取走，然后把报纸锁进三轮投递车。看到孙银娟出门，揽投部经理牛路兵嘱咐：“一定要注意安全。”\n“有用户每天都看报纸，我和同事天天送。”孙银娟说，“时间一长就成了朋友，过年还给他们送了春联。”孙银娟一边说，一边发动投递车，她已经在这个揽投部干了14年。\n12分钟后，投递车停在了高新国际商务中心门口。34楼9份，32楼3份，两家公司的前台签收了报纸。下楼以后，孙银娟掏出手机，打开管理软件，记录投递情况。\n10时08分，孙银娟回到揽投部。没送出去的报纸和邮件，都要备案登记、统一存放，等工作日再投送。平时报纸多、邮件多，分拣投递时间更长，30个投递员得忙活一上午，有时还得送上好几趟。\n隔壁门店前，配送快递的邮车也已经到了。车上的快递更沉，为了防止压坏地面，揽投点在门口铺了钢板。一个大开间里，4个快递员正用手机扫描面单上的条码，录入信息，分拣快递。“下午还有几趟邮车，投递员要再送一次。”牛路兵说，“周边饭馆没开门，咱们自己有微波炉和电饭锅，中午大家煮饺子吃。”\n11时30分，投递车陆续回来，又停成了一排显眼的“邮政绿”。揽投部里，电饭锅已经煮上水，热气腾腾，饺子准备下锅了。"
  },
  {
    "title": "河北盐山盘活闲置农房发展特色种植",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_5-01.htm",
    "date": "2024-02-16",
    "content": "拿起一个个菌棒，稍稍调整位置，然后又轻轻放下……正月初六，河北盐山县千童镇杨庄村一处农房内，57岁的白晓侠一早就忙碌了起来，“晚几天你再来，就能看到我这屋里开满‘致富花’，那会儿更好看！”\n白晓侠口中的“致富花”是一朵朵鲜银耳。为了带动群众增收，近年来，盐山县瞄准闲置农房资源，引进银耳工厂化种植项目，通过把闲置农房改造成家庭智能车间，发展银耳特色种植产业。\n将南方的银耳“搬”到北方，并不是件容易事。2020年，盐山县向福建农林大学、华南理工大学等多家院校寻求农业科技合作，联系当地龙头农企，在全县选了9户农户开展实验种植。“突破设备、种植工艺等技术难关后，我们逐步摸索出了一套适合北方家庭种植银耳的模式。”盐山县农业农村局党组成员、二级主任科员张铁球说。\n控温、加湿等设备自动运行，技术人员定期巡护，改造后的农房成了智能车间。在一茬菌棒的生长周期内，白晓侠只需在上棒、菌棒开口、移位调整、采收这4个环节多上心。干的活没以前多，收入却没减少，“去掉水电成本，头一年我就挣了3万多元。”第二年，白晓侠把自己剩下的闲置房也腾出来种银耳。\n2022年，依托村企共建，杨庄村建设银耳种植基地，建成投用9个大型车间。趁着自家家庭车间管理的空当，白晓侠又去种植基地打了份工，“都是一样的活儿，咱有经验。去年一年，我自家种的银耳挣了将近8万元，在基地打工又收入4万元。”忙完手中的活儿，白晓侠算起收入账。\n张铁球介绍，迄今为止，盐山县依托村企共建方式建成智能种植车间220个，通过“政府+企业+合作社+农户”方式改造家庭智能车间261个，已吸引200多个村集体经济组织、1000余名群众加入银耳种植产业。\n“今年我们将继续完善政策，盘活更多闲置农房，争取到年底改造完成家庭智能车间500个左右，带动更多群众增收致富。”张铁球说。"
  },
  {
    "title": "向劳动者致敬  为奋斗者点赞（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_6-01.htm",
    "date": "2024-02-16",
    "content": "春节是团圆的时刻，但总有一群人在坚守岗位、辛勤劳动。边关哨所，战士们昼夜值守；热闹街巷，环卫工人挥洒汗水；急诊病房，医护工作者奔波忙碌；车站码头，工作人员用心服务……春节假期，许多人放弃了与家人团聚的机会，用奉献守望幸福，以担当诠释使命，为喜庆祥和的节日注入坚实温暖的力量。\n在二〇二四年新年贺词中，习近平总书记深情礼赞：“辛勤劳作的农民，埋头苦干的工人，敢闯敢拼的创业者，保家卫国的子弟兵，各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献！”万家灯火，离不开各行各业千千万万的劳动者、奉献者、守护者。“我在岗，请放心”“全力以赴做好本职工作”“心在一起就是团圆”“虽说很忙碌，但觉得很值”……一线劳动者的朴素话语，是任劳任怨、无私奉献的心声，也是恪尽职守、心系家国的热忱。正是这些不可或缺的身影，让新春佳节的气氛更浓郁，让我们的生活更美好。\n最是坚守动人心。坚守成就不凡，创造精彩。在喜庆欢快的节日里，让我们向劳动者致敬，为奋斗者点赞！"
  },
  {
    "title": "锦绣中国年·新春走基层",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_1-02.htm",
    "date": "2024-02-16",
    "content": "吉林舒兰市——\n新房里的暖心年\n本报记者  门杰伟\n日头正高，走进吉林省舒兰市开原镇新开村，一排排干净整齐的新房上覆盖着厚厚的雪，一个个大红灯笼挂在檐角上，随风摆动。\n村民徐中仁一边拿着扫帚清扫自家门前的积雪，一边招呼记者：“快进屋，家里暖和。”\n一进屋，徐中仁拿起橘子塞到记者手中，“今年我们家是在新房过的年。”\n在2023年夏季的洪涝灾害中，新开村毗邻河道、地势较低，全村有246间房屋受损，是舒兰市唯一一个洪灾后整体搬迁的村庄。徐中仁家的房屋被洪水冲塌，一家人在安置点住了两个多月。\n回忆起当时的场景，徐中仁说：“家里的衣服、家电这些物件不是被冲走了，就是被泡坏了。”\n而如今，徐中仁家里干净敞亮、温暖舒适，电地暖、热水器等设施一应俱全。小孙女正在房间写作业。客厅柜子上的合影里，一家人笑得开心。\n“设施条件跟城里的小区比不差啥。”徐中仁说，听说政府要帮自己重建新房，就三天两头从安置点跑到新开村易地重建的地址，亲眼看着新房一寸寸垒上去，心里一点点安稳下来。“心里老高兴、老痛快了！”徐中仁说。\n紧盯确保受灾群众温暖过冬的目标，舒兰市迅速启动因灾倒损房屋维修重建工作，让受灾群众住有所居、住得舒心。据统计，目前，开原镇新开村和青松林场两处易地重建安置点共284户村民新建房屋的主体工程全部竣工；舒兰市原址重建房屋545栋，已入住村民421户，货币化安置838户已全部兑付，维修房屋1206栋，已全部修缮完毕。\n徐中仁等首批入住新房的村民已陆续搬入新家，度过了在新家的第一个春节。“以前想要洗澡都得出屋。现在屋里设施好了，不用出屋就能洗澡。”徐中仁对新家很满意。\n今年春节，徐中仁的亲家也从外地赶来一起过年。“别提多开心了。”徐中仁笑眯了眼，“全家在一块，热热闹闹过大年！”\n走出门，回看座座新房：窗上的大红“福”字更显喜庆，欢声笑语从新居传出……\n\n江西鹰潭市月湖区——\n老年食堂的幸福餐\n本报记者  周  欢\n“开饭咯！今天吃土豆烧肉、肉末粉丝、素炒包菜……”\n中午，在江西省鹰潭市月湖区民欣社区老年食堂，一道道刚出锅的菜品冒着热气，香味扑鼻。坐在食堂等候的老人们起身，走向打饭窗口。\n一旁，送餐员谢流发拎起装满饭菜的保温箱，快步下楼。“得麻利点，确保半小时内送到，不能耽搁老人们吃饭。”\n“这里做的饭菜除了供应民欣社区的老年人外，还配送到附近4个社区的4个助餐点。”月湖区民政局副局长江晓晨解释。\n2019年，月湖区引进老年人助餐运营公司，在民欣社区试点开办老年食堂。考虑到各社区老年人数量和用餐需求不同，且不是所有社区都有条件建食堂，月湖区在民欣社区试点基础上，根据老年人人口规模、服务半径、用餐需求等因素，选择合适的社区布局统一的厨房，在周边社区设立助餐点，由运营公司送餐员每天按时配送。\n“公建民营，政府利用社区闲置用房建设统一的厨房和分散的助餐点，对我们的日常运营进行监管。”月湖区孝佰汇养老服务有限公司总经理胡春雷说，相比于在所有社区建食堂，现在这种模式可节省30%成本。\n“饭菜合口味，服务也周到。有时候我身体不舒服，还有志愿者把饭菜送到家。”今年71岁的艾富昌家住民安社区，平日里和妻子还有91岁的母亲居住。\n“我们根据老年人的营养需求、饮食习惯，保证四菜一汤，菜品一周不重样。价格也不贵，老人们在家门口就可以吃上健康可口又实惠的暖心餐。”胡春雷说。\n月湖区建立了助餐补助机制，对60岁以上的老人用餐给予补助，并对年底考核合格的助餐点予以补贴。“个人掏一点，企业让一点，政府补一点，多元筹资、多方支持，降低服务机构的成本，帮助其可持续运营。”江晓晨说。\n目前，月湖区已建成6家老年人助餐统一的厨房和60个助餐点，覆盖全区所有社区，每月享受到助餐服务的老年人达5万人次。\n\n版式设计：沈亦伶"
  },
  {
    "title": "浙江东阳市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_2-02.htm",
    "date": "2024-02-16",
    "content": "“经过整治，每个月需要登录的APP少了很多。”在浙江省东阳市湖溪镇后山店西村，网格员陈萍表示。过去，一些政务APP（政务应用）看似功能齐全，实际上和其他APP高度重复，“手指头每天点来点去，手机内存都快不够用了。”\n2023年，东阳市纪委监委成立“指尖上的形式主义”专项治理工作领导小组，聚焦政务APP开展专项整治，着力为基层减负。\n选取湖溪镇作为试点，东阳市纪委监委以“解剖麻雀”的方式深入基层调研，在一线听取呼声诉求，梳理基层使用的政务APP清单，全面剖析“指尖上的形式主义”问题。\n“调研发现，APP功能重复、考核不合理、数量多，是反映最集中的三类问题。”东阳市纪委监委党风政风监督室负责人表示，有的政务APP实际效用与设计初衷出现偏差，有的重“痕迹”轻“效果”，有的过于注重活跃度和点击量，给基层造成负担。\n东阳市纪委监委会同市大数据局、网信办等单位，建立政务APP系统准入机制。按照“非必要不新增”原则，各部门单位在不影响工作正常开展的前提下，将APP系统集成管理，对功能单一、重复或者相似的APP系统通过端口归并、接入“浙政钉”“东政通”等方式进行删减。原则上，各部门单位仅保留1个综合APP平台。\n东阳市纪委监委还建立“五方会审”工作机制，召集工作专班、派驻机构、主管单位领导、业务科室负责人和APP研发运维公司，逐一听取46家主管部门单位APP功能介绍和效用评价，梳理出保留类APP系统46个、删减类32个，分别建立“白名单”和“黑名单”，分层分类开展整治。\n坚持“当下改”和“长久立”相结合，东阳市纪委监委做好动态监测，对已停用、整合的APP系统及时发布停用、整合通知，主动接受干部、群众监督。与此同时，东阳市纪委监委工作专班多次赴乡镇（街道）、村（社区）进行“回头看”，听取基层一线的意见建议。此外，东阳市纪委监委还督促有关职能部门制定了东阳市电子政务项目管理暂行办法、加大数字APP管理力度7条举措等制度，不断巩固提升整治成果。\n目前，东阳市市级开发的78个政务APP中，已削减取消15个、整合兼并23个，删减率48.7%。其中，乡镇（街道）、村（社区）使用的APP系统有25个，已削减取消12个、整合兼并8个，删减率80%。专项整治开展以来，东阳市镇村干部日均使用APP时长减少一半以上。"
  },
  {
    "title": "山东滨州市沾化区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_3-02.htm",
    "date": "2024-02-16",
    "content": "“北管区有7000亩农田离河较远，沟渠年久失修，往年一到灌溉期，群众就找我要求解决浇地难问题。”山东省滨州市沾化区黄升镇党委委员颜新良说，“过去由于县乡职责不清，区直部门之间又有职能交叉，镇上遇到难题，有时分不清楚归哪个部门管。”\n如今，这片农田的提水泵站建设项目已经获批，今年春灌就能投入使用。\n“几个月前，我翻看区里的‘属地管理’清单事项，拨通了清单上农村水利基础设施相关职能部门责任人的电话，很快就有了回应。”颜新良说。\n近年来，沾化区创新规范“属地管理”，精准划分部门履职责任清单，制定了涵盖生态环境、应急管理、民生保障等14个领域165项“属地管理”清单事项，明确了乡镇（街道）配合责任157项、主体责任8项。\n“我们在清单上公布了责任事项的承担机构、责任人，明晰了谁为主、谁配合的主次关系和职责分工，最大程度避免区直部门层层向基层转嫁责任、‘甩包袱’的情况，切实为基层减负赋能。”沾化区委常委、组织部部长陈利朋说。\n“多年前，镇上有一处违章建筑待处理，因为权责不清，我来回跑了五六个部门，兜兜转转，工作还是交到了镇上，可乡镇没有执法权。”今昔对比，颜新良感触颇深，“现在对照清单，模糊的事项有了明确的边界，责任单位推诿扯皮的少了。协调有力了，基层压力小了，工作推进快，群众满意度也高。”\n如何确保责任落实到位？“我们将规范‘属地管理’纳入全区高质量发展综合考核事项，充分发挥考核指挥棒作用，对全区63个纳入评价范畴的区直部门、12个镇街进行评价，进一步压实责任，推动全面高效履职。”陈利朋说，组织部、编办等部门随机调研督查，及时发现问题、传导压力，合力推动规范“属地管理”工作取得实效。\n截至目前，沾化区依据“属地管理”清单事项，办理涉及民生工程、城市管理、农业农村等九大领域事项2380余件，办结率在97%以上。\n“我们将持续完善县乡‘属地管理’清单事项，全面梳理基层反映问题比较集中的重点领域，构建起分工合理、运行顺畅的工作机制，让基层干部专心服务群众。”陈利朋说。"
  },
  {
    "title": "如何完善生育支持政策体系（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_4-02.htm",
    "date": "2024-02-16",
    "content": "去年年底召开的中央经济工作会议提出，“加快完善生育支持政策体系”。当前，我国人口发展呈现少子化、老龄化、区域人口增减分化的趋势性特征。如何加快完善生育支持政策体系、以人口高质量发展支撑中国式现代化？\n国家卫生健康委人口家庭司司长杨文庄表示，今年要加强统筹协调，努力解决一批群众关切的难点、堵点问题，推动减轻家庭负担。\n着力构建长效工作机制。强化统筹规划和顶层设计，建立健全领导协调机制；加强人口监测预警，跟踪研判生育形势和人口变动趋势；深化人口重大问题研究，加强政策储备；强化工作督导调度，及时总结推广地方经验做法，推动形成全国政策。\n加快出台配套支持措施。2023年，国家将3岁以下婴幼儿照护个人所得税专项附加扣除标准从每个婴幼儿每月1000元提高到2000元。10多个省份在不同层级探索实施育儿补贴制度。北京、广西率先按程序分别将16项、9项辅助生殖类医疗服务项目纳入基本医保支付范围。2024年，将继续加大协调力度，从提高优生优育水平、完善生育休假和待遇保障机制、强化住房税收等支持措施、加强优质教育资源供给、构建生育友好的就业环境等方面，推动出台更多具体的支持措施。\n大力发展普惠托育服务。2023年，托育服务法纳入十四届全国人大常委会立法规划。国家卫生健康委等命名第一批33个全国婴幼儿照护服务示范城市、75家全国爱心托育用人单位。中央预算内投资16亿元，中央财政支持普惠托育服务发展示范项目投入15亿元，助力托育发展。2024年，将继续争取国家财力支持，降低托育机构运营成本，增加普惠托育服务供给。健全托育支持政策和标准规范体系，加强部门综合监管，提升托育服务质量。加快推进托育服务立法，保障托育依法规范发展。\n营造生育友好社会氛围。在我国传统节日和世界人口日、国际家庭日、国际女童日等重要时间节点，持续宣传弘扬新型婚育文化，破除婚嫁大操大办、高价彩礼等陈规陋习，引导树立正确的婚恋观、家庭观、生育观。全面开展健康家庭建设，培育幸福健康家庭典型。"
  },
  {
    "title": "春运过半",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_5-02.htm",
    "date": "2024-02-16",
    "content": "本报北京2月15日电  （记者韩鑫）2月14日是2024年春运第二十天，春运已过半。来自综合运输春运工作专班数据显示：截至2月14日（正月初五），春运前20天全社会跨区域人员流动量累计约45亿人次，同口径相比，较2023年同期增长14%，比2019年同期增长11%。\n与往年相比，今年春运前半段客流运行主要呈现以下特点：\n春节假期，群众自驾出行大幅增加，出行量屡创新高。中长距离探亲访友和旅游出行需求旺盛。特别是从2月11日（正月初二）开始，多地高速公路、普通国省道、高铁站客流量大幅上涨，高速公路及普通国省道小客车出行量屡创历史同期新高。旅游出行量显著增长。今年春节假期，长途、短途旅游出行均出现增长趋势；“南北居民互换过年”趋势显现，“北上看雪”和“南下避寒”贯穿整个春节假期。同时，“反向春运”探亲流明显增多，部分老年人选择前往子女工作地团聚，来源地主要有四川、河北、湖北、湖南等，目的地则主要为北京、西安、天津、成都、长沙等一、二线中心城市。\n交通运输部有关负责人介绍，目前已进入春节假期返程最关键阶段，预计全社会跨区域人员流动量将持续高位运行，并于2月17日（正月初八）出现春运期间客流最高峰。各级交通运输部门将切实加大春运安全生产工作力度，全力做好返程客流服务保障。\n本报北京2月15日电  （记者李心萍）记者从中国国家铁路集团有限公司获悉：2月14日全国铁路发送旅客1424.5万人次，创春运单日旅客发送量历史新高。1月26日至2月14日，春运前20天全国铁路累计发送旅客2.3亿人次，运输安全平稳有序。2月15日（正月初六），客流持续向上攀升，全国铁路预计发送旅客1520万人次，安排加开旅客列车1284列。"
  },
  {
    "title": "《和美乡村新春会》播出",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_6-02.htm",
    "date": "2024-02-16",
    "content": "本报北京2月15日电  （记者刘阳）《和美乡村新春会》于2月14日在总台央视农业农村频道（CCTV—17）播出，在浓浓的春节氛围中，用乡土话、大白话，通过“文艺+专题”的形式，打造了一场农民乐享幸福年的新春盛会。\n晚会通过浓厚的乡村年味儿与民间烟火气，为观众奉上一场别具特色的乡村文化盛宴。舞龙舞狮、年货展示，剪纸、年画、打糍粑、点灯笼，丰富的民俗表演展现了幸福的新春盛景。晚会坚持农民唱主角，四位老支书讲述昔日贫困村脱贫的故事，四位90后年轻村支书讲述与乡亲们一起奋斗的历程。晚会还展现了中国农业与农业外援的非凡成就。"
  },
  {
    "title": "一版责编：杨  旭  赵晓曦  赵  政   二版责编：袁振喜  张佳莹  白光迪   三版责编：王佳可  庄雪雅  强  薇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_7-02.htm",
    "date": "2024-02-16",
    "content": ""
  },
  {
    "title": "“中孟两国在清洁能源领域合作前景广阔”（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_1-03.htm",
    "date": "2024-02-16",
    "content": "从孟加拉国首都达卡乘机飞往该国东南部城市科克斯巴扎尔，即将抵达目的地时，透过舷窗向下望，一座座红白相间的塔架沿着蜿蜒的海岸线错落耸立，风机叶片轻盈转动。\n这就是距离达卡约400公里的科克斯巴扎尔风电项目（以下简称“科巴风电项目”），也是孟加拉国首个集中式风力发电项目，由中国国家电投集团五凌电力有限公司投资开发、中国电建集团成都勘测设计研究院有限公司总承包建设，总装机容量66兆瓦，自去年10月并网发电以来，已为当地输送超过2500万千瓦时的清洁电力。\n“这里有了稳定可靠的电力供应”\n从科巴风电项目升压站出发，沿着乡间土路，开车约15分钟就来到项目现场。风机下，挖掘机正挥舞机械臂，平整基座周围的土层。据五凌电力孟加拉国事业部安全总监尹波波介绍，科巴风电项目施工已进入收尾阶段。\n作为全球人口密度最大的国家之一，孟加拉国电力基础设施薄弱，经济社会发展受到制约。当地居民埃纳姆告诉记者，科巴风电项目为附近带来了显著变化。\n科克斯巴扎尔是一座旅游城市，每年都吸引大量游客前来。孟加拉国电力发展局科克斯巴扎尔地区负责人格尼说，此前，不仅酒店、餐馆等用电量大的场所缺电，当地居民用电也无法得到保障。“如今，我们有了科巴风电项目，能满足约10万户家庭的电力需求。随着风电项目投入运行，这里有了稳定可靠的电力供应，经济发展也有了保障。”\n科克斯巴扎尔濒临孟加拉湾，适合发展风电，但与山地环境相比，这里的风速较慢。中国电建成都院科克斯巴扎尔项目经理周全胜告诉记者，当地的年平均风速低于每秒5.5米。建设团队经过反复调研和论证，选用了中国最新的低风速风力发电机组，并将风机叶片长度从70.5米增加到78米，从而增大了扫风面积。\n据尹波波介绍，当地经常受气旋灾害的影响，而且冲积平原地区的地质含有大量泥沙，基础条件较差。在进行深入调查和详细勘查后，中方团队将塔架直径增加至4.58米，将风机基座的高程提升至4.5米，有效提升了风机抵御台风的能力。\n格尼说，中国的新能源技术经济实惠，易于推广。“期待与中国进一步加强绿色能源领域合作，促进孟加拉国风电行业发展。”\n“对今后开发清洁能源有借鉴意义”\n科巴风电项目所在地区稻田连片，绿意盎然，成群的水牛在风机下安静地吃草。该项目将环保要求纳入整个建设周期，为上下游企业带来经济效益的同时，有力推动了当地可持续发展，对该国风电市场开发起到了很好的示范作用。\n据介绍，科巴风电项目投入运营后，每年将为孟加拉国提供约1.45亿千瓦时的清洁电力，这意味着将减少约4.5万吨煤炭消耗和超过10万吨二氧化碳排放。\n孟加拉国长期以来主要依赖天然气发电，风能、太阳能等可再生能源占比较低。五凌电力孟加拉国事业部副经理周永红表示，在《孟加拉国2021—2041愿景规划》中，绿色能源被视为实现“金色孟加拉”的关键之一，绿色能源装机容量目标被设定为占整体能源结构的40%，“中孟两国在清洁能源领域合作前景广阔”。\n科巴风电项目综合协调员比莱尔告诉记者，中国技术和效率令人称赞。“孟加拉国正逐步增加新能源的比重，积极开发风电资源，科巴风电项目对今后开发清洁能源有借鉴意义。我们对两国在可再生能源领域开展更多合作充满信心。”\n“坚守岗位是为了提供更多绿色电能”\n科巴风电项目将中国风电技术及设备引入孟加拉国的同时，也为当地培养了一大批新能源工程、技术和管理人才，艾力弗就是其中之一。他曾在中国三峡大学留学，攻读电气专业，两年前加入科巴风电项目，主要负责电力设备维护和管理。正式入职前，他还在中国接受了6个月的培训，“那段学习经历把我从书本上学到的知识变得更具体了，帮助我理解了更多基础操作内容”。\n艾力弗非常喜爱中国。“过去两年我都是和中国同事一起过春节，非常开心。”他说，春节期间的庆祝活动拉近了两国员工之间的距离。\n提到在异国他乡过春节，尹波波笑着对记者说：“春节期间大家会一起贴春联、吃年夜饭、看春节晚会，开展一些趣味游戏和足球比赛。可热闹咧！”\n说起踢足球，一旁的科巴风电项目值班组长伊姆兰立刻兴奋起来，拉着记者去看他们的小足球场。“公司每周五都会组织足球比赛，这是我们放松和交流的重要方式。”他说，“在比赛中，大家团结合作，友谊在欢快的笑声中得到升华。”\n作为驻守海外多年的中企人，周全胜说：“春节期间值守在项目现场是一件格外有意义的事情，我们坚守岗位是为了提供更多绿色电能。”"
  },
  {
    "title": "弘扬传统友好  厚植合作基础（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_2-03.htm",
    "date": "2024-02-16",
    "content": "在柬埔寨，除了华侨华人外，越来越多的当地朋友也开始过春节，很多人家挂灯笼、贴春联。柬埔寨首都金边的商场从腊月起就一派欢乐祥和，灯笼、春联、中国结等年货琳琅满目，欢快喜庆的歌曲循环播放，大红“福”字随处可见，寄托着新的一年日子更红火的美好愿望。\n新春到来之际，中国驻柬埔寨大使馆举办了年味十足的春节招待会。近800位中柬各界友好人士欢聚一堂，互相拜年，共祝中柬两国繁荣昌盛、国泰民安、世代友好。“金边钻石岛游园会”“中国文化节”等2024“欢乐春节”柬埔寨系列活动陆续登场，人们以多种形式共庆新春。舞龙舞狮锣鼓喧天，剪纸彩绘栩栩如生，美食小吃香味四溢，古筝大鼓深沉激昂。柬埔寨各界朋友给中国大使馆送来祝福信函和节日花篮，真诚友好的情谊令人感动。\n中国同柬埔寨山水相连，人文相通，友好交往源远流长。吴哥古迹巴戎寺的壁画中，有体现古代中国商人同柬埔寨人民贸易往来的生动情景。中国元代使节周达观到访今位于柬埔寨地区的古国真腊后写下《真腊风土记》一书，记载了吴哥的风土人情和两国人民的友好往来。中国明代航海家郑和远洋航海时多次在柬埔寨停留。两国跨越千年的友好交往，在人类文明交流史上留下精彩篇章。\n中柬都是重情义的国家，中柬铁杆友谊牢不可破。中柬建交以来，由两国老一辈领导人精心培育的中柬传统友谊历久弥坚，两国相互尊重、相互信任、相互支持、相互成就，树立了大小国家平等相待、互利双赢的典范。在习近平主席和柬方领导人战略指引下，两国全面战略合作伙伴关系持续深入发展，双方正致力于携手构建高质量、高水平、高标准的新时代中柬命运共同体。无论国际风云如何变幻，中柬双方都将坚定不移地深化亲密无间的铁杆友谊，坚定不移地开展互利共赢的务实合作，坚定不移地推动构建人类命运共同体。\n人文交流是中柬“钻石六边”合作架构的重要支柱，是弘扬两国传统友好、厚植两国合作基础的民心工程，也是推动构建中柬命运共同体的应有之义。2024年是“中柬人文交流年”。不久前，“中柬人文交流年”启动仪式在柬埔寨暹粒举行。两国艺术家表演了《四海欢腾喜迎春》等文艺节目，古老文明与现代文化艺术相互融合，精彩纷呈。\n龙腾盛世，万象更新。新的一年，中方愿同柬方一道，落实好两国领导人达成的重要共识，携手践行全球文明倡议，深化人文交流合作，夯实两国友好民意根基，携手打造构建人类命运共同体的典范，推动中柬关系好上加好。\n（作者为中国驻柬埔寨大使）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_3-03.htm",
    "date": "2024-02-16",
    "content": "春节期间，俄罗斯首都莫斯科市举行系列庆祝活动。图为莫斯科市民体验中国传统手工艺。\n于子恒摄"
  },
  {
    "title": "王毅将出席第六十届慕尼黑安全会议并访问西班牙、法国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_4-03.htm",
    "date": "2024-02-16",
    "content": "新华社北京2月15日电  外交部发言人毛宁15日宣布：应慕尼黑安全会议主席霍伊斯根、西班牙外交大臣阿尔瓦雷斯、法国总统外事顾问博纳邀请，中共中央政治局委员、外交部长王毅将于2月16日至21日出席第六十届慕尼黑安全会议，在“中国专场”活动上发表演讲，结合会议主题就重大国际问题介绍中方立场，并访问西班牙、法国，在法国举行中法战略对话。"
  },
  {
    "title": "外交部发言人就王毅将出席第六十届慕尼黑安全会议并访问西班牙、法国答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_5-03.htm",
    "date": "2024-02-16",
    "content": "新华社北京2月15日电  应慕尼黑安全会议主席霍伊斯根、西班牙外交大臣阿尔瓦雷斯、法国总统外事顾问博纳邀请，中共中央政治局委员、外交部长王毅将于2月16日至21日出席第六十届慕尼黑安全会议，在“中国专场”活动上发表演讲，结合会议主题就重大国际问题介绍中方立场，并访问西班牙、法国，在法国举行中法战略对话。外交部发言人15日就此回答了记者提问。\n发言人说，慕尼黑安全会议是具有重要全球影响的国际战略和安全政策年度论坛，中方曾多次派高级别代表参会。当前，世界大变局加速演进，世界进入新的动荡变革期，中共中央政治局委员、外交部长王毅与会，将就构建人类命运共同体、倡导平等有序的世界多极化阐释中方主张。\n发言人表示，西班牙是欧盟重要国家和中国的全面战略伙伴。此访正值中国龙年伊始和中西关系开启新的50年之际，是中国外长时隔近6年再次访西。双方均高度重视，西班牙方面作出周到友好安排。中方希望通过此访进一步落实两国领导人共识，延续建交50周年友好氛围，巩固互信，增进友谊，扩大合作，为中西全面战略伙伴关系注入新的内涵。\n发言人指出，中法同为联合国安理会常任理事国和独立自主大国。今年是中法建交60周年。不久前，习近平主席同马克龙总统互致贺电并发表视频致辞，强调双方要共同努力，将面向下一个60年的中法全面战略伙伴关系打造得更加牢固和富有活力。王毅外长此次访法是今年中法首场重要访问。王毅外长将同法方举行双边会见，并同法国总统外事顾问博纳举行新一轮中法战略对话。中方期待同法方一道，进一步深化战略沟通，巩固政治互信，扩大务实合作和人文交流，加强多边议题上的沟通协作，共同引领中欧关系行稳致远，并为世界和平、稳定与发展进步作出积极贡献。"
  },
  {
    "title": "坚守岗位  奋战一线（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_6-03.htm",
    "date": "2024-02-16",
    "content": "在2024年春节团拜会上，习近平总书记指出：“希望全国人民振奋龙马精神，以龙腾虎跃、鱼跃龙门的干劲闯劲，开拓创新、拼搏奉献，共同书写中国式现代化建设新篇章。”\n春节假期，从广袤农村到工厂车间，从港口列车到街头巷尾，许多人坚守岗位，在辛勤劳动中度过假期，以奋斗实干建新功。\n田间地头  辛勤助农\n春节假期，农技专家、农业工程建设者等坚守岗位，辛勤工作，千方百计助力农业增产丰收、农民增收致富，在平凡的岗位上为推进农业农村现代化作出不平凡的贡献。\n海南三亚，正月初五一大早，年逾七旬的棉花育种专家赵国忠就骑着电动车出了门，今年是他坚守南繁的第四十六个年头。不远处，三亚国家南繁科研中心南滨农场，星星点点的棉铃花点缀着广袤绿野。眼下，正是棉花生长的好时节。“农时到了，过年过节照样下地！”观察、挂牌、记录……38亩棉花地的2000多份材料，赵国忠熟稔于心。“优中选优，靠的是成千上万次的重复。”他正集中精力选育适合西北棉区种植的优质品种。“几年下来，已经有了眉目。”再育良种，赵国忠信心十足。\n正月初六，天刚蒙蒙亮，山东昌邑农业农村发展服务中心农技员徐永芳就开车赶往石埠经济发展区大樱桃家庭农场。一进大棚，徐永芳朝农场主刘杰手一挥：“温度有点低，赶紧上增温块！”徐永芳干了30多年农技员，在大棚里过年早已成了他的习惯。“哪个地方种什么，什么时候该去，我心里有本‘明白账’。老百姓多挣点钱，我心里就高兴。”徐永芳说。“如今，全市还有很多像徐永芳这样的农技人员，他们在春节依然坚守岗位，默默守好老百姓的‘菜篮子’和‘果盘子’。”昌邑市农业农村局局长闫文志说。\n正月初六，福建泉州永春县达埔镇的猛虎柑橘园里，趁着天气晴好，国家柑橘产业技术体系永春芦柑综合试验站站长尤有利深入果园，查看芦柑树春梢的长势，指导果树的合理修剪。“农时不等人，眼下正值芦柑春梢萌发期，为了果园的优质稳产与提质增效，我得在岗位上尽到自己的一份责任。”尤有利说。\n春节假期，在贵州毕节纳雍县厍东关乡，夹岩水利枢纽工程王家坝隧洞段正加紧施工。“山区煤系地层地质情况复杂，要把能用的时间都利用起来。”中国水利水电第九工程局有限公司施工人员罗云介绍。夹岩水利枢纽工程设计灌溉面积约90万亩，建成后将对黔西北地区农田灌溉产生重要积极影响。为了工程能如期完工，罗云和工友们坚守在施工一线。傍晚下工后，罗云和工友们围坐在一起吃饭，茶杯相碰，罗云送出祝愿：“大家继续努力，让清水早日进农家、润农田。”\n工地车间  热火朝天\n正月初六，西（安）十（堰）高铁天竺山一号隧道建设现场，工人们在隧道有序作业。总工张珺楠也是其中一员，他负责区域内的安全、质量、技术工作。隧道内安全应急喊话系统是否正常、工人劳保用品穿戴是否齐全等，张珺楠时刻放在心上，“我们的工作要有耐心、信心，容不得一点差错。”他的妻子杨艳艳是项目试验室试验员，春节假期和丈夫一起坚守岗位。“我俩的工作性质不太一样，但是我们都在为隧道早日通车尽自己的一份力量。”杨艳艳说。\n春节假期，在江西高安高新园区，通瑞新能源公司16条生产线热火朝天，一派繁忙景象。身穿无尘服、头戴防尘帽，40多岁的项汝仁手里攥着遥控器，娴熟地操作行车。一卷卷锂电池隔膜母卷经过调装，进入分切机进行改裁作业。薄如蝉翼的锂电池隔膜经过铸片、纵拉、横拉、热处理、涂布等一系列精密生产工序，顺利封装下线。\n“春节公司不停产，但是年味一点不少。食堂里的菜品种类更多了。公司还给我们提供了加班补贴，大伙心里都暖暖的，铆足劲加油干！”项汝仁说。自2019年底投产以来，通瑞公司已经连续5年春节不“打烊”。企业采用湿法锂电池隔膜技术生产的隔膜产品，广泛应用于新能源汽车电池及3C类产品电池。“产品性能好、供不应求，春节假期满负荷运转，可完成锂电池隔膜订单4000多万平方米。”通瑞公司生产负责人魏蔺介绍。\n广东广州黄埔区，中建二局广州公司安全员王冠宇一早便来到数字电网科技产业用房项目工地开始了值班工作。工地积水、电路故障、外立面安全……王冠宇每到一处都认真拍照比对，绝不遗留任何一处安全隐患。“虽然是春节假期，但安全检查丝毫不能放松，只要在岗一天我就一定要尽职尽责。”王冠宇说。\n正月初六，在云南曲靖经济技术开发区南海子硅光伏产业园，明亮的拉晶车间里自动化生产线旋转不停。身着灰色工服的曲靖阳光新能源股份有限公司拉晶生技部车间主任杨勇正在对车间内的608座单晶炉进行日常点检，在笔记本上记下设备运行状况，“春节假期，我们智造中心3个工厂的1500多名员工不停工，1000多个单晶炉轮流开启。”\n“我们的出口订单交期已经排到两个月后。”公司运营中心海外销售部部长白鹤介绍，今年以来，企业出口订单数量稳定增长，生产的单晶硅片还销往欧洲、东南亚等地区。“市场有需求，我们将加足马力，保障产业链供应链稳定。”杨勇说。\n交通物流  繁忙有序\n在港口码头、物流仓库、快递驿站、铁路车站，许多人坚守岗位，用自己的奔忙劳作奋斗在物流一线，全力保障社会有序运转。\n春节假期，广西防城港港口船舶密度不减。在渔万港区8号泊位，广西出入境边检总站防城边检站执勤二队队长黄军正带队执行口岸巡查任务。“为了缩减船舶到港卸货等待时间，收到船舶信息预报时我们就提前运用大数据平台预警筛查分析。”春节假期，为提高通关效率、缩短船舶候检时间，防城边检严格执行“7天24小时”在岗制度。今年春节，黄军主动请缨值班。这已经是他春节坚守岗位的第四年，“穿上警服的那一刻起，就必须比普通人付出更多，守护他人团聚是我们的职责。”\n正月初六，黑龙江哈尔滨室外一片严寒，位于平房区的京东“亚洲一号”智能物流园内却一片热火朝天。贾柏林是在自动化仓工作的一名拣货员，这是他连续第三年春节在岗，“我们夫妻俩都是主动申请值班，多干点儿，能给更多人带来生活便利，值！”贾柏林没停下手里的活儿，脸上洋溢着幸福。\n扫描、卸车、分拣……清晨6时50分，中国邮政速递物流股份有限公司廊坊市分公司龙腾揽投部快递员高小明早早忙碌了起来。“您好，有您快递。”高小明挨个给客户打电话。“原本以为老家寄来的年货在春节假期收不到了，谢谢你，辛苦了。”小区居民张鹏高兴地说。这是高小明坚守在岗的第六个春节。“春节期间，来往的大多是亲友间相互寄送的年货，我要传递好这份‘新年喜悦’，第一时间把快递送到人们手中。”\n兰州火车站站台上，一趟开往川渝方向的列车即将驶出。“不要急，注意脚下安全！”看到乘客们全部上车，客运值班站长许强又赶回候车厅。作为西北铁路重要交通枢纽，今年春运期间，兰州火车站旅客发送量同比大幅提升。春节假期，许强主动申请继续坚守在车站。“排好队，都能上车，把身份证贴在闸机上！”在许强的引导下，不到10分钟，1000多名乘客全部顺利上车。“看着列车安全发出，心里很有成就感。”许强露出了欣慰的笑容。\n在国铁南宁局管辖的6300多公里营业线上，2万余名铁路干部职工也在岗位上坚守。“我们每天有近160名职工在候车厅、站台、进出站口等为旅客出行提供服务。”南宁东站站长鲁谨任介绍。春节假期，全局60个办理货运业务的车站的干部职工与货运员、检车员等守护在运输一线，保障物资运输畅通。\n（综合本报记者曹文轩、李蕊、刘晓宇、陈隽逸、张丹华、黄福特、杨颜菲、张驰、祝佳祺、方圆、邵玉姿、宋朝军、庞革平报道）\n\n本期统筹：赵  政"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_7-03.htm",
    "date": "2024-02-16",
    "content": ""
  },
  {
    "title": "粤港澳大湾区产城融合持续推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_1-04.htm",
    "date": "2024-02-16",
    "content": "建设粤港澳大湾区是习近平总书记亲自谋划、亲自部署、亲自推动的国家战略，是新时代推动形成全面开放新格局的新举措，也是推动“一国两制”事业发展的新实践。\n新春伊始，粤港澳大湾区建设紧锣密鼓——\n西岸，横琴科学城（三期）项目，来自中建五局的上千名建设者为建设国内领先的创新型特色园区分秒必争；\n东岸，2024年首个工作日，深圳就打响新项目集中开工“发令枪”，前海11个项目总投资26.22亿元，以产业类项目为重点，掀起新一轮优基础、扩平台的热潮；\n横跨东西两岸的超级工程深中通道项目现场，近3000名建设者坚守岗位，助力项目朝着2024年建成通车的目标全力冲刺。\n在粤港澳大湾区，千千万万一线建设者、创业者坚守岗位、挥洒汗水，助力大湾区综合实力显著增强、合作更加深入、产城融合持续推进、群众获得感更加充实。\n（本报记者  贺林平）"
  },
  {
    "title": "本版责编  吕钟正  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_2-04.htm",
    "date": "2024-02-16",
    "content": "本期统筹  沈  寅  林  琳  白之羽\n版式设计  张芳曼"
  },
  {
    "title": "传统文化精髓滋养青少年（深聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_1-05.htm",
    "date": "2024-02-16",
    "content": "中华优秀传统文化是中华民族的精神命脉。用传统文化精髓滋养青少年，有利于引导青少年树立正确的价值观，坚定文化自信，养成昂扬向上的精神风貌。\n寒假期间，各地各校开展形式丰富的文化活动，引导学生更好地了解传统文化、爱上传统文化。本期教育版，我们选取一些地方和学校的实践，看优秀传统文化的种子如何在青少年心中生根发芽。\n——编  者\n\n天津市学生剪纸迎春作品展——\n学习剪纸技艺  装点美好生活\n本报记者  武少民  吴  月\n“我们剪的窗花入选市级展览啦！”得知自己参与的剪纸作品“津门旧貌换新颜”入选了“我家的窗花”天津市学生剪纸迎春作品展，天津市静海区大丰堆镇中学学生李祖妍十分开心。\n五大道、天津港、大港油田、“天津之眼”摩天轮……同学们用巧手剪出天津的历史与当下。“通过剪纸将自己的所见所思变成艺术作品，创作过程充满乐趣。”李祖妍说。\n一幅幅展板、一张张窗花，天津市少年儿童活动中心一楼大厅里，学生们的作品吸引了许多人驻足欣赏。天津市教育委员会体美劳教育处相关负责人介绍，这个寒假，天津市教委组织开展丰富的美育活动，剪纸迎春作品展便是其中之一。各校鼓励学生创作剪纸作品，参加校级、区级、市级展览，引导学生传承优秀传统文化。\n一张张红纸，一把把剪刀，剪出生肖龙、舞狮、花灯、蜡梅等图案，“年味”跃然纸上。天津市南开中学学生们完成了题为“春节”的窗花作品。“孩子们提前查阅资料、欣赏优秀作品，了解与春节相关的习俗，并在实践中熟悉了剪纸艺术，提高了动手能力、创新能力。”指导教师黄山说。\n从锯齿纹、月牙纹、云纹到各种复杂图案，天津师范大学第三附属小学学生李沁璐在社团活动中一步步学习剪纸技艺。为了让学生体会传统文化与日常生活的联系，老师还鼓励学生将作品贴在团扇、纸袋上，用剪纸装点美好生活。\n“剪好龙年窗花后，我把作品带回了家，迫不及待地将它贴到了卧室窗户上——爸爸妈妈都夸我，说比外面买的窗花还要漂亮。”李沁璐说。\n据悉，在剪纸迎春作品展中，还设置了“大师家的窗花”活动，在天津市的名人故居展出学生作品。天津市东堤头中学学生鲁思琦创作的套色剪纸作品便入选其中。“看到游客们欣赏我的作品，特别有成就感！”鲁思琦说。\n\n江苏省南京市瑞金北村小学——\n感受非遗魅力  实现美育目的\n本报记者  黄  超\n走进江苏省南京市瑞金北村小学，二十四节气龙风筝专题展上，百米长的“东方巨龙”迎风盘旋。龙身由一片片龙鳞风筝串联而成，每一片都有学生绘制的节气图案，令人过目难忘。\n“这是宝贵的文化遗产，让我们用眼睛去发现，用小手去创造，装扮有文化味的龙年新春。”寒假前一天的返校日，省级非遗传承人曹红来到学校，与美术学科老师一起布置了以“风筝漫游”为主线的特色作业。龙风筝、福寿三多风筝、沙燕风筝，曹红一边向学生展示，一边分享扎纸技艺。\n三年级学生肖若芸、肖若萱两姐妹听得仔细，记在心里，放假没几天就拉着父母来到秦淮河畔的非遗馆参观。在二楼，她们很快找到曹红的展铺，风筝、花灯等工艺品琳琅满目。家长与孩子现场录制寻访视频，介绍探访非遗之旅的收获和感想，计划开学后在班级里分享。\n“我们还设计了风筝纹样、文创、海报等作业选项，引导学生沉浸式体验中华优秀传统文化的魅力。”美术教师颜梦婷告诉记者。\n据了解，今年寒假的特色作业是该校美育教学的延伸。多年来，瑞金北村小学将风筝纳入文化育人工作，与非遗传承人合作开发校本课程，该校成为南京市秦淮区非遗进校园试点校。一方面，将校本课程引入课后服务，开设精品社团，推动风筝技艺深度习传。另一方面，探索家校社协同，带领学生走进传承人工作坊，并与南京航空航天大学等学校的学生社团展开共建，帮助学生实现美育浸润。\n“我们力求通过整合多方力量，带领学生在立体的课程体系和多元的文化活动中，充分感受非遗魅力，实现润泽童心的美育目的，从而助推中华优秀传统文化代代相传。”该校副校长衡雷表示。\n\n江西省博物馆——\n打造第二课堂  拓宽知识渠道\n本报记者  闫伊乔\n“请大家以刚刚提到的釉色与纹饰为线索，去展厅中展开‘寻宝’，寻找对应的御窑瓷器。”在江西省博物馆，一堂御瓷发展史讲授正在展开。这场为配合“御瓷归来”主题特展推出的活动，成为许多学生翘首以盼的寒假文化盛宴。\n“我知道，这是青花云龙纹天球瓶。”“这件御瓷还是我家乡景德镇的御窑厂烧制的呢！”学生们在展厅打卡、集章、答题、闯关，在一件件精美的御瓷中感受中华文明的古老积淀。\n每一件文物，都是启迪青少年热爱祖国大好河山、激发民族自尊心自豪感的生动教材。“课堂讲解、实地参观、趣味活动，种种形式受到了孩子们的广泛欢迎。”江西省博物馆开放教育部主任娄慧莹介绍，除了“御瓷归来”，寒假期间还将推出“博物馆里过大年”新春系列活动，为青少年带来特别的春节体验。\n江西钟灵毓秀，人文荟萃，有着深厚的文化底蕴。以此为切入点，江西省博物馆近年来策划推出一系列丰富多彩的社会教育活动，不仅“请进来”，还主动“走出去”，深化馆校合作，推出“三点半博物馆”课后服务体系，为孩子们开启丰富多彩的第二课堂。\n不久前，“三点半博物馆”走进南昌市育新学校，为同学们带来充满趣味的博物馆课程。同学们或是加入“探险队”，走进神秘的青铜王国；或是唱响经典红歌，聆听红歌背后的感人故事。江西省博物馆社会教育教师徐晨颖介绍，“三点半博物馆”结合馆内经典卡通形象，讲述江西历史文化，培养学生爱国情怀，项目荣获第二届全国文博社教十佳案例。\n“用心用情，为广大青少年打造形式新颖、内容丰富的文化盛宴。”江西省博物馆馆长管理表示，将大力发挥社会教育职能，拓宽少年儿童知识渠道，不断推动博物馆资源向教育资源转化，为传统文化的传承丰富载体，为文化强国建设贡献力量。\n\n西北大学寒假社会实践队——\n注重非遗传承  融入育人实践\n本报记者  丁雅诵\n选取灰黑胶泥，在模子里按压成型，背后留孔，再烧制上色……经过十几道工序，一个个造型浑朴、色彩艳丽的陕西西安鱼化“泥叫叫”就做成了。委婉回转的哨声一响，便勾起许多陕西人的童年记忆。\n作为省级非物质文化遗产项目，鱼化“泥叫叫”具有丰富的文化特色和商业价值。如何让更多人喜爱“泥叫叫”？怎样让优秀传统文化在传承中创新发展？带着问题，西北大学一支寒假社会实践队展开调研。\n“作为外地人，我一开始对‘泥叫叫’其实很陌生。但当我们在鱼化寨实地探访，与非遗传承人深入交流后，我感受到了其背后高超的制作工艺和独特的文化价值。”实践队队长、西北大学公共管理学院2023级学生曾思颖说，“此后，‘泥叫叫’那种丰满、古朴、简练的形象就在我心中深深扎下了根。”\n但在调研中，实践队也发现，“泥叫叫”存在着创新性不足、市场影响力小等问题。怎样让非遗“活”起来？曾思颖介绍：“通过走访、问卷等形式，我们梳理出一些路径。如充分调动顾客内心文化认同，让他们在动手实践中，体会制作的快乐；联合热门卡通形象，推出文创纪念、盲盒等产品；在名胜古迹周边打造沉浸式体验馆，让非遗工艺和旅游景区配合发展等。”\n“实践出真知，当学生们有了真实的体验和思考，才能更加深切地感受到中华优秀传统文化的博大精深，才能更加坚定文化自信。”实践队指导老师、西北大学公共管理学院副教授任都甜说。\n据介绍，西北大学着力将优秀传统文化教育融入育人实践，面向学生常态化开展“中国传统文化”“中国思想文化”等通识课程，不断扩大“侯外庐学术讲座”“我们的节日”等品牌活动，重点建设书法、戏曲、曲艺、民乐等师生社团，不断增强学生的文化自信和文化自觉。\n\n版式设计：沈亦伶"
  },
  {
    "title": "让优秀传统文化教育落地生根（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_2-05.htm",
    "date": "2024-02-16",
    "content": "大红的灯笼，喜庆的对联，精美的窗花，满满“中国红”，浓浓“文化味”。\n年俗，向来是中国人最讲究，也最斑斓的文化习俗。辞旧迎新的春节，寄托了亲友团聚的美好期盼，也孕育出异彩纷呈的传统文化。从民艺到舞乐，从风物到美食，不少学校布置的寒假作业，都围绕这些传统文化意蕴展开。学生们在完成作业的同时，走进传统节日，感受文化魅力。\n中华优秀传统文化是中华文明的智慧结晶和精华所在，承载着中华民族的民族记忆和民族精神。加强中华优秀传统文化教育，有利于引导青少年学习中华文明的悠久历史，感受中华文化的博大精深，理解中国道路的历史必然，在启迪心智、浸润涵养、陶冶情操中，滋养家国情怀，坚定奋斗方向。\n传统文化教育，如何落地生根？体验式教学，尤为切题。临摹名家书法，品鉴汉字的美学意境；剪窗花、扎风筝，体会民俗技艺的匠人匠心；去博物馆研学，领略历史的辉煌灿烂……在一次次动手制作、一场场参观体验、一项项调研实践中，中华优秀传统文化的种子，埋进了青少年心田。要落地生根，光靠学校一方还不够，既要充分发挥课堂教学主渠道作用，又要注重课外活动和社会实践的重要作用，还要加强家庭、社会与学校之间的配合，各方同向同行，才能形成合力。\n传统文化教育，如何推陈出新？一段时间以来，文化市场涌现出一大批植根中华优秀传统文化的创意产品，备受青少年喜爱。从妙趣横生的《只此青绿》，到形式多样的非遗文化体验、博物馆数字展览，再到频频出圈的拜年服、龙头帽等，越来越多的优秀传统文化从民间走上舞台，从线下走到线上。可见，传统文化教育不能停留在课本，要广泛运用新技术、新创意、新平台，进行创新性表达，融入各类青少年喜闻乐见的文化载体中。\n经典浸润，以文化人，传统文化教育的功效是深沉而恒久的。为此，要着力将传统文化教育纳入日常教学中，融入生活实践中，用润物无声的方法，用循序渐进的步骤，让传统文化所蕴含的文化价值进一步走进青少年内心，引导青少年在亲近中热爱传统文化，在热爱中弘扬中华文化，在弘扬中勇担复兴使命。"
  },
  {
    "title": "冬春健身  活力满满",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_1-06.htm",
    "date": "2024-02-16",
    "content": "河北崇礼，滑雪者从冬奥雪道飞驰而下；宁夏银川，冰上龙舟竞赛如火如荼；辽宁沈阳，雪地“村超”趣味横生；福建厦门，人们沿海骑行……\n严寒并没有阻挡人们的健身热情，丰富多彩的体育活动在大江南北展开，跃动的身影彰显了人民对美好生活的向往。随着越来越多的人将体育运动当作一种生活方式，建设体育强国、健康中国也迈出了更坚实的脚步。\n习近平总书记指出，体育在提高人民身体素质和健康水平、促进人的全面发展，丰富人民精神文化生活、推动经济社会发展，激励全国各族人民弘扬追求卓越、突破自我的精神方面，都有着不可替代的重要作用。\n为人民健康筑基，为美好生活添彩，体育事业大有可为。随着全民健身与全民健康深度融合，健身项目更加多样，形式不断创新，越来越多的人从中收获快乐和健康。"
  },
  {
    "title": "本版责编：唐天奕  高  佶  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_2-06.htm",
    "date": "2024-02-16",
    "content": "本版统筹：塔怀旸  巩育华\n版式设计：张芳曼"
  },
  {
    "title": "中华人民共和国第十四届冬季运动会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_1-07.htm",
    "date": "2024-02-16",
    "content": ""
  },
  {
    "title": "在中源，沿着潦河水走（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_1-08.htm",
    "date": "2024-02-16",
    "content": "九岭尖顶上，一团胖胖的白云静静地横了很久，这云仿佛有质感有重量。这里是江西省宜春市靖安县中源乡。九岭山贯通江西、湖南两省，雄奇伟岸，物产丰饶。九岭山的最高峰九岭尖，海拔近一千八百米，位于靖安、修水、武宁三县交界处，主体在靖安县中源乡。那一年夏天，我在中源乡，在九岭尖下，待了不短的时间，乐而忘返。\n“山中何所有，岭上多白云。”中源的云和山，是一幅无需画师捉笔蘸颜料的天然画。云棉白，山深翠；云柔软，山刚强；云悠游，山沉稳。在这里，我也看尽了一天之中不同时段的九岭白云。清晨，云从山后升起，冲破黎明前的暗淡，生机勃勃；正午时分的云，饱满蓬松，洁白胜雪；傍晚，暮云四合，悠缓、凝重，寻找着无风的山谷，躺靠在那里过夜。\n中源乡的云和山是大自然的绝配，云和水也是。而且，潺湲、清澈的水，在哪个地方都吸引着人的目光。说到水，靖安境内这条名叫潦河的水，是修河的一条分支，最终随修河汇入鄱阳湖。流经中源的潦河，是很有味道的，味道在于它的蜿蜒，它的迂回。人要挺，树要直，水流却是弯曲一点更有韵味。在中源，沿着潦河走，有时突然会觉得河流消失了，再往前走一段，河流又顽皮地出现在面前。其实，刚刚它是隐于一大排人家的屋后或深茂的树林深处了。\n在一个叫合港的村庄，我看了很久的潦河水。这里是潦河两条支流交汇处，故名“合港”。桥下的水势有点急，水清澈见底。常有鹭鸟来回，又偶尔停歇于河石之上，姿态甚是优美。村庄的地里有许多棚架，长着葡萄和猕猴桃。村头有座始建于清代的万福殿，一对老夫妇在守庙。庙对面，一座同样有年头的古戏台依河而建。每逢年节，方圆数里的人会来此观戏。庙殿与戏台，皆古朴、小巧，与村庄融为一体。\n这样的潦河边，的确是宜耕种。稻子、玉米不用说，又有辣椒、秋葵、南瓜、茭白、豆角、芋头……数不过来的果蔬，在河岸边种植、铺陈。这样的河边，也宜读书。我带了一册契诃夫作品、一册宋词集、一册沈从文作品，都在潦河边读完，且有所思有所悟。在潦河边，我体味到，水滋润万物，水流过处，万物都会明亮起来。潦河滋养的中源，就是明亮的地方。\n潦河有时将我带往中源的山中。山中空旷，有时走很长的路也遇不到几个人，却时有小股清泉在山路边发出“哗、哗”或“滴答、滴答”的声音。泉水敲空山，空山因此不空，反而是丰盈的了。蹲下洗手，或双掌接把泉水洗脸，泉水沁人心脾地凉。\n这样的山中总是藏有许多宝贝。有一次，友人开车开了很远的路，带我去游览此地名胜“花桥”。花桥在中源乡茶坪村。村里有白云峰，因海拔高、常年白云缭绕而得此名。花桥就位于地势陡峻的白云峰峡谷之上，是江西境内罕见的单拱石桥，早已是省级重点文物保护单位。花桥藏于深山，桥亭一体，两旁设石制低栏杆，栏杆上均为浮雕石刻，所刻为狮，为鹿，为麒麟，为荷花，皆生动。石桥始建年代不详，只有附着桥面与桥柱的苔藓绿，说明着桥的年深日久。桥前碑刻则注明，此桥于1792年由居于此地的刘氏家族率众捐资重修。江西境内的婺源、吉安等地，常见这种由众人捐资修建的桥、路、茶水亭等等。眼前的花桥也是一例。\n我在二十来米长的花桥上走了几个来回，不时驻足，听桥下溪流淙淙。而下了花桥，也值得再三流连。只见花桥周边全是古老的红豆杉林，以及另一些我来不及去细细辨认的古木，一棵棵都高拔、静穆。那种静，是常年隐于大山深处、没有被外界过多打扰的静，是涵纳了时间的静，是胸中有内涵的静。古树和古桥相伴相生，有许多可圈可点的美，却那么安静地居于山中，堪称此地“双璧”。这种静气，想来也是人们应该学习的：静生慧，静，便无俗气。\n从花桥出深山，盘桓许久，人已有些饿。在街边，一眼就见卖黄年米果的人家。米果切成长条状，金灿灿的，整齐摆放于长条案桌上。这家厅堂其实还有点深，米果的金黄色泽却叫门外人能一眼看得见，抢夺先声。中源这一带，黄年米果这种美食盛行。米必须是本地山区大禾米，碱则取中源乡山中一种名为“黄年柴”的小灌木熬制而成。金黄的色泽，是从本地一种名为“黄栀子”的干果中提炼。一切都是真正的就地取材制成。米果制作过程中，最有趣的部分应该是打米果：把蒸好的糯米倒在石臼里，几个人抡起木槌轮流捶打，要下力气打很久，米果吃起来才有嚼劲有韧劲。这是一项团结协作的体力活儿，也是乡里人家最有氛围的聚集时间。\n中源乡人家爱吃米果，农家乐或者小旅舍招待来住宿的客人，也必定端上一盆。后来我离开中源乡的时候，买了许多黄年米果，带回家送给亲戚朋友。慈眉善目的这家主人又告诉我保存方法：把米果浸泡在清水中，每日换水，米果不仅不会坏，还可保留本味。我回家后如法试验，果然如此。\n卖给我黄年米果的这家主人，还是位养花高手。在他的店堂后院，种了一大垄绣球。养了不止一年两年，绣球深紫色，紫得近乎黑，却又与黑不同，当中泛一点暗红。绣球在院落一角静静开放，我拎着米果走过，但觉此景像林风眠或者吴冠中的某幅画，清秀、宁谧。中源人几乎家家养花，卖米果的这家正是此民风的代表。我住的那家农家乐养的是大丽花和指甲花，大丽花俗艳张扬，像从前老被面上印的那种花朵。\n在中源的田间地头，凡是空隙处都有花。那些花大都易养，也开得艳。比如沿水稻田埂边一路，长着晚饭花，紫红色，一丛一丛。做晚饭、吃晚饭的点，这种花开得最好，故而得名。我很喜欢这种花，总是三口两口地吃过晚饭，赶在天黑之前去看一下。在中源，真说不清是人在养花还是花在养人。或许，二者是在互相滋养互相愉悦吧。\n那一年，我在中源，听水，观云，登山，踏桥，寻花。看鸡犬相逐，与邻人闲聊。又在夜晚，在乡间公路上闲走，抬头看见满天繁星。偶有长途卡车驰过，车灯一闪一闪，寂寞，又明亮。如此过了一个夏天。现在，我有一两年没有去靖安去中源了。当生活繁杂无头绪时，当双脚在水泥地上踏久了想去踩一踩野草和泥土时，当耳朵想去听听山中流水与乡间公路夜晚的寂静时，我就会想念山高水美、风物宜人的靖安中源。"
  },
  {
    "title": "怀集见闻（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_2-08.htm",
    "date": "2024-02-16",
    "content": "一\n牛仙谷位于广东肇庆怀集县下帅壮族瑶族乡。下帅几乎户户有牛，牛随处可见。山上有，路上也有。早晨，牛三三两两，慢慢吞吞，从家里出来，沿路下山；傍晚，又三三两两，慢慢吞吞，沿路上山。来去间十余里二十余里，乃至更远，无人跟随、看护。\n有的牛喜欢走路边，闻着树香花香；有的牛，或老牛带牛犊，或牛犊引老牛，走在路中间，旁若无人。山路弯弯，车跑得不算快，见着牛，需立即慢下来，还不能鸣笛。缓缓地从牛身边开过，隔着窗看它，给它拍照，牛好像也懒得理。它们早就习惯，有节奏地甩着长尾巴，摇着身上的花斑，晃晃悠悠，去找阳光里的溪水和青草。\n牛仙谷还有石牛。或孑然独立，或三五成群，远看以为是真牛，近看则形态各异，憨态可掬，任由溪水流来又流走。谷里溪水似从山顶喷涌，沿峭壁顺流而下，成瀑成泉，水清风满。\n谷中有木屋十余座。我站在窗口张望，只见山峰独倚，山树蓊郁，方才那溪水似已汇聚，于石崖一落二落三落，轰然作响。我想，若有时机，于木屋中住上几日，看月挂山头，这夜晚的山谷，一定是恬静的。\n二\n这里的黑豆酒，我尝了尝。味儿厚，像白酒，一点甘，像红酒，有酱香，甚至有咖啡香。\n这是大山里的人们于生产劳作中创造的。传至韦红兵，黑豆酒酿造技艺成为怀集县非物质文化遗产代表性项目。\n韦红兵告诉我们，黑豆酒这样酿造——十二斤黑豆，经六次蒸煮，六次下料，六次发酵，六次取酒，在原生态地窖发酵五年，仅得一斤原浆原液。\n还是用柴火。柴火冒烟、生灰。以前不讲究，现场烧，现在则“隔墙取火”，砖墙隔绝烟和灰，进来的都是火。“原火”酿“原酒”，山里的豆，山里的泉，山里的人，最是朴实。\n小时候，外婆酿酒，韦红兵帮着烧火、清洗原料。十六岁那年七夕节，外婆手把手教她酿了第一坛酒。女儿长到十六岁时，她也教女儿酿了第一坛酒。代代传承。\n那天，我们人人都买了黑豆酒，还买了“黑醋”，那是用黑豆、黑米、黑芝麻、黑桑葚等发酵十年而成，入口极酸甜醇厚。\n风物，山清水秀；技艺，薪火相传。这样的地方，谁不喜欢呢。\n后来，我一直在想，于大山，我们只是匆匆过客，路过、离开。而于我们，大山里的一缕烟火、一丝酒香，山里人的朴实与坚守，却可能成为我们对这片山乡永恒的记忆。\n三\n学校在山里。从县城到学校有五十多公里的路程。山路虽铺了柏油，但弯道多，车不敢开得太快。已是冬日，北方早就千里一色，可这里哪儿有冬的痕迹，依旧清风晓霞，青林翠竹。\n我们赶去给孩子们上“早课”。\n我教的是初三的班级。讲课的内容是“从《诗经》中体悟语言之美”。\n孩子们听得很认真，眼里含着光。旭日映窗，一眼望去，满教室清眸炯炯，少年朝气。\n我讲到古代劳动人民的“号子”——诗歌；讲到我对这片山乡的新发现：“贵儿戏”“龙鱼舞”“春牛舞”被列入省级非遗名录，有山皆青、有水皆绿的生态环境，有单丛茶、百香果、鹰嘴桃等丰富的物产，还有刚刚路过看到的优哉游哉的牛……\n一节课，讲不了太多内容。可我相信，让我来上课的“策划者”，并非想让我们在如此短的时间里教会孩子们多少知识，而是想让他们在与我们的交流中，发现点什么，感悟点什么。\n离开大山已很远，我的眼前还浮现着课堂上那群少年的模样。\n山乡虽偏远，一小时工夫也可到县城，再搭高铁到大都市，又一小时而已。怀集县城不算大，未必很繁华，但华灯初上时，也处处星火璀璨、影落绥江。县城里，有始建于明朝万历年间的“怀城文阁”；历史上，怀集出过不少举人、进士。我突然发现，这座小小的县城，底子可不薄。\n怀集商业广场建成后，熙熙攘攘，最是热闹。广场旁边，是怀集籍美术名家邬邦生艺术馆。我在馆内流连驻足。展陈的作品，运笔用墨，或丰或俭，或浓或淡，无不跃然纸上，惟妙惟肖。“其实作画，有生活就大，无生活就小”“为人民作画就是为人民抒怀”，斯人已逝，但前辈之语让我陷入深深的思考。\n偏远的怀集，却有一脉书香流传。"
  },
  {
    "title": "贴春联（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_3-08.htm",
    "date": "2024-02-16",
    "content": "春节是中国人最重要的传统节日，也是一次乡风民俗的集中展示。买年货、蒸年糕、祭祖先、放鞭炮、吃饺子、走亲戚……样样有意思。这当中，贴春联是重头戏。每逢春节，无论城市还是农村，家家户户都要精选春联贴于门上。红红的春联，洋溢着节日的欢乐喜庆，抒发着人们美好的愿望，蕴含着独特的文化内涵。\n从我记事起，家乡沂蒙山区的家家户户都把贴春联当作大事，很讲究贴春联的美观和仪式感。春节前，各家到公社供销社或大队门市部买上几张红纸，请村里的文化人帮忙写春联。我小时候，最早是帮父亲抚纸写春联、贴春联，从上初中开始，我家的春联从买纸、书写到张贴，就由我独立负责了。\n1981年，是我们村实行家庭联产承包责任制后的第一个丰收年。春节前，父亲破例买回了五张红纸和两瓶墨汁。父亲说：“今年年景好，对子写得大方点，咱红红火火地过个年！”\n除夕这天，母亲用炭炉子给我备好半盆贴春联的糨糊。我把一张大红纸一分为二，作为自家大门的春联。春联的内容围绕“迎新春”和“庆丰年”。家里，又在爷爷的炕头上贴“身体健康”，在麦缸上贴“五谷丰登”，牲口圈上贴“六畜兴旺”，水缸上贴“八仙过海”。我还把谐音“有”的“酉”字，写成笑脸状，贴在农具、磨盘、鸡窝等地方。满院被张贴得红彤彤的，年味十足。\n后来，我连续多年回老家为叔父大爷写春联。家里事先准备好各种对联句子、墨汁和粗细不等的毛笔。铺好红纸，我先询问对方心中所念的大事，譬如粮食丰收、娶了媳妇、添了娃、孩子当了兵或考上了大学，再顺着这份心思去写，直奔心中的欢喜。大家看了连连拍手，说：“好，好！就是这个意思！”\n春联的内容也伴随时代不断变化，无不体现着时代的气息。除了上联、下联、横批外，还有“福”字。“福”字正贴，意为“开门迎福”；“福”字倒贴，借谐音寓意“福到”。\n除夕贴春联，是沂蒙山区各家各户的大事。各家首先撕净旧春联，然后抹上糨糊，把写好的春联比画好位置后，从上到下、小心翼翼地贴在门上。孩子们跟在大人身后，拿春联、搬凳子、递糨糊，忙得不亦乐乎。人们大都早早地就把春联贴好，取“早发”之意，高兴地等待迎新年的鞭炮声和那顿年夜饺子。\n现如今生活条件越来越好，春联也越发精致、精美。现在的春联大都是机器印刷，字体漂亮，不光是红纸黑字，还有红纸金字，有的字是凸出来的，确实很养眼。贴春联也不再是用糨糊，而是用胶水、透明胶带或双面胶等。虽说越来越多的人生活在城市，住进了楼房，但人们没有丢掉过年贴春联的传统习俗。\n去年，我和妻子去儿子家过春节。驱车到他家门口时，孙女正手拿网购的红春联，问这问那，儿子正拿着春联往门上贴，儿媳站在远处观察方位。不一会儿，崭新通红的春联就贴好了，过年的浓郁气息扑面而来。我们赶忙站在大红春联前拍了一张全家福，把这份美好永远储存在记忆里。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_4-08.htm",
    "date": "2024-02-16",
    "content": "中国画《龙羊峡》，作者关山月，中国美术馆藏。"
  },
  {
    "title": "糯米大汤圆（美味馆）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/16/nw.D110000renmrb_20240216_5-08.htm",
    "date": "2024-02-16",
    "content": "近日，我和老伴收到一份礼物——朋友开车送来一盒大汤圆，说是岳父家里自己包的，让我们感受一下上海郊区的年味。\n双手接住盒子，沉甸甸的极有分量。揭开盒盖一看，大汤圆雪球似的卧在那儿，很吸引人的目光。这是我见过的最大的汤圆。我们赶紧烧水。汤圆煮在锅里陆续漂起来，点三遍冷水，汤圆沉沉浮浮、晃晃悠悠，眼见着宝塔尖慢慢塌陷、缩小、消失，最后回归成一个大圆团。\n大汤圆出锅。我们用筷子将其拦腰夹住，一口咬开汤圆，一股香味弥漫开来。此刻，汤圆张着口，嘴角还有点往上翘。眼见它想从筷子上溜走，我们赶忙用碗接住。这时的大汤圆，又像是堆的雪人正在融化，身子怎么也立不住。\n油花四溢，翠绿欲滴，一股浓浓的清香扑面而来。品其味，很有层次；观其色，绿白夹杂。不忍心吃，却又忍不住，吃下去满口生津，口舌间回荡着满园春色。\n拌了油的荠菜馅，油润润的一汪绿，冒着雾气，分外诱人。我知道，这是刚从菜园现拔的荠菜，植物的原本味道丝毫未流失。然后，个把小时前手工包出来。现采现包现食，原汁原味，吃起来很有仪式感，是年味的一种特别呈现。\n鲜香软糯，绵厚筋道，这是我吃过的最胖最大最暄软的汤圆。一疙瘩一疙瘩地在舌面翻滚，齿颊轻叩，等不及细嚼就滑下了喉。不知不觉间六个汤圆下了肚，问锅里还有没有？老伴端来半碗汤，一口气喝完，这组合真是绝配。\n过去，我在老家吃的米酒元宵，全都是甜的。记得母亲在世时包汤圆，多将核桃、花生、芝麻捣碎，加点陈皮丝拌糖做馅，皮薄馅足，个个饱满，乒乓球大小。吃起来蓬松如糕，柔滑有弹性，给人一种沙沙的感觉。但是吃多了会腻人，得边吃边喝汤，原汤化原食，这样老半天都不觉得饿。我家做的汤圆在当地已算足够大，可还是没有眼下吃的汤圆大。\n这种糯米大汤圆是上海的传统美食。不仅外形可爱，口感软糯爽滑，咸而不腻，弥漫唇齿间的是难得的清爽，而且寓意美好，意味着圆圆满满、风调雨顺，饱含对新年的祝福。过去，汤圆多用传统石磨工艺制作，把泡好的糯米用铁瓢“喂”进磨眼，因为怕“噎”住，还要不时“喂”点水。石磨需要两人合力才能推动，轰轰隆隆好一阵响动，雪白的米浆就从磨缝里流了出来，一片片，一绺绺，虽不成形状，却源源不断。\n吃过大汤圆后下楼，在小区里遇到一位邻居。邻居是宁波人，宁波汤圆出名，我便向他问起糯米大汤圆的做法。他说，小时候他跟着母亲做过，本来以为很简单，却怎么也包不好，做出的汤圆不是歪瓜裂枣，就是东倒西歪。做任何事都得讲技巧，做大汤圆也一样。比如，怎样把握水磨粉的干湿程度，怎样让“合龙”严丝合缝，怎样包裹得圆润光滑，怎样自然地捏出那根“小辫子”，这当中都是技巧。\n包汤圆时，先将湿糯米粉团成剂子，再捏成小口袋，往里填满馅，收口后揪出一条“小辫子”，作一个结挽住。顶端不仅能冒尖，还能捏出可爱的“小辫子”，让人饱了眼福。这种大汤圆可不是谁都能包的，要有传承下来的手法、娴熟的技术，弄不好就会一盘散沙，东倒西歪。\n正聊着，旁边一位本地人听见了，凑过来接住话头。过去，糯米稀缺，只有在重大喜事或过年时才做大汤圆，平时若做，一定是家里来了贵客。馅分季节而定，有肉馅、豆沙馅、荠菜馅、萝卜丝馅等。做法多，名字也多。放在蒸笼上蒸，就是团子；放在开水里煮，就是汤团；放在锅里用油煎，就是油墩子；把团子压扁，贴着锅边煎，就是塌饼。\n一样的食材，不一样的口感，真是神奇多变的至味。\n大汤圆不是等闲之物，在上海，是春节前后极具特色的美食。捧一碗热气腾腾的大汤圆，顿时就有了节日的气氛。碗是热乎的，心也是热乎的。吃上一口大汤圆，在一片色香味中，细细品味着对团圆美满、对和美生活的憧憬和向往。"
  }
]