[
  {
    "title": "北京加快建设国际科技创新中心",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_1-01.htm",
    "date": "2024-04-28",
    "content": "习近平总书记2014年2月在北京考察工作时，明确了首都北京“四个中心”的城市战略定位，要求“坚持和强化首都全国政治中心、文化中心、国际交往中心、科技创新中心的核心功能”。在这座千年古都的发展史上，“科技创新中心”首次成为其核心功能。\n习近平总书记2023年5月在河北考察并主持召开深入推进京津冀协同发展座谈会时强调：“要加快建设北京国际科技创新中心和高水平人才高地，着力打造我国自主创新的重要源头和原始创新的主要策源地。”\n深入贯彻落实习近平总书记重要指示批示精神，北京全力推动国际科技创新中心建设。10年间，全市万人发明专利拥有量增长4倍多，年技术合同成交额、国家高新技术企业数量、每日新设科技型企业数量、高技术产业增加值、中关村示范区企业总收入等5项指标实现翻番。\n“建设国际科技创新中心，是党中央赋予北京的光荣使命和重大责任，也是推动首都高质量发展、率先基本实现社会主义现代化的重要支撑。”北京市委书记尹力表示，要深入学习贯彻习近平总书记重要指示批示精神，全面落实新时期进一步加强北京国际科技创新中心建设的实施意见，扎实抓好各项任务落实，全力推动国际科技创新中心建设向更高水平迈进。\n雁栖湖畔，怀柔综合性国家科学中心，37个重大科技基础设施与平台中，16个已进入科研状态。“我们正加紧工作，高能同步辐射光源今年将发射‘第一束光’。”高能同步辐射光源工程总指挥潘卫民介绍，这一装置建成后，将成为我国首台高能同步辐射光源，也将是世界上亮度最高的第四代同步辐射光源之一。\n建设北京国际科技创新中心，强化国家战略科技力量是首要任务。布局国家实验室体系和9家世界一流新型研发机构；支持科技领军企业组建24个创新联合体，打造7个国家技术创新中心；与中国科学院签署战略合作协议，支持清华大学、昌平区共建南口全国重点实验室基地，统筹20余所高校参与和承担科创中心建设重点任务……牢记“国之大者”，北京加速提升创新体系整体效能。\n瞄准世界科技前沿和国家重大需求，北京发挥高校和科研院所创新优势，深入实施基础研究领先行动和关键核心技术攻坚行动。目前，在京全国重点实验室总数达77个，新一代量子计算云平台、新一代256核区块链专用加速芯片、全球首枚成功入轨的液氧甲烷运载火箭等一批重大创新成果持续涌现。\n中关村是我国创新发展的一面旗帜，也是北京国际科技创新中心建设的主阵地。截至目前，中关村拥有国家高新技术企业1.7万余家。2023年，中关村规模以上企业总收入预计超过8.6万亿元。\n北京市委常委、教育工委书记于英杰介绍，当前，北京正全力推进中关村世界领先科技园区建设，“中关村新一轮先行先试改革的24项重大改革措施全面落地，部、市出台50余项配套政策，财税、人才等试点成熟的改革措施已在示范区全域推广。”\n融入国家战略全局，中关村的“科创种子”在更大范围开花结果。天津滨海、河北雄安等地，中关村走出北京，带团队、带项目、带服务、带理念，推动京津冀协同创新。数据显示，北京输出津冀技术合同由2013年的3176项增长至2023年的6758项，年均增长7.8%；成交额由2013年的71.2亿元增长至2023年的748.7亿元，年均增长26.5%。\n软硬件优势不断叠加，北京持续优化创新生态。出台外资研发中心、科技企业孵化器、独角兽企业等支持政策；科研项目经费实行“包干制”，技术攻关推行“揭榜挂帅”；围绕人工智能、生物医药等领域新设4只百亿元级政府直投产业基金；《北京国际科技创新中心建设条例》正式施行……一系列政策举措突破藩篱、助推高质量发展。\n如今的北京，拥有55万余名科研人员，国家高新技术企业、专精特新“小巨人”企业和独角兽企业数量均居全国前列。北京市科委、中关村管委会主任张继红说：“现在，平均不到5分钟，就有一家科技型企业在北京诞生。”\n科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。2023年，北京数字经济实现增加值18766.7亿元，占地区生产总值比重为42.9%。以科技创新引领现代化产业体系建设，形成了新一代信息技术和科技服务业2个万亿元级产业集群，以及人工智能、集成电路、医药健康等8个千亿元级产业集群。"
  },
  {
    "title": "锻造支撑强军胜战的过硬保障能力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_2-01.htm",
    "date": "2024-04-28",
    "content": "中共中央总书记、国家主席、中央军委主席习近平4月23日到陆军军医大学视察，强调要深入贯彻新时代强军思想，全面落实新时代军事教育方针，面向战场、面向部队、面向未来，提高办学育人水平和卫勤保障能力，努力建设世界一流军医大学。全军特别是卫勤系统官兵深刻体悟、认真学习领会讲话精神，表示要牢记统帅勉励嘱托，聚焦练兵备战，加快创新发展，全面提高卫勤保障能力，努力为打好实现建军一百年奋斗目标攻坚战、开创国防和军队现代化新局面提供坚强支撑。\n陆军军医大学是我军医学类高等教育院校，是全军卫勤力量体系的重要组成部分，有着光荣历史传承。近年来，大学坚持姓军为战，推进创新发展，出色完成军事斗争卫勤保障、新冠疫情防控等一系列重大任务。视察中，习主席深入了解有关情况，亲切接见官兵代表，对大学建设和完成任务情况给予肯定。\n“习主席亲临学校视察并发表重要讲话，为大学建设指明了前进方向、提供了根本遵循。”陆军军医大学党委把学习贯彻讲话精神作为首要政治任务，第一时间召开党委常委会研究部署贯彻落实措施。党委一班人一致表示，将锚定建设世界一流军医大学目标，坚持不懈用党的创新理论铸魂育人，始终把准办学方向，推进特色医学科研创新，加强卫勤保障各项建设，坚持为战而医、为战而研，狠抓依法治校、从严治校，培养更多德才兼备的新时代红色军医，为强军胜战作出更大贡献。\n中国工程院院士、陆军特色医学中心研究员蒋建新，是视察当天汇报战场医疗救治重点学科建设发展情况的专家之一。他表示，要瞄准未来战争，聚焦服务强军打赢，加强科研攻关，突破战创伤医学领域前瞻性、颠覆性关键技术，打造我军新质卫勤保障力量，用更多优质科研成果，回报统帅关怀厚爱。\n“我和同学一起作了器材操作演示，习主席看得很细、问得很细，对基层战伤急救能力建设非常关心，还询问了我们的学习情况。我觉得很亲切很温暖，也感到肩上沉甸甸的责任。”陆军军医大学学员邓宇豪说，将利用在校的点滴时间，学好理论知识，练精救治本领，扎根一线，守护好官兵健康。\n嘱托殷殷，号令催征。这次视察，习主席就大力推进特色医学科研创新、加强卫勤保障各项建设等作出一系列重要指示，明确要求“有力服务部队战斗力，服务官兵身心健康”。从院校到部队，从高原到海岛，广大官兵表示，将结合岗位职能、融入正在开展的工作，把统帅重要指示转化为服务官兵、保障打赢实际行动。\n空军军医大学教授胡文东一行刚从基层调研回来，新一批师生又出发赴南部战区多支部队开展医疗巡诊服务，实地调研基层卫勤保障人才需求。大家表示，要聚焦航空卫勤保障前沿，加强航空航天医学领域核心技术科研攻关，紧贴未来战场培养人塑造人，确保专业医学人才从院校走向部队、走向战场。\n梳理充实高原病防治办法、向院校专家请教医疗救治技术……新疆军区某合成团军医张扬连续第五年担负高原驻训卫勤保障任务，在处置急性高原反应、高原肺水肿等方面积累了丰富经验。他表示，将想方设法把准备工作做得更充分，确保指战员的身体健康。\n北部战区陆军某海防旅军医皮浩驻守在黄海前哨上的苏山岛。由于远离陆地就医不便，战友们偶尔感冒发烧、不小心磕碰扭伤，都是由他第一时间处理。皮浩说，下一步将结合海岛环境特点，把急救设备和药品配得更齐全，经常普及医疗卫生知识，让大家以良好的身心状态守护祖国海疆。\n南部战区海军某驱逐舰支队聚焦海上卫勤保障重难点问题集智攻关；联勤保障部队第984医院携手军地知名专家，帮带基层部队医务人员提升战救技能；武警湖南总队医院深化战时紧急机动、野战医院开设等课目演练筹备；陆军某边防旅开展战场救护训练，重点提升火线救治能力和转运后送效率……\n联勤保障部队卫勤局勉闻光表示，贯彻习主席重要讲话精神，要按照平战一体、战训一致要求，完善应急应战方案，加强针对性训练演练，打造平时保健康、战时善救治的过硬人才队伍，持续深化行业整肃治理、纯正医德医风，不断提高服务官兵满意度、支撑打赢贡献率。\n（新华社北京4月27日电  新华社记者）"
  },
  {
    "title": "王沪宁会见中国国民党民意代表参访团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_3-01.htm",
    "date": "2024-04-28",
    "content": "本报北京4月27日电  （记者李昌禹）中共中央政治局常委、全国政协主席王沪宁27日在京会见傅崐萁率领的中国国民党民意代表参访团一行。他表示，我们将认真贯彻落实习近平总书记重要讲话精神，坚持一个中国原则和“九二共识”，坚决反对“台独”分裂活动和外部势力干涉，持续推动两岸交流合作、融合发展，同台湾同胞一道，为两岸谋和平、为同胞谋福祉、为民族谋复兴。\n王沪宁表示，两岸同胞同属中华民族，要秉持民族大义，携手共创民族复兴、共享盛世荣耀。我们把为两岸同胞谋福祉作为发展两岸关系的出发点和落脚点，始终尊重、关爱、造福台湾同胞，愿同台湾同胞共享中国式现代化发展机遇，共创中华民族绵长福祉。希望中国国民党民意代表发挥积极作用，共同推动两岸关系发展。希望两岸同胞特别是青年一代，多参与到两岸交流交往中来，共同开创两岸关系美好未来。\n王沪宁表示，大陆同胞对花莲地震灾区同胞深为关切，愿意为花莲灾区灾后恢复重建提供积极帮助。\n傅崐萁表示，两岸同胞同文同种同血脉同祖先，同属中华民族，是一家人。希望在国共两党共同政治基础上，促进两岸交流合作、同胞互相往来，共同维护台海和平，推动两岸关系重返和平发展正轨，增进两岸同胞利益福祉，共创美好未来。"
  },
  {
    "title": "厚植高质量发展的绿色底色（继续巩固和增强经济回升向好态势·两会之后看落实⑦）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_4-01.htm",
    "date": "2024-04-28",
    "content": "今年全国两会期间，习近平总书记在看望参加政协会议的民革、科技界、环境资源界委员时强调：“夯实高质量发展的生态基础”“推动经济社会发展绿色化、低碳化，加强资源节约集约循环利用，拓展生态产品价值实现路径，积极稳妥推进碳达峰碳中和，为高质量发展注入新动能、塑造新优势”。\n锚定目标，砥砺前行。各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，厚植高质量发展的绿色底色，加快推进人与自然和谐共生的现代化。\n坚定不移走生态优先、绿色发展之路，加快发展方式绿色转型\n习近平总书记指出：“把绿色发展理念贯穿于经济社会发展全过程各方面。”\n3月27日，中国人民银行、生态环境部等7部门联合印发《关于进一步强化金融支持绿色低碳发展的指导意见》，明确推进全国碳排放权交易市场建设，逐步扩大适合我国碳市场发展的交易主体范围。\n作为强制碳市场的全国碳排放权交易市场2021年7月启动上线交易以来，年覆盖二氧化碳排放量超过50亿吨，履约完成率超过99%。全国温室气体自愿减排交易市场今年初启动以来，运行总体平稳。自愿碳市场与强制碳市场“双轮驱动”、互联互通，充分发挥市场机制作用，助力实现碳达峰碳中和目标。\n“启动全国温室气体自愿减排交易市场，标志着我国完整的碳交易市场体系初步形成。”生态环境部部长黄润秋表示。\n绿色低碳发展，步伐坚实有力。\n青海省西宁经济技术开发区南川工业园区天合光能青海大基地，一块块光伏板整齐排列在标准化车间的屋顶。园区大街两边，多家光伏企业一字排开，生产光伏组件原料的上游企业顺着大街，便可把多晶硅、单晶硅等产品送到下游客户。\n近年来，我国发展“含绿量”显著增加，绿色日益成为高质量发展的鲜明底色。建成全球最大、最完整和最具竞争力的清洁能源产业链，可再生能源装机规模突破15亿千瓦，历史性超过煤电装机；新能源汽车产销量连续9年位居全球第一，全球一半以上新能源汽车行驶在中国；与2012年相比，2023年我国煤炭消费比重下降13.2个百分点，非化石能源消费比重提高8.8个百分点，单位国内生产总值（GDP）能耗下降26.8%，单位GDP二氧化碳排放下降超35%……\n坚定不移走生态优先、绿色发展之路，万里河山更加多姿多彩。\n江苏省南京市，秦淮区月牙湖社区居民邹梦青和家人沿着月牙湖边的绿道游玩，“湖水越来越干净，瞅着心里就高兴。”南京市水务局局长程军介绍，今年将落实103个水环境治理项目，实施18条河道水环境整治行动，推动河湖水质持续向好。\n天更蓝了，中国成为全球改善空气质量速度最快的国家。2023年，全国地级及以上城市细颗粒物（PM2.5）平均浓度为30微克/立方米，优于年度目标。\n水更清了，全国水环境质量发生转折性变化。2023年，全国地表水水质优良（Ⅰ—Ⅲ类）断面比例达89.4%，同比提升1.5个百分点。\n地更绿了，中国成为全球森林资源增长最多最快和人工造林面积最大的国家。新时代以来，全国森林覆盖率提升2.39个百分点，达到24.02%。\n“绿水青山就是金山银山，改善生态环境就是发展生产力。”正确处理高质量发展和高水平保护的关系，我国不断塑造发展的新动能和新优势，持续增强发展的潜力和后劲。\n持续深入打好蓝天、碧水、净土保卫战，以高品质生态环境支撑高质量发展\n习近平总书记指出：“要深入打好污染防治攻坚战，集中攻克老百姓身边的突出生态环境问题，让老百姓实实在在感受到生态环境质量改善。”\n今年的《政府工作报告》提出：“推动生态环境综合治理。”\n良好生态环境是最普惠的民生福祉。各地区各部门持续深入打好污染防治攻坚战，以高品质生态环境支撑高质量发展、创造高品质生活。\n向着蓝天白云、繁星闪烁的目标，深入推进蓝天保卫战——\n山西省太原市清徐县，晋煤物流铁路改扩建项目配套工程施工现场，机器轰鸣、火花闪烁。这个项目推动附近3家焦化企业将运输方式从公路转为铁路，降低物流成本、减少污染排放。“项目预计今年10月投用，年运输能力将达到2200万吨，实现‘煤不露天、焦不落地’的清洁运输目标。”山西晋煤铁路物流有限公司董事长姚辉介绍。\n今年，焦化、水泥行业超低排放改造全面展开。“焦化、水泥行业都是大气污染防治重点行业。两个行业实施超低排放改造，将促进空气质量持续改善。”生态环境部大气环境司有关负责人表示。\n大气污染防治行动计划、打赢蓝天保卫战三年行动计划、空气质量持续改善行动计划接续实施。北方地区完成农村散煤治理3700万户左右，减少散煤消费量7000多万吨。全国10.3亿千瓦煤电机组完成超低排放改造。淘汰老旧及高排放机动车超过3000万辆。\n向着水清岸绿、鱼翔浅底的目标，深入推进碧水保卫战——\n江西省鹰潭市信江新区虎岭公园，虎岭湖碧波荡漾。“以前这里就是一个臭水沟，现在水清岸绿，环境多美啊。”信江新区虎岭村村民刘峰说。清沟、清塘、清污，一系列环境整治工程，让虎岭湖变成一湖碧波。“今年，我们将在保护水资源、修复水生态等方面持续发力，推动城市水体治理长治久清。”鹰潭市生态环境局水生态环境科科长蒋田田说。\n长江保护修复攻坚战、黄河生态保护治理攻坚战等深入实施，碧水保卫战晒出亮眼成绩单。全面开展入河排污口排查整治工作，全国累计排查出入河排污口25万余个。地级及以上城市黑臭水体基本消除。\n向着吃得放心、住得安心的目标，深入推进净土保卫战——\n一大早，江苏省苏州市枫桥街道富康新村垃圾收集点，居民倪建中带着分类好的垃圾来投放：“垃圾定时定点投放，不像以前在楼道口堆着，小区环境越来越好了。”苏州市实施生活垃圾分类管理条例3年多来，基本建成投、收、运、处全过程管理体系。“我们将继续推动垃圾分类精细化管理，让群众在践行新风尚中有更多获得感。”苏州市城市管理局局长杨青松说。\n土壤污染源头防控行动、农业农村污染治理攻坚战等稳步推进，土壤污染防治取得重要进展。全国约1/3的行政村深入实施环境整治，全面禁止洋垃圾入境，累计减少固体废物进口约1亿吨。\n1月发布的《中共中央国务院关于全面推进美丽中国建设的意见》，明确“持续深入推进污染防治攻坚”等目标任务。生态环境部有关负责人表示，2024年突出精准、科学、依法治污，深入推进环境污染防治。\n着力提升生态系统多样性、稳定性、持续性，完善生态产品价值实现机制\n习近平总书记强调：“要像保护眼睛一样保护生态环境，像对待生命一样对待生态环境。”\n今年的《政府工作报告》提出：“坚持山水林田湖草沙一体化保护和系统治理，加强生态环境分区管控”“完善生态产品价值实现机制，健全生态保护补偿制度”。\n各地区各部门着力提升生态系统多样性、稳定性、持续性，同时建立健全生态产品价值实现机制，探索推广绿水青山转化为金山银山的路径。\n系统治理，推进重点生态工程建设。\n内蒙古自治区阿拉善左旗头道沙子飞播造林区，花棒、沙拐枣随风摇曳，郁郁葱葱。护林员阿拉腾图格正骑着摩托车巡查。“过去，这里土地沙化严重。通过飞播造林，植被多了，风沙也变小了。”阿拉腾图格说。\n开春以来，“三北”工程攻坚战场由华北向西北、东北渐次拉开。“目前已开工项目40个，完成造林种草2000多万亩。”国家林草局生态保护修复司司长张炜说，各地区统筹实施护山改田、节水保湖、造林增草、治沙用沙等一批标志性综合工程，推动防沙治沙从“单要素”治理向“全要素”治理转变。\n分区管控，为发展建立“绿色标尺”。\n日前，湖南省湘潭市天易经济开发区通过了湖南金铠新材料科技有限公司的入园审批。“没想到这么快就完成了审批。”公司相关负责人说，湘潭市生态环境局湘潭县分局提前介入指导，比对生态环境分区管控要求，15天就完成了审批批复。\n生态环境分区管控，就是以保障生态功能和改善环境质量为目标，实施分区域差异化精准管控的环境管理制度。截至今年3月底，我国已划定生态环境管控单元44604个，为发展“明底线”“划边框”。生态环境部环境影响评价与排放管理司有关负责人表示，生态环境部将进一步完善全域覆盖的生态环境分区管控制度体系，促进生态环境持续改善。\n绿富同兴，源源不断释放生态红利。\n装袋、灭菌、码袋……黑龙江省大兴安岭地区新林区翠岗林场，职工魏巍正在食用菌生产车间忙碌。“林场停伐了，我收入却没少。到了秋天，我还会来这里卷茶球，每天能挣上百元，日子越来越有奔头。”魏巍说。\n“目前，我们已开发出有机干菜、野生花茶、食用菌等产品，实现年销售额60余万元，林场增收10余万元。”翠岗林场党委副书记王旭东说。作为国家重点生态功能区，大兴安岭地区立足生态环境禀赋优势，全力推动生态产业化、产业生态化。\n当前，我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。“建设人与自然和谐共生的美丽中国，还需要付出长期艰苦的努力。”生态环境部环境规划院名誉院长、中国工程院院士王金南表示。\n坚持以习近平生态文明思想为根本遵循和行动指南，保持加强生态文明建设的战略定力，全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，万里河山将越发多姿多彩，绿水青山将永续造福人民、泽被子孙。"
  },
  {
    "title": "鲤鱼门街的创业故事（区域协调发展微观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_5-01.htm",
    "date": "2024-04-28",
    "content": "“在粤港澳大湾区，梦工场是我们青年人的圆梦场。”香港青年、天空社科技（深圳）有限公司创始人姚震邦说。\n4月22日，广东省深圳市鲤鱼门街35号，前海深港青年梦工场中区的一栋楼内，姚震邦和他的团队正在讨论产品升级方案。\n“目前梦工场里正在孵化的团队中，来自香港的团队占比超六成。”梦工场园区相关负责人说。\n在福田区配电子元件，在南山区找贴片机厂，在宝安区找代工厂——梦工场方圆20公里内，能搞定公司产品的所有环节。“我在海外的工程师朋友很羡慕，他们落地同类型产品的周期至少要1个月，而我们最快3天。”姚震邦说。\n大湾区建设，融合了广东、香港、澳门三地，深圳前海是重要平台。2014年，梦工场正式运营。大湾区各类要素高效便捷流动、市场一体化水平不断提升，姚震邦对此感受得愈发深切。\n指着腕上的智能手表，姚震邦说：“公司这款产品能为消防员、基建工人等群体提供健康指标实时监测服务。我的合伙人能利用香港的科创资源，同步提供技术支持。公司合作伙伴主要在内地和香港，目前在向共建‘一带一路’国家拓展。”\n作为与香港关联度最高、合作最紧密的区域之一，前海为姚震邦提供了广阔的舞台和机遇。“公司获得过约8万元的启动资金，还有3年房租优惠，这在起步阶段管了大用。”姚震邦说。\n机制对接在提速，大湾区合作更密切，姚震邦只是受益者之一。近年来，前海推出“支持港澳青年就业创业12条”等措施，持续实施“港澳青年招聘计划”，吸引600多个香港创业团队入驻梦工场；广东建成多层次的港澳青年创新创业孵化体系，累计孵化港澳项目5500多个。\n刚开始，姚震邦也遇到过困难：“虽然知道自己的研发与一些大企业的业务场景契合，但不知道怎么寻找市场切入点。”\n精耕细作，精雕细琢，姚震邦们的困难与诉求，在当地不断优化服务的努力中得到回应。前海深港现代服务业合作区管理局组织大型企业开展对接会，提供法律、税务、知识产权等政策和业务普及服务等，帮他们开拓、融入内地市场。\n下午，姚震邦在办公桌前准备第二天回香港开会的材料。\n“我现在常住深圳。我夫人是黑龙江人，我们在创业过程中相知相恋、携手共进。”姚震邦说，“香港有鲤鱼门，这里叫鲤鱼门街，街对面是前海很多大型公司的驻地。跨过去，就像‘鲤鱼跃龙门’，多好的寓意！”\n地相近，人相亲，优势互补，机遇共享。大湾区，正面向着大未来。"
  },
  {
    "title": "南方电网坚持创新引领，塑造绿色新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_6-01.htm",
    "date": "2024-04-28",
    "content": "习近平总书记指出：“要适应能源转型需要，进一步建设好新能源基础设施网络，推进电网基础设施智能化改造和智能微电网建设，提高电网对清洁能源的接纳、配置和调控能力。”\n银线跨越，西电东送。全长1452公里的昆柳龙直流工程，将乌东德水电站的绿电送至广东广西，年送电量可达330亿千瓦时。\n数字电网，智能运维。人工智能破解新能源发电预测难问题，卫星、无人机、地面机器人“天空地”立体守护120万公里输配电线路，保障电力安全高效送达。\n城乡协调，融合共享。一条翻越高黎贡山雪线、最高海拔4000米的“电力天路”，让云南怒江傈僳族自治州独龙江乡建起新能源充电桩。\n近年来，南方电网深入贯彻落实能源安全新战略，充分发挥大电网平台作用，建成结构复杂、技术先进、清洁电力占比高的电网，有力保障了约100万平方公里供电区域内2.72亿人口的安全可靠用电。\n推动能源绿色转型\n新能源成为第一大电源\n1.45亿千瓦——这是截至今年一季度，南方电网的新能源装机容量。新能源超过煤电，成为南方电网第一大电源。\n47.5%——这是2023年南方电网的非化石能源电量占比。\n绿色发展是高质量发展的底色。从以稳定的煤电为主，到用好季节性丰枯交替的水电，再到如今驾驭千变万化的风光电，南方电网的新能源利用率连续5年保持高位。\n“南方电网以数字电网为关键载体，协同推进数字化绿色化，着力构建清洁低碳、安全充裕、经济高效、供需协同、灵活智能的新型电力系统，为经济社会高质量发展提供绿色动能。”南方电网有关负责人介绍。\n——智能高效调度，统筹电力“一盘棋”。\n风电、光伏发电具有间歇性、不稳定性的特点。针对这一挑战，南方电网推动数字电网建设，使各类电力资源可感知、可预测、可控制，支撑复杂大电网安全稳定运行。\n4月上旬，在南方电网电力调度控制中心，1200余家新能源场站、4.2万余个发电机组的数据实时变动，风机的风速、风向，光伏板的辐照度、实际功率等信息一目了然。“未来半小时，云南日照强烈，光伏电力将多发150万千瓦。”结合人工智能预测情况，调度员颜融发出指令：云南向省外增输100万千瓦光伏电力，同时调减主力水电厂50万千瓦出力，助力蓄水保水。\n“通过提升新能源可观可测能力，过去的‘麻烦电’变成了支撑电力供应的‘优质电’。”颜融说。目前，南方电网风电、光伏短期预测准确率分别达到85%、91%，可减少数百万千瓦的调节电源建设。\n——加快储能建设，构筑超级“充电宝”。\n广西南宁抽水蓄能电站建设现场，200多台套大型机械设备加紧施工。“目前，我们同时在建4座百万千瓦级抽水蓄能电站。”南方电网储能公司规划发展部副总经理李华介绍，抽水蓄能电站就像超级“充电宝”，新能源出力大或用电低谷时充电，新能源出力小或用电高峰时放电。\n建设周期更短、布局更灵活的新型储能电站也在加快落地。在广东佛山，粤港澳大湾区最大的新型储能电站今年初投产，能实现毫秒间储放电能。\n——促进绿电交易，形成供需“大商超”。\n“通过绿电绿证交易，减少产品全生命周期碳排放，能够更好助力企业开拓海外市场。”广州电缆厂营销中心业务总经理陈锦雄介绍，2023年，企业通过广州电力交易中心平台，从可再生能源发电企业购买1.2万余张绿证，抵消了1256万千瓦时非绿电消耗排放。\n南方电网充分发挥电力交易中心平台作用，将绿电的供需双方连接起来，通过双边协商、集中撮合等方式促成绿电绿证交易。2023年，南方区域绿电绿证交易电量95.3亿千瓦时，同比增长137%，港澳跨境绿证交易实现“零”的突破。\n保障安全可靠供电\n粤港澳大湾区供电可靠性达国际领先水平\n走进深圳赛意法微电子有限公司，2000多台芯片封测设备高速运转，每天下线3500万个芯片。“哪怕是毫秒级的电压波动，都会给生产线造成巨大影响。粤港澳大湾区的高可靠用电，满足了企业设备严苛的用电要求。”公司副总经理李建华说。\n近年来，南方电网推动“源网荷储”协同发力，推进新型电力系统和新型能源体系建设，全力保障电力供应安全。\n——建强“主骨架”，保供更有底。\n“一笔成环”，覆盖全岛屿。眼下，海南500千伏主网架工程加速推进。“投产后将形成环海南岛‘口’字形环网架构，海南最大输电能力将达到350万千瓦以上。”南方电网重大项目总监李庆江介绍。\n柔性互联，搭建防火墙。在广东，世界容量最大的柔性直流背靠背电网工程有序运转。工程将粤港澳大湾区的供电能力提升80%，用电紧张时互相支援，出现故障时则一切为二，避免“火烧连营”风险。目前，南方电网建成并运营19条西电东送“高速公路”，送电规模超过5800万千瓦，累计输送电量超过3万亿千瓦时。\n——升级“黑科技”，运维更智慧。\n一键启动，300多公里外的无人机从“机巢”内缓缓升起，巡检贵州铜仁市220千伏铜青Ⅰ回线。“以前运维人员要爬山蹚水、拿着望远镜抬头看，难以精准发现问题，效率也不高。”南方电网贵州电网公司智能作业中心专责陈海华说，过去一座铁塔需两名运维人员巡检半小时，现在有了无人机，仅需10分钟。\n“北斗卫星”俯瞰穿越深山和都市的线路，配网自动化技术让故障线路“自愈”、瞬间复电，广州攻克高弹性电网关键技术、在台风天气中故障跳闸次数下降近二成……科技赋能，助力电网运维提质增效。\n——培育新业态，运营更开放。\n深圳龙华区，午间局部线路负荷加重。“APP提醒，现在是用电高峰，功率可能降低、充电较慢。建议1小时后再来充电，每度电还可优惠0.5元。”车主黄先生正准备充电，看到“星星充电”发来的提示信息。\n5分钟前，“星星充电”虚拟电厂接到深圳虚拟电厂管理中心发出的有序调节负荷指令，随即引导车主参与错峰充电。“充电桩、储能、建筑空调等电力负荷资源聚合起来，成为虚拟电厂，可以助力电网调峰，还能获得一定收益。”深圳虚拟电厂管理中心总经理程韧俐说。目前，中心接入深圳区域资源规模达265万千瓦。\n保供应、强运维、引导社会更合理用电……“十四五”以来，粤港澳大湾区年平均停电时间小于1小时，供电可靠性达国际领先水平。2023年，面对水电紧缺、四季连旱、负荷创新高等考验，南方电网守住了不发生拉闸限电底线，切实保障供电区域的安全可靠用电。\n更好服务国家战略\n数字电网拉动上下游近4000亿元产能需求\n科技创新是发展新质生产力的核心要素。南方电网将创新摆在企业发展的关键位置，促进创新链和产业链协同联动，推动形成能源领域的新质生产力。\n“‘电力鸿蒙OS’物联操作系统，为不同设备互联协同提供了统一语言，我们可以通过平台远程对设备批量升级，平均升级时间从3小时缩短到20分钟。”南方电网数字集团电鸿团队技术专家林加毅说。\n2023年，南方电网发布国内首个电力物联操作系统“电力鸿蒙OS”。在这个平台上，不同类型、不同品牌的物联终端，能够实现即插即用和高效管理，吸引了上下游100多家终端厂商参与，预计未来覆盖超亿个终端、带动产业规模超百亿元。\n建成世界首个特高压柔性直流输电工程，发布电力行业首个自主可控大模型“大瓦特”，自主研制世界首台兆瓦级漂浮式波浪能发电装置“南鲲”号……南方电网加快原创性、颠覆性科技创新，同时每年投资超1200亿元建设数字电网，与数千家供应商合作创新，拉动上下游近4000亿元的产能需求。\n南方电网积极优化能源开发利用布局，推动发展成果更多更好惠及千家万户。\n在贵州省贵安新区，南方电网构建“火水风光”多能互补电源格局，供电保障能力10年间提升2.8倍。今年一季度，贵安新区新能源电池材料集群和数据中心集群用电量同比分别增长152.6%和51.5%。\n2023年，广东、广西、云南、贵州、海南等五省区已实现充电基础设施乡镇全覆盖。“十四五”期间，南方电网进一步加强城乡配电网建设改造，计划投资约1600亿元建设现代农村电网，农村供电可靠率将达到99.9%。\n南方电网公司党组书记、董事长孟振平表示，南方电网将紧扣服务国家战略和科学规划建设新型能源体系的目标，继续发挥好科技创新、产业控制和安全支撑作用，为持续推动经济实现质的有效提升和量的合理增长、增进民生福祉作出新的更大贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_7-01.htm",
    "date": "2024-04-28",
    "content": "4月26日，山东港口集团青岛港董家口港区原油码头，原油运送船正在接卸原油。\n韩加君摄（影像中国）"
  },
  {
    "title": "落实“双碳”行动  建设美丽中国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_1-02.htm",
    "date": "2024-04-28",
    "content": "习近平总书记强调：“实现碳达峰碳中和，是贯彻新发展理念、构建新发展格局、推动高质量发展的内在要求，是党中央统筹国内国际两个大局作出的重大战略决策。”\n“十四五”是碳达峰的关键期、窗口期。各地区各部门锚定目标，坚定不移走生态优先、绿色发展之路，统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，推动绿色低碳发展不断取得新进展。\n将应对气候变化纳入生态文明建设整体布局和经济社会发展全局\n2020年9月22日，第七十五届联合国大会一般性辩论上，习近平主席郑重宣布：“中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。”\n为落实碳达峰碳中和目标，我国将应对气候变化作为国家战略，纳入生态文明建设整体布局和经济社会发展全局，加强顶层设计。\n碳达峰碳中和“1+N”政策体系构建实施。《中共中央国务院关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》印发，国务院印发《2030年前碳达峰行动方案》，明确时间表、路线图。有关部门出台能源、工业、建筑等重点领域重点行业实施方案，以及科技支撑、财政支持、统计核算、生态碳汇等支撑保障方案，31个省份制定碳达峰实施方案。\n全国碳市场体系建设加快推进。2021年7月，全国碳排放权交易市场以发电行业为突破口，正式上线交易，覆盖年二氧化碳排放量约51亿吨，占全国二氧化碳排放总量的40%以上。截至去年底，市场累计成交量达4.4亿吨，成交额约249亿元。今年初，全国温室气体自愿减排交易市场启动。\n围绕落实碳达峰碳中和目标，各项重点工作有力有序有效推进。\n陕西省榆林市推动能源革命创新示范区建设，积极引进各方创新力量，推动可再生能源规模化应用，构建清洁能源供应体系，同步探索能源供给、消费改革路径，走出一条能源绿色低碳转型新路。\n中国建设银行广东省分行推出“绿建未来”金融综合服务品牌，从融资、投资、结算、租赁、保险等多方面支持企业全流程、全链条、全领域的发展需求，与绿色产业同频共振。\n绿色低碳发展迈出坚实有力的步伐。2012年—2023年，我国以年均3%的能源消费增速支撑了年均超过6%的经济增长，单位GDP能耗下降26.8%，单位GDP二氧化碳排放下降超35%，主要资源产出率提高60%以上。\n加快绿色科技创新和先进绿色技术推广应用\n习近平总书记指出：“绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。”我国加快绿色科技创新和先进绿色技术推广应用，做强绿色制造业，发展绿色服务业，壮大绿色能源产业，发展绿色低碳产业和供应链，构建绿色低碳循环经济体系。\n绿色发展成为高质量发展的鲜明底色——\n走进广东省“碳中和”新能源示范村——清远市新马村，家家户户蔚蓝的光伏屋顶折射出熠熠光辉。依靠建设分布式光伏、车辆农机具电气化等方式推动碳减排，通过植树造林固碳增汇，新马村搭建起一张近零碳的新型农村电网。“新马村去年减少碳排放1500余吨，相当于约7.5万棵树一年的固碳量。”为项目提供碳中和解决方案的南网碳资产公司项目负责人赵晓凤介绍。\n中交集团按照钢筋集中加工、混凝土集中拌和、构件集中预制的要求推行集约化生产，承平高速项目全线钢筋加工数控率达到100%，大幅降低碳排放水平；中国建筑研发“轻质微孔混凝土装配式复合大板”等系列绿色建材，推广100多项绿色施工技术，形成被动式低能耗技术体系……\n近年来，我国产业结构向绿色化、低碳化持续优化，已累计培育国家级绿色工厂5095家、绿色工业园区371家、绿色供应链管理企业605家，培育绿色制造专业化服务机构500余家。\n绿色发展助推新质生产力加快形成——\n4月10日，海南昌江，由中核集团旗下中国核电投资控股的多用途模块式小型堆科技示范工程“玲龙一号”首台DCS（数字化控制系统）机柜就位并启动安装调试工作。项目建成投运后，预计年发电量达10亿千瓦时，年减少碳排放约88万吨。\n能源绿色转型步伐加快。可再生能源装机规模突破15亿千瓦，历史性超过煤电装机。实施煤电机组“三改联动”约7.42亿千瓦。\n产业优化升级积极推进。万吨级绿氢产业化示范项目建成投产、新型储能累计装机超31吉瓦……我国累计退出钢铁落后产能1.5亿吨以上，完成钢铁全流程超低排放改造1.34亿吨，氢能、新型储能等应用场景不断拓展。\n在绿色转型强劲需求带动下，我国相关行业创新能力和产业实力大幅提升。建成全球最大、最完整和最具竞争力的清洁能源产业链，光伏组件产量连续16年位居世界首位，多晶硅、硅片、电池片、组件的产量在全球占比均达到80%以上；风电机组制造产能占全球六成，全球前10家风电整机企业中有6家中国企业，主要零部件国产化率达95%。\n着力构建绿色低碳循环经济体系\n1月发布的《中共中央国务院关于全面推进美丽中国建设的意见》，明确“到2035年，广泛形成绿色生产生活方式，碳排放达峰后稳中有降”等目标任务。\n生态环境部副部长赵英民表示，我国将坚持实施积极应对气候变化国家战略，协同推进降碳、减污、扩绿、增长，加快推动产业结构、能源结构、交通运输结构、城乡建设发展绿色低碳转型，着力构建绿色低碳循环经济体系。\n助力碳达峰碳中和，各行业各企业凝心聚力、积极行动。\n中国人寿持续加大在节能环保、清洁能源等领域的布局，截至2023年末，全集团保险资金绿色投资存量规模超4800亿元。下一步，将继续发挥保险、投资、银行业务合力，推进体制机制、产品服务、科技支撑等改革创新，持续健全绿色金融服务体系。\n中国绿发积极开发建设海上风电、陆上风电等新能源项目。下一步，将以科技创新为引领，加大力度投资发展绿色能源产业，加快液化空气储能、自同步电压源友好并网技术等示范应用。\n开展可持续采购、全面使用环保包材、开展水足迹管理……伊利集团积极践行绿色发展理念，实施全生命周期绿色行动，引导各环节最大限度减少对环境的影响。2022年，伊利集团发布零碳未来计划和路线图，推动在2050年前实现全产业链碳中和。\n海信集团主导参与100余项绿色低碳国家、行业、团体技术标准的制修订，有效推动行业技术进步和产业结构优化升级。“海信技术团队经过长期的技术攻关，推出生物基材料冰箱，在保证使用要求的条件下，冰箱抽屉等高强度结构件降碳50%。”海信集团研发人员常雪松介绍。\n一年拆解废旧家电200万台，实现碳减排量约1.7万吨，海尔集团建设的家电再循环互联工厂，整合3.2万家线下门店，回收网络覆盖2800多个县市。海尔集团建立覆盖产业链全环节的智能协同平台，与上下游企业一同推动全产业链绿色转型。\n实现碳达峰碳中和是一场广泛而深刻的经济社会系统性变革。牢固树立绿水青山就是金山银山的理念，保持加强生态文明建设的战略定力，积极稳妥推进碳达峰碳中和，全面推进美丽中国建设，让人民群众在绿水青山中共享自然之美、生命之美、生活之美。"
  },
  {
    "title": "以共享数字经济成果、释放数据资产价值为目标",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_2-02.htm",
    "date": "2024-04-28",
    "content": "技术攀“高”、产业向“新”，数据已经成为重要的新型生产要素。据国家统计局，2023年数字经济核心产业增加值估计会超过12万亿元。加快构建数据基础制度，将更好发挥我国海量数据规模和丰富应用场景优势。\n为深入贯彻党中央关于构建数据基础制度的决策部署，规范和加强数据资产管理，更好推动数字经济发展，财政部制定印发《关于加强数据资产管理的指导意见》（以下简称《指导意见》），财政部资产管理司有关负责人对此进行解读。\n着力解决高质量供给不足、合规化使用路径不清晰等难点\n何为数据资产？即由个人或企业拥有或控制的，能为企业带来未来经济利益的，以物理或电子方式记录的数据资源。\n我国是全球数字经济发展最快的国家之一，数字经济规模连续多年位居世界第二。数据资产作为新兴资产类型，正日益成为推动数字中国建设和加快数字经济发展的重要战略资源。\n有序推进数据资产化，存在哪些关键点？该负责人表示，目前数据资产仍存在高质量供给不足、合规化使用路径不清晰、应用赋能增值不充分等难点，亟须进一步完善制度体系，通过出台指导性文件对数据资产管理进行引导规范。\n对此，《指导意见》明确了依法合规管理数据资产、明晰数据资产权责关系、完善数据资产相关标准、加强数据资产使用管理、稳妥推动数据资产开发利用等12方面主要任务。\n“要以共享数字经济成果、释放数据资产价值为目标，以推动数据资产合规高效流通使用为主线，有序推进数据资产化，加强数据资产全过程管理。”该负责人说。\n构建市场主导、政府引导、多方共建的数据资产治理模式\n数据对其他要素资源具有乘数作用，可以放大劳动力、资本等生产要素在社会各行业价值链流转中产生的价值。培育和发展数据资产市场，对推动我国经济高质量发展具有重要战略意义。该负责人表示，为加强数字资产管理，《指导意见》突出以下基本原则：\n坚持确保安全与合规利用相结合。统筹发展和安全。对需要严格保护的数据，审慎推进数据资产化；对可开发利用的数据，支持合规推进数据资产化。\n坚持权利分置与赋能增值相结合。明确数据资产管理各方权利义务，推动数据资产权利分置，完善数据资产权利体系，丰富权利类型等。\n坚持分类分级与平等保护相结合。加强数据分类分级管理。鼓励按用途增加公共数据资产供给，平等保护各类数据资产权利主体合法权益。\n坚持有效市场与有为政府相结合。充分发挥市场配置资源的决定性作用，探索多样化有偿使用方式。支持用于产业发展、行业发展的公共数据资产有条件有偿使用。\n坚持创新方式与试点先行相结合。强化部门协同联动，完善数据资产管理体制机制。坚持顶层设计与基层探索相结合，坚持改革于法有据。\n“通过构建市场主导、政府引导、多方共建的数据资产治理模式，不断提升和丰富数据资产经济价值和社会价值。”该负责人说。\n明确回应数据资产权益保护、公共数据资产开发利用和数据资产安全等公众关心问题\n对于数据资产权益保护、公共数据资产开发利用和数据资产安全等公众关心的问题，此次《指导意见》作出明确回应。\n据介绍，民法典明确规定数据、网络虚拟财产按规定受到保护；数据安全法提出国家保护个人、组织与数据有关的权益。考虑到各类主体依法依规形成的数据资产前期投入了大量成本，该负责人说：“《指导意见》进一步明确，保护各类主体在依法收集、生成、存储、管理数据资产过程中的相关权益。落实数据资源持有权、数据加工使用权和数据产品经营权权利分置要求，加快构建分类科学的数据资产产权体系。”\n考虑到公共数据资产具有国有或公共属性，为避免资产流失和公共安全风险，《指导意见》在对全口径数据资产作出共性指导的基础上，有侧重地针对公共数据资产管理作出单独规范要求。比如，在公共数据资产开发利用方面，“严格按照‘原始数据不出域、数据可用不可见’要求和资产管理制度规定，公共管理和服务机构可授权运营主体对其持有或控制的公共数据资产进行运营”；在监督检查方面，“对涉及公共数据资产运营的重大事项开展审计，将国有企业所属数据资产纳入内部监督重点检查范围”；在价值应用方面，提出要通过合理程序避免虚增公共数据资产价值，相关方要依法依规采取合理措施获取收益，避免向社会公众转嫁不合理成本等。\n对公众关心的数据安全问题，《指导意见》在多个环节作出要求。比如，公共管理和服务机构授权运营主体对其持有或控制的公共数据资产进行运营前，“要充分评估授权运营可能带来的安全风险，明确安全责任”；对公共数据资产销毁处置，“要严格履行规定的内控流程和审批程序，严禁擅自处置”；在跟踪监测公共数据资产时，要及时识别潜在风险事件，第一时间采取应急管理措施，有效消除或控制相关风险。\n从资源到资产，数据要素快速融入经济社会各环节，将激活数据要素潜能，做强做优做大数字经济，为赋能实体经济数字化转型升级、增强经济发展新动能提供更有力支撑。"
  },
  {
    "title": "进一步便利群众办理存款继承",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_3-02.htm",
    "date": "2024-04-28",
    "content": "本报北京4月27日电  （记者屈信明、欧阳洁）记者从金融监督管理总局获悉：为进一步便利群众办理存款继承，金融监管总局等制定了《关于优化已故存款人小额存款提取有关要求的通知》。2021年，原银保监会等出台相关文件，取消第一顺序继承人、公证遗嘱指定的继承人或受遗赠人提取已故存款人1万元以内存款的公证要求。通知在此基础上，将已故存款人小额存款简化提取的账户限额统一提高至5万元，自今年6月1日起实施。\n考虑到地区和机构差异，农村中小银行应当于2025年底前落实该要求。此外，通知将黄金积存产品以及国债、理财产品纳入简化提取范围，相关额度计入5万元账户限额。对小额存款提取业务中常见的申请人提交的材料不齐全或不符合要求等情况，要求银行一次性告知申请人相关要求。\n金融监管总局相关司局负责人表示，现实中存在继承人在特定情形下查询已故存款人生前交易明细的合理需求。通知明确，银行可以应第一顺序继承人要求，提供已故存款人死亡后以及死亡前6个月内的账户交易明细。"
  },
  {
    "title": "9820家企业线下参展第135届广交会第二期",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_4-02.htm",
    "date": "2024-04-28",
    "content": "本报广州4月27日电  （记者李刚）第135届广交会第二期27日在广交会展馆落下帷幕，共有9820家企业第二期线下参展。其中，国家级高新技术企业、制造业单项冠军企业、专精特新“小巨人”企业等优质企业超1400家，比上届增加300家。企业普遍更加注重用新技术改造提升传统产业，更加注重提高日用消费类产品的“含新量”“含绿量”。\n截至4月27日，共有214个国家和地区的191928名境外采购商到会，比上届同期增长22.1%。其中，共建“一带一路”国家采购商124342人，占64.8%；《区域全面经济伙伴关系协定》（RCEP）国家采购商46663人，占24.3%。\n截至4月27日，本届广交会成功举办216场“贸易之桥”广交会推介暨全球供采对接活动，其中201场供采对接系列活动吸引了340多家采购商和1000多家供应商“一对一”对接洽谈，意向采购金额约2.5亿美元。\n第135届广交会第三期将于5月1日至5月5日举办，以“美好生活”为主题，集中展示玩具及孕婴童、时尚、家用纺织品、文具、健康休闲五大板块21个展区，线下参展企业11495家，其中进口展参展企业262家，来自29个国家和地区。"
  },
  {
    "title": "厚植高质量发展的绿色底色（继续巩固和增强经济回升向好态势·两会之后看落实⑦）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_5-02.htm",
    "date": "2024-04-28",
    "content": "今年全国两会期间，习近平总书记在看望参加政协会议的民革、科技界、环境资源界委员时强调：“夯实高质量发展的生态基础”“推动经济社会发展绿色化、低碳化，加强资源节约集约循环利用，拓展生态产品价值实现路径，积极稳妥推进碳达峰碳中和，为高质量发展注入新动能、塑造新优势”。\n锚定目标，砥砺前行。各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，厚植高质量发展的绿色底色，加快推进人与自然和谐共生的现代化。\n坚定不移走生态优先、绿色发展之路，加快发展方式绿色转型\n习近平总书记指出：“把绿色发展理念贯穿于经济社会发展全过程各方面。”\n3月27日，中国人民银行、生态环境部等7部门联合印发《关于进一步强化金融支持绿色低碳发展的指导意见》，明确推进全国碳排放权交易市场建设，逐步扩大适合我国碳市场发展的交易主体范围。\n作为强制碳市场的全国碳排放权交易市场2021年7月启动上线交易以来，年覆盖二氧化碳排放量超过50亿吨，履约完成率超过99%。全国温室气体自愿减排交易市场今年初启动以来，运行总体平稳。自愿碳市场与强制碳市场“双轮驱动”、互联互通，充分发挥市场机制作用，助力实现碳达峰碳中和目标。\n“启动全国温室气体自愿减排交易市场，标志着我国完整的碳交易市场体系初步形成。”生态环境部部长黄润秋表示。\n绿色低碳发展，步伐坚实有力。\n青海省西宁经济技术开发区南川工业园区天合光能青海大基地，一块块光伏板整齐排列在标准化车间的屋顶。园区大街两边，多家光伏企业一字排开，生产光伏组件原料的上游企业顺着大街，便可把多晶硅、单晶硅等产品送到下游客户。\n近年来，我国发展“含绿量”显著增加，绿色日益成为高质量发展的鲜明底色。建成全球最大、最完整和最具竞争力的清洁能源产业链，可再生能源装机规模突破15亿千瓦，历史性超过煤电装机；新能源汽车产销量连续9年位居全球第一，全球一半以上新能源汽车行驶在中国；与2012年相比，2023年我国煤炭消费比重下降13.2个百分点，非化石能源消费比重提高8.8个百分点，单位国内生产总值（GDP）能耗下降26.8%，单位GDP二氧化碳排放下降超35%……\n坚定不移走生态优先、绿色发展之路，万里河山更加多姿多彩。\n江苏省南京市，秦淮区月牙湖社区居民邹梦青和家人沿着月牙湖边的绿道游玩，“湖水越来越干净，瞅着心里就高兴。”南京市水务局局长程军介绍，今年将落实103个水环境治理项目，实施18条河道水环境整治行动，推动河湖水质持续向好。\n天更蓝了，中国成为全球改善空气质量速度最快的国家。2023年，全国地级及以上城市细颗粒物（PM2.5）平均浓度为30微克/立方米，优于年度目标。\n水更清了，全国水环境质量发生转折性变化。2023年，全国地表水水质优良（Ⅰ—Ⅲ类）断面比例达89.4%，同比提升1.5个百分点。\n地更绿了，中国成为全球森林资源增长最多最快和人工造林面积最大的国家。新时代以来，全国森林覆盖率提升2.39个百分点，达到24.02%。\n“绿水青山就是金山银山，改善生态环境就是发展生产力。”正确处理高质量发展和高水平保护的关系，我国不断塑造发展的新动能和新优势，持续增强发展的潜力和后劲。\n持续深入打好蓝天、碧水、净土保卫战，以高品质生态环境支撑高质量发展\n习近平总书记指出：“要深入打好污染防治攻坚战，集中攻克老百姓身边的突出生态环境问题，让老百姓实实在在感受到生态环境质量改善。”\n今年的《政府工作报告》提出：“推动生态环境综合治理。”\n良好生态环境是最普惠的民生福祉。各地区各部门持续深入打好污染防治攻坚战，以高品质生态环境支撑高质量发展、创造高品质生活。\n向着蓝天白云、繁星闪烁的目标，深入推进蓝天保卫战——\n山西省太原市清徐县，晋煤物流铁路改扩建项目配套工程施工现场，机器轰鸣、火花闪烁。这个项目推动附近3家焦化企业将运输方式从公路转为铁路，降低物流成本、减少污染排放。“项目预计今年10月投用，年运输能力将达到2200万吨，实现‘煤不露天、焦不落地’的清洁运输目标。”山西晋煤铁路物流有限公司董事长姚辉介绍。\n今年，焦化、水泥行业超低排放改造全面展开。“焦化、水泥行业都是大气污染防治重点行业。两个行业实施超低排放改造，将促进空气质量持续改善。”生态环境部大气环境司有关负责人表示。\n大气污染防治行动计划、打赢蓝天保卫战三年行动计划、空气质量持续改善行动计划接续实施。北方地区完成农村散煤治理3700万户左右，减少散煤消费量7000多万吨。全国10.3亿千瓦煤电机组完成超低排放改造。淘汰老旧及高排放机动车超过3000万辆。\n向着水清岸绿、鱼翔浅底的目标，深入推进碧水保卫战——\n江西省鹰潭市信江新区虎岭公园，虎岭湖碧波荡漾。“以前这里就是一个臭水沟，现在水清岸绿，环境多美啊。”信江新区虎岭村村民刘峰说。清沟、清塘、清污，一系列环境整治工程，让虎岭湖变成一湖碧波。“今年，我们将在保护水资源、修复水生态等方面持续发力，推动城市水体治理长治久清。”鹰潭市生态环境局水生态环境科科长蒋田田说。\n长江保护修复攻坚战、黄河生态保护治理攻坚战等深入实施，碧水保卫战晒出亮眼成绩单。全面开展入河排污口排查整治工作，全国累计排查出入河排污口25万余个。地级及以上城市黑臭水体基本消除。\n向着吃得放心、住得安心的目标，深入推进净土保卫战——\n一大早，江苏省苏州市枫桥街道富康新村垃圾收集点，居民倪建中带着分类好的垃圾来投放：“垃圾定时定点投放，不像以前在楼道口堆着，小区环境越来越好了。”苏州市实施生活垃圾分类管理条例3年多来，基本建成投、收、运、处全过程管理体系。“我们将继续推动垃圾分类精细化管理，让群众在践行新风尚中有更多获得感。”苏州市城市管理局局长杨青松说。\n土壤污染源头防控行动、农业农村污染治理攻坚战等稳步推进，土壤污染防治取得重要进展。全国约1/3的行政村深入实施环境整治，全面禁止洋垃圾入境，累计减少固体废物进口约1亿吨。\n1月发布的《中共中央国务院关于全面推进美丽中国建设的意见》，明确“持续深入推进污染防治攻坚”等目标任务。生态环境部有关负责人表示，2024年突出精准、科学、依法治污，深入推进环境污染防治。\n着力提升生态系统多样性、稳定性、持续性，完善生态产品价值实现机制\n习近平总书记强调：“要像保护眼睛一样保护生态环境，像对待生命一样对待生态环境。”\n今年的《政府工作报告》提出：“坚持山水林田湖草沙一体化保护和系统治理，加强生态环境分区管控”“完善生态产品价值实现机制，健全生态保护补偿制度”。\n各地区各部门着力提升生态系统多样性、稳定性、持续性，同时建立健全生态产品价值实现机制，探索推广绿水青山转化为金山银山的路径。\n系统治理，推进重点生态工程建设。\n内蒙古自治区阿拉善左旗头道沙子飞播造林区，花棒、沙拐枣随风摇曳，郁郁葱葱。护林员阿拉腾图格正骑着摩托车巡查。“过去，这里土地沙化严重。通过飞播造林，植被多了，风沙也变小了。”阿拉腾图格说。\n开春以来，“三北”工程攻坚战场由华北向西北、东北渐次拉开。“目前已开工项目40个，完成造林种草2000多万亩。”国家林草局生态保护修复司司长张炜说，各地区统筹实施护山改田、节水保湖、造林增草、治沙用沙等一批标志性综合工程，推动防沙治沙从“单要素”治理向“全要素”治理转变。\n分区管控，为发展建立“绿色标尺”。\n日前，湖南省湘潭市天易经济开发区通过了湖南金铠新材料科技有限公司的入园审批。“没想到这么快就完成了审批。”公司相关负责人说，湘潭市生态环境局湘潭县分局提前介入指导，比对生态环境分区管控要求，15天就完成了审批批复。\n生态环境分区管控，就是以保障生态功能和改善环境质量为目标，实施分区域差异化精准管控的环境管理制度。截至今年3月底，我国已划定生态环境管控单元44604个，为发展“明底线”“划边框”。生态环境部环境影响评价与排放管理司有关负责人表示，生态环境部将进一步完善全域覆盖的生态环境分区管控制度体系，促进生态环境持续改善。\n绿富同兴，源源不断释放生态红利。\n装袋、灭菌、码袋……黑龙江省大兴安岭地区新林区翠岗林场，职工魏巍正在食用菌生产车间忙碌。“林场停伐了，我收入却没少。到了秋天，我还会来这里卷茶球，每天能挣上百元，日子越来越有奔头。”魏巍说。\n“目前，我们已开发出有机干菜、野生花茶、食用菌等产品，实现年销售额60余万元，林场增收10余万元。”翠岗林场党委副书记王旭东说。作为国家重点生态功能区，大兴安岭地区立足生态环境禀赋优势，全力推动生态产业化、产业生态化。\n当前，我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。“建设人与自然和谐共生的美丽中国，还需要付出长期艰苦的努力。”生态环境部环境规划院名誉院长、中国工程院院士王金南表示。\n坚持以习近平生态文明思想为根本遵循和行动指南，保持加强生态文明建设的战略定力，全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，万里河山将越发多姿多彩，绿水青山将永续造福人民、泽被子孙。"
  },
  {
    "title": "中企承建漂浮光伏项目助力印尼绿色发展（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_1-03.htm",
    "date": "2024-04-28",
    "content": "驱车从印度尼西亚首都雅加达出发，往东南方向行驶两个多小时后，到达西爪哇省一片静谧的山区。沿着盘山公路蜿蜒而上，视野逐渐开阔。远处，蓝天白云下，芝拉塔水库静卧在群山间。水面上，芝拉塔漂浮光伏项目一个个硕大的光伏阵列整齐排列。\n发电量占印尼新能源发电量的25%\n印尼地跨赤道，是世界上最大的群岛国家，海域面积广阔，太阳能资源丰富。印尼政府计划到2060年将太阳能发电发展成为清洁能源供电的最大支柱。\n芝拉塔漂浮光伏项目由印尼国家电力公司和阿联酋阿布扎比未来能源公司合资开发，中国电建集团华东勘测设计研究院有限公司承建，总装机容量192兆瓦，去年11月实现全容量并网发电。印尼总统佐科出席并网发电仪式时表示，印尼拥有大型新能源发电项目的梦想终于实现，印尼将继续挖掘各种可再生能源潜力，以支持未来实现净零排放的目标。\n芝拉塔漂浮光伏项目水面部分共有13个光伏阵列。每个阵列约430米长、230米宽，包含48个子阵列，由超过2.8万片光伏板组成。项目副总工程师王少峰对记者说：“这是我们首次承建如此大规模、高难度的漂浮光伏项目，从设计到建设过程解决了不少难题。”\n王少峰2021年来到芝拉塔漂浮光伏项目，主要负责项目的现场施工管理工作。本报记者同他一起乘船来到水库最深处，这里水深超过100米。王少峰告诉记者，芝拉塔漂浮光伏项目是全球首个百米水深的漂浮光伏项目。由于水下地形复杂，水底坡陡，淤泥层厚，施工过程中锚块很难固定。为了保证锚固系统的稳定性，项目组研发出高承载力的锚块，解决了锚块滑移等难题。\n“芝拉塔漂浮光伏项目是印尼首个、也是东南亚最大的漂浮光伏项目，是印尼国家级重点战略项目。项目的顺利实施及并网发电，为印尼实现能源转型注入了信心。”中国电建印尼国别代表过晓丹说。\n目前，芝拉塔漂浮光伏项目发电量占印尼新能源发电量的25%。项目预计年发电量达30万兆瓦时，可为约5万户家庭提供清洁电力。王少峰表示，经过初步统计，项目每年将为印尼节约标煤11.7万吨，每年分别减少二氧化碳、煤粉尘、二氧化硫、氮氧化物排放量21.4万吨、8.2万吨、9000吨和4500吨。\n本土化战略为项目顺利运行提供保障\n在光伏阵列的一侧，有一处漂浮在水面上的“小岛”，那里就是高压设备。项目现场经理唐粒钧正在“小岛”上检视设备。环网柜、逆变器、箱式变电站……唐粒钧逐一打开检查。“我们每周都要一一进行人工检查，保证项目安全平稳运行。”\n唐粒钧从初期就一直参与项目建设，现在主要负责电气调试工作。项目建设以来，他已组织多个培训班，培训了约1000名从事水面作业的当地工作人员。\n截至目前，该项目为当地直接和间接创造了超过8000个就业岗位。唐粒钧说，项目上的本地员工之前大多是农民或渔民，基本上靠天吃饭，收入很不稳定。到项目上工作后，他们的收入大幅提高，最多时月收入增加4倍。项目建设结束后，他们凭借所学技能，可以继续从事运维工作或去其他项目工作。\n据介绍，项目部还组织专业人士到当地中学普及光伏知识，与当地政府合作接收印尼高校实习生到对应的项目部实习，培养储备人才。在项目部实习的大学生尤加说：“项目上的工作人员耐心给予我们指导和帮助。在这里，我学到了很多大学里学不到的知识和经验。”\n过晓丹表示，项目建设过程一直坚持本土化战略，使用当地的设计、施工、安装等团队，并为当地工人提供了多项安全和技能培训，为印尼培养了一批光伏产业领域的优秀人才。本土化战略既为项目顺利运行提供保障，也提升了工人的整体技能，为当地民生改善和经济发展作出贡献。\n两国可再生能源合作取得显著成效\n“一二三四，二二三四，三二三四……大家都动起来！”伴随节拍声，一群头戴安全帽、身穿工作服的员工正在空地上做健身操。\n项目成功并网发电，离不开项目部对生产安全的高度重视。“我们特意引入班组健身模式，希望以此推动安全文化建设，提升班组成员身体素质，减少因身体疲劳导致的安全事故，增强团队协作精神和凝聚力。”项目安全总监李鹏对记者表示，项目部不断强化安全管理，落实制度化管理。从开工到现在已经组织了568场安全培训，4849人次参加。\n芝拉塔漂浮光伏项目是中印尼务实合作的一个缩影。近年来，中国和印尼可再生能源合作取得显著成效。中国电建承建的印尼巴塘水电站成功截流，为后续工作奠定了重要基础；中国企业天合光能与印尼方签署合作文件，将在印尼建设第一个光伏电池和组件生产基地……“中国在可再生能源方面拥有先进技术经验，与中国加强合作有助于印尼能源转型目标的顺利实现。” 印尼能源与矿产资源部矿产、煤炭和地热资源中心主任阿贡·普利巴蒂表示，在帮助印尼实现碳中和目标方面，中国将发挥重要作用。\n“继印尼第一条高铁——雅万高铁后，芝拉塔漂浮光伏项目成为印尼与中国共建‘一带一路’框架内的又一标志性项目。”印尼国际战略研究中心中国研究中心负责人维罗妮卡表示，与中国开展合作将进一步提高印尼在绿色能源领域的整体技术和管理能力。“芝拉塔漂浮光伏项目的成功运营，再次彰显了印尼和中国在可再生能源领域的合作成就与潜力。展望未来，两国必将持续深化全面战略伙伴关系，更好实现互惠互利、合作共赢。”"
  },
  {
    "title": "中美应该做伙伴，而不是当对手（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_2-03.htm",
    "date": "2024-04-28",
    "content": "中美究竟是要做伙伴还是当对手，这是中美处理彼此关系首先要回答好的根本问题，是决定中美关系能否稳定发展的“第一粒纽扣”。“第一粒纽扣”扣好了，中美关系才会真正稳下来、好起来、向前走\n\n4月26日下午，习近平主席在北京人民大会堂会见美国国务卿布林肯。习近平主席深刻阐释中美关系45年发展带来的启示，阐明中方以构建人类命运共同体为基本出发点看待中美关系，强调积极落实“旧金山愿景”，为推动中美关系稳定、健康、可持续发展指明了行动方向。\n中美究竟是要做伙伴还是当对手，这是中美处理彼此关系首先要回答好的根本问题，是决定中美关系能否稳定发展的“第一粒纽扣”。如果美国总是把中国当做最主要对手，中美关系就只会麻烦不断、问题丛生。中方始终认为，地球足够大，容得下中美两国共同发展、各自繁荣。双方应从中美关系过去45年发展历程中汲取重要启示：两国应该做伙伴，而不是当对手；应该彼此成就，而不是互相伤害；应该求同存异，而不是恶性竞争；应该言必信、行必果，而不是说一套、做一套。习近平主席提出的相互尊重、和平共处、合作共赢三条大原则，是对中美关系历史经验的总结，也是中美关系走向未来的指引，应是双方共同努力的方向。\n看待和发展中美关系，中方始终从构建人类命运共同体的世界情怀出发，对人民负责，对世界负责，对未来负责。当今世界正处于百年未有之大变局，怎么应对这个变局，这是个时代之问、世界之问。中国给出的答案就是推动构建人类命运共同体。习近平主席强调，人类社会休戚相关、福祸相依，各国你中有我、我中有你，大家应该为实现共赢、多赢凝聚最大共识。当前，面对变乱交织的国际形势，国际社会普遍期待中美双方加强对话、管控分歧、推进合作。中美作为两个大国，应共同为世界和平承担责任，为各国发展创造机会，为全球提供公共产品，为世界团结发挥积极作用。\n共同树立正确认知、共同有效管控分歧、共同推进互利合作、共同承担大国责任、共同促进人文交流，这是中美关系这座大厦应该有的四梁八柱。一段时间以来，中美双方团队推进落实两国元首旧金山会晤达成的共识，双方各领域的对话增多、合作增多、积极面增多，中美关系出现企稳态势。布林肯国务卿此次访华是中美落实两国元首旧金山会晤共识，保持对话、管控分歧、推进合作、加强国际事务协调的一部分。双方在全面交换意见基础上形成五点共识，同意加快落实两国元首在旧金山达成的重要共识，保持高层交往和各层级接触，继续开展两军交往和各领域磋商，进一步推进中美禁毒、气变、人工智能合作，采取措施扩大两国人文交流，愿就国际地区热点问题加强沟通。“旧金山愿景”是两国元首交给双方的任务，应该不折不扣加以落实。\n以和为贵、以稳为重、以信为本，这是今年的中美关系要坚持的原则。中方愿意合作，但合作应该是双向的。中方不怕竞争，但竞争应该是共同进步，而不是零和博弈。中方坚持不结盟，美方也不要搞“小圈子”。双方都可以有自己的朋友和伙伴，不要针对对方，不要反对对方，不要损害对方。应该看到，当前中美关系虽然总体止跌企稳，但负面因素仍在上升积聚。美方在台湾问题上的错误言行不断，违背其政治承诺；针对中国的经贸科技打压措施层出不穷，侵犯中国人民的发展权利；沉迷于组建封闭排他“小圈子”，操弄集团政治，损害中国战略安全利益。面对美方顽固推进遏华战略，中方必然予以坚决反对反制。\n“第一粒纽扣”扣好了，中美关系才会真正稳下来、好起来、向前走。美方应树立正确对华认知，同中方相向而行，坚守不冲突不对抗的底线，不折腾、不挑事、不越界，用行动兑现承诺，共同将“旧金山愿景”转为“实景”。"
  },
  {
    "title": "“中国式民主充满活力”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_3-03.htm",
    "date": "2024-04-28",
    "content": "春光和煦，清风徐徐。\n4月26日下午，来自莫桑比克、萨尔瓦多、塞舌尔等36个国家的驻华使节和外交官，应邀参访全国人大常委会法工委基层立法联系点（北京市朝阳区南磨房乡立法联络站），近距离观摩全过程人民民主的生动实践。\n驻华使节和外交官首先走进南磨房乡的人大代表之家。\n“在这里，代表们广泛收集民意，及时向人大和政府反映，帮助解决居民需求”“这块屏幕展示了代表的工作风采。紫南家园小区加装电梯过程中遇到困难，代表们接到居民反映后认真调查研究，形成合理方案，最终推动问题得到圆满解决”……在工作人员的介绍下，驻华使节和外交官深入了解各级人大代表利用人大代表之家密切联系群众的工作机制和取得的丰硕成果。\n这天下午，一场《中华人民共和国全国人民代表大会和地方各级人民代表大会代表法》立法意见征询会在南磨房乡立法联络站举行。驻华使节和外交官得以近距离旁听和观察。\n“如何保障选民向代表反映诉求，代表如何向选民规范反馈处理结果等，应有相应的规定”“关于代表小组活动如何组织，没有相应的规定。建议增加代表小组活动具体的落实措施”……征询会上，全国、北京市、朝阳区、南磨房乡四级人大代表和南磨房乡居民代表踊跃发言，并与全国人大常委会法工委、代表工委的相关工作人员进行了深入的讨论交流。\n“今天的立法意见征询会让我对全过程人民民主有了直观的认识。”尼加拉瓜驻华大使迈克尔·坎贝尔说，“群众的意见建议被一一记录下来，他们真正参与到了国家立法进程中。”\n在现场，驻华使节和外交官还与人大代表进行了座谈交流。\n人大代表如何使用互联网平台收集群众意见建议？人大代表是如何选举产生的？人大代表如何平衡本职工作和代表履职？……对于驻华使节和外交官提出的一连串问题，在场的人大代表们结合自己的履职经历，详细作答。\n塞舌尔驻华大使安妮·拉福蒂纳说，此前她阅读过关于中国立法程序和人民代表大会制度的资料，但实地观摩中国的基层民主实践还是第一次。“今天的参访给我留下了深刻的印象。我了解到中国的立法者、政策制定者可以通过多种渠道，广泛、高效地直接从基层群众获得意见建议。”\n“通过参观、观摩和座谈交流，我们看到了中国的各级人大代表是如何倾听民意的。中国式民主充满活力。”萨尔瓦多驻华大使阿尔多·阿尔瓦雷斯说。"
  },
  {
    "title": "王毅同法国总统外事顾问博纳通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_4-03.htm",
    "date": "2024-04-28",
    "content": "新华社北京4月27日电  4月27日，中共中央政治局委员、中央外办主任王毅应约同法国总统外事顾问博纳通电话。\n王毅说，中法都坚持独立自主，坚持合作共赢；都反对世界分裂，反对阵营对抗；都践行多边主义，维护联合国宪章和国际法。当前国际形势复杂动荡，挑战层出不穷，热点此起彼伏，国际社会期待中法两国就事关世界和平稳定、人类前途命运的重大问题形成一致立场，发出共同声音。中方愿同法方加强高层交往，发挥元首外交引领作用，为中法全面战略伙伴关系注入新内涵，推动两国各领域合作迈上新台阶，为应对全球性挑战发挥中法两个大国的重要作用。希望法方推动欧盟继续奉行积极务实的对华政策。\n博纳表示，法方愿同中方以两国建交60周年为契机，密切两国高层交往，深化彼此互信、加强务实合作、争取互利共赢。双方要携手促进热点问题降温，应对气候变化等全球性挑战，为缩小南北差距、避免阵营对抗作出积极贡献，推动法中、欧中关系进一步发展。\n双方同意就人工智能的发展开展合作，继续就应对气候变化加强协调，进一步打造“从法国农场到中国餐桌”这张亮丽名片，为双方企业到对方国家投资兴业提供良好环境。\n双方还就乌克兰、巴以冲突等共同关心的国际和地区问题进行了协调。"
  },
  {
    "title": "王小洪会见佛得角内政部长罗沙",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_5-03.htm",
    "date": "2024-04-28",
    "content": "本报北京4月27日电  （记者张天培）国务委员、公安部部长王小洪26日在京会见佛得角内政部长罗沙。\n王小洪表示，在两国领导人战略引领下，中佛双边关系发展顺利，各领域合作成果丰硕。中方愿与佛方一道，加强各层级执法人员交往，加强共建“一带一路”安保、打击跨国犯罪、执法能力建设等方面合作，保护在本国的对方国家公民、机构、项目安全，坚定维护好两国共同利益，推动两国关系、中非关系朝着更高水平、更广领域发展。\n罗沙表示，愿进一步深化两国执法安全合作。"
  },
  {
    "title": "刘建超会见瓦努阿图领袖党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_6-03.htm",
    "date": "2024-04-28",
    "content": "新华社北京4月26日电  4月26日，中共中央对外联络部部长刘建超在北京会见由瓦努阿图领袖党主席纳帕特率领的代表团，双方就落实两国领导人重要共识，加强治国理政经验交流互鉴、推动各领域务实合作、促进中瓦关系发展等交换意见。"
  },
  {
    "title": "中美将开启新一轮大熊猫保护合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_7-03.htm",
    "date": "2024-04-28",
    "content": "新华社成都4月27日电  （记者余里、胡璐）记者27日从中国野生动物保护协会获悉，日前，中国野生动物保护协会与美国圣迭戈动物园签署了大熊猫保护合作协议，将选择一对大熊猫前往美国圣迭戈动物园，开启为期10年的大熊猫国际保护合作。\n为确保两只大熊猫在美健康生活，今年3月，中国野生动物保护协会组织专家前往美国，与圣迭戈动物园就开展大熊猫合作进行深入磋商，开展技术指导与交流，明确大熊猫饲养管理、居住环境、健康护理等标准要求。\n按照协议内容，双方正在积极推进大熊猫赴美前相关准备工作。中方从中国大熊猫保护研究中心选定了一对大熊猫“云川”（雄性）、“鑫宝”（雌性），并为两只大熊猫安排了经验丰富的饲养师和兽医陪同赴美。\n美方正在对大熊猫场馆进行改造提升，为大熊猫创造更大、更舒适的生活环境。同时，动物园还为两只大熊猫配备了曾在中国学习交流大熊猫饲养管理、日常护理及相关科研技术的专业团队。\n美国圣迭戈动物园是世界五大动物园之一。1996年，双方正式开启大熊猫合作，来自中国大熊猫保护研究中心的“白云”“石石”成为第一对旅居圣迭戈动物园的大熊猫。\n此后的23年时间里，双方在野生大熊猫生态学、行为学、遗传结构、监测技术、人工繁育、疾病防治、营养学、伴生物种研究以及公众教育等方面开展广泛合作交流，联合攻克了系列技术难题。其中包括对大熊猫繁育、栖息地保护、大熊猫辅助营养等重点领域的重要发现。培养了一批优秀专业人才，有效提升大熊猫保护科研水平。\n先后旅居圣迭戈动物园的大熊猫“白云”“石石”“高高”繁育的“华美”“美生”等6只大熊猫，不仅是中美两国大熊猫科研合作的结晶，更是促进两国友好交流的可爱使者，为增进中美两国人民友好作出了积极贡献。"
  },
  {
    "title": "尼泊尔总理表示坚定支持中国维护核心利益",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_8-03.htm",
    "date": "2024-04-28",
    "content": "新华社加德满都4月26日电  （记者易爱军）尼泊尔总理普拉昌达26日表示，尼方在涉及中国核心利益问题上将坚定不移支持中方，期待同中方继续加强各领域合作。\n中国国家国际发展合作署署长罗照辉当天在加德满都拜会普拉昌达。普拉昌达表示，随着两国高层互访和双边协议的落实，尼中关系已提升到新高度。尼方衷心感谢中方对尼经济社会发展、减贫和抗疫等方面给予的支持和帮助。希双方进一步加强在互联互通、旅游、医疗、教育、农业水利等领域合作，推动高质量共建“一带一路”，落实全球发展倡议。\n罗照辉表示，中尼是山水相连的好邻居、互利合作的好伙伴、守望相助的好朋友。2019年中国领导人对尼进行历史性访问，提升双方关系水平，特别是提出构建中尼跨喜马拉雅立体互联互通网络，为双边关系可持续发展指明战略方向。双方要落实好两国领导人重要共识，加强战略规划对接，深化务实合作，推动双边关系迈上新台阶。\n访尼期间，罗照辉还会见了尼大会党主席、前总理德乌帕，尼共产党（联合马列）主席、前总理奥利，与尼财政部长普恩会谈，并签署相关合作文件。\n中国驻尼泊尔大使陈松参加上述活动。"
  },
  {
    "title": "中共代表团访问斯里兰卡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_9-03.htm",
    "date": "2024-04-28",
    "content": "新华社科伦坡4月26日电  （记者伍岳）4月22日至26日，中共中央对外联络部副部长孙海燕率中共代表团访问斯里兰卡。其间，斯统一国民党领袖、总统维克拉马辛哈会见。代表团同斯朝野政党主要领导人及地方、智库、媒体人士等会见交流，并出席“丝路心相通”活动，深入宣介习近平新时代中国特色社会主义思想，就中斯关系和各领域合作深入交流。\n双方表示将落实好两国领导人重要共识，深化中斯各领域务实合作，推动中斯真诚互助、世代友好的战略合作伙伴关系健康稳定发展。"
  },
  {
    "title": "外交部举办“驻华使节海南行”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_10-03.htm",
    "date": "2024-04-28",
    "content": "本报三亚4月26日电  （记者赵益普）4月22日至26日，外交部以“相约海南自贸港，携手世界再启航”为主题，在海南举办“驻华使节海南行”活动。来自马达加斯加、芬兰、保加利亚、柬埔寨、白俄罗斯、德国等15个国家的25名驻华使节、总领事和高级外交官赴海南参访。"
  },
  {
    "title": "第七届进博会推介活动在摩洛哥举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_11-03.htm",
    "date": "2024-04-28",
    "content": "据新华社拉巴特4月26日电  （记者霍晶）第七届中国国际进口博览会（进博会）推介活动26日在摩洛哥卡萨布兰卡和拉巴特举行。"
  },
  {
    "title": "老街古镇  焕发时代新彩（文化中国行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_1-04.htm",
    "date": "2024-04-28",
    "content": "浙江嵊州之西，崇仁古镇，长善溪穿镇而过。“这口方井旁边的石碑刻有‘赤乌二年（239年）’字样，可见崇仁古镇的历史悠久。”崇仁镇中心小学三年级学生张晨露讲解道。在崇仁，每一座台门、每一口古井的故事，一代代传承至今。\n走在崇仁古镇，江南水乡的生活气息萦绕身旁，在明清时期的老台门里下象棋，木花窗旁晒太阳，在戏台子上唱越剧……这是崇仁的特色，也是属于浙江的韵味。\n沿着浙江的老街古镇行走，有台门老街，有小桥流水，有历史积淀，也有市井味道。既充满韵味，又增添时代新彩。\n厚重底蕴传下去\n碧绿的菜畦、高大的皂荚树、光滑的石井栏……绍兴鲁迅故里，鲁迅笔下的百草园正是满园春色。\n绍兴鲁迅纪念馆副馆长尉加介绍，近年来，鲁迅故里推出研学活动，学生可以到百草园，寻找文中提到的泥墙根、何首乌，也能在风情园体验“水乡社戏”。\n世界读书日前后，许多青年学子来到百草园、三味书屋，实地感受鲁迅先生笔下的生活，了解鲁迅先生儿时的读书环境。\n提起读书，鲁迅在《病后杂谈》中说：“对于这种刻书家，我是很感激的。因为他传授给我许多知识……”这位刻书家名叫刘承干，是嘉业藏书楼的主人。\n回廊式砖木结构、中西合璧的两进院子，中间有300多平方米的大天井，是个晒书的好地方。这里便是湖州南浔古镇里著名的藏书楼嘉业堂。藏书楼建于上世纪20年代，坐落在南浔鹧鸪溪畔，掩藏在清幽的园林之中。嘉业藏书楼管理人郑宗男介绍，这里藏书最多时达50万卷。\n刘承干一生爱书，新中国成立后，年逾古稀的他致函浙江图书馆：“愿将书楼与四周空地并藏书、书版，连同各项设备等悉以捐献……”从此，这一江南名楼成为浙江图书馆古籍库的一部分，为我国的出版印刷史留下了宝贵资料。\n2022年9月，“浙江省历史文献数字资源总库”在嘉业藏书楼正式发布，读者轻动指尖就能获取电子古籍。\n近日，2024年浙江省全民阅读活动在嘉业藏书楼启动。许多人慕名前来，在卷帙浩繁的中华典籍中，领略博雅精深的历史底蕴。\n民俗风情看得到\n夜幕降临，嘉兴嘉善西塘古镇的灯火逐渐亮起，悠扬的歌声飘向远方，清亮优美。\n嘉善田歌源于农耕劳作实践，表达了农民对丰收的美好向往，唱出了江南水乡的独特韵味。\n不同地域的生活方式，孕育多样的民俗文化，记录着一代代人的生活轨迹，也承载着当地居民的宝贵记忆。\n还未走进绍兴安昌古镇，一股浓郁的酱香味就扑鼻而来。循着味道望去，只见石墙上印着“仁昌酱园”四个大字。\n走进仁昌酱园露天晒场，到处可见装有酱料的大酱缸。100多年来，传统的手工技艺代代相传，形成独特的酿造法，已成为浙江省非物质文化遗产。\n绍兴酱油酿造技艺传承人滕军康和酱油打了40多年交道。他介绍，传统的制酱工艺里，“春准备、夏制曲、秋翻晒、冬成酱”，一年四季不得闲。制酱师傅们要定时开耙翻缸，才能保证缸内发酵均匀。“调出地道的酱油味道，靠的是老师傅们的勤劳和匠心。”滕军康说。\n因为有一座好酱园，酱油浸渍而成的腊味顺理成章成了安昌常见的风物。家家户户门口，腊肠、酱鸭、酱鱼，晾晒在廊檐长短不一的竹竿上。\n“小时候，每到快过年时，父母就让我们去打两桶酱油，要做腊肠了。”在安昌古镇生活了50多年的居民王国钧说。\n古镇生活气息浓厚，沿岸居民在自家门口靠着手艺开起各式店铺，展示箍桶、竹编、拓印等传统手工技艺，游客可观看、可体验，感受绍兴民俗风情。\n安昌古镇还结合本地特色，依托传统节会，举办主题鲜明、内容丰富的活动。“通过展示和推广本地节庆文化，吸引更多游客到古镇感受传统文化与习俗。”古镇安昌保护开发建设有限公司董事长魏丽说。\n运河文化活起来\n杭州桥西直街，拱宸桥两岸，白墙黛瓦、霓虹璀璨，江南水乡与现代都市风貌并存。\n在杭州亚运会开幕式上，全景立体影像构筑的拱宸桥跃然大运河之上，展现了钱塘繁华、江南风韵。\n拱宸桥位于京杭大运河南端，是古时杭城通往外界的起点，迄今已有近400年历史。最初为这座桥停留的，是两岸居民和逐运河而来的船民商贾，他们沿运河开起了茶楼、戏馆、米行、鱼行等。桥西至今保存着街巷里弄格局。\n坐落在桥西直街17号的吴理人民俗艺术馆，是一家以打造杭州运河主题文化为特色的艺术馆。创办者吴理人创作的《运河杭州风情图》收录在对岸的中国京杭大运河博物馆，老建筑、小商贩、手艺人悉数入画，既古意盎然，又鲜活可感。“我从小听老人讲运河的故事长大，运河是我取之不尽的灵感来源。”吴理人说。\n吴理人的女儿吴娴则用富含科技元素的文创设计，诠释她眼中的大运河。与虚拟现实技术结合的明信片、小幅丝绸数字版画等运河主题文创作品深受游客喜爱。“我希望从文化遗产中挖掘美、呈现美、传播美，让更多人读懂运河文化，让运河文化走向世界。”吴娴说。\n运河流淌千年，润泽沿岸，每个阶段、每个时代都有独特的精彩。去年，拱宸桥街道上线了“大运河数字文化星谱”。“我们深度挖掘相关文史资料，将与拱宸桥、桥西历史文化街区相关的作品、非遗、器物等元素，以知识图谱的形式呈现。”文化星谱拱宸桥段项目负责人叶健介绍，游客可以通过在触控大屏上探索“拱宸桥3D知识图谱”，了解历史、感受变迁。\n除此之外，大运河数字文献馆、大运河数字影像馆、浙江省大运河紫檀博物馆近年来相继投用，通过数字化技术、新媒体装置，让运河文化动起来、活起来，为古老的大运河增添新风采。"
  },
  {
    "title": "谌贻琴出席2024中关村论坛全球科技女性创新论坛并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_2-04.htm",
    "date": "2024-04-28",
    "content": "本报北京4月27日电  （记者杨昊）2024中关村论坛全球科技女性创新论坛27日在北京举行。国务委员、全国妇联主席谌贻琴出席论坛并致辞。\n谌贻琴指出，以习近平同志为核心的党中央高度重视发挥女性在科技创新中的重要作用，始终关心支持女科技工作者成长。广大女科技工作者潜心钻研、勇于创新，创造出一大批具有重要支撑和引领作用的科技成果。面对新一轮科技革命和产业变革，全球科技女性应勇立时代潮头、走在科研前列，携手开展重大科技攻关、培养青年女性成才、构建全球科技共同体，更好服务科技进步、服务女性进步、服务全人类进步。\n论坛以“激发她活力，创造新动能”为主题，国际著名数学家丘成桐、中科院院士王志珍、联合国教科文组织前总干事伊琳娜·博科娃、哈佛大学文理学院教师事务与规划院长妮娜·齐普瑟作主旨演讲。中国首位诺贝尔生理学或医学奖获得者屠呦呦发来寄语。论坛还启动了春蕾科技女孩新周期项目。"
  },
  {
    "title": "1088人将获2024年全国五一劳动奖章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_3-04.htm",
    "date": "2024-04-28",
    "content": "本报北京4月27日电  （记者易舒冉）“五一”国际劳动节即将到来。记者27日从中华全国总工会获悉：今年全总将表彰全国五一劳动奖状255个、全国五一劳动奖章1088个、全国工人先锋号1034个。其中，常规奖章表彰对象中有农民工172人，占18.2%，比重再创新高。\n全总有关部门负责人表示，今年的五一表彰全面贯彻党的二十大精神和全国两会精神，充分发挥评选表彰的重要导向作用，有以下几个突出特点：注重推荐发展新质生产力的对象，在常规表彰对象中，有48.6%的奖状、33.7%的奖章、35.5%的先锋号属于新质生产力对象；向重点产业倾斜，在常规表彰对象中，有84.4%的奖状、71.4%的奖章、74.9%的先锋号属于党的二十大报告强调的产业或本地区的重点产业；面向基层、面向一线、面向普通劳动者，向产业工人倾斜，常规表彰的奖章对象中，产业工人380名，占40.3％，高出规定比例5.3个百分点。\n同时，常规表彰对象涵盖了19个行业大类，以制造业、电力、燃气、建筑业、交通运输、信息传输、软件和信息技术服务业等相关行业为多。在评选表彰工作中，工会高度重视选树非公企业先进典型和新就业形态劳动者。在常规表彰对象中，奖状、奖章和先锋号非公比例分别占44.0%、39.0%、40.3%，高出规定比例9.0、4.0和5.3个百分点；在常规表彰的奖章对象中，新就业形态劳动者有39人。\n在表彰对象中，今年还单列了37个奖状、145个奖章、78个先锋号名额，用于表彰全国职工职业技能竞赛优胜者和在组织国家重大活动、处理突发应急事件中涌现的先进集体和个人。"
  },
  {
    "title": "第十四届北京国际电影节闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_4-04.htm",
    "date": "2024-04-28",
    "content": "本报北京4月27日电  （记者任姗姗、潘俊强）26日，由国家电影局指导，中央广播电视总台、北京市人民政府主办的第十四届北京国际电影节圆满闭幕。今年电影节紧扣“光影互鉴·同道相益”的主题，推动电影产业茁壮发展，促进世界电影艺术交流互动，延续并提升了国际性、专业性和大众性，以崭新的面貌和更高的标准，展现了首都的文化软实力和国际影响力。\n“天坛奖”各大奖项全部揭晓。北京国际电影节创办以来，在全球影坛获得了广泛的认可，接收影片数量逐年攀升，主竞赛单元“天坛奖”成为中外文化交流的重要名片。本届电影节共收到来自118个国家和地区的1509部报名影片，其中，国内报名影片191部，国外报名影片1318部，类型多元，风格各异。\n本届北京国际电影节中外影视交流合作持续深化，首次创设“国际会客厅”，成功举办两场论坛，并与里约热内卢国际电影节签署《合作备忘录》。北京市场招商展会广邀来自巴西、泰国、马来西亚、法国等国家的165家机构企业设展。市场放映21部影片，国外影片占比超过38.1%，国内市场首映率达85.7%。\n“北京展映”丰富观影选择，组织50余场主创见面会，观影人数达18万人次。“电影嘉年华”以“光影印迹·怀柔生活”为主题，放映《流浪地球2》等30部优秀国产影片1400余场次。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_5-04.htm",
    "date": "2024-04-28",
    "content": "近日，在四川省甘孜藏族自治州泸定县与雅安市天全县交界处的二郎山上，国家电网四川电力送变电建设有限公司的建设者正对川渝1000千伏特高压交流工程进行组塔施工作业。目前，该工程全线已进入组塔架线高峰期。\n田  海摄（影像中国）"
  },
  {
    "title": "南方电网坚持创新引领，塑造绿色新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_6-04.htm",
    "date": "2024-04-28",
    "content": "习近平总书记指出：“要适应能源转型需要，进一步建设好新能源基础设施网络，推进电网基础设施智能化改造和智能微电网建设，提高电网对清洁能源的接纳、配置和调控能力。”\n银线跨越，西电东送。全长1452公里的昆柳龙直流工程，将乌东德水电站的绿电送至广东广西，年送电量可达330亿千瓦时。\n数字电网，智能运维。人工智能破解新能源发电预测难问题，卫星、无人机、地面机器人“天空地”立体守护120万公里输配电线路，保障电力安全高效送达。\n城乡协调，融合共享。一条翻越高黎贡山雪线、最高海拔4000米的“电力天路”，让云南怒江傈僳族自治州独龙江乡建起新能源充电桩。\n近年来，南方电网深入贯彻落实能源安全新战略，充分发挥大电网平台作用，建成结构复杂、技术先进、清洁电力占比高的电网，有力保障了约100万平方公里供电区域内2.72亿人口的安全可靠用电。\n推动能源绿色转型\n新能源成为第一大电源\n1.45亿千瓦——这是截至今年一季度，南方电网的新能源装机容量。新能源超过煤电，成为南方电网第一大电源。\n47.5%——这是2023年南方电网的非化石能源电量占比。\n绿色发展是高质量发展的底色。从以稳定的煤电为主，到用好季节性丰枯交替的水电，再到如今驾驭千变万化的风光电，南方电网的新能源利用率连续5年保持高位。\n“南方电网以数字电网为关键载体，协同推进数字化绿色化，着力构建清洁低碳、安全充裕、经济高效、供需协同、灵活智能的新型电力系统，为经济社会高质量发展提供绿色动能。”南方电网有关负责人介绍。\n——智能高效调度，统筹电力“一盘棋”。\n风电、光伏发电具有间歇性、不稳定性的特点。针对这一挑战，南方电网推动数字电网建设，使各类电力资源可感知、可预测、可控制，支撑复杂大电网安全稳定运行。\n4月上旬，在南方电网电力调度控制中心，1200余家新能源场站、4.2万余个发电机组的数据实时变动，风机的风速、风向，光伏板的辐照度、实际功率等信息一目了然。“未来半小时，云南日照强烈，光伏电力将多发150万千瓦。”结合人工智能预测情况，调度员颜融发出指令：云南向省外增输100万千瓦光伏电力，同时调减主力水电厂50万千瓦出力，助力蓄水保水。\n“通过提升新能源可观可测能力，过去的‘麻烦电’变成了支撑电力供应的‘优质电’。”颜融说。目前，南方电网风电、光伏短期预测准确率分别达到85%、91%，可减少数百万千瓦的调节电源建设。\n——加快储能建设，构筑超级“充电宝”。\n广西南宁抽水蓄能电站建设现场，200多台套大型机械设备加紧施工。“目前，我们同时在建4座百万千瓦级抽水蓄能电站。”南方电网储能公司规划发展部副总经理李华介绍，抽水蓄能电站就像超级“充电宝”，新能源出力大或用电低谷时充电，新能源出力小或用电高峰时放电。\n建设周期更短、布局更灵活的新型储能电站也在加快落地。在广东佛山，粤港澳大湾区最大的新型储能电站今年初投产，能实现毫秒间储放电能。\n——促进绿电交易，形成供需“大商超”。\n“通过绿电绿证交易，减少产品全生命周期碳排放，能够更好助力企业开拓海外市场。”广州电缆厂营销中心业务总经理陈锦雄介绍，2023年，企业通过广州电力交易中心平台，从可再生能源发电企业购买1.2万余张绿证，抵消了1256万千瓦时非绿电消耗排放。\n南方电网充分发挥电力交易中心平台作用，将绿电的供需双方连接起来，通过双边协商、集中撮合等方式促成绿电绿证交易。2023年，南方区域绿电绿证交易电量95.3亿千瓦时，同比增长137%，港澳跨境绿证交易实现“零”的突破。\n保障安全可靠供电\n粤港澳大湾区供电可靠性达国际领先水平\n走进深圳赛意法微电子有限公司，2000多台芯片封测设备高速运转，每天下线3500万个芯片。“哪怕是毫秒级的电压波动，都会给生产线造成巨大影响。粤港澳大湾区的高可靠用电，满足了企业设备严苛的用电要求。”公司副总经理李建华说。\n近年来，南方电网推动“源网荷储”协同发力，推进新型电力系统和新型能源体系建设，全力保障电力供应安全。\n——建强“主骨架”，保供更有底。\n“一笔成环”，覆盖全岛屿。眼下，海南500千伏主网架工程加速推进。“投产后将形成环海南岛‘口’字形环网架构，海南最大输电能力将达到350万千瓦以上。”南方电网重大项目总监李庆江介绍。\n柔性互联，搭建防火墙。在广东，世界容量最大的柔性直流背靠背电网工程有序运转。工程将粤港澳大湾区的供电能力提升80%，用电紧张时互相支援，出现故障时则一切为二，避免“火烧连营”风险。目前，南方电网建成并运营19条西电东送“高速公路”，送电规模超过5800万千瓦，累计输送电量超过3万亿千瓦时。\n——升级“黑科技”，运维更智慧。\n一键启动，300多公里外的无人机从“机巢”内缓缓升起，巡检贵州铜仁市220千伏铜青Ⅰ回线。“以前运维人员要爬山蹚水、拿着望远镜抬头看，难以精准发现问题，效率也不高。”南方电网贵州电网公司智能作业中心专责陈海华说，过去一座铁塔需两名运维人员巡检半小时，现在有了无人机，仅需10分钟。\n“北斗卫星”俯瞰穿越深山和都市的线路，配网自动化技术让故障线路“自愈”、瞬间复电，广州攻克高弹性电网关键技术、在台风天气中故障跳闸次数下降近二成……科技赋能，助力电网运维提质增效。\n——培育新业态，运营更开放。\n深圳龙华区，午间局部线路负荷加重。“APP提醒，现在是用电高峰，功率可能降低、充电较慢。建议1小时后再来充电，每度电还可优惠0.5元。”车主黄先生正准备充电，看到“星星充电”发来的提示信息。\n5分钟前，“星星充电”虚拟电厂接到深圳虚拟电厂管理中心发出的有序调节负荷指令，随即引导车主参与错峰充电。“充电桩、储能、建筑空调等电力负荷资源聚合起来，成为虚拟电厂，可以助力电网调峰，还能获得一定收益。”深圳虚拟电厂管理中心总经理程韧俐说。目前，中心接入深圳区域资源规模达265万千瓦。\n保供应、强运维、引导社会更合理用电……“十四五”以来，粤港澳大湾区年平均停电时间小于1小时，供电可靠性达国际领先水平。2023年，面对水电紧缺、四季连旱、负荷创新高等考验，南方电网守住了不发生拉闸限电底线，切实保障供电区域的安全可靠用电。\n更好服务国家战略\n数字电网拉动上下游近4000亿元产能需求\n科技创新是发展新质生产力的核心要素。南方电网将创新摆在企业发展的关键位置，促进创新链和产业链协同联动，推动形成能源领域的新质生产力。\n“‘电力鸿蒙OS’物联操作系统，为不同设备互联协同提供了统一语言，我们可以通过平台远程对设备批量升级，平均升级时间从3小时缩短到20分钟。”南方电网数字集团电鸿团队技术专家林加毅说。\n2023年，南方电网发布国内首个电力物联操作系统“电力鸿蒙OS”。在这个平台上，不同类型、不同品牌的物联终端，能够实现即插即用和高效管理，吸引了上下游100多家终端厂商参与，预计未来覆盖超亿个终端、带动产业规模超百亿元。\n建成世界首个特高压柔性直流输电工程，发布电力行业首个自主可控大模型“大瓦特”，自主研制世界首台兆瓦级漂浮式波浪能发电装置“南鲲”号……南方电网加快原创性、颠覆性科技创新，同时每年投资超1200亿元建设数字电网，与数千家供应商合作创新，拉动上下游近4000亿元的产能需求。\n南方电网积极优化能源开发利用布局，推动发展成果更多更好惠及千家万户。\n在贵州省贵安新区，南方电网构建“火水风光”多能互补电源格局，供电保障能力10年间提升2.8倍。今年一季度，贵安新区新能源电池材料集群和数据中心集群用电量同比分别增长152.6%和51.5%。\n2023年，广东、广西、云南、贵州、海南等五省区已实现充电基础设施乡镇全覆盖。“十四五”期间，南方电网进一步加强城乡配电网建设改造，计划投资约1600亿元建设现代农村电网，农村供电可靠率将达到99.9%。\n南方电网公司党组书记、董事长孟振平表示，南方电网将紧扣服务国家战略和科学规划建设新型能源体系的目标，继续发挥好科技创新、产业控制和安全支撑作用，为持续推动经济实现质的有效提升和量的合理增长、增进民生福祉作出新的更大贡献。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  赵  政  二版责编：蒋雪婕  吕  莉  郭雪岩  三版责编：杨  迅  周  輖  李欣怡  四版责编：胡安琪  袁振喜  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_7-04.htm",
    "date": "2024-04-28",
    "content": ""
  },
  {
    "title": "思政课如何答好青春之问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_1-05.htm",
    "date": "2024-04-28",
    "content": "思政课是落实立德树人根本任务的关键课程，本质是讲道理。思政课的价值引导，就是基于学生的群体特点和成长需求，坚持问题导向，把事实和道理一条条讲清楚，以达到应有的效果。\n本期教育版，记者走进教学一线，了解思政课改革探索与实践。与此同时，邀请师生分享难忘的思政课，讲述领悟真理之甜的故事。\n——编  者\n\n青春是一场奔跑，应该在何处发力？\n处于人生成长的拔节孕穗期，青年学生难免会产生困惑，需要世界观、人生观、价值观的打底塑形和引领应对。\n如何答好青春之问，是教育一线长期思考的话题。\n“思政40年·我眼中的思政课”“思政教育前沿问题研究”……近年来，各级各类学校组织教研活动，不断推进思政课改革创新。如今，共识更加深刻——\n讲道理，是上好思政课的基本功。面对学生提出的“为什么”“怎么办”等问题，要把事实和道理一条条讲清楚，通过走近学生、讲透问题，答好青春之问。\n找准问题讲\n走近学生日常生活、真实感知\n高超是北京师范大学“思想道德与法治”课的教师，面向大一授课。刚进大学的学生，价值观塑造尚未成形，情感心理还不成熟，往往面临成长的烦恼。\n教学，就是不断解惑。在高超看来，如果没有准确把握学生面临的问题，就难以激发兴趣和思考，也谈不上引导。\n如何找准问题？高超把目光投向学生的日常生活，亲近学生，真实感知。慢慢地，从组织到自发，她听到不少心里话：\n“盲目刷分，能反映一个人的综合能力吗？也许是在‘表演努力’”；\n“身边同学忙着考证考研，我有些迷茫，大学的学习生活应该怎样度过”；\n“我想谈恋爱，可是不知道怎么照顾别人的情绪”……\n研究学生，才能找到问题，把握思政课入脑入心的钥匙。在北师大，学生时常收到问卷，也可以在教学微信公众号留言。教师通过分析，了解学生思想动态，为课堂教学提供参考。\n发现问题只是起点，找准问题还须科学研判。学生的问题，或源于理论与主观经验不匹配，或因为身处的现实环境各有不同，其紧要程度、涉及范围皆不一样。\n“要从个性问题中寻找共性问题。有时候，从一个问题切入，把一个问题掰开揉碎讲透，能带动更多关联问题获得解决。”高超说。\n比如，当代青年学生大多关注网络热搜。课堂上，一提到热门事件，“抬头率”明显提升。\n一次，讲到培养法治思维，不少人主动提到某地正当防卫案。“当时，案件刚刚披露，学生关注度很高，观点也不尽相同。”高超没有急于下判断。\n总结下来，问题集中在三方面：防卫正当和过当如何界定？如果遇到，怎样保护自己？有没有法律支持正当防卫？\n把握要害问题，顺势抽丝剥茧。高超结合法律知识，课上初步解答，课后进一步请教法学专业的同事，并跟踪案件进展。\n一周后的课堂上，她介绍了结案情况和专业人士分析，在不断启发中让学生水到渠成得出结论。\n如今，高超的教案里，每个讨论点都有对应的例子和观点，引导学生触类旁通，“概念界定”“自我保护”“法律支持”等内容持续更新。\n不怕学生问\n面对提问甚至“为难”见问则喜\n学起于思，思源于疑。上好思政课，不怕学生问问题，就怕学生不提问题。\n西安交通大学“形势与政策”课上，教师燕连福发现，学生小张总坐在教室最后一排。燕连福邀请他往前排坐，小张回了一句：“老师，我只想做一个对社会既无害也无益的人，可不可以？”\n课后，燕连福走到后排说：“也许你想‘躺平’，那是因为没有正确认识自己，要试着走出封闭的世界。”小张听后若有所思。\n接下来的一节课上，幻灯片上列出一连串来自学生的问题：“我和家人过得好就行了”“追求个人的‘小确幸’，不应该吗”……小张抬起了头。\n燕连福进一步解释：“人不是孤立的存在，按照马克思的观点，‘人的本质是一切社会关系的总和’。”\n“那‘躺平’有什么不对？”小张不禁发问。\n“我们有着几千年的文化传承，从古至今，每个人都是家庭和国家的一员。时代在进步，奋斗才能跟上火热的发展形势。”\n思政课不能满堂灌。面对提问甚至“为难”，要练就见问则喜的本领。除了提升理论素养，底气更源于对学生发展的把握，以及深入细致的备课。\n“学生的理论认识往往存在不足，但问题其实就几类，理想和现实、问题和主义、民族和世界……”对此，燕连福有着一套教学手段——\n先让“发问者”自己分析，表达个人见解；再调动其他同学，让“旁观者”参与讨论；最后，综合学生反馈，以马克思主义的立场、观点和方法深入剖析。鼓励学生的同时，对错误看法及时批判，明确是非界限。\n“亲自去看看”，是燕连福最常给出的答案。在西安交大，学生参与“微时政我来讲”“新时代成就我来讲”等活动，以讲促思，以思导学，在社会实践中强化理论认知，做到知行合一。\n春风化雨，润物无声。如今，小张喜欢上了思政课，还加入学生“微宣讲团”。燕连福的课堂，少了一个“低头族”，多了一个“行动派”。\n善于讲故事\n用年轻的话语启发年轻的心\n如何把抽象的内容讲给“数字一代”？在湖北省武汉市解放中学，思政课教师吴又存以“故事”作答，用年轻话语启发年轻的心，讲出思政课的感染力。\n讲中国共产党的故事时，吟诵《七律·长征》，“地球的红飘带”在学生脑海里浮现；讲改革开放的故事时，结合小岗村实行的“大包干”，与学生合唱新编花鼓戏……音诗画结合，成为课堂标配。\n“老师能说会唱，不时还能来段脱口秀。”有学生受吴又存影响，大学毕业后也成为思政课教师，继续“拜师学艺”，把这样的方法用在自己的课堂上。\n大江南北，无处不讲台。红色场馆、绿水青山、城乡基层，吴又存带领学生走进社会，边讲边悟。从实践中来到实践中去，理论才有分量。\n青春之问，还须青春作答。新时代青年正融入一次次火热的实践，写下担当——\n宁夏，朦胧夜色中，固原市第二中学和弘文中学2000余名师生整齐列队，翻山越岭步行至烈士陵园。往返108里山路，这堂“行走的思政课”走了近30年。\n河北，白洋淀泛起涟漪，河北大学的年轻人拍起思政微电影，让“小兵张嘎”探访家乡新貌……\n青春有多奋斗，时代就有多壮丽。\n当我们看到青春脉搏与国家发展同频共振，会由衷赞叹，青春之问找到了精彩答案。\n\n“活泼有趣的课堂环节、精彩纷呈的小组辩论、自由探索的户外实践、丰富多元的动手体验，越来越多的创新形式，让思政课变得更亲切、更有趣。”\n“还记得大学时的一堂思政课，老师带着我们走出教室，围坐在操场上，谈学习中的难点、讲生活中的困惑。蓝天白云、微风和煦，我感到放松愉悦，对人生的价值和未来的方向也有了更深的理解。”\n“只有在心里种花，人生才不会荒芜。只有坚定理想信念，人生道路才能走得长远、走得稳当，思政课的意义正在于此。作为当代大学生，我们要把自己的人生目标与国家前途、民族命运、人民幸福联系在一起，让青春绽放绚丽的光华。”\n——网友留言\n\n版式设计：张丹峰"
  },
  {
    "title": "用镜头展现发展历程（一堂难忘的思政课）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_2-05.htm",
    "date": "2024-04-28",
    "content": "撰写剧本时的深入探讨、拍摄视频时的用情演绎、剪辑成片时的精巧构思……回想起大二的“马克思主义基本原理”课程，我印象深刻、受益良多。\n“围绕中国式现代化，制作一部微电影”，这是老师给我们布置的课程考核作业。新颖的形式，激发起大家浓厚的兴趣。依据自身的兴趣方向，同学们分成了几个拍摄小组。\n我所在的小组商议，将主题聚焦新中国成立后的妇女解放事业。是拍摄个人故事还是刻画人物群像，是长剧情一串到底还是小故事有机衔接，是演绎杰出女性代表还是展现普通女性形象？许多问题摆在我们面前。\n在课堂讨论时，听完我们的疑惑，老师指导道，“要让作品打动人，需要真实的力量、细节的力量。一方面要有扎实的理论基础，深入探究妇女解放事业的发展历程；另一方面要在特定的历史背景中，努力还原人物和事件，展现新时代女性自尊、自信、自立、自强的精神风貌。”\n在老师的建议下，我们不断查阅资料、搜集线索、挖掘史实。我们看到，许许多多的巾帼追梦人冲在一线，如今，妇女不仅拥有更平等的社会环境，也拥有更广阔的发展空间……最终，我们确定了拍摄思路——以时间为序，讲述女性在劳动、教育、就业上获得解放的3个故事。\n这门课程生动活泼又有意义，吸引我们主动学习和探索。在这一过程中，我们也更好地领悟了马克思主义中国化时代化的深刻内涵、理解了中国式现代化的基本特征，更加坚定了投身新时代伟大实践，拼搏进取、担当奉献的理想信念。\n（作者为武汉大学新闻与传播学院本科生，本报记者丁雅诵整理）"
  },
  {
    "title": "实践中感应时代脉搏（一堂难忘的思政课）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_3-05.htm",
    "date": "2024-04-28",
    "content": "4月的芦南村，桃花灿烂，溪水潺潺。前不久，学校大思政主题实践活动在山东省济南市历城区芦南村开展。在乡村振兴一线，我感受到改革创新的伟大力量。\n实践活动的第一站是芦南村乡创基地。村党支部书记介绍，“以前这里靠山吃山，村民以放羊、采石为生，生态环境被严重破坏，后来大家意识到生态保护的重要性，于是果断关停大小采石场、石灰窑，发展乡村旅游，荒山秃岭又恢复成了绿水青山。”\n走在田间地头，看到山坡重新披上绿装，听到鸟叫虫鸣萦绕耳边，还有越来越多前来观光的游客、洋溢着幸福笑脸的村民，我深刻地理解了什么叫“绿水青山就是金山银山”。\n实践活动的第二站是农业科技园区。智能化温室的控制大屏上，土壤温度、环境温度和湿度实时显示，数十种蔬菜、果木全部采用无土栽培。跟随工作人员的指引和讲解，我不仅了解了许多热带植物的生长习性、探究了温室大棚的运作原理，更感受到科学技术对提升农业生产质量的关键作用，理解了乡村振兴战略之于提高农村地区生活水平、改善农民生活质量、促进农村地区经济和社会发展的重要意义。\n读万卷书，行万里路。实践活动中，一砖一瓦、一草一木都是生动而立体的课本。未来，时代的接力棒将交到我们的手中，青少年应该如何担当作为？这堂难忘的思政课告诉我们，应该用脚步丈量祖国大地，用眼睛发现中国精神，用耳朵倾听人民呼声，用内心感应时代脉搏，努力为祖国的明天贡献自己的力量。\n（作者为山东省济南市历城区第二中学学生，本报记者丁雅诵整理）"
  },
  {
    "title": "思政课要迎着问题讲（师说·讲好思政课）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_4-05.htm",
    "date": "2024-04-28",
    "content": "新邮件来了——每周日晚8点至12点，坐在电脑前，打开邮箱，查看、回复学生的疑问，已是我的工作习惯。\n我教授的课程是“思想道德与法治”，内容涵盖人生观、价值观、道德观、法治观等，主要面向00后的大一新生。他们是互联网的“原住民”，有敏锐的问题意识。如何结合学生特点回应学生关切，是上好思政课的关键。\n上好思政课，要坚持问题导向，迎着学生的问题讲。学生关注什么，有哪些疑惑？走近学生，才能了解学生，答疑邮箱由此而来。交流最频繁的一个学期，我回复了学生488封邮件。这些问题中，有选专业、谈恋爱、学业压力方面的日常生活困惑，也有涉及人工智能、国际局势等的社会热点问题。我把有代表性的问题“合并同类项”，凝练成为教学专题，在课堂上像“剥洋葱”一样，把问题掰开、揉碎，一环扣一环地讲清楚、讲明白。\n邮件中，不少学生提到“躺平”和“内卷”。看似矛盾的选择，背后其实是学生对如何把握人生方向存在困惑。对此，在讲授教材中“领悟人生真谛  把握人生方向”相关内容时，我带领学生探讨“人生的青春之问”。\n课堂上，我们“穿越”历史长河，阅读马克思写给父亲的信，翻阅周恩来写下的旅日日记，回望钱学森的大学回忆——在这些时间点上，他们的年龄和台下同学们的年纪相仿。不同历史时期、不同人的青春怎样度过，他们是否也曾经历迷茫，又如何把握人生方向？课堂的“抬头率”说明学生们渴望获得答案。\n更进一步，我从前辈们博览群书、反思学习、投身实践的经历讲起，激励学生从“书斋”到“田野”，触摸真实的社会，找寻个体的定位。接着，又结合心理学、社会学等多学科知识，对青春的困惑展开分析，帮助学生更好地认识选择、看待人生。我希望学生明白，思政课不只讲授那些“仰望星空”的道理，也提供“脚踏实地”的方案。\n我还尝试把更多主动权交给学生，以投稿、筛选、投票等方式，让学生选出自己感兴趣的问题，在课堂进行讨论。“是否应支持全球技术共享”“如何看待社交‘搭子’”“性格测试为什么流行”……这些问题从学生当中来，又经过热烈讨论、分析思考，回到学生当中去。\n去年夏天，本科生毕业典礼前，我和其他老师一道为学生录制了寄语：\n不知道我们课上探讨过的问题，大家都有答案了吗？人生很长，很多问题或许不能马上找到答案，但直面问题的勇气、分析问题的思维、解决问题的能力，本身也是最好的答卷。\n（作者为北京航空航天大学马克思主义学院副教授，本报记者吴月整理）"
  },
  {
    "title": "武王墩墓考古充分采用先进技术",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_1-06.htm",
    "date": "2024-04-28",
    "content": "“目前已顺利提取443根椁盖板和盖板上覆盖的78条竹席，开展椁盖板和竹席的保湿防霉工作；提取大量青铜器和漆木器文物……”4月16日，国家文物局召开“考古中国”重大项目重要进展工作会，发布了安徽淮南武王墩墓考古发掘进展。\n武王墩墓丰富的考古成果，吸引了国内外关注的目光。与此同时，武王墩墓考古发掘推进多学科、多平台协作，运用科学技术提供的新手段新工具，同样令人瞩目。\n——编  者\n\n4月，安徽淮南市的天气，时而放晴、时而飘雨，湿润的空气中充满着万物萌发的讯息。北依舜耕山，南为开阔的平地，西侧为瓦埠湖，位于淮南三和镇徐洼村的武王墩一号墓考古现场，考古工作者紧张有序地忙碌着。\n随着这座迄今规模最大、等级最高、结构最复杂的大型楚国高等级墓葬渐渐露出真容，楚文化也变得愈加生动。\n高位布局，铺好“漫漫长路”\n自2020年武王墩考古发掘工作正式启动后，一支由多院校、多学科专家组成的文物保护团队立即组建起来。与此同时，主墓保护大棚、文物库房、考古实验室等一系列考古发掘配套设施也迅速建设完成。\n谋定而后动。国家文物局考古研究中心研究馆员、武王墩墓考古发掘项目文物保护负责人张治国介绍，在考古发掘工作开始之前，根据时代相近墓葬出土文物类型，对武王墩一号墓出土文物进行预判，在此基础上形成了出土文物现场保护与多学科研究预案。\n一个最大的问题，很快摆到了所有人的面前。因为椁室内文物常年浸泡在水中，水面以上的椁盖板和竹席也处于饱水状态，如何对出土文物进行及时应急保护？\n“武王墩墓考古发掘和三星堆很不一样，三星堆考古发掘处在相对稳定的环境中，可以慢慢提取，但是武王墩墓不行。”中国科学技术大学教授龚德才说，“武王墩墓长期浸泡在水中，一旦脱离饱水环境，与氧气直接接触，木俑、漆器等文物很快就会卷曲、翘边、变色，甚至大幅度收缩变形。我们需要在尽可能保留最多文物信息的同时，尽快提取文物、尽快送到实验室。”\n墓坑为方形，墓坑以东设有斜坡墓道一条，墓坑四壁有逐级内收的台阶共21级。层层夯实的填土之下，一个9室的椁出现在考古队员面前。巨大的竹席覆盖在椁盖板上，竹席之下，方木与薄板依次交替，形成多层防护。张治国说，利用高密度电阻率法，武王墩一号墓的布局渐渐清晰。木椁室采用“亚”字形结构，总分室9间，这是目前国内首次见到的、结构清晰明确的九室楚墓。\n竹席，迅速进入了考古队的保护范畴。厦门大学历史与文化遗产学院教授张闻捷回忆，填土发掘完成后，首先映入眼帘的是椁盖板上铺设的竹席。“尽管已经过去了2000多年，一些区域的竹席还能够呈现黄色色泽。”\n腐朽、残缺、开裂，千年的地下生活，使得大部分竹席变得脆弱不堪。\n怎样安全高效地对竹席进行临时加固和紧急保护？薄荷醇临时固型技术，提供了解决方案。这项由上海大学教授罗宏杰团队发明、我国拥有自主知识产权的开创性成果，在国际上具有首创性。薄荷醇，可以对脆弱文物进行一定的预加固，保障文物安全地转移到实验室。“而且这种材料在空气中自然挥发后没有残留。”张治国说。\n然而，新的问题接踵而来。武王墩墓环境潮湿，竹席进入实验室后，如果任由薄荷醇自然挥发，竹席中的水分也会快速蒸发，导致饱水竹席出现起翘、开裂。经过反复实验，张治国发现，通过加入酒精、加热等方法，既可有效去除薄荷醇，又能确保竹席处于饱水状态，既保证了文物安全，又便于后续开展污染物清理、脱铁、加固、干燥定型等一系列保护处理。\n这项目前国内外开展的面积最大的古代竹席提取工作，很快取得了成效。考古队采取分条提取的方式，提取最长竹席约7.5米，总面积超过200平方米，形成了一套竹席现场加固提取、包装运输与室内稳定性保护的技术方法体系。\n分类“抢救”，还需“对症下药”\n文字，是历史最神秘的符号，见证了时光的变迁，讲述着两千多年前楚国大地的古老故事和瑰丽传说。然而，文字的发现，却没有想象中那么轻而易举。\n红外摄像技术，能够将隐藏在黑色椁盖板上的文字清晰揭示出来。令张治国兴奋的是，武王墩一号墓椁室盖板上已发现和采集墨书文字100多句、近千字，是典型的楚系文字。结合文字内容和考古情境判断，其中有椁盖板放置方位和排序、椁室功能分区等内容，对研究楚国墓葬营建过程、职官制度、名物称谓等问题具有重要意义。\n椁盖板保护，同样具有重要意义。龚德才说，随着椁盖板的逐渐暴露，通过喷水和覆盖塑料膜、无纺布等措施，使椁盖板处于饱水状态，减少因水分快速蒸发导致椁盖板的开裂与变形。“在椁盖板提取过程中，通过薄荷醇、石膏绷带、夹板等加固材料，对脆弱、开裂部位进行加固，采用珍珠棉、气泡膜等对受力部位进行缓冲支护，减少吊运过程中的文物损伤，保障考古发掘和研究顺利开展。”\n而对于椁盖板的墨书文字，张治国处理得非常仔细。“我们采用具有可逆性的松香酒精溶液对墨书进行封护，避免墨书在椁盖板提取、运输和存放过程中遭受损伤。”张治国说，椁盖板文物运到存放地点后，对木材及时进行抑菌防霉和保湿处理，并监测霉菌滋生和椁盖板饱水情况，使椁盖板得到安全稳定的保存和保护。\n“无物不髹漆”，春秋战国时期，楚国已经形成了极高的漆木器制作工艺。此次出土的众多漆木器，包括木俑、漆器、镇墓兽等，正静静地躺在离考古发掘现场不远的考古实验室内。在考古实验室，记者看到一件件花纹绚丽、制作精良的漆器被浸泡在水中。“这是去离子水，就如同给人泡澡，能起到清洁效果。”张闻捷说。\n“漆木器的现场保护流程，主要包括痕迹信息采集和清洗处理。”张治国说，“清洗过程主要是用去离子水浸泡，将杂质软化浸泡出来，再配合软毛笔进行缝隙间的深度清洁，必要时适当加入少量表面活性剂进行清洗。如漆木器表面有描金、描铅等工艺，根据彩绘保存状况，可先进行适当加固后再入水浸泡。”\n“清洗完后将文物进行脱水处理，即将其浸泡在特制的化学药水中，让药水‘融’入文物内部，代替水分支撑起木材的孔隙结构。”龚德才说，这一套“诊疗疗程”为我国独创的乙二醛法，从马王堆到曾侯乙墓，从定陶汉墓到如今的武王墩墓，数以万计的漆木器在这套“疗程”下挽器物生命于狂澜，焕发出崭新的生命力。\n对部分出土漆器开展的分析研究显示，武王墩一号墓出土漆器使用的漆为中国大漆，漆绘颜料有所不同，朱红色漆颜料为朱砂，红棕色漆颜料为铁红，黑漆颜料为炭黑，黄彩颜料为雌黄和雄黄的混合物，一些漆器在纹饰处有彩绘描金工艺。\n科技赋能，多学科、多平台协作\n当青铜编钟敲出千年前的铮铮尾音，身着曲裾的舞女随着鼓点、琴音翩翩起舞……2000多年后，一支沉睡地底的楚国“乐队”被重新唤醒。当考古队员把乐俑从椁室的泥堆里提取出来的时候，其身上附着的衣物丝绸也被同时提取。中国丝绸博物馆副馆长周旸介绍，丝绸是有机质，很难保存。饱水出土的丝绸，呈现馄饨皮一样的糟朽状态。但“馄饨皮”中，包含着大量的丝绸遗存与相关赋存信息。\n“对于南方潮湿环境下考古出土的丝绸保护而言，从饱水到干燥的过程，可以说是生死攸关。”周旸说。由中国丝绸博物馆组成的文保团队，负责对出土丝绸进行紧急抢救。\n丝绸在应急保护过程中需要保湿，但过大的水流又会改变“着衣俑”身上纺织品的状态。面对两难，文保人员选择了喷水保湿加薄膜包裹。为增加丝绸的强度，文保人员采用丝蛋白加固的方法，从分子层面“穿针引线”，将丝绸破损断裂的分子键“缝补拼接”起来。“由于丝蛋白是丝绸的主要成分，这种同源加固的方法可以有效避免加固材料的后续降解对文物造成破坏，这也是我们原创的方法。”周旸说。\n在现场发掘过程中，张治国还记录下了这样一个关键时刻。“揭开椁盖板之后下面全是水，但是东一室水面上漂浮着几十个大小不一的植物编团。将其打捞上来后，经初步分析，含有李子、梅子、栗子、甜瓜子、莲子等瓜果和水稻、粟、黍等农作物，初步判定墓主人的下葬时期应该是在夏季或秋季植物成熟的时节。”张治国说。\n动植物考古是现代考古事业的重要板块，也是当代考古学多学科交叉融合特点的集中体现。通过动植物成分分析、蛋白质分析、骨龄检测等手段，考古人员可以精准定位文物年份和身份信息，为这些年迈的“地下居民们”分发“身份证”。张治国说，现在，这些植物编团正被封存在塑料薄膜里，暂存于考古实验室的低氧灭菌库房，等待分批整理研究。\n谷雨已过，立夏将至。随着天气一天天变热，墓室的环境将发生极大的变化。这对现场的文物和考古队员来说，都是一项极为严峻的考验。\n为了给尚在“候诊”的文物创造相对稳定的环境，项目组正在筹备建设墓室的“三控系统”。张治国解释，“三控”即控温、控湿、控氧。“我们即将开展雾化喷淋系统的建设，极大减轻工作人员人工增湿的工作量，通过定期喷淋冰水混合物，不仅可以降低室内的温度，而且也能有效增加其湿度；通过向椁室充填氮气，可以将椁室内空气的氧气含量降低50%，有效延缓文物的氧化速率；通过控制考古现场环境，我们尽可能保留更多的原始信息，也为考古发掘工作赢得宝贵的时间。”张治国说。\n龚德才说，在考古发掘过程中，他们通过多学科、多平台协作，运用科学技术提供的新手段新工具，增强武王墩一号墓的考古工作发现和分析能力，提高了历史文化遗产保护能力。\n国家文物局副局长关强说，下一步，要持续加强考古和研究，按照“大考古”工作思路，同步推进科技测年、残留物分析、冶金、环境、动植物等科技考古，充分利用现代科技手段最大限度提取各类信息；组建考古学、历史学、建筑学、古文字学等多学科合作团队，深入论证武王墩墓年代、性质，多维度阐释楚国礼仪制度、手工业与科技史等重要问题，同时，要统筹推进出土青铜器、竹木漆器、丝绸及相关脆弱质文物提取、保护，确保出土文物第一时间得到妥善保护。持续做好墓坑、椁室稳定性和地下水位监测，落实支护、加固措施，加强考古工地人员管理，确保考古现场安全。\n（尹雨佳参与采写）\n\n版式设计：张芳曼"
  },
  {
    "title": "武王墩墓史学价值的初步认识",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_2-06.htm",
    "date": "2024-04-28",
    "content": "4月16日，“考古中国”重大项目武王墩一号墓发掘阶段性成果发布会在安徽省淮南市召开，这个令学术界充满期待的考古项目首次揭开神秘面纱。\n武王墩大墓无疑是一项重大考古发现，成果发布后，引起了社会高度关注，成为网络热点话题。基于发布成果，我们谈谈对武王墩大墓史学价值的初步认识。\n首先，武王墩大墓无疑是迄今经过科学发掘的规模最大、等级最高、结构最复杂、虽有盗扰但保存状态良好的楚国高等级墓葬，应属于楚王级别墓葬。\n迄今，考古发掘的东周时期楚系墓葬超2万座，其中属于高等级贵族大墓的，有令尹级别的，如淅川下寺2号墓，有封君级别的，如江陵天星观1号墓、信阳长台关1号墓，有大夫级别的，如荆门包山2号墓、江陵望山1号墓、枣阳九连墩1号墓等等。属于楚王级别的墓葬中，荆州熊家冢大墓主墓未发掘，仅发掘了车马坑等附属遗存，淮南李三孤堆大墓是上世纪30年代被盗掘的，墓葬形制、结构和随葬品情况不甚清楚。这些令尹、封君和大夫级别墓葬的椁室只有5个或7个分室，墓坑比武王墩一号墓小得多，而武王墩墓有9室，墓坑边长达51米。熊家冢陵园面积731亩，陪葬车马坑长132.6米，小于武王墩大墓的2100余亩陵园和148米长车马坑。从随葬品规格来看，武王墩大墓随葬的大鼎口径初步测量为88.5—88.7厘米，是迄今所见最大的楚国大鼎，而鼎不仅是当时的国之重器，更是墓主人身份与地位的象征。\n至于墓主人是不是楚考烈王，虽然根据文献记载和相关遗存的分析，存在这种可能性，但目前尚缺乏明确的考古学证据。到目前为止，武王墩墓的考古发掘只进行到1/3，与之关系密切的李三孤堆大墓过去曾出土过多件含宣王、威王、考烈王、幽王等楚王和太子、王后刻铭内容的青铜器，武王墩大墓也可能出土同类楚简和青铜器刻铭内容等关键性证据，进而帮助我们最终确定墓主身份。\n武王墩大墓考古填补了科学发掘的楚系墓葬中顶级墓葬的空白，完善了楚墓的等级序列资料，为研究楚文化的丧葬习俗、社会等级与礼乐制度、宗教信仰等提供了重要资料。\n本次发掘是一次秉持精细化发掘理念，预先制定周密发掘规划，文物保护与多学科研究同步开展的科学发掘。通过发掘和研究，我们不仅知道了楚人如何营建陵墓、埋葬逝者，而且从随葬品中获得古人的衣食住行、祭祀、娱乐和科技水平，以及楚国宫廷的职官设置等诸多方面的历史信息。比如，从棺椁来看，不仅体量巨大，而且结构精巧，多重木墙和盖板之间紧密扣合，榫卯相连。如此大量的木料和复杂的设计构造，不仅体现了墓主的雄厚实力，而且显示出当时存在经验丰富的专门机构在组织设计与施工。又比如，椁盖板上墨书文字中的“南集府”“北乐府”与过去李三孤堆大墓出土铜器铭文中的“六室”“少府”“太府”等，应是为楚国宫廷服务的专门机构。\n此外，本次发掘成果还对解决长期未决的相关学术争论和文物功用问题起到了一锤定音的作用，如李三孤堆大墓椁室也是相似的“亚”字形9分室结构、盗墓出土的勾状花石块原来是椁室内壁挂钩。\n公元前241年，楚考烈王为避强秦而迁都寿春，寿春城成为楚国的最后都城。考古发现显示寿春城由一系列遗址构成，如柏家台一带高等级建筑基址群、寿滨小城、西南小城（文献记载推测为春申君所居）、出土多件龙纹玉璧的状元一号玉器窖藏、出土著名的楚国免税通关证书——鄂君启节的邱家花园遗址、出土18整版楚国金币“郢爰”的花园村遗址、牛尾岗制陶作坊遗址、楚国中小型墓葬分布区、位于瓦埠湖东侧的楚国高等级贵族墓葬分布区等等。武王墩、李三孤堆大墓正是楚国高等级贵族墓葬中最突出的大墓。楚国建都寿春虽不足20年，但这些遗存无不显示出一种王都气象。武王墩大墓的发掘提供了探讨寿春城结构布局，确定寿春城性质与地位的关键信息。\n战国晚期，秦楚争锋，楚在西方居于守势，然失之桑榆，收之东隅，楚威王灭越，楚考烈王灭鲁，楚国与楚文化在东方与东南方获得了长足的发展。与武王墩大墓风格相似的楚文化土坑竖穴墓和陶俑、器物出现在苏南、浙江一带，代替了本地吴越文化的土墩墓和印文硬陶、原始瓷器。刘邦集团源于丰沛，项氏叔侄起于江东，皆楚后期占领之地。汉代文化中包含了浓厚的楚文化因素。由此可见楚文化整合东方、南方文化的成功和楚文化对中国历史的深远影响。武王墩大墓的资料为我们探讨楚国如何经营东方地区，楚文化如何整合东方、南方文化，进而认识楚国、楚文化在中华民族“多元一体”历史发展进程中的作用与地位，提供了重要实证。\n楚都寿春时期正是秦统一的前夜，齐楚燕秦韩赵魏七雄争胜，逐鹿中原。孟尝、平原、信陵、春申四公子礼贤纳才，合纵连横，也为我们带来了“鸡鸣狗盗”“毛遂自荐”“脱颖而出”“无妄之灾”等脍炙人口的成语典故。武王墩大墓和邯郸赵王陵、临淄齐王陵、新郑韩王陵、临潼秦东陵等一起成为这段跌宕起伏的战国风云的历史见证，而武王墩大墓是其中迄今为止唯一科学发掘且保存良好的王陵级大墓。\n武王墩的考古发现让史书中的往事、成语中的故事，不再是遥远的过去，而是就在我们面前的触手可及的真实历史。\n（作者分别为中国社会科学院考古研究所研究员，安徽省文物考古研究所副所长、武王墩墓考古发掘队领队）"
  },
  {
    "title": "2024智能经济论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_1-07.htm",
    "date": "2024-04-28",
    "content": ""
  },
  {
    "title": "丹青抒写耕耘志（古悦新喜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_1-08.htm",
    "date": "2024-04-28",
    "content": "“梅子青，梅子黄，菜肥麦熟养蚕忙。”春夏之交，田间地头一派农忙景象。劳动之美，激发着画家的创作灵感。中国美术史上，以劳动为主题的图像创作历史悠久、内涵丰富，战国宴乐渔猎攻战纹图壶上便已出现采桑场景。历代画家在细致观察现实生活的基础上，通过艺术塑造劳动者形象、刻画劳动场景，记录时代生活，表达对劳动创造价值、创造历史的深刻体察。品读古画中的劳动之美，感悟智慧、致敬耕耘，有助于弘扬中华传统勤劳美德，接力创造美好新生活。\n彰显劳动智慧\n自古以来，重农固本都是安民之基、治国之要。在传统农业社会，男耕女织是主要生产方式，因而古代绘画中有大量表现农耕纺织场景的作品。其中，又以“耕织图”的创作和刊刻较为丰富、系统。“耕织图”的出现，最早可追溯至战国时期，宋代逐渐形成体系化样式，即通过系列绘画将耕与织的具体环节完整呈现出来。历代“耕织图”不仅发挥着推广先进技术、劝诫大众不误农时的作用，也为今人了解古代农业史、科技史、绘画史等提供了宝贵图像资料。\n以画补诗、以诗证画，彰显家国治理智慧。宋人楼璹堪称“南宋科技特派员”，他在绍兴年间担任於潜县令时，深入田头地角，与农夫蚕妇交流农耕、桑蚕养殖经验得失，创作了反映江南农业、手工业先进技术经验的《耕织图》，“耕”“织”共计45幅，配诗45首。该作对后世“耕织图”产生重要影响，可惜原作已失传，目前最接近原作的是元代程棨（传）《摹楼璹耕作图》和《摹楼璹蚕织图》。系列画作以“左图右诗”的形式、散点透视的画法，系统描绘了江南水稻生产和蚕桑纺织情况，传递家国一体的观念。比如，《摹楼璹耕作图》之《耕》配诗“我衔劝农字，杖策东郊行。永怀历山下，法事关圣情”，借用“舜耕历山”的典故，强调“农为国本”的理念；《碌碡》配诗引用“丙吉问牛”的典故，褒扬关心农事的官员。除了以诗画相和体现治国之道，作品还通过对集体性劳动场面的描绘，宣扬家庭协作、邻里友善的和谐家风和乡风。譬如，《二耘》表现了妇人带着孩子到田间为农夫送饭的场景，配诗“要儿知稼穑，岂曰事携幼”，倡导让幼童体会“一粥一饭，当思来处不易”的深意。\n把握农时、不误农事，感悟时间里的中国智慧。程棨（传）《摹楼璹蚕织图》描绘了宋代蚕事体系，包含从桑蚕养殖到织丝成帛的24个场景，展现了南宋江浙地区高度成熟的蚕织技术和多样的岁时风俗。比如第二幅《下蚕》中，4名蚕妇正在分工合作收集、分装蚁蚕，配诗“谷雨无几日，溪山暖风高。华蚕初破壳，落纸细于毛”，说明收集蚁蚕的时间是谷雨前后，刚破壳的幼蚕尚如纤细的毛发，需要特别小心养护。时间节律是蚕桑活动得以顺利开展的重要保证，养蚕也需要与自然物候相谐适。《摹楼璹蚕织图》通过题诗和图像描绘，详尽记录了时间变化，时间计量单位有朝暮昼夜、月令、节气、季节、年等多个尺度。画作中处处闪耀着劳动人民在生产实践中追求人与自然和谐共生的智慧光芒。\n工具的创造和使用，是古人顺应自然并改造自然的智慧结晶。以“耕织图”为代表，很多劳动图细致描绘了古代工具，真实反映当时科技发展水平。在山东省嘉祥县武氏祠的东汉画像石上，原始的汲水工具——桔槔已出现，透过简练的画面，观者能够了解当时桔槔的具体形状和使用场景，领略古人智慧。在北宋王居正《纺车图卷》中，农村妇女运用纺车纺织纱线的场景动人心弦。画面主题突出、构图巧妙，线条如“春蚕游丝”，描画精细、意境丰满，生动展现了当时的纺织水平。传为南宋李嵩所绘的《龙骨车图》，则形象记录了我国传统农具“翻车”——一种用于排水灌溉的器械。画家以写实的笔触，艺术表现了翻车“翻翻联联衔尾鸦，荦荦确确蜕骨蛇”的特点。通过这些画作，观者能够深刻体悟劳动技术的进步及其背后蕴藏的创造智慧。\n弘扬劳动风尚\n“人生在勤，勤则不匮。”农耕文明孕育的勤劳质朴、崇礼亲仁的品格，已化为代代传承的文化基因，融入民族血脉。画家们着力通过多元手法、不同视角记录古人劳作时的情态，弘扬劳动风尚。\n表现个体劳动者形象的作品，在古代绘画中占有很大比例，“货郎图”便是其中较具代表性的一类，尤以南宋李嵩《货郎图》为佳。该作以遒劲的线条辅以淡雅的设色，描绘了一位货郎挑担卖货的场景。画中人用劳动创造财富，画家则用画中人的劳动创造艺术价值，作品充满古朴沉着之感。画面中的货郎慈眉善目，货担上的物品琳琅满目，孩子们一拥而上、好奇围观，生活气息扑面而来，成为南宋时期钱塘一带风土人情的生动反映。\n如果说《货郎图》是一部精彩的“短篇”，北宋张择端的《清明上河图》则是一部壮阔的“巨著”，勾勒出丰富鲜活的劳动者群像。人间烟火气，最抚凡人心。幸福生活就在每日的街头巷尾，由每一个劳动者通过辛勤耕耘创造而来。《清明上河图》以写实的手法，详尽而生动地刻画了船夫、纤夫、车夫、挑夫、小商小贩等普通劳动者踏实苦干的场景，汴京繁华忙碌的景象一览无余，平凡人物的劳动风采跃然纸上。画家正是通过对劳动对象和具体劳动场景的精心构思描绘，赋予作品穿越时空的魅力。\n以劳动入画，还寄托着画家对劳动精神的赞美、对国泰民安的祈愿。这从明代戴进的《春耕图》中可见一二。该作取法宋代郭熙、李唐诸辈，笔法雄劲洒脱，水墨简逸酣畅，刻画细致入微，富有艺术感染力。从劳作之余坐在树下整理鞋子的男子，到田间弓背扶犁劳作的农夫，再到桥上送茶饭的孩童，乃至两头活灵活现的耕牛，无不极具劳动情趣。作品既展现了桃花源般的春日美景，又表达了对农人辛勤劳作的关注，也寄寓了画家对五谷丰登、社稷安泰的期盼。\n从注重生动趣味到寄托个人情志，一幅幅劳动图艺术再现了古人劳动场景，传递出画家对劳动者的赞美。艺术的表达也深化了劳动的意义所在——历史长河中，人类社会亘古不变的主题，是对理想生活的美好追求。\n传递劳动之美\n一代代劳动者辛勤耕耘，创造了灿烂的中华文明，也接续传递着真善美。\n劳动者之美，美在自信。唐代张萱《捣练图》生动体现了这一点。该图描绘了女子协同劳作的场景，整个场景巧妙分成捣练、织修、熨烫三部分。画作不只表现劳动景象，还着重刻画人物情态，反映其心理活动。画中12位女性身姿各异，她们的动作准确体现了所从事劳作的特征。比如，扯绢女子因用力而微微后仰，展现了身体的爆发力和平衡性，富于体态美。整幅画作线条简洁有力、设色富丽而不俗艳，三组人物高低错落、疏密有致，整体布势动静结合，生活气息浓郁，颂扬了劳动者的自信美。\n劳动创造文化艺术，文化艺术之美根植于劳动之美。2022年，“中国传统制茶技艺及其相关习俗”被列入联合国教科文组织人类非物质文化遗产代表作名录。南宋刘松年《撵茶图》正是一幅详细描绘传统制茶技艺的重要作品。画面布局简洁雅致，用笔生动形象，以工笔细致的手法为读者呈现一幅宋代生活画卷。画中，左侧二人正专注于磨茶、点茶，所用器具清晰可见；右侧三人端坐于书案前，表明他们就是饮茶对象。品读这两个场景，观者既可以直观领略古代制茶技艺，也可以感受宋代饮茶风尚。\n在对田园生活之乐的艺术表现中，劳动之美更富诗意。比如，明代沈周的《江村渔乐图》中，江南水乡祥和宁静，人们或临船垂钓，或把酒言欢，一派惬意美好之景。题画诗进一步补充了创作主旨，既赞美了渔民打鼓卖鱼、晾晒渔网等辛勤劳动，也抒发了画家对渔家之乐的向往。类似的优秀之作还有明代吴伟的《渔乐图》。画作近景处，三五渔船泊岸，栖息者、垂钓者、闲话者均为衣着朴素的山村渔夫，画家以劲健的用笔、淋漓的水墨，使形象更为质朴、环境更为真实、境界更为自然。\n透过一件件古画不难体悟，平凡的劳动者不仅是画作的主角，更是时代的主角。图绘劳动的经典画作，跨越千年历久弥新，其中蕴含的尊重自然的哲理、勇于开拓的品格、团结协作的精神等，无不是推动现代社会发展的重要基石。勤劳勇敢、自强不息的思想观念、价值取向、道德传统，将在翰墨丹青中代代承续。\n（作者为浙江大学农业与生物技术学院党委副书记）\n\n版式设计：蔡华伟"
  },
  {
    "title": "数智＋艺术，融出文旅新活力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/28/nw.D110000renmrb_20240428_2-08.htm",
    "date": "2024-04-28",
    "content": "从生活中发现创意，从技术中发现人文，从互动中发现价值，从山水中发现美学……数智时代的艺术新形态，正在融入文旅新场景，催生文旅新业态，带来消费新体验。\n“五一”假期去哪里？一条短视频、一场美术展览、一座博物馆、一处主题乐园，成为越来越多年轻人“说走就走”的理由。各地文旅部门纷纷蓄力备战大考，为游客提供更多开启美学之旅的度假“候选项”。随着文旅热度持续飙升，文旅高质量发展的新趋势、新特点引发社会各界广泛关注，数智时代文旅“热运行”中的“冷思考”也由此展开。\n近期，由中国未来研究会文化和旅游研究分会主办的“厚植新质生产力  激发文旅新活力——首届文化和旅游未来趋势发展大会”在浙江诸暨举办，专家学者济济一堂，在文旅融合迭代升级的大背景下，探讨数智时代文旅资源开发与价值转化的无限可能，积极思考、通力解答文旅新课题。\n如今，传统的观光式旅游，正在被体验式旅游所取代。网红城市、研学旅行、古装旅拍、城市漫步、沉浸式演出等新的旅游关键词持续涌现，向美而行、深度学习、交流互动，成为体验式旅游的价值内核。在中国未来研究会秘书长陈辉看来，随着科技的飞速发展，文旅行业正在经历巨大变革，数字化、虚拟现实、人工智能等新技术正在改变游客的体验方式。与此同时，数字技术为文化遗产的保护与传承“添翼”，且不断创新传播方式，不断推动其更好融入现代生活。文化遗产的活化、跨文化交流的频繁、文化创意产业的繁荣，为文旅行业的全面发展提供新机遇，也将为游客提供更加丰富、多样化的审美体验。\n数智时代，传统景区如何实现蝶变？系统设计和数字艺术的介入，正在让不少景区转型升级为美学和美好生活方式的聚集地。设计师从历史文化中挖掘故事线索，确定景区独有的、在地性的主题IP，以此为景区的文化之魂，设计集主题性、人文性和娱乐性于一体的场景空间、互动环节，并结合增强现实、混合现实技术让游客获得沉浸式体验。主题IP和数字资产的系统设计，赋予传统景区的自然和人文资源新的美感、趣味和内涵。在中国未来研究会文化和旅游研究分会文旅创新研究中心主任江泽山看来，系统设计贯穿文旅项目从策划规划到落地运营的全过程，是项目能否成功的重要因素之一。如今的景区、乐园项目同质化现象严重，大家往往为了速度和效益相互抄袭模仿，缺乏对创新和设计美学的追求。事实上，只有结合在地景观和文化找准主题IP，才能设计出属于景区自己的、与自然人文和谐共生的数字场景和数字资产，才能让传统景区的游览不再枯燥。设计的投入或许短期回报不高，实则潜力巨大。游客更愿意为文化和设计美学买单，传统景区应该思考如何结合历史、人文、自然、美学、设计去创造长期价值，这需要文旅项目决策者有足够的智慧、定力和情怀、梦想。\n数字技术可以活化历史，精彩演绎人文之美，提升智慧文旅新体验。积极挖掘数字和数据资产价值，成为文旅产业高质量发展的有效抓手之一。然而，数字文旅的发展，也带来潜在的“去地化”影响——当数字孪生场景足够逼真，受众可以在别处获得异地文化的沉浸式体验，“诗和远方”似乎触手可及；当无界的内容更具开放性、超越性和时尚感，这类无地域文化特征的数字艺术地方植入模式备受资本青睐，距离感、空间感、真实感的吸引力是否也会逐渐消失？“不容易看见”甚至“看不见”的目的地，应如何找准自身定位？如何避免文旅融合创新中地方文化的“缺位”甚至“失位”？中央财经大学教授戴俊骋从文化地理学的视角指出，推荐算法容易带来趋于统一性的区域地理描述，导致“附近的消失”，使得人们对地方文化的理解碎片化、浅表化。他呼吁，反思基于产业集聚的规范范式产生的地方文化遮蔽，重新理解“地方”，完善文化本位的地方建构视角，通过独具特色的人地和谐系统设计，开辟数字文旅赋能地方高质量发展新路径。\n当下，也有不少游客选择到“次热级”目的地甚至“冷门”目的地，进行“反向深度游”，对于各地文旅部门而言，这为均衡发展提供了新机遇，也为系统突围提出了新命题。数智时代，如何更好构建文旅高质量发展新格局？浙江大学教授应天煜认为，数据是具有经济和社会价值的信息载体，也是数字文旅资源的基本表达方式，应该将数据要素化，通过文化资源数字化、资源数据价值化、数字产业生态化，实现数据的资源化、资产化、资本化。文旅部高级工程师信宏业表示，对于文旅产业而言，文化艺术是牵引，数字技术是推动，只有创造性地应用技术，才有助于把握文旅高质量发展的时代机遇。道格特智库创始人赵晖则强调，数字化是这个时代的有力工具，但智识才是创新创造的根本，“智”应该位列“数”之前。创意驱动、美学引领、艺术点亮、科技赋能、跨界融合，是推动文旅高质量发展的有力支撑。\n科技硬核、文艺星火，不断赋彩城市更新、和美乡村建设，激发“美丽经济”，放大“美丽效应”。未来，每座城市、每个乡村或许都会出现科艺融合的文化新地标、老宅再生的美学新空间，诠释最美风景，讲述独一无二的城乡故事，以中国式浪漫成就美妙的文化之旅。"
  }
]