[
  {
    "title": "十四届全国人大二次会议在京闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_1-01.htm",
    "date": "2024-03-12",
    "content": "新华社北京3月11日电  第十四届全国人民代表大会第二次会议在圆满完成各项议程后，11日下午在北京人民大会堂闭幕。大会批准政府工作报告、全国人大常委会工作报告等。大会通过新修订的国务院组织法，国家主席习近平签署第21号主席令予以公布。\n闭幕会由大会主席团常务主席、执行主席赵乐际主持。大会主席团常务主席、执行主席李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔、刘奇在主席台执行主席席就座。\n习近平、李强、王沪宁、蔡奇、丁薛祥、李希、韩正和大会主席团成员在主席台就座。\n会议应出席代表2956人，出席2900人，缺席56人，出席人数符合法定人数。\n下午3时，赵乐际宣布会议开始。\n会议经表决，通过了十四届全国人大二次会议关于政府工作报告的决议。决议指出，会议充分肯定国务院过去一年的工作，同意报告提出的2024年经济社会发展的总体要求、政策取向和工作任务，决定批准这个报告。\n会议经表决，通过了新修订的国务院组织法。这部法律自公布之日起施行。\n会议表决通过了十四届全国人大二次会议关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划的决议，决定批准关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的报告，批准2024年国民经济和社会发展计划；表决通过了十四届全国人大二次会议关于2023年中央和地方预算执行情况与2024年中央和地方预算的决议，决定批准关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告，批准2024年中央预算。\n会议表决通过了十四届全国人大二次会议关于全国人大常委会工作报告的决议。决议指出，会议充分肯定全国人大常委会过去一年的工作，同意报告提出的今后一年的任务，决定批准这个报告。\n会议经表决，通过了十四届全国人大二次会议关于最高人民法院工作报告的决议、关于最高人民检察院工作报告的决议，决定批准这两个报告。\n随后，赵乐际发表讲话。他说，十四届全国人大二次会议圆满完成了各项议程。在全体代表和有关方面的共同努力下，会议开得很成功，凝聚了共识、明确了任务、坚定了信心，是一次高举旗帜、真抓实干、团结奋进的大会。\n赵乐际指出，大会期间，代表们肩负党和人民重托，以饱满的政治热情和昂扬的精神状态依法履职尽责，认真审议各项报告和议案，会议成果充分体现了党的主张和人民意志的统一，彰显了全过程人民民主和国家根本政治制度的显著优势。\n赵乐际说，今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。认真落实大会确定的各项任务，努力实现全年经济社会发展目标，具有十分重要的意义。我们要在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，同心同德，凝心聚力，团结奋斗，坚定不移推进中国式现代化。要践行以人民为中心的发展思想，发展全过程人民民主，充分尊重人民所表达的意愿、所创造的经验、所拥有的权利、所发挥的作用，激发全社会创业创新创造的热情和活力，汇聚起团结奋斗的强大力量。要求真务实、真抓实干，攻坚克难、善作善成，努力克服一个一个困难，办好一件一件实事，完成一项一项任务，在团结奋斗中不断实现人民对美好生活的向往。\n赵乐际指出，团结奋斗是中国人民创造历史伟业的必由之路。让我们更加紧密地团结在以习近平同志为核心的党中央周围，万众一心，拼搏奋进，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗。（讲话全文另发）\n下午3时31分，赵乐际宣布：中华人民共和国第十四届全国人民代表大会第二次会议闭幕。大会在雄壮的国歌声中结束。\n在主席台就座的还有：马兴瑞、王毅、尹力、石泰峰、刘国中、李干杰、李书磊、何卫东、何立峰、张又侠、张国清、陈文清、陈吉宁、陈敏尔、袁家军、黄坤明、刘金国、王小洪、吴政隆、谌贻琴、张军、应勇、胡春华、沈跃跃、王勇、帕巴拉·格列朗杰、何厚铧、梁振英、巴特尔、苏辉、邵鸿、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震，以及中央军委委员刘振立、苗华、张升民等。\n中央和国家机关有关部门、解放军有关单位和武警部队、各人民团体有关负责人列席或旁听了大会。\n外国驻华使节旁听了大会。"
  },
  {
    "title": "《习近平著作选读》第一卷、第二卷英文版出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_2-01.htm",
    "date": "2024-03-12",
    "content": "新华社北京3月11日电  《习近平著作选读》第一卷、第二卷英文版，近日由外文出版社出版，面向海内外发行。\n《习近平著作选读》第一卷、第二卷收入的是习近平总书记在2012年11月至2022年10月这段时间内的重要著作，以习近平总书记在中国共产党第二十次全国代表大会上的报告《高举中国特色社会主义伟大旗帜，为全面建设社会主义现代化国家而团结奋斗》为开卷篇，其他著作按时间顺序编排。\n《习近平著作选读》生动记录了以习近平同志为核心的党中央领导人民开创中国特色社会主义新时代并不断夺取新胜利的伟大历史进程，集中反映了新时代中国共产党人推进马克思主义中国化时代化取得的重大理论创新成果，充分彰显了习近平新时代中国特色社会主义思想引领强国建设、民族复兴的真理力量和实践伟力，立体展现了中国共产党致力于推动建设美好世界的中国智慧和中国担当，是全面系统反映习近平新时代中国特色社会主义思想的权威著作。\n《习近平著作选读》第一卷、第二卷英文版的对外出版发行，有助于国外读者系统了解习近平新时代中国特色社会主义思想，对于增进国际社会对中国式现代化和中华民族现代文明的认识和理解，具有重要意义。"
  },
  {
    "title": "为推进中国式现代化注入强大动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_3-01.htm",
    "date": "2024-03-12",
    "content": "2024年，在全面建设社会主义现代化国家新征程上，注定写下浓墨重彩的一笔——\n新中国75周年华诞，实现“十四五”规划目标任务的关键一年。与此同时，全国人民代表大会迎来成立70周年，人民政协迎来成立75周年。\n站在新的历史起点上，登高望远，谋篇布局。\n连日来，习近平总书记出席十四届全国人大二次会议和全国政协十四届二次会议，参加江苏代表团审议，出席解放军和武警部队代表团全体会议，看望民革、科技界、环境资源界委员并参加联组会，同大家深入交流，共商国是，就发展新质生产力、推动高质量发展等发表一系列重要讲话，为推进中国式现代化注入强大动力。\n发展新质生产力的方法论——\n“先立后破、因地制宜、分类指导”\n新的发展阶段、新的发展实践，需要新的发展理论来指导。去年以来，党的创新理论又一次丰富发展——\n从在地方考察时首次提出“新质生产力”这一重大概念，到中央经济工作会议上作出重要部署，再到中央政治局集体学习进行系统阐述，习近平总书记以深邃的战略眼光和高度的理论自觉，深刻回答了“什么是新质生产力、为什么要发展新质生产力、怎样发展新质生产力”的重大问题。\n今年全国两会，习近平总书记三次到团组，三次谈及“新质生产力”，进一步阐释了发展新质生产力的方法论。\n3月5日下午，人民大会堂东大厅，江苏代表团审议现场。\n天合光能股份有限公司董事长高纪凡代表发言时，他的另一个身份——光伏科学与技术国家重点实验室主任，引起了总书记的注意。\n“你们这个实验室设在什么地方？”总书记问。\n“在常州和上海都有，我们是企业和大学联合建设，打通基础研究、前沿研究、应用研究。”高纪凡说。\n“光伏产业从国产化来看还有什么短板？”“现在和电网的衔接有什么问题吗？”总书记问得十分详细。\n高纪凡告诉总书记，他所在的企业20多年来专注自主创新，奋力抢占光伏领域技术高点。通过校企合作、产学研贯通，走高水平科技自立自强的道路，装备、原材料基本上实现国产可控。\n总书记点头赞许。\n在习近平总书记看来，新质生产力“特点是创新，关键在质优，本质是先进生产力”。这其中，科技创新起主导作用，是发展新质生产力的核心要素。\n去年全国两会期间，习近平总书记参加江苏代表团审议时，赋予江苏“着力打造具有全球影响力的产业科技创新中心”的重要使命。\n这一次，总书记勉励江苏“加快打造具有国际竞争力的战略性新兴产业集群，使江苏成为发展新质生产力的重要阵地”。\n审议中，江苏省主要负责同志介绍了一年来这个东部经济大省高质量发展情况：全社会研发投入强度3.2%左右，工业战略性新兴产业、高新技术产业占比提高到41.3%和49.9%……\n“你们是制造业大省。全国经济总量126万亿，你们12.8万亿，正好十分之一，这个很厉害。江苏发展新质生产力具备良好的条件和能力。”习近平总书记说，“在好几次中央政治局会议上，我谈到经济发展，都点到广东、江苏等经济大省，我说你们不扛这个大梁，国家现代化是无法实现的。你们举足轻重，不可替代。”\n肯定成绩的同时，总书记又提出更高要求：“面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系。”\n一番话，点明了发展新质生产力的突破口和主攻方向。\n“当然，发展新质生产力不是要忽视、放弃传统产业，要防止一哄而上、泡沫化，也不要搞一种模式。”总书记话锋一转，道出了对发展新质生产力更深一层的考量。\n同样的话，习近平总书记在第二天举行的政协联组会上又仔细叮嘱了一遍。\n3月6日下午，北京友谊宾馆聚英厅里洋溢着民主团结求实奋进的氛围。习近平总书记同政协委员们共商国是，话题逐渐聚焦到“新质生产力”上。\n来自科技界的赵宇亮委员建议，以科技创新成果产业化为抓手提升新质生产力。\n他结合工作经历，深有感触地说：“我国科研论文发明专利数量大，但落地转化少。我国企业专利转化还有较大空间。创新链与产业链‘相望难相见’，是阻碍新质生产力形成的卡点。”\n习近平总书记回应道：“过去研究和生产是‘两张皮’，现在科研成果转化率比过去高得多了，特别是企业自身直接研发形成成果转化，院校和企业形成共同体，这样的趋势、方向是对的，要快马加鞭，把激励、促进政策进一步抓好。”\n坚持实事求是，强调“各地要坚持从实际出发，先立后破、因地制宜、分类指导”；坚持深化改革，提出“着力打通束缚新质生产力发展的堵点卡点”；坚持科技创新，要求“掌握更多原创性、颠覆性科技创新成果，培育发展新质生产力的新动能”；在出席解放军和武警部队代表团全体会议时，要求“推动新质生产力同新质战斗力高效融合、双向拉动”……\n立足当前与长远、统筹区域和全局，习近平总书记进一步系统阐明发展新质生产力的理论和实践问题，为推动高质量发展、扎实推进中国式现代化领航定向。\n推动高质量发展的辩证法——\n“风物长宜放眼量”\n“我们在宁夏固原开展水环境治理时，当地百姓送茶送饭，支持我们的工作。”\n“你们主要是采取什么样的治水方式？解决什么问题？”\n政协联组会上，听到北京首创生态环保集团黄绵松委员讲述的基层一线故事，习近平总书记插话追问。\n固原所在的西海固地区，“苦瘠甲天下”。无论在地方工作还是在中央工作，习近平同志都挂念着西海固，为这片土地的发展倾注了大量心血。\n黄绵松告诉总书记，在大家共同努力下，固原生态环境质量逐年改善，今年春节期间吸引世界各地游客42.8万人次，旅游收入达到2.15亿元，生态产品价值不断实现。\n“环保党中央一直很重视，特别是党的十八大以来有着飞速发展、巨大变化。”习近平总书记回忆起他小时候的北京城，“经常刮沙尘暴。春天戴口罩，摘下来一层灰。出门一天，家里地上一层土。”\n10年前，亚太经合组织（APEC）第二十二次领导人非正式会议在北京召开，美丽的蓝天令人心旷神怡。\n“那几天天气很好，当时有人问，这是‘APEC蓝’，能持久吗？我回答他们，这并不是短暂的蓝天，几年后它将是永久的蓝。”说起当年这个细节，习近平总书记的语气变得十分坚定。\n时光飞逝，“APEC蓝”已逐渐成为人民生活中的常态。\n党的十八大以来，我国生态环境保护发生历史性、转折性、全局性变化。新时代的伟大变革，写在天更蓝、山更绿、水更清的美丽画卷中。\n从来之不易的成就谈到弥足珍贵的经验，习近平总书记强调：“风物长宜放眼量。不要光在那儿批评、指手画脚，而是真正行动，解决一点是一点。”“只要看到我们是在往前走着，就要保持定力。”\n黄绵松委员所在的环境资源界，是十四届全国政协增设的新界别。\n习近平总书记首次来到这个界别，对委员们履职寄予厚望：“希望广大环境资源界委员在加强生态环境保护、以高水平保护支撑高质量发展上作出新贡献。”\n“以高水平保护支撑高质量发展”，体现了习近平总书记运用辩证法推动高质量发展的高超智慧。\n新征程上，以美丽中国建设全面推进人与自然和谐共生的现代化，处理好发展和保护的关系，以高质量发展推动高水平保护，迫切而重要。\n同样是来自环境资源界的胡松琴委员，在发言中表达了她对新污染物的担忧：“我国生态环境保护工作正在从‘雾霾’、‘黑臭’等感官指标治理，向具有长期性、隐蔽性危害的新污染物治理阶段发展。”\n“新污染物治理，这提的很及时，就是说要有治理的意识，让我们在这方面不至于落后。”总书记指出辩证看待、统筹处理新老问题的重要性，“有了新的问题，不能说前面的老问题还没处理完就可以歇歇手，要同步抓起来。人无远虑必有近忧，环境保护任重道远，还要继续抓好。”\n从“以高水平保护支撑高质量发展”到“统筹高质量发展和高水平安全”，从“夯实高质量发展的生态基础”到“拓展生态产品价值实现路径”，从“增强生态环保政策与宏观政策取向一致性”到“在发展中稳步提升民生保障水平”……统筹把握之际，取舍定夺之间，考验的是治国理政的强大定力和远见卓识。\n在江苏代表团，张家港市南丰镇永联村党委书记吴惠芳代表，带来了他在农村探索推动高质量发展和提升民生保障水平的思考与实践。\n这位从军25年的老兵，2005年脱下军装，通过自主择业到永联村工作。从此，建设共同富裕的幸福村成为了他的新“阵地”。\n这一干，就是19年。\n“去年，永联村工农业总收入1616亿元，村集体经营性收入3.35亿元，村民人均纯收入7.3万元。村里企业发展起来后，我们通过明晰产权，让村民持有25%股权，去年村民人均二次分配1.7万元。”他向总书记一项项报告。\n“这个收入情况还是很厉害的。”习近平总书记高兴地说，“走共同富裕的乡村振兴道路，你们是先行者，要把这个路子蹚出来。要继续推进共同富裕，走中国式现代化道路。”\n治国有常，利民为本。\n面对在场的全国人大代表们，习近平总书记强调：“要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平，引导激励广大群众依靠自己的双手创造幸福生活。”\n提振干事创业的精气神——\n“看准了就抓紧干，把各方面的干劲带起来”\n来自江苏的孙景南代表，是中车南京浦镇车辆有限公司一名电焊工。\n面对习近平总书记，她的话语朴素有力：“工匠的‘匠’字就是在专业领域中对自己‘斤斤计较’一点，历经磨砺方能实现突破。”\n择一事，终一生。\n从业30多年，孙景南将焊接视为一门艺术，从学徒工成长为中国中车公司著名技能专家、外国专家眼中赫赫有名的“东方女焊神”。\n“你是大国工匠。”总书记向孙景南投去了赞许的目光，“大国工匠是我们中华民族大厦的基石、栋梁。新中国成立以后，我们一穷二白，从无到有，引进消化吸收再发展，自力更生艰苦奋斗，搞出一个独立自主的制造业基础。”\n总书记深情地说：“这一想啊，真是无比自豪。就拿交通来说，现在我国汽车产销量是全球最大的，新能源汽车是最好的，高速公路里程也是最长的，高铁走出去了，城市轨道交通也走出去了，轮船也走出去了，大飞机我们也造出来了，造船业的‘三大明珠’都造出来了……都是一步步往前走，不断地国产化，然后走在国际前头，并在不断突破。”\n“这里面很重要的就是工匠。光图纸设计得好还不行，最后要落实到焊工手里，没有世界顶级一流的水平，不可能做出最好的装备。所以，我们要实实在在地把职业教育搞好，要树立工匠精神，把第一线的大国工匠一批一批培养出来。这是顶梁柱，没有金刚钻，揽不了瓷器活。”总书记语重心长的一番话引发全场的共鸣。\n尊重工匠，更看重他们的“匠心”。\n习近平总书记指出：“我们在弘扬工匠精神方面已经做得不错，但是远远不够，要给予他们相应的政治地位、社会地位和薪酬待遇，建立相应的激励机制。”\n2022年7月，习近平总书记给中国国家博物馆老专家的回信，让南京市博物总馆副馆长宋燕代表至今深受鼓舞。发言时，她讲述了南京市文博工作者守护文化遗产、传承中华文明、激发文化力量的故事。\n“南京的博物馆还是很有看头的，六朝古都，还有后面的明代、清代，东西还是很多的。博物馆很重要，我从小就爱看博物馆，小时候北京的博物馆我差不多都看过了。”习近平总书记亲切地对宋燕说。\n文脉悠长，积淀一个民族的底蕴。习近平总书记有感而发，希望广大群众特别是青少年多一些和博物馆的深度接触，进一步增强历史感。“要把博物馆事业搞好。博物馆建设要更完善、更成体系，同时发挥好博物馆的教育功能。”\n推进中国式现代化，是充满光荣与梦想的远征，是全体中华儿女的共同事业。\n政协联组会上，来自民革的夏先鹏委员告诉总书记，中共十八大以来，以大陆巨大市场优势为坚实支撑，以两岸融合发展务实举措为政策支持，在新一轮科技革命与产业变革机遇下，两岸产业链供应链合作取得了长足发展。\n田红旗委员建议，加快建设两岸融合发展示范区，持续深化两岸各领域交流融合，推动两岸共同弘扬中华文化，促进两岸同胞心灵契合。\n习近平总书记希望民革在对台工作大局中进一步找准定位、发挥优势、积极作为，更好团结海内外、岛内外一切可以团结的爱国力量，不断壮大反“独”促统力量，共同推进祖国和平统一进程。\n春风浩荡，万象更新。\n展望新的征程，习近平总书记的话催人奋进：“要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”\n（新华社北京3月11日电  记者张晓松、朱基钗、林晖、施雨岑）"
  },
  {
    "title": "在第十四届全国人民代表大会第二次会议上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_4-01.htm",
    "date": "2024-03-12",
    "content": "各位代表：\n十四届全国人大二次会议圆满完成了各项议程。在全体代表和有关方面的共同努力下，会议开得很成功，凝聚了共识、明确了任务、坚定了信心，是一次高举旗帜、真抓实干、团结奋进的大会。\n大会期间，代表们肩负党和人民重托，以饱满的政治热情和昂扬的精神状态依法履职尽责，认真审议各项报告和议案，会议成果充分体现了党的主张和人民意志的统一，彰显了全过程人民民主和国家根本政治制度的显著优势。\n各位代表！\n今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。认真落实大会确定的各项任务，努力实现全年经济社会发展目标，具有十分重要的意义。\n我们要在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，同心同德，凝心聚力，团结奋斗，坚定不移推进中国式现代化。要践行以人民为中心的发展思想，发展全过程人民民主，充分尊重人民所表达的意愿、所创造的经验、所拥有的权利、所发挥的作用，激发全社会创业创新创造的热情和活力，汇聚起团结奋斗的强大力量。要求真务实、真抓实干，攻坚克难、善作善成，努力克服一个一个困难，办好一件一件实事，完成一项一项任务，在团结奋斗中不断实现人民对美好生活的向往。\n各位代表！\n团结奋斗是中国人民创造历史伟业的必由之路。让我们更加紧密地团结在以习近平同志为核心的党中央周围，万众一心，拼搏奋进，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗！\n（新华社北京3月11日电）"
  },
  {
    "title": "凝心聚力，推进强国建设、民族复兴伟业（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_5-01.htm",
    "date": "2024-03-12",
    "content": "团结一心谋发展，砥砺奋进向未来。3月11日，十四届全国人大二次会议圆满完成各项议程，在北京胜利闭幕。与会代表担当职责使命，不负人民重托，为推进中国式现代化建设积极建言献策，书写了高举旗帜、真抓实干、团结奋进的新篇章。我们向与会代表致以崇高敬意，对大会的成功表示热烈祝贺！\n这次大会是在实现“十四五”规划目标任务关键之年召开的一次重要会议。大会高度评价过去一年党和国家事业取得新的重大成就，代表们一致认为这是以习近平同志为核心的党中央坚强领导的结果，是习近平新时代中国特色社会主义思想科学指引的结果，是全党全国各族人民团结奋斗的结果。大会审议并批准了政府工作报告和其他各项重要报告，代表们一致认为政府工作报告全面贯彻习近平新时代中国特色社会主义思想和党的二十大精神，总结成绩实事求是，确定目标科学合理，提出举措切实可行，是一个求真务实、开拓进取、团结鼓劲的好报告。大会审议通过了新修订的国务院组织法，对于进一步健全国务院组织制度和工作制度，确保正确政治方向，全面加强政府自身建设，建设人民满意的法治政府、创新政府、廉洁政府和服务型政府，具有重要意义。大会听取审议了全国人大常委会工作报告，充分肯定全国人大常委会一年来各方面工作取得新进展新成效。大会的成功，激励着亿万人民坚定信心、同心同德，埋头苦干、奋勇前进，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而不懈奋斗。\n今年是中华人民共和国成立75周年。75年来，我国由一穷二白到全面小康，已踏上以中国式现代化全面推进强国建设、民族复兴伟业的新征程。我们深知，全面建设社会主义现代化国家寄托着中华民族的夙愿和期盼，凝结着中国人民的奋斗和汗水，前途一片光明。同时我们也无比清醒，中国式现代化是一项伟大而艰巨的事业，必然会遇到各种可以预料和难以预料的风险挑战，必须准备付出更为艰苦的努力。面向未来，牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力，沿着中国式现代化这条康庄大道踔厉奋发、勇毅笃行，坚持道不变、志不改，一以贯之、勠力同心，我们就一定能够战胜前进中的各种艰难险阻，不断迈向成功的彼岸。\n习近平总书记强调：“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”奋斗创造历史，实干成就未来。回望过往的奋斗路，新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的；眺望前方的奋进路，中国人民的前进动力更加强大、奋斗精神更加昂扬、必胜信念更加坚定。中国式现代化是全体中国人民的事业，必须紧紧依靠人民，汇聚蕴藏在人民中的无穷智慧和力量，才能不断创造新的历史伟业。前进道路上，要坚持人民主体地位，充分尊重人民所表达的意愿、所创造的经验、所拥有的权利、所发挥的作用，让现代化建设成果更多更公平惠及全体人民，更好激发全体人民的积极性主动性创造性，把强国建设、民族复兴伟业不断推向前进。\n人民代表大会制度是坚持党的领导、人民当家作主、依法治国有机统一的根本政治制度安排，有效保证国家沿着社会主义道路前进，有效保证国家治理跳出治乱兴衰的历史周期率，有效保证国家政治生活既充满活力又安定有序，具有无与伦比的优越性和强大生命力。要以庆祝全国人民代表大会成立70周年为契机，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，发展全过程人民民主，健全人民当家作主制度体系，坚持好、完善好、运行好人民代表大会制度，坚定不移走中国特色社会主义政治发展道路。\n宏伟蓝图鼓舞人心，时代号角催人奋进。以中国式现代化全面推进强国建设、民族复兴伟业，我们信心十足、力量十足。更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，振奋精神、团结奋斗、锐意进取、真抓实干，全面建成社会主义现代化强国的目标一定能够实现，中华民族伟大复兴的中国梦一定能够实现！"
  },
  {
    "title": "中华人民共和国主席令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_1-02.htm",
    "date": "2024-03-12",
    "content": "《中华人民共和国国务院组织法》已由中华人民共和国第十四届全国人民代表大会第二次会议于2024年3月11日修订通过，现予公布，自公布之日起施行。\n中华人民共和国主席  习近平\n2024年3月11日"
  },
  {
    "title": "第十四届全国人民代表大会第二次会议关于政府工作报告的决议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_2-02.htm",
    "date": "2024-03-12",
    "content": "第十四届全国人民代表大会第二次会议听取和审议了国务院总理李强所作的政府工作报告。会议充分肯定国务院过去一年的工作，同意报告提出的2024年经济社会发展的总体要求、政策取向和工作任务，决定批准这个报告。\n会议号召，全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，因地制宜加快发展新质生产力，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，坚定信心、真抓实干、团结奋进，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗，以优异成绩迎接中华人民共和国成立75周年！"
  },
  {
    "title": "中华人民共和国国务院组织法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_3-02.htm",
    "date": "2024-03-12",
    "content": "第一条  为了健全国务院的组织和工作制度，保障和规范国务院行使职权，根据宪法，制定本法。\n第二条  中华人民共和国国务院，即中央人民政府，是最高国家权力机关的执行机关，是最高国家行政机关。\n第三条  国务院坚持中国共产党的领导，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，坚决维护党中央权威和集中统一领导，坚决贯彻落实党中央决策部署，贯彻新发展理念，坚持依法行政，依照宪法和法律规定，全面正确履行政府职能。\n国务院坚持以人民为中心、全心全意为人民服务，坚持和发展全过程人民民主，始终同人民保持密切联系，倾听人民的意见和建议，建设人民满意的法治政府、创新政府、廉洁政府和服务型政府。\n第四条  国务院对全国人民代表大会负责并报告工作；在全国人民代表大会闭会期间，对全国人民代表大会常务委员会负责并报告工作。\n国务院应当自觉接受全国人民代表大会及其常务委员会的监督。\n第五条  国务院由总理、副总理、国务委员、各部部长、各委员会主任、中国人民银行行长、审计长、秘书长组成。\n国务院实行总理负责制。总理领导国务院的工作。\n副总理、国务委员协助总理工作，按照分工负责分管领域工作；受总理委托，负责其他方面的工作或者专项任务；根据统一安排，代表国务院进行外事活动。\n第六条  国务院行使宪法和有关法律规定的职权。\n第七条  国务院实行国务院全体会议和国务院常务会议制度。国务院全体会议由国务院全体成员组成。国务院常务会议由总理、副总理、国务委员、秘书长组成。总理召集和主持国务院全体会议和国务院常务会议。国务院工作中的重大问题，必须经国务院常务会议或者国务院全体会议讨论决定。\n第八条  国务院全体会议的主要任务是讨论决定政府工作报告、国民经济和社会发展规划等国务院工作中的重大事项，部署国务院的重要工作。\n国务院常务会议的主要任务是讨论法律草案、审议行政法规草案，讨论、决定、通报国务院工作中的重要事项。\n国务院全体会议和国务院常务会议讨论决定的事项，除依法需要保密的外，应当及时公布。\n国务院根据需要召开总理办公会议和国务院专题会议。\n第九条  国务院发布的行政法规、决定、命令，向全国人民代表大会或者全国人民代表大会常务委员会提出的议案，任免人员，由总理签署。\n第十条  国务院秘书长在总理领导下，负责处理国务院的日常工作。\n国务院设副秘书长若干人，协助秘书长工作。\n国务院设立办公厅，由秘书长领导。\n第十一条  国务院组成部门的设立、撤销或者合并，经总理提出，由全国人民代表大会决定；在全国人民代表大会闭会期间，由全国人民代表大会常务委员会决定。国务院组成部门确定或者调整后，由全国人民代表大会或者全国人民代表大会常务委员会公布。\n第十二条  国务院组成部门设部长（主任、行长、审计长）一人，副部长（副主任、副行长、副审计长）二至四人；委员会可以设委员五至十人。\n国务院组成部门实行部长（主任、行长、审计长）负责制。部长（主任、行长、审计长）领导本部门的工作，召集和主持部务（委务、行务、署务）会议，讨论决定本部门工作的重大问题；签署上报国务院的重要请示、报告和发布的命令、指示。副部长（副主任、副行长、副审计长）协助部长（主任、行长、审计长）工作。\n国务院副秘书长、各部副部长、各委员会副主任、中国人民银行副行长、副审计长由国务院任免。\n第十三条  国务院可以根据工作需要和优化协同高效精简的原则，按照规定程序设立若干直属机构主管各项专门业务，设立若干办事机构协助总理办理专门事项。每个机构设负责人二至五人，由国务院任免。\n第十四条  国务院组成部门工作中的方针、政策、计划和重大行政措施，应当向国务院请示报告，由国务院决定。根据法律和国务院的行政法规、决定、命令，主管部门可以在本部门的权限范围内发布命令、指示。\n国务院组成部门和具有行政管理职能的直属机构以及法律规定的机构，可以根据法律和国务院的行政法规、决定、命令，在本部门的权限范围内，制定规章。\n第十五条  国务院统一领导全国地方各级国家行政机关的工作。\n第十六条  国务院坚持科学决策、民主决策、依法决策，健全行政决策制度体系，规范重大行政决策程序，加强行政决策执行和评估，提高决策质量和效率。\n第十七条  国务院健全行政监督制度，加强行政复议、备案审查、行政执法监督、政府督查等工作，坚持政务公开，自觉接受各方面监督，强化对行政权力运行的制约和监督。\n第十八条  国务院组成人员应当坚决维护党中央权威和集中统一领导，模范遵守宪法和法律，认真履行职责，带头反对形式主义、官僚主义，为民务实，严守纪律，勤勉廉洁。\n第十九条  国务院组成部门、直属机构、办事机构应当各司其职、各负其责、加强协调、密切配合，确保党中央、国务院各项工作部署贯彻落实。\n第二十条  本法自公布之日起施行。\n（新华社北京3月11日电）"
  },
  {
    "title": "第十四届全国人民代表大会第二次会议关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划的决议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_4-02.htm",
    "date": "2024-03-12",
    "content": "第十四届全国人民代表大会第二次会议审查了国务院提出的《关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的报告》及2024年国民经济和社会发展计划草案，同意全国人民代表大会财政经济委员会的审查结果报告。会议决定，批准《关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的报告》，批准2024年国民经济和社会发展计划。"
  },
  {
    "title": "第十四届全国人民代表大会第二次会议关于2023年中央和地方预算执行情况与2024年中央和地方预算的决议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_5-02.htm",
    "date": "2024-03-12",
    "content": "第十四届全国人民代表大会第二次会议审查了国务院提出的《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》及2024年中央和地方预算草案，同意全国人民代表大会财政经济委员会的审查结果报告。会议决定，批准《关于2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告》，批准2024年中央预算。"
  },
  {
    "title": "第十四届全国人民代表大会第二次会议关于全国人民代表大会常务委员会工作报告的决议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_6-02.htm",
    "date": "2024-03-12",
    "content": "第十四届全国人民代表大会第二次会议听取和审议了赵乐际委员长受全国人大常委会委托所作的工作报告。会议充分肯定全国人大常委会过去一年的工作，同意报告提出的今后一年的任务，决定批准这个报告。\n会议要求，全国人大常委会要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党的领导、人民当家作主、依法治国有机统一，践行全过程人民民主，坚持好、完善好、运行好人民代表大会制度，紧紧围绕推进中国式现代化，依法履职，担当尽责，加强宪法实施和监督，完善中国特色社会主义法律体系，扎实有效做好监督工作，充分发挥人大代表作用，拓展深化人大对外交往，提升常委会自身建设水平，稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障，以优异成绩迎接中华人民共和国成立75周年！"
  },
  {
    "title": "第十四届全国人民代表大会第二次会议关于最高人民法院工作报告的决议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_7-02.htm",
    "date": "2024-03-12",
    "content": "第十四届全国人民代表大会第二次会议听取和审议了最高人民法院院长张军所作的工作报告。会议充分肯定最高人民法院过去一年的工作，同意报告提出的2024年工作安排，决定批准这个报告。\n会议要求，最高人民法院要以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，全面贯彻落实党的二十大和二十届二中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党对人民法院工作的绝对领导，践行全过程人民民主，忠实履行宪法法律赋予的职责，深化司法体制综合配套改革，加强法治化营商环境建设，锻造忠诚干净担当的过硬法院队伍，严格公正司法，全面提升审判工作质效，全力维护国家政治安全、确保社会大局稳定、促进社会公平正义、保障人民安居乐业，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力司法保障，以优异成绩迎接中华人民共和国成立75周年！"
  },
  {
    "title": "广集民智推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_8-02.htm",
    "date": "2024-03-12",
    "content": "原汁原味记录，连夜梳理转办，坦诚沟通交流，充分吸纳转化……今年全国两会期间，国务院办公厅和国务院有关部门工作人员优质高效做好听取和回应代表委员意见建议工作，广听民意、广聚民智，更好推动高质量发展。\n多渠道汇集代表委员意见建议\n3月6日早上8点刚过，国办工作人员徐千里到达会场，准备旁听全国政协民建界别的小组会议。一上午过去，从资源枯竭型城市转型发展，到为基层减负，再到医疗领域信息化建设，委员们畅所欲言，徐千里手中的笔也记个不停。\n当晚，这份记录就通过驻地联络员，及时转交至国办，第一时间梳理并转给相关部门研办。\n新一届政府高度重视代表委员意见建议，强调政府要诚恳接受监督，积极回应社会关切，充分听取各方面意见，基层和群众关心期盼什么，政府工作就重点抓什么。\n今年全国两会，国办及早着手准备，研究制定工作方案，确保及时转办回应代表委员意见建议——安排工作人员到人大各代表团和政协各界别现场旁听，形成代表委员发言记录，并综合两会简报及“2024·代表/委员对政府工作留言”小程序上的意见建议，认真梳理代表委员对经济社会发展的政策建议，转送国务院有关部门及时办理回应。\n两会期间，国家发展改革委、工业和信息化部、财政部等国务院有关部门工作人员也通过旁听会议、设置热线电话等举措，充分听取代表委员意见建议。\n“今年我作为计划报告解释小组成员到天津代表团旁听审议，一共记录了73条意见建议。”参加旁听工作多年的国家发展改革委产业司副司长霍福鹏说，从科技创新、新增长点，到新兴产业、新动能，代表们的建言更加突出一个“新”字，为发展改革工作打开了思路、拓宽了视野、提供了路径。\n进一步提高意见建议转办回应质效\n3月5日至7日，连续3个夜晚，负责梳理汇总转办的20多名国办工作人员连夜工作，当晚形成意见建议清单，次日及时转送国务院有关部门办理回应。\n据国办工作人员谢广民介绍，今年全国两会期间，国办对代表委员提出的意见建议进行了逐条梳理，汇总后全部转国务院有关部门研究，要求有关部门就相关意见建议及时进行回应。\n针对代表委员意见建议的转办回应工作，国家发展改革委、工业和信息化部、财政部等有关部门都作了精心安排。国家发展改革委办公厅处长沈海波介绍：“我们坚持照单全收，纳入统一台账管理，即收即办、精准分批，明确主办司局和具体责任人，原则上于24小时内提出初步办理意见。”\n3月8日，在提出支持专精特新中小企业和“独角兽”企业发展的建议后不久，江西代表团乐文红代表就接到了来自工业和信息化部的电话。在电话里，中小企业局负责同志向她汇报了专精特新中小企业的培育情况，并介绍了近期促进中小企业高质量发展的工作思路。\n全国人大代表、浙江中医药大学党委书记黄文秀近年一直关注中医药教育问题。在去年提交相关建议的基础上，今年他又进一步完善内容。就此话题，教育部、国家中医药管理局的工作人员专程到驻地与他进行了交流。\n登门解释、当面沟通、电话联系、回信复函……两会期间，国务院有关部门积极回应多种渠道收集的代表委员意见建议，诚恳接受监督，促进工作提升。\n把真知灼见吸收转化为“真抓实干”\n“很多代表提到要以绿色发展推进乡村全面振兴，预算报告中对此体现得是否充分？”3月6日晚上，一场会议正在财政部举行。财政部各司局工作人员一手拿着代表的意见建议，一手拿着预算报告，逐条对照、讨论研究。\n梳理汇总、研究吸收代表委员对政府工作报告、计划报告和预算报告等文件的修改意见，是旁听工作的重要内容。\n“我们尽可能把代表委员的真知灼见和殷切期盼纳入计划报告当中。”国家发展改革委政策研究室主任金贤东介绍说，代表们共提出108条具体修改意见，研究采纳了41条意见，对计划报告作了38处修改，另外36条意见在计划报告中已有体现，其他意见建议已与代表进行充分解释沟通。\n聚焦预算报告，代表委员所提意见建议既直面问题，也指出方向，具有很强的针对性和可操作性。财政部有关负责人表示，本着能采纳尽量采纳的原则，财政部逐条认真研究，围绕科技、教育、产业体系等方面内容，对预算报告作了42处修改。\n从发展新质生产力、激发各类经营主体活力到加快科技创新，再到医疗、养老、教育等民生政策……除了对会议文件的修改意见外，今年全国两会上代表委员聚焦发展大计、情系民生冷暖的“好声音”，同样“速递”到相关部门。\n例如，聚焦加快发展新能源汽车、培育专精特新企业等方面，工业和信息化部收到了220条意见建议。工业和信息化部相关负责人表示，未来将在制定规划标准、出台政策措施等过程中，切实把代表委员的真知灼见转化为加快推进新型工业化、建设现代化产业体系的实际行动。\n高效沟通，倾听民意，汇集民智，旁听全国两会工作成为深入践行全过程人民民主的重要举措，让代表委员看到了新一届国务院切实当好贯彻党中央决策部署的执行者、行动派、实干家的务实作风。\n全国两会期间，来自内蒙古代表团的郭大勇代表关于金融领域的相关建议，得到了来自国办、金融监管总局等多个部门的上门回应。\n“这么多部门第一时间回应，反馈非常及时，答复细致认真，转办工作看得见、落得实，让我对自己的履职建言工作更有底气、对新一届政府的工作更有信心。”郭大勇说。\n（新华社北京3月11日电  记者王希、张千千、戴小河、王聿昊、岳德亮）"
  },
  {
    "title": "第十四届全国人民代表大会第二次会议关于最高人民检察院工作报告的决议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_9-02.htm",
    "date": "2024-03-12",
    "content": "第十四届全国人民代表大会第二次会议听取和审议了最高人民检察院检察长应勇所作的工作报告。会议充分肯定最高人民检察院过去一年的工作，同意报告提出的2024年工作安排，决定批准这个报告。\n会议要求，最高人民检察院要以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，全面贯彻落实党的二十大和二十届二中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党对检察工作的绝对领导，践行全过程人民民主，忠实履行宪法法律赋予的职责，深化司法体制综合配套改革，加强法治化营商环境建设，锻造忠诚干净担当的过硬检察队伍，严格公正司法，高质效办好每一个案件，全力维护国家政治安全、确保社会大局稳定、促进社会公平正义、保障人民安居乐业，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力司法保障，以优异成绩迎接中华人民共和国成立75周年！\n（新华社北京3月11日电）"
  },
  {
    "title": "凝心聚力，推进强国建设、民族复兴伟业（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_10-02.htm",
    "date": "2024-03-12",
    "content": "团结一心谋发展，砥砺奋进向未来。3月11日，十四届全国人大二次会议圆满完成各项议程，在北京胜利闭幕。与会代表担当职责使命，不负人民重托，为推进中国式现代化建设积极建言献策，书写了高举旗帜、真抓实干、团结奋进的新篇章。我们向与会代表致以崇高敬意，对大会的成功表示热烈祝贺！\n这次大会是在实现“十四五”规划目标任务关键之年召开的一次重要会议。大会高度评价过去一年党和国家事业取得新的重大成就，代表们一致认为这是以习近平同志为核心的党中央坚强领导的结果，是习近平新时代中国特色社会主义思想科学指引的结果，是全党全国各族人民团结奋斗的结果。大会审议并批准了政府工作报告和其他各项重要报告，代表们一致认为政府工作报告全面贯彻习近平新时代中国特色社会主义思想和党的二十大精神，总结成绩实事求是，确定目标科学合理，提出举措切实可行，是一个求真务实、开拓进取、团结鼓劲的好报告。大会审议通过了新修订的国务院组织法，对于进一步健全国务院组织制度和工作制度，确保正确政治方向，全面加强政府自身建设，建设人民满意的法治政府、创新政府、廉洁政府和服务型政府，具有重要意义。大会听取审议了全国人大常委会工作报告，充分肯定全国人大常委会一年来各方面工作取得新进展新成效。大会的成功，激励着亿万人民坚定信心、同心同德，埋头苦干、奋勇前进，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而不懈奋斗。\n今年是中华人民共和国成立75周年。75年来，我国由一穷二白到全面小康，已踏上以中国式现代化全面推进强国建设、民族复兴伟业的新征程。我们深知，全面建设社会主义现代化国家寄托着中华民族的夙愿和期盼，凝结着中国人民的奋斗和汗水，前途一片光明。同时我们也无比清醒，中国式现代化是一项伟大而艰巨的事业，必然会遇到各种可以预料和难以预料的风险挑战，必须准备付出更为艰苦的努力。面向未来，牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力，沿着中国式现代化这条康庄大道踔厉奋发、勇毅笃行，坚持道不变、志不改，一以贯之、勠力同心，我们就一定能够战胜前进中的各种艰难险阻，不断迈向成功的彼岸。\n习近平总书记强调：“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”奋斗创造历史，实干成就未来。回望过往的奋斗路，新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的；眺望前方的奋进路，中国人民的前进动力更加强大、奋斗精神更加昂扬、必胜信念更加坚定。中国式现代化是全体中国人民的事业，必须紧紧依靠人民，汇聚蕴藏在人民中的无穷智慧和力量，才能不断创造新的历史伟业。前进道路上，要坚持人民主体地位，充分尊重人民所表达的意愿、所创造的经验、所拥有的权利、所发挥的作用，让现代化建设成果更多更公平惠及全体人民，更好激发全体人民的积极性主动性创造性，把强国建设、民族复兴伟业不断推向前进。\n人民代表大会制度是坚持党的领导、人民当家作主、依法治国有机统一的根本政治制度安排，有效保证国家沿着社会主义道路前进，有效保证国家治理跳出治乱兴衰的历史周期率，有效保证国家政治生活既充满活力又安定有序，具有无与伦比的优越性和强大生命力。要以庆祝全国人民代表大会成立70周年为契机，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，发展全过程人民民主，健全人民当家作主制度体系，坚持好、完善好、运行好人民代表大会制度，坚定不移走中国特色社会主义政治发展道路。\n宏伟蓝图鼓舞人心，时代号角催人奋进。以中国式现代化全面推进强国建设、民族复兴伟业，我们信心十足、力量十足。更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，振奋精神、团结奋斗、锐意进取、真抓实干，全面建成社会主义现代化强国的目标一定能够实现，中华民族伟大复兴的中国梦一定能够实现！"
  },
  {
    "title": "十四届全国人大二次会议主席团常务主席第三次会议举行十四届全国人大二次会议主席团举行第四次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_1-03.htm",
    "date": "2024-03-12",
    "content": "新华社北京3月11日电  十四届全国人大二次会议主席团常务主席第三次会议11日上午在北京人民大会堂举行。大会主席团常务主席、全国人大常委会委员长赵乐际主持会议。\n会议听取了大会主席团常务主席、大会副秘书长、全国人大常委会秘书长刘奇作的大会秘书处关于政府工作报告、2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划、2023年中央和地方预算执行情况与2024年中央和地方预算、全国人大常委会工作报告、最高人民法院工作报告、最高人民检察院工作报告的六个决议草案审议情况的汇报，审议了这六个决议草案表决稿。\n会议同意将上述决议草案表决稿提请大会主席团第四次会议审议。\n大会主席团常务主席、全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。\n本报北京3月11日电  （记者亓玉昆）十四届全国人大二次会议主席团11日上午在北京人民大会堂举行第四次会议。\n主席团常务主席赵乐际主持会议。\n会议应到181人，出席177人，缺席4人，出席人数符合法定人数。\n3月10日下午和11日上午，各代表团认真审议了十四届全国人大二次会议关于政府工作报告、2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划、2023年中央和地方预算执行情况与2024年中央和地方预算、全国人大常委会工作报告、最高人民法院工作报告、最高人民检察院工作报告的六个决议草案，一致同意提请大会全体会议表决。主席团常务主席根据各代表团的审议意见，建议将各项决议草案提请大会全体会议表决。\n主席团会议经分别表决，决定将上述决议草案提请大会全体会议表决。\n主席团常务主席李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔、刘奇出席会议。"
  },
  {
    "title": "在团结奋斗中不断实现人民对美好生活的向往",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_2-03.htm",
    "date": "2024-03-12",
    "content": "3月11日下午，近3000名全国人大代表汇聚北京人民大会堂，出席十四届全国人大二次会议闭幕会。\n习近平、李强、王沪宁、蔡奇、丁薛祥、李希、韩正和大会主席团成员在主席台就座。\n下午3时，闭幕会开始。会议由大会主席团常务主席、执行主席赵乐际主持。\n会议表决通过了十四届全国人大二次会议关于政府工作报告的决议，新修订的国务院组织法，十四届全国人大二次会议关于2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划的决议，十四届全国人大二次会议关于2023年中央和地方预算执行情况与2024年中央和地方预算的决议，十四届全国人大二次会议关于全国人大常委会工作报告的决议，十四届全国人大二次会议关于最高人民法院工作报告的决议、关于最高人民检察院工作报告的决议，会场内响起热烈的掌声。\n赵乐际指出，团结奋斗是中国人民创造历史伟业的必由之路。让我们更加紧密地团结在以习近平同志为核心的党中央周围，万众一心，拼搏奋进，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗。\n大会在雄壮的国歌声中结束。\n大会期间，代表们肩负党和人民重托，以饱满的政治热情和昂扬的精神状态依法履职尽责，认真审议各项报告和议案，会议成果充分体现了党的主张和人民意志的统一，彰显了全过程人民民主和国家根本政治制度的显著优势。\n会议凝聚了共识、明确了任务、坚定了信心。代表们表示，这是一次高举旗帜、真抓实干、团结奋进的大会。\n习近平总书记在参加江苏代表团审议时强调，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。“总书记的重要讲话为我们指明了前进方向，激励我们一路向前。我们将不断进行科技创新，积极在新一轮科技革命和产业变革中赢得主动。”四川东材科技集团股份有限公司董事长唐安斌代表说。\n“政府工作报告中提出扩大高水平对外开放，促进互利共赢。近年来，中央给支持、干部强信心、群众有期盼，我们发展的动力和干劲更足了。”广西壮族自治区崇左市市长迟威代表说。\n“修改国务院组织法是深化党和国家机构改革、推进国家治理体系和治理能力现代化的有力举措。”甘肃省兰州市律师协会会长陈灿代表表示。\n“过去一年，全国人大常委会履职尽责、担当作为，推动人大工作取得新进展新成效，实现良好开局。”重庆市人大常委会秘书长周少政代表说，全国人大常委会工作报告高举旗帜、彰显法治、践行民主，是一份求真务实的报告。\n“‘两高’报告传递出促进社会公平正义的法治理念，我们要不断提升执法司法水平，让人民群众切实感受到公平正义就在身边。”浙江省公安厅刑侦总队警务技术一级主任吴微微代表表示。\n今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。代表们对未来充满期待，信心满怀。\n绿水青山就是金山银山。山东省东营市湿地城市建设推进中心职工张金海代表一直关注黄河流域生态保护和高质量发展。“我们坚持生态优先、绿色发展，让家乡水清岸绿生态美，越来越多鸟儿来‘安家’。”张金海代表说。\n近年来，西藏自治区林芝市墨脱县墨脱村的面貌发生了巨大的变化，百姓的日子越过越好。墨脱村村委会副主任罗布央宗代表说：“回去之后，我将继续带领村民发展壮大特色产业，让大家的腰包更鼓、日子更好、笑容更美。”\n代表们表示，要求真务实、真抓实干，攻坚克难、善作善成，在团结奋斗中不断实现人民对美好生活的向往！"
  },
  {
    "title": "“两会传递的信息，让我们充满信心和力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_3-03.htm",
    "date": "2024-03-12",
    "content": "我国的全过程人民民主是最广泛、最真实、最管用的民主。全国两会是集中反映和深入践行全过程人民民主的重要平台，也是观察中国、读懂中国的重要窗口。\n今年全国两会期间，24位部门主要负责人在“部长通道”、记者会上对外发声，18位代表、27位委员走上“代表通道”或“委员通道”讲述履职故事……北京人民大会堂内，记者们频频举手、踊跃提问；部长们坦诚作答、权威解读；代表委员直面热点、回应关切。\n“信息发布密度高”“信息量大”“干货足”“很解渴”“两会传递的信息，让我们充满信心和力量”……社会各界对今年全国两会新闻发布工作普遍予以高度评价。\n密集的信息发布、开放的交流互动，展现出大会开放、务实、民主的会风\n两会是世界观察中国的一个窗口。今年，3000多名中外记者报名采访全国两会。\n全国两会期间，多场记者会回应了中外记者在外交、经济、民生各领域的问题；3场“部长通道”、3场“代表通道”、3场“委员通道”集中采访活动等，展现出大会开放、务实、民主的会风。\n“密集多样的新闻发布活动，信息量大、针对性强，直面社会热点，回应群众呼声。”让山东广播电视台记者崔珍珍印象最深的，是她参加的第二场“部长通道”集中采访活动。在回答关于加快全国统一大市场建设这一热点问题时，国家市场监督管理总局主要负责同志直面问题、开诚布公，立足我国实际谈举措。“从回答中，我看到了我国优化营商环境、完善公平竞争制度规则的信心和决心。”崔珍珍说。\n会场内，坦诚交流。会场外，万众瞩目。\n“3月5日，我第一时间用手机聆听了政府工作报告。”潘青锋是湖南长沙民政职业技术学院智慧健康养老服务与管理专业的大三学生，目前正在企业实习。他认为，透过两会，不仅能观察大局大势，还能找到个人发展的方向。他从3月9日举行的民生主题记者会得知，针对养老护理员等一线技工普遍短缺问题，我国将加强技能人才队伍建设，一体推进技能人才培养、使用、评价、激励等工作。“可见我的专业未来发展空间很大。我将积极参与技能培训，提升技能水平，成为高技能人才。”潘青锋说。\n四川省德阳市委党校马克思主义学院副院长倪婷说：“几场‘代表通道’‘委员通道’我都看了，代表委员走上‘通道’，回应民生关切、提出真知灼见。”倪婷说，这些代表委员来自天南海北、各行各业，具有广泛代表性，他们结合履职经历讲故事、谈看法、说建议，接地气、有看点、聚民心，“既是密集的信息发布，也是开放的交流互动。”\n真切反映人民群众的呼声愿望，传递强信心的底气、暖人心的温度、聚民心的力量\n政府工作报告提出今年经济增长预期目标为5%左右。四川省发展改革委主任代永波说，国家发展改革委主要负责同志在经济主题记者会上解读“这是一个积极向上、奋力一跃能够实现的目标”，这有利于引导社会预期、提振市场信心。\n重庆市丰都县虎威镇党委书记石海洪十分关注重庆代表团开放团组活动。当听闻代表团将食品及农产品加工产业作为“全市推进现代制造业集群体系新亮点”向媒体推介时，石海洪十分振奋，“虎威镇大力发展榨菜产业，我们将探索建立产业链，培育绿色品牌。”\n一场场代表委员“通道”，连通会场内外，连接线上线下，让全国两会传递出的信心激荡在砥砺前行的脚步中。\n每天乘车上班途中，福建省泉州市信和新材料股份有限公司总经理王书传都会打开手机，浏览全国两会资讯。不少代表委员的发言令他印象深刻。“‘奋斗者’号总设计师叶聪在‘委员通道’上透露，近3年，全球过半载人深潜任务由中国潜水器完成。”王书传所在的公司是国家级高新技术企业，产品广泛应用在大型船舶、海上风电等领域，他对叶聪委员“攀登深海科技高峰”的发言感触很深。\n全国两会温暖人心，源自“民有所呼、政有所应”的“双向奔赴”，彰显了“人民代表为人民”“人民政协为人民”的使命担当。\n盲人王永澄代表讲述全国两会首次制作盲文版大会文件的细节、李庆忠委员手持盲杖接受采访的场景，让同为残疾人的湖南省长沙市天心区新村阳光志愿服务中心党支部书记、主任汤俊杰深受触动：“全国两会提供盲文版大会文件，为盲人代表高质量履职提供了更好保障，这是推进全过程人民民主的具体表现。李庆忠委员手持盲杖，‘无障碍’地走进人民大会堂参政议政，就是我国推进无障碍环境建设的生动案例。”\n“全国两会，聚焦百姓急难愁盼，把人民群众的呼声愿望真正反映了上来。”青海省海东市化隆回族自治县的马明良是一名易地搬迁居民，他对农业农村部主要负责同志在“部长通道”上的答问印象颇深。“‘巩固拓展脱贫攻坚成果、不发生规模性返贫’，听了这话我对未来更有信心了。”马明良说。\n正面回应关切、精准解读政策、发出权威声音，激励各地干部群众把全国两会精神落到实处\n党心民心、政声民意同频共振，激励各地干部群众把全国两会精神转化为扎实推进中国式现代化的实际行动。\n“两会新词、热词蕴藏着市场新机遇。”海尔智家股份有限公司重庆分公司营销总监马成对经济主题记者会发布的数据印象深刻：截至去年底，我国冰箱、洗衣机、空调等主要品类的家电保有量超过了30亿台。“家电更新换代创造万亿规模的市场空间，巨大的市场空间带来发展新机遇。”马成说，企业将打造高质量的产品，进一步激发消费潜能。\n“全国两会释放出扩大高水平对外开放的明确信号，在世界仍充满不确定性的当下，中国始终与世界共享发展机遇。”厦门机场海关旅检二科科长林龙刚连日来一直关注全国两会报道。“共同打造跨境人员往来的快捷网络，推动国际客运航班加快恢复，让中国公民说走就走，让外国朋友宾至如归”，这一来自外交主题记者会上的信息，让林龙刚感受尤为深切：“我们将继续深化旅检口岸智慧海关建设，全力打造出入境旅客良好快捷舒适的‘无感通关’新体验。”\n在开展日常研发工作的同时，北京星河动力航天科技股份有限公司副总裁夏东坤不忘关注全国两会信息。“‘部长通道’聚焦科技热点，解读得让人豁然开朗，给企业加快科研攻关注入了新动力。”夏东坤说。\n辽宁省大连市工业和信息化局局长江滨连日来一直在一线走访，向企业经营者宣传解读两会精神。3月8日，工业和信息化部主要负责同志在“部长通道”集中采访活动中表示，全力推进制造业重点产业链高质量发展行动。江滨特地将这段视频转发到了单位的微信群里：“务实的政策、权威的解读，为我们做好工作划出了重点、提振了信心。我们要真抓实干、担当作为，推动好政策落实落地。”\n（本报记者李蕊、王云娜、王永战、胡婧怡、王崟欣、王洲、刘新吾、刘雨瑞）"
  },
  {
    "title": "为推进中国式现代化注入强大动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_4-03.htm",
    "date": "2024-03-12",
    "content": "2024年，在全面建设社会主义现代化国家新征程上，注定写下浓墨重彩的一笔——\n新中国75周年华诞，实现“十四五”规划目标任务的关键一年。与此同时，全国人民代表大会迎来成立70周年，人民政协迎来成立75周年。\n站在新的历史起点上，登高望远，谋篇布局。\n连日来，习近平总书记出席十四届全国人大二次会议和全国政协十四届二次会议，参加江苏代表团审议，出席解放军和武警部队代表团全体会议，看望民革、科技界、环境资源界委员并参加联组会，同大家深入交流，共商国是，就发展新质生产力、推动高质量发展等发表一系列重要讲话，为推进中国式现代化注入强大动力。\n发展新质生产力的方法论——\n“先立后破、因地制宜、分类指导”\n新的发展阶段、新的发展实践，需要新的发展理论来指导。去年以来，党的创新理论又一次丰富发展——\n从在地方考察时首次提出“新质生产力”这一重大概念，到中央经济工作会议上作出重要部署，再到中央政治局集体学习进行系统阐述，习近平总书记以深邃的战略眼光和高度的理论自觉，深刻回答了“什么是新质生产力、为什么要发展新质生产力、怎样发展新质生产力”的重大问题。\n今年全国两会，习近平总书记三次到团组，三次谈及“新质生产力”，进一步阐释了发展新质生产力的方法论。\n3月5日下午，人民大会堂东大厅，江苏代表团审议现场。\n天合光能股份有限公司董事长高纪凡代表发言时，他的另一个身份——光伏科学与技术国家重点实验室主任，引起了总书记的注意。\n“你们这个实验室设在什么地方？”总书记问。\n“在常州和上海都有，我们是企业和大学联合建设，打通基础研究、前沿研究、应用研究。”高纪凡说。\n“光伏产业从国产化来看还有什么短板？”“现在和电网的衔接有什么问题吗？”总书记问得十分详细。\n高纪凡告诉总书记，他所在的企业20多年来专注自主创新，奋力抢占光伏领域技术高点。通过校企合作、产学研贯通，走高水平科技自立自强的道路，装备、原材料基本上实现国产可控。\n总书记点头赞许。\n在习近平总书记看来，新质生产力“特点是创新，关键在质优，本质是先进生产力”。这其中，科技创新起主导作用，是发展新质生产力的核心要素。\n去年全国两会期间，习近平总书记参加江苏代表团审议时，赋予江苏“着力打造具有全球影响力的产业科技创新中心”的重要使命。\n这一次，总书记勉励江苏“加快打造具有国际竞争力的战略性新兴产业集群，使江苏成为发展新质生产力的重要阵地”。\n审议中，江苏省主要负责同志介绍了一年来这个东部经济大省高质量发展情况：全社会研发投入强度3.2%左右，工业战略性新兴产业、高新技术产业占比提高到41.3%和49.9%……\n“你们是制造业大省。全国经济总量126万亿，你们12.8万亿，正好十分之一，这个很厉害。江苏发展新质生产力具备良好的条件和能力。”习近平总书记说，“在好几次中央政治局会议上，我谈到经济发展，都点到广东、江苏等经济大省，我说你们不扛这个大梁，国家现代化是无法实现的。你们举足轻重，不可替代。”\n肯定成绩的同时，总书记又提出更高要求：“面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系。”\n一番话，点明了发展新质生产力的突破口和主攻方向。\n“当然，发展新质生产力不是要忽视、放弃传统产业，要防止一哄而上、泡沫化，也不要搞一种模式。”总书记话锋一转，道出了对发展新质生产力更深一层的考量。\n同样的话，习近平总书记在第二天举行的政协联组会上又仔细叮嘱了一遍。\n3月6日下午，北京友谊宾馆聚英厅里洋溢着民主团结求实奋进的氛围。习近平总书记同政协委员们共商国是，话题逐渐聚焦到“新质生产力”上。\n来自科技界的赵宇亮委员建议，以科技创新成果产业化为抓手提升新质生产力。\n他结合工作经历，深有感触地说：“我国科研论文发明专利数量大，但落地转化少。我国企业专利转化还有较大空间。创新链与产业链‘相望难相见’，是阻碍新质生产力形成的卡点。”\n习近平总书记回应道：“过去研究和生产是‘两张皮’，现在科研成果转化率比过去高得多了，特别是企业自身直接研发形成成果转化，院校和企业形成共同体，这样的趋势、方向是对的，要快马加鞭，把激励、促进政策进一步抓好。”\n坚持实事求是，强调“各地要坚持从实际出发，先立后破、因地制宜、分类指导”；坚持深化改革，提出“着力打通束缚新质生产力发展的堵点卡点”；坚持科技创新，要求“掌握更多原创性、颠覆性科技创新成果，培育发展新质生产力的新动能”；在出席解放军和武警部队代表团全体会议时，要求“推动新质生产力同新质战斗力高效融合、双向拉动”……\n立足当前与长远、统筹区域和全局，习近平总书记进一步系统阐明发展新质生产力的理论和实践问题，为推动高质量发展、扎实推进中国式现代化领航定向。\n推动高质量发展的辩证法——\n“风物长宜放眼量”\n“我们在宁夏固原开展水环境治理时，当地百姓送茶送饭，支持我们的工作。”\n“你们主要是采取什么样的治水方式？解决什么问题？”\n政协联组会上，听到北京首创生态环保集团黄绵松委员讲述的基层一线故事，习近平总书记插话追问。\n固原所在的西海固地区，“苦瘠甲天下”。无论在地方工作还是在中央工作，习近平同志都挂念着西海固，为这片土地的发展倾注了大量心血。\n黄绵松告诉总书记，在大家共同努力下，固原生态环境质量逐年改善，今年春节期间吸引世界各地游客42.8万人次，旅游收入达到2.15亿元，生态产品价值不断实现。\n“环保党中央一直很重视，特别是党的十八大以来有着飞速发展、巨大变化。”习近平总书记回忆起他小时候的北京城，“经常刮沙尘暴。春天戴口罩，摘下来一层灰。出门一天，家里地上一层土。”\n10年前，亚太经合组织（APEC）第二十二次领导人非正式会议在北京召开，美丽的蓝天令人心旷神怡。\n“那几天天气很好，当时有人问，这是‘APEC蓝’，能持久吗？我回答他们，这并不是短暂的蓝天，几年后它将是永久的蓝。”说起当年这个细节，习近平总书记的语气变得十分坚定。\n时光飞逝，“APEC蓝”已逐渐成为人民生活中的常态。\n党的十八大以来，我国生态环境保护发生历史性、转折性、全局性变化。新时代的伟大变革，写在天更蓝、山更绿、水更清的美丽画卷中。\n从来之不易的成就谈到弥足珍贵的经验，习近平总书记强调：“风物长宜放眼量。不要光在那儿批评、指手画脚，而是真正行动，解决一点是一点。”“只要看到我们是在往前走着，就要保持定力。”\n黄绵松委员所在的环境资源界，是十四届全国政协增设的新界别。\n习近平总书记首次来到这个界别，对委员们履职寄予厚望：“希望广大环境资源界委员在加强生态环境保护、以高水平保护支撑高质量发展上作出新贡献。”\n“以高水平保护支撑高质量发展”，体现了习近平总书记运用辩证法推动高质量发展的高超智慧。\n新征程上，以美丽中国建设全面推进人与自然和谐共生的现代化，处理好发展和保护的关系，以高质量发展推动高水平保护，迫切而重要。\n同样是来自环境资源界的胡松琴委员，在发言中表达了她对新污染物的担忧：“我国生态环境保护工作正在从‘雾霾’、‘黑臭’等感官指标治理，向具有长期性、隐蔽性危害的新污染物治理阶段发展。”\n“新污染物治理，这提的很及时，就是说要有治理的意识，让我们在这方面不至于落后。”总书记指出辩证看待、统筹处理新老问题的重要性，“有了新的问题，不能说前面的老问题还没处理完就可以歇歇手，要同步抓起来。人无远虑必有近忧，环境保护任重道远，还要继续抓好。”\n从“以高水平保护支撑高质量发展”到“统筹高质量发展和高水平安全”，从“夯实高质量发展的生态基础”到“拓展生态产品价值实现路径”，从“增强生态环保政策与宏观政策取向一致性”到“在发展中稳步提升民生保障水平”……统筹把握之际，取舍定夺之间，考验的是治国理政的强大定力和远见卓识。\n在江苏代表团，张家港市南丰镇永联村党委书记吴惠芳代表，带来了他在农村探索推动高质量发展和提升民生保障水平的思考与实践。\n这位从军25年的老兵，2005年脱下军装，通过自主择业到永联村工作。从此，建设共同富裕的幸福村成为了他的新“阵地”。\n这一干，就是19年。\n“去年，永联村工农业总收入1616亿元，村集体经营性收入3.35亿元，村民人均纯收入7.3万元。村里企业发展起来后，我们通过明晰产权，让村民持有25%股权，去年村民人均二次分配1.7万元。”他向总书记一项项报告。\n“这个收入情况还是很厉害的。”习近平总书记高兴地说，“走共同富裕的乡村振兴道路，你们是先行者，要把这个路子蹚出来。要继续推进共同富裕，走中国式现代化道路。”\n治国有常，利民为本。\n面对在场的全国人大代表们，习近平总书记强调：“要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平，引导激励广大群众依靠自己的双手创造幸福生活。”\n提振干事创业的精气神——\n“看准了就抓紧干，把各方面的干劲带起来”\n来自江苏的孙景南代表，是中车南京浦镇车辆有限公司一名电焊工。\n面对习近平总书记，她的话语朴素有力：“工匠的‘匠’字就是在专业领域中对自己‘斤斤计较’一点，历经磨砺方能实现突破。”\n择一事，终一生。\n从业30多年，孙景南将焊接视为一门艺术，从学徒工成长为中国中车公司著名技能专家、外国专家眼中赫赫有名的“东方女焊神”。\n“你是大国工匠。”总书记向孙景南投去了赞许的目光，“大国工匠是我们中华民族大厦的基石、栋梁。新中国成立以后，我们一穷二白，从无到有，引进消化吸收再发展，自力更生艰苦奋斗，搞出一个独立自主的制造业基础。”\n总书记深情地说：“这一想啊，真是无比自豪。就拿交通来说，现在我国汽车产销量是全球最大的，新能源汽车是最好的，高速公路里程也是最长的，高铁走出去了，城市轨道交通也走出去了，轮船也走出去了，大飞机我们也造出来了，造船业的‘三大明珠’都造出来了……都是一步步往前走，不断地国产化，然后走在国际前头，并在不断突破。”\n“这里面很重要的就是工匠。光图纸设计得好还不行，最后要落实到焊工手里，没有世界顶级一流的水平，不可能做出最好的装备。所以，我们要实实在在地把职业教育搞好，要树立工匠精神，把第一线的大国工匠一批一批培养出来。这是顶梁柱，没有金刚钻，揽不了瓷器活。”总书记语重心长的一番话引发全场的共鸣。\n尊重工匠，更看重他们的“匠心”。\n习近平总书记指出：“我们在弘扬工匠精神方面已经做得不错，但是远远不够，要给予他们相应的政治地位、社会地位和薪酬待遇，建立相应的激励机制。”\n2022年7月，习近平总书记给中国国家博物馆老专家的回信，让南京市博物总馆副馆长宋燕代表至今深受鼓舞。发言时，她讲述了南京市文博工作者守护文化遗产、传承中华文明、激发文化力量的故事。\n“南京的博物馆还是很有看头的，六朝古都，还有后面的明代、清代，东西还是很多的。博物馆很重要，我从小就爱看博物馆，小时候北京的博物馆我差不多都看过了。”习近平总书记亲切地对宋燕说。\n文脉悠长，积淀一个民族的底蕴。习近平总书记有感而发，希望广大群众特别是青少年多一些和博物馆的深度接触，进一步增强历史感。“要把博物馆事业搞好。博物馆建设要更完善、更成体系，同时发挥好博物馆的教育功能。”\n推进中国式现代化，是充满光荣与梦想的远征，是全体中华儿女的共同事业。\n政协联组会上，来自民革的夏先鹏委员告诉总书记，中共十八大以来，以大陆巨大市场优势为坚实支撑，以两岸融合发展务实举措为政策支持，在新一轮科技革命与产业变革机遇下，两岸产业链供应链合作取得了长足发展。\n田红旗委员建议，加快建设两岸融合发展示范区，持续深化两岸各领域交流融合，推动两岸共同弘扬中华文化，促进两岸同胞心灵契合。\n习近平总书记希望民革在对台工作大局中进一步找准定位、发挥优势、积极作为，更好团结海内外、岛内外一切可以团结的爱国力量，不断壮大反“独”促统力量，共同推进祖国和平统一进程。\n春风浩荡，万象更新。\n展望新的征程，习近平总书记的话催人奋进：“要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”\n（新华社北京3月11日电  记者张晓松、朱基钗、林晖、施雨岑）"
  },
  {
    "title": "采访中国全国两会的外国记者——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_1-04.htm",
    "date": "2024-03-12",
    "content": "2024年中国全国两会完成各项议程，圆满落下帷幕。报道中国全国两会的外国记者在接受本报记者采访时表示，中国加快实施创新驱动发展战略，高质量发展扎实推进。当前，世界经济增长动能不足，中国持续扩大高水平对外开放，不断深化国际合作，以实际行动推动实现各国共同发展繁荣。\n“中国有智慧、有能力取得更大成绩”\n透过今年的中国全国两会，外国记者看到了中国高质量发展的前景，对中国发展更好惠及各国充满了期待。\n“从中国政府工作报告以及中国全国两会期间所宣布的各项政策举措中，我感受到中国坚持全面深化改革开放和推动经济高质量发展的决心。”马来西亚国家新闻社高级记者西蒂·拉迪扎·哈玛扎说，“这次在北京的报道经历，让我相信中国有智慧、有能力取得更大成绩。”\n2023年中国国内生产总值增长5.2%，增速居世界主要经济体前列，新能源汽车产销量占全球比重超过60%，脱贫地区农村居民收入增长8.4%……“在变乱交织的国际形势下，中国取得这些成就实属不易。2024年，中国进一步推出全面深化改革重大举措，将为推动高质量发展、推进中国式现代化持续注入强劲动力，也将助推全球经济复苏。”尼泊尔新闻网记者西塔拉姆·巴拉尔表示。\n从去年报道第三届“一带一路”国际合作高峰论坛到此次报道中国全国两会，塞内加尔塞内网记者阿瓦·法耶持续关注中国扩大高水平对外开放的各项举措。“中国继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施等，向世界传递了推进高水平对外开放的明确信号。中国经济具有强劲韧性，我相信中国经济拥有光明前景。”法耶说。\n在保加利亚《言论报》记者塔尼亚·格卢赫切娃看来，中国选择的发展道路、制定的方针政策始终基于自身国情，并按照自己的节奏不断推进。“中国发展呈现出的活力，让我们有理由相信中国经济将继续保持稳定增长。”格卢赫切娃表示。\n瑞士《金融与经济报》驻华记者王乐廷表示：“中国将对瑞士等国持普通护照人员试行免签政策，这是一个积极的信号，展现出中国持续扩大对外开放的诚意，将进一步促进欧中商业交流，提振旅游业发展。”\n“坚持以创新驱动发展，用科技改善人民生活”\n充分发挥创新主导作用，以科技创新推动产业创新。不少外国记者在报道中国全国两会时聚焦新质生产力，认为新质生产力将为中国经济高质量发展注入强大动力。\n中阿卫视记者蔼霖娜说，中国正以技术创新推动传统产业升级。未来，她将更多关注新质生产力如何赋能中国经济高质量发展。\n中国数字技术发展带来的各种便利，给哈玛扎留下深刻印象。“中国拥有先进的数字支付技术，且十分普及，显著提高了民众生活质量。马来西亚期待在数字支付等领域加强与中国的合作。”哈玛扎说，马中深化务实合作，共享发展机遇，让双方民众享受更多实惠。“中国汽车通过两国车企合作进入马来西亚市场，受到当地消费者欢迎。希望更多中国新能源车企投资马来西亚，分享先进技术和经验。”\n新能源发展日益成为全球性趋势。当前，中国建成了世界上最大的清洁电力供应体系，成为世界能源发展转型和应对气候变化的重要推动者。“中国坚持以创新驱动发展，用科技改善人民生活，对其他国家有很大启发意义。”巴拉尔说。\n“中国高度重视创新和研发，将其置于经济工作的重要位置。在充满挑战的国际环境中，中国加快实施创新驱动发展战略，取得了显著成绩。”王乐廷说。\n法耶说，以数字经济为代表的创新创造，能为塞内加尔创造更多就业。中国数字经济发展迅速，塞内加尔希望与中国在数字领域开展更多合作。\n“中国始终坚定做世界的和平力量、稳定力量、进步力量”\n中国的发展离不开世界，世界的繁荣也需要中国。中国坚持对外开放的基本国策，坚定奉行互利共赢的开放战略，不断以中国新发展为世界提供新机遇。\n萨摩亚《萨瓦利报》记者莱奥塔·曼布雷表示，中国是包括萨摩亚在内的太平洋岛国的好朋友、好伙伴。中企承建的基础设施显著改善了当地发展面貌。“近年来，萨摩亚农业发展取得长足进步。得益于中国农业技术援助，许多当地农民有了实实在在的获得感。”\n阿尔及利亚东西高速公路全线通车，巴基斯坦卡洛特水电站满负荷运转，鲁班工坊帮助塔吉克斯坦等国年轻人掌握职业技能……接受采访时，外国记者纷纷点赞惠及民生的共建“一带一路”项目。\n蒙古国国家公共广播电视台记者奥特根巴雅尔说，中国提出的共建“一带一路”倡议取得了丰硕成果，为共建国家筑就了共同发展的机遇之路、繁荣之路。\n来自阿尔及利亚的记者萨米·卡伊迪认为，作为负责任大国，“中国始终尽己所能帮助广大发展中国家提高自主发展能力，同世界各国共享机遇，共同实现发展繁荣”。\n坦桑尼亚桑给巴尔广播电视台记者阿布巴卡尔·哈尔希·巴卡尔表示：“中国真心诚意与各国携手合作，推动互利共赢，让广大发展中国家受益良多。”\n“老中铁路加速两国人员流动，带动老挝商品出口，促进沿线地区经贸往来，实现多方受益。”老挝国家广播电台新闻处副主任佩萨蒙表示，老中铁路是老中共建“一带一路”的重要成果，对老挝发展意义重大。\n“中国是真正帮助非洲的好朋友。非中合作帮助非洲国家提高自主发展能力，推动非洲国家加快现代化进程。”法耶说，今年秋天中非合作论坛新一届会议将在中国举办，期待双方进一步深化合作。\n巴基斯坦通讯社记者阿斯加尔多次采访中国全国两会，他表示：“中国探索出一条有中国特色的热点问题解决之道，面对矛盾和争端，中国坚持以最大耐心推动对话协商，努力寻找兼顾各方诉求的最大公约数。这为世界增添了稳定性和正能量。”\n“事实证明，中国始终坚定做世界的和平力量、稳定力量、进步力量。”布隆迪通讯社记者威利弗里德认为，中国提出并推动落实共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等，为应对全球挑战贡献了智慧和方案。\n（本报记者陈尚文、刘赫、赵益普、孙广勇、李欣怡、霍文、史志鹏、杨阳、王永战，《人民论坛》记者常嫦参与采写）"
  },
  {
    "title": "中国绿色技术助力全球能源转型（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_2-04.htm",
    "date": "2024-03-12",
    "content": "中国不仅在国内大规模发展可再生能源，还向其他国家提供相关服务和支持，显著提升了清洁能源技术的可及性，降低了全球使用绿色技术的成本\n\n根据国际能源署发布的《2023年可再生能源》年度市场报告，全球正向清洁能源加速转型，2023年全球可再生能源新增装机容量比上年增长50%，新增装机容量达510吉瓦。低排放能源发电量将能够满足未来3年全球新增电力需求。中国在减少碳排放、向清洁能源转型方面做出的努力值得赞赏，清洁能源发展水平走在世界前列。\n在清洁能源领域，中国是当之无愧的佼佼者。无论是太阳能、风能还是新能源汽车，中国都处在世界领先的位置。《2023年可再生能源》报告显示，2023年，中国风能新增装机容量比上年增长66%，太阳能光伏新增装机容量相当于2022年全球太阳能光伏新增装机容量的总和。预计到2028年，中国将占全球新增可再生能源发电量的60%。中国不仅在国内大规模发展可再生能源，还向其他国家提供相关服务和支持，显著提升了清洁能源技术的可及性，降低了全球使用绿色技术的成本。\n气候变化是全球性挑战。假如世界上某个国家实现了净零排放，但其他国家仍遵循以前的能源政策，全球气候危机仍旧难以得到缓解。因此，向清洁能源转型需要各国共同努力。现在全球每年用于清洁能源领域的投资达到了1.8万亿美元，但其中只有少部分资金流向新兴市场国家和发展中国家，而这些国家的人口数量及其在全球人口中的占比远高于发达国家。发展不平衡问题阻碍了全球能源转型的步伐，非洲大陆面临的挑战尤其突出。\n在能源转型方面，领先的经济体应当支持发展中国家。中国等清洁能源技术领先的发展中国家也可在带动世界绿色转型方面发挥更大作用，向非洲、亚洲和拉丁美洲的一些国家提供可负担的绿色适用设备和技术。如果我们不能通过全球合作来支持有需要的国家，就无法实现气候变化《巴黎协定》提出的目标。\n我相信，在太阳能、风能和水力发电等可再生能源领域，中国将会发挥更大的引领作用。中国和其他国家同非洲的合作是一个好的开始。我们也欢迎更多国家参与其中，为非洲及世界其他地区更多民众带来实惠、可靠的清洁能源。\n（作者为国际能源署署长）"
  },
  {
    "title": "外交部：期待并鼓励中美两国人民多交流",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_3-04.htm",
    "date": "2024-03-12",
    "content": "新华社北京3月11日电  （记者马卓言、成欣）外交部发言人汪文斌11日表示，中方期待并鼓励中美两国人民多走动、多来往、多交流，共同续写新时代两国人民的友好故事和中美合作的互利故事。\n当日例行记者会上，有记者问：日前，美国加利福尼亚州旧金山市市长布里德率各界人士联名公开致信习近平主席，表示习近平主席去年11月在美国友好团体联合欢迎宴会上的演讲聚焦中美关系的民间基础，旧金山能够为两国民间交往提供独特的重要立足点，愿通过人文交流促进两国友好，已为大熊猫来到旧金山动物园做好准备。中方对此有何评论？\n汪文斌表示，去年11月，习近平主席在旧金山同拜登总统会晤，出席美国友好团体联合欢迎宴会并发表重要演讲。两国元首就发展中美关系达成了一系列共识，开辟了“旧金山愿景”，为中美关系稳定、健康、可持续发展进一步指明了方向。\n“习近平主席指出，中美关系希望在人民，基础在民间，未来在青年，活力在地方。”汪文斌说，“我们期待并鼓励两国人民多走动、多来往、多交流，共同续写新时代两国人民的友好故事和中美合作的互利故事。”\n“大熊猫是中美人民的友谊使者。我们愿继续同美方开展大熊猫保护合作，增进两国人民友谊和相互了解。”他说。"
  },
  {
    "title": "“从中国式现代化发展成果中汲取宝贵经验”（外国政党政要和友好人士看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_4-04.htm",
    "date": "2024-03-12",
    "content": "“中国提出全球发展倡议、全球安全倡议、全球文明倡议，在共建‘一带一路’倡议框架下积极开展国际合作，推动构建人类命运共同体。这些理念与行动助力实现中国式现代化，也为世界发展提供了机遇。”哈萨克斯坦和平基金会主席卡吉别克·沙伊赫在接受本报记者专访时表示。\n去年3月15日，中共中央总书记、国家主席习近平在北京出席中国共产党与世界政党高层对话会，并发表题为《携手同行现代化之路》的主旨讲话。沙伊赫视频参加了这次对话会，如今回忆起当时的场景，他依然很兴奋。“非常荣幸见证全球文明倡议的提出。全球文明倡议是习近平主席基于中国式现代化的探索与实践经验，为推动世界现代化进程、促进人类文明进步提供的中国方案。”\n“中国式现代化建设成果惠及全体中国人民。”沙伊赫表示，共同富裕是中国式现代化的重要特征，中国式现代化坚持中国共产党领导，把人民对美好生活的向往当作奋斗目标。中国推动经济高质量发展，扎实推进共同富裕，实施一系列保障民生、改善民生的举措，让发展成果更好造福人民。\n沙伊赫十分关注中国的现代化发展进程，尤其关注中国科技创新取得的成就。中国鼓励以科技创新推动高质量发展，创新活力不断迸发，国际专利申请量位居世界前列。中国在基础设施建设、电子商务、移动支付、可再生能源等领域取得的巨大成就，彰显了中国的创新实力。\n沙伊赫认为，中国以中国式现代化全面推进中华民族伟大复兴，其发展成就为世界提供新机遇，中国式现代化为人类实现现代化提供新路径，有助于增进全人类福祉。“包括哈萨克斯坦在内的许多国家都可以从中国式现代化发展成果中汲取宝贵经验，促进自身经济社会发展。”沙伊赫表示。\n哈萨克斯坦和平基金会目前与中国多个机构保持着密切沟通合作，沙伊赫也曾多次到访中国，与中国朋友结下深厚友谊。沙伊赫介绍，即便是在新冠疫情期间，基金会与中国的合作也未曾中断，在中国人民争取和平与裁军协会的协助下，基金会成功组织中国武汉的医务工作者与哈萨克斯坦卫生部门官员进行视频会议，在疫情期间架起沟通的桥梁。\n沙伊赫说，哈萨克斯坦和中国是山水相连的友好邻邦，两国是彼此值得信赖的好朋友、好兄弟、好伙伴。哈中两国友好有助于促进地区经济发展，维护地区安全稳定。“期待哈中两国未来秉持世代友好理念，在更广泛领域加深合作。”\n（本报阿斯塔纳电）"
  },
  {
    "title": "中企助力所罗门群岛提升基建水平（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_5-04.htm",
    "date": "2024-03-12",
    "content": "从所罗门群岛首都的霍尼亚拉国际机场向市中心驱车约10分钟，所罗门群岛国家体育场便映入眼帘。蓝天白云下，以蓝色和黄色为主色调的主体育场气势恢宏，顶部的波浪形设计充满艺术性。\n该体育场是所罗门群岛2023年太平洋运动会体育场馆的重要组成部分。运动会场馆还包括水上中心、网球中心、曲棍球场、训练场等6座单体设施，总建筑面积约2.6万平方米，均由中国土木工程集团有限公司（以下简称“中土集团”）承建。这是中所两国2019年建交以来，中国政府援所的第一个大型成套项目。中土集团南太平洋（所罗门）有限公司经理黄鹏飞告诉记者，体育场配备了世界一流的竞赛场地和设施：蓝色跑道获得世界田联认证，达到举办奥运赛事的水平；足球场符合高水平足球赛事举办要求，其自动喷灌系统还配备雨水收集装置，可节约维护成本。\n项目建设高峰期，中方雇用了700多名当地工人，且80%以上的工人都没有相关工作经验。“从来没有一个外国企业雇用过这么多当地工人！”托尼·托洛表示。他是该项目所方的5名负责人之一，加入项目后从零学起，各方面能力得到显著提高。“现在，我已经充分掌握了砌筑、混凝土浇筑等建筑技术，收入也比之前翻了一番！”有了一技之长，托洛对自己职业发展充满信心，期待未来继续参与其他项目的建设。\n太平洋运动会结束后，国家体育场成为霍尼亚拉的城市地标建筑。白天，体育场成为当地居民锻炼、休闲和举办文化庆祝活动的重要场所；夜幕降临，体育场被五彩斑斓的灯光点亮，装点着城市。\n作为运动会场馆的系统配套工程，江苏省建筑工程集团有限公司承建了运动员村项目，太平洋运动会结束后，运动员村成为所罗门群岛国立大学的3栋宿舍楼。宿舍楼配备独立卫浴和公共活动区，提供电视、冰箱、洗衣机等电器和直饮水，并设有残疾人专用房间。“这是国立大学的第一批现代化宿舍楼，居住的舒适性、便利性都有了很大改善。”该项目所方负责人米切尔·曼内普瑞说。\n除体育场馆外，中企承建的多个项目为所罗门群岛经济社会发展作出积极贡献，增进当地民生福祉。在所罗门群岛西部省的蒙达机场，中土集团承建的新航站楼宽敞明亮；随着中国港湾承建的机场跑道升级项目整体完工，机场运载能力大幅提升。“机场改造升级后，不仅增开了国际航班，年运输旅客数量也由1.3万人次增至2.5万人次，这将有力地促进西部省的旅游和经济发展。”蒙达机场主管雷·帕尼亚表示。\n2023年8月，由中国港湾承建的所罗门群岛宽带基础设施项目开工。中国港湾所罗门群岛公司经理王兴亚告诉记者，该项目将在所罗门群岛建立161个通信基站，分3个阶段到2025年完成，届时宽带人口覆盖率将升至86.5%。\n此外，中企承建的霍尼亚拉市及周边地区的道路和桥梁修复工程、霍尼亚拉国际港口升级改造、东南部马基拉岛和南部贝罗纳岛的码头及其附属设施等也在建设中。“感谢中企帮我们建设这么多基础设施，不仅创造了大量就业岗位，更为我们国家发展提供了重要机遇。”所罗门群岛外交政策咨询秘书处主任卢克·马尼表示。"
  },
  {
    "title": "外交部：赞同“中非达累斯萨拉姆共识”有关建议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_6-04.htm",
    "date": "2024-03-12",
    "content": "新华社北京3月11日电  （记者马卓言、冯歆然）外交部发言人汪文斌11日表示，中方赞同“中非达累斯萨拉姆共识”提出的有关建议，愿同非方一道，推动世界多极化朝着平等有序的方向发展，通过普惠包容的经济全球化激发全球经济增长的活力和动力。\n当日例行记者会上，有记者问：在坦桑尼亚达累斯萨拉姆举行的中非智库论坛第十三届会议上，中非学者发表了《中非智库关于深化全球发展合作的共识》，又称“中非达累斯萨拉姆共识”。这一共识就当前世界面临的风险挑战发出中非声音，发言人对此有何评论？能否进一步介绍智库论坛会议有关情况？\n“中非智库论坛是中非合作论坛的重要分论坛之一。”汪文斌表示，本次论坛会议吸引了来自中国和非洲共50个国家的智库学者、企业家、官员等300多人出席。中非学者以构建人类命运共同体理念为指引，深入探讨当前世界面临的重大问题和挑战，提出共同解决方案，形成了“中非达累斯萨拉姆共识”。\n汪文斌说，“共识”呼吁国际社会本着相互尊重、团结合作、开放共赢、共同繁荣原则深化发展合作；提出要坚持以人民为中心的发展理念，为每个人追求美好生活创造良好制度环境；强调要加强文明对话而非文明冲突，尊重不同民族的历史文化传统和基础国情，支持各国走符合自身发展要求、具备各自文明特色的现代化道路。“这些理念和建议体现了中非学术界的眼界和智慧，值得各方重视。”\n“我们赞同‘中非达累斯萨拉姆共识’提出的有关建议。”汪文斌表示，中方一贯认为，中国和非洲等“全球南方”都有权分享经济全球化红利，获得加快自主发展的机会，应当通过有效市场和有为政府的结合，加强国际产业分工，在建立更具韧性的全球产供链进程中推动自身产业升级、改善产业结构。\n汪文斌说，今年是中非合作的大年，中方愿同非方一道，推动世界多极化朝着平等有序的方向发展，通过普惠包容的经济全球化激发全球经济增长的活力和动力，坚定促进贸易投资自由化便利化，推动国际金融体系改革，增加发展中国家的代表性和发言权，开辟中非共同发展的新境界，开启中非命运共同体建设的新篇章。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_7-04.htm",
    "date": "2024-03-12",
    "content": "截至2024年3月5日，由中国土木工程集团有限公司（中土集团）承建的连接拉各斯和伊巴丹的铁路（拉伊铁路）已安全运营1000天，客流量超200万人次，最高月发送旅客超过15万人次，客运列车平均上座率超过80%。2021年6月，拉伊铁路正式通车运营，干线全长约157公里，支线长约7公里，采用现代化铁路标准，设计时速150公里。拉伊铁路不仅便利民众出行，也有助于提升港口与内陆货物运输效率，加快尼日利亚工业和经济活动提质升级。图为列车停靠在拉伊铁路莫博拉吉·约翰逊火车站。\n兰元洪摄  本报记者  姜  宣文"
  },
  {
    "title": "为高质量发展提供强劲推动力（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_1-05.htm",
    "date": "2024-03-12",
    "content": "习近平总书记对发展新质生产力、扎实推进高质量发展多次发表重要讲话，从理论上对新质生产力进行总结、概括，用以指导新的发展实践。即日起，本版推出系列评论文章，与广大干部群众一起学习和探讨如何推动新质生产力加快发展。\n——编  者\n\n形成新质生产力的过程也是战略性新兴产业加快发展、未来产业孕育壮大的过程\n新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力\n\n今年开年以来，高质量发展新动能加快孕育壮大。北京实施制造业重点产业链高质量发展行动，开辟量子技术、生命科学等未来产业新赛道；黑龙江实施中小企业数字化赋能、智能制造试点示范行动，促进“5G+工业互联网”融合发展；安徽加快建设量子信息、聚变能源、深空探测三大科创高地，启动建设未来产业先导区。各地不断推出新举措，塑造发展新动能、新优势，呈现出推动新质生产力加快发展的坚定决心。\n中共中央政治局就扎实推进高质量发展进行第十一次集体学习，习近平总书记在主持学习时强调，“必须牢记高质量发展是新时代的硬道理”“发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章，推动新质生产力加快发展”。在参加十四届全国人大二次会议江苏代表团审议时，习近平总书记强调：“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。”习近平总书记的重要讲话，从理论上对新质生产力进行总结、概括，深刻阐明了新质生产力的基本内涵、核心标志以及核心要素，对因地制宜发展新质生产力提出明确要求，为我们推动新质生产力加快发展指明了努力方向和实现路径。\n新时代的发展必须是高质量发展。新时代以来，推动高质量发展成为全党全社会的共识和自觉行动。量子计算原型机“九章三号”刷新世界纪录、中国空间站进入应用与发展阶段，创新驱动发展实现新的突破；城乡区域发展协调性、平衡性明显增强；改革开放全面深化，发展动力活力竞相迸发；我国跃升为世界第一大汽车出口国，在新能源汽车、清洁能源等方面引领全球，绿色低碳转型势头更强，高质量发展取得明显成效。同时，高质量发展的制约因素还大量存在。摆脱传统经济增长方式、生产力发展路径，就要推动新质生产力加快发展。\n概括地说，新质生产力是创新起主导作用，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。它由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动者、劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升为核心标志，特点是创新，关键在质优，本质是先进生产力。因此，形成新质生产力的过程也是战略性新兴产业加快发展、未来产业孕育壮大的过程。\n新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力。人形机器人不仅能浇花、洗碗、摆放椅子，甚至能帮人剃胡须；量子计算机能把算力提高到新的层次，以指数级增长超越现在的超级计算机……这些前沿创新让我们切实认识到，科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。推动新质生产力加快发展，必须加强科技创新特别是原创性、颠覆性科技创新，加快实现高水平科技自立自强，打好关键核心技术攻坚战，使原创性、颠覆性科技创新成果竞相涌现。同时，必须坚持全面深化改革，推动形成与之相适应的新型生产关系。\n历史经验表明，科技革命总是能够深刻改变世界发展格局。推动新质生产力加快发展，以新质生产力支撑高质量发展，一定能为中国式现代化构筑强大物质技术基础。"
  },
  {
    "title": "锻造强大的金融人才队伍（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_2-05.htm",
    "date": "2024-03-12",
    "content": "金融业是人才和智力密集的行业，推动我国金融改革发展需要大批金融人才\n\n建设金融强国，人才是基石。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记深刻阐释金融强国应当具备的关键核心金融要素，其中一个重要方面，就是拥有“强大的金融人才队伍”。\n金融人才队伍首先应当政治过硬。我国金融工作具有鲜明的政治性和人民性，这就要求广大金融工作者切实提高政治站位，胸怀“国之大者”，强化使命担当，坚定不移走中国特色金融发展之路。金融人才队伍也要作风优良。金融领域权力集中、资金密集、资源富集，容易滋生腐败，这就要求加强金融人才队伍作风建设，不断增强金融工作者法治意识、合规意识。金融人才队伍还应精通业务。金融工作专业性强、复杂程度高，需要广大金融工作者持续加强学习，深刻把握现代金融发展的客观规律，增强金融工作本领和应对风险的能力。按照“政治过硬、作风优良、业务精通”的标准，加强金融人才的培养、选拔和使用，才能建设一支宏大的德才兼备的高素质金融人才队伍。\n金融人才队伍建设，要紧紧围绕高质量发展这一首要任务，将提供高质量金融服务、防范化解系统性金融风险、推动金融高水平对外开放作为主要着力点。这首先需要培养更多复合型金融人才。如今，金融业与许多行业和领域深度融合已经成为趋势。中央金融工作会议明确提出，“做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章”。因此，金融工作者不仅需要拥有较强金融领域专业知识，也要了解其他行业的特点和发展规律，构建复合型知识体系。其次，必须进一步提高金融人才队伍的风险识别能力和防范意识。防控风险是金融工作的永恒主题。当前，我国经济金融风险隐患仍然较多，金融监管和治理能力薄弱，迫切要求金融工作者提高防范化解金融风险能力，牢牢守住不发生系统性金融风险的底线。同时，还要进一步提升金融人才队伍的国际化水平。金融开放是加快建设金融强国的内在要求和鲜明特征。着眼未来，金融人才队伍既要熟悉国情，也要熟悉世情，充分了解国际经贸金融规则和秩序，提升国际交流能力。\n建设高素质金融人才队伍是一项系统工程，需要多措并举、久久为功。必须坚持和加强党的全面领导。应发挥党管人才优势，加强金融系统领导班子建设，强化对关键岗位、重要人员特别是“一把手”的监督，扎扎实实抓好金融企业党的建设，加强理想信念教育、党性教育、纪律教育和党风廉政建设，确保金融改革发展正确方向。完善人才培养体制机制，才能为人才队伍建设提供坚实保障。应加强专业知识培训，完善金融业与科技界、产业界等的人才交流机制，打造具有复合背景的综合型金融人才队伍。实践是最好的试金石。应以重点任务为契机，考验、发掘、使用优秀金融人才，助力人才成长。\n金融业是人才和智力密集的行业，推动我国金融改革发展需要大批金融人才。一切从实际出发，多管齐下、协同发力，锻造强大的金融人才队伍，就一定能为金融强国建设注入源源不断的人才活水，提供坚实可靠的人才保障。\n（作者分别为国务院发展研究中心金融研究所研究员、副研究员）"
  },
  {
    "title": "让群众暖心安心有信心（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_3-05.htm",
    "date": "2024-03-12",
    "content": "从北京市门头沟城区向西，车过妙峰山镇、王平镇、雁翅镇，山路弯弯。近两小时后，记者到达斋堂镇沿河口村。2023年夏天的特大洪水，让村子整体受损严重。在充分征求村民意见后，门头沟区决定对村庄进行整体异地安置。\n“没想到新房盖得这么快！”从开工到正式交付到村，安置项目仅用了两个多月，村民韩福莲很感慨。受灾情影响，她家的老宅地基塌陷，目前她和儿子一家住在一起。看着建好的新房，她道出心愿：“抓紧装修，从老宅子搬过去。”\n习近平总书记在门头沟考察灾后恢复重建工作时说：“我心里一直惦念着灾区的人民群众。”相关工作务必落实落细，落到每家每户，让群众真正感受到党和政府的暖心保障。\n让群众暖心，就要有事想在先、有活干在前。到沿河口村时，户外零下5摄氏度，村民家里则暖意融融。村民李秀娟打开话匣子：“去年9月，村里就联系空气源热泵厂家，挨家挨户巡检、维修、更换取暖设备，不让我们担心过冬。”她家的取暖设备被洪水浸泡损坏了，维修时政府还进行了补贴。啥叫暖？眼里有群众的困难，减费用、惠民生，是实实在在的暖；心里有群众的需求，靠前做细工作，是时时惦记着的暖。从人民群众关心的事情做起，从让人民满意的事情抓起，千方百计确保群众安居乐业，就能让人民群众心中涌动股股暖流。\n大灾之后，需要大建大治。怎么建、怎么治能让群众踏实放心，是一道现实课题。在村委会会议室里，一个个红色空心球引人关注。不久前，村民用这些球“抓阄”选了房。选择相同户型的村民一起抓阄，选中后签字确认，全程录像公证。政策透明公开，过程公平公正，群众就信服认可。全力解民忧、纾民困、惠民生、润民心，既做到真正为民利民，又确保群众能接受、愿接受，才能在治理答卷上考出好成绩。\n暖心之举、安心之策，源自党心与民心的双向奔赴。最是奉献暖人心。灾害发生以来，沿河口村党支部书记唐巨轮几乎没休息过。记者见到他时，老唐的嗓子都是沙哑的。带着村民疏河道、清街面、修房屋，对接村里的大事小情，忙得脚不沾地。他坚定地说：“把灾后重建的政策落实好，让受灾群众生活安心，我们义不容辞。”为了群众的取暖、安居、置业、增收，很多这样的党员、干部一直奔忙着，不辞辛劳、肩挑重担。这也生动印证：“共产党是为人民服务的党，永远把老百姓放在心中最高位置，无论是抢险救灾还是灾后恢复重建，都会全力以赴。”\n“新房子条件好，地势高，更安全。”村民的朴素话语，传递出对当下生活的安心。风雨之后见彩虹。因地制宜、查缺补漏，把工作进一步做细做实，大家携手努力、攻坚克难，必定能把家园建设得更加美好。\n（作者为本报北京分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_4-05.htm",
    "date": "2024-03-12",
    "content": "长城沿线分布着丰富的中华优秀传统文化资源、革命文化资源和社会主义先进文化资源。北京市成立全国首个长城保护修复实践基地，山西省建立省级长城国家文化公园项目库，吉林省实施赤柏松古城址保护修缮等项目……各地正积极推进长城国家文化公园建设。\n这正是：\n加强保护修缮，\n创新展陈手段。\n丰富文化载体，\n助推传承发展。\n廖  沅文"
  },
  {
    "title": "不断增强服务群众的本领",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_5-05.htm",
    "date": "2024-03-12",
    "content": "在河北省石家庄市档案馆保存的史料中，有一份发布时间为1948年2月1日的关于“吃饺子”的通知。“一二三四区长：旧年将至，贫民中可能有一部份（分）人没有吃的，希各区很好调查一下，由库存的粮食中（过去贫民会查封的）拨出一部发放，务使这些贫民过年能吃到饺子。”通知内容寥寥几十字，记录下了石家庄解放后人民政府心系百姓、保障民生的质朴情怀。\n江山就是人民，人民就是江山。我们党的百年历史，就是一部与人民心心相印、与人民同甘共苦、与人民团结奋斗的历史。党的十八大以来，从实施城市老旧小区改造到推进农村人居环境整治，从保护学生视力到提高养老院服务质量，党和政府不断满足人民日益增长的美好生活需要，人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n民生事映照为民情怀大格局。习近平总书记强调，“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子”“让人民生活幸福是‘国之大者’”。从柴米油盐酱醋茶到教育医疗住房，一件件民生事，一头连着人民群众美好生活的具体需求，一头连着经济社会发展的宏观大局，组合起来构成的就是治国理政的大事、要事。这是情系人民的赤子之心的生动体现，也是以人民为中心的发展理念的有力彰显。\n“作于细”才能“成其大”。为民造福不是一句空话，越是民生事，越需要有力有效地落实执行。坚持人民至上的立场观点方法，是我们做好各项工作的重要指针。广大党员干部务须时刻铭记大事与小事、民事与国事的辩证法，实现好一项项民生期盼，努力让人民群众心情愉快、人生出彩、梦想成真。抓住人民最关心最直接最现实的利益问题，真心实意为人民办实事、解难事，一件事情接着一件事情办，一年接着一年干，方能把好事办实、把实事办好，办到群众心坎上。\n民生事并不是一成不变的。随着经济社会发展、人民生活水平提高，许多“老大难”问题解决了，可新情况还会不断产生。就像“吃饺子”，现在大家已经不再忧虑过年能否吃上饺子，可关乎“吃饺子”的新问题依然存在，比如，市场上速冻饺子的品种能否更丰富、食品安全监管是否到位。民生需求不断变化，事关群众切身利益的小事也会以更多样的形式存在，这呼唤党员干部不断增强服务群众的本领，真正把为民造福落到实处。\n习近平总书记在2024年春季学期中央党校（国家行政学院）中青年干部培训班开班之际作出重要指示强调：“要自觉做矢志为民造福的无私奉献者，始终把人民放在心中最高位置，树立和践行正确政绩观，走好新时代党的群众路线，提高做群众工作的本领，用心用情用力解决群众急难愁盼问题，不断增强人民群众的获得感、幸福感、安全感。”守护人民福祉没有完成时，保障和改善民生只有连续不断的新起点。积小胜为大胜，护小家为大家，人民的美好生活必将更加多姿多彩。"
  },
  {
    "title": "移风易俗  常抓不懈（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_6-05.htm",
    "date": "2024-03-12",
    "content": "传统佳节是推进移风易俗的重要节点。本期大家谈，我们聚焦春节、元宵节期间各地移风易俗的创新实践，共创文明清新过节新风尚。\n——编  者\n\n崇德尚贤使民风更淳朴\n湖南省邵东市  申智林\n把全村的乡贤能人聚到一起议事，引导村里青少年敬老爱老，通过评选十佳村民代表树起道德标杆……春节期间，笔者走访湖南省邵东市的基层乡村，发现了不少治理亮点。通过创新载体，充分发挥榜样示范作用，让不必要的人情往来变得简洁，积极向上的文娱活动多了起来，乡亲们随份子的负担轻了，人际关系也更简单、更融洽了。\n“破旧俗，创新意；敬老人，行孝义；爱儿童，重教育；睦邻里，重情谊……”在流光岭镇龙胜村，朗朗上口的家庭文明公约，成为乡亲们的共识和行动。村民代表对照文明公约身体力行，调难解纷、宣传政策、引导群众。充分发挥榜样典型的示范引领作用，就能共同树立文明乡风。\n中华民族向来崇德尚贤，这充分体现在传统节日的文化内涵中。以传统佳节为契机，把更多中华传统美德发扬起来，必可以让民风更淳、乡情更浓。\n\n文明祭扫让传承更有力\n河南省驻马店市  向  阳\n春节是阖家团圆、除旧布新的重要时刻，也是极具仪式感的盛大传统节日。在笔者家乡，除夕当天，祭祀先辈，是必不可少且相当隆重的一项仪式。因应生活环境变化，春节祭扫的形式悄然发生了改变。\n曾经，摆祭品、烧纸钱、放鞭炮、燃香烛一套仪式下来，往往烟尘弥漫，带火星儿的纸钱四散，安全风险极高。如今，更多人以鲜花水果代替香烛纸钱，家人聚在一起，讲讲亲人的往事、畅想未来的生活。少了繁琐程序，多了亲切亲近，更加契合当下的生活情感和时代气息。美好的寓意没有缺席，欢愉和温暖更加彰显，这样的移风易俗让传统更有生命力。\n推进移风易俗，需要与时俱进，因时而变。无论形式如何变化，传承好感恩先辈、祈愿祝福等文化基因，节日氛围就不会丢。\n\n“新年俗”为节日添色彩\n甘肃省兰州市  赵帅杰\n近年来，乡村的过节方式悄然发生变化，在走亲访友、舞龙舞狮等传统节庆活动之外，一些群众喜闻乐见的“新年俗”逐渐走红。\n结合春节的传统民俗和地方特色，安徽省淮南市组织开展联欢晚会、迎春灯会、新春诗会、乡村大舞台等形式多样的文化活动，丰富村民的精神生活；在甘肃省张掖市，不少外地返乡人员选择与亲朋好友一起走进照相馆，定格重逢团聚的幸福时光，寄托对美好生活的向往。从新春灯会、非遗展演，到乡村春晚、农民画展等，丰富多彩的节日活动，让春节的文化内涵不断丰富。传承传统文化的精髓，融入现代文明的元素，多姿多彩的节日活动，展现出新时代乡村文明的新风貌。\n习近平总书记指出：“农村移风易俗重在常抓不懈，找准实际推动的具体办法，创新用好村规民约等手段，倡导性和约束性措施并举，绵绵用力，成风化俗，坚持下去，一定能见到好的效果。”抓住传统节日契机，在节日活动上推陈出新，在成风化俗上坚持不懈，就能让文明乡风更好滋养村民们的美好生活。"
  },
  {
    "title": "本版责编：李  斌  崔  妍  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_7-05.htm",
    "date": "2024-03-12",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "3月11日，十四届全国人大二次会议第三场“部长通道”集中采访活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_1-06.htm",
    "date": "2024-03-12",
    "content": "3月11日下午，十四届全国人大二次会议第三场“部长通道”集中采访活动在人民大会堂举行。推动文化和旅游高质量发展、推动外贸质升量稳、防范化解金融风险、加快建设体育强国、加强知识产权保护……文化和旅游部部长孙业礼、海关总署署长俞建华、国家金融监督管理总局局长李云泽、国家体育总局局长高志丹、国家知识产权局局长申长雨回答记者提问。\n文化和旅游部部长孙业礼\n让“文旅热”持续下去\n“近日，我国发布春节期间的旅游数据，春节长假出游人数达到4.7亿人次，旅游花费超过6300亿元。据统计测算，去年全国国内游客出游的人数达到了将近49亿人次，旅游总花费接近5万亿元。旅游的火爆对于拉动内需、促进就业、活跃市场、提振信心都起到了非常重要的作用。”孙业礼说，文艺演出市场也很火，去年全国线下的营业性文艺演出大概有44万场，收入超过500亿元。网上的文艺演出营业收入超过2000亿元，参与的人数达到7.7亿。\n2023年文化和旅游强劲复苏、蓬勃发展。孙业礼分析，从消费需求来看，文化和旅游、诗和远方已经成为人民群众对美好生活向往的重要内容；从行业的发展来看，文化和旅游产业链长、收益面广，涉及各行各业，带来人气又开辟财源，出现人财两旺的好势头；从我国现代化的进程来看，高品位的文化生活促进形成高品质的消费需求，高品质的消费需求拉动和促进高质量的发展，高质量的发展又会为人民群众提供更高质量的文旅产品和供给。“这种互动和循环就会有力促进我国现代化建设的进程，这就是我们文旅热出现的背景和逻辑。”\n“中央有要求、群众有期盼，我们就有方向和干劲。”孙业礼介绍，党中央、国务院对文化和旅游发展高度重视，近期出台了一系列释放文化和旅游消费潜力的利好政策举措。政府工作报告对此有明确要求。下一步将和各地、各部门一道进一步加大文化和旅游基础设施的建设，提高文化和旅游服务的质量，提升文化和旅游市场的规范化水平，以文化和旅游高质量的发展来满足人民群众日益增长的美好生活需要。\n海关总署署长俞建华\n推动外贸质升量稳有基础、有条件\n“根据最新统计，今年以来我国进出口延续了向好的态势，实现了‘开门红’。”俞建华说，今年1、2月份，我国货物贸易进出口总值达到6.6万亿元，增长8.7%，其中出口增长10.3%。这个规模比上一个历史高点的2022年的同期增加近4300亿元；我国的贸易伙伴更加多元、稳定，传统市场、新兴市场都有不错的表现。“制造大国”的作用依然显著，中间品的出口增长8%。新业态新模式动力强劲，跨境电商、市场采购出口都有两位数的增长。有利的因素在积聚。\n“总体来看，今年中国外贸开局良好，初步判断上半年可以保持在增长的通道，全年实现政府工作报告提出的‘质升量稳’有基础、有条件。”俞建华介绍，下一步还将从两个方面发力：一是政策再加力。要实施好去年海关出台的优化营商环境16条措施，并根据今年的新形势、新情况、新要求出台更多有针对性的便利化措施，牵头组织好跨境贸易便利化专项行动，给予海关高级认证企业更多的便利，会同相关部门制定好中间品目录，促进中间品贸易的发展，继续扩大跨境电商退货的试点范围，促进跨境电商的发展，尽快制定出台边民互市贸易管理办法，促进边贸的发展。\n二是服务再提升。进一步发挥国际贸易“单一窗口”的作用，集成外贸、物流、金融等多种功能，打造“一站式”综合服务平台。继续发挥好“海关关长送政策上门”的长效机制作用，多听企业的意见、呼声、诉求，坚持问题导向，更有针对性地开展工作。此外，海关将继续做好对外贸的监测、统计、分析，做好景气指数的调查，及时向社会发布海关统计数据，为企业抓订单、安排生产提供海关服务。\n国家金融监督管理总局局长李云泽\n着力防范化解金融风险\n“防范化解金融风险，事关国家安全、发展全局、人民财产安全，是实现高质量发展必须跨越的重大关口。”李云泽说，作为金融监管部门，防范化解金融风险是我们的首要职责。将坚决贯彻中央金融工作会议精神，坚定不移走中国特色金融发展之路，牢牢守住不发生系统性金融风险的底线。\n当前我国金融风险总体可控。银行业保险业运行平稳，尤其主要金融机构经营稳健，金融安全基本盘非常稳固。李云泽说，金融业的主要“体检指标”都处于“健康区间”。截至去年末，我国商业银行不良贷款率1.6%、拨备覆盖率205%、资本充足率15%，保险偿付能力充足率197%。\n应对风险有充足的资源和条件。李云泽介绍，银行业保险业资本和拨备总额超过50万亿元，还有金融稳定保障基金、行业保障基金，抵御风险的“家底”非常坚实。此外，防范处置风险的工具和手段更加丰富，相关工作机制也进一步健全，完全有信心、有条件、有能力维护国家的金融安全。\n发展尤其是高质量发展是防范化解风险的根本之策。李云泽说，要树立正确的风险观，用发展的眼光看待风险，用辩证的思维审视风险，在服务经济社会高质量发展的进程中，实现金融自身的高质量发展。做好风险防控，当前重点在提升“四性”上狠下功夫：“前瞻性”，下好先手棋、打好主动仗。进一步健全涵盖源头治理、早期纠正、恢复处置的全流程防控机制，加快监管大数据平台的建设，提高监管的数字化智能化水平；“精准性”，把握实质风险，解决实际问题；“有效性”，坚持强监管严监管。着力推动金融监管基础法制建设，加快弥补制度短板弱项，全面提升监管执法效能；“协同性”，推动形成监管合力，依法将所有的金融活动纳入监管。\n国家体育总局局长高志丹\n加快建设体育强国\n过去一年，我国体育事业持续健康发展。“2023年，人均体育场地面积达到2.89平方米，全民健身步道达到37.1万公里，比2019年增长了107%。”高志丹说，大运会、亚运会、学青会办赛精彩、参赛创佳绩，青少年体育生机勃勃，体育消费快速增长，可以说体育强国建设正走在路上，各项奋斗目标正在不断实现。\n近年来，体育产业呈现持续发展的良好态势。“2012年以来，体育产业增加值年均增速15.4%，2022年全国体育产业总规模达到了3.3万亿元，实现增加值1.3万亿元。”高志丹表示，下一步，我们将按照中央经济工作会议和政府工作报告要求，进一步深化体育供给侧结构性改革，积极培育新质生产力，从体育赛事和体育制造业两端发力，促进体育健身休闲消费，推动体育产业高质量发展。\n高志丹表示，要聚焦重点难点，持续加大推进体育强国建设的力度。建设体育强国，更要不断加强体育领域党的建设，营造风清气正的良好环境。全面加强党对体育工作的领导，坚决惩治体育领域腐败，坚决打击“假赌黑”，大力整顿行业风气，持续净化体育生态，为体育强国建设奠定坚实的政治基础和保障。\n国家知识产权局局长申长雨\n不断加强知识产权保护\n2023年，国外申请人在中国有效发明专利拥有量突破了90万件，同比增长接近5%；国外申请人在中国有效商标注册量突破了210万件，同比增长3.4%；世界知识产权组织在《全球创新指数报告》中显示，中国进入全球百强科技集群的数量达到了24个，首次跃居全球第一位。“加强知识产权保护是塑造良好创新环境和营商环境的重要方面。”申长雨说。\n“今年我们将按照政府工作报告的要求，进一步加大知识产权保护的力度，将建立起与民营企业和外资企业常态化的沟通机制，定期听取民营企业、外资企业在知识产权方面的意见建议和具体诉求，帮助他们及时解决知识产权方面遇到的困难和问题，将坚持做到对国有企业、民营企业和外资企业的知识产权一视同仁、同等保护。”申长雨说。\n2023年，国务院办公厅印发《专利转化运用专项行动方案（2023—2025年）》，对我国大力推动专利产业化，加快创新成果向现实生产力转化作出专项部署。“加强专利转化运用，对于发展新质生产力，促进高质量发展具有重要作用。”申长雨表示，今年是实施《专利转化运用专项行动方案（2023—2025年）》的关键一年，要加快梳理盘活高校和科研机构的存量专利，实施专利产业化促进中小企业成长计划，全面实施专利开放许可制度，进一步提高专利的质量。"
  },
  {
    "title": "三月十一日，十四届全国人大二次会议第三场“代表通道”开启，六位代表接受采访——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_2-06.htm",
    "date": "2024-03-12",
    "content": "3月11日下午，十四届全国人大二次会议第三场“代表通道”集体采访活动在人民大会堂举行。6位全国人大代表走上“代表通道”，回答记者提问，畅谈履职心声。一个个生动故事，展现出开拓进取的精神风貌，更传递着催人奋进的力量。\n钱海军代表\n走在为人民服务的第一线\n国网浙江慈溪市供电公司客服中心社区经理钱海军代表介绍，今年是自己从事电力工作的第三十三年，也是做公益慈善的第二十五个年头。“有人问，是什么支撑我扎根一线？我的回答从来没有变，就是用专业的技术去帮助别人。让爱流动起来，是一件很快乐、很幸福的事。”\n钱海军代表谈到，自己在服务过程中，发现城市里有一些老房子，住在里面的老人，有些是没有子女，有些是子女不在身边，还有残疾人家庭。假如灯泡不亮了、电路跳闸了，谁来解决呢？“作为一名共产党员，就是要走在老百姓需要的地方。我制作了500张名片，分发给那些有需要的群众。”\n“我会拎着工具箱走在为人民服务的第一线，用微薄的力量，去点亮一盏盏温暖的灯。”钱海军代表表示。\n马秀英代表\n积石山的这个春天定将生机无限\n甘肃省积石山县人民医院护理部副主任马秀英代表，讲述了参与积石山6.2级地震一线救援工作中最难忘的事情。\n那场地震中，马秀英代表救治了一个小女孩。康复出院那天，小女孩抱着马秀英代表道谢：“等我长大，也要当一名医生。”马秀英代表说：“‘长大后我想成为你’，就是对我和同事们最好的肯定。”\n地震发生后，积石山县人民医院600多名医务人员在震后半小时迅速到岗、投入救治。很快，来自各方的救援力量也陆续抵达。危难时刻，凝聚的是一方有难、八方支援的“中国力量”！马秀英代表感慨：“积石山从地震废墟中坚强地站了起来。春满陇原、苦尽甘来。积石山的这个春天定将生机无限。”\n于集华代表\n弘扬陶瓷文化，讲好中国故事\n“景德镇有一种瓷器叫珐琅彩，我们通过新技术，把现代的珐琅瓷做出了跟原来一样的效果。现如今，这种珐琅瓷已经能够进入平常百姓家。”江西景德镇陶瓷美术家协会主席于集华代表介绍。\n谈到陶瓷“走出去”，于集华代表表示，必须重视陶瓷知识产权的保护。2020年，于集华代表向有关部门提出了设立景德镇知识产权法庭的建议，当年就得到答复，第二年成功挂牌。景德镇知识产权法庭，为陶瓷知识产权保护提供了法律保障。\n于集华代表说：“我作为一名手艺人，一定要创作出更多、更优、更美的作品，弘扬陶瓷文化、讲好中国故事。”\n扎西江村代表\n争做幸福家园的建设者\n“斗玉珞巴民族乡是一个边境乡。那里山高路远，2018年我第一次从拉萨赶到乡里面，足足用了9个多小时。这一次到北京参加全国两会，从乡里到拉萨走同样的路线，只用了5个多小时。”西藏自治区隆子县斗玉珞巴民族乡乡长扎西江村代表身着珞巴族服饰登场，介绍当地的发展变化。\n“道路交通的发展，让基层老百姓深切感受到出行方便，也为边疆发展创造更多条件。”扎西江村代表说，如今，斗玉、玉麦、扎日等边境乡镇已经成为游客的打卡点，乡亲们开起了民宿、餐饮店，吃上了旅游饭。\n“在中华民族大花园中，我们就像一朵美丽盛开的珞巴之花，民族团结更像阳光和空气一样，融入我们每一个人的血脉当中。”扎西江村代表表示，将继续鼓足干劲、开拓进取，争做幸福家园的建设者。\n王旭代表\n教育是培育希望的事业\n“在20多年的教育生涯中，我深刻感受到，教育是培育希望的事业。”湖南省长沙市雅礼中学党委副书记、校长王旭代表说，每一个孩子都有自己的兴趣、爱好和特长，父母、老师应该发现孩子的兴趣爱好，给他们提供课程、搭建平台，让他们的长板更长，让今天兴趣爱好的优秀变为明天人生发展的优势。\n王旭代表认为，孩子之间，没有差距，只有差异。让喜欢射箭的孩子射箭，让喜欢下棋的孩子下棋，尊重差异，相信孩子，激发每一个孩子的天赋、潜能和梦想，才能鼓舞每一个孩子成长。\n青少年阶段是人生的拔节孕穗期，需要积极引导和栽培。王旭代表表示，让每一个孩子、让每一个家庭充满希望，让我们国家和民族充满希望，这就是教育的初心和使命。\n高松代表\n让学生参与更多高水平研究\n如何培养学生的创造力？中山大学校长、中国科学院院士高松代表说，面对未来的不确定性，我们需要培养学生一般性的能力，特别是学习力、思想力和行动力，从而形成创造力。最重要的一个途径就是让学生参与更多高水平研究。\n高松代表表示，高水平研究型大学是基础研究和基础研究人才培养的主力军，教育、科技、人才是全面建设现代化国家基础性、战略性的支撑，而高校是这三者最集中的交汇点。要发挥高校交汇点、主力军的作用，这既有利于创造性人才的培养，又有利于促进科技自立自强，形成新质生产力。\n高松代表建议，进一步优化研究经费的管理使用，更好激发科研工作者的积极性，推动产出更多前沿科学与未来技术。"
  },
  {
    "title": "广集民智推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_3-06.htm",
    "date": "2024-03-12",
    "content": "原汁原味记录，连夜梳理转办，坦诚沟通交流，充分吸纳转化……今年全国两会期间，国务院办公厅和国务院有关部门工作人员优质高效做好听取和回应代表委员意见建议工作，广听民意、广聚民智，更好推动高质量发展。\n多渠道汇集代表委员意见建议\n3月6日早上8点刚过，国办工作人员徐千里到达会场，准备旁听全国政协民建界别的小组会议。一上午过去，从资源枯竭型城市转型发展，到为基层减负，再到医疗领域信息化建设，委员们畅所欲言，徐千里手中的笔也记个不停。\n当晚，这份记录就通过驻地联络员，及时转交至国办，第一时间梳理并转给相关部门研办。\n新一届政府高度重视代表委员意见建议，强调政府要诚恳接受监督，积极回应社会关切，充分听取各方面意见，基层和群众关心期盼什么，政府工作就重点抓什么。\n今年全国两会，国办及早着手准备，研究制定工作方案，确保及时转办回应代表委员意见建议——安排工作人员到人大各代表团和政协各界别现场旁听，形成代表委员发言记录，并综合两会简报及“2024·代表/委员对政府工作留言”小程序上的意见建议，认真梳理代表委员对经济社会发展的政策建议，转送国务院有关部门及时办理回应。\n两会期间，国家发展改革委、工业和信息化部、财政部等国务院有关部门工作人员也通过旁听会议、设置热线电话等举措，充分听取代表委员意见建议。\n“今年我作为计划报告解释小组成员到天津代表团旁听审议，一共记录了73条意见建议。”参加旁听工作多年的国家发展改革委产业司副司长霍福鹏说，从科技创新、新增长点，到新兴产业、新动能，代表们的建言更加突出一个“新”字，为发展改革工作打开了思路、拓宽了视野、提供了路径。\n进一步提高意见建议转办回应质效\n3月5日至7日，连续3个夜晚，负责梳理汇总转办的20多名国办工作人员连夜工作，当晚形成意见建议清单，次日及时转送国务院有关部门办理回应。\n据国办工作人员谢广民介绍，今年全国两会期间，国办对代表委员提出的意见建议进行了逐条梳理，汇总后全部转国务院有关部门研究，要求有关部门就相关意见建议及时进行回应。\n针对代表委员意见建议的转办回应工作，国家发展改革委、工业和信息化部、财政部等有关部门都作了精心安排。国家发展改革委办公厅处长沈海波介绍：“我们坚持照单全收，纳入统一台账管理，即收即办、精准分批，明确主办司局和具体责任人，原则上于24小时内提出初步办理意见。”\n3月8日，在提出支持专精特新中小企业和“独角兽”企业发展的建议后不久，江西代表团乐文红代表就接到了来自工业和信息化部的电话。在电话里，中小企业局负责同志向她汇报了专精特新中小企业的培育情况，并介绍了近期促进中小企业高质量发展的工作思路。\n全国人大代表、浙江中医药大学党委书记黄文秀近年一直关注中医药教育问题。在去年提交相关建议的基础上，今年他又进一步完善内容。就此话题，教育部、国家中医药管理局的工作人员专程到驻地与他进行了交流。\n登门解释、当面沟通、电话联系、回信复函……两会期间，国务院有关部门积极回应多种渠道收集的代表委员意见建议，诚恳接受监督，促进工作提升。\n把真知灼见吸收转化为“真抓实干”\n“很多代表提到要以绿色发展推进乡村全面振兴，预算报告中对此体现得是否充分？”3月6日晚上，一场会议正在财政部举行。财政部各司局工作人员一手拿着代表的意见建议，一手拿着预算报告，逐条对照、讨论研究。\n梳理汇总、研究吸收代表委员对政府工作报告、计划报告和预算报告等文件的修改意见，是旁听工作的重要内容。\n“我们尽可能把代表委员的真知灼见和殷切期盼纳入计划报告当中。”国家发展改革委政策研究室主任金贤东介绍说，代表们共提出108条具体修改意见，研究采纳了41条意见，对计划报告作了38处修改，另外36条意见在计划报告中已有体现，其他意见建议已与代表进行充分解释沟通。\n聚焦预算报告，代表委员所提意见建议既直面问题，也指出方向，具有很强的针对性和可操作性。财政部有关负责人表示，本着能采纳尽量采纳的原则，财政部逐条认真研究，围绕科技、教育、产业体系等方面内容，对预算报告作了42处修改。\n从发展新质生产力、激发各类经营主体活力到加快科技创新，再到医疗、养老、教育等民生政策……除了对会议文件的修改意见外，今年全国两会上代表委员聚焦发展大计、情系民生冷暖的“好声音”，同样“速递”到相关部门。\n例如，聚焦加快发展新能源汽车、培育专精特新企业等方面，工业和信息化部收到了220条意见建议。工业和信息化部相关负责人表示，未来将在制定规划标准、出台政策措施等过程中，切实把代表委员的真知灼见转化为加快推进新型工业化、建设现代化产业体系的实际行动。\n高效沟通，倾听民意，汇集民智，旁听全国两会工作成为深入践行全过程人民民主的重要举措，让代表委员看到了新一届国务院切实当好贯彻党中央决策部署的执行者、行动派、实干家的务实作风。\n全国两会期间，来自内蒙古代表团的郭大勇代表关于金融领域的相关建议，得到了来自国办、金融监管总局等多个部门的上门回应。\n“这么多部门第一时间回应，反馈非常及时，答复细致认真，转办工作看得见、落得实，让我对自己的履职建言工作更有底气、对新一届政府的工作更有信心。”郭大勇说。\n（新华社北京3月11日电  记者王希、张千千、戴小河、王聿昊、岳德亮）"
  },
  {
    "title": "“两会传递的信息，让我们充满信心和力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_4-06.htm",
    "date": "2024-03-12",
    "content": "我国的全过程人民民主是最广泛、最真实、最管用的民主。全国两会是集中反映和深入践行全过程人民民主的重要平台，也是观察中国、读懂中国的重要窗口。\n今年全国两会期间，24位部门主要负责人在“部长通道”、记者会上对外发声，18位代表、27位委员走上“代表通道”或“委员通道”讲述履职故事……北京人民大会堂内，记者们频频举手、踊跃提问；部长们坦诚作答、权威解读；代表委员直面热点、回应关切。\n“信息发布密度高”“信息量大”“干货足”“很解渴”“两会传递的信息，让我们充满信心和力量”……社会各界对今年全国两会新闻发布工作普遍予以高度评价。\n密集的信息发布、开放的交流互动，展现出大会开放、务实、民主的会风\n两会是世界观察中国的一个窗口。今年，3000多名中外记者报名采访全国两会。\n全国两会期间，多场记者会回应了中外记者在外交、经济、民生各领域的问题；3场“部长通道”、3场“代表通道”、3场“委员通道”集中采访活动等，展现出大会开放、务实、民主的会风。\n“密集多样的新闻发布活动，信息量大、针对性强，直面社会热点，回应群众呼声。”让山东广播电视台记者崔珍珍印象最深的，是她参加的第二场“部长通道”集中采访活动。在回答关于加快全国统一大市场建设这一热点问题时，国家市场监督管理总局主要负责同志直面问题、开诚布公，立足我国实际谈举措。“从回答中，我看到了我国优化营商环境、完善公平竞争制度规则的信心和决心。”崔珍珍说。\n会场内，坦诚交流。会场外，万众瞩目。\n“3月5日，我第一时间用手机聆听了政府工作报告。”潘青锋是湖南长沙民政职业技术学院智慧健康养老服务与管理专业的大三学生，目前正在企业实习。他认为，透过两会，不仅能观察大局大势，还能找到个人发展的方向。他从3月9日举行的民生主题记者会得知，针对养老护理员等一线技工普遍短缺问题，我国将加强技能人才队伍建设，一体推进技能人才培养、使用、评价、激励等工作。“可见我的专业未来发展空间很大。我将积极参与技能培训，提升技能水平，成为高技能人才。”潘青锋说。\n四川省德阳市委党校马克思主义学院副院长倪婷说：“几场‘代表通道’‘委员通道’我都看了，代表委员走上‘通道’，回应民生关切、提出真知灼见。”倪婷说，这些代表委员来自天南海北、各行各业，具有广泛代表性，他们结合履职经历讲故事、谈看法、说建议，接地气、有看点、聚民心，“既是密集的信息发布，也是开放的交流互动。”\n真切反映人民群众的呼声愿望，传递强信心的底气、暖人心的温度、聚民心的力量\n政府工作报告提出今年经济增长预期目标为5%左右。四川省发展改革委主任代永波说，国家发展改革委主要负责同志在经济主题记者会上解读“这是一个积极向上、奋力一跃能够实现的目标”，这有利于引导社会预期、提振市场信心。\n重庆市丰都县虎威镇党委书记石海洪十分关注重庆代表团开放团组活动。当听闻代表团将食品及农产品加工产业作为“全市推进现代制造业集群体系新亮点”向媒体推介时，石海洪十分振奋，“虎威镇大力发展榨菜产业，我们将探索建立产业链，培育绿色品牌。”\n一场场代表委员“通道”，连通会场内外，连接线上线下，让全国两会传递出的信心激荡在砥砺前行的脚步中。\n每天乘车上班途中，福建省泉州市信和新材料股份有限公司总经理王书传都会打开手机，浏览全国两会资讯。不少代表委员的发言令他印象深刻。“‘奋斗者’号总设计师叶聪在‘委员通道’上透露，近3年，全球过半载人深潜任务由中国潜水器完成。”王书传所在的公司是国家级高新技术企业，产品广泛应用在大型船舶、海上风电等领域，他对叶聪委员“攀登深海科技高峰”的发言感触很深。\n全国两会温暖人心，源自“民有所呼、政有所应”的“双向奔赴”，彰显了“人民代表为人民”“人民政协为人民”的使命担当。\n盲人王永澄代表讲述全国两会首次制作盲文版大会文件的细节、李庆忠委员手持盲杖接受采访的场景，让同为残疾人的湖南省长沙市天心区新村阳光志愿服务中心党支部书记、主任汤俊杰深受触动：“全国两会提供盲文版大会文件，为盲人代表高质量履职提供了更好保障，这是推进全过程人民民主的具体表现。李庆忠委员手持盲杖，‘无障碍’地走进人民大会堂参政议政，就是我国推进无障碍环境建设的生动案例。”\n“全国两会，聚焦百姓急难愁盼，把人民群众的呼声愿望真正反映了上来。”青海省海东市化隆回族自治县的马明良是一名易地搬迁居民，他对农业农村部主要负责同志在“部长通道”上的答问印象颇深。“‘巩固拓展脱贫攻坚成果、不发生规模性返贫’，听了这话我对未来更有信心了。”马明良说。\n正面回应关切、精准解读政策、发出权威声音，激励各地干部群众把全国两会精神落到实处\n党心民心、政声民意同频共振，激励各地干部群众把全国两会精神转化为扎实推进中国式现代化的实际行动。\n“两会新词、热词蕴藏着市场新机遇。”海尔智家股份有限公司重庆分公司营销总监马成对经济主题记者会发布的数据印象深刻：截至去年底，我国冰箱、洗衣机、空调等主要品类的家电保有量超过了30亿台。“家电更新换代创造万亿规模的市场空间，巨大的市场空间带来发展新机遇。”马成说，企业将打造高质量的产品，进一步激发消费潜能。\n“全国两会释放出扩大高水平对外开放的明确信号，在世界仍充满不确定性的当下，中国始终与世界共享发展机遇。”厦门机场海关旅检二科科长林龙刚连日来一直关注全国两会报道。“共同打造跨境人员往来的快捷网络，推动国际客运航班加快恢复，让中国公民说走就走，让外国朋友宾至如归”，这一来自外交主题记者会上的信息，让林龙刚感受尤为深切：“我们将继续深化旅检口岸智慧海关建设，全力打造出入境旅客良好快捷舒适的‘无感通关’新体验。”\n在开展日常研发工作的同时，北京星河动力航天科技股份有限公司副总裁夏东坤不忘关注全国两会信息。“‘部长通道’聚焦科技热点，解读得让人豁然开朗，给企业加快科研攻关注入了新动力。”夏东坤说。\n辽宁省大连市工业和信息化局局长江滨连日来一直在一线走访，向企业经营者宣传解读两会精神。3月8日，工业和信息化部主要负责同志在“部长通道”集中采访活动中表示，全力推进制造业重点产业链高质量发展行动。江滨特地将这段视频转发到了单位的微信群里：“务实的政策、权威的解读，为我们做好工作划出了重点、提振了信心。我们要真抓实干、担当作为，推动好政策落实落地。”\n（本报记者李蕊、王云娜、王永战、胡婧怡、王崟欣、王洲、刘新吾、刘雨瑞）"
  },
  {
    "title": "内蒙古举办大型春季就业招聘会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_5-06.htm",
    "date": "2024-03-12",
    "content": "本报呼和浩特3月11日电  （记者张枨）日前，由内蒙古自治区团委、呼和浩特市政府联合主办的“扬帆启航  青春圆梦”2024年内蒙古全区青年大型春季就业招聘会在呼和浩特市举行。此次招聘会旨在助力高校毕业生等群体就业，激发社会创新创造潜能，为内蒙古经济社会高质量发展注入青春动力。\n据悉，本次招聘会以线上直播和线下招聘形式开展，面向内蒙古全区高校应届毕业生、进城务工青年等群体，为企业做好年初人才储备工作。内蒙古1000余家企业参与，线下招聘会共313家企业参加，线上招聘会700余家企业参与，共提供岗位2.6万余个，其中线下岗位1.16万余个、线上岗位1.5万余个，岗位涉及农牧、服务、制造、建筑、文化传媒、酒店餐饮、数字科技、教育等行业。\n据统计，本次招聘会线上线下简历投递数量总计1.7万余份，达成初步求职意向2000余人，现场求职者达到近2万人次。\n会上，内蒙古青年就业服务平台正式发布。该平台根据大学生和青年的特点，按照双向选择真实性、操作流程便捷性、信息推送及时性为原则开发，具备智能选岗、简历一键生成、直播探岗、就业信息速递、简历投递、便捷实习等功能，为青年就业提供便捷服务。\n同时，注重人性化服务，打造简历生成、在线投递、网络面试等一站式服务，应聘者可以快速同企业对接交流；注重智能化服务，平台基于大数据和算法，根据应聘者需求精准匹配岗位；注重深度化服务，开发在线导师咨询、在线匹配岗位等项目。充分发挥共青团的组织优势，进一步促进青年与企业的对接，为广大青年就业提供更多机会和便利。"
  },
  {
    "title": "多地积极促进制造业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_1-07.htm",
    "date": "2024-03-12",
    "content": "全国两会期间，习近平总书记在参加江苏代表团审议时强调，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系。\n制造业高质量发展是我国经济高质量发展的重中之重。如何以科技创新为引领，统筹推进传统产业升级、新兴产业壮大、未来产业培育？记者走访产业一线，记录多地促进制造业高质量发展、因地制宜发展新质生产力的生动实践。\n——编  者\n\n湖北武汉——\n产学研用协同，迈向高端化发展\n走进湖北武汉新威奇科技有限公司的总装车间，重载行车吊装起数吨重的设备零部件，工人们正紧张有序地组装调试一台台电动螺旋压力机。\n“锻压设备是一种重要的工业母机，而重型精密锻压设备是一个国家高端装备制造业先进水平和实力的体现。”新威奇科技总经理冯仪介绍，企业依托华中科技大学材料成形与模具技术国家重点实验室等单位，致力于研发高端锻压设备及其数控系统。去年，公司成功研制出4000吨伺服直驱式数控电动螺旋压力机，性能指标达到国际先进水平，已用于先进航空发动机关键零部件的生产。\n工业母机是工业体系的基石。武汉市拥有武汉重型机床、华中数控、华工激光、锐科激光等一批工业母机重点企业，产业规模靠前、高端人才集聚。近年来，当地充分发挥科教资源优势，开展产学研用协同攻关，推进工业母机先进工艺与方法、关键工业软件和装备研发。\n重载型伺服直驱式数控电动螺旋压力机，是解决大型锻件精密模锻成形问题的关键设备，曾经长期依赖进口。“随着设备吨位的增大，设计制造难度成倍增加。”冯仪说，企业拥有由多名行业专家组成的技术顾问团队，聚焦设备工艺柔性、控制精度、刚度、稳定性等方面持续探索，已实现了部分重载型伺服直驱式数控电动螺旋压力机的国产化替代。\n通过大力支持企业和高校院所等积极承接国家和省级重大专项，武汉在中高端数控机床及系统、激光切割焊接装备等领域突破了一批关键共性技术难题。\n“焊接是桥梁、船舶与海工装备等领域钢结构中厚板制造的关键工序。”中铁科工集团有限公司总经理李方敏介绍，最近他正带领10多名课题组成员开展一项工业母机焊接新技术的研发。\n2022年10月，武汉市科技局以“揭榜挂帅”方式组织实施重大科技专项“钢结构中厚板激光—电弧复合焊接核心技术与装备”项目，最终由中铁科工集团揭榜牵头，华中科技大学、锐科激光等参与，着力破解高端数字化焊接装备关键技术难题。“我们力争今年做出样机，明年逐步实现产业化应用和市场推广。”李方敏说。\n“我们将进一步发挥财政贴息、奖补资金、产业引导基金等的撬动作用，带动银行信贷、社会资本等加大投入，对工业母机研发、公共配套等给予更多支持，降低企业创新成本，积极推动工业母机产业不断迈向高端化。”武汉市经济和信息化局有关负责人说。\n重庆永川——\n龙头企业带动，谋求智能化升级\n焊花飞溅，火光四射。在长城汽车重庆永川工厂焊装车间，装载物料的智能搬运机器人来回穿梭，橙黄色的焊装机器人灵活地翻动机械臂，精准焊装汽车零部件……走过整个车间，除了在屏幕前检查参数的工程师，看不到多少工作人员的身影。\n“焊装车间共有机械臂442台，每个工位分配2至4台，最多一个工位有8台机械臂相互配合。”长城汽车重庆分公司设备动力部部长张文军说，“永川工厂自2019年落成投产以来，持续推进整厂智能化升级，促进产线提质增效。”\n机器人实现高效配合的背后，是一套精准的质量控制系统。“在焊接过程中，自校正控制系统能够对压力、电流、时间等焊接参数进行实时监控并调整，比人工焊接的质量更稳定。”张文军说。\n为保障产品质量，永川工厂针对贯穿整个生产流程的涂胶工艺，实现了机器视觉检测全覆盖。在涂胶过程中，定制化多目相机对涂胶过程实时监控，配合计算机的数据统计与分析能力，检测精度能达到±0.2毫米，大幅降低了涂胶失效的概率。\n“从建厂初期每120秒下线一台整车，到如今的72秒，智能化升级不仅提高了产品质量，还提升了生产效率。”张文军说，“这几年，永川工厂新投入运输、喷涂、焊接等智能化设备240余台，投资额超1亿元。通过应用信息化系统、柔性排程等技术，工厂的生产能力持续提升。”\n“近年来，永川区积极推动数字技术与制造业深度融合，出台相关方案明确汽车产业智能化转型的方向、目标及实施路径。通过龙头企业示范带动，协同汽车产业链上下游企业进行智能化改造。”永川区经济和信息化委智能化科科长李佳说。\n诺博汽车零部件（重庆）有限公司是长城汽车在永川的供应商之一。如今，通过接入长城汽车自研的生产管理系统，诺博汽车的生产计划更加科学高效。“目前我们在永川的上下游企业均已接入生产管理系统，系统可以根据企业的生产能力和市场需求，自动制订生产计划，并根据实际情况进行调整，提高生产效率和产品质量。”张文军说。\n“2018年至今，我们累计为永川企业争取到1.3亿多元智能制造相关奖补资金，鼓励企业开展智能装备升级、信息管理系统集成应用、工业互联网平台建设等工作，累计实施智能化改造项目374个，指导企业进一步深化数字技术与制造业的创新融合应用。”李佳说。\n辽宁沈阳——\n瞄准节能增效，引导绿色化转型\n在辽宁沈阳，占地近25万平方米的厂房屋顶上建起光伏设备，昔日的用电大户北方重工集团有限公司变成了“发电厂”。北方重工总裁张斌给记者算了一笔能源账：工厂平均每年发电量超2500万千瓦时，不仅实现了清洁能源的自给自足，还为社会提供了“绿电”。\n“我们将绿色发展理念融入产品研发，推出了螺旋立式磨机、环式冷却机等节能环保产品，推动降低能源消耗。”张斌说。\n“近年来，沈阳把节能增效放在工业绿色发展的优先位置，聚焦推进绿色制造示范、推动工业能效提升、促进资源循环利用等工作，稳步实现绿色产品、绿色工厂、绿色园区和绿色供应链全面发展，持续降低单位产出能源资源消耗和碳排放，提高投入产出效率。”沈阳市工业和信息化局相关负责人董立业介绍。\n大型压缩机组被业内视为石油、化工等生产装置的“工业心脏”，其能耗在整个装置中占比较高。如何提升机组效率、降低机组能耗，成为沈鼓集团瞄准市场定位、积极探索创新的着力点。\n“我们采用多目标多参数优化方法，有效提升机组运行效率，压缩机整机效率最高达到89%，并实现长周期连续运行5年，避免了由于经常停机检修造成的能源浪费。”沈鼓集团董事长兼首席执行官戴继双介绍，多年来，沈鼓集团持续加大关键技术和高端装备研发力度，为能源与化工领域提供高效、环保的动力装备。\n建设绿色工厂、研发绿色产品为传统产业绿色转型提供了方向，建设绿色园区则为制造业企业提供了更大的绿色发展空间。中德（沈阳）高端装备制造产业园是国家级绿色工业园区，园区通过数字化、智能化手段，不断推动企业向绿色低碳转型。自2015年成立以来，园区单位工业增加值碳排放量消减率年均达到17.9%。\n近年来，以装备、汽车、食品、医药等行业为重点，沈阳建立绿色制造企业梯度培育库，针对重点企业提供上门服务。据沈阳市工信局统计，截至目前，沈阳进入国家级绿色制造名单企业（园区）65个，进入省级绿色制造名单企业（园区）161个，拥有绿色工厂200个、绿色设计产品14个、绿色供应链管理企业10个、绿色工业园区2个。\n\n制图：沈亦伶"
  },
  {
    "title": "江苏扬州培育高端装备等重点产业集群",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_2-07.htm",
    "date": "2024-03-12",
    "content": "在江苏（扬州）贵钰航空工业有限公司的车间，记者见到一批高端机床整装待发：一台小型机床既能提供380牛米的动力，又能进行往复铣削的镜面加工，可加工1.5万米以上高空飞行器的特殊零件；另一台大型半导体加工机，可加工铣削堪比绣花针的圆锥。车间负责人介绍，企业的超精纳米级数控机床颇受市场欢迎。\n贵钰航空的发展是扬州积极培育先进制造业集群的缩影之一。扬州市工业和信息化局局长钱峰介绍，近年来，扬州聚焦培育包括高端装备在内的重点产业集群，加快推动先进制造业高质量发展，高端装备产业集群呈现攀高逐新之势。\n工业母机是扬州重点发展的优势特色产业之一，当地现有产业链关联企业约100家。中国机床工具工业协会相关统计分析报告显示，扬州成形机床在国内全行业份额占比约30%。去年，扬州市邗江区数控成形机床产业集群入选工信部2023年度中小企业特色产业集群名单。\n面对新一轮产业变革机遇，如何重塑新的竞争优势？钱峰介绍，扬州提出提升高端装备、汽车及零部件、新能源、新材料等六大主导产业集群，攻坚突破航空等13条新兴产业链，聚力打造现代化产业体系。同时，当地开展“进千企门、知千企情、解千企难、暖千企心”活动，做好做实服务，畅通联企“最后一米”，助推一批产业成果涌现。\n在航空产业，沈阳飞机设计研究所扬州协同创新研究院有限公司已承接科技创新项目160余项，初步形成了涵盖无人机整机、机载系统、航空动力等方面的航空产业发展格局。目前当地正在建设低成本研究中心、敏捷研发中心及数智研究中心，满足低成本航空技术研发与产品敏捷开发的设计、仿真、试验需要。\n在粮油食品农机装备产业，迈安德集团制造的油脂装备在国内具有较高市场占有率，在国际市场的业务已扩展到80多个国家和地区。今年，迈安德集团投资10亿元的低碳智能装备制造项目建成投产，可年产100台套节能环保撬装型成套装备和240台洁净智能化有色金属成套装备。\n以创新为驱动，扬州重点产业的核心竞争力不断增强。钱峰介绍，扬州以产业链为主轴，推动“点线面”协同发展，将加快构建协同联动、竞合共生、良性循环的产业生态。"
  },
  {
    "title": "2月CPI同比上涨0.7%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_3-07.htm",
    "date": "2024-03-12",
    "content": "本报北京3月11日电  （记者刘志强）国家统计局日前发布2月份全国居民消费价格指数（CPI）。数据显示，CPI环比涨幅扩大、同比由降转涨。\n从环比看，CPI上涨1.0%，涨幅比上月扩大0.7个百分点，主要是食品和服务价格上涨较多。非食品中，春节期间出行和文娱消费需求大幅增加，飞机票、交通工具租赁费、旅游、电影及演出票价格涨幅在12.5%—23.0%之间，合计影响CPI上涨约0.30个百分点。\n从同比看，CPI由上月下降0.8%转为上涨0.7%。扣除食品和能源价格的核心CPI同比上涨1.2%，涨幅比上月扩大0.8个百分点，为2022年2月以来最高涨幅。同比回升较多，除受本月环比价格上涨影响外，也有春节错月的影响。"
  },
  {
    "title": "市场监管部门规范直销企业经营",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_4-07.htm",
    "date": "2024-03-12",
    "content": "本报北京3月11日电  （记者林丽鹂）国家市场监督管理总局价格监督检查和反不正当竞争局日前主办直销企业履行社会责任3·15圆桌座谈。会上，62家直销企业签署承诺书，向全社会作出“规范经营、促进放心消费”自律承诺。\n座谈中，直销企业代表宣读了《直销企业规范经营自律承诺书》，郑重承诺：遵守法律法规，抵制挂靠经营，杜绝传销欺诈，强化内部管理，加强风险管控，积极维护消费者合法权益，遵守商业道德。直销企业一致表示，坚决杜绝和抵制传销、挂靠等违法行为，加强内部管理和风险管控，妥善处理消费纠纷，在实现自身规范有序发展的同时，继续履行社会责任，在就业创业、促进消费和吸引外资等方面发挥积极作用。"
  },
  {
    "title": "西部陆海新通道铁路干线开始集中维修",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_5-07.htm",
    "date": "2024-03-12",
    "content": "本报南宁3月11日电  （记者庞革平）作为西部陆海新通道西线、东线重要组成部分的南昆铁路、焦柳铁路日前开始进行集中维修，将全面改善线路质量，提高通行能力，助推中西部地区交通物流融合发展。\n今年1、2月，西部陆海新通道铁海联运班列发送货物13.2万标箱，同比增长10%，货运需求旺盛。当前南昆铁路百色至威舍段、焦柳铁路每日图定开行列车分别为76列、58列，线路能力利用率分别达到97.5%、80%。\n据介绍，焦柳铁路、南昆铁路此次集中维修施工将分别持续至4月9日、9月30日，每天施工“天窗”时间为180分钟至230分钟不等，“天窗”结束后铁路恢复行车。集中维修期间，将主要更换新轨50.7公里、更换道岔74组、清筛道岔59组、大机捣固线路263.11公里、打磨线路336.75公里等。"
  },
  {
    "title": "甘肃白银景泰县发展特色渔业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_6-07.htm",
    "date": "2024-03-12",
    "content": "“从盐碱水里把虾捞上来，处理完后直接上锅蒸10分钟，即使不蘸料汁味道也很鲜美！”在位于甘肃省白银市景泰县的晋成农业科技发展有限公司，负责人周晋成正向外地客商介绍自己养殖的南美白对虾。\n据了解，晋成农业主要利用盐碱水养殖南美白对虾等水产品。景泰县地处腾格里沙漠南部边缘，水分蒸发量大，中重度盐碱地有16.3万亩。用盐碱水养殖鱼虾如何实现？\n改变出现在2016年，景泰县提出以渔治碱兴业的发展思路，一批当地渔业企业主动在盐碱滩上打头阵。通过开展水质化验、品种试验等，相关企业在车间内外分别开展淡化、标粗和养成的接力式养殖方式，成功实现盐碱水里养鱼虾。\n周晋成算了一笔账——盐碱水由政府提供设备抽取，企业不用掏钱，利用的地是撂荒地，最大的成本也省下了。原来颗粒无收的盐碱地，现在每亩年均收入达1万元。仅他所在的五佛乡，就有2000亩盐碱地用于发展渔业。\n不仅要养，还要会育。景泰县积极招商引资，进一步延伸产业链。为支持渔业企业发展，当地根据不同的鱼塘、鱼池情况分别予以补助，同时配套提供相应的技术、药品、交通和设施支持。鲟龙渔业有限公司就被吸引而来。\n直径2米的鱼苗孵化缸内，2万多尾鲟鱼苗刚刚孵化，等它们长到10厘米时就可以出塘。鲟龙渔业负责人李君春盯着孵化缸，满眼都是期待。\n“政府配套齐全，加上盐碱水出塘的鱼肉质紧实，吸引来不少客户！”李君春举例，柳根鱼对盐碱水的适应性强，但如果直接购买鱼苗，不但价格不菲，交通成本也很高。于是，鲟龙渔业和科研团队历时2年突破技术难题，鱼苗成本下降近九成，良种率也实现提升。仅鲟龙渔业一家，去年销售额就超600万元。\n除了企业受益，渔业养殖还帮助周边村民就业增收。更可喜的是，地下盐碱水被抽取后，周边土地的盐碱程度不断下降，渔业企业产生的尾水还能用于农地浇灌，周边农业逐渐恢复，形成了盐碱水利用的良性循环。\n景泰县副县长王涛介绍，经过多年发展，当地已构建起盐碱地特色渔业产业体系。截至今年初，景泰县以渔治碱利用和治理盐碱地面积达2万亩，撂荒的盐碱地得到治理，废弃的盐碱水得到利用。2023年，相关渔业产量达423万斤，产值超6000万元。"
  },
  {
    "title": "本版责编：林  琳  林子夜  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_7-07.htm",
    "date": "2024-03-12",
    "content": ""
  },
  {
    "title": "水利工程建设扎实推进（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_1-08.htm",
    "date": "2024-03-12",
    "content": "习近平总书记指出：“推进中国式现代化，要把水资源问题考虑进去”“加快全面推进水资源配置工程建设”“水网建设起来，会是中华民族在治水历程中又一个世纪画卷，会载入千秋史册”。\n各地区各部门深入学习贯彻习近平总书记重要讲话精神，优化水资源配置体系、完善流域防洪减灾体系，全面提升水安全保障能力。\n2023年，全国水利建设投资和规模创新高，国家水网主骨架和大动脉加快构建，省级水网先导区建设持续推进，市县级水网先导区接续启动。全年完成水利建设投资11996亿元，较2022年增长10.1%；水利建设吸纳就业273.9万人，较2022年增长8.9%。水利建设高质量发展为稳投资、惠民生、促就业，推动经济回升向好作出了积极贡献。\n筑牢主骨架、打通大动脉，建灌区、畅渠系，筑堤坝、建水库，水利建设持续推进。今年，相关部门将以联网、补网、强链为重点，加快建设国家水网，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚实支撑。"
  },
  {
    "title": "本版责编：赵  政  栾心怡  徐雷鹏  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_2-08.htm",
    "date": "2024-03-12",
    "content": "版式设计：张芳曼  沈亦伶\n"
  },
  {
    "title": "以发展新质生产力为重要着力点推进高质量发展（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_1-09.htm",
    "date": "2024-03-12",
    "content": "去年7月，习近平总书记在四川考察时强调要牢牢把握高质量发展这个首要任务，要求四川在推进科技创新和科技成果转化上同时发力，着力打造西部地区创新高地，尽快成为带动西部高质量发展的重要增长极和新的动力源。今年1月，习近平总书记在主持中共中央政治局第十一次集体学习时，就加快发展新质生产力、扎实推进高质量发展作出深刻阐述和重要部署。3月5日，习近平总书记在参加十四届全国人大二次会议江苏代表团审议时强调：“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。”四川要牢记习近平总书记嘱托，坚持以习近平新时代中国特色社会主义思想为指导，坚定用新的生产力理论指导四川发展实践，努力在发展新质生产力、推进高质量发展上走在前列。\n深刻认识把握发展新质生产力、推进高质量发展的重大意义和丰富内涵\n我们党领导人民治国理政，必须回答好实现什么样的发展、怎样实现发展这个重大问题。党的十八大以来，面对世界百年未有之大变局和中华民族伟大复兴战略全局，习近平总书记高瞻远瞩、运筹帷幄，对什么是高质量发展、为什么要高质量发展、怎样实现高质量发展作出一系列理论概括和战略部署。从“适应把握引领经济发展新常态”到“立足新发展阶段、贯彻新发展理念、构建新发展格局”再到“发展新质生产力”，体现了我们党理论创新的一脉相承和与时俱进，为新时代新征程推进高质量发展指明了前进方向、提供了根本遵循。\n提出新质生产力这一重大概念具有深刻理论意义和重要实践价值。生产力理论是马克思主义经典理论。我们党始终坚持运用发展的马克思主义生产力理论指导不断变化的发展实践。在新时代的伟大实践中，习近平总书记深刻总结并充分运用我国经济发展的成功经验，引领推动我国经济持续健康发展、社会生产力水平大幅提升，高质量发展成为主旋律。习近平总书记指出：“高质量发展需要新的生产力理论来指导，而新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力”。新质生产力的提出，反映我国经济由“量”的积累转向“质”的突破的新时代生产力现状，顺应“两个大局”相互交织和推进高质量发展的新要求，是对马克思主义生产力理论的创新和发展，进一步丰富了习近平经济思想，意义重大而深远。\n新质生产力意味着生产力质的跃迁。习近平总书记指出：“新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。它由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动者、劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升为核心标志，特点是创新，关键在质优，本质是先进生产力。”新质生产力与传统生产力有质的区别，是对传统生产方式的颠覆性变革，要求在劳动者、劳动资料、劳动对象上全面创新，实现生产力驱动方式、作用方式、表现方式的全方位变革。简而言之，新质生产力是新型劳动主体与新质劳动客体的有机统一，是一种更高水平的现代化生产力。\n新质生产力与高质量发展相互促进、相互支撑。习近平总书记指出：“发展新质生产力是推动高质量发展的内在要求和重要着力点”。习近平总书记的重要论述，深刻阐明了发展新质生产力和推进高质量发展的辩证统一关系。一方面，发展新质生产力是实现高质量发展的引领性力量，也是关键路径和动力支撑，有助于提高生产效率和资源利用效率，加快推进产业转型升级、构建现代化产业体系，提高经济发展的质量和效益。另一方面，高质量发展能够为新质生产力发展提供广阔空间和有利条件。推进高质量发展必然要加大对科技创新、人才培养、基础设施建设等方面的投入，也必将激发多样化、高品质的需求，为新质生产力发展提供更多机遇和条件。\n发展新质生产力、推进高质量发展是我们必须回答好的一道“必答题”。这一重大部署涉及领域宽、范围广，有许多新情况需要研究、许多新问题需要解决，必须结合实际认真谋划、扎实推进。要自觉在思想上对标，坚持把高质量发展作为首要任务、作为对经济社会发展方方面面的总要求，推动创新成为第一动力、协调成为内生特点、绿色成为普遍形态、开放成为必由之路、共享成为根本目的；自觉在行动上对表，坚定用新的生产力理论指导四川发展实践，以加快发展新质生产力为高质量发展塑造新动能新优势，以更大力度推动四川发展方式、发展动力、发展领域、发展质量变革，努力实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。\n因地制宜发展新质生产力，推动高质量发展不断取得新进展新成效\n近年来，四川省委、省政府深入学习贯彻习近平总书记关于高质量发展的重要论述和对四川工作系列重要指示精神，扎实推进成渝地区双城经济圈建设，大力实施“四化同步、城乡融合、五区共兴”发展战略，坚定不移推进高质量发展，全面建设社会主义现代化四川实现良好开局。当前，四川经济发展已经站在新的历史起点上，正向着形态更高级、分工更优化、结构更合理的发展方向加速演进，但产业体系不优、市场机制不活、协调发展不足、开放程度不深仍是发展中存在的主要问题。面对新的形势任务，必须完整、准确、全面贯彻新发展理念，把发展新质生产力作为重要着力点，坚持创新是核心、产业是基础、绿色是本底，紧扣四川资源禀赋、产业基础、科研条件等，聚焦重点领域大胆探索实践，推动高质量发展不断取得新进展新成效。\n科技创新是发展新质生产力的核心要素，必须摆在更加突出的位置聚焦聚力推进。要充分发挥科技创新的牵引作用，推动科技创新和经济社会发展深度融合，以科技创新开辟发展新领域新赛道、塑造发展新动能新优势。四川是科教大省，是“两弹一星”精神的重要发源地，目前拥有西部唯一的国家实验室，有普通高校137所、科研院所369家，国家级科技创新平台达205个，国家大科学装置达10个，近年来参与承担了一大批国家重大专项任务。党中央赋予成渝地区打造具有全国影响力的科技创新中心等重大使命，四川有条件、更有责任在科技创新上作出更大贡献。要坚持科技创新和科技成果转化同时发力，把技术革命性突破作为关键引领，积极对接国家战略科技力量和资源，强化基础研究，提升原始创新能力，努力在先进核能、航空航天、电子信息、生物医学、新材料等方面实现更多“从0到1”的突破；大力推动产学研用深度融合，深入实施创新型企业培育计划，推动科技与产业供需对接、合理匹配，促进创新链产业链资金链人才链融合发展，让更多科技创新成果从样品到产品、从“书架”到“货架”，努力形成更多现实生产力。\n产业创新是新质生产力的重要实现形式，必须持续用力构建富有四川特色和优势的现代化产业体系。习近平总书记强调“要围绕发展新质生产力布局产业链”，要求四川“在建设现代化产业体系上精准发力”“把发展特色优势产业和战略性新兴产业作为主攻方向，加快改造提升传统产业，前瞻部署未来产业”，指明了四川发展新质生产力的重要路径。近年来，四川把电子信息、装备制造、食品轻纺、能源化工、先进材料、医药健康六大优势产业作为主导产业，大力开展提质倍增行动，已形成3个万亿级产业集群、3个国家先进制造业集群、9个国家中小企业特色产业集群，去年规模以上工业增加值增长6.1%，晶硅光伏、动力电池、钒钛产业等战略性新兴产业发展态势强劲。要紧扣国家所需、立足四川所能，坚持工业兴省、制造强省不动摇，做强做优特色优势产业，加快制造业智能化改造、数字化转型，培育壮大战略性新兴产业，瞄准人工智能、量子科技、第六代移动通信、商业航天、先进核能、智能网联汽车、新型显示等重点领域前瞻部署，抢占未来发展制高点，加快推进三次产业融合发展、相互赋能，不断巩固提升四川在全国产业版图中的位势和能级。\n新质生产力本身就是绿色生产力，必须以发展方式创新推进全面绿色转型。绿色发展是高质量发展的底色，是新一轮科技革命和产业变革中最富前景的发展领域之一，新质生产力的“质优”很大程度就体现在绿色发展上。四川是长江黄河上游重要生态屏障，在维护国家生态安全中肩负重大使命。近年来，四川生态环境总体趋好，去年全省国考断面水质优良率100%，长江黄河干流水质稳定保持在Ⅱ类；绿色低碳优势产业增长较快、增速达11.9%，清洁能源装机容量1.1亿千瓦、占比达86.7%。要牢固树立上游意识、强化上游担当，持续用力打好污染防治攻坚战，加强生态系统保护修复，加快建设美丽四川。同时，要加快推进经济社会发展全面绿色转型，锚定碳达峰、碳中和目标，统筹推进水风光氢天然气等多能互补发展，推动产业结构、能源结构、交通运输结构绿色转型，构建绿色低碳循环经济体系，加快形成绿色健康生活方式，不断夯实高质量发展的绿色本底。\n发展新质生产力需要构建与之相适应的新型生产关系，必须依靠体制机制创新打通堵点卡点。发展新质生产力，必须向改革要动力、向开放要活力，切实推动各类生产要素创新性配置，让先进优质生产要素向发展新质生产力顺畅流动。近年来，四川坚持用改革的思路和办法破解发展难题，农业农村、国资国企、财税金融、科技创新等重点领域和关键环节改革取得实效，2022年、2023年分别有16项和14项改革入选全国地方改革典型案例；在开放通道建设、开放平台打造、开放经济发展等方面也有长足进展。要更加注重发挥改革的突破和先导作用，坚持目标导向、结果导向、问题导向，聚焦发挥科技创新引领作用、破除城乡二元结构、优化营商环境等重点难点，持续用力推进全面深化改革，让政府“有形之手”和市场“无形之手”协同发力。要坚定走对外开放合作之路，积极融入和服务构建新发展格局，统筹推进开放大通道、大平台、大枢纽建设，切实巩固外贸外资基本盘，积极培育外贸新业态新模式，加快构筑向西开放战略高地和参与国际竞争新基地，努力在全球范围配置先进生产要素，更好促进新质生产力发展。\n人才是第一资源，必须深化人才工作机制创新，为发展新质生产力提供人才支撑。只有畅通教育、科技、人才的良性循环，充分激发劳动、知识、技术、管理、资本和数据等生产要素活力，更好体现知识、技术、人才的市场价值，才能真正让人才在发展新质生产力中成为决定性因素。四川人才资源总量超过1100万人，拥有两院院士67名，各类科技研发人员35.5万名。要聚焦加快发展新质生产力，坚持“大人才观”，着眼人才培养、引进、使用、合理流动等各方面各环节，持续优化人才培养模式，整合完善各类引才计划、构建人才梯次招引体系，巩固用好职务科技成果权属制度改革成果，打通科研单位和科研人员成果转化“最后一公里”，充分释放人才创造活力，让各类人才向发展新质生产力流动集聚。\n发展新质生产力、推进高质量发展是一篇大文章，对党员干部能力水平提出了新的更高要求。要树立和践行正确政绩观，始终把为民造福作为最大的政绩，牢记高质量发展是新时代的硬道理，自觉把新发展理念贯穿到经济社会发展全过程，干任何工作都立足实际情况、把握发展需求、遵循客观规律，不为一事之誉、不贪一时之功，以“功成不必在我”的境界和“功成必定有我”的担当，多做打基础、利长远的事情，确保各项工作经得起历史、实践和人民的检验。要健全完善考核评价体系，围绕发展新质生产力、推进高质量发展，进一步完善指标体系、政策体系、标准体系、统计体系、绩效评价、政绩考核，按照不同区域功能定位和阶段性任务实行差异化考核，充分激发各地区各部门干事创业积极性主动性创造性，不断汇聚推进高质量发展的强大合力。\n（作者分别为四川省委书记、四川省省长）"
  },
  {
    "title": "供给侧结构性改革的政治经济学含义",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_2-09.htm",
    "date": "2024-03-12",
    "content": "党的十八大以来，习近平总书记围绕深化供给侧结构性改革发表了一系列重要论述，丰富和发展了马克思主义政治经济学关于生产和需要关系的理论。去年底召开的中央经济工作会议提出“必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力”，深化了新时代做好经济工作的规律性认识。深入学习贯彻习近平经济思想，贯彻落实中央经济工作会议精神，需要深入理解供给侧结构性改革的政治经济学含义。\n供给和需求是经济活动中的两个基本方面。马克思认为，在社会生产和再生产中，“一定的生产决定一定的消费、分配、交换和这些不同要素相互间的一定关系。”马克思在《〈政治经济学批判〉导言》中系统地论述了生产与消费相互作用的辩证关系。他指出：“生产生产着消费：（1）是由于生产为消费创造材料；（2）是由于生产决定消费的方式；（3）是由于生产通过它起初当做对象生产出来的产品在消费者身上引起需要。”他同时指出：“没有需要，就没有生产。而消费则把需要再生产出来。”习近平总书记指出，供给和需求“是既对立又统一的辩证关系，二者你离不开我、我离不开你，相互依存、互为条件”“放弃需求侧谈供给侧或放弃供给侧谈需求侧都是片面的”。这些重要论述，深化了我们党对社会主义经济运行规律的认识，深刻揭示出供给和需求不是非此即彼、一去一存的替代关系，而是相互配合、协调推进的。这也阐明了坚持深化供给侧结构性改革和着力扩大有效需求协同发力的道理所在。\n供给侧是推动经济发展的根本力量。习近平总书记指出：“一个国家发展从根本上要靠供给侧推动。一次次科技和产业革命，带来一次次生产力提升，创造着难以想象的供给能力。当今时代，社会化大生产的突出特点，就是供给侧一旦实现了成功的颠覆性创新，市场就会以波澜壮阔的交易生成进行回应。”从宏观层面看，生产决定消费、供给创造需求，同时消费对生产、需求对供给也会产生反作用。只有二者保持相对均衡，才能为经济健康可持续发展创造有利条件。宏观调控的一个重要目标，就是在充分发挥市场在资源配置中的决定性作用基础上，通过更好发挥政府作用使供给侧和需求侧处于相对均衡状态，推动经济健康可持续发展。从微观层面看，在市场经济条件下，企业要想在激烈的市场竞争中生存下来并不断发展，必须进行创新、成为创新活动的先行者，以生产更加物美价廉的新产品更好满足市场需求，从而打破旧技术条件下市场供需相对均衡的态势并获得高额回报。与此同时，市场上的其他主体也会纷纷效仿创新活动的先行者，通过淘汰掉落后产能、形成新产业新业态新模式等方式，分享创新活动产生的超额利润。在市场竞争作用下，超额利润逐步转化为平均利润。如此不断反复，社会经济技术水平就会不断上升到新的层面，新的市场需求就会不断被创造出来并得到满足，经济发展质量也会不断提高。而无论是宏观层面还是微观层面，供给侧都不是单独发挥作用的，总要由需求侧相配合才能发挥出对经济发展的巨大推动作用。\n习近平总书记指出：“深化供给侧结构性改革，核心是以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。”当前，我国经济正处在高质量发展爬坡过坎的重大关口，必须紧紧抓住新一轮科技革命和产业变革的机遇，以科技创新推动产业创新，以优质高效供给满足有效需求，以新产业、新模式、新业态创造引领新需求。新质生产力是以全要素生产率大幅提升为核心标志的先进生产力，已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力。深化供给侧结构性改革，要深化经济体制、科技体制等改革，着力打通制约新质生产力发展的堵点卡点，建立高标准市场体系，创新生产要素配置方式，让各类先进优质生产要素向发展新质生产力顺畅流动。\n着眼于发展新质生产力深化供给侧结构性改革，一要充分发挥企业作用、弘扬企业家精神。强化企业科技创新主体地位，加强企业主导的产学研深度融合，加快科技成果向现实生产力转化，提升产业化水平；大力营造尊重企业家价值、鼓励企业家创新、发挥企业家作用的社会氛围，引导企业家做创新发展的探索者、组织者、引领者，勇于推动生产组织创新、技术创新、市场创新。二要推动有效市场和有为政府更好结合。健全社会主义市场经济条件下的新型举国体制，充分发挥国家作为重大科技创新组织者的作用，形成支持全面创新的基础制度，把各方面力量拧成一股绳，形成创新发展的整体优势；加快建设全国统一大市场，完善产权制度和要素市场化配置，通过市场需求引导创新资源有效配置，形成推动科技创新的强大合力。三要扩大有效需求，发挥消费对生产的反作用。培育完整内需体系，加强需求侧管理，扩大居民消费，提升消费层次，促进形成强大国内市场，为前沿技术产业化提供丰富早期应用场景。此外，要营造鼓励创新的社会氛围，激发人们的创新热情，让创新在全社会蔚然成风。\n（作者为中国人民大学经济学院教授）"
  },
  {
    "title": "建构中国自主的知识体系（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_3-09.htm",
    "date": "2024-03-12",
    "content": "推进中国式现代化是前无古人的伟大实践，给理论创造、学术繁荣提供了强大动力和广阔空间。习近平总书记指出：“必须高度重视哲学社会科学，结合中国特色社会主义伟大实践，加快构建中国特色哲学社会科学”“加快构建中国特色哲学社会科学，归根结底是建构中国自主的知识体系”。哲学社会科学工作者要深入学习贯彻习近平新时代中国特色社会主义思想，始终坚持马克思主义的指导地位，坚持“两个结合”推进理论创新，建构中国自主的知识体系，形成具有中国特色、中国风格、中国气派的哲学社会科学学科体系、学术体系、话语体系。\n马克思主义是我们党和国家的指导思想，是我们认识世界、把握规律、追求真理、改造世界的强大思想武器。坚持以马克思主义为指导，是当代中国哲学社会科学区别于其他哲学社会科学的根本标志。习近平新时代中国特色社会主义思想是马克思主义中国化时代化的最新成果，是当代中国马克思主义、二十一世纪马克思主义。新时代加快构建中国特色哲学社会科学，必须把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，不断谱写马克思主义中国化时代化新篇章。\n习近平总书记指出：“我们的哲学社会科学有没有中国特色，归根到底要看有没有主体性、原创性。”缺少主体性，哲学社会科学发展就会迷失方向。坚持以我们正在做的事情为中心，加强对改革开放和社会主义现代化建设实践经验的系统总结，才能回答好中国之问、世界之问、人民之问、时代之问，进而建构起中国自主的哲学社会科学知识体系。当前，我们已经踏上以中国式现代化全面推进强国建设、民族复兴伟业的新征程，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。必须聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题深化理论和实践研究，从我国发展实践中总结提炼出具有原创性的概念和命题，揭示出符合中国实际的原理和规律。\n文化自信是更基础、更广泛、更深厚的自信，是一个国家、一个民族发展中最基本、最深沉、最持久的力量。中华优秀传统文化是中华民族的根和魂，潜移默化影响着中国人的思想方式和行为模式，为中国特色哲学社会科学繁荣发展提供了不可多得的资源。构建中国特色哲学社会科学，必须植根中华优秀传统文化沃土，深入挖掘中华优秀传统文化中蕴含的一系列思想观念、治国理念、道德规范、人文精神等智慧成果，吸取其跨越时空、超越国界、富有永恒魅力、具有当代价值的宝贵养分，促进其实现创造性转化和创新性发展，夯实马克思主义中国化时代化大众化的历史基础，充分彰显中国特色哲学社会科学的传承性和民族性。\n新征程上，坚定历史自信和文化自信，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，从理论和实践的结合上深入回答关系党和国家事业发展、党治国理政的一系列重大时代课题，一定能够加快建构中国自主的知识体系，让世界知道“学术中的中国”“理论中的中国”“哲学社会科学中的中国”。"
  },
  {
    "title": "从国家治理高度深化财政研究（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_4-09.htm",
    "date": "2024-03-12",
    "content": "高培勇撰著的《现代财税体制理论大纲》一书，已由商务印书馆出版。该书从历史逻辑、理论逻辑、实践逻辑出发，对现代财税体制进行了深入研究。\n该书认为，党的十八届三中全会提出“财政是国家治理的基础和重要支柱，科学的财税体制是优化资源配置、维护市场统一、促进社会公平、实现国家长治久安的制度保障”的重要论断，把财政由一个经济范畴提高到国家治理范畴，也进一步阐明了财税体制在治国安邦中发挥着基础性、制度性、保障性作用。相应地，需要从国家治理的高度深化财政研究，建构中国自主的财政学知识体系。该书立足中国特色社会主义新时代的发展实践，深入阐述了现代财税体制的基本概念、基本形态、基本职能、理论源流，深入研究了作为现代财税体制构成部分的现代税收制度、现代财政支出制度、现代预算制度、中央和地方财政关系。以此为基础，探索构建现代财税体制理论分析框架，努力为建构中国自主的财政学知识体系作出贡献。"
  },
  {
    "title": "我国高质量基础研究成果接连涌现，科研创新机制逐步完善——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_1-10.htm",
    "date": "2024-03-12",
    "content": "3月6日，习近平总书记在看望参加政协会议的民革、科技界、环境资源界委员时强调，科技界委员和广大科技工作者要进一步增强科教兴国强国的抱负，担当起科技创新的重任，加强基础研究和应用基础研究，打好关键核心技术攻坚战，培育发展新质生产力的新动能。\n如何加强基础研究和应用基础研究，培育发展新质生产力的新动能？如何厚植基础研究和应用基础研究的创新土壤？记者走进高校院所、高新技术企业，探访科研一线的创新实践。\n——编  者\n\n形成高质量研究成果，产业发展同步推进\n在红豆杉细胞里，紫杉醇是怎么合成和调控的？近一段时间，闫建斌团队正在埋头研究其中的机理。\n闫建斌是中国农业科学院深圳农业基因组研究所研究员，围绕紫杉醇生物合成及相关工作，他带领团队钻研了近10年。\n紫杉醇在医药方面应用广泛，市场需求很大。紫杉醇原料药主要从红豆杉中提取，然而，红豆杉生长周期长且紫杉醇含量低，提取过程复杂。科学家希望用生物合成的方法替代天然提取，降低用药成本，但一直进展缓慢。\n2021年，闫建斌团队领衔，在国际上首次绘制国际首张染色体级别的南方红豆杉高质量参考基因组图谱。基于基因组图谱，研究团队对多个紫杉醇生物合成关键候选基因进行筛选，并成功发现两个关键的未知酶，打通了紫杉醇生物合成路径。今年1月，该研究发表在《科学》期刊上。\n现在，闫建斌团队相关研究成果已申请并获得多项专利，为我国紫杉醇绿色制造产业化赢得先机。“包括合成生物学在内，生物制造是一片蓝海，抓住市场机遇，必须把自主知识产权掌握在自己手里。”闫建斌说。\n记者到访时，北京理工大学量子物理实验中心副主任韩俊峰正带领学生们测试材料的电学和光学特性。\n此前，北京理工大学物理学院院长姚裕贵教授带领团队，在反常输运现象、拓扑量子态、量子材料设计等前沿领域深耕10多年。近年来，以目标为牵引，他们努力探索量子功能材料及相关效应的可能应用前景。\n姚裕贵团队能够向相关应用领域展开探索，得益于多年来在基础研究上的深厚积淀。“如果连基础原理都搞不清楚，开发相关应用技术就没有头绪，也就不可能有实质性突破。”韩俊峰说。\n近年来，我国高质量基础研究成果接连涌现，培育发展新质生产力动能强劲。2022年，国家基础研究十年规划实施。今年1月，工业和信息化部、教育部、科技部等七部门联合印发《关于推动未来产业创新发展的实施意见》，加强未来产业布局。基础研究和产业发展同步推进，新质生产力正在加速形成。\n瞄准基础研究前沿，加速突破关键核心技术\n走进中国信科集团光纤通信系统和网络全国重点实验室，科研人员正在测试一款新研发的光纤样品，通过调整算法，可以优化光功率、波长等参数。\n“随着人工智能、云计算、物联网等新一代数字技术的迅猛发展，超大容量、超长距离、超高速率的数据传输需求对于光通信技术不断提出新的挑战。”中国信科集团副总经理、总工程师陈山枝说，攻克关键核心技术，基础研究要先行一步。\n自2018年7月成立以来，中国信科集团投入超300亿元，在光通信、移动通信、光电子和集成电路等领域不断取得突破，这离不开在基础研究和应用基础研究方面的持续发力。\n“集团布局和建设了13个国家级科研平台。”陈山枝说，5年多来，他们在全球申请专利超1.6万件，授权专利达万余件，形成了一批重大原创成果，应用于国内外不少重大工程。\n中国信科集团旗下的烽火通信科技股份有限公司，成功转化了部分科研成果，推出的400G相干商用硅光收发芯片，在新一代基础网络建设中投入使用。目前，他们又在全力攻关800G光芯片。\n具有更高空间分辨率、零电子学噪声和能谱分辨的优势，光子计数能谱CT已成为下一代CT技术的革命性产品。高端医疗设备行业技术壁垒高，要引领行业发展，必须从基础研究上突破。\n瞄准医学影像领域最前沿，2023年4月，联影医疗牵头联合复旦大学附属中山医院、上海交通大学医学院附属瑞金医院等机构，启动“十四五”国家重点研发计划“诊疗装备与生物医用材料”重点专项，攻关研发光子计数能谱CT，其中不少内容涉及基础研究。\n光子计数能谱CT对探测器稳定性的要求非常高，然而，高束流X射线会引起探测器非稳态问题。破题，首先需要从底层研究背后的运行机制。为此，通过“探索者计划”项目，联影集团和上海市科委共同出资，支持上海科技大学生物医学工程学院研究员赖晓春开展相关应用基础研究。\n“我们必须从底层做起，才能实现应用基础研究与产业研发的深度联动、理论与技术的闭环反馈与快速迭代。”赖晓春说，当前，团队初步完成了高束流下光子计数能谱CT探测器电荷输运机制研究，为光子计数探测器国产化提供了理论支持。\n2022年，科技部、财政部印发的《企业技术创新能力提升行动方案（2022—2023年）》明确提出，支持企业瞄准基础研究前沿。\n在企业设立全国重点实验室、技术创新中心，让企业在科研项目申报、科研项目承担中发挥更大作用，企业投入基础研究享受税收优惠……近年来，一系列支持举措的实施，强化了企业从基础研究、应用基础研究到技术创新、成果转化过程中的主体作用。\n有受访专家表示，随着企业参与基础研究的深度和广度进一步加深，新的创新资源配置方式，有利于塑造适应新质生产力的生产关系，打开产业发展新空间。\n建好软环境与硬支撑，持续释放基础研究潜力\n基础研究周期长、不确定性比较大，长期稳定的支持机制很关键。\n“在中国农业科学院深圳农业基因组研究所，所有的工作都是围绕科研需要开展的。”闫建斌说，所里科研管理实行首席科学家负责制，经费集中管理且使用灵活，评价考核合理，鼓励研究人员大胆探索科技“无人区”，“我们能够长期安心做紫杉醇生物合成研究，就得益于这样的好环境。”\n加强基础研究，归根结底要靠高水平人才。从理论设想到技术落地，靠单个研究人员不可能完成。得益于学校的大力支持，近年来，姚裕贵团队引进了多名高水平人才。最近，北京理工大学物理学院又创设了光量子中心，与信息技术、集成电路、柔性电子等其他学院的创新团队一起开展研究工作，加强了科研交流和学科交叉，促进基础研究与应用研究更紧密结合、攻关新型颠覆性技术。\n适应基础研究规律，企业也在调整科研管理方式和人才政策。\n“公司实施导师制及项目组负责制，对我既有工作上的支持，又有生活上的帮助。”烽火通信青年工程师卢鲁璐子说，在企业导师的指导下，她与项目组的同事们时常在一起探讨行业前沿技术，破解科研难题。\n烽火通信人力资源部副总经理徐东磊介绍，近年来，公司通过一系列措施，让人才留得住、干得好，提高人才归属感。\n推动基础研究，除了软环境还需硬支撑。作为基础研究的关键利器，大科学装置也在加紧布局。\n暖阳高照，湖北武汉新城光谷科学岛，深部岩土工程扰动模拟国家重大科技基础设施项目工地建设正酣。“目前已完成桩基施工，塔吊安装到位。我们力争今年6月完成结构封顶，年底前完工。”中建三局城市投资运营公司现场负责人周瑞明介绍。\n该设施是光谷科学岛首个大科学装置，将用于全面揭示工程扰动条件下深部岩土体结构、状态与行为演变规律，为交通、水利、能源等领域工程建设加速向深部拓展提供重要科技支撑。\n“武汉正加快提升科技创新策源能力，着力建设高能级科创平台，为新质生产力的培育提供‘硬支撑’。”武汉市科技创新局局长董丹红说，武汉市今年将加快推进神农设施、武汉光源等8个大科学装置建设和预研预制。\n基础研究是科技创新的源头活水。持续释放基础研究潜力，培育发展新质生产力的新动能，我们更有底气。"
  },
  {
    "title": "农业农村部、中国文联联合印发工作方案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_2-10.htm",
    "date": "2024-03-12",
    "content": "本报北京3月11日电  （记者常钦）务实高效开展乡村文化活动，全面加强乡村文化保护传承，促进乡村文化资源活化应用和乡村文化产业创新发展……近日，农业农村部办公厅、中国文联办公厅联合印发《“大地流彩——全国乡村文化振兴在行动”工作方案》。\n据了解，“大地流彩——全国乡村文化振兴在行动”以打造“有影响力传播力的管用平台”为抓手，按照文化铸魂、文化培根、文化养德、文化兴业进行系统谋划，提出了12项重点活动。\n农民公益培训、乡村大讲堂等活动突出文化铸魂，传承弘扬中华传统美德，推进移风易俗和精神文明建设；乡村记忆工程等活动，将开展全国性的乡村文化艺术资源摸底调查，推动优秀农耕文化遗产的深入挖掘保护、活态传承发展、转化创新利用；中国农民诗会、农民文艺作品展、乡村优秀文化艺术展演、农耕农趣农味文化体育活动突出以文养德、以文化人，提升农民群众综合文明素质素养，强化乡村治理中德治的润心聚力作用；乡村文化产业创意大赛、乡村文化地图发布、乡村文化艺术基地培育、乡村文化艺术展演季等活动重在文化兴业，带动乡村旅游、体验、研学、教育、康养等新产业新业态发展。\n为推动各项重点活动落地实施，“大地流彩——全国乡村文化振兴在行动”坚持守正创新、求真务实。发挥农民主体作用，贴近农民办活动，加大富有农耕农趣农味的文化项目开发，持续提升乡村文化感染力；增加文化资源投入，引导城市优质文化资源下沉，鼓励社会力量广泛参与，探索建立文化帮扶机制；丰富活动内容形式，注重运用新技术、新载体，融入现代文明要素，激活乡村文化资源；促进乡村文化创造性转化和创新性发展，坚持保护第一，在保护中发展，在发展中保护，要深入挖掘乡村文化的丰富宝藏，开发利用其市场价值，构建可持续发展的文化产业化模式，进而推动文化产业集群创新，以文化赋能乡村全面振兴。\n接下来，相关部门将加强统筹协调，充分发挥各自优势，建立常态化工作机制，支持重点活动落地实施；强化服务保障，以志愿服务的形式动员社会力量广泛参与乡村文化建设；完善智力支持，组建乡村文化振兴专家委员会，加强乡村文化研究研讨，联合开展田野调查，培养乡村文化人才。"
  },
  {
    "title": "辽宁省北票市推进科研创新，加速成果转化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_3-10.htm",
    "date": "2024-03-12",
    "content": "日前，在辽宁省北票市油页岩绿色低碳循环利用产业园的研发中心内，清华大学博士毕业生孙其星正与研发团队记录实验数据。“园区不仅有完善的硬件配套设施，还在项目审批、研发创新、人才服务保障等方面提供了全方位的服务，让我们可以一心扑在科研上。” 孙其星说。\n孙其星所在的团队内，有来自清华大学、上海交通大学、北京科技大学等多所院校的10多名科研人才。该团队在高效处理油页岩固废并生产新型绿色低碳建筑材料等方面取得多项技术突破。“2023年我所在的企业实现产值2.9亿元，今年还计划招聘200余名技术人才和员工。” 孙其星说。\n“专家们在温室建设、品种选择、技术管理、病虫害防治等方面，帮我们解决了很多难题。”跃进村种植户乔宪芳说。依托沈阳农业大学李天来院士团队，北票市成立了“设施蔬菜发展创新中心”，从温室设施提升、栽植品种创新、种植数字化应用等多个方面，提升农业科技创新能力和科技成果转化应用水平。\n近年来，北票市持续推进“大学科研院所进园区、进企业、进田间地头”等工程，围绕重点产业和区域创新发展，着力引进大学科研院所人才、项目、成果。目前，北票市已与中国科学院、北京科技大学、沈阳农业大学等30余所高校院所合作对接，建成省级及以上科技研发服务平台43个，落地转化科技成果94项。"
  },
  {
    "title": "让更多年轻人爱上博物馆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_4-10.htm",
    "date": "2024-03-12",
    "content": "一场汉服雅集活动，让北京女孩专程坐飞机赶来；一把仿古小铜镜，在博物馆文创区热销……日前，河南洛阳博物馆馆长李文初向记者讲述了当下的文博热。\n“随着全国文旅市场的复苏，洛阳博物馆去年接待游客超过250万人次，前来观展的年轻人越来越多。”李文初说。\n为什么越来越多观众特别是年轻人，愿意走进博物馆？李文初认为，这是因为博物馆不断创新探索，用青春语言讲好文物故事。\n“譬如，很多陶俑出土时色彩剥落、细节难辨，如果能复原其服饰等细节，就会非常惊艳。”李文初介绍，去年他们从陶俑、壁画里寻找灵感、提取元素，复原古人的装束打扮，模特在台上展示的同时，背后投屏相应的陶俑。\n在洛阳博物馆，收藏有一面金银平脱鸾凤花鸟纹铜镜，这是唐朝女子的化妆镜。“我们请设计师提取莲花、鸾凤等元素，创作出更适合现代人的便携式小镜子，同时大胆创新，重新设计了粉和金的色彩搭配。”李文初说，将传统文化赋予时尚内涵，并融入日常生活，在古今交织下，古老文物变身文创产品，“圈粉”不少年轻人。\n目前，洛阳市博物馆、纪念馆总数达102家。过去一年，各博物馆持续推出“博物馆奇妙夜”等沉浸式体验活动，游客可以逛博物馆、玩剧本游，活动累计接待游客1599万人次。\n“作为一名文博工作者，要坚持守正创新，用实际行动推动文化和旅游融合发展，让更多年轻人爱上博物馆。”李文初说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_5-10.htm",
    "date": "2024-03-12",
    "content": "3月11日，在四川省南充市蓬安县睦坝镇武胜村，表演者在油菜花海中舞动彩带龙。当日是农历二月初二，当地举办丰富多彩的民俗活动，吸引游客。\n刘永红摄（新华社发）"
  },
  {
    "title": "北京联合大学创新教学模式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_6-10.htm",
    "date": "2024-03-12",
    "content": "本报北京3月11日电  （记者施芳）日前，北京联合大学成立文化遗产卓越工程师学院，将打造多学科交叉融合的教学模式，培养通晓文化遗产全链条基础知识，精通考古发掘、文物活化利用的综合性人才。\n文化遗产的保护和传承，涉及考古发掘、价值阐释、保护利用、传承发展等多个阶段的工作。北京联合大学党委副书记、校长雷兴山介绍，学院将融合历史、地理、艺术、旅游、人工智能等多个学科，重构交叉融合的文化遗产保护传承全链条知识体系，培养复合人才。\n此外，学院将联合国家文物局考古研究中心、北京市考古研究院、北京大学考古文博学院等合作单位，组建跨院系、跨学科、跨领域的师资团队，开展融合培养。"
  },
  {
    "title": "音乐剧《雄狮少年》粤语版在港首演",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_7-10.htm",
    "date": "2024-03-12",
    "content": "本报香港3月11日电  （记者冯学知）3月8日至10日，由粤港两地艺术家联合创作、改编自动画电影《雄狮少年》的同名音乐剧《雄狮少年》粤语版在香港文化中心大剧院首演并连演5场。\n作为内地第一部受邀参加香港艺术节的音乐剧，《雄狮少年》粤语版受到观众期待，5场演出门票于演出开始前两周就已售罄。“此次演出汇集了粤港两地优秀艺术家、创作者和表演、制作团队，从创作到台前幕后都是粤港两地的一次深度合作。”音乐剧《雄狮少年》粤语版制作人、广州大剧院副总经理陈睿说。\n据了解，音乐剧《雄狮少年》粤语版由紫荆文化集团有限公司、中共广东省委宣传部、广东省文化和旅游厅、中共广州市委宣传部指导，中国对外文化集团有限公司和广州市文化广电旅游局出品，中演演出院线发展有限责任公司担任总制作。"
  },
  {
    "title": "本版责编：张彦春  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_8-10.htm",
    "date": "2024-03-12",
    "content": ""
  },
  {
    "title": "浙江衢州市推动干部下沉一线，摸清群众所需所盼",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_1-11.htm",
    "date": "2024-03-12",
    "content": "一大早，浙江省衢州市柯城区花园街道上洋村村民徐后根来到村里的党群服务中心，年满60岁的他准备办个老年优待证。“个人相关信息通过民情档案就能查到，村里还可帮办代办，蛮方便的。”徐后根说。\n近年来，衢州市以“民情档案、民情沟通、为民服务”为重点，建好、用好民情档案，并进行数字化升级，进一步优化便民服务，持续提升基层治理水平。\n建立民情档案，加强管理维护，推广使用线上平台\n此前，徐后根要开具证明，曾因为一时找不到身份证而发愁。“好在党群服务中心的民情档案里，还有我的身份证复印件，没耽误办事。”徐后根说。\n徐后根所说的民情档案存放于村党群服务中心二楼的办公室。办公室里，一组组档案柜整齐码放着村里2000多套各类资料。“10多年前，村里开始系统收集村情、户情和民情等资料，并做好更新管理，以便更好服务群众。”上洋村党支部书记黄岳华说。\n此前，不少农户因资料保存不善甚至遗失，造成不必要的麻烦。黄岳华说，村里逐村逐户收集民情信息，建立起“一村一册、一户一档、一事一表”的民情档案体系，组织村两委干部做好民情档案的管理和维护。\n如今，村民个人信息有变动都会主动及时交到党群服务中心，放入民情档案。不仅如此，村里发挥基层干部人熟、地熟、情况熟的优势，建立健全日常走访机制，协助补充完善民情档案。\n“我们村集体每年分红，都清清楚楚、有据可查。”黄岳华说，村里建立民情档案后，村干部日常走访收集更新，各类资料随时可查，确保了“事先有约定，分红少纠纷”。\n现在，民情档案进一步升级。衢州在全市推广使用的线上平台“邻礼通”，涵盖了居民、住房、场所等5大类40余项信息，归集11个部门约2500万条民情数据，与基层多个应用打通融合。如今，“邻礼通”线上归集民情档案超过110万户。为保护居民隐私、保证数据安全，干部只能打开自身工作权限范围内的数据，无法越权访问。\n推进领导干部下访，建立沟通机制，及时听取群众诉求\n“3个网格407户1489人……”衢州江山市虎山街道彭里村党支部书记、村委会主任郑书香打开手机页面，向记者展示自己的走访记录：此前在村民何丽丽家宣传防范电信诈骗，询问近期情况。村民们有任何诉求，都可以通过线上平台随时向相关负责人反映。\n“村干部每半年要把全部农户走访一次，但走访不是简单收集信息，更要了解群众诉求、解决问题。”郑书香说。\n项目征迁如何推进？村里卫生如何管理？前不久，彭里村召开村民大会，村委会召集村民讨论新的工作要点，并就大家关心的问题答疑解惑。\n“有事大家一起议，难事大家一起解。”这是郑书香最常说的一句话。去年，为做好民情档案的补充完善，郑书香逐户了解民情，用一周时间走遍村里3个网格407户。不少村民白天忙工作，村干部就晚上走访，郑书香说：“村干部勤到村民家里走动，能更及时了解情况。”\n衢江区莲花镇推行问题日清日结以及“民情直通车”下访等机制，强化民情收集，解决群众难题；柯城区斗潭社区借助“邻礼通”的数据打通，针对社区老年群体的子女是否同城、身体是否健康等不同情况分类标注，方便网格员入户随访、纾困解难……\n近年来，衢州在做好民情收集的基础上，探索建立民情沟通会、邻里议事会等沟通机制，落实每月一次的村情民情分析制度，推行“民呼我为”“夜访夜办”等服务，充分听取各方意见建议，推进领导干部下访，把群众期盼转化为实际工作。“在对民情档案进行数字化升级的同时，党员干部也要更好地倾听民声，扑下身子、沉到一线，切实做到精准服务、为民办事。”衢州市委组织部副部长严兵说。\n提升党员干部能力，组织志愿团队，改善为民服务质量\n“吴阿姨，现在洗漱方便些了吗？”江山市凤林镇干部鲁苗苗负责联系白沙村，她一早来到村民吴井法家中走访。此前一晚，她还在村里的党群服务中心与村两委干部一道商量村务。\n“刚来时不熟悉，工作开展也不顺利。现在与大家交流多了，对村里的情况也更了解了，工作起来效率更高。”大学毕业后，鲁苗苗就来到了乡镇工作，已联系白沙村3年多。为了解群众诉求，鲁苗苗走遍了白沙村的家家户户，民情记录本上写满了她走访的所见所闻。村民说：“鲁苗苗很真诚又能解决问题，我有什么想法都愿意和她聊一聊。”\n一次走访中，吴井法向她说起，村里的景观池改造后，虽说环境好了，村民洗漱却不方便了。如何解决？鲁苗苗到现场查看，及时与村干部协商，决定增设水槽，方便村民洗漱。该项目目前已经改造完成。\n针对村级党组织书记工作需要，衢州深化导师帮带制度，开设推动产业发展、提升治理能力等专题培训班；针对网格员工作需要，衢州建立从市到县的新进网格员培训班，开展系统化培养。此外，当地加强各类基层组织建设，引导乡贤、退役军人、高校毕业生等群体参与基层治理，增强活力、提升效能。\n衢州还按照组织所能、群众所需，以市县机关干部、党员、志愿者等为主体，组建地域性强、紧贴基层实际、服务特色鲜明的志愿服务团队，提供基层便民服务，持续提升干部为民服务的能力和水平。“在走访联系群众、用好民情档案的锻炼中，党员干部工作能力得到了提升，有助于增强基层党组织的政治功能和组织功能。”衢州市委组织部部长陈玲芳说。"
  },
  {
    "title": "善用巧劲惠民生（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_2-11.htm",
    "date": "2024-03-12",
    "content": "基层干部要善用巧劲惠民生，汇聚多方力量，寓基层治理于广泛的服务之中，事无巨细，久久为功，解决好群众的急难愁盼\n\n“有事有烦恼，茅圻找巧巧。”记者在湖北省鄂州市梁子湖区东沟镇茅圻村采访时，多次从村民嘴里听到这句顺口溜。\n“巧巧”名叫余巧，是名90后姑娘，茅圻村党支部委员、村委会委员，曾担任茅圻村的网格员。过去，她把网格工作想得很简单——“每天在村里‘晃一晃’就行了”。一天，她像平常一样在村里走访，见一位老婆婆坐在家门口吃药。上前询问才得知，她并未生病，却把快过期的药当营养品吃，因为“花钱买的，丢了浪费”。\n劝下老人后，余巧仍觉后怕。茅圻村有10多个自然村，常住人口800多人。在村里工作的这几年，她帮助过许多村民，但面对村民复杂多元的需求，越来越感到力不从心。“一个人力量有限，发动更多人参与，才能为群众提供精细化服务。”余巧想。\n在村两委支持下，余巧在村里发起成立了志愿服务团队。最初，志愿者们主要帮助村里行动不便的老人代办、代修；在外务工的村民想看看家中的父母，他们就去帮忙打通视频电话；老人的药吃完了，他们便帮忙购买，并一一交代清楚用药说明；村民家里东西坏了，他们免费上门修理……\n慢慢地，志愿服务团队帮助村民解决的事情越来越多，吸纳了村医、维修能手、学生、个体经营者等热心志愿者加入。随着团队不断壮大，他们将志愿者按对应网格划分重组，安排轮值接访、定时碰面。志愿服务团队服务内容也不断丰富，既有代办、维修，又可为村民介绍工作、介绍对象，还能帮助调解家庭邻里纠纷。目前，鄂州已在全市推广该志愿服务模式。\n打通基层治理的“最后一公里”，关系每家每户的切身利益。如何协调各方力量，进一步优化便民服务，怎么把好政策更便捷地送到群众身边，是提升基层治理能力绕不开的课题。从发现问题、倾听诉求，到探索好思路、好办法，再到发动群众参与，基层干部要善用巧劲惠民生，汇聚多方力量，寓基层治理于广泛的服务之中，事无巨细，久久为功，解决好群众的急难愁盼，实现基层治理与经济发展、民生改善的良性互动。\n（作者为本报湖北分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "“通武廊”三地强化党组织联建共建",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_3-11.htm",
    "date": "2024-03-12",
    "content": "本报北京3月11日电  （记者王昊男）近日，北京通州、天津武清、河北廊坊相关部门在北京城市副中心召开深化“通武廊”区域一体化高质量发展党建联建共建座谈会，“通武廊”党建联建共建推进中心正式揭牌。\n座谈会上，三地出台了深化“通武廊”区域一体化高质量发展党建联建共建若干措施，推出10项具体举措。三地将通过强化党组织联建共建，推动党员干部共商协同发展重点任务，共同破解瓶颈难题，助力区域一体化高质量发展。\n近年来，通州、武清、廊坊紧紧围绕“一体化”和“高质量”两个目标，签订人才一体化发展示范区交流合作协议，探索打造区域合作平台，拓宽基层干部交流渠道；通过学习培训、实践锻炼、挂职交流等多种方式，建立党建工作定期交流研讨、基层干部教育培训插班互学和资源共享等机制；稳步实施教育共同体、医联体、跨城养老等民生项目，政务服务区域通办优化升级。\n通州区政务服务管理局相关负责人介绍，目前，北京3600余项政务服务事项已经延伸到天津、河北，武清、廊坊北三县500余项政务服务事项也可以在北京城市副中心办理。"
  },
  {
    "title": "河南新乡凤凰山文化旅游股份有限公司：积极推动红色文化与旅游融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_4-11.htm",
    "date": "2024-03-12",
    "content": "南太行军事体验园位于河南省辉县市，占地面积9.9平方公里。南太行军事体验园是由新乡凤凰山文化旅游股份有限公司根据抗战时期南太行山作为抗日革命根据地的历史文化背景，依托独特的自然地貌与地理位置，打造的综合型主题园区。园区设置多个主题区域，包括抗战实物展览馆、爱国主义纪念广场、抗战时期历史情景模拟体验馆、直升机体验、民风民俗体验园、森林木屋营地、房车营地、生态会议中心、生态餐厅等。通过打造沉浸式体验景区，开展互动式体验项目，融合研学旅行、情景演艺、当地民风民俗体验等系列活动，南太行军事体验园致力于成为游客旅游的优选地。\n\n南太行军事体验园距离国家5A级旅游景区新乡市八里沟景区14公里、国家4A级旅游景区辉县关山景区15公里，依托周边文旅优势和生态资源，投资2亿多元栽种银杏、红枫、白玉兰、紫玉兰、蔷薇、牡丹等各类树木、花卉150万余株，绿化面积近万亩。在园区的山路平坦处，结合村庄现有建筑，为参观游客提供深山“林家乐”。依托山水竹林天然环境，对周边山石进行梳理重置，打造竹林剧场，内设观众席、幕墙和遮阳棚，为观众播放抗战历史题材电影。\n2017年启动建设以来，园区积极服务乡村全面振兴和就业帮扶，加大力度帮助当地村民解决就业问题，获评河南省农民工返乡创业示范项目。依托辉县市丰富的红色文化资源和绿色生态资源，园区围绕“生态修复+旅游”“文化传承+旅游”“红色主题+旅游”综合开发，采取深度参与、互动体验、区域联动的创新模式，深耕红色旅游和生态旅游，推动红色文化资源与乡村产业有机融合，推动地区红色文旅产业高质量发展，赋能乡村产业振兴。\n数据来源：新乡凤凰山文化旅游股份有限公司"
  },
  {
    "title": "本版责编：季健明  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/12/nw.D110000renmrb_20240312_5-11.htm",
    "date": "2024-03-12",
    "content": ""
  }
]