[
  {
    "title": "夯实创新基础  加快科技成果转化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_1-01.htm",
    "date": "2024-01-14",
    "content": "地处安徽省淮北市的安徽理士新能源发展有限公司生产车间里，4条锂电池生产线、2条包装线正全速运转。“2023年以来，我们对共建‘一带一路’国家和地区的锂电池出口量同比增长近1倍。”公司外贸负责人杨敏说。\n新能源汽车、锂电池、太阳能电池——安徽“新三样”产业表现抢眼，成为经济回升向好的重要支撑。\n根据合肥海关的统计数据，从外贸出口看，2023年前11个月，安徽新能源汽车、锂电池、太阳能电池合计出口364.9亿元，增长16.5%。\n2020年8月，习近平总书记在安徽考察时指出：“要进一步夯实创新的基础，加快科技成果转化，加快培育新兴产业，锲而不舍、久久为功。”深入贯彻落实习近平总书记重要讲话精神，安徽主动融入长三角一体化高质量发展，补短板、锻长板，全力整合科技创新资源，加快发展战略性新兴产业，加快建设现代化产业体系。以“新三样”为代表的高新技术、高附加值、引领绿色转型的机电设备加快发展，成为安徽外贸出口新的增长点和新的优势产业。\n汽车是安徽的“首位产业”。2023年6月，安徽省委和省政府提出加快建设具有国际竞争力的新能源汽车产业集群。\n创新链产业链资金链人才链同向发力，安徽新能源汽车产业快速发展。一批整车制造及零部件供应商头部企业纷纷入皖布局。随着一、二、三期项目建成投产，比亚迪合肥工厂年产值有望实现近2000亿元，成为这家国内新能源汽车领军企业的最大生产基地。德国大众汽车集团投资约10亿欧元，在合肥建立聚焦智能网联电动汽车的研发、创新与采购中心，成为其德国总部以外唯一的新能源汽车研发创新中心。全球排名前列的汽车技术供应商佛瑞亚集团，日前与芜湖市政府签署协议，计划投资建厂。\n“安徽拥有奇瑞、江淮、蔚来、比亚迪合肥、大众安徽等整车企业，整车、零部件、后市场全产业链规上企业超过4000家。”安徽省新能源汽车产业集群建设工作领导小组办公室负责人介绍。2022年安徽新能源汽车产量居全国第七位，2023年前11个月生产78万辆，同比增长63.2%。\n紧抓绿色能源产业发展机遇，安徽积极构建“新能源汽车+关键零部件”“新能源+储能”产业组合。目前，全省锂电池行业全产业链相关企业超过100家，太阳能电池、光伏逆变器、光伏玻璃等一体化光伏产业链日渐成熟。据安徽省经信厅数据，2023年前11个月，全省光伏制造业实现营业收入2659.7亿元，锂电池出口额为129亿元。\n安徽省发展改革委有关负责人介绍，目前，安徽已形成“发—储—用”的清洁能源闭环方案。\n“新三样”产业规模壮大，有力支撑安徽经济回升向好。2023年前三季度，安徽省地区生产总值增速为6.1%，规上工业增加值同比增长7.3%；2023年1至10月，全省外贸出口增长13.5%，其中机电产品出口占比达68.2%。"
  },
  {
    "title": "打造一支让党中央放心、让人民群众满意的纪检监察铁军",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_2-01.htm",
    "date": "2024-01-14",
    "content": "“纪检监察机关是推进党的自我革命的重要力量，肩负特殊政治责任和光荣使命任务”。在二十届中央纪委三次全会上，习近平总书记对纪检监察干部队伍寄予殷切期望、提出明确要求，强调“努力做自我革命的表率、遵规守纪的标杆，打造一支让党中央放心、让人民群众满意的纪检监察铁军”。\n党的二十大以来，在以习近平同志为核心的党中央坚强领导下，中央纪委国家监委和各级纪检监察机关牢记习近平总书记“新班子、新气象、新局面、新作为”的期望要求，以全面贯彻党的二十大精神为主线，以推动全党坚定拥护“两个确立”、坚决做到“两个维护”为使命责任，以推动解决大党独有难题、健全全面从严治党体系为目标方向，以开展学习贯彻习近平新时代中国特色社会主义思想主题教育和全国纪检监察干部队伍教育整顿为重点，深学习、实调研、抓落实，始终以严的基调、严的措施、严的氛围强化政治监督、正风肃纪反腐，纪检监察工作高质量发展取得新进展新成效，为全面建设社会主义现代化国家提供有力保障。\n以中国式现代化全面推进强国建设、民族复兴伟业，对纵深推进全面从严治党、党的自我革命提出了新的更高要求。习近平总书记关于党的自我革命的重要思想，是新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争的根本遵循，为做好新征程纪检监察工作提供了强大思想武器和科学行动指南。当前，最关键就是要深入学习贯彻这一重要思想，怀着深厚感情、怀着坚定信仰、怀着强烈使命深学细悟，准确把握这一重要思想的精髓要义、实践要求，自觉贯彻到纪检监察工作全过程各方面。2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。要坚决落实全面从严治党战略方针，坚持稳中求进工作总基调，忠诚履行党章和宪法赋予的职责，推动健全全面从严治党体系，纵深推进正风肃纪反腐，纵深推进新征程纪检监察工作高质量发展。\n“必须始终做到绝对忠诚、绝对可靠、绝对纯洁”，这是习近平总书记着眼于纪检监察机关更好肩负政治责任和使命任务提出的明确要求。要深刻认识到，纪检监察机关是政治机关，首先必须政治过硬，忠诚是纪检监察机关与生俱来的政治基因。要巩固拓展教育整顿成果，进一步筑牢政治忠诚，任何时候任何情况下都要同党中央同心同德，把增强“四个意识”、坚定“四个自信”、做到“两个维护”转化成听党指挥、为党尽责的实际行动。纪检监察机关因党而生、为党而战，斗争是天然的品格、工作的常态。要坚持原则、勇于亮剑，敢斗善斗、担当尽责，坚定不移正风肃纪反腐，推动全面从严治党向纵深发展。打铁必须自身硬，自身硬首先要自身廉。要加强纪检监察干部队伍建设，常态化清除害群之马，坚决防治“灯下黑”，发扬彻底自我革命精神深化纪检监察机关自身建设，打造纪检监察铁军，真正做到让党中央放心、让人民群众满意。\n全面从严治党永远在路上，党的自我革命永远在路上，纪检监察工作任重而道远。更加紧密地团结在以习近平同志为核心的党中央周围，勠力同心、忠诚履职，以一往无前的奋斗姿态、永不懈怠的精神状态推进新征程纪检监察工作高质量发展，以永远在路上的坚韧执着把党的自我革命进行到底，就一定能为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。"
  },
  {
    "title": "李强向“中柬人文交流年”致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_3-01.htm",
    "date": "2024-01-14",
    "content": "新华社北京1月13日电  国务院总理李强1月13日向“中柬人文交流年”致贺信。\n李强表示，中柬都是有着辉煌文化的文明古国，两国人民之间友谊源远流长。中国航海家郑和远洋航海曾停留柬埔寨，巴戎寺遗迹上雕刻的千年前两国人民交流的图景，是两国友好交往史的生动写照。当前，在习近平主席和柬方领导人战略引领下，中柬命运共同体建设进入高质量、高水平、高标准的新时代，政治互信日益深化，务实合作加快推进，人文交流蓬勃开展，给两国人民带来了实实在在的利益。\n人文交流是中柬“钻石六边”合作架构的重要支柱。希望双方以今年“中柬人文交流年”为契机，举办更多人文交流活动，携手践行全球文明倡议，进一步深化两国在文化遗产保护、艺术、教育、医疗卫生、地方等领域合作，推动两国游客互访，密切青年交往，开创两国人文交流新局面，为推动构建新时代中柬命运共同体贡献力量，共同打造构建人类命运共同体的典范。\n柬埔寨首相洪玛奈同日亦向“中柬人文交流年”致贺信。"
  },
  {
    "title": "如何完善联农带农机制（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_4-01.htm",
    "date": "2024-01-14",
    "content": "中央农村工作会议指出，“完善联农带农机制，实施农民增收促进行动。”党的十八大以来，各地区各部门积极探索联农带农机制，大力发展龙头企业、合作社等新型农业经营主体，全国近400万个家庭农场、221.2万家农民合作社，带动农民、连接市场、引领发展；107万个组织开展社会化服务，服务小农户9100多万户；市级以上龙头企业带动稳定就业1400多万人，促进农民就业增收。2024年，如何进一步完善联农带农机制？\n农业农村部乡村产业发展司司长王锋表示，将着力构建“联得紧、带得稳、收益久”的长效机制，坚持强化带动效益与提升带动能力相结合，科学合理确定带动方式和受益程度，积极构建关系稳定、联结紧密、权责一致、利益共享、风险可控的联农带农机制，让农民分享产业链增值收益，为推进乡村全面振兴和实现共同富裕提供机制保障。\n“小农户家庭经营仍是我国农业的主要经营方式，全国小农户数量占到农业经营主体的98%以上。”中国农业科学院农业经济与发展研究所研究员陈秧分说，要鼓励因地制宜合理选择联农带农方式，确保农民能获利、多得利，让新型农业经营主体多种粮、务好农。支持培育壮大联农带农主体，提升联农带农能力。\n推动“两个挂钩”强激励。王锋表示，扶持政策挂钩量化，将联农带农机制作为企业享受优惠政策的前提条件，提出量化条件和方法，确定企业享受政策的优惠度。龙头企业认定挂钩量化，将联农带农机制作为龙头企业认定的前提条件，加大指标权重，形成联农多受益多、联农紧受益多、联农稳受益多的导向。\n支持“两个方向”强联合。加强农业产业化联合体建设，研究制定农业产业化联合体建设标准，指导各地聚焦主导产业，整合全链条各个环节、各个主体，建设一批农业产业化联合体。支持农民合作社兴办公司，研究制定农民合作社和农村集体经济组织控股、参股兴办公司的参考标准，探索职业经理人制度。\n培育“两类主体”强衔接。培育新型农民合作社，支持有条件的小农户成长为家庭农场，引导家庭农场组建农民合作社，为农户与企业架起联结的桥梁。培育社会化服务主体，聚焦生产的关键薄弱环节，推进先进生产技术、信息技术等同社会化服务深度融合，提升生产效率和效益水平。"
  },
  {
    "title": "第二批主题教育中，公安部大力弘扬“四下基层”优良传统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_5-01.htm",
    "date": "2024-01-14",
    "content": "公安部党委对落实“四下基层”制度高度重视，要求坚决贯彻落实习近平总书记重要指示批示精神，结合第二批学习贯彻习近平新时代中国特色社会主义思想主题教育，大力弘扬“四下基层”优良传统，不断深化“我为群众办实事”和“立足岗位作贡献”活动，深入基层一线和群众身边，访民情、解民忧、办实事，全力在基层治理、执法执勤、服务群众中主动作为、担当有为。\n公安部参加第二批主题教育的铁路公安、民航公安、长航公安和海关缉私部门4个垂直管理系统的处级单位深入落实“四下基层”制度，累计走访基层单位3440余家次，开展专题宣传920余场次，征求意见建议3530余条，发现、解决问题1710余个，就地化解矛盾纠纷2870余起，有力提升群众获得感、幸福感、安全感。\n深入调查研究，察实情、出实招、办实事\n“旅客您好，请对站车治安环境作出评价”“在执法、服务方面，您希望民警有哪些提高”……2023年11月27日，在杭州东站，上海铁路公安局杭州公安处民警进车站、上列车，深入广大旅客中开展问卷调查，听取意见建议。\n问需于民、问计于民。全国铁路公安机关坚持调研选题“小切口”，精准聚焦重点领域问题，第二批主题教育开展以来，75个铁路公安处班子成员开展一线调研2600余次，基层所队依托“百万警进千万家”活动，听取群众意见建议5500余条。\n第二批主题教育中，公安部紧抓第一批主题教育成果的转化运用、深化拓展，指导垂直管理单位结合各自实际，组织民警直奔基层听民意、赶赴现场察实情、直面问题出实招，推动一件件为民实事落地、一项项工作见到实效。\n保障中转安全、提高安检效率，曾是上海虹桥国际机场和浦东国际机场货物远程驳运亟待解决的痛点。民航华东地区管理局公安局深入5家货站进行了9次现场蹲点式调研，于近日推动上海两场航空货物远程驳运安保试点工作启动。\n各地海关缉私部门深入基层一线，现场发现问题、深入分析问题、科学解决问题。青岛海关缉私局烟台海关缉私分局针对群众反映的缉私执法质效有待提高等问题，简化执法办案环节，给旅客发放进出境规定“明白纸”；南京海关缉私局无锡海关缉私分局依托基层党建联盟和社区网格化平台，组织成立反走私志愿服务队，深入企业、社区，了解民情、开展调研。\n坚持问题导向，创新矛盾纠纷化解模式\n“这样的处理结果，我们很认可！”近日，一艘散货船因大雾天气滞留长江南通段二号锚地水域，导致卸货时间推迟，船员与货主就延期费问题产生纠纷。长航公安局南通分局南通派出所民警了解情况后立即联系水上纠纷调处工作站专职调解员，一同赶赴现场，在船上就地开展矛盾调解。最终顺利化解纠纷，双方当事人握手言和。\n为解决水上纠纷调解难等实际问题，各地长航公安机关探索创新矛盾纠纷化解模式。长航公安局南京分局设立水上法律援助工作站，为港航企业和船员职工提供非诉服务、法律援助等服务；长航公安局上海分局宝山派出所民警在船舶建造施工区域设立驻企警务室，及时消除人员矛盾纠纷，排查风险隐患，回应群众求助。\n在公安部统筹指导下，相关公安机关坚持问题导向，创新矛盾纠纷化解模式，确保群众合理诉求及时解决，把矛盾化解在源头。\n如何快速调解旅客矛盾纠纷？石家庄铁路公安处成立旅客矛盾纠纷快速调处中心，研究制定改进服务30条措施，让服务靠前一步；西安铁路公安处研发“智慧乘务警务平台”等智慧乘务系统，提升乘务质效；重庆铁路公安处打造“平安列车志愿者团队”，推动列车治理转型。\n针对群众反映突出的问题，广州海关缉私局南沙海关缉私分局成立“南枫解意”工作室，以提高执法的温度、加快办案的速度、统一执法的尺度为抓手，听民情解民忧，着力化解行政案件纠纷，第二批主题教育开展以来，平均办案周期比2022年缩短36天，为涉案企业减少1317.6万元滞港费用，进一步优化辖区营商环境。\n聚焦百姓关切，解决群众急难愁盼问题\n长江干流水质连续保持Ⅱ类，“微笑天使”江豚频频现身……近年来，长江水生生物资源恢复向好态势逐步显现。长航公安机关将长江生态治理成效作为检验主题教育成效的重要标准之一。各地长航公安机关统筹推进“平安长江”、打击非法采砂、“长江禁渔”等专项行动，辖区非法捕捞、非法采砂月均刑事发案数较近3年峰值分别下降20.5%和66%，连续30个月未发生污染环境案件。\n为民办事、为民造福。第二批主题教育开展以来，公安部紧盯基层单位民生警务难点，统筹多方资源破解难题，同时要求相关公安机关紧密围绕百姓关切，聚焦解决老百姓身边的急难愁盼问题，推出更多便民举措，打通便民服务“最后一公里”。\n把关键小事办成暖心实事。宁波海关缉私局北仑海关缉私分局协调11家企业开通“网上快速执法”，减省文书资料等手续37项，实现降成本、提效率；黄埔海关缉私局黄埔老港海关缉私分局、上海海关缉私局洋山海关缉私分局针对前期调研发现的行政执法文书送达不够便捷问题，研发掌上APP，实现网上送达。\n呼和浩特铁路公安处针对部分沿线小客站候车大厅开门晚、室内温度低等问题，积极协调有关部门提前开门，及时更新候车室供暖设施；针对牧民反映牧场被铁路线路分割导致牲畜转场难的问题，主动协调地方和铁路相关部门，为牧民开辟“特殊通道”，既保障转场顺利，也确保线路安全。\n民航西藏自治区管理局公安局林芝机场分局优化临时乘机证明办理流程，提供更加精细化、个性化的办事服务。“我们聚焦旅客需要，把解决问题、优化服务作为主题教育的落脚点，持续提升旅客在机场出行的获得感、幸福感、安全感。”民航局公安局相关负责人表示。"
  },
  {
    "title": "2023年国内油气产量当量超3.9亿吨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_6-01.htm",
    "date": "2024-01-14",
    "content": "本报北京1月13日电  （记者丁怡婷）记者近日从国家能源局获悉：2023年国内油气产量当量超过3.9亿吨，创历史新高，连续7年保持千万吨级快速增长势头，形成新的产量增长高峰期。其中，原油产量达2.08亿吨，较2018年大幅增产近1900万吨；天然气产量达2300亿立方米，连续7年保持百亿立方米增产势头。\n老油区深挖潜。大庆油田连续9年保持3000万吨稳产，累计生产原油超25亿吨，占全国陆上原油总产量的36%。深层超深层勘探开发持续获得重大发现。我国高效建成多个深层大油田，2023年产量1180万吨。\n非常规油气产量持续增长。新疆吉木萨尔、大庆古龙、胜利济阳3个国家级示范区及庆城页岩油田加快建设，苏北溱潼凹陷多井型试验取得商业突破，页岩油产量突破400万吨再创新高；非常规天然气产量突破960亿立方米。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_7-01.htm",
    "date": "2024-01-14",
    "content": "近年来，江西省赣州市于都县着力推动农业现代化发展和乡村全面振兴，将富硒蔬菜作为当地重要产业培育，发展建设50亩以上规模蔬菜基地120多个，由党员致富能手带动种植大户、承包农户形成产业集群，同时促进种植、旅游、电商等行业融合发展，力争实现生态效益、经济效益、社会效益最大化。图为于都县潭头村的蔬菜生产基地。\n朱海鹏摄（人民视觉）"
  },
  {
    "title": "更好满足消费者多样化需求",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_8-01.htm",
    "date": "2024-01-14",
    "content": "当前，我国汽车保有量超过3亿辆，位居全球第一。汽车消费在社会消费品零售总额中占比超过10%，随着我国汽车保有量持续攀升，汽车后市场成为汽车消费的重要组成部分，潜力巨大。\n汽车后市场是指汽车从售出到报废过程中，围绕汽车售后使用环节中各种后继需要和服务而产生的一系列交易活动的总称。商务部等9部门2023年10月联合发布《关于推动汽车后市场高质量发展的指导意见》（以下简称《意见》），提出优化汽车配件流通环境、促进汽车维修服务提质升级、优化汽车消费金融服务等7方面政策措施，为稳定和扩大汽车消费、服务构建新发展格局提供有力支撑。\n近年来，各地区各部门顺应汽车消费新趋势，推动自驾车旅居车营地建设、丰富汽车文化体验、搞活二手车流通，积极发展新业态、打造新场景，持续激发汽车后市场经营主体内生动力和创新活力，更好满足消费者多样化汽车消费需求。\n房车露营等新业态成新增长点\n走进位于玉龙雪山脚下的云南丽江东巴谷汽车旅游营地，仿佛置身一幅山水画中，营地里房车停放、帐篷排列井然有序。\n“我很喜欢房车露营，这是一种独特的旅行方式。”来自成都的游客陶先生一边支着帐篷一边说，“出发前，我们就做了功课，早早就预订了位置，打算在这里待一周，然后去泸沽湖。”\n自驾游已成为人们的主要旅游方式之一。某旅游平台发布的数据显示，2023年暑期，国内租车自驾订单量同比增长超八成，较2019年同期增长352%。2023年中秋国庆假期，多家出游平台的自驾游订单同比快速增长。\n《意见》明确提出，支持自驾车旅居车等营地建设；支持政府和社会资本合作建设不同类型、不同档次、特色突出的自驾车旅居车等露营营地，持续完善营地配套基础设施。\n自驾游快速发展，得益于不断完善的基础设施。“相比以前，现在自驾游方便多了。”陶先生说，前几年第一次驾驶房车出门，就遇到补给难题，跟着导航开了100多公里找到一个营地，到了以后才发现没有营业。“这两年没再碰到类似情况。”\n在宁夏中卫的沙坡头大漠自驾车宿营地，营位区、管理中心区、休闲运动区和附属设施4类区域划分明确。营位区拥有200个自驾车营位和15个房车营位，还包括能容纳200顶帐篷的野营区，并配备了排水系统。房车营位有供水、供电、污水处理等设施，可以满足全家旅行休闲或长时间居住休养的需求。\n“我们的设计理念是让汽车宿营成为一种享受、放松的生活方式。”宿营地安保负责人刘理方介绍，在这里，游客能租借帐篷、烧烤架和排球、足球等。宿营地的休闲运动区可以提供儿童游乐等服务。在附属设施区域，淋浴、盥洗间、开水房、车辆维修点等一应俱全。\n为更好满足不断增长的自驾游需求，宁夏自驾车营地在规划时均集泊车、食宿、购物、休闲娱乐等功能于一体，配齐加油站、汽车清洗、保养维修等服务设施，为自驾游客提供吃、住、游等综合服务。\n在云南，多功能、多业态的景区式服务区房车营地，缓解了房车停车补给难题。在楚大高速云南驿服务区，不仅有观光栈道，也有小游园、文化景观等休闲场所，还建设了功能齐全的房车营地，南来北往的旅客可以休憩放松、缓解疲惫。\n“我们对未来充满信心。”丽江东巴谷生态文化旅游股份有限公司总经理子宏文说，人们更加青睐深度旅游，营地接待的游客中，长时间入住的越来越多。\n北京联合大学旅游学院教授刘敏认为，随着旅游消费持续升级，以房车露营为代表的新业态正成为旅游市场的一个新增长点。房车自驾车营地的发展是由近及远、由点到面、从小到大的过程，未来市场空间仍有很大潜力。\n中国贸促会研究院市场研究部副主任张继行认为，营地建设要更加注重科学布局，根据游客的实际需求和自驾路线选点选址。同时，要注重功能多元化、丰富化，更好满足自驾游客不断升级的需求，支撑自驾游等业态发展。\n汽车赛事“乘数效应”不断凸显\n贺兰山下，飞驰竞逐。2023年10月，中国·贺兰山2023汽车越野文化嘉年华在宁夏贺兰山山麓举办，来自浙江、陕西等省份的130余辆赛车及约300名选手齐聚贺兰山下，分别进行专业组、公开组、女子组和量产组等组别的比赛。\n“赛道设置上我们花了很多心思，努力让赛事更精彩、体验更难忘。”赛事举办机构项目负责人李计清说，比赛赛道往返80余公里的赛程囊括了峡谷、河道、矿区和戈壁等多样地理风貌，参赛选手在驾车飞驰的同时也能领略贺兰山美景。\n汽车赛事是汽车文化的重要载体。《意见》提出，支持开展新能源汽车、智能（网联）汽车等新型赛事活动，发挥汽车赛事促进作用，以赛促研、以赛促产、以赛促用。\n汽车消费在升级，汽车文化融入更多消费者的日常生活。近年来，各地区各部门结合汽车文化消费趋势，组织开展汽车主题交流、主题展览等丰富多彩、形式多样的汽车文化活动，普及汽车文化知识，营造浓厚汽车文化氛围。\n精彩赛事接连上演，“乘数效应”不断凸显。\n跟着赛事去旅行，汽车赛事激发汽车文化旅游热情。位于银川城南的大海子沙漠生态旅游区，已举办过5届汽车摩托车越野赛，吸引了近30个汽车摩托车协会和俱乐部的500名参赛选手，以及3000多名观众。\n“赛事成了我们景区的标签之一。”大海子沙漠生态旅游区项目营销经理王彦说，每次赛事都配套丰富的沙漠活动，比如沙滩卡丁车、冲浪滑沙、沙漠骆驼骑行等，同时景区也能提供不错的露营体验，人们在这里能仰望星空，感受沙漠中别样的宁静。“让赛事选手和观众在比赛之外有更有趣的体验，才能更好发挥汽车赛事的文旅属性。”王彦说。\n引擎轰鸣，疾如闪电……2023年5月，2023CDB飘移亚洲杯（郑州站）在郑州国际赛车场开幕，来自多个国家的顶尖车手上演激烈角逐。郑州以赛事为引擎，拉动二手车、整车销售等整个汽车市场相关产业的发展，打造多元化的全民汽车文化体验，助力赛车运动、汽车产业以及赛车文化的发展。\n2023年11月，第六届“一带一路·七彩云南”汽车拉力赛在云南省临沧市凤庆县举行SS1环茶山汽车集结赛。总长140公里的凤庆赛段途经30万亩茶园，穿过桂花树森林公园等地，沿途风景秀丽，比赛精彩。云南省发展和改革委员会等部门印发的《关于促进汽车消费的若干措施》提出，引导汽车赛事活动，积极培育赛车等具有消费引领特征的时尚休闲运动项目，争取举办国家级汽车运动赛事活动。\n刘敏认为，汽车文化和汽车消费相辅相成、相互促进。应引导营造更加丰富的汽车文化场景，推进汽车博物馆、汽车影院等项目建设运营，打造更多“汽车+”新业态，发挥汽车文化的更大带动作用。\n二手车服务体验更优\n“没想到买二手车这么方便。”在位于安徽合肥瑶海区互联宝地·徽园的懂车帝汽车商城门店内，前来挑选二手车的孙女士说。\n占地8000平方米的展厅内，理想、蔚来、小鹏等新能源车整齐排成一排，一拨接一拨顾客前来挑选。二手车交易中，车况信息不透明、买卖手续不方便等因素影响了消费者的最终选择。而在这家门店，“一站式”的交易新场景，刷新了人们买卖二手车的体验。\n门店负责人介绍，消费者既可以在门店挑选，也可以在线上下单；既可以选择置换旧车，也可以直接购买新车，手续都能在门店完成。针对消费者担心的车况问题，门店会对每一辆二手车做“体检”，出具专业的检测报告，让消费者买得更明白、更放心。车辆交付前，门店还会再次进行整备，让消费者享受更优质的车况体验。\n了解过后，孙女士订购了一辆新能源车。这辆车通过了涵盖“三电系统”、车身骨架系统、车辆外观、车辆内饰、车机系统、车辆底盘等6大板块的300多项检测。“白纸黑字的检测报告让我们很放心。如果开一段时间不满意，还能把车退回来。”孙女士说。\n《意见》明确提出，坚持融合发展，通过线上与线下融合、传统与新兴融合以及跨领域、跨行业融合，丰富汽车后市场产品和服务，满足人民群众多元化消费需求。\n按照汽车市场发展的一般规律，当汽车保有量达到一定规模后，二手车市场交易往往会放量增长。商务部公布的数据显示，2023年上半年，全国二手车交易量增长15.6%。作为汽车全生命周期承上启下的重要一环，释放二手车流通更大活力，有利于更好盘活汽车存量，拉动新车消费增量。\n搞活二手车流通，政策持续发力。全面取消二手车限迁、允许二手车企业可以作为买方向个人卖家“反向开具发票”等政策接连落地，2023年1月1日起，对自然人在一个自然年度内出售持有时间少于1年的二手车达到3辆及以上的，汽车销售企业、二手车交易市场、拍卖企业等不得为其开具二手车销售统一发票，不予办理交易登记手续，有关部门按规定处理。政策鼓励二手车由经纪模式变为经销模式，以公司为单位开展二手车经销，促进二手车市场由小散乱向更加规范化的方向发展。\n商务部相关负责人表示，继续扩大二手车流通，要加快建设完善全国性的二手车信息查询平台，修订《二手车流通管理办法》，让车辆信息更加透明，让老百姓买二手车就像买新车一样放心，盘活汽车存量市场，促进汽车梯次消费。"
  },
  {
    "title": "国务院台办发言人评论台湾地区选举结果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_9-01.htm",
    "date": "2024-01-14",
    "content": "本报北京1月13日电  （记者张烁）国务院台办发言人陈斌华13日晚就台湾地区选举结果表示：\n这次台湾地区两项选举结果显示，民进党并不能代表岛内主流民意。台湾是中国的台湾。这次选举改变不了两岸关系的基本格局和发展方向，改变不了两岸同胞走近走亲、越走越亲的共同愿望，更阻挡不了祖国终将统一、也必然统一的大势。\n我们解决台湾问题、完成国家统一的立场一以贯之，意志坚若磐石。我们将坚持体现一个中国原则的“九二共识”，坚决反对“台独”分裂行径和外部势力干涉，与台湾有关政党、团体和各界人士一道，促进两岸交流合作，深化两岸融合发展，共同弘扬中华文化，推动两岸关系和平发展、推进祖国统一大业。"
  },
  {
    "title": "滚装船加紧生产，现有货船技术改造，车企船企签订中长期协议——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_1-02.htm",
    "date": "2024-01-14",
    "content": "据中国汽车工业协会数据：2023年，我国汽车出口491万辆，有望成为全球第一大汽车出口国。\n从2012年突破100万，到2021年突破200万、2022年突破300万，再到2023年仅用11个月突破400万——在驶向全球的赛道上，我国汽车持续跑出“加速度”。\n数量庞大的出口汽车如何能够顺利“出海”？日前记者走进车企、码头、船厂采访。\n港口繁忙，堆场车位紧缺\n汽车出口通常的运输方式有远洋航运、中欧班列、公路货运等，其中海运运量居首。在江苏太仓港，可窥一斑。\n距出海口60公里，长江南岸，太仓港一派繁忙景象。运输半挂车自四面八方而来，在入口处排起长队，满载各类品牌汽车。步入港区，但见堆场已被车辆停满，有的甚至借助立体装置叠放数层。\n汽车怎样“搭船”？\n太仓国际集装箱码头，“中远海运鼎汉”轮泊位旁，40多米高的桥吊忙碌不停，抓取装载车辆的集装箱，稳稳放置在船舱内。一天后，这艘集装箱船满载出发，驶向欧洲。码头商品车项目现场主管郝泳介绍，2023年装船作业月均7000—8000辆，12月达到峰值，接近3万辆。\n海通太仓汽车码头，则是借助牵引车装卸，即为滚装，效率更高。已投用的2万标准车位堆场，相较增长迅速的业务量，却还是不够用。“一批汽车运走没过几天，堆场又被停满了。”海通物流中控值班经理王海波说。码头仍在建设中，投资超20亿元，完全投产后，年吞吐量可达130万辆，将成为长江航道上最大的汽车滚装码头。\n堆场“车位紧张”，折射港口的繁忙。据南京海关统计，2023年前11月，江苏口岸出口汽车58.7万辆，同比增长99.8%。太仓港完成汽车出口39.73万辆，同比增长157%。\n船厂加紧生产，缓解滚装船供不应求状况\n一年前，我国汽车出口量已跃居世界第二，滚装船供不应求。经过一年，情况如何？\n在江苏仪征，招商局金陵船舶（江苏）有限公司，工人正在船坞中为一艘大船进行最后的调试——这是新一代环保型汽车滚装船，可用于装载车辆以及重型滚装货物。\n“2023年以来，汽车滚装船市场十分火爆。”公司副总经理丁健亮指着一艘刚刚下水的船只说，汽车滚装船内设专门的车辆停放空间和固定装置，汽车可直接驶入驶出，安全性和装卸效率更具优势，生产要求也有其特殊性。因此，新船生产周期接近15个月，面对一年一个台阶的市场需求，难免有“远水”与“近渴”的差距。\n怎么办？\n船厂加紧生产，保证增量运力。船舶制造过去需要依赖大量劳动力，如今，“机器人”和传统产业工人同步上岗，“数智化”升级提升效率。2023年上半年，招商局金陵船舶已交付汽车滚装船21艘，而公司交船期已排至2027年。\n采用技术改造，开发存量运力，也是一个选择。\n在太仓国际集装箱码头堆场，3辆汽车叠停进标准化铁制框架，一排排框架再像积木一样堆叠。“有了这些框架，任何有货舱的船，比如装载量庞大的纸浆船，都相当于一艘滚装船。”郝泳说，这种可折叠商品车专用框架适用广泛，可在船舶货舱中堆叠装载，也可在集装箱码头完成吊卸操作，方便客户灵活选择装卸港口。\n办法总比困难多。“2023年，太仓港有10万辆车以‘专用框架’模式出口。目前该模式采用比例约为六成。”太仓海关物流管理科科长魏蔚说。\n新能源发力，航运发展增添新动能\n在汽车“出海”浪潮中，新能源汽车傲立潮头。数据为证：2023年，全国新能源汽车出口120.3万辆，同比增长77.6%。2023年前11月，江苏出口新能源汽车20.3万辆，同比增长126.7%，经太仓港出口15.98万辆。\n运输新能源汽车，船上装备有何特殊？\n“远洋运输过程中，新能源汽车整车电量须保持在20%—50%之间。所以，船上需要有充电设施，包括充电桩、充电插口等。此外，还需要使用专门的防火系统、火灾监测设备以及防火材料等，防范电池泄漏、短路和火灾等风险。”上汽大通汽车有限公司无锡分公司有关负责人杜成介绍。\n“根据新能源汽车运输特点，我们对船舱多处进行了改造，增强了防火、报警等装置，确保车辆在运输过程中的安全。”丁健亮表示。\n太仓港码头，中远海运特运的6.8万吨系列纸浆船首制船，装载了2797辆新能源汽车缓缓驶离，前往南美洲。船舱内，红外线温度成像装置“一对一”实时监控新能源汽车温度，一旦温度过高，就会开启喷淋装置，确保运输安全。\n中远海运特运相关负责人介绍，像这样可以运输新能源汽车的多用途船，公司目前有30多艘。针对新能源汽车运输要求，公司与设计院、船厂等合力改造货舱，增加集装箱箱角，加强结构强度。“非专业集装箱船没有集装箱导轨，我们加装了货舱集装箱绑扎系统，增加了货舱喷淋、温度监测、排水等安全措施。”\n新能源不仅是汽车工业的亮点，也为航运发展提供新动能。记者在采访中了解到，中远海运特运订造了24艘大型LNG双燃料专用汽车船；招商局金陵船舶为汽车滚装船配备液化天然气储罐和电池混动技术等，减少有毒气体的排放。据测算，与传统燃油集装箱船相比，双燃料动力超大型集装箱船可减少20%的碳、85%的氮氧化物和99%的硫排放，大大减少对环境的污染，可灵活布置于全球各个重要航线。\n新能源汽车出口提速，绿色低碳理念也在推动航运业加快转型。\n引导车企、船企签订中长期协议\n2023年，我国船队规模达2.492亿总吨，成为世界最大船东国；前11月，造船完工量、新接订单量、手持订单量以载重吨计分别占全球总量的50.1%、65.9%和53.4%；中国造船三大指标实现全面增长。汽车出口运力不足的问题，正在逐步解决。\n国办发布的《关于推动外贸稳规模优结构的意见》提出，稳定和扩大重点产品进出口规模，其中专门提到培育汽车出口优势：各地方、商协会组织汽车企业与航运企业进行直客对接，引导汽车企业与航运企业签订中长期协议。\n上海友鸿船务有限公司董事薛迎春船长认为，签订中长期协议，对于航运企业来说，可以有稳定的货源；对于车企来讲，也能保障稳定的物流，且价格不会随市场剧烈波动。在汽车出口稳定增长的背景下，签订中长期协议可能会是未来趋势。\n2023年12月28日，比亚迪首艘汽车滚装运输船交付仪式在山东烟台举行。据介绍，这标志着比亚迪将对海外市场施行“自主船运”，可有力保障海外市场的快速交付与拓展。\n上汽安吉物流于2022年上半年在江南造船厂订购2艘7600车位和3艘7800车位的双燃料汽车运输船，并与中远海运特运等合资成立汽车供应链公司；2023年，奇瑞集团联合芜湖造船厂在山东威海打造汽车运输船建造基地——奇瑞芜船威海绿色海工科技产业基地，将批量建造6000车位汽车运输船、8万吨级巴拿马型散货船等主导产品……\n车企成船东，是汽车产业不断发展壮大、国际化步伐加快的表现；船企按需订制，也将迎来从大到强、走向专业化高端化的新机遇。\n满满当当的码头，源源出海的汽车，汽车“搭船出海”的浪潮活力奔涌、未来可期。"
  },
  {
    "title": "“百花迎春”彰显文艺新气象",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_2-02.htm",
    "date": "2024-01-14",
    "content": "新华社北京1月13日电  （记者王思北、高蕾）“百花迎春——中国文学艺术界2024春节大联欢”13日在北京举行。本次大联欢以“龙腾万里  百花迎春”为主题，老中青艺术家同台献礼，各艺术门类的精品力作汇聚一堂，展现文联文艺工作新气象新作为。\n本次大联欢分为文明之花、青春之花、时代之花三个篇章，设置多个外景场地，演出的节目跨界混搭、多元融合、紧扣时代，展现文艺界百花齐放、百家争鸣的壮丽图景。\n非遗表演《龙行天下》拉开演出序幕，歌曲联唱《唱响幸福歌》唱出美好心愿；创意节目《诗仙》彰显传统文化的恒久魅力；音乐舞蹈《舞动八音盒》灵动优美；尾声歌曲《到人民中去》凸显文艺为人民服务的根本方向……\n在现场的互动环节中，中国文联终身成就美术家荣誉称号获得者常沙娜、中国文联第十届荣誉委员田华、“人民艺术家”王蒙为大家送上新春祝福。\n“百花迎春——中国文学艺术界春节大联欢”是中国文联的重要品牌活动，至今已举办22届。本次大联欢由中国文联主办、中国文联文艺志愿服务中心承办、各全国文艺家协会协办。\n据悉，这台联欢演出将在春节期间通过卫视频道和网络平台播出。"
  },
  {
    "title": "渤海油田油气产量创新高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_3-02.htm",
    "date": "2024-01-14",
    "content": "本报北京1月13日电  （记者冉永平、丁怡婷）记者从中国海油获悉：2023年，渤海油田累产油气当量超3680万吨，其中原油产量超3400万吨，天然气产量超35亿立方米，创历史最高水平，为保障国家能源安全提供了有力支撑。\n2023年，渤海油田加大增储上产力度，成功探获渤中26—6亿吨级油田，连续5年实现亿吨级新发现。同时，持续加快产能建设，亿吨级油田垦利6—1油田、千亿方大气田渤中19—6气田一期开发项目等多个项目提前投产，新增原油产量近230万吨。\n渤海油田全年共完成新井投产450余口，创历史新高，新井贡献原油产能超370万吨，产量达到设计产值的120%，有力夯实了油气稳产增产的基础。\n据悉，渤海油田拥有50余个在产油气田、近200座生产设施。截至目前，累产油气当量超5亿吨，日产油气当量突破10万吨，是我国海上产量最高、规模最大的主力油田。\n2023年，我国海上油气勘探开发持续发力，开辟深水、深层、隐蔽油气藏、盆缘凹陷等勘探新领域，支撑海洋强国建设能力进一步增强。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_4-02.htm",
    "date": "2024-01-14",
    "content": "1月12日，车辆行驶在刚刚建成的浙江省临海市伏龙大桥上。伏龙大桥总投资11.2亿元，历时4年建成，通车后使当地群众出行更便捷。\n蒋友青摄（人民视觉）"
  },
  {
    "title": "更好满足消费者多样化需求",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_5-02.htm",
    "date": "2024-01-14",
    "content": "当前，我国汽车保有量超过3亿辆，位居全球第一。汽车消费在社会消费品零售总额中占比超过10%，随着我国汽车保有量持续攀升，汽车后市场成为汽车消费的重要组成部分，潜力巨大。\n汽车后市场是指汽车从售出到报废过程中，围绕汽车售后使用环节中各种后继需要和服务而产生的一系列交易活动的总称。商务部等9部门2023年10月联合发布《关于推动汽车后市场高质量发展的指导意见》（以下简称《意见》），提出优化汽车配件流通环境、促进汽车维修服务提质升级、优化汽车消费金融服务等7方面政策措施，为稳定和扩大汽车消费、服务构建新发展格局提供有力支撑。\n近年来，各地区各部门顺应汽车消费新趋势，推动自驾车旅居车营地建设、丰富汽车文化体验、搞活二手车流通，积极发展新业态、打造新场景，持续激发汽车后市场经营主体内生动力和创新活力，更好满足消费者多样化汽车消费需求。\n房车露营等新业态成新增长点\n走进位于玉龙雪山脚下的云南丽江东巴谷汽车旅游营地，仿佛置身一幅山水画中，营地里房车停放、帐篷排列井然有序。\n“我很喜欢房车露营，这是一种独特的旅行方式。”来自成都的游客陶先生一边支着帐篷一边说，“出发前，我们就做了功课，早早就预订了位置，打算在这里待一周，然后去泸沽湖。”\n自驾游已成为人们的主要旅游方式之一。某旅游平台发布的数据显示，2023年暑期，国内租车自驾订单量同比增长超八成，较2019年同期增长352%。2023年中秋国庆假期，多家出游平台的自驾游订单同比快速增长。\n《意见》明确提出，支持自驾车旅居车等营地建设；支持政府和社会资本合作建设不同类型、不同档次、特色突出的自驾车旅居车等露营营地，持续完善营地配套基础设施。\n自驾游快速发展，得益于不断完善的基础设施。“相比以前，现在自驾游方便多了。”陶先生说，前几年第一次驾驶房车出门，就遇到补给难题，跟着导航开了100多公里找到一个营地，到了以后才发现没有营业。“这两年没再碰到类似情况。”\n在宁夏中卫的沙坡头大漠自驾车宿营地，营位区、管理中心区、休闲运动区和附属设施4类区域划分明确。营位区拥有200个自驾车营位和15个房车营位，还包括能容纳200顶帐篷的野营区，并配备了排水系统。房车营位有供水、供电、污水处理等设施，可以满足全家旅行休闲或长时间居住休养的需求。\n“我们的设计理念是让汽车宿营成为一种享受、放松的生活方式。”宿营地安保负责人刘理方介绍，在这里，游客能租借帐篷、烧烤架和排球、足球等。宿营地的休闲运动区可以提供儿童游乐等服务。在附属设施区域，淋浴、盥洗间、开水房、车辆维修点等一应俱全。\n为更好满足不断增长的自驾游需求，宁夏自驾车营地在规划时均集泊车、食宿、购物、休闲娱乐等功能于一体，配齐加油站、汽车清洗、保养维修等服务设施，为自驾游客提供吃、住、游等综合服务。\n在云南，多功能、多业态的景区式服务区房车营地，缓解了房车停车补给难题。在楚大高速云南驿服务区，不仅有观光栈道，也有小游园、文化景观等休闲场所，还建设了功能齐全的房车营地，南来北往的旅客可以休憩放松、缓解疲惫。\n“我们对未来充满信心。”丽江东巴谷生态文化旅游股份有限公司总经理子宏文说，人们更加青睐深度旅游，营地接待的游客中，长时间入住的越来越多。\n北京联合大学旅游学院教授刘敏认为，随着旅游消费持续升级，以房车露营为代表的新业态正成为旅游市场的一个新增长点。房车自驾车营地的发展是由近及远、由点到面、从小到大的过程，未来市场空间仍有很大潜力。\n中国贸促会研究院市场研究部副主任张继行认为，营地建设要更加注重科学布局，根据游客的实际需求和自驾路线选点选址。同时，要注重功能多元化、丰富化，更好满足自驾游客不断升级的需求，支撑自驾游等业态发展。\n汽车赛事“乘数效应”不断凸显\n贺兰山下，飞驰竞逐。2023年10月，中国·贺兰山2023汽车越野文化嘉年华在宁夏贺兰山山麓举办，来自浙江、陕西等省份的130余辆赛车及约300名选手齐聚贺兰山下，分别进行专业组、公开组、女子组和量产组等组别的比赛。\n“赛道设置上我们花了很多心思，努力让赛事更精彩、体验更难忘。”赛事举办机构项目负责人李计清说，比赛赛道往返80余公里的赛程囊括了峡谷、河道、矿区和戈壁等多样地理风貌，参赛选手在驾车飞驰的同时也能领略贺兰山美景。\n汽车赛事是汽车文化的重要载体。《意见》提出，支持开展新能源汽车、智能（网联）汽车等新型赛事活动，发挥汽车赛事促进作用，以赛促研、以赛促产、以赛促用。\n汽车消费在升级，汽车文化融入更多消费者的日常生活。近年来，各地区各部门结合汽车文化消费趋势，组织开展汽车主题交流、主题展览等丰富多彩、形式多样的汽车文化活动，普及汽车文化知识，营造浓厚汽车文化氛围。\n精彩赛事接连上演，“乘数效应”不断凸显。\n跟着赛事去旅行，汽车赛事激发汽车文化旅游热情。位于银川城南的大海子沙漠生态旅游区，已举办过5届汽车摩托车越野赛，吸引了近30个汽车摩托车协会和俱乐部的500名参赛选手，以及3000多名观众。\n“赛事成了我们景区的标签之一。”大海子沙漠生态旅游区项目营销经理王彦说，每次赛事都配套丰富的沙漠活动，比如沙滩卡丁车、冲浪滑沙、沙漠骆驼骑行等，同时景区也能提供不错的露营体验，人们在这里能仰望星空，感受沙漠中别样的宁静。“让赛事选手和观众在比赛之外有更有趣的体验，才能更好发挥汽车赛事的文旅属性。”王彦说。\n引擎轰鸣，疾如闪电……2023年5月，2023CDB飘移亚洲杯（郑州站）在郑州国际赛车场开幕，来自多个国家的顶尖车手上演激烈角逐。郑州以赛事为引擎，拉动二手车、整车销售等整个汽车市场相关产业的发展，打造多元化的全民汽车文化体验，助力赛车运动、汽车产业以及赛车文化的发展。\n2023年11月，第六届“一带一路·七彩云南”汽车拉力赛在云南省临沧市凤庆县举行SS1环茶山汽车集结赛。总长140公里的凤庆赛段途经30万亩茶园，穿过桂花树森林公园等地，沿途风景秀丽，比赛精彩。云南省发展和改革委员会等部门印发的《关于促进汽车消费的若干措施》提出，引导汽车赛事活动，积极培育赛车等具有消费引领特征的时尚休闲运动项目，争取举办国家级汽车运动赛事活动。\n刘敏认为，汽车文化和汽车消费相辅相成、相互促进。应引导营造更加丰富的汽车文化场景，推进汽车博物馆、汽车影院等项目建设运营，打造更多“汽车+”新业态，发挥汽车文化的更大带动作用。\n二手车服务体验更优\n“没想到买二手车这么方便。”在位于安徽合肥瑶海区互联宝地·徽园的懂车帝汽车商城门店内，前来挑选二手车的孙女士说。\n占地8000平方米的展厅内，理想、蔚来、小鹏等新能源车整齐排成一排，一拨接一拨顾客前来挑选。二手车交易中，车况信息不透明、买卖手续不方便等因素影响了消费者的最终选择。而在这家门店，“一站式”的交易新场景，刷新了人们买卖二手车的体验。\n门店负责人介绍，消费者既可以在门店挑选，也可以在线上下单；既可以选择置换旧车，也可以直接购买新车，手续都能在门店完成。针对消费者担心的车况问题，门店会对每一辆二手车做“体检”，出具专业的检测报告，让消费者买得更明白、更放心。车辆交付前，门店还会再次进行整备，让消费者享受更优质的车况体验。\n了解过后，孙女士订购了一辆新能源车。这辆车通过了涵盖“三电系统”、车身骨架系统、车辆外观、车辆内饰、车机系统、车辆底盘等6大板块的300多项检测。“白纸黑字的检测报告让我们很放心。如果开一段时间不满意，还能把车退回来。”孙女士说。\n《意见》明确提出，坚持融合发展，通过线上与线下融合、传统与新兴融合以及跨领域、跨行业融合，丰富汽车后市场产品和服务，满足人民群众多元化消费需求。\n按照汽车市场发展的一般规律，当汽车保有量达到一定规模后，二手车市场交易往往会放量增长。商务部公布的数据显示，2023年上半年，全国二手车交易量增长15.6%。作为汽车全生命周期承上启下的重要一环，释放二手车流通更大活力，有利于更好盘活汽车存量，拉动新车消费增量。\n搞活二手车流通，政策持续发力。全面取消二手车限迁、允许二手车企业可以作为买方向个人卖家“反向开具发票”等政策接连落地，2023年1月1日起，对自然人在一个自然年度内出售持有时间少于1年的二手车达到3辆及以上的，汽车销售企业、二手车交易市场、拍卖企业等不得为其开具二手车销售统一发票，不予办理交易登记手续，有关部门按规定处理。政策鼓励二手车由经纪模式变为经销模式，以公司为单位开展二手车经销，促进二手车市场由小散乱向更加规范化的方向发展。\n商务部相关负责人表示，继续扩大二手车流通，要加快建设完善全国性的二手车信息查询平台，修订《二手车流通管理办法》，让车辆信息更加透明，让老百姓买二手车就像买新车一样放心，盘活汽车存量市场，促进汽车梯次消费。"
  },
  {
    "title": "应急管理部派出工作组",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_6-02.htm",
    "date": "2024-01-14",
    "content": "本报北京1月13日电  （记者刘温馨）记者13日从应急管理部获悉：针对12日河南平顶山发生的煤与瓦斯突出事故，应急管理部已派出工作组，于13日早晨抵达现场开展工作。国家安全生产应急救援中心专家团队和专业救援力量正在现场指导支持救援。\n据应急管理部有关负责人介绍，事故发生后，应急管理部持续调度部署救援处置工作，要求核清核准人员伤亡及失联情况，科学高效组织救援，严防次生事故，增派专业力量，加大支持力度。同时要求尽快查明原因，举一反三，坚决扭转事故频发多发势头。\n据了解，1月12日14时55分许，河南平顶山天安煤业股份有限公司十二矿发生煤与瓦斯突出事故。目前，抢险救援仍在紧张进行中。"
  },
  {
    "title": "中国积极推进职业技能培训国际合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_1-03.htm",
    "date": "2024-01-14",
    "content": "随着全球技术进步和产业转型升级，各国对技能人才的需求越来越大。中国积极推进职业技能培训国际合作，通过职业院校专业培养、举办培训班、开展职业竞技等多种形式，助力发展中国家培养高素质技能人才，为当地发展注入活力。\n印尼铁路理工学院——\n“为我们培养了一批高铁技术人才”\n“高铁列车在隧道内的最高运行速度是多少？”“高铁列车使用什么类型的转向架？”……在印尼铁路理工学院内，雅万高铁首批运维人员正和中方老师视频连线，“云端”课堂气氛热烈。\n去年2月底，雅万高铁首批运维人员培训班在印尼东爪哇省茉莉芬市正式开班，173名印尼籍学员参加培训。中方运维管理团队和中国铁路专业院校负责授课，重点培养动车组司机、动车组机械师、运行控制中心调度人员和应急值守人员等4类专业岗位人员。学员在这里接受为期3至6个月的理论培训，在通过考试并获取相关资质后，继续参加实操培训。\n雅万高铁是印尼首条高速铁路，连接印尼首都雅加达和第四大城市万隆，是中印尼共建“一带一路”、开展务实合作的标志性项目。培养本地运维人员是建设好、运营好雅万高铁的重要保障。印尼铁路理工学院院长尤沃诺·维亚科表示，雅万高铁是印尼首条高铁，相关知识体系是全新的，知识点很多。\n培训中，中方主动收集学员问题，由中方教师在授课时统一解答，还安排了10多名翻译人员，将中文教案和课件提前翻译成印尼语供学员们预习。维亚科说：“培训效果比预期的好，大家学得快，相信不久就能胜任雅万高铁的运维工作。”\n参加动车组机械师培训的学员安迪安2021年进入雅万高铁项目，从事车辆维护工作。他表示，中国的高铁技术世界领先，作为共建“一带一路”重点项目，雅万高铁有助于印尼引进中国先进技术，提升基础设施水平，民众的生活也将因此受益。\n雅万高铁建设期间，中方持续加大对印尼员工的培训力度，截至目前，已累计培训印尼员工超过4.5万人次。印尼铁路协会主席、交通部铁路总司前司长赫尔曼托说：“这些培训项目为我们培养了一批高铁技术人才，是印尼和中国密切交流、合作共赢的体现。”\n在进行培训的教学楼外，“未来在此发车”的标语分外醒目。如今，随着雅万高铁正式开通运营，这些年轻人正成为雅万高铁运维的生力军。\n柬埔寨澜湄大学培训中心——\n“让更多年轻人圆梦蓝天”\n柬埔寨澜湄大学培训中心的训练跑道上，柬埔寨学员亨·西哈迎来自己首次独立飞行的蓝天之旅。尽管飞机在进近时遭遇侧风，出现些许颠簸，但西哈冷静娴熟地调整飞行姿态，合理规避了风向影响，最终成功完成单飞。\n按照澜湄大学培训中心的课程计划，飞行学员在完成理论学习和单发飞机培训后，要执行首次单飞任务。西哈说：“起飞前，我有些紧张，但飞行开始后，我意识到，经过充分的培训和准备，我有能力完成任务。这次经历激励了我，让我更有信心成为一名优秀的飞行员。”\n澜湄大学由中柬合资设立，是澜湄航空集团、柬埔寨政府以及中国专业高校三方联合打造的一所综合性本科学历大学，提供轻型飞机的驾驶和维修培训，下设民航学院、飞行学院等机构。\n柬埔寨机务维修工程师麦绒已经完成理论学习，在进行实操训练。从小就希望在航空领域工作的麦绒表示，澜湄大学培训中心为学员们提供了理论与实践相结合的良好学习环境，帮助很多像她这样的柬埔寨年轻人实现职业梦想。培训项目的第一批飞行学员陈·伯拉斯表示，在资深教员的指导下，自己不仅扎实掌握了专业技能，还养成了认真细致的工作习惯。“感谢中国，让我们的职业发展前景更加广阔。”\n去年3月，澜湄航空集团旗下国际民航飞行模拟机中心在柬埔寨金边正式启用。该中心董事长陈志成介绍，中心引进了柬埔寨民航史上首架飞行模拟机，能同时满足约30架飞机的飞行员专业培训需求，有助于全方位提升飞行员的飞行技术，培养处理突发状况的应变能力。澜湄航空集团董事长兼首席执行官李昆表示，集团将为柬埔寨及其他东盟国家培养更多航空专业人才，为建设澜湄合作机制、促进区域互联互通作出贡献。\n柬埔寨民航国务秘书处大臣毛哈万纳表示：“澜湄大学的航空专业人才培养，将有力推动柬埔寨航空事业发展，让更多年轻人圆梦蓝天。”\n非洲职业技能挑战赛——\n“这是我离梦想最近的时刻”\n通过参加非洲职业技能挑战赛，肯尼亚一家茶叶农场的技术工人保罗获得了到北京航空航天大学留学的机会，并顺利获得硕士学位。\n非洲职业技能挑战赛是由中国航空技术国际控股有限公司（以下简称“中航国际”）与肯尼亚教育部联合举办的海外企业社会责任活动，为来自非洲各国的参赛者提供相关培训，再通过比赛形式给予学员奖励。从2014年起，比赛已举办8届，涉及多个专业的职业技能领域，惠及肯尼亚、乌干达、坦桑尼亚、加蓬、科特迪瓦、埃及、加纳、津巴布韦、赞比亚等国的200多所院校、1500多名师生。保罗感慨，中国企业给予的宝贵机会改变了他的人生轨迹。\n来自坦桑尼亚的阿波罗在第六届非洲职业技能挑战赛中获得了个人组第三名的好成绩，他把这一消息发到社交媒体上，希望告诉身边的朋友，通过参加这一比赛，每一位有志青年都有机会提升技能、实现职业梦想。\n第七届非洲职业技能挑战赛上，来自乌干达的戴安娜获得个人组冠军，她对未来充满信心：“我会珍惜去中国留学的机会，把学习到的先进技术应用到未来的工作中，做到学有所成。”\n肯尼亚教育部部长马乔古表示：“这一项目不仅帮助年轻人掌握必要的职业技能，也促进了就业，在推动非洲国家完善职业教育培训体系、提升技术水平方面发挥了积极作用。”\n10年来，非洲职业技能挑战赛的培训主题从机械加工、信息技术到数控机床、建筑工程制图，培训场地从教室、车间转移到项目施工现场。在中方支持帮助下，越来越多非洲青年掌握了过硬的技能。在第六届非洲职业技能挑战赛上获得个人组冠军的肯尼亚姑娘格蕾斯说：“这是我离梦想最近的时刻。我希望成为一名优秀的教师，将先进的机械加工技术传授给更多青年，为国家工业发展培养人才！”\n近年来，为了帮助非洲国家培养职业技术人才，推进非洲工业化进程，中航国际分别与肯尼亚、乌干达、赞比亚、加纳、加蓬等国教育部合作开展职业教育项目，截至目前，已在海外建成180余所院校，每年累计培训2万余名师生。中航国际不仅提供教学设备，还从国内选派教师远赴非洲，手把手传授职业技能、分享经验。中航国际成套设备有限公司副总经理许飞表示，企业将通过多个计划和措施支持非洲人才培养和能力建设，为非洲青年实现职业追求提供广阔平台。"
  },
  {
    "title": "促进文明交流互鉴  推动实现世界和平（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_2-03.htm",
    "date": "2024-01-14",
    "content": "联合国文明联盟非常欢迎和高度重视习近平主席提出的共建“一带一路”倡议和全球文明倡议。这两大倡议都有助于全世界共同努力，尊重文明多样性，实现文明包容共存\n\n共建“一带一路”倡议自提出之日起就具有重大而深远的世界意义。该倡议创造性地传承弘扬古丝绸之路精神，赋予其新的时代精神和人文内涵。目前，共建“一带一路”已经成为促进文明交流的重要平台。\n10年多来，共建“一带一路”不仅促进了各方政策沟通、设施联通、贸易畅通、资金融通，也推动了民心相通，为不同文化背景的人民加强交流提供机遇。该倡议在亚洲、欧洲、非洲、拉丁美洲等地区都已经结出硕果，在基础设施建设、文化交流等各方面都有充分体现。\n中华民族是世界上古老而伟大的民族，中国是世界文明古国。无论是过去还是现在，中国都在为推动人类文明发展、加强不同文明交流互鉴作出重要贡献。我曾有幸访问敦煌这座极具魅力的中国历史文化名城。在那里，我充分体会到了历史的厚重。千百年来，不同地区的艺术家、思想家通过各种艺术表现形式进行交流，大大丰富了人类文明宝库。\n共建“一带一路”高度重视文化交流、文明互鉴，将民心相通纳入了倡议未来发展的重点领域和方向。不同文明交流互鉴是推动人类进步的重要动力，有助于各国加强相互理解，共同完善全球治理。当前，世界多极化的趋势没有改变，不同国家、不同文明之间必须相互尊重，实现共同发展。如果各方不能相互理解，对文明的多样性、平等性、包容性缺少认识，就会忽视其他文明的贡献，更做不到取长补短，这会给世界和平发展增添更多不稳定因素。正如一些学者所言，只有在文化和文明层面实现和平，世界才能有真正的和平。\n联合国文明联盟非常欢迎和高度重视习近平主席提出的共建“一带一路”倡议和全球文明倡议。这两大倡议都有助于全世界共同努力，尊重文明多样性，实现文明包容共存，并帮助处在不同发展阶段的各方实现互惠互利。\n历史告诉我们，欧洲与中国、西方和东方的文化交流给双方都带来了积极影响。早在马可·波罗生活的年代，欧洲同中国的交往就已经从贸易延伸到科学、哲学、艺术等各个领域。当前，西方一些人不断鼓吹所谓“脱钩”，这从来都不是应对挑战的有效方案。我期待欧洲进一步与中国加强包括文化交流在内的各领域交往。为此，我们支持推动欧中文化交流的各项措施，期待共建“一带一路”、联合国文明联盟等都成为欧中文化交流的重要平台。\n（作者为联合国文明联盟高级代表、西班牙前外交大臣）"
  },
  {
    "title": "“为世界经济复苏持续增添动力”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_3-03.htm",
    "date": "2024-01-14",
    "content": "世界经济论坛2024年年会即将在瑞士达沃斯举行。“出席本届年会的中国代表团恢复至疫情前规模，他们将参与全球重大议题的讨论，与世界各领域代表深入交流，在国际平台发出中国声音。”世界经济论坛大中华区首席代表陈黎明日前在接受本报记者专访时表示，中国是全球事务至关重要的参与者，在事关人类未来的重大议题上，中国的参与不可或缺。\n“当前，国际局势动荡加剧，各国政治互信有所下降。面对气候变化、生态环境保护、地缘政治冲突、能源危机、经济增长乏力等一系列重大挑战，没有一个国家能够凭一己之力应对，国际社会需要通力合作。”陈黎明说，信任是国与国、人与人、机构与机构、民众与国家、企业与政府交往的基础，在这个背景下，本届年会以“重建信任”为主题，与2023年年会主题“在分裂的世界中加强合作”一脉相承。\n陈黎明介绍，300多位政要将出席本届年会，其中包括60多位国家元首和政府首脑。与会人士将围绕经济增长、气候与自然行动、能源安全、技术治理和人类发展等全球高度关切的重要议题展开讨论，推动合作，寻求解决方案。他表示，中国机遇依然是本届年会的重要议题之一。作为全球经济复苏的重要引擎，中国拥有广阔的市场与投资机会，论坛为各方提供了同中国政府部门人员和企业家直接交流的平台，将进一步促进合作。\n“改革开放以来，中国取得非凡发展成就，在世界经济中发挥的作用也愈加重要。”陈黎明表示，在气候变化、能源转型、人工智能研发及治理等关乎人类未来发展的重要领域，中国都取得了巨大的成就。\n中国实施的一系列高水平对外开放举措给陈黎明留下深刻印象。陈黎明说，中国成功举办进博会、服贸会、链博会等国际展会，通过吸引来自全球各地的企业和投资者，促进了国际贸易和投资合作；通过展示最新的技术和产品，推动了产业升级和创新迭代。同时，展会为中国和外国企业提供了交流平台，吸引了各国广泛关注和参与，有助于国家间、企业间密切沟通、开展合作。“当前，世界经济不稳定不确定因素增多，中国始终坚持扩大开放，为世界经济复苏持续增添动力。”\n针对一些西方国家搞所谓“脱钩断链”，陈黎明表示，只要各国存在资源禀赋、熟练技术工人可获得性、技术水平、基础设施、劳动力成本等差异，就会产生国际分工与合作，就需要国际贸易，这是不以人的意志为转移的。“脱钩断链”不符合任何一方的长远利益。发达国家需要更大的市场，将科技创新领域的巨大投入变现，而发展中国家也需要发达国家的科技以提高生产力和人民生活水平。“脱钩断链”令很多企业深受其害，最终受伤害的是普通民众。\n陈黎明认为，在国际关系中，对话与合作是解决问题的关键。世界经济论坛提供了这样的平台，通过国家间、公共部门与私营企业间的对话，促进相互了解，加强多边合作。"
  },
  {
    "title": "多米尼加众议长将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_4-03.htm",
    "date": "2024-01-14",
    "content": "新华社北京1月13日电  应全国人大常委会委员长赵乐际邀请，多米尼加众议长帕切科将于1月15日至20日率团访华。"
  },
  {
    "title": "“这便是发展的意义所在”（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_5-03.htm",
    "date": "2024-01-14",
    "content": "从肯尼亚首都内罗毕向西驱车100多公里，记者来到肯尼亚西南部的纳罗克郡，这里是前往旅游胜地马赛马拉国家公园的必经之路。\n当地居民雅各布·马科里在此经营一家餐馆，每年会接待很多前往马赛马拉国家公园观光游览的国际游客。如何排污一直是纳罗克郡餐馆经营者最头痛的问题。随着当地第一个污水处理系统投入使用，马科里的生意有了很大改观。“污水处理系统投入使用后，厨余污水通过管道排放并集中处理，餐馆的卫生条件得到显著改善。居民和游客们终于可以享受舒适清洁的环境了。”马科里开心地说。\n据了解，污水处理系统由肯尼亚政府与非洲开发银行共同出资，中国电建市政建设集团有限公司承建，是《肯尼亚城镇可持续供水与污水计划》中的重点项目之一。该项目包括1座日处理能力为3750立方米的污水处理厂、1座流量为293立方米/秒的泵站、约56公里的污水管线，以及500个污水入户连接及2500个供水入户连接等。\n肯尼亚总统鲁托在出席项目竣工典礼时称赞道：“纳罗克污水处理系统建设项目高效、安全运行，解决了当地几千户居民生活用水短缺和污水无法处理的难题。这是一项造福当地的民生工程。”\n污水处理系统建设项目不仅为旅游经营者解忧，还改善了当地居民的生活。纳罗克郡居民泽顿·亚当对记者表示：“有了污水处理系统，我们不仅节省了排污开支，患病的人也明显少了。”除污水处理管道外，亚当家里还安装了供水管线，使用上了干净的自来水。“每天不再为用水犯难，我们生活幸福了很多。”亚当说。\n马赛马拉大学位于纳罗克郡市中心，记者一走进校园，就感受到清新的空气、怡人的环境。“我们也是污水处理系统的主要受益者。”马赛马拉大学副校长詹姆斯·南普什介绍，校园里师生超过1万人，此前只有一个污水池。“现在污水可以直接通过新修管道排到污水处理厂，学校的供水设施得到改善，校园环境因此变得更优美。”南普什说。\n“看到污水处理系统改善了纳罗克郡民众的生活环境，我感到很欣慰。这便是发展的意义所在。”非洲开发银行东非总干事恩内娜·恩瓦布福在参观污水处理厂时表示。\n（本报内罗毕电）"
  },
  {
    "title": "中企在泰下线首款本土化生产纯电动汽车",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_6-03.htm",
    "date": "2024-01-14",
    "content": "本报泰国罗勇1月13日电  （记者白元琪）中国车企长城汽车旗下电动汽车品牌欧拉好猫12日在泰国罗勇新能源汽车制造基地正式下线，这是该企业在海外生产的第一款纯电车型，也是泰国本土生产的第一款量产纯电动汽车。\n泰国工业部部长宾帕达·威猜恭在下线仪式上表示，此次欧拉好猫电动汽车下线是泰国汽车工业史上划时代的突破，将为行业注入新动力。泰国工业部将继续支持电动汽车产业发展，推动泰国成为东盟地区电动汽车及零部件生产基地。\n长城汽车东盟区域总裁程金奎表示，长城汽车自进入泰国以来，积极支持泰国打造东南亚电动汽车制造中心。此次欧拉好猫在泰国下线，也将加速泰国汽车行业电动化转型。\n近年来，泰国积极推动汽车产业向新能源方向转型。泰国政府计划到2030年将本国电动汽车产量提升至汽车总产量的30%。长城汽车于2020年11月完成收购泰国罗勇工厂，成为首家全资进入泰国的中国汽车品牌。"
  },
  {
    "title": "“共同创造更加美好的未来”（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_7-03.htm",
    "date": "2024-01-14",
    "content": "“中国提出共建‘一带一路’倡议10年多来，共建‘一带一路’高质量推进，取得丰硕成果，成为当今世界范围最广、规模最大的国际合作平台。”塔吉克斯坦国家科学院欧亚研究所首席研究员阿卜杜加尼·马马达齐莫夫近日在接受本报记者专访时表示。\n马马达齐莫夫认为，共建“一带一路”倡议具有极大包容性，海洋国家和大陆国家都可以加入，还帮助内陆国家克服没有出海口的劣势，通过互联互通助力这些国家经济建设，推动全球发展更加平衡。\n发展不平衡是当今世界最大的不平衡。马马达齐莫夫表示，共建“一带一路”倡议聚焦发展这个根本性问题，通过改善基础设施条件，加强贸易往来，促进技术和人才流动，给共建国家带来实实在在的获得感，为推动解决全球发展失衡问题作出积极贡献。共建“一带一路”始终秉持共商共建共享，实现共建国家互利共赢。这进一步增加了共建“一带一路”的影响力、感召力，日益受到国际社会广泛欢迎。\n“去年10月，第三届‘一带一路’国际合作高峰论坛成功举办。习近平主席宣布了中国支持高质量共建‘一带一路’的八项行动，为高质量共建‘一带一路’、深化务实合作指明了方向。”马马达齐莫夫表示，第三届“一带一路”国际合作高峰论坛是共建“一带一路”发展道路上又一个重要里程碑，将推动高质量共建“一带一路”进入发展新阶段，有助于进一步提升互联互通水平，推动建设开放型世界经济。\n“作为最早同中方签署共建‘一带一路’合作文件的国家之一，塔吉克斯坦在此框架下获益匪浅。”马马达齐莫夫说，塔吉克斯坦“2030年前国家发展战略”与共建“一带一路”倡议深度对接，为本国的纺织、冶金等多项产业注入强劲的发展活力。“塔中关系历史渊源深厚、政治基础坚实、合作内涵丰富、民意支持广泛，在共建‘一带一路’框架下两国关系将稳步向前，共同创造更加美好的未来。”"
  },
  {
    "title": "四川积极探索地膜科学使用回收处置模式——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_1-04.htm",
    "date": "2024-01-14",
    "content": "1月11日，《中共中央国务院关于全面推进美丽中国建设的意见》发布。意见提出，加强农业废弃物资源化利用和废旧农膜分类处置。\n近年来，四川指导农户科学使用地膜，加大源头管控，建立推广多种回收处置模式，助力美丽乡村建设。\n——编  者\n\n四川省广元市朝天区羊木镇，种植户唐小林走进自家的340多亩蔬菜地里。眼前，地膜覆盖的蔬菜长势正好。\n如今，唐小林的蔬菜地全部用上了加厚高强度地膜。唐小林告诉记者：“这种厚度0.015毫米以上的地膜能保温、保墒，利于作物生长，还能减少环境污染。”\n农田地膜科学使用回收处置关系美丽乡村建设。近年来，四川帮助农民科学使用地膜，推出多种农田地膜科学回收处置模式，推动乡村生态振兴。\n推广新型地膜\n指导科学选用\n过去，唐小林更喜欢用厚度0.006毫米的薄膜。每年蔬菜种植季，300多亩的菜地，少说也得用1吨薄膜。\n但是，传统薄膜不易降解，如果直接回田，会导致土壤板结，影响作物的产量和品质。前两年，唐小林的菜地土壤板结情况越来越严重。不仅如此，每逢刮风下雨，薄膜一吹就破，常吹得田里到处是白色垃圾。而破损的薄膜，也需要人工捡拾，增加了成本。“每年收了菜，光捡薄膜，就需要很多人捡好几天。”唐小林越来越渴望使用效果更好的地膜。\n从2017年起，朝天区开始探索推广使用加厚高强度地膜，羊木镇农业站负责人谢万军为此没少下功夫。“加厚高强度地膜虽然价格稍贵，但保温和保墒效果更好，且不易破损，减少了人工捡拾费用和对环境的损害。”谢万军介绍，“我们利用‘坝坝会’这一宣传平台，向大家普及使用加厚高强度地膜的好处，并做好答疑解惑。”\n参加“坝坝会”后，唐小林连忙拨通了谢万军的电话，打听如何选用和购买加厚高强度地膜。这种地膜进了唐小林家的菜地后，破损越来越少，土壤板结的情况也得到改善。\n在四川省绵阳市梓潼县，县农业农村局科技教育与宜居乡村建设股股长王业金正在忙着制定2024年全县推广1万亩全生物降解地膜实施方案。“全生物降解地膜能在自然环境条件下被土壤中的微生物降解为二氧化碳和水，非常环保。”王业金说，我们计划对使用全生物降解地膜的农田每亩补贴40多元，鼓励更多农户使用降解地膜。\n在梓潼县观义镇，近1万亩的蔬菜和花生种植用地已经备好，等待春天种植。“使用全生物降解地膜后，将大大减少对土壤和环境的损害。”王业金说。\n“近两年，我们积极争取财政资金3.75亿元，推广使用加厚高强度地膜和全生物降解地膜共1150万亩。”四川省农业农村厅农业资源环境处处长张柯介绍，四川将继续加大新型地膜推广使用力度，引导农户防治地膜白色污染。\n构建回收网络\n提高处置效能\n走进广元市利州区龙潭乡废弃农膜农药瓶袋回收站，一包包废弃地膜整齐摆放，利州区供销合作社联合社负责人张国晴正查看农膜回收情况。\n“2023年，我们回收了全区220多吨废弃地膜，其中大部分已运往专业公司进行处置。”张国晴介绍，回收站负责中转全区81个村级回收点收集到的废弃地膜。自2018年开始，利州区探索建立了依托供销合作社体系的回收处置模式，每回收1吨废弃地膜，给予回收站2800元补贴。“部分村级回收点依托区里的废品收购点建设，农户直接将废弃地膜卖给收购点，每斤废弃地膜能拿到1元补贴。”张国晴介绍。\n鼓励探索建立科学高效的回收处置模式，四川引导各地结合覆膜作物分布，构建县、乡、村（基地）三级回收网络，全省建立各级各类回收网点（站点）8883个。\n撕碎、清洗、揉团、造粒……来到广元供联致顺再生资源有限公司的生产车间，一团团废弃地膜被加工成一个个黑色塑料颗粒。“我们利用自有专利技术处理废弃地膜，这些颗粒可以卖给管道加工厂，作为生产地下排水管道的原材料。”公司总经理喻明元介绍，公司每年收集广元市各区县运送的废弃地膜500多吨。\n为支持企业参与废弃地膜处置，利州区对处置企业给予财政补贴。“现在已经形成了供销合作社回收转运、专业公司集中处理的回收处置模式。”张国晴说。\n“我们加强各类回收网点（站点）与农村垃圾回收处置系统、供销系统的融合，提高废弃地膜回收工作效能。”四川省农业生态资源保护中心主任杨文说，广元等地探索形成了以旧换新、经营主体上交、第三方机构回收、镇级回收网点与县市级网点统一清点分类归集、依托废旧塑料收购点回收、依托供销合作社回收等多种回收模式。\n探索减量替代\n强化源头管控\n梓潼县观义镇水稻育秧中心里，工人手持铁锹，一铲铲将育秧土翻搅均匀。\n“工人将育秧土准备好后，就可以通过自动化生产线，在育秧中心内开展集中育秧。”观义镇农业服务中心负责人雷天才说，有了育秧中心，种苗就可以实现集中育秧，不用再在农田里分别育秧，将大大减少对地膜的需求。\n为从源头减少农田地膜的使用，四川积极推广玉米集雨节水侧膜栽培、旱地新两熟耕作模式、水稻集中育秧、水稻直播等地膜减量替代技术。“根据测算，通过替代技术累计可以减少地膜用量2.3万吨以上。”张柯说。\n同时，四川还加大对农田地膜销售、使用的日常监管和监测。在梓潼县兴源农资有限公司，王业金翻开了企业的农田地膜进货和销售台账。台账上，购买时间、购买者姓名和联系方式等信息清晰列明。\n“我们日常会进行地膜销售、使用的监督抽查，禁止销售不合格地膜产品，鼓励销售加厚高强度地膜和全生物降解地膜。”王业金说，县农业农村局和县市场监管局等部门会不定期对各农资销售经营店进行监督检查。\n张柯介绍，四川省农业农村厅联合市场监管、经济和信息化、生态环境等部门，持续加强地膜生产、销售、使用、回收、处置等全过程管理。\n开展农田地膜残留监测和地膜使用效果监测也是推动科学使用回收处置的重要一环。“四川建立了农田地膜残留污染监测网络，评估主要覆膜种植区域的地膜污染程度。”张柯介绍，四川现有国控地膜残留监测点20个、省控监测点100个。此外，全省还布设了16个地膜使用效果监测点，开展全生物降解地膜效果评价，示范展示新产品应用效果。\n\n本期统筹：赵景锋"
  },
  {
    "title": "今年综合运输春运全社会跨区域人员流动量将创历史新高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_2-04.htm",
    "date": "2024-01-14",
    "content": "本报北京1月13日电  （记者韩鑫）近日，交通运输部等部门联合印发《2024年综合运输春运服务保障和安全生产总体方案》（以下简称《方案》）提出，2024年春运从1月26日开始，至3月5日结束，共40天，春运期间将充分发挥综合运输协同优势，全力确保人民群众平安便捷出行，全力确保交通物流畅通高效。\n《方案》提出，综合运输春运服务保障工作将呈现以下特点——\n全社会跨区域人员流动量将创历史新高。探亲流、学生流、务工流、旅游流高位叠加，运输服务保障任务更加繁重。\n自驾出行占比将创历史新高。公众出行习惯发生深刻结构性变化，叠加春节假期免收小客车通行费时长增加等因素，高速公路、普通国省干线公路、服务区等运行压力较大。\n营业性客运量将全面回升。预计2024年春运期间营业性客运量比2023年同期有较大增长，交通运输系统持续满负荷甚至超负荷运转，春运交通运输组织任务更加繁重。\n《方案》提出，将加强铁路、公路、水运、民航、邮政快递、城市客运等运力储备，充分挖掘运能潜力，科学安排班次计划，提高综合运输效能。同时，加强重点客运枢纽场站、旅游景区景点等重点区域运力投放和组织调度，加强城市公共交通、出租汽车与铁路、公路、水路、民航等信息共享，有效衔接城乡客运与干线运输，畅通出行“最先和最后一公里”。\n针对春运期间能源物资、民生物资、春耕备耕等物资运输需求旺盛的特点，《方案》提出，将加大农村地区运输服务保障力度，开通赶集班、春耕班，开展预约响应服务，满足农村群众赶集、农忙等出行需求。严格落实春节假期小型客车免费通行政策，加强拥堵路段疏导和现场管控，提升公路保通保畅水平。\n在改善自驾出行服务体验方面，加强收费站设施设备的检查维护，确保收费车道全部正常运行，根据流量变化合理开放，加强收费站通行管理和疏导，提升收费站通行效率。同时，加大服务区充电设施设备供给，科学布局移动式应急充电设备，多渠道发布服务区充电设施使用情况，引导公众合理选择充电场所。\n在保障务工流学生流顺畅往返方面，为有需要且具备条件的务工人员提供上门售票和包车、专列（包车厢）、包机运送等暖心服务，保障农民工放心安心返乡返岗。同时做好高校学生离校返校运输服务保障，出行需求相对集中且具备条件的，可组织开行学生包车等直达运输服务。"
  },
  {
    "title": "天津市和平区切实深化民族团结——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_3-04.htm",
    "date": "2024-01-14",
    "content": "天津市和平区铸牢中华民族共同体意识，坚持党建引领，深化民族团结“家站”建设，持续厚植各民族和谐的基层治理根基，打造各族群众共居共学、共建共享、共事共乐的美好生活图景。\n强化就业保障。和平区以“岗位+劳务机构+培训”模式，定期面向少数民族流动人口开展政策咨询、技能培训等就业创业服务，各族群众就业创业渠道持续拓宽、生活品质进一步提升。\n强化服务保障。和平区积极践行“枫桥经验”，建立街道—社区—网格以及社区警务站的“三级四方”服务管理机制，深化“街道吹哨、部门报到”工作制度，建立“走访知情、问需关情、解忧增情”三步工作法，把基层社区网格打造成为民族团结进步的流动工作站、解决群众急难愁盼的急速响应站。2023年累计帮助少数民族群众协调解决社会保障等方面问题17件，矛盾调解成功率100%。\n倡导尊重包容。为带动少数民族流动人口积极融入所在社区，和平区委统战部、区民政局牵头建立了“五社联动”管理机制，连续8年组织开展“流动花朵”夏令营等公益关爱系列活动，累计22家社会组织提供形式多样的活动31场次，受益青少年350余名。与此同时，少数民族群众自发成立“红石榴志愿服务队”，积极响应参与为老服务、节假日走访慰问活动，与社区党员共同开展一对一帮扶包联困难群众，积极参与社区议事，推动市政基础设施、小区环境改造等方面问题的解决。\n和平区强化少数民族流动人口服务工作，形成“多向发力、多维互动、多领域共建”的工作格局，各族群众在互嵌共融中，像石榴籽一样紧紧抱在一起。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_4-04.htm",
    "date": "2024-01-14",
    "content": "1月11日，广州南沙港集装箱码头，集装箱货轮正在进行装卸作业。南沙港开通外贸班轮航线150多条，通达全球400多个港口，是21世纪海上丝绸之路的重要枢纽。\n陈志强摄（影像中国）"
  },
  {
    "title": "第二批主题教育中，公安部大力弘扬“四下基层”优良传统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_5-04.htm",
    "date": "2024-01-14",
    "content": "公安部党委对落实“四下基层”制度高度重视，要求坚决贯彻落实习近平总书记重要指示批示精神，结合第二批学习贯彻习近平新时代中国特色社会主义思想主题教育，大力弘扬“四下基层”优良传统，不断深化“我为群众办实事”和“立足岗位作贡献”活动，深入基层一线和群众身边，访民情、解民忧、办实事，全力在基层治理、执法执勤、服务群众中主动作为、担当有为。\n公安部参加第二批主题教育的铁路公安、民航公安、长航公安和海关缉私部门4个垂直管理系统的处级单位深入落实“四下基层”制度，累计走访基层单位3440余家次，开展专题宣传920余场次，征求意见建议3530余条，发现、解决问题1710余个，就地化解矛盾纠纷2870余起，有力提升群众获得感、幸福感、安全感。\n深入调查研究，察实情、出实招、办实事\n“旅客您好，请对站车治安环境作出评价”“在执法、服务方面，您希望民警有哪些提高”……2023年11月27日，在杭州东站，上海铁路公安局杭州公安处民警进车站、上列车，深入广大旅客中开展问卷调查，听取意见建议。\n问需于民、问计于民。全国铁路公安机关坚持调研选题“小切口”，精准聚焦重点领域问题，第二批主题教育开展以来，75个铁路公安处班子成员开展一线调研2600余次，基层所队依托“百万警进千万家”活动，听取群众意见建议5500余条。\n第二批主题教育中，公安部紧抓第一批主题教育成果的转化运用、深化拓展，指导垂直管理单位结合各自实际，组织民警直奔基层听民意、赶赴现场察实情、直面问题出实招，推动一件件为民实事落地、一项项工作见到实效。\n保障中转安全、提高安检效率，曾是上海虹桥国际机场和浦东国际机场货物远程驳运亟待解决的痛点。民航华东地区管理局公安局深入5家货站进行了9次现场蹲点式调研，于近日推动上海两场航空货物远程驳运安保试点工作启动。\n各地海关缉私部门深入基层一线，现场发现问题、深入分析问题、科学解决问题。青岛海关缉私局烟台海关缉私分局针对群众反映的缉私执法质效有待提高等问题，简化执法办案环节，给旅客发放进出境规定“明白纸”；南京海关缉私局无锡海关缉私分局依托基层党建联盟和社区网格化平台，组织成立反走私志愿服务队，深入企业、社区，了解民情、开展调研。\n坚持问题导向，创新矛盾纠纷化解模式\n“这样的处理结果，我们很认可！”近日，一艘散货船因大雾天气滞留长江南通段二号锚地水域，导致卸货时间推迟，船员与货主就延期费问题产生纠纷。长航公安局南通分局南通派出所民警了解情况后立即联系水上纠纷调处工作站专职调解员，一同赶赴现场，在船上就地开展矛盾调解。最终顺利化解纠纷，双方当事人握手言和。\n为解决水上纠纷调解难等实际问题，各地长航公安机关探索创新矛盾纠纷化解模式。长航公安局南京分局设立水上法律援助工作站，为港航企业和船员职工提供非诉服务、法律援助等服务；长航公安局上海分局宝山派出所民警在船舶建造施工区域设立驻企警务室，及时消除人员矛盾纠纷，排查风险隐患，回应群众求助。\n在公安部统筹指导下，相关公安机关坚持问题导向，创新矛盾纠纷化解模式，确保群众合理诉求及时解决，把矛盾化解在源头。\n如何快速调解旅客矛盾纠纷？石家庄铁路公安处成立旅客矛盾纠纷快速调处中心，研究制定改进服务30条措施，让服务靠前一步；西安铁路公安处研发“智慧乘务警务平台”等智慧乘务系统，提升乘务质效；重庆铁路公安处打造“平安列车志愿者团队”，推动列车治理转型。\n针对群众反映突出的问题，广州海关缉私局南沙海关缉私分局成立“南枫解意”工作室，以提高执法的温度、加快办案的速度、统一执法的尺度为抓手，听民情解民忧，着力化解行政案件纠纷，第二批主题教育开展以来，平均办案周期比2022年缩短36天，为涉案企业减少1317.6万元滞港费用，进一步优化辖区营商环境。\n聚焦百姓关切，解决群众急难愁盼问题\n长江干流水质连续保持Ⅱ类，“微笑天使”江豚频频现身……近年来，长江水生生物资源恢复向好态势逐步显现。长航公安机关将长江生态治理成效作为检验主题教育成效的重要标准之一。各地长航公安机关统筹推进“平安长江”、打击非法采砂、“长江禁渔”等专项行动，辖区非法捕捞、非法采砂月均刑事发案数较近3年峰值分别下降20.5%和66%，连续30个月未发生污染环境案件。\n为民办事、为民造福。第二批主题教育开展以来，公安部紧盯基层单位民生警务难点，统筹多方资源破解难题，同时要求相关公安机关紧密围绕百姓关切，聚焦解决老百姓身边的急难愁盼问题，推出更多便民举措，打通便民服务“最后一公里”。\n把关键小事办成暖心实事。宁波海关缉私局北仑海关缉私分局协调11家企业开通“网上快速执法”，减省文书资料等手续37项，实现降成本、提效率；黄埔海关缉私局黄埔老港海关缉私分局、上海海关缉私局洋山海关缉私分局针对前期调研发现的行政执法文书送达不够便捷问题，研发掌上APP，实现网上送达。\n呼和浩特铁路公安处针对部分沿线小客站候车大厅开门晚、室内温度低等问题，积极协调有关部门提前开门，及时更新候车室供暖设施；针对牧民反映牧场被铁路线路分割导致牲畜转场难的问题，主动协调地方和铁路相关部门，为牧民开辟“特殊通道”，既保障转场顺利，也确保线路安全。\n民航西藏自治区管理局公安局林芝机场分局优化临时乘机证明办理流程，提供更加精细化、个性化的办事服务。“我们聚焦旅客需要，把解决问题、优化服务作为主题教育的落脚点，持续提升旅客在机场出行的获得感、幸福感、安全感。”民航局公安局相关负责人表示。"
  },
  {
    "title": "外交部发言人就台湾选举答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_6-04.htm",
    "date": "2024-01-14",
    "content": "新华社北京1月13日电  外交部发言人1月13日就台湾选举答记者问。\n有记者问：对台湾地区领导人选举结果有何评论？\n发言人说，国务院台办发言人已就中国台湾地区选举结果发表评论。\n发言人指出，台湾问题是中国的内政。无论台湾岛内局势怎样变化，世界上只有一个中国、台湾是中国一部分的基本事实不会改变，中国政府坚持一个中国原则、反对“台独”分裂、反对“两个中国”和“一中一台”的立场不会改变，国际社会坚持一个中国原则的普遍共识和稳固格局不会改变。一个中国原则是维护台海和平稳定的定海神针。我们相信国际社会将继续坚持一个中国原则，理解和支持中国人民反对“台独”分裂活动、争取完成国家统一的正义事业。"
  },
  {
    "title": "两部门发文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_7-04.htm",
    "date": "2024-01-14",
    "content": "本报北京1月13日电  （记者丁怡婷）为大力培育乡村建设工匠队伍，更好服务农房和村庄建设，住房城乡建设部、人力资源社会保障部近日印发《关于加强乡村建设工匠培训和管理的指导意见》（以下简称《指导意见》）。\n《指导意见》提出，到2025年，基本建立工匠职业体系、职业标准体系、培训考核评估体系，工匠技能培训和队伍培育管理工作进一步规范，农房质量安全水平得到普遍提升；到2035年，工匠队伍结构进一步优化，工匠技能水平和综合素质大幅提升，工匠技能培训和队伍培育管理工作机制基本完善，工匠成为农房和村庄建设的重要人才支撑。\n《指导意见》要求，充分利用职业院校和社会培训机构建立工匠培训基地和网络培训平台，设区城市至少建立1个工匠培训基地。要积极构建覆盖工匠职业生涯全过程的终身职业技能培训制度，对本行政区域内工匠每3年至少轮训1次。在培训建筑识图、建筑选材、建筑风貌、施工建造专项技能的同时，鼓励“一专多能”，跨工种参加培训。\n《指导意见》提出，优化工匠队伍结构，鼓励引导各类返乡人才从事工匠职业。注重培育具有丰富实操经验、较高专业技能水平和管理能力的“乡村建设带头工匠”，鼓励引导“乡村建设带头工匠”组建施工班组、合作社、合伙制企业等。"
  },
  {
    "title": "2024年台湾地区两项选举结果揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_8-04.htm",
    "date": "2024-01-14",
    "content": "新华社台北1月13日电  （记者陈键兴、刘畅）2024年台湾地区领导人和民意代表选举13日举行。\n计票结果显示，民进党候选人赖清德、萧美琴当选台湾地区正副领导人。台湾地区立法机构113个席次中，中国国民党获得52席，民进党51席，台湾民众党8席，无党籍及未经政党推荐者2席。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：殷新宇  蒋雪婕  郭雪岩  三版责编：李  琰  杨  迅  李欣怡  四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_9-04.htm",
    "date": "2024-01-14",
    "content": ""
  },
  {
    "title": "首批“国优计划”三十所试点高校培养工作全面展开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_1-05.htm",
    "date": "2024-01-14",
    "content": "小时候，在家人的耳濡目染下，心中埋下从教的种子。大学阶段，在专业学习之余考取教师资格证，职业规划更加明晰。如今，入选首批“国优计划”、系统学习教师教育课程，上海交通大学农业与生物学院硕士研究生王宇距离自己的理想——成为一名中学教师，更近了一步。\n对于有志于从教的大学生来说，“国优计划”带来了更多选择。2023年，教育部印发《关于实施国家优秀中小学教师培养计划的意见》（以下简称《意见》），旨在推动高水平高校为中小学培养研究生层次高素质教师。首批试点由北京大学、清华大学等30所“双一流”建设高校承担培养任务，重点培养中小学科学类课程教师。\n目前，首批学生遴选完成，各校培养工作全面展开。“国优计划”有哪些亮点？“双一流”建设高校如何开展教师教育？首批试点缘何聚焦培养中小学科学教师？\n为何推出“国优计划”\n健全中国特色教师教育体系，夯实拔尖创新人才自主培养基础\n教育部相关负责人和专家学者对记者表示，“国优计划”是健全中国特色教师教育体系的积极探索。\n2018年1月，《中共中央国务院关于全面深化新时代教师队伍建设改革的意见》提出，“建立以师范院校为主体、高水平非师范院校参与的中国特色师范教育体系”“支持高水平综合大学开展教师教育”。\n“师范院校与其他高水平院校都是中国特色教师教育体系的重要组成部分。”教育部党组成员、副部长、总督学王嘉毅指出，我国举办师范类专业的院校超过700所，但高水平院校参与不足。实施“国优计划”就是要充分发挥新型举国体制优势，让以“双一流”建设高校为代表的高水平高校成批参与教师教育，开拓高素质中小学教师培养的新赛道。\n“国优计划”首批试点高校既包括综合类大学、理工类大学，也包括6所教育部直属师范大学。按照《意见》，将采取两种培养方式：高校自主培养或者与师范院校联合培养。北京师范大学教务部培养处副处长李艳玲认为，让更多高水平学校参与到教师教育中来，既能发挥各校的学科优势、资源优势，也能促进教师教育体系创新。\n与此同时，“国优计划”对夯实拔尖创新人才自主培养基础具有重要意义。\n中小学阶段的科学教育肩负培养青少年科学兴趣、树立科学志向的重要使命。2021年底，教育部开展的一项调查显示，超过70%的小学科学教师为非理工科背景，教师的专业教学实践能力等亟待提升。\n在浙江大学教育学院教授叶映华看来，中小学科学教育需要更多优秀师资加入，“国优计划”回应了科学教师培养的现实需求。北京航空航天大学人文社会科学学院教授赵世奎认为，注重科研素养、研究能力，是“国优计划”人才培养的特点之一，有助于进一步激活基础教育教师队伍、夯实拔尖创新人才培养根基。\n据悉，“国优计划”首批生源的学科背景均为理工科，高度契合中小学对科学教师的需求。有专家表示，“国优计划”首批试点高校培养体量或许有限，但其释放了高水平师资高质量培养、多元培养的积极信号。\n教育部教师工作司相关负责人介绍，首批“国优计划”共吸引6292人报名，最终录取1636人，生源质量良好。其中，不乏博士研究生报名，北京大学、清华大学、北京航空航天大学招收的博士研究生均在10人以上。\n如何选拔和培养\n系统开设教师教育模块课程，支持双研究生学位授予\n2023年9月，看到学校“国优计划”招生通知，北京师范大学数学科学学院硕士研究生郝一菲第一时间报了名，希望通过系统学习，提高从教本领。清华大学未央书院本科生相志诚是在获得研究生推免录取资格后经选拔进入“国优计划”的，大四起开始学习相关课程。\n按照《意见》，“国优计划”通过本科生推免和在读研究生二次遴选两种方式进行招生。如何选拔出专业成绩优秀且乐教适教的学生？天津大学组建了18人的面试专家组，其中既有知名中学的教师，也有学校教育学院、心理中心和学工部门的专家，重点考查学生的教育情怀、心理素质、沟通表达能力等。北京师范大学还增设了上机测试环节，了解学生的职业能力潜力。\n当前，部分学校“国优计划”已开班。那么，“国优计划”教什么、怎么教？\n《意见》明确，相关高校要系统开设教师教育模块课程，包括不少于18学分的教育学、心理学、中小学课程教学、科学技术史等内容，以及不少于8学分的教育实践。各试点高校也在积极探索教师教育体系创新：北京航空航天大学开设探究学习、设计思维等方面特色课程，设立教育学科导师、理工学科导师、校外实践导师合作机制；浙江大学、天津大学、华中科技大学等加强与中小学的合作，签订相关协议，推动校内外协同育人。\n在“国优计划”的第一个学期，浙江大学数学科学学院硕士研究生门轩宇选修了4门课程。在“科学与技术教育教学设计与实施”课上，他运用所学教育理论完成了高中数学教学设计案例。在“科学教育导论”课上，他加深了对科学教育的理解。课后，他还常向学校为他配备的教师教育学业导师请教问题。\n支持双研究生学位授予，也是“国优计划”的亮点之一。按照“国优计划”规定，非教育类研究生修完相关课程并通过教育硕士专业学位论文答辩后，毕业时可同时获得教育硕士学位证书。首批学生中，一边学习理学、工学门类有关学科，一边学习教师教育课程的占94.13%，直接攻读理工类学科教学方向教育硕士的占5.87%。有专家表示，攻读双学位的研究生可通过第一学位的培养提升专业素养，并通过教育硕士第二学位的培养夯实教育教学基本功，有助于实现师范性与专业性兼顾。\n记者采访获悉，一些学校通过开设先修课程等方式，灵活开展教学。如兰州大学开设“教师职业发展”微专业，本科阶段修读后可计入“国优计划”课程学分；浙江大学利用“智云课堂”平台，提供线上线下相结合的授课渠道；南京大学计划于寒暑假滚动式开设小学期课程，满足学生学习需求。\n怎样做好支持保障\n优配教育实践基地，探索从教激励政策\n冬日清晨，清华大学环境学院博士研究生邵瑞朋从宿舍出发，骑自行车来到清华大学附属中学。这里是清华大学“国优计划”教育实践基地之一，2023年10月起，邵瑞朋在此进行教育实践。\n听课后撰写总结、与老师一起“复盘”课程；参加集体备课会、站上讲台为高中生授课……近一学期实践下来，邵瑞朋收获颇丰，也更坚定了从教的决心。\n记者采访发现，试点高校都很注重教育实践环节，优配教育实践基地，请一线中小学名师与教学骨干作为实践导师，指导学生在实践中提升教育教学能力。\n“实践教学是教师专业化发展的关键环节，有助于帮助学生了解中小学教育教学过程，养成良好的师德修养，培养扎实的实践能力、教学研究和创新能力。”兰州大学高等教育研究院副院长包水梅介绍，学校依托甘肃省教育厅遴选的优质实践基地等开展实践，并计划进一步拓展实践基地。\n此外，一系列激励学生从教的支持保障措施也在探索推进。教育部教师工作司相关负责人介绍，“国优计划”研究生享受免国家中小学教师资格考试认定取得中小学教师资格改革政策。华中科技大学、上海交通大学等为“国优计划”研究生制订专业发展支持计划，对从教毕业生持续给予就业指导和职业生涯规划支持。\n据悉，“国优计划”对毕业生没有从教的硬性规定。王嘉毅表示，可从职前、职后两方面引导，积极推动毕业生从教。一方面要注重教育实践，帮助学生增强从教本领、坚定从教决心；另一方面，应关注职后发展，切实建立高校对从教毕业生的专业发展跟踪支持服务机制，推动地方教育行政部门及中小学制订专业发展支持计划，有组织地帮助从教毕业生成长、成才。\n“‘国优计划’政策效果的显现，需要一个过程。”在清华大学教育研究院副院长张羽看来，选拔、培养等环节，都关乎未来成效，“我们希望选拔乐教适教的学生，确保培养质量，让‘国优计划’吸引人、培养人、成就人。”\n（来晨曦参与采写）\n\n版式设计：汪哲平"
  },
  {
    "title": "加快推进人才自主培养（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_2-05.htm",
    "date": "2024-01-14",
    "content": "党的二十大报告提出，全面提高人才自主培养质量。新征程上，高校要更加清醒地把握人才培养的目标任务，更加精准地查找存在的短板弱项，更加有效地统筹各方面育人资源力量，着力强化人才培养体系建设，提升人才自主培养能力水平。\n坚持正确政治方向。当前，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，高校加快推进人才自主培养必须把坚持正确政治方向摆在首要位置，坚决贯彻党的基本理论、基本路线、基本方略，坚决落实党中央决策部署。北京理工大学全面贯彻党的教育方针，坚持社会主义办学方向，以习近平新时代中国特色社会主义思想指引新时代人才培养改革探索，健全完善了价值塑造、知识养成、实践创新、文化涵育“四位一体”的人才培养模式，着力培养具有“延安根、军工魂、领军人”品格的领军领导人才，坚定走好红色育人路。\n秉承鲜明价值导向。对个体而言，教育可促进人的全面发展；对社会而言，教育可通过培养人进而推动社会进步和发展。我们开展的教育活动必须坚持正确政治方向和积极价值导向，坚持为人民服务、为中国共产党治国理政服务、为巩固和发展中国特色社会主义制度服务、为改革开放和社会主义现代化建设服务。北京理工大学坚持以社会主义核心价值观为引领，建好用好“延河联盟”，激励师生服务“国之大者”；面向国家急需紧缺打造人才培养高地，未来精工技术班、协和医班、全球治理英才班等人才培养“特区”带动拔尖创新人才自主培养加快成势。\n强化内涵发展取向。教育改革发展应遵循科学规律，着力提升科学化水平，形成健康的教育环境和生态。加快推进人才自主培养，要进一步总结吸收国内外一流人才培养的规律性经验，因时因势推进人才培养改革创新。北京理工大学把握国内国际高等教育发展趋势，提出以“以人为本、开放共享、高质高效、可持续发展”为特征的绿色教育理念，探索构建“智慧教育”体系，推动人才培养向内涵式、高质量发展转变；强调“一流培养一流、卓越引领卓越”，系统推进专业重塑、教育教学法、双创能力、课程体系、激励机制等相关方面改革，全面加强优质教育教学资源体系化、全链条设计，为拔尖创新人才自主培养营造了良好生态。\n引领矢志创新志向。建设教育强国、科技强国、人才强国具有内在一致性和相互支撑性。加快推进人才自主培养，要坚持教育优先发展、科技自立自强、人才引领驱动，紧紧抓住科技创新这个“关键变量”，发挥高校的优势，厚植科技创新和人才成长的沃土。北京理工大学在加快推进拔尖创新人才自主培养过程中，把科技创新作为重要育人场，建立“科教赛创”一体化创新育人平台，健全科教融合育人机制；完善产学研深度融合制度机制，优化卓越工程师人才培养模式；瞄准未来科技和产业发展制高点，开展未来科技创新领军人才的前瞻性探索和实践，以“大情怀”激发学生创新内生动力，以“大科研”反哺学生科研创新实力。\n北京理工大学将把加快推进拔尖创新人才自主培养作为“双一流”建设和新时代人才培养改革的重中之重，为服务支撑高质量发展、以中国式现代化全面推进中华民族伟大复兴贡献新的力量。\n（作者为北京理工大学党委书记、中国工程院院士）"
  },
  {
    "title": "加强校园文化建设 着力培育时代新人（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_3-05.htm",
    "date": "2024-01-14",
    "content": "文化传承创新是现代大学的重要职能，也是引领和支撑大学高质量发展的重要保障。加强校园文化建设对于推进高等教育改革发展、加强和改进大学生思想政治教育、全面提高大学生综合素质，具有十分重要的意义。新时代大学文化建设要以丰富多彩的活动为载体，以建设优良的校风、教风和学风为关键，坚定文化自信，践行文化育人。\n全面落实立德树人根本任务。高校立身之本在于立德树人，要把立德树人内化到大学建设和管理各领域、各方面、各环节，真正做到以文化人、以德育人，不断提高学生思想水平、政治觉悟、道德品质、文化素养。以文化人和以德育人相互融通、协同互促，要在传承大学精神、培育大学文化中，引导学生明大德、守公德、严私德，自觉践行社会主义核心价值观，立志肩负起民族复兴的时代重任。\n一流文化引领一流大学建设。校园文化是学校在长期办学实践中形成的精神追求和价值取向，包括办学传统、奋斗目标、学术特色、校风、教风、学风等，是大学内在精神气质的集中体现。具体来说，要涵养守正创新、追求卓越的文化品质，营造自信自强、向上向善的精神风貌，构建民主平等、开放包容的学术环境，实施以人为本、友善自在的治理文化，创设更加友好和谐的学习工作环境，提供更加灵活自主的学习工作空间，充分激发师生的主观能动性，实现人尽其才、才尽其用、用当其时。\n知行合一厚植校园文化土壤。一方面，精心组织校园文化活动，广泛开展各类社会实践，把德育、智育、体育、美育、劳育渗透到校园文化活动中，使大学生在参与活动过程中受到潜移默化的影响，思想感情得到熏陶、精神生活得到充实、道德境界得到升华。另一方面，加强校园文化环境建设，使校园的山水园林路等达到使用功能、审美功能和教育功能的和谐统一，优化学习生活环境，满足大学生学习成才的需要。\n“大学之道，在明明德，在亲民，在止于至善。”高校育人工作是全员、全方位、全过程的，校园文化建设是其中的重要一环。广大高校要坚持以文化人、以文育人，在文化浸润、感染、熏陶中，培养担当民族复兴大任的时代新人。\n（作者为华中农业大学党委书记，本报记者吴丹采访整理）"
  },
  {
    "title": "赓续历史文脉  传承红色基因（在一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_4-05.htm",
    "date": "2024-01-14",
    "content": "在北京孔庙体悟文化传承、于故宫博物院感受岁月变迁……前不久，大中小学携手上好“北京中轴线上的大思政课”活动举行，来自多地大中小学校的师生代表共上一堂别开生面的“大思政课”。\n“行走在文化底蕴博大厚重的北京中轴线上，我们走进历史、触摸历史，也感悟历史、铭记历史。”陕西延安中学学生王天宇深受触动。\n据介绍，2023年3月，由教育部、国家文物局指导，北京市委教育工委、北京市文物局、中国人民大学联合打造的大中小学思政课一体化共同体建设暨“北京中轴线上的大思政课”启动。这堂充分展现文化魅力的“大思政课”，发挥大中小学学段特点和学科优势，面向青少年开展古建筑参访、口述史访谈、通识讲座、学术赛事、文艺展演、国际论坛等系列活动。截至目前，项目活动已覆盖260万人次。\n历史文化地标、革命文物展厅、高新科技企业……“北京中轴线上的大思政课”把课堂“搬”到历史现场、科技创新一线，引导学生从北京中轴线探寻文明足迹、坚定文化自信。\n“打造‘北京中轴线上的大思政课’品牌，探索大中小学思政课一体化建设新路，要着力讲出中华民族的自信自强，讲透中华文明的博大精深，讲好新时代的中国故事，引导广大学子树立正确的历史观、民族观、国家观、文化观，培养更多担当民族复兴大任的时代新人。”中国人民大学党委书记张东刚说。\n用文物“发声”，让建筑“说话”，以“校地联动”与“校馆联动”带动“资源联动”，“大思政课”建设不断推进。\n2023年12月，“继承优良传统  赓续红色血脉——家风中的延安精神”大中小学主题联学活动在中国人民大学举办，全国大中小学思政教育一体化建设红色资源共享联盟成立，这堂“大思政课”又掀开崭新一页。\n联学活动现场，老一辈革命家亲属代表分享了红色家风故事。中国人民大学2023级本科生曹海蓉说：“岁月悄然流逝，但延安精神经过岁月的洗礼更加熠熠生辉，彰显深刻的魅力，永远吸引我们去追寻、弘扬。”\n全国大中小学思政教育一体化建设红色资源共享联盟依托北京高校思想政治理论课高精尖创新中心网络平台，首批成员有14所发起学校、234所合作伙伴学校。各校共享红色经典校本教材、优质线上名师金课、系列精品图书资料等，全面加强大中小教材一体化建设、教师一体化培训、教学一体化互动。\n据介绍，“北京中轴线上的大思政课”已入选国家文物局、教育部遴选的以革命文物为主题的“大思政课”优质资源建设示范项目。通过平台赋能、学科融合、名师引领，中国人民大学致力于将大中小学丰富的专业学术资源、文博机构生动的实践平台资源与北京市厚重的文化遗产资源相结合，不断强化系统讲授、专题教学与实践教学协同联动，在中轴线教学研究与实践中培育更多跨学科创新成果，聚力打造思政金课。\n“要把历史文化资源转化为立德树人的强大效能，在思政小课堂与社会大课堂的互联互动中，引导广大青年投身中华优秀传统文化创造性转化、创新性发展的生动实践，深刻感悟党的创新理论的思想魅力和实践伟力。”中国人民大学校长林尚立说。"
  },
  {
    "title": "推动人工智能技术赋能社会（科技视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_1-06.htm",
    "date": "2024-01-14",
    "content": "近年来，人工智能大模型技术的涌现，掀起新一代人工智能发展的研究热潮，也为各行各业应用人工智能带来新的发展机遇。\n人工智能的未来充满哪些可能性？我们如何应对？记者采访了有关专家。\n人工智能研究正从以往的学术牵引更多转为需求牵引\n作为新一轮科技革命和产业变革的重要驱动力量，人工智能被普遍认为将对经济社会发展产生深远影响。\n近年来，人工智能研究正从以往的学术牵引更多转为需求牵引，人工智能的发展目标正发生大的转变。\n在浙江大学人工智能研究所所长吴飞看来，人工智能正由原来的“用计算机模拟人的智能”，向着三个方向拓展：“机器+人”（用机器与人结合成增强的混合智能系统），“机器+人+网络”（用机器、人、网络结合组织成新的群体智能系统），“机器+人+网络+物”（用机器、人、网络和物结合而成的智能城市等更复杂的智能系统）。在“赋能社会”的应用驱动下，一系列智能技术正在蓬勃发展。\n北京邮电大学人工智能学院人机交互与认知工程实验室主任刘伟介绍，从使用数学模型建立机器智能、借助统计概率实现机器学习，再到试图借助迁移方法实现上下文感知的行为智能系统，这三类人工智能发展趋势体现了向人机环境系统迈进的发展路径。“具备对环境的感知、理解和交互能力，才算真正意义上的通用人工智能。”刘伟说。\n2017年国务院印发的《新一代人工智能发展规划》，明确了多种人工智能的技术形态，其中包括跨媒体智能、群体智能、混合增强智能等。\n吴飞举例，手术机器人参与的外科手术无法由医生独立完成，也无法由机器人单独完成，呈现出人机协同混合增强智能特征。“更多的垂直行业也正在加快相关人机交互探索，要么将人的作用引入智能系统，要么在人工智能系统中引入受生物启发的智能计算模型。人机通过不断的彼此交互、相互学习，达到持续增进自身智能水平的目的。”吴飞说。\n通过技术和法律等手段规避人工智能风险\n人工智能造福人类，同时也存在潜在风险。\n“人工智能的风险，主要存在于这样几种可能的情况：一是恶意使用人工智能和错误使用人工智能；二是软件漏洞与硬件失效造成人工智能故障；三是环境变化造成人工智能失控。”刘伟说。\n人工智能使用不当的风险已引发人们关注。例如，人工智能技术可收集和分析海量数据，有可能导致个人隐私泄露、数据泄露和网络攻击；人工智能技术可生成虚假照片、视频等，助长网络欺诈等不法行为。人工智能主题的科幻电影所描绘的超前场景，也让人们思考人工智能技术可能带来的伦理问题，例如，人类未来如何与有“智能”的机器相处？\n在吴飞看来，人类始终是人工智能高度、广度和深度的总开关与决定者，也是人和人造物的协调者。因此，一方面不能简单地将人工智能等同于人类大脑，盲目相信“人工智能替代人类”的观点，另一方面也要善于利用人工智能这一人类帮手，在人机协同中创造更加美好的未来。\n专家认为，通过技术和法律等手段，人工智能相关风险可以规避，人类也有能力找到化解风险的有效手段。\n我国始终是人工智能治理的积极倡导者和实践者。2021年9月，国家新一代人工智能治理专业委员会发布了《新一代人工智能伦理规范》，强调将伦理道德融入人工智能全生命周期。2023年10月，我国在第三届“一带一路”国际合作高峰论坛期间发布《全球人工智能治理倡议》，围绕人工智能发展、安全、治理三方面系统阐述了人工智能治理中国方案，充分体现了我国在处理人工智能治理问题上的大国担当。\n建立良好生态系统支撑人工智能赋能社会\n近年来，越来越多的国家将人工智能发展置于国家战略层面，在顶层设计中加入防止人工智能技术垄断和技术无序扩张等理念。\n如何防范人工智能技术被滥用？\n受访专家表示，应该建立多学科、多领域的合作，鼓励科学家、工程师以及公众广泛参与，共同探讨人工智能的发展方向、应用领域和道德伦理问题。全世界应该携手，坚持发展和安全并重的原则，确保人工智能技术的发展符合人类的整体利益。\n刘伟表示，从技术手段上看，为了增加人工智能的公平性、可信任性、可解释与透明度、安全性等，研发主体从顶层设计、过程控制、工程收尾等整个流程中都要保持人机环境系统的设计思路。\n瑞莱智慧首席执行官田天认为，要扎实做好人工智能基础理论攻关，提升人工智能的内在安全性能；锻造、储备对新一代人工智能的安全评测能力，掌握对其准确性、效率、内容安全、抗攻击能力等多个维度进行评测的方法和手段。同时，还要着力研发提供必要的安全工具，比如提供深度伪造检测工具帮助公众辨识信息真伪、防范网络欺诈等。\n数据与算法安全是人工智能安全的核心。专家表示，要重视高质量语料的建设，通过精标数据、反馈数据来进行优化训练，最终实现模型输出的选优除劣。\n吴飞认为，推动人工智能技术赋能社会需要良好生态系统的整体支撑，不仅仅只是技术研发本身。要把握人工智能技术属性和社会属性高度融合的特征，加强前瞻预防与约束引导。“一个良好的生态系统可有机联结伦理与道德、技术与产业、资本与市场，在这样一个生态系统中，每个来自不同领域的人工智能参与者都能从中获益。”吴飞说。"
  },
  {
    "title": "下好未来产业先手棋（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_2-06.htm",
    "date": "2024-01-14",
    "content": "下好未来产业战略布局先手棋，才能真正抢占未来竞争制高点\n\n近日，我国量子科技研发取得新进展，第三代自主超导量子计算机“本源悟空”上线运行，整机运行效率进一步提升。\n量子技术蓬勃发展是我国前瞻布局未来产业的一个缩影。中央经济工作会议提出，“打造生物制造、商业航天、低空经济等若干战略性新兴产业，开辟量子、生命科学等未来产业新赛道”。作为孕育发展新机遇和塑造经济新动能的先导性产业，未来产业带给人们无限想象，正成为各国抢占科技制高点、赢得产业主导权的焦点。\n当前，全球科技创新进入空前密集活跃期，重大前沿技术、颠覆性技术持续涌现。一项项颠覆性技术的突破与产业化应用，将极大促进生产力的跃升。开辟未来产业新赛道，是我国把握新一轮科技革命和产业变革机遇的战略选择，也是推动经济社会高质量发展、打造产业升级新引擎的必然要求。积极培育发展未来产业，有助于我们抓住全球产业结构和布局调整过程中蕴藏的新机遇，为高质量发展提供新动能。\n我国发展未来产业具有良好基础，在量子信息、生命科学等“新赛道”上具备一定基础。近年来，有关部门和地方相继出台支持未来产业发展的政策举措，力争打造未来产业创新策源地和发展高地。与此同时，只有深刻把握未来产业的自身特点与发展周期，下好未来产业战略布局先手棋，才能真正抢占未来竞争制高点。\n下好先手棋，需要进一步筑牢创新根基。未来产业是基于前沿、重大科技创新而形成的产业，发展未来产业的根本出路是科技创新。当前，前沿技术创新已经进入“无人区”，要想在未来产业发展上寻找制胜“新赛道”，必须强化基础研究，不断提升原始创新能力。要持续增加对基础研究和应用基础研究的支持力度，鼓励学科交叉融合和协同创新。同时，要依托国家战略科技力量，强化产学研合作，强化企业科技创新主体地位，围绕最紧急、最紧迫的重要技术短板，强化资源投入，助力关键核心技术攻关突破，为未来产业发展夯实技术底座。\n下好先手棋，需要进一步加强科学规划，完善各项制度保障。“十四五”规划和2035年远景目标纲要将类脑智能、量子信息、基因技术、未来网络、深海空天开发、氢能与储能等重大方向列入未来产业，指明了未来产业的发展重点和方向。培育发展未来产业，促进创新要素向未来产业聚集，离不开强有力的政策引导和制度保障。目前未来产业大多处于孕育期和成长期，要针对未来产业的特点，构建良好产业创新生态体系，统筹推进未来产业有序发展。同时，也要按照包容审慎原则，处理好创新与监管的关系，健全完善适应技术更迭和产业变革要求的制度规范，提升产业的整体创新活力。\n锚定目标、持续发力、久久为功，未来产业必将积蓄更多推动高质量发展的新动能。"
  },
  {
    "title": "南极考察作业忙",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_3-06.htm",
    "date": "2024-01-14",
    "content": "日前，中国第四十次南极考察队搭乘“雪龙2”号在南极阿蒙森海开展大洋考察作业。"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_4-06.htm",
    "date": "2024-01-14",
    "content": "自主研发图数据库获国际测试佳绩\n本报电  近日，由北京海致星图科技有限公司自主研发的新一代云原生分布式图数据库AtlasGraph，在国际图数据库性能评估标准的基准测试中获得优异成绩——在没有依赖任何“预计算”的情况下，2小时内完成共计约3.6亿次请求，达到了该基准测试所能支持的最高可能吞吐率。基于海致星图与清华大学联合研发的高性能图计算技术，AtlasGraph图数据库采用先进的分布式架构和高效的数据存储、查询和计算技术，满足大规模、高实时的图计算需求，目前已通过多项国家级认证。\n（刘诗瑶）\n\n高新技术企业角逐中国创新创业大赛\n本报电  日前，第十二届中国创新创业大赛全国总决赛在成都举办，22家企业分获一、二、三等奖。本届大赛由科技部、财政部等单位指导举办，以“创新引领，创业筑梦”为主题，吸引报名企业超过3.7万家。参赛企业涵盖新一代信息技术、生物医药、高端装备制造、新材料、新能源等领域。大赛还配套举办了相关产业发展高峰论坛等活动，发挥有效整合和精准配置创新资源的作用。\n（谷业凯）\n\n“2023首都科普好书”推荐书目发布\n本报电  北京市科协日前发布“2023首都科普好书”推荐书目。据介绍，“2023首都科普好书”评选活动共收到436部参选作品，来自科学研究、科普传媒、出版发行等领域的专家，对参审图书进行资格审查和评阅工作，最终精选出30部“首都科普好书”。获推荐的图书类型覆盖范围广，涉及科学家传记、前沿科技、博物人文、科技史等多个方面。\n（蒋建科）"
  },
  {
    "title": "智慧平台守护老人用电安全",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_5-06.htm",
    "date": "2024-01-14",
    "content": "“永泰小区2号楼张秋莲家用电数据异常，请尽快上门检查确认！”1月4日，国网寿光市供电公司城区供电中心网格经理冯安亭，收到该市永泰小区85岁独居老人张秋莲家用电异常的通知后，马上上门检查。\n冯安亭赶到张秋莲家中时，老人正对着电饭锅发愁：“电饭锅插上电后没反应，不知道啥问题。”冯安亭检查后发现，插座后面的线路老化断裂。他拿出随身带的工具，很快就解决了问题，张秋莲连连道谢。\n冯安亭能及时上门排查隐患，得益于国网潍坊供电公司依托能源大数据中心开发的“老龄客户智慧关爱”平台。该平台基于社区、社会保障部门提供的独居老人信息，根据房型、独居老人年龄段等情况，以电力大数据为核心，经用电户主授权后实现对家庭用电量进行监测预警。\n“平台每60分钟采集一次用电数据，从用电量信息对老人用电情况进行了大数据分析，并综合考虑用电突变情况、用电量大小、季节环境影响、周期性规律等因素。”国网潍坊供电公司数字化部负责人宿连超介绍，平台智能分析用电量，自动生成红、黄、绿三色码，第一时间给出“疑似离家”“疑似发生意外”或“大量用电”等异常情况预警。\n冯安亭在手机上打开“老龄客户智慧关爱”平台，辖区内160位70岁以上独居老人的用电情况一目了然。“以往我们日常监护独居老人用电安全，只能一户户敲门；现在网格经理根据平台发出的预警，实现了精准上门服务。”冯安亭说。\n“‘老龄客户智慧关爱’平台提升了服务精度，能协助街道、社区较好解决独居老人在用电中遇到的实际问题。”宿连超说。"
  },
  {
    "title": "“华龙一号”配上安全“盾牌”（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_6-06.htm",
    "date": "2024-01-14",
    "content": "2023年5月，我国自主三代核电技术“华龙一号”全球首堆示范工程——福清核电5、6号机组正式通过竣工验收。识别“华龙一号”有个简单的办法，就是找到镶嵌在安全壳上方外侧的一圈水泥“头箍”。这是“华龙一号”独有的非能动导热水箱，也是其最明显的外部特征之一。\n“‘华龙一号’在能动安全的基础上采取了有效的非能动安全措施。”“华龙一号”福清现场设计代表负责人、中核集团中国核电工程有限公司项目现场技术队长刘加志说。\n在核电站中，冷却系统的稳定性和可靠性是核反应堆运行安全的重要保障。正常情况下，水蒸气或液态水用于降低反应堆中的温度，从而保持其稳定性。一旦冷却系统出现故障，反应堆可能会过热，进而导致严重后果。能动安全系统利用外部能源供应和复杂的控制系统来保障安全，刘加志解释，一般说来，能动安全系统已经经过了一代、二代核电技术的工程验证，相对成熟。\n非能动安全系统则利用重力、浮力和热对流等自然力学“驱动”，通过合理的系统设计，冷却介质就可以在不需要外部能源的情况下自然流动，因此能极大地提高核电站的自恢复能力。\n“华龙一号”的一个重要特点是通过“能动+非能动”相结合的设计特征，加强了核电站“纵深防御”的安全理念。作为纵深防御的补充手段，堆腔注水冷却系统在反应堆厂房内部设置了装有2200多吨水的注水箱，如发生严重事故，可向堆腔注入冷却水，来冷却压力容器外表面。即使万一发生停堆这样的严重事故，挂在反应堆厂房外的非能动安全壳热量导出系统，能够防止压力容器内部发生爆炸。“这个非能动安全壳热量导出系统是我们完全自主设计的，3个非能动导热水箱也是‘华龙一号’独有的设计。”刘加志说。\n“华龙一号”还增设了蒸汽发生器二次侧非能动余热排出系统，用于超设计基准事故后长期排出堆芯余热。“‘华龙一号’的‘纵深防御’，是对可能的核事故层层设防，来确保核安全的可靠性，避免核事故的发生。”中核集团“华龙一号”总设计师、首席专家邢继曾说。\n刘加志说：“针对‘华龙一号’防御能力每个环节，我们都做了‘加法’，给它配备了坚固的安全‘盾牌’。经过多年集智攻关，‘华龙一号’的非能动安全系统从想法转化为一张张设计图纸，最终变为现实。”"
  },
  {
    "title": "本版责编：刘诗瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_7-06.htm",
    "date": "2024-01-14",
    "content": ""
  },
  {
    "title": "上海博物馆“对话达·芬奇——文艺复兴与东方美学艺术特展”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_1-07.htm",
    "date": "2024-01-14",
    "content": "在人类文明长河中，杰出艺术家留下无数璀璨多姿的艺术瑰宝和精神财富，为文明前行注入勃勃生机。2023年12月10日，上海博物馆“对话达·芬奇——文艺复兴与东方美学艺术特展”开幕，精选18件文艺复兴艺术珍品真迹和18件中国古代绘画名作同场展出，从“东西方在相同时代却迥然不同的艺术表现手法”和“东西方在不同国度却异曲同工的艺术风格”两个视角，开启一场跨越时空的艺术之旅。\n开启跨越时空的对话\n列奥纳多·达·芬奇是家喻户晓的意大利文艺复兴时期艺术巨匠，他创作的《蒙娜丽莎》《最后的晚餐》等绘画作品堪称艺术史上的里程碑。与此同时，他还是一位百科全书式的科学家与发明家，为后世留下许多珍贵手稿，被称为文艺复兴时期最耀眼的全才。然而，达·芬奇存世的绘画真迹屈指可数，且绝大多数作品不可移动或禁止出境，对许多观众来说难得一见。\n“对话达·芬奇——文艺复兴与东方美学艺术特展”展示了意大利唯一可出境的达·芬奇油画真迹《头发飘逸的女子》、首次来华展出的《大西洋古抄本》中11幅达·芬奇的珍贵手稿、同为“文艺复兴三杰”之一的米开朗基罗的2幅珍贵素描，以及达·芬奇的弟子波塔费奥、梅尔齐和卢伊尼的肖像绘画作品。同时，展览甄选11组、共18件馆藏中国古代绘画名作，其中包括五代时期的《闸口盘车图》、南宋画家梁楷的《白描道君像图》和“明四家”唐寅代表作《秋风纨扇图》等，与达·芬奇领衔的文艺复兴大师在同一空间展开跨越时空的艺术对话。\n艺术的发展自有其规律，也与文明发展的轨迹息息相关。伴随朝代更迭，艺术家的绘画风格也在不断变化。然而无论中西，核心文化观念皆贯穿各自艺术史：源于古希腊哲学的西方艺术重视数理与“形式和谐”，中国艺术更重视绘画的“心理和谐”。于是，西方绘画之“理性”与中国绘画的“感性”构成世界绘画史的一体两面。然而，在东西方绘画的发展进程中，尤其在15世纪前后，二者经历了相似的历史阶段，虽然相距甚远，但在隐逸与世俗、主观与客观、再现与表现、具象与抽象等艺术理论和实践方面都探索出类似的美学路径。本次展览以绘画作品为对话载体，时间跨度500余年，展现出东西方绘画从艺术创作、哲学思想到体悟自然、观察世界的审美视角与思考内容等方面所具有的异曲同工之妙。\n打造沉浸式艺术空间\n在布展方面，“对话达·芬奇——文艺复兴与东方美学艺术特展”凸显趣味性与互动性，将展厅划分为多个空间，相互独立又彼此连通，令观众在美轮美奂的展厅中沉浸式完成这场艺术之旅。\n在15至16世纪的欧洲艺术家中，达·芬奇最善于通过绘画表现自然界中的万物情感并描绘其各自样貌，这与同时期中国绘画艺术的写意风格和造型特点遥相呼应。于是，达·芬奇领衔的18幅西方艺术作品位于主轴线上，18幅中国绘画作品以半圆形围绕，展开叙事。例如，《秋风纨扇图》和《头发飘逸的女子》相隔一扇古典中式花窗两两相望。东西方绘画艺术透过花窗遥相呼应，既突出“对话”的理念，也增添“曲径通幽”的意境之美。\n在很多人的印象中，文艺复兴似乎非常遥远，但从“同一时期”这个角度理解，文艺复兴时期“约等于”中国明代。在与达·芬奇同时代的中国画家里，个中翘楚非吴门地区的“明四家”莫属，即沈周、文徵明、唐寅和仇英。以仇英的《临宋人画十五开册》为例，展览选出的6幅画作与文艺复兴时期西方画家的作品相互对应。例如，在《半间秋光》中，一名女子正对镜端详。“照镜子”也是文艺复兴时期西方绘画的常见主题，表明当时画家的关注对象已经从神转移到人，越发关注人类与自我。又如，《村童闹学》描绘了炎炎夏日、绿树掩映的村校中，一群孩童趁老师打瞌睡时嬉戏玩闹的情景。这幅画作笔法多样，或圆转流畅，或顿挫劲利，既长设色，又善白描，将儿童的活泼可爱勾画得细腻生动、形象逼真，与西方绘画中的写生有着异曲同工之妙。\n对同一题材作品的不同呈现最能令观众直观感受到东西方艺术的异与同。例如，米开朗基罗的素描《腿》，对骨骼与肌肉的描绘冷静、客观、写实。明代画家郭诩的作品中同样出现了骨骼和肌肉，但与文艺复兴时期西方绘画中如解剖般精准的写实画法不同，他对人体的描摹更加抽象写意，充满情感。\n人们常常认为中国绘画偏重写意，西方艺术侧重写实，其实并不尽然。《头发飘逸的女子》被称为达·芬奇最具东方美感的油画作品，描绘了一位头发飘逸的年轻女性，侧脸相对，双目低垂，轻轻颔首，沉浸于思绪之中，脸上带着一抹似有若无的微笑。画家在一块精心挑选的胡桃木板上用赭石颜料快速且概括地勾勒出轮廓，再用铅白颜料层层渲染，表现出绝妙的光影对照。画中女子五官虽精致立体，但飞扬的头发仅寥寥数笔，结合那抹神秘的微笑，达·芬奇通过留白的方式令观众沉浸于无限的想象空间，颇具中国传统绘画“言有尽而意无穷”的韵味。又如，《闸口盘车图》使用了透视法，所绘“双轮驱动”的水磨装置精巧细致，可与达·芬奇手稿中机械设计的精细准确比肩。当时，达·芬奇已有自己的工作室，同时期的吴门地区也设有多间画坊，运作机制颇为类似，东西方艺术家们都需为生计奔忙，彼此间的命运也有着相似之处。\n为让观众能够身临其境地了解达·芬奇的绘画成就与科学发明上的奇思妙想，博物馆4楼第三展厅展示出一系列以其手稿画为灵感的模型装置和多媒体艺术作品，与闸口盘车机械复原装置同场亮相，后者展现出中国古人在水利应用方面的杰出成就。借助当代科技和影像艺术，达·芬奇手稿中的机械草图和《闸口盘车图》里的“磨坊”被复原成极具现代感的机械装置，令观众触手可及。\n美美与共，联结世界\n“乘物游心、美美与共”是本次特展的主旨。“乘物”强调理性，“游心”重视感性，东西方艺术的理性与感性具有共通之处，可以互为补充。展览希望通过东西方艺术的平等对话，以包容的心态看待世界其他国家的文明，在相互借鉴中展现中国优秀的传统文化和深厚的历史底蕴。\n当下，世界各大博物馆在重点展现本国历史文化艺术的同时，还注重加强国际合作，展现不同国家、地区和民族的历史与文化，致力于通过展览推动世界文明对话。未来，上海博物馆将继续推出聚焦全球文明交流互鉴的“对话世界”文物艺术系列大展，与大英博物馆、英国国家美术馆、法国卢浮宫等世界知名文博机构展开合作，引进高质量海外展览；继续推动与印度尼西亚等国家开展的海上丝绸之路考古研究和水下考古调查；继续组织策划上海博物馆文化“走出去”品牌——“百物看中国”系列文物艺术出境大展；继续聚焦中华文明探源工程和考古中国最新成果，打造“何以中国”文物考古系列大展。\n博物馆是保护和传承人类文明的重要殿堂，也是文明交流互鉴的重要平台。这些展览不仅向公众展现中华文化与世界文明的丰富多彩，也向世界展现中国精神和中国价值的底蕴深厚。透过博物馆这扇文明之窗，人们将跨越民族、地域和时代的限制，在相互尊重、相互学习、相互欣赏中丰富不同文明之间的对话，从而增信释疑，消弭分歧，共创美好未来。\n（作者为上海博物馆馆长）"
  },
  {
    "title": "与中西哲学相遇（译者·书）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_2-07.htm",
    "date": "2024-01-14",
    "content": "2023年12月13日晚，大雪纷飞，德国哲学家维托里奥·赫斯勒在北京大学作了“哲学与文学：关于两者关系的思考”的主题报告。哲学与文学既是古老且引人入胜的题目，也是人类文明发展史上的关键词。1996年，赫斯勒出版了与女孩诺拉的哲学通信集《不朽哲学家咖啡馆》。该书迄今已被翻译成15种语言，在德国4次再版。这本书常被人们拿来与风靡世界的哲学启蒙书籍《苏菲的世界》相提并论，但苏菲是挪威作家乔斯坦·贾德笔下的虚构人物，诺拉则是赫斯勒朋友家的女儿。因此，《不朽哲学家咖啡馆》是一部真实的哲学通信集，呈现了一个女孩对世界的认知、关切和哲学思考。\n2022年10月，《不朽哲学家咖啡馆》中译本出版。赫斯勒在中文版序言中写道：“中国不仅是一个拥有悠久历史的伟大国家，而且也必将对我们居住的这颗行星的未来发挥决定性的作用。”面对欧洲当下的形势，赫斯勒忧心忡忡，又对未来充满希望，他写道：“我们当时的通信如果直到今天还能鼓励全世界的儿童，不要回避关于人类理性和灵魂的问题，我们将对此心怀感激。哲学的火炬传递到了今天这代孩子的手里，因为，他们敏锐的道德感决定了我们居住的这颗星球的未来命运。”\n哲学是儿童的基本需要\n在书中，赫斯勒别出心裁地设想出一个哲学家咖啡馆，从古至今的著名哲学家在此相遇，他们迫不及待地阅读诺拉的来信，围绕她提出的哲学问题争执不休。诺拉的信由她独立写作，洋溢着天真和自信，充满想象力与好奇心。她思考人类的理性和灵魂，也关心绿色环保和文化对话。这部通信集涉及本体论、认知学、政治哲学、道德哲学等哲学领域，探讨了人类和世界的本质。\n事实上，儿童与哲学相距并不遥远，两者的共同之处是对世界充满好奇。人类精神的特质决定了人们要找到世界的秩序，发现事物之间的关联，解开万物的谜底。好奇心联结起哲学与童年，儿童的游戏、想象与天真筑就通往哲学的桥梁。在某种意义上，哲学是一种游戏，道德规范是必须遵循的游戏规则，想象赋予哲学思考以灵感，天真则是哲学思考不可缺少的品质。\n在孩子的意识中，伦理道德、自然科学和哲学问题紧密关联，不同学科的问题都可以在哲学层面展开讨论：“时间是一种幻觉吗？”“动物有意识吗？”“宇宙无限大吗？”在回信中，赫斯勒以问题为导向，认真耐心地引导诺拉寻找答案，避免使用抽象概念，更不曾提出标准答案。在《柏拉图对话录》中，柏拉图虚构出不同场景，让苏格拉底与同时代名人讨论世界的本质。在赫斯勒看来，对话适合哲学思考，便于揭示问题的本质。\n《不朽哲学家咖啡馆》便是这样一部哲学对话录。在赫斯勒和诺拉的通信中，哲学家们超越时空，对重要哲学问题展开讨论。例如：生活于公元4至5世纪的奥古斯丁与16至17世纪的笛卡尔讨论“自由意志”问题；3位不同时代的德国哲学家——出生于1724年的康德、出生于1864年的韦伯和出生于1889年的海德格尔同时出现在赫斯勒乘坐的高铁车厢中，就“理性、伦理与技术”问题展开激烈争论；来自意大利的马基雅维利和英国人霍布斯聚焦政治中的“手段和目的”……赫斯勒通过通俗易懂的情景和对话巧妙生动地展现了哲学史上争论不休的议题，并交由诺拉解决。他借康德之口指出儿童进行哲学思考的意义：“当孩子心中一旦感到道德律令的存在，他们的想象力就会指出我们尚未知晓的出路。”\n中西哲学对话的意义\n1960年，赫斯勒出生于意大利米兰，母亲是意大利人，父亲是德国人。他天赋过人，掌握10余门语言，21岁在德国图宾根大学获哲学博士学位，25岁获得教授资格。赫斯勒博学多识，其《道德与政治讲演录：欧中对话》等学术著作享有国际声誉。他致力于对民众普及哲学，《不朽哲学家咖啡馆》便是赫斯勒践行道德哲学的方式，亦是其哲学观点的集中表达，微言大义，洋溢着赤子之心和童真之趣。\n赫斯勒尤其对中西哲学对话充满期待，他认为让中西两种文化相遇是当下时代的主要任务之一。中国哲学传统能够为欧洲社会中消费主义泛滥、道德泯灭、环境破坏等危机和问题提供解决方案。他专门在书中构想了两场对话：一场是中世纪德国哲学家大阿尔伯特与老子在雷根斯堡大教堂谈论中西哲学融合；另一场发生在赫斯勒飞往韩国的飞机上，他向孔子和庄子请教了儒家和道家思想在东亚经济现代化过程中的不同作用。\n赫斯勒对于中国哲学的热爱并未停留于书本。2013年和2023年，他两次来到中国，在复旦大学、北京大学和清华大学发表系列学术演讲；他的多部著作已被译介成中文出版；他的儿子保罗精通中文，目前正在复旦大学哲学学院研究中国哲学，攻读硕士学位。现实生活中的诺拉已成长为古典哲学研究学者，就职于英国的一所大学，她撰写的关于爱的哲学对话录广受读者欢迎。\n因为翻译《不朽哲学家咖啡馆》，我与赫斯勒相识，但最初接受生活·读书·新知三联书店的邀约，却是出于一位母亲的私心。当时，犬子与书中的诺拉同龄，求知欲旺盛，充满奇思妙想。我从事翻译的两年时间里，他与诺拉一起从好奇儿童长成青春少年，对世界和自我的认知更加丰富了。他是这部译作的第一位读者，尤其在翻译诺拉的部分时，我在他的帮助下体会诺拉的语感，避免带入成年人笨拙而不自知的腔调。我也因此有机会与儿子讨论关于自由和秩序、理智和情感、道德和政治、历史和进步等哲学问题。\n翻译或阅读这本书的时光，是一段家长与孩子共同成长的宝贵经历，让我体悟到哲学并非书本里的僵化理论，而是一种以道德为出发点、关注理性与情感均衡的生活方式。在忙碌的生活中，这样的领悟常常需要经由孩子的天真来唤醒。与《不朽哲学家咖啡馆》的相遇是我的美好经历，相信这本洋溢着智慧和爱的希望之书能够获得各个年龄段读者的喜爱。\n（作者为北京大学外国语学院德语语言文学系主任）"
  },
  {
    "title": "巴黎国际大学城的“中国之家”（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_3-07.htm",
    "date": "2024-01-14",
    "content": "从高等学府林立、文化气息浓郁的巴黎拉丁区乘快轨B线南下，10分钟便来到位于14区的巴黎国际大学城，这里是在法留学生心仪的国际宿舍区。2023年，“中国之家”在此落成揭幕。这座又名“和园”的中国宿舍楼为大学城首次注入中国建筑艺术元素，打开一扇体味中国“和”文化的轩窗。\n面对大学城正门的小广场一侧，矗立着一座人物雕像，纪念的是大学城创始人安德烈·奥拿拉。上世纪20年代，法国政治家奥拿拉和工业家埃米尔·德奇·德拉默尔特商议在拉丁区以南修建一片花园住宅，为各国贫困学生提供居所。当时，欧洲正从第一次世界大战的创伤中恢复，奥拿拉向国民议会提出议案，希望通过建立大学城，聚集世界各地的年轻人，增进交流，促进友谊，成为和平使者。\n议案通过后，不同国家、不同风格的宿舍楼拔地而起。如今，大学城拥有40余座以各国国名命名的宿舍楼，共约6000间宿舍，每年接待1.2万名留学生和访问学者。在寸土寸金的巴黎，这里俨然一座“城中城”：宿舍楼大多由对应的国家和地区投资建设运营，除了住宿，物美价廉的学生食堂、典雅的图书馆、林木葱郁的公园和完善的体育设施一应俱全，展示不同国家文化艺术的活动亦时常在此举办。\n大学城内宿舍楼的建筑形式不拘一格，各国建筑师在这里一显身手，甚至将其作为先锋实验场。在大学城东区，一座水泥色4层建筑看起来并不显眼，在当时却是划时代之作。这是现代主义建筑大师勒·柯布西耶设计的“瑞士楼”，于上世纪30年代初建成，是最早的一批宿舍楼。这座建筑诠释了柯布西耶提出的“新建筑五点”——底层架空、自由平面、自由立面、横向长窗和屋顶花园，开启他对集合住宅的探索之路。\n不少宿舍楼具有鲜明的民族或地域特色。比如，“东南亚学生之家”的栏杆纹饰仿照越南古建筑的图案，“日本之家”脱胎于日式传统木结构建筑的轮廓框架，“摩洛哥之家”的室内装修布满阿拉伯风格的纹样，“希腊楼”则令人瞬时联想到古老的帕特农神庙……在建造伊始，巴黎大学城的设计者们即提出，宿舍楼应具有各自国家的特色，令留学生虽身在巴黎，却仿佛在家乡。\n留法勤工俭学运动已走过百年历史，中国目前是在法留学生主要来源国之一。长久以来，中国宿舍楼缺席大学城。在南京东南大学档案馆内，收藏着一幅中国学舍的设计图纸，这是中国建筑师虞炳烈在留学法国时的毕业设计项目。1930年，在中国留学生组成的巴黎大学城中国学舍促成会呼吁下，大学城免费提供给中国一块建设用地。虽然项目最终未能推进，但透过泛黄的纸张，近百年前青年留法学子的拳拳爱国之心和思乡之情依旧滚烫。\n2011年，大学城管理方发起“城市2025”项目，计划新建10栋楼房，并对园区进行大规模现代化改造。“和园”便是这批新建筑之一。2019年，第一批中国留学生赴法100周年之际，可提供300间宿舍的“中国之家”在巴黎国际大学城西南角破土动工，4年半后竣工。\n从设计之初，“和园”便力求融合东西方元素，结合传统与现代。建筑的实心外墙由青砖砌成，与透风透光的玻璃隔断相互搭配，错落有致。远远看去，大楼青灰色的外观于素雅中自有一番别致，透着徽派建筑的文气。从侧面看去，又能看到奥斯曼建筑的影子。走进“和园”内部，围合式结构可谓福建土楼的变体，明亮的天井令阳光能够照射到每间房屋，连接各楼层的内廊步梯如同天桥，蜿蜒联通至屋顶庭院。置身于天台的东方花园，埃菲尔铁塔、拉德芳斯、蒙马特高地、蒙巴纳斯塔等巴黎地标尽收眼底。\n走在大学城内，时常看到各国年轻人结伴同行。拥有百年历史的国际大学城不仅倡导了各派建筑艺术的对话，也践行着最初的文化交流使命。大学城规定，各国宿舍都需接收至少30%的外国学生，“和园”也不例外。今年是中法建交60周年，这座融合中华传统文化基因的建筑，将记录下“和合与共”的崭新故事。"
  },
  {
    "title": "本版责编：王佳可  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_4-07.htm",
    "date": "2024-01-14",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "描绘千年运河的古韵新貌（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_1-08.htm",
    "date": "2024-01-14",
    "content": "习近平总书记近期在浙江考察时强调：“大运河是世界上最长的人工运河，是十分宝贵的文化遗产。大运河文化是中国优秀传统文化的重要组成部分，要在保护、传承、利用上下功夫，让古老大运河焕发时代新风貌。”自2014年大运河被正式列入世界遗产名录以来，随着国家文化公园建设不断加速，推广和普及大运河文化成为新时代文艺的重要课题，关于大运河主题的美术创作与展览日益受到重视，相关题材的美术作品不断涌现，以丰富的艺术表现形式诠释着运河文化的历史内涵与时代风貌。\n传承艺韵文脉\n在中国美术史上，留下了众多以大运河为主题的绘画作品。北宋张择端的《清明上河图》堪称现存最古老的大运河图卷，描绘了隋唐大运河的首期工程——通济渠即汴河，表现了漕运经济给汴京带来的繁华盛景。此后，明代的《南都繁会图》、清代的《京杭道里图》《潞河督运图》等作品，都生动再现了大运河沿岸的地域风貌与风土人情，共同留下丰厚的创作传统。如今，这一创作传统被当代美术工作者传承与发扬。他们以笔墨为媒，连接古今，从时空、自然、人文等维度描绘千年运河的古韵新貌。\n自古以来，中国绘画便有运用山水长卷咏颂江山社稷的传统。当代3幅长卷《中国大运河史诗图卷》《北京大运河揽胜图卷》《京杭大运河揽胜图》，堪称接续这一传统的代表作。2021年4月，总长135米、高3米的《中国大运河史诗图卷》亮相中国国家博物馆。由江苏省文化和旅游厅组织创作的这幅长卷，聚8省市15名书画家之力，在对大运河沿线风貌深入考察基础上，历时一年创作完成。43米长的上卷人物篇，通过春秋争霸、雄才大略、汴河畅通、一统天下4个历史画面，讲述了大运河开凿、发展、西进、通航等历史进程。64米长的下卷山水篇，分北国瑞雪、冀鲁高秋、江淮绿野、吴越花雨4个章节，表现了大运河沿线四季景色和改革开放以来的新景观。28米长的书法题跋，则涵盖各篇章文字介绍和题记。长卷徐徐展开，画面内的空间与时间随视线流动，勾皴点染下的笔墨山河，连带附着其上的人文故事，尽显自然与历史交织的万千气象。\n采用传统中国画特有的“散点透视”，不仅可以“咫尺纳千里”，还可以“须臾容古今”。近期，北京大运河博物馆对公众正式开放，推出一系列重磅展览，其中专题展中的《北京大运河揽胜图卷》吸引了不少观众的目光。这幅由北京画院8名画家联袂创作的长卷，长27.4米、高0.5米。整幅画卷从层峦叠嶂的西山起笔，到烟波浩渺的海面收笔，以传统小青绿和浅绛山水相融合的创作手法，生动描绘了北京大运河沿岸气势恢宏的壮丽景象。清雅的画面巧妙融合了沿途的历史文化遗产和北京的标志性建筑，不仅展现了大运河的古老风貌和时代新貌，更以传统绘画的独特语言魅力，诠释了大运河的文化内涵。\n将诗意融入山水意境以达成“诗中有画、画中有诗”的效果，是中国画独特的审美特征。2023年在常州美术馆展出的270米通景长卷《京杭大运河揽胜图》，便体现了这种审美追求。当地画家高鸣自2016年开始历时7年完成了这幅长卷，全景描绘京杭大运河的自然风貌、历史人文景观以及改革开放以来欣欣向荣的景象。从“长城内外，惟余莽莽”的京津地区，到“城中烟火千家集，江上帆樯万斛来”的冀鲁大地，再到“浩荡平波欲接天，天光波色远相连”的江淮平原，终达“月明船笛参差起，风定池莲自在香”的吴越之地，留下荡气回肠的诗情画意。\n运河文化贯通古今，沿线风光旖旎，人文资源丰厚，胜地美景令人忆古惜今。从历史中走来的大运河，在今人的画笔下散发着浓郁的思古之幽情，更焕发蓬勃的时代活力。\n拓展艺术表达\n大运河作为独特的历史和文化载体，形成兼容并包的文化场域，孕育出时空交融的文化特性。运河故事是人类共有的故事。从主题美术创作的角度来看，通过丰富多样的当代艺术手段表现好“运河”这个世界符号，既要通过传统艺术形式充分阐释大运河文化特色，也要注重对大运河人类文化共性的时代表达。\n从传统的水墨媒材延展至其他绘画媒介语言，不仅能让运河题材表现得更加丰富立体，也有益于运河文化在当代更为有效与广泛地传播。由中国美术家协会、苏州市人民政府主办的“诗意大运河”全国油画作品展，以“诗意”为主题，面向全国范围征集优秀油画作品，旨在对大运河的文化内涵进行深入挖掘。不少入选作品将中国传统诗性思维、意象处理与油画语言进行结合，带给观者全新的感受。如张华芳的《运河人家》将运河沿岸的房屋样貌进行了高度简化，只提取深浅不一的色块排布在画面上，通过形状、肌理、色彩的碰撞产生诗句一般的平仄美感。高登甲的《阿吉镇的清晨》，则将厚重鲜艳的油彩与写意的笔触相融合，将小镇早市充满生活气息的场景表现得像一首集市交响乐。\n当代数字技术也越来越多地出现在运河文化主题的表现中。2022年浙江美术馆举办的“大地史诗——中国大运河主题艺术展”，不仅涵盖中国画、书法、油画、版画、水彩、雕塑等门类，更是将装置、新媒体等形式纳入其中。如，孙凌云团队创作的《运河·生长·万象》，利用地图采集的大运河沿岸数据，通过数字技术生成类似中国画效果的数码山水图卷。胡晓阳团队的《运河影像志》、中国美术学院集体创作的《山水·运河》等影像作品，则通过对朴素生活的记录，将观者带入运河人点滴生活日常之中，阐释人与河流的关系。与历史感交相辉映的当代科技艺术，让人们体会到流淌千年的大运河不仅是一条惠及四方的“家园之河”，也是抚今追昔的“诗性之河”。\n对运河主题艺术表现形态的拓展，对内蕴其中的现实意义与时代价值的开发，离不开媒介与观念的更新与介入。惟其如此，相关主题创作才能真正传达出大运河的历史之魂与当代之魂。\n丰富运河叙事\n美术作品中大运河的“新颜”与“旧貌”之间，存在一种关乎记忆、语境、精神、情感等主体性的文化赓续。跨越千年的运河绵延至今，在每个时代的艺术家眼中都有所不同。如何在今天讲好运河故事成为美术工作者的创作重心之一。\n有专业组织与学术目标的集体写生与创作，是主题性美术创作诞生精品力作的有效途径。2023年底，北京市文联推出“承文脉  运河情——大运河写生作品展”，集合北京、浙江、江苏三地美术工作者采风创作的130余幅油画与中国画作品。从这些作品中，观众不仅看到了大运河的古代、现代与当代，也看到了大运河的文脉传承与时代精神。正如参展画家许俊所说，大运河体现着中华民族的创造精神，两岸文化遗存丰富，人民勤劳，风景美丽，有听不完的故事、看不尽的风物、画不尽的图画。\n尊重艺术创作主体的差异性表达，是运河主题艺术创作充满生命力的关键所在。在中共江苏省委宣传部、江苏省文联主办的“百年江苏”大型美术精品创作工程中，由8名画家创作的“大运河新颜”系列作品各美其美。大运河共流经江苏8个地市，8名画家各选其一，共描绘了8处不同的城市风貌，或工或写，或彩或墨，形成了各不相同的画面风格。如栾剑的《大运河新颜—淮安段》聚集了“河下古镇”“千年斋”等一批具有代表性的纪念场所和文化符号，试图唤醒民众的文化记忆，并与之建构起密切的文化心理联系；冯豪的《大运河新颜—苏州段》呈现高空俯瞰视角下独特的山川地貌，运河从苏州古典建筑园林构造的历史文化空间穿过，形成古典与现代的共生共存。\n青春的色彩，让运河叙事更富活力。在“古运今风”大运河主题画展上，10余名青年美术工作者画出了他们自己心目中的运河。生长于斯的他们，将那些关于大运河畔的“人间烟火”与“市井百态”生动地融入画面，当代大运河的鲜活样貌在作品中得到极具个性化的真实表达。“大运河文化带建设主题工笔重彩画青年创作人才培养”项目作品展中，30名学员创作的90幅工笔重彩作品和30幅版画作品，如《乘着高铁游运河》《大河之韵》等，从各自的视角，以概括且意象化的艺术手法，运用艳而不俗的色调，表现了运河之美。青年美术工作者从个体经验角度完成了一幅幅情真意切的“大运河微叙事”。\n有着2500多年历史的大运河，历史文化资源体量巨大。今天，大运河主题创作与展览方兴未艾，因为在艺术家的心中，运河情怀绵延不绝，运河精神历久弥新，运河故事倾诉不尽。以富有时代气息的美术创作更好传播大运河文化，推动大运河文化的活态延续与创新发展，正在成为越来越多美术工作者倾情的艺术实践。\n（作者为中国人民大学副教授）"
  },
  {
    "title": "绵竹年画——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/14/nw.D110000renmrb_20240114_2-08.htm",
    "date": "2024-01-14",
    "content": "年关将至，四川省绵竹市的街头已热闹起来，形形色色的年货琳琅满目，年画更是一道亮丽的风景。在绵竹，年画镌刻住恒久悠长的年味。\n孝德镇的年画村年味最浓。走进村子，白墙黑瓦的民居上布满年画，引人注目。一扇扇大门上，门神身着鲜艳铠甲抱锏而立，远看威风逼人，近观又觉和善可亲。一面面院墙上，憨态可掬的童子、婀娜多姿的侍女以及当地节庆风俗、典故趣闻等画面丰富多彩，皆不重样。年味浓缩在年画里，从画前走过，深厚的“年文化”引人无限遐想。\n作为“年文化”的重要载体，绵竹年画由于多以木版印出轮廓而后填色，故又称绵竹木版年画，始于宋代，盛于明清，与天津杨柳青年画、苏州桃花坞年画、潍坊杨家埠年画并称为“中国四大年画”，至今经久不衰。绵竹年画以彩绘见长，色彩对比强烈，有“一黑二白三金黄，五颜六色穿衣裳”的上色口诀，追求红火热烈的艺术效果；构图讲究对称、完整、饱满，线条追求古拙、流畅；题材丰富多元，有民俗风情、神话传说、花鸟虫鱼等，形象夸张变形又诙谐活泼，承载着人们避邪迎祥的祈愿；品类可分为门画、斗方、中堂、条屏、案子、拓片等。“年画里寄托着人们对美好生活的向往，经一代代人传承雕琢，绵竹年画个性鲜明、韵味醇厚。”国家级非遗代表性项目绵竹木版年画省级代表性传承人胡光葵扎进画中世界几十年，对绵竹年画有着深刻理解。\n大小不一的画笔、各色颜料码得整齐，胡光葵画案上一幅童子图已施彩完毕。童子眉眼间笑意盈盈，令人心生怜爱。“绵竹年画的制作要经过起稿、雕版、印墨、施彩等多道工序，每个步骤都凝聚着画师的才思与技艺。”胡光葵说，绵竹年画上色全靠手工彩绘，与其他地区的“套版印色”年画相比对绘画要求更高，艺术表现力也更强，每一幅作品都是独一无二的。尤其是艺人可以自由发挥的“填水脚”，高明的画师仅用三两种颜色，寥寥数笔就能画出气势磅礴的“写意年画”。在胡光葵看来，“仅有笔上功夫并不足够，绵竹年画深扎乡土、寓意吉祥喜庆，创作者还要见识广博、创意新颖，一幅佳作从构思到完成，花上数月甚至几年时间都是常事”。\n小小年画，正为推动乡村全面振兴贡献力量。\n穿过年画村一条幽静的巷子，便来到画师陈刚的小院。从小跟随作为绵竹木版年画国家级代表性传承人的爷爷学艺，陈刚的年画造诣也颇深。只见他熟练地调配颜色，稳稳下笔，面前《赵公镇宅》图中的赵公明与胯下黑虎就有了神采。“我大多数时间都花在创作上，得空就去村里的农闲堂教点手艺给乡亲们。”陈刚说。\n农忙扛锄头，农闲握笔头，年画融入乡村生活。年画村的农闲堂也是民艺坊，每周开展免费培训，年画传承人手把手教学，乡亲们学得起劲。“通过持续培训，村里现在已有近百人学会了创作年画。”陈刚笑着说道，村民利用农闲创作年画，既能装饰庭院、陶冶情操，还能接收企业订单、实现增收。\n茶香四溢，一大早，村民赖莉家的茶室已有不少客人。她生长在年画村，前些年外出务工，后来村里依托年画发展文旅产业，她便决定返乡创业。家里人将院子翻新打造成风格古朴的“茶空间”，空房则融入年画元素做成民宿，游客和本地居民都爱光顾。从引入年画企业到发展农家乐、民宿等新业态，如今，年画村已成为集旅游、展览、观光等为一体的国家4A级景区。“产业强了，面貌美了，日子就像年画中画的那样好。”话语间，赖莉充满幸福感。\n随着时代发展，绵竹年画正尝试走出一条“两创”之路。\n通过走出纸张、走向日常生活，绵竹年画不断创新发展路径。梳妆镜、屏风、扇面、摆件、服饰……步入年画村内的各家画坊，但见绵竹年画衍生产品多达上千种，旅游纪念品、手工艺品、日用产品、物品包装等不一而足，别有风味。还有不少艺人尝试将年画与其他技艺相结合，创作出刺绣年画、木雕年画、石雕年画等，不断拓展年画载体。\n绵竹木版年画市级代表性传承人贾君是年画创新的探索者之一。“传统艺术的传承需久久为功，现代审美潮流又日新月异，想把年味留住，手艺人必须时髦起来。”她专注于设计，用年画元素打造卡通人物等新形象，再装点于文创、家居等产品之上，让年画飞入寻常百姓家。利用画坊开设传习教室，贾君每年还要接待上万名前来研学的学生，其中不乏攻读美术、影视专业的高校师生拜访学艺。她很高兴有那么多人想了解和运用绵竹年画。\n近年来，绵竹年画的人才培养模式日益丰富。清华大学与绵竹市职业中专学校合作建立清华美院绘画系美育创作实践基地，不仅为当地提供专业的版画课程研发方案与教学指导，还在文创成果设计开发、市场拓展等方面支持年画人才成长。位于年画村的清道学校里，绵竹年画成为美育的关键部分，学校专门开设教室、编创课本，将年画纳入课程体系，定期邀请年画传承人走进校园讲解教学。美的种子在孩子们心中发芽，未来的非遗“守艺人”正悄然成长。\n如何用老手艺画出新生活？如今，围绕学习宣传贯彻党的二十大精神、移风易俗、宣传民法典等主题，画师们创作出一大批新年画，将家国情怀、社会正能量融入作品。年画村内的展示馆也成为四川省廉洁文化基地，《年画娃娃说纪法》《福娃送廉》等作品实现广泛传播。精神内核与时俱进，绵竹年画里的故事更加有意义。\n自2002年开始，绵竹市在每年农历腊月二十三至正月十五都会举办热闹的年画节，今年也将如期举办。盛大的民俗巡游将还原传统迎春盛况，让年画场景走进现实。届时，整个年画村将张灯结彩、游人如织，犹如一幅巨大的年画。画中的每个人都是生活的画师，笔耕不辍，绘出美好未来。\n\n版式设计：蔡华伟"
  }
]