[
  {
    "title": "中共中央国务院举行春节团拜会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-01.htm",
    "date": "2024-02-09",
    "content": "■ 即将过去的癸卯兔年，是全面贯彻党的二十大精神的开局之年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，我们以中国式现代化凝心聚力，统筹国内国际两个大局，顽强拼搏、勇毅前行，战胜多重困难挑战，在全面建设社会主义现代化国家新征程上迈出坚实步伐\n■ 回顾一年来的拼搏奋斗，我们更加深切地体会到，以中国式现代化全面推进强国建设、民族复兴伟业，既是中国人民追求美好幸福生活的光明之路，也是促进世界和平和发展的正义之路。只要我们坚持道不变、志不改，一以贯之、勠力同心，就一定能够战胜前进中的各种艰难险阻，不断迈向成功的彼岸\n■ 2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。我们要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，完整、准确、全面贯彻新发展理念，统筹高质量发展和高水平安全，突出重点、把握关键，锐意进取、真抓实干，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续增进民生福祉，保持社会大局和谐稳定\n■ 要进一步全面深化改革，着力破解深层次体制机制障碍和结构性矛盾，充分激发全社会创业创新创造活力，为推进中国式现代化注入强大动力，使中国式现代化建设披荆斩棘、一往无前\n■ 龙是中华民族的图腾，具有刚健威武的雄姿、勇猛无畏的气概、福泽四海的情怀、强大无比的力量，既象征着五千年来中华民族自强不息、奋斗进取的精神血脉，更承载着新时代新征程亿万中华儿女推进强国建设、民族复兴伟业的坚定意志和美好愿望。甲辰龙年，希望全国人民振奋龙马精神，以龙腾虎跃、鱼跃龙门的干劲闯劲，开拓创新、拼搏奉献，共同书写中国式现代化建设新篇章\n\n本报北京2月8日电  （记者赵成）中共中央、国务院8日上午在人民大会堂举行2024年春节团拜会。中共中央总书记、国家主席、中央军委主席习近平发表讲话，代表党中央和国务院，向全国各族人民，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞拜年。\n习近平强调，即将过去的癸卯兔年，是全面贯彻党的二十大精神的开局之年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，我们以中国式现代化凝心聚力，统筹国内国际两个大局，顽强拼搏、勇毅前行，战胜多重困难挑战，在全面建设社会主义现代化国家新征程上迈出坚实步伐。\n李强主持团拜会，赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正等出席。\n人民大会堂宴会厅灯光璀璨、喜气洋洋，各界人士齐聚一堂、共迎新春，现场洋溢着欢乐祥和的节日气氛。\n上午10时许，在欢快的乐曲声中，习近平等党和国家领导人步入大厅，向大家挥手致意，同大家互致问候、祝福新春，全场响起热烈掌声。\n习近平在讲话中指出，一年来，我们全面贯彻新发展理念，坚持稳中求进工作总基调，果断实行新冠疫情防控转段，推动经济恢复发展，经济总量超过126万亿元，粮食总产再创新高，就业、物价总体平稳，放眼全球仍然是“风景这边独好”。科技创新实现新突破，新质生产力加快形成。改革开放不断深化，新一轮党和国家机构改革基本完成。生态环境持续改善。国防和军队现代化迈出新的步伐。成功举办成都大运会、杭州亚运会，我国体育健儿创造良好成绩。纵深推进全面从严治党和反腐败斗争，不断巩固良好政治生态。我们坚持人民至上，着力保障和改善民生，持续巩固拓展脱贫攻坚成果，用心用情解决人民群众急难愁盼问题，全力以赴应对自然灾害和推动灾后恢复建设，社会大局保持稳定。我们积极支持香港、澳门更好融入国家发展大局，坚决反对“台独”分裂行径和外部势力干涉，有力捍卫国家主权、安全、发展利益。扎实推进中国特色大国外交，为变乱交织的世界增添确定性和正能量，展现了推动构建人类命运共同体的责任担当。\n习近平强调，回顾一年来的拼搏奋斗，我们更加深切地体会到，以中国式现代化全面推进强国建设、民族复兴伟业，既是中国人民追求美好幸福生活的光明之路，也是促进世界和平和发展的正义之路。只要我们坚持道不变、志不改，一以贯之、勠力同心，就一定能够战胜前进中的各种艰难险阻，不断迈向成功的彼岸。\n习近平指出，2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。我们要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，完整、准确、全面贯彻新发展理念，统筹高质量发展和高水平安全，突出重点、把握关键，锐意进取、真抓实干，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续增进民生福祉，保持社会大局和谐稳定。\n习近平强调，要进一步全面深化改革，着力破解深层次体制机制障碍和结构性矛盾，充分激发全社会创业创新创造活力，为推进中国式现代化注入强大动力，使中国式现代化建设披荆斩棘、一往无前。\n习近平指出，龙是中华民族的图腾，具有刚健威武的雄姿、勇猛无畏的气概、福泽四海的情怀、强大无比的力量，既象征着五千年来中华民族自强不息、奋斗进取的精神血脉，更承载着新时代新征程亿万中华儿女推进强国建设、民族复兴伟业的坚定意志和美好愿望。甲辰龙年，希望全国人民振奋龙马精神，以龙腾虎跃、鱼跃龙门的干劲闯劲，开拓创新、拼搏奉献，共同书写中国式现代化建设新篇章。（讲话全文另发）\n团拜会上，文艺工作者表演了精彩的节目。\n中共中央、全国人大常委会、国务院、最高人民法院、最高人民检察院、全国政协、中央军委领导同志和老同志出席团拜会。\n参加团拜会的还有中央党政军群各部门及北京市负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，离退休老同志代表，著名专家学者及首都各界人士代表。"
  },
  {
    "title": "习近平同俄罗斯总统普京通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-01.htm",
    "date": "2024-02-09",
    "content": "新华社北京2月8日电  2月8日下午，在中国农历新年即将到来之际，国家主席习近平同俄罗斯总统普京通电话。\n两国元首互致新春问候。习近平指出，中国春节将至，过年的气氛很浓，中国人民对即将到来的龙年充满希望，也充满信心！普京总统表示，龙在中国文化中象征智慧和力量，我向友好的中国人民致以最良好祝愿！祝中国人民龙年快乐！万事如意！\n习近平指出，在岁末年初互致问候，总结双边关系发展成果，共同展望未来，已经成为我们之间的良好传统。过去一年，我们两次会面，达成许多重要共识。在我们共同引领下，两国政府、立法机构、政党交往活跃，各领域合作展现出韧性和活力，双方提前完成年度贸易额目标，两国人文和地方交流蓬勃开展，体育交流年圆满收官。今年是中俄建交75周年。回首走过的路，我们一起经受了诸多风浪考验。展望未来，中俄关系面临新的发展机遇。中方愿同俄方继续秉持守望相助、世代友好的精神，携手谱写中俄关系新篇章。\n习近平强调，双方要密切战略协作，捍卫各自国家主权、安全、发展利益，坚决反对外部势力干涉内政。双方要培育两国合作新动能，维护产业链供应链稳定，共同办好中俄文化年，举办好连民心、接地气、有温度的文化交流，不断拉紧两国人民心灵纽带。双方要支持哈萨克斯坦办好今年上海合作组织峰会，增进团结互信，维护地区安全稳定和地区国家共同利益。中方积极支持俄方担任2024年金砖国家轮值主席国工作，愿同俄方加强国际多边协作，践行真正的多边主义，倡导平等有序的世界多极化和普惠包容的经济全球化，推动全球治理体系朝着更加公正合理的方向发展，为推动构建人类命运共同体作出积极贡献。\n普京表示，今年是俄中建交75周年。在双方共同努力下，俄中关系达到前所未有的高水平。去年俄中各领域合作成果丰硕。我期待同习近平主席继续保持密切交往，引领两国各领域合作取得新进展。希望双方共同办好今年俄中文化年和系列人文交流活动，进一步夯实两国人民友好基础。感谢中方支持俄方担任今年金砖国家轮值主席国工作，俄方愿同中方加强在上海合作组织等地区和国际多边框架内沟通协作，相互支持，维护多边主义，维护各自正当利益。俄方坚定恪守一个中国原则，反对任何在台湾问题上挑衅中国的危险行为，相信任何阻遏中国和平统一的图谋都不会得逞。\n两国元首还就当前的国际和地区热点问题深入交换意见。两国元首一致同意，在新的一年里继续保持密切交往，就中俄关系和共同关心的战略性问题深入交流。"
  },
  {
    "title": "在二〇二四年春节团拜会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_3-01.htm",
    "date": "2024-02-09",
    "content": "同志们、朋友们：\n龙年春节即将到来。今天，我们在这里欢聚一堂，辞旧迎新。\n首先，我代表党中央和国务院，向大家致以节日的美好祝福！向全国各族人民和香港特别行政区同胞、澳门特别行政区同胞、台湾同胞、海外侨胞拜年！\n即将过去的癸卯兔年，是全面贯彻党的二十大精神的开局之年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，我们以中国式现代化凝心聚力，统筹国内国际两个大局，顽强拼搏、勇毅前行，战胜多重困难挑战，在全面建设社会主义现代化国家新征程上迈出坚实步伐。\n一年来，我们全面贯彻新发展理念，坚持稳中求进工作总基调，果断实行新冠疫情防控转段，推动经济恢复发展，经济总量超过126万亿元，粮食总产再创新高，就业、物价总体平稳，放眼全球仍然是“风景这边独好”。科技创新实现新突破，新质生产力加快形成。改革开放不断深化，新一轮党和国家机构改革基本完成。生态环境持续改善。国防和军队现代化迈出新的步伐。成功举办成都大运会、杭州亚运会，我国体育健儿创造良好成绩。纵深推进全面从严治党和反腐败斗争，不断巩固良好政治生态。\n我们坚持人民至上，着力保障和改善民生，持续巩固拓展脱贫攻坚成果，用心用情解决人民群众急难愁盼问题，全力以赴应对自然灾害和推动灾后恢复建设，社会大局保持稳定。\n我们积极支持香港、澳门更好融入国家发展大局，坚决反对“台独”分裂行径和外部势力干涉，有力捍卫国家主权、安全、发展利益。扎实推进中国特色大国外交，为变乱交织的世界增添确定性和正能量，展现了推动构建人类命运共同体的责任担当。\n回顾一年来的拼搏奋斗，我们更加深切地体会到，以中国式现代化全面推进强国建设、民族复兴伟业，既是中国人民追求美好幸福生活的光明之路，也是促进世界和平和发展的正义之路。只要我们坚持道不变、志不改，一以贯之、勠力同心，就一定能够战胜前进中的各种艰难险阻，不断迈向成功的彼岸！\n同志们、朋友们！\n2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。我们要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，完整、准确、全面贯彻新发展理念，统筹高质量发展和高水平安全，突出重点、把握关键，锐意进取、真抓实干，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续增进民生福祉，保持社会大局和谐稳定。要进一步全面深化改革，着力破解深层次体制机制障碍和结构性矛盾，充分激发全社会创业创新创造活力，为推进中国式现代化注入强大动力，使中国式现代化建设披荆斩棘、一往无前。\n同志们、朋友们！\n龙是中华民族的图腾，具有刚健威武的雄姿、勇猛无畏的气概、福泽四海的情怀、强大无比的力量，既象征着五千年来中华民族自强不息、奋斗进取的精神血脉，更承载着新时代新征程亿万中华儿女推进强国建设、民族复兴伟业的坚定意志和美好愿望。甲辰龙年，希望全国人民振奋龙马精神，以龙腾虎跃、鱼跃龙门的干劲闯劲，开拓创新、拼搏奉献，共同书写中国式现代化建设新篇章。\n最后，祝大家身体健康、工作顺利、阖家幸福、龙年吉祥！\n谢谢大家！\n（新华社北京2月8日电）"
  },
  {
    "title": "习近平致电祝贺阿利耶夫当选连任阿塞拜疆总统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-02.htm",
    "date": "2024-02-09",
    "content": "新华社北京2月8日电  2月8日，国家主席习近平致电伊利哈姆·阿利耶夫，祝贺他当选连任阿塞拜疆共和国总统。\n习近平指出，近年来，中阿关系呈现健康稳定发展势头，双方建立起高水平政治互信，扎实推进共建“一带一路”合作，在国际事务中保持密切协作。我高度重视中阿关系发展，愿同阿利耶夫总统一道努力，引领两国关系和双方各领域合作迈上新台阶。"
  },
  {
    "title": "习近平同葡萄牙总统德索萨就中葡建交45周年互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-02.htm",
    "date": "2024-02-09",
    "content": "新华社北京2月8日电  国家主席习近平2月8日同葡萄牙总统德索萨互致贺电，庆祝两国建交45周年。\n习近平指出，建交45年来，中葡秉持相互尊重、开放包容的理念，通过友好协商妥善解决澳门问题，审时度势建立全面战略伙伴关系，合力应对国际金融危机和全球公共卫生挑战，拓展企业互利合作，携手共建“一带一路”，共促中欧关系发展，维护多边主义，生动诠释了国与国正确相处之道。我高度重视中葡关系发展，愿同德索萨总统一道努力，引领中葡全面战略伙伴关系持续深化，更好惠及两国人民，推动中欧关系健康稳定发展，为世界和平、稳定、繁荣贡献力量。\n德索萨表示，葡萄牙同中国虽相隔遥远，但两国始终和睦相处，在政治、经济、文化、社会等领域保持友好往来。葡中建立外交关系以来，双边关系蓬勃发展，两国顺利实现澳门政权平稳移交，共同推动中国—葡语国家经贸合作论坛发展，积极开展多边合作。葡方愿同中方共同努力，传承友谊，推动两国关系实现更大发展。"
  },
  {
    "title": "习近平同俄罗斯总统普京通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_3-02.htm",
    "date": "2024-02-09",
    "content": "新华社北京2月8日电  2月8日下午，在中国农历新年即将到来之际，国家主席习近平同俄罗斯总统普京通电话。\n两国元首互致新春问候。习近平指出，中国春节将至，过年的气氛很浓，中国人民对即将到来的龙年充满希望，也充满信心！普京总统表示，龙在中国文化中象征智慧和力量，我向友好的中国人民致以最良好祝愿！祝中国人民龙年快乐！万事如意！\n习近平指出，在岁末年初互致问候，总结双边关系发展成果，共同展望未来，已经成为我们之间的良好传统。过去一年，我们两次会面，达成许多重要共识。在我们共同引领下，两国政府、立法机构、政党交往活跃，各领域合作展现出韧性和活力，双方提前完成年度贸易额目标，两国人文和地方交流蓬勃开展，体育交流年圆满收官。今年是中俄建交75周年。回首走过的路，我们一起经受了诸多风浪考验。展望未来，中俄关系面临新的发展机遇。中方愿同俄方继续秉持守望相助、世代友好的精神，携手谱写中俄关系新篇章。\n习近平强调，双方要密切战略协作，捍卫各自国家主权、安全、发展利益，坚决反对外部势力干涉内政。双方要培育两国合作新动能，维护产业链供应链稳定，共同办好中俄文化年，举办好连民心、接地气、有温度的文化交流，不断拉紧两国人民心灵纽带。双方要支持哈萨克斯坦办好今年上海合作组织峰会，增进团结互信，维护地区安全稳定和地区国家共同利益。中方积极支持俄方担任2024年金砖国家轮值主席国工作，愿同俄方加强国际多边协作，践行真正的多边主义，倡导平等有序的世界多极化和普惠包容的经济全球化，推动全球治理体系朝着更加公正合理的方向发展，为推动构建人类命运共同体作出积极贡献。\n普京表示，今年是俄中建交75周年。在双方共同努力下，俄中关系达到前所未有的高水平。去年俄中各领域合作成果丰硕。我期待同习近平主席继续保持密切交往，引领两国各领域合作取得新进展。希望双方共同办好今年俄中文化年和系列人文交流活动，进一步夯实两国人民友好基础。感谢中方支持俄方担任今年金砖国家轮值主席国工作，俄方愿同中方加强在上海合作组织等地区和国际多边框架内沟通协作，相互支持，维护多边主义，维护各自正当利益。俄方坚定恪守一个中国原则，反对任何在台湾问题上挑衅中国的危险行为，相信任何阻遏中国和平统一的图谋都不会得逞。\n两国元首还就当前的国际和地区热点问题深入交换意见。两国元首一致同意，在新的一年里继续保持密切交往，就中俄关系和共同关心的战略性问题深入交流。"
  },
  {
    "title": "振奋龙马精神，书写中国式现代化建设新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_4-02.htm",
    "date": "2024-02-09",
    "content": "日月开新元，天地又一春。\n“甲辰龙年，希望全国人民振奋龙马精神，以龙腾虎跃、鱼跃龙门的干劲闯劲，开拓创新、拼搏奉献，共同书写中国式现代化建设新篇章。”\n8日上午，中共中央、国务院在人民大会堂举行2024年春节团拜会。习近平总书记热情洋溢的讲话，激励全国人民沿着民族复兴的康庄大道勇毅前行，向着全面建成社会主义现代化强国的光明未来砥砺奋进。\n喜气洋洋中国年\n广西三江，人们聚在风雨桥、鼓楼坪和戏台，观看群众自编自导自演的“村晚”。\n“即将过去的癸卯兔年，党中央带领全国人民，以中国式现代化凝心聚力，顽强拼搏、勇毅前行，战胜多重困难挑战，在全面建设社会主义现代化国家新征程上迈出坚实步伐。”广西三江侗族自治县县长陈震说，三江人民真切感受到国家发展带来的红利，全县旅游从业人员达1.6万人，内生发展动力更足，全面推进乡村振兴驶入了快车道。\n“总书记在讲话中回顾一年来的拼搏奋斗，总结取得的不平凡成就，道出了我们基层干部群众心中的感受。”山东省昌邑市围子街道孙斜村党支部书记孙连伟说，“新的一年，我们将带领大伙继续做大做强合作社，不断增加村集体收入，让村民腰包更鼓、日子更甜。”\n夜幕降临，锣鼓声起，安徽省非物质文化遗产汪满田鱼灯队伍灵动游弋，宛若游龙。这是徽州地区历史悠久、保存完好的传统民俗之一。\n竹编骨架，绵纸为皮，彩笔绘饰，42岁的歙县溪头镇汪满田村非遗传承人汪华武正在工坊里赶制订单。“总书记在讲话中指出要‘充分激发全社会创业创新创造活力’，我深受触动。”汪华武说，作为鱼灯匠人，将在传承中创新，让非遗产品不断出圈出彩，努力创作更多承载中华文化和民族精神的作品。\n年年过、年年好，中华民族以百折不挠的韧劲，在经风历雨中奋勇向前。\n习近平总书记在讲话中对灾后恢复重建的牵挂，让河北省涿州市刁窝镇万全庄村村民付继军倍感温暖。站在新房前，他满脸喜悦：“新建的房子不仅宽敞明亮，面积还比之前多了不少。总书记时刻把老百姓装在心中，我们只要跟党走，就一定能过上更美好的生活。”\n春节临近，许多人还坚守在岗位上，以实际行动落实习近平总书记讲话精神，守护千家万户团圆和幸福。\n国家电网浙江电力红船共产党员服务队队员贾平说：“春节期间，我们将坚守岗位，保障上万盏花灯稳定绽放，满足成千上万旅客电动汽车充电以及酒店、景区等公共场所的用电需求。群众满意的笑容就是我们最好的新春礼物。”\n“近期，我国多地持续出现大范围雨雪冰冻天气。我们将尽最大努力，确保广大旅客平安、有序踏上回家之路。”上海铁路公安局上海铁路公安处虹桥站派出所所长许律说。\n热火朝天加油干\n“我们要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，完整、准确、全面贯彻新发展理念，统筹高质量发展和高水平安全……”在春节团拜会上的讲话中，习近平总书记为新年接续奋进指明了方向。\n近日，3艘载着数千吨智利车厘子、历经20余天航行的集装箱巨轮，先后抵达天津港码头。港口、海关、运输等部门高效协同，提升效率，仅5小时左右，漂洋过海而来的车厘子就覆盖京津冀主要水果批发市场。\n“京津冀首条‘车厘子快线’，让三地百姓感受到协同发展带来的‘甜头’，也释放出我国经济动能复苏的强劲信号。”天津港集团物流有限公司总经理张磊说，将按照总书记要求，突出重点、把握关键，锐意进取、真抓实干，推动港口经济高质量发展再上新台阶、取得新突破。\n智能机器人研抛平台有序运转，科研人员进行卫星光学相机装调测试……隆冬时节，位于吉林长春市的长光卫星技术股份有限公司智能化工厂内，一片如火如荼的生产场景。\n2023年，这家公司研发生产的48颗“吉林一号”卫星成功升空，目前已经有108颗遥感卫星在轨组成星座，建成了世界最大的亚米级商业遥感卫星网络。\n“只要我们坚持道不变、志不改，一以贯之、勠力同心，就一定能够战胜前进中的各种艰难险阻，不断迈向成功的彼岸！”\n“总书记一席话令我们信心坚定，力量倍增。”长光卫星技术股份有限公司党委书记贾宏光说，“新的一年，我们将继续引领发展战略性新兴产业和未来产业，加快形成新质生产力。”\n习近平总书记指出，以中国式现代化全面推进强国建设、民族复兴伟业，既是中国人民追求美好幸福生活的光明之路，也是促进世界和平和发展的正义之路。\n“2023年，长安汽车在泰国布局首个海外生产基地，进一步推动当地汽车产业链电动化转型，带动当地就业和经济发展。”展望新年，长安汽车东南亚事业部总经理沈兴华满怀信心，“我们将以习近平总书记讲话精神为指引，推动高质量共建‘一带一路’，促进经济大融合、发展大联动、成果大共享。”\n一年之计在于春，一年好景看春耕。\n检修农机，翻耕农田，建设工厂化育秧基地……立春一过，江西抚州市广昌县亿豪粮食种植专业合作社种粮大户邓平荣开始盘算春耕备耕各项工作。\n“总书记特别提到一年来‘粮食总产再创新高’，让我们备受鼓舞。”邓平荣说，“人勤春来早，我们要打好今年春耕生产第一仗，提高科技应用水平，不断向科技要产量、要产能，为新年丰产丰收夯实基础。”\n幸福生活节节高\n今年春节，面向公众免费开放的中国历史研究院中国考古博物馆人流如织。“宅兹中国”专题展陈中，出土于二里头遗址的绿松石龙形器，跃然欲生，引人驻足。\n“龙，是中华民族图腾和大一统的象征。”细细观赏这件龙形器，在北京工作的台胞律师沈杰感慨万千，“总书记向港澳台同胞拜年，我深受感动。作为龙的传人，两岸同胞的血脉联结永远不会褪色。炎黄一脉携手同心，定能共圆中华民族伟大复兴的中国梦。”\n写春联，剪窗花，制作拓版画……新疆乌鲁木齐市固原巷社区，丰富多彩的迎新春活动轮番登场。\n“大年三十，社区将举办百家宴，同看春晚，共迎新年。”固原巷社区党总支书记张耀文说，“新的一年，我们一定按照总书记要求，增进民生福祉，巩固民族团结，不断满足各族群众对美好生活的向往。”\n“坚持人民至上”“着力保障和改善民生”……人民幸福，始终是习近平总书记心中的“国之大者”。\n清蒸鱼、鲅鱼饺子、腊八蒜炒肥肠……北京市海淀区紫竹院街道区域养老服务中心，每天上午11时不到，就有不少老人排队就餐。除了饮食，这里还提供理发、照护等上门服务，老人们不出家门便能满足多种需求。\n“我们将落实总书记讲话精神，用心用情解决人民群众急难愁盼问题，做好做实老年人家门口的养老服务，让人民群众有实实在在的幸福感。”北京市民政局副局长郭汉桥说。\n第十四届全国冬季运动会将于2月17日在内蒙古开幕。开幕前，全国21个代表团400多名冰雪运动爱好者，在群众项目赛场上奋力拼搏。\n“总书记在讲话中点赞‘成功举办成都大运会、杭州亚运会，我国体育健儿创造良好成绩’，为群众体育运动注入了强大动力，我们要以实际行动带动更多人投身建设体育强国、健康中国。”来自内蒙古呼伦贝尔市、58岁的冰雪运动爱好者刘国伟说。\n新的春天，新的出发。国产首艘大型邮轮“爱达·魔都号”，将于除夕、大年初五开启两个航次运营，为近8000名乘客带来别样海上中国年。\n“‘爱达·魔都号’印刻出大国制造转型升级、攀高逐新的足迹。”爱达邮轮有限公司董事长杨国兵说，“我们将牢记总书记嘱托，完整、准确、全面贯彻新发展理念，不断创新产品、升级服务，让发展成果更好造福人民。”\n新征程鼓舞人心、催人奋进，14亿多中国人振奋龙马精神，只争朝夕、砥砺前行，全面建成社会主义现代化强国的目标一定能够实现，中华民族伟大复兴的中国梦一定能够实现。\n（新华社北京2月8日电）"
  },
  {
    "title": "为推进中国式现代化注入强大动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_5-02.htm",
    "date": "2024-02-09",
    "content": "中共中央、国务院8日上午在人民大会堂举行2024年春节团拜会。中共中央总书记、国家主席、中央军委主席习近平发表讲话，代表党中央和国务院，向全国各族人民，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞拜年。\n习近平总书记强调，即将过去的癸卯兔年，是全面贯彻党的二十大精神的开局之年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，我们以中国式现代化凝心聚力，统筹国内国际两个大局，顽强拼搏、勇毅前行，战胜多重困难挑战，在全面建设社会主义现代化国家新征程上迈出坚实步伐。\n习近平总书记重要讲话引发海外华侨华人热烈反响。大家纷纷表示，过去一年，中国在全面建设社会主义现代化国家新征程上迈出坚实步伐，期待新的一年中国式现代化建设继续书写新篇章。海外华侨华人也将继续为推动中外交流合作、增进民心相通贡献力量。\n“中国不断发展进步给了我们极大的鼓舞和信心”\n泰国中华总商会主席林楚钦对习近平总书记在讲话中提到的中国过去一年取得的成就印象深刻。“以中国式现代化全面推进强国建设、民族复兴伟业，既是中国人民追求美好幸福生活的光明之路，也是促进世界和平和发展的正义之路。近年来，中国在经济、科技、文化等多个领域取得了举世瞩目的成就，让身在海外的华侨华人深受鼓舞。”\n“虽然身在海外，但是我们与祖（籍）国同心同德、命运与共。”奥地利华人总会荣誉会长郑成义表示，“当前，中国正在以中国式现代化全面推进强国建设、民族复兴伟业，让我们身在海外的华侨华人倍感自豪。我们希望继续为推动中国经济高质量发展、促进中国与欧洲国家务实合作和友好往来作出贡献。”\n“中国不断发展进步给了我们极大的鼓舞和信心。”印度尼西亚江西总商会秘书长易衍表示，面对纷繁复杂的国际形势，中国经济保持稳定增长、科技创新能力稳步提升、人民生活水平持续改善，展现出强大的国家实力和自信的民族精神。\n肯尼亚华侨华人联合会暨肯尼亚中国和平统一促进会会长高玮表示，近年来中国科技创新动能不断增强，生态环境持续得到改善，人民生活日益富足安康。“中国人民凝心聚力，以中国式现代化全面推进强国建设、民族复兴伟业，我们以中国的发展为荣，对中国的发展充满信心。”\n“习近平总书记在讲话中总结了过去一年中国经济社会发展成就，令我倍感振奋。”巴基斯坦华侨华人协会常务理事陈文标表示，过去一年，面对纷繁复杂的国际形势和全球经济复苏乏力的挑战，中国经济持续恢复向好，新兴产业发展势头良好，继续成为全球经济复苏的重要引擎。\n“习近平总书记在讲话中表达了对海外华侨华人的亲切关怀，让我们看到了继续奋斗前行的方向。”埃及中华总会会长王培中表示，面对百年未有之大变局，中国经济展现出强大韧性，科技创新实现新突破，新质生产力加快形成，这是中国共产党带领中国人民共同努力的结果。\n“继续做中外交流合作的桥梁和纽带”\n“习近平总书记的讲话让我们倍感温暖。”老挝中华总商会会长姚宾表示，过去一年，中老命运共同体建设不断取得重要进展，中老合作结出累累硕果，为两国人民带来实实在在的利益。\n西班牙中国和平统一促进会主席徐松华表示，自1988年西班牙侨界第一次在当地举办“春节茶话会”以来，春节庆祝活动在西班牙越来越受欢迎，春节也已成为西班牙民众共同庆祝的节日。“未来，我们要继续为中外合作交流、构建人类命运共同体作贡献。”\n俄罗斯华文媒体《龙报》社长、圣彼得堡华人妇女联合会会长李双杰表示：“身在海外，我深切感受到文明交流互鉴对促进民心相通的重要意义。我们要继续做中外交流合作的桥梁和纽带，推动民间交往、加强国际合作、促进世界和平。”\n“近年来，我们对中国经济社会发展成就做了许多及时、深入的报道，通过开设专栏等途径发表印尼学者对中国发展的观点和声音。”印尼《国际日报》执行社长张文喜表示，未来将继续用两国民众都喜闻乐见的形式，讲好中国发展与双方友好交往的故事。\n德国中国商会副主席周鸿图表示，在变乱交织的世界中，中国始终是维护世界和平与发展不可或缺的重要力量。海外华侨华人将加强侨团建设，协调中外发展资源，继续积极为中外各领域交流与合作牵线搭桥，为中国与世界各国的交往添砖加瓦。\n西班牙马德里华侨华人中文学校副校长刘芸表示：“作为一名海外华文教育工作者，我要把博大精深的中华文化和华夏文明传承并发扬光大，培养更多中外文化交流人才，让世界各国人民了解一个更加真实、立体、全面的中国。”\n全墨西哥华人华侨总会秘书长白义表示，在各方的共同努力下，过去一年，中墨务实合作不断深化、文化交流更加丰富多彩，未来我们将继续为促进两国各领域合作作出贡献。\n“共同开创更加美好的未来”\n联合国非政府组织代表、瑞士欧亚论坛主席朱爱莲表示，习近平总书记的讲话展现了推动构建人类命运共同体的责任担当。在实现中国式现代化的进程中，中国将让发展成果更多更公平地惠及全体人民。中国倡导平等有序的世界多极化和普惠包容的经济全球化，相信中国将继续携手其他国家，共同建设更加美好的世界。\n“习近平总书记在讲话中强调坚持人民至上，令我深有感触。”波兰华人商会会长石立仁表示，波兰是最早响应共建“一带一路”倡议的国家之一，近年来不少中国企业落户波兰，为当地经济注入强劲发展动力。“中国制造”提高了当地民众的生活水平，也为当地创造了更多的就业岗位，“期待中波合作领域越来越广阔”。\n“对于南非华侨华人而言，过去一年非常充实、富有意义。”非洲华文教育基金会主席韩芳表示，我们有幸见证了金砖国家扩员，金砖合作迎来新起点，中国特色大国外交越来越显示出强大的影响力、感召力、塑造力。“新的一年，相信中国将取得更大发展成就，在国际事务中发挥更加积极的作用。”\n林楚钦表示，新的一年，期待中国在科技、文化、教育等方面取得更多成果，助力全球发展。“泰国中华总商会将继续发挥促进友好合作的纽带作用，致力于服务侨胞。我们也将为推动两国友好合作继续贡献积极力量。”\n阿联酋中国和平统一促进会会长陈志祥表示：“新的一年，中国经济回升向好的态势不会变，将为世界经济复苏增添更多确定性、注入更大动力。”\n“新的一年，相信中国将在经济、科技、文化等各领域取得更多成就，在国际舞台上发挥更重要的作用。”陈文标表示，我们将继续致力于推动两国各领域合作交流，增进人民友好。\n巴拿马新鸿胜集团有限公司董事长张荣森期待，中国与广大发展中国家继续加强互联互通和人员往来，“共同开创更加美好的未来”。\n（本报曼谷、柏林、雅加达、内罗毕、伊斯兰堡、开罗、莫斯科、马德里、华沙、墨西哥城、约翰内斯堡、迪拜、巴黎、里约热内卢2月8日电  记者杨一、章念生、孙广勇、刘仲华、曹师韵、黄炜鑫、程是颉、黄培昭、隋鑫、颜欢、禹丽敏、谢佳宁、闫韫明、任皓宇、尚凯元、陈一鸣）"
  },
  {
    "title": "厄中自贸协定将增进两国人民福祉（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_6-02.htm",
    "date": "2024-02-09",
    "content": "中国市场是超大规模的开放市场。厄中自贸协定生效实施后，预计厄瓜多尔对华出口、进口都将出现明显增长，特别是厄瓜多尔农产品可以更加便捷地进入中国市场，这将为厄瓜多尔创造更多就业岗位\n\n2月7日，厄瓜多尔国民代表大会（议会）全体会议批准厄瓜多尔—中国自由贸易协定。这标志着厄中自贸协定厄方程序已全部完成。\n去年5月，厄瓜多尔同中国正式签署自由贸易协定。商签厄中自贸协定是两国领导人达成的重要共识。厄中双方通过实施自贸协定将实现高水平相互开放，为双方企业创造更加优质的营商环境，进一步激发两国贸易投资合作潜力，不断增进两国人民福祉。\n厄瓜多尔同中国建交40多年来，两国关系健康稳定发展。两国坚定支持彼此维护核心利益，是相互信赖的好朋友。中国是厄瓜多尔第二大贸易伙伴，厄瓜多尔是中国在拉美第八大贸易伙伴。厄瓜多尔虾类、香蕉、矿产、木材等在华销售持续向好，中国汽车、家电在厄瓜多尔也很受欢迎。\n厄中自贸协定对两国贸易是一个重大利好。根据协定中的货物贸易关税减让安排，双方将分别对90%的税目相互取消关税，其中约60%的税目在协定生效后立即取消关税。中方实施零关税的产品将全面覆盖厄方主要出口产品。协定生效实施后，厄瓜多尔产的香蕉、白虾、鱼、鱼油、鲜花和干花、可可和咖啡等产品进入中国市场时，关税将从目前的5%至20%逐步降至零。同时，厄方也将对中方主要出口产品实施零关税，协定生效后，中国产的塑料制品、化学纤维、钢铁制品、机械器具、电气设备、家具装饰、汽车及零部件等大多数产品进入厄方市场时，关税将在目前5%至40%的基础上逐步削减取消。\n中国市场是超大规模的开放市场。厄中自贸协定生效实施后，预计厄瓜多尔对华出口、进口都将出现明显增长，特别是厄瓜多尔农产品可以更加便捷地进入中国市场，这将为厄瓜多尔创造更多就业岗位。厄中自贸协定也有助于厄瓜多尔更好发挥比较优势，优化贸易结构，推动厄瓜多尔经济多元化发展、可持续发展。\n尽管厄瓜多尔和中国的经济体量不同，但两国经济有很强的互补性。厄瓜多尔企业界期待两国进一步加强贸易、投资、能源、基础设施、通信等各领域合作。相信厄中自贸协定将对拉美其他国家进一步加强对华合作产生积极示范作用。\n（作者为厄瓜多尔厄中商会会长）"
  },
  {
    "title": "“老百姓的事情是最重要的事情”（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_7-02.htm",
    "date": "2024-02-09",
    "content": "枝叶关情，民生萦怀。春节前夕，习近平总书记来到天津西青区辛口镇第六埠村，走进大棚察看蔬菜长势，向菜农详细询问大棚修复和蔬菜补种、销售等情况，同村民亲切拉家常，一笔一笔算灾情损失和灾后生产发展、就业增收账……“国泰民安，民安才能国泰”“老百姓的事情是最重要的事情，一定要办好”，关怀温暖而真挚，话语朴实而坚定。\n“让人民生活幸福是‘国之大者’。”春节是中华民族最隆重、最热闹的传统佳节。红红火火过大年，寄托着中国人民对美好生活的期待。在甘肃兰州市城关区“虚拟养老院”的养老餐厅，问冷暖、贺新年，端上一盘热气腾腾的饭菜送给就餐的老人；在内蒙古阿尔山市伊尔施镇林业棚户区，察地窖、摸火墙，叮嘱当地干部要加快棚户区改造，排出时间表，让群众早日住上新房；在陕西延安市杨家岭福州希望小学，进教室，观墙报，关切询问孩子们营养午餐落实得怎么样……回顾总书记的春节足迹，“确保人民群众过一个欢乐祥和的春节”是不变的牵挂，“让老百姓的生活越来越好”是不懈的追求。从塞外边陲到革命老区，从城镇社区到民族村寨，关怀与祝福传递到四面八方，温暖着亿万人民，凝聚起奋进新征程的磅礴力量。\n“共产党是为人民服务的党，永远把老百姓放在心中最高位置”。孩子的抚养教育，年轻人的就业成才，老年人的就医养老，是家事也是国事。前进道路上，全心全力把老百姓的事一件一件办好，把惠民生、暖民心、顺民意的工作做到群众心坎上，让老百姓过上更加美好的生活，我们重任在肩，使命如磐。"
  },
  {
    "title": "何报翔前往纳米比亚驻华使馆吊唁纳米比亚总统根哥布逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_8-02.htm",
    "date": "2024-02-09",
    "content": "新华社北京2月8日电  2月8日，全国政协副主席何报翔前往纳米比亚驻华使馆，代表中国政府吊唁纳米比亚总统根哥布逝世，并在吊唁簿上题词。"
  },
  {
    "title": "中国代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_9-02.htm",
    "date": "2024-02-09",
    "content": "据新华社联合国2月6日电  （记者王建刚）中国常驻联合国副代表戴兵6日表示，中方愿为期盼实现发展又想保持自身独立性的发展中国家提供助力。"
  },
  {
    "title": "最是牵挂暖人心",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-03.htm",
    "date": "2024-02-09",
    "content": "“老百姓的事情是最重要的事情，一定要办好。”\n“农历新年是龙年，龙在中华文化中有着勇敢奋进、活力无穷、吉祥如意等多重寓意，寄托着美好的愿景。大家对新的一年要充满信心，把日子过得更好。”\n2月1日至2日，中华民族传统节日春节即将到来之际，习近平总书记来到天津，深入农村、历史文化街区、革命纪念馆考察调研，给基层干部群众送去党中央的关怀和祝福。\n春节里有万家团圆，更有万千牵挂。党的十八大以来，每逢新春佳节，习近平总书记都会看望慰问基层干部群众，察民情、听民声、看变化、谋发展。\n心之所向、行之所至，心系基层、情系人民。循着习近平总书记的新春足迹，能深切感受到人民领袖至深至厚的情怀，感受到伟大政党矢志不渝的追求，感受到基层干部群众建设美好家园、创造幸福生活的脉动。\n新春·牵挂\n“新春佳节，我更牵挂基层的干部群众”\n“民之所忧，我必念之；民之所盼，我必行之。”从曾经“瘠苦甲于天下”的甘肃定西，到千里冰封的内蒙古大草原；从革命老区延安，到红色圣地井冈山；从霜天寥廓的张北草原，到崎岖难行的大凉山……路远山高，长途跋涉，习近平总书记一年又一年的新春足迹里，饱含着对人民群众的深情牵挂。\n牵挂里，有父老乡亲。\n2021年春节前夕，习近平总书记来到贵州省毕节市黔西县新仁苗族乡化屋村考察调研，临别时，乡亲们依依不舍簇拥着总书记，齐唱苗家留客歌。\n淳朴的乡亲，浓厚的乡情，让人不由想起2014年全国两会上，习近平总书记在参加贵州代表团审议时的一席话：“我这个人是有农村情结的，1969年1月到陕北插队，老百姓帮助我，他们有什么吃的都给我送一点，那个时候谁送我一碗酸菜，我就觉得今天生活又改善了……”\n“我也是从农村出来的，对贫困有着切身感受。”“新年之际，我最牵挂的还是困难群众，他们吃得怎么样、住得怎么样，能不能过好新年、过好春节。”\n2013年腊月廿三，甘肃定西元古堆村格外寒冷。习近平总书记走进村民马岗家，从墙根水缸里舀起一瓢水，尝了尝，苦咸水的滋味让他眉头紧锁。“党和政府会关心和帮助大家，咱们一块儿努力，把日子越过越红火。”\n就在这次考察期间，习近平总书记专门来到引洮供水工程工地现场，叮嘱当地和随行的有关国家部委负责同志说“民生为上、治水为要”。\n牵挂里，有受灾群众。\n“我今天到山西来，主要是关心去年灾情对大家生产生活造成的影响。”2022年春节前夕，习近平总书记来到山西省霍州市师庄乡冯南垣村看望慰问受灾群众。\n“让我感到欣慰的是，虽然这次灾害很严重，但在党和政府关心帮助下，有你们的自力更生，很快把灾后重建和秋冬补种工作抓了起来。看了你们村，新建的房子质量很好，补贴也到位，老百姓家里年货备得足，很有年味，我心里有了底。”\n2023年7月底8月初，华北地区极端降雨，引发海河流域性特大洪水，天津东淀蓄滞洪区大片土地被淹。\n2月1日，赴天津考察的习近平总书记一下列车，就来到西青区辛口镇第六埠村，现场听取天津全市及西青区受灾情况介绍，走进大棚察看蔬菜长势，向菜农详细询问大棚修复和蔬菜补种、销售等情况。\n“看到大家生产生活已经基本恢复，温暖过冬有保障，感到很高兴。去年以来，我国其他一些地方也遭受了洪涝、台风、地震、山体滑坡、低温雨雪冰冻等自然灾害，我都时刻关注。”习近平总书记说，“各级党委和政府要把工作进一步做细做实，把灾区群众的生产生活安排好。”\n牵挂里，有老区人民。\n2015年春节前夕，习近平总书记在中国延安干部学院主持召开陕甘宁革命老区脱贫致富座谈会时指出：“老区和老区人民为我们党领导的中国革命作出了重大牺牲和贡献，我们要永远珍惜、永远铭记。我们要实现第一个百年奋斗目标，全面建成小康社会，没有老区的全面小康，没有老区贫困人口脱贫致富，那是不完整的。”\n牵挂里，有基层一线劳动者。\n2013年春节前夕，习近平总书记前往北京的地铁施工现场、派出所、环卫站、出租客运公司，向节日期间坚守工作岗位的各条战线劳动者致以节日的问候。2019年春节前夕，习近平总书记在结束北京市前门东区看望慰问乘车返回途中，临时下车来到位于前门石头胡同的快递服务点，看望仍在工作的“快递小哥”等劳动者，了解他们工作和生活情况。\n…………\n“新春佳节，我更牵挂基层的干部群众”“我的心同大家、同全国各族人民的心始终是连在一起的”。\n一声声问候，一句句嘱托，无论走到哪里，初心使命映照在考察调研的细心询问里，枝叶关情贯穿于治国理政的生动实践中。\n在内蒙古呼和浩特，看望儿童福利院的儿童，指出对儿童特别是孤儿和残疾儿童，全社会都要有仁爱之心、关爱之情，共同努力使他们能够健康成长，感受到社会主义大家庭的温暖。\n在贵州贵阳，关心食品安全问题，在超市熟食区，叮嘱“一定要注意食品卫生，标明生产日期，不能卖过期食品”；在冷鲜区，询问冷链储运情况，要求对当天没卖出去的冷鲜肉采取相应处置措施。\n民生连着民心，民心关系国运，领袖来自人民，心里装着人民，懂得人民盼什么，群众要什么。\n担任浙江省委书记时，习近平同志在《心无百姓莫为“官”》一文中写道：“群众的一桩桩‘小事’，是构成国家、集体‘大事’的‘细胞’，小的‘细胞’健康，大的‘肌体’才会充满生机与活力。”\n心系百姓“小事”，心怀“国之大者”，“孩子的抚养教育，年轻人的就业成才，老年人的就医养老，是家事也是国事，大家要共同努力，把这些事办好。”\n最深的牵挂，最大的担当。\n2016年春节前夕，在江西井冈山，贫困户张成德的老伴拉着习近平总书记的手说：“感谢您来看我们，您可是国家的当家人啊。”\n总书记接过话茬：“是人民当家作主，我们是人民的勤务员，帮你们跑事的。”\n一问一答间，见证总书记深厚的人民情怀。\n新春·传承\n“中国式现代化离不开优秀传统文化的继承和弘扬”\n“除夕和春节，是中华民族传统节日，是万家团圆、辞旧迎新的喜庆日子。”沐浴着优秀传统文化之光，春节里有天伦之乐、生活之美，也在一代代人的传承发展中沉淀着“何以中国”的深厚底蕴。\n2月1日，天津古文化街，鼓乐铿锵，舞龙、舞狮表演热闹，喜气腾腾，习近平总书记指出：“中国式现代化离不开优秀传统文化的继承和弘扬，天津是一座很有特色和韵味的城市，要保护和利用好历史文化街区，使其在现代化大都市建设中绽放异彩。”\n以文化人、以文惠民、以文润城、以文兴业，传承发展中华优秀传统文化，是习近平总书记每逢新春佳节看望慰问基层干部群众时不变的主题之一。\n习近平总书记曾多次深情礼赞中华传统文化中生肖所代表的精神品质，并赋予其新的时代内涵。\n“在中华文化里，牛是勤劳、奉献、奋进、力量的象征。”辛丑牛年前夕，总书记指出，“前进道路上，我们要大力发扬孺子牛、拓荒牛、老黄牛精神，以不怕苦、能吃苦的牛劲牛力，不用扬鞭自奋蹄，继续为中华民族伟大复兴辛勤耕耘、勇往直前，在新时代创造新的历史辉煌！”\n“在中华传统文化中，兔被称为瑞兔、玉兔，代表着机智敏捷、纯洁善良、平静美好。”癸卯兔年前夕，总书记指出，“希望全国人民特别是广大青年像动如脱兔般奋跃而上、飞速奔跑，在各行各业竞展风流、尽显风采。”\n…………\n在生肖文化里感知文明智慧，在传统美食中寄寓新春祝福。\n2019年2月，北京东城区草厂四条胡同，朱茂锦一家人正在包饺子，习近平总书记加入其中，边包饺子边聊家常，连包了4个茴香馅饺子，总书记笑着说：“我家里也爱包茴香馅的。多年来因工作关系我没包过饺子了，你们看，越包越好。我们的生活也是这样，越过越好！”\n打糍粑、炸年糕、包黄粑、做年馍……中华饮食文化延续至今，造就了多样风物，融汇了南北风味，共同汇聚成960多万平方公里上的新春味道。\n走亲戚、送年货，是春节的传统习俗，传递着真挚情感。\n2015年春节前夕，习近平总书记来到陕西梁家河村看望村民，给乡亲们送上他自己出钱采办的年货。\n2016年春节前夕，习近平总书记来到江西神山村。村里，家家都忙着准备年货，总书记每到一处，都向乡亲们问好，还给贫困户送去年货，给孩子们送去书包，祝家家都把年过好。\n大江南北，张灯结彩，丰富多彩的年俗活动烘托出年节氛围。\n在内蒙古锡林浩特市宝力根苏木（乡），传统的“五畜祈福”仪式上，习近平总书记按照蒙古族习俗，用无名指蘸上用银碗盛着的鲜牛奶弹了三下，祝福来年风调雨顺，五畜兴旺，人民幸福安康。\n在云南腾冲市清水乡三家村中寨司莫拉佤族村，习近平总书记按照当地风俗，拿起鼓棒，敲响三声佤族木鼓，祝福来年风调雨顺、国泰民安。\n不同的年俗，源自相同的文化根脉，铸就坚定的文化自信。习近平总书记深刻指出：“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”\n文脉绵延不绝，也要与时俱进、开拓创新，更好适应时代发展和人民需求。\n2023年，习近平总书记对宣传思想文化工作作出重要指示，提出“七个着力”的重要要求，其中之一是“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”。\n天津古文化街，古色古香的街道流淌的是光阴，传承的是文化，浓缩着时代新貌。\n2月1日，习近平总书记沿街步行，先后走进桂发祥十八街麻花、果仁张、泥人张、杨柳青年画等特色店铺，总书记问品种、问客流、问价格，掏钱买了几盒麻花和栗子羹，感慨一代代接续的工匠精神，让文脉得以绵延不息，对保护和利用好历史文化街区提出明确要求。\n西安城墙内外，既有千年古都的历史风华，又有现代城市的流光溢彩。\n2015年2月，习近平总书记登上西安城墙，听取了西安城墙保护工作情况介绍，观看了城墙保护状况。这座城墙，经历了从军事防御设施，到城市公共空间、文化空间的变迁，完整贯通的城垣与现代生活相融共生。\n青砖黛瓦的平遥古城，历史厚重，古韵新生。\n2022年1月，习近平总书记来到山西平遥古城。总书记强调，要坚定文化自信，深入挖掘晋商文化内涵，更好弘扬中华优秀传统文化，更好服务经济社会发展和人民高品质生活。沿街巷察看古城风貌，了解当地文化遗产保护利用和开展特色经营情况，总书记指出，要做优秀传统文化传承者，保护好推光漆器等文化瑰宝，把富有民族特色的传统文化产业发扬光大、推向世界。\n既要保护好物质文化遗产，也要保护好非物质文化遗产。\n2018年2月，习近平总书记在四川省成都市郫都区战旗村考察时，自己花钱买下一双当地群众做的布鞋。“唐昌布鞋”非遗传承人赖淑芳说：“传统手工艺搭上了乡村振兴快车，布鞋销量不断翻番，还带动村民就业。”\n2021年2月，习近平总书记走进“中国民间文化艺术之乡”贵州化屋村，充分肯定苗绣、蜡染等特色产业。“苗绣既是传统的也是时尚的，你们一针一线绣出来，何其精彩！”总书记勉励大家，一定要把苗绣发扬光大，这既是产业也是文化，发展好了既能弘扬民族文化、传统文化，同时也能为产业扶贫、为乡村振兴作出贡献。\n新春·发展\n“要牢固树立以人民为中心的发展思想，常怀忧民、爱民、惠民之心”\n2月1日，在天津市西青区辛口镇第六埠村，习近平总书记同村民杜洪刚一家人拉家常，一笔一笔算灾情损失和灾后生产发展、就业增收账。\n最是牵挂暖人心。习近平总书记说：“国泰民安，民安才能国泰，党中央和各级党委、政府时刻记挂着大家的安危冷暖，也希望乡亲们依靠自己的双手重建美好家园，创造幸福生活。”\n发展是党执政兴国的第一要务，是解决中国一切问题的基础和关键，新时代的发展必须是高质量发展。\n“人民幸福安康是推动高质量发展的最终目的。”\n“让老百姓过上更好的日子”，这个宏伟而又朴素的目标，就体现在一串串新春足迹里。\n一颗红红火火的苹果——\n2015年2月，习近平总书记回到梁家河村，特意坐上越野车去看山梁高处的苹果园，嘱托大家：“一定要坚定地把苹果产业抓下去。”\n在习近平总书记的指引下，延安的苹果产业链串起万千小农户，融合农业与文旅，在新时代长成了“摇钱树”，如今已是延安农业第一大特色产业，老区的乡亲们从苹果树上“摘下”小康生活，吃上了“产业饭”“旅游饭”。\n一颗苹果，是我国广大乡村地区推进产业振兴的缩影，习近平总书记对此牵挂在心：\n在内蒙古锡林浩特，强调要加快传统畜牧业向现代畜牧业转变步伐，探索一些好办法，帮助农牧民更多分享产业利润效益，真正同龙头企业等经营主体形成利益共同体；在河北张家口，指出要把扶贫开发、现代农业发展、美丽乡村建设有机结合起来，实现农民富、农业强、农村美……\n牢记嘱托加油干，我国乡村产业发展势头良好。在产业带动、就业拉动下，农民收入保持增长。国家统计局数据显示，2023年农村居民人均可支配收入达到21691元，比上年实际增长7.6%。\n一条焕发新生的胡同——\n“这是什么时候改造的？”“老住户都搬回来了吗？”“社会车辆进不来吧？”\n2019年2月，习近平总书记走进北京草厂四条胡同。老北京新气象，老胡同新生活，在这条过去居住条件较差、改造后大为改善的胡同里，总书记指出：“党中央十分关心老城区和棚户区改造，就是要让大家居住更舒适、生活更美好，解决好大家关心的实际问题，让大家住在胡同里也能过上现代生活。”\n从住有所居到居住更舒服，群众居住情况是习近平总书记新春考察的重要关注点。据统计，2023年全国新开工改造城镇老旧小区5.37万个、惠及居民897万户，共完成投资近2400亿元。\n“要牢固树立以人民为中心的发展思想，常怀忧民、爱民、惠民之心”。党的十八大以来，我们在幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶上持续用力，民生事业长足发展，人民生活全方位改善。\n推动高质量发展，关键是贯彻好新发展理念。\n“高质量发展要靠创新，我们国家再往前走也要靠自主创新。”\n2015年2月，正在陕西考察的习近平总书记来到中科院西安光学精密机械研究所。总书记强调，核心技术靠化缘是要不来的，必须靠自力更生。科技人员要树立强烈的创新责任和创新自信，面向经济社会发展主战场，面向国际科技发展制高点，努力多出创新成果，为实施创新驱动发展战略、建设创新型国家多作贡献。\n2021年2月，习近平总书记在贵州考察期间，亲切会见了“中国天眼”项目负责人和科研骨干，听取“中国天眼”建设历程、技术创新、国际合作等情况介绍。总书记强调，全面建设社会主义现代化国家，必须坚持科技为先，发挥科技创新的关键和中坚作用。\n绿色是永续发展的必要条件和人民对美好生活追求的重要体现。\n2016年2月，习近平总书记在江西考察时指出，江西生态秀美、名胜甚多，绿色生态是最大财富、最大优势、最大品牌，一定要保护好，做好治山理水、显山露水的文章，走出一条经济发展和生态文明水平提高相辅相成、相得益彰的路子。\n2020年1月，习近平总书记在云南昆明市滇池星海半岛生态湿地，详细询问滇池保护治理和水质改善情况。总书记指出，推动经济高质量发展，决不能再走先污染后治理的老路。只要坚持生态优先、绿色发展，锲而不舍，久久为功，就一定能把绿水青山变成金山银山。\n习近平总书记的此次天津之行，贯穿着关于高质量发展的深邃思考——\n“希望天津聚焦经济建设这一中心工作和高质量发展这一首要任务，以推进京津冀协同发展为战略牵引，勇担使命、开拓进取，全面建设社会主义现代化大都市，奋力谱写中国式现代化天津篇章”；\n“天津作为全国先进制造研发基地，要发挥科教资源丰富等优势，在发展新质生产力上勇争先、善作为”；\n“天津要践行人民城市理念，把保障居民安居乐业作为头等大事，逐步扩大基本公共服务供给，兜牢民生底线，让人民群众不断有新的获得感”；\n…………\n扎实推进，笃定向前。新时代以来，以习近平同志为核心的党中央作出一系列重大决策部署，推动高质量发展成为全党全社会的共识和自觉行动，成为经济社会发展的主旋律。\n新春·希望\n“我们靠实干创造了辉煌的过去，还要靠实干开创更加美好的未来”\n“春节是辞旧迎新的美好时刻，总会给人们带来新的憧憬。”中国人过年，过的是岁序更替的“时间之年”，也是展望未来的“希望之年”。\n2020年1月，刚刚结束开年首访的习近平总书记从缅甸回国便直接前往云南考察，向全国人民拜年。此时的中国，正铆足了劲，决心再用一年时间彻底打赢脱贫攻坚战。\n司莫拉佤族村，一个佤寨农家院落里，展开了一段畅想幸福生活的对话——\n“脱贫了，还有什么需要提高改善的吗？”\n“希望老人晚年过得再好一点，两个小娃将来找份好工作，就心满意足了。”\n家家都有小，人人都会老。“一老一幼”牵动万千家庭，关乎民生福祉。\n2013年2月，习近平总书记来到甘肃兰州市城关区虚拟养老餐厅鸿瑞园店，考察了解社会化养老情况。总书记端上一盘热气腾腾的饭菜，走到杨林太老人面前，轻轻送上，请他用餐。\n在百姓家中，与老人话家常、问冷暖，跟孩子谈成长、话未来；在社区，了解老人养老、儿童教育情况；走入基层卫生机构，细致询问老人看病就医是否困难；走进学校课堂，细心叮嘱孩子们保护好眼睛，好好学习。\n用心用情，抓紧抓实。新时代以来，一项项惠民生、暖民心的务实举措，着力解决好人民群众急难愁盼问题。\n打赢人类历史上规模最大的脱贫攻坚战，实现小康这个中华民族千年梦想，建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，持续打好蓝天、碧水、净土保卫战，人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续，共同富裕取得新成效……\n“新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的！”\n“我们靠实干创造了辉煌的过去，还要靠实干开创更加美好的未来。”\n2022年春节前夕，汾河两岸瑞雪纷飞。习近平总书记冒着风雪严寒来到山西省临汾市，进山村、访农户，总书记对乡亲们说：“下一步，我们要走的路还很长，第一个百年奋斗目标实现了，第二个百年奋斗目标新征程已经开启，我们要全面建设社会主义现代化国家。”\n迈步新征程，以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。\n“全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。”\n2020年，贵州省剩余的9个贫困县退出贫困县序列，至此，我国832个贫困县全部脱贫摘帽。2021年春节前夕，在曾经是深度贫困村的化屋村，习近平总书记亲切地对乡亲们说：“脱贫之后，要接续推进乡村振兴，加快推进农业农村现代化。”\n2023年春节前夕，习近平总书记在和四川省绵阳市北川羌族自治县石椅村干部群众视频连线时指出，希望大家继续努力，百尺竿头更进一步，在乡村振兴中取得新的更大成绩，一起迈向共同富裕，生活越过越红火。\n建设现代化国家离不开农业农村现代化，要继续巩固脱贫攻坚成果，推进乡村全面振兴，让群众生活更上一层楼。\n一家一户、一村一寨，习近平总书记的新春希望，展现的是推进乡村全面振兴、推动实现共同富裕的大情怀。\n“中国要实现现代化，方方面面都要强起来。”\n——在高校，习近平总书记指出，高校作为科技创新的生力军，要创新人才培养机制和教育方法，为国家现代化建设培养造就更多的合格人才、创新人才。\n——进企业，习近平总书记指出，提高企业自主创新能力和国际竞争力，推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变。\n——访社区，习近平总书记指出，基层强则国家强，基层安则天下安，必须抓好基层治理现代化这项基础性工作。\n…………\n殷切的期盼，深远的擘画。\n新时代的伟大变革在我们身边发生，中国式现代化的蓝图正在一步步变为现实。\n又是一年新春时，神州大地自信自强、充满韧劲，一派只争朝夕、生机勃勃的景象。\n“牢记习近平总书记嘱托，节前我们加大了蔬菜等农产品供应，确保数量充足、品种丰富、质量放心、价格稳定，让首都群众开开心心、安安心心过大年。”北京新发地农产品批发市场总经理张月琳说。\n过去一年，化屋村苗家姑娘何兰成立的公司卖出了3万斤小黄粑、1万斤小黄姜、100余套苗绣，营收近30万元，她始终把习近平总书记的殷切希望铭记于心，“希望家乡变得越来越好，人气越来越旺，让乡亲们在家门口就能挣到钱。”\n一场名为“感恩的心、家的故事”的活动在呼和浩特市儿童福利院举行。孩子们和慰问工作人员载歌载舞，喜迎新春到来。“我们始终牢记习近平总书记嘱托，让生活在咱们院里的孩子，都能快乐生活、健康成长。”儿童福利院院长米红瑞表示。\n临近春节，在兰州市城关区虚拟养老餐厅鸿瑞园店，前来就餐的老年人络绎不绝。老人们的用餐费用十年如一日不曾上涨，饭菜品质也一如既往保持高水准。“餐厅不仅为老人们提供日常就餐服务，还会在春节等传统节日期间组织各类助老慰老活动，让老人们快快乐乐过好年！”餐厅负责人说。\n…………\n新征程上，在以习近平同志为核心的党中央坚强领导下，14亿多中国人民心往一处想、劲往一处使，踔厉奋发、勇毅向前。"
  },
  {
    "title": "振奋龙马精神，书写中国式现代化建设新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-03.htm",
    "date": "2024-02-09",
    "content": "日月开新元，天地又一春。\n“甲辰龙年，希望全国人民振奋龙马精神，以龙腾虎跃、鱼跃龙门的干劲闯劲，开拓创新、拼搏奉献，共同书写中国式现代化建设新篇章。”\n8日上午，中共中央、国务院在人民大会堂举行2024年春节团拜会。习近平总书记热情洋溢的讲话，激励全国人民沿着民族复兴的康庄大道勇毅前行，向着全面建成社会主义现代化强国的光明未来砥砺奋进。\n喜气洋洋中国年\n广西三江，人们聚在风雨桥、鼓楼坪和戏台，观看群众自编自导自演的“村晚”。\n“即将过去的癸卯兔年，党中央带领全国人民，以中国式现代化凝心聚力，顽强拼搏、勇毅前行，战胜多重困难挑战，在全面建设社会主义现代化国家新征程上迈出坚实步伐。”广西三江侗族自治县县长陈震说，三江人民真切感受到国家发展带来的红利，全县旅游从业人员达1.6万人，内生发展动力更足，全面推进乡村振兴驶入了快车道。\n“总书记在讲话中回顾一年来的拼搏奋斗，总结取得的不平凡成就，道出了我们基层干部群众心中的感受。”山东省昌邑市围子街道孙斜村党支部书记孙连伟说，“新的一年，我们将带领大伙继续做大做强合作社，不断增加村集体收入，让村民腰包更鼓、日子更甜。”\n夜幕降临，锣鼓声起，安徽省非物质文化遗产汪满田鱼灯队伍灵动游弋，宛若游龙。这是徽州地区历史悠久、保存完好的传统民俗之一。\n竹编骨架，绵纸为皮，彩笔绘饰，42岁的歙县溪头镇汪满田村非遗传承人汪华武正在工坊里赶制订单。“总书记在讲话中指出要‘充分激发全社会创业创新创造活力’，我深受触动。”汪华武说，作为鱼灯匠人，将在传承中创新，让非遗产品不断出圈出彩，努力创作更多承载中华文化和民族精神的作品。\n年年过、年年好，中华民族以百折不挠的韧劲，在经风历雨中奋勇向前。\n习近平总书记在讲话中对灾后恢复重建的牵挂，让河北省涿州市刁窝镇万全庄村村民付继军倍感温暖。站在新房前，他满脸喜悦：“新建的房子不仅宽敞明亮，面积还比之前多了不少。总书记时刻把老百姓装在心中，我们只要跟党走，就一定能过上更美好的生活。”\n春节临近，许多人还坚守在岗位上，以实际行动落实习近平总书记讲话精神，守护千家万户团圆和幸福。\n国家电网浙江电力红船共产党员服务队队员贾平说：“春节期间，我们将坚守岗位，保障上万盏花灯稳定绽放，满足成千上万旅客电动汽车充电以及酒店、景区等公共场所的用电需求。群众满意的笑容就是我们最好的新春礼物。”\n“近期，我国多地持续出现大范围雨雪冰冻天气。我们将尽最大努力，确保广大旅客平安、有序踏上回家之路。”上海铁路公安局上海铁路公安处虹桥站派出所所长许律说。\n热火朝天加油干\n“我们要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，完整、准确、全面贯彻新发展理念，统筹高质量发展和高水平安全……”在春节团拜会上的讲话中，习近平总书记为新年接续奋进指明了方向。\n近日，3艘载着数千吨智利车厘子、历经20余天航行的集装箱巨轮，先后抵达天津港码头。港口、海关、运输等部门高效协同，提升效率，仅5小时左右，漂洋过海而来的车厘子就覆盖京津冀主要水果批发市场。\n“京津冀首条‘车厘子快线’，让三地百姓感受到协同发展带来的‘甜头’，也释放出我国经济动能复苏的强劲信号。”天津港集团物流有限公司总经理张磊说，将按照总书记要求，突出重点、把握关键，锐意进取、真抓实干，推动港口经济高质量发展再上新台阶、取得新突破。\n智能机器人研抛平台有序运转，科研人员进行卫星光学相机装调测试……隆冬时节，位于吉林长春市的长光卫星技术股份有限公司智能化工厂内，一片如火如荼的生产场景。\n2023年，这家公司研发生产的48颗“吉林一号”卫星成功升空，目前已经有108颗遥感卫星在轨组成星座，建成了世界最大的亚米级商业遥感卫星网络。\n“只要我们坚持道不变、志不改，一以贯之、勠力同心，就一定能够战胜前进中的各种艰难险阻，不断迈向成功的彼岸！”\n“总书记一席话令我们信心坚定，力量倍增。”长光卫星技术股份有限公司党委书记贾宏光说，“新的一年，我们将继续引领发展战略性新兴产业和未来产业，加快形成新质生产力。”\n习近平总书记指出，以中国式现代化全面推进强国建设、民族复兴伟业，既是中国人民追求美好幸福生活的光明之路，也是促进世界和平和发展的正义之路。\n“2023年，长安汽车在泰国布局首个海外生产基地，进一步推动当地汽车产业链电动化转型，带动当地就业和经济发展。”展望新年，长安汽车东南亚事业部总经理沈兴华满怀信心，“我们将以习近平总书记讲话精神为指引，推动高质量共建‘一带一路’，促进经济大融合、发展大联动、成果大共享。”\n一年之计在于春，一年好景看春耕。\n检修农机，翻耕农田，建设工厂化育秧基地……立春一过，江西抚州市广昌县亿豪粮食种植专业合作社种粮大户邓平荣开始盘算春耕备耕各项工作。\n“总书记特别提到一年来‘粮食总产再创新高’，让我们备受鼓舞。”邓平荣说，“人勤春来早，我们要打好今年春耕生产第一仗，提高科技应用水平，不断向科技要产量、要产能，为新年丰产丰收夯实基础。”\n幸福生活节节高\n今年春节，面向公众免费开放的中国历史研究院中国考古博物馆人流如织。“宅兹中国”专题展陈中，出土于二里头遗址的绿松石龙形器，跃然欲生，引人驻足。\n“龙，是中华民族图腾和大一统的象征。”细细观赏这件龙形器，在北京工作的台胞律师沈杰感慨万千，“总书记向港澳台同胞拜年，我深受感动。作为龙的传人，两岸同胞的血脉联结永远不会褪色。炎黄一脉携手同心，定能共圆中华民族伟大复兴的中国梦。”\n写春联，剪窗花，制作拓版画……新疆乌鲁木齐市固原巷社区，丰富多彩的迎新春活动轮番登场。\n“大年三十，社区将举办百家宴，同看春晚，共迎新年。”固原巷社区党总支书记张耀文说，“新的一年，我们一定按照总书记要求，增进民生福祉，巩固民族团结，不断满足各族群众对美好生活的向往。”\n“坚持人民至上”“着力保障和改善民生”……人民幸福，始终是习近平总书记心中的“国之大者”。\n清蒸鱼、鲅鱼饺子、腊八蒜炒肥肠……北京市海淀区紫竹院街道区域养老服务中心，每天上午11时不到，就有不少老人排队就餐。除了饮食，这里还提供理发、照护等上门服务，老人们不出家门便能满足多种需求。\n“我们将落实总书记讲话精神，用心用情解决人民群众急难愁盼问题，做好做实老年人家门口的养老服务，让人民群众有实实在在的幸福感。”北京市民政局副局长郭汉桥说。\n第十四届全国冬季运动会将于2月17日在内蒙古开幕。开幕前，全国21个代表团400多名冰雪运动爱好者，在群众项目赛场上奋力拼搏。\n“总书记在讲话中点赞‘成功举办成都大运会、杭州亚运会，我国体育健儿创造良好成绩’，为群众体育运动注入了强大动力，我们要以实际行动带动更多人投身建设体育强国、健康中国。”来自内蒙古呼伦贝尔市、58岁的冰雪运动爱好者刘国伟说。\n新的春天，新的出发。国产首艘大型邮轮“爱达·魔都号”，将于除夕、大年初五开启两个航次运营，为近8000名乘客带来别样海上中国年。\n“‘爱达·魔都号’印刻出大国制造转型升级、攀高逐新的足迹。”爱达邮轮有限公司董事长杨国兵说，“我们将牢记总书记嘱托，完整、准确、全面贯彻新发展理念，不断创新产品、升级服务，让发展成果更好造福人民。”\n新征程鼓舞人心、催人奋进，14亿多中国人振奋龙马精神，只争朝夕、砥砺前行，全面建成社会主义现代化强国的目标一定能够实现，中华民族伟大复兴的中国梦一定能够实现。\n（新华社北京2月8日电）"
  },
  {
    "title": "何卫东在驻京部队调研慰问时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-04.htm",
    "date": "2024-02-09",
    "content": "新华社北京2月8日电  （记者梅常伟）农历新年来临之际，中共中央政治局委员、中央军委副主席何卫东到驻京部队调研并看望慰问官兵，代表习近平主席和中央军委，向部队官兵致以诚挚问候和新春祝福。他强调，要牢记职责、接续奋斗，全面提高部队建设水平，坚决完成党和人民赋予的各项任务，为实现建军一百年奋斗目标贡献力量。\n何卫东来到武警北京总队某支队、北京卫戍区某团，深入操场、值班室、模拟训练中心、炊事间，察看部队训练情况和生活条件，与官兵亲切交谈。他勉励大家要忠实履职尽责，保持正规战备秩序，安排好节日期间生活和文化娱乐活动，让官兵过一个欢乐祥和的春节。\n何卫东指出，部队驻守京畿，使命光荣、责任重大，要强化政治引领，坚持不懈用习近平强军思想铸魂育人，全面深入贯彻军委主席负责制，巩固拓展主题教育成果，深入推进政治整训，打牢官兵对党绝对忠诚的思想政治根基，确保部队坚决听从党中央、中央军委和习主席指挥。\n何卫东强调，要深化练兵备战，保持常备不懈的战备状态，抓好实战化军事训练，深入开展群众性练兵活动，大力培育战斗精神，加快提升实战能力，做到召之即来、来之能战、战之必胜。\n何卫东指出，要注重强基固本，坚持按纲抓建，着力建强一线指挥部、一线战斗堡垒、一线带兵人队伍，狠抓经常性基础性工作落实，积极为官兵排忧解难，持续纯正部队作风风气，全面锻造过硬基层。"
  },
  {
    "title": "张又侠在驻京部队调研慰问时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-04.htm",
    "date": "2024-02-09",
    "content": "新华社北京2月8日电  （记者梅常伟）农历新年来临之际，中共中央政治局委员、中央军委副主席张又侠到驻京部队调研并看望慰问官兵，代表习近平主席和中央军委，向部队官兵致以诚挚问候和新春祝福。他强调，要坚决贯彻习主席和中央军委决策部署，深入推进新时代备战打仗工作，打好实现建军一百年奋斗目标攻坚战，推动部队建设不断迈上新台阶。\n张又侠来到陆军第八十二集团军某旅、空军航空兵某师，深入训练场、飞行运控中心、食堂和连队荣誉室，察看部队训练情况和官兵生活条件，并听取工作汇报。他叮嘱大家牢记职责使命，练好打赢本领，加强战备值班，安排好官兵节日生活，确保完成各项任务和部队安全稳定。\n张又侠指出，坚持用习近平强军思想武装官兵是部队建设的首要任务，要持续深化用党的创新理论建连育人，巩固拓展主题教育成果，扭住党组织建设整纲肃纪，把凝心铸魂、培塑忠诚的工作做扎实。\n张又侠强调，要抓紧部队练兵备战工作，加强实案准备，推进战法创新，锻造新质能力，全面推开基础训练新模式，探索合成训练方法路子。要攻坚推动规划任务落实，贯彻改革创新要求，加快先进战斗力有效供给。\n张又侠指出，要做好抓基层打基础工作，帮建支部、帮带书记、帮抓骨干，开展“双争”活动，持续纯正基层风气，把部队全面建设搞过硬。要坚持极端负责的标准和作风，扎实做好安全稳定工作，以高水平安全保障高质量发展。"
  },
  {
    "title": "振奋龙马精神，共同书写中国式现代化建设新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_3-04.htm",
    "date": "2024-02-09",
    "content": "“以中国式现代化全面推进强国建设、民族复兴伟业，既是中国人民追求美好幸福生活的光明之路，也是促进世界和平和发展的正义之路。”习近平总书记在2024年春节团拜会上发表重要讲话，充分肯定过去一年党和国家事业取得新的重大成就，深刻总结一年来的拼搏奋斗带给我们的深切体会，勉励全国人民“振奋龙马精神，以龙腾虎跃、鱼跃龙门的干劲闯劲，开拓创新、拼搏奉献，共同书写中国式现代化建设新篇章”。\n即将过去的癸卯兔年，是全面贯彻党的二十大精神的开局之年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民顶住外部压力、克服内部困难，以中国式现代化凝心聚力，统筹国内国际两个大局，顽强拼搏、勇毅前行，战胜多重困难挑战，圆满实现经济社会发展主要预期目标，在全面建设社会主义现代化国家新征程上迈出坚实步伐。一年来的实践再次证明，“两个确立”是党和人民应对一切不确定性的最大确定性、最大底气、最大保证，对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义。\n这一年，我国经济总量超过126万亿元，粮食总产再创新高，就业、物价总体平稳；C919大飞机实现商飞，国产大型邮轮完成试航，神舟家族太空接力，“奋斗者”号极限深潜，中国的创新动力、发展活力勃发奔涌；持续巩固拓展脱贫攻坚成果，用心用情解决人民群众急难愁盼问题，全力以赴应对自然灾害和推动灾后恢复建设，社会大局保持稳定……回望一年来的步伐，我们在化危机、闯难关、应变局中创造了新机遇、赢得了战略主动，我们走得很坚实、很有力量、很见神采、很显底气。\n成绩来之不易，体会更加深切。中国式现代化既造福中国人民、又促进世界共同发展，是我们推进强国建设、民族复兴伟业的康庄大道，也是中国谋求人类进步、世界大同的必由之路。中国式现代化走得通、行得稳，是我们党领导全国各族人民在长期探索和实践中历经千辛万苦、付出巨大代价取得的重大成果，必须倍加珍惜、始终坚持、不断拓展和深化。习近平总书记强调：“只要我们坚持道不变、志不改，一以贯之、勠力同心，就一定能够战胜前进中的各种艰难险阻，不断迈向成功的彼岸！”\n以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。习近平总书记深刻指出，要“巩固和增强经济回升向好态势，持续增进民生福祉，保持社会大局和谐稳定”“进一步全面深化改革，着力破解深层次体制机制障碍和结构性矛盾，充分激发全社会创业创新创造活力，为推进中国式现代化注入强大动力”。我们要认真学习贯彻习近平总书记重要讲话精神，坚持稳中求进工作总基调，把稳中求进、以进促稳、先立后破的要求贯穿各项工作之中，突出重点、把握关键，锐意进取、真抓实干，使中国式现代化建设披荆斩棘、一往无前，让大家心情愉快、人生出彩、梦想成真。\n大道至简，实干为要。中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业，必须充分激发全体人民的历史主动精神，汇聚蕴藏在人民中的无穷智慧和力量。正如习近平总书记深刻阐释的：“龙是中华民族的图腾，具有刚健威武的雄姿、勇猛无畏的气概、福泽四海的情怀、强大无比的力量，既象征着五千年来中华民族自强不息、奋斗进取的精神血脉，更承载着新时代新征程亿万中华儿女推进强国建设、民族复兴伟业的坚定意志和美好愿望。”甲辰龙年，坚持人民至上，振奋龙马精神，紧紧依靠全体人民和衷共济、共襄大业，就一定能推动中国式现代化取得新进展新突破，创造事业发展新辉煌。\n泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。以中国式现代化全面推进中华民族伟大复兴，具有无比广阔的时代舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以团结凝聚力量，以奋斗铸就伟业，在新征程上共同谱写中国式现代化的壮美华章。"
  },
  {
    "title": "陈文清在北京调研并看望慰问基层政法干警时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_4-04.htm",
    "date": "2024-02-09",
    "content": "新华社北京2月8日电  中共中央政治局委员、中央政法委书记陈文清8日在北京调研并看望慰问基层政法干警，向广大政法干警致以节日问候和新春祝福。他强调，要以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记对政法工作的重要指示，忠诚履职、担当作为，以细之又细、实之又实的作风，做好春节期间安全保卫工作，全力守护万家平安团圆，确保首都和全国社会大局持续稳定。\n在北京市公安局西城分局府右街派出所，陈文清看望一线公安民警辅警，了解涉稳风险排查、应急处突、科技赋能等工作。陈文清说，你们用辛勤指数换取群众幸福指数，打赢一场场大仗硬仗，希望继续践行“红墙意识”，坚决捍卫政治安全，筑牢护卫“红墙”的铜墙铁壁。在天安门广场为民服务车，陈文清询问执勤民警节日期间人流变化和便民举措，叮嘱要及时回应群众“急难愁盼”，努力把工作做到老百姓心坎上。在东城分局东华门派出所，陈文清详细了解辖区治安状况、警力下沉、社会面防控工作等，指出要“晴天修屋顶”，打有准备之仗，以高度的政治责任感防范化解重大涉稳风险。\n陈文清指出，当前，维护安全稳定任务艰巨繁重，政法机关要增强忧患意识，坚持底线思维、极限思维，严格落实维护社会稳定责任制，压实各方责任，周密落实各项节日安保措施，把“时时放心不下”的责任感转化为“事事心中有底”的行动力，确保人民群众度过一个平安欢乐祥和的春节。\n王小洪参加调研。"
  },
  {
    "title": "河北省滦平县大屯镇兴洲村发展设施农业——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_5-04.htm",
    "date": "2024-02-09",
    "content": "“猜猜，运咱这西红柿，跟运别的菜有啥不同？”年轻司机罗东洋笑着发问。\n见记者好奇，他给出答案：“这里的西红柿皮薄、汁多，一不小心就会蹭破皮，开车得稳，让车少晃荡。”\n下午3点，罗东洋驾驶冷链车，从河北省滦平县大屯镇兴洲村出发，沿国道112线，稳稳地一路向南。\n车上是7000多斤西红柿，来自滦平新硕农业发展有限公司的蔬菜大棚。7小时前，它们刚从枝头采摘下来，经过分拣、打包放上车；3小时后，这些西红柿便可运抵北京的果蔬超市。\n让村子里的更多西红柿从地头到餐桌，不仅有小罗这样的运输能手，育苗、护理、采摘、分拣等各个环节，都有现代农业“好把式”。\n棚外白雪皑皑，棚内绿意浓浓。66岁的村民朱凤龙，正忙着给西红柿绕秧、疏果、打杈。\n“以前靠天吃饭，赶上年头好，玉米收成就好点，要是赶上年头不好，也没啥办法。现在我们两口子在这管棚，一年下来，我俩工资加上流转土地收入，能有10多万块钱。”谈起生活新变化，朱凤龙十分感慨。\n设施农业在村里落地生根，不仅直接带动就业，更培养了农民的科学种植能力，提升了农产品附加值。\n“连续低温降雪之后天气乍晴，一定要注意放潮气。”在一场以推广农业现代化技术为主题的理论宣讲活动上，科技特派员房连合详细为农户和园区工人讲授冬季西红柿大棚管护知识。\n“我从专家课上和大棚里学到的知识，家里种地的时候也能用上。”村民肖淑琴一边听着讲解，一边尝试上手操作。她在新硕公司做大棚管护员，每月拿4500元工资，还学会了秧苗管理技术。\n流转土地能分租金、大棚干活能得报酬，还能增加村集体收入，小小西红柿，变成了当地老百姓致富增收的幸福果。\n怎么会是西红柿？\n王丽美的家在离兴洲村不远的小城子社区。2015年大学毕业后，她一直在外打工，很辛苦。难得回一次老家，吃上了妈妈种的西红柿，找回了小时候的味道。“回乡创业做农业！”她下了决心。\n辞掉工作、拿出积蓄，又把自家车子、房子和父母的房子都做了抵押，王丽美拿到1000万元贷款。镇上、村里也都十分支持，新硕公司很快顺利成立，承包了兴洲村1300多亩地种西红柿。\n为何选兴洲村？她看上了这里的好地好水好路——土地平整，是水源保护地，又毗邻国道。凭借这些优势，新硕公司和北京的生鲜超市敲定了长期供销关系。\n道路好走、销路不愁，王丽美就专心研究咋种得更好。2020年，她到外地多所高校和农业基地学习，回来又结合家乡实际，制定了绿色蔬菜种植方案。生物驱虫、膜下滴灌、精心管护，当年底，西红柿优等果数量大幅提升，经济效益明显好转。2022年，年产值已达5000余万元。\n目前，新硕公司带动近120名工人就业增收，其中一半以上都是建档立卡脱贫户。农忙时节，还会临时雇用500余名工人，间接带动200余户发展运输业及其他服务业。\n“搭上产业快车，老百姓口袋鼓了，村集体也有收入了。”兴洲村党支部书记韩林章盘算着，春节后要把村里电路老化的路灯都换成太阳能的，“等新路灯点亮了，出门、收秋都更方便，咱老百姓的日子会越来越亮堂！”"
  },
  {
    "title": "如何加快建设全国统一大市场（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_6-04.htm",
    "date": "2024-02-09",
    "content": "市场是最稀缺的资源，我国拥有世界上最有潜力的超大规模市场。中央经济工作会议提出，“加快全国统一大市场建设，着力破除各种形式的地方保护和市场分割。”\n“加快建设全国统一大市场，有利于商品要素在更大范围畅通流动，促进国内国际市场高效联动，是畅通国内大循环、推动构建新发展格局的必然要求，也是释放内需潜力、巩固经济回升向好基础的重要抓手。”国家市场监督管理总局综合规划司副司长王国伟说。\n新的一年，如何加快建设全国统一大市场？王国伟介绍，首先，要研究探索与成熟市场经济相适应的制度安排和政策供给，为经营主体提供稳定公开透明可预期的制度环境。其次，改革经营主体市场准入制度，健全简约高效、公正透明、宽进严管的行业准营规则，降低制度性交易成本。另外，还要围绕事关人民群众切身利益的产品质量安全重点领域，深化工业产品质量、特种设备安全、食品药品安全和市场秩序治理，着力优化市场消费环境，切实增强人民群众放心消费的信心。\n“特别是要着力破除各种形式的地方保护和市场分割。”国家市场监督管理总局竞争协调司副司长周智高说，要深入开展市场分割、地方保护等问题专项整治，有力纠治人民群众和经营主体反映强烈的限定交易、限制企业自主迁移、阻碍商品要素资源自由流动等突出问题，促进国民经济循环高效畅通。同时，建立健全公平竞争制度机制。推动《公平竞争审查条例》加快出台，完善公平竞争审查举报处理、抽查等工作制度，统筹运用提醒敦促、执法约谈、立案调查、行政建议等多种方式，及时预防和制止排除、限制竞争的政策措施。\n中国经济体制改革研究会副会长李青说，建设全国统一大市场，要下定决心理顺政府与市场、中央与地方的关系，加快有关财税体制改革、优化财权事权与地方政府责任的匹配，从体制上杜绝封闭小市场、自我小循环的产生。还要着眼更高层次的统筹推进，完善统一的产权保护制度、实行统一的市场准入制度、维护统一的公平竞争制度这三项重要改革任务需要多层次、多方面的统筹协调，形成制度合力、政策合力。"
  },
  {
    "title": "红红火火过大年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_7-04.htm",
    "date": "2024-02-09",
    "content": ""
  },
  {
    "title": "作为2024年春晚分会场之一",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_8-04.htm",
    "date": "2024-02-09",
    "content": "“2024年春晚倒计时，还剩1天！”2月8日下午，在中央广播电视总台2024年春节联欢晚会新疆喀什分会场指挥部的会议室里，红色电子显示屏上两行大字分外耀眼。指挥部的最后一次会议正在进行，12个工作小组逐一检查了工作进度，各项准备工作已经就绪。\n喀什历史文化底蕴丰厚，旅游资源丰富。春晚喀什分会场以喀什古城民居为背景，在色彩绚烂的灯光效果烘托下，一场精彩的演出将在这里上演，为人们呈现一场艺术盛宴。\n行走在喀什的大街小巷，红彤彤的灯笼挂满枝头。随处可见春联、灯笼、福字等吉祥饰物，整个城市都沉浸在浓浓年味之中。“我们期待在除夕之夜，与全国人民一同观看春晚的精彩演出，分享欢乐与感动，感受中华博大精深的文化底蕴，共同祝福祖国繁荣昌盛、人民生活幸福。”古城景区讲解员苏热娅说。\n身处喀什这座美丽的城市，目光所及，是喜庆的装饰、热情的笑脸，是飘香的美食、优美的歌舞，是浓浓的节日氛围和对春晚的热烈期盼。"
  },
  {
    "title": "保护历史文化遗产  推动文化传承发展（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-05.htm",
    "date": "2024-02-09",
    "content": "只有保护好、传承好、利用好老祖宗留下的宝贵历史文化财富，才能让中华文脉绵延赓续、文明薪火代代相传\n让历史文脉融入现代生活，使优秀传统文化在春风化雨中润泽人们的心灵，为文化自信提供历史景深，才能更好构筑中华民族共有精神家园\n\n泱泱中华，历史悠久，文明博大。在天津考察时，强调“要深入发掘历史文化资源，加强历史文化遗产和红色文化资源保护”；在“天下第一雄关”甘肃嘉峪关关城，叮嘱“保护好中华民族精神生生不息的根脉”；在山西云冈石窟，指出“历史文化遗产是不可再生、不可替代的宝贵资源，要始终把保护放在第一位”；在福建福州市三坊七巷，强调“对待古建筑、老宅子、老街区要有珍爱之心、尊崇之心”……党的十八大以来，习近平总书记的“文化足迹”遍及全国，对历史文化遗产保护提出一系列明确要求。\n中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，历史文化遗产则是中华优秀传统文化的具体体现。习近平总书记对宣传思想文化工作作出重要指示，提出“七个着力”的要求，其中一个重要内容就是“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”。坚持以习近平文化思想为引领不断开创宣传思想文化工作新局面，就要深刻认识到保护历史文化遗产是推动文化传承发展的重要基础，从对历史负责、对人民负责的高度自觉保护好、传承好历史文化遗产。\n历史文化遗产承载着中华民族的基因和血脉。指出“历史文化遗产不仅生动述说着过去，也深刻影响着当下和未来；不仅属于我们，也属于子孙后代”，强调“要系统梳理传统文化资源，让收藏在禁宫里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来”，要求“全面贯彻‘保护为主、抢救第一、合理利用、加强管理’的工作方针，切实加大文物保护力度，推进文物合理适度利用，使文物保护成果更多惠及人民群众”……习近平总书记关于保护历史文化遗产的一系列重要论述，体现了马克思主义历史观，宣示了我们党对待民族历史文化的基本态度，更深刻启迪我们，只有保护好、传承好、利用好老祖宗留下的宝贵历史文化财富，才能让中华文脉绵延赓续、文明薪火代代相传。\n不忘历史才能开辟未来，善于继承才能善于创新。从建立国家、省、市、县四级非遗名录体系，认定非遗代表性项目10万余项，到搭乘“深海勇士”号载人潜水器，中国文物工作者将水下永久测绘基点布放在海底；从国家历史文化名城新增23座、历史文化街区划定数量翻番、历史建筑确定数量增长了近5倍，到系列图书《中华传统文化百部经典》深受读者欢迎、电视节目《中国诗词大会》《典籍里的中国》海内外热播……新时代以来，历史文化遗产保护工作的四梁八柱不断完善，成效日益显现，我国文化事业更加繁荣兴盛，全民族文化创新创造活力不断迸发。知所从来，思所将往，把弘扬优秀传统文化和发展现实文化有机统一起来，就能为新时代文化繁荣昌盛、建设中华民族现代文明提供不竭动力，为建设社会主义文化强国、以中国式现代化全面推进中华民族伟大复兴提供必要支撑。\n党的二十大报告提出，“加大文物和文化遗产保护力度，加强城乡建设中历史文化保护传承”。这要求我们妥善处理好保护和发展的关系。历史文化遗产是不可再生、不可替代的宝贵资源，要始终把保护放在第一位。同时要合理利用，挖掘文物和文化遗产的多重价值，营造传承中华文明的浓厚社会氛围，使其在提供公共文化服务、满足人民精神文化生活需求等方面充分发挥作用。让历史文脉融入现代生活，使优秀传统文化在春风化雨中润泽人们的心灵，为文化自信提供历史景深，才能更好构筑中华民族共有精神家园。\n千年文脉绵延不绝，灿烂文明生生不息。“建议省级层面加强对凌家滩遗址申遗工作的组织领导和统筹协调”“强化项目推动，着力培育巴蜀文化遗产数字化人才队伍”“亟须出台相应的地方性法规解决非遗保护过程中的有关问题”……近期，地方两会密集召开，不少代表、委员关注文化遗产保护，积极建言献策。今天，锦绣大地上，文物古迹粲然可观，文化遗产多姿多彩，一幅古今辉映、灿烂辉煌的文化长卷徐徐展开。像爱惜自己的生命一样保护历史文化遗产，加强文物保护利用和文化遗产保护传承，我们定能在守正中创新，在传承中发展，更好赓续历史文脉、谱写当代华章！"
  },
  {
    "title": "家国一体  家国同心（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-05.htm",
    "date": "2024-02-09",
    "content": "个人奋斗与国家发展双向奔赴，国家发展为每个人追求自己的梦想打开更大空间\n\n14年前，一名年轻母亲赶火车时背着巨大行囊，一手怀抱着婴儿，一手提着几乎垂地的双肩包；她弯着腰，眼神却格外坚毅。这幅画面被记者定格，照片迅速传遍网络，引起了无数人的共鸣，成为春运的一个缩影。14年过去了，“春运母亲”过得还好吗？很多人都有着深深的牵挂。曾经她返乡需要三天两夜，如今动车已直通家乡四川凉山彝族自治州越西县；曾经一家人挤在狭窄的土坯房，如今全家迁入新楼房，脱贫后收入稳定。“春运母亲”的命运变化，折射出个人奋斗与时代发展的同频共振。\n春节，铭刻着时间的年轮，承载着共同的记忆。从蛇皮袋到拉杆箱、从绿皮车到高铁网，春运被称为“世界上规模最大的人口迁徙”，展现流动中国的发展脉动；如今网购年货越来越普遍，“云上”守岁、短视频拜年受到年轻人追捧，逛博物馆、看“村晚”成为新风尚，年俗年味在赓续中更新、形成现代表达；从大漠孤烟到江南细雨，从冰雪游到温泉游，带上一家人来一场“说走就走”的旅行，春节假期带来国潮涌动的消费新体验。每一个春节，都在见证人们生活的新变化、社会发展的新面貌，连缀成标注着历史刻度的图谱。从中，我们追寻时代前行的足迹，仿佛听见这个东方大国拔节生长的声音。\n对中华儿女来说，春节是一条回家的路。倚杖候荆扉的老人，目光炯炯地注视着儿女回家的方向；掰着手指头数着父母回家日期的孩子，要用大大的拥抱卸下父母常年奔波的辛苦；儿时的玩伴，盼望着春节回家呼朋引伴，一起回忆童年的快乐时光。中华民族自古以来就重视家庭、重视亲情，家是亲人组成的共同体，也是文化传承的载体。一家人一起写对联、贴窗花，亲朋好友相互拜年、彼此祝福，正是在过年的这些细节中，人们得以触摸历久弥新的传统文化，在不知不觉中增进文化主体性，感受共同的文化记忆以及人与人之间的情感纽带和有机连接。\n无数个“我”组成“我们”，无数个“小家”组成“大家”，春节本身就是一个连接家与国的时间节点。今年春运，旅客规模新高又逢部分地区雨雪冰冻天气。不过，从运送旅客及时返乡到民生商品保供稳价，各方面保障能力更强了，服务措施更细了。可以说，每一个“小家”阖家团圆的背后，都有大国的能力支撑。春节再次让我们看到，家国一体、家国同心，始终是中国人内心不变的文化情怀，始终是中华民族生生不息的文明逻辑。\n春节是一个承上启下、新旧交替的时间节点，是农历新年的开始。春节回家，人们可以在温暖的港湾养精蓄锐，在奔跑中调整呼吸；春节后，春回大地、万物生长，人们又将在新的时间坐标开始新的奋斗。“日日行，不怕千万里”。无论是在基层一线、广袤田畴，还是在生产车间、流水线上，无论是在市场大潮中奋力打拼，还是在实验室里创新攻关，每个人都可以在国家发展中找到自己的舞台和机会，都享有人生出彩、梦想成真的机会。这正是春节的期许，个人奋斗与国家发展双向奔赴，国家发展为每个人追求自己的梦想打开更大空间，而每一个人向着梦想努力奔跑，就会跑出中国式现代化的加速度。\n习近平总书记指出：“农历新年是龙年，龙在中华文化中有着勇敢奋进、活力无穷、吉祥如意等多重寓意，寄托着美好的愿景。”跨越时间的长河，家国情怀绵绵不断。龙行龘龘，春山可望；春暖花开，未来可期。从龙年春节出发，让我们一起遇见更好的自己，创造更加美好的明天。"
  },
  {
    "title": "促冬奥遗产变优质资产（现场评论·新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_3-05.htm",
    "date": "2024-02-09",
    "content": "业余滑雪爱好者置身冬奥级别滑雪场地，会有怎样的感受？\n“太爽了！”来自北京海淀的潘星宇，周末和朋友前往位于延庆奥林匹克园区的国家高山滑雪中心，有了一次非同寻常的体验。在这里，既能观看中外运动员高水平对决，也能在蜿蜒起伏的雪道上亲身感受冰雪运动的魅力。\n蓝天白云下，冬日的小海陀山银装素裹，专业赛道与大众雪道交相辉映，专业选手与大众雪友各展身手，绘就了生动的冬日趣景图。站在雪道旁，记者看着滑雪爱好者们“风驰电掣”，对“如何用好冬奥遗产”有了更清晰的答案。\n用好冬奥遗产，激活资源优势是关键。北京冬奥会、冬残奥会结束后，延庆赛区用36天，实现从赛区到景区的转化。赛区变景区，一字之别，服务人群和管理模式却大不同。国家高山滑雪中心是目前世界上难度最大的比赛场地之一，如何让更多人体验速度与激情？延庆奥林匹克园区开放后，设置回村雪道、彩虹大道等不同难度等级的雪道，初学者、滑雪高手都能乐享其中。去年12月以来，园区推出免费入园等优惠措施，实现奥运遗产更大范围的共享。截至今年2月初，园区已累计接待游客50余万人次。实践表明，及时转变定位、优化管理、创新服务，有助于提升奥运场馆的经济价值和社会价值，让奥运遗产惠及长远。\n找准发展路径，方能放大发展优势。做好“冰雪文章”，是延庆抓住后冬奥时代发展机遇的重要着力点。龙庆峡冰灯冰雪节已举办38届，今年不仅精品冰雕数量大幅增长，还首次推出冰川峡谷乐园、无人机飞行表演，老活动增加了新体验。住民宿、赏冰灯、泡温泉、游长城……从“看风景”“玩冰雪”到“吃住游娱购”一体化体验，从“一季热”到唱响春骑行、夏露营、秋徒步、冬冰雪的“四季歌”，延庆展现出全域全时全景“文旅盛宴”。不断丰富产品供给，优化服务保障，更好满足人们多样消费需求，就能以冰雪产业为抓手，为推动高质量发展注入澎湃动能。\n发展离不开人才支撑，发展成果也应惠及群众。去年11月以来，多场国内外重要冰雪赛事陆续落地延庆。高水平赛事为何青睐延庆？除了一流场馆，另一个重要因素就在于雄厚的人才优势。据统计，在雪车和钢架雪车世界杯延庆站比赛中，延庆本地裁判员数量占世界杯裁判总数的六成以上。滑雪教练、制冰师、国际赛事裁判……越来越多延庆人华丽转身，吃上“冰雪饭”。延庆还大力普及冰雪运动，将其引入中小学体育课堂，探索成立雪车、雪橇青少年队伍。坚持以人民为中心的发展思想，因地制宜激发人才活力，才能充分运用好各方面宝贵财富，实现冬奥遗产利用效益最大化。\n北京冬奥会、冬残奥会后，国家高山滑雪中心的雪道有了诗意的名字：彩霞、彩虹、冰河、冰川、瑞雪、岩石、云海。雪友们如同沉浸在“中国山水画”中，成为冬奥遗产生机勃发的写照。着力锻长板、补短板，管理利用好冰雪场地设施，丰富群众冰雪赛事活动，持续扩大优质冰雪产品供给，就一定能把群众冰雪运动热情保持下去，让冬奥遗产真正成为造福人民的优质资产。\n（作者为本报北京分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_4-05.htm",
    "date": "2024-02-09",
    "content": "开展大熊猫野外栖息地保护，加强大熊猫遗传学研究，强化大熊猫国际合作研究项目管理……多年来，我国积极开展大熊猫保护工作。数据显示，我国大熊猫栖息地受保护面积从139万公顷增长至258万公顷，大熊猫野外种群总量从上世纪80年代的约1100只增长到近1900只。\n这正是：\n畅快撒欢享自在，\n憨态可掬惹人爱。\n研究保护聚合力，\n种群复壮向未来。\n张佳莹文"
  },
  {
    "title": "用匠心筑梦  靠技能闪光",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_5-05.htm",
    "date": "2024-02-09",
    "content": "不久前，在四川成都，一场别开生面的“红毯”活动引人关注。走上红毯的不是明星，而是50名入围2023年“大国工匠年度人物”的产业工人。他们职业不同、身份各异，既有深耕传统制造业、铸造大国重器的钳工、焊工，也有活跃在数字产业中的算法工程师。他们凭借精湛技能成为自身所在领域里不可或缺的人才，不断助力经济社会高质量发展。\n技能人才是我国人才队伍的重要组成部分，是支撑中国制造、中国创造的重要力量。党的二十大报告提出，“深入实施人才强国战略”“加快建设国家战略人才力量，努力培养造就更多大师、战略科学家、一流科技领军人才和创新团队、青年科技人才、卓越工程师、大国工匠、高技能人才”。加强新时代高技能人才队伍建设，既是现实所需，也是国家长远发展之大计。\n从人才总量和结构看，目前我国技能劳动者超过2亿人，其中高技能人才超过6000万人。技能人才的总量在不断增加，但在我国庞大的劳动力人口结构中占比仍然偏低。顺应新一轮科技和产业革命潮流，锤炼产业工人本领技能，满足数字化、智能化等高技术附加值工作需求，才能为推动高质量发展、实施制造强国战略筑牢人才地基。\n从普通工人成长为大国工匠，需要“干一行专一行”的精益求精。观察这次走上红毯的技术工人，从细微小事践行工匠精神，用超高本领实现技能报国，是其共通的品质。比如，贵金属冶炼工潘从明历经数万次反复试验，改进贵金属提纯工艺；建筑信息模型工程师王小颖精通建筑项目的各种细节和数据，能将纸质图纸与数字模型完美结合；壁画修复师樊再轩从业40余年，一心研究石窟壁画与雕塑的修复方案。可见，要想在平凡岗位上干出不平凡的业绩，就必须保持“择一事终一生”的执着专注、“千万锤成一器”的卓越追求，把人生出彩、梦想成真的机会牢牢握在自己手中。\n培养造就更多大国工匠，需要国家和社会搭建平台。培养高技能人才是一项系统工程，离不开久久为功的持续努力。应深化产业工人队伍建设改革，聚焦高技能人才队伍建设的薄弱环节和关键问题，着力破解制约高技能人才队伍建设的体制机制障碍，把技能人才多元化评价、高技能人才表彰激励等落到实处，让产业工人望得见美好未来，让高技能人才得到实实在在的好处。针对技术变革、产业转型等新情况，优化职业教育类型、院校布局和专业设置，推动职业教育进企业，进一步办好职业教育，才能帮助技术工人了解产业前沿知识和技术进展，消除本领恐慌和职业忧虑，不断提高技能水平。\n匠心聚，百业兴。各行各业的从业者常怀工匠之心、发扬工匠精神，保持干事创业的定力和韧性，必能在推进强国建设、民族复兴新征程上，汇聚起推动高质量发展的磅礴力量。"
  },
  {
    "title": "让“小块头”迸发更大能量（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_6-05.htm",
    "date": "2024-02-09",
    "content": "深巷餐馆、便利商超，街头小店变身“网红”打卡地；智能家电、新能源设备，“中国智造”走红国际大市场。这些看起来不太相关的经济现象背后，都有中小微经营主体的身影。2023年，中小微经营主体经营状况有所好转。中国中小企业协会不久前发布数据显示，2023年中小企业发展指数平均值为89.2，高于2022年的88.4。\n我国中小微经营主体数量庞大，一头连着社会民生，一头连着经济大局。目前我国中小微企业数量超过5200万户，此外还有1亿多户个体工商户。中小微经营主体是我国产业链供应链的“毛细血管”、市场的“神经末梢”、服务群众的“经济细胞”，也是促进就业、改善民生的重要力量。同时，中小微经营主体底子薄、抗风险能力较弱，一直面临着竞争加剧、成本上升等多种困难，渴望相关部门实施更多有针对性的普惠政策。\n市场回暖，离不开政策送暖。去年发布的《中共中央国务院关于促进民营经济发展壮大的意见》明确提出，针对民营中小微企业和个体工商户建立支持政策“免申即享”机制。中央金融工作会议提出，把更多金融资源用于促进科技创新、先进制造、绿色发展和中小微企业。中小企业发展指数平均值企稳回升，印证了一系列宏观政策落地显效，使中小微经营主体的发展环境得以改善。\n众多惠企政策中，最直接的莫过于真金白银的支持。去年全国新增减税降费及退税缓费超2.2万亿元；开展涉企违规收费专项整治行动，坚决整治乱收费、乱罚款、乱摊派，全年共检查涉企收费单位7.9万家，督促退还企业21.6亿元；鼓励商业银行发行小微企业专项金融债，2023年共发行2637亿元。真心实意纾困帮扶、实实在在的政策“红包”，让中小微经营主体在经济回升向好过程中继续保持发展活力。\n增强企业活力，关键在于激发经营主体的内生动力。中小微经营主体要经受住市场的考验，本身就要具有自强不息的奋斗精神。去年以来，中小微经营主体苦练内功、全力而为、向上生长，推动旅游、餐饮、住宿、外贸等市场持续回暖。大量新技术、新产业、新业态、新模式，也都源自中小企业的长期积累和摸索。截至目前，我国已累计培育专精特新中小企业10.3万多家，“小巨人”企业1.2万家，制造业单项冠军企业1186家。越来越多的中小微经营主体向价值链中高端迈进，走上高质量发展的道路。\n今年，进一步推动经济回升向好，需要克服有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多等困难和挑战。然而，机遇大于挑战，有利条件强于不利因素。下一步，还需要采取更有效的措施支持中小微企业和个体工商户发展，持续激发他们的内生动力和创新创造积极性主动性，进一步为他们减轻负担，提供更好的营商环境。面向未来，“小块头”必将迸发出“大能量”，为我国高质量发展注入强劲动能。"
  },
  {
    "title": "本版责编：李浩燃  何  娟  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_7-05.htm",
    "date": "2024-02-09",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "辞旧迎新 向着美好生活进发（新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-06.htm",
    "date": "2024-02-09",
    "content": "首都机场海关优化营商环境——\n生鲜进口  通关提速\n本报记者  杜海涛\n走进首都机场海关生鲜货物查验大厅，海关查验五科科长王帅正带领关员执行对一批厄瓜多尔进口玫瑰花的查验任务。“春节临近，生鲜商品进口明显增加，我们加班加点，全力保障鲜活货物和年货通关需求。”王帅说。\n当天清晨，这批玫瑰花搭乘阿联酋航空公司的航班抵达首都国际机场。经查验合格后，中午12点前，就能运抵北京王四营鲜花批发市场。下午，就能摆在北京市民的房间。\n除了玫瑰花，还有波士顿龙虾、印尼山竹……当天上午，王帅一连验放了好几批货。统计显示，今年1月，首都机场口岸进口年货类货物1398.8吨，货值1.7亿元，环比增长27.1%。\n一段时间以来，随着居民消费升级，优质生鲜产品需求日趋旺盛，北京海关优化营商环境，开启“绿色通道”，确保鲜活农产品即到即查即放。\n“现在，海关已全面实施‘提前申报’和货物通关作业无纸化申报模式，只需在网上上传相关电子文件，即可完成接单、审核、放行等手续，通关时间大幅压缩。”北京千日红洪兴花卉贸易有限公司相关负责人说。\n春节期间，北京海关将进一步加大通关保障力度。首都机场海关查验现场开通夜间、周末时段应急办理接单审核业务窗口，“7×24”小时不间断保障鲜活货物和年货及时通关。北京大兴国际机场海关也建立“一对一”联络员机制，确保鲜活货物即到即查、快速放行。\n\n河北涿州市群众舒心过年——\n搬入新居  喜迎新春\n本报记者  邵玉姿\n蔚蓝屋顶、暖黄墙面、大红屋檐……河北省涿州市刁窝镇望海庄村，75岁村民薛优贤的新家格外惹眼：“特意挑的彩色，给新年新生活多添点喜气。”\n去年夏季，涿州市遭遇洪涝灾害，在紧邻白沟河的望海庄村，薛优贤家的砖木平房受损严重。协调房屋鉴定、联系建筑团队、配送基础建材……在当地政府的帮助下，去年12月中旬，薛优贤顺利入住新家。\n“入冬以来，村干部隔三差五就来看看，还送来了棉被、粮食等，心里头挺暖的。”薛优贤说。\n“目前，全村农田补偿、房屋补偿、应急救助等各项补贴均已发放到位。”为了让村民过个安心年、开心年，最近几天，望海庄村党支部书记杨黎颖一直忙着走访入户问情况、送年货。\n除夕将至，在望海庄村，村民忙着添置年货，更忙着准备“大戏”。“春节期间，村里组织了戏曲表演、扭秧歌、市级非遗‘少林会’等多场演出。”杨黎颖介绍，这些节目都是由村民自导自演，大伙儿团聚一起欢喜过大年。\n在涿州，群众欢喜过年还有充足的物资保障。\n拆开包装箱，将一件件货物摆上货架……清凉寺街道马房村鑫宇超市店主周显萍手脚麻利，占地近200平方米的小超市内，近10个货架很快被摆得满满当当。“春节期间，村民的消费需求上涨，尤其是调料，最近备货我都比平常多备上一些。”周显萍说。\n“我们建立了生活必需品监测制度，对粮食、蔬菜、肉类等商品供需情况实行每日监测，同时积极协调落实本地批发市场优先保障本地供应，确保群众春节期间生活必需品供应充足。”涿州市商务局党组成员、一级主任科员王云德说。\n\n内蒙古正蓝旗巴音胡硕嘎查开发绿色农牧产品——\n优质优价  年货抢手\n本报记者  吴  勇\n1只鸡128元包邮、1枚鸡蛋2.3元包邮……临近春节，在内蒙古自治区锡林郭勒盟正蓝旗巴音胡硕嘎查，做生鲜电商生意的呼和图嘎最近有些忙。\n“50枚鸡蛋、2只鸡、2斤半牛腩……”呼和图嘎和员工梁利霞两人在嘎查的仓储中心忙碌着。刚打包完一份北京顾客的年货订单，微信消息提示音又响了起来。\n“手机一响，生意就来了。”呼和图嘎笑着告诉记者，随着春节临近，微信的北京顾客群里订单不断，自己从早到晚忙个不停。\n听来价格不低，为什么销量还这么好？“优质才能优价。只要产品好，不怕没销路。”呼和图嘎自信地说。\n拿普通鸡蛋和“草原散养鸡蛋”作对比，普通鸡蛋的蛋黄呈现淡黄色，用手一碰，立刻散了架；散养鸡蛋蛋黄呈现橘黄色，用手指一捏一提，轻松做到蛋清和蛋黄的分离。\n呼和图嘎养的鸡，都是名副其实的“溜达鸡”，在草原上自由觅食。“活动空间不受限，再加上生态养殖方式，我家养鸡场出来的产品无污染，营养价值还高。”呼和图嘎说。\n多年前，呼和图嘎开始在老家巴音胡硕嘎查按照生态标准养鸡。后来，呼和图嘎被选为嘎查党支部书记，开始带领村民发展生态养殖业。\n从去年11月到现在，嘎查牧民养殖合作社共向外地顾客发货1万多斤牛羊肉、约1200斤牛奶、2600多只鸡、超过10万枚鸡蛋……\n“这些货几乎都给北京顾客发过去了，多的时候我自己也开车送货。看现在的情况，我们至少给1000个北京家庭供应了年货。”呼和图嘎笑着说，新的一年，要再加把劲儿，“让大伙儿钱袋子更鼓一点”。\n\n上海市交警强化洋山港运转保障——\n坚守岗位  确保畅通\n本报记者  巨云鹏\n“去年上海港集装箱吞吐量又是世界第一，洋山港就占到一半以上！”上海市公安局边防和港航分局洋山公安处交警大队大队长顾青，对港口发展如数家珍。\n东海大桥是连接洋山港区和陆地的唯一陆路通道。A线上岛、B线下岛，警车旁，一辆辆集装箱大卡车轰鸣，平均每天有超过2万辆车通过大桥。\n“别看快过年了，车还是不少。”同行的洋山公安处副处长汤衡说，港口24小时运作，3人一组的交警，每两个小时就要往返一次大桥，盯紧各类事故。\n车行间，对讲机里传来声音：“B线有车抛锚，请迅速前往处置。”\n“一辆车抛锚，可能会对整个大桥通行造成影响。”警车急忙向事发处赶去，顾青说，守护这条“大动脉”畅通，对港口运转意义重大。为此，公安机关协调大桥管理方，在桥两侧各设置一辆牵引车，24小时值班。\n汤衡说，前几天，上海连续大雾，东海大桥上能见度很低，一批车辆积压在桥两侧。为保交通安全畅通，公安处所有民警全部上岗，警车开道，后面是上千米的集装箱卡车长龙。奋战一昼夜，一起事故没有发生。\n警车开到抛锚车辆处，牵引车已经到场，处置及时，桥面通行未受影响。\n大桥上一个来回，不知不觉一个小时过去了。日复一日，年复一年，无论寒冬酷暑，不分节日假日，这里的交警周而复始行驶在大桥上，似乎单调而乏味。\n“我们不这样想。”顾青说，选择了警察这个职业，就是选择了坚守和奉献，“没有事故、大桥畅通，让从世界各地来、到世界各地去的货物如期抵达，就是我们最大的心愿。”\n\n江苏盱眙县推行科技镇长团制度——\n稻虾共作  助农富农\n本报记者  姚雪青\n春节将至，江苏省盱眙县的各大商超内，年货丰富多样，年味越来越浓。在稻米农产品陈列处，不少人驻足停留。其中有一款通过稻虾共作模式培育的优质虾稻米——“盱眙龙虾香米”，和“盱眙龙虾”均成功注册国家地理标志商标。\n“过年买年货，我就认准它了！”在盱眙万润发超市，前来选购过年食材的市民陈雁介绍，晶莹剔透、清香扑鼻的盱眙龙虾香米是她家年夜饭的首选。\n“在稻虾共作模式之下，水稻秸秆在还田后成为龙虾的天然饵料，龙虾在田里吃虫除草，不用给稻田打农药，可实现绿色水稻亩产1200斤、龙虾亩产300斤。”盱眙大美清水龙虾生态养殖场负责人卞勇告诉记者，多亏科技镇长团提供的种养技术，如何选择水稻品种、如何合理投放虾苗等疑问都得到了解答。\n盱眙县科技镇长团团长、江苏省种子南繁南鉴站站长许明，正是精准指导卞勇生态养殖的科技镇长之一。据介绍，科技镇长团工作由江苏省委组织部牵头，成员主要从省内外有关高校、科研院所、省部属企业以及国家和省有关机关单位遴选产生。\n有了科技镇长团的技术支撑，近年来，卞勇管理的1000亩稻虾田迎来双丰收。从这片千亩农田开始，在科技镇长团指导带动下，全县建立了6个科研工作站，修订完善了稻虾种养规范和龙虾香米种植规程及加工标准。目前，盱眙县稻虾共作综合种养面积突破72.5万亩，亩均利润达2600元左右。\n“这一年的大丰收，多亏了您……”“跟您学到很多，相信明年收成会更好……”新春将至，许明的手机响个不停，不少种养大户发来新春祝福，让他体会到满满的幸福感。\n\n湖南郴州市优化蔬菜种植管理——\n信息溯源  吃得放心\n本报记者  申智林\n春节前夕，湖南低温冷雨侵袭。在拥有235个认定的粤港澳大湾区“菜篮子”生产基地的湖南郴州市，广州、深圳和香港等地打来的催货电话一通紧似一通。\n在嘉禾县晋屏镇下车村湖南省华升农业开发有限公司建设的连片蔬菜基地里，趁着大雨停歇的间隙，基地负责人李勇辉带着几十个工人一起上，摘菜、搬箱、转运……“行情好，价格高。这几天，30斤一件的菜，价格比平时高出30多元还不愁卖。”李勇辉说，“春节期间，要给大家涨工资。”\n宜水则水、宜旱则旱，华升农业公司因地制宜实行稻稻菜轮作。2000亩土地、5万余平方米设施农业大棚，被规划为10个批次，三天两种，一月一轮，确保每天都有蔬菜产出。\n保生产更保品质。打造全流程监管流通服务体系，粤港澳大湾区“菜篮子”产品溯源信息全线可循。基地环境信息、质量安全检测记录、农资使用记录、农事操作记录等统一纳入农产品质量安全溯源管理平台，“产品‘凡进必检、凡出必检’，一品一码，吃得放心。”李勇辉说。\n保物流、保供应，健康蔬菜如何端上餐桌？\n白天，一筐筐蔬菜从田间地头迅速运到分拣仓库，归集、称重，再进入冷库降温保鲜。入夜时分，打包装箱车间又热闹起来。线上接单，线下问询，物流平台打通，冷链物流车司机李文峰早早等在库房外。\n约半个小时，300箱菜心刚好填满4.2米长的货箱。“从郴州等地拉蔬菜到大湾区，6个小时保准跑完。哪怕是到香港，半小时通关，8个小时也能端上老百姓餐桌。”李文峰发动车子，灯光穿透夜色，留下一道流动的光影。\n\n广西田东县发掘芒果产品附加值——\n科学种植  保鲜加工\n本报记者  邓建胜\n广西壮族自治区百色市田东县林逢镇东养村，百冠芒果基地满目苍翠，山顶附近的17亩芒果树长出了一串串淡黄的花穗。东养村党总支书记陆秀缎正带领七八名村民，将树上十几厘米长的花穗一一剪除。\n花穗为何要剪掉？陆秀缎向记者解释：前段时间，当地气温偏高，山顶朝阳面的早熟芒果树提前开花了。但因积温不够，即使春节前后一些花穗能授粉结果，果实数量、质量也都无法保证，要趁早剪除，等10余天后长出更健康的花穗，才能确保芒果品质。\n“剪不剪芒果早花，将来鲜果销售价格每斤能差1元左右。”陆秀缎说，“现在种果不能盲目追求产量，更要注重提品质、树品牌。”\n“稳定增加种植收入，一靠科技，二靠延伸产业链条。”陆秀缎介绍，如今在百冠芒果基地，灌溉有水肥一体化喷灌设备，运果下山有轨道运输机，仅这两个环节就能节约用工八成以上。村里近年来还建设了芒果分拣中心、冷库等配套设施。\n为提升农产品附加值，2022年，陆秀缎试着将鲜果榨成果浆，经保鲜处理后，通过冷链物流发至北京、上海等地，很受欢迎。去年，陆秀缎按照客户要求开始批量生产不同规格的果浆，100%通过网络销售。\n“卖果浆的收入是卖鲜果的4倍以上。”陆秀缎说，2023年，由她牵头的百冠果蔬农民专业合作社芒果及其加工产品销售收入700多万元，利润达200多万元。\n在现场指导果农生产的百色市果业发展中心主任岑贞革介绍，田东县现有水果精深加工企业13家，每年加工鲜芒果20余万吨。全市果农种植芒果的亩均纯收入稳定在4000元以上，芒果树真正成为农民的“摇钱树”。\n\n青海循化撒拉族自治县发展特色养殖——\n立足优势  做强产业\n本报记者  王  梅\n水面静谧，一排排网箱整齐放置，在青海省海东市循化撒拉族自治县查汗都斯乡新建村的冷水鱼养殖基地里，技术员何木汗麦正在给网箱里的鱼投喂鱼食。\n蜿蜒而过的黄河给循化县带来了独特的水文条件。近年来，循化县积极发展水产养殖，为群众寻得一条增收致富路。何木汗麦说：“这里的水温常年保持在8—13摄氏度，水质优良且流动缓慢，适合发展冷水鱼网箱养殖。”\n何乙布拉是这家养殖场的负责人，以鲑鱼为主要养殖品种，虹鳟、金鳞、花斑裸鲤等为辅养品种。“冷水鱼养殖吸纳了村里富余劳动力，大家的生活也越来越好了。”何乙布拉说。\n新建村村民马小义负责网箱鱼的看护和投喂。“我在家门口务工，每月能挣5000块钱。”马小义说。除了固定用工，“企业还为村民提供临时性就业岗位，每天支付200元工资。”新建村党支部书记马阿力说。\n循化县白庄镇团结村也将繁育鱼苗打造为特色产业。“过去，冷水鱼鱼苗都是从外地购买，现在我们本县就可以买到鱼苗，成活率也很高。”查汗都斯乡大庄村养殖户韩强说。\n“繁育鱼苗不简单，对专业性和精细度的要求都很高。”马忠义是团结村党支部原书记，2020年，他牵头成立鱼苗养殖场，并逐渐掌握了繁育鱼苗的完整技术。几年来，他带动一批村民投身其中，鱼苗已经卖到周边很多地区。\n从起初6米见方的鱼苗池到30公顷的养殖面积；从在外地购买鱼苗到掌握自繁鱼苗技术；从无人知晓到逐渐实现规模化、品牌化发展……冷水鱼产业在循化县迅速发展，也为乡村全面振兴带来更强助力。"
  },
  {
    "title": "本版责编：董建勤  白之羽  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-06.htm",
    "date": "2024-02-09",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "吉林推出多项文旅融合项目——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-07.htm",
    "date": "2024-02-09",
    "content": "吉林省长春市九台区庙香山滑雪场，一场滑雪表演正在进行。20多位滑雪教练手持彩烟，变换队形，疾驰而下，一道道红色烟雾，与雪板掀起的雪花融为一体。\n庙香山滑雪场的省外游客明显增多，“雪场内的酒店基本都订空了。”庙香山滑雪场工作人员李思玥说。\n下雪道，回餐厅，点盘黏豆包，从甘肃来的林先生打开话匣子：“除夕有免费水饺，春节期间可看二人转表演、玩转盘抽奖……不仅滑得尽兴，还有各种节庆活动，热闹有年味！”\n这是长春持续丰富冰雪旅游产品供给的缩影。春节假期，长春推出有轨电车专列、冬季农业博览会、年俗文创集市等90余个文旅融合项目。\n出雪场，进市区。长春市朝阳区德苑公园门口，矗立着两只冰雕长龙。夜幕降临，灯光亮起，长龙变成蓝绿两色。不远处鼓点声声，周围居民扭起秧歌。“白天滑雪，晚上逛城区，活动丰富又有趣。”四川游客陈女士驻足拍照。\n长春在全市主要街道设置130余处冰雕雪景，还开放多处公益冰场。“打造更多群众性、公益性冰雪场景，让大家多角度体验冰雪乐趣。”长春市朝阳区旅游管理中心主任陈玉晶说。\n这个雪季，白山市的一处度假区新增6条雪道、4万多平方米的地形公园。“滑雪服务中心装备焕新，雪服自选超市开门营业。”度假区相关负责人介绍，有望迎来客流和收益的高峰。\n数据显示，2024年元旦假期，吉林全省接待国内游客604.33万人次，同比增长406.69%。春节假期，吉林省推出江上游船赏雾凇、悦动辽源冰雪欢乐荟等70多项冰雪旅游产品，筹划860多项“欢欢喜喜过大年”春节主题系列活动。"
  },
  {
    "title": "西藏群众欢度春节、藏历新年——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-07.htm",
    "date": "2024-02-09",
    "content": "农历腊月二十九，西藏自治区拉萨市城关区嘎吉林广场人头攒动。“听说嘎吉林广场有个进口年货展销会，商品种类很全，打算采购些年货。”一名前来购物的市民告诉记者。\n在一个摊位前，来自日喀则市谢通门县的次仁央宗正在向顾客介绍藏式饰品。忙完生意，次仁央宗才得空聊起来：“我在这儿摆摊十来天，多的时候一天能赚到1000元。”\n走在拉萨街头，飘飘彩旗、大红灯笼以及各色藏式饰品将城市装点得分外喜庆。\n拉萨市城关区蔡公堂街道次角林村村民索朗曲珍家里比平时安静。原来，女儿女婿假期去浙江看孩子了。“外孙女很争气，去年考上了内地西藏班，过年期间不回来，女儿女婿就过去陪外孙女了。”索朗曲珍开心地说，“今年刚住进宽敞的大房子，还发了村集体分红，每人有3000多元，这个年过得舒心又宽裕。”\n走进山南市浪卡子县道布龙社区村民次丹家中，桌上摆放着藏式点心、饮料，沙发上坐满了来拜访的亲戚朋友。聊到兴头上，不时有人站起来高歌一曲，或拉着朋友跳起舞来。\n从次丹家窗口看出去，乡间道路平整宽阔，不时有村民骑着摩托车载着满满当当的年货驶过。近年来，道布龙社区实施人居环境整治项目，加快推进道路硬化、水沟治理、排水入户管网建设等，村庄面貌焕然一新。\n环境整治，不但提升了生活质量，而且改善了邻里关系。曾经，次丹和邻居因为污水排放问题闹过矛盾。排水问题解决，次丹和邻居重归于好。\n“在新年到来之际，我想格外感谢安徽援藏工作队的辛苦付出。今年春节和藏历新年是同一天，让我们欢庆新年，为美好未来继续奋斗！”次丹说。\n"
  },
  {
    "title": "海南三亚逐步取消国有景区门票——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_3-07.htm",
    "date": "2024-02-09",
    "content": "836万人次，同比增长356%。\n这是2023年全年，海南省三亚市天涯海角游览区、大小洞天旅游区、鹿回头风景区的总游客量数据，也是三亚从2022年逐步取消国有景区门票费后，交出的一份“成绩单”。\n自2022年7月以来，三亚持续推动三大国有景区陆续对国内外游客和市民免费开放，拆除“门票围墙”，还绿于民、还景于民。从算“小账”到算“总账”，从提供单一产品到提升综合服务，三亚积极转型，探索旅游业发展新路径。\n转变——\n从售卖门票到免费开放，搞好服务才能聚集人气\n鹿回头风景区位于三亚市郊，依山而建，登高可览市区全貌。两年多前，除了山脚下售卖门票的大门，这里没有游玩项目、鲜有商铺，旅游业态陈旧。\n如今的鹿回头风景区，划分出前广场商业区、天空之城商业街以及山顶商业区三大商业片区，新建了多个餐饮消费、音乐咖啡、亲子研学区域，入驻商户20余家。“家就住在三亚，没事开车过来爬爬山看看景，就像逛公园一样。”游客张先生说。\n变化始于2022年7月，鹿回头风景区作为三亚市旅游业改革的试点，首先宣布向公众免费开放。此前，三亚旅游业正遭遇寒冬：2020年全市接待过夜游客不足前一年的3/4，入境游客下降八成以上。“原始粗放发展模式已经不再适应市场需要了。”海南省委常委、三亚市委书记周红波表示。\n三亚是国内外知名的旅游城市，因旅游而兴。2019年，三亚全市接待过夜游客2396万人次，旅游总收入超过633亿元，旅游业增加值占GDP的比重达到43.3%。\n热闹市场的背后，却是旅游形式单一、内核始终落后。口碑变差、舆情频发，“旅游天堂”遇冷。三亚市痛定思痛，决定推动旅游消费市场提档升级，进行旅游业供给侧改革。\n改革第一步，是挽回人气。\n“一开始，我真的担心：不收门票了，收入从哪来？经营搞不好，游客还会不会再来？”三亚旅文集团副总经理、鹿回头风景区董事长刘勇说出了当时的担忧。\n既然门票做了“减法”，服务必须做“加法”——刘勇发动职工群策群力想办法，开发商业片区、招商引资，同时主动与市旅文局、市民政局等部门联动，举办夏日夜跑、七夕游园等文体活动。基础设施配套也相应跟上：景区延长开放时间至晚上10点半、游览观光车全天运行、规范网约车落客区、增加公厕和垃圾桶数量并加强管理……一年多来，景区游客流量持续增长，2023年全年游客接待量217.98万人次，同比增长266%，创历史新高。\n鹿回头风景区的成功试点给三亚旅游改革带来了信心。2022年10月、2023年6月，三亚大小洞天旅游区、天涯海角游览区也相继宣布免除景区门票。\n提升——\n积极发展“旅游+”，新业态、新产品不断推出\n一大早，天涯海角游览区格外热闹。几十辆大巴载着来自乐东黎族自治县、陵水黎族自治县的2500多名中学生驶入景区，在志愿者的引导下开展研学活动。\n跟随着导游的讲解指引，孩子们沿着“寻迹天涯”路线了解历史传说，在“天涯民俗特色演艺点”观看非遗演艺，再在互动环节中体验石刻拓印。“通过研学活动，孩子们能深入了解天涯海角以及三亚的历史文化内涵，不仅仅只是游览自然风光、欣赏海景。”天涯海角游览区相关负责人说。\n曾经的天涯海角，就因为景区内涵过于单一而饱受诟病。自免门票改革以来，景区大力发展研学旅游，推出海洋环境保护、植物探索、历史文化三大主题课程。2023年，天涯海角游览区全年研学接待超过1.5万人次，研学营收超过100万元。\n提升内涵，正是三亚旅游改革的第二步。\n“不收门票，倒逼我们不断提升旅游服务，从只会‘卖风景’到学会提升服务和经营文化。”三亚市旅游发展局党委书记吴小琳告诉记者。在利用好自然禀赋、开发旅游资源的基础上，三亚正推动“旅游+”蓬勃发展，各类新业态、新产品不断推出。\n鹿回头风景区积极发展夜间旅游，打造“不夜景区”。如今，这里白天林深鸟啼、夹道鹿鸣；等到夜幕初垂，各种风格的咖啡店、书店、餐厅、纪念品集市灯光亮起，景区变成了休闲娱乐的好地方。商家忙，回头客也多了。1月，三亚鹿回头风景区入选第三批国家级夜间文化和旅游消费集聚区名单。如今，鹿回头风景区旺季日均游客量超1万人次，仅夜间游客量就高达3000人次。\n在大小洞天旅游区，有水上飞人、海上超跑、摩托艇等海上运动项目，洞天集市、黎族竹竿舞、非遗古彩戏法演出等文化活动，围炉煮茶、海滩市集、沙滩露营等新兴旅游项目，“旅游+运动”“旅游+文化”正开展得红红火火。\n“三亚依托国有景区免费开放，推动国有景区实现由门票经济向综合消费经济发展方式的转变。”三亚市旅文局负责人说，2023年，三大景区总收入3.17亿元，同比增长130%。\n国有景区免费，会不会冲击民营景区？\n“景区免费带来更多流量，我们现在生意比以前更好了。”三亚民营景区蜈支洲岛旅游公司负责人告诉记者。据统计，蜈支洲岛和西岛两家民营景区近两年游客大幅增加，带动“吃住行游购娱”等各环节发展。\n保障——\n改善营商环境，“放心游”带来“回头客”\n走进三亚市吉阳区新鸿港水果批发市场，每家商户摊位前都摆着一块“信用身份证”。牌子左侧是信用星级，从一颗星到五颗星不等；右侧标有二维码，一户一码记录着商家的基本信息和信用状况。\n“现在在三亚消费更放心！”来自北京的游客刘女士说。三亚通过公示信用星级，1800余家海鲜餐饮店、美食街等张贴“一户一码”，让游客扫码看信用，放心消费。\n三亚旅游改革的第三步，就是改善营商环境、加强旅游保障。\n三亚上线“三亚放心游”平台，推出旅游消费投诉“先行赔付”制度。旅游如遇纠纷，可以通过平台提交证据，平台30分钟内“先行赔付”。眼下，三亚经验已推广至海南全省，“海南放心游”平台诚信商家超过23万家。\n1月20日，有网友反映“在三亚某市场购买水果三斤变成二斤”。经调查，情况属实，三亚市市场监督管理局、综合行政执法局当日排查，对涉及的流动摊贩依法启动行政处罚程序。\n“放心游”正带来“回头客”。据了解，2023年三亚全年累计复航、开通14条境外航线，三亚凤凰国际机场单跑道全年进出港旅客量2177.6万人次，全年离岛免税店销售额超300亿元、同比增长18.2%。\n“2023年，全市累计接待过夜游客2571万人次、实现过夜旅游收入超896亿元，均同比增长1倍左右，创下历史新高。未来，三亚将继续打造游客友好型城市，丰富旅游产品、延伸旅游产业链，做好服务保障，让大家感受更具活力的三亚。”三亚市旅游发展局相关负责人说。"
  },
  {
    "title": "搬新家 过新年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_4-07.htm",
    "date": "2024-02-09",
    "content": "2月8日，浙江省湖州市德清县新安镇农村安置小区舍东新村，喜迁新居的孩子们提着灯笼在家门口玩耍。\n近年来，新安镇舍东村通过搬迁安置改造等项目，建设安置房123幢，帮助村民改善住房条件。\n谢尚国摄（影像中国）"
  },
  {
    "title": "建立健全电力辅助服务市场价格机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_5-07.htm",
    "date": "2024-02-09",
    "content": "本报北京2月8日电  （记者刘志强）近日，为进一步完善电力价格形成机制，提升电力系统综合调节能力，促进清洁能源消纳和绿色低碳转型，国家发展改革委、国家能源局联合印发《关于建立健全电力辅助服务市场价格机制的通知》，自2024年3月1日起实施。\n此次建立健全电力辅助服务市场价格机制，总体思路是科学确定辅助服务市场需求，合理设置有偿辅助服务品种，规范辅助服务计价等市场规则。按照“谁服务、谁获利，谁受益、谁承担”的总体原则，不断完善辅助服务价格形成机制，推动辅助服务费用规范有序传导分担，充分调动灵活调节资源参与系统调节积极性。\n主要内容包括：一是优化调峰、调频、备用等辅助服务交易和价格机制，对影响辅助服务价格形成的交易机制作出原则性规定，统一明确计价规则。二是规范辅助服务价格传导，明确由用户侧承担的辅助服务成本，限定在电能量市场无法补偿的因提供辅助服务而未能发电带来的损失。三是强化政策配套保障。推动各类经营主体公平参与辅助服务市场，加强辅助服务市场与中长期市场、现货市场等统筹衔接；健全辅助服务价格管理工作机制，加强市场运行和价格机制跟踪监测，及时评估完善价格机制，促进辅助服务价格合理形成。"
  },
  {
    "title": "构建分型帮扶政策体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_6-07.htm",
    "date": "2024-02-09",
    "content": "本报北京2月8日电  （记者林丽鹂）市场监管总局日前会同国家发展改革委等14个部门，联合印发《关于开展个体工商户分型分类精准帮扶提升发展质量的指导意见》。针对个体工商户数量巨大、点多面广、利益诉求多元化、发展水平差异化的特点，部署采取个性化措施进行分型分类和精准帮扶，提高政策的精准性和各类扶持资源的有效性，着力提升个体工商户总体发展质量。\n指导意见提出，将实际开展经营活动的个体工商户，按照存续时间、经营状况、纳税情况、雇员人数等指标，划分为“生存型”“发展型”“成长型”三种类型，实施针对性扶持举措。在分型基础上，开展“名特优新”四类个体工商户的选拔和认定，支持培育一批特色鲜明、诚信经营好、发展潜力大的个体工商户，发挥引领示范作用，带动同行业、同类型经营主体更好发展。\n指导意见明确了构建分型帮扶政策体系、加大分类培育力度的具体措施和工作安排，从增强个体工商户发展内生动力、突出党建引领发展、营造良好发展氛围、加强沟通交流等方面作出了部署。"
  },
  {
    "title": "南方地区雨雪冰冻天气基本结束",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_7-07.htm",
    "date": "2024-02-09",
    "content": "本报北京2月8日电  （记者刘温馨）记者从应急管理部获悉：中央气象台8日6时解除冰冻黄色预警和低温蓝色预警。应急管理部终止针对湖北、湖南两省的低温雨雪冰冻灾害四级应急响应。\n当日，国家防灾减灾救灾委员会办公室、应急管理部调度湖北、湖南两省，了解交通、电力等恢复情况，对下一步工作作出具体安排。会商要求，两省要继续巩固拓展交通抢通、电力抢修工作成果，全面做好交通保畅和电力保供；严密防范融雪融冰导致的棚舍垮塌和地质灾害等次生灾害。\n又电  （记者刘志强）记者从国家发展改革委获悉：近日，湖北、湖南等地遭遇低温雨雪冰冻灾害，造成人员伤亡和财产损失。国家发展改革委安排中央预算内投资4000万元，支持灾区基础设施和基本公共服务设施应急恢复重建，推动尽快恢复生产生活秩序。\n又电  （记者李红梅）气象监测显示，8日白天，中东部大部地区降水稀少，雨雪冰冻天气结束，气温回升。中央气象台预计，春节假日期间（除夕至初八），全国大部地区气温先升后降，平均气温较常年同期偏高；无大范围雨雪冰冻及持续性雾、霾等灾害性天气。"
  },
  {
    "title": "去年民营企业贷款同比增长12.6%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_8-07.htm",
    "date": "2024-02-09",
    "content": "本报北京2月8日电  （记者吴秋余）中国人民银行发布的2023年第四季度中国货币政策执行报告显示：2023年，我国货币政策坚持稳字当头、稳中求进，为经济回升向好营造了良好的货币金融环境。货币信贷保持合理增长，年末人民币贷款余额达237.6万亿元，广义货币（M2）、社会融资规模存量同比分别增长9.7%和9.5%；全年新增贷款22.7万亿元，同比多增1.3万亿元。\n信贷结构持续优化，年末普惠小微贷款和制造业中长期贷款余额同比分别增长23.5%和31.9%；民营企业贷款同比增长12.6%，较上年末高1.6个百分点。\n社会融资成本稳中有降，12月新发放企业贷款加权平均利率为3.75%，较上年同期低0.22个百分点，持续创有统计以来新低。"
  },
  {
    "title": "西部陆海新通道海铁联运班列今年开行突破1000列",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_9-07.htm",
    "date": "2024-02-09",
    "content": "本报南宁2月8日电  （记者张云河）记者从广西北部湾港集团获悉：2月2日，西部陆海新通道海铁联运班列开行量完成2024年首个“1000”列，同比增长83%。今年1月，西部陆海新通道海铁联运班列开行978列，同比增长87.7%，实现首月“开门红”。\n2024年，渝桂、川桂、滇桂、黔桂以及西北、广西区内班列开行量均呈现大幅正增长态势，渝桂和广西区内班列增长率更是达到三位数，同比分别达到117.1%、132.7%。目前，西部陆海新通道运输品类已达到1143种，辐射18省份70个城市和145个铁路站点，通达120个国家和地区的495个港口。"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_10-07.htm",
    "date": "2024-02-09",
    "content": ""
  },
  {
    "title": "平安春运  温暖春运（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-08.htm",
    "date": "2024-02-09",
    "content": "今年春运期间，全国跨区域人员流动量预计将达90亿人次。为了让人们平安返乡、温暖出行，各地各部门压实责任、协同配合，坚守安全底线红线；提升服务保障水平，针对性加大运力投放，强化不同运输方式衔接，根据务工人员等群体需求提供团体票预订、包车专列等服务，优化旅客出行体验。\n无数人坚守岗位、连续奋战，努力守护着交通大动脉、微循环。面对部分地区出现的低温雨雪冰冻天气，铁路、公路、民航全力应对，让回家的道路更通畅、让赶路的身影更从容。繁忙的春运，串起流动的中国，绘就生机勃勃、暖意融融的活力画卷。\n——编  者"
  },
  {
    "title": "本版责编：商  旸  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-08.htm",
    "date": "2024-02-09",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "传承城市文脉",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-09.htm",
    "date": "2024-02-09",
    "content": "习近平总书记2023年在上海考察时强调“要注重传承城市文脉”，要求“加强文物和文化遗产保护”。今年春节前夕在天津考察时指出：“要保护和利用好历史文化街区，使其在现代化大都市建设中绽放异彩。”历史文化遗产承载着中华民族的基因和血脉，是我们宝贵的精神财富。文化功能是城市的主体功能之一，城市文化是城市现代化的根基，是城市的气质和灵魂。我们要深入学习贯彻习近平文化思想，本着对历史负责、对人民负责的态度，传承城市历史文脉，处理好城市改造开发和历史文化遗产保护利用的关系，切实做到在保护中发展、在发展中保护。本期观察版围绕这一主题进行探讨。\n——编  者\n\n突出地方特色  注重文明传承\n何镜堂\n城市文脉是在历史发展过程中，城市的自然环境、社会环境及其蕴含的历史文化背景之间有机联系的集合。城市文脉背后的历史演变反映着人类社会文化发展进程，凝结着一代又一代人不懈探索的智慧和心血，是城市特色和活力的重要体现。中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明，城市是记录并延续中华文明的重要载体之一。在城市建设中，我们要保护弘扬中华优秀传统文化，赓续城市历史文脉，传承中华文化基因。\n习近平总书记高度重视城市历史文化保护传承工作，就相关工作作出一系列重要论述，为做好保护传承工作指明了前进方向、提供了根本遵循。2018年10月24日，习近平总书记在广州考察时强调：“城市规划和建设要高度重视历史文化保护，不急功近利，不大拆大建。要突出地方特色，注重人居环境改善，更多采用微改造这种‘绣花’功夫，注重文明传承、文化延续，让城市留下记忆，让人们记住乡愁。”2020年10月12日，习近平总书记在潮州考察时强调：“在改造老城、开发新城过程中，要保护好城市历史文化遗存，延续城市文脉，使历史和当代相得益彰。”2021年，中共中央办公厅、国务院办公厅印发《关于在城乡建设中加强历史文化保护传承的意见》，指出在城乡建设中系统保护、利用、传承好历史文化遗产，对延续历史文脉、推动城乡建设高质量发展、坚定文化自信、建设社会主义文化强国具有重要意义。这是我国1982年建立历史文化名城保护制度以来，首次以中央名义出台关于城乡历史文化保护传承工作的文件。\n传承城市文脉要立足当地历史文化传统，结合实际情况，彰显自身特色和优势。以岭南一些城市为例。岭南地处东亚大陆南端，背靠五岭，面向海洋，物产丰富，人杰地灵。岭南文化是多种文化的融合，形成了开放包容、务实创新的气质与精神，成为中华文化的重要组成部分。比如广州，在2000多年的发展中，中心不改、城址未移，千年古城文脉传承不断，历史文化融入城市血脉中，成为丰富城市肌理、培育人文情怀的宝贵资源。现在，广州正在积极推进粤港澳大湾区建设，继续在高质量发展方面发挥领头羊作用。在潮州，始建于南宋、几经重建和修缮的广济桥凝聚了不同时期劳动人民的匠心和智慧，见证了潮汕文化的发展。如今，这里的木雕、潮绣、手拉朱泥壶等非遗技艺展示成为常态化活动。在汕头，商埠发祥地小公园开埠区恰是回望汕头百余年发展的窗口。独具特色且多元的岭南城市文脉绵延赓续，从未断绝。\n对于城市历史文化，保护是前提，传承是基础，创新是关键。首先要充分认识保护历史文化的重要性。历史文化是一个民族、一个社会的灵魂，是历经岁月沉淀的智慧结晶。任何一个国家和民族文化的传承与发展都是在原有文化基础上进行的，如果离开传统、断绝血脉，就会迷失方向、丧失根本。在保护历史文化的同时也要注重传承。传承是延续文化生命的关键，要在保护的基础上加强对各类历史文化遗产的研究阐释工作，全方位、持续性挖掘其历史故事、文化价值、精神内涵，融汇各类历史文化遗产，在城市建设中彰显城市文化底蕴和精神风貌，让广大人民群众在日常生活中潜移默化地接受文化熏陶。同时，要注重在传承中创新。创新是文化发展的动力，只有通过创新，才能让历史文化更好适应现代社会需求，发挥更大价值，彰显出旺盛生命力。这需要在保留历史文化精髓的基础上融入现代元素，进行创造性转化和创新性发展。\n对于重要历史文化遗产，要在城市建设中形成鲜明的文化标识。让历史文化遗产在有效利用中成为城市名片和公众的文化记忆，使历史文化和现代生活融为一体。加大文物开放力度，在充分保护的前提下，可将具备条件的文物建筑作为博物馆、陈列馆等公共文化设施，使其成为传播历史文化的重要载体。比如，广州的西汉南越王博物馆，以重要文物古迹南越王赵眜之墓遗址为核心建造，造型参照汉代石阙，并以墓室所用红砂岩为主要材料，在石阙上雕刻南越文化浮雕，既诠释传统文化内涵，又体现时代精神。如今的南越王博物院，已成为人们了解广州历史、感受人文湾区的文化窗口。\n对于历史文化街区和历史地段，不可大拆大建、拆真建假，不得破坏街区肌理与传统风貌。历史文化街区往往体现城市特定发展阶段、反映重要历史事件，凝聚着社会公众记忆与情感。可采用“绣花”“织补”等微改造的方式，将历史文化街区和历史地段这种具有特定功能的区域统筹纳入城市空间布局，融入城市建设，彰显城市特色，避免“千城一面、万楼一貌”。还要保护好街区内的非物质文化遗产及其依存的文化生态，发挥非物质文化遗产的社会功能和当代价值。例如，广州恩宁路历史文化街区是广州26片历史文化街区之一，街区内的恩宁路骑楼街诞生于1931年，被誉为“广州最美老街”。然而，随着时间推移，区内危破旧房密集，居住安全隐患逐渐显露。经过研究，恩宁路永庆坊采用微改造的方式，既保留永庆坊的旧城风貌，又引入创客空间、文化创意等产业，让历史街区再现活力，成为“老城市新活力”的一个生动案例。\n设计新建筑要充分考虑建筑的地域性、文化性、时代性。地域性是建筑赖以生存的根基，文化性体现建筑的内涵和品位，时代性体现建筑的发展趋势。设计新建筑，尤其是重要的文化建筑，其本身就体现对城市文脉的传承。赓续城市文脉，要在扎根地域和传统的基础上展现时代风貌。传承与创新是文明发展的一体两面，中国国家版本馆广州分馆的设计对这两个方面都有所体现。中国国家版本馆广州分馆以“中华典藏、岭南山水、时代新韵、文明灯塔”为总体设计构思，通过对广州的一些传统建筑如镇海楼、中山纪念堂等进行抽象提炼，同时借鉴岭南园林手法，让建筑的人文气息与岭南山水环境高度契合，充分展示深厚的中华文化底蕴、鲜明的岭南特色和时代气息。又如，位于广州市荔湾区的白鹅潭大湾区艺术中心，是旧时十三行所在地，目前正在建设广东美术馆、广东非物质文化遗产展示中心、广东文学馆，塑造滨水开放的大型文化公共空间，展现滨江都市活力。\n总的来说，立足地域特色，坚持在保护中传承、在传承中创新，将历史文化遗产的传承与创新融入现代生活，将历史文化与城市发展相融合，城市文脉才能更好传承和赓续，在传统与现代的对话中焕发新的生命力，并不断满足人民日益增长的美好生活需要。\n（作者为中国工程院院士、华南理工大学教授）\n\n在保护中发展  在发展中保护\n荣跃明\n城市是现代化建设的火车头，是高质量发展的重要载体。当前，以人为核心的新型城镇化正在扎实推进，为经济社会发展赋能。习近平总书记指出：“要本着对历史负责、对人民负责的精神，传承历史文脉，处理好城市改造开发和历史文化遗产保护利用的关系，切实做到在保护中发展、在发展中保护。”在城市建设和发展日新月异的今天，如何保护和传承城市文脉，让人民群众享有更高品质的生活，是城镇化进程中面临的一个重要课题。解答好这个重要课题，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，处理好保护和发展的关系。\n城市文脉有着丰富内涵，一般是指一个城市在发展和变迁中形成的历史积淀和文化传承，是城市发展中经济政治、历史现实等多种因素综合作用的结果。城市文脉体现在各类遗址、遗迹和建筑中，也体现在城市的文化精神、艺术风格、时代风尚中。标记城市特色的建筑、文学、艺术、美食、习俗、生活方式等，都是城市文化品格和精神气质的重要体现，如故宫和四合院之于北京、石库门和外滩之于上海、武侯祠和宽窄巷子之于成都等。一系列历史地段、自然景观、人文环境和非物质文化遗产等串联起来，成为一座城市的根和魂，是城市发展演进的文化基础所在，是流传不绝的宝贵财富，让城市魅力和精神持续散发。\n城市文脉形成和积累于城市发展演进的不同历史阶段，具有多维度和多层次的内涵特征。人事有代谢，往来成古今。一座城市不同时期的历史文化各具特色，同一时期的文化也往往包罗万象、各有千秋。随着城市发展和时代变迁，文化也会发生内容更新、观念转变、形态演进，不同类型文化或沉淀传承，或湮灭不闻，但往往会留下独特的精神内涵和气质习俗，承载着人们的悠远记忆和深沉眷恋。事实上，城市文脉反映着一座城市不同历史时期文化发展演进的内在逻辑，体现出当代人对待城市历史文化的立场和态度，不仅展现着历史，也影响着城市发展的未来走向。\n历史是城市独特的记忆，文化是城市流淌的血脉。习近平总书记指出：“在改造老城、开发新城过程中，要保护好城市历史文化遗存，延续城市文脉，使历史和当代相得益彰。”保护和传承城市文脉，必须坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实习近平文化思想，全面加强城市历史和文化遗产的挖掘、整理和保护，大力推动中华优秀传统文化创造性转化和创新性发展，深入发掘和阐释城市历史文化的当代价值，在城市建设和更新中，将历史文化融入当代生活，为城市居民的美好生活创造更高品质、更大空间和更多价值。城市建设和更新是社会多元主体、多方力量共同参与的系统工程，涉及经济、政治、社会、文化、生态等方方面面，在这一过程中难免会出现各种矛盾和挑战。保护和传承城市文脉，要以更高站位、更大格局、更宽视野来谋划和推进，把谋当下和谋未来统一起来，处理好城市发展、文化传承的短期目标和长期目标之间的关系，平衡好各方利益关系。注重运用现代技术和多种手段，将历史文化与城市发展相融合，在保护中发展，在发展中保护，发挥历史文化遗产的社会教育作用，不断满足人民日益增长的美好生活需要。\n在城市建设和更新中，保护和传承城市文脉，持续推进城市治理现代化，要致力于为广大人民群众创造高品质生活。习近平主席曾对美国中学生说：“要看千年的中国去西安，看五百年的中国去北京，看一百年的中国去上海。”自1843年开埠起，上海黄浦江和苏州河沿岸逐渐集聚了一大批工厂、码头和仓库等工业设施。伴随城市经济结构调整和升级，一大批工业设施闲置和废弃。新世纪初，上海启动黄浦江两岸综合开发和苏州河岸线改造。在“一江一河”滨水空间改造治理中，注重历史文脉的传承、历史格局的延续，对沿岸地区的历史建筑、工业遗存等加以系统梳理，进行面貌更新和功能重塑。经过连续20多年的改造更新，沿岸原有不少历史文化遗产被保留下来，并融入群众日常生活，成为具有多种新功能和地标意义的开放公共空间。其中一些被改造成为博物馆、美术馆、图书室等，成为讲述上海历史、展示文化遗产、留存历史记忆的公共文化空间，有的成为满足市民休闲、健身、娱乐等需要的新空间。昔日的工业锈带转变为今日的生活秀带，为城市增添了一道亮丽的风景线。\n保护和传承城市文脉，是彰显城市精神和展现城市品格的有效途径，也是推动城市高质量发展的重要文化支撑。可以说，保护和传承城市文脉，不仅具有历史文化价值，还具有重要的社会经济价值。当前，以云计算、区块链、人工智能和量子计算等为代表的前沿技术正在重塑人们的生产生活与交往方式。无论是文商旅体一体化发展，还是以文化繁荣赋能城市发展，文化与经济、科技、社会等的融合正在深入展开。借助人工智能、虚拟现实、元宇宙技术等数字技术创新和丰富文化呈现方式，不仅可以充分展示历史文化遗存的价值内涵和艺术特色，更好展示城市文化的历史发展脉络，还有助于打造数字文化消费新场景，为人们带来新的文化体验，以文化产业升级助推消费升级，进一步激发城市发展活力。在数字化驱动城市发展转型中，要统筹好发展与保护，保护好城市历史文化遗存，更要注重加强活化利用，优化发挥其实际功能，充分激发蕴含在城市文脉中的物质和精神力量，让城市历史延展、城市文脉延续、百姓生活获益。\n（作者为上海市习近平新时代中国特色社会主义思想研究中心研究员）\n\n让历史文化与现代生活融为一体\n张  杰\n城市是现代社会生产、生活的中心。习近平总书记指出，城市发展带动了整个经济社会发展。推进中国式现代化必须抓好城市这个火车头，使城市成为现代化建设的重要载体和动力。这当中，文化发挥着重要作用。一座城市有一座城市的文化底蕴，把城市历史文脉更好传承下去，盘活历史文化资源，有助于释放城市新活力、培育发展新动能。\n从一些国家城市发展的经验看，城市化达到一定水平后，城市发展会更加注重内涵和质量。比如，上世纪70年代以来，为满足新兴产业发展需求和提升城市宜居水平，高端服务、教育等产业成为一些发达国家城市重点发展的产业。知识经济的基础是创新，创新需要人才和与之相适应的综合城市环境，包括高标准市场体系、高水平知识产权保护、灵活的人才激励机制等，也包括与之相适应的文化环境。在这种情况下，富有特色和活力的城市文化不再是可有可无的装饰与门面，而是高质量发展的重要资源。\n随着社会发展，现代城市的功能结构出现了新特征。一些融合办公、商业、居住、休闲等功能的新型片区应运而生。这些片区特色鲜明、开放包容、环境优美，极大提升了城市的创新性、宜居性。城市的历史文化、现代功能、生产生活氛围共同构成可体验的综合环境，成为一座城市的魅力和吸引力所在。\n我国有着悠久的城市建设历史。早在西周时期就形成了营城制度，城邑总体布局纳入礼制轨道，形成特有的空间秩序。我国城市建设在许多方面体现着道法自然、天人合一理念。比如，北京的胡同、湘西的吊脚楼、安徽的四水归堂、福建的土楼等，这些特有建筑既与当地的气候条件、风土人情、生活习俗相适应，又具有深厚的历史文化底蕴。\n今天推进城市现代化，对于历史文化既要传承，又要创新。在改善人居环境的同时，保护历史文化底蕴，发挥城市功能，让历史文化与现代生活融为一体。2023年，我国城镇化率为66.16%，与发达经济体80%左右的水平相比还有发展空间。近5年，我国城镇化率年均提高0.93个百分点，每年超过1000万农村居民进入城镇，带来大量新增的物质文化需求。同时，我国城市中还有不少老旧街区面临着房屋失修、人居环境差、发展动力弱等综合难题。如何凝聚共识、汇聚合力，既不断改善民生、满足人民群众对美好生活的向往，又保护城市历史文化、传承城市历史文脉，并以此带动城市品质的提升，是推进城市现代化建设面临的必答题。\n习近平总书记指出：“保护好传统街区，保护好古建筑，保护好文物，就是保存了城市的历史和文脉。对待古建筑、老宅子、老街区要有珍爱之心、尊崇之心。”1982年，我国建立了历史文化名城保护制度。截至2023年9月，全国共有国家历史文化名城141座，中国历史文化名镇名村799个，中国传统村落8155个，历史文化街区1274片，历史建筑6.3万多处。我国历史文化保护理念不断提升，保护对象不断扩充。从大拆大建走向“绣花”功夫，从分散保护走向协同保护，实现了保护理念的与时俱进。近年来，我国出台了一系列制度规定和配套政策举措。2021年，中共中央办公厅、国务院办公厅印发《关于在城乡建设中加强历史文化保护传承的意见》，提出“建立分类科学、保护有力、管理有效的城乡历史文化保护传承体系”，强调“保护历史文化街区的历史肌理、历史街巷、空间尺度和景观环境，以及古井、古桥、古树等环境要素，整治不协调建筑和景观，延续历史风貌”。2021年8月，住房城乡建设部印发《关于在实施城市更新行动中防止大拆大建问题的通知》，提出“坚持应留尽留，全力保持城市记忆”，对历史文脉保护划出“底线”。这些制度规定的出台，为做好城市历史文化遗存保护提供了理念指引和制度保障。\n习近平总书记指出：“要处理好传统与现代、继承与发展的关系，让我们的城市建筑更好地体现地域特征、民族特色和时代风貌。”城市是文化的载体，文化是城市的灵魂。城市不是钢筋水泥的简单堆砌，而是一个有机而复杂的“生命系统”。制定城市发展规划，须综合考虑城市的功能定位、文化特色等多方面因素。加强对城市的空间立体性、平面协调性、风貌整体性、文脉延续性等方面的规划和管理，统筹好发展与保护，既留住城市特有的地域环境、文化特色、建筑风格等，又充分发挥城市现代功能，让广大市民更加方便、舒适、安全地生活在城市中，增强市民的认同感与归属感。在这方面，已经有了不少成功探索。比如，被誉为“里坊制度活化石”“明清建筑博物馆”的福州三坊七巷历史文化街区，一方面通过修旧如旧，尽量保留古调神韵；另一方面通过适度开发，着力引入能够展示福建非遗文化的活力业态，打造沉浸式文旅演艺项目，充分发掘古厝内在价值，古老街区成为城市的亮丽名片。在千年瓷都景德镇，御窑厂、陶溪川、陶阳里等一批遗产保护与活化项目逐渐建成，老瓷厂区和传统手工作坊区实现华丽转身，陶溪川成为具有重要影响的创意社区，传统手工业成为创业方式，延续千年的古老产业焕发蓬勃生机。\n新时代新征程，要坚持以习近平文化思想为指导，延续城市历史文脉，像爱惜自己的生命一样保护好城市历史文化遗产，继续发展有历史记忆、文化脉络、地域风貌、民族特点的美丽城镇，形成符合实际、各具特色的城镇化发展模式，让古老城市焕发新的活力，让人们记得住历史、记得住乡愁，厚植家国情怀。\n（作者为清华大学建筑学院教授）"
  },
  {
    "title": "春节假期，热门目的地人气旺，冰雪游、邮轮游等预订火热",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-10.htm",
    "date": "2024-02-09",
    "content": "核心阅读\n今年春节假期，出游“提前订”趋势明显，文旅消费持续升温。为满足春节假期消费者多元化的文旅消费需求，各地各部门持续优化服务，创新产品供给，不断激发消费潜能。\n\n春节假期是文旅消费传统旺季。从多家景区、平台的预订数据看，今年春节假期，选择旅游过年的消费者增多，预订高峰较往年更早来到，冰雪研学、非遗体验等成为休闲新时尚。\n假期出游“提前订”趋势明显\n上午10点半，黑龙江哈尔滨极地公园极地馆白鲸剧场内座无虚席。“最近这段时间，每天的游客接待量在1万人次以上。为了让游客都能看上表演，我们增加了场次，但依旧场场爆满。”公园品牌营销中心负责人张继伟说。\n这个冬天，冰雪旅游持续升温，成为热门出游方式之一。途家民宿数据显示，截至1月16日，平台上关键词含“滑雪”“雪场”的民宿在春节假期的预订量较2019年增长8.2倍。其中，哈尔滨的民宿预订量较2023年春节假期增长38.5倍，沈阳增长17倍。\n途牛数据显示，春节假期，到哈尔滨、漠河等地的跟团游产品在2023年12月中旬已基本售罄，而在往年，相关旅游产品要到春节前3周才会售罄。与此同时，长春、沈阳、牡丹江、吉林等城市的出游热度也迎来显著增长。\n冰雪旅游热带动了相关商品的销售。京东数据显示，截至1月底，春节销售季的滑雪裤、滑雪车和滑冰鞋成交额同比分别增长98%、86%和73%。\n春节假期，举家出游成为很多人的选择。携程数据显示，春节出游旅客中，亲子家庭占比达47%，较2023年同期提升5个百分点。租车游、定制游等成为举家出游的优先选择。定制游方面，携带12岁以下儿童出行的亲子家庭占比达52%，60岁以上老年人的订单占比约两成。租车用户中，亲子家庭占比达47%。\n途牛预测数据显示，假期出游高峰期主要集中在2月10日至13日，出游峰值将出现在2月11日。\n整体来看，春节假期出游“提前订”趋势明显。美团、大众点评数据显示，截至1月21日，大年三十至年初八的酒店民宿、景点门票、交通等旅游消费的提前预订量较去年增长约7倍。“不少消费者提前几个月就在美团、大众点评等平台预订房间，春节假期的客房几乎被订满了。”河北张家口一家雪场的负责人说。\n“从节前火热的预订数据可以看出，春节文旅消费正在持续释放潜能。”美团研究院副院长厉基巍说，春节假期，火车、飞机等出行消费以及酒店、餐饮等服务消费有望迎来新的高峰。对此，平台将联合各地各行业商家，加强服务保障，共同推出更多新产品，为消费者提供优质的假期出游体验。\n特色旅游产品、服务受欢迎\n走进山东济宁任城区“运河记忆”历史文化街区，永丰巷口的青年市集上，游客熙熙攘攘。夜幕降临，年轻的音乐人演奏乐器、唱起歌曲，引来欢呼声不断。再往前走，市集上有各种手工香包、手工面人，热气腾腾的特色豆腐色香味俱全，俏皮可爱的舞狮秀引得游客驻足欣赏。“运河岸边品文化，别有一番韵味。”游客刘昊说。据介绍，春节假期，任城区还将开展龙船巡游、文化展演等活动，让市民、游客喜庆过大年。\n在特制的黑白电视机框内拍一张全家福，在“劳动最光荣”的牌子下留影纪念，尝一口富有年代感的手工米糖……近日，在江西鹰潭信江新区周塘村，一场乡村文化旅游节开幕，当天就吸引了上万名游客前来打卡。\n随着文化和旅游深度融合，假期出游的文化味越来越浓，非遗民俗吸引了越来越多人的关注。在安徽黄山，游客不仅可以观赏“嬉鱼灯”，还可以逛鱼龙灯会，或者在周边古村落里学剪纸、制徽笔、看黄梅戏，过个充满文化味的假期。\n马蜂窝大数据显示，特色民俗体验、非遗文化表演、庙会灯会等活动对年轻人的吸引力与日俱增。1月19日的前一周，“春节去哪玩”热度上涨350%，上海豫园灯会热度上涨113%。\n与此同时，博物馆也成为线下文化游的重要目的地。数据显示，2023年全国博物馆接待观众12.4亿人次，是2022年的2.1倍。今年春节假期，大部分国家级博物馆、省级博物馆继续向公众开放，除常设展外，有些博物馆还计划推出多个龙年生肖主题展览和年度特色展览。\n春节假期，“旅拍”成为一种文旅新体验。1月21日的前一周，美团“旅拍”搜索量环比增长30%。多地商家结合旅游特色，推出了包车环游、汉服租赁、古风妆造、民族风体验等多项增值服务。不少商家反馈，亲友组团、情侣出游等预约旅拍的需求显著增多。\n此外，邮轮游也是春节假期出游的热门选择。途牛春节航次的邮轮产品已基本售罄，其中，“爱达·魔都号”4晚5日游、5晚6日游等受到颇多关注。\n多地文旅活动丰富多样\n1月18日，文化和旅游部启动“欢欢喜喜过大年”2024年春节主题文化和旅游活动，包含7大板块25项主体活动，涵盖惠民文艺演出、公共服务活动、非遗体验展示、旅游休闲消费、文博展览展出等多个领域，用优质文化和旅游产品供给，丰富假日生活，满足人民群众喜庆过年的美好需求。\n其中，“旅游迎春  休闲过年”板块，将聚焦旅游休闲、度假观光，推出一系列研学旅游特色课程、精品线路和主题活动，开展“欢乐冰雪旅游季”“新春游  新年俗”等系列旅游推广活动；“惠企乐民  欢度新春”板块，将广泛动员各地文化和旅游企事业单位，打造全国春节文化和旅游消费月，推出“百城百区”金融支持消费行动计划，举办“多彩中国  佳节好物”“游购乡村”等活动，让群众得实惠、企业真受益。\n近期，多地宣布春节假期景区门票半价或免费，并举办滑冰、滑雪、温泉、美食、灯展等丰富多样的文旅活动，在不断优化旅游产品和服务供给的同时，也带动酒店、餐饮、交通等综合消费增长。\n在海南，各市县围绕“海岛年味”主题，推出民俗演艺展演、海口万春会等80余项特色文旅活动。在广西，6条水果主题旅游精品线路和10条研学旅行精品线路推出，吸引众多游客前去体验。\n文化和旅游部相关负责人表示，2024年全国春节文化和旅游消费月期间，将组织各地结合春节主题和冬季特点，举办文旅消费促进活动，推出消费满减、票价优惠等惠民措施，营造欢乐喜庆的节日氛围，更好满足群众假期消费需求，持续扩大文旅消费，激发文旅消费潜能。\n版式设计：张芳曼"
  },
  {
    "title": "1月居民消费价格指数环比上涨0.3%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-10.htm",
    "date": "2024-02-09",
    "content": "本报北京2月8日电  （记者刘志强）国家统计局8日发布1月全国居民消费价格指数（CPI）和工业生产者出厂价格指数（PPI）数据。数据显示，1月，受节日效应影响居民消费需求持续增加，全国CPI环比上涨0.3%，连续两个月上涨；受上年同期春节错月对比基数较高影响，同比下降0.8%。扣除食品和能源价格的核心CPI环比上涨0.3%，涨幅与近10年同期平均水平相当；同比上涨0.4%，保持温和上涨。\n从环比看，CPI上涨0.3%，涨幅比上月扩大0.2个百分点。其中，食品价格上涨0.4%，涨幅比上月回落0.5个百分点，影响CPI上涨约0.08个百分点。非食品价格由上月下降0.1%转为上涨0.2%，影响CPI上涨约0.19个百分点。非食品中，出行需求增加，飞机票和旅游价格分别上涨12.1%和4.2%，合计影响CPI上涨约0.10个百分点；受节前务工人员返乡及服务需求增加影响，家政服务、美发和母婴护理服务价格分别上涨4.8%、4.6%和1.5%；受国际油价变动影响，国内汽油价格下降1.0%。\nCPI同比降幅扩大，主要是上年春节位于1月，加之同期疫情防控转段后消费需求增加，导致上年对比基数较高所致。其中，食品价格下降5.9%，影响CPI下降约1.13个百分点。\n1月，受国际大宗商品价格波动、国内部分行业进入传统生产淡季等因素影响，全国PPI环比、同比下降，但降幅均收窄。从环比看，PPI下降0.2%，降幅比上月收窄0.1个百分点。其中，生产资料价格下降0.2%，降幅收窄0.1个百分点；生活资料价格下降0.2%，降幅扩大0.1个百分点。从同比看，PPI下降2.5%，降幅比上月收窄0.2个百分点。"
  },
  {
    "title": "上海发布推进自贸试验区高水平制度型开放实施方案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_3-10.htm",
    "date": "2024-02-09",
    "content": "本报上海2月8日电  （记者谢卫群）《上海市落实〈全面对接国际高标准经贸规则推进中国（上海）自由贸易试验区高水平制度型开放总体方案〉的实施方案》（以下简称《实施方案》）近日发布。《实施方案》聚焦8个方面提出117项措施，加大商品和要素流动开放力度，稳步深化制度型开放。\n其中，在加快服务贸易扩大开放方面，《实施方案》提出便利电子支付服务提供、支持境外电子支付机构持牌经营、鼓励金融机构开展跨境资产管理、提升自由贸易账户系统功能等措施，推动上海金融市场和产品面向国际的服务水平再上新台阶。"
  },
  {
    "title": "西藏实现邮政快递服务全覆盖",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_4-10.htm",
    "date": "2024-02-09",
    "content": "本报拉萨2月8日电  （记者袁泉）记者从2024年西藏全区邮政管理工作会议上获悉：2023年，西藏邮政行业寄递业务量和业务收入分别完成1.91亿件和10.14亿元，比上年分别增长7.9%和36.33%。其中，快递业务量和业务收入分别完成0.22亿件和6.09亿元，比上年分别增长79.78%和35.85%。投递业务量完成1.22亿件，比上年增长147.1%。\n近年来，西藏邮政部门加大寄递干线和末端服务能力建设。截至目前，全区共有邮政普遍服务营业网点754个，村邮站4641个，快递服务网点657个，已实现邮政快递服务全覆盖。"
  },
  {
    "title": "中国银联发布报告显示",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_5-10.htm",
    "date": "2024-02-09",
    "content": "本报北京2月8日电  （记者葛孟超）中国银联日前发布《2023年移动支付安全大调查报告》（以下简称“报告”）。报告显示，支付安全为用户第一诉求，超过七成用户在支付时选择设置支付验证。在被访人群中，有近72%的用户表示会使用密码、短信验证码、生物识别方式（指纹、面部识别）来提高验证强度，以进一步保障账户资金安全。\n报告还显示，综合电商场景仍是最主流的线上消费场景，外卖、生鲜等生活服务平台受到年轻用户青睐，网络直播购物成为公众认可的新场景。"
  },
  {
    "title": "江西景德镇——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_6-10.htm",
    "date": "2024-02-09",
    "content": "江西景德镇昌南新区，记者走进富玉青花玲珑陶瓷有限公司的生产车间，只见各色玲珑瓷琳琅满目。\n公司负责人吕雅婷先是和泥、配料，接着将配好的原料破碎、磨细、过筛，再注浆、捏挤。不一会儿，一个个形态可爱的玲珑陶坯就做好了。\n“从陶坯到玲珑瓷还有很多道工序。”吕雅婷介绍，制作玲珑瓷，需要在一个完整的坯体上进行漏雕，再填釉、进窑烧制，过程比较复杂。另外，玲珑瓷的每种颜色都有独家配方，釉料配制比例要精确到0.1克。为了这0.1克，吕雅婷和团队历经2000多次试验，在传统白色玲珑釉基础上，成功淬炼并研制出“微晶翡翠玲珑釉”。\n“要想制作出更符合现代人审美的玲珑瓷，让这一古老技艺走进千家万户，就得不断创新。”吕雅婷说。\n设计出多种材质融合的陀螺杯、可乐杯等现代玲珑瓷具，开发拥有自主知识产权的700多款产品；年产瓷器上百万件，畅销10多个国家和地区……\n富玉公司的成长是景德镇促进陶瓷产业全链条、全生态发展的缩影之一。据统计，去年全市陶瓷产业营收突破860亿元，先进陶瓷总产值达到260亿元，连续3年翻番。\n“创新的路还很漫长。”吕雅婷说，“我们会继续努力，进一步丰富陶瓷文创种类，助力陶瓷产业做大做强。”"
  },
  {
    "title": "运输品类扩大  丰富消费选择",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_7-10.htm",
    "date": "2024-02-09",
    "content": "丝路年货到了！\n上午10时，陕西西安国际港站，随着中欧班列缓缓驶入站点，来自哈萨克斯坦的1000多吨菜籽油原油准点到站，及时供应节日粮油市场。\n往西看，在新疆阿拉山口口岸，铁路职工正熟练操作大型设备进行换装作业。“近期，阿拉山口口岸日均完成中欧班列出入境换装20列。”中国铁路乌鲁木齐局集团公司有关负责人介绍，格鲁吉亚的红酒、哈萨克斯坦的蜂蜜、德国的糖果……丝路好物搭乘中欧班列，走上了国内消费者的春节餐桌。\n向东看，北京站候车大厅内，中欧班列进口商品保税店精彩亮相。来自20多个国家和地区的丝路年货丰富多样，店内顾客络绎不绝。\n不仅如此，中欧班列进口商品保税店还被“搬”上了高铁列车。“除了各国美食，还有眼霜、口红等化妆品。”在南昌西开往南京南的G1496次列车上，旅客周女士采购了不少丝路年货。\n春节将至，钢铁驼队驰而不息，中欧班列变身“年货班列”，进一步丰富国内消费者的选择，同时也为世界送去大批中国年货。数据显示，中欧班列的运输品类不断扩大，已由开行初期的手机、电脑等产品，逐渐扩大到服装鞋帽、汽车及配件、粮食、葡萄酒等。"
  },
  {
    "title": "满足消费需求  安全新鲜送达",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_8-10.htm",
    "date": "2024-02-09",
    "content": "2月8日凌晨4时，广东广州白云国际机场，一架满载海外年货的中国南方航空B777货机顺利抵达，将大洋彼岸的新鲜美食送到国内。\n航班落地后，执飞这次航班的机长张岭一丝不苟地逐一核对清单，和地面人员交接任务，做最后的检查确认。\n“本次航班从纽约机场起飞，满载着智利车厘子和北美龙虾，赶在大年三十前将这批货物安全新鲜送回国内。下一个航班将飞往伦敦，将国内年货送到大洋彼岸，让海外消费者也能体验浓浓年味。”张岭告诉记者。\n停机坪上，货运拖车将一件件年货送进下一个航班的货舱。这些年货中，有冷链运送的美食，还有各种小商品、电子产品等。\n“得益于跨境物流和跨境电商的发展，现在运往海外的年货更加丰富多元。”作为执飞春运货机航班多年的老机长，张岭表示，春节期间，很多国外消费者网购中国年货，国内消费者备年货时也很青睐全球好物，这增加了对国际航空货运的需求。\n从1月20日起，张岭相继执飞了广州—纽约、重庆—阿姆斯特丹等多个货机航班，在他一次次的飞行中，智利的车厘子、法国的红酒、巴基斯坦的松子等年货进入国内市场，中国特色年货也随着航班将浓浓年味传递到世界各地。"
  },
  {
    "title": "本版责编：林  琳  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_9-10.htm",
    "date": "2024-02-09",
    "content": ""
  },
  {
    "title": "青海久治县创新机制，及时解决牧民急难愁盼——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-11.htm",
    "date": "2024-02-09",
    "content": "春节临近，青海省果洛藏族自治州久治县迎来去年入冬以来的第六场降雪。蓝天雪山间，凛冽寒风里，尖参骑马在山道上一路巡行。回头看，是牦牛成群的年保山，脚下，是世居繁衍的草场。日复一日，他守护着这里的一草一木。\n尖参是这个沟里10多户人家推选出来的带头人，他还有个正式的称呼——智青松多镇宁友村的“十户长”。山大沟深、草场广阔、牧区分散，是久治县各村的普遍情况。\n乡与村距离远，户与户距离也远。为能第一时间化解矛盾纠纷，解决实际困难，进一步为牧民群众办实事办好事，从2015年起，久治县22个建制村按照就近连片、方便工作的原则，根据居住户数量划分为若干户区，并在每十户中，由村民推选威望较高的退休干部、党员等担任“户长”。\n记者见到尖参时，他刚从山上巡线归来，一件黑色羽绒服外又套了一件绿马甲。阳光晒得刺眼，皮肤黝黑的他招呼上初中的儿子将马绳固定好，便领着记者往对面山上走去。\n3700多米高的海拔，走两步便气喘吁吁。尖参放慢了脚步，指着远处说：“我还有个身份是生态管护员，我巡护的草山范围，从进沟开始算起，一直到山的那边。”每天，尖参都需要对沟内所包联的10户人家的草场进行巡护，除了防火，还需要观察和记录区域内的生物，对草场“黑沙化”情况等进行记录和处理。\n阳面是呈苔藓黄的牧场，背坡是雪白的草山。远看，牦牛三三两两地在山上吃草，虽地处高寒，这里却是一幅别样的高原冬日牧歌图景。尖参每到一处，都会将观察到的情况拍照并上传。只见他打开相关手机应用，界面分为“成员信息”“巡护日志”等不同模块，可上传语音、图片等。“我们提出‘1+1+N’模式，‘十户长’不仅是生态管护员，还身兼网格员、调解员、联络员等13项职能。”久治县委政法委书记尕藏当智说。\n“要做好服务群众工作，得有责任心，还要掌握一定的专业知识，熟悉当地各种情况。”索乎日麻乡索日村“十户长”却知说。不久前，他在骑摩托车巡山过程中，发现一处正在施工的乡路路段有塌陷。“这里没有任何警示牌，也没有隔断防护措施，人车一旦掉下去，后果不堪设想。”他很快将这个情况反映给施工方，将安全隐患提前排除。\n去年，牧民扎西和邻居旦正因草山使用界线发生争执。却知一边安抚两家人的情绪，一边联系相关部门，查档案探实情。最终依据法律、政策，双方及时沟通，握手言和。这件事也“倒逼”却知不断学习相关法律法规和专业知识。除了自学，县里每年都会组织两到三次全覆盖的“十户长”培训。\n“现在牧民遇到急事难事可随时找‘十户长’帮忙，他们在推进社会和谐稳定方面发挥了重要作用。”尕藏当智说。\n却知告诉记者，他经常要深入牧民群众家中走访，全面排查矛盾纠纷，为群众排忧解难，协助各级干部做好服务。有一次，却知包联的村民张虎生突然晕厥。接到电话后，却知第一时间赶过去，将他背到车上，然后往县城方向疾驰而去。\n晚上下雪，山路崎岖难行，却知用最快的速度将他送到了50公里外的县城医院。“医生告诉我，再晚一步后果就不敢想了。”却知说，“服务好群众，一刻都不能耽搁。”"
  },
  {
    "title": "辽宁大连市公安局吉龙岛轮乘警——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-11.htm",
    "date": "2024-02-09",
    "content": "腊月二十九，辽宁省大连港大连湾客运站，海风清冷，归乡情切。辽宁大连至山东烟台航线的吉龙岛轮即将起航。登船的旅客有序排队，大大小小的包裹里装着过年的心意。\n登船口处，53岁的大连市公安局海运分局吉龙岛轮乘警中队中队长郭志远身着棉警服，脱下一只手套，在本子上记下一串串数字。\n9时40分，吉龙岛轮缓缓驶出码头。乘警值班室内，郭志远对照本子上的数字，跟同事说：“8015有一名老人腿脚不方便；9002的女乘客晕船，没带晕船药……大家巡船的时候多留意。”\n从大连到烟台，海上行程为6个半至7个小时。在登船时记录下特殊旅客的客舱房间号，这个习惯郭志远坚持了31年。\n走出值班室，郭志远带领中队民警直奔船舱底部的汽车舱。伴随舱门缓缓开启，郭志远紧了紧口罩上的鼻梁条，打开强光手电，逐个检查车辆的油箱盖是否关好、车灯是否熄灭。遇到货车还要爬上驾驶室看看是否有电热毯。“很多北方的货车都有外挂电瓶，就是为了给电热毯使用，长期不关闭会有火灾隐患。”郭志远说。汽车舱一共3层，每层走下来需要将近一个小时。郭志远说，“冬天还好，夏天舱里温度超过40摄氏度，每次检查完都像蒸了一次桑拿。”\n离开汽车舱，乘电梯上行，客舱内温暖明亮，郭志远加快了脚步：“吉龙岛轮船首距船尾直线距离208米，4层客舱全部走一圈得2个多小时。”\n这时，一名女子抱着婴儿从房间探出身来，焦急地叫住郭志远，说她母亲晕船晕得厉害。郭志远掏出兜里常备的晕船药，一边帮忙抱婴儿，一边嘱咐大娘多平躺休息。郭志远说：“每次航班，帮助晕船群众、寻找走失家人、查找丢失物品的事儿少说也有几十件。”\n来到位于9层的甲板出口，郭志远擦了擦额头渗出的细微汗珠，扣上帽子，从27摄氏度的舱内一步迈到零下13摄氏度的舱外。海风呼啸，郭志远沿着船舷护栏绕行一周，确保甲板上的旅客都在安全区域。\n下午4时左右，城市的轮廓渐渐清晰，越来越多的旅客迫不及待地来到甲板上等待轮船靠岸。一趟航程即将结束，郭志远几乎没有坐下来的时间。郭志远说：“大年三十，船上需要有人值守，我留在船上才放心。”问起新春心愿，郭志远憨憨一笑：“干我们这行的，每年最大的心愿就是希望旅客们一帆风顺、平平安安！”\n轮船稳稳停靠在烟台港后，郭志远站在甲板上目送最后一名旅客走下船。看到岸上的人们相互拥抱，他也掏出手机，给妻子报了个平安。"
  },
  {
    "title": "福建泉州市探索“公交+慢行”交通体系——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_3-11.htm",
    "date": "2024-02-09",
    "content": "红灯笼、红砖厝，年味儿浓浓，乘着观光车“小白”穿行在福建省泉州市6.41平方公里的古城区域内，林里楠和6位老战友一路上说说笑笑：“家门口就有绿色出行，老伙计们一道逛逛古城，好开心！”\n家住泉州市鲤城区礼让巷的退休干部林里楠曾为出行问题苦恼：“背街小巷狭窄又弯曲，车开不进来，自行车乱停乱放影响市容，全靠步行也不是办法……”\n林里楠的一番话，道出了不少泉州老城区市民的心声。\n如何既能方便市民出行，又不影响古城格局？泉州探索“公交+慢行”模式，提出“多彩交通”理念，打造了作为城市公共交通基础框架的常规公交“小蓝”，招手即停、将公交服务延伸至背街小巷的古城观光车“小白”，穿梭于社区道路之间、无缝接驳居民区和主干道的微循环公交“小灰”，以及将公共交通出行覆盖到居民家门口100米范围内的公共自行车“小黄”，构建起多层次、一体化的城市公共交通体系。该创新做法入选交通运输部城市公共交通优先发展和绿色出行典型案例。2023年，泉州中心市区公交客运量5686万人次，同比增加37%。\n走进“小白”停车站，休息室里一面锦旗格外醒目。驾驶员林继盛介绍，去年夏天一次出勤，他发现路旁有个小朋友应该是和家长走散了。于是，他立马开车将孩子送往派出所，同时在路上用随身喇叭播放寻人启事，最终顺利找到了孩子家长。\n“铛铛铛……”说话间，一排12辆复古“小白”鱼贯而出，对联、花灯悬挂其上，砖红色外衣、复古屋檐、经典推拉窗，再搭配古韵灯具和屏风，与窗外的风景相得益彰。“这是我们为喜迎新春佳节专门定制的‘铛铛车’，一路经过清源山、真武庙等景点，让游客能更好地领略古城风貌。”泉州市公交集团经营部副经理汪雯妮说。"
  },
  {
    "title": "山东龙口市发挥网格平台作用——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_4-11.htm",
    "date": "2024-02-09",
    "content": "“春节过后，我提议咱社区组建老年兴趣班，丰富老年人的文化生活。”山东烟台龙口市东江街道锦里社区老党员刘玉芳的想法得到不少居民支持。\n春节临近，锦里社区党群服务中心里，居民代表围坐一起，畅所欲言。社区党总支书记邢燕边听边在笔记本上记录，“大伙儿放心，这些想法我都记下了，一定努力落到实处。”\n锦里社区辖6个住宅小区，共有2600户居民，社区内住宅、商圈、市场等业态多元。锦里社区充分发挥网格议事平台作用，搭建“锦夜有话说”协商议事平台，社区居民代表坐在一块，把社区一桩桩大事小情摆出来商议，找到解决问题的“最大公约数”。\n去年11月，围绕整治社区周边商铺占道经营问题，居民之间分歧不小。社区党总支先后3次征询居民意见，社区党总支副书记李鑫协调街道干部、周边住户、市场商户，来到平台面对面商量。最终，各方达成一致：小市场向居民区西侧平移20米，并增设126个经营摊位。去年成立以来，“锦夜有话说”协商议事平台受理社区大事小情117项，通过协商议事的途径解决噪声扰民、充电桩短缺等102件民生问题。\n“有了网格员和楼栋长定期敲门问需，更方便了。”一天夜里，社区居民曲兰琴家下水道堵塞，在网格群里求助。网格员马上联系维修人员，通知全楼暂停用水，不出1小时，管道成功疏通。\n近年来，锦里社区成立13个网格，组建120余人的志愿服务队，将党员编入网格，发动党员和社区工作者广泛参与志愿服务活动，开展网格化联系服务群众走访活动，实实在在解决居民诉求。\n“开办摄影兴趣班、带状公园升级改造、小区入口设立便民服务站，这些目标下一步都得努力实现。”协商议事结束，邢燕的笔记本上早已记得密密麻麻。"
  },
  {
    "title": "绍兴越城：千年古城做好文商旅融合发展文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_5-11.htm",
    "date": "2024-02-09",
    "content": "2月3日，以“运河乡愁 烟火古城”为主题的“2024祝福·绍兴古城过大年”活动启动仪式在浙江省绍兴市越城区迎恩门风情水街举行。活动现场，以“山海奇越”“运河明珠”“黄酒之源”为主题的新春灯展同步亮灯，无人机表演、“龙船”巡游精彩上演，热闹非凡，为当地市民送上了一份丰厚的春节文旅大礼。\n近年来，越城区大力推进古城文商旅深度融合高质量发展，以文塑旅，以旅兴商，不断释放文旅消费活力。\n\n古城四季，全域联动打造特色\n围绕“文化搭台、消费唱戏”主题，越城区深挖人文特色优势，2023年制定古城四季文商旅活动方案，开展“古城过大年”“古城青春季”“古城仲夏夜”“古城国潮季”等系列创意活动100余场，带动570余家商圈商户参与现场市集或消费券兑换活动，引导商户根据自身优势和特色，打造独特品牌形象吸引客流。线上开展古城四季活动抖音短视频大赛，通过短视频爱好者、旅游达人等网络名人宣推引流；线下在商圈户外电子屏、公交站台、路口遮阳棚等点位长期投放广告，扩大活动知晓度。\n创新场景，推动文旅深度融合\n做足“文化+”文章，越城区将运河文化、宋韵文化等内容、符号、故事融入活动，通过场景再现、光影技术等沉浸式体验，推动文商旅深度融合，打造群众喜闻乐见的文化活动。以“古城仲夏夜”为主题，围绕“夜游、夜景、夜购、夜饮”等夜经济进行策划，创新推出“越夜越嗨”古城夜游记、“唤醒旧时光”解放路漫游记、“趣玩一夏”城市环游记3大主题14场大型文商旅活动，吸引市民游客600余万人次。在主要道路商圈创新打造复古留声机等快闪小屋，以声音、图文、光影、文创等形式，全方位展示宣传文商旅活动。\n惠民促销，消费活力加速释放\n通过发放政府消费券、商家优惠券等方式，聚力打造市集夜间文化和旅游消费集聚区，构建融合食、游、购、娱、体、展、演于一体的夜间经济业态，进一步激活消费市场、释放消费潜力。2023年，越城区相继推出“消费促进月”“越青市集”“越宴十八味”“百县千集”“后备箱夜市”等文旅市集千余场。举办宋韵艺术生活展，41家商户参与活动，吸引游客超10万人次，带动餐饮等收入约500万元。2023年以来，越城区先后推出文旅、餐饮等各类消费券发放活动90余场次、金额达1000万元，带动消费超5000万元。\n数据来源：中共绍兴市越城区委宣传部"
  },
  {
    "title": "本版责编：苏显龙  季健明  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_6-11.htm",
    "date": "2024-02-09",
    "content": ""
  },
  {
    "title": "云南大理探索“影视+文旅”融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-12.htm",
    "date": "2024-02-09",
    "content": "核心阅读\n随着电视剧《去有风的地方》热播，云南大理成为旅游热门城市。据统计，2023年1—12月大理白族自治州累计接待游客9530.34万人次，同比增长67.39%。一部剧带“火”一座城，不少游客慕名前来，感受当地的风土人情；当地也不断提升服务品质，丰富产品供给，让游客拥有更好的文旅体验。\n\n上午9点，云南省大理白族自治州刘官厂村凤阳邑“有风小院”门前的青石板路上，前来打卡拍照的游客已经排起了长队。\n“电视剧热播的时候我就想来看看，今天终于如愿了。”来自湖北的游客刘慧雯没有选择常规知名景点作为来大理的第一站，而是起了个大早来到凤阳邑，只为找到这个在电视剧里频繁出现的“有风小院”。\n刘慧雯说的电视剧，是去年热播的《去有风的地方》。这是一部以大理乡村生活为题材，在大理实景拍摄的电视剧。剧集播出后，不少游客慕名前来。据统计，2023年1—12月大理州累计接待游客9530.34万人次，同比增长67.39%；实现旅游业总收入1603.39亿元，同比增长104.67%。\n一年过去了，在大理，这部剧的旅游带动效应仍在持续。\n一部剧带“火”一座城\n沙溪古镇、凤阳邑的客栈、喜洲古镇的稻田、诺邓古村的马场……去年1月，《去有风的地方》开播，该剧不仅用镜头捕捉了大理美丽的自然风光，也集中展示了颇具特色的村落建筑、民族服饰、地方小吃和非遗文化等。\n电视剧播出后，很多游客来到位于大理的拍摄地参观游览。尤其是剧中经常出现的凤阳邑村，在电视剧的引流下迎来不少游客。\n“电视剧播出前，凤阳邑每天的游客量也就百人左右，该剧播出后，游客最多时单日近万人。”刘官厂村乡村振兴驻村工作队队员杨梦梅说。\n一年过去，凤阳邑热度依旧，今年元旦假期，村子日均接待游客3000人次。“有风小院”负责人张雨佳说，今年以来，小院每天4个时段的参观预约名额几乎全部约满，春节假期的民宿也已订满。“借着影视剧的热度，我们将剧里的取景地改造成咖啡店和民宿，游客可以来小院喝下午茶，品尝剧中的同款美食，拍同款照片，体验剧中人的生活。”\n火起来的不只凤阳邑。白族扎染州级传承人、喜洲古镇蓝续喜洲田园店负责人张翰敏说，过去一年，自己就没有闲下来过。“许多游客专程来体验剧里出现的白族扎染，在一针一线里感受非遗文化的魅力。”张翰敏介绍，他们制作的“有风”系列扎染伴手礼十分畅销，最多时一天能卖200多件。\n“这部剧可以说是一部生动的大理文旅宣传片，将大理的自然风光、人文风情和历史文化融入其中。”大理州文化和旅游局副局长杨梅秀说。\n影视IP助推城市品牌建设\n《去有风的地方》讲述了一名都市女青年离开城市前往大理乡村，开启一段新生活的故事。一部剧缘何带“火”大理的旅游市场？杨梅秀认为，除了剧集呈现的风光让人向往，这部剧的“慢”基调与大理多年来打造的生活方式不谋而合，“田园生活、诗和远方是大理的气质，这种气质符合当下许多人对‘慢生活’的向往，更容易引起人们的情感共鸣。”\n以扎染为例，张翰敏说：“绘图、扎缝、浸染、拆线……制作一件扎染作品需要至少两个小时，在快节奏的城市生活里很难抽出如此多的时间，但在大理可以。”\n大理的生活方式，吸引越来越多人来到这里。来自外省的音乐人蓝茹萍和胡娉婷去年在大理相识，组建了一支双琵琶乐队。乐队在大理的第一次演出是在喜洲古镇的田野上。夕阳下，风吹过稻田的沙沙声和琵琶声交织在一起，镇上的游客和居民纷纷被音乐吸引。“这种自然、包容、浪漫的演出氛围，让我们全情投入，也让我们重新发现了音乐的美。”胡娉婷说。\n杨梅秀介绍，近年来大理借助影视IP，持续深化城市品牌建设，让更多人认识大理、走进大理、爱上大理。\n努力让流量变“留量”\n《去有风的地方》点燃了观众来大理的旅游热情，但怎样让热度持续下去，将影视剧流量转化为持续不断的旅客“留量”？大理聚焦“练好内功”。\n凤阳邑火起来后，随着游客增加，一些村民在道路两旁摆摊销售当地小吃和手工艺品，让本就不宽阔的道路更加拥挤。驻村工作队和村两委发现后，在村里的广场专门规划了一片区域，并结合该村历史文化将摆摊区域设计成特色集市，邀请村民进驻。环境整洁了，游客的体验也更好了。\n杨梦梅说，2021年5月以来，各级各部门累计给凤阳邑投入资金3400余万元，实施基础设施建设和文旅产业项目32个，完成道路提升改造、环卫设施配套、雨污管网改造、停车场建设等工程，全面改善村庄公共基础设施，提升村庄面貌。\n不仅如此，凤阳邑还利用老院落改造，引入白族三道茶非遗技艺州级传承人董丽的凤阳茶室和南京先锋书店等一批有文化内涵的场所。“要让游客爱上这座城市，就需要以文化吸引人。”杨梦梅说。\n从1959年的电影《五朵金花》，到电视剧《天龙八部》，再到电视剧《去有风的地方》，大理一直以来都备受文艺创作者青睐。\n近年来，“影视+文旅”融合发展在大理不断开花结果。例如，大理天龙八部影视城“天龙八部武侠沉浸街区”，结合影视剧推出的“沉浸式剧本游”项目颇受游客喜爱。\n“景区联合第三方专业机构，创新打造12个各具特色的‘剧本游’主题，建成沉浸式武侠主题街区。”大理旅游集团天龙八部影视城分公司副总经理张丽娜介绍，自去年6月该项目正式推出以来，共接待游客6000多人次。\n当前，大理州正全方位提升旅游品质、强化旅游市场管理、丰富旅游产品供给、加强文旅宣传营销，化“流量”为“留量”，以实际行动守护好大理旅游的招牌。"
  },
  {
    "title": "为担负起新的文化使命提供强大思想武器和科学行动指南",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-12.htm",
    "date": "2024-02-09",
    "content": "“思想的引领，犹如征途中的旗帜、远航中的灯塔。”2月6日，人民日报头版头条刊发任仲平文章《为强国建设、民族复兴提供坚强思想保证、强大精神力量、有利文化条件——论深入学习贯彻习近平文化思想》，引发热烈反响，激励广大干部群众更好担负起新的文化使命，在推进中国式现代化进程中建设中华民族现代文明。\n文化兴则国运兴，文化强则民族强。新时代以来，以习近平同志为核心的党中央把宣传思想文化工作摆在治国理政重要位置，举旗定向、谋篇布局，正本清源、守正创新，推动新时代宣传思想文化事业取得历史性成就。在这一历史进程中，习近平总书记主持召开一系列重要会议、发表一系列重要讲话、作出一系列重要指示，在新时代文化建设方面提出一系列新思想新观点新论断，形成了习近平文化思想。这一重要思想为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n习近平文化思想明确了新时代新的文化使命，为新时代党的宣传思想文化工作指明前进方向。习近平总书记指出：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”新时代以来，“两个巩固”“九个坚持”“十四个强调”“七个着力”……习近平文化思想涵盖新时代文化建设的发展方向、历史使命、目标任务、发展战略、发展途径、发展保证等基本问题，既是对过往理论和实践经验的深刻总结，也为继续做好新时代宣传思想文化工作指明前进方向。习近平文化思想的提出具有里程碑意义。\n习近平文化思想明确了肩负新的文化使命必须坚持的基本原则，标志着新时代党对宣传思想文化工作的规律性认识上升到一个新高度。习近平总书记强调，“更好担负起新的文化使命，坚定文化自信，秉持开放包容，坚持守正创新，激发全民族文化创新创造活力”。必须深刻认识到，“坚定文化自信”，就是要坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，坚持理论与实践相结合，更加坚定中国特色社会主义道路自信、理论自信和制度自信；“秉持开放包容”，就是要更加积极主动地学习借鉴人类创造的一切优秀文明成果，坚持中国与世界相融通，在文明交流互鉴中推进中华民族现代文明建设，增强中华文明的传播力影响力；“坚持守正创新”，“守正”守的是马克思主义在意识形态领域指导地位的根本制度，守的是“两个结合”的根本要求，守的是中国共产党文化领导权和中华民族的文化主体性，“创新”创的是新思路、新形态、新话语、新机制、新形式，实现古今贯通、融通中外、与时俱进、科学有效。\n习近平文化思想明确了新时代文化建设的路线图和任务书，为做好党的宣传思想文化工作提供了根本遵循。必须深刻认识到，习近平文化思想“明体达用、体用贯通”，既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，既有本体论、认识论高度上的整体观照，又有实践论、方法论上的具体指导，充分体现了理论与实践相结合、世界观和方法论相统一。深入学习贯彻习近平文化思想，就要准确理解其中的重要概念和提法，同时加强系统性、整体性把握，吃透基本精神，领会核心要义，明确实践要求，做到学有所悟、融会贯通。\n思想的光芒照亮前路，文化的力量鼓舞人心。前进道路上，坚持以习近平文化思想为引领，以高度政治自觉、饱满精神状态、顽强斗争意志、科学思路方法做好工作，我们就一定能够担负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步，以文化兴盛支撑国家强盛。\n（作者分别为上海社科院党委书记、研究员，上海社科院研究生院党委书记、研究员）"
  },
  {
    "title": "天津博物馆精心打造展陈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_3-12.htm",
    "date": "2024-02-09",
    "content": "了解天津运河文化的历史底蕴，领略天津历史文化的绚烂多彩……1月以来，天津博物馆共有11个展览开展。\n“临近春节，为弘扬中华优秀传统文化、丰富节日文化活动，天津博物馆、天津美术馆等联合举办了一系列丰富多彩的展览活动，让文物走出展馆，来到群众身边。”天津博物馆党委书记于健介绍。\n“耀世奇珍——馆藏文物精品陈列”历经10余年升级完善，已经成为天津博物馆展览知名品牌。展品定期更换，百余件文物精品涵盖青铜器、玉器和书画等类别，展柜玻璃升级为专业级低反玻璃，透光率高达97%以上，观众能更好地感受文物风采。\n天津博物馆定期组织专业人士培训讲解员，培训内容涵盖礼仪、发声、文史知识等多个方面。博物馆的研究部门也定期针对新的展览为馆内讲解员进行业务培训，帮助参观者了解文物背后的故事。\n在天津博物馆，“云上博物馆”同样精彩。天津博物馆联合新媒体平台特别策划“云游博物馆  共度跨年日”直播活动，同时联合开发了“VR天博”，上线推出五个主题场馆、468个VR场景……让更多文物在线上“活起来”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_4-12.htm",
    "date": "2024-02-09",
    "content": "春节将至，山西省晋城市推出“国潮当红”新春庙会、传统社火展演、诗词一条街文化体验等形式多样、内容丰富的文化活动，展示民俗特色，吸引不少游客前来参观体验。图为晋城市司徒小镇“打铁花”表演。\n郑洋洋  焦金辉摄影报道"
  },
  {
    "title": "湖北黄冈推出戏曲等文化活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_5-12.htm",
    "date": "2024-02-09",
    "content": "春节临近，湖北省黄冈市在黄州区遗爱湖公园东坡广场等地举行“东坡庙会·回家过年”系列活动，吸引不少市民游客前来看戏曲、享美食、购年货、学非遗。\n活动现场，由湖北省黄梅戏剧院带来的戏曲情景剧《四戏同缘》，以戏曲串烧的形式将京剧、汉剧、楚剧、黄梅戏4个剧种与黄冈市的渊源生动地展现出来。非遗文化剧《黄州豆腐》、红色文化剧《长江边的婚礼》等节目也受到观众欢迎。\n“东坡庙会”是近年来黄冈市重点打造的文化品牌，今年以“回家过年”为主题。黄冈将在线上平台发放各类消费券3000多万元，可用于非遗文创、餐饮购物等。同时，黄冈市还积极组织非遗项目进景区、进社区、进村组等活动，让人们过一个年味儿满满的春节。\n近年来，黄冈持续加强对非物质文化遗产保护、传承和创新发展等工作，全市已有10项国家级非遗、46项省级非遗、154项市级非遗代表性项目。"
  },
  {
    "title": "黑龙江哈尔滨推出精彩活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_6-12.htm",
    "date": "2024-02-09",
    "content": "150余场演出，涵盖音乐会、舞剧、音乐剧、话剧、相声、杂技等多种艺术形式……\n从大年初一到正月十五，黑龙江省哈尔滨市的文艺活动不间断。据了解，2024年春节假期，哈尔滨市将推出多项精彩纷呈的文艺演出活动，陪伴市民游客度过新春佳节。\n哈尔滨大剧院引进了多个国内外精品剧目，将推出《CR青少年交响冰雪之约》音乐会、“诗词宝典  新春盛宴”《梦回唐宋——中华诗词大会》大型沉浸式亲子互动诗词情景剧、大型沉浸式互动科学剧《物理秀》等。\n哈尔滨音乐厅（哈尔滨交响乐团）以“交响迎亚冬，音乐满冰城”等为主题，举办系列音乐会。老会堂音乐厅将与黑龙江歌舞剧院、哈尔滨交响乐团等11家演出团体合作，举办系列演出。哈尔滨演艺影视集团将在机场、哈尔滨西站举办弦乐四重奏迎宾活动。"
  },
  {
    "title": "广西玉林举办迎春花事活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_7-12.htm",
    "date": "2024-02-09",
    "content": "本报南宁2月8日电  （庞革平、王耀前）近日，首届“佼佼街”迎春花事活动在广西壮族自治区玉林市举办。\n据介绍，本届迎春花事活动举办了“花开富贵”迎春花市、“龙腾盛市”民俗文化集市等，并演出各种文艺节目，以歌舞、粤剧、武术、儿童合唱等形式展示传统年俗。\n在各项活动中，“花开富贵”迎春花市格外受欢迎，选购花卉的市民经常排起长队。据介绍，玉林市依托大容山国家森林公园、容县立垌兰花生态园、五彩田园等，整合周边资源，推出花木盆景、生态体验等集展示、销售、文旅、研学、康养为一体的新业态，助力文旅和花木产业转型升级。"
  },
  {
    "title": "陕西西安临潼区开展系列文旅活动——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_8-12.htm",
    "date": "2024-02-09",
    "content": "“感受秦风唐韵，品味梨园荟萃。各位游客大家好，现在是戏曲大观园时间段，请欣赏秦腔传统剧目《火焰驹》选段《裱花》。”\n临近春节，陕西省西安市临潼区华清宫景区，新搭建的戏台下人潮涌动，游客看得津津有味，掌声喝彩声不断。演出中，数十名秦腔演员轮番登台，《龙凤呈祥》《三月桃花》《花亭相会》等秦腔名段依次上演。\n这样的露天惠民演出，是临潼区正在开展的“西安年·游临潼”新春文化旅游系列活动的“迎新春大礼”。\n候场间隙，演员任群英和同事们赶到西安地铁9号线华清池站口集合，为临潼区“秦唐”文化穿越之旅系列活动做演出准备。从2月2日至2月24日，在连接兵马俑、华清池与西安主城区的地铁9号线，临潼区持续开展地铁巡游互动迎新春活动，让游客沉浸式感受具有浓郁特色的节日氛围。\n“第一次在地铁站表演秦腔，把我们的非物质文化遗产传播给来自全国各地的游客，我们很激动。”任群英说。\n今年春节，临潼区开设春节“文旅大集”，围绕年味年韵、非遗展演等内容，推出甲辰龙年迎春仪式、陕西民间鼓艺展演、社火方阵巡游巡演等主题活动，搭配舞台演出巡演、特色文旅产品销售、市民游客互动体验等项目，让市民游客感受浓浓的年味。"
  },
  {
    "title": "本版责编：张彦春  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_9-12.htm",
    "date": "2024-02-09",
    "content": ""
  },
  {
    "title": "文化为民、乡村主体、村民主角、全民参与、全民创新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-13.htm",
    "date": "2024-02-09",
    "content": "新春到，年味浓。\n连日来，在许多乡村的田间地头、文化广场、农家小院，一出出好戏演得精彩，乡亲们看得入迷。乡土中国的新春气息、文化脉动、生机活力，藏在了这一台台接地气、聚人气的“村晚”里。\n几曲山歌，几句乡音，几段舞蹈，一个个“草根节目”由村民自编自导、自排自演；演身边人，话身边事，唱新生活，一声声俚语方言饱含了乡风乡味、乡情乡愁，一张张幸福笑脸传递出新时代乡村全面振兴的蓬勃气象。\n习近平主席在二〇二四年新年贺词中指出“‘村晚’活力四射”。在国务院新闻办公室去年12月举行的“权威部门话开局”系列主题新闻发布会上，文化和旅游部相关负责人介绍，2023年全国“村晚”示范展示活动共举办2万余场，参与人次约1.3亿。\n“村晚”为何越来越火？靠什么让村民“年年办、年年追、年年看”？又有哪些台前幕后故事？春节前夕，记者深入山东、湖南、贵州的三个村庄调研采访，与乡亲们一起看“村晚”，赏年俗，迎新春。\n\n群众自发\n展现民俗、地域特色，节目散发着乡土味、烟火气\n一座座民居沿江而建，清澈的水面荡起涟漪……\n这里是贵州毕节黔西市新仁苗族乡化屋村，乌蒙山深处的一个传统苗族村寨。农历腊月二十四的下午，家家户户门前挂起大红灯笼，村文化广场上坐满了人。\n“一家人早早吃过午饭就来了，不赶早抢不到好位置。”村民杨龙提前安排好自家民宿里的活计，只为踏踏实实看一场“村晚”，“这样的晚会，我们村已连续办了3年，每年都像今天这样热闹。”\n开演了！悠扬的芦笙曲交织着欢快的鼓点响彻舞台。苗家姑娘、小伙儿们表演的舞蹈《月亮挂在半山崖》，一开场便掀起高潮，引得掌声、喝彩声不断。\n化屋村所在的新仁苗族乡，2021年被文化和旅游部命名为“中国民间文化艺术之乡”，这里的乡亲们能歌善舞。\n“独特的民族风情、民俗文化，让我们的‘村晚’好办更好看。”38岁的杨龙是“村晚”的热心观众，“这些年我们村发展乡村旅游，很多村民和我一样，原先在外打工，现在返乡创业，一边做着民宿等生意，一边向游客推介、展示我们的民族特色文化。”\n近年来，随着乡村全面振兴深入推进，群山环绕、临江而居的化屋村推出了丰富多彩的旅游项目和文化体验活动，聚集了村里人气，鼓起了村民腰包。\n“日渐富起来的村民，文化需求也日益旺盛，组织民族特色活动的呼声越来越高。2022年春节前，顺应村民需求，我们举办了首届‘村晚’，很多村民搬着小板凳来看。”新仁苗族乡人大主席、化屋村党支部书记许蕾介绍。\n“‘村晚’为什么火？火在村民当主角，火在群众对乡土文化的热爱。”《月亮挂在半山崖》节目主创人员、化屋村村民杨烨说，“就拿我们这个节目来说，结合了苗族传统歌舞与苗族青年男女恋爱的场景，又融入了现代舞蹈等元素。完全由村民自排自演，展示了民俗文化活力。”\n村民当主角，演活了村里人、身边事。同一天，在湖南长沙浏阳市大围山镇白沙村，“村晚”如期上演，从“导演”到“演员”都是本村村民。舞台上，一个名为《磨豆腐》的小品让乡亲们看得津津有味。\n“腊月二十五，推磨做豆腐。”豆腐成为许多白沙村民的“心头好”，不仅因为当地方言中，“豆腐”的发音与“多福”相近，也因为经过多年发展，白沙村的豆腐产业年产值如今达到8000万元，让乡亲们“多富”起来。\n今年1月中旬，村民们萌生了编排小品《磨豆腐》的想法。他们自发组织创作团队，走访了白沙村多位开豆腐作坊的村民，挖掘、整理他们的奋斗故事，还联系了镇文化活动中心一位负责人，帮着一起推敲打磨剧本。\n“白沙豆腐好吃，关键在水。黄豆都是用我们大围山清泉水充分浸泡了的。”“保护好环境就是保护我们村的豆腐产业，绿水青山永远是我们白沙人的金山银山！”……小品演出现场，掌声一次又一次响起。\n村里一家豆腐作坊的负责人廖素平参与了创作和演出。演出结束，走下舞台，她感慨不已：“本色出演，讲的都是咱身边的故事，说的都是大家的心声，过瘾！”\n有人打着快板说村规，有人唱着山歌迎游客……一个个群众演员轮番登台，一桩桩田间农事、生活日常走上舞台。“因为演得真实，所以村民们爱演、爱看，今年已经是我们第七年办‘村晚’了。”白沙村党总支书记、村委会主任吴勇说。\n年年办，年年看，为何还年年热？“因为‘村晚’有乡土味，展现民俗、地域特色，又有烟火气，是村民幸福生活的直观写照。”湖南省文化馆研究馆员周固坚曾筹办、导演过多场大型“村晚”活动，在他看来，“村晚”是场晚会，更是乡村文化艺术的“宝箱”、民俗文化的“展台”、非物质文化遗产的“集市”，“那些融汇在艺术舞台上的文化音符，传唱的是乡村全面振兴、梦想照进现实的时代乐章。”\n政府搭台\n完善场地、服务保障、专业指导，文化惠民有温度\n室外寒风阵阵，“村晚”现场暖意融融。这里是山东青岛崂山区沙子口街道大河东村，“村晚”正在新时代文明实践站举行。节目换场，快板演员退出舞台，舞蹈演员踏上红毯，大荧屏切换画面，环绕立体声响起，光影交错间，舞者步伐轻盈，舞姿翩跹。\n“好的视听效果离不开好设备。”大河东村党委书记、村委会主任朱崇波边说边带记者参观，“我们‘村晚’演出室有空调、大荧屏，还有专业音响……”\n走出演出室，来到一旁宽敞明亮的排练室，大河东村村民、舞蹈队编导段志燕正带着同村姐妹们熟悉动作，准备登台。“过去是室外演出，简单搭个台子、拉个幕布就算舞台，最怕遇上刮风下雨天气。排练也苦，夏天热，得随身带上蒲扇；冬天冷，要裹大棉袄。”段志燕说。\n2021年6月，沙子口街道在大河东村建设新时代文明实践站，专门设置了排练室、演出室，“村晚”舞台也从露天搬到了室内。“从摇蒲扇到吹空调，从小幕布到大荧屏，我们的演出条件越来越好，积极性越来越高。”段志燕说。\n配套服务、资金保障等也同步跟进。沙子口街道党工委宣传统战委员韩阳介绍，近年来，青岛市及崂山区鼓励各村开展基层文化活动，培育发展一批民间文艺队伍，还出台相关奖励办法，对积极举办“村晚”的村集体和在街道、区、市级重大节庆活动中表现优秀的文艺队伍给予奖励。\n连续9年举办“村晚”，去年大河东村按政策顺利申请到奖补资金，用于购置话筒、音响等设备，还给村里几支文艺队添置了服装、道具。前不久，段志燕带舞蹈队到区里比赛获了奖，又申领到一笔奖励资金，“我们准备买一批新衣裳、新道具，请专业老师帮我们编排新的舞蹈节目。”段志燕说。\n在周固坚看来，各地“村晚”越办越火，离不开地方党委和政府的搭台引导，“不仅要让群众文化活动开展有平台、有保障，还要让他们有指导、能提高，把节目办出质量和特色。”\n在白沙村“村晚”《烟雨唱白沙》形体舞表演现场，伴随着悠扬婉转的旋律，10多名身着演出服的农村妇女撑开一把把油纸伞，在“朦胧烟雨”中漫步……\n村民刘佳文举起手机记录下妻子表演节目时的优雅姿态。他的妻子叫胡秀兰，大半辈子在家操持家务。刘佳文印象中多是妻子系着围裙做饭、扛着锄头下地的样子，“这几年经常见她练舞，但没想到跳得这么专业。”\n“跳得专业，全靠专业的人教。”演完节目的胡秀兰来到丈夫身边，眉开眼笑地告诉记者，“我们舞蹈队选定节目后，村里与市文化馆联系，给我们派来了舞蹈老师，帮我们一点一点地调整手势和体态。”\n胡秀兰还是村老年大学学员。2018年10月，在浏阳市、大围山镇支持下，白沙村开办老年大学，课程包括舞蹈、声乐、乐器、书法等，许多村民抢着报名。\n“乡亲们兴致高，光是来上舞蹈课的就有100多人。”吴勇说，白沙村地域面积较大，为方便开展活动，村里按就近原则，引导喜爱舞蹈的村民组建了4支舞蹈小分队，由专业教师定期现场指导教学。\n“最初，我们有的跟不上节奏，有的动作不协调，连简单的广场舞都跳不好。现在，像形体舞这样难度较大的舞蹈，我们也能跳。”如今，胡秀兰与村里姐妹们成立了开心姐妹舞蹈队，每晚都在村里小广场集合，踏歌起舞。\n有场地，有指导，还有“送戏下乡”。今年的化屋村“村晚”，不仅有专业教师全程指导，毕节市文化馆、黔西市文化馆也派人到场支援。连离村百余公里的赫章县也来了一支表演团队，送来当地传统舞蹈、国家级非物质文化遗产代表性项目“彝族铃铛舞”。12名演员手持铃铛，舞步轻盈，看得台下观众目不转睛、连声叫好。\n近年来，黔西市深入实施文化惠民工程，鼓励有条件的机关事业单位、社会团体、文艺团队等走进乡村，把具有专业水准的文艺节目送到群众家门口。黔西市文化馆馆长何幸介绍，目前黔西市拥有49支社会文艺团队、60支乡镇文艺宣传队，每年开展进村下乡文化惠民演出200余场。\n“借着文化惠民的东风，我们跟着学习、整理和发掘苗族多声部民歌、口弦曲、芦笙曲等，还创作了芦笙舞、板凳拳舞、打鼓舞等10余支民族舞蹈节目。这次‘村晚’，不少节目都是村民新改编的。”许蕾说。\n文旅融合\n发展旅游给“村晚”带来流量，“村晚”又赋能当地旅游发展\n“乡亲们，跟我走，好戏还在后头！”\n白沙村“村晚”现场，一曲舞罢，吴勇拿起话筒担当“导游”，带村民、游客往万福老街深处走。街面名为“年叁拾”的老店里，是白沙村精心设计的“村晚”非遗市集，展示了浏阳的夏布工艺品、油纸伞及木版年画等。\n“开辟流动实景舞台是我们今年‘村晚’的一大创新。”吴勇介绍，“今年‘村晚’在刘家祠堂和一个农家小院布置了两处会场，中间隔着万福老街和万福古桥。我们借鉴不少旅游景区时兴的巡游活动，在两个舞台会场转场间隙，带领乡亲和游客们在老街巡游，给大家带来一场沉浸式演出体验。”\n巡游现场，有的非遗传承人展示他们的传统技艺、手工艺品，有的豆腐作坊店主向游客推介他们制作的各类豆制品。万福桥头，一群阿哥阿嫂身着蓝色布衣，用客家话唱起山歌，欢迎远道而来的游客……“这样的‘村晚’好有趣，我们既观赏了节目，还全程参与体验了非遗项目。”来自长沙市区的游客周珂说。\n“春节前夕，我们装点特色古街，丰富非遗活动，把文旅项目体验融入‘村晚’表演，让舞台在山水间流动，唱响‘村晚’品牌。”吴勇说。\n文旅体验唱响“村晚”品牌，“村晚”活动助推乡村旅游。杨龙介绍，在旅游旺季，化屋村游客络绎不绝，他家10多间客房常常爆满。有游客要吃地道的农家美食，有游客要看传统的苗族歌舞，于是他常把“村晚”演员请到自家民宿，给游客们演上几个拿手节目，“节目有看头，演员有赚头，还带动了我们的生意。”\n临近春节，山东潍坊市民李勇尧一家本想来崂山风景名胜区爬山观光，刚到景区门口就收获了“意外之喜”：景区入口广场上，锣鼓队、舞蹈队、秧歌队挨个登场，纷纷拿出看家本领，赢得游客掌声连连。\n原来，这是大河东村村民从“村晚”节目中选取具有浓郁乡土风情的民俗表演，带到景区和游客们一起喜迎新春。“村子邻近景区，村里的锣鼓队、秧歌队常来这里表演。”朱崇波说。\n演出间歇，穿插“广告”。工作人员端着盘子走上来，盘子里装的正是当地特色小吃金钩海米，供游客免费品尝。“欣赏自然风光之余，还能看‘村晚’、品美食，这趟旅行赚到了！”李勇尧笑道。\n“近年来，我们推动群众喜闻乐见的文艺活动同景区旅游发展相结合，通过政府搭台、文化唱戏，旅游给‘村晚’带来流量，‘村晚’也以其独特的乡土文化内涵赋能旅游发展。”崂山区文化和旅游局局长胡声锐说。\n1月18日，山东省正式启动“2024春节山东乡村文化旅游节”，发布重点活动安排和乡村文化旅游精品线路，崂山区也有了新计划。“我们将在春节前后借势发力，丰富拓展‘村晚’活动形式，开展‘村晚+农产品’‘村晚+露营’等特色活动，推动实现以文促旅、以旅彰文、文旅融合。”胡声锐介绍。\n数字传播\n插上互联网的翅膀，网络直播、创意策划丰富多彩，“村晚”被更多人看见\n台上，村民们吹拉弹唱，载歌载舞。台下，乡亲们举起手机，拍摄转发。一条条“村晚”节目短视频，通过社交平台上传网络，飞入千家万户。\n化屋村原名“化屋基”，苗语意为“悬崖下的村寨”。化屋村曾被大山阻隔，“通信靠吼，出行靠走”。如今，村子修建了盘山路，道路通到了村民组，“网路”联通家家户户。2020年，黔西市（时为黔西县）被列为首批国家数字乡村试点地区，化屋村随后成为黔西市首个覆盖5G信号的村庄。“数字乡村建设，让更多人看到了化屋的美丽山水、民俗文化，也让我们的‘村晚’在网上走红。”许蕾说。\n“这些具有民族特色的刺绣，都是我们‘村晚’节目里展示过的，纯手工打造！”化屋村95后绣娘杨文丽边直播“村晚”边带货，“网络联通，带红了我们的‘村晚’，带火了我们的生意。”\n带火的不只化屋村。“这是我们村的‘村晚’现场，有民族歌舞，有非遗展示，你不想来玩吗？”在白沙村“村晚”拉歌环节，村民李立自告奋勇唱了一首流行歌曲，随后第一时间把相关视频发到微信朋友圈和短视频平台，还在视频里推荐自家开办的民宿，“我们民宿房屋的造型设计源自白嫩的水豆腐，线条简洁方正，颜色也是白色。我们民宿还开设了白沙豆腐非遗体验馆，欢迎带小朋友来体验！”\n在白沙村游客服务中心，店员黎兴北也拿起手机直播“村晚”节目，顺带把豆腐乳、辣椒粉、蜂蜜等特色农产品推荐给网友：“我们村山好水好，土特产更有味道，欢迎家人们下单品尝……”\n当天，白沙村“村晚”还通过浏阳市融媒体中心“浏TV”视频号直播，引来5万余人次在线观看，近万网友点赞。“‘村晚’越来越火，得益于插上了互联网的翅膀，这使它能够吸引众多观众目光并成为一个村的亮丽名片。”周固坚说。\n在崂山区，“村晚”的影响力走出大山，不仅因为村民自发在网上宣传，还因为政府借势发力，策划系列线上活动。“依托‘崂山融媒’客户端，我们连续多年开展‘村晚’节目线上投票评选，鼓励各村推荐‘村晚’节目，并在平台发布投票链接及参赛节目视频。既吸引网友参与，也宣传推介‘村晚’品牌。”崂山区委常委、宣传部部长彭鹿鸣说。\n大河东村三面环山，地处两条河流交汇处。“得天独厚的地理环境就是村子的特色，我们以此为题材创作舞蹈节目《水龙吟》，通过服装、道具、动作等充分展现山水元素。去年在区里组织的线上投票评选活动中，这个节目获得全区第三名。”段志燕说，“今年我们要再接再厉，争取拿到更好的名次。”\n大河东村“村晚”现场，《岁岁好年》乐曲响起，不少游客也加入表演队伍，摆臂、转身、踢腿，踏着节拍起舞……\n“村晚”现场的游客从哪儿来？“我是慕名而来。”山东聊城姑娘张玉涵说，“去年我在投票活动中看到过这个村的节目，前段时间又在短视频平台刷到村子的元旦‘村晚’，感觉很不错，这次专程来看。”\n认真看一场“村晚”，感受浓浓的年味，体验原汁原味的乡村文化生活，张玉涵笑容挂在脸上，打开话匣子：“我把好看的节目、好玩的活动转发到了社交平台，既传递欢乐，也让更多的人了解‘村晚’，走进乡村体验乡亲们的幸福生活……”"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-13.htm",
    "date": "2024-02-09",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "中企助力非洲杯成功举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-14.htm",
    "date": "2024-02-09",
    "content": "在西非国家科特迪瓦，第三十四届非洲国家杯足球赛（非洲杯）为非洲民众带来了一场体育狂欢。从体育场、道路等基础设施，到新能源汽车、无人机等科技产品，再到电视转播、实况解说等赛事服务，来自中国的支持为本届非洲杯的成功举办作出重要贡献。\n“这座体育场就是双方合作的典范”\n创办于1957年的非洲杯，是非洲地区足球运动领域规格最高的国家队赛事。本届非洲杯赛期持续近1个月，比赛在科特迪瓦的阿比让、布瓦凯、亚穆苏克罗、科霍戈和圣佩德罗5座城市的6个体育场展开，其中阿比让奥林匹克体育场、科霍戈体育场和圣佩德罗体育场分别由北京建工集团、中国建材集团和中国土木工程集团建造。\n1月13日，阿比让奥林匹克体育场迎来非洲杯开幕式和A组首场比赛。这个体育场可容纳6万名观众，是科特迪瓦最大的体育场。“我们为科特迪瓦与中国的合作感到高兴，这座体育场就是双方合作的典范。”科特迪瓦非洲杯组委会主席弗朗索瓦·阿尔伯特·阿米奇亚表示。\n圣佩德罗体育场由一根根油棕树造型的钢结构立柱稳稳支撑着罩棚。中国土木科特迪瓦有限公司总经理罗宇航告诉记者，体育场的设计融入了大量科特迪瓦本土文化元素。“油棕树是当地的主要经济作物，体育场造型引入油棕树元素，寓意对体育事业蓬勃发展的期待，象征着昂扬向上的体育精神。”\n去年9月，圣佩德罗体育场竣工移交，这是当地唯一采用分体式看台的大型体育场，拥有高质量赛事草坪、跑道和照明设施，配备先进新风系统，采用自然通风和太阳能光伏技术，训练场和运动员村等配套设施齐全。科特迪瓦下萨桑德拉大区行政长官菲利普·勒格雷说：“这个体育场是中国企业完成的杰作，已成为圣佩德罗市的标志性建筑。”\n今年1月，由中国企业承建的阿比让四桥项目、阿比让Y4道路项目主线先后正式通车，极大缓解阿比让道路拥堵状况。阿比让四桥是加强阿比让邦科湾两岸之间联系的重要交通设施，Y4道路是阿比让的重要绕城道路。科特迪瓦总理芒贝表示，在非洲杯举办之际，“项目通车恰逢其时”。\n“科中是团结互助的好朋友，已经成为具有示范意义的战略伙伴。”科特迪瓦外长阿多姆表示，在中国帮助下，3座体育场按时交付、6辆电动大巴顺利抵科，为科成功举办非洲杯足球赛贡献重要力量。\n“为非洲杯增添科技元素”\n夜幕低垂，伴随着倒计时，1000架发光无人机同时升空，不断变幻成足球、非洲杯奖杯、非洲杯吉祥物大象“阿夸巴”（Akwaba）、非洲大陆地图、焰火等形状和图案。本届非洲杯开幕式上，官方赞助商——中国企业传音控股有限公司（以下简称“传音控股”）带来科技感十足的无人机表演。\n阿比让市民玛丽·博勒说：“这是我第一次现场观看无人机表演，非常壮观、令人震撼。这种创新的表演形式让我感受到了科技的进步。”非洲足协商务总监哈桑·艾尔卡玛说：“这场无人机表演是科技和艺术的完美结合，带来了视觉享受，也为非洲杯增添科技元素。”\n传音控股联合创始人、董事阿里夫表示，非洲杯是非洲大陆上最享有盛誉的体育赛事。成为本届非洲杯官方赞助商，不仅代表着非洲地区对品牌的认可，也让非洲人民看到传音控股深耕非洲市场的承诺。“我们将以领先的创新科技赋能非洲发展，让非洲消费者享用最前沿科技成果。”\n在非洲杯开幕前，传音控股还宣布启动一项泛非足球公益计划，未来5年在科特迪瓦、尼日利亚、塞内加尔、肯尼亚等10余个非洲国家翻新100个社区足球场，让热爱足球的非洲青少年在安全、完善的社区球场里追逐梦想。科特迪瓦男孩科菲在启动仪式上说：“足球对我们来说不仅仅是一项运动，也是一种建立友谊和追逐梦想的方式。我和朋友们每天都在家附近的路边踢足球。在中国企业的帮助下，未来这里将有一个新的足球场。”\n“终于可以全家人坐在一起看球赛了”\n在阿比让以东40多公里的亚乌村，村民正通过电视观看比赛。村民阿比萨说：“感谢中国企业为我们村子接通了卫星电视信号，终于可以全家人坐在一起看球赛了！”\n本届非洲杯，中国企业四达时代集团（以下简称“四达时代”）成为获得全部52场比赛转播权的公司之一。得益于该企业承接实施的中国援非“万村通”项目，许多非洲国家的偏远村庄也能收看到卫星数字电视转播的非洲杯赛事。“万村通”项目旨在为非洲1万个村庄接入卫星数字电视信号。截至2023年12月，“万村通”项目已顺利完成了在非洲20个国家的建设工作，覆盖非洲9512个村庄，直接受益家庭超过19万户。\n2011年，四达时代成立非洲本地语译制配音中心，2018年推出非洲本地语解说服务。本届非洲杯，四达时代乌干达、卢旺达、尼日利亚、坦桑尼亚公司分别聘请体育专业人士，用本地语言进行非洲杯赛事解说，受到热烈欢迎。除非洲杯外，四达时代和非洲多国足协及媒体开展合作，转播卢旺达、几内亚、尼日利亚等7个国家的顶级足球联赛。\n不久前，肯尼亚移动通信运营商萨法利通信公司和四达时代宣布建立合作伙伴关系，在移动设备上播出非洲杯足球赛。萨法利通信公司推出数据流量包，四达时代确保直播比赛，观众通过移动设备观看赛事，更加便利快捷。\n在尼日利亚拉各斯州的一个村庄，村民裘德身穿球衣，为尼日利亚队加油鼓劲。他说：“‘万村通’项目让我和家人都能看到精彩的足球比赛。不少家庭都安装了电视和卫星天线，还有的人成了卫星电视的安装调试员，有了一份不错的工作。”\n“感谢‘万村通’，我可以在家里看到喜爱的球星了。”在乌干达恩德培附近的布诺诺村，村民布肯亚和朋友们一边看球一边讨论着。“过去看球只有英语解说，现在可以听到熟悉的卢干达语解说。”\n“除了可靠且实用的体育场和其他基础设施外，中国企业还投入了这场足球赛事的其他关键领域。”加纳《商业与金融时报》网站刊文说，中国对非洲足球事业的支持，包括建设世界级体育场、提供赞助、购买电视转播权等，对非洲足球生态系统的发展至关重要。"
  },
  {
    "title": "全球变暖与极寒天气（科技大观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-14.htm",
    "date": "2024-02-09",
    "content": "世界气象组织近期正式确认，2023年是有观测记录以来全球最暖的一年，全年地球表面平均气温比工业化前水平高1.45±0.12摄氏度。然而，在全球整体变暖的大背景下，极端寒潮和暴风雪等极寒天气事件也在全球多地不时出现。如何理解极端冷事件和全球变暖的关系？\n首先要区分天气和气候的关系。一般来讲，“天气”描述的是短期大气状况，“气候”描述的是长期平均大气状况，它们分别用短期和较长时间内平均温度、压强、风力、风向、湿度等参数来表示。\n北半球冬季天气的冷空气源地在极地、北美大陆高纬度地区和亚洲大陆高纬度地区。在北半球中高纬度地区存在环绕极地一圈的西风环流带，西风环流中有强大的急流区，其风速甚至可以达到100米/秒以上。当这支急流形成北极涡旋时，会紧紧地将冷空气聚集在极区。然而，当急流产生大尺度扰动时，冷空气就容易向南倾泻，形成中纬度的寒潮和冬季风暴天气，产生暴风雪和冰冻雨雪。这就像旋转的陀螺，当其高速旋转时，陀螺不容易倒下；而当陀螺速度减慢时，就容易倒地。\n极地和热带地区之间的温度差是形成西风急流的根本原因。温度差越大，西风急流越强，冷空气就更多停留在高纬度，中纬度地区的极端冷空气活动相对就越少；反之，当温度差减弱时，急流随之减弱，冷空气就容易影响中纬度地区。一般来讲，在1月等急流最强的月份总体冷空气次数较少，而过渡季节的11月和3月，急流还不够强大，冷空气活动数目是一年之中最多的。目前，我国南方地区的低温雨雪冰冻天气也主要是由西风急流发生波动导致的。\n短时间的极冷天气事件与长时间的气候变暖并不矛盾。一个地方出现极端冷事件与全球整体变暖也不矛盾。2024年1月初，北欧遭遇极端天气，气温低至零下40摄氏度以下，西欧和中欧遭遇冬季风暴。1月中旬以后，北欧、西欧和中欧等地升温汹涌，目前气温已大幅高于正常值。1月中旬，美国遭遇大范围冬季风暴天气；暴风雪结束后，一些地方又出现了迅速升温，温度比正常值偏高10摄氏度以上。\n值得注意的是，极端冷事件与全球变暖有着复杂的联系。虽然全球都在增暖，但增暖并不均匀，其中北极增暖幅度最大，是全球平均水平的2—3倍左右，被称作“北极放大”现象。这一现象减弱了极地和热带地区之间的温度差，使西风急流更容易失稳，从而产生更强的天气过程。同时，受全球变暖影响，大气中水汽量更多，当冷暖气团交汇时，会释放出更多能量，使暴风雪有时候会更加剧烈。\n近年来，尽管强寒潮天气时有出现，但总体而言，寒潮的持续时间和频次已远低于半个世纪以前。当人们习惯了暖阳天气时，一旦出现寒潮天气，体感会更加寒冷。面对全球气候变暖带来的复合型挑战，国际社会应切实行动起来，推动《巴黎协定》全面有效实施，积极开展绿色发展合作。\n（作者为中国科学院大气物理研究所研究员）"
  },
  {
    "title": "巴西加强保障房建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_3-14.htm",
    "date": "2024-02-09",
    "content": "2月6日，巴西里约热内卢州马热市举办“我的家，我的生活”计划保障性住房交付仪式，832个家庭圆了住房梦。马热市保障房项目总投入5240万雷亚尔（1美元约合5雷亚尔）。同一天，巴西联邦政府还在米纳斯吉拉斯州、巴伊亚州和圣保罗州交付了该项目下的另外496套保障房，惠及约2000名居民。\n“我的家，我的生活”计划是巴西现任总统卢拉首次担任总统期间于2009年推出的一项住房补助计划，致力于通过新建保障房或提供购房补贴等方式缓解巴西中低收入家庭住房难问题，此前已交付了约700万套保障房。2023年2月，卢拉签署了一项临时措施重新启动该计划。\n重启后的“我的家，我的生活”计划按照收入水平和居住地区将受益家庭细化为6类，并以此作为援助依据。该计划将最贫困家庭重新纳入受益者范围，50%的补助房将被提供给这类家庭，补助金可达房产总价值的85%至95%。该计划重点向女性户主家庭、因自然灾害丧失住所者以及无家可归者等弱势群体倾斜，并将为更多租房家庭提供补助。\n巴西政府表示，将为新的保障房项目配备更为完善的商业、服务和公共设施。政府还将通过建造新住房、修缮旧住房、为购置二手房的家庭提供资金等方式扩大住房供应，为低收入家庭提供贷款利率优惠，并提升相关补贴额、设置可购买房产价格上限。\n以马热市为例，在即将入住的832户家庭中，有587户参加了“家庭补助金”计划等福利项目。马热市政厅还为该项目涉及的所有居民提供城市房地产税和房地产转让税豁免。\n项目受益者之一瓦斯康塞洛斯是一名残疾儿童的母亲。此前由于收入微薄，她只能带着儿子居住在一间狭窄简陋的房子中。“房子年久失修，硬件设施很差，有的地方长满了霉菌，影响了孩子的身体健康。”瓦斯康塞洛斯表示，“现在得益于‘我的家，我的生活’计划，我们家的居住条件显著改善。保障房社区内还配备了专门的儿童活动区域，孩子在这里可以交到更多新朋友、更快乐地成长。”\n该计划设定的目标是到2026年将共计提供200万套保障房。根据已公布的数据，该计划重启近一年后，已经惠及超过180万人，包括向约2.1万收入不超过最低工资标准2倍的家庭移交住房；为45万户家庭提供相关融资，比此前预测的37.5万高出20%。\n（本报里约热内卢2月8日电）"
  },
  {
    "title": "尼泊尔积极扩大中国游客市场",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_4-14.htm",
    "date": "2024-02-09",
    "content": "根据尼泊尔旅游部门发布的最新数据，尼泊尔2023年全年接待国际游客超100万人次。其中，中国游客超过6万人次，在所有国家中排名第三。尼泊尔旅游局相关负责人马丹·库马尔·阿乔亚表示，尼泊尔是越来越多中国游客青睐的国际旅行目的地，期待更多中国游客到尼泊尔旅游。\n近年来，中尼共建“一带一路”合作不断走深走实，双方有序推进口岸、公路、铁路、航空、电网等方面互联互通，进一步促进了两国边境贸易和人员往来。2023年11月，中国与尼泊尔第四个货客双通口岸——里孜口岸正式开放。2023年12月，中国和尼泊尔联合投资的喜马拉雅航空公司（喜航）恢复开通拉萨至加德满都直飞航线。目前，北京、上海、青岛、重庆和拉萨等5个中国城市与加德满都之间有直飞航班，将便利中国游客到访尼泊尔。\n在尼泊尔著名景点昌德拉吉里山，中国游客可轻松获得中文旅游信息和导游服务。“中文导游服务广受好评，方便了中国游客更好地了解景区，其他景区也在借鉴我们的模式。”景区经理塔帕说，目前景区正在规划开设一家中餐厅，希望吸引更多中国游客。\n尼泊尔文化、旅游和民航部相关负责人苏贝迪表示，尼泊尔需要更多中文旅游人才，旅游从业者有必要掌握中文和了解中国文化，政府已着手为更多旅游从业者开展中文培训。据了解，2023年8月，第五期尼泊尔旅游人才中文培训班在加德满都结业，为当地培养了200名中文旅游人才。\n尼泊尔政府在2023年至2033年“旅游十年”计划中提出，2024年尼泊尔力争吸引200万人次国际游客。尼泊尔文化、旅游和民航部部长基拉蒂表示，尼方期待学习借鉴中国旅游业的先进经验和做法，将加大投入完善旅游基础设施，致力于提供更好的服务。随着尼泊尔旅游业持续复苏和尼中文旅合作不断深化，两国人员往来将更加频繁，有望为双方带来更多发展机遇。"
  },
  {
    "title": "希腊比雷埃夫斯港滚装码头扩建工程正式落成",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_5-14.htm",
    "date": "2024-02-09",
    "content": "据新华社雅典电  （记者陈刚）希腊比雷埃夫斯港（以下简称比港）赫拉克莱乌斯滚装码头扩建工程6日正式落成。希腊国民经济和财政部长哈齐扎基斯在落成仪式上致辞说，比港近年来为推动希腊经济社会发展作出巨大贡献，滚装码头的扩建将推动希腊向成为东地中海和巴尔干地区转运枢纽的目标迈进。\n赫拉克莱乌斯码头原为比港修船码头，滚装码头扩建项目于2021年8月10日开工，2024年1月完成交付。码头扩建后，可停放5100辆汽车，有助于比港实现打造欧洲区域汽车产业分拨中心的目标，进一步提升希腊在全球航运和贸易中的竞争力。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_6-14.htm",
    "date": "2024-02-09",
    "content": ""
  },
  {
    "title": "新疆阿勒泰地区大力推进冰雪产业融合发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-15.htm",
    "date": "2024-02-09",
    "content": "核心阅读\n近年来，依托得天独厚的冰雪资源，新疆阿勒泰地区投资建设了10座滑雪场，建成21个滑冰场（馆），拉动餐饮、住宿等配套产业提质升级。\n\n新疆维吾尔自治区阿勒泰地区，地处北纬45—47度滑雪黄金纬度带，这里的滑雪场雪期长、雪质优、雪道落差大，深受滑雪爱好者青睐。\n冬日驱车前行，一路雪花纷飞。近几年，阿勒泰地区成为滑雪爱好者的热门打卡地。面对机遇，当地不断丰富冰雪业态，让“冷资源”加速释放“热效应”，擦亮阿勒泰冰雪经济的金招牌。\n一场场赛事\n激发运动热情\n绵延2000公里的阿尔泰山脉斜跨中国、蒙古国、俄罗斯和哈萨克斯坦。日前，来自这4个国家的150余名运动员齐聚阿勒泰，参加首届环阿尔泰山冬季运动会。\n福海县冰上运动中心，花样滑冰运动员动作优美流畅，引来阵阵喝彩。几十公里外的阿勒泰市将军山滑雪场，高山滑雪运动员从山顶飞驰而下。\n赛场上，运动员们相互激励，频频刷新最好成绩；赛场外，他们一起品尝特色美食，体验互动游戏，享受体育运动带来的快乐。\n“没想到能站上最高领奖台！第一次来到阿勒泰，我深深感受到这里的美丽风光和当地人的热情好客！”夺得高山滑雪大回转女子组冠军后，来自哈萨克斯坦的亚娜·美林已经开始憧憬下次再来参赛。\n成功举办精品赛事，生动折射出阿勒泰地区冰雪运动蓬勃发展的景象。从全国滑雪登山冠军赛到新疆热雪节热雪巡回赛，阿勒泰地区每年举办各类赛事活动50多场次。\n“这些精品赛事进一步增强了阿勒泰地区的冰雪经济吸引力，在选拔培养冰雪运动后备人才、促进群众冰雪健身方面也作出了积极贡献。”阿勒泰地区文化体育广播电视和旅游局党组副书记、局长德丽达·那比说，如今来自国家队和各省区市的近20支滑雪队在阿勒泰训练，冰雪赛事的杠杆作用日趋明显。\n冰雪运动的可持续发展，不只在“金字塔尖”的耀眼，更依托于“金字塔基座”的坚实。近年来，阿勒泰陆续出台一系列助推群众冰雪运动的措施，为群众参与冰雪运动创造条件：当地群众去滑雪场滑雪可享受六折优惠；中小学生体育课“搬到”冰场雪场，冰雪运动进校园覆盖率达100%……2023年，阿勒泰地区累计参与冰雪运动的学生达7万人次，参与冰雪运动人数达25万人次。\n一座座雪场\n折射产业发展\n正值雪季，阿勒泰的交通更显忙碌：北京、广州、西安等地的直飞航班、滑雪包机往来频繁；旅游专线列车在茫茫雪原奔驰；市区里，雪场直通车随处可见，就连出租车顶也装上了雪板架。\n早上太阳初升，将军山滑雪场的雪道上已有不少雪友的身影：滑雪高手滑出一道道优美弧线，初学者努力练习换刃，家长带着孩子边滑边玩……无论水平高低，人们都能在这里找到乐趣。\n“来这里图的就是雪质好，我已经把所有雪道都滑了个遍。”来阿勒泰仅6天，广东深圳的雪友毛宁对这里着了迷，为此，她特意购买了“泰滑卡”，通滑将军山、可可托海、吉克普林等地滑雪场，“我准备把这些雪场都打卡一遍，争取再解锁几个新动作。”\n将军山滑雪场是坐落于城市中的高山滑雪场。这个雪季，各地游客纷至沓来，雪场负责人史志强忙得连轴转。为了满足游客需求，将军山滑雪场的雪道增至72条，配备了8辆缆车、8条“魔毯”。\n为提升雪友的滑雪体验，雪场在配套服务方面下足功夫——推出下午畅滑到晚11点的套票；雪场大厅引入众多一线品牌雪具店、打蜡维修店；开发雪地摩托车、雪圈等新项目……史志强介绍，雪场日均客流量约5000人次。\n傍晚，夕阳给雪道镀上金色，一场“落日派对”刚刚开始。在落日观赏点，身着各色雪服的雪友和游客跟着音乐畅快起舞，欢笑不断。“落日派对在短视频平台上点击量过亿。”毛宁说。\n如今在阿勒泰地区，火爆的不只是将军山。近年来，依托得天独厚的冰雪资源，当地投资建设了10座滑雪场，建成21个滑冰场（馆），拉动餐饮、住宿等配套产业提质升级。\n阿勒泰吸引着滑雪爱好者的目光，也在拓展自己的“冰雪产业版图”：冰雪运动、冰雪体验、冰雪装备、冰雪旅游、冰雪休闲度假……一业旺带动百业兴，阿勒泰尝到了冰雪产业发展的甜头。\n一副副雪板\n讲述冰雪故事\n在阿勒泰，滑雪不只是一项运动。在阿勒泰市墩德布拉克洞穴岩画上有这样的片段：早在1万年前，当地先民就脚踏雪板出行、狩猎。\n离开墩德布拉克洞穴，驾车近一个小时来到拉斯特乡。69岁的斯兰别克·沙和什带着儿子胡安什别克·斯兰别克正在作坊里制作毛皮滑雪板。\n毛皮滑雪板以桦树、白松木及马前腿的皮毛为原料，上坡时逆毛，摩擦变大；下坡时顺毛，滑行顺畅。“冬天有时积雪两米厚，马都走不了，但人们可以踩着毛皮滑雪板出行。”胡安什别克·斯兰别克介绍。\n据介绍，从选材、裁板到钻眼、挖槽，再到打蜡抛光，制作毛皮滑雪板有10道工序，每个环节都要手工完成，制作一副雪板需要一周左右。与工业流水线生产的现代滑雪板相比，这些毛皮滑雪板凝聚着手艺人的巧思。\n作坊墙面上，挂满各式各样的工具。胡安什别克·斯兰别克15岁时跟着父亲学习这门技艺，刚开始连尺寸都掌握不好，还会不小心把桦木板掰断。凭借热爱和坚持，他现在制作的毛皮滑雪板和父亲做的一样好。\n北京冬奥会的成功举办，让冰雪运动的种子在各地撒播。越来越多的游客来阿勒泰滑雪，毛皮滑雪板也走进更多人的视野。\n“一副雪板能卖1000多元，这个冬天，我们制作了60多副，大部分都售出了。”胡安什别克·斯兰别克介绍，毛皮滑雪板可以根据顾客的身高定制。\n从传统的狩猎、出行工具演变成体育运动装备，再成为旅游热销产品，毛皮滑雪板在传承中创新，成为阿勒泰地区冰雪文化的一张名片。\n“这几年，阿勒泰的冰雪旅游越来越火，还办起了毛皮滑雪板比赛。”胡安什别克·斯兰别克介绍，他还开发出巴掌大小的迷你滑雪板，游客可以自己体验制作过程，很受欢迎。\n一家家民宿\n添彩美好生活\n今年48岁的童允强跑过运输，也办过工厂。看到来阿勒泰旅游的人越来越多，他有了新点子。去年年底，他和朋友在克兰河畔开了一家民宿。\n记者到访时，童允强正在吧台为客人制作咖啡。旁边的架子上，五颜六色的雪板引人注目。这是他家民宿的特色，也是生意红火的重要原因。民宿提供雪具寄存服务，客人出发前可以先把雪具寄到店里。游客往返机场、去雪场滑雪，民宿也会安排车辆接送。“冰雪给阿勒泰带来机遇，也带来实实在在的好处。”童允强感慨。\n民宿有56间房，多种风格，游客经常一住就是三五天，房间入住率超过八成。雪季时遇上客满，童允强还会把客人介绍给其他民宿。\n交谈间，来自湖北武汉的一对情侣来到吧台。在阿勒泰的5天里，他们约上好友，尽情享受滑雪，还自驾去了乌伦古湖参加冬捕节。\n如何做大做强“冰雪+”？阿勒泰地区花了不少心思：“滑雪+音乐节”“滑雪+美食”“滑雪+民俗”等新业态不断推出，阿勒泰的冬天变得越来越“热”。\n和童允强一样，越来越多的阿勒泰人吃上了“冰雪饭”。很多人凭借高超的滑雪技能当上了滑雪教练，也有不少年轻人当起了摄影师、咖啡师。据阿勒泰地区文化体育广播电视和旅游局统计，2023年，阿勒泰地区旅游业直接带动就业3.98万人。\n曾经寂静的村落热闹起来，不少人从“冬闲”变为“冬忙”。“大家的钱袋子鼓了，日子红火了，对未来充满信心、充满干劲！”童允强说。\n\n本期统筹：高  佶\n版式设计：张芳曼"
  },
  {
    "title": "为群众健身搭建更多平台（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-15.htm",
    "date": "2024-02-09",
    "content": "深入挖掘办赛潜力，在节日期间为群众健身搭建更多平台，必将进一步夯实全民健身基础，推动体育强国和健康中国建设向纵深迈进\n\n喜庆的主视觉设计、年味十足的球馆通道、参赛球员手写春联送上祝福……在2024年巴黎奥运会女篮资格赛中国西安赛区，节日氛围特别浓厚。比赛2月8日开赛，为期4天，包括中国女篮在内的4支队伍角逐奥运参赛资格，比赛门票销售火热。\n国家体育总局今年首次启动了以“体育大拜年，健康迎新春”为主题的全国全民健身大拜年活动。据了解，春节前后预计开展4000多项活动，参与人数将超千万。其中，主会场活动已在吉林省靖宇县拉开帷幕，有7000余名冰雪运动爱好者参加了滑冰马拉松挑战赛、雪地自行车马拉松挑战赛等多项活动。\n节日期间举办体育赛事活动，将进一步激发全民健身热情，推动全民健身开展。随着经济社会发展，广大群众观赛、参赛需求不断增加。在传统佳节举办体育赛事活动，将更好发挥带动作用，丰富群众的体育文化生活，增添热闹喜庆的节日氛围。\n节日期间举办体育赛事活动，要充分结合当地特色，创新办赛方式。日前，山东省日照市举办第六届冬季全民健身运动会雪上项目比赛，通过雪地障碍赛、雪地保龄球等赛事活动，吸引广大冰雪运动爱好者踊跃参与。河北省沧州市近日开展雪地舞龙舞狮、雪地大鼓、雪地碰碰球等活动，兼顾参与性和趣味性，受到群众广泛欢迎。\n近年来，各地切实解决健身场地短缺问题，体育场馆等基础设施不断完善，很多地方都具备举办高水平赛事的硬件条件。举办群众喜闻乐见的赛事活动，还需要在组织运营方面多下功夫，主办方、承办方要从细节做起。从前期准备到赛时保障，从赛事组织到观赛服务，用心与否，既关系到参与者的体验，也决定着赛事形象和长久发展。\n节日期间举办体育赛事活动，彰显体育文化和传统佳节结合的独特魅力。深入挖掘办赛潜力，在节日期间为群众健身搭建更多平台，必将进一步夯实全民健身基础，推动体育强国和健康中国建设向纵深迈进。"
  },
  {
    "title": "呼伦贝尔盛装迎赛会（相约“十四冬”）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_3-15.htm",
    "date": "2024-02-09",
    "content": "2月17日，第十四届全国冬季运动会（以下简称“十四冬”）将在内蒙古自治区呼伦贝尔市开幕。\n夜幕降临，呼伦贝尔市气温低于零下20摄氏度，呵气成冰，旅游休闲区依然是一派热闹景象：孩童在冰滑梯上玩耍，家长纷纷用相机记录欢乐时刻；游客与“十四冬”主题冰雕合影，留下难忘的瞬间。在内蒙古冰上运动训练中心，巨型的“十四冬”主题雪雕成为市民和游客青睐的打卡点。海拉尔区街头的灯光秀绚丽多彩，让人们对即将开幕的“十四冬”充满期待。\n随着“十四冬”开幕的临近，呼伦贝尔市大街小巷迎接赛会的氛围日渐浓厚。公园广场、商场社区、运动场馆，随处可见“十四冬”元素，彩灯、旗帜、宣传板、电子屏组成特色鲜明的立体景观。\n呼伦贝尔市还举办了一系列精彩纷呈的文化和体育活动。“冬韵之城”冬季体育运动与风景风情主题油画展、“相约呼伦贝尔  共享精彩冬运”青少年美术书法展、“冰雪奇缘梦幻雪世界”雪上摩托车卡丁车碰碰车体验活动等，让市民和游客更深入地领略冰雪文化，感受冬季运动的魅力。\n据了解，呼伦贝尔市还以承办“十四冬”为契机，推出“跟着赛事去旅行”“冬运场馆来打卡”等旅游项目，吸引游客近2000万人次。\n“‘十四冬’就要开幕了，欢迎各地朋友来看一看我美丽的家乡，这里不仅有美丽辽阔的呼伦贝尔大草原，还有乐趣无穷的冰雪运动！”呼伦贝尔市民青格乐图满怀激情地向大家发出邀请。"
  },
  {
    "title": "2024年游泳世锦赛第六个比赛日",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_4-15.htm",
    "date": "2024-02-09",
    "content": "本报北京2月8日电  （记者孙龙飞）当地时间7日，在卡塔尔多哈进行的2024年游泳世锦赛进入第六个比赛日，在跳水比赛男子三米板决赛中，中国跳水队选手王宗源以总分538.70分夺得金牌，这是他连续第三次在世锦赛该项目中夺得金牌，也是他夺得的第八枚世锦赛金牌。\n在男子三米板决赛中，王宗源发挥出色，6轮动作中有5跳拿到了该轮最高分。王宗源的队友谢思埸最终以516.10分获得银牌。\n在女子双人三米板决赛中，中国跳水队选手昌雅妮/陈艺文以323.43分夺得金牌，这对组合也是第三次夺得世锦赛该项目金牌。\n当日，在花样游泳男单自由自选决赛中，中国队选手杨顺诚最终获得第四名。\n7日的比赛结束后，中国队在本次世锦赛上已收获10枚金牌，领跑金牌榜。"
  },
  {
    "title": "本版责编：塔怀旸  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_5-15.htm",
    "date": "2024-02-09",
    "content": ""
  },
  {
    "title": "醇香典雅红西凤 幸福快乐中国年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-16.htm",
    "date": "2024-02-09",
    "content": ""
  },
  {
    "title": "体验春节文化的丰富多彩和独特魅力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-17.htm",
    "date": "2024-02-09",
    "content": "不久前，春节（农历新年）正式成为联合国假日。据统计，目前全球约有1/5的人口以不同形式庆祝春节。春节所展现的家庭和睦、社会包容、人与自然和谐共生等价值观得到更多认同。\n春节将至，世界各地的外国朋友已纷纷开始舞龙狮、写春联、挂灯笼、包饺子……不同国籍、不同肤色、不同文化的人们体验春节文化的丰富多彩和独特魅力，呈现出多元文化包容共存、美美与共的图景。\n\n图①：埃  及\n近日，埃及开罗中国文化中心举办春节文化体验活动。来自埃及多所学校的数十名学生共同参与写春联、包饺子、猜灯谜、剪窗花、联欢演出等。图为一名埃及女孩在活动现场的灯笼装饰前留影。\n马哈茂德·阿里摄\n图②：美  国\n近日，中国驻美国大使馆举行纪念中美留学45周年暨2024年中美青年新春联欢活动。中美学生联袂奉献精彩的文艺演出，共同庆祝即将到来的农历龙年新春。图为学生们正在表演中国流行舞蹈“科目三”。\n伊莎贝尔·罗德里格斯摄\n图③：阿联酋\n近日，“龙舞阿布”迎新年快闪活动在阿联酋首都阿布扎比卢浮宫举行，活动期间举行的舞龙表演、书法体验等吸引众多游客驻足。图为两名活动参与者展示“福”字。\n本报中东中心分社  塔里克·易卜拉欣摄\n图④：日  本\n“欢乐春节走进四国”活动日前在日本香川国际交流会馆举办，活动包括精彩纷呈的文艺表演、中国传统文化展示、春节特色美食品尝体验等。图为香川县舞蹈团的小朋友们正在表演。\n仙波宗浩摄\n图⑤：摩洛哥\n摩洛哥“欢乐春节·中国庙会”活动日前在首都拉巴特的老城手工艺街举办。富有中国特色的歌舞表演和非物质文化遗产展示带来浓浓的中国风。图为表演者与观众热情互动。\n格登·詹姆斯摄\n图⑥：巴基斯坦\n2月2日，巴基斯坦青少年在旁遮普省首府拉合尔举办的中国文化日活动上表演中国舞蹈。\n本报巴基斯坦分社  赛义德·迈赫迪摄\n图⑦：刚果（金）\n临近龙年春节，位于刚果（金）的中铁资源华刚矿业举办以欢度春节为主题的活动。图为一名当地员工在悬挂灯笼。\n姆布伊·蒙巴·米歇尔摄\n图⑧：希  腊\n近日，希腊第二大城市塞萨洛尼基举行由当地华人华侨组织的春节文化活动。图为活动参与者在品尝中国美食。\n索蒂里斯·阿吉利斯摄\n图⑨：南  非\n由中国驻南非大使馆主办的2024年“欢乐春节”庆祝活动日前在南非行政首都比勒陀利亚举行。图为活动现场的“文化大集”上，人们在学习绘制京剧脸谱。\n本报非洲中心分社  希拉兹·莫林摄\n图⑩：法  国\n2023年12月15日至2024年2月25日，来自中国上海豫园灯会的60架大型灯组和2000余盏华灯，落地巴黎风情园，这是中国国家级非物质文化遗产豫园灯会的首次“出海”之旅，吸引众多当地民众观赏。\n葛兰·热尔沃摄"
  },
  {
    "title": "本版责编：白  阳  周  輖",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-17.htm",
    "date": "2024-02-09",
    "content": "版式设计：陈晓劲（人民日报媒体技术公司）"
  },
  {
    "title": "展现多彩文化生活魅力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-18.htm",
    "date": "2024-02-09",
    "content": "贵州榕江县，“村超”比赛精彩激烈；浙江乐清市，“我们的村晚”文艺汇演持续上演；河北武强县，家家户户贴起了年画……广袤农村，乡亲们喜气洋洋庆新春，这是农民群众多姿多彩文化生活的缩影，也折射出乡村全面振兴的崭新面貌。\n保护、传承、发展优秀传统乡土文化，赋予新的时代内涵，乡村文化振兴丰富了农民生活，激发了内生动力。\n——编  者\n\n贵州省榕江县聚焦“村超”庆新春\n开展文体活动  体验浓浓年味\n本报记者  苏  滨\n伴随贵州省榕江县“村超”火爆出圈，乡村体育赛事成为当地对外宣传的亮丽名片，也成为承载乡愁记忆、映照文化生活的新载体。为喜庆龙年春节，榕江县聚焦“村超”，创新推出系列文体活动，让浓浓年味浸润到心间，全面展现当地乡村文化振兴取得的新成效。\n刚结束的一轮“村超”预选赛上，随着观众席间一阵惊呼，董永恒一脚势大力沉的远射，洞穿了守门员的十指关。“每场比赛，现场有三四万人围观，不少村民特意赶来加油打气，线上直播更不用说。我们认真对待每场比赛，用精彩的表现回馈球迷，为大家热热闹闹过春节带来欢乐。”董永恒说。\n“全县会踢球的能来的几乎都来了！”榕江县足协副主席赖洪静介绍，今年参赛村队从20支增加到62支，总人数超过1800人，覆盖全县所有乡镇街道，“今年还增加了预选赛机制，整体规模更大，时间更长。我们抓住龙年春节假期，从年前到元宵节，差不多每天都有比赛，再配合年事活动，营造浓浓年味。”\n同职业赛事相比，“村超”队员的竞技水平存在差距，但真正吸引人的是赛事氛围，是那浓浓的乡土味和烟火气。\n“我们从小踢球，哪怕工作之余，也常挤出时间过过脚瘾。赶上春节，有更多时间演练配合。”董永恒说，他所在的忠诚镇忠诚村足球队里既有15岁的学生，又有42岁的农民，“虽然年龄跨度大、来自各行各业，但大家目标一致，团结拼搏，今年春节只会更加热闹。”\n去年“村超”，忠诚村队荣获亚军。面对新一年的赛事，大伙儿铆足了劲，力争有新的突破。\n绿茵场上，灯光渐渐暗了下来。伴着低沉的鼓声，一条金龙闯入场内。踩着密集的鼓点，身着统一服装的舞龙队快速移动，时而翻腾跳跃，时而盘旋穿梭，将龙的灵动和威武表现得淋漓尽致。舞到兴起时，队伍甚至上演“龙穿云”“龙摆尾”等高难度动作，观众连连欢呼喝彩。\n眼前的舞龙队来自朗洞镇朗洞村，去年第一次登上“村超”舞台，表演全程掌声不断。由于中场表演是“村超”的重要环节，龙年春节，舞龙队再次受邀，队员们的演出热情被重新点燃。\n总长22米的金龙，单是龙头就有50多斤重，要灵活舞动并做出系列高难度动作，考验着队员们的体能，挑战着彼此的配合。\n“队员基本都是精挑细选的青壮年，动作和步伐要反复练习，确保协调一致。别看正式表演只有10多分钟，结束的时候人人都是一身汗。”舞龙队组织者倪由华介绍。\n“新赛季，我们探索县内县外结合的方式，计划把还未展示的节目完善后推向‘村超’舞台，同时面向全国吸引更多节目走进‘村超’，让更多优秀民族文化节目参与交流展示，打造丰富多彩的‘村超’文体嘉年华。”榕江县文化馆馆长李莎说。\n舞龙舞狮，吹奏芦笙，欢唱侗歌……今年的“村超”，既是民族村寨相互角逐的竞技场，也是多彩文化展示的大舞台，滋养着活力满满的特色文化，孕育着乡村振兴的精神力量。\n春节期间，榕江县还将举办芦笙会、山歌赛、全县十佳歌手等系列文体活动，让群众在家门口享受一场丰富的新春文化大餐。\n\n浙江省乐清市举办“我们的村晚”\n村民当主角  好戏天天见\n本报记者  窦瀚洋\n浙江温州乐清市的东运河湿地公园装点一新。从今年元旦到元宵节前，这里每晚都有一场以当地社区、乡村为主题日的文艺汇演。这是乐清人的“我们的村晚”。\n看“村晚”过大年，已成为乐清乡亲们每年春节心心念念的重头戏，至今已走到第八年。\n乐清“村晚”，让不少群众由草根变成了“明星”。\n前阵子，石帆街道朴湖社区妇联主席叶顺英得知，街道在为“我们的村晚”征集节目，她一下子来了兴致，“大家平时就在跳扇子舞，希望借这次机会登上更大的舞台。”\n随即，她便在微信群里发布了征集信息，平时跳舞的姐妹们积极响应。随后一个多月，大家几乎每晚准时约在文化礼堂加紧排练，很少有人请假。\n为了精益求精，叶顺英对原有扇子舞进行了重新编排，队员们都贡献了不少好点子，反复打磨排练，毫无怨言。\n最终，这个名为《辉煌中国梦》的扇子舞作为开场节目，在“我们的村晚”石帆街道主题日上闪亮登场，赢得阵阵掌声。\n都说乐清“村晚”办得好，这背后，当地文化礼堂发挥了重要作用。\n“如今，我们很快就可以组一台‘村晚’。”芙蓉镇西塍村文化礼堂总干事余恭宣就有这样的底气。\n2013年，西塍文化礼堂落成，村民有了活动阵地。通过市里下派文化大使和送文艺活动下乡、乡镇指导、村里的文艺爱好者积极参与，一年到头，文化礼堂的活动好戏不断，越来越多的村民放下麻将牌，走进这里。\n在余恭宣的带动下，如今西塍文化礼堂有舞蹈组、歌唱组、小品组、戏曲组等多支文艺队伍，不仅可以迅速组一台晚会，还经常跑到邻村演出，成了四邻八乡的明星队伍。\n新时代以来，乐清高标准建成各具特色的农村文化礼堂507家，各文化礼堂组建了广场舞、武术、戏曲等各类活动团体3052个。乐清市委宣传部宣教科科长郑伟介绍，从送文化到“种文化”，各文化礼堂自行创排的各类精品节目不断涌现，成为市级“我们的村晚”优质的节目来源。“‘我们的村晚’大舞台，节目质量可不低。”郑伟自豪地说。\n这些年，乐清“村晚”收获越来越多群众的喜爱，“新意迭出”功不可没。\n在郑伟看来，从最初乐清市区的晨沐广场，到乐清大剧院，再到今年的东运河湿地公园，舞台的变化其实也是“村晚”展现形式的变迁。\n“今年选在湿地公园，就是想突破空间限制，与新春灯展相结合，让大家观灯赏曲两不误，还为一旁‘村礼’展销、非遗展示等引流，很好拓展了‘村晚+’的内涵。”郑伟说。\n乐清“村晚”，不仅群众积极参与，光参演群众就达6500多人，而且借助数字平台，乡亲们还能“点单”。\n去年蒲岐镇华一村的“村晚”，就是由村民“点单”的，囊括了快板、歌伴舞等10多个节目，都是老百姓爱看的，不少节目至今还让大家津津乐道。\n2019年，乐清上线了文化礼堂智慧管理系统，平台汇聚了全市525支专业文化服务队伍，可提供27项文化服务内容。供需对接，让一场场“村晚”不断出圈。\n不过郑伟也坦言，“村晚”要与时俱进，不断创新，但做好“村晚”的初心始终未变，“你看，传统的龙缠柱、踩高跷、舞鱼灯、抛歌等具有乐清特色的节目依然‘年年见’，我们对其进行改编、融合、创新，用更喜闻乐见的表演形式重新演绎，一来是要传承优秀的传统文化，二来也希望有更多人特别是年轻人能关注并喜欢上传统文化。”\n（蔡甜甜参与采写）\n\n河北省武强县传承创新年画艺术\n弘扬年画文化  寄托深深乡情\n本报记者  史自强\n“画儿美，画儿鲜，买回家去过大年！”“木版年画贴满墙，家家过年喜洋洋！”春节之际，在木版年画艺术之乡——河北省衡水市武强县，欢快的吆喝声，映衬着喜庆的年画，充盈着浓浓的年味。\n最后一刀“画龙点睛”完成后，年画艺人辛彦军面绽微笑。抓住年轻人的心，是武强年画创作的新方向。“这次创作的龙年年画《风调雨顺》凸显‘萌系’，憨态可掬，走‘国潮’路线，希望让更多年轻人爱上年画。”辛彦军说。\n“叮咚！”辛彦军的手机不断响起，提示她网店又有新订单了。辛彦军上午创作，下午发货，年画热卖让她忙得“脚板儿离地”。\n“‘年画一条街’集市开集啦，叔叔阿姨快快买起来吧！”武强年画博物馆展厅里，府兴幼儿园的10多名小朋友，身着红色唐装，现场展示年画。\n贴年画，是我国民间传统年俗，有祝福新年吉祥、兴旺之意。武强年画历史悠久，作为弘扬年画文化的重要阵地，武强年画博物馆陆续开展“龙年贺新春”主题活动，“博物馆里贴年画”“萌娃舞纸龙迎新春”“年画里的戏曲·唱出来”等活动精彩纷呈。武强县还定期举办年画培训，扶持青年人才，既推动艺术传承，又壮大文化产业。近年来，当地已专业化培训年画学员1000余人，先后培养出县级传承人160余人。\n“现在全体工人都在岗，劲头足着哩！”临近春节，武强县北代镇前西代村“汇名轩非遗工坊”经理温潜鳞忙得不亦乐乎。最近，工坊在赶装裱5000多张年画的订单。\n工坊车间里，工人们忙个不停。37岁的郭广周正忙着刻版。他参加了县里举办的年画从业者培训班，刻版技艺不断精进，“活多，手也勤，去年挣了10万元。”\n近年来，武强县引导有年画产业基础的村庄和传承人创办基地，恢复年画作坊。目前全县年画坊达120余家，带动1300多名农民从事年画刻版、印刷、销售等。\n给汇名轩工坊派订单的，是武强县文化旅游发展有限责任公司。走进公司展厅，书签、马克杯、笔记本、充电宝、手机架等20多个系列100多种文创产品，让年画走入更多应用场景。\n“公司+工坊”联动接单派单模式，在武强愈发成熟。在汇名轩，温潜鳞刚添置了几台文创产品生产设备，准备春节后投用。“工坊给20多名村民提供了就业机会，年后准备再开几个车间，多雇几个工人，年画产业一定能让我们的日子越过越红火！”温潜鳞说。"
  },
  {
    "title": "乡土文化的风采（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-18.htm",
    "date": "2024-02-09",
    "content": "把保护传承和开发利用有机结合，把农耕文明优秀遗产和现代文明要素结合，我国优秀传统乡土文化定能尽展风采，广大农民群众的生活会更加丰富多彩\n\n文化广场上，扭秧歌、演节目，气氛热烈；体育场地上，欢声笑语，比赛正酣；农家庭院里，挂灯笼，贴春联，喜气洋洋……春节临近，广袤乡村洋溢着文化味。\n万物皆熟为有“年”。年俗文化根植于农耕文明，是我国传统乡土文化的瑰宝。乡村红红火火的年文化背后，是丰富多彩的“文化年”。新时代以来，乡村文化建设大力推进，各地区各部门补短板、优供给、重传承，农村公共文化体系更加健全，文明乡风劲吹希望的田野。去年，“村BA”“村超”“村排”成为热点，2万余场全国“村晚”示范展示活动，吸引约1.3亿人次参与，掀起乡村文化热潮。\n乡村文化日益兴盛，得益于“三农”各项事业持续向好。过去一年，粮食产量再创历史新高，宜居宜业和美乡村建设稳步推进，农村居民人均可支配收入达到21691元，同比实际增长7.6%。物质生活日益富裕的同时，如何振兴乡村文化，让农民群众的文化生活好戏不断？\n乡村文化振兴，要深入挖掘、继承、创新优秀传统乡土文化。要加强传承保护，通过保护古镇古村、修缮古建遗存、培育非遗传承人等措施，保留有形的乡村文化，传承活态的乡土文化。要适度合理利用，深入挖掘传统乡土文化的多种功能，结合地方资源禀赋、经济社会发展实际，因地制宜发展农耕体验、科普教育、节庆民俗、非遗产业等多元业态。这方面河北省武强县“公司+非遗工坊”发展年画产业的做法值得借鉴。利用好全国6700余家非遗工坊，对于传承发扬传统乡土文化、促进农民增收、赋能乡村全面振兴将发挥重要作用。\n乡村文化振兴，既要增强乡土文化的主体性，凸显乡村文化自信，也要吸纳现代文明要素，体现乡土文化的时代性。要增加富有农耕农趣农味的农村文化产品供给，接地气才能冒热气、聚人气；要以农民为主体，调动农民的积极性主动性，多搭建农民群众喜闻乐见的平台载体，提高他们的参与度；要凸显乡土特色，乡土文化本身具有强劲活力和强大动能，打好乡土牌，打造更多本土文化品牌。要融合现代元素，扩大传播度，让乡土文化被更多的人所喜爱。贵州榕江县“村超”的出圈、很多农村题材的短视频爆火都说明，乡土烟火气中蕴含着本真的文明基因和纯真的精神品格，借助现代技术手段，乡村文化一样可以广泛传播。\n乡村全面振兴要“传承发展提升农耕文明，走乡村文化兴盛之路”，建设农业强国要“赓续农耕文明”。新征程上，把保护传承和开发利用有机结合，把农耕文明优秀遗产和现代文明要素结合，我国优秀传统乡土文化定能尽展风采，广大农民群众的文化生活会更加丰富多彩。"
  },
  {
    "title": "本版责编：常  钦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_3-18.htm",
    "date": "2024-02-09",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "开展健康科普 传递健康理念（健康焦点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-19.htm",
    "date": "2024-02-09",
    "content": "在首都医科大学宣武医院神经内科副主任医师吴川杰的诊室，患者看完门诊后，都会继续咨询日常生活和饮食方面的注意事项。\n“这类问题几乎每一位患者都会问，门诊时间短暂，很难向患者解释清楚。但治疗疾病，健康理念和生活习惯也至关重要。”吴川杰注意到这一情况，开始收集患者所提的普遍性问题，并在网络平台撰写健康科普知识，做好分类，以便人们查看。\n健康科普是健康促进的重要内容。越来越多像吴川杰这样的医生积极参与健康科普。各地医疗机构也从建设健康环境、优化健康服务、强化健康教育、倡导健康文化，以及完善激励机制等方面探索创新，将健康促进理念融入医院建设管理和服务全过程，形成了一些具有地方特色的健康促进医院建设经验。\n如何让健康科普更生动、有趣？如何将专业权威的健康知识传播得更广？如何调动起医务人员开展科普的积极性？记者进行了采访。\n以需求为导向，健康科普从临床中来，到临床中去\n“尽管做足了准备，可真要手术，心里还是有点紧张。护士通过VR视频让我看到手术室环境，还科普了一些医学知识，我的心情也就放松下来了。”近日，患有腮腺疾病的陈先生在青岛大学附属医院口腔颌面外科接受了手术治疗。他告诉记者，出院后，手机上收到了科室发送的用药、营养、康复等注意事项，很有帮助。\n从挂号前推送、入院、术前宣教，到术后指导康复锻炼，青岛大学附属医院利用小程序系统设定，在患者各个就医环节主动进行精准化健康教育，力求将知识、理念贯宣和服务落实到细微处。“做好健康科普，要找准切入点和患者需求。”青岛大学附属医院院长助理魏丽丽说，各个环节中的科普信息都由医务人员撰写，经过科室审核，专业且具趣味性。\n《健康中国行动（2019—2030年）》提出，普及健康知识，提高全民健康素养水平，是提高全民健康水平最根本最经济最有效的措施之一。近年来，为更好推动从“以治病为中心”向“以健康为中心”转变，各级卫生健康管理部门积极探索实践，鼓励医疗机构和医务人员开展健康科普工作。\n“健康科普近几年呈蓬勃发展趋势，各社交媒体平台上，健康科普内容数量增长明显。”复旦大学新闻学院教授孙少晶说，医生在临床上具有专业性和权威性，医务人员已成为健康科普的主力军。\n湖南省儿童医院眼科主治医生邓姿峰坚持撰写眼健康科普文章，并将科普内容归纳总结，打印成海报或三折页，让门诊患者能够方便直观阅读。“科普问题从哪里来？其实就是每天近百名门诊患者的问题精选。健康科普要从临床中来、到临床中去。”邓姿峰说，一名山东的家长看了他的科普文章，专程带孩子来问诊，通过治疗，现在孩子近视控制良好。\n“近视防控需要家长和孩子在日常生活中注意正确用眼，科普的作用不容小觑。科普让患者对治疗有正确的理解，提升治疗依从性，对提高患者整体治疗效果非常有益。”邓姿峰说。\n“一本优秀的科普图书、一场精彩的科普讲座、一段实用的视频，可以让健康知识触及更广泛的人群。”北京协和医院妇产科学系副主任、主任医师谭先杰表示，对某一疾病而言，科普做得越好，就有越多的人知晓相关防治知识，疾病就越可能被早期发现和治疗，获得治愈的可能性就越大。\n丰富形式，增强健康科普内容的触及面和接受度\n如何爱护牙齿、保护视力？如何吃得更健康？……1月26日，湖南省长沙市砂子塘小学的孩子们前往湖南省儿童医院儿童健康管理中心，参加了一场主题科普实践活动。孩子们亲身体验了高科技医疗仪器快速筛查视力和脊柱侧弯等无创健康体检项目。\n“原来垃圾食品还会影响视力，从现在开始，我们要拒绝垃圾食品。”砂子塘小学的学生们这样说。\n从图文结合到拍摄视频，再到在线直播、舞台表演、情景剧，健康科普的表现形式日渐丰富。不仅如此，越来越多健康科普活动在社区、学校、企业等场所广泛开展，促进健康理念深入人心。\n“健康科普不应只局限于健康知识，还应该包括健康生活理念、健康价值观，引导公众树立正确健康观，形成健康的生活方式。”孙少晶告诉记者，当下，健康科普越来越注重趣味性、通俗性，比如内容常结合幽默流行语、数字化演示技巧乃至舞台剧等艺术形式，拓宽了健康科普内容的触及面和接受度，提高了传播效果。\n湖南省儿童医院已开展700多场“急救知识进校园”活动，受益学生超24.8万人；复旦大学附属眼耳鼻喉科医院针对学龄前儿童心智发育特点，打造了“近视小飞侠”科普舞台剧……在各地，各类健康科普令人耳目一新。\n“从辟谣角度入手，我们打造了‘华西医院辟谣小分队’科普品牌，同时开展线下科普活动，进一步扩大了科普工作传播实效。”四川大学华西医院宣传部部长郑源介绍，华西医院建立了网文在线首发、小视频跟进、实体书籍结集出版、线下活动同步展开的健康科普推广体系。据了解，2015年起至今，华西医院共发布科普文章、话题、科普视频等6000余条，总阅读量超9.8亿，出版《华西医院辟谣小分队医学科普读本》7册及健康日历，总销量超过26万册。\n调动医务人员积极性，健康科普需多方共同参与\n医疗卫生机构是健康科普的主要阵地，广大医务人员是健康科普的主力军。但医务人员临床诊疗工作繁忙，如何激励医务人员开展健康科普，发挥他们的积极性和主动性？\n“医院要主动开展系列培训、出台激励措施，帮助医务人员解决‘动笔难、开口难’的问题。”宣武医院宣教中心主任王蕾告诉记者，医院连续多年举办“智慧大脑杯”健康科普技能大赛，在大赛期间开展技能培训，以赛促学，激发医生参与的动力，从文章到演讲再到短视频，已涌现出一批精彩的科普作品。\n为激励医务人员主动参与健康科普，许多医院将开展科普工作情况作为医务人员评优的加分项。\n在宣武医院，健康科普工作实现“三纳入”——纳入临床医技科室绩效考核，纳入党支部年度考评，纳入专业技术职称评价体系。充分征求科室主任、临床医务人员代表意见，综合考量开展健康科普传播所需要投入的时间和精力，以及公信力、影响力等因素，宣武医院建立了医务人员理解、科室认同、服务大局的健康科普传播绩效考核指标体系，持续引导科室、医务人员做好健康科普工作。\n湖南省儿童医院全面推行《全员健康传播行为积分量化管理制度》，积分可作为评先评优、晋职晋级的参考依据。\n“积分制度主要以正向激励为主，撰写科普稿件、参与科普大赛、参加能力培训、出版科普书籍、制定健教处方、参与视频直播等均可授予积分，让每个医生都能找到适合自己的科普路径。”湖南省儿童医院相关负责人说，制定积分制度的初衷是帮助医务人员激发科普潜能，引导释放科普热情，提升科普能力，从而创作更多的优秀科普作品。\n孙少晶表示，做好健康科普，仅靠医生的力量是有限的，还需要多方力量共同参与。要不断拓宽传播渠道和方式，让更多人参与到健康科普中来，将权威、专业的健康知识转化为群众能够听得懂、学得会、用得上的内容。"
  },
  {
    "title": "加强中医老年病学科建设（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-19.htm",
    "date": "2024-02-09",
    "content": "不久前，国家中医药管理局发布《关于进一步加强中医医院老年病科建设的通知》（以下简称《通知》），要求各中医医院根据当地老年人口规模及中医药服务需求，设置老年病科并作为独立科室进行建设和管理。这无疑为满足老年患者不断增长的健康需求、提高中医药服务老年健康的质量和水平再添动力。\n老年患者是一个特殊的、复杂的社会群体，老年病的临床表现及诊断、治疗、预后均与年轻人有所不同。比如，多病共存，临床表现错综复杂；起病缓慢，容易与一般生理性老年变化相混淆；等等。同时，由于多重慢性疾病和健康问题，“上午看心内、下午看关节”“一会儿做彩超、一会儿查CT”的老年患者也不鲜见。加上老年人寻医问诊较年轻人不便，因此开设老年医学科室，让老年人一站式看病很有必要。\n2022年2月，国家卫生健康委、教育部、国家中医药管理局等15个部门联合印发《“十四五”健康老龄化规划》，提出9项主要任务，发展中医药老年健康服务被列为其中之一。此次发布的《通知》，又提出进一步加强中医医院老年病科建设，将进一步方便老年患者就诊，提升他们的获得感、幸福感、安全感。\n中医药服务老年患者有着自身的优势。老年医学的核心，在于根据老年人的生理病理特点探讨老年疾病的诊治，需要整体观念、综合思维、多学科整合医疗，这方面中医药服务可发挥积极作用。首先，针对老年人常见病、多发病和慢性病，遵循中医思维辨治，个体化、阶段性用药，有助于解决老年综合病症的疑难问题。其次，中医药系统治疗的理念和技术经济有效、副作用小、简便易行，对促进疾病诊疗和康复，提高老年人生存和生活质量有很大帮助。此外，中医未病先防和既病防变的思想对老年人尤为重要，太极拳、八段锦、五禽戏等中医传统运动项目，对于体质调节能够起到积极作用，既强身健体，又陶冶情操，对提高老年人健康水平和生活质量大有裨益。\n我国中医老年病学科建设管理历史并不长，在中医医院设置老年病科，不仅要明确其诊疗服务功能定位，注重发挥中医药特色优势，提升综合诊治能力，还需加强人才梯队建设，积极开展中医药防治老年病科研工作。为此，此次发布的《通知》中，明确了二级中医医院老年病科主要提供区域内老年人常见病、多发病诊疗；三级中医医院老年病科应充分利用中医药技术方法和现代科学技术，重点提供老年病科急危重症和疑难复杂疾病的诊疗服务和中医优势病种的门诊诊疗服务；国家中医老年病科优势专科应牵头组建专科联盟，通过专科帮扶、技术推广、学术交流、科研协作等形式，推进优质中医老年病科资源下沉，规范诊疗行为，提高服务能力。差异化的功能定位，既能满足不同的就诊需求，同时也将对中医老年病学科的人才培养起到积极促进作用。\n中医药学包含着中华民族几千年的健康养生理念及其实践经验，是中华文明的瑰宝，凝聚着中国人民和中华民族的博大智慧。充分发挥中医药在预防保健、慢病管理、康复等方面的独特作用，积极探索对老年患者健康的全周期管理，中医药将在服务老年人健康方面大有所为，为健康中国建设贡献更大力量。"
  },
  {
    "title": "养护颈椎，常做护颈操（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_3-19.htm",
    "date": "2024-02-09",
    "content": "长时间低头看手机屏幕容易引起颈椎不适，最常见的现象是颈背疼痛、上肢无力、手指发麻、头晕头痛、恶心呕吐。\n中医认为，头为诸阳之会，身体内属阳的经络，必须通过颈椎才能到达头部。颈椎后侧正中是督脉的循行部位，两侧从内向外依次是足太阳膀胱经、足少阳胆经和手少阳三焦经。经络运行受阻，阳气不能上行到头部，人的精神状态就会受到影响，出现头晕眼花、目眩耳鸣的症状。\n那日常该怎样去预防颈椎病？做颈部灵动操，可以让颈椎更灵活，让气血通道更顺畅。\n扩胸转肩。手臂向上弯曲成弧形，手指接触双肩。沿顺时针和逆时针方向分别转动10—15遍。转肩时，上下左右尽量做到极限。\n化颈为笔。头颈部保持正直，想象有一张白纸铺在下颌处，以颈椎为笔杆、以下巴作笔尖，在胸前反复书写“米”字。注意要以颈部的伸缩转动来完成书写，整个过程不能含胸低头。\n抱头转颈。双手手指交叉抱于头后，头与手保持静力对抗，在头颈部向左缓慢转动时，对抗中心转为右手，向右缓慢转动时，对抗中心转为左手，反复转动5—10遍。需要注意的是，转动与对抗同步，头与手用力相同；不可猛然用力，需缓慢加力。\n（作者单位：北京中医药大学东方医院）"
  },
  {
    "title": "吃对食物，保护胃健康（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_4-19.htm",
    "date": "2024-02-09",
    "content": "现代人工作繁忙，容易导致饮食不规律，不少人患有不同程度的慢性胃炎。慢性胃炎是指胃黏膜上皮反复遭受损害使黏膜发生改变，最终导致不可逆的胃固有腺体的萎缩甚至消失。\n慢性胃炎一般可分为浅表性、萎缩性、肥厚性三类，症状表现各不相同。浅表性胃炎一般无症状或有不规律的上腹隐痛，尤以进食油腻食物后较为明显，可伴有反酸、嗳气、腹胀等消化不良症状。萎缩性胃炎可出现上腹不适、疼痛、食欲不振、消化不良、腹胀、腹泻等症状，有时症状颇似消化性溃疡，甚至有些患者出现体重下降、贫血，伴有舌炎、舌乳头萎缩等。肥厚性胃炎大多出现上腹不适或疼痛、食欲不振、恶心、呕吐大量黏液或反酸、烧心，伴有乏力、腹泻、水肿等症状。\n慢性胃炎是多种因素相互作用的结果，外源性因素如幽门螺杆菌感染、饮食（营养不均衡、喜食辛辣、不规律进食等）、吸烟、饮酒、药物（服用非甾体抗炎药、激素等）、睡眠（晚睡晚起、昼夜颠倒）、压力等；内源性因素如年龄、遗传易感性、胆汁反流、糖尿病、自身免疫问题等。\n俗话说，胃病是“三分治，七分养”。在日常生活中，应注意养成定时饮食、营养搭配、合理运动、充足睡眠的良好生活习惯，共同维护胃部的健康。\n胃酸分泌不稳定时，要注意酸碱平衡。胃酸分泌过多时，可喝牛奶、豆浆，吃碱面馒头或面包以中和胃酸；胃酸分泌过少时，可用浓缩的肉汤、鸡汤、带酸味的水果或果汁刺激胃液分泌，帮助消化。同时也可多吃些健胃的食品，譬如红枣、山药、木瓜等。\n口里发苦、有异味、口干为肝胃郁热型，每天应进食适量蔬菜水果，如苦瓜、黄瓜、丝瓜等清热泻火通便食物。口里泛酸水、不想吃东西时，要注意适当运动增强胃肠动力，少食多餐，多食用面片、肉泥、瓜茄类蔬菜等软烂易消化的食物。\n萎缩性胃炎的患者可以试饮酸奶，因酸奶中的磷脂类物质会紧紧吸附在胃壁上，对胃黏膜起保护作用，且益生菌有助于肠道健康。对口干咽燥需要长期调理的患者，建议煮粥时常加些沙参、玉竹、山药等生津健脾的食材。\n年老体弱或慢性胃病患者，饭菜要做得软烂、易消化且注意膳食搭配、营养均衡，防止贫血和营养不良。\n推荐6种防治慢性胃炎的食物：一是红薯，红薯能够补脾益气，化食去积，具有养胃、暖胃的功效。二是山药，山药富含的黏液物质，可以在人体的胃表层形成一层黏黏的保护膜，减少胃酸对胃壁发炎创伤面的腐蚀，对于胃炎、胃溃疡患者，有物理保护作用。山药中的淀粉酶、多酚氧化酶等物质，有助于消化吸收，对胃炎、胃溃疡等有一定的辅助治疗作用。三是包菜，包菜含有维生素C、锌、硒等多种人体所需的微量元素，对胃火以及胃溃疡具有很好的预防与治疗效果。四是木瓜，木瓜含有一种能消化蛋白质的酵素，有利于人体对食物的消化和吸收，有健脾胃消食之效。五是胡萝卜，胡萝卜含有丰富的维生素B1、B2、胡萝卜素等营养成分，与肉一起炖，具有护肝养胃的疗效。六是南瓜，南瓜含有大量的果胶，具有保护胃黏膜的作用，能够预防溃疡的发生，经常用南瓜熬粥还能够养胃。\n从饮食入手防治胃炎还要做到“三忌”。一忌过冷、过硬的食物。过冷的食物和饮料，食用后可能导致胃痉挛、胃内黏膜血管收缩，不利于炎症消退；过于坚硬粗糙的食品、粗纤维的蔬菜等，食用后可加重胃的消化负担，使胃黏膜因受到摩擦而损伤，加重黏膜的炎性病变。二忌油炸食物。油炸食物含热量过高且营养物质多被高温破坏掉了。这类食物大多比较坚硬，多吃会引起消化不良，还会使血脂增高，不利于健康。三忌烟酒。酒精对胃黏膜有较大的损害，吸烟时烟雾中的有害物质，溶解并附着在口腔、咽喉部，随吞咽进入胃内，对胃黏膜有很大损害。因此，急、慢性肠胃炎患者，一定要戒烟酒，以免加重病情。\n（作者为解放军总医院第四医学中心营养科主任、副主任医师）"
  },
  {
    "title": "感受温暖祥和的节日氛围（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_1-20.htm",
    "date": "2024-02-09",
    "content": "年味里少不了的是美味。无论是暖意融融的团圆家宴，还是地地道道的家乡小吃，都能触动味蕾上的记忆，以解舌尖上的乡愁。近年来，美食题材视听艺术蓬勃发展，带观众走近食物背后的风土人情和人生百态。值此新春佳节，让我们在寻味、品味、知味中，感受温暖祥和的节日氛围，致敬那些为创造美好生活不懈努力的人们。\n——编  者\n\n年夜饭里滋味深长\n陈  立\n每到除夕，回乡赶路的人们真切感受着“离家日趋远，衣带日趋缓。心思不能言，肠中车轮转”。心里多少时日的牵挂和思念，一路上的奔波与辛劳，回到家中哪怕是面对一份粗瓷大碗的剩菜泡饭，都能将这一切抛诸脑后。但怎么可能是粗茶淡饭呢，这可是春节的团圆饭，是中国人一年中最重要的晚餐。\n这最重要的一餐，自个儿操办才有味道。大家一起打下手，抢着生火、做饭、捡菜、洗碗，炉火锅铲的铿锵声，热闹蒸腾的烟火气，在充满饭菜香的空间里，家长里短、言谈欢笑，交织成温情脉脉的美好画面。\n食物，对中国人的重要性不言而喻。在传统的农耕社会，土地上最主要的动力不是来自牛、马，而是人类的肌肉，食物对于保持肌肉力量的强壮和意志体力的旺盛起着至关重要的作用。春节大多是在丰收之后、农闲之时，食物最丰富，时间最宽裕，人们有时间也有精力对食物进行精加工、深加工，比如磨豆腐、做卤味等。\n在过去，年夜饭是一家的体面。谁家花样最多、食材最丰富、制作最精美，就意味着谁家最勤劳、生活最讲究。渐渐地，不同地方形成自己独特的年夜饭形式和传统。虽然地域不同、食材有别，但不同食材用圆形容器盛放在一起，就都有了团圆的感觉。有些地方的人们用木头做成鱼形物件，浇上汤汁，也意味着年年有余。\n现在物资供应很丰富，对于春节家宴，人们有了更多选择。或者在饭店订餐，不再辛苦囿于厨房中，或者利用春节假期出门旅游，品尝异地美味。对现代人来说，春节更大的意义在于帮助我们认识亲情关系，知道我们从哪里来，并且将这种认识落实到具体的行动中。\n宴无大小之说，无人员限定，释其义，无非是“以酒饭款待宾客”或者“聚在一起喝酒吃饭”。古书有云：君子以饮食宴乐。可“宴”还有另一层注释，所谓“宴”，亦“安”，安闲、安逸也。结合起来可以说，招待别人一顿舒服的酒菜饭，给人安逸温暖之感。当“宴”之前再加上一个“家”字，就成了家宴。依我的理解，合适的人在合适的家里一起吃饭，可以是亲人，可以是故友，这种家庭式聚会是家宴氛围的基石。\n准备春节家宴，绿叶菜炒几个，蔬菜多了会不会怠慢？主食要不要准备，是扬州炒饭，还是上海炒面，或者干脆白米饭？要不要准备桂花酒酿圆子当甜品？最后是不是要沏一壶好茶，大伙儿围着聊着喝着，等午夜零点的钟声……一切看似繁复又周密的细节，其实都不是太重要。氛围最重要，只要家人都在一起，什么样的菜到了嘴里都是美味，什么样的酒都是琼浆，最终我们体味的是一份浓浓的人情。\n按社会学家的说法，家是社会的最小细胞。适合参与家宴的，必定是和这个最小细胞有密切交集的，大家一起享受用柴米油盐酱醋茶的平凡营造出的滋味深长。\n近些年春节，只有我和爱人两个人在家，我们会炖一大锅全家福加一个盆菜，招待在杭州没办法回家过年的朋友。这两道菜寓意好，而且准备、制作也不麻烦，能在餐桌上给大家留下充裕的分享和交流时间。这样的年夜饭已经持续五六年。我们提前并不知道要来多少朋友，也不知道他们什么时候来，如果来的人多，我们就再做一锅，像流水席一般。有一次家里的年夜饭吃了四轮，有人守完岁还回我家再吃一顿。\n我参与过美食纪录片《舌尖上的中国》《风味人间》的制作拍摄。在我的印象里，这两部作品鲜有年夜饭镜头。因为摄制组要到家中拍摄，这顿饭注定很难吃得放松、安宁。年夜饭这么美好，谁又忍心打扰呢？\n（作者为纪录片《风味人间》总顾问）\n\n光影记录风味之美\n郑焕钊\n从古至今，饮食因其与日常生活的紧密关系，成为文学艺术表现的重要内容。《诗经》中就有美食待客的场景，唐诗宋词中更是不乏寄寓乡愁与野趣的饮食意境。以《红楼梦》为代表的古典小说，对于烹饪技艺与佳肴盛宴的刻画笔力精深，让人难忘。从袁枚的《随园食单》到梁实秋的《雅舍谈吃》，这些或恬淡或风趣的文章也道出饮食背后的四季风物与人生况味。\n相较于文字，影视在表现饮食美味上具有独特优势。许多电影、电视剧作品将美食巧妙融入情节，不仅以视听语言生动呈现烹饪制作过程，更通过一场家宴、一次聚餐、一顿团圆饭等展现戏剧冲突、塑造人物性格。《都挺好》《风起洛阳》《去有风的地方》等影视作品中都有这样戏剧感十足、烟火气浓郁、人物形象鲜明的饮食场景。\n自2012年《舌尖上的中国》热播以来，美食纪录片作为新时代异军突起的影视艺术类型得到快速发展，涌现出《风味人间》《风味原产地》《人生一串》《生活如沸》《早餐中国》《寻味顺德》《街头大厨》等优秀作品。这些纪录片或聚焦南北各异的饮食习惯，或表现一地饮食背后的风物人情，或主打一日三餐之中的市井滋味，或折射某种特殊饮食（火锅、烧烤等）背后的百态人生。尽管作品叙事方法与影像风格各异，但都凭借色香味俱全的美食和接地气的人物故事，获得良好口碑，频频引发网上热议，还带来线下的打卡效应，产生较大影响。\n创作活跃、佳作迭出的纪录片，已经成为新时代表现饮食中国突出的艺术媒介，集中呈现出几个方面的创作亮点。\n充分利用视听技术，凸显饮食中国的美味奇观与美食特色。美食纪录片借助高速摄影、超微摄影、显微摄影等先进技术，放大美食生成过程中的视觉奇观，营造不可思议的美食世界。如在《风味人间》系列纪录片中，显微摄影和高速摄影共同作用，展现食物腌制过程中细小盐粒如何一点点渗入、豆浆被“点入”卤水后如何凝结成豆腐等难得一见的动态过程，既细微又震撼。美食纪录片除了用镜头捕捉食物制作过程中的变化，还利用光影和声音的充分配合，表现食物最具美感的色彩、肌理与状态，再现咀嚼美味的声音记忆和感官体验。无数真切细节带来极具环绕感与沉浸感的视听体验，让观众身临其境般享受食味之美。\n以饮食为媒连接风土人情，记录饮食中国的生存智慧与人生百态。“一方水土养一方人”，饮食文化具有鲜明的地域性，受到特定地理气候、生产方式和人文风俗的深刻影响。《上新吧  福味》《我的美食向导》等纪录片最大的特色，就在于将饮食置于辽阔多样的自然地理与人文生态中，表现中国人“靠山吃山，依水吃水”，在与自然共存共生中积淀出的耕作智慧与饮食理念。如纪录片镜头里的贵州侗族糯稻米种植，在稻田中养鲤鱼和鸭子，形成独特的“稻鱼鸭”共生文化，就体现了利用自然生态实现丰衣足食的生存智慧。这些生存智慧和风土人情落到街头巷尾的餐厅饭馆中，又化成浓郁的烟火气。《人生一串》《早餐中国》等系列纪录片，以烧烤、早餐、火锅为主题，通过幽默而个性的解说词，呈现大江南北的市井世情，讲述餐饮业创业奋斗的故事，呈现丰富多样的生活状态和日常滋味。这些纪录片适应互联网传播的特点，关注普通大众的日常饮食，关怀平凡人生的思绪情感，具有人文色彩。\n以浓烈乡愁为基调，表现饮食中国的家庭情感和日常伦理。饮食所唤起的乡愁，是生活在城市的人们对乡土记忆的珍视，是离家在外的游子对故乡味道的牵挂，更是已识人生滋味的成年人对童年生活的回首。美食纪录片里，有海外游子心中念念不忘的一碗萝卜饭，这种“古早味”使其最终选择回到家乡；有在城市打拼的年轻人，每到想家时刻就分外想念母亲，想念“母亲牌”美味，那里有朴素寻常却又满含情感的慰藉；有几代人接力传承烹饪手艺，为城市变迁留一份不变的传统味道，也留住钻研美食、追求极致的匠心……最能慰藉乡愁的，无疑是一场久别重逢的团聚。美食纪录片中无论是对节日节庆、民俗礼仪的影像记录，对亲友欢聚一堂、相谈甚欢的场景渲染，还是对丰盛饭桌、特色佳肴的镜头特写，都以一种温暖的色调、舒缓的节奏和抒情的解说，呈现了对相聚的由衷向往，对团圆的美好祈盼。\n美食凝结着人们对美好生活的追求。饮食中国更是一个独特的窗口，可以展现中国饮食文化的特色与风味，呈现中国的自然地理、风土人情和社会变迁，也能鲜活表现新时代中国普通百姓的日常生活与情感世界。美食题材文艺作品的创作和传播，以食物这一共同载体，唤起人们内心深处的乡愁，传递共同创造美好生活的价值追求，对生动讲述中国故事具有积极意义。\n（作者单位：暨南大学文学院）"
  },
  {
    "title": "灯火荡漾着心中的歌（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/09/nw.D110000renmrb_20240209_2-20.htm",
    "date": "2024-02-09",
    "content": "什么样的音乐是好的音乐？那就是能进入人们内心、触及灵魂深处的音乐。这样的音乐一定来自时代现场，来自生活深处，来自创作者的敏锐捕捉与精心打磨。\n\n前不久，朋友们纷纷转来一则视频，是意大利安东尼亚诺童声合唱团在中国的新年音乐会上用中文演唱《灯火里的中国》。这首歌3年前由我和作曲家舒楠共同创作完成。“灯火里的中国青春婀娜，灯火里的中国胸怀辽阔。灯火灿烂的中国梦，灯火荡漾着心中的歌……”孩子们纯真的童声回荡在舞台，让我再次感受到，音乐无国界，带着真情实感创作的作品也会得到真情实感的回应。\n《灯火里的中国》这首歌受到欢迎，首先是因为坚持现实主义创作理念。歌曲创作尤其是主旋律歌曲创作，需要有现实关怀，有对生活的描绘，要写得具体，带着感情，用细节说话。现实是丰富多彩、真切可感的，充满着烟火气息，倘若把气象万千的生活简单化、概念化，那就失去了作品共情共鸣的基础。其次，歌词创作也属于文学创作，要坚持形象化表达。主歌部分即使是概括地写，也要落到一些典型画面上，通过不露声色的铺陈，为副歌抒情提供情绪的支撑和升华的动能。\n文艺创作要有独到的切入角度，歌词创作也不例外。《灯火里的中国》的创作灵感，源于我在深圳夜晚街头行走时，看着繁华的灯光胜景，突然想起自己在革命老区历史纪念馆里见过的马灯和火把。当年曾为革命先驱照亮革命道路的一盏盏马灯，如今已变作万家璀璨的灯火。何不就以灯火为线索，描绘百年奋斗历程换来的岁月静好？在万家灯火里，有人民群众的获得感、幸福感、安全感；在熊熊篝火里，有脱贫攻坚的奋斗与喜悦；在灯塔辉映的潮汐里，有面向世界、构建人类命运共同体的思索；在暮色朦胧的街巷，有向着心中所愿的奔走、向着梦想成真的追寻。这歌声唱出我们对美好未来的坚定。\n自1986年从家乡湖南来到深圳，我在此工作生活了38年。这片奋斗的热土也成为我创作的富矿。几十年里，我以词作者身份先后创作了《我属于中国》《南方以南》《南方有座山》《向往》等多首歌曲，许多都是受深圳这片改革开放前沿阵地上的火热故事启发，被特区人执著追梦的精神风貌感动而作。我很庆幸自己在扎根这座城市的过程中，聆听到时代的脉动，感受到时代的精神，进而可以通过歌词记录下时代追梦人的心声。在这座敢为天下先的城市，还有很多我们尚未接触到的故事、很多我们尚未了解到的奋斗人生，等待文艺创作者的发现与书写。\n“不忘初心，满怀人民的向往。百炼成钢，脚步从容在路上”，还记得在创作《向往》这首歌的时候，写到“百炼成钢”时，后面半句怎么写都不太满意，几十种方案放在那里，大家一一讨论又一一否决。直到“脚步从容”四个字突然映入我的脑海，我发在微信群里，大家一致叫好。“脚步从容”之所以得到认可，是因为它日常亲切，又契合时代氛围和人们的普遍感受。\n时代是壮阔而宏大的，我们只能举重若轻地写，从个体角度去感受时代主题。为庆祝中国共产党成立100周年创作的歌曲《新时代歌谣》，历经一年构思。在这个过程中，歌词改过很多次，但我和作曲家印青有一个共识从未动摇，那就是打造一首歌谣体作品，像时代歌者那样极具现场感地边走边唱，让歌声以轻快的步伐走到人们心里。最终定稿的《新时代歌谣》里，我们勾画渲染了阳光下、月色里、大海边的几个场景瞬间，用歌声徐徐打开简练而丰富、浪漫而豪迈的时代画卷。\n音乐是人们的心声表达。我一直坚信，主旋律作品更应该有人民视角。什么样的音乐是好的音乐？那就是能进入人们内心、触及灵魂深处的音乐。这样的音乐一定来自时代现场，来自生活深处，来自创作者的敏锐捕捉与精心打磨。\n（作者为词作家）\n\n版式设计：沈亦伶"
  }
]