[
  {
    "title": "各地广泛开展纪念活动，缅怀革命先烈——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_1-01.htm",
    "date": "2024-04-06",
    "content": "习近平总书记指出，“一个有希望的民族不能没有英雄，一个有前途的国家不能没有先锋”“我们要铭记光辉历史、传承红色基因，在新的起点上把革命先辈开创的伟大事业不断推向前进”。\n清明节假期，各地广泛开展缅怀革命先烈活动，人们在致敬英雄中传承红色基因，在重温历史中感悟英烈精神，在抚今追昔中坚定前行意志。红色基因在跨越时空的追思与告慰中薪火相传、赓续不辍。\n致敬英烈  汲取力量\n“把红色基因传承下去，确保红色江山后继有人、代代相传。”每逢清明节，烈士陵园祭扫需求明显增多，尊崇英雄的氛围愈加浓厚。各地干部群众或前往烈士纪念场所瞻仰、献花，或通过云祭扫等方式遥寄哀思，表达对英烈的深切缅怀和崇高敬意。\n鲜花献英烈，浩气壮山河。清明时节，江苏南京雨花台烈士陵园内，雨花台烈士亲属代表、南京市青少年代表、南京市社会各界代表等约700人，肃立于烈士纪念碑前，向长眠于此的革命先烈默哀并敬献花篮。\n清明节假期，预计超10万人前往雨花台烈士陵园。“雨花英烈事迹与精神，一直激励着我，我们要接力奋斗，告慰英烈，不负时代。”全国劳动模范、国网江苏省电力有限公司电力科学研究院职工朱洪斌说。\n辽宁沈阳抗美援朝烈士陵园，翠柏葱郁，苍松肃立。4月5日一早，陵园讲解员谢雨桐来到孙占元烈士墓前，轻轻擦拭墓碑。此前，孙占元烈士的家属联系陵园，因身在异地、祭扫不便，希望请工作人员代为祭扫，遥寄哀思。“我代您的家人献一束花，我们永远怀念您！”谢雨桐将鲜花摆放整齐，随后肃立三鞠躬。\n阳光下，烈士纪念碑静静矗立，4月5日，自发前往河北石家庄华北军区烈士陵园祭扫的市民络绎不绝。社会各界群众手持白菊，向烈士纪念碑敬献鲜花，缅怀革命先烈。“我会深刻铭记英烈事迹，从中汲取前进力量。”市民褚建兵说。\n“这几天，前来祭扫的市民明显增多。”华北军区烈士陵园相关负责人刘靖介绍，为给社会各界缅怀英烈提供便利，陵园网站开设了“网上祭奠”专栏，公众可线上缅怀革命先烈。\n传承精神  奋发图强\n传承是最好的纪念，奋进是最深的告慰。清明节假期，人们通过参加形式多样的纪念活动，在重温英烈事迹中坚定理想信念，在感悟初心使命中汲取奋进力量。\n湖南宁乡长冲村依山而建，周围松柏苍翠，中共一大代表、中国共产党创始人之一何叔衡故居坐落于此。4月5日，当地干部群众陆续前来参观。\n每每在家门口缅怀英烈事迹，长冲村党总支书记、村委会主任曾乐都深受触动：“我将把对英烈的敬意转化为担当作为的内在动力，和乡亲们一起团结奋斗，将长冲村打造成产业兴旺、生态宜居的和美乡村。”\n和平年代，公安队伍是一支牺牲最多、奉献最大的队伍，“几乎是时时在流血、天天有牺牲”。新中国成立以来，全国公安机关共有1.7万余名民警因公牺牲，其中3700余人被评为烈士。将人民记在心间，将平安刻在山川，公安英烈精神代代相传。\n“我是中国人民警察，我宣誓：坚决拥护中国共产党的绝对领导，矢志献身崇高的人民公安事业……”4月4日，广西百色起义纪念园，响起铿锵嘹亮的宣誓声。在广西出入境边防检查站总站百色边境管理支队组织的“缅怀革命先烈  勇担戍边使命”活动中，在场全体民警高举右手，重温公安机关人民警察誓词。\n烈士纪念碑前，朵朵白菊承载着民警们的敬意。“作为新时代移民管理警察，我将继承英烈遗志，坚定从警初心，苦练本领技能，履行好卫国戍边职责。”青年民警张晨说。\n清明节假期，陕西西安市公安局开展“书香警营·阅见长安”全警读书活动。西安公安英烈王洲斌之子、刑侦局二处三大队教导员王萌说：“缅怀革命先烈，是为了更好前行。我要自觉弘扬英烈精神，主动扛起父辈旗帜，为公安工作贡献全部的光和热。”\n红色教育  培根铸魂\n广袤大地上，红色资源星罗棋布；伟大历程中，红色血脉代代相传。清明节假期，各地推出形式丰富的红色教育活动，通过学习红色历史、品读英雄事迹，厚植爱党、爱国、爱社会主义的情怀。\n“1951年7月，我参加了抗美援朝战争，我们与敌人进行了激烈的斗争，很多战友英勇牺牲……”4月5日上午，在安徽合肥南七街道科企社区组织的主题宣讲活动中，退伍老兵衡景清回忆起战友们的英勇事迹。\n南七街道科企社区党委书记郑委好介绍，社区已连续6年举办此类红色教育活动，依托辖区内党员模范的言传身教，积极引导社区居民厚植家国情怀。\n清明节假期，福建福州第三中学的师生来到文林山革命烈士陵园。集体默哀后，大家依次将鲜花摆在烈士纪念碑石阶上。“吾辈当自强，我要把对革命先烈的敬意化作学习的动力。”高一学生胡绍周说。\n打造红色教学实践点，组织学生宣讲团……近年来，福州教育系统深入挖掘本地红色资源，开展革命传统、爱国主义教育活动。截至目前，全市共打造33个学习基地，2500多所学校年均组织60多万人次学生开展研学实践活动。\n在上海龙华烈士陵园，青少年代表通过演绎红色情景剧、诵读红色诗歌，表达对人民英雄的崇高敬意。在湖南，150余名团员青年、少先队员代表走进湘鄂川黔革命根据地旧址，聆听英烈故事、诵读红色书信。在广西，烈士后代在兴安红军长征突破湘江烈士纪念碑园为学生讲述英烈事迹，勉励大家传承英烈精神。在重庆，巴蜀小学220余名师生参加思政动画片《小萝卜头》首映式，参观“小萝卜头”主题展览，重温红色故事。\n英烈的故事，气壮山河；英烈的精神，长存世间。巍巍青山见证丰功伟绩，苍苍松柏寄托无尽哀思，广大干部群众在崇尚英烈、缅怀英烈、学习英烈、捍卫英烈、关爱烈属的氛围中展现进取风貌，凝聚奋进力量。\n（本报记者姚雪青、胡婧怡、邵玉姿、王云娜、祝佳祺、张丹华、李俊杰、王崟欣、沈靖然、庞革平参与采写）"
  },
  {
    "title": "统筹扩大内需和深化供给侧结构性改革（继续巩固和增强经济回升向好态势·两会之后看落实②）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_2-01.htm",
    "date": "2024-04-06",
    "content": "今年全国两会，习近平总书记在参加江苏代表团审议时指出：“要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力。”\n《政府工作报告》提出：“统筹扩大内需和深化供给侧结构性改革”“把实施扩大内需战略同深化供给侧结构性改革有机结合起来，更好统筹消费和投资，增强对经济增长的拉动作用”。\n各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，大力实施扩大内需战略，采取更加有力的措施，使社会再生产实现良性循环。继续深化供给侧结构性改革，以自主可控、高质量的供给适应满足现有需求、创造引领新的需求，形成更高水平供需动态平衡，推动高质量发展取得新的更大成效。\n统筹推进扩大内需和优化供给\n习近平总书记指出：“要统筹推进扩大内需和优化供给，打通两者结合的断点堵点卡点，发挥超大规模市场和强大生产能力的优势。”\n《政府工作报告》提出：“着力扩大国内需求，推动经济实现良性循环。”\n3月30日，黑龙江哈尔滨极地公园白鲸剧场内坐满了观众。“今年以来接待游客量同比明显增长，连续多天保持1万人次以上。”公园品牌营销中心负责人张继伟说。\n供给和需求是经济发展的一体两面。各地区各部门统筹兼顾、协同发力，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，通过供给侧结构性改革助力内需扩大，立足需求扩张和提档升级持续优化供给。\n更好发挥超大规模市场的需求优势——\n春暖花开，家电市场迎来消费旺季。3月30日，在北京海淀区的一家家电销售店里，消费者李毅使用以旧换新服务，订购了一台节能空调，不仅可以享受专业人员上门拆卸的便利，无需为处理旧家电而烦恼，还能获得300元抵扣，既方便又实惠。\n家电消费市场规模庞大，2023年，限额以上单位家用电器和音像器材类零售总额达到8719亿元。国务院近日发布《推动大规模设备更新和消费品以旧换新行动方案》，提出到2027年，废旧家电的回收量将比2023年增长30%。各地区各部门积极支持家电销售企业与生产企业、回收企业联合开展以旧换新促销活动，设立线上线下以旧换新专区并对换购节能家电的消费者给予优惠，激发家电消费更大潜能。\n更好发挥强大生产能力的供给优势——\n3月28日，在山东临清新森机械有限公司的自动化生产线，企业自主研发的智能制造装备正高速有序运转。“我们聚焦制造业，抓项目、强产业、优服务、促提升，推动制造业产业延链、补链、强链，不断塑造发展新动能新优势。”临清经济开发区党工委书记、管委会主任常朝福说。\n产业创新跑出加速度。1—2月，我国高技术产业投资同比增长9.4%，其中高技术制造业投资和高技术服务业投资分别增长10.0%、7.8%。高技术制造业中，信息化学品制造业，航空、航天器及设备制造业投资分别增长43.2%、33.1%；高技术服务业中，专业技术服务业、信息服务业投资分别增长36.2%、16.1%。\n中国国际经济交流中心副理事长王一鸣表示，我国有14亿多人口，4亿多中等收入群体，居民收入水平和消费水平不断提高，新型工业化和城镇化持续推进，是世界上最具潜力的超大规模市场。要统筹推进扩大内需和优化供给，更好发挥超大规模国内市场给我国经济发展带来的显著规模经济优势、创新发展优势和抗冲击能力优势。\n坚持扩大内需这个战略基点\n习近平总书记强调：“构建新发展格局，要坚持扩大内需这个战略基点，使生产、分配、流通、消费更多依托国内市场，形成国民经济良性循环。”\n《政府工作报告》提出，“促进消费稳定增长”“积极扩大有效投资”。\n“充电方便多了，购买新能源车更放心了。”3月29日，在浙江嘉兴桐乡市梧桐街道的香港城新能源车充电站，体验完快充服务的市民张玮说。国网嘉兴供电公司工作人员介绍，该充电站不久前通电投用，可同时满足90多辆新能源汽车充电，为市民提供更加快捷便利的充电服务，助力绿色交通出行和新能源车消费。\n消费持续火热，生产一片繁忙。4月1日，山东德州庆云县中科亿博（德州）新能源科技有限公司的生产车间里，一排排钠离子动力电池在流水线上运输。公司总经理李超介绍，4条生产线“火力全开”，工人3班轮转，满负荷生产，预计一季度销量就能达到去年全年销量的80%。\n需求牵引供给，供给创造需求。各地各部门从供需两端发力，充分发挥超大规模市场和强大生产能力的优势，加快构建新发展格局，推动高质量发展不断迈上新台阶。\n促进消费精准发力——\n“正值春游旺季，我们迎来预订高峰。”3月31日，浙江绍兴新昌县儒岙镇尚诗堂天姥山居民宿负责人黄芳忙着接待一拨又一拨客人。儒岙镇围绕天姥山旅游景区，挖掘当地特色文化，打造更加丰富的旅游体验，激发文旅消费更大活力。\n全国网上年货节、老字号嘉年华，北京、天津、河北三地联动“京津冀消费季”，广西举办富有浓厚民族特色的“33消费节”……各地各部门加快打造消费新场景、新业态、新模式，推出形式多样的促消费活动，优化改善消费环境，进一步夯实消费对经济增长的“主引擎”作用。\n“我们将抓好各项政策落地，激发有潜能的消费，推动消费从疫后恢复转向持续扩大，为巩固和增强经济回升向好态势、更好满足人民美好生活需要提供有力支撑。”商务部市场运行和消费促进司司长徐兴锋说，将坚持“政策+活动”双轮驱动，突出重点品类、节庆时令等，继续组织开展丰富多彩的促消费活动，培育壮大新型消费，大力发展数字消费，稳定和扩大传统消费，推动扩大服务消费，优化消费环境，释放消费更大潜能。\n重大项目紧锣密鼓——\n4月1日，安徽铜陵铜官区新兴闸圩外滩地，长江铜陵河段综合治理工程项目工地热火朝天，这是今年首个开工的重大水利工程。“工程可研批复总投资10.1亿元，总工期21个月，建成后将显著提升沿岸防洪能力、保护通航条件。”水利部相关负责人表示。\n3月13日，位于江苏连云港的田湾核电8号机组内穹顶球带成功吊装。至此，国家重点能源项目——田湾核电7、8号两台核电机组全部进入安装调试阶段，预计分别于2026年、2027年投运，届时田湾核电基地装机总量超900万千瓦，每年可提供清洁电力超过700亿千瓦时。\n引江补汉工程进入全面施工阶段，世界超高海拔地区最大风电场投产，湖北漳河灌区响水洞渡槽拱圈成功转体合龙，甘肃平凉至庆阳铁路开工建设，国内首个陆缆穿海工程在浙江舟山成功敷设……一批重大项目紧锣密鼓刷新“进度条”，为今年经济“开门红”提供坚实支撑。\n积极促进产业高端化、智能化、绿色化\n习近平总书记指出：“各地要坚持从实际出发，先立后破、因地制宜、分类指导，根据本地的资源禀赋、产业基础、科研条件等，有选择地推动新产业、新模式、新动能发展，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化。”\n《政府工作报告》提出：“大力推进现代化产业体系建设，加快发展新质生产力。充分发挥创新主导作用，以科技创新推动产业创新，加快推进新型工业化，提高全要素生产率，不断塑造发展新动能新优势，促进社会生产力实现新的跃升。”\n各地各部门加大创新力度，着力补齐短板、拉长长板、锻造新板，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系，推动传统产业高端化、智能化、绿色化转型。\n产业链供应链优化升级提速——\n3月27日，由京东方投建的第8.6代AMOLED生产线奠基仪式在四川成都举行。该生产线是中国首条、全球第二条第8.6代AMOLED生产线，预计将于2026年实现量产。今年，成都计划实施亿元以上重大工业项目510个，年度计划投资1042.8亿元，107个项目开工建设，129个项目竣工投产。\n新兴产业未来产业抢占先机——\n在广东珠海横琴粤澳深度合作区的碳云智能公司的实验室里，一系列复杂精密的仪器正在生产一种特殊的芯片——第二代硅基多肽芯片。这种芯片可在单片8英寸硅晶圆上合成高达1.68亿个微检测单元，每个微检测单元的检测灵敏度是现有标准方法的数百至上千倍。这也就意味着，其可在分子生物学领域，实现对个人和公共健康状态的多维度了解。这是碳云智能构建的“数字生命”全产业链的一部分。\n作为一个新兴概念，数字生命是广东布局的未来生命健康产业的应用领域之一。广东省工业和信息化厅相关负责人表示，到2030年，未来电子信息、未来智能装备、未来生命健康、未来材料、未来绿色低碳五大产业集群将成为广东新的经济增长点。\n更好统筹谋划扩大内需和优化供给，充分发挥超大规模市场优势，提升供给体系对国内需求适配性，打通经济循环卡点堵点，推动供需良性互动，一定可以在实现自身高质量发展的同时为世界经济注入新动力。"
  },
  {
    "title": "前两月规上轻工企业实现利润同比增长26.9%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_3-01.htm",
    "date": "2024-04-06",
    "content": "本报北京4月5日电  （记者韩鑫）中国轻工业联合会近日发布前两月我国轻工业经济运行情况。随着宏观组合政策效应持续释放，消费品制造业发展动力趋于增强，带动轻工业经济运行延续回升向好态势。前两月，规模以上轻工企业超13.38万个，实现营业收入3.26万亿元，同比增长4.1%；实现利润1973.8亿元，同比增长26.9%。\n生产较快增长。前两月，规模以上轻工业增加值同比增长6.7%，增速较去年末提高4.9个百分点。在国家统计局统计的91种主要轻工业产品中，75种产品实现增长，增长面为82.4%。其中，造纸、塑料制品、家用电器、家具等制造业增加值增速超过10%。\n盈利持续改善。前两月，规上轻工企业营业收入利润率为6.1%，同比提高1.1个百分点，高于规上工业1.4个百分点，高于制造业2.4个百分点。其中，部分轻工行业利润快速增长，造纸、家具、文教工美行业利润分别增长3.37倍、1.98倍、50.4%。\n市场稳步增长。前两月，轻工11类商品零售额近1.3万亿元，占社会消费品零售总额的15.9%，同比增长5.2%。其中，线上消费持续增长，前两月，实物商品网上零售额超1.8万亿元，增长14.4%，占社会消费品零售总额的比重为22.4%。\n前两月，规模以上轻工企业出口交货值增长3.5%。造纸、家电、照明、塑料、家具、玩具等行业出口交货值保持两位数增长。"
  },
  {
    "title": "清明假期第二天",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_4-01.htm",
    "date": "2024-04-06",
    "content": "本报北京4月5日电  （记者张天培、李心萍）记者从公安部获悉：4月5日，全国高速公路、国省道干线通行正常，监测流量同比上升18.8%，全国交通安全形势总体平稳顺畅，未接报重大道路交通事故，未发生长时间、长距离、大面积交通拥堵。\n据介绍，各地积极应对清明祭扫、踏青出游、降雨天气等带来的安全风险，进一步严密工作措施，强化责任落实，全力以赴做好保安全保畅通工作。4月5日，各地公安交管部门共出动警力24.6万人次、警车6.5万辆次，启动交警执法站3000余个，增设临时执勤点1.5万余处。\n中国国家铁路集团有限公司发布数据显示：4月4日，全国铁路发送旅客1853.6万人次，创今年以来单日旅客发送量新高，运输安全平稳有序。4月5日，全国铁路预计发送旅客1265万人次，计划加开旅客列车513列。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_5-01.htm",
    "date": "2024-04-06",
    "content": "清明节假期，各地群众踏青出游、尽享春光。"
  },
  {
    "title": "守护传统节日的精神内核（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_6-01.htm",
    "date": "2024-04-06",
    "content": "挑选花材，平铺在扇面上，摆好造型，再用胶棒把花材固定……经过一番创作，一面面清秀素雅的团扇在学生们手中诞生。这是湖北省十堰市五堰小学开展的清明节主题活动的一幕。倡导清明节文明祭扫，保护生态环境；举办“清明诗会”，在诗词熏陶中感受节气文化；邀请家长和学生一起制作纸鸢、尽享春光……连日来，不少地方开展活动，引导人们对话历史、亲近自然。\n清明是古老的农事节气，也是重要的传统节日，蕴含着亲近自然的价值观念。文化源远流长，情感绵延相续。如今，人们通过“献鲜花”“云祭扫”等，在文明祭扫中寄托哀思和怀念；将优秀家风故事搬上舞台，更好展现传统节日内涵；借助短视频、直播等形式，让民俗触达更多人。正是在这个过程中，人们传承赓续中华优秀传统文化，也赋予其新的形式与内涵，让中华优秀传统文化更具亲和力、吸引力、感染力，不断焕发新的时代光彩。\n传统节日有着独特的文化符号，富有厚重的精神寄托。守护传统节日的精神内核，激活其时代活力，中华优秀传统文化必将更好启迪智慧、温润心灵。"
  },
  {
    "title": "江西瑞金创新机制保护利用红色资源——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_1-02.htm",
    "date": "2024-04-06",
    "content": "习近平总书记强调：“加强革命文物保护利用，弘扬革命文化，传承红色基因，是全党全社会的共同责任。”\n据统计，我国有不可移动革命文物3.6万多处，革命文物保护利用片区37个。如何用好革命旧址等红色资源，保护利用好革命文物？如何讲好红色故事、让红色基因代代相传？记者走进“共和国摇篮”江西省瑞金市，探访一线实践。\n——编  者\n\n站在江西瑞金中央革命根据地纪念馆（以下简称“纪念馆”）前的广场上，可以望见不远处的巨型花岗岩浮雕墙巍然耸立，墙体顶部是几个大字——“人民共和国从这里走来”。\n1931年，中华苏维埃共和国临时中央政府在江西瑞金成立。那段波澜壮阔的岁月在瑞金留下了不少革命旧址，它们见证了中国共产党艰苦卓绝的奋斗历程，是我们赓续红色血脉、汲取精神力量的宝贵财富。\n近年来，瑞金市创新机制加强革命文物保护利用，积极探索将红色资源转化为发展动能，把革命文物利用好、革命传统弘扬好、革命文化传承好。\n设代管员、守护人，全社会共同参与\n清晨，瑞金沙洲坝镇七堡村村民刘福明步履匆匆，他要在外出做工前，先去中央被服厂旧址巡看一遍。\n从2017年开始，刘福明就把自己的起床时间提前了15分钟。那一年，刘福明被纪念馆聘为中央被服厂旧址的代管员。从那以后，他每天一早都要去旧址巡看，傍晚收工后还要再去检查一次。“我的父母就住在旧址旁边，白天也会去看看、打扫卫生。”刘福明说。\n纪念馆负责管理当地所有革命旧居旧址和革命文物。馆长杨丽珊介绍，瑞金现存革命旧址127处，其中全国重点文物保护单位4处37个点、省级文物保护单位22处，均有稳定的资金、人员保障。“其余大部分旧址保障资金相对紧张，且分布在15个乡镇，位置分散，日常管理难度大，单靠纪念馆自身力量，无法做到所有旧址专人看管。”杨丽珊说。\n怎么办？针对这部分旧址，2017年，纪念馆建立旧址代管员制度，聘请旧址产权人或旧址附近有责任心的村民日常巡护，发现问题及时上报。按旧址面积，纪念馆每月给代管员发放300—1200元不等的报酬。纪念馆工作人员每月负责巡查两次。如今，瑞金已有45名代管员负责68处革命旧址的日常巡护。\n作为代管员，刘福明尽心尽力。有一个夏夜，暴雨如注，刘福明发现中央被服厂旧址屋面漏雨、水沟排水不畅，他当即向纪念馆工作人员报告。第二天，纪念馆便组织人员来修理屋面、疏通水沟。\n全域保护、全面保护、全民保护，代管员制度是瑞金持续创新革命文物保护机制的缩影。早在1993年，瑞金就开展“追根溯源”活动，54个中央和国家有关机构来瑞金找到“前身”，并建立爱国主义教育基地。瑞金还开展“认护文物”活动，目前已有1.5万名中小学生、100多所高校、1.2万名市民、67个单位通过捐款等形式认护革命旧址和馆藏文物400多项。2022年，《瑞金市革命文物守护人制度实施方案》出台，选聘市、乡镇、村（社区）三级革命文物守护人和保护管理责任人，与相关部门、代管员等共同开展相关工作，进一步提升保护实效。\n精研展陈讲解，促进馆校合作\n“下面由我来为大家讲解展览的第一部分‘中央苏区的开辟’……”在华融瑞金希望小学“苏区精神永放光芒”主题展览馆，一名学生系着红领巾，为前来参观的老师同学讲解。\n这个主题展览馆以及“红领巾讲解员”成为华融瑞金希望小学的特色。“2021年，纪念馆和学校针对学生特点，合作打造了一个苏区精神展览。”华融瑞金希望小学校长熊敏介绍。2022年2月，纪念馆又和学校联合打造“四点半”红色课堂，选派专业讲解员为“红领巾讲解员”授课。“学校遴选二年级至五年级的40余名学生参加讲解培训，同学们报名特别踊跃。我们准备了符合孩子们年龄和特点的内容进行讲授。”讲解员钟吉玲说，每逢节假日，瑞金市的革命旧址都有“红领巾讲解员”为观众讲解。\n“教育和传承是纪念馆的重要职能。近年来，我们与市内外多所学校建立共建、共创、共育机制，‘四点半’红色课堂就是系列特色项目之一。”纪念馆宣教部主任刘俊林说。\n据介绍，纪念馆已和瑞金市城区所有中小学校建立了馆校合作机制，并派讲解员到乡镇中小学讲课或开展活动。此外，纪念馆与赣南师范大学等6所高校开展课题共研，已有100多所学校在纪念馆建立实践基地。\n为更好发挥作用，纪念馆联合专家，更新展陈内容，运用数字技术，提升对观众尤其是学生群体的吸引力。“我们深入开展专题和综合研究，挖掘文物的内涵和蕴藏的感人故事，通过科学布展和讲解，将这些内容严谨又通俗地呈现给大家，不仅把革命历史‘讲’清楚，更要将其中的精神内涵‘解’透彻。”纪念馆保管陈列部主任罗敏说。\n建好红色阵地，带动乡村发展\n走进叶坪镇朱坊村，树木葱茏，流水潺潺，沥青路蜿蜒向前，游客们纷至沓来。朱坊村拥有中央红色医院、苏维埃中央政府卫生管理局等革命旧址，近年来，红色旅游热度持续攀升。\n红色资源赋能乡村发展。2022年，叶坪镇党委书记王林先后4次带队赴井冈山学习经验，洽谈合作，并从井冈山引进合作方与本地国企联合成立瑞金市初心源文化旅游发展有限公司，以“公司+基地+农户”模式开发运营。\n“我们深入挖掘朱坊村的红色历史，设计研学课程和路线。”王林介绍，朱坊村已建成可一次性容纳1200人的研学基地以及240余间精品民宿。\n村民刘海英和丈夫朱先华曾在外地打工，如今都在家门口找到了新工作：刘海英在民宿做服务员，月工资2200元；朱先华做安保工作，月工资2000元。“我家还有一栋三层空置楼房，11间房，租给初心源公司改造成研学民宿，每月有基本租金，如果使用，每间房每天另收40元。”刘海英笑着说，“空闲时，我经常跟着研学团队听红色历史讲解。有时候，我也能给游客讲讲咧！”\n据介绍，目前朱坊村已接待研学人员近2万人次，各类业态带动本村60余人就业，全村年人均增收2万元左右。\n2020年以来，瑞金选取了51个有重要革命旧址、有重大党史事件发生、有重要党史人物活动的村子，打造红色名村，建好红色阵地。同时，打造红色旅游研学精品线路，形成集群效应，加快特色旅游产业发展。目前瑞金已建成全国红色美丽村庄建设试点村11个、省级红色名村3个、赣州市级红色名村11个。2023年，51个红色名村共接待游客近200万人次。\n\n版式设计：张丹峰"
  },
  {
    "title": "“扩绿、兴绿、护绿并举”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_2-02.htm",
    "date": "2024-04-06",
    "content": "“绿化祖国要扩绿、兴绿、护绿并举”，习近平总书记在参加首都义务植树活动时提出这一重要要求，并对扩绿、兴绿、护绿作出深刻阐释，对于全民植树增绿、共建美丽中国具有重要指导意义。\n“扩绿，就是要科学推进大规模国土绿化，适地适树、适时适法，种一棵活一棵、造一片成一片。”我国幅员辽阔、各地自然环境差异大，荒山、沙漠、滩涂、森林、草原等治理要因地制宜、符合实际，不能都是一种套路。植树造林必须坚持从实际出发，既要注重数量更要注重质量，既要根据自然地理气候条件、植被生长发育规律、生活生产生态需要，合理选择绿化树种草种，也要充分考虑水资源承载能力，统筹考虑生态合理性和经济可行性，做到“有多少汤泡多少馍”。\n“兴绿，就是要注重质量效益，拓展绿水青山转化为金山银山的路径，推动森林‘水库、钱库、粮库、碳库’更好联动，实现生态效益、经济效益、社会效益相统一。”良好的生态环境蕴含着无穷的经济价值。关键是要坚持保护优先、合理利用，让生态优势源源不断转化为发展优势。“不让我们砍树了，我们干啥？”这曾是大兴安岭林场工人心中的疑惑。如今通过种植特色农产品，发展林下经济、林业旅游，“不砍一棵树，照样能致富”已经成为普遍共识。要把森林“宝库”作用充分发挥好，在“更好联动”上做文章，建立健全生态产品价值实现机制，持续增强发展的潜力和后劲。\n“护绿，就是要加强林草资源保护，做好防灭火工作，深入开展重大隐患排查整治，守护好来之不易的绿化成果。”我国缺林少绿问题仍然突出，绿化成果来之不易。“看得见的是傲然挺拔的杨树，看不见的是年年反复补种”，在内蒙古新华林场，累计造林3.9万亩背后，有“种一棵树要磕三个头”的坚韧，也有推进机械化造林、利用“天眼”系统对森林资源进行巡逻监控的探索努力。要把握好高质量发展和高水平保护的辩证统一关系，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，坚持造林与护林并重，全流程、全周期加强林草资源保护，做到未雨绸缪、防患于未然。\n正如自然生态是相互依存、紧密联系的有机链条，绿化祖国是一项系统工程，必须坚持系统观念，做到统筹兼顾。习近平总书记深刻指出：“如果种树的只管种树、治水的只管治水、护田的单纯护田，很容易顾此失彼，最终造成生态的系统性破坏。”做到扩绿、兴绿、护绿并举，就要坚持系统观念，从生态系统整体性出发，统筹推进山水林田湖草沙一体化保护和修复，更加注重综合治理、系统治理、源头治理，不断提升生态系统质量和稳定性。\n草木植成，国之富也。造林绿化是功在当代、利在千秋的事业，尤须久久为功、善作善成。当前，我国生态文明建设仍处于压力叠加、负重前行的关键期。擦亮为民植绿的底色，坚持扩绿、兴绿、护绿并举，一茬接着一茬种，一代接着一代干，不断增厚我们的“绿色家底”，我们定能绘出美丽中国的更新画卷。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_3-02.htm",
    "date": "2024-04-06",
    "content": "4月5日，浙江省湖州市德清县下渚湖国家湿地公园水清岸绿，鲜花盛开，春光明媚。\n谢尚国摄（影像中国）"
  },
  {
    "title": "国家防总启动防汛四级应急响应",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_4-02.htm",
    "date": "2024-04-06",
    "content": "本报北京4月5日电  （记者刘温馨、李晓晴）4日下午，国家防总办公室、应急管理部召开视频调度会议，连线福建、江西、广东等省份，安排部署强降雨防范应对工作。国家防总于4日20时针对福建、江西、广东3省防指和长江、珠江、太湖等流域防总启动防汛四级应急响应，并连夜派出工作组赴相关地区协助指导防汛工作。国家防总要求相关地区密切关注气象预警信息，加强联合会商研判，切实做好返乡祭扫、踏青旅游、工地施工等流动人员防汛保安工作。\n在分析研判江南、华南等地雨情水情汛情发展态势后，水利部于5日11时针对福建、江西、广东、广西等省份启动洪水防御Ⅳ级应急响应。水利部要求加强监测预报预警、水工程调度和应急值守，重点做好水库等工程安全度汛、中小河流洪水和山洪灾害防御等工作，及时转移危险区群众，确保人民群众生命财产安全；派出工作组赴广东省协助指导暴雨洪水防御工作。"
  },
  {
    "title": "五部门加强政策指导和培育引导",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_5-02.htm",
    "date": "2024-04-06",
    "content": "本报北京4月5日电  （记者林丽鹂）为推动产业园区、产业集聚区等深入开展质量提升和品牌建设，加快构建现代化产业体系，市场监管总局、农业农村部、商务部、文化和旅游部、国家知识产权局等五部门近日联合印发《全国质量品牌提升示范区管理办法（试行）》，启动全国质量品牌提升示范区创建活动，打造质量引领力强、产品和服务美誉度高的产业集群。\n参与创建活动的园区将围绕“四个一批”重点任务，着力提升产业质量和品牌竞争力。一是构建一批高水平质量基础设施集成服务基地，加大计量、标准、认证认可、检验检测等基础设施建设力度，为产业集群、产业链质量升级提供“一站式”服务。二是解决一批产业质量关键共性问题，引导企业加大质量改进和攻关力度，提升质量技术创新能力，促进产品和服务品质持续提升。三是形成一批先进质量管理模式方法，推广应用全员、全要素、全过程、全数据的新型质量管理体系，加快质量管理数字化升级。四是培育一批美誉度高、影响力大的区域品牌，推进实施质量品牌战略，提高品牌全生命周期管理运营能力，不断提升品牌影响力。\n市场监管总局将会同相关部门加强政策指导和培育引导，按照一个细分产业原则上只遴选一个的原则，2025年底前，创建100个全国质量品牌提升示范区，以质量品牌提升推动增强产业链供应链韧性和竞争力，因地制宜发展新质生产力，为改造提升传统产业、培育壮大新兴产业、布局建设未来产业提供有力支撑。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：陈亚楠  张佳莹  杨烁壁  三版责编：于景浩  戴楷然  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_6-02.htm",
    "date": "2024-04-06",
    "content": ""
  },
  {
    "title": "40多年来，中国医疗队在贝宁共诊治患者300多万人次，开展各类手术7.5万余例——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_1-03.htm",
    "date": "2024-04-06",
    "content": "驱车从贝宁经济首都科托努出发向西北行驶，两个多小时后记者来到莫诺省省会洛克萨市。中国援贝宁医疗队洛克萨医疗点，便位于该市的莫诺和库福省中心医院。多年来，一批又一批中国医疗队以仁心仁术造福当地民众，书写了两国友好的动人篇章。\n“是你们让我获得了新生”\n在莫诺和库福省中心医院，记者遇到了前来就诊的比库·埃尔西，外科医生张学强正在为她做检查。\n今年24岁的埃尔西自幼家境贫寒。5年前，她发现自己颈部长有硬块，但由于经济困难，一直没有去医院检查治疗。硬块越长越大，她不得已辗转就诊多家医院，均被告知手术难度大，无法安排治疗。面对日益沉重的生活压力和求医困境，埃尔西抱着一丝希望，找到了中国医疗队。\n在经过仔细诊断后，中国医生确定埃尔西颈部的硬块是肿瘤，需要尽快手术。然而，贝宁医疗条件有限，手术面临诸多难题。张学强说，医疗队和银川市第一人民医院耳鼻咽喉头颈外科医院进行了一次跨越万里的远程会诊，共同制定了手术方案及预案。在与埃尔西家属充分沟通后，医疗队决定为埃尔西实施手术。\n手术室里，医疗队员们配合默契，经过3个多小时的紧张手术，肿瘤被完全切除。埃尔西激动地对医疗队员们说：“中国医生医术高明，是你们让我获得了新生。”\n“所有医护人员觉得再苦再累也值得”\n贝宁距离赤道近，紫外线强，当地居民尤其是老年人由于常年受紫外线照射，白内障患病率很高。由于家庭贫困，一些人无力接受手术治疗。\n去年11月，一支由6名专家组成、来自中国宁夏回族自治区的眼科医疗队抵达贝宁后，与在莫诺和库福省中心医院执行了一年多援外医疗任务的中国第二十六批援贝宁医疗队一起，开展“光明行”白内障义诊手术项目。在不到一周的时间里，中国医生成功为232名白内障患者实施免费复明手术，还为100余名其他眼科疾病患者提供了诊疗服务。\n“我们在裂隙灯下进行术前检查时发现，有些当地患者的白内障已经到了肉眼可见的程度。作为眼科医生，我们深感当地患者迫切需要我们的医疗帮助。”来自银川市第一人民医院眼科的高春兰医生说。\n术前筛查时，高春兰遇到了一名16岁的少年，一只眼由于角膜溃疡而失明，另一只眼患上了白内障。看到他在家人的搀扶下前来检查，高春兰心疼不已，立即与同事商讨手术方案。\n“术后揭开纱布时，患者脸上洋溢着重见光明的喜悦，不停地说‘谢谢’，所有医护人员觉得再苦再累也值得。”高春兰说。\n为了让患者少跑路，那些天里，医疗队队员常常加班加点手术。每天完成最后一台手术后，医疗队还会为贝方医护人员提供培训，耐心讲解手术的关键环节及各种仪器的操作规程，让白天的观摩学习得到巩固，真正做到“鱼渔兼授”。\n此次“光明行”项目还为莫诺和库福省中心医院捐赠了一批眼科诊疗设备及医疗物资，包括眼科超声乳化仪、眼科手术显微镜、角膜内皮细胞计数仪等。其间，“中贝眼科中心”也正式挂牌，将不间断地为当地患者提供治疗。\n“向中国医疗队队员们致以崇高敬意和衷心感谢”\n中国援贝宁医疗队的另一个医疗点，是距科托努7小时车程的阿塔克拉省省会纳迪丹古市。2023年，在中国医疗队的大力推动下，纳迪丹古妇幼医院中医科正式挂牌成立。\n中医诊疗深受当地民众信任。纳迪丹古妇幼医院员工莱昂德得了急性喉炎，咽部疼痛明显，发音困难。来自宁夏固原市人民医院的中医医师石宝银给他实施了针灸。经过20分钟留针，其间行针4次，莱昂德咽部疼痛消失，发音基本恢复正常，莱昂德十分惊喜，连连称赞中医的神奇。\n医疗队眼科医生张亚军接诊了眩晕症患者奥索特—弗朗索瓦。患者体位发生变动时会感到剧烈眩晕，不能平卧，无法安睡，多方寻诊均无改善。排除眼科因素后，奥索特—弗朗索瓦前往中医诊室就诊。石宝银用中医正骨法，短时间内缓解了奥索特—弗朗索瓦的眩晕症。随后，又对他施以针灸，巩固效果。很快，奥索特—弗朗索瓦的眩晕症状大大缓解。中医的疗效让贝宁医生惊叹，他们中的很多人希望向中国医生学习中医。\n近日，中国第二十七批援贝宁医疗队与莫诺和库福省中心医院召开月度会议，双方已经建立起月度沟通协调机制。这是中国医疗队援外模式新探索，旨在加强双方沟通，提高医疗队对医院发展参与度。莫诺和库福省中心医院院长帕科姆·库阿西·托苏表示：“医院是由中国援贝宁医疗队1997年援建的。多年来，一批批中国医疗队不远万里来到贝宁，守护当地民众健康，向中国医疗队队员们致以崇高敬意和衷心感谢。”\n自1978年向贝宁派出医疗队以来，中国派出的医疗队共诊治患者300多万人次，开展各类手术7.5万余例。“医疗队员们经过严格选拔，都是技术精湛的业务骨干。我们将尽心尽力守护当地民众的健康，为提升贝宁医疗水平贡献力量。”中国第二十七批援贝宁医疗队队长杨萍说。"
  },
  {
    "title": "中国的成功经验提供了宝贵借鉴（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_2-03.htm",
    "date": "2024-04-06",
    "content": "《习近平谈治国理政》是了解中国共产党治国理政智慧的“金钥匙”，对于理解中华民族现代文明和中国式现代化具有重要意义\n\n《习近平谈治国理政》内容深刻而丰富，仔细阅读该著作不仅有助于理解中国共产党的执政理念，也有助于洞察中国的现代化进程，充分认识中国在国际社会发挥的日益重要的作用。\n我参与了将《习近平谈治国理政》第一卷、第二卷翻译成尼泊尔文的工作，旨在帮助尼泊尔社会各界人士，尤其是政府官员更深入了解中国共产党的成功之道。在翻译过程中，我和团队成员获益良多。为了准确理解书中的专业词汇和独特表达，我们广泛阅读有关习近平在河北正定、福建、浙江等地工作经历的书籍，深入了解习近平主席提出的治理方略的时代背景和具体内容。许多尼泊尔朋友都认为，《习近平谈治国理政》是了解中国共产党治国理政智慧的“金钥匙”，对于理解中华民族现代文明和中国式现代化具有重要意义。\n通过阅读习近平主席的著作，我对中国的扶贫工作有了更深入的认识。中国扶贫工作取得了巨大成功，是国际社会瞩目的典范。从精准扶贫到推进乡村全面振兴，中国不断创新工作方法，注重精准施策和长效机制建设，从根本上改善了贫困地区的经济条件和民生状况。中国还积极帮助其他发展中国家摆脱贫困，与包括尼泊尔在内的南亚国家开展了形式多样的合作，为这些国家的减贫事业作出了重要贡献。\n近年来，国际环境的复杂性和不确定性不断增加，地缘政治冲突等给世界经济复苏增添风险，全球发展赤字不断扩大。中国积极应对挑战，深入实施创新驱动发展战略，建设数字中国，推进乡村全面振兴，为中国经济稳步发展提供了有力支撑。这些政策举措不仅提振了中国国内市场信心，也为国际社会提供了新的合作机遇。\n我曾在上世纪80年代担任尼泊尔驻华大使馆公使，近年来也多次访问中国，亲眼见证了中国发生的巨大变化。如今北京街头新能源汽车往来穿梭，地铁四通八达，与当年相比变化很大。中国的城市环境显著改善，城市绿化面积不断扩大，市容市貌更加整洁。中国在治国理政方面的成功经验为包括尼泊尔在内的广大发展中国家提供了宝贵借鉴。\n作为尼泊尔中国研究中心的创始成员和执行主席，我致力于推动尼中两国文化交流与合作，积极参与共建“一带一路”倡议相关研究与活动。我多次组织有关共建“一带一路”倡议和南亚—中国合作的研讨会，邀请专家学者深入交流，共谋合作发展之道。通过这些活动，我深刻感受到包括南亚国家在内的共建国家对“一带一路”倡议的热情支持。通过共建“一带一路”，共建国家人民之间的友谊不断加深，文化交流更加密切，构建人类命运共同体理念更加深入人心。\n（作者为尼泊尔中国研究中心执行主席）"
  },
  {
    "title": "王毅同越南外长裴青山举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_3-03.htm",
    "date": "2024-04-06",
    "content": "新华社南宁4月5日电  （记者黄孝邦）中共中央政治局委员、外交部长王毅4日在广西同越南外长裴青山举行会谈。\n王毅说，中越关系去年实现快速发展，两党最高领导人共同宣布构建具有战略意义的中越命运共同体，赋予“中越情谊深，同志加兄弟”新的时代内涵。今年中越命运共同体建设实现“开门红”。双方要聚焦“六个更”总体目标，携手推进各领域合作。\n裴青山表示，越中关系正全面、广泛、深入发展。愿同中方保持密切协调，规划高层交往，加强党际交流，推进互联互通，促进经贸投资，深化地方合作，积极宣传越中友好，建设好具有战略意义的越中命运共同体。"
  },
  {
    "title": "我驻外使馆举行清明祭扫活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_4-03.htm",
    "date": "2024-04-06",
    "content": "新华社北京4月5日电  综合新华社驻外记者报道：清明时节，中国一些驻外使馆举行祭扫活动，祭奠长眠海外的英烈以及在驻外工作中献出宝贵生命的中国外交官、专家和技术人员等。\n中国驻赞比亚大使馆4日在位于卢萨卡的坦赞铁路纪念园组织集体祭扫活动，缅怀在坦赞铁路建设等中赞友好事业中殉职的中国专家和技术人员。使馆临时代办王晟带领使馆工作人员、中国援赞医疗队和军医组、孔子学院以及驻赞中资企业代表等，向写有“中国援赞烈士永垂不朽”的纪念碑鞠躬默哀，敬献鲜花。王晟在讲话中回顾了中赞坦三国共同修建坦赞铁路的光辉历程，鼓励驻赞机构人员继承和发扬坦赞铁路精神，续写友谊新篇章。\n中国驻刚果（金）大使赵斌4日率部分使馆外交官及援刚医疗队、中资机构和侨团代表，赴金沙萨市郊的援刚中国公民烈士墓园祭扫。赵斌在讲话中表示，在刚果（金）牺牲的中国同胞为中刚友好合作事业挥洒汗水，献出了宝贵生命。缅怀烈士的光荣事迹，也是为了从榜样身上汲取力量，在驻外岗位上力挑重担，勇毅前行。\n4日，中国驻南联盟使馆旧址庄严肃穆，中国驻塞尔维亚大使李明率全体馆员和中资企业、新闻媒体、留学师生、侨团代表，共同凭吊缅怀在1999年北约轰炸中牺牲的邵云环、许杏虎和朱颖三位烈士。李明说，我们要继承英烈遗志，赓续光荣传统，巩固中塞“铁杆友谊”，与包括塞尔维亚在内的国际社会一道，坚定站在历史正确一边，捍卫《联合国宪章》宗旨和国际法准则，维护和平，共同发展，携手构建人类命运共同体。\n中国驻老挝大使馆代表4日赴老挝川圹省祭扫中国烈士陵园，川圹省委副书记诺比、省党政军群以及华侨华人和中资企业代表等70余人参加。中国驻老挝大使馆、驻琅勃拉邦总领馆、川圹省委省政府等向烈士纪念碑敬献花圈，全体人员鞠躬默哀，整理挽联，祭扫烈士墓。\n中国驻埃及大使廖力强3日率使馆外交官代表等30余人，在开罗武装部队烈士陵园举行“清明祭先烈”活动，祭奠在埃牺牲的烈士张宝玉。廖力强表示，张宝玉同志作为技术专家到埃及执行中埃技术合作项目，把年轻的生命献给了中埃友好事业，我们要铭记英烈，坚定理想信念，为落实好两国元首战略共识、深化中埃各领域务实合作、推动中埃友谊薪火相传添砖加瓦。\n清明节前夕，中国驻越南大使馆人员、在越中资企业和留学生代表赴河内市嘉林中国烈士陵园祭扫，越中友协副主席阮荣光等友好人士参加。中国驻越南大使熊波偕全体人员向英烈鞠躬默哀。熊波表示，继承先烈遗志，就要大力弘扬老一辈领导人亲手缔造和精心培育的中越传统友谊，将“中越情谊深、同志加兄弟”的精神发扬光大，推动具有战略意义的中越命运共同体建设早日落地生根、开花结果，更好造福两国和两国人民。\n中国驻阿富汗大使赵星及驻阿大使馆馆员代表在清明节前夕赴喀布尔国际公墓，祭奠长眠在阿富汗的中国外交官邹兴志。赵星带领馆员三鞠躬并默哀，共同追忆邹兴志同志事迹。大家表示，邹兴志不畏战乱艰苦环境，为中阿友好事业作出积极贡献，他的事迹令人动容。清明扫墓是一次抚今追昔、铭记历史的生动教育，激励使馆人员矢志砥砺前行。"
  },
  {
    "title": "中美商贸工作组举行第一次副部长级会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_5-03.htm",
    "date": "2024-04-06",
    "content": "本报北京4月5日电  （记者罗珊珊）记者5日从商务部获悉：应美方邀请，商务部国际贸易谈判代表兼副部长王受文于4月2日至5日访美，与美国商务部副部长拉戈共同主持召开中美商贸工作组第一次副部长级会议。双方围绕落实两国元首旧金山会晤和近期通话达成的重要共识，就各自关心的商贸政策问题以及两国工商界提出的具体商业问题进行了客观理性、专业务实的沟通。\n王受文表示，中美元首旧金山会晤为两国经贸关系发展指明方向。近期两国元首通话，指示双方工作团队推进商务等领域磋商机制。中美经贸关系应该是两国关系的稳定力量。中方愿与美方共同努力，积极落实两国元首共识，通过中美商贸工作组加强沟通、扩大合作、管控分歧，为两国企业开展贸易投资合作营造良好的环境。王受文重点就美对华加征301关税和相关301调查申请、泛化国家安全、制裁中国企业、修订贸易救济调查规则、双向投资限制、对中国企业不公平待遇等表达关切。\n双方同意，两国商务部愿与双方企业保持密切沟通，就企业关注问题进行讨论；共同支持双方举办的贸易投资促进活动，包括进博会、投洽会、中国—加州经贸合作论坛，以及在清洁能源技术、妇女健康等领域的合作活动；加强就产业界关注的具体标准问题进行讨论；探讨加强贸易便利化合作；发挥出口管制信息交流机制作用，加强出口管制领域的沟通交流。应中方邀请，拉戈副部长将于2024年下半年率团访华，与中方共同主持中美商贸工作组第二次副部长级会议。\n在美期间，王受文还与美白宫国家经济委员会、财政部、国土安全部、商务部对口官员会见会谈，并与美工商界代表和智库学者进行了广泛的交流。"
  },
  {
    "title": "越南国会主席将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_6-03.htm",
    "date": "2024-04-06",
    "content": "新华社北京4月5日电  应全国人大常委会委员长赵乐际邀请，越南国会主席王庭惠将于4月7日至12日率团访华。"
  },
  {
    "title": "巴哈马众议长、参议长将联合访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_7-03.htm",
    "date": "2024-04-06",
    "content": "新华社北京4月5日电  应全国人大常委会委员长赵乐际邀请，巴哈马众议长德沃、参议长阿德利将于4月7日至13日联合率团访华。"
  },
  {
    "title": "统筹扩大内需和深化供给侧结构性改革（继续巩固和增强经济回升向好态势·两会之后看落实②）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_8-03.htm",
    "date": "2024-04-06",
    "content": "今年全国两会，习近平总书记在参加江苏代表团审议时指出：“要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力。”\n《政府工作报告》提出：“统筹扩大内需和深化供给侧结构性改革”“把实施扩大内需战略同深化供给侧结构性改革有机结合起来，更好统筹消费和投资，增强对经济增长的拉动作用”。\n各地区各部门深入贯彻落实习近平总书记重要讲话精神和全国两会精神，大力实施扩大内需战略，采取更加有力的措施，使社会再生产实现良性循环。继续深化供给侧结构性改革，以自主可控、高质量的供给适应满足现有需求、创造引领新的需求，形成更高水平供需动态平衡，推动高质量发展取得新的更大成效。\n统筹推进扩大内需和优化供给\n习近平总书记指出：“要统筹推进扩大内需和优化供给，打通两者结合的断点堵点卡点，发挥超大规模市场和强大生产能力的优势。”\n《政府工作报告》提出：“着力扩大国内需求，推动经济实现良性循环。”\n3月30日，黑龙江哈尔滨极地公园白鲸剧场内坐满了观众。“今年以来接待游客量同比明显增长，连续多天保持1万人次以上。”公园品牌营销中心负责人张继伟说。\n供给和需求是经济发展的一体两面。各地区各部门统筹兼顾、协同发力，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，通过供给侧结构性改革助力内需扩大，立足需求扩张和提档升级持续优化供给。\n更好发挥超大规模市场的需求优势——\n春暖花开，家电市场迎来消费旺季。3月30日，在北京海淀区的一家家电销售店里，消费者李毅使用以旧换新服务，订购了一台节能空调，不仅可以享受专业人员上门拆卸的便利，无需为处理旧家电而烦恼，还能获得300元抵扣，既方便又实惠。\n家电消费市场规模庞大，2023年，限额以上单位家用电器和音像器材类零售总额达到8719亿元。国务院近日发布《推动大规模设备更新和消费品以旧换新行动方案》，提出到2027年，废旧家电的回收量将比2023年增长30%。各地区各部门积极支持家电销售企业与生产企业、回收企业联合开展以旧换新促销活动，设立线上线下以旧换新专区并对换购节能家电的消费者给予优惠，激发家电消费更大潜能。\n更好发挥强大生产能力的供给优势——\n3月28日，在山东临清新森机械有限公司的自动化生产线，企业自主研发的智能制造装备正高速有序运转。“我们聚焦制造业，抓项目、强产业、优服务、促提升，推动制造业产业延链、补链、强链，不断塑造发展新动能新优势。”临清经济开发区党工委书记、管委会主任常朝福说。\n产业创新跑出加速度。1—2月，我国高技术产业投资同比增长9.4%，其中高技术制造业投资和高技术服务业投资分别增长10.0%、7.8%。高技术制造业中，信息化学品制造业，航空、航天器及设备制造业投资分别增长43.2%、33.1%；高技术服务业中，专业技术服务业、信息服务业投资分别增长36.2%、16.1%。\n中国国际经济交流中心副理事长王一鸣表示，我国有14亿多人口，4亿多中等收入群体，居民收入水平和消费水平不断提高，新型工业化和城镇化持续推进，是世界上最具潜力的超大规模市场。要统筹推进扩大内需和优化供给，更好发挥超大规模国内市场给我国经济发展带来的显著规模经济优势、创新发展优势和抗冲击能力优势。\n坚持扩大内需这个战略基点\n习近平总书记强调：“构建新发展格局，要坚持扩大内需这个战略基点，使生产、分配、流通、消费更多依托国内市场，形成国民经济良性循环。”\n《政府工作报告》提出，“促进消费稳定增长”“积极扩大有效投资”。\n“充电方便多了，购买新能源车更放心了。”3月29日，在浙江嘉兴桐乡市梧桐街道的香港城新能源车充电站，体验完快充服务的市民张玮说。国网嘉兴供电公司工作人员介绍，该充电站不久前通电投用，可同时满足90多辆新能源汽车充电，为市民提供更加快捷便利的充电服务，助力绿色交通出行和新能源车消费。\n消费持续火热，生产一片繁忙。4月1日，山东德州庆云县中科亿博（德州）新能源科技有限公司的生产车间里，一排排钠离子动力电池在流水线上运输。公司总经理李超介绍，4条生产线“火力全开”，工人3班轮转，满负荷生产，预计一季度销量就能达到去年全年销量的80%。\n需求牵引供给，供给创造需求。各地各部门从供需两端发力，充分发挥超大规模市场和强大生产能力的优势，加快构建新发展格局，推动高质量发展不断迈上新台阶。\n促进消费精准发力——\n“正值春游旺季，我们迎来预订高峰。”3月31日，浙江绍兴新昌县儒岙镇尚诗堂天姥山居民宿负责人黄芳忙着接待一拨又一拨客人。儒岙镇围绕天姥山旅游景区，挖掘当地特色文化，打造更加丰富的旅游体验，激发文旅消费更大活力。\n全国网上年货节、老字号嘉年华，北京、天津、河北三地联动“京津冀消费季”，广西举办富有浓厚民族特色的“33消费节”……各地各部门加快打造消费新场景、新业态、新模式，推出形式多样的促消费活动，优化改善消费环境，进一步夯实消费对经济增长的“主引擎”作用。\n“我们将抓好各项政策落地，激发有潜能的消费，推动消费从疫后恢复转向持续扩大，为巩固和增强经济回升向好态势、更好满足人民美好生活需要提供有力支撑。”商务部市场运行和消费促进司司长徐兴锋说，将坚持“政策+活动”双轮驱动，突出重点品类、节庆时令等，继续组织开展丰富多彩的促消费活动，培育壮大新型消费，大力发展数字消费，稳定和扩大传统消费，推动扩大服务消费，优化消费环境，释放消费更大潜能。\n重大项目紧锣密鼓——\n4月1日，安徽铜陵铜官区新兴闸圩外滩地，长江铜陵河段综合治理工程项目工地热火朝天，这是今年首个开工的重大水利工程。“工程可研批复总投资10.1亿元，总工期21个月，建成后将显著提升沿岸防洪能力、保护通航条件。”水利部相关负责人表示。\n3月13日，位于江苏连云港的田湾核电8号机组内穹顶球带成功吊装。至此，国家重点能源项目——田湾核电7、8号两台核电机组全部进入安装调试阶段，预计分别于2026年、2027年投运，届时田湾核电基地装机总量超900万千瓦，每年可提供清洁电力超过700亿千瓦时。\n引江补汉工程进入全面施工阶段，世界超高海拔地区最大风电场投产，湖北漳河灌区响水洞渡槽拱圈成功转体合龙，甘肃平凉至庆阳铁路开工建设，国内首个陆缆穿海工程在浙江舟山成功敷设……一批重大项目紧锣密鼓刷新“进度条”，为今年经济“开门红”提供坚实支撑。\n积极促进产业高端化、智能化、绿色化\n习近平总书记指出：“各地要坚持从实际出发，先立后破、因地制宜、分类指导，根据本地的资源禀赋、产业基础、科研条件等，有选择地推动新产业、新模式、新动能发展，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化。”\n《政府工作报告》提出：“大力推进现代化产业体系建设，加快发展新质生产力。充分发挥创新主导作用，以科技创新推动产业创新，加快推进新型工业化，提高全要素生产率，不断塑造发展新动能新优势，促进社会生产力实现新的跃升。”\n各地各部门加大创新力度，着力补齐短板、拉长长板、锻造新板，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系，推动传统产业高端化、智能化、绿色化转型。\n产业链供应链优化升级提速——\n3月27日，由京东方投建的第8.6代AMOLED生产线奠基仪式在四川成都举行。该生产线是中国首条、全球第二条第8.6代AMOLED生产线，预计将于2026年实现量产。今年，成都计划实施亿元以上重大工业项目510个，年度计划投资1042.8亿元，107个项目开工建设，129个项目竣工投产。\n新兴产业未来产业抢占先机——\n在广东珠海横琴粤澳深度合作区的碳云智能公司的实验室里，一系列复杂精密的仪器正在生产一种特殊的芯片——第二代硅基多肽芯片。这种芯片可在单片8英寸硅晶圆上合成高达1.68亿个微检测单元，每个微检测单元的检测灵敏度是现有标准方法的数百至上千倍。这也就意味着，其可在分子生物学领域，实现对个人和公共健康状态的多维度了解。这是碳云智能构建的“数字生命”全产业链的一部分。\n作为一个新兴概念，数字生命是广东布局的未来生命健康产业的应用领域之一。广东省工业和信息化厅相关负责人表示，到2030年，未来电子信息、未来智能装备、未来生命健康、未来材料、未来绿色低碳五大产业集群将成为广东新的经济增长点。\n更好统筹谋划扩大内需和优化供给，充分发挥超大规模市场优势，提升供给体系对国内需求适配性，打通经济循环卡点堵点，推动供需良性互动，一定可以在实现自身高质量发展的同时为世界经济注入新动力。"
  },
  {
    "title": "国家电网签下巴西最大输电特许权项目",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_9-03.htm",
    "date": "2024-04-06",
    "content": "本报里约热内卢4月5日电  （记者陈一鸣、宋亦然）国家电网巴西控股公司与巴西电力监管局3日在巴西利亚签署“巴西东北特高压项目”特许经营权协议。这一项目是巴西史上最大输电特许权项目。\n当日，在巴西矿业和能源部长西尔韦拉、中国驻巴西大使祝青桥等两国政商界人士见证下，国家电网巴西控股公司和巴西矿能部、巴西电力监管局签署这项全称为“巴西东北部新能源送出±800千伏特高压直流输电项目”的协议。\n项目包括新建1468公里±800千伏特高压直流输电线路、两端换流站和调相机以及相关交流配套工程，额定输送容量500万千瓦。项目将巴西东北部和北部的风电、太阳能和水电等清洁能源打包汇集输送，途经马拉尼昂州、托坎廷斯州、戈亚斯州，可满足巴西首都联邦区等核心地区约1200万人口的用电需求，计划于2029年投运，特许经营权期限30年。"
  },
  {
    "title": "重大工程项目建设加快推进（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_1-04.htm",
    "date": "2024-04-06",
    "content": "习近平总书记强调，“把实体经济特别是制造业做强做优，发挥重大投资项目带动作用”“构建现代化基础设施体系，为全面建设社会主义现代化国家打下坚实基础”。\n今年以来，各地区各部门加快推进重大工程项目建设，积极扩大有效投资。交通、能源、水利等基础设施建设步履铿锵，为巩固和增强经济回升向好态势注入强劲动力。\n铁路铺设、公路延展，特大桥飞架、水电站投产，产业园拔地而起、科学城建设正酣……一系列重大工程项目建设，屡屡取得新的突破，彰显中国力量，推动经济社会高质量发展，助力实现人民对美好生活的向往。"
  },
  {
    "title": "本版责编：刘  念  张帅祯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_2-04.htm",
    "date": "2024-04-06",
    "content": "版式设计：沈亦伶\n"
  },
  {
    "title": "以生命赴使命 用热血铸忠魂",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_1-05.htm",
    "date": "2024-04-06",
    "content": "每到清明时节，我们总会想起那些为了守护人民安宁、社会公平正义而献出宝贵生命的政法英烈们。他们用生命谱写下一首首可歌可泣的英雄诗篇，汇聚成照亮公平正义的耀眼光芒，构筑起维护国泰民安的铜墙铁壁。\n——编  者\n\n四川青神县公安局青竹派出所原二级警长蒋久华——\n赤胆忠诚  暖心为民\n本报记者  张天培\n2023年4月17日，四川省眉山市青神县城区某加油站旁的竹林深处，发生了一场惊心动魄的生死搏斗。\n当天13时左右，青神县公安局青竹派出所二级警长蒋久华带领两名辅警开展走访巡查时，发现一名形迹可疑人员，立即上前询问盘查，不料对方突然持刀相袭。蒋久华没有丝毫犹豫，迎刃而上，却不幸被歹徒连刺数刀，鲜血浸透了警服。最终蒋久华经全力抢救无效去世，46岁的生命就此定格。\n“晚上睡不着，一闭眼就是蒋哥负伤时的场景。”当天和蒋久华一起巡查的辅警李俊回忆，当时，蒋久华从背后抱压控制歹徒，没想到歹徒持刀疯狂挥刺，致使蒋久华左腋下方中刀，瞬间血流如注，但蒋久华保持抱压姿势丝毫没有松劲，直至歹徒被完全制伏，倒在血泊中的蒋久华才松开手。“任由我们呼喊，他再也没睁开双眼。”李俊泪流满面地说。\n赤胆忠诚，誓言无声。蒋久华从警20年、入党19年，当过2年辅警、3年巡警，在禁毒战线上奋战过5年，也在派出所十年如一日服务群众，将根深深扎进基层，在平凡岗位上默默奋斗奉献。在同事的记忆里，他忙碌，认真负责，工作狂；在老百姓的印象里，他温暖，善良勇敢，热心肠。\n蒋久华2003年12月以优异成绩考入凉山彝族自治州越西县公安局，2008年3月被调至县公安局禁毒大队。在同事眼中，蒋久华诚恳踏实、业精技强、办案漂亮。在凉山工作的10年间，蒋久华共办理刑事案件300余起、行政案件500余起。\n从凉山到眉山、从高原到平原，蒋久华的岗位不断变化，但不变的是从警初心。2014年，他调入青神县公安局的农村派出所——黑龙派出所。他和村民聊庄稼保生长妙招，和村镇干部调解村民纠纷，把群众工作做到群众心坎里。在农村派出所期间，他先后化解村民矛盾400余起，救助困难群众120余人次。\n“久华做事亲力亲为，不管脏活累活都抢着干。”回忆起与蒋久华一起工作的点点滴滴，曾在黑龙派出所工作的民警滕敏热泪盈眶。在农村派出所的8年间，蒋久华参加近10个专案，破获110余起要案，抓获犯罪嫌疑人200余名。\n沉在社区，暖心为民。2021年，蒋久华来到青竹派出所，成为一名社区民警。蒋久华用真诚付出赢得辖区群众的理解与信任。在社区民警岗位不到2年，蒋久华进百家门、知百家事，工作日记换了一本又一本，先后深入辖区16条街道，入户走访900余户，积极参与防范电诈宣传并为群众止损200余万元。\n春日的阳光透过茂密树枝，斑驳光影映在青竹派出所门口的学习展板上，蒋久华走访排查护民安的藏蓝身影格外醒目。“青神出了一位一身是胆、不畏生死的英雄，我们永远不会忘记他。”追悼会上，当地群众泪别英雄。\n\n上海长宁区人民检察院第四检察部原主任吴伯华——\n在办案中解“法结”化“心结”\n本报记者  张  璁\n2023年最后一个工作日，上海市长宁区人民检察院第四检察部原主任吴伯华一如既往地在工作岗位上忙碌着。这天一大早，他就前往看守所开展节前安全检查，不料在与同事讨论工作时突发脑出血。3天后，吴伯华经抢救无效去世，他的生命永远定格在42岁。\n从审查起诉到控告申诉、社区检察，从案件管理到刑事执行检察等，吴伯华在近20年的从检生涯里，历经多个岗位，始终以精益求精的精神钻研业务、开拓创新，是名副其实的“多面手”“用心人”。\n调离案件管理岗位前，吴伯华在“质检员”的阵地上坚守了8年，力求让每一个司法案件经得起检验。在吴伯华的推动下，长宁区检察院邀请人民监督员广泛参与案件质量评查。为确保人民监督员“真监督、讲真话、建真言”，从案件抽选到案卷准备，吴伯华和同事把每个环节做实、做细，最终人民监督员的合理意见建议采纳率达到100%。\n在同事的印象里，吴伯华的业务素质过硬。同事一时找不到、记不起的规章制度，他都烂熟于心，随问随答。作为检察业务的关键环节，案件管理要汇总各条线的业务数据、研判单位的整体业务形势、密切与各部门沟通交流……吴伯华每天需要接听大量电话，碰到各种问题，他总是一遍又一遍地沟通解释、帮助分析，成为“问不倒”的数据行家。\n吴伯华不仅有对检察事业的热诚与坚韧，更始终秉持“如我在诉”的意识和情怀，用心用情用力解“法结”、化“心结”。\n有一次，吴伯华提审涉嫌贩毒的单亲妈妈李某，现有证据虽然已经足以定罪，但面对无可辩驳的事实和证据，李某却百般抵赖。吴伯华明白，他办的不仅仅是案子，更是别人的人生。\n“家里还有什么牵挂吗？”吴伯华轻轻地一句话，瞬间打开了李某的心扉，她不禁掩面痛哭。原来，她与母亲及3岁的儿子相依为命，近日又听说母亲中风，情绪极度低落。了解情况后，吴伯华不仅前往李某住处探望其母亲和儿子，还多次走访李某所在的居民区，为其母亲就医、孩子入园奔走，并最终一一妥善解决。当审讯室里的李某看到母亲的嘱托、孩子的笑容，她终于卸下了心防，如实供述了自己的全部犯罪事实，并检举揭发他人犯罪，经查证属实，构成立功。\n吴伯华生前最后一个岗位是负责刑事执行检察工作。凭借多年积累的工作经验和细致入微的思考，他通过巡监、谈话、查看监控等方式，用一双“火眼金睛”敏锐查找监管场所存在的问题，及时提出纠正意见，给出真招实招。\n“10点我们一起去巡监吧。”这是吴伯华离世前与同事说的最后一句话。他始终践行着人民检察官的初心和使命，直至生命最后一刻。\n\n广西平果市人民法院原一级法官黄光德——\n用好“情理法”促进案结事了人和\n本报记者  魏哲哲\n一段时间过去，依然无法抹平广西壮族自治区平果市人民法院干警心中的悲伤和怀念——2023年5月25日，他们的同事平果市人民法院一级法官黄光德，在工作岗位上突发疾病，经抢救无效去世，离开了他坚守32年的审判岗位。\n就在倒下的当天上午，他还牵挂着前一天审理的买卖合同纠纷案，到单位的第一件事便是找到书记员廖春棉，叮嘱她认真核校案件数据。廖春棉没想到，这是黄光德交给自己的最后一项工作。\n黄光德于1991年调入平果市人民法院工作，先后在旧城人民法庭、民事审判庭、立案庭、执行局等工作，积累了丰富经验。\n他办案十分注重案件审理的社会效果与法律效果相统一。在审理某企业和某公司的合同纠纷案件中，黄光德带领书记员深入厂房、车间，了解案情。他发现，双方对于尚欠费用数额并没有争议，但是被告不愿意支付建设进度滞纳金。哪里有争议，哪里就重点普法、消除分歧。在判决书上，黄光德详细释明了支持原告主张滞纳金的相关法律规定，并清晰列出了滞纳金的计算方式。\n“收到判决书之前，被告还很有情绪，看到判决书之后，被告表示心服口服、服判息诉。”廖春棉介绍，黄光德还对原告企业在合同上存在的漏洞、风险进行了提示，不仅维护了原告的合法权益，还推动完善了企业管理。\n“每一个案子的背后都是一个家庭。”“老百姓的事再小，也是大事。”……黄光德将群众放在心头，用心用情用力办好每一起案件。近5年来，黄光德共受理民事案件1714件，审结1670件。\n2022年初，25名农民工因被长期拖欠9万余元工资，多次讨薪无果后将包工头及分包公司告上法庭。了解情况后，黄光德立即联系被告，并第一时间赶赴现场了解公司经营情况，耐心释法析理，告知不履行义务将承担相关法律后果。经多番沟通协调，包工头及分包公司同意偿还拖欠工资，25名工人共9万余元工资全部追回。\n“法律有尺度，也有温度。”黄光德常到当事人家中走访了解案件情况，当事人因病无法出行，就将庭审开到当事人家中。李某亮原本在做生意，但因为生病，家里的重担落在了妻子身上。为了顺利代理李某亮生意上的事，李某亮的妻子向法院申请确认李某亮为无民事行为能力人。黄光德在承办案件第一天便登门走访，第二天就到李某亮家现场审理，李某亮的妻子当天就拿到了判决书。\n黄光德常说：“群众到法院打官司，我们要将心比心，设身处地为老百姓着想。”在黄光德的一本工作笔记里，扉页上写着“尽忠职守，奉公守法，公正廉洁”，他用32年的坚守诠释了这12个字。\n\n山东潍坊监狱十四监区原二级警长刘爱国——\n用辛勤耕耘书写不凡人生\n本报记者  张  璁\n在领导同事们眼中，刘爱国是个“实干人”。\n刘爱国生前任山东省潍坊监狱十四监区二级警长，从警27年来，他扎根监管改造一线，练就了一身过硬的业务本领。\n2017年5月，罪犯李某被调入了刘爱国所在的分监区。李某因犯抢劫、强奸罪被判处有期徒刑19年，入狱后因不服从管理，抗拒改造，让干警们感到头疼。\n这样的罪犯如何改造？刘爱国认真梳理李某的相关情况，采取针对性较强的改造感化举措。\n虽然改造难度大，但刘爱国丝毫没有畏难，他综合利用个别谈话、挖掘闪光点、细化考核等方法逐步建立信任，还注重发挥亲情感召作用，通过亲情帮教活动使李某与家人建立稳固亲密的关系。经过坚持不懈的教育帮扶，李某不仅成了监区级改造积极分子，还参加监狱组织的忏悔演讲，帮助更多罪犯反思悔过、积极改造。\n实际上，刘爱国所在监区的罪犯，大多改造难度较大。他凭借多年积累的经验，始终孜孜不倦提升罪犯教育引导质量，特别是他充分利用监狱近年来推行的“心桥”联系手册攻心治本，充分尊重每一名罪犯，逐一解答他们的疑虑困惑，对他们的回复从不敷衍应付，真心实意帮助罪犯从“心”开始，走向“新”生。\n20多年来，刘爱国对待工作始终任劳任怨，认真负责。面对所在监区值班警力紧缺问题，他不推不躲、奋勇担当，每次执勤总是提前到达岗位。当监区其他同志无法参加值班备勤时，他总会主动请缨，牺牲自己的休息时间替班换班。在他的带动和影响下，“提前到岗10分钟”成为监区交换班时的惯例，团队的战斗力和凝聚力大大提升。\n刘爱国值勤时毫不含糊、一丝不苟，点名、记录、巡查、谈话教育……每个环节都认真细致。他说：“工作就是一个环节紧扣一个环节，哪个都不能省、不能松懈，看似微不足道的小瑕疵累加起来可能就会给监管安全埋下大隐患。”\n2022年7月13日，刘爱国在执勤时突发疾病，经抢救无效不幸去世，年仅54岁。刘爱国用自己的辛勤耕耘、默默付出书写了重塑灵魂、育新育人的不凡人生。\n\n版式设计：张芳曼  沈亦伶"
  },
  {
    "title": "弘扬英烈精神  汲取奋进力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_2-05.htm",
    "date": "2024-04-06",
    "content": "政法队伍是和平年代奉献最多、牺牲最大的队伍，2023年全国仅公安机关就有253名民警因公牺牲。一个个政法英烈的闪亮名字，一个个催人泪下的感人故事，如同一面面旗帜高高飘扬，在激荡奋进的时代征程中熠熠生辉，将英烈精神代代相传。\n常思奋不顾身，而殉国家之急。长期以来，政法战线英雄辈出、灿若繁星。他们忠诚不渝、无私奉献、舍生忘死，谱写了一曲曲捍卫政治安全、维护社会安定、保障人民安宁的英雄赞歌。平安中国、法治中国建设的征途上，永远镌刻着他们的热血忠诚和不变初心。连日来，各地以“铸魂·2024·清明祭英烈”为主题开展宣传教育活动，通过线上开通网上祭扫平台、线下开展群众性纪念缅怀活动等方式，将崇高的敬意献给英烈，将至深的怀念长留心间。\n崇尚英雄才会产生英雄，争做英雄才能英雄辈出。近年来，从设立烈士纪念日宣传英烈事迹和精神，到出台英雄烈士保护法保护烈士合法权益，全社会崇尚英雄、学习英雄、关爱英雄的氛围更加浓厚。缅怀英烈，是为了学习传承他们热爱祖国、忠于人民、无私奉献、敢于牺牲的宝贵精神，更是为了从他们身上汲取奋发的力量，共同为推进强国建设、民族复兴伟业而顽强奋斗、艰苦奋斗、不懈奋斗。\n传承是最有力的礼赞，赓续是最崇高的致敬。清明节前夕，宁夏银川市公安局组织开展清明缅怀公安英烈活动，举行祭奠因公牺牲民警王建忠暨警号重启仪式。仪式上，王建忠之女王学毰戴上100813这个象征着两代人精神传承的警号。警号重启，延续的是光荣使命，闪耀的是捍卫公平正义、守护万家灯火的精神传承。崇尚英雄、见贤思齐，英烈精神代代相传，必将激励广大政法干警为建设更高水平的平安中国、法治中国不懈努力，为续写社会长期稳定奇迹作出更大的贡献。"
  },
  {
    "title": "保护好运用好红色资源（人文观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_1-06.htm",
    "date": "2024-04-06",
    "content": "习近平总书记近日在湖南考察时强调，保护好、运用好红色资源，加强革命传统和爱国主义教育，引导广大干部群众发扬优良传统、赓续红色血脉，践行社会主义核心价值观，培育时代新风新貌。\n红色基因，血脉传承。革命文物承载着党和人民英勇奋斗的光荣历史，革命博物馆、纪念馆、党史馆等成为党和国家的红色基因库。各地各部门近年来发挥红色资源在党史学习教育、革命传统教育、爱国主义教育等方面的重要作用，激发广大干部群众的精神力量，信心百倍为强国建设、民族复兴伟业而奋斗。本期人文版聚焦第四届全国革命文物保护利用十佳及优秀案例，展现多地把红色资源保护好、运用好的探索实践。\n——编  者\n\n中共一大纪念馆推出百件文物进百所课堂\n“英烈的名字完完整整刻在我们心中”\n本报记者  王  珏\n上海徐汇区第一中心小学礼堂，一次特别的课程正在进行。一台折叠式皮腔照相机静静地放在桌上，成为现场演示的“主角”。\n“这是20世纪30年代的照相机，在当年性能很先进，如今保存完好。机身主体由金属外包皮饰制成，外侧的支架光亮如新。它曾被我党一位地下工作者——秦鸿钧烈士用于拍摄重要情报。”来自中共一大纪念馆的宣教专员郭艺凡结合藏品，为学生们讲述文物背后的故事。\n“1949年5月7日夜里，秦鸿钧等十几位革命烈士遭到枪杀。在英雄赴难的上海浦东戚家庙，附近居民曾听到刑场上空响起高唱的《国际歌》。让人惋惜的是，那一天离上海解放只剩20天。”随着郭艺凡的讲述，学生们仿佛身临其境，感受革命先辈英勇无畏的品格。\n而这台相机与第一中心小学颇有渊源，秦鸿钧烈士的夫人韩慧如是该校首任校长。据介绍，韩慧如1935年7月参加革命，1937年起协助丈夫开展秘密电台工作，担任党的地下交通员。革命胜利后，她又把毕生精力献给了新中国的教育事业。这台相机正是她捐赠给中共一大纪念馆的。\n秦鸿钧烈士的曾孙秦翊凯在该校就读，与同学们细细观察了相机。“看到这件珍贵的革命文物，我心情特别激动。家里长辈经常教育我‘不求索取，但求奉献’‘一切以国家和人民的利益为重，个人的得失为轻’。这种优良家风和革命传统我们将一代代传承下去。”秦翊凯说。\n课程最后，学校党员团员教师和少先队员共同朗诵诗歌《红色电波永流传》，向革命先辈致敬。\n这是中共一大纪念馆“百件文物藏品进百所课堂”的侧影。100所学校、100件文物藏品、100个红色故事、100节思政课，探索革命文物与“大思政课”深度融合。2021年，馆校合作教育项目——“百物进百校  百讲证百年”一大纪念馆百件文物藏品进课堂正式推出。\n项目从馆藏12.8万件藏品中精心挑选100件，向学校提供订单式服务，采用“1+1+X”课程模式。“1+1”是由场馆藏品保管专员和宣教专员在课堂上分别讲述文物流转、收藏、保护过程及文物背后的红色故事，“X”是由师生根据学校特色课程，结合文物完成互动教学。\n“我们带着烈士家书走进学校课堂，有高中生写下心得体会：烈士的每一份书信，几乎都有为了躲避敌人而隐匿的信息。通过这个活动，英烈的名字完完整整刻在我们心中。”项目负责人、中共一大纪念馆周公馆管理部宣教主管孙宗珊说，鲜活生动讲述革命文物的故事，激发了同学们报国强国之志。\n据介绍，为了做好革命文物进校园活动，中共一大纪念馆一方面组织宣教专员和讲解志愿者，成立红色革命文物讲师团，精心讲好红色故事；另一方面，配置专人专车，完善文物护送、开箱等环节，增强活动仪式感。截至目前，上海111所学校参与其中，覆盖全学段学生。\n中共一大纪念馆馆长薛峰表示，我们不断丰富纪念馆教育活动，提升馆校合作教育的温度，把革命文物资源禀赋创造性转化为思想政治教育教学的优质资源，增加学校德育途径的宽度。与此同时，推动党的创新理论和革命传统进教材进课堂进头脑，让红色传承教育更有深度。\n\n哈军工纪念馆弘扬报国强国的优良传统\n“每张纸、每本书都变得更加鲜活”\n本报记者  李卓尔\n上午11点半，嘹亮的军号声在校园响起，这是哈尔滨工程大学沿用70余年的下课铃。学生们陆续走出教室，教学楼旁哈军工纪念馆的大门被轻轻推开。\n走进纪念馆，时间仿佛凝固，纪念馆中珍藏着500余件国家级文物，浓缩着红色光荣传统，凝聚着宝贵精神财富。\n在一处展柜前，船舶工程学院大一学生张帅久久驻足。“这是杨士莪院士用日俄德英四国语言抄写的手稿。当年杨院士在国外学习，他在图书馆里一笔一画抄写原著，把这些科学知识带回国。”张帅的眼神里充满敬意。他说：“看着这些力透纸背的字迹，才理解我们上课所用的教材是经历了怎样艰难的过程才编写出来的。”\n战火催生的哈军工，在一穷二白中开拓，在筚路蓝缕中跋涉。展柜中陈列着毛泽东同志于1953年颁发的一份训词，其中写道：今天我们迫切需要的，就是要有大批能够掌握和驾驭技术的人，并使我们的技术能够得到不断的改善和进步。军事工程学院的创办，其目的就是为了解决这个迫切而光荣的任务。\n“迫切，迫切！哈军工因此诞生。”哈军工纪念馆馆长李宏介绍，“这份非同寻常的训词，要求我们保持和发扬人民解放军的光荣传统，特别是全心全意为人民服务的精神和自我牺牲的英雄气概，承载着弥足珍贵的精神财富，激励着一代代哈军工人，想的是党，为的是国，强的是军。”\n纪念馆一角，多媒体技术再现了马兰基地中国第一颗原子弹试验的场景。观众按下按键，体验试验成功那一刻的激动心情。\n“1963年，刚组建不久的中国核武器实验基地急需科研人员，哈军工原子工程系相关专业38名学员提前毕业，扎根红山脚下，成为基地重要的科研骨干力量……”大学生志愿讲解员、人文社会科学学院大二学生王佳怡把这段历史娓娓道来。\n“第一次参观纪念馆时的震撼记忆犹新，我想让更多人了解校史。”王佳怡说，“了解得越多，越体会到这些文物的厚重，每张纸、每本书都变得更加鲜活。”\n世界上第一艘海上长航实验成功的气垫船是如何诞生的？我国第一台鱼雷快艇射击指挥仪“901”的元器件是怎样研制成功的？“为了让文物‘活’起来，馆藏多个‘新中国第一’被拍成了《藏品有话说》系列短视频，讲述革命文物背后的故事，不断挖掘其承载的精神内涵，成为广受学生欢迎的线上示范课程。”李宏介绍。\n建馆11年来，哈军工纪念馆是哈工程每一届新生踏进这座校园最先接受红色教育、刻上红色烙印的重要一站。“作为‘大思政课’教学基地，为了让所有学生都能了解这段历史，我们将哈军工精神与文化纳入大一的思政课实践教学环节。”纪念馆研究员杨上锋介绍，4000余名本科新生在参观哈军工纪念馆后，通过小组研讨形式，选取与专业相关或感兴趣的主题，收集资料完成视频和文字成果。\n“能不能请小朋友和我们一起表演，展现出哈军工的优良传统代代相传？”准备思政课汇报时，船舶工程学院大一学生齐颐君灵感一现。团队成员曾经去育红小学做志愿活动，宣讲哈军工红色故事，他们邀请两名小学生共同完成了表演，生动讲述了一代代哈军工前辈和后继者矢志报国的故事。\n“每次走进纪念馆，看到那些文物，仿佛都在与前辈进行一场跨越时空的对话。”齐颐君说，纪念馆里陈列了许多建校之初各科教员手写的讲义与教材。如高等数学，从讲义的撰写规范，到段落设计、算式位置等细节，都有严格的要求，“如今在老师讲课时，我依然能感受到这种严谨”。\n望着展陈的院士手稿，齐颐君说：“接力棒传到了我们手上，希望未来能为国防事业贡献自己的力量。”\n\n海南解放公园以革命文化促景区发展\n“红色旅游引发强烈的情感共鸣”\n本报记者  王  珏\n站在海南解放公园的解放海南渡海登陆战主要登陆点，一座高18.95米、重1600吨的热血丰碑雕像映入眼帘，左边是拿机枪的解放军战士，右边是衣着简朴的琼崖纵队战士。这座组合像表现了解放海南岛战役中解放军在琼崖纵队和海南人民配合下，取得胜利的历史革命事件。一边是高耸的雕像，一边是茫茫大海，不禁让人想到当年解放军登岛的场景。\n解放海南岛战役，创造了中外战争史上从未有过的木帆船打败了现代化铁甲兵舰的奇迹。海南解放公园，正是为了纪念此役而建。公园以热血丰碑雕像为轴心，百年灯塔与烈士纪念碑相呼应，解放海南岛渡海战役纪念馆、战役考古遗迹错落其间。来自哈尔滨的参观者侯怀德感慨地说：“展陈的文物、图片、多媒体、考古发现，让我们更加深刻感受到革命先烈的坚定信念。”\n1995年，海南临高县委、县政府兴建临高角解放公园，2006年进行改扩建，规划了纪念馆、热血丰碑雕像、烈士纪念碑等。2020年3月，受海南省委宣传部委托，海南省博物馆启动园区整体升级改造和纪念馆全新展览策划工作。省博物馆公共服务部讲解组组长秋颖介绍：“我们以展陈带动文物征集，推动革命文物保护利用，向社会发布解放海南岛革命文物征集公告。”\n金黄色的表壳，白色的表盘，表盖内侧刻有鹿形和英文“CERVINE”……这块琼崖华侨赠给冯白驹将军的怀表，被定为国家一级文物。书信、笔记、衣物……经过征集，101件（套）散落民间的革命文物找到了回家的“路”。\n2020年，临高角解放公园改名为海南解放公园，迎接八方来客。解放海南临高角登陆纪念馆升级改造为解放海南岛渡海战役纪念馆，当年群众自发制作的欢迎标语“解放军来了  海南人民笑了”，成为整个展览的主题。\n展览分为“挥师南下”“厉兵秣马”“碧海丹心”“决战琼岛”“人民胜利”5部分，一组群雕、260余件展品、300余张图片及多媒体视频等全面展示了解放海南岛的全过程。与此同时，采集了目前健在老战士、老船工的手脚模，并翻模铸铜。“随着脚印的延伸，参观者不觉间驻足沉思，红色旅游引发强烈的情感共鸣。”秋颖说。\n根据历史照片和视频，海南解放公园还复原了解放军战士在琼州海峡北岸沙滩上克服晕船、刻苦海练等历史场景。秋千、高台，甲板、摇橹，参观者可以体验当时的训练方式，感受解放军战士开展海上大练兵的火热景象。\n“我们积极开展临高角考古工作，找到并修复瞭望楼、碉堡等一批遗迹，补充了展陈内容。”海南省博物馆办公室副主任贾宾介绍，开放运营以来，海南解放公园获评全国爱国主义教育示范基地、国家4A级旅游景区。2023年，接待量突破48万人次，成为当地红色旅游、研学和爱国主义教育的代表性景点之一。\n海南省旅游和文化广电体育厅副厅长、省博物馆馆长苏启雅说，通过征集文物、打造展陈、提升运营等措施，海南解放公园实现因地制宜换新颜，临高县也成为热门旅游目的地，革命文物在助力城市文旅发展的过程中得到更好的保护和利用。\n\n版式设计：张丹峰"
  },
  {
    "title": "讲好革命纪念馆里的思政课",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_2-06.htm",
    "date": "2024-04-06",
    "content": "通过专家学者讲解、青年学生互动，生动讲述共产党人的理想信念和价值追求，武汉“红巷里的思政课”依托中共五大会址纪念馆等革命旧址和馆藏文物资源讲好革命纪念馆里的思政课。一件件文物、一个个陈列，以物证史、以文化人，让走进革命纪念馆的观众接受思想洗礼。\n这是全国革命文物保护利用的一个生动缩影。革命文物承载着以伟大建党精神为源头的中国共产党人的精神谱系，记录着党和人民为实现中华民族伟大复兴进行的伟大奋斗，对传承红色基因、赓续红色血脉、实现中华民族伟大复兴具有重要作用。全国文博系统以习近平文化思想为指引，深入贯彻落实习近平总书记关于革命文物工作的重要讲话和重要指示批示精神，围绕革命文物的保护利用、革命文化的传承弘扬探索实践，近年来取得了显著成效，推动革命文物保护利用迈出新步伐。\n文物保护上，更加注重革命文物保护的整体性、系统性。坚持保护第一，深刻把握“两个结合”，构建大保护格局。北京市坚持统筹规划，分类打造提升北大红楼与中国共产党早期北京革命活动旧址31处，实施重点保护利用工程，举办各有侧重的专题展，对旧址周边环境进行整治，设立标牌，展示其独特价值。\n展示传承上，更加注重革命文物价值挖掘、精神阐发。彰显主题主线，加强内容建设，创新价值阐释，提升革命旧址、革命纪念馆展陈质量，增强公共服务能力。围绕庆祝建党百年，全国推出主题展览2000余个，精品展览110余个。《复兴之路》《伟大的开端——中国共产党创建历史陈列》等主题展、专题展深受欢迎。《苏区精神永放光芒》《太行山上》等革命纪念馆情景剧展演，AR（增强现实）等现代信息技术广泛运用，极大增强了交互体验感。\n宣传教育上，更加注重政治性、思想性、艺术性相统一。深化拓展革命文物的宣教功能，针对重点群体开展富有特色的革命传统教育、爱国主义教育，促进知史爱党、知史爱国。武汉革命博物馆、平津战役纪念馆等深入挖掘馆藏革命文物所蕴含的精神内涵和时代价值，推出一系列“大思政课”，以鲜活历史、感人故事、生动讲解展现伟大历程和光辉事迹，让红色的种子在学生心中生根发芽、开花结果。\n融合发展上，更加注重融合创新、带动发展。将红色旅游融入新型城镇化发展、乡村全面振兴，使红色文化资源的赋能作用进一步显现。江西瑞金同步实施革命旧址保护修缮、基础设施提升、环境整治工程，多处旧址串联成线，形成“红色健康”主题游径，切实将革命文物资源的活化利用惠及百姓生活。\n新征程上，我们要坚持以习近平新时代中国特色社会主义思想为指导，认真学习贯彻习近平文化思想，坚持服务大局，坚持目标导向，聚焦高质量发展，着力基础工作、系统保护、展示传承，推进革命文物保护利用迈上新台阶。\n（作者为国家文物局革命文物司司长）"
  },
  {
    "title": "行走彩云之南  阅读演化故事（华夏博物之旅）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_1-07.htm",
    "date": "2024-04-06",
    "content": "从生命起源到智慧萌芽，云南地层通过古生物化石记录了地球生命系统演化发展的过程：去澄江看虫，认识寒武纪生命大爆发的奇迹；到罗平观鱼，观看三叠纪时期大灭绝后的生物苏醒；在禄丰摸龙，触摸侏罗纪霸主庞大的身躯；在元谋识骨，追寻古人类的足迹。近日，记者行走彩云之南，探寻生命之源。\n澄江看虫\n“轻轻一凿，震惊世界。”云南玉溪澄江化石地世界自然遗产博物馆展陈部负责人、文博馆员欧伟权如此描述澄江动物化石群的发现。1984年，古生物研究专家侯先光在澄江帽天山挖出一枚有完整软体副肢的长尾纳罗虫的化石，翻开了5.18亿年前寒武纪生命大爆发的史册，将寒武纪生命大爆发的时间向前推进了3000万年。\n澄江生物群第一个特点是地质年代早。云南大学古生物研究院研究员冯卓说，化石群保存对象是目前全世界已知最老的后生生物群落之一。现在生活在地球上的大部分门一级动物在寒武纪就已经出现了，但没有出现低级分类单元的高度分化现象，说明当时的生物界还处在演化早期阶段。澄江生物群为我们认识早期后生生物的生物学属性、研究后生生物的早期演化，奠定了重要基础。\n澄江生物群第二个特点是标本保存精美。冯卓介绍，澄江生物群化石保存所在的岩石非常细腻，特别是有一些软躯体的部分，比方说消化系统、神经系统、循环系统等，都在澄江生物群的化石里保存下来。这对于认识后生生物的早期演化提供了宝贵证据。\n欧伟权边走边介绍，“这是脊椎动物演化的里程碑凤姣昆明鱼，这是地球上最早的脊索动物云南虫，这是长着‘腿’的中华微网虫，这是寒武纪代表动物三叶虫……”我们的地球已有46亿年历史，经过漫长的演化，才出现了单细胞生物。但当时间来到寒武纪，却快速出现了众多生物类型。欧伟权感叹：“澄江化石地正是生命演化史上这一非凡瞬间的记录，讲述着数亿年前寒武纪曾经历了一场怎样的生命井喷。”\n如今，借助现代光电技术和先进的多媒体设备，澄江化石地自然博物馆开发了化石感应互动、空气成像、全息投影成像、弧幕影片等项目。一两厘米的平面化石经数字复原后被放大成十几倍大的立体结构，奇虾可以在眼前游走，中华微网虫可以爬行……化石与现代科技的结合，弥合了上亿年的时光鸿沟。\n罗平观鱼\n云南罗平生物群国家地质公园中，座座山头，部分裸露的灰色岩石层层叠叠，记录着2.44亿年前的海底世界。\n“罗平生物群发现以后，开展了系统的化石发掘，共采集古生物化石标本近万件，目前已鉴定出6个门类、40属、113种化石，新命名海生爬行类、鱼类、节肢类、棘皮类遗迹化石共66种。”中国地质调查局成都地质调查中心高级工程师文芠说。\n“处于三叠纪中期的罗平生物群，为我们了解生物在二叠纪末大灭绝事件发生之后，整个海洋生态系统如何重建提供了关键信息。”\n冯卓说，最新研究表明，二叠纪时期，地球发生了一系列全球性的地质环境突发事件，包括全球性大规模火山喷发。同时期，超过80%的海洋物种和超过90%的陆地脊椎动物灭绝。\n这次大灭绝事件发生后，地球生物完成了从古生代演化生物群到现代演化生物群的转折。冯卓说，罗平生物群正好就在二叠纪末生物大灭绝事件发生之后的生态系统的重大转型期，是三叠纪海洋生态系统复苏的典型代表，相关化石记载了生物复苏到辐射演化的关键阶段和生态系统重新建立起来的具体状态。\n“群众砌墙的石头、咱们脚下的石板，不少都藏着化石。”文芠说，在化石发现地约200平方公里范围内都能找到罗平生物群化石。\n“身体呈流线型的鱼龙，国内首次发现的鲎类、等足虫、千足虫化石，世界上最早保存了胚胎的空棘鱼类，不久前还新发现了生活在海洋的恐龙‘表亲’——奇异罗平龙和喜欢吃带壳生物的条纹罗平鲨。”文芠说，这些形态各异的化石标本生动展现了灭绝后生物之间的生存竞赛，当时已经形成了复杂而又稳定的食物网结构，“这古籍般壮观的化石剖面，每一页都波澜壮阔”。\n禄丰摸龙\n“有恐龙化石的地方不少，但要论国内出土恐龙化石数量，禄丰还是排名靠前的。”云南省楚雄彝族自治州禄丰地质遗迹保护管理所所长王涛说这话时，语带自豪，他参与修复的恐龙化石就超过60具。\n“恐怕只有在禄丰，才能直接触摸恐龙化石！”王涛介绍，在禄丰世界恐龙谷，当地开辟了化石修复体验区，少部分零散的、研究价值不大的恐龙化石骨骼，被用作化石修复体验。略有些“奢侈”的操作背后，是禄丰丰富的恐龙化石遗存——仅在恐龙谷，就展示了100多具装架恐龙化石。\n冯卓说，禄丰恐龙动物群化石，在最初发现时，被认为地质年代属于三叠纪晚期，后来的深入研究表明地质年代属于侏罗纪早期和侏罗纪中期两个不同时期，而随着进一步的研究，禄丰的恐龙动物群地质年代还有可能再次被修改。禄丰的恐龙动物群化石，对于我们回答“恐龙如何演化”“恐龙如何扩散迁徙及其与环境的关系”这些重要问题能够提供重要线索。\n在禄丰，既有被称为“中国第一龙”的许氏禄丰龙化石，也有亚洲最大的恐龙之一的阿纳川街龙化石。侏罗纪早期的原蜥脚类许氏禄丰龙只有几米大，到了中晚期的阿纳川街龙等蜥脚类恐龙个体则增大到了二三十米。透过禄丰恐龙化石，可以直观地感受从侏罗纪早期到侏罗纪晚期恐龙个体逐渐增大的趋势。\n实际上，世界恐龙谷旅游区并不仅有化石。孩子爱动，可以游恐龙乐园；老人喜静，可以泡温泉，但最吸引人的，依然是研学。\n“植食性恐龙和肉食性恐龙最直观的区别是牙齿和前爪，肉食性恐龙牙齿往往呈锯齿状。植食性恐龙一般是5趾，而肉食性的多半是3趾或2趾。”王涛不忘提醒，“可以写植食性恐龙，但不要写食草恐龙。恐龙时代或许有各种蕨类植物或者银杏、苏铁这样的裸子植物，但草本种子植物尚未出现。哺乳动物在当时也只是处于进化早期阶段，恐龙才是侏罗纪时期地球的主宰。”\n元谋探猿\n“一左一右两颗牙，把中国境内古人类历史往前推进了100多万年。”伴着云南楚雄元谋人博物馆负责人王珍珍的声音，两枚约两厘米的灰黄色化石映入眼帘。\n这两颗牙齿化石于1965年发现于云南省楚雄彝族自治州元谋县上那蚌村附近。王珍珍补充，经检测这两枚牙齿距今约170万年。这个发现，表明云南是亚洲古人类起源和演化的关键地区之一，而“元谋人”也成为中国历史教材的一页。\n与元谋人牙齿化石一同出土的，还有少量被鉴定属于旧石器时代的石制品，这表明“元谋人”已经能够制造和使用石质工具。同一地层中还发现了部分炭屑和少量烧骨，反映出“元谋人”可能已学会用火。\n“提前的这100多万年，对于自然界的演化记录，不可缺失。”云南省文物考古研究所副研究员阮齐军说，化石成为时代判断和古环境研究的有力证据，而通过同一时段地层其他化石的研究，能够重现一个地区古地理、古气候、古生态等多方面的信息。阮齐军表示，化石不仅仅是某个物种是否存在的证明，还是一册年复一年书写的自然史书。\n循着原始足迹，来元谋探秘的人络绎不绝。翘首观望的人也有疑惑，除了“元谋人”，还有什么值得探究？\n阮齐军解释，元谋人博物馆不仅有元谋人化石，还出土了大量旧石器时代不同阶段的遗迹和遗物。“1.5亿年前的恐龙、800万年至600万年前的元谋古猿、170万年前的‘元谋人’……元谋称得上是名副其实的古生物化石博物馆。”阮齐军表示，在元谋人博物馆有专业人员讲解，可以帮助游客了解化石背后的故事。\n“未来‘元谋人’遗址的考古发掘和综合研究工作，或许将解开更多谜团。”阮齐军说，来元谋识骨探猿，能够更好理解人类起源。"
  },
  {
    "title": "本版责编  孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_2-07.htm",
    "date": "2024-04-06",
    "content": "版式设计  张芳曼"
  },
  {
    "title": "地球生命系统演化历程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_3-07.htm",
    "date": "2024-04-06",
    "content": "地球生命系统演化经历了漫长的过程，寒武纪是其中一个重要的节点。寒武纪之前没有太多复杂的多细胞生物，这段地质年代被称为隐生宙，也被称为前寒武纪。寒武纪后，地球上大规模出现了肉眼可见的、复杂的多细胞生物，这段地质年代被称为显生宙。\n显生宙中，生物演化存在三个明显的阶段，包括寒武纪演化生物群阶段、古生代演化生物群阶段和现代演化生物群阶段。\n在寒武纪演化生物群阶段，地球生物都很原始，与今天的生物面貌完全不同，比如寒武纪最有代表性的三叶虫，这一生物群在二叠纪末生物大灭绝事件发生后几乎灭绝。\n寒武纪之后到二叠纪末生物大灭绝事件发生之前的这段时间，地球生物的组成面貌比较古老，与今天的生物面貌不同，腕足类、头足类、四射珊瑚类等原始类群长时间主导海洋生态系统。因此，地质古生物学家把这段时间称为古生代，包括寒武纪、奥陶纪、志留纪、泥盆纪、石炭纪和二叠纪。\n二叠纪末生物大灭绝事件完全改变了生物的演化进程。\n但在完全进入当今生物面貌之前，地球生物组成面貌出现了一个过渡阶段，这段地质时期被称为中生代，包括三叠纪、侏罗纪和白垩纪。这个时期地球上出现了恐龙这类特殊的爬行动物，其迅速主导了海陆空各个生态空间。这个时期的陆地植被以裸子植物的极度繁盛为重要特色，因此中生代又被称为“恐龙时代”或“裸子植物时代”。\n虽然，现代地球上的不少生物类群的直系祖先都可以追溯到中生代，但地球生物组成面貌是在白垩纪末生物大灭绝事件发生之后才真正开始向今天演化的。因此，中生代之后，一直到今天的地质年代被称为新生代。新生代的生物界以被子植物的极度繁盛和灵长类动物的迅速崛起为重要演化特色。\n我们开展古生物学研究，主要目的就是要研究生物的演化过程。通过探索自然，我们可以了解过去发生了什么，并以史为鉴，为应对今天的全球变化提供科学依据。云南省的古生物化石资源非常丰富，而且都具有很高的学术价值，能为认识生物演化的各个阶段提供丰富的关键信息。\n（作者为云南大学古生物研究院研究员，本报记者杨文明、李茂颖采访整理）"
  },
  {
    "title": "重登罗汉岩（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_1-08.htm",
    "date": "2024-04-06",
    "content": "罗汉岩开发甚早。据县志记载，约在唐宋之际，已有人“就岩为屋，岩于是著焉”。新中国成立后，人们走进江西瑞金，大多是奔着这座城市的红色历史而来。事实上，森林覆盖率高达百分之七十多的瑞金，拥有壮美的风光、厚重的人文，蕴藏着丰富的绿色和古意。罗汉岩便是其中的佼佼者。\n驱车从瑞金市区往东北方向行约二十公里，便可抵达坐落于壬田镇的罗汉岩。今天的便捷交通，常令我想起初登罗汉岩的情景来。那时我还在师范念书，假期与三五同学相约骑自行车去罗汉岩。清早出发，蹬车小半天，爬山小半天，回到家时，天已经黑透了。那天观赏到的景致早已经忘了，只有那份年轻的冲劲和征服的兴奋仍记忆犹新。\n是的，征服罗汉岩并非一件易事。罗汉岩地处武夷山脉西麓，是典型的丹霞地貌，以峰险、岩奇、洞幽、泉清、水秀著称。道路尤其险峻，譬如其中人力可攀登的最高点千丈崖，仅有的一条蜿蜒小路是在石壁上凭空凿出来的，仅能容一人行走，需要手脚并用方能攀登。没有几分胆识的人都不敢尝试。\n或许正因为有“一夫当关，万夫莫开”之险，历史上的罗汉岩并不平静：南北朝时期，陈霸先率兵驻扎于此，凭借险要地势以少胜多；清初许胜可在此筑寨操兵；清末太平天国干王洪仁玕率余部在此屯兵抗击清军……曾经的厮杀征战只留下或明或暗的若干遗址分布于各处，如今的罗汉岩以赣闽边界风景胜地著称。当地人曾因陈霸先的故事将这座山命名为“陈石山”，后来又因传一位得道僧人到此筑舍，掘地得十八尊石罗汉而改名“罗汉岩”。\n我在一个春日重新登上了罗汉岩，眼前的这座山是波澜不惊的。除了游步道和游客服务设施发生了一些变化外，山间原始天然的部分都还在。这是我最感欣喜的，因为罗汉岩之美本在于一切奇观皆天然生成。当我们以平和之心走进罗汉岩，才能体会宋代大学士苏东坡偶游此山时的赞美。“古来绵江八大景，名扬四海传九州。最是陈石山水色，观后胸中黄山无。”当我们以平和之心走进罗汉岩，才能细细品咂据传为明代思想家王阳明所题诗句之意味。\n甫入山门，不远处的蜡烛峰还是一副遗世独立的样子，高高地兀立于山巅。峰顶上的那棵枫树愈发壮硕了，如果是在秋天，变红的枫叶迎风摇曳，整座石山就像一支熊熊燃烧的蜡烛。人们为山石取得此名，真是形象。山峰上，刻着明代文学家邹元标所题的下联绝对：“蜡烛峰，峰上生枫，蜂筑巢，风吹枫叶闭蜂门。”瑞金曾发起过一场征联活动，吸引了一大批楹联家前来应征，可惜只勉强评出优胜作品，珠联璧合完全匹对的上联至今没有出现。\n从两山之间的夹缝走进山谷，清凉的春风拂面而来，有众鸟在耳边兴奋和鸣。山路迂回曲折，时而上坡，时而下坡，时而是木栈道，时而是石子路，意趣盎然。突然眼前一片开阔，弦月湖优雅地卧在两山之间。湖不算太大，形似一弯月，水面涟漪轻轻泛起之时，极尽柔美之态。湖水清冽，倒映着四面的山峰和树木，我一探头，湖水便映出我的面容，颇似一面天然的大镜子。站在弦月湖边的观景台上，可以看见湖对岸的小寨山体，恰似一只趴着的大龟，一旁高高耸立的蜡烛峰则像乌龟刚刚探出的头。两山融为一体，仿佛一只神奇的乌龟正从水中缓缓爬上山峦。人们将此景命名为“神龟出水”，委实贴切。\n如果脚力足够好，可以从弦月湖边攀爬两百多级陡直的石阶，登上海云寺。海云寺是这座名山的标志性建筑，始建于宋代中期，历经二次迁建。在山脚下仰望，隐约可见红的墙、闪亮的琉璃瓦，在茂密的丛林掩映下，红绿两色交相辉映。山上一年四季云雾缭绕，古道如盘龙，石阶似飘带，在云雾中时隐时现，人行其中，飘然若仙，颇有“出凡尘喧嚣之外”的意味。\n一个天然岩洞，成为人们流连的地方。岩洞巨大，能容纳千人。站在锁云桥上仰视洞顶，不能不感叹大自然的鬼斧神工，一块岩石在空中悬着，千百年不曾坠落，也不曾移位变形，与岩壁上题写的“天造奇观”四个大字互为佐证。走进罗汉岩的人，累了可以在这里歇歇脚，饿了可以坐下来吃点干粮，孩子们也可以在这里撒欢嬉戏。石洞的岩壁上，常年有清泉流淌而下，有人在泉下接了一管竹筒，渴了就可以掬一捧泉水喝。\n当我们坐在岩洞里，让山风尽情吹去身上的湿热之气时，最喜欢抬起头来，观赏从山崖上跌落的两道瀑布。一道瀑布形似马尾，生猛地倾泻而下，坠入深潭，人们称之为“马尾水”；另一道瀑布则像被米筛筛过一样，飘飘洒洒在空中变幻出各种姿态，然后才轻轻柔柔地洒落在岩石上，人们称之为“米筛水”。两道瀑布一刚一柔、长相厮守，难免让人生发联想，遂将它们合称为“情侣瀑布”。\n很多不爱登山的人，就止步于岩洞，尽情赏玩山光水色，然后打道回府。而我不愿就此偃旗息鼓，稍事歇息便沿着石头上开出的道路，继续向上攀登。\n体验罗汉岩自然天成的魅力，一线天不能不走一遭。仿佛是一股神奇之力将一块巨石一劈为二，中间只留下窄窄的一条缝隙，成为高达三百多米的天险。站在一线天的窄缝里，所能触摸到的只有两侧的岩壁。它们削直、坚硬、潮湿，生长着喜阴的苔藓。人能穿过的小径依然是陡的，忽上忽下，最窄处仅容一人侧身而过，这时候，人全无施展的空间。好不容易到达顶端，突然来一个垂直下坡，望着下方深渊般的细缝，有恐高症的人难免四肢发软、发抖。我曾陪同过数位文友攀爬一线天，打退堂鼓的不在少数。过一线天，最要紧的是胆大心细，两手牢牢地抓住铁链，实在陡直的地方，背过身来倒着走，一步一步探到底，悬着的心就放了下来。\n上得山顶，见山涧清泉淙淙潺潺，原来这就是岩洞内看见的飞瀑源头。就是这一股天然的清泉，飞过山崖，飞向深潭，流经陈石水库，先是作为发电之用，然后汇入壬田河，滋养着壬田镇数万民众。镇上多有头脑活络之人，他们在这里种莲、种果、养鸭、开农庄、办泳池，将小日子过得红红火火。值得一提的是，圩镇上出产一种风味独特的焙豆腐，用竹炭火慢慢煨出来，外焦里嫩，再蘸些擂钵制成的酱料，美味极了。登罗汉岩的辛劳，瞬间被美食慰藉。店家往往还备有香醇浓酽的石磨豆浆或家酿米酒，温温地灌在保温壶里。我每每带外地的亲友去品尝，纷纷赞不绝口。这也让我更加惦念那座天生的罗汉岩。"
  },
  {
    "title": "情动红光沟（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_2-08.htm",
    "date": "2024-04-06",
    "content": "大巴车在秦岭山间疾驰，驶进一条狭长的山谷。它叫红光沟。我迟了近六十年才走到这里，见到他们留下的痕迹，一砖一墙、一字一符仿佛都在诉说着那段时光。\n六十年前，红光沟还不叫红光沟。那一年，陕西凤县，大山包裹着的安河沟，来了一支队伍。他们在这片静谧荒芜的沟壑间踏勘。而后，这条狭长的沟被赋予一项特殊的使命，连带着山，山上的石、树，都有了荣光。一拨拨三线建设先行者涌入这条沟，一路风尘仆仆，迎面而遇，是望不到边际的荒芜。凤州似乎也有些赧然，于是呼唤山间的花儿使劲地开，呼唤鸟儿使劲地鸣，来迎接这群舍己忘私远道而来的人。他们有的曾留洋，有的是北京、上海等地航天单位的青壮年职工和家属，有的是军工院校的毕业生……或许不久之前还在大城市生活工作，转眼就响应号召，来到这大山深处耕耘。\n大批来自全国各地的科研人员和工程建设人员驻扎在这里，日夜连轴，开山掘洞。应着“发展航天，动力先行”的口号，如今中国航天科技集团第六研究院的前身基地一点一滴成形。为了尽快投入运行，最初的建设者根本顾不得好好修建居所，几十块土坯摞在一起，加以麦草，便成了铺。临时帐篷、简易房、茅草屋……白天忙碌，夜晚疲累，顾不得狼嚎阵阵，亦酣然入睡。困难时期，经费紧张，为了尽量保障工程，山中生活更加艰苦。到了饭点，漫山尽是拿着黑面或玉米面馒头的专家和工人。航天动力的种子便这样随着千辛万苦的一锨一土，在山沟萌芽。这里也成立了红光公社，红光沟随之成为基地所在的代名词，在许多人记忆中留下浓墨重彩的一笔。\n这里是中国航天液体火箭发动机的“摇篮”。其中上下三层、面积超过六千平方米的201洞历经数年日夜挖掘修筑而成。从起初一块淬火保护用的生铁屑都要从北京运送来，到手拉肩扛地安装、改造设备，直至调试、开始一项项试验，众多建设者把半生岁月交付给了它。那时，洞内试验用电负载特别大，为了不影响周边白天的用电，研发试验通常在晚上进行。每到夜半，洞内便响起阵阵轰鸣声。这洞如今已然静谧，但踏入其中，仿佛穿越时空隧道，那夜里试验的轰鸣声似乎还在耳畔回响。触摸这洞墙，好像尚有余温。当年墙壁上的隔音颗粒将轰鸣声尽量阻在洞内，可能也将人们的欢笑吸纳。我在这洞的一头眺望，他们好像依旧在另一头忙碌着，只听得一声惊叹：“成了！”众人欢呼的声音立即回荡起来。\n当年他们写下的“自力更生，艰苦奋斗”的标语，如今仍清晰可辨。这些字，不仅写在基地的墙壁上，亦刻在他们心中。被引为传奇的“厕所试验室”便是一例。当时接到研制任务的专家发现没有足够的试验场所和设施，不得不连一个河沟边的厕所也被因地制宜利用了起来。而这间临时改造出的试验室竟意外沿用了十多年，并从中飞出有“山中金凤凰”之称的姿态控制发动机。1980年5月，他们历经无数个轰鸣声响彻的深夜研制出的发动机，推举着我国第一枚远程运载火箭腾空升起。试验取得圆满成功的喜讯传来时，秦岭深处这处山洞里，人们潸然泪下。过去的点滴涌上心头，无数个与轰鸣声相伴的夜终于没有被辜负。\n上世纪70年代后期，沟里的生活条件逐渐好转，建设也越来越完善，逐步修建了居民楼。但80年代，当地遭遇罕见洪灾，基地的生产和生活设施也受到毁坏。在艰难的情况下，他们仍全力恢复试验和生产，誓言承担任务不变、研制经费不变、交付周期不变。1993年，他们又奉命迁至西安，新一代航天人在林立的大楼间继续无言的航天动力之路，红光沟的荣耀却并未被掩埋。近六十年前，那批从天南海北汇聚而来的人在深山中悉心雕琢，使红光沟不再是无人问津的荒山深沟。而新的时光里，它作为国家工业遗产，成为弘扬航天精神的文化园区。\n大山用自己的身躯记忆着，巨石将一切铭刻。树的年轮里有他们的影子，仿佛存着他们回响的房屋还立在山脚。我在一间间屋内穿梭，看到那些老一辈航天人留下的文字，依旧在墙壁上诉说着当年的一场奔赴。“特别能吃苦、特别能战斗、特别能攻关、特别能奉献”，这些文字投射在墙壁上，如黄钟大吕般响彻我内心。"
  },
  {
    "title": "杏花时节（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_3-08.htm",
    "date": "2024-04-06",
    "content": "北京的早春，让我念起家乡——新疆伊犁的春天，也该以千万种姿态苏醒了吧？而对第一抹春的解读，不同人眼里有不同答案。于我而言，伊犁真正的春天来临是4月末5月初，因为那时不再清冽、寒冷。这是我体感上的答案。心里的春天，却是3月底到4月份。这个答案或许和很多人不谋而合，因为这时，那拉提大草原的顶冰花依次开了，满山坡的牧草开始返青了，村里的杨树抽枝发芽了，家家户户门前的积雪终于消融了，田间地头的土壤也愈发蓬松了……于是，人们掐着指头，算起日子来了。\n是什么日子？是那三万多亩杏花开的日子。每个人都在等待，而每个人等待的东西不尽相同。牧民会等待自家马匹被一些好奇的游客骑行，妇女会等待自己做的羊毛毡子被店家或游客买走，小孩会吃着糖果等待口音各异的人们夸赞和拍照，农民会等待播种，一生的耕耘让他们晓得杏花开了，就是春天来了，就要春耕大忙了……\n天山南北遍地都有杏花，但在我心里，吐尔根乡的杏花沟最美。那是一片公元14世纪遗留的巨大原始野杏林，集中分布在巩乃斯河北岸，属伊犁河谷浅山地带。一座山连着一座山，一道谷接着一道谷，此起彼伏，绵延不绝。受河谷环境气候影响，这里雨水充沛，而南向敞开的马蹄形谷地，更是避开西北向的山风，怀拥着东南方的大片日光，让大片野杏林能繁衍至今。也得益于如今现代化的无人机施肥、喷药，人工治理和环境保护让杏花沟更加壮观，杏花沟有了新名字，叫那拉提杏花谷。\n春天正式来了。整片的杏花谷，春意如那来势汹涌的潮水般，才爬上山坡，又滑到沟谷，不过谷里掀起的是舒缓、温柔的波浪。满山坡的花草，远望一片绿。山风吹过时，冷不丁低下头，一看，又如“草色遥看近却无”般，丝毫品不出远看时的那片朦胧绿，只留满山黑土。除了绿草和杏花，还有转场到早春牧场的牛羊，它们缓慢移步，悠闲吃草，给静止的山林添了不少动态美；另有山头不时冒出的星点毡房，洁白又诗意，足以证明春天的脚步确实来了。春天一来，万物就热闹了，最热闹的当数村边的农牧民、商贩，还有一批批游客。他们各自忙碌着，做饭的做饭，叫卖的叫卖，拍照的拍照，相同的是大家都乐呵呵的，满脸写着沐浴春风的快乐。此外，还有一群文艺人，歌舞演出、阿肯弹唱、阿依特斯对唱等，给这个热闹的春天，增添了另一种生动的气息。\n记得杏花谷新设空中赏花项目时，恰好北京的朋友来了，我也跟风坐了一次直升机。从空中俯瞰，果真风景惊艳。整片山林坐北朝南，呈鹿角状结构，我还分明感知到光的流动、光的脚步，感知到时间的变化。不同日光，衬得山体颜色不同，黄色、青色和褐色；又衬得杏花颜色不同，白色、粉色、淡红色以及深红色。变化的光线，缤纷的色彩，流动的时间，叫人感到梦幻，像喝了酒般，逐渐沉醉。\n在我于巩乃斯河边出生、长大的二十多年间，我可能只是杏花谷的一个过客，未曾真正了解过它，也没有真正认识过它。然而在我毕业返乡工作的九年时间里，我真正成了这里发展变化的见证者。如果你已经来过或将要来这里，你会发现现代设施应有尽有。这里在保护生态的基础上，巧妙融入了现代科技，比如智能电网、灯光舞美、音响设施、多功能服务中心，以及各种休闲娱乐和食宿场所。\n许多人只在杏花正旺时停留，不曾见过这里其他季节的模样。而我见过这里的一年四季。春天或许正如大家所见，是唯美、斑斓，是令人惊叹的花的海洋。春天一过，杏花谷便又成了另一番模样，是天然的牧场，成了青草的海洋。山风吹过，草浪掀起一层层涟漪，跟那浅海的浪花似的，叫人顿时感到放松和惬意。草浪又不同于海浪，它是有方向、有层次的，时而左右摇摆，时而前后追赶，还因着山坡的起伏，孩子似的，在山头、沟谷间你追我赶的，乐此不疲。恰好此时，牛群出现了，羊群出现了，甚至一些骏马也跟着出现了，它们随着草浪，从夏天走到了秋天。\n秋天的杏花谷是隆重的，有仪式感的，是关乎希望与收获的。满山坡的草场，成了一片黄色的海洋，描绘起了秋收的颜色。秋天一到，这些牧草变得安静了，不再同夏天一样追赶，而是把最热闹、最快乐的心情，全部给了大地上的农牧民。大地看着人们割草、捆草、堆草垛，感慨着岁月变迁。以前总担心人们收割得太慢，因为时不时就会刮风、下雨，如今它却觉得很从容，现代化的器械和车辆，让牧草很快就被堆放好，不久便拉到人们家里去了。\n冬天一到，杏花谷成了雪的海洋，多了一份肃静，披了层面纱似的，神秘、寂静甚至庄严。我想，这是山体自我保护的模样，为着它怀里的草木和杏林，为着来年的生机与希望，为着许多人心驰神往的诗和远方。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_4-08.htm",
    "date": "2024-04-06",
    "content": "中国画《红装素裹》，作者钱松喦，江苏省美术馆藏。"
  },
  {
    "title": "绿塘河流过霞山",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/06/nw.D110000renmrb_20240406_5-08.htm",
    "date": "2024-04-06",
    "content": "一曲高亢的唢呐飞过荷塘，飞过椰林，飞过蓝天，如一条闪光的长带，荡开杂厚的城市噪音落到我的耳边。循着这声音，穿过马路，找到了绿塘河国家城市湿地公园。休闲广场上的那块巨石旁边，有一位满头银发的老人，握着他那把包浆铜亮的唢呐鼓腮运指，吹奏着饱含人生况味的长曲。\n绿塘河在广东省湛江市霞山区境内，发源于霞山区海头镇屋山村的后塘岭，在霞山区观海路外的一大片红树林里纳流入海。其流程和流量都不惊人，属于短浅河流。但它被有心的湛江人打扮成了远近闻名的湿地公园。如果回到古老的地质时代，在某些日子，我脚下绿茵滴珠的绿塘河湿地公园，就还流淌着火山爆发后的高温岩浆。火海和石流经历漫长的冷却、凝固和岁月风化，以及细流的切割之后，变成了今天我脚下的绿塘河，变成了植被丰茂的湿地公园。遗留下来的粗圆火山岩，形如天外飞石，随意坐落在公园树下和道旁，被人刻下朱红文字，成了游人阅读和了解湿地公园的书页。而千万年前留在它们身上的气泡眼，则成了孩童们插花、塞石子的好玩具。\n设若从空中俯瞰，你很难看到这条河流的痕迹，看到的只能是形状不同而又颜色各异的积木般色块。那是一块由荷塘、湖水、休闲亭和南方特有的亲水植物群构成的多色厚毯。这些栖水植物群，在不同季节里呈现出不同的叶色，以及各种花的美丽。即使冬季，公园里依然是花团锦簇，朱槿、黄花夹竹桃，尤其那一树树正在怒放的金黄色双荚决明花、鲜红的羊蹄甲和青皮木棉花，几乎把春天还留在公园，留在霞山，留在港城的市景里。\n绿塘河湿地公园让居住在这座城市的人们紧紧地偎依着美丽的自然。一条绕园人行道，一条穿园自行车道，人们或跑步、或散步，或带儿童学车，或在道旁休闲锻炼。如蒲扇般阔大的斑斓树叶飘落到林荫道上，常被孩童们捡来扇风纳凉。伸手可及的木瓜绕着树干如群猴拥抱。而大如灯笼的成熟椰果，有时突然就从空中沉沉地掉落到了路边的草丛。魁伟的乔木、低矮的灌木、贴地的花草苔藓与河流相伴，一眼还能看到无数栖水植物。“锄月”“飞霞”“花溪”“草渡”等景点也精巧宜人。难怪这里被称为湛江八大绿园之一。\n绿塘河不知流淌了多少年。我深深体会到这里的设计和施工者是如何努力追求在细节上与自然对接。河床水岸先是保留软质，而后在改造提质中即便使用了外移而来的巨石，也是自然码砌，严格控制着钢筋水泥。与简单地硬化河床相比，软质和自然巨石的留缝码砌，为河中小动物留下了藏身和觅食的空间，也很好地保护了这里原生态湿地群落的繁衍。难怪这里成了水清、草野、花香、石幽、鸟飞、虫鸣的生态园林。\n绿塘河的确不长，但河流上的数座小桥却别致得令很多长河羡慕。或老式石拱桥，或弧形水泥平桥，或木质小拱桥，或入水横卧石礅桥，或竖立石礅桥……每隔一段距离，人们都可以从这些小桥上踱过，看湍濑耀日、游鱼成队、蜻蜓点水、小鸟觅食……一首萨克斯合奏曲在湿地公园的另一角响起，一个业余乐团正在夕阳余晖中的“得月楼”长廊里，围着石桌尽兴地演奏。高楼林立的霞山区，因为有了绿塘河湿地公园而多了一条市民亲近自然、和谐相处的路径。"
  }
]