[
  {
    "title": "中共中央政治局召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_1-01.htm",
    "date": "2024-05-01",
    "content": "■改革开放是党和人民事业大踏步赶上时代的重要法宝。当前和今后一个时期是以中国式现代化全面推进强国建设、民族复兴伟业的关键时期。面对纷繁复杂的国际国内形势，面对新一轮科技革命和产业变革，面对人民群众新期待，必须继续把改革推向前进。这是坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的必然要求，是贯彻新发展理念、更好适应我国社会主要矛盾变化的必然要求，是坚持以人民为中心、让现代化建设成果更多更公平惠及全体人民的必然要求，是应对重大风险挑战、推动党和国家事业行稳致远的必然要求，是推动构建人类命运共同体、在日趋激烈的国际竞争中赢得战略主动的必然要求，是解决大党独有难题、建设更加坚强有力的马克思主义政党的必然要求。全党必须自觉把改革摆在更加突出位置，紧紧围绕推进中国式现代化进一步全面深化改革\n■进一步全面深化改革要坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，深入学习贯彻习近平总书记关于全面深化改革的一系列新思想、新观点、新论断，完整、准确、全面贯彻新发展理念，坚持稳中求进工作总基调，进一步解放思想、解放和发展社会生产力、解放和增强社会活力，统筹国内国际两个大局，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，以经济体制改革为牵引，以促进社会公平正义、增进人民福祉为出发点和落脚点，更加注重系统集成，更加注重突出重点，更加注重改革实效，推动生产关系和生产力、上层建筑和经济基础、国家治理和社会发展更好相适应，为中国式现代化提供强大动力和制度保障\n■今年以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门鼓足干劲抓经济，巩固和增强经济回升向好态势，经济运行中积极因素增多，动能持续增强，社会预期改善，高质量发展扎实推进，呈现增长较快、结构优化、质效向好的特征，经济实现良好开局\n■要认真落实中央经济工作会议和全国两会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，坚持乘势而上，避免前紧后松，切实巩固和增强经济回升向好态势\n■要靠前发力有效落实已经确定的宏观政策，实施好积极的财政政策和稳健的货币政策。要因地制宜发展新质生产力。要坚定不移深化改革扩大开放，建设全国统一大市场，完善市场经济基础制度。要持续防范化解重点领域风险。要扎实推进绿色低碳发展。要切实保障和改善民生，突出就业优先导向，促进中低收入群体增收，织密扎牢社会保障网\n■推动长三角一体化发展是以习近平同志为核心的党中央作出的重大战略决策。要深刻领会党中央战略意图，推动长三角一体化发展取得更大突破，更好发挥先行探路、引领示范、辐射带动作用\n\n新华社北京4月30日电  中共中央政治局4月30日召开会议，决定今年7月在北京召开中国共产党第二十届中央委员会第三次全体会议，主要议程是，中共中央政治局向中央委员会报告工作，重点研究进一步全面深化改革、推进中国式现代化问题。会议分析研究当前经济形势和经济工作，审议《关于持续深入推进长三角一体化高质量发展若干政策措施的意见》。中共中央总书记习近平主持会议。\n会议指出，改革开放是党和人民事业大踏步赶上时代的重要法宝。当前和今后一个时期是以中国式现代化全面推进强国建设、民族复兴伟业的关键时期。面对纷繁复杂的国际国内形势，面对新一轮科技革命和产业变革，面对人民群众新期待，必须继续把改革推向前进。这是坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的必然要求，是贯彻新发展理念、更好适应我国社会主要矛盾变化的必然要求，是坚持以人民为中心、让现代化建设成果更多更公平惠及全体人民的必然要求，是应对重大风险挑战、推动党和国家事业行稳致远的必然要求，是推动构建人类命运共同体、在日趋激烈的国际竞争中赢得战略主动的必然要求，是解决大党独有难题、建设更加坚强有力的马克思主义政党的必然要求。全党必须自觉把改革摆在更加突出位置，紧紧围绕推进中国式现代化进一步全面深化改革。\n会议强调，进一步全面深化改革要坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，深入学习贯彻习近平总书记关于全面深化改革的一系列新思想、新观点、新论断，完整、准确、全面贯彻新发展理念，坚持稳中求进工作总基调，进一步解放思想、解放和发展社会生产力、解放和增强社会活力，统筹国内国际两个大局，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，以经济体制改革为牵引，以促进社会公平正义、增进人民福祉为出发点和落脚点，更加注重系统集成，更加注重突出重点，更加注重改革实效，推动生产关系和生产力、上层建筑和经济基础、国家治理和社会发展更好相适应，为中国式现代化提供强大动力和制度保障。\n会议认为，今年以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门鼓足干劲抓经济，巩固和增强经济回升向好态势，经济运行中积极因素增多，动能持续增强，社会预期改善，高质量发展扎实推进，呈现增长较快、结构优化、质效向好的特征，经济实现良好开局。\n会议指出，经济持续回升向好仍面临诸多挑战，主要是有效需求仍然不足，企业经营压力较大，重点领域风险隐患较多，国内大循环不够顺畅，外部环境复杂性、严峻性、不确定性明显上升。同时必须看到，我国经济基础稳、优势多、韧性强、潜能大，开局良好、回升向好是当前经济运行的基本特征和趋势，要增强做好经济工作的信心。\n会议强调，要认真落实中央经济工作会议和全国两会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，坚持乘势而上，避免前紧后松，切实巩固和增强经济回升向好态势。\n会议指出，要靠前发力有效落实已经确定的宏观政策，实施好积极的财政政策和稳健的货币政策。要及早发行并用好超长期特别国债，加快专项债发行使用进度，保持必要的财政支出强度，确保基层“三保”按时足额支出。要灵活运用利率和存款准备金率等政策工具，加大对实体经济支持力度，降低社会综合融资成本。要做好宏观政策取向一致性评估，加强预期管理。要积极扩大国内需求，落实好大规模设备更新和消费品以旧换新行动方案。要创造更多消费场景，更好满足人民群众多样化、高品质消费需要。要深入推进以人为本的新型城镇化，持续释放消费和投资潜力。要实施好政府和社会资本合作新机制，充分激发民间投资活力。\n会议强调，要因地制宜发展新质生产力。要加强国家战略科技力量布局，培育壮大新兴产业，超前布局建设未来产业，运用先进技术赋能传统产业转型升级。要积极发展风险投资，壮大耐心资本。\n会议指出，要坚定不移深化改革扩大开放，建设全国统一大市场，完善市场经济基础制度。要积极扩大中间品贸易、服务贸易、数字贸易、跨境电商出口，支持民营企业拓展海外市场，加大力度吸引和利用外资。\n会议强调，要持续防范化解重点领域风险。继续坚持因城施策，压实地方政府、房地产企业、金融机构各方责任，切实做好保交房工作，保障购房人合法权益。要结合房地产市场供求关系的新变化、人民群众对优质住房的新期待，统筹研究消化存量房产和优化增量住房的政策措施，抓紧构建房地产发展新模式，促进房地产高质量发展。要深入实施地方政府债务风险化解方案，确保债务高风险省份和市县既真正压降债务、又能稳定发展。要持续推动中小金融机构改革化险，多措并举促进资本市场健康发展。\n会议指出，要扎实推进绿色低碳发展。认真实施空气质量持续改善行动计划，加强煤炭清洁高效利用和可再生能源消纳利用，持续有力开展“碳达峰十大行动”，加快废旧物资循环利用体系建设。\n会议强调，要切实保障和改善民生，突出就业优先导向，促进中低收入群体增收，织密扎牢社会保障网。要巩固拓展脱贫攻坚成果，扎实推进乡村全面振兴。要抓好安全生产，推动安全生产基础设施更新改造升级。各级领导干部要严守政治纪律，坚决贯彻落实党中央决策部署，不断开创高质量发展新局面。\n会议指出，推动长三角一体化发展是以习近平同志为核心的党中央作出的重大战略决策。要深刻领会党中央战略意图，推动长三角一体化发展取得更大突破，更好发挥先行探路、引领示范、辐射带动作用。\n会议强调，要始终紧扣一体化和高质量两个关键，着力推进长三角一体化发展重点任务。要加快突破关键核心技术，统筹推进传统产业升级、新兴产业壮大、未来产业培育，在更大范围内联动构建创新链、产业链、供应链。要加快完善体制机制，打破行政壁垒、提高政策协同，推动一体化向更深层次更宽领域拓展。要率先对接国际高标准经贸规则，积极推进高层次协同开放，塑造更高水平开放型经济新优势。要坚持底线思维，统筹好发展和安全，加强生态环境共保联治和区域绿色发展协作。中央区域协调发展领导小组要加强统筹协调，有关部门要加大支持力度，上海市要更好发挥带动作用，江苏、浙江、安徽三省要各扬所长，凝聚强大工作合力，不断谱写长三角一体化发展新篇章。\n会议还研究了其他事项。"
  },
  {
    "title": "在“五一”国际劳动节到来之际",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_2-01.htm",
    "date": "2024-05-01",
    "content": "新华社北京4月30日电  在“五一”国际劳动节到来之际，中共中央总书记、国家主席、中央军委主席习近平代表党中央，向全国广大劳动群众致以节日祝贺和诚挚慰问。\n习近平指出，今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。广大劳动群众与党同心、跟党奋斗，辛勤劳动、无私奉献，用智慧和汗水为党和国家事业发展作出了重要贡献。\n习近平强调，劳动谱写时代华章，奋斗创造美好未来。希望广大劳动群众大力弘扬劳模精神、劳动精神、工匠精神，爱岗敬业、创新创造，踊跃投身以高质量发展推进中国式现代化的火热实践，为全面推进强国建设、民族复兴伟业而不懈奋斗。各级党委和政府要关心爱护广大劳动群众，切实实现好、维护好、发展好劳动者合法权益，激励广大劳动群众在辛勤劳动、诚实劳动、创造性劳动中成就梦想。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_3-01.htm",
    "date": "2024-05-01",
    "content": "新华社北京4月30日电  5月1日出版的第9期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《组织动员亿万职工积极投身强国建设、民族复兴的伟大事业》。\n文章强调，党的十八大以来，在党中央坚强领导下，我国工人阶级在党和国家事业发展中发挥了主力军作用，工运事业取得历史性成就，工会工作实现全方位进步。广大职工群众与党同心、跟党奋斗，在经济建设、科技创新、脱贫攻坚、乡村振兴、疫情防控、抢险救灾等重大工作中，展现了敢打硬仗、勇挑重担的时代风采。\n关于今后一个时期的工会工作，文章强调：第一，坚持党对工会的全面领导。我国工运事业是在党的领导下发展起来的，工会是党领导的工人阶级群众组织。坚持党对工会的全面领导，任何时候、任何情况下都不能动摇、不能偏离。坚持党的领导必须全面地、有效地贯彻落实到工会工作全过程和各方面。要坚定维护党中央权威和集中统一领导，坚持不懈用新时代中国特色社会主义思想凝心铸魂，牢记“国之大者”，推动党中央决策部署在工会系统落实落地。要加强思想政治引领，教育引导广大职工坚定不移听党话、跟党走。第二，组织动员亿万职工奋进新征程、建功新时代。工会工作讲起来有千条万条，最根本的一条是把广大职工群众紧密团结在党的周围，为实现党的中心任务而团结奋斗。要坚持全心全意依靠工人阶级的根本方针，充分调动广大职工群众的积极性、主动性、创造性，积极投身全面推进强国建设、民族复兴的伟大事业。要大力弘扬劳模精神、劳动精神、工匠精神。第三，用心用情做好维权服务工作。推动全体人民共同富裕取得更为明显的实质性进展，首先要体现在亿万劳动者身上。工会作为职工利益的代表者和维护者，要着力解决关系职工群众切身利益的实际问题，尤其要重视维护好新就业形态劳动者的合法权益。要引导职工依法理性有序表达利益诉求、维护自身权益，推动构建和谐劳动关系。\n文章强调，工会是职工之家，工会干部是职工的“娘家人”。要继续深化工会改革和建设，牢固树立大抓基层的鲜明导向，不断增强基层工会的引领力、组织力、服务力。各级党委（党组）要加强对工会和工会工作的领导。各级政府要积极帮助工会解决职工群众的实际困难和问题。"
  },
  {
    "title": "大国工匠，总书记点赞的顶梁柱",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_4-01.htm",
    "date": "2024-05-01",
    "content": "中国空间站遨游太空，国产大飞机一飞冲天，中国高铁叫响全球，港珠澳大桥飞架三地……近年来，一系列大国重器、一个个超级工程、一项项科技成就，背后都离不开技艺高超、精益求精的大国工匠们默默付出、孜孜以求。\n高质量发展是全面建设社会主义现代化国家的首要任务。推动高质量发展，形成新质生产力，加快中国制造向中国创造转变，高素质的劳动者大军不可或缺。\n“要树立工匠精神，把第一线的大国工匠一批一批培养出来。这是顶梁柱，没有金刚钻，揽不了瓷器活。”党的十八大以来，习近平总书记十分关心、高度评价大国工匠，强调“要在全社会弘扬精益求精的工匠精神”“培养更多高素质技术技能人才、能工巧匠、大国工匠”，激励广大劳动者走技能成才、技能报国之路，激发起广大劳动者在强国建设、民族复兴新征程上踔厉奋发、勇毅前行的磅礴力量。\n“大国工匠是我们中华民族大厦的基石、栋梁”\n“你是大国工匠。”“大国工匠是我们中华民族大厦的基石、栋梁。”\n今年全国两会期间，习近平总书记参加十四届全国人大二次会议江苏代表团审议时的一席话，让全国人大代表、中国中车首席技能专家孙景南激动不已。\n作为来自一线的工匠，孙景南在发言中分享了她的思考：“何为‘匠’？就是在专业领域中对自己‘斤斤计较’，历经磨砺方能实现突破。”从业30多年，正是凭着这股“斤斤计较”的劲头，孙景南从学徒工成长为中国中车著名技能专家、外国专家眼中赫赫有名的“东方女焊神”，见证了我国轨道交通从传统的铁路客车到地铁、高铁动车组，从国外技术引进到大范围自主研发的奋进历程。\n孙景南正是中国大国工匠和高技能人才的代表。无数能工巧匠在浩浩荡荡的时代大潮中，一步一个脚印，为建设中国特色社会主义现代化强国大厦添砖加瓦。\n步入新时代，大国工匠的时代价值更加凸显。在电机公司挑战水轮机装配世界级难题，在汽轮机厂为大国重器注入澎湃动力，在文物保护中心“复活”千年文物……作为高技能人才，大国工匠们在新时代的伟大实践中，干一行、爱一行、钻一行，深入钻研、勇于创新，在平凡岗位上干出不平凡的业绩，唱响了新时代的“劳动者之歌”。\n习近平总书记强调：“培养更多高技能人才和大国工匠，为全面建设社会主义现代化国家提供有力人才保障。”\n党的十八大以来，习近平总书记始终对培养大国工匠、高技能人才高度重视，关心关怀他们成长成才，勉励他们不断提高综合素质，练就过硬本领；到地方考察调研，总书记常常走进车间班组，看望慰问技术工人、能工巧匠，询问生产生活状况。\n“大国工匠，国家就需要你这样的人。”\n2021年6月29日，北京人民大会堂“七一勋章”颁授现场。习近平总书记的一句话，让“好焊工”艾爱国终生难忘。\n艾爱国来自湖南华菱湘潭钢铁有限公司，工作50多年来，他凭借高超技能，为我国冶金、矿山、机械、电力等行业攻克技术难关400多个，赢得无数“军功章”：全国劳模、全国技术能手、国家科技进步奖……\n“你的职称走的是哪个序列？”\n2022年10月17日，在参加党的二十大广西代表团讨论时，习近平总书记询问来自广西汽车集团的郑志明。\n在一线干了20多年的郑志明，详细向总书记汇报：“咱们国家出台了打破天花板的政策，我刚评上特级技师，还评上了高级工程师。党的政策让我们职高毕业的工人，也有了好出路。这是过去想都没有想到的。”\n研磨、锉削、划线、钻削，作为一名钳工，郑志明在与钢铁“对话”中练就了精湛技艺，对零部件的加工精度可以控制在0.002毫米，被评为2022年“大国工匠年度人物”。\n殷殷话语，彰显爱才重才的深厚情怀；切切嘱托，饱含对大国工匠和高技能人才助推经济社会发展的殷切期待。\n从要求工会“协同各个方面为劳动模范、大国工匠发挥作用搭建平台、提供舞台”到在新年贺词中向“每一位‘大国工匠’”致敬，从将“大国工匠”写入党的二十大报告到称赞他们为“中华民族大厦的基石、栋梁”，习近平总书记对大国工匠的看重一以贯之。\n“我国经济要靠实体经济作支撑，这就需要大量专业技术人才，需要大批大国工匠。”大国工匠是“顶梁柱”，发展新质生产力、推动经济高质量发展，其作用愈发凸显。\n今年全国两会期间，习近平总书记就发展新质生产力作出重要阐述，指出“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力”。新质生产力蓬勃发展，为大国工匠、高技能人才提供了更宽广的平台。\n“我希望自己敲出的一串串代码能解决更多实际问题，让大家感受到技术带来的福音。”算法工程师彭菲，是2023年“大国工匠年度人物”。最近在和其他行业工匠的交流中，彭菲发现在赋能传统产业转型升级方面，人工智能大有可为。“发展新质生产力，能工巧匠、高技能人才可以展现新作为、取得新突破。”彭菲说。\n育才造士，为国之本。在习近平总书记的率先垂范下，全国各地以崇高礼遇褒奖、致敬大国工匠。创建“大国工匠工作室”“技能大师工作室”，搭建劳模工匠开展“传帮带”的工作平台，充分发挥大国工匠和高技能人才示范引领作用……如今，大国工匠日益成为全社会最闪耀的群体之一，各行各业大国工匠和高技能人才创造活力竞相迸发，聪明才智充分涌流。\n“要在全社会弘扬精益求精的工匠精神，激励广大青年走技能成才、技能报国之路”\n一架绣绷、一缕丝线、一枚钢针，在江苏苏州古城平江历史文化街区的一家小店里，深研刺绣技艺30多年的苏绣代表性传承人卢建英埋首锦缎之上，巧手翻飞。\n2023年7月，习近平总书记来到这里，见到了正在绣制《桃花太平鸟图》的卢建英。从祖母、母亲到她和女儿，苏绣这门技艺，在这个家庭已传承四代。\n习近平总书记深有感触：“中华优秀传统文化代代相传，表现出的韧性、耐心、定力，是中华民族精神的一部分。”\n这样鼓舞人心的话语，也激励着天津古文化街的手艺人们。\n在天津古文化街的老字号泥人张，一件件泥塑作品神形兼具。\n今年2月，习近平总书记走进店铺，一位手艺人正专注修复“孔子抚琴”的泥塑，说起晾干、烧制、打磨、上色等工序。习近平总书记感慨：“一代代接续的工匠精神，让文脉得以绵延不息。”\n工匠精神，根植于中华优秀传统文化的深厚土壤。《诗经》中吟诵的“如切如磋，如琢如磨”，庄子笔下的庖丁解牛游刃有余，长城、故宫的宏大壮观，四羊方尊、“马踏飞燕”的精美雅致……都是中华民族先民工匠精神的具体呈现。\n新中国成立后，一批又一批劳动者在党的领导下，坚持弘扬工匠精神，用奋斗创造了一个又一个中国奇迹。共和国的史册上，镌刻着他们的荣光。\n时代不同，但精神永续，薪火相传。\n在长期实践中，我们培育形成了执着专注、精益求精、一丝不苟、追求卓越的工匠精神。习近平总书记指出：“劳模精神、劳动精神、工匠精神是以爱国主义为核心的民族精神和以改革创新为核心的时代精神的生动体现，是鼓舞全党全国各族人民风雨无阻、勇敢前进的强大精神动力。”\n伟大事业需要伟大精神，伟大精神烛照时代征程。\n习近平总书记号召大家“干一行、爱一行、钻一行”，“要在全社会弘扬精益求精的工匠精神，激励广大青年走技能成才、技能报国之路”。\n在安徽合肥主持召开知识分子、劳动模范、青年代表座谈会，强调“在工厂车间，就要弘扬‘工匠精神’，精心打磨每一个零部件，生产优质的产品”；\n致信祝贺首届全国职业技能大赛，强调“大力弘扬劳模精神、劳动精神、工匠精神，激励更多劳动者特别是青年一代走技能成才、技能报国之路”；\n在四川三星堆博物馆新馆，强调“发扬严谨细致的工匠精神，一件一件来，久久为功，做出更大成绩”；\n在江西景德镇陶阳里历史文化街区，同非遗传承人亲切交流，不时赞赏他们的手上功夫和工匠精神，鼓励他们秉持艺术至上，专心致志传承创新。\n…………\n时代发展，需要大国工匠；迈向新征程，需要大力弘扬工匠精神。\n习近平总书记在同中华全国总工会新一届领导班子成员集体谈话时指出：“要大力弘扬劳模精神、劳动精神、工匠精神，发挥好劳模工匠示范引领作用，激励广大职工在辛勤劳动、诚实劳动、创造性劳动中成就梦想。”\n当前，面对新一轮科技革命和产业变革，在全社会大力弘扬工匠精神，是推动高质量发展、实施制造强国战略、全面建设社会主义现代化国家的必然要求。\n当一名好匠人，树一面好旗帜。广大劳动者用时间淬炼本领，用汗水浇灌理想，将工匠精神书写在平凡岗位上，用奋斗创造了辉煌业绩——\n第一代高铁工人李万君，坚守高铁焊接一线30多年，一把焊枪助推中国高铁速度，破解“复兴号”提速瓶颈，成功突破国外技术封锁，被誉为“工人院士”；\n航天特种熔融焊接工高凤林，先后攻克航天焊接领域内200多项难关，将发动机泵前组件合格率由29%提升到92%，被称为“金手天焊”；\n贵金属冶炼工潘从明，从业28年，历经数万次反复试验，改进贵金属提纯工艺，练就了观色辨金的“绝活”，成为国家级技能大师。\n…………\n一代人有一代人的长征，一代人有一代人的担当。中国式现代化进程中，大国工匠和高技能人才执着专注、精益求精、一丝不苟、追求卓越，推动着我国各行各业快速发展。\n实践证明，不论是传统产业还是新兴产业，不论是工业经济还是数字经济，大国工匠和高技能人才始终是重要力量，他们身上蕴藏的工匠精神始终是创新创业的重要精神源泉。\n“我们赶上了重视技能人才的时代。近几年，全社会大力弘扬劳模精神和工匠精神，我们有了施展才华的广阔天地。”沈阳飞机工业有限公司钳工方文墨说，“我们一定要把自己的命运和国家的命运联系在一起，只有国家强大了我们才能有更大的作为。”\n新时代，大舞台。掌握一技之长，淬炼精湛技艺，发扬工匠精神，坚持技能报国，广大劳动者在平凡岗位上建功立业，实现人生出彩，在中国式现代化建设的伟大实践中，不断创造辉煌业绩。\n“加快建设一支知识型、技能型、创新型产业工人大军，培养造就更多大国工匠和高技能人才”\n培养更多大国工匠，总书记的目光看向更远的未来。\n习近平总书记强调：“技术工人队伍是支撑中国制造、中国创造的重要基础，对推动经济高质量发展具有重要作用。”办好职业教育，培养大国工匠，建设一支知识型、技能型、创新型产业工人大军，这是重要的时代使命，更是总书记的殷切希望。\n从要求“造就一支有理想守信念、懂技术会创新、敢担当讲奉献的宏大产业工人队伍”，到强调“深化产业工人队伍建设改革，加快建设一支知识型、技能型、创新型产业工人大军，培养造就更多大国工匠和高技能人才”；从明确“增强职业教育适应性，加快构建现代职业教育体系，培养更多高素质技术技能人才、能工巧匠、大国工匠”，到深刻指出“要重视发展职业技术教育”……\n党的十八大以来，习近平总书记始终对建设高素质劳动大军高度重视，多次发表重要讲话、作出重要指示批示，走进车间班组，关心大国工匠、高技能人才的成长成才，勉励他们勤学苦练、深入钻研，不断提高技术技能水平，为广大劳动群众焕发工人阶级主人翁精神注入了强劲动力。\n产业工人是工人阶级中发挥支撑作用的主体力量，是创新驱动发展的骨干力量，是实施制造强国战略的有生力量。\n2017年2月，习近平总书记主持召开十八届中央全面深化改革领导小组第三十二次会议，会议审议通过了《新时期产业工人队伍建设改革方案》，按照“政治上保证、制度上落实、素质上提高、权益上维护”的总体思路，明确25条改革举措。一项与亿万产业工人息息相关的重大改革拉开大幕。\n7年来，一项项行动密集展开：广泛深入持久开展全国引领性劳动和技能竞赛，加快建设公共实训基地和工匠学院，推动提高技术工人待遇政策落实……\n如今，这项改革取得了重要阶段性成效——\n广大产业工人理想信念更加坚定，主人翁地位进一步彰显，各项待遇稳步提高；综合素质进一步提升，在经济社会发展大局中发挥了重要作用；各类技能人才活跃在生产一线和创新前沿，成为推动高质量发展的重要力量。\n截至目前，我国技能劳动者超过2亿人，占就业人口总量的26%；高技能人才已超过6000万人。在中国式现代化建设的伟大实践中，产业工人技能报国之路越走越宽广。\n职业教育是工匠的摇篮，蕴藏着人人都有人生出彩的机会，承载着国家强盛、民族振兴的梦想。\n2015年6月，习近平总书记走进贵州省机械工业学校实训基地，同学们正在进行车加工、数控机床、机器人示教、激光打印等课程的实训。总书记走到他们中间，观摩他们操作，询问他们学习感受。“各行各业需要大批科技人才，也需要大批技能型人才，大家要对自己的前途充满信心。”习近平总书记的话语，给同学们吃了一颗“定心丸”。\n2019年8月，习近平总书记来到甘肃省张掖市山丹培黎学校，勉励同学们专心学习，掌握更多实用技能，“我国经济要靠实体经济作支撑，这就需要大量专业技术人才，需要大批大国工匠。职业教育前景广阔、大有可为。”\n2023年5月，习近平总书记在中共中央政治局第五次集体学习时强调：“统筹职业教育、高等教育、继续教育，推进职普融通、产教融合、科教融汇，源源不断培养高素质技术技能人才、大国工匠、能工巧匠。”\n…………\n各地区各部门协调配合，我国职业教育驶上快车道。\n从国务院印发《国家职业教育改革实施方案》，到中办、国办印发《关于推动现代职业教育高质量发展的意见》，再到修订实施《中华人民共和国职业教育法》……一项项制度安排，一系列有力举措，夯实了职业教育稳健前行的根基，为技能人才成长成才创造了良好条件，也为大国工匠涌现提供了扎实支撑。\n沿着改革路径，各地积极探索实践，完善职业教育制度，加快推进产教融合，拓宽技能人才成长成才通道——\n在江苏，通过建设涵盖企业、高校、职业院校、科研院所的国家级行业产教融合共同体，加快实现教师入企实践、企业高技能人才入校授课，将企业优质培训课程转化为学校课程，职业教育资源日益丰富；\n在浙江，当地印发《关于加快构建现代职业教育体系的实施意见》，鼓励高水平大学面向中职招收拔尖创新学生，畅通职业教育学生专业学位研究生培养通道，让有不同禀赋和需要的学生能够多次选择、多样化成才；\n在河南，开展“人人持证、技能河南”等建设，全省各级工会加强对产业工人的技能培训和素质提升，督促企业履行培训主体责任，联合教育部门完善现代职业教育体系，近年来培育产教融合型企业68家，建设工匠实验室234个。\n…………\n从推动技能转型，积极应对经济转型升级和产业变革，到强化协同培育，提升人才培养与配置效率，再到优化开展新型学徒制，实施“新八级工”职业技能等级制度，一系列制度设计有力推动了大国工匠脱颖而出。\n人人皆可成才，人人尽展其才。迸发无限生机的新时代，为大国工匠施展才华、书写“技能改变人生”的精彩故事构筑了宏大舞台，矢志技能成才、笃行技能报国，未来可期。\n匠心聚，百业兴。在以习近平同志为核心的党中央坚强领导下，广大劳动者立足岗位、奋发有为，倾注于一个个零件、一道道工序、一次次试验，用实干成就梦想，在平凡中彰显不凡，汇聚起砥砺奋进强国建设、民族复兴伟业的强劲动能，不断书写技能成才、技能报国的精彩篇章。\n（黄庆畅参与采写）"
  },
  {
    "title": "中国共产党的优秀党员，忠诚的共产主义战士，我国民族工作和社会主义法制建设的杰出领导人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_5-01.htm",
    "date": "2024-05-01",
    "content": "新华社北京4月30日电  中国共产党的优秀党员，忠诚的共产主义战士，我国民族工作和社会主义法制建设的杰出领导人，第十届、十一届全国人民代表大会常务委员会副委员长乌云其木格同志，因病于2024年4月30日0时33分在北京逝世，享年81岁。"
  },
  {
    "title": "登高望远  擘画未来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_1-02.htm",
    "date": "2024-05-01",
    "content": "近年来，在习近平主席和马克龙总统战略引领下，中法关系保持良好发展势头，两国战略沟通富有成效，务实合作成果丰硕，人文交流更加深入，在国际和地区事务中保持良好沟通协作。习近平主席两次对法国进行国事访问，马克龙总统3次对中国进行国事访问。从尼斯夜谈到豫园茶叙再到松园会晤，习近平主席同马克龙总统进行深入交流。两国元首建立了牢固互信和真挚友谊，引领双边战略合作发展方向，也对世界产生重要积极影响。\n2019年3月，习近平主席第二次对法国进行国事访问，首站安排在法国南部滨海城市尼斯。\n马克龙总统夫妇专程从巴黎赶来，热情迎接亲爱的老朋友——习近平主席夫妇，并在具有古希腊建筑风格的海燕别墅同习近平主席亲切会面，共进晚餐。\n“法国是第一个同新中国正式建交的西方大国，也是最早同中国建立战略伙伴关系和开展战略对话、最早同中国开展民用核能合作的国家。”习近平主席强调，中国一直视法国为优先合作伙伴，两国人民有着特殊友好感情，这是一笔宝贵的财富，我们要继承好，发扬好，使中法关系继续走在时代发展前列。\n“法方关注并重视‘一带一路’倡议。法方视中方为重要战略合作伙伴，赞赏中方在气候变化等国际事务中发挥的重要作用和所作贡献，愿同中方进一步密切战略沟通与协作，发挥法中全面战略伙伴关系的引领作用，共同维护多边主义，促进世界和平与繁荣。”马克龙总统表示。\n两国元首纵论古今，意犹未尽，晚宴比原定时间延长了一个多小时。\n在会客厅，马克龙总统向习近平主席介绍他精心准备的国礼。“这是法国的一位汉学家帮我们找到的。”马克龙小心翼翼地拿起桌上一本书，翻开棕色封面，扉页上有淡淡的铅笔字迹。“这本书是1688年出版的，是首部《论语导读》法文版原著。”他说。\n这部《论语导读》原著仅有两本存世。另一本收藏在巴黎的法国国立吉美亚洲艺术博物馆。习近平主席说：“这个礼物很珍贵，我要把它带回去收藏在中国国家图书馆。”\n历史上，儒家思想曾深刻影响了伏尔泰、孟德斯鸠等启蒙思想家；如今，《论语导读》法文版原著作为中西文明交往的历史见证来到中国——中法两大文明的相互吸引和交相辉映，映照出跨越历史的光芒。\n中国国际问题研究院欧洲研究所副所长金玲表示，1964年，中法率先打破冷战藩篱，实现历史性握手。中法建交超越了意识形态隔阂，体现了文明包容共存。两国同为文明大国，文化交流源远流长。从两国元首的交流互动可以看到，中法都主张不同文明交流互鉴，都主张推动世界不同文明“各美其美，美美与共”。\n法国前驻华大使顾山认为，法中关系取得良好发展的关键在于两国元首之间建立的互信。“两国元首密切交往为双方互信打下良好基础，接下来双方要进一步加强并深化这种信任关系。”\n2019年11月5日晚，习近平主席和夫人彭丽媛在上海豫园会见马克龙总统和夫人布丽吉特。\n傍晚时分，华灯初上。豫园内水廊轩榭，光影生辉。两国元首夫妇偕行游园，宾主不时驻足，观赏江南园林景致。\n两国元首夫妇在玉华堂落座。习近平和彭丽媛愉快地忆及当年3月访问法国受到马克龙夫妇热情款待的情景。\n“上海是中国改革开放和发展进步的缩影，体现了近代以来中国同世界关系的演变。”习近平主席说，“我和夫人选择在豫园款待总统先生和夫人，希望你们能领略中华园林之美和中国的传统文化。”\n马克龙感谢习近平和彭丽媛为他和夫人作出的热情周到安排。他表示，习近平主席当天上午在第二届中国国际进口博览会开幕式上发表的主旨演讲给他留下深刻印象。法方赞赏并欢迎中国进一步扩大开放，致力于加强国际合作，构建开放型世界经济，实现互利共赢。\n两国元首分别表达了对推动文明交流互鉴的看法。习近平主席说，中法作为东西方两大文明代表，应该相互尊重，交流互鉴，各美其美，美美与共。马克龙总统表示，法中都拥有灿烂文明，都倡导不同文明包容互鉴。\n北京外国语大学区域与全球治理高等研究院教授崔洪建表示，中法凝聚更多共识，有利于双方进一步扩大互利合作，共同促进世界经济复苏、维护多边主义、应对全球性挑战。\n法国国际问题专家布鲁诺·吉格认为，法中两国合作的基础是相互尊重、相互信任，双方都视对方为真正的合作伙伴。当前，法中不断丰富双边关系内涵，并为其注入新的动力。\n2023年4月7日下午，习近平主席在广东省广州市松园同马克龙总统举行非正式会晤。\n春天的广州，春和景明，繁花似锦。坐落在白云山麓的松园，依山傍水，亭台叠瀑，别有风情。\n两国元首在庭园散步，边走边聊，不时驻足，饶有兴致地观赏岭南园林的独特景致。\n习近平主席指出，了解今天的中国，要从了解中国的历史开始。广州是中国民主革命的策源地和中国改革开放的排头兵。1000多年前，广州就是海上丝绸之路的一个起点。100多年前，就是在这里打开了近现代中国进步的大门。40多年前，也是在这里首先蹚出来一条经济特区建设之路。现在广州正在积极推进粤港澳大湾区建设，继续在高质量发展方面发挥领头羊和火车头作用。\n习近平主席向马克龙总统介绍了中国式现代化的本质特征和核心要义，强调指出，中国正在全面推进中国式现代化，这是中国通过一次次改革开放和创新发展逐渐形成的既符合现代化一般规律又具有独特特征的中国特色社会主义现代化理论和实践。\n马克龙总统表示，真正的友谊是相互理解、相互尊重。法方赞赏中方始终支持法国和欧洲坚持独立自主和团结统一，愿和中方相互尊重彼此主权和领土完整等核心利益，加强技术工业合作，相互开放市场，加强人工智能等科技合作，助力各自实现发展振兴。\n在松园白云厅，两国元首听千年古琴奏千年绝唱，品千年茶韵论千年兴替。\n结束访问之际，马克龙总统表示，自己进一步领略了中国悠久灿烂的历史文化，增进了对现代中国治国理政理念的了解。他还在社交媒体连发多条推文，赞颂“法中友谊万岁”。\n当时陪同马克龙总统访华的法国国民议会法中友好小组主席阿洛泽说：“国家元首之间需要这样的交流，这能加深我们彼此之间的了解，有助于我们共同应对问题和挑战。”\n“在两国元首战略引领下，中法关系保持积极稳健发展势头，为复杂多变的国际局势注入稳定性。”中国国际问题研究基金会副理事长孙海潮表示，中法两国元首保持密切交流，共同规划和引领中法关系未来发展，对于中法、中欧都具有重要意义。\n（本报记者龚鸣、尚凯元参与采写）"
  },
  {
    "title": "为中法、中欧关系发展增添新动力（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_2-02.htm",
    "date": "2024-05-01",
    "content": "今年是中法建交60周年。应法国总统马克龙邀请，习近平主席即将对法国进行国事访问。这是习近平主席时隔5年再次对法国进行国事访问，也是习近平主席第三次对法国进行国事访问，对推动新时期中法、中欧关系发展具有重大意义。\n60年来，本着独立自主、相互理解、高瞻远瞩、互利共赢的“中法精神”，两国关系走过了一段极不寻常的历程，具有稳定性、时代性、全球性的鲜明特征。元首外交对中法关系发展发挥着无可替代的战略引领作用。去年4月，马克龙总统成功对华进行国事访问。习近平主席同马克龙总统在北京举行会谈，在广东省广州市松园举行非正式会晤。两国元首在松园临水而坐，观景品茗，纵论古今，在白云厅共赏古琴演奏《高山流水》。中法务实合作从核电、高铁、航空等传统领域向服贸、数字、绿色等新领域拓展。法国农场的红酒、牛肉、奶酪等产品摆上中国家庭餐桌，法国时装和化妆品深受中国消费者喜爱。中国制造的手机和小家电走进法国千家万户，中国产新能源汽车受到法国民众青睐。两国人民衣食住行紧密相连。\n面对新时代的风云际会，中法应当秉持建交初心，积极面向未来，敢于有所作为。习近平主席此次访法，将同马克龙总统携手为中法关系下一步发展擘画蓝图，共同推进和平与发展的人类进步事业。\n以中法关系的稳定性应对世界的不确定性。双方要进一步弘扬“中法精神”，深化两国元首间的战略沟通与互信，用好两国全方位、高水平沟通渠道，使中法关系继续引领中欧关系行稳致远，始终走在中国同西方国家关系前列。\n以中法务实合作的开放性维护国际经贸体系的健康稳定。双方要继续深化高质量经贸合作，共同维护产业链供应链的稳定和韧性。中方欢迎法国担任今年中国国际服务贸易交易会和第七届中国国际进口博览会主宾国，相信会有更多法国企业投资中国、深耕中国、赢在中国。\n以中法文明互鉴的包容性促进世界文明对话。双方要共同弘扬全人类共同价值，积极扩大文化、教育、科技、体育、地方、青年等领域的交流与合作，使两国人民愈发相知相亲，中法友谊代代相传，不同文明美美与共。\n以中法多边合作的有效性推进全球治理的公正合理。中法在联合国、二十国集团、世界贸易组织等多边机制保持密切沟通和协作，共同践行真正的多边主义。双方要携手维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，共同倡导平等有序的世界多极化、普惠包容的经济全球化，推动国际关系民主化，共同发出互尊互信、团结合作的时代强音。\n不忘初心，方得始终。相信习近平主席此次访问必将为中法、中欧关系发展增添新动力，为世界和平、全球发展与人类进步注入正能量。\n（作者为中国驻法国大使）"
  },
  {
    "title": "大国工匠，总书记点赞的顶梁柱",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_3-02.htm",
    "date": "2024-05-01",
    "content": "中国空间站遨游太空，国产大飞机一飞冲天，中国高铁叫响全球，港珠澳大桥飞架三地……近年来，一系列大国重器、一个个超级工程、一项项科技成就，背后都离不开技艺高超、精益求精的大国工匠们默默付出、孜孜以求。\n高质量发展是全面建设社会主义现代化国家的首要任务。推动高质量发展，形成新质生产力，加快中国制造向中国创造转变，高素质的劳动者大军不可或缺。\n“要树立工匠精神，把第一线的大国工匠一批一批培养出来。这是顶梁柱，没有金刚钻，揽不了瓷器活。”党的十八大以来，习近平总书记十分关心、高度评价大国工匠，强调“要在全社会弘扬精益求精的工匠精神”“培养更多高素质技术技能人才、能工巧匠、大国工匠”，激励广大劳动者走技能成才、技能报国之路，激发起广大劳动者在强国建设、民族复兴新征程上踔厉奋发、勇毅前行的磅礴力量。\n“大国工匠是我们中华民族大厦的基石、栋梁”\n“你是大国工匠。”“大国工匠是我们中华民族大厦的基石、栋梁。”\n今年全国两会期间，习近平总书记参加十四届全国人大二次会议江苏代表团审议时的一席话，让全国人大代表、中国中车首席技能专家孙景南激动不已。\n作为来自一线的工匠，孙景南在发言中分享了她的思考：“何为‘匠’？就是在专业领域中对自己‘斤斤计较’，历经磨砺方能实现突破。”从业30多年，正是凭着这股“斤斤计较”的劲头，孙景南从学徒工成长为中国中车著名技能专家、外国专家眼中赫赫有名的“东方女焊神”，见证了我国轨道交通从传统的铁路客车到地铁、高铁动车组，从国外技术引进到大范围自主研发的奋进历程。\n孙景南正是中国大国工匠和高技能人才的代表。无数能工巧匠在浩浩荡荡的时代大潮中，一步一个脚印，为建设中国特色社会主义现代化强国大厦添砖加瓦。\n步入新时代，大国工匠的时代价值更加凸显。在电机公司挑战水轮机装配世界级难题，在汽轮机厂为大国重器注入澎湃动力，在文物保护中心“复活”千年文物……作为高技能人才，大国工匠们在新时代的伟大实践中，干一行、爱一行、钻一行，深入钻研、勇于创新，在平凡岗位上干出不平凡的业绩，唱响了新时代的“劳动者之歌”。\n习近平总书记强调：“培养更多高技能人才和大国工匠，为全面建设社会主义现代化国家提供有力人才保障。”\n党的十八大以来，习近平总书记始终对培养大国工匠、高技能人才高度重视，关心关怀他们成长成才，勉励他们不断提高综合素质，练就过硬本领；到地方考察调研，总书记常常走进车间班组，看望慰问技术工人、能工巧匠，询问生产生活状况。\n“大国工匠，国家就需要你这样的人。”\n2021年6月29日，北京人民大会堂“七一勋章”颁授现场。习近平总书记的一句话，让“好焊工”艾爱国终生难忘。\n艾爱国来自湖南华菱湘潭钢铁有限公司，工作50多年来，他凭借高超技能，为我国冶金、矿山、机械、电力等行业攻克技术难关400多个，赢得无数“军功章”：全国劳模、全国技术能手、国家科技进步奖……\n“你的职称走的是哪个序列？”\n2022年10月17日，在参加党的二十大广西代表团讨论时，习近平总书记询问来自广西汽车集团的郑志明。\n在一线干了20多年的郑志明，详细向总书记汇报：“咱们国家出台了打破天花板的政策，我刚评上特级技师，还评上了高级工程师。党的政策让我们职高毕业的工人，也有了好出路。这是过去想都没有想到的。”\n研磨、锉削、划线、钻削，作为一名钳工，郑志明在与钢铁“对话”中练就了精湛技艺，对零部件的加工精度可以控制在0.002毫米，被评为2022年“大国工匠年度人物”。\n殷殷话语，彰显爱才重才的深厚情怀；切切嘱托，饱含对大国工匠和高技能人才助推经济社会发展的殷切期待。\n从要求工会“协同各个方面为劳动模范、大国工匠发挥作用搭建平台、提供舞台”到在新年贺词中向“每一位‘大国工匠’”致敬，从将“大国工匠”写入党的二十大报告到称赞他们为“中华民族大厦的基石、栋梁”，习近平总书记对大国工匠的看重一以贯之。\n“我国经济要靠实体经济作支撑，这就需要大量专业技术人才，需要大批大国工匠。”大国工匠是“顶梁柱”，发展新质生产力、推动经济高质量发展，其作用愈发凸显。\n今年全国两会期间，习近平总书记就发展新质生产力作出重要阐述，指出“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力”。新质生产力蓬勃发展，为大国工匠、高技能人才提供了更宽广的平台。\n“我希望自己敲出的一串串代码能解决更多实际问题，让大家感受到技术带来的福音。”算法工程师彭菲，是2023年“大国工匠年度人物”。最近在和其他行业工匠的交流中，彭菲发现在赋能传统产业转型升级方面，人工智能大有可为。“发展新质生产力，能工巧匠、高技能人才可以展现新作为、取得新突破。”彭菲说。\n育才造士，为国之本。在习近平总书记的率先垂范下，全国各地以崇高礼遇褒奖、致敬大国工匠。创建“大国工匠工作室”“技能大师工作室”，搭建劳模工匠开展“传帮带”的工作平台，充分发挥大国工匠和高技能人才示范引领作用……如今，大国工匠日益成为全社会最闪耀的群体之一，各行各业大国工匠和高技能人才创造活力竞相迸发，聪明才智充分涌流。\n“要在全社会弘扬精益求精的工匠精神，激励广大青年走技能成才、技能报国之路”\n一架绣绷、一缕丝线、一枚钢针，在江苏苏州古城平江历史文化街区的一家小店里，深研刺绣技艺30多年的苏绣代表性传承人卢建英埋首锦缎之上，巧手翻飞。\n2023年7月，习近平总书记来到这里，见到了正在绣制《桃花太平鸟图》的卢建英。从祖母、母亲到她和女儿，苏绣这门技艺，在这个家庭已传承四代。\n习近平总书记深有感触：“中华优秀传统文化代代相传，表现出的韧性、耐心、定力，是中华民族精神的一部分。”\n这样鼓舞人心的话语，也激励着天津古文化街的手艺人们。\n在天津古文化街的老字号泥人张，一件件泥塑作品神形兼具。\n今年2月，习近平总书记走进店铺，一位手艺人正专注修复“孔子抚琴”的泥塑，说起晾干、烧制、打磨、上色等工序。习近平总书记感慨：“一代代接续的工匠精神，让文脉得以绵延不息。”\n工匠精神，根植于中华优秀传统文化的深厚土壤。《诗经》中吟诵的“如切如磋，如琢如磨”，庄子笔下的庖丁解牛游刃有余，长城、故宫的宏大壮观，四羊方尊、“马踏飞燕”的精美雅致……都是中华民族先民工匠精神的具体呈现。\n新中国成立后，一批又一批劳动者在党的领导下，坚持弘扬工匠精神，用奋斗创造了一个又一个中国奇迹。共和国的史册上，镌刻着他们的荣光。\n时代不同，但精神永续，薪火相传。\n在长期实践中，我们培育形成了执着专注、精益求精、一丝不苟、追求卓越的工匠精神。习近平总书记指出：“劳模精神、劳动精神、工匠精神是以爱国主义为核心的民族精神和以改革创新为核心的时代精神的生动体现，是鼓舞全党全国各族人民风雨无阻、勇敢前进的强大精神动力。”\n伟大事业需要伟大精神，伟大精神烛照时代征程。\n习近平总书记号召大家“干一行、爱一行、钻一行”，“要在全社会弘扬精益求精的工匠精神，激励广大青年走技能成才、技能报国之路”。\n在安徽合肥主持召开知识分子、劳动模范、青年代表座谈会，强调“在工厂车间，就要弘扬‘工匠精神’，精心打磨每一个零部件，生产优质的产品”；\n致信祝贺首届全国职业技能大赛，强调“大力弘扬劳模精神、劳动精神、工匠精神，激励更多劳动者特别是青年一代走技能成才、技能报国之路”；\n在四川三星堆博物馆新馆，强调“发扬严谨细致的工匠精神，一件一件来，久久为功，做出更大成绩”；\n在江西景德镇陶阳里历史文化街区，同非遗传承人亲切交流，不时赞赏他们的手上功夫和工匠精神，鼓励他们秉持艺术至上，专心致志传承创新。\n…………\n时代发展，需要大国工匠；迈向新征程，需要大力弘扬工匠精神。\n习近平总书记在同中华全国总工会新一届领导班子成员集体谈话时指出：“要大力弘扬劳模精神、劳动精神、工匠精神，发挥好劳模工匠示范引领作用，激励广大职工在辛勤劳动、诚实劳动、创造性劳动中成就梦想。”\n当前，面对新一轮科技革命和产业变革，在全社会大力弘扬工匠精神，是推动高质量发展、实施制造强国战略、全面建设社会主义现代化国家的必然要求。\n当一名好匠人，树一面好旗帜。广大劳动者用时间淬炼本领，用汗水浇灌理想，将工匠精神书写在平凡岗位上，用奋斗创造了辉煌业绩——\n第一代高铁工人李万君，坚守高铁焊接一线30多年，一把焊枪助推中国高铁速度，破解“复兴号”提速瓶颈，成功突破国外技术封锁，被誉为“工人院士”；\n航天特种熔融焊接工高凤林，先后攻克航天焊接领域内200多项难关，将发动机泵前组件合格率由29%提升到92%，被称为“金手天焊”；\n贵金属冶炼工潘从明，从业28年，历经数万次反复试验，改进贵金属提纯工艺，练就了观色辨金的“绝活”，成为国家级技能大师。\n…………\n一代人有一代人的长征，一代人有一代人的担当。中国式现代化进程中，大国工匠和高技能人才执着专注、精益求精、一丝不苟、追求卓越，推动着我国各行各业快速发展。\n实践证明，不论是传统产业还是新兴产业，不论是工业经济还是数字经济，大国工匠和高技能人才始终是重要力量，他们身上蕴藏的工匠精神始终是创新创业的重要精神源泉。\n“我们赶上了重视技能人才的时代。近几年，全社会大力弘扬劳模精神和工匠精神，我们有了施展才华的广阔天地。”沈阳飞机工业有限公司钳工方文墨说，“我们一定要把自己的命运和国家的命运联系在一起，只有国家强大了我们才能有更大的作为。”\n新时代，大舞台。掌握一技之长，淬炼精湛技艺，发扬工匠精神，坚持技能报国，广大劳动者在平凡岗位上建功立业，实现人生出彩，在中国式现代化建设的伟大实践中，不断创造辉煌业绩。\n“加快建设一支知识型、技能型、创新型产业工人大军，培养造就更多大国工匠和高技能人才”\n培养更多大国工匠，总书记的目光看向更远的未来。\n习近平总书记强调：“技术工人队伍是支撑中国制造、中国创造的重要基础，对推动经济高质量发展具有重要作用。”办好职业教育，培养大国工匠，建设一支知识型、技能型、创新型产业工人大军，这是重要的时代使命，更是总书记的殷切希望。\n从要求“造就一支有理想守信念、懂技术会创新、敢担当讲奉献的宏大产业工人队伍”，到强调“深化产业工人队伍建设改革，加快建设一支知识型、技能型、创新型产业工人大军，培养造就更多大国工匠和高技能人才”；从明确“增强职业教育适应性，加快构建现代职业教育体系，培养更多高素质技术技能人才、能工巧匠、大国工匠”，到深刻指出“要重视发展职业技术教育”……\n党的十八大以来，习近平总书记始终对建设高素质劳动大军高度重视，多次发表重要讲话、作出重要指示批示，走进车间班组，关心大国工匠、高技能人才的成长成才，勉励他们勤学苦练、深入钻研，不断提高技术技能水平，为广大劳动群众焕发工人阶级主人翁精神注入了强劲动力。\n产业工人是工人阶级中发挥支撑作用的主体力量，是创新驱动发展的骨干力量，是实施制造强国战略的有生力量。\n2017年2月，习近平总书记主持召开十八届中央全面深化改革领导小组第三十二次会议，会议审议通过了《新时期产业工人队伍建设改革方案》，按照“政治上保证、制度上落实、素质上提高、权益上维护”的总体思路，明确25条改革举措。一项与亿万产业工人息息相关的重大改革拉开大幕。\n7年来，一项项行动密集展开：广泛深入持久开展全国引领性劳动和技能竞赛，加快建设公共实训基地和工匠学院，推动提高技术工人待遇政策落实……\n如今，这项改革取得了重要阶段性成效——\n广大产业工人理想信念更加坚定，主人翁地位进一步彰显，各项待遇稳步提高；综合素质进一步提升，在经济社会发展大局中发挥了重要作用；各类技能人才活跃在生产一线和创新前沿，成为推动高质量发展的重要力量。\n截至目前，我国技能劳动者超过2亿人，占就业人口总量的26%；高技能人才已超过6000万人。在中国式现代化建设的伟大实践中，产业工人技能报国之路越走越宽广。\n职业教育是工匠的摇篮，蕴藏着人人都有人生出彩的机会，承载着国家强盛、民族振兴的梦想。\n2015年6月，习近平总书记走进贵州省机械工业学校实训基地，同学们正在进行车加工、数控机床、机器人示教、激光打印等课程的实训。总书记走到他们中间，观摩他们操作，询问他们学习感受。“各行各业需要大批科技人才，也需要大批技能型人才，大家要对自己的前途充满信心。”习近平总书记的话语，给同学们吃了一颗“定心丸”。\n2019年8月，习近平总书记来到甘肃省张掖市山丹培黎学校，勉励同学们专心学习，掌握更多实用技能，“我国经济要靠实体经济作支撑，这就需要大量专业技术人才，需要大批大国工匠。职业教育前景广阔、大有可为。”\n2023年5月，习近平总书记在中共中央政治局第五次集体学习时强调：“统筹职业教育、高等教育、继续教育，推进职普融通、产教融合、科教融汇，源源不断培养高素质技术技能人才、大国工匠、能工巧匠。”\n…………\n各地区各部门协调配合，我国职业教育驶上快车道。\n从国务院印发《国家职业教育改革实施方案》，到中办、国办印发《关于推动现代职业教育高质量发展的意见》，再到修订实施《中华人民共和国职业教育法》……一项项制度安排，一系列有力举措，夯实了职业教育稳健前行的根基，为技能人才成长成才创造了良好条件，也为大国工匠涌现提供了扎实支撑。\n沿着改革路径，各地积极探索实践，完善职业教育制度，加快推进产教融合，拓宽技能人才成长成才通道——\n在江苏，通过建设涵盖企业、高校、职业院校、科研院所的国家级行业产教融合共同体，加快实现教师入企实践、企业高技能人才入校授课，将企业优质培训课程转化为学校课程，职业教育资源日益丰富；\n在浙江，当地印发《关于加快构建现代职业教育体系的实施意见》，鼓励高水平大学面向中职招收拔尖创新学生，畅通职业教育学生专业学位研究生培养通道，让有不同禀赋和需要的学生能够多次选择、多样化成才；\n在河南，开展“人人持证、技能河南”等建设，全省各级工会加强对产业工人的技能培训和素质提升，督促企业履行培训主体责任，联合教育部门完善现代职业教育体系，近年来培育产教融合型企业68家，建设工匠实验室234个。\n…………\n从推动技能转型，积极应对经济转型升级和产业变革，到强化协同培育，提升人才培养与配置效率，再到优化开展新型学徒制，实施“新八级工”职业技能等级制度，一系列制度设计有力推动了大国工匠脱颖而出。\n人人皆可成才，人人尽展其才。迸发无限生机的新时代，为大国工匠施展才华、书写“技能改变人生”的精彩故事构筑了宏大舞台，矢志技能成才、笃行技能报国，未来可期。\n匠心聚，百业兴。在以习近平同志为核心的党中央坚强领导下，广大劳动者立足岗位、奋发有为，倾注于一个个零件、一道道工序、一次次试验，用实干成就梦想，在平凡中彰显不凡，汇聚起砥砺奋进强国建设、民族复兴伟业的强劲动能，不断书写技能成才、技能报国的精彩篇章。\n（黄庆畅参与采写）"
  },
  {
    "title": "王毅同阿根廷外长蒙迪诺会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_4-02.htm",
    "date": "2024-05-01",
    "content": "新华社北京4月30日电  中共中央政治局委员、外交部长王毅30日在北京同阿根廷外长蒙迪诺举行会谈。\n王毅表示，中方坚定奉行不干涉别国内政原则，尊重阿根廷人民作出的选择，祝愿阿改革取得成功，相信阿根廷能够克服困难，找到一条符合自身国情的发展振兴之路。中方愿同阿方一道，共同把握好中阿关系未来发展方向，为双边关系发展和各领域合作注入更多确定性，开辟两国全面战略伙伴关系的新前景。\n蒙迪诺表示，不管阿方内部政局如何变化，阿方奉行对华友好的政策不会改变。阿方恪守一个中国原则。阿新政府奉行开放政策，欢迎中国企业赴阿投资兴业。"
  },
  {
    "title": "习近平主席特别代表郑建邦将出席伊斯兰合作组织第十五届首脑会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_5-02.htm",
    "date": "2024-05-01",
    "content": "新华社北京4月30日电  外交部发言人林剑30日宣布：应冈比亚总统巴罗邀请，习近平主席特别代表、全国人大常委会副委员长郑建邦将于5月4日至5日赴冈比亚出席在班珠尔举行的伊斯兰合作组织第十五届首脑会议。"
  },
  {
    "title": "依靠劳动创造扎实推进中国式现代化（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_1-03.htm",
    "date": "2024-05-01",
    "content": "光荣属于劳动者，幸福属于劳动者。在推进中国式现代化的不懈奋斗中，亿万人民迎来“五一”这个礼赞劳动、致敬劳动者的节日。\n在“五一”国际劳动节到来之际，习近平总书记代表党中央，向全国广大劳动群众致以节日祝贺和诚挚慰问，深刻指出“广大劳动群众与党同心、跟党奋斗，辛勤劳动、无私奉献，用智慧和汗水为党和国家事业发展作出了重要贡献”，勉励“广大劳动群众大力弘扬劳模精神、劳动精神、工匠精神，爱岗敬业、创新创造，踊跃投身以高质量发展推进中国式现代化的火热实践，为全面推进强国建设、民族复兴伟业而不懈奋斗”。\n今年以来，在以习近平同志为核心的党中央坚强领导下，我们坚持稳中求进、以进促稳、先立后破，突出做好稳预期、稳增长、稳就业工作，一季度国内生产总值同比增长5.3%，新质生产力发展显现新成效，国民经济持续回升、开局良好，为实现全年目标任务打下了较好基础。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，各行各业抓住一切有利时机，利用一切有利条件，看准了就抓紧干，在推进重大战略、重大工程、重大项目、重点产业中攻坚克难、拼搏奉献，在解决民生难题、办好民生实事中满腔热情、多措并举，在千帆竞发的经济建设洪流中干事创业、奋楫争先，奏响了劳动光荣、创造伟大的时代强音。\n人民是历史的创造者，是推进中国式现代化最坚实的根基、最深厚的力量。化危机、闯难关、应变局，新时代以来，我们党紧紧依靠人民顶住外部压力、克服内部困难，创造了新的机遇、赢得了战略主动。我国工人阶级和广大劳动群众与党同心、跟党奋斗，在实现中国梦伟大进程中拼搏奋斗、争创一流、勇攀高峰，展现了敢打硬仗、勇挑重担的时代风采。实践充分表明，社会主义是干出来的，新时代是奋斗出来的。劳动造就了辉煌历史，也必将创造出光明未来。\n今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。我们要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，努力在构建新发展格局、推动高质量发展、全面深化改革开放、实现高水平科技自立自强、全面推进乡村振兴等方面取得更大进展，切实增强经济活力、防范化解风险、改善社会预期，继续巩固和增强经济回升向好态势。当前我国发展面临的有利条件强于不利因素，要增强信心和底气，把各方面的干劲带起来，共同书写中国式现代化建设新篇章。\n推进中国式现代化，根本上靠劳动、靠劳动者创造。习近平总书记强调：“工人阶级是我国的领导阶级，是先进生产力和生产关系的代表，是坚持和发展中国特色社会主义的主力军。”我国工人阶级和广大劳动群众要大力弘扬劳模精神、劳动精神、工匠精神，诚实劳动、勤勉工作，锐意创新、敢为人先，依靠劳动创造扎实推进中国式现代化，在强国建设、民族复兴的新征程上充分发挥主力军作用。中国式现代化是全体人民的共同事业，要坚持用改革开放这个关键一招解决发展中的问题、应对前进道路上的风险挑战，尊重人民群众主体地位和首创精神，汇聚蕴藏在人民中的无穷智慧和力量。要充分激发广大劳动群众的劳动热情和创新创造活力，切实保障广大劳动群众合法权益，用心用情帮助广大劳动群众排忧解难，推动全社会进一步形成崇尚劳动、尊重劳动者的良好氛围。\n劳动创造幸福，奋斗铸就伟业。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，在辛勤劳动、诚实劳动、创造性劳动中成就梦想，在推进中国式现代化中贡献智慧力量、创造新的荣光。"
  },
  {
    "title": "中央党校（国家行政学院）举行2024年春季学期第一批进修班毕业典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_2-03.htm",
    "date": "2024-05-01",
    "content": "本报北京4月30日电  （记者吴储岐）中共中央党校（国家行政学院）30日举行2024年春季学期第一批进修班毕业典礼。中央党校（国家行政学院）校长（院长）陈希出席毕业典礼，并为学员颁发毕业证书。\n中央党校（国家行政学院）本期毕业学员463人。毕业典礼上，5位学员代表发言。大家一致反映，习近平总书记在中青年干部培训班开班之际作出重要指示，党纪学习教育深入开展，为抓好理论学习与运用注入了强大动力。通过全面学习领会习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，接受系统的理论教育、党性教育和履职能力培训，学出了坚定信仰、学出了绝对忠诚、学出了使命担当，夯实了坚定拥护“两个确立”、坚决做到“两个维护”的政治自觉、思想自觉、行动自觉。大家一致表示，回到工作岗位后，要持续加强党的创新理论武装，切实把学习成果转化为推动高质量发展的实际成效，在新时代新征程上牢记初心使命，顽强拼搏进取，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "舒展绿色生态走廊新时代画卷（新时代河西走廊见闻②）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_3-03.htm",
    "date": "2024-05-01",
    "content": "穿行河西走廊，当地干部群众讲述最多的是新时代生态之变、发展之变：\n以前风沙吹人跑，今天人们追风逐日，戈壁荒漠成资源，长出片片“光伏海”。\n以前大水浇地，现在滴灌浇苗，农作物亩均用水量较10年前少了一半多，产量增、效益涨。\n以前人们担心民勤县成为第二个罗布泊，民勤人久久为功治理沙漠，今天已是种绿、扩绿、护绿并举。甘肃祁连山生态环境保护力度不断加强。\n干涸了300年，位于敦煌市境内疏勒河下游尾闾的哈拉奇湖今日再现碧波荡漾，成为河西走廊西端的“明珠”。\n新时代，疏勒河流域生态持续向好。过去10年来，疏勒河累计向下游输送生态用水50亿立方米。\n波光粼粼，塔影辉映，玉门新市区的中国边塞诗展览馆四面环水，得益于疏勒河综合引水工程。\n曾经“春风不度玉门关”的边塞荒滩，如今成为玉门市文化地标。不少孩童在此诵读经典，春日徜徉其间，诗与远方美好邂逅。\n谁能想见，10年前的玉门老市区还是另一番情景：疏勒河支流石油河穿城而过，经年累月的透支性开采，给大地留下道道疤痕，河滩残渣堆积、河面浮油黢黑，水质一度沦为劣Ⅴ类，氨氮超标3.8倍。\n治水，唤回疏勒河的生机。2013年以来，石油河玉门段生态护坡等4个项目列入中央生态环境资金项目库，总投资5.36亿元并逐年实施。如今，石油河水质恢复至Ⅱ类，长60多公里的石油河谷变身国家4A级旅游景区。\n节水，让每一滴水都精准“解渴”。年均降水量不足70毫米，蒸发量达2800毫米以上，疏勒河流域极端干旱。过去，农业大水漫灌，“跑冒滴漏”浪费严重。2014年7月，甘肃被水利部列为7个水权改革试点省份之一，同年启动实施总投资91.7亿元的河西走廊国家级高效节水灌溉项目，年新增节水量10.5亿立方米。\n春灌正当时，步入玉门市昌马灌区，一条条滴灌带宛如“毛细血管”，田间地头装有水位计，每5分钟采集一次流量信息，农户掏出手机即可查询。目前，疏勒河流域常规节水灌溉面积达107万亩。\n昔日大漠孤烟，如今良田万顷，背后是从土垄沟渠到数字孪生的跨越。2022年4月，疏勒河流域水资源利用中心被水利部列为全国首批“数字孪生流域建设先行先试”试点。新发展理念融入实践，助力疏勒河建成国内首个大型灌区信息化工程。\n一条大河出冰峰，溯流而上千余里，直抵白雪皑皑的祁连山深处，这里是疏勒河的源头，更是河西走廊绵延“生命线”的起点，疏勒河、黑河、石羊河等河西走廊三大内流水系均发源于此。\n2017年以来，甘肃祁连山国家级自然保护区内144宗探采矿项目全部关停退出。如今，满山苍绿，千年山丹军马场草原恢复元气，发展生态游、种植养殖多样化经营，不断拓宽绿水青山转化金山银山的路径。\n探索碳汇交易，让“高颜值”加速变成“好价值”。张掖在甘肃率先开展林业碳汇和草原碳汇交易，已完成35.1万亩林业碳汇和400万亩草原碳汇交易，实现净收益7450万元。张掖市以林草碳汇交易所得作为启动资金，设立甘肃首个市级绿色产业发展基金，首期规模1.7亿元。\n数据显示，2023年甘肃祁连山国家级自然保护区植被指数、植被覆盖度、植被生产力，均较2017年增长7%以上，勾勒出河西绿色生态走廊壮美诗篇。"
  },
  {
    "title": "中央宣传部、全国总工会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_4-03.htm",
    "date": "2024-05-01",
    "content": "本报北京4月30日电  （记者易舒冉）为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深入学习实践习近平文化思想，大力弘扬劳模精神、劳动精神、工匠精神，在“五一”国际劳动节来临之际，中央宣传部、全国总工会向全社会宣传发布2024年“最美职工”先进事迹。\n时敬龙、詹春珮、孔德年、檀世旺、王庆安、蒲玉、李春喜、程恩虎、张桂容9名全国五一劳动奖章获得者光荣入选2024年“最美职工”。他们坚持以习近平新时代中国特色社会主义思想为指导，诚实劳动、勤勉敬业，敢为人先、争创一流，有的积极投身国产汽车品牌关键技术研发，有的坚守海上一线巡航执法，有的运用大数据赋能侦查破案，有的扎根乡镇风雨无阻服务乡亲，有的深入田间地头助力农业技术推广，有的立足岗位倾注真情用心服务，有的牢记嘱托倾心守护洱海清波，有的不畏艰难向险而行护佑平安，有的服务体贴热心公益成为“金牌司机”……他们以饱满的热情、顽强的奋斗、智慧的创造在平凡岗位中创造了不凡业绩，生动展现了新时代工人阶级的精神风貌。\n广大职工表示，要以“最美职工”为榜样，更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，立足岗位、拼搏奉献，锐意创新、勇于创造，积极践行社会主义核心价值观，大力弘扬劳模精神、劳动精神、工匠精神，争当弘扬社会风尚的表率，全身心投入强国建设、民族复兴伟业，用劳动书写绚丽多彩的时代画卷，以优异成绩迎接中华人民共和国成立75周年！"
  },
  {
    "title": "中央宣传部、国家发展改革委",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_5-03.htm",
    "date": "2024-05-01",
    "content": "新华社北京4月30日电  为深入学习贯彻习近平文化思想，贯彻落实习近平总书记关于加强诚信建设的重要指示精神，广泛践行社会主义核心价值观，充分发挥诚信典型的示范带动作用，大力弘扬诚信文化，积极推进诚信建设，持续推动诚实守信、履约践诺成为全社会的价值追求和自觉行动，中央宣传部、国家发展改革委近日向社会发布了2023年“诚信之星”。\n此次发布的“诚信之星”分别是：安踏（中国）有限公司、陈克明食品股份有限公司、天津市换新水产良种场原场长金万昆、吉林省白山市林源春生态科技股份有限公司董事长徐建友、江苏省连云港市灌云县公安局交警大队辅警侍东亮、江西省绿能农业发展有限公司董事长凌继河、山东省新泰市龙廷镇将军堂村村民李学武、广东省佛山市三水李保安龙舟厂厂长李保安、广西壮族自治区来宾市忻城县古蓬镇龙利村党委书记秦远莲、新疆生产建设兵团第四师可克达拉市七十一团退休职工张忠敏。\n发布现场播放了“诚信之星”先进事迹视频短片，中央宣传部、国家发展改革委负责同志颁发了“诚信之星”证书和奖杯。“诚信之星”讲述了自己的诚信追求和人生感悟：他们有的坚持诚信经营、质量为先，着力打造有品质有实力的国货品牌；有的扎根乡村、科技兴农，为助力乡村振兴贡献智慧、挥洒汗水；有的恪守承诺、敬业奋进，矢志不渝把一份事业做到极致；有的以诚立身、自强不息，身处困境仍然不忘履约践诺。他们坚定守护诚信理念，模范践行社会主义核心价值观，以实际行动展现了以诚立身、诚信为本的时代风貌和崇高精神。\n“诚信之星”发布特别节目将由中央广播电视总台财经频道于近期播出，相关融媒体作品《致敬“诚信之星”》届时也将同步推送。"
  },
  {
    "title": "重庆十八梯传统风貌区业态多样、活动多彩——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_6-03.htm",
    "date": "2024-05-01",
    "content": "夜幕降临，重庆十八梯传统风貌区“苏醒”了，一盏盏灯笼亮起，从山脚向上蔓延。跟随如织游人拾级而上，举目可见老街旧巷、青砖黛瓦，火锅香味伴着轻盈的民谣从鳞次栉比的店铺间飘来。\n在一家茶铺门前的坝坝上，三五张方桌，七八个盖碗，一群年轻人一边品茶、一边兴致盎然地欣赏川剧“变脸”表演。茶铺装饰既有“复古风”，又显“年轻态”。\n“我们希望将老茶馆的烟火气和新场景融合在一起，让年轻人体验传统与现代文化的交融。”茶铺创始人、85后朱娜介绍，茶铺吸引不少年轻人前来打卡，知名度和营业额节节攀升，目前正计划开设第三家。\n古韵新意交织，十八梯传统风貌区更显青春活力。“五一”假期，又将有数十家文创类新品牌店铺亮相，有的销售非遗产品，有的集服饰设计与下午茶于一体，还有越野旅行车巡展……\n店铺风格融汇古今，活动精彩纷呈。4月26日起，首届非遗文化艺术季在十八梯开启，在“五一”假期打造一个沉浸式体验非遗街区，为市民游客献上精彩纷呈的非遗文化盛宴。“国学陈韵·话匠心传承”汇聚多位非遗传承人，带领游客亲身体验，“一出好戏·共赏芳华游”则巡演青田鱼灯舞、民乐秀舞等。\n如今，十八梯传统风貌区发展“夜演”“夜市”“夜宿”“夜景”等夜间文化和旅游品牌，形成涵盖演艺、文创产品展销、休闲娱乐、特色住宿、非遗美食等多元业态。180度夜景临崖栈道可一览灿烂灯火，老字号美食品牌让人爱不释“口”，沉浸式休闲娱乐互动场景生动有趣……可静可动，雅俗共赏。\n2021年9月底开业以来，十八梯传统风貌区已入驻商户135家。\n丰富业态和鲜明特色让十八梯声名鹊起。“这是我第二次来十八梯，和去年相比，这里多了很多好玩的东西，既有文化又有趣味。”“五一”前夕，西安游客史梦娇故地重游。惊喜于十八梯的变化，她果断决定和朋友调整行程，再在这里多花半天时间。\n人气足，消费旺。2023年，十八梯传统风貌区共吸引1839万人次游客，同比增长251%，总营收达2.7亿元，同比增长217%。\n“作为地标性历史街区，十八梯传统风貌区将进一步丰富业态，提高吸引力。”重庆市渝中区历史文化街区管委会主任钟波表示，十八梯还将围绕舌尖美食、时光疗愈、闲庭信步、山城文化4个主题，规划建设摩登复古街、社交第三空间、格调生活剧场、24小时放逐基地4个特色区域模块，打造强体验性的文旅商业示范空间。\n不只是十八梯，渝中区还重点打造山城巷、戴家巷等特色街区，共同组成“后街群”，将夜间消费场景串珠成链，助力经济增长。"
  },
  {
    "title": "神舟十七号载人飞船返回舱成功着陆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_7-03.htm",
    "date": "2024-05-01",
    "content": "春日大漠，喜迎英雄。\n4月30日，三名航天员汤洪波、唐胜杰、江新林乘坐神舟十七号载人飞船返回舱，安全着陆于东风着陆场，现场医监医保人员确认三名航天员身体状态良好，神舟十七号载人飞行任务取得圆满成功。\n为了提高搜救的可靠性、安全性，东风着陆场不断推进新技术、新装备应用\n东风着陆场有关负责人介绍，我国载人航天工程已经进入空间站应用与发展阶段，最近几年都是按照每年“两上两下”的频度组织载人飞行任务。任务常态化看似状态变化不大，但绝不是简单重复，面临的安全和质量风险点很多，要保持从零开始的心态，精心准备、精心组织、精心实施任务。\n为了提高搜救的可靠性、安全性，东风着陆场不断推进新技术、新装备应用。\n着陆末段高精度轨迹测量有了新突破。对瞄准点周围布设的小微光学阵实施技术改造，由单纯的图像摄录升级为图像摄录和高精度轨迹测量，填补了返回舱开伞至着陆阶段的轨迹测量空白，高精度轨迹数据传输至地面指挥中心，落点预报精度由公里级提升到百米级以内。\n通信保障全域覆盖能力有了新提升。神舟十六号返回任务结束后，东风着陆场反复梳理了通信盲点。本次回收任务在搜救力量集结点部署了指挥显示系统，在着陆现场增加了高机动电信移动基站，在快速机动分队增加了高可靠卫星通信手段。航天员在着陆现场就可以和家人进行视频通话，通信保障能力显著提升。\n着陆现场服务保障水平有了新进步。本次回收任务优化了3台航天员医监医保车空调系统、热水系统、医学样本采集系统，更新了载体内饰，为航天员营造出更加温馨的医监医保环境。在着陆现场首次部署车载移动卫生间，提高对搜救人员的服务保障能力。\n医监医保重点围绕促进航天员重力再适应、有效预防立位耐力下降、保护骨骼肌肉系统防损伤开展\n在返回舱落地后，最先到达的队伍中就包括航天员中心试验队。\n航天员中心试验队主要负责航天员返回后的健康判断，协助航天员出舱与开展重力再适应，开展舱旁与载体内健康监测与生理数据采集，以及进行健康维护与医学保障、生活护理与照料等全过程医监医保工作。\n据航天员中心试验队相关负责人介绍，东风着陆场位于大漠戈壁，昼夜温差较大，受风沙天气影响较大。试验队优化固化了舱内、舱旁、载体内医监医保工作项目和流程，尽量减少航天员舱外暴露时间，及时进入载体开展医监医保相关工作。其中，着陆现场医监医保的重点，是围绕促进航天员重力再适应、有效预防立位耐力下降、保护骨骼肌肉系统防损伤开展。\n保障载体方面，医监医保突出个体化医学保障和贴心生活护理照料，专门设计配置了航天员专用座椅，突出舒适性和重力再适应特殊需求。\n医学检测和医学保障方面，精心准备了集约、便携、可穿戴的医监设备。试验队还精心准备了航天员返回后首餐，充分考虑了航天员个人口味喜好、膳食营养要求、返回着陆生理调适特点和特色风味供应。\n据了解，神舟十七号三名航天员抵京后将进入隔离恢复期，进行全面的医学检查和健康评估，并安排休养。\n返回舱上还配有自主标位设备，告诉搜救人员“我在这里”\n此次顺利返回的背后，中国航天科技集团五院神舟飞船团队全程护航神舟十七号返回舱平安回家。\n据中国航天科技集团五院载人飞船回收试验队总体负责人介绍，此次返回任务分为分离、制动、再入、减速、着陆缓冲5个阶段。\n其中，分离阶段仍然延续神舟十三号以来的“快速返回方案”。神舟十七号载人飞船在与空间站组合体分离后，绕地球飞行5圈后开始返回地面。随后，飞船返回舱与轨道舱分离。在随后的返回制动阶段，神舟十七号载人飞船也延续了神舟十二号以来的制导方式，确保返回舱落点的高精度。\n返回时，飞船返回舱的外形就像一个上窄下宽的大钟，再入大气层之前，舱上自带的发动机会将返回舱调整为大底朝前的配平状态，以升力控制的方式再入。再入大气层过程中，返回舱和大气层空气会产生剧烈摩擦，形成包裹返回舱的等离子区，造成地面与舱体之间信号中断，这段时间被称为“黑障区”。在这个过程中，地面无法通过任何遥控方式对飞船进行控制，全部依靠飞行器全自主处理。此时，神舟飞船的制导导航与控制（GNC）系统再次发挥重要作用，控制舱上自带的发动机有序工作，将返回舱始终保持在一个正确的姿态，以升力控制的方式“全自动驾驶”飞船返回地球。\n在距离地面40公里左右时，神舟十七号返回舱已基本脱离“黑障区”。这时，返回舱上安装的静压高度控制器通过测量大气压力判断所处高度，当返回舱距离地面10公里左右时，静压高度控制器在发出信号后，返回舱的引导伞、减速伞和主伞相继打开。三伞的面积从几平方米增大到几十平方米再到1000多平方米，通过这样逐级开伞的方式以减小过载，保护航天员安全回家。\n返回过程中引人关注的神舟大伞，如今已为神舟系列飞船完成了17次绽放，见证着中国人飞天逐梦的凯旋，护佑着航天员的安全。\n据介绍，神舟飞船主伞的伞衣面积达1200平方米。这么大的降落伞在飞船返回舱降落时，不能一下子全部打开，否则伞会被空气崩破，必须逐级开伞。设计师们为飞船量身定制了一套三级开伞程序：先打开两个串联的引导伞，再由引导伞拉出一顶减速伞。减速伞工作一段时间后与返回舱分离，同时拉出1200平方米的主伞，就是从距离地面8000米左右的高空降到距离地面6000米，也把返回舱的速度从90米/秒降到8米/秒左右。\n为防止减速伞和主伞张开瞬间承受的力太大，减速伞和主伞均采用了收口技术。也就是说，放慢伞绳从收拢到散开的过程，让1200平方米的大伞分阶段张开，保证整个开伞过程的过载处于航天员体感可承受的范围。航天员也正因为感受到这一连贯动作的晃动，才能确认回收系统工作正常。\n为保证地面搜救系统及时搜索到返回地面的返回舱，除布设一定数量的雷达，跟踪测量返回舱轨道并预报落点位置外，返回舱上还配有自主标位设备，告诉搜救人员“我在这里”。\n返回舱落地后，最先到达的队伍中还有神舟十七号回收试验队。他们首先对舱体进行状态检查，确认舱外无危险源后打开舱门，然后守护航天员出舱。航天员出舱后，回收试验队还会对返回舱进行舱内断电等安全处置工作，并进行下行载荷交接和返回舱天线处置等。之后，回收试验队关闭返回舱舱门，将其装车并运回指定地点。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_8-03.htm",
    "date": "2024-05-01",
    "content": ""
  },
  {
    "title": "一线工匠们默默奉献、勇于创新，在平凡岗位上创造出不平凡业绩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_1-04.htm",
    "date": "2024-05-01",
    "content": "习近平总书记强调：“要大力弘扬劳模精神、劳动精神、工匠精神，发挥好劳模工匠示范引领作用，激励广大职工在辛勤劳动、诚实劳动、创造性劳动中成就梦想。”“激励更多劳动者特别是青年人走技能成才、技能报国之路，培养更多高技能人才和大国工匠。”\n从一枚枚螺丝钉到一个个焊点，从成千上万次练习到加工精度控制在毫米微米级……千千万万名工匠在平凡岗位上创造出了不平凡业绩。2017年6月，本报要闻六版推出“工匠绝活”栏目，聚焦大国工匠和能工巧匠、非物质文化遗产代表性传承人等高技能人才，展示他们的精湛技艺，展现他们的工匠精神。\n今天，“工匠绝活”栏目迎来第200期。让我们再次走近栏目曾经报道过的几位工匠，感受他们身上执着专注、精益求精、一丝不苟、追求卓越的工匠精神，记录他们在各自岗位上勤学苦练、深入钻研、勇于创新、敢为人先的新的奋进故事。\n——编  者\n\n创新工法，保证水轮机组转轮平稳运行；手持卷尺，精细测量动车组车厢侧墙数据；讲解参数，帮助学生们掌握更多技术细节；经纬之间，寻找黎锦技艺与现代生活的更多结合点……工匠们在各自岗位上脚踏实地、精益求精，用坚守和奉献谱写出一曲曲新时代的劳动者之歌。\n东方电气集团东方电机有限公司水轮机装配特级技师崔兴国——\n自主研发  精密装配\n四川省德阳市的东方电气集团东方电机有限公司装配厂房里，机器轰鸣、火花飞溅。“必须密切关注每个细节，才能保证装配工艺的精密程度。”在为乐山市龙溪口水电站制造的导水机构旁，东方电机有限公司水轮机装配特级技师崔兴国仔细测量，查验导水机构的装配情况。\n先后参与溪洛渡、白鹤滩等重大水电工程建设，从事水电装备制造领域工作30余年的崔兴国带领团队成员持续攻关、突破创新，为水电技术的发展作出了贡献。他自主设计研发的“通用可调节式”贯流式机组装配工装，使所有产出的贯流式机组导水机构同心度、水平度、导叶开档尺寸及一次交检合格率大幅提高，得到了广泛的推广和应用。\n转轮装配，是水轮机组装配的重要一环。在白鹤滩水电站机组的转轮静平衡工作中，为了保证水轮机组转轮平稳运行，实现转轮静平衡试验目标，崔兴国采用精准导向工装和扶正调整技术，使各项参数指标均优于精品标准。\n下一步，崔兴国把视野放在了制造业的智能化改造数字化转型上。“我们要通过智能制造助力转型升级，推动产品制造方式再创新，形成质量和效率的双提升。”崔兴国说。\n中车长客国铁事业部制造中心铝车体产线组铆工周晶辉——\n钻研工艺  创新技法\n“781毫米，782毫米……”走进中车长客国铁事业部制造中心铝车体产线组，银白色的“复兴号”智能动车组车体已组焊完成，周晶辉手持卷尺，正仔细测量着列车司机室的侧墙数据。\n一列“复兴号”动车组车体往往由许多大小不一、形状各异的铝合金板材组成，周晶辉的工作便是将这些零部件精准组装成动车骨架，为下一步焊接做好准备。去年以来，为实现轻量化目标、减少行驶风阻，动车组侧墙等部件型材外表面厚度从3毫米减少到约2毫米。“铝合金热传导速度快，焊接时如果稍有偏差，就可能导致车体出现轻微凹陷。”周晶辉说。\n为攻克技术难题，周晶辉不断试验，探索出更适合当前型材的焊接工艺，尽可能让焊接时各个零部件受热均匀，以减少变形。“目前，这一技术难题基本得到解决。”他说。\n“不但要把活干完，更要把活干好”，这是周晶辉始终秉持的工作理念。2007年，制造时速200公里动车组时，周晶辉发现，司机室小侧墙板材用传统方式切割十分繁琐。在没有技术参考的情况下，周晶辉用1个多月时间琢磨出一套新切割法，实现半小时内完成精准切割。截至目前，周晶辉共总结优秀操作法30余项，获国家专利11项。\n2022年世界技能大赛特别赛移动机器人（双人）项目金牌获得者侯坤鹏、唐高远——\n刻苦训练  绽放风采\n“试着把颜色阈值上限调到135。”河南省漯河技师学院实训大楼，电气工程系青年教师侯坤鹏和唐高远正在耐心地指导学生调整移动机器人的程序参数。\n2022年10月，法国波尔多，侯坤鹏和唐高远以优异成绩获得世界技能大赛特别赛移动机器人（双人）项目金牌。如今，被聘为教师的他们，转换角色，往返于三尺讲台和实训基地，讲编程、教建模、传经验，指导更多学生参加技能比赛。\n移动机器人是集环境感知、路径规划、动作控制等多种功能于一体的综合系统，操作者要掌握机械设计等多学科知识。面对繁重的学习训练压力，有的学生打起退堂鼓。对此，唐高远总是用自身的经历鼓励他们坚持下去。\n刚入学时，对照电路图给灯泡接线，唐高远经常是一头雾水。为了补上短板，他把床铺搬到实训基地，刻苦学习知识和技能。“从一名学生成长为世界冠军，我们靠的就是坚持不懈的努力和对技能精益求精的追求。”侯坤鹏说。\n眼下，二人指导学生设计方案、编写程序、模拟调试，为他们走向更广阔的平台夯实基础。“传承工匠精神很重要的一个方面就是勇于挑战自我。”侯坤鹏说。一旁的唐高远补充道：“希望带领更多学生走上技能大赛的舞台，绽放青春风采。”\n黎族传统纺染织绣技艺国家级代表性传承人刘香兰——\n纺染织绣  传承创新\n席地而坐，腰间系带，双腿伸直，紧踩木棍……作为黎族传统纺染织绣技艺国家级代表性传承人，刘香兰致力于黎锦技艺的传承与创新、普及与推广，如今已是第四十二个年头。\n黎锦技艺是较为古老的棉纺染织绣技艺之一，过去技艺的传承只在黎族女性之间代代相传。13岁那年，刘香兰从母亲手中接过了自己的第一架踞腰织机，开始学习织锦，15岁独立完成了第一件作品。没有图纸参考，便从模仿过去的作品开始，逐渐创新和改进图案、载体，不断钻研黎锦技艺。2008年，海南启动“黎锦技艺国家级非物质文化遗产传承人”申报工作，刘香兰第一个报了名。\n“黎锦技艺需要我们不断地创新、推广。”刘香兰不仅将织锦技艺传给了儿子和孙子，还当上了海南省民族技工学校和五指山市部分小学的客座教师，即使平常工作再忙，也会定期到学校教授黎锦技艺课程。\n走进五指山黎锦传习所，目之所及不光有传统的黎锦筒裙、服饰，还有个性化定制的床饰、壁挂、披肩等产品。“在刘老师的指导下，我们希望寻找黎锦技艺与现代生活的更多结合点，让更多人感受黎锦的魅力。”刘香兰的徒弟、五指山市冲山镇村民黄朝翠说。\n“创新是最好的传承。未来，我会继续致力于将黎锦技艺推广开来、普及下去。”刘香兰说。\n匠心筑梦，技能报国。不同领域的工匠们用勤劳的双手、默默的付出诠释着工匠精神，更彰显着劳动之美、创造之美。在新时代的广阔舞台上，工匠们大有可为，也必将大有作为。\n（本报记者张文豪、王永战、刘以晴、孙海天）"
  },
  {
    "title": "高质量发展需要大批高技能人才",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_2-04.htm",
    "date": "2024-05-01",
    "content": "习近平总书记强调：“大国工匠是我们中华民族大厦的基石、栋梁”“工业强国都是技师技工的大国”“技术工人队伍是支撑中国制造、中国创造的重要基础，对推动经济高质量发展具有重要作用。要健全技能人才培养、使用、评价、激励制度，大力发展技工教育，大规模开展职业技能培训，加快培养大批高素质劳动者和技术技能人才”。习近平总书记的重要论述深刻阐明了建设高技能人才队伍的重大意义、目标方向、基本要求、重点任务。\n近年来，党中央深入实施人才强国战略，作出一系列重大决策部署，推进新时代高技能人才队伍建设，推动实施高技能人才振兴计划，提高技术工人待遇，推行终身职业技能培训制度，改革完善技能人才评价制度，推行职业技能等级制度，畅通高技能人才职业发展通道，持续加强高技能人才表彰激励，健全中国特色职业技能竞赛体系……我国技能人才发展取得重大成就。目前，全国技能人才总量超过2亿人，其中高技能人才超过6000万人，为推动高质量发展提供重要的人才支撑。\n党的二十大报告提出：“加快建设国家战略人才力量，努力培养造就更多大师、战略科学家、一流科技领军人才和创新团队、青年科技人才、卓越工程师、大国工匠、高技能人才。”国家明确了到“十四五”期末技能人才占就业人员比例达到30%以上、高技能人才占技能人才的比例达到1/3的目标任务。这是推动形成“人力资本红利”的内在要求，是为推动高质量发展提供人才动力的迫切需要。\n培育大批高技能人才，首先要适应新一轮科技革命和产业变革的需要，围绕战略性新兴产业、未来产业、绿色产业发展和传统产业改造提升，加大技能人才培养力度。实施技能强企行动和制造业技能根基工程，在先进制造业、现代服务业、康养服务等领域，培育引领产业发展的高技能人才。\n培育大批高技能人才，要遵循技能人才成长发展规律，创新技能人才培养方式。推动技工教育高质量特色发展，构建多元化培养体系，发挥企业主体作用，总结提升工学一体、校企双制办学模式，全面推进企业新型学徒制，促进人才链与产业链、创新链融合发展和培训资源开放共享。建设一批高技能人才培训基地、技能大师工作室、技能大师之家，带动技能人才梯次发展。\n培育大批高技能人才，要畅通技能人才发展通道。推动企业自主开展技能人才评价，以特级技师、首席技师为重点，全面推行“新八级工”制度，更大限度激发技能人才创新创造活力。依托职业资格、职业技能等级、职称和学历框架基础，拓展技能人才多元化成长空间。\n培育大批高技能人才，要坚持尊重劳动、尊重知识、尊重人才、尊重创造，努力形成人人渴望成才、人人努力成才、人人皆可成才、人人尽展其才的良好局面。提高技能人才待遇水平，发挥技能人才薪酬分配指引的作用，引导企业建立健全体现技能价值激励导向的薪酬分配制度，让技高者多得、多劳者多得。持续组织好中华技能大奖、全国技术能手评选表彰奖励，组织开展各类职业技能竞赛，激励广大劳动者特别是青年走技能成才、技能报国之路。\n全面推进中国式现代化，高技能人才使命光荣、大有可为，需要充分激发报国情怀、奋斗精神、创造活力，争创一流、追求卓越，做到有理想守信念、懂技术会创新、敢担当讲奉献，在民族复兴、强国建设的奋斗中实现人生出彩。\n（作者为人力资源社会保障部党组书记、部长）"
  },
  {
    "title": "本版责编：宋  宇  刘涓溪  吴  凯  张鲁阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_3-04.htm",
    "date": "2024-05-01",
    "content": "本期统筹：董建勤  张彦春  白之羽\n版式设计：田兴洲  陈姝言（人民日报媒体技术公司）\n融媒统筹：李汶泽\n海报设计：安  然"
  },
  {
    "title": "“东方红一号”等两百余颗（艘）卫星飞船在这里诞生，北京卫星制造厂——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_1-05.htm",
    "date": "2024-05-01",
    "content": "开栏的话\n从一辆汽车、一架飞机、一辆坦克、一辆拖拉机都不能造，到构建起门类齐全、世界上最完整的现代工业体系；从满目疮痍、一穷二白，到国内生产总值稳居世界第二……新中国成立以来，我们用几十年的时间走完西方发达国家几百年走过的工业化历程，成功走出了中国式现代化道路，实现了人类历史上前所未有的大变革。\n这一发展历程波澜壮阔，形成了丰富的工业遗产，铸就了宝贵的精神财富。这些工业遗产，是党团结带领人民开拓进取、不懈奋斗的生动写照，具有相当的历史价值、科技价值、社会价值。今日起，本版开设“国家工业遗产”栏目，讲述工业遗产背后的故事。\n\n4月24日，是第九个中国航天日。1970年4月24日，中国第一颗人造地球卫星“东方红一号”成功发射，拉开了中国探索宇宙奥秘、和平利用太空、造福人类的序幕。\n北京市海淀区知春路63号——北京卫星制造厂有限公司中关村厂区，是“东方红一号”的诞生地。这里也被称为“卫星的摇篮”“神舟的家园”，先后完成200余颗（艘）卫星飞船的研制任务，为我国航天事业发展作出了重要贡献。\n2014年，北京卫星制造厂搬迁至航天城园区。2018年，中关村厂区部分厂房和设备列入工业和信息化部第二批国家工业遗产名单。2023年4月，中关村厂区完成改造后以科技园区身份面世，引入一批信息技术、智能制造企业。开园1年来，新产业为老厂房注入了新活力，更新改造也唤醒了岁月长河里的航天记忆。\n老厂房孵化新动能\n厂房外，镌刻我国几十颗卫星发射日期的东方红广场、展示卫星制造功勋设备的展厅、修缮后恢复原始肌理的三号厂房等，将人们拉回到那段激情澎湃的岁月；厂房内，一批新一代信息技术和智能制造企业正在孵化，以新动能延续着工业基因和科技梦想。\n“将含有工业遗产的旧厂区改造为科技园，这种尝试不多见。”张北，北京卫星制造厂有限公司中关村厂区开发项目负责人，全程参与中关村厂区的更新改造。\n北京卫星制造厂搬迁至航天城园区后，为优化区域产业空间布局，推动城市高质量发展，地处中关村海淀园核心位置的中关村厂区启动开发工作。\n“一开始，厂区就避免被改造成参观游览项目。我们想发挥优势，主动结合地区发展需要，更新为科技园区。”张北介绍，这一想法得到了海淀区的大力支持，经过充分研究论证，北京卫星制造厂有限公司与海淀区国资企业海新域城市更新集团达成合作，更新目标是：在保留工业遗产风貌、弘扬航天文化的基础上，打造绿色智慧园区，为海淀区内科技企业提供优质办公空间，完善城市功能。\n2022年9月，项目以定制化开发和共同设计方式启动，对厂房进行了清洗修缮加固，提高了抗震性能和节能标准，重建优化了消防和电力系统，增设了智慧管理设施，提高了园区的工作生活品质。\n“在海淀核心位置，这片工业厂区很稀缺，对智能制造类企业很有吸引力。”海新域城市更新集团负责人介绍，中关村厂区是工业用地，还有挑高的厂房空间，能较好满足智能制造企业研发和制造在同一个区域的需求，降低企业运营成本。开园1年来，园区已入驻多家企业，实现了活化利用。\n为传承弘扬航天文化、助力工业遗产蜕变，开发建设团队在园区内设计了历史沿革墙、东方红广场、功勋设备展厅等历史文化景观。一号厂房、三号厂房、运星大道、功勋大道修旧如旧，保持了原有建筑风格，展示了工业遗产风貌。\n第一件产品是“老虎钳”\n园区内的历史沿革墙讲述着该厂的光辉历史。谁承想，集中了尖端科技的“造星厂”，第一件产品竟是“老虎钳”。\n1958年，北京卫星制造厂的前身中国科学院北京科学仪器厂创办，主要给中国科学院各研究所提供必要仪器和设备。他们从简单设备“老虎钳”干起，逐步开始研制质谱仪、物理光学电子仪器等先进设备。1965年，我国第一颗人造地球卫星计划启动，该厂被选中担当重任。\n厂里老职工回忆，虽然当时只是科学仪器厂，还缺乏加工航天所需铝合金零件的经验，但厂里有一支不怕苦不怕累、肯学习善钻研的职工队伍，这些是研制卫星的有利条件。\n园区内，三号厂房前竖立了“东方红一号卫星诞生地”纪念碑。这里是“东方红一号”总装车间，也是其最后的产床，卫星从这里出厂后直奔发射场。\n一位老职工回忆，“东方红一号”总装时，一枚小垫片找不到了，全车间的人都很着急，全部参与寻找。卫星绝不能带着多余物出厂，这是巨大的隐患。最后大家确定这枚垫片肯定不在卫星上，才放下心来。事后，大家总结教训，规定每一个带入总装阶段的零部件都要检查登记。这与后来的航天工业质量管理要求一脉相承。\n研制“东方红一号”是老一辈航天人自力更生、艰苦创业的过程。后来一些国际友人来厂参观时感叹：在这样简陋的环境里居然搞出了卫星，了不起！厂里老职工回忆，“一次，外宾参观三号厂房，简陋的环境让他不相信这是卫星总装厂房，还以为我们没有让他参观真厂房。”\n在“东方红一号”之后，中国的第一颗返回式遥感卫星、第一颗试验通信卫星和第一艘无人试验飞船“神舟一号”也先后诞生在这里。\n质量是航天的生命\n工业遗产设备展厅，参与研制了“东方红一号”的功勋设备陈列其中，王连友对它们十分熟悉。\n王连友1983年参加工作时是名铣工，现在是厂里大型车铣复合加工中心特级技师，曾获全国五一劳动奖章、中华技能大奖等多项荣誉，享受国务院政府特殊津贴，参与了以“神舟一号”为代表上百颗卫星和10多艘飞船的研制生产任务。\n“航天产品的机械加工误差习惯用丝（0.01毫米）和缪（0.001毫米）为计量单位，差之毫厘真会失之千里。”王连友说，质量是航天的生命，卫星、飞船、空间站都运行在太空极端环境，由至少上万个元器件组成，任何零件都可能影响任务的成败。\n从设备展厅中的普通手动精密机床，到航天城园区两层楼高的车铣复合加工中心，航天产品精密加工的发展主线就是提高精度和效率。王连友说，为了避免基准转移误差，即构件在不同车床不同操作者间每次转移重新校准的误差，车床不断朝着一名操作者在一台车床完成所有操作的方向发展。\n“东方红一号”卫星等比例模型前，王连友指着“东方红一号”的天线基座，“这些就是老一辈师傅们用展厅里的设备加工出来的。”到1996年“神舟一号”飞船试制，王连友则必须开始学习使用数控机床。\n近年来，中国航天一直保持高密度发射，星船研制速度越来越快。王连友作为一名高技能人员，也参与了10多台高端装备的调试和使用。现如今，北京卫星制造厂有限公司的精密加工手段，已经从传统的多台设备完成多道工序，逐步过渡到一台复合加工设备完成车、铣、钻、镗等工序，实现了向数字化高端制造的跨越发展。\n在整星、整舱精密加工阶段，王连友工服胸前的两个口袋空空，但纽扣永远紧扣。王连友说，这一习惯是为了避免俯身操作时，口袋里的小型工具或物品掉落下来，在星船表面造成划痕或磕痕，这种低级质量问题绝对不能出现。细节决定成败，口袋清空、纽扣紧扣这些简单动作，源于“严慎细实”的工作作风。此外，王连友要求，每操作完一个工步，工具都要归位，操作步骤都要记录。王连友说：“这是从研制‘东方红一号’那一辈航天人那里留下的宝贵经验。”\n王连友的徒弟冯佳林说，再聪明的脑袋，都不如良好的习惯可靠。一个产品中一个部件的加工就涉及上百道工序，王连友班组承担的几十个大型星船舱体组合加工任务，产品交验合格率100%，秘诀就在“做事有依据，做事按依据，做事留记录”的航天职业素养。\n随着更新改造，这座厂区往日的细节日渐显露。三号厂房曾从总装车间改为飞船焊接厂房，墙面的标语是“每一个焊点关系到航天员的生命安危，每一道工序影响着载人航天的成败”。航天人正是在这句标语前为航天员打造了一座座安全的“太空之家”。建设设备展厅时，参与建设的人员注意到一台设备表面明显磨损，后来大家才知道，这是台进口设备，当时师傅操作时必须斜跨在机器上，久而久之把油漆都蹭掉了。\n采访中，王连友多次提到这里给他的感觉“像军队、像学校、像家庭”。像军队，因为航天人有强烈的节点意识，无论什么困难，必须在规定节点前保质保量完成任务；像学校，因为大家不断学习，共同成长；像家庭，因为遇到困难时大家都能无私奉献、大力协同，给他留下了无数温暖的记忆。这里的厂房见证了无数的掌声和欢呼，混合着晶莹的泪水，承载着不灭的记忆。“希望这里能将航天文化展示给更多人，将航天精神传递给更多人。”王连友说。\n\n本版图片均为北京卫星制造厂有限公司提供"
  },
  {
    "title": "既要“留下来”，还要“用得好”（一线走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_2-05.htm",
    "date": "2024-05-01",
    "content": "改造利用，不仅是一次保养，更像是一次充电，以新内涵驱动，增添了新活力。\n\n带着一抹怀旧色彩的红砖厂房、闪亮的“东方红一号”卫星模型、粗壮茂盛的白杨沿路成行……在充满现代气息的高楼大厦环绕中，诞生过“东方红一号”“神舟一号”的北京卫星制造厂科技园凸显出一份沉静。经过修缮改造，这处充满航天科技元素的工业遗产已成为北京城区西部新的休闲驿站和科技开发园地。\n“参与园区改造，让我在理念上经历了从‘开展一个项目’到‘干好一番事业’的转变。”从项目出发，体现在坚持自身特色、结合社会需求，从本地区产业发展的维度去考量。升维到事业层面，保护工业遗产的情感和责任意识更加强烈。“在修缮整理的过程中，那些带着岁月印记的遗存让我对厂史有了更深的理解。我对工厂肃然起敬。”采访中，北京卫星制造厂有限公司中关村厂区开发项目负责人张北的“开场白”，让我们更真切地感受到工业遗产的影响力。\n工业遗产是人类文化遗产重要组成部分，是见证工业发展的“活化石”，也是城市文化的重要载体。党的十八大以来，习近平总书记高度重视文化遗产保护工作，强调“全面提升文物保护利用和文化遗产保护传承水平”，要“让更多文物和文化遗产活起来”。截至目前，我国工业和信息化部先后发布了5批194项国家工业遗产。相比于众多的文化古迹遗址，我国工业遗产所标识的年代算不上久远，但这些由物质载体和精神内涵共同组成的工业遗产，不仅创造出了现代社会发展的基础，也记录着我国工业化的发展进程和工业文明时代城市的变迁，见证着科技进步对社会生活所产生的深刻影响，展示着中华民族的智慧与创造力。\n从“东方红一号”起步到“神舟一号”启航，北京卫星制造厂有限公司伴随着新中国航天事业的发展成长壮大。六十余载斗转星移，主厂区已迁至新址。但沉寂下来的老厂房不是冷漠的砖石、旧设备不是冰冷的钢铁，它们依然记忆着航天工作者的艰苦奋斗、攻坚克难，存储着大国工匠们的精益求精、全力以赴。航天精神、工匠精神，以及爱国敬业的企业文化，在这里可触可感、鲜活生动。\n看一看卫星模型、“功勋设备”展厅，走一走运星大道，在卫星广场上数一数从这里飞赴苍穹的“中国星”的年轮，一处处工业遗存仿佛是一段段凝固的时间，前行的脚步是上面的刻度。循着航天事业的发展脉络，可以清晰地显示着新中国从站起来到强起来的发展历程，揭示了中国特色社会主义道路的历史必然性。\n如今，园区运行一年，小有名气。虽然“修旧如旧”保持着原有的风貌，但改造利用，不仅是一次保养，更像是一次充电，以新内涵驱动，增添了新活力。以卫星模型、纪念碑、展厅以及厂房道路植被等组成的开放区域，以了解航天工业的窗口为内核成为城市休闲生活的新创意。经过修缮的厂房以其高挑空的设计为一些科技企业所青睐，成为激发创新灵感、孕育科技成果的新境地。\n保护工业遗产，不仅要“留下来”，还要“用得好”。通过发掘其丰厚的文化底蕴，传承民族精神，讲好中国工业发展的故事，工业遗产不仅可以延续城市历史文脉，也可以成为城市景观中的新亮点，并为未来的发展带来启迪。"
  },
  {
    "title": "加工“神舟一号”飞船返回舱——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_3-05.htm",
    "date": "2024-05-01",
    "content": "讲述人：王连友\n1996年，“神舟一号”飞船相关产品准备进入试制阶段。当时，专为任务引进的设备刚刚组装完，我们刚接受完设备的培训，与机器还在磨合阶段。突然，接到了上级任务，要在10天内完成“神舟一号”返回舱金属壳体的组合加工。由于对新机器没有把握，我侧面了解了外国技术培训人员对我们驾驭新机器的能力评估，他并不看好我们能完成复杂任务。但这次任务对“神舟一号”十分关键。经过慎重考虑，我还是向领导请缨要下任务。\n从那一刻起，我就和班组同事一起与时间赛跑。生产“东方红一号”时就有一句响亮的口号——“历史的列车不能在这里误点”，无论遇到什么困难，都必须按时完成任务。\n我们24小时吃住在机床边，一边熟悉设备一边攻克难关。一名班组成员的母亲是厂里老职工，几天没见到儿子，熬了一大锅八宝粥送来。走进厂房时，她看到孩子和同事们横七竖八地躺在厂房的空地上，伴着轰鸣嘈杂的机床声酣睡，眼睛不禁湿润了。我对此也很愧疚，但在型号任务面前，除了奋斗，我们别无选择。她很理解，只说了句“我懂，我懂。来，快叫孩子们来喝粥”。\n就这样，我们终于抢在节点前完成了任务，为企业发展闯出了一片新天地，也为航天精密加工技术发展奠定了坚实基础。\n（本报记者蒋建科采访整理）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_4-05.htm",
    "date": "2024-05-01",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "各部门持续发力推进移风易俗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_1-06.htm",
    "date": "2024-05-01",
    "content": "核心阅读\n2021年以来，中央一号文件连续4年对高额彩礼、大操大办等移风易俗重点领域突出问题提出工作要求，各部门持续发力推进移风易俗。据农业农村部在17个省（区、市）设置的33个村级移风易俗跟踪观察点反映，农民家庭人情负担切实得到减轻。移风易俗是一项长期性、持续性工作，下一步，农业农村部将持续抓好专项治理成果巩固，确保力度不减、劲头不松，推动乡村焕发文明新气象。\n\n婚礼，蕴含着人们对未来婚姻生活的美好希冀。然而近年来，一些地方存在的高额彩礼、低俗婚闹、铺张浪费等现象，让传递幸福的婚礼“变了味”。\n2021年以来，中央一号文件连续4年对高额彩礼、大操大办等移风易俗重点领域突出问题提出工作要求，各部门持续发力推进移风易俗：农业农村部将移风易俗纳入全国乡村治理体系建设试点示范，推广高额彩礼治理“一张图”工作流程；全国妇联在全国确定了64个移风易俗工作试点，探索立足妇联职能优势、推进移风易俗的有效模式……\n一系列举措有力推动婚俗走向健康文明，树立乡村新风尚。\n推进婚俗改革——\n移风易俗成效显现\n“不要硬撑门面、讲排场，更不要让小两口因结婚负债。”在江西省全南县龙源坝镇雅溪村，“喜事管家”陈连平和准备近期办喜事的村民们围坐一起。说到喜事新办简办，村民们纷纷点头赞同。\n作为江西省婚俗改革示范县，全南县倡导树立婚姻新礼俗，97个村（居）创新成立“喜事管家”群众组织，提供全流程婚嫁服务。“喜事管家”牵头对本村嫁娶礼金、规模、时间流程等制定具体标准，实行清单化“限高”，并纳入村规民约。提前了解婚嫁事宜，“喜事管家”全程指导，为村民提供流程安排、证婚邀请、场地提供、组织志愿者等帮办服务。\n为了进一步推动移风易俗，全南县还创新“特邀嘉宾”见证婚礼环节，将当地特色地域文化融入婚俗新风建设，邀请道德模范、农村“五老”等担任“特邀嘉宾”，出席集体婚礼，让婚礼更具纪念意义。\n“之前农村办喜事比较讲究排场，但这几年有了新变化，年轻人更注重文明礼仪，婚礼简洁温馨又符合心意，省钱又有意义。”全南县委宣传部副部长钟志勇介绍。目前，全南县嫁娶费用平均下降2.8万元，结婚流程由原来的13项缩减为5项，群众婚恋嫁娶观念明显转变。\n推进婚俗改革，破除高额彩礼、铺张浪费、相互攀比等陈规陋习，要在村民看重的“面子”上下功夫，帮助村民树立正确价值导向，移风易俗成果才能持久。\n民政部门分两批次确定了32个婚俗改革实验区，并会同相关部门持续开展高额彩礼、大操大办等婚俗陋习问题治理。充分发挥村（居）民自治组织、红白理事会的作用，把婚事新办简办纳入村规民约、居民公约，引导广大人民群众成为婚俗改革的参与者、践行者、宣传者。\n开展专项治理——\n减轻农民家庭人情负担\n“邵姐，小凤跟小陈处对象，小凤家要30万元彩礼，这俩孩子找我来了，我寻思她妈脾气倔，您给说和说和。”“姐，你要那么多彩礼不合适，现在婚俗改革了，你看看咱伊勒门村的婚俗新风已经吹起来了”……在吉林省永吉县金家乡伊勒门村，一部由村干部和村民共同表演的原创情景剧《娶亲》，生动演绎了婚事新办的故事。\n作为全国婚俗改革实验区，永吉县大力推进婚姻领域移风易俗。在伊勒门村，村里召开村民代表大会推选出由乡贤、退休教师等组成的红白理事会，对婚丧嫁娶大操大办、高额彩礼等不良现象进行劝导，让婚俗改革理念深入人心。\n高额彩礼，不是婚姻美满的保证，更不是衡量爱情的“筹码”。河南省博爱县指导各村将婚事新办简办写入村规民约，甘肃省白银市对婚宴规模、酒席标准等作出原则规定，湖北省恩施土家族苗族自治州将反对大操大办等内容纳入村规民约……各地以落实婚丧礼俗倡导性标准为抓手，推动婚事新办、喜事简办。\n2022年8月，农业农村部等8部门联合印发工作方案，在全国范围内针对高额彩礼、人情攀比、厚葬薄养、铺张浪费等农村移风易俗重点领域突出问题开展专项治理。近两年来，据农业农村部在17个省（区、市）设置的33个村级移风易俗跟踪观察点反映，农民家庭人情负担切实得到减轻。\n创新制度约束——\n推动形成文明新风\n罗志远和妻子是河北省河间市沙河桥镇罗位村里第五对选择“零彩礼”的新人。为此，村党委书记、红白理事会会长数次前往女方家劝说，最终对方欣然接受。\n2021年4月，河北省河间市被确定为全国婚俗改革实验区。近年来，围绕破除婚丧陋习，移风易俗工作取得积极成效：探索成立红白理事会联合会，统一降低并规范婚丧嫁娶花费标准；各村、社区将婚俗改革写入村规民约，明确婚事操办流程，从烟、酒、办事时间、规格、花费等多方面作出具体规定；在每年5月20日定期举办“零彩礼、低彩礼”集体婚礼，引领更多青年崇尚婚恋新风尚；打造功能齐全、格调高雅、独具特色的公园式婚姻登记中心，开展婚姻登记“新服务”。\n农业农村部数据显示，全国已有43.9万个行政村完成村规民约制修订，基本实现行政村全覆盖，普遍充实移风易俗内容，形成符合当地实际的倡导性标准、约束性规范。中央组织部、农业农村部指导各地发挥驻村第一书记和工作队作用，通过参与村规民约制定、成立志愿服务队等，推动帮扶村形成文明新风尚。\n移风易俗是一项长期性、持续性工作，必须不断健全有关制度机制，真正用长劲、见长效。下一步，农业农村部将持续推进农村移风易俗村级跟踪观察点建设，切实掌握基层乡风民风变化情况，并将深入推进村规民约制修订，重点细化约束性规范和倡导性标准，发挥红白理事会等群众性组织作用。切实抓好移风易俗专项治理成果巩固，确保移风易俗力度不减、劲头不松，紧盯农民群众的移风易俗“烦心事”，抓好办成一批群众可感可及的实事，推动乡村焕发文明新气象。"
  },
  {
    "title": "在奋斗中成就精彩人生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_2-06.htm",
    "date": "2024-05-01",
    "content": "为大力弘扬劳模精神、劳动精神、工匠精神，在“五一”国际劳动节来临之际，中央宣传部、全国总工会向全社会宣传发布2024年“最美职工”先进事迹。\n小岗位大使命，勇担当有作为\n“在农业技术推广岗位上，我有责任使脚下的土地成为丰收的沃土，结出累累硕果。”这是河南省新乡市获嘉县农业农村局土肥站站长王庆安写在工作日记里的一句话。\n为了提高农技推广服务水平，王庆安在田间小路上奔走，熟悉了全县土地特性状况。每当接到农业技术方面的咨询电话，他总是第一时间赶到现场，仔细了解各种农田管理措施，剖析出现症状的根源，拿出解决问题的办法。\n小岗位大使命，勇担当有作为。1972年出生的蒲玉是四川省巴中市通江县大椿养老康复中心的一名养老护理员，她在平凡的岗位上默默奉献，用爱撑起了百余名老人的幸福晚年。“我想让老人们感受更多温暖。”蒲玉说。\n安徽省池州市石台县京东快递营业部快递员檀世旺，同样在平凡的岗位上发光发热。\n石台县的很多老人不会使用智能手机，农忙时也常常无暇收快递，为了让老人们及时收到子女们寄来的包裹，檀世旺告诉大家可以把收件人写他代收。就这样，檀世旺成了村民们的“集体收件人”，他每天行驶近200公里，足迹踏遍石台县山乡的各个村落，将包裹送到乡亲们手中。工作之余，檀世旺还经常帮乡亲们做一些力所能及的事，得到了村民们的点赞。\n尽心尽职尽责，守护百姓安全\n有这样一群人，他们奋战在一线，用执着和坚守，守护着万家灯火。\n江苏省扬州市公安局江都分局刑警大队副大队长孔德年从警24年来，始终把群众安危放在心上，努力运用互联网、大数据等帮助侦查破案。\n“我们要用心用情侦办每个案件。”孔德年说，通过运用互联网、大数据和视频侦查等手段，以前要一两个月才能侦破的案件，现在有的最快半小时就能完成。\n90后詹春珮是中华人民共和国浦东海事局海区海巡执法大队副大队长，也是一位远洋公务船女船长，并多次参与海上搜救。\n“海上搜救是时间与生命的赛跑。”詹春珮说。在一次渔船救援行动中，詹春珮和同事们反复敲击船底，听到了幸存者的回应，从翻扣的渔船上救出了幸存渔民。“一丝希望，百倍努力。”詹春珮见证了坚守的力量，也担起了一线搜救指挥这份沉甸甸的责任。她不断钻研船舶驾驶技术，出色完成重大海上应急救援20余起。\n2023年12月18日，甘肃省临夏回族自治州积石山县发生6.2级地震。临夏州消防救援支队支队长程恩虎立即带领160名消防救援人员、35辆消防车赶赴救援一线。\n经过10个小时的连续奋战，程恩虎和队员们成功搜救出51名受困群众。整体救援基本结束后，程恩虎将现场救援力量重新分组，帮助灾区搭建帐篷、转运物资，开展防火巡查、隐患排除等工作。\n汲取榜样力量，砥砺奋进前行\n最美职工们奋斗圆梦，榜样的力量激励着更多普通劳动者立足岗位、努力奋进。\n时敬龙是一汽解放汽车有限公司商用车开发院试制部数控机床技能师，参加工作以来，他始终扎根生产一线，屡屡攻克技术难题，为企业自主研发贡献智慧和力量。\n“只有做好传帮带，才能培育更多人才。”时敬龙说。时敬龙主动将自己掌握的技术毫无保留地传授给徒弟及身边的年轻人，带领同事开展了快速试制、集成制造等多项重难点课题攻关和试制技术研究，累计培训3900余人次。\n当过装配工、油漆工、服务员，卖过快餐，2018年，张桂容干起网约车司机，累计跑车2.5万多单、安全驾驶近40万公里。\n平日里，张桂容还热心公益。每年高考，她都早早起床接送考生；炎炎夏日，她开车为城市户外工作者送清凉、为偏远乡村儿童募捐免费车票……她的身影经常出现在志愿活动现场。\n李春喜是云南省大理洱海生物肥业有限公司废弃物收集部的一名畜禽粪便收集员，工作8年来，她每天早上6点准时出门，往返于云南大理洱源县凤羽镇上寺村与收集站（点）之间。\n“看见道路变干净了，水沟变清澈了，村庄环境更好了，我就觉得自己的选择没错。”李春喜说。\n最美职工们在平凡岗位上做出不平凡的业绩，用智慧和汗水生动诠释了“劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽”的时代强音。"
  },
  {
    "title": "神舟十七号载人飞船返回舱成功着陆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_3-06.htm",
    "date": "2024-05-01",
    "content": "春日大漠，喜迎英雄。\n4月30日，三名航天员汤洪波、唐胜杰、江新林乘坐神舟十七号载人飞船返回舱，安全着陆于东风着陆场，现场医监医保人员确认三名航天员身体状态良好，神舟十七号载人飞行任务取得圆满成功。\n为了提高搜救的可靠性、安全性，东风着陆场不断推进新技术、新装备应用\n东风着陆场有关负责人介绍，我国载人航天工程已经进入空间站应用与发展阶段，最近几年都是按照每年“两上两下”的频度组织载人飞行任务。任务常态化看似状态变化不大，但绝不是简单重复，面临的安全和质量风险点很多，要保持从零开始的心态，精心准备、精心组织、精心实施任务。\n为了提高搜救的可靠性、安全性，东风着陆场不断推进新技术、新装备应用。\n着陆末段高精度轨迹测量有了新突破。对瞄准点周围布设的小微光学阵实施技术改造，由单纯的图像摄录升级为图像摄录和高精度轨迹测量，填补了返回舱开伞至着陆阶段的轨迹测量空白，高精度轨迹数据传输至地面指挥中心，落点预报精度由公里级提升到百米级以内。\n通信保障全域覆盖能力有了新提升。神舟十六号返回任务结束后，东风着陆场反复梳理了通信盲点。本次回收任务在搜救力量集结点部署了指挥显示系统，在着陆现场增加了高机动电信移动基站，在快速机动分队增加了高可靠卫星通信手段。航天员在着陆现场就可以和家人进行视频通话，通信保障能力显著提升。\n着陆现场服务保障水平有了新进步。本次回收任务优化了3台航天员医监医保车空调系统、热水系统、医学样本采集系统，更新了载体内饰，为航天员营造出更加温馨的医监医保环境。在着陆现场首次部署车载移动卫生间，提高对搜救人员的服务保障能力。\n医监医保重点围绕促进航天员重力再适应、有效预防立位耐力下降、保护骨骼肌肉系统防损伤开展\n在返回舱落地后，最先到达的队伍中就包括航天员中心试验队。\n航天员中心试验队主要负责航天员返回后的健康判断，协助航天员出舱与开展重力再适应，开展舱旁与载体内健康监测与生理数据采集，以及进行健康维护与医学保障、生活护理与照料等全过程医监医保工作。\n据航天员中心试验队相关负责人介绍，东风着陆场位于大漠戈壁，昼夜温差较大，受风沙天气影响较大。试验队优化固化了舱内、舱旁、载体内医监医保工作项目和流程，尽量减少航天员舱外暴露时间，及时进入载体开展医监医保相关工作。其中，着陆现场医监医保的重点，是围绕促进航天员重力再适应、有效预防立位耐力下降、保护骨骼肌肉系统防损伤开展。\n保障载体方面，医监医保突出个体化医学保障和贴心生活护理照料，专门设计配置了航天员专用座椅，突出舒适性和重力再适应特殊需求。\n医学检测和医学保障方面，精心准备了集约、便携、可穿戴的医监设备。试验队还精心准备了航天员返回后首餐，充分考虑了航天员个人口味喜好、膳食营养要求、返回着陆生理调适特点和特色风味供应。\n据了解，神舟十七号三名航天员抵京后将进入隔离恢复期，进行全面的医学检查和健康评估，并安排休养。\n返回舱上还配有自主标位设备，告诉搜救人员“我在这里”\n此次顺利返回的背后，中国航天科技集团五院神舟飞船团队全程护航神舟十七号返回舱平安回家。\n据中国航天科技集团五院载人飞船回收试验队总体负责人介绍，此次返回任务分为分离、制动、再入、减速、着陆缓冲5个阶段。\n其中，分离阶段仍然延续神舟十三号以来的“快速返回方案”。神舟十七号载人飞船在与空间站组合体分离后，绕地球飞行5圈后开始返回地面。随后，飞船返回舱与轨道舱分离。在随后的返回制动阶段，神舟十七号载人飞船也延续了神舟十二号以来的制导方式，确保返回舱落点的高精度。\n返回时，飞船返回舱的外形就像一个上窄下宽的大钟，再入大气层之前，舱上自带的发动机会将返回舱调整为大底朝前的配平状态，以升力控制的方式再入。再入大气层过程中，返回舱和大气层空气会产生剧烈摩擦，形成包裹返回舱的等离子区，造成地面与舱体之间信号中断，这段时间被称为“黑障区”。在这个过程中，地面无法通过任何遥控方式对飞船进行控制，全部依靠飞行器全自主处理。此时，神舟飞船的制导导航与控制（GNC）系统再次发挥重要作用，控制舱上自带的发动机有序工作，将返回舱始终保持在一个正确的姿态，以升力控制的方式“全自动驾驶”飞船返回地球。\n在距离地面40公里左右时，神舟十七号返回舱已基本脱离“黑障区”。这时，返回舱上安装的静压高度控制器通过测量大气压力判断所处高度，当返回舱距离地面10公里左右时，静压高度控制器在发出信号后，返回舱的引导伞、减速伞和主伞相继打开。三伞的面积从几平方米增大到几十平方米再到1000多平方米，通过这样逐级开伞的方式以减小过载，保护航天员安全回家。\n返回过程中引人关注的神舟大伞，如今已为神舟系列飞船完成了17次绽放，见证着中国人飞天逐梦的凯旋，护佑着航天员的安全。\n据介绍，神舟飞船主伞的伞衣面积达1200平方米。这么大的降落伞在飞船返回舱降落时，不能一下子全部打开，否则伞会被空气崩破，必须逐级开伞。设计师们为飞船量身定制了一套三级开伞程序：先打开两个串联的引导伞，再由引导伞拉出一顶减速伞。减速伞工作一段时间后与返回舱分离，同时拉出1200平方米的主伞，就是从距离地面8000米左右的高空降到距离地面6000米，也把返回舱的速度从90米/秒降到8米/秒左右。\n为防止减速伞和主伞张开瞬间承受的力太大，减速伞和主伞均采用了收口技术。也就是说，放慢伞绳从收拢到散开的过程，让1200平方米的大伞分阶段张开，保证整个开伞过程的过载处于航天员体感可承受的范围。航天员也正因为感受到这一连贯动作的晃动，才能确认回收系统工作正常。\n为保证地面搜救系统及时搜索到返回地面的返回舱，除布设一定数量的雷达，跟踪测量返回舱轨道并预报落点位置外，返回舱上还配有自主标位设备，告诉搜救人员“我在这里”。\n返回舱落地后，最先到达的队伍中还有神舟十七号回收试验队。他们首先对舱体进行状态检查，确认舱外无危险源后打开舱门，然后守护航天员出舱。航天员出舱后，回收试验队还会对返回舱进行舱内断电等安全处置工作，并进行下行载荷交接和返回舱天线处置等。之后，回收试验队关闭返回舱舱门，将其装车并运回指定地点。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_4-06.htm",
    "date": "2024-05-01",
    "content": "5月1日12时起，我国渤海、黄海、东海和北纬12度以北的南海海域全面进入海洋伏季休渔期。各海域的渔船陆续进港，提前做好准备，迎接休渔期。图为4月29日，在江苏省连云港市连岛中心渔港码头，渔船纷纷返港准备休渔。\n王  春摄（新华社发）"
  },
  {
    "title": "《食品经营许可审查通则》公布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_5-06.htm",
    "date": "2024-05-01",
    "content": "本报北京4月30日电  （记者林丽鹂）为深入贯彻落实新的《中华人民共和国食品安全法》及其实施条例、《食品经营许可和备案管理办法》等法律法规要求，市场监管总局近日修订出台了《食品经营许可审查通则》，自发布之日起实施。本次修订的主要内容包括：\n严格重点领域许可审查要求。强调严格学校、托幼机构等集中用餐单位食堂许可审查要求，分别从申办许可主体、标注经营形式、层级对应原则、建立承包管理制度等方面作出规定。从在承包食堂所在地办理许可、风险防控能力、跨省份经营、人员、制度等方面进一步严格食堂承包经营的许可审查要求。\n优化食品经营许可要求。以新修订的《食品经营许可和备案管理办法》为基础，在简化食品经营许可程序等方面进行拓展，针对“拍黄瓜”“泡茶”等简单制售的安全风险较低的食品，明确可以在保障食品安全的前提下适当简化设施设备、专门区域等审查内容，并在食品经营许可证副本中标注简单制售，明确设置专间或专用操作区的具体情形，充分释放改革红利，营造便民利企营商环境。\n新增新兴业态许可审查要求。针对食品经营连锁企业总部、利用食品自动设备从事食品经营等新兴业态，重点从组织机构、人员、制度等方面提出许可审查要求，明确餐饮服务管理公司对其分公司、子公司以及绝对控股其他企业，食品经营连锁企业总部对其中央厨房、配送中心、门店等的食品安全管理责任，在保障食品安全的前提下促进新兴产业健康发展。"
  },
  {
    "title": "解放军驻澳门部队举行军营开放活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_6-06.htm",
    "date": "2024-05-01",
    "content": "本报澳门4月30日电  （记者富子梅）中国人民解放军驻澳门部队第十八次军营开放30日在氹仔营区拉开序幕。连续3天的开放活动面向澳门大中小学生和澳门市民，主要安排升国旗仪式、军事训练课目展示、装备军需展示、训练体验和联谊演出等内容。\n据驻澳门部队新闻发言人王辉上校介绍，今年的开放活动精心安排了丰富的军事训练课目展示，适当扩大活动规模，增加受众群体，进一步擦亮军事文化和国防教育名片。活动中还安排学生专场，加强青少年国防教育，不断夯实爱国爱澳思想根基。\n据了解，自2005年起，驻澳门部队已先后18次组织军营开放，展示了驻军部队良好的作风形象和出色的履行防务能力，凝聚了爱国爱澳强大正能量。"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_7-06.htm",
    "date": "2024-05-01",
    "content": ""
  },
  {
    "title": "五粮液 岁月不负耕耘 时光镌刻和美",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_1-07.htm",
    "date": "2024-05-01",
    "content": "大国浓香 和美五粮"
  },
  {
    "title": "竹之梦（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_1-08.htm",
    "date": "2024-05-01",
    "content": "每回到江西资溪，都不由为武夷山脉西麓这片汪洋般的绿色而惊叹不已。层叠丰饶的葱绿、嫩绿、墨绿，养就一派水碧山青、浮翠流丹。人在其间，时刻被绿色所环绕，吸纳着自然的清香。\n都道是“纯净资溪”，得“纯净”一说并非容易，全靠资溪人对山川林木多年不变的挚爱和呵护。我曾得知，为了护住青山绿水，当地人拒绝了多个可能对环境造成污染的项目。他们懂得发展的前提是大保护，几代人的坚守换来了今天的绿意盎然。放眼山野，除了葱茏的树木花草，更有大片翠浪翻滚的竹林，它们在科技的加持下，为资溪人编织起了“竹之梦”。\n这个春天，出门在外的资溪人有不少回到家乡。往日里，家里造的小楼大都空着，大门上了锁，窗户像沉默的眼睛，代替他们守望着家园。院子背后的竹园，门前的香樟树、银杏和山楂却都耐得住寂寞，无论主人去了何方，它们都忠实地站立着，兀自伸展枝叶，该开花时开花，该结果则结果。有时它们也会将枝条伸向隔壁的院落，向邻近的树木和竹林打声招呼。\n十二万人的资溪县，有四万多人在其他省市做面包，有人评价说这是一项香甜的事业。的确，心灵手巧的资溪人将面包糕点做出了远近闻名、十分可口的味道。这门手艺是从外地学来的，当年由两名退伍军人带回家乡，开了一个小面包坊，继而将手艺一传十、十传百。后来，不仅在当地做，在其他省市做，甚至还做到了国外。一代人走向远方，他们的孩子在异乡长大，掌握了新的知识和技能，而今陆续踏上了回乡的路。年轻一代有的子承父业做面包，有的另辟蹊径创新业，就像他们的父辈一样，敢问路在何方。\n于是，有了零污染种植养殖，有了别出心裁的乡间民宿，更有了与竹相关的特色产业……森林覆盖率高达百分之八十七的资溪，是毛竹的重要产区之一，被称作“中国特色竹乡”，遍布山野的毛竹总蓄积量有上亿根。如果为资溪的竹海写一首诗，可以是小桥流水，更可以是大河奔流。那毛竹、慈竹、观音竹等多达百余种的翠竹，即使是看惯竹林的南方人也未必能认全。\n资溪人对竹的喜爱溢于言表。有一名当地的年轻人小汤，大学毕业来到此地，如今逢人就说竹，说毛竹的生长，最快二十四小时就可达一米半，一月后可达二十米。这是因为毛竹的每一个竹节都有一个居间分生组织，每根竹子有三五十个竹节，就相当于装了近五十台发动机带动快速长高。这是多么神奇的植物啊！\n从古至今，由竹衍生的文化源远流长，人们对竹的探究从没有止步。资溪人有了“智汇资溪”的行动，他们思竹养竹，实行竹林地流转，推进毛竹林科学化、集约化生产，使竹资源培育由“量”向“质”转变。引进数家竹产业龙头知名企业，定位打造户外高性能重组竹集成材基地，资溪初步形成从毛竹下山到精深加工的全产业链条。《诗经》唱曰：“瞻彼淇奥，绿竹猗猗。有匪君子，如切如磋，如琢如磨。”资溪人就是在不断的切磋琢磨中打造着“竹梦小镇”。\n走进资溪竹产业科技园，小汤说，这里是竹的天下。竹的浑身都是宝，随着现代科技的发展，竹的用途开发走向低碳零污染，可分出若干种类。这让人想起苏东坡曾经有过的感叹：“食者竹笋，庇者竹瓦，载者竹筏，爨者竹薪，衣者竹皮，书者竹纸，履者竹鞋，真可谓一日不可无此君也耶？”苏东坡的家乡眉州，也是著名的竹产地。苏东坡日常的衣、食、住、行，每一处都与竹相伴，难怪他的诗词中也常有竹的身影。\n在资溪，能见到一丛丛修竹的千变万化。传统的竹板烙彩画、竹花瓶烙彩多次获全国大奖。“以竹代塑”的倡议和引导已见成效。大量竹制生产生活用品实行“六进工程”，即进景区、民宿、酒店、馆所、商超、街区，全县新建的许多场所都使用竹材料装修，配备竹办公家具乃至竹梳子、竹牙刷、竹剃须刀、竹筷、竹吸管，甚至电脑的竹键盘、竹鼠标。小汤提起一块砧板，板上有清晰的竹节纹理，这块经过处理的家用竹砧板极为坚硬，经得起大厨的妙手刀功。\n野竹自成径，绕溪十里余。从大觉山流下的小溪旁，竖着“幽竹紫云”的木牌，溪畔人家无不倚竹而立。春分过后，勤快的主人纷纷晾晒笋干，午间用腊肉炒了鲜笋，邻舍间相互将菜碗攒成一桌，就着自酿的米酒，说一番家常。那由笋长成的竹，到了如今，又变为竹板、桌椅和家居生活用品。竹的下脚料还能生产出一种活性炭，可用于净化空气。\n这次到资溪，几乎每天夜里都能听到雨声，但到天快亮时便放晴了。春雨就像调皮的孩童，一时跑近，又一时跑远，间接响起春雷，那是在黎明将晓的时候，告知春天的来临。早起的资溪人踏着雨水浇湿的乡间小道，去往田野、车间或作坊。那一幢幢小楼的窗户敞开着，就像睁大的眼睛，欢悦而又充盈。主人回乡，乡间的一切便活了起来。\n临走的那天，当地朋友还要带我去看一棵特别的竹。我看时间不早了，怕误了火车，他却一再坚持。我索性随他去了大觉溪旁的排上村。田里，一些穿着胶靴的村民正在栽种新品种的玉米苗，村头一棵高大的枫杨树，树身挂满了细藤，树下有冒出的尖笋，却没有见到竹。朋友笑指树说，你抬头看。\n这一看，令我惊诧万分。原来这棵粗壮的、枝叶繁茂的百年老树的树心是空的。它的枝干是从那半尺余厚的树皮上再生的，而空洞的树心里竟然伸展出一棵秀劲挺拔的毛竹，与老树融为一体，果真是应了那句“胸有成竹”。不觉揣摩，那竹根在地下默默地掘进，自会遇到百般拦阻，但它巧妙地择地而行，与这枫杨树根交织会合，长成了一道奇观。资溪人的竹之梦，也正如春雨催发的春笋，在人们的努力中卓然生长。"
  },
  {
    "title": "山城的记忆（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_2-08.htm",
    "date": "2024-05-01",
    "content": "我的家乡湖南炎陵县，位于井冈山西麓，因邑有圣陵，是华夏始祖炎帝安寝之地，故得此名。\n炎陵是名副其实的山城。当清晨第一缕阳光掠过街巷时，西边的湘山，孤塔影斜，古松苍苍，岚烟隐隐，恍如蓬莱仙岛。山下一湾碧溪，流过接龙桥又蜿蜒而去，俨然是王维笔下绝美的山水画卷。北面是巍峨耸立的笔架峰，登高望远，一浪高过一浪的山峦，一直延展到天尽头。\n上世纪70年代，县城挤在山脚下，小得可怜，最长的井冈路也只有二三里。除了机关和商场是红砖水泥砌的，其他居民的房屋大都是祖辈留下的老房子。西门过去就是汽车站，每天只有一趟班车到省城，这是山城连通远方大城市的起点。印象最深的是东门，街两边的墙上写满了红军当年留下的标语。当年的星星之火，早已照亮了全中国。\n天蒙蒙亮，山民们就背着山货，挑起农副产品，身披晨雾在溪光山色中汇集于城中的农贸市场。叫卖声，吆喝声，鸡鸣鸭叫声，把沉睡的山城也吵醒了。山城的一天就此开始。广播局的高音喇叭，也定时播放新闻摘要和红色革命歌曲。上班路上，大部分人都面熟，隔好远碰见了都会点头微笑。匆匆脚步声过后，山城又归于宁静祥和。\n县城偶尔也有热闹时刻。珠江电影制片厂曾在县城拍《枫树湾》，这是炎陵历史上第一次拍电影，全城轰动。大家都放下活计，扶老携幼围观，在南门口拍片时，还让不少人穿上戏服做群众演员，欢迎“秋收起义部队”。我和小伙伴们一道，蹦蹦跳跳地来看，比过年还高兴。这古老的南门街，历史上的确有过辉煌与殊荣。1928年，这里曾迎来毛泽东同志率领的工农革命军入城。脚下的一砖一石，都留下过革命先辈们的足迹。四十多年过去，后人又通过拍电影重温以前的记忆。\n当时，山城的文化生活比较匮乏，唯有电影院每周会不定期地放映一些革命题材的影片，如《地道战》《地雷战》《平原游击队》《冰山上的来客》……全县共有三台黑白电视机，一台在县委，另一台在广播局，还有一台在人民医院小会议室。每逢放映的日子，男女老少都会早早地挤到屏幕前。那时还没有卫星转播，信号不稳定，碰到剧情精彩处，屏幕偶尔也会出现雪花点，模模糊糊，大煞风景。即使这样，大家只听声音也不愿意回家，把天线转来转去，盼着下一秒奇迹出现。\n七岁那年，我被母亲从塘田圩接来县城读书。母亲是医生，我们的新家就在人民医院的四合院。邻里都是母亲的同事，每到做饭时间，各家都会到走廊上蒸饭炒菜。一时间炊烟四起，盆钵锅铲响个不停，各种食物的香味混杂其间，刺激着每一个人的嗅觉。住在拐角处的是南下干部魏阿姨，山西人。有一次，她从湘潭开会回来，给我家带回了一瓶龙牌酱油和一包灯芯糕。在那个物质贫乏的年代，这是很贵重的礼品了。灯芯糕里桂子油的香味，似乎至今还留在我的唇齿间。\n后来，我考上了大学，一直在外地工作，母亲退休后也跟我住在一起。去年夏天，八十五岁的母亲想回炎陵看望几位老同事，我满口答应。以前从长沙开车到县城，从早到晚要一整天。如今方便多了，地处湘赣边的炎陵，高速公路纵横交错，早通了火车。我开车从株洲出发，两个多小时就进了城。过去的湘山如今已改建成炎帝公园，儿时常去玩的大操坪也建成了红军标语博物馆，加上洣泉书院现为4A级景区，外来炎陵避暑旅游的人日渐增多。\n现在的炎陵已成为著名的黄桃之乡，街上弥漫着一股甜香味。慕名而来的人络绎不绝，购销两旺，山城也热闹起来了。车水马龙，人流如织，一条条新建的街道我叫不出名，路上的行人不认识几个。面对今日这繁华的山城，我是如此陌生。不由得感慨万千，喜悦的是家乡蝶变，却也难以磨灭过去的记忆。这或许就是游子心中的乡愁吧。"
  },
  {
    "title": "春上西山（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_3-08.htm",
    "date": "2024-05-01",
    "content": "春天的相邀总是美好的。“明天天气好，带着家人上山吧！”友人在电话里说。想来我们三家人同上西山，还是去年深秋。其实，从我家向东几百米就是汾河，转身抬头，天天可望西山。然而不走近、不登临，不知不觉就有了疏离感。\n北国之城，春天是要郑重登场的。一路微风，一路行人，都加快了向春深处赶路的步伐。往前走，色彩的层次逐渐多起来，最清澈的是柳树叶，最耀眼的是迎春花，最动人的是山桃花。花朵成片，或游如飘带，或状如泼彩。更多嫩嫩的绿呀黄呀紫呀，争先恐后从路边、地里、山坡和空中溢出来，流向四处。它们都在憋着一股劲儿，迎接春姑娘的隆重登场。\n西山愈来愈高阔，呼呼地与我们相向而行。从老龙头跨进市区，西山绵延几十公里。它是这座城市的靠山，是乱世拒敌、寒冬挡风的天然屏障，更护卫着与它结伴而行的汾河。人们登高祈福，怀祖弘文，对西山充满了敬畏。不过，在平时，人们往往少有时间细细探访，所以它近在眼前，又总觉得那样高远。但不管怎样，春天到了，总是要动起来，上山！\n离开市区，一路上都是要登山的人。遇上好天气，人更带劲儿。车辆川流不息，行人三五成群，还有一队身穿浅蓝色校服的小朋友，洋溢着欢乐的笑脸。\n曾经，因开石凿矿，西山一到冬季，粉尘便随西北风倾吐，夏季污泥被雨水裹挟汹涌而下……好在近些年，西山换上绿水青山新装，蝶变成生态养眼的好地方。西山与汾河，一巍峨一平缓，一雄伟一婉约，为太原勾勒出优美的地貌画卷。\n寒暄之间，车已开到长风城郊森林公园。下车，登临山顶，太阳就在我们的斜对面。四望皆春意，层峦尽斑斓。整座城市铺在眼底，高楼耸立处，氤氲着人间烟火气。远处，跻汾桥横跨河上，恍若一道彩虹。\n相传，大禹打开灵石口，空出晋阳湖，可哪能想到，西山上也长出了这么多湖呢？我脚下就是一片湖水，清凌凌的，随意铺开，自然成形，好似把春天掬在自己怀里。\n继续行走，路上一辆小车驶过，载着一家人。估计他们是订了“地球仓”民宿的游客，服务员正要把他们送往住处。只见“地球仓”民宿因势而设，有些房屋挂在山沿，与树为伴，早晨醒来可以看到全城第一缕阳光；有些房屋斜卧湖边，人们可静观落日，枕水而眠。\n在友人的引导下，我们走进一间圆形玻璃房。房子好像一座小岛，一圈茶座沿着玻璃墙摆开，我们索性坐下喝茶、喝咖啡。大家兴致高涨，谈笑之间，都被西山的变化感染着。给我们倒茶的女服务生，面带微笑，举止优美。话语之间，友人不经意说道，姑娘是聋哑人。大家倏然间静默了。据说是茶馆帮助就业，招来这位女服务生。她每倒一次茶，大家都用手语表示感谢，她也向我们点头示意。渐渐地，大家又都和开始一样，愉快地交谈，暖阳和茶香在玻璃房里流动着，交融着……\n西山之上，天空愈发明亮。环顾四周，看着在嫩草、绿树、红花、碧水旁边，那些弯腰劳作的员工，那些把西山装扮得越来越靓丽的人们，那些把树苗背上山、把垃圾背下山的人们……美好的心灵、互助的社会，让西山充盈着更动人的美。这美给了西山别样的生机。我们约定，以后每年此时，都要相聚在西山美好的春光里，一起为这美好助力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_4-08.htm",
    "date": "2024-05-01",
    "content": "中国画《山花烂漫》，作者陈大羽，中国美术馆藏。"
  },
  {
    "title": "牡丹江畔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-05/01/nw.D110000renmrb_20240501_5-08.htm",
    "date": "2024-05-01",
    "content": "牡丹江从长白山逶迤而下，找到属于自己的航道，再奔腾着汇集到这里，孕育出一座叫牡丹江的城市。它的枝蔓纵横于大地，丰沛的江水日夜不息，慷慨地润泽着山山岭岭、田野森林和城镇乡村……\n走出中心城区，一片绿色连接着另一片绿色。这片开发不过一百多年的黑土大地，如此广袤肥沃，充郁着无尽的生机。尽管位于内陆，牡丹江却承接东南方带来的温润，又有西部山脉阻挡沙尘入侵，空气总是清新。丰富的淡水资源，呵护着这里的人，滋养着丰茂多姿的草木。\n春天到了。就连我这样惯于宅在家的人，也会被萌动的生机所感染，不知不觉迈出家门。东北的春天很短暂，往往一场杏花开落间，就到了夏天。而就在这不经意的生命起落中，人会生出对自然的敬意。于是，我和朋友们约定，从四月起，开始我们一年的徒步。\n四月，南方早已桃红柳绿，而牡丹江的江水才开始解封。江水积蓄一冬的力量，暗自涌动。我从临江的家居高而望，安静的冰面，不知什么时候已经化开。夜晚的牡丹江大桥比白天更耀眼，一处处流光是行驶的车流，提醒我这座城市的繁忙。\n从城里开车，不过二十分钟，就到了牡丹峰国家森林公园。空气还是冷的，但你还是想深深地呼吸这清新的空气。茂密的林木遮蔽下，积雪尚未消融，深处可达数尺。这样的行走是吃力的，不觉间已微微出汗。树下干枯的落叶间，闪着淡黄色的“星星”，这些单薄的小花叫冰凌花，是牡丹江地区特有的植物，被赞为“林海雪莲”。它们几乎是贴着大地生长，很容易被忽略，却是这里冬末初春最早绽放的花朵。\n植物是倔强的，它们各有性情，保持自己的生长秩序。美人松落叶后仍有自己精致的线条，它们笔直向上。云杉苍绿的针叶，一冬不落。柞树呢，这质地坚硬的树最为执拗，枯瘦的叶子早已经干脆，依然咬住树枝不放。\n走出山林，双脚还黏滞着山里的雪粒，眼见着它们在阳光下一点点融化，消失。抬头，天空湛蓝而高远，洗过一样的明净。即使刚才是累的，此时此刻，身心却格外舒畅通透。这就是大自然的馈赠吧。\n再没有别处的达子香会比这里的更奔放明艳。这里是镜泊湖世界地质公园最为特殊的部分。百万年前镜泊湖火山群爆发，喷溢而出的岩浆流泻百余里，奔涌动荡后终于静止，冷却后形成阔大、苍莽的玄武岩台地。在那些赤裸裸的浩瀚的黑色褶皱上，不知什么时候落下一粒又一粒达子香种子，一年又一年，历经漫长的岁月，铺满整个熔岩台地。\n谷雨后，大片大片的粉紫，突然就怒放了，在这片平时无人问津的台地，如火如荼地盛开。粗犷的坡地、沟壑瞬时明亮起来，与这繁盛的花群融为一体。盛放在这里的达子香显得热烈而坚毅，就好像是要以此慰藉它太久的荒芜。没有到过熔岩台地的人，没有看过这里达子香的人，断不能理解这份不一样的明艳。随之而来的是走出冬天的人群，人们身着鲜艳衣裳，是春天的另一种盛放。\n有山水做伴的城市是幸运的，有山水做伴的我们更是幸运的。一次次行走中，自然教会了我们如何与一棵树、一株草、一朵花相遇，如何呼吸吐纳，保持热爱。"
  }
]