[
  {
    "title": "习近平会见比利时首相德克罗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_1-01.htm",
    "date": "2024-01-13",
    "content": "新华社北京1月12日电  （记者孙奕）1月12日下午，国家主席习近平在人民大会堂会见来华进行正式访问的比利时首相德克罗。\n习近平指出，中方高度重视中比关系发展。中比建交53年来，各领域合作成果丰硕，惠及两国人民。中比都是经济全球化的受益者，在抵制保护主义、维护自由贸易方面有共同利益。中方赞赏首相先生多次公开发声反对“脱钩断链”，欢迎比利时企业来华投资兴业，愿为他们提供良好营商环境，也希望比方为中国企业提供公正、透明、非歧视的营商环境。双方可以结合各自优势，扩大在交通物流、生物制药等传统领域合作，探讨打造绿色发展、数字经济等合作新增长点。双方要鼓励两国政府部门、立法机构、地方省市加强交往对话，扩大双向旅游和留学生交流，互办大型文化活动，开展大熊猫保护研究，不断增进相互了解和民间友好，为中比关系注入新动力、拓展新前景。中方愿同比方加强在联合国等多边框架内沟通，就应对气候变化、保护生物多样性等议题开展合作。\n习近平强调，中国对欧政策保持长期稳定，始终视欧洲为中国的合作伙伴，希望欧洲作为多极世界中的重要力量，发挥积极和建设性作用。面对变乱交织的国际形势，中欧之间需要架更多的“桥”。双方应该更加紧密合作，推动平等有序的世界多极化和普惠包容的经济全球化，共同促进世界的和平、稳定、繁荣。中方愿同欧方一道努力，推动中欧关系在新的一年里稳中有进，希望比利时作为欧盟轮值主席国为此发挥积极作用。\n德克罗表示，比中关系源远流长，在很多方面走在欧中关系前列。比方将继续恪守一个中国政策。比方愿同中方坦诚对话，深化理解，推动两国关系在政治、经济等各领域不断发展。比方反对“脱钩断链”，欢迎中国企业赴比开展合作，希望同中方加强人员往来和人文交流。10年前，习近平主席访问比利时期间在布鲁日发表精彩演讲，其中有关“桥”的生动阐述令人印象深刻。在当前变乱交织的国际形势下，世界需要中国和欧洲携手做伙伴，在促进世界经济增长、应对气候变化、建立更加稳定的世界等广泛领域加强合作。比利时作为欧盟轮值主席国，愿为欧中关系发展发挥积极作用，希望我此次访华有助于将比中、欧中关系提升到新高度。\n王毅参加会见。"
  },
  {
    "title": "习近平就中莱复交30周年同莱索托国王莱齐耶三世互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_2-01.htm",
    "date": "2024-01-13",
    "content": "新华社北京1月12日电  1月12日，国家主席习近平同莱索托国王莱齐耶三世互致贺电，庆祝两国复交30周年。\n习近平指出，复交30年来，中莱在涉及彼此核心利益和重大关切问题上相互支持，在各自国家发展振兴的征程上携手共进，在应对新冠疫情等挑战中守望相助，成为大小国家友好相处、共同发展的典范。我高度重视中莱关系发展，愿同莱齐耶三世国王一道努力，以两国复交30周年为新起点，进一步提升两国关系水平，拓展务实合作领域，推动中莱友好合作关系取得更大发展。\n莱齐耶三世表示，在过去30年里，莱中两国都实现跨越式发展。两国在和平共处、相互尊重和互利共赢的基础上，建立坚实的外交关系，极大增进双方人民的福祉。莱方重申愿同伟大的中国密切协作，持续巩固莱中友谊和友好合作，助力两国发展繁荣。\n同日，国务院总理李强同莱索托首相马特凯恩互致贺电。李强表示，近年来，中莱关系保持良好发展势头，中方愿以复交30周年为契机，同莱方携手努力，推动中莱关系持续发展。\n马特凯恩表示，中国不仅是莱方的战略伙伴，更是全天候朋友。莱方将继续坚定支持并参与“一带一路”倡议和中非合作论坛。"
  },
  {
    "title": "坚决打赢反腐败斗争攻坚战持久战",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_3-01.htm",
    "date": "2024-01-13",
    "content": "“新征程反腐败斗争，必须在铲除腐败问题产生的土壤和条件上持续发力、纵深推进。”习近平总书记在二十届中央纪委三次全会上发表重要讲话，深入阐释新征程反腐败斗争的总的要求，对持续发力、纵深推进反腐败斗争作出战略部署，强调“以永远在路上的坚韧和执着，精准发力、持续发力，坚决打赢反腐败斗争攻坚战持久战”。\n腐败是危害党的生命力和战斗力的最大毒瘤，反腐败是最彻底的自我革命。党的十八大以来，以习近平同志为核心的党中央以“得罪千百人、不负十四亿”的政治担当，壮士断腕、刮骨疗毒的政治勇气，开展史无前例的反腐败斗争，经过新时代十年坚持不懈的强力反腐，反腐败斗争取得压倒性胜利并全面巩固。但形势依然严峻复杂，反腐败绝对不能回头、不能松懈、不能慈悲，必须永远吹冲锋号。我们要清醒认识反腐败斗争的新情况新动向，清醒认识腐败问题产生的土壤和条件，不断拓展反腐败斗争深度广度，对症下药、精准施治、多措并举，让反复发作的老问题逐渐减少，让新出现的问题难以蔓延，推动防范和治理腐败问题常态化、长效化。\n坚决打赢反腐败斗争攻坚战持久战，必须加强党中央对反腐败工作的集中统一领导。这次中央纪委全会上，习近平总书记深刻阐述党的自我革命的重要思想，明确提出“九个以”的实践要求，其中排在第一位的就是“以坚持党中央集中统一领导为根本保证”。必须深刻认识到，坚持党中央集中统一领导是最高政治原则。只有在党中央集中统一领导下扎实有序推进，把坚持党的全面领导贯彻到管党治党全部工作之中，才能确保党牢牢把握反腐败斗争主动权，确保党的自我革命始终沿着正确方向前进。各级党委要切实强化对反腐败斗争全过程领导，坚决支持查办腐败案件，动真碰硬抓好问题整改。纪委监委作为专责机关，要更加主动担起责任，有力有效协助党委组织协调反腐败工作，整合反腐败全链条力量。各职能部门要坚持高效协同，自觉把党中央反腐败的决策部署转化为具体行动。\n坚决打赢反腐败斗争攻坚战持久战，要牢牢把握新征程反腐败斗争的总的要求，坚持一体推进不敢腐、不能腐、不想腐，深化标本兼治、系统施治。要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，持续保持惩治腐败高压态势，持续盯住“七个有之”问题，把严惩政商勾连的腐败作为攻坚战重中之重；要深化改革阻断腐败滋生蔓延，聚焦重点领域深化体制机制改革，强化对新型腐败和隐性腐败的快速处置；要进一步健全反腐败法规制度，健全加强对“一把手”和领导班子监督配套制度，加强重点法规制度执行情况监督检查；要加大对行贿行为惩治力度，严肃查处那些老是拉干部下水、危害一方的行贿人，加大对行贿所获不正当利益的追缴和纠正力度；要持之以恒净化政治生态，严明政治纪律和政治规矩，严肃党内政治生活，坚持不懈整治选人用人上的不正之风；要加强新时代廉洁文化建设，深入开展党性党风党纪教育，营造崇廉拒腐的良好风尚。\n当今世界没有其他哪个政党、哪个国家能够像我们这样大规模、大力度、坚持不懈惩治腐败。高度自觉地以科学的态度、体系化的方式推进自我革命，这是我们党的显著优势，也是引领时代的制胜之道。更加紧密地团结在以习近平同志为核心的党中央周围，深入学习贯彻习近平总书记关于党的自我革命的重要思想，坚决铲除腐败问题产生的土壤和条件，坚决打赢反腐败斗争攻坚战持久战，确保党永远不变质、不变色、不变味，我们党就一定能在新征程上始终赢得保持同人民群众的血肉联系、人民衷心拥护的历史主动，赢得全党高度团结统一、走在时代前列、带领人民实现中华民族伟大复兴的历史主动。"
  },
  {
    "title": "李强同比利时首相德克罗会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_4-01.htm",
    "date": "2024-01-13",
    "content": "新华社北京1月12日电  国务院总理李强1月12日上午在人民大会堂同来华进行正式访问的比利时首相德克罗举行会谈。\n李强表示，中比建立全方位友好合作伙伴关系10年来，两国关系稳健前行，各领域合作持续拓展，为两国人民带来切实利益。习近平主席将同首相先生举行会见，就进一步深化两国关系与合作深入交换意见。中方愿同比方一道，坚持相互尊重、互利共赢、开放包容，落实两国领导人重要共识，加强战略沟通，筑牢政治互信，深挖合作潜力，为两国共同发展注入更多动力。\n李强指出，中比互为重要经贸伙伴。中方愿同比方巩固扩大贸易规模，深化物流和港务合作，积极促进跨境电商发展。中国欢迎更多比利时企业来华投资，也支持更多中国企业赴比投资，希望比方秉持开放理念、遵循市场原则，为中国企业提供公正、透明、非歧视的营商环境。双方要加强科技创新交流合作，发挥互补优势，深化环保、现代农业、生物医药、民用核能、人工智能等领域合作，加强文化、教育、青年等交流。希望比利时继续为推动中欧关系持续健康稳定发展作出积极贡献。\n德克罗表示，比中是伙伴，两国经贸合作蓬勃发展，开展了高质量的对话协商，双方在应对气候变化等全球性问题上目标一致。比利时坚持一个中国政策，愿同中方加强农食、核能、通信、科技等领域合作，深化人文交流，扩大共同利益，推动比中关系迈上新台阶。作为欧盟轮值主席国，比利时支持欧中关系进一步发展。\n会谈后，两国总理共同见证签署经贸、农食农业等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为德克罗举行欢迎仪式。"
  },
  {
    "title": "赵乐际会见比利时首相德克罗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_5-01.htm",
    "date": "2024-01-13",
    "content": "新华社北京1月12日电  全国人大常委会委员长赵乐际12日在北京会见比利时首相德克罗。\n赵乐际表示，在习近平主席和比方领导人战略引领下，中比关系保持稳定发展势头，务实合作成果丰硕，人文交流持续深化，给两国人民带来了实实在在的利益。今年是中比建立全方位友好合作伙伴关系10周年，双方要继续尊重各自核心利益和重大关切，提升各领域合作水平，推动两国关系行稳致远。希望比方在欧盟内发挥建设性作用，实现中欧良性互动、共同发展。中国全国人大愿同比利时议会加强友好交往，开展治国理政和立法经验交流，为各领域合作提供法律保障。\n德克罗表示，比方重视两国关系，希同中方密切沟通，增进互信，扩大经贸等领域合作，推动比中和欧中关系持续发展。\n蔡达峰参加会见。"
  },
  {
    "title": "奋力推进政法工作现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_6-01.htm",
    "date": "2024-01-13",
    "content": "政法工作现代化，是中国式现代化的重要组成部分，是全面建设社会主义现代化国家的重要保障。\n党委政法委推动完善政治督察、执法监督、纪律作风督查巡查等制度机制，人民法院深化智慧法院建设，检察机关提升公益诉讼办案质效，公安机关坚持不懈推进执法规范化建设，司法行政机关完善法律援助制度……政法机关深入贯彻党的二十大精神，忠实履职尽责，积极担当作为，紧紧围绕中国式现代化谋划推进政法工作现代化，为建设更高水平的平安中国、法治中国筑牢坚实基础，续写了社会长期稳定的奇迹。\n推动形成全方位深层次政法改革新格局\n法与时转则治，治与世宜则有功。\n聚焦重点领域、关键环节、突出问题，各政法机关着力进行工作理念、制度、机制创新，推动形成全方位深层次政法改革新格局。\n——持续用力推进司法体制综合配套改革。\n扭住司法责任制改革这个“牛鼻子”，开展刑事诉讼认罪认罚从宽制度改革试点、民事诉讼程序繁简分流改革试点，全力开展“基本解决执行难”攻坚行动……近年来，司法体制综合配套改革不断推进，深化以审判为中心的诉讼制度改革成果引人瞩目。\n随着我国刑事犯罪结构发生变化，司法部会同最高人民检察院部署开展审查起诉阶段律师辩护全覆盖试点。\n此前，江苏苏州某律师事务所律师陈某接到其所在区法律援助中心指派，为李某涉嫌危险驾驶罪一案提供法律援助。\n当时该案正处于审查起诉阶段，陈某经过查阅案卷认为，李某情节轻微。于是，陈某多次会见李某，与其反复沟通。在陈某的劝说下，李某主动认罪认罚。最终，检察机关依据法律规定，对其作出不起诉的决定。\n最高人民法院牵头开展提高刑事案件二审开庭率专项工作，进一步发挥刑事审判二审程序严格把关、依法纠错、救济权利等功能；公安部推进看守所值班律师进驻工作，在用看守所已基本完成法律援助值班律师工作站建设……政法机关积极作为，推动各项改革部署落地落实。\n——完善行政执法和公共服务体系。\n“上个月发现的店外飞线充电等问题都已整改完成，本月信用评价等级为A级，请继续保持！”在浙江杭州拱墅区长庆街道新华路的一家餐饮店内，综合执法队队员完成“综合查一次”后，与店长交流。\n为解决多头执法的问题，浙江探索省域“大综合一体化”行政执法改革，目前已实现乡镇（街道）“一支队伍管执法”全覆盖。\n近年来，为不断优化法治化营商环境，政法机关出台一系列措施：进一步扩大“最多跑一次”公证事项范围，遴选295家公证机构与驻外使领馆共同开展海外远程视频公证；全面推行公安政务服务“一网通办”，实施内地居民申办赴港澳探亲、工作、学习证件“全国通办”。\n——科技赋能政法工作现代化。\n“您正在审理的某案件，可能存在当事人赵某已于2022年某月某日死亡的情形。”2023年7月，上海普陀区人民法院法官邵莉星收到上海法院12368平台发来的短信。\n邵莉星立即着手复核：原来当事人确实已经死亡，其母因难以接受儿子的死亡，故意隐瞒了事实。一起错误裁判得以成功避免。\n2023年以来，上海法院大力推进“数字法院”建设，将应用场景融入审判执行全流程，为办案、监督、决策、便民等提供数字化支撑。\n科技引领、信息支撑，各地推进跨部门大数据办案平台建设，实现执法司法数据融通共用，既提高办案效率，又规范办案流程，切实提升政法工作现代化水平。\n坚持和发展新时代“枫桥经验”\n60多年来，发源于浙江诸暨的“枫桥经验”走向全国，在实践中不断丰富、持续发展。新时代“枫桥经验”已经成为基层社会治理的一面旗帜和“中国之治”的一张名片。\n因担心自家房屋安全受施工影响，湖南岳阳市岳阳楼区东风湖社区的部分居民反对当地一项环境治理工程，导致工程难以推进。居民与相关单位关系也变得紧张起来，不少居民提出要“对簿公堂”。\n岳阳楼区决定采用“群英断是非”诉源治理工作法，请来工程设计方、施工方，相关职能部门负责人和群众信得过的党员、群众代表等组成“群英”，与居民代表共同对话。经过一番说诉求、讲政策、摆道理，居民心中的疙瘩被解开，工程得以顺利推进。\n2023年，中央政法委在全国范围内评选出104个“枫桥式工作法”单位，发源于岳阳楼区人民法院康王人民法庭的“群英断是非”诉源治理工作法，就是其中之一。\n在坚持中焕发生机，在发展中发扬光大。\n最高人民法院升级人民法院调解平台诉源治理功能，全国法院诉前调解纠纷1747.1万件，调解成功1203.5万件；全国检察机关开展检察听证信访案件3万余件，矛盾有效化解率近80%；公安部持续开展“百万警进千万家”活动，推进“一村（格）一警”全覆盖，访民情、解民忧、化矛盾、防风险；司法部推进人民调解组织建设和作用发挥，前三季度全国人民调解委员会调解矛盾纠纷1180万件……2023年，政法系统各部门坚持和发展新时代“枫桥经验”，有力推动基层社会治理体系和治理能力现代化。\n信访是送上门来的群众工作。推进信访工作法治化，事关群众切身利益，事关社会和谐稳定。\n“小区天然气气压太低，有时热水器无法使用、燃气灶自动熄火，影响正常生活。”某市信访办收到了某小区居民反映的问题。\n此前，群众多次反映该事项，但因问题涉及多个区和部门，相互间转办协作流程不够明确，问题迟迟没有得到解决。该市信访办根据《信访工作条例》，并结合该市新制定的《信访基础业务工作规范》等规定，及时向市相关负责人报告。随后，市信访办会同市政府督查办联合交办、跟踪督办，问题很快得到解决。\n各地相关部门努力推进信访工作法治化，不断完善信访工作各项规定，努力确保群众诉求依法高效解决，实现群众满意。\n锻造忠诚干净担当的新时代政法铁军\n队伍强则事业兴。推进政法工作现代化，必须锻造一支政法铁军。\n近年来，全国政法机关坚决落实党对政法工作的绝对领导，持续推进政法队伍专业化建设，锻造堪当重任的高素质政法铁军。\n推动党的创新理论学习深化内化转化——\n坚持领导带学、个人自学、支部共学、分层研学、实战检学“五学联动”，召开“大讲堂”，制定读书班方案……学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，全国政法机关自觉用习近平新时代中国特色社会主义思想凝心铸魂。\n去年5月，中央政法委与中央组织部、中央党校（国家行政学院）联合举办政法领导干部学习贯彻习近平新时代中国特色社会主义思想锻造政法铁军专题研讨班。随后9月，中央政法委分两期在中国政法大学举办全国地市级政法委书记培训班。通过抓住“关键少数”，示范带动各级开展政治轮训，着力提升政治能力、法治素养、规矩意识、专业水平，忠实履行好党和人民赋予的新时代政法工作职责使命。\n《中国共产党政法工作条例》是政法战线第一部党内法规。全国政法机关深学、细照、笃行。把习近平法治思想纳入党委（党组）理论学习中心组重点学习内容，持续开展大学习大研讨大培训；进一步健全领导和管理政法工作组织体系；加强对乡镇（街道）政法委员配备的组织协调；加强对政法系统的政治督察和纪律作风督查巡查……一系列举措有力推动法规制度落地生根，确保党对政法工作的绝对领导落到实处。\n纵深推进全面从严管党治警——\n“请勿违规干预和过问案件，请勿请托说情、打探案情，请勿插手案件办理，否则将被如实记录报告，公平正义，你我同行。感谢您对法院工作的理解与支持！”拨打广东梅州五华县人民法院干警的电话，就会传来这样一段彩铃。\n近年来，五华法院自觉主动接受社会监督，人民群众深切感受到法院对落实“三个规定”、整治顽瘴痼疾的态度与决心。\n聚焦突出问题，坚持刀刃向内，各地通过宣传引导、警示教育和案件通报，督促抓好有关问题整改落实，推动建立起防止干预过问案件的长效机制，确保严格执法、公正司法。\n开展政法英模选树——\n“身为政法人，再苦再难，坚守初心。”这是云南普洱市委政法委副书记王昌鸿常说的一句话。去年5月，王昌鸿等10名同志被授予全国党委政法委系统“新时代政法楷模个人”称号。\n近年来，政法战线恪尽职守、默默奉献，为维护国家政治安全、确保社会大局稳定、促进社会公平正义、保障人民安居乐业作出重要贡献，涌现出许多先进人物和英雄事迹。\n鲍卫忠、曹艳群、刘亚斌、陈旭、师帅、吴秋瑾、徐忠坤……过去一年，中央政法委选树他们作为全国政法系统先进典型，全国政法机关和全体政法干警深入学习宣传先进典型事迹，见贤思齐，担当作为，不断推动政法工作取得新成效。\n征途漫漫，惟有奋斗。\n新征程上，全国政法机关始终聚焦党的中心任务团结奋斗，树立战略自信、坚定必胜信心，增强忧患意识、坚持底线思维，奋力推动法治中国建设迈出坚实步伐，平安中国建设迈向更高水平，为以中国式现代化全面推进强国建设、民族复兴伟业保驾护航。"
  },
  {
    "title": "迎峰度冬关键期，记者搭乘两万吨重载运煤列车——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_7-01.htm",
    "date": "2024-01-13",
    "content": "煤炭，是我国的主要能源之一、冬季保暖保供的“压舱石”。\n西起山西忻州神池县、东至河北沧州黄骅港的国家能源集团朔黄铁路，是我国西煤东运第二大通道。\n迎峰度冬关键期，记者搭乘两万吨重载运煤列车，从朔黄铁路神池南站出发，从凌晨2时40分到17时，穿越太行山脉、直奔渤海之滨，跟运千里保供路。\n2时40分至5时  神池南站  备车\n“耽误1分钟，意味着少运约700吨煤炭，必须争分夺秒”\n1月4日，三九严寒将至。晋西北高原，凌晨时刻5级寒风，体感温度零下14摄氏度。\n“我们这儿是个天然风口，‘一年一场风，从春刮到冬’，一定做好保暖。”出发前，神池南站站长李林贵提醒记者。\n凌晨2时40分，东西长9145米、南北宽450米的神池南站，却是一派忙碌：列车鸣笛声、对讲机指令声、检修钢轨敲击声此起彼伏；42条并行排开的股道上，平均每10分钟就有一列运煤列车发出。出发前，列车车身将在神池南站重车场接受“体检”。\n“低温环境下车辆部件容易产生裂纹，还可能被防冻剂和煤灰覆盖，隐蔽性高，可要仔细。”检车员张刚手拿探照灯和检车锤，时而探身、时而钻车，仔细敲打车钩缓冲器、车轮闸瓦等位置。\n说起工作窍门，张刚娓娓道来：“听”，锤声清脆为正常、沉闷可能是部件松动；“看”，敲击部件震荡灰尘，用45度角灯光照射，出现银色线状光意味着有裂纹；“闻”，如果温度过高，闸瓦等部件会产生焦味。\n一列万吨重载列车有108节车厢，每节车厢400多个重要部件，12位列检员同步检查整列车，需要40分钟左右。列检员一个班下来，得“敲敲打打”100多节车厢，走3万多步。\n“现在还不是最冷的时候。半个月前，这里气温逼近零下30摄氏度，八九级大风形成‘风吹雪’，脸像被刀割一样。”朔黄铁路原平公司经理刘继永说，“积雪在道岔缝隙中结冰，超过2毫米便会影响正常转换。当时，许多职工跪在雪中，用小锤将夹冰一点点敲碎。”\n3时24分，经过上砂补水、地勤整备等流程，牵引机车出库，缓缓驶向车身，准备车钩连挂作业。调车员刘大庆手拿信号灯，指挥车头与车身精准“握手”：“早了连挂不上，晚了容易撞钩，最佳状态是‘钩响车不动’。”\n“减速，接近连挂。”“停车！”一声清脆声响，车头与车身稳稳对接。\n4时05分，出发准备还差最后一步：眼前这列万吨重载列车还将与另一列万吨重载列车组合，由两台牵引机车拉着216节运煤车厢，最终拼成钢铁“长龙”。“长龙”长约2.7公里，从车头走至车尾需半个多小时。\n趁着作业间隙，记者来到神池南站的行车调度室。\n“8018机车，进二场18道，调车信号好了”“15道技检作业完毕”……短短1分钟，十几个电话接连响起，车站值班员忙着下达调度指令。“每天有约100列车从这里发出，耽误1分钟，意味着少运约700吨煤炭，必须争分夺秒。”李林贵说。\n5时49分至16时09分  朔黄线  途中\n“速度差1公里/时、地点差1米都不行，对司机驾驶经验要求很高”\n5时02分，记者登上29974次两万吨重载列车。牵引机车有4米高，爬了3节车梯才上去。不足3平方米的驾驶室内，85后司机睢振杰和学员司机贺盾民忙着进行发车前最后的调试。\n睢振杰告诉记者，凌晨2时许，他已经起床收拾，需要完成测酒、限速命令写卡等准备工作才能出勤。\n从海拔1533米的神池南站到海拔不足200米的河北西柏坡站，路程有240公里，途中山高坡陡弯急。在一些区段，车头与车尾最大海拔落差30米，相当于10层楼高。“有时车头开始爬坡了，车尾还在下坡，拐出好几个弯。”睢振杰说。\n5时49分，对讲机那头传来指令，“29974次，神池南二场19道发车。”\n“29974次，神池南二场19道发车，司机明白。”睢振杰伸直手臂，右手食指和中指并拢指向前方，“绿灯，正线通过！”\n一声悠长的汽笛声，列车缓缓启动。开行约20分钟，进入整趟行程小半径曲线最多、线路坡度最大的路段——宁武西至龙宫区段。\n站在一旁的指导司机黄金锋，紧盯屏幕参数。“撂闸”“缓解”……黄金锋嘴里不断蹦出专业术语。撂闸相当于刹车制动，缓解相当于放松刹车。在长大下坡道，撂闸猛了，巨大冲击力可能将中间车辆挤压变形；缓解快了，列车又可能超速导致控停，什么时间、地点进行撂闸和缓解，都有讲究。\n“像这样的区段，西线共有12段，执行缓解操作时，速度差1公里/时、地点差1米都不行，对司机驾驶经验要求很高。”工作18年的黄金锋告诉记者，从学员司机、副司机、司机再到万吨、两万吨主控司机，最快也需要5年，“目前我国两万吨重载列车主控司机不到1100人。”\n一路向前，天色渐亮。15次跨越滹沱河，经过134座桥梁、77座隧道，上午10时到达河北西柏坡站。途中4个多小时，睢振杰和贺盾民全程紧盯前方延伸的钢轨、信号和仪表参数，手比眼看、应答呼唤，甚至没喝一口水。直到进入华北平原，才稍稍放松。\n对于两万吨重载列车司机来说，工作强度大是家常便饭。睢振杰的家在河北保定，每月能和家人相聚的时间只有四五天，驾驶重载列车13年，他只在家过过两个春节。“春节是保供电和保民生的关键节点，活儿总得有人干。”睢振杰的话语中透着朴实。\n“快看窗外，这里能瞧着车尾。”黄金锋忙着提醒记者。向右后方看去，特大桥上钢铁“煤龙”穿行驰骋，好不壮观！这条线，黄金锋在18年间走了3000多趟。\n12时28分，29974次两万吨重载列车到达河北肃宁北站，睢振杰和贺盾民换班休息，两位同事接过“闸把”，向东开往渤海湾。\n16时09分至17时10分  黄骅港  卸车\n“冬季南方电煤需求增加，每天的进港船舶从15艘增加至20艘左右”\n16时09分，行驶约10小时20分钟后，列车终于抵达终点站河北黄骅港。\n如果把渤海湾比作一把“弓箭”，黄骅港正处于“把手”位置。这座我国西煤东运、北煤南运的重要枢纽港口，年复一年为长三角、珠三角等地区输送“工业粮食”，煤炭下水量占全国煤炭港口总下水量近三成，连续4年超2亿吨。\n17时10分，运煤列车来到港口翻车机房。四翻式翻车机将四节车厢紧紧“抱在怀中”，十几秒便可进行160度翻转，煤炭倾泻而下进入地下漏斗；几乎同时，翻车机喷出细密水雾抑制扬尘。\n向码头方向驶去，堆料机、取料机忙碌作业，5万吨、10万吨船舶靠港，等待煤炭装船。\n“冬季南方电煤需求增加，每天的进港船舶从15艘增加至20艘左右。”国家能源集团黄骅港务公司生产指挥中心计划员陈浩告诉记者，1月1日以来，黄骅港日均装船约60万吨，同比增长超过13%，主要运至江苏、广东等沿海省份的电厂。\n从朔黄铁路西煤东运到黄骅港北煤南运，每个环节都关系着能源安全供应。2023年12月中旬，黄骅港遭遇极寒天气，车辆迎风面出现大面积冻煤，容易引发偏载脱轨。3天、1000余人，克服零下20摄氏度严寒和7级大风，集中清理冻车124列、清煤量1.6万吨。\n2000年开通之初，年运量548万吨；2006年，突破1亿吨；2013年，突破2亿吨；2023年，年运量超3.68亿吨，创历史新高……这些年，朔黄铁路运量稳步增长，为保障能源安全、生产生活用能提供了坚实支撑。\n回望晋西北高原，凛冽寒风中，一列列满载“乌金”的列车翻山越岭、呼啸而过，如同一条奔腾的“煤河”日夜不息……"
  },
  {
    "title": "2023年我国进出口总值41.76万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_8-01.htm",
    "date": "2024-01-13",
    "content": "本报北京1月12日电  （记者杜海涛）据海关统计：2023年我国进出口总值41.76万亿元，同比增长0.2%。其中，出口23.77万亿元，进口17.99万亿元。我国货物贸易进出口好于预期，实现促稳提质。\n外贸运行总体平稳，四季度向好态势明显。进出口规模逐季抬升，一季度为9.69万亿元，二、三、四季度都在10万亿元以上。其中12月份进出口3.81万亿元，创月度规模历史新高。\n民营企业主力作用增强。2023年，我国有进出口记录的外贸经营主体首次突破60万家。其中，民营企业55.6万家，合计进出口22.36万亿元，增长6.3%，占进出口总值的53.5%，较上年提升3.1个百分点。（相关报道见第二版）"
  },
  {
    "title": "2023年我国货物贸易进出口好于预期，实现促稳提质目标",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_1-02.htm",
    "date": "2024-01-13",
    "content": "1月12日，国务院新闻办举行新闻发布会，请海关总署副署长王令浚，海关总署新闻发言人、统计分析司司长吕大良介绍2023年全年进出口情况。据海关统计，2023年我国进出口总值41.76万亿元，同比增长0.2%。其中，出口23.77万亿元，增长0.6%；进口17.99万亿元，下降0.3%。\n“2023年，我国货物贸易进出口好于预期，实现了促稳提质目标。”王令浚表示，各地各部门在推动外贸稳规模优结构、促进民营经济发展壮大、加快内外贸一体化发展等方面，拿出了一些硬招实招。海关也就优化营商环境、推动加工贸易持续高质量发展等，采取了不少有针对性的具体支持措施。各种政策落地见效，红利持续释放，有力稳住了外贸基本盘，激发了新动能。\n外贸整体竞争力稳固，出口份额保持整体稳定\n过去一年，世界经济复苏乏力，全球贸易整体表现比较低迷，外需疲弱对我国出口形成直接冲击。但我国出口在高基数上再创新高，不仅实现了量的合理增长，也保持了份额的整体稳定，更在增长动能、区域格局等方面实现了质的有效提升，彰显了强劲韧性和综合竞争力。根据世界贸易组织最新数据，预计2023年我国出口的国际市场份额保持在14%左右的较高水平，整体竞争力依然稳固。\n外贸运行总体平稳，四季度向好态势明显。进出口规模逐季抬升，一季度为9.69万亿元，二、三、四季度都在10万亿元以上。10月、11月、12月月度进出口同比分别增长0.8%、1.3%、2.8%。12月份进出口规模达3.81万亿元，创历史新高。\n经营主体活力充足，民营企业主力作用增强。2023年，我国有进出口实绩的外贸主体达到64.5万家，创历史新高。其中，民营企业55.6万家，合计进出口22.36万亿元，增长6.3%，占进出口总值的53.5%，提升3.1个百分点。广大外贸经营主体迎难而上、锐意进取，积极拓市场、抓订单，不断开辟新的发展空间。\n产品竞争优势稳固，出口动能丰富活跃。我国出口机电产品13.92万亿元，增长了2.9%，占出口总值的58.6%；同期劳动密集型产品出口4.11万亿元，占出口总值的17.3%。机电产品中，电动载人汽车、锂离子蓄电池和太阳能电池“新三样”产品合计出口1.06万亿元，首次突破万亿元大关，增长了29.9%。船舶、家用电器的出口分别增长35.4%和9.9%。出口动能体现了从中国制造向中国创造的迈进。\n海关数据显示，近年来，随着我国现代化产业体系建设不断推进。我国汽车产业坚持不懈开展科技创新，构建完整产业链供应链，汽车产销量屡创新高，相应出口规模也在逐步扩大。\n“我国大力推动汽车产业绿色低碳转型升级，新能源汽车出口为产业增添鲜明亮色。当前，我国每出口3辆汽车就有1辆是电动载人汽车，这为全球绿色低碳转型作出贡献。”吕大良表示。\n营商环境持续改善，贸易伙伴多元共进\n去年，海关紧紧抓好国家各项稳外贸政策措施的落实，聚焦促稳提质和企业关切，出台了优化营商环境16条等多项支持措施，各地海关结合当地实际细化了近千条具体举措，营商环境的改善、通关时间的压缩、监管方式的优化，受到经营主体欢迎。\n2023年，我国对共建“一带一路”国家进出口19.47万亿元，增长2.8%，外贸规模和占比均为共建“一带一路”倡议提出以来的最高水平。货物通关更加顺畅，2023年，中欧班列开行1.7万列，发送货物190万标箱，同比分别增长6%和18%。互利共赢更加深入，我国以对外承包工程方式，对共建国家出口861亿元，增长近三成。\n2023年，我国对《区域全面经济伙伴关系协定》（RCEP）其他14个成员国合计进出口12.6万亿元，较协定生效前的2021年增长5.3%。RCEP叠加我国和其他成员国已经生效的双边自贸协定，为企业更好享惠创造了良好条件。\n2023年，我国对拉美、非洲分别进出口3.44万亿元和1.98万亿元，分别增长6.8%和7.1%。第四季度对欧盟、美国进出口回暖，全年分别进出口5.51万亿元、4.67万亿元。\n我国与东盟双边贸易继续增长，进出口规模达6.41万亿元。东盟连续4年保持我国第一大贸易伙伴地位，我国也连续多年为东盟第一大贸易伙伴。“海关将落实好各项通关便利化措施，稳步推进中越边境智慧口岸建设，大力支持中老铁路高质量发展，积极支持西部陆海新通道建设，助力中国—东盟双边贸易取得更大发展。”吕大良表示。\n高水平开放稳步推进，新平台新业态发展势头良好\n2023年，我国高水平开放稳步推进，成功举办进博会、消博会、广交会等重点展会，为全球厂商进入中国市场提供了新机遇。我国加快培育进口贸易创新示范区，发展跨境电商等新业态新模式，让中国消费者更多地享受到来自全球的特色优质产品。去年全年进口特色食品、母婴用品、数码家电等消费品1.95万亿元，增长1.2%。\n根据海关初步测算，2023年，我国跨境电商进出口2.38万亿元，增长15.6%。其中，出口1.83万亿元，增长19.6%；进口5483亿元，增长3.9%。海关聚焦跨境电商发展中的难点和堵点问题，推进跨境电商智慧化监管，保障进出口产品质量安全和通关便利，不断提升监管效能和相关企业以及广大消费者的获得感。\n中央经济工作会议提出“拓展中间品贸易”。王令浚介绍，中间品包括原材料、半成品、零部件等产品。2023年，我国进出口中间品25.53万亿元，占整体进出口总值的61.1%。其中，出口中间品11.24万亿元，占我国出口总值的47.3%；进口中间品14.29万亿元，占我国进口总值的79.4%。\n“得益于配套完整的产业体系和强大的供给能力，我国出口的中间品满足了全球不同地区的产业发展需要。我国中间品进口来源覆盖六大洲的200多个国家和地区，庞大的市场需求也为各国企业提供了巨大的合作机遇。”王令浚说。\n王令浚表示，展望2024年，外部环境的复杂性、严峻性、不确定性上升。但同时更要看到，我国经济回升向好、长期向好的基本趋势不仅没有改变，而且支撑高质量发展的要素条件还在源源不断集聚增多，“相信随着政策效应逐步显现和高水平开放稳步推进，我国贸易发展新动能将加快培育，外贸外资基本盘将持续巩固，进出口稳增长、提质量、增效益的基础将进一步夯实”。"
  },
  {
    "title": "国务院批复同意《中非经贸深度合作先行区建设总体方案》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_2-02.htm",
    "date": "2024-01-13",
    "content": "新华社北京1月12日电  据中国政府网12日消息，国务院近日批复同意《中非经贸深度合作先行区建设总体方案》。\n批复提出，总体方案实施要秉持真实亲诚对非政策理念和正确义利观，坚持共商共建共享原则，充分发挥中非合作论坛务实举措引领作用，着力促进中非发展战略对接，着力创新中非经贸合作机制，着力健全中非现代产业链供应链体系，着力提升中非贸易、产业、金融、人文合作协同水平，推动中非共建“一带一路”高质量发展取得新的更大成效，构建高水平中非命运共同体。"
  },
  {
    "title": "天舟六号顺利撤离空间站组合体",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_3-02.htm",
    "date": "2024-01-13",
    "content": "本报北京1月12日电  （记者刘诗瑶）据中国载人航天工程办公室消息，北京时间1月12日16时02分，天舟六号货运飞船顺利撤离空间站组合体，转入独立飞行阶段。将于近期择机受控再入大气层，货运飞船绝大部分器件将在再入大气层过程中烧蚀销毁，少量残骸将落入南太平洋预定安全海域。"
  },
  {
    "title": "雄安综合保税区（一期）通过验收",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_4-02.htm",
    "date": "2024-01-13",
    "content": "本报石家庄1月12日电  （记者张腾扬）12日，经海关总署、国家发展改革委、财政部、自然资源部等7部门组成的联合验收组严格评审，雄安新区重要对外开放平台——雄安综合保税区（一期）通过正式验收，即将封关运作。\n据了解，雄安综合保税区于2023年6月25日获国务院批复，位于雄安新区腹地，规划面积0.63平方公里。\n雄安综合保税区定位于打造京津冀对外开放的新窗口、河北自贸试验区雄安片区创新发展的新高地，将充分依托“雄安新区+自贸试验区+跨境电商综试区+综合保税区”四区叠加的政策优势，适时引入增强现实、北斗定位、物联网等先进技术手段，构建以研发设计、高新产业为引领，高端制造和销售服务为重点，现代物流为支撑的“保税+”产业体系，努力打造开放层次高、营商环境优、辐射作用强的综合保税区发展全国样板。\n“我们通过‘全景可视化业务管理平台’实现在综合保税区内外监管要素全方位覆盖，利用前端智能感知设备打造无感卡口，提升通关便利化水平，推广应用‘关企直通车’‘海关惠企通智慧平台’，为企业提供零距离零成本零延时服务。”石家庄海关法规和综合业务处处长吴静介绍。"
  },
  {
    "title": "清洁能源项目建设有序推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_5-02.htm",
    "date": "2024-01-13",
    "content": "近期，位于河北省丰宁满族自治县坝上地区的承德丰宁风光氢储100万千瓦风光项目建设有序推进。该项目是国家“十四五”规划的大型清洁能源基地——冀北清洁能源基地的标志性工程。项目建成后，预计每年可生产绿电18亿千瓦时，减少二氧化碳排放约140万吨。\n以上图片均为王立群摄（新华社发）"
  },
  {
    "title": "加快形成企业全生命周期金融服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_6-02.htm",
    "date": "2024-01-13",
    "content": "本报北京1月12日电  （记者欧阳洁）金融监管总局近日发布《关于加强科技型企业全生命周期金融服务的通知》，要求持续推动健全适应科技型企业梯度培育的金融体系，加快形成科技型企业全生命周期金融服务。\n通知明确，鼓励在防控风险的基础上加大初创期科技型企业信用贷款投放力度，努力提升科技型企业“首贷率”。优化成长期科技型企业金融服务，拓宽抵质押担保范围，规范发展供应链金融。提升成熟期科技型企业服务水平，通过共保体、大型商业保险和统括保单等形式，提供综合性保险解决方案。助力科技型企业加大研发投入，提升知识产权质押融资办理效率。\n通知在提升科技金融服务能力上作了差异化安排，要求做实专门机构，在科技资源集聚的地区，规范建设科技金融专业或特色分支机构，专注做好科技型企业金融服务。优化管理制度，健全科技贷款尽职免责和不良容忍机制。细化风险评审，分层分类设立科技型企业信用评价模型。强化数字赋能，推动金融业务关键环节向数字化、智能化转型发展。\n通知要求，要坚持自主决策、自担风险、自我约束，落实风险防控主体责任，加强授信管理和贷款资金用途监控，做实业务合规性审查，进一步强化科技型企业金融风险管理。要做好政策协同，加强同有关部门沟通协作，努力营造有利于科技型企业创新发展的良好政策环境。"
  },
  {
    "title": "首个乡村振兴用地政策指南出台（政策解读）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_7-02.htm",
    "date": "2024-01-13",
    "content": "自然资源部办公厅2023年底印发《乡村振兴用地政策指南（2023年）》（以下简称《指南》）。“这是我国首个乡村振兴用地政策指南，也是第一个针对乡村振兴用地政策的‘工具包’。”自然资源部国土空间用途管制司司长赵毓芳说，《指南》旨在通过优化国土空间格局、强化用途管制、积极盘活存量等系列举措，切实提升自然资源领域服务保障乡村振兴用地的能力，提高基层用地管理水平，更好地服务地方经济发展。\n以条目加清单形式梳理用地政策\n2023年中央一号文件明确提出：“积极盘活存量集体建设用地，优先保障农民居住、乡村基础设施、公共服务空间和产业用地需求，出台乡村振兴用地政策指南。”\n赵毓芳介绍，自然资源部出台了一系列文件和一揽子政策举措，做好乡村振兴土地要素保障，明确了科学推进村庄规划编制管理，加强建设用地计划指标保障，改进耕地保护措施，完善增减挂钩节余指标跨省域调剂政策，盘活利用集体建设用地等支持政策。\n针对基层反映乡村用地方面政策文件繁多、条文分散，实践中存在政策不会用、不敢用等问题，自然资源部编制《指南》，在系统梳理乡村振兴用地政策的基础上，指导地方用足用好政策。浙江大学新农村发展研究院常务副院长王珂表示，《指南》以条目加清单的形式，梳理了包括规划管理、计划指标、用地审批、土地供应、农村集体建设用地盘活利用、产权登记、资源保护、土地整治等从前端到后端的一系列用地政策保障和要求，形成了一本完整易懂的乡村振兴用地手册。\n编制过程坚持三个原则\n《指南》在编制过程中，坚持三个原则：一是遵循现有政策，对现有政策整合集成，不调整、不引申、不扩大或者缩小解释；涉及对不同文件的整合，充分考虑不同文件的效力级别、政策衔接等因素作出适用判断。二是坚持存量挖潜，落实积极盘活存量集体建设用地的要求，重点考虑统筹利用存量和新增建设用地，激发存量建设用地利用潜力、提高资源开发利用效率。三是坚持底线思维，落实最严格的耕地保护制度、生态环境保护制度和节约集约用地制度，在侧重用地保障的同时兼顾严守底线要求，明确了乡村振兴用地负面清单。\n自然资源部提出，加强国土空间规划管控，做好乡村振兴用地保障。要研究制定村庄规划引领乡村建设的文件，坚持县域统筹，用好村庄空闲土地，保障农民建房合理用地需求，支持有条件有需求的村庄分区分类编制实用性村庄规划。\n据介绍，《指南》编制过程中征求中央农办、农业农村部和各省份自然资源部门关于编制指南的意见建议，与省级和县级相关部门开展座谈交流，实地走访农业合作社、智慧生态综合体、民宿文旅等乡村用地案例。同时，充分结合主题教育广泛收集大兴调查研究过程中反映的乡村用地保障方面问题和建议，会同相关司局系统梳理乡村振兴用地方面政策文件，做到用地环节全覆盖、引用文件规定准确规范。\n回应乡村振兴用地热点难点问题\n《指南》系统回应社会各界对乡村振兴用地政策和改革方向的热点关注、难点问题。\n针对调研中地方普遍反映的乡村振兴用地内涵不够明确等问题，《指南》在适用范围中将乡村振兴用地类型分为村民住宅、乡村产业用地、乡村公共基础设施用地和公益事业用地四大类，分别明确了具体的项目类型，并以乡村振兴用地负面清单的形式，逐条列举了农村地区违法占地和破坏耕地的常见情形及处罚规定。\n调研中，一些地方还提出村庄规划编制覆盖率低，规划未能统筹兼顾现实与未来需求，一些乡村产业项目在规划编制阶段很难准确定位和落地上图，影响项目落地等问题。为此，《指南》梳理了乡村用地中规划管理方面相关要求，明确规划定位，给予政策支持，统筹乡村一二三产业融合发展空间，保障乡村基础设施建设空间和乡村居民点建设等。\n“新增建设用地指标保障也是地方关注的焦点，乡村振兴用地结构性矛盾较为突出。”赵毓芳介绍，针对如何将有限的建设用地指标安排到乡村振兴上来，《指南》全面梳理汇总了用地指标保障方面支持政策。在用地审批和规划许可方面，自然资源部努力精简审批环节，区分不同情形，以合并、同步、豁免、承诺等方式，推动规划用地审批许可提质增效，解决地方反映的程序复杂、限制因素多、审批时间长等问题。\n据了解，自然资源部将于近期征集推广一批乡村振兴用地保障方面的典型案例，供各地参考借鉴。在明确乡村振兴用地负面清单的前提下，《指南》鼓励各地结合实际情况和地方特色，探索乡村振兴模式、发展路径和用地政策。"
  },
  {
    "title": "对绿色工厂试点量化分级",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_8-02.htm",
    "date": "2024-01-13",
    "content": "本报北京1月12日电  （记者王政、刘温馨）近日，工业和信息化部印发通知，提出将面向绿色工厂试点推行“企业绿码”，对绿色工厂绿色化水平进行量化分级评价和赋码，直观反映企业在所有绿色工厂中的位置以及所属行业中的位置。\n国家层面绿色工厂按照自愿原则申领“企业绿码”，申领后可向其采购商、金融机构、有关政府部门等出示，证明自身绿色化发展水平。目前，“企业绿码”仅面向已获批的国家层面绿色工厂，且按照动态管理要求完成2023年度绿色绩效数据报送的企业。\n此外，通知公布了2023年度绿色制造名单，1488家绿色工厂、104家绿色工业园区、205家绿色供应链管理企业上榜本批次名单；按照2023年度动态管理要求，将前7批绿色制造名单中的9家绿色工厂、3家绿色供应链管理企业移出绿色制造名单，46家单位变更名称。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：殷新宇  蒋雪婕  郭雪岩  三版责编：李  琰  杨  迅  李欣怡  四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_9-02.htm",
    "date": "2024-01-13",
    "content": ""
  },
  {
    "title": "下凯富峡水电站，点亮赞比亚千家万户（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_1-03.htm",
    "date": "2024-01-13",
    "content": "从赞比亚首都卢萨卡驱车向南约90公里，记者抵达中企承建的下凯富峡水电站（见图，何箬楠摄）。水电站周围的山坡上，一条条高压输电线延伸向远方，将这里的电力输送到赞比亚千家万户。\n下凯富峡水电站是中赞共建“一带一路”旗舰项目。自2023年3月水电站所有机组投产运行以来，奔腾的水流产生源源不断的电能，有效缓解了赞比亚电力紧张问题，助力当地经济社会发展。\n“为解决赞比亚电力紧张问题提供了巨大帮助”\n赞比亚境内河流众多、水资源丰富，水电成为该国最大的电力来源。然而，由于水电产业投资不足和基础设施建设落后，赞比亚快速增长的用电需求无法得到满足，全国只有约25%的城市人口和约3%的农村人口有稳定的电力供应。\n卡富埃河上的下凯富峡水电站建成投产，彻底改变了这一局面。该水电站由中国电力建设集团有限公司（以下简称“中国电建”）承建，于2015年11月开工建设，总装机容量750兆瓦。2021年6月，水电站首台机组并网发电；2023年3月，水电站5台机组全部实现并网发电。\n下凯富峡水电站对赞比亚供电稳定和可持续发展具有重要意义。截至2023年11月底，水电站累计发电量超79.28亿千瓦时，提升赞比亚全国电力供应约38%，减少二氧化碳排放约706.2万吨。赞比亚总统希奇莱马称赞，下凯富峡水电站是赞中长期良好合作和牢固关系的成果之一，是赞中友好的最新例证。\n在水电站建设过程中，面对地质条件复杂、坝区附近环保要求高等难题，项目团队研发出一整套强防护、弱开挖、少扰动的绿色施工技术，保证了项目建设的安全与高效。项目业主副经理、赞比亚国家电力公司工程师穆库玛参与了水坝建设、电气设备安装和调试等工作。他认为，中企的建设水平为水电站顺利运行提供了坚实保障。\n“这一工程为解决赞比亚电力紧张问题提供了巨大帮助。”希奇莱马表示，下凯富峡水电站投产发电后，在满足本国电力需求的同时，还有助于赞比亚向马拉维、津巴布韦、南非、纳米比亚等国出口电力，促进南部非洲区域整体发展。\n“让我们这样的中小企业不再为用电发愁”\n走进位于卢萨卡的“分享非洲”食品公司，机器轰鸣声不绝于耳，工人正在有条不紊地进行产品分类与包装。“2022年，我们获得了政府颁发的‘杰出中小型企业’特别奖项，下凯富峡水电站让我们这样的中小企业不再为用电发愁。”公司总经理卡松戈说。\n“分享非洲”食品公司创立于2005年，产品包括麦片、花生酱、玉米面及婴儿辅食等。过去很长一段时间里，公司每天面临4至6个小时的限电或断电。“基本只能在夜晚稳定供电时段开工生产，但这需要支付给工人双倍工资。”谈起过去的运营状况，卡松戈用“入不敷出”来形容：“两条关键生产线先后因为不停跳闸而损坏，生产线彻底瘫痪，公司一度濒临倒闭。”\n下凯富峡水电站首台机组并网发电以来，赞比亚电力供应趋于稳定，有力促进该国农业、工业、矿业发展和经济复苏。“2023年年初，我们新开了两条生产线，产品除供应赞比亚本地超市外，还向刚果（金）、安哥拉、莫桑比克等国出口。”卡松戈说，在电力供应稳定的状况下，公司迎来蓬勃发展，不仅提供了更多就业岗位，还成为纳税大户。\n下凯富峡水电站担负着赞比亚电网的调峰和调频作用，极大改善了全国电力短缺局面。赞比亚国家电力公司董事其布韦·姆维瓦表示，下凯富峡水电站提供的电力为赞比亚未来发展提供了有力支持。\n卢萨卡居民格里菲斯说，水电站5台机组全部实现并网发电后，几乎再没停电。“我们可以随时打开电视机，两个孩子也可以在家安心写作业。感谢水电站给我们生活带来的变化！”\n“相信通过与中国开展更多合作，赞比亚将加快发展步伐”\n赞比亚电气工程师卡潘达至今还记得，水电站5台机组全部实现并网发电的那天，他的母亲打来电话说：“孩子，我们为你骄傲！你的工作养活了我们一家人，你的团队造福了我们国家的人民。”母亲的这番话，卡潘达铭记在心。\n2017年，卡潘达通过培训成为水电站技术人员，参与了4号、5号机组电气设备安装和调试工作。工作期间，他因出色的表现被选派赴华留学深造。卡潘达说：“在工作中，我的个人能力得到提升，家庭条件有了改善，我的孩子们也有机会去更好的学校上学。”\n在卡潘达看来，加入水电站项目让他开阔了眼界，提高了技能，也为国家建设贡献了力量。“我们都在用自己的方式让赞比亚变得更好。”卡潘达说，“相信通过与中国开展更多合作，赞比亚将加快发展步伐。”\n下凯富峡水电站项目为当地创造了约1.5万个就业岗位，培养了160余名具备施工组织和管理能力的优秀工长。以项目建设为依托，中国电建积极履行社会责任，通过建设学校、为村民打井、修路架桥等方式，支持当地教育、卫生、基础设施等发展。\n2023年11月28日，一所寄宿中学作为下凯富峡水电站项目的配套设施交付当地政府，将于近期正式开学。赞比亚教育部部长道格拉斯·夏卡利玛表示，学校的落成将极大增加周边地区儿童受教育的机会，“感谢中国企业给予我们的大力支持”。\n（本报卢萨卡电）"
  },
  {
    "title": "解决红海安全危机需要标本兼治（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_2-03.htm",
    "date": "2024-01-13",
    "content": "解决红海安全危机，必须从源头抓起。尽早在加沙实现停火止战、缓解当地人道主义危机，有助于防止红海局势进一步升级，防止中东其他地区被拖入冲突与战乱之中\n\n近期，红海安全危机持续发酵，引发国际社会广泛担忧。也门胡塞组织多次在该海域对“关联以色列”的船只发动袭击，试图迫使以色列在加沙地带停火并允许人道主义援助进入。美国联合一些国家发起所谓“繁荣卫士”护航行动，并于当地时间12日凌晨对胡塞组织发动军事打击。红海安全危机进一步升级的风险正在加大，国际社会亟须共同努力推动局势降温。\n红海—苏伊士运河航线在全球海运航线中占有重要位置，是一条重要的贸易通道和能源通道。据统计，每年超过2万艘船只通过苏伊士运河，经此运输的货物量约占全球海运贸易总量的14%。全球约7%至10%的石油贸易以及约8%的液化天然气贸易通过这条水道运输。\n红海局势升级以来，全球多家航运巨头宣布避开红海航线，绕行非洲南端的好望角，导致商船航行成本增加、航运天数增多、交货时间推迟等问题。由此可见，确保红海水域畅通，确保过往船只安全，不仅有助于维护地区和平与稳定，也有助于维护全球供应链安全和国际贸易秩序。有关方面应停止袭扰民用船只的行为，尊重并保障各国在红海水域的航行自由。国际社会特别是有影响力的大国应为维护红海水域航道安全发挥建设性、负责任的作用。\n当前红海的紧张局势，是加沙冲突外溢影响的表现之一。去年10月巴以新一轮冲突爆发以来，以色列在加沙地带采取大规模军事行动，已经造成数万名巴勒斯坦平民伤亡，超过190万人流离失所，酿成大规模人道主义危机，也对地区稳定造成了严重冲击。包括黎巴嫩真主党、也门胡塞组织、伊拉克什叶派民兵武装在内的中东地区多个非政府武装组织采取军事行动，支持巴勒斯坦人民。胡塞组织表示，只要以色列不停止战争、不解除对加沙的围困，就不会停止军事行动。\n美国在巴以冲突中“拉偏架”，支持以色列在加沙地带采取军事行动，对红海危机的发生负有不可推卸的责任。国际社会对此有清醒认识，因此绝大多数国家不支持、不参与美国发起的军事护航行动。如今，美国又对胡塞组织发动军事打击，让形势变得更加复杂。各方普遍认为，美国的军事行动无异于火上浇油，可能使红海安全危机升级为地区性冲突，不仅危及也门和平进程，也将严重损害整个中东地区的和平稳定。当务之急是有关各方保持冷静克制，避免冲突进一步扩大。\n解决红海安全危机，必须从源头抓起。尽早在加沙实现停火止战、缓解当地人道主义危机，有助于防止红海局势进一步升级，防止中东其他地区被拖入冲突与战乱之中。国际社会应共同努力，推动红海紧张局势降温、也门问题政治解决、加沙实现停火止战、中东地区长治久安。\n（作者为中国社会科学院西亚非洲研究所政治研究室主任、研究员）"
  },
  {
    "title": "王毅会见比利时外交大臣拉比卜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_3-03.htm",
    "date": "2024-01-13",
    "content": "新华社北京1月12日电  中共中央政治局委员、外交部长王毅12日在京会见陪同德克罗首相访华的比利时外交大臣拉比卜。\n王毅表示，中方赞赏德克罗首相和拉比卜外交大臣重视中比关系并在访华期间释放积极信号，相信德克罗首相此访将取得圆满成功。我愿同你建立良好工作联系，共同落实好两国领导人重要共识，推动中比关系不断迈上新台阶。\n拉比卜表示，增进同中方的了解与合作是此次来华重要目标。比方坚持一个中国政策，不支持“台独”，期待同中方发展稳定、建设性的关系。\n双方还就乌克兰、巴以局势等交换了意见。"
  },
  {
    "title": "习近平主席特别代表、国务院副总理刘国中将出席不结盟运动第19次峰会、第三届南方首脑会议并访问阿尔及利亚、喀麦隆、坦桑尼亚",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_4-03.htm",
    "date": "2024-01-13",
    "content": "本报北京1月12日电  （记者崔琦）外交部发言人毛宁12日宣布：习近平主席特别代表、中共中央政治局委员、国务院副总理刘国中将于1月15日至24日应邀赴乌干达出席不结盟运动第19次峰会、第三届南方首脑会议，并访问阿尔及利亚、喀麦隆、坦桑尼亚。"
  },
  {
    "title": "越南国家主席武文赏会见李书磊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_5-03.htm",
    "date": "2024-01-13",
    "content": "本报河内1月12日电  （记者杨晔）1月11日，越南国家主席武文赏在河内会见率中共代表团访越并出席第十八次中越两党理论研讨会的中共中央政治局委员、中宣部部长李书磊。\n李书磊转达习近平总书记、国家主席对武文赏国家主席的亲切问候。李书磊说，2023年12月习近平总书记对越南进行国事访问取得圆满成功，开启了中越关系发展新阶段。中方愿同越方一道落实好两党两国最高领导人达成的重要共识，进一步加强交往、深化合作，推动构建具有战略意义的中越命运共同体。\n武文赏请李书磊转达对习近平总书记、国家主席的良好祝愿，表示习近平总书记访越是越中关系发展史上的重要里程碑。越方将发展对华关系作为头等优先和战略选择，愿同中方加强各层级交往，深化各领域交流合作，夯实两国关系的社会民意基础。\n访越期间，李书磊还分别会见越共中央政治局委员、中央理论委员会主席阮春胜，越共中央政治局委员、胡志明市市委书记阮文年，同越共中央书记处书记、中央宣教部部长阮仲义进行会谈，出席加强中越学术文化交流座谈会。以“现代化建设中加强生态环境保护的经验和做法”为主题的第十八次中越两党理论研讨会12日在胡志明市举行，李书磊出席并作主旨报告。"
  },
  {
    "title": "外交部：希望美方恪守承诺，慎重妥善处理涉台问题",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_6-03.htm",
    "date": "2024-01-13",
    "content": "本报北京1月12日电  （记者崔琦）外交部发言人毛宁12日说，美国领导人多次表示坚持一个中国政策，不支持“台独”，不支持“两个中国”“一中一台”，不寻求把台湾问题作为工具遏制中国。希望美方恪守承诺，慎重、妥善处理涉台问题。\n当日例行记者会上，有记者问：日前，美国白宫国安会就中国台湾地区选举问题举行专题媒体电话简报会。白宫不具名官员表示，美方坚持一个中国政策，不支持“台独”，支持两岸对话。只要以和平方式解决两岸分歧，美方对最终解决方案不持立场。发言人对此有何评论？\n“我们注意到美方有关表态。”毛宁说，一个中国原则是国际社会的普遍共识，也是中美关系的政治基础。“台独”是台海和平稳定的最大威胁，是一条注定失败的不归路。\n毛宁表示，美国领导人多次表示坚持一个中国政策，不支持“台独”，不支持“两个中国”“一中一台”，不寻求把台湾问题作为工具遏制中国。“我们希望美方恪守承诺，慎重、妥善处理涉台问题，停止美台官方往来，停止向‘台独’分裂势力发出任何错误信号，不得以任何形式介入台湾地区选举。”\n她说：“如果美方真心希望维护台海和平稳定，那就应该明确反对‘台独’、支持中国和平统一。”"
  },
  {
    "title": "中美气候行动工作组启动会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_7-03.htm",
    "date": "2024-01-13",
    "content": "新华社北京1月12日电  生态环境部12日发布消息，为落实中美元首旧金山会晤共识，合作应对气候变化，中美“21世纪20年代强化气候行动工作组”启动会1月12日以视频形式顺利召开。\n双方对工作组顺利启动予以高度评价，并就能源转型、甲烷、循环经济、低碳省/州和城市等重点合作领域工作进行了深入、友好的交流。双方商定将按照《关于加强合作应对气候危机的阳光之乡声明》共识，在工作组机制下继续保持密切沟通，交流互鉴，深入开展务实合作。"
  },
  {
    "title": "王毅和比利时外交大臣拉比卜共同为比驻华使馆新馆揭牌",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_8-03.htm",
    "date": "2024-01-13",
    "content": "新华社北京1月12日电  中共中央政治局委员、外交部长王毅11日在北京同比利时外交大臣拉比卜共同为比驻华使馆新馆揭牌。正在访华的比首相德克罗出席揭牌仪式。\n王毅代表中国政府对新馆落成表示祝贺。他指出，在中国文化中，新居带来新气象，这也是我们对中比、中欧关系的期待。希望比驻华使馆继续发挥桥梁和纽带作用，为中比、中欧增进了解、扩大交往、深化合作作出新的贡献。\n德克罗和拉比卜在致辞中表示，新馆落成体现了比方深化对华关系的真诚意愿。比方愿以担任欧盟轮值主席国为契机，同中方加强各领域对话合作。"
  },
  {
    "title": "斐济总理：期待斐中两国开展更深入合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_9-03.htm",
    "date": "2024-01-13",
    "content": "据新华社苏瓦1月12日电  （记者郭鑫惠）斐济总理兰布卡12日在首都苏瓦表示，期待斐中两国在体育、教育和科技领域开展更深入的合作。\n在出席中方援建翻修的斐济多功能体育馆交接仪式时，兰布卡表示，中国援建翻修的体育场馆承办了许多国际赛事，提高了斐济的国际影响力，为斐济的外交和经济发展作出突出贡献。\n该体育馆于2002年由中国援建，为斐济举办2003年南太平洋运动会（现已更名为太平洋运动会）发挥了重要作用。2022年中国再度提供无偿援助，帮助翻修体育馆的室外游泳池和曲棍球场。"
  },
  {
    "title": "“携手同行才能实现永续发展”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_10-03.htm",
    "date": "2024-01-13",
    "content": "“中国提出全球文明倡议，为国际社会提供了又一重要国际公共产品。”阿曼《观点报》总编辑哈提姆·塔依日前在接受本报记者采访时表示，阿曼与中国都有悠久的文明和灿烂的文化，两国深化合作，将为促进世界文明交流互鉴作出更大贡献。\n塔依表示，世界文明丰富多样、各具特色，实现现代化的道路并非千篇一律。中方提出全球文明倡议，强调共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作，符合各国探索适合自身发展道路的需要，有利于促进国际社会共同发展。塔依认为，将自己的价值观和发展模式强加于他国是霸权的体现。“各国前途命运紧密相连，相互尊重、包容共存、交流互鉴才能走得更远。”\n塔依曾多次访问中国。2018年，他专程赴广州出席了“苏哈尔”号船纪念碑揭幕仪式。塔依说，阿中友好历史悠久。1200多年前，阿曼著名航海家奥贝德从阿曼苏哈尔港出发到达广州，成为阿中海上友好交往的佳话。上世纪80年代，阿曼仿古建造的“苏哈尔”号船重走古代阿拉伯航海家开辟的航路，联通阿中友好交往的历史和现实。近年来，在共建“一带一路”框架下，两国各领域合作不断取得新进展。“跨越千年的阿中友谊正是文明交流互鉴的典范。”塔依说。\n塔依对中国的城市规划、环境保护等印象深刻。“在北京、广州等大城市，高楼大厦鳞次栉比，同时保留了各具特色的历史建筑。”塔依说，改革开放40多年来，中国取得举世瞩目的发展成就，不仅经济总量持续扩大，环境保护、科技创新等方面也成绩斐然。“中国坚持发展为了人民，积累了丰富的发展经验，走出了一条适合本国国情的现代化道路，中国式现代化经验值得研究借鉴。”塔依说，中国积极分享发展经验，从携手各方共建“一带一路”，到推动落实全球发展倡议、全球安全倡议、全球文明倡议，中国不断为世界和平发展贡献智慧和力量。\n塔依表示，阿拉伯国家和中国之间的关系源远流长，和平合作、开放包容、互学互鉴、互利共赢始终是双方历史交往的主旋律。他认为，认识中国需要从中华文明发展史出发。中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不会把自己的价值观念与政治体制强加于人。\n去年3月，在中方支持下，沙特与伊朗代表团在北京举行对话并取得重大成果，两国同意恢复外交关系；4月6日，在中方见证下，沙伊双方在北京签署联合声明，宣布即日起恢复外交关系。塔依说：“这是中国为促进地区和平作出的重要贡献，是对话的胜利、和平的胜利。”塔依表示，阿曼和中国都主张通过对话协商以和平方式解决国家间的分歧和争端，共同守护世界和平安宁。“文明赋予国家发展更多历史底蕴，携手同行才能实现永续发展。”塔依说。"
  },
  {
    "title": "中方斡旋下，缅甸相关方在昆明达成正式停火协议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_11-03.htm",
    "date": "2024-01-13",
    "content": "本报北京1月12日电  （记者崔琦）1月10日至11日，在中方斡旋和促推下，缅军同果敢、德昂、若开等3家缅北民地武组织代表在中国云南昆明举行和谈，并达成正式停火协议。\n这是外交部发言人毛宁12日在例行记者会上透露的。\n毛宁说，双方同意立即停火止战，军事人员脱离接触，相关争端和诉求通过和平谈判方式解决。双方承诺不损害中方边民和在缅项目人员安全。双方并就停火安排等其他事宜进行了协商。\n毛宁表示，保持缅北停火和谈势头，符合缅甸各方利益，也有助于维护中缅边境地区和平稳定。中方希望缅相关各方认真落实业已达成的停火协议，彼此保持最大克制，继续通过对话协商解决问题，共同推动缅北和平进程取得进展。\n“中方愿继续为此提供力所能及的支持和帮助，发挥建设性作用。”她说。"
  },
  {
    "title": "何卫东在出席中央军委纪委扩大会议时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_1-04.htm",
    "date": "2024-01-13",
    "content": "新华社北京1月12日电  （记者梅常伟）中央军委纪委扩大会议12日在北京召开。中共中央政治局委员、中央军委副主席何卫东出席会议并讲话，强调要深入贯彻习近平主席关于党的自我革命的重要思想，坚定不移推进全面从严治党、全面从严治军，不断把军队党风廉政建设和反腐败斗争引向深入，为实现建军一百年奋斗目标提供坚强政治保证。\n何卫东指出，过去一年全军纪检监察工作取得新的成效和进步，要保持永远在路上的坚韧和执着，持续发力、纵深推进正风肃纪反腐。要压紧压实管党治党政治责任，加强政治监督，深化政治整训，坚定拥护“两个确立”，坚决做到“两个维护”，全面深入贯彻军委主席负责制。要始终坚持严的基调，以更严标准管住管好“关键少数”，以清零见底的决心破除行业积弊，以绝不容忍的态度防止“四风”反弹，以持之以恒的韧劲纠治基层顽疾。要锚定中心任务发挥监督作用，推动规划执行攻坚、重大战训任务落实，以监督力强固战斗力。要一体推进不敢腐、不能腐、不想腐，正本清源筑牢思想堤坝，统筹深化各类整治整改，军地联动扎紧制度笼子，提高体系治理综合效能。\n中央军委委员、军委纪委书记张升民主持会议并作工作报告。军委纪委监委成员、各部门各单位有关领导参加会议。"
  },
  {
    "title": "中央党校（国家行政学院）举行2023年秋季学期毕业典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_2-04.htm",
    "date": "2024-01-13",
    "content": "本报北京1月12日电  （记者吴储岐）中共中央党校（国家行政学院）12日举行2023年秋季学期毕业典礼。中央党校（国家行政学院）校长（院长）陈希出席毕业典礼，并为学员颁发毕业证书。\n中央党校（国家行政学院）本期毕业学员901人。毕业典礼上，9位学员代表发言。大家一致反映，通过集中培训，深入学习领会习近平新时代中国特色社会主义思想，全面掌握这一重要思想的科学体系、精髓要义、实践要求，更加深刻领悟“两个确立”的决定性意义，更加增强践行“两个维护”的思想自觉、政治自觉、行动自觉；接受系统的党性教育和能力培训，在深学细悟中淬炼党性修养、砥砺初心使命、升华觉悟境界、增强履职本领。大家一致表示，在今后工作中，要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂、强基固本，深化于学、内化于心、外化于行，立足本职岗位，以昂扬向上、奋发有为的朝气，踔厉前行、担当实干的志气，不畏艰险、攻坚克难的勇气，积极投身中国式现代化建设伟大实践，不断为强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "持之以恒净化政治生态（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_3-04.htm",
    "date": "2024-01-13",
    "content": "近期电视专题片《持续发力纵深推进》热播，片中讲述的一个案例发人深省：2022年12月，青海省发生一起严重违反中央八项规定精神的违规吃喝事件，6名干部在省委党校学员宿舍聚餐饮酒，并导致一人酒后死亡。据调查，6名干部都是所在单位或部门“一把手”，他们组成“小圈子”，利用手中权力相互请托、各取所需，甚至在换届选举中互相拉票，将圈子利益摆在了组织原则之上。团团伙伙、拉帮结派，暗行“潜规则”，最终难逃党纪严惩。\n营造良好的政治生态，是我们党的优良传统和政治优势。在二十届中央纪委三次全会上，习近平总书记强调，“要持之以恒净化政治生态”“破‘潜规则’，立‘明规矩’，坚决防止搞‘小圈子’、‘拜码头’、‘搭天线’”。\n为什么要破“潜规则”？根本就在于其与良好政治生态相悖，危害甚深。信奉“马列主义对人，自由主义对己”，办事“不求百姓拍手，只求领导点头”，认同“章子不如条子，条子不如面子”……一段时间之内，一些“潜规则”侵入党内，有的人见怪不怪，有的人甚至以深谙其道为荣。“潜规则”看起来无影无踪，却直接扭曲颠倒价值标准，如果任之大行其道、潜滋暗长，将使正气不彰、邪气不祛，“劣币驱逐良币”的逆淘汰必将影响党风政风、社会风气。\n党的十八大以来，以习近平同志为核心的党中央以“十年磨一剑”的定力推进全面从严治党，以“得罪千百人、不负十四亿”的使命担当推进史无前例的反腐败斗争，打出一套自我革命的“组合拳”，党内政治生态发生根本性变化，“潜规则”存在的空间被大大压缩。同时应看到，只要制度存在不完善的地方，“潜规则”就会趁虚而入。“四风”问题隐形变异，“带病提拔”屡有发生，也与“潜规则”脱不了干系。着眼未来，尤须坚持激浊和扬清并举，坚决破“潜规则”，立“明规矩”。\n破“潜规则”，重在破立并举。一方面，严明政治纪律和政治规矩，强化治理力度，及时向一些“潜规则”开刀，对相关行为和现象“露头就打”。另一方面，强化明规则，让“潜规则”真正失去土壤、失去通道、失去市场。新时代以来，正是因为始终把中央八项规定作为长期有效的铁规矩、硬杠杠，才能迎来“八项规定改变中国”新气象。前不久，中共中央印发新修订的《中国共产党纪律处分条例》，与时俱进完善纪律规范。治标与治本相结合，才能最大限度祛除“潜规则”，激扬好风气。\n立“明规矩”，贵在严字当头。一方面要持续扎紧制度的篱笆，完善党内政治生活等各方面制度，压缩消极腐败现象生存空间和滋生土壤；另一方面要狠抓制度执行，通过精准有力执纪执法，把制度的刚性和权威牢固树立起来。坚决查处政治问题和经济问题交织的腐败，坚决防止领导干部成为利益集团和权势团体的代言人、代理人；坚持受贿行贿一起查，着力清除危害政治生态的重要“污染源”；瞄准“微腐败”，持续整治民生领域损害群众利益的突出问题……各级纪检监察机关强力反腐、刚性执纪，印证了“全面从严治党永远在路上，党的自我革命永远在路上”。跟“潜规则”作斗争，务须警惕一抓就好转、一松就反弹，做到有纪必执、有违必查，让制度和纪律成为刚性的约束和不可触碰的高压线。\n天地有正气，人间有正道。“明规矩”必然战胜“潜规则”。驰而不息、久久为功，真正让“潜规则”无所遁形，让“明规矩”刻印于心，始终保持风清气正的政治生态，我们就能把党建设得更加坚强有力，确保中国式现代化劈波斩浪、行稳致远。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_4-04.htm",
    "date": "2024-01-13",
    "content": "1月10日，在内蒙古鄂尔多斯市达拉特旗境内的库布其沙漠，大型机械设备在进行场平施工作业。\n据了解，正在建设的是内蒙古达拉特经济开发区增量配电网绿色供电项目。项目建成后，将助力当地加快构建清洁低碳高效的电力供应体系。\n王晓博摄（影像中国）"
  },
  {
    "title": "两部门印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_5-04.htm",
    "date": "2024-01-13",
    "content": "本报北京1月12日电  （记者丁怡婷）为贯彻落实中央经济工作会议、中央金融工作会议部署要求，一视同仁满足不同所有制房地产企业合理融资需求，支持在建房地产项目正常建设，维护广大购房人的合法权益，住房城乡建设部和金融监管总局近日联合印发《关于建立城市房地产融资协调机制的通知》，精准支持房地产项目合理融资需求，促进房地产市场平稳健康发展。\n通知明确，发挥城市人民政府牵头协调作用，在地级及以上城市建立城市房地产融资协调机制，研判房地产市场形势和房地产融资需求，协调解决房地产融资中存在的困难和问题，按照公平公正原则，综合房地产项目的开发建设情况及项目开发企业有关情况，提出可以给予融资支持的房地产项目名单，推送金融机构，做好融资支持。\n通知要求，金融机构要按照市场化、法治化原则做好评估，对正常开发建设、抵押物充足、资产负债合理、还款来源有保障的项目，建立授信绿色通道，优化审批流程、缩短审批时限，积极满足合理融资需求。对开发建设暂时遇到困难但资金基本能够平衡的项目，不盲目抽贷、断贷、压贷，通过存量贷款展期、调整还款安排、新增贷款等方式予以支持。\n通知强调，城市房地产融资协调机制要加强工作统筹和信息共享，做好融资保障工作，为金融机构发放融资提供支持。要进一步压实房地产开发企业主体责任，指导房地产开发企业通过项目销售、处置存量资产、引入投资者等方式改善自身现金流，督促其合规使用信贷资金，进一步增强银企互信。"
  },
  {
    "title": "司法部2023年对3021件法规规章备案审查",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_6-04.htm",
    "date": "2024-01-13",
    "content": "本报北京1月12日电  （记者张璁）记者12日从司法部获悉：2023年司法部依法逐件审查备案法规规章3021件，其中地方性法规1967件，地方政府规章873件，部门规章181件；积极办理依申请审查和信息公开，收到46件公民审查建议，办理完成44件，切实解决了一批法规规章中存在的违反上位法等突出问题，有效维护了国家法治统一。\n据悉，2023年以来，司法部认真贯彻落实党中央“有件必备、有备必审、有错必纠”“完善和加强备案审查制度”等要求，高质量推进法规规章备案审查，切实发挥备案审查立法监督作用。初步确认75件法规规章存在与上位法不一致问题并作出处理，对23件规章进行纠错；发督办函督促5个部门取消和调整6件规章中的不合理罚款事项。\n司法部有关负责人介绍，法规规章备案审查坚持四个原则：一是把是否与党中央、国务院重大决策部署相符合和国家重大改革方向相一致作为重要审查内容，确保法规规章贯彻党中央、国务院决策部署不走样、不偏离。二是严格依照法律、行政法规对报送备案的法规规章进行审查，及时推动解决地方和部门立法中存在的违反上位法问题，推动法律规范体系的科学完备、统一权威。三是聚焦群众所思所念、所忧所盼，加强对涉及生态环境保护、优化营商环境、食品药品安全等领域法规规章的备案审查，从制度层面推动解决群众“急难愁盼”。四是立足海南自贸港、河北雄安新区、粤港澳大湾区以及自贸试验区、新区、开发区等改革需要，研究制定行政权力下放、体制机制创新等方面的审查规范，支持地方探索、积累立法经验，为深入实施促进区域协调发展战略提供法治保障。"
  },
  {
    "title": "奋力推进政法工作现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_7-04.htm",
    "date": "2024-01-13",
    "content": "政法工作现代化，是中国式现代化的重要组成部分，是全面建设社会主义现代化国家的重要保障。\n党委政法委推动完善政治督察、执法监督、纪律作风督查巡查等制度机制，人民法院深化智慧法院建设，检察机关提升公益诉讼办案质效，公安机关坚持不懈推进执法规范化建设，司法行政机关完善法律援助制度……政法机关深入贯彻党的二十大精神，忠实履职尽责，积极担当作为，紧紧围绕中国式现代化谋划推进政法工作现代化，为建设更高水平的平安中国、法治中国筑牢坚实基础，续写了社会长期稳定的奇迹。\n推动形成全方位深层次政法改革新格局\n法与时转则治，治与世宜则有功。\n聚焦重点领域、关键环节、突出问题，各政法机关着力进行工作理念、制度、机制创新，推动形成全方位深层次政法改革新格局。\n——持续用力推进司法体制综合配套改革。\n扭住司法责任制改革这个“牛鼻子”，开展刑事诉讼认罪认罚从宽制度改革试点、民事诉讼程序繁简分流改革试点，全力开展“基本解决执行难”攻坚行动……近年来，司法体制综合配套改革不断推进，深化以审判为中心的诉讼制度改革成果引人瞩目。\n随着我国刑事犯罪结构发生变化，司法部会同最高人民检察院部署开展审查起诉阶段律师辩护全覆盖试点。\n此前，江苏苏州某律师事务所律师陈某接到其所在区法律援助中心指派，为李某涉嫌危险驾驶罪一案提供法律援助。\n当时该案正处于审查起诉阶段，陈某经过查阅案卷认为，李某情节轻微。于是，陈某多次会见李某，与其反复沟通。在陈某的劝说下，李某主动认罪认罚。最终，检察机关依据法律规定，对其作出不起诉的决定。\n最高人民法院牵头开展提高刑事案件二审开庭率专项工作，进一步发挥刑事审判二审程序严格把关、依法纠错、救济权利等功能；公安部推进看守所值班律师进驻工作，在用看守所已基本完成法律援助值班律师工作站建设……政法机关积极作为，推动各项改革部署落地落实。\n——完善行政执法和公共服务体系。\n“上个月发现的店外飞线充电等问题都已整改完成，本月信用评价等级为A级，请继续保持！”在浙江杭州拱墅区长庆街道新华路的一家餐饮店内，综合执法队队员完成“综合查一次”后，与店长交流。\n为解决多头执法的问题，浙江探索省域“大综合一体化”行政执法改革，目前已实现乡镇（街道）“一支队伍管执法”全覆盖。\n近年来，为不断优化法治化营商环境，政法机关出台一系列措施：进一步扩大“最多跑一次”公证事项范围，遴选295家公证机构与驻外使领馆共同开展海外远程视频公证；全面推行公安政务服务“一网通办”，实施内地居民申办赴港澳探亲、工作、学习证件“全国通办”。\n——科技赋能政法工作现代化。\n“您正在审理的某案件，可能存在当事人赵某已于2022年某月某日死亡的情形。”2023年7月，上海普陀区人民法院法官邵莉星收到上海法院12368平台发来的短信。\n邵莉星立即着手复核：原来当事人确实已经死亡，其母因难以接受儿子的死亡，故意隐瞒了事实。一起错误裁判得以成功避免。\n2023年以来，上海法院大力推进“数字法院”建设，将应用场景融入审判执行全流程，为办案、监督、决策、便民等提供数字化支撑。\n科技引领、信息支撑，各地推进跨部门大数据办案平台建设，实现执法司法数据融通共用，既提高办案效率，又规范办案流程，切实提升政法工作现代化水平。\n坚持和发展新时代“枫桥经验”\n60多年来，发源于浙江诸暨的“枫桥经验”走向全国，在实践中不断丰富、持续发展。新时代“枫桥经验”已经成为基层社会治理的一面旗帜和“中国之治”的一张名片。\n因担心自家房屋安全受施工影响，湖南岳阳市岳阳楼区东风湖社区的部分居民反对当地一项环境治理工程，导致工程难以推进。居民与相关单位关系也变得紧张起来，不少居民提出要“对簿公堂”。\n岳阳楼区决定采用“群英断是非”诉源治理工作法，请来工程设计方、施工方，相关职能部门负责人和群众信得过的党员、群众代表等组成“群英”，与居民代表共同对话。经过一番说诉求、讲政策、摆道理，居民心中的疙瘩被解开，工程得以顺利推进。\n2023年，中央政法委在全国范围内评选出104个“枫桥式工作法”单位，发源于岳阳楼区人民法院康王人民法庭的“群英断是非”诉源治理工作法，就是其中之一。\n在坚持中焕发生机，在发展中发扬光大。\n最高人民法院升级人民法院调解平台诉源治理功能，全国法院诉前调解纠纷1747.1万件，调解成功1203.5万件；全国检察机关开展检察听证信访案件3万余件，矛盾有效化解率近80%；公安部持续开展“百万警进千万家”活动，推进“一村（格）一警”全覆盖，访民情、解民忧、化矛盾、防风险；司法部推进人民调解组织建设和作用发挥，前三季度全国人民调解委员会调解矛盾纠纷1180万件……2023年，政法系统各部门坚持和发展新时代“枫桥经验”，有力推动基层社会治理体系和治理能力现代化。\n信访是送上门来的群众工作。推进信访工作法治化，事关群众切身利益，事关社会和谐稳定。\n“小区天然气气压太低，有时热水器无法使用、燃气灶自动熄火，影响正常生活。”某市信访办收到了某小区居民反映的问题。\n此前，群众多次反映该事项，但因问题涉及多个区和部门，相互间转办协作流程不够明确，问题迟迟没有得到解决。该市信访办根据《信访工作条例》，并结合该市新制定的《信访基础业务工作规范》等规定，及时向市相关负责人报告。随后，市信访办会同市政府督查办联合交办、跟踪督办，问题很快得到解决。\n各地相关部门努力推进信访工作法治化，不断完善信访工作各项规定，努力确保群众诉求依法高效解决，实现群众满意。\n锻造忠诚干净担当的新时代政法铁军\n队伍强则事业兴。推进政法工作现代化，必须锻造一支政法铁军。\n近年来，全国政法机关坚决落实党对政法工作的绝对领导，持续推进政法队伍专业化建设，锻造堪当重任的高素质政法铁军。\n推动党的创新理论学习深化内化转化——\n坚持领导带学、个人自学、支部共学、分层研学、实战检学“五学联动”，召开“大讲堂”，制定读书班方案……学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，全国政法机关自觉用习近平新时代中国特色社会主义思想凝心铸魂。\n去年5月，中央政法委与中央组织部、中央党校（国家行政学院）联合举办政法领导干部学习贯彻习近平新时代中国特色社会主义思想锻造政法铁军专题研讨班。随后9月，中央政法委分两期在中国政法大学举办全国地市级政法委书记培训班。通过抓住“关键少数”，示范带动各级开展政治轮训，着力提升政治能力、法治素养、规矩意识、专业水平，忠实履行好党和人民赋予的新时代政法工作职责使命。\n《中国共产党政法工作条例》是政法战线第一部党内法规。全国政法机关深学、细照、笃行。把习近平法治思想纳入党委（党组）理论学习中心组重点学习内容，持续开展大学习大研讨大培训；进一步健全领导和管理政法工作组织体系；加强对乡镇（街道）政法委员配备的组织协调；加强对政法系统的政治督察和纪律作风督查巡查……一系列举措有力推动法规制度落地生根，确保党对政法工作的绝对领导落到实处。\n纵深推进全面从严管党治警——\n“请勿违规干预和过问案件，请勿请托说情、打探案情，请勿插手案件办理，否则将被如实记录报告，公平正义，你我同行。感谢您对法院工作的理解与支持！”拨打广东梅州五华县人民法院干警的电话，就会传来这样一段彩铃。\n近年来，五华法院自觉主动接受社会监督，人民群众深切感受到法院对落实“三个规定”、整治顽瘴痼疾的态度与决心。\n聚焦突出问题，坚持刀刃向内，各地通过宣传引导、警示教育和案件通报，督促抓好有关问题整改落实，推动建立起防止干预过问案件的长效机制，确保严格执法、公正司法。\n开展政法英模选树——\n“身为政法人，再苦再难，坚守初心。”这是云南普洱市委政法委副书记王昌鸿常说的一句话。去年5月，王昌鸿等10名同志被授予全国党委政法委系统“新时代政法楷模个人”称号。\n近年来，政法战线恪尽职守、默默奉献，为维护国家政治安全、确保社会大局稳定、促进社会公平正义、保障人民安居乐业作出重要贡献，涌现出许多先进人物和英雄事迹。\n鲍卫忠、曹艳群、刘亚斌、陈旭、师帅、吴秋瑾、徐忠坤……过去一年，中央政法委选树他们作为全国政法系统先进典型，全国政法机关和全体政法干警深入学习宣传先进典型事迹，见贤思齐，担当作为，不断推动政法工作取得新成效。\n征途漫漫，惟有奋斗。\n新征程上，全国政法机关始终聚焦党的中心任务团结奋斗，树立战略自信、坚定必胜信心，增强忧患意识、坚持底线思维，奋力推动法治中国建设迈出坚实步伐，平安中国建设迈向更高水平，为以中国式现代化全面推进强国建设、民族复兴伟业保驾护航。"
  },
  {
    "title": "2023年我国人民币贷款增加22.75万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_8-04.htm",
    "date": "2024-01-13",
    "content": "本报北京1月12日电  （记者吴秋余）中国人民银行12日发布的金融统计数据显示，2023年全年我国人民币贷款增加22.75万亿元，同比多增1.31万亿元。\n中国人民银行的数据显示，2023年我国住户贷款增加4.33万亿元；企（事）业单位贷款增加17.91万亿元，其中中长期贷款增加13.57万亿元。12月末，我国人民币贷款余额237.59万亿元，同比增长10.6%。\n另外，2023年我国人民币存款增加25.74万亿元，同比少增5101亿元。其中，住户存款增加16.67万亿元。\n从货币供应看，2023年12月末，我国广义货币（M2）余额292.27万亿元，同比增长9.7%。狭义货币（M1）余额68.05万亿元，同比增长1.3%。\n同日发布的社会融资数据显示，2023年全年社会融资规模增量累计为35.59万亿元，比上年多3.41万亿元。2023年末社会融资规模存量为378.09万亿元，同比增长9.5%。"
  },
  {
    "title": "听考古领队讲述考古发掘背后的故事——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_1-05.htm",
    "date": "2024-01-13",
    "content": "开栏的话\n习近平主席在二〇二四年新年贺词中强调：“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”\n回望波澜壮阔的中华文明历史，经史子集里书写着一脉相承的文字，水墨丹青中饱含着“弦歌不绝”的期待，龟甲木牍里蕴藏着“思接千载”的心绪。放眼今日之中国，中华文化的“一池春水”生机勃勃，神州大地升腾起“郁郁乎文哉”的盛大气象。\n本版今起推出“讲述·赓续历史文脉  谱写当代华章”系列人物报道，关注那些中华优秀传统文化的传承者。\n2023年9月，考古遗址研学联盟在山西太原成立。来自良渚遗址、陶寺遗址等18处中华文明遗址的考古领队，共话考古发掘和遗址活化利用等课题。\n本期报道聚焦其中4位考古领队，记录他们躬身田野、潜心考古、薪火相传的生动故事。\n\n山西陶寺遗址考古领队高江涛——\n“考古的魅力就在于常常有惊喜”\n陶寺遗址位于山西省襄汾县，距今4300年至3900年，是中华文明探源工程“四大早期都邑性遗址”之一。1978年，陶寺遗址正式开始挖掘。40多年来，大规模墓葬群、280万平方米的大型城址、气势恢宏的宫城宫殿遗址等先后被发现。\n高江涛（见图，中国社会科学院考古研究所山西队供图）与陶寺遗址结缘是在2003年，刚进入中国社会科学院研究生院读博士的他，来到陶寺遗址实习。\n“刚来就碰到一件大事。”高江涛说。2003年，陶寺发掘出观象台遗迹，不少考古学家对此持怀疑态度：观象台遗迹中的观测缝是怎么来的？4000多年前古人的观测点在哪里？带着这些问题，当时的领队、中国社会科学院考古研究所研究员何努带领同事进行进一步发掘……\n有一天，高江涛在观测台地面上意外地发现了一道弧线，里面是花夯土，外面是生土，一铲一铲挖下去，弧线越来越长，最终封闭成一个大圆。继续挖掘，最后出现了内外4个圆形夯土组成的台子，最里面的圆心跟大家推测的观测点基本一致。“我们与古人的想法不谋而合！”考古队员们为此兴奋了好几天，“考古的魅力就在于常常有惊喜。”\n2012年，陶寺遗址重新勘探宫殿区，意外地发现了陶寺宫城。当时，高江涛和同事偶然下到一处冲沟里，发现断崖断面似乎有夯土痕迹，他们顺着断崖一口气挖掘了50多米，发现断面竟然全是夯土。“高度疑似内城城墙。”高江涛回忆。\n经过一年发掘，果然发现了四道城垣围起的一座近13万平方米的宫城。“宫城的发现，证实陶寺在陶寺文化早期就有可能是一座都城。”高江涛说，这也是中国目前发现的真正意义上的最早的宫城。\n2013年，高江涛成为陶寺遗址考古领队。他走遍了陶寺的沟沟坎坎，见证了陶寺遗址很多重大的考古发现。他将陶寺遗址发掘的意义概括为“几个点”：“陶寺是百年中国考古的亮点、五千多年中华文明的重要节点、中华文明形成过程中内涵特质的焦点……”\n一年有8个多月在野外调查，常年风吹日晒，今年48岁的高江涛看起来有些沧桑。但一说起陶寺，他总是神采飞扬。“考古队现在有12个人，90后是主力，还有两个00后，我是年纪最长的！”高江涛说，“未来，我们还要发掘陶寺遗址手工业作坊区，探索陶寺水系布局结构。”\n这几年，高江涛开始更多地思考陶寺遗址的开发利用。他坦言：“陶寺遗址公园建设和文旅发展起步有点晚。”为了让更多人了解陶寺遗址，高江涛经常活跃在各种讲座、研讨会、展览等活动上。\n“今天，考古的外延越来越大，只懂考古已经做不好考古。一个考古人，应该为文化遗产活化利用贡献更多才智。”高江涛说。\n安徽凌家滩遗址考古领队张小雷——\n“喜爱考古就不觉得枯燥和辛苦”\n在安徽凌家滩遗址考古现场，总能见到这样一个身影。不同于在探方里一遍遍刮面、划线的其他考古工作者，他习惯围着探方打转，一手摸着下巴，两眼紧盯前方，总是若有所思。在他看来，考古不仅要靠体力，更要靠脑力，“边发掘边思考，才能有更多令人惊喜的发现。”\n这个人便是凌家滩遗址第三任考古领队、安徽省文物考古研究所史前考古室负责人张小雷（见图，安徽省文物考古研究所凌家滩遗址考古队供图）。2020年，凌家滩遗址被纳入新一轮中华文明探源工程，考古工作再次启动，36岁的张小雷被任命为领队。\n高三那年，安徽蒙城尉迟寺遗址启动发掘，得知消息后，自小喜欢历史的张小雷，骑着自行车，奔波了100多里路，从家乡安徽利辛县赶到遗址现场。\n“第一次现场看考古发掘，跟书上讲的不太一样。”那一年高考，张小雷如愿考进安徽大学历史系，此后又考取了山东大学的研究生。2010年研究生毕业后，他来到安徽省文物考古研究所工作。\n在第二任领队吴卫红主持凌家滩遗址考古时，张小雷已经参与了相关考古工作。在接手主持遗址考古工作后，张小雷带领团队对凌家滩遗址的大型红烧土遗迹片区、外壕北段进行了发掘。\n走进凌家滩遗址一处展示区，远远地就能看到搭建在西侧的白色大棚，棚中是张小雷和团队的重要发现。“在这里，我们共挖掘出各类器物260余件。”张小雷介绍。\n考古发掘是一项精细的手艺活，需要十分的耐心。“为了尽可能还原这里的形成过程，刚发掘时，这里被分割成一个个30×30厘米的小方格，大家数着格子，拿着小刷子、小铲子，趴在地上清理了一个星期，才挖了几厘米深。”张小雷边模仿发掘动作边说。\n“考古工作中最激动人心的莫过于文物出土的时刻。”到现在，张小雷还清楚地记得发现龙首形玉器时的场景。“那是2022年4月12日下午，已经到了下班的时间，大家正在做收尾工作。队员赵波在清理发掘现场东北角的大口尊时，发现底部有一件玉器。”张小雷回忆，刚出土时，玉器上盖满了泥土。\n继续清理，张小雷发现这个玉器造型非常奇特，一端阴刻成龙首形略上翘，另一端为尖锥形。这是我国史前考古中从未发现过的玉器形状，而且工艺精湛。\n张小雷常说，自己是幸运的，遇见了凌家滩。在他看来，配合基建项目的考古才是大部分考古人的常态：打点、布方、挖土、画图……这些基础工作枯燥且辛苦。张小雷说，是“热爱”支撑他一路走到今天，“喜爱考古就不觉得枯燥和辛苦”。\n入冬后，天黑得早了，张小雷总觉得时间不够用。忙完一天的现场考古发掘工作，扒拉几口饭，他又匆匆地赶回办公室。“张敬国、吴卫红等老一辈考古工作者几十年艰辛探索，才让凌家滩文化展现在人们面前，我们要继续努力。”张小雷说。\n山东城子崖遗址考古执行领队张溯——\n“触摸陶片，我感受到了历史的温度”\n北风冷峭，在山东济南市章丘区城子崖遗址发掘现场，张溯（见图，山东省文物考古研究院供图）握着一把手铲，小心翼翼地刮着土层，窸窸窣窣的声响在周围回荡。\n80后张溯是山东省文物考古研究院副研究馆员。张溯笑言，自己是“阴差阳错”地与考古结了缘。\n“起初报考的是山东大学中文系，结果被调剂到考古专业。在文学和影视作品中，考古过程跌宕起伏、生动有趣，实际上考古工作很平淡、枯燥。”张溯说。\n为何能坚持？“从书本走向实践，兴趣油然而生。”张溯说，“上课时，老师用粉笔在黑板上画出一件件文物；大三实习时，我来到济南月庄遗址，触摸陶片，我感受到了历史的温度。”\n横贯齐鲁大地的齐长城，沿泰沂山脉迤逦而行。2008年，山东启动“齐长城资源调查项目”，刚参加工作不久的张溯参与其中。\n“老乡们称当地的齐长城为‘野长城’。上山的路满是荆棘，只能请老乡在前边拿着镰刀帮忙开路，我们背着二三十斤的物资翻山越岭。”张溯回忆，有一次野外勘查，突然下起大雨，只能临时返程。一行人走到一处山涧，蹚着水前进，水淹没了膝盖，还隐约听到了狼嚎，“一颗心提到了嗓子眼儿，从中午一直走到夜里12点，才走出山。”\n历经一年时间，张溯与同行队员基本厘清了齐长城泰沂山段的长度、路线、建筑方式、保存状况。“正所谓‘欲学术之发达，必视学术为目的，而不视为手段而后可’，当发表出学术成果，我才读懂了这句话的含义。”张溯说。\n在张溯看来，考古发掘就像“开盲盒”。“由于每一处遗址的具体情况都不一样，有时确实能开出‘惊喜’，但是，过程是漫长的，必须要有一种甘坐冷板凳的执着。”张溯说。\n以城子崖遗址为代表的龙山文化，是继仰韶文化之后我国新石器考古的又一大重要发现。目前，城子崖遗址已进入“考古中国”重大项目“海岱地区文明化进程研究”项目，张溯担任此次发掘的考古执行领队。\n“发掘是在城址北部，遗址地层叠压关系复杂、密度大。站在探方里，就像看一处复杂的微缩景观。”张溯介绍，这两年，他们耐下心来、抽丝剥茧，细致分析每一个堆积单位究竟是怎么形成的、有何特征，叠压打破关系是怎样的，再根据堆积特征和出土陶片分析其年代……\n城子崖遗址发掘的另一难点，在于涉及多学科知识。张溯不但从书本中学，还会外出“拜师”学习。在工作中，张溯结识了一名山东大学在读博士，恰巧在章丘区焦家遗址工作。“我会向他请教地理方面的知识，他也常来找我，探讨对比两个遗址的不同点。”张溯说。\n“考古就是让我们看见历史的那双‘眼睛’，让我们明白人类是如何从漫漫历史长河中行进至此。正因如此，才有了一代代考古人躬身田野、接续奋斗。”张溯说。\n甘肃临潭齐家文化遗址考古领队毛瑞林——\n“拨开层层黄土，揭开古代文明真容”\n墙角立着洛阳铲，桌上堆满考古报告，连电脑桌面也是甘肃敦煌悬泉置遗址发掘旧照……一进毛瑞林（见图，甘肃省文物考古研究所供图）办公室，“考古”的气息扑面而来。\n毛瑞林是甘肃省文物考古研究所研究馆员，从事考古工作30多年。1986年夏，在老家甘肃渭源县，刚刚参加完高考的毛瑞林填报了吉林大学考古系。彼时，黄土高原的小县城，考古学鲜有人知。\n千里求学，第一堂专业课，毛瑞林却有些失望——学习认石头。几堂课下来，毛瑞林发现，认石头是辨别石器类型、加工方式、旧石器时代、新石器时代等概念的重要方式。此后4年，他课上勤学，课下勤练。一把洛阳铲，用得娴熟。“装载”完技能，毛瑞林被分配回了甘肃。在甘肃，年轻的毛瑞林正好赶上了悬泉置遗址发掘。\n悬泉置位于今天甘肃瓜州县和敦煌市交界的戈壁上，是汉朝官员西出阳关、西域使者东进长安的中转站。当时的发掘现场，无房屋、没餐厨，回敦煌市区的车一天只有一趟，单程两个小时。\n“不怕生活条件苦，就怕没考古发现。”回想当年，毛瑞林不无感慨，经过一段时间的发掘，一无所获。\n继续坚持，转机终于出现。当发掘到30厘米左右时，现场发现了丝绸残片、青铜器残片、铁器残片等文物。再向下，成果惊人，悬泉汉简问世了。“一天就出土了1000多枚。”毛瑞林兴奋地说。\n深埋两千多年的汉简被挖出时，沾着一层沙土。“不能水洗，见水简废。”毛瑞林说，必须用小毛笔一层一层刷，用牙签一点一点剔。他和同事白天挖掘，晚上清理。考古队返回兰州休整，毛瑞林独自留守。大漠戈壁，只他一人。白天，深入悬泉沟，勘察古人走过的路；晚上，仔细研究汉简，感受汉代的历史余韵。\n历时两年，毛瑞林和同事一起，叩开了悬泉置关闭千年的大门，证实了古丝绸之路的繁盛。2014年6月，悬泉置遗址被列入《世界遗产名录》。\n此后，毛瑞林每年都有七八个月在考古发掘现场度过。2008年7月，毛瑞林带队发掘临潭磨沟齐家文化遗址，“当时正值盛夏，烈日高悬，热浪灼人，我们拨开层层黄土，揭开古代文明真容。”\n毛瑞林说，经过10多年不间断的工作，目前共发掘清理面积约1万平方米、墓葬1700余座，出土石器、骨器、铁器等不同质地随葬器物约1万余件（组）。\n“石器和骨器是当时的主要生产工具，大量出土不足为奇。”毛瑞林说，令人惊叹的是，出土了金耳饰和我国目前发现最早的铁器。“这说明，齐家文化分布区是古代中国早期文明中冶金术最发达的地区之一。”\n“考古发掘出的遗迹遗物，可廓清历史脉络、‘证经补史’。”毛瑞林说，近年来，考古学越来越受到关注，这是考古工作之幸、考古人之幸，“若再回当年，还学考古。”"
  },
  {
    "title": "当好文化遗产保护者、优秀文化传播者（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_2-05.htm",
    "date": "2024-01-13",
    "content": "众所周知，田野考古是考古学和与考古相关的研究工作的起点。田野考古实施项目负责人制，也就是领队制。一个田野考古项目的实施过程，就是领队所掌握的考古学技术、理论、方法的集中展现。\n想要成为一名合格的领队并不容易。大学考古专业毕业后，需要从事考古发掘两年以上，具备独立组织考古调查、勘探、发掘的能力；作为组织者之一或主要参与者，要完成过一项以上较为重要的考古发掘工作，并执笔完成年度报告。更重要的是，组织和实施考古发掘过程中，他们熟悉了考古学某一领域的前沿问题，能根据学科发展趋势选定并确定有价值的课题。目前，面对每年上千项的考古发掘，拥有国家文物局颁发的“考古领队资格”的总人数不足2000人。\n领队最重要的工作，就是扎根在考古一线。一切问题只有在考古现场才能搞清楚，坐在办公室里是不可能有突破和发现的。“除了雨雪天，都是考古日”。考古领队既要钻在荒草中，用耳朵辨别探铲穿过土层的声音，用眼睛分辨土样特征；又要在探方里“土中找土”，进而精细观察、详细记录。这是对眼力和耐力的极大考验。还有发掘后如何整理、采集标本后如何研究……对于领队来说，任何环节都不能是短板。\n新时代，“致广大而尽精微”，是每一位考古领队应有的追求。他们既有严谨的实证精神，也充满着丰富的想象力。每一个遗址都是独一无二的，是与古人的千载难逢的对话，因而需要充分获取信息，设置各种课题，才能不留遗憾。以前的考古领队完成了田野发掘，写出有水平的论文，出版了考古报告就算尽职尽责。但如何根据考古所知的遗迹古物，恢复古人之生活概况，将自己眼中的气象万千转化为保护文化遗产的有力支撑，则需要更多的积累、思考和沉淀。\n以中华文明探源工程为例，许多重要遗址都见证了几任领队之间的传帮带。比如，二里头工作队如今的领队赵海涛，接过的是前三任队长的接力棒。日后，工程还将对中华文明起源形成发展的内在机制、道路、各个区域文明化进程的特点与模式进行深入研究，这个重任需要几代考古人薪火相传、孜孜以求。\n考古人在领队的带领下，持之以恒地探寻着中国百万年的人类史、一万年的文化史、五千多年的文明史。在为中华文明图谱勾勒精彩一笔面前，风餐露宿、青灯黄卷就是常态。每一位领队不一定会遇到值得钟情一生、奉献一生的重大考古发现，但一定会有一个属于自己记忆的“灰坑”“房址”“地层关键柱”。从这个意义上讲，每一位考古领队都是中华文明的诠释者、文化遗产的保护者和优秀文化的传播者。他们值得更多尊重和敬意！"
  },
  {
    "title": "本版责编：康  岩  宋  宇  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_3-05.htm",
    "date": "2024-01-13",
    "content": "本版统筹：董建勤  张彦春\n版式设计：蔡华伟  张丹峰\n融媒统筹：付明丽"
  },
  {
    "title": "各地加快适老化改造步伐",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_1-06.htm",
    "date": "2024-01-13",
    "content": "核心阅读\n开设老年大学课程、开展养老助餐服务、改造适老化家居……社区“微改造”连接社会适老大环境，各地多措并举切实为老年群体解决难题，更好满足老年群体生活需要。\n\n习近平总书记强调，满足老年人多方面需求，让老年人能有一个幸福美满的晚年，是各级党委和政府的重要责任。\n从饮食起居，到出行便利，再到丰富精神生活，各地加快适老化改造步伐，多措并举打造老年友好型社会，助力老有所养、老有所医、老有所为、老有所学、老有所乐。记者在多地进行采访，感受适老服务如何增添老年人的获得感、幸福感、安全感。\n北京——\n老年大学助力“老有所学”\n“上步转身，一二三四……”午后，北京老年开放大学的形体教室里，学员田玉芳身着黑色练功服，伴着音乐，在老师指导下走起模特步，自信、优雅。\n“好友们见到我，都说我更挺拔了！”田玉芳说，自己在学习中结识了不少新朋友，也发现了生活中的更多美好。“现在，日常走路我也注意沉肩、收腹，虽然年纪大了，但精气神不能掉下去。”\n楷书、隶书、彩铅画、模特、古典舞……记者看到，北京老年开放大学开设的课程丰富多彩，很受学员欢迎。\n北京开放大学于2019年挂牌成立北京老年开放大学，职责包括指导全市老年大学教育教学工作等。目前，北京老年开放大学已经在北京市各区建立了区级老年开放大学，并延伸至街道（乡镇）和社区（村），初步建立起覆盖全市的四级办学网络。\n除了线下课程，老年人还可以在线上学习各类内容。打开北京开放大学建设的京学网，“手机摄影”“隔代教育”等课程映入眼帘。据介绍，网络课程涵盖家居生活、家庭教育、文化艺术、智慧助老等9类172门，总时长达5万多分钟。\n2023年，北京老年开放大学还发挥线上教学优势，开展“学养京城  情暖夕阳”系列公益直（录）播教学活动，为养老机构、社区养老服务驿站等的老年群体提供经常性、系统性的优质教育资源。\n参加老年教育，老年人热情满满。2023年，“熠·京秋”第二届北京老年教育文化艺术节举行，参与人次超过22万，收到作品1055份。密云区老年大学合唱团负责人说：“比赛时，合唱团团员铆足了劲，都说一定要把自己最好的一面展现在舞台上！”\n北京老年开放大学还开展老年学习团队骨干培训，致力培养具有较高专业技能、较强团队组织能力的老年学习骨干，鼓励他们扎根社区，助力“老有所学”。前不久，学员韩同兴参加了影视戏剧骨干培训班，在北京人民艺术剧院演员指导下，排练话剧《骆驼祥子》。“未来，我希望带动更多老年人参加学习活动，让老年生活更加充实、美好。”他说。\n上海——\n加快推进社区老年助餐服务\n冬日午间，参加完社区组织的文艺活动后，70多岁的独居老人张阿姨不再急匆匆地赶回家做饭，而是到新近开张的上海市静安区江宁路街道乐宁社区食堂用餐。“一份红烧排骨、一份素菜、一碗米饭，20元，汤免费，方便、卫生又实惠！食堂离我家不远，吃完了正好散步回去。”张阿姨说。\n江宁路街道是典型的上海老龄化社区，60岁以上老人约2.8万人，其中不乏像张阿姨这样的独居老人，养老助餐服务需求日益增多，原有的两家社区长者食堂和7个老年助餐点难以满足需求。“居民呼声最高的是希望建更多的社区食堂，让老年人能在家门口更便利地吃上热乎饭。”江宁路街道办事处社区服务办主任许海樱说。\n多方考察后，街道与乐宁老年福利院合作，选择老字号餐饮企业梅龙镇酒家“掌勺”乐宁社区食堂。2023年9月底，梅龙镇酒家项目经理吴秉业带着团队进驻装修一新的原福利院食堂。“什么都是现成的，我们只需用心做菜，做到软烂易嚼、低糖低油低盐。”吴秉业说，周边居民纷纷前来尝鲜，口口相传。食堂试运营时，仅4天就办了近500张就餐卡。\n“如此一来，福利院的食堂有了专业团队运营，社会餐饮企业能参与养老公益事业，街道老人就近享受助餐服务，实现了公共资源的社区共享，可谓一举三得。”许海樱说。\n鼓励养老机构在满足在院老年人就餐需求的前提下，为社区老年人提供助餐服务，老字号餐饮企业参与老年助餐，这些是上海近年来养老助餐服务的新探索。截至2023年底，上海市共建成社区长者食堂346家、老年助餐点近1500个，日均供餐能力20万人次。\n广州——\n积极开展居家适老化改造\n“很开心，现在家里漂亮又安全，生活更踏实更舒心！”居住在广州市天河区林和街道花生寮社区的李阿姨，2023年住进了改造后的新家。\n李阿姨母子俩身患残疾，居住在步梯宿舍房的高楼层。原先的老房子阴暗狭窄，厨房厕所容易积水湿滑。跟社工反映后，需求马上被上报到林和街道办事处。2023年5月，在广州市民政局和林和街道办事处支持下，社工站申请到3万元的改造经费，针对李阿姨家开展居家改造专项帮扶。\n依据李阿姨的实际需求、生活习惯等情况，社工站详细制定了改造方案——在家中适合的位置安装了助力扶手，对居家环境进行了防滑处理，添置了坐便器，安装了床边护栏，检查了全屋的电线安全情况……\n由于施工期间厨房无法使用，花生寮居委会和社工还提供了三餐上门送饭服务。经过11天的施工，李阿姨家焕然一新。新家不会积水，没有异味，家具摆放有序，还增添了许多日常生活所需的贴心物件。\n近年来，广州市高度重视老年人居家适老化改造工作，有改造需求的老年人都可以在居住地附近的街镇综合养老服务中心或颐康服务站申请到相关服务。年满60周岁且符合条件的户籍老年人还可以申请服务资助，由属地街道委托第三方专业机构上门评估，制定有针对性的居家适老化改造方案。目前，已累计为超5200户特殊困难老年人家庭完成居家适老化改造。\n2023年，广东省各级民政部门为超过3万户特殊困难老年人家庭实施适老化改造，并完善省低收入人口动态监测和救助帮扶平台，进一步切实织密基本民生保障网。计划到2027年，全省完成特困老年人家庭适老化改造不少于12万户。"
  },
  {
    "title": "广西合浦县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_2-06.htm",
    "date": "2024-01-13",
    "content": "站在池塘边，广西壮族自治区北海市合浦县闸口镇大路山村虾农苏汉沛笑意盈盈：“我们前些天放养了100万尾虾苗，别看现在只有牙签尖大小，等到‘五一’就能上市。”\n2023年，大路山村养殖对虾、青蟹、鲈鱼等2520亩，产值约1.5亿元。“路子搞对头，日子有奔头。”苏汉沛说。\n合浦县南濒北部湾，气候优越、水质优良，10米等深线内的浅海滩涂约85万亩，渔业发展潜力大。近年来，当地科学制定养殖水域滩涂规划，加大科技投入，推动渔业特色产业高质量发展。\n探头缓缓沉入养虾池，通过手机应用程序，溶解氧实时数据一目了然。苏汉沛介绍：“池塘水质在线监测及终端监控设备能预警水质，自动开启增氧机，降低了人员劳动强度和水池缺氧减产风险。”\n把科技成果转化为生产力，合浦县还有招——建立“合作社+科研院所”机制。\n“作为君祥种养农民专业合作社理事长，我是这一机制的参与者、受益者。”苏汉沛说，合作社与广西水产科学研究院结对子，共同开发对虾养殖新品种、新技术。广西气象科学研究所也在大路山村建立了观测点，为虾农发布气象预警信息。\n“一起富，才是富。”合浦县注重发挥示范带动作用，完善联农带农益农机制。在养殖重点镇、村举办水产品生态养殖技术培训班，科技人员为农户出谋划策，培养了一批有文化、懂技术、善经营、会管理的新农人。\n“养虾5件事，水、苗、底、料、防”“钱不入急门，虾不能喂撑”“要想不变穷，帮虾盖冬棚”……苏汉沛已免费培训13个乡镇的虾农3800多人次。\n“按老苏的法子养虾，收入增长快。”不久前，西场镇镇东村的陈家满专程来向苏汉沛致谢，“原来粗放式虾塘养殖亩产560斤，现在最高可达2350斤。”\n海水可以养虾，淡水如何利用？合浦县因地制宜，在南流江周边发展陆基圆池养鱼新模式。\n走进石湾镇新安村柠檬山水产养殖农民专业合作社，275个大圆池整齐排列。撒下饵料，一条条鲈鱼欢腾跳跃。“陆基圆池养殖节地节水节本，还有错峰上市等优点。”合作社相关负责人陈松兴说，“我们一个圆池产鱼8000斤。”\n目前，合浦县已建成陆基圆池养殖基地30个，渔业特色产业迈向高效规模化养殖新阶段。\n延伸产业链，向精深加工要品质、要效益。北海市宽利水产有限公司加工车间，现场忙碌而有序。切虾机开虾背，速冻机冻鱿鱼，真空包装机打包金鲳鱼。公司董事长岑卫霞说：“我们与养殖户密切合作，把利益分配重点向产业链上游倾斜，推动加工在镇、基地在村、增收在户。”\n苏汉沛与宽利水产有限公司合作，销路更旺。上一茬对虾，4.2亩净赚36万元。“新的一年，希望收成再好点、腰包再鼓点、生活再甜点。”他说。\n2023年，合浦县水产品总量达52.74万吨，同比增长7.2%，罗非鱼、对虾、文蛤等产量连年稳居广西第一。合浦县农业农村局副局长欧阳斌表示：“接下来，我们将重点打造设施渔业，大力发展生态养殖，不断为老百姓的餐桌供应优质水产品。”"
  },
  {
    "title": "小改造托起稳稳的幸福（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_3-06.htm",
    "date": "2024-01-13",
    "content": "一个社会幸福不幸福，很重要的是看老年人幸福不幸福。更丰富多彩的老年教育，更便利贴心的社区生活，更安全舒适的家居环境……各地各部门积极施策，推进社会适老化改造。小小的改变积累多了，就形成融融暖意，助力更多老年人乐观向上、健康生活。\n党的二十大报告提出，“实施积极应对人口老龄化国家战略”。如何积极应对人口老龄化？需要从城乡基层社区做起，以细致入微的关怀和服务，切实为老年人纾忧解难，培育积极、健康、乐观的老年生活观，全方位构建老年友好型社会。\n社区层面，老年宜居的环境建设举足轻重。各地积极推进无障碍环境建设和适老化改造，保障老年人平安居家、安全出行；加大设施建设投入，依托卫生服务中心、养老驿站、老年食堂等资源，为老年人就近提供综合性的托养照顾和生活类服务，文体活动场所也越来越丰富；鼓励老年人参与志愿活动、公益事业等，在协助调解民事纠纷等方面发挥爱心力量。\n社会层面，适老化的社会大环境正积极构建。多地扩大资源供给，推动老年教育发展，开放老年大学，开展灵活多样的培训活动；帮助老年人跨越“数字鸿沟”，对数字平台进行适老化改造，推出简单易懂、便于操作的应用产品；在医疗服务、生活缴费等高频事项上，加强智能化建设，提供一站式服务，让老年人就近办、少跑腿。\n到2025年，我国60岁及以上老年人口将达3亿。继续推进适老化改造，构建老年友好型社会，在老有所养、老有所医、老有所为、老有所学、老有所乐上不断取得新进展，让老年人收获稳稳的幸福。"
  },
  {
    "title": "铁路春运1月26日启动，1月12日开售火车票",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_4-06.htm",
    "date": "2024-01-13",
    "content": "中国国家铁路集团有限公司12日宣布，2024年铁路春运自1月26日开始，3月5日结束，为期40天。春运火车票1月12日开始发售。\n国铁集团客运部负责人表示，节前每日安排旅客列车1.27万列左右，节后每日安排旅客列车1.28万列左右，客座能力较2019年同期分别增长14.4%、12.6%。\n春运期间，铁路部门将根据铁路12306候补购票数据，采取增开临时旅客列车、动车组重联运行、普速旅客列车加挂车厢等方式，及时在热门方向、区间和时段灵活增加运力投放。同时，在全国主要枢纽节点储备了热备动车组、普速旅客列车车辆及乘务人员，如出现突发大客流，随时可上线运行。\n铁路12306科创中心副主任单杏花介绍，今年铁路12306还上线了不少新功能，改善购票体验。数据显示，新功能上线后，截至1月11日，乘客使用购票需求预填功能共计161万人次，使用起售提醒订阅功能共计1057万人次。同时，有关长途列车的票额分配规则也备受旅客关注。\n对此，国铁集团回应，铁路部门会把长途列车的票额优先满足从始发站乘车到终点站的长途旅客，实现运力资源利用的最大化。“同时兼顾短途旅客需求，在长途票额充足时，根据客流需求变化动态调整票额投放，自动分时段将部分票额转移到沿途各站。”单杏花说。\n若客流高峰期无法买到直达车票，旅客还可购买联程票，通过分段乘车的方式满足出行需求。铁路12306将根据旅客出行需求和余票情况，智能推荐有余票的中转换乘方案。\n据悉，铁路部门已在120个主要车站设立了站内中转换乘便捷通道，有效缩短旅客中转换乘时间。\n针对“买短乘长”的乘坐方式，单杏花提醒，“买短乘长”不可取。为确保列车运行安全，铁路车辆均有一定载客容量限制。在客流高峰期，若大量购买短途车票的旅客到站后不下车，会造成车厢人数超员，危及列车运行安全，铁路部门将对“买短乘长”旅客进行劝阻下车。"
  },
  {
    "title": "迎峰度冬关键期，记者搭乘两万吨重载运煤列车——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_5-06.htm",
    "date": "2024-01-13",
    "content": "煤炭，是我国的主要能源之一、冬季保暖保供的“压舱石”。\n西起山西忻州神池县、东至河北沧州黄骅港的国家能源集团朔黄铁路，是我国西煤东运第二大通道。\n迎峰度冬关键期，记者搭乘两万吨重载运煤列车，从朔黄铁路神池南站出发，从凌晨2时40分到17时，穿越太行山脉、直奔渤海之滨，跟运千里保供路。\n2时40分至5时  神池南站  备车\n“耽误1分钟，意味着少运约700吨煤炭，必须争分夺秒”\n1月4日，三九严寒将至。晋西北高原，凌晨时刻5级寒风，体感温度零下14摄氏度。\n“我们这儿是个天然风口，‘一年一场风，从春刮到冬’，一定做好保暖。”出发前，神池南站站长李林贵提醒记者。\n凌晨2时40分，东西长9145米、南北宽450米的神池南站，却是一派忙碌：列车鸣笛声、对讲机指令声、检修钢轨敲击声此起彼伏；42条并行排开的股道上，平均每10分钟就有一列运煤列车发出。出发前，列车车身将在神池南站重车场接受“体检”。\n“低温环境下车辆部件容易产生裂纹，还可能被防冻剂和煤灰覆盖，隐蔽性高，可要仔细。”检车员张刚手拿探照灯和检车锤，时而探身、时而钻车，仔细敲打车钩缓冲器、车轮闸瓦等位置。\n说起工作窍门，张刚娓娓道来：“听”，锤声清脆为正常、沉闷可能是部件松动；“看”，敲击部件震荡灰尘，用45度角灯光照射，出现银色线状光意味着有裂纹；“闻”，如果温度过高，闸瓦等部件会产生焦味。\n一列万吨重载列车有108节车厢，每节车厢400多个重要部件，12位列检员同步检查整列车，需要40分钟左右。列检员一个班下来，得“敲敲打打”100多节车厢，走3万多步。\n“现在还不是最冷的时候。半个月前，这里气温逼近零下30摄氏度，八九级大风形成‘风吹雪’，脸像被刀割一样。”朔黄铁路原平公司经理刘继永说，“积雪在道岔缝隙中结冰，超过2毫米便会影响正常转换。当时，许多职工跪在雪中，用小锤将夹冰一点点敲碎。”\n3时24分，经过上砂补水、地勤整备等流程，牵引机车出库，缓缓驶向车身，准备车钩连挂作业。调车员刘大庆手拿信号灯，指挥车头与车身精准“握手”：“早了连挂不上，晚了容易撞钩，最佳状态是‘钩响车不动’。”\n“减速，接近连挂。”“停车！”一声清脆声响，车头与车身稳稳对接。\n4时05分，出发准备还差最后一步：眼前这列万吨重载列车还将与另一列万吨重载列车组合，由两台牵引机车拉着216节运煤车厢，最终拼成钢铁“长龙”。“长龙”长约2.7公里，从车头走至车尾需半个多小时。\n趁着作业间隙，记者来到神池南站的行车调度室。\n“8018机车，进二场18道，调车信号好了”“15道技检作业完毕”……短短1分钟，十几个电话接连响起，车站值班员忙着下达调度指令。“每天有约100列车从这里发出，耽误1分钟，意味着少运约700吨煤炭，必须争分夺秒。”李林贵说。\n5时49分至16时09分  朔黄线  途中\n“速度差1公里/时、地点差1米都不行，对司机驾驶经验要求很高”\n5时02分，记者登上29974次两万吨重载列车。牵引机车有4米高，爬了3节车梯才上去。不足3平方米的驾驶室内，85后司机睢振杰和学员司机贺盾民忙着进行发车前最后的调试。\n睢振杰告诉记者，凌晨2时许，他已经起床收拾，需要完成测酒、限速命令写卡等准备工作才能出勤。\n从海拔1533米的神池南站到海拔不足200米的河北西柏坡站，路程有240公里，途中山高坡陡弯急。在一些区段，车头与车尾最大海拔落差30米，相当于10层楼高。“有时车头开始爬坡了，车尾还在下坡，拐出好几个弯。”睢振杰说。\n5时49分，对讲机那头传来指令，“29974次，神池南二场19道发车。”\n“29974次，神池南二场19道发车，司机明白。”睢振杰伸直手臂，右手食指和中指并拢指向前方，“绿灯，正线通过！”\n一声悠长的汽笛声，列车缓缓启动。开行约20分钟，进入整趟行程小半径曲线最多、线路坡度最大的路段——宁武西至龙宫区段。\n站在一旁的指导司机黄金锋，紧盯屏幕参数。“撂闸”“缓解”……黄金锋嘴里不断蹦出专业术语。撂闸相当于刹车制动，缓解相当于放松刹车。在长大下坡道，撂闸猛了，巨大冲击力可能将中间车辆挤压变形；缓解快了，列车又可能超速导致控停，什么时间、地点进行撂闸和缓解，都有讲究。\n“像这样的区段，西线共有12段，执行缓解操作时，速度差1公里/时、地点差1米都不行，对司机驾驶经验要求很高。”工作18年的黄金锋告诉记者，从学员司机、副司机、司机再到万吨、两万吨主控司机，最快也需要5年，“目前我国两万吨重载列车主控司机不到1100人。”\n一路向前，天色渐亮。15次跨越滹沱河，经过134座桥梁、77座隧道，上午10时到达河北西柏坡站。途中4个多小时，睢振杰和贺盾民全程紧盯前方延伸的钢轨、信号和仪表参数，手比眼看、应答呼唤，甚至没喝一口水。直到进入华北平原，才稍稍放松。\n对于两万吨重载列车司机来说，工作强度大是家常便饭。睢振杰的家在河北保定，每月能和家人相聚的时间只有四五天，驾驶重载列车13年，他只在家过过两个春节。“春节是保供电和保民生的关键节点，活儿总得有人干。”睢振杰的话语中透着朴实。\n“快看窗外，这里能瞧着车尾。”黄金锋忙着提醒记者。向右后方看去，特大桥上钢铁“煤龙”穿行驰骋，好不壮观！这条线，黄金锋在18年间走了3000多趟。\n12时28分，29974次两万吨重载列车到达河北肃宁北站，睢振杰和贺盾民换班休息，两位同事接过“闸把”，向东开往渤海湾。\n16时09分至17时10分  黄骅港  卸车\n“冬季南方电煤需求增加，每天的进港船舶从15艘增加至20艘左右”\n16时09分，行驶约10小时20分钟后，列车终于抵达终点站河北黄骅港。\n如果把渤海湾比作一把“弓箭”，黄骅港正处于“把手”位置。这座我国西煤东运、北煤南运的重要枢纽港口，年复一年为长三角、珠三角等地区输送“工业粮食”，煤炭下水量占全国煤炭港口总下水量近三成，连续4年超2亿吨。\n17时10分，运煤列车来到港口翻车机房。四翻式翻车机将四节车厢紧紧“抱在怀中”，十几秒便可进行160度翻转，煤炭倾泻而下进入地下漏斗；几乎同时，翻车机喷出细密水雾抑制扬尘。\n向码头方向驶去，堆料机、取料机忙碌作业，5万吨、10万吨船舶靠港，等待煤炭装船。\n“冬季南方电煤需求增加，每天的进港船舶从15艘增加至20艘左右。”国家能源集团黄骅港务公司生产指挥中心计划员陈浩告诉记者，1月1日以来，黄骅港日均装船约60万吨，同比增长超过13%，主要运至江苏、广东等沿海省份的电厂。\n从朔黄铁路西煤东运到黄骅港北煤南运，每个环节都关系着能源安全供应。2023年12月中旬，黄骅港遭遇极寒天气，车辆迎风面出现大面积冻煤，容易引发偏载脱轨。3天、1000余人，克服零下20摄氏度严寒和7级大风，集中清理冻车124列、清煤量1.6万吨。\n2000年开通之初，年运量548万吨；2006年，突破1亿吨；2013年，突破2亿吨；2023年，年运量超3.68亿吨，创历史新高……这些年，朔黄铁路运量稳步增长，为保障能源安全、生产生活用能提供了坚实支撑。\n回望晋西北高原，凛冽寒风中，一列列满载“乌金”的列车翻山越岭、呼啸而过，如同一条奔腾的“煤河”日夜不息……"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_6-06.htm",
    "date": "2024-01-13",
    "content": "1月12日，黑龙江省哈尔滨市森林消防支队在驻地景区开展高空索道救援专项训练。\n该森林消防支队结合驻地游客增加的实际情况和季节特点，开展专项训练，确保做到快速出动高效处置。\n王红彤摄（影像中国）"
  },
  {
    "title": "浙江绍兴嵊州市金庭镇华堂村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_1-07.htm",
    "date": "2024-01-13",
    "content": "远山奇丽缥缈、近水清澈如镜，地处卧龙山脉和平溪江环抱的浙江绍兴嵊州市金庭镇华堂村，与溪流、群山构成和谐的空间环境。漫步在华堂村的鹅卵石街巷之中，只见马头墙高高耸立，牌楼斗拱赋予想象，飞檐木雕巧夺天工。村内保留了一批明清时期格局与风貌基本完整的古建筑群和历史街区，名胜古迹众多。\n华堂村是晋代书法家王羲之后裔的重要聚居地，至今有千年历史。2012年，华堂村被列入第一批中国传统村落名录。\n\n浙江绍兴嵊州市金庭镇华堂村前，一条平溪缓缓流淌，一座五孔石梁桥位于其上。走过古桥，进入古村，只见山水环绕、黑瓦白墙、飞檐翘角，犹如置身水墨画卷。\n屋舍精丽古画堂\n说起华堂村的村名，还有一段渊源。据传，王羲之后裔多擅书画，家家户户都会将书画悬于厅堂，供人品赏，人称画堂村。后因其屋舍精丽、山水清妙，“画堂”易名为“华堂”。岁月变迁，古村沉淀了丰厚的文化底蕴，形成庄重典雅的建筑风格。\n华堂村现有面积10万平方米，拥有多处文物古迹，白云祠、九曲水圳、进士牌坊、老台门、古戏台等一大批明清以来的传统建筑和人文景观分布其间。除了全国重点文物保护单位王氏宗祠外，还有民宅、店铺、池塘、水井等，55座老台门分布其间，3200米鹅卵石街巷宛转蔓延，一条358米长的九曲水圳贯穿全村。\n始建于明代正德年间的王氏宗祠，在古村建筑群中尤为耀眼。宗祠坐西朝东，呈一路二进式布局：第一进依纵轴线布局，为牌楼、石桥、瑞莲池，两侧设置廊庑；第二进为四合式，后大殿前是宽敞的天井，两侧为二层楼厢房。近年来，王氏宗祠完成了修缮工程，不仅可供游客观览，也成为当地人生活的一部分。在一处牌楼前，几位老人家在石凳上唠着家常；祠堂边上的九曲水圳埠头边，村民们正依水洗涤衣服、清洗菜蔬。\n从王氏宗祠旁小巷向前行百步，一处雅致的园林景观映入眼帘，这便是居所堂。居所堂堂屋和两侧厢房围出一个规整的天井，天井一角种植一棵柚子树，将小院衬托得清新典雅。2022年，居所堂修缮提升工程启动，改建后成为供游客体验古村生活的民宿。冬日寒冷，却挡不住游客相约前来参观拍照、围炉煮茶的热情。“基本上每天都有全国各地的游客慕名而来。”民宿店长姚灿红介绍。\n穿过古村中长长的甬道，但见一处白墙黛瓦的宅院，牌匾上写着“王羲之艺术馆”。艺术馆由民国时期的丝厂遗址建筑改造而成，占地3000平方米，于2023年6月正式揭牌。改造完成后，艺术馆成功与西泠印社合作举办了第一届“金庭风韵”国际书法篆刻展，对200余件书法、篆刻作品进行了陈列展示。村民王平溪很是欣喜：“在家门口就可以看到高质量的艺术展了。”\n古村中心还有一座传统的中式单檐歇山顶建筑，这是戏迷们最爱流连的戏台。每到节假日，戏台上下人来人往，叫好声不绝于耳。华堂村村民委员会委员、妇联主席郑洪妃说：“我们组织村民开展戏曲清唱、节目排练等活动，不仅给戏曲爱好者提供活动场所，也通过戏曲节目排练参加市里、镇里和村里的各项文艺演出，丰富农村文化生活。”\n乡贤助力展新韵\n华堂村中的三省堂是一间典型的江南宅院，院落小巧精致，颇有江南名士之风。台门设青石门框，门楣阴刻楷书“居之安”，三合院格局保存完整，穿斗式梁架结构，几张桌子放置于大堂，笔墨纸砚置于其上，不时有人于其间临摹、讨论书法。\n在三省堂内，绍兴书法家协会会员王德忠在此开设书法体验馆。除了在馆内开展书法培训，王德忠父子还通过直播平台，进一步进行书法交流展示。“希望通过书圣故里的吸引力更好传播书法文化。”王德忠说。\n近年来，华堂村一方面不断加大餐饮、住宿、道路绿化建设等方面的支持力度，完善旅游硬件设施，同时还注重以书法为特色，推动乡村旅游。\n通过游一次景点、写一幅书法、留一张合影的形式，带动青少年书法研学游。退休教师王伯江已经90岁高龄，平时，他仍在居住的台门里练习书法、教授书法。游客不仅可以体验书法临摹，也可以切磋交流。“我希望自己可以力所能及地展现书法魅力。”王伯江说。\n“四根柱子上的牛腿形象生动逼真，预示着风调雨顺。”村中的义务讲解员王剑钧正在给一群来自宁波的游客讲解。“我退休后为游客讲讲华堂村的历史、王羲之的故事，让他们能更好地了解我的家乡。”王剑钧说。\n背临华堂村，金庭观和王羲之墓依山而立，相伴梅香。金庭观有山门、书画廊、书圣殿、雪溪书院、右军祠等建筑。山门上方悬金庭观匾额；书圣殿两侧书画廊分别为王羲之一生简介，以故事画作一一串联，还有历届书法朝圣活动书法作品精品碑刻。\n“华堂村不仅有保存完整的明清建筑，还有诸多关于王羲之的传说故事，让人体会到书法文化的源远流长。”北京游客张健道出古村的隽永魅力。据统计，2013年以来，华堂村已累计接待游客10余万人次。“近年来，我们以传承、保护与发展为宗旨，积极实施乡贤回归，致力成为全国重要的书法家训研学基地。”金庭镇党委委员竺鑫东介绍。\n如今，九曲水圳边依旧回荡着欢声笑语和洗涤声，台门堂前那一支狼毫仍挥洒着千年前的魏晋风流，古戏台上婉转越剧老调继续演绎着江南柔情，老街深处小吃店里的小笼馒头仍能抚平远行人的疲惫……缕缕墨香萦绕间，这座江南古村独特文化日益彰显，真正拥有了自己独一无二的印记。\n（沈天鹏参与采写）\n\n延伸阅读\n越地绍兴  台门如星\n来到绍兴，听闻最多的词就是“台门”。\n台门是什么？绍兴台门就如同北京的四合院、上海的石库门，是绍兴特有的建筑。越地绍兴，台门如星。当地人总说：“绍兴城里五万人，台门足有三千零。”台门是指平面规整、纵向展开的院落式组合的一个独立住宅院，一般由天井、堂屋、侧厢、座楼、园地等组成。台门大多是三进结构，“进”是一座相对独立的建筑，中间多是大堂，左右是房，每进以天井分割，两边厢房相连。\n一座座白墙黛瓦、庭院深深的老台门，见证着江南水乡的典雅与繁华，延续着越地绵绵不绝的文化脉搏。"
  },
  {
    "title": "浙江嵊州不断厚植越剧文化土壤",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_2-07.htm",
    "date": "2024-01-13",
    "content": "2023年12月8日，越剧电影《汉文皇后》首映礼在浙江杭州举行，带来了与越剧戏曲舞台不一样的艺术呈现，吸引不少人的关注。越剧，这种百年前诞生的民间艺术，如今在起源地浙江嵊州正焕发蓬勃的生命力。当地政府通过多种形式，不断厚植越剧文化土壤，不断开拓越剧发展天地。\n在嵊州三江西街一家理发店里，店主罗雪洪一边拿着推子理发，一边向顾客发出歇业通知。“这回又要去哪里唱戏啊？”听说罗雪洪要暂时关店去唱越剧，顾客们忙着追问行程。\n罗雪洪的理发店，初看普普通通，细看暗藏玄机。店内播放的音乐是越剧，几个角落摆放着越剧服饰、首饰等行头。罗雪洪是当地小有名气的越剧票友，在2023年嵊州市首届“‘村越’好声音”比赛中，一路过关斩将，获得冠军。\n“‘村越’好声音”是嵊州市举办的越剧比赛。“比赛面向非专业的大众票友，通过擂台的形式挖掘民间好苗子。”嵊州文化馆馆长姚华江介绍。\n获得冠军后，罗雪洪还获得了国家一级演员、中国戏剧梅花奖得主陈雪萍的指导。“通过比赛，接触了不同越剧流派，还获得了专业老师的指导。”罗雪洪说。如今，罗雪洪跟戏迷朋友一起参与了街道里的越剧俱乐部，排演了不少剧目。\n“‘村越’好声音”比赛的成功举办，离不开当地对越剧文化的持续培育。2013年起，浙江省全面推动“农村文化礼堂”建设，嵊州结合自身“越剧之乡”特点，推出“礼堂有戏”活动，让越剧文化走进农村礼堂和文明实践站点，通过越剧“天天演”不断厚植越剧土壤。截至目前，嵊州市共发展了120多个越剧戏迷角，全年在各村庄总共上演3500余场，惠及群众达62万余人。除了礼堂，大大小小各类越剧表演活动在城市学校、乡村田间遍地开花。\n在女子越剧发源地施家岙村的一处田间舞台，越剧青年演员施丹妮刚结束台上的表演，台下村民的叫好声还在继续。施丹妮说：“我去过很多村，参与过多次演出，几乎在每个村都能听到乡亲们热情的掌声。我一开始没有想到的是，施家岙村无论大人还是孩子，几乎都能哼上几句越剧。这不但让我戏曲演员的职业自豪感油然而生，更坚定了我传承越剧艺术的决心。”\n丰富的越剧活动不仅助力嵊州越剧传承发展，还在继续丰富当地的文化生活。2023年，“富乐嵊州·村村有戏”大展演活动贯穿全年，覆盖嵊州所有行政村。“‘村越’好声音”比赛、“村村有戏”大展演、中国民间越剧节、全国越剧戏迷大会等节庆和展演活动不断在当地上演。\n除了田间地头和文化礼堂，学校也是嵊州传播越剧文化的重要场所。走进嵊州越剧艺术学校，仿佛走进一座充满诗情画意的江南庭院。排练教室里，学生们水袖台步、身姿轻盈，不时传来越音袅袅。“繁荣发展戏曲事业，关键在人。”校长钱江南说，在储备青年人才的同时，戏曲艺术也要进校园、进课堂、进教材，与美育结合，不断培养观众、培育市场。\n嵊州市城南小学开设《趣味越剧》《越韵古诗》等课程，课堂上，孩子们可以制作精致的指尖戏帽，学习各种越剧知识；或是随着旋律哼唱，化身为小小越剧迷。“历经百年的越剧孕育出浓浓的文化氛围，使越剧之乡的传统优势得以延续和发扬。”嵊州市城南小学副校长吕洪福表示。"
  },
  {
    "title": "本版责编  孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_3-07.htm",
    "date": "2024-01-13",
    "content": "版式设计  沈亦伶"
  },
  {
    "title": "一湖清水，一座古镇（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_1-08.htm",
    "date": "2024-01-13",
    "content": "轻舟荡漾在碧波之上，穿行在芦苇丛中，偶尔遇到揺着小船的渔民。随着湖面渐行渐宽，水流轻缓了许多。水天相连之处，绿荫掩映之间，一座“漂浮”在湖面上的古城映入我们的眼帘——南阳古镇到了。\n一\n南阳古镇，是明清时期的运河名镇，位于山东济宁微山湖北端，由东西长三千五百米、南北宽五百米的主岛和一百多个自然小岛组成。纵横交错的水路网和大运河从镇中心穿过，形成了“岛在湖中浮、河在岛中过、镇在岛上居”的独特景观。\n从空中鸟瞰，南阳古镇犹如一把多彩的琵琶镶嵌在烟波浩渺的微山湖上。我们到的时候，古镇刚刚下过一场小雨，天气格外清爽。古镇上的老街并不长，不足三米宽的青石板路，贯通古镇中心繁华地带。主街两侧为石垒台阶，紧密相连的过街凉棚让这里“晴不见日，雨不漏水”。沿着崎岖的小路向小巷深处走去，飞翘的檐角墙，青青的石板路，仔细看，石板路上还留有深深的车辙，历经风雨的冲刷，依然保持着岁月的模样。\n“南阳古镇像一颗璀璨的明珠，千百年来绽放在大运河上。”向导小崔就是古镇人，娓娓道来古镇的历史。\n是的，追溯起来，南阳古镇已有两千多年历史。最初这里只是一个小渔村，村上的人大多姓段，所以叫段家行。到了元代，随着大运河的不断开挖，南阳古镇也迎来了它的高光时刻。\n微风中，我登上延德桥，放眼运河岸边，店铺林立，匾额风雅，仿佛仍能感受到当年的兴盛和繁华。来自南方载满丝竹白米的船只，桅樯林立，篷帆遮云。如若行走在熙熙攘攘的人群中，耳边传来的也许是吴侬软语，也许是地道的京腔。清代诗人赵执信乘船沿运河南下，经过这里写下诗句：“历历千艘北上天，南音入耳总堪怜。微风忽逗吴侬语，却忆昌亭夜唤船。”\n世事更迭。随着内河水运地位的边缘化，加上经济重心慢慢东移，南阳古镇一度失去它重要的交通枢纽地位，可也因此让古镇保留了难得的历史风貌。如今，穿镇而过的运河依然述说着漕运故事，古街石碑见证着往昔商贸的兴盛，庭院小巷弥漫着古镇人家的烟火，众多游客来到这里寻找梦中的水乡。\n二\n在古镇人的心里，穿镇而过的大运河是古镇的血脉和灵魂。每一条街巷，每一座建筑，每一寸草木，都和它相伴，静静守候。直到今天，许多古镇人家仍临河而居。对于生活在古镇上的人们来说，最惬意的事情就是枕着运河的波涛入眠。\n清澈的微山湖水哺育着质朴的南阳人，浪涌的大运河水造就了南阳人。在状元胡同，我感受到了南阳人的个性。十八岁那年，南阳才子马西华进京科考。本以为把握满满，却因没给主考官送礼，最终试卷被调了包。名落孙山的马西华悲愤不已，回到家乡后卧病不起，含泪写下一篇《钱赋》，对当时的社会弊端进行尖锐抨击。后来为了纪念马西华，乡亲们把他家所在的胡同称作“状元胡同”。\n同样和“钱”有关，与状元胡同一路之隔的胡记钱庄，却用百年历史演绎了另外一个道理。创建于清代的胡记钱庄是南阳古镇最早也是现存唯一的钱庄。走进四合院，后堂的一副对联吸引了我：“待人宽三分是福，处世让一步为高。”看似简单的两句话，折射的却是朴素的哲理。据说这是胡氏家训，也是胡记钱庄赖以生存的“法宝”。正是这份家训的传承，让胡记钱庄成为“运河第一钱庄”。\n在南阳古镇，十家有八家都会经商开店。这和当地的特殊地理位置有关，当年这里因水运之便，镇上店铺鳞次栉比。山珍海味，本地特产，应有尽有。直到今日，镇上依然店铺林立。尤其是古镇的一些特产，看似“土”，却很有韵味。在一家店铺，一束束干枯的莲蓬，形态各异，别有一番意境。印象中齐白石先生画过一幅《莲蓬蜻蜓》：一只蜻蜓，两个莲蓬，一动一静，颇有意趣。因为喜欢这幅画，我在这家店铺里忍不住精心挑选了几枝莲蓬。\n结账时，我夸赞店家大姐：“你们真厉害，把莲蓬都做成了文化。”一句话像是说到了大姐的心坎里，她笑着应答：“以前只知道卖莲藕，现在呢，荷叶茶、莲心茶、藕粉，就连干枯的荷叶、莲蓬，都成了工艺品。”\n三\n傍晚时分，我们走进古运河畔的顺河村。八十多岁的胡奶奶正和老伴忙着炸藕盒，热气油香在这座古朴的庭院中弥漫开来。\n顺河村在南阳古镇东头，依河而建，是镇上最具代表性的村庄。传统的横向院落与运河相垂直，形成前店后宅、下商上住的格局。村里，很多人家都在沿街设置了入户门楼，花草绿树映衬之下显得十分典雅。庭院之间有巷道连接，巷道盘绕迂回，可以直接通向南阳湖和大运河。至今，村里人还保持着“河边住，水上行”的生活习惯。\n传统文化是历史名镇不能脱离的“生命土壤”。在南阳古镇，我惊喜地看到，在挖掘古镇经济价值的同时，仍然注重运河文化的独特内涵，坚持“留住乡亲、护住乡土、记住乡愁”，把河湖景观的水韵和渔家文化的风貌相融合，开发出多个具有本土特色的旅游产品——渔家婚礼、鱼鹰捕鱼、观荷放鱼……不仅保留了历史的记忆和文化的传统，也为乡村旅游发展注入了活力。\n哨音悠悠，鱼鹰飞翔，精彩的鱼鹰表演开始了。湖面上，停泊着几只满载鱼鹰的小船。头戴斗笠、身披蓑衣的渔民悠闲地坐在船头，嘴里一会儿吹哨，一会儿吆喝，好像在对鱼鹰发号施令。几十只鱼鹰“训练有素”，不时在水面上游来游去。有的疾驰飞奔，寻觅鱼儿的踪迹；有的猛地来一个大翻身，扎入水中，没过几秒钟，浮出水面的时候，已经叼上来一条鲤鱼……这种鱼鹰捉鱼的作业方式，在南阳古镇已经绵延数百年。不过，现在这已不再是渔民谋生的手段。渔民们旺季的时候捕鱼，淡季的时候，就加入镇上的旅游表演，向游客展现古老的运河文化。\n如今站在湖畔，满目碧水清波、鸥鹭翔集，还能不时看到小银鱼、毛刀鱼调皮地跳跃翻滚，仿佛在和人们打着招呼。看到这样的场景，陪同我们的当地朋友很是感慨。他说，如果不是政府当年踩下破坏式发展的“急刹车”，也许就没有今天“渔舟唱晚”的美景了。曾经有一段时间，微山湖周边重污染企业林立，昔日清澈的湖水快要变成“酱油汤”了。\n一定要重现一湖清水！当地政府痛下决心，先是关停了湖周边污染严重的企业，又通过清退养殖水域、清理湖区人工养殖设施等措施，终于还湖水一片清澈与安宁。\n对此，本是古镇人的向导小崔有着更深刻的感受。她家所在的村子从前都是以渔为生、以船为家。然而慢慢地情况发生了改变。“有段时间，看着湖水越来越浑，鱼越捕越少，父亲每天都发脾气。听说政府部门实施禁捕退捕，他二话没说，主动地加入了护鱼队。”\n和小崔的父亲不同，渔民老杜最初对禁捕退捕政策还有些情绪。后来，政策宣讲让老杜逐渐动了心。看到镇上组织渔民就业培训、支持渔民就业创业、引导渔民转产，老杜的疑虑彻底打消了。“以前，捕鱼是为了谋生；现在，护鱼是为了子孙。我们几个打心眼里支持，还参加了环保志愿服务队！”说罢，便是一阵爽朗的笑声。\n老杜说，他们的“环保志愿服务队”成员有一半过去都是渔民，现在都上岸定居，保护生态、保护鱼类成了主业。说着，他打开了腰间的小喇叭，来了一段自编自唱的“数来宝”：“南阳镇，大运河，保护鱼类好处多……”\n告别老杜，我的耳边仿佛还回荡着他那爽朗的笑声。善良的南阳人不善言辞，但他们懂得一个道理，古镇因水而建，因水而兴，离开清澈的湖水，生活只会变得越来越干涸。在他们心里，守护一湖清水，不仅仅是保护一座古镇，更是守护自己的生命。\n苍茫暮色中，夕阳正慢慢落入湖面，南阳古镇倒映在清澈的湖水上，眼前的一切好似一幅年代久远的水墨画。画中，湖面上，波光粼粼，渔歌点点；古镇里，街巷悠长，庭院深深。"
  },
  {
    "title": "山城水韵是涞源（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_2-08.htm",
    "date": "2024-01-13",
    "content": "雄踞燕山、恒山、太行山三山之汇，坐拥涞水、易水、拒马河三水之源，河北涞源拥有层峦叠嶂、气象万千的自然风光。苏轼曾这样描写古称“飞狐城”的涞源：“太行西来万马屯，势与岱岳争雄尊。飞狐上党天下脊，半掩落日先黄昏。”\n涞源地理位置特殊，处于华北平原和黄土高原之间，孕育出独特的涞源梆子剧种。涞源梆子兼收河北梆子和山西梆子之长，有的高亢嘹亮、激越铿锵，有的委婉细腻、诙谐风趣。涞源铜矿周边不少村子，村民白天下地种田，晚上登台唱戏，戏文烂熟于心，张口就来。\n历史上的涞源不仅以雄奇的山川闻名，更以丰富的矿产著称。涞源在唐代即设有国家铸钱机构“飞狐铸钱院”。据记载，唐玄宗时，全国设九十九炉铸钱，涞源即有十炉。耸立于县城中心泰山宫内的兴文塔，即为钱坊捐资兴建。\n每次去涞源，我都要到位于百泉路的铸币文化广场转一转，瞩望那自汉至清涞源为国家炼铜铸币的光辉历史。一组组展现铸币工艺的群雕，还有巨大的青铜钱范雕塑，仿佛穿越历史的时空，与小城默然对话。于无声处，一队马帮满载而去，一串驼铃悠然而来……\n上世纪90年代，我有六年时间在涞源铜矿工作，回想起来，那是一段非常美好的青春时光。刚到涞源那段时间，我们大概有十几个青工，每到节假日，由一名本地青工做导游，骑着摩托车游历涞源的山山水水。我们去城中号称辽代八大建筑之首的阁院寺，触摸那座飞狐大钟的厚重千年；我们穿越四十里飞狐铁壁，追寻古丝绸之路的昔日繁华和杨家将的金戈铁马；我们登云蒸霞蔚的白石山，观白石晴云，饱览雄奇瑰丽的大理岩峰林地貌；我们爬古长城，在天高云淡的烽火台上，遥想历史风云。\n壮阔的美景让我对这座山城一见钟情，古城的人文历史更增加了我对涞源的好感。\n不过涞源也曾经历过暗淡的时刻。记得有一年，河北省冶金企业文学创作笔会在涞源铜矿举办。有名来自省城的女诗人写了一组关于涞源的诗歌，有一句“尘灰覆盖了整座城市”。诗人眼中的这些“涞源印象”，让我这个本地作者不禁有些汗颜。如果不是被女诗人提醒，来涞源好几年了，我竟一直没有发现，山城涞源居然很少有绿色！\n上个世纪，土色的街、灰色的城，曾是许多以矿业为经济支柱的小城市的统一形象，涞源也不例外。\n如同所有资源型城市的命运一样，面对资源日益减少的现状，如何在保护生态的同时发展经济，成了涞源面临的新课题。管住开山斧，杜绝污染源。涞源彻底关停县域内几十家低效污染的采矿和选矿企业，昔日以矿立县的粗放发展模式开始转型，旅游等第三产业开始兴起。\n多年来，我心里一直隐隐期待，期待涞源的三水之源有一个清澈的未来。2020年，历经十年的河道整治和生态修复，小城终于建成了集防洪蓄水、生态涵养、旅游休闲于一体的涞源湖旅游度假区。山光水色，鱼鸟翔集，积尘经年的三水之源，终于变得澄澈明亮。\n虽然因工作调动，我后来离开了涞源，但我还有那么多曾经的同事、亲友在涞源。2018年，随着荣乌高速涞源段的贯通，涞涞高速、张石高速、太行山高速等高速公路交会于城南，昔日古丝绸之路上的小城被纳入共建“一带一路”新格局。春游百花、盛夏避暑、金秋赏叶、冬季滑雪，每一个来自山城涞源的召唤都会成为我心动变成行动的理由。我去涞源故地重游的次数越来越多，脚步也越来越热切。\n去年中秋，我再一次和友人聚于涞源湖畔，仰望湛蓝的天空，俯瞰清澈的湖水，有些欣慰，有些陶醉……"
  },
  {
    "title": "泰山上的石刻",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_3-08.htm",
    "date": "2024-01-13",
    "content": "三上泰山，都在金秋。登高远眺，层林尽染。那满山遍野滚荡起伏、饱经岁月风霜洗礼的泰山石，或硕大雄壮，或精巧圆润，组成了附着在泰山钢铁骨骼上的肌肉群。拾级而上，逡巡穿梭，在阴阴古木下，与泰山盘桓相伴，我蓦然发现——泰山，浑身刻满了字。\n从山脚到山顶，泰山的刻字随处可见、比比皆是。从李斯的泰山刻石，到唐玄宗的《纪泰山铭》，从“登高必自”到“五岳独尊”，从历代官员的偕友登临到个别游客的“到此一游”，从店小二李和谦的“鼠”到吴大澂的“虎”……泰山，用满山的石头，做了书写文字的纸张。\n这些刻在泰山上的文字，有的气宇轩昂，有的敛衽收襟，有的灵机妙论，有的坦荡无遮，不一而足。岁月如流，千百年来，人们挥毫书丹不止，斧凿刀刻不息，以泰山木石为纸，让泰山躯体成书，把无言无语的巍巍泰山，“写”成了一部史书。\n李斯的泰山刻石，不仅是在泰山身上刻下的较早的文字，也是极其珍贵的秦代历史资料。前半部分叙述秦始皇在全国范围内申明法令，充分利用法律来保护国家的各项制度；后半部分则记录了李斯随同秦二世出巡时，上书请求在秦始皇所立刻石旁刻诏书的情况。除了文字内容，这块刻石的小篆书体，还成为秦始皇统一六国后，“书同文，车同轨，量同衡，行同伦”的有力佐证。\n我本是一个不太爱看自然风景的人，总觉得风景处处，大多雷同，无非是奇松怪石、岩泉飞瀑、花燃柳曳等等。然而，在泰山，一块天然的石头，被刻上了字，便不再是一块普通的石头，它从此有了文化的力量。\n红门是泰山登山起点，这里有一巨大石碑，上刻“登高必自”四个大字。研究者说是青州郡王朱载玺所书。登高必自，一般认为有两层含义，一是指从泰山脚下往上“登高”，必须要“自”此经过；二是“登高必自卑”的简写，是指登高需从低处起步。然而我初见此碑，油然而生的第一想法，却是“登高之事必须要自己亲自为之”，还专门指着“自”字，让朋友帮忙拍照留念。\n登山起点处又有一石坊，横额书丹“孔子登临处”。孔子是否于此登临，已不可考，但古藤掩映、绿树婆娑中，典雅端庄的石刻牌坊洋溢着人文气息，让人恍见孔子“登东山而小鲁，登泰山而小天下”的豪迈。\n泰山，作为一座圣山，留下了浓墨重彩的历史。其实论数量，描绘赞颂泰山风景的刻石应该最多。\n历下苏容德、刘芳桂镌立的“肤寸升云”、天津宁世元书写的“既雨晴亦佳”、锡山嵇瓒书写的“人间天上”、禹州马起予书写的“曲径通霄”，还有很多没有落款的石刻，如“通幽”“天衢”等等，不胜枚举。这些来自不同地域的人同登泰山，同立刻石，从不同角度描写了自身的独到体会，赞颂了泰山的独有胜境，成为对名胜泰山的缤纷阐释。\n行走在泰山之中，游人络绎，欢声在耳。然而，一种惆怅却不时袭上我的心头。和路旁巨大的山石相比，人的生命是多么渺小，多么短暂。可能正因如此，从古到今，人们便刻字入石，以期让短暂的生命附着在相对的永恒中，让人类的精神绵延传递。\n泰山还有一些石刻，本不在此山，却被搬运过来，陈列此山。是借泰山增色，还是为泰山增色，抑或二者兼而有之？这些石刻，存放于岱庙的《衡方碑》《张迁碑》可做代表。《衡方碑》是学生朱登等颂扬自己老师兢兢业业、夙夕为民、德义为先的人品与功德。《张迁碑》是谷城故吏韦萌等为追念张迁之功德而立，铭文着重宣扬张迁及其祖先张仲、张良、张释之和张骞的功绩。这些碑刻于今观之，不仅有很高的史料价值，亦有很高的书法价值。古代为人树碑立传，自是旌表碑主人功德，这一扬善启后的传统，一直流传至今，也为传承中华民族优秀传统文化起到不可磨灭的功用。\n我放弃缆车，选择步行上山。从那几千层盘旋曲折的台阶一步步走来，我双腿直哆嗦，两膝不由自主地几欲跪下。这并非单纯的筋骨劳累，更有一种莫名的敬畏——泰山海拔并不算高，它的地位却有万仞之高。\n没去过泰山的人最想看的、去过泰山的人最不能忘的，一定是“五岳独尊”这四个大字。“五岳独尊”可谓泰山众多石刻中最具代表性的杰作，已成为泰山的标识，并被设计进人民币背景图案。这四个正楷字，系清光绪丁未年（公元1907年）由泰安府宗室玉构书写。“五岳独尊”这四个字作为泰山的称号，高度概括了泰山的历史地位、文化地位。它和旁边的“昂头天外”以及山上的“第一山”“雄峙天东”等其它刻石，共同彰显出雄伟的气魄。\n泰山的石刻约有两千处。有人说，泰山，是一座中国书法艺术的博物馆，我觉得不错，但不够全面。我觉得泰山是一部书，一部大书，不仅书写着中国书法史、文学史，更书写着中华民族的风俗史、文化史……"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_4-08.htm",
    "date": "2024-01-13",
    "content": "李平凡美术日志《湖畔》，中国美术馆藏。"
  },
  {
    "title": "难忘的窑饭",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/13/nw.D110000renmrb_20240113_5-08.htm",
    "date": "2024-01-13",
    "content": "前一阵，到湖南冷水江市金竹山矿业公司土朱煤矿采访，矿里用窑饭招待我。窑饭是煤矿工人对班中餐的叫法，是矿工在井下吃的工作餐。中午时分，一位大姐挑着箩筐将窑饭送至办公室。窑饭是刚蒸出的，冒着热气，一种熟悉的味道扑鼻而来。当班饭菜颇为丰盛，除了牛肉、猪肉，还有草鱼和香干。\n我曾经在涟邵矿务局的煤矿工作了十余年。那时，一盒窑饭的标准为四两米加四角钱的菜，后来加至八角钱的菜。矿工下一次井，矿里计发一张班中餐票。回望上个世纪90年代初，班中餐都是些“硬菜”，要么辣椒炒肉，要么牛肉炒芹菜……分量甚足，倒入菜碗中有大半碗之多。因此，有些矿工把窑饭省下来带回家，给妻儿改善生活，算得上是一次不错的牙祭。\n我记得，每次窑饭运抵井口，香味随着巷道直灌井下的每一个角落，偌大的矿井似乎正摆开一场盛大的宴席。当时，我工作的地点在矿井西翼，海拔负三百米水平，距井口有几公里之遥，但窑饭的香味并没有因为距离而消散。窑饭从井口送到自己手上，已是一个小时以后。揭开饭盒，菜中透着饭香，饭中浸润菜的油水，饭菜香味又浓郁了几分，让人多生出些食欲。\n那时我发现，有些矿工同事吃窑饭的时候总要剩下一点，倒入附近的巷道。我几次问起，他们只说慢慢你就知道了。终于，我发现这些饭菜会引来一些老鼠。矿灯下，老鼠油光发亮，也不怯人，当大家坐下休息的时候，甚至慢慢地爬到我们的脚边。置身于地层深处，我不知道老鼠是怎么来的。我捡拾矸石欲向老鼠投掷时，立马遭到其他矿工的制止：“别看老鼠令人讨厌，在井下它可是‘安监员’，称职得很呢！如果巷道瓦斯超标或者顶板发生变化，你是看不到它的；如果它在附近活动，说明这个地方是安全的。”\n荣获全国五一劳动奖章的土朱煤矿矿工龙兵仔，跟我讲起一段他与妻子和窑饭的故事。龙兵仔三十六年来一直从事掘进工作，妻子住在老家茶陵县乡下，曾是一位民办老师，与煤矿隔着近四百公里。上个世纪90年代，龙兵仔天天下井，回乡甚少，多是妻子来矿上探亲。妻子往往坐汽车、倒火车，次日子夜才能到达煤矿附近一个叫石泉的四等小站。到石泉小站后还要步行近三公里抵达矿销售队，再坐小火车穿过两公里长的隧道到达矿部，最后还要走上两小时左右，才能到丈夫上班的四风井。\n龙兵仔接到妻子来信，便提前换班，接站。为了妻子来矿有饭吃，这一天他总是在井下饿着肚子，把窑饭带出来。接上妻子回到四风井已是凌晨3时，矿井一片宁静，只有月光照在矿区，照在周围的山山沟沟，亮晃晃的。因害怕影响工友，他从宿舍里搬出简易的煤炉，放在空地，堆放些柴火，把冷透了的窑饭放在上面煨热。不一会儿，窑饭的香味在空地上弥漫开来。妻子吃着窑饭，告诉丈夫：“这是我吃过最好吃的饭。”\n煤矿人吃窑饭，吃出了别样的滋味。我也曾在月光下吃过窑饭。那是1996年夏天，我已调到机关工作，一天早班（晚上11时至次日早上7时），我与三名机关干部下到采煤队工作面支援生产。应该是工作面遇到地质变化问题，当班没有产煤，我们返回井底，拿上窑饭就升井了。回到地面已是凌晨两点，月光像一片轻柔的白纱，将井口工业广场笼罩起来，众多的萤火虫一会儿上一会儿下，画出迷人的图影。\n“这个点回家影响家人，晚上干脆去买些酒，在广场来个与月对饮！”不知是谁提议，竟然得到了众人附和。于是就有人到传达室门口的小商店买了两瓶酒，未换窑衣，也未洗澡，坐在工业广场的卵石堆上，用饭盒盖盛酒，和着窑饭，和着月光，推杯换盏……酒阑兴尽的时候，已是早晨5时以后，月亮准备落山，东边已然抹上了一层胭脂淡红。一群煤矿工人用这样的方式度过了他人看来十分浪漫的夜晚。\n时光过去许多年，无论走多远，无论岁月怎样变化，脑海里挥之不去的，还是窑饭的滋味。"
  }
]