[
  {
    "title": "努力把人民海军全面建成世界一流海军",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-01.htm",
    "date": "2024-04-22",
    "content": "时间是最忠实的记录者，也是最伟大的书写者。75年浴血荣光，75年砥砺前行，记录着人民海军从小到大、由弱到强的奋斗征程。\n自1949年4月23日从江苏泰州白马庙启航，人民海军在中国共产党坚强领导下，一路劈波斩浪，逐步发展成为一支能够有效维护国家主权、安全、发展利益的海上武装力量。\n党的十八大以来，习近平主席对人民海军寄予厚望、深情关怀，作出一系列事关人民海军建设和长远发展的战略擘画。习主席强调：“建设强大的现代化海军是建设世界一流军队的重要标志，是建设海洋强国的战略支撑，是实现中华民族伟大复兴中国梦的重要组成部分。”“在新时代的征程上，在实现中华民族伟大复兴的奋斗中，建设强大的人民海军的任务从来没有像今天这样紧迫。”\n殷切嘱托，催人奋进。在习近平强军思想引领下，人民海军加快转型建设步伐，各项建设取得历史性成就、发生历史性变革，正以全新姿态屹立于世界的东方。\n努力锻造听党指挥、政治过硬的海上劲旅\n“如果战争真的爆发，你怕吗？”“我怕打仗不用我！”95后南昌舰首批操舵女兵徐文茜的铿锵回答，引来无数网友点赞。\n2021年的一天，太平洋某海域，海天如墨，大浪滔滔。中国海军航母编队正组织夜间训练，首次加入航母编队的国产万吨大驱南昌舰担负伴随警戒任务。\n早上6时，两艘外舰趁我编队调整阵位间隙，先后大角度突然转向，直冲编队而来。“外舰企图穿越我编队！两进八！”面对突发态势，舰领导果断下令，迅疾提速转向。\n“我是中国海军101舰，请与我保持安全距离。”一边喊话警告，一边快速机动，南昌舰牢牢卡住有利阵位，迫使外舰转向远离。\n“过去我们的装备比对手落后，但是我们‘钢少气多’；现在，我们的舰艇可以和对手比肩，更要做到‘钢多气盈骨更硬’。”南昌舰党委书记祁伟光介绍，全舰官兵每年第一堂党课主题都是学思想、铸忠诚、当先锋，不断强化官兵理想信念，培树战斗精神，凝聚精神力量。\n入列以来，南昌舰党委深入学习贯彻习近平新时代中国特色社会主义思想，贯彻习近平强军思想，聚焦党在新时代的强军目标，团结带领全舰官兵传承英雄薪火、厚植先锋底色，加速备战转型、锻造一流标杆，开创人民海军史上多个第一。\n奋进深蓝写忠诚。南昌舰党委是聚焦新域新质作战能力生成、持续增强党组织领导备战打仗质效的优秀代表。\n75年来，一代代海军官兵坚持听党话、跟党走，孕育形成了海上猛虎精神、海上先锋精神、西沙精神、南沙精神、核潜艇精神……为新时代海军官兵留下了一笔厚重的精神财富，鼓舞着海军官兵不懈奋斗。\n75年来，一代代海军官兵大力弘扬敢打必胜的精神品质，保持革命英雄主义的昂扬斗志，“钢铁战士”麦贤得、“海空卫士”王伟、“逐梦海天的强军先锋”张超……一个个闪耀历史天空的名字，引领着海军官兵红心向党。\n红色基因代代相传，忠诚信仰更加坚定。\n习主席强调，全面贯彻党对军队绝对领导的根本原则和制度，切实加强党的建设，坚定理想信念，弘扬光荣传统，努力锻造听党指挥、政治过硬的海上劲旅。\n人民海军忠于党，舰行万里不迷航。海军官兵时刻牢记党中央、中央军委和习主席嘱托，焕发出投身政治建军、改革强军、科技强军、人才强军、依法治军的源源动力。\n加快发展新型作战力量\n2018年4月12日，南海海域舰阵如虹、白浪如练，中央军委隆重举行海上阅兵。\n当天，受阅舰艇按作战编组组成战略打击、水下攻击、远海作战、航母打击、两栖登陆、近海防御、综合保障等7个作战群，以排山倒海之势破浪驶来。受阅飞机组成舰载直升机、反潜巡逻作战、预警指挥、远海作战、对海突击、远距支援掩护、制空作战等10个空中梯队，在受阅舰艇编队上方凌空飞过。水下蓝鲸潜行，海面战舰驰骋，天上银鹰翱翔，汇成一部雄浑的海天交响曲。\n这是新中国历史上规模最大的海上阅兵。这次海上阅兵，辽宁舰航母编队精彩亮相，一大批新型潜艇、水面舰艇、作战飞机集中展示，党的十八大后列装舰艇占受阅舰艇一半以上。\n巨舰擎梦，亮剑深蓝。人民海军迎来转型发展史上一个又一个里程碑——\n2012年9月25日，我国首艘航母辽宁舰交付海军；2019年12月17日，我国第一艘国产航母山东舰交接入列；2022年6月17日，我国第一艘电磁弹射航母福建舰下水命名；2024年4月，福建舰系泊试验顺利推进，时刻准备向着深蓝挺进……\n这是量的递增，更是质的升级。转型，不仅是装备升维之战，也是观念升维之战。\n“在人所罕至的道路上奋力奔跑，是航母部队与生俱来的基因。”从2010年投身航母事业开始，海军中校高枫和三级军士长吴成见证了以上每一个历史性瞬间。广大官兵铆在战位上，锤炼全时段全天候连续作战能力；一大批素质过硬的高级军士、参谋人员和指挥员，带动一支高素质的航母人才方阵迅速崛起……\n百舸争流，奋楫者先。以航母部队为代表的海军官兵拼搏奋斗，大力推进科技创新，加快发展新型作战力量，着力构建现代海上作战体系，努力增强遂行多样化军事任务的能力和水平。\n放眼辽阔海疆，人民海军正以前所未有的豪迈姿态奋进在新时代的逐梦航道上。\n——作为舰艇在海上赖以生存的生命线，海上补给在实战淬火中不断跑出加速度。海军持续推进重大战场设施配套建设，加强海上投送、海上补给、海上医疗救护等保障力量建设，让舰艇行驶得更远、更久；\n——瞄准新域新质，新组建的海军陆战队演训足迹不仅遍布祖国山川，也随着中国舰艇的航迹在世界多地留下训练坐标，正努力锻造一支合成多能、快速反应、全域运用的精兵劲旅。\n新时代，航空母舰、新型战略核潜艇、万吨级驱逐舰、两栖攻击舰、综合补给舰等密集入列，舰载战斗机批量交付，预警机、舰载直升机家庭再添新成员……\n从小艇到巨舰，从近岸到深蓝，从单兵到体系，以第四代装备为引领、第三代装备为主体的现代化人民海军正在形成，大国战舰向着全面建成世界一流海军砥砺奋进、破浪远航。\n坚持把备战打仗作为第一要务\n这是一次惊心动魄的捕捉——对手在哪里、什么航向、何时回来……事先完全不知。\n突然，一个微弱的信号一闪而过。这瞬间的一闪，在声呐号手的脑海留下刀刻般的印记。\n“打！”全艇官兵严谨操作，鱼雷如离弦之箭扑向目标。这次攻击行动的指挥员，就是某潜艇支队艇长张洪星。他面前，一张张海图铺陈在案，图上“敌”我双方运动要素已然标注。\n扎根潜艇20余年，张洪星深刻感受到，潜艇隐蔽性强、杀伤力大，但视距范围有限；水面舰艇和飞机视野广、机动灵活，可以帮助潜艇快速识别目标、展开稳定跟踪。训练中，他注重围绕多兵种协同作战的战术战法、指挥协同等课题进行模拟训练，探索潜艇在信息引导下实施攻击的方法路子。\n这是海军部队紧盯科技之变、战争之变、对手之变，大力推进战训耦合、体系练兵、科技练兵的一个鲜明缩影。\n习主席强调，要强化作战需求牵引，坚持实战实训、联战联训，把战斗力标准贯穿海军转型建设全过程和各方面。\n党的十八大以来，海军党委坚决贯彻习主席重要指示要求，始终坚持把备战打仗作为第一要务，牢固树立战斗力这个唯一的根本的标准，加快推进军事训练转型升级，全面提高海上威慑和实战能力。\n子夜时分，走进海军机关战备值班室，一幅幅作战态势图映入眼帘，万里海疆练兵备战热潮一浪高过一浪。着眼信息化条件下联合作战特点，人民海军高质量推进以航母编队、核潜艇、两栖作战编队等新域新质力量为重点的海上力量体系建设，加速远海远域、新型军事力量融入作战体系综合运用，努力缩短战斗力生成周期。\n在海军部队座座军营，官兵们苦练打赢本领，处处呈现热火朝天、实战实训的景象。\n——某海域，拉萨舰编队穿云破雾，设真设险训练环境，自主发现来袭目标、分析态势、处置特情，最大程度缩短训练场与战场之间的距离，官兵在险局、危局、难局中用实际行动答好“胜战之问”。\n——某机场，海军航空大学某基地两架战机组成战术编队奔赴预定空域，飞行员张宇亮与僚机开展复杂气象条件下超低空突击突防训练，充分探索武器装备的边界性能。\n仗在哪里打，兵就在哪里练。“基于能力的基础训练、基于任务的实案训练”等一批战法训法在部队广泛推广，部队训练领域不断拓展，官兵训练热情极大迸发。\n除了胜战一无所求，为了打赢一无所惜。新时代的人民海军以临战的思想、迎战的姿态、实战的标准，向着下一个胜利勇敢前进。\n传递友谊、守卫和平的大国担当\n锦书云中来，尺牍传深情。2023年“六一”国际儿童节前夕，孟加拉国女孩阿里法·沁收到了一份极为特殊的节日礼物：中国国家主席习近平复信阿里法·沁，鼓励她努力学习、追求梦想，传承好中孟传统友谊。\n这封回信的背后，有一个温暖的故事。2010年11月，正在孟加拉国吉大港访问的中国海军“和平方舟”号医院船接到求助：一名孕妇分娩在即，却因患有心脏病而生命垂危。中国军医立即赶赴当地医院，为孕妇实施手术。顺利出生的孩子如今已健康长大，她就是写信给习近平主席的阿里法·沁。\n和衷共济、怀仁扬帆，这样的故事在“和平方舟”号医院船上还有很多。2008年入列以来，“和平方舟”号医院船先后11次走出国门，航行28万余海里，到访45个国家和地区，为29万余人次提供医疗服务……壮美航迹，见证了人民海军热爱和平的无疆大爱。\n舟大者任重，马骏者远驰。人民海军致力于构建人类命运共同体、海洋命运共同体，“朋友圈”越来越大，航迹越来越远。\n亚丁湾海域，海浪翻涌。“我是中国海军护航编队，如需帮助，请在16频道呼叫我。”中国海军第四十六批护航编队正在这里执行护航任务，过往商船的电台里响起熟悉的声音。\n时间的指针拨回到2008年12月26日。海军武汉舰、海口舰和微山湖舰起航远赴亚丁湾、索马里海域执行护航任务。从此，在这片海盗出没的危险海域有了维护和平的中国力量。\n从“护航行动”到“万里归途”，15年多的时间里，人民海军累计派出46批护航编队、150余艘次舰艇、3.6万余名官兵，圆满完成1600余批7200余艘中外船舶护航任务，解救、接护各类船舶近百艘，为保障国际重要贸易通道安全、维护世界和平稳定作出了重要贡献。\n一次次紧急驰援，尽显大国本色。菲律宾台风肆虐、马尔代夫淡水危机、汤加王国火山灾害……人民海军星夜兼程，累计运送物资1400余吨、救助患者2200余名、为上万名灾民送医送药。\n一次次国际合作，增进交流互信。截至目前，人民海军舰艇先后出访100余次，到达六大洲90多个国家，累计迎接外军舰艇来访300余次，与外军联演联训近百次。\n从北半球到南半球，从太平洋到大西洋，和平的航迹在时间与空间上不断延伸，从中可以看见人民海军加快转型、向海图强的铿锵步伐，可以看见传递友谊、守卫和平的大国担当。\n…………\n历史照亮未来，征程未有穷期。\n在中国人民解放军海军成立75周年之际，全体海军将士初心如磐，正以崭新姿态阔步向前、逐梦海天，努力把人民海军全面建成世界一流海军。"
  },
  {
    "title": "《习近平关于人才工作论述摘编》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-01.htm",
    "date": "2024-04-22",
    "content": "新华社北京4月21日电  中共中央党史和文献研究院编辑的《习近平关于人才工作论述摘编》一书，近日由中央文献出版社出版，在全国发行。\n功以才成，业由才广。培养造就大批德才兼备的高素质人才，是国家和民族长远发展大计。我们党始终重视培养人才、团结人才、引领人才、成就人才，团结和支持各方面人才为党和人民事业建功立业。党的十八大以来，以习近平同志为核心的党中央坚持科技是第一生产力、人才是第一资源、创新是第一动力，全面加强党对人才工作的领导，确立人才引领发展的战略地位，推动新时代人才工作取得历史性成就、发生历史性变革。习近平同志围绕人才工作发表的一系列重要论述，立意高远，内涵丰富，思想深刻，深刻回答了为什么建设人才强国、什么是人才强国、怎样建设人才强国的重大理论和实践问题，对于全面贯彻新时代人才工作新理念新战略新举措，深入实施人才强国战略，加快建设世界重要人才中心和创新高地，为以中国式现代化全面推进强国建设、民族复兴伟业提供人才支撑、打好人才基础，具有十分重要的意义。\n《论述摘编》分7个专题，共计248段论述，摘自习近平同志2012年12月至2024年3月期间的报告、讲话、指示、批示、贺信、回信等110多篇重要文献。其中部分论述是第一次公开发表。"
  },
  {
    "title": "高度重视  精心组织",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-01.htm",
    "date": "2024-04-22",
    "content": "开栏的话\n在全党开展党纪学习教育，是加强党的纪律建设、推动全面从严治党向纵深发展的重要举措。\n为推动党纪学习教育走深走实、营造良好舆论氛围，本报今起开设“党纪学习教育”专栏，展现党纪学习教育的进展成效。\n为深入学习贯彻修订后的《中国共产党纪律处分条例》（以下简称《条例》），经党中央同意，自2024年4月至7月，在全党开展党纪学习教育。\n\n习近平总书记多次就开展党纪学习教育发表重要讲话、作出重要指示，为开展党纪学习教育提供了重要遵循。\n中共中央办公厅印发《关于在全党开展党纪学习教育的通知》（以下简称《通知》）。4月3日，中央党的建设工作领导小组召开会议，学习贯彻习近平总书记关于党纪学习教育的重要讲话和重要指示精神，听取党纪学习教育准备工作情况汇报，研究部署党纪学习教育工作。\n连日来，各地区各部门深入学习贯彻习近平总书记的重要讲话和重要指示精神，落实《通知》要求，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，切实把思想和行动统一到党中央决策部署上来，把开展党纪学习教育作为重要政治任务，高度重视、精心组织，推动党纪学习教育走深走实。\n切实把思想和行动统一到党中央决策部署上来\n“纪检监察机关肩负维护党的纪律的重要职责，要切实把思想和行动统一到习近平总书记和党中央决策部署上来。”4月9日，中央纪委召开办公会议，学习贯彻习近平总书记关于党纪学习教育的重要讲话和重要指示精神，研究部署中央纪委国家监委机关党纪学习教育工作。\n4月19日，二十届中央纪委常委会就新修订的《条例》举行集体学习，释放了以上率下、整体发力，从中央纪委国家监委机关抓起，从领导干部做起，带动全系统高质量完成党纪学习教育任务的强烈信号。\n4月9日，中央组织部召开部务会会议，传达学习习近平总书记关于党纪学习教育的重要讲话和重要指示精神以及党中央部署要求，审议部机关党纪学习教育工作安排，对部机关开展党纪学习教育进行动员部署。\n中央组织部理论学习中心组切实发挥领学带学促学作用，举办读书班，静下心来、原原本本、逐章逐条学习《条例》；举办扩大学习报告会，邀请中央纪委有关负责同志作《条例》解读辅导，示范带动部机关各局级单位迅速行动，把学习教育落到实处。\n中央宣传部深入学习贯彻习近平总书记关于党纪学习教育的重要讲话和重要指示精神，落实党中央决策部署，深化思想认识，强化组织领导，务求取得实效。召开部务会会议，对开展党纪学习教育进行动员部署。\n注重融入日常、抓在经常，中央宣传部结合实际制定党纪学习教育实施方案，围绕原原本本学《条例》、加强警示教育、深化解读培训等3方面内容，明确12项重点任务；成立中央宣传部党纪学习教育工作专班，明确责任分工，强化统筹协调和分类指导。\n中央和国家机关工委召开会议，对开展党纪学习教育进行动员部署，要求各党组织和党员干部进一步提高政治站位，准确把握目标要求，结合工委实际，精心组织实施，确保工委党纪学习教育精准有力、取得实效；压紧压实责任，加强督促指导和宣传交流，高标准高质量推进工委党纪学习教育。\n精心谋划部署，抓住学习重点\n北京市委常委会召开会议，审议通过《关于在全市开展党纪学习教育的实施方案》《市委常委会开展党纪学习教育重点工作安排》。实施方案紧扣党纪学习教育目标要求，对原原本本学、加强警示教育、加强解读和培训、强化检视整改4项工作安排进行认真梳理，分解细化为9条具体措施。全市各级党委（党组）参照中央和市级层面做法，召开党的建设工作领导小组会议或党委（党组）会议，同步启动党纪学习教育。\n天津市委高度重视，严格对标对表，及时研究制定实施方案，对全市开展党纪学习教育作出部署安排；召开工作培训会，就贯彻落实方案进行辅导，对12项重点任务逐项解读，并提出明确要求。按照市委要求，全市各区各部门各单位结合工作实际认真研究制定工作计划或安排，细化重点任务、时间节点和责任分工；各基层党委指导所辖党支部采取“三会一课”、主题党日等方式对党纪学习教育作出安排，确保全覆盖。\n上海市委第一时间组织制定《上海市党纪学习教育实施方案》，全面对标对表，紧密联系上海实际，细化为集中学习研讨、组织专题学习、注重示范带动等10项具体举措；制定《上海市党纪学习教育工作安排表》，细化具体工作任务，逐项落实、逐一销号，形成工作闭环。市委常委会坚持走在前、作示范，明确把学习好、贯彻好新修订的《条例》作为重点，形成个人自学、中心组学习会、专题学习会、开展警示教育等具体工作安排。\n重庆市委常委会举行会议，审议全市党纪学习教育实施方案和市委常委会班子开展党纪学习教育工作安排，要求强化组织领导，突出以上率下，抓好以案促学，做好宣传引导，力戒形式主义，不折不扣推动党纪学习教育一贯到底。重庆将《条例》辅导课程或教学内容纳入12期重庆市委党校（行政学院）、6期重庆红岩干部学院、133期区县党校（行政学校）主体班次，突出抓好领导班子成员以及新提拔干部、年轻干部、关键岗位干部等重点对象的学习教育。\n把党纪学习教育融入日常、抓在经常\n黑龙江发挥“关键少数”领学促学作用，省级领导干部率先举办党纪学习教育专题读书班，带头逐章逐条学习《条例》，示范带动广大党员干部把学习教育落到实处，准确掌握《条例》的主旨要义和规定要求，增强纪律意识、提高党性修养。\n紧扣学习《条例》，浙江各地结合实际，深入谋划工作举措，使党纪学习教育每项措施都成为促进中心工作的有效举措，确保规定动作做全做实做到位。杭州市结合实际提出原原本本细学、阐释解读深学、分层培训助学、警示教育促学、联系实际践学等“五个学”具体安排；宁波市谋划提出“五对标五强化”工作安排，印发实施防范形式主义十二条举措和全面提升党纪学习教育质效“十二注重十二切忌”等工作指引，提升工作实效。\n“开展党纪学习教育既要注重全面覆盖，又要突出对象特点，分级分类、因人施教。”福建省纪委监委相关负责人介绍，为了让党纪学习教育入脑入心，省纪委监委结合学习贯彻新修订的《条例》，推出“秒懂纪法”“纪法微课”等专栏。福建坚持正面引导与反面警示相结合，运用查处的严重违纪违法典型案例，筹拍警示教育片，汇编警示录、忏悔录，通过分类别分领域分层级开展警示教育，增强针对性与实效性，让党员干部受警醒、明底线、知敬畏。\n山东省委常委会制定带头开展党纪学习教育的工作安排，细化提出每月重点任务，明确时间节点、具体要求等，为全省各级党组织作出示范。为加强政策指导，山东结合实际，研究制定党纪学习教育有关问题答复，就各级党员干部关心关注的具体问题予以明确答复，确保党纪学习教育有序推进。\n宁夏压实责任、明确工作要求，要求坚持“一把手”带头，用好违纪违法案例“活教材”，抓好分层分类《条例》解读和培训，确保党纪学习教育高质量推进、取得好效果；同时，选派纪检监察干部、党校教师深入各地区各部门开展《条例》专题辅导。\n（本报记者崔佳、武少民、王昊男、张文、曹玲娟、靳博、肖家鑫、窦瀚洋、刘晓宇、王欣悦参与采写）"
  },
  {
    "title": "强化中国式现代化人才支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-01.htm",
    "date": "2024-04-22",
    "content": "“国家发展靠人才，民族振兴靠人才。”推进中国式现代化，人才是战略性支撑。\n“完善人才战略布局，坚持各方面人才一起抓，建设规模宏大、结构合理、素质优良的人才队伍”，这是新时代人才工作的方向指引。\n“畅通教育、科技、人才的良性循环，完善人才培养、引进、使用、合理流动的工作机制”，这是以新质生产力推动高质量发展的迫切要求。\n“综合国力竞争说到底是人才竞争”，习近平总书记把人才工作摆在治国理政大局关键位置，新时代新征程百舸争流、千帆竞发、万马奔腾，呈现人才辈出、人尽其才、才尽其用的浩大气象。\n（一）\n时代是思想之母，实践是理论之源。\n1983年3月，河北正定。\n“在农村的家属户口优先转吃商品粮”“过去犯过错误已经改正的”“允许研究项目失败”……面对发展的人才短板，习近平同志制定“人才九条”，字里行间皆是破冰。\n其时，干部职工尚吃60%的粗粮，却敢给引进的人才“全部细粮”，甚至“搬煤到屋、送粮到户”；干部职工每月工资几十元，人才的技术转让费却达几万元，有了利润还给提成……\n求贤若渴之心、非凡用人之举，“人才九条”震动全国，历久弥新。\n时光流转。“聚天下英才而用之”，在习近平总书记心中，人才的分量格外重。\n“我记得你这个安徽太和的种粮能手”，2022年，习近平总书记给徐淙祥回信，勉励种粮大户“带动广大小农户多种粮、种好粮，一起为国家粮食安全贡献力量”。\n粮食安全是“国之大者”，习近平总书记念兹在兹。“让种粮农民有钱挣、得实惠，日子越过越好”，中国人的饭碗端得更牢。\n“建设社会主义的现代化大农业，靠什么？”当年，习近平同志给河北农业大学正定籍的同学们写信，指出“很关键的一条就是靠现代科学技术的推广和应用，就是靠掌握这些科学技术的专门人才”，强调“农村迫切需要农大学生”。\n强国必先强农，农强方能国强。新征程上，“着力打造一支沉得下、留得住、能管用的乡村人才队伍”，推进乡村全面振兴、加快建设农业强国就有了智力支持和人才支撑。\n2021年6月，人民大会堂。“钢铁裁缝”艾爱国大步走上授勋台，习近平总书记亲自为他颁授“七一勋章”。\n“大国工匠，国家就需要你这样的人。”殷殷话语，爱才之心溢于言表。\n今年全国两会期间，习近平总书记强调“要把第一线的大国工匠一批批培养出来”。\n制造业是立国之本、强国之基，正是大国工匠创造奇迹的舞台。习近平总书记肯定“大国工匠是我们中华民族大厦的基石、栋梁”，道理正在于此。\n…………\n办好中国的事情，关键在党，关键在人，关键在人才。\n党的十八大以来，以习近平同志为核心的党中央深刻回答为什么建设人才强国、什么是人才强国、怎样建设人才强国的重大理论和实践问题，为做好新时代人才工作提供了根本遵循。\n坚持党对人才工作的全面领导，坚持人才引领发展的战略地位，坚持全方位培养用好人才，坚持营造识才爱才敬才用才的环境……习近平总书记关于新时代人才工作新理念新战略新举措，深化了马克思主义执政党对人才工作的规律性认识，在我国人才事业发展进程中具有重大政治意义、理论意义、实践意义。\n“加快建设世界重要人才中心和创新高地”，在中央人才工作会议上，习近平总书记谋深虑远，要求“必须把人才资源开发放在最优先位置”“把建设战略人才力量作为重中之重来抓”。\n在党的二十大报告中，习近平总书记首次将教育、科技、人才作为专章阐述并一体部署，明确指出“必须坚持科技是第一生产力、人才是第一资源、创新是第一动力”。\n功以才成，业由才广。在中国式现代化建设全局中，人才的历史方位与战略地位愈发凸显，顶层设计和战略谋划更加清晰。\n国之栋梁，当以国之荣光尊之。\n“共和国勋章”、“七一勋章”、“八一勋章”、国家荣誉称号和“友谊勋章”五大最高荣誉，多层级、多类别、多领域的功勋荣誉表彰体系，是崇高的致敬与褒奖，更是最好的动员令。\n礼贤下士、礼遇功勋，新时代重才如许，广大人才奋跃而上。\n（二）\n人才自古要养成，放使干霄战风雨。实践是人才成长的沃土。\n2021年6月，习近平总书记同神舟十二号航天员进行“天地通话”，为这场对话保驾护航的80后、90后也“火”出了圈，让人们看到了年轻科技人才的力量。\n后来，习近平总书记提到了这个细节——“大部分都是年轻人，三四十岁，但都是重要岗位的担当者。”\n新时代航天事业之所以成为年轻人绽放青春的舞台，关键就在于弘扬特别能吃苦、特别能战斗、特别能攻关、特别能奉献的载人航天精神，让年轻科技人员在实践中经风雨、见世面、壮筋骨、长才干。\n刀在石上磨，人在事上练。年轻人在基层墩一墩，把基础搞扎实了，后面的路才能走得更稳更远。\n实践是大课堂，时代是大舞台。\n2022年，北京冬奥会。两跳1800度高难度动作完美落地，18岁小将苏翊鸣勇夺单板滑雪男子大跳台金牌。\n在给习近平总书记写的信中，苏翊鸣这样感怀，“出生在一个伟大的国家，成长在一个最好的时代，通过努力实现了自己的梦想”。\n共同享有人生出彩、梦想成真的机会，新时代是追梦者的时代，奋斗成就伟业、造就人才。\n一把刮刀一把灰泥，也能登上世界最高奖台。\n世界技能大赛，“世界技能奥林匹克”。从技工学校学生到世界冠军，00后马宏达凭借3D立体的羽毛抹灰装饰，赢下抹灰与隔墙系统项目中国首金。\n技能成才、技能报国，马宏达们的奋斗表明，一切平凡的人都可以获得不平凡的人生，一切平凡的工作都可以创造不平凡的成就。\n新时代以来，我国经济发展之所以能一次次顶住外部压力、克服内部困难，展现出强劲的内生动力、韧性、潜力，一个重要原因正在于拥有大量高素质劳动者和企业家的人才优势。\n2023年11月，雄安新区发布“雄才十六条”。千年大计、国家大事，“百千万人才进雄安”静水流深。\n京津冀协同发展、长江经济带发展、长三角一体化发展……既是国家发展的战略部署，也为人才成长搭建了广阔平台。\n党的二十大报告提出：“加快建设国家战略人才力量，努力培养造就更多大师、战略科学家、一流科技领军人才和创新团队、青年科技人才、卓越工程师、大国工匠、高技能人才。”\n为党育人，为国育才。千秋伟业，筑牢人才根基。\n（三）\n如何聚天下英才而用之，让更多千里马竞相奔腾于伟大时代？\n“既可以在国外调动人才离岸搞创新，也可以吸引‘候鸟型人才’兼职搞创新。”习近平总书记提出柔性引才理念，拓宽了人们的视野。\n1.6亿，0.57亿，2.5亿。这是宁夏吴忠市一家企业连续3年的销售额。跌宕起伏的背后，人才是决定因素。\n当地特产亚麻籽，不过其油颜色黑、有苦味。出路在科技创新，但欠发达地区人才难得。如何破局？\n2017年8月，“科技支宁”为媒，人才柔性引进。去除苦味，油色清亮，研发新品……亚麻籽油迅速打开市场，并走出国门。\n企业负责人感慨：“没有科技创新，没有陈君石院士工作站，我们今天还是名不见经传的‘卖油郎’。”\n不求所有，但求所用。近年来，宁夏以“候鸟式专家”等方式，引进科创团队60多个，吸引9200多名区外创新人才。\n今天，中国发展需要世界人才的参与，中国发展也为世界人才提供机遇。\n伯纳德·费林加，合成世界首个人工分子马达，为我国在分子机器及智能材料领域产生世界影响作出了重要贡献。\n中国有平台、有事业……2018年，费林加等如愿获得外国人永久居留身份证，成为首批入沪工作并拥有“五星卡”的诺奖得主。\n不仅如此。费林加诺贝尔奖科学家联合研究中心得到了“张江专项发展资金”重点项目资助，以推动智能材料基础研究及其成果转化。\n持“五星卡”的外籍高层次人才创办科技企业“与中国公民享受同等待遇”，上海浦东创新“五星卡”绿色通道引得凤凰来，包括40多位诺奖得主在内的“世界顶尖科学家论坛”永久会址落户临港新片区。\n有什么样的人才，城市就有什么样的竞争力。上海坚持海纳百川，已累计核发外国人工作许可证44万多份，来沪工作创业的留学回国人才累计超过31万人。\n萨夫留别克·卡培拉别科夫，黑龙江大庆眼科医院的哈萨克斯坦籍眼科专家，20多年坚守临床一线，帮助中国眼病患者重见光明。和他一起，共有来自26个国家的50名专家，获得2023年度中国政府友谊奖。\n开放的中国，欢迎世界英才。这些外国专家为中国改革发展作出重要贡献，在中国也有了施展才华的舞台，实现着自己的人生抱负。\n集四海之气，借八方之力。要干一番大事业，就要有这种眼界、这种魄力、这种气度。\n习近平总书记强调：“坚持全球视野、世界一流水平，千方百计引进那些能为我所用的顶尖人才，使更多全球智慧资源、创新要素为我所用。”\n拥有美国科学院院士、美国医学院院士等多个头衔的谢晓亮在基础研究领域贡献卓著，坦言“我回来，是因为这里的研究机会比美国哈佛的更好，这是主要原因”。\n2014年5月，习近平总书记在北京大学考察。当时谢晓亮告诉总书记，自己已决心全职回国工作，并将带领团队吸引更多海外优秀人才。\n习近平总书记指出，“很好！现在我们国力增强了，要有凝心聚力办大事的自信，关键是要把最好的资源配置起来，让各类人才的智慧充分发挥”。\n天时地利人和，今天的中国向心力、吸引力更大了，逐步从世界最大人才流出国转变为主要人才回流国。\n广开进贤之路、广纳天下英才，实现中华民族伟大复兴，势所必然，势不可挡。\n（四）\n如何破除人才成长发展的体制机制障碍，把各方面优秀人才集聚到党和人民事业中来？\n君子用人如器，各取所长。\n“不要求全责备，不要论资排辈，不要都用一把尺子衡量”，习近平总书记的话语发人深省。\n1982年早春，习近平同志任正定县委副书记后，登门拜访贾大山。\n其时，贾大山在县文化馆工作，是文坛一颗新星。习近平同志在多方听取意见后大胆起用，打破非党人士不能担任正职的惯例，贾大山连升三级，直接当上县文化局局长。几个月下来，贾大山便把原来比较混乱的县文化系统整治得井井有条。\n不拘一格用人，人才脱颖而出、挺膺担当，必能开辟新路、开创新局。\n青年是常为新的，正处于创新创造力的高峰期。习近平总书记明确提出“支持青年人才挑大梁、当主角”，要求“造就规模宏大的青年科技人才队伍”。\n2021年中央人才工作领导小组成立后，明确将青年人才培养作为人才队伍建设的战略重点。今天，青年科技人才已成为我国科技创新发展的生力军，国家重点研发计划参研人员中，45岁以下占比达80%以上。\n论资排辈的陈腐观念被打破，新时代的青年“施展才干的舞台无比广阔，实现梦想的前景无比光明”。\n“必须破除人才培养、使用、评价、服务、支持、激励等方面的体制机制障碍，破除‘四唯’现象，向用人主体授权，为人才松绑”；\n“给予科研单位更多自主权，赋予科学家更大技术路线决定权和经费使用权”；\n习近平总书记的一系列重要要求切中肯綮，各类人才创造活力竞相迸发。\n2023年11月，复旦大学成立相辉研究院，聚焦攻关前瞻性、挑战性、高价值的关键科学难题，5至10年不考核，最大限度让人才心无旁骛、自由探索。\n做什么研究课题由科研人员自己说了算、人员招聘不受编制限制……北京高压科学研究中心采用全新的管理机制，科研人员潜心研究，在多个重大领域取得重要成果。\n“今天给您交作业来了，作业有点难，我们完成的时间有点长。”2023年7月，南京紫金山实验室的刘韵洁院士向习近平总书记汇报，“我们以十年磨一剑的坚持，初步攻克了一系列核心技术。”\n在科学研究上，那些最高精尖的东西，往往都要下很大的功夫。科学家们有良好科研环境，才能“以十年磨一剑的韧劲，以‘一辈子办成一件事’的执着，成就有价值的人生”。\n“实行科学技术人员分类评价制度”“减轻科学技术人员项目申报、材料报送、经费报销等方面的负担”……2021年，新修订的科学技术进步法通过，一系列新规进一步为科研人员保驾护航。\n习近平总书记指出：“完善科研任务‘揭榜挂帅’、‘赛马’制度，实行目标导向的‘军令状’制度，鼓励科技领军人才挂帅出征。”\n一亩地玉米，正常生长需要400立方米的水，但干旱地区难以满足，怎么办？海南三亚崖州湾科技城实施“揭榜挂帅”，中国农科院的专家赵军“揭榜”，决意研发出抗干旱品种。\n类似重大攻关项目有很多，事关“卡脖子”技术难题，吸引各路英雄前来。\n深圳打造引、育、留、用、服务的人才闭环生态，人才成为这座“科技创新之城”的基石；山东推动用人单位“不唯帽子唯实绩、不唯头衔唯能力”评价人才，一线工人也能获评高级职称……深化人才发展体制机制改革，一子落而满盘活。\n“只要有志向就会有事业，只要有本事就会有舞台”，今天的中华大地，正成为各类人才大有可为、大有作为的热土。\n“近者悦，远者来。”新征程是充满光荣和梦想的远征，以中国式现代化全面推进强国建设、民族复兴伟业，我们比历史上任何时期都更加渴求人才，无论任何领域的人才，都正迎来奋斗逐梦的最好时代。"
  },
  {
    "title": "我国发明专利产业化率达39.6%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-01.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者谷业凯）国家知识产权局近日发布的《2023年中国专利调查报告》显示：2023年，我国发明专利产业化率达39.6%，较上年提高2.9个百分点，连续5年稳步提高。\n作为创新的主体，我国企业发明专利产业化率达51.3%，较上年提高3.2个百分点。其中，小型企业和微型企业发明专利产业化率分别达53.9%和33.8%，较上年分别提高8.6个和11.8个百分点。\n发明专利产业化收益稳步增长。2023年，企业实现产业化的发明专利平均收益达829.6万元/件，较上年增长3.8%；用于自主品牌产品的发明专利产业化平均收益达1067.1万元/件，显示出专利与品牌综合运用效益更加突出。\n产学研合作有效提升专利转化成效。2023年，我国企业产学研发明专利（专利权人中同时包含企业、高校或科研单位的发明专利）产业化平均收益达1033.2万元/件，比企业发明专利产业化平均收益高24.5%。企业通过产学研合作解决关键技术或核心零部件攻关问题的比例最高，达56.1%，表明产学研合作在关键核心技术攻关上发挥重要作用，产学研合作创新显著。"
  },
  {
    "title": "我国首艘深远海多功能科学考察及文物考古船出坞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_6-01.htm",
    "date": "2024-04-22",
    "content": "我国首艘深远海多功能科学考察及文物考古船4月20日在广东广州出坞。该船由我国自主设计和建造，它的建造出坞，标志着我国在冰区深海科考装备和船舶设计自主可控方面取得重要进展。\n该船建造内容包括船舶系统、载人深潜水面支持系统和综合科考作业系统，续航力1.5万海里、载员80人，可为深远海地质、环境和生命科学相关前沿问题研究提供所需的样品和环境数据，支持深海核心技术装备的海上试验与应用。此次出坞后，将开展设备调试和系统联调、船舶海试和科考设备海试等，预计于2025年完工交船、投入海上作业。\n图为当日，深远海多功能科学考察及文物考古船在广州出坞。\n新华社记者  田建川文\n钟  伟摄（新华社发）"
  },
  {
    "title": "如何推进关键核心技术协同攻关（政策问答·推进高水平科技自立自强）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_7-01.htm",
    "date": "2024-04-22",
    "content": "《政府工作报告》提出：“集成国家战略科技力量、社会创新资源，推进关键核心技术协同攻关，加强颠覆性技术和前沿技术研究。”\n如何理解关键核心技术协同攻关的重要性？\n“在新一轮科技革命和产业变革中，技术汇聚融合和创新的复杂度越来越高，重大技术突破越来越离不开跨学科、跨领域的合作。”中国科学院院士李殿中说，关键核心技术攻关难度大、风险高、链条长，离不开产学研合作、全链条协作。“以被称为盾构机的‘心脏’——大型主轴承为例，它的攻关链条特别长，涉及结构设计、材料制备、加工装配等诸多环节，如果协同不力、一个环节不过关，都可能导致前功尽弃。”\n推进关键核心技术协同攻关，应该重点在哪些方面发力？\n中国科学院发展规划局负责人表示，推进关键核心技术协同攻关是一项系统工程，应在科学选题、协同融通、评价引导和资源保障等方面形成合力。\n在科学选题方面，坚持应用导向和需求牵引，加强与行业部门和用户紧密对接，建立自上而下和自下而上相结合的多渠道选题机制，加强在国家战略需求和新兴前沿交叉领域的布局。\n在协同融通方面，探索建立新型举国体制下权责明晰、运行高效的联合攻关模式。通过重大项目组织实施，有效统筹国家实验室、科研院所、高校、企业等科技力量，提升协同攻关效率，推动产学研深度合作，促进成果转化和应用。\n在评价引导方面，进一步强化使命导向，坚持以贡献、成效为核心的评价导向，通过设置合理的评价指标，让科研人员能够坐得住、钻得深，敢于攻坚克难，开展具有颠覆性和前瞻性的研究工作。\n此外，还要提升资源保障能力。要根据关键核心技术攻关需要，探索建立由中央、地方、企业、社会资本等构成的多元化资助体系，统筹调配人才、投入与仪器设备等创新资源。"
  },
  {
    "title": "湖南保靖用数字技术为产业画像，将普惠金融送进茶园——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-02.htm",
    "date": "2024-04-22",
    "content": "云隐春山，茶香氤氲。\n“谷雨谷雨，采茶对雨”。正逢谷雨，傍晚，采茶工背着满篓鲜茶，走下笼着金色的茶山。刚炒完茶的石春莲，正等在自家茶厂门前。\n验收、称重、摊晾……忙完了，大伙围坐方桌算起收入：“张玉珍，10.1斤，252块；向明菊，9斤，225块……”石春莲一边记账，一边拉开挎包，“哗啦啦”地数钞票付工钱。\n石春莲的茶园、茶厂，在湖南省湘西土家族苗族自治州保靖县葫芦镇桃花坪村的山尖上，主营黄金茶。她说：“2017年我返乡做茶，今年，茶叶贷在手，扩大生产有底气！”\n什么是茶叶贷？\n顾名思义，就是针对茶农推出的贷款产品。\n村摸底，镇统筹，县茶叶办、金融办等部门梳理出需要资金支持的茶农信息，农行、农商行、邮储行等金融机构进村面对面讲政策、办贷款。\n这一天，农行保靖支行复兴支行网点主任向枭来到村里，解答疑问——\n没有抵押也可以贷款？“运用互联网、大数据、人工智能等技术手段，我们完成产业画像、系统控制，再加上村镇摸底建档的‘白名单’，没有抵押物，也可以贷款。”\n金额少了可能不顶用？“考虑到种植成本高，我们主要采取投入产出方式核定授信，大伙可以贷到30万元甚至50万元。”\n黄金茶生长周期长，初期还款有压力怎么办？“最长3年宽限期，其间无需归还本金；结合成长周期与种植年限，贷款期限最长能延至5年。”\n讲解得足够充分，又常在村里跑业务，向枭说动了石春莲。\n“茶厂的杀青机太小、烘干机老化，更换设备，打底两三万元；再想扩大种植量、增加收购量，少说十几万元……”石春莲提交了申请，“想干事，资金缺口怕得有20万元，先试试看！”\n银行工作人员上门的速度令她惊讶。“我们在葫芦镇、吕洞山镇、水田河镇等黄金茶主产区，整村、整片区推进普惠金融，服务急需支持的中小农户。”向枭说，“桃花坪村产业大户推荐、村两委辅助把关、村小组长参与评议，15户贷款需求户，你就是其中之一。”\n“咱资产不过硬，但种茶制茶的技术绝对过硬！”石春莲展示起自家的“软硬”实力：带着工作人员确认土地承包合同、参观厂房设备，还扒开茶树根部的树叶，捧着刚撒下的羊粪土讲起茶树管护。\n询问、拍照、取证完毕，工作人员打开平板电脑，就在茶园边上，完成授信20万元。\n截至目前，农行保靖支行的茶叶贷已经发放1.4亿元，覆盖保靖县3600余户农户，桃花坪村周边有超过320户获得授信。\n再瞧石春莲的茶厂，采茶工抢抓农时、采摘正忙，簇新的滚筒杀青机、电动烘干机开足马力、呼呼作响。\n涌入金融活水，茶园愈见青翠。"
  },
  {
    "title": "让经营主体用得上、贷得起（子夜走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-02.htm",
    "date": "2024-04-22",
    "content": "今年中央一号文件提出，发展农村数字普惠金融。普惠金融如何利用数字技术更好下沉乡村？金融机构运用大数据、人工智能等技术，为产业画像，进行风险控制，为农户送金融活水上门——湖南保靖推广茶叶贷的故事，是发展农村数字普惠金融的一个鲜活个案。\n截至去年10月底，全国银行机构网点覆盖97.9%的乡镇，基本实现乡乡有机构、村村有服务、家家有账户。提高金融服务覆盖面，为切实解决“三农”融资难、融资贵问题打下坚实基础，下一步，还应结合各地乡村特点，利用先进的数字技术优化金融服务。茶叶贷、柑橘贷……近年来，金融机构在乡村创新推出更多个性化、定制化金融产品，更好满足了涉农经营主体对资金的需求，力争让他们用得上、贷得起。\n去年10月发布的《关于推进普惠金融高质量发展的实施意见》提出，要优化普惠金融重点领域产品服务；不久前，国家金融监督管理总局发布通知，监管部门首次提出“普惠信贷”概念，并将涉农经营主体等纳入其中……随着真金白银的政策相继推出，金融服务水平不断提升，汩汩金融活水将持续赋能乡村全面振兴。"
  },
  {
    "title": "优化管理服务、加大融资支持等四方面十六条措施",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-02.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者罗珊珊）商务部、外交部、国家发展改革委等十部门近日联合印发《关于进一步支持境外机构投资境内科技型企业的若干政策措施》（以下简称《若干措施》），聚焦境外机构业务特点和境内科技型企业发展需求，提出优化管理服务、加大融资支持、加强交流合作、完善退出机制等4方面16条措施。\n优化管理服务。依法高效审批合格境外机构投资者（QFII）及人民币合格境外机构投资者（RQFII）资格申请。支持境外机构通过合格境外有限合伙人（QFLP）方式投资境内科技型企业。明确对境外机构在境内设立创业投资基金，与内资创业投资基金一视同仁。\n加大融资支持。积极支持境外机构和其所投科技型企业拓宽融资渠道，丰富科创资金来源。对于境外机构，相关部门将继续稳步有序推动债券市场高水平双向开放，支持符合条件的境外机构在华发行人民币债券，并投入科技领域。对于科技型企业，中国证监会将继续指导沪深交易所科技创新公司债券常态化发行，重点支持高新技术产业、战略性新兴产业细分领域及引领产业转型升级领域的科技创新发展。\n加强交流合作。《若干措施》支持境外机构发挥自身优势，充分挖掘优质标的，促进投资高效对接。相关部门将继续发挥国家科技成果转化引导基金作用，深入实施“科技产业金融一体化”专项，组织专项路演活动，为早期硬科技项目和一线投资机构搭建深度对接平台，推动优质中小企业与境外机构建立合作，支持境外机构加大对企业梯度培育、创新成果转化等领域的投入。\n完善退出机制。能不能顺利、高效实现投资退出，是前期调研中境外机构普遍关注的问题，也是《若干措施》的重点内容。中国证监会等部门围绕境外上市、并购重组、份额转让等退出渠道，推出了一系列配套举措。将持续提高境外上市备案管理质效，加快备案办理进度，持续畅通科技型企业境外上市渠道。商务部正牵头修订《外国投资者对上市公司战略投资管理办法》，进一步放宽外国投资者对上市公司战略投资限制。"
  },
  {
    "title": "房屋市政工程安全生产治本攻坚三年行动开展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-02.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者丁怡婷）住房城乡建设部近日印发通知，决定开展房屋市政工程安全生产治本攻坚三年行动。到2024年底前，基本消除2023年及以前排查发现的重大事故隐患存量，力争实现生产安全事故“双下降”；2026年底前，形成重大事故隐患动态清零的常态化机制，生产安全事故总量、相对指标显著下降。\n通知就健全施工安全事前预防机制、构建施工安全数字化监管体系、完善市场现场监管有效联动机制、提升安全生产监督执法能力等主要任务提出具体举措。其中，要求“逐企业、逐项目、逐设备”检查在建房屋市政工程，每年至少完成2轮全覆盖排查，将排查整改责任落实到人，对未开展排查或查出重大事故隐患不及时整改的，参照事故调查处理程序，查清问题源头，依法依规严肃追责问责。2024年底前，建成全国房屋市政工程生产安全事故“曝光台”。\n通知提出，构建施工安全科技保障体系。加快推广涉及施工安全的智能建造技术产品，推动危险性较大的分部分项工程作业面“机械化换人、自动化减人、智能化无人”，加快形成施工安全领域新质生产力，淘汰危及安全生产的施工工艺、设备和材料。加强施工现场数字化赋能。构建房屋市政工程施工安全数字化预警体系，实现极端天气、生产安全事故、证照状态等预警信息全覆盖、及时精准推送。\n根据通知，住房城乡建设部将每年开展全国督导检查，每季度对治本攻坚行动进展情况进行调度，每月向各省级安全生产委员会通报治本攻坚行动中存在的突出问题和生产安全事故情况。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-02.htm",
    "date": "2024-04-22",
    "content": "4月21日7时45分，我国在西昌卫星发射中心使用长征二号丁运载火箭，将遥感四十二号02星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。\n杨  熙摄（新华社发）"
  },
  {
    "title": "三部门印发工作安排",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_6-02.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者金歆）记者近日从中央网信办获悉：中央网信办、国家发展改革委、工业和信息化部联合印发《深入推进IPv6规模部署和应用2024年工作安排》。\n工作安排明确了工作目标：到2024年末，IPv6活跃用户数达到8亿，物联网IPv6连接数达到6.5亿，固定网络IPv6流量占比达到23%，移动网络IPv6流量占比达到65%。IPv6网络性能显著提高，使用体验提升明显。云服务、内容分发网络、数据中心在业务开通时默认启用IPv6功能。主要商业网站及移动互联网应用IPv6支持率达到95%，IPv6行业融合应用更加深入广泛。固定网络IPv6贯通水平大幅跃升，新出厂家庭路由器、机顶盒等终端设备默认启用IPv6，存量家庭路由器IPv6开启率明显提升，企业机构互联网专线IPv6开通率明显提高。IPv6单栈支持能力持续增强。“IPv6+”创新技术应用领域进一步拓展。IPv6标准体系持续完善，立项IPv6国家标准达到50项。\n工作安排部署了10个方面重点任务：增强IPv6网络性能和服务质量；提高应用设施IPv6部署水平；提高终端设备IPv6连通水平；强化先行先试和示范引领；推进IPv6单栈部署演进；深化行业融合应用；扩大IPv6内容源规模；推进创新生态和标准体系建设；强化网络安全保障；加大宣传推广力度。"
  },
  {
    "title": "一版责编：许  诺  刘  念  张帅祯  二版责编：蒋雪婕  吕  莉  郭雪岩  三版责编：于景浩  戴楷然  李安琪  四版责编：胡安琪  张佳莹  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_7-02.htm",
    "date": "2024-04-22",
    "content": ""
  },
  {
    "title": "高度重视  精心组织",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_8-02.htm",
    "date": "2024-04-22",
    "content": "开栏的话\n在全党开展党纪学习教育，是加强党的纪律建设、推动全面从严治党向纵深发展的重要举措。\n为推动党纪学习教育走深走实、营造良好舆论氛围，本报今起开设“党纪学习教育”专栏，展现党纪学习教育的进展成效。\n为深入学习贯彻修订后的《中国共产党纪律处分条例》（以下简称《条例》），经党中央同意，自2024年4月至7月，在全党开展党纪学习教育。\n\n习近平总书记多次就开展党纪学习教育发表重要讲话、作出重要指示，为开展党纪学习教育提供了重要遵循。\n中共中央办公厅印发《关于在全党开展党纪学习教育的通知》（以下简称《通知》）。4月3日，中央党的建设工作领导小组召开会议，学习贯彻习近平总书记关于党纪学习教育的重要讲话和重要指示精神，听取党纪学习教育准备工作情况汇报，研究部署党纪学习教育工作。\n连日来，各地区各部门深入学习贯彻习近平总书记的重要讲话和重要指示精神，落实《通知》要求，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，切实把思想和行动统一到党中央决策部署上来，把开展党纪学习教育作为重要政治任务，高度重视、精心组织，推动党纪学习教育走深走实。\n切实把思想和行动统一到党中央决策部署上来\n“纪检监察机关肩负维护党的纪律的重要职责，要切实把思想和行动统一到习近平总书记和党中央决策部署上来。”4月9日，中央纪委召开办公会议，学习贯彻习近平总书记关于党纪学习教育的重要讲话和重要指示精神，研究部署中央纪委国家监委机关党纪学习教育工作。\n4月19日，二十届中央纪委常委会就新修订的《条例》举行集体学习，释放了以上率下、整体发力，从中央纪委国家监委机关抓起，从领导干部做起，带动全系统高质量完成党纪学习教育任务的强烈信号。\n4月9日，中央组织部召开部务会会议，传达学习习近平总书记关于党纪学习教育的重要讲话和重要指示精神以及党中央部署要求，审议部机关党纪学习教育工作安排，对部机关开展党纪学习教育进行动员部署。\n中央组织部理论学习中心组切实发挥领学带学促学作用，举办读书班，静下心来、原原本本、逐章逐条学习《条例》；举办扩大学习报告会，邀请中央纪委有关负责同志作《条例》解读辅导，示范带动部机关各局级单位迅速行动，把学习教育落到实处。\n中央宣传部深入学习贯彻习近平总书记关于党纪学习教育的重要讲话和重要指示精神，落实党中央决策部署，深化思想认识，强化组织领导，务求取得实效。召开部务会会议，对开展党纪学习教育进行动员部署。\n注重融入日常、抓在经常，中央宣传部结合实际制定党纪学习教育实施方案，围绕原原本本学《条例》、加强警示教育、深化解读培训等3方面内容，明确12项重点任务；成立中央宣传部党纪学习教育工作专班，明确责任分工，强化统筹协调和分类指导。\n中央和国家机关工委召开会议，对开展党纪学习教育进行动员部署，要求各党组织和党员干部进一步提高政治站位，准确把握目标要求，结合工委实际，精心组织实施，确保工委党纪学习教育精准有力、取得实效；压紧压实责任，加强督促指导和宣传交流，高标准高质量推进工委党纪学习教育。\n精心谋划部署，抓住学习重点\n北京市委常委会召开会议，审议通过《关于在全市开展党纪学习教育的实施方案》《市委常委会开展党纪学习教育重点工作安排》。实施方案紧扣党纪学习教育目标要求，对原原本本学、加强警示教育、加强解读和培训、强化检视整改4项工作安排进行认真梳理，分解细化为9条具体措施。全市各级党委（党组）参照中央和市级层面做法，召开党的建设工作领导小组会议或党委（党组）会议，同步启动党纪学习教育。\n天津市委高度重视，严格对标对表，及时研究制定实施方案，对全市开展党纪学习教育作出部署安排；召开工作培训会，就贯彻落实方案进行辅导，对12项重点任务逐项解读，并提出明确要求。按照市委要求，全市各区各部门各单位结合工作实际认真研究制定工作计划或安排，细化重点任务、时间节点和责任分工；各基层党委指导所辖党支部采取“三会一课”、主题党日等方式对党纪学习教育作出安排，确保全覆盖。\n上海市委第一时间组织制定《上海市党纪学习教育实施方案》，全面对标对表，紧密联系上海实际，细化为集中学习研讨、组织专题学习、注重示范带动等10项具体举措；制定《上海市党纪学习教育工作安排表》，细化具体工作任务，逐项落实、逐一销号，形成工作闭环。市委常委会坚持走在前、作示范，明确把学习好、贯彻好新修订的《条例》作为重点，形成个人自学、中心组学习会、专题学习会、开展警示教育等具体工作安排。\n重庆市委常委会举行会议，审议全市党纪学习教育实施方案和市委常委会班子开展党纪学习教育工作安排，要求强化组织领导，突出以上率下，抓好以案促学，做好宣传引导，力戒形式主义，不折不扣推动党纪学习教育一贯到底。重庆将《条例》辅导课程或教学内容纳入12期重庆市委党校（行政学院）、6期重庆红岩干部学院、133期区县党校（行政学校）主体班次，突出抓好领导班子成员以及新提拔干部、年轻干部、关键岗位干部等重点对象的学习教育。\n把党纪学习教育融入日常、抓在经常\n黑龙江发挥“关键少数”领学促学作用，省级领导干部率先举办党纪学习教育专题读书班，带头逐章逐条学习《条例》，示范带动广大党员干部把学习教育落到实处，准确掌握《条例》的主旨要义和规定要求，增强纪律意识、提高党性修养。\n紧扣学习《条例》，浙江各地结合实际，深入谋划工作举措，使党纪学习教育每项措施都成为促进中心工作的有效举措，确保规定动作做全做实做到位。杭州市结合实际提出原原本本细学、阐释解读深学、分层培训助学、警示教育促学、联系实际践学等“五个学”具体安排；宁波市谋划提出“五对标五强化”工作安排，印发实施防范形式主义十二条举措和全面提升党纪学习教育质效“十二注重十二切忌”等工作指引，提升工作实效。\n“开展党纪学习教育既要注重全面覆盖，又要突出对象特点，分级分类、因人施教。”福建省纪委监委相关负责人介绍，为了让党纪学习教育入脑入心，省纪委监委结合学习贯彻新修订的《条例》，推出“秒懂纪法”“纪法微课”等专栏。福建坚持正面引导与反面警示相结合，运用查处的严重违纪违法典型案例，筹拍警示教育片，汇编警示录、忏悔录，通过分类别分领域分层级开展警示教育，增强针对性与实效性，让党员干部受警醒、明底线、知敬畏。\n山东省委常委会制定带头开展党纪学习教育的工作安排，细化提出每月重点任务，明确时间节点、具体要求等，为全省各级党组织作出示范。为加强政策指导，山东结合实际，研究制定党纪学习教育有关问题答复，就各级党员干部关心关注的具体问题予以明确答复，确保党纪学习教育有序推进。\n宁夏压实责任、明确工作要求，要求坚持“一把手”带头，用好违纪违法案例“活教材”，抓好分层分类《条例》解读和培训，确保党纪学习教育高质量推进、取得好效果；同时，选派纪检监察干部、党校教师深入各地区各部门开展《条例》专题辅导。\n（本报记者崔佳、武少民、王昊男、张文、曹玲娟、靳博、肖家鑫、窦瀚洋、刘晓宇、王欣悦参与采写）"
  },
  {
    "title": "数据共享助力能源行业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_9-02.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者林丽鹂）记者从市场监管总局获悉：自2021年市场监管总局与国家能源局签订数据共享合作备忘录以来，两部门通过数据共享，加大能源监管力度，防范、化解能源行业安全风险，确保国家能源安全。\n支持能源行业信用信息归集查询。截至目前，市场监管总局向国家能源局提供企业基础信息、经营异常名录信息、严重违法失信名单信息等累计2214万条。国家能源局将信息接入资质与信用信息系统，支持能源行业14万家企业信息及时更新，并在“信用能源”网站提供查询服务。\n支持企业信息核实与简化手续。市场监管总局提供企业基础信息等，支持能源行业行政许可流程中企业信息的核对，保障企业信息的真实性、准确性；支持采用告知承诺办理许可业务，大幅简化申请材料。截至目前，国家能源局已成功办理行政许可业务4.2万余件，优化了营商环境。\n支持信用报告编发与风险预警。市场监管总局提供相关信息，支持国家能源局编制并发布各类信用工作相关报告。至今已编发10期能源行业失信惩戒对象统计分析月度报告，连续发布能源、电力领域信用年度报告，对近10万家能源企业的信用状况进行系统评价分析。"
  },
  {
    "title": "“把两国人民友谊一代一代延续下去”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-03.htm",
    "date": "2024-04-22",
    "content": "独具匠心的舞美设计、充满想象力的节目编排、精湛专业的舞台表演……4月19日晚，在河北省石家庄市怀特艺术中心，一场名为“中国印象”的民族交响音乐会正在举行，表演者是石家庄外国语学校的学生。观众席上，一群来自美国艾奥瓦州马斯卡廷中学的学生全神贯注，他们被中国同龄人精湛的表演所吸引，更为博大精深的中国文化深深震撼。\n这是今年以来马斯卡廷中学第二次组织学生来华访问。2023年11月，习近平主席访美期间宣布，中方未来5年愿邀请5万名美国青少年来华交流学习。在习近平主席关心下，今年1月，作为该项目第一批来华的美国中学生，马斯卡廷中学“友谊传承”研学团20多名学生来到中国进行交流访问。4月17日，该校32名学生飞抵中国，在北京和河北参加一系列研学活动后，还将前往上海交流。接受本报记者采访的马斯卡廷中学学生表示，中国之行让他们近距离感受中国，与中国同龄人相知相亲、携手同行。\n“既然来到中国，就要全身心拥抱中国”\n“在如此短的时间内第二次来华研学，可见第一批研学团的中国之行是多么成功。”马斯卡廷中学高中部校长瑞安·斯科特·卡斯尔告诉记者，“第一批学生满怀对中国的热爱与眷恋回到美国，中国之行让他们见识了一个真实而伟大的国家。短短数天的行程让学生们的心灵受到强烈震撼，很有可能是改变他们一生的旅行。在组建第二批研学团时，他们中的很多人再次报名参加，我不得不动用校长的权力把他们留在国内，因为有更多马斯卡廷的孩子同样对中国充满向往。”\n在北京期间，学生们不仅登上了长城，游览了故宫，还前往“鸟巢”和“水立方”打卡留念。他们品尝了北京美食，学会了用手机扫码支付，一个古典与现代交相辉映的北京城，让这些大部分是第一次走出国门的美国孩子印象深刻。\n16岁的高一学生艾琳和记者没聊几句，就忙不迭地说：“请相信，我一定还会回来的！”艾琳是第一次出国，虽然在学校选修了中文，但她此前对中国的了解依然停留于表面。来到中国后她才发现，中国的城市充满现代化气息，中国建筑蕴含的独特艺术魅力更让她惊叹不已。“我爱长城、故宫、‘鸟巢’，我爱中国。”艾琳说，她的理想是当律师，如果有可能，将来她会选择在中国工作，因为中国的一切对她来说都是那么亲切。\n陪同此次研学团来华的美国艾奥瓦州友好委员会董事会成员卢卡·贝隆告诉记者：“临出发前我告诉孩子们，飞机一落地，就要像一块海绵那样去汲取新知，尽情呼吸中国的空气，尽情享受中国的美食，不放过每一次与身边人交流的机会……既然来到中国，就要全身心拥抱中国。”贝隆说，艾奥瓦州与中国特别是河北省的友好交往，从最初的农业合作拓展到教育、文化等人文领域，是几代人孜孜不倦努力的成果，也反映了美中两国人民深化友好往来的强烈愿望。“我相信，两国民间的交流和友谊会一代代传承下去。”贝隆表示。\n“今后如果有机会，我会带着家人再回到这里”\n艾奥瓦州与河北省的友好交往源远流长，今年已经是两地缔结友好省州41周年。作为此次马斯卡廷中学“友谊传承”研学团的接待方，石家庄外国语学校可谓做足了功课，不仅让中美两国学生一对一“结对子”，令美国学生一下飞机就有宾至如归之感，还准备了中国古诗学习、乒乓球体验、包饺子、听老朋友讲故事、共植友谊树、夜游正定古城等诸多丰富多彩的体验活动。\n“草长莺飞二月天，拂堤杨柳醉春烟。儿童散学归来早，忙趁东风放纸鸢。”教室里传出美国学生用中文诵读古诗的声音。中国家喻户晓的古诗《村居》，在中国老师的悉心指导下，让他们学得津津有味。\n石家庄外国语学校的王越老师对今天的课堂效果感到很满意：“美国学生非常喜欢中国文化。他们绝大多数都是高中生，有的学中文已经超过三年，所以接受起来还是挺快的。”\n高一学生赛迪斯不仅很快就背下来《村居》这首古诗，而且对诗的意境也有着自己的理解：“我是第一次读这首诗，它反映了古代中国儿童放学后的愉快心情及人与自然和谐相处的画面，这种和谐我们现在同样需要。”赛迪斯非常喜爱中国传统文化，古色古香的正定古城让他流连忘返。“今后如果有机会，我会带着家人再回到这里，特别是要看一看我和中国伙伴共同栽下的小树，那时候相信小树已经枝繁叶茂了。”赛迪斯说。\n17岁的科林是个运动达人，擅长游泳，在乒乓球体验课上，经过知名教练、中国乒乓球队奥运顾问组成员陆元盛的一番指导，很快就打得像模像样了。科林发现，通过几天来与中国同龄人的交流，大家的相似之处远大于差异。“我们都对学习充满兴趣，在学校都很刻苦努力。虽然来自两个不同国家，相互了解后就会发现，我们在很多方面其实很相似。”科林说。\n在北京游览长城时，科林的中国伙伴刘林轩买了一个写有“不到长城非好汉”字样的书签送给他，这让科林特别开心。刘林轩说：“我喜欢足球、篮球运动，因此我就极力向他推荐，现在他也开始关注足球、篮球运动了。”\n“相信友谊与合作的种子一定会在他们心里生根发芽”\n“1985年，时任河北省正定县委书记习近平来到美国艾奥瓦州考察农业，与当地人民结下了不解之缘。我有幸成为亲历者和见证者。”在一间阶梯教室里，来自中美两国的新朋老友齐聚一堂，白润璋深情回忆起那段难忘的经历。“那次美国之行不仅让中方代表团成员与许多美国朋友结下了深厚友谊，而且为艾奥瓦州和河北省几十年的友好往来奠定了基础。”白润璋说。\n艾奥瓦州友人萨拉·兰蒂通过视频连线，表达了对中方致力于推动美中青少年交流的感谢。作为当年考察活动的重要组织者，她鼓励马斯卡廷中学的学生抓住前往中国交流的宝贵机会，用自己的眼睛去欣赏中国，尽可能多地去了解中国丰富的历史和文化，“等回国后你们一定会发现，世界上不仅仅有马斯卡廷，也不仅仅有艾奥瓦州，中国之行会让你们成为两国人民友好的使者。”萨拉·兰蒂说。\n“我很荣幸见证了那段难忘的交往。”贝隆是当年美方接待人员之一，至今保存着记录那次访问的报纸、照片等珍贵资料。他说，艾奥瓦州与中国特别是河北省之间的友好关系有着广泛的民意基础，习近平主席是开创者。当年访问期间，中方代表团走访和参观了艾奥瓦州多处农场和食品企业，“除了农业，中方代表团还就美国社会的方方面面与各方深入交流”。\n“老一辈人跨越国界的友情太感人了，我们这代人一定要把两国人民友谊传承下去。”石家庄外国语学校的学生蔡伊冉说：“我和美国的朋友相互加了微信，约定分别后一定保持联系。我也希望今后能有机会和他们在美国见面，进一步加深我们的友谊。”\n同样深受感染的还有科林，他表示：“老一辈人的友好交往故事鼓舞人心。我也想像他们一样，把友谊的火炬传下去，为我们两国人民的友好未来尽一份力”。\n“友谊需要双方共同投入，推动两国关系发展需要加强人民友好，特别是两国青年之间的交流。”艾奥瓦州友好委员会河北分会主席、美籍华人张维善告诉记者，美中关系希望在人民，基础在民间，未来在青年，活力在地方，“青年人未来将成为两国的栋梁之材。通过对中国文化的学习理解，相信友谊与合作的种子一定会在他们心里生根发芽，可以更好地促进中美两国人民友好交往，把两国人民友谊一代一代延续下去”。"
  },
  {
    "title": "落实全球安全倡议  维护世界和平安宁（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-03.htm",
    "date": "2024-04-22",
    "content": "全球安全倡议超越冷战零和思维，摒弃以损害他国安全为代价追求绝对安全的过时逻辑，彰显出中国共产党“为世界谋大同”的初心使命，展现了中华文化“兼济天下”的深厚情怀\n\n世界百年未有之大变局加速演进，局部冲突和动荡频发，全球性问题加剧，世界进入新的动荡变革期。两年前，在博鳌亚洲论坛2022年年会开幕式上，习近平主席从全人类前途命运和安危福祉出发，提出全球安全倡议，为推动国际社会凝心聚力应对安全挑战提供了中国方案。两年来，中国与各方携手践行全球安全倡议，为维护世界和平安宁作出积极贡献。\n全球安全倡议之所以得到100多个国家和国际地区组织支持、赞赏，写入多份中国与其他国家、国际组织交往合作的双多边文件，关键在于其秉持大道为公、计利天下的格局风范，倡导走对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路；勇立时代潮头，致力于为化解矛盾分歧、管控风险危机、破解全球安全难题提供可行良方；唱响合作强音，为各方协力维护世界和平安宁注入动力。博鳌亚洲论坛秘书长政策顾问扎法尔·乌丁·马赫默德表示，全球安全倡议具有远见和智慧，为各国通过对话协商化解矛盾分歧、实现友好合作贡献了中国智慧。\n“安全是发展的前提，人类是不可分割的安全共同体。”全球安全倡议倡导坚持共同、综合、合作、可持续的安全观，坚持尊重各国主权、领土完整，坚持遵守联合国宪章宗旨和原则，坚持重视各国合理安全关切，坚持通过对话协商以和平方式解决国家间的分歧和争端，坚持统筹维护传统领域和非传统领域安全，是人类命运共同体理念在全球安全领域的生动实践。全球安全倡议超越冷战零和思维，摒弃以损害他国安全为代价追求绝对安全的过时逻辑，彰显出中国共产党“为世界谋大同”的初心使命，展现了中华文化“兼济天下”的深厚情怀。\n全球安全倡议强调对话，为消除国际安全赤字提供了可行方案。中方发布《关于政治解决乌克兰危机的中国立场》文件，积极开展穿梭外交，推动政治解决乌克兰危机；中方发布《关于阿富汗问题的中国立场》文件，进一步凝聚地区国家稳阿助阿的共识与合力。中方成功促成沙特和伊朗和解，为有关地区国家化解矛盾分歧、实现睦邻友好树立典范，被认为是“全球安全倡议的成功实践”；中方斡旋促成缅甸冲突相关方举行多轮和谈，达成正式停火等系列重要成果文件，为缓和缅北局势、维护地区和平稳定发挥关键作用。美国哥伦比亚大学可持续发展中心主任杰弗里·萨克斯认为，在这个地缘政治危机充斥的时代，中国提出的全球安全倡议，以及坚持以对话协商方式解决地区冲突的立场，正是我们所需要的。\n全球安全倡议高举团结旗帜，凝聚了以团结合作谋求共同安全的国际共识。当前国际安全环境恶化，以“零和思维”“绝对安全”“霸权安全”等为内核的传统安全观念难辞其咎。全球安全倡议不针对特定国家，不排斥特定一方，致力于尊重和保障每一个国家的安全。中方发布《全球安全倡议概念文件》，明确提出20个重点合作方向和5大类合作平台机制，就是为了最大程度汇聚促进国际安全的合力。中方对一切有助于维护国际和地区安全的行动持开放态度，愿同各方围绕倡议进行坦诚沟通，努力寻找合作最大公约数，共同开展倡议合作行动。\n全球安全倡议服务的是全世界人民的利益，维护的是全世界人民的安宁。中国将坚定践行真正的多边主义，同各方携手同心、行而不辍，推动落实全球安全倡议，共同开辟迈向持久和平、普遍安全的阳光大道。"
  },
  {
    "title": "巴布亚新几内亚总理马拉佩会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-03.htm",
    "date": "2024-04-22",
    "content": "新华社莫尔斯比港4月21日电  （记者章建华、王琪）当地时间4月21日，巴布亚新几内亚总理马拉佩在莫尔斯比港会见中共中央政治局委员、外交部长王毅，双方进行了亲切友好的交流。\n王毅向马拉佩转达中国领导人的问候。王毅表示，总理先生坚定奉行积极友好的对华政策，是新冠疫情期间唯一访华的岛国领导人，也是疫情之后率先访华的岛国领导人，代表太平洋岛国地区出席第三届“一带一路”国际合作高峰论坛。习近平主席多次同你进行战略沟通，领导人之间的互信和友谊为两国关系提供了坚实保障。双方始终在涉及彼此核心利益问题上坚定相互支持，夯实了两国关系的政治基础。两国互利合作不断拓展深化，为各自发展振兴提供了源源不断的动力。巴新具有巨大潜力和独特优势，正在加快发展振兴，完全可以成为一个更加繁荣、更加自主、具有更大影响的国家。在巴新发展过程中，中国将是你们最可靠的合作伙伴。我们愿同巴新加快自贸协定谈判，加强经贸、能源、金融、基础设施建设等领域合作，打造更多成果，造福两国人民。\n马拉佩请王毅向习近平主席等中国领导人转达亲切问候和美好祝愿。马拉佩表示，中国同包括巴新在内的太平洋岛国有着悠久友好交往历史，一直是我们真诚的好朋友。巴新同中国的关系基础深厚，领域广阔，取得了丰硕成果。中国政府、人民和企业为巴新经济社会发展和民生改善作出积极贡献，习近平主席当年倡导的菌草合作正在巴新开花结果，直接造福了巴新人民。我们对此铭记在心，深表感谢。巴新也将重信守诺，毫不动摇地坚定奉行一个中国政策，在任何情况下都坚持对华友好合作。发展经济是发展中国家的首要任务。中国的发展为世界经济增长提供了动力，也为其他国家带来重要机遇。巴新愿借鉴中国的成功经验，加快同中国在各领域的互利合作，实现巴新的可持续发展。\n访问期间，王毅还同巴布亚新几内亚外长特卡琴科举行会谈并共同会见记者。"
  },
  {
    "title": "柬埔寨国王西哈莫尼会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-03.htm",
    "date": "2024-04-22",
    "content": "新华社金边4月21日电  （记者吴长伟）当地时间4月21日，柬埔寨国王西哈莫尼在金边会见中共中央政治局委员、外交部长王毅。\n西哈莫尼请王毅转达太后和他本人对习近平主席和彭丽媛教授最诚挚的问候，衷心祝贺中华人民共和国成立75周年，祝贺中国取得举世瞩目的发展成就。西哈莫尼表示，衷心感谢中方为柬经济社会发展提供无私的支持帮助，为柬中命运共同体建设提供强大动力，相信“工业发展走廊”和“鱼米走廊”建设将推动柬经济取得更大发展。柬方坚定奉行一个中国政策，积极支持习近平主席提出的构建人类命运共同体理念和三大全球倡议。坚信柬中友好将代代相传、历久弥新。\n王毅首先转达习近平主席和彭丽媛教授对太后和国王的亲切问候和良好祝愿。王毅说，今年是国王陛下登基20周年，中方对此表示热烈祝贺。\n王毅表示，中柬友好由两国老一辈领导人亲手缔造，历经国际风云变幻考验，始终坚如磐石。国王陛下同习近平主席建立了深厚友谊和牢固互信，为中柬友好发扬光大发挥了重要作用。在两国元首共同引领下，中柬命运共同体建设进入高质量、高水平、高标准的新阶段。中方愿同柬方一道，落实好两国领导人战略共识。中国将永远做柬埔寨最可信赖的伙伴和最为坚强的后盾。\n王毅说，中国正集中精力推进中国式现代化，加快发展新质生产力，扩大高水平对外开放。中国的发展也将为柬埔寨发展提供新的机遇。我们愿同柬方密切合作，实现共同发展，让中柬命运共同体建设继续走在时代前列。\n当日，王毅还同柬埔寨副首相兼外交大臣宋金达举行会谈。"
  },
  {
    "title": "“中国消费市场充满活力”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-03.htm",
    "date": "2024-04-22",
    "content": "“中国消费市场充满活力，消费者对新科技、新产品的接受程度高，不断引导我们发掘更多合作领域。我们对中国市场非常有信心！”佳通轮胎（中国）投资有限公司董事长陈应毅日前接受本报记者专访时表示。\n佳通轮胎是始创于新加坡的轮胎企业，深耕轮胎行业超过70年，是全球领先的轮胎制造企业之一。1993年，佳通轮胎进入中国市场，在安徽合肥建立第一家生产基地，开始生产轿车和轻型卡车用子午线轮胎。1998年，佳通轮胎在中国成立销售总部。\n佳通轮胎十分看重中国市场，所拥有的8家轮胎制造工厂有6家位于中国，且全部实现日均产能超13万条。如今，佳通轮胎的各类产品可适配中国市场35家乘用车厂商的260多款车型，在中国每生产10辆乘用车，就有1辆配备佳通轮胎。\n作为最早进入中国的外资轮胎企业之一，佳通轮胎亲历了中国汽车市场的崛起和蓬勃发展。“早在2004年，佳通轮胎中国生产基地的销售额就已经突破百亿元人民币。”在陈应毅看来，佳通轮胎在中国30多年成长发展的历程，充分说明了中国为外商投资提供了互利共赢、共同发展的巨大机遇。“30多年来，伴随着中国经济的蓬勃发展，佳通轮胎在中国市场取得巨大成就，离不开中国合作伙伴的共同努力。”\n“轮胎是汽车产业发展的必需品，在造车技术更新换代的当下，我们紧跟时代发展步伐，设计开发优质产品以满足汽车产业发展的需要。”陈应毅表示，中国在追求高质量发展过程中，为全球绿色可持续发展作出巨大贡献。智能制造与绿色制造也成为佳通轮胎安徽新一代智慧工厂的关键词。\n陈应毅介绍，佳通轮胎安徽新一代智慧工厂建设过程中注重生产设备和技术的整合，既能保证高标准的产品质量，同时能够降低轮胎制造成本。佳通轮胎着力推进智能化技术在轮胎生产中的应用，提高工厂全流程智能化控制水平，让智能制造成为公司提升产品竞争力的关键一招。\n“中国新能源汽车市场需求不断上升，消费潜力巨大。丰富多样的汽车配套需求衍生而出，新能源车专用轮胎备受消费者关注。”陈应毅表示，中国丰富的人才储备和良好的科研环境为外企在华开展技术研发提供有力保障。佳通轮胎在中国的研发中心有700多名研发人员，正研发制造更加适配新能源汽车的轮胎，例如采用低滚阻胎面胶配方，帮助减少汽车的电能损耗。\n“去年，我在四川省海拔3000米以上的地方看到了我们的零售合作店。”陈应毅介绍，如今佳通轮胎与中国约4万家零售服务商合作，运用数据化管理平台为客户提供高效售后服务。“从长远发展来看，中国仍然是最有潜力的消费市场。我们已经在中国市场深深扎根，愿在中国的高质量发展中与合作伙伴实现共赢。”"
  },
  {
    "title": "加蓬外长高度评价加中友好合作成果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_6-03.htm",
    "date": "2024-04-22",
    "content": "新华社利伯维尔4月20日电  （记者郑扬子、史彧）加蓬外交部长奥南加19日晚在加蓬首都利伯维尔高度评价加中建交50年来的友好合作成果。\n当晚在利伯维尔举行的中加建交50周年招待会上，奥南加致辞说，半个世纪以来，加中关系始终蓬勃发展，务实合作领域不断扩大，造福两国人民。加方致力于深化对华关系，坚定奉行一个中国原则，愿在双多边事务中同中方继续加强沟通协调，推动加中务实合作不断取得新成果，共同坚定维护国际公平正义。\n中国驻加蓬使馆临时代办朱小乐说，50年来，中加两国政治互信不断巩固，务实合作成果丰硕，人文交往日益深化。展望未来，双方要落实好两国元首重要共识，不断巩固发展中加全面战略合作伙伴关系，携手共建高水平中非命运共同体。\n加蓬总理恩东等政府官员、加各界代表以及中国援加医疗队、在加中资机构、华侨华人代表等出席了招待会。招待会上举行了中国民族服装展示，以及加青少年表演中国功夫、加蓬传统舞蹈等现场活动。嘉宾们参观了茶艺、书法、中医等中国文化展台，并共同观看中加50年务实合作图片展。"
  },
  {
    "title": "意大利企业期待参加第七届进博会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_7-03.htm",
    "date": "2024-04-22",
    "content": "据新华社意大利米兰4月19日电  （记者任耀庭）第七届中国国际进口博览会（进博会）推介会19日在意大利米兰举行。与会意大利商界代表表示，意大利企业期待参加本届进博会，相信进博会将为企业创造更多机会。本次活动由中国国际进口博览局、意大利中国商会与中国驻米兰总领事馆共同举办。150余位意大利商界代表和中方机构代表出席。"
  },
  {
    "title": "哈萨克斯坦议会下院议长将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_8-03.htm",
    "date": "2024-04-22",
    "content": "新华社北京4月21日电  应全国人大常委会委员长赵乐际邀请，哈萨克斯坦议会下院议长科沙诺夫将于4月23日至26日率团访华。"
  },
  {
    "title": "一条老街，文脉承古今（文化中国行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-04.htm",
    "date": "2024-04-22",
    "content": "春日姑苏，水碧于天。\n同里古镇，游人如织。踏着青石板，看河里摇橹船往来穿梭，沿岸古樟树亭亭如盖，老建筑门前的红灯笼随风轻摇……一条老街，一眼千年。\n近日，记者走访江苏古建筑老街区，从苏州平江路到镇江西津渡，从无锡清名桥到常州焦溪古镇，一个个历史悠久的老街区、韵味悠长的古建筑，诉说着一座座城市的文脉。\n滋养地域风韵\n漫步扬州仁丰里历史文化街区，古宅民居鳞次栉比，一砖一瓦浓缩了扬州的历史与风情。\n700米，正常步行只需10分钟，可在仁丰里，却需要近1小时才能“走完”。仁丰里南北走向，两侧东西向整齐排列着头巷、二巷、三巷、四巷等数条小巷，是唐代扬州老城里坊制格局的遗存。\n“从明代开始，仁丰里就是扬州人的重要住宅区域。”扬州市历史文化名城研究院副院长邱正锋告诉记者，“近年来，在保留传统风貌的基础上，街区努力改善居住条件，延续古城小巷的生活氛围，留住活态历史，让繁华热闹在古城重现。”\n扬州不产盐，却是一个因盐而盛的城市。“这是一座千年名城，与大运河息息相关。”文史专家顾风说，因为独特的地理优势，借助贯通南北的大运河，两淮盐区的销售范围扩大，造就了明清时扬州城的富甲一方。\n2014年6月，大运河在第三十八届世界遗产大会上获准列入《世界遗产名录》。扬州中国大运河博物馆馆长郑晶介绍：“大运河为沿岸的许多城市带来了经济的繁华，也带来了人文的繁华。”\n东关历史文化街区，曾是大运河沿线最为活跃的商贸往来和文化交流集聚地，也是扬州新世纪以来历史文化名城保护的起点，见证了扬州的城市发展。\n据不完全统计，唐代有150多位诗人写下吟咏扬州的诗篇超过400首。东关街上的街南书屋旧称小玲珑山馆，是当时扬州诗文之会最兴盛的场所之一。\n从2015年开始，扬州建设城市书房，构建15分钟阅读圈。现在的街南书屋成为24小时城市书房。温馨的书房，营造出浓浓文化氛围。\n“如今，东关街成为一个充满活力的历史文化空间，显现了千年运河城市的独特风韵。”邱正锋说。\n绽放非遗新彩\n夜幕降临，一幅流光溢彩的画卷沿秦淮河铺开，南京夫子庙历史文化街区十里流彩，仿佛复现了《上元灯彩图》中灯市与商贸集市的盛况。\n2024年春节，文化和旅游部将“点亮中国灯”——首届全国灯彩联展主场选在这里。秦淮灯彩历史可以追溯至三国时期，至清代，秦淮灯彩在制作上愈加精巧，在品种样式上也有较大发展。\n秦淮灯会省级非遗传承人曹真荣已经80岁，在灯市上坚守了近60年。记者在工作室看到他时，他正在全神贯注地制作花灯。“花灯虽小，技艺却繁，要经过劈、锯、裁、剪、削、熏、烘、烤、熨、浸、染、扎、裱、绘等数十道工序才能完成。”曹真荣告诉记者，扎灯不仅讲究技艺上的功夫，还需要式样上的创新。\n今年的龙灯就有不一样的创新。“脚要长、爪要有劲、眼睛要有神，体现出时代风采和龙的神韵。”曹真荣介绍，以前的龙眼是用皱纹纸贴或卷的，经典但不够立体，今年他从市场上淘到一种从白到蓝、颜色渐变的“塑料珠子”，用来制作眼睛，龙灯更显得栩栩如生。\n传承与创新，在同为省级非遗传承人的女儿曹红身上有更明显的体现。“我们在延续1700多年老材料、老工具、老技艺基础上尝试创新。例如以碳素钢代替部分竹篾做骨架，更牢固；用无纺布与皱纹纸相结合塑造更多细节；用光纤作光源更显轻巧……”曹红介绍，在今年灯会上，她还展出了卡通图案、动漫人物花灯，以吸引年轻人。\n“秦淮灯会对我来说，是精神支柱，也是生活奔头。秦淮灯会在南京人心中的分量也很重呢。”曹真荣说。\n秦淮河流域自古以来交通便利，两岸手工业、丝织业、商贸业发达。扎根沃土，秦淮灯彩得以快速发展，并带动剪纸、空竹、绳结、雕刻、皮影、踩高跷等民间文化艺术形式发展。\n2021年，位于夫子庙钞库街的南京市非遗体验中心正式开馆。游客们能在非遗传承人的指导下，体验非遗项目。“通过举办展览、展演、体验活动为市民搭建了解非遗、爱上非遗的桥梁，增强传承千年文脉的自信与自觉。”非遗体验中心负责人尹磊说。\n凝结精神力量\n南通，唐闸历史文化街区静静守望。黑色蝴蝶瓦屋面、甘蔗脊，如今在唐闸还能看到保存着原风貌的老厂房。\n唐闸的工业遗产是一座物质与文化富矿。“大达公电机碾米公司旧址”“新民巷”“复兴巷”等让人们更好地触摸那段历史。\n讲解员王振宇介绍，19世纪末，中国近代著名实业家张謇在唐闸筹建了大生纱厂，随后相继兴办了榨油、磨面、冶铁、蚕桑染织等一系列附属实业群体。\n1910年前后，唐闸已经初步建立起了以棉纺织为中心、相关配套产业相互支持的工业体系。\n如今仍在运河畔的大生码头与大生纱厂钟楼，见证了当年唐闸的担当。\n100多年来，大生纱厂从未间断过生产，也不曾停止开拓和创新，一根根纱线，述说着“实干兴邦”的实践。\n“敢担责任、敢于争先，是我们一以贯之的使命感。”大生集团党委副书记张启祥介绍，如今大生集团拥有先进的数字化纺织车间、智慧纺纱工厂，带动产业整体质态提升。\n“南通从江海交汇的一方土地，成为跨江而立的近代名城，离不开以张謇为代表的实业家的奋力开拓，实干、奉献、开明、有担当的品格早已融入南通的城市气质。这些宝贵的精神绵延百年，激励着一代代南通人踔厉奋发。”南通博物苑讲解员陆苒苒说。\n走在老街区，如同翻开一本本城市记忆之书，历经岁月涤荡，刻录生活痕迹，古老的文脉融入日常、传承发展，在新时代获得了更加隽永的生命力。"
  },
  {
    "title": "学习越深入，越能尝到甜头（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-04.htm",
    "date": "2024-04-22",
    "content": "在推进中国式现代化的新征程上，党的创新理论是离我们“最近的学问”。学习越深入，越能尝到甜头。\n内蒙古乌梁素海治理，一开始“就水治水”不得法不见效。领悟习近平总书记的综合治理等理念，把自然看成一个共融共生的生态系统，格局一下子打开。实施流域系统治理，联动岸上岸下、上游下游，促进“山水林田湖草沙”之间良性循环，“塞外明珠”重焕昔日神采。\n广西来宾，蔗林如海。曾经“千家万户小生产”难以招架“千变万化大市场”，有的蔗农忍痛砍掉了世代种植的甘蔗。循着“高端化、智能化、绿色化”发展思路，蔗农、糖厂、甘蔗工、农机手利益联结，蔗渣、滤泥变废为宝，新业态、新模式让“一根甘蔗两头甜”。\n发展的实践生动表明，面对纷繁复杂的实践课题，把党的创新理论学深悟透，就能找到破解难题的“金钥匙”，打开工作的新局面。\n真理的味道是甜的，不仅在于其是精神之甘、信仰之甜，更在于其在实践中彰显的伟力。长期以来理论与实践相结合的发展历程让人们真切体会到，理论创新每前进一步，理论武装就要跟进一步，就要自觉在深化内化转化上用功。\n当年周恩来同志在日本求学期间，阅读了大量介绍社会主义和马克思主义基本原理的书籍。他在日记中写道：想要想比现在还新的思想，做要做现在最新的事情，学要学离现在最近的学问。这种立志求新、与时俱进的学风和作风，是中国共产党人的优良传统，时时提醒我们学无止境、学贵日新。\n对于党员干部来说，马克思主义是我们认识世界、把握规律、追求真理、改造世界的强大思想武器。学“离现在最近的学问”，就是要自觉用马克思主义中国化时代化最新成果武装头脑，从中悟规律、明方向、学方法、增智慧，学出坚定信仰、学出使命担当。\n“如果对习近平总书记的重要论述学得肤浅，这项工作一定干不好！”这是参与秦岭北麓西安境内违建别墅问题专项整治的一位干部发自内心的感受。没有经验可借鉴，一时不知从哪下手，党支部先组织大家系统梳理学习习近平总书记关于全面从严治党、加强党的政治建设、严明政治纪律和政治规矩的重要论述，以及习近平生态文明思想和习近平总书记对违建别墅问题的重要指示批示精神，带着问题深入探讨，很快找准了工作方向。\n学习实践中，许多党员干部都有这样的切身体会：思想学得深，问题才能把准；理论悟得透，工作才能主动。\n从开山采石为生到如今“生态富民”，浙江省丽水市的村干部感慨：“挑起担子、迈开步子，关键是找准路子。‘绿水青山就是金山银山’的重要理念就是致富路上的一盏明灯。”面对中小企业订单一度骤减，福建晋江开展“千名干部进千企、一企一策促发展”专项行动，一把钥匙开一把锁，把情况摸清、把问题找准、把对策提实……\n今天，我们面临的内外形势错综复杂、承担的发展任务艰巨繁重，需要破解很多前所未有的难题。凭老经验办事、生搬硬套，容易错失发展良机；守株待兔、刻舟求剑，难以适应变化了的实际。加强理论学习、厚实理论功底，自觉用习近平新时代中国特色社会主义思想观察新形势、研究新情况、解决新问题，才能使各项工作朝着正确方向、按照客观规律推进。\n心中装着百姓，我们之所以信心十足、力量十足，正在于“理论一经掌握群众，也会变成物质力量”的甜头，也在于“依靠学习走向未来”的甜头。"
  },
  {
    "title": "强化中国式现代化人才支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-04.htm",
    "date": "2024-04-22",
    "content": "“国家发展靠人才，民族振兴靠人才。”推进中国式现代化，人才是战略性支撑。\n“完善人才战略布局，坚持各方面人才一起抓，建设规模宏大、结构合理、素质优良的人才队伍”，这是新时代人才工作的方向指引。\n“畅通教育、科技、人才的良性循环，完善人才培养、引进、使用、合理流动的工作机制”，这是以新质生产力推动高质量发展的迫切要求。\n“综合国力竞争说到底是人才竞争”，习近平总书记把人才工作摆在治国理政大局关键位置，新时代新征程百舸争流、千帆竞发、万马奔腾，呈现人才辈出、人尽其才、才尽其用的浩大气象。\n（一）\n时代是思想之母，实践是理论之源。\n1983年3月，河北正定。\n“在农村的家属户口优先转吃商品粮”“过去犯过错误已经改正的”“允许研究项目失败”……面对发展的人才短板，习近平同志制定“人才九条”，字里行间皆是破冰。\n其时，干部职工尚吃60%的粗粮，却敢给引进的人才“全部细粮”，甚至“搬煤到屋、送粮到户”；干部职工每月工资几十元，人才的技术转让费却达几万元，有了利润还给提成……\n求贤若渴之心、非凡用人之举，“人才九条”震动全国，历久弥新。\n时光流转。“聚天下英才而用之”，在习近平总书记心中，人才的分量格外重。\n“我记得你这个安徽太和的种粮能手”，2022年，习近平总书记给徐淙祥回信，勉励种粮大户“带动广大小农户多种粮、种好粮，一起为国家粮食安全贡献力量”。\n粮食安全是“国之大者”，习近平总书记念兹在兹。“让种粮农民有钱挣、得实惠，日子越过越好”，中国人的饭碗端得更牢。\n“建设社会主义的现代化大农业，靠什么？”当年，习近平同志给河北农业大学正定籍的同学们写信，指出“很关键的一条就是靠现代科学技术的推广和应用，就是靠掌握这些科学技术的专门人才”，强调“农村迫切需要农大学生”。\n强国必先强农，农强方能国强。新征程上，“着力打造一支沉得下、留得住、能管用的乡村人才队伍”，推进乡村全面振兴、加快建设农业强国就有了智力支持和人才支撑。\n2021年6月，人民大会堂。“钢铁裁缝”艾爱国大步走上授勋台，习近平总书记亲自为他颁授“七一勋章”。\n“大国工匠，国家就需要你这样的人。”殷殷话语，爱才之心溢于言表。\n今年全国两会期间，习近平总书记强调“要把第一线的大国工匠一批批培养出来”。\n制造业是立国之本、强国之基，正是大国工匠创造奇迹的舞台。习近平总书记肯定“大国工匠是我们中华民族大厦的基石、栋梁”，道理正在于此。\n…………\n办好中国的事情，关键在党，关键在人，关键在人才。\n党的十八大以来，以习近平同志为核心的党中央深刻回答为什么建设人才强国、什么是人才强国、怎样建设人才强国的重大理论和实践问题，为做好新时代人才工作提供了根本遵循。\n坚持党对人才工作的全面领导，坚持人才引领发展的战略地位，坚持全方位培养用好人才，坚持营造识才爱才敬才用才的环境……习近平总书记关于新时代人才工作新理念新战略新举措，深化了马克思主义执政党对人才工作的规律性认识，在我国人才事业发展进程中具有重大政治意义、理论意义、实践意义。\n“加快建设世界重要人才中心和创新高地”，在中央人才工作会议上，习近平总书记谋深虑远，要求“必须把人才资源开发放在最优先位置”“把建设战略人才力量作为重中之重来抓”。\n在党的二十大报告中，习近平总书记首次将教育、科技、人才作为专章阐述并一体部署，明确指出“必须坚持科技是第一生产力、人才是第一资源、创新是第一动力”。\n功以才成，业由才广。在中国式现代化建设全局中，人才的历史方位与战略地位愈发凸显，顶层设计和战略谋划更加清晰。\n国之栋梁，当以国之荣光尊之。\n“共和国勋章”、“七一勋章”、“八一勋章”、国家荣誉称号和“友谊勋章”五大最高荣誉，多层级、多类别、多领域的功勋荣誉表彰体系，是崇高的致敬与褒奖，更是最好的动员令。\n礼贤下士、礼遇功勋，新时代重才如许，广大人才奋跃而上。\n（二）\n人才自古要养成，放使干霄战风雨。实践是人才成长的沃土。\n2021年6月，习近平总书记同神舟十二号航天员进行“天地通话”，为这场对话保驾护航的80后、90后也“火”出了圈，让人们看到了年轻科技人才的力量。\n后来，习近平总书记提到了这个细节——“大部分都是年轻人，三四十岁，但都是重要岗位的担当者。”\n新时代航天事业之所以成为年轻人绽放青春的舞台，关键就在于弘扬特别能吃苦、特别能战斗、特别能攻关、特别能奉献的载人航天精神，让年轻科技人员在实践中经风雨、见世面、壮筋骨、长才干。\n刀在石上磨，人在事上练。年轻人在基层墩一墩，把基础搞扎实了，后面的路才能走得更稳更远。\n实践是大课堂，时代是大舞台。\n2022年，北京冬奥会。两跳1800度高难度动作完美落地，18岁小将苏翊鸣勇夺单板滑雪男子大跳台金牌。\n在给习近平总书记写的信中，苏翊鸣这样感怀，“出生在一个伟大的国家，成长在一个最好的时代，通过努力实现了自己的梦想”。\n共同享有人生出彩、梦想成真的机会，新时代是追梦者的时代，奋斗成就伟业、造就人才。\n一把刮刀一把灰泥，也能登上世界最高奖台。\n世界技能大赛，“世界技能奥林匹克”。从技工学校学生到世界冠军，00后马宏达凭借3D立体的羽毛抹灰装饰，赢下抹灰与隔墙系统项目中国首金。\n技能成才、技能报国，马宏达们的奋斗表明，一切平凡的人都可以获得不平凡的人生，一切平凡的工作都可以创造不平凡的成就。\n新时代以来，我国经济发展之所以能一次次顶住外部压力、克服内部困难，展现出强劲的内生动力、韧性、潜力，一个重要原因正在于拥有大量高素质劳动者和企业家的人才优势。\n2023年11月，雄安新区发布“雄才十六条”。千年大计、国家大事，“百千万人才进雄安”静水流深。\n京津冀协同发展、长江经济带发展、长三角一体化发展……既是国家发展的战略部署，也为人才成长搭建了广阔平台。\n党的二十大报告提出：“加快建设国家战略人才力量，努力培养造就更多大师、战略科学家、一流科技领军人才和创新团队、青年科技人才、卓越工程师、大国工匠、高技能人才。”\n为党育人，为国育才。千秋伟业，筑牢人才根基。\n（三）\n如何聚天下英才而用之，让更多千里马竞相奔腾于伟大时代？\n“既可以在国外调动人才离岸搞创新，也可以吸引‘候鸟型人才’兼职搞创新。”习近平总书记提出柔性引才理念，拓宽了人们的视野。\n1.6亿，0.57亿，2.5亿。这是宁夏吴忠市一家企业连续3年的销售额。跌宕起伏的背后，人才是决定因素。\n当地特产亚麻籽，不过其油颜色黑、有苦味。出路在科技创新，但欠发达地区人才难得。如何破局？\n2017年8月，“科技支宁”为媒，人才柔性引进。去除苦味，油色清亮，研发新品……亚麻籽油迅速打开市场，并走出国门。\n企业负责人感慨：“没有科技创新，没有陈君石院士工作站，我们今天还是名不见经传的‘卖油郎’。”\n不求所有，但求所用。近年来，宁夏以“候鸟式专家”等方式，引进科创团队60多个，吸引9200多名区外创新人才。\n今天，中国发展需要世界人才的参与，中国发展也为世界人才提供机遇。\n伯纳德·费林加，合成世界首个人工分子马达，为我国在分子机器及智能材料领域产生世界影响作出了重要贡献。\n中国有平台、有事业……2018年，费林加等如愿获得外国人永久居留身份证，成为首批入沪工作并拥有“五星卡”的诺奖得主。\n不仅如此。费林加诺贝尔奖科学家联合研究中心得到了“张江专项发展资金”重点项目资助，以推动智能材料基础研究及其成果转化。\n持“五星卡”的外籍高层次人才创办科技企业“与中国公民享受同等待遇”，上海浦东创新“五星卡”绿色通道引得凤凰来，包括40多位诺奖得主在内的“世界顶尖科学家论坛”永久会址落户临港新片区。\n有什么样的人才，城市就有什么样的竞争力。上海坚持海纳百川，已累计核发外国人工作许可证44万多份，来沪工作创业的留学回国人才累计超过31万人。\n萨夫留别克·卡培拉别科夫，黑龙江大庆眼科医院的哈萨克斯坦籍眼科专家，20多年坚守临床一线，帮助中国眼病患者重见光明。和他一起，共有来自26个国家的50名专家，获得2023年度中国政府友谊奖。\n开放的中国，欢迎世界英才。这些外国专家为中国改革发展作出重要贡献，在中国也有了施展才华的舞台，实现着自己的人生抱负。\n集四海之气，借八方之力。要干一番大事业，就要有这种眼界、这种魄力、这种气度。\n习近平总书记强调：“坚持全球视野、世界一流水平，千方百计引进那些能为我所用的顶尖人才，使更多全球智慧资源、创新要素为我所用。”\n拥有美国科学院院士、美国医学院院士等多个头衔的谢晓亮在基础研究领域贡献卓著，坦言“我回来，是因为这里的研究机会比美国哈佛的更好，这是主要原因”。\n2014年5月，习近平总书记在北京大学考察。当时谢晓亮告诉总书记，自己已决心全职回国工作，并将带领团队吸引更多海外优秀人才。\n习近平总书记指出，“很好！现在我们国力增强了，要有凝心聚力办大事的自信，关键是要把最好的资源配置起来，让各类人才的智慧充分发挥”。\n天时地利人和，今天的中国向心力、吸引力更大了，逐步从世界最大人才流出国转变为主要人才回流国。\n广开进贤之路、广纳天下英才，实现中华民族伟大复兴，势所必然，势不可挡。\n（四）\n如何破除人才成长发展的体制机制障碍，把各方面优秀人才集聚到党和人民事业中来？\n君子用人如器，各取所长。\n“不要求全责备，不要论资排辈，不要都用一把尺子衡量”，习近平总书记的话语发人深省。\n1982年早春，习近平同志任正定县委副书记后，登门拜访贾大山。\n其时，贾大山在县文化馆工作，是文坛一颗新星。习近平同志在多方听取意见后大胆起用，打破非党人士不能担任正职的惯例，贾大山连升三级，直接当上县文化局局长。几个月下来，贾大山便把原来比较混乱的县文化系统整治得井井有条。\n不拘一格用人，人才脱颖而出、挺膺担当，必能开辟新路、开创新局。\n青年是常为新的，正处于创新创造力的高峰期。习近平总书记明确提出“支持青年人才挑大梁、当主角”，要求“造就规模宏大的青年科技人才队伍”。\n2021年中央人才工作领导小组成立后，明确将青年人才培养作为人才队伍建设的战略重点。今天，青年科技人才已成为我国科技创新发展的生力军，国家重点研发计划参研人员中，45岁以下占比达80%以上。\n论资排辈的陈腐观念被打破，新时代的青年“施展才干的舞台无比广阔，实现梦想的前景无比光明”。\n“必须破除人才培养、使用、评价、服务、支持、激励等方面的体制机制障碍，破除‘四唯’现象，向用人主体授权，为人才松绑”；\n“给予科研单位更多自主权，赋予科学家更大技术路线决定权和经费使用权”；\n习近平总书记的一系列重要要求切中肯綮，各类人才创造活力竞相迸发。\n2023年11月，复旦大学成立相辉研究院，聚焦攻关前瞻性、挑战性、高价值的关键科学难题，5至10年不考核，最大限度让人才心无旁骛、自由探索。\n做什么研究课题由科研人员自己说了算、人员招聘不受编制限制……北京高压科学研究中心采用全新的管理机制，科研人员潜心研究，在多个重大领域取得重要成果。\n“今天给您交作业来了，作业有点难，我们完成的时间有点长。”2023年7月，南京紫金山实验室的刘韵洁院士向习近平总书记汇报，“我们以十年磨一剑的坚持，初步攻克了一系列核心技术。”\n在科学研究上，那些最高精尖的东西，往往都要下很大的功夫。科学家们有良好科研环境，才能“以十年磨一剑的韧劲，以‘一辈子办成一件事’的执着，成就有价值的人生”。\n“实行科学技术人员分类评价制度”“减轻科学技术人员项目申报、材料报送、经费报销等方面的负担”……2021年，新修订的科学技术进步法通过，一系列新规进一步为科研人员保驾护航。\n习近平总书记指出：“完善科研任务‘揭榜挂帅’、‘赛马’制度，实行目标导向的‘军令状’制度，鼓励科技领军人才挂帅出征。”\n一亩地玉米，正常生长需要400立方米的水，但干旱地区难以满足，怎么办？海南三亚崖州湾科技城实施“揭榜挂帅”，中国农科院的专家赵军“揭榜”，决意研发出抗干旱品种。\n类似重大攻关项目有很多，事关“卡脖子”技术难题，吸引各路英雄前来。\n深圳打造引、育、留、用、服务的人才闭环生态，人才成为这座“科技创新之城”的基石；山东推动用人单位“不唯帽子唯实绩、不唯头衔唯能力”评价人才，一线工人也能获评高级职称……深化人才发展体制机制改革，一子落而满盘活。\n“只要有志向就会有事业，只要有本事就会有舞台”，今天的中华大地，正成为各类人才大有可为、大有作为的热土。\n“近者悦，远者来。”新征程是充满光荣和梦想的远征，以中国式现代化全面推进强国建设、民族复兴伟业，我们比历史上任何时期都更加渴求人才，无论任何领域的人才，都正迎来奋斗逐梦的最好时代。"
  },
  {
    "title": "改善经营主体预期  增强发展内生动力（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-05.htm",
    "date": "2024-04-22",
    "content": "改善经营主体预期、增强发展内生动力，要细化政策落实，强化预期管理，做好政策取向一致性评估，确保同向发力\n\n“信心赛黄金。”广东肇庆一家玻璃胶生产企业，在项目试产阶段就遇到了高技术人才招聘难、园区网络信号弱等问题。接到企业诉求后，当地“万企诉求服务中心”主动上门，迅速解决了相关问题。目前，该企业已投资了6条自动化生产线，2023年产值达2亿元。近日公布的今年一季度中小企业发展指数再次回升，显示企业预期改善、发展信心增强，市场参与度和开工率均有提升。\n巩固开局良好的势头，我们要继续提振发展信心、改善社会预期。习近平总书记强调：“只要有信心，未来可期。”在辽宁沈阳，一家特种装备制造企业负责人感慨：“我们能够放开手脚加大新产品的研发投入力度，离不开税收优惠政策的支持。”这家企业今年一季度产值达780多万元，研发费用加计扣除138万余元，已研发完成的新型“智慧车窗”未来将在多领域广泛应用。聚焦重点产业和新兴产业创新迭代，江西省市场监管局开展反不正当竞争“守护”专项执法行动，加强商业秘密保护，规范市场营销行为，一季度共查办各类案件48件。一季度，全国固定资产投资（不含农户）同比增长4.5%，比上年全年加快1.5个百分点。投资增速回升，离不开各地区各部门靠前发力、狠抓落实，有效提升各类经营主体信心和活力。\n投资开局良好，消费对经济增长也发挥了重要的支撑作用。安徽合肥淮河路步行街人头攒动，清明小长假客流量和销售额均同比增长30%左右；江苏南京2024（春）国际车展上，以旧换新叠加其他优惠让汽车销售迎来了“别样红”……升级类消费持续向好、假日经济持续火爆的背后，是消费者信心在不断回升。人口大国的消费具有规模优势，庞大的市场消费潜力也是中国经济持续稳定向好的压舱石。\n也要清醒认识到，经营主体的信心和经济回升的动力还需要进一步增强。我们要坚定信心、迎难而上，一仗接着一仗打。上海发布“政会银企”四方合作机制金融服务包等惠企举措，50家民营企业获集中授信1400多亿元；天津宁河21家“暖企驿站”搭建平台、对接联动，为企业解决诉求；“一把手走流程、科（股）长坐窗口”，甘肃庆阳对涉企业务办理把脉整改，仅自然资源局一家就将74项服务事项压减在1个工作日内办结。接下来，改善经营主体预期、增强发展内生动力，要细化政策落实，强化预期管理，做好政策取向一致性评估，确保同向发力。\n让发展预期不断凝结成发展信心，让政策温度更多转化为市场热度，我们要加大政策实施力度，抓好优化营商环境这一“牵一发而动全身”的关键改革，保障国企敢干、民企敢闯、外企敢投。进一步找准政策与企业群众关切的契合点，及时了解诉求建议，解决好投资消费面临的突出问题，就能在固本培元中让发展预期更稳、信心更强、动能更足。"
  },
  {
    "title": "让“创新花”结出“发展果”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-05.htm",
    "date": "2024-04-22",
    "content": "找准自身优势，推动新产业、新模式、新动能发展，以重要领域和关键环节的突破带动全局\n\n不少科学家将人类科学技术“爆炸式飞跃”的时间点，称为科技革命“奇点”。对于人类距离“奇点”还有多远，学者预测并不一致。在博鳌亚洲论坛2024年年会分论坛上，中外嘉宾围绕科技革命“奇点”发表各自见解。许多与会嘉宾认同，从人工智能到量子计算，再到纳米技术，一个个看似“超越现实”的创新成果正在加速涌现，为发展赋能、为生活添彩。\n在海南，一个个关于海洋的美丽传说广为流传，折射出先民对这片蔚蓝空间的敬畏与向往。如今，科技揭开海洋的神秘面纱，帮助人们认识海洋、经略海洋。从“普盛海洋牧场3号”半潜深海，打造智慧渔业建设“海上粮仓”，到洋浦海上风电产业园建设按下“加速键”，即将全面达产，海洋科技催生新产业、新模式、新动能，助力海南将更多不可能变为可能。着眼未来，做好“向海图强”大文章，必须以科技创新引领产业创新，积极培育和发展新质生产力。\n向“新”前行，既要把握科技发展大方向，又要立足实际、因地制宜。过去海南科技供给不足，补短板是共识，关键是怎么补、往哪补。近年来，海南用好“温度”“深度”“纬度”“绿色”优势，找准创新“切入点”。在南繁“热土”，育种技术持续突破；从“嫦娥揽月”到“天问探火”，海南文昌航天发射基地正逐渐成为航天强国的圆梦之地；“两船两器”“深海一号”等一批重大深海装备，在海南落地运行……奔跑在科技创新的赛道上，立足自身资源禀赋，更好补短板锻长板，才能形成比较优势，实现追赶、超越。\n让科技创新源泉充分涌流，关键在于营造重视创新、支持创新、鼓励创新的良好氛围。林深则鸟栖，水广则鱼游。从开放实验室大型仪器，到数千亩南繁共享用地上线，科创土壤愈发肥沃；实施“揭榜挂帅”，吸引人才破解“卡脖子”难题；设置专门项目，为青年科技人才提供“第一桶金”支持……今日海南多措并举，广纳四海贤才。从强化人才支撑，到优化科研环境，再到促进产业落地，让创新成果拔节生长，就要不断推动体制机制创新，打通堵点卡点，为发展新质生产力培厚土壤。\n科技创新的价值在于运用。发展新质生产力，尤须发力产业创新。在种业方面，我国近3万个农作物新品种通过南繁获得，占全国审定新品种的70%以上，涉南繁硅谷种业经营主体收入总额突破100亿元；在航天方面，我国首个商业航天发射场落户文昌，配套服务等项目先后落地，航天产业集群初显；在深海方面，三亚崖州湾科技城已聚集海洋产业类企业上千家。加快科技成果转化，海南的资源优势、区位优势正不断转化为发展“加速度”。以科技创新引领产业发展，围绕创新链布局产业链，做好产业升级大文章，方能让科技创新“关键变量”转化为高质量发展的“最大增量”。\n一个个推进创新的海南故事，是中国式现代化建设的生动缩影。找准自身优势，推动新产业、新模式、新动能发展，以重要领域和关键环节的突破带动全局，培育和发展新质生产力，就一定能让“创新花”源源不断结出“发展果”。\n（作者为本报评论部编辑）"
  },
  {
    "title": "从“一次办”到“高效办”（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-05.htm",
    "date": "2024-04-22",
    "content": "【关键词】“一件事”改革\n【事件】“你好，我父母的沼虾养殖出现问题……”前不久在浙江，小王家的养殖场出现大批沼虾死亡。情况紧急，她在浙江省网上政务平台“浙里办”APP搜索信息，判断省农业农村厅有办法解决，便在其微信公众号留言求助。看到留言后，值班人员第一时间向小王了解情况，并帮忙联系专家。在农技专家的帮助下，不到半天就找到了原因，解决了问题。事后，小王在社交平台上发帖感谢有关部门，引发网友点赞。\n【点评】\n在这一事件中，众多网友点赞的，不仅是有关部门事事有回应、件件有着落，更是响应之快、效率之高。上午求助、及时回复，专家一对一指导，当天下午问题就得到解决，这背后，是完善畅通的工作机制、为民服务的价值理念。\n在浙江“一件事”改革中，有关部门转变观念，从以前的“有什么给什么”，转为“要什么给什么”，把分散在各部门的事项、流程、服务加以整合，推动政务服务不仅“可办”而且“好办”“易办”。这说明，有关部门持续打通行政壁垒，优化工作流程，才能让政务服务不断提质增效。\n生活在浙江的人，对“浙里办”不会感到陌生。从医保、社保、公积金，到企业开办、准入准营、用工服务、税收财务……无论个人还是企业，大小事务几乎都能掌上办理。从过去办事“跑多次”“材料多”“耗时久”，到“最多跑一次”，再到如今有些业务甚至“一次都不用跑”，“互联网+政务服务”深入推进，让居民享受到了实实在在的便利。\n不仅在浙江，近年来，我国服务型政府建设取得扎实成效。重庆推出统一的出生医学证明签发系统，“出生一件事”从跑7次提交35份材料，优化为“零跑动”“零材料”；广东部分地市推行“告知承诺+容缺办理”审批服务，缺少材料限期内补齐即可；海南万宁、屯昌等市县试点实施“无证明城市”改革，一步到位减少群众跑腿烦恼……“简”流程不减服务，材料、跑腿越来越少，办事效率越来越高，实实在在增强了群众的获得感。\n为民服务，常做常新。今年1月，国务院印发《关于进一步优化政务服务提升行政效能推动“高效办成一件事”的指导意见》，提出推进线下办事“只进一门”、线上办事“一网通办”、企业和群众诉求“一线应答”、关联事项集成办等。从“办成”到“高效办成”，对有关部门工作能力和水平提出了更高要求。一方面，需要站稳人民立场、厚植为民情怀，忧群众所忧、急群众所急，主动服务、靠前服务；另一方面，也要在政务服务过程中进一步凝聚合力，简化服务流程，建立起高效运转的服务机制。把服务触角延伸到群众身边，设身处地考虑他们生活中的急难愁盼，才能让政务服务落到实处，最大限度利企便民。\n为民服务没有最好、只有更好。坚持热情不减、标准不降、劲头不松，就一定能把民生小事办实办好，让群众受益、群众满意。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-05.htm",
    "date": "2024-04-22",
    "content": "前不久，国务院印发《推动大规模设备更新和消费品以旧换新行动方案》，明确了5方面20项重点任务。一段时间以来，设备更新、消费品以旧换新、回收循环利用、标准提升四大行动如火如荼地展开，有效降碳减排，持续释放绿色动能，为实现“双碳”目标添砖加瓦。\n这正是：\n回收体系再升级，\n循环利用更便利。\n惠企利民增福祉，\n绿色发展添底气。\n徐  之文"
  },
  {
    "title": "因地制宜发展共享菜园（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-05.htm",
    "date": "2024-04-22",
    "content": "前不久，四川成都龙泉驿区书房社区的共享菜园吸引了许多人的目光。社区有大小两块土地，大的由社区合作社统一打理，计划打造露营基地，统一种植后形成大景观；小的则是供居民认领的共享菜园，按年计费，社区提供农技指导。\n从一片撂荒地到生机勃勃的菜园，居民同耕耘共收获。有人将菜园当成亲子教育、“家庭团建”新去处，鼓励孩子热爱劳动、亲近自然；有人吃上了自己种出来的绿色蔬菜，获得感满满；即便没有认领土地，居民也喜欢到菜地周围走走看看，呼吸新鲜空气，嗅闻泥土芬芳。共享菜园成了社区的“共享景观”，提供了舒适的社交空间，拉近了居民之间的距离。\n共享菜园并非第一次走入公众视野。近年来，多地开展了此类尝试。在上海，一些商业用途的共享菜园已经进入精细化运营阶段。除了提供土地租用外，这些菜园还一站式售卖种子、化肥等农资，并针对上班族的生活节奏提供不同程度的托管服务，让相关群体能轻松参与。在广东湛江，霞山区东纯村利用联通城乡的区位优势，将共享菜园做成乡村旅游项目，尝试产业融合。小小共享菜园，实现了多方共赢：市民周末来种菜，顺便体验“亲子游、休闲游、生态游、美食游”；务工村民平日里代耕，拓宽了增收渠道；有的运营者还开通“慢直播”服务，不仅丰富了租客体验，还让特色农产品“露露脸”，助力农村电商发展。\n多数共享菜园可归为庭院经济，目前仍处于探索阶段。城市与乡村、社区与社区之间，发展共享菜园面临的问题不同，受众也不尽相同。有的难题在土地，城市寸土寸金，小区人口稠密，能规划和利用的土地有限。有的症结在客源，乡村空间可达性不足，推广资源和接待能力有限，难以有效对接目标客户。\n美化环境，为生活增色，充分利用土地……经营有序的共享菜园让人向往。坚持因地制宜，确保规模适度，循序渐进探索可复制可推广的经营模式，才能推动共享菜园实现健康可持续发展。\n（摘编自《南方日报》，原题为《共享菜园“种”下美好愿景》）"
  },
  {
    "title": "向绿而行，共绘发展新图景（连线评论员·关注中部地区崛起③）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_6-05.htm",
    "date": "2024-04-22",
    "content": "对话人：\n李浩燃  本报评论员\n徐补生  山西日报评论员\n李  兵  河南日报评论员\n\n李浩燃：习近平总书记主持召开新时代推动中部地区崛起座谈会时指出：“要协同推进生态环境保护和绿色低碳发展，加快建设美丽中部。”实践中，如何增强系统思维，以高品质生态环境支撑中部地区崛起？\n徐补生：春季来山西，驾车沿黄河一号旅游公路畅行，可观黄河安澜、览千里锦绣。这条路连接起生态保护、全域旅游和特色产业，正是山西深入实施黄河流域生态保护和高质量发展战略的缩影。今天，“不利于黄河流域生态保护的事，坚决不能做”，已成为山西人的共识。高水平保护是高质量发展的重要支撑，生态优先、绿色低碳的高质量发展只有依靠高水平保护才能实现。把握好高质量发展与高水平保护的辩证关系，推进产业生态化和生态产业化就有了破题的金钥匙。\n李兵：漫步黄河河南段，听“智能石头”讲述绿色故事。这种外观像石头的传感器，均匀安装在黄河坝垛迎水面的上部、下部，如果根石发生晃动、位移等变化，预警信息会自动推送给一线技术人员。这些年，河南运用高新技术给黄河“量身定制”安全红线，将黄河生态保护治理攻坚战与大气、水、土壤三大攻坚任务统筹谋划、一体推进，有力促进了黄河流域生态保护水平整体提高。废弃矿山变有机果园、“四乱”河流变“百里画廊”，以高水平保护支撑高质量发展，用高质量发展成果反哺高水平保护，美丽河南建设正积厚成势。\n李浩燃：提起山西，就要谈“煤”。近年来，山西能源革命综合改革试点纵深推进，推动煤电和新能源一体化发展，创造了两个能源赛道互补互动的生动实践。怎样先立后破、以进促稳，让能源绿色低碳发展的动能更强、底气更足？\n徐补生：巩固拓展煤炭和煤电优势，充分挖掘新能源和清洁能源潜力，2023年，山西能源保供5项指标位居全国第一。继续加快推动能源革命综合改革试点，才能在建设新型能源体系的赛道上跑出“加速度”。立足煤炭大省资源禀赋，山西正加快规划建设新型能源体系，全力推动能源产业绿色转型，不断加强煤炭、煤层气、煤电等兜底保障能力，大力发展新能源、清洁能源和新型储能，推动传统能源与新能源多能互补、深度融合。\n李浩燃：近年来，围绕协同推进降碳、减污、扩绿、增长，河南不断发力，推动绿色低碳成为高质量发展的底色。既要做好降碳、减污的减法，又要做好扩绿、增长的加法，河南怎样找准统筹协调的突破口、发力点？\n李兵：八仙过海，各显其能。河南鼓励各地积极探索，形成多元路径、多样模式。比如“点绿成金”模式：栾川县依托独特的地貌特征、82.7%的森林覆盖率，旅游业快速发展，“栾川印象”农产品远近闻名。又如“绿色金融”模式：新县利用自然环境优势和古村人文历史优势，以乡村旅游为主打产业，积极吸引社会资本注入。为降碳，鲁山县一家水泥企业在荒山上架设10万块光伏发电板，不仅实现水泥生产用电自给自足，而且将盈余入网交易，在碳交易市场上“大展拳脚”。2023年，全省355个减排项目落地、1307家工业企业分类改造升级、新增198个省级以上绿色工厂和园区。\n李浩燃：习近平总书记深刻指出：“绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。”如今，绿色低碳已成为新质生产力提升的一个重要方向。怎样立足中部地区实际，因地制宜推动产业高端化、智能化、绿色化转型发展，不断塑造发展的新动能、新优势，持续增强发展的潜力和后劲？\n李兵：发展新质生产力，关键在创新。河南立足自身实际，把创新驱动、科教兴省、人才强省战略摆在突出位置，形成中原科技城、中原医学科学城、中原农谷“三足鼎立”科技创新大格局。以开展首批国家碳达峰试点为契机，河南全链条推进源头减碳、过程降碳、末端固碳，加快构建绿色低碳循环经济体系。一方面，推进绿色低碳先进技术研发和推广应用，涌现出一大批新产业、新业态、新模式；另一方面，传统产业也焕发新生机，插上“绿色翅膀”。\n徐补生：“晋创谷·太原”先行区揭牌成立，首批入驻企业、团队68户；晶科能源“年产56GW垂直一体化大基地项目”一期工程顺利投产，致力打造光伏行业垂直一体化“超级数字工厂”。今日山西，新能源汽车加速突破、全力赶超，新材料、光伏、光电、煤机智能制造等产业提质拓面、发展势头强劲。提升投资质效，抓好制造业项目建设、能源领域项目投资、新一轮大规模设备更新，山西正在加快培育新产业、释放新动能。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_7-05.htm",
    "date": "2024-04-22",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_8-05.htm",
    "date": "2024-04-22",
    "content": ""
  },
  {
    "title": "国土空间生态保护修复取得明显成效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-06.htm",
    "date": "2024-04-22",
    "content": "核心阅读\n今年4月22日是第五十五个世界地球日。近日，记者跟随自然资源部采访组走进沂蒙山区域，探访我国的“山水工程”带来的绿色蝶变。在国家级“山水工程”的示范带动下，“山水林田湖草沙是一个生命共同体”的理念已逐渐深入人心，各地各部门也正在积极探索“山水林田湖草沙”一体化保护和修复模式。\n\n连绵的蒙山山系、蜿蜒的沂河水系，共同勾勒出山东省中南部的沂蒙山区域。修山、保水、育林、整田……2021年以来，山东省临沂市在其辖区内实施沂蒙山区域山水林田湖草沙一体化保护和修复工程（以下简称“沂蒙山区域山水工程”），一幅水清岸绿、景美人和的画卷正徐徐铺展。\n沂蒙新景，山绿、水美、田沃的优美画卷徐徐展开\n翻开沂蒙山区域山水工程规划图，以沂河水生态、水安全为重点的施工路径一目了然：沿上游而下，山东省临沂市总体划分为水源涵养主体生态修复区、水土流失主体生态修复区、水安全水生态主体修复区三大修复区域。\n临沂市自然资源和规划局局长王鑫介绍，临沂坚持以沂河为主线整体布局，围绕水源涵养不足、水土流失、水污染与水生态等问题，构建从源到汇的总体治理格局。\n在上游实施污染治理、提升植被覆盖率涵养水土，确保源头水质安全；在中游大力推进水土保持；在下游开展水质净化、河道水环境整治等工程，确保苏鲁交界断面水质达标。\n站在临沂市沂南县岸堤镇王山峪生态造林区的山顶远望，可见茶园吐绿层层叠叠，侧柏、黑松、楸树、乌桕等点缀其间。“水、林、田的要素互补和良性生态循环，让荒山变成了绿海。”岸堤镇林业站站长张昌勉说。当地采取生态脆弱区造林、封育治理等综合措施，打造山绿、水美、田沃的优美生态环境。\n东汶河处于沂蒙山区腹地，是沂河的重要支流，流域内以山地和丘陵为主，坡耕地较多，植被覆盖度低，加之粗放农业生产和矿产资源开发，水土流失严重。\n临沂市以“山水工程”实施为契机，以东汶河流域为单元，结合区域实际，在流域内进行“荒山造林、矿山修复、水土保持”一体化保护和修复。去年，该项目被自然资源部评为“中国山水工程”典型案例。\n沂南县孙祖镇西高庄村位于东汶河中游。层层梯田盘山头、片片林草盖坡洼……过去的“荒疙瘩”摇身一变，成为保土保水保肥的优质农田。西高庄村党支部书记姜自华说，该村开展小流域水土保持提升治理，改造过程中创新生态修复技术，就地取材，采用了适宜北方暖温带地区的生态干砌石和生态块，光是新建石坎地堰就有100公顷。\n春耕时节，西高庄村田头，乡亲们除草、翻地、起垄，为接下来播种小米做足准备。农田生态好了，种植小米成了致富“新活计”。西高庄村成立合作社，与龙头企业合作，发展小米等多种作物。合作社免费为农户提供种苗和技术，实行统一管理，作物成熟后按照保护价进行收购，带动村民增收。“现在这片地每年能给村集体带来5万元收入。”姜自华说。\n“系统实施，统筹推进全要素‘山水工程’建设。”山东省自然资源厅厅长赵晓晖说。在自然资源部等部门大力支持下，沂蒙山区域山水工程投资55亿元，一盘棋谋划53个工程项目，生态修复总面积4090平方公里，区域生态本底得到系统改善，生态系统服务功能稳步提升。\n持续推进，累计完成生态保护修复治理面积超过1亿亩\n自然资源部国土整治中心高级工程师陈元鹏介绍，2016年，“山水工程”启动。“十三五”以来，在全国支持了6批、52个“山水工程”，涉及29个省份。在实施成效上，52个“山水工程”已累计完成生态保护修复治理面积超过1亿亩。\n据介绍，“山水工程”均分布在“三区四带”国家生态安全格局范围内，其中，涉及长江流域保护16个、黄河流域保护15个、青藏高原保护7个、“三北”工程21个、西部大开发22个、东北振兴4个、长三角协同发展4个和京津冀协同发展4个。\n看项目管理，根据《重点生态保护修复治理资金管理办法》《关于进一步做好山水林田湖草生态保护修复工程试点的通知》等政策文件依据，自然资源部建立了“山水工程”项目季报、年报、绩效自评等工作机制，督促和指导相关省份推进“山水工程”项目实施。\n看标准体系建设，自然资源部建立了“山水工程”“1+N”标准体系的总体架构，根据《山水林田湖草生态保护修复工程指南（试行）》明确的技术流程和关键环节，逐步推进“N”个技术标准的研究，包括实施方案编制规程、验收规程、成效评估规范、技术导则、适应性管理规范、规划设计导则等。\n“‘山水工程’的实施，增强了我国重点生态地区生态系统质量，优化了生态系统空间格局，减少了生态安全隐患，整体提升了区域生态系统多样性、稳定性和持续性。”陈元鹏说。\n示范带动，努力建设人与自然和谐共生的现代化\n自然资源部相关司局负责人说，近年来，在“山水工程”的示范带动下，自然资源部门扎实开展各项工作，推动国土空间生态保护修复取得明显成效，全国国土空间生态保护修复实现了4个转变，即由单一要素向系统治理转变，由工程措施为主向自然恢复为主转变，由末端治理向全链条管理转变，由依靠财政向多元化投入转变，初步形成有规划引领、有制度保障、有资金支持、有基础支撑的新局面。\n坚持规划统筹引领。目前，已初步建立“国家规划+重点区域流域海域规划+地方规划”的国土空间生态修复规划体系，从山顶到海洋、从高原到平原、从国家到地方的生态保护修复“蓝图”基本形成。下一步还要摸清家底，开展数量、质量、生态“三位一体”的自然资源调查监测，掌握今后一个时期的修复重点和空间位置。\n加强绿色矿山建设，重点从生态保护修复角度，科学优化采矿工艺，真正做到“边开采、边修复”；建立健全陆域、流域、河口、湾区的联动治理工作机制，以海湾为基本单元，“一湾一策”协同推进近岸海域污染防治、生态保护修复、岸滩环境整治与生态减灾。加强用海用岛项目生态修复事前论证和事中事后监管，强化自然岸线、无居民海岛、重要滨海湿地、重要海洋生态廊道，以及红树林、珊瑚礁等典型海洋生态系统的保护和修复。\n学习运用浙江“千万工程”经验，全面推广全域土地综合整治，助力建设一批和美乡村。今年还将召开现场推进会进行专门部署；积极推进城市生态保护修复，联通城市内外山水脉络，结合低效用地再开发，鼓励地上地下空间立体开发，拓展绿色生态空间，提高城市应对气候变化的韧性。\n自然资源部部长王广华表示，自然资源系统要更加积极、自觉地投身人与自然和谐共生的现代化伟大实践，真正把生态优先、绿色发展的理念和行动，贯穿于自然资源开发利用全过程，锲而不舍、久久为功，推进山水林田湖草沙一体化保护和系统治理，构建从山顶到海洋的保护治理大格局，努力通过高水平保护，厚植美丽中国的生态根基，为高质量发展注入新动能、塑造新优势。"
  },
  {
    "title": "武维华强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-06.htm",
    "date": "2024-04-22",
    "content": "本报合肥4月21日电  （记者金歆）4月17日至21日，全国人大常委会副委员长武维华率执法检查组在安徽开展农业法执法检查。\n武维华指出，农业法是我国农业和农村经济方面的基本法。对农业法开展执法检查是全国人大常委会贯彻落实党的二十大战略部署和习近平总书记关于“三农”工作重要论述，运用法治思维和法治方式加快建设农业强国、推进农业农村现代化的实际行动。\n武维华充分肯定了安徽省贯彻落实农业法的好经验好做法。他强调，各地要立足实际，全面贯彻落实农业法规定。要充分总结现有经验，强化耕地保护建设，保障国家粮食安全和重要农产品稳定安全供给，切实推动种业振兴，依法推动农业农村高质量发展。\n检查组先后赴蚌埠、滁州、合肥、安庆等地，深入了解农业法贯彻实施情况，督促有关方面将农业法落实到位。"
  },
  {
    "title": "青海去年完成国土绿化454.72万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-06.htm",
    "date": "2024-04-22",
    "content": "本报西宁4月21日电  （记者贾丰丰）日前，记者从青海省林业和草原局了解到：2023年，青海省统筹推进国土绿化试点示范、沙化土地封禁保护等重点工程建设项目，去年共完成国土绿化454.72万亩，其中完成防沙治沙任务146.18万亩，为年度目标任务123.6万亩的118%。\n近年来，青海省稳步推进以国家公园为主体的自然保护地体系示范省建设，三江源国家公园步入高质量建设新阶段，祁连山国家公园巩固提升试点成果，青海湖国家公园创建扎实推进；“三北”工程攻坚战全面启动，创新防沙治沙模式，完成12个国家沙漠公园动态监测工作。\n同时，通过不断丰富拓展义务植树尽责形式，青海省稳步推进已建立的29处国家级、省级“互联网+全民义务植树”基地，新增4处省级基地；2023年全年多种形式义务植树累计折算1800余万株，参与人数达300万人次；坚持以城区绿化为骨架、乡村绿化为连接，充分利用边角地、空闲地、撂荒地、拆违地等见缝插绿，加快城镇、村域荒山荒地、村旁、宅旁、路旁、水旁等庭院绿化美化；资源管理进入系统保护新阶段，建立“林草长+警长+检察长+法院院长”“林草长+河湖长”联动机制和助理制度。"
  },
  {
    "title": "天津今春过境候鸟总数超80万只",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-06.htm",
    "date": "2024-04-22",
    "content": "本报天津4月21日电  （记者李家鼎）近日，天津启动第四十三届“爱鸟周”活动。活动期间，天津市将举办多个鸟类知识以及鸟类救助宣传展，在天津市规划和自然资源局官网开设天津鸟类科普专栏，全方位增强广大市民爱鸟护鸟意识。据监测，在今年春季候鸟迁徙期中，目前过境天津候鸟总数已超过80万只，候鸟种类和数量相比去年同期均有所增加。\n天津是“东亚—澳大利西亚”全球候鸟迁徙路线上的重要停歇地和中转站，适宜候鸟生存的湿地资源丰富。"
  },
  {
    "title": "长白山世界地质公园——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-06.htm",
    "date": "2024-04-22",
    "content": "近日，我国推荐申报的吉林长白山、福建龙岩、江西武功山、湖北恩施大峡谷—腾龙洞、贵州兴义和甘肃临夏等6处地质公园正式获得联合国教科文组织世界地质公园称号。至此，我国世界地质公园数量增至47处，居世界首位。\n春意渐浓，在吉林省长白山脚下的延边朝鲜族自治州安图县二道白河镇，候鸟归来，潺潺流水涌动着勃勃生机。往山上走，沿途坚冰覆雪，巨石嶙峋。“半天时间，就能欣赏山上山下两种风光。”来自浙江的游客薛瑜说。\n如果有心寻找，在长白山中不时能看到布满小孔的岩石。“这是火山喷发时产生的碎屑物。”吉林长白山火山国家野外科学观测研究站副站长潘波告诉记者。长白山世界地质公园地处吉林省东南部，总面积2723.832平方千米，以第四纪火山地质地貌遗迹为特色，完整记录着寒武纪以来的地质变迁活动。吉林长白山是数百万年来保存最完好的复合型火山之一。地质公园内，有多种火山景观与地质现象，对研究火山的形成机制、灾害监测与预防意义重大。\n作为一座休眠火山，整个长白山从大约数百万年前开始火山活动，地质公园也因此以火山地质地貌为主要特色。喷出的熔岩和各种碎屑物堆积在火山口四周形成山丘，筑起庞大的锥形山体。火山灰与浮石疏松地堆积在各个坡面上，在流水、冰川、风力等外力的侵蚀作用下，形成火山口湖、火山碎屑峡谷、巨石等景观。倘若俯瞰长白山，山体自下而上大体由玄武岩台地、玄武岩高原和火山锥体三部分构成。千米海拔下，地势平缓开阔，中段玄武岩高原处，山崖开始略有倾斜。再往上，海拔2000米左右便到了火山锥体部分，山岭陡然变为峭壁，奇峰险峻。\n地质地貌、成土母质、气候等自然因素的差异，形成了长白山明显的土壤垂直分布带谱。山地自下而上，依次为暗棕色森林土带、棕色针叶林土带、灰棕色的亚高山疏林草甸土带和灰绿色的高山苔原土带。从山麓到山顶，阔叶红松、长白落叶松、松毛翠、地衣苔藓等各类植物依次出现，界限分明。\n长白山世界地质公园所在的长白山保护开发区具有典型完整的山地森林生态系统，森林木材总量约7.1亿立方米，生态系统年固碳超2000万吨，每年减少水土流失超2800万立方米。\n多年来，长白山保护开发区做好地质公园的地质地貌遗迹以及生态资源保护工作，健全生态保护和修复制度，拆除破坏长白山原始生态的景区设施、为中华秋沙鸭设置专门保护区域、推进生态环境状况等信息公开……蓬勃生长的植物种群、迁徙回归的飞禽走兽，是生态保护成效最好的见证者。据统计，如今在长白山世界地质公园内，已发现野生植物2639种、野生动物1586种。其中包括东北红豆杉、长白松等国家重点保护野生植物和紫貂、中华秋沙鸭等国家重点保护野生动物。\n“加入世界地质公园这个‘大家庭’，不仅是对长白山长期以来保护和发展工作的肯定，还会为未来火山遗迹挖掘整理注入新的动力。”长白山保护开发区管委会主任高飞说，“我们将兼顾科研与科普，深挖长白山地质地貌遗迹的内涵底蕴，让火山地质景观为更多人所知。”"
  },
  {
    "title": "多地多部门积极开展防汛救灾工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_6-06.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  中央气象台预计，未来3天，江南东部和南部、华南中东部、台湾岛等地有大到暴雨，其中，广东中南部的部分地区有大暴雨，并伴有强对流天气。4月21日18时，中央气象台继续发布暴雨橙色预警和强对流天气黄色预警。\n预计21日20时至22日20时，广西东南部、广东中东部和南部、福建大部、浙江南部等地有大到暴雨，其中，广东中东部沿海的部分地区有大暴雨；广西东南部及近海海域、广东东部和南部及近海海域、福建东南部及近海海域以及河北南部、山东北部等地的部分地区将有8—10级雷暴大风或冰雹天气；浙江南部、福建、广西西部和东南部、广东、海南岛东北部等地的部分地区将有小时雨量大于20毫米的短时强降水天气。\n记者从水利部获悉：据预报，受降雨影响，珠江流域北江将发生特大洪水。21日10时，水利部针对广东省汛情将洪水防御应急响应提升至Ⅲ级，维持对福建、江西、湖南、广西4省份的洪水防御Ⅳ级应急响应。珠江防总决定于21日8时将防汛Ⅲ级应急响应提升至Ⅱ级，珠江水利委员会同步将洪水防御Ⅲ级应急响应提升至Ⅱ级。\n18日至20日，华南、江南南部、西南东部等地部分地区出现强降雨过程。广东贺江、北江干流及支流，广西桂江及支流，江西赣江上游支流等53条河流发生超警洪水，最大超警幅度0.01至7.44米，北江发生2024年第2号洪水。据气象水文部门预测，珠江流域中东部地区强降雨过程仍将持续，北江水位将继续上涨并可能发展成特大洪水，发生中小河流洪水和山洪地质灾害风险极大，流域防汛形势严峻复杂。\n水利部向浙江、福建、江西、湖南、广东、广西、贵州、云南8省份发出“一省一单”，精准靶向预警，指导督促地方做好强降雨防御，增派3个工作组赴防汛一线协助做好洪水应对工作。珠江水利委员会紧盯流域全局，加密雨水情监测预报，滚动会商研判，强化洪水调度预演，逐江河、逐区域研判防御风险，针对性制定防御方案，并督促指导地方做好中小河流洪水和山洪灾害防御，中小水库、病险水库、在建工程安全度汛等工作，提醒地方及时转移受威胁区域人员。\n21日，国家防总办公室、应急管理部召开防汛视频会商调度会议，与中国气象局、水利部、自然资源部、住房城乡建设部会商研判，视频调度广东、广西、江西、福建、浙江等省份防指和消防救援总队，安排部署当前防汛救灾工作。21日12时，国家防总针对广东省的防汛四级应急响应提升至三级。\n国家防总办公室已安排调运巡堤查险技术装备赴广东省支援北江大堤巡查防守，组织防汛抢险救灾物资和应急排涝队伍做好增援准备。国家防总办公室派出的工作组继续在韶关、清远等重点区域协助指导做好防汛救灾工作。\n记者从广东省水利厅获悉：19日10时至21日11时，广东全省平均降雨量为121.8毫米，降雨中心主要分布在清远、韶关、肇庆、广州、东莞、佛山。21日16时，全省有24条河流38个水文站超过警戒水位。\n广东省水利厅根据北江流域最新洪水发展形势，逐步将乐昌峡水利枢纽出库流量增加至2000立方米每秒；统筹调度北江流域15宗重要水工程和连江干流12座梯级航运枢纽，减轻英德市区防洪压力。据统计，19日10时至21日15时，广东全省共产生山洪灾害预警411个，发送预警短信28625条。7个专家工作组30人协助各地市指导防御工作；提前预置水利专业抢险队伍46支约2000人，粤北及肇庆等重点地区8支队伍314人严阵以待；5座仓库1.1亿元物资随时可调用。\n广东海事部门落实24小时值班制度，对辖区船舶“一对一”点名提醒落实防汛措施，并派出执法力量到重点水域现场值守，检查船舶停航防汛系固情况，对辖区桥梁水域、渡口水域、水上施工作业区域和重点码头等开展隐患排查。\n截至21日下午，清远市累计派出1000多个工作组，排查隐患点2000多个，转移4.5万多人；韶关市曲江区沙溪镇已解救被困群众17人，转移受灾群众93人。\n广铁集团通报，于21日12时前，对途经京广铁路韶关境内普速列车采取停运和折返运行措施，确保列车和旅客安全，并于21日10时至18时停运部分途经韶关的京九铁路普速列车。\n截至21日17时，南方电网累计出动人员23573人次、抢修车辆8304台次、应急发电车122辆、应急发电机146台奔赴防汛抗灾一线，全力开展抢修复电工作。\n接下来，广东省水利厅将根据流域水雨情变化动态调整调度方案，紧盯超警戒河流堤段、超汛限水库、高危山塘等重点工程、重点部位。\n（综合本报记者李红梅、王浩、刘温馨、李纵、程远州报道）"
  },
  {
    "title": "本版责编：程  晨  何宇澈  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_7-06.htm",
    "date": "2024-04-22",
    "content": ""
  },
  {
    "title": "严把电动自行车产品质量，提升电动自行车充电服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-07.htm",
    "date": "2024-04-22",
    "content": "近年来，随着我国电动自行车保有量持续增长，因电动自行车引发的火灾等也呈增长态势。据国家消防救援局统计，2023年，全国共接报电动自行车火灾2.1万起，较2022年上升17.4%。为了杜绝安全隐患，有关部门出台政策举措，要求禁止电动自行车上楼充电。不过，也有读者反映，禁止电动自行车上楼可以理解，但也应同步做好配套设施建设，让居民有地方充电、安全充电。一方面是人民群众的出行刚需，一方面是不容忽视的安全隐患，如何兼顾民生与安全，探寻电动自行车治理最优解决方案？\n既要防止不合格产品流入市场，也要杜绝私自改装\n国家市场监管总局近年来多次对电动自行车质量安全进行抽查。其中，2022年电动自行车和电动自行车电池质量国家监督抽查显示，电动自行车电池抽查不合格率为22%；2023年国家监督抽查情况通报中，广东、上海、山东等15个省份171家销售单位抽查电动自行车229批次产品，发现45批次产品不合格，其中有17批次产品充电器与蓄电池不合格。\n据了解，电动自行车引发的火灾大多和电池有关。个别生产企业为了牟利，产品质量把关不严，使用了不合格的原材料。还有的企业则是片面追求电池的高能量和行驶里程，忽视了电池的安全性。\n此外，有的消费者擅自改装电动自行车，也是造成安全隐患的重要原因。赵先生是一名从事外卖服务的“骑手”，大部分工作时间都靠电动自行车配送。他表示，由于外卖、快递等配送时间要求比较严格，因此，当蓄电池续航能力变差、速度提升有限时，部分从业人员就会私自改装电动自行车，以提升续航能力、提高车速。“有的公司为了安全，统一配发了符合标准的电动自行车和电池，但‘骑手’普遍反映续航能力较差、车速较慢。”赵先生说。\n清华大学车辆与运载学院副教授冯旭宁表示，导致电动自行车起火的原因，主要集中在私自改装电池、使用不相匹配的充电器和电池老化上。违规改装或加装大容量电池，技术门槛较低，消费者自己就能改装，但安全要求很高，稍有不慎就会导致安全事故发生。“要消除电动自行车的安全隐患，一方面需要强化国家标准，防止不合格产品流入市场，要求企业提升安全意识，从源头端管好电池出厂；另一方面，在严把电池安全关的基础上，杜绝私自改装。”冯旭宁建议。\n河北井陉县读者孙建国建议，有关部门应严查不合格电池，对制造和售卖劣质、不符合国家标准电池的电动自行车商家严惩不贷。同时，充电桩和电动自行车生产厂家也要采取更加先进而安全的技防措施，加强技术创新，从源头上减少充电爆燃隐患。\n建设足够数量的充电设备，满足居民需求\n我国《高层民用建筑消防安全管理规定》明确规定，禁止在高层民用建筑公共门厅、疏散走道、楼梯间、安全出口停放电动自行车或者为电动自行车充电。不少小区都在醒目位置张贴宣传画，采取多种举措禁止电动自行车上楼或者居民携带电瓶上楼充电。不过，记者走访一些小区后发现，违规现象仍有不少。有的小区单元门上张贴着“禁止非机动车停放”的标识，然而单元楼一层大厅内就停放着电动自行车，楼梯间里也停有电动自行车。\n电动自行车上楼现象难以杜绝，还是因为居民有迫切的停车和充电需求。山西太原市马女士反映，小区内许多居民都是骑电动自行车出行，但小区一直没有建设公共充电桩。“入住的居民逐步增多，有充电需求的车多了起来，现有的充电设备完全不够用。有的小区居民就偷偷将电瓶拿回家充电。物业发现这种行为一般会及时制止，但也只是治标不治本。解决问题的关键还在于建设足够数量的充电设备，满足居民的充电需求。”马女士说。\n没有集中的电动自行车停车棚，或者停车位、充电桩不够用，是眼下不少小区居民的急难愁盼问题。特别是在一些老旧小区，空间本来就有限，基础设施又陈旧老化，电动自行车停放和充电问题更加突出。\n山东潍坊市王先生反映，小区内部分充电桩损坏长期得不到维修，车棚内的充电桩又未安装齐全，难以满足居民充电需求。“还有的车棚里停放了不少无人认领使用的废弃自行车和电动自行车，挤占了本就不宽裕的充电区域。小区基础设施建设不能重建轻管，应该想办法让车棚、充电桩物尽其用，真正服务于民。”王先生说。\n而在一些有集中停放和充电位置的小区，有居民反映停放和充电费用太高，增加了居民的负担。有小区物业曾张贴通告，表示充电桩充电费由电费加服务费构成，电费采用阶梯电价，服务费则为电费的20%。有小区居民表示：“这样算下来，电费比自己回家充要高出不少，而且电池容量越大、充电时间越长，收费越高。有的居民因此不愿意使用充电桩充电。”还有居民反映，部分停车棚还要收取年费，“而且停车一年收费并不便宜”。\n疏堵结合，消除电动自行车安全隐患\n加强管理和巡查是禁止电动自行车上楼、规范电动自行车停放的有效办法。对此，专家建议探索建立物业引导、业委会约束、职能部门执法的综合管理模式，督促、指导物业服务企业落实消防安全管理责任，完善巡查、值班值守制度和操作规程，及时发现不规范停放和充电行为；做好消防设施日常维护，及时发现和整改消防安全隐患，并按规定向主管部门报告。\n有读者表示，规范电动自行车管理，宜疏不宜堵，既要消除电动自行车上楼存在的严重安全隐患，又要给小区居民提供便捷、安全的充电环境，这更需要管理者的精细考量。\n广东深圳市福田区沙头街道天安社区快递、外卖等蓬勃发展，电动自行车充电需求旺盛。该社区党委书记黄鸿江介绍，社区现已建成充换电设备40处、充电位2167个，形成2分钟充电圈。充换电设备布局于符合楼宇安全距离规范的空旷区域，附近也配备了消防设施，充分满足了社区充电需求。“社区一方面联合交警对新业态企业进行安全宣教，联合街道应急办定期开展安全排查，另一方面通过线上线下广泛宣传，进一步规范居民行为，同时认真检查整改快递员电动自行车违规停放、居民飞线充电等，确保安全。”黄鸿江说。\n针对电动自行车停车位、充电桩不足的问题，南京大学城市科学研究院执行院长胡小武表示，规范电动自行车管理，小区应当保障建设户外集中电动自行车停放充电场所，可以将一些公共区域优先用于解决居民电动自行车充电问题。“对于日益增长的电动自行车出行需求，下一步应该推动小区建设公共充电桩，规划沿街的电动自行车停车位，补充建设公共充电设施。”胡小武说。\n山西盂县读者程瑜表示，有条件的地方可以采取市场化运行模式，推进老旧小区充电设施改建。对已经投入使用的住宅小区摸清底数、分步实施，分批增建、改建电动自行车充电棚；选择小区分布较多的公共场所，建设小型集中临时充电点，满足群众充电需求。\n“城市内有大量的电动自行车使用者，但街边的充电桩极少，大部分充电桩设置于小区内，非本小区人员不让进，给电动自行车使用者造成极大不便。”四川成都市读者何勇海建议在商场、公园等公共区域补充设置电动自行车充电点位，且开发全城统一的电动自行车充电桩线上检索渠道。\n此外，还有地方提出电动自行车的换电模式。浙江有关部门提出，率先在快递、外卖等电动自行车集中使用行业探索推广“以换代充”模式，推动换电市场有序发展。在未来，规范电动自行车电瓶规格和形态，方便换电站统一供给电池服务，能够以安全、便利的方式，更好地保障电动自行车的使用。"
  },
  {
    "title": "深圳市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-07.htm",
    "date": "2024-04-22",
    "content": "4月1日，本报“读者来信”版刊发了一封广东深圳市民的来信——《市政工程公示牌要回应市民关切》，针对当前一些市政工程公示牌信息不完整、不准确的现象，建议有关部门应加强对公示牌内容的审核和管理，确保信息准确、完整，增强市民对市政工程的信任和支持。\n来信见报后，深圳市住房建设、交通、水务、城管等部门高度重视，立即开展建筑工地公示牌整治提升专项行动。深圳市住房和建设局有关负责人表示，针对部分项目公示内容不完整、设置位置不合理等问题，将采取专项检查督导、规范规格尺寸、规范公示内容、公布监督方式等措施予以规范。从4月1日起，深圳市建筑工地公示牌整改提升专项行动全面启动，并将持续改进提升建设工程安全文明施工水平。"
  },
  {
    "title": "规划绿地成了垃圾场和停车场（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-07.htm",
    "date": "2024-04-22",
    "content": "我是河南郑州市中原区华润琨瑜府的业主，在购房之前，我们小区南边的空地规划为绿地公园。可是自从2023年4月交房以来，这片空地一直被当作垃圾场使用，布满了建筑垃圾和生活垃圾（见图）。随着气温升高，恶臭气味越发浓烈刺鼻。更有甚者，前不久有人私自加装栏杆，要将这块空地违规建成收费停车场。希望有关部门关注这一问题，尽快将空地建成绿地公园。\n人民网“领导留言板”网友  孙先生"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-07.htm",
    "date": "2024-04-22",
    "content": "献血站数据库应互联互通\n多年来，我一直积极献血，希望能够通过自己的努力为社会作一点贡献。截至目前，我的献血量已经达到无偿献血奉献奖铜奖的标准。但是，我咨询了多个献血站，献血站均表示我不能申报该奖项，因为我在多个地市献血站献过血，而各个献血站的献血量是独立统计的。所以，以我工作所在地市的献血站来看，我的献血量还达不到铜奖申报标准。\n现在社会流动性很高，尤其是一些像我一样在大学期间就开始献血的人，工作地点和上学地点可能不一致，如果献血站的数据不能互通，与献血相关的一些鼓励政策就无法落地，一定程度上可能影响献血者的积极性。建议献血站数据库能够实现全国互联互通，同时做好相关鼓励政策宣传及落地工作，以激励更多人无偿献血。\n人民网“领导留言板”网友  雷先生\n\n“牌子”减下去，服务提上来\n前不久，有的地方开展了清理摘除乡村和社区过多牌子的行动，为基层减负，值得推广。一段时间以来，不少社区居委会和村委会加挂了太多的“牌子”，每一块“牌子”背后都对应着相关的职责任务，且经常收到上级部门的考核任务，给基层干部增加了不必要的负担。\n村社“牌子”过多，一定程度上是形式主义、官僚主义作祟。有的部门不顾基层实际，不讲究职责统一，只是简单地给基层挂“牌子”，把责任推给基层，并进行相应考核，基层单位则往往因“身兼数职”，疲于应付各类检查考核，导致不必要的负担加重。\n整治形式主义、官僚主义，为基层减轻负担，基层乱挂“牌子”的问题不容忽视。一方面，应该深入调查研究，在充分掌握基层实际情况的基础上，合理界定基层的职责范围，对不属于基层的事务进行调整。另一方面，加强对基层的支持，给予人、财、物方面的倾斜，让基层单位有更多资源可以完成相应的任务。再者，摘“牌子”为基层减负的同时，也要提升基层服务群众的能力水平，让干部有更多精力干事创业，也让群众真正得实惠。\n河北邢台市  龙悦萱"
  },
  {
    "title": "推动安检互认  便利乘客出行（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-07.htm",
    "date": "2024-04-22",
    "content": "近日，有读者来信反映，乘坐火车、飞机等交通工具出行时，到达站点后如选择换乘地铁前往市内其他地方，仍需在地铁进站口重新安检。遇上客流高峰时，安检口经常排起长长的队伍。“乘坐飞机、高铁前，乘客本来就进行过一次安检，如果推动安检互认，地铁口这道安检可以省去，能够节约不少时间和人力物力。”有乘客说。\n江苏南京的赵女士说，不同地方的政策举措也不尽相同，比如同一座城市里，有的车站早就实现了下高铁进地铁免安检，而有的车站旅客换乘仍需再过一次安检。\n“安检是为了公共安全考虑，群众都能理解。但希望在保证安全的前提下，能尽量提供一些便利，优化安检流程。”黑龙江大庆的梁女士说，她女儿在外地上学，每次坐高铁去女儿所在的城市，到站后都要拖着大包小包在地铁口再安检一遍，“我们也去过一些别的城市，高铁到站后可以直接免安检上地铁，相当方便。”\n近年来，有关部门也在积极推动安检互认。交通运输部印发《城市轨道交通客运组织与服务管理办法》，提出与火车站、长途客运站、机场等相衔接的车站，提供的安检场地应为安检互认提供便利，以减少重复安检，提高通行效率和服务水平。2024年2月1日起施行的新版《铁路旅客运输安全检查管理办法》也提出，鼓励铁路与城市轨道交通、民航、道路、水路等有序衔接，实现安全检查互认。\n今年年初，有网友在人民网“领导留言板”上留言，反映从重庆北站地铁站进入重庆北站高铁站需要二次安检，非常不方便，希望能够实现高铁地铁安检互认，以便旅客拥有良好的乘车体验，减少人流聚集压力。\n对此，中国铁路成都局集团有限公司重庆铁路办事处回复表示，重庆车站与重庆轨道集团高度重视列车运行安全和市民乘车的便捷性，重庆市轨道集团已对铁路安检工作达成单方认可，即乘坐列车到重庆各火车站并出站的市民，通过专用通道乘坐轨道交通时，轨道公司不再进行安全检查，市民可以直接进站乘车。因列车运行方式、区域、安检条件等差异，乘坐轨道交通到达火车站乘车的市民，在进入火车站时仍需接受安全检查。据了解，目前国铁成都局所辖的成都东站、成都南站、犀浦站、重庆北站、重庆西站、贵阳北站等综合交通枢纽站已实现安检单方信任。\n“目前，对于具备条件的城市交通枢纽而言，按照不同交通工具安检标准‘就高不就低’的原则，执行单向安检认可并不难实现，至少可以实现高铁出站旅客免安检乘坐地铁。”重庆大学土木工程学院副教授秦煜说。\n安徽合肥的李女士表示，从去年上半年开始，她发现从合肥南站到站换乘地铁不用再二次安检了，合肥南站高铁与地铁之间已实现单向安检认可。“从我外出旅游出差的经历来看，不少地方的高铁站都已实现了单向安检认可，像天津、厦门等地的铁路枢纽，铁路乘客可由铁路到达层直接进入地铁站。”李女士说。\n据了解，目前部分站点无法实现安检互认的主要原因有两方面：一是安检标准不统一，城市轨道交通和铁路分属两家不同单位管辖，需要双方协调互相确认安全责任主体问题，协商安检标准互信问题；二是部分车站换乘空间并非封闭，为保障交通运输安全，需要各自安检。\n“部分城市火车站设计年代较久远，设计之初并未考虑到后续地铁换乘问题，铁路与地铁之间没有专用且封闭的联络通道，想要在后续改造中实现连接区域的封闭化难度较大。”秦煜说。\n“为了让更多旅客能够方便换乘，提高通行效率和服务水平，未来各城市地铁、火车、飞机等相关主管部门应当进一步加强协作，明确安检标准，减少重复安检，兼顾安全与效率；对于一些与地铁相连的车站和机场，应当合理规划改造站内不同交通方式封闭性通道，确保出站口与地铁的进站口无缝对接；在未来新建的综合客运枢纽中，需要将乘客换乘的免安检通道纳入设计标准。”秦煜建议。\n广东广州的黄女士说：“随着经济社会的发展，很期待在以后的智慧交通路网建设中，不光是地铁换乘能够免安检，还能看到飞机、火车、公交等多种交通工具都能更好地互联互通，给乘客出行带来更便捷的体验。”"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_6-07.htm",
    "date": "2024-04-22",
    "content": "人民日报“读者来信”版和人民网“领导留言板”联合开展“问计养老”征集活动，请读者提供线索，提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "压缩空气储能产业规模不断壮大（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-08.htm",
    "date": "2024-04-22",
    "content": "江苏常州，2022年5月投产的金坛盐穴压缩空气国家试验示范电站稳定运行；湖北孝感，应城300兆瓦级压缩空气储能电站示范工程日前并网发电；山东泰安，肥城300兆瓦盐穴压缩空气储能国家示范项目已完成主体建设，正在做运行前的各项准备……\n今年的《政府工作报告》提出，发展新型储能。新型储能是实现碳达峰碳中和目标的重要支撑，包括锂离子电池、液流电池、压缩空气储能、飞轮储能等，具有建设周期短、选址灵活、调节能力强、响应快速等特点。国家能源局数据显示，截至2023年底，全国已经建成投运新型储能项目累计装机规模达3139万千瓦/6687万千瓦时，平均储能时长2.1小时；2023年新增装机规模约2260万千瓦/4870万千瓦时，较2022年底增长超过260%。\n作为新型储能技术的一种，压缩空气储能指在电网负荷低谷期利用电能将空气高压密封在报废矿井、过期油气井等地点，并在电网负荷高峰期释放高压空气推动汽轮机发电的储能方式。以中储国能（北京）技术有限公司投资建设的肥城300兆瓦盐穴压缩空气储能国家示范项目为例，在用电低谷时，储能系统利用电能驱动电动机带动压缩机，将空气压缩并储存在地下盐穴中，这个过程中产生的压缩热被储存在球罐中；在用电高峰时，则释放盐穴内的高压空气，经储存的压缩热预热升温后，驱动膨胀机带动发电机进行发电，再把电力送到电网，配合电网进行调峰。\n近年来，我国压缩空气储能实现突破性进展，产业规模不断壮大。伴随产业快速推进和技术进一步成熟，压缩空气储能项目的效率有望进一步提升，为新型电力系统建设和多元用户侧场景提供更多的技术选择。\n（本报记者  王  沛  韩春瑶）"
  },
  {
    "title": "本版责编：韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-08.htm",
    "date": "2024-04-22",
    "content": "本期统筹：林  琳\n版式设计：蔡华伟"
  },
  {
    "title": "编者按",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-09.htm",
    "date": "2024-04-22",
    "content": "国家安全是民族复兴的根基。今年是习近平总书记提出总体国家安全观10周年。10年来，围绕贯彻总体国家安全观，国家安全法治建设加快推进，为国家安全法学发展注入强大动力。党的二十大报告对“完善国家安全法治体系”作出战略部署，这对进一步加强国家安全法学学科建设提出了新的更高要求。本期学术版围绕如何以总体国家安全观引领国家安全法学发展、从哪些方面深化国家安全法学研究进行探讨。\n——编  者"
  },
  {
    "title": "以总体国家安全观引领国家安全法学发展（构建中国特色哲学社会科学）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-09.htm",
    "date": "2024-04-22",
    "content": "内容提要\n加强国家安全法学学科建设，是推进国家安全法治建设的现实需要。总体国家安全观为国家安全法学发展提供了科学指引。继续推动国家安全法学发展，要在持续推进学术创新、聚焦解决重点难点问题、建构中国自主的知识体系上下功夫。\n\n习近平总书记强调：“要坚持总体国家安全观，坚持底线思维，坚决维护国家安全。”实践证明，贯彻总体国家安全观，有效维护国家安全，必须推进国家安全法治建设。这对法学研究向国家安全领域延伸拓展、更好服务国家安全法治建设提出了新要求。中共中央办公厅、国务院办公厅印发的《关于加强新时代法学教育和法学理论研究的意见》对加强国家安全法学学科建设作出重要部署。当前，国家安全法学已经成为一门茁壮成长的新兴学科，在国家安全法律制度体系研究、国家安全法治理论研究等方面进行了深入探索。新时代新征程，要坚持以习近平新时代中国特色社会主义思想为指导，以习近平法治思想为根本遵循，贯彻总体国家安全观，大力发展国家安全法学，为维护国家安全作出法学应有的学术贡献。\n持续推进学术创新\n今年是习近平总书记创造性提出总体国家安全观十周年。十年来，总体国家安全观指引国家安全法学在回应国家安全法治建设实践需求中加速发展，取得多方面的创新成果。发展国家安全法学，必须抓住加强国家安全法学学科建设的机遇，持续激发学科创新发展新动力。\n拓展学术视域。总体国家安全观突出的是“大安全”格局，其全面、整体、系统、辩证的安全理念成为国家安全法学的学术根基，使国家安全法学超越了过去主要关注政治安全、军事安全的时代局限。总体国家安全观坚持以人民安全为宗旨、以政治安全为根本、以经济安全为基础、以军事科技文化社会安全为保障、以促进国际安全为依托，确立了国家安全法学侧重研究“积极安全”的底层逻辑。要以总体国家安全观鲜明的人民立场、整体眼光、世界情怀赋予国家安全法学新的研究路径，更加注重将各领域、各层次的国家安全问题置于一个整体中加以研究，将更丰富广泛的国家安全问题纳入研究视野。\n促进学科融合。国家安全法学过去被认为属于公法学范畴，聚焦国家安全立法执法司法实践活动，以依法防范、制止和惩治危害国家安全的违法犯罪行为为重点研究对象，主要涉及行政法、刑法方面的法律问题，在相当长的时期仅有少数高校就国家安全法学开设专门课程、进行专门研究。总体国家安全观强调统筹外部安全和内部安全、传统安全和非传统安全，有力推动国家安全法学向经济法、社会法、国际法等领域拓展。国家安全法学逐渐成为促进不同法学学科融合发展的新天地。要继续在法学不同学科，以及法学与政治学、经济学、军事学、外交学等其他学科的深度融合中加强协同攻关创新，产生更多学术创新成果。\n丰富研究主题。十年来，在总体国家安全观指导下，国家安全法律制度体系加速构建，其内容更加丰富、结构更加完整，呈现开放包容的特征。其中，在国家安全法律制度体系中起统领性、综合性、基础性作用的是国家安全法。国家安全法学围绕国家安全法的基本原则、相关组织机构与职责、法律关系、主要实体和程序制度以及法律责任等主题，形成了紧密相连、相互协调、较为完整的研究成果。此外，围绕国家安全法律制度体系的研究主题也大为拓展。除了深入研究国家安全法学基础理论，还对反间谍、反分裂、反恐怖主义、国家情报、网络安全、数据安全、反制裁、反干涉、生物安全等方面的专门国家安全法律问题进行全方位研究。要持续丰富和拓展研究主题，推动国家安全法学焕发蓬勃生机。\n聚焦重点难点问题\n习近平总书记强调：“问题是创新的起点，也是创新的动力源。”国家安全法学要在现有研究成果基础上，围绕当前的重点难点问题加强研究，切实满足实际工作的紧迫需要。\n更好统筹发展和安全。发展是安全的基础，安全是发展的条件。强调更好统筹发展和安全，是总体国家安全观的一个重大创新成果，是以中国式现代化全面推进强国建设、民族复兴伟业的内在要求。如何在制度设计层面形成更好统筹发展和安全的法律规则和机制，是当前国家安全法学需要深入研究的重大问题。从主张经济全球化到搞“脱钩断链”遏制中国发展，一些西方国家的所作所为充分说明，发展不是纯粹的经济问题，而是被嵌入政治议程中，发展和安全更加密不可分。深化国家安全法学研究，要透过现象看本质，坚持人民安全、政治安全、国家利益至上有机统一，坚决维护国家主权、安全、发展利益，深入探求推动安全发展、提升安全发展能力的制度之策、法治之策。\n防范风险联动升级。当前，百年变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，不稳定不确定因素显著增多。各种可以预料和难以预料的内外风险挑战虽特点不同、表现各异，但相互联系、相互影响，甚至可能传导升级，演变形成风险综合体。新征程上，我国国家安全面临的形势更加纷繁复杂。比如，一些西方国家泛化国家安全概念，把经济问题、环境问题等政治化、泛安全化和工具化，给我国对外开放、产业发展等制造障碍，冲击我产业链供应链安全稳定；贸易保护主义、单边主义、逆全球化抬头，世界经济增长动能不足、需求走弱，外部影响倒灌，增大了防范系统性金融风险的压力；民族分裂势力、宗教极端势力、暴力恐怖势力与地缘政治冲突相互叠加；等等。国家安全法学必须时刻关注、准确把握国家安全形势变化新特点新趋势，着眼于防范化解各类风险联动升级这一重大问题，打破部门法思维，打破本国法、国别法、国际法之间的研究界限，对如何以制度威力应对风险挑战进行综合分析。\n贯通理论与实践研究。注重理论与实践紧密结合，学术研究才有持续的生命力。国家安全法学具有综合性、交叉性等特点，其研究需要不同学科知识的融会贯通，并与实践更好结合。当前，国家安全法的法律实践日益丰富，但国家安全法学基础理论对实践指导作用、引领作用的发挥还不平衡不充分，这与一些基础理论问题尚未得到深入研究有关。例如，如何使国家安全法的不同法律价值相互协调，如何在法治的个人权利保障追求与维护国家的整体安全利益之间做好平衡兼顾等，都需要深化研究。此外，在法律制定、执法司法、监督保障中还有一些难点堵点问题，如一些重要法律概念还不够清晰，还存在一定的认识分歧。必须在明确概念内涵、消除认识分歧的基础上，提炼国家安全法学基础理论，有效发挥理论指导作用，推动理论研究与实践研究相互贯通、相互促进。\n建构自主知识体系\n习近平总书记强调：“加快构建中国特色哲学社会科学，归根结底是建构中国自主的知识体系。”知识体系的形成，是学科发展成熟的重要标志之一。国家安全法学具有新兴学科、交叉学科和前沿学科的显著特征，兼具学科独立性与学术包容性。发展国家安全法学，要遵循学科发展规律，着力建构中国自主的国家安全法学知识体系。\n围绕完善国家安全法治体系确立知识增长点。完善国家安全法治体系是当前国家安全法治建设的重要任务。国家安全法学要从实际需要出发，围绕保障国家安全法治体系的建设与运转建构自主知识体系，为贯彻落实总体国家安全观、推进国家安全法治建设提供立足实际、具有实效性的法律规则和制度方案，为科学认识法律现象、分析问题原因、解答法律难题、预测发展趋势等提供知识框架和分析工具。比如，在执法主体方面，研究如何使不同部门的职权配置分工明确、科学合理；在法律执行方面，研究如何建立程序正当、运转高效的实施机制；在责任落实方面，研究如何使行政责任、刑事责任和民事责任相互衔接；等等。要在研究这些问题中建构国家安全法学的基本概念、话语和理论。\n通过精细化专题化多元化研究实现体系化知识生产。要立足应对国家安全工作中的新情况新问题，从加强规则供给、制度供给的角度，开展精细化、专题化、多元化的立法研究、执法研究、司法研究，把研究成果作为建构中国自主的国家安全法学知识体系的丰富资源，实现体系化的知识生产。比如，细化国家安全立法研究，围绕消除制度缝隙、填补制度漏洞贡献新知；细化国家安全法律适用研究，探索制定更细致、更明确的下位法和司法解释，通过阐明法律的具体概念、适用标准、执法流程来增加法学知识，提升制度执行的精准性；围绕涉外法治建设，强化对反制裁、反干涉、反制“长臂管辖”法律执行程序和责任落实机制的研究，不断增强国家安全法学自主知识体系的中国特色；等等。此外，比较国家安全法、国家安全法法典化研究等也能为自主知识体系建构提供重要补充。\n依靠法学研究方法创新提高知识创新创造效能。知识的创新创造，在很大程度上来源于学术研究方法的创新创造。国家安全法学既要使用法学的案例分析法、法律解释方法，还应借鉴使用其他相关学科的研究方法，探索形成适合建构中国自主知识体系需要的有效研究方法。要坚持马克思主义立场观点方法，既善于进行历史分析、规范分析、权利义务分析，又善于与社会调查、人工智能分析等新方法、新技术相结合，把方法创新创造作为学术研究的利器。坚持把论文写在大地上，深入剖析国家安全法治建设实践，产生更多接地气、富有洞见的知识创新创造成果，为建构中国自主的国家安全法学知识体系提供取之不尽、用之不竭的源头活水。\n（作者为国际关系学院教授）"
  },
  {
    "title": "构建中国特色国家安全法治理论（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-09.htm",
    "date": "2024-04-22",
    "content": "习近平总书记指出：“实现中华民族伟大复兴的中国梦，保证人民安居乐业，国家安全是头等大事。”改革开放以来特别是新时代以来，国家安全面临的风险挑战日益增多，但我国维护国家安全能力显著增强，成功保持国家安全大局稳定，创造了经济快速发展和社会长期稳定的奇迹。这与我们党持续推进国家安全法治建设有着密不可分的关系。思想是行动的先导，理论是实践的指南。新时代新征程，我们要继续推进国家安全法治建设，加强对国家安全法治理论的研究、提炼、阐释，推动构建基于中国自主的知识体系、展现鲜明中国特色的国家安全法治理论。\n深入学习贯彻习近平法治思想。习近平法治思想是中国特色社会主义法治理论的重大创新发展，体现了对中国共产党依法执政规律、社会主义法治建设规律、人类社会法治文明发展规律的科学认识。比如，坚持党对全面依法治国的领导，坚持以人民为中心，坚持依宪治国、依宪执政，坚持统筹推进国内法治和涉外法治，这不仅是社会主义法治建设的实践要求，也反映国家安全法治建设的内在需要。构建中国特色国家安全法治理论，要坚持以习近平法治思想为指导，立足国家安全法治建设实践，深入研究习近平法治思想在国家安全法治建设中的具体运用，不断深化对国家安全法治建设的学理性认识，使国家安全法治理论成为中国特色社会主义法治理论在国家安全法学研究中的具体体现。\n构建中国特色国家安全法治理论，不能就法治论法治，简单从法治的一般学理出发来理解国家安全法治，而要把法治理论的一般性与国家安全法治建设的特殊性紧密结合起来。结合的关键，就是把总体国家安全观贯彻到国家安全法治理论研究中。总体国家安全观坚持运用马克思主义立场观点方法审视国家安全工作，深刻揭示了国家安全的本质和内涵、国家安全的时代特征和内在规律。比如，坚持以人民安全为宗旨，坚持把政治安全放在首要位置，坚持中国特色国家安全道路，等等。总体国家安全观所蕴含的价值理念、工作思路和机制路径能够赋予国家安全法治理论以鲜明的中国特色。要坚持总体国家安全观，使国家安全法治理论研究始终立足国家安全形势变化新特点新趋势，更加契合国家安全工作实际需要。\n以国家安全法治建设宏阔实践为沃土，不断推进学术创新。改革开放以来，随着我国国家安全工作不断加强，国家安全法治建设实践向纵深拓展。1983年，六届全国人大一次会议通过的《政府工作报告》提出：“为了确保国家安全和加强反间谍工作，国务院提请这次大会批准成立国家安全部，以加强对国家安全工作的领导。”与今天相比，当时的国家安全内涵还较为有限，主要聚焦传统安全问题，反间谍是其重要内容。1993年，七届全国人大常委会制定的国家安全法在列举“危害国家安全的行为”时，也是以颠覆、间谍、窃密、策反等活动为主。与此相应，彼时对国家安全法治理论的研究，主要从刑法、刑事诉讼法等方面展开，着眼于为依法进行国家安全犯罪的侦查、起诉、审判工作提供理论指导。进入新世纪，针对传统安全威胁和非传统安全威胁相互交织、外部安全与内部安全相互影响的新情况，国家安全工作范围不断拓展、内涵日益丰富，国家安全法治建设面临的问题也更加复杂、更加多样。国家安全法治理论必须与此相适应，才能发挥应有作用。\n新时代以来，我国国家安全得到全面加强，国家安全法律制度体系加速构建，网络安全法、生物安全法、数据安全法、反外国制裁法等一系列国家安全法律法规颁布实施，我们在依法维护数据安全、网络安全、核安全、反制非法干涉等方面的法治实践更加丰富、更加深入。其中，不仅包括依法追诉国家安全犯罪，还涵盖依法规范数据跨境流动、防范外来有害物种入侵等行政执法活动，以及各国合作打击恐怖主义、应对气候变化、处理突发疫情等方面的国际法实践。我们要在实践基础上拓展研究视域，提出新概念、总结新命题，用中国理论阐释中国实践，用中国实践升华中国理论，构建更具综合性、指导性的国家安全法治理论，从而全方位反映和指导我国国家安全法治建设实践，进一步增强国家安全法治理论的中国特色、中国风格、中国气派。\n（作者为中国社会科学院法学研究所研究员）"
  },
  {
    "title": "为发挥体系效能提供法学理论支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-09.htm",
    "date": "2024-04-22",
    "content": "维护国家安全，法律的作用不可或缺。习近平总书记强调：“推进国家安全法治建设”。党的二十大报告将“完善国家安全法治体系”作为“健全国家安全体系”的重要内容。完善国家安全法治体系是推进国家安全法治建设的关键举措，为推进国家安全体系和能力现代化提供了坚强法治保障。深化国家安全法治体系研究，成为加强国家安全法学学科建设必须面对的重大课题。要坚持以习近平新时代中国特色社会主义思想特别是习近平法治思想为指导，坚定不移贯彻总体国家安全观，重点从法学和国家安全学的交叉学科视角科学把握国家安全法治体系的核心要义、实践要求，为探索解决国家安全法治体系在建设运行、效能发挥等方面遇到的各类问题提供法学理论支撑。\n运用法学研究基本方法。国家安全法治体系是中国特色社会主义法治体系的有机组成部分，是中国特色社会主义法治道路在国家安全领域的具体体现。完善国家安全法治体系，有助于更好发挥法治固根本、稳预期、利长远的保障作用，确保在法治轨道上有效维护国家安全，切实以制度威力、制度优势有效破解国家安全面临的各种难题；能够使各领域国家安全法律制度建设及其运行实施相互衔接、相互耦合、系统集成，发挥“1加1大于2”的整体效能。深化国家安全法治体系研究，既要立足国家安全法学的交叉学科定位，发挥好学科融合发展、知识综合创新对于认识国家安全法治体系制度特征、运行规律等问题的优势，也要彰显法学研究的思维、方法、特色、价值关怀，坚持以新时代党的创新理论为指导，从马克思主义法学基本原理出发，围绕国家安全法治体系如何践行全面依法治国基本方略提出新理论、开辟新领域、探索新路径，为推进国家安全法治建设提供学理支持。\n服务国家安全战略需求。完善国家安全法治体系，是为了更好维护国家安全和社会稳定。深化国家安全法治体系研究，要站在以国家安全体系和能力现代化保障中国式现代化的高度，深刻认识中国式现代化进程中已经出现和可能面临的重大风险挑战，特别是聚焦研究对国家主权、安全、发展利益的体系性、结构性重大威胁，研究可能迟滞或中断中华民族伟大复兴进程的全局性风险，从法治建设层面探索如何构建能够统筹外部安全和内部安全、国土安全和国民安全、传统安全和非传统安全、自身安全和共同安全，统筹维护和塑造国家安全的国家安全法治体系。这就要求把服务国家安全战略需求的研究导向贯穿到国家安全法治体系研究的方方面面，在探索如何以法治化手段形成全面维护国家安全的体系性合力和战斗力中深化国家安全法治体系研究，确保法治建设有效覆盖所有国家安全领域。\n解决体系建设紧迫问题。完善国家安全法治体系是一项复杂的系统工程，涵盖国家安全立法、执法、司法、守法、监督、保障、宣传、教育等各方面内容和全过程，涉及完善国家安全法律制度体系、法治实施体系、法治监督体系、法治保障体系、党内法规体系等诸多工作。深化国家安全法治体系研究，关键要坚持系统观念，把握国家安全法治体系不同部分、不同环节的地位、功能及其相互作用，坚持发展地而不是静止地、全面地而不是片面地、系统地而不是零散地、联系地而不是孤立地观察、认识和解决完善国家安全法治体系面临的紧迫问题。比如，如何协调推进科学立法、严格执法、公正司法、全民守法中各项重点任务，抓基础、抓关键、抓重点，以点的突破带动面的提高。在科学立法上，需要研究法律规范的相互衔接、协调问题；在严格执法上，需要研究各部门执法资源共享、执法联动问题；在公正司法上，需要研究统一法律适用标准问题；在全民守法上，需要研究权利和义务如何平衡问题，在解决问题中提高国家安全法治体系的系统性、整体性、协同性、实效性。\n（作者为西南政法大学国家安全学院教授）"
  },
  {
    "title": "坚持在市场化法治化轨道上推进金融创新发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-10.htm",
    "date": "2024-04-22",
    "content": "习近平总书记高度重视金融工作，先后作出一系列重要论述。在这次中央金融工作会议和省部级主要领导干部推动金融高质量发展专题研讨班上，习近平总书记系统阐述了中国特色金融发展之路的基本要义和中国特色现代金融体系的主要内涵，把我们党对金融工作本质规律和发展道路的认识提升到了新高度，是做好新时代新征程金融工作的根本遵循和行动指南。中国证监会党委把认真学习领会中央金融工作会议和习近平总书记关于资本市场重要指示批示精神作为当前首要的政治任务，坚持学思用贯通、知信行统一，以资本市场强监管防风险促高质量发展的实际行动，坚定拥护“两个确立”、坚决做到“两个维护”。\n坚持在市场化法治化轨道上推进金融创新发展，是中国特色金融发展之路“八个坚持”的重要内容。资本市场的市场属性极强，规范要求极高，这要求我们在做好资本市场监管工作时，进一步深化对资本市场发展一般规律和中国国情市情的认识，在实践中继续探索完善，走好中国特色金融发展之路。\n一、坚持在市场化法治化轨道上推进金融创新发展是加快建设金融强国的必然要求\n金融是创新活跃的行业，金融创新能力是金融强国的重要软实力。以现代商业银行、现代资本市场、现代投资体系为特征的金融创新活动，为各国现代化提供了重要支持。党的十八大以来，以习近平同志为核心的党中央持续推进我国金融事业实践创新、理论创新、制度创新，取得了一系列重大成果，有力支撑经济社会发展大局，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。在党中央的坚强领导下，我国资本市场改革开放持续深化，法治体系不断健全，投融资功能逐步增强，市场生态进一步优化。这其中的一条宝贵经验就是，坚持在市场化法治化轨道上推进金融创新发展。\n也要看到，在资本逐利性的驱动下，金融创新具有两面性，如果缺乏必要的规范，任由其无序发展，可能引发风险、造成乱象，影响经济社会发展。近年来，一些不法分子搞伪创新、乱创新，甚至借金融创新之名、行违法犯罪之实，酿成巨大风险。金融活，经济活；金融稳，经济稳。推进金融高质量发展，必须深刻把握金融发展规律，坚持守正创新，坚持市场化法治化，科学处理好发展与规范、创新与监管的关系，守牢风险底线，确保资本市场金融创新始终沿着更好服务实体经济需要和人民群众利益的方向前进。\n二、在市场化法治化轨道上推进金融创新发展的关键是处理好政府和市场的关系\n习近平总书记强调：“金融的安全靠制度、活力在市场、秩序靠法治。”中国证监会党委深刻认识到，推进金融创新发展必须充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，完善法治，加强监管，深化改革，充分调动市场各方积极性主动性，进一步激发创新活力，为经济社会高质量发展提供更加优质的金融服务。\n一是不断完善金融法律和市场规则体系。金融交易涉及复杂多样的权利义务关系，具有信息不对称特征，对信用的要求非常高，必须有健全的监管制度。资本市场涉及面广、利益主体多元，必须尊重规律，尊重规则，着力推进基础制度建设，逐步构建起符合我国发展阶段要求的资本市场法律制度体系。\n二是持续提升金融治理效能和监管有效性。法律的生命力和权威在于实施。金融创新更新迭代快，并具有明显的顺周期性和强外溢性，必须加强对金融创新的监管，及时消除空白和盲区。资本市场是各类风险的交汇口、泄洪区，要坚持“两强两严”，依法从严加强监管，严厉打击欺诈发行、财务造假、市场操纵等违法违规行为，维护市场“三公”秩序，切实保障资本市场平稳健康运行。\n三是深化金融供给侧结构性改革。当前，制约我国金融高质量发展还存在一些卡点堵点，包括服务实体经济质效不高，融资结构不合理，支持科技创新、绿色转型、中小微企业不够充分有力等。这些问题在资本市场也有不同程度的表现，必须用好改革这个关键一招，着力破除相关体制机制性障碍，进一步完善多层次资本市场体系，推动股债期协同发展，不断提升资本市场服务高质量发展质效。\n三、坚持市场化法治化，强监管防风险推动资本市场高质量发展\n中国证监会党委将始终坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和中央金融工作会议精神，深入落实国务院印发的《关于加强监管防范风险推动资本市场高质量发展的若干意见》，抓紧完善配套制度规则，推动资本市场“1+N”政策体系形成和落地实施，着力稳市场稳信心稳预期。证监会将紧紧围绕加快建设安全、规范、透明、开放、有活力、有韧性的资本市场这一总目标，重点做好以下工作。\n增强制度包容性适应性，服务新质生产力发展。习近平总书记对加快发展新质生产力多次作出重要部署。资本市场在分担创新风险、促进创新资本形成、优化创新资源配置等方面具有天然优势，服务新质生产力发展大有可为。要促进更好发挥资本市场功能，扎实做好金融“五篇大文章”，坚持市场化法治化改革方向，推动股票发行注册制走深走实，增强资本市场制度竞争力，有效支撑科技创新，提升对新产业新业态新技术的包容性。\n依法全面加强监管，更加有效保护投资者合法权益。坚持资本市场监管的政治性、人民性，坚守监管主责主业，全面强化机构监管、行为监管、功能监管、穿透式监管和持续监管，不断提升监管针对性有效性。落实好监管要“长牙带刺”、有棱有角的要求，以“零容忍”的态度严厉惩治各类违法违规行为，强化监管震慑，净化市场生态。坚持看不清管不住则不展业，加快构建从入口、持续监管到出口，再到机构监管、交易监管的全方位立体化资本市场监管体系，积极稳妥推进金融创新和与之相匹配的监管能力建设。\n健全资本市场风险预防预警处置问责制度体系。金融既有管理和分散风险的功能，又自带风险基因，防控风险是金融工作的永恒主题。要坚持系统思维、底线思维、极限思维，统筹好发展与安全、开放与安全，坚持用市场化法治化手段防范化解风险，进一步完善资本市场基础制度，切实增强资本市场内在稳定性。强化对资本市场风险的监测预警和早期纠正，完善对资本市场金融创新活动的风险评估和反馈改进机制。健全资本市场风险问责追责机制，压实风险防控责任。\n加强资本市场法治建设。法治兴则市场兴，法治强则监管强。要更好发挥法治在资本市场高质量发展中的固根本、稳预期、利长远作用。加快推动制定修订证券投资基金法、上市公司监管条例、公司债券监管条例、不动产投资信托基金管理条例等法律法规，大幅提升证券违法违规成本。强化行政、民事、刑事立体化追责，加大证券纠纷特别代表人诉讼制度适用力度，为各类主体提供公平有序的市场环境，以高质量法治保障促进资本市场创新发展。"
  },
  {
    "title": "今年一季度全国检察机关",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-10.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者张璁）记者21日从最高人民检察院获悉：全国检察机关持续加大食品药品安全领域公益诉讼办案力度，2024年前3个月立案5126件，其中涉食品安全（含农产品质量安全）4235件，涉药品安全891件。\n检察机关还在公益诉讼办案中发现了网络销售、直播营销不规范等问题。今年前3个月，检察机关共办理涉互联网销售食品药品安全公益诉讼案件337件。某机构旗下的“达人”以亲身体验的消费者身份，通过视频分享评价多家餐饮店铺的食品口味、服务水平，并在视频下方附加了店铺的团购链接，对餐饮店铺进行推销，但未在视频中显著标明“广告”字样，且部分被推广店铺存在食品质量不达标、实际价格与推广视频中价格不符等问题。检察机关依法督促行政机关规范收费探店视频广告发布行为，保障消费者知情权，维护网络食品消费安全。"
  },
  {
    "title": "2024年世界少年儿童发展论坛开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-10.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者杨昊）记者从共青团中央获悉：2024年世界少年儿童发展论坛21日在广东科学中心开幕。论坛以“我们爱科学”为主题，搭建各国少年儿童组织、少年儿童代表友好交流交往的重要平台。来自40个国家的190余名少年儿童代表及有关国际组织代表、驻华使节代表、少年儿童组织负责人、少年儿童出版机构负责人、知名专家学者等参加论坛。\n本次论坛旨在促进世界各国少年儿童组织、机构的交往合作，推动中外少年儿童友好交流。开幕式上，少年儿童代表与科学家互动交流对话，聆听科学分享，体验科幻阅读。论坛将举办系列交流活动，少年儿童代表将参加少年儿童科普阅读论坛、“我们爱科学”故事会、少年儿童科学公开课等活动。"
  },
  {
    "title": "中国记协召开热点事件舆论引导研讨会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-10.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者郑海鸥）中国记协日前组织召开热点事件舆论引导研讨会，新闻宣传管理部门相关负责同志、新闻院校专家学者、新闻媒体和商业传播平台有关负责人参会并作交流发言。\n与会人员围绕新闻媒体和商业传播平台坚持正确舆论导向、切实履行社会责任、树立良好社会风尚展开交流。大家认为，营造良好的网络生态和舆论环境，新闻媒体、商业传播平台都重任在肩、责无旁贷。面对舆论热点事件要主动作为，积极发挥正面引导作用，进一步完善内容发布和审核机制，防止虚假、低俗信息蔓延。"
  },
  {
    "title": "播种",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-10.htm",
    "date": "2024-04-22",
    "content": "江苏省东海县有关部门通过加强农技指导，组织种植合作社，因地制宜发展花生种植产业，不断提升花生品质，带动群众增收致富。图为4月20日，东海县李埝乡五联村农民播种花生。\n邵光明摄（影像中国）"
  },
  {
    "title": "浙江杭州临安区加强年轻干部培养",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_6-10.htm",
    "date": "2024-04-22",
    "content": "本报杭州4月21日电  （记者窦瀚洋）浙江省杭州市临安区深入实施优秀年轻干部培养计划，着力优化“选育管用”全链条工作机制，提升基层年轻干部各方面素质能力，加大培养使用力度。临安区通过对符合年龄条件、工作表现优秀、评价较好的年轻干部进行摸排，建立优秀年轻干部信息库。针对年轻干部流动快的实际情况，临安区委组织部对信息库实行动态管理，收集整理平时表现、年度考核以及奖惩等情况，做到及时录入、及时更新。\n根据干部不同成长阶段进行精准培训，临安区不断提升初任公务员培训班、优秀年轻干部培训班等班次培训质量，先后举办各类年轻干部培训班10余期，累计培训1000余人次。此外，临安区委组织部定期会同相关单位，综合年轻干部政治素质、工作实绩、性格特征等加强培养，并结合乡镇换届、区管领导班子调整等工作实际，加大优秀年轻干部选用力度，全方位助力年轻干部成长成才。"
  },
  {
    "title": "本版责编  季健明  赵晓曦  许丹旸",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_7-10.htm",
    "date": "2024-04-22",
    "content": ""
  },
  {
    "title": "努力把人民海军全面建成世界一流海军",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_8-10.htm",
    "date": "2024-04-22",
    "content": "时间是最忠实的记录者，也是最伟大的书写者。75年浴血荣光，75年砥砺前行，记录着人民海军从小到大、由弱到强的奋斗征程。\n自1949年4月23日从江苏泰州白马庙启航，人民海军在中国共产党坚强领导下，一路劈波斩浪，逐步发展成为一支能够有效维护国家主权、安全、发展利益的海上武装力量。\n党的十八大以来，习近平主席对人民海军寄予厚望、深情关怀，作出一系列事关人民海军建设和长远发展的战略擘画。习主席强调：“建设强大的现代化海军是建设世界一流军队的重要标志，是建设海洋强国的战略支撑，是实现中华民族伟大复兴中国梦的重要组成部分。”“在新时代的征程上，在实现中华民族伟大复兴的奋斗中，建设强大的人民海军的任务从来没有像今天这样紧迫。”\n殷切嘱托，催人奋进。在习近平强军思想引领下，人民海军加快转型建设步伐，各项建设取得历史性成就、发生历史性变革，正以全新姿态屹立于世界的东方。\n努力锻造听党指挥、政治过硬的海上劲旅\n“如果战争真的爆发，你怕吗？”“我怕打仗不用我！”95后南昌舰首批操舵女兵徐文茜的铿锵回答，引来无数网友点赞。\n2021年的一天，太平洋某海域，海天如墨，大浪滔滔。中国海军航母编队正组织夜间训练，首次加入航母编队的国产万吨大驱南昌舰担负伴随警戒任务。\n早上6时，两艘外舰趁我编队调整阵位间隙，先后大角度突然转向，直冲编队而来。“外舰企图穿越我编队！两进八！”面对突发态势，舰领导果断下令，迅疾提速转向。\n“我是中国海军101舰，请与我保持安全距离。”一边喊话警告，一边快速机动，南昌舰牢牢卡住有利阵位，迫使外舰转向远离。\n“过去我们的装备比对手落后，但是我们‘钢少气多’；现在，我们的舰艇可以和对手比肩，更要做到‘钢多气盈骨更硬’。”南昌舰党委书记祁伟光介绍，全舰官兵每年第一堂党课主题都是学思想、铸忠诚、当先锋，不断强化官兵理想信念，培树战斗精神，凝聚精神力量。\n入列以来，南昌舰党委深入学习贯彻习近平新时代中国特色社会主义思想，贯彻习近平强军思想，聚焦党在新时代的强军目标，团结带领全舰官兵传承英雄薪火、厚植先锋底色，加速备战转型、锻造一流标杆，开创人民海军史上多个第一。\n奋进深蓝写忠诚。南昌舰党委是聚焦新域新质作战能力生成、持续增强党组织领导备战打仗质效的优秀代表。\n75年来，一代代海军官兵坚持听党话、跟党走，孕育形成了海上猛虎精神、海上先锋精神、西沙精神、南沙精神、核潜艇精神……为新时代海军官兵留下了一笔厚重的精神财富，鼓舞着海军官兵不懈奋斗。\n75年来，一代代海军官兵大力弘扬敢打必胜的精神品质，保持革命英雄主义的昂扬斗志，“钢铁战士”麦贤得、“海空卫士”王伟、“逐梦海天的强军先锋”张超……一个个闪耀历史天空的名字，引领着海军官兵红心向党。\n红色基因代代相传，忠诚信仰更加坚定。\n习主席强调，全面贯彻党对军队绝对领导的根本原则和制度，切实加强党的建设，坚定理想信念，弘扬光荣传统，努力锻造听党指挥、政治过硬的海上劲旅。\n人民海军忠于党，舰行万里不迷航。海军官兵时刻牢记党中央、中央军委和习主席嘱托，焕发出投身政治建军、改革强军、科技强军、人才强军、依法治军的源源动力。\n加快发展新型作战力量\n2018年4月12日，南海海域舰阵如虹、白浪如练，中央军委隆重举行海上阅兵。\n当天，受阅舰艇按作战编组组成战略打击、水下攻击、远海作战、航母打击、两栖登陆、近海防御、综合保障等7个作战群，以排山倒海之势破浪驶来。受阅飞机组成舰载直升机、反潜巡逻作战、预警指挥、远海作战、对海突击、远距支援掩护、制空作战等10个空中梯队，在受阅舰艇编队上方凌空飞过。水下蓝鲸潜行，海面战舰驰骋，天上银鹰翱翔，汇成一部雄浑的海天交响曲。\n这是新中国历史上规模最大的海上阅兵。这次海上阅兵，辽宁舰航母编队精彩亮相，一大批新型潜艇、水面舰艇、作战飞机集中展示，党的十八大后列装舰艇占受阅舰艇一半以上。\n巨舰擎梦，亮剑深蓝。人民海军迎来转型发展史上一个又一个里程碑——\n2012年9月25日，我国首艘航母辽宁舰交付海军；2019年12月17日，我国第一艘国产航母山东舰交接入列；2022年6月17日，我国第一艘电磁弹射航母福建舰下水命名；2024年4月，福建舰系泊试验顺利推进，时刻准备向着深蓝挺进……\n这是量的递增，更是质的升级。转型，不仅是装备升维之战，也是观念升维之战。\n“在人所罕至的道路上奋力奔跑，是航母部队与生俱来的基因。”从2010年投身航母事业开始，海军中校高枫和三级军士长吴成见证了以上每一个历史性瞬间。广大官兵铆在战位上，锤炼全时段全天候连续作战能力；一大批素质过硬的高级军士、参谋人员和指挥员，带动一支高素质的航母人才方阵迅速崛起……\n百舸争流，奋楫者先。以航母部队为代表的海军官兵拼搏奋斗，大力推进科技创新，加快发展新型作战力量，着力构建现代海上作战体系，努力增强遂行多样化军事任务的能力和水平。\n放眼辽阔海疆，人民海军正以前所未有的豪迈姿态奋进在新时代的逐梦航道上。\n——作为舰艇在海上赖以生存的生命线，海上补给在实战淬火中不断跑出加速度。海军持续推进重大战场设施配套建设，加强海上投送、海上补给、海上医疗救护等保障力量建设，让舰艇行驶得更远、更久；\n——瞄准新域新质，新组建的海军陆战队演训足迹不仅遍布祖国山川，也随着中国舰艇的航迹在世界多地留下训练坐标，正努力锻造一支合成多能、快速反应、全域运用的精兵劲旅。\n新时代，航空母舰、新型战略核潜艇、万吨级驱逐舰、两栖攻击舰、综合补给舰等密集入列，舰载战斗机批量交付，预警机、舰载直升机家庭再添新成员……\n从小艇到巨舰，从近岸到深蓝，从单兵到体系，以第四代装备为引领、第三代装备为主体的现代化人民海军正在形成，大国战舰向着全面建成世界一流海军砥砺奋进、破浪远航。\n坚持把备战打仗作为第一要务\n这是一次惊心动魄的捕捉——对手在哪里、什么航向、何时回来……事先完全不知。\n突然，一个微弱的信号一闪而过。这瞬间的一闪，在声呐号手的脑海留下刀刻般的印记。\n“打！”全艇官兵严谨操作，鱼雷如离弦之箭扑向目标。这次攻击行动的指挥员，就是某潜艇支队艇长张洪星。他面前，一张张海图铺陈在案，图上“敌”我双方运动要素已然标注。\n扎根潜艇20余年，张洪星深刻感受到，潜艇隐蔽性强、杀伤力大，但视距范围有限；水面舰艇和飞机视野广、机动灵活，可以帮助潜艇快速识别目标、展开稳定跟踪。训练中，他注重围绕多兵种协同作战的战术战法、指挥协同等课题进行模拟训练，探索潜艇在信息引导下实施攻击的方法路子。\n这是海军部队紧盯科技之变、战争之变、对手之变，大力推进战训耦合、体系练兵、科技练兵的一个鲜明缩影。\n习主席强调，要强化作战需求牵引，坚持实战实训、联战联训，把战斗力标准贯穿海军转型建设全过程和各方面。\n党的十八大以来，海军党委坚决贯彻习主席重要指示要求，始终坚持把备战打仗作为第一要务，牢固树立战斗力这个唯一的根本的标准，加快推进军事训练转型升级，全面提高海上威慑和实战能力。\n子夜时分，走进海军机关战备值班室，一幅幅作战态势图映入眼帘，万里海疆练兵备战热潮一浪高过一浪。着眼信息化条件下联合作战特点，人民海军高质量推进以航母编队、核潜艇、两栖作战编队等新域新质力量为重点的海上力量体系建设，加速远海远域、新型军事力量融入作战体系综合运用，努力缩短战斗力生成周期。\n在海军部队座座军营，官兵们苦练打赢本领，处处呈现热火朝天、实战实训的景象。\n——某海域，拉萨舰编队穿云破雾，设真设险训练环境，自主发现来袭目标、分析态势、处置特情，最大程度缩短训练场与战场之间的距离，官兵在险局、危局、难局中用实际行动答好“胜战之问”。\n——某机场，海军航空大学某基地两架战机组成战术编队奔赴预定空域，飞行员张宇亮与僚机开展复杂气象条件下超低空突击突防训练，充分探索武器装备的边界性能。\n仗在哪里打，兵就在哪里练。“基于能力的基础训练、基于任务的实案训练”等一批战法训法在部队广泛推广，部队训练领域不断拓展，官兵训练热情极大迸发。\n除了胜战一无所求，为了打赢一无所惜。新时代的人民海军以临战的思想、迎战的姿态、实战的标准，向着下一个胜利勇敢前进。\n传递友谊、守卫和平的大国担当\n锦书云中来，尺牍传深情。2023年“六一”国际儿童节前夕，孟加拉国女孩阿里法·沁收到了一份极为特殊的节日礼物：中国国家主席习近平复信阿里法·沁，鼓励她努力学习、追求梦想，传承好中孟传统友谊。\n这封回信的背后，有一个温暖的故事。2010年11月，正在孟加拉国吉大港访问的中国海军“和平方舟”号医院船接到求助：一名孕妇分娩在即，却因患有心脏病而生命垂危。中国军医立即赶赴当地医院，为孕妇实施手术。顺利出生的孩子如今已健康长大，她就是写信给习近平主席的阿里法·沁。\n和衷共济、怀仁扬帆，这样的故事在“和平方舟”号医院船上还有很多。2008年入列以来，“和平方舟”号医院船先后11次走出国门，航行28万余海里，到访45个国家和地区，为29万余人次提供医疗服务……壮美航迹，见证了人民海军热爱和平的无疆大爱。\n舟大者任重，马骏者远驰。人民海军致力于构建人类命运共同体、海洋命运共同体，“朋友圈”越来越大，航迹越来越远。\n亚丁湾海域，海浪翻涌。“我是中国海军护航编队，如需帮助，请在16频道呼叫我。”中国海军第四十六批护航编队正在这里执行护航任务，过往商船的电台里响起熟悉的声音。\n时间的指针拨回到2008年12月26日。海军武汉舰、海口舰和微山湖舰起航远赴亚丁湾、索马里海域执行护航任务。从此，在这片海盗出没的危险海域有了维护和平的中国力量。\n从“护航行动”到“万里归途”，15年多的时间里，人民海军累计派出46批护航编队、150余艘次舰艇、3.6万余名官兵，圆满完成1600余批7200余艘中外船舶护航任务，解救、接护各类船舶近百艘，为保障国际重要贸易通道安全、维护世界和平稳定作出了重要贡献。\n一次次紧急驰援，尽显大国本色。菲律宾台风肆虐、马尔代夫淡水危机、汤加王国火山灾害……人民海军星夜兼程，累计运送物资1400余吨、救助患者2200余名、为上万名灾民送医送药。\n一次次国际合作，增进交流互信。截至目前，人民海军舰艇先后出访100余次，到达六大洲90多个国家，累计迎接外军舰艇来访300余次，与外军联演联训近百次。\n从北半球到南半球，从太平洋到大西洋，和平的航迹在时间与空间上不断延伸，从中可以看见人民海军加快转型、向海图强的铿锵步伐，可以看见传递友谊、守卫和平的大国担当。\n…………\n历史照亮未来，征程未有穷期。\n在中国人民解放军海军成立75周年之际，全体海军将士初心如磐，正以崭新姿态阔步向前、逐梦海天，努力把人民海军全面建成世界一流海军。"
  },
  {
    "title": "南京大学物理学院教授杜灵杰——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-11.htm",
    "date": "2024-04-22",
    "content": "核心阅读\n在南京大学物理学院教授杜灵杰看来，量子物理研究有趣而纯粹，他投身其中，不断探索科学的奥秘。今年3月，杜灵杰团队的一项最新研究成果发表在《自然》杂志，引发关注。勇探科研前沿、从无到有搭建实验设备、在研究中不断突破思维定势，杜灵杰说，是浓厚的兴趣引领他坚持不懈，步履不停。\n\n最近，1986年出生的南京大学物理学院教授杜灵杰“火”了。\n3月28日，《自然》杂志发表了杜灵杰团队的一项最新研究成果。他们利用极端条件下的偏振光散射技术，在砷化镓量子阱中对分数量子霍尔效应的集体激发进行了测量。这是引力子这一概念被提出以来，世界范围内首次在真实系统中发现具有引力子特征的准粒子，被领域内的理论学家们称为分数量子霍尔效应引力子。\n这一成果引起了学界和媒体的高度关注。杜灵杰说，是兴趣引领着自己前行，沉浸在纯粹的量子物理的世界中自在探索，想要观察它将给这个世界带来什么改变。\n兴趣引领，向科研前沿发起挑战\n杜灵杰出生在江苏镇江，从小就喜欢对自然现象刨根问底，上了高中，他发现自己好奇的问题都属于物理学范畴，便选择了理科，本科时进入南京大学理科强化部就读。\n读研时，杜灵杰选择了量子物理方向。这一选择在当时看来有些出人意料，因为那时的量子物理还是一个“有点看似不着边际”的领域——学习它会有什么“用处”，还不明确。而杜灵杰正是看中了它的“有趣而纯粹”。\n硕士研究生毕业后，杜灵杰在博士研究生阶段选择了半导体作为进一步研究量子物理的载体。为了拓展研究视野，到了博士后阶段，他开始尝试全新的光学实验研究，开始接触分数量子霍尔效应。\n分数量子霍尔效应中存在着微观世界里一种从来没被发现过的全新物态，只有在极端条件下才会被观测到。它的出现打开了人类认识世界的一扇窗口，但也因为观测条件的严苛，研究难度极高，研究者相对较少。\n2019年，杜灵杰与合作者首次在光学观测中，发现分数量子霍尔效应中出现集体激发，即大量电子集体性的能量跃迁——就像平静的湖面上突然激起数不清的、不同形状的涟漪。论文发出后，被理论物理学家认为可能是分数量子霍尔效应引力子存在的证据。\n其实，多年前就有理论预言，凝聚态物质中可能存在一种分数量子霍尔效应引力子。由于它的行为规律与引力子类似，被形象地称为引力子在凝聚态物质中的“投影”。但寻找这一“投影”、弄清背后机制的实验非常艰难。\n2019年，杜灵杰结束博士后工作，回到南京大学物理学院从事科研工作。他决定，要向这一科研前沿发起挑战。\n历时3年，从无到有搭建观测“望远镜”\n实验的前提是要有合适的仪器设备。然而当时，在全世界范围内也没有符合要求的实验设备。因为实验的条件极其苛刻，而且还看似自相矛盾。实验的必要条件，一个是强磁场，比地球常规磁场强度高出10万倍；另一个是极低温，比物理学意义上绝对零度（零下273.15摄氏度）高出0.05摄氏度。\n虽然强磁场和极低温环境可以通过设备来实现，但实验过程中需要进行光学测量，设备上就要安装“窗户”。有了光，样品的温度就会升高，从而破坏敏感的分数量子霍尔效应，造成观测失败。\n“国外团队采用湿式稀释制冷，每天往实验装置中灌入液氦来实现降温。但我们采用的是干式稀释制冷，即用压缩机制冷。”杜灵杰解释，压缩气体的过程中会造成振动，让实验难上加难。此外，南方潮湿的环境对光学实验也是一大挑战。\n怎样消除升温、振动、湿度变化等带来的影响？经过一次次尝试，杜灵杰发现，“做减法”这条路走不通，那就只能“做加法”：他和学生们从头开始设计，使用新的特殊材料减震，通过光学干涉来降低热辐射，一点点攻克难题。\n为了让各项指标符合实验要求，从2019年8月到2022年8月，历时整整3年，杜灵杰终于带领团队从无到有设计组装出实验装置，放置在一间“攒出”的恒温恒湿“超净间”中。这个大型装置长约8米、宽约5米、高约9米，具备光源和探测器，如同超大号“显微镜”，又像是超级“望远镜”。\n2022年下半年，这台“望远镜”开始投入运行。在之后的4个月中，杜灵杰团队夜以继日在量子阱中寻找着引力子激发存在的证据，却始终一无所获。\n杜灵杰并不灰心。他将自己关在房间里，反复对比大量数据，终于从海量数据里发现了引力子激发的微弱信号。之后他们在分数量子霍尔效应中测量出这一信号具有自旋为2的特性，进一步确认了其是引力子激发。\n杜灵杰开心极了，他以为经过长途跋涉，终于迎来成功。然而现实却给了他当头一棒。凝聚多年心血撰写的论文被《自然》杂志退回了，理由是“证据不足”。\n前路又迷茫起来。\n打破思维定势，迎来科研突破\n还没有从投稿被拒的阴影中走出来，杜灵杰又遭到了一次打击。\n去年7月召开的一次国际会议上，一名专家向杜灵杰提出问题：“引力子激发自旋为2，但自旋为2的一定是引力子激发吗？”\n这一下把杜灵杰问住了。“此前，我一直陷在思维定势里，和同行们一样，对领域中的‘硬骨头’采取回避态度。现在必须正面攻克，我意识到，探索的道路还非常漫长。”杜灵杰说。\n回到实验室，他重新振作起来。“文章发表固然重要，但是对科学工作者来说，更重要的是把科学问题搞清楚。我们向科研前沿发起挑战，即使失败了，至少能排除一种方案，也算是一个成功。”他这样鼓励自己。\n这回，杜灵杰关注到了此前不曾关注的数据，意识到极小动量的激发测量是解决问题的关键，从而设计了新的实验，“经过半年的测量，我们发现，激发信号除了自旋为2这个最显著特性之外，还有一项关键特性——具有特征能量。”\n今年1月，杜灵杰受邀参加了一场分数量子霍尔效应领域的国际会议。这次，他拿出有力的实验证据，解答了去年被质疑的问题。包括之前那名专家在内的与会学者向这名青年科学家报以掌声。分数量子霍尔效应引力子的实验发现得到了国际学界的认可。3月，杜灵杰团队的论文在《自然》杂志发表，这也是世界上首次观察到引力子在凝聚态物质中的新奇准粒子。\n“人生没有标准答案，做科研是不断打破思维定势的过程。”这是杜灵杰的亲身感受，也是他的人生态度。对于未来的研究方向，他同样不设限，“对纯粹的物理世界的兴趣，引领着我不断去拓展新的领域，研究新的课题，探索自然科学的奥秘。”"
  },
  {
    "title": "我国发布全球首套高精度月球地质图集",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-11.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者吴月辉）21日，全球首套高精度月球地质图集在京正式发布。这套图集由我国科研团队绘制，主要基于嫦娥工程科学探测数据，比例尺为1∶250万，是目前精度最高的全月地质图集。\n这套珍贵的地质图集包括《1∶250万月球全月地质图集》和《1∶250万月球分幅地质图集》（中英文版，含说明书），其中《1∶250万月球全月地质图集》包含《1∶250万月球全月地质图》《1∶250万月球岩石类型分布图》和《1∶250万月球构造纲要图》，《1∶250万分幅地质图集》包含30幅月球标准分幅地质图。\n自美国阿波罗计划之后，各国主要依赖当年制作的基础地质图，但这些旧图已难以应对当前和未来深空探测和科学研究的需求。为此，自2012年起，中国科学院地球化学研究所欧阳自远院士和刘建忠研究员牵头，组织吉林大学、山东大学、中国地质大学（北京）、中国地质科学院地质研究所以及中国科学院地理科学与资源研究所等单位的科学家和制图人员，开始共同研编新一代高精度月球数字地质图集。\n刘建忠介绍，研编团队基于对月球起源和演化过程的整体性和规律性认识，以我国嫦娥工程科学探测数据为基础，同时参考国内外已有的探测数据和研究成果，通过对月球岩石建造、地质构造、时代等要素的研究和归集，建立具有自主知识产权的月球地质编图技术规范和标准，编制了1∶250万月球数字地质—构造系列图件。\n图集采用中英文双语，其中主图《1∶250万月球全月地质图》利用青、黑、黄、品红4个基色叠印出共150种颜色，对月球进行“三宙六纪”的地质年代划分；识别并标记全月12341个撞击坑、81个撞击盆地、17种岩石类型、14类构造，建立了统一的盆地建造亚类的分类体系。同时，图集还表现人类探测器着陆点、特殊高程点等一些特殊要素。此外，说明书与图集同步发布，详细介绍了编图使用的数据、图件比例尺选择原则、图面表达内容、月球地质年代划分方案、构造和岩石类型分类体系、月球地质演化历史等内容。\n这一系列图基于月球动力学演化的规律，创造性建立了“三宙六纪”的月球地质年代划分方案，更加客观地刻画月球的地质演化历史；建立了以内、外动力地质演化为主线的月球构造和岩石类型分类体系，更清晰地表达了月球构造和岩石的演化特征；构建了月球撞击盆地和盆地建造亚类的分类体系，建立了盆地演化序列，提出了盆地及亚类建造的识别标志等创新成果，构建了以内、外动力地质作用并重驱动的类地行星演化新框架。\n目前，该图集已经集成至我国科学家搭建的数字月球云平台上，并服务于月球科学研究、科普教育以及我国未来月球探测工程的着陆区选址、月球资源勘查和路径规划。"
  },
  {
    "title": "北大博雅讲坛聚焦“记得住乡愁”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-11.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者张明瑟）4月20日，第582期北大博雅讲坛在北京大学百周年纪念讲堂举办。活动以“乡心感读会”为主题，发布作家王学武散文新作《乡愈》。来自文艺界、科技界、教育界、企业界的10余名读者代表分享了对该书的阅读体会，从多角度共同探讨如何“记得住乡愁”，推动中华优秀传统文化保护传承。\n《乡愈》一书由北京大学出版社出版，内容分为“乡之旅”“亲之疼”“心之情”“淳之愈”四部分，是王学武第六部乡情、亲情作品。作者表示，亲情与生命同在。乡情是亲情的延伸，祖国情是乡情的升华。\n据介绍，北大博雅讲坛以“阅读中国  悦读经典”为宗旨，以推广全民阅读、弘扬中华优秀传统文化为目标，自2015年举办以来，开展了多种形式的主题读书、文化阅读活动，700多名专家学者进行演讲，超5000万观众通过线上线下渠道参与或观看。本次活动在第二十九个世界读书日来临之际举办，是该讲坛助力营造书香社会浓厚氛围的一次新尝试。\n本次活动由北京大学出版社和中共淳安县委宣传部、中共淳安县委统战部联合主办。"
  },
  {
    "title": "音乐剧《广交天下》在广交会期间上演",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-11.htm",
    "date": "2024-04-22",
    "content": "本报广州4月21日电  （记者罗艾桦）正值第135届广交会进行，原创音乐剧《广交天下》4月17日、18日连续两晚在广东省广州友谊剧院上演。400余名境内外参展客商获邀观演。\n该剧通过一条香云纱丝巾展开，以一对恋人相望相守的动人爱情故事为线索，徐徐拉开了广交会从1957年发展至今的历史画卷，传达了“广交天下都是爱”的广交会精神。\n该剧总制作人、珠影乐团团长宋雪莱表示，作为原创音乐剧，《广交天下》以“敢为天下先”的精神为底色，紧扣青春、时尚两大关键词，糅合粤剧、粤曲、粤菜、香云纱等岭南文化元素，致力打造一部具有岭南特色、中国精神、世界视野的文艺精品。\n宋雪莱介绍，音乐剧《广交天下》曾在去年第134届广交会期间首次上演。接下来，将把《广交天下》改编为同名歌舞片，并启动新一轮巡演以及影视化、品牌化打造。"
  },
  {
    "title": "安徽推进建设大黄山世界级旅游目的地",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-11.htm",
    "date": "2024-04-22",
    "content": "本报合肥4月21日电  （记者田先进）近日，安徽省政府新闻办召开推进大黄山世界级休闲度假康养旅游目的地建设新闻发布会。记者从会上获悉：到2033年，大黄山地区生产总值达到1.4万亿元，接待国内游客超过6.7亿人次、旅游收入超过7900亿元。\n据介绍，大黄山地区包括黄山、池州、安庆、宣城四市全域。2023年底安徽印发了大黄山建设行动方案，今年3月份开始全面推进大黄山世界级旅游目的地建设，计划到2033年建设任务全面完成。\n大黄山建设的关键是推动传统观光旅游向现代休闲度假康养旅游升级，推动旅游产业向跨界融合的现代服务业延伸，打造六大高质量现代服务业集群，带动高端绿色的先进制造业、现代农业发展。高品质发展休闲度假产业，支持创建5A级景区、国家级旅游度假区等；大力发展创意产业，以时尚创意促进农业、工业及文旅、文博、会展、商贸等产业升级；高水平发展体育赛事产业，计划承办马拉松赛、拳击赛等世界级高水平赛事活动等；积极发展医疗康养产业，开展长三角（广德）生态绿色康养基地建设等；加快发展会展产业，建设大黄山国际会客厅，举办徽州文化论坛、非遗大展等；提升发展文化服务产业，创作有影响力、传播力的演艺作品，推出一批沉浸式、交互式主题特色旅游演艺等。\n此外，安徽还将多措并举，健全高质量支撑保障体系：设立1.8亿元的大黄山建设专项资金和首期30亿元的大黄山产业投资基金；探索和推广“村落徽州”绿色金融、生态环境导向的开发模式；严格开展生态环境影响评价机制，确保重大项目建设与生态环境相协调等。"
  },
  {
    "title": "重庆江津：高起点建设重庆枢纽港产业园，高规格建强西部陆海新通道重庆主枢纽",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_6-11.htm",
    "date": "2024-04-22",
    "content": "塔吊林立，机器轰鸣，一片繁忙景象。4月18日，重庆枢纽港产业园重点项目集中签约开工活动在江津区举行。\n重庆枢纽港产业园是西部陆海新通道建设的重大标志性项目，是促进成渝地区中部崛起的重要支撑、服务国家战略腹地的重要抓手。园区规划布局“先行区、拓展区、联合发展区”，本次启动建设“一江两岸、三片联动”的先行区，即长江以北九龙坡西彭片区、长江以南江津支坪片区和珞璜片区，共同打造先进装备成套基地、先进材料基地、物流及现代供应链服务业基地。\n江津区共签约项目11个，占全部签约项目的61%，预计达产后实现总产值280.8亿元；开工项目24个，占全部开工项目的70%，总投资120.7亿元，为重庆枢纽港产业园构筑基本骨架、全面形成承载能力打下坚实基础。\n近年来，江津区作为西部陆海新通道重庆主枢纽，充分发挥区位优势，积极融入共建“一带一路”、长江经济带高质量发展、西部陆海新通道建设，坚持通道与产业并举，一体打造大通道、大枢纽、大物流、大产业。\n2023年，总投资28亿元的江津珞璜港改扩建工程完成，港口通过能力达2000万吨，集装箱作业能力达60万标箱；小南垭铁路物流枢纽升级改造项目建成后集装箱吞吐能力将增加20万标箱；建成投用江津综合保税区冷链产业园保税冷仓、小南垭和珞璜港海关监管作业场所。逐步实现西部陆海新通道与中欧班列、长江黄金水道等出境出海大通道有效衔接，构建起陆海内外联动通道网络。2023年，开行西部陆海新通道江津班列1207列，货量、货值连续三年实现翻番。2024年以来，与东盟之间的跨境铁路冷链通道已迈进“双向对开、常态运行、特色商品”新阶段。\n当前，江津区把建设重庆枢纽港产业园作为建强西部陆海新通道重庆主枢纽工作的重中之重，聚焦优势、抢抓机遇，全力以赴加快形成更多标志性成果。江津区将以本次重点项目签约开工为契机，以打造国家战略产业备份承载体、重大技术装备集成创新新高地为目标，以国际交往合作示范、新型城镇化示范、构建现代产业体系示范“三个示范”为统揽，促进重庆枢纽港产业园成为推进成渝地区双城经济圈和西部陆海新通道建设的“旗舰项目”。充分发挥区位优势，着力提升主枢纽服务功能，优先发展以出口为导向，成套化、模块化组合为特点的重大技术装备，以及智能网联新能源汽车零部件、先进材料，大力发展智能家居、农机装备、精密铜材、摩托车及其零部件等具有江津辨识度的产业集群。加快重大基础设施和集疏运体系建设，加强与老挝、泰国合作，着力推进“三国三园”建设。力争把通道优势转化为产业优势、发展优势，为在新时代新征程全面建设现代化新重庆提供有力支撑。\n数据来源：中共重庆市江津区委宣传部"
  },
  {
    "title": "本版责编：肖  遥  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_7-11.htm",
    "date": "2024-04-22",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-12.htm",
    "date": "2024-04-22",
    "content": ""
  },
  {
    "title": "福建出台一系列保障政策——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-13.htm",
    "date": "2024-04-22",
    "content": "上午10点，福建宁德新能先锋检测科技有限公司的振动测试台上，一块块锂电池组件正随着台面剧烈抖动。有无漏液？是否明显损伤？共振频率多少？电池测试工程师牛秦川守在一旁，一面观察电池表现，一面记录数据。对一款新研发出的锂电池而言，他要检测产品上市前的可靠性。\n牛秦川是锂电新能源产业中的一员，也是福建绿色经济蓬勃发展下的一名新职业者。\n电池测试工程师、森林康养师、碳排放管理员……近年来，随着绿色经济的发展，一批绿色新职业涌现。在福建，各级各部门积极出台相应措施，大力推动以绿色低碳、清洁能源、森林旅游等为主导的绿色产业发展。绿色经济的壮大，带动了相关就业。新职业的涌现也促进了绿色经济自身更好的发展。\n围绕绿色产业发展\n引进急需紧缺人才\n两年前，即将硕士毕业的牛秦川毫不犹豫来到了宁德——新能源是他梦寐以求的职业方向。\n工作日上午，宁德新能先锋检测科技有限公司的振动测试台前，总少不了牛秦川的身影。经历各种各样的可靠性测试，是一款电池上市前必经的“考验”。而牛秦川要做的，就是模拟电池在运输、行驶过程中可能出现的各种颠簸，记录测试结果，给出改进建议。\n“任何一款新能源电池，上市前都绕不开检测环节。前期多一道测试，后期就多一分安全。”牛秦川说，读硕士时自己的研究方向就是新能源，并很早就立志投身于此，福建新能源产业的发展给了他实现梦想的机会。\n在新能先锋，像牛秦川一样的电池测试人员还有100多名。“我们伴随着新能源电池的需求而产生，随着新能源产业的发展而壮大。”公司技术负责人王铭介绍。2018年，新能先锋落地宁德，成为宁德第一家专注于电池检测的企业。彼时的王铭刚到公司，他清楚记得，初创时公司只有十来人，如今却已经成长为300多人的团队。仅宁德当地，就涌现出3家专门做电池检测的企业。\n小小一块锂电池，折射出福建绿色经济的发展。2022年，福建出台推进绿色经济发展行动计划（2022—2025年），以“生产绿色化、生态产业化、能源清洁化、生活低碳化”为主要目标，强调加强要素保障，明确将绿色经济人才纳入省级高层次人才认定支持范畴，大力引进绿色经济产业发展急需紧缺人才。福建在省级重点人才项目中，对绿色经济人才予以倾斜支持，引导支持各地结合实际出台市级绿色经济人才支持政策，落实子女入学、住房保障等优惠政策。\n和牛秦川一同毕业的，还有几名同学也来到了宁德，服务锂电新能源产业链上的不同环节。“由一块锂电池形成一个产业集群，围绕锂电池，宁德市延伸出的上下游产业链企业达80多家，产生工作岗位不计其数。”宁德市工信局相关负责人介绍，仅锂电新能源这一个产业，近年来增加的就业岗位就超7万个。\n学历符合、专业符合、行业符合，一到宁德就业，牛秦川和同学们便被纳入当地的“天湖人才”引才政策。牛秦川符合天湖人才“第五类”条件，前3年每月都会获得2000元的住房补助。“有前景、受重视，是绿色经济的发展给了我们更广阔的就业空间。”牛秦川说。\n加大政策支持力度\n加快培养专业队伍\n51岁的肖首灿从没想过，打了一辈子交道的林子，如今会吸引这么多游客。他也没想到，自己人到中年，还迎来了事业的新发展。\n竹林涌动、清风微甜，距离三明市大田县不远，翰霖泉森林康养基地就坐落在青山碧水之间。周六上午，基地游客不绝。运营总监肖首灿正带领一队游客行走在山水之间，体验翰霖泉主打的森林康养项目。\n福建森林覆盖率很高。可过去，林农守着青山却过着穷日子。推动“青山”变“金山”，近年来，福建立足林业优势，拓宽生态产品价值实现机制，大力推进以森林康养为代表的森林旅游产业。位于戴云山深处的三明市大田县，开始举全县之力打造全域森林康养。肖首灿所在的翰霖泉，也瞄准森林康养转型。\n可森林康养，到底怎么个康养法？尽管从事旅游行业多年，肖首灿乍一听还是有些无从下手。\n2020年，福建省印发《关于加快推进森林康养产业发展的意见》，提出推动森林康养产业服务向高品质和多样化升级。同年2月，三明市多部门联合制定《三明市文旅康养主导产业人才考核办法（试行）》，明确要通过加大政策支持、加强组织培训、开展合作交流等方式，培养懂业务、善经营、会管理的森林康养专业队伍，助推全域森林康养产业发展。\n在三明市组织的森林康养人才培训班中，肖首灿成为首批学员。人体与自然、中医运动基础疗法……理论与实操相结合的课程让肖首灿收获满满。\n近年来，福建广泛组织人才培训，开展森林康养城市创建，与院校联合开展课程，持续加大森林康养人才培养力度。2020年，肖首灿通过中国林学会的培训考核，成为一名持证森林康养师。据统计，2020年以来，福建组织森林康养知识培训近3000人次。\n肖首灿还带起了徒弟，仅翰霖泉的森林康养师就有12名。“随着森林康养的火热，相关服务人员的就业数也在增加，基地服务人员已增加到70多名，这一数字还在不断扩大。好生态催生新业态，好技能带来好就业。”肖首灿说。\n截至目前，福建省已创建省级森林养生城市16个、省级森林康养小镇42个、省级森林康养基地114个，带动相关就业人员约1.2万人。\n绿色职业不断涌现\n推动绿色经济发展\n站在项目现场，手握最新图纸，黄克麟紧张又期待。在南平铝业有限公司，一套针对工业企业碳排放的自动监测系统即将进场。“不仅是个人职业生涯的里程碑，也标志着整个工业碳排放监测领域的革新。”黄克麟说。\n黄克麟是福建空天碳智慧科技有限公司的一名碳排放管理员。收集数据、全面评估企业碳排放量，就是黄克麟每天的工作。\n碳排放管理员是绿色经济发展下的一项新职业。黄克麟此前在环保行业从事数据分析工作多年。一次福建省举办的行业大会上，黄克麟对碳排放相关岗位产生了浓厚兴趣。\n“一直有个绿色家园梦。只要有生产，就离不开碳排放。”去年，黄克麟来到空天碳，成为一名碳排放管理员。在实际工作中，黄克麟发现，当前对于碳排放量的核算，大多依赖人工，与国际测量结果误差大。“如何与国际接轨？就有了这套工业碳排放自动监测系统。”黄克麟说。\n碳监测、碳核查、碳足迹、碳交易、碳汇……在空天碳，聚集着约100名“双碳”人才。南平工业园区管理委员会副主任郑明月介绍：“空天碳为服务国家碳计量中心落地南平而成立。各岗位各司所能，共同为‘双碳’事业贡献自身力量。”\n郑明月是南平市大力引进的“双碳”人才，从工业和信息化部来到南平挂职。在工作中，郑明月感受到了当地政府对绿色就业的高度重视。\n不只是郑明月。2023年，南平市出台《关于支持“双碳”人才队伍建设的若干措施》，将碳汇、碳排放权交易、绿色金融等“双碳”专业纳入市紧缺急需专业目录；支持“双碳”领域科技型企业设立首席科技官，按企业年度内实际支付首席科技官薪酬的60%给予补助……“人才是落实‘双碳’战略的重要资源，也是福建发展绿色经济的关键要素。在南平，只要是‘双碳’人才，我们全方位培养、引进、用好。”南平市委组织部相关负责人介绍。\n如今，“双碳”已经成为南平一张崭新的名片。“绿色经济为绿色职业提供了就业机会，新职业又反过来推动了绿色经济的发展。”黄克麟说。\n“绿色是福建发展亮丽的底色，我们将持续做好绿色经济这篇大文章，做好绿色经济相关新职业人才的引进与培养，不断壮大绿色经济就业队伍，服务经济社会高质量发展。”福建省发改委相关负责同志说。"
  },
  {
    "title": "山东推动社会救助提质增效——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-13.htm",
    "date": "2024-04-22",
    "content": "下班后，刘伟海像往常一样来到幸福家园老年公寓。推门而入，阳光照进房间，洒在地面上，他的父亲正躺在床上，见他来，转头望向门口，露出笑容。\n“在护理员的精心照护下，短短3个多月时间，父亲的脸色已经变得红润了。”刘伟海深深舒了一口气。“悬在心里的石头，可算落下了。”刘伟海说。\n刘伟海家住山东省滨州市惠民县孙武街道付家村。几年前，他的家人接连患病。为了给家人治病，他花光了积蓄。“后来，民政部门帮助我们办理了农村低保，还进行了大病救助。可父亲年迈需要人照顾。”刘伟海皱了眉，他不能外出打工赚钱，这让原本困难的家庭压力更大了。\n就在这时，孙武街道工作人员找上了门，这让刘伟海很惊讶。“他们告诉我，可以领取一笔政府救助金，可我并没有主动申请过。”刘伟海说。\n没有申请，当地如何发现这个家庭的困难？“过去是‘人找政策’，现在是‘政策找人’。”山东省民政厅社会救助处处长邢洪锐说。“我们在全省范围内建立了以‘救助政策主动告知、救助对象主动发现、救助信息主动公开’为主要内容的‘三主动’工作机制，依托省级低收入人口动态监测信息平台，高标准建成了覆盖12个救助职能部门、48类信息的社会救助对象主题库，定期开展跨部门数据比对，利用该平台对低收入群体进行动态监测，确保困难群众早发现、早救助、早帮扶。”邢洪锐介绍。\n“我们通过省级低收入人口动态监测信息平台监测到刘伟海家庭情况后，第一时间将信息下发至街道，他们立即组织工作人员按程序实地走访核实。”惠民县民政局党组书记、局长景乐军说。\n按照以前，申请人得前往相关部门和银行开具各类证明材料。可这次，刘伟海却一趟都不用跑了。\n原来，山东省推行社会救助申请全流程网上办理，对符合低保、特困供养、临时救助条件的困难群众，申请社会救助时只需授权民政部门代为查询信息。通过核对系统自动获取各政府部门和金融机构的数据，判断申请人家庭是否符合政策要求，免去了申请人前往各政府部门和银行开具各类证明的环节。\n“省里下放社会救助审核确认权限，压缩办理时限，我们启动了临时救助程序，简化流程提速审批。核实后，只用了一天时间，就将临时救助金发放到了该家庭。”景乐军说。\n发现是第一步，要让有需要的群众切实享受到政策红利，还得持续提升救助水平。山东省引导各地从“兜底保障”向“物质+服务”转变，在保障好困难群众基本生活的基础上，以困难群众的需求为导向，整合政府和社会资源，支持鼓励社会组织、社会工作者、社区志愿者等多元社会力量参与困难群众救助服务。\n“我们借势而为，开展了‘情暖夕阳’低保失能老年人关爱项目，让政府救助和慈善救助有效衔接，按照能力评估结果，分类列出适老化改造的详单和照护服务的清单，精准掌握低保失能老年人服务需求，开展居家照护和集中托养两种照护模式。”景乐军介绍。\n“刘伟海希望打工赚钱，于是，我们帮他就近联系了公交公司；后来，按照自愿申请的原则，刘伟海的父亲入住了幸福家园老年公寓，由专业护理员来照护，解决了无人照看的后顾之忧。”景乐军说。\n惠民县社会救助工作是山东省的一个缩影。截至目前，全省服务类救助受益群体从分散供养特困人员逐步向低保家庭中有需要的失能老年人、残疾人等群体拓展，29.5万名困难群众享受到政府购买的照料服务。\n“社会救助事关困难群众基本生活和衣食冷暖，是保障基本民生、促进社会公平、维护社会稳定的兜底性、基础性制度安排。我们将不断提升救助政策的温度，继续履行好社会救助兜底保障的职责，不断深化社会救助综合改革创新，实实在在做到帮群众解难题、为群众增福祉、让群众享公平，将全省民生保障网织得越来越密实。”山东省民政厅党组书记、厅长庄严说。"
  },
  {
    "title": "上海建设筹措人才公寓18.4万套",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-13.htm",
    "date": "2024-04-22",
    "content": "本报上海4月21日电  （记者曹玲娟）记者从日前召开的上海市人才安居工程现场推进会上了解到：截至目前，上海各区建设筹措人才公寓18.4万套，达到“十四五”期间总体目标的92%；实施三批市级人才租房补贴，累计向重点人才和青年人才发放3亿元；认定挂牌20个市级人才公寓，与区域优质资源、优惠政策形成合力，人才安居获得感和幸福感明显提升。\n近年来，上海各级党委、政府结合地方实际和特色，为海内外各类人才来沪创新创业提供优质便利的安居服务。出台《上海市人才安居工程实施意见》及配套人才公寓管理、人才租房补贴政策，引导各地区因地制宜完善安居政策，在全市逐步形成“租购建补服”人才安居保障体系；鼓励和支持各地区结合产业发展和人才需求，加快筹集一批高品质的人才安居房源，打造居住环境宜人、服务配套完善、社区治理有序的人才社区；建设市区两级人才安居服务平台，为人才提供便利化服务。下一步，上海将进一步完善人才安居顶层设计，在人才购房、安居服务等方面进行政策创新，做实“优租、优购、优补”措施，继续加强市级人才安居房源筹措力度和人才租房支持力度，持续提升人才安居满意度。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-13.htm",
    "date": "2024-04-22",
    "content": "近年来，重庆市九龙坡区持续推进美丽乡村建设和农村人居环境整治提升行动，农村生态环境和基础设施明显改善。图为九龙坡区铜罐驿镇英雄湾村。\n徐春茂摄（影像中国）"
  },
  {
    "title": "海辰储能 为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-13.htm",
    "date": "2024-04-22",
    "content": "MIC 1130Ah\n长时储能专用电池\n*搭载该产品的储能系统, 可持续放电4小时\n数据来源: 厦门海辰储能科技股份有限公司"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_6-13.htm",
    "date": "2024-04-22",
    "content": ""
  },
  {
    "title": "佳绩频传亮点多",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-14.htm",
    "date": "2024-04-22",
    "content": "核心阅读\n2024年世界田联钻石联赛在福建厦门开始了新赛季的较量，刘德助、巩立姣等选手表现亮眼。8月1日至11日，巴黎奥运会田径项目比赛将在法兰西体育场展开。距离巴黎奥运会开幕已不到100天，中国田径选手在国内外频频创造好成绩，蓄力奥运赛场。\n\n4月20日晚，2024年世界田联钻石联赛在福建厦门开始了新赛季的较量。在男子撑杆跳高比赛中，瑞典名将杜普兰蒂斯以6米24的成绩夺得冠军，将自己保持的世界纪录又提升了1厘米。几分钟后，又有一项纪录被改写——男子800米项目中，刘德助以1分45秒66的成绩获得第九名，打破了滕海宁10年前创造的1分46秒32的全国纪录。\n钻石联赛厦门站，作为东道主的中国队有不少名将登场，并在钻石项目中斩获了1金3铜的佳绩。除巩立姣以19米72的成绩夺得女子铅球冠军外，黄博凯、冯彬和粟文分别获得了男子撑杆跳高、女子铁饼和男子三级跳远的铜牌。\n随着3月底全国室内田径锦标赛落幕，以及全国田径大奖赛、世界田联钻石联赛相继展开，本赛季的田径赛场由室内转向室外。距离巴黎奥运会开幕已不到100天，中国田径选手在国内外频频创造好成绩，蓄力奥运赛场。\n抓住时机，争取更多奥运资格\n在主管教练石鹏看来，刘德助此次刷新全国纪录并不意外。“坦率地说，短期内达到1分44秒70的巴黎奥运会成绩标准对我们来说还比较困难，”石鹏说，“接下来，我们会争取更多比赛机会，力争通过世界排名积分拿到奥运会入场券。”\n室外赛季展开，中国队也加快了争取奥运资格的脚步。对男子200米亚洲纪录保持者谢震业来说，上一次参加该项目的比赛要追溯到9个月前的亚锦赛。重新踏上200米的赛道，他很快找回了熟悉的感觉。美国当地时间4月12日，在盖恩斯维尔进行的汤姆·琼斯田径纪念赛上，谢震业以20秒15的成绩获得第一组决赛的第三名，并顺利达到了20秒16的巴黎奥运会男子200米项目成绩标准。\n“一开始节奏有点乱，跑得有些累，”谢震业赛后表示，“好在成绩达标了。”本赛季以来，谢震业作为中国田径短跑组的一员在美国训练参赛，展现出良好的状态。此前于3月下旬进行的一场男子100米比赛中，他跑出10秒06的佳绩，创造了本赛季中国选手的最好成绩。\n达标奥运的喜讯也从国内赛场传来。4月2日，2024年田径投掷项群赛（第二站）在四川成都展开。在女子链球及格赛中，21岁的赵杰投出75米24的成绩，刷新个人最好成绩的同时，也远远超过了74米的巴黎奥运会达标线。更为难能可贵的是，该成绩目前高居世界第二，仅次于多哈世锦赛冠军、美国选手德安娜·普莱斯投出的76米57。一天之后的女子链球决赛中，赵杰以73米25的成绩夺得冠军。目前在该项目中，赵杰和东京奥运会银牌得主王峥已经双双达标巴黎奥运会。\n积累信心，向着更高目标前进\n钻石联赛厦门站是巩立姣本赛季的首场室外比赛，早已达标的她无需为奥运资格担忧。但通过比赛巩固技术、积累信心，是包括她在内的不少中国选手眼下的任务。\n本场比赛中，巩立姣在第二投就投出了19米72的成绩，并一路领先至最后，这也是她本赛季投出的最好成绩。本场比赛中，美国选手蔡斯·杰克逊、加拿大选手莎拉·米顿等世界顶尖选手悉数参赛。“能够在同场竞技中战胜她们，提升了我的信心。”巩立姣的6次试投全部超过了19米。她说，“希望能够把‘稳’带到巴黎赛场。”\n“我在力量、专项体能等方面，还要努力提高。”巩立姣透露，在厦门、苏州两站钻石联赛之后，她将前往德国进行训练，为自己的第五次奥运会之旅做准备。\n奋进者书写历史。北京时间4月14日清晨，在谢震业达标男子200米一天之后，陈佳鹏在同一届赛事的男子100米（奥运发展组）项目中以10秒08的成绩获得了第三组决赛的头名，首次闯入了10秒10大关。这是他在不到一个月的时间里第二次刷新个人最好成绩，也借此成为继苏炳添、谢震业、张培萌和陈冠锋之后，第五名跑进10秒10的中国男子百米运动员。\n4月14日晚在浙江杭州进行的2024年全国田径大奖赛（第二站）女子标枪决赛中，未满16岁的严子怡力压多位名将夺得冠军，64米28的成绩更是刷新了世界青年纪录。在各个赛场，中国田径选手全力以赴，向着更高目标不断前进。\n应对挑战，接受更多大赛考验\n虽然亮点多多，但中国田径项目面临的挑战依然不小。\n3月下旬在美国进行的一场比赛中，谢震业和苏炳添时隔近两年再度携手，代表中国队以38秒99的成绩夺得男子4×100米项目的冠军。5月即将在巴哈马举办的世界接力赛上，尚未获得奥运席位的中国接力队将向入场券发起最后的冲击。\n同样踏上大赛征程的还有中国竞走队，当地时间4月21日，2024年世界竞走团体锦标赛在土耳其安塔利亚举行。该赛事被视作巴黎奥运会竞走比赛的预演，中国队尽遣主力，杨家玉、刘虹、切阳什姐等世界冠军悉数参赛。\n在女子20公里项目的争夺中，由马振霞领衔的中国队最终获得团体冠军。但在引人关注的混合接力较量中，3队中国选手均未能登上领奖台。若想在巴黎奥运会的比拼中拔得头筹，中国队还需要付出更多的努力。\n4月16日，中国田径协会第十届代表大会三次会议在北京召开，会议通报了田径项目巴黎奥运会备赛工作基本情况。中国田协副主席孙远富表示，中国田协要勇于担当，全力以赴做好巴黎奥运会备赛参赛工作。\n法国当地时间8月1日至11日，巴黎奥运会田径项目比赛将在法兰西体育场展开，体育场也将首次采用接近薰衣草颜色的浅紫色跑道。想要踏上这一万众瞩目的赛场，中国选手还有很多挑战要一一应对。"
  },
  {
    "title": "世界泳联跳水世界杯总决赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-14.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者孙龙飞、张丹华）2024年世界泳联跳水世界杯总决赛21日在陕西西安落幕，中国队在全部9项比赛中参赛8项，最终夺得8枚金牌。\n当日进行了最后两个项目的比拼。在女子十米台决赛中，中国队选手陈芋汐整体发挥稳定，以443.20分的总成绩夺得冠军，全红婵以32.50分之差获得亚军。男子十米台决赛，中国队选手杨昊一路领先，以557.60分的总成绩夺冠。"
  },
  {
    "title": "国际象棋世界冠军女子候选人赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-14.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者郑轶）北京时间21日，2024国际象棋世界冠军女子候选人赛结束第十三轮的争夺，中国棋手谭中怡弈和俄罗斯名将戈尔亚奇金娜，另一位中国棋手雷挺婕负于印度新秀瓦伊莎丽。目前，谭中怡积8.5分排名第一，雷挺婕积7.5分排名第二，中国棋手已经提前一轮锁定冠军。\n本届女子候选人赛共有8名棋手参赛，最终优胜者将有资格向现任女子世界冠军、中国棋手居文君发起挑战，争夺新一届世界棋后头衔。"
  },
  {
    "title": "2024F1联想中国大奖赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-14.htm",
    "date": "2024-04-22",
    "content": "本报上海4月21日电  （记者沈文敏）21日下午，2024F1（世界一级方程式赛车锦标赛）联想中国大奖赛正赛在上海国际赛车场举行，来自10支车队的20名车手展开激烈角逐。最终，红牛车队的维斯塔潘获得冠军，迈凯伦车队的诺里斯获得亚军，同样来自红牛车队的佩雷兹获得季军。中国车手周冠宇的家乡首秀可圈可点，他在周六进行的赛季首场冲刺赛中排名第九，并在正赛中收获第十四名。\n今年，F1中国站迎来20周年，同时上海国际赛车场投入使用20周年。本届赛事吸引了国内外众多车迷前来观看，活动现场气氛热烈。"
  },
  {
    "title": "第三届中国国际象棋冠军赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-14.htm",
    "date": "2024-04-22",
    "content": "本报北京4月21日电  （记者郑轶）“华颐杯”第三届中国国际象棋冠军赛日前在浙江绍兴结束。上届冠军韦奕在决赛中以总比分3∶1战胜马群，蝉联该项赛事冠军。马群、余泱漪分获亚军和季军。\n本次比赛共有24名棋手参赛，16名非种子棋手通过预选赛决出8名获胜者，与8名种子棋手展开淘汰赛。经过激烈角逐，韦奕、余泱漪、马群以及从预选赛一路突围的小将薛皓文晋级四强。半决赛中，韦奕战胜薛皓文，余泱漪负于马群。决赛中，韦奕取得2胜2和，成功卫冕。凭借此次夺冠，韦奕的快棋实时等级分已经升至世界第三。"
  },
  {
    "title": "倡导绿色消费新风尚",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_6-14.htm",
    "date": "2024-04-22",
    "content": "2020年9月，我国明确提出力争2030年前实现碳达峰与2060年前实现碳中和的目标。\n杭州空刻网络科技有限公司（简称“空刻”）作为一家成立仅五年的企业，在承担社会责任方面稳步发力，深度挖掘绿色消费市场需求，全新推出空刻环保装意面，身体力行参与环境保护。\n美味不变，包装升级。空刻全新推出的烛光意面环保装，每份约节省85%的用纸量（与270克的烛光意面原纸盒包装相比）；消费者每购买一份环保装（以最大容量20份估算），相当于减少碳排放约1840克。\n空刻在环保装设计方面下足了功夫。环保装由外箱和内袋两部分组成，通过优化纸质材料、剪切工艺与尺寸设计，实现资源高效利用。外箱为撕拉箱设计，延续了品牌一贯清晰、简洁的风格，在保留醒目配色的基础上，兼具仪式感和耐用性；内袋包装采用通过森林管理委员会（FSC）认证的纸制品，具备可再生、可降解的特点，在保证轻便、易于拿取、降低用纸量的同时，更便于消费者处理餐后包装，以此降低对能源的消耗、减少对环境的污染。FSC认证不仅对产品包装有严格的要求，还对整个供应链有环保责任的考量，每一个通过FSC认证的产品都需要遵守严格的环境、社会和经济标准，确保森林的可持续管理和保护。\n空刻积极行动，挖掘绿色消费市场需求，设计推出全新环保装，希望能够为环保事业作出努力，带动更多用户实现绿色消费、投身环保事业。环保装的推广不仅有助于帮助用户提高环保意识，还能鼓励和影响更多人关注和加入减碳行动。\n自品牌创立之初，空刻就秉承“关注环境、城市与人”的理念，品牌成立五年以来，一直注重环境、社会和公司治理（ESG）实践，从助力浙江文明出行宣传月公益活动，到参与北京市房山区山区灾后救助工作，再到此次推出绿色低碳的环保装，空刻始终认真践行企业社会责任，努力实现企业可持续发展目标。\n未来，空刻将积极倡导绿色消费，践行环保生活新方式，致力于与消费者共同关注环境保护，参与绿色行动。\n数据来源：杭州空刻网络科技有限公司"
  },
  {
    "title": "本版责编：巩育华  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_7-14.htm",
    "date": "2024-04-22",
    "content": ""
  },
  {
    "title": "今年一季度，中国免签入境外国人198.8万人次、同比上升266.1%——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-15.htm",
    "date": "2024-04-22",
    "content": "中国国家移民管理局4月18日发布的最新数据显示，今年一季度，外国人来华数量较2023年同期增长3倍多，累计签发外国人签证证件46.6万人次、同比上升118.8%，免签入境外国人198.8万人次、同比上升266.1%。\n一段时间以来，中国持续推出多项来华签证优化措施，包括减少签证申请表填报内容、阶段性调减签证费、简化来华留学审批手续、免采部分申请人指纹、免签证预约、对部分国家试行免签政策等，为外国人来华旅行、工作、学习、生活提供了更多便利，受到国际社会广泛欢迎。中国免签“朋友圈”持续扩容，彰显中国推进高水平对外开放、加强国际交流合作的信心，政策积极效应不断显现。\n“多期赴华旅行团正在策划中”\n据中国国家移民管理局介绍，2023年7月26日，中国恢复对新加坡、文莱持普通护照来华经商、旅游观光、探亲访友和过境人员15天入境免签政策。2023年12月1日和2024年3月14日，中国先后对法国、德国、意大利、荷兰、西班牙、马来西亚6国和瑞士、爱尔兰、匈牙利、奥地利、比利时、卢森堡6国持普通护照人员试行单方面免签政策。2024年3月1日，中泰互免签证协定正式生效。截至目前，上述15国共有98.9万人次外籍人员免签入境来华，占到相关国家来华人员总数的六成多，整体呈现上升趋势。\n记者见到匈牙利布达佩斯市民拉斯洛时，他正在当地一家旅行社咨询前往中国旅游的有关信息。“我计划今年夏天带家人去中国旅游，很想去三亚、张家界看一看，之前在视频上看过张家界的美景，感觉太壮观了！”拉斯洛告诉记者，他之前就想去中国旅游，免签政策出台后热情更高了。该旅行社工作人员安德瑞雅告诉记者，近期前来咨询去中国旅游的客户越来越多，中国已成为热门国际旅游目的地之一。\n比利时拂晓旅行社负责人梵尚·沃姆最近正在为组织赴华旅行团忙碌着。“在得知比利时获得免签待遇后，我们第一时间就开始策划赴华旅游方案和行程。第一个团的报名很顺利。”3月31日，该旅行社14名游客搭乘航班从布鲁塞尔飞往北京。“赴华旅行团充分利用了15天的免签时限，游览了北京、贵州和广西。游客们得以近距离体验当地的风土人情，感知中国传统文化魅力和城市景象。”梵尚·沃姆告诉记者，第一个旅行团回到比利时后，第二个旅行团也将很快出发。“未来，我们有多期赴华旅行团正在策划中，很多比利时人都想亲自去中国走走看看。”\n互免签证协定的实施也让中泰两国游客出游意愿高涨。携程数据显示，协定生效当天，泰国赴华旅游订单同比激增3倍，较2019年增长超过160%。中国城市的关键词搜索热度同比增长3倍多，环比增长超一成。泰国总理赛塔表示，许多泰国民众选择前往中国旅游，航班爆满，进一步促进了两国之间的交流。\n四川中国旅行社有限公司副总经理盛伟强介绍，今年以来，公司已接待来自新加坡、马来西亚和泰国的600多名游客，同比增长1倍以上。“他们主要前往成都、九寨沟、黄龙、峨眉山等著名景点。川西线和川藏线非常受新马泰游客的欢迎。泰国游客还特别喜欢川味火锅，我们在行程安排中特意增加了美食体验活动。”\n“更加便利地拓展合作伙伴和商业网络”\n免签政策受到希望拓展中国市场的外国企业人士广泛欢迎。维罗妮卡·艾默奈格是瑞士一家医美机构的创始人，她表示：“中国是我们的重要市场，我非常期待能够借免签政策之便再次访问中国，了解未来合作的可能性。我初步计划11月去海南参加国际健康产业博览会。免签政策让我的出行更轻松。”\n比利时中国经贸委员会主席德威特向记者表示：“我注意到，中国施行便利外籍人员来华5项措施，积极解决外籍来华人员遇到的移动支付等问题，正致力于为外国朋友提供更加安全、舒适、便捷的旅行环境，这将进一步促进中外人员往来。”比利时布鲁塞尔国际机场新闻办公室工作人员伊萨内·莱克利告诉记者，除目前直飞北京、深圳的航线外，布鲁塞尔直飞上海的航线不久后也将复航。“这必将为比利时游客前往中国提供更多便利。”\n匈牙利外长西雅尔多日前表示，中方试行免签政策对匈牙利赴华游客和商务人士是利好消息。本着互惠原则，匈牙利政府对赴匈开展投资合作的中国企业高管签发长期签证。西雅尔多强调，这些举措将进一步增进匈中经济、旅游合作及人文交流。据悉，从4月起，每周有多达13趟航班往返布达佩斯和中国的北京、上海、重庆、宁波4个城市。\n截至2023年，中国已连续15年成为马来西亚最大贸易伙伴，两国经贸合作密切。马来西亚中国公共关系协会副会长颜天禄向记者表示：“免签政策为马来西亚中小企业和创业者赴华交流合作提供了更多机会，他们可以更加灵活地参加各类商贸展会和洽谈活动，更加便利地拓展合作伙伴和商业网络，从而推动马来西亚经济多元发展。”\n“最难忘的是中国民众的友善和热情”\n国之交在于民相亲，民相亲在于心相通。免签政策在推动外国人来华升温的同时，也使越来越多国家的民众更加全面、深入地了解中国。卢森堡副首相兼外交大臣贝泰尔表示，免签政策将推动更多卢森堡民众赴华，有利于加强卢中两国人文交流与贸易往来。爱尔兰驻华大使安黛文表示，免签政策将鼓励更多爱尔兰民众前往中国并了解中国，加深两国人民的彼此欣赏，释放出非常积极的信号。\n陕西中国旅行社东南亚负责人张书祥说，自2月份以来，来自新加坡、马来西亚和泰国的游客数量迅速增长。其中，探寻中国传统文化类线路备受欢迎，重走“丝绸之路”、体验三国文化等线路，尤其受到老年游客的青睐。“这些游客对中国的历史文化深感兴趣，许多人的先辈来自中国，他们将旅行视为寻根之旅，也对中国城市风貌巨变充满好奇。他们对中国景区内为老年游客提供的轮椅服务等便利设施和服务印象深刻。”\n瑞士日内瓦旅游基金会经理大卫·库格表示：“10多年前，我因为工作去过一次上海，给我留下了美好的印象。现在去中国不用签证，是时候再去一次了。我计划在中国的大城市和美丽乡村徒步旅行，和当地人聊天、交朋友。”\n“对我来说，旅行中最难忘的是中国民众的友善和热情。”来自意大利的斯蒂法诺·米拉贝拉前不久到中国旅行，他说：“在真正走进中国之前，我听到一些有关中国的刻板印象。但到中国各地旅行时，大家对我微笑，乐于和我交谈。当我遇到困难时，每次都能得到当地人的帮助，而且大家从不要求回报。我期待着再次到中国旅游。”\n（本报北京、曼谷、布鲁塞尔、柏林、华沙4月21日电  记者郭梓云、白元琪、牛瑞飞、徐馨、禹丽敏）"
  },
  {
    "title": "提升澳门纽带作用  推进中葡整体合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-15.htm",
    "date": "2024-04-22",
    "content": "中国—葡语国家经贸合作论坛（澳门）第六届部长级会议于2024年4月21日至23日在澳门举行。中葡论坛创立20多年来，中国与9个葡语国家各领域交往合作水平不断提升，已形成多方面显著优势，取得一系列重要成果。\n政治互信巩固深化。当前，中国与葡语国家整体关系处于历史上最好时期。去年以来，习近平主席同访华的巴西总统卢拉、安哥拉总统洛伦索、东帝汶总理夏纳纳、莫桑比克总理马莱阿内等葡语国家领导人举行会谈会见，就发展双边关系、深化国际合作达成一系列重要共识。中国与葡语国家虽然社会制度、历史文化、发展水平不同，但始终本着相互尊重、平等相待、合作共赢的精神，在重大问题上相互支持，妥善处理分歧，致力于建设长期健康稳定的伙伴关系。面对世界动荡变革加剧，中国同葡语国家均坚定支持和平与发展、维护国际公平正义，在气候变化、公共卫生、防灾减灾等事关全人类共同利益的领域团结合作。近年来，双方在澳门设立了中国—葡语国家防疫交流中心，携手推动完善全球卫生治理体系。中国帮助有需求的葡语国家建设了一批应对灾害和气候变化的海洋气象观测站等设施。\n经贸合作硕果累累。共建“一带一路”倡议在中国与葡语国家经贸合作中发挥了重要引领作用。双方秉持共商共建共享原则，共同推动贸易投资自由化便利化，推进基础设施联通和产能合作，农业、环保、运输、通信、金融等领域合作结出累累硕果。中方在中国—葡语国家经贸合作论坛第五届部长级会议上宣布的促进中国与葡语国家合作相关举措已全面落实。2023年，中国与葡语国家进出口商品总值2209亿美元，比10年前增长近900亿美元。2013年成立的中葡合作发展基金已批准实施10个项目，出资总额4.7亿美元，带动中国企业赴葡语国家投资超过50亿美元。这些项目覆盖基础设施、农业、金融、产能合作等重点领域，已建成并投入使用的巴西巴拉那瓜集装箱码头、莫桑比克农业园、安哥拉输配电及供水器材等项目，有力带动了当地经济发展和民生改善。\n文明互鉴成效显著。中国与葡语国家虽相距遥远，但很早就开始了人民交往和文明交流。明代航海家郑和曾造访帝汶岛和莫桑比克贝拉港，书写了中外人民和平交往、友好合作的历史佳话。中国与葡语国家都追求独立自主、反对霸权，都主张求同存异、兼收并蓄，都践行赓续传统、守正创新。近年来，中国公民赴葡语国家旅游人数快速增长，双方教育、文化交流密切，“葡语热”和“汉语热”在中国与葡语国家持续升温。中国同葡语国家在文化、艺术、旅游等领域合作不断拉近双方民众距离，增进了相互了解和友好感情。去年，澳门先后举办“人类命运共同体理念下的中国与葡语国家文化共通性”主题研讨会、中国—葡语国家文明互鉴论坛，与会专家学者高度认同习近平主席提出的全球文明倡议，一致认为中国同葡语国家深化文明交流互鉴、融合创新，对各国携手构建人类命运共同体具有重要启示价值和现实意义。\n澳门是中西文明最早交往交流之地，更是传统与现代文明交融荟萃之城。今年是澳门回归祖国25周年。今天的澳门，正充分发挥“一国两制”制度优势，全面落实国家赋予澳门的“一中心、一平台、一基地”重要定位，积极抢抓共建“一带一路”、粤港澳大湾区建设、横琴粤澳深度合作区建设等重大机遇。澳门作为中国同葡语国家合作的重要桥梁纽带和中葡论坛的永久举办地，必将为中国和葡语国家携手构建人类命运共同体作出更大贡献。\n（作者为外交部驻澳门特派员公署特派员）"
  },
  {
    "title": "中国驻美大使——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-15.htm",
    "date": "2024-04-22",
    "content": "本报华盛顿4月21日电  （记者李志伟）中国驻美国大使谢锋20日在哈佛肯尼迪中国论坛开幕式上发表演讲，希望美方同中方相向而行，按照相互尊重、和平共处、合作共赢原则，探索中美新时期正确相处之道。\n谢锋指出，世界发生了很大变化，充满动荡和不安。人类又到了爬坡过坎的关键当口，各国都在同一艘大船上。面对惊涛骇浪，我们必须同舟共济，绝不能同舟共“挤”。中国的选择明确而坚定：推进中国式现代化，这是中国发展的宏伟蓝图；构建人类命运共同体，这是共建美好世界的中国方案。\n谢锋希望美方与中方共同努力，秉持让两国和世界人民放心的责任担当，展现把双边关系往好里处的善意诚意，拿出落实两国元首重要共识的举措行动，推动“旧金山愿景”转为“实景”，让中美关系沿着稳定、健康、可持续的轨道向前发展。\n谢锋希望美国青年迈开腿，亲身感受一个真实、立体、全面的中国；勤动脑，为探索中美在这个星球上正确相处之道贡献智慧；放手干，为促进中美交流合作添砖加瓦，共同开辟持续和平繁荣的明天。\n此次论坛以“精诚共济”为主题，中美两国政商学界代表、哈佛大学师生及在美中国留学生300余人参加。"
  },
  {
    "title": "彭博社：中国将是未来5年全球经济增长最大贡献者",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-15.htm",
    "date": "2024-04-22",
    "content": "据新华社北京4月20日电  彭博社近日根据国际货币基金组织（IMF）最新经济预测数据进行的计算显示，2024年到2029年，在全球新增经济活动中，中国占比将达到21%左右，七国集团占比20%，而美国占比接近12%。\n总体而言，未来5年全球经济增长的75%预计将集中在20个国家，其中中国、印度、美国和印度尼西亚四国将贡献全球经济增长的一半以上。\nIMF本月16日发布最新一期《世界经济展望报告》，将2024年全球经济增长预期上调至3.2%。IMF指出，按历史标准衡量，世界经济增长仍然疲弱，这既源于仍然高企的借贷成本、财政支持减少等近期因素，也源于疫情和乌克兰危机升级造成的长期影响，以及生产率增长疲软和地缘经济分裂加剧。"
  },
  {
    "title": "巴基斯坦总理——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-15.htm",
    "date": "2024-04-22",
    "content": "新华社伊斯兰堡4月20日电  （记者蒋超）巴基斯坦总理夏巴兹20日表示，巴基斯坦学习中文的人数迅速增加，巴方正采取一切可能措施推广中文学习。\n巴基斯坦总理办公室当天发表夏巴兹在第十五个联合国中文日到来之际的致辞。夏巴兹说，中文是拥有数千年历史的语言。过去几十年，中国的经济发展成就举世瞩目，中华文化与中文也在全球范围内迅速流行。中文已经成为当今世界的主要交流语言，也是联合国官方语言之一。\n夏巴兹表示，得益于巴中经济走廊建设，巴中两国的经济文化关系正快速发展。巴基斯坦学习中文的人数迅速增加，两国人民关系进一步发展。巴方正采取一切可能措施，在公共和私人层面推广学习中文与中国文学，促进两国人民关系更加稳定发展。\n据了解，早在上世纪70年代，巴基斯坦国立现代语言大学就开设了中文系。目前，巴基斯坦共有5所孔子学院和两个孔子课堂。"
  },
  {
    "title": "印尼加强推广健康饮食计划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_6-15.htm",
    "date": "2024-04-22",
    "content": "近日，印度尼西亚国家粮食局在首都雅加达北部地区举行“食物共享”行动，向当地社区儿童分发食品种类丰富、营养均衡的套餐，并向孩子们宣传健康饮食理念。印尼政府同时发起营养膳食供应及教育计划，面向在校学生宣传饮食多样化的重要性。\n印尼卫生部表示，正在计划实施含糖饮料分级制，以降低人们的糖摄入量。印尼国家粮食局局长阿里夫表示，该局根据各地农业资源禀赋正在起草一项关于食品多样化的条例，号召相关方进一步提高全国食品供给和消费多样化水平。\n据《雅加达邮报》报道，印尼民众在日常饮食中摄入大米、高脂肪含量食物比例较高，蔬菜、水果、坚果等摄入量较少，易导致营养不良或肥胖。政府为此采取多种举措，引导民众尤其是年轻一代加强健康饮食。印尼2012年颁布的新食品法规定，中央和地方政府有义务推广实现多样化、营养均衡及安全的食品消费模式（B2SA）。印尼国家粮食局开展了全国B2SA计划，其中一项名为“B2SA村庄”的措施取得成效。\n“B2SA村庄”项目推行“粮食平台”“食品摊位”和“食物之家”3项计划，旨在协助当地建立完整的食物生产、销售、消费系统。例如，日惹特区的两处村庄将更多小规模土地开发为“粮食平台”，用于生产蔬菜，养殖家禽、鱼类等，增加食物供给的多样性；“粮食平台”生产的食品放在“食品摊位”进行销售，为消费者提供更多可供选择的食品种类；“食物之家”则面向当地居民进行相关宣传和教育，并根据当地农产品生产特点制定食品菜单，再加工制成速食食品，优先向营养不良的儿童、孕妇等群体免费提供。\n日惹农业和粮食安全部门负责人赫鲁表示，当地社区受益于“B2SA村庄”项目。日惹贾蒂姆约村村长穆基迪称，通过“食物之家”，该村每周为儿童提供3次营养食物，并对其营养和健康状况进行持续监测。2023年，印尼政府在全国75个易受粮食不安全影响及营养状况较差的村庄推行了该计划，今年将再增加100个“B2SA村庄”。\n根据印尼政府最新统计，该国容易出现粮食不安全情况的地区已从之前的74个减少到2023年的68个。2023年，印尼食物不足发生率为8.53%，低于2022年的10.21%。用于衡量民众营养均衡状况的“理想膳食模式指数”从2022年的92.9上升至去年的94.1。阿里夫表示：“政府应与各利益攸关方加强合作，提高粮食的供应量、可负担性和利用率。”\n（本报雅加达4月21日电）"
  },
  {
    "title": "土耳其和埃及呼吁立即采取行动结束中东危机",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_7-15.htm",
    "date": "2024-04-22",
    "content": "据新华社伊斯坦布尔4月20日电  （记者王峰）土耳其外长菲丹与埃及外长舒凯里20日表示，中东地区的军事对抗和危机可能会进一步扩大化，有必要立即采取有效应对措施。\n菲丹与舒凯里当天在土耳其伊斯坦布尔举行会晤，讨论了巴以冲突、伊朗和以色列的对抗、加沙地带的人道主义局势以及双边关系等问题。\n菲丹表示，当务之急是结束以色列的占领并实现“两国方案”，“如果不坚持‘两国方案’，昨天的也门袭击、今天的伊以对抗、明天可能发生的战争和今后的内乱风险将持续存在”。\n舒凯里说，巴以冲突范围有可能蔓延，伊以对抗局势已加剧，埃及方面呼吁各方保持克制，冲突、互不理解和暴力应马上停止。他还说，伊以对抗转移了国际社会对加沙地带“悲惨局势”的关注。首先必须实现停火，巴勒斯坦人民必须获得所需的人道主义援助。以色列应立即为人道主义援助开放过境点，任何阻拦援助的行为都是违反国际法的。"
  },
  {
    "title": "本版责编：张梦旭  姜  波  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_8-15.htm",
    "date": "2024-04-22",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-16.htm",
    "date": "2024-04-22",
    "content": ""
  },
  {
    "title": "外国友人镜头里的中国生态文明建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-17.htm",
    "date": "2024-04-22",
    "content": "4月22日是第五十五个“世界地球日”。地球是人类赖以生存的家园，良好生态环境是最普惠的民生福祉。中国高度重视生态环境保护，秉持绿水青山就是金山银山的重要理念，倡导人与自然和谐共生，推动世界共建美丽家园，实现可持续发展。许多在华工作、学习、生活的外国友人，感受到中国在生态文明建设方面取得的成果，用镜头定格下他们眼中的绿水青山、美丽中国。\n（本版文字由本报记者屈佩、王崟欣、刘军国、贾丰丰、邵玉姿采访整理）"
  },
  {
    "title": "本版责编：侯露露  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-17.htm",
    "date": "2024-04-22",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "积极支持生物经济发展（财经眼·财税金融助力发展新质生产力）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-18.htm",
    "date": "2024-04-22",
    "content": "今年的《政府工作报告》提出，积极打造生物制造、商业航天、低空经济等新增长引擎。生物制造是利用生物组织或生物体（酶、微生物细胞等）进行物质加工，生产相关产品的先进工业模式。作为生物经济的重点发展方向，生物制造是培育新质生产力的重要手段之一。财税金融政策如何在生物制造行业的基础研究、成果转化、应用落地等方面加大支持力度，助力加快发展新质生产力，记者在全国多地进行采访。\n税费优惠助力医药基础研究\n位于湖南湘江新区的湖南远泰生物技术有限公司细胞药物中试防尘车间内，科研人员有条不紊地从淋巴瘤患者的血液样本中分离出T细胞，而后将靶向CD19抗原的嵌合抗原受体慢病毒传导至T细胞，经过一系列复杂步骤，最终成功制备出一批CAR—T细胞。\n在无菌空间里，这批CAR—T细胞将被培养增殖一段时间，之后被输回患者体内，用于精准杀伤肿瘤细胞。\n远泰生物专注于研发的，正是目前生物医药领域极具潜力的细胞治疗产品。细胞治疗是指采用生物工程的方法获取具有特定功能的细胞，并通过体外扩增、特殊培养等处理，使这些细胞具有增强免疫、杀死病原体和肿瘤细胞等功能，从而达到治疗某种疾病的目的。\n2001年成立以来，远泰生物加快对特异性抗体药物和基于抗体的细胞药物的科研攻关，围绕抗体、免疫细胞工程化及免疫细胞药物研发等领域，开展大量基础研究，不断取得科技突破。去年，企业委托湖南师范大学在病毒抗体快速检测技术等方面开展研究，投入基础研究资金200万元，解决了公司免疫细胞工程化过程中面临的病毒制备以及细胞来源等难题。\n“与传统化学药物相比，细胞治疗产品具有技术迭代快、创新潜力大等特点，因此研发这类产品对公司的基础研究能力要求非常高，持续的研发投入必不可少，企业常常面临资金压力。”湖南远泰生物技术有限公司常务副总经理李乐说，可喜的是，政府部门相继出台了一系列政策，让包括基础研究在内的企业科技创新全生命周期都能享受到税收优惠。\n2022年9月，财政部和国家税务总局发布了《关于企业投入基础研究税收优惠政策的公告》，鼓励企业与科研机构合作开展基础研究。“根据公告，远泰生物去年的200万元基础研究支出，在计算应纳税所得额时可按实际发生额在税前扣除，并可按100%的比例在税前加计扣除。同时，该公司还是高新技术企业，享受15%的企业所得税税率，这两项政策优惠能为公司减免税款50万元。”湖南湘江新区税务局第二税务所一级行政执法员周熠说。\n远泰生物财务负责人廖佳丽介绍，不仅是基础研究，公司投入的所有研发费用，都能享受税收优惠政策。包括基础研究在内，该公司2023年度享受研发费用加计扣除额达910万元，为公司减免了企业所得税136.5万元。此外，公司还享受到先进制造业企业增值税加计抵减优惠近10万元。这些税收优惠政策叠加，进一步降低了研发成本，缓解了公司的资金压力。\n大力发展生物经济，是顺应全球生物技术加速演进趋势、实现高水平科技自立自强的必然选择。李乐介绍，远泰生物将不断加强原创性、引领性基础研究，打好关键核心技术攻坚战。“我们将以税惠政策为支点，继续深化与高校院所的研发合作，面向心脑血管疾病、肿瘤、呼吸系统疾病、糖尿病等，开展抗体及细胞药物研发，推动更多基础研究成果转化应用。”\n金融活水支持农田“减肥”增效\n正值春耕时节，走进湖北江陵县中化农业生态科技（湖北）有限公司，车间内的3条生产线正在不停运转。根据不同农产品的需要，工人们在前端的生产环节中添加科学配比的大量元素、中微量元素和有机质等，经过自动造粒、筛分、包装等七八个步骤后，这些原料被制成化肥成品。\n《“十四五”生物经济发展规划》（以下简称《规划》）提出，顺应“解决温饱”转向“营养多元”的新趋势，发展面向农业现代化的生物农业。重点围绕生物育种、生物肥料、生物饲料、生物农药等方向，推出一批新一代农业生物产品。\n生物农业的优势已开始显现。“眼下正是一年中最忙的时候，我们每天要生产1700吨左右的新型肥料。”中化农业生态科技（湖北）有限公司总经理张平说，公司生产的新型肥料不仅有利于农作物根系吸收，提高肥料利用率，也可以解决土壤板结等问题，有助于改善土壤质量。\n从选材配比到实验推广，一款生物质新型肥料的诞生并不容易。张平介绍：“我们的专家团队会根据不同地区的土壤情况，在新型化肥中添加不同的生物元素，再经过不断验证，配比出最适宜某个地区的生物质新型肥料。在农作物生长的过程中，还会根据不同农作物不同阶段的生长需求，不断研发和改进肥料。”\n为了让农民更了解生物质新型肥料，江陵县专门建设了水稻实验示范田。“我们在示范田使用的都是生物质新型肥料，水稻产量很高，每1000平方米的土地施肥只需要新型化肥40公斤，肥料使用量下降。通过科学配方施肥，在水稻生长期我们不需要过多追肥。”江陵县农业技术推广中心副主任张文娟说，县里还会经常邀请农民前往示范田参观，让他们更了解使用新型肥料和科学施肥的好处。\n金融活水精准支持生物制造企业。“我们将生产生物质新型肥料的企业作为授信支持的重点方向，对这些企业执行减费让利等相关政策，减免授信过程中的评估费、保险费等。”交通银行荆州分行主要负责人张剑说，该行充分运用中国人民银行科技创新再贷款为客户提供低息资金支持，已累计为中化农业生态科技（湖北）有限公司发放贷款9400万元，签发银票2.2亿元。\n“下一步，我们将结合新肥料、新技术推广，争取新型肥料的财政补贴，依托科研、教学、推广等多方力量，建立肥料新产品示范展示平台。”江陵县农业农村局党组书记、局长何文平说。\n政策合力促进创新成果转化\n向工业尾气要热量、要蛋白，是北京首钢朗泽科技股份有限公司探索出的一条创新之路。\n“细菌在发酵罐里生长繁殖，靠的就是不停‘吃’含碳尾气，并代谢出生物乙醇。”北京首钢朗泽科技股份有限公司副总经理巩刚伦说，企业自主研发的合成生物技术，可以将含有一氧化碳、二氧化碳的工业尾气直接转化为生物乙醇及新型饲料蛋白等高附加值产品。\n通过公司现场一套微缩装置模型，巩刚伦向记者介绍了工业尾气变废为宝的过程：工业尾气通过管道进入转化装置，经过净化后进入发酵单元——6个20多米高的发酵罐，细菌就在这里“吃”掉尾气，20余秒就能转化出乙醇，经过蒸馏脱水提纯后即是乙醇成品。而提纯后剩余的发酵液再经分离、干燥，得到另一产品——饲料蛋白。整个过程可对尾气“吃干榨净”，没有二次污染物排放。\n细菌培育只是这项技术的起点。巩刚伦说，最难的是规模放大过程中面临的不可控因素。换句话说，细菌在实验室的瓶瓶罐罐里可以表现得很好，但放大到几百立方米的工业级大罐里，如何保证其跟在实验室中一样性能稳定及精确控制，这才是难点。\n多年来，首钢朗泽通过持续不断的科技创新，首先让菌种适应工业气体环境、提高发酵转化率和稳定性，在中试平台打通全系统工艺流程。2018年5月，全球首套钢铁工业尾气生物发酵制燃料乙醇项目正式投产，成功实现了气体连续发酵集成技术的产业化、规模化应用，完成了从“0”到“1”的突破。此后一批产业化项目在宁夏、贵州等地推广复制。目前，企业已投产运行4个项目，可年产21万吨乙醇、2.5万吨饲料蛋白。\n《规划》明确，我国将统筹利用各级各类相关财政资金支持生物经济发展，加大对生物相关科技创新和产品服务的支持力度。“财政金融资源的支持对公司的成长壮大发挥了重要作用。”巩刚伦向记者一一细数：2016年以来，首钢朗泽经历了5轮融资，先后引入国内外多个重要股东；增值税留抵退税政策极大减轻了企业的资金压力；各级政府针对高新技术企业给予的各类财政补助累积下来也是不小的金额……\n有了资金底气，首钢朗泽的创新脚步不停歇。“我们的项目在国内可应用可复制的领域非常多，包括钢铁冶金、石油炼化、电石化工等领域。公司目前储备的项目比较多，都在积极推进中。”巩刚伦说。\n工业和信息化部表示，将聚焦生物制造、人工智能、数字技术、商业航天、内河船舶、低空经济等领域挖掘早期硬科技项目，引导金融资本、社会资本、产业资本接续投入；广东省表示，将统筹用好科技创新、先进制造业等专项资金，加大对生物制造前沿和颠覆性技术创新的支持力度……\n“生物制造产业当前迎来了重要的发展机遇。合成生物学是一门复杂的学科，研究成果从实验室到工业应用，是一个漫长的过程，需要政、产、学、研、用等方面联合起来，打通各个链条的制约因素，让科技创新真正赋能产业发展。”清华大学合成与系统生物学中心主任陈国强表示。"
  },
  {
    "title": "找准更新换新资金支持着力点（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-18.htm",
    "date": "2024-04-22",
    "content": "财税、金融等政策的支持和引导，有助于充分调动各方积极性，形成促进“更新”、利于“换新”的有效机制\n\n限时指定车型购置税全免，以旧换新至高抵3万元……最近，多家车企通过“以旧换新”向市场推出优惠活动，刺激现有乘用车换购需求，进一步带动汽车销量增长。与此同时，多地政府部门也接连推出举措，推动大规模设备更新和消费品以旧换新政策落地。\n今年以来，新一轮大规模设备更新和消费品以旧换新备受市场关注，成为加快构建新发展格局、推动高质量发展的重要举措，将有力促进投资和消费，既利当前、更利长远。面向设备规模体量大、更新潜力大的重点行业实施大规模设备更新，有利于以设备升级带动我国制造业整体竞争力提升；对于一些技术落后、性能不佳的过时产品，消费者可以利用以旧换新的机会更换为更加智能环保、舒适安全的产品，让高质量耐用消费品更多进入居民生活。\n无论是“更新”还是“换新”，都应建立在企业和消费者自愿的基础上，需要依靠市场提供多样化供给和服务，背后更离不开资金的支持。近期，国务院印发了《推动大规模设备更新和消费品以旧换新行动方案》，明确提出更好发挥政府作用，加大财税、金融、投资等政策支持力度，打好政策组合拳，引导商家适度让利，形成更新换代规模效应。财税、金融等政策的支持和引导，有助于充分调动各方积极性，形成促进“更新”、利于“换新”的有效机制。\n推动“更新”“换新”，资金支持需要更加精准、有针对性。目前看，工业是大规模设备更新的重点领域，但仍有一些企业更新改造的积极性并不高，担心设备更新投入大、周期长、见效慢，不同行业、不同类型企业在设备更新上的资金需求又不尽相同，有的追求节能降碳、安全生产，有的致力于数字化转型、智能化升级，资金支持需找准着力点，精准发力。一方面，各地区各部门应加强调查研究，全面掌握各项政策工具和各类资金资源，结合发展实际，统筹用好政府投资、税费减免、政府绿色采购、专项再贷款等各项政策；另一方面，要加大政策宣传辅导力度，让企业和消费者都能知政策、会享受，同时加强对政策实施效果的跟踪分析，根据新情况新问题适时调整，确保资金支持真正为企业排忧解难、让消费者得到实惠。\n推动“更新”“换新”，还要强化资金支持的有效性和公平性。让资金用在刀刃上，必须坚持“花钱要问效”。相关部门要加大分工协作，建立有效的沟通协调机制，保障资金运行管理高效流畅，切实提高资金使用效益。同时，还需强化资金全过程、全链条、全方位监管，明确资金的支持对象和使用标准，加强资金审核和流程监督，防止出现违规套补、造假骗补、冒领补贴等现象，维护市场公平有序。近日，中国人民银行、国家金融监督管理总局联合印发了《关于调整汽车贷款有关政策的通知》，鼓励金融机构结合汽车以旧换新等细分场景加强金融产品和服务创新，也强调要切实加强汽车贷款全流程管理，强化贷前审查和贷后管理，保障贷款资产安全，严防贷款资金挪作他用。相应地，各地区各部门应持续细化举措，不断完善支持方式、优化配套政策、严肃财经纪律、加强流程监管，真正实现资金支持有力更有效，更好推动大规模设备更新和消费品以旧换新。\n“更新”与“换新”，蕴含着扩大内需、推动高质量发展的强大活力。相信有各项政策的支持引导，充分调动起多方积极性，就能充分激发有潜能的消费、推动产品服务更新换代、促进新旧动能接续转换，持续增强我国经济发展的内生动力。"
  },
  {
    "title": "国开行加大基础设施重大项目贷款投放（财经短波）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-18.htm",
    "date": "2024-04-22",
    "content": "本报电  国家开发银行（以下简称“国开行”）近日发布数据显示，今年一季度，国开行发放基础设施贷款2669亿元，积极推动扩大内需和有效益的投资。一季度，在国开行贷款支持下，全国各地一大批基础设施重大项目加快推进。国开行陕西分行牵头多家金融机构发放银团贷款23.3亿元，支持咸阳国际机场三期扩建工程，项目建成后可保障年旅客运输8300万人次；国开行江苏分行发放贷款4亿元，加快推动常泰长江大桥项目建设，进一步推动“锡常泰”城市组团发展；国开行四川分行牵头为巴南高铁项目提供银团贷款11亿元，预计年内全线通车；国开行广西分行为环北部湾广西水资源配置工程发放贷款2.3亿元，首笔建设贷款到位为项目开工打下良好基础，预计项目将为1400万人提供安全水源。国开行有关负责人表示，下一步，国开行将进一步聚焦“十四五”规划102项重大工程和国家专项规划确定的重大项目，围绕五大类基础设施，加大中长期融资支持力度，全力服务构建现代化基础设施体系。\n（赵展慧）"
  },
  {
    "title": "深圳以科技金融支撑创新型城市建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-18.htm",
    "date": "2024-04-22",
    "content": "在深圳，有这样一群企业，他们“个头”不大却身怀“独门绝技”，身为专精特新“小巨人”，他们掌握关键核心技术，为加快培育新质生产力贡献力量。“小巨人”成长的背后，是金融血脉滋养的科创生态。\n消费者扫码、点单，半小时之内无人机就将美食“空投”进外卖柜，顾客自助拿取。如今在深圳，每个月有1万多单外卖通过无人机配送。在这座被称为中国“无人机之都”的城市，截至2023年底无人机企业已达到1730多家，年产值960亿元。\n“无人机企业需要大量的资金投入，低成本、高效率的银行贷款，是我们实现成长突破的助推器。”深圳市阿拉丁无人机有限公司负责人吴李海告诉记者。\n“越大的订单，我们需要垫付的资金就越多。”吴李海回忆，多年前，阿拉丁无人机刚刚扩大生产线规模，就接到了一笔东北客户大订单，需要一批农用无人机用于播种、撒肥、施药，资金成了这笔订单的最大难题。\n得知企业资金需求后，邮储银行深圳分行迅速“量身定制”了一套专属科技金融方案，短时间内为企业提供近千万元流动资金。自此，阿拉丁无人机一路成长，在2023年成为国家级专精特新“小巨人”企业。\n不仅是融资支持，随着科技型企业金融服务需求的日益旺盛，深圳市金融机构正全方位提升金融服务实体经济的质效，为企业发展保驾护航。\n深圳市广和通无线股份有限公司是一家从事无线通信模块设计、研发与销售服务的专精特新“小巨人”企业，随着创新发展，公司海外业务不断增多，亟须在卢森堡建立一套完善的国际支付结算体系。\n企业需求就是金融使命。工商银行深圳市分行第一时间与工商银行（欧洲）有限公司携手合作，组建超20人的总分支、跨境服务团队，用时不到一周便完成结算体系搭建。从结算基础服务到发展生态多维赋能，工行深圳市分行的科技金融服务体系持续升级，进一步为科技企业提供信息咨询、全球化资金管理、数字供应链等综合服务，帮助企业解决融资需求，健全内部管理系统，吸引优秀技术人才，提升国际市场竞争力。\n数据显示，截至2023年末，深圳辖内科技信贷余额达1.11万亿元，占各项贷款的12.03%。在金融支持下，2023年，深圳新增国家高新技术企业1615家，总量2.47万家。截至目前，深圳已累计培育742家国家级专精特新“小巨人”企业。\n近日，国家金融监督管理总局深圳监管局等单位印发《关于做好深圳科技金融大文章的实施意见》，从构建专营机构体系、完善产品服务供给、优化科技金融生态等方面，推动银行业保险业为科技型企业量身提供全生命周期金融服务，助力深圳加快建设具有全球重要影响力的产业科技创新中心。\n国家金融监督管理总局深圳监管局副局长范君宁表示，未来将围绕服务科技型中小企业力度等定量指标、内部建设等定性要求，持续推动深圳银行业构建专营机构体系，力争形成具有深圳特色、可复制推广的金融服务品牌和模式。"
  },
  {
    "title": "本版责编：王  观",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-18.htm",
    "date": "2024-04-22",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "历经11年自主研发，中国科学院高能物理研究所联合团队攻克光电倍增管核心技术，实现批量化生产",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-19.htm",
    "date": "2024-04-22",
    "content": "2011年底，48岁的刘术林做出了一个重大决定，举家从西安迁往北京。\n彼时，他在西安一家国企分公司担任总工程师，也是微通道板领域数一数二的专家，事业发展顺风顺水，生活过得也很安逸。\n让刘术林下定决心做出重大改变的，是中国科学院高能物理研究所所长王贻芳的诚挚邀请。当时，王贻芳团队的光电倍增管自主研制项目正陷入困境，急需刘术林助一臂之力。\n此前，光电倍增管市场一直被日本滨松公司垄断，国内连生产5英寸以上的光电倍增管能力都不具备。\n“现在只有一张设计图纸，能不能做出来还是问题，即便能做出来也得猴年马月了吧。”有人劝刘术林不要冒这个险。\n但刘术林态度很坚定：“这件事情非常有意义，我不需要考虑那么多，直接去做就行了。”\n决定自主研制\n如果我们自己不能生产大尺寸、高性能光电倍增管，一切都将受制于人\n在王贻芳找到刘术林之前，他已经带领团队在光电倍增管技术方面进行了3年的艰苦努力。\n光电倍增管是一种光子探测器件，于20世纪30年代发明，后广泛应用于医疗设备、科研设备、核技术、空间科学等方面。\n王贻芳说：“它就好比是探测器的‘眼睛’，能够把‘看到’的光子转换成电子，再把电子信号放大差不多1000万倍。”\n2008年，正在推进大亚湾中微子实验建设的王贻芳团队，同时也开始谋划未来接班的江门中微子实验。与大亚湾中微子实验寻求新的中微子振荡模式不同，江门中微子实验的主要目标是测量中微子质量顺序。\n王贻芳说：“为了实现这个目标，我们需要建设一个巨大的探测器，把光收集效率提高到大亚湾中微子实验的10倍，也是国际最高水平的5倍。为此，探测器中用到的核心器件——光电倍增管的光子探测效率需提高到30%，是当时国际水平的2倍。”\n难题随之而来。\n当时，国际上能生产20英寸光电倍增管的只有日本滨松公司一家，性能达不到要求，售价也高达5万元左右一只。江门中微子实验计划采用2万只20英寸的光电倍增管，单单采购成本就会高达10亿元人民币。\n王贻芳觉得太贵了！\n怎么办？只能自主研制。\n“如果我们自己不能生产大尺寸、高性能光电倍增管，一切都将受制于人。”中国科学院高能物理研究所研究员钱森说。他是江门中微子实验光电倍增管研制项目核心成员之一。\n2008年10月，当时还在中国科学院高能物理研究所攻读博士学位的钱森即将毕业，王贻芳建议他留下来参与江门中微子实验光电倍增管的研制。\n受一个研制大面积微通道板探测器项目的启发，王贻芳勾画了一个概念设计，采用微通道板收集电子，其思路不同于主流的 “打拿极”型的光电倍增管。\n进而，王贻芳、钱森等又进一步细化了设计，开展了模拟验证，确认设计没问题。半年后，他们申请了发明专利，并顺利获得了中国、俄罗斯、美国、日本、欧盟等国家和地区的发明专利授权。\n没想到，接下来却卡在了寻求企业合作这一关。\n在光电倍增管这个行当，国内当时可供选择的企业很少。20世纪60年代，中国还有2家工厂能够生产光电倍增管。80年代起，日本的滨松公司研制出了20英寸的光电倍增管，引领了整个光电倍增管技术的潮流，使其成为世界上最好的光电倍增管生产企业。后来，日本滨松在北京成立合资公司，从事光电倍增管的生产和销售，原来的几家国内生产企业逐渐凋零，举步维艰。\n王贻芳团队查询资料，参加各种会议，访问了许多研究所和企业，寻求合作。但这样一个新颖的设计，却多次被洽谈合作的企业拒绝，理由五花八门。要么是“任务太忙”，要么是“没听说过，这一点儿都不靠谱”。\n最终，经过多次寻找和洽谈，王贻芳团队与一家研究所达成了合作意向。\n开启联合攻关\n科研人员驻扎到工厂，甚至把实验室的设备也搬到了现场\n然而，事情并不顺利。过了3年时间，这项合作以失败告终。\n“我们做出来的样管光子探测效率只达到5%，与30%的要求还相差很远。”王贻芳说。\n仔细复盘和分析后，王贻芳团队认为，“不是设计思路不行，基本原理都已得到验证，主要还是制作工艺不行。”找到关键问题后，他们又开始了新一轮的尝试。\n幸运的是，之前因为任务太忙没能合作成功的一家企业——北方夜视技术股份有限公司（现为北方夜视科技（南京）研究院有限公司，以下简称“北方夜视”）又表示愿意来试一试。\n“这家企业有微通道板的生产经验，虽然他们没有做过光电倍增管，但他们有意愿和能力做这件事情。”王贻芳说，“我觉得这一点非常重要，关键是你是不是真的下决心愿意做一件前人没有做过的事情。”\n与此同时，王贻芳听从专家建议引进了刘术林。刘术林在微通道板领域有着非常深厚的理论功底和技术积累，对相关产业界也十分熟悉，是国内这方面的顶级专家。\n2011年底，由中国科学院高能物理研究所牵头，北方夜视、中国科学院西安光学精密机械研究所、中核控制系统股份有限公司和南京大学等单位组成的光电倍增管产学研合作组正式成立。合作组建立了全新的合作模式，制定了章程，并预先讨论了未来如何确定成果和收益分配比例，以避免可能产生的争议，同时鼓励大家全力以赴，将来以贡献论分配。\n20英寸光电倍增管的研制，充满着挑战和不确定性。新的设计究竟能不能实现设想中的理想性能，只有努力了才知道。\n接下来的几年里，科研院所的科研人员与企业技术人员、工人密切合作，攻克了高量子效率的光阴极制备、微通道板及其组件制备与处理、低放射性本底无钾大尺寸玻壳研制等多个技术难题。\n据钱森回忆，当时中国科学院高能物理研究所小组把能调动的资源都调动起来，科研人员驻扎到工厂，甚至把北京实验室的设备也搬到了南京和西安的生产现场。\n“工厂工人一边做样品，科研人员就一边在现场进行中间环节的测试，然后通过数据告诉他们哪个环节有问题，哪个方向值得改进，哪个工艺可能会更好。”钱森说，“这种紧密的合作方式，促使我们高效率解决了很多难题。”\n历经4年艰苦卓绝的攻关，第一个20英寸样管终于研制成功。这期间，合作组先后召开39次会议，进行了8次联合攻关，完成了150多个研制阶段的报告。\n王贻芳说：“最终样管光子探测效率达到了27%，距离30%的要求仅差3%。”\n向产业化推进\n实现批量化生产，并不断开发新的光电倍增管产品，应用到更为广阔的领域\n此时，新的问题又来了。\n达到要求的样管只是样管而已，关键是企业有没有能力进行批量生产，能不能把上万只20英寸的光电倍增管按时且保质保量做出来？\n2015年底，拿到订单的北方夜视就立即行动了起来。\n北方夜视总经理孙建宁说：“公司2016年开始生产线建设，几个月就建好了，其中的生产设备都是我们自主研发找厂家定制的。”\n功夫不负有心人。2020年9月7日，北方夜视承担的订单任务按时完成，全部发货到位于广东的江门中微子实验光电倍增管测试现场。\n在光电倍增管研制、工程化和批量生产环节，全体合作组成员密切合作，不断优化工艺和提高成品率，使得探测效率由早期的27%稳步提高到30%，成品率由原来的50%逐步提高到80%，达到电真空器件的国际领先水平。\n王贻芳说：“我们得到了最好的光电倍增管，同时也得到了非常优惠的价格。”\n北方夜视也通过参与研制光电倍增管项目，开拓了新的领域和增长点，积累了技术和人才，甚至振兴了国内光电倍增管行业。\n为了实现可持续发展，光电倍增管合作组后续又不断开发新的光电倍增管产品，应用到核技术、医疗诊断、石油勘探、环境保护等更为广阔的领域，带动了上下游企业的发展。\n如今，北方夜视已从一家原来纯粹生产微通道板的企业，发展成为具有很强研发能力的高科技公司。\n王贻芳说：“跟我们科研人员合作，企业也学会了如何做前人从来没有做过的事情。科研人员和工程师在训练方面有本质的不同，两者结合是最理想的技术发展模式之一。”"
  },
  {
    "title": "推进文化与科技深度融合（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_2-19.htm",
    "date": "2024-04-22",
    "content": "坚持创新驱动，加快发展新型文化企业、文化业态、文化消费模式，为文化产业提质增效提供新动能\n\n今年3月，习近平总书记在湖南考察时强调：“探索文化和科技融合的有效机制，加快发展新型文化业态，形成更多新的文化产业增长点。”近年来，科学技术全面赋能文化产业，使得文化供给侧和消费端发生深刻变革，一大批文化新业态、新产业、新场景应运而生。\n在三星堆博物馆，3号坑出土的顶尊跪坐人像与8号坑出土的青铜神兽，通过三维扫描技术“拼对”成功，历经3000多年，2件跨坑文物再度组合为一体的大型青铜艺术品；沉浸式展览和演艺在各地蓬勃发展，人工智能创作方兴未艾，虚拟歌手、虚拟导游改变着人们的欣赏习惯和旅游方式……文化与科技的深度融合，既为科技产品注入文化内涵，又使文化资源获得创造性转化。“科技赋能、文化出圈”，不仅丰富了人们的精神生活，也深刻改变着文化生产、传播和消费方式，推动着文化产业高质量发展。\n文化是一个国家、一个民族的灵魂，科学技术是第一生产力。历史上，文化领域的发展变革与科技进步息息相关。造纸术和印刷术的发明，为文学提供了物质载体与传播媒介，催生了图书出版业；电气技术使得记录影像和声音成为可能，带动广播、电影、电视等的发展。在新一轮科技革命和产业变革加快孕育的今天，科技进步对文化创新的驱动作用日益显著，人工智能、5G、区块链等新技术得到普及应用，极大地激发文化创新创造活力，为文化繁荣发展提供了新的载体和机遇。\n文化和科技融合，催生了新的文化业态，有力延伸了文化产业链。比如，网络文学、短视频等，都是以数字技术和互联网为依托形成的文化新业态；“云上展馆”“数字景区”打破了参观游览的时空限制，拓展了受众覆盖面，实现了传统文化业态的迭代升级；大数据、人工智能大幅缩短文化产品制作分发周期……文化和科技融合所产生的效能，已成为培育经济增长点的有力突破口、推动经济高质量发展的“新引擎”。国家统计局数据显示，2023年，我国文化新业态特征较为明显的16个行业小类实现营业收入52395亿元，比上年增长15.3%，快于全部规模以上文化企业7.1个百分点。\n文化和科技融合，也带来文化传播和受众接受方式的改变，促使文化消费方式发生深刻变化。与传统文化消费的单向性不同，如今文化消费的互动性和社交属性更加明显。消费者追求的不再是一个单一的文化产品，而是能给其带来情感附加值、丰富体验感的消费方式。例如，互动短视频、互动小说等文化产品受到欢迎，沉浸式艺术给观众带来身临其境的体验，人们在互联网上记录生活、展示技艺、分享经验。在文化和科技互相融合的过程中，文化产品形态日益丰富，消费趋向个性化，大众文化创新创造的活力得到充分激发，新的商业模式也层出不穷，形成了供需两侧的良性互动。\n但也要看到，新技术、新手段虽然是催生文化新业态的重要动力，文化产业发展从源头上仍需坚持“内容为王”。文化和科技融合，归根结底要落实到内容生产的优化创新上。技术只有和优质文化内容供给相结合，才能产生持久的生命力。在内容和技术双重赋能的基础上，还要注重营造良好的文化产业创新环境，培育能够将文化与科技有机结合的领军企业、高端人才，重视知识产权保护，调动社会各方面的积极性，形成共同促进文化产业高质量发展的合力。\n创新是引领发展的第一动力，也将给文化产业发展带来澎湃活力。面向未来，坚持创新驱动，加快发展新型文化企业、文化业态、文化消费模式，为文化产业提质增效提供新动能，实现文化与科技双向奔赴、共同出彩。"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_3-19.htm",
    "date": "2024-04-22",
    "content": "十兆瓦级水光储智能微电网示范工程投运\n本报电  近日，位于邯郸市涉县的河北省首个十兆瓦级水光储智能微电网示范工程建成投运。工程建设过程中，国网河北省电力公司联合院士专家团队，自主研发了风光水储微网能量管理系统，实现了微电网水光储荷的实时监测与协调运行。并网情况下，微电网还能够主动参与大电网电压、频率的调节。据了解，工程投运后能降低电网峰谷差40%以上，1000余户电网末端居民的供电质量将得到明显改善。\n（史自强）\n\n北科大开设“钢铁脊梁班”培育卓越工程师\n本报电  目前，北京科技大学累计有69名学生奔赴河北、甘肃、山东、上海、广东等地的钢铁企业，参加实践课题，由校内导师和企业导师联合培养。据了解，这些学生来自北京科技大学成立的卓越工程师学院，学校创新开展“钢铁脊梁班”“卓越创新班”等新模式，旨在把学生送到一线钢铁企业，提高学生解决技术难题的能力，以期锻造培育卓越工程师。\n（蒋建科）\n\n浪潮云推动大模型赋能行业发展\n本报电  日前，浪潮云信息技术股份公司发布“海若”人工智能大模型。该产品面向交通、制造、医疗、农业等行业，帮助用户打造行业专属大模型，并基于分布式算力平台实现产品快速交付。浪潮云还将持续打造和完善行业智能体商店，为用户提供更加精准智能的软硬件一体化服务，加快推动“海若”人工智能大模型落地，持续激活数据要素价值。\n（谷业凯）"
  },
  {
    "title": "山东省科协实施创新驱动发展行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_4-19.htm",
    "date": "2024-04-22",
    "content": "生物基纤维素是一种新型材料，做医用敷料具有生物相容性好、创面清晰可视等优点。经过多年研发，山东纳美生物集团有限公司（以下简称“山东纳美公司”）研制的生物基纤维素创伤敷料产品于2017年面世。经用户反馈，产品的抗菌、透气等性能亟待优化，这让山东纳美公司总经理刘景君非常困扰。\n“必须通过创新将产品升级换代。”刘景君想到，可以利用3D打印技术，通过分层“打印”优化产品结构。然而，公司在着手研发时发现，采用市面上的3D设备“打印”生物基纤维素，会遇到纤维固化成型、纤维孔径大小不好控制等难题。山东省科协得知山东纳美公司的困难后，立刻从山东生物医学工程学会的专家库名单中寻找合适专家，最终找到了齐鲁工业大学生物基材料与绿色造纸国家重点实验室副主任韩文佳。\n韩文佳研究的正是生物基功能材料应用，完全符合山东纳美公司的需求，双方立刻开展联合研发。通过改变喷头移动速度、喷头压力以及喷头孔径，实现了对纤维素孔径大小的调控；通过优化冷场辅助固化工艺参数，开发了纤维素的成型技术。在此技术基础上，山东纳美公司开发出了国内首台可用于“打印”生物基纤维素创伤敷料的设备。利用此设备，他们还研发出“三明治”结构的新一代多孔复合生物医用敷料。2023年底产品推向市场后受到好评，2024年第一季度实现销售额超千万元。\n山东纳美公司的快速发展，是山东省科协支持企业创新的一个缩影。山东生物医学工程学会秘书长刘爱玲介绍，在山东省科协的统筹协调下，自己所在学会能及时根据企业需求匹配专家资源，帮助企业解决难点痛点。\n“我国高校院所科技资源丰富，要想帮助企业提升创新能力，有必要引导优质科技资源下沉生产一线。”山东省科协学会部部长葛玉芝告诉记者，山东省科协近年来大力实施创新驱动发展行动，发挥全省5个“科创中国”试点市示范引领作用，与36个“科创中国”科技服务团、166家全国学会合作，建立了系列服务站点，同时组织137家省级学会协同开展服务。\n促进产学研协同发展，也正成为山东省各市科协的重点工作。2023年，济南市科协联系对接了20多家国家级、省级学会，促进项目合作56项；青岛市科协搭建引才渠道，通过会展赛季项目对接会引入科技项目14个；淄博市科协邀请院士专家到80多家企业开展技术服务，引进落地10个项目……\n以学术交流平台集聚人才，也是推动创新的重要举措。为此，山东省科协打造了泰山科技论坛。截至今年4月，论坛累计举办466期，吸引了超过300名院士、3500多名高层次专家参会交流，成为省内有影响力的学术交流、科学家与企业家对话以及服务决策智库的平台。"
  },
  {
    "title": "本版责编：刘诗瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_5-19.htm",
    "date": "2024-04-22",
    "content": ""
  },
  {
    "title": "因为书香  因为热爱",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/22/nw.D110000renmrb_20240422_1-20.htm",
    "date": "2024-04-22",
    "content": "书海游弋，翰墨留香。珍藏卷帙之地，即可称图书馆。书卷多情似故人。步入此间，指尖轻翻书页，可寻章摘句，广增见闻；可穿越时空，与先贤共叙，启迪心智；可触摸当下，感受时代脉搏……\n世界读书日，一个属于阅读的节日。我们致敬孜孜的阅读者，也礼赞那些为保存和传承知识而不懈努力的工作者。愿每一道知识的光亮都被珍惜，愿每一份努力与热爱都被珍视。让我们在书海中相遇相知，共赴一场充满书香的邀约。\n——编  者\n\n文献修复师——\n把古老技艺发扬光大\n张品芳\n我与上海图书馆之间，有许多故事。这些故事不仅见证了我的学艺之路，也是文献修复事业的微小缩影。\n上世纪80年代末，我清楚地记得那个夏天，领导推荐我参加一个文献修复技术培训班。尽管我对此一窍不通，完全是门外汉，但我热爱书籍，渴望学习相关的知识和技艺，于是欣然接受了这个机会。\n培训班是由原文化部图书馆司委托上海图书馆举办的，参加的学员来自各地图书馆。在班上，我遇见了一位对我此后事业影响至深的老师——赵嘉福先生。他是一位精通古籍修复又擅长刻碑技艺的传奇人物，担任培训班的主讲老师。从那时起，我与古籍修复、碑刻传拓及拓片装裱技艺结下了不解之缘，更与赵嘉福先生结下了深厚的师徒情谊。\n结束了为期六个月的培训后，领导建议我们继续跟随赵老师学习技艺。当时，上海图书馆有两名职工参加了这次培训，我和一位比我大七岁的男同志，后来我称他为“师兄”。\n上课前，赵老师把我们叫到跟前，严肃地说：“历史文献是不可再生的宝贵资源，容不得任何闪失。你们跟我学习，不容出错。刻碑时只能成功，不许刻错。没有‘万一’两个字，一旦刻错就不要再跟我学了。”老师的叮嘱听着严厉。只能成功、没有“万一”，这一教诲深深地烙印在我的心中。\n刚学艺时，我二十二岁。赵老师曾表示，女同志学习刻碑可能较吃力，因为女生力气相对较小。刻碑是和石头打交道，时不时要搬运石头，这需要有一定的体力。当时，我对赵老师的看法不认同，内心不服气。我认为女生同样能胜任，而且更细心。至于力气嘛，我在读中学时，一直是班里女生中掰手腕比赛的冠军。我确信自己同样能搬运石头。我在心里暗想。\n好在，赵老师对学生的教导都一视同仁，对我并没有降低要求。有一件事，至今还经常被师兄提起。那是我们刚开始学习做拓碑时，总觉得室内纸张干得太慢，效率不高，于是决定把石碑搬到室外。我俩一起搬起石碑，还下了三四级台阶，放在外面有太阳的地方。那块石碑高四十五厘米、宽一百四十厘米、厚六厘米。师兄诧异于我有如此大的力气。我观察自己的手，看上去修长，手掌却宽大厚实、肌肉发达。或许，我天生就适合干这行吧！\n现在回想起赵老师的话语，我才明白其真正用意。赵老师并非重男轻女，而是考虑到女性从事刻碑工作的艰辛与不便。比如在刻碑的过程中，小石子四处飞溅，脸与石碑的距离近，石粉会溅到脸上，有时还可能崩到眼睛里。我特地跑去南京路一家有名的眼镜店配眼镜，要求镜片用最大尺寸。其实我视力很好，只是配了一副平光镜，每次刻碑时都戴上。有一天，我偶然发现镜片上全都是小石子击出的一个个小坑，心里真有点后怕。可惜那副眼镜已经找不到了，如果还在的话，可以作为一份珍贵的纪念品了。\n2023年，上海图书馆举办了年度大展“大汉雄风：上海图书馆藏汉碑善本展”。我肩负起了展品修复项目的主持工作。除了保留原裱修复外，展品中有相当一部分残缺破损严重，受潮霉蚀，纸张老化，急需重新装裱修复。而且这些展品尺幅较大，最大的原件高二点三米、宽一点三米，修复后裱件高达三点六五米、宽一点五米，工作量浩大。那些日子，拓片铺满了整张裱桌，团队成员有序地清洗、揭旧、托纸、覆背、上板……十人围绕裱桌修复，那场景堪称壮观，同事们忍不住纷纷拿起手机拍照。\n此次对馆藏拓片立轴进行的大规模修复，每一件展品都要层层把关。对补缺、全色等难度较大的步骤，我自己操作。鉴于拓片大多是黑白色，为了提升展陈的美感，我决定自我加压，为每一件展品都重新设计品式及镶料配色，使其重现昔日风采，实现款式美、色彩美、工艺美、功能美的完美结合。终于，我们齐心协力、克服重重困难，出色地完成了这项任务。展览时，独特的装潢成为一大亮点，受到观众的好评。\n刚入行时，我像一块未经雕琢的玉石，而赵老师则是那位悉心雕刻的艺术家，一点一滴教导着我。在赵老师的无私传授和上海图书馆的培养下，我在古籍修复、碑刻传拓及拓片装裱技艺的道路上不断前行。我已经从业三十五年了，在图书馆里日复一日地学习和探索。近年来，古籍修复、碑刻传拓及拓片装裱技艺成为非物质文化遗产。我也成为一名国家级古籍修复技艺传习导师，承担着培养新人的重任。\n我与上海图书馆的故事，有欢笑，有泪水，更有对我们这份事业的无尽热爱。我愿意用一生来守护、传承和研究非遗，努力让古籍修复、碑刻传拓及拓片装裱这两门几近濒危的古老技艺发扬光大，绽放新的光彩。\n\n乡村图书馆策划人——\n读书让梦想更丰盈\n谭家玥\n树后还是树，山上还有山。\n迷蒙云雾间，山路十八弯。\n这路送我走出了大山，如今又送我回到了大山。每周至少有两三天，我从湖北恩施市区出发，坐三个小时大巴回到老家新塘乡，再耐心等候一天只有一趟的“村巴”，坐上半个小时，就回到木栗园村了。这里，有我的“家玥乡村图书馆”。\n读一本课外书，对儿时的我来说，是一件特别“奢侈”的事。村里当然没有图书馆，连书店都没有。有一次，我听说一位表叔家藏着让我心驰神往的武侠小说，便兴高采烈地去借。没想到，他怎么都不肯。现在想想，在当时的交通条件下，表叔不知要翻山越岭走多久才能从市里买回这些“宝贝”，怎肯轻易借给我这样的“熊孩子”？当时我可不管这么多。他走到哪，我就跟到哪。一直走了好几里山路，表叔终于被我的诚心打动。\n那是我读的第一部武侠小说。书里写的是一位大侠落难为商贾，发家之后行侠仗义、造福一方的故事。它在我心中埋下了一个梦想：我也要做这样的大侠。\n在广州、深圳等大城市闯荡多年后，2016年，我回到恩施，靠做婚礼司仪和开一家小店扎下了根。人离老家更近了，为家乡做点事的愿望也更强烈了。在力所能及的范围内，我可以做点什么呢？我苦思冥想。\n我注意到，现在的山里娃，和我小时候大不一样了。那时，我们一个村小组有七八个孩子，一放学就在山野间疯跑，爬树、摸鱼、打弹弓样样精通，有着城里娃都羡慕的快乐童年。而现在，大批青壮年都去大城市打工了，村里剩下一些留守儿童。恩施山大人稀，有的村小组只剩下一两个孩子，几乎找不到同龄人一起玩耍，只好“宅”在家看电视、刷手机。\n必须得把孩子们从无聊中拉出来！我一下子想到，老屋空着也是空着，何不改造成图书馆？说干就干！我拿出二十多万元积蓄，将老屋修缮一新，添置了许多书架。吊脚楼的阳台，摆上了沙发、桌椅。图书从哪儿来？我尝试着在网上发布了请求捐书的公告。没想到，四面八方的网友、慈善机构都把爱心汇集到这里。我收到的书越来越多，很快积累到八千多本，而且大多是儿童读物。\n图书馆建好了，我把钥匙交给附近的邻居，自己又回城工作了。可过几天再回来时，我才知道，根本没有孩子来看书。是不知道这儿有家图书馆吗？我到附近有孩子的乡亲家，挨家挨户喊。可孩子来了一两次后，又不来了。\n和孩子、家长一番交流，我才意识到，图书馆只有书、没有人不行，孩子们最需要的是陪伴和引导。我把这个难题发到网上，很快有热心网友支招：开办“读书会”、多搞活动呀，把孩子们吸引过来。可我一个人，一边在市区上班，一边跑村里，实在忙不过来啊！\n来自天南海北的志愿者再次深深感动了我。他们不远千里跑到我们这山沟沟里，发挥各自所长，把读书会办得有声有色。他们陪孩子读书，教孩子们写诗、跳舞、弹吉他……这些“大哥哥”“大姐姐”，让图书馆像磁石一样吸引着十里八乡的小朋友。\n最近的一次读书会，是以茶为主题的。大家费了一番心思设计流程：先是带领孩子一起品读关于茶的古诗、美文，然后到茶园里，采摘最珍贵的“明前茶”，在火辣辣的阳光下感受采茶的辛劳，再去茶叶厂观摩茶叶加工，最后一起吃碗香喷喷的茶叶炒鸡蛋。志愿者们的陪伴，弥补了许多孩子父母不在身边的遗憾。\n读书会一直坚持举办。原本有些内向自卑的山里娃，变得大方开朗；几个有点粗鲁的孩子，慢慢变得文雅；有的孩子还学会了弹吉他、组建了小乐队，找到了新的生活乐趣。\n2024年春节，我为木栗园村组织了有史以来第一场“村晚”。不少一年忙到头、终于回到家的父母，看到自家孩子在舞台上自信地朗诵、唱歌时，都激动极了。一位家长说：“我很少见孩子这么高兴地笑，想不到读书这么有用！”\n人生是一场旅程。我们生在山里，却不应被大山阻隔住追梦的脚步、被大山局限了生命的体验。有个小朋友在作文《我的梦想》中写道：“我不怕黑，但怕一个人待着，有点孤单。”大山里的夜晚是寂静和孤单的，但黑夜与孤单并没有吞噬他小小的心灵。读书让他的梦想十分丰盈，他想当军人、警察，也想当消防员和教师。他说：“我要努力学习，做一个有用的人。”希望我的小小图书馆，能成为一盏灯，照亮孩子们前行的路，让他们心里有梦、眼里有光、一路坦途。\n（本报记者田豆豆采访整理）\n\n盲文期刊编辑——\n点亮更多人心中的灯\n刘爱姝\n我是盲文期刊的编辑。常常有友人疑惑地问我：“一个盲人，如何享受阅读的乐趣？”每每此时，我便想起那位全国自强模范、贵州省贵阳市白云区第三中学的盲人教师刘芳。她说：“爱读书的人，总会找到属于自己的阅读之路。”\n在北京市西城区太平街的路东，一座大楼静静矗立，七个蓝色大字“中国盲文图书馆”镶嵌其上。这不仅是盲人的文化圣地，更是许多人心灵的港湾。每日，众多盲人或独自拄着盲杖，或在亲朋的陪伴下来到这里。他们或许完全看不见大楼的巍峨，但在心底，这里就是他们温暖的家。\n盲文出版物，是盲人触摸世界的窗口，也是他们汲取知识的重要来源。但其制作工艺复杂、周期长、成本高，所以品种数量有限。那些外表厚重、宽大的盲文书，实则内芯脆弱，稍有不慎便会受潮、变形，影响摸读。因此，盲人很少能个人购买、存储大量图书，大多依赖图书馆借阅。\n走进中国盲文图书馆，书卷气合着科技感向我扑面而来。盲文读物、有声读物、无障碍电影、听书机、盲用电脑……各种无障碍格式出版物和阅读辅具琳琅陈列。这里不仅为全国一千七百多万视力残疾人免费借阅、邮寄图书，更有技能培训、口述影像、棋牌等，让文化体验更多元。\n在这片阅读的海洋中，我认识了一位小小的航行者，十岁的“借阅之星”李骏航。小骏航虽罹患视神经胶质瘤，视力微弱，却对阅读怀有蓬勃的热情。自一年级起，他便开始学习盲文，一个学期后就能熟练摸读和书写。去年一年，他就读了八十多本书。阅读启示小骏航发掘自己的天赋，学习了手风琴和葫芦丝，还加入了学校的合唱团。在2022年北京冬残奥会上，他的声音和身影成为圣火采集、开幕式演出现场的一道动人风景。\n然而，盲人阅读之路并非一片坦途。以前，盲文书稀缺，加之许多后天失明的人无法摸读盲文，要想读书就得求人，让亲友帮着读，自己听。这得看亲友有没有时间、愿不愿意读。如此既不方便，也消减了阅读的乐趣。好在，直到读屏软件出现，克服了盲文纸质读物制作周期长、容易变形、造价昂贵等缺点，还鼓励更多的盲人学用电脑，与信息时代同步。但是，毕竟不是所有人都能配备电脑。一个小巧便携、内存大、功能多、价格便宜的设备，成了迫切的需求。\n智能听书机应运而生，价格仅为电脑的十分之一。听书机将“语音合成”技术应用在这个更被需要的领域中。阅读时，盲人可根据语音导航，设置逐字、逐句或逐段读，并按个人喜好选择发音人、语速、语调等风格。研发人员将心比心，特意增加了收音机、定时闹钟、文件管理等功能，协助他们应对生活中的诸多不便。\n手机，这个我们每天都会用到的现代通信工具，也没有落下阅读障碍者。无障碍应用软件，帮助盲人畅读海量电子书，更及时获取最新的信息、最前沿的文献。\n周南是我所在盲文期刊的忠实读者，也是一位新作者。他曾因为视力障碍而失去了上高中、考大学的机会，只能学习针灸按摩。但他仍然渴求知识：“以前只能摸盲文，现在有了电子阅读，读什么书都可以，想读就读！”编辑他的稿件时，我能感受到他丰富的阅读积累，以及字里行间的精气神儿。\n正如张海迪所言：“一本书就像一棵树，种在心灵的土地上，即使经历岁月风雨，生命的绿叶也永不凋零……”在全民阅读时代，现代信息技术提供了便捷的服务，让阅读障碍者也能够分享阅读的喜悦。我们要做的，正是点亮更多人的“心灯”，让阅读的光芒普照每一个角落。\n\n校园保安员——\n于字句间见世界\n马子杰\n“于字句间见世界。”身为北京大学的一名保安员，我也有机会享受校园图书馆的便利，接触到更丰富的书籍。\n常常，当清晨第一缕柔和的阳光洒落在窗棂，我已坚守在岗位上。师生们陆续而至，有序刷脸入园。我需要时刻警惕，关注着每一位进出人员。有时，我还是校园导航，为迷路的人带路……\n数不清有多少次，看到北大的同学们抱着书本穿梭于教学楼与图书馆之间，寻找知识的宝藏。他们兴奋地讨论学问，令我羡慕极了。\n终于有一天，学校为保安员也开通了图书馆阅览权限。北京大学图书馆，我想是每个中国学子都向往的地方，我这个“门外汉”也不例外。初见北大图书馆时，便被它巍峨的外观所震撼。古朴的建筑，沉稳的气息，仿佛每一块砖、每一片瓦都诉说着百年的历史。\n我攥着借书卡，激动地步入馆内。首先映入眼帘的便是那高高的穹顶，透出蓝色的天空。将视线下移，琳琅满目的书籍，或整齐地排列在书架上，或随意地散落在角落的小桌上，静待有缘人的到来。我漫步其间，感受着书香扑鼻，仿佛置身于另一方世界。图书馆的布置简洁而不失雅致，暖黄色的灯光洒在书页上，学生们专注地坐在窗边，偶尔轻轻翻动书页……\n我也觅得我的座位——三层左侧的桌子。那里光线柔和，安静得仿佛能听到时间的脚步。手中的书，带我遨游古今，领略人生的酸甜苦辣。在这里，渺小的我与千百年的智慧相遇。\n在工作岗位上，我时常会遇到一些挑战和困难。有时，是处理突发的安全情况；有时，是面对一些师生因不理解而产生的质疑和抱怨。有一次，一位校友入校，由于某些原因并未成功预约，被挡在校门外，情绪有些失控。面对这样的情况，我深知不能用强硬的态度激化矛盾。这时想到书里曾读到的“戒急用忍”，我耐心地向校友解释校园规定，帮他一道想办法。校友渐渐平复了情绪，顺利解决了问题。后来，每一次值守、每一次检查、每一次调解，我都尝试把书中的收获实践在工作中。\n在图书馆，我更喜欢驻足书架旁，随手翻阅。管理学的书启发思维，对我的工作颇有裨益。哲学的图书，则引导了我对内心的审视。比如我读到庄子，他强调人与自然的和谐共生。在阅读中，我仿佛看到了庄子那逍遥自在的身影……此刻的我，全然与世隔绝。窗外偶有喧闹声传来，更显出图书馆的静谧。\n如读《上学记》，何兆武先生之亲身经历，令人动容。他在贫困之中，仍心怀对知识的渴望。书中说道：“历史学本身没有意义，它的意义是历史学家所赋予的。人生本来也没有意义，它的意义是你所赋予的。”读此，我深感敬佩。我们每个人都是自己人生的主角，用自己的选择和行动，赋予人生以意义。\n图书馆里，许多书我并不能读懂，但它们为我打开了新世界大门的缝隙。通过阅读，我逐渐能理解人生的复杂与多样，也开始用包容的心态去看待周围的人和事。合上书，我又要回到工作岗位上，守护起校园安宁。那些与书为伴的时刻，将成为我人生中反复咂摸、细细品味的美好回忆。\n\n版式设计：汪哲平"
  }
]