[
  {
    "title": "二十届中央第三轮巡视完成进驻",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-01.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者赵成）根据党中央关于巡视工作统一部署，截至4月17日，二十届中央第三轮巡视完成进驻工作。15个巡视组将对34家经济工作部门和金融单位开展常规巡视。\n被巡视单位分别召开巡视进驻动员会。各中央巡视组组长作动员讲话，对深入学习贯彻习近平总书记关于巡视工作重要讲话精神，扎实开展巡视工作提出要求。\n各中央巡视组组长指出，巡视是推进党的自我革命、全面从严治党的战略性制度安排。中央巡视组将深入学习贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于党的自我革命的重要思想，认真贯彻新修订的巡视工作条例，坚守政治巡视定位，全面贯彻巡视工作方针，以“两个维护”为根本任务，持续强化政治监督。坚持围绕中心、服务大局，聚焦习近平总书记重要指示批示和党中央大政方针落实情况，紧盯权力和责任，加强对“一把手”的监督，在强化巡视整改上集中发力，把严的基调、严的措施、严的氛围传导下去、一贯到底，以有力政治巡视保障高质量发展。\n各中央巡视组组长要求，要准确把握巡视经济工作部门和金融单位的重点，深入了解被巡视党组织贯彻落实习近平总书记重要讲话和重要指示批示精神，履行职能责任、推动高质量发展，防范化解重大风险，统筹推进深层次改革和高水平开放，纵深推进全面从严治党，加强领导班子、干部人才队伍和基层党组织建设等情况，深入查找政治偏差，推动解决突出问题。要加强对巡视、审计等监督发现问题整改情况的监督检查，深入了解履行整改责任、推动问题解决的实际行动和效果，重点查找敷衍整改、虚假整改等问题，持续释放强化整改的鲜明信号。\n被巡视党组织主要负责人表示，将深入学习贯彻习近平总书记关于巡视工作的重要论述和党中央部署要求，切实提高政治站位，自觉接受监督，主动配合巡视，认真抓好整改，持续推动高质量发展、纵深推进全面从严治党，以实际行动坚定拥护“两个确立”、坚决做到“两个维护”。\n据悉，15个中央巡视组将在被巡视单位工作3个月左右，其间设立专门值班电话和邮政信箱，主要受理反映被巡视党组织领导班子及其成员、下一级党组织主要负责人和重点岗位人员问题的来信来电来访，重点是关于违反政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律和生活纪律以及巡视整改等方面问题反映。巡视组受理信访时间截止到2024年7月12日。"
  },
  {
    "title": "中共中央  国务院  中央军委",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-01.htm",
    "date": "2024-04-19",
    "content": "2023年5月30日，神舟十六号载人飞船成功发射，航天员景海鹏、朱杨柱、桂海潮驾乘飞船顺利进驻天和核心舱，在轨驻留5个月，先后进行1次出舱活动、1次太空授课，开展一系列空间科学实验与应用载荷在轨实（试）验，完成空间站“三舱三船”构型下的平台管理照料，于2023年10月31日安全返回。神舟十六号载人飞行任务，是空间站全面建成、载人航天工程进入应用与发展新阶段的首次载人飞行任务，首次由航天驾驶员、航天飞行工程师、载荷专家3种类型航天员共同执行任务，标志着中国航天事业高水平科技自立自强迈出新步伐，加快建设航天强国实现新突破，对提升我国综合国力和增强中华民族凝聚力，激励全党全军全国各族人民昂扬斗志、团结拼搏，奋力谱写中国式现代化新篇章，具有重要意义。\n神舟十六号载人飞行任务的圆满成功，凝聚着广大科技工作者、航天员、干部职工、解放军指战员的智慧和心血。景海鹏、朱杨柱、桂海潮同志是其中的杰出代表，他们矢志报国、忠诚使命，不畏艰险、团结协作，向世界展示了强大的中国精神、中国力量。景海鹏同志4次执行载人飞行任务、3次担任指令长，成为执行载人飞行任务次数最多的中国航天员。朱杨柱同志坚毅果敢、勇于挑战，精心精细操作，成为我国首位执行载人飞行任务、开展出舱活动的航天飞行工程师。桂海潮同志艰苦训练、历经重重考核，光荣入选神舟十六号乘组，成为我国首位执行载人飞行任务的载荷专家。为褒奖他们为我国载人航天事业建立的卓著功绩，中共中央、国务院、中央军委决定，给景海鹏同志颁发“特级航天功勋奖章”，授予朱杨柱、桂海潮同志“英雄航天员”荣誉称号并颁发“三级航天功勋奖章”。\n景海鹏、朱杨柱、桂海潮同志是不忘初心、牢记使命、献身崇高事业的时代先锋，是探索宇宙、筑梦太空、建设航天强国的标兵模范。党中央号召，全党全军全国各族人民要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，以受到褒奖的航天员为榜样，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更加紧密团结在以习近平同志为核心的党中央周围，大力弘扬“两弹一星”精神和载人航天精神，自信自强、同心同德，踔厉奋发、勇毅前行，为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗！\n（新华社北京4月18日电）"
  },
  {
    "title": "一季度规上工业增加值同比增长6.1%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-01.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者王政、刘温馨）记者18日从工业和信息化部获悉：今年以来，工业经济保持较快增长，高质量发展取得积极成效，总体实现良好开局。一季度，规模以上工业增加值同比增长6.1%，较2023年全年提高1.5个百分点，为8个季度以来的最高值；工业投资同比增长13.4%，规模以上中小企业工业增加值同比增长7.4%。\n工业大省大市和重点行业保持稳定增长——\n一季度，28个省份工业增加值同比增长，41个工业大类行业中，电子、汽车等37个行业增加值同比保持增长，增长面较去年扩大22个百分点；装备制造业持续较快增长，一季度增加值同比增长7.6%，发挥了装备支撑和增长带动作用。\n高技术制造业和新兴产业保持快速增长——\n一季度，新兴产业典型产品保持较高增速，太阳能电池产量同比增长20.1%，与光伏相关的多晶硅、单晶硅产量增速达50%以上，推动产业结构向绿色化、低碳化持续优化，氢能、新型储能等应用场景不断拓展，一季度，新能源汽车市场占有率超过31%，钢铁、有色金属等传统行业规模以上工业单位增加值能耗继续下降。\n工业经济回升向好的积极因素持续累积——\n市场需求有支撑，一季度制造业投资同比增长9.9%，规模以上工业出口交货值同比增长0.8%，汽车销量同比增长10.6%，家电类商品消费同比增长5.8%，特别是工业领域大规模设备更新和消费品以旧换新政策加快释放市场空间。经营主体有信心，规模以上工业企业利润连续增长，制造业民间投资同比增长11.9%。发展动力有源泉，截至2月底，规模以上工业企业户数较上年底增加1.9万户，达到50.1万户。\n（相关报道见第二版）"
  },
  {
    "title": "主动融入大湾区 赣州南康添动力（区域协调发展微观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-01.htm",
    "date": "2024-04-19",
    "content": "“主动对接国家重大发展战略，自己就有了新的发展机遇。这是南康区的区域观、发展观。”江西赣州市委常委、南康区委书记何善锦说。\n一条生产线，一天能把2000张木板“变成”300个定制柜。走进南康区圣蒂斯堡智能家居产业园，数字化生产线上，机械臂来回不停，对木板进行切割、封边、打孔……\n“借助大数据集成、智能化处理，我们实现了‘顾客云点单、个性化定制’。”圣蒂斯堡相关负责人许冰舟介绍。在广东东莞市深耕家具行业40余年，圣蒂斯堡带着打造数字化样板工厂的想法，来到南康。\n南康往南300多公里，粤港澳大湾区建设正深入推进。江西提出，主动融入大湾区，以赣州为重点，着力打造革命老区与大湾区合作样板区。\n南康，这座赣南家具名城，与大湾区越走越近：赣深高铁开通，接轨“深圳速度”；“赣深组合港”运行，缩短与沿海港口的距离；赣州国际陆港，铁海联运直达海外市场……\n打通渠道，招商引资，南康区努力推开窗，主动拥抱机遇。\n2023年，南康赴大湾区招商20多次，接待大湾区客商团组50多批次，引进A家家居、家和家居、美克星顿等10余家知名企业。\n“曾经，南康家具并不吃香，要打上其他地方的‘标签’才好出货。如今，南康实木家具占全国市场份额的三成，品牌也越来越响亮。”南康区家具协会党支部书记钟裕华介绍。\n从事10余年家具行业的钟裕华，作为引进人才，2017年来到南康组建工业（家具）设计中心。之后，他从广州、深圳等地引进100多家设计机构常态入驻。\n随着大湾区专业人才、先进理念的引入，高质量、品牌化已成为南康家具业的共识，并初见成效。\n在南康区统一打造的共享智能喷涂中心，全新的人工智能编程技术共享给各个家具厂，不仅降低了成本，生产效率也提高了数十倍。\n在南康区龙岭镇的赣州国际陆港，龙门吊在来来回回装卸出口家具产品和进口木料的集装箱货柜。从这里，南康家具走出国门，销往世界各地。\n2023年，南康家具产业集群总产值达2700亿元，规上企业585家；今年一季度，新增“上云”企业120家，数字车间累计达200余个。\n30多年前，众多木匠从南康赴广东打工创业。新时代，一些人带着技术资金回到南康，造就了一座家具之城，家具产品通过广东走向世界。\n融入大湾区，新的故事还在书写。"
  },
  {
    "title": "李强在第135届中国进出口商品交易会巡馆时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-01.htm",
    "date": "2024-04-19",
    "content": "新华社广州4月18日电  4月18日，国务院总理李强在第135届中国进出口商品交易会（广交会）企业馆巡馆。他强调，要深入落实习近平总书记关于办好广交会的重要指示精神，深化改革开放，坚持创新发展，推动广交会越办越好，让广交会这个“金字招牌”不断焕发新的时代风采。\n18日上午，李强来到位于展馆A区的企业馆，先后参观了莱克电气、迈胜医疗、创维、科大讯飞、广汽、隆鑫通用等多家企业展区，了解企业参展情况，观看产品互动演示。李强肯定相关企业通过技术积累、产品创新，在激烈的国际竞争中占据一席之地。他勉励企业不断提升自主研发能力，推进数字化、智能化、绿色化转型，加快中国制造向中国创造转变，努力做所在行业的先行者、领跑者。他指出，要充分用好广交会平台，持续提升中国品牌的知名度和影响力，推动外贸质升量稳。李强还同各国采购商亲切交流，鼓励大家做促进中外合作的桥梁，推动中国和世界合作共赢。\n李强参观了广交会发展史陈列馆。他指出，新形势下广交会要越办越好，为我国扩大高水平对外开放、推动构建开放型世界经济作出更大贡献。要积极探索办好常态化线上平台，推进线上线下更好融合，打造“永不落幕”的广交会；要立足市场前沿，围绕新技术、新业态等加强主题设计、引入参展企业，更好促进产业升级、消费提质，打造“引领市场”的广交会。\n此前，李强同广交会参展企业代表座谈交流。美的、贝乐智能、神驰机电、井松智能、众鑫环保、德艺文创、梦百合家居、天山毛纺织等企业负责人出席座谈会。\n在听取与会代表发言后，李强表示，近年来，面对世界经济增长乏力、贸易保护主义抬头等不利影响，我国外贸展现出很强的韧性和竞争力，其中凝聚着广大外贸企业的辛勤奋斗。希望外贸企业在进一步开拓国际市场、不断提升产品质量和附加值、积极参与国际标准制定上下功夫，走拼创新、拼品质、拼品牌的新路，靠过硬的技术、质量和服务赢得市场、赢得未来。政府部门要为外贸企业提供有力支持、有效指导、优质服务，让企业真正享受到政策红利，维护好企业合法权益，做企业开拓市场、创新发展的坚强后盾。\n黄坤明、吴政隆参加有关活动。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-01.htm",
    "date": "2024-04-19",
    "content": "近年来，山西省运城市深入贯彻绿色发展理念，坚持生态优先、保护为主、适度开发，不断加大对盐湖生态修复和保护力度，提升盐湖生态系统多样性、稳定性、持续性，推动生态效益和经济效益同步提升。图为近日，运城盐湖景区提升改造项目正在加紧建设。\n薛  俊摄（影像中国）"
  },
  {
    "title": "韩正会见美国旧金山市市长布里德",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_7-01.htm",
    "date": "2024-04-19",
    "content": "新华社北京4月18日电  4月18日，国家副主席韩正在北京会见美国旧金山市市长布里德。\n韩正表示，习近平主席同拜登总统去年11月在旧金山举行历史性会晤，开辟了面向未来的“旧金山愿景”，为两国关系发展指明了方向。习近平主席指出，中美关系的活力在地方。旧金山同中国渊源很深，长期处于加州和全美对华交往的“第一梯队”。希望布里德市长此访进一步促进双方经贸、科技合作，打造气变合作亮点，密切人员往来和人文交流，增进两国人民友好感情，推动中美关系健康稳定发展。\n布里德表示，此访旨在落实两国元首旧金山会晤重要共识，以地方交流、民间交往促进双边关系发展。旧金山将继续致力于加强同中国的人员交往和各领域务实合作，愿为美中关系健康稳定发展发挥积极作用。"
  },
  {
    "title": "石泰峰在湖北调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-02.htm",
    "date": "2024-04-19",
    "content": "新华社武汉4月18日电  4月15日至17日，中共中央政治局委员、中央统战部部长石泰峰在湖北调研时强调，要以习近平新时代中国特色社会主义思想为指导，坚定拥护“两个确立”、坚决做到“两个维护”，深入学习贯彻习近平总书记关于做好新时代党的统一战线工作的重要思想，进一步推动落实统战工作责任制，确保党中央关于统战工作各项决策部署落到实处。\n石泰峰来到武汉市、恩施土家族苗族自治州，走进高等院校，了解高校统战工作；考察民营企业，了解科技创新、联农带农富农情况；走访街区、楼宇，了解新的社会阶层人士和基层统战工作情况；深入少数民族地区乡村、学校，了解铸牢中华民族共同体意识工作情况。\n石泰峰表示，要着眼为推进中国式现代化凝心聚力，着力抓实抓细铸牢中华民族共同体意识主线要求各项任务，加强高校党外知识分子思想政治引领，做好新的社会阶层人士统战工作，引导民营经济人士把思想和行动统一到党中央关于我国发展形势的科学判断和决策部署上来，进一步提振发展信心，更好发挥统一战线强大法宝作用。\n调研期间，石泰峰主持召开座谈会，围绕推动落实统战工作责任制听取意见建议。石泰峰表示，党的十八大以来，以习近平同志为核心的党中央着眼加强党对统战工作的全面领导，从领导体制、工作机制等方面强化党委（党组）统战工作主体责任。要深入学习领会习近平总书记关于党委（党组）落实统战工作责任制的重要要求，增强做好新时代统战工作的政治自觉、思想自觉、行动自觉，把加强党的全面领导贯穿统战工作各领域全过程。要把坚决贯彻落实习近平总书记重要指示批示精神和党中央重大决策部署，作为党委（党组）落实统战工作责任制的首要政治任务，结合各地区各部门统战工作对象、任务和资源特点，把统战工作主体责任落细落实。要发挥党委统一战线工作领导小组职能作用，进一步明确各部门各单位统战工作责任，形成全覆盖全链条的统战工作责任体系，共同推动新时代统战工作高质量发展。"
  },
  {
    "title": "张国清在全国防汛抗旱工作视频会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-02.htm",
    "date": "2024-04-19",
    "content": "新华社北京4月18日电  全国防汛抗旱工作视频会议18日在京召开，中共中央政治局委员、国务院副总理张国清出席会议并讲话。他强调，要深入贯彻习近平总书记重要指示批示精神，落实李强总理要求，坚持人民至上、生命至上，突出关口前移、预防为主，突出固本强基、提质强能，压紧压实责任措施，扎实做好防汛抗旱工作，确保人民生命财产安全和社会大局稳定。\n张国清指出，今年防汛抗旱形势复杂严峻，要强化风险意识、底线思维，立足防大汛、抗大旱、抢大险、救大灾，从防、减、救全链条协同发力，最大限度降低灾害损失。要着力夯实“防”的基础，抓紧完成水毁工程修复，加快完善防洪工程体系，深入排查各类风险隐患，切实把问题解决在萌芽之时、成灾之前。要着力增强“减”的效果，完善各级各类应急预案，加强监测预报预警，强化预报预警与应急响应联动，严格工作闭环管理，确保关、停、撤、转等措施落实到位。要着力提升“救”的能力，壮大基层应急力量，强化应急抢险救援力量统筹和物资储备，深入开展培训演练和科普宣教，做好救灾救助工作。要坚持防汛抗旱两手抓，严防旱涝并发、旱涝急转，确保城乡居民饮水安全。要建强防汛抗旱指挥体系，强化统筹协调，构筑防范应对重特大水旱灾害的人民防线。"
  },
  {
    "title": "智能制造装备产业规模超三点二万亿元，5G用户普及率超六成",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-02.htm",
    "date": "2024-04-19",
    "content": "今年一季度，工业经济保持较快增长，高质量发展取得积极成效，总体实现良好开局。4月18日上午，国务院新闻办公室举行新闻发布会，邀请工业和信息化部有关负责人介绍情况。\n推动制造业高端化、智能化、绿色化发展\n“今年以来，我们以科技创新引领产业创新，积极培育和发展新质生产力，构建以先进制造业为支撑的现代化产业体系，聚力推动制造业高端化、智能化、绿色化发展。”工业和信息化部副部长单忠德说，高端化发展取得新突破，统筹实施关键核心技术攻关工程、产业基础再造工程和重大技术装备攻关工程，创新成果不断涌现，300兆瓦级F级重型燃气轮机首台样机总装下线。扎实推进制造业重点产业链高质量发展行动，发展壮大先进制造业集群，一季度规模以上高技术制造业增加值同比增长7.5%。\n智能制造是制造强国建设的主攻方向，也是推进新型工业化的重要任务。大力发展智能制造，就是要实现优质、高效、绿色、安全的制造产品。单忠德表示，在发展智能制造过程中，会进一步重塑制造业技术体系、生产模式、产业形态和价值链，近年来主要开展了四方面工作：\n加大技术攻关。发展智能制造工艺、智能制造装备、智能产品、软件系统，推进工业机器人、智能检测装备、增材制造装备等技术攻关。同时，加强工艺数字化、装备智能化、质量检测、供应链协同等方面的工艺、装备、软件成组连线的创新突破。当前，我国智能制造装备产业规模超3.2万亿元。\n增强解决方案供给。重点培育主营业务收入10亿元以上的系统方案供应商超过150家，钢铁、石化、锂电池等领域系统集成能力达到国际先进水平，混线柔性生产、加工检测一体化、高精高可靠装配等解决方案也取得重大突破，赋能企业数量超过3400余家。\n加强引领示范。连续3年实施智能制造试点示范行动，已培育421家国家级示范工厂、万余家省级数字化车间和智能工厂，人工智能、数字孪生等技术在90%以上的示范工厂得到应用。\n加强标准制定。发布国家智能制造标准体系建设指南，累计发布国家标准408项、主导制定国际标准48项，推动智能制造标准化、规范化、系统化发展。\n“当前，在国家层面已累计培育绿色工业园区371家、绿色供应链管理企业605家，培育绿色制造专业化服务机构500余家。”工业和信息化部新闻发言人、运行监测协调局局长陶青表示，下一步将积极培育制造业绿色融合新业态，孕育新动能。\n截至3月底，累计建成5G基站364.7万个\n“一季度，电信业务收入达到4437亿元，同比增长4.5%，推动信息通信业高质量发展取得了积极成效。”工业和信息化部新闻发言人、总工程师赵志国表示。\n基础设施支撑能力持续增强。截至3月底，全国累计建成5G基站364.7万个，5G用户普及率超60%，具备千兆网络服务能力端口达2456万个，千兆城市达207个，全球首条400G全光省际骨干网链路正式商用。\n创新能力稳步增强。关键技术加快突破，完成高中低频段全覆盖5G轻量化商用验证，量子计算原型机研发性能指标不断提升，量子纠错试验验证取得突破。产业实力稳步提升，一季度5G手机出货量达到5643万部，占同期手机出货量的83.7%，反映出高端智能5G手机的需求量较大。\n信息技术赋能效应不断放大。行业应用方面，5G应用已融入97个国民经济大类中的74个，在工业、矿业、电力、医疗等重点领域规模推广，“5G+工业互联网”项目数超1万个，形成了200余个工业互联网示范应用标杆，应用赋能向核心控制环节加速拓展。个人应用方面，生成式人工智能在聊天机器人、智能搜索、文本生成等应用中广泛普及。\n服务民生水平有效提升。电信普遍服务稳步推进，截至去年底，我国农村互联网普及率达66%，城乡差距持续缩小。适老化产品服务更加贴心可及，5G视频客服、“挥一挥”验证码等新场景持续涌现。民生保障力度持续加大，以行风建设和纠风工作为引领持续保障，全力维护用户合法权益，一季度工业和信息化部共拦截诈骗电话和诈骗短信10亿次。\n“接下来，我们将继续夯基础、抓创新、强应用、优监管、保安全，进一步巩固提升信息通信业竞争优势和领先地位。”赵志国说。\n加快形成全国一体化算力体系\n今年的《政府工作报告》提出“加快形成全国一体化算力体系”。单忠德表示，工业和信息化部加强政策引导，扎实推进算力基础设施建设，不断强化产业创新能力，持续推动算力应用落地。\n积极引导算力设施建设。加快落实《算力基础设施高质量发展行动计划》，推动计算、网络、存储和应用协同发展，引导构建全国枢纽、区域中心、本地边缘协同发展的梯次算力基础设施架构。截至2023年底，我国在用数据中心机架总规模超810万标准机架，算力总规模达每秒230百亿亿次浮点运算。\n着力夯实算力发展基础。优化算力结构，推动算力资源多元化供给，逐步提升智能算力比例，满足人工智能应用发展需求。截至去年底，我国智能算力规模达到了每秒70百亿亿次浮点运算，增速超70%。推动基础电信企业规划建设超180条“东数西算”的干线光缆，全国算力枢纽节点20毫秒（ms）时延圈已覆盖主要城市。\n加快推进算力资源调度。加强算间互联关键技术攻关，研发算网云调度系统，建立算力标识体系，完善算力互联互通标准规范。强化网间互联数据传输效能，升级新型互联网交换中心、骨干直联点功能，提升算力接入网络能力。\n有效构建算力产业生态。组织开展国家新型算力中心典型案例遴选。征集算力应用创新项目超5000个，覆盖金融、交通、城市治理等多个领域。指导成立算力产业发展方阵，打造产业发展共同体，更好促进融通协同发展，让算力中心实现更好发展。\n“算力已成为推动经济社会高质量发展的重要引擎，更是科技创新、产业高质量发展的重要基础。”单忠德表示，下一步将从优化算力基础设施布局、加强智算引领、激发算力需求3个方面持续发力构建全国一体化算力体系，为加快推进新型工业化、服务构建新发展格局提供更有力的支撑。"
  },
  {
    "title": "让经济发展与民生改善同频共振（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-02.htm",
    "date": "2024-04-19",
    "content": "这个春天，一天接待数百位客人的体验，让甘肃天水的麻辣烫店家忙碌且惊喜。麻辣烫带动了麦积花椒和甘谷辣椒的生产加工，也带动了当地种植户增收。天水顺势推出16条乡村旅游线路，为乡村全面振兴增添新动力。\n在文旅大蓝图中描绘民生工笔画，让外地游客和本地居民都在文旅热潮中享受到发展红利，凸显出经济发展与民生改善的互促共进、相得益彰。\n就业形势总体稳定，全国城镇调查失业率平均值为5.2%，比上年同期下降0.3个百分点；全国居民人均可支配收入11539元，扣除价格因素同比实际增长6.2%……今年一季度国民经济开局良好，不仅体现在持续恢复、起步平稳、稳中有进，也体现在国内生产总值5.3%的增长兼顾发展和民生。这些数据，同样展现了经济发展与民生改善的同频共振、良性循环。\n增进民生福祉是发展的根本目的，经济发展是保障基本民生和发展社会事业的物质基础。今年一季度，我国新能源汽车产销分别完成211.5万辆和209万辆，出口30.7万辆，同比分别增长28.2%、31.8%和23.8%。蓬勃发展的新能源汽车上下游产业和相关产业集群，让新的人才“磁场效应”不断增强。从去年3.18万名应届生入职比亚迪的案例，到今年一季度新能源汽车行业显著增长的招聘需求，产业发展对于就业这个“最大的民生”的巨大促进作用持续显现。\n反过来看，民生连着内需，连着发展，抓民生也是抓发展。民生持续改善，有助于扩内需、促消费、稳投资，不断激发高质量发展的内生动力。补齐民生短板、增进民生福祉的过程，也是增强发展新动能、开拓发展新空间的过程。\n在北京海淀，老旧小区改造让罗庄东里小区居民感慨“真是焕然一新”，实现了小区面貌、居民幸福感和有效投资的“三提升”。在山东青岛，今年一季度12个公共停车场建成，破解“停车难”，让市民出行更加顺心、舒心。在重庆，近百个排水管网改造项目正加速推进，疏通“毛细血管”、畅通地下管网，让城市“内外兼修”……\n提升群众生活品质，更好满足人民对美好生活的向往，同时也蕴藏着澎湃的经济发展动能。今年一季度，我国电力、热力、燃气及水生产和供应业投资同比增长29.1%，水利管理业投资同比增长13.9%。数据背后，是城市地下管网建设改造扎实推进，是老旧小区危旧房屋更新工程稳步实施，是一大批民生领域基础设施项目加快落地。\n习近平总书记指出：“在发展中稳步提升民生保障水平”。实践证明，连接供给与需求，打通发展与民生，高质量发展就会有更广阔的空间。把握和处理好发展经济与改善民生的关系，我们就一定能在推动高质量发展进程中交出更加亮丽的成绩单。"
  },
  {
    "title": "中央精神文明建设办公室",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-02.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者张贺）4月18日，2024年第一季度“中国好人榜”发布仪式暨全国道德模范与身边好人现场交流活动在江西省九江市举办。经各地推荐、网友评议和专家评审等环节，共有152人（组）助人为乐、见义勇为、诚实守信、敬业奉献、孝老爱亲身边好人光荣上榜。\n上榜好人中，有为扑救山火英勇牺牲的退役军人邓璞；有义务寻亲16年、帮助254户家庭重获团圆的基层民警商朝阳；有38年植树造林、让900余亩荒山披上“绿装”的八旬老人王先志；有突发疾病倒在岗位上，用生命诠释共产党员责任与担当的好干部杜刚；有毅然捐肝救母，用孝心照亮母亲余生的00后小伙儿王宇鹏……他们用实际行动诠释着“中国好人”的可贵精神品质，躬身践行中华民族优秀传统美德。\n活动直播现场，上榜“中国好人”用朴素的语言和真挚的情感分享自己的心路历程。福建省宁德市红色讲解员刘明华回忆了他6000多场次、听众5万多人次的宣讲经历；放弃城市高薪、返乡创业卖“良心桃”的“新农人”岳巧云笑谈自己“吃亏是福，诚信是金”的致富经；面对瘫痪的继女、患病的丈夫和年迈的婆婆，“好妈妈”程红霞用爱为家人撑起一片天，她坦言：“我没做什么轰轰烈烈的大事，只是在日常生活中用心去爱家人，尽力把每件事做好。”现场观众用一阵又一阵掌声向好人致敬，网友纷纷留言点赞，“身边的平凡英雄越来越多，微小光芒汇聚成了星河！”\n本次发布活动由中央精神文明建设办公室主办，中国精神文明网、电影频道节目中心、中共江西省委宣传部、江西省文明办承办，中共九江市委宣传部、九江市文明办协办。"
  },
  {
    "title": "第六批专精特新“小巨人”企业培育启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-02.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者刘温馨）近日，工业和信息化部印发通知，组织开展第六批专精特新“小巨人”企业培育，第三批专精特新“小巨人”企业复核工作同时启动。\n中小企业联系千家万户，是推动创新、促进就业、改善民生的重要力量。截至目前，我国已累计培育专精特新中小企业12.4万家，其中专精特新“小巨人”企业1.2万家。据通知，省级专精特新中小企业可提出第六批专精特新“小巨人”企业申请，各省、自治区、直辖市及计划单列市、新疆生产建设兵团中小企业主管部门负责组织企业初核推荐。工业和信息化部将组织对各地推荐企业进行审核并实地抽查，最终形成并印发第六批专精特新“小巨人”企业名单。"
  },
  {
    "title": "深中通道桥梁工程完成荷载试验（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_7-02.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者韩鑫）17日晚，经过136辆总重约5000吨的大货车组重压测试，由中交二航局参建的深中通道伶仃洋大桥完成动静载试验，这是世界首次在全离岸海中超大跨径悬索桥上完成的荷载试验。\n荷载试验是大桥通车前必须经历的关键环节，分为静载试验和动载试验。通过等效模拟通车后的荷载情况，现场测试桥梁各部位的反应数据，判断桥梁承载能力是否符合设计要求和相关规范要求，为今后长期健康监测提供初始数据。\n在最大荷载工况的伶仃洋大桥静载试验过程中，136辆总重约5000吨的大货车分批行驶上桥，按照17行、8列的要求停放在桥面预先划定的停靠点，进行分级加载，实测主梁、主塔、主缆和吊索的位移和应变，并与理论值进行比较，从而评估桥梁工作性能。在动载无障碍行车试验中，两辆满载共70吨、相当于约45辆小汽车重量的载重卡车，以每小时10至60公里不等的速度在大桥上行驶，通过测试结构在行车荷载作用下的动力反应，分析得到桥梁的冲击系数。\n“从目前掌握的数据来看，深中通道伶仃洋大桥、中山大桥、非通航孔引桥的实测值均小于理论值，且大部分指标富余较大。这意味着，深中通道桥梁工程在‘体能达标测试’中取得了不错的成绩。”广东交通集团深中通道管理中心副主任姚志安表示。\n深中通道是世界级“桥、岛、隧、水下互通”跨海集群工程，全长约24公里。其中，桥梁工程总长约17公里。此前，深中通道中山大桥、非通航孔引桥已完成荷载试验。目前，深中通道的机电、交安、路面、房建附属等工程正在全力推进，为6月具备通车条件冲刺。"
  },
  {
    "title": "一季度全国餐饮收入13445亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_8-02.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者林丽鹂）据国家统计局数据，今年一季度，全国餐饮收入13445亿元，同比增长10.8%；限额以上单位餐饮收入3551亿元，同比增长9.2%。其中，3月份，全国餐饮收入3964亿元，同比增长6.9%；限额以上单位餐饮收入1174亿元，同比增长3.2%。\n为稳定和扩大餐饮消费，支持餐饮业高质量发展，进一步增强消费在国内大循环中的主体作用，九部门日前联合印发《关于促进餐饮业高质量发展的指导意见》。中国烹饪协会会长杨柳表示，“五一”小长假将近，餐饮企业在促消费、创新消费场景的同时，还要重点关注安全生产、食品质量、明码标价、反浪费等方面可能存在的问题，共同推动餐饮市场经济运行持续向好，为实现餐饮业高质量发展作贡献。"
  },
  {
    "title": "第七届进博会公布首批参展商名单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_9-02.htm",
    "date": "2024-04-19",
    "content": "本报上海4月18日电  （记者田泓）第七届中国国际进口博览会将于11月5日至10日在上海举办。4月18日，在第七届进博会开幕倒计时200天之际，中国国际进口博览局公布第一批参展商名单，包括252家签约较早、参展面积较大的企业和机构。\n据介绍，自招展启动以来，全球企业报名踊跃，签约展览面积已近27万平方米。第七届进博会企业商业展将延续设置食品及农产品、汽车、技术装备、消费品、医疗器械及医药保健、服务贸易六大展区，并设置创新孵化等专区。目前，全球推介路演全面开展，“进博会走进地方”、参展商联盟活动精彩不断。"
  },
  {
    "title": "“老挝的快递搭上了老中铁路火车”（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-03.htm",
    "date": "2024-04-19",
    "content": "为开拓运输业务种类、便利沿线民众安全快捷运输货物，今年2月20日起，负责中老铁路老挝段运营工作的老中铁路有限公司与老挝宏阿伦快递公司合作，在老挝段开通铁路快递运输业务。本报记者日前来到老挝，跟随发运快递的中老铁路K12次列车，记录下包裹从快递收发站寄出到收件人收货的全过程，感受这条铁路给老挝民众生活和经济发展带来的变化。\n“铁路运输更加平稳、方便、快捷”\n下午4时，记者来到位于老挝首都万象的宏阿伦快递公司，快递收发站门口摩托车来来往往，前来收发快递的当地居民进进出出。工作人员正忙着将当天送来的快递扫描、称重、归类，准备在傍晚将这些快递运到分拨转运中心。\n下午5时左右，记者见到了前来寄件的老挝姑娘凯玛妮。凯玛妮在万象经营一家小型大米制品加工厂，用老挝本地生产的大米制作米花酥等特色小吃，并通过线下商店和网络直播销售。“米花酥是我们这里的特色小吃，我希望更多人品尝到它，增进对老挝饮食文化的了解。”谈及创业的初衷，凯玛妮说，“为适应不同需求，我们制作了黑巧克力、白巧克力、柠檬等多种口味，购买我们产品的有老挝民众，也有来老挝游玩的各国游客。”\n当天凯玛妮寄出的包裹中，就有几盒发往老挝北部乌多姆塞省首府孟赛市的米花酥。孟赛市距离万象约500公里，这些米花酥将搭乘次日由万象开往磨丁的K12次列车抵达。\n据宏阿伦快递公司市场营销总监思颂蓬介绍，老挝快递运输以公路为主，但由于当地基础设施相对落后，北部山区公路较为颠簸，雨季时常发生滑坡、泥石流等自然灾害，运输时效和货物完好度难以保障。考虑到米花酥易碎、怕挤压等特点，凯玛妮决定利用中老铁路运输。“铁路运输更加平稳、方便、快捷，老挝北部地区的顾客在下单次日就能收到快递。”凯玛妮表示，“老中铁路的开通对老挝经济发展起到重要促进作用，深化了老中两国经贸、商业和人员往来。”\n目前，老中铁路有限公司已开通万象至磨丁的K12次列车和磨丁至万象的K11次列车承接快递运输业务，快递公司可以根据需要承包相应舱位，快递停靠站点包括万象、琅勃拉邦、孟赛、纳堆、磨丁等，发运品类包括服装、化妆品、电子产品、食品等。\n“铁路运输让货物周转更快，我的收入也相应增加了”\n次日早上8时，在老中铁路万象站站前广场，宏阿伦快递公司的工作人员将当日计划搭乘K12次列车前往孟赛、纳堆和磨丁站的快递从货车上卸下，推进站内接受安检。“每天我们挑选出计划搭乘次日列车的货物，上报给铁路相关部门和站点，第二天早上公司工作人员将货物运输至车站，并在车厢内指定位置摆放整齐，由两名工作人员跟车，与铁路工作人员对接，然后将货物送至各个停靠站。”思颂蓬介绍。记者跟车当日，宏阿伦快递公司共承包4个舱位（即4排座位），发运18个货箱。\n9时10分，列车准时发车，驶离万象站。13时23分，列车准时抵达孟赛站。8个货箱在该站交接至宏阿伦快递公司在孟赛的工作人员手中，这些快递将集中送往当地的分拨转运中心，再分配至相应的快递收发站。\n下午4时，凯玛妮寄往孟赛的米花酥顺利送到孟赛市民端苏妮手中，此时距寄件时间还不到24小时。端苏妮对记者说：“我买这些米花酥，是打算转寄到中国，赠送给我在中国留学时的老师。”端苏妮毕业于中国贵州省的遵义医科大学临床医学专业，现在是乌多姆塞省医院的一名儿科医生。不久前，她刚刚乘坐中老铁路跨境列车到中国云南普洱旅行，此前还曾带外婆坐火车去中国看病。“这条铁路让我们的生活方便多了。”端苏妮表示。\n在附近的快递收发站取完包裹，端苏妮邀请记者到她家中坐坐。一推开门，上百双包装整齐的拖鞋堆放在门口，“这也是今天刚到的，是姐姐从中国进的货，有六七百双，都已经被老挝买家预订了。”端苏妮笑着对记者说。\n端苏妮的姐姐普沙迪也说着一口流利的中文。她从中国云南财经大学毕业后就回到家乡做生意，至今已7年。“我把商品图片和基本信息发到社交网站上，需要的人会在评论区留言，我根据需求再去进货。”普沙迪告诉记者，自己的货源大部分来自中国广州，“过去一直都是用汽车运输，从中国发货地到孟赛需要一周多时间，现在搭乘火车只需要5天左右。铁路运输让货物周转更快，我的收入也相应增加了。”\n“铁路快递业务的开通将促进老挝电子商务发展”\n根据最新统计数据，经K11、K12次列车发运的小包快运达769箱，货物1.7万余件。据老中铁路公司介绍，目前除了宏阿伦一家快递公司开展铁路快递运输业务外，还有两三家老挝快递公司进入合作签约阶段。\n铁路快递业务进一步方便了老挝民众日常生活，有望未来推动老挝电商业务发展。思颂蓬曾在中国北京语言大学和对外经济贸易大学留学。她告诉记者，自己上学时对中国的快递服务印象深刻。“每天学校门口都有很多快递包裹送来，中国的同学也经常从各种平台网购，我觉得很新奇。”思颂蓬说，她当时就想，老挝什么时候也可以发展快递业务，“没想到短短几年时间，老挝的快递搭上了老中铁路火车，这条铁路改变了我们的生活”。\n万象快递收发站正对大门的墙上，“中国援助”“电子商务便民服务点”等中文标识十分醒目。“这是中国援助老挝的项目，现在还在对员工进行培训，等正式投运后，中国客人就可以通过电商平台购买我们的农产品，再由我们来进行配送。”思颂蓬说。目前，宏阿伦快递公司在老挝有600多个快递收发站，覆盖老挝所有省（市）和县城，物流网络逐步完善，已具备发展电子商务的基础。\n今年1月底，中国援老挝农村电子商务平台工程项目竣工验收会在万象召开。该项目旨在帮助老挝建设农产品基础信息资源及公共服务平台、农村电子商务便民服务点等农村电子商务平台；培训老方政府官员、生产商和相关企业；并为老方出台电子商务相关管理办法提供技术支撑。\n“老挝目前还没有电商平台，民众网购大多通过社交平台或网络直播，快递对老挝民众来说也是新鲜事物，相信老中铁路快递业务的开通将促进老挝电子商务发展。”思颂蓬表示。\n（本报万象、孟赛电  温永华对本文亦有贡献）"
  },
  {
    "title": "中国经济具有稳定增长的巨大潜力（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-03.htm",
    "date": "2024-04-19",
    "content": "中国经济已由高速增长阶段转向高质量发展阶段，具有稳定增长的巨大潜力，国际上一些人鼓吹所谓“中国经济见顶论”是完全错误的\n\n中国国家统计局公布的最新数据显示，中国一季度国内生产总值同比增长5.3%，表明中国经济延续回升向好态势，开局良好。2023年，中国国内生产总值增长5.2%，对世界经济增长贡献率继续超过30%。作为全球第二大经济体，中国在世界主要经济体中经济增速名列前茅，2023年的增量相当于一个中等国家一年的经济总量。\n中国经济已由高速增长阶段转向高质量发展阶段，具有稳定增长的巨大潜力，国际上一些人鼓吹所谓“中国经济见顶论”是完全错误的。首先，中国拥有潜力巨大的市场，发展空间广阔，区域经济具有多样性和内生活力。2023年，粤港澳大湾区经济总量突破14万亿元人民币。京津冀、长三角、成渝地区双城经济圈、海南自由贸易港等同样经济活力足、增长潜力大。其次，中国企业在科技创新、生产效率等方面具有明显竞争优势。在这背后，是中国完善的产业链供应链体系、充足的技术人才储备、超大规模的市场等提供的支撑。再次，中国城镇化率持续提升将为经济发展不断带来机遇。另外，中国宏观政策空间仍然较足，全面深化改革和扩大开放将不断为经济发展注入新动力。\n当前，中国正加快发展新质生产力，新技术、新产业、新业态、新模式不断涌现。中国在载人航天、量子信息、核电技术、大飞机制造等很多领域都取得了突出的成就。中国企业在5G通信设备、高铁、可再生能源、新能源汽车、大数据、人工智能等领域有很强竞争力。中国重视发展基础教育，有庞大的科技人才储备，科技创新潜力大，可有力支撑新质生产力发展。\n中国是一个充满活力、具有韧性的超大规模市场，中国消费远未见顶。2023年，消费是中国经济增长的主动力，最终消费支出对经济增长的贡献率达82.5%。淄博烧烤、哈尔滨冰雪经济、天水麻辣烫等走红网络，显示中国国内消费正在稳步复苏。中国政府推动建设全国统一大市场，并推出大规模设备更新和消费品以旧换新等政策，将进一步推动消费市场繁荣发展。目前，中国中等收入群体超4亿人，未来十几年将达8亿人。不断扩大的中等收入群体对优质商品和服务的需求，将为各国企业带来巨大发展机遇。\n中国坚持扩大高水平对外开放，促进互利共赢。当前，经济全球化虽遭遇逆流，但仍在深入发展。通过继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入，持续营造市场化、法治化、国际化一流营商环境，中国向世界展现了坚定不移扩大开放、同各方分享市场机遇的决心，这有助于提振跨国企业深耕中国市场的信心。中国开放的大门越开越大、开放的水平越来越高，这对世界意味着更多机遇，有助于世界经济复苏。\n中国是140多个国家和地区的主要贸易伙伴，为全球发展贡献强大动力。中国致力于进一步深化同地区各方的贸易投资合作，正在推动高质量实施《区域全面经济伙伴关系协定》，推进中国—东盟自贸区3.0版谈判，推动加入《数字经济伙伴关系协定》《全面与进步跨太平洋伙伴关系协定》。一个坚持改革开放的中国，将为构建开放型世界经济提供更强动力。\n（作者为新加坡国立大学东亚研究所高级研究员）"
  },
  {
    "title": "印尼总统佐科会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-03.htm",
    "date": "2024-04-19",
    "content": "本报雅加达4月18日电  （记者曹师韵）当地时间4月18日，印尼总统佐科在雅加达会见中共中央政治局委员、外交部长王毅。\n王毅首先转达习近平主席对佐科总统的亲切问候和良好祝愿，祝贺印尼平稳顺利举行大选。王毅表示，总统先生10年8次访华，习近平主席同你12次会晤，就提升中印尼关系水平达成重要共识，共同引领双边关系进入构建命运共同体的新阶段。中方期待同印尼方一道，推动两国关系承前启后、继往开来，不断取得新的发展。\n王毅说，中方愿同印尼弘扬友好传统，巩固政治互信，深化战略协作，树立发展中大国命运与共、团结协作的典范。中方坚定支持印尼走符合自身国情的发展道路，坚定支持两国深化务实合作，坚定支持印尼发挥大国作用，加强彼此协调配合，抵制各种制造地区分裂和对抗的行为，推动构建更加公正合理的全球治理体系。\n佐科请王毅转达对习近平主席的美好祝愿。佐科表示，中国是印尼的重要合作伙伴，两国全面战略伙伴关系保持良好发展势头。印尼重视对华关系，希望中方继续支持印尼高铁建设，欢迎更多中国企业来印尼投资兴业。中方在国际地区事务中发挥着重要作用，印尼愿同中方密切合作，坚持一个中国政策，共同维护地区和平稳定。\n双方还就中东局势等交换了意见。\n当日，王毅还会见了印尼当选总统普拉博沃，同印尼外长蕾特诺举行会谈。"
  },
  {
    "title": "王毅：遵守国际法没有“例外”，美国没有“特权”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-03.htm",
    "date": "2024-04-19",
    "content": "本报雅加达4月18日电  （记者曹师韵）当地时间4月18日，中共中央政治局委员、外交部长王毅在雅加达同印度尼西亚外长蕾特诺会谈后共同会见记者。针对有记者问及中方对于“国际社会呼吁加沙尽快停火，要求联合国安理会发挥作用”持何立场时，王毅表示，加沙冲突已延续半年之久，造成21世纪罕见的人道主义悲剧。联合国安理会响应国际社会呼声，持续审议有关加沙停火的决议草案，却被美国独家一再否决。最近，安理会终于第一次通过了要求加沙立即停火的2728号决议，美国这次没敢继续站在国际道义的对立面，选择了弃权，但却声称这一决议“没有约束力”。美方这一言论令世人大跌眼镜，再次暴露了美国的霸权心态。国际法在美国眼里似乎只是想用则用，不想用则弃之的工具而已。\n王毅指出，每个联合国会员国都清楚，安理会依据《联合国宪章》所作的决定具有约束力，所有国家都有义务遵守，这是各国加入联合国时许下的郑重承诺。美国作为安理会常任理事国更应该带头遵守。联合国秘书处针对美方的荒谬说法明确强调，所有安理会决议都是国际法，都具有法律效力。希望美国放下唯我独尊的心态，认真地听一听国际社会呼声。也建议美方官员好好温习一下国际法基本常识。\n美国一贯声称要遵守“基于规则的国际秩序”，而最大的规则就是联合国宪章宗旨和原则，就是包括安理会决议在内的国际法规。安理会作为集体安全机制的核心，不能成为个别国家玩弄地缘政治的工具，更不能成为强权霸权大行其道的舞台。在遵守国际法包括遵守安理会规则这一问题上，联合国没有“例外”，美国没有“特权”。希望美方改一改高高在上的旧习，以联合国一员的身份，和其他会员国一道，履行应尽的国际职责，支持2728号决议，尽快在加沙地区实现全面停火，拯救巴勒斯坦人民于水火之中。"
  },
  {
    "title": "蔡达峰会见德国联邦议院议员代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-03.htm",
    "date": "2024-04-19",
    "content": "新华社北京4月18日电  全国人大常委会副委员长蔡达峰18日在京会见由德国基民盟议会党团副主席、前联邦卫生部长施潘率领的德国联邦议院议员代表团。双方就推动两国关系发展、加强立法机构交往等交换了意见。"
  },
  {
    "title": "刘建超分别会见尼泊尔和德国客人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-03.htm",
    "date": "2024-04-19",
    "content": "新华社北京4月18日电  4月18日，中共中央对外联络部部长刘建超在北京分别会见由尼泊尔共产党（毛主义中心）总书记古隆率领的高级干部考察团和德国联盟党议会党团副主席施潘，就加强党际交往、促进国家关系发展等交换意见。"
  },
  {
    "title": "第七届进博会法国推介会在巴黎举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_7-03.htm",
    "date": "2024-04-19",
    "content": "本报巴黎4月18日电  （记者尚凯元）第七届中国国际进口博览会（进博会）法国推介会16日在巴黎举办。与会法国政商界人士表示，法国企业将一如既往地抓住进博会机遇，深耕中国市场。"
  },
  {
    "title": "全球发展倡议之友小组高级别会议在联合国举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_8-03.htm",
    "date": "2024-04-19",
    "content": "本报联合国4月18日电  （记者李志伟）全球发展倡议之友小组高级别会议17日在纽约联合国总部举行。40多国常驻代表、副代表以及联合国机构官员等100多人与会。\n本次会议是全球发展倡议之友小组今年首场高级别会议。主持会议的中国常驻联合国代表傅聪致辞表示，中方提出全球发展倡议以来，一直秉持凝聚国际发展共识、培育全球发展新动能的初衷，不断加强倡议与2030年议程对接，推动倡议合作取得丰硕成果，使众多发展中国家从中受益。倡议“朋友圈”持续扩大，倡议务实合作不断深化，倡议机制化建设稳步推进。他指出，全球发展倡议源自中国，机会和成果属于世界。中方期待同小组成员携手努力，推动小组工作再上新台阶、取得新进展。\n第七十八届联大主席弗朗西斯表示，当前全球发展赤字严重，可持续发展目标落实进展缓慢。全球发展倡议的目标与2030年议程一致，具有造福世界各国的巨大潜力。倡议所倡导的愿景是真正多边主义精神的体现，能够成为实现变革的催化剂，为所有人建设一个更加公平和可持续的世界。\n各国人士高度赞赏中国在联合国多边平台发挥的大国引领作用，积极评价全球发展倡议对落实2030年议程的重要贡献，支持将减贫、粮食安全、发展筹资等作为倡议优先领域，表示期待今后开展更多务实合作，造福各国人民。"
  },
  {
    "title": "第七届进博会推介会在津巴布韦举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_9-03.htm",
    "date": "2024-04-19",
    "content": "本报约翰内斯堡4月18日电  （记者闫韫明）哈拉雷消息：由中国国际进口博览局、中国驻津巴布韦大使馆、津巴布韦贸易促进机构等联合主办的第七届进博会暨虹桥论坛推介会16日在津巴布韦首都哈拉雷举行，津巴布韦政府官员和商界代表参会。"
  },
  {
    "title": "中巴建交50周年研讨会在巴西举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_10-03.htm",
    "date": "2024-04-19",
    "content": "本报里约热内卢4月18日电  （记者陈一鸣）当地时间4月17日，中巴建交50周年研讨会在巴西首都巴西利亚举行。研讨会由中国社会科学院拉丁美洲研究所和巴西国际关系研究中心联合主办，主题为“携手构建可持续发展的世界”，主要议题包括中巴关系发展、低碳经济和能源转型、农业创新和生态转型、消除贫困和社会不公、全球治理体系改革等。\n兼任发展、工业与贸易部部长的巴西副总统阿尔克明认为，中国经济的持续发展和需求增长，对巴西经济复苏意义重大。“巴西正在经历一个美好时期，中国对此发挥着极其重要的作用”，“我们将共同努力，实现包容发展”。"
  },
  {
    "title": "“自然而然——中国当代艺术展”在西班牙举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_11-03.htm",
    "date": "2024-04-19",
    "content": "本报马德里4月18日电  （记者颜欢、许海林）“自然而然——中国当代艺术展”16日在西班牙马德里中国文化中心开幕，近80位中西两国各界嘉宾出席开幕式。\n此次展览将在马德里中国文化中心展出至6月1日，此后还计划在西班牙绘画大师毕加索的故乡马拉加市与当地民众见面。"
  },
  {
    "title": "开放不停步  聚力谋发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-04.htm",
    "date": "2024-04-19",
    "content": "4月18日，在海南举行的第四届中国国际消费品博览会（以下简称“消博会”）闭幕。消博会以消费为媒，展开放之姿，连续4年成功举办，充分显示出我国“改革开放永不停步”“对外开放的大门不会关闭，只会越开越大”的坚定决心。与此同时，海南正以高水平对外开放推进自由贸易港建设和高质量发展。\n政策红利激发消费热情\n蓝天白云下，停泊在海口市国家帆船基地公共码头的一艘中国香港籍游艇外形时尚，引来众多嘉宾登艇体验。“这是本届消博会首艘进境游艇展品。”海口海关相关负责人介绍，海关在通关现场设立“消博会通关绿色通道”，以“随到随验”等方式保障进境展品实现“零延时”通关。\n“除了参展船艇，17万平方米的水上展区还吸引了船艇设备和配件、水上运动等展商。”消博会组委会相关负责人介绍，本届消博会游艇展水上泊位可交易实船较去年实现翻倍增长。\n游艇展火热的背后是游艇消费的持续火热。\n据三亚海事局统计，截至2023年底，三亚游艇登记总量达1367艘，全市累计备案游艇俱乐部31家。2023年全年游艇开航近15万艘次，接待游客超100万人次，分别同比增长超过68%和84%。\n游艇消费为何如此火热？“游艇价格比往年平均下降了20%左右。”一位商家给出答案。\n海南自贸港政策红利持续释放，投资在琼的企业正得到真金白银的实惠。据统计，海南自贸港原辅料、交通工具及游艇、自用生产设备三张“零关税”清单政策实施以来，海南自贸港累计进口货值202亿元，减免税38.1亿元。2023年全年离岛免税购物人次和金额分别同比增长59.9%、25.4%。\n本届消博会上，分展区博鳌乐城国际医疗旅游先行区成为消费者关注的热点，共有800多款国内外创新药械以及500多款特殊医学用途配方食品和保健品参展亮相。\n凭借着海南自贸港政策，乐城先行区6年来累计引进特许药械产品388种，成为全球最新药械快速进入中国的主要通道。截至目前，乐城先行区已有28家医疗机构开业，20余家医疗机构在建或筹建，近6年来特许药械惠及患者6万余人次，累计接待医疗旅游人数76.85万人次、年均增长57%。\n加大开放共享发展机遇\n走到位于3号馆的加绿巧食品制造业（海南）有限责任公司展位前，空气里是浓郁的可可香。\n公司总经理孟伟伟告诉记者，3年前，公司参加了首届消博会并了解了海南自贸港建设，一下看中了中国庞大强劲的消费市场。2021年9月，其母公司加拿大绿色巧克力工厂有限公司正式与海口江东新区签约，成立项目公司。“目前我们工厂最大年产值在8000万元左右，二期工厂投产后，产值预计达5亿元。”孟伟伟信心满满。\n投资者的信心，源于海南自贸港加快制度型开放的坚定步伐。\n今年2月初，海南正式实施扩大59国人员免签入境事由政策，将事由从旅游扩展至商贸、医疗、会展、体育竞技等。4月18日，海南14家单位联合发布外籍人员工作生活便利化16项举措，涵盖入境通关、停留居留、办事指南等多个方面。针对外籍来华人员支付问题，近期海南专门开发上线了“海南放心付”APP，将传统POS机移植到了手机APP上，并在三亚市出租车行业展开试点，下一步将逐步扩大应用范围至吃、住、行、游、购、娱等各类旅游消费场景。\n以“贸易、投资、跨境资金流动、人员进出、运输来往自由便利和数据安全有序流动”为主框架的海南自贸港政策制度体系已初步建立。由此，外资入琼热度不断攀高，投资领域涉及高端消费、数据服务、医疗健康等新产业、新业态。美国雅诗兰黛集团、瑞士历峰集团等一批企业加快布局海南自贸港。\n据统计，近5年，海南实际利用外资年均增长46%，5年引进外资总额超过建省前30年的总和，外资来源地呈现多元化，外向型经济逐渐成为海南自贸港经济发展的重要支撑。2018年以来，海南新设外资企业以每年65%的增幅持续增长，已达6543家。海南的开放不仅“引进来”，还坚持“走出去”，近年来对外直接投资增长104.9%，与世界分享发展机遇。\n加强合作集聚经济流量\n走进位于7号馆的湖南馆，24家参展企业带来的瓷器、智能小家电等展品令人目不暇接。\n不只在消博会。去年12月18日，湖南、海南两省已在海南省东方市合作启动“湘琼先进制造业共建产业园”建设，旨在凭借湖南工程机械优势产业基础和海南自贸港海运物流优势、税收政策优势，构建面向东南亚、中东等重点海外市场的特种装备交易中心。\n就在消博会开幕的前一周，湖南省党政代表团来海南考察交流，并深入多地调研，双方签署战略合作框架协议。此次调研后，海南省出台了《工程机械出口二手机维修及再制造通用技术要求》地方标准，将于5月26日起实施。“该标准将助力国内工程机械二手机走向国际市场，解决标准互认、税费堵点等系列问题。”海南省工信厅相关负责人表示。\n随着海南自贸港封关运作建设全面提速，看好海南自贸港发展空间的国内企业也开始“抢滩登陆”。2023年6月，粤琼两省正式签署《推动广东海南相向发展战略合作协议》。今年1月13日，“广东海南先进制造业合作产业园”签约揭牌暨项目集中开工仪式在海口举行，首批包括康佳集团、中核集团子公司原子高科、深圳开立医疗等10家知名企业入驻。\n据统计，2024年1至2月，海南固定资产投资、规模以上工业增加值和货物贸易进出口总值分别同比增长5.2%、10.1%和23.8%。\n（本报记者伊霄、赵梦阳、杨笑雨、邓剑洋、戴楷然、崔琦参与采写）"
  },
  {
    "title": "坚决消除燃气安全风险隐患",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-04.htm",
    "date": "2024-04-19",
    "content": "燃气安全涉及千家万户，事关群众切身利益。习近平总书记高度重视城市规划建设和安全生产工作，多次作出重要指示。我们要把思想和行动统一到习近平总书记重要指示精神和党中央决策部署上来，深刻汲取近年来燃气管道泄漏导致安全事故的惨痛教训，切实肩负起安全责任，全面排查风险、拿出管用措施，坚决消除燃气安全风险隐患，切实保障人民群众生命财产安全。\n经济社会发展的每一个项目、每一个环节都要以安全为前提，不能有丝毫疏漏。坚决消除燃气安全风险隐患，必须牢固树立安全发展理念，以保障人民群众生命财产安全为根本，聚焦企业经营、生产充装、输送配送、用户使用、燃气具生产流通使用、监管执法等各环节，采取精准严格有力的措施集中攻坚，守牢安全发展底线。要全面压实企业主体责任、部门监管责任和地方党政领导责任，强化企业人员岗位安全责任和技能，全面排查、全链条整治城镇燃气安全风险隐患，开展燃气管道“带病运行”专项治理，严格执行责任倒查机制，推动追责问责向前延伸，确保排查整治全面覆盖、深查真改。要把管道改造和建设作为一项重要的基础设施工程来抓，加大老旧燃气管网改造和维护力度，全面提升排查整治质量和城镇燃气本质安全水平，加快建立城镇燃气安全长效机制，夯实安全管理基础，做到从根本上消除隐患、解决问题。\n确保安全生产、维护社会安定、保障人民群众安居乐业是各级党委和政府必须承担好的重要责任。要把习近平总书记重要指示精神不折不扣落实到位，把统筹发展和安全、抓好安全生产工作作为完整准确全面贯彻新发展理念、推动高质量发展的重要举措，始终保持如履薄冰的高度警觉，做好安全生产各项工作，决不能麻痹大意、掉以轻心。要进一步增强开展专项治理的自觉性和紧迫感，深入推进安全生产治本攻坚三年行动，拿出严、实、细的举措，严格监管、不走过场，杜绝执法“宽松软虚”，确保排查整治能够发现问题、解决问题、见到实效。"
  },
  {
    "title": "第四届中国国际消费品博览会闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-04.htm",
    "date": "2024-04-19",
    "content": "本报海口4月18日电  （记者邓剑洋、杨笑雨、曹文轩）4月18日，为期6天的第四届中国国际消费品博览会闭幕。本届消博会共有来自71个国家和地区的4019个消费精品品牌参展，参展国别数和品牌数较上届分别提升9%和19%。专业采购商超过5.5万人，较上届增长10%。进场观众主会场达37.3万人次，3个分展区超10万人次。\n本届消博会首次采用“1+N全岛办展”模式，除继续在海南国际会展中心设置主会场外，在海口、博鳌等地新增帆船游艇、免税购物、国际健康3个分展区。帆船游艇展参展船艇总数达到250艘，较去年220艘增长约14%，参展境外船艇数量创历史新高。国际健康展吸引65家参展企业带来2123种国内外展品，展示了世界先进医疗技术成果。\n本届消博会期间，共有超1400件新品首发，较上届增长45%。聚焦“消费促进年”活动，本届消博会举办超600场主题活动和特色活动。全球好物供需对接活动达成92个合作意向。目前，36家参展企业机构已提前与消博会组委会方签约，意向参展第五届消博会。"
  },
  {
    "title": "全国人大常委会办公厅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-04.htm",
    "date": "2024-04-19",
    "content": "新华社杭州4月18日电  记者18日从今年首期地方人大常委会负责同志专题学习班上获悉：全国人大常委会办公厅今年将举办不同主题的5期地方人大常委会负责同志学习班，组织全国省、市两级人大常委会负责同志和部分县级人大常委会负责同志参加学习。\n今年首期专题学习班4月15日至18日在浙江杭州举行，主题是“为以中国式现代化推进中华民族伟大复兴提供法治保障”，共有来自新疆维吾尔自治区人大系统约180人参加学习。根据课程安排，首期学习班围绕中国式现代化，铸牢中华民族共同体意识、认真贯彻实施民族区域自治法，学习运用“千万工程”经验、高质量推进乡村振兴，人大预算审查监督和国有资产管理情况监督，自贸区法治建设等，邀请专家学者和全国人大民族委员会，常委会法工委、预算工委有关负责同志作专题报告，在杭州、湖州两地围绕全过程人民民主实践、数字产业、“绿水青山就是金山银山”理念、乡村振兴等开展现场教学。\n全国人大常委会办公厅有关负责同志介绍，举办地方人大常委会负责同志学习班，是全国人大常委会加强同地方人大工作联系的重要举措。通过此次培训，学员们深化了对习近平新时代中国特色社会主义思想的学习和理解，更加深刻地把握了人大在推进中国式现代化中的职责定位，有助于进一步提升依法履职质效。\n另悉，全国人大常委会办公厅今年还将举办“推动新时代人大工作高质量发展”履职能力提升示范班、“推动长江经济带高质量发展”专题学习班等4期地方人大常委会负责同志学习班。"
  },
  {
    "title": "守护天山路（在现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-04.htm",
    "date": "2024-04-19",
    "content": "独库公路除雪复通工作正在有序开展。\n作为第一条贯通天山、化天堑为通途的公路，独库公路将南北疆之间1000多公里的路程缩短近一半。这条路长约562公里，沿线地质、气候、生态多元，景观壮美、地势险峻，备受游客青睐。但受天山山区冬季降雪、结冰等影响，独库公路每年都有大半年“冬眠期”。\n为方便群众通行、促进经济社会发展，当地交通部门、路政养护部门等结合实际启动除雪作业，进行积雪清理、路面清障、隐患排查等工作，尽量缩短封路时间，尽早实现路面通畅。其中，新疆伊犁公路管理局那拉提分局自4月8日起开展对所负责路段的除雪复通工作，截至4月15日，已清除积雪11.5万立方米。"
  },
  {
    "title": "国家超算互联网平台上线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-04.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者谷业凯）国家超算互联网平台日前正式上线。国家超算互联网可将全国众多超算中心连接起来，构建一体化的超算算力网络和服务平台。\n近年来，我国算力设施建设取得积极进展，但人工智能等技术的快速发展，对算力提出了更高要求，算力中心亟须突破现有单体运营模式。2023年4月，国家超算互联网正式启动建设。其目标是紧密连接供需方，通过市场化的运营和服务体系，实现算力资源统筹调度，有效支撑原始科学创新、重大工程突破、经济高质量发展等目标达成，成为支撑数字中国建设的“高速路”。建设过程中，国家超算互联网依托一体化的算力调度、数据传输、生态协作体系，实现算力供给、软件开发、数据交易、模型服务等产业链相关各方的紧密链接，构建市场化、互联网化、标准化的先进计算服务环境。\n据了解，目前已有超过200家应用、数据、模型等服务商入驻国家超算互联网，并提供超过3200款商品。这些商品覆盖科学计算、工业仿真、人工智能模型训练等前沿数字化创新领域，满足经济社会发展对先进计算服务的需求。工业和信息化部高新司相关负责人表示，国家超算互联网正式上线将有助于缓解目前算力供需矛盾，为数字中国建设、数字经济发展等提供坚实支撑。"
  },
  {
    "title": "国家考古遗址公园2023年接待游客6720万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_7-04.htm",
    "date": "2024-04-19",
    "content": "本报马鞍山4月18日电  （记者田先进、王珏）4月18日，第五届国家考古遗址公园文化艺术周暨首届凌家滩文化艺术周开幕式，在安徽省马鞍山市含山县凌家滩考古研学小镇举行。开幕式上，中国文化遗产研究院受国家文物局委托，发布《2023年度国家考古遗址公园运营报告》，分析了55家国家考古遗址公园运营状况。据了解，55家国家考古遗址公园2023年接待游客总量达6720万人次，同比增长135%。\n在保护管理和展示利用上，已有39家公园制定实施地方性文物保护法规。依法开展文物保护展示工程79项，建设工程80项，隋唐洛阳城天街遗址保护展示贯通提升工程提质提效，跑出“加速度”，汉代海昏侯刘贺墓园主墓保护展示、墓园环境整治、保护性设施建设等核心工程全部竣工。\n47家公园建有考古遗址博物馆。2023年，三星堆博物馆新馆和石峁博物馆建成开放，殷墟、汉魏洛阳故城、凌家滩博物馆建设有序推进，其中殷墟博物馆新馆已于今年2月正式开放。二里头夏都遗址博物馆荣获2023年亚太地区文化遗产保护奖。\n24家公园建成智慧博物馆，26家公园搭建了数字化综合管理平台，31家公园已建成线上展示平台，22家公园建有线下数字化展示馆，数字化、智能化、多样化的综合保护展示方式为系统性保护贡献力量，丰富多彩的展示呈现方式使国家考古遗址公园成为文旅新热点。\n在队伍建设和考古支撑上，在职人员共7917人，其中考古文博专业人员1054人。志愿者队伍继续扩大，共招募志愿者3592人，同比增加1168人。接纳实习学生461名，进行业务交流1029次，同比增加523次，社会人力资源不断助力公园人才队伍建设。开展各类业务培训421次，涉及文物保护、消防安全、游客服务、主题教育等方面，参加培训人员1.34万人次。\n强化与考古机构合作联系，开展主动性考古发掘项目27项。各类考古研究项目131项，学术活动309项，形成科研成果259项，同比增长8%、194%、11%。\n在开放服务和游客接待方面，研学、展览、专题讲座和论坛等活动明显增多，教育功能日益突出，突显遗址文化内涵、考古特色的融合性活动成为主流。景区建设与文旅融合不断加强。"
  },
  {
    "title": "一版责编：许  诺  刘  念  张帅祯  二版责编：程聚新  蒋雪婕  梁泽谕  三版责编：于景浩  戴楷然  李安琪  四版责编：胡安琪  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_8-04.htm",
    "date": "2024-04-19",
    "content": ""
  },
  {
    "title": "推进普惠金融高质量发展（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-05.htm",
    "date": "2024-04-19",
    "content": "普惠信贷因实体经济所需而产生、发展，以提升服务实体经济质量和水平为旨归\n普惠信贷，“普”指覆盖面，是“题眼”；“惠”指融资成本，是关键。统筹兼顾“普”与“惠”，普惠信贷才能更好满足人民群众和实体经济多样化的金融需求\n\n工商银行2023年普惠贷款同比增长超四成，农业银行普惠金融领域贷款余额已突破4万亿元，光大银行规划今年普惠贷款增幅超过30%……普惠金融一头连着群众生活的“小日子”、企业经营的“小生意”，一头连着经济社会发展的“大格局”。普惠金融服务的广度和深度不断拓展，成为人民性在金融工作中的生动体现。\n习近平总书记强调，“要始终坚持以人民为中心的发展思想，推进普惠金融高质量发展”。不久前，国家金融监督管理总局印发《关于做好2024年普惠信贷工作的通知》（以下简称《通知》），提出形成与实体经济发展相适应的普惠信贷服务体系，更好满足小微企业、涉农经营主体及重点帮扶群体多样化的金融需求。\n普惠信贷因实体经济所需而产生、发展，以提升服务实体经济质量和水平为旨归。从雪域高原的马背银行、摩托车银行，到“茶叶贷”“柑橘贷”“拉面贷”等创新产品争相涌现，再到“秒批、秒贷”的线上小额信贷触手可及，普惠信贷服务实体经济的画卷不断铺展。在《通知》中，无论是“保量”方面分领域提出贷款增长目标、合理确定信贷投放节奏，还是“稳价”方面加强贷款定价管理、推动综合融资成本稳中有降，抑或是“优结构”方面突出支持小微企业科技创新、绿色低碳发展等，都立足于高质量发展要求，切实解决贷款难贷款贵等问题，努力以普惠金融的“活水”润泽实体经济。\n普惠信贷，“普”指覆盖面，是“题眼”；“惠”指融资成本，是关键。统筹兼顾“普”与“惠”，普惠信贷才能更好满足人民群众和实体经济多样化的金融需求。在覆盖面方面，个体工商户的信贷获得率仍然不高，农村金融服务需求有待挖掘，诸如此类的问题需要继续寻求破解之道。在融资成本方面，普惠信贷既要“可获得”，更要“用得起”，应通过科技赋能、减费让利等方式消除“普”而不“惠”的情况。强化服务意识，提升服务质效，金融机构才能做好普惠金融这篇大文章，实现经济价值和社会价值的统一。\n就目标客户而言，普惠信贷面对的往往是信用等级相对较低的群体，单笔金额小，整体风险偏高。做好普惠信贷工作，必须解决金融机构的后顾之忧，让其能贷、敢贷、愿贷。《通知》明确提出“落实落细尽职免责制度”，将不良容忍与绩效考核、尽职免责有机结合，对在不良容忍度内、未违反法律法规和监管规定的机构和人员，减轻或免予追责。这一部署，为金融机构防范金融风险、提升普惠信贷服务能力奠定坚实基础。\n发展普惠信贷，为的是不断扩大金融惠民、利民覆盖面、实惠度。持续强化政策引导，深化金融供给侧结构性改革，提高普惠金融供给能力和水平，必能让更多优质金融服务“飞入寻常百姓家”。"
  },
  {
    "title": "让科研与应用“一键相连”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-05.htm",
    "date": "2024-04-19",
    "content": "构建上下游紧密合作的创新联合体，推动产学研用一体发展，实现科研与产业“你中有我”“我中有你”，就能释放更多创新红利\n\n“2023年8月，我们把一个研发需求上传到科创供应链平台上，没想到几天后就有很多高校来对接，我们最终选择了湖北工业大学创新团队。”当记者问到钠离子电池如何落地量产时，武汉启钠新能源科技有限公司负责人这样介绍。在储能产业新赛道上，该公司通过湖北科创供应链平台发布需求，迅速攻克技术难关，实现了相关产品量产。\n湖北高校、科研院所众多，科研实力雄厚。如何让科研与应用“一键相连”，将科研优势转化为产业优势，是一道“攻坚题”。2023年6月开始建设的湖北科创供应链平台，建立起“企业出题、高校院所响应、以需定研、智能匹配”的技术研发合作新模式。不到一年，该平台已推进110余家企业与高校院所达成技术合作。\n对接创新供需，搭建平台可提升效率。以前，企业需要点对点寻找创新资源，周期较长。湖北科创供应链平台使用后，可智能匹配信息，实现供需对接“一键撮合”，大大提升了科技成果转化的匹配效率。让科创平台好用管用实用，关键在于信息共享与精准对接。这就需要用好大数据、人工智能等技术手段，打通政府部门、科研院所、技术转移服务机构等的数据资源，汇集技术、人才、金融、政策等创新要素。\n推动创新攻坚，必须强化企业主体地位。近年来，湖北以“揭榜挂帅”等方式组织关键核心技术攻关和科技成果转化。“揭榜挂帅”项目中，近八成由企业“出题”；陆续建成的10家湖北实验室，企业也可以成为牵头单位。企业离生产一线更近，离市场需求更近。强化企业创新主体地位，有利于推动创新链产业链人才链深度融合，实现从科技创新到产业创新的“骐骥一跃”。\n今天的科技创新，往往是跨学科、跨领域的，不能闭门造车。而且，科研成果从实验室到生产线，可能存在科研人员做不到、制造企业不愿做的环节。湖北打造集成果转化、企业孵化和科技投资等功能于一体的创新联合体，推动跨单位的联合攻关，形成的微胶囊技术等成果打破国外垄断。构建上下游紧密合作的创新联合体，推动产学研用一体发展，实现科研与产业“你中有我”“我中有你”，就能释放更多创新红利。\n创新是第一动力，人才是第一资源。人尽其才，创新链产业链才会活力涌动。在不断试点、探索的基础上，前段时间，《湖北省事业单位科研人员创新创业工作指引》印发，允许以兼职、离岗、挂职等形式开展创新创业活动，就人事关系、报酬、社保等出台规定，帮科技人才解除后顾之忧。创造更有利于创新的体制机制和工作环境，促进科技人才合理流动，将更好推动企业与高校院所“双向奔赴”、联合创新。\n经过多年努力，湖北省科研成果转化率显著提升。记者从湖北省科技厅获悉，2023年登记技术合同成交额比上年增长57.93%。如今，山西的化工冶金、安徽的汽车、江西的航空、河南的盾构、湖北的电子、湖南的重工……纵观中部地区，创新发展要素加快集聚，形成一张张闪亮名片。积极培育和发展新质生产力，促进科技创新与产业创新同频共振，中部崛起的动能必将更为澎湃。\n（作者为本报湖北分社记者）"
  },
  {
    "title": "弹好化解矛盾的冬不拉（中国道路中国梦·与时代一起奔跑）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-05.htm",
    "date": "2024-04-19",
    "content": "做好司法服务工作，就是要跨过千山万水、克服艰难险阻，打通司法为民“最后一公里”\n\n新疆阿勒泰地区福海县县城几十公里外的喀拉玛盖镇，我工作的喀拉玛盖人民法庭就设立在这里。法庭地处典型的农牧业大镇，80%以上人口为哈萨克族，是我们县人民法院服务偏远牧区、服务基层群众的前沿阵地。\n基层纠纷以小矛盾、小摩擦居多，调解工作在及时靠前化解矛盾纠纷、维护社会和谐稳定方面有着重要作用。只不过，想要取得良好的法律效果和社会效果，需要用心用情，也考验方式方法。记得有一次，两名当事人因土地承包合同纠纷到法庭讨说法。正值午餐时间，工作人员将他们请进调解室，并准备了奶茶和当地的小吃包尔萨克。大家边吃边聊，气氛渐渐融洽，过程中工作人员向当事人讲政策、讲法律，还弹起了冬不拉。在欢乐的气氛里，两名当事人解开心结，彻底放下隔阂，矛盾化于无形。\n冬不拉是哈萨克族的传统乐器。每当亲友聚会、节日欢庆、放牧休憩时，悠扬的琴声就会响起。其实，调解过程就像弹奏冬不拉，被调解双方就像是冬不拉的两根琴弦。只要耐心了解、找对方法，必定会演奏出美妙的“和弦”。受此启发，我们成立了“冬不拉调解室”，将传统民俗融入司法办案，墙上悬挂着牧区优美的风光画，挂上了冬不拉，桌上摆满了各式糕点。办事群众来了，倒上热气腾腾的奶茶，调解工作在轻松的气氛中开展，收效良好。自设立以来，“冬不拉调解室”已化解各类矛盾纠纷1600余起，相关工作被写进最高人民法院工作报告。调解是做人心工作，充分了解社情民意、用对方式方法，才能更高效化解矛盾纠纷。\n身处牧区，地广人稀，司法服务半径大，交通通信不便，仅依靠传统的工作方式，难以满足人民群众日益增长的司法需求。开展巡回审判，让法官多走路、群众少跑腿，在牧区尤其具有现实意义。近几年，我们坚持和发展新时代“枫桥经验”，在17个村设立了各有特色的调解室，还在距离镇中心260公里的夏牧场设立巡回审判点，就地办案、当庭调解，把司法便民服务延伸到草场尽头，让矛盾纠纷化解在群众家门口。去夏牧场寻找当事人，我们经常遇到车辆无法通行的情况，只能找附近的牧民借马继续往里走，有的时候还要步行爬坡，脚上磨出水泡是常有的事。做好司法服务工作，就是要跨过千山万水、克服艰难险阻，打通司法为民“最后一公里”，把公平正义送到群众身边。\n牧区很大，责任更大。每一次司法服务，迈出的是脚步，收获的是支持；俯下去的是身板，树起来的是信任。我会努力将法治的种子播撒到更远的地方、更多人的心里，用心用情续写司法为民新篇章。\n（作者为新疆福海县人民法院喀拉玛盖人民法庭庭长，本报记者李亚楠采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-05.htm",
    "date": "2024-04-19",
    "content": "藏品更加丰富，各类教育活动频繁举办，科学实验秀场场爆满……一段时间以来，自然科学类博物馆持续火热，不少展馆节假日客流量创下历史新高。自然科学类博物馆迅速发展，不仅为科技成就提供了展示窗口，也有利于更好激发人们特别是青少年群体的科学兴趣、涵养创新精神。\n这正是：\n博物馆里人如织，\n寓教于乐长知识。\n激发好奇启思考，\n创新基础更扎实。\n向子丰文"
  },
  {
    "title": "保护消费者权益就是保护消费意愿（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-05.htm",
    "date": "2024-04-19",
    "content": "前不久，《中华人民共和国消费者权益保护法实施条例》（以下简称《条例》）公布，全面加大对消费者安全权、知情权、自主选择权、公平交易权、安宁权、个人信息等的保护力度，重点在细化经营者义务、强化国家保护、完善争议解决等方面作出一系列规定。\n近年来，12315服务深入人心，严重消费侵权事件持续减少。但与此同时，网购“大数据杀熟”、直播带货“以次充好”、会员付费形如“套娃”、APP“用户协议”说变就变、个人隐私泄露等问题令人防不胜防。这些问题不仅直接损害消费者个体的利益，更有损整个社会的消费信心。\n消费首先是一种意愿。随着消费者的需求愈发多元、消费水平水涨船高，决定大家“买不买”的，不再仅是家里“有没有”，消费者更加注重商品质量、品牌美誉度以及购物体验。因此，消费者权益能否得到保障，关乎整个市场秩序和未来发展前景。\n细看《条例》，问题导向十分鲜明。比如，将消费投诉信息公示上升为法定义务，让广大消费者成为监督力量，就是对消费领域信用体系的创新。依托新技术新理念，时时把消费者权益放在前头，与时俱进构筑强而有效的监管堤坝，才能让大家买得放心、买得开心。形成经营者守法、行业自律、消费者参与、政府监管和社会监督相结合的消费者权益保护共同治理体系，让诚信成为市场底色、公平成为消费基石，最终将惠及活跃在市场上的所有经营主体。\n数据显示，2023年我国社会消费品零售总额47.15万亿元，同比增长7.2%。最终消费支出对经济增长贡献率达82.5%，拉动经济增长4.3个百分点。我国拥有世界上规模最大的中等收入群体，是全球最具成长性的消费市场，扩大内需也是以自身稳定性应对外部风险挑战的必然选择。聚焦问题，解除消费者的后顾之忧，充分释放内需潜力，方能做好畅通经济循环、带动经济增长的大文章。\n信心来自于个体，潜能发轫于意愿。从老百姓关心的事做起，切实优化消费环境，千家万户“买买买”汇聚而成的热潮，将转化成源源不断的动力，推动中国经济行稳致远。\n（摘编自《北京日报》）"
  },
  {
    "title": "培厚文化内涵  丰富文化表达（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-05.htm",
    "date": "2024-04-19",
    "content": "优秀的潮玩产品是提供情绪价值的商品，更是东方意蕴的载体、时代风尚的缩影，人们可以从中触摸历史、品味传统、体会潮流，有利于增进文化认同和民族自豪感\n\n雁翎翅、百花袍，手持方天画戟，坐跨嘶风赤兔马。定睛看，是一款“吕布”机甲潮玩。1000余个零件、2700多道工序，这一潮玩做工精良，屏息凝神间，仿若穿越千年，再现三国古战场场景。\n天上人间诸景备，芳园应锡大观名。侧耳听，曲声流转、音韵悠长，一套“大观园”拼装八音盒，105片部件融合多种元素，精巧雅致，醉人旋律中，红楼一梦，如在眼前。\n国潮兴起，潮玩火热。据估算，2023年，我国潮玩市场规模约达570亿元，预计2026年将扩大至1101亿元，2022—2026年间行业复合平均增长率可达24%。从小众文化到大众市场，从舶来品到原创出海，我国潮玩产业突飞猛进，发展之盛，令人瞩目。\n消费潜力优势和供应链优势，构筑起发展的基石。消费侧，伴随社会生活水平提高，情感型精神消费快速增长。广大消费者尤其是年轻消费群体，不仅关注“实用国货”，还青睐“品质国潮”。潮玩产业发展恰逢其时、市场广阔。供给端，我国有世界最完整的产业体系，制造业转型升级步伐加快。潮玩产品质量更稳定、设计更新颖、造型更多样，不仅满足了娱乐、个性化表达的多元需求，也成为社交互动的新媒介。\n潮玩热既是一个经济现象，也是一个文化现象。积淀数千载并不断与时俱进的中华文化，为潮玩创新创造提供丰厚滋养。细赏一件件匠心独运的文创潮玩产品，或和传统融合，醒狮手办尽展南派舞狮之雄姿、千角灯立体拼图呈现花灯流彩之瑰丽；或同时代相遇，冰墩墩萌动可爱畅销全球、盲盒玩偶创新形式广受欢迎……优秀的潮玩产品是提供情绪价值的商品，更是东方意蕴的载体、时代风尚的缩影，人们可以从中触摸历史、品味传统、体会潮流，有利于增进文化认同和民族自豪感。\n潮玩惊艳破圈，得益于高度的文化自觉与文化自信，也反过来增进了这种自觉与自信。可以说，潮玩之“潮”，是国货之潮，也是文化之潮。如今，潮玩产品不仅“圈粉”国内消费者，还走红海外，成为展示中华文化的窗口。当一件件浸润着中式建筑精妙与匠心的榫卯玩具在海外大受欢迎，当结合了金翅鸟冠、万工花轿、凤凰等各式中国传统元素的3D金属拼图玩具闪耀国际展会，一个更加生动、立体的中国，也逐渐铺展在世界面前。\n让潮玩更“潮”，丰富文化表达和创新玩法是重点。文化是内核，潮玩设计不能仅靠复古怀旧或符号堆叠，学其形更要追其神。深入挖掘中华文化的丰富内涵，在形、意、境等不同层面将物品功能、视觉形象等创意组合起来，才能使产品有“面子”更有“里子”。可玩性是关键，不妨兼顾收藏观赏与互动体验。比如，可以结合AR技术，打造虚实结合场景，开展智能交互，增强沉浸感；也可嵌入芯片，开发配套手机应用，实现动作感应和语音识别，提升参与度。培厚“潮”的内涵，丰富“玩”的外延，潮玩产业方能不断焕新，获得更多消费者的认可和喜爱。\n文贯千年，潮涌东方。面向未来，我们期待并相信，丰富的中华文化内涵、深厚的中式美学精神，会成为更多行业创新发展的灵感来源。澎湃不息的国潮，将更好展现中华文化的永恒魅力和时代光彩。"
  },
  {
    "title": "本版责编：陈  凌  李洪兴  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_7-05.htm",
    "date": "2024-04-19",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "吉林通化师范学院教授周繇40余年拍摄野生植物照片超30万张——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-06.htm",
    "date": "2024-04-19",
    "content": "人物小传\n周繇，1962年生，吉林通化人，通化师范学院生命科学学院教授。40余年来，他坚持考察野生植物，总行程约40万公里，共拍摄野生植物照片超30万张，为千余种珍稀植物留下高清影像资料，建立起长白山区植物图像库。周繇先后出版《东北湿地植物彩色图志》《中国东北药用植物资源图志》等8部书籍。\n\n吉林通化师范学院教授周繇的书房不大，被各种资料塞得满满当当。记者进入房间时，周繇正在一张纸上勾画路线，计划着即将开始的野外考察行程：辽宁葫芦岛、吉林长白山区、黑龙江小兴安岭林区……在他左手边，是十几本厚厚的植物类书籍。在他身后的玻璃柜子里，摆着两台相机。“这些年，我一直坚持做一件事，那就是行走山林、拍摄植物。”周繇说。\n“书籍中的植物，终于有了清晰的照片佐证”\n“桃红、杏红、水红、绯红……仅凭文字，你很难想象这些颜色具体的差别吧？”聊起植物摄影初衷，周繇首先问了记者一个问题。\n我国东北地区，植物资源丰富，具有较大的科研价值。然而，由于摄影设备、印刷技术等条件限制，以往，有关书籍里的植物配图或是黑白手绘，或是模糊褪色。“花红柳绿，只能靠文字描述。”周繇说。\n1983年，从通化农业学校毕业后，周繇来到长白朝鲜族自治县工作。因为该县地处长白山南麓，域内海拔450米到2300米，植物种类很多。每逢假期，周繇便会进山，不仅亲眼见到了“桃红杏红”，也对长白山区的植物分布逐渐熟悉起来。\n“除了看，我能不能为植物研究做点什么？”1993年，周繇调到通化师范学院工作。学院着手成立长白山植物科研小组，周繇入选其中。再次奔赴山林时，周繇背起相机，开始为植物拍照留影。\n东北岩高兰，国家二级珍稀濒危保护植物，生长于高山岩壁之上。记载中，东北岩高兰在长白山区有分布，但到底在哪，多年来始终缺少线索。2015年，在长白山区的原始森林中，周繇意外发现一片翠绿的小灌木，立马端起相机记录下来，回来后，周繇当即查阅资料、询问专家，最终确定自己拍摄的植物正是东北岩高兰。“书籍中的植物，终于有了清晰的照片佐证。”\n在长期野外植物考察中，周繇几乎走遍了东北地区所有海拔1500米以上的山脉，拍摄野生植物照片超30万张，为千余种珍稀植物留下高清影像资料，建立起长白山区植物图像库。\n对周繇而言，拍摄盛夏生长的植物远远不够，还要春秋进山拍摄幼苗、果实，“这样才能展现植物的整个生长过程。”1998年6月，在长白山腹地，周繇发现珍稀的野生草茱萸，立刻拍摄了照片。然而，一个月后再次前往时，这片草茱萸仍然未结果。此后，他多次深入山林，直到去年，在大兴安岭，周繇终于拍到了“草茱萸深红色的果实”。\n野外植物考察，常常伴随着危险。遇到野生动物、遭遇大雨被困丛林、冰雪封路险些从山上滚落……说起这些经历，周繇只是一句话带过，“为了寻找、拍摄野生植物，吃点苦很正常。”\n“抱着给植物‘写简历’的想法，仔细策划每次拍摄”\n如今，随着手机摄影普及、山林旅游开发，“随手拍”野生动植物的爱好者越来越多。加之网络普及，许多植物图片不再难以寻找。野外考察、植物摄影，还要继续坚持吗？周繇一度有过困惑。\n“用自己的植物学知识储备，去记录一种植物，而不只是拍摄一张照片。”在一次交流学习中，中国工程院院士陈俊愉这样告诉周繇。\n白色花瓣，对称生长，似展非展。水中，几十株睡莲开得密集，但细看，又能发现每片莲叶间都拉开细微间距……这是周繇在长白山山麓苇塘拍摄的成簇睡莲照片。不同于早期拍摄的植物特写，如今，周繇拍摄的多是这样的中远景，对象也从单体变为群落。\n“抱着给植物‘写简历’的想法，仔细策划每次拍摄。”在陈俊愉的启发下，周繇有意在照片中展现植物的生长环境、群落特质、共生生物等。“从中远景的照片中，可以发现更多植物的实用价值。”周繇说。\n基于拍摄的大量植物照片，2004年，周繇着手编写东北地区植物图志。植物的文字介绍查阅参考《中国植物志》，有时也会适当调整，周繇将一些植物的分布区域进一步精确到县域或山麓，以便他人探寻考察。\n多年来，周繇出版了《东北湿地植物彩色图志》《中国东北药用植物资源图志》等8部书籍。2015年，周繇被评为吉林省长白山技能名师。“这是对我多年坚持的认可，也让我更有动力把野外植物考察、拍摄坚持下去。”周繇说。\n“年轻人的加入，提升了植物研究的水平”\n“常年奔赴野外，既是对知识经验的考验，也是对体力的挑战，需要更多年轻人参与进来。”周繇说。\n“同属不同种的植物，有时很难分辨。但这难不住周老师，他总能精准地说出不同植物的区别之处，并拿出照片佐证。”旁听过周繇上课的通化师范学院80后教师张立秋回忆。在周繇的影响下，张立秋加入了长白山植物科研小组，多次跟随他开展野外考察。\n一次，周繇带领团队前往一处湿地，途中走错了路线。在张立秋记忆里，这片湿地以前只有刚刚没过脚踝的水流，现在竟然有很深的河流。“脚下全是淤泥，又没有任何抓手。”张立秋说，当时心里很害怕。“别慌，头抬在水面上，使劲往前游。”周繇沉稳指挥，大家互相帮助最终脱离危险。“面对野外危险情况的应对经验、精益求精的研究态度，这些都是我从周老师身上学来的宝贵财富。”张立秋说。\n“年轻人的加入，提升了植物研究的水平。”周繇告诉记者，如今，团队除了进行传统拍照采样外，也在开展植物分子鉴别研究工作。张立秋将植物样本带回学校，进行DNA检测，以区分植株亲缘关系，为后续种质资源收集、生物活性分析等研究奠定基础。\n对于年轻学者而言，寻找珍稀植物难度不小，周繇主动提供帮助。“在山里跑了几十年，你们想研究啥，只要我知道它在哪，一定全都告诉你们。”周繇说。如今，在通化师范学院，张立秋等多名年轻教师已发表数篇植物学领域论文。\n今年，周繇正在筹备自己的第九部图志，“研究植物这件事，我会坚持下去，尽己所能，留下植物最美的样子。”\n\n记者手记\n常怀热忱  不畏山高\n蛇虫鼠蚁、急流岩壁、孤独寂静……四十余载，支撑周繇奔赴山林的原因是什么？采访前，这个问题一直萦绕在记者的心头。\n听周繇讲述往事，答案愈发清晰。“被热爱的植物吸引，一点也不觉得辛苦。”理想，给予人前进的力量和勇气，让周繇脚步不停。即使在追寻理想的路上，面对摄影技术的更迭、身体条件的限制等，周繇也始终不忘为学科建设添砖加瓦，历经风雨，未改分毫。\n作为一名教师，周繇将自己的科研成果、治学态度毫无保留地传递给年轻一代。相信在生物研究的路上，年轻学者们一定会接好接力棒，行稳致远，再攀高峰。"
  },
  {
    "title": "贵州盲人教师刘芳从事心理辅导工作十余年——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-06.htm",
    "date": "2024-04-19",
    "content": "乐观、自信、坚毅，这是认识贵州省贵阳市白云区第三初级中学盲人教师刘芳的人，对她的一致评价。\n虽然双目逐渐失明，但刘芳仍然坚守在教师岗位上：“我这一生的愿望，就是成为一名好老师。我不能放弃。”\n当心理辅导老师，做电台主持人，办公益讲座，坚持文学创作……这些年，刘芳一直在自己的事业上奋力奔跑。\n“我已经做好了准备，迎接新的生活”\n贵阳市白云区第三初级中学教师——诸多身份中，刘芳把这个看得最重。\n刘芳的长辈中，不少都是教师，她对这一身份格外熟悉而亲近。“现在想想，自己从事教师这份职业，可能很早就在心里埋下了种子。”刘芳说。\n1993年，刘芳大学毕业后来到白云区第三初级中学教语文。仅用三四年时间，她将教学工作做得越来越好，得到不少同事称赞，深受学生欢迎。\n然而，1997年，医院的一纸诊断，改变了刘芳的命运。“视网膜色素变性，慢慢地会失明。”刘芳说，开始的时候，自己有些茫然无措，工作怎么办？生活怎么办？\n但刘芳很快振作起来。“一定要更加努力，做一个积极向上的人，不能就此消沉。”刘芳说，“生活会为勇敢的人打开一扇门。”\n刘芳选择继续教学。虽然视力逐渐减退，但她还是想出各种方法运用于教学，课程越讲越精彩。“批改作文也难不倒我，让学生上课朗读，大家一起点评、打分。”那段时间，她带的班级语文成绩没有一丝退步。\n视野一天比一天窄，视线一年比一年模糊。到了2007年，双目完全失明时，刘芳显得很平静，“那一刻，我已经做好了准备，迎接新的生活。”\n“学习是种积淀，能帮我打开思路”\n双目完全失明，意味着留在讲台上的难度很大。\n“我能听、能说、能思考，能做很多事情。虽然看不见，我也可以做个好老师。”刘芳打定主意，争取留在学校，留在学生身边。“我主动申请转型，要做学生们的知心人。”\n至于如何转型，刘芳早有答案。\n“以前和其他老师研讨过德育课，涉及一些心理健康方面的内容，可以往心理辅导老师的方向转。”2007年，“芳芳聊天室”在学校成立，刘芳走下讲台，专职做起心理辅导，“学生们跟我说的心里话，成为我们之间的小秘密。”\n2008年，刘芳参加了高校组织的心理学培训，让她对心理辅导的实践有了更多认识。“回到学校没多久，我就创办广播站，每天准时给学生们讲故事、谈人生。”刘芳还给学生做成长记录袋，让他们写下心里话，放进袋子里保存，给孩子们建起倾诉的渠道。\n就这样，刘芳的心理辅导逐渐在学校得到认可。聊天室里，经常能看到学生的身影，后来不少家长也前来咨询。“我不是专业出身，只能不停地学习。”多年来，她几乎每天都坚持自学，“学习是种积淀，能帮我打开思路。”\n2015年，“芳芳聊天室”升级成“刘芳工作室”，成为学校开展心理健康教育的重要平台。2019年9月25日，刘芳被授予“最美奋斗者”荣誉称号。2021年，她被授予“全国优秀共产党员”称号。\n“要勇敢地走出去，为更多人带去力量”\n17年来，通过日复一日的练习，刘芳也能像普通人一样生活。“在学校，我可以独自上下楼，找到要去的房间；在家里，我可以洗衣服、冲咖啡、锻炼身体。”2022年，刘芳做了件“大事”——独自一人乘坐高铁前往六盘水，在当地医院举办公益讲座。\n2008年，刘芳受邀到校外演讲。她第一次将自己的经历写成长文，现场脱稿讲述。“演讲结束时，掌声持续了很久，这深深激励了我，要勇敢地走出去，为更多人带去力量。”截至目前，大大小小的公益讲座，刘芳已经参加了500多场。\n2016年起，刘芳成为一名电台主持人，创办直播节目“爱聆听”，每周一期，每期一个小时，帮助家长、孩子答疑解惑。创作也是刘芳的爱好，她先后出版两部长篇小说，引导更多人关注农村教育……\n失去视力的刘芳，如今不仅向着光明奋力奔跑，还散发出光和热，给人们带来温暖和力量。"
  },
  {
    "title": "国家发展改革委等部门发布通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-06.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者刘志强）国家发展改革委等部门日前发布《关于共享公共实训基地开展民营企业员工职业技能提升行动的通知》（以下简称《通知》），提出从2024年至2027年，加力提效用好公共实训基地，开展百万民企员工职业技能提升行动。\n《通知》从共享场地设备、建强师傅队伍、开发优质课程、扩大岗前培训、加强在岗培训、深化以赛促训、完善就业帮扶等方面提出了工作举措。其中包括：加大中央预算内投资支持力度，推动公共培训资源向市场急需、企业生产必需领域集中；指导公共实训基地与民营企业签订合作协议，共建“联合体”和“分基地”，共享培训所需的场地和设备，提高培训资源使用效益；支持公共实训基地采取“送培上门”等形式为民营企业提供服务。\n《通知》提出，力争2024—2027年，每年培训民营企业员工100万人次以上。参训人员、相关企业和公共实训基地可按规定享受有关资金政策支持。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-06.htm",
    "date": "2024-04-19",
    "content": "近年来，湖北省恩施土家族苗族自治州巴东县通过长江干流库岸综合整治，建成亲水广场和儿童公园，成为市民休闲健身的好地方，形成一道美丽的风景线。\n图为4月17日拍摄的巴东县沿江生态廊道风景。\n焦国斌摄（人民视觉）"
  },
  {
    "title": "36家机场获评服务质量优秀机场",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-06.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者邱超奕）中国民用机场协会等机构日前发布的《2023年民用机场服务质量评价报告》（以下简称《报告》）显示，2023年，全国有北京大兴、青岛胶东、长沙黄花、石家庄正定等36家机场获评服务质量优秀机场，宜昌三峡、赤峰玉龙等13家机场获评服务质量单项优秀机场。\n《报告》显示，2023年，机场服务工作呈现多方面亮点：各机场加强与航空公司、空管等部门协调联动，全年航班正常率达87.8%，较2019年提高6.15个百分点，临时取消航班同比减少39.3%；千万级机场通过改善机位布局、优化廊桥操作、加强协调配合、应用科技手段等多种方式，累计增加靠桥航班15万架次，平均靠桥率提升3.41个百分点；各机场积极创新“民航+旅游”服务产品，开拓运营旅游精品航线，丰富航线网络，推出团队专属保障服务等；各机场进一步规范投诉处理流程，将投诉较多的服务环节列为专项治理内容，并及时落实整改计划。"
  },
  {
    "title": "2024年全民终身学习活动周启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-06.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者闫伊乔）教育部等五部门近日印发关于举办2024年全民终身学习活动周的通知。今年活动周主题为“让学习成为一种生活方式”，活动时间为4月至12月初。\n通知要求，各地要不断创新方式方法，充分激发各类群体的学习兴趣，利用好公共文化设施，为广大人民群众就近就便学习提供更多机会和条件；通过开展主题阅读、开设线上社会大讲堂、数字阅读分享等活动，持续打造品牌阅读活动，结合全国青少年和老年人读书行动，推进学习型家庭、学习型社区建设；宣传推介学习典型人物、感人事迹，引导广大群众尚学、乐学、善学；坚持突出地域特色，统筹学习资源，引导广大群众参与终身学习。通知还注重推动数字学习，要求构建共享开放的终身学习公共服务平台，提供数量充足、质量优良的数字学习资源。"
  },
  {
    "title": "本版责编：白之羽  宋  宇  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_7-06.htm",
    "date": "2024-04-19",
    "content": ""
  },
  {
    "title": "江苏省苏州市积极提高渔业科技含量，既要“螃蟹肥”又要“太湖美”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-07.htm",
    "date": "2024-04-19",
    "content": "核心阅读\n江苏省苏州市打造生态养殖示范园，让养蟹有了“科技范”。物联网实时监测调控水质、无人机遥控投放饵料、流水线上自动捆扎和分拣……标准化的养殖不仅提升了蟹的品质，更通过生态处理系统让尾水实现零排放，既实现了“螃蟹肥”，又保障了“太湖美”。\n\n田间水畔，木栈蜿蜒。\n远看像一座风光旖旎的乡间公园，近看则是一派农业生产场景：塘里，蟹农忙着打理水草；池岸上，技术人员用手机操控无人机投撒饵料……\n这里是位于太湖之畔的江苏省苏州市吴江区七都镇浦江源太湖蟹生态养殖示范园（以下简称“示范园”）。2019年，太湖彻底取消围网养殖。七都镇在浦江源建起了这个核心区面积达4225亩的养殖示范园。从高污染低效益的围网养殖到高质高效的生态养殖，记者走进这个示范园，探访这里如何“向江河湖海要食物”。\n养蟹——\n物联网自动控制水体参数\n天蒙蒙亮，53岁的七都镇爃烂村蟹农张建良就驾驶着一叶小舟，朝蟹塘深处驶去。“螃蟹好不好，主要看水草，前不久完成了蟹苗投放，现阶段主要工作是护水养草。”他说。\n张建良养了20多年蟹，年轻的时候在太湖上架围网搞养殖。几年前，他从太湖“上岸”后，来到示范园，承包了100亩蟹塘，“在这里养蟹跟过去完全不一样，科技感满满。”\n种完水草，张建良带着记者来到岸边一个银白色金属箱前。“这是水产养殖物联网自动控制系统，养蟹最怕水体溶解氧浓度低，以前只能凭经验判断。”说话间，张建良打开了金属箱，溶解氧量、pH值、水温等实时参数在电子屏幕上一应俱全。\n以溶解氧量为例，水面下的传感器获取实时数据，系统接收后自动分析，如果低于设定“红线”，系统会自动开启增氧设备，避免水体缺氧。\n在示范园里，科技感无处不在。水面上，无人自动投饵船开启自动工作模式进行精准投喂；水面下，推流器等物联网设施“还原”湖水涌动的生长环境……\n示范园负责人曹建中介绍，示范园从农业院校、企业请来了专家开展现场培训，手把手传授技术。在专家们的指导下，张建良还搞起了“虾蟹套养”，可额外产出草虾，亩产值比过去多了2000多元。\n“用上科技手段后，增氧、投喂更精准，节省了人工，我们养殖户更有底气了。”张建良说，过去在太湖上围网养殖，要看天吃饭，年景不好时还要亏本。如今在示范园，标准化养殖风险可控，一年赚二三十万元不是问题。\n尾水——\n复合人工湿地完成生态处理\n站在示范园内一座7层高的瞭望塔上，放眼望去，成片的养殖塘一眼望不到边。示范园总体规划面积为27255亩，核心区面积为4225亩，年总产值约4亿元。\n一个如此规模的养殖产业园，地处环保要求极为严格的太湖沿岸，如何保证环境安全？\n示范园东侧，几个高低错落的水池相依而建，水面上芦苇相连，各种水生植物迎风摇曳，不时有水鸟跃起，荡起阵阵涟漪。\n岸边各种各样的机器设备让这些水池显得有点“特别”。“水池底下铺着一层层的细砂、沸石、石灰石等。”示范园管理人员奚斌说，这是一个由生态沟渠、生态塘、垂直流人工湿地、表面流人工湿地构成的生态处理系统，由中国科学院水生生物研究所设计，采用“复合人工湿地尾水处理工艺”对养殖尾水进行消纳净化。\n奚斌走到池岸边的一台设备旁边，按下开关，从蟹塘排出的泛黄尾水便被抽到第一个净化池里。在这里，尾水会停留4到7天，让污染物稀释沉淀，池中的浮游动植物、微生物等完成初步净化。\n随后，尾水会流入第二个净化池，池中密布的美人蕉、菖蒲等水生植物开始吸收磷、氮等物质。同时，埋在池底的沸石、石灰石对这些物质进一步吸附。\n接下来，在水位的落差下，尾水会进入最后一道“关卡”——表面流人工湿地，在这里曝气增氧，并进行进一步的物理、化学以及生物反应。到了这里，尾水水体固体悬浮物去除率达到95%以上，总氮和总磷指标可有效降低80%以上，达到沿太湖一级A排放标准。\n示范园里，这样的养殖尾水净化区共有3个，占地面积达362亩，每小时可净化500立方米的尾水。“处理好的水会沿着四通八达的管道，回流到一个个蟹塘，不会排放到太湖里。”奚斌说。\n管理——\n“智慧大脑”伴全程\n“能不能出动无人机来支援一下？”下午两点，25岁的示范园技术人员徐俊宇从智慧平台上收到了养殖户周胜良发来的信息。\n很快，徐俊宇便带着无人机赶到了周胜良承包的蟹塘，熟练地装好无人机，将一袋饵料投入无人机的放料口。\n一切准备就绪后，徐俊宇拿起手机，点击屏幕发出指令，采用了“北斗+GPS”双系统的无人机立刻起飞，朝着蟹塘上空飞去。“我已经在数字系统上提前设定好了航速、航向、投饵密度等，可以进行定时、定量、定点投喂。”徐俊宇说，30亩的蟹塘，人工投喂起码要花一个上午，无人机几分钟就完工了。\n为了给养殖户做好配套服务，园区运用物联网、云计算、大数据等技术，给水产养殖装上“智慧大脑”。\n走进位于示范园东侧的检测检疫中心，一块巨大的电子屏幕格外引人注目，这便是智慧平台。平台同时集成了园区总览、智慧养殖、质量控制和日常管理等功能，是整个示范园的“智慧大脑”。\n现场工作人员沈梦怡告诉记者，示范园的蟹池里密布着各种传感器，为科学精准养殖提供数据支持。\n不只生产端，在各个环节，示范园都提供了完善的配套服务。物流配送中心里，各种自动化设备琳琅满目：螃蟹放入自动化捆扎机，5秒左右就能完成捆扎；流水线根据蟹的重量进行自动分拣……示范园通过“互联网+农业”产供销模式，引导带动养殖户、农村创业者增收致富。\n今年61岁的朱长男是七都镇庙港渔村社区的一位蟹农，从太湖“上岸”后，他和小儿子在示范园做电商。过去围网养殖时，每年电商渠道的销售额只有三四十万元；进驻示范园后，一年销售额达到2000多万元。“示范园的产业越做越大，我们蟹农的事业也越来越有奔头了。”朱长男笑着说。\n\n版式设计：汪哲平"
  },
  {
    "title": "口岸出入境流量快速增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-07.htm",
    "date": "2024-04-19",
    "content": "4月18日，国家移民管理局召开新闻发布会，介绍促进中外人员往来系列政策措施取得的成效。今年一季度，外国人来华同比大幅增加，较2023年同期增长3倍多。外国人来华以旅游观光最多，占到三成以上，其次为商务、探亲访友、工作、学习等。\n口岸出入境流量快速增长。今年一季度，粤港澳陆路口岸港澳居民与内地居民“北上南下”热潮持续，出入境流量已恢复至2019年同期水平，广深港高铁西九龙站、港珠澳大桥、莲塘、横琴等口岸屡次刷新口岸单日出入境峰值纪录；陆地边境口岸流量稳步恢复，磨憨、打洛、霍尔果斯等30余个口岸已超过2019年同期水平；大型空港口岸流量增长迅速，上海浦东、广州白云、深圳宝安、厦门高崎等枢纽机场已恢复至2019年同期的七成以上；随着国产大型邮轮“爱达·魔都号”投入商业运营，国际邮轮公司陆续回归中国市场，上海、天津、厦门、深圳等邮轮口岸陆续迎来出入境邮轮通关高峰。\n国家移民管理局推出一系列促进中外人员往来的政策措施。去年起，中国先后对新加坡、文莱恢复入境免签政策，对法国、泰国、瑞士等13个国家持普通护照人员实行入境免签政策。截至目前，上述15国共有98.9万人次外籍人员免签入境来华，占到相关国家来华人员总数的六成多，呈现上升趋势。\n国家移民管理局相关负责人介绍，政策施行以来，共有21.1万人次外籍人员通过申办口岸签证入境，共计25.3万人次在华外籍人员申请办理签证延期、换发、补发和停留居留证件。2月9日，国家移民管理局宣布扩大59国人员免签入境海南事由，政策实施两个多月时间以来，共有4.9万人次外籍人员通过免签入境海南。国家移民管理局预计，随着国际航线航班逐步恢复，政策知晓度逐步扩大，入境海南外籍人员数量将持续稳步增长，政策效果将进一步显现。\n国家移民管理局相关负责人介绍，为应对口岸出入境流量快速增长，确保口岸通关安全顺畅，国家移民管理局密切监测口岸实时流量，并在节假日期间发布口岸通关“两公布一提示”，确保客流高峰时段及时削峰、动态削峰，进一步提升口岸通关保障能力。"
  },
  {
    "title": "四项社会组织管理服务领域行业标准发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-07.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者李昌禹）日前，民政部正式发布《社会组织基础术语》《行业协会商会自身建设指南》《学术类社会团体自身建设指南》《社会服务机构自身建设指南》等4项社会组织行业标准。该批标准是我国首批国家层面制定的社会组织服务领域行业标准，将于2024年5月1日起施行。\n4项社会组织行业标准凝练了社会组织管理服务中的有益经验，为社会组织加强内部治理树立了标杆，有助于社会组织不断提升法人治理能力、更好服务高质量发展。\n《社会组织基础术语》汇集了常用社会组织管理基础术语，能够帮助使用者理解社会组织管理的基础术语，以便规范、有效地实施社会组织管理，实现社会组织管理其他标准的功能与价值，并为社会组织管理的其他标准奠定基础。《行业协会商会自身建设指南》《学术类社会团体自身建设指南》《社会服务机构自身建设指南》旨在帮助行业协会商会、学术类社会团体、社会服务机构等三类社会组织规范内部治理，提高管理服务水平和组织绩效，提升防范化解风险能力。"
  },
  {
    "title": "科技先行  生态为底（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-07.htm",
    "date": "2024-04-19",
    "content": "用上新科技，告别靠天吃饭；尾水生态回收，不给太湖“添负担”……从传统的围网养殖向生态养殖转型后，蟹农们惊喜地发现养蟹变得省力省心、效益提升，还保护了太湖的优美生态。\n这一场景正是我国近年来向江河湖海要食物、持续提高养殖设施和装备水平、大力发展生态健康养殖的写照。我国设施养殖产量在水产养殖中占比已超五成，水产养殖过程越来越绿色环保。\n要从科技发展的过程中要食物。5G基站、算力网络等新型基础设施的建立和相关技术的应用，让科技赋能生态养殖：物联网技术自动调节溶解氧量，“智慧大脑”助力全程……从育苗养殖到装备制造，从水产加工到冷链物流，每一个环节，新技术的应用都大有可为。\n要在环境保护的基础上要食物。绿水青山就是金山银山的理念深入人心，可持续发展成为共识：投放饵料要精准控制，避免水体污染和富营养化；尾水科学回收，实现零排放……人不负青山，青山定不负人，好山好水好生态，才能孕育出令消费者满意的产品。\n江河里鱼翔浅底，湖海中虾蟹成群。在一片片生态养殖场中，智能科技成为坚实基础，水清岸绿成为优美底色，助力更多鲜活水产“跃”上餐桌。"
  },
  {
    "title": "全线隧洞掘进超万米",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-07.htm",
    "date": "2024-04-19",
    "content": "本报广州4月18日电  （记者李纵）记者从广东省水利厅获悉：截至4月上旬，环北部湾广东水资源配置工程（以下简称“环北广东工程”）全线隧洞已累计掘进超万米，未来广东还将重点推进环北广东工程二期规划建设，解决雷州半岛缺水难题。\n广东水利投资去年首次突破千亿元大关。“当前，广东水网建设规划已编制完成，谋划了总投资超1.3万亿元的省级水网骨干项目，顶层设计更加完善。”广东省水利厅相关负责人表示，下一步将突出以空间均衡为引领，系统谋划广东水网建设。\n环北广东工程是国家水网骨干工程和重大水利民生工程，工程全线17个施工标已全部开工，计划2030年建成通水。截至4月上旬，完成投资55.45亿元，全线参建人员9525人，大型机械设备进场4106台，全线隧洞累计掘进11.59公里。\n据悉，该工程惠及人口1800万，建成后可改善供水格局，缓解缺水情势，并为农业灌溉提供水源，长远解决粤西地区水资源承载能力与经济发展布局不匹配问题。工程还可为退减超采地下水、退还挤占的农业和生态水量创造条件，大幅提高区域供水安全保障能力。\n广东充分发挥重大水网骨干工程牵引作用，以环北广东工程助推“百千万工程”和绿美广东生态建设。一是指导粤西四市规划建设好支线工程、水厂等18宗配套工程建设，计划投资157亿元。二是以碧带建设为重点，打造高品质城乡绿美生态。三是以推进灌区建设为重点，保障粮食生产安全。四是打造绿色水经济新业态，深入挖掘环北广东工程的文旅价值，推进工程沿线县镇村高质量发展。五是全力推动参建企业助力帮扶，增加当地就业人口，助力当地经济社会发展，据初步统计，累计贡献20.87亿元，吸纳当地就业4300余人。\n未来，广东还将重点推进环北广东工程二期规划建设，通过实施雷州半岛百库千塘万池输水储水网络工程、雷州半岛灌区工程和绿美雷州半岛水美乡村建设三个项目，加快构建江、河、湖、库、塘、池相互贯通的区域水网，建设450万亩雷州半岛大型灌区。"
  },
  {
    "title": "作为首个实现养殖产量超过捕捞业的渔业大国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-07.htm",
    "date": "2024-04-19",
    "content": "作为世界渔业大国里首个实现养殖产量超过捕捞业的国家，我国内陆河流、湖泊、水库和坑塘等水域滩涂面积5.5亿亩，适宜开展养殖生产的内陆水面面积约1亿亩，宜渔水域面积广阔。“渔业领域践行大食物观有基础、有优势，潜力巨大。”农业农村部渔业渔政管理局局长刘新中说。各地坚持数量和质量并重、生产和生态协调、发展和安全统筹，加快由速度规模型向质量效益型转变，不断提高产业生态化、集约化和智能化水平。\n池塘养殖、近海养殖以及天然捕捞是我国水产品保供的基本盘。看总量，2023年，我国全年水产品总产量达7100万吨，比上年增长3.4%，其中，养殖产量占比达81.9%。看人均，水产品人均占有量超过48公斤；看品种，水产养殖种类达300种以上，涵盖鱼、虾、蟹、贝、藻等各类水产品种。\n提成色，现代养殖更趋绿色集约——\n促进优质品种选育。截至2022年，我国工厂化水产养殖水体达1亿多立方米。全国先后发展各类水产苗种繁育主体2万余家，国家级水产原良种场数量达到101家，实现鱼虾蟹贝藻鳖参全覆盖。\n生态底色愈发鲜明。截至2023年底，全国共创建水产健康养殖和生态养殖示范区289个，面积2927万亩，建立了适应本地特色的生态健康养殖模式和优质养殖水产品质量安全保障体系。《第二次全国污染源普查公报》显示，与2007年相比，水产养殖化学需氧量、总氮和总磷的单位产量排放强度分别降低了20.0%、23.8%、30.7%。\n拓空间，面向碧海打造“蓝色粮仓”——\n现代海洋牧场初具规模。2023年，我国统筹渔业发展补助资金3.9亿元支持39个国家级海洋牧场示范区建设，目前已建成海洋牧场300多个。据测算，已建成的海洋牧场，每年固碳量56万吨，消减氮4.9万吨、磷2000余吨，年产生生态效益1700余亿元。\n耕海牧渔，向深远海挺进。2022年，全国深远海养殖产量达39.3万吨，占海水鱼类养殖产量的两成以上。沿海各地培育出大黄鱼“甬岱1号”“富发1号”和金鲳“晨海1号”等适合深远海养殖的新品种。去年，我国首艘南极磷虾捕捞加工船“深蓝号”正式入渔南极。\n中国水产科学研究院渔业发展战略研究中心主任徐乐俊表示，更好满足消费者对优质水产品的需求，一方面要通过培育优质水产品种、推广高值名优品种、提升养殖技术等措施，合理调整水产养殖品种结构，增加高品质水产品供给。另一方面，要加强水产品冷链物流建设，进一步拓展西部地区水产品消费市场，加快构建“水产品产地—物流基地—销售地区”的冷链物流渠道。"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_7-07.htm",
    "date": "2024-04-19",
    "content": ""
  },
  {
    "title": "一季度金融总量稳定增长，外汇市场展现较强韧性",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-08.htm",
    "date": "2024-04-19",
    "content": "核心阅读\n一季度，我国金融总量稳定增长，金融对实体经济支持力度保持稳固。融资成本稳中有降，新发放企业贷款利率同比降0.22个百分点。外汇市场运行展现较强韧性，跨境资金流动总体均衡，市场预期和交易保持理性有序。\n\n一季度新增社会融资规模12.9万亿元，新增人民币贷款9.5万亿元；一季度新发放企业贷款利率为3.75%，同比降0.22个百分点；截至3月末，我国外汇储备规模为32457亿美元，较2023年末增加77亿美元……4月18日，在国务院新闻办召开的新闻发布会上，中国人民银行、国家外汇管理局有关负责人介绍了今年一季度金融运行和外汇收支情况。\n金融机构对实体经济发放的人民币贷款保持合理增长\n“总的看，前期出台的一系列货币政策措施正在逐步发挥作用，国民经济持续回升、开局良好。”中国人民银行副行长、国家外汇管理局局长朱鹤新在发布会上表示，今年以来，人民银行、外汇局综合运用多种政策工具，支持经济回升向好，降准0.5个百分点，释放中长期流动性超过1万亿元，保持银行体系流动性合理充裕，适时降息，下调支农支小再贷款、再贴现利率0.25个百分点，引导5年期以上贷款市场报价利率（LPR）降低0.25个百分点，5000亿元抵押补充贷款（PSL）额度发放完毕，并设立5000亿元科技创新和技术改造再贷款。同时，促进外汇市场平稳运行，综合施策保持人民币汇率基本稳定，加强跨境贸易投资外汇便利化政策供给，稳步推进外汇领域高水平开放，有序推动银行外汇展业改革。\n“截至目前，政策实施已取得较好成效。”朱鹤新表示，从实施效果看，一季度我国金融总量稳定增长，金融对实体经济支持力度保持稳固。\n数据显示，一季度，我国融资成本稳中有降，新发放企业贷款利率为3.75%，同比降0.22个百分点，特别是新发放个人住房贷款利率3.71%，同比降0.46个百分点。“今年一季度贷款投放比例向历史平均水平回归，为未来3个季度的信贷增长留足空间。”朱鹤新说。\n“总体上看，一季度的社会融资规模增长与今年的经济增长和价格水平预期目标基本匹配，特别是在去年高基数的基础上实现8.7%左右的增长，实际上是不低的。”中国人民银行调查统计司负责人张文红介绍，今年以来，我国信贷投放节奏平稳，金融机构对实体经济发放的人民币贷款保持合理增长。\n“今年以来，外部环境依然复杂多变，中国经济持续回升向好，外汇市场运行展现较强韧性，跨境资金流动总体均衡，市场预期和交易保持理性有序。”国家外汇管理局副局长、新闻发言人王春英表示，一季度，我国跨境资金小幅净流入，银行结售汇小幅逆差，结汇率和售汇率均表现为稳中有降，企业结售汇意愿保持理性，外汇衍生品交易规模继续增长，市场经营主体汇率风险中性意识持续增强，外汇储备规模保持基本稳定。\n数据显示，截至3月末，我国外汇储备规模为32457亿美元，较2023年末增加77亿美元，余额变化主要受汇率折算、资产价格变动等估值因素影响。\n做好五篇大文章，服务实体经济高质量发展\n去年召开的中央金融工作会议强调，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。\n“今年以来，人民银行坚决贯彻党中央、国务院决策部署，稳健的货币政策灵活适度、精准有效，更好发挥货币政策工具的总量和结构双重功能，认真做好五篇大文章，引导金融机构加大对国民经济重点领域和薄弱环节支持力度。”朱鹤新说。\n数据显示，截至3月末，高技术制造业贷款、科技型中小企业贷款、普惠小微贷款、涉农贷款和民营经济贷款余额同比增速分别为27.3%、20.4%、20.3%、13.5%和10.7%。2023年末绿色贷款余额增速更高，为36.5%，均明显高于全部贷款增速。科技型中小企业贷款获得率为47.9%，较2017年增长2倍多，普惠小微授信户已经超过6000万户。3月份，新发放普惠小微贷款加权平均利率4.36%，创历史新低。\n“做好五篇大文章，是金融服务实体经济高质量发展的重要着力点，也是深化金融供给侧结构性改革的重要内容，人民银行将加强和相关行业管理部门的协同，全面调动金融机构的积极性，不断增强金融支持五篇大文章的实效。”朱鹤新表示，经中央批准，人民银行已经成立了信贷市场司，牵头推进做好五篇大文章工作，下一步将从政策框架、激励约束、金融服务能力建设等多个方面加大支持力度。\n中国人民银行货币政策司司长邹澜介绍，为了激励金融机构更快优化信贷结构，人民银行不断创新业务，在原有再贷款的基础上，以优惠利率的形式，有针对性地设立了结构性货币政策工具。截至3月末，工具总量达7.5万亿元，约占人民银行总资产的17%，存续工具数量10项，支持领域实现了对五篇大文章的基本覆盖。\n稳步扩大中国债券市场对外开放，保持人民币汇率在合理均衡水平上基本稳定\n去年四季度以来，境外机构开始大量增持中国境内债券。2023年全年净增持230亿美元，今年一季度净增持已达到416亿美元。截至今年3月末，已经有70多个国家和地区的1129个境外机构进入中国债券市场，外资持仓量已超过5700亿美元，占境内债券托管总量的2.6%左右，占比较去年末上升了0.2个百分点。\n“我国经济长期向好趋势没有改变，各项宏观政策持续发力，国内经济持续回升向好，这为境外投资者提供了一个良好稳定的宏观环境。”王春英表示，目前中国债券市场规模全球第二，广度、深度不断拓展，有助于提升人民币债券的投资价值。与此同时，人民币在全球跨境交易使用中的占比稳步上升，人民币的国际影响力在逐步增强，人民币资产已成为境外机构全球投资布局的一个重要选择。\n“展望未来，境外机构投资境内债券有望延续稳定增长态势。”王春英表示，人民银行、外汇局将继续坚持市场化、法治化和国际化方向，稳步扩大中国债券市场对外开放，更加便利境外投资者参与。总的来看，中国持续提升金融市场制度型开放水平，改善投资环境和完善优化服务，外资投资我国债券市场具有稳定、可持续的提升空间。\n今年以来，市场对美联储货币政策转向的预期出现反复，国际金融市场动荡加剧。受外部冲击的影响，人民币对美元的汇率出现了波动。\n“近期人民币汇率保持总体稳定，我们始终有信心、有条件、有能力维护外汇市场的稳定运行。”朱鹤新表示，人民银行、外汇局保持人民币汇率基本稳定的目标和决心是不会变的，人民币汇率有基础、有条件保持基本稳定。从短期看，一季度经济实现良好开局，多个领域边际得到改善，积极因素累积增多，这将有力对冲外部扰动因素，对人民币汇率是有支撑的。同时，我国外汇市场成熟度也在持续提升，韧性在不断增强，人民币汇率走势会双向波动、相对均衡。从中长期看，中国经济迈入高质量发展阶段，国际收支自主平衡，外汇市场深度和广度将进一步拓展，经营主体的风险中性意识也将显著增强，人民币汇率保持基本稳定在宏观上和微观上都有坚实基础。\n朱鹤新表示，人民银行、外汇局将以我为主，兼顾内外均衡，坚持以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度，既注重发挥市场在汇率形成中的决定性作用，也会继续综合施策、稳定预期，高度关注外汇市场形势变化，坚决对顺周期行为予以纠偏，防止市场形成单边预期并自我强化，坚决防范汇率超调风险，保持人民币汇率在合理均衡水平上基本稳定。"
  },
  {
    "title": "小配件也能撬动大市场（微经济）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-08.htm",
    "date": "2024-04-19",
    "content": "以新消费引领新供给，以新供给创造新需求，小配件所撬动的消费大市场发展正旺\n\n前两天，朋友刚买到一款新手机，就马上在电商平台挑起了手机壳。“要有防滑防摔功能的，出去运动时带着更放心”“要有链子的，出去逛街时背肩上挺时尚”“要自带支架的，随时随地能看剧”……一连串要求数下来，居然要买上四五个手机壳。\n说起来，手机壳的出现源于对手机防护的需求。早些年，手机价格普遍较高，大家怕磕碰通常会装上保护壳。由于手机型号不同、样式各异，催生出形形色色的手机壳。近年来，随着手机的普及率越来越高，作为配件的手机壳已经突破了单一的保护功能。当消费者的新需求和生产厂商的新创意不断涌现，手机壳产业新的空间被打开，产业规模逐步扩大。\n不断完善的功能，让手机的性能更强。从更轻薄和更坚固起步，手机壳的功能边界不断向外延伸：强化散热的手机壳，让高强度使用变得更安全；能充电的手机壳，增强了续航能力；附加镜头的手机壳，实现了更强的摄影能力……这些手机壳对手机性能进行深度发掘，优化了消费者的使用体验。\n不断丰富的元素，让手机壳更加时尚。配色、造型不断创新，联名款、定制款比比皆是……如今，与潮流不断贴近的手机壳，让越来越多年轻消费者愿意“一买再买”。外观与内涵的变化，成为一部手机对应多个手机壳的重要原因，也打开了消费的想象空间。\n除了手机壳，其实身边还有不少类似的小配件，比如显示器的防蓝光屏、数码产品的充电器、羽毛球拍的手胶、汽车的坐垫套等。这些看上去不起眼的配件，不但为消费者提供更多便利，也逐步成为各自赛道上的消费增长点。\n需求无处不在，与之对应的是永不停止的探索和创新。以新消费引领新供给，以新供给创造新需求，小配件所撬动的消费大市场发展正旺。"
  },
  {
    "title": "中欧班列“中通道”一季度货运量超80万吨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-08.htm",
    "date": "2024-04-19",
    "content": "本报呼和浩特4月18日电  （记者张枨）记者日前从二连海关获悉：一季度，经内蒙古二连浩特口岸进出境中欧班列货运量达81.5万吨，运行列数802列，同比分别增长3.85%、7.5%。\n据悉，二连浩特口岸是中蒙最大陆路口岸，也是中欧班列“中通道”唯一进出境口岸，目前运行线路达71条，货物从最开始的手机、电脑等产品逐渐拓展到汽车整车及配件、机电机械设备等万余种产品。\n二连海关不断深化智慧海关、智慧口岸建设，赋能中欧班列高质量发展。联合铁路部门搭建一站式服务保障平台，将海关、铁路各监管环节合理嵌入物流作业流程中，实现进出口货物监管与物流作业一次性联动。深化“铁路进境快速通关”业务模式应用，全面开展“车边直提”等业务改革，梳理“互联网+海关”线上办理事项，为企业提供在线业务办理，口岸班列通关效率提升70%以上。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-08.htm",
    "date": "2024-04-19",
    "content": "眼下，山东青岛胶州市的42万亩小麦普遍进入拔节期。图为当地供电部门工作人员近日走进胶西镇的田间地头，提供用电服务，保障春耕春灌生产用电。\n李彦君摄（人民视觉）"
  },
  {
    "title": "东莞—香港国际空港中心开通进口通道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-08.htm",
    "date": "2024-04-19",
    "content": "本报东莞4月18日电  （记者贺林平）18日下午，一批空运入境的电子元器件，在香港国际机场落地后，经转运货轮直抵广东东莞港，标志着东莞—香港国际空港中心正式开通进口通道。未来，这里将有更多进口航空货物实现一站式“直提”通关，促进进出口效率大幅提升。\n据介绍，在东莞、香港两地政府支持下设立的东莞—香港国际空港中心，是直达机场空侧的跨境海空联运项目。通过打造符合海关监管要求及香港机场货站标准的融合式监管场所，空港中心将香港机场货站的出口货物集拼、安检、打板，以及进口货物拆板、理货等物流关键功能跨境延伸到东莞，实现出口航空货物的“直装”和进口航空货物的“直提”。空港中心开通一年来，已服务近1000家制造业企业，进出口货值超38亿元；节省物流成本30%，时效提升20%。"
  },
  {
    "title": "青海西宁新型显示产业园开建",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-08.htm",
    "date": "2024-04-19",
    "content": "本报西宁4月18日电  （记者乔栋）记者获悉：总投资285亿元的青海西宁新型显示产业园项目在西宁经济技术开发区东川工业园区正式开工建设，标志着青海省在新型显示领域的产业空白被填补。\n据悉，在西宁市举办的一季度重大项目签约活动上，西宁经济技术开发区成功签约微型半导体发光二极管显示芯片及模组、超薄超大电子材料等5个重大项目，对当地新兴产业建链、产业集群发展具有重要推动作用。5个项目共分三期建设，其中一期投资60亿元，预计今年年底前试生产，明年上半年实现产品稳定下线。\n新型显示是数字经济时代信息显示载体和人机交互的重要端口。此次开工建设的西宁新型显示产业园项目全部建成达产后，预计可解决约5000人就业。"
  },
  {
    "title": "安徽凤阳县围绕报废汽车拆解，发展循环经济",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_7-08.htm",
    "date": "2024-04-19",
    "content": "预处理区，燃料、冷却液等车内液体被吸干抽净；拆解车间，快速解体机对汽车“五大总成”进行高效拆解；分拣车间，钢、铝、铜等金属材料按照品质等级被分选……在位于安徽滁州的凤阳经济开发区循环经济产业园片区，洪武报废汽车回收拆解利用有限公司车间内，一辆辆报废汽车实现再利用。\n“使用自动化拆解产线，我们能够在15—30分钟内完成对一辆中小型汽车的拆解，汽车内钢铁、塑料、橡胶等物料的综合回收率可达90%以上。”洪武公司董事长何仁国说。目前，凤阳县年拆解汽车能力可达10万辆。\n上世纪90年代，凤阳县刘府镇成为报废汽车拆解利用集散地。不过，由于当时多为自发的小作坊式经营，报废汽车拆解不规范、不科学，给生态环境带来较大压力。\n为了对报废汽车拆解行业进行科学规范的管理，凤阳县建设滁州市报废汽车循环经济产业园，引进了一批规范化运作的龙头企业，成为以报废汽车为载体的国家“城市矿产”示范基地。去年，园区更名为凤阳经济开发区循环经济产业园片区，进一步探索多元化的循环经济发展模式。\n如何围绕报废汽车拆解延伸布局，做大做强循环经济？在循环经济产业园片区内的拓美威铜业集团有限公司，记者找到了答案。\n生产车间内，经过冶炼处理后的黄铜锃亮如新，收线设备将一根根黄铜卷在一起；压缩处理车间内，铲车将回收的废旧汽车水箱、废旧铜管等打包压缩，便于后续的熔化冶炼。\n“依托废铜冶炼，我们的年产量可以达到20万吨。报废汽车仅为我们提供一小部分原料，主要原料来自江苏、安徽、山东等地的各类废旧铜制品。”拓美威公司总经理郑中原说。\n在凤阳县人大常委会副主任、循环经济产业链常务副链长史学军看来，如果仅仅是铜、铝等原材料的再生产，附加值还远远不够，“我们鼓励企业就近对原材料进行深加工，生产汽车零部件等附加值更高的产品。这样既能节约成本，又有利于打造完整的循环经济产业链。”\n“这把焊枪的零部件，就是用我们的再生铜生产的。”郑中原向记者展示公司自主研发的空冷气保焊枪。除了焊割配件，公司还可以利用再生铜生产新能源汽车零部件、通信设备零部件等，去年焊割配件及精密零部件产量达1500万件。\n去年，凤阳经济开发区循环经济产业园片区经营收入达270多亿元，实现经营收入、工业总产值、税收收入“三个翻番”。“未来，循环经济产业园片区将推动产业链向中下游延伸，力争到2025年实现工业总产值超过300亿元。”史学军说。"
  },
  {
    "title": "本版责编：林  琳  林子夜  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_8-08.htm",
    "date": "2024-04-19",
    "content": ""
  },
  {
    "title": "深刻把握解决资源环境生态问题的基础之策",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-09.htm",
    "date": "2024-04-19",
    "content": "习近平总书记强调：“促进经济社会发展全面绿色转型是解决资源环境生态问题的基础之策，要坚持全面转型、协同转型、创新转型、安全转型”。坚持全面转型、协同转型、创新转型、安全转型，有利于在经济社会发展全面绿色转型中增强生态文明建设的系统性和有效性，提升经济社会发展的含金量和含绿量，为发展新质生产力注入新动能，筑牢绿色高质量发展的基础和屏障。本期观察版围绕这一主题进行探讨。\n——编  者"
  },
  {
    "title": "全面转型，增强生态文明建设系统性和有效性",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-09.htm",
    "date": "2024-04-19",
    "content": "习近平总书记在主持召开中央全面深化改革委员会第四次会议时强调：“促进经济社会发展全面绿色转型是解决资源环境生态问题的基础之策，要坚持全面转型、协同转型、创新转型、安全转型”。坚持全面转型，是建设美丽中国、实现人与自然和谐共生的必然要求，对于在新征程上推进生态文明建设具有重要意义。\n绿色发展是高质量发展的底色。实现经济社会健康可持续发展，内在要求把生态文明建设融入经济、政治、文化、社会建设各方面和全过程，对经济社会系统进行全领域、全方位、全地域、全过程的绿色化升级。当前，我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，同时生态文明建设仍处于压力叠加、负重前行的关键期，在这样的背景下促进经济社会发展全面绿色转型，必须在全面转型上下功夫，不断增强生态文明建设的系统性和有效性。\n促进经济社会发展全面绿色转型是一项涵盖广泛、需要多方努力的系统工程，重在“全面”。必须坚持系统思维，抓住关键环节，统筹各领域资源，汇聚各方面力量，打好法治、市场、科技、政策“组合拳”，构建与经济社会发展全面绿色转型相适应的治理体系，提升治理能力，充分动员全社会主动参与、自觉行动，让绿色低碳生产生活方式成风化俗，让人民群众在美丽家园中共享自然之美、生命之美、生活之美。实践中，不少地方聚焦区域协调发展战略和区域重大战略，着力厚植高质量发展的绿色优势，稳步推进与系统治理相适应的生态共同体和利益共同体建设。例如，在长江经济带、黄河流域、京津冀、粤港澳大湾区等地区建立常态化协调机制，促进区域协同融通，以生态共治推动全面绿色转型。一些地方构建以绿色发展为导向的科学考核评价体系，打造精细化的“一河一策一图”治理之策，建设天空地海一体化监测网络，健全生态补偿机制和生态损害赔偿机制，扎实推进风险防范常态化管理。\n在生产领域的全面转型中，不少企业积极承担环境保护、环境风险防范等责任，把绿色发展理念融入生产经营活动之中。通过强化技术创新驱动，推进传统产业工艺、技术、装备升级，加强产业数字化、智能化同绿色化深度融合，推动形成科技含量较高、资源消耗更低、环境污染较少的产业结构，促进绿色低碳转型。在制度机制建设方面，不少地方通过差异化监管，将企业纳入监督执法正面清单，建立健全排污权、用能权、用水权、碳排放权市场机制，引导和激励企业增强“排碳有成本、减碳有收益”的意识。今年2月公布的《碳排放权交易管理暂行条例》，为全国碳排放权交易市场运行管理提供了明确法律依据和有效保障。近年来，金融管理部门不断完善绿色金融标准体系，《绿色债券的支持项目目录》《金融机构环境信息披露指南》《环境权益融资工具》《碳金融产品》等绿色金融标准的发布，有力促进企业厚植绿色发展理念，更好塑造绿色发展新优势。\n引导社会公众践行生态环境保护义务和责任，弘扬生态文明理念，倡导简约适度、绿色低碳、文明健康的生活方式，是促进经济社会发展全面绿色转型的重要内容。近年来，我国持续开展全国节能宣传周、全国低碳日、植树节、六五环境日、世界地球日等主题宣传活动，把绿色发展有关内容纳入国民教育体系，编写生态环境保护读本，修订发布《公民生态环境行为规范十条》，不断强化公民的节约意识、环保意识、生态意识。全国妇联等部门共同发布《绿色家庭创建行动方案》，引导广大家庭做生态文明理念的倡导者、参与者、践行者。人力资源社会保障部公示新修订的《中华人民共和国职业分类大典》，对134个绿色职业进行了标识，积极引导和规范绿色职业发展，有助于拓宽就业认知边界，为经济社会绿色发展积蓄人才力量。在实践中，许多地方积极开展节约型机关、绿色家庭、绿色学校、绿色社区、绿色出行、绿色商场、绿色建筑等绿色生活创建行动，打造“零碳机关”“零碳社区”“无废城市”等，将绿色生活理念推广到衣食住行游用等各方面，推动绿色生活方式渐成风尚。\n（作者为中央党校（国家行政学院）社会和生态文明教研部教授）"
  },
  {
    "title": "协同转型，提升经济社会发展含金量和含绿量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-09.htm",
    "date": "2024-04-19",
    "content": "习近平总书记强调：“要推动经济社会发展绿色转型，协同推进降碳、减污、扩绿、增长”。促进经济社会发展全面绿色转型，需要整体考虑、全局把握、协同推进，处理好发展和保护、全局和局部、当前和长远等一系列重要关系。绿色发展是对生产方式、生活方式、思维方式和价值观念的全方位、革命性变革，涉及结构优化调整、资源节约利用、环境污染防治、生态系统质量和稳定性等多个方面。为此，要坚持协同转型，注重物质文明和生态文明的整体性、关联性、耦合性，把系统观念贯穿到经济社会发展和生态环境保护全过程，在协同转型中提升经济社会发展的含金量和含绿量。\n党的十八大以来，我国在协同推进经济社会高质量发展和生态环境高水平保护方面持续用力，取得一系列重要成果。2012年以来，我们以年均3%的能源消费增速支撑了年均超过6%的经济增长，可再生能源装机超过全国煤电装机容量，水电、风电、太阳能发电、生物质发电装机都稳居世界第一。在碳排放强度累计下降超过35%的同时，生态环境质量持续改善。2023年，全国地级及以上城市细颗粒物（PM2.5）平均浓度为30微克/立方米，全国地表水水质优良（Ⅰ—Ⅲ类）断面比例为89.4%。同时也要清醒看到，当前，我国生态文明建设仍处于压力叠加、负重前行的关键期，面临经济发展和生态环境保护双重压力，必须坚持以协同转型为牵引，持续促进经济社会发展全面绿色转型。\n坚持目标协同。促进经济社会发展全面绿色转型，需要正确处理高质量发展和高水平保护的关系，自觉把经济活动、人的行为限制在自然资源和生态环境能够承受的限度内，在绿色转型中推动发展实现质的有效提升和量的合理增长。实现这一目标，一个重要方面在于把生态环境保护作为约束性指标纳入经济社会发展指标体系，一体推进生态环境治理、发展方式绿色转型、生态保护修复、碳达峰碳中和等工作，在多重目标中寻求动态平衡，着力构建绿色低碳循环经济体系，加快产业绿色转型升级，促进绿色低碳技术研发和推广应用，加快形成绿色发展方式和生活方式。\n注重领域协同。坚持以协同转型促进经济社会发展全面绿色转型，关键在于做到各领域间的统筹协调、领域内的步调一致，协同推进降碳、减污、扩绿、增长。降碳，需要立足国情处理好“双碳”承诺和自主行动的关系，平衡好“四个结构”、新能源与传统能源、新兴产业和传统产业发展，推动能耗“双控”逐步向碳排放“双控”转变。减污，需要遵循减污降碳内在规律，坚持精准、科学、依法治污多管齐下，强化多污染物与温室气体协同控制。扩绿，需要着力提升生态系统多样性、稳定性、持续性，坚持山水林田湖草沙一体化保护和系统治理，综合运用自然恢复和人工修复两种手段，强化生态保护修复统一监管，构建从山顶到海洋的保护治理大格局。增长，需要协同提升经济发展的含金量和含绿量，降低含碳量，在“点绿成金”中因地制宜壮大“美丽经济”。\n突出主体协同。坚持协同转型，还需统筹好政府、企业、社会组织和公众等主体的关系，把战略的原则性和策略的灵活性有机结合起来，统筹好顶层设计与地方实践探索。一是压紧压实各级党委和政府生态环境保护政治责任，健全科学合理的考核评价体系，组织开展美丽中国建设成效考核。二是加强经济发展、生态文明建设相关部门协调联动，推动落实生态文明建设责任清单，形成齐抓共管、共同推进美丽中国建设的强大合力。三是完善企业环保信用评价制度和绿色财税金融政策，让企业在保护生态环境中获得合理回报。此外，还要大力弘扬生态文明理念，培育生态文化，让绿色低碳生活方式成风化俗，不断强化全体人民参与美丽中国建设的思想自觉和行动自觉。\n强化区域协同。我国各地区经济发展水平、自然资源禀赋差异明显，促进经济社会发展全面绿色转型，必须坚持区域协调发展，强化生态环境区域协同治理。目前，我国不少地方正以实施国家区域重大战略为契机，加强区域流域绿色发展协作，推进生态环境共保联治。例如，在推动京津冀协同发展中，突出生态环境联建联防联治，强化区域污染协同治理，促进人口、经济、资源、环境协调发展。在推动长江经济带发展中，突出共抓大保护、不搞大开发，坚持把强化区域协同融通作为着力点，坚持省际共商、生态共治、全域共建、发展共享，进一步推动长江经济带高质量发展。在推动黄河流域生态保护和高质量发展中，坚持以水定城、以水定地、以水定人、以水定产，注重地方上下游、左右岸、干支流的协同运作，积极探索富有地域特色的高质量发展新路径。这一系列重要举措，有力增强了我国经济社会发展全面绿色转型的系统性、协同性、有效性，为推动绿色高质量发展汇聚起强大合力。\n（作者为习近平生态文明思想研究中心副主任）"
  },
  {
    "title": "创新转型，为发展新质生产力注入新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-09.htm",
    "date": "2024-04-19",
    "content": "习近平总书记指出：“科技创新是发展新质生产力的核心要素”“绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力”。坚持创新转型，是促进经济社会发展全面绿色转型的重要内容，能够为发展新质生产力注入源源不断的新动能，为实现绿色高质量发展、建设人与自然和谐共生的美丽中国汇聚强大动力。\n新质生产力以创新为特点、以全要素生产率大幅提升为核心标志，具有高科技、高效能、高质量特征。坚持创新转型，强化绿色低碳科技创新，符合新质生产力发展要求，能够大幅降低污染物和碳排放，提升产业绿色发展效能，促进生产力发展提质增效。党的十八大以来，我国围绕美丽中国建设目标大力推进绿色科技攻关，在创新转型中推动“中国制造”迈向“中国智造”，在这一过程中攻克了一大批关键共性技术难关，推动一系列重大科技成果产业化应用，有力推动了新能源等新兴产业蓬勃发展。\n目前，我国已建成全球规模最大的电力供应系统和清洁发电体系，水电、风电、太阳能发电、生物质发电装机都稳居世界第一。在大力发展绿色新兴产业的同时，充分发挥科技创新对传统产业转型升级的推动作用，以清洁生产技术创新促进资源节约集约利用。2012年至2021年，我国万元国内生产总值能耗下降26.4%。2021年，废钢铁等9种再生资源循环利用量达3.85亿吨。2013年至2022年，在实现国内生产总值翻一番的同时，重污染天数减少93%。长江黄河干流近年来保持在Ⅱ类水质。当前，我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段。在新发展阶段培育和发展新质生产力，迫切需要加大创新转型力度，加快构建与新质生产力发展要求相适应的创新体系，大力开展绿色低碳领域集成创新、技术创新、标准创新、制度创新，努力取得一批具有引领性和原创性的创新成果，为新质生产力发展提供有力支撑。\n强化集成创新，锻造传统产业转型升级的加速器。当前，人工智能技术在新一轮科技革命和产业变革中所发挥的作用越来越显著。促进经济社会发展全面绿色转型，一个重要方面在于推动数智化技术与环境科技、产业科技深度融合，建立面向产业链的绿色低碳科技创新体系，形成涵盖研发、设计、材料、生产、管理等环节的“大数据”，构建基于资源能源消耗、污染排放、碳排放、环境影响评价的分析预测“大模型”，努力提升全要素生产率，助推传统产业转型升级。\n强化技术创新，建造培育新兴产业和未来产业的孵化器。要强化绿色低碳技术攻关，为培育壮大新兴产业、开辟未来产业新赛道提供强大技术储备。一方面，基于碳排放与污染物排放同根、同源、同过程的性质，大力发展煤炭、燃油等化石能源清洁化利用技术，积极研发多污染物、多尺度、跨介质污染物协同治理技术，实现行业企业节能、节水、节材、减污、降碳的多重收益，在节能环保领域丰富新质生产力的表现形式。另一方面，加强新兴产业的关键核心技术攻关，强化未来产业前沿技术研究，在绿色低碳领域开辟更多新质生产力发展的新赛道。\n强化标准创新，打造发展新质生产力的绿色标尺。标准创新是创新转型的重要内容。以产业全生命周期绿色化为目标，构建与发展新质生产力相适应的绿色标准体系，有助于夯实新质生产力发展的绿色根基，促进经济社会发展全面绿色转型。强化标准创新，一方面要适时迭代已有环境评价标准，根据生态环境分区管控准入要求，结合区域资源环境实际情况，因时因地修订旧标准，着力解决标龄长、与新质生产力发展要求不适应等问题；另一方面要促进标准协同，前瞻性研究新兴产业和未来产业，将清洁生产、排放等环境标准融入绿色设计、绿色制造、绿色流通、绿色投资等标准制定修订中，建立全生命周期绿色发展标准体系。此外，还需深化国际交流合作，积极参与碳足迹、碳标识等国际标准的制定修订工作，为发展新质生产力创造有利国际环境。\n强化制度创新，营造发展新质生产力的良好生态。在创新转型中发展绿色生产力，重在深化科技创新体制机制改革，促进创新链、产业链、资金链、人才链四链融合，努力形成与新质生产力发展相适应的新型生产关系。要着力优化科技项目组织创新机制，从产业实践中明确研究任务，在科技战略制定、科研立项、项目承担等方面给予需求端更多参与权、更大话语权。不断完善绿色科技人才引育机制，鼓励引导科研人员紧盯新质生产力发展需求搞科研，助推绿色科技创新与绿色行业企业双向奔赴。加快构建产学研用融合机制，推动学术界、产业界共建创新联合体，完善绿色科技成果转化激励机制，激励科研单位敢干、创新企业敢投、科技成果敢转，让创新转型的动能更足，绿色高质量发展的势能更强。\n（作者为中国环境科学研究院院长）"
  },
  {
    "title": "安全转型，筑牢绿色高质量发展的基础和屏障",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-09.htm",
    "date": "2024-04-19",
    "content": "习近平总书记指出：“推动创新发展、协调发展、绿色发展、开放发展、共享发展，前提都是国家安全、社会稳定。没有安全和稳定，一切都无从谈起。”经济社会发展全面绿色转型是高质量发展的重要内容。坚持安全转型，有利于筑牢绿色高质量发展的基础和屏障，是总体国家安全观在高质量发展中的具体体现。\n实现经济社会发展全面绿色转型，涉及能源结构、工业结构、交通结构、生产生活方式等各领域各方面，转型过程中难免存在技术、经济、社会等多方面风险。比如，新能源在一定程度上存在“靠天吃饭”“不易储存”等问题，具有随机性、波动性和间歇性的特点，加之新型储能等配套技术有待成熟完善，实现能源过渡和替代需要一个较长时间周期。在绿色转型过程中，若传统能源保障不充分，新能源安全可靠接续能力不足，就容易引发局部时段、部分区域能源供给不足。因此，坚持安全转型格外重要。\n习近平总书记高度重视绿色低碳转型中的安全问题，强调“在降碳的同时确保能源安全、产业链供应链安全、粮食安全，保障群众正常生活，不能脱离实际、急于求成”。近年来，我们坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，积极稳妥推进“双碳”工作，扎实推进生态文明建设，确保转型平稳有序、过程风险可控，我国经济社会发展全面绿色转型取得重要进展。在传统能源安全保障方面，油气领域加大勘探开发和增储上产力度，原油、天然气产量持续增长。积极发展新能源和绿色低碳产业，产业竞争优势和安全水平不断提升。可再生能源发展迅速，能源转型取得显著进展。截至2023年12月底，我国可再生能源发电总装机达15.16亿千瓦，占全国发电总装机的51.9%，占全球可再生能源发电总装机的比重接近40%。2023年新增能源生产总量中，非化石能源占比超过40%。绿色低碳产业不断壮大，产业绿色化水平显著提升。2023年，我国光伏多晶硅、硅片、电池片和组件产量占全球比重均超过80%；新能源汽车产销量占全球比重超过60%，连续9年位居世界第一；电动汽车、锂电池和光伏产品“新三样”产品出口首次突破万亿元大关，同比增长29.9%。此外，我国持续加强关键矿产资源的内外统筹，形成了关键矿产产业链上游的技术优势和产业优势。\n绿色低碳发展是经济社会发展全面绿色转型中的复杂工程和长期任务，能源结构、产业结构调整不可能一蹴而就，更不能脱离实际。推动经济社会发展全面绿色转型，要加强顶层设计、搞好统筹兼顾，坚持先立后破、坚守安全底线，确保转型风险可控，保障转型顺利实施。\n确保能源安全。注重传统能源与新能源多能互补、深度融合。一方面，要认识到富煤贫油少气是我国的国情，以煤为主的能源结构短期内难以根本改变，传统能源逐步退出要建立在新能源安全可靠替代的基础上。要进一步提升煤炭、油气和其他关键性矿产资源的开发利用水平，增强煤炭等化石能源兜底保障能力。统筹国内外油气资源安全保障，适度增储上产以坚守国内资源保障底线，实现能源品种、进口来源、运输方式的多元化，加强各类能源基础设施安全保障。另一方面，加快构建新型能源体系，积极发展可再生能源，加强关键核心技术开发，巩固新能源领域技术优势、产业优势，着力增强能源系统的调节能力和气候韧性，保障新型能源系统的运行安全。\n确保产业链供应链安全。产业链供应链安全是经济安全的重要组成部分，关系就业和社会稳定。要优化调整产业结构，大力发展绿色低碳产业。可再生能源的全产业链竞争日益加剧，要加强关键矿产资源的海外布局和技术合作，保障新能源发展的资源安全。加强关键核心技术开发，利用我国能源供需多元、应用场景丰富的优势，不断巩固和发展新能源领域技术优势、产业优势。对于传统行业，不能以简单去产能作为减碳的主要方式，而是要协同推进经济结构调整、资源减量化利用、能源结构调整和提高能源效率，稳步推动零碳燃料的替代、生产装备和工艺流程的绿色低碳改造、原材料和产品的高效循环利用等，实现绿色低碳转型。\n保障人民群众正常生活。绿色转型会给人民群众带来切实的好处，但也需要关注转型在一定时期对部分地区、行业和人群造成额外的负担，需要通过机制建设予以解决。比如，构建新型电力系统需要增加对储电设施、电网改造等方面的投资，相应的成本需要通过电价等方式消化，对受到电价影响的低收入群体要给予必要的保障。传统化石能源资源丰富地区受绿色低碳转型影响较大、较直接，需要采取多种措施，支持地方经济社会发展全面绿色转型，发挥绿色转型对创造就业、助力乡村全面振兴的积极作用，保障社会安全有序运行。\n（作者单位：国务院发展研究中心资源与环境政策研究所）"
  },
  {
    "title": "坚持把防控风险作为金融工作的永恒主题",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-10.htm",
    "date": "2024-04-19",
    "content": "防范化解金融风险，特别是防止发生系统性金融风险，是金融工作的根本性任务，也是金融工作的永恒主题。我们将认真学习贯彻习近平总书记关于金融工作的重要论述，坚持党中央对金融工作的集中统一领导，坚决扛起防控金融风险的政治使命和监管职责，锚定金融强国建设目标，坚定不移走中国特色金融发展之路，以金融高质量发展助力强国建设、民族复兴伟业。\n一、深刻认识防范化解金融风险的重大意义\n防范化解金融风险关乎国家长治久安。金融安全是国家安全的重要组成部分，是经济平稳健康发展的重要基础。维护金融安全，是关系我国经济社会发展全局的一件带有战略性、根本性的大事，责任重大，容不得丝毫疏忽懈怠。必须充分认识防范化解金融风险的极端重要性，切实把维护金融安全作为治国理政的一件大事，扎扎实实把金融工作做好。\n防范化解金融风险关乎中国式现代化建设全局。金融是国民经济的血脉，也是资源配置和宏观调控的重要工具。金融活，经济活；金融稳，经济稳。当今世界，金融是大国博弈的必争之地。一个国家一旦发生系统性风险，现代化进程往往就被迟滞甚至中断。必须增强金融报国情怀，为实体经济发展提供更高质量、更有效率的金融服务，促进经济和金融良性循环。\n防范化解金融风险关乎人民群众切身利益。我们党领导的金融事业，归根到底要造福人民。实践中，重大金融风险可能造成社会财富受损、金融服务中断，直接侵害人民群众切身利益。必须始终坚持以人民为中心，以实际行动践行金融工作的政治性、人民性，坚决维护金融消费者合法权益，让广大群众更好共享金融发展成果。\n二、牢牢守住不发生系统性金融风险的底线\n在以习近平同志为核心的党中央坚强领导下，我国防范化解金融风险攻坚战取得重要阶段性成果，有力维护了经济社会稳定和人民财产安全。当前，金融风险总体可控，但风险隐患仍然较多。我国有党中央集中统一领导的政治优势，有集中力量办大事的制度优势。我国经济长期向好的基本趋势没有改变。这是我们防控金融风险的最大底气、最强支撑和最有力保障。我们将把防范系统性金融风险作为重中之重，把握好权和责、快和稳、防和灭的关系，在稳定大局的前提下，妥善应对各类风险挑战。\n加快推进中小金融机构风险处置。目前，作为我国金融安全基本盘的大型金融机构总体稳健，风险主要集中在中小金融机构。必须加大力度推进中小金融机构改革化险，完善金融机构公司治理，严防内部人控制和大股东操作，严防利益输送和违法违规关联交易。把握好时度效，有计划、分步骤开展工作，推动“一省一策”、“一行一策”、“一司一策”制定风险处置方案。多措并举充实行业保障基金等风险处置资源。\n强化重点领域金融风险防控。当前，金融风险与房地产风险、地方债务风险相互交织、密切联系，风险隐蔽性、突发性、传染性特别强。必须适应房地产市场供求关系发生重大变化的新形势，推动积极稳妥化解房地产风险，为加快构建房地产发展新模式提供有效金融支持。配合建立同高质量发展相适应的政府债务管理机制，统筹抓好化债和发展。严厉打击非法金融活动，严禁“无照驾驶”、“有照违章”。牢牢把握国际局势变化和国际金融市场动态，妥善应对外部冲击风险。\n以改革破解金融风险的深层次矛盾问题。金融的安全靠制度、活力在市场、秩序靠法治，解决影响和制约金融业发展的风险和难题，要靠深化改革。随着金融体系复杂度、开放度不断提高，必须深化金融改革创新，加快健全金融法治，优化融资结构，完善机构定位，深入推进金融数字化转型。以制度型开放为重点推进金融高水平对外开放，增强开放政策的透明度、稳定性和可预期性。\n将服务实体经济作为防控风险的根本举措。金融和实体经济是共生共荣的关系，金融一旦偏离服务实体经济的正轨，就会成为无源之水、无本之木。必须坚持经济和金融一盘棋思想，严防脱实向虚、自我循环，把金融资源真正集聚到高质量发展的战略方向、重点领域和薄弱环节上来，把服务新质生产力发展作为金融支持的关键着力点，做好“五篇大文章”，提升经济金融适配性。\n三、坚决扛起强监管严监管的政治责任\n习近平总书记强调，金融是最需要监管的领域，金融监管体制和能力要适应我国金融体系发展要求。我们将全面加强金融监管，以刮骨疗毒的勇气强监管严监管，推动健全“横向到边、纵向到底”的监管体系，持续增强监管的前瞻性、精准性、有效性和协同性。\n全面强化“五大监管”，以科学的监管框架促进提升风险防控水平。随着金融体系日益复杂，金融风险的系统性关联性大大增强。必须在吸取经验教训基础上，以金融管理体制改革为契机，进一步完善金融监管框架，全面强化机构监管、行为监管、功能监管、穿透式监管、持续监管，强化监管科技应用，打造监管“千里眼”、“顺风耳”，增强主动防控风险能力。\n坚决做到监管“长牙带刺”、有棱有角，以严的主基调破解金融监管“宽松软”。强监管严监管是党中央对金融监管鲜明的政治要求，“长牙带刺”是检验强监管严监管的重要标尺。必须严格执法、敢于亮剑，加大稽查检查和行政处罚力度，强化监审联动、行刑衔接、纪法贯通，以零容忍的态度重拳整治金融市场乱象，大幅提高违法违规成本，切实增强监管震慑力和有效性。\n加快完善监管协同机制，以“全覆盖、无例外”助力消除监管空白和盲区。必须推动健全“横向到边、纵向到底”的监管体系，拉紧责任链条、优化分工协作，筑牢金融监管安全网。针对非法金融活动，坚持“管合法更要管非法”，“管行业必须管风险”，金融监管总局牵头建立监管责任归属认领机制和兜底监管机制。强化央地监管协同，坚持同责共担、同题共答、同向发力，形成防控金融风险合力。大力弘扬中国特色金融文化，不断夯实支撑金融高质量发展的软实力。\n纵深推进全面从严治党，以自我革命精神坚决打赢金融反腐败斗争攻坚战持久战。党的建设搞得好不好，事关金融系统的凝聚力和战斗力，决定金融事业成败。必须更好发挥全面从严治党对金融监管工作的政治引领和政治保障作用，始终把党的政治建设摆在首位，深入开展党纪学习教育，坚持“刀刃向内”，一体推进“三不腐”，坚决查处各类金融风险背后的腐败问题，重点查处“靠监管吃监管”、“政商旋转门”、“逃逸式辞职”等行为。\n金融监管总局将坚定拥护“两个确立”、坚决做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，大力实施“新机构新作风新建树新形象”建设工程，全面加强金融监管，与各方面一道形成强监管、防风险的铜墙铁壁。"
  },
  {
    "title": "第十四届北京国际电影节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-10.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者任姗姗、潘俊强）由国家电影局指导，中央广播电视总台、北京市人民政府主办的第十四届北京国际电影节18日晚在北京怀柔雁栖湖国际会展中心开幕。中外影人齐聚一堂，共商电影发展，推动电影文化交流。\n第十四届北京国际电影节“天坛奖”国际评委会在开幕式上亮相。塞尔维亚导演埃米尔·库斯图里卡说：“感谢电影让我们相聚在北京，感谢电影让我们的友谊能够跨越山海，紧紧相连。”开幕式上，埃米尔·库斯图里卡还为中国导演张艺谋颁发了组委会特别荣誉奖。\n自设立以来，北京国际电影节主竞赛单元“天坛奖”一直秉持多元化的国际视角，以包容的态度迎接世界电影佳作。今年“天坛奖”共收到来自118个国家和地区的1509部长片报名。经过评选，《代课教师》《人生一世》《黎明的一切》《走走停停》等15部作品最终入围，本届“天坛奖”10个奖项将在闭幕式上揭晓。\n2024年是中国与巴西建交50周年，本届北京国际电影节邀请巴西作为主宾国。巴西文化部部长玛格丽特·梅内塞斯在视频致辞时表示，此次巴西选送了4部反映文化和地域多样性的作品，“愿大家都能尽享电影这一第七艺术的神奇魅力”。\n本届北京国际电影节以“光影互鉴·同道相益”为主题，将组织北京展映、北京策划·主题论坛、北京市场、电影嘉年华、大学生电影节等活动。其中，“北京展映”单元精选250余部中外佳作，将在京津冀地区共27家场地放映800余场。“北京市场”将充分整合国内外电影全产业链优质资源，组织招商展会、项目创投等活动。"
  },
  {
    "title": "云南玉溪推动数字化文化传播与服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-10.htm",
    "date": "2024-04-19",
    "content": "“所有的听书资源都是免费的，涵盖中外名著、亲子教育、科普百科、历史人文、商业财经等10多个专题内容，时长超过2000小时。选择你喜欢的书，点击开始播放，就可以听书。”一大早，在云南省玉溪市红塔区凤凰街道城市书房，志愿者向市民介绍玉溪市图书馆推出的有声读书服务。市民刘文武听后来了兴趣，掏出手机扫描书桌上的二维码，丰富的书籍资源随即呈现在眼前。\n“这也太方便了！”刘文武感叹道，“我平时习惯看纸质书，但看久了眼睛会酸。听书解放了眼睛，还能随时随地听，增加了阅读的乐趣。”\n这样的有声图书馆，在玉溪市共有24个，颇受市民欢迎。玉溪市图书馆提供的数据显示，2023年，全市有声图书馆浏览量达92881次，下载量为65734章，听书时长119661分钟。“随着移动互联网的普及，人们的阅读方式也在发生变化，数字阅读作为一种新风尚，受到不少市民青睐。”玉溪市图书馆副馆长雷蕾说。\n图书馆是开展全民阅读的重要阵地。近年来，按照玉溪市“‘书香玉溪’三年行动计划”，玉溪市图书馆推动数字化文化传播与服务，为市民提供便利、快捷的阅读服务，让阅读融入人们的日常生活。\n“今年以来，通过各种渠道浏览或下载图书馆数字阅读资源的读者每天超过1400人次。我们定期对馆内软硬件设施进行检修、更新、补充和升级，努力为读者提供优质服务。”玉溪市图书馆信息部主任王凌介绍，玉溪市图书馆依托丰富的馆藏数字阅读资源，不断开展形式多样的线上阅读推广活动。今年以来开展线上阅读推广活动21场次，在线参与人数达3170人次。\n为了满足市民多样化的阅读需求，玉溪市图书馆以社会化合作的形式，在市区建立了阅读文化主题酒店、自助图书馆、“乡愁记忆书屋”等10个文旅融合的新型阅读空间，并整合实体书店的阅读资源，构建起“10分钟阅读圈”。\n在位于红塔区的青溪书店，一项名为“你选书、我买单”的读者选购活动受到市民喜爱。该活动由玉溪市图书馆和青溪书店合作推出，读者可以凭借玉溪市图书馆的读者证，在青溪书店借阅图书。\n“读者在青溪书店借阅的书到期后可以还回图书馆。如果我们的馆藏里没有这本书，就会将其列入下一批图书采购目录，根据读者需要丰富馆藏，更好地满足读者个性化的阅读需求，营造爱读书、读好书的文化氛围。”雷蕾介绍，该活动自去年推出以来，共有246名读者参与，累计借阅图书近1300本。\n此外，玉溪市图书馆还在政务服务中心、医院、商圈等7个人口密集场所设置了数字阅读服务点，共有220万册馆藏数字阅读资源免费对公众开放。同时，市民还可以通过市图书馆微信公众号在线查阅、借阅图书，在线浏览或下载数字阅读资源。"
  },
  {
    "title": "校园足球 活力四射",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-10.htm",
    "date": "2024-04-19",
    "content": "近年来，贵州省黔东南苗族侗族自治州榕江县积极推进足球教育进校园、进课堂活动。今年春季新学期，榕江县在各中小学推进校园班级足球赛，让孩子们乐享足球运动。\n图为榕江县古州镇第三小学在举行足球赛。\n周光胜摄（影像中国）"
  },
  {
    "title": "李舒尤9年来免费教乡村儿童学民乐",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-10.htm",
    "date": "2024-04-19",
    "content": "虫鸣鸟啼，蜂舞蝶戏，春光正好。在湖南省醴陵市东富镇枧头洲村，十几个孩子跟着80岁的李舒尤老人，穿过青草覆盖的田间小径，围坐在紫云英铺就的田间花海。\n李舒尤捧笙吹奏，乐声一起，三弦、琵琶、中阮、竹笛、柳琴……孩子们手中十几种中国传统乐器一齐奏响，《浏阳河》优美欢快的旋律，飘扬在花海之上，回荡于田野之间。\n幕天席地，在大自然里自由地放歌，这是9年来渌水河畔的孩子们最喜欢做的事情。而这一切，还要从2015年李舒尤在村里创办公益音乐课堂说起。\n“我一辈子都在跟音乐打交道，同中国传统民乐和戏曲结缘。”李舒尤说，自己7岁起学胡琴、竹笛，学唱地方戏。1963年，他参军入伍，成为一名文艺兵。在部队，李舒尤学会了演奏笙、阮、三弦等好几种传统乐器；退伍后，他进入醴陵市花鼓戏剧团工作，从事表演以及民间戏曲文化的保护、传承工作，同时继续丰富自己的民乐“技能包”，林林总总掌握了十几种乐器。\n从剧团退休后，李舒尤把热情倾注到音乐教学上，义务向老年朋友普及民乐知识。为何与孩子们结缘？原来，他在一次回乡期间发现，相比于城区，乡村文化生活较为贫乏；相比于成人，留守儿童的文化生活更加单调。“怎么能让这些孩子摆脱‘手机不离手’的状态？”李舒尤说，“不如教孩子们学音乐！”\n有了这个想法，2015年，李舒尤回到枧头洲村，整修了一处老房子，成立了“舒尤乐坊”，并向村民们介绍自己的音乐公益课堂。\n开课伊始，只有三四个孩子来乐坊。有的村民怀疑免费教学是噱头，后期要收费；有的村民担心他只是一时热心，难以长久坚持。“我先教会一个孩子，每周带她到乡间田野上表演。”李舒尤说。一段时间之后，村民们看在眼里，记在心上，渐渐主动把孩子送来。\n随着人数越来越多，一个课堂容纳不下，李舒尤不得不将课堂一再调整——从每周一次课，到每周四堂课；从统一上课，到小班启蒙、大班进阶……当地不少中小学还邀请李舒尤到学校固定开课。\n“这些年，来乐坊里长时间学习音乐的孩子有160多个，其中大部分是留守儿童。”李舒尤说，有的孩子一学就是七八年，不仅考进重点中学，有的甚至考上了专业的音乐学院。\n在乡村，一些家长不擅长与孩子沟通，也不太清楚如何引导儿童成长。来到舒尤乐坊，孩子们不仅能接受音乐教育，更能感受到陪伴。“我教音乐，既教演奏的技艺，还教做人的道理。”李舒尤说。\n乐坊里，李舒尤会根据孩子们的兴趣爱好和身心特点开展教学。有的孩子定力不强，李舒尤就和孩子们玩抛石子、拍画片，调动他们的情绪；有的孩子理解不了音乐的旋律美和意境美，李舒尤就从音乐背后的自然、人文入手，为他们打开艺术世界的大门。\n刁雅懿跟着李舒尤学了7年中阮，到城里上初中后，父母担心其学业重，原本打算让她中断音乐学习。“我觉得，每个周末来乐坊练琴，是我最期待、最放松的时候，就坚持了下来。”刁雅懿说，她和在乐坊里学了5年柳琴的妹妹刁昕玥，至今都不曾缺席一个周末。\n有人问李舒尤：“免费教孩子这么多年音乐，你图什么？”\n“往小了说，是丰富孩子们的文化生活，让他们的童年有更多乐趣；往大了说，是传承中华优秀传统文化。”已经耄耋之年的李舒尤，依然乐在其中。"
  },
  {
    "title": "广西发现6个植物新种",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-10.htm",
    "date": "2024-04-19",
    "content": "本报南宁4月18日电  （庞革平、黄莉莎）广西壮族自治区中医药研究院消息：科研人员在野外调查中，在广西境内发现了6个植物新种——石山油桐、美脉假糙苏、线叶度量草、广西割舌树、洞生香草、广西肺筋草。相关研究结果近日由广西中医药研究院研究人员发表在《植物类群》《系统植物学》《植物钥匙》等国际植物分类学刊物上。\n据了解，这6种植物分别在广西百色市那坡县、靖西市、凌云县，河池市南丹县、凤山县、天峨县，梧州市岑溪市等地被发现，分布生境各具特色，例如广西割舌树生长在崇山峻岭之中，洞生香草生长在喀斯特溶洞入口，广西肺筋草则隐匿于溪流河畔的悬崖之上。"
  },
  {
    "title": "本版责编：肖  遥  陈圆圆  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_7-10.htm",
    "date": "2024-04-19",
    "content": ""
  },
  {
    "title": "强化国家安全意识  筑牢国家安全屏障",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-11.htm",
    "date": "2024-04-19",
    "content": "防范重大安全风险  有效维护国家安全\n应急管理部总工程师  唐琮沅\n我国自然灾害、事故灾难多发，安全生产形势严峻复杂。做好安全生产和防灾减灾救灾工作，有效防范重大安全风险，遏制重特大事故发生，对于有效维护国家安全具有十分重要的意义。\n近年来，应急管理部坚持总体国家安全观，按照“建立大安全大应急框架”的要求，加快建设中国特色应急管理体系和能力，有效防控重大安全风险，加快提升救援处置能力，以高水平的应急管理工作有力维护国家安全。经各方共同努力，全国安全生产和防灾减灾救灾形势保持了总体平稳，应急管理工作取得重要成果。\n新征程上，应急管理部将坚持人民至上、生命至上，坚持固本强基、提质强能，在系统防控重大安全生产风险、有力防范应对各类自然灾害、持续提升灾害事故应对处置效能等方面继续努力，为推动高质量发展提供更加有力的安全保障。\n（本报记者曹树林整理）\n\n为建设新时代航空强国筑牢安全屏障\n中国航空工业集团有限公司党组副书记、董事  李清堂\n航空工业集团始终将国家安全作为一项极其重要的政治任务来抓，统筹发展和安全，为推进新时代航空强国建设贡献更多力量。\n坚持党管安全，完善管理制度。航空工业集团谋划建设航空工业特色大安全管理体系，强化意识形态安全、飞行安全、网络安全等17个领域的管理。\n坚持系统观念，统筹体系建设。一是把握全局和局部，把个别领域的苗头隐患，放到安全管理和改革发展全局中认识和解决。二是把握当前和长远，准确识别当前重点和长远目标，坚持长远抓、抓长远。三是把握宏观和微观，坚持一手抓大安全管理体系构建，一手抓具体管理短板。\n体现航空特色，健全完善机制。一是健全责任落实和资源保障机制，强化考核奖惩。二是健全固化通报约谈机制，压实主体责任。三是健全协同联动机制，推动信息、技术、知识和智力共享。四是健全应急管理和响应机制，提升应急处置能力和水平。\n（本报记者付妍整理）\n\n安全水平稳步提升  重点领域展现担当\n中国五矿集团有限公司党组副书记、董事  王杰之\n中国五矿集团有限公司始终把政治安全放在首位，深入践行矿业报国、矿业强国职责使命，在维护经济、资源、科技等重点领域安全方面展现应有担当。\n一是坚定不移维护经济安全。中国五矿集团有限公司坚持稳中求进、以进促稳，连年交出高质量发展答卷。坚持提前防范、妥善及时化解重大风险，安全水平稳步提升。\n二是坚定不移维护资源安全。中国五矿集团有限公司大力推动资源接续工作，并购重组、边深部找矿、国家新一轮找矿“三路并进”。目前，钨、铋等资源量位列全球第一，锌、铅等资源量位列全球第一梯队。\n三是坚定不移维护科技安全。中国五矿集团有限公司主动融入国家发展大局，在深海深地、绿色智能冶金等领域打造原创技术策源地，积极推动战略性新兴产业与未来产业发展。\n四是坚定不移维护生态安全。中国五矿集团有限公司统筹推进绿色发展，在金属矿业领域建成14座国家级绿色矿山，一批矿山成为“地上花园式建设、地下智能化开采”的标杆。\n（本报记者景灏整理）\n\n持续加大科研投入  安全能力不断跃升\n中国核工业集团有限公司党组成员、副总经理  张  凯\n中核集团始终秉承“安全是核工业的生命线”理念，统筹发展与安全，走出一条具有中核特色的核安全之路。\n助力总体国家安全能力不断跃升。中核集团独立、自主、安全地实施一批重大工程，实现战略转折和重大跨越，为保障国家安全、国土安全和社会安全发挥重要作用。\n促进核科技自立自强。中核集团持续加大科研投入，形成了自主三代核电“华龙一号”品牌，一大批自主科研成果取得重大进展。\n保障核工业高质量发展。多年来，中核集团在运核电机组始终保持良好安全运行纪录。建立起一套先进、完整、自主的核燃料循环体系，天然铀、铀浓缩与核燃料元件产能稳中有升，核装备制造保持稳定供应。\n沁润核工业精神文化根脉。从“四个一切”核工业精神，到“强核报国、创新奉献”的新时代核工业精神，中核集团始终坚持“安全第一、质量第一”的发展方针，核安全文化已成为中核集团企业文化最重要的组成部分。\n（本报记者付妍整理）\n\n提升教育对高质量发展和高水平安全的支撑作用\n中央民族大学党委副书记、校长  郭广生\n总体国家安全观创造性提出十年来，其理论内涵不断丰富、实践伟力日益凸显、国际认同持续提升，彰显出强大的生命力、影响力和感召力。我国是统一的多民族国家，维护国家安全是全国各族人民的根本利益所在。\n教育对国家安全战略实施具有重要服务支撑作用，高校肩负着为党育人、为国育才的使命。要瞄准世界科技前沿和国家重大战略需求推进科研创新，大力培养国家战略人才和急需紧缺人才，提升教育对高质量发展和高水平安全的支撑作用。\n中央民族大学于2021年12月成立国家安全研究院，围绕边疆安全、文化安全、语言信息安全、应急管理、生态安全等重大领域，建设集人才培养、科学研究与智库服务为一体的新型教学科研机构。中央民族大学将进一步扩大对外交流，开拓和加强国家安全领域的教育教学、人才培养、学科建设、科学研究、智库建设等。\n（本报记者亓玉昆整理）\n\n筑牢高水平国土空间安全新根基\n中国国土勘测规划院党委书记、院长  冯文利\n国土安全是总体国家安全的重要领域。新时代新征程，必须深入贯彻落实总体国家安全观，在筑牢高水平国土空间安全新根基的基础上，不断塑造空间新动能新优势，实现在发展中保安全、在安全中促发展。\n为从国土空间层面系统应对国家粮食安全、生态安全、经济安全和资源安全风险，党中央国务院部署在“多规合一”的国土空间规划中，统筹划定耕地和永久基本农田、生态保护红线、城镇开发边界等三条控制线，进一步强化国土空间底线约束，增强国土空间韧性、承载力和持续力，夯实中华民族永续发展基础。\n为更好统筹高质量发展和高水平安全，应坚持创新思维塑造“三区三线”支撑高质量发展的新优势，努力把安全底线转化为高质量发展线。用好耕地和永久基本农田红线，推进乡村全面振兴；用好生态保护红线，创造高品质“绿水青山”新价值；用好城镇开发边界线，助力形成支撑城镇发展的“新质生产力”。\n（本报记者郭牧龙整理）\n\n保障能源安全  守住安全底线\n国网能源研究院有限公司党委副书记、总经理  王广辉\n能源安全是总体国家安全的重要组成部分。全力保障国家能源安全，才能把握未来发展主动权，守住新发展格局的安全底线。\n当前，国家能源安全形势呈现以下新特点：一是能源风险特征的不确定性正在成为能源安全的一个认知影响因素；二是能源结构演进态势和深刻变化正在成为能源安全的一个显著影响因素；三是能源非传统安全领域的极限场景正在成为能源安全的一个关键影响因素；四是能源产业队伍建设的不可持续性正在成为能源安全的一个潜在影响因素。\n我们要全面推进能源治理现代化，增强能源安全保障能力。充分考虑地缘政治的复杂性和不确定性，积极参与、塑造、引领国际能源治理；整合资源，加快推进全国统一能源市场建设；厘清政府和市场的边界，坚持放管结合、放管并重。\n（朱梦露整理）\n\n不断加强食品安全风险监测评估\n国家卫生健康委食品司副司长  宫国强\n食品安全的关键是风险管理。近年来，我们不断加强食品安全风险监测评估体系能力建设，着力提升食品安全风险监测的敏感性和风险评估的权威性。\n一是建立起国家、省、市、县四级风险监测网络，已覆盖我国全部县域和7万余家医疗机构、3000余家疾控机构。二是建立起国家、省两级食品安全风险评估体系，构建了风险评估国家参数、模型方法、技术指南。三是构建了国家食品安全风险监测数据库、中国居民食物消费量数据库、毒理学数据库、食源性疾病溯源关联性分析系统，开展了百余项重点食品安全风险评估。目前，我们正与有关部门积极沟通，将通过强化部门协同配合、优化审查管理等，助力提升食品行业新质生产力。\n下一步，我们将进一步增强安全意识，突出预防为先；深入领会高质量发展和高水平安全的辩证关系，从全局和战略高度推进我国食品安全和营养健康工作取得新成效。\n（本报记者王云杉整理）\n\n为贯彻总体国家安全观汇聚青春力量\n共青团中央宣传部副部长  刘  钊\n新时代青年是推进中国式现代化建设的重要力量，在学习贯彻总体国家安全观中承担着不可或缺的历史使命和政治责任。\n着眼拧紧思想认识这个“总开关”，推动国家安全教育融入青年理论武装工作。坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，结合推进团员和青年教育等重要任务，引导广大青少年深入了解国家安全知识。\n着眼高校学生这个“基本盘”，推动国家安全教育融入团的基层组织生活。依托“三会两制一课”等组织化学习机制，组织青年讲师团等专业化宣讲力量，动员基层组织广泛开展专题学习，探索用“青言青语”宣讲国家安全知识。\n着眼实践教育这个“关键点”，推动国家安全教育融入青年社会实践活动。进一步丰富完善青年实践教育的类别和形式，支持更多学生社团探索开展国家安全知识相关活动，引导青少年在社会观察、亲身体验中增强思想和行动自觉。\n（本报记者亓玉昆整理）\n\n发挥学校重要作用  夯实政治安全基础\n中国社会科学院政治学研究所研究员  王红艳\n国家安全是个复杂的系统工程，政治安全是国家安全的根本。夯实政治安全基础，需发挥好学校这一基层单元的重要作用。作为全面贯彻党的教育方针、落实立德树人、培养全面发展的社会主义建设者和接班人的专业机构和基层单元，学校有着重要作用和显著优势。\n坚持和加强党的领导是根本。学校党组织是党在教育战线的战斗堡垒，要把政治标准和政治要求贯穿办学治校和教书育人的全过程。\n抓好党组织自身建设是前提。要协同推进政治、思想、组织、作风、纪律、制度建设和反腐倡廉等七个方面的工作，推动学校实现高水平治理和高质量发展。\n实现党建工作和业务工作有机统一是关键。实践反复证明，在办学治校和教书育人中寻找党建工作和业务工作的结合点是科学路径，需按照一体化谋划部署、推进评估原则，实现这两项工作时间上步调一致、机制上相互作用、结果上融合双赢。\n（本报记者景灏整理）\n\n担负起新时代国家安全学建设的使命\n中国人民公安大学国家安全学院副院长  李丽华\n十年来，总体国家安全观不断丰富发展和完善，成为引领我国国家安全工作，推进国家安全体系和能力现代化的根本遵循。\n国家安全学学科建设呈现出蓬勃发展的势头。目前，包括清华大学、北京大学、中国人民公安大学等高校及科研机构，获批国家安全学一级学科首批博士学位授权点。这些高校及研究机构的研究内容涵盖大国关系、地区安全、国家安全思想与战略等主题，已成为我国开展国家安全学学科建设和高层次人才培养的骨干力量。\n国家安全学学科发展任重道远，亟须在人才队伍、理论研究及科技创新等方面形成强有力支撑。未来，可采用“领域主导，平行发展”模式，即各政府主体依据发展需要，整合相关主体在国家安全教育、国家安全培训、国家安全学科建设等方面的优势资源，使国家安全学科建设能够落地、推广，更好实现理论研究服务国家战略的目标。\n（本报记者赵梦阳整理）"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-11.htm",
    "date": "2024-04-19",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-12.htm",
    "date": "2024-04-19",
    "content": ""
  },
  {
    "title": "强化源头收集、道路运输和末端处理监管，江苏常州市武进区建筑垃圾资源化利用率达到约95%。近日，记者跟访——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-13.htm",
    "date": "2024-04-19",
    "content": "引 子\n小区里，十几户居民家正在装修，楼下公共区域却未见堆放建筑垃圾。这是记者日前在江苏常州市武进区龙德花园小区采访时见到的一幕。\n建筑垃圾去哪儿了？从居民家中一路跟访发现，各家的装修工人将建筑垃圾打包好，送至小区内的建筑垃圾集中收集点，再由专门的运输车定期运往终端处置企业进行分拣、破碎、回收利用。\n习近平总书记在党的二十大报告中指出，实施全面节约战略，推进各类资源节约集约利用，加快构建废弃物循环利用体系。今年2月，国务院办公厅印发《关于加快构建废弃物循环利用体系的意见》，提出“以废弃物精细管理、有效回收、高效利用为路径”“加快构建覆盖全面、运转高效、规范有序的废弃物循环利用体系”。\n2011年10月，住房城乡建设部为武进区授牌，在此设立绿色建筑产业集聚示范区，“建筑的拆除及资源化利用”是其示范推广的重要方面。10多年来，武进区逐步探索建立政府主导、市场运作的建筑垃圾资源化处理模式，强化源头收集、道路运输和末端处理监管，推动建筑垃圾收集、运输、处置、利用全产业链加速形成。\n2021年12月，住房城乡建设部召开全国城市建筑垃圾工作视频现场会，以视频连线方式观摩了常州市建筑垃圾前端分类投放收集、中端转运、末端资源化利用工作。观摩点就在武进区。\n截至2023年底，武进区累计资源化处置建筑垃圾694.44万吨，资源化利用率达到约95%，其再生产品广泛应用于市政交通、水利工程、厂房建设等领域，实现了建筑垃圾无害化、资源化、产业化利用。\n\n收  集\n建筑垃圾集中收集设施与小区同步规划建设，确保建筑垃圾应收尽收\n走进龙德花园小区，见一户人家阳台上围着装修用的绿色防尘网，记者请小区物业工作人员与业主电话沟通后，敲门进屋。\n“哐哐哐……”屋内4名工人锤的锤、铲的铲，忙个不停。\n“按照物业管理要求，建筑垃圾要入袋清运。”装修师傅蒋元明撑开一个塑料编织袋，工友们将石膏板、砖块等装入袋中，“每天至少要装80袋。”\n“我们区常住人口超过170万，是人口流入大区，房屋买卖多、装修多。特别是2014年前后的三四年间，全区每年有好几万户居民装修房屋，建筑垃圾偷倒乱倒现象严重，群众反映突出。”武进区城市管理局局长薛健峰说，“那时城管局设立专班，哪儿有投诉就去哪儿清运，每年为此支出300多万元。”\n问题怎么解决？继续专班治理，只堵不疏，治标不治本。采用传统的填埋处置方式，损害生态环境，侵占土地资源。薛健峰说，近年来武进区转变思路，坚持疏堵结合，推动建筑垃圾资源化利用处置。\n在居民小区设置建筑垃圾集中收集点，是推动资源化利用的第一步。记者与蒋元明一同推着小车，来到龙德花园小区西北角的集中收集点——一座占地80平方米、高约5米的房屋式建筑。中间一条上坡道，从门外通往屋内“二楼”的垃圾投放点。投放点两侧各有一条下坡道，分别通往一处下沉式坑位，每处坑位中放着一个4米长、2米宽、1.5米高的箱体式垃圾桶。\n蒋元明推车上坡，再将车稍稍前倾，“咚咚”几声，垃圾落入“一楼”的箱体式垃圾桶。“过去还有人往里倒别的垃圾，现在都很自觉。”一旁的小区物业工作人员王艳科告诉记者，物业公司会不时安排人员到收集点指导居民精准投放建筑垃圾。\n“龙德花园小区的集中收集点已是3.0版本。”小区物业负责人孔莉拿出一沓老照片介绍：起初，包括龙德花园小区在内，武进区有少部分小区划出露天空地，用于临时堆放建筑垃圾，“这比完全没有规划强。但不能风吹雨淋，否则就会垃圾遍地、污水横流”；2017年，龙德花园小区建成房屋式集中收集点，建筑垃圾不再露天堆放；2019年，小区在武进区率先设置箱体式收集点，房屋式建筑、坡道设计搭配箱体式垃圾桶，让建筑垃圾既不露天也不落地，避免二次装运产生扬尘和噪声污染，同时提升土地空间利用率。\n“收集点的很多设计细节，是城管部门和物业工作人员一次次精心测量调整得来的。”孔莉说，箱体式收集点的最大特点是有“上下坡”和“两层楼”，“上下坡的坡道均为15度倾斜，让人推车不累。‘两层楼’形成高差，工人把车停在‘二楼’卡缝处，只需微微一倾，垃圾就顺势落下，省力顺手。”\n2022年，武进区明确，建筑垃圾集中收集设施需与小区同步规划建设，建成后由物业公司或社区居委会负责场所管理，确保建筑垃圾应收尽收。武进区城市管理局环境卫生管理中心建筑垃圾监管科副科长徐逸伟介绍：“目前，城区158个居民小区中，除了8个不具备建设条件的小区采取‘灵活堆放+日产日清’的方式收集外，其余小区已全部建成建筑垃圾收集点，其中130个小区采用房屋式收集点，20个新建小区设置箱体式收集点。下一步，全区将逐步推广箱体式收集点建设模式。”\n还有人偷倒乱倒怎么办？“坚持疏堵结合。一方面持续开展建筑垃圾专项整治，对桥洞下、‘断头路’等10多处偷倒乱倒高发地段，采取加高护栏、修补绿化带、安装摄像头等措施，开展错时巡查、定点蹲守。另一方面向小区物业和装修业主发放宣传册，宣传推广建筑垃圾回收利用。”徐逸伟说，相较2016年，如今，武进区主次干道周边出现的偷倒乱倒建筑垃圾数量减少九成以上。\n运  输\n全过程实施“六统一、两必须”，将建筑垃圾“原封不动”送往终端处置企业\n上午9时40分，一辆安装着顶灯、醒目位置印有公司名称和警示标志的运输车，载着一个橙色的箱体驶入龙德花园小区。\n“倒车，请注意……”伴随着提示音，常州源智保洁服务有限公司驾驶员周小峰将车厢倒进建筑垃圾收集点，停在一处空坑位前。随后，他熟练地操控机械臂，把空箱体放入坑位。接着，他将车倒至另一处坑位前，再次操控机械臂，把这一处装满垃圾的箱体拖拽上车。\n坐进驾驶室，记者准备跟着周小峰前往建筑垃圾终端处置企业。“我负责3个小区的建筑垃圾清运。装修户数多的时候，每个小区每天清运两三趟，少的时候两三天清运一趟。”上车后，周小峰拿出遥控器，按键放下车顶篷布，严严实实地盖住箱体，防止垃圾半路撒落——车后方的情形，通过驾驶室内的整车高清摄像屏一览无余。\n“出发了！”车辆驶出小区前，周小峰向门口保安打招呼。对方拿出一张单据，两人先后签字，上面记录着公司名称、车牌号、时间等信息。\n“这是结算凭据。”周小峰说，按照惯例，业主根据房屋装修面积、预计产生垃圾量等进行测算，并向小区物业缴纳建筑垃圾清运费，物业再选聘运输企业清运，按趟次结算费用，“垃圾运出小区，物业就会向我所在的公司结算运输费用。”\n接下来，这批建筑垃圾将被“原封不动”送往终端处置企业。\n如今的“原封不动”来之不易。“有段时间，运出小区和送进企业的垃圾量经常对不上。一路倒查发现，有人半路上将价值相对较高的建筑垃圾分运到了‘散乱污’小作坊，以赚取更高利润。留给终端处置企业的，都是些不好利用的‘纯垃圾’。”武进区城市管理局环境卫生管理中心办公室副主任潘铖告诉记者，那段时间，正规回收处置企业“吃不饱、吃不好”，得不到健康发展。\n如何堵住运输环节漏洞？武进区逐步探索形成“六统一、两必须”管理模式：运输车辆统一安装顶灯、统一公司标识、统一警示标识、统一放大号牌、统一安装定位系统、统一密闭装置；必须按照指定时间、路线行驶，必须运往指定的回收处置企业。\n“我们从武进城区中心开到西郊，途经虹北路等多条道路，到达江苏绿和环境科技有限公司（以下简称“绿和公司”），全程近10公里，约需30分钟。”在车上，周小峰将交警部门开具的《通行线路单》和城管部门开具的《建筑垃圾处置证》递给记者看，两张证件都分别标明了车号、起止地点、通行时间、通行线路等信息，以便相关部门抽查监管。“‘一单一证’齐全，车辆才能上路运营。”周小峰说。\n一路行驶畅通，背后大有讲究。常州市公安局武进分局交警大队交通指挥中心中队长黄志鹏介绍，时间避开早晚高峰，路线尽量绕开学校、医院、商业综合体附近，“保障安全，兼顾效率。”\n假如不按线路、时间行驶呢？周小峰指了指驾驶室内的北斗定位系统说：“在不该停的地方停留超过1分钟，城管队员就会知道。”潘铖打开手机上的“天熠移动在线查车”客户端，全区正在运行中的运输车辆信息一目了然，还能回看它们的行驶路线、停留时间，“下一步，我们将在所有运输车上加装传感器，记录每次重量变化。如果行驶途中出现较大重量波动等情况，系统将自动报警，锁定车辆。”\n被发现有违规行为怎么办？“《建筑垃圾处置证》采取弹性许可制度。”潘铖介绍，诚信经营的运输车辆每月只需开具一次证件，如果被发现有跑冒滴漏、满溢超载等违规行为，车辆运营者需每周、每几天到城管部门开具处置证并接受规范化管理培训，不符合运营资质的将被拒开证件、要求退出市场，“至今，全区共有3家企业、16辆车因严重违规先后被取消资质、退出市场。”\n10时许，运输车驶入绿和公司，周小峰把车开到电子地磅称重，“12.55吨”——喇叭报出这辆车和建筑垃圾的总重量。\n开始卸货后，绿和公司约2000平方米的室内堆场上，自动喷淋系统根据空气中的粉尘情况定时喷淋降尘，大型机械手臂对新运来的建筑垃圾进行预分拣——超过60厘米的超大件及塑料编织袋等易成团的轻质物，因可能损坏机器，被挑出来放到一边。\n卸完货，周小峰驾车再次通过地磅，喇叭报出车辆重量：5.05吨。趁着洗车的时段，周小峰来到地磅计量窗口，与绿和公司的计量员、城管部门的驻厂验收员一起，在标注了车号、发货收货单位、运输单位以及货物种类、货物净重7.5吨等信息的单据上签字。之后，周小峰登上清洗一新的运输车，将出空的箱体运回龙德花园小区。\n处  置\n智能分拣、分类处置，推动实现节本增效、环保达标\n一条输送皮带，连通绿和公司2000平方米的堆场与3000平方米的分拣处置车间，车间每天分拣处置约500吨装修垃圾。\n机器轰鸣、砖石碰撞，沿着输送皮带，最先看到黄色挖机一斗一斗地向喂料机里上料。\n“喂料机的内部构造像一个漏斗，保障给料匀速、稳定。”绿和公司副总经理金阳带着记者走上约5米高的廊道，可见装修垃圾从喂料机里“吐出”，再随着皮带升至6米高，进入蓝色的大滚筒筛。\n滚筒筛不停地滚动、筛选，其底部不同尺寸的孔径，将装修垃圾分为小、中、大三种，分别掉落到对应的传送带上，被送往三个不同方向。\n走进车间，小粒径垃圾分拣线映入眼帘。经二次分拣，小粒径垃圾又被细分成两类。一类更小，直接落入料仓中，堆得像个高高的谷堆，等待用来制砖；一类略大，能被鼓风机吹起来的木屑等轻质物，将被用于焚烧发电等无害化处理，余下的则进入“等待区”，经破碎后用于生产混凝土再生骨料。\n中粒径垃圾输往人工分拣线。分拣线前端，磁选机吸出铁制品、旧金属等进行回收；分拣线后端，两组工人分别挑出多种轻质物，剩下的同样进入“等待区”，将被进一步破碎、利用。\n大粒径垃圾中的轻质物通过“风选”被剔除，余下的进入人工智能分拣线——6个机械手挥舞其间，将来料夹到对应的“塑料”“金属”等不同料仓中，分类处置。“分拣线上的红外传感器等设备，依据外形、材质、颜色、体积等维度，能识别并精准抓取14种类型的装修垃圾。”金阳说。\n除了装修垃圾，武进区城市更新改造过程中产生的拆除垃圾等也源源不断被运到绿和公司，进入拆除垃圾分拣线。\n金阳介绍，根据常州市建筑垃圾管理办法，建筑垃圾包括工程渣土、工程泥浆、工程垃圾、拆除垃圾和装修垃圾等。“跟分散在小区中的装修垃圾相比，拆除垃圾量大集中、组成单一、残值较高。”金阳说，“在武进区，装修垃圾运输由装修业主付费、市场化公司清运，处置费用由政府按相关规定给予企业一定补贴。城市更新改造过程中形成的拆除垃圾，则由政府委托城管部门招标，将运输费和处置费合计打包，向收处企业购买服务，纳入更新改造成本。”\n为精打细算、降本增效，拆除垃圾回收产线也能搬到工地上。在江苏理工大学新校区的一处工地上，各种砖混垃圾堆成10米多高的“垃圾山”，表面覆有防尘网，四周设有围栏。雾炮车从侧面降尘，两台自带喷淋设备的移动式建筑垃圾破碎机协同作业，将现场的混凝土块打碎后形成骨料，再传送到蓝色的筛分机中。\n“移动式设备更灵活，可开到施工工地，实现建筑垃圾就地处置和再生利用。”现场项目负责人、绿和公司生产主管许美杰指着筛分机的3个“嘴巴”说，“不同的‘嘴巴’吐出不同大小的骨料。细骨料是制砖的半成品，中骨料可就地用于铺设工地便道，粗骨料会再次进入破碎机，直至达到可利用的标准。”\n许美杰给记者算了一笔账：眼前这座2万多吨的“垃圾山”，如果拉到15公里外的厂区处置，光运费就超过30万元。经过在工地现场分拣、初步处置，细骨料拉回公司就是半成品，运费下降2/3，还能节省厂区堆放点占用的土地资源。\n现场处置，能否做到环保达标、无害处理？“雾炮车、自动喷淋、洒水车等都工作正常。”工地上，刚刚完成现场检查的常州市生态环境综合行政执法局武进分局城区所所长赵春生告诉记者。他打开手机里的“常州市大气监测立体组网平台”软件，查看自动生成的颗粒物激光雷达监测报告，显示这处工地周边为一片绿色，未出现污染点和污染团。\n“相比装修垃圾，拆除垃圾量大、运输成本高，只要降尘、遮盖等环保措施执行到位，在工地现场分拣处置更好。”赵春生说，“我们会定期到施工工地、处置企业抽查扬尘排放量等是否达标、环保措施是否到位。”\n2021年以来，绿和公司每年回收处置武进区及周边的建筑垃圾190万吨。“经测算，这相当于每年减少开采天然砂石50万吨、节约填埋土地100亩、减少排放二氧化碳15万吨。”金阳说。\n利  用\n政策支持，企业创新，推动建筑垃圾资源化利用全产业链加速形成\n在新孟河武进区嘉泽镇三星村段，大片“工”字形护坡砖铺满两岸坡道。作为引江济太调水工程的重要通道，新孟河在2020年通水后，这批护坡砖已经历4次汛期，有效防止了水土流失、岸坡塌陷。“这些砖石就是我们公司生产的再生产品。”绿和公司董事长薛斌说。\n为推动建筑垃圾资源化利用，2013年武进区专门成立了国有控股的绿和公司。“在这之前，我们曾引导相关市场化企业开展建筑垃圾回收处置，但企业积极性不高。”武进区副区长张征宇说，“不少企业担心建筑垃圾回收工作开展不起来，导致垃圾回收量有限，企业‘吃不饱’。又觉得再生产品生产工艺尚不成熟、生产成本较高，市场价格优势不明显，容易造成产品滞销、‘消化不良’。”\n“这些年，为帮助绿和公司打开市场销路、推广再生产品应用，区里的人行步道、休闲广场建设等项目，很多都使用了他们生产的再生产品。”张征宇介绍，“特别是2015年建成的绿色建筑博览园，大量使用了绿和公司生产的再生透水砖、透水混凝土等多种产品，帮企业打响了知名度。”\n如今，绿和公司的订单越来越多，透水砖、预拌混凝土等20种再生建材产品，在许多城市的河道、人行步道等建设中得到应用。\n产品畅销，离不开政策支持。近年来，武进区印发《关于推广使用建筑垃圾再生建材产品的意见（试行）》等，鼓励推广建筑垃圾再生建材产品应用。拿出这份由区住房城乡建设局、城市管理局等多个部门联合印发的文件，薛斌指着相关条文说：“文件提出，政府投资建设项目优先选用再生产品，非政府投资建设项目按工程量选用一定比例再生产品。这些政策支持我们回收处置企业发展壮大。”\n产品畅销，更靠企业创新。近年来，绿和公司与中国建筑科学研究院有限公司、东南大学等深化开展产学研协同创新，已取得发明专利、实用新型专利等近50项，开发高新技术产品5种，先后制定相关企业标准300余项。\n“依靠创新提升产品竞争力，充分参与市场竞争，才能实现企业可持续发展。”薛斌介绍，公司参与新孟河生态坡道建设项目竞标时，之所以能在12家企业中胜出，既靠再生建材的特色和价格优势，也靠产品质量、供应能力等方面过硬，“2021年起我们公司实现扭亏为盈，2023年销售收入超过1.6亿元，实现利润2300多万元。”\n“我们将持续通过政策引导、市场主导，让建筑垃圾回收处置企业能够活下来、发展好，吸引更多社会资本参与，推动建筑垃圾收集、运输、处置、利用全产业链加速形成。”张征宇表示。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-13.htm",
    "date": "2024-04-19",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "河南省郑州市金水区推进紧密型城市医疗集团建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-14.htm",
    "date": "2024-04-19",
    "content": "核心阅读\n近年来，郑州市金水区通过建设紧密型城市医疗集团，推动医疗资源下沉基层，确保分级诊疗顺畅运转；破除人事关系、职称评定等壁垒，充实基层医疗实力，提升线上诊疗能力；推动健康中国建设，让预防和治疗并重，构建三级健康管理联动体系，将健康管理融入基层社会治理，多措并举保障群众健康。\n\n前不久，需要长期住院治疗的退休市民王大爷，选择从省级三甲医院转出，住进了家门口的人民路街道社区卫生服务中心。\n“别看这只是个社区医院，却和金水区总医院联通，水平不低。”他对记者说，家门口能住院，方便家人探视，也能经常见到老朋友。\n近年来，河南省郑州市金水区通过建设紧密型城市医疗集团，推动医疗资源下沉基层，为分级诊疗体系落地落实打下坚实基础；通过构建三级健康管理促进联动体系，将健康管理融入基层社会治理，预防和治疗并重，有效保障了群众的健康。\n建设城市医疗集团\n分级诊疗顺畅运转\n“每天医生治疗完，老伙计们就来找我打牌、聊天，住得近，走几步就到。儿子儿媳送饭也方便，和住家里差不多！”王大爷感慨，“家门口的社区医院真好！”\n“我们这有金水区总医院派来的副主任医师，能满足王大爷的治疗需求。”人民路街道社区卫生服务中心主任宋培培说，“金水区搞了紧密型城市医疗集团后，医生来社区工作的积极性大为提高。”\n作为省会中心城区，金水区100多平方公里的辖区内，分布着13家三甲医院，医疗资源丰富。\n“有这么多大医院、好医院，正为我们开展分级诊疗和织密基层公共卫生服务网络提供了条件。”金水区区长张艳华说，金水区努力推动分级诊疗，加强基层公共卫生服务体系建设，既是在帮助辖区160多万居民群众特别是困难群众就近就便就医、优质廉价就医，也为其他地区来郑州就医的群众盘活更多优质医疗资源。\n在多年医改基础上，金水区以三级综合水平的金水区总医院牵头，成立紧密型城市医疗集团，对21家街道社区卫生服务中心和9家社区卫生服务站，实行人力资源、财务运营、物资保障、医疗质控和信息管理的“五统一”。\n金水区总医院院长屈燕鸣以转诊为例介绍了成立紧密型城市医疗集团的好处，“上下一体，总医院不仅不会和社区卫生服务中心抢患者，还会提供技术支持。社区费用低，总医院技术好，患者适合去哪里就去哪里。”\n屈燕鸣继续介绍，集团内，从社区到总医院的上转患者，免挂号费，畅通就诊、检查、住院流程；而下转患者则取消起付线，专线直达、专人接诊。\n“过去，往往上转容易，下转难。可是从2023年以来，我们集团内的下转患者达到了3042人次，同比增长了2倍。”屈燕鸣说，“基层诊疗量占集团的69%。基层留不住患者、大医院人满为患的问题，在金水区得到了很大程度的缓解。”\n充实基层医疗实力\n提升线上诊疗能力\n原本在金水区总医院呼吸科工作、拥有副高级职称的王强医生，通过全科医生考核后，主动要求到家附近的凤凰台街道社区卫生服务中心工作。凭借较高的医疗水准，王强平均每个工作日接诊50名患者，并借助CT等医学设备诊断，帮助3名患者发现了早期癌变，使他们得以及早治疗。\n“从总医院到社区，人事关系、待遇考核基本不变，思想上没有包袱。这两年，孩子还小，离家近、好照顾，也能为社区作点贡献。”王强说，现在社区中心的诊疗环境、设备都不错，可以满足大部分就诊需求。\n“推动分级诊疗，难点在充实基层的医疗实力。近年来，金水区不断加大投入，向基层倾斜资源。”金水区卫生健康委党组书记、主任李慧敏介绍，目前金水区80%的社区卫生服务中心都安装了CT等医疗设备，社区卫生服务中心的平均资产达到了1100万元。\n“在人事管理上，我们畅通集团内部流动、调配，实现了100%中高级职称医生定期到基层坐诊，60%常态化在基层工作，大大充实了基层力量。”李慧敏说。\n“患者右小腿外侧腿骨上的凸起，请你们重点关注。”通过互联网诊疗系统，将患者的医学图像发送到区总医院远程诊断中心后，凤凰台社区卫生服务中心的全科医生魏俊丽还不放心，又打去电话，讲明了自己的一些建议。\n李慧敏介绍，金水区所有街道社区卫生服务中心都配备了互联网诊疗设备，方便基层医生随时线上求助，去年互联网线上会诊超2.7万人次。“2023年，我们辖区内的全科医生增量较2019年提升了118.96%，达到254人。医护人员到基层工作的积极性越来越高。”\n据统计，3年来，金水区坚持政府主导、公益为主，综合辖区人口分布、基础设施、群众需求等因素，新建7家街道社区卫生服务中心，改造提升14家街道社区卫生服务中心，并全部纳入集团化管理，实现辖区基层公共卫生服务设施全覆盖。\n“按照《社区卫生服务中心服务能力标准（2022年版）》，区内全部社区卫生服务中心均达到国家能力建设基本标准，60%达到国家推荐标准能力建设，9家成功创建‘社区医院’，就医环境、服务能力双双提升。”李慧敏说。\n构建三级联动体系\n健康管理融入社会治理\n“阿姨，您身体恢复得不错，没事可以去散散步，但切记要慢行，注意别摔倒。”在凤凰台街道张庄社区208号楼王兰英老人的家里，社区医生马玉玲为她做完针灸推拿后，这样叮嘱。\n与她同来的社区健康管理促进员赵浩嘉则为老人家属留下了最新的健康宣传页，并登记了治疗、恢复信息。\n今年75岁的王兰英，脑出血后需要长期住院，家人照顾负担较重。\n前年10月，金水区依托完善的家庭医生服务体系，开始家庭病床试点，王兰英第一个交了申请。“住在家里，享受住院待遇，治疗费用大部分能报销，社区医生定时上门治疗。儿女在家就能照顾我，省心又省力。这项政策好！”王兰英说。\n在加强医疗服务能力的同时，金水区着力推动健康中国建设，预防和治疗并重，构建三级健康管理联动体系，将健康管理融入基层社会治理。\n在马玉玲位于凤凰台街道社区卫生服务中心“社区医生之家”的工位旁，张贴着一张《凤凰台街道健康管理促进服务团队成员名单》，共分为13个小组，每个小组都包括特定的家庭医生、社区健康管理促进员、社区护士和区总医院专家。\n“我们的健康管理体系是全方位、多层次、联动融合的。”李慧敏介绍，“既有覆盖全面的社区医疗体系，也有区、街道和社区联动的三级健康促进体系。”\n据李慧敏介绍，金水区创新打造家庭签约医生街道工作室、社区服务站、楼院诊疗点“三位一体”的家医服务阵地，面向群众提供健康教育、健康管理、中医药、妇儿保健等9项基础性免费服务，并以此为基础支持，探索针对特殊患者开放家庭病床，推动健康服务向老百姓家门口延伸。\n据统计，金水区累计有121.9万多名群众签约家庭医生，建立居民健康档案143.39万份，管理慢性病患者14.14万人。\n同时，创新构建区、街道、社区三级健康管理促进联动体系，区级成立健康管理促进委员会，街道、社区分别成立健康管理促进中心、健康管理促进办公室，将居民健康服务纳入党建引领网格化基层治理体系之中，每个网格至少配备一名健康管理促进员。\n“我们的作用，主要是向居民普及健康知识，同时密切关注居民健康状况，有居民健康方面的突发情况，随时向上报告。”赵浩嘉说。\n“为满足群众多样化的卫生健康需求，金水区面向公共场所开放了一批便民母婴室，提供多元化公共场所母婴服务。同时，为了提高居民的自我健康服务能力，我们还将面向长处方患者增设一批智能售药亭，通过扫描二维码实现自助取药；面向社区居民投放一批可以开展自助式健康检测、体能评估的智慧健康屋。”李慧敏说，“依靠科技节本增效，提供高质量健康服务，是我们的重要发展方向。”"
  },
  {
    "title": "以“健康城镇  健康体重”为主题",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-14.htm",
    "date": "2024-04-19",
    "content": "本报云南曲靖4月18日电  （记者杨彦帆）今年4月是第三十六个爱国卫生月，全国爱卫办开展了以“健康城镇  健康体重”为主题的第三十六个爱国卫生月活动。国家卫生健康委18日在云南省曲靖市召开新闻发布会，介绍爱国卫生工作有关情况。\n今年爱国卫生月主题为什么突出“健康体重”？全国爱卫办副主任、国家卫生健康委规划司司长毛群安表示，随着人民生活方式变化、生活水平的提高，我国人群中超重肥胖较多，呈现上升趋势，特别是青少年的超重和肥胖，对其未来的健康成长影响非常大。针对当前我国超重肥胖人数增加，并且面临控制慢病发病率的紧迫任务，今年利用爱国卫生月集中宣传，希望以“健康体重”作为开展科普活动以及健康促进活动的一个切入点，让广大公众了解超重肥胖对健康的危害，让每个人树立自己是健康第一责任人的理念，真正养成文明健康的生活方式。\n近期，全国爱卫办举办了爱国卫生月现场的启动活动，各地也正在积极组织开展“万步有约  健康体重”“为体重减负”等各类活动。通过义诊、体检、健康咨询等健康服务活动和丰富多彩的实践体验活动，推动健康生活进社区、进农村、进单位、进学校、进家庭，将健康理念转化为健康行动。\n“云南省深化拓展爱国卫生工作成果，从环境卫生治理向社会健康管理迈进，接续实施‘绿城市、治污染、除四害、食安心、勤锻炼、管慢病、家健康’爱国卫生7个专项行动，打造健康县城，爱国卫生工作实现由城乡环境整治向全生命周期健康管理的跨越。”云南省卫生健康委副主任许伟介绍，全省建成了11.7万座洗手台，勤洗手、讲卫生成为云南群众的良好习惯；16.2万多家餐馆、758个城区农贸市场达到规范标准，城乡人居环境卫生明显改善；新改建城乡厕所219.2万座，补齐了厕所数量少、如厕难等短板；居民健康素养水平提升至26.77%，健康云南建设迈出坚实步伐。\n许伟说，在促进群众健康方面，云南全力构建优质高效的医疗服务体系，重点投向基层，实施“管慢病”工程，“防”“治”“管”“康”综合施策，筑牢基层防病治病和健康管理的防线，全省慢性病过早死亡率下降至15.42%。\n“爱国卫生运动最早起源于环境整治、消除传染病，进入新时代也面临新形势、新任务、新问题，云南省积极探索，不仅发挥了爱国卫生运动在环境整治方面的作用，更重要的是围绕影响群众健康因素，特别是从生活方式干预入手，实施了全面社会健康管理，这是对新时代爱国卫生工作内涵进一步的丰富。”毛群安说。"
  },
  {
    "title": "全国大学生职业规划大赛总决赛将开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-14.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者吴月）记者从教育部获悉：首届全国大学生职业规划大赛总决赛将于4月—5月在上海市举行。大赛由教育部、上海市人民政府共同主办，以“筑梦青春志在四方  规划启航职引未来”为主题，以立德树人、就业育人为主线，努力打造强化生涯教育的大课堂、促进人才供需对接的大平台、服务毕业生就业的大市场。\n据介绍，2023年8月，教育部印发关于举办首届全国大学生职业规划大赛的通知。大赛分校赛、省赛和总决赛三级赛事，面向非毕业班学生设置成长赛道，面向毕业年度求职学生设置就业赛道，面向教师设置大学生职业发展与就业指导课程教学赛道。大赛累计报名学生952万人，覆盖高校2740所。其中，学生成长赛道报名744万人，学生就业赛道报名208万人。课程教学赛道有3707名就业指导教师参赛，覆盖1565所高校、1921个课程教学团队。\n目前，校赛、省赛已全部举办完毕。课程教学赛道总决赛将于4月20日在上海师范大学举行，主要考查高校开设的职业发展与就业指导课程的建设情况、授课教师的教学水平。学生成长赛道总决赛将于5月10日在上海交通大学、上海理工大学举行，主要考查学生围绕实现职业目标的成长过程等。学生就业赛道总决赛将于5月11日在复旦大学、上海工艺美术职业学院举行，主要考查学生个人发展路径与经济社会发展需要的适配度，就业能力与职业目标、岗位要求的契合度。"
  },
  {
    "title": "“什邡号”旅游列车首次发车",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-14.htm",
    "date": "2024-04-19",
    "content": "本报成都4月18日电  （记者王明峰）4月18日，“熊猫专列·什邡号”旅游列车交车暨首发仪式在成都西站举行。10时，“熊猫专列·什邡号”55252次满载游客从成都西站驶出，沿着川青铁路一路途经广汉三星堆博物馆、什邡雪茄博物馆等景点后直奔黄龙、九寨沟。\n“熊猫专列·什邡号”是中国铁路成都局集团公司与什邡市人民政府推进文旅融合发展的成果。历时5个月的改造过程中，中国铁路成都局联合中车成都机车车辆公司共同制定车辆改造方案，对车辆设施进行了多方面的升级，改造设计紧密结合什邡的特色景点及丰富的文化底蕴，车身提取三星堆青铜立人像色彩，配合古蜀之源图形、“熊猫专列”徽章和什邡号专属图标等，使列车成为展示地方文化的流动窗口。\n2021年，“熊猫专列”观光旅游列车推出，先后从成都开行至峨眉山、西昌、攀枝花，以及贵州、新疆、甘肃、云南等地，旅游列车将旅游观光、当地文化与火车出行线路深度融合，快进慢游、一线多游、省心便捷，受到了游客们欢迎。"
  },
  {
    "title": "北京校企合作培养养老服务人才",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-14.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者施芳）为扩大养老服务人才来源渠道，4月18日，由北京市民政局主办的北京市养老服务人才校企合作培养对接会召开。来自北京、天津、河北、内蒙古、辽宁、山东、河南、陕西等8地的16家职业院校与北京16家养老服务企业签订合作协议。\n同日，北京市养老服务人才春季校园双选会举办，来自全国26个省份的70余家职业院校、北京市100余家养老服务企业与养老服务相关专业学生参加。借助北京养老服务网，北京市养老服务人才线上春招会启动。北京数百家养老服务企业将发布近3000个用工岗位，涵盖养老护理、康复治疗、心理咨询、养老经营管理等领域。"
  },
  {
    "title": "河北邢台市信都区老旧小区改造充分尊重居民意愿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-14.htm",
    "date": "2024-04-19",
    "content": "“环境脏乱，停车难、充电难，收取快递不方便……”说起过去的小区环境，河北省邢台市信都区老企业家属院的居民赵香果记忆犹新，“不少老邻居都搬家了，有几户房子还闲置了。”\n赵香果从1997年房子交付就一直住在这个小区。家属院有2栋楼、72户居民，因建成时间较长，存在建筑物和配套设施破损老化，社区服务设施不健全等问题。\n老旧小区怎么重新焕发活力？为了给居民的幸福感“升升级”，近几年，信都区不断加大老旧小区改造力度，赵香果所在小区的改造计划也被提上议程。一时间，怎么改、改什么、谁说了算，这些问题成了居民热议的话题。\n信都区住建局紧扣小区实际情况，启动了改造工作，尽管是政府主导，主角却是群众：鼓励居民参与问卷调查，开展现场意见征集，并组织小区居民、社区干部、规划师、建筑师、景观设计师等共商共议改造事宜，通过“线上+线下”方式，让改造工作满足群众所需所想所盼。\n一张施工图纸让原本安静的小区微信群活跃了起来，眼看居住多年的小区即将迎来新面貌，大伙儿你一言我一语，共同绘制改造蓝图。施工队对居民敞开怀抱，在小区入口显眼位置挂起公示牌，施工内容、施工单位、建设单位及所属街道负责人、社区监管员电话等一一公开。\n“有问题随时反映、随时处理，让居民对整个工程明明白白，随时吸纳意见，”团结路街道泉南社区副主任刘晓朵说。\n“我的家园我做主，每名居民都格外上心。”小区业委会负责人李建国介绍，改造阶段一旦遇到问题就召开“三方座谈会”，居民、社区和施工方面对面议方案，沟通平台有了，大伙儿参与热情更高了。\n就这样有商有量，施工图上的设计效果逐步变为现实。墙体和楼道粉刷一新，绿化苗木、屋顶防水、太阳能路灯全部到位。监控系统、智能快递柜、汽车充电桩、无障碍车位等“新鲜项目”也一一配齐。老年活动中心、休闲健身设施、楼梯扶手、台阶防滑措施等配套服务设施满足了老人孩子需求。\n“如今越住越‘舒心’”，赵香果对改造后的小区环境连连点赞。2022年底，该小区改造项目基本完成。2023年，新安装的汽车充电桩正式投用。同时，小区改造后腾出50个空闲车位开始向周边机关单位出租，租金收益用于小区日常维护管理，建立环境维护的长效机制。\n“老旧小区改造，关键是要顺民意、得民心，民生工程要做到居民心坎上。”信都区住建局党组书记、局长王帆说。\n据了解，信都区近年来将老旧小区改造工作列入年度民生实事，形成了“政府统一领导、部门具体实施、居民共同参与”的工作格局。通过实地考察、调研，实行“一区一案”，量身定做改造方案，充分尊重居民意愿，让改造工作满足群众所需所想所盼。2022年至2023年，信都区共完成老旧小区改造42个，惠及居民3257户。"
  },
  {
    "title": "广西开展保护妇女儿童权益专题活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_7-14.htm",
    "date": "2024-04-19",
    "content": "本报南宁4月18日电  （记者庞革平）为加强妇女儿童权益司法保障，推进婚姻家庭纠纷诉源治理工作，日前，根据最高人民法院通知要求，广西壮族自治区高级人民法院开展“保护妇女儿童权益专题开放日”活动。自治区妇联代表、自治区人大代表、自治区政协委员等34人参加本次活动。\n活动中，各位代表、委员来到诉讼服务中心，了解了妇女儿童权益案件快速立案通道工作开展情况；在科技法庭、数字信息中心、融媒体中心了解了智慧法院建设成果应用情况；在文化展览馆，通过讲解，各位代表、委员对广西各级法院“司法为民、公正司法”的精神风貌有了更直观的感受。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_8-14.htm",
    "date": "2024-04-19",
    "content": ""
  },
  {
    "title": "2024年攀岩世界杯前两站中国队收获1金1银1铜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-15.htm",
    "date": "2024-04-19",
    "content": "核心阅读\n巴黎奥运会的脚步越来越近，中国攀岩队的备赛也进入冲刺阶段。日前，2024年攀岩世界杯前两站比赛相继在浙江柯桥和江苏吴江举行，中国队收获1金1银1铜，检验了冬训成果，收获了比赛经验。\n\n日前，2024年攀岩世界杯前两站比赛相继在浙江柯桥和江苏吴江举行。中国攀岩队在速度、难度和攀石项目上都创出佳绩，伍鹏夺得男子速度金牌，并刷新该项目亚洲纪录；骆知鹭在女子难度和攀石赛中发挥出色，获得1银1铜。\n作为巴黎奥运会资格赛前的重要练兵机会，这两站世界杯吸引了众多国际高水平运动员参赛，包括速度攀岩世界纪录保持者、东京奥运会全能冠军、上赛季世界杯年度总冠军等。经过高水平赛事的锻炼，中国攀岩队检验了冬训成果，收获了比赛经验，队员们纷纷表示将努力争取奥运参赛资格，提升竞技水平，在巴黎奥运会上赛出好成绩。\n速度更快，纪录频频刷新\n15米高的岩壁，负5度倾斜角，登顶需要多久？2007年，国际标准速度攀岩赛道正式推出，中国运动员钟齐鑫创造了8秒76的世界纪录。此后十几年间，男、女世界纪录频频刷新。上个赛季，印度尼西亚队选手莱昂纳多将男子世界纪录提高到4秒90。江苏吴江站是本赛季世界杯首站速度赛，各队运动员在此次比赛中展现了实力。\n速度项目预赛，每名选手可以攀爬两轮，取最好成绩排名，这激励运动员拿出最佳状态，不断挑战极限。美国队选手塞缪尔·沃森以4秒85、4秒79两次刷新男子世界纪录，伍鹏在第二轮赛出4秒90的好成绩，追平男子亚洲纪录、刷新男子全国纪录。\n决出十六强后，比赛采用两两捉对比拼的淘汰赛赛制，一攀定胜负，运动员不仅要爬得快，更要爬得稳。比赛中，不少选手出现失误，塞缪尔·沃森和伍鹏凭借稳定出色的发挥晋级决赛。两人3轮攀爬成绩都在5秒以内，伍鹏更是越爬越快，以4秒86的成绩刷新了亚洲纪录。\n关键的金牌争夺战，塞缪尔·沃森出现失误，伍鹏表现稳定，他以流畅连贯的动作率先到顶，夺得金牌。“我平时训练最快只有4秒99，很开心这次发挥得这么好，我相信自己还能爬得更快！”伍鹏赛后表示。\n2023年攀岩世界杯最后一站比赛也是在吴江举行，当时伍鹏的夺冠成绩是5秒05。为了这不到0.2秒的提升，伍鹏和教练团队在冬训期间付出了很多努力。伍鹏身体更强壮了，技术动作也更加细腻。“伍鹏的表现对其他队员来说是一种激励，很多队员都比出了个人最好成绩。”中国攀岩队速度组主教练钟齐鑫说。\n女子组的竞争同样激烈，波兰队选手米罗斯瓦夫在决赛中赛出平女子世界纪录6秒24的成绩，夺得金牌。钟齐鑫表示，女队整体达到了预期目标，邓丽娟调整了技术动作，状态越来越好，张少琴等人也比得愈发自信。“这个赛季才刚刚开始，我们会及时总结，不断打磨技术动作，争创更好成绩。”钟齐鑫说。\n难度更高，经受双重考验\n攀岩比赛中，速度赛对选手的爆发力要求较高，攀石和难度项目则是对运动员脑力和体力的双重考验，需要临场解读线路，并综合运用攀爬技术完成比赛。\n中国队选手骆知鹭是攀石项目上近两年涌现的优秀年轻运动员。2022年攀岩世界杯意大利布里克森站，她首次站上世界杯赛场就夺得一枚攀石铜牌，创造了中国选手在该项目上的最好成绩。本赛季世界杯柯桥站，攀石决赛共有4条线路，骆知鹭有两条是一次完成，最终摘得铜牌。“我的攀爬风格是求稳，但这次爬得更积极，完成了一些训练中不会使用的动作。”骆知鹭表示。\n不到一周时间，转战吴江，骆知鹭在难度项目上也展现了实力。她半决赛位列第三，并在决赛中得到44+的成绩，获得银牌，追平了中国选手在世界杯难度项目上的最好成绩。“冬训期间，我在提升力量和耐力方面下了很大功夫。”骆知鹭说。\n东京奥运会攀岩女子全能项目冠军、斯洛文尼亚名将亚妮娅·加恩布雷特最后一个出场，也是唯一成功到顶的选手，她以较大优势夺得金牌。加恩布雷特是骆知鹭追赶的目标，如今和她并肩站上世界杯领奖台，骆知鹭备受鼓舞，也增强了自信。\n难度项目和攀石项目人才培养周期较长，世界强队不断加强人才梯队建设，参赛选手呈现年轻化趋势。陈宣臻、韦雅丽、王炳棠等年轻选手都是首次站上世界杯赛场。通过和世界顶尖选手同台竞技，这些年轻选手积累了宝贵的大赛经验，也明确了目标和方向。“不仅是攀爬技巧，我在观察线路、调整攀爬节奏方面都有很大的收获。”16岁的陈宣臻说。\n科学训练，全面提升水平\n巴黎奥运会攀岩项目增设速度赛，各队摩拳擦掌，积极备赛。男子项目方面，印度尼西亚队实力较强，美国队和意大利队也颇具冲击力。女子项目方面，波兰队、印度尼西亚队、韩国队选手实力突出，经常站上世界大赛领奖台。可以预见，在巴黎奥运会赛场，竞争将十分激烈。\n“世界上各支队伍整体水平进步很快，以前能晋级八强的成绩，现在可能连预赛都过不了。”钟齐鑫介绍，中国队多名选手都具备5秒内完成比赛的实力，在队内形成了良性竞争氛围。\n与世界杯项目设置不同，巴黎奥运会攀石和难度项目将合并成两项全能比赛，将产生男、女组两枚金牌。如今，人们以往不太熟悉的攀石和难度赛走进更多人的视野。本届世界杯前两站，热门场次出现了一票难求的场景。“以攀石为例，比赛线路越来越多样化，这对运动员的综合能力提出了更高要求。当然，对观众而言，这意味着比赛越来越好看了。”中国攀岩队领队王云龙说。\n目前，中国队选手龙金宝、邓丽娟已经获得巴黎奥运会男子、女子速度赛参赛资格，张悦彤拿到了女子两项全能项目的参赛席位。对伍鹏、王欣尚、牛笛、骆知鹭、潘愚非等运动员来说，5月和6月先后在我国上海和匈牙利布达佩斯举行的奥运资格赛，将是争取巴黎奥运会参赛资格的最后机会。\n巴黎奥运会的脚步越来越近，中国攀岩队的备赛也进入冲刺阶段。王云龙表示，对已经获得奥运会参赛资格的队员来说，目标是在巴黎奥运会上取得好成绩，他们会选择性参加世界杯，以赛带练；对正在冲击奥运参赛资格的队员来说，参加世界杯是为奥运资格赛热身，不断提升竞技状态和实力。“我们采用‘一人一策’的训练方式，并加强医疗康复等方面的保障，全方位助力运动员水平提升。”王云龙说。"
  },
  {
    "title": "认真对待每一次训练和比赛（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-15.htm",
    "date": "2024-04-19",
    "content": "此前，中国射击队步手枪项目已经确定了奥运参赛阵容，队员们目前正全力以赴做好备赛各项工作。期待中国射击队步手枪项目再创佳绩\n\n还有不到100天，巴黎奥运会即将开幕。为了做好关键阶段的冲刺备赛，日前，中国射击队步手枪项目进行了队内赛，以赛带练，促进队员调整竞技状态，提升比赛能力。\n此前，中国射击队步手枪项目已经确定了奥运参赛阵容。以00后选手为主力，一批实力突出的运动员经过层层选拔，脱颖而出。他们经受了国内外大赛的考验，得到了历练，为备赛巴黎奥运会打下了良好基础。\n回望东京奥运会，中国射击队步手枪项目取得4枚金牌，创造了佳绩。杨倩、姜冉馨、盛李豪等选手初登奥运赛场就争金夺银，充分展现了年轻运动员的风采。进入巴黎奥运周期，面对规则调整等新挑战，中国射击队步手枪项目的备赛有了更高要求，不仅需要队员有争胜的信念、过硬的作风，整个队伍也要有科学周密的备赛计划，组织队员进行扎实刻苦的训练。\n提升实力是竞技场上的硬道理。在巴黎奥运周期备赛中，中国射击队步手枪项目始终将提高队员水平、锤炼队员意志置于重要位置。通过训练打磨细节，不断攻克技术难题，强化队内良性竞争，形成你追我赶的势头。今年初进行的几场队内选拔赛，有多名选手打出了超过世界纪录的好成绩，队员们不断提高竞技水平，增强了备赛信心。\n强化人才储备，才能保持项目长盛不衰。近两个奥运周期，中国射击队步手枪项目不断完善青训体系，加大后备人才的培养力度。扩大选材面，选派年轻队员参加世界杯、世锦赛等大赛，让他们经受锻炼，快速成长。\n中国射击队步手枪项目在巴黎奥运会上的表现备受关注，队员们目前正全力以赴做好备赛各项工作。中国射击队手枪教练黄文红表示：“大赛临近，队员们排除杂念，保持专注，全身心投入到紧张有序的训练中。”认真对待每一次训练和比赛，全体队员敢于拼搏、勇于争先的精气神一如既往。从东京奥运会走向巴黎奥运会，期待中国射击队步手枪项目再创佳绩。"
  },
  {
    "title": "国际象棋世界冠军女子候选人赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-15.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者郑轶）北京时间18日，2024国际象棋世界冠军女子候选人赛在加拿大多伦多结束第十一轮较量。中国棋手谭中怡战胜俄罗斯棋手拉戈诺，以7.5分领跑积分榜。另一名中国棋手雷挺婕弈和乌克兰棋手大穆兹丘克，以7分暂列第二。\n本届国际象棋世界冠军女子候选人赛开赛以来，两名中国棋手和两名俄罗斯棋手的比分接近，成为争冠热门。第十轮比赛，雷挺婕战胜俄罗斯棋手戈尔亚奇金娜，与谭中怡同积6.5分并列领先，两名俄罗斯棋手同以1分之差紧随其后。\n第十一轮比赛，谭中怡执白对阵拉戈诺，前半盘双方局势相当，而后拉戈诺出现漏算陷入被动，谭中怡抓住机会，最终于47回合取得胜利。戈尔亚奇金娜本轮负于印度棋手瓦伊莎丽。两名俄罗斯棋手双双失利后，谭中怡和雷挺婕已扩大了领先优势，目前还剩3轮比赛。"
  },
  {
    "title": "比比谁的力气大",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-15.htm",
    "date": "2024-04-19",
    "content": "4月18日，参赛选手在运动会上参加拔河比赛。当日，第四十三届巴山路地群众运动会在陕西汉中巴山站区体育场开幕。巴山路地群众运动会自1981年创办以来，已逐渐发展为巴山铁路职工与当地群众共同参与的品牌赛事。\n新华社记者  邹竞一摄"
  },
  {
    "title": "2024年斯诺克世锦赛资格赛结束",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-15.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者李硕）当地时间17日，在英国举行的2024年斯诺克世锦赛资格赛结束，共有3名中国球员从资格赛晋级，加上世界排名前十六的丁俊晖和张安达直通正赛，今年将有5名中国球员参加斯诺克世锦赛正赛。\n今年斯诺克世锦赛资格赛的竞争十分激烈，比赛共4轮，144名球员竞争16个正赛席位。有24名中国球员参加资格赛，其中10人进入最后一轮。最终，吕昊天、斯佳辉、庞俊旭分别战胜对手，闯入正赛。\n今年斯诺克世锦赛正赛将于4月20日至5月6日在英国谢菲尔德举行。"
  },
  {
    "title": "全国青少年皮划艇U系列联赛首站在上海举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-15.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者郑轶）2024年全国青少年皮划艇U系列联赛上海站日前在上海市闵行区浦江镇举行，共有23支代表队的200余名青少年选手参赛。这是今年全国5站青少年皮划艇赛事的首站比赛，旨在培养青少年后备人才力量，并推广皮划艇运动。\n本次比赛设置U18（18岁以下）、U15（15岁以下）、U12（12岁以下）和U9（9岁以下）4个年龄组别，按照奥运会皮划艇静水项目设200米、500米及1000米距离，全方位考验参赛选手的速度、力量、耐力和技巧。"
  },
  {
    "title": "中国队选手已获巴黎奥运会165个小项参赛资格",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_7-15.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者季芳）截至4月18日，距离巴黎奥运会开幕不到100天，中国体育代表团已在20个大项上获得了165个小项的参赛资格，其中有128个小项获得满额参赛席位。\n目前，中国体育代表团的6个传统优势项目举重、射击、体操、跳水、乒乓球、羽毛球基本满额参赛。女篮、女曲、女子水球队已获得参赛资格。田径队、游泳队仍在奋力争取更多参赛资格。\n5月和6月，攀岩、滑板、霹雳舞、自由式小轮车这4个备受年轻人喜爱的项目，将在我国上海和匈牙利布达佩斯进行两站奥运资格系列赛。射箭队也将在接下来的世界杯赛上争取更多巴黎奥运会席位。女排将参加5月开始的世界女排联赛，世界女排联赛的战绩也将直接影响中国队能否取得巴黎奥运会参赛资格。\n根据赛程安排，6月底各项目奥运积分赛、资格赛全部结束，中国运动员还将在自行车、柔道、网球、橄榄球等项目上力争获得更多小项的参赛资格。\n巴黎奥运会共设32个大项，329个小项。国家体育总局相关负责人表示，当前，巴黎奥运会备赛工作已进入最后冲刺阶段，各项目队伍也将加快补短板、强弱项，努力提升竞技水平，力争在巴黎奥运会取得优异成绩。"
  },
  {
    "title": "2024年汤尤杯羽毛球赛4月27日在四川成都开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_8-15.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者孙龙飞）2024年汤姆斯杯暨尤伯杯比赛将于4月27日至5月5日在四川成都举行，日前，世界羽联公布各队伍参赛名单，中国羽毛球队派出全主力阵容参赛。\n汤姆斯杯是世界羽毛球男子团体锦标赛，中国队男单将由目前世界排名第二的石宇奇领衔，李诗沣、陆光祖和翁泓阳共同出赛，参加男双比赛的3对组合是梁伟铿/王昶、刘雨辰/欧烜屹以及何济霆/任翔宇。\n尤伯杯是世界羽毛球女子团体锦标赛，中国队今年亚锦赛包揽女单四强的陈雨菲、何冰娇、韩悦和王祉怡将出赛女单，陈清晨/贾一凡、刘圣书/谭宁和张殊贤/郑雨参加女双较量。\n汤尤杯是世界羽坛最重要的团体赛事之一，每两年举办一次。中国队曾10次夺得汤姆斯杯冠军，15次夺得尤伯杯冠军，是夺得尤伯杯冠军次数最多、夺得汤姆斯杯冠军次数第二多的队伍。2022年在泰国曼谷举行的上一届汤尤杯比赛中，中国女队获得尤伯杯亚军，男队无缘汤姆斯杯四强。本次比赛，中国队将全力以赴争取佳绩。\n本次汤尤杯分为小组赛和淘汰赛。小组赛为期5天，每个小组前两名晋级淘汰赛，并进行重新抽签。5月5日将展开两场决赛，上午进行尤伯杯决赛，晚上进行汤姆斯杯决赛。"
  },
  {
    "title": "2024中国运动休闲大会启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_9-15.htm",
    "date": "2024-04-19",
    "content": "本报北京4月18日电  （记者范佳元）日前，2024中国运动休闲大会暨日照体育旅游季在山东省日照市启动，活动将持续至6月，本次活动以“新体旅、新消费、新趋势”为主题，融合设计了“赛”“会”“展”“游”4个板块，致力于推动户外运动和体育旅游产业高质量发展。届时日照市将举办63项赛事活动，预计参与人数将超过10万人。"
  },
  {
    "title": "本版责编：塔怀旸  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_10-15.htm",
    "date": "2024-04-19",
    "content": ""
  },
  {
    "title": "IMF上调2024年全球增长预期，呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-16.htm",
    "date": "2024-04-19",
    "content": "国际货币基金组织（IMF）4月16日发布最新一期《世界经济展望报告》，将2024年全球经济增长预期上调至3.2%，较今年1月预测值高出0.1个百分点，较去年10月的预测值高出0.3个百分点。报告认为，随着全球通胀从2022年年中的峰值回落，全球经济活动稳步增长，此前对经济滞胀和全球衰退的担忧并未成为现实。全球经济整体复苏进程缓慢而平稳，展现出较强韧性。IMF呼吁各经济体加强合作，积极应对各种风险挑战，加快推动绿色转型，共促全球经济平稳增长。\n全球经济展现较强韧性\n根据IMF发布的最新报告，今明两年全球经济增长预测值均为3.2%。具体而言，发达经济体2024年经济增长预测值为1.7%，较1月预测值上调0.2个百分点。新兴市场和发展中经济体2024年经济增长预测值为4.2%，较1月预测值上调0.1个百分点。\nIMF报告强调，全球经济展现出较强韧性。报告认为，2022年和2023年两年间，各个经济体积极出台政策措施抗击通胀，取得显著效果。全球整体通胀率持续走低，预计将从2023年的6.8%下降至2024年的5.9%，2025年有望进一步降至4.5%。\nIMF总裁格奥尔基耶娃表示，得益于过去几年间全球构建了较为稳健的宏观经济基本面，加上当前劳动力市场逐步改观、就业人口增加，全球经济的韧性在一定程度上显著增强。\n需谨慎应对各种不确定性\nIMF最新报告同时强调，需谨慎应对各种不确定性。报告说，按历史标准衡量，世界经济增长仍然疲弱，这既源于仍然高企的借贷成本、财政支持减少等近期因素，也源于疫情和乌克兰危机升级造成的长期影响，以及生产率增长疲软和地缘经济分裂加剧。\n报告认为，当前全球经济面临的下行风险包括乌克兰危机、巴以冲突等引发的物价飙升，以及在劳动力市场仍然供不应求的情况下，核心通胀居高不下，这会推高加息预期，导致资产价格下跌。主要经济体通胀下降速度的差异，也可能导致汇率波动，令金融部门承压。此外，高利率对经济的影响可能比预想的更大，家庭将面临高额债务，财务压力增大。\n“我们建议继续扩大商品贸易往来，促进跨境投资贸易流动，切实提高产业生产率，协力应对各种挑战。”格奥尔基耶娃表示，当前世界动荡加剧，全球经济面临的不确定性因素更多，“各经济体更需要加强团结合作、直面挑战，同时寻找更多合作机遇，这变得十分重要。我们比以往任何时候都更需要不断优化政策举措。政策的选择将决定世界经济的未来走向。”\nIMF建议各经济体政策制定者优先采取有助于保持和增强经济韧性的措施，包括进一步改善财政空间，推出更多增强金融稳定措施等。\n中国仍是全球增长重要动力\n4月16日，中国经济2024年首季报出炉。国内生产总值同比增长5.3%，固定资产投资同比增长4.5%，高技术产业投资同比增长11.4%……中国经济增长较快、质效向好，实现良好开局。高盛、花旗近日分别发布报告上调中国增长预期，表示2024年中国经济开局良好，中国政府设定的5%左右的国内生产总值增长目标可以实现。\nIMF驻华首席代表史蒂文·巴奈特日前表示看好中国经济活力与韧性，认为中国经济表现良好对全球平稳增长至关重要。“中国经济每多增长1%，与中国有联系的经济体就有望多增长0.3%。”巴奈特说，中国经济仍是拉动世界经济的重要引擎。\nIMF在今年初发布的《世界经济展望报告》更新内容中上调了中国经济2023年增长预期，认为这反映了去年中国经济高于预期的增长势头延续和中国政府出台相关政策产生的带动作用。格奥尔基耶娃今年以来多次强调，作为贡献全球增长1/3的重要经济体，中国经济主要预期目标的实现对中国、亚洲和全球都是好消息。\n（本报华盛顿电）"
  },
  {
    "title": "印尼加快推动电信网络升级",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-16.htm",
    "date": "2024-04-19",
    "content": "近日，印度尼西亚最大电信运营商印尼电信公司与华为印尼公司在雅加达合作成立的该国首个5G智慧仓库和5G创新中心揭幕。印尼通信部部长布迪·阿里·赛蒂亚迪表示，印尼正推动加快电信网络升级建设，以进一步提高网速并实现“2045年数字印尼愿景”。\n印尼是世界上最大的群岛国家，拥有超过1.7万个岛屿，加强电信基础设施建设有利于促进各个地区的互联互通。Statista全球统计数据库公布的数据显示，当前印尼移动互联网用户达2.3亿，是东南亚地区规模最大的电信市场，2022年信息和通信行业对印尼国内生产总值的贡献超过800万亿印尼盾（1美元约合16198印尼盾）。\n在“2021—2024年数字印尼路线图”和《2011—2025年印尼经济发展总体规划》等政策文件中，印尼政府均将发展信息和通信技术基础设施列为重点，优先完善4G网络基础设施，大力开发5G网络。印尼通信部总干事伊斯梅尔表示，印尼正致力于以5G技术为基础，推进各行业数字化转型。\n近年来，印尼政府不断加大投入，持续完善电信网络基础设施。2019年，耗资15亿美元的印尼国家光纤发展计划“帕拉帕环项目”完工，项目分东、中、西段，总计铺设了1.2万公里光纤电缆，能够为57个城市和地区的近600万民众提供互联网连接。随后政府又发布了“帕拉帕环一体化项目”，计划继续铺设1.1万公里光纤网络，将原有的东、中、西段网络连接起来，并与国家电信网络系统集成，预计覆盖1640万人口。\n2021年，印尼政府发起数字互联互通项目，致力于改善全国的网络连接，包括在更多地区修建4G网络设施、优化卫星通信服务等。2023年6月，印尼发射了SATRIA-1多功能通信卫星，可为各地政府、学校、卫生机构等提供免费互联网连接。“这颗卫星将有助于为光纤无法到达的偏远地区提供互联网接入。”印尼政府在声明中表示。\n为了提供高速、稳定的电信网络，保障政府、企业和个人间通信的便捷性、安全性，印尼政府正加快数据中心建设。当前，印尼中央和地方政府正在运营的数据中心累计有2700多个。国际市场研究和咨询公司Mordor Intelligence预测，2023年至2029年间，印尼数据中心市场的年复合增长率将达到14%，到2029年该市场规模将达40亿美元。\n当前，印尼全国部署了10万多个移动信号塔，4G网络已覆盖超过94%的城市，同时该国积极引入5G技术。2021年5月，印尼电信公司推出该国首个商用5G服务。2022年，印尼政府推出5G智能采矿新技术，成为东南亚首个推出这一技术的国家。Statista全球统计数据库预计，到2030年5G将为印尼国内生产总值贡献超过410亿美元。\n在一系列政策支持下，印尼网络互联互通水平显著提高，越来越多民众享受到稳定高效的互联网连接。根据印尼互联网服务提供商协会公布的最新数据，2017年以来，印尼全国移动宽带普及率增长了70%以上，印尼整体互联网渗透率达79.5%。\n（本报雅加达4月18日电）"
  },
  {
    "title": "中企助力哈萨克斯坦汽车产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-16.htm",
    "date": "2024-04-19",
    "content": "中企收购重组的哈萨克斯坦最大汽车生产组装企业阿鲁尔集团产销量连年实现大幅增长，汽车产量由2020年的4万辆增长至2023年的9万辆，目前占哈萨克斯坦年产各类车辆的60%以上，市场占有率常年超过40%，极大助力当地汽车产业发展。2019年5月，通用技术中国车辆与安徽江淮汽车集团股份有限公司联合收购了阿鲁尔集团。\n（本报记者  李  强）"
  },
  {
    "title": "美国纽约曼哈顿区检察官办公室向中国返还38件文物艺术品",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-16.htm",
    "date": "2024-04-19",
    "content": "新华社纽约4月17日电  （记者杨士龙）国家文物局17日在中国驻纽约总领事馆接收美国纽约曼哈顿区检察官办公室向中国返还的38件文物艺术品。\n返还仪式上，文化和旅游部副部长、国家文物局局长李群表示，中美两国再次实现文物返还合作，标志着双方在文物追索返还行动上相向而行、相互信任。中方将继续积极履行中美关于防止中国文物非法入境美国的政府间谅解备忘录，与美方建立健全被盗文物信息通报机制，为保障文物安全、促进文明交流互鉴贡献两国的智慧和力量。\n中国驻纽约总领事黄屏说，本次合作是积极落实两国元首“旧金山愿景”的体现，将极大增进中美文化交流和两国人民友谊。今年是中美建交45周年，希望中美各界有识之士继续携手与共，持续推动中美关系稳定、健康、可持续发展。\n美国纽约曼哈顿区检察官办公室打击文物非法贩运部门负责人马修·博格达诺斯表示，文化遗产具有汇聚人心、消弭差异的力量。流失文物返还原属国是正义之举，美方愿与中方为保护人类共同的文化遗产、为推动流失文物返还这一共同目标携手努力。\n据悉，此次返还的38件中国文物艺术品大部分为中国藏传佛教文物，时代为元至明清时期，类别丰富、工艺精湛，其中的牙雕、木雕作品以及壁画残片较为罕见，具有重要的历史、艺术和科学价值。今年3月，由美国纽约曼哈顿区检察官办公室缴获。国家文物局获悉消息后高度重视，第一时间开展核查等相关工作，与中国驻纽约总领事馆密切协作，在美方职能部门配合下，成功实现文物返还。上述文物在纽约接收后，国家文物局将适时安排文物回运工作。\n2009年1月14日中美两国首次签署防止中国文物非法入境美国的政府间谅解备忘录以来，中美合作成功实现15批次504件/套流失美国的文物艺术品回归中国。本次返还是自2024年1月中美谅解备忘录有效期顺延以来，中美政府职能部门成功开展的首次文物返还合作。"
  },
  {
    "title": "“中国文化日之中国武术”活动在墨西哥举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-16.htm",
    "date": "2024-04-19",
    "content": "新华社墨西哥城4月17日电  （记者缪培源、吴昊）“中国文化日之中国武术”活动16日在中国驻墨西哥大使馆举行，约400名各界人士出席，观看武术表演，体验中国文化，品尝中国美食。\n舞台上，来自中国河南嵩山少林寺的武僧和墨西哥武术团体轮番展示技艺，灵动的身影在空中划过，优美、有力。观众欢呼声不绝于耳。演出结束后，不少来宾围住少林武僧，争相合影留念，表达对中国功夫的喜爱。在展台区，孔子学院教师邀请来宾体验茶艺、剪纸、书法、编中国结等中国传统文化活动。\n中国驻墨西哥大使张润在致辞中表示，中墨关系的“生命之树”需要所有致力于中墨友好的人士细心呵护、认真培育。双方应携手深化政治互信，坚持合作共赢，传承中墨友好，不断充实中墨全面战略伙伴关系的内涵，更好造福两国人民。\n中国公共外交协会副会长邱小琪在致辞中表示，中墨人民之间的深厚友谊是国家关系发展的力量源泉，文化交流在其中发挥桥梁与纽带作用。希望到场嘉宾通过本次活动领略中华优秀传统文化的风骨与魅力。\n墨西哥旅游部长米格尔·托鲁科表示，墨中是两个具有伟大文明的现代国家。墨方愿同中方一道，不断加强两国各领域互利友好合作，让墨中友好世代相传。"
  },
  {
    "title": "塞纳河畔的旧书摊（环球走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-16.htm",
    "date": "2024-04-19",
    "content": "今春漫步法国首都巴黎塞纳河畔，游人会在伏尔泰码头边发现一座银色钢制大树形状的雕塑。阳光下，金属叶片熠熠生辉。走近细看，那随风摇曳的金属叶片呈书的形状，上面写着不同国家和民族文学著作的书名——《水浒传》《小王子》《尤利西斯》《哈姆雷特》……\n这座巨大的雕塑由法国艺术家丹尼尔·乌尔德创作，名为“千声之树”。离它不远，是陪伴巴黎这座城市走过百年春秋的塞纳河畔旧书摊。河右岸从玛丽桥到卢浮宫码头，河左岸从拉图内尔码头到伏尔泰码头，两排几百个书摊沿河绵延逾3公里。远看过去，摊位上摆满了画报和旧杂志，还有游客青睐的旅游纪念品，但若走近，就会发现箱子内别有洞天：满满当当的二手书。\n二手书商在法国是一个历史悠久的职业。16世纪开始，巴黎的街头和桥下就有流动书商售卖各种书籍，后来慢慢在塞纳河岸聚集。19世纪，巴黎市政府整治塞纳河畔景观，书摊被正式纳入城市规划。1859年，旧书商们获得巴黎市政府官方认证，获许在河岸特定位置摆摊，这一做法延续至今。\n伏尔泰码头附近的一个旧书摊上，摊主奥罗迪奥正埋头阅读。他的4个书箱里装满了书，一个小盒子里盛着几个老物件。他的书箱里有一排不打眼的白色封面的书，上面印着的星状标志，显示这是法国子夜出版社的限量版书籍。子夜出版社成立于1941年，旗下作者包括玛格丽特·杜拉斯、塞缪尔·贝克特等，在业界声望很高。奥罗迪奥拿出一本曾任子夜出版社负责人的杰罗姆·林顿的作品，书脊上还带有出厂时附上的“16”字样小纸片。这版书当时共印了109本，每本都标有序号。半个世纪过去，书页依旧挺括，墨迹完整清晰。\n无人光顾时，奥罗迪奥就倚靠河堤，静静阅读。他上世纪90年代来到法国，干这行已近30年。因为售卖二手书不足以支撑全部开销，奥罗迪奥也会做一些写作和翻译工作。当被问及是否考虑售卖旅游纪念品以补充收入时，他执拗地摇摇头，直言“不喜欢”。\n像奥罗迪奥这样坚持只售卖旧书的，在塞纳河畔的旧书摊主中只有少数。随着人们阅读和购书习惯的改变，旧书摊作为书籍交易场所的功能在弱化。二手书同版画、旧杂志、古董地图一样，已经成为收藏品。如今，人们来到旧书摊，主要是为了寻觅意外的收获。\n尽管时代更迭、书摊功能发生变化，但巴黎人对这些旧书摊的情感并未褪色。在巴黎市政府主导下，法国文化部2019年正式将塞纳河畔旧书摊列入法国非物质文化遗产名录。即便法国今年夏天计划在塞纳河上举行巴黎奥运会开幕式，旧书摊也将原地不动。\n正如奔流不息的塞纳河一样，旧书摊已成为巴黎这座城市的文化符号之一。虽然旧书摊的原有功能不再，但书籍的价值并未因交易场所或出版载体的改变而衰减。得益于发达的商业网络和数字技术等，今天的书籍传播得更快更远。正如“千声之树”雕塑的介绍中所言：“岁岁年年，树叶更迭不息，犹如书页随风飘散，思想遨游四方。”"
  },
  {
    "title": "第四十九届日内瓦国际发明展开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_7-16.htm",
    "date": "2024-04-19",
    "content": "新华社日内瓦4月17日电  （记者王其冰、陈俊侠）第四十九届日内瓦国际发明展17日在瑞士日内瓦开幕，吸引来自近40个国家和地区的1000多个发明项目参展。\n据中国发明协会介绍，该协会本次共组织197个发明项目参展，规模空前。其中，北京航空航天大学杭州创新研究院的“氢动力智能安全无人机”项目作为主办方特邀项目参加本届展会。该项目无人机采用氢燃料和锂电池混合动力系统，显著提升了多旋翼无人机的续航能力及作业半径。\n据中国发明协会介绍，本次组织的参展项目主要集中在机械、冶金、医学、环保、可再生能源、电子、建筑、运输等领域，其中医学、环保和可再生能源类参展项目明显增加。\n日内瓦国际发明展创办于20世纪70年代，是世界上举办历史最长、规模最大的发明展之一。本届展会为期5天，定于21日闭幕。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_8-16.htm",
    "date": "2024-04-19",
    "content": ""
  },
  {
    "title": "南宋青釉刻花“吉”字碗——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-17.htm",
    "date": "2024-04-19",
    "content": "海上丝绸之路纵横于古代世界的绝大多数海域，成为东西方交通往来与经济贸易的渠道和不同文明相互沟通的纽带，这是一条文化交流之路、文明互鉴之路。近年来，随着我国水下文物考古工作的不断深入，不少沉睡海底的珍贵器物在千百年后重见天日，犹如一颗颗明珠串起中外文明交流的点点印记。正在中国国家版本馆中央总馆“版本工艺”专题展展出的南宋青釉刻花“吉”字碗，就是这样一件器物版本。\n历久弥珍的器用之美：\n记录中华古人的智慧创造\n瓷器是中国的伟大发明，不仅是理想的生活器具，也是具有文化功用的工艺品，素有“青如天、明如镜、薄如纸、声如磬”之美誉，代表了中国智慧、中国创造与中国人的生活方式。\n南宋青釉刻花“吉”字碗是“华光礁一号”沉船遗址考古发掘出水的一件外销瓷，产自福建南安的罗东窑。这件器物版本口径约24.2厘米、足径7.8厘米、高7.1厘米，敞口、微撇、圆唇、斜弧腹较深、矮圈足。胎色灰白，较致密，胎体厚重。釉色青中泛黄，外壁施釉近圈足处，内壁施满釉。内沿一圈弦纹下刻划、篦划流线弧纹，外壁口沿至碗底篦划数组竖道纹。\n南宋青釉刻花“吉”字碗与一般古瓷最为不同之处，是碗心戳印阴文“吉”字，象征了中国人民对吉祥平安生活的向往，再现了千百年前海上丝绸之路上先辈扬帆远航、对外开拓的姿态。这件瓷器因而有了生动而具象的文化意蕴，也有了传世版本价值。\n丝绸之路的器以载道：\n见证中外文化的交流互鉴\n日本学者长谷部乐尔曾这样评价中国瓷器对世界文化的影响：“通过陶瓷器，似乎可以更好地理解人类文化交流史……通过陶瓷器考察文化交流情况，最好的线索是中国的陶瓷器”。得益于宋代经济的繁荣和社会饮茶之风的盛行，中国瓷器开始以商品形式大量向外销行。这时期的“吉”字碗等外销瓷器兼具生活用品与工艺美术品双重属性，承载着来自中国的生活方式和审美风格。据《明史》记载，文郎马神（今印度尼西亚加里曼丹岛南部马辰一带）“初用蕉叶为食器，后与华人市，渐用磁器”。典籍中的记载说明，中国瓷器的引进一定程度改变了部分国家和地区人们的生活方式。\n随着外销瓷的走俏，中华传统文化、道德追求和审美旨趣远播海外，影响力已不限于东亚、东南亚，而远至中东、西亚、欧洲。15世纪，奥斯曼帝国的伊兹尼克工匠模仿中国青花瓷，制作出大量白底蓝花的陶瓷。时至今日，陶瓷依旧是这座城市的象征，也见证了中国和土耳其源远流长的友谊故事。17世纪，中国青花瓷的制作工艺和审美风情对葡萄牙瓷板画艺术风格产生重要影响，“葡萄牙蓝”由此产生并传承至今，成为融入当地民众生活的美丽风景。\n明清时期，外销瓷开始注重消费国的文化特性和风俗习惯，创造了许多兼具东方传统主题和西方装饰图案的瓷器珍品。按照欧洲订购商的需求，中国工匠们进行彩绘烧制，欧洲诸国贵族、都市、团体的标志是主要纹饰，这类瓷器因此得名“纹章瓷”。\n重新邂逅水下遗珍：\n构建海丝文化的集体记忆\n海上丝绸之路是已知最为古老的海上航线，也被称作“海上陶瓷之路”和“海上香料之路”。进入宋代后，随着经济重心的南移、造船技术的改进与航海技术的发展，南海海域商船云集，水陆往来频繁。\n华光礁位于我国南海西沙群岛永乐群岛，地处海上丝绸之路要冲，是古代中国通往南海各国的交通要地。800多年前，从福建泉州港驶出的一艘货船在华光礁搁浅沉没，这便是今人所熟知的“华光礁一号”——中国首次在远海发现并成功打捞出水的南宋木制沉船，也是我国第一次发现的有6层船体构件的古船。同时，沉船上发现了水密隔舱。这些船体包含的历史信息充分展示了我国古代高超的造船工艺和远洋航海技艺。\n2007年起，西沙水下考古工作队对“华光礁一号”沉船遗址开展了抢救性发掘和水下考古调查工作。据发掘报告记载，此次水下考古发掘出水各类遗物1万余件（套/片），陶瓷器占绝大多数。这些出水古瓷器器型多样、手法多种、纹饰多类，构成了中国古代对外贸易的文化遗产群像：南宋青釉刻花“吉”字碗、青白釉牡丹纹八棱粉盒、青白釉葫芦瓶等代表性器物正在我国许多文博场所展出，静静述说古代中华文明之灿烂和中外文明交流之密切。\n我国考古科研人对“华光礁一号”的科学探索从未停下脚步。2023年12月，“华光礁一号”南宋沉船保护修复二期项目启动，计划用3年时间开展船体复原研究，进行船体构件的填充加固等一系列保护措施。这项科研工作将有助于推动海上丝绸之路文化考古文物记忆建构，实现海上丝绸之路文化的创造性转化和创新性发展。\n千百年前，古丝绸之路开启东西方交流的大时代，架起了中国与世界交往的桥梁。千百年后，共建“一带一路”倡议让古丝绸之路重新焕发生机，开启了国际合作的崭新篇章。10多年来，和平合作、开放包容、互学互鉴、互利共赢的丝路精神从历史走进现实，续写着文明交融的佳话。\n（作者单位：中国国家版本馆中央总馆）"
  },
  {
    "title": "以书为媒 搭建中阿文明交流互鉴之桥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-17.htm",
    "date": "2024-04-19",
    "content": "埃及首都开罗市中心解放大街74号，是一幢米色的7层古老建筑。这是埃及希克迈特文化集团（以下简称希克迈特）总部所在地，车水马龙的解放广场近在咫尺，楼里的人们却丝毫不受户外喧嚣的影响，聚精会神地埋首翻译中国文学和历史著作。负责人艾哈迈德·赛义德（中文名白鑫）说，希克迈特成立10多年来，专注中国图书的翻译、出版和推广，被誉为“增进阿中文化交往和文明互鉴的园地”。\n“当代阿拉伯的马可·波罗”\n春末夏初，开罗木棉花盛开。顶着炎炎烈日，白鑫来到办公室。由希克迈特承办的中国—阿拉伯国家合作论坛成立20周年相关专题研讨会即将举行，这些天来，白鑫正紧锣密鼓地忙于会前准备工作。\n白鑫的办公室位于五楼。他的办公桌、书架和沙发上摆着与中国相关的书籍，其中有中文原著，更多的是翻译成阿拉伯语的版本。此外，办公室中陈列着各种证书和奖章，其中“第九届中华图书特殊贡献奖青年成就奖”以及“中国图书对外推广计划外国专家”证书格外引人注目，也最令白鑫自豪。\n2005年，白鑫毕业于埃及爱资哈尔大学语言与翻译学院中文系，之后，他前往宁夏大学深造，攻读民族学专业研究生。2011年，他和两位中国合伙人创办了智慧宫文化传媒有限公司。为了让阿拉伯世界了解真实的中国，白鑫选择用一本本书向当地民众讲述东方国度的方方面面。除翻译、出版外，公司还推出阿拉伯语电子书库，并多次承办中阿大型交流项目。“我一直都想用我学习多年的语言来连接阿中人民。”白鑫说。\n白鑫在宁夏一待就是8个年头，其间结识了许多中国朋友，还与一位中国姑娘组成了幸福的家庭。白鑫说：“我去过中国23个省份，中国地大物博、历史悠久、文化璀璨，给我留下深刻印象，我希望更多阿拉伯人了解和喜爱中国文化并爱上中国。”因足迹遍布中国，尤以译笔在中阿文化交流方面作出积极贡献，白鑫被誉为“当代阿拉伯的马可·波罗”，他的故事多次被中、阿主流媒体报道。\n“越来越多的中国文学作品受到阿拉伯读者青睐”\n2011年，白鑫在开罗创办希克迈特，并笔耕不辍，译作和著作多达数十部。置身希克迈特，仿佛来到一家中国大型出版机构或图书发行公司。站在楼前，能够看到用中阿双语写成的“希克迈特文化”条幅悬挂在楼体不同位置。进入走廊，一侧墙壁上醒目挂有“埃及中国主题图书海外编辑部”“埃及中文翻译协会”“中文考试考点”等资质认证书。每个楼层，一架架与中国相关的图书整齐排列。随处可见中国结、中国画、中国扇子、中国灯笼，令人倍感亲切。\n翻译家穆赫塔尔长期与希克迈特合作，已经翻译了徐则臣的《北上》等优秀的中国当代文学作品。“《北上》是一部关于中国大运河的长篇小说，气势磅礴，引人入胜，蕴含着中国人的精气神。”提到译作，穆赫塔尔打开了话匣子，“《北上》的故事跨越百年，翻译起来绝非易事。我查阅了大量资料，做足历史和文化功课，为的就是用阿拉伯语准确呈现原作精髓。”\n像穆赫塔尔这样的知名翻译家，在希克迈特有80多位，其中30多人获得博士学位，经他们翻译出版的中国图书已有1000多种，涉及政治、经济、文学、历史、哲学、艺术、儿童绘本和汉语教学等多个领域。在这之中，中国当代文学以独特的艺术价值和时代魅力，深深吸引着阿拉伯读者。希克迈特翻译出版了中国当代作家的大量文学作品。白鑫深有感触地说，“越来越多的中国文学作品受到阿拉伯读者青睐，透过这扇窗口，读者得以感知日新月异、繁荣昌盛的当代中国。”\n2023年，希克迈特翻译出版中国作家刘亮程的长篇小说《捎话》，并在22个阿拉伯国家发行。这部小说得到阿拉伯著名文学评论家穆尼尔·阿提拜的高度评价，被认为是反映“人与万物平等共存”的、融文学性和可读性为一体的优秀作品，“初读这本小说时，我甚至没有想到作者是中国人。他很了解我们的民众生活与精神世界，我也由此感到阿中文化之间的共通和共鸣。”\n《捎话》翻译出版后，希克迈特持续关注读者对作品的解读和评论。白鑫说，翻译家把书名译作AL—MIRSAL，意为“使者、传信者、送信人”，“捎话本身就意味着沟通。在这层意义上，小说也成了一位‘捎话人’——从中国出发，走向中东，融入世界，有力推动了中国与世界各国在文学、文化方面的交往和交融”。\n“中国是一部永远值得翻译、阅读和研究的大书”\n通过阿拉伯国家和世界各地的140多家书店和分销商，希克迈特将中国优秀图书销往全球，收获各方好评。从开罗国际书展、拉巴特国际书展、利雅得国际书展、阿布扎比国际书展，到有关中国的各类研讨会和文化活动，白鑫在各种场合孜孜不倦地向阿拉伯民众讲述着中国的故事，受到广泛欢迎。\n“中国是一部永远值得翻译、阅读和研究的大书。伴随中国文化走向世界，阿中关系换挡提速，阿拉伯民众渴望通过阅读了解中国，学习中国语言和文化，对中国发展的成功经验、中国式现代化取得的巨大成就的关注不断上升。”白鑫说。\n白鑫在介绍、翻译和传播中国文化的道路上不懈前行，收获颇丰。他还出版了不少著作，向阿拉伯读者介绍中国取得历史性成就背后的原因。《中国道路：奇迹和秘诀》出版于2015年，是第一本专门为阿拉伯读者介绍新中国发展历程、总结新中国建设成就尤其是改革开放成功经验的图书。该书出版1个月后，约旦国王把它当作珍贵国礼，赠送到访的中国官员。2022年出版的《新时代的中国》，则以客观、平实的笔触和丰富的案例，深入解读中国的现实和未来发展路径。“中国是一个充满活力的国家，希望阿拉伯读者从我的作品出发，了解中国民众的思维方式、价值观以及中国如何选择自身的发展道路。”白鑫说。\n在白鑫看来，作为重要的国际公共产品，共建“一带一路”倡议对阿中民心相通、文化交流和文明互鉴具有重要意义。阿拉伯文明源远流长，中国有着悠久璀璨的历史文化，通过交流对话，双方可以从彼此文化中汲取精华，促进文明的互补与共同发展。这种人文交流不仅可以增进双方人民的友谊，也有助于促进世界文明多样性，从而各美其美、美美与共，推动全球文化的共同繁荣。\n结束一天工作，下班已是日暮。此时，白鑫才有闲暇欣赏开罗街头愈发明艳的木棉花。在他眼中，盛放的红色木棉花象征着阿中文化交往的红红火火。“我们愿意以书为媒，为搭建文明交流互鉴之桥贡献一份力量。”"
  },
  {
    "title": "斯维尼药店的柠檬香皂（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-17.htm",
    "date": "2024-04-19",
    "content": "利菲河南岸，爱尔兰国家美术馆附近，一间白色门脸的小店挂着“斯维尼药店”的招牌，透明橱窗里却摆满书籍、杂志和老照片。推门而入，深胡桃木色的高柜上错落有致地排列着各色玻璃药瓶，颇有年代感，柜台前又密密麻麻摆满了书。往来其间的顾客翻翻书，拍拍照，大多数人临走前都会买一块沁人心脾又提神醒脑的柠檬香皂。\n这个始于1847年的家族小店作为药店经营多年，直至1904年爱尔兰作家詹姆斯·乔伊斯走进这里，将其写进著名的长篇小说《尤利西斯》：主人公布鲁姆用4便士在这家店买了一块柠檬香皂。随着《尤利西斯》蜚声世界，斯维尼药店也成为书迷们打卡爱尔兰首都都柏林的一处景点。小小的药店逐渐发展为一家《尤利西斯》主题书店，不仅出售各种版本的《尤利西斯》及周边产品，也举办不同语种的《尤利西斯》朗读会，富有浓郁柠檬香气的香皂更成为沉浸式文学体验的重要一环。慕名而来的读者带走的不仅是一个纪念品，更是一种穿越时光的文学共鸣。\n2010年，都柏林成为联合国教科文组织评选的全球创意城市网络的第四个“文学之都”。在都柏林出生或成长的人物中，萧伯纳、王尔德、乔伊斯、叶芝等杰出作家的名字熠熠生辉。荒诞派戏剧《等待戈多》、奇幻小说《格列佛游记》、感人诗篇《当你老了》……爱尔兰的文学作品对中国读者而言，早已耳熟能详。其中，乔伊斯在《尤利西斯》《都柏林人》《芬尼根守灵夜》等作品中大量描绘了都柏林的市井生活。把家乡写进书中，故事与城市遂共同成为欧洲西北部的传说。\n白驹过隙，都柏林没有停驻在乔伊斯的时代，一位又一位杰出作家伴随时代浪潮不断涌现。乔伊斯中心、王尔德雕塑、叶芝故居、圣殿街作家涂鸦墙，利菲河上分别以乔伊斯、奥凯西和贝克特命名的三座新桥梁……这座面积仅有115平方公里的小城，文化机构与文学地标层叠交错，文化活动与文学盛事此起彼伏。对于文学爱好者而言，来到都柏林意味着见证虚构作品照见现实，书中对祖国的热爱、对自我的认知、对美好感情的追求、对人性的深刻剖析，在这里有了更为直观的对照。走进文学酒吧，参加一场朗读讨论会，更有机会走进作家的内心世界。\n如今，都柏林呈现一片繁荣绚丽的文学景观：大学和图书馆星罗棋布、出版业蓬勃发展、图书节活动丰富多彩、新一代作家充满活力；爱尔兰作家博物馆不仅重视收藏和讲述与都柏林有关的作家故事，也成为当代爱尔兰作家钟爱的写作场所；20世纪初叶芝参与创立的艾比剧院浴火重生，为爱尔兰新生代剧作家创新创作、推动当代戏剧发展提供舞台。\n细数入选全球创意城市网络的“文学之都”，拥有世界第一座流动图书馆的英国爱丁堡、马尔克斯等作家青睐的西班牙巴塞罗那、诞生了《文心雕龙》《千字文》的中国南京……这些城市空气中荡漾着浓浓的文学气味，正如斯维尼药店中的柠檬香皂般迷人而独特，感染作家、吸引读者、浸润文学。"
  },
  {
    "title": "本版责编：王佳可  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-17.htm",
    "date": "2024-04-19",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "农作物种质资源保护体系加快建立",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-18.htm",
    "date": "2024-04-19",
    "content": "核心阅读\n农业种质资源是保障国家粮食安全与重要农产品供给的战略性资源。去年底，我国圆满完成了新中国成立以来规模最大的农业种质资源普查。种质资源怎么保存，应用前景如何？好品种怎么落地转化？近期，记者探访多个国家与省级农作物种质资源库（圃），了解农作物种质资源保护背后的故事。\n\n收集优质种质资源，保存天然基因\n紫金山南麓，江苏省农作物种质资源中期库就是一座种子休眠仓，一排排密集柜是种子安睡的“家”。在这个824立方米的超级“大冰柜”里，存放着超6.23万份农作物种质资源。通过温度、湿度控制，“沉睡”的种子在15年后依然能够发芽。\n在全国农业种质资源普查过程中，新收集的资源悉数收纳入各个国家级种质资源库（圃）。“保存这些种子，实际上是在保存基因和遗传信息。”江苏省农科院种质资源与生物技术研究所研究员颜伟说，江苏地处我国南北气候过渡地带，农耕历史悠久，作物种质资源较为丰富，“像太湖流域，8000多年的水稻栽培史形成了水稻品质改良的天然基因宝库”。\n在江苏省近年收集上来的资源样本中，包含了许多珍稀的地方特色资源。颜伟介绍，乡土品种虽其貌不扬，却蕴藏着独特优异的基因。比如，盱眙野柿子果实只有手指甲般大小，但其耐贫瘠和多花多果的基因可以用于培育高产抗逆新品种；睢宁野生窄叶桃的树体通透性很好，有助于保证整棵树果实品质的均一性，有望减少修剪塑形和种植成本……\n这些散落的种质资源是如何被发现的？在走村串户的普查队员眼中，农户家厨房、粮仓，甚至是犄角旮旯的小布兜、老屋墙上糊着的草木灰泥，都有可能是老种子的“栖身之所”。\n在河南新乡，龙水梯老黄玉米就是在新乡市农科院调查员“地毯式”搜索下发现的。“这家农户第二年不准备续种玉米，差点把籽粒拿来喂鸡。”新乡市农科院玉米所副所长马俊峰感慨，很多古老的地方品种都需要这样的抢救性收集。\n除了留意蛛丝马迹，退休的农技干部、专家和乡间农民也是重要的资源家底知情人。“我们接触到的资源提供者，平均年龄达到57岁。”颜伟说。在江苏省仪征市，80多岁的村民周世昌是一位种质资源爱好者，几十年来，他收集保存了许多珍贵的蔬菜种子和果树资源。\n种质资源收集不易，亟须采用科学手段妥善保存。目前，我国已建立以国家长期库及其复份库为核心，以区域性、专业性中期库、种质圃为支撑和原生境保护区（点）为补充的农作物种质资源保护体系。\n“在国家长期库，种子在入库前先后经过清洗、质量检测、干燥等环节，确保种子净度、发芽率、含水量等指标合格，干燥的种子进行密封包装后，送入零下18摄氏度的种质库长期保存。”农业农村部农作物种质资源保护与利用中心研究员方沩说。\n打通育繁推合作机制，为新品种选育打好基础\n从好种质到好种子，还有很长的路要走。2021年11月，龙水梯老黄玉米一经发现，马俊峰立刻带回单位进行初步鉴定。当年冬季，这些宝贵的种子就被送往海南三亚育种基地进行繁育。\n“这是近年来在黄淮海地区首次发现的玉米综合种，非常具有科研价值。目前自交系改良已经进行到第五代。”马俊峰介绍，这种玉米原本长在海拔1000多米的山上，具有抗逆、耐荫性强、蛋白质和粗脂肪含量较高等优点。从自交分化情况看，部分果穗类群表现出了较突出的优良性状，有望进一步筛选出遗传上相对稳定的优异种质资源。“做好这些基础工作，对于夯实我国玉米新品种培育的种质基础具有重要意义。”马俊峰说。\n在山西省翼城县，通过政府搭台，构建科企合作机制，普查新发现的爆裂玉米种质资源“珍珠玉米”加快了品种开发步伐。\n看准品种爆花率高、爆粒品相好等特性，翼城县制定出台了“珍珠玉米”资源保护与开发利用方案。2022年，山西新翔丰农业科技有限公司与山西农业大学小麦研究所签订了横向科技项目协议，相关项目连续两年获得省级扶持资金40万元、县级扶持资金50万元。\n“这种模式让我们在科研和商业化推广上实现了‘两条腿’走路。”公司负责人李学峰介绍，一方面，由公司提供科研经费，研究所玉米专家团队提供技术支持，希望用3年时间，初步形成性状稳定、品质优良、配合力好的爆裂玉米新品系。另一方面，在一些大中城市商圈推广对应爆米花产品，逐步打响特色品种知名度。\n“农家种经过加代提纯后获得稳定育种材料，再拿来进行品种选育，确保诞生的新品种具有脉络清晰的亲本杂交谱系。”国家桃产业技术体系鲜食桃品种改良岗位科学家、江苏省农科院果树研究所所长沈志军说，有了经得起考验的“出生证”，后续产业化方得以开展。\n在国家桃草莓种质资源圃（南京），各类桃树和草莓品种让人目不暇接。今年3月，果树研究所选育的“金陵红”草莓新品种，以30万元加销售提成的条件转让给合作企业，走向广阔市场。在桃子方面，从蟠桃、硬质桃、加工黄桃到观赏桃，利用丰富的种质资源，科研团队陆续选育出40多个“明星”品种。“在种植上耐受短低温、省力化，食用上更加美味健康，生产上更加耐贮运，是我们开展下一步育种创新的重点方向。”沈志军说。\n核心种源开放共享，有力促进重大品种选育和破解种业“卡脖子”难题。江苏省农业农村厅种业处处长马爱京介绍，省财政连续5年累计投入5亿多元启动实施种业振兴“揭榜挂帅”项目，全省建立了以保护为基础、利用为目的的种质资源共享服务平台，向近300家科研育种单位提供种质材料超5万份次，相关单位利用共享资源培育新品种（系）160多个，累计推广面积超10亿亩，创造了巨大的社会效益。\n在全国，农作物种质资源共享系统已上线运行。立足产业需求和创新育种需要，农业农村部先后发布两批可供利用种质资源目录及联系方式。近年来，每年国家库（圃）分发资源均在10万份次以上，服务各类育种创新主体超过1500个。\n特色资源高效开发利用，促进乡村产业振兴\n云南省开远市羊街乡红土村的一处菊花基地里，花农陈永民和几个村民忙着给花苗打顶，采下的枝用来扦插。“每年新品种一来，公司就拿种苗给我们试种，还提供技术指导。”陈永民说，现在栽的这几种菊花，可以当切花卖，也能制成花茶、做食用菊，好品质不愁销。\n开远是云南重要的花卉新品种扩繁基地。在南京农业大学的帮助下，开远天华生物产业有限公司在当地建立了省级菊花资源圃、切花菊科技小院等科研平台，每年使用近30亩温室大棚用于品种保留、育种和试种，带动周边农户发展菊花产业。“在众多品种中，‘南农小金星’‘南农黄乒乓’最受花农喜爱。球状的乒乓菊花径大、色彩缤纷，花瓣排列紧凑，市场反应很好。”公司总经理薛建平说，目前公司年产种苗2.5亿枝，通过技术培训、销售服务等方式，辐射带动开远150多家农户种植超过千亩。\n“通过育种创新和落地转化，优良品种的花卉成为兼具颜值和效益的富民产业。”国家南方草本花卉种质资源圃（南京）副主任、南京农业大学园艺学院教授房伟民介绍，目前各类新品种新技术在全国进行了推广，建立了20多个花卉主题的休闲旅游基地。以菊花等花卉提取物为特色原料，团队还研发了系列护肤品。\n创新资源分享利用模式，偏居一隅的种质资源库（圃）也灵动起来。“我国是梅的故乡，梅树是最早开花的落叶果树，梅花五瓣常被视为五福的象征……”说起梅文化，国家果梅杨梅种质资源圃（南京）主任高志红如数家珍。\n每年的花期、果期，这座资源圃都会举办科普开放日活动。高志红说，希望通过科普沙龙、赏梅、品梅等多种形式，让更多人感受到种质资源多样性给生活带来的美好，进一步激发公众对种质资源研究的兴趣。采用“种质库+企业/科协”等模式，团队还与相关行业企业密切合作，开展针对性资源和技术服务，有效增加果农和产业效益。\n行走在各个种质资源库（圃），育种工作者们年复一年的付出让人印象深刻。“拿梅树来说，从授粉，到采种播种，再到选择优株去繁育，跨度达10多年。”高志红说。不少专家坦言，从种质资源转化为好品种、好产业，需要几代人的共同努力。\n一方物产，兴一方产业。据统计，新收集的农作物种质资源中已有430份申请成为国家地理标志产品，超过6000份农作物种质资源得到开发利用，推动各地“土特产”发展壮大。“种质资源普查结束后，工作重心逐步转向种质资源精准鉴定和利用。”农业农村部种业管理司资源管理处处长吴凯锋说，目前我国已制定统一鉴定技术规划，组建了由800多名核心专业人才、73个国家库（圃）、107家优势科研院校和30家企业组成的农作物精准鉴定队伍，构建了央地协作新机制，鼓励各地持续推进特色资源高效开发利用。"
  },
  {
    "title": "不断健全农业社会化服务体系（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-18.htm",
    "date": "2024-04-19",
    "content": "让农业社会化服务从生产服务领域向全要素服务领域延伸，把更多产业链、价值链增值收益留给农户、留在农村\n\n黑土地上看春耕，黑龙江省北安市赵光镇金土地合作社理事长马云龙讲起了一件新鲜事：“农垦与镇上手牵手种田，社会化服务搞得好，种粮农民最受益。农资集采集购降成本，机械化作业提效益，良法良技进田助增产，合作地块的产量和效益都有明显提升。”\n一组数据印证着老马的说法：今年是赵光镇与赵光农场开展农业托管合作的第四个年头，2023年，北安市合作地块大豆平均亩产410.7斤，产量比2020年提高120斤；玉米亩产提高400斤，产量提升40.3%。在当地，统筹人才、农机、农技资源力量，做给农民看、带着农民干，不少乡亲期盼着这种合作继续扩面提质。\n北安市的新实践是农业社会化服务蓬勃发展的一个缩影。去年以来，农业农村部启动实施“农垦社会化服务+地方”行动，带动地方加快现代农业建设，推动垦地高质量融合发展。\n数据显示，全国范围内，2023年农垦面向地方开展农业社会化服务规模1.18亿亩次、带动增产30亿斤，带动农民增收63.6亿元，为保障粮食安全，促进乡村全面振兴发挥了重要作用。\n今年中央一号文件提出，加强农业社会化服务平台和标准体系建设，聚焦农业生产关键薄弱环节和小农户，拓展服务领域和模式。作为保障粮食和重要农产品稳定安全供给的“国家队”，农垦既种好自己的地，也帮助地方、帮助农民种好地，依托组织、技术、人才、资源优势，能够在发展农业社会化服务方面发挥重要作用。但是，目前各垦区社会化服务发展水平仍不均衡，服务的标准化、规范性有待提升。今后还要进一步将农垦在农业生产方面的优质产能与地方对农业服务的需求结合起来，提升各环节服务质量，拓展服务领域，持续为现代农业发展注入澎湃新动能。\n推动提质扩面，服务能力建设是关键。规范统一的服务标准是提高农业社会化服务质量的基础，要加快完善服务标准体系。探索建立社会化服务团体标准、社会化服务主体目录和管理机制，带动农业社会化服务整体升级。聚焦农业发展的薄弱环节和关键领域，帮助农户解决“干不好、干了不划算”的事情，通过整合内部资源，联合地方上下游产业龙头企业、科研院所等提升服务能力，从生产服务领域向全要素服务领域延伸、向产业前后端拓展。\n完善利益联结，让农民持续获益是目的。要通过订单收购、保底分红、股份合作、吸纳就业等形式，与村集体经济组织、新型农业经营主体、农户等构建多方共赢的利益联结机制。发展农业社会化服务是一个系统工程，唱好“大合唱”，需要多方协同、共同推进、齐抓共管，强化责任落实，加强监测评价，在更大范围内实现服务资源整合、供需有效对接，把更多产业链、价值链增值收益留给农户、留在农村。\n北安市的春耕新事充分证明，提升农业社会化服务大有可为。不断健全农业社会化服务体系，吸引更多资源要素聚集乡村、服务农业，为扎实推进乡村全面振兴、加快建设农业强国提供更加有力的支撑。"
  },
  {
    "title": "乡村新貌",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-18.htm",
    "date": "2024-04-19",
    "content": "浙江省长兴县和平镇通过河道整治等举措，改善水域生态环境，带动沿岸美丽乡村建设。\n图为和平镇西苕溪流域水系环绕，景致如画。\n王徐超摄（人民视觉）"
  },
  {
    "title": "山东胶州",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-18.htm",
    "date": "2024-04-19",
    "content": "走进青岛绿村农产品专业合作社，育苗棚内，成排的喷灌施肥自动化设备正喷洒水分和肥料。果蔬种植生态园里，一串串小灯笼似的草莓西红柿布满藤蔓，红彤彤的樱桃挂满枝头，一派生机盎然。\n合作社位于山东省青岛市胶州市胶莱街道南王疃村内。过去，村里没有特色主导产业，村集体年收入不到3万元。自2008年绿村农产品专业合作社成立以来，“市场+专业合作社+农户”的经营模式吸引了200余户村民加入，合作社种植的各类蔬菜瓜果很受市场欢迎。\n随着果蔬种植规模扩大，合作社对于生态环保、智慧节能的需求愈加强烈。2022年，国网胶州市供电公司为绿村生态园安装了智慧能源服务平台365电管家。“有了电管家，管理人员第一时间掌握大棚土壤温度、水分等数据，能更加精准地控制施肥、喷灌，结出来的瓜果个头大、长得好。订单比往年多了1/3。”合作社负责人张居克望着棚内一串串长势喜人的果子喜不自禁，“马上就到采摘季了，周末春游踏青采摘的游客一波接一波，今年收入是妥妥的了。”\n数据显示，绿村农产品专业合作社去年总产值达到2080余万元。在合作社带动下，南王疃村集体收入达110万元，社员每户收入超过10万元。近年来，国网胶州市供电公司结合胶州种植产业发展布局，不断优化网架结构、让可靠电力为现代化智慧农业生产赋能。“我们依托数字化采集等数据监测系统，全力保障生态园内种植灌溉可靠用电，为智慧农业、智能春灌送上‘满格电’‘优质电’‘可靠电’服务。”国网胶州市供电公司营销部副主任宋继辉说。"
  },
  {
    "title": "内蒙古锡林郭勒盟推进畜牧业生产方式转变",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_5-18.htm",
    "date": "2024-04-19",
    "content": "春到草原，一场降水让内蒙古锡林郭勒盟苏尼特草原萌发生机。\n一直以来，苏尼特草原上的居民大多以自然放牧为主。但草原生态较为脆弱，难以支撑传统畜牧生产方式。近年来，锡林郭勒盟推行抗旱型畜牧业，在确保牧民基本生产生活的同时，兼顾畜牧业生产方式转变和草原生态恢复，为产业高质量发展注入新活力。\n锡林郭勒盟盟长罗青介绍，实施天然草场修复工程，加强天然草场保护建设，必须同改善牧民生活有机结合。2023年，锡林郭勒盟投入乡村振兴衔接资金2966万元用于饮水安全保障和饲草料储存保障。“2024年计划在苏尼特左旗投入资金1275万元，建设6个托管代养基地项目；在苏尼特右旗投入资金2774万元，实施2个托管代养项目。”罗青说。\n苏尼特右旗赛罕乌力吉苏木脑干希力嘎查，是一个以养牛为主的牧业嘎查。去年12月，嘎查里5个年轻小伙子开办的全混合日粮饲料加工厂正式营业。负责人查干呼告诉记者，日加工能力50吨的产品一直供不应求。\n记者了解到，苏尼特右旗已在全旗范围内试点建设了10个全混合日粮生产基地，财政给予补贴，助力牧民降低养殖成本。同时，引导牧民走半舍饲的生态畜牧业发展道路，为发展托管代养畜牧业奠定基础。目前牧民生态意识普遍提高，主动按照草原承载能力调整牲畜数量的意愿显著增强。\n赛罕乌力吉苏木党委书记布仁扎那算了一笔账，“一头牛吃传统草料每天需要28元，吃全混合日粮只要15元。按配方调配的日粮比草料营养价值高，价格又便宜，相当于花普通草料的钱，摄取了育肥需要的营养，成本大大缩减。”\n锡林郭勒盟委书记张佰成表示，“鼓励引导牧民改变传统的生产经营方式，需要在加强畜牧基础设施建设、完善社会化服务体系、建立企业和牧民的利益联结机制等方面做很多工作。在各方面的共同努力下，我们有责任、有信心走出一条生态优先、绿色发展的新型生态畜牧业道路，推动畜牧业节本增产、提质增效，实现草原生态全面恢复。”"
  },
  {
    "title": "本版责编：常  钦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_6-18.htm",
    "date": "2024-04-19",
    "content": ""
  },
  {
    "title": "深入开展爱国卫生运动 筑牢人民群众健康防线（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-19.htm",
    "date": "2024-04-19",
    "content": "习近平总书记强调，“充分发挥爱国卫生运动的组织优势和群众动员优势，引导广大人民群众主动学习健康知识，掌握健康技能，养成良好的个人卫生习惯，践行文明健康的生活方式”。今年的《政府工作报告》提出：“深入开展健康中国行动和爱国卫生运动，筑牢人民群众健康防线。”\n今年4月是全国第三十六个爱国卫生月。全国爱国卫生运动委员会和各地组织开展多种形式的爱国卫生运动，如整治环境卫生、加强慢病管理、打造绿色低碳社区等，引导群众践行文明健康的生活方式。近日，本报记者到上海、四川、江苏、浙江等地调研采访当地爱国卫生运动开展情况。\n——编  者\n\n上海——\n加大控烟执法力度\n本报记者  姜泓冰\n“控烟热力地图接到投诉，有人在办公楼内吸烟，请带我们去现场看看。”3月29日下午，上海市徐汇区滨江西岸芒果广场内，马甲背后印着禁烟标识的控烟志愿者王志勤、殷佩华，找到了物业项目相关负责人。\n被投诉的地点位于一幢办公楼22层的男卫生间。志愿者推门而入，墙壁上醒目处贴着禁止吸烟的标识。此刻的卫生间里，既无烟头也无烟味。“既然有人投诉，可能有吸烟现象。卫生间比较隐蔽，你们需要多做宣传、增加巡视，引导吸烟者到室外吸烟点去。”做了巡查并拍照取证后，王志勤告诉物业负责人。\n“我们会在近期对所有租户发放一份禁烟提醒，再请业主方在一楼大屏上滚动播放禁烟规定。我们研究一下，是否在卫生间安装烟感器、把禁烟标识贴到每个隔间门后……”物业负责人在与两位志愿者讨论后，当场提出了整改措施。\n“这些年，上海市民的控烟意识大大增强。志愿者上门督促整改，大多数单位都积极配合。因为有法律规定，如果多次被投诉又没有落实整改，可能要接受执法检查和罚款。”王志勤说。\n像王志勤、殷佩华这样的控烟志愿者，目前上海已有1万多名，覆盖全市所有街镇，成为开展日常控烟宣传、巡查、劝阻违规吸烟的重要力量。\n今年，上海迈入控烟立法后第十五个年头，《上海市公共场所控制吸烟条例》与时俱进，已做了两次修订。2016年11月第一次修订，规定室内公共场所、室内工作场所、公共交通工具内禁止吸烟；2022年10月第二次修订，将电子烟纳入公共场所禁烟范围。而2023年11月1日实施的《上海市爱国卫生与健康促进条例》，也将控烟作为重点内容，要求持续推进公共场所控烟工作，加强监督执法和完善戒烟服务网络建设，强化戒烟专业支持等。\n复旦大学上海医学院副院长、上海市预防医学会会长吴凡说，从立法控烟到广泛参与，形成共建共治共享的社会治理格局，是上海控烟工作持续稳步向前的重要经验。\n目前，上海已逐渐形成控烟宣传与监督执法“六个一”管理模式，即一套制度（控烟法律、规章、规范、标准等）、一个机制（多部门协同合作与社会共治机制）、一根线（12345控烟投诉举报热线）、一幅图（控烟热力地图）、一张网（全市综合戒烟服务网络）和一系列工作方法（专业支撑、人文关怀等）。\n上海市健康促进办公室副主任王彤介绍，自2017年上海施行室内全面禁烟以来，至2023年底，全市对场所和个人的年均控烟执法罚款累计近1600万元，执法力度全国领先。与此相应，上海的法定禁烟场所违规吸烟发生率，则从控烟立法前的37.5%下降至12.3%。\n随着室内禁烟取得成效，室外游烟成了受关注的问题。2023年，上海建成了200个市级示范性室外吸烟点，又提出新的“控烟行动三部曲”——室内全面禁烟、室外不吸游烟、吸烟请看标识。“无烟上海”建设迈上新台阶。\n\n四川成都——\n打造绿色低碳社区\n本报记者  王永战\n剪碎萝卜皮，拌之以落叶，再将混合物轻轻放入堆肥箱，一场“变废为宝”的发酵之旅就此开始。前不久，四川省成都市武侯区浆洗街街道双楠社区的漫道园内，居民在志愿者帮助下，将厨余垃圾制作成堆肥。\n“在好氧微生物的作用下，经过约3个月的发酵，这些厨余垃圾就会变成滋养土壤的肥料。”居民陈建丽说，以前都是将菜叶果皮扔进垃圾箱，现在学会了堆肥技术，不仅能为家里的花草、菜地提供营养，还降低了购买肥料的成本。“通过参与这次活动，我了解到怎样进行垃圾分类，养成更加绿色环保的生活方式。”\n双楠社区面积为0.75平方公里，常住户有8000多户，既有商品房小区，又有安置小区，配套设施差、公共活动空间少等成为社区的突出问题。2022年，社区深入开展爱国卫生运动，对厨余垃圾、枯枝、落叶等废弃物资源化、无害化开展探索实践，打造了双楠社区堆肥示范基地。\n在双楠社区，关于绿色文化等爱国卫生运动的宣传活动还有不少。去年6月，双楠社区首次组织辖区居民、幼儿园师生开展社区“百人捡跑公益活动”，将健步走和环境卫生公益活动融为一体。去年10月，一场“安全骑行  文明骑行”为主题的志愿服务活动拉开帷幕。青年志愿者们前往成都的环城绿道，一边骑行，一边捡拾沿路的垃圾……\n“通过这些绿色文化宣传活动，越来越多的居民参与到爱国卫生运动工作中，实现了社区环境共建共治共享。”双楠社区党委书记杨远志介绍，2023年，社区共举办宣传活动10余场。\n为鼓励居民们参与创建绿色社区，倡导简约低碳生活风尚，双楠社区还制定“碳惠天府”在社区落地的奖励机制，组织闲置物品交换市场和废弃物再利用活动，开展绿色环保出行和垃圾分类科普、绿色低碳成果展示。“居民通过参与活动积累积分，并按照积分数量进行奖品兑换，增强了社区的凝聚力，为构建绿色双楠起到重要作用。”杨远志说。\n近年来，双楠社区通过改造提升辖区内漫道园周边环境，建设运动小公园，增设“爱回收爱分类”垃圾回收点，不断塑造社区绿色生态形象。行走在漫道园，银杏树、榕树、梧桐树等已长出了绿叶，鸟儿不时叽叽喳喳。“大伙儿每天都会在这里散步锻炼身体，幸福指数很高。”陈建丽说。\n如今，双楠社区正将绿色低碳理念融入社区生活各方面。“我们将持续在小区环境、基础设施完善、绿色发展氛围营造等方面下功夫，以‘绿’为底绘制幸福生活。”杨远志说。\n2020年，四川省出台《四川省绿色社区创建行动实施方案》，要求将绿色发展理念贯穿社区设计、建设、管理和服务等活动的全过程，以简约适度、绿色低碳的生活方式，推进社区人居环境建设和整治；绿色社区要推动基础设施绿色化，营造绿色文化。目前，四川省已评选出5批绿色社区。\n（刘飞参与采写）\n\n江苏南京——\n家庭医生签约服务\n本报记者  尹晓宇\n前不久，家住江苏省南京市栖霞区西岗社区的63岁慢阻肺患者张学旗，来到西岗社区卫生服务中心慢阻肺门诊进行复诊。\n“最近有没有喘息？有没有咳痰？”副主任医师周霞先询问病史，又拿出听诊器听了听老张的肺部，接着开了一张肺功能检查单。\n老张来到肺功能检查室。“呼、吸、吹……”随着护士的口令，仪器的屏幕上画出一条弯曲的线。报告出来后，周霞告诉老张，目前病情比较平稳，回家后继续规范用药，做呼吸操锻炼肺功能。\n“我5年前爬3层楼都喘得厉害，必须吸一次药才能走到家门口。现在可以一口气爬到6楼，中间不用歇，也不喘。”老张第一次来就诊是2019年，当时接诊的医生正是周霞。通过肺功能检查，老张被确诊为慢阻肺。\n“一定要规范治疗，按时随访，千万不要自行停药。”第一次就诊，老张就被周霞反复叮嘱。周霞还给他建立了慢阻肺的慢病管理档案。打开档案，每次随访的情况一目了然。除了药物治疗，慢阻肺患者的日常生活习惯也很重要。如今，老张不但戒掉了烟，每天还坚持做呼吸操。\n西岗社区卫生服务中心之前没有专门的呼吸内科医生，但社区里居住的老年人多，有不少慢阻肺患者。由于慢阻肺的检查用药比较专业，患者只能到20公里以外的综合医院就诊。考虑到周边群众的需求，2018年，社区卫生服务中心开设了呼吸内科，并在每周五设立慢阻肺专病门诊。\n缺少专科医生怎么办？社区卫生服务中心把“引进来”和“送出去”相结合，请医联体上级医院的呼吸内科医生来坐诊，并送自己的医生去进修。周霞是全科医生，在筹建呼吸内科前去江苏省人民医院和栖霞区医院进修了一年半，专门对慢阻肺的诊疗和日常管理进行学习。\n现在，西岗社区卫生服务中心不仅有齐全的慢阻肺治疗药物，还配置了肺功能检测仪，病房还有血气分析仪、无创呼吸机，能满足慢阻肺患者住院需求。随着医疗水平的不断提升，辖区内的居民也更愿意到这里来看病，作为家庭医生的周霞签约的慢阻肺患者就有260多人，通过规范化管理，需要住院治疗的人数和频次都明显降低。\n“我们将关口前移，对来就诊和体检的35岁以上有吸烟史的人群进行肺功能免费筛查。”西岗社区卫生服务中心主任高慧华说，“慢阻肺的早期症状隐匿，表现出来的可能仅仅是咳嗽，不少患者来就诊的时候肺功能已经出现了明显衰退。”\n有了慢阻肺慢病门诊的经验，西岗社区卫生服务中心又开设了房颤慢病门诊。目前，中心可提供慢病管理的“筛、防、诊、控、治、康”一体化健康管理服务。\n记者从南京市卫生健康委了解到，全市建成社区卫生服务中心（卫生院）131家、社区卫生服务站（村卫生室）640家，立足基本公共卫生服务项目，将健康档案管理、慢病随访、健康教育等公共卫生服务与临床治疗服务整合开展，形成“病前主动防，病后科学管，跟踪服务不间断”的一体化健康管理服务模式。\n\n浙江杭州——\n提升农村人居环境质量\n本报记者  窦瀚洋\n“环境越来越干净，不少老人开始走向户外，‘老烟民’们逐步减量，越来越重视自身健康管理。”浙江省杭州市萧山区瓜沥镇梅林村党委书记杨燕江说。\n近年来，梅林村持续开展爱国卫生运动，在优化乡村健康人居环境的基础上，倡导健康的乡村生活方式，实现环境美、治理好、产业兴、百姓富。\n“小洋楼”连片林立、农家小院修竹环抱、门前花朵摇曳生姿……记者走进梅林村，看到一幅文明和谐的乡村画卷徐徐展开。\n2021年，梅林村启动未来乡村建设，首先从改善村庄环境入手。降高透绿、创建美丽庭院、垃圾革命……梅林村打出了一套环境综合整治的“组合拳”，全方位对村庄环境进行“美颜”，打造村民向往的“诗意田园”。\n村民朱丽华家是第一批“围墙透绿样板户”。她的庭院里，有竹子做的篱笆，有矮砖砌成的小池塘，原本的高围墙也变成了用石块垒成的低矮墙，在东侧的一棵果树下，还设计了一个喝茶区。\n为了推进垃圾分类工作，梅林村在村里建成了垃圾分类监管中心平台，详细记录各住户垃圾投放、评价等情况。“现在我们村内房前屋后、大路小巷都没有垃圾桶，环境与以往相比，更显得整洁有序。”村民徐阿姨说。\n随着生活环境的改善，村民生活方式也在悄悄发生转变，绿色、健康已成为村民日常生活的关键词。梅林村建造了一座占地面积19亩的“美好生活中心”。乡村影院、健身房、青少年宫等大量公共服务空间，已成为辐射周边村庄居民的学习教育、休闲娱乐、交流互动的邻里中心。\n数字跑道、游步道、无人健身房、篮球场、太阳能健身器材等让人眼前一亮，就像一个敞开式的体育乐园。村民王大伯正在公园里踩着单车，运动过后，拿起手机对着上面的二维码一扫，运动参数在手机上一一呈现。“我每天都来锻炼一把，看看自己的运动数据。”王大伯说。\n在梅林村智慧健康服务站，一台智能医疗设备具有实现挂号、缴费等功能。通过智慧健康管理系统，医生实时监测村民的健康数据，实现分级健康管理。近年来，梅林村逐步试点推进“慢病配药不出村”服务，通过“健康大脑”平台，医生帮助村里的慢病患者申请到原本得去三甲医院才能配到的药物，并实现常备药品配送到村。\n在梅林村，康复护理同样不需要出村。由村卫生站医护人员、社区卫生服务中心和区级专家组成的服务团队，定期为村民开展医护上门服务、居家康复训练等。村里配置的家庭病床智能设备还能实现动态管理和远程监护问诊，让村民在家门口享受优质医疗服务。如今，选择在村里看病的村民比例已达到七成。"
  },
  {
    "title": "践行文明健康的生活方式（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-19.htm",
    "date": "2024-04-19",
    "content": "加大控烟执法力度、打造绿色低碳社区、倡导健康的生活方式……近年来，各地深入开展爱国卫生运动，取得了良好进展。\n今年是爱国卫生运动开展72周年。在党的领导下，爱国卫生运动坚持以人民健康为中心，坚持预防为主，大大改善了城乡环境卫生状况，有效控制了鼠疫、霍乱等急性传染病，全民健康水平大幅提升，人均预期寿命达到了78.2岁，群众健康素养显著提高。\n随着工业化和城镇化深入推进、人口老龄化加快以及人们生活水平提升，我国面临多重疾病负担并存、多种健康影响因素交织的局面。譬如，由于长期保持高油、高糖、高盐饮食习惯和缺乏运动，不少人出现肥胖，一部分人患有高血压、糖尿病等慢病。解决这些问题，仅靠医疗卫生工作是不够的，必须从源头解决健康影响因素。而深入开展爱国卫生运动是促进健康的重要抓手。\n加大健康知识科普力度。充分发动和鼓励医学、疾控领域权威专家参加健康科普活动，引导人们主动学习掌握健康技能，养成戒烟限酒、适量运动、合理膳食、心理平衡的健康生活方式，有效预防慢病发生。要把科普资源向基层特别是农村地区倾斜，鼓励专家下沉到基层。要加强健康科普的针对性，尤其关注老年人、妇女、儿童青少年、特定职业等重点人群的健康问题。社区、村委会等基层单位要积极组织、充分发动群众参加健康科普活动，让健康观念深入人心。\n丰富群众体育健身活动。适当的健身运动能够舒缓压力，提升免疫力，增强心肺功能，消耗体内过多能量，有效预防“三高”。一方面，加大体育健身设施建设力度。充分利用废弃厂房、空地、口袋公园等场所，建设更多体育健身设施，满足群众就近、实惠的健身需求。另一方面，广泛开展全民健身赛事活动。各机关单位、企业、社区要充分动员群众，开展多种形式的健身比赛活动，增加趣味性，同时做好科学健身指导服务和医疗保障服务。\n健康是人民永恒的追求。爱国卫生运动是疾病预防、促进全民健康的重要手段。希望各地各部门充分发挥爱国卫生运动的优良传统，倡导群众积极践行文明健康的生活方式，助力健康中国建设。"
  },
  {
    "title": "本版责编：申少铁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-19.htm",
    "date": "2024-04-19",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "图书馆的光亮",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_1-20.htm",
    "date": "2024-04-19",
    "content": "我愿将理想的世界称为天堂。唯物主义者的天堂不在天上，在世上地上，在我们的创造与奋斗里。\n那么，公元前3000年人类已经有的这样一个书籍的宝库，这样一个安静而又专注的集群作业区，这样一个令人敬畏向往、自重自爱而且开拓提升、免费开阔又规则周全严密的名叫图书馆的地方，它是谁人的天堂？谁人的智慧渊薮呢？\n少年时代照亮了、燃烧起我的灵魂的，是比我高4个年级的本校垒球明星何平家里的藏书——他的精彩绝伦的小小图书馆。我11岁时在他那里读到了毛泽东同志的《论联合政府》、华岗的《社会发展史纲》、斯大林等人编著的《联共（布）党史简明教程》第四章第二节《辩证唯物主义和历史唯物主义》；还有赵树理、康濯、马烽、贺敬之的作品；还有解放区出的“木刻选”，其中最难忘的是《人民的刘志丹》，人民英雄人民爱、人民英雄为人民献身的场景催人泪下；还有苏联的《士敏土》《铁流》《虹》；后来则是1947年《中国土地法大纲》。\n何平是地下党员，他的革命性书籍，有些是做了伪装的，比如，《中国土地法大纲》的封面与前3页是《古文观止》。这些革命读物，构成了我的图书馆、我的党校预科图书室。这个图书室由于私密与无扰，还可以教授唱歌，其中有“我们的青春像烈火般的鲜红……我们的青春像海燕般的英勇……”与“喀秋莎站在峻峭的岸上，歌声好像明媚的春光”。歌曲《青春进行曲》，曲词作者是新四军二师的洛辛。他们还提到青年女诗人王海纹，她是新四军的“八女投江”英烈。1942年发表的此歌，后来在国统区的学生运动中脍炙人口。我1946年学会了这首歌，1953年把它的词写到《青春万岁》中，又在69年后写到《从前的初恋》中，直到2024年我在参观江苏省盐城市新四军纪念馆时，才得知了它的来历。\n图书馆哺育着人的成长，在成为地下党的同时，少年王蒙也开始成为文津街北京图书馆（现国家图书馆古籍馆）的常客。瘦小的我是凭着中学生学生证才获准进馆的，借书有查阅目录卡、填写表格、等待送书的一系列手续，每次可以同时借两三本图书。我悄无声息、严肃紧张地坐在书桌前面，注意着其他读者彬彬有礼与一心期待的表情，听到了人们小心翼翼和轻起稳落的脚步声与书页翻动的诱人声响，低声书益美，轻翻室更幽。我在这里读了《礼记》《孝经》《论语》《道德经》与《太极拳式图解》《八段锦图说》，读得懂的令我志得意满，读不懂的使我仰望天空，同时五体投地。也有时前后等了40分钟，送来的是一张“已借出”通知卡。与我的少年时代相比较，当代的图书馆读者是多么幸福方便啊。\n我也在北京图书馆里读了鲁迅、丁玲、巴金、左联五烈士、托尔斯泰、雨果、法捷耶夫和西蒙诺夫，那时还有北京朝华书店里的时代出版社、生活书店、读书出版社与新知书店出版的进步书籍。我早就知道并感佩于邹韬奋的大名。还有美国左翼作家辛克莱的《石炭王》，“革命之鹰”罗莎·卢森堡的《狱中书简》。如果讲初心，当初一大批革命者的初心离不开革命的图书。\n又似乎不仅仅是、不完全是阅读。这个地方，在腐朽虚伪、半死不活、低迷空洞的旧中国，竟然是另外的空间，是求学寻知的自耕园地。这里的读者大多有一种沉着，有一种文字、书本、文化的尊严与踏实自信。这里是那些贪官污吏、军警特务、愚蠢颟顸的低俗无赖较少光顾的净土。在这里你会认真攻读，你会洁身自好，你会抱有希望，你会期待新生，你会立志攀登并寻觅新时代、新中国与新生活。\n还有在中共中央华北局城市工作部领导下，沙滩北大学生自治会主办的孑民图书馆与祖家街北大工学院自治会筹办的“六二”图书馆。那里有毛泽东著作，有“七大”文件，也有刘少奇的《论共产党员的修养》等解放区出版的革命檄文。那里有指导国统区学生运动的图书，书名是《冀东行》，讲述了位于冀中而不是冀东的平津学生运动司令部即华北局城市工作部的一些景象，将沧州的泊头市故意说成冀东，以迷惑反动派。北大学生自治会的两个进步图书馆还出面举办了“寒假补习班”，通过大学生给中学生进行课外补习，将革命意识向年轻的弟弟妹妹们输送普及，广种丰收。\n文津街的北京图书馆建筑于上世纪30年代完工，它具有现代性，更具有中华建筑的经典性。现在的国家图书馆传承了来历已久的北京图书馆，并且终于完成了新馆建筑。我有幸于1987年主持了新馆落成仪式，也多次参加了许多省图书馆的新馆建设完成的庆祝活动。崭新的馆室，海量的藏书，完善的为读者服务的设备，为视障人士提供的盲文书屋，开放型数据服务，还有儿童阅读室，令人鼓舞。加上我多少参加过的上海、哈尔滨、武汉、南京等地图书馆学术讲座与论坛活动，这些都是国运昌隆、文化发展、求知求学、全民上进的佳兆。能有多少比图书馆里坐满了人、人手一册，书籍借还两旺，精神日渐开阔，学问天天精进，更让人欢喜的光景呢！\n我也有幸与观与闻世界上的一些知名图书馆。大英图书馆阅览室里留下了卡尔·马克思在一个长年不变的座位上为书写《资本论》做准备，遍读群书、长期苦战留下的足迹。1849年，马克思一家人从欧洲大陆逃亡到伦敦后，马克思几乎每天都到大英图书馆的前身——大英博物馆圆拱形阅览室做研究，为撰写《资本论》而努力。人们说他写作《资本论》用了40年光阴。我虽然不知道他在大英图书馆的具体操作，但是我清楚地看到了马克思的靴鞋给地板踩下的凹痕，这相当惊人，令我肃然起敬。马克思与《资本论》留下的鞋痕，叫人想起马克思著名的答女儿的二十问：他最喜爱的事儿是“啃书本”。现在人们喜欢把阅读写成“悦读”了，但我更服膺的是马克思式的攻读与苦读。\n我也去过法国国家图书馆，它很大，是14世纪就建立起来的国家图书馆的延续。它的馆长由总统任命。它的存在立刻使我想起了戴高乐时代的革命者、小说家、评论家、口若悬河的演讲家马尔罗，他写过表现中国上世纪20年代大革命的小说三部曲，他参与过20年代的中国革命活动，例如广州起义，并因此与托洛茨基有所争论。他做过法国国务部长与文化部长，对法国的图书馆事业具有重要的影响。在法国，图书馆在文化生活中具有重要作用。还有美国号称资料最齐全的美国国会图书馆，耶鲁大学建筑豪华的图书馆，一些城市的大大小小的图书馆，都很显眼。还有拥有大量波斯手稿与伊斯兰经典的伊朗国家图书馆，他们收藏与修复保护了许多典籍。我去过那里，与他们的学者馆长有很好的交流。\n图书馆是国家经典的宝库，是图书、知识与文化文明的天堂，是历史的光照，是民族的尊严与荣耀，是文化的慎终追远与百世流芳。在一座座国家的、地方的、城市的、乡村的、公共的、私人的图书馆面前，我们将更有信心地面对人类的各种过失与错讹、危难与挑战，我们会增强对于人类历史与文明的信念。\n在世界读书日即将到来之际，我们为人类的与中华的文明欢呼！我们为世界的与民族的图书与图书馆歌唱！我们向世界的图书馆人与读者问好！\n（作者为作家、原文化部部长）\n\n版式设计：张芳曼"
  },
  {
    "title": "讲述古老又前沿的天文学故事（序与跋）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_2-20.htm",
    "date": "2024-04-19",
    "content": "天文观测的每一次重大发现，都不断深化着人类对宇宙奥秘的认识；天文科学的每一项重大成就，都极大丰富了人类知识宝库；天文学与其他学科交叉融合实现的每一次重大突破，都对基础科学乃至人类文明进步带来现实的和长远的深刻影响。\n\n我们头顶的星空既美丽又神秘。人类从诞生起，就对它充满好奇，产生种种遐想，并用有限的想象力编织出许多神话故事，如“夸父逐日”“后羿射日”“嫦娥奔月”，等等。\n如果说这些古代神话满足了人类精神上的需求，那么古代天文学的萌生，则是人类有意识地观察自然、观测宇宙，以满足生产生活之需的结果。为了耕种，人们需要了解季节和气候；为了出行，人们必须辨别方向；为了起居和休息，人们需要掌握时间。而这些都与日月星辰的天象变化有关。于是，古人仰望星空，把对天象变化的观察同生产生活结合起来，产生了古老的科学——天文学。\n中国古代天文学相当发达。为了观测日月星辰的天象变化，相传黄帝设灵台，夏朝建清台，商代筑神台。早在2300多年前，诗人屈原就发出了“遂古之初，谁传道之？上下未形，何由考之？”的“天问”。秦汉时期，司马迁《史记》中的《天官书》可称得上中国最早的天文学百科全书。明代徐光启吸收西方先进天文学知识，对中国传统历法进行改革，编纂《崇祯历书》，使我国天文学汇入世界天文学发展的潮流。近代，我国天文学家孜孜求学、身体力行，中国现代天文学开始起步。1934年紫金山天文台建成，成为我国第一座现代天文台。新中国成立后，紫金山天文台获得新生。北京天文台、上海天文台、国家天文台相继成立。\n进入新时代以来，中国建成了完整的现代化天文台站运行体系，并在人造卫星、天文仪器、天文观测、天文研究上取得长足进步和丰硕成果。2007年，“嫦娥一号”卫星在西昌卫星发射中心腾空而起，开启了中国的奔月之旅。之后，嫦娥二号、三号、四号、五号任务成功实施，实现了“绕、落、回”三步走的既定目标。2016年，被誉为“中国天眼”的500米口径球面射电望远镜FAST在贵州省黔南布依族苗族自治州落成，突破了射电望远镜的极限。2022年，中国第一颗综合性太阳探测卫星“夸父一号”在酒泉卫星发射中心发射成功，每天24小时对太阳进行不间断、多波段、高质量的观测。\n天文事业在社会发展和中国式现代化进程中发挥着重要作用。天文观测的每一次重大发现，都不断深化着人类对宇宙奥秘的认识；天文科学的每一项重大成就，都极大丰富了人类知识宝库；天文学与其他学科交叉融合实现的每一次重大突破，都对基础科学乃至人类文明进步带来现实的和长远的深刻影响。\n为回顾我国天文学发展历史进程，充分展示新时代天文事业巨大成就，作者章剑华历时3年，进行了大量的寻访和采访工作。在行程万里寻访古代天文遗迹的同时，查阅上千万字有关资料，先后采访了方成、苏定强、崔向群等中国科学院院士和甘为群、赵海斌等首席科学家，掌握了丰富的第一手资料，在此基础上创作了《向苍穹：中国天文发展三部曲》。\n上部“‘裸观时代’的回望”追溯我国古代天文学发展历史，记载古代先贤的天文探索和天文仪器制作、天文历法的成就；中部“‘天眼时代’的曙光”记述中国天文学会和紫金山天文台的建立、现代天文望远镜的研制和天文观测的成果；下部“‘巡天时代’的辉煌”从“东方红一号”卫星上天说起，详细记述郭守敬望远镜、“夸父一号”卫星、中国巡天空间望远镜，以及“探月”“探火”“探日”等重大天文设施的研制和科学成果。作品全景式地记录我国天文学发展历程，展示丰硕成果，歌颂时代英雄，弘扬科学精神，是一部主题鲜明、内容丰富、图文并茂的长篇纪实文学作品，也是一部中国天文发展的文学通史。\n天文学是古老的科学，也是前沿的科学。人类文明发展史证明，天文学对人类生存和社会进步具有重要意义。相信这部通史式的中国天文发展三部曲，能为天文与航天事业发展提供宝贵启示，为科学知识的普及、全民科学文化素养的提高发挥积极作用。\n（作者为中国科学院院士、中国探月工程首任首席科学家。《向苍穹：中国天文发展三部曲》：章剑华著；江苏人民出版社出版。此文为该书序言，本版有删节，标题为编者所加。）"
  },
  {
    "title": "新书架",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_3-20.htm",
    "date": "2024-04-19",
    "content": ""
  },
  {
    "title": "铭记历史是为了更好前行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/19/nw.D110000renmrb_20240419_4-20.htm",
    "date": "2024-04-19",
    "content": "当我还是中学生时，就从课本中读到过东北抗日联军可歌可泣的故事，也在那些庄严的纪念日里，听人们满怀激情地传诵。近年来，这些故事获得新的呈现，相关文艺作品不断推出。入选“十四五”时期国家重点图书出版专项规划项目的李发锁新作《热血：东北抗联》，以纪实文学手法书写东北抗联为保卫白山黑水、与侵略者进行14年艰苦卓绝战斗的故事，塑造了多个感人的英雄形象。该书日前被评为“中国好书”。\n以纪实的方式说清楚东北抗联的历史，需要掌握足够多材料、在历史现场扎得足够深。东北抗联前身包括东北抗日义勇军、东北反日游击队和东北人民革命军等多个组织，其斗争也是在极其险峻的环境下展开的。凡此种种，都增加了“用一本书讲清楚东北抗联”的难度。为厘清史实，年逾古稀的作者历时5年，搜集了2000多万字的资料，仔细爬梳整理，并且努力在写作中做到条分缕析、详略得当。\n该书以时间为主轴，记述了东北抗联从无到有、从小到大的发展脉络，从不同角度展现抗日先烈的英雄气概。这其中，既有人们熟悉的杨靖宇、赵尚志、赵一曼等气贯长虹的名字，也有一批尚不为人知晓的普通抗联战士。全书20章，每章一个关键词，将史实片段串连起来，共同呈现英勇抗敌的主题。\n作者将叙事重心放在中国共产党对东北抗联的领导上，凸显党组织在复杂情况下发挥的关键作用。日军投入了大量兵力、来势汹汹；寒冷的环境加剧了斗争的难度，一些抗联战士被饿死、被冻死……书中写出了东北抗战环境之艰苦。越是在这种艰苦环境中，越需要强有力的组织领导。书中生动讲述了东北抗联第二路军副总指挥赵尚志等人的故事，用一个个鲜活的人物，彰显党组织团结带领当地百姓共同抗战的决心和毅力。尽管遭受重重坎坷，但赵尚志对党无比忠诚、对革命事业的信仰无比坚定，他率领抗联部队远征松嫩平原，爬冰卧雪，风餐露宿，作战百余次，打破了日伪军的阴谋计划。\n“一个合格的史学研究者，不仅要忠实还原历史事实，而且要着力探求历史轨迹的因由，这对‘后事之师’有重要意义。”这是作者钻研历史得到的思想认识，也是《热血：东北抗联》一书的写作目标。为此，作者不仅将东北抗联置于整个抗战史中来书写，还兼具国际视野，探讨当时的国际形势，丰富了理解东北抗联的维度，带给读者“前事不忘，后事之师”的启示。\n明年是中国人民抗日战争胜利80周年，重温东北抗联的历史因而更具现实意义。正如作者所言，是抗联先辈们那种气吞山河、不惧一切困难的精神，那种忠于民族与人民的情怀，支撑、鼓舞、鞭策了这次写作。东北抗联精神感动了作者，也感动着读者。重温历史是为了创造未来，铭记历史是为了更好前行。那些岁月长河里的苦难、艰辛和坚强，正在获得新的书写，它们将启示我们居安思危、珍爱和平，激励更多人为理想信念奋勇向前。"
  }
]