[
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-01.htm",
    "date": "2024-04-16",
    "content": "新华社北京4月15日电  4月16日出版的第8期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《加强文化遗产保护传承  弘扬中华优秀传统文化》。这是习近平总书记2013年8月至2023年9月期间有关重要论述的节录。\n文章强调，中华文明源远流长，从未中断，塑造了我们伟大的民族。文物和文化遗产承载着中华民族的基因和血脉，是不可再生、不可替代的中华优秀文明资源。不仅属于我们这一代人，也属于子孙万代。要认真贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，全面提升文物保护利用和文化遗产保护传承水平。\n文章指出，要让文物说话，让历史说话，让文化说话。系统梳理传统文化资源，让收藏在禁宫里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来。加强文物保护利用和文化遗产保护传承，提高文物研究阐释和展示传播水平。深入挖掘、继承、创新优秀传统乡土文化，让我国历史悠久的农耕文明在新时代展现其魅力和风采。加强对国粹传承和非物质文化遗产保护的支持和扶持，加强对少数民族历史文化的研究，铸牢中华民族共同体意识。弘扬革命文化，传承红色基因，切实把革命文物保护好、管理好、运用好。营造传承中华文明的浓厚社会氛围，教育引导群众特别是青少年更好认识和认同中华文明，增强做中国人的志气、骨气、底气。\n文章强调，世界由丰富多彩的文明构成，中国是有着世界上最古老历史和文化的国家之一。中华文明历来赞赏不同文明间的相互理解和尊重。要加强同全球各地的文化交流，共同推动文化繁荣发展、文化遗产保护、文明交流互鉴，践行全球文明倡议，为推动构建人类命运共同体注入深厚持久的文化力量。"
  },
  {
    "title": "激发各类经营主体的内生动力和创新活力（继续巩固和增强经济回升向好态势·两会之后看落实④）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-01.htm",
    "date": "2024-04-16",
    "content": "今年全国两会期间，习近平总书记在参加江苏代表团审议时指出：“完善落实‘两个毫不动摇’的体制机制，支持民营经济和民营企业发展壮大，激发各类经营主体的内生动力和创新活力。”\n经营主体是我国经济活动的主要参与者、就业机会的主要提供者、技术进步的主要推动者。围绕“激发各类经营主体活力”，今年的《政府工作报告》部署了一系列重点任务：深入实施国有企业改革深化提升行动，全面落实促进民营经济发展壮大的意见及配套举措……政策持续加力，经营主体开足马力。\n“继续专注创新，敢干敢闯敢投。”比亚迪股份有限公司董事长兼总裁王传福介绍，今年比亚迪发力整车智能，加快新能源汽车电动化与智能化的高效融合。\n“政策提振信心，安心谋划发展。”快手科技有限公司副总裁陆谦表示，快手电商商品交易总额已突破万亿元，未来要更好把握数字消费新机遇。\n“做长远战略规划，积极参与国际化竞争。”北京石头世纪科技股份有限公司总裁全刚说，扫地机等智能产品深受海外消费者喜爱，将持续拓展海外市场。\n宏观政策空间广，助企纾困稳增长\n习近平总书记指出：“要多出有利于稳预期、稳增长、稳就业的政策”。\n今年以来，市场需求持续恢复，经营主体在感知市场热度的同时，更感受到源源不断的政策温度。\n《政府工作报告》提出：“落实好结构性减税降费政策，重点支持科技创新和制造业发展。”“促进社会综合融资成本稳中有降。”“优化融资增信、风险分担、信息共享等配套措施，更好满足中小微企业融资需求。”\n财政政策提质增效，让企业轻装上阵。\n享受研发费用加计扣除约1196万元；享受企业所得税优惠政策，减免税额1562.26万元……3月，广州中科云图智能科技有限公司总经理潘屹峰收到国家税务总局广州市越秀区税务局送上的税费清单，“我们会把减免的税款资金投入无人机应用系统研发，给无人机装上更聪明的‘大脑’。”\n去年我国新增税费优惠超2.2万亿元。“税费优惠政策项目多、覆盖广、延续时间长，暖人心、提信心。”中央财经大学财政税务学院副院长何杨说，今年政策聚焦重点领域和关键环节，有利于进一步促进高质量发展。\n货币政策精准有效，为企业播洒“及时雨”。\n浙江玉环明记金属材料有限公司负责人严明记最近拿到了150万元贷款。“企业资金一度周转困难，没有抵押物和担保人，想要贷款不容易。”严明记说。\n玉环永兴村镇银行工作人员上门解难题，与台州市信保基金融资担保有限公司合作，重点解决无贷户信用不足的问题，为企业找到担保人。拿到周转资金的严明记很快就接下一笔500万元的大单。\n中国人民银行降准0.5个百分点，下调支农支小再贷款、再贴现利率0.25个百分点……今年，货币政策持续发挥总量和结构双重功能，为经营主体发展提供充沛资金活水的同时，精准滴灌中小微企业。\n各类政策同向发力，合力助企谋发展。\n近日，德州泰鼎新材料科技有限公司喜讯频频：20万元稳岗补贴“秒到账”，200万元企业规模提升奖励资金“找上门”……“山东平原县人社局、工信局、审批服务局联手送政策，提供组合式支持。”公司董事长王连水说。\n《政府工作报告》提出，“增强宏观政策取向一致性”“加强财政、货币、就业、产业、区域、科技、环保等政策协调配合”。随着政策文件评估机制的落实，各项政策协同性明显提升，更多经营主体感受到政策的叠加效能。\n“今年还将储备优化一些新措施，这些增量措施和存量政策叠加发力，为经济稳定运行保驾护航。”国家统计局党组书记、局长康义介绍，当前，我国政府债务水平和通胀率都较低，加力实施宏观政策有条件、有空间。\n改革开放红利多，营商环境持续优化\n习近平总书记指出：“推进中国式现代化，必须进一步全面深化改革开放，不断解放和发展社会生产力、解放和增强社会活力。”\n市场经济基础制度不断完善，全国统一大市场加快构建，自贸试验区建设优化布局……开年以来，各地各部门持续深化改革开放，拆除“篱笆”、厚培“土壤”，以更大力度激发各类经营主体活力。\n《政府工作报告》提出：“国有企业、民营企业、外资企业都是现代化建设的重要力量。要不断完善落实‘两个毫不动摇’的体制机制，为各类所有制企业创造公平竞争、竞相发展的良好环境。”\n深化国企改革，让国企敢干。\n3月2日，广西沿海北部湾，中广核广西防城港核电站4号机组首次核燃料装载工作成功，进入带核调试阶段。\n“核电建设国产化智能化双线并进，我们首创核电站核岛钢衬里模块化吊装技术，填补国内技术空白。”中建二局核电建设分公司党委书记、董事长刘天军介绍，中建二局深化“赛马机制”“揭榜挂帅”等科研组织模式，通过加快原创性技术攻关提升核心竞争力。\n今年，国有企业改革深化提升行动深入实施，优化资源配置、完善体制机制、健全制度保障等方面的深化改革，激励国有企业聚焦“国之大者”、围绕国之所需，当好“顶梁柱”。\n强化公平竞争，让民企敢闯。\n近300名工人争分夺秒施工，电焊火花与钢筋切割声交相呼应，近日，三江控股集团有限公司位于浙江杭州市萧山区的干细胞研发中心建设现场热火朝天。\n“项目预计9月投用。”公司董事长孙国祥说，从土地招拍挂到项目报建，全程公开透明，萧山区充分给予民营企业平等参与机会，还提供帮办代办等一站式服务，为项目建设按下“加速键”。\n公平竞争审查条例加快制定，反不正当竞争法加快修改，全国重点民间投资项目库不断充实……国家发展改革委副主任刘苏社介绍，民间资本推介项目平台显示，截至今年2月29日，吸引民间资本参与项目共计1612个，总投资规模2万多亿元，“随着系列政策落地实施，1至2月民间投资同比增长0.4%，增速由负转正，呈现出良好发展态势。”\n扩大对外开放，让外企敢投。\n走进位于山东胶州市的新加坡企业益海嘉里（青岛）食品工业园灌装车间，四处飘香，压榨芝麻油、花生油有序灌装下线。\n“从最初计划投资3亿美元到如今分三期投入18亿美元。”益海嘉里（青岛）食品工业园总经理徐拥军表示，胶州在国际物流、现代贸易、双向投资等方面提供的一系列优惠政策，让企业有信心不断增资扩产，目前二期项目已经开工。\n合理缩减外商投资准入负面清单，扩大鼓励外商投资产业目录和外资项目清单……3月，《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》印发，开放大门越开越大。今年前两月，全国新设立外商投资企业7160家，同比增长34.9%，外资企业用实际行动表达在华发展信心。\n破藩篱、补短板，改革开放红利持续释放，推动经营主体提质扩容。2023年，我国新设经营主体数量达3272.7万户，同比增长12.6%，其中“四新经济”企业占比39.4%。\n高质量发展活力足，加快发展新质生产力\n今年1至2月，高技术产业投资同比增长9.4%，制造业技改投资增长15.1%。各类经营主体用足政策红包，全力奔跑在高质量发展的新赛道。\n3月，习近平总书记在湖南考察时指出：“强化企业科技创新主体地位，促进创新链产业链资金链人才链深度融合，推动科技成果加快转化为现实生产力。”\n《政府工作报告》提出：“大力推进现代化产业体系建设，加快发展新质生产力。”\n向“新”进发，未来产业茁壮成长。\n“您有新的点检任务。”戴上杭州灵伴科技有限公司研发的5G工业AR智能眼镜，核电工人能实时查询待检设备构造和运维记录，并通过手势比划完成点检。\n灵伴科技所在的杭州市余杭区，正加快建设人工智能小镇，通过提供各类研发平台、创业政策，支持人工智能、量子信息等领域1000多个创新项目拔节生长。\n完善金融财税支持政策，引导地方设立未来产业专项资金……今年初，工业和信息化部等七部门出台意见，联手布局未来产业，厚植创新沃土。\n向“高”攀登，传统业态加快升级。\n用上数字化工厂集成应用系统，山东海鲲数控设备有限公司的生产面貌焕然一新。“传统模式下的生产效率已近极限，扩招工人、增加班次都收效甚微。”公司负责人丁行宽说，如今公司15项业务实现智能化，订单准交率提升50%，生产效率提升40%。\n大力推进企业智改数转网联，培育推广新模式、新场景在传统制造业领域的应用深化……政策助力下，传统产业乘“数”而上、驾“云”蝶变，400多家国家级智能制造示范工厂、万余家省级数字化车间和智能工厂拔地而起，现代化产业体系加快构建。\n向“绿”而行，低碳发展空间广阔。\n走进浙江晶源光电科技有限公司，厂房内，100多名工人在200多条生产线上忙碌；厂房外，国网宁波供电公司的工作人员正为企业扩容变电器，以承接快速增长的光伏产能。\n“今年接到的订单已排到2026年。”公司制造总监胡小刚介绍，公司刚获得光伏焊带项目贷款500余万元，将开足马力增产线。\n新质生产力本身就是绿色生产力。支持绿色发展的财税、金融、投资政策和相关市场机制不断完善，各地绿色发展动力更足：江苏探索建设一批零碳工厂，湖北积极发展绿色智能船舶产业，安徽加强新能源汽车推广力度……\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，广大经营主体坚定信心、攻坚克难，一定能不断取得高质量发展的新成效，为中国式现代化建设作出新的更大贡献。"
  },
  {
    "title": "我国首艘大洋钻探船进入调试和内装阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-01.htm",
    "date": "2024-04-16",
    "content": "广东广州市南沙区珠江口，一艘巨轮静靠在码头边，上半白色、下半橙红色，船上的钻井架高高耸立，整艘船在晴空下分外耀眼。\n这是我国自主设计建造的首艘大洋钻探船“梦想”号。这艘国内最大吨位的科考船去年底试航成功，现已进入调试和内装阶段，预计今年内全面建成。\n登上“梦想”号，走进实验室内装现场，一块块泛着银光的坡莫合金正铺设到墙上。“梦想”号监造组业务分组实验室工程技术主管何清音，忙着用磁强计对屏蔽层仔细检查。3000多块共1200平方米的坡莫合金，相当于3个篮球场大小，何清音要确保坡莫合金板之间的空隙不超过1毫米，且每一片坡莫合金板要完全贴合墙面，以免影响磁屏蔽效果。\n“安装好磁屏蔽室很关键。大洋钻探取得样品后，要在屏蔽磁场干扰的实验室环境中进行磁学实验，从而确定地质矿产储层的年代、探究地球动力学及地质演化过程等。”何清音介绍，“实验室创新使用了全国产、达到国际领先水平的坡莫合金屏蔽层，对外部磁信号的屏蔽率达到99.8%，能够保证科研实验环境。”\n作为全球面积最大的海上移动实验室，“梦想”号的船载实验室装配各种精密实验仪器超过150台（套），目前已完成水、电、气、风等十二大系统的安装工作，即将进行实验仪器的安装。\n“钻探，是‘梦想’号最重要的能力。”中国地质调查局“梦想”号指挥部主要负责人周昶介绍，“钻探的目的是钻获地球内部的岩心，并获取其中蕴含的地质信息，进而解开地球深部的奥秘。”\n钻探科学领域有这样一句话：“一万米钻深的难度堪比登月。”在技术创新和设备集成的支撑下，“梦想”号具备海域1.1万米的钻探能力。“这艘船致力于实现钻透地壳、进入地幔层的目标，这也是命名为‘梦想’号的原因。”周昶说。\n“1.1万米的压力，对设备、水、电、液、材料都是一个挑战。”“梦想”号监造组组长殷宪峰介绍，全船涉及主要设备303项、生产图纸8300份、建造工序上万道，共集结了150多家科研单位参与建设，突破10余项关键技术。\n行走船上，创新之处让人应接不暇。依托自主研发的船载岩心智能储运系统，岩心在船上就能实现自动转运和存储，如同“虾从海里捞起后马上放到冰柜里”，保证了样品的“新鲜”程度；应用蓄能技术和闭环电网，满载180名船员的情况下，可连续在海上工作120天，续航里程达1.5万海里；120万米的电缆铺设，全面覆盖信息化技术，实现了船岸智能协同。\n距离船只建造现场不远处，与“梦想”号配套的钻探保障船、全球最大的海洋地质岩心库、我国首座深水科考码头等均已建成，将为“梦想”号运营提供强大岸基支持。\n向海图强，需要科考利器。我国深海探测将以“梦想”号为重要平台，构建深海地质地球物理探测和钻探技术装备体系，为人类认识、保护、开发海洋作出新的更大贡献。"
  },
  {
    "title": "丁薛祥会见美国专利商标局局长凯蒂·维达尔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-01.htm",
    "date": "2024-04-16",
    "content": "新华社北京4月15日电  （记者郑明达）中共中央政治局常委、国务院副总理丁薛祥15日在北京会见美国专利商标局局长凯蒂·维达尔。\n丁薛祥表示，习近平主席同拜登总统为中美关系开启了“旧金山愿景”，双方要认真落实两国元首重要共识，让愿景成为现实，更好造福两国和两国人民。中国始终高度重视知识产权保护，我们愿同美方拓展知识产权领域务实合作，着力解决彼此关切问题，营造公平、公正、非歧视的营商环境，为推动两国关系稳定发展作出更大贡献。\n维达尔表示，美国专利商标局重视发展与中国的知识产权合作，愿加强对话交流和密切合作，为创新主体提供良好服务，更好实现创新成果转化运用。"
  },
  {
    "title": "一季度铁路固定资产投资同比增长9.9%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-01.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者李心萍）记者15日从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：今年一季度，铁路建设高效推进，全国铁路完成固定资产投资1248亿元，同比增长9.9%，实现全年良好开局。\n今年以来，国铁集团充分发挥铁路投资带动作用，以联网、补网、强链为重点，高质量推进铁路工程建设，进一步提升现代化铁路网的规模和质量，增强通达性和覆盖面，为区域经济社会发展提供了有力支撑。\n新线项目顺利开工。新建漳汕高铁全线首个桥梁桩基——饶平南站特大桥223号桥墩2号桩基破土动工。作为“八纵八横”高铁网沿海通道的重要组成部分，漳汕高铁建成后，将与福厦高铁、广汕高铁连接，厦门至汕头行程将缩短至1小时以内。沪渝蓉沿江高铁合肥至武汉段年初正式开工建设，作为“八纵八横”高铁网沿江通道的重要组成部分，项目建成通车后将进一步便利沿线群众出行。\n在建项目顺利推进。4月15日，随着最后一方混凝土浇筑完成，瑞梅铁路全线最长桥梁——绵水特大桥顺利完成连续梁合龙，工程建设取得重要进展；上海经苏州至湖州铁路、龙龙高铁梅州至龙川段、渝昆高铁重庆至宜宾段开始全线铺轨；杭州至衢州铁路全线隧道贯通；宁波至舟山铁路富翅门公铁两用大桥开工建设；包银高铁引入包头站改造工程正式启动……一季度，一大批在建重点铁路项目桥梁、隧道等控制性工程建设取得阶段性进展。\n西南地区铁路网建设“加速跑”。西渝高铁、成达万高铁、渝湘高铁……西南地区，10余条在建高速铁路项目施工繁忙。一季度，国铁集团成都局管内铁路固定资产投资完成215亿元。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_6-01.htm",
    "date": "2024-04-16",
    "content": "4月13日至18日，第四届中国国际消费品博览会在海南举行。本届消博会室内展览面积达12.8万平方米，叠加海域展览，面积均超过往届，共有来自71个国家和地区的4000多个品牌参展。（相关报道见第四版）\n图为消博会主会场海南国际会展中心外景。\n本报记者  伊  霄摄"
  },
  {
    "title": "不断提升政务服务便捷度（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_7-01.htm",
    "date": "2024-04-16",
    "content": "在江苏苏州市吴江区盛泽镇政务服务大厅，申请者通过“跨域通办·云综窗”自助终端，一键发起远程服务，直接连线父母所在的浙江温州市永嘉县政务服务中心，很快就办好了异地长期居住人员备案事项。数据共享、技术赋能，不仅有助于转变政府职能、提升政务服务能力，办事群众也不用再“多头跑”“折返跑”。\n习近平总书记强调，“既要善于运用现代科技手段实现智能化，又要通过绣花般的细心、耐心、巧心提高精细化水平”。近年来，随着人员异地工作生活更加普遍、企业跨区域经营日益频繁，相关政务服务也在与时俱进、升级提效。从身份证补办到户口迁移，从经营主体设立登记到营业执照遗失补领、换发，越来越多的高频政务服务事项实现了“网上办、掌上办、自助办、随时办”。运用数字技术和互联网思维，促进政务服务供给与需求有效对接，让数据流动起来、环节流畅起来……智能化、精准化、个性化的方式方法，带给人们便捷优质的办事体验。\n《政府工作报告》提出：“以推进‘高效办成一件事’为牵引，提高政务服务水平。”深化政务服务创新，构建全流程一体化在线服务平台，在更多领域更大范围实现“高效办成一件事”，让办事方式多元化、办事流程最优化、办事材料最简化、办事成本最小化，就一定能给办事群众带来实实在在的获得感。"
  },
  {
    "title": "生产厂商、回收企业、实验室，记者一路追踪探访——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-02.htm",
    "date": "2024-04-16",
    "content": "“电池‘没劲儿’了。”湖北武汉一家出行服务平台的车队负责人梁永不时会听到司机这样抱怨。\n车队这批新能源汽车只开了五六年，怎么会“没劲儿”？梁永解释，网约车使用强度大，电池容量衰减快。\n截至2023年，我国新能源汽车产销量已连续9年保持全球第一。同时，我国已成为动力电池产业领跑者，市场规模连续8年全球领先，建成了产业链最全、规模最大的动力电池产业体系。庞大基数下，废旧动力电池该如何处理？\n不久前，国务院印发《推动大规模设备更新和消费品以旧换新行动方案》，要求实施回收循环利用行动，完善废旧产品设备回收网络。在湖北武汉、荆门，记者追踪一批动力电池，调查其循环利用的过程。\n回收——\n新产业催生新增长点，回收渠道加速布局\n了解到梁永所在车队的情况，汽车公司售后服务人员联系上格林美股份有限公司的动力电池回收员。\n第二天，回收员上门，用绝缘膜把拆下的动力电池层层包裹起来，做好标记，装车运往格林美武汉园区。\n记者随货车来到园区，只见搬运叉车稳稳行驶，将电池送入车间，在自动化设备中完成电池容量快速检测。“容量较高的，会留在武汉再利用；衰减严重的，将被送往荆门园区处理。”格林美绿色产业（武汉）创新研究院副院长别传玉介绍。\n格林美公司回收处理的动力电池，约占全国退役动力电池总量的1/10。这家企业曾以回收报废汽车作为主营业务之一，在全国有多个服务网点，与不少车企建立了稳定合作渠道，进入废旧动力电池回收领域，可谓顺势而为。近两年，随着第一批新能源汽车的动力电池陆续到达回收年限，该企业率先“吃”到红利。\n进入新领域，形成增长点，并非易事。“回收渠道稳定与否，影响回收企业的成本，决定企业后续再利用环节的业务规模，这是第三方回收处理机构最关心的问题之一。”中国汽车动力电池产业创新联盟回收利用分会理事长张宇平介绍。\n实际上，可供回收的不仅包括退役动力电池，还有电池生产过程中未被加工成电芯的废料。记者调研发现，目前，废料回收市场规模同样不小。\n在距离格林美荆门园区不远的湖北亿纬动力有限公司电池厂，一批批全新的锂电池产品正有序下线。\n惠州亿纬锂能股份有限公司，锂电池制造头部企业之一。亿纬动力电池厂正是由该企业投资建设，如今已发展为华中地区规模最大的动力和储能电池生产基地。在龙头企业带动下，近百家企业集聚形成动力电池产业链上下游。\n格林美荆门园区动力电池回收处理中心负责人黄冬波说，公司与亿纬锂能签订战略合作协议，定向回收亿纬动力的废料，将其处理成原材料后再返还给电池厂。这种回收模式被称作“废料换原料”。\n目前，格林美与国内外750多家整车厂和电池厂等产业链企业建立了定向回收合作关系，布局了包括武汉园区、荆门园区在内的5个大型废旧动力电池处理中心和100多个回收服务网点。\n格林美的网点，构成一张巨大网络的一部分——据工业和信息化部数据，我国已建成动力电池回收服务网点1万多个。去年，新能源汽车废旧动力电池综合利用量22.5万吨。\n利用——\n梯次利用、再生利用“两条腿”走路\n回收只是第一步。退役动力电池的循环利用之路才刚刚开始。\n在格林美武汉园区的动力电池梯次利用工厂，检测容量较高的电池被送上工作台。机械手臂挥舞摆动，将电池包拆解为模组、电芯，再由自动搬运小车运送至加工生产线。工作人员说，这批电芯将被重新组合，制作成家用储能柜。\n“什么是梯次利用？”记者询问。工厂的工作人员解释，如同生活当中常见的场景——电动玩具上用不了的电池，放在遥控器里继续用——部分退役动力电池虽不能满足汽车动力的要求，但经过拆解、重组后，可应用于低速电动车、通信基站、储能柜和太阳能路灯等。\n而电量严重衰减的电池，也将继续发挥价值。格林美荆门园区动力电池再生利用工厂里，这些电池经过放电、破碎、分选、浸出、溶剂萃取等步骤，提取出金属锂，制备成生产动力电池的重要原材料——白色的碳酸锂粉末。\n再生利用，就是通过提取电池废料或退役电池中的锂、钴、镍等金属材料，重新用于电池生产。在商业模式上，再生利用更为成熟。以金属锂为例，提取回收率每增加1个百分点，每吨废旧动力电池的再生价值可直接提高数千元。\n从延长退役动力电池使用寿命的角度看，梯次利用发挥的价值更高。在格林美武汉园区停车场附近，记者看到几个工商业一体式储能柜。“一组储能柜约由几十个循环利用的动力电池包组成，一般可连续使用8至10年。”别传玉说。\n梯次利用的商业化并不容易。业内人士告诉记者，受不同驾驶习惯和充电方式的影响，动力电池退役后，电池包内每个电芯的剩余容量不一致，加之梯次利用应用场景较为分散，无形中增加了产品的开发设计、使用和维护成本。\n此外，无损自动化拆解电池是一大难题。目前市场上有5000多种动力电池包，外形有方形、圆柱形、软包等，内部结构和生产标准也各不相同，为柔性精细拆解带来挑战。\n这个难题对电池生产商而言，相对更好解决。“我们最了解自家电池，拆解起来轻车熟路。”亿纬锂能项目经理杨启钊说，亿纬锂能正在荆门建设退役动力电池梯次利用工厂，预计2027年建成投产，将实现关键工序流程智能化。\n研发——\n补短板解难点，产学研合作潜力足\n围绕梯次和再生两种循环利用路线，全行业正加速技术攻关。\n走进位于武汉的东风鸿泰循环经济产业园生产车间，搭载梯次利用电池的电动叉车来回穿梭。“我们研发的这款梯次利用电池比传统铅酸电池重量轻、动力强、续航长，一次充电可使用8小时。”工作人员说。\n根据我国的生产者责任延伸制度，车企应承担退役动力电池回收的主体责任。除与第三方回收处理机构合作外，一些车企开始布局自有电池回收产业。\n“我们研发了电池溯源管理系统，每块电芯来自东风生产的哪台车、装入哪块梯次利用电池，都能查到。”东风汽车旗下子公司东风鸿泰相关负责人介绍，与第三方回收处理机构相比，车企对电池状态等信息的掌握更精准，“随着大规模动力电池退役，来源增加后，梯次利用产品的开发和使用成本有望大幅降低。”\n记者了解到，再生利用目前仍是多数企业的业务重点。然而，再生利用回收金属时，能耗较高，还易产生废气和危险废弃物。\n环保成为回收企业布局生产线的主要考虑因素。例如，荆门是湖北唯一的国家级循环经济示范城市，格林美荆门园区就位于当地的循环产业园。\n在技术工艺方面，如何降低污染风险？在武汉瑞科美新能源有限责任公司生产线上，记者看到，附着在电芯极片上的磷酸铁锂粉末被机器震荡剥离下来。“我们研发出动力电池全流程物理法回收技术，不使用水、酸碱溶液或其他溶剂，几乎不产生废液和废气。”公司董事长曹元成介绍。\n在提升资源整体回收率方面，再生利用还有进步空间。“市面上电池正极材料，比如镍、钴金属的回收率可以超过95%，但以石墨为代表的部分负极材料，还没有充分实现高价值再利用。”湖北金泉新材料有限公司产品线总经理欧阳红勇说，为此，公司成立新材料研究所，与地方高校联合进行科研攻关。\n几个月前，校企共建的退役动力电池高值化利用湖北省重点实验室成立。“实验室将与企业开展产学研合作，以动力电池的回收以及梯次、再生技术的高值化应用为主题进行突破性研究。”实验室副主任、武汉科技大学教授张一敏说。\n趋势——\n扶持引导力度加大，提升行业规范化程度\n记者在某企业信息查询平台搜索发现，近1年内注册成立的动力电池回收利用相关企业达4.1万余家，其中小微企业占据相当比例。\n不过，据工业和信息化部已发布的信息，符合废旧动力蓄电池综合利用行业规范条件的企业仅5批100多家。\n张宇平介绍，一些资质不全的小作坊企业擅自回收拆解旧电池，并进行粗加工牟利，这些“三无”产品存在较大的安全隐患，且面临中间环节多、溯源管理难等问题。\n去年底，工业和信息化部起草的《新能源汽车动力电池综合利用管理办法（征求意见稿）》公布，明确了各类经营主体在动力电池综合利用过程中应承担的责任。地方政府则拿出真金白银的“政策包”，鼓励合规企业更新技术、壮大产能。\n“要让符合规范的企业有更多资金投入研发攻关和购置环保设备，而不是和小作坊打价格战。”荆门市经信局副局长彭勇说。\n企业在荆门当地新增相关高新技术发明专利并落地实施的，给予一次性奖励50万元；每回收利用1吨废旧动力电池，给予补贴50元；新建规模较大的项目自开工之日起2年内建成投产的，按照生产性设备购置发票金额的8%予以补助……去年11月，荆门发布支持废旧动力电池综合利用的地方措施，从试点示范创建、技术创新、项目建设、金融财税等多方面扶持产业发展。\n政策引导正在起效。在美华新材料（湖北）有限公司工厂，两条管道空中飞架，与隔壁的格林美荆门园区实现直接连通。项目负责人介绍，工厂计划年回收利用废旧动力电池7万吨，提取出电池原材料，再输送回格林美园区，用来制造电池级高纯晶体材料，实现电池回收和生产流程的全闭环。\n“我们将引进动力电池综合利用企业，构建‘电池回收—梯次利用—原料再生—电池再造—新能源汽车再装配’的动力电池全周期产业链，推动锂电池产业成为荆门首个2000亿元级产业。”彭勇说，相关企业全部达产后，荆门的动力电池回收利用产能将达23.8万吨/年。\n有研究机构预测，到2025年，我国的动力电池退役量将达82万吨。《“十四五”工业绿色发展规划》提出，到2025年，建成较为完善的动力电池回收利用体系。数量更为庞大的动力电池，将走上循环利用之旅。\n\n本期统筹：吕  莉\n版式设计：张芳曼"
  },
  {
    "title": "推进排查整治，保障产品质量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-02.htm",
    "date": "2024-04-16",
    "content": "当前，全国春耕生产和春季田管有序开展。让农民用上放心农资，必须保障种子、肥料、农药等产品的质量。农业农村部近期会同有关部门，组织各地扎实推进农资质量排查整治。调度结果显示，排查整治工作成效显著。\n春耕时节，江西省赣州市赣县区湖江镇农贸市场人潮涌动。一家农资店里，镇综合执法大队队长朱云峰拿起一瓶农药，仔细查看：“这瓶农药标签完整，包装没有破损，配方符合国家标准。”\n“农资产品质量关系粮食安全和农产品质量安全。”朱云峰说，“连日来，我们排查了全镇4个农资市场，检查农资生产经营资质、产品标签规范、采购流程等，督促规范生产经营。”\n农资打假工作早部署早行动。农业农村部联合公安部、市场监管总局等部门，3月19日部署春耕备耕农资打假工作，同时启动问题专项整治行动。\n农业农村部农产品质量安全监管司应急与评估处处长赵华军介绍，截至4月1日，全国各级农业农村部门共出动监管执法人员25.3万人次，排查农资生产经营主体19.9万家，共受理投诉举报案件1146件，立案1040件，移送公安机关12件。收到农资“忽悠团”问题线索75个，查处相关案件12起；收到网络销售假劣农资线索121个，查处相关案件43起。各级农业农村部门举办现场咨询、培训活动共7723场，发放各种宣传资料294万份，发布农资领域典型案例221个。\n执法人员深入田间地头，发放宣传资料，指导农民正确选购农资。“我种了30亩蔬菜水果，对农资产品的需求比较大，拿着农资选购‘明白纸’去农资店购买肥料、种子，心里有底。”四川省旺苍县东鑫生态种植家庭农场负责人李三章说。\n四川省农资打假专项治理暨放心农资下乡进村活动3月13日在德阳市广汉市举行。广汉市三水镇友谊村村民文培理现场了解到真假农资的辨别知识：“农资质量有保障，让我们种粮更有信心。”\n为确保广大农民用上“放心肥”“放心种”，各地多措并举，织密农资安全监管网。湖北省多地应用来源可查、去向可追的“农资管家系统”，推动市场经营规范化。江西省“12316惠农直播室”每周现场连线各地农业执法人员，结合典型案例讲解农资热点问题。福建省运用农资监管信息平台，利用大数据资源和智能化功能，实行“线上巡查+线下核查”，有效提升执法效能。\n农业农村部已派出工作组赴10个省份调研指导，督促各地落实农资打假排查整治举措。农业农村部农产品质量安全中心、中国农科院质标所近期设置热线电话，受理春耕生产期间公众反映的违法线索，并及时转请属地有关部门跟进查处。下一步，还将举办农资打假下乡进村活动，督促各地加强识假辨假知识宣传，用通俗的语言、直观的画面，讲清假劣农资危害和优质农资选购要点，确保春耕生产有序进行。"
  },
  {
    "title": "支持城镇保障性安居工程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-02.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者曲哲涵）记者从财政部获悉：为规范中央财政城镇保障性安居工程补助资金管理，提高资金使用效益，根据国家预算管理和保障性安居工程的有关规定，财政部、住房城乡建设部日前重新制定了《中央财政城镇保障性安居工程补助资金管理办法》。\n办法所称补助资金，是指中央财政安排用于支持保障符合条件城镇居民（包括纳入当地保障范围的农业转移人口）的基本居住需求、改善居住条件的共同财政事权转移支付资金。补助资金支持范围包括住房保障、城中村改造、城镇老旧小区改造、棚户区（城市危旧房）改造。\n根据办法，补助资金按照奖补结合的原则，根据各省（自治区、直辖市、计划单列市、新疆生产建设兵团）住房保障、城中村改造、城镇老旧小区改造、棚户区（城市危旧房）改造任务量、绩效评价结果等采取因素法进行分配。其中，80%资金按照各项任务量进行分配，并结合财政困难程度进行调节，财政困难程度根据中央对地方均衡性转移支付办法规定的财政困难程度系数确定；20%作为奖励资金，依据保障性安居工程任务的绩效评价结果等，加权确定绩效调节系数，并结合任务量等因素调节分配。补助资金实施期限至2027年，期满后，根据法律、行政法规和国务院有关规定以及城镇保障性安居工程形势需要，评估确定是否继续实施和延续期限。\n办法要求，地方各级财政部门应当对补助资金实行专项管理、分账核算、封闭运行，严格按照规定用途使用，严禁将补助资金用于平衡预算、偿还债务本息等支出。地方各级住房城乡建设部门及项目实施单位，建立“谁使用、谁负责”的责任机制，严格按照办法规定使用补助资金，严禁挪作他用，不得从补助资金中提取工作经费或管理经费。"
  },
  {
    "title": "政府和社会资本合作项目信息系统上线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-02.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者刘志强）日前，国家发展改革委依托全国投资项目在线审批监管平台，正式上线全国政府和社会资本合作项目信息系统，并向各地发送了信息系统操作手册。\n去年11月，《关于规范实施政府和社会资本合作新机制的指导意见》发布，对政府和社会资本合作新机制提出具体要求。目前，新机制的政策框架已基本建立，信息系统的上线标志着新机制进入全面推进阶段。去年2月政府和社会资本合作项目清理核查前未完成招标采购程序的项目，以及后续新实施的政府和社会资本合作项目，均需在信息系统内填报。\n据介绍，信息系统有助于加强政策指导，切实保障新机制规范实施；有助于加强公众监督，提升项目建设运营质效；有助于加强资金、要素保障，为相关工作提供推进依据。下一步，国家发展改革委将不断完善信息系统，扎实做好新机制推进工作，最大程度鼓励民营企业参与，提升公共产品质量和公共服务水平，确保新机制规范发展、阳光运行。"
  },
  {
    "title": "“多手联弹”奏出产业强音（子夜走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-02.htm",
    "date": "2024-04-16",
    "content": "废旧动力电池的循环利用是环保之需，也是新能源汽车产业可持续发展的重要一环。当前，上下游企业“多手联弹”——第三方回收处理机构和电池厂商布局，下游的车企、上游的电池材料公司加入——在动力电池循环利用的全周期产业链上，新的乐章奏响。\n瞄准将锂电池产业发展为2000亿元级产业的目标，湖北荆门努力“弹”出响亮的声音。回收企业依托业务优势，与车企、电池厂商合作，搭建起规模庞大的服务网点；链主企业带动，近百家企业集聚形成产业链上下游……市场驱动，企业努力延伸触角，抱团发展。与此同时，当地政府花大力气引进龙头企业、完善配套，拿出真金白银和政策措施扶持产业发展。有提前布局的眼光，更有持续深耕的努力，持着相互成就的理念——这些经验，构成地方产业发展壮大的“基调”。\n和谐的乐曲容不得“杂音”。无序发展的小作坊，为消费者埋下安全隐患，也影响动力电池循环利用产业的整体发展。我们看到，相关部门从技术创新、金融财税等方面频频出招，鼓励正规企业更新技术、扩大产能；加强监管和处罚力度，限制小作坊的野蛮生长，避免“劣币驱逐良币”现象发生。形成符合行业规范条件的企业名单、对动力电池开展溯源管理等——这些举措，正是去除产业发展“杂音”之举。\n“多手联弹”，奏出产业强音，方能让动力电池循环利用切实惠企利民，促进产业高质量发展。"
  },
  {
    "title": "传承发展中南两国友好事业（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-03.htm",
    "date": "2024-04-16",
    "content": "“我因为学习中文获得了更多发展机会，希望帮助更多南非青年了解中国、拓展职业选择。我们愿意为南非和中国交往搭建一座友谊之桥，促进两国人文交流合作不断走深走实。”南非德班理工大学孔子学院中文教师萨内莱·恩图利在接受本报记者采访时表示。\n萨内莱·恩图利是德班理工大学孔子学院培养的第一批本土中文教师之一，他的中文名字是“林森”。“这个名字是我的中文老师根据我的祖鲁语名字发音取的。老师说，‘林森’由5个‘木’组成，意思是从几棵树到一片森林。我很喜欢这个寓意。”林森说。\n2013年3月，习近平主席访问南非期间，见证了中南双方签署德班理工大学孔子学院共建协议。10多年来，德班理工大学孔子学院累计培养了约万名学员。在教师办公室，林森从办公桌抽屉里小心翼翼地拿出一封字迹工整的手写中文书信。“这是我们师生给习近平主席写的信的誊写稿，信里讲述了我们与中国有关的故事。”林森说。\n2023年，在德班理工大学孔子学院成立10周年之际，该院50名师生联名致信习近平主席，讲述了学习中文的经历、收获和体会，感谢习主席和中国政府为非洲青年追求梦想提供了更多机会。习近平主席复信德班理工大学孔子学院师生，鼓励他们学好中文，为传承发展中南两国友好事业、促进中非友谊合作贡献力量。\n作为书信的执笔人，林森在收到习近平主席的复信后十分激动。他表示：“习近平主席的亲切勉励，成为我更加努力学习中文的动力。我也把自己在中国的经历分享给更多学生，帮助更多南非青年学好中文、了解中国，勇敢地去追逐自己的梦想。”\n2018年，在德班理工大学读工科的林森开始在孔子学院学习中文。从短期冬令营和培训到为期一年的留学，再到如今作为带队老师带学生赴华参加冬令营，林森到过北京、上海、长沙、福州等许多城市，亲身感受到中国的发展变化，对中国的感情也日益深厚。“我喜欢中国，学习中文让我看到了更广阔的世界。”林森说，“我在北京登上了长城，那是我小时候在电影里常看到的地方。站在长城上，我感觉很震撼。我还参加了曾在孔子学院做志愿教师的中国朋友的婚礼，传统而美好，给我留下了深刻印象。”\n涓滴成海，众木成林。执教以来，林森已教过300多个学生。他经常在课堂上跟学生分享他在中国的所见所闻，通过自己热爱的汉字和鲜活的亲身经历，让越来越多南非青年喜欢上中文、了解了中国。“如果你们学好中文，有机会到中国走一走、看一看，甚至借助中文学到更多技能，不仅可以增加未来的职业选择范围，也能为南非产业发展贡献力量。”\n“我热爱自己的工作，希望成为一名优秀的中文教师。”林森相信德班理工大学孔子学院会越办越好，希望成为促进南中两国相知相亲、传承两国友好事业的使者，为深化南中、非中友谊添砖加瓦。"
  },
  {
    "title": "巴西和中国升级合作的潜力巨大（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-03.htm",
    "date": "2024-04-16",
    "content": "中国是巴西第一大贸易伙伴国，双方升级合作的潜力巨大。巴方希望充分利用中国扩大高水平对外开放的机遇，进一步提升对中国市场的参与度，促进对华出口的多样化，推动两国务实合作稳健发展\n\n根据巴西发展、工业与贸易部的统计，2023年巴西对华出口额达到1057.5亿美元，中国成为巴西第一个出口额超过1000亿美元的贸易伙伴。今年前两个月，巴西对华出口同比大幅增长，再次显示了充满活力的中国市场对巴西对外贸易和经济发展的重要促进作用。\n去年，我陪同巴西巴伊亚州州长罗德里格斯访华期间，曾到中国多地参观调研。中国积极扩大高水平对外开放，致力于实现经济高质量发展，给我留下极其深刻的印象。今年是巴西和中国建交50周年，具有特殊重要意义。随着巴西政府实施各类举措推进本国再工业化、推动科技创新、加快低碳转型、促进社会公平，巴西社会各界热切期待以更高质量、更宽领域、更加惠民的巴中合作，助力巴西走出符合本国实际的现代化发展道路。\n巴伊亚州位于巴西东北部。去年，中国—巴伊亚州矿业委员会成立，旨在借助中国企业在矿业开发等领域的先进技术和资金优势，遵循可持续发展目标和共商共建共享理念，以矿业项目合作为基点，带动双方在新能源、技术创新和基础设施等领域的全方位合作，助力巴伊亚州人民创造更美好的生活。\n巴西和中国的合作早已拓展到多个领域，双方越来越紧密的经济联系让两国民众受益匪浅。以巴伊亚州为例，2023年巴伊亚州大豆、棉花等农产品对华出口显著增长。中国企业对当地农业和工业的投资不断增多，对改善巴伊亚州乃至巴西东北部地区就业状况、提升民众生活水平具有重要意义。双方在巴伊亚州开展的港口、铁路等合作提升了当地的基础设施水平。去年5月，巴伊亚州社会经济研究院与中国山东省宏观经济研究院签署合作备忘录，双方将在农业、基础设施、港口物流、文化教育等领域开展研究合作。\n当前，光伏电池、机械设备、电气材料等产品在巴西从中国进口的商品中占据相当比例。这些商品对巴西工业发展十分关键，体现了两国经济的高度互补性。两国开展了一系列技术研发合作，凸显了双方在人工智能、电子通信和计算机科学等领域实现共同进步的意愿。两国还在风力发电、太阳能发电等领域开展合作，共同追求绿色发展，这与联合国可持续发展目标高度一致。同中国的密切合作关系有力推动了巴西生产能力和技术水平的提升，契合巴西政府推出的“再工业化”战略和新版“加速增长计划”。\n中国是巴西第一大贸易伙伴国，双方升级合作的潜力巨大。巴方希望充分利用中国扩大高水平对外开放的机遇，进一步提升对中国市场的参与度，促进对华出口的多样化，推动两国务实合作稳健发展。\n（作者为巴西巴伊亚州社会经济研究院院长）"
  },
  {
    "title": "“中国在全球环境治理方面发挥了建设性作用”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-03.htm",
    "date": "2024-04-16",
    "content": "采访全球滨海论坛国际协调委员会协调员斯派克·米林顿时，他刚刚结束一场关于迁徙物种保护的国际会议。年逾六旬的他，曾担任东亚—澳大利西亚迁飞区域伙伴关系协定首席执行官和国际鹤类基金会副主席，长期参与中国生态环保项目，见证了中国生态环境持续改善，尤其是在应对气候变化、生态保护和湿地保护领域取得的成就。\n25年前，在亚洲开发银行工作的米林顿第一次来到中国。彼时，他正在为亚行设计一个助力中国西部地区生态保护的项目。之后，他在中国—欧盟生物多样性项目担任首席技术顾问。该项目为生物多样性保护建立有效的项目监测和信息反馈机制，还在中国不同的生态类型区、不同地区开展示范活动。\n从内蒙古阿拉善牧区到青藏高原的自然保护区，中国—欧盟生物多样性项目支持多个地方示范项目，中国的幅员辽阔和生态系统多样性令米林顿感到震撼。“这是当时欧盟在欧洲以外最大的生物多样性项目，也是国际合作的典范。”米林顿说，“根据项目所在地生态和社会经济条件，我们采取了不同做法，例如在云南省引进国家公园理念，在贵州省试点将生物多样性纳入土地利用和土地整理规划中，之后这些政策和实践有望推广到中国更多地区。”\n去年9月，米林顿参加了在江苏盐城举办的2023全球滨海论坛会议。“我很了解盐城，它是野生丹顶鹤西部迁徙种群的主要越冬区。由潮间带滩涂和滨海湿地组成的中国黄（渤）海候鸟栖息地是全球9条鸟类迁徙通道之一——东亚—澳大利西亚迁飞路线的重要中转站。”米林顿说，盐城坚持发展与保护协同，给他留下深刻印象，“我认为这是非常有远见的”。\n“全球滨海论坛为各方提供了交流合作的平台，盐城对全球滨海论坛会议的支持也表明了对全球生态保护和发展合作的重视。这在国际局势复杂动荡的背景下显得尤为重要。”米林顿表示，从中国国家海洋局原则上不再审批一般性填海项目，到中国黄（渤）海候鸟栖息地（第一期）项目获准列入《世界遗产名录》，中国在滨海生态保护方面取得巨大成就，有许多值得其他国家借鉴的地方。\n江西鄱阳湖是全球重要的候鸟迁徙通道。每年冬季，大量的候鸟如白鹤、灰鹤等会来到这里越冬。白鹤又名西伯利亚鹤，被世界自然保护联盟评估为极危物种。米林顿多次到访鄱阳湖，在担任国际鹤类基金会副主席期间，推动了白鹤的主要繁殖地俄罗斯克塔雷克国家公园和鄱阳湖国家级自然保护区签订战略合作备忘录，以促进白鹤的国际保护与合作。\n“保护鸟类需要国际合作，中国科学家贡献了力量。”米林顿表示，面对全球性气候环境危机，国际社会需要共同出力。“中国在应对气候变化和生物多样性丧失方面发挥了引领作用，不仅作为《生物多样性公约》第十五次缔约方大会主席国，推动达成‘昆明—蒙特利尔全球生物多样性框架’，还坚定支持《湿地公约》。”\n在米林顿看来，应对全球性气候环境危机需要一揽子解决方案，这需要各国政府展开紧密合作。“中国生态文明理念为实施综合行动提供了强有力的指南和目标。”他表示，“中国生态文明理念的重要之处在于，提出了坚持人与自然和谐共生。这是应对全球性气候环境危机的重要原则。中国在全球环境治理方面发挥了建设性作用。”"
  },
  {
    "title": "王毅同中非共和国外长拜波会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-03.htm",
    "date": "2024-04-16",
    "content": "新华社北京4月15日电  中共中央政治局委员、外交部长王毅15日在北京同中非共和国外长拜波举行会谈。\n王毅表示，中方始终视中非为好朋友、好伙伴，将一如既往支持中非探索适合本国国情的发展道路，继续在联合国安理会等多边场合为中非仗义执言。愿同中非一道，不断深化两国战略互信和友好合作，朝着构建战略伙伴关系的方向共同努力。\n拜波表示，中非共和国坚定恪守一个中国原则，愿同中方在共建“一带一路”框架下进一步深化各领域友好合作。\n会谈后，双方共同发表《中华人民共和国外交部和中非共和国外交部关于共同推动落实三大全球倡议的联合声明》。"
  },
  {
    "title": "王毅同伊朗外长阿卜杜拉希扬通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-03.htm",
    "date": "2024-04-16",
    "content": "新华社北京4月15日电  4月15日，中共中央政治局委员、外交部长王毅应约同伊朗外长阿卜杜拉希扬通电话。\n阿卜杜拉希扬介绍了伊方对伊朗驻叙利亚使馆馆舍遇袭事件的立场，表示联合国安理会没有就此作出必要反应，伊方有权对主权受到侵犯作出自卫回应。当前地区局势十分敏感，伊方愿意保持克制，无意进一步升级局势。伊方主张在加沙立即实现停火，支持中方为推动停火、恢复地区安宁、加强地区国家合作作出的积极努力。伊方愿同中方一道，推动伊中合作进一步发展。\n王毅表示，中方强烈谴责并坚决反对伊朗驻叙利亚使馆馆舍遇袭事件，认为这一事件严重违反国际法，不可接受。中方注意到伊朗表示伊方采取的行动是有限度的，是对馆舍遇袭事件行使自卫权，赞赏伊方强调不针对地区国家和周边邻国，并且重申继续奉行睦邻友好政策。相信伊朗能够把握好局势，在维护伊方主权和尊严的同时，避免局势进一步动荡。\n王毅说，当前局势是加沙冲突升级的外溢效应。当务之急是尽快落实安理会第2728号决议，在加沙实现停火止战，切实保护平民，防止人道灾难进一步加剧。中方愿同伊方保持沟通，共同推动巴勒斯坦问题得到全面、公正、持久解决。中伊是全面战略伙伴，中方愿同伊方稳步推进各领域务实合作，推动中伊关系取得更大发展。"
  },
  {
    "title": "中华人民共和国外交部和中非共和国外交部关于共同推动落实三大全球倡议的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_6-03.htm",
    "date": "2024-04-16",
    "content": "2024年4月15日，中共中央政治局委员、中华人民共和国外交部长王毅同来华正式访问的中非共和国外长拜波在北京举行会谈，就双边关系及共同关心的国际问题进行了富有成效的交流，特别是就三大全球倡议深入交换意见，达成以下共识：\n一、在当前世界格局深刻演变、人类社会遭遇多重挑战背景下，双方应沿着两国元首共识指引的方向，高举人类命运共同体旗帜，倡导平等有序的世界多极化和普惠包容的经济全球化，团结合作，相互支持，互利共赢，共谋发展。\n二、习近平主席提出的全球发展倡议、全球安全倡议和全球文明倡议为“全球南方”发展提供新机遇，为国际社会进步描绘新愿景。中非方愿全力支持并同中方共同推动相关倡议落实，为两国友好关系发展不断注入新的强劲动力。\n三、双方继续在涉及彼此核心利益和重大关切问题上坚定相互支持。中方将继续支持中非方推动和平稳定重建进程和发展、维护主权安全、实现民族振兴的努力。中非方重申坚定奉行一个中国原则，台湾是中国领土不可分割的一部分，中华人民共和国政府是代表全中国的唯一合法政府，反对任何形式的“台独”，坚定支持中国为实现国家统一所作的一切努力。双方坚定支持不干涉内政原则，共同反对外部势力以任何形式干涉两国内政。\n四、全球发展倡议为推动全球发展、落实联合国2030年可持续发展议程发挥重要作用。中方欢迎中非方加入“全球发展倡议之友小组”，双方将在倡议框架下持续推进农业、能源、可持续发展、交通基础设施等各领域务实合作。\n五、中非方感谢中方为中非恢复和平稳定提供宝贵支持，愿成为推动落实全球安全倡议的先行者。双方将在应对气候变化、粮食安全、防灾减灾、人员安全等领域加强合作，承诺保护本国境内对方公民及机构的安全和合法权益，共同为非洲和平稳定作出积极贡献。\n六、中非方高度赞赏全球文明倡议倡导尊重世界文明多样性，加强国际人文交流合作。双方愿进一步增进两国人员往来并提高便利化水平，深化教育、艺术、文化等领域合作。\n七、中方坚定支持中非方成功履行中部非洲经济与货币共同体轮值主席职责。中非方愿积极推动域内国家与中方协力落实三大全球倡议，推动高质量共建“一带一路”取得更多丰硕成果。\n八、双方愿以中非合作论坛新一届会议为契机，加快推动落实三大全球倡议取得新进展，为推动共筑高水平中非命运共同体不断作出新贡献。\n（新华社北京4月15日电）"
  },
  {
    "title": "王毅同沙特外交大臣费萨尔通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_7-03.htm",
    "date": "2024-04-16",
    "content": "新华社北京4月15日电  4月15日，中共中央政治局委员、外交部长王毅同沙特外交大臣费萨尔通电话。\n王毅表示，中方坚决反对袭击伊朗驻叙利亚使馆馆舍这种严重违反国际法的行为，同时我们注意到伊朗表示进行的反击不针对任何周边国家，愿继续奉行睦邻友好政策。当前局势面临走向恶化还是回归正常的抉择。中方赞赏沙方强调通过外交途径解决问题。我们愿同沙方共同努力，避免对抗进一步加剧。\n王毅强调，这一轮局势升级是加沙冲突外溢的最新表现。当务之急是严格落实联合国安理会第2728号决议，立即实现无条件、持久停火，切实保护平民，确保人道救援。巴勒斯坦人民一直未能实现民族合法权利，是当代持续最长的不公，是巴以问题的根源，也是中东问题的核心。解决问题的方向就是要尽快落实“两国方案”，建立独立的巴勒斯坦国，恢复巴勒斯坦人民的民族合法权利，实现巴以两国和平共处。国际社会应采取更积极行动，支持巴勒斯坦成为联合国正式会员国，推动召开更大规模、更具权威、更有实效的国际和会，就落实“两国方案”形成时间表和路线图。中方愿同沙方加强沟通协调，为此作出共同努力。\n王毅说，沙特是中国在中东地区的重要伙伴。中方愿同沙方加强沟通协调，落实好两国元首达成的重要共识，不断深化政治互信，推动中沙关系向更高水平迈进。\n费萨尔表示，沙中对当前中东局势的立场高度一致。两国都主张通过对话解决分歧，都致力于维护中东地区的和平稳定。沙方对当前局势升级深表担忧，希望局势尽快回到正常轨道。沙方高度期待中方为此发挥积极和重要作用，愿同中方加强沟通协调，推动加沙立即实现无条件停火，启动落实“两国方案”，尽早实现中东稳定。沙方完全信任中方，愿推动沙中合作持续发展。"
  },
  {
    "title": "何卫东会见古巴革命武装力量部政治部主任",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_8-03.htm",
    "date": "2024-04-16",
    "content": "新华社北京4月15日电  （记者梅常伟）中共中央政治局委员、中央军委副主席何卫东15日在北京会见来访的古共中央委员、古巴革命武装力量部政治部主任罗霍。\n何卫东说，中方高度赞赏古方在涉及中国核心利益问题上予以的坚定支持，坚决反对外部势力干涉古内政。中方愿与古方分享中国式现代化道路的成功经验，继续为古提供力所能及的帮助，支持古军队建设发展，携手共建中古命运共同体。\n罗霍说，古方将一如既往巩固加强古中两党两国特殊友好关系，更好造福两国和两国人民。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_9-03.htm",
    "date": "2024-04-16",
    "content": "江西省南昌市将发展新能源汽车产业作为转型升级、绿色发展的重要方向，多家当地车企生产的新能源汽车出口至欧洲、中东、东南亚等地区。图为近日，南昌市一家新能源汽车公司生产基地车间内，工人在智能生产线上组装汽车。\n朱海鹏摄（影像中国）"
  },
  {
    "title": "肖捷会见匈牙利国会预算委员会代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_10-03.htm",
    "date": "2024-04-16",
    "content": "新华社北京4月15日电  4月15日，全国人大常委会副委员长肖捷在人民大会堂会见了匈牙利国会预算委员会主席沃伊道·佐尔坦一行。双方就中匈两国立法机构及专门委员会、办事机构加强立法、预算审查监督等方面的合作交流，深入交换了意见。"
  },
  {
    "title": "中共代表团访问莫桑比克",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_11-03.htm",
    "date": "2024-04-16",
    "content": "新华社马普托4月15日电  4月12日至15日，中联部副部长李明祥率中共代表团访问莫桑比克，会见莫总理马莱阿内，同莫解放阵线党总书记席尔瓦举行工作会谈，与专家学者座谈交流。双方表示将共同落实好习近平主席和纽西总统重要共识，坚定支持彼此走独立自主的发展道路，深化党际交流，加强两国务实合作，推动中莫全面战略合作伙伴关系不断迈上新台阶。"
  },
  {
    "title": "斯洛文尼亚副总理兼外长法永将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_12-03.htm",
    "date": "2024-04-16",
    "content": "新华社北京4月15日电  外交部发言人林剑15日宣布：应中共中央政治局委员、外交部长王毅邀请，斯洛文尼亚副总理兼外长法永将于4月16日至21日对中国进行正式访问。"
  },
  {
    "title": "推动大安全理念深入人心、落地生根",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-04.htm",
    "date": "2024-04-16",
    "content": "今年是习近平总书记提出总体国家安全观10周年。4月15日是第九个全民国家安全教育日，主题是“总体国家安全观·创新引领10周年”。\n从创新宣教载体形式，到创设安全教育基地，连日来，各地广泛开展形式多样、喜闻乐见的宣教活动，推动大安全理念深入人心、落地生根，凝聚起维护国家安全人人有责、人人尽责的强大合力。\n国家安全依靠人民，国家安全人人共享。\n在中央音乐学院校园内，北京西城区开展户外宣传、文艺汇演和专题讲座，推动总体国家安全观深入人心。北京市公安局西城分局反特巡支队的反恐对抗演练，吸引了大家的目光。现场参观的人们与防爆机器人、警用装备等合影，带有国家安全主题元素的冰箱贴、运动水杯等文创产品受到大家喜爱。\n在上海中共一大纪念馆，415名社会各界人士参加了“初心始发地，国家安全与你同行——全民健步走”活动。此次活动组织社会公众通过参观红色场馆、参与宣传互动，深入了解总体国家安全观、红色革命历史和国家安全最新知识。活动现场首次发布多条上海地区党的隐蔽战线红色路线，带动形成全民参与国家安全教育的热潮。\n“尊敬的旅客，感谢大家选择乘坐本次航班，本次航班为国家安全专航。”在云南德宏傣族景颇族自治州芒市飞往江苏无锡的航班上，广播里传来乘务员的声音。主题航班通过张贴国家安全宣传海报、开展国家安全有奖知识问答等形式，为乘客开启了一堂特殊的“国家安全课”。在知识问答环节，旅客们积极参与，机舱内气氛热烈。“这是我第一次在飞机上学习国家安全知识，国家安全和我们每个人息息相关，每个公民都有维护国家安全的责任和义务。”旅客鲁先生说。\n青少年是国家的未来，处于人生成长的关键时期，面向他们开展国家安全教育尤为重要。\n在广东珠海，来自珠海九洲中学、澳门濠江中学的珠澳两地35名师生代表乘坐“国安号”港珠澳大桥游专线巴士开展了一次别开生面的爱国研学活动。途中，“国安号”专线巴士内播放国家安全宣传教育视频，讲解员介绍国家安全知识、派发国家安全学习资料。两地学子还参观了全国爱国主义教育示范基地港珠澳大桥的展馆。\n“这样的国家安全教育形式新颖、寓教于行，让学生们在活动过程中学习国家安全知识，增强国家安全意识。”澳门濠江中学的教师代表说。\n江西宜春将国家安全知识与音乐、舞蹈相结合，编创相关歌曲和手势操。当地学校以升旗仪式为教育契机，对学生进行国家安全教育。\n“说起国家安全，你能联想到什么？国家安全又涉及哪些领域呢？”在江苏苏州昆山亭林中学，新疆伊犁哈萨克自治州霍尔果斯市国门初级中学和昆山亭林中学的孩子们，跨越千里，以云课堂形式上了一节生动的国家安全教育课。孩子们从“我身边的国家安全”出发，结合中小学国家安全教育课程内容，在边防连、昆曲、高科技发展等场景中，理解领会国家安全一切为了人民、一切依靠人民的现实意义。\n一些地方因地制宜、积极创新，通过演讲、展览等形式，让国家安全知识贴近百姓生活，引导广大群众牢固树立国家安全意识。\n在天津市举办的“我和新时代国家安全”主题情景讲述会上，各条战线的讲述人深情讲述了维护国家安全的事迹，令在场观众深受感动。此外，还举办了天津市新时代大学生国家安全主题艺术作品展，现场展出的150余件优秀作品通过国画、书法、油画、版画、雕塑等多种直观且富有感染力的艺术形式，让群众深刻体会到国家安全的重要性。\n4月13日晚，河南郑州郑东新区千玺广场，人潮涌动。如意湖旁，一场国家安全教育主题的大型无人机灯光秀上演。现场，千架无人机在夜空中与城市灯光交相辉映，通过变幻多彩的光影和栩栩如生的造型，向广大市民展示了一幅幅紧扣国家安全主题的画面，普及了国家安全知识。\n“国家安全原来包含这么多内容”“今后也会带孩子多来参加这样的活动”……在山东济宁市梁山县政务服务中心，“国家安全  你我共筑——总体国家安全观主题展”和国家安全非物质文化剪纸展吸引了广大市民前来，大家一边参观，一边交流。现场，一件件展品和作品成为生动鲜活的安全教育教材。\n粮食安全是“国之大者”，是国家安全的重要基础。\n“播种到底是人工操作还是借助工具好？”“一粒种子变成一棵翠绿壮实的秧苗，中间会遇到哪些风险？”在重庆潼南区众民农机专业合作社举行的一场研学活动中，来自潼州小学的孩子们来到农机仓库，了解粮食安全知识，体会粮食增产来之不易。\n在湖南长沙，当地依托隆平水稻博物馆，设立总体国家安全观特色展厅，并利用馆藏资源，着重为参观群众介绍粮食安全方面的内容。\n进机关、进企业、进乡村、进社区、进网络，举行宣讲会、举办警示教育展览、组织特色活动……各地积极开展形式新颖、互动丰富的宣教活动，宣传总体国家安全观，增强全民国家安全意识，筑牢国家安全人民防线。\n（本报记者亓玉昆、姜峰、靳博、叶传增、周欢）\n\n版式设计：蔡华伟"
  },
  {
    "title": "在春天，赴一场开放共赢之约",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-04.htm",
    "date": "2024-04-16",
    "content": "四海宾朋齐聚，全球好物云集。4月13日至18日，第四届中国国际消费品博览会（以下简称“消博会”）在海南省举行。\n本届消博会室内展览面积达12.8万平方米，叠加海域展览，面积均超过往届，共有来自71个国家和地区的4000多个品牌参展。作为亚太地区规模最大的消费精品展，消博会正在成为消费升级的全景平台、优质消费品进入中国市场的重要窗口。\n合作共赢  激发消费新动能\n“我们想进商超，请问有渠道吗？”“公司主攻华南市场，商超、车站、母婴店都可以。”消博会第二天，荷仕兰（中国）乳业有限公司市场策划部品牌推广高级主管徐楚静忙起了商务洽谈。她说：“首届消博会后，企业开始在海南布局，之后每年销售量稳步增长，希望此次参展有新的收获。”\n今年前两个月，我国社会消费品零售总额8.13万亿元，同比增长5.5%，彰显市场强大韧性和活力。消博会搭建开放平台，为国内外企业提供更多市场机遇。\n“真是科技改变生活，我正在考虑装修新房时采用全屋智能。”参观完华为在展区场外设置的“未来之家”后，参展商李先生发出感叹，智能化设备无间协作给生活带来诸多便利。\n“我们与华为签署了战略协议，将共创共建全屋智能（智能家居）实验室，以应用场景带动全屋智能（智能家居）2000多家鸿蒙生态链企业在海南落地生根。”海南国际经济发展局局长唐华介绍。\n鲤鱼灯、红立柱、悬挂着的唐诗灯牌……国货特色潮品陕西馆传统又时尚，韵味十足。展区里，生物科技类、酒类、食品等各色产品一应俱全。据西安冰峰饮料股份有限公司工作人员介绍，开展前两天，企业已经达成两项商务合作。\n3轮洽谈，一对一、一对多不同场景对接，在本届消博会的跨境供需对接会上，来自12个国家和地区的200余家企业齐聚一堂，“线下+线上”为供应商和采购商搭建合作桥梁，会上共达成92项合作意向。\n主宾国爱尔兰驻华大使安黛文表示：“中国的消费市场是世界上最大的消费市场之一，我们在这里看到了巨大的贸易和投资空间。爱尔兰与中国的关系日益密切，进一步发展两国经贸关系的潜力巨大。”\n“品牌参展标志着瑞士致力于在充满活力的中国市场开拓新的机遇。”瑞士驻华大使馆参赞周宏瑞说。\n精品齐聚  引领消费新风尚\n挥毫泼墨，不一会儿，一幅书法作品便呈现在众人眼前，书写者却是一台AI书法机器人。在位于1号馆的科大讯飞展位，基于人工智能大模型打造的智能产品让人眼前一亮。“我们希望借助消博会，向消费者展现科技创新的魅力。”科大讯飞消费者事业群副总裁战文宇说。\n今年《政府工作报告》提出，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点。本届消博会上，全球首发的新型养生科技按摩椅、外形极具未来感的电动皮卡、人造宝石和工业废料制作的饰品……各类“新、奇、特”产品亮相，给消费者带来更大的想象空间。\n走进蔻驰展区，以湛蓝色为主色调的展区时尚清新。“产品展示台融入了可循环利用材料，向消费者传递绿色低碳理念。”蔻驰中国区总裁李丽安说，今年是企业连续第四年参展，期待携手更多合作伙伴，以创新力量推动时尚行业的可持续发展。\n今年参展，泰山体育将室外全民健身整体解决方案、自主研发的“会呼吸的人造草”搬上展台，草地骑行吸引一众嘉宾打卡体验；在广东馆，“科技范”十足的飞行汽车吸引观众驻足拍照……\n“近年来，我国消费市场持续回暖，越来越多的国货‘潮品’获得了市场的认可。”参展商华熙生物科技股份有限公司企业事务与传播副总裁朱思楠认为，国货“潮品”应紧扣“科技+绿色”这一主题，强调产品的科技含量、绿色环保以及可持续的消费属性。\n江西省景德镇市商务局对外经济贸易发展科科长詹政顺说，特色陶瓷品牌集体亮相消博会，不仅有利于提升品牌知名度、开拓国内外市场，更重要的是展现“千年瓷都”的独特魅力。\n展城融合  全岛办展亮点足\n入夜，海口国家帆船基地公共码头灯火璀璨，景色迷人。房车、游艇、新型船艇整齐排列，引来众多市民游客围观。\n本届消博会首次采用“1+N全岛办展”，除继续在海南国际会展中心设置主会场外，还在海口、琼海博鳌等地新增免税购物、帆船游艇、国际健康消费3个分展区，成为本届消博会展城融合的生动注脚。\n“今年有250艘参展游艇，比去年的220艘增长约14%。”消博会组委会相关负责人介绍，共有80家国际品牌的120艘游艇参展，来自英国、芬兰、美国等地的豪华游艇纷纷登场。在现场，来宾们登艇、观看表演、互动体验，赞叹声不断。\n“海口作为省会城市，拥有得天独厚的海洋资源和宜人的气候条件，是我国游艇产业发展的重要门户。”中国船舶工业行业协会常务副会长吴强说，在海南自由贸易港关于“零关税”交通工具及游艇清单扩容等政策的加持下，游艇将成为城市的又一张名片。\n“一边看展，一边购物，体验感加倍。”在免税购物分展区，第二次来消博会观展的陈希婷感慨。这样的体验不只在消博会期间，海口国际免税城将联动国内外知名品牌，全年不定期举办时尚走秀、新品首发等活动，为海南离岛免税市场引流，打造“永不落幕”的免税购物新场景。\n全球最小心脏起搏器有多重？仅有2克。博鳌乐城国际医疗旅游先行区的国际健康消费展区里，“高精尖”的医疗器械令人目不暇接。享有特许医疗政策，这里已成为国际创新药械进入中国市场的主要通道，将全年展示国际先进医疗器械、医美产品等。\n新能源汽车众测环岛赛、主题文物展、各类文艺演出……消博会期间，海南全岛活动不断。一家餐饮经营者笑着说：“氛围浓，游客多，近半个月营业额翻了一番！”\n“全岛办展为观展者提供了更多体验式消费场景，这正与当下的消费大趋势相契合。”普华永道中国内地消费市场行业主管合伙人叶旻说，“海南可用好文化、娱乐、展览等各领域的比较优势，积极布局体验式消费，挖掘新消费业态、创造新消费模式，不断提升消费吸引力。”\n（本报记者伊霄、赵梦阳、戴楷然、崔琦参与采写）"
  },
  {
    "title": "第135届广交会多项举措便利支付",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-04.htm",
    "date": "2024-04-16",
    "content": "本报广州4月15日电  （记者李刚）第135届中国进出口商品交易会（广交会）15日在广州开幕。本届广交会展示先进制造成果，预计现场新品超100万件。\n本届广交会开幕首日，境外采购商到会踊跃。截至4月15日17时，境外采购商线下到会已超6万人，来自205个国家和地区，到会人数比上届同期增长18.5%，采购商到会意愿强烈。\n境外采购商踊跃到会，支付便利问题备受关注。本届广交会增设外币兑换机、移动POS机来满足展客商的货币兑换、数字支付、刷卡支付、移动支付、现金支付多种需求，还开通了多语种公共服务平台，为境外采购商提供24小时翻译服务。\n微信支付在广州白云国际机场、广交会展馆，设立3个入境支付体验服务台，并联动相关部门培训广交会志愿者，在场馆内外为外商提供移动支付指引服务；支付宝上线“湾事通”综合服务平台“境外人士数字便利化服务专区”，为入境人士打造一站式优质服务圈；聚焦“食、住、行、游、购、娱、医”等场景，广州市内圈定了17个涉外特色突出的重点区域，覆盖重点商户1.4万家，推动实现重点区域银行卡受理覆盖率达到90%以上，为参加广交会的境外采购商和各界来宾提供支付便利。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-04.htm",
    "date": "2024-04-16",
    "content": ""
  },
  {
    "title": "向“新”而行，做强“科创+产业”（连线评论员·关注中部地区崛起①）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-05.htm",
    "date": "2024-04-16",
    "content": "习近平总书记在主持召开新时代推动中部地区崛起座谈会时强调：“在中国式现代化建设中奋力谱写中部地区崛起新篇章。”即日起，本版推出系列评论，分享实践探索，总结经验启示，以期新征程上展现更大作为。\n——编  者\n\n对话人：\n周珊珊  本报评论员\n肖  擎  湖北日报评论员\n韩小乔  安徽日报评论员\n\n周珊珊：在新时代推动中部地区崛起座谈会上，习近平总书记对中部地区发展提出要求，“以科技创新引领产业创新，积极培育和发展新质生产力”被列在首位。湖北和安徽都是科技资源富集地区，在促进科技创新上，如何发掘好、利用好这笔宝贵资源？\n肖擎：湖北是首批国家创新型省份，有高校132所。近年来，湖北着力优化布局、整合功能、挖掘潜力，提高科技资源配置效率，积极引导创新资源与产业需求高效对接、营造具有国际竞争力的创新生态，用“行之实者”托举科技创新这一“国之大者”。\n韩小乔：安徽的战略性新兴产业对全省工业经济增长的贡献率超过六成，让科技创新这个“关键变量”转化为高质量发展的“最大增量”成为共识。充分发挥科教资源丰富的优势，加强产学研融合；拿出真金白银，设立10亿元省科技创新攻坚专项资金；将科技创新纳入省委季度“赛马”议程，推出市县创新指数进行常态化监测……安徽培厚创新家底，正逐步形成顶层设计与市场化配置资源协同联动的格局。\n周珊珊：制造业方面，在中部地区创出了许多产业名片。如何更好立足实体经济这个根基，做大做强先进制造业，积极推进新型工业化，加快构建以先进制造业为支撑的现代化产业体系？\n韩小乔：2023年，安徽汽车产量位居全国第二位，新能源汽车产量居全国第四位。安徽锁定整车企业招大引强，初步形成安庆、宣城、滁州、马鞍山等多个汽车零部件特色产业集群，具备燃油、纯电、混动和燃料电池多种技术路线。找准关键点、牵住“牛鼻子”，才能以点带面，加快推进新型工业化。\n肖擎：如今，1.6万家光电子信息企业聚集于武汉光谷，产业集群规模突破5000亿元，形成了供应链体系优势。在湖北构建现代化产业体系的思路中，供应链体系建设是重要抓手。我们完善数字化“天网”、物流“地网”、供应链“金网”、贸易“商网”。汇聚生产要素，促进供需对接，产业链更有韧性，产业体系更富竞争力。\n周珊珊：湖北和安徽，高校多、科技企业多。把高校科技资源转化为产业创新资源，从而开辟出新质生产力快速成长的“苗圃”，这一过程中，怎样掌握科技创新主动？“有形的手”该如何与“无形的手”协同发力？\n肖擎：强化企业创新主体地位，构建上下游紧密合作的创新联合体，才能加快科技成果向现实生产力转化。湖北车规级芯片产业的技术创新具有借鉴意义。东风汽车集团有限公司，联合8家企事业单位，共同成立创新联合体，1年多的时间，已实现3款国内空白车规级芯片首次流片。创新联合体模式，是破解科研成果与应用转化“两张皮”问题的重要路径。2023年度全国技术合同交易数据显示，湖北2023年登记技术合同成交额跃居全国第三位，科技成果省内转化率显著提高。\n韩小乔：打通多重“梗阻”，激发创新活力，关键在于赋权松绑。安徽在全省推进职务科技成果赋权改革试点，在中国科学技术大学，之前职务科技成果转化作价入股须按程序审批，时间较长，现在通过“赋权+转让+约定收益”模式，流程最快可缩短为2个月。赋权改革也提升了科研人员的自主权，最早试点改革的中国科学技术大学，试点2年内转化的科技成果是之前5年的3倍多，新设或增资的企业市值超80亿元，知识产权价值放大近10倍。可以说，深化体制机制改革，放开手脚，让安徽在“科创+产业”路上异军突起。\n周珊珊：向“新”而行，以“质”致远，科技创新未有穷期。原创性、颠覆性科技创新成果竞相涌现，才能开辟发展新领域新赛道，不断塑造发展新动能新优势。面向未来，如何蓄积后劲，赢得竞争优势？\n肖擎：未来产业是依托先进技术而催生的先导性产业，也是影响未来竞争能力的前瞻性产业。1家国家实验室、10家湖北实验室、8个重大科技基础设施、477家新型研发机构等，初步构建起湖北的科技力量矩阵。湖北正积极布局一批创新项目，发力建设一批概念验证中心、中小试基地、众创空间，推动形成“新技术突破—新场景应用—新物种涌现—新赛道爆发”的正反馈循环，以新的更大贡献助力中部地区崛起。\n韩小乔：安徽是国内最早布局量子科技与产业的省份之一，如今合肥集聚量子产业链上下游企业60多家。建立新的创新合作机制，共同开发新的场景，鼓励政府、企业、高校院所主动策划，培育融通发展企业梯队……安徽正脚踏实地夯实产业基础，站在更长周期、更高角度谋划布局，积极培育新产业新动能。发挥自身优势，结合前沿技术趋势，壮大产业集群声势，安徽谋在长远、干在实处。"
  },
  {
    "title": "优化健康服务  更快响应需求（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-05.htm",
    "date": "2024-04-16",
    "content": "推动健康服务进社区、进家庭，要强化政府和市场机制的协同发力，在加快发展兜底性、普惠性养老服务的同时，积极探索多样化、个性化服务\n\n入口处安装着无障碍防滑垫、紧急呼叫系统，卫生间配备坐浴盆、扶手；复健室里，磁振热治疗仪、空气波压力按摩器等医疗设备摆放在病床旁……在湖北武汉硚口区，当地探索扩大社区卫生服务中心的执业范围，建设医养融合康复服务中心，分级分类开展“医疗+养老”相关服务。通过资源、服务和技术上的融合，就近或“一站式”满足多方面的健康和生活需求，是老年人的期盼，也是社会所需。\n目前，我国90%左右的老年人选择居家养老，确保他们得到照护、就近就医，是一项现实而紧迫的课题。近年来，各地加大投入力度，推进社区养老服务中心、社区日间照料中心、社区养老驿站等社区养老服务机构落地升级，但多数地方的服务以“养”为主，医疗、康复等功能有待提升。进一步提高老年人的健康水平，必须扩大社区居家养老服务供给，积极推进医养结合，把更优质的健康服务及时便捷地送到老年人身边。\n推动健康服务进社区、进家庭，要强化政府和市场机制的协同发力，在加快发展兜底性、普惠性养老服务的同时，积极探索多样化、个性化服务。从各地实践看，可依托城市社区嵌入式服务设施、“15分钟养老服务圈”建设等，扩大健康服务的覆盖面。同时，应加快老年健康服务基本保障制度建设，建立健全长期护理保险制度。此外，可通过提供场地、资金支持等方式，引导社会力量参与，提供更多特色化养老服务。推动更多资源、服务、管理下沉到基层，加快补齐老年健康服务短板，才能让社区居家养老更有“医”靠。\n帮助老年人做好健康管理，让老年人就近看上病、看好病，要把各方面资源整合起来，做好服务衔接。除了提升基层医疗卫生机构的辐射能力，还要着力打通医疗健康服务和养老服务。可鼓励医疗卫生机构在养老机构中设立医疗服务站点，推动养老机构改造和增加护理型床位和设施，或与医疗卫生机构开展签约合作。比如，云南昆明官渡区利用街道和社区卫生服务中心的医疗优势，在养老机构开设医疗服务站点，并主动筛查符合上门开展医疗服务条件的老年人，目前已累计服务9000余人次。把更多专业化的服务送进家门、送到社区，要以满足老年人的健康需求为导向，不断创新服务机制，打通堵点卡点，促进资源优化配置。\n当前，我国老年人健康服务需求日益增长、日趋多样，迫切需要建立一支与人口老龄化进程相适应的养老健康服务人才队伍。但我国养老健康服务人才队伍不仅总量不足，还存在专业化水平不高、流失率较高等问题。要结合分级诊疗制度的推进，不断拓宽人才来源渠道，建立科学合理的薪酬制度，推动养老健康服务人才队伍规模进一步壮大、素质稳步提升、结构持续优化，更快响应老年人健康服务需求。\n健康服务是否优质便捷，关乎每个人的福祉。随着人口老龄化程度的加深，加快构建居家社区机构相协调、医养康养相结合的养老服务体系，更好满足老年群体多样化需求，将让每一个家庭受益，让社会更加温暖、和谐。"
  },
  {
    "title": "用服务留人（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-05.htm",
    "date": "2024-04-16",
    "content": "全链条优化人才服务保障，不断加大服务力度、拓展服务深度，才能做到以事业励人、用服务留人\n\n“要是幼儿园在单位楼下该多好，上班、带娃两不误。”这是很多双职工家庭的期盼。不限户籍、不看房产提供入园服务，还可参考家长作息时间安排服务时段、丰富服务形式，这样的幼儿园如今已在浙江杭州落地。\n杭州滨江区，早上8点半。浙江大华股份有限公司产业园区门口迎来上班早高峰，不少员工是带着孩子一起来的。顺着“华二代孵化基地”的指引牌来到C座大楼，乘“幼儿园专梯”直上3楼，便是“嵌”在园区里的幼儿园。此前，杭州首家产业园区嵌入式幼儿园——海康威视幼儿园，也在滨江区投用。\n政府协调配备师资，企业提供场地和设施，嵌入式幼儿园既能解决相关家庭的托幼需求，也是优化人才服务保障的创新之举。这启示我们，更好招引人才、留住人才，需要做好精细化、全链条、全周期的服务工作。\n人才是第一资源。如何完善人才服务机制，解决他们的后顾之忧是重要课题。近年来，浙江在深化人才发展体制机制改革、支持人才创新创业等方面探索创新，不断增强服务精细度，持续提升城市竞争力、创新力。这有利于进一步激发人才创新创造活力，为高质量发展注入强劲动能。\n坚持问题导向，及时解决群众“急难愁盼”。随着人才数量增长，其住房、医疗、子女教育等问题也相伴而生。更加注重解决人才的实际问题，在他们关心关切的关键事项上下功夫，精准施策、靶向发力，才能让各类人才舒心生活、安心工作、专心发展。今年，浙江深化实施人才强省战略，采取务实举措，明确淡化户籍、社保等因素影响，同时扩大教育、医疗、住房等优质服务供给。事实证明，全链条优化人才服务保障，不断加大服务力度、拓展服务深度，才能做到以事业励人、用服务留人。\n怎样确保服务见真效？关键靠改革。人力资源服务增值化改革，是浙江的一个发力点。简化流程、优化环节，依托企业综合服务中心，不少事项可集成办理、实现“一站式”办理。推动增值化改革，就是推动人才服务从“保障型”向“发展型”转变，从“单一性”向“综合性”提升。浙江的实践表明，改革不仅要重塑流程、优化服务，还要通过完善机制，进一步突破阻碍人才流动的藩篱，拓宽各类人才的成长通道，激发人力资本和人才资源新优势。\n记者采访时听到的一句话令人印象深刻：“让各类人才在‘浙’里想干事、能干事、干成事。”既引才聚才，又真诚关心人才、爱护人才、成就人才，加强全链条服务保障，就能让各类人才在时代舞台上各尽其才、大显身手。\n（作者为本报浙江分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-05.htm",
    "date": "2024-04-16",
    "content": "国家体育总局前不久发布的数据显示，截至2023年底，我国共有体育场地459.27万个，体育场地面积40.71亿平方米，人均体育场地面积2.89平方米。继续在破解“健身去哪儿”难题、搭建人民群众体育舞台等方面下功夫，将更好为人民身体健康提供保障。\n这正是：\n增加运动场，\n设施添保障。\n健康得助力，\n群众体魄强。\n杨翘楚文"
  },
  {
    "title": "让非遗和研学深度融合（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-05.htm",
    "date": "2024-04-16",
    "content": "近段时间，不少地方以节气为契机整合文化资源，打造精品文旅活动。其中，非遗研学游因其深厚的文化底蕴、有趣的体验形式以及丰富的教育价值，受到家长和孩子们的青睐。\n当非遗走近青少年，中华优秀传统文化的厚重变得触手可及、真实可感。这样的体验和熏陶，有利于文化保护与传承，也能潜移默化地培养青少年的民族自豪感和文化自信心。发展非遗研学游是文旅融合的题中应有之义，是非遗活态传承的重要形式。\n关键在于激活资源。民间文学、传统音乐、舞蹈、戏剧、曲艺、技艺、医药、民俗等蕴含着丰富的文化内涵和艺术价值。要设计成叫好又叫座的旅游项目，首先要让非遗活起来，保护好、传承好、利用好老祖宗留下来的这些宝贝。比如，通过精心梳理，充分挖掘其背后的价值观念和思想情感，形成具有地方特色的研学资料库。\n重点在于深度融合。首先是平台融合，既开发研学实践课程和精品线路，搭建集非遗基地、保护传承、研学培训于一体的实践教育平台，又完善非遗工坊、展示厅、传承体验场所和传承人工作室建设，丰富互动演示和体验教学。其次是空间融入，将非遗项目尤其是当地代表性项目有机融入旅游空间，打造非遗展示与技艺传承的特色景区。继而是人才培训，应提升研学导师的专业素养，增强非遗传承群体的传播意识和能力。\n还需要开发精品课程。应根据学段特点和地域特色，设计研学课程。2023年年底，中国工艺美术馆·中国非物质文化遗产馆开启“应时循节学非遗”二十四节气系列研学活动（冬至篇），通过习历史民俗、寻冬至展品、赏经典诗词、做冬至手作、制传统美食等环节，带领青少年了解冬至节气的自然规律，品味冬至文化内涵，巧妙传播了民俗知识，使非遗和研学交相辉映、相得益彰。\n推动非遗研学游健康发展，需要持之以恒的努力，关键是结合教育理念，将非遗融入日常生活。更好引导青少年深入了解、积极关注并亲身参与到非遗的保护与传承中，非遗将会不断焕发勃勃生机。\n（摘编自《光明日报》，原题为《非遗研学游开辟文旅融合新路径》）"
  },
  {
    "title": "在拓展功能性、延长服务链上有所作为（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_6-05.htm",
    "date": "2024-04-16",
    "content": "【关键词】报刊亭\n【事件】在广东广州，一批深红色调打底、造型精巧的智能报刊亭成为市民“新宠”。除了主营自助售卖或借阅书报外，这些小亭子还具有生活缴费、手机充电、共享雨具等便民服务功能，与群众需求的贴合度进一步增强。如今，越来越多的新式报刊亭出现在城市的大街小巷，吸引了不少老街坊和新顾客。\n【点评】\n报刊亭，曾是城市文明的一个窗口、书香社会的一个符号。不大的空间内，整齐地摆放着几十上百种报纸、杂志，是城市信息的集散地。过去，不少上班族习惯于在这里买一份报纸带上地铁；亭前也常见到学生们三五成群，传阅着排队买到的青春杂志。报刊亭就像点缀在城市里的文化驿站，传播着天南海北的信息，滋养着人们的精神世界，也承载着许多人的美好记忆。\n近年来，城市报刊亭式微。国家邮政局数据显示，全国邮政报刊亭总数由2010年的2.8万处下降到2022年的0.8万处，12年间下降了71%。如今，当越来越多人习惯从网上获取各种信息，当数字阅读成为更加便捷、触手可及的学习方式，以售卖纸质报刊为主要业务的报刊亭受到的影响不言而喻。作为城市文化生态组成部分的报刊亭如何重新聚起人气，成为一道现实课题。\n发展有压力，转型才有出路。在江苏南通崇川区，报刊亭新增了售卖咖啡等业务，在报刊亭边喝咖啡边看报纸成为不少市民的日常。在浙江杭州，有的报刊亭办起读书会，街坊们手捧书报，时而思考、时而探讨，还有人视频连线远在海外的朋友，墨香弥漫的阅读体验无远弗届。无论是拥抱数字化、提供便民服务，还是增加新业态、添些生活情调，或是强化社交属性、创造线下交流空间，从实践中看，受欢迎的报刊亭多在拓展功能性、延长服务链上有所作为，更好满足了市民的多样化需求。继续创新经营模式，才能让报刊亭主业屹立不倒、副业多点开花。\n客观而言，小小报刊亭，要想办出文化味道，凸显城市内涵，并非易事。如今，许多报刊亭仍在靠卖饮料、旅游纪念品等方式来勉强维持经营；一些新式报刊亭虽然获得了关注，却面临入不敷出、经营困难的问题。在城市建设飞速发展的当下，报刊亭需要重新找到自身的价值定位和生存之道。今年的《政府工作报告》提出，“丰富人民群众精神文化生活”“创新实施文化惠民工程”。坚守文化属性，将报刊亭打造成传播城市文化、传递城市文明的新空间，实现便民、惠民、城市管理的多赢，或许可以成为报刊亭升级改造的一个发展方向。\n文化是城市的灵魂。与图书馆、文化馆等文化服务设施相比，报刊亭就在市民身边，布点更为灵活、开设更加便捷。守住文化味儿，加点新鲜劲儿，凸显多样性，相信报刊亭将更好融入当代生活，成为城市文化的一道新街景。"
  },
  {
    "title": "本版责编：陈  凌  李洪兴  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_7-05.htm",
    "date": "2024-04-16",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "坚持总体国家安全观  以新安全格局保障现代化新重庆建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-06.htm",
    "date": "2024-04-16",
    "content": "国家安全是民族复兴的根基，社会稳定是国家强盛的前提。习近平总书记统筹国内国际两个大局，统筹发展安全两件大事，创造性提出总体国家安全观，推动新时代国家安全工作取得历史性成就、发生历史性变革，开创维护国家安全新局面。\n今年是习近平总书记提出总体国家安全观10周年。重庆是国家安全的重镇，肩负着国家安全工作的重任。我们始终坚持把学习贯彻总体国家安全观作为坚定拥护“两个确立”、坚决做到“两个维护”的政治要求，坚持党对国家安全工作的绝对领导，坚持稳中求进工作总基调，把平安重庆建设作为“一把手”工程，强化稳进增效、除险固安、改革突破、惠民强企工作导向，系统重塑全市国家安全工作体系机制，变革国家安全手段方式，加快推进国家安全体系和能力现代化，不断夯实国家安全和社会稳定基层基础，以一域之稳为全局之安作出积极贡献。\n一是深刻把握“保证国家安全是头等大事”的战略定位，坚持把抓好国家安全作为坚定拥护“两个确立”、坚决做到“两个维护”的实际行动。国家安全是国家生存发展的基本前提，国家安全工作是党治国理政一项十分重要的工作，也是保障国泰民安一项十分重要的工作，没有安全和稳定，一切都无从谈起。新时代新征程，我们将始终把抓好国家安全作为头等大事，作为巩固拓展主题教育成果的重要举措，完整、准确、全面践行总体国家安全观，冷静审视深刻复杂变化的国际形势，系统把握艰巨繁重的改革发展任务，在应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾等各方面，始终同以习近平同志为核心的党中央保持高度一致。坚持把国家安全贯穿到现代化新重庆建设各方面全过程，同经济社会发展一起谋划、一起部署，积极构建大安全格局，切实维护国家安全和社会稳定。\n二是深刻把握“党对国家安全工作的绝对领导”的根本保证，坚决扣紧压实各级党组织维护国家安全的政治责任。中国共产党是中国特色社会主义事业的领导核心，坚持党对国家安全工作的领导是做好国家安全工作的根本原则，是维护国家安全和社会安定的根本保证。新时代新征程，我们将旗帜鲜明讲政治，坚持党中央对国家安全工作的集中统一领导，建立健全习近平总书记重要指示批示和党中央决策部署闭环落实机制，围绕重点工作制定事项清单和具体举措，事项化、责任化、台账化打表推进，坚决做到“总书记有号令、党中央有部署，重庆见行动”。认真贯彻《中国共产党领导国家安全工作条例》《党委（党组）国家安全责任制规定》，完善高效权威的国家安全领导体制，加强统筹协调，推动各级党委（党组）把国家安全责任制落到实处。\n三是深刻把握“人民安全是国家安全的宗旨”的价值追求，有力维护国家安全、社会安定、人民安宁。国泰民安是人民群众最基本、最普遍的愿望。国家安全一切为了人民、一切依靠人民，国家安全工作归根结底是保障人民利益，不断增强人民群众的获得感、幸福感、安全感和认同感。新时代新征程，我们将始终把人民群众作为国家安全的基础性力量，充分发挥广大人民群众积极性、主动性、创造性，汇聚起维护国家安全的强大力量。坚持以人民为中心，保障人民当家作主各项权利，着力解决人民群众反映强烈的安全问题，抓好安全生产、食品药品安全、防范重特大自然灾害、维护社会稳定等工作，切实维护人民群众的生命财产安全，不断满足人民群众对民主、法治、公平、正义、安全、环境等方面日益增长的新需求，为人民群众安居乐业提供坚强保障。\n四是深刻把握“政治安全是国家安全的根本”的首要保障，坚持把坚定维护国家政治安全特别是政权安全、制度安全放在第一位。政治安全涉及国家主权、政权、制度和意识形态的稳固，是党和国家安全的生命线，是国家安全的根本，在国家安全中居于统领地位。新时代新征程，我们将以国家政治安全为大，增强政治敏锐性和政治鉴别力，注重从政治上看问题、做工作，对容易诱发政治问题特别是重大突发事件的敏感因素、苗头性倾向性问题，做到眼睛亮、见事早、行动快，及时消除各种政治隐患，及时阻断不同领域风险转化通道，防止非政治性风险转化为政治风险。严密防范打击敌对势力渗透、破坏、颠覆、分裂活动。坚决打好意识形态领域斗争主动仗，全面落实意识形态工作责任制。强化网络综合治理体系，管好用好互联网，强化媒情、网情、社情“三情”联动，筑牢网络安全屏障。\n五是深刻把握“加快推进国家安全体系和能力现代化”的总体要求，积极构建系统完备、科学规范、运行有效的国家安全制度体系。推进国家安全体系和能力现代化，是防范化解风险挑战、为全面建设社会主义现代化国家提供有力保障的必然要求，是推进国家治理体系和治理能力现代化、谱写“中国之治”新篇章的必然要求。新时代新征程，我们将强化系统思维，变革手段方式，按照“13665”架构，以推进国家安全体系和能力现代化为总目标，坚持党对国家安全工作的绝对领导、坚持总体国家安全观、坚持统筹发展和安全三大原则，积极构建高效权威的领导指挥体系、统一灵敏的大情报工作体系、分级分类的风险监测预警体系、闭环管控的危机处置体系、全面深入的国家安全宣传教育体系、全市域联动的数字赋能支撑体系等六大体系，不断健全国家安全责任机制、重点领域国家安全工作协调机制、国家安全审查和监管机制、国家安全重点工作专项行动机制、国家安全保障机制、国家安全考核评价机制等六项机制，坚决做好维护政治安全、经济金融安全、社会安全、网络安全和其他重点领域安全等五个方面重点任务，切实提升国家安全能力。\n六是深刻把握“统筹发展和安全”的重大原则，切实推动高质量发展和高水平安全良性互动。安全是发展的前提，发展是安全的保障，没有发展作为支撑的安全，必然难以长久，没有安全作为保障的发展，必然不可持续，安全和发展要同步推进。新时代新征程，我们将坚持统筹高质量发展和高水平安全，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，以高水平安全服务保障成渝地区双城经济圈建设、西部陆海新通道建设、长江经济带高质量发展、国家战略腹地建设等国家重大战略。加快打造数智科技、生命健康、新材料、绿色低碳4大科创高地，积极发展人工智能、区块链、云计算、大数据等16个重要战略领域，构建“416”科技创新战略布局，聚力攻坚关键核心技术，发展壮大“33618”现代制造业集群体系。坚决守牢粮食安全底线，增强重要产业链供应链安全，提升能源保障能力。系统推进美丽重庆建设，一体推进生态环保领域“九治”，全面筑牢长江上游重要生态屏障。\n七是深刻把握“推进维护和塑造国家安全手段方式变革”的战略部署，以数字化引领推动国家安全工作改革突破。维护国家安全和塑造国家安全是统一的，既要具备维护国家安全的能力，更要增强塑造国家安全态势的能力。新时代新征程，我们将准确把握国家安全形势变化新特点新趋势，主动塑造数字变革新优势，以数字重庆建设引领推动维护和塑造国家安全手段方式变革，实现跨部门跨领域跨层级的力量整合、快速联动、高效处置，形成维护国家安全强大合力。运用数字技术、数字化思维、数字化认知，促进纵向贯通、横向联动、多跨协同，数字城市运行和治理中心实现三级贯通，“突发事件直报快响”等典型应用上线运行，为指挥处置重大突发情况提供科技支撑。完善力量布局，强化重点领域力量配备，充实新兴领域国家安全力量，全方位提升国家安全工作水平。\n八是深刻把握“完善应对国家安全风险综合体”的基本策略，坚持把防范化解重大风险摆在突出位置。安全稳定工作连着千万家，宁可百日紧，不可一日松。新时代新征程，我们将切实增强忧患意识，提高政治警觉，增强工作预见性，积极构建分级分类的风险监测预警体系，做到及时监测、及时预警，打好组合拳。聚焦当前全市改革发展遇到的紧迫问题、群众反映的现实问题、安全稳定存在的突出问题，坚决打好保交楼惠民生攻坚战、信访突出问题化解三年攻坚战、社会矛盾纠纷化解处置攻坚战、地方政府隐性债务和国有企业债务防范化解攻坚战、长江经济带污染治理和生态保护攻坚战、三峡库区危岩治理攻坚战等“六大攻坚战”。深入推进国有企业、园区开发区、政企分离改革攻坚，全力推进国有资产盘活，奋力实现“三攻坚一盘活”改革突破，有效化解长期积累的深层次矛盾。完善公共安全体系，提高公共安全治理水平，积极探索超大城市现代化治理新路子，持续提升市域治理体系和治理能力现代化水平。同时，坚决维护数据安全、生物安全、海外利益安全等非传统安全。\n九是深刻把握“夯实国家安全和社会稳定基层基础”的鲜明导向，筑牢维护国家安全的铜墙铁壁。基础不牢，地动山摇，维护国家安全和社会稳定的根基在基层、重心在基层、力量也在基层。新时代新征程，我们将坚持大抓基层、大抓基础，深化新时代“枫桥经验”新重庆新实践，深入践行“浦江经验”，强化力量配备，注重把更多资源倾斜到基层一线，推动更多力量向引导和疏导端用力。完善现代基层治理体系，迭代完善乡镇（街道）“一中心四板块一网格”，提高基层整体智治水平。强化系统观念，牢固树立大平安理念，构建感知识别、研判预警、管控干预、评估反馈的风险闭环管理机制，持续形成全范围、全领域、全过程抓平安的强力态势，推动维稳保平安向法治创平安、面上静态平安向本质动态平安、一时一域平安向全域全程平安的根本性转变。全面加强国家安全教育，提高各级领导干部统筹发展和安全能力，增强全民国家安全意识和素养，积极打造“争当红岩先锋·维护国家安全”宣传教育品牌，筑牢国家安全人民防线。\n十是深刻把握“确保绝对忠诚、绝对可靠、绝对内行、绝对守纪律”的政治要求，打造坚不可摧的国家安全干部队伍。做好新时代国家安全工作，建设忠诚干净担当的高素质干部队伍是关键。新时代新征程，我们将始终把政治建设摆在首位，以打造新时代“红岩先锋”变革型组织为牵引，全面加强国家安全战线党的建设，完善政治铸魂体系，持续修复净化政治生态，教育引导国家安全干部队伍始终胸怀“国之大者”，切实把总体国家安全观落实到国家安全工作各方面全过程。坚持党建统领、问题管控、整体智治，以党建统领“八张报表”“八张问题清单”“五项机制”的“885”工作体系激发干事创业热情，增强斗争本领，永葆斗争精神，满足驾驭复杂局面、维护和塑造国家安全的能力需要。\n现代化新重庆建设是新时代新征程全市上下的光荣使命。我们将坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻总体国家安全观，以“时时放心不下的责任感”，坚决维护国家安全和社会稳定，坚决扛起“促一方发展、保一方平安”的政治责任，以新安全格局保障现代新重庆建设，以实际行动迎接新中国成立75周年。"
  },
  {
    "title": "全国人大常委会启动农业法执法检查",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-06.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  为促进农业法全面有效实施，加快建设农业强国，加快农业农村现代化，全国人大常委会15日正式启动农业法执法检查。\n农业法是我国农业和农村经济方面的基本法，于1993年7月通过，2002年12月修订并于2003年3月实施，此后分别于2009年和2012年进行过两次修正。记者15日从全国人大常委会农业法执法检查组第一次全体会议获悉：此次执法检查采取执法检查组赴地方实地检查、委托省级人大常委会检查相结合的方式。4月至7月，执法检查组赴江苏、安徽、重庆、四川、云南、新疆等6省（区、市）开展实地检查。委托天津、山西、内蒙古、山东、河南、湖北等6省（区、市）人大常委会同步对本行政区域内农业法的实施情况进行检查。\n据悉，此次执法检查将重点检查8个方面的内容：强化耕地保护建设，保障国家粮食安全和重要农产品稳定安全供给情况；完善农业生产经营体系，促进小农户和现代农业发展有机衔接情况；推动种业振兴，强化农业科技装备支撑情况；保护农业资源环境，推动农业农村绿色低碳发展情况；加大农业投入，完善农业支持保护制度情况；保障农民权益，促进农民稳定增收情况；法律实施中存在的主要问题，进一步贯彻实施农业法的意见和建议；对修改完善农业法的意见和建议，以及对加强涉农法治建设的意见建议。\n7月底，执法检查组将召开第二次全体会议，总结执法检查工作，研究讨论执法检查报告稿，根据讨论意见对执法检查报告稿进行修改完善。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-06.htm",
    "date": "2024-04-16",
    "content": "近年来，湖北十堰市郧阳区加强路网体系建设，助力群众出行和经济社会发展。图为4月14日拍摄的郧阳区柳陂镇立体交通网络。\n杨显有摄（影像中国）"
  },
  {
    "title": "激发各类经营主体的内生动力和创新活力（继续巩固和增强经济回升向好态势·两会之后看落实④）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-06.htm",
    "date": "2024-04-16",
    "content": "今年全国两会期间，习近平总书记在参加江苏代表团审议时指出：“完善落实‘两个毫不动摇’的体制机制，支持民营经济和民营企业发展壮大，激发各类经营主体的内生动力和创新活力。”\n经营主体是我国经济活动的主要参与者、就业机会的主要提供者、技术进步的主要推动者。围绕“激发各类经营主体活力”，今年的《政府工作报告》部署了一系列重点任务：深入实施国有企业改革深化提升行动，全面落实促进民营经济发展壮大的意见及配套举措……政策持续加力，经营主体开足马力。\n“继续专注创新，敢干敢闯敢投。”比亚迪股份有限公司董事长兼总裁王传福介绍，今年比亚迪发力整车智能，加快新能源汽车电动化与智能化的高效融合。\n“政策提振信心，安心谋划发展。”快手科技有限公司副总裁陆谦表示，快手电商商品交易总额已突破万亿元，未来要更好把握数字消费新机遇。\n“做长远战略规划，积极参与国际化竞争。”北京石头世纪科技股份有限公司总裁全刚说，扫地机等智能产品深受海外消费者喜爱，将持续拓展海外市场。\n宏观政策空间广，助企纾困稳增长\n习近平总书记指出：“要多出有利于稳预期、稳增长、稳就业的政策”。\n今年以来，市场需求持续恢复，经营主体在感知市场热度的同时，更感受到源源不断的政策温度。\n《政府工作报告》提出：“落实好结构性减税降费政策，重点支持科技创新和制造业发展。”“促进社会综合融资成本稳中有降。”“优化融资增信、风险分担、信息共享等配套措施，更好满足中小微企业融资需求。”\n财政政策提质增效，让企业轻装上阵。\n享受研发费用加计扣除约1196万元；享受企业所得税优惠政策，减免税额1562.26万元……3月，广州中科云图智能科技有限公司总经理潘屹峰收到国家税务总局广州市越秀区税务局送上的税费清单，“我们会把减免的税款资金投入无人机应用系统研发，给无人机装上更聪明的‘大脑’。”\n去年我国新增税费优惠超2.2万亿元。“税费优惠政策项目多、覆盖广、延续时间长，暖人心、提信心。”中央财经大学财政税务学院副院长何杨说，今年政策聚焦重点领域和关键环节，有利于进一步促进高质量发展。\n货币政策精准有效，为企业播洒“及时雨”。\n浙江玉环明记金属材料有限公司负责人严明记最近拿到了150万元贷款。“企业资金一度周转困难，没有抵押物和担保人，想要贷款不容易。”严明记说。\n玉环永兴村镇银行工作人员上门解难题，与台州市信保基金融资担保有限公司合作，重点解决无贷户信用不足的问题，为企业找到担保人。拿到周转资金的严明记很快就接下一笔500万元的大单。\n中国人民银行降准0.5个百分点，下调支农支小再贷款、再贴现利率0.25个百分点……今年，货币政策持续发挥总量和结构双重功能，为经营主体发展提供充沛资金活水的同时，精准滴灌中小微企业。\n各类政策同向发力，合力助企谋发展。\n近日，德州泰鼎新材料科技有限公司喜讯频频：20万元稳岗补贴“秒到账”，200万元企业规模提升奖励资金“找上门”……“山东平原县人社局、工信局、审批服务局联手送政策，提供组合式支持。”公司董事长王连水说。\n《政府工作报告》提出，“增强宏观政策取向一致性”“加强财政、货币、就业、产业、区域、科技、环保等政策协调配合”。随着政策文件评估机制的落实，各项政策协同性明显提升，更多经营主体感受到政策的叠加效能。\n“今年还将储备优化一些新措施，这些增量措施和存量政策叠加发力，为经济稳定运行保驾护航。”国家统计局党组书记、局长康义介绍，当前，我国政府债务水平和通胀率都较低，加力实施宏观政策有条件、有空间。\n改革开放红利多，营商环境持续优化\n习近平总书记指出：“推进中国式现代化，必须进一步全面深化改革开放，不断解放和发展社会生产力、解放和增强社会活力。”\n市场经济基础制度不断完善，全国统一大市场加快构建，自贸试验区建设优化布局……开年以来，各地各部门持续深化改革开放，拆除“篱笆”、厚培“土壤”，以更大力度激发各类经营主体活力。\n《政府工作报告》提出：“国有企业、民营企业、外资企业都是现代化建设的重要力量。要不断完善落实‘两个毫不动摇’的体制机制，为各类所有制企业创造公平竞争、竞相发展的良好环境。”\n深化国企改革，让国企敢干。\n3月2日，广西沿海北部湾，中广核广西防城港核电站4号机组首次核燃料装载工作成功，进入带核调试阶段。\n“核电建设国产化智能化双线并进，我们首创核电站核岛钢衬里模块化吊装技术，填补国内技术空白。”中建二局核电建设分公司党委书记、董事长刘天军介绍，中建二局深化“赛马机制”“揭榜挂帅”等科研组织模式，通过加快原创性技术攻关提升核心竞争力。\n今年，国有企业改革深化提升行动深入实施，优化资源配置、完善体制机制、健全制度保障等方面的深化改革，激励国有企业聚焦“国之大者”、围绕国之所需，当好“顶梁柱”。\n强化公平竞争，让民企敢闯。\n近300名工人争分夺秒施工，电焊火花与钢筋切割声交相呼应，近日，三江控股集团有限公司位于浙江杭州市萧山区的干细胞研发中心建设现场热火朝天。\n“项目预计9月投用。”公司董事长孙国祥说，从土地招拍挂到项目报建，全程公开透明，萧山区充分给予民营企业平等参与机会，还提供帮办代办等一站式服务，为项目建设按下“加速键”。\n公平竞争审查条例加快制定，反不正当竞争法加快修改，全国重点民间投资项目库不断充实……国家发展改革委副主任刘苏社介绍，民间资本推介项目平台显示，截至今年2月29日，吸引民间资本参与项目共计1612个，总投资规模2万多亿元，“随着系列政策落地实施，1至2月民间投资同比增长0.4%，增速由负转正，呈现出良好发展态势。”\n扩大对外开放，让外企敢投。\n走进位于山东胶州市的新加坡企业益海嘉里（青岛）食品工业园灌装车间，四处飘香，压榨芝麻油、花生油有序灌装下线。\n“从最初计划投资3亿美元到如今分三期投入18亿美元。”益海嘉里（青岛）食品工业园总经理徐拥军表示，胶州在国际物流、现代贸易、双向投资等方面提供的一系列优惠政策，让企业有信心不断增资扩产，目前二期项目已经开工。\n合理缩减外商投资准入负面清单，扩大鼓励外商投资产业目录和外资项目清单……3月，《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》印发，开放大门越开越大。今年前两月，全国新设立外商投资企业7160家，同比增长34.9%，外资企业用实际行动表达在华发展信心。\n破藩篱、补短板，改革开放红利持续释放，推动经营主体提质扩容。2023年，我国新设经营主体数量达3272.7万户，同比增长12.6%，其中“四新经济”企业占比39.4%。\n高质量发展活力足，加快发展新质生产力\n今年1至2月，高技术产业投资同比增长9.4%，制造业技改投资增长15.1%。各类经营主体用足政策红包，全力奔跑在高质量发展的新赛道。\n3月，习近平总书记在湖南考察时指出：“强化企业科技创新主体地位，促进创新链产业链资金链人才链深度融合，推动科技成果加快转化为现实生产力。”\n《政府工作报告》提出：“大力推进现代化产业体系建设，加快发展新质生产力。”\n向“新”进发，未来产业茁壮成长。\n“您有新的点检任务。”戴上杭州灵伴科技有限公司研发的5G工业AR智能眼镜，核电工人能实时查询待检设备构造和运维记录，并通过手势比划完成点检。\n灵伴科技所在的杭州市余杭区，正加快建设人工智能小镇，通过提供各类研发平台、创业政策，支持人工智能、量子信息等领域1000多个创新项目拔节生长。\n完善金融财税支持政策，引导地方设立未来产业专项资金……今年初，工业和信息化部等七部门出台意见，联手布局未来产业，厚植创新沃土。\n向“高”攀登，传统业态加快升级。\n用上数字化工厂集成应用系统，山东海鲲数控设备有限公司的生产面貌焕然一新。“传统模式下的生产效率已近极限，扩招工人、增加班次都收效甚微。”公司负责人丁行宽说，如今公司15项业务实现智能化，订单准交率提升50%，生产效率提升40%。\n大力推进企业智改数转网联，培育推广新模式、新场景在传统制造业领域的应用深化……政策助力下，传统产业乘“数”而上、驾“云”蝶变，400多家国家级智能制造示范工厂、万余家省级数字化车间和智能工厂拔地而起，现代化产业体系加快构建。\n向“绿”而行，低碳发展空间广阔。\n走进浙江晶源光电科技有限公司，厂房内，100多名工人在200多条生产线上忙碌；厂房外，国网宁波供电公司的工作人员正为企业扩容变电器，以承接快速增长的光伏产能。\n“今年接到的订单已排到2026年。”公司制造总监胡小刚介绍，公司刚获得光伏焊带项目贷款500余万元，将开足马力增产线。\n新质生产力本身就是绿色生产力。支持绿色发展的财税、金融、投资政策和相关市场机制不断完善，各地绿色发展动力更足：江苏探索建设一批零碳工厂，湖北积极发展绿色智能船舶产业，安徽加强新能源汽车推广力度……\n今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，广大经营主体坚定信心、攻坚克难，一定能不断取得高质量发展的新成效，为中国式现代化建设作出新的更大贡献。"
  },
  {
    "title": "武维华强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-06.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  全国人大常委会农业法执法检查组15日在京召开第一次全体会议，部署执法检查工作。全国人大常委会副委员长武维华、洛桑江村、雪克来提·扎克尔出席。\n在听取有关汇报和意见建议后，武维华指出，对农业法开展执法检查是全国人大常委会贯彻落实党的二十大战略部署和习近平总书记关于“三农”工作重要论述，运用法治思维和法治方式加快建设农业强国、推进农业农村现代化的实际行动。要提高政治站位，深刻认识全面贯彻落实农业法，锚定建设农业强国目标，依法推动农业农村高质量发展，对于以中国式现代化全面推进强国建设、民族复兴伟业的重要意义。要坚持目标导向和问题导向相结合，聚焦推进农业农村现代化的短板弱项，精心组织实施，确保取得实效。"
  },
  {
    "title": "2024年“中国华服周·沪上繁花”系列活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_6-06.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者杨昊）记者从共青团中央获悉：2024年“中国华服周·沪上繁花”系列活动于4月11日至14日在上海举行。活动旨在吸引青年感受中华优秀传统文化与现代生活融合之美，引领青年增强文化自信、赓续中华文脉，积极为文化强国建设作贡献。\n活动期间还召开了“青春传承中华文脉”座谈会，邀请专家学者和非遗传承人、传统文化领域青年代表，围绕中华文化的历史演进、青年传承中华文脉的使命责任等进行研讨交流。"
  },
  {
    "title": "本版责编：白之羽  宋  宇  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_7-06.htm",
    "date": "2024-04-16",
    "content": ""
  },
  {
    "title": "走进龙江森工林区探访转型发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-07.htm",
    "date": "2024-04-16",
    "content": "习近平总书记指出：“要树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系。”当前，各地积极践行大食物观，“向森林要食物，向江河湖海要食物，向设施农业要食物”，加快构建粮经饲统筹、农林牧渔结合、植物动物微生物并举的多元化食物供给体系，更好满足人民群众日益多元化的食物消费需求。\n如何做到宜粮则粮、宜经则经、宜牧则牧、宜渔则渔、宜林则林，多途径开发食物资源？即日起“大数据观察”栏目推出“践行大食物观”系列报道，聚焦各地的新探索新实践。\n——编  者\n\n一棵棵身姿摇曳的紫苏在林间蓬勃生长；三五成群的东北黑蜂在椴树林中嗡嗡作响；鲜嫩的山野菜顶破土层，散发出阵阵清香……茫茫林海，满满粮仓，这里是森林经营总面积达658.57万公顷的黑龙江省龙江森工林区。\n作为国有重点林区，曾经产量最高峰时，全国所用的每10根木头中，将近3.5根产自这里。如今放下砍树斧锯，拿起种树锹镐，休养生息的黑土地更绿了，林下种植、林下养殖、林下采集加工……偌大的林区俨然成了一座立体的大粮仓。\n近日，记者来到龙江森工林区的桦南、迎春、苇河3个林区进行了采访。\n林下种出“紫黄金”\n“小小的紫苏叶，批发给烤肉店能卖到10元钱一公斤，真是妥妥的‘金叶子’。”种植户王泽旭种了400多亩紫苏。他说，现在每亩紫苏可收获两茬鲜叶，亩产达500公斤，年收入超过200万元。紫苏让他鼓起了腰包，过上了好日子。\n地处长白山余脉一侧、三江灌流之地的桦南林区有悠久的紫苏种植历史。“我们的地理位置非常适宜紫苏的生长，紫苏本身喜光、耐寒、耐旱、耐瘠薄，成长期的昼夜温差越大，越容易积聚香气。”王泽旭说。\n像他这样的紫苏种植户在桦南林区还有很多。一株株紫苏在这里落地生根，香飘千家万户，成为助力致富的“紫黄金”，目前桦南林区的紫苏产业带动1000余户种植户实现户均年增收4万元。\n怎样让“紫黄金”锦上添花？林区人走出一条深加工的路子。\n“我们确定了以紫苏种植为主体、紫苏深加工等多元化发展的思路，研发生产紫苏油、紫苏鸡蛋、紫苏月饼、山珍礼包等一系列森林食品。”桦南林区农盛园食品有限公司总经理卢力飞拿起一瓶紫苏油递给记者，“这瓶紫苏油亚麻酸含量达到69.2%，一般紫苏油平均水平为40%到60%。”\n走进紫苏油的生产车间，一粒粒咖啡色的紫苏籽正在脱壳机上跳动。紫苏籽经过水洗、烘干、脱壳、分级、冷榨、精炼、罐装等环节后，“摇身一变”成了一瓶瓶香气袭人的紫苏油，而这只是众多紫苏产品的一类。\n每到节日临近，这里生产的系列紫苏森林食品都是抢手的伴手礼，供不应求。卢力飞说，去年销售额达到2900多万元，今年还要继续扩大生产规模。\n“我们要借省域公共品牌的东风，打造高寒紫苏新名片。”谈及未来发展，卢力飞信心满满。\n林下养出“小甜蜜”\n如玉洁白，宛若凝脂，细腻中闪着星星点点的光泽。这就是迎春黑蜂椴树蜜，也是林区人养出的“小甜蜜”。\n位于黑龙江省饶河东北黑蜂国家级自然保护区核心区的迎春林区，拥有得天独厚的蜂群优势。林区相对封闭的环境，大量的野生椴树，为黑蜂提供了绝佳的生长繁育环境。\n春日暖阳下，休眠了一个冬天的黑蜂群迎来了“苏醒”时刻。10多名养蜂技术人员齐聚黑蜂养殖基地，为即将“出窖”的近百箱黑蜂忙碌起来。\n“俗语说‘椴树花开香十里’，每当7月份椴树开花，整个山林里都弥漫着淡淡的清香。虽然椴树的花朵很小，但中间含着的蜜汁，肉眼都可以观察到。”黑蜂养殖技术员姜永明介绍，将椴树花含在口中，便可咂出甘甜的蜜汁。椴树的年份与出蜜量有很大关系，迎春林区有众多百年以上的野生椴树，为养殖黑蜂提供了天然的“大粮仓”。\n“我们生产的‘迎春黑蜂椴树蜜’活性酶值达到10.9，游离氨基酸含量也比普通蜂蜜高出37%。”迎春林业局有限公司产业部部长刘化春提及自家的产品时十分骄傲。\n“目前有53户专业养蜂人和310群黑蜂养殖种群，未来的目标是规模扩大到1500群。”刘化春说，2023年林区的蜂产品股份有限公司营收870万余元，今年有望突破千万元。\n从林菌、林果、林菜、林蜂、林药到森林水、森林茶……依托于广袤的森林资源，黑龙江省去年的林下经济总产值突破900亿元，增速达到10%。\n林下拣出“野山珍”\n多阔叶混交林、多平缓坡地，加之蚂蚁河穿流而过，苇河林区的气候、土壤和水源非常适宜野菜生长。刺嫩芽、大叶芹、燕尾菜、猴腿菜、蕨菜等时令山野菜争先恐后“冒出了头”，清香四溢，鲜翠欲滴。\n对这些山野菜，林区人自有自己的吃法，刺嫩芽炒鸡蛋、大叶芹炒肉片、燕尾菜蘸大酱……大森林的产物十分丰盛，吃不了的山野菜怎么办？卖！\n“这是今年的最后一茬大叶芹，行情特好，我已经卖了一万多块钱。”55岁的村民胡莲英兴奋地说，春天挖野菜，夏天采蘑菇，秋天拣核桃，很多村民都习惯跑山挖野菜采山货，每年忙一个多月，就能多挣一两万元。从采来吃到拿来卖，采山野菜已经成为村民们开春时的“必修课”了。\n瞄准有利商机，苇河林区成立了自然食品公司，主要从事山野菜精深加工和销售，让林区百姓家里的山野菜经过精加工，走向市场、被端上全国各地百姓餐桌，让大森林的馈赠变成村民兜里的“真金白银”。\n分拣、焯水、冲洗、装袋、称重、封装……每年的山野菜采摘季，一车车的山野菜被送到这里，苇河林区自然食品公司的生产车间一派忙碌景象。\n“采摘下来的山野菜，要在当天及时送到车间进行深加工，车间里常常飘着清香。”苇河林区自然食品公司经理王德强介绍，他们初步确立酱菜、腌渍菜、即食山野菜3个系列的生产方向。\n源自大森林、产自黑土地的森林食品自然不愁卖。目前，苇河林区自然食品公司与哈尔滨、牡丹江、佳木斯等地的多家商超达成合作意向。\n“去年我们光蕨菜这一个品种的山野菜就销售了1.5万斤，今年我们有信心将销售收入突破150万元！”王德强说，未来将继续发挥森林资源生态优势，发展山野菜精加工产业，不断创新研发山野菜森林食品。\n“去年我们的森林食品实现营收3.03亿元，进驻800余家大型连锁商超，还与国家林草局在北京共同举办‘森林食品周’活动。”龙江森工集团党委书记、董事长张冠武说，目前龙江森工集团已开发出12大类、160余种森林食品，将为美好生活提供更丰富的中高端森林食品。\n\n版式设计：汪哲平"
  },
  {
    "title": "文旅市场迎来春游旺季——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-07.htm",
    "date": "2024-04-16",
    "content": "4月，天津市和平区五大道风景区的海棠花竞相绽放，粉白相间的花瓣随风轻轻摇曳，不少市民游客漫步其中，拍照打卡记录美好瞬间。数据显示，清明节期间，五大道周边路网客流量同比增长80%以上，消费量同比增长30%以上……\n春暖花开，文旅市场迎来春游旺季。鞍山梨花节、林芝桃花节、天津海棠花节、婺源油菜花节、伊犁杏花节、洛阳牡丹文化节……春风拂过，美丽中国繁花似锦，多地增设郊游专线、赏花专线丰富出游体验。赏花踏青成为这个春天消费市场中亮眼的增长点。\n热度攀升  显示需求增长\n4月9日，由文化和旅游部等主办的2024年“神州春色”全国春季旅游宣传推广活动在河南省洛阳市举办。活动现场，文化和旅游部资源开发司推介了“大美春光在路上”乡村旅游精品线路、“春时花海”旅游特色资源等。河南、天津等地围绕“神州春色”主题，开展各具特色的春季旅游推介，丰富春季旅游产品供给，为人们踏青赏花出游提供更多选择。\n赏花出游的热度，从各大平台的搜索预订数据可见一斑。数据显示，3月以来，“赏花”搜索量环比增长超6倍，相关门票订单量同比增长近7倍；相关主题旅行产品销量增长显著；带有“赏花”关键词的民宿预订量同比增长3倍；泰山、五台山、九华山等传统踏青赏花目的地客流量明显增长。\n农业农村部近日举办2024中国美丽乡村休闲旅游行（春季）推介活动，聚焦“春观花  走进万千美丽乡村”主题，发布浙江长兴访茶观花和美乡村游、陕西西安市长安区踏春赏花游等60条春季精品线路，以及江西安源十里花溪、湖北木兰花乡等185个精品景点，为广大游客提供畅游花海、亲近田园乡村的游览指南。\n“在旅游细分业态中，赏花出游简便易行，节奏更慢且能深入当地生活、感受当地文化，符合人们放松身心的需求，热度持续攀升。这既彰显了文旅消费的巨大潜力，也是文旅消费升级的体现。”美团研究院副院长厉基巍表示。今年以来，文旅消费延续良好发展势头。经文化和旅游部数据中心测算，清明假期3天全国国内旅游出游1.19亿人次，按可比口径较2019年同期增长11.5%；国内游客出游花费539.5亿元，较2019年同期增长12.7%。\n体验创新  激发消费活力\n“沉浸式赏花很新鲜，也很难忘。”在江西省婺源县赋春镇严田村，刚刚体验完赏花“小火车”的上海游客郝佳连连称赞。当车驶入花海深处时，可以看到紫色、白色、橙色等各色油菜花竞相盛开。\n赏花出游的火热，很大程度上得益于旅游产品供给不断创新。各地紧跟消费需求新趋势，举办多样的特色活动，打造更加丰富的体验，进一步激发人们的消费热情。\n“住进民宿，不仅可以赏花，还可以插花种花。”北京市怀柔区一家民宿的负责人李莉介绍。3月中旬看玉兰，3月下旬看杏花，4月有丁香花和海棠花，不同时期有不同的景色。民宿还提供插花、种花等体验活动，吸引了不少亲子游消费者。\n以赏花为载体的体验活动还成为展示传统文化的窗口。穿上汉服漫步花海，成为新时尚。汉服游园带动了服装租赁、化妆、摄影等行业。洛阳市洛邑古城市场营销部门相关负责人介绍：“为更好满足游客需求，一些酒店还为客人免费提供汉服。”\n在山东省菏泽市鲁西新区马岭岗镇穆李村，非遗面塑传承人陈素景制作的色彩艳丽、花朵绚烂的牡丹花面塑作品吸引了不少游客驻足。面塑牡丹选用优质的小麦面粉等食材，经悉心调配、加工烹饪而成。“这些‘牡丹’不仅可观赏，而且可食用。”陈素景说。\n业态融合  推动产业发展\n一朵花如何玩出新“花”样？各地充分调动当地特有资源，融合文、旅、体、商、演等全域要素，将生态颜值转化为经济产值。“赏花+餐饮”“赏花+露营”“赏花+市集”“赏花+体育”……各种业态融合发展，带来耳目一新的体验。\n天津市的棠宫精致中国菜，是一家以“五大道海棠花”为主题的中式餐厅。“餐厅依托今年的‘海棠花节’，推出了系列主题活动，引人流、聚人气，让大家感受海棠花里的中式风情。”店长王红丽介绍。天津不少老字号品牌借“海棠花节”，推出新品。桂顺斋推出一款“海棠花酥”糕点礼盒，糕点造型逼真，花瓣如丝如缕，口感松软，吸引不少市民游客慕名前来购买。\n在不少热门赏花地，富有创意的花卉周边产品逐步发展成有一定规模的产业。\n牡丹籽榨油，蕊制茶，枝条和叶子做熏香……菏泽市走出一条以药用牡丹、观赏牡丹和油用牡丹为主的牡丹产业化发展之路。菏泽市康普生物科技有限公司负责人介绍，公司开发了牡丹籽油、牡丹花蕊茶、牡丹化妆品等40多个牡丹系列产品，出口德国、美国、日本等国家，出口额达2000多万元。\n“随着一系列促消费措施持续发力，赏花游消费规模将不断增长，成为拉动文旅消费市场的重要引擎，也为地方经济发展注入新动能。”厉基巍建议，推动自然景观和人文资源更好结合、赏花活动和相关产业更好结合，实现从单一赏花游向亲子研学、田园休闲、康养度假等多元旅游、深度旅游转变。"
  },
  {
    "title": "绿富双赢  大有可为（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-07.htm",
    "date": "2024-04-16",
    "content": "云雾缭绕藏天宝，山涧流水润佳肴。\n森林食物已成为继粮食、蔬菜之后的第三大重要农产品，产品营养能量丰富，产业链延伸性强。开发森林食物不仅能丰富食物供给体系，调整改善大众食物营养体系科学配比，满足人民美好生活需要，还能为发展林下经济提供支撑点与发力点，是践行绿水青山就是金山银山理念的直观体现。\n今年中央一号文件强调“树立大农业观、大食物观，多渠道拓展食物来源”，明确提出“开发森林食品”。目前，我国森林食品开发大多以初级产品为主，产品质量参差不齐，精深加工产业的增值潜力大；传统农业模式仍为主导，生产采收的机械化程度低，品种改良有待提升。因此，需为发展森林食品注入科技力量，积极推进种业改良，探索现代农业发展模式，开展相关功能性产品的技术研发，提升产品综合价值，延长产业链条。\n森林食物的开发是一二三产有机融合的“绿富双赢”产业，串联起农业、经济与生态发展。开发森林食物，守好森林“粮仓”，不断提升森林食品供给能力，既是保障民生、提升百姓生活品质的切实需要，也是有力有效推进乡村全面振兴的题中应有之义，必将大有可为，也必定大有作为。"
  },
  {
    "title": "我国森林食物年产量超过2亿吨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-07.htm",
    "date": "2024-04-16",
    "content": "前不久，《2023年中国国土绿化状况公报》发布：2023年，林草产业健康发展，全年全国林草产业总产值达9.28万亿元，同比增长2.3%。\n我国有34亿多亩森林、8000多种木本植物，蕴藏着丰富的食物资源。党的十八大以来，通过重点林业生态工程和经济林生产基地建设，森林食物产业已经成为林草主导产业。统计显示，全国森林食物年产量超过2亿吨，已经成为我国继粮食、蔬菜之后的第三大重要农产品，人均森林食物产量130公斤左右，居世界前列。\n森林食物主要是指森林或者林地生产的食物，包括可食性的果实、花、叶、枝、皮、根、脂液以及寄生物、附生物等非木质林产品。可分为三大类：经济林是森林食物生产的主力军，产品包括木本粮油、干鲜果品、饮料调料、森林蔬菜等多个品种和类型，其中大部分可以直接作为食品；利用林地发展林下种植、养殖、采集形成的林下经济产品；还有桑树、柠条、花棒等可以作为牲畜饲料的间接性食品。\n我国可以生产森林食物的经济林树种非常多，保守估计有500—1000种。除了核桃、红枣、苹果、柑橘等干鲜果品，还包括茶油、核桃油、橄榄油、杏仁油等木本食用油，竹笋、香椿、山野菜等蔬菜，茶、咖啡、可可、沙棘等饮料，以及花椒、八角、肉桂、山苍子等调料。\n近年来各地区各部门支持各地通过退耕还林、天然林保护、国土绿化、荒漠化防治等重点林业生态工程，建设经济林生产基地，提高森林食物生产能力。目前，全国经济林面积约为7亿亩，种植规模居世界首位。林下经济利用林地面积达到6亿亩，年产值突破1万亿元。其中，经济林种植面积超过2000万亩的有14个省份，年产量超过1000万吨的有9个省份。核桃、油茶、板栗、枣等174个经济林产区入选中国特色农产品优势区，占总数的56.5%。\n据介绍，国家林草局印发《林草产业发展规划（2021—2025年）》，将经济林列为林草产业重点领域首位，要求推进木本油料生产基地建设，做优做强特色果品、木本粮油、木本调料、林源饲料等产业。全国每年新造、改培经济林面积2000万—3000万亩，经济林挂果面积占总面积的67%左右，产量增加潜力和空间仍然很大。"
  },
  {
    "title": "第二十六届北京平谷国际桃花节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-07.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者潘俊强）第二十六届北京平谷国际桃花节15日拉开帷幕。本届桃花节以“桃醉平谷·美好乡村等你来”为主题，将持续至5月10日。\n本届桃花节不仅为游客呈现壮观的花海景观，还设计一系列精彩的文化活动，展现平谷的乡村风光和文化氛围。\n平谷桃花节自1992年举办，历经30多年的积累与发展，已经成为知名的综合性文化活动品牌。近年来，平谷区大力推进农业现代化和乡村旅游的深度融合，通过精心策划举办桃花节等系列旅游节庆活动，积极搭建新消费场景，促进农文体旅商多元融合发展，有效拉动农民收入稳步增长。"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_6-07.htm",
    "date": "2024-04-16",
    "content": ""
  },
  {
    "title": "七匹狼发布2024春夏新品  以品牌焕新助力国货高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-08.htm",
    "date": "2024-04-16",
    "content": "纺织工业是消费品工业重要组成部分，是传统支柱产业、重要民生产业和国际优势产业，在美化人民生活、服务经济发展、实现共同富裕、增强文化自信等方面发挥重要作用。作为行业领军的时尚男装企业，福建七匹狼实业股份有限公司（简称“七匹狼”）秉承工匠精神，深耕男装领域，不断进行技术升级与时尚创新，致力于打造高品质服装。\n4月13日，七匹狼在上海东方绿舟航母公园举办以“新夹克 新七匹狼”为主题的2024春夏新品发布会，活动围绕“甲板英豪”“风雨征程”“飞向和平”三大环节讲述品牌发展历史，科技商旅双面夹克等春夏新品悉数亮相。七匹狼首次以航海科技为灵感来源，以夹克为载体，展现时尚力量。\n融合时尚与科技  发布2024春夏新品\n基于对年轻消费者需求的洞察，近几年来，七匹狼致力于推动品牌向年轻化、个性化发展，不断探索科技属性与时尚元素的融合，打造出充满时尚活力又兼具功能性的夹克产品，全面提升消费者的穿着体验，连续24年位列国内同类产品市场综合占有率第一。\n本次发布会上，重点产品科技商旅双面夹克尤其引人瞩目。七匹狼从航海等复杂环境的应对中汲取设计灵感，让产品具备更多功能性，使其具有透气、防水、耐磨、可拆卸等特点，同时航母元素的应用，增加产品的时尚表达力，让科技与时尚更好融合。\n不仅如此，七匹狼此次推出的商旅夹克、温变夹克、短袖夹克等产品，皆从顾客需求出发，将科技属性与时尚元素深度融合，尤其是特色产品双面夹克，可适用于不同场合，展现穿着者的个性魅力，体现出七匹狼对科技创新的执着追求。\n专注设计研发  提升产品品质\n创新是七匹狼保持高质量发展的原动力。从品牌创建之初，七匹狼就积极推进科技研发，以功能科技面料、领先科技制作工艺打造主要产品。2001年，七匹狼成立七匹狼科技功能夹克研究中心，组建一流的设计、研发、检测和技术管理团队，引进先进的研发、实验设备，致力于服装产品设计研发、品质管理、知识产权管理、标准化建设等专业化管理，并将知识产权管理工作作为重要环节。\n作为一家致力于产品创新的企业，七匹狼深知掌握自主知识产权的重要性，多年来始终坚持创新驱动发展，成立至今，累计申请各种专利、著作权、版权上千件，充分发挥行业龙头企业作用，推动行业不断取得新突破。与此同时，七匹狼不断加大在知识产权方面的投入，建立完善的知识产权管理应用体系，加强知识产权教育培训，通过壮大研发力量不断提高自主知识产权的数量与质量。2023年，七匹狼被认定为“国家知识产权优势企业”，被评为“2023年全国质量标杆”。\n除了专注自身产品的科技研发，七匹狼还积极助力推动行业发展。参与制定夹克行业标准，联合中国服装设计师协会开展夹克流行趋势研究，连续两年发布《中国时尚夹克流行趋势白皮书》。2024年3月25日，七匹狼联合广东省标准化协会发布团体标准《高端功能夹克》，通过对产品技术质量指标的优化、统一、规范，推动产品和产业提质升级。\n实施数智化管理  打造质量标杆\n七匹狼服装生产工厂配备100条现代智能流水生产线，通过“高品质、高效率、低成本、零库存、快速反应”的精益生产模式，致力于为客户提供集商品企划、研发设计、生产制造、贸易接单、物流配送为一体的高品质服装生产解决方案。\n紧跟行业发展趋势，七匹狼将新一代信息技术与现代化管理融合，建设综合性信息化高度集成平台，通过建设SCM供应链管理系统，推动产品研发设计的标准化管理、生产的规范化管理、供应链的协同化管理，打造商品全流程数字化质量管控模式。\n此外，七匹狼拥有智能化应用系统——智多星数据平台，通过及时的零售数据反馈和预警提升商品管理效率，优化门店配补货策略，并进行会员画像、消费人群智能分析，实现精准营销。凭借新一代信息化系统和领先的数字技术，七匹狼进一步提高管理效率和质量稳定性，为消费者打造始终如一的高品质产品。\n助力绿色发展  践行社会责任\n作为中国时尚男装领军品牌，七匹狼始终将社会责任作为企业发展的重要使命，在生产销售的每个环节践行“可持续时尚”承诺，以实际举措履行社会责任。2023年，七匹狼入选工业和信息化部发布的2023年度国家绿色工厂名单。本次发布的2024春夏新品采用了环保面料，用实际行动将环保与时尚融合，践行社会责任。\n七匹狼始终坚持“回馈社会，感恩社会”的理念，设立“七匹狼集团慈善基金”，积极开展慈善行动，投入公益事业。相继在教育助学、抗震救灾、建设性项目、地方基础设施建设、环境保护等多个领域践行社会责任。\n未来，作为中国时尚男装领军品牌的七匹狼，将坚持“夹克专家”品牌战略，持续探索创新，让科技赋能时尚，为消费者提供更高品质的穿着体验，推动中国时尚产业高质量发展，助力中国男装品牌走向世界舞台。\n数据来源：福建七匹狼实业股份有限公司"
  },
  {
    "title": "编者按",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-09.htm",
    "date": "2024-04-16",
    "content": "人民性是马克思主义的本质属性和最鲜明品格。党的十八大以来，习近平总书记创造性提出以人民为中心的发展思想，作出“江山就是人民、人民就是江山”等重大论断，着眼于最广大人民的根本利益，强调统筹高质量发展和高水平安全，以新的内涵丰富和发展了历史唯物主义群众史观。如何从学理层面认识习近平总书记关于“江山就是人民、人民就是江山”的重要论述对马克思主义国家观、人民观的丰富和发展？怎样在理论与实践的良性互动中理解以人民为中心发展思想的哲学意蕴，把握统筹发展和安全的价值取向？本期学术版围绕这些问题进行探讨。\n——编  者"
  },
  {
    "title": "对马克思主义国家观人民观的丰富和发展（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-09.htm",
    "date": "2024-04-16",
    "content": "内容提要\n习近平总书记关于“江山就是人民、人民就是江山”的重要论述，从本质属性层面深刻阐明了我国国家政权与人民当家作主的内在统一性，丰富和发展了马克思主义国家观、人民观。\n\n习近平总书记指出：“江山就是人民、人民就是江山”“中国共产党根基在人民、血脉在人民、力量在人民”。习近平总书记关于“江山就是人民、人民就是江山”的重要论述，继承和发展了马克思主义唯物史观，创造性转化和创新性发展了中华优秀传统文化中的民本思想，在新的时代条件下丰富和发展了马克思主义国家观、人民观。\n对马克思主义国家观的丰富和发展\n在中华传统话语中，“江山”是对“国家政权”的形象化表达。历史上，一些思想家曾意识到“人民”与“江山”的内在联系，提出了“民惟邦本，本固邦宁”“天地之大，黎元为先”“天视自我民视，天听自我民听”等朴素民本思想，具有一定的进步性，但囿于历史和阶级立场的局限性，这些思想观点未能从维护和实现人民群众自身利益的角度，提出关于国家政权建设的理论。\n马克思主义国家观从人类社会发展的历史进程认识和把握国家产生、发展的一般规律，认为国家是阶级矛盾不可调和的产物，不同类型的国家具有不同的阶级属性。习近平总书记关于“江山就是人民、人民就是江山”的重要论述，坚持辩证唯物主义和历史唯物主义的世界观和方法论，深刻总结我们党矢志建设人民政权的历史经验，深入挖掘和阐发中华优秀传统文化中民本思想的时代价值并结合新的时代条件加以继承和发扬，为丰富和发展马克思主义国家观作出了重要贡献。\n深刻诠释红色江山的人民主体性。所谓“国家”，是一个属于社会上层建筑的历史范畴，不同的国家具有不同的本质属性和使命任务。马克思、恩格斯指出，“无产阶级的运动是绝大多数人的，为绝大多数人谋利益的独立的运动”“工人阶级一旦取得统治权，就不能继续运用旧的国家机器来进行管理”，必须“以新的真正民主的国家政权来代替”。在马克思主义国家观中，国家具有鲜明的阶级属性。我们党自成立之日起，就致力于建设人民当家作主的新社会，先后提出一系列关于未来国家制度的主张。新中国成立后，我们党创造性运用马克思主义国家观，逐步确立并巩固了我国的国体、政体、根本政治制度、基本政治制度、基本经济制度和各方面的重要制度，领导和推动中国特色社会主义制度不断完善。习近平总书记指出：“我们国家的名称，我们各级国家机关的名称，都冠以‘人民’的称号，这是我们对中国社会主义政权的基本定位”“各级国家机关及其工作人员，不论做何种工作，说到底都是为人民服务。这一基本定位，什么时候都不能含糊、不能淡化”。习近平总书记关于“江山就是人民、人民就是江山”的重要论述，深刻诠释了红色江山的人民主体性，从本质属性层面深刻阐明了我国国家政权与人民当家作主的内在统一性。\n深刻指明我国国家政权建设的价值导向。社会主义国家如何形成并坚守正确的价值导向，指引国家政权建设始终沿着正确方向前进，是坚持和发展马克思主义国家观的重要课题。习近平总书记关于“江山就是人民、人民就是江山”的重要论述对马克思主义国家观的创新性发展，还体现于在新的历史条件下进一步指明了我国国家政权建设的价值导向。习近平总书记指出：“自成立以来，我们党团结带领人民进行革命、建设、改革，根本目的就是为了让人民过上好日子”。这深刻表明我们党团结带领人民进行的一切奋斗，都是为中国人民谋幸福、为中华民族谋复兴，都是为实现好、维护好、发展好最广大人民的根本利益，都是为不断推进人的全面发展、全体人民共同富裕。\n深刻回答“江山如何永固，国家何以富强”的问题。如何防止马克思主义执政党腐化变质，如何确保社会主义红旗颜色不变，是马克思主义国家观的重要内容。在长期执政条件下，如何成功跳出治乱兴衰历史周期率，确保红色江山永不变色，是我们党必须解决好的重大历史课题。习近平总书记指出：“我们决不允许江山变色，人民也绝不答应”“红色江山来之不易，守好江山责任重大”。习近平总书记关于“江山就是人民、人民就是江山”的重要论述，把依靠人民创造历史伟业、实现人民幸福安康作为推动国家兴旺发达、长治久安的根本动力和目的归宿，为坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化汇聚起强大动力。在坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的进程中，以习近平同志为核心的党中央把坚持党的全面领导贯彻到管党治党全部工作之中，以党的永不变质确保红色江山永不变色，以伟大自我革命引领伟大社会革命，充分调动人民群众的积极性主动性创造性，把人民利益作为国家治理的出发点和落脚点，在紧紧依靠人民创造历史伟业的伟大实践中赢得人民群众的支持和拥护，不断巩固党的长期执政地位。\n对马克思主义人民观的丰富和发展\n马克思主义人民观认为，人民是历史的主体，是社会物质财富和精神财富的创造者，是社会变革的决定力量。我们党始终坚持马克思主义人民观，并立足不同时期的实际国情，对马克思主义人民观作出了一系列具有时代特征和民族特色的创新发展。习近平总书记关于“江山就是人民、人民就是江山”的重要论述，深刻总结我们党百余年来践行初心使命、矢志服务人民的实践经验，包含一系列重要理论成果，实现了马克思主义人民观的创新性发展。\n进一步丰富和发展了马克思主义人民观的理论内涵。马克思指出：“作为个人……只有当人认识到自身‘固有的力量’是社会力量……只有到了那个时候，人的解放才能完成。”习近平总书记关于“江山就是人民、人民就是江山”的重要论述，继承和发展了马克思主义人民观。习近平总书记指出：“中国式现代化是亿万人民自己的事业，人民是中国式现代化的主体，必须紧紧依靠人民，尊重人民创造精神，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。”习近平总书记强调：“人民不是抽象的符号，而是一个一个具体的人的集合，每个人都有血有肉、有情感、有爱恨、有梦想，都有内心的冲突和忧伤。”在习近平总书记关于“江山就是人民、人民就是江山”的重要论述中，既有对人民这一概念的整体性观照和系统性阐述，又有对人民群众个体的深入细致体察，在整体与个体、个性与共性的辩证统一中，丰富和发展了马克思主义人民观的理论内涵。\n进一步明确和强化了人民群众的实践主体地位。在治国理政实践中确保人民的主体地位，确保人民赋予的权力始终用来为人民谋幸福，这是马克思主义人民观的重要内容，也是马克思主义政党矢志奋斗的重要使命任务。历史上，我们党紧紧依靠人民群众创造了一个又一个历史伟业。进入新时代，习近平总书记创造性提出坚持以人民为中心的发展思想，强调要充分激发全体人民的历史主动精神，紧紧依靠人民，汇聚蕴藏在人民中的无穷智慧和力量；坚持人民是创造历史根本动力的历史唯物主义基本观点，坚持人民主体地位，充分尊重人民所表达的意愿、所创造的经验、所拥有的权利、所发挥的作用，把维护好、实现好、发展好最广大人民根本利益作为一切工作的出发点和落脚点，让现代化建设成果更多更公平惠及全体人民。习近平总书记关于“江山就是人民、人民就是江山”的重要论述，既包含对人民和江山关系的深刻把握，又进一步明确和强化了人民群众在强国建设、民族复兴中的实践主体地位和作用。\n在合规律性与合目的性相统一中促进人的自由全面发展。社会发展有其客观规律，人类创造历史的活动，不可避免会受到客观条件的制约，必须按客观规律办事。同时，人在规律面前并不是被动的，而是能动的。促进人的全面发展是马克思主义的基本价值取向，这一基本价值取向的实现，同样必须遵循社会发展客观规律，充分发挥人的主观能动性。在革命、建设、改革各个历史时期，我们党充分尊重人民历史主体地位，充分发挥人民群众的主观能动性，不断把人民群众创造的成功经验上升为经济社会发展的规律性认识、转化为党的理论和路线方针政策；同时，坚持按客观规律办事，把实践作为检验真理的唯一标准，从实际出发，实事求是，在人民群众的伟大实践中检验党的理论和路线方针政策的正确性、科学性。正是在这一过程中，我们党正确把握社会历史发展的方向，制定和实施科学的路线方针政策，让人民群众有更多、更直接、更实在的获得感、幸福感、安全感。习近平总书记关于“江山就是人民、人民就是江山”的重要论述，深刻总结我们党百余年来团结带领人民不懈奋斗的实践经验，彰显了尊重社会发展规律和尊重人民历史主体地位的高度一致性。习近平总书记强调：“我们必须坚持尊重社会发展规律和尊重人民历史主体地位的一致性、为崇高理想奋斗和为最广大人民谋利益的一致性、完成党的各项工作和实现人民利益的一致性，永不脱离群众，与群众有福同享、有难同当，有盐同咸、无盐同淡。”这为我们在新时代更好满足人民日益增长的美好生活需要，在合规律性与合目的性相统一中促进人的自由全面发展指明了前进方向、提供了根本遵循。\n（作者为中央党校（国家行政学院）习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "以人民为中心的发展思想的哲学意蕴（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-09.htm",
    "date": "2024-04-16",
    "content": "人民性是马克思主义的本质属性和最鲜明品格。坚持人民至上，是习近平新时代中国特色社会主义思想的理论基点、价值支点、实践原点。以人民为中心的发展思想，彰显了马克思主义的根本政治立场和我们党的性质宗旨，体现了历史唯物主义群众史观在发展理论上的创造性运用。\n为什么人、靠什么人的问题，是检验一个政党性质的试金石，也是把握一种思想理论精神实质与内在逻辑的根本立足点。马克思、恩格斯在《共产党宣言》中指出：“无产阶级的运动是绝大多数人的，为绝大多数人谋利益的独立的运动。”始终同人民在一起，为人民利益而奋斗，是马克思主义政党同其他政党的根本区别。我们党团结带领人民进行革命、建设、改革，根本目的就是为了让人民过上好日子，无论面临多大挑战和压力，无论付出多大牺牲和代价，这一点都始终不渝、毫不动摇。\n党的十八大以来，习近平总书记创造性提出以人民为中心的发展思想，作出“江山就是人民、人民就是江山”“人民对美好生活的向往就是我们的奋斗目标”“全面建成社会主义现代化强国，人民是决定性力量”等一系列重要论述，以新的内涵丰富和发展了历史唯物主义群众史观。以人民为中心的发展思想，深刻阐明了新时代推动经济社会发展的根本目的、内在动力、价值目标等问题，进一步深化了我们党对发展的规律性认识，深刻体现发展目的论、动力论、价值论的有机统一。\n从发展目的论来看，这一重要思想深刻回答了“为了谁”的问题，强调发展为了人民，把增进人民福祉、促进人的全面发展、朝着共同富裕方向稳步前进作为经济发展的出发点和落脚点，阐明了发展的根本目的，体现了马克思主义的人民立场。从发展的动力论来看，这一重要思想深刻回答了“依靠谁”的问题，强调依靠人民，尊重人民创造精神，汇集全体人民的智慧和力量，揭示了发展的内在动力，体现了人民是推动发展的根本力量的唯物史观。从发展的价值论来看，这一重要思想深刻回答了“由谁享有”的问题，强调让现代化建设成果更多更公平惠及全体人民，逐步实现共同富裕，阐明了发展的价值目标，体现了共产党人的价值追求。\n习近平总书记指出：“以人民为中心的发展思想，不是一个抽象的、玄奥的概念，不能只停留在口头上、止步于思想环节，而要体现在经济社会发展各个环节。”进入新时代，我国社会主要矛盾发生转化，人民对美好生活的向往更加强烈，同时我国发展面临一系列亟待解决的突出矛盾和问题。面对社会主要矛盾的转化和发展中的问题，以习近平同志为核心的党中央坚持以人民为中心的发展思想，提出一系列新理念新部署新要求。完整、准确、全面贯彻新发展理念，通过深化改革、创新驱动，提高经济发展质量和效益，生产出更多更好的物质产品；不断发展全过程人民民主，维护社会公平正义，让人民享有更加广泛、更加充分、更加全面的民主权利；推动文化事业和文化产业全面发展，繁荣文艺创作，完善公共文化服务体系，为人民提供更多更好的精神食粮；在幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶上持续用力，不断提高保障和改善民生水平；提出“精准扶贫”理念，组织实施人类历史上规模最大、力度最强的脱贫攻坚战，历史性地解决绝对贫困问题；全方位、全地域、全过程加强生态环境保护，越来越多的人在美丽中国建设中享受到蓝天白云、清水绿岸、鸟语花香；等等。在这一过程中，人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n以人民为中心的发展思想，贯穿于习近平新时代中国特色社会主义思想各个方面，体现在经济、政治、文化、社会、生态文明等各个领域，包含一系列相互联系、相辅相成的思想理念，体现了理论与实践的有机统一、良性互动。实践证明，走好新时代党的群众路线，把以人民为中心的发展思想贯穿到党和国家事业各领域、各方面，着力解决好人民群众最关心最直接最现实的利益问题，就一定能让现代化建设成果更多更公平惠及全体人民，在推进中国式现代化进程中不断实现人的全面发展和社会全面进步。\n（作者为北京大学教授）"
  },
  {
    "title": "为了让人民过上好日子",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-09.htm",
    "date": "2024-04-16",
    "content": "统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。党的十八大以来，习近平总书记高度重视发展和安全两件大事，着眼于最广大人民的根本利益，多次强调要统筹高质量发展和高水平安全。统筹高质量发展和高水平安全，必须坚持以人民为中心的价值取向，努力让发展成果更多更公平惠及全体人民，不断满足人民对美好生活的向往。\n习近平总书记指出：“高质量发展，就是能够很好满足人民日益增长的美好生活需要的发展”。满足人民需要是社会主义生产的根本目的，也是高质量发展的本质要求。国泰民安是人民群众最基本、最普遍的愿望，谋发展、保安全始终是人心所向、人民福祉所在。新时代，人民对安全的需要呈现出多样化、多层次的特点，涉及就业、医疗、教育、卫生、健康等各方面，标准要求更新更高。高水平安全是以人民安全为宗旨的安全，要在诸如生产安全、粮食安全、能源安全、环境安全等各领域持续提升安全水平，更好服务和保障人民生存发展、安居乐业。这意味着在发展中要更多地考虑安全因素，通过发展举措来提升安全实力，运用发展成果来夯实安全基础，破解突出矛盾和问题，防范化解各类风险隐患，不断实现好、维护好、发展好最广大人民的根本利益。\n高质量发展和高水平安全是有机统一的，都是为了让人民过上好日子，二者相辅相成、不可偏废。发展是安全的基础，不发展是最大的不安全；安全是发展的条件，没有安全，经济社会健康发展就无从谈起。没有安全的发展是脆弱的、不稳定的，没有发展的安全是短暂的、不可持续的。坚持发展和安全并重，实现高质量发展和高水平安全良性互动，是保持经济持续健康发展、社会长期稳定的必然要求。\n一方面，高质量发展是实现高水平安全的基础和目的。发展是党执政兴国的第一要务，是解决中国所有问题的关键。坚实的发展成果，是确保社会稳定、维护国家和人民安全的强大后盾。经济发展水平越高，社会财富积累越丰富，越有能力将资源投入国防建设、社会保障、公共安全、生态环境保护等领域，从而提升整个社会安全系数，不断增进广大人民群众的福祉。实践表明，建立在高质量发展之上的安全才是可靠的、可持续的，不断推进高质量发展才能与时俱进筑牢安全屏障。\n另一方面，高水平安全是高质量发展的条件和保障。习近平总书记指出：“推动创新发展、协调发展、绿色发展、开放发展、共享发展，前提都是国家安全、社会稳定。没有安全和稳定，一切都无从谈起。”发展的质量越高，面临的安全挑战就越大，就越需要高水平的安全作保障。习近平总书记高度重视人民安全，强调“始终把人民群众生命安全放在第一位，牢牢树立发展不能以牺牲人的生命为代价这个观念”“坚持人民利益至上，始终把安全生产放在首要位置，切实维护人民群众生命财产安全”“牢记公共安全是最基本的民生的道理，自觉把维护公共安全放在维护最广大人民根本利益中来认识”“食品药品安全关系每个人身体健康和生命安全”等。面对艰巨繁重的改革发展稳定任务和复杂严峻的外部环境，只有牢牢守住发展的安全底线，才能创造和谐稳定的发展环境。人民群众的安全得到有力保障，就有了推动高质量发展的主体力量，就能在各种可以预见和难以预见的风险挑战中增强我们的生存力、竞争力、发展力、持续力。\n现代化的历史进程表明，发展和安全是一体之两翼、驱动之双轮，需要统筹兼顾、同步推进，实现动态平衡、相得益彰。当前，世界进入新的动荡变革期，我国发展站在了新的历史起点上，改革发展稳定面临不少深层次矛盾躲不开、绕不过，来自外部的打压遏制随时可能升级。面对新形势新任务新挑战，必须保持战略定力，始终以人民利益为根本出发点和落脚点，把人民的福祉和安全放在首位，统筹高质量发展和高水平安全。这就需要牢牢把握社会主要矛盾的转化，完整、准确、全面贯彻新发展理念，聚焦人民对美好生活的向往，切实做好民生改善工作，着力解决发展不平衡不充分问题；注重强化底线思维，增强忧患意识，抓紧补短板、堵漏洞、强弱项，下好先手棋、打好主动仗，以高质量发展提升维护高水平安全的能力，以高水平安全为实现高质量发展保驾护航，让人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n（作者为暨南大学公共管理学院教授）"
  },
  {
    "title": "坚持党中央对金融工作的集中统一领导",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-10.htm",
    "date": "2024-04-16",
    "content": "坚持党中央集中统一领导是最高政治原则。中央金融工作会议用“八个坚持”集中概括了中国特色金融发展之路的基本要义，其中“坚持党中央对金融工作的集中统一领导”居于首位、具有统领地位。新时代新征程推进金融高质量发展、加快建设金融强国，必须坚持党中央对金融工作的集中统一领导，发挥党总揽全局、协调各方的领导核心作用，确保金融工作始终沿着正确方向前进。\n一、坚持党中央对金融工作的集中统一领导具有极端重要性\n坚持党中央对金融工作的集中统一领导，事关金融高质量发展的根本方向，决定中国特色金融发展之路的前途命运和金融强国建设的最终成败，是做好金融工作的根本保证。\n这是金融事业取得重大成就的宝贵历史经验。在党的百年奋斗历程中，党中央牢牢把握金融前进方向，不断探索支持革命、建设和改革的金融发展道路。特别是党的十八大以来，在金融改革发展稳定的重要关头，以习近平同志为核心的党中央为金融工作举旗定向、谋篇布局，深入研究解决金融领域带有全局性的重大问题，及时采取一系列重大举措防范金融风险，不断推动金融更好服务经济社会发展。改革开放40多年来，在党中央的坚强领导下，我国保持经济快速发展、社会长期稳定，没有发生金融危机，这在全球大国中是唯一的。\n这是金融事业永葆社会主义底色的根本所在。党的领导是中国特色社会主义的最本质特征，当然也是中国特色金融发展之路的最本质特征。党的性质宗旨、初心使命、信仰信念、政策主张决定了中国特色金融发展之路是社会主义金融发展道路，决定了我们建设的金融强国是社会主义金融强国。只有坚持党中央对金融工作的集中统一领导，不断加深对中国特色社会主义金融本质的认识，才能确保中国特色金融发展之路始终沿着社会主义正确方向前进。\n这是金融事业行稳致远长治久安的必然要求。当前，中华民族伟大复兴战略全局与世界百年未有之大变局相互影响、相互交织、相互激荡，我国金融改革发展稳定面临复杂严峻的内外部环境，各种“黑天鹅”“灰犀牛”事件随时可能发生。只有坚持党中央对金融工作的集中统一领导，将政治优势、制度优势转化为金融治理效能，才能战胜前进道路上的各种风险挑战，激发推进金融高质量发展的强劲动力，凝聚建设金融强国的磅礴力量，推动中国特色金融发展之路越走越宽广。\n二、坚持党中央对金融工作的集中统一领导必须坚决做到“两个维护”\n坚持党中央对金融工作的集中统一领导，最关键的是坚决维护习近平总书记党中央的核心、全党的核心地位。必须深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。要在“举什么旗、走什么路”上时刻保持头脑清醒，坚决听从习近平总书记号令，不断增强做到“两个维护”的政治自觉、思想自觉、行动自觉。\n政治上绝对忠诚。金融工作具有很强政治性，做得好，能助力富民强国；做得不好，会使人民群众和国家利益受损，甚至会动摇党的执政根基。做好金融工作必须旗帜鲜明讲政治，把准政治方向，站稳政治立场，增强政治能力，严守政治纪律和政治规矩，坚决忠诚核心、拥戴核心、维护核心、捍卫核心，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n思想上统一坚定。理论上清醒，政治上才能坚定。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，必须坚持不懈用这一重要思想凝心铸魂，深刻体悟其真理伟力和实践伟力，筑牢做到“两个维护”的思想根基。习近平总书记关于金融工作的重要论述是习近平经济思想的重要组成部分，把我们党对金融工作本质规律和发展道路的认识提升到了新高度，是做好新时代新征程金融工作的根本遵循和行动指南，我们必须认真学习、深刻领会、长期坚持、全面贯彻。\n行动上坚决有力。做到“两个维护”不能停留在口头表态上，要体现在坚决贯彻习近平总书记重要指示批示精神和党中央决策部署的行动上。推动各项金融工作，任何时候任何情况都要坚持以党的旗帜为旗帜、以党的方向为方向、以党的意志为意志，做到党中央提倡的坚决响应，党中央决定的坚决照办，党中央禁止的坚决不做，时常对标对表，及时校正偏差，不讲条件、不打折扣、不搞变通，做到总书记有号令、党中央有部署、金融见行动，确保党的领导“如身使臂，如臂使指”。\n三、坚决把坚持党中央对金融工作的集中统一领导落到实处\n做好新时代新征程金融工作，必须不断完善坚持党中央对金融工作集中统一领导的各项制度，把党的领导贯彻到金融工作的各领域各方面各环节，确保党中央牢牢掌握金融工作领导权。\n完善党领导金融工作的体制机制。发挥好中央金融委的作用，关键是做好统筹协调把关；发挥好中央金融工委的作用，关键是切实加强金融系统党的建设；发挥好地方党委金融委和金融工委的作用，关键是落实属地责任。要完整准确全面落实党中央决策部署，严格执行重大事项请示报告制度，健全习近平总书记重要指示批示精神和党中央决策部署的落实督办机制，确保最终效果符合党中央决策意图。\n全面加强金融系统党的建设。全面落实新时代党的建设总要求，加快构建系统完备的金融系统党建制度体系，健全完善上下贯通、执行有力的组织体系。坚持政治过硬、能力过硬、作风过硬标准，锻造忠诚干净担当的金融干部人才队伍。强化思想淬炼、政治历练、实践锻炼、专业训练，提升各级领导干部特别是高级干部的金融思维和金融工作能力。\n纵深推进金融系统全面从严治党。强化金融系统各级党委（党组）落实全面从严治党主体责任，加强作风建设和纪律建设，坚持不懈纠“四风”树新风，组织开展党纪学习教育。坚决铲除金融腐败问题产生的土壤和条件，一体推进不敢腐、不能腐、不想腐。狠抓“地毯式”巡视整改，把巡视整改融入日常工作、融入深化改革、融入全面从严治党、融入班子队伍建设。\n加快金融法治建设。健全完善金融领域法律法规体系，通过法定程序使党的主张成为国家意志，使党关于金融工作的路线、方针、政策成为法律。加快形成高效的金融法治实施体系和严密的金融法治保障体系。严格执法，做到监管“长牙带刺”、有棱有角，动真碰硬。推动金融系统各级领导干部和从业人员树立法治意识，自觉尊法、学法、懂法、守法、用法。"
  },
  {
    "title": "多方发力，提高新能源车险服务质效（经济时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-10.htm",
    "date": "2024-04-16",
    "content": "提高新能源车险服务质效，财险行业的增量空间将进一步打开，我国新能源车的消费潜力也将获得更充分释放\n\n近年来，我国新能源汽车保有量不断攀升，去年底已达2041万辆。随着新能源车险专属产品推出，财险行业服务新能源车产业和消费者的能力持续提升，但也在近期出现了部分领域反映投保难续保难等苗头性问题。\n分析来看，由于新能源车维修成本较高、车型和技术更新迭代快，加上部分车主没有及时调整驾驶习惯等因素，新能源车险出险率、赔付率较高。有保险企业去年的保单数据显示，新能源车出险率是燃油车的两倍，带来了较大的承保亏损压力。\n对此，监管部门出台多项政策措施加强引导规范。今年1月，国家金融监督管理总局下发《关于切实做好新能源车险承保工作的通知》，为提高新能源车险服务质效、进一步提升消费获得感提出明确要求，回应了社会期待。从长远来看，除了监管方发力，还需行业各类主体形成合力。\n对保险企业来说，完善产品定价和设计显得愈发重要。作为车险领域的新险种，新能源车险的承保、核保和理赔维度与传统车险有所不同，其赔付和出险率也区别于传统车险。如果能加强金融科技应用，在确保数据安全和隐私保护的前提下，更好获取和分析车辆使用数据、驾驶行为数据、车辆状态等信息，有利于保险企业实现精准风险评估和精算定价，让车险定价机制更加贴近市场需求。\n对新能源车企来说，想方设法降低维修成本是多方所盼。从一些保险企业反馈来看，不少新能源车型采用高集成度、高价值的原厂配件或一体化设计，加上社会化维修服务能力不足，导致维修费用较高，抬高了保险理赔成本。解铃还须系铃人。一方面，车企不妨在设计、生产等环节提高车辆易维修性，推广标准化、通用化零部件，提高新能源车的社会化维修服务能力；另一方面，已有车企通过与保险企业建立直接合作关系，提高维修方案的透明性，降低零整比，进而推动维修成本降低。\n此外，对于新能源车主来说，也有必要养成良好的驾驶习惯。新能源车扭矩大、加速快，如果一些车主仍然保持驾驶燃油车的习惯，一定程度上增加了事故风险，出险的概率自然也会增加，从而影响投保续保。\n随着新能源车的普及率和保有量进一步提升，消费者对于产品服务的需求更加多样化。多方发力，提高新能源车险服务质效，财险行业的增量空间将进一步打开，我国新能源车的消费潜力也将获得更充分释放。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-10.htm",
    "date": "2024-04-16",
    "content": "4月15日，江苏盐城东台市条子泥海湾，当地渔民利用涨落潮时机捕捞鳗鱼苗。\n孙家录摄（影像中国）"
  },
  {
    "title": "北京至天津宝坻区通勤定制快巴将开通试运营",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-10.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者王昊男）记者今日从北京市交通委了解到：为深入推进京津冀交通一体化，持续打造“一小时环京通勤圈”，自4月22日（周一）起，北京将开通四惠长途客运站至天津市宝坻客运站的通勤定制快巴。\n据了解，前期，京津两地交通运输主管部门通过线上问卷、实地踏勘等形式，对通勤出行人员需求进行了调查。北京地区，由四惠客运站始发，中途设置北工大西门、九龙山地铁两站；天津宝坻地区，由宝坻客运站始发，中途设置中保楼、建设路小区、西环家园、状元城、京津中关村科技城5站，单程票价均为35元/人。目前已开通预约购票，乘客可使用“京津冀定制快巴”微信公众号购票，就近灵活预约乘车站点。"
  },
  {
    "title": "安徽专项支持光储产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-10.htm",
    "date": "2024-04-16",
    "content": "本报合肥4月15日电  （记者徐靖）安徽省工信厅等五部门近日联合印发光储产业专项支持政策——《支持先进光伏和新型储能产业集群高质量发展若干政策》，提出19条支持举措，“真金白银”助力全省光储产业高质量发展。\n政策提出，支持龙头企业牵头，联合上下游企业、高校、科研院所等开展产业链协同创新，每年遴选20个左右创新研发项目；对上年度新认定的国家技术创新中心等国家级创新平台给予一次性奖励；对企业研发并实现量产的产品，关键指标刷新世界纪录的，给予企业一次性奖励；对符合工业和信息化部《光伏制造行业规范条件》《锂离子电池行业规范条件》以及首次进入智能光伏试点示范企业名单的先进光伏和新型储能企业，给予一次性奖励。"
  },
  {
    "title": "中国人民银行——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_6-10.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者吴秋余）中国人民银行近日召开2024年金融稳定工作会议指出，我国金融体系总体稳健，金融风险总体收敛。2023年，银行、保险、证券业金融机构主要经营和监管指标均处于合理区间。随着中国宏观经济持续回升向好，中国金融体系的稳健运行有更加坚实的基础和支撑。\n会议强调，防范化解金融风险特别是防止发生系统性金融风险，是金融工作的根本性任务。金融稳定系统要持续深入贯彻中央经济工作会议和中央金融工作会议精神，做好2024年金融稳定工作。要继续按照“稳定大局、统筹协调、分类施策、精准拆弹”的方针，把握好权和责、快和稳、防和灭的关系，持续有效防控化解重点领域风险。要加强从宏观视角对金融稳定总体形势的分析，健全风险监测评估体系，完善系统性风险认定机制，强化风险提示和早期预警。要有力有序有效处置存量风险，进一步健全具有硬约束的风险早期纠正机制，遏制增量风险。要持续完善风险处置机制，强化金融稳定保障体系，构建防范化解金融风险长效机制，牢牢守住不发生系统性金融风险的底线。"
  },
  {
    "title": "海辰储能深耕电池关键技术研发应用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_7-10.htm",
    "date": "2024-04-16",
    "content": "前不久，福建厦门海辰储能科技股份有限公司发布一款长时储能专用电池产品。这款产品单体电芯容量达1130安时，按照每天1充1放频率计算，使用寿命可达25年。\n储能是助力构建新型能源体系的重要技术和基础装备，有利于推动能源绿色转型、保障能源安全。近年来，随着储能产业规模不断壮大，行业对电池性能提出更高要求，大容量电池成为行业升级发展的重要方向。海辰储能深耕储能关键技术和产品应用创新，致力于为市场提供安全、高效、清洁的绿色能源解决方案。\n“以1吉瓦时的储能电站为例，如果搭载280安时电池，其数量将超过100万颗。数量过多，会给电池管理、电池一致性、系统集成效率带来很大挑战。”企业产品管理部相关负责人李威明说，大容量电池是解决电池一致性和成本问题的有效方案之一。\n李威明算了一笔账，与采用280安时系统产品相比，1130安时电池单瓦时成本降低，体积能量密度提升，能显著降低储能全生命周期成本。\n“容量太大也会带来安全风险，如导致电池自身散热性能变差，可能出现电芯鼓胀等问题。”李威明说，不能一味追求大容量，要对电池热管理做好均衡设计。据介绍，企业通过“主动改善+被动引导”思路，有效控制热失控后的安全风险；通过磷酸铁锂材料的多元素掺杂，提升磷酸铁锂材料在高温环境下的结构稳定性和热稳定性；在负极采用热稳定石墨，降低表面缺陷，减缓热效应。\n“设计电池产品要综合考虑经济效益和技术难度，匹配最适合的尺寸和容量。”企业首席技术官易梓琦说，企业从化学体系、电芯结构、制造工艺等方面开展研发，最终实现了大容量电池的技术量产。\n电池容量与储能系统的装机容量和应用场景紧密相关，大储能系统通常更适合匹配大容量电池，户用储能则适合使用小容量电池。基于此，企业推出“海纳百川”工商业储能服务和普惠产品。前者通过提供丰富的储能产品选择，搭配全生命周期保险、金融租赁服务，帮助工商业主解决储能建设和管理问题；后者由1块光伏组件、1个储能系统和1套智能网联系统组成，系统设计寿命达10年，主要面向新兴储能市场提供低成本解决方案。\n下一步，如何抓住机遇打造供应链生态，提升产业链竞争力？\n聚焦储能赛道，坚持技术创新。企业联合创始人、总裁王鹏程介绍，海辰储能联合高校、科研院所及产业链上下游龙头企业，组建厦门市先进电化学储能技术创新联合体，从储能场景的应用需求出发，围绕高比能、高安全、长循环寿命、低成本以及智能化等领域，进一步提升储能电池与系统产品的性能，提升产业链的综合竞争力。\n近期，商务部、工业和信息化部、生态环境部等部门联合发布第三批全国供应链创新与应用示范城市和示范企业名单，其中有46家示范企业入选，海辰储能也是其中之一。“企业将继续深耕储能技术领域，以市场需求引导创新，在研发、服务等方面与供应商协同发力，共同打造绿色低碳的产业链，为用户提供高质量的产品和服务。”王鹏程说。"
  },
  {
    "title": "甘肃兰州加快总部经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_8-10.htm",
    "date": "2024-04-16",
    "content": "本报兰州4月15日电  （记者赵帅杰）甘肃省兰州市政府办公室日前印发《关于加快兰州市总部经济发展的实施意见》，进一步扶持、培育和引进总部企业，强化省会城市资源配置组织功能，营造高品质、国际化高端商务环境。\n实施意见规定，所称总部企业是指在兰州市注册、纳税及进行会计核算的总分机构（包括总部机构及分支机构），按可直接认定型、综合型、功能型和成长型4类进行认定。力争到2025年，全市新增总部经济企业30家以上，总部企业集聚效应进一步显现，发展能级和集聚辐射能力明显提升。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_9-10.htm",
    "date": "2024-04-16",
    "content": ""
  },
  {
    "title": "江苏苏州通过建强基层党组织，激发党员和群众的积极性",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-11.htm",
    "date": "2024-04-16",
    "content": "核心阅读\n把基层党组织建好、建强是推进乡村全面振兴的关键之举。近年来，江苏苏州不断加强基层党组织建设，激发党员和群众的积极性，壮大乡村人才队伍，为乡村全面振兴注入了强大动力。\n\n走进江苏苏州常熟市蒋巷村，处处姹紫嫣红，洋溢着勃勃生机。宽敞平坦的柏油路两旁，一幢幢特色民居整齐排列。\n2023年，蒋巷村村级经营性收入2310万元，人均纯收入6.25万元。村民不仅看病和上学全免费，男性满58岁、女性满55岁后，还可以每月领到几百到几千元不等的养老金。从十年九涝的贫困村到安居乐业的富裕村，村民蒋萌达将此归功于党组织的引领。\n蒋巷村的变迁是苏州大力推进党建引领乡村全面振兴的一个缩影。苏州市委组织部相关负责人表示，近年来，苏州大力加强基层党组织建设，党建工作不断向下扎根，逐步提升基层党组织的凝聚力、感召力、战斗力、服务力，助力乡村全面振兴。\n建好建强党组织，激发乡村发展内生动力\n春日上午，沪苏交界处的吴江区元荡村花团锦簇、绿意盎然，犹如一幅绚丽的水粉画卷铺展在元荡湖畔。然而在过去，元荡村曾是一座“脏乱差”村庄，村里聚集着很多为电梯做五金配件的小厂和废旧金属收购站，污染问题突出，人居环境较差。\n“要啃‘硬骨头’，首先得打造过硬的基层党组织。”元荡村党委书记王冬林说，为此元荡村优化全村29个党小组，排定111名党员户，组建“海棠先锋队”。根据网格划分情况，由各“海棠先锋队”主动认领责任区域，党员户签订示范承诺书，排查领办村人居环境整治难题。\n老党员陈国英在村里经营一家小厂已有10多年，造成污染、影响环境。在党组织号召下，她不仅带头关了厂，还主动加入村里的“海棠先锋队”，跟着其他老党员一起，到田间地头收集社情民意，并协助村委会处理村里的各项事务。\n有了“海棠先锋队”的协助，元荡村解决村里的“老大难”问题顺利了不少：腾退落后产能企业用地，清理河面上的“住家船”，清除水面的围网养殖……如今的元荡村处处水清岸绿，连十几年难觅踪迹的元荡银鱼也回来了。\n苏州市委组织部相关负责人表示，基层党组织是整个党组织的“神经末梢”，把基层党组织建好、建强是推进乡村全面振兴的关键之举。如今，苏州各地不断提高基层党组织凝聚力、战斗力，着力把基层党组织打造成坚强的战斗堡垒。\n做实做细党建工作，发挥党员先锋模范作用\n在太湖之畔的吴中区临湖镇灵湖村，“三棵树”的故事广为流传。\n十几年前，灵湖村钟姓两兄弟因家庭纠纷结怨。哥哥家三棵水杉树挡住了弟弟家的南门，导致弟弟一家只能从侧面小门进出，两家矛盾逐渐升级。\n灵湖村党委书记沈卫东为此也很头疼，因为这三棵树，周边的美化工程没法动工，影响了村庄整体建设，村两委没少上门做工作。“要化解这起陈年纠纷，还得靠党组织出面。”沈卫东说。\n两年前，钟家母亲过寿，两兄弟一起到场为老母亲拜寿。趁着两兄弟见面，沈卫东带上德高望重的老党员，一起上门给两兄弟做思想工作。几番劝解，村党委的诚意打动了兄弟俩。到第三天，哥哥主动砍掉了遮挡弟弟家的三棵树，两兄弟重归于好。“乡村治理千头万绪，做实、做细党建工作，创造性地汇聚资源、用好资源，才能更好地发挥党建引领作用。”沈卫东说。\n类似这样的党建引领乡村治理的场景在苏州很常见。“村里有几处老厂房需要升级改造，预计投资60多万元。改造后租金也可以涨不少，请大家来议一议……”下午3点，在张家港经开区善港村的船坞里议事堂里，一场村民议事会正在举行。\n会场上，大家各抒己见。经过两个多小时讨论，最终通过了一项厂房改造的决议。“会后我们就对接村党委，将这一协商事项落实下去。”善港村村民议事会理事长邵国芳说。早在2015年，善港村就建立了村民议事会。从全村2002名代表中选出15名议事会成员，并出台《善港村村民自治章程》。议事会成员大都是党员和退休干部，他们走家入户，调研收集民情，定期召开会议，并对村基础设施建设、拆迁安置等多项问题进行商讨。\n善港村党委书记葛剑锋介绍，通过党建引领，善港村构建起村党委统筹领导、村民议事会民主协商、村民（代表）会议民主决策、村民委员会组织实施、村务监督委员会民主监督的“1+4”组织架构。多年来，村里大小事，“上会”议一议，已成为善港村以党建引领基层治理的真实写照。\n据介绍，近年来，通过“党委抓支部、支部管党员、党员带群众”工作机制，激发党员和群众的积极性，苏州各地乡村逐步形成了共建共治共享的基层治理格局，为乡村全面振兴注入了强大动力。\n吸引留住乡土人才，培养乡村全面振兴人才\n相城区望亭镇北太湖游客中心的二楼会议室，望亭镇新农人联合党支部召集该镇的农民致富带头人聚在一起，就农业生产服务、农业产业升级、新型职业农民队伍建设等问题晒想法、讲思路、亮谋划。“春耕开始了，我作为党员，会带头帮助农户做好行走式植保机的保养和维修工作。”90后新农人朱赟德说。\n2023年7月，望亭镇成立了新农人联合党支部。作为苏州首家以新农人党员为主体成立的党组织，新农人联合党支部通过党建引领助力大家在各自领域发光发热，朱赟德便是支部党员之一。“党组织给我们这些扎根乡村的新农人搭建起了成长的大舞台。”朱赟德说。\n在朱赟德经营的农场里，各种种田“手艺”让人大开眼界：通过手机APP，就能给农机操作下指令；天空中，无人机精准洒药；田间，带有北斗导航的激光平地机自动作业，电脑系统控制智能灌溉……从浸润于书香课堂的高校学子，到奔走于田间地头的新农人，朱赟德在望亭镇乡村扎根已有10年，如今他成了一名全国乡村振兴青年先锋。\n乡村发展，关键在人。为培养乡村全面振兴人才，早在2020年，苏州就实施了《姑苏乡土人才培养集聚行动计划》，用3年时间累计培养了561名农业专业人才、能工巧匠人才、文化传承人才和乡村治理人才。目前共投入项目资金3000余万元，吸引了一批优秀人才返乡下乡，把具有一技之长、对乡村全面振兴作出一定贡献的“土专家”“田秀才”“乡创客”选拔、培养起来，带领传承技艺、带强产业发展、带动群众致富。"
  },
  {
    "title": "最高法发布意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-11.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者魏哲哲）最高人民法院15日发布关于在涉及未成年子女的离婚案件中开展“关爱未成年人提示”工作的意见（以下简称“意见”），对影响未成年人身心健康行为进行早期预防，将防治未成年人犯罪工作关口前移，切实维护未成年人合法权益。\n意见明确，要引导离婚案件当事人正确处理婚姻自由与维护家庭稳定的关系，关心、关爱未成年子女，关注未成年子女健康成长的精神和物质需求。引导离婚案件当事人提升责任意识，依法履行监护职责，充分保护未成年子女合法权益，在离婚案件中以保障未成年子女健康成长为目的，妥善处理抚养、探望、财产等相关事宜。\n预防未成年人犯罪是意见的主要目标任务。意见明确，要在工作中最大限度防止漠视甚至侵害未成年人合法权益、伤害未成年人身心健康情形的发生，消除引发未成年人违法犯罪的各种消极因素，防患于未然。要为未成年人健康成长创造良好、和睦、文明的家庭环境，推动形成关心关爱未成年人的良好社会氛围。\n同时，意见强调开展“关爱未成年人提示”工作，应依托真实案例向离婚案件当事人提示和强调父母对未成年子女的法定义务和权利，以及违反法律要承担的不利后果等。父母任何一方均不得违背最有利于未成年人原则，以抢夺、藏匿未成年子女等方式争夺抚养权，否则可能承担不利后果；情节严重的，人民法院可予以罚款、拘留，构成犯罪的，还将依法追究刑事责任。"
  },
  {
    "title": "打击整治网络谣言专项行动以来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-11.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者张天培）记者从公安部获悉：去年12月部署打击整治网络谣言专项行动以来，截至目前，公安机关累计排查网络谣言线索8万余条，侦办网络谣言类案件1万余起，抓获犯罪嫌疑人1500余名，行政处罚10700余人，开展公开辟谣等4200余次。\n公安机关坚持“全链条、全平台、全领域”覆盖，及时发现查处借热点事件进行造谣引流违法犯罪活动，坚决整治自媒体运营人员恶意摆拍、炮制谣言等违法违规行为，重拳打击编造虚假疫情、险情、灾情等违法犯罪活动。聚焦社交媒体、直播和短视频等重点平台，公安机关清理网络谣言信息73.5万余条，关停违法违规账号6.3万个；指导互联网平台企业严格落实网络安全管理主体责任，坚决查处不履行主体责任和义务的平台，行政处罚网站平台590余次。同时，积极发动社会各界参与各类线上线下普法宣传活动，通过以案释法等生动形式，不断提升群众法治意识和识谣辨谣防谣能力。\n下一步，公安机关将聚焦网络谣言多发高发重点领域，会同有关部门加强协作配合，积极推动网络舆论生态综合治理、源头治理，坚决遏制网络谣言高发势头。"
  },
  {
    "title": "相伴成长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-11.htm",
    "date": "2024-04-16",
    "content": "云南省昭通市威信县水田镇位于云贵川三省交界，当地留守儿童占学生总数的30%以上。2012年以来，水田派出所围绕对留守儿童“生活有关爱、学习有帮助、行为有约束、安全有保障”的目标，持续开展“一对一”帮扶服务，已累计帮扶留守儿童3700多人。\n图为近日，水田派出所民警利用周末时间看望孩子们，带他们做游戏。\n杨文明  李发兴摄影报道"
  },
  {
    "title": "浙江杭州推进诉源治理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-11.htm",
    "date": "2024-04-16",
    "content": "本报杭州4月15日电  （记者顾春）前不久，浙江省杭州市某建设集团因工程款纠纷将某置业公司告上法庭，西湖区人民法院上泗人民法庭收到诉状后，迅速协调市场化调解力量介入。不到3个月，双方达成和解。\n为推进诉源治理，杭州试点推行市场化解纷机制。为使其效力得到最大化发挥，杭州组建“1名法官+1名书记员+1至2名调解员”办案团队，形成调解合力。专职调解员在接到当事人市场化调解需求后，需要按照调解工作流程图，定期向团队里的结对法官汇报调解进度，并将梳理的事实、矛盾征集点、当事人意见记录在调解日志里，便于法官对案件情况作出评估，法官也会对调解员进行动态法律指导。“专职调解员入驻法庭，和我们楼上楼下办公，沟通非常方便。”上泗法庭法官吴正伟介绍，市场化调解组织入驻后，帮助化解了四成案件量，大大减轻了办案负担。\n此外，杭州还积极探索“类型化”解纷，打造“特色调解室”，分类开展房产、侵权、合同、工程等专业调解，并将专业知识过硬的专职调解员下沉到街道共享法庭，推动市场化解纷纳入基层治理。"
  },
  {
    "title": "安徽规范村（社区）开具证明事项",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_6-11.htm",
    "date": "2024-04-16",
    "content": "“我就住咱社区，为啥这证明开不了？”说起曾经的遭遇，安徽省铜陵市铜官区人民社区居民李先生有些不满。父亲过世后，为开具房屋产权变更相关证明，他没少往社区服务中心跑，可结果总不如意。\n小小证明，为何如此麻烦？人民社区居委会副主任王其胜解释，这类证明需要将当事人配偶、子女等亲属关系以及被继承人的信息都调查清楚，有些亲属联系不上，社区没能力一一核实，很难开出证明。“居民埋怨在社区办事难，我们也很委屈。”王其胜说。\n李先生的遭遇并非个例。“前些年群众开证明需求确实很多，有的社区甚至需要专人办理。没有证明，居民办不成事；出了不该出的证明，社区又承担风险。”铜陵市民政局社区办主任鲍宝盆说。\n为了适应基层治理的新形势新变化新要求，2021年起，安徽省民政厅编制三批《不应由基层群众性自治组织出具证明事项指导清单》，制定《村（社区）出具证明事项指导清单及办事指南》等政策文件。目前，安徽全省累计清理证明事项61项，村（社区）出具证明类型、数量得到进一步压减。\n与此同时，为了实现让数据多跑路、群众少跑腿，铜陵市还依托“铜陵We社区”智慧应用，将村（社区）证明出具流程搬到网上。“清单内的及时出具，按居民需求提供纸质版或PDF文件。清单外的及时解释说明，不要让居民白跑。”鲍宝盆说，这两年，社区还规范了挂牌、考核等工作，减报表、减台账，社区工作者能有更多精力为民服务。\n减少村（社区）的证明，管控住擅自增加证明要求、索要不合理证明的现象，安徽各地市还出台了相应措施，加大监督力度。\n不久前，安徽省芜湖市镜湖区红梅社区的邓阿姨为了在一家公司办理业务，到社区开具常住人口证明，可工作人员告知，该证明已不在社区服务范围内，需由公安部门开具。\n“不就是盖个章嘛，哪有那么麻烦！”邓阿姨有些心急。得知情况后，红梅社区党委书记唐芹一边安抚邓阿姨情绪，一边耐心解释，事情总算得到妥善解决。\n事后，唐芹想到了设在社区的基层减负观测点，立马将相关情况进行了说明。芜湖市民政局核实后，随即与该公司联系，督促其立即整改，修改业务办事指南。\n为反向跟踪掌握减负落实情况，2023年5月，芜湖市民政局在全市范围内设立9个基层减负观测点，以便实时了解基层工作负担情况。设立以来，芜湖市共收集各类线索242条。\n“现在政府部门要求社区出具证明事项的情况已大大减少，但一些公用企事业单位和服务机构还是将社区出具的证明作为办事的前置条件和风险转嫁点。”芜湖市民政局基层政权建设和社区治理科科长杜继文说，今后会积极沟通协调，督促相关单位和机构主动承担工作责任，严禁向基层转嫁工作责任。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_7-11.htm",
    "date": "2024-04-16",
    "content": ""
  },
  {
    "title": "本版责编  苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_8-11.htm",
    "date": "2024-04-16",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-12.htm",
    "date": "2024-04-16",
    "content": ""
  },
  {
    "title": "云南会泽不断探索文旅新业态——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-13.htm",
    "date": "2024-04-16",
    "content": "核心阅读\n云南会泽如何激活文旅新业态、探索文化传承发展之路？民居保护，需要合理利用；斑铜工艺品变成商品，才能更好地传承技艺；推进古城风貌恢复，还要激活文旅业态。古老的会泽，正在探索中一步步焕发出新活力。\n\n金沙江岸，乌蒙山间，会泽古城，会馆林立。\n位于云南省曲靖市的会泽县，城虽小、地虽偏，却自有一派繁华景象。明清时期，因铜矿资源丰富，矿冶业兴旺，各地商贾纷纷来此，江西、湖广、江南、福建等八大会馆应运而生。及至铜币不再流通使用，繁华商城没落，古城会馆却留了下来。\n曾经，会泽被称为“一座有文化、未开发的古城”，如今，游客纷至沓来，文旅新业态不断涌现，原因何在？记者来到会泽，探寻这座古城的文化传承发展之路。\n会馆为何云集\n铜矿资源丰富，冶炼历史悠久\n会泽古城，风貌依旧，青石板，旧民居，随“田”字形街道延展，举目皆风景，四顾皆文物。\n《东川府志》记载：“滇蜀之间，富产五金，东川为最。”明清东川府，治所就在会泽古城。早在东汉时期，会泽所产“堂琅铜洗”闻名遐迩。丰富的铜矿资源、悠久的冶炼历史，让会泽在清朝进入鼎盛。\n会泽因铜而兴，天南海北的商贾云集于此。明清时期，各省商会在会泽建会馆、寺庙、祠堂共计108座，至今保存完好的还有36座，其中江西、湖广、江南等八大会馆被列为“全国重点文物保护单位”。\n始建于清康熙年间的江西会馆，是会泽保存最完好的会馆建筑。飞檐翘角，三重斗拱，气势恢宏。平时商人落脚，节日开场迎客，10余米的戏台日夜开唱，热闹非凡。\n然而，随着纸币流通扩大，铸币不再依赖铜；多年开采，会泽铜矿资源逐渐枯竭。商贾纷纷离去，会馆日渐荒芜。\n“会馆建筑大多数没人用、没人管，也没有拆，古建筑也就留了下来。”会泽县历史文化名城民间研究会会长高升堂说，2013年，会泽县被列为国家历史文化名城。没有经历大拆大建，古城整体格局、古建主体结构得以保留。\n古建如何保护\n民居变民宿，做好保护需要合理利用\n外出打拼多年，钱正坤决定回到家乡开民宿。他看中了一处老宅，大小合适，很快租了下来。但因为年久荒废，老宅墙体早已开裂，横梁仅余1/3，瓦片、椽子一碰就碎。\n宅子虽破，却是市级文保单位，不能拆除重建，只能改造修缮。\n工程很复杂：围墙老旧，外表开裂、内里中空，加固禁用混凝土，只能一点点注土，最大限度维持原貌。老窗不能拆，6个木匠忙活3天才能修好一扇窗户；买新窗只需800元，修旧窗却花了几千元。建筑垃圾需要清理，大型车辆无法进入，只能换小型拖拉机，足足运了100多趟。\n“修缮屋子不但费钱，更加费心。”钱正坤说，不少施工细节，一商讨就是几天；方案定不了，有些工程只能暂停。历时18个月，民居终于变成了民宿，院落焕然一新，结构未变、风貌依旧。\n不只钱正坤，越来越多的年轻人回到会泽古城，翻新自家老房，经营咖啡、奶茶等餐饮业，让老街焕发新活力。\n“有人住才有人管。民居最大的风险是年久失修，单靠财政投入远远不够。”会泽县副县长朱玉航说，古城保护有法律依据，会泽古城早已杜绝了拆旧建新，“对居民来说，开民宿也好、做餐饮也罢，做好保护需要合理利用。”\n文化如何传承\n作品变商品，斑铜手艺焕新彩\n铜币虽然不再使用，但铸铜技艺依然在会泽传承。\n天然铜矿石含有各种金属，经冶炼熔铸形成的铜带有橘红色斑纹，故称斑铜。以斑铜制作的各种生活用品和工艺品，亦称斑铜。斑铜制作技艺是国家级非遗代表性项目。\n张克康是张氏斑铜第十二代传人，经营着一家斑铜老店。其子张伟大学毕业后，想接手老店，父亲却不同意。张克康有自己的忧虑：斑铜以前用于制作洗脸盆、茶壶等日用品，如今只能制作工艺品，可工艺品哪有那么好卖？\n张伟却信心十足，尤其是在技术改良方面。他大学所学专业是化学，凭借专业技能，摸清了浸泡斑铜的药水成分、比例。经过改良，斑铜制作工序能够满足环保要求。2013年，张伟辞职返乡，接手了家里的斑铜老店。\n手工制作斑铜器皿，需经选料、净化、粗坯、烧斑等20余道工序，动辄耗费一两个月。走进工作室、打开库房，张伟翻出一件爷爷当年制作的“漂炉”，“炉身有条线，放在水里，线与水面恰好齐平，技艺要炉火纯青，打出的炉子质地要十分均匀才行。”\n在张伟的工作室，设有商品展示空间，小件100多元，中件千余元，游客到会泽，可以购买斑铜工艺品，还可以体验斑铜制作。张伟说：“时代发展，只有让我们的作品成为商品，才能让非遗技艺活起来。”\n如今，张伟的斑铜艺术品已经走出了会泽，他在曲靖、昆明、西双版纳等地都开设了非遗展示馆。加上为一些企业定制大型摆件，老店一年可以卖出将近两万件斑铜工艺品。\n近两年，会泽越来越重视非遗传承。在政府引导下，越来越多人投身斑铜制作，如今会泽聚集了100多名斑铜手艺人。\n特色如何凸显\n要恢复古城风貌，还要激活文旅业态\n没有过度商业化的会泽古城也有自己的烦恼——像钱正坤这样经营民宿的商户不多，几处会馆依旧知名度不高，游人较少。\n近年来，会泽县积极筹措资金，推进古城风貌修复。湖广会馆、贵州会馆正在修缮，江西会馆已作为景点对外开放。不少被挤占的道路腾退出来，往日的木制匾额也重现街头。\n朱玉航坦言：“会泽古城风貌恢复耗资巨大，目前只能采取分片区推进，在会馆集中、风貌相对完好的街区率先试点。”\n古城北部河畔，有个流动的菜市场，也被纳入改造范围。“古城内一定要保留菜市场，这样才能留住原有居民。”曲靖市副市长吴静觉得，古城风貌恢复过程中，既要吸引外来商户，也要留住原有居民。\n古城活化，也离不开游客。一开始，钱正坤的民宿为游客提供免费早餐，却发现几乎没有游客会在民宿用餐。闲谈时才知道，游客都找会泽小吃稀豆粉去了。于是，钱正坤干脆为游客直接发放地道稀豆粉店的用餐券。\n一手加粉、一手搅拌，眼看稀豆粉慢慢变稠，曲靖市非物质文化遗产稀豆粉制作技艺代表性传承人刘贵荣筷子轻挑，豆香瞬间弥漫在空气中。配上现炸的油条、满桌的佐料，一碗下肚，整个身体都觉得热乎。\n刘贵荣的稀豆粉店铺，平时12张桌子座无虚席，还有不少拿着早餐券的游客在店外等候。刘贵荣说：“最初顾客都是老街坊，这两年游客多，基本都是慕名而来！”\n上午10时，楚黔会馆负责人李兴灿忙个不停，在修复古建筑的基础上，会馆内设立了民俗展厅、文人八雅主题房间等，还针对最近兴起的“旅拍热”布置了化装间。游客们听戏喝茶、体验琴棋书画有了好去处。每逢节假日和重大活动，歌舞队和戏曲班子还会在江西会馆门前进行表演，音乐一响，来往居民和游客纷纷驻足观赏。\n游客纷至沓来，文旅新业态也在不断涌现。免费介绍会泽铜商文化、讲解斑铜工艺流程，让孩子们亲手制作斑铜勺子、杯子……除了制作、售卖斑铜，张伟还成了一名讲解员。周边学校一有研学活动，都喜欢找他。如今，江西会馆设立研学场地，还设置了专门的体验区域，让游客不仅能体验斑铜制作，还能把自己的作品买回家。\n云南多好景，刘贵荣曾问游客为什么来到会泽？回答有很多，有人是慕名国家历史文化名城的深厚底蕴，也有人特意到这座未过度开发的小城体验独特的“慢生活”。\n“一县八会馆”的会泽古城，期待更多人慕名而来。"
  },
  {
    "title": "国家大剧院第二届“国乐之春”上演",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-13.htm",
    "date": "2024-04-16",
    "content": "15支优秀的乐团、13位指挥名家……近期，国家大剧院第二届“国乐之春”正在上演。本届“国乐之春”以“乐聚八方”为主题，以强大的艺术阵容、匠心独运的音乐会策划，以及丰富多元的曲目呈现，一展国乐风姿。活动3月31日开幕，将持续至4月27日。\n开幕音乐会上，演奏曲目聚焦具有创新色彩的民族管弦乐力作新作，中央民族乐团携手刘沙、刘江滨、彭家鹏、阎惠昌、叶聪等5名指挥家出演，奏响了本届“国乐之春”的序章。此次音乐会上，5名指挥家接续执棒，先后带来多部民族管弦乐佳作。\n国家大剧院演出部副部长王路藜说：“希望通过这个主题策划，展现国乐的悠久历史和独特美感；同时呈现国乐的创造性转化、创新性发展，让年轻的国乐艺术家在这里展现风采。”\n北京交响乐团在本届“国乐之春”特别策划两场互为呼应的音乐会。在指挥家谭利华、金野的执棒下，北京交响乐团在国家大剧院、北京艺术中心的音乐厅分别举行国乐大师协奏专场音乐会、国乐青年名家协奏专场音乐会。北京交响乐团团长李长军说：“我认为未来乐团发展趋势应该是带有融合性的新形态乐团，中国元素是其中非常重要的一部分。”\n“清风语”中央音乐学院民乐专场音乐会于4月13日在国家大剧院上演，呈现重奏、协奏、合唱、民族管弦乐等多种形式，师生同台演出了《秦川情》《云想花想》《清风语》《望春风》《永远的山丹丹》《蒙山沂水情》等经典、编创、原创作品。\n中央音乐学院青年国乐团、民族管弦乐团与中国音乐学院民族乐团、中央芭蕾舞团交响乐团、无锡民族乐团、浙江音乐学院民族乐团、苏州民族管弦乐团、河北民族乐团、天津民族乐团、上海民族乐团等国乐团体，也将带着各具特色的国乐作品亮相“国乐之春”的舞台。南腔北调共奏新声，演绎国乐盛宴。\n4月27日，本届“国乐之春”将举行闭幕音乐会。届时，中央民族乐团将延续以单项乐器为主题的创意策划，携手我国古琴演奏家齐聚舞台。“九霄环佩”等历代传世名琴，以及当代斫琴师复原制作的故宫历代藏琴也将首次集中亮相。\n中央民族乐团团长赵聪说：“首届‘国乐之春’的舞台上，中央民族乐团以一场中西交融的音乐盛宴，揭开国乐新篇章的序幕，用美好的‘琵琶之音’，让中国音色的余韵绵延相续。今年，‘国乐之春’的品牌声量更大、影响力更强。闭幕音乐会上，我们将让传承千年的非遗乐器古琴成为主角，以古韵悠悠的经典作品和令人耳目一新的新创作品，展现对传统的继承和对创新的追求。”"
  },
  {
    "title": "我国成功发射四维高景三号01星",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-13.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者刘诗瑶）4月15日12时12分，我国在酒泉卫星发射中心使用长征二号丁运载火箭，成功将四维高景三号01星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。\n四维高景三号01星主要为数字农业、城市信息模型、实景三维等新兴市场，以及国土测绘、防灾减灾、海事监测等传统领域提供商业遥感数据服务。\n这次任务是长征系列运载火箭的第516次飞行。"
  },
  {
    "title": "北京开展“生物多样性保护科普宣传月”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-13.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者施芳）日前，北京2024年“生物多样性保护科普宣传月”系列活动在香山公园启动。此次宣传月以“守护绿色生态  相约春日园林”为主题，将持续至5月22日，北京市属11家公园及中国园林博物馆等将面向市民游客开展150余场次主题科普活动。\n宣传月期间，天坛公园组织开展“天坛鸟儿知多少”互动活动，让游客了解鸟类的不同形态以及居留类型等知识；在国家植物园（北园），科普志愿者分享参与“与一棵古树做朋友”活动的体会，使公众对古树保护有更直观的认识；中山公园开展“公园中的鸟类家园”和“多样的花型、多样的基因”两项互动游戏，向公众展示公园的生态环境和园林资源，普及生物多样性知识。\n据介绍，北京今年推出了“公园科普十二月历”系列科普体验活动，营造“月月有主题”“周周有活动”“一园一特色”的公园科普体验氛围，让人们在逛公园的同时收获有料有趣的科普知识。同时，依托“科普公园”公众号持续推出故事分享、古树观察、古树答题、自然笔记征集等线上活动。"
  },
  {
    "title": "“粤剧文化推广季”系列活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-13.htm",
    "date": "2024-04-16",
    "content": "本报广州4月15日电  （记者姜晓丹）近日，“粤剧文化推广季”系列活动在广东省广州市文化馆举办。该活动由广州市文化馆、广州市非物质文化遗产保护中心联合《粤剧表演艺术大全》编纂委员会、广州文化艺术发展中心等共同主办。该活动将持续4个月，超过20家单位参与，举办30多场粤剧文化活动。\n在系列讲座板块，主办方组织20多场专题讲座，由粤剧学院教师、非遗传承人、研究学者等，为市民游客带来粤剧相关知识的分享。在系列展演板块，主办方设置了10多场主题表演，为市民游客带来沉浸式的粤剧艺术体验。其中，不仅有经典作品《帝女花》《搜书院》等展演、学生粤剧学习成果展示，还有粤剧基本功的专场展示。\n近年来，广州市高度重视粤剧保护、传承与发展，陆续出台《广州市进一步振兴粤剧事业工作方案（2019—2021）》《广州市关于振兴发展粤剧事业工作方案2022—2024》等政策，持续推进《粤剧表演艺术大全》编撰工程、“广州市粤剧电影精品工程”、“广州市戏剧创作孵化计划”等粤剧发展重点工程，形成多方共同参与的粤剧保护、传承与发展格局。"
  },
  {
    "title": "本版责编：肖  遥  陈圆圆  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_6-13.htm",
    "date": "2024-04-16",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "安徽合肥利用信息技术主动防控风险隐患",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-14.htm",
    "date": "2024-04-16",
    "content": "核心阅读\n大屏实时监测、风险及时预警、平台真实模拟、科学布置点位……近年来，安徽省合肥市依托信息技术，实施城市生命线工程建设，实现对桥梁安全、城市内涝、管网运行等城市重大安全事项的科学监测，并将经验做法在全省范围内推广。\n\n下午5点，安徽省合肥市城市生命线工程安全运行监测中心，警报声响起。\n系统显示，包河区繁华大道跨南淝河大桥的多个监测装置发出预警。调取视频监控发现，该桥出现混凝土搅拌车等重型车辆在桥上聚集的情况，可能会对桥梁造成损伤。监测中心随即向合肥市市政工程管理处发出预警，并通知交警部门前往现场疏导。40分钟后，桥面恢复正常通行。\n从发现险情到处置完毕，整个过程不超过1个小时。近年来，合肥市依托物联网、云计算、大数据等信息技术，实施城市生命线工程建设，实现对桥梁安全、城市内涝、管网运行等城市重大安全事项的科学监测。一道道由数字化手段建立起的安全屏障，正在守护合肥城市运行的“生命线”。\n全面监测——\n安全隐患治理从被动到主动\n当城市出现内涝时，下穿式立交桥（以下简称“下穿桥”）是安全事故高发的路段。如何及时监控城市内上百个下穿桥，并及时进行应急处置？\n走进合肥市排水管理办公室的防汛指挥调度大厅，一张大屏显示着全市160余座下穿桥的积水情况。记者点开蜀山区清溪东路下穿长丰路监测点，不仅可以看到实时积水水位，视频监控还展示了该下穿桥西入口、东入口、地势最低点的情况。\n同时，系统还接入了气象、水文、公安等部门的雨量站点、河道水库水文站点等监测信息，实现了对市内排水系统的实时监测。\n“过去我们只能去现场查看积水情况，处置内涝的效率不高。如今，通过综合下穿桥积水实时监测数据、附近泵站排水量数据以及降雨量气象数据，我们能够迅速发现险情。同时，通过积涝位置和人员车辆卫星定位，实时调度积涝点附近人员车辆及时处置。”现场工作人员郭艳茹介绍。\n如今，合肥已经建立起包括排水管网监测在内的城市生命线工程。“在一期工程，我们仅以5座桥梁、27公里管线作为试点。经过二期建设，目前我们的监测范围已经覆盖137座桥梁、5005公里燃气管网、1484公里供水管网、554公里排水管网等，共2.5万个城市高风险点，布设100多种、6.4万套前段感知设备。”合肥市城乡建设局市政公用处处长黄春兰说。\n截至3月底，借助城市生命线工程，合肥市已累计处置供水管网泄漏、内涝积水、桥梁结构损伤等各类风险预警780余起，风险排查效率提升70%，事故发生率下降60%。今年3月，该工程获评住房和城乡建设部颁发的“2023年中国人居环境范例奖”。\n在黄春兰看来，城市生命线工程不仅能够及时处置风险隐患，更让城市管理更为主动，“过去，城市管理往往是‘头痛医头，脚痛医脚’，构建风险预警系统，让我们直面城市管理中的问题，实现城市安全隐患治理从被动解决向主动防控转变。”\n在繁华大道跨南淝河大桥的重型车辆聚集险情解决后，监测设备显示桥体部分数据恢复缓慢。“这提示在事故中桥梁结构未发生重大损伤，但有可能影响使用寿命。对此，我们加强了对该桥的交通管理，避免此类事件再次发生。”合肥市市政工程管理处副主任任青龙说。\n创新支撑——\n高科技手段守护城市管网\n为破解城市安全发展难题，合肥市联合清华大学合肥公共安全研究院（以下简称“清华合肥院”）启动城市生命线工程建设。作为清华大学、安徽省、合肥市三方共建的公共安全领域科技创新平台和成果转化基地，清华合肥院正在为合肥城市生命线工程建设提供强大的技术支撑。\n走进清华合肥院，一座不同寻常的实验室引起了记者的注意。在这个长35米、宽15米、高3米的空间内，供水、燃气、排水、热力等各类管线分布其中。\n“城市管网多数置于地下，存在监测和泄漏定位难的情况，而且各种管网往往平行或交叉布置，容易造成严重的次生灾害。为了研究城市地下管网灾害规律，我们模拟真实城市环境等比例搭建了地下管网安全实验平台。”清华合肥院城市生命线安全研究中心副主任侯龙飞说。\n该平台可模拟各类埋地管线的泄漏、破损、形变等多种灾害的演变过程。“例如，通过模拟实验，可以掌握燃气的扩散规律，再结合城市燃气管线和暗渠、雨污管网、电缆沟等数据找到可能的燃气聚集区域，绘制城市燃气安全的风险热力图，就能做到在日常监测中科学布置监测点位。”侯龙飞说。\n灵敏度可达到0.1%的燃气探测器、25公里范围内泄漏定位精度达到1米的水管网检测智能球、溯源时间小于30分钟的水质多特征污染溯源仪……截至目前，清华合肥院已申请各类专利和软著权300多项，这些成果大多已应用于合肥城市生命线工程建设中。\n在清华合肥院传感与装备研究中心副主任殷松峰看来，清华合肥院能够产生如此多的科研成果，一方面是依靠清华大学的科研资源，另一方面也是源于产学研的紧密结合。“我们的研究都是面向产业的，在合肥城市生命线工程建设过程中，及时发现应用端的需求，组织团队进行科研攻关。”殷松峰说。\n全省推广——\n建立“1+16”安全监测运行体系\n“依托城市生命线工程，我们已经实现对15座桥梁、817.09公里燃气管网及相邻地下空间、993.32公里供水管网、1358.07公里排水（雨水）管网的实时监控。”芜湖市城市管理局市政园林科科长钱元元说。\n走进芜湖市城市生命线工程安全运行监测中心，在监测屏幕上，今日预警情况、各类管线风险评估、监测设备分布等信息一目了然。\n芜湖的城市生命线建设正是脱胎于城市生命线工程的“合肥模式”。\n2021年，安徽省委办公厅、省政府办公厅印发《关于推广城市生命线安全工程“合肥模式”的意见》，要求到2022年，基本构建以燃气、桥梁、供水为重点，覆盖16个市建成区及部分县（市）的城市生命线安全工程主框架。到2025年，实现城市生命线安全工程全面覆盖，形成城市安全发展的“安徽样板”。同时，依托合肥市城市生命线工程安全运行监测中心，升级建设覆盖全省的省级监管平台，与各市监测中心互联互通、数据实时共享。\n“安徽已建立起‘1+16’的城市基础设施生命线安全监测运行体系，即1个省级监管平台、16个基础设施生命线工程安全监测网。”安徽省住房和城乡建设厅城建处副处长鲍春荣介绍。\n在安徽其他地市的城市生命线工程建设中，合肥的“生命线”技术团队也发挥了重要作用。“我们向每个地市都派出了技术团队，帮助他们组建运营队伍，熟悉业务流程。”清华合肥院安全监测中心常务副主任汪正兴说。\n目前，位于清华合肥院的合肥市城市生命线工程安全运行监测中心，还同时承担了省级平台的监测运营。“我们每天下午都要召开一次全省带班调度会，解决各市在城市生命线工程运营过程中遇到的困难，同时通报近期的险情监测情况和重点注意事项。”合肥监测中心带班负责人张壮壮说。\n截至3月底，安徽的城市生命线省级监管平台已累计汇集14.4万公里的城市地下管网基础信息数据，地上建筑模型覆盖面积945平方公里，完成布设16.3万余套前端感知设备，全省各平台发布并有效处置三级以上预警1327起。"
  },
  {
    "title": "用更多努力呵护孩子成长（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-14.htm",
    "date": "2024-04-16",
    "content": "让每一个家庭都尽可能地享受到优质、便捷的托育服务，为孩子们创造更加美好的明天\n\n近日，北京市开展试点，首批58家民办机构园所成功转型为普惠托育点，这些机构托育费用平均下降了一半以上，部分机构入托幼儿数量也翻了一番以上。\n让众多家庭得以享受到更加优质、便捷的托育服务，呵护孩子们的成长，这样的惠民举措值得点赞。\n普惠托育的关键在于“普惠”二字。深入推进普惠托育政策，可以缓解一些家庭经济压力，降低育儿负担，呵护儿童成长，增加人民群众的获得感和幸福感。\n要让家长托得安心、放心，托育服务还需在普惠的基础上，着力提质增效。推动服务多元化、个性化，打造全日制、半日制、临时托等模式，精准满足各类家庭需求；托育人员的专业素质和技能直接关乎服务质量，制定职业准入标准、加强培训是关键；新业态如医育结合、智慧托育不断涌现，依托互联网提升数字化服务水平，发展互动式育儿服务，更能促进托育事业健康发展。\n建立普惠托育合作机制也是推动普惠托育发展的重要一环。政府、社会、家庭协同努力，形成合力。政府加大政策支持力度，引导社会资本投入，鼓励多元参与，形成多元服务供给；拓展社区托育功能，完善活动场所，让托育服务更加贴近群众；鼓励多方力量参与体系建设，支持多种照护模式，扩大育儿服务；家庭积极参与，开发养育课程和父母课堂，共同推动普惠托育服务的普及和发展。\n我们相信，随着普惠托育服务持续深化，形式更加多元，质量必将不断提升。让每一个家庭都尽可能地享受到优质、便捷的托育服务，为孩子们创造更加美好的明天。"
  },
  {
    "title": "每年投入政府购买养老服务省级财政补助资金约1.2亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-14.htm",
    "date": "2024-04-16",
    "content": "本报西宁4月15日电  （记者贾丰丰）日前，记者从青海省民政厅了解到：青海连续10年将养老服务工作纳入“民生十项实事”项目全力推进，每年投入政府购买养老服务省级财政补助资金1.2亿元左右，实现全省经济困难老年人和80岁以上老年人购买养老服务全覆盖。\n近年来，青海紧密围绕打造高原特色养老服务青海样板、推进老年助餐服务、建设省级医养结合示范机构、提升公办养老机构质量、培育发展养老人才队伍、实施适老化改造和家庭照护者培训等“六个一”重点目标，全面实施老年助餐服务发展、医养融合发展增效、养老机构增能提质、老年人关爱服务、养老人才增量提质“五项行动”，不断推动养老服务事业高质量发展。今年，青海聚焦构建高原特色的县乡村三级养老服务网络，改造提升幸福院、敬老院等现有养老服务设施，整合养老服务、公共文化、医疗卫生、全民健康等服务功能，提高农牧区养老设施的利用率。\n围绕实现农村老人就近就便养老的期盼，突出解决好“一餐热饭”，青海积极筹集资金800万元，建设改造100个具备助餐、日间照料等综合功能的农村互助幸福院，并采取政府补助、个人自助、爱心人士捐助、联点单位帮助、村集体经济资助的“五助”模式，开展助餐服务，让更多农村老年人享受到“舌尖上的幸福晚年”，进一步增强养老服务便捷性可及性。同时，青海省聚焦持续改善全省老年人居住条件，紧紧围绕“室内行走顺畅、如厕洗澡安全、居家环境改善、智能安全监护、辅助器具适配”等5个方面，加快构建“一刻钟”居家养老服务圈，依托全国居家社区养老服务提升行动和全省困难家庭适老化改造，今年将筹集资金750万元为1500户经济困难居家老年人提供适老化改造，切实提升老年人居家生活的安全性、便利性和幸福指数。"
  },
  {
    "title": "修好出山路",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-14.htm",
    "date": "2024-04-16",
    "content": "近年来，甘肃省白银市景泰县加强基础设施建设，建成以高速公路、国道、省道、县道、村道相互支撑的交通网络，便捷山村与外界联通，有力促进了当地文化旅游产业和优势产业发展，带动农民增收，推动乡村全面振兴。\n图为景泰县中泉镇，公路盘旋山间。\n杨永伟摄（人民视觉）"
  },
  {
    "title": "吉林出台措施兜牢基本民生底线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-14.htm",
    "date": "2024-04-16",
    "content": "本报长春4月15日电  （记者门杰伟）近日，记者从吉林省民政厅获悉：吉林省政府办公厅印发《关于加强低收入人口动态监测  做好分层分类社会救助工作若干措施》（以下简称《措施》），结合实际提出18项具体措施，对进一步加强低收入人口动态监测，健全完善分层分类社会救助体系作出系统安排部署，加快实现救助资源统筹、救助信息共享、救助效率提升，兜住兜准兜牢基本民生底线。\n《措施》明确低收入人口范围，包括最低生活保障对象、特困人员、最低生活保障边缘家庭成员、防止返贫监测对象、刚性支出困难家庭成员和其他困难人员。对申请对象实行一次申请授权、分类审核确认。对已认定的最低生活保障对象、特困人员、防止返贫监测对象直接纳入低收入人口。对退出最低生活保障、特困人员救助供养的对象，可据实纳入最低生活保障边缘家庭或刚性支出困难家庭范围。\n《措施》提出完善拓展分类救助，持续推进基本生活救助提质增效，全面推行综合量化评审指标体系；提高救助对象认定精准性；巩固拓展医疗、教育、住房、就业等专项救助，逐步向低保边缘家庭成员、刚性支出困难家庭成员等低收入人口延伸。"
  },
  {
    "title": "辽宁沈阳推进科技助残",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_6-14.htm",
    "date": "2024-04-16",
    "content": "北方春耕时节，辽宁省沈阳市辽中区杨士岗镇腰堡村61岁残疾人宋秀兰家的蔬菜大棚里已是一派生机勃勃的景象，芸豆长得一米多高。\n“以前种地全靠自己摸索，秧苗得了病往往只能拔掉。现在有技术专员告诉我怎么养根、怎么施肥……一步步教我农事管理，帮我做土壤修复。”宋秀兰说，去年大棚里种的芸豆、西红柿、生菜等卖了4万多元，比往年多了不止一倍。而助她增产增收的，是科学的农事管理和助残技术专员带来的农业技术。\n为了让生活在农村的残疾农民靠双手勤劳致富、重拾生活的信心，2022年以来，沈阳市残联针对农村残疾人农业技能水平不高、收入低、效能差等问题，创新实施科技助残行动，打造“公司+基地+智慧”服务模式，以点带面促进增收致富。\n沈阳市残联邀请辽宁省农科院、农业高校、当地农业技术推广中心的农技专家走村入户，深入田间地头、牲畜圈舍，现场开展农业技术指导、科技咨询和科技服务。同时，建立起有专家参与的生产技术微信群，让残疾农民随时随地能找得到专家、随时随地能解决问题。\n为了惠及更多残疾农民，沈阳市残联把大篷车变成流动的“科技馆”，开进乡村一线，让行动不便的残疾农民就近“上课”。去年一年，大篷车里上了50余堂农业科技课。\n尝到甜头的宋秀兰，如今听说有沈阳市残联举办的科技培训，都会赶来参加。每天早上还会准时打开手机直播软件，听专家讲授大棚种植技术。她家的蔬菜大棚也被选作示范点，助残技术专员每周至少3次到棚里进行技术指导。在她的带动下，村里不少种植户也实现了亩产增收。“健全人能干好的事儿，我也一定能把它干好！通过自己勤劳的双手与智慧一样能过上美好的生活！”宋秀兰说得底气十足。\n沈阳市残联还依托农业科技企业，建立起农村残疾人就业帮扶基地，充分利用农业科技企业的人才优势、技术优势和销售网络优势，解决农村残疾人遇到的技术难题和销售渠道不畅等问题。\n遇到残疾人及其家庭出现的资金方面的急难愁盼问题，沈阳市残联协调银行简化贷款审批流程，线上用款还款，为出行不便残疾人客户提供上门服务，实现办贷“足不出户”。去年，沈阳市为残疾农民发放贷款762.8万元。\n沈阳市辽中区潘家堡镇于家台村村民佟秋博（化名）就是一名受益者。父亲摔伤瘫痪，治病花光了家里的积蓄，家里的大棚因设施老化导致产值产能低。在沈阳市残联的积极协调下，他贷款5万元购买了卷帘机、棚膜等生产设备，解了燃眉之急。\n今年3月，沈阳市残联召开全市农村残疾人科技助残行动推进会，要对全市农村残疾人开展调查摸底，在此基础上建立服务网、供应网和产品销售网，实现农资到家、农机到户、农技到人。今年的农技培训也将结合农村残疾人的实际需求推出个性化“点菜式”课程内容，让残疾农民有了科技这条“金扁担”，增产增收更有信心更有底气。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_7-14.htm",
    "date": "2024-04-16",
    "content": ""
  },
  {
    "title": "加强生物多样性保护，完善水环境治理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-15.htm",
    "date": "2024-04-16",
    "content": "核心阅读\n四月时节，草木葱茏，流水澹澹，鸟鸣啁啾……在长江、黄河与珠江的入海口，三角洲呈现一片欣欣向荣的景象，折射出上海、山东、广东等地生态保护工作的成效，体现着人与自然和谐共生之美。\n\n草木葱茏，生机盎然。近日，记者来到长江、黄河与珠江的入海口，聆听三角洲的生态保护故事，探访上海、山东、广东等地如何守护好三角洲湿地这一独特生态系统，让三角洲湿地发挥重要的生态功能。\n长江入海口——\n湿地鸟蹁跹  村镇河道美\n长江入海处，春回崇明岛。\n上海崇明东滩鸟类国家级自然保护区，位于崇明岛最东端、长江口与东海交汇处。\n摇曳的芦苇间，不时有黑尾白腹的鸻鹬展翅、觅食。保护区工作人员贲前方介绍，这里是我国规模最大、最为典型的河口型潮汐滩涂湿地之一，是亚太地区候鸟迁徙路线的重要组成部分，也是长江水系和东海近岸水生生物的洄游通道和繁育场所。\n多年前，保护区生态环境一度受互花米草蔓延影响。2013年起，保护区开展生态治理修复工程，营造具有栖息地效应的生境岛屿56个，修复营造河漫滩优质生境近45万平方米。截至2023年底，保护区内共记录到水鸟101种37.86万余只次，比2022年度增加了9种18.65万余只次。\n从崇明岛出发，沿着沪陕高速，抵达长江口南岸，再沿着长江向西北而行，就到达了宝山区罗泾镇塘湾村。\n春光正好，点点黄花嫩芽从绿草间冒出，这里栽种着超100个品种的萱草，还配建了木栈道、景观花桥、萱草花田、林下花带和花田温室等。“等到五六月萱草开花，这里就是一片花海，周边的许多游客都会过来打卡。”塘湾村村委会工作人员赵超宇介绍。\n迎着和煦春风，穿过林间小道，来到获评上海市“最美河道”的三仙沟。船头，护河员持网兜打捞杂草；岸边，三两村民在休憩。\n难以想象的是，曾经的三仙沟还属于黑臭河道。此前，村庄生活污水、农田用水直排河道造成污染，三仙沟水质一度为劣Ⅴ类。\n为改善环境、修复生态，罗泾镇集中力量对三仙沟开展整治。在截污控源的同时建设生态驳岸、清理黑臭淤泥。在此基础上，三仙沟构建水生森林净化系统、水生物基网净化系统、生态沟拦截净化系统等进行河道生态修复，重塑河道水体生态净化功能。如今的三仙沟，已成为居民与游客的休闲好去处。\n宝山区生态环境部门相关负责人告诉记者，罗泾镇正在打造长江口绿色小镇，镇里联动域内五村通路治水，打通陆上约21公里的慢行休闲道，探索水上特色游。此外，罗泾镇将借鉴三仙沟河道修复经验，持续推进171条共145公里河道岸线生态示范河道治理。\n黄河入海口——\n全天候监测  多方位呵护\n春风拂面，山东黄河三角洲国家级自然保护区内一派生机盎然。\n沿路前行，柳树伸展着柔嫩的枝条；木栈桥两侧，芦苇随风摇曳。浅滩之上，鸥鸟群集，鸣叫声此起彼伏。\n“这段时间，许多鸟儿飞到这儿来，开始繁育后代。”保护区生态监测中心副主任赵亚杰说，“3月11日那天，我们在这里观察到今年第一只东方白鹳雏鸟破壳而出。”在生态监测中心的大屏幕上，候鸟的情况清晰可见。\n山东黄河三角洲国家级自然保护区于1992年建立，总面积1530平方公里。“东方白鹳对生态环境要求极高，它们来到保护区安家，是因为这里的生态环境和栖息条件越来越好。”赵亚杰说。\n然而，多年前并非这番景象。2010年，互花米草开始在保护区内迅速扩张。“互花米草严重侵占了盐地碱蓬、海草床等植被的生存空间，鸟类栖息地、觅食地大量减少，影响了生物多样性和生态环境安全。”山东黄河三角洲国家级自然保护区科研中心主任周立城说。\n2016年以来，保护区所在地山东东营市联合中国科学院烟台海岸带研究所等科研单位，利用地理信息系统、遥感技术，结合野外实地勘测调查，摸清了黄河三角洲互花米草分布格局、入侵机制，探索出“围淹+刈割”“刈割+翻耕”等治理技术，并陆续实施治理工程，有效遏制了互花米草泛滥的势头。\n经过治理，许多鸟儿又飞回来了。“我们借助‘天空地海’一体化监测网络，搭建鸟类动态实时监测系统。”赵亚杰说，“春天正是东方白鹳繁殖的关键期，如果监测发现湿地内食物不够，我们就要及时通过人工增殖等方式确保幼鸟健康安全成长。”截至目前，保护区内共设立35处鸟类监控、49处湿地监控、28处人为活动监控、36处林火监控。今年保护区计划设立107处视频监控，实现保护区监控全覆盖，同时，搭建无人机自动巡航系统，提升保护监管能力。\n近年来，保护区鸟类种类和数量明显增加。鸟类种数由建区时的187种增至2023年的373种，其中，观测到繁殖的东方白鹳幼鸟数已累计超过3000只。\n珠江入海口——\n滨海花盛开  鸟栖红树林\n左边是一列次第吐出新叶的细叶榕，右边是一字排开、红花盛放的木棉，中间的路被设计成“自然教育小径”，一群身穿校服的小学生正谈论着刚结束的游学。拂面而来的是暖热海风，耳边不绝的是欢快鸟鸣，脚边匍匐有致的是各色花朵……这些，共同构成了南沙湿地生机勃勃的4月。\n“再往深处走，还有更多我们这儿特有的美景在等着呢！”南沙湿地景区业务经理万珺说。\n位于广东广州市最南端的南沙湿地，地处珠江入海口，在南沙区万顷沙镇十八涌与十九涌之间，总面积近1万亩，是广州市面积最大的滨海湿地，也是粤港澳大湾区保存较好的滨海河口湿地。万珺介绍，特定的地理经纬度与河口湿地咸淡水交界的生态条件，使南沙湿地食物充沛，成为候鸟迁徙的重要驿站。\n“来南沙湿地，一年四季都有看头，所谓‘春探鸟巢、夏赏荷花、秋听芦苇、冬观水鸟’。”万珺说。说话间，来到一排滨海廊道上。景区搭建了高到廊顶的隔离木栏，通过窗洞远眺，浅滩里立着一群国家一级重点保护野生动物黑脸琵鹭。用望远镜仔细一数，有20只之多。\n据介绍，南沙湿地常年生活着3万多只鸟儿，每年前来越冬的候鸟有10万多只。万珺介绍，湿地水域还能通过与外部隔开的水闸调节深浅，为各类水鸟提供食物。\n精心的呵护由来已久。“我们制定了《南沙区红树林保护修复专项规划（2022—2030年）》，在严格保护现有红树林基础上，积极开展红树林营造和修复，持续扩大红树林面积和提升红树林生态系统服务功能，目前湿地的红树林总面积已扩大到198.18公顷，湿地成为全市红树林分布最大的区域。”南沙区有关部门负责人介绍。\n登上湿地游船，沿着水道驶向湿地深处。秋茄、木榄等本地红树已开花结果，不时有鹭鸟从眼前飞过；再往前是引种的无瓣海桑，树干高大，茂密成林，雨过天晴之时，林间水汽蒸腾，云雾缭绕，徜徉其中观鸟赏景，让人陶醉。\n这样的好环境，吸引了越来越多的候鸟前来栖息。据广东省生物资源应用研究所（原华南濒危动物研究所）的统计，南沙湿地监测发现鸟类185种，前来过冬的候鸟数量占广州市候鸟总数50%以上，一些候鸟甚至成了留鸟。\n独特的自然生态，也受到广大游客欢迎。南沙区依托生态优势推出的自然观光、科普研学、休闲旅游、户外拓展等产品受到周边地区众多游客欢迎。“平时，我们既注意合理控制人流，又不断宣传‘无痕湿地’的游玩理念，让游客与湿地生物共享自然之美。”万珺说。"
  },
  {
    "title": "河流入海口为何多有三角洲？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-15.htm",
    "date": "2024-04-16",
    "content": "三角洲是河流与海洋共同作用的结果，当河流搬运来的泥沙量大，而且无强劲的潮流或波浪将泥沙带走时，三角洲就会快速发育，向海延伸。三角洲湿地在洪水调控、气候调节、污染治理和生物多样性保护等方面意义重大\n\n大河浩荡，携沙填海，积淀成洲。\n三角洲是河流进入海洋时，因河口变宽以及受潮流影响，水流逐渐分散，河流流速减缓，携带的泥沙在河口处堆积形成的三角形堆积体。\n为什么河流入海口大多有三角洲？三角洲是河流与海洋共同作用的结果，河流负责“建设”，海洋则扮演“改造和重塑”的角色。当河流搬运来的泥沙量大，而且无强劲的潮流或波浪将泥沙带走时，三角洲就会快速发育，向海延伸（如长江三角洲）；但是，也有极少数的入海口没有形成三角洲，当河流搬运来的泥沙少，且海洋动力强大时，三角洲则难以形成（如钱塘江入海口）。\n黄河入海口的黄河三角洲就很有代表性。黄河流经植被覆盖率相对较低的黄土高原，流域降水集中在夏季且多暴雨，大量泥沙汇入其中。黄河每年向渤海输送大量泥沙，同时，黄河入海口水深较浅、坡度较小，波浪和潮流的侵蚀、搬运作用弱。在这些条件的综合影响下，黄河三角洲产生淤积、向海延伸。\n三角洲湿地是陆海相互作用形成的独特生态系统，在洪水调控、气候调节、污染治理和生物多样性保护等方面意义重大。三角洲湿地是“蓄水库”，可以涵养水源、防洪抗旱、维持区域水平衡；三角洲湿地是气候的“调节器”，在固碳储碳、调节区域气候等方面发挥作用；三角洲湿地还是环境“净化器”，能代谢污染物、净化水质、改善环境。此外，三角洲湿地还是野生动植物的天然“保护区”，在保障栖息地、维持生存繁衍环境、保护生物多样性等方面发挥着不可替代的作用。\n黄河三角洲是我国暖温带保存最完整、最典型、最年轻的湿地生态系统，为1500多种动植物提供了良好的栖息环境。它是芦苇、盐地碱蓬等植物的天然基因库与种质资源库，也是鸟类迁徙的重要中转站。黄河三角洲近岸海域也是黄渤海区域重要的海域生物产卵场、孵幼场和索饵场，为凤鲚、鲈、皱唇鲨、三疣梭子蟹等重要的鱼蟹类提供了优良的栖息生境。\n近年来，黄河三角洲管理部门不断加强河流—河口—海湾联动联防机制，走绿色低碳发展道路，加快推进黄河口国家公园建设，实现保护与开发并重，守护好这方大河之洲，促进人与自然和谐共生。\n（作者为中国海洋大学海洋地球科学学院副教授、海洋地球科学系副主任，本报记者李蕊采访整理）"
  },
  {
    "title": "我国将建立电力二氧化碳排放因子常态化发布机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-15.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者寇江泽）近日，生态环境部、国家统计局发布《关于发布2021年电力二氧化碳排放因子的公告》。\n本次发布的2021年电力二氧化碳排放因子，分为三种口径，包括2021年全国、区域及省级电力平均二氧化碳排放因子，2021年全国电力平均二氧化碳排放因子（不包括市场化交易的非化石能源电量）和2021年全国化石能源电力二氧化碳排放因子。\n据介绍，电力二氧化碳排放因子是核算电力消费二氧化碳排放量的重要基础参数。本次发布的电力二氧化碳排放因子可供不同主体核算电力消费的二氧化碳排放量时参考使用，是落实《关于加快建立统一规范的碳排放统计核算体系实施方案》中“统筹推进排放因子测算”要求的重要举措，为碳排放核算提供基础数据支撑。\n下一步，生态环境部、国家统计局将建立电力二氧化碳排放因子常态化发布机制。根据基础数据更新情况，拟于2024年尽早发布2022年电力二氧化碳排放因子。"
  },
  {
    "title": "江南等地有较强降水和强对流天气",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-15.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者李红梅）中央气象台预计，15日夜间至17日，江南、江汉南部、华南北部及四川盆地东部、贵州中东部等地有中到大雨，局地暴雨或大暴雨，并伴有短时强降水、雷暴大风或冰雹等强对流天气。15日18时，中央气象台继续发布暴雨蓝色预警和强对流天气黄色预警。\n其中，15日20时至16日20时，湖南中北部、江西中北部、福建西北部、湖北南部、重庆北部等地部分地区有大到暴雨，局地有大暴雨，部分地区伴有短时强降水；湖北东部、湖南中北部和东南部、江西中北部、浙江南部、福建中北部、贵州北部和中部等地的部分地区将有8—10级雷暴大风或冰雹天气，局地可达11级以上。\n气象专家提醒，南方近期降雨频繁且以对流性降雨为主，多雷暴大风、冰雹、短时强降雨等天气，未来三天，湖北、湖南、江西、浙江、福建、广西等地部分地区降雨较强，需注意降雨可能引发的次生灾害及局地强对流天气危害。"
  },
  {
    "title": "到2030年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-15.htm",
    "date": "2024-04-16",
    "content": "本报石家庄4月15日电  （记者邵玉姿）河北省委办公厅、省政府办公厅近日印发《关于加强荒漠化综合防治和推进“三北”等重点生态工程建设的意见》（以下简称《意见》）。《意见》提出，到2030年全省“三北”工程区森林覆盖率达到34%以上，林草覆盖率达到55%以上，可治理沙化土地得到有效治理，重点沙区生态状况持续改善，森林、草原、湿地、荒漠生态系统多样性、稳定性、持续性明显增强。\n根据《意见》，河北将开展全力打好浑善达克南缘沙地歼灭战、扎实推进太行山生态安全屏障建设、扎实推进燕山生态安全屏障建设、扎实推进雄安新区千年秀林建设、扎实推进白洋淀上游规模化林场建设五大工程。\n《意见》强调，要合理利用水资源，坝上生态脆弱区以恢复灌草植被为主，对防沙治沙相关规划开展水资源论证，大力发展节水林草。坚持人工修复与自然恢复相结合，优先选用耐干旱、耐瘠薄、抗风沙的乡土树种草种，合理配置林草植被类型和密度，大力营造混交林，开展退化草原免耕补播改良，建设人工混播草地。科学推广塞罕坝沙地治理等模式和技术，在适宜地区探索光伏治沙等产业和生态修复相结合的新模式。"
  },
  {
    "title": "加强“三北”工程建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_6-15.htm",
    "date": "2024-04-16",
    "content": "本报太原4月15日电  （记者付明丽）记者从山西省林业和草原局获悉：今年，山西安排林草重点任务300万亩，将85%以上的任务集中布局在“三北”工程区。\n为全力打好黄河“几字弯”攻坚战，山西持续推进“三北”工程建设，将重点实施精准扩林、重点补林、科学改林、持续营林、依法护林、创新活林“六大行动”，提高森林覆盖率。\n据悉，自1978年“三北”工程启动实施以来，山西累计完成营造林3730.5万亩，带动百万农民实现增收，区域内森林覆盖率由工程启动之初的8.3%提高到17.91%。\n山西将在巩固一至五期绿化成果的基础上，开展“三北”工程六期防沙治沙和林草植被建设，在降水量400毫米以下地区以恢复灌草植被为主，降水量400毫米以上、适宜乔木生长的地区以恢复乔木植被为主，科学实施人工造林、退化林和退化草原修复、森林抚育、种草改良等工程措施，提升区域林草资源总量和质量。并将“三北”工程建设落实情况纳入省级林长制考核范畴，将林长制激励对象向“三北”工程建设成效突出的县、乡予以倾斜。"
  },
  {
    "title": "本版责编：陈  娟  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_7-15.htm",
    "date": "2024-04-16",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "2024年羽毛球亚锦赛中国队夺得3项冠军",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-16.htm",
    "date": "2024-04-16",
    "content": "核心阅读\n2024年亚洲羽毛球锦标赛落幕，中国羽毛球队展现良好竞技状态，收获3金3银7铜，亚锦赛取得好成绩为中国队备赛奥运增添了更多自信。\n\n4月14日，为期6天的2024年亚洲羽毛球锦标赛在浙江宁波落幕。中国羽毛球队展现良好竞技状态，在5个单项的角逐中均闯入决赛，最终收获3金3银7铜，在比赛中积累了经验，收获了成长。\n在羽毛球各单项世界排名中，位列前十位的选手绝大部分都集中在亚洲地区，各队选手在亚锦赛的比拼中展开激烈竞争，比赛堪称世界级水准。此外，本届亚锦赛还是亚洲地区巴黎奥运会资格赛最后一站，各队选手全力以赴，把握最后机会争取奥运参赛名额，也为比赛增加了更多看点。\n女单比赛成绩突出\n本次亚锦赛，中国队在各单项都派出4名（对）选手参赛，并在女单项目上包揽四强。女单决赛中，王祉怡直落两局战胜队友陈雨菲，继2022年之后再次获得亚锦赛女单冠军。颁奖仪式上，中国队4名选手携手登上领奖台，展露自信笑容。“这个成绩是大家刻苦训练的回报。”中国队女单组主管教练罗毅刚说。\n中国队女单选手有4人排名世界前十，整体实力突出，不过除了东京奥运冠军陈雨菲，其他3人的实力与顶尖水平球员仍有一定差距。本次亚锦赛，她们努力拼搏，表现可圈可点：何冰娇战胜世界排名第一的韩国队选手安洗莹，韩悦取得对印度队名将辛杜和日本队选手山口茜的运动生涯首胜，王祉怡战胜日本队选手大堀彩并最终夺冠。\n“即便遇到困难也不轻易放弃”“打好每一分，脚下更踏实”……摒除杂念、放平心态、全力以赴，中国队女将在赛后吐露心声，历数取胜的诀窍。在何冰娇与安洗莹之间进行的女单1/4决赛中，不论是第一局领先后被反超，还是第二局一度被追至只差1分，何冰娇都能保持耐心和冷静。\n亚锦赛取得好成绩为中国女队备赛奥运增添了更多自信，但也要清醒地认识到，奥运前各队选手竞技状态起伏比较正常，不能因为此次比赛胜利产生骄傲情绪。本次亚锦赛，安洗莹、山口茜和中国台北队选手戴资颖等都有伤病，状态不在最佳，这也提醒中国队队员在全力投入比赛训练的同时，也要预防伤病，保持健康。\n罗毅刚表示，展望巴黎奥运会，中国女队仍然面临不少的困难和挑战，要想取得佳绩，还要继续打磨细节，在比赛中减少失误。\n确保奥运满额参赛\n为期一年的巴黎奥运会羽毛球项目积分赛将于4月28日截止，本届亚锦赛是亚洲地区最后一站积分赛，也是各队争取奥运参赛名额的最后机会。根据巴黎奥运会参赛规则，在单打项目中，各国家或地区奥委会代表队至少要有两名球员排名在奥运积分前十六位，才能获得两个满额参赛席位。在双打项目中，各国家或地区奥委会代表队至少需要两对组合排名在奥运积分前八位，才能获得两个满额参赛席位。\n在亚锦赛前最新一期积分榜单上，中国队在5个单项上都至少有两名（对）运动员位列前八名，且大部分项目排名靠前，只有男双组合刘雨辰/欧烜屹排名第八，并与排名后两位的其他协会代表队组合积分接近。中国队能否在巴黎赛场满额参赛，与刘雨辰/欧烜屹本次比赛的表现密切相关。\n本届亚锦赛男双正赛首轮，奥运积分排名第九位的印尼队组合菲克里/毛拉纳出局，提前退出竞争。刘雨辰/欧烜屹在与印度队组合阿琼/卡皮拉的对决中苦战3局，最后时刻连续挽救4个赛点艰难取胜。第二轮，刘雨辰/欧烜屹渐入佳境，直落两局战胜韩国队组合金英赫/王灿。此时，有可能在奥运积分上超越刘雨辰/欧烜屹的只剩排名第十的东京奥运会冠军、中国队组合李洋/王齐麟。\n在1/4决赛中，双方站在同一起跑线上。率先开赛的刘雨辰/欧烜屹以0∶2负于马来西亚队组合谢定峰/苏伟译。接下来登场的李洋/王齐麟也没有取得胜利，刘雨辰/欧烜屹凭借此前获得的积分优势，巩固了自己的积分排名，帮助中国羽毛球队锁定巴黎奥运会满额参赛席位，弥补了东京奥运会时男双只有一对选手参赛的遗憾。\n中国队组合梁伟铿/王昶以2∶1战胜马来西亚队组合吴世飞/伊祖丁，夺得男双冠军；冯彦哲/黄东萍以2∶1战胜韩国队组合、2023年世锦赛冠军徐承宰/蔡侑玎，摘得混双金牌。他们都是巴黎奥运周期涌现或重组的年轻组合，如今已在各项赛事的锤炼中逐渐成熟。\n赛事带动项目推广\n本届亚锦赛期间，有超过3.8万人次走进宁波奥体中心体育馆，为参赛选手的精彩表现加油助威。“过去受场地条件等限制，羽毛球在宁波是一项相对小众的运动，如今羽毛球已成热门项目。”宁波市羽毛球协会副秘书长金元介绍，宁波全市现有羽毛球场地1100余片，各类羽毛球场馆超过100座，羽毛球俱乐部近50家，有350余万人经常参与羽毛球项目的赛事及活动。\n一座座羽毛球场馆遍布全城，一系列羽毛球赛事次第举办，羽毛球运动在宁波火热开展。金元说：“有越来越多的新面孔在群众赛事中涌现，他们与资深球友过招，球技不输分毫。”2023年举办的宁波市第二届全民运动会羽毛球比赛，报名人数较上届增长近35%。当地不少球友还走出宁波，在各地参加比赛。\n羽毛球项目的推广，与专业运动员的带动相关。宁波市小球训练中心培养输送到国家队的王昶是本届亚锦赛的形象大使，当地不少市民特地跑来看他的比赛。今年3月结束全英公开赛之后，王昶随国家队回到海南陵水基地进行封闭训练，在半个月的时间里对体能和技术进行了储备。“能在家乡夺得亚锦赛冠军对我来说很有意义，希望我能带着家乡人民的祝福继续创造佳绩。”王昶说。\n近20年来，宁波为中国羽毛球队培养输送了一批优秀选手，其中不少人在国内国际比赛中表现不俗。宁波市小球训练中心主任陈兵表示，这得益于当地完善的后备人才培训体系。该中心积极探索体教融合，与宁波市多所中学开展合作，2023年9月，宁波市小球训练中心入选国家体育总局青少司公布的“国家体育后备人才基地（2021—2024）”名单。\n“今明两年，羽毛球亚锦赛将连续在宁波举办，宁波羽毛球运动将以此为契机，迎来普及推广的新高潮。”陈兵说。"
  },
  {
    "title": "团队协作激发昂扬斗志（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-16.htm",
    "date": "2024-04-16",
    "content": "对习惯以个人身份参加巡回赛的职业网球选手来说，组队参加团体赛让她们备受鼓舞。在比利·简·金杯赛上顺利升组，是中国队整体实力的体现，也为球员们备赛巴黎奥运会打下了良好基础\n\n日前，在湖南长沙进行的2024比利·简·金杯国际女子网球团体赛亚大区一组比赛结束。由郑钦文、王欣瑜、王曦雨、朱琳和郭涵煜组成的中国队5场比赛全胜，以小组第一晋级世界组附加赛。\n团结协作，斗志昂扬。对习惯以个人身份参加巡回赛的职业网球选手来说，组队参加团体赛让她们备受鼓舞。郑钦文表示，为国参赛自己的专注力更高。朱琳说，和队友一起代表中国队比赛有高度责任感，不敢有丝毫懈怠，要在比赛中充分展示中国队球员良好的精神面貌和运动风采。\n一人登场，全员助威；配合双打，培养默契。全力以赴拼搏，出色稳定发挥，她们5场比赛全胜，中国队升组成功。参加比利·简·金杯国际女子网球团体赛是球员获得巴黎奥运会参赛资格的必要条件。本次比赛在红土场地进行，不仅可以让即将进入红土赛季的球员们适应场地，也有助于她们更好备赛巴黎奥运会。\n曾经，大多在硬地赛场训练的中国队球员并不擅长以上旋为主的红土场地打法。随着新一代选手的成长，她们的身体条件更好、训练条件更佳、打法更丰富，在红土赛场也可以创造佳绩。2022年郑钦文在法网闯入了女单十六强，2023年王欣瑜在法网夺得了女双冠军。\n个人实力提升，带动团队进步。今年，中国队选手在职业赛场稳扎稳打，屡创佳绩。郑钦文在澳网获得女单亚军，世界排名提升到第七位，王欣瑜、王曦雨和朱琳的单打世界排名也都在六十位以内，这让中国队在团体赛上的排兵布阵更自如。\n在比利·简·金杯赛上顺利升组，是中国队整体实力的体现，也为球员们备赛巴黎奥运会打下了良好基础。巴黎奥运会单打资格排名截至6月10日，且每队最多有男、女各4名球员参加单打。奥运梦想催人奋进，集体荣誉鼓舞斗志。回归巡回赛赛场，球员们还需继续努力，在更激烈的竞争中提升实力。"
  },
  {
    "title": "攀岩世界杯江苏吴江站",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-16.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者李洋）2024年国际攀联攀岩世界杯江苏吴江站14日结束，在女子难度项目决赛中，中国队选手骆知鹭获得银牌，这也是她一周内第二次登上世界杯领奖台。\n在此前进行的世界杯浙江柯桥站中，骆知鹭获得女子攀石铜牌。来到吴江站，她在难度项目上展现出良好的线路解读能力和攀爬技巧，并列第一晋级半决赛，随后又位列第三晋级决赛。\n难度赛线路每名选手只有一次攀爬机会，6分钟内攀爬越高成绩越好。决赛中，骆知鹭倒数第三位出场，拿到44+的成绩获得银牌，追平了中国选手在世界杯难度项目上的最好成绩。斯洛文尼亚名将亚妮娅·加恩布雷特最后一个出场，成为唯一登顶的选手，夺得金牌。"
  },
  {
    "title": "第四届长三角体育节桨板公开赛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-16.htm",
    "date": "2024-04-16",
    "content": "4月14日，第四届长三角体育节桨板公开赛在安徽省宣城市宛陵湖体育公园举行，吸引了长三角地区的200多名选手参与。\n本届长三角体育节以“绿色、健康、融合、共享”为主题，根据赛事组委会安排，共设有山水生态类、快乐时尚类和传统体育类三大类21个比赛项目，赛事将持续至9月。\n李晓红摄（影像中国）"
  },
  {
    "title": "全国青少年攀岩公开赛浙江江山站结束",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-16.htm",
    "date": "2024-04-16",
    "content": "据新华社北京4月15日电  中国登山协会消息：14日，为期3天的2024全国青少年攀岩公开赛浙江江山站暨2024亚洲少年攀岩锦标赛选拔赛在浙江省江山市结束，40名佼佼者入选国家少年攀岩集训队，获得代表中国参加2024亚洲少年攀岩锦标赛（以下简称“亚少赛”）的资格。\n本次比赛是新赛季首场全国性青少年攀岩赛事，共有来自23个省份的106支队伍、667名选手参赛（其中104名选手以个人名义参赛），按年龄分为6个组别，每个组别分为男子、女子组，设难度赛和速度赛两个项目。其中，U11（10—11岁）和U13（12—13岁）组别采用亚洲少年攀岩锦标赛速度赛道，其他组别采用2022年中国登山协会发布的青少年标准速度赛道。\n选手最终排名积分由难度和速度两个单项比赛成绩排名积分相加得出，U11和U13组别排名积分前十名的运动员获得参加2024亚洲少年攀岩锦标赛的资格，4个小项共有40名选手获得资格。\n亚少赛将于5月1日至3日在四川省眉山市举行。"
  },
  {
    "title": "2023—2024赛季中国男排超级联赛落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_6-16.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者李洋、郑轶）2023—2024赛季中国男子排球超级联赛14日在上海卢湾体育馆结束决赛第三回合较量，上海男排以3∶0战胜北京男排，从而以3∶0的总比分夺得冠军。这是上海男排第十七次站上联赛最高领奖台。\n决赛采用五场三胜制，实力占优的上海男排前两场均直落3局战胜北京男排。本场比赛，上海男排延续了良好的竞技状态，掌握了场上主动权。首局，上海男排快速进入状态，强有力的发球给对手带来不小冲击，以25∶10获胜。\n第二局，北京男排及时调整，攻防配合流畅，一度以17∶15领先。上海男排在暂停后调整攻防节奏，外援阿塔纳西耶维奇利用高质量的进攻接连得分，帮助球队反超比分。局末阶段，北京男排失误频频，上海男排抓住机会以25∶20再赢一局。\n第三局，上海男排仍然通过拼发球冲击对手，北京男排则在防守转换中寻找机会，双方比分交替上升，多次打平。上海男排在关键分的把握上更胜一筹，最终以25∶21锁定胜局。\n至此，本赛季男排超级联赛落下帷幕，上海男排夺得冠军，北京男排、浙江男排分别获得亚军、季军。"
  },
  {
    "title": "2024中国网球公开赛赛程公布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_7-16.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者季芳、李硕）日前，中国网球公开赛组委会举行2024赛季首次赛事发布会，宣布赛事将于9月23日至10月6日举行，且WTA（国际女子职业网联）赛事扩展为96签位的超级1000赛。目前ATP（国际职业网球联合会）排名分别为第三、第四位的西班牙球员阿尔卡拉斯、俄罗斯球员梅德维德夫确认将参加2024中网的角逐。\n据中网联合赛事总监拉斯·格拉夫介绍，赛事依旧主打双决赛日，其中WTA赛事决赛10月6日进行，ATP赛事决赛于10月2日进行。今年中网，女单签表扩展至96签位，世界排名前75位的女单球员都将参赛。按照本周WTA世界排名，至少有6名中国网协球员可凭借排名进入正赛。\n北京市体育局副局长陈杰介绍，国家网球中心将通过场地改造，对球员区重新规划提升，满足球员比赛和训练需求。为了给到场的球迷提供更好的观赛体验，中网还将进行服务升级，建立标准化运行机制，确保稳定高效。"
  },
  {
    "title": "中国围棋天元赛三番棋挑战赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_8-16.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者郑轶）第三十八届同里杯中国围棋天元赛三番棋挑战赛首局14日在江苏同里古镇结束，在位天元芈昱廷执黑中盘战胜挑战者连笑，先下一城。\n中国围棋天元赛创办于1987年，是一项传统围棋头衔战。本届天元赛，连笑在挑战者决定赛中战胜李维清，获得挑战芈昱廷的资格。首局对决，双方在序盘阶段难分伯仲，进入中盘时连笑行棋不够精准，但芈昱廷也未能趁机扩张领地，双方均势。连续转换后，连笑再出败招，芈昱廷取得优势。至219手，连笑投子认输，芈昱廷在三番棋挑战赛中以1∶0领先。"
  },
  {
    "title": "本版责编：塔怀旸  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_9-16.htm",
    "date": "2024-04-16",
    "content": ""
  },
  {
    "title": "印尼、法国、阿联酋积极发展乡村旅游——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-17.htm",
    "date": "2024-04-16",
    "content": "近年来，全球乡村旅游形式更加多样、规模持续扩大。不少国家充分挖掘乡村的自然生态、历史文化等价值，不断延展乡村旅游产业链条，将其打造为新增长点。印度尼西亚、法国、阿联酋的一些村镇在政府、行业协会等支持下，积极保护与开发独特的旅游资源，助力当地社会经济可持续发展。\n印尼彭里普兰村——\n保护生态环境，打造可持续旅游名片\n在印尼巴厘岛群山环绕的乡间，坐落着一个特色传统村镇——彭里普兰村。2023年10月，彭里普兰村被联合国旅游组织列入2023年“最佳旅游乡村”名单。\n漫步在彭里普兰村古朴的石砖小路上，一排排古色古香的竹建筑掩映在茂密绿植之中，修剪整齐的花园错落有致。竹屋瓦顶是这里独有的建筑特色，当地人称之为本塔寺门屋，房屋入口处写有屋主姓名。屋顶、门廊、大门、家具等都由稻草、椰子木材、竹子、柚木等制成，涂料都由黏土制成。\n街道上，每隔30米就有一个垃圾桶，当地居民都自觉遵守不乱扔垃圾的规定，孩子们从小就被教育保护环境的重要性。街道、墙角、路灯、标牌……村里各处收拾得干净卫生。每个月，村里的家庭主妇们聚在一起，对垃圾进行回收分类处理，比如有机垃圾可制作成肥料，有些暂时没有用处的垃圾会被放入“垃圾库”留作他用。村庄还禁行机动车辆，游客采用徒步或骑行等低碳方式在此游览。\n彭里普兰村文化节是当地最著名的文化招牌之一。每年年底的文化节期间，村里会举办传统时装秀、龙狮舞等丰富多彩的活动，游客可以学习制作彩绘竹编、竹雕刻面具、传统配饰和摆件等工艺品。\n联合国旅游组织认为，彭里普兰村通过管理废弃物、保护自然资源、发展绿色旅游、加强教育引导等多种方式促进了可持续发展。村庄负责人布迪亚塔表示：“国际行业组织的认可，将激励我们更加努力保护生态环境、传承传统文化，进一步提振乡村旅游业。”\n法国圣埃美隆镇——\n注重协同发展，推广原生态品质游\n法国“葡萄酒都”波尔多市向东约40公里，坐落着一个名叫圣埃美隆的小镇。大片葡萄园覆盖的丘陵地貌、中世纪风格的建筑样式……它被认为是法国最美丽的小镇之一，这里的葡萄种植区还是全球首个被列入《世界遗产名录》的葡萄种植园区。小镇每年吸引约100万人次的游客。\n漫步小镇，瓦片屋顶和石砌小巷保留着从历史走来的成色。“千百年来，小镇居民已习惯于这种原生态环境。”圣埃美隆旅游局局长让—丹尼尔·德巴特向记者介绍，这座小镇连同周边230多平方公里土地上的21个小镇一起被称作“大圣埃美隆”，生活着约1.5万居民，其中约1/6从事葡萄酒相关产业，约1/6从事旅游相关产业。\n22个村镇相互协作，提供各具特色的游览线路和服务，合力打造当地旅游名片。这里许多有特色的住处如城堡酒店和民宿，往往分布在距离圣埃美隆不远的村子。为了让游客探索更大范围的景观，旅游局专门设计了多条一日骑行或步行线路，从圣埃美隆村出发，一路经过不同村庄的葡萄园、酒庄，游客可以学习鉴赏葡萄酒、品尝特色美食。德巴特说，得益于这种协同发展，大圣埃美隆的旅游资源没有被过度开发，游客体验感较好。\n圣埃美隆小镇所在的阿基坦大区位于法国西南部，拥有历史名城波尔多和阿卡雄湾、滨海沙滩等景点。圣埃美隆的旅游部门会在波尔多等知名旅游城市开展推介活动，包括举办音乐节、戏剧节、美食节、特产集市等，吸引各国游客到访圣埃美隆。\n当地旅游局还邀请网络博主体验参观、加大社交媒体平台推介力度，以吸引更多年轻游客群体。圣埃美隆旅游局今年3月推出新版官方网站，游客可以享受在线咨询、门票预订、活动预约、商品购买等服务。\n阿联酋哈塔镇——\n践行绿色理念，挖掘自然和人文之美\n距离阿联酋迪拜市区130多公里的哈塔小镇，位于哈贾尔山脉之中，山水环绕，风景如画。\n2021年，迪拜出台“哈塔总体发展规划”，旨在进一步挖掘哈塔自然和人文特色旅游资源，将其打造为重要旅游目的地和文化交流中心。哈塔小镇鼓励民众绿色出行。除了便利的公共交通系统，当地还修建了11.5公里长的自行车道和50公里长的山地自行车道。不久前，为期半个月的首届哈塔节落下帷幕，山地徒步、山地自行车和摩托车骑行、蜂蜜评选等主题活动吸引了不少游客前来“打卡”。\n蜂蜜产业是哈塔小镇的特色产业，这里拥有阿联酋规模最大的蜂蜜农场。农场有4000多个蜂群、每季生产超过20多吨蜂蜜。在农场展示中心，牧豆树蜂蜜、红树林蜂蜜、锡德蜂蜜等特色蜂蜜产品琳琅满目。“每逢花季，蜜蜂会到周边地区采集蜂蜜。这里植物生长环境相对纯净，产出的蜂蜜品质也较高。”养蜂人阿布迪和同事端着各式蜂蜜样品，邀请游客品尝。阿布迪对记者说：“认识哈塔蜂蜜，有助于进一步了解哈塔丰富的物产文化。”\n游客在蜂蜜农场还可体验养蜂人的工作。在工作人员指导下，游客们穿上养蜂防护服，进入养蜂区域，可以近距离观看蜜蜂工作场景、了解不同蜜蜂的特性并采集蜂蜜。工作人员告诉记者，通过了解哈塔养蜂历史及蜜蜂在自然生态系统中发挥的重要作用，有助于增进游客特别是青少年对于绿色理念的认知。\n（本报雅加达、巴黎、迪拜4月15日电）"
  },
  {
    "title": "中方呼吁避免中东紧张局势进一步升级",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-17.htm",
    "date": "2024-04-16",
    "content": "新华社联合国4月14日电  联合国安理会14日就伊朗袭击以色列举行紧急会议。中国常驻联合国代表团临时代办戴兵在发言中呼吁有关方面冷静克制，避免紧张局势进一步升级。\n戴兵说，加沙冲突爆发以来，国际社会不仅对加沙地带的人道灾难无法接受，强烈要求立即停火止战，同时也对冲突延宕加剧地区紧张局势、带来复杂严重的外溢影响深表担忧。4月1日，伊朗驻叙利亚外交馆舍遭到空袭，造成多名伊方人员伤亡、馆舍严重受损。这一事件严重违反《联合国宪章》和国际法，既侵犯了叙利亚的主权，也侵犯了伊朗的主权，性质极其恶劣。\n戴兵说，中方对4月13日发生的升级事态深表关切。中方也注意到，伊朗方面表示，有关军事行动系对以色列袭击伊朗驻叙利亚外交馆舍的回应，有关问题至此可视为已解决。中方呼吁有关方面最大程度保持冷静和克制，根据《联合国宪章》宗旨和国际法解决分歧和争端，避免紧张局势进一步升级。\n戴兵说，这一轮形势升级是加沙冲突外溢的最新表现，再次警示我们，巴勒斯坦问题是中东问题的核心，事关中东地区和平稳定和长治久安。如果放任加沙战火继续延烧，其负面外溢效应必将进一步扩散，加剧地区动荡。中东地区国家和人民不希望、也承受不起更大规模的冲突和战争。因此，当务之急是切实落实安理会第2728号决议，立即实现加沙停火。根本出路是全面落实“两国方案”，彻底走出巴以冲突的恶性循环。中方呼吁国际社会特别是有影响力的国家，为维护地区和平稳定发挥建设性作用。"
  },
  {
    "title": "外交部：敦促美方立即停止对中国的网络攻击",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-17.htm",
    "date": "2024-04-16",
    "content": "本报北京4月15日电  （记者韩晓明）外交部发言人林剑15日表示，美国一些人“贼喊捉贼”，把网络攻击溯源当成打压中国的工具，将网络安全问题政治化，严重侵害中方合法权益。中方敦促美方立即停止对中国的网络攻击，停止对中国的污蔑抹黑。\n当日例行记者会上，有记者问：4月15日，中国国家计算机病毒应急处理中心与360公司共同发布了《“伏特台风”——美国情报机构针对美国国会和纳税人的合谋欺诈行动》报告。我们还记得，美国一段时间以来多次指责中国政府支持“伏特台风”发动网络攻击。中方对有关报告有何评论？\n“我注意到你提到的这份报告。”林剑表示，根据报告，“伏特台风”黑客组织实际上是没有国家和地区支持背景的勒索病毒网络犯罪团伙“暗黑力量”。种种迹象显示，美国情报机构、网络安全企业为获取国会预算拨款、政府合同，合谋拼凑所谓证据，散布中国政府支持对美“网络攻击”的虚假信息。\n林剑说，众所周知，美国才是最大的网络攻击来源地，是网络空间安全的最大威胁。一段时间以来，美国一些人“贼喊捉贼”，把网络攻击溯源当成打压中国的工具，将网络安全问题政治化，严重侵害中方合法权益。\n“中方敦促美方立即停止对中国的网络攻击，停止对中国的污蔑抹黑。”他说。"
  },
  {
    "title": "中国海军第四十五批护航编队结束对马达加斯加友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-17.htm",
    "date": "2024-04-16",
    "content": "新华社塔那那利佛4月15日电  （陈兴、周建龙）中国海军第四十五批护航编队结束对马达加斯加友好访问，于当地时间14日离开图阿马西纳港。\n在马达加斯加访问期间，编队指挥员拜会了当地政府领导和东部国防安全区司令。中马双方组织军营参观、体育友谊赛、甲板招待会等交流活动。编队还与中国驻马达加斯加大使馆组织青年交流活动，青年代表们齐聚东平湖舰谈体会、话未来。编队指挥员与中国驻马达加斯加大使季平11日一同前往塔马塔夫华侨学校慰问，赠送学习、生活用品。\n马达加斯加军方代表、中国驻马达加斯加大使馆工作人员、华侨华人等300余人14日到码头欢送。"
  },
  {
    "title": "法国总统：巴黎奥运会开幕式存在“备选方案”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_5-17.htm",
    "date": "2024-04-16",
    "content": "据新华社巴黎4月15日电  （记者肖亚卓）法国总统马克龙15日在接受法国媒体采访时谈到了即将于7月26日在塞纳河上举行的巴黎奥运会开幕式，他表示如果安全风险过高，可能会放弃在塞纳河上举办。\n巴黎即将迎来奥运倒计时100天的重要时刻，马克龙在大皇宫内接受了法国媒体RMC与BFM TV的联合采访。在谈到备受关注的这场在塞纳河上举行的奥运开幕式时，马克龙再次重申了对成功举办这场开幕式的信心，但同时也表示，鉴于可能存在的安全风险，备选计划也在研究当中。\n将开幕式从传统的体育场移到开放的城市空间，原本是巴黎奥组委一次极具想象力的设计。按照组委会目前的方案，届时将有约10500名运动员搭乘船只，沿着塞纳河由东向西航行约6公里至埃菲尔铁塔对岸的特罗卡德罗广场，参加在那里举行的庆祝仪式。而河岸两边，将有约30万名观众能现场观看这一盛会。但从方案提出之初，现场安保就成为组织者面临的最大难题。而法国面临的潜在恐袭风险增加，也是组委会和法国政府不得不考虑的因素。\n接下来的一段时间，巴黎奥运会的筹备工作进入最后冲刺阶段。巴黎奥运会火种将于4月16日在希腊古奥林匹亚采集。4月17日，巴黎奥运会将迎来倒计时100天。"
  },
  {
    "title": "研究：“热浪与极端海平面并发”事件对沿海地区威胁升高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_6-17.htm",
    "date": "2024-04-16",
    "content": "新华社北京4月15日电  《自然》旗下《通讯—地球与环境》杂志日前发表一项研究报告说，1998年至2017年间，在同一沿海地区同时出现热浪和短期极端海平面上升的情况与此前20年相比显著增加。\n所谓“热浪与极端海平面并发”事件，是指同一时期热浪和短期极端海平面上升在同一沿海地区发生。尽管这会对沿海地区造成严重威胁，但迄今对其特征和发生情况的研究还很少。\n香港理工大学的研究人员通过研究发现，世界上约有88%的海岸线在1979年至2017年间发生过一次“热浪与极端海平面并发”事件。与1979年至1998年相比，1998年至2017年间约有39%的海岸线在一年内经历该事件的总时长明显上升，热带地区可能增幅更大。\n研究还发现在热浪强度和“热浪与极端海平面并发”事件发生概率之间存在显著关联，热浪强度每增加1%，这一事件发生概率就会增加2%。该研究预测，全球沿海地区在2025年至2049年间可能平均每年会经历38天的“热浪与极端海平面并发”事件，相比1989年至2013年的阶段增加31天。在高排放场景模型中，这些事件在2025年至2049年间发生的概率可能会增加5倍。\n研究人员认为，“热浪与极端海平面并发”事件可能会对沿海地区造成严重威胁，亟须寻找有效风险缓解策略，以加强应对此类极端事件的准备。"
  },
  {
    "title": "阿曼推动电商产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_7-17.htm",
    "date": "2024-04-16",
    "content": "根据国际市场研究和咨询公司Mordor Intelligence发布的一份最新报告，阿曼电子商务发展前景广阔，预计2024年阿曼电子商务市场规模将扩大至6.6亿美元，到2029年这一数字有望增至12.4亿美元。\n阿曼政府此前制定通过的“阿曼2030战略”提出，到2030年数字经济对阿曼国内生产总值的贡献将翻一番，达到5%，而电子商务是阿曼大力发展数字经济的重点领域。\n互联网的普及极大推动阿曼电商产业快速发展。阿曼国家统计和信息中心日前发布的数据表明，截至2024年2月底，阿曼全国固定互联网服务账号数量增至57.16万，移动宽带互联网活跃账号数量达590万。目前，阿曼全国人口约为508万。\n阿曼政府于2018年推出国家电子商务计划，旨在将阿曼打造成区域电子商务中心，推进本国经济多元化发展。阿曼还建立了国家电子商务平台，为电子招标、在线捐赠和其他一些在线交易提供安全支付平台。为进一步规范电子商务发展，阿曼此后出台了《电子交易法》《个人数据保护法实施条例》等法律法规，涉及在线支付、数据保护、电子合同等方面。2023年9月，阿曼商业、工业和投资促进部颁布了电子商务条例，为促进电商发展提供监管支持。\n近年来，阿曼电商产业尤其是零售快消品网购呈现快速发展势头，越来越多中小企业通过社交媒体宣传和销售商品。电子支付普及为电商发展提供了重要支撑。近年来，阿曼中央银行、阿曼电信等机构陆续推出基于移动设备的电子支付应用程序。塔瓦尼科技是阿曼主要的移动支付平台之一，2020年获得阿曼中央银行颁发的首张非银行金融实体（金融科技公司）牌照，并获得数据安全国际认证。\n电商发展也离不开高效便捷的物流服务。阿曼邮政强化服务电商市场，利用分支机构平台为消费者在线订购产品提供便利。近年来，阿曼邮政还引入机器人和自动化设备，进一步提高物流效率。今年2月，阿曼邮政主办了一场研讨会，召集海湾合作委员会国家的邮政运营商，共同商讨加强电商合作，改善电商物流以及强化地区投递服务，以满足电商领域不断增长的需求。\n阿曼政府积极参与国际电商展会、签订跨境电商合作协议，以此促进阿曼电商企业与国际市场的对接和交流。中国同阿曼之间的跨境电商合作日益密切，来自中国的电子产品、家居、时尚产品在阿曼电商平台上深受消费者欢迎。\n相关市场研究机构预计，未来将有更多国际资本和相关技术进入阿曼电商产业，伴随着阿曼经济持续增长和消费支出扩大，该国电商市场有望加速发展壮大。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_8-17.htm",
    "date": "2024-04-16",
    "content": ""
  },
  {
    "title": "传承和弘扬“丝路精神”  书写合作共赢新篇章（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-18.htm",
    "date": "2024-04-16",
    "content": "“汉语热”不断升温、教育合作更趋多元、科技交流持续加强、旅游往来日益密切……不断深化的交流合作，见证着中国和塞尔维亚的“铁杆友谊”在新时代焕发出新的光彩。塞尔维亚是最早响应共建“一带一路”倡议的国家之一，是共建“一带一路”的重要合作伙伴。十年来，两国传承和弘扬“丝路精神”，广泛开展文化、教育、旅游、体育等各领域合作，不断筑牢民心相通的基石，书写合作共赢新篇章。\n“培养更多符合时代发展要求的人才”\n步入塞尔维亚贝尔格莱德大学教师教育学院，一幢三层白色教学楼掩映在绿树之中，小楼外墙上，中塞两国国旗图案格外醒目。学院院长丹尼米尔·曼迪奇自豪地向记者介绍：“在中国朋友的帮助下，我们在这里建成了巴尔干地区最先进的数字教育及人工智能技术实验室。”\n曼迪奇口中的实验室，就是坐落于此的贝尔格莱德机器人和人工智能教育中心。2020年1月，中国网龙网络控股有限公司（以下简称为“网龙公司”）与塞尔维亚教育科技发展部签署塞智慧教育建设规划谅解备忘录，就教育应用软件、硬件、增值服务、云平台智慧学习环境等项目进行合作，以提升塞教育智能化、信息化水平。由塞政府、贝尔格莱德大学和中国企业共建的教育中心是其中一项重要内容。\n在教育中心的智慧教室内，记者体验了当下最前沿的智能技术：戴上虚拟现实眼镜，移动手柄便可模拟物理和化学实验中测试电路、处理试剂等操作，如果操作有误，屏幕便会给出提示，在最大程度还原真实场景的同时保障学生安全。教育中心另一侧的创新教育实验室内，作业智能测评分析软件、语言学习软件和沙盒游戏等多种多样的辅助教育工具一应俱全，还有人工智能助教为学生答疑解惑。\n曼迪奇表示，自教育中心建立以来，中方充分发挥技术优势，通过研发人工智能助手、机器人等产品，助力塞尔维亚开发本地教育资源。在新冠疫情期间，双方合作开发的塞语版在线学习软件为塞各大院校开展远程授课、保障学生正常学习发挥了重要作用。\n教育中心得到了塞尔维亚政府的高度评价。2020年，塞尔维亚总统武契奇在视察教育中心时表示积极支持并欢迎中国参与当地数字化建设，期待双方共同培养人工智能领域的技术人才，助力塞提升科技创新能力。此外，塞尔维亚教育改进研究所与贝尔格莱德大学教师教育学院、网龙公司签署了三方战略合作备忘录，共同推进塞教师教育信息化国家培训计划，促进智慧教育发展。\n目前，塞全国约4000名教师正在分批接受教育中心的信息化培训。玛丽亚·沃卡皮奇是贝尔格莱德大学教师教育学院研究生，在教育中心的培训经历让她对未来的教学生涯充满了信心，“我的专业是数学，教育中心能够帮助学生更好地理解抽象的数字和公式，让学习成为有乐趣的事，希望教育中心的成果能够得到更多推广和应用。”\n教育中心还与华为等中国企业在云技术等领域建立了合作关系。曼迪奇介绍，上学期，塞尔维亚许多小学用上了中国制造的智慧屏，这有助于进一步提高学生的数字化技能。“智慧教育将为塞尔维亚培养更多符合时代发展要求的人才。”曼迪奇说。\n“塞中贸易往来、文化交流的新窗口”\n在新贝尔格莱德市，两座崭新的现代化商场正在如火如荼地建设，这个名为欧亚商贸中心的项目由两栋地上建筑单体组成，总建筑面积约3.47万平方米，包含470多间商铺和430个地上停车位，是中塞签署自由贸易协定后的第一批成果之一。\n2022年5月，欧亚商贸中心项目正式启动。作为一个全新的现代化中国商场，欧亚商贸中心承载了促进中塞两国经贸往来、增进人民友谊的期待。欧亚商贸中心有限公司董事长邹军伟告诉记者，项目获得了当地华侨华人的高度关注，还得到了塞尔维亚银行等塞本地公司的投资，目前大部分商铺招商工作已经完成。\n走进项目现场，记者看到主要建筑A栋的外立面施工已经基本完成，巨大的玻璃幕墙在阳光下熠熠闪光。走进建筑内部，室内装修和机电安装工程正在紧锣密鼓地进行着。项目建设方中建八局一公司海外公司负责人孙松介绍，项目设计以及所使用建筑材料均比照欧盟最高标准。目前项目进展顺利，今年将正式开业。\n新贝尔格莱德市民纳尼亚在商贸中心附近居住，她见证了这里从一片灌木丛逐渐变成现代化商场。“我很喜欢购买中国商品，我家里有许多中国商品。欧亚商贸中心将向我们展示更多中国品牌、介绍中华文化，这里会成为塞中贸易往来、文化交流的新窗口，我对商贸中心的建成十分期待！”纳尼亚说。\n乌卡是欧亚商贸中心项目的一名翻译，她对商贸中心的发展前景充满信心。她告诉记者，项目所在区域毗邻贝尔格莱德2027/28年专业类世博会会址，是城市未来发展的中心地带，“中心建成后不仅将极大地提升市民的生活便利程度，也为广大青年创业者带来机遇。”\n塞尔维亚建设、交通和基础设施部国务秘书米哈伊洛·米希奇表示，欧亚商贸中心是塞尔维亚与中国合作与友谊的象征，必将进一步促进塞中两国之间的经贸合作，为塞中两国人民的友谊架起新的桥梁。新贝尔格莱德市长博扬·博文表示，欧亚商贸中心将对新贝尔格莱德乃至整个国家的发展起到重要作用。\n“欢迎更多中国朋友来感受塞中‘铁杆友谊’”\n下菜、颠勺、调味、起锅……不一会儿，一道美味的宫保鸡丁便摆在了大家面前。在贝尔格莱德中国文化中心大厦的烹饪教室内，一堂别开生面的体验课正在进行，来自中国的大厨现场传授中餐家常菜的烹饪技巧。贝尔格莱德应用技术学院酒店管理专业学生拉扎尔在一旁不停地拍照，积极提问互动。他兴奋地说：“我们在学校课堂上接触的大部分是西餐，对于亚洲国家的餐饮，尤其是中餐了解不多。这是我第一次体验中餐烹饪，希望以后有更多机会了解这门独特的餐饮艺术。”\n拉扎尔的期望正在成为现实。去年5月，由浙江旅游职业学院与贝尔格莱德应用技术学院合作设立的塞尔维亚鲁班工坊在中国文化中心大厦正式揭牌。据浙江旅游职业学院厨艺学院院长金晓阳介绍，目前，中塞双方正在推进中餐烹饪教材本地化、课程纳入当地职业教育体系等事宜，未来除提供以学历教育为主的课程外，还将为在塞中餐馆从业人员提供中式菜肴研发、制作和餐饮服务等职业培训。\n近年来，中塞两国文旅合作取得丰硕成果，进一步拉紧两国民心相通的纽带。中国和塞尔维亚互免签证协议于2017年生效后，2019年中国成为赴塞游客人数最多的国家。此外，随着驾照互认协议的签署及中塞直飞航班的开通，两国人员往来交流持续升温。在第六届进博会上，塞尔维亚旅游和青年部长侯赛因·梅米奇表示，中国是塞尔维亚在旅游领域最重要的合作伙伴之一，塞尔维亚准备继续增加与中国的直航航班。\n在贝尔格莱德城区，记者遇到了正带领中国旅游团参观的当地导游米洛什。他用流利的中文告诉记者，塞尔维亚自然资源丰富，与中国源远流长的传统友谊吸引着中国各年龄段的游客。米洛什从2018年开始从事导游工作，他见证了中国游客赴塞旅游的热情不断高涨。“免签政策和开通直航带来了极大便利，如今来塞旅游的中国游客越来越多。欢迎更多中国朋友来感受塞中‘铁杆友谊’！”米洛什说。"
  },
  {
    "title": "本版责编：侯露露  屈  佩  白紫微",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-18.htm",
    "date": "2024-04-16",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "贵州省持续健全机制，细化措施，完善保障服务，不断提升干部人才“组团式”帮扶成效——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-19.htm",
    "date": "2024-04-16",
    "content": "雷公山北麓，天刚蒙蒙亮，群山被薄雾笼罩。贵州省黔东南苗族侗族自治州剑河县革东镇光条村村民欧条降换上雨靴，扛起农具，踩着露珠，朝着山间走去。他要赶往自家钩藤基地，抢抓农时进行管护，保证今年有个好收成。\n“从选品种到送技术，再到深加工，钩藤地里的成果离不开专家指导。”欧条降说，得益于一批批专家接续帮扶，不少村民像他一样，找到合适的致富路，腰包越来越鼓。\n2015年起，中央组织部定点帮扶贵州省台江县，从东部帮扶城市协调干部人才力量，对台江县的学校、医院进行“组团式”帮扶。2022年，中央在全国160个乡村振兴重点帮扶县启动教育、医疗、科技干部人才“组团式”帮扶工作，贵州20个县位列其中。从脱贫攻坚到乡村振兴，再到乡村全面振兴，贵州循序渐进、久久为功，加强组织领导、完善工作机制，激活“组团式”帮扶这一“智力引擎”，不断满足群众上好学、看好病、能致富的期盼。\n立足现实需求，解决发展难题\n剑河县山地多、耕地少，如何利用有限土地实现高效产出？村民一度苦苦探索。\n“种过苞谷，试过水果，付出多、产量少、效益低，不少山地撂了荒，村民纷纷外出谋生。”欧条降说，每天望着山想不出法子，干劲被一点点消磨。\n“组团式”帮扶团队来到县里，反复调研后因地制宜综合施策，引导剑河县走出一条山地特色高效农业发展之路。\n“山上的林业资源丰富，长着钩藤、黄精等上千种野生中药材，十分适合发展中药材产业。”2022年3月，一支由23人组成的国家级科技特派团来到剑河县，贵州中医药大学教授、特派团技术团长周涛带队调研，联合县政府划定钩藤、黄精等中药材种植产业带，建设中药材种植试验示范点，持续进行后期技术跟踪服务。剑河县中药材种植面积达到15.78万亩，涉及品种31个。\n如今，光条村成了剑河县的钩藤主产区。欧条降一边到村里的产业基地打工，一边学习种植技术，自己种了60亩中药材，一年收入10万元。\n“组团式”帮扶，关键是立足实际、精准施策。贵州立足各县需求，持续完善帮扶举措。明确1个科技特派团、学校、医院为帮扶牵头单位，同时匹配多家责任单位，多方联动，整合资源，切实带动受帮扶地区相关领域实现全面提升。截至目前，共有1075名农技专家组建82支科技特派团到82个县开展农技服务；712名教师组建40支教育帮扶团，集中帮扶20所普通高中、20所职业高中；226名医生组建20支医疗帮扶团，集中帮扶20家县级人民医院。\n“选派哪种类型的专家，省、州、县会提前向各乡镇、部门征集需求，综合汇总分析后确定。”剑河县农业农村局科技服务中心综合服务股负责人陈思桃说，前期征集汇总的124条需求，已解决90条，其余的正在对接。\n依托“组团式”帮扶力量，剑河县建成贵州省最大的中药配方颗粒生产线，培育4家规模以上中药材企业，以中药材为主的健康医药产业产值突破2.8亿元。此外，县里还发展了食用菌、虾蟹（水产）等特色优势产业，建起37个农业示范基地。\n“贫瘠地也能种出摇钱树！我们推行的‘组团式’帮扶，是全要素、三产融合的帮扶。如今，推进农业现代化的底气更足了。”剑河县委副书记、科技特派团行政团长吴小勇说。\n团队明责赋权，帮扶着眼长效\n微创介入治疗创伤小、恢复快、费用低，但需要专业医师和先进设备。遵义市正安县是国家乡村振兴重点帮扶县，医疗条件薄弱，微创介入治疗技术是短板。\n2022年3月，按照医疗人才“组团式”帮扶工作安排，由广东省珠海市人民医院帮扶正安县人民医院，首批帮扶医生来到正安县。帮扶团队结合自身技术优势，将心血管内科的电生理介入技术、结构性心脏病介入技术、泌尿外科的腹腔镜技术以及骨科的椎间孔镜技术等作为重点，让老百姓在县里就能享受一流诊疗服务。\n“‘组团式’帮扶，不仅仅是人财物等资源的物理集聚，更重要的是理念更新，要真帮实扶，而不是简单地参与，时间一到就走人。”珠海市人民医院医务科主任、泌尿外科主任医师褚靖从事泌尿外科16年，具有丰富的临床经验。2022年起褚靖担任正安县人民医院院长，两年时间里，他将自己的管理经验和技术倾囊相授，帮助正安县提升医疗水平。\n“组团式”帮扶开展以来，贵州想方设法激励帮扶团队，推动帮扶取得实实在在的成效。\n“省委组织部、市委组织部经常与县领导、帮扶团队交流，解决帮扶中遇到的困难，并结合实际，协调有关部门下放人事权、分配权、考核权等，真正为帮扶团队明责赋权。”正安县委组织部部长贾军表示，针对医疗帮扶，正安县还细化帮扶人才职称评聘、评先树优、提拔使用、待遇补贴等，完善保障服务。\n贾军介绍，正安县和帮扶医院、学校、科技特派团签订干部人才“组团式”帮扶协议，按照“一县一策、一校一策、一院一策”的要求，制定详细的帮扶计划。紧盯重点，建立常态化工作任务、年度重点任务“两个清单”，凭单问效。\n褚靖带领首批医生团队，制定帮扶计划，系统谋划正安县人民医院的全面提升。同时，突出重点，打造特色专科。“我们努力把心血管内科打造为名牌科室，将骨科和呼吸内科打造为重点科室，将基础较好的神经内科、消化内科、泌尿外科、神经外科规划为优势专科。”褚靖说，借鉴珠海市人民医院的经验，正安县人民医院整合神经外科和神经内科，建立神经中心，全面提升科室综合诊疗能力。\n2023年3月，在帮扶团队的努力下，正安县人民医院在遵义市率先建成远程超声医学中心。这个集远程心电、远程脑电、远程超声、远程血压于一体的智慧医疗系统，开启了“珠海市人民医院+正安县人民医院+正安县乡镇卫生院”“1+1+N”远程智慧医疗帮扶新模式，实现大病不出县、常见病不出镇、小病不出村。\n据介绍，贵州20个被集中帮扶的医院已经建成急诊急救中心86个，创建重点专科23个；20所普通高中新增特色选修课程193门；20所职业高中全部完成产业需求对接并优化专业设置，校企合作共建专业83个、课程89门，联合培养学生2659名；科技特派团帮助指导发展优势特色产业105个。\n加强人才帮带，“输血”又“造血”\n“结对子，师带徒，培养一支带不走的工作队，是最令人欣慰的事。”黔南布依族苗族自治州罗甸县边阳中学校长李妙洁说。\n2022年8月，广州空港实验中学副校长李妙洁来到边阳中学。与她同时到来的，还有来自广州空港实验中学、都匀市第二中学和惠水县民族中学的8名教师。他们共同组成了一支教育人才“组团式”帮扶团队，由李妙洁任团长。\n为了做好规划，李妙洁带领团队第一时间调研摸排，探索适应学校发展实际的教学管理新模式。“围绕‘建机制、育骨干、创品牌’，力争创建省级特色示范性普通高中，破解教育资源不均衡问题。”李妙洁说。\n边阳中学地处边远山区，如何长期留住人才，保持队伍稳定，打造一支教学能力过硬的教师团队？\n“来了以后，只要有空就去听课，重点听本地老师的课，既发现他们的优势和不足，也观察学生的学习状态。”不到半个月，李妙洁发现了共性问题：老师们备课比较充分，但授课方式不够灵活，课堂互动偏少，没有充分调动学生的主观能动性。\n启动“广州白云班”教学，实施粤黔两地14校“线上线下”联合教研机制，选派学校领导层、中层管理人员、授课教师外出交流培训……通过引进来、走出去，边阳中学的教育质量、教师队伍能力、学生综合素质明显提升。2023年，边阳中学高考一本上线人数较2022届增长22.22%。\n作为罗甸县唯一一所专业技术学校，罗甸县中等职业学校也充分享受到“组团式”帮扶的红利。“以前，教案抓不住重点、把不准方向，课堂效果不理想。”校作物生产技术专业教师赵应菊说，加入帮扶教师的教学团队后，她通过持续跟岗学习，能力逐步提高，去年在全国职业院校技能大赛教学能力比赛中获得二等奖。\n“坚持‘输血’和‘造血’并举，育强本土人才队伍，这是教育帮扶的关键。通过全心全意的投入、实实在在的支持、着眼长远的规划，‘组团式’帮扶推动罗甸县教育事业取得长足发展。”罗甸县委书记梁玉林说。\n持续抓实干部人才“组团式”帮扶，让贵州教育、医疗、产业水平大幅提升。截至目前，全省教育帮扶团队累计培训教师5万余人次；343家省外医疗卫生机构对省内376家医疗卫生机构开展实质帮扶；20家被帮扶医院累计开展新技术781项，手术带教9129次；20个县科技特派团解决技术问题2147个，指导推广应用新品种新技术1301个。\n“干部人才‘组团式’帮扶是中央组织部等中央部委聚焦抓党建促乡村振兴、促进区域协调发展、造就高素质干部人才队伍采取的重要举措，为贵州提高教育、卫生健康事业和农村科技服务水平带来重大机遇。我们将继续健全帮扶机制，细化帮扶措施，强化服务保障，推动帮扶工作取得新实效。”贵州省委组织部有关负责同志表示。"
  },
  {
    "title": "让社区工作更有奔头更能出彩（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-19.htm",
    "date": "2024-04-16",
    "content": "习近平总书记强调：“基层社会治理成效如何，基层干部是决定性因素。要统筹考虑基层干部队伍建设，逐步建立一支素质优良的专业化社区工作者队伍。”近日，中共中央办公厅、国务院办公厅印发《关于加强社区工作者队伍建设的意见》，这是第一个专门关于加强社区工作者队伍建设的中央文件。\n社区是党和政府联系、服务居民群众的“最后一公里”。上面千条线，底下一根针，很多工作都要靠社区去完成。社区工作者是党的路线方针政策在社区的直接执行者，是社区治理和服务的骨干力量，其能力和素质直接影响到社区治理和服务水平的高低。不断创造条件，帮助社区工作者提升政治素质、提高履职本领、增强服务居民群众意识，才能让社区工作者不断适应基层治理的新形势新要求，得心应手处理好各项工作。去年8月，中央组织部、中央社会工作部、中央党校（国家行政学院）联合举办全国社区党组织书记和居委会主任视频培训班，这也是历年来面向社区工作者组织的规模最大的一次培训。通过培训，广大社区工作者政治站位进一步提高，理论素养进一步夯实，工作本领得到锤炼，工作热情更加饱满。要进一步加强党的创新理论武装，强化履职能力培训和实战实训，引导社区工作者不断提高履职能力，探索创新工作模式，扎实推动社区各项工作提质增效。\n社区虽小，却连着千家万户。天天同居民群众打交道，要多想想如何让群众生活和办事更方便一些，如何让群众表达诉求的渠道更畅通一些，如何让群众感觉更平安、更幸福一些，真正使千家万户切身感受到党和政府的温暖。把社区工作做到位做到家，需要社区工作者坚持为人民服务宗旨，贯彻党的群众路线，问需于民、问计于民，经常深入基层倾听民声、了解民情、反映民意，为居民提供精准化、精细化服务，在办好一件件老百姓操心事、烦心事中不断提升群众获得感、幸福感、安全感。\n社区工作者扎根一线，联系群众最直接、服务群众最具体，工作很忙很辛苦。近年来，各地通过创新考核方法、提高社区工作者薪酬、丰富社区工作者职业发展路径等方式，不断增强社区工作者的工作认同感和荣誉感，激发社区工作者干事创业热情。要进一步加大关爱力度，政治上关心、生活上关怀、工作上支持，为基层干事创业创造更好条件，让社区工作更有奔头、更能出彩；同时，持续深化拓展为基层减负工作，让社区工作者把更多时间、精力用于服务居民群众。\n社区是基层基础，只有基础坚固，国家大厦才能稳固。要下大力气打造一支政治坚定、素质优良、敬业奉献、结构合理、群众满意的社区工作者队伍，通过他们卓有成效的工作，让社区成为居民最放心、最安心的港湾，让党的旗帜在社区群众心目中高高飘扬。"
  },
  {
    "title": "“确保各方平安，一切都值得”（“我是党员，我在岗位”）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-19.htm",
    "date": "2024-04-16",
    "content": "一早见到陈蓉时，她的眼里布满血丝。\n前一天临近午夜，陈蓉才处置完辖区内的一场森林火情返回支队。两个昼夜没怎么合眼的她，一早又起身忙碌起来。作为云南省玉溪市消防救援支队政治委员，陈蓉对这样的工作节奏习以为常。\n入党22年，从事消防工作21年，陈蓉总是遇事冲在前。不久前的一个周末，难得休息的陈蓉，中午接到指挥中心的命令，便即刻动身赶往支队。“孩子生日，本想给他做顿午饭，只能委屈他了。不过，及时扑灭山火，确保各方平安，一切都值得。”陈蓉说。\n换上作战服，在玉溪市新平县一处高差30米的峭壁前，陈蓉和山岳救援队6名队员聚在一起，讨论山岳救援训练的具体细节。“这次救援训练模拟游客意外坠落山涧事故，采取垂直索降救援方式，救援手由我来担任！”任务分工完毕，陈蓉迅速攀爬至山谷一侧的悬崖，佩戴好安全绳等救援设备，进行索降救援。\n无论是山岳救援训练、烟热训练、水域救援训练等一线实战实训，还是基础体能训练，陈蓉都和队员们一起摸爬滚打，担任支队主官后也依然如此。战友们对她的称呼，慢慢变成了“陈哥”。\n消防工作与危险常伴，一次次成功救援背后，往往是无数个惊险瞬间。2023年4月11日，玉溪市江川区突发森林火灾，陈蓉率队第一时间赶赴现场，在山火一线昼夜扑救。\n一次，陈蓉所在的区域突遇7级以上大风，发生“跳火”险情，队伍被烈火三面围困，形势危急。\n坚守还是撤离？陈蓉快速评估现场情况，火势向上会蔓延至更大范围的山体；向下则是城区方向，可能威胁群众生产生活安全。“非专业救援人员马上撤离现场，调重装备上来，把火头压下去！”陈蓉果断发出指令，率队进入火海。在她的指挥下，队伍三线共同作战，火势得到有效控制，未出现人员伤亡。\n“我既是一名党员，也是一名消防员，危急关头理应冲在一线。”陈蓉说，“我们不上，谁上？”\n参加工作以来，陈蓉共参与处置各类灾害事故和灭火救援行动2000余起，抢救遇险群众200余人。2020年，陈蓉担任玉溪市消防救援支队政委。她运用多年的一线救援指挥经验，探索消防实战化建设的有效办法，推动建设新平哀牢山山难救援培训基地和澄江高海拔潜水救援实训基地，填补了云南应急潜水救援实训的空白，目前已为全省输送专业人才160人。\n勇猛冲锋的“陈哥”，也有温情、细致的一面。得知一些消防员的子女放学后经常无人看管，她出面协调，让孩子们放学后可以到附近的消防站吃饭、写作业；得知专职消防队队员没有畅通的入党渠道和规范的党组织生活，她积极协调推动10个县（市、区）专职消防队成立党支部，已发展专职队员、文员党员48名，入党积极分子11人……\n今年以来，玉溪市开展消防安全集中除患攻坚整治行动，陈蓉正积极推动支队和有关部门联动，运用党员“双报到”机制，深入社区、居民楼等，开展隐患排查和宣传教育活动，查改火灾隐患，为群众科普消防安全知识。\n“选择消防事业，是因为热爱。”陈蓉说。源于热爱，无论身份如何变换，她始终在拼搏奋斗，不断超越自我，为推动消防救援事业发展尽心、尽责、尽力。"
  },
  {
    "title": "辽宁省沈阳市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_4-19.htm",
    "date": "2024-04-16",
    "content": "“今年，我们村打造了舒心就业惠民平台，可以便捷地查询对接企业用工，200多名乡亲实现转移就业，人均月增收3000元。”在辽宁省沈阳市苏家屯区十里河街道杨城寨村，村党总支书记刘斐向前来观摩的街道党工委书记和村党组织书记介绍。\n近年来，沈阳市在全市组织开展“县乡搭擂台、比武促振兴”观摩活动，每年第一季度、第三季度，各个乡镇组织村党组织书记开展逐村观摩，由乡镇党委确定1到2个主题，村党组织书记现场讲做法、晒成绩、比干劲，乡镇党委书记就特色亮点、工作成效、存在问题等逐个点评，观摩后公布排名情况；每年第二季度、第四季度，县级党委组织部门综合研判确定1个或多个乡镇作为观摩对象，组织各乡镇党委书记参加现场观摩、交流经验，县级党委主要领导或组织部部长逐一点评，搭建起拼实绩、找差距、评优劣的平台。\n年底，由县级党委主要领导主持召开村党组织书记年度工作交流会，乡镇党委结合观摩情况推荐1至2名优秀村党组织书记参加，进一步比武互促，在此基础上评选年度乡村振兴担当作为好支书。同时，发掘典型做法和创新举措，形成乡村党建工作案例库，多渠道宣传推广工作经验，持续扩大观摩示范效应。2023年，共评选75名担当作为好支书，示范借鉴作用初步显现。\n沈阳市委组织部相关负责人介绍，2022年以来，沈阳市开展乡镇层面观摩640场、县级层面观摩48场，参与观摩的乡村干部近7000人次，实现了乡镇全覆盖、行政村全覆盖、重点工作任务全覆盖，进一步激发了全市农村党员干部比学赶超的干事热情，有效推动了乡村全面振兴各项重点任务落地落实。"
  },
  {
    "title": "音乐剧创作生产——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_1-20.htm",
    "date": "2024-04-16",
    "content": "核心阅读\n当下音乐剧创作要发挥传统歌舞的叙事优势，也要融入新的创意构思、题材内容、表现手法，增强作品的现实感和时代感，创作出思想深刻、艺术精湛、观众喜爱、市场欢迎的精品佳作\n类型多样的原创、改编和引进音乐剧推动演出市场日渐升温，也促进了音乐剧行业的良性循环。一些音乐剧制作机构根据多样化的接受场景定制剧目，一些驻场演出也在探索“主客共享、近悦远来”的文旅融合之路，以满足当地居民和外地游客的文化需求\n借鉴先进创作运营模式，近年来，我国音乐剧产业链逐步成熟，剧场经营、剧目制作、经纪业务不断优化资源配置，努力实现更大产出效益，推动行业稳步发展\n\n“君不见，黄河之水天上来，奔流到海不复回！”展现李白诗意人生的音乐剧《将进酒》刚刚结束了11个城市的巡演，受到观众欢迎。不久前，首届上海“演艺大世界音乐剧风云榜”与首届“北京·天桥音乐剧年度盛典”举办，来自各地的音乐剧从业者齐聚一堂，共同见证音乐剧发展的新气象。近年来，音乐剧演出市场呈现蓬勃态势，逐渐跨越以引进为主的阶段，发力原创剧目，增强精品意识，市场化探索也颇有成效，成为舞台艺术领域一大亮点。\n丰富题材  创新表达\n曾经，音乐剧市场上受追捧的大多是引进剧目。近年来，本土原创音乐剧紧紧抓住发展机遇，焕发出强劲的创造力。\n随着国风国潮在年轻群体中的流行，音乐剧创作者更加着力从中华优秀传统文化宝库中汲取养分，将丰厚历史内涵与创新表达相结合，实现文化底蕴与现代审美的融会。浙江歌舞剧院创排的音乐剧《南孔》，以“礼”贯穿始终，润物无声地传递家国之思和礼仪之道。清雅的古琴音韵、磅礴的民族舞蹈，辅以舞台上现代简约的光影与传统美学的留白，营造出独特的戏剧情境。作品既深度考量故事年代的美学特点，又以现代审美打破时空距离，让观众走进动人的历史故事。\n同样立足于中华优秀传统文化的音乐剧《将进酒》，展现了饱含情感和智慧的中华诗文之美。面对诗人李白这个大众熟知的人物形象，如何讲出新意？《将进酒》将故事聚焦于青少年李白，注重刻画诗人的成长环境和人生经历，让观众穿越历史长河，看到那个意气风发、朝气蓬勃的少年郎。多媒体技术的应用，在舞台上呈现蜀地风土人情，提高了作品的观赏性。有观众表示“在这个家喻户晓的人物身上看到了盛唐气象”。作品植根中华文化沃土，赋予传统以新的时代内涵，因而能感染人、打动人、鼓舞人。\n找到传统与当代的连接点，让观众与古人共情共鸣，一批颇具青春质感的古代题材音乐剧，受到年轻观众欢迎。《赵氏孤儿》将主题定为“爱的光芒、勇气的光芒、善良的光芒”，以当代视角审视人物的人生选择，从形式到内容都更契合当下审美旨趣。《刺秦》探索了“戏曲音乐剧”这一新形式，在非线性叙事中融入京剧念唱、越剧女小生等戏曲元素，强化作品的情节张力。《杨戬》将二郎神和沉香的故事重新整合，人物形象立体多面，让观众在传说故事中观照自我，探寻成长、亲情、青春等人生主题。\n与此同时，一批表现当代生活的现实题材作品，不仅拓展了音乐剧表现领域，而且赋予其新的审美品格。北京歌剧舞剧院近年推出的现实题材作品《在远方》《理想之城》《亦梦亦真》“奋斗三部曲”，表现的都是当下观众感同身受的火热生活。《在远方》围绕一批快递从业者百折不挠的创业故事展开，反映社会日新月异的发展变迁，阐发“远方不是脚到达的地方，而是心超越的地方”。《亦梦亦真》讲述中国信息技术企业坚持不懈创新攻坚，突破关键技术“卡脖子”的困境，推动高水平科技自立自强的故事。“京味儿”音乐剧《南墙计划》关注传统曲艺代际传承，“京韵+布鲁斯”不只是曲风的交融，更象征着代际之间的心灵对话。这些作品见人见事见精神，具有时代内涵和现实意义，较好地观照了社会文化心理，以新题材新表达扩大观众覆盖面，进行了有益探索。\n我国自古以来就有以歌舞演故事的传统。当下音乐剧创作要发挥传统歌舞的叙事优势，也要融入新的创意构思、题材内容、表现手法，增强作品的现实感和时代感，创作出思想深刻、艺术精湛、观众喜爱、市场欢迎的精品佳作。\n探索模式  打造生态\n类型多样的原创、改编和引进音乐剧推动演出市场日渐升温，也促进了音乐剧行业的良性循环。一些音乐剧制作机构根据多样化的接受场景定制剧目，一些驻场演出也在探索“主客共享、近悦远来”的文旅融合之路，以满足当地居民和外地游客的文化需求。\n当夜幕低垂，灯光璀璨，上海这座“爱乐之城”便奏响乐章，国风、流行、都市等不同风格的20余部音乐剧交织上演。人们可以探访环人民广场的“演艺大世界”剧场群，来到集合沉浸式小剧场的亚洲大厦，观赏驻演3年多仍一票难求的《阿波罗尼亚》等音乐剧。城区其他地方也有专业剧场上演音乐剧作品。在前滩31演艺中心，改编自经典名著《战争与和平》的音乐剧《娜塔莎、皮埃尔和1812年的大彗星》刚刚在这里结束了多达51场的“限时驻演”。\n一般来说，专业剧场长期驻演模式是一个城市演出市场发达程度的试金石。只有观剧人群足够庞大，才能支撑起演出周期以“年”为单位的“长期驻演”模式。研究显示，在演艺产业发达国家和地区，占人口总数5%的观众每年平均观看演出15次以上，贡献了当地30%多的演出票房。与此同时，还需要人口总数5%—35%的观众每年观看5部以上作品，才能支持演艺市场的可持续发展。我国文化消费潜力巨大，文化市场空间无限，音乐剧行业有条件有机会走出一条多样发展、多面开花的道路。\n当前，我国音乐剧最普遍的演出模式是专业剧场“定期轮换”、剧场院线“各地巡演”，同时也出现了类似于亚洲大厦这样的“长期驻演”形式。多形态演出模式增加了音乐剧内容的多样化供给，让观众有更多高品质作品可以选择。音乐剧宣传发行方面，“不在看剧，就在看剧路上”的观剧达人，在社交媒体上发挥着音乐剧推广的关键作用。用优秀剧目先赢得5%的资深音乐剧观众的青睐，再吸引更多观众到来，成为当下效果显著的音乐剧推广模式。\n从惯例来看，音乐剧与传统舞台艺术在运营上有较大不同。音乐剧行业往往采取制作人中心制，这一模式有助于提高作品的质量，提升剧目与受众的匹配度，营造良好的剧场环境，服务文化产业发展。专业制作人创新探索市场化路径，打通从“工作坊到市场”的通道，优化从创作、制作到运作全产业链的音乐剧生态。借鉴先进创作运营模式，近年来，我国音乐剧产业链逐步成熟，剧场经营、剧目制作、经纪业务不断优化资源配置，努力实现更大产出效益，推动行业稳步发展。\n音乐剧的繁荣发展不能依赖单一模式，差异化发展带来更广阔空间。比如，诸多中小型民营戏剧工作室另辟蹊径，明确类型化定位，尝试打造“小而美”的音乐剧新空间，无形中改变着观演关系和戏剧美学，给观众以独特的沉浸式审美感受。越来越多的从业者意识到剧场不只是一个观剧的场所，还可以是一处围绕表演艺术建构的生活美学场景，这也意味着，以音乐剧为纽带的文旅融合发展拥有更多可能。\n近年来，我国音乐剧在孵化原创作品、培养创作人才、丰富演出形态、培育观众群体等方面成果显著。我们期待，中国音乐剧在讲好中国故事上不断精进，更好满足人们多样化的文化精品需求。\n（作者为北京舞蹈学院教授）"
  },
  {
    "title": "开掘大熊猫故事的丰富内涵（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_2-20.htm",
    "date": "2024-04-16",
    "content": "过去，大熊猫多以群像出现，而今“萌兰”“花花”“福宝”等大熊猫都是与众不同的“这一个”，富有人格化特征。作者们突出大熊猫个体特点，以拟人化笔触，饶有兴味地讲述它们的故事。\n\n2023年以来，“萌兰”“花花”“香香”等大熊猫走红短视频平台，以憨态可掬的外形和各自不同的“性格”，赢得人们的喜爱和追捧。这股“大熊猫热”还带火了多地旅游和熊猫题材文化产品。其中，大熊猫题材图书数量显著增长，成为图书市场一大亮点。\n其实，大熊猫题材图书由来已久，多年来积累了丰富的写作出版资源。上世纪80年代以来，与大熊猫有关的图书日渐增多，起初主要是报告文学和科普作品。90年代，专家学者撰写的大熊猫题材博物图书受到欢迎。进入新世纪，科学探险手记打开大熊猫故事新的书写空间，胡锦矗《追踪大熊猫的岁月》《科学家大自然探险手记：追踪大熊猫40年》等图书，以有趣笔触激发人们的阅读兴趣。近年来，赵良冶《熊猫中国：中国大熊猫纪实》等纪实类作品熔科学普及和文学讲述于一炉，带读者从多学科角度走近国宝。这些创作出版实践，在普及大熊猫知识的同时，也培养了该题材图书创作人才，培育了读者群体，同时也面临着持续创新的挑战。\n在本轮出版热潮中，个性化书写成为鲜明特色。过去，大熊猫多以群像出现，而今“萌兰”“花花”“福宝”等大熊猫都是与众不同的“这一个”，富有人格化特征。作者们突出大熊猫个体特点，以拟人化笔触，饶有兴味地讲述它们的故事。《熊猫花花》刻画“花花”的“等腰三脚猫”外形特点，还着力挖掘其憨萌、乐观豁达的性格特征，其中吃饭被“夺笋”、抓小鸟扑空等情节让人忍俊不禁。《熊猫萌兰》则表现“萌兰”调皮好动、活泼热情的性格，将网络流行的“一字马”“拆家”等视频转化成生动故事。通过这样的刻画和塑造，作品不再是单纯的物种科普，而是富有人情味儿、多姿多彩、不断得以续写的“动物朋友”故事。\n更加注重表现形式，提供多元阅读体验，也是这批作品的一大特点。大熊猫题材图书仍属博物书写范畴，要以科学为支撑。作者们在开辟讲故事空间的同时，也想方设法融入科学知识。比如，讲“花花”由“干妈园润”代养时，介绍这一安排符合熊猫繁衍特性，还以扎实的“大熊猫知识问答”附录进行科普。在呈现形式上，当前畅销的大熊猫题材图书，大多配以精美图片，一些图书还选录了专业大熊猫摄影师的作品。《果赖！大熊猫》采用铜版纸全彩印刷，高度还原大熊猫的真实色彩，图文并茂。不少图书还附赠高清海报、熊猫明信片等周边文创，让图书阅读成为一种多元的文化体验。\n尽管作品琳琅满目，大熊猫题材图书其实还有很大创新空间，这需要创作者们进一步打开视野，从更多角度开掘破题、做精做透。比如，多年来，大熊猫作为“和平使者”，去往多个国家和地区，以其可爱形象赢得人们喜爱，有的还走进综艺节目，成为风靡当地的“动物明星”，这类以大熊猫为纽带的中外交流故事值得深入开掘。再比如，从“濒危物种”到“易危物种”，大熊猫的保护繁育是我国生态文明建设的重要成果，以此为切入点讲好中国生态故事，也有待进一步探索。\n我们也看到，大熊猫题材图书中的精品和“爆款”还不多，大熊猫与人的故事挖掘得还不够，能触达海外读者的图书还有限。辩证地看，这些不足也意味着新的出版增长点，大熊猫题材图书正等待更多有热情、有创意、有能力的创作者参与进来，向国内外读者讲述更精彩的大熊猫故事。\n（作者为四川省社会科学院文学研究所所长、研究员）"
  },
  {
    "title": "用微电影讲述廉洁故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/16/nw.D110000renmrb_20240416_3-20.htm",
    "date": "2024-04-16",
    "content": "党的十八大以来，以习近平同志为核心的党中央高度重视廉洁文化建设。不少基层组织深入开掘廉洁文化的历史底蕴和当代价值，以短视频、有声书、戏曲等多种文艺形式，引导干部群众以史为鉴、以廉润心，赢得掌声和好评。其中，廉洁主题微电影也成为特色鲜明的新载体新手段。\n微电影讲故事生动有趣，干部群众喜闻乐见，是发挥地方文化特色、讲述廉洁故事的好形式。同时，微电影创作门槛低，也成为基层单位创新廉洁文化教育的有效抓手。山东济宁梁山县纪委监委遵循这一思路，创作推出《程勉退鱼》《父子双进士》《夫妇双清》《一分钱的故事》等一系列微电影作品，在“学习强国”等平台上线后产生积极反响。这些作品围绕主题讲故事，表现故事主人公的清廉为官和勤俭持家。系列作品没有宏大的场面、炫丽的特效，镜头简洁洗练，剧情寓教于乐，发挥了以小切口表现大主题的艺术效果。\n廉洁教育要入脑入心，先要拉近与观众的距离。《程勉退鱼》等作品取材于当地流传的民间历史故事。创作前，基层文艺工作者和文史研究者一起，翻阅县志、察看碑刻、走访民众、征集文献，搜集当地家风家训故事等各类廉洁文化资源。这些扎根基层、扎根乡土的工作，为微电影创作打下扎实的内容基础和群众接受基础。这些人物为官清正的历史故事，原本就在当地群众中口耳相传，微电影上线后，人们“眼见为实”，加深了对故事内涵的理解，民间廉洁文化的影响力由此得到放大和强化。\n作为视听艺术，微电影打动人心的关键在人物。这一系列作品都在人物塑造上下了功夫，根据微电影快节奏的叙事特点作了相应艺术处理，尝试以小体量承载起廉洁文化的厚重内涵。《夫妇双清》不对人物事迹做平铺直叙，而是通过讲述刘宁夫人面对来历不明的金银珠宝不为所动，将行贿人扭送官府的故事，生动呈现刘家清廉质朴的好家风。《黄河钦差蒋作锦》则在叙事角度上展现巧思，把主人公为官清廉住磨坊、居官不徇私情、亲力治理黄河、良言教子等几个故事串联起来，叙事注重抓大放小、突出关键情节，多侧面塑造人物清正廉洁形象。这些作品篇幅不大，却比较生动地凸显了主题，给观众留下较深印象。\n这一系列微电影让我们看到，富有特色的文艺创作在做好宣传思想文化工作上有很大施展空间。以丰富的文艺形式激活中华优秀传统文化，厚植廉洁文化底蕴，还可以有更多维探索。"
  }
]