[
  {
    "title": "中央军委举行晋升上将军衔仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-01.htm",
    "date": "2024-03-29",
    "content": "新华社北京3月28日电  （记者梅常伟）中央军委晋升上将军衔仪式28日在北京八一大楼举行。中央军委主席习近平出席晋衔仪式。\n下午5时许，晋衔仪式在庄严的国歌声中开始。中央军委副主席张又侠宣读了中央军委主席习近平签署的晋升上将军衔命令。中央军委副主席何卫东主持晋衔仪式。\n这次晋升上将军衔的军官是：中央军委政法委员会书记王仁华、国防大学校长肖天亮。\n晋升上将军衔的2位军官精神抖擞来到主席台前。习近平向他们颁发命令状，表示祝贺。佩戴了上将军衔肩章的2位军官向习近平敬礼，向参加仪式的全体同志敬礼，全场响起热烈掌声。\n晋衔仪式在嘹亮的军歌声中结束。随后，习近平等领导同志同晋升上将军衔的军官合影。\n中央军委委员刘振立、苗华、张升民，军委机关各部门、军队驻京有关单位主要负责同志等参加晋衔仪式。"
  },
  {
    "title": "前两月规上工业企业利润同比增长10.2%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-01.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者刘志强）国家统计局近日发布数据显示：今年前两月，全国规模以上工业企业利润同比增长10.2%。分月看，规上工业企业当月利润自上年8月以来同比持续增长，今年前两月延续恢复向好态势，工业企业效益起步平稳。\n工业企业利润实现较快增长的同时，工业企业营收明显改善。前两月，规上工业企业营业收入同比增长4.5%，高于上年全年营收增速3.4个百分点，企业营收回升态势明显，为利润增长创造有利条件。\n超七成行业利润增长，制造业、电气水业增长较快。前两月，在41个工业大类行业中，29个行业利润同比增长，增长面为70.7%，比上年全年扩大4.8个百分点。分门类看，制造业、电力热力燃气及水生产和供应业利润分别增长17.4%、63.1%，均实现两位数增长。\n装备制造业、高技术制造业利润明显回升，新质生产力培育壮大。前两月，装备制造业利润同比增长28.9%，增速比上年全年加快24.8个百分点，拉动规上工业利润增长6.7个百分点，贡献率达65.9%，是贡献最大的行业板块。分行业看，电子行业利润增长2.11倍，铁路船舶航空航天运输设备、汽车、金属制品行业分别增长90.1%、50.1%、27.8%。随着制造业向高端化、智能化、绿色化迈进，高技术制造业利润实现快速增长。前两月，高技术制造业利润同比增长27.9%，增速高于规上工业平均水平17.7个百分点。其中，智能消费设备行业利润增长1.13倍，锂离子电池行业利润增长66.3%，通信终端设备行业盈利139.7亿元。\n消费品制造业利润持续恢复，多数行业利润实现增长。受益于国内外需求改善，叠加春节假期有力带动，消费需求平稳恢复，消费品制造业利润实现较快增长。前两月，消费品制造业利润同比增长12.9%，在13个消费品制造大类行业中，有11个行业利润增长，其中，造纸、家具、纺织、文教工美行业利润分别增长3.37倍、1.98倍、51.1%、50.4%。\n随着工业经济持续平稳恢复，各类经营主体、不同规模企业活力不断增强。前两月，规模以上工业企业中，国有控股企业利润同比增长0.5%，私营企业利润增长12.7%；大、中、小型企业利润分别增长8.0%、6.0%、18.9%。"
  },
  {
    "title": "李强在国务院推动大规模设备更新和消费品以旧换新工作视频会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-01.htm",
    "date": "2024-03-29",
    "content": "新华社北京3月28日电  3月28日，国务院召开推动大规模设备更新和消费品以旧换新工作视频会议，中共中央政治局常委、国务院总理李强在会上强调，要深入学习贯彻习近平总书记重要指示精神，认真落实中央经济工作会议、中央财经委员会第四次会议和全国两会精神，扎实推动大规模设备更新和消费品以旧换新，以更新换代有力促进经济转型升级和城乡居民生活品质提升。\n中共中央政治局常委、国务院副总理丁薛祥主持会议。国务院副总理何立峰、张国清，国务委员吴政隆出席会议。\n李强指出，推动新一轮大规模设备更新和消费品以旧换新，是党中央着眼高质量发展大局作出的重大决策部署。这项工作既利当前又利长远，既稳增长又促转型，既利企业又惠民生，具有全局性战略性意义。各地区各部门要提高站位，深化认识，切实把思想和行动统一到党中央决策部署上来，把推动设备更新和消费品以旧换新工作摆到重要位置抓实抓好。\n李强强调，大规模设备更新和消费品以旧换新关系各行各业和千家万户，必须坚持市场为主、政府引导，坚持鼓励先进、淘汰落后，坚持标准引领、有序提升，扎实推进设备更新、消费品以旧换新、回收循环利用、标准提升四大行动，切实把好事办好。要尊重企业和消费者意愿，加强政策支持和推动，着力形成更新换代的内生动力和规模效应。要注重分类推进，把握轻重缓急，优先支持发展前景好、投入带动比高的行业设备更新，加快淘汰超期服役的落后低效设备、高能耗高排放设备、具有安全隐患的设备，重点支持需求迫切、拉动效应大但购置成本较高的大宗耐用消费品以旧换新。要着眼提高经济循环质量和水平，做好回收循环利用的文章，加快“换新+回收”物流体系和新模式发展，推动再生资源加工利用企业集聚化、规模化发展。要统筹考虑企业承受能力和消费者接受程度，加快制定、修订一批标准，通过标准的逐步提升推动更新换代常态化。要精心组织实施，强化统筹协调，加强政策宣传解读，因地制宜抓好落实，确保大规模设备更新和消费品以旧换新工作取得扎实成效。\n国家发展改革委、财政部、中国人民银行、工业和信息化部、住房城乡建设部、商务部、市场监管总局和广东省政府、四川省政府负责同志在会上发言。"
  },
  {
    "title": "赵乐际出席博鳌亚洲论坛2024年年会开幕式并发表主旨演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-01.htm",
    "date": "2024-03-29",
    "content": "本报海南博鳌3月28日电  （记者王远、王迪、龚鸣）全国人大常委会委员长赵乐际3月28日上午在海南博鳌出席博鳌亚洲论坛2024年年会开幕式，并发表题为《团结协作，共迎挑战，携手开创亚洲和世界美好未来》的主旨演讲。哈萨克斯坦总统托卡耶夫、瑙鲁总统阿迪昂、斯里兰卡总理古纳瓦德纳、多米尼克总理斯凯里特、柬埔寨国王顾问团主席洪森、俄罗斯副总理奥韦尔丘克、世界知识产权组织总干事邓鸿森、经济合作与发展组织秘书长科尔曼、东南亚国家联盟秘书长高金洪、论坛理事长潘基文等来自60多个国家和地区的1500多位政界、工商界和智库学者代表参加。\n赵乐际表示，当今世界，百年变局加速演进，和平与发展面临严峻挑战。面对“人类向何处去”这一时代之问，中国的回答是，携手构建人类命运共同体。习近平主席指出，构建人类命运共同体，就是每个民族、每个国家的前途命运都紧紧联系在一起，应该风雨同舟，荣辱与共，努力把我们生于斯、长于斯的星球建成一个和睦的大家庭。这一理念源于国际社会的普遍共识和期盼，也源于中国的大国责任和担当，为各国人民携手同心共护家园、共创美好未来贡献了中国方案。\n赵乐际指出，亚洲人民历经热战冷战，饱经沧桑忧患，深知和平弥足珍贵，发展来之不易。我们要高举人类命运共同体旗帜，携手构建亚洲命运共同体，共建和平安宁、繁荣美丽、友好共生的亚洲家园。共同做亚洲安全的维护者，为世界和平稳定贡献积极力量；共同做亚洲发展的促进者，为世界经济复苏提供巨大机遇；共同做亚洲合作的践行者，为世界团结协作凝聚广泛共识；共同做亚洲开放的推动者，为建设合作共赢的世界汇聚强大合力；共同做亚洲文明的弘扬者，为世界文明交流互鉴注入不竭动力。\n赵乐际强调，中国正以高质量发展全面推进中国式现代化，将为世界经济复苏注入强大动力，为各国发展特别是亚洲邻国发展提供更多机遇。中国将坚持创新发展、开放发展、绿色发展、共享发展，诚挚欢迎世界各国搭乘中国发展的快车。\n赵乐际指出，人类生活在同一个地球村，世界各国同乘一条命运与共的大船。面对全球严峻复杂的风险挑战，我们要坚定信心，携手前行，推动构建人类命运共同体，共创亚洲和世界更加美好的未来。（演讲全文见第二版）\n开幕式上，潘基文致欢迎辞。托卡耶夫、阿迪昂、古纳瓦德纳、斯凯里特、洪森、邓鸿森、科尔曼及工商界代表先后致辞。他们表示，本届博鳌亚洲论坛为促进地区和世界的和平与发展注入了更多信心和动力。各方高度评价中方提出和践行的构建人类命运共同体理念、高质量共建“一带一路”和系列全球倡议，表示看好中国经济发展前景，愿加强团结协作，为完善全球治理、增进世界各国人民福祉作出贡献。"
  },
  {
    "title": "西藏发展特色产业推进乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-01.htm",
    "date": "2024-03-29",
    "content": "2021年7月，习近平总书记在西藏考察时指出，“发展特色产业”“走出一条符合西藏实际的高质量发展之路”。\n深入贯彻落实习近平总书记重要讲话精神，西藏立足高原发展实际，扎实推进高质量发展，着力发展高原农牧业、文化旅游等特色优势产业，推进乡村全面振兴。\n2023年，西藏地区生产总值2392.67亿元，较上年增长9.5%，其中第一产业增加值增长14.9%。西藏农村居民人均可支配收入19924元，比上年增长9.4%。\n高原特色农牧业提质增效\n山南市加查县冷达乡巴达村村民卓嘎又一次选择播种高原水稻。\n“还是良种合算。”在卓嘎看来，种上由西藏自治区农牧科学院育种专家范春捆选育出的适应高海拔种植的水稻新品系，就有了丰收的保障。\n2023年秋收，这片海拔3100多米的土地上，高原水稻亩产556.16公斤。\n粮食归仓、满满当当，看到这一幕，范春捆比谁都高兴，“水稻增产，农民增收。”\n在日喀则市白朗县巴扎乡彭仓村，170多座温室大棚内番茄、黄瓜、辣椒等作物长势喜人。\n“过去，一说蔬菜，就是萝卜和土豆。”老村支书边巴顿珠回忆。近年来，为做大做强果蔬产业，村集体创办了蔬菜种植农民专业合作社。如今，10余种果蔬从大棚里源源不断走向市场。\n“每座棚年均收入1.7万至2.3万元，每户平均有3座大棚。”边巴顿珠算了一笔账：大棚果蔬带来的收入已占全村人均可支配收入的一半以上。\n2023年，西藏新增的国家农民合作社示范社30家，粮食、蔬菜、肉蛋奶年产量分别达108万吨、95万吨、93万吨，不仅让农牧民群众实现就近就便就业，也带动高原特色农牧产业提质增效。\n电商服务成为推进乡村全面振兴新引擎\n“墨脱是全国最后一个通公路的县城。”墨脱县墨脱村村委会副主任罗布央宗说。近年来，为让西藏本土优质农副产品快速运达外地，西藏多地纷纷搭设快捷高效的“空中物资运输线”。如今，采挖自雪域高原的松茸，抵达其他省份城市餐桌，往往只需48小时。\n“如果坐飞机清早从北京出发，晚上就能到墨脱吃上热腾腾的石锅鸡。”罗布央宗说。现在，茶叶、石斛等墨脱特产最快两三日就能送达国内各大城市，西藏与其他省份的联通愈加通畅便利。\n“一些网购商品当日下单当日即可送达。”拉萨市民米玛说。近年来，随着收入水平和消费水平的不断提升，网购正成为西藏人民的新选择。\n随着西藏基础设施日趋完善，综合立体交通网基本建成，物流服务正变得日益便捷。纸张文具、手机电脑、冰箱电视、箱包家具，如今已走进西藏的千家万户。\n一张现代化物流网已在西藏铺开，74个县（区、市）实现农村电商服务全覆盖，搭建了高效的“工业品下行，农产品上行”的双向物流体系，迅速发展的电商服务成为推进乡村全面振兴的新引擎。2023年，西藏网上零售额实现173.1亿元，同比大幅增长。\n文旅产业成为重要支柱产业\n每到节假日，山南市乃东区扎西曲登社区都是一派繁忙。当地居民身着盛装，热情地为游客献上哈达，端起切玛，斟满醇香的青稞酒，热烈欢迎各地游客。社区的路灯、指引牌、外墙上，特色装饰随处可见。\n“现在，发展文旅产业是我们社区各族群众致富的重要途径。”扎西曲登社区居委会主任、非遗传承人尼玛次仁说，特色表演场场爆满，当地还为游客设置了骑马射箭等体验活动，“环境美了，腰包鼓了，非遗文化也得到更好传承。”\n文旅兴，乡村富。从林芝嘎拉村“桃花源”大力发展观光、采摘，到珠峰脚下的定日县扎西宗乡打造精品“珠峰小镇”，再到G219边境生态旅游廊道、G318景观大道、G349红色旅游廊道等形成热门线路，源源不断的客流带动传统手工艺品、家具服饰、农特产品供需两旺。\n2023年，西藏旅游接待人次和收入历史性突破5500万和650亿元；今年前2个月，西藏接待游客超320万人次，同比增长120.4%。文旅产业已成为西藏的重要支柱产业。\n“我们将努力让文化和旅游的发展惠及更多群众，提升文旅产业的持久效益、经济发展的强劲效能。”西藏自治区文化和旅游厅党组书记肖传江说。\n（本报记者徐驭尧参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_6-01.htm",
    "date": "2024-03-29",
    "content": "西渝高铁是我国“八纵八横”高速铁路网中京昆通道和包（银）海通道的重要组成部分，建成后将推动中西部地区路网结构进一步完善。图为3月28日，西渝高铁四川华蓥清溪口特大桥建设现场。\n邱海鹰摄（影像中国）"
  },
  {
    "title": "让“民情日记”更有生命力（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_7-01.htm",
    "date": "2024-03-29",
    "content": "时下，正值抢收明前茶。如何确保茶企增效、茶农增收？在浙江省嵊州市，供电和气象部门延续书写20多年的“民情日记”，扑下身子分析茶农需求，利用大数据云平台实时监测，通过无人机巡检等方式逐项解决实际问题。\n2004年，时任浙江省委书记习近平同志到嵊州调研考察，提出“让‘民情日记’更有生命力，取得更好的实效”。在传承中丰富、在发展中完善，这一诞生于田间地头的“民情日记”，成为践行党的群众路线的金字招牌。\n“小日记”撬动“大治理”、续写新故事。从依托5G、人工智能等技术手段上线“民情大脑”，到建立民情日制度，健全落实民情大走访机制，推动党员干部沉到一线办实事，再到创新推出“企情日记”，及时帮助企业纾困解难……新时代的“民情日记”常写常新，不断激发历久弥新的生命力，见证基层治理能力和水平的稳步提升。\n习近平总书记强调：“为民造福是立党为公、执政为民的本质要求。”“民情日记”的探索实践启示我们，为民造福，贵在精准，重在真抓实干。新征程上，深入群众、深入基层，用脚步精准丈量民情，把惠民生、暖民心、顺民意的工作做到群众心坎上，定能不断实现人民对美好生活的向往。"
  },
  {
    "title": "团结协作，共迎挑战  携手开创亚洲和世界美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-02.htm",
    "date": "2024-03-29",
    "content": "尊敬的各位国家元首、政府首脑，\n尊敬的各位国际组织负责人，\n尊敬的各位博鳌亚洲论坛理事，\n各位来宾，\n女士们，先生们，朋友们：\n三月的海南，椰风海韵，碧波银滩。在这个美好的季节，很高兴同各位新老朋友汇聚一堂，共同出席博鳌亚洲论坛2024年年会。首先，我谨代表中国政府，对年会的召开表示热烈祝贺！对出席年会的各位嘉宾表示诚挚欢迎！对大家长期以来对中国发展的关心和支持表示衷心感谢！\n当今世界，百年变局加速演进，世界经济复苏乏力，矛盾冲突接踵而至，霸权霸道危害深重，和平与发展面临严峻挑战。是加强团结协作、携手应对各种风险挑战，还是抱持零和思维、把世界推向分裂对抗？两种选择、两条道路，攸关人类前途和世界未来。本届年会以“亚洲与世界：共同的挑战，共同的责任”为主题，具有很强的现实意义。\n面对“人类向何处去”这一时代之问，中国的回答是，携手构建人类命运共同体。中国国家主席习近平在多个国际场合指出，构建人类命运共同体，就是每个民族、每个国家的前途命运都紧紧联系在一起，应该风雨同舟，荣辱与共，努力把我们生于斯、长于斯的星球建成一个和睦的大家庭。这一理念源于国际社会的普遍共识和期盼，也源于中国的大国责任和担当，为各国人民携手同心共护家园、共创美好未来贡献了中国方案。\n10多年来，构建人类命运共同体已经从中国倡议扩大为全球行动，从美好愿景转化为丰富实践，从理念主张发展为科学体系。我们倡导平等有序的世界多极化和普惠包容的经济全球化，坚持大小国家一律平等，呼吁各国超越集团对抗、零和博弈的旧思维，践行真正的多边主义，共同建设开放型世界经济。我们提出和践行高质量共建“一带一路”、全球发展倡议、全球安全倡议、全球文明倡议，给世界带来了繁荣稳定的巨大红利，创造了扎扎实实的民生福祉。\n女士们、先生们、朋友们！\n70年前，和平共处五项原则在亚洲首倡，至今历久弥新，仍然具有强大的生命力。亚洲人民历经热战冷战，饱经沧桑忧患，深知和平弥足珍贵，发展来之不易。我们要高举构建人类命运共同体旗帜，携手构建亚洲命运共同体，共建和平安宁、繁荣美丽、友好共生的亚洲家园。\n——共同做亚洲安全的维护者，为世界和平稳定贡献积极力量。历史和现实都启示我们，和平稳定是亚洲人民的普遍期待，是亚洲各国的最大共识，也是亚洲发展的基本前提。面对错综复杂的国际安全威胁，我们要落实好全球安全倡议，践行共同、综合、合作、可持续的安全观，摒弃冷战思维、集团对抗，反对强权政治、霸权行径，维护好兼顾各方诉求、包容各方利益的区域秩序，始终把亚洲长治久安的前途命运掌握在自己手中，让和平薪火代代相传。\n——共同做亚洲发展的促进者，为世界经济复苏提供巨大机遇。今天的亚洲，已经成为全球最具活力和增长潜力的地区，经济总量占全球的40%，对全球经济增长贡献率超过70%。面对世界经济持续低迷的严峻挑战，我们要共同落实全球发展倡议，深化各领域互利合作，抓住新一轮科技革命和产业变革机遇，培育壮大发展新动能，推动实现绿色低碳和可持续发展，为世界经济复苏注入强劲“亚洲动力”。\n——共同做亚洲合作的践行者，为世界团结协作凝聚广泛共识。亚洲国家历来风雨同舟，守望相助，携手冲破了发展道路上的重重艰难险阻。面对国际上鼓吹分裂对抗的杂音，我们要坚持独立自主、团结自强，继续做前进道路上的“同行者”，共同反对单边主义和极端利己主义，反对选边站队和阵营对抗，防止地区和世界沦为地缘争夺的角斗场。\n——共同做亚洲开放的推动者，为建设合作共赢的世界汇聚强大合力。人类社会发展的实践告诉我们，开放带来进步，封闭必然落后。当今世界，经济全球化潮流不可逆转，任何国家都无法关起门来搞建设。我们要坚持合作共赢理念，共同实施《区域全面经济伙伴关系协定》，高质量共建“一带一路”，积极推进中国—东盟自贸区3.0版升级谈判，建设更加紧密、更加开放的区域共同市场。反对贸易保护主义和各种形式的“筑墙设垒”、“脱钩断链”，在开放中共享机遇，在合作中寻求共赢。\n——共同做亚洲文明的弘扬者，为世界文明交流互鉴注入不竭动力。习近平主席指出，“应对共同挑战、迈向美好未来，既需要经济科技力量，也需要文化文明力量”。我们要践行全球文明倡议，共同倡导尊重世界文明多样性，弘扬全人类共同价值，推动不同文明和谐共处、互学互鉴、相互成就，促进亚洲和世界各国人民相知相亲，共享人类文明发展成果。\n女士们、先生们、朋友们！\n前不久胜利闭幕的中国全国两会，确定了我国今年经济社会发展的目标任务和政策举措，传递了中国经济持续回升向好、长期向好的信心。2023年中国经济增速是5.2%，今年增长预期目标是5%左右，在全球主要经济体中继续保持领先。中国正以高质量发展全面推进中国式现代化，将为世界经济复苏注入强大动力，为各国发展特别是亚洲邻国发展提供更多机遇。\n中国将坚持创新发展。创新是发展的强大动力。中国坚持创新驱动发展战略，以科技创新推动产业创新，加快发展新质生产力。高技术产业投资连续多年保持两位数增长，高新技术企业约40万家。新能源汽车、锂电池、光伏产品“新三样”出口快速增长。数字经济加快发展，5G用户普及率超过50%。中国愿与各国加强科技创新合作，激发更多创新活力，培育经济新增长点。共同落实好全球人工智能治理倡议，促进全球人工智能健康安全有序发展。\n中国将坚持开放发展。开放是当代中国的鲜明标识。中国开放的大门只会越开越大，永远不会关上。我们将主动对接高标准国际经贸规则，打造市场化、法治化、国际化一流营商环境。继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施，落实好外资企业国民待遇，提升外籍人员来华工作、学习、旅游便利度。海南正在建设具有世界影响力的中国特色自由贸易港，打造中国高水平制度型开放新高地，欢迎大家到海南投资兴业。\n中国将坚持绿色发展。绿色是中国高质量发展的亮丽底色。现在，全球光伏发电装机容量接近一半在中国，全球新能源汽车一半以上行驶在中国，全球四分之一的新增绿化面积来自中国。我们正在加快推动经济社会发展绿色化、低碳化，力争2030年前实现碳达峰，2060年前实现碳中和。在绿色基建、绿色能源、绿色交通、绿色生活等领域形成规模庞大的发展增量，孕育的投资和消费市场每年将达到十万亿元级。\n中国将坚持共享发展。中国已经是140多个国家和地区的主要贸易伙伴，是越来越多国家的主要投资来源国，是大多数国家最重要的投资目的地之一。未来5年，中国货物进出口有望累计超过32万亿美元，14亿多人口的超大规模市场潜力将不断释放。投资中国就是投资未来。我们诚挚欢迎世界各国搭乘中国发展的快车，携手实现和平发展、互利合作、共同繁荣的世界现代化。\n女士们、先生们、朋友们！\n中国古人说，“乘众人之智，则无不任也；用众人之力，则无不胜也”。人类生活在同一个地球村，世界各国同乘一条命运与共的大船。面对全球严峻复杂的风险挑战，我们要坚定信心，携手前行，推动构建人类命运共同体，共创亚洲和世界更加美好的未来！\n最后，祝博鳌亚洲论坛2024年年会圆满成功！\n谢谢大家！\n（新华社海南博鳌3月28日电）"
  },
  {
    "title": "上海加快建设“五个中心”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-02.htm",
    "date": "2024-03-29",
    "content": "3月28日，国务院新闻办举行“推动高质量发展”系列主题新闻发布会，上海市有关负责同志介绍了相关情况。\n“加快建设国际经济中心、金融中心、贸易中心、航运中心、科技创新中心，是党中央赋予上海的重要使命，也是上海实现高质量发展的必由之路。在以习近平同志为核心的党中央坚强领导下，上海持续推进‘五个中心’建设，城市能级和核心竞争力大幅跃升。”上海市委副书记、市长龚正介绍，2023年，上海地区生产总值达4.72万亿元，金融市场交易总额3300多万亿元，口岸贸易额10.7万亿元，上海港集装箱吞吐量4915.8万标准箱，每万人口高价值发明专利拥有量达50.2件。\n龚正表示，新征程上，上海将深入贯彻落实习近平总书记考察上海重要讲话精神，牢记殷殷嘱托，强化使命担当，围绕高质量发展这个首要任务和构建新发展格局这个战略任务，以加快建设“五个中心”为主攻方向，统筹牵引经济社会发展的各方面工作，加快建成具有世界影响力的社会主义现代化国际大都市，在推进中国式现代化中充分发挥龙头带动和示范引领作用。\n发展新质生产力，实现高质量发展\n“发展新质生产力是上海实现高质量发展的关键所在，我们要勇争先、走在前。”龚正介绍，上海科技综合实力强，产业转型升级早，高层次人才数量多，2023年工业战略性新兴产业总产值占规上工业总产值的比重提高到43.9%。\n今年是上海国际科创中心建设十周年。龚正说，十年来，上海按照中央部署，坚持科技创新与体制机制创新双轮驱动，实现了科技综合实力和创新整体效能的大幅跃升。面向世界科技前沿，涌现出体细胞克隆猴、单条染色体真核细胞等一批首创成果；面向国家重大战略需求，累计牵头承担国家科技重大专项929项，参与研制了“天舟”“神舟”“羲和”“祝融”等一批国之重器；面向经济主战场，推动C919国产大飞机、首艘国产大型邮轮相继问世，自主研发出一批具有国际先进水平的重大战略产品；面向人民生命健康，加大创新药械研制能力。\n据介绍，当前，上海国际科技创新中心正在加快从“建框架”向“强功能”迈进。\n建强创新主体。上海集聚超过80家“国字号”高端科研平台、超过2.4万家高新技术企业。上海将大力支持这些创新主体加快发展，培育更多原创力强的科技领军企业。\n强化创新突破。上海正在推进基础研究先行区建设，把人才遴选、管理、跟踪、评价交由战略科学家全面负责，把“选人而非选项目”作为主要方式，长周期稳定资助优秀科学家，开展高风险、高价值基础研究。\n促进成果转化。上海考虑通过设立科技创新引导基金，加强各类政府引导基金统筹联动，引导更多社会资本投早、投小、投硬科技、投长期，同时注重超前孵化、深度孵化。\n构建开放创新网络。上海将进一步建好用好浦江创新论坛、世界顶尖科学家论坛等一批重要的国际化平台，推动长三角科技创新共同体建设，积极融入全球创新网络，开拓国际科技交流合作的新路径、新模式，加快形成具有全球竞争力的科技创新良好生态。\n在更高起点上全面深化改革开放\n上海将在更高起点上全面深化改革开放，推进“五个中心”联动发展、耦合共生、相互赋能。\n“金融和科创都是上海的核心功能，双向奔赴才能更好地成就彼此。”龚正说，上海将继续着眼科技创新全链条、全过程，依托科技金融改革试验区等重要平台，努力提升上海科技金融服务质效。\n一是做优科技投资生态，引导金融“活水”滋养科技企业源头创新。上海是股权投资机构的主要集聚地，全市私募股权、创业投资管理人超过1800家，管理基金8900多只、总规模达到2.3万亿元。上海将进一步促进股权投资行业高质量发展，引导社会资本加大对初创期科技企业的支持。\n二是加强多层次的资本市场，助力优质科技企业上市融资、更好发展。科创板设立5年来，已经成为硬科技企业上市的首选地。上海将配合国家主管部门，持续深化资本市场改革，提升上交所主板、科创板等资本市场功能，努力把上海资本市场打造成为支持科技创新和培育新质生产力的重要引擎。\n三是做精科技信贷和保险产品，更好满足科技企业多样化的融资需求。上海推动部分商业银行在临港新片区和张江科学城，面向科技型非上市公司试点开展“科技企业员工持股计划”和“股权激励贷款”，以帮助企业稳定员工队伍、激发创新活力。\n“要加快补齐高端航运服务业等方面的短板，全面提升航运资源的全球配置能力。”上海市委常委、副市长华源介绍，上海将以发展高端航运服务业作为突破口，进一步做强枢纽功能，推动航运数字化、智能化、绿色化转型。\n浦东新区是上海“五个中心”建设的核心区，上海举全市之力推进实施浦东新区综合改革试点实施方案，推动标志性制度创新成果持续涌现。下一步，上海将瞄准具备率先突破条件的关键领域，加强系统集成、协同高效，推进高水平制度型开放、增强全球资源配置能力、建立健全法治保障体系，更好发挥全国改革开放试验田作用。\n上海市政府副秘书长、市发展改革委主任顾军表示，上海是长三角世界级城市群的核心城市，要紧扣一体化和高质量两个关键，充分发挥龙头带动作用，重点强化科技创新协同、产业创新协同、对外开放协同、体制机制协同，加强与苏浙皖三省共拉长板、相互赋能，共同做好长三角一体化发展这篇大文章。\n加快构建人才国际竞争比较优势\n“人才是第一资源。可以说，有什么样的人才，城市就有什么样的竞争力。”龚正介绍，在加快建设“五个中心”进程中，上海始终坚持聚天下英才而用之，持续增强人才赋能作用。上海已累计核发外国人工作许可证44.1万份，来沪工作创业的留学回国人才累计超过31万人。\n放眼全球，上海延揽各类顶尖人才，加快构建人才国际竞争比较优势，推动高水平人才高地建设再上新台阶。\n聚焦“五个中心”建设等重大人才需求，上海着力建设世界一流的基础科研、产业创新、科技服务、“海聚英才”赛会等“四大平台”，打造引才聚才的“强磁场”；深化人才发展体制机制综合改革试点，加大人才发现、推荐、评价等各环节的放权松绑力度；精准对接人才在落户、安居、出入境等方面的需求，通过全球杰出人才优享服务、人才全周期服务“一件事”改革等举措，进一步整合优质资源、提升服务品质，努力营造世界一流人才在上海发展的良好环境和生态。\n上海是全国重要的空港海港城市，也是许多境外人士前来经商、学习、旅游的第一站。境外人士支付“上海方案”持续优化：推动银联、支付宝、微信创新跨境支付功能，便利用户在境内商户端进行移动支付；去年聚焦重点商圈、重点区域，新设和开通外卡POS机3.7万台以上。\n华源说，随着来沪境外人士的不断增加，上海将进一步打通境外人士在上海工作生活的堵点，切实推进服务保障更加优质、更加高效、更加便利，努力营造境外人士宾至如归的体验环境。"
  },
  {
    "title": "智慧农业赋能春耕春管（春耕进行时）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-02.htm",
    "date": "2024-03-29",
    "content": "北斗导航、无人农机、科技育秧、智慧灌溉……随着农业现代化扎实推进，信息技术在耕种管收各环节广泛应用，手机成为新农具，数据成为新农资，物联网、大数据、云计算等正与农业生产深度融合，生产智能化助力农业转型升级。\n记者从农业农村部获悉：当前，大田种植信息化率达到26.4%，智慧农业已成为春耕春管的重要手段。全国加装北斗终端的农机已超过200万台，植保无人机总量近20万架、年作业面积突破21亿亩次，智慧灌溉技术、工厂化育苗普及推广，卫星遥感、航空遥感、地面物联网等广泛应用于墒情、虫情、灾情、苗情监测和智能预警。下一步，将进一步指导各地应用智慧农业技术推进春季农业生产，助力春耕春管。"
  },
  {
    "title": "多部门联合印发行动计划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-02.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者林丽鹂）国家市场监督管理总局会同中央网信办、国家发展改革委等18部门日前联合印发《贯彻实施〈国家标准化发展纲要〉行动计划（2024—2025年）》，就2024年至2025年贯彻实施《国家标准化发展纲要》提出具体任务。\n行动计划采用重点任务逐一列条的方式，结构安排上与纲要框架内容相对应，分3个板块，共35条。第一板块围绕标准化服务发展，提出强化关键技术领域标准攻关、推动产品和服务消费标准升级、加快产业创新标准引领、健全碳达峰碳中和标准体系、实施乡村振兴标准化行动等重点任务。第二板块从深化标准化改革创新、夯实标准化发展基础两方面，提出了提升标准供给质量、加强标准试验验证、强化标准化技术机构支撑、加强多层次标准化人才队伍建设等任务要求。第三板块从加强组织领导、加强政策支持等方面提出具体措施。"
  },
  {
    "title": "共建和平安宁、繁荣美丽、友好共生的亚洲家园（聚焦博鳌亚洲论坛2024年年会）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-03.htm",
    "date": "2024-03-29",
    "content": "3月28日上午，博鳌亚洲论坛2024年年会开幕式在海南博鳌举行，来自60多个国家和地区的1500多位政界、工商界和智库学者代表参加，发出共迎挑战、共担责任的“博鳌声音”。作为论坛东道国，中国与各方共谋和平发展、合作共赢大计，高举构建人类命运共同体旗帜，携手构建亚洲命运共同体，共建和平安宁、繁荣美丽、友好共生的亚洲家园。\n“以智慧、勇气和包容携手应对挑战”\n当今世界，多种挑战和危机交织叠加。越是困难的时候，越需要凝聚共识，团结合作。博鳌亚洲论坛2024年年会为各国应对挑战、共谋发展增添信心。\n博鳌亚洲论坛理事长潘基文在致辞中表示，维护世界和平、促进共同发展是联合国的两大使命。面对气候变化、地缘冲突等多重危机，维护多边主义、推动经济全球化、构建开放型世界经济是前进的必由之路，“各国之间的合作将凝聚起强大力量”。\n世界好，亚洲才能好；亚洲好，世界才能好。作为世界上人口最多、经济最具活力的地区，亚洲仍将是对全球经济增长贡献最大的地区。“亚洲的韧性令人惊叹，亚洲的创新层出不穷，亚洲的动力源源不绝。”哈萨克斯坦总统托卡耶夫在致辞时表示，亚洲正在引领可持续发展，有望继续成为全球增长和发展的引擎。“亚洲国家应加强合作、抓住机遇，强化在经济、技术、文化等领域的优势，以智慧、勇气和包容携手应对挑战。”\n经济合作与发展组织秘书长科尔曼在致辞中表示，亚洲发展展现活力和创新性，为世界经济增长、贸易自由化作出重要贡献。各方应团结合作、加强协调，继续提升经济全球化水平，积极应对气候变化、人口老龄化等问题，推动有韧性、可持续、更包容的全球增长。\n瑙鲁总统阿迪昂在致辞中表示，世界各国联系日益紧密，没有一个国家能够孤立发展。只有同心协力、相互尊重，才能克服共同挑战，为人类创造一个更加繁荣和可持续的未来。中国致力于扩大对外开放、促进经济全球化，创造新的增长和发展前景。\n“现在更应‘重振全球化’。”博鳌亚洲论坛理事、美国前商务部长古铁雷斯表示，各国不应只考虑本国利益，而应求同存异，找寻合作的基础。一个繁荣的世界对各国都有好处，发展中国家实现更好发展有利于全球共同繁荣。\n“为全球发展事业作出巨大贡献”\n成立20多年来，博鳌亚洲论坛见证了中国、亚洲、世界走过的不平凡历程，为促进亚洲和世界发展发挥了重要影响力、推动力。2022年4月，习近平主席在博鳌亚洲论坛年会开幕式上提出全球安全倡议，契合国际社会求和平、谋安全的迫切愿望，得到国际社会积极响应。与会嘉宾认为，中国聚焦世界和平与发展，提出一系列倡议主张，为建设更加美好的亚洲和世界贡献力量。\n亚洲相互协作与信任措施会议秘书长凯拉特·萨雷拜表示，在当前国际形势下，多边主义是实现和平发展的出路。中国提出的全球安全倡议提供了非常有说服力的合作框架，能够建立起信任的基石，有助于亚洲各国妥善解决分歧，实现和平对话，促进团结合作。\n“中国从未主动挑起过战争，是爱好和平的国家，有能力为世界和平发挥重要作用。”法国前总理拉法兰表示，和平对于当下的世界尤为珍贵。各国应消除偏见，尊重彼此差异，一个和平安全的环境有利于世界各国实现发展。\n“中国创造了举世瞩目的发展奇迹，为全球发展事业作出巨大贡献。”多米尼克总理斯凯里特在致辞中表示，中国基于相互尊重、平等互利的原则提供全球公共产品，为助力各国发展发挥重要作用。共建“一带一路”倡议提出10年多来，得到世界各国积极响应，在减贫、粮食安全、绿色发展、互联互通等领域收获丰硕成果，助力发展中国家共同迈向现代化。\n博鳌亚洲论坛咨询委员会委员、联合国前副秘书长沙姆沙德·阿赫塔尔表示，中国通过对外投资，为发展中国家提供发展资金。“我们需要共建‘一带一路’这样的倡议帮助发展中国家获得更加公平的发展机会。”阿赫塔尔表示。\n“为世界经济复苏和增长创造新的机遇”\n作为世界经济增长的重要引擎，中国经济增长备受关注。与会嘉宾期待中国经济持续回升向好，高质量发展稳步推进，高水平对外开放不断迈出新步伐，为亚洲和世界经济增长提供更强动力。\n柬埔寨国王顾问团主席洪森在致辞中表示，中国立足国情推进中国式现代化，聚焦以技术和产业创新发展新质生产力，显示出中国非常注重发展质量。亚洲与世界其他国家乐见中国继续推进高水平对外开放，推动普惠包容的经济全球化，构建人类命运共同体。洪森说，中国携手其他国家共同发展，为亚非拉国家发展提供支持。共建“一带一路”倡议作为重要的全球公共产品，能够帮助包括柬埔寨在内的国家减贫和改善基础设施。\n“中国为促进全球团结合作、共同发展发挥了重要作用。”斯洛文尼亚前总统图尔克表示，中国是最具活力的经济体之一，中国的研发部门、高校和企业有许多科技创新成果，中国的专利申请数量全球领先，这些都将助力中国发展新质生产力。\n博鳌亚洲论坛理事、新加坡前副总理黄根成表示，各国保持开放对全球发展都有利。中国拥有庞大的市场和丰富的人才储备，着力培育壮大新兴产业，在电动汽车、光伏等领域处于领先地位。中国充分激发新质生产力发展潜力，将推动经济高质量发展。\n美国布鲁金斯学会高级研究员唐睿思认为，中国经济结构优化转型、提质升级，将促进消费增长、科技创新，为外商投资带来更多信心和动力。“在与各国企业代表的交流中，我感受到他们深耕中国市场的巨大热情，相信随着中国进一步放宽外资准入限制、不断改善营商环境，中国经济的旺盛活力将为世界经济复苏和增长创造新的机遇。”\n（本报记者王骁波、张博岚、郑翔参与采写）"
  },
  {
    "title": "彭丽媛会见德国伯乐中文合唱团师生代表",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-03.htm",
    "date": "2024-03-29",
    "content": "新华社北京3月28日电  3月28日下午，国家主席习近平夫人彭丽媛在北京市第三十五中学会见来华参访的德国伯乐中文合唱团师生代表。\n3月的北京，春暖花开，生机盎然。彭丽媛来到学校书院，受到师生们热情欢迎。\n彭丽媛对伯乐中文合唱团师生再次访华表示热烈欢迎，祝贺合唱团10年来坚持用歌声传递友谊，结出累累硕果。彭丽媛表示，在大家共同努力下，合唱团搭建起一座中德文化交流桥梁，成为中德友好的亮丽名片。希望同学们用音乐这把金钥匙解锁中文新世界，在优美的旋律中感受中国文化的魅力，做新一代中德友好的使者。\n合唱团协会主席米尔曼感谢彭丽媛一直以来对合唱团的关心和支持，表示通过“唱歌学中文”，越来越多德国青少年了解和喜爱中国，他们将继续积极架设音乐和中文的交流之桥，不断增进德中青少年相互理解和友谊。\n合唱团学生代表用中文向彭丽媛汇报各自学习情况和经历以及对中国的热爱，表示将继续努力学好中文。\n彭丽媛与师生们亲切互动，称赞同学们中文说得越来越好，表示相信这次中国之行将进一步加深他们对中国的了解，鼓励同学们回国后向家人和朋友分享在中国的见闻和感受，继续书写中德友谊佳话。\n合唱团同学们向彭丽媛赠送记载彭丽媛同合唱团10年友好交往的纪念相册。彭丽媛向同学们赠送一幅中国书法作品，鼓励他们在学习中文的道路上不断进步，更上一层楼。\n学生们共同演唱中德两国歌曲，赢得热烈掌声。\n伯乐中文合唱团系面向德国青少年开展“唱歌学中文”活动的非营利性公益机构，以促进中德民间交流为宗旨，积极致力于在语言和文化领域增进两国友谊。"
  },
  {
    "title": "保护知识产权  促进可持续发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-03.htm",
    "date": "2024-03-29",
    "content": "3月28日，博鳌亚洲论坛2024年年会“知识产权促进可持续发展”高级别圆桌会议举行。与会嘉宾共同探讨了当今时代新技术、新业态、新趋势给知识产权带来的新机遇和新挑战，认为知识产权对推动全球绿色可持续发展具有重要意义。\n出席会议的中宣部副部长张建春指出，党的十八大以来，以习近平同志为核心的党中央将文化产业作为国家战略深入推进，出台一系列重大决策部署，推动中国文化产业取得显著进步。2023年，全国规模以上文化企业实现营业收入近13万亿元，比上年增长8.2%。文化产业已成为经济增长的新动能，是发展新质生产力的重要领域。版权作为文化产业最核心资源之一，赋予了文化产业持久的生命力。下一步，中国将在持续强化版权保护、全面推动版权产业繁荣发展、加强民间文艺版权保护与运用、积极参与版权全球治理等方面着力，推动加快发展新质生产力，提升版权治理体系和治理能力现代化水平，以版权之力激发文化创新创造活力，助推经济社会绿色可持续发展。\n近年来，中国版权创新创造动能空前迸发，版权产业转化运用成果丰硕。数据显示，2022年，中国版权产业的行业增加值为8.97万亿元，占国内生产总值的比重为7.41%。2023年全国著作权登记总量达892万件，同比增长40.46%，是10年前的近9倍。\n博鳌亚洲论坛秘书长李保东说，科技创新是推动全球可持续发展的重要动力。当前，从人工智能、生命科学、量子计算、信息通信技术到可再生能源、人造太阳、新能源汽车和空间技术，新一轮科技革命和产业变革加速发展，正重构全球创新版图、重塑全球经济结构，推动经济加快向绿色化、智能化、数字化等方向转型升级。亚洲经济体将科技创新作为实现可持续发展的重要抓手，在知识产权领域取得显著进步，为地区和全球经济发展不断注入新动能。\n国家知识产权局近日发布的数据显示，中国成为全球首个国内有效发明专利数量突破400万件的国家，其中高价值发明专利所占比重达四成以上。中国申请人通过《专利合作条约》提交的国际专利申请量连续4年位居世界第一。世界知识产权组织发布的《2023年全球创新指数》显示，中国排名第十二位，其中6个指标排名世界第一。\n国家知识产权局局长申长雨表示，近年来，中国坚持以科技创新推动产业创新，绿色产业蓬勃发展。未来，中国国家知识产权局将继续同世界知识产权组织和各国知识产权管理机构深化务实合作、加强互鉴交流，共同打造更具活力的全球知识产权生态系统，助力走好绿色发展之路，共同创造更加美好的未来。\n国家市场监督管理总局副局长蒲淳介绍，近年来，中国加大知识产权保护力度，促进绿色创新环境建设，以绿色低碳推动可持续发展，积极推进知识产权领域工作，为强化知识产权保护、促进可持续发展发挥了重要作用。\n世界知识产权组织总干事邓鸿森认为，知识产权在实现可持续发展目标和推动科技创新上作用巨大。全球政产学研等各界力量要在发展绿色科技、应对气候变化、实现新技术突破等方面开放合作、携手共赢，推动建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n自2021年起，知识产权成为博鳌亚洲论坛的永久议题。“知识产权促进可持续发展”高级别圆桌会议由世界知识产权组织、博鳌亚洲论坛合作举办，是博鳌亚洲论坛2024年年会的重要环节，也是2024年世界知识产权日系列活动之一。\n（人民网王绍绍参与采写）"
  },
  {
    "title": "王毅分别同贝宁外长、阿盟新任驻华代表处主任举行会谈会见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-03.htm",
    "date": "2024-03-29",
    "content": "新华社北京3月28日电  3月28日，中共中央政治局委员、外交部长王毅在北京同贝宁外长巴卡里举行会谈，会见阿盟新任驻华代表处主任法赫米并接受其递交委任书。\n在同巴卡里会谈时，王毅表示，中方高度重视中贝关系，愿以两国元首重要共识为引领，推动两国关系取得更大发展。双方要大力拓展贸易、投资、能源、文化、人力资源等领域的务实合作，欢迎贝方积极参与落实全球发展倡议。\n巴卡里表示，贝方愿同中方共同推动贝中关系取得更大发展，共同维护发展中国家利益。\n在会见法赫米时，王毅表示欢迎法赫米来华履新。他说，当前中阿关系处于历史最好时期。今年是中阿合作论坛成立二十周年，论坛第十届部长会将在中国举行，双方应以此为契机，就中阿命运共同体建设做出规划，就共同关心的问题加强协调。\n法赫米说，阿方高度赞赏中方在巴勒斯坦问题上坚持正义立场和对阿拉伯国家的大力支持。我对出任驻华代表处主任深感荣幸，将尽全力推动阿中关系发展。"
  },
  {
    "title": "全国人大常委会副委员长肖捷率团访问瑞士",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-03.htm",
    "date": "2024-03-29",
    "content": "新华社伯尔尼3月28日电  （记者石松）应瑞士联邦议会邀请，全国人大常委会副委员长肖捷于3月26日至27日率团访问瑞士，同瑞士联邦议会国民院议长努斯鲍默举行会谈，会见瑞士联邦委员兼经济、教研部长帕姆兰。\n肖捷表示，在两国领导人战略引领下，中瑞创新战略伙伴关系稳步发展。明年中瑞将迎来建交75周年，中国全国人大愿加强同瑞联邦议会交往合作，落实好两国领导人重要共识，推动双边关系迈上新台阶，更好造福两国人民。肖捷向瑞方介绍了中共二十大、中国式现代化和十四届全国人大二次会议等情况。\n瑞方高度评价中国发展成就和瑞中友好关系，重申坚定奉行一个中国原则，表示愿同中方加强高层交往和立法机构交流，深化经贸、人文等各领域合作，推动双边关系不断取得新成果。"
  },
  {
    "title": "“全球安全倡议具有远见和智慧”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_6-03.htm",
    "date": "2024-03-29",
    "content": "3月28日，博鳌亚洲论坛2024年年会“全球安全倡议：破解安全难题  共促世界和平”分论坛举行。与会嘉宾围绕全球安全倡议的理念、贡献和价值展开讨论，认为全球安全倡议符合国际社会维护和平的共同愿望，期待各方落实好该倡议，共同建设持久和平、普遍安全的美好世界。\n中国外交部副部长陈晓东表示，习近平主席心系全人类前途命运和安危福祉，提出全球安全倡议，得到100多个国家和国际、地区组织支持、赞赏，为各方协力维护世界和平安宁注入动力。全球安全倡议以共同安全为宗旨，以时代需求为导向，以开放包容为原则，以务实行动为抓手，蕴含着先进的时代价值和强大的生命力。\n陈晓东说，中方呼吁国际社会加强理念融通，深化维护共同安全的国际共识；坚持劝和促谈，推动热点问题和平解决进程；强化行动导向，推进更多有利于促进国际安全的务实合作；创新方式方法，推动完善全球安全治理体系；抓住关键区域，将亚洲打造成全球安全倡议合作样板。中方愿同各方一道落实好该倡议，建设持久和平、普遍安全的美好世界。\n上海合作组织秘书长张明表示，全球安全倡议是着眼应对全球挑战的重要倡议，为弥补人类和平赤字贡献了中国智慧，为世界各国应对国际安全挑战、实现共同发展贡献了中国方案，也为推动国际社会通过谈判消弭冲突、通过协商化解争端指明了方向，体现了大国责任担当。\n“只有坚持多边主义，才能更好应对全球挑战、维护全球安全。”博鳌亚洲论坛秘书长政策顾问扎法尔·乌丁·马赫默德表示，“安全是国家实现发展的前提，全球安全倡议具有远见和智慧，为各国通过对话协商化解矛盾分歧、实现友好合作贡献了中国智慧。”\n亚洲相互协作与信任措施会议秘书长凯拉特·萨雷拜认为，在当前国际形势下，全球安全倡议有助于弥合冲突与分歧，通过和平对话促进各国相互信任。“我相信，在越来越多国家的支持下，全球安全倡议将促进世界持久和平与发展繁荣。”\n瑞士日内瓦高级国际关系和发展学院讲师哈立德·蒂纳斯蒂在接受记者采访时表示，历史告诉我们，和平需要各方共同维护。当今世界，国际社会面临多重安全风险挑战，安全是人类实现更好发展的前提。中国提出全球安全倡议，努力推动解决国际和地区热点问题，同各方开展合作，为维护公平正义、促进世界和平、完善全球治理作出重要贡献。"
  },
  {
    "title": "刘建超访问新加坡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_7-03.htm",
    "date": "2024-03-29",
    "content": "新华社新加坡3月28日电  （记者蔡蜀亚）3月25日至28日，中共中央对外联络部部长刘建超率中共代表团访问新加坡，分别同人民行动党秘书长、政府总理李显龙，人民行动党副秘书长、政府副总理兼财政部长黄循财，人民行动党主席、政府副总理兼经济政策统筹部长王瑞杰，人民行动党中央外事委员会主席、外长维文等新各界人士会见交流，出席“慧眼中国对话”并发表演讲。\n双方表示，将落实好两国领导人重要共识，加强党际交流沟通，促进各领域合作，把中新关系新定位落到实处，为地区繁荣稳定作出贡献。"
  },
  {
    "title": "中荷商务部门负责人就光刻机输华等议题交换意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_8-03.htm",
    "date": "2024-03-29",
    "content": "新华社北京3月28日电  记者28日从商务部了解到，3月27日，商务部部长王文涛在京会见来访的荷兰外贸与发展合作大臣范吕文。双方重点就光刻机输华和加强半导体产业合作等议题深入交换意见。\n王文涛表示，今年是中荷建立开放务实的全面合作伙伴关系十周年。在两国领导人战略引领下，中荷经贸关系稳步发展。中方赞赏荷方坚持自由贸易，视荷方为可信赖的经贸伙伴，希望荷方秉持契约精神，支持企业履行合同义务，确保光刻机贸易正常进行。要防止安全泛化，共同维护全球半导体产业链供应链稳定，推动双边经贸关系持续健康发展。\n范吕文表示，荷兰以贸易立国，主张自由贸易，高度重视对华经贸合作。中国是荷兰最重要的经贸伙伴之一，荷兰愿继续做中国可靠的合作伙伴。荷兰出口管制不针对任何国家，所做决定基于独立自主的评估，并在安全可控前提下尽可能降低对全球半导体产业链供应链的影响。期待两国进一步拓展绿色转型、养老服务等领域合作。"
  },
  {
    "title": "打造区域合作的“金色样板”（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_9-03.htm",
    "date": "2024-03-29",
    "content": "为庆祝澜湄合作启动8周年，中国和湄公河五国近日举行“澜湄周”活动。中国与湄公河五国山水相连、人文相通，澜湄合作是澜湄六国共商共建共享的新型区域合作机制。8年来，在习近平主席和五国领导人战略引领下，中柬、中老、中缅、中泰、中越先后宣布构建命运共同体，澜湄地区实现双多边命运共同体建设全覆盖，打造了区域合作的“金色样板”，树立了构建人类命运共同体的典范。\n发展繁荣是地区国家共同的心愿。8年来，澜湄国家秉持“发展为先、平等协商、务实高效、开放包容”的澜湄精神，扎实推进各领域务实合作，经贸、人文、青年、媒体、地方等联系更加紧密，数字经济、新能源、航空航天等新兴合作不断拓展，“丰收澜湄”项目集群、澜湄甘泉行动、“绿色澜湄计划”等合作项目陆续实施，给民众带来实实在在的利益，为当地经济社会发展作出积极贡献。各方高度评价澜湄合作取得的丰硕成果以及为促进次区域经济发展、改善湄公河国家民生等发挥的积极作用。\n去年12月，澜湄合作第四次领导人会议和第八次外长会成功举行，通过《澜湄合作五年行动计划（2023—2027）》，为下阶段深化澜湄合作指明方向。中方坚持亲诚惠容的周边外交理念，与湄公河五国共同推动澜湄合作不断走深走实，携手建设更紧密的面向和平与繁荣的澜湄国家命运共同体，为构建人类命运共同体注入更多正能量。\n澜湄合作蓬勃发展，为中柬务实合作增添强劲动力和活力。中柬双边贸易规模不断扩大，中国连续12年保持柬埔寨第一大贸易伙伴地位，柬埔寨农产品输华按下“加速键”。据柬方统计，中国已在柬埔寨新修建或升级改造近4000公里道路，建成9座特大桥。去年，中方以多种方式为柬方培训近1200人。目前，中方通过澜湄合作专项基金支持柬埔寨开展近90个项目，涉及人文、教育、卫生、减贫、农业等领域，广受柬埔寨民众欢迎。\n柬方一直高度重视澜湄合作。柬埔寨副首相兼外交大臣宋金达日前专门撰文指出，8年来，澜湄合作机制不断迈上新台阶，成为合作共赢的典范，有效促进区域长期、可持续发展，切实造福各国民众。“澜湄周”期间，在柬埔寨首都金边市举行了“澜湄国家羽毛球友谊赛”，澜湄六国青年外交官通过体育交流进一步拉紧友谊纽带，加深对澜湄合作的认知。\n今年是“中柬人文交流年”。两国举办一系列丰富多彩的人文交流活动，推动双方人员进一步密切往来，为构建新时代中柬命运共同体奠定更加坚实的民意基础。人文交流也是澜湄合作的重点领域。多年来，澜湄国家大力推动人员往来和文化交流，拉紧了六国民众相知相亲的情感纽带，筑牢了澜湄国家亲如一家的共同体意识。展望未来，中国将同湄公河五国持续加强人文交流合作，让各国人民好上加好、亲上加亲，助力澜湄合作行稳致远。\n（作者为中国驻柬埔寨大使）"
  },
  {
    "title": "中国海军第四十五批护航编队结束对坦桑尼亚友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_10-03.htm",
    "date": "2024-03-29",
    "content": "新华社达累斯萨拉姆3月28日电  （陈兴、周建龙）中国海军第四十五批护航编队结束对坦桑尼亚友好访问，于当地时间27日下午离开达累斯萨拉姆港。\n中国海军第四十五批护航编队于当地时间23日上午到访坦桑尼亚，进行为期5天的友好访问。访问期间，编队指挥员拜会了坦桑尼亚海军司令姆瓦萨伊卡少将，并进行友好交流。编队官兵代表参观了坦赞铁路达累斯萨拉姆车站，并前往援坦中国专家公墓凭吊。编队乌鲁木齐舰举行甲板招待会，两国官兵进行舰艇参观、篮球友谊赛。"
  },
  {
    "title": "中企投建乌兹别克斯坦储能项目开工建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_11-03.htm",
    "date": "2024-03-29",
    "content": "据新华社塔什干电  （记者李奥）由中国能建葛洲坝海外投资有限公司（葛洲坝海投公司）投资建设的乌兹别克斯坦安集延州洛奇储能项目近日举行开工仪式，标志着乌兹别克斯坦首个开工的外商投资电网侧电化学储能项目成功落地实施。\n乌兹别克斯坦能源部部长米尔扎马赫穆多夫、中国能建葛洲坝海投公司董事长林晓丹、安集延州州长阿卜杜拉赫莫诺夫等出席仪式并致辞。\n米尔扎马赫穆多夫表示，近年来，乌中全面战略伙伴关系深入发展，为中国企业在乌发展提供了更广阔的空间。希望中国能建葛洲坝海投公司以该项目为起点，进一步发挥投资优势、绿色低碳能源技术优势，以更多中国技术、中国产品、中国方案助力乌中全面战略伙伴关系迈上新台阶，为共建“一带一路”、构建中乌命运共同体注入新动能。\n阿卜杜拉赫莫诺夫表示，项目在建设期间可创造超过300个就业岗位，建成后将为该国电网提供21.9亿度电力的调节能力，使电力供应更稳定、更安全、更充足，为当地经济民生发展注入崭新活力。\n洛奇储能项目是中企在海外投资单体规模最大的电化学储能项目，也是中国能建首个海外储能投资项目。"
  },
  {
    "title": "全国政协十四届二次会议提案交办会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-04.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者杨昊）全国政协十四届二次会议提案交办会28日在京召开。中共中央政治局委员、全国政协副主席石泰峰出席并讲话。\n石泰峰表示，以习近平同志为核心的中共中央高度重视人民政协工作，就促进人民政协事业发展、做好提案工作作出一系列重要指示要求。全国政协十四届二次会议期间，政协委员和政协各参加单位聚焦党和国家中心任务积极提交提案，反映了社会关切与人民群众期待。各提案承办单位要深入贯彻落实习近平总书记重要讲话和全国两会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，将民主协商理念贯穿提案办理工作全过程，通过扎实办理提案体现社会主义协商民主的真实管用，彰显我国全过程人民民主的生机活力。\n石泰峰表示，各提案承办单位要坚持质量第一，突出重点，深入协商，认真答复，加强跟踪办理，提升提案办理工作实效，把提案办理工作与贯彻落实中共中央决策部署结合起来，以高质量提案办理助力高质量发展。\n全国政协副主席兼秘书长王东峰主持会议。全国政协副主席杨震出席。中共中央办公厅和国务院办公厅及有关部门负责同志，全国政协办公厅和各专门委员会有关负责同志，部分提案承办单位有关负责同志等出席会议。"
  },
  {
    "title": "李干杰在学习习近平总书记《序言》暨第六批全国干部学习培训教材出版座谈会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-04.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者吴储岐）学习习近平总书记《序言》暨第六批全国干部学习培训教材出版座谈会28日在京召开。中共中央政治局委员、中央组织部部长李干杰出席会议并讲话，强调要深入学习领会习近平总书记所作《序言》的重要精神，坚持把学习贯彻习近平新时代中国特色社会主义思想作为干部学习培训的主题主线，引导广大干部深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，全面提升政治能力、领导能力、工作能力，当好中国式现代化建设的坚定行动派、实干家。\n李干杰指出，《序言》深刻阐明了加强理论武装的重大意义、目标任务、实践要求、有效方法，是新征程全党大学习、干部大培训的动员令，是深入推进思想建党、理论强党的宣言书。要以出版发行第六批教材为契机，结合巩固拓展主题教育成果，持续推动广大干部深学细悟党的创新理论，掌握蕴含其中的世界观、方法论特别是“六个必须坚持”的精髓要义，学出坚定信念、对党忠诚、为民情怀、过硬本领、优良作风。要发扬理论联系实际的马克思主义学风，学好用好教材，增强干部教育培训的时代性、系统性、针对性、有效性，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n全国政协副主席、中央组织部分管日常工作的副部长姜信治主持会议。"
  },
  {
    "title": "自觉做勇于担当作为的不懈奋斗者（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-04.htm",
    "date": "2024-03-29",
    "content": "推进中国式现代化，使命光荣、任务艰巨。习近平总书记寄语年轻干部：“要自觉做勇于担当作为的不懈奋斗者，锐意改革创新，敢于善于斗争，愿挑最重的担子、能啃最硬的骨头、善接烫手的山芋，在直面问题、破解难题中不断打开工作新局面。”年轻干部要牢记嘱托，当好中国式现代化建设的坚定行动派、实干家，用不懈奋斗绘就青春底色，以勇于担当干出一番事业。\n改革创新是事业发展的动力之基、活力之源。中国式现代化是一项前无古人的开创性事业，有许多未知领域，尤其需要在实践中去大胆探索，向改革要动力，向创新要活力。比如，面对加快形成新质生产力这个发展新课题，如何做好改革文章、构建新型生产关系、推动科技创新和制度创新，迫切需要因地制宜寻找新路径，创造可复制、可推广的新鲜经验。年轻干部要从对党和国家事业负责的高度，结合具体实际，发挥自身优势，勇于在前沿实践、未知领域开拓创新，自觉学习运用习近平新时代中国特色社会主义思想，寻求有效解决新矛盾新问题的思路和办法，为党和人民事业发展注入青春动力。\n敢于善于斗争，是担当的必然要求。我们共产党人的斗争，从来都是奔着矛盾问题、风险挑战去的，是要通过斗争解决问题、推动发展进步。党员干部既要敢于斗争，有“那么一股子气”；也要善于斗争，有“两把刷子”。实际工作中，个别干部碰到矛盾和难题绕道走，不敢动真碰硬；或是能力水平与治理现代化要求不符，挑不起重担，不能吃劲；甚至有的在重大风险挑战面前底气不足、惊慌失措。年轻干部当引以为戒，矢志培养和保持顽强的斗争精神、坚韧的斗争意志、高超的斗争本领，在直面问题、破解难题中不断打开工作新局面。\n干事担事，是干部的职责所在，也是价值所在。“愿挑最重的担子、能啃最硬的骨头、善接烫手的山芋”，“愿”字说的是决心，“能”字说的是本领，“善”字说的是方法，指明的是干事创业的认识论和方法论。不论在哪个岗位、担任什么职务，年轻干部都必须增强为党和人民担苦担难担重担险的思想自觉和行动自觉，在急难险重的任务中扛重活、打硬仗，到基层一线经风雨、见世面，在摸爬滚打中磨出一副宽肩膀、铁肩膀，在层层历练中强壮筋骨，成长为可堪大用、能担重任的栋梁之才。"
  },
  {
    "title": "《中国共产党党内法规选编（2017—2022）》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-04.htm",
    "date": "2024-03-29",
    "content": "新华社北京3月28日电  经中央领导同志批准，中共中央办公厅法规局编辑了《中国共产党党内法规选编（2017—2022）》，近日由法律出版社出版发行。\n《中国共产党党内法规选编》此前已经出版5卷，本卷《选编》为第六卷，收录了2017年10月至2022年10月党中央以及中央纪委、党中央工作机关制定的部分现行党内法规和规范性文件，共127件，涉及党的领导和党的建设各方面各领域工作，具有权威性、指导性、实用性。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-04.htm",
    "date": "2024-03-29",
    "content": "3月26日，在山西省太原市晋源区三家村的“鱼菜混养”基地，国网太原供电公司共产党员服务队的队员正在对这里的用能、土壤、环境等数据进行监测，实现碳足迹监测与管理，助力基地碳减排。\n本报记者  雷  声摄"
  },
  {
    "title": "西藏发展特色产业推进乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_6-04.htm",
    "date": "2024-03-29",
    "content": "2021年7月，习近平总书记在西藏考察时指出，“发展特色产业”“走出一条符合西藏实际的高质量发展之路”。\n深入贯彻落实习近平总书记重要讲话精神，西藏立足高原发展实际，扎实推进高质量发展，着力发展高原农牧业、文化旅游等特色优势产业，推进乡村全面振兴。\n2023年，西藏地区生产总值2392.67亿元，较上年增长9.5%，其中第一产业增加值增长14.9%。西藏农村居民人均可支配收入19924元，比上年增长9.4%。\n高原特色农牧业提质增效\n山南市加查县冷达乡巴达村村民卓嘎又一次选择播种高原水稻。\n“还是良种合算。”在卓嘎看来，种上由西藏自治区农牧科学院育种专家范春捆选育出的适应高海拔种植的水稻新品系，就有了丰收的保障。\n2023年秋收，这片海拔3100多米的土地上，高原水稻亩产556.16公斤。\n粮食归仓、满满当当，看到这一幕，范春捆比谁都高兴，“水稻增产，农民增收。”\n在日喀则市白朗县巴扎乡彭仓村，170多座温室大棚内番茄、黄瓜、辣椒等作物长势喜人。\n“过去，一说蔬菜，就是萝卜和土豆。”老村支书边巴顿珠回忆。近年来，为做大做强果蔬产业，村集体创办了蔬菜种植农民专业合作社。如今，10余种果蔬从大棚里源源不断走向市场。\n“每座棚年均收入1.7万至2.3万元，每户平均有3座大棚。”边巴顿珠算了一笔账：大棚果蔬带来的收入已占全村人均可支配收入的一半以上。\n2023年，西藏新增的国家农民合作社示范社30家，粮食、蔬菜、肉蛋奶年产量分别达108万吨、95万吨、93万吨，不仅让农牧民群众实现就近就便就业，也带动高原特色农牧产业提质增效。\n电商服务成为推进乡村全面振兴新引擎\n“墨脱是全国最后一个通公路的县城。”墨脱县墨脱村村委会副主任罗布央宗说。近年来，为让西藏本土优质农副产品快速运达外地，西藏多地纷纷搭设快捷高效的“空中物资运输线”。如今，采挖自雪域高原的松茸，抵达其他省份城市餐桌，往往只需48小时。\n“如果坐飞机清早从北京出发，晚上就能到墨脱吃上热腾腾的石锅鸡。”罗布央宗说。现在，茶叶、石斛等墨脱特产最快两三日就能送达国内各大城市，西藏与其他省份的联通愈加通畅便利。\n“一些网购商品当日下单当日即可送达。”拉萨市民米玛说。近年来，随着收入水平和消费水平的不断提升，网购正成为西藏人民的新选择。\n随着西藏基础设施日趋完善，综合立体交通网基本建成，物流服务正变得日益便捷。纸张文具、手机电脑、冰箱电视、箱包家具，如今已走进西藏的千家万户。\n一张现代化物流网已在西藏铺开，74个县（区、市）实现农村电商服务全覆盖，搭建了高效的“工业品下行，农产品上行”的双向物流体系，迅速发展的电商服务成为推进乡村全面振兴的新引擎。2023年，西藏网上零售额实现173.1亿元，同比大幅增长。\n文旅产业成为重要支柱产业\n每到节假日，山南市乃东区扎西曲登社区都是一派繁忙。当地居民身着盛装，热情地为游客献上哈达，端起切玛，斟满醇香的青稞酒，热烈欢迎各地游客。社区的路灯、指引牌、外墙上，特色装饰随处可见。\n“现在，发展文旅产业是我们社区各族群众致富的重要途径。”扎西曲登社区居委会主任、非遗传承人尼玛次仁说，特色表演场场爆满，当地还为游客设置了骑马射箭等体验活动，“环境美了，腰包鼓了，非遗文化也得到更好传承。”\n文旅兴，乡村富。从林芝嘎拉村“桃花源”大力发展观光、采摘，到珠峰脚下的定日县扎西宗乡打造精品“珠峰小镇”，再到G219边境生态旅游廊道、G318景观大道、G349红色旅游廊道等形成热门线路，源源不断的客流带动传统手工艺品、家具服饰、农特产品供需两旺。\n2023年，西藏旅游接待人次和收入历史性突破5500万和650亿元；今年前2个月，西藏接待游客超320万人次，同比增长120.4%。文旅产业已成为西藏的重要支柱产业。\n“我们将努力让文化和旅游的发展惠及更多群众，提升文旅产业的持久效益、经济发展的强劲效能。”西藏自治区文化和旅游厅党组书记肖传江说。\n（本报记者徐驭尧参与采写）"
  },
  {
    "title": "北京市园林绿化部门部署",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_7-04.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者潘俊强）随着气温回升，北京春游踏青人数逐渐增多，清明祭扫高峰期即将到来，各项施工作业全面启动，全市森林防火工作压力居高不下。北京市园林绿化局部署，通过严守火情高发期与长效治理相结合，守卫全市森林资源消防安全。\n据介绍，春季以来，北京市1030路林区远程视频监控系统、12颗卫星遥感24小时高效运转，防火瞭望塔、森林防火检查站全部运行，全市384支森林防火巡查队伍和各级管护队伍全部在岗在位，在重点地区、重点时段严密布控，并通过增派临时护林人员、增设临时卡口等方式加大布防与巡查密度。全市森林防火部门全面加强清明节期间的值班备勤，重点开展进山入林路口火源管控、林区及周边区域巡查检查。"
  },
  {
    "title": "《节约用水条例》立足基本水情、力求全面系统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_8-04.htm",
    "date": "2024-03-29",
    "content": "近日，《节约用水条例》公布，自2024年5月1日起施行。3月28日，国务院新闻办举行国务院政策例行吹风会，有关部门相关负责同志介绍相关情况。\n用水效率和效益不断提高，全社会节水意识不断增强\n水是事关国计民生的基础性自然资源和战略性经济资源。我国水资源总量居世界第六位，但人均水资源量仅为世界平均水平的35%，全国有近2/3的城市不同程度缺水。\n“解决水资源短缺问题，节水是根本出路。”水利部副部长李良生介绍，相关部门深入实施国家节水行动，强化水资源刚性约束，建立健全节水制度政策，持续推进农业节水增效、工业节水减排、城镇节水降损，用水效率大幅提升。与2014年相比，2023年万元国内生产总值用水量、万元工业增加值用水量分别下降41.7%、55.1%，用水效率和效益不断提高，全社会节水意识不断增强。\n《国家节水行动方案》实施5年来，各项目标任务取得显著成效。李良生介绍，控制目标全面完成，节水型生产和生活方式逐步建立；重点行动扎实推进，建立覆盖80%以上用水量的国家用水定额体系，全国60%以上县级行政区达到节水型社会标准；体制机制改革持续深化，实施农业水价综合改革的耕地面积达到9亿亩，完善城镇供水和水利工程供水价格形成机制；政策保障不断增强，水利部牵头20个部门建立节约用水工作部际协调机制。\n在城市节水上，住房城乡建设部将节水要求贯穿到城市规划、建设、治理的全过程，全面推进节水型城市建设，提升城市用水效率。住房城乡建设部城市建设司司长胡子健介绍，全国共建成了11批145个国家节水型城市，在116个城市开展再生水利用相关试点，全国城市每年再生水利用量约180亿立方米，再生水利用率达到29%。2015年以来深入推进海绵城市建设，在全国90个城市开展试点示范。\n农业是用水大户，也是节水的潜力所在。水利部门发展农业节水灌溉，强化农业用水管理，深化农业水价综合改革，推动数字孪生灌区建设，5万亩以上的大中型灌区渠首取水口实现在线计量，国家层面制定发布了14项主要农作物的灌溉用水定额。\n采取有力举措，确保《节约用水条例》有效实施\n李良生介绍，《节约用水条例》共6章52条，明确节水工作应当坚持中国共产党的领导，建立政府主导、各方协同、市场调节、公众参与的节水机制；加强用水管理，包括编制全国节水规划、组织制定国家用水定额等；完善节水措施，包括积极发展节水型农业、发展节水灌溉等；强化保障和监督，包括健全农业用水精准补贴机制和节水奖励机制等；对违法行为规定了严格的法律责任。\n水利部政策法规司司长陈大勇介绍：“水利部将全面履行节水管理职责，充分发挥节约用水工作部际协调机制作用，会同有关部门采取有力措施，确保《节约用水条例》落地见效、有效实施。”\n陈大勇介绍，水利部门将持续抓好宣传贯彻，将《节约用水条例》宣传贯彻纳入水利“八五”普法工作；加强配套制度建设，协同相关部门有序推进水资源刚性约束、全国节水规划等配套制度建设；推动全社会节水，从取、供、用、排全过程、各环节加强水资源节约集约利用；加强监督检查，加大执法力度，严格依法查处。\n司法部立法四局局长张要波介绍，制定《节约用水条例》的目的是促进全社会节约用水，保障国家水安全，推进生态文明建设，推动高质量发展。《节约用水条例》在总体思路上立足基本水情、力求全面系统、确保切实可行、做好制度衔接。\n国家发展和改革委员会资源节约和环境保护司负责人牛波介绍，将强化水资源节约集约利用，大力发展节水产业，持续推进非常规水源利用，开展节水领域设备更新改造。\n坚持“两手发力”，激发全社会节约用水的内生动力\n“在节水工作中坚持‘两手发力’，充分发挥市场机制作用，更好发挥政府作用，激发全社会节约用水的内生动力，十分必要。”陈大勇介绍。\n在发挥市场机制作用方面，《节约用水条例》作了系列规定。陈大勇介绍，例如建立促进节水的水价体系，规定居民生活用水实行阶梯水价，非居民用水实行超定额（超计划）累进加价；培育和规范水权市场，支持开展多种形式的水权交易；引导金融机构加大对节水项目的融资支持力度；鼓励发展社会化、专业化、规范化的节水服务产业等。\n水效标识制度是我国节水管理方式的重要创新，是市场经济条件下政府对用水产品管理的有效举措。目前，国家发展和改革委员会与相关部门陆续发布了四批水效标识实施目录，水效标识设备备案企业目前超过1.1万家，备案产品型号达到11万多件，节水型产品的市场占有率逐步提高。在水权交易方面，截至目前，中国水权交易所累计成交11439单，交易水量43.07亿立方米。\n在发挥政府作用方面，《节约用水条例》对加强用水定额管理、加强用水总量控制和计划用水管理、控制高耗水产业项目建设等作出规定。陈大勇说：“下一步，水利部将进一步强化政府和市场机制的协同发力，构建节水综合体系，完善支持节水产业发展政策，推动节水工作不断取得新成效。”"
  },
  {
    "title": "广西优秀舞台艺术作品晋京展演活动启幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_9-04.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者宋飞）3月26日至4月12日，广西优秀舞台艺术作品晋京展演活动第一阶段在北京举行。该活动由广西壮族自治区党委宣传部、广西壮族自治区文化和旅游厅等共同举办，充分展现广西经济社会发展取得的成就，生动反映广西文艺繁荣发展的新气象、新成果。\n据悉，此次晋京展演活动于今年3月下旬至4月中旬、11月下旬分两个阶段在北京开展，演出阵容以广西戏剧院、广西歌舞剧院、广西交响乐团为主，集聚了当今广西舞台艺术表演领域的优秀人才。多部广西优秀舞台艺术作品陆续登场亮相，包括京剧《瑶山春》、桂剧《南宁女儿邓颖超》、民族歌剧《柳柳州》、交响组曲《向海之路》和音乐剧《血色湘江》等。这是广西优秀舞台艺术作品时隔4年后再次晋京集中亮相。"
  },
  {
    "title": "“持之以恒抓好这项工作”（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-05.htm",
    "date": "2024-03-29",
    "content": "坚持抓常、抓细、抓长，持续深化整治形式主义为基层减负，让基层干部更好卸包袱、抓落实、促发展、创实绩，才能凝聚起新征程上真抓实干、攻坚克难的强大动力\n把准地区性、行业性、阶段性特点，坚持有什么问题就解决什么问题，什么问题突出就重点整治什么问题\n\n3月19日，正在湖南考察的习近平总书记来到常德市鼎城区谢家铺镇港中坪村，前往村党群服务中心了解当地为基层减负、提升基层治理效能等情况。习近平总书记指出：“要坚决整治形式主义、官僚主义问题，精兵简政，持之以恒抓好这项工作。”\n为基层减负，就是为实干撑腰。上面千条线、下面一根针，党和国家各项决策部署，最终都要依靠基层党员干部穿针引线、落到实处。坚持抓常、抓细、抓长，持续深化整治形式主义为基层减负，让基层干部更好卸包袱、抓落实、促发展、创实绩，才能凝聚起新征程上真抓实干、攻坚克难的强大动力。\n真减负、减真负，关键是要减到“实处”，减出“实效”。必须清醒认识到，形式主义、官僚主义具有顽固性、反复性，在不同条件下又有新变种、新表现。今年1月和2月，先后有6起整治形式主义为基层减负典型问题被通报。不顾客观实际蛮干硬干、片面追求短期效益牺牲长远发展，考核任务过多过重，“指尖上的形式主义”问题仍较突出……有的是老问题，有的是新情况，反映了一些地区力戒形式主义、官僚主义意识仍不够强。不断压缩形式主义、官僚主义滋生的空间，就必须既紧盯反弹回潮的老问题，也防止隐形变异的“新马甲”。\n切实为基层减负，既要“当下改”，更要“长久立”。注重常态长效，是我们抓作风建设的宝贵经验之一。党的二十大以来，截至2023年11月，全国共查处形式主义、官僚主义问题4.8万起，批评教育和处理7.5万人。这一方面说明，作风建设永远在路上，任何时候都不能松懈；另一方面也启示我们，纠治形式主义、官僚主义，需要在建机制、打基础上下功夫，注重从制度上找原因，做好完善机制、建章立制的工作，久久为功。坚持标本兼治，推进作风建设常态化长效化，方能更好让基层干部放开手脚、轻装上阵，腾出更多时间和精力抓工作落实。\n一把钥匙开一把锁。各地情况千差万别，作风问题在不同地区、不同行业、不同阶段既有共性特征，也有不同的突出表现。也正因如此，为基层减负，必须实事求是、因地制宜。把准地区性、行业性、阶段性特点，坚持有什么问题就解决什么问题，什么问题突出就重点整治什么问题，找准“靶子”、查清“病灶”，突出靶向治疗，这同样是坚决纠治形式主义、官僚主义的必然要求。\n“报表、证明等方面减量，给基层干部带来的是服务增量。坐办公室的时间少了，跟居民面对面接触多了。”一位基层干部的感慨，道出了许多人的心声。以滚石上山、爬坡过坎的勇气，以抓铁有痕、踏石留印的劲头，持之以恒纠治形式主义、官僚主义，定能更好为基层卸下不必要的负担，让更多减负成果惠及广大基层干部和人民群众。"
  },
  {
    "title": "农业生产成为更美的“大地景观”（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-05.htm",
    "date": "2024-03-29",
    "content": "天戴其苍，地履其黄，山水、田畴、物候，清风、土地、阳光，共同形成一种和谐、平衡的生态审美系统\n引入生态观念、植入景观方法，大地景观将更丰富、更多彩，更好实现经济、生态、文化、社会等多重价值\n\n仲春时景好，草木渐舒荣。陕西西安长安区的神禾原上，万亩麦田映衬绵绵终南山；翻越秦岭，安康紫阳县的茶园新茶吐芽；沿汉水而上，汉中的油菜花已漫山遍野……广袤大地铺展如画美景，农业生产造就迷人“大地景观”，如凝固的诗、立体的画，吸引人们徜徉其中。\n不同于天然的草原、森林、湖泊，这样的大地景观，来自人与自然的对话。萌芽、展叶、开花、结果，作物中蕴藏生命的律动；春耕夏耘、秋收冬藏，雨水滋润、阳光普照，劳动中对应时间的节奏。大地之上、山水之间，时序的变化、植物的生长、人类的劳作，因农业生产成为统一的整体，相互影响、共存共生。不论是一眼千里的沃野，还是依山就势的梯田，抑或是绚烂的花海、涌动的麦浪，既呈现丰盈的自然之美，也展现浓郁的人文之美。\n在这样的景观之中，人们最容易读出文化、读出情感，最容易感受到人与自然的和谐。人们依存于大地，在此劳作、在此休憩，创造了这片风景，也属于这片风景。天戴其苍，地履其黄，山水、田畴、物候，清风、土地、阳光，共同形成一种和谐、平衡的生态审美系统。大地景观，因而有了强烈的“人文性”。“望得见山、看得见水、记得住乡愁”，这正是每个人都能触及的一种乡愁。\n“梅子金黄杏子肥，麦花雪白菜花稀。”农业生产成为更美的大地景观，就需要在多样中展现和谐。农田、林木、水塘、草地、山坡，如何有机融合，让不同地块美美与共？农舍、村庄、道路、停车场，如何合理规划，让人文与自然相得益彰？轮作、混种、套种、间种，农业系统如何维持平衡，让四时之景各异其趣？引入生态观念、植入景观方法，大地景观将更丰富、更多彩，更好实现经济、生态、文化、社会等多重价值。\n农业生产形成大地景观，是生产、生态、生活的整体系统。这也决定了，大地景观需要营造而非“硬造”，必须与当地的风物相宜、习俗相合。比如，西安蓝田县峪口村土壤贫瘠，当地素有栽种荞麦、做荞面饸饹的传统。经过土地流转和整治，秦岭山麓上种上了1000多亩荞麦，春秋两季都开出一片粉白花海，无心插柳成了“网红”。这也启示我们，农业是景观的前提，景观是农业的结果，大地景观持久的生命力，正在于借助景观方法，促进农业生产、维持生态平衡、促进农民增收。\n一方水土养一方人。农民不仅仅是大地景观的“制造者”，更是大地景观的“守护者”。对于这方朝夕相处的水土，他们有着最真挚的眷恋，也有着最深入的了解，更有着最敏锐的感知。田畴、茶山、花海，无不来自世世代代的劳作经验；而穿梭往来的植保无人机、联合收割机，也不断刻下新的时代年轮。发挥农民的积极性，传承独特生产方式，赓续古老生态智慧，焕发现代科技色彩，完整的、可持续发展的大地景观，才能真正实现乡土空间的更新、激发乡村全面振兴的活力。\n“天地与我并生，而万物与我为一。”大地景观拨动的，是人与自然的生命和弦；大地景观体现的，是一种“生态美学”。沃野平畴、山地丘陵，从美丽乡村到美丽中国，处处舒展美丽新画卷，身处其中的人们也一定能拥有更多的获得感、幸福感。"
  },
  {
    "title": "让就业服务更“智慧”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-05.htm",
    "date": "2024-03-29",
    "content": "要用足用好数字技术，推动智慧就业走深走实，为广大求职者和招聘单位提供更快更准、更高质量的就业公共服务\n\n在上海，高校毕业生择业对接会首次设置智慧就业专区，能“刷脸”投简历的“1号求职机”吸引不少人尝试；在浙江杭州，一场大学生专场招聘会上线AI面试官，能模拟专家培训面试技巧；在山东济南，一场“春风行动”直播带岗，线上互动达20万人次……近期，数字技术、智慧服务加速融入各地的春季招聘，为求职者带来新体验。\n智慧就业服务，为更好解决就业总量压力和结构性矛盾提供了新路径。2024届高校毕业生规模预计1179万人，当前农民工总量近3亿人，登记在册经营主体数量达到1.84亿户，就业与用工对接需求与日俱增。但是，一边是求职者对未来工作不够了解、选择困难，一边是企业对人才情况掌握不清，一定程度上影响了就业匹配度和成功率，就业信息不对称问题亟待解决。以数字技术为支撑的智慧就业服务，能有效降低求职招聘的搜寻成本和沟通难度，破解信息不对称难题，提升就业服务质效。\n随着数字技术不断升级，智慧就业在就业公共服务中发挥出更大作用。比如，对求职者而言，线上招聘不仅增加了就业渠道，还有效延展了招聘活动的内容和范围。与线下招聘相比，其传播范围更广、程序更简便。这大大便利了异地求职，同时有利于集成更多招聘企业和人力资源机构的信息，提供更丰富的就业机会。今年的《政府工作报告》提出，“优化就业创业指导服务”。着眼未来，要用足用好数字技术，推动智慧就业走深走实，为广大求职者和招聘单位提供更快更准、更高质量的就业公共服务。\n通堵点，强化人岗匹配。当前，部分院校学科专业结构与产业发展需求不匹配，是形成就业结构性矛盾的一个重要原因。加强校企合作，搭建教育和产业数据互通的智慧平台，有利于院校及时掌握不同专业的就业情况，动态调整招生计划和学科设置，形成更精准的“就业—招生—培养”联动反馈机制。\n补短板，提升就业质量。我国制造业加快向高端化、智能化、绿色化转型，对许多一线岗位提出更高的数字技能要求，并催生了智能制造工程技术人员等新职业。填补新型技能人才缺口，企业自主培养能力有限，智慧就业服务则大有可为。比如，将就业与培训紧密结合，运用短视频等平台开发、推广技能培训课程，帮助落实终身职业技能培训，这有助于加快提高劳动者素质，实现更高质量就业。\n聚合力，完善政策链条。稳就业是一项涉及多部门、多主体、多环节的系统工程。无论是加强减税降费、资金奖补、融资便利等相关政策配合，还是打造就业监测、用工对接、兜底帮扶等就业服务闭环，都有必要加快构建一体化、数字化信息管理平台，通过业务联动、数据共享、科学管理等汇聚稳就业合力，让智慧服务更好支撑就业创业全过程。\n全面实施数字人社建设行动、更多事项“智能联办”、建设全国统一的就业公共服务平台……今年全国两会上，人力资源社会保障部主要负责人介绍了下一步工作，“数字赋能打造智慧服务”是重点之一。随着智慧就业服务加速普及，“政策找人”会更给力，“人岗匹配”将更精准，从而让高质量充分就业惠及更多群众。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-05.htm",
    "date": "2024-03-29",
    "content": "新增水库库容1632亿立方米，新增改善灌溉面积约3.6亿亩，新增高效节水灌溉面积约1.5亿亩……2014年以来，我国水安全保障工作取得积极进展。目前，全国水利工程供水能力超9000亿立方米，“南北调配、东西互济”的水资源配置格局初步形成。\n这正是：\n各地工程建设忙，\n供应能力日渐强。\n有序调配丰济枯，\n用水安全有保障。\n王欣悦文"
  },
  {
    "title": "持续改善新能源汽车充电体验（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-05.htm",
    "date": "2024-03-29",
    "content": "交通运输部近日印发的《关于加快推进2024年公路服务区充电基础设施建设工作的通知》提出，今年全国计划新增公路服务区充电桩3000个、充电停车位5000个。2024年春运期间，我国新能源汽车高速公路充电量比2023年同期增长近七成。继续新建充电桩，有助于节省新能源车主充电时间。\n现实中，新能源汽车“充电难”有各种原因。加强探索创新，有助于破解“充电难”问题。有的地方加强充电区域巡查，保障充电桩车位不被其他车辆占用；有的地方开发小程序，为车主提供充电信息查询服务；不少高速公路充电点预判充电高峰期，按需增设移动充电设施……实践表明，解决“充电难”，除了增加充电桩数量外，还要在精细化管理方面下功夫。\n目前，新能源车主对充电收费问题反映比较突出：比如，有的充电点限定满足最低充值额度才能充电；有的充电点充电服务费比充电费高不少，收费规则不合理。由于充电桩数量持续增长，其投资、建设、管理已涉及不同主体。面向未来，要持续优化布局、加强监管、提升服务，不断改善新能源汽车充电体验。\n我国新能源汽车产业进入加速发展的新阶段。完善网络、提高设施能力、提升服务水平，让充电服务更具便捷性和经济性，确保充电基础设施“有人建、有人管、能持续”，将更好满足人民群众购置和使用新能源汽车需要，促进新能源汽车市场健康发展。\n（摘编自《广西日报》，原题为《让新能源车畅享快速充电》）"
  },
  {
    "title": "把人才资源开发放在最优先位置（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_6-05.htm",
    "date": "2024-03-29",
    "content": "功以才成、业由才广。习近平总书记指出：“创新驱动本质上是人才驱动，立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，必须把人才资源开发放在最优先位置，大力建设战略人才力量，着力夯实创新发展人才基础。”天津市滨海新区着力创新人才工作体制机制，创造有利于吸引人才、留住人才、用好人才的环境，有效激发各类人才的创新活力和创造潜力。\n搭建平台、优化政策，在吸引人才方面下功夫。栽好梧桐树，才能引来金凤凰。我们坚持党管人才原则，持续深化人才发展体制机制综合改革，不断创新人才引进机制。立足人才和产业发展需要，形成“1+2+N”政策体系，实施多层次多领域人才引进专项计划，给予最高150万元奖励资助；开展政策宣介百日行动，提高政策红利覆盖面；建立专业化、多元化的人才评价体系，重塑人才项目审批流程，充分向用人主体授权，引导用人单位为人才松绑；深化收入分配机制改革，使人才收入与其创造的经济价值、社会价值相匹配。坚持多元化理念、突出实践导向，敞开大门、不拘一格，才能让八方英才近悦远来。\n强化服务、优化环境，为人才干事创业保驾护航。吸引人才，更要留住人才、用好人才。我们统筹全区资源，不断做优做细人才服务保障。通过创设“滨城人才首站”，一站式提供政务、招商、人力资源、投融资等服务，为人才提供贯穿创业全周期的综合服务；聚焦国家战略目标、产业发展需要、企业人才需求，发挥党建引领作用，组建信创、生物医药、高端装备制造等19个产业（人才）联盟，广泛汇聚智慧和力量；深度推进人才链、创新链、产业链、资金链融合，配套创投基金，建立跟投机制，推出创新积分贷等51款“人才贷”产品，精准对接人才和企业发展需求。积极为人才成长培植沃土、提供环境、搭建平台，他们才会安心在这里扎根。\n完善配套、便利生活，提升人才认同感归属感。招才引智，既要提供更好的职业发展机会，也要注重打造良好的生活环境和条件。我们大力建设人才公寓、规划国际人才社区，持续提升城市软硬件水平。围绕优化公共服务供给，持续深化合作，建成各级各类学校超500所、三级医院10所，持续完善交通、通信等现代化基础设施；整合各方面资源，推出“人才服务证”，在子女入学、医疗保健等方面提供全方位保障；从购房买车等大额支出，到理发保洁等日常花销，为人才提供专属优惠。通过更加精细化、个性化的服务，为人才提供更多生活便利、免除后顾之忧，才能让他们留下来并爱上这片土地。\n科技是第一生产力、人才是第一资源、创新是第一动力。新征程上，我们将深入学习贯彻习近平新时代中国特色社会主义思想，聚焦“四个善作善成”，优化人才引育留用全链条工作，统筹各方资源办好2024年人才节、擦亮“智汇滨海·领航未来”人才品牌，引来源源不断的人才“活水”，更好服务发展新质生产力，更好服务经济社会高质量发展。\n（作者为天津市滨海新区区委常委、组织部部长）"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_7-05.htm",
    "date": "2024-03-29",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李  拯  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_8-05.htm",
    "date": "2024-03-29",
    "content": ""
  },
  {
    "title": "山西忻州古城坚持文旅融合，推动特色发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-06.htm",
    "date": "2024-03-29",
    "content": "核心阅读\n青石板路两侧，连片古建韵味十足；特色小吃街上，美食美味热气升腾；非遗体验馆里，精湛技艺引人驻足……一段时间以来，在山西忻州古城，独特的文旅体验吸引众多游客前来打卡，一派热闹的景象。\n数据显示，2023年全年，忻州古城接待游客数量突破1200万人次。千年古城何以展现新生机？记者进行了实地探访。\n\n随着喇叭里的倒计时结束，广场上的人们目不转睛地盯着眼前的古城楼。城楼上，两名表演者挥舞起臂膀，顿时火花四射，在夜空中“绽放”出一圈圈绚丽的“烟花”……在山西忻州古城，“打铁花”非遗技艺表演，吸引不少游客驻足观看。\n首批国家级旅游休闲街区、首批全国非遗与旅游融合发展优选项目、第二批国家级夜间文化和旅游消费集聚区……近年来，忻州古城热度逐渐提升。据统计，忻州古城2023年全年接待游客数量突破1200万人次。\n考证历史原貌，复原明代古城\n无论走进哪一个门，忻州古城中央一座古香古色的建筑都会映入眼帘，飞檐翘角、雕梁画栋，建筑匾额上写有“明月楼”三个大字。行走古城中，身侧的传统建筑群向前延伸，这里如同一座晋北地区的“文化博物馆”，诉说着这座始建于东汉年间千年古城的韵味。\n然而，就在7年之前，这里还是一片荒凉。“那时候，我们这儿仅剩几栋残破建筑，环境也不好。”在古城开拉面店的李杰感慨。\n转机出现在2017年。借助创建国家卫生城市的契机，忻州市委、市政府决定对古城进行修复改造。\n“在调研走访中，古城悠久的历史脉络也逐渐清晰起来。”忻府区委书记马志强介绍，改造的思路逐步形成：既要保留原有肌理、历史特色，又要丰富文化消费场所、改善老城区内群众的生活条件。\n有了方向，具体怎么干？当时，古城旅游在国内持续升温，但特色不鲜明、运营不当等问题也时有显现。经过多次调研，忻州市请来了省外的专业团队参与忻州古城规划。忻州市政府负责推动文物修复保护、旧房拆迁、基础设施提升改造，专业团队则负责规划设计、策划招商、管理运营。\n查阅资料、绘制图纸，对建筑的受损情况进行评估；镂雕线刻、雕花彩绘，按图纸还原古城内建筑景观……古城内包括秀容书院、泰山庙、门楼及城墙等多个重点文保单位在专业团队的努力下得到修缮。\n“古城并非凭空而来，每条街巷、每间商铺的建筑风格，都有依据。”忻州古城运营公司副总经理宁国盼介绍，古城建城以来，历代皆有修葺，今天的忻州古城，是考证明代原貌后进行的复原。\n“古城怎么建？其实，历史记忆就在那里，这是我们重要的参考。”马志强说。\n提前规划布局，加强经营监管\n古城建起来，聚人气就成了关键。\n古城内西南部的山丘上，坐落着秀容书院。站在书院高处向下望去，古城全景一览无余。书院内，不少游客身着汉服、手持团扇，在江南园林风格的院墙边拍照。\n离开书院，走到商业区，街上人声鼎沸。一家荞面河捞店内，十几张桌子坐得满满当当，店主王惠云与丈夫忙得不可开交。“别看店不大，节假日一天能卖2000多碗呢！”\n人气从哪里来？“与设计改造方案同步，我们在最初就考虑了古城的商业布局。”宁国盼介绍，“所有商铺的招商、运营、监管，都通盘考虑，有针对性地满足市场需求。”\n2017年末，忻州市属国企与省外专业团队合资成立了运营公司。“古城向北，有世界文化遗产五台山；向南，毗邻省会太原，旅游资源丰富、地理位置优越。”运营团队得出结论，“忻州古城的发展潜力不小。”\n在王惠云家的店铺外，挂着两个标志牌。一个是保证书，一个是量化公示牌。“我保证，绝不为了降低成本偷工减料……”“荞面河捞1140克，碗580克，底汤270克，面230克，臊子60克……10元一碗。监督电话……”\n这是古城运营团队的统一要求。保证书承诺质量，量化公示牌则公示食品的原料与重量。“经营质量的好坏决定着游客的消费体验。‘两块牌子’的监管方式，从源头上保证了经营质量。2022年春节假期，古城‘两块牌子’的尝试，还引来不少网友点赞。”宁国盼说，与此同时，为提升游客消费体验，登古城墙、使用停车位，也全部免费。\n“古城目前已入驻商户600多家，不少是知名餐饮品牌，但在品类上很少重复。在为游客提供多元服务的同时，减少了同业竞争。”宁国盼说。\n突出特色资源，提升游客体验\n忻州市民刘晓霞几乎每天都来古城吃饭。\n为啥爱来？“离得近，玩的多，吃得实惠，文化味也浓！”刘晓霞说。保德的碗托、定襄的蒸肉、五台的豆腐丸子……在小吃街招牌上，随处可见忻州各个县区的代表性小吃；古城内，特色民宿、文创小店等休闲业态丰富多元。\n刘晓霞的感受，正是古城运营团队努力的初衷。“将本地特色资源与古城建设紧密结合，既融入‘乡愁’，又提升游客体验，才能让古城吸引力不断增强。”忻州市商务局商贸科科长李霞说。\n“目前，古城的游客七成来自省内，其余三成则来自北京、上海、陕西等地，外地游客比例还在持续扩大。”忻府区文旅局副局长赵文军介绍。\n古城人气提升，本地居民是直接受益者。\n在外地当厨师的李杰，之前一个月有两三千元的收入。古城刚开始改造时，政府鼓励有手艺的本地居民报名入驻。李杰提交了开拉面馆的申请并成功入驻。如今，他的拉面成为当地的网红面食，收入也提高不少。李霞介绍，目前已经有3400余名忻州本地居民在古城就业创业，其中包括300多名古城老住户。\n精细的锔瓷、华丽的珐琅……在古城关帝庙北巷，一大批非遗项目在这里聚集。古城招商负责人李满红介绍：“对文化属性较强、短期内难以产生经济效益的项目，运营方会提供门店租金减免等扶持措施。在满足游客休闲体验的同时，也能推动非遗项目保护，进而擦亮古城文化品牌。”\n有了政策扶持，许多非遗技艺在古城找到了新的发展空间。记者走进一家面塑馆，非遗传承人卢佩宏正在指导学徒。“依托旅游业，我们的手艺也被更多人关注。”卢佩宏说。\n近年来，忻州古城依托山西丰富的旅游资源，发力文旅、康养产业，持续建设沉浸式、体验式、富有文化内涵的消费新场景。忻州市委书记朱晓东说：“忻州古城是忻州市近年来文旅产业提质升级的一个代表项目，我们将进一步推动文旅康养深度融合，努力建设知名文化旅游目的地。”"
  },
  {
    "title": "西藏各地举办活动纪念民主改革六十五周年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-06.htm",
    "date": "2024-03-29",
    "content": "本报拉萨3月28日电  （记者袁泉、琼达卓嘎、鲜敢、徐驭尧）3月28日，西藏各族人民迎来第十六个“西藏百万农奴解放纪念日”，各地干部群众以多种形式纪念西藏民主改革65周年。\n上午10时许，拉萨市各族各界人士2000余人在布达拉宫广场举行庄严的“升国旗，唱国歌”仪式。随着激昂雄壮的《义勇军进行曲》响起，人们面向国旗肃立，齐唱国歌。来自拉萨市吉崩岗社区的居民拉巴身着节日盛装，面向国旗行注目礼，“如今，拉萨城市面貌日新月异，群众生活水平不断提高。”\n同日，西藏召开各族各界纪念百万农奴解放65周年座谈会。拉萨市城关区纳金街道林琼社区党支部书记旦增说：“如今，在党的关怀下，我们住进了新房，电灯、电视、电话进了家，冬天取暖政府还有补贴，真是赶上了幸福的新时代。”\n在山南市琼结县强吉村，有200多年历史的强钦庄园迎来了众多观众。“强钦庄园公共文化中心”3月28日正式向公众免费开放，近500名观众参观展览。2023年，琼结县对这座庄园开展文物古建活化利用。“我们希望充分发挥庄园的历史价值，通过持续开展公共文化活动让更多人了解西藏的发展成就，带动当地文旅产业发展，助力乡村全面振兴。”布展负责人方堃说。\n“去年，樟木口岸恢复了客货双通，我们的生意更红火，日子越过越幸福。”在日喀则市聂拉木县，从事外贸生意的商户央宗在参加当地纪念活动时说。近年来，西藏边境地区持续快速发展，主要乡镇全部接入大电网，交通、通信等基础设施不断完善，外贸量稳质升，有力促进了兴边富民。\n“如今的玉麦，家家有产业，人民群众的生活蒸蒸日上。”山南市玉麦边境派出所所长袁浩杰说，作为新时代玉麦守边人，将坚持和发展好新时代“枫桥经验”，守护平安、服务群众。\n西藏自治区主席严金海表示，在中国式现代化的新征程上，必须牢记嘱托、感恩奋进，坚决扛起“稳定、发展、生态、强边”的光荣使命，将“四件大事”作为全局性定位、全方位要求、全过程引领，推动西藏各项事业再上新台阶、再创新辉煌。"
  },
  {
    "title": "纪念西藏民主改革65周年学术研讨会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-06.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者刘博通）纪念西藏民主改革65周年学术研讨会28日在京举行。此次研讨会由中国藏学研究中心、中国西藏文化保护与发展协会、中国人权研究会共同主办，国内外有关专家学者80余人参会。专家学者围绕“中国式现代化的西藏实践”这一主题，从西藏民主改革的历史必然和启示、西藏高质量发展的成效与经验、新时代西藏故事的国际化传播等方面进行了深入研讨。\n中国人权研究会副秘书长王琰文说，民主改革以来，西藏人权保障取得巨大成就，充分体现了中国共产党领导的政治优势和中国特色社会主义的制度优势。\n“西藏民主改革是推动西藏人权进步和社会发展的重大历史事件，也是人类文明发展史和世界人权进步史上具有里程碑意义的大事件。”中国藏学研究中心党组书记陈宗荣说。\n中国社科院当代中国研究所副所长、研究员宋月红说，百万农奴不仅在政治、经济上，而且在精神上获得了翻身解放，包括藏族语言文字、哲学宗教、藏医藏药等都得到了有效保护和发展。"
  },
  {
    "title": "用特色产业激发经济活力（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-06.htm",
    "date": "2024-03-29",
    "content": "忻州古城有着悠久的历史文化，但并非一开始就受人关注。今天人流如织的背后，离不开深挖特色文化、提前有序规划的发展思路。\n这几年，古城集聚了越来越多文旅资源，文化搭台、经济唱戏，从建筑修复到非遗保护、从创新表演到多元业态，提升古城文化内涵的同时也为游客带来丰富体验。\n文化是古城发展的独特标志和动情表达。在传承中发展、在发展中传承，用特色产业激发经济活力、用特色文化留住乡土情怀，古城将不断焕发新的活力。"
  },
  {
    "title": "十部门联合开展“巾帼暖人心”深化维护妇女权益专项活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-06.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者杨昊）全国妇联、最高人民法院等十部门日前联合发布关于开展“巾帼暖人心”深化维护妇女权益专项活动的通知，要求聚焦重点难点，把维权服务工作做深做细做实。\n据悉，活动加强对困难妇女群体关爱帮扶，重点关注低收入妇女、老龄妇女等群体，针对性开展维权关爱服务，守住妇女权益保障底线。加强婚姻家庭矛盾纠纷预防化解，重点关注两地分居、婚姻关系变化、扶养关系变动、发生遗产继承等家庭，及时掌握动向，跟进化解纠纷。加强反家庭暴力工作，聚焦家庭暴力预防和处置中存在的薄弱环节，进一步加强多部门联动，促进全链条防治家庭暴力。\n同时，加强妇女平等就业权益保障，重点关注就业性别歧视问题，建立健全约谈机制，加大执法力度，依法查处违法行为，为妇女公平就业创造环境。加强农村妇女土地权益保障，依法解决农村妇女集体经济组织成员身份、土地承包经营权等“两头空”问题。\n通知要求，各地各有关部门加强联动协作，提升工作质效，推动将妇女权益问题解决在基层，把矛盾纠纷和风险隐患化解在萌芽状态，促进妇女全面发展和社会和谐稳定。"
  },
  {
    "title": "放流中华鲟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_6-06.htm",
    "date": "2024-03-29",
    "content": "3月28日是中华鲟保护日，农业农村部在湖北省宜昌市组织开展中华鲟保护宣传和增殖放流活动，20余万尾中华鲟放流长江。扩大中华鲟增殖放流规模是恢复中华鲟野外种群数量、重现中华鲟自然繁殖的重要保护措施。\n图为工作人员和志愿者在放流中华鲟。\n郑家裕摄（新华社发）"
  },
  {
    "title": "四部门联合印发方案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_7-06.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者王政、刘温馨）近日，工业和信息化部等四部门联合印发《通用航空装备创新应用实施方案（2024—2030年）》（以下简称《方案》），分阶段提出2027年和2030年的发展目标，为推动通用航空产业高质量发展、培育低空经济万亿级市场规模画出路线图。\n《方案》提出，到2027年，我国通用航空装备供给能力、产业创新能力显著提升，现代化通用航空基础体系基本建立，以无人化、电动化、智能化为技术特征的新型通用航空装备在城市空运、物流配送、应急救援等领域实现商业应用。\n《方案》从增强产业技术创新能力、提升产业链供应链竞争力、深化重点领域示范应用、推动基础支撑体系建设、构建高效融合产业生态等5个方面提出20项重点任务，推动航空制造业新型工业化探索和实践。\n工业和信息化部有关负责人表示，预计到2030年，以高端化、智能化、绿色化为特征的通用航空产业发展新模式基本建立，支撑和保障“短途运输+电动垂直起降”客运网络、“干—支—末”无人机配送网络、满足工农作业需求的低空生产作业网络安全高效运行，通用航空装备全面融入人民生产生活各领域，成为低空经济增长的强大推动力，形成万亿级市场规模。"
  },
  {
    "title": "2023年度“中国十大气象科技进展”发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_8-06.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者李红梅）记者28日从中国气象局获悉：由全国气象科教融合创新联盟牵头组织评选的2023年度“中国十大气象科技进展”发布，涵盖数值预报、大模型、气象卫星、探空技术、气候变化、新能源开发利用等气象业务核心和交叉学科多个重要领域。\n这些入选项目为：我国全球中期数值天气预报业务能力跨上新台阶；盘古气象大模型；我国首颗主动降水测量卫星成功发射，国内首次实现降水系统三维结构的星载探测；青藏高原多圈层地气相互作用立体综合观测研究平台的建立与应用；引领国际探空技术发展，实现北斗探空观测业务准入并推广应用；揭示全球典型气候区极端野火天气的反馈增强新机制；揭示北极海—冰—气系统次季节变率增强及其极端气候影响；构建综合数字智能系统，预估我国太阳能、风能发电潜力和发展途径等。\n此次评选活动由来自高校、科研院所和气象部门的百余名专家投票评选。气象部门、相关领域多家高校、科研院所及企业的多项科技进展参选。"
  },
  {
    "title": "第四届消博会首批进境展品顺利通关",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_9-06.htm",
    "date": "2024-03-29",
    "content": "本报海口3月28日电  （记者曹文轩）日前，第四届中国国际消费品博览会（以下简称“消博会”）迎来首批进境展品。该批展品自意大利运抵海口，主要为化妆品类，采用“一体化”通关模式向海口海关所属海口港海关申报，经海关监管入境通关运往展会现场。\n据介绍，本届消博会将举办“享惠全球”系列活动，吸引了爱尔兰、意大利、法国等多个国家和地区组织国别和地区展团，充分展现消博会作为全球公共服务平台的作用。"
  },
  {
    "title": "本版责编：白之羽  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_10-06.htm",
    "date": "2024-03-29",
    "content": ""
  },
  {
    "title": "快递服务现代农业加速发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-07.htm",
    "date": "2024-03-29",
    "content": "核心阅读\n快递进村不断深入，农村寄递物流体系加快建设。如今，我国每天约4亿件快递包裹被揽收，其中1亿多件在农村地区流动。去年，全国农村网络零售额达2.5万亿元，同比大幅增长。邮政快递业服务现代农业加速发展，为激发乡村消费动能提供有力支撑。\n\n快递进村，特产出村，事关亿万农民的切身利益，也是畅通城乡经济循环的重要一环。不断提升的寄递效能，成为激发乡村消费动能的有力支撑。\n数据显示，去年全国农村网络零售额达2.5万亿元，同比增长12.9%，比2014年增长近13倍；全国农产品网络零售额达5870.3亿元，同比增长12.5%。\n当前，邮政快递业服务现代农业取得哪些成效？如何更好助力农产品出村进城、促进乡村全面振兴？3月28日，国家邮政局举行专题发布会，介绍相关情况，回应社会关切。\n辐射地域更广  覆盖品种更多\n新一批邮政快递业服务现代农业品牌项目落地\n筛果、打包、出库、装车……陕西延安宝塔区柳林镇孔家沟村一派繁忙景象，一箱箱新鲜饱满的苹果在转运中心迅速流转，从田间地头发往全国各地。\n“昨天在树上，今天在路上，明天就能到消费者手上。”谈到发货速度，种植户石海军赞不绝口。去年9月，中通快递陕西延安转运中心正式启用，不仅将农产品寄递时效提升了15个小时左右，还大幅降低了物流成本。今年以来，通过中通快递发往各地的延安苹果已超200万票。\n小苹果走向大市场，是快递服务现代农业的生动缩影。“随着农村寄递物流体系建设深入推进，作为农产品上行的重要渠道，邮政快递业在降低农产品流通成本、提升农产品流通效率等方面发挥着越来越重要的作用。”国家邮政局新闻发言人、市场监管司司长林虎表示。\n作为快递服务现代农业的重要抓手，近年来，国家邮政局持续整合资源、优化体系、丰富内涵，推动形成一批邮政快递业服务现代农业品牌项目。\n“经认真比选，最终确定143个年业务量超千万件的市级项目为‘金牌项目’，17个年业务量超200万件的县级项目为‘典型项目’。”林虎介绍，2023年邮政快递业服务现代农业品牌项目呈现出不少新特点。\n一方面，辐射地域更广、业务规模更大。“金牌项目涉及22个省份共91个市州，共产生快递业务量34.06亿件、业务收入163.76亿元。”林虎说，其中9个项目年业务量超过5000万件，另有35个项目年业务量超过2000万件。\n以中通快递为例，2023年，全网年发货量超500万件的快递服务现代农业项目达24个，涵盖福建茶叶、东北大米、陕西苹果、四川柑橘、山东大蒜等众多农产品；承运的农村包裹超109亿件，其中农村上行件同比增幅超33%。\n另一方面，覆盖品种更多、服务模式更优。梳理金牌项目可以发现，流动在农村快递这张大网上的农产品品类越来越多，既有脐橙、芒果等果品，海鸭蛋、牛肉干等畜牧业产品，又有莲藕等蔬菜，枸杞等药材及制品，鲜花、多肉等观赏植物，还不乏大米、玉米、红薯等粮食及副产品。\n日益丰富的农产品类型，要求更加“快、稳、准”的寄递服务。\n才下山头，就上舌尖。浙江湖州安吉县溪龙乡，安吉白茶主产区，上午春茶炒制完成，下午便揽收发车，实现“次晨达”。为了提高春茶发运效率，菜鸟速递专门组建服务团队，将揽收点设在茶山，保证随时揽收，实现春茶高效流转。\n加大农产品仓储和冷链投入、构建生鲜产品线上销售平台……今年以来，快递企业主动适应农产品“品多、质鲜、量大”特点，对包裹急速揽收、物流降本等提出新要求，不断创新揽收模式，优化运输路径，延伸服务链条，更好服务现代农业发展。\n新技术新设备加快应用推广\n提升服务现代农业的稳定性、便捷性、绿色化\n农村快递“最后一公里”，是打通县乡村电子商务体系和快递物流配送体系的关键。聚焦低空、冷链、包装等重点领域，近年来，快递行业不断依靠技术创新，持续提升行业服务现代农业的稳定性、便捷性和绿色化。\n——新设备加快应用，快递业务更智能。\n浙江杭州西湖区龙井村，龙井茶核心产区，山间小路客流如织，放眼半空，无人机满载新茶有序穿梭。\n“采用自研无人机进行茶叶运输，从山上茶农家到山下接驳点，全程从以往的23分钟缩短至8分钟。”浙江顺丰市场销售部负责人文磊介绍，单机单次载重可达50公斤，每天两台无人机可运输新茶3吨左右，下山后将转乘专属货车直发机场，次日便能运抵北京、广州等地。\n“强化科技创新，有效提升了农村快递的服务水平。”国家邮政局有关负责人表示，这些年，主要快递企业积极探索无人机、无人仓、无人车应用，使用场景和范围不断拓展，有效缩短农产品投递时间、降低运输成本。\n——新技术持续推广，包裹服务更科学。\n春耕正当时，辽宁开原、山东泰安、安徽肥西等苗木产区，农户们正忙着修剪、搬运、销售苗木。\n“苗木花卉外形各异且容易弯折，对包装及运输要求很高。”京东物流有关负责人告诉记者，为确保运输安全，专门制定了专属包装方案，在打包环节，除木架加固外，还用缠绕膜进行封装，缩小包裹体积、降低破损率；在运输环节，使用物流吊牌挂签，避免面单脱落，保障顺利抵达。\n前不久，京东物流包装实验室正式揭牌启用。据介绍，下一步将持续推动包装材料数字化应用，推动快递物流行业精细化、绿色化发展。\n——打造更多典型项目，助力乡村全面振兴。\n“过去一年，我们加大了对脱贫地区的关注力度，打造出17个典型县级项目，主要涉及河北、内蒙古、河南等9省份的14个脱贫县、5个国家乡村振兴重点帮扶县。”林虎表示，下一步，国家邮政局将持续打造典型项目，引导邮政快递企业助力更多脱贫地区的优质农产品“走出去”。\n完善寄递网络  开展项目培育\n今年将进一步降低物流成本、提升设施建设水平\n近年来，我国快递进村不断深入，农村寄递物流体系加快建设，在满足农村群众生产生活需要、助力农产品出村进城、促进乡村振兴方面发挥了越来越重要的作用。\n“尤其在农产品上行方面，寄递渠道畅通，减少了中间流通环节，降低了农产品损耗，提高了流通效率，有力助推农产品外销、农民增收。”林虎说，今年，国家邮政局将多措并举让一批金牌项目“立起来”，激发全行业更好开展服务现代农业工作。\n持续完善农村寄递物流网络。通过与有关部门加强协作，引导有条件的地区建设县级寄递公共配送中心，加大村级寄递物流综合服务站建设力度，不断丰富邮政快递服务现代农业载体。\n因地制宜开展项目培育工作。立足特色农产品寄递服务遇到的堵点痛点，一方面，积极推动地方政府加大政策支持力度，搭建寄递企业与农户、农村电商企业、行业协会的沟通平台；另一方面，指导寄递企业不断创新服务模式，提升农村地区服务能力，改善农产品寄递服务质量，推动当地农产品寄递业务规模化发展。\n一手抓提效，一手抓降本。“邮政快递业在降低农产品物流成本方面具有独特优势。”林虎表示，今年国家邮政局将进一步降低农产品出村进城物流成本，提升农村地区寄递服务设施建设水平。持续实施“一村一站”工程，加快“一点多能、一站多用”的村级寄递物流综合服务站建设，让更多农民在家门口就能收快递、寄快递。同时，深入推进农村电商与快递协同发展，打造流通顺畅、服务高效的农村电商服务体系，引导邮政快递企业在农产品出村进城方面发挥更大作用。"
  },
  {
    "title": "保量、稳价、优结构",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-07.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者欧阳洁）国家金融监督管理总局近日印发《关于做好2024年普惠信贷工作的通知》，明确了2024年普惠信贷总体目标，即保量、稳价、优结构，引导金融机构为小微企业、涉农经营主体及重点帮扶群体提供高质量的金融服务，满足其多样化的金融需求。\n通知明确，保量，即保持普惠信贷支持力度，通知要求银行业金融机构要聚焦小微企业经营性资金需求，合理确定信贷投放节奏，力争实现普惠型小微企业贷款增速不低于各项贷款增速的目标，同时力争实现涉农贷款余额增长、脱贫地区贷款余额增长。稳价，即稳定信贷服务价格，指导银行加强贷款定价管理，合理确定普惠型小微企业贷款、涉农贷款利率水平，推动综合融资成本稳中有降。优结构，即优化信贷结构。增强对小微企业法人服务能力，加大首贷、续贷投放，积极开发小额信用贷款产品，推广随借随还的循环贷模式；突出支持小微企业科技创新、专精特新和绿色低碳发展，强化对重点产业链供应链上下游、外贸、消费等领域小微企业信贷供给保障，加大对粮食重点领域、脱贫人口等群体信贷投入。\n据介绍，近年来，金融监管总局推动银行业金融机构不断深化对小微企业、涉农经营主体及重点帮扶群体金融服务，加大信贷投放力度。截至2023年末，普惠型小微企业贷款余额29.06万亿元，同比增长23.27%，较各项贷款增速高13.13个百分点。普惠型涉农贷款余额12.59万亿元，同比增长20.34%，较各项贷款增速高10.2个百分点。832个脱贫县各项贷款余额12.3万亿元，同比增长14.7%；160个国家乡村振兴重点帮扶县各项贷款余额1.9万亿元，同比增长15.85%。"
  },
  {
    "title": "第十一届中国网络视听大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-07.htm",
    "date": "2024-03-29",
    "content": "本报成都3月28日电  （记者刘阳）28日，第十一届中国网络视听大会在成都开幕。本届大会由国家广播电视总局和四川省人民政府共同主办，中国网络视听节目服务协会和成都市人民政府承办。\n开幕式上举行了庆祝新中国成立75周年“视听中国  全球播映”启动仪式，“跟着微短剧去旅行”文旅—广电合作启动仪式，网络视听行业“创精品、谱新篇”联合宣言发布仪式。同时，邀请嘉宾围绕“文学和网络视听的双向奔赴”“智能网络视听服务中国式现代化”“AI短视频的哲学逻辑和创新应用”等发表演讲。\n作为网络视听新业态，微短剧不仅是向世界讲好中国故事的重要载体，也成为与文旅深度融合、赋能经济社会发展的重要力量。“跟着微短剧去旅行”文旅—广电合作旨在引导微短剧与传统文化、旅游资源、线下经济交融交汇，推动文旅与广电融合发展。\n本届大会以“极视听·强赋能”为主题，立足打造“权威发布平台、成果展示平台、行业赋能平台、大众共享平台”的定位，围绕壮大主流舆论、深耕精品内容、强化科技赋能、深化行业治理、加强国际传播等方面设置议题，在举办开幕式、主论坛、技术和精品节目展的同时，开展近40个主题论坛及发布活动、45场市民体验活动和50个放映点展映活动，突出“权威性、引领性、国际性”，注重新技术应用和互动参与，更好展现大会“有人气、有名气、有生气”的风貌。本届大会吸引2000多家业内企业和机构、1万余名嘉宾参会，推动行业各方深入交流与合作。"
  },
  {
    "title": "2024年广西“33消费节”系列活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-07.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者祝佳祺）3月28日，2024年广西“33消费节”暨桂品推介系列活动在北京正式启动。商务部党组成员、副部长盛秋平，人民日报社副总编辑崔士鑫，广西壮族自治区副主席眭国华在启动仪式上致辞。\n广西“33消费节”是广西结合“三月三”民族传统节日创新打造的综合性促消费品牌，经过多年的培育，已成为广西展现民族魅力、促进民族团结、推动经济发展的一张名片。作为2024年“消费促进年”重要活动之一，2024年广西“33消费节”聚焦“约惠33·臻选广西”主题，开展五大板块主题活动，联动广西14个设区市、111个县（市、区）以及重点企业，开展2000场（次）促消费活动，打造“广西三月三”消费盛“惠”，推动更多“桂字号”“老字号”走向全国、走向世界。活动现场还发布了首张广西消费主题银联卡，境外人士在桂持卡消费可享专属优惠。\n本次活动由广西壮族自治区人民政府主办，广西壮族自治区商务厅、中国银联股份有限公司、广西壮族自治区人民政府驻北京办事处、人民网股份有限公司、广西旅游发展集团有限公司承办。"
  },
  {
    "title": "陕西西安听障咖啡师李莎——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-07.htm",
    "date": "2024-03-29",
    "content": "滴滤咖啡液、拉花、打包……在陕西西安翠华里一家咖啡店，听障咖啡师李莎微笑着把咖啡递给顾客，弯曲大拇指表示“谢谢”。一旁的提示牌上写着：“我们听不见你的声音，但我们很乐意为你服务。”\n这家“无声咖啡店”里，有三名工作人员是听障人士。在语音识别系统、双面点单屏、手写板、震动提示器的帮助下，听障咖啡师们能流畅地完成无声点单，独立为顾客提供服务。\n今年是李莎成为咖啡师的第七个年头。从西安美术学院特殊教育艺术学院毕业后，李莎先后做过文职、幼儿教师等工作。2018年底，李莎通过面试成为一名咖啡师。\n零基础学做咖啡，她付出了比常人更多的努力。比如蒸牛奶，通过听声判断比较容易掌握火候，而李莎只能靠观察和手感来积累经验，多次被高温烫伤。“这个蒸汽震动的过程，我一直学、一直练，做错了再重新做，直到形成肌肉记忆。”李莎表示，现在，她已经是一位熟练的咖啡师，忙碌时，一天能做500杯咖啡。\n刚开始接待顾客时，李莎站在收银机前，满心顾虑：担心看不清顾客口型，害怕耽误他们时间。但她逐渐发现，顾客们大多非常友好，曾有一个4岁的女孩专程学习了日常手语，到她面前打出一句“我爱你”。李莎惊喜极了，忙用手语回复：“谢谢，我也爱你。”在国际残疾人日，还有顾客给李莎送来向日葵。\n同事的鼓励加上顾客的善意，让原本内向的李莎开朗了许多，也开始积极参与公益活动、传递这份“无声的爱”。每周四傍晚，她都会在店里举办的手语课堂上向顾客普及手语文化，在听障者和健听人之间架起沟通的桥梁。\n现在，李莎还会走出店门参加公益活动。“我去过西安博物院，给讲解员们传授手语技能。希望能帮助更多听障者融入社会、拥抱温暖。”李莎说。\n去年7月起，李莎肩上的责任更重了——她成了门店值班主管。现在，她已经能够熟练地订购原料、检查库存、安排同事们轮班。\n“身边人给了我很多帮助，我也会把温暖传递给更多人。”在手机输入框里，李莎打出了微笑的表情。她的脸上，也挂着自信的笑。"
  },
  {
    "title": "国家森防指办公室专题研究部署东北内蒙古地区森林草原火灾防控工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_6-07.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者刘温馨）26日，国家森防指办公室组织召开专题会议，分析研判东北内蒙古地区森林草原火险形势，研究部署针对性防控工作。\n会议认为，当前气候条件总体不利，且随着天气趋暖，东北内蒙古地区进山入林旅游及林内施工作业人员逐步增多，阶段性风险日益突出，森林草原防灭火压力不断增大。特别是大兴安岭林区是全国森林草原防灭火工作的重中之重，不容有失。\n会议强调，要坚决扛起防范化解重大安全风险的政治责任，务必高度戒备、严阵以待，以务实有效举措抓好东北内蒙古森林草原火灾防控工作。一要坚持预防为主，强化事前发力。加强预警监测和短临速报，加大宣传引导力度，推动群防群治和联防联控取得实效。二要坚持问题导向，推动综合治理。紧盯重要时间节点严格火源管控，扎实开展全国森林草原火灾重大隐患动态清零和查处违规用火行为专项行动，统筹专项治理。三要坚持底线思维，强化应急准备。进一步优化完善预案，统筹综合性消防救援力量，备齐备足防范物资，加强防灭火应急值守，充分做好各项准备。四要坚持“两个至上”，安全高效处置。抓实安全教育和训练演练，一旦发生大火，严格落实专业指挥，果断转移受威胁群众，确保扑救人员和人民群众生命安全。"
  },
  {
    "title": "本版责编 纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_7-07.htm",
    "date": "2024-03-29",
    "content": ""
  },
  {
    "title": "加快发展数字经济 促进数字经济和实体经济深度融合 打造具有国际竞争力的数字产业集群",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-08.htm",
    "date": "2024-03-29",
    "content": "人民日报社全国平媒公益广告制作中心 润泽智算科技集团股份有限公司"
  },
  {
    "title": "加强涉外法治建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-09.htm",
    "date": "2024-03-29",
    "content": "习近平总书记强调：“加强涉外法治建设既是以中国式现代化全面推进强国建设、民族复兴伟业的长远所需，也是推进高水平对外开放、应对外部风险挑战的当务之急。”新时代新征程，坚持和完善中国特色社会主义法治体系、提高国家治理体系和治理能力现代化水平、推进和拓展中国式现代化，必须加强涉外法治建设，做好涉外法治工作，建设同高质量发展、高水平开放要求相适应的涉外法治体系和能力，为中国式现代化行稳致远营造有利法治条件和外部环境。本期观察版围绕这一主题进行探讨。\n——编  者"
  },
  {
    "title": "加快推进涉外法治体系和能力建设（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-09.htm",
    "date": "2024-03-29",
    "content": "当前，国际形势发生深刻复杂变化，风险挑战层出不穷，世界充满不稳定性不确定性；国内改革发展稳定任务艰巨繁重，发展不平衡不充分的问题仍然突出。推进和拓展中国式现代化，比以往任何时候都更需要加快推进涉外法治体系和能力建设，以法治之力协调推进国内治理和国际治理，用法治方式更好维护国家和人民利益，促进国际法治进步，推动构建人类命运共同体。新时代以来，我国涉外法治建设快速推进，但与推进高水平对外开放、应对外部风险挑战的迫切需要相比，与以中国式现代化全面推进强国建设、民族复兴伟业的长远所需相比，还存在一些不适应的地方。习近平总书记在主持二十届中央政治局第十次集体学习时强调：“要从更好统筹国内国际两个大局、更好统筹发展和安全的高度，深刻认识做好涉外法治工作的重要性和紧迫性，建设同高质量发展、高水平开放要求相适应的涉外法治体系和能力，为中国式现代化行稳致远营造有利法治条件和外部环境。”我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，紧跟时代要求和人民意愿，遵循法治规律、坚持系统观念，以涉外法治体系和能力建设为着力点推进涉外法治工作，不断提高涉外工作法治化水平。\n以捍卫国家主权、安全、发展利益为导向\n习近平总书记指出：“要加快涉外法治工作战略布局，协调推进国内治理和国际治理，更好维护国家主权、安全、发展利益。”回顾人类法治文明发展进程不难发现，涉外法治与国际政治是密切相关的。在国际交往和涉外法治发展实践中，各国都将维护本国利益放在首位。加强涉外法治建设，应当遵循法治规律，反映我国对国际秩序和法律规则的认识和要求，把坚决捍卫国家主权、安全、发展利益的导向体现到涉外法治体系和能力建设的全过程各方面。\n以捍卫国家主权、安全、发展利益为导向，首先，要求涉外法治体系和能力建设必须与维护主权独立、主权平等的需要相契合，遵循国际法上的主权原则，既捍卫自身主权、反对外来干涉，把中国发展进步的命运牢牢掌握在自己手中，又坚持权利与义务相统一，在涉外法律事务中尊重他国主权、不干涉他国内政，秉持共商共建共享原则，推动实现各国权利平等、机会平等、规则平等。其次，涉外法治体系和能力建设必须贯彻落实总体国家安全观，坚持统筹外部安全和内部安全、国土安全和国民安全、传统安全和非传统安全、自身安全和共同安全，全面提升依法维护开放安全能力，增强维护国家安全的法治保障。最后，维护发展利益要求涉外法治体系和能力建设必须完整、准确、全面贯彻新发展理念，推动高质量发展和高水平安全良性互动，对一些国家妄图剥夺我国发展权利的行为采取有效法律反制措施，坚决维护自身发展权利。\n新时代，我国进入新发展阶段，高水平对外开放持续推进，我国市场更加紧密、更加广泛地与世界市场联系起来。同时，随着中国企业纷纷出海投资，我国在海外拥有越来越多的资产，海外利益遍布全球，在国家利益中的地位也越来越重要。随之而来的是，我国主权、安全、发展利益面临的风险挑战也越来越多、越来越大。比如，一些国家违反国际法和国际关系基本准则，以各种借口对我国进行遏制、打压，对我国公民、组织采取歧视性限制措施，破坏全球产业链、供应链、价值链安全稳定。实践证明，保护我国海外利益，除了要运用好政治和外交手段，还要根据实际需要强化法治支撑。当前，与国内法治建设取得重要成就相比，涉外法治建设还存在一些相对薄弱的环节：有些涉外法律法规比较原则、笼统、可操作性不强，涉外法律制度还不够完备；涉外执法协调机制运行不畅、效能不高，涉外司法国际公信力同我国综合国力和国际地位还不相称；高端涉外法治人才培养储备不足，等等。从实际情况看，我国涉外法治建设还不能充分满足捍卫国家主权、安全、发展利益的需要。在强国建设、民族复兴新征程上，必须坚持正确政治方向，以更加积极的历史担当和创造精神，加快推进涉外法治体系和能力建设。\n坚持系统观念，实现整体性推进\n习近平总书记在党的二十大报告中强调：“必须坚持系统观念”“只有用普遍联系的、全面系统的、发展变化的观点观察事物，才能把握事物发展规律”。涉外法治工作是一项涉及面广、联动性强的系统工程。加快推进涉外法治体系和能力建设，要坚持系统观念，统筹国内和国际，统筹发展和安全，坚持前瞻性思考、全局性谋划、战略性布局、整体性推进，加强顶层设计，一体推进涉外立法、执法、司法、守法和法律服务，形成涉外法治工作大协同格局。\n统筹急用先行与长远谋划，加快形成系统完备的涉外法律法规体系。新时代以来，全国人大及其常委会深入学习贯彻习近平法治思想，把加强涉外立法放在重要位置，取得丰硕成果。现有涉外立法涵盖民商法、经济法、行政法、诉讼法等多个法律部门，涉及外交、经贸、司法等多方面内容，构成了我国涉外法律法规体系的骨干。其中，既有“大块头”的基础性法律，如对外关系法、外商投资法等；也有“小切口”的法律，如反外国制裁法。面向未来，要进一步提升涉外立法的体系性、协调性。既要坚持急用先行，又要着眼长远谋划，兼顾立法的应急性和系统性，提高立法的针对性和实效性，为涉外执法司法提供充分法律依据。\n统筹国际执法合作与国内执法协同，加强联动提升涉外执法效能。法律的生命在于实施，法律的权威也在于实施。提升涉外执法效能、确保涉外立法有效实施，是加强涉外法治体系和能力建设的关键环节。这离不开高水平的国际执法合作与高效率的国内执法协同。我国已经在多个领域与一些国家签署了执法合作方面的条约、协定。面向未来，要坚持把拓展国际执法合作纳入双边多边关系建设的重要议题，既拓展已有国际执法合作的广度和深度，完善合作机制；又在新领域发力，积极参与或主导建立新的多边合作机制，为国际法规则制定、建立新的国际争端解决机制贡献中国智慧、中国方案。此外，还要加强国内各部门涉外执法的统筹协调，建立相互促进、相互支撑的工作机制，实现常态化运转。要明确执法依据、执法流程、执法标准，细化调查取证、告知、听证、执法争议协调等方面的规则，确保涉外执法公平正义。\n统筹审判程序标准化与国际司法合作，全面提升涉外司法国际公信力。近年来，人民法院通过加强国际商事法庭建设，围绕高质量共建“一带一路”和自由贸易试验区、海南自由贸易港建设出台司法服务政策，推进国际海事司法中心建设等举措，推动我国涉外司法国际影响力和公信力不断提升。新时代，涉外司法要满足稳步扩大制度型开放与国际法治竞争的新要求，坚持平等保护原则，正确适用国际条约、国际惯例，以程序公正保障实体裁判公正，进一步增强涉外司法的国际公信力。为此，需要加强审判流程标准化建设，明确涉外案件从立案到结案归档各节点的工作要点、时限要求、流程标准和文书样式等，通过信息化、智能化手段实现对已完成事项的全程留痕、待完成事项的提示催办、将到期事项的定时提醒、有瑕疵事项的实时预警、违规事项的及时冻结等自动化辅助功能。同时，要进一步提高国际司法合作水平，升级我国与其他国家签订的双边司法协助协定，加大海外追赃追逃、遣返引渡力度；完善我国司法协助体制机制，推进引渡、遣返犯罪嫌疑人和被判刑人移管等司法协助领域的国际合作。\n统筹律师行业发展与仲裁制度完善，整体提高涉外法律服务水平。涉外法律服务涉及律师、仲裁、公证、调解、司法鉴定、法律查明、法律援助等多个领域。国家利益拓展到哪里，涉外法律服务就应该跟进到哪里。改革开放以来，我国涉外法律服务有了长足发展，但在国际法律服务市场中的占比还不高、影响还不大。有效维护我国当事人合法权益，需要以共建“一带一路”国家等海外利益密集、涉外法律问题较多的地区为重点，采取切实措施支持国内律师事务所以设立境外分支机构、海外并购联营等方式开拓国际法律服务市场。扎实推进已经启动的仲裁法修订工作，推动我国仲裁机构与其他国家仲裁机构合作建立联合仲裁机制，进一步完善具有中国特色、能够提高涉外仲裁制度开放性的仲裁制度，为提高我国涉外法律服务水平提供制度支撑。\n统筹涉外法治研究与传播，积极阐释中国特色涉外法治理念、主张和成功实践。涉外法治体系和能力建设，要求硬实力和软实力兼顾，不仅在实践上发挥作用，也要在理论层面不断深化研究、扩大影响。近年来，我国涉外法治研究取得显著进展，研究领域不断拓宽、研究问题不断深入、研究内容不断更新，在维护国家安全、推动高水平对外开放和高质量发展等方面发挥了重要作用。要进一步加强涉外法治理论和实践前沿课题研究，构建中国特色、融通中外的涉外法治理论体系和话语体系，提出更多体现全人类共同价值的涉外法治理论。同时，要做好国际传播，不断扩大我国涉外法治理论和实践的国际影响力。比如，中国与有关国家共同发起建立国际调解院，致力于以和平方式处理分歧，以对话协商解决争端，以互利互惠摒弃零和博弈，回应了国际社会对和平安全、公平正义、合作共赢的强烈诉求。我们要讲好这样的新时代中国法治故事，使我国涉外法治建设赢得国际社会更广泛的理解和认同。\n（作者为武汉大学国际法研究所所长）"
  },
  {
    "title": "加快培养涉外法治人才（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-09.htm",
    "date": "2024-03-29",
    "content": "当今世界的综合国力竞争，说到底是人才竞争，人才越来越成为推动经济社会发展的战略性资源。涉外法治人才在涉外法治工作中具有基础性地位和作用，加快培养涉外法治人才是做好涉外法治工作的关键。新时代以来，习近平总书记高度重视涉外法治工作，对培养涉外法治人才提出明确要求，强调：“坚持立德树人、德法兼修，加强学科建设，办好法学教育，完善以实践为导向的培养机制，早日培养出一批政治立场坚定、专业素质过硬、通晓国际规则、精通涉外法律实务的涉外法治人才。”培养涉外法治人才是一项系统性、长期性的工程，需要着眼全局、统筹规划，加强顶层设计，完善政策配套，抓好贯彻落实。我们要坚持以习近平新时代中国特色社会主义思想特别是习近平法治思想为指导，全面提高涉外法治人才自主培养质量，为加快推进涉外法治体系和能力建设夯实人才基础。\n坚持正确政治方向。涉外法治人才大多从事涉外立法、执法、司法和法律服务等具体工作，肩负着用法治方式更好维护国家和人民利益的重要职责。因此，涉外法治人才培养既要遵循人才培养的一般规律，更要注重提高其政治素质。要把加强党的全面领导贯穿涉外法治人才培养的全过程各方面，把立德树人作为根本任务抓紧抓好，把思政教育与法学教育贯通起来，实现育人与育才相统一，确保人才培养工作始终坚持正确的政治方向。要教育引导广大涉外法治人才坚持用习近平法治思想武装头脑，自觉做社会主义法治的忠实崇尚者、自觉遵守者、坚定捍卫者，始终忠于党、忠于国家、忠于人民、忠于法律，在实际工作中坚决维护国家主权、安全、发展利益。\n培育过硬专业素质。涉外法治人才既要有良好的职业道德素养，也要有卓越的涉外法治业务能力。为此，要创新涉外法治人才培养模式，完善课程体系、改进教学方式，鼓励高校不同专业和高校之间开展横向合作，加强校际联合培养，探索联合授予学位等培养方式，建立跨校跨学科人才培养机制，培养复合型、应用型、创新型、国际型涉外法治人才，努力提高涉外法治人才专业素质。此外，涉外法治人才需要具有较强的外语能力，才能胜任涉外法治具体工作。可加强本科和研究生跨校贯通培养，遴选外语专业优秀本科毕业生进入法学院校攻读涉外法学方向的法学硕士、博士学位，培养外语法学双精通的人才。强化外语、国际政治、国际关系、国际经贸、世界历史等课程教学，增加非英语语种法学教育。加强与国外高水平大学合作交流，探索“国内—海外合作培养”机制。\n增强教育实践导向。法学是实践性很强的学科，涉外法治人才培养要注重理论与实践紧密结合。实践课程体系是涉外法治人才培养的重要环节。针对现阶段学生实践能力相对欠缺、创新开拓本领不足等问题，要加强以国际法、国别法、比较法及案例、实务、研讨等为核心模块的涉外法学实践课程体系建设。同时，推进高校公共外语教学改革，鼓励法学专业学生修读多语种课程，培养学生“一精多会，一专多能”的外语能力。积极与涉外政府部门、涉外审判机构、涉外仲裁机构、国内外著名律师事务所、涉外企业等单位开展深度合作，搭建涉外立法、执法、司法和法律服务教学实习实践基地，选派学生实习实践，参与调研谈判、文件起草、案件处理等工作。加强与国际组织合作，选派学生到国际组织等单位实习。开展模拟法庭辩论赛等形式多样的涉外法学学科竞赛，充分调动学生学习研究涉外法学的积极性主动性创造性，推动以赛促教、以赛促学、以赛育人。\n促进教师专兼结合。实践经验丰富的师资队伍是涉外法治人才培养的重要保障。开展好涉外法学教育、培养涉外法治人才，关键在教师，必须打造一支政治立场坚定、法学根底深厚、熟悉中国国情、通晓国际规则的高水平专兼职教师队伍。要巧用“外脑外力”，探索“高校—实务部门联合培养”机制，引入具有丰富涉外法律实务经验的专家，开展双边多边条约谈判、涉外司法实践、案例研讨等实务课程的讲授，参与学生指导工作，实现优质实践教学资源进课堂，让更多学生更早接触、参与涉外法律实务。同时，也要加强对专职教师队伍的培训、选拔和管理，吸引国际法、国别法等领域知名外国专家加入，推进专职教师队伍参与协助实务部门工作、助力解决涉外法治重大疑难问题，加强高校教师和实务部门人员双向交流互动，提升教师的国际视野和能力水平。\n（作者为中国政法大学校长）"
  },
  {
    "title": "更好维护国家主权、安全、发展利益",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-09.htm",
    "date": "2024-03-29",
    "content": "当前，世界百年未有之大变局加速演进，世界进入新的动荡变革期，国际竞争越来越体现为制度、规则、法律之争，法治成为国家核心竞争力的重要内容。习近平总书记指出：“涉外法律制度是国家法制的重要组成部分，是涉外法治的基础，发挥着固根本、稳预期、利长远的重要作用。”涉外法治与国家发展、国际竞争密切相关。加强涉外法律制度建设，是完善中国特色社会主义法律体系的重要内容，是推进高水平对外开放的客观要求。\n新时代以来，以习近平同志为核心的党中央站在更好统筹国内国际两个大局、更好统筹发展和安全的战略高度，协调推进国内治理和国际治理，不断加强涉外法制建设。特别是近年来，随着外商投资法、对外关系法、外国国家豁免法等基础性涉外法律出台，我国涉外法律制度日益健全。同时也要看到，推进和拓展中国式现代化，需要善于运用法治思维和法治方式，既在对外开放中抓住机遇实现高质量发展，又提升涉外法律斗争能力，有效应对外部风险挑战，坚决维护国家主权、安全、发展利益。这对加强涉外法制建设提出了新的更高要求。逆水行舟，不进则退；百舸争流，奋楫者先。新征程上，我们要在国际竞争中赢得主动、始终立于不败之地，必须主动适应中国式现代化建设现实需要，进一步完善涉外法律制度，推动涉外法律制度更加成熟、更加定型。\n抓好重点任务。完善涉外法律制度要有全局观，按照急用先行原则，优先健全国家治理急需、满足人民日益增长的美好生活需要必备、维护国家安全所急的涉外法律制度，以重点突破带动整体推进。新时代以来，围绕加强涉外法制建设，习近平总书记发表一系列重要讲话，提出一系列新理念新思想新战略，为我们抓好涉外法制建设的重点任务指明了前进方向、提供了根本遵循。习近平总书记强调：“要完善公开透明的涉外法律体系，加强知识产权保护”“建设知识产权涉外风险防控体系”“进一步完善反制裁、反干涉、反制‘长臂管辖’法律法规，推动我国法域外适用的法律体系建设”“要加快形成系统完备的反腐败涉外法律法规体系”“健全军事领域涉外法律法规”。以重点任务为着力点加强涉外法制建设，必须深入学习贯彻习近平法治思想，在以点带面推动涉外法律制度完善上取得扎扎实实的成效。\n坚持按规律办事。完善涉外法律制度必须紧跟时代发展，尊重客观规律。当前，世界各国联系互动越来越密切，涉外法治方面的新情况、新问题不断出现。比如，规范数据跨境流动、国际海洋治理、应对气候变化、极地和外空等新疆域开发，解决其中的涉外法律问题，要以了解、掌握相关领域的实务实际为前提，对专业知识要求较高。完善涉外法律制度必须尊重相关工作的规律，具有专业知识基础，才能更好发挥法律制度的治理效能。要按规律办事，坚持科学立法、民主立法、依法立法，充分发挥相关领域专业人才在立法中的作用，确保涉外法律制度科学管用、务实高效。要把实践作为检验立法成效、推动法律完善的标尺，从制度设计、法律实施到效果评价、后续修订都要坚持实践标准，以实事求是的科学态度不断完善涉外法律制度。\n善于融通中外。作为负责任的大国和国际治理的关键参与方，我国国际影响力、感召力、塑造力不断提升，有能力为推进国际关系法治化作出更多中国贡献。加强涉外法制建设，是我们积极参与全球治理体系改革和建设、影响国际法规则制定的重要方式，有利于促进国际法向着更加公正合理的方向发展。完善涉外法律制度要善于融通中外，既立足国情、以我为主，又放眼世界、胸怀天下，借鉴吸收国际法规则，实现国内法和国际法有机衔接，法律国内适用和法律域外适用统筹兼顾。比如，在制定相关涉外法律制度、依法保护海外中国公民合法权益和在华外国人合法权益时，要与我国参加的一系列国际人权公约更好衔接，同时体现我国在人权法治保障方面的制度优势和特色，从而既彰显我国法治大国、文明大国形象，又为世界人权事业发展贡献更多中国智慧、中国方案。\n（作者为中国社会科学院国际法研究所副所长）"
  },
  {
    "title": "吉林省公主岭市推进玉米全产业链标准化建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-10.htm",
    "date": "2024-03-29",
    "content": "核心阅读\n立足优质种业资源和地理条件优势，吉林长春公主岭市积极推进玉米全产业链标准化建设。从一粒种子，到一穗玉米，再到整个玉米全产业链，各项措施串起玉米产业链上中下游，以标准化引领玉米产业转型升级，带动农民增收致富、企业效益提升。\n\n“这是去年刚建设完的高标准农田，再过一阵子，休养一冬的黑土地即将焕发新活力。”时值3月，吉林长春公主岭市的黑土地上积雪已近消融。地虽闲，人却未得闲。最近，双龙镇大青山村玉米种植大户刘贵丹忙着与合作社社员一起检修农机，“农资已经基本采买到位，准备整地开始春耕。”\n近年来，公主岭市全面推进玉米全产业链标准化建设，强化育种科研投入，专注黑土地保护，打造玉米“黄金产业”。2023年，全市粮食作物种植面积460.1万亩，其中玉米种植面积436.44万亩，产量达53.09亿斤。\n一粒种子的希望\n聚集育种制种力量，培育发展现代种业\n长春国家农业高新技术产业示范区现代种业产业园内，吉林省鸿翔农业集团鸿翔种业有限公司生产车间一派繁忙景象，全程自动化的生产线上，风筛、灌袋、包装等流水作业一气呵成，一粒粒饱满的玉米种子即将走向市场，在黑土地上扎根。\n种子是农业的“芯片”。近年来，公主岭市深入推进种业振兴工程，目前已有持有农作物种子生产经营许可证的企业55家，育繁推一体化种子企业4家，种子经营门店600多家。\n“多去‘种子一条街’转转，总能发现好的玉米品种。”在公主岭的田间地头，农户们口口相传的“种子一条街”，就是市区的铁北种子销售一条街。在这条约两公里长的街道上，聚集着120余家种子经营户，年交易量约7400万斤。\n“公主岭市注重玉米育繁推一体化发展。前段时间，铁北种子销售一条街上人来人往，聚集了东北多地的种子经销商。”公主岭市农业农村局副局长孟繁强介绍。\n在这条街道的中心区域，藏着这条街繁荣热闹的答案。坐落于此的吉林省农业科学院玉米研究所拥有70多年的玉米研究历史，是专业从事玉米遗传育种研究的科研机构。“2015年以来，我们的玉米新品种选育实现突破，审定新品种70个（次）。”吉林省农业科学院玉米研究所所长黄威介绍，研究所培育的多个品种成为东北地区不同时期的代表性品种。\n2021年，公主岭市被批准创建以种业为主导产业的国家级现代农业产业园。次年5月，吉林长春国家农业高新技术产业示范区在这里揭牌。通过聚集育种制种力量、培育发展现代种业，公主岭市不断延伸产业链，形成了玉米精深加工产业链、玉米饲料产业链和鲜食玉米产业链，实现年产值超百亿元。\n一穗玉米的鲜甜\n发展鲜食玉米产业，串起上中下游\n“鲜食玉米可以直接食用，受到消费者喜爱，很快打开了市场。”在吉林省农嫂食品有限公司的展示区内，副总经理刘友刚拿起一根包装好的甜玉米向记者介绍。2023年，该公司获评农业农村部第一批国家现代农业全产业链标准化示范基地创建单位。\n鲜食玉米鲜在何处？“鲜度是鲜食玉米的关键，从采摘玉米到运达公司，再到真空塑封、装车，我们一般控制在两个小时之内完成。”刘友刚介绍，这背后是企业的标准化生产能力。在农资采购、田间管理、采收、产品研发检测、储存运输等环节，公司都制定了相关标准，并且参与制定了吉林鲜食玉米全产业链标准。\n一穗鲜食玉米，串起玉米产业链上中下游，带动产业提质、企业增效、农民增收。\n在吉林德乐农业开发有限公司的有机鲜食玉米种植基地里，吉林省农业科学院玉米研究所培育的“吉农糯111”成为鲜食玉米种植的主要品种。“我们同企业开展玉米研发创新技术服务合作，深入开展项目联合攻关和技术服务。”黄威说。\n走入双龙镇大青山村的高标准农田，刘贵丹跟记者算起了种玉米的收入账：“去年尝试种植鲜食玉米，一穗的收购报价约为1元，秸秆还可以制成青贮饲料。一亩地产2600多穗鲜食玉米，比种普通玉米亩均增收500多元。”\n立足优质种业资源，公主岭市培育鲜食玉米品牌，先后涌现出农嫂、德乐等一批产业化龙头企业。截至目前，当地有鲜食玉米企业10余家，全市鲜食玉米基地发展到10万亩，产值达14亿元以上。\n一根秸秆的新生\n落实黑土地保护，推进秸秆综合利用\n公主岭市朝阳坡镇八家子村里，去年秋收后深翻过的黑土地泛起油光，土地里还残留着部分打碎的秸秆。“过去，秸秆不好处理，现在可是宝贝，既可还田又能做饲料。”公主岭市农业技术推广总站副站长贺宇对记者说。\n从无人问津到变身抢手货，公主岭市通过推进综合利用，将秸秆变废为宝。近年来，当地推广“秸秆粉碎翻压还田+增施有机肥”技术，将秸秆还田，落实黑土地保护；与此同时，深入实施吉林省“秸秆变肉”暨千万头肉牛建设工程，让秸秆成为饲料的原材料。\n“我们落实秸秆还田26.5万亩，增施有机肥85.97万亩。”贺宇介绍，公主岭市示范推广“玉米茎穗兼收秸秆黄贮”技术模式，实现秸秆收集方式和利用方式变革，被吉林省农业农村厅列为2023年主推技术，并在全省设立28个试点，技术覆盖达100万亩。\n公主岭市立足粮食饲料产业基础和秸秆资源优势，重点发展肉牛产业。截至目前，全市规模化养殖场发展到578个，肉牛养殖总量达53.4万头。同时，当地加大基础设施投入，建设集良种繁育、肉牛养殖、饲料生产、食品加工于一体的肉牛良种繁育融合示范产业园项目。\n“项目建成后，预计每年可繁育肉牛8万头，加工饲料60万吨，年产值预计达80亿元，新增就业4000人左右。目前，已建成两个牧场，存栏肉牛达1.54万头。”公主岭市农业农村局乡村产业发展科科长褚壮志介绍。\n“我们将坚持藏粮于地、藏粮于技，全方位夯实粮食安全根基，统筹推进玉米种业和玉米全产业链发展。”公主岭市委书记赵师骐说。"
  },
  {
    "title": "助养老事业产业发展  写好养老金融大文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-10.htm",
    "date": "2024-03-29",
    "content": "当前我国人口发展呈现老龄化的趋势性特征，老年人的就医养老，是家事也是国事。满足数量庞大的老年群众多方面需求、妥善解决人口老龄化带来的社会问题，事关国家发展全局，事关百姓福祉，需要我们下大气力来应对。\n中国平安牢牢把握金融工作的政治性、人民性，以满足人民日益增长的美好生活需要为出发点和落脚点，将发展养老金融摆在公司战略的突出位置，不断优化居民健康保障和养老服务供给，为推动养老金融高质量发展贡献力量。\n积极应对人口老龄化\n党的十八大以来，我国养老事业和养老产业发展取得积极进展，越来越多老年人实现老有所养、老有所为、老有所乐。也要看到，我国社会老龄化程度越来越高，积极应对人口老龄化仍须久久为功。\n要满足老年群体多元需求，提升医疗养老服务保障水平，目前面临多方面挑战：一是第三支柱养老保险刚刚起步；二是传统保险产品养老配套不足，难以满足人民群众日益增长的健康养老需要；三是医疗资源供需矛盾仍然存在，医护人员、护理人员数量存在缺口；四是基层医疗资源尚未充分利用，成熟的分级诊疗、家庭医生体系尚待培育；五是医养服务标准有待完善，行业标准有待细化、完善。\n民生就是方向，挑战更是机遇。积极参与养老事业、养老产业发展，既有利于满足民生需求，也为金融业带来广阔市场舞台、提供高质量发展机遇。\n积极发展养老金融\n中国平安致力于为经济社会发展提供高质量金融服务，积极发挥“综合金融+医疗养老”战略优势，打造四个平台，构筑养老金融大生态，助力加快发展多层次、多支柱养老保险体系。\n服务基本养老保险第一支柱。中国平安旗下养老险是国内首批基本养老保险基金投资管理机构，目前管理规模达33亿元。同时深耕企业年金和职业年金第二支柱，截至2023年末，平安养老险为3万家企业、527万参保职工提供年金受托管理服务，年金管理资产规模行业领先。\n中国平安积极参与第三支柱养老保险发展，提供多样化养老金融产品。目前平安的保险金信托规模超千亿元，提供多元化保险产品与健康管理服务。截至2023年末，平安寿险有效重大疾病保单达6000万件、总保额超8万亿元，慢病管理服务覆盖中老年人群150万人；提供居家养老服务及长期护理保障，平安居家养老服务已覆盖54个城市。平安产险在5个省份13个地市为失能人群提供长期护理保障，定期走访、服务重度失能人员及困难群众。\n中国平安通过打造四个平台，让“养老”变“享老”。一是养老金投资平台，满足客户保值增值的财富管理需求。二是养老保险产品平台，涵盖医疗、重疾、护理等不同维度，覆盖活力、康护、照护期不同阶段，提供更全面养老保障。三是医疗健康服务平台，打造线上诊疗平台“平安健康”，实现三甲医院合作的广泛覆盖。四是居家养老服务平台，通过“智能管家+生活管家+专属医生”覆盖医疗养老需求场景。\n构筑养老金融生态，持续提升养老服务供给水平。近年来，中国平安加强综合金融与医疗养老协同，节约医疗养老成本；通过“赋能+监督”服务，提升养老服务水平。\n不断提升专业化水平，目的就是让老年人更放心。经过长期不懈的努力和付出，中国平安养老服务陆续收到客户、家属和合作伙伴的好评。\n以创新优化养老服务\n让人民生活幸福是“国之大者”。社会各界需要下大气力解决实现老有所养的难点、堵点，以创新优化养老服务增进老年人福祉。\n下一步，中国平安将持续构建具有特色的管理式医疗养老服务体系。用制定标准、集中采购、监督服务来实现高性价比，建设强大的服务监督管理体系，用专业让老年人更幸福。中国平安将持续完善“到线、到店、到家”的服务体系，把医疗照护服务资源向老年人“周边”“身边”“床边”聚集，力争2024年内实现“三到”网络覆盖至70个城市，让老年人不出家门也能便捷“享老”；强化AI赋能，提升诊疗筛查效率和准确度；推行智慧养老，持续推进医疗科技研发，通过强化数据能力，形成完善的老年人医疗健康档案；打造统一的医养智能知识库，让智能辅助工具成为老年人的生活助手。\n展望未来，中国平安将立足人民所需，坚守金融为民、惠民、利民、便民价值取向，以满足老年人多层次、多样化、高品质的物质和精神需求为着力点和突破点，让老年人更好共享发展成果、安享幸福晚年，促进银发经济高质量发展，助力写好养老金融大文章。\n（作者为中国平安保险（集团）股份有限公司董事长）"
  },
  {
    "title": "国家文化产业示范基地总数达到384家",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-10.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者王珂、郑海鸥）近日，文化和旅游部公布了新一批及通过复核的国家文化产业示范基地名单，中国数字文化集团等219家企业被命名为新一批示范基地，保利文化集团等165家现有示范基地通过复核，示范基地总数达到384家。\n据悉，国家文化产业示范基地建设工作自2004年开展以来，培育了大批文化产业龙头骨干企业，在壮大文化市场主体规模、推动文化产业快速发展方面发挥了积极的示范带动作用。2023年，文化和旅游部启动新一批国家文化产业示范基地评选与现有示范基地全面复核工作，旨在通过树立一批坚持正确导向、体现时代特征、具有行业代表性和影响力的优秀企业，推动文化产业实现更高水平发展。\n截至2023年末，384家示范基地资产总规模达5.5万亿元，从业人员约50.7万人，2023年营业总收入超1.3万亿元。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-10.htm",
    "date": "2024-03-29",
    "content": "3月27日，安徽省黄山市徽州区西溪南湿地绿意盎然，吸引不少市民和游客前来踏青游玩。\n近年来，当地坚持绿色发展，把保护生态环境摆在优先位置，将保护生态和发展生态旅游同步推进，推动文旅产业高质量发展。\n刘丽芳摄（影像中国）"
  },
  {
    "title": "商务部等九部门部署",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-10.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者王珂）商务部等9部门近日联合印发《关于促进餐饮业高质量发展的指导意见》（以下简称《指导意见》），指导推进餐饮业实现高质量发展。\n2023年我国餐饮业明显复苏，全国餐饮收入5.29万亿元，同比增长20.4%。但同时，餐饮服务供给质量和结构仍难以满足人民日益增长的美好生活需要，需出台政策措施，推动餐饮业高质量发展。\n《指导意见》主要从7个方面提出22项具体政策措施，分别是提升餐饮服务品质、创新餐饮消费场景、增强餐饮业发展动能、弘扬优秀餐饮文化、促进绿色发展、优化餐饮业营商环境和加强组织保障。"
  },
  {
    "title": "中国记协举办新闻茶座",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_6-10.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者刘温馨）中国记协28日上午在京举办新闻茶座，邀请中国宏观经济研究院院长、研究员黄汉权，以“新质生产力与中国经济”为主题，与境内外记者进行交流，并回答记者提问。\n黄汉权表示，发展新质生产力是推动高质量发展的内在要求和重要着力点，是适应新一轮科技革命和产业变革的战略选择，必须通过科技创新引领产业升级，打造中国经济发展的新动能和新优势，为世界经济增长作出更大贡献。"
  },
  {
    "title": "重庆主城都市区扩容至22个区县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_7-10.htm",
    "date": "2024-03-29",
    "content": "本报重庆3月28日电  （记者刘新吾）近日，重庆市政府新闻办举行新闻发布会，解读《重庆市国土空间总体规划（2021—2035年）》（以下简称《规划》）。\n今年2月，《规划》获国务院批准。根据《规划》，重庆主城都市区纳入垫江县，扩容至22个区县。\n重庆是8.24万平方公里、3400万人口的超大规模城市。《规划》基于资源环境承载力，构建主城都市区、渝东北三峡库区和渝东南武陵山区三大区域协调发展的国土空间总体格局，打造承载3600万人口容量的生产生活空间。"
  },
  {
    "title": "市场监管总局印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_8-10.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者林丽鹂）国家市场监督管理总局近日印发《关于继续抓好外卖商家营销规范  防止餐饮浪费的通知》（以下简称《通知》），要求各地督促网络餐饮平台、餐饮外卖商家严格落实相关规定，持续规范餐饮外卖营销行为，有效防止餐饮浪费。\n在落实网络餐饮平台主体责任方面，《通知》要求，督促平台优化营销规则和协议规则，在页面显著位置发布适量点餐提示；鼓励平台健全激励机制，推动商家开发、提供、推广小份餐品，合理设置餐品起送价格，优化满减凑单机制，不将主食纳入满减优惠展示范围；指导平台及时纠正不规范营销行为。\n在压实餐饮外卖商家主体责任方面，《通知》明确，督促商家加强动态管理；引导商家合理确定数量、分量，提供小份餐品，如实展示餐品信息，发布适量点餐提示；监督商家规范营销行为，合理确定起送价格；鼓励使用食安封签。"
  },
  {
    "title": "5.5G商用部署启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_9-10.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者王政）中国移动28日全球首发5G—A（又称5.5G）商用部署，公布首批100个商用城市名单，并宣布计划于年内扩展至超300个城市，建成全球最大规模的5G—A商用网络。\n据介绍，5G—A是5G向6G发展的关键阶段，相较5G具有更高速率、更大连接、更低时延等特点，5G—A峰值速率最高可达5G的10倍，通过确定性网络保障关键数据传输的高可靠性和低时延，满足客户对精准操控、协同作业等场景的网络需求。\n今年内，中国移动计划推动产业链推出超20款5G—A终端，发展5G—A终端用户超2000万。"
  },
  {
    "title": "本版责编：陈亚楠  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_10-10.htm",
    "date": "2024-03-29",
    "content": ""
  },
  {
    "title": "浙江落实容错纠错、澄清正名等机制——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-11.htm",
    "date": "2024-03-29",
    "content": "为打造风清气正奋发进取的政治生态，以干部敢为带动地方敢闯、企业敢干、群众敢首创，浙江省委提出实施“干部为事业担当、组织为干部担当”激励保护行动。浙江将完善激励保护措施，进一步落实容错纠错机制、澄清正名机制，激励干部大胆开拓、担当作为。\n“干部为事业担当是应有之义，组织为干部担当是重要保证。”浙江省委组织部主要负责人表示，“我们将聚焦政策集成，关注干部选育管用全过程；扩大覆盖范围，通盘考虑不同层级、不同类型的干部；注重可感可及，动态收集分析干部诉求，听取干部心声。”\n健全容错机制，让干部干事卸下思想包袱\n“在实际工作中，有时候不是干部能力不够，也不是‘不想干’，而是‘不敢干’。”杭州市富阳区常安镇党委书记徐华对此深有感触。去年，面对曾经的工业污染土地问题，镇党委曾提出通过“异地换土法”来修复，但因为没有具体政策依据，也不是“纳入考核”的硬任务，实际推进有顾虑。“做了容易出问题被问责，心里就打起了退堂鼓。”当地有干部说。\n如何解决此类困境？这就要求组织给足干部安全感，让他们放开手、大胆干。富阳区最终对常安镇这项工作适用容错办法，帮助基层干部破除了干事的“思想障碍”，土壤修复工作得以顺利推进。“有了这个制度保障，大家更敢于放手尝试了。”徐华表示。\n浙江制定深化落实“三个区分开来”要求健全容错纠错机制激励干部担当作为实施办法，对容错纠错的具体情形、适用范围、操作程序、责任落实等作出明确。该办法明确了容错情形，包括改革创新中出现失误错误、工作或者执行程序存在过失或者瑕疵等。比如，在优化提升营商环境中，对于突破常规和惯例、大胆探索新型机制和模式而出现失误错误的等情况，只要在纪法底线红线之内，不是明知故犯、没有谋取私利、未造成严重后果，经认定后可以容错。\n“容错不是没有责任，而是根据问题性质和程度，不予、免予或者从轻、减轻问责追责。”浙江省委组织部有关处室负责人介绍，目前已有11家省直单位制定了容错细化清单，去年全省共实施容错纠错241起。\n关爱培养并重，坚持事业为上选贤任能\n绍兴市上虞区百官街道文化社区党委书记、居委会主任董群英上任6年来，工作兢兢业业，社区治理井井有条。从一名普通社工成长为社区党委书记，在她看来，背后离不开组织的长期培养。“这些年来，我参加了‘8090’培训、领雁争先赛等30余场培训，把好经验、好方法运用到自身工作实践中。”\n百官街道相关负责人介绍，这几年，街道从改进干部考核评价方法入手，着眼干部能力培养、加强关心激励等5个方面，同时注重一线跟踪考察激励，突出以提拔晋升、考核奖励、评先评优等多种方式，全面提振年轻干部干事创业的精气神。在百官街道，6位90后干部在工业园区项目启动中取得突出成绩，街道党工委给予2名干部年度考核优秀、3名干部先进个人的荣誉，1名干部被提任为街道党工委委员。\n杭州市余杭区仓前街道干部白晓东近期在活动组织中独当一面的表现，让同事们刮目相看。跟去年刚入职时相比，白晓东成长得很快。一改往日在工作统筹、组织协调等方面能力不足的情况，白晓东的业务能力提升让他更加自信，他坦言，多亏了组织对年轻干部的培养。\n针对年轻干部阅历不足、业务不精等问题，仓前街道用好“导师传帮带”制度。由街道党工委委员吴湛帮带白晓东，手把手传授经验；又利用年轻干部交流班等契机，定期为大家答疑解惑，更加系统性、针对性、持续性地加快年轻干部成长。目前已累计培训新干部60余人次，累计开展各类学习培训20余次。\n浙江省委明确选贤任能导向，坚持事业为上、公平公正、激浊扬清、组织原则选贤任能，不忽视、不埋没各地方各领域各部门各单位各年龄段的优秀干部，不冷落那些为民服务、创新发展、艰苦奋斗的干部，不容忍投机取巧、无事生非、拉帮结派等行为。\n从2019年起，浙江多次开展“担当作为好干部”评选，覆盖全省党政机关、高校和国有企业，释放出激励干部担当作为的鲜明导向，不断增强干部的荣誉感获得感，形成更广泛更持久的干事创业动力。与此同时，针对干部不担当不作为、干工作瞻前顾后等情况，去年，浙江修订了推进领导干部能上能下实施细则，明确7类30种“下”的具体情形，动真碰硬调整不适宜担任现职的干部，以“下”的压力倒逼干的动力。\n做好澄清正名，回应基层干部现实需求\n“感谢组织为我澄清正名，但还是存在思想负担……”在绍兴市中心医院医共体齐贤分院，医务人员王某在面对前来回访的纪检监察干部时坦言。去年，驻卫健局纪检监察组为王某进行了当面澄清，事后他仍心有压力。\n“‘心结’没解开，澄清工作就不算真正结束。”得知情况后，驻卫健局纪检监察组3次上门回访开导，边解读纪法政策，边做思想工作，王某这才逐渐调整心态，重拾干事创业信心。\n“除了常态化开展澄清正名，对澄清对象进行跟踪回访也是当下重点。”绍兴市柯桥区纪委监委信访室负责人介绍，按照“一人一策”“一件一档”要求，开展个性化暖心回访，通过听澄清对象想法、查看履职情况等全面了解掌握澄清对象的真实表现。\n浙江完善开展澄清正名和查处诬告陷害工作有关规定，去年全省共为2244名党员干部和200个党组织澄清正名，查处诬告陷害100起134人，营造了激浊扬清、干事创业的浓厚氛围，进一步激发了干部队伍的信心。\n浙江省纪委监委聚焦推进预警提醒机制化、澄清查诬常态化、精准问责规范化、容错纠错精细化、回访教育系统化等5方面内容，落实18条具体措施。“我们坚持问题导向，回应基层干部的呼声和现实需求，把严管厚爱的举措真正落到实处、落地见效。”浙江省纪委监委相关负责人表示。\n浙江省委组织部相关负责人说：“我们要用好激励干部担当作为政策组合拳，更加突出树立和践行正确政绩观，更加坚持激励和保护相结合，更加注重让干部可见可得可感。以担当带动担当，以作为促进作为。”"
  },
  {
    "title": "“铸魂·2024·清明祭英烈”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-11.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者李龙伊）近日，退役军人事务部、中央网信办、公安部、文化和旅游部、应急管理部、国家消防救援局、中央军委政治工作部、中央军委国防动员部、共青团中央、全国少工委等10部门联合印发《关于开展“铸魂·2024·清明祭英烈”主题宣传教育活动的通知》，部署开展以缅怀先烈事迹、传承英烈精神为重点的主题宣传教育活动。\n通知指出，今年是中华人民共和国成立75周年，以“铸魂·2024·清明祭英烈”为主题开展宣传教育活动意义重大。活动将从3月下旬持续至5月中旬，线上开通网上祭扫平台，通过设置互动话题、组织“致敬英烈”全网主题宣传活动、征集“身边的英烈故事”音视频作品等形式，深入营造崇尚英雄、缅怀先烈、关爱烈属的浓厚氛围。线下，将重点组织开展群众性纪念缅怀活动和“致敬英烈·关爱烈属”专项行动，与党日活动、团队日活动、“红领巾讲解员”实践、青少年思政课等紧密结合，重温英烈事迹，加强理想信念教育，走访慰问烈属家庭，解决实际困难，积极回应广大烈属关切。\n通知要求，各地各部门要深刻学习领会习近平总书记关于崇尚英雄、关爱烈属的指示精神，坚持把推进中国式现代化作为最大的政治，将宣传教育活动与中心工作结合起来，与高质量发展结合起来，用好各类媒体和渠道资源，创新传播方式，精心设计内容，策划推出一批群众喜闻乐见的红色产品和活动，切实提升主题宣传教育实效。\n据悉，此次活动覆盖面广、内容丰富、形式多样，充分体现了英烈精神的时代价值和现实意义，展现了烈士褒扬工作在全面推进强国建设、民族复兴伟业中凝心聚力、培根铸魂的重要作用。日前，“铸魂·2024·清明祭英烈”主题宣传教育活动网上平台已在退役军人事务部官网、中华英烈网开通上线，为各界群众在线祭扫英烈、瞻仰烈士纪念设施提供便利。"
  },
  {
    "title": "司法部、全国普法办部署法治乡村建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-11.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者张璁）记者从全国“法律明白人”示范培训班上获悉：司法部、全国普法办部署自2024年至2025年在全国集中开展“1名村（居）法律顾问+N名法律明白人”行动，行动已在各地全面推进。目前，全国基本实现以律师为主体的村（居）法律顾问工作全覆盖，已培养“法律明白人”397.2万余名。该行动旨在把村（居）法律顾问的专业优势和“法律明白人”的乡土优势结合起来，完善合作机制，提升基层依法治理工作合力，进一步推进法治乡村建设，助力乡村全面振兴。\n行动要求，将指导、培训“法律明白人”参与法治实践工作纳入村（居）法律顾问职责范围。县级司法行政机关每年组织村（居）法律顾问对辖区内所有“法律明白人”开展两次以上法治培训。村（居）法律顾问在每月一次驻村“问诊”期间，要面向“法律明白人”开展法治讲座、法治宣传活动，提升“法律明白人”法治素养和依法解决问题的能力。\n行动提出，村（居）法律顾问参与起草、审查村规民约和其他管理规定，参与经济项目谈判、签订重要合同，开展有关决策法律论证等工作，要积极吸收“法律明白人”参与，共同研究解决问题，从源头上提升基层组织依法办事水平。村（居）法律顾问和“法律明白人”要立足预防，共同参与矛盾纠纷排查化解，共同引导群众办事依法、遇事找法、解决问题用法、化解矛盾靠法。"
  },
  {
    "title": "昆明市森林消防支队禄劝中队消防员杨丹——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-11.htm",
    "date": "2024-03-29",
    "content": "3月的云南昆明安宁市，大风扬起尘土，吹在野外驻训宿营区的帐篷上。四周连绵的山峰被密林覆盖，成了天然的训练场。帐篷内，昆明市森林消防支队禄劝中队中队长助理杨丹正在准备野外生存与救护课目的训练装备。\n由云南省森林消防总队组织的森林防火期野外驻训，近日在滇中、滇西等各片区开展。出操训练“一口呼号一口土”，背着10公斤负重翻越一座座山峰，挤在狭窄的联排简易行军床上“沾枕头就睡着”……18年来，杨丹参与过200多次灭火作战，更记不清参加过多少次野外驻训。\n这次驻训，杨丹操心的事可不少：“拉练吃不下太多东西，多带点水”“明天有雨，记得带雨衣”……在驻训第一次30公里负重徒步拉练的前一晚，杨丹来到两名新入队消防员的帐篷里仔细叮嘱，给他们讲起自己拉练的经验。“虽然平时在营区也有体能训练，但野外拉练的环境更为复杂。”杨丹说，“驻训艰苦，但对提升实战能力很有帮助，我的任务就是做好‘传帮带’。”\n由于作战经验丰富，杨丹在驻训中组织中队开展班组灭火战斗、水泵架设与撤收等课目的实战演练，同时负责教授制作简易水源过滤器、钻木取火等野外生存技能。“第一次参加野外驻训，在贴近实战的环境中，向经验丰富的消防员学习战术战法和灭火经验，我进步不小。”禄劝中队消防员吴阅军说。\n“只要组织需要，我就扎根基层，一直干下去。”这是杨丹的心愿，也是他一直以来的实际行动。2006年以来，杨丹参与各项重大任务多达20余次。他说：“不论身处何处，都要把岗位当战位，第一时间冲在前，不负这身‘火焰蓝’。”"
  },
  {
    "title": "安徽出台措施规范公安涉企执法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-11.htm",
    "date": "2024-03-29",
    "content": "本报合肥3月28日电  （记者田先进）记者近日从安徽省公安厅获悉：安徽警方围绕规范公安涉企执法、织密企业防范网络等方面，出台36项务实举措，积极参与打造一流法治化营商环境。\n在规范公安涉企执法方面，安徽省公安厅推动全省公安系统建设规范化涉企犯罪接报案中心，推动涉企犯罪案件“一站式”受理，推行涉企刑事案件经济影响评估机制，降低对企业正常生产经营负面影响。\n在织密企业防范网络方面，公安机关帮助企业完善人防、物防、技防措施，建立涉企风险预警通报发布制度，定期面向社会公开发布预警通报进行风险提示；对警情多发的企业项目，加强涉企矛盾隐患排查化解，及时消除隐患；加强重点联网企业网络安全防护；组织队伍开展入企安全防范宣传。\n此外，安徽公安机关开展营商网络环境“警盾护企”行动，对易受知识产权犯罪侵害的企业，全面设立知识产权刑事保护警务联络员，建立知识产权刑事保护快速响应机制，为企业生产经营营造清朗的网络空间。"
  },
  {
    "title": "北京丰台区加快审批服务改革",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_6-11.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者潘俊强）“我刚刚通过‘刷脸’完成了公司的注册流程，不用到现场递交材料，所有流程在网上都能完成，真是太方便了！”在北京市丰台区市场监管局，企业经营者通过北京企业服务“e窗通”微信小程序，顺利办理了全程网办外资企业登记业务，并领取了企业营业执照。\n推行“一业一证”等极简审批服务改革，设立企联众创税费流动工作室，本区“一证（照）通办”事项增加至83个，正式启动本区首个质量基础设施“一站式”服务平台，与天津武清、河北保定、江苏昆山等五地签订协议并推动政务服务“跨省通办”……丰台区持续优化营商环境，创新落地多项营商环境改革举措。该区将进一步挖掘数字生产力，落实电子证照互通互认，强化行业监测能力，提升政务服务水平，助推社会信用体系建设，扩大“跨省通办”服务范围，让企业群众办事更便捷。"
  },
  {
    "title": "福建泉州市鲤城区推动机关党员下沉基层",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_7-11.htm",
    "date": "2024-03-29",
    "content": "本报福州3月28日电  （记者刘晓宇）上午11点多，家住福建省泉州市鲤城区常泰街道新塘社区的林老伯来到“党建+”邻里中心，和其他老人们一起参加社区卫生服务中心带来的养生课堂。“现在大家伙儿有了集中活动的场所，讲堂、食堂、医疗室都在这里，很方便！”林老伯说。\n鲤城区以党建引领基层治理，立足中心城区定位，按照开放、集约、共享的理念，在8个街道和高新区建成了一批“党建+”邻里中心。“我们在建设邻里中心的过程中，首先要解决的是基层党组织资源不足、力量不够的问题。”鲤城区委组织部有关负责人说。鲤城区推动机关事业单位党员干部赴所在社区报到，并要求相关区直单位与所在社区共建，实现活动联办、资源倾斜、整体提升。\n鲤城区要求街道及相关部门立足群众需求，将老有所养、幼有所育等基本服务功能和社区特色服务功能相结合。在海滨街道笋浯社区，邻里中心配备有智慧健康管理设备，可为老年人提供血压、血糖检测，心电图检查，中医理疗等健康服务；在临江街道侨光片区，邻里中心联合区检察院建设青少年权益保障站，开展关爱服务活动；在鲤中街道促进社区，邻里中心建成全区首家公办托育园，为群众提供婴幼儿托育服务。\n鲤城区全区邻里中心已累计举办活动万余场次，服务群众近20万人次。“我们将继续以群众需求为导向，调动多方参与，合理配置资源，进一步完善各项服务功能，不断提升群众获得感、幸福感、安全感。”鲤城区委书记黄辉灿说。"
  },
  {
    "title": "本版责编：季健明  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_8-11.htm",
    "date": "2024-03-29",
    "content": ""
  },
  {
    "title": "江西省萍乡市湘东区江口村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-12.htm",
    "date": "2024-03-29",
    "content": "春风徐徐，远山披上绿意。“咚咚咚！”一阵急促的敲门声叫醒了陈云发。张佰桥站在门口：“老陈，走！上山写生去！”\n陈云发今年65岁，是江西省萍乡市湘东区江口村的农民，张佰桥是湘东区美术协会主席。自从“零799艺术区”来到村里，他俩就成了好朋友，陈云发也一步步圆了他的“画家梦”。\n“0799”是萍乡市的电话区号。几年前，萍乡市安源区的一处旧工厂里开有18个艺术工作室，聚集了张佰桥等一批艺术家，形成了名为“零799艺术区”的艺术聚落。艺术家们在此创作，筹建美术馆、举办公益展览。后来，旧工厂面临搬迁，18个艺术工作室怎么办？风景秀美的江口村，进入艺术家们的视野。\n沿着萍水河驱车在省道上，青山掩映，流水潺潺，江口村便坐落在河岸边。江口村是一个建制村，有10个自然村1700余人。“曾经，河里一股煤油味，省道通车前，出村都靠摆渡船，建起江口大桥前，出村要绕好长一段路。”陈云发回忆。后来，建了桥，通了车，修了进村路，整治了河岸，江口村越来越秀美。\n就这样，在一座小山坡上，100多天，“长”出20余栋白房子和名为“白空间”的湘东区美术馆。2020年10月，30多名艺术家搬进江口村，小山村变身“艺术村”。\n“白色，意味着包容。任何色彩在白色背景的映衬下都会显得很突出，我们希望更好地呈现艺术之美。”张佰桥说。随着艺术家来到村子，也带来更多关于“美”的展陈。\n一手托着调色盘，一手举着画笔，眼前一个画架，陈云发常常沉浸在自己的创作中。过去，陈云发以种田和做泥瓦工为生。艺术区建设期间，陈云发家中的几间房子被张佰桥租来存放画具。艺术家们创作时，陈云发也在旁边看。后来，张佰桥送给陈云发一套画具，“感兴趣，就跟着学！”\n河边、田间、山上，艺术家去写生，陈云发也跟着去。美术馆建成后，每年定期面向公众开设免费培训课程，陈云发总是积极参加。艺术家们还常常到湘东区各乡镇的新时代文明实践站，开展面向乡村教师的“艺术大讲堂”。\n渐渐地，陈云发从“陈师傅”变成了“陈老师”。第一年，他只是简单地模仿，把看到的景象直接用色块“搬”到画板上；第二年，他的画板上，有了更多样的调色、更细腻的笔触；第三年，他有了自己的绘画创意和表达，用张佰桥的话说，“已经有向主观创作过渡的趋势”。\n3年来，陈云发已经卖出50多幅画，还有8幅作品入选美术馆的展览，2幅被收藏。改变同样发生在张佰桥身上，过去3年，他的作品几乎全部和乡村有关，“越来越喜欢待在村子里，和大半村民都相识”。\n乡村给艺术家们以丰富灵感，艺术也给村庄带来了人气。\n2022年，江口村依托现有资源，修建完善了鸬鹚烟雨艺术景区、研学中心等文化空间。此外，江口村还搞起了全域旅游，成立强村富民公司，发展农旅研学，让山水艺术嵌入文旅产业。\n江口村党总支书记杨文群介绍，几名村民在艺术家们的培训下成为扎染、版画、陶艺等方面的研学老师，在家门口就能就业。短短两三年，江口村集体经济收入从不到10万元增至2023年的107万元，农文旅产业带动400余名村民就业增收。\n眼下，萍乡市第四届零799艺术作品展正在“白空间”举办，吸引不少人前来参观。“画展里有我的3幅作品。参展作品都有门槛和标准，我画得还不够好，要继续画嘞！”陈云发笑着说。\n\n■记者手记\n文化赋能，需要“贴地生长”\n一处栖于旧工厂的艺术聚落，为搬迁挪地，该何去何从？一个风景秀美的偏远山村，文化资源匮乏，该如何发展？\n江口村“零799艺术区”的实践，给出了一种探索。\n采访中，江口村党总支书记杨文群讲起村子曾经交通不便，出村得走几里地，再过河，后搭车。为此，他带着村民种荷花、养龙虾，“把村子打扮得美美的”，为发展乡村旅游打下基础。艺术区“搬家”时沿河选址，就选中了江口村。\n乡村发展，要挖掘自身禀赋。在记者采访过的文化赋能乡村发展的案例中，要么是村子本身文化遗产丰厚，在保留优秀传统文化的基础上加以挖掘，要么是村庄的基础设施健全、人居环境良好——如此，吸引了文化产业入驻。\n文化赋能，需要“贴地生长”。艺术家张佰桥和村民陈云发的互动便是生动写照。张佰桥说，来到江口村后，对村庄的认识、与村民的交往，成为他源源不断的创作灵感；陈云发则在农闲时拿起画笔，吃上文旅饭，开启新生活。扎根乡土的文化产业才能焕发勃勃生机，乡村发展需要更多热爱这片土地的人。\n还要看到，推进乡村文化振兴，发展过程中要注重加强引导、统筹规划，避免千篇一律。唯有如此，方能促进文化与乡村的和谐共生、双向奔赴。"
  },
  {
    "title": "老字号何以常青（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-12.htm",
    "date": "2024-03-29",
    "content": "老字号记载着一段段厚重故事，也在时代发展中续写着创新篇章\n\n锦鲤年糕、黑蒜冰淇淋、中药膳食……当下，越来越多的中华老字号紧跟消费趋势变化，发掘自身文化潜力，供给个性化、年轻态的产品，受到欢迎。\n老字号何以常青？作为传统工商业的优秀代表，老字号在与生活共融、与市场共舞、与时代共振中，逐渐成为工艺精湛、制造精良、服务优质的代名词。从名动淮扬的谢馥春香粉铺到香飘津门的桂发祥十八街麻花，从不敢省人工、减物力的同仁堂到做精“足”上功夫的内联升，老字号皆以其独到的工艺、优良的品质，赢得了人们的口碑。\n有人说，一家老字号的历史是一座城市历史的一部分。老字号不仅是服务群众生活的重要载体，更承载着深厚的文化底蕴和独特的城市记忆。老牌匾、旧店址、老物件……每每看到这些，好似在听一段无声的历史，总能唤醒内心深处的回忆。老字号陪伴了一代又一代人的成长，也搭建起过去与未来的桥梁。\n然而，由于观念老化、创新能力不足，部分老字号难以满足当前消费升级和时代发展的需要。2023年，商务部等5部门对中华老字号进行了复核，将长期经营不善甚至已经破产、注销、倒闭，或者丧失老字号注册商标所有权、使用权的55个品牌，移出中华老字号名录。这是一个提醒：老字号须探新路，跟上时代发展。\n对于老字号而言，保持旺盛生命力离不开守正创新。一方面要通过加强原址原貌保护、推动传统技艺传承等方式，保留老字号的“老”味道，让老字号的金字招牌不褪色；另一方面，要跟上新消费理念，顺应市场机制，营造新场景，持续提升文化承载力和市场竞争力，发挥好老字号在弘扬中华优秀传统文化、促进消费持续恢复等方面的作用。\n老字号记载着一段段厚重故事，也在时代发展中续写着创新篇章。期待更多老字号探新路，传承不辍，历久弥新，在人们的口口相传中擦亮金字招牌。"
  },
  {
    "title": "内蒙古80家A级旅游景区将免门票",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-12.htm",
    "date": "2024-03-29",
    "content": "本报呼和浩特3月28日电  （记者陈沸宇、翟钦奇）记者从内蒙古自治区文化和旅游厅获悉：内蒙古80家A级旅游景区将在2024年4月1日至12月31日免首道门票。同时，《2024年招徕内蒙古自治区区域外游客奖励办法》将于5月1日起实施。\n本次免首道门票的景区分布在12个盟市，其中包括内蒙古敕勒川草原文化旅游区、额尔古纳市室韦魅力名镇景区、阿尔山旅游度假区、九城宫旅游度假区等。据介绍，首道门票即进入景区所需的门票，不包括景区内的单独收费项目等。"
  },
  {
    "title": "第七届天津海河文化旅游节举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-12.htm",
    "date": "2024-03-29",
    "content": "本报天津3月28日电  （记者龚相娟）28日，由天津市旅游集团主办的“运河向津来”——第七届天津海河文化旅游节开幕。文化旅游节将持续至4月30日。\n开幕式围绕“海河边赏靓景”巡游活动，由巡演船队与沿途码头、桥梁、堤岸等点位的表演联动，船上游客与两岸市民共赏海河美景、精彩演艺。巡演船队自海河津湾码头出发，沿途经过风格迥异的7座桥梁、5座码头。\n本届文化旅游节以海河观光带为主轴，将游览参观与步入式赏景、沉浸式体验、文创演艺等相结合，推出“万樯集潮”运河主题展、燕园打香篆、海棠音乐节等30个文旅休闲消费体验新场景。为方便游客出行，文化旅游节期间，天津交通集团新设旅游专线，天津公交集团也推出乘公交打卡海棠花节活动。"
  },
  {
    "title": "山东两所大学探索共建科研平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-12.htm",
    "date": "2024-03-29",
    "content": "本报济南3月28日电  （记者侯琳良）27日，山东师范大学与山东大学举行战略合作协议签约仪式。根据协议，双方将在学科建设、人才培养、师资交流、科学文化研究等领域开展深入合作，探索建立学分互认机制，推动资源共享。\n山东大学是教育部直属高校，山东师范大学是教育部与山东省政府共建高校。双方将围绕国家发展战略、瞄准地方发展趋势，就共同关注的领域联合申报、联手共建国家级重大科技基础设施、重大科研平台或项目。"
  },
  {
    "title": "淮安市红星幼儿园：创新幼儿教育模式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_6-12.htm",
    "date": "2024-03-29",
    "content": "淮安市红星幼儿园围绕幼儿教育不断探索、创新，探索出幼儿教育教学新模式，为“祖国的花朵们”赢得美好未来筑牢基础。\n打造四大幼儿教育品牌\n助力幼儿教育高质量发展\n淮安市红星幼儿园于2014年成立。学校占地25亩，建筑面积1万多平方米，开设29个班，在园幼儿800余名，教职工100余人。\n建园10年来，淮安市红星幼儿园坚持把爱国主义教育、智能化教育等作为幼儿教育的重要内容，坚持以教育部印发的《3—6岁儿童学习与发展指南》为指导，立足新态势新要求，以爱国主义教育、幼儿智能化教育、幼儿双语教育、幼儿健康教育为抓手，以改革创新为根本动力，以推动幼儿教育高质量发展为总目标，着力打造淮安市红星幼儿园“爱国主义教育”“智能化教育”“双语教育”“健康教育”四大幼儿教育品牌，努力创办高品位、高质量的幼儿园，以实际行动为社会主义现代化幼儿教育事业作出贡献。\n传承弘扬中华优秀传统文化\n发展面向未来的幼儿教育\n淮安市红星幼儿园坚持打造内涵丰富、立体鲜活的幼儿教育机制。积极顺应国家教育发展的新趋势，创新办学理念。为更好呵护孩子们茁壮成长，淮安市红星幼儿园大力弘扬中华优秀传统文化，让中华文化在孩子们心中生根发芽。用中国元素浸润园所，以中华文化滋养童心，是淮安市红星幼儿园的办园特色。淮安市红星幼儿园日常教学课程和游戏中都蕴含了丰富的中华优秀传统文化元素。此外，淮安市红星幼儿园还设置人工智能课程，建设智能活动室、游戏机器人、双语教室、健康教育中心和多功能演播厅等幼儿教育教学设施。在园内，孩子们可以开展人机对话、人机互动，体验智能化带来的便利。淮安市红星幼儿园聚焦幼儿教育模式创新，突出德育、智育并重，凸显传统与创新、民俗与现代相融合，用心为孩子们打造良好的环境，让孩子们获得更广阔的成长空间。\n面向未来，淮安市红星幼儿园将继续坚持幼儿教育模式的创新理念，助力幼教领域高质量发展。\n数据来源：淮安市红星幼儿园"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_7-12.htm",
    "date": "2024-03-29",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "种植、加工、仓储、销售、物流体系逐步形成，2023年全产业链产值达44亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-13.htm",
    "date": "2024-03-29",
    "content": "引子\n客商前来考察，河南商丘市虞城县绿环速冻食品有限公司董事长范存鹿从工厂冷库拿出两块荠菜冰砖，解冻，洗净，切碎，做出一桌香喷喷的荠菜饺子。\n“尝完饺子，客商当场下单，订购了2000吨速冻荠菜做食品加工原料。”范存鹿说，随着虞城荠菜的招牌越擦越亮，公司业务稳步攀升，近几年每年加工速冻荠菜约1.5万吨，带动2000多人就业。\n习近平总书记强调，要加快发展乡村产业，顺应产业发展规律，立足当地特色资源，推动乡村产业发展壮大，优化产业布局，完善利益联结机制，让农民更多分享产业增值收益。\n地处豫东平原的虞城县，过去长期重复着“玉米、冬小麦”的种植模式。近年来，当地利用玉米收获后、小麦种植前的两个月时间，种上一茬荠菜，平均亩产4000斤以上，既不“与粮争地”，又能带动农业增效、农民增收。荠菜种植、加工、仓储、销售、物流体系在虞城逐步形成。2019年9月，虞城荠菜获农业农村部颁发的农产品地理标志登记证书。2023年，全县荠菜种植面积达12万亩，年产量约27万吨，全产业链产值达44亿元。\n日前，记者走进虞城县采访调研，探访小荠菜如何长成大产业。\n\n成规模\n全县由新型农业经营主体种植的荠菜面积超过半数，走上规模化、专业化发展轨道\n一场春雨过后，虞城县的大片农田里，麦苗长势更旺，一阵风吹过，绿浪翻滚。利民镇王珍庄村荠菜种植大户朱新伟有了新打算。\n“叔，能否让我流转您家的地？一亩地我付1000元租金，等6月收了小麦，收成也归您。”听说隔壁村的张五哥打算搬到县城跟儿子生活，自家地块无暇照看，朱新伟随即登门拜访，开出的条件也很优惠。\n为啥愿意多租地？“随着人们消费观念的转变，荠菜这类原本生长在路边的野菜越来越受消费者欢迎。”早在2010年，看好荠菜种植前景、做了多年农资生意的朱新伟回到老家利民镇，搞起荠菜规模化种植，从100亩起步，近几年稳定在350亩左右。\n“今年市场行情更好，荠菜还没开始种，就来了很多订单，我打算扩大种植面积，目前已增加到510亩。”朱新伟向规模要效益：农资集中采购，价格更低；土地集中连片，机械化作业效率更高；自家在种植技术、管理水平上也有明显优势。\n“甜玉米6月种、9月收，冬小麦12月种、第二年6月收，每年土地有两个多月空闲，种上一茬荠菜。”朱新伟给记者算账，“荠菜亩产4000多斤，正常行情每斤售价1元多。比起以往只种玉米、小麦，多种一茬荠菜，除去成本每亩增收约2000元。”\n小农户也受益。2022年初，王珍庄村村民张天顺把自家的地流转给了朱新伟。“过去，俺侍弄9亩多地，耕、种、管、收、运、销，样样得操心。”张天顺说，“土地流转以后，不但地里的收入没降，还能利用空闲下来的时间开农机挣钱，收入比往年多1万多元。”\n细算增收账，张五哥综合比较后，答应了朱新伟的请求。朱新伟说，这些年荠菜种植规模逐步扩大，既靠好的市场行情，也靠好政策，“县里持续开展政策宣讲，鼓励经营主体发展适度规模经营，推动小田变大田，为我们开展规模化、专业化种植打基础、提信心。”\n目前，虞城县由专业合作社、家庭农场等新型农业经营主体种植的荠菜面积超过半数，逐步走上规模化、专业化发展轨道。\n稳供需\n发展订单式种植，科学有序安排生产，产业链两端协作共赢\n凌晨1点多，虞城县绿环速冻食品有限公司生产厂房内灯火通明，机器不停。公司董事长范存鹿指挥工人，把一块块1公斤重的标准荠菜冰砖从冷库运出，送至厂房，经过流水线解冻、清洗、挑拣后，再按照同样规格冻成冰砖，放回冷库。\n为何这般？“虞城荠菜每年11月集中上市，新鲜荠菜比较容易腐烂，不易保存。我们就先将其简单漂烫、清洗，速冻成半成品冰砖后放在冷库。后续根据工厂产能分批解冻、精细处理，再次速冻为成品冰砖。等来了订单，再通过冷链运输等方式运送到下游食品企业。”范存鹿解释，绿环公司主要从事荠菜速冻、挑拣阶段的初加工，连接起上游的荠菜种植及下游的产品深加工。\n科学有序安排生产，产业链从“头”开始做足准备。每年春节一过，朱新伟就带着一本新日历来找范存鹿“领任务”。\n“今年准备种多少、什么时候收多少、品质有啥新要求，都按老范的要求来。他说一点，我就在日历上标记一点，标记完，今年的种植订单和计划就基本确定下来了。”朱新伟说，这样方便绿环公司安排生产，也降低自身经营风险，“绿环公司为我们菜农提供种子、种植规范和技术指导，签订合同按订单价保底收购，还提供部分预付款。有了订单，销路稳定，我们也能放心扩大种植。”\n订单式种植平衡供需，产业链两端协作共赢。\n范存鹿回忆说，有一年11月，正是荠菜收获的季节，虞城连降大雨，荠菜产量受到影响，市场价格涨幅明显。“今年荠菜供应没问题吧？”郑州一家大型食品企业的采购主管打来电话，满是担忧地问。\n“没问题，我们和县里300多家大户、散户签订了长期订单，合作稳定。另外，公司冷库还存有200多吨速冻荠菜，能随时发货。”范存鹿答道，“因为市场价上涨，我们按合同约定，给种植户的收购价每斤上浮了两元钱。”\n听范存鹿说罢，对方放宽了心，高兴地表示可以每斤补贴1元钱，与绿环公司共担成本。“按照我们和种植户的订单合同，如果荠菜的市场价格大跌，我们公司就按近5年平均收购价向菜农收购。如果价格大涨，公司会与菜农协商定价，每斤涨幅不超过3元。”范存鹿说。\n目前，绿环公司已成为商丘市规模最大的速冻食品初加工企业，年加工速冻荠菜1.5万吨，年产值上亿元。“对上游菜农，我们有加工和冷藏能力，可以稳定销路；对下游企业，我们组织菜农生产，对荠菜进行初加工，为他们提供数量、质量、价格都比较稳定的原料。”范存鹿说，目前绿环公司已和三全、思念等食品企业签订订单协议，每年销售速冻荠菜达万吨以上。\n“利用相关政策资金，我们扶持绿环公司等荠菜加工企业改进设备、提高工艺水平。通过积极招商，今年还将有4个年加工能力均在1万吨左右的荠菜加工项目上马。”虞城县商务局局长杨永欣介绍，近年来，虞城县组织当地30多家荠菜种植专业合作社、家庭农场、加工企业等，联合成立县荠菜协会，发展“龙头企业+新型经营主体+基地+农户”的订单式种植，推动形成荠菜种植、加工、仓储、销售、物流的完整产业链。\n政策支持，产业链更稳。“我们企业规模不大，申请贷款的抵押物不多。近几年，我们依托金融机构创新推出的‘链捷贷’产品，凭着与三全、思念等食品公司的订单，累计申请到500多万元贷款。”范存鹿说。\n截至2023年底，虞城县荠菜种植和加工企业达到22家，带动约2万人实现务工增收。\n提品质\n强化技术指导，规范种植标准，做好质量把控\n3月上旬，利民镇荠菜制种基地内，不少人围在一起热烈讨论——河南省农科系统的20多名蔬菜专家，正为农户现场讲授荠菜合理密植、水分调控、病虫害防控技术等，并就如何提升荠菜产量和品质与种植户深入交流。“我们还为种植户提供线上咨询与远程诊断服务，帮助他们及时解决生产中的各类难题。”河南省农业科学院蔬菜研究所所长姜鸿勋说。\n近年来，虞城县联合河南省农业科学院、商丘师范学院等开展产学研合作，每年组织科研院所、农技站专家等到田间地头开展种植指导、技术培训。作为虞城县的特色产业，荠菜种植是各级农业专家的培训重点。\n“荠菜生长过程中，如果遇到大雨天气或持续性的阴雨天，一定要采取针对性的补救措施。比如，及时挖沟排水；喷施防治根腐病、霜霉病的药剂；补充叶面营养和生根剂等。”去年9月荠菜播种后，利民镇农技站高级农技师李娟来到朱新伟的荠菜地现场指导，同时给他带来最新版本的《虞城荠菜种植经验手册》。\n翻开手册，里面详细讲述了荠菜在种植、管理、采摘、运输全流程中的注意事项和技术要点——大到种和收的时间节点、气候要求，小到采收时的动作要领、细节规范。“这里面既有专家智慧，也有荠菜种植户的宝贵经验。比如，‘采收环节注意事项’中的具体要领，就吸纳了我的经验。”朱新伟说，县荠菜协会定期组织专家、种植大户、加工企业代表座谈讨论，分享荠菜种植的技术方法，达成统一意见后汇编成册。\n“提升源头品质，是稳定、提升荠菜全产业链竞争力的重要一环。”范存鹿告诉记者，手册里的不少技术规范是下游深加工企业提出的，“比如采收时要将色泽发黄的荠菜择出，装菜时要用不易脱丝的袋子等，这些方法帮助菜农从源头做好质量把控。”\n“每年，我们要从虞城采购超过2000吨速冻荠菜。”董鹏是三全食品股份有限公司菜类采购主管，每年9月初和11月末他都会深入利民镇的田间地头、企业一线提要求、作指导，“在种植环节要管好种子、农药和肥料等投入品，做好田间管理，避免种出的荠菜发黄发涩。采收时要防止荠菜里落入杂物，不然到后续环节挑拣起来很麻烦。”\n“为激励上游企业管控、提升荠菜品质的积极性，我们给绿环公司这样的初加工企业更高的采购价——每斤一般2.5元到3元。”董鹏说。\n虞城县农业农村局局长孟健表示，“我们将持续开展农技服务，指导规范种植，推动上中下游全产业链齐发力，让荠菜更优质、更旺销。”\n拓销路\n深化协作，畅通物流，培育电商，线上线下联动发展\n走进位于河南郑州的三全食品股份有限公司速冻水饺研发实验室，荠菜类专区里，一排小锅正“咕嘟嘟”冒着热气，10款配料不同、口味不一的荠菜类水饺逐一下锅。\n“荠菜、鲜笋、辣椒、油、盐等，通过不同配比，能产生多种口感。面怎么和、皮要多厚也都有讲究。我们在60多个配比样本中精选出这10款，通过模拟水饺经流水线生产、速冻，再到消费者解冻、水煮、食用的全过程，确定最终的口感。”三全食品股份有限公司产品研发经理李贵仁捞出一个水饺，蘸着蒜泥和醋送入口中，“皮薄馅多，菜香浓郁，好吃！”\n“荠菜类速冻食品是我们公司研发的重点产品，只有不断适应消费者需求，持续推出有特色、高质量的新产品，才能不断打开市场、拓宽销路。”李贵仁说，近10年，公司荠菜类速冻食品的市场销售额年均增长5%以上，目前年产荠菜类速冻食品达1.2万吨，带动虞城县等地荠菜种植规模、采购量逐年攀升。\n“我们定期组织荠菜种植大户、初加工企业到三全食品公司等下游企业参观调研，了解其生产需求。同时，鼓励下游企业在县里建立加工生产基地，推动全产业链深化合作。”孟健说。\n线下发力，线上突破。“这是刚剜出来的新鲜荠菜，我们清洗后冻成冰砖再运输，能最大限度保存新鲜口感。”前不久的一次直播，不到两个小时，虞城县当地一名带货主播就帮绿环公司卖出1万多元的荠菜冰砖。“这几年，在继续稳定订单销售的基础上，我们通过电商直播等方式，寻找速冻荠菜销售新的增长点。”范存鹿说。\n虞城县委书记何玉东介绍，近年来全县大力培育乡村电商人才，电商从业人员达2万余人，已建成1个县级电子商务公共服务中心和485个乡、村级电子商务服务站点，对乡村干部全面开展电商技能培训，“推动线上线下联动，带动荠菜等特色农产品销售。”\n发展电商直播，物流畅通是基础。2021年11月，商丘市入选“十四五”首批国家物流枢纽建设名单。虞城县借助位于豫鲁皖三省接合部、交通区位优势明显等条件，逐步建成现代物流体系，建成投用商丘电商物流产业园（一期）。从虞城发往京津冀、长三角地区的物流时间明显缩短，冷链运输成本大幅降低。\n“物流新变化，拓宽了我们的线上销售渠道。”范存鹿说，绿环公司通过电商带货方式销售的速冻荠菜，近4年年均增长30%以上，去年销量达170吨。\n“下一步，我们将深入推广‘电商企业+基地+合作社+农户’利益联结机制，不断培育壮大荠菜销售经纪人队伍，线上线下联动拓宽销路。”虞城县委副书记、县长蒋验军介绍，全县已培育发展的5家电商龙头企业中，有3家直接服务荠菜产业发展。\n抓创新\n推动产品、研发、技术创新，提升产业规模和水平\n品相不好的荠菜有销路吗？“这类荠菜的营养成分和含量并不差，可以用来制作药材。”朱新伟前一阵卖给虞城县增辉药材种植专业合作社2.5吨荠菜，每公斤售价约1.5元。\n“根据研究，荠菜具有一定的药用价值，可以食药两用。”走进位于虞城县界沟镇王桥村的增辉药材种植专业合作社生产车间，负责人冯小云正安排员工对荠菜原料进行切片，“合作社每年能消耗10吨左右的荠菜，用来生产中药饮片等。”\n“通过政府积极对接，全县中药材行业每年能消耗荠菜约100吨，让一些品相不好但品质不差的荠菜也有了销路。”孟健说。\n荠菜产业链提档升级，离不开科技创新。走进河南农业大学科教园区实验温室，栽培架上一层层无土栽培的荠菜，根系扎入水培管道的营养液中，茁壮生长；每层荠菜上方安装有特制的LED补光灯，根据作物的生长需求定时补光。\n去年，郑州一家大型速冻食品企业和虞城县农业农村局相关负责人到实验室调研。“我们很快达成合作，共同研发荠菜的无土栽培技术。”实验室负责人、河南农业大学园艺学院教授李胜利介绍，“技术上已经可以实现，但成本仍需降低。如果成功实现荠菜无土化批量生产，不仅能够提高荠菜本身品质，还能大幅减少尘土、杂草等杂物，更好满足下游生产需要。”\n创新还来自生产一线。荠菜种子非常小，每粒直径不到一毫米，如同一粒粒细沙。但普通播种机挖的沟往往较深，导致菜籽发芽成活率较低。利民镇一里九村村民王学记改良原有的通用播种机，设计出荠菜专用播种机。\n“改良后的专用播种机，翻土的铲子更小，下种的管道更细。以往的播种机一天种30多亩，我的专用播种机能种70多亩。”王学记说，每年9月前后，很多种植户都请他播种，忙上半个多月，能收入4万多元，“按照政策，镇里还为我申请了农业技术发明奖励。”\n“让荠菜好吃又好卖，归根结底靠创新。我们将持续推动产品创新、研发创新以及来自生产一线的技术创新，不断提升荠菜产业规模和水平。”孟健说，根据产业发展规划，预计到2027年，虞城县荠菜种植面积将接近14万亩，年总产量达到31万吨，全产业链产值突破50亿元。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-13.htm",
    "date": "2024-03-29",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "辽宁省构建市县乡村调处化解体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-14.htm",
    "date": "2024-03-29",
    "content": "核心阅读\n广开言路，搭建平台汇聚社情民意；加强联动，多方合力化解矛盾纠纷；资源统筹，解决行业性专业性纠纷……近年来，辽宁省以16252个“村（居）民评理说事点”为基础，以1355个乡镇（街道）矛盾调解中心为主阵地，以114个市、县人民调解中心为支撑，构建“市、县、乡、村”四级矛盾纠纷调处化解体系。2023年，辽宁省各级人民调解组织共化解矛盾纠纷28.4万余件。\n\n土地承包纠纷走啥途径，赡养问题有争议找谁解决，欠款借条咋写放心……近日，在辽宁省沈阳市辽中区蒲西街道兴工社区的“法治超市”里，法官、民警、律师、专职调解员等“超市服务员”们，逐一解答着社区居民的各种疑惑，助力源头化解纠纷。\n近年来，辽宁省以16252个“村（居）民评理说事点”为基础，以1355个乡镇（街道）矛盾调解中心为主阵地，以114个市、县人民调解中心为支撑，构建“市、县、乡、村”四级矛盾纠纷调处化解体系。2023年，辽宁省各级人民调解组织共化解矛盾纠纷28.4万余件。\n抓住源头——\n搭建社会基层治理平台\n日前，在调兵山市施荒地村评理说事点，一场矛盾调解吸引了近千人关注。\n村民刘东和李玉柱是邻居。刘东家盖了东配房，垫高了地面，每逢下雨，李玉柱家的水就出不去，两家为这事没少发生摩擦。在村委会主任兼评理说事点负责人施立武主持下，由村干部、村民代表、派出所民警等人组成的调解小组仔细倾听两家诉求，并结合前期实地走访，决定重新为李玉柱家挖一条地下排水沟。最终，在多方调解下，两家达成一致，矛盾也得到了有效解决。\n“有了这个缓坡，我出门方便很多。”家住阜新市新邱区文慧社区58号楼的李淑文高兴地说。由于身体原因，李阿姨出行需要轮椅，然而门口的陡坡却让她的出行成了问题。于是，李阿姨在社区会客厅表达了自己的诉求。一周不到，问题迎刃而解。新邱区将每个周六固定为群众说事日，社区“两委”成员、老党员、乡贤等围绕社区发展、公德、矛盾纠纷等问题广开言路，一个个矛盾在这里随之化解。\n“通过开门说事、评理调事、便民答事，评理说事点搭建起社会基层治理的法治平台、开展法治宣传教育的实体平台、延伸司法行政工作的服务平台、汇聚社情民意的联系平台。”辽宁省司法厅副厅长李晓强表示。截至目前，全省“村（居）民评理说事点”共化解矛盾纠纷12.8万余件，为群众办理非调解类民生实事超1.3万件。\n加强联动——\n多方合力化解矛盾纠纷\n多年前，村民杨光与张勤分别在不同月份与大连市旅顺口区铁山街道的某村民委员会签订了《土地承包协议》，出现“一地两包”的纠纷，很长时间没有得到解决。\n2023年12月初，在大连市旅顺口区铁山街道办事处副书记孙佩文的主持下，一场“四所一庭”联动工作调解会如期举办。在会上，村委会人员介绍了双方矛盾焦点，律师事务所介绍了与双方当事人沟通的情况，派出所和司法所介绍近期矛盾化解和调解工作的进展，人民法庭法官则从法律法规的准确适用等方面提出建议。在大家充分交流和讨论后，向当事人提出了以档案文件信息为依据，兼顾历史既成事实，分担损失为原则的化解方案，矛盾得到圆满解决。\n“遇到难题找‘公正’，就没有解不开的疙瘩。”沈阳市法库县双台子乡双台子村村民张连文称赞。在乡里，“王公正调解室”家喻户晓。该调解室由法库县司法局双台子司法所原所长王金福创办。“目的就是让老百姓有个说理的地方。”王金福说。\n张连文和几名村民被家住新民市的建筑商拖欠建筑材料和工资款近9万元，时间长达5年。得知这一情况后，王金福开车载着几名当事人前往新民市，几番调解下，最终帮村民讨回欠款。\n截至目前，辽宁共建立“一站式”矛盾调解中心1356个，运行1857个个人调解室。此外，辽宁不断加强司法所与人民法庭、信访部门等横向联动，多方合力化解矛盾纠纷。2023年，全省司法所摸排纠纷线索7.3万件，参与或直接化解矛盾纠纷10.1万件，个人调解工作室化解矛盾纠纷3369件。\n协调推进——\n打造调解新模式\n“市县一级是市域治理和基层治理的重要层级，我们发挥资源统筹和协调推进的作用，引导行业性、专业性人民调解组织发挥作用，有效解决基层公共法律服务资源不平衡不充分问题。”李晓强说。\n近日，在阜新市彰武县矛盾纠纷调处化解中心的接待大厅内，秩序井然，暖意融融。来访群众在工作人员的指导下，根据不同诉求在相应的窗口耐心等待。在这里，法律咨询援助、公证服务、联合接访、劳动争议、专业调解等功能被整合起来，推动了矛盾纠纷高效处置。“在这里，当事人的矛盾解决需求可得到一揽子处理。”彰武县矛盾纠纷调处化解中心主任王秀华说。\n“我做了两年远洋捕捞船船员，然而工资迟迟拿不到，这可咋办？”大连一家远洋捕捞公司的船员吴强讨薪无果，生活也陷入困境。抱着试试看的心理，他通过“大连智慧调解”小程序，将自己的诉求进行了提交，不久便顺利拿到了自己的薪水。吴强的经历，得益于大连市人民调解中心与大连海事法院共同打造的“调解+裁定”多元化解纠纷机制。\n在大连，市人民调解中心与全市各级人民法院建立案件委托和司法确认衔接机制，将人民调解员纳入人民法院调解平台系统，协助人民法院一站式解纷，将平均矛盾化解时长缩短至2.5天。\n小区里停车纠纷怎么解决，业主与物业产生矛盾该找谁，小区公共绿地被侵占怎么办……在大连市人民调解中心下属的物业管理纠纷人民调解委员会，这些一度棘手的难题，得到有效解决。大连医疗纠纷人民调解委员会，也已经成为医疗纠纷化解的专业性调解平台。像这种专业调委会，大连已有16家。\n依托大连市司法局信息指挥中心功能，大连还创新建立“大数据+调解”工作模式，实现全市160个公共法律服务中心（站）、149个基层司法所全部联通，对当事人通过现场、热线、网站等渠道申请调解的矛盾纠纷，24小时内进行分拨，及时调动相关职能的专兼职调解骨干参与纠纷调解，建立和完善“全程式响应、全景式放映、全链式闭环”的全域解纷新模式。\n截至目前，全省共建立省市县三级人民调解专家库115个，有调解专家1528名，市县两级专业法律服务团队117个。此外，辽宁各地积极推进行业性专业性调委会入驻市级人民调解中心，目前全省共组建行业性专业性调解组织1182个，涉及医疗卫生、劳动争议、道路交通、物业管理等领域，解决行业性、专业性矛盾纠纷超3万件。"
  },
  {
    "title": "“背篓专线”上的温暖（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-14.htm",
    "date": "2024-03-29",
    "content": "不断推进基本公共服务均等化，让城乡居民共享发展成果，把优质且有温度的公共服务送达更多群众\n\n每天清晨，重庆市渝北区石船镇附近的菜农都要乘坐轨道交通4号线去城里卖菜。菜农的背篓里，装着蔬果清香，也装着一家生计。因此，当地人亲切地将这条线路称为“背篓专线”。但也有人提出，携带菜筐背篓乘车，又在早晚高峰时段，会不会影响其他乘客？重庆轨道交通方面回应，只要行为和物品合规，就不会干涉。\n笔者为这个回应点赞。不断推进基本公共服务均等化，让城乡居民共享发展成果，把优质且有温度的公共服务送达更多群众，当然是件好事。\n近年来，公共服务的可及性和均衡性不断提高。落实到衣食住行上，过去城里居民能享受的很多公共服务，村里百姓现在也触手可及。强劲的5G信号联通乡村，优质的医疗资源下沉基层，城市里华灯初上时，村里也有路灯照亮回家的路……这些年，基础设施建设和公共服务不断向农村延伸，进一步改善了农村公共服务基础水平。\n继续推动城乡基本公共服务均等化，既要广泛了解群众普遍期待，也要充分考虑城乡百姓的差异性需求。在保障基础公共服务供给的同时，还应当根据不同地区居民的差异化需求，为个性化公共服务“量体裁衣”。\n以城乡公共交通为例，对于距离城市较近的乡镇，可在统筹规划后采用公交、轨道交通等方式方便群众出行；而对于相对偏远的农村地区，可采用个性化定制客运的方式满足村民出行需求。根据使用者的日常需求和出行特征，确定合理的服务半径和覆盖人群。此外，要建立有效的群众反馈机制，让公共服务更加贴合群众需求。\n推动城乡基本公共服务均等化，还需看得长远，构建长效运行维护机制。一方面，要不断提升服务质量，聚焦群众急难愁盼问题，集中力量、多措并举，补短板、强弱项，在服务中融入更多人文关怀和包容。另一方面，需要明确公共服务事项的维护责任主体、运维资金来源，健全动态监测评估和考核机制，推动城乡公共服务水平稳步提升，惠民有感、持续有力。\n说到底，只有从老百姓的实际需求出发，才能打造更加优质均衡的公共服务系统，确保城乡居民共享发展成果，不断提升居民获得感、幸福感。"
  },
  {
    "title": "保电力  保春灌",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-14.htm",
    "date": "2024-03-29",
    "content": "近日，为确保粮食产量，山东省潍坊市寒亭区高里街道万亩高标准农田小麦开始浇灌“返青水”。\n图为国网潍坊市寒亭区供电公司员工到高里街道碱滩村开展安全用电保障行动，保障春耕春灌。\n李  政摄（人民视觉）"
  },
  {
    "title": "医学装备展览会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-14.htm",
    "date": "2024-03-29",
    "content": "本报重庆3月28日电  （记者申少铁）由中国医学装备协会主办的2024中国医学装备展览会28日在重庆开幕，展览为期4天，将持续到3月31日。\n本届展览会将集中展示639家国内外研发生产企业的万余件先进医学装备产品，其中516件新产品、新技术为国内首发。展会设立了大型医用设备（医学影像、放射治疗）展区、中医装备展区、人工智能和医用机器人展区、创新产品展区等25个专业展区，展览面积超6万平方米。\n经过30余年的发展，中国医学装备大会暨医学装备展览会已经成为业界集聚资源智慧、展示创新成果、指引技术方向的重要平台，也是我国医学装备领域“产学研用”结合紧密、深具影响力的行业会议。"
  },
  {
    "title": "天津出台17项措施解决办事堵点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-14.htm",
    "date": "2024-03-29",
    "content": "本报天津3月28日电  （记者龚相娟）近日，天津市政府办公厅印发了《天津市提升一体化政务服务效能若干措施》，旨在提升天津市一体化政务服务效能，推动政务服务从“能办”向“好办”转变，不断提升企业和群众的获得感和满意度。\n《若干措施》共计17条，坚持“服务为先”的理念，顺应企业和群众对政务服务不断升级的需求，因地制宜、因时制宜解决企业和群众急难愁盼问题，主要分为“发现解决办事堵点”“优化办事服务体验”“提升政务服务质效”“夯实平台支撑基础”等4个方面内容。"
  },
  {
    "title": "云南南华县探索“行走的医院”服务模式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_6-14.htm",
    "date": "2024-03-29",
    "content": "靠着全科医生助诊包，村医刘桂珍前不久成功挽救了一名村民的生命：听说有村民晕倒，刘桂珍背上助诊包就去了现场，经过诊断，刘桂珍判断是突发性脑梗。抢救及时，村民安然度过危机。\n如今，全科医生助诊包已推广到云南省楚雄彝族自治州南华县88个行政村，每天还有北京、上海的专家号源。得益于此，很多村民得到及时救治。南华县多山，从前村里缺医疗设备，进城又太远，村民看病很是不便。南华县加大全科医生助诊包应用推广，山村有了“行走的医院”，京沪医疗资源走进了云南大山。\n“以前，村卫生室医疗设备只有‘老三件’——血压表、听诊器、体温计，普通的感冒发烧还能应付，碰到其他病，缺少辅助的医疗设备检查，很难判断。”刘桂珍说。\n最远的乡镇，进城一趟绕山绕水得四五个小时，别说进城，南华县不少山区群众去趟乡政府也不轻松。好不容易到了医院，排队挂号，再等医生看病，基本流程走完得大半天，再加上检查化验、等结果、复诊，群众看病动辄要两三天。一人生病一人陪同，不少群众索性不去医院在家扛。\n看病难、看病烦咋解决？2022年10月，南华县探索“行走的医院”医疗服务模式，将中国初级卫生保健基金会捐赠的价值1800万元的全科医生助诊包配备到88个偏远行政村卫生室，让山区群众在家门口就能看病，打通基层诊疗服务“最后一公里”。\n助诊包里除了血样检测仪、心电图仪、便携式B超，还有可以检测蛋白质、胆红素、血红蛋白、甲状腺等的便携式生化免疫分析仪，检测血糖、尿酸、总胆固醇的医疗设备，13种仪器可做31项检查，能够满足村医一般疾病的诊疗需要。截至去年11月，南华县各级医院的医生累计使用全科医生助诊包服务患者1.9万余次，平均每天四五十次。\n山村医疗，缺的不仅仅是设备。村医长期在山区，诊疗经验少，即便有了医疗检测设备，但由于医疗水平和经验所限，遇到相似病症难免有时拿不准。助诊包除了医疗设备，还配备了智能诊疗系统，实现了远程专家问诊。\n“村医可以通过智能诊疗系统预约专家，还能提前上传患者信息和病情，方便专家诊断。”南华县人民医院常务副院长杨建顺说。据统计，通过智能诊疗系统，来自北京、上海的专家已为南华患者开展远程诊疗1600余次。\n全科医生助诊包翻山越岭，不仅带动了优质医疗资源的下沉，也改变着村医的诊疗理念甚至群众的健康观念。\n新设备好处不少，但全县128名村医，不少是上世纪90年代从县里的乡村医生班毕业的，年龄大、基础差，行医二三十年，习惯靠经验诊断病情，不少人从未用过复杂的诊疗设备，也缺少专业诊疗技术。“新设备怎么用？”“怎么预约挂号？”“怎么和专家交流？”大家心中有不少问号。\n“发放全科医生助诊包前，我们把所有村医召集到县医院，把诊疗设备一件件拿出来，教他们怎么用。”杨建顺说，要学会用精诊疗设备不容易，助诊包分发后，还要组织医务人员到各村卫生室查看诊疗设备的使用情况，使用不规范就及时纠正。如今越来越多的村医随手不离助诊包。\n南华县以解决群众“看病难、看病贵、看病烦”问题为导向，将全县所有医务人员“化整为零”编入网格，帮助村医提升诊疗技术的同时，进村入户向山区群众宣传“行走的医院”医疗服务模式。在距离县城3个小时车程的山区乡镇红土坡镇，当地建立区域医疗服务中心，县级骨干医师驻点帮扶，专家团队定期坐诊带教，推动优质医疗资源下沉，让山区群众看病少跑路。\n数据显示，今年南华县域内医保资金总额使用占比达到55%。杨建顺说：“京沪医疗资源走进云南大山，山区群众更愿意在家门口看病了！”\n（臧潇参与采写）"
  },
  {
    "title": "广西举办高校毕业生联合招聘春季专场",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_7-14.htm",
    "date": "2024-03-29",
    "content": "本报南宁3月28日电  （记者庞革平）近日，由广西壮族自治区人力资源和社会保障厅、教育厅、国资委联合主办的“职引未来—2024年全国大中城市巡回招聘广西站”双选会活动在广西科技大学举行，来自江苏、浙江、广东、广西、海南等省份的482家用人单位提供1.3万个高校毕业生就业岗位。\n本次双选会现场共设置15个特色组团招聘专区，其中33家区直、市属国有企业参会；南宁市、梧州市、北海市、钦州市人社部门携102家本地企业开展专题宣讲会和现场招聘活动。活动主办方积极发挥公共就业人才服务机构资源优势，定向邀约9个区外人社部门组团进校招聘，为高校毕业生跨区域求职择业提供便利。"
  },
  {
    "title": "本版责编：李智勇  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_8-14.htm",
    "date": "2024-03-29",
    "content": ""
  },
  {
    "title": "国内马拉松赛事规模屡创新高，选手表现不断提升",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-15.htm",
    "date": "2024-03-29",
    "content": "核心阅读\n在今年的无锡马拉松比赛中，“刷新纪录”成为关键词，折射出近年来中国路跑整体水平的进步。专业运动员与业余跑者相互激励，共同提升；大众参与热情与赛事有效供给之间形成良性循环，带动路跑行业不断发展。\n\n3月24日，无锡太湖国际博览中心附近人头攒动，热闹非凡。在当日举行的无锡马拉松比赛中，何杰以2小时06分57秒的成绩通过终点，刷新男子马拉松全国纪录。\n这个春天，马拉松在许多城市掀起参赛热潮。在无锡马拉松火热展开的同时，武汉马拉松、重庆马拉松、成都双遗马拉松等大型路跑赛事也同日鸣枪。随着大众参与度不断提升，引导和规范路跑行业安全有序、高质量发展，成为当务之急。\n一年之内，男子马拉松全国纪录3次被刷新\n“这个成绩不是我一个人创造的，荣誉属于所有马拉松运动员。”继2023年之后再度刷新男子马拉松全国纪录，何杰难掩激动。\n个人突破和集体进步同时发生。数据显示，今年的无锡马拉松共有3423人全程马拉松完赛成绩在3小时以内，刷新了国内马拉松赛事纪录。\n“提速”，成为国内路跑赛事近年来的关键词之一。一年之内，男子马拉松全国纪录3次被刷新。2023年3月，何杰在无锡马拉松跑出2小时07分30秒的成绩，打破了任龙云在2007年10月创造的男子马拉松全国纪录。同年12月，杨绍辉又在日本福冈马拉松中将纪录改写为2小时07分09秒。3月22日，2024中国田径协会路跑工作会议在无锡召开，会上公布的数据显示，2023年，全程马拉松完赛成绩“破三”（3小时以内）人数达到11897人，半程马拉松完赛成绩在1小时30分以内的人数达到26193人，均创近年新高。\n在业内人士谭杰看来，路跑运动具备社交属性，跑者竞相提升成绩，助推马拉松人群整体水平进步。“就像一个金字塔结构，互相赶超产生的动力，会从成绩在6小时的入门级跑者层层传导至最顶尖的运动员。”谭杰举例，贾俄仁加等优秀业余跑者的涌现，激励专业运动员不断创造好成绩。“与此同时，何杰等顶尖运动员的表现也号召并指导业余跑者继续进步。”谭杰说，“这种良性互动，表明国内马拉松人群拥有一个稳定和健康的生态系统。”\n大型赛事报名“一签难求”，折射出大众参与跑步运动的热情\n对跑者来说，拿到本届无锡马拉松比赛的“入场券”是件幸运的事情。无锡马拉松创办10年来，报名人数从最初的几千人一路飙升至今年的26.59万人，创造国内赛事新高。全程马拉松项目报名的中签率，本届更是只有3.45%。\n这并非个例。包括厦门马拉松、重庆马拉松等在内，不少国内大型路跑赛事的中签率均已不足10%。3月15日，有68年历史的北京半程马拉松预报名结束，共有约9.8万人参与，刷新了历届报名人数纪录。大型赛事报名“一签难求”，折射出大众参与跑步运动的热情。\n高涨的热情需要充足的赛事供给。最新数据显示，2023年，全国范围内参赛人数800人以上的路跑赛事（不包含越野和山地项目）共有699场，其中中国田径协会认证的A类和B类路跑赛事308场。总参赛规模达到605.19万人次，其中认证赛事总参赛规模达418.42万人次，与2019年的423.909万人次基本持平。截至2023年底，全国至少有250万人完成过半程或全程马拉松赛事。\n699场路跑赛事中，马拉松赛事为245场，参赛规模为106.78万人次；半程马拉松赛事377场，参赛规模为237.72万人次，马拉松与半程马拉松共占参赛总规模的56.93%。共有31个省份举办了认证赛事，其中，江苏省、浙江省和广东省分列2023年举办认证赛事数量的前三名，分别为36场、27场和25场。\n“作为全民健身工作的重要抓手，路跑赛事的有效供给为办人民满意的群众体育赛事作出了积极贡献。”世界田联理事、中国田径协会副主席王楠说。\n营造更加完善、安全的参赛环境，保护跑者的积极性\n从组委会升级完赛包到酒店为参赛者提供更细致的服务，再到举办地向跑者发放消费券……这个春天，路跑赛事在服务保障上不断升级。\n作为路跑运动的主管部门，中国田协努力营造更加完善、安全的参赛环境，保护跑者的积极性。王楠表示，当前，路跑赛事在满足人民群众健身需求、助力经济发展的同时，也暴露了不少问题和挑战。例如，赛事监管体系尚未完善，竞赛组织专业性仍需提升，路跑文化的功能和价值有待进一步发掘和利用。\n对此，在3月22日的工作会议上，中国田径协会驻会执委王晓莹表示，中国田径协会对《中国田协路跑管理文件汇编》进行修订，以更好适应路跑行业发展的新形势和新要求。\n其中，《中国田径协会路跑赛事办赛指南》是本次修订的重点内容。此前的赛事中，曾出现过赛事工作车辆干扰比赛的状况，本次修订强调，赛事组委会应对赛事期间进入赛道的工作车辆进行严格的核查和管理，任何车辆不得干扰比赛的正常进行。此外，还新增了赛前体检和声明内容，做好参赛选手风险告知工作，降低盲目参赛的风险。\n“国内的跑步氛围越来越浓，我们希望给全国的马拉松爱好者带来更多‘盛宴’！”何杰的心愿感染着不少路跑行业的从业者。在他们看来，要保持热爱，跑进一个又一个春天。"
  },
  {
    "title": "为全民健身搭建更广阔平台（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-15.htm",
    "date": "2024-03-29",
    "content": "春日融融，大众赛事活动激发了人们的运动热情，为全民健身搭建更广阔平台，为城市发展注入勃勃生机，为美好生活增添更多色彩\n\n随着天气转暖，越来越多人来到户外，享受运动乐趣。近日，路跑、骑行、徒步、登山等大众赛事活动再掀热潮。在湖北武汉，马拉松赛事举办地恰逢樱花绽放，选手在奔跑中感受美好春色；在安徽歙县，白墙青瓦的徽派建筑与山水风光交织，选手在骑行中领略当地特色文化；在云南昆明，一场健身徒步活动在滇池之畔进行，选手用脚步丈量春天。\n大众赛事活动火热开展，展现了体育产业在供需两端的增长。日益丰富的赛事活动为爱好者搭建起广阔平台，回应着人民群众对美好生活的向往；而随着市场扩张，提升赛事服务质量、优化选手参赛体验也成为各主办方的“必修课”，进一步激发大众的体育热情。\n既要在服务保障方面增强“硬实力”，如优化赛道设计、提升医疗服务、增加补给，也要在细节处下功夫，让选手赛得更安心、更舒心。例如，江苏无锡阳山半程马拉松在奖牌设计中融入当地的桃花、牌楼等特色元素，得到诸多点赞；将要举办的河北石家庄马拉松，计划通过人工智能等技术，为参赛选手生成参赛“纪录片”，留存美好记忆；广东广州举行的国家登山健身步道联赛揭幕站比赛，沿途设计多项游戏活动，吸引亲子组选手参与。\n当越来越多的城市“拥抱”赛事活动，也为各地文体旅产业融合增添了活力，带动“春日经济”持续升温。以办赛为机遇，各地因地制宜推介当地文化：重庆铜梁区的龙灯龙舞、浙江杭州临平区的竹马表演，借助赛事平台进入更多人的视野；山东日照将骑行赛事的赛道与旅游景点巧妙串联，吸引更多人“打卡”山海风光。此外，不少地方以举办大众赛事活动为契机，推出旅游景点门票优惠、农产品展销等活动，拉动消费，助力地方发展。\n春日融融，大众赛事活动激发了人们的运动热情，为全民健身搭建更广阔平台，为城市发展注入勃勃生机，为美好生活增添更多色彩。"
  },
  {
    "title": "奥运资格系列赛晋级与积分系统公布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-15.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者刘硕阳、李洋、王亮）近日，国际奥委会公布了2024年巴黎奥运会奥运资格系列赛的晋级与积分系统，将有来自超过120个国家和地区奥委会的464名选手争夺自由式小轮车、霹雳舞、滑板和攀岩4个项目的150余个巴黎奥运会参赛席位。\n该奥运资格系列赛共分两站进行，其中上海站将于5月16日至19日举行，布达佩斯站则将于6月20日至23日举行。在自由式小轮车、攀岩和霹雳舞项目中，选手每站最多可获得50个积分，通过两站总积分进行排名。在滑板项目中，两站奥运资格赛和此前比赛的总积分决定最终排名。国际奥委会表示，奥运资格系列赛是该4个项目通往巴黎奥运会的最终一站。\n上海站的比赛将在黄浦江畔举行。赛事期间，现场还将举办一系列的文化活动、表演和不同项目的体验活动。\n目前，奥运资格系列赛的参赛名单均已确定，有81人此前曾登上过奥运赛场，其中有18人是东京奥运会奖牌获得者。曾文蕙、崔宸曦等中国选手也将参与奥运资格的争夺。"
  },
  {
    "title": "乡村欢乐跑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-15.htm",
    "date": "2024-03-29",
    "content": "3月28日，重庆市李溪镇官坝村，村民正在进行趣味跑比赛。当日，官坝村举办了第二届春花节活动，活动中村民们踊跃参与运脐橙、拔河、犁地等趣味农事竞赛，在农忙之余放松身心，享受运动健身的乐趣。\n冉  川摄（人民视觉）"
  },
  {
    "title": "2024年中国公路自行车职业联赛启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-15.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者王亮）2024年中国公路自行车职业联赛28日在北京召开新闻发布会。会上，公布赛历，联赛将设10场分站赛和1场总决赛，首站比赛将于4月7日在安徽石台举行。\n据悉，中国公路自行车职业联赛由中国自行车运动协会主办，是注册的国内最高级别的男子公路自行车职业比赛。联赛设个人赛、个人计时赛、团体计时赛等项目。赛制方面，各支车队通过分站比赛累加积分，年度总决赛将在云南昆明举办。"
  },
  {
    "title": "推进体育赛事进景区、进街区、进商圈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_6-15.htm",
    "date": "2024-03-29",
    "content": "本报北京3月28日电  （记者李洋）28日，由国家体育总局、商务部、文化和旅游部主办的“体育赛事进景区、进街区、进商圈”活动启动。北京市发布了2024年体育赛事活动进景区、进街区、进商圈计划，第十六届北京市体育大会街舞（霹雳舞）比赛也正式揭幕。\n近日，《关于开展“体育赛事进景区、进街区、进商圈”活动的通知》印发，鼓励各地将体育赛事活动举办地从体育场馆扩展至具备条件的景区、度假区、体育公园、商业中心、步行街等区域，推动完善配套设施，提升服务水平，加强安全管理，培育赛事活动品牌。\n据介绍，北京市2024年计划举办进景区、进街区、进商圈赛事活动100余项次，包括北京市第十八届“和谐杯”乒乓球比赛、第五届北京国际帆船赛暨北京帆船公开赛等，打造商旅文体深度融合的消费新场景。\n国家体育总局经济司副司长王小朋表示，接下来还将在上海、天津、广州、重庆等城市举办主题活动，带旺街区、商圈人气，激发景区活力，把体育赛事的流量转换成经济发展的增量。"
  },
  {
    "title": "山东省济南市历城区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_7-15.htm",
    "date": "2024-03-29",
    "content": "下课铃一响，山东省济南市历城第二中学足球场上，聚起一群爱踢球的学生，传球、过人、射门，个个身手不凡。她们是历城二中女子足球队的队员。\n近年来，历城二中抓住体教融合的契机，与山东省足球运动管理中心合作，共建山东省足球后备人才培养基地。经过几年的培养和历练，去年7月，历城二中女足以七战七胜的成绩夺得第二十七届世界中学生足球锦标赛女子组冠军，这也是我国时隔16年再次获得世界中学生足球锦标赛冠军。\n球队取得好成绩，有什么秘诀？球队主教练姚波认为：“球员既要有扎实的运动技能，也要有‘踢到最后一刻’的顽强意志，还要有快速思考和反应的能力。”因此，姚波格外注重队员行为习惯的培养，球队管理十分严格：训练比赛、整理内务、勤抓学习，样样不落。\n新任球队队长张颖婕拿出课程表，上面的训练、学习安排密密麻麻，“在教练的督促下，我们现在上文化课更认真、更专心了。”\n每周二、三、四早上，球队要训练一小时，放学后规律训练两小时，周六则是踢比赛。“训练很辛苦，但也很充实。”张颖婕说。\n教练组每天特别忙碌，除了组织队员训练比赛，还要不断学习新技术、研究新战术。球队观看高水平比赛时，教练每次都会给队员们布置任务——这场比赛用了什么阵型打法？各自防守进攻的优缺点是什么？如果你是队员该怎么踢？“多观看别人比赛，可以提高队员对技战术和比赛的理解，进而提升她们在球场上的决策能力。”姚波说。\n近年来，历城二中女子足球队形成了“管理—活动—比赛”的培育模式。山东省体育局、省足球运动管理中心为球队提供了部分训练装备、营养物资，并提供参加高水平比赛的机会，助力球队快速成长。\n在2022年举行的第一届中国青少年足球联赛全国总决赛女子U17（17岁以下）组别的决赛中，历城二中女足战胜杭州U17女足，首次捧起全国赛事的冠军奖杯，此后又在国内各项比赛中多次夺冠。\n历城二中女足的培育模式与人才培养经验，也在一定程度上推动了当地校园足球的发展。历城区教育和体育局局长李新生介绍，历城区成立了山东省首个区县级校园足球办公室，统筹师资、场地、生源、比赛，构建“幼、小、初、高”一体化培养模式，建立“班、校、区”三级联赛体系，搭建足球成长梯队。目前，全区已初步形成以27所全国足球特色学校为中心的校园足球发展试点区域。\n去年夏天，历城二中女足有17人毕业，除被职业队选中的几名学生外，有11人升入北京师范大学、湖南师范大学等高校。接过师姐们的接力棒，张颖婕对未来充满期待，“以前只想走职业路线，现在我想好好学习、好好练球，争取在未来拥有更多选择。”"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_8-15.htm",
    "date": "2024-03-29",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "“丝路明珠——杜伊斯堡上海电影周”开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-16.htm",
    "date": "2024-03-29",
    "content": "“听说上海电影周要在杜伊斯堡举行，我今天特地驱车几十公里赶过来。一看到上海的照片就感觉很亲切，我们曾经在这片小区住了很多年。”家住德国埃森市的沃尔夫冈·罗伊特指着墙上的“丝路明珠——杜伊斯堡上海电影周”主题海报对记者说。\n海报的左侧是上海黄浦区和浦东新区的高楼大厦，右侧是杜伊斯堡市的地标性建筑莫比乌斯环。作为德国职业教育联盟主席，罗伊特曾长期在华从事人文交流工作。“我认为通过电影可以扩大人文交流、促进民心相通，让德国民众加深对中国的了解。”他说。\n3月27日晚，由上海市电影发行放映行业协会、德中友好协会联合会共同主办的“丝路明珠——杜伊斯堡上海电影周”开幕式在德国杜伊斯堡玛丽安门大剧院举行。上海市电影局和杜伊斯堡市政府部门代表以及杜伊斯堡市各界友好人士等1200余人出席开幕式。\n开幕式前，中外嘉宾来到大剧院三楼展厅，参观由中国驻杜塞尔多夫总领事馆举办的“习近平主席访问德国杜伊斯堡港10周年图片展”。图片展中有关于2014年3月29日习近平主席参观杜伊斯堡港的图文报道，以及展示中欧班列运输通道全球路线、疾驶的中欧班列、中德人文交流场景等图片。其中一张图片显示的是2023年10月11日，装载第六届中国国际进口博览会展品的“中欧班列—进博号”从杜伊斯堡发车近20天后抵达上海。中欧班列联通亚欧大陆，为以杜伊斯堡和上海为代表的沿线众多城市搭建起交流合作平台。\n作为世界最大内河港和国际性贸易和物流中心，杜伊斯堡深度参与共建“一带一路”，已成为中欧班列在西欧线路最广、班次最多、运量和货值最高的节点。出席开幕式的杜伊斯堡市第一副市长珂拉布恩表示：“杜伊斯堡已发展成为‘一带一路’上的重要物流枢纽。上海电影周在这里开幕，将来自德中不同文化背景的人聚集在一起，有利于促进不同国家人民的相互了解。在这个充满挑战的时代，促进文化交流和民间交往意义非凡。”\n“上海和杜伊斯堡同为重要的港口城市，由共建‘一带一路’紧密连接，双方的友谊源远流长，在促进中德文化交流互鉴方面有着独特优势，也肩负着重要使命。”上海市委常委、宣传部部长赵嘉鸣在电影周开幕式上表示，本次活动以电影为媒，将进一步扩大上海和杜伊斯堡两地的文化交流与合作，让德国观众从中领略到独具魅力的中华文化和上海故事，更好地了解一个真实、立体、全面的中国。\n“古丝绸之路绵延万里、延续千年，搭建起东西方文明对话之桥。古时驼铃声声，而今车轮滚滚，中欧班列在亚欧大陆上续写着源远流长的丝路传奇，通过独具特色的‘文化班列’‘年货班列’等，让沿线国家人民在用上中国商品的同时，也充分感受到中华文化的独特魅力与深厚底蕴，‘一带一路’愈发成为文化交流之‘带’、文明互鉴之‘路’。”中国驻杜塞尔多夫总领事杜春国表示，电影周将加深两国人民友谊，加强文明交流互鉴，进一步推动中德各领域交流合作。\n德国驻沈阳前总领事、德中友好协会联合会主席卜布特地从柏林赶到杜伊斯堡参加活动。他表示，过去几十年里，中国经济持续发展，已成为世界最重要的经济体之一。德中两国的文化交流与合作非常重要，电影节的举办为德国观众提供了感知中国文化的好机会。\n上海电影周为期5天，将陆续放映《飞驰人生2》《万里归途》《长安三万里》《爱情神话》《雄狮少年》等8部国产电影，涵盖中国传统文化、喜剧、家庭、奇幻、动画等多种题材，内容丰富多彩，集中展现源远流长的中华传统文化、当代中国的勃勃生机、当下上海的都市韵味和普通中国人的情感世界。\n“这是一场文化盛宴。”德中友好协会联合会副主席王耀箴对记者表示，民心相通和文化交流是共建“一带一路”倡议的重要内容。电影承载着丰富的文化内涵和情感共鸣，本次电影周不仅为当地观众带来高水平和精彩的电影艺术作品，还将进一步推动德中文化交流，拉紧两国人民友谊纽带。\n当晚为上千名观众放映的开幕影片是《飞驰人生2》。电影讲述了赛车手张驰在朋友们的鼓励下重新振作，组建新车队并再次走上领奖台的励志故事，通过幽默风趣的对白和扣人心弦的赛车画面，展现了永不言败、永不停歇的生命激情和精神面貌。放映进入尾声时，观众们被主人公的励志故事深深感动，纷纷报以热烈掌声。\n格罗·胡森是玛丽安门大剧院工作人员，他激动地对记者说：“今天是我第一次观看中国电影，它给我留下了极为深刻的印象。希望以后可以更多了解中国电影。”杜伊斯堡观众克里斯托弗·莫加德告诉记者，他提前在家看了电影《飞驰人生》的第一部，以更好地理解电影剧情。“我认为今天放映的电影很好地展现了中国电影的制作水平，通过共建‘一带一路’相关文化活动，推动越来越多的中国优秀影片来德国上映，让德国民众通过电影感受中国发展，了解中国文化，这非常有意义。”\n（本报德国杜伊斯堡3月28日电）"
  },
  {
    "title": "逐梦火星之旅（科技大观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-16.htm",
    "date": "2024-03-29",
    "content": "近日，航天科技集团相关研究团队表示，中国计划2030年前后完成火星采样返回。中国人探索太空的脚步正迈得更稳更远。从全球视野看，目前人类已向火星发射了40多个空间探测器，人们对火星充满了探索的热情，火星探测史几乎贯穿整个航天史。\n火星是太阳系中与地球最相似且距离第二近的行星。大量探测成果表明，远古的火星很可能与地球极为相似，经过漫长的演化才变成如今大气层稀薄、温度较低、水源枯竭的模样。探测火星的地形地貌、地质构造、大气特征、气候变化、内部结构和物理场等，不仅可以深入了解火星的起源和演化，还有助于推动对地球等其他行星演化规律的研究。从长远看，探测火星可以为人类寻找新的资源。很多科学家认为或许有可能将火星改造成适合人类居住的第二个家园。\n近年来，全球多国积极推进火星探测。在火星轨道，对火星进行普查的火星轨道器包括美国的“火星奥德赛”“火星勘测轨道器”“火星大气与挥发物演变”、欧洲的“火星快车”“微量气体轨道器”、阿联酋的“希望号”以及中国的“天问一号”环绕器等。在火星表面，美国的“好奇号”和“毅力号”火星车、“洞察号”着陆器以及中国的“祝融号”火星车等都曾进行着陆探测或巡视探测。\n这些探测取得了不少重要科学成果。根据“天问一号”环绕器获取的数据，2023年中国首次火星探测火星全球影像图发布，为开展火星探测和科学研究提供了质量更好的基础底图。根据“祝融号”火星车的探测发现，火星表面数米厚的风沙尘下约30米和80米存在两套向上变细的沉积层序，这揭示了距今30亿年以来多期次水活动相关的火星表面改造事件和地质过程。“祝融号”还发现了巡视区存在距今约7.6亿年的盐水活动和现代水汽循环的证据，绘制出着陆区浅表80米之上的高精度结构分层图像，发现了火星乌托邦平原40亿年以来发生的水和风沙活动的新证据。\n今年1月，欧洲“火星快车”的最新数据发现，火星地层中存在大量水冰。2023年，“火星快车”还发现火星地表下存在火山和岩浆运动。而熔岩与水相互作用就有可能创造出一个适合生物生存的环境。美国“好奇号”2021年在火星上发现未知的有机分子。“毅力号”2022年和2023年在岩石样本及火山口上发现了有机物或其痕迹。此外，“毅力号”2021年首次在火星上利用大气中的二氧化碳制成氧气，这是人类首次在地外行星上制氧。\n未来一段时间，人类探测火星将主要完成两大任务，一是对火星进行采样返回探测，对火星进行区域性精查，以确定火星上是否有水、是否有生命的痕迹等；二是完成载人登陆火星。这两项任务史无前例，需要克服许多困难。\n具体来看，火星采样返回主要有两大难点：一是如何在火星表面获取样品，然后从火星表面起飞上升；二是如何在火星轨道上完成上升器和返回器—轨道器组合体之间的交会和样品的转移，这对于探测器的智能化设计提出了很高要求。载人登陆火星遇到的挑战更大。火星距离地球遥远，用目前的技术往返火星至少需要520天。无论是超重型运载火箭、能提供长期生命保障环境的载人火星飞船的研制，还是大质量载人火星飞船的着陆和上升技术，以及火星航天员的选拔、火星服的研制等，都考验着人类智慧。\n火星是一颗承载人类梦想的星球。由于火星的亮度等变幻无常，让人迷惑，我国古人将这颗遥远的红色星球取名为“荧惑”。伴随着人类深空探索事业不断推进，我们相信，关于火星的诸多疑惑和密码将会被逐步揭开。\n（作者为全国空间探测技术首席科学传播专家、北京空间科技信息研究所编审）"
  },
  {
    "title": "各国议会联盟主席阿克松——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-16.htm",
    "date": "2024-03-29",
    "content": "新华社日内瓦3月27日电  （记者石松）“中国一直与我们密切合作，尤其是在推进实现联合国可持续发展目标方面，为此我要代表各国议会联盟对中国全国人大表示衷心的感谢。”3月27日，各国议会联盟主席图利娅·阿克松在接受新华社记者专访时说。\n各国议会联盟成立于1889年，是历史最长、影响最大的国际议会组织之一，总部设在瑞士日内瓦。3月23日至27日，各国议会联盟第148届大会在日内瓦举行，本届大会有超过150个国家的逾千名代表与会，其中包括近百位议长、副议长。本届大会的一般性辩论围绕“议会外交：搭建和平与理解的桥梁”展开。\n阿克松表示，各国议会联盟的多方面工作都受益于与中国的密切合作。她说，中国积极参与大会的一般性辩论，这使各国议会联盟有机会了解到中国所采取的行动，这些行动是各国议会联盟的理想得以实现的关键保证。\n阿克松还赞赏中国在支持发展中国家议会履行职责方面的贡献。她表示，在推动各国实现联合国可持续发展目标方面，中国与各国议会联盟的密切合作提升了众多发展中国家的议会履行职责的能力。她指出，中国全国人大曾与各国议会联盟多次合作举办跨区域研讨活动，此类研讨活动对各国议会联盟战略的实施起到了“非常重要的作用”。\n阿克松表示，在推进实现联合国可持续发展目标方面，各国议会联盟已经把重点放在了应对气候变化领域，期待在该领域与中国展开更为紧密的合作。\n本届大会还播放了关于中国积极推进绿色发展的视频短片。短片提到，中国是推进全球气候治理的行动派，大力推进绿色发展、能源革命和应对气候变化国际合作，为全球气候治理作出重要贡献。"
  },
  {
    "title": "海湾国家加大对中小企业的资金支持",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-16.htm",
    "date": "2024-03-29",
    "content": "近日，阿联酋经济部宣布成立“无形资产财务委员会”，旨在向中小企业及初创企业提供融资支持，并为其发展提供人力和技能培训。这是海湾国家支持中小企业发展、推动经济多元化的最新举措之一。\n据不完全统计，沙特阿拉伯、科威特、阿联酋、卡塔尔等海湾国家共有约150万家中小企业，占地区国家企业总数的90%以上，提供了地区国家约60%的就业岗位。近年来，海湾国家致力于经济多元化，采取一系列举措支持中小企业发展，取得积极成效。\n今年初，阿联酋迪拜王储兼迪拜行政委员会主席哈姆丹提出“迪拜国际增长倡议”。根据该倡议，迪拜政府将同迪拜国民银行合作，斥资5亿阿联酋迪拉姆（1元人民币约合0.51阿联酋迪拉姆），助力中小企业在地区和全球市场发展。该倡议以银行间同业拆借利率为基准，向符合条件的企业发放低息贷款，最多可达1500万迪拉姆，最高年限为7年，重点扶植食品饮料、快速消费品、电子商务和制造业等行业的中小企业。该举措不仅惠及阿联酋公民设立的中小企业，外国人在迪拜设立的中小企业也可申请资助。\n沙特政府把支持中小企业作为加快经济转型、提升就业率的重要途径。根据沙特“2030愿景”，中小企业对经济的贡献率到2030年将提高到35%。沙特设立了中小企业银行，向中小企业提供最高20%的贷款支持。据统计，2023年上半年，沙特中小企业银行向相关企业提供了100亿沙特里亚尔（1元人民币约合0.52沙特里亚尔）的贷款。该银行还推出了“中小企业贷款担保”“沙特风险投资”等项目，同40多家金融机构合作，向中小企业提供资金支持。最新研究显示，2023年中东地区获得的风险投资中，52%落地沙特，总额达14亿美元，在中东国家中排名第一；其次是阿联酋，吸引了6.9亿美元的风险投资。\n阿曼投资局近日宣布成立“阿曼未来基金”，用于支持中小企业发展和吸引投资。该机构表示，这笔基金金额达20亿阿曼里亚尔（1元人民币约合0.05阿曼里亚尔），将用于支持旅游业、制造业、绿色能源和海洋等相关产业发展。据报道，2023年在阿曼中小企业发展机构登记注册的中小企业达13.5万家，同比增长30%。阿曼中小企业发展机构负责人哈利玛表示，阿曼将继续通过资金支持和数字化培训等方式支持中小企业发展。\n其他海湾国家也都采取了相关鼓励措施。卡塔尔通过放松外商投资股比限制、发展自由区和工业区等措施，鼓励外资和民间资本投入制造业和中小企业发展；巴林推出中小企业发展战略，目标是到2026年将中小企业对国内生产总值的贡献率提高到45%；科威特设立总额20亿科威特第纳尔（1元人民币约合0.04科威特第纳尔）的中小企业发展全国基金，可满足中小企业最高80%的融资需求。\n《阿曼日报》刊文指出，海湾国家政府多举措促进中小企业发展，将其视为实现经济多元化的重要引擎，将助力该地区成为企业孵化基地和商业活动中心。\n（本报迪拜3月28日电）"
  },
  {
    "title": "2024年丝绸之路与亚洲文明论坛在吉隆坡举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-16.htm",
    "date": "2024-03-29",
    "content": "新华社吉隆坡3月28日电  （记者汪艺、毛鹏飞）2024年丝绸之路与亚洲文明论坛28日在马来西亚首都吉隆坡举办。来自马来西亚、中国、尼泊尔、巴基斯坦、泰国等国的约300名代表参加。\n马来西亚副总理法迪拉出席论坛并致辞。他表示，在马中庆祝建交50周年之际，马来西亚希望与中国深化关系、促进创新和可持续发展，造福两国人民和子孙后代。共建“一带一路”倡议为马中双方在基础设施、互联互通、贸易便利、人文交流等各领域的合作提供了前所未有的机会。两国可利用彼此优势，推动双方以及亚洲的经济繁荣。\n尼泊尔丝路之友俱乐部秘书长阿南达·普拉萨德·波卡雷尔在论坛上发表演讲说，丝绸之路不仅是货物交换的渠道，也是全球思想、文化和价值观交流的桥梁，体现了亚洲文明长期以来所珍视的尊重传统、热情好客、相互合作等观念。中国提出的共建“一带一路”倡议旨在促进国家间经济互联互通，实现共同繁荣和发展，不仅为中国，更是为全球伙伴带来了非凡机遇。\n2024年丝绸之路与亚洲文明论坛由马来西亚丝路之友俱乐部主办。"
  },
  {
    "title": "马耳他议会批准德博诺为新任总统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_6-16.htm",
    "date": "2024-03-29",
    "content": "新华社瓦莱塔3月27日电  （记者陈文仙）马耳他议会27日投票批准米丽娅姆·斯皮泰里·德博诺担任下一任总统。\n马耳他议会当天就总理阿贝拉提名、反对党领袖格雷奇附议的关于提名德博诺担任下任总统的议案进行投票。马耳他议会共有79名议员，当天有4名议员缺席投票。德博诺获得了参加投票的75名议员的一致赞成。根据马耳他宪法，新总统的任命必须赢得至少2/3的赞成票。\n德博诺将于4月4日宣誓就职，接替即将卸任的总统维拉。德博诺将成为马耳他第十一任总统，任期5年。她也是马耳他历史上第三位女总统。\n德博诺现年71岁，曾于1996年至1998年担任马耳他议长，是马耳他首位女议长。"
  },
  {
    "title": "联合国报告：2022年全球食物浪费超10亿吨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_7-16.htm",
    "date": "2024-03-29",
    "content": "据新华社内罗毕3月27日电  （记者黎华玲）联合国环境规划署27日在肯尼亚首都内罗毕发布的最新食物浪费指数报告显示，2022年全球浪费了10.5亿吨食物，食物浪费和损失令人担忧。\n3月30日联合国“国际零废物日”前夕，联合国环境规划署发布了《食物浪费指数报告2024》。报告说，2022年全球人均浪费食物132公斤，占消费者可获得食物总量的1/5。目前，世界上仍有约7.83亿人遭受饥饿，这些被浪费的食物用“最保守评估”测算出的可食用部分，可为世界上受饥饿影响地区的每个人每天提供1.3顿饭。\n报告说，食物浪费并不是仅仅出现在那些富裕国家，实际上无论收入水平高低，食物浪费程度都相当严重，发生在家庭中的食物浪费情况尤其严重。2022年，全球浪费的食物中，60%来源于家庭层面，此外饮食服务行业占28%，零售业占12%。\n报告数据显示，食物损失和浪费造成的温室气体排放量占全球年度排放量的8%至10%，是航空业排放量的5倍。报告建议制定政策，在各个层面解决食物浪费问题，并将其纳入应对污染、气候变化和栖息地丧失的国家行动计划。"
  },
  {
    "title": "本版责编：张梦旭  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_8-16.htm",
    "date": "2024-03-29",
    "content": ""
  },
  {
    "title": "中医药国际认可度和影响力持续提升",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-17.htm",
    "date": "2024-03-29",
    "content": "中医药是中华优秀传统文化的重要载体，早在2000多年前，中医药就沿着古丝绸之路传向世界。如今，中医馆开到越来越多国家、中医药人才济济、药企加速国际化布局、海外教育开展顺利……多年来，中国不断加大中医药服务出口力度，贡献具有中国特色的健康方案，中医药海外接受度越来越高。\n据国家中医药管理局统计，中医药已经传播至世界196个国家和地区。中医药内容纳入16个自由贸易协定，建设31个国家中医药服务出口基地。中医针灸被列入联合国教科文组织人类非物质文化遗产代表作名录，中医典籍《黄帝内经》和《本草纲目》被列入“世界记忆名录”，中医药的国际认可度和影响力持续提升。\n在匈牙利，每年的中医大型义诊活动现场都人头攒动，就诊者排起长队；在南非，针灸成了约翰内斯堡大学最受欢迎、最难申请的专业之一；在柬埔寨，中国医疗队用中医药医疗服务帮助当地提高了医疗水平，赢得各界普遍赞誉……\n中医药“走出去”步伐坚实，深化了世界各国对中华文明的了解，已成为促进全球卫生健康事业、增进人民健康福祉、构建人类卫生健康共同体的重要力量。"
  },
  {
    "title": "本版责编：白  阳  包  晗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-17.htm",
    "date": "2024-03-29",
    "content": "版式设计：陈晓劲（人民日报媒体技术公司）"
  },
  {
    "title": "让乡亲们就地过上现代文明生活（推进乡村全面振兴不断取得新成效）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-18.htm",
    "date": "2024-03-29",
    "content": "核心阅读\n今年的《政府工作报告》提出，“深入实施乡村建设行动，大力改善农村水电路气信等基础设施和公共服务”“持续改善农村人居环境，建设宜居宜业和美乡村”。各地在改善农村基础设施、提升公共服务水平方面进行了哪些新探索？在加强农村生态环境建设方面积累了哪些新经验？今后如何进一步提升乡村建设水平？记者就这些问题进行了采访。\n\n根据各地实际和农民需求，补齐农村基础设施短板\n【镜头】\n近日，河北省邢台市信都区浆水镇南口村，供水管网和污水管网改造完工。\n63岁的村民郭书魁在改造完成的厨房里刷锅洗碗，“现在上下水管道都建好了，用水方便又卫生。不像以前，用完的水要收集在桶里，倒到门外，村道上都是污水，一到夏天苍蝇乱飞，冬季结冰还不安全。”\n不只是完善供水工程体系，南口村的农村基础设施补短板工作也在持续推进。\n傍晚时分，村民马立国开车回村，直接将车停进了停车场。往家走的路上，村中主街道路基已平整好，正为铺设沥青路面做准备，通到家门口的小巷铺好了水泥路面。马立国说：“沥青街道开起来顺畅，门前小巷走起来舒心，村里条件跟城里差不多了。”\n南口村党支部书记李魁英介绍：“这几年村里陆续规划建设了停车场、村民文化广场，在原有基础上将村里主路拓宽1米左右，铺上沥青后再利用有效空间栽种绿植，村民出行更方便，村庄也更美了。”\n用上放心电，也是村里人关心的大事。南口村积极争取村级公益事业建设一事一议财政奖补项目，村民自筹一部分，财政奖补一部分，在村内的主要道路、小广场等地添置了太阳能路灯。\n“120盏太阳能路灯，不耗电就能照亮全村，这样的变化从前真不敢想。傍晚光线一暗，路灯就会自动亮起来，平均每天照明时长有8个小时。”李魁英算起太阳能路灯的“经济账”：每根8米高的灯杆，照亮范围为四周30多米，亮度超过普通灯泡。总体算下来，全村每年可以节约照明费用2万多元。\n农村基础设施建设，用好更要护好。南口村党员干部划定责任区域，对水、电、路、照明这样的基础设施情况进行常态化监测。\n李英蕾是南口村的“水管家”，负责全村供排水管道问题维修。有一次，李英蕾在微信群里看到多名村民家里停水了，立即带上工具出门，查看几个点位后，在村外沟渠发现水源地通往村里的供水主管道断裂。他马上找来附近几名村民帮忙挖出地埋主管道，对断裂部分进行更换。不到两小时，汩汩水流又顺着管道输送到村民家中。\n【专家点评】农业农村部农村经济研究中心副主任金书秦：\n近年来，农村基础设施建设水平显著提升，深刻改变了乡村面貌，让农村居民拥有可感可及的获得感。但由于发展基础较弱、历史欠账等原因，目前村内道路硬化、自来水稳定供给、寄递物流等基础设施的短板依然比较突出。下一步，要根据各地实际和农民需求推进乡村建设，既要同区域气候条件和地形地貌相匹配，也要同地方经济社会发展能力和水平相适应。与此同时，要强化规划引领，有序推进村庄规划编制，提升乡村建设水平。\n乡村基础设施建设是为农民而建，要让农民想建设、愿意干、能参与。在实践中逐步形成规范的操作流程，有效保障农民群众的知情权、决策权、监督权，引导农民全过程参与。\n进一步提升农村公共服务供给均等化水平\n【镜头】\n“颐养之家就在村里，吃得好、住得好，还有市里的医护人员定期来给我们检查身体，日子过得舒心。”江西省新余市渝水区珠珊镇石山村89岁的村民林国英说。\n如何解决农村留守、独居老人养老问题？为健全农村养老服务体系，渝水区启动颐养之家医养结合试点项目，通过新建、改造、租赁村民房屋等方式，在各村建起颐养之家，发展以居家为基础的多样化养老服务。\n“原来一个人在家，经常有一餐、没一餐，现在每天有现成的热菜热饭吃，还能和老伙伴们一起打打牌、聊聊天，身体、精神都好了不少。”下村镇罗家边村村民黄茂圣已在颐养之家住了一年时间。\n医养结合，让养老更有“医”靠。渝水区与新余市中医院对接，由市中医院委派医生定期到各村坐诊，乡镇卫生院委派医生协助坐诊，村医每日坐诊，为每位老人建立健康档案，定期体检。\n“每次市中医院的医生来，我都早早地到诊疗室，拔一拔火罐，祛祛湿气。”林国英说。在石山村颐养之家，医生会为老人艾灸、中药足浴……每逢节假日，还有志愿者给老人送米、油、鸡蛋等物品。\n渝水区颐养之家运行经费按照每人每月不低于350元的标准，老人自费一部分，市、区、乡镇分别补贴一部分，逐步改变了过去乡镇公办敬老院规模有限、供给不足的问题，也解决了家庭养老供给缺位的状况。\n目前全区182个行政村建成运行颐养之家304个，吃住一体点33个，入住老人4528人，对有需求的老人实现基本覆盖。\n渝水区还积极加强乡镇卫生院和村卫生室服务能力建设。珠珊镇卫生院每年组织1至2名乡村医生到市区医院培训学习，目前镇卫生院有7人持有全科医师证，村民不用出村，在家门口就可以享受优质医疗服务。\n【专家点评】北京师范大学中国乡村振兴与发展研究中心主任张琦：\n我国城乡公共服务设施逐步完善，教育、医疗、养老等公共服务设施实现了立体化覆盖。但从整体来看，城乡公共设施的布局仍存在不均衡问题。对此，应推进城乡基本公共服务的均等化和标准化，在城乡范围内建立统一标准的基本公共服务，与此同时，应提升乡村学校、医院对农民的吸纳能力，推动医疗和教育资源向农村地区延伸覆盖。\n近年来各地投入相当数量的公共资源用于改善农村教育和医疗条件，但在一些地方存在公共设施被闲置现象，造成公共资源浪费。对此，应以新型城镇化为切入点，基于县域构建城乡教育、医疗资源的共建共治共通共享机制，实现公共服务资源双向流动，提高利用效率和供给质量。\n联通生产与生活，打造良好生态环境\n【镜头】\n走进湖北省秭归县两河口镇，街道干净整洁，河渠清澈见底，村组道路上看不见一点垃圾。这得益于当地因地制宜探索生活垃圾分类处理。\n“垃圾分类要先跟村民讲明白道理，要让大家知道这是件好事。”两河口镇太坪村党总支书记邓邦红说。\n不只是太坪村，经过动员宣传，垃圾分类投放已经融入了两河口镇村民的生活。用了不到一年的时间，两河口镇12个行政村、125个村落将垃圾分类知识和环保理念宣传到各家各户，垃圾分类成了村里的“新风尚”。\n垃圾分好类，如何处理？秭归县向各村推广生活垃圾源头减量、分类治理的理念，鼓励村民将垃圾无害化处理和再利用。\n“剩菜剩饭拿去喂猪；烂了的水果、中药渣倒进沤肥桶用作肥料；纸壳子、烂木头、枝子棒棒这些，晒干可以引火……”邓邦红在垃圾分类工作推进会上向村民们普及，让“枝枝草草变燃料、易腐垃圾变肥料、剩饭剩菜变饲料、纸壳瓶罐变钞票、有害垃圾不乱撂”。经过一段时间的学习和实践后，太坪村将玉米秸秆粉碎做成了牲畜饲料，云盘村将玻璃瓶用来做庭院里的装饰墙……垃圾变废为宝，点亮美丽乡村。\n生活垃圾就地分类减量，垃圾少出村、不出镇，大大减少了各村垃圾清运任务和成本。截至目前，两河口镇农户垃圾源头分类减量率达70%，农村居民垃圾分类正确率达98%。\n作为国家重点生态功能区和三峡库区重要生态安全屏障，秭归县也十分注重农业生产面源污染治理。\n秭归县是脐橙之乡，也分布着60多家养殖场、3万多户养殖户。秭归县推动畜禽养殖废弃物资源化利用项目，引入经营主体，通过收集养殖鲜粪污，经过预处理、混合、发酵、再调制、粉碎等程序，形成生物有机肥，输送给种植脐橙的农户。随着橙农们绿色种植理念增强，生物有机肥的需求量增加很快，过去被嫌弃的畜禽粪污产生了巨大经济效益。\n秭归还深入实施化肥农药减量增效行动，大力推广有机肥替代化肥、水肥一体化、山区“果—沼—畜”模式，建立绿色防控核心示范区1万亩，农药包装废弃物回收无害化处理率达75%，实现化肥农药使用量零增长，成功创建全国首批有机肥替代化肥项目示范县，入选全国农作物病虫害绿色防控示范县。\n【专家点评】中国人民大学农业与农村发展学院教授程国强：\n加强农村生态文明建设，事关广大农民福祉和健康，是农民群众的深切期盼。提升农村人居环境治理水平，应因地制宜、分类推进。比如，农村生活垃圾治理要探索源头分类减量与资源化利用、就地就近就农处理利用路径，健全农村生活垃圾收运处置体系。同时，应发挥农民主体作用，汇聚全社会参与乡村建设的合力。农民是乡村建设的主体，要激发村民有效参与的内生动力。还要依靠科技创新，破解农村人居环境整治提升中的关键技术问题，鼓励科研机构企业加大新技术新产品研发力度。\n良好的生态环境是农村的最大优势和宝贵财富。随着农村人居环境的改善，将吸引更多人才返乡入乡创新创业，促进农民就地就近就业创业。挖掘乡村生态涵养、休闲体验等功能，从单一的卖产品向“卖风景”“卖体验”等转变，促进农村新产业新业态发展，促进绿水青山转化为金山银山。"
  },
  {
    "title": "让更多科技成果扎根田间（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-18.htm",
    "date": "2024-03-29",
    "content": "从农业生产一线的需求出发，在农村扎下来、沉下去，把论文写在大地上，将先进的农业科技带到田间地头，将农业科技成果转化为农民可用的种植养殖技术，助力农业发展、农民增收\n\n春耕春管一线，农民辛勤耕耘，农机驰骋沃野，一幅幅“科技春耕图”中，有不少农业科技工作者的身影，他们奔忙在田间地头，把先进适用技术送到农民手中。\n习近平总书记指出：“要把发展农业科技放在更加突出的位置，大力推进农业机械化、智能化，给农业现代化插上科技的翅膀。”农业现代化，关键是农业科技现代化。世界农业发展史充分表明，科技是农业发展的原动力和驱动力。党的十八大以来，我国农业科技创新能力稳步提升，农业科技进步贡献率超过63%，既为保障国家粮食安全提供了强劲动能，也为加快建设农业强国提供了有力支撑。\n当前，我国农业科技创新整体水平迈进了世界第一方阵，但农业科技进步贡献率同世界先进水平相比还有差距。尤其是农业科技创新成果如何有效转化、科技推广体系如何创新、技术到户率如何提升等是亟待突破的问题。以粮食生产为例，有测算表明，在生产条件相同、投入不变的情况下，通过提高农业技术到户率，粮食单产提高幅度可达10%以上。因此，我们迫切需要让实验室里的农业科研成果在广袤的田野落地生根，让农业科技创新成果更好惠及广大农民。\n农业现代化关键在人才。让更多科技成果扎根田间，要有更多的农业科技工作者主动连接起“象牙塔”和“泥土地”。从农业生产一线的需求出发，积极走出实验室、走出学校，深入到祖国广袤的乡村中。在农村扎下来、沉下去，把论文写在大地上，将先进的农业科技带到田间地头，将农业科技成果转化为农民可用的种植养殖技术，助力农业发展、农民增收。河北农业大学教授李保国，生前每年扎根基层200多天，让140万亩荒山披绿，带领10万农民脱贫致富；福建农林大学教授林占熺一直奋战在科研和扶贫一线，帮助数以千万计的农民种菇脱贫……正是有了这些农业科技工作者扎根农村，当好农业科技的传播者、科技创新创业的领头羊，才有了一项项先进适用的农业技术开花结果，一户户农家的生活发生幸福变迁，一个个乡村实现华丽蝶变……\n创新是乡村全面振兴的重要支撑。让更多科技成果扎根田间，要不断完善农业科技创新体制机制。不断加强顶层设计，协同各方联动，通过搭建农业科技资源网络共享平台、供需对接平台，建立农业科技小院等新型农技推广交流载体，以产学研一体化、信息技术智能化等方式，加强农业科技研究成果与农业生产有效对接，真正实现农业产业化“全链条升级”，让农业科技成果尽快实现“从实验室到田间再到餐桌”的转化，不断提高我国农业综合效益和竞争力。\n乡村是大有可为的广阔天地。时代正呼唤着广大农业科技工作者在这片希望的田野上接续奋斗，播撒更多科技兴农的种子，让农业科技之花在田野上绚烂开放，和乡亲们一道奋力绘就乡村全面振兴的美丽画卷。\n（作者单位：华中农业大学）"
  },
  {
    "title": "四川省内江市实施农村面貌改善行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-18.htm",
    "date": "2024-03-29",
    "content": "“我要在院子里摆坝坝宴，让亲朋好友来看看村里的变化。”看着焕然一新的院坝，四川省内江市资中县六角嘴村村民康华仙高兴地说。\n变化发生在菜园、田园、便民村道。拥有1280个村（社区）、291.4万农村人口的内江市，针对农村风貌较为杂乱、基础设施落后、公共服务配套不足等问题，以农村面貌改善行动为抓手，扎实推进乡村全面振兴。\n随着乡村建设的持续推进，不少村庄悄然发生变化。资中县银山镇岗石村，“橙丰小院”危旧房得到改造，院落干净整洁，村民们闲暇时在新建的小广场上下棋聊天；东兴区田家镇正子村，生活污水有效处理，农户在门前用竹篱笆围成“微菜园”“微果园”，发展庭院经济，“春赏花秋有果”。\n为了稳步推进农村人居环境整治，内江市实行市、县、镇、村四级联动，近3000名干部下沉乡村一线，成为推动工作的“领头雁”。干部示范带动，让农民群众的积极性得到充分激发。7.5万户农户积极投工、投劳、投资，从“旁观者”变成“参与者”。全市1.2万余名能工巧匠、本土人才投身农村面貌改善行动，用一技之长为建设和美乡村添砖加瓦；200余家企业参与结对帮扶，撬动社会资本超2000万元，形成全社会共同支持、参与推进农村面貌改善的合力。\n春日暖阳里，不少人前来隆昌市金鹅街道光辉村参观学习。“高标准农田建设、美丽乡村路等近10个基础设施及产业项目落地，乡村发生‘蝶变’。”光辉村党委书记彭良富说。从“面子”到“里子”，内江广大乡村以看得见、摸得着的变化，增强乡亲们的幸福感。\n环境好了，返乡的村民多了。据统计，内江返乡定居或安家人员大幅增加，已有3903户长期外出农民返乡改造或新建住房。“目前首批实施的18个镇（街道）已取得明显成效，第二批目标镇（街道）正在谋划启动。”内江市委副书记、市长李丹介绍，内江将按5年5个批次推进全市70个镇和7个涉农街道农村面貌改善工作。"
  },
  {
    "title": "河北省内丘县着力做好“土特产”文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-18.htm",
    "date": "2024-03-29",
    "content": "河北省内丘县南赛乡北赛村酸枣基地，一丛丛酸枣树布满山野，乡亲们正忙着整形修剪、补植补造。“现代管理技术加持，基地实现规范化种植、标准化加工，打造‘公子峪’品牌，发展酸枣产业信心更足了。”基地负责人闫振国说。\n河北农业大学中国枣研究中心研究员毛永民介绍，内丘具有山地、丘陵、平原三种地貌，砂质偏碱性土壤。当地的海拔、温差、光照、地形等为酸枣生产提供了得天独厚的环境。\n选果、取肉、灭菌、榨汁、灌装……走进位于内丘县工业园区食品园的邢台润玉食品有限公司生产车间，自动化生产线忙个不停，加工好的酸枣汁通过传送带送达包装车间。\n“酸枣虽小，全身都是宝。”公司总经理李迎秋介绍，一颗指甲盖大小的酸枣，除了枣仁可加工成中药材外，枣肉可以加工成枣面、枣片，也能酿制饮料，枣壳是制造酸枣枕、活性炭的原料，酸枣树的嫩叶也可制茶。“公司去年销售额2000多万元，今年酸枣原汁、酸枣膏等产品销量看好。”\n为把酸枣的价值“吃干榨净”，内丘县大力推进酸枣深加工，培育了润玉食品、扁鹊制药等多家年加工能力在500吨以上的企业，注册了“润玉”“沃岭”等10余个品牌。全县从事酸枣加工人员1.5万余人，经营主体1000余家，年加工酸枣18万吨左右，产出酸枣仁达6000吨。\n随着产业的发展，内丘酸枣产业的“枝条”上，还生出设备加工、康养、文旅、休闲等“新叶”。成立酸枣保护区，完善酸枣仁产业标准化体系，谋划建立酸枣研发中心、争创国家地理标志、推广“枣仁贷”系列金融产品、成立酸枣产业发展商会……\n一颗小酸枣，一个大产业。2023年，全县人工酸枣标准化种植面积7.5万亩，酸枣产业年产值超55.8亿元，带动3万余名群众增收致富，枣农人均年增收1万元左右。内丘县委书记管志民说，内丘将以酸枣产业为突破口，通过“融合+”，促进文化旅游、健康等多种业态发展。"
  },
  {
    "title": "本版责编：常  钦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-18.htm",
    "date": "2024-03-29",
    "content": ""
  },
  {
    "title": "北京市整合公交场站等资源打造便民服务平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-19.htm",
    "date": "2024-03-29",
    "content": "今年的《政府工作报告》提出，切实保障和改善民生，加强和创新社会治理。近年来，我国不断完善社会治理体系，健全共建共治共享的社会治理制度，提升社会治理效能。本版聚焦“加强和创新社会治理”推出系列报道，充分反映各地在社会治理方面的创新实践。\n——编  者\n\n3月，行走在北京市朝阳区和平里北街，柳芳公交场站北侧，一处蓝白相间的果蔬摊格外打眼。\n定睛细看，这处摊位不太寻常——头上连了“天线”，脚底长了“轮子”。原来这“小型菜场”是由一辆公交车变身而来，车厢顶部的几个大字——“公交便民驿栈”分外醒目。\n小小“公交便民驿栈”这道城市里独特的风景线，将如何启迪城市治理？记者近日走近公交便民驿栈，解码新业态背后的新实践。\n何以吸引客流？\n便利又便宜，驿栈选址有巧思，合作运营更专业\n“豌豆两块五，西葫芦一块九，耙耙柑五块六……”清晨7点，柳芳公交场站北侧，工作人员敞开车窗、支起货架，路旁停驻的一辆公交车摇身一变，成为一处“生鲜商超”。\n30平方米左右的车厢里，分成4个档口。三层货架上，青绿鲜嫩的菠菜、翠绿带刺的黄瓜、饱满红润的西红柿一溜儿排开，琳琅满目，甚是热闹。不一会儿，附近街坊三三两两聚拢过来。\n“这里位置便利，果蔬价格也便宜。”家住附近的李奶奶送完孙子上学，遛弯儿的工夫顺道走进驿栈，挑选蔬菜，“这儿的果蔬水灵，价格也比周边的超市便宜，我隔两天就会来买一趟。”\n说话的工夫，前来采买的居民络绎不绝。“每天上架的品类不少于120种，当天上货当天就能售罄。”装袋、称重、结账……售货员范师傅忙个不停，早7点开门，一直忙到晚10点闭店。\n“便利又便宜”，老百姓的心声里，凝结着运营者的心思。\n选址有巧思。以驿栈为圆心，向南，紧邻柳芳公交总站，来往车次频繁；向东，不足百米便是地铁站，人流量大；再向外扩，1公里内辐射5个大型社区的上万户居民，还有学校、医院分布其间。“优越的地理位置，既方便了市民，也保证了客流。”北京公交便民驿栈项目运营负责人吴宏伟说，他们曾在路口实地测算，驿栈所在路口每小时约有上千人流量。\n运营更专业。“驿栈采取公交公司和专业第三方合作的模式。”吴宏伟解释，前者的场站资源叠加后者的供应链资源，使销售的商品价格比市场价低10%—20%，为居民带来了实惠。\n公交车变身便民驿栈，让场站的边边角角变成“金边银角”。以柳芳便民驿栈为例，自去年3月底开业以来，不到一年时间，累计服务人群约21万人次，销售蔬果总量近35万公斤。“日营业额能达到1万元左右，相当于一家80平方米左右果蔬超市的水平。”吴宏伟说。\n创意从何而来？\n缺什么补什么，融入一刻钟便民生活圈，促进公交服务转型\n成熟一个、运营一个。如今，公交便民驿栈的探索正逐渐推开。\n“近一年来，已投入运营或试运营的公交便民驿栈项目达23处，覆盖北京7个城区，累计客流约73万人次。”吴宏伟介绍，今年春节期间，柳芳、马官营、南湖渠等多个栈点不打烊，供应不断档，货品不涨价，2月10日至17日，便民驿栈客流量就超过1.6万人次，成为不少市民街坊的“心头好”。\n栈点数量在增加，服务品类也在扩充。北京市丰台区六里桥马官营公交场站西南角，4台公交车改装而成的便民驿栈里，不仅果蔬、肉类、冷饮等商品一应俱全，营养早餐、自助洗衣、十元理发等便民服务也应有尽有。经过拆围栏、铺地砖、修台阶、安座椅等一系列整治，曾经封闭在场站的内部边角焕然一新，成为一方整洁的街角公园。\n“本着‘缺什么补什么’的原则，从周边社区居民实际需求出发，我们不断延伸驿栈的服务触角。”北京公交集团基建行政部业务主管杨跃告诉记者，去年7月，集团开展大调研，发动职工进社区、访居民、做调研，半数受访者希望在家门口开办果蔬店，餐饮、理发、缝补等需求紧随其后。正是根据这些需求，项目团队“一栈一策”丰富更新驿栈功能，为市民提供更加精准的便民服务。\n散落在北京多个城区的公交便民驿栈，在加速融入一刻钟便民生活圈的同时，也记录下传统公交转型的身影。\n2022年，北京市商务局等12个部门联合印发《加快建设一刻钟便民生活圈  促进生活服务业转型升级的若干措施》，其中提出，“挖掘交通场站、公园、园区等空间资源”，强调“公交、地铁等公共服务企业，梳理、开放所属空间资源，布设便利店（社区超市）等便民商业服务设施”。\n“我们拥有700余个公交场站，遍及城区各个角落。以此为契机，通过整合边角资源打造便民平台，不仅能补齐社区便民服务短板，打通民生服务‘最后一公里’，还将助力公交从城市公共交通提供者向公共服务提供者转型。”杨跃告诉记者，目前，以公交场站为支撑，以便民驿栈为主体，通过为市民提供从交通出行到生活休闲的一站式服务体验，一个个以场站为中心的微生活圈正在加速形成。\n如何持续发展？\n进一步优化运营模式，提升管理水平\n公交公司跨界经营，新业态是否可持续？变身“小菜场”的公交车，未来将驶向何方？\n“公交便民驿栈既解决了老百姓买菜难的问题，又拓展了公交业务服务，实现了多方共赢，为城市空间创新利用做出了新的探索。”中国人民大学公共管理学院教授马亮说。\n事实上，在一刻钟便民生活圈的建设中，除了公交车的改造，各地还有许多创新探索。比如，人防隧道被改造为科普长廊，人行步道变身成“潮汐摊区”……近年来，一些地方通过盘活内部资源，提升空间利用率，实现“一点多用、一店多能”。在马亮看来，推进这些新业态的可持续发展，有利于把闲置的空间、时段和资源最大化利用，从而实现城市空间的再开发和再利用。\n如何让新业态可持续、有优势，不沦为“昙花一现”？\n一方面，有赖于社会治理持续创新。\n“对于公交便民驿栈这类新业态，相关部门要加强监管，引导和规范其健康发展。”马亮提出，与此同时，也要为此类创新提供一个相对宽松和包容的制度环境和文化氛围，鼓励更多相关主体积极参与其中，使城市治理和公共服务更加便民惠民。\n“在改装的公交车上售卖生鲜尚属首创。每个栈点的规划、建设、运营都需要与多个部门对接办理相关证照及许可。”吴宏伟期待，有关部门能尽快出台促进便民服务业态的相关细则，助力公交便民驿栈在更多街道社区落地。\n另一方面，经营主体也需积极作为。\n“项目运营一年来，基本实现‘微利可持续’目标。要想走得长远，必须形成规模效应。”杨跃介绍，下一步，公交集团将进一步优化运营模式，提升管理水平，努力确保“开一个成一个”，将驿栈打造成为基于公交网络的全方位智能服务平台，力争未来完成全市上百个栈点建设，成为一刻钟便民生活圈的重要组成部分。\n3月19日一早，在一声声叫卖吆喝中，安河桥驿栈开启试营业，这是海淀区第三家、北京市第二十四家公交便民驿栈。全新升级的两辆公交车沐浴在晨光里，扮靓了街巷、聚拢了人气，为更多邻里街坊带来便利。"
  },
  {
    "title": "多措并举加强职业技能培训（多棱镜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-19.htm",
    "date": "2024-03-29",
    "content": "适应新形势、满足新需求，亟待加强职业技能培训，加快培养大批高素质劳动者和技术技能人才\n\n山东济南，“微技能”养老护理培训形式灵活，老年人护理、紧急救助、康复服务等实用内容备受欢迎；浙江温州，青鹿技能夜校汇集互联网营销师、咖啡师、鞋类设计师等58项技能工种培训，吸引不少劳动者利用休闲时间参加培训；河南郑州，围绕重点产业链开展职工培训，加大产业工人职业技能培训力度……\n习近平总书记指出：“职业教育与经济社会发展紧密相连，对促进就业创业、助力经济社会发展、增进人民福祉具有重要意义。”今年的《政府工作报告》提出，“适应先进制造、现代服务、养老照护等领域人才需求，加强职业技能培训。”各地区各部门积极行动、多措并举，开展形式多样的职业技能培训，帮助劳动者提升技能水平，增强就业底气。\n当前，我国正处于经济转型升级的关键期，推动高质量发展、构建新发展格局，亟须大批高素质劳动者和技术技能人才。加大职业技能培训力度，是提升劳动者就业创业能力、缓解结构性就业矛盾、实现高质量充分就业的重要举措，将为全面建设社会主义现代化国家提供有力人才和技能支撑。\n近年来，我国技能人才队伍建设取得显著成效，但与经济社会发展需要相比，现有技能人才总量仍然不足，技能人才供需矛盾仍然存在。适应新形势、满足新需求，亟待加强职业技能培训，促进职业技能培训提质增效，吸引更多劳动者技能就业、技能成才、技能报国。\n新形势下加强职业技能培训，要坚持需求导向，进一步增强培训的针对性、有效性。当前，伴随一些新行业、新业态快速发展，对技能人才也提出了更高要求和更多需求。数据显示，预计到2025年，仅制造业十大重点领域技能人才缺口将达到近3000万人。再如“一老一小”服务的用工需求，已从过去的简单照料生活，演变为护理、康养、急救等专业服务。因此，职业技能培训也应与时俱进，紧盯产业和社会发展需求，加大先进制造业和托育、护理、家政等领域高素质技能人才培养，不断增加高技能人才供给。同时也要根据不同就业群体的需求，开展满足不同就业形态和个性化需求的各类职业技能培训，增强劳动者求职择业能力。\n推动职业技能培训提质增效，要构建多主体职业技能培训供给格局。加快培养急需紧缺的高素质劳动者，必须充分发挥职业院校、政府、企业、行业的积极性。要深入推进校企合作、产教融合，鼓励企业积极参与职工培训。以企业新型学徒制为例，企业与人社部门、职业院校等形成合力，共同搭建理论与实践紧密结合的培训平台，一起开展教学培训，在实践中培养更多能工巧匠、大国工匠。此外，也要充分激发职业技能培训机构、公共实训基地、技能大师工作室等各类培训载体的积极性，努力提高培训质量，扩大培训规模。\n功以才成，业由才广。加强职业技能培训，仍要继续在全社会营造重视、关心、尊重技能人才的社会氛围，同时畅通技能人才职业发展通道，为技能人才提供更大的舞台，让劳动者看到技能提升的真正价值。相信在各方的共同努力下，技能人才活力不断释放，技能人才队伍持续发展，将涌现更多高技能人才和大国工匠，为经济社会高质量发展贡献更多力量。"
  },
  {
    "title": "如何增强呼吸系统免疫力（民生服务港）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-19.htm",
    "date": "2024-03-29",
    "content": "春季是呼吸道疾病高发季节之一，常见的呼吸道疾病包括感冒、流感、哮喘等。北京市隆福医院呼吸科主任医师贾琦告诉记者，春季是冷暖空气频繁交汇的时期，加上空气中飘浮的过敏原种类较多，导致过敏性鼻炎和哮喘等疾病在春季高发。在日常生活中，要注重增强呼吸系统免疫力，防治春季呼吸系统疾病。\n专家表示，要重视个人卫生和环境卫生，常洗手，对衣物和被褥等勤洗勤晒；随天气变化增减衣物时，注意保暖；室内经常通风，保持空气流畅。易过敏人群应尽量减少赏花等异物接触，外出时尽量佩戴口罩、墨镜等，以免引起过敏反应。有明显季节性发作的患者，可以在季节到来之前进行药物预防。\n“合理的饮食也能起到提高免疫力的作用。”贾琦说，日常要摄取足够的蛋白质，如瘦肉、鸡、鱼和低脂奶制品等，有助于提高人的精力。还应摄取足够的维生素和无机盐，比如小白菜、油菜、柿子椒、西红柿等新鲜蔬菜和柑橘、柠檬等水果，这些蔬果富含维生素C，可以增强机体的免疫力；胡萝卜、苋菜等黄绿色蔬菜富含维生素A，有助于保护和增强上呼吸道黏膜和呼吸器官上皮细胞。此外，尽量选用性平、性温的食物，比如谷类应当以大米、玉米、燕麦为主，肉类可以食用牛肉、猪肉、鸡肉等。\n贾琦提示，在流行病高发季节，发现自己和家人有发热、咽喉肿痛等症状时，建议及时就诊，进行科学的针对性治疗。"
  },
  {
    "title": "河北省元氏县推动农村饮水管网改造提升——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_4-19.htm",
    "date": "2024-03-29",
    "content": "“村里铺设了新管网，家里安装了智能水表，还集中安装了水泵和配套设备，解决了俺村多年的‘吃水难、用水难、缴费难’问题，大家伙心里可畅快了。”对于村里去年开展的农村供水管网和计量设施改造提升工程，河北省石家庄市元氏县乔家庄村村民张凤联逐一细数。\n乔家庄村位于太行山深处，吃水用水一直是难题。“过去村里家家户户都建有水窖，雨季储水、旱季使用。后来，县水利局给村里打了水井，村民的吃水用水问题才慢慢改善。”乔家庄村党支部书记乔海利说。\n可时间长了，老水井也日渐干涸。2023年8月，元氏县水利局请专家反复勘探，在村庄附近找到了稳定水源，新打下一口深度达350米的水井。同年8月底，元氏县将推动农村饮水管网改造提升、解决农村用水难题列为重点民生工程，启动了农村供水管网和计量设施改造提升工程。乔家庄村成为县里首批试点乡村之一，率先开工建设。\n一个月后，乔家庄村农村供水管网和计量设施改造提升工程顺利完工，实现了管道直接入户。张凤联说：“水管直接入户，24小时都有自来水，太方便了！”\n清水入户，幸福到家。在元氏县，不只乔家庄村，越来越多的村庄受益于农村供水管网和计量设施改造提升工程，过上了更便利的生活。\n“以前一到冬天就跑水，一跑水村里就得挖开地面，查找跑水点。每次检修，至少得有几天吃不上水。”前些年村里停水的场景，东张乡西富一村的村民张亚宁记得清楚。\n西富一村处在县域供水管网末端，因为管网老化、年久失修，经常出现跑冒滴漏的问题。\n“吃水难，收水费更难。”西富一村水管员闫贵方说，管网老化和跑冒滴漏的问题让收水费成了一个“老大难”问题。有一次，村里水管漏水没能及时发现，导致全村水损1000多立方米，产生的1500多元水费需要分摊到各家各户。“这跑水又不是我们的问题，凭啥让我们付这笔糊涂账？”村民抱怨，闫贵方也难办，只能一户一户做工作，挨家挨户上门收。“算水费这工作也不简单。”闫贵方说，西富一村共850户，每次收水费时，都需要打开水表井，一个个地去查水表、算水费，费时又费力。\n“现在好了，有了智能水表，大家的用水情况一目了然。”闫贵方说。\n元氏县水利局党组成员程小建介绍，元氏县通过改造提升村内供水主管、村内供水支管、接户管，新建一体化加压泵站并配备智能水表，实现“一用户、一条管、一块表”。“智能水表可以实现数据远程传输，将居民的用水情况直接传送到电脑上，账单一目了然，收费智能便利。”此外，一旦出现跑冒滴漏等用水异常现象，智能水表还可以及时提示，便于工作人员第一时间维修。\n去年10月，西富一村的管网改造和智能水表安装工程完成后，闫贵方的工作一下子轻松了不少。“大伙在手机上就能把水费交了，谁家用多少水、该交多少钱一清二楚，大家都从‘催着交’变成了现在的‘主动交’。”闫贵方说。\n“目前，全县80多个村庄正在进行管网改造提升，21万村民因此受益。今年底工程完工后，将有效解决元氏县15个乡镇35.83万人的饮水安全问题，全面提高农村饮水安全保障水平。”元氏县农村供水管网和计量设施改造提升工程技术负责人赵彩云表示，元氏县将持续打造农村饮水安全运行管护体系，推进供水管网改造，让供水服务更加便民、利民、惠民。"
  },
  {
    "title": "本版责编：葛孟超",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_5-19.htm",
    "date": "2024-03-29",
    "content": ""
  },
  {
    "title": "感受群众文艺的新变化新活力（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_1-20.htm",
    "date": "2024-03-29",
    "content": "舞出精神  舞出青春\n吴燕花\n近段时间，英歌在网络平台走红，越来越多的人关注到潮汕地区这项融合了南派武术、戏剧等艺术形式的舞蹈。春节假期，英歌在海外多个国家街头上演，受到人们的关注与赞美；各地游客不远千里来到潮汕，只为现场一睹英歌芳容。作为英歌表演者，我在深感欣慰的同时，也感到一份沉甸甸的责任。\n潮汕英歌已有数百年历史，其表演者都是普通群众，表演内容也反映了当地的传统习俗和文化情感，拥有深厚的群众基础及文化影响力。作为一种群体舞蹈，英歌粗犷、豪迈、刚劲、威猛的特点，正是地域文化和地域性格的鲜活体现。同时，英歌通过独特的艺术形式和民俗内涵，丰富了人们的文化生活，增强了人们的文化自信心和自豪感。\n过去，潮汕英歌的表演者基本为男性。1952年，潮阳西门女子英歌队成立。但因为种种原因，这支队伍很快解散，当年她们创下的女子英歌打法也濒临失传。2011年，潮阳西门社区招募队员重新组建女子英歌队。我在家人的支持下报名参加，并荣幸地成为重建后的西门女子英歌队的首批队员，从此与英歌结下不解之缘。\n成立之初，平均年龄近80岁的英歌队初创队员们亲自向我们传授身形槌法。看到这些老人依然身手敏捷、神采奕奕，我们既惊讶又羡慕，同时也深受感染和鼓舞。西门女子英歌队统一刀马旦装束，在吸取了男子英歌的一些基本步法和动作的同时，揉进戏曲舞蹈的一些舞步造型。近些年来，我们还创新了对打、单打等套路，舞步轻快活泼，将柔中带刚的艺术气质演绎得淋漓尽致。\n经过10多年的发展，西门女子英歌队队员现已达70多人，平均年龄18岁，年龄最小的仅9岁，95后的我在其中俨然是“资深”队员。英歌队没有工资补贴，开展集训都是利用寒暑假和周末晚上的时间，遇到重要节庆表演则要从清晨跳到晚上，汗流浃背是家常便饭，手上起泡、膝盖淤青也是常事，但大家都没有怨言，始终坚持。\n网络走红使英歌这门艺术受到广泛关注，也为其传承提供了难得机遇。每次演出时里三层外三层的观众让我们很感动，还有越来越多的人希望加入我们的队伍。怎样借势借力传承发展好英歌，是我常常思考的问题。\n英歌表演所需人员多，一支英歌队出场仅槌手就至少需要36人，加上司鼓、锣鼓手等，要六七十人。过去英歌以师徒相传、代际相传为主，在一定程度上制约了传承传播效果。当前，潮汕各地相继建立了英歌传承基地，组织英歌比赛和培训活动，这些举措旨在培养更多年轻人对英歌的兴趣，让这门艺术得以延续和发扬光大。\n这些年，大批年轻人的加入为创新英歌表演形式、丰富思想内涵注入活力，在舞出传统魅力的同时也舞出了精气神，舞出了青春气息。我们西门女子英歌队尝试进校园、进社区，让这门艺术触达更多群众。许多英歌队还开设了新媒体账号，运用直播、短视频等载体拓展英歌受众面。有些地方主动打造英歌IP，在保留其传统民俗价值的同时，探索新的呈现形式。相信在大家的共同努力下，植根于民间土壤、有着广泛群众基础的英歌一定能够薪火相传、发扬光大。\n（作者为广东省汕头市潮阳西门女子英歌队队长，本报记者李刚采访整理）\n\n热爱生活  珍惜艺术\n董福顺\n没想到，我在老年大学给叔叔阿姨们上声乐课的视频会在网络上走红，获得20多万条网友评论。视频里，其实是我们每次声乐课开始时都会进行的热身运动和气息训练。我想，一定是老人们认真投入、活力满满的劲头感染了网友。“老师，咱奶第一天来上课，没哭吧？”“我爷我奶在老年大学还好吗？”年轻网友们纷纷扮起“云家长”，在视频下留言，互动区热闹极了。\n我是一名90后声乐教师。2017年，机缘巧合之下，我进入老年大学从事声乐教学。踏入教室的一刹那，看到很多比我父母还要年长的叔叔阿姨坐在那里，我着实有点手足无措。\n接触下来，我了解到，这些叔叔阿姨来到老年大学，许多都是为了完成儿时梦想。无论是音乐、美术，还是舞蹈、朗诵，都寄托着他们对文艺生活的热爱。年幼时苦于条件有限，工作后又没有时间，直到退休后来到老年大学，他们不仅可以重燃儿时梦想，还能让平淡的生活丰富起来，找到更多有共同兴趣爱好的同龄人。\n给老年人授课，和面向青少年授课截然不同。我一边教学一边总结，不是完全按照我在学校所学的方法来，而是结合实际情况做出调整和变化。比如，用呼吸操唤起他们的专注力，用类似“四菜一汤”的比喻来讲解乐理知识。这些叔叔阿姨的上课态度十分认真，风雨无阻，每次课上都认真做笔记，回家也会好好练习。从他们身上，能看到对艺术、对生活的珍惜和发自内心的享受。\n有一次正在上课，一位阿姨发来信息，让我帮着听听她新录的歌曲。当时我正在弹琴，消息就滑过去了，晚上下课回家，也忘记了回复。过了一段时间，阿姨的消息又一次弹出，但这次是她的孩子以她的口吻来与朋友们道别，原来阿姨因病离世了。看到消息后，我自责至极，当我点开阿姨演唱的那条链接时，发现她原来唱得那么动听。\n这件事深深影响了我。我开始在课上将健康知识纳进来，与气息训练相结合，讲授养生方法。同时，我也对课堂进行视频记录，把每一次的呼吸操、练声和歌曲发到网上。这样做，既可以让叔叔阿姨回家后看到自己上课时的样子，复习学过的知识点，也能让他们的子女和孙辈看到其可爱的一面。\n7年间，我带过的学员有1000多名，年龄从40多岁到80多岁不等。因为报课人数多，这学期我又加了半天课，一周有5天要去老年大学。老年大学是公益性的，没有课时费，只有一些交通补贴。有时，忙于工作和生活，我也想过放弃，但是每次来到教室，看到叔叔阿姨们渴望的眼神，看到他们将自己不懂的知识点拿来问我，我又觉得这件事很有意义，应该坚持下去。从这些老人身上，我会想起自己远在家乡的父母，他们若是在家乡的老年大学也能上到心仪的课，每天开开心心、健健康康，那不是很好吗？\n静下心来想想，视频火了与其说是网友对我的关注，还不如说是大家对银发群体和基层文化生活的关注。透过这些视频，你能看到老年人是如何充满期待地生活，如何充满希望地对待每一天。文艺吸引人也熏陶人，文艺给人慰藉也给人力量，越是在基层，越能感受到这一点。真诚呼吁更多年轻的朋友投身基层文化事业，这是一项有意思也有意义的事业。\n（作者为江西省九江市濂溪区老年大学声乐教师）\n版式设计：蔡华伟"
  },
  {
    "title": "让文学跟上时代和读者的脚步（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_2-20.htm",
    "date": "2024-03-29",
    "content": "文学期刊在新时代与读者大众重建友谊，不能止步于“被阅读”的定位，还要有主动弘扬核心价值的耐心和方法。只有在功能上不断拓展，才能跟上时代和读者的脚步。\n\n近来，知名文学期刊接连走入直播间，借助新媒介找到新读者，扩大影响力。这一现象引发人们对文学期刊与读者关系的思考。三四十年前，文学期刊普遍发行量很大，后来发行量一度减少。这一变化，当然和文化消费选择越来越多元有关，和新的媒介形式、传播方式有关。但是作为文学期刊的从业者，我常常在想，这是不是也跟我们的办刊思路有关？\n文学期刊一向被认为是筛选和推举优秀作家作品的高地，肩负文学创作的评价功能。以我的观察，这个功能并未比三四十年前减弱。在人人都能在新媒体上发表文字的时候，更需要专业平台对作家的写作进行筛选、推荐。各级作协吸收会员时，都十分看重其在文学期刊上的作品发表情况，这也是当下文学期刊重要的价值坚守。\n但如果文学期刊只固守这一项功能，以为只要刊物质量上升到一定程度，就必然会吸引越来越多的读者关注，那就失之简单了。事实上，“高质量文学”不是一成不变的，它当然包括思想的精深、艺术的精湛，但读者的需求是与时俱进的，只有通过以作品为纽带的贴心交流，才能保持高质量的文学互动，也才能让文学创作跟上时代的步伐。在媒介快速更迭、人们接受习惯和阅读需求不断变化的时代，作品仍然是文学期刊的内核，但不是唯一“卖点”。从读者需求角度出发，今天的文学期刊向目标读者提供的是文学服务，而不仅仅是文学文本。它需要通过线上线下更立体更长期的文学服务，让读者感受文学精神的熏染和引领，提升思想认知和文学审美，从而让人们收获一种有美感有意义的文学生活。\n文学期刊尊重这个时代的变化，读者才会尊重文学期刊的存在。我所在的文学期刊《星火》，近6年来就不断将志趣相近的读者聚集成文学社群，在此基础上进行功能拓展。我们在订户相对集中的区域建立读者驿站，进而派生出新媒体传播群、朗读者群、锐评团等社群。读者驿站里的读者们，对这本期刊极为热爱。《星火》公众号推出的文学作品和短视频、音频作品，他们都会主动转发，很多年轻读者还背着《星火》背包，带着杂志和“灵感本”等文创产品旅行打卡。\n我们还借助优质生态资源，策划组织各类文旅结合的文学活动。比如每年一届的“香樟笔会”“星火文学年”和“稻田写诗”农耕体验笔会，不定期举办“把《星火》读给你听”等户外朗读会，并通过短视频等方式传播，产生良好反响。我们上火车，上古城墙，上高山，以最真实自然的状态走向大众，不少陌生人被我们的质朴和热情感动，参与互动。\n知道潜在的读者在哪里，了解他们对文学期刊的期待是什么，这是今天文学期刊人的必修课。新时代的文学期刊，不仅要充当写作评价尺度和涵养文学生态的湿地，还要让文学光亮照进更多读者的现实生活。文学期刊在新时代与读者大众重建友谊，不能止步于“被阅读”的定位，还要有主动弘扬核心价值的耐心和方法。只有在功能上不断拓展，才能跟上时代和读者的脚步。\n（作者为《星火》杂志主编）"
  },
  {
    "title": "群众文艺的永恒魅力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/29/nw.D110000renmrb_20240329_3-20.htm",
    "date": "2024-03-29",
    "content": "前不久，浙江省文化馆的全民艺术学堂开通报名，最抢手的短视频剪辑课，报录比高达150∶1。年初，贵州榕江村超、村晚两大“顶流”相遇，当晚参与演出的2300多名演员，从跳艺术体操的5岁小朋友，到七八十岁的侗族大歌歌师，90%都来自榕江各个乡镇，让观众惊呼“才艺精湛”。\n无论是城市还是乡村，无论是文艺生活还是文艺创作，近年来，以基层群众为服务对象和实践主体的群众文艺，都有了更强的存在感、更高的能见度，广泛传播的事例不胜枚举。从中不仅能看到群众文艺植根基层、有生活、接地气、凸显精气神的固有优势，而且可以深刻感受到：时代土壤变了，群众文艺正在形成新的风景。\n公共文化空间拓展群众文艺的“超链接”。去年，建筑工人易群林在深圳街头弹钢琴的视频走红网络，网友感动于他那一双粗糙的大手扛得起生活，也弹得了浪漫。易群林弹的那架钢琴，是深圳华强北步行街上8架公益钢琴之一。华强北街道办事处将其摆放出来，免费供人们弹奏。每天都有不同年龄、不同职业的人在此弹琴，开启一场场街头音乐会。以此为代表，一批小而美、有特色、有品位的公共文化空间正成为群众文艺创作演出的新场域。无论是城市里的口袋公园、地铁美术展、艺术长廊，还是乡村中的文化礼堂、文化院落、乡村戏台，都在打开“围墙”，链接起更多群众文艺形式，鼓励新创意新做法，让群众文艺更好融入生活、点亮生活。\n互联网新媒介为群众文艺“开源扩容”。统计显示，截至2023年12月，我国网民规模达10.92亿人，互联网普及率达77.5%。基于互联网及其终端的广泛普及，文艺创作的大众化、非职业化、网络化趋势愈加凸显。网络作家从事着多元职业，直播镜头后站着无数“斜杠青年”和才艺达人，乡村短视频更是让数以千万计的农民博主走到台前。可以说，以用户生成内容为代表，群众文艺已经与网络文艺高度重合。互联网将散落在个体身上的经验、知识、才艺、技能挖掘出来，以“开源扩容”的方式激发群众创造热情，群众文艺展现出前所未有的生机活力。\n青年力量让群众文艺焕发新“神采”。琴棋书画、吹拉弹唱，群众文艺在很长一段时间内被认为是空闲下来的老年人专属。而今，从村超、村晚的运营策划，到广场舞的编排演绎，再到群众合唱的选曲编曲，新意迭出的群众文艺实践中不乏年轻人的身影。他们有新颖的创意，有记录的热情，也有传播的意识，群众文艺在他们的参与下焕发出新的神采。天津南开区一所养老院里，90后青年院长和一群“80后”“90后”老人自导自演的短视频观看量颇高，一改人们对养老院生活的固有印象。平均年龄70多岁的清华大学上海校友会合唱团，以一曲激情飞扬的《少年》戳中无数年轻人的心。“朝阳”与“夕阳”相互奔赴、传统文艺样式与青年文化相互碰撞，让群众文艺的样貌为之一新。\n群众文艺变了，看待群众文艺、引导群众文艺、推动群众文艺发展的方式方法也要改变。发现群众文艺的新场景、新主体、新活力，从中发掘文艺创新的动力动能，破译文艺喜闻乐见、雅俗共赏的密码，壮大社会主义文艺的有生力量，是新时代群众文艺发展的必由之路。\n我们为什么需要群众文艺？因为这样的文艺和人民、和生活深深联系在一起，它们源于生活又高于生活，它们以人民为表现主体，也以人民为创作主体，它们朴素真诚，带着烟火气，却又浪漫潇洒，凸显精神追求，这是群众文艺的永恒魅力。"
  }
]