[
  {
    "title": "着力开展森林城市建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_1-01.htm",
    "date": "2024-04-12",
    "content": "草木蔓发，春山可望。又到春季植绿好时节。\n今年4月3日上午，习近平总书记在北京市通州区潞城镇参加首都义务植树活动时指出：“增绿就是增优势，植树就是植未来。要一茬接着一茬种，一代接着一代干，不断增厚我们的‘绿色家底’。”\n这是高瞻远瞩的清醒判断——\n2013年4月2日，党的十八大后首次参加首都义务植树活动，习近平总书记指出：“我国总体上仍然是一个缺林少绿、生态脆弱的国家，植树造林，改善生态，任重而道远。”\n2014年12月25日，中央政治局常委会会议上，习近平总书记指出：“森林是陆地生态的主体，是国家、民族最大的生存资本，是人类生存的根基，关系生存安全、淡水安全、国土安全、物种安全、气候安全和国家外交大局。必须从中华民族历史发展的高度来看待这个问题，为子孙后代留下美丽家园，让历史的春秋之笔为当代中国人留下正能量的记录。”\n这是心系人民的擘画部署——\n2016年1月26日，习近平总书记在主持召开中央财经领导小组第十二次会议时强调：“要着力开展森林城市建设，搞好城市内绿化，使城市适宜绿化的地方都绿起来。”\n2019年4月8日，习近平总书记在参加首都义务植树活动时强调：“要践行绿水青山就是金山银山的理念，推动国土绿化高质量发展，统筹山水林田湖草系统治理，因地制宜深入推进大规模国土绿化行动，持续推进森林城市、森林乡村建设，着力改善人居环境”。\n森林，是陆地生态的主体和重要资源，是人类生存发展的重要生态保障；城市，是我国经济、政治、文化、社会等方面活动的中心。\n让森林走进城市，让城市拥抱森林。自2004年开始，我国持续开展“国家森林城市”创建活动。党的十八大以来，以习近平同志为核心的党中央高度重视森林城市建设。以习近平生态文明思想为根本遵循和行动指南，我国着力开展森林城市建设，推动城乡生态建设均衡发展，推进百姓“身边增绿”，让森林更好地服务于人民生产生活。\n随着森林城市创建等生态文明建设大力开展，新时代以来，全国森林覆盖率提升2.39个百分点，达到24.02%，我国人工林面积位居世界第一；全国城市建成区绿化覆盖率提高到42.69%，城市人均公园绿地面积提高到15.29平方米。\n目前共建成国家森林城市219个\n北京市朝阳区东坝中心公园，一株株树苗沐浴在春光里，绿意渐浓，蓬勃生长。这一植树点原为东坝乡东风村所在地，经搬迁腾退和环境整治，正在构建以生物多样性为特色的生态空间。\n2023年4月4日，习近平总书记冒雨来到这里，同首都群众一起参加义务植树。\n植树后，在场的中小学生和干部群众围拢过来。习近平总书记对大家说：“我是在北京长大的，我的乡愁很多都与树有关。”“要在绿化基础上加强彩化，多种一些色彩斑斓的树种，努力建设全域森林城市，把北京建设得更美。”\n植树造林是一项功在当代、利在千秋的崇高事业。习近平总书记高度重视首都生态环境建设，亲自推动北京绿化美化。党的十八大以来，习近平总书记每年都参加首都义务植树活动并发表重要讲话，为做好首都生态文明建设提供了根本遵循。\n牢记嘱托，真抓实干。北京市将“建设森林城市”列入北京城市总体规划，以“全域创森”为目标，以分区创建为抓手，积极开展森林进城、森林环城和森林乡村建设，拓展全市绿色生态空间，改善城乡生态环境。\n“北京市接续实施两轮百万亩造林绿化工程，全市累计新增森林和湿地243万亩，是生物多样性最丰富的大都市之一；建成一批城市休闲公园、口袋公园、小微绿地、村头片林，全市公园总数达到1065个，成为‘千园之城’。”北京市人民政府副秘书长程建华说。\n随着国家森林城市创建工作有力推进，“绿色”“宜居”成为新时代首都发展的鲜明标识。\n北京通州大运河河畔，城市绿心森林公园里新绿初绽、生机勃发，不少人正沿着5.5公里长的环路慢跑。这条由骑行道与健步道组成的彩叶林荫大道，是附近居民健身、休闲的首选地。\n城市绿心森林公园于2020年建成并向公众开放。“上世纪90年代这一带曾有几个村子，紧挨着东方化工厂和一些‘散乱污’企业。2018年以后开始腾退化工厂、建设城市绿心森林公园，生态环境发生了巨大变化。”通州区张家湾镇张辛庄村村民程广森说，“如今我们搬进了楼房，开窗见绿，出门进园，春赏百花，秋看彩叶，幸福感满满。”\n上班路上林荫伴随，推窗就能看见公园，城市里也能听到悦耳鸟鸣……北京市森林覆盖率增长到44.9%，24项创建国家森林城市指标全部达到国家标准并顺利通过验收。今年1月，国家林业和草原局正式授予北京“国家森林城市”称号。\n“近年来，北京市将森林城市建设作为首都生态文明建设的重要抓手，多措并举，全力推进，取得了令人瞩目的成就，实现了森林资源均衡发展、生态格局全面优化、生态福祉惠及大众，为建设国际一流的和谐宜居之都奠定了坚实基础。”国家林业和草原局副局长唐芳林说。\n成功创建国家森林城市的北京，踏上建设美丽中国先行区、建设花园城市的新征程。北京市园林绿化局局长高大伟表示，北京将实施全域森林城市高质量发展五年行动计划，以花园城市建设为引领，通过生态网络完善、森林质量提升、生物家园建设、城乡增彩延绿和乡愁景观延续等五方面行动，推进“一屏、三带、九廊、多片区”生态空间建设。\n持之以恒，久久为功。各地区各部门坚持以人民为中心的发展思想，扎实推进森林城市建设。\n自2020年7月起施行的新修订的森林法，明确“推动森林城市建设”。国家林业和草原局印发《关于着力开展森林城市建设的指导意见》和《全国森林城市发展规划（2018—2025年）》，明确总体思路、目标任务和保障措施；制定《“十四五”林业草原保护发展规划纲要》，将“科学开展森林城市建设，加强森林城市动态管理”作为有序推进城乡绿化的重要内容。\n地方各级党委、政府把森林城市建设摆在经济社会发展的重要位置，大力建设森林城市。自2004年贵州省贵阳市被命名为我国第一个国家森林城市以来，目前全国共建成国家森林城市219个，为推进国土绿化、增进人民生态福祉、传播生态文明理念，发挥了积极作用。\n坚持科学绿化、规划引领、因地制宜\n“绿化只搞‘奇花异草’不可持续，盲目引进也不一定适应，要探索一条符合自然规律、符合国情地情的绿化之路。”\n“开展国土绿化行动，既要注重数量更要注重质量，坚持科学绿化、规划引领、因地制宜，走科学、生态、节俭的绿化发展之路，久久为功、善做善成”。\n“扩绿，就是要科学推进大规模国土绿化，适地适树、适时适法，种一棵活一棵、造一片成一片。”\n…………\n习近平总书记为科学推进国土绿化、建设森林城市，明确了路径、指明了方向。\n——因地制宜，务求实效。\n福建省福州市滨海新城岸段，融融春色中，防护林、混交林、景观林挺立海滨，生机盎然。\n随着时间推移，这里最早种植于20世纪五六十年代的防护林逐步老化。结合森林城市建设，福州市长乐区在21公里长的海岸线上重新布设防护林带。\n“复壮”防护林，树种选择至关重要。一般树种很难既能在滨海沙地生存，又能抵御强台风侵袭。福建省林业科学研究院自主选育的木麻黄二代品种“平潭2号”，抗风性强、耐盐碱、枝条柔软不易折断，非常适合在滨海沙地上建防护林。以乡土树种“平潭2号”作为先锋树种，一片片防护林拔地而起，一个个风口被顺利堵住，这一带平均风速下降40%。2021年，滨海新城岸段入选“全国美丽海湾案例”。\n因地制宜，适地适树，成为很多地方建设森林城市时遵循的一大原则。遵循这个原则，在森林城市建设中，乡土树种使用率达到80%以上。\n“乡土树种是千万年来自然选择的结果，更能适应本地环境，育苗成本也较低。”北京林业大学生态文明研究院院长林震说，建设森林城市要根据地块特性及局部小气候等精准施策，尽量选择乡土树种、草种，审慎使用外来植物。个别城市跟风引种“网红”树种、奇花异草导致成活率不高等走偏苗头，被坚决纠正。\n“建设森林城市要因地制宜，以水定绿，量水而行。”国家林业和草原局生态保护修复司司长张炜说，我国幅员辽阔，不同城市在降水量、地形地貌等方面存在差异，为客观评价森林城市建设成效，国家森林城市评价指标的制定坚持因地制宜、分类指导。\n根据降水量的不同，对山区城市和平原城市申请国家森林城市称号时的林木覆盖率，提出了不同评价标准。对于年降水量400毫米以下的城市，山区城市林木覆盖率应达到25%以上，平原城市林木覆盖率应达到20%以上；对于年降水量400毫米—800毫米的城市，山区城市林木覆盖率应达到30%以上，平原城市林木覆盖率应达到25%以上；对于年降水量800毫米以上的城市，山区城市林木覆盖率应达到35%以上，平原城市林木覆盖率应达到30%以上。\n——科学绿化，勤俭节约。\n建设森林城市，需要造林增绿。城市空间寸土寸金，地从哪里来？\n很多城市充分利用废弃地、边角地、房前屋后等空间，见缝插绿、拆违补绿、立体绿化，百姓身边的口袋公园、小微绿地明显多了起来。\n除了节地，各地在森林城市建设过程中，还想方设法节省造林和管护成本。\n在新疆生产建设兵团第八师石河子市，市区公园、广场、道路、居住区的公共绿地都使用现代节水灌溉模式。“我们利用玛纳斯河河水和天山积雪融水，通过管道加压、自压方式置换城区绿化用水，形成独立的绿化灌溉管网，城区绿化每年可节约自来水900万立方米，全市绿地采用节水灌溉的占80%以上。”石河子市城市管理局党组书记、局长杜占国说。\n石河子市位于新疆古尔班通古特沙漠南缘，常年干旱少雨，建设森林城市难度可想而知。石河子市在树木林荫道、公共绿地中，大量种植菖蒲、鸢尾、萱草等耐旱地被植物。“这类地被植物比传统草坪可节水20%—30%。”石河子市园林研究所高级工程师贺川江说。\n张炜介绍，《国家林业局关于着力开展森林城市建设的指导意见》明确提出，要遵循经济规律和自然规律，增强森林城市建设的实效性。很多地方扎实有序推进森林城市建设，走出了科学、生态、节俭的绿化发展之路。“一夜成林”“大树古树进城”等急功近利的蛮干和浪费现象得到有效遏制。\n——师法自然，重视质量。\n春和景明，北京市昌平区十三陵国家森林公园蟒山景区，吸引了众多摄影爱好者前来拍摄。这里种植了170多种花草树木，多彩风光美不胜收。\n过去蟒山大面积种植侧柏、油松等常绿树，林分结构简单，很容易发生病虫害。为改善林分结构，近些年来林场结合森林城市创建，种植大量彩色树种，打造高度参差、树种多样的复层混交林。\n“这种师法自然的近自然造林法，能让树木更充分地吸收阳光和土壤中的水分、养料，减少发生病虫害及火灾的可能性，也能为野生动物提供更多食物来源，有利于营造稳定可持续的生态系统，保护生物多样性。”北京市十三陵林场管理处副主任胡东阳说。\n北京市园林绿化局科技处副处长张博介绍，北京在建设森林城市的过程中，栽种了不少紫叶李、银杏、枣树、海棠、山楂等食源蜜源树种，既考虑了人们的观赏需求，又兼顾了野生动物的生存需求，提升了整个城市生态环境的韧性。\n“开展森林城市建设，提升森林质量至关重要。‘坚持保护优先，师法自然’，是开展森林城市建设的一项基本原则。”国家林业和草原局城市森林研究中心常务副主任、中国林学会城市森林分会理事长王成说，《国家森林城市评价指标》几度修改完善，都把城市森林自然度、生物多样性、树种丰富度作为森林健康的重要指标，明确要求单一树种的栽植数量不超过树木总量的20%。\n在森林城市中，以乡土树种、近自然林和原生植被为主体的森林景观，丰富了生物栖息地和迁徙生态廊道，提升了城市生态空间对生物多样性的承载力，让城市成为人与自然和谐共生的美好家园。\n守护好祖国的绿水青山，让人民过上高品质生活\n习近平总书记强调：“植树造林是实现天蓝、地绿、水净的重要途径，是最普惠的民生工程。”“守护好祖国的绿水青山，让人民过上高品质生活。”“持之以恒开展国土绿化，因地制宜，科学规划，不刻意追求奇花异草、名贵树木，真正做到为人民种树，为群众造福。”\n“人民”二字重千钧。“为人民种树，为群众造福”，是我国推进国土绿化、开展森林城市建设的初心和目标。\n植树增绿，人与自然和谐共生的家园越来越美。\n“快看，白肩雕！”四川省成都市龙泉山城市森林公园迁徙猛禽监测点，观鸟爱好者王楒婷和同伴们手持望远镜、架着照相机，观测并记录着看到的鸟类。目前，龙泉山城市森林公园森林覆盖率达59.5%，共有动植物1724种，监测到的猛禽种类达31种。\n在创建成为国家森林城市的基础上，成都正在着力建设践行新发展理念的公园城市示范区。建设龙泉山城市森林公园璀璨“绿心”、大熊猫国家公园生态“绿肺”、天府绿道蓝网城市“绿脉”、环城生态区超级“绿环”、锦江公园及沱江公园精品“绿轴”，随着“五绿润城”生态示范工程全面实施，如今成都市森林覆盖率增至40.7%，城市建成区绿化覆盖率增至44.7%。\n森林城市建设加快了国土绿化进程。2023年，全国新建和改造提升城市绿地3.4万公顷，建设绿道5325公里。全国森林覆盖率和森林蓄积量连续多年保持“双增长”，荒漠化和沙化土地面积连续多年实现“双缩减”，人与自然和谐共生的美好画卷不断舒展。\n植树增绿，人民群众的生态环境获得感越来越强。\n广东省广州市越秀区农林街道竹丝岗口袋公园，竹茂、花繁、景美，是附近居民休闲散步好去处。\n“这里是老城区，找到合适地块建公园非常困难，以前附近居民要走20多分钟去其他公园遛弯。”农林街道综合行政执法办主任罗海峰介绍，“竹丝岗口袋公园所在地曾是个违建市场，违建市场拆除后，这里成为废弃地块。街道向居民们征求意见建议，最终决定将废弃地块改造成口袋公园，居民们都竖大拇指！”\n在森林城市建设过程中，各地大力建设森林公园、郊野公园、街头休闲绿地等，实行公园免费开放等惠民政策，让人民群众走进森林、拥抱自然，显著增强了人民群众的生态环境获得感、幸福感、安全感。良好生态环境成为人民生活质量的增长点。\n植树增绿，城市的绿色生产力持续提升。\n森林是集水库、粮库、钱库、碳库于一身的大宝库。依托良好的林业资源和生态优势，各地的森林城市大力发展森林旅游，开发林下经济，拓展林业产业链，让绿水青山源源不断转化为金山银山。\n“山脉壮美如画，沿着山间步道漫步，就可以欣赏各种各样的动植物，真是不可思议！”最近，一名韩国游客将自己在湖南省张家界市山林中畅游的视频在网上发布，引发关注和热议。\n张家界是国家森林城市、国家重点生态功能区，全市森林覆盖率达到64.28%，城区绿化覆盖率达到41.84%，基本实现“300米见绿、500米见园”的目标。张家界市委书记刘革安表示：“生态是张家界高质量发展的核心竞争力。我们坚持‘生态优先、绿色发展’理念，加快构建以森林康养和山地旅居为主要形态，休养、体养、疗养、医养为主要业态的产业体系，在保护的基础上积极探索生态产品价值实现新路径。”统计数据显示，2023年张家界市森林旅游产值达700亿元。\n“草木植成，国之富也。”全国绿化委员会办公室最近发布的《2023年中国国土绿化状况公报》显示，2023年全国林草产业总产值达9.28万亿元，同比增长2.3%；全国生态旅游游客量达25.31亿人次。\n“大地植绿，心中播绿。”人民群众既是森林城市建设的受益者，也成为积极行动者。\n今年是新中国植树节设立45周年。3月12日中国植树节，丰富多彩的义务植树活动在各个城市开展。从现场植树，到“码上尽责”“云端植树”，全民义务植树深入推进。2023年，“互联网+全民义务植树”全年上线发布各类尽责活动2.4万多个，建成“互联网+全民义务植树”基地1500多个，初步实现全年尽责、多样尽责、方便尽责。\n中国的森林城市建设模式，为世界城市生态建设贡献了中国智慧。北京和福州入选联合国粮农组织在全世界遴选出的15个城市森林建设典型案例城市。王成表示：“我国在建设森林城市过程中，不断深化研究、及时总结经验，形成了师法自然、统筹城乡发展、‘大地植绿’和‘心中播绿’有机统一等建设理念和科学方法，为推动森林城市建设走深走实提供了有力支撑。”\n习近平总书记4月3日在参加首都义务植树活动时强调：“绿化祖国要扩绿、兴绿、护绿并举。”“今天我们一起种树，就是要号召大家都行动起来，积极参与植树造林，人人争当绿色使者、生态先锋，为建设美丽中国增绿添彩，共同谱写人与自然和谐共生的中国式现代化新篇章。”\n功在当代，利在千秋。强国建设、民族复兴新征程上，在习近平生态文明思想科学指引下，广大干部群众正科学开展大规模国土绿化行动，以高水平保护推动高质量发展、创造高品质生活，努力建设人与自然和谐共生的美丽中国。\n（本报记者颜珂、潘俊强、宋豪新参与采写）"
  },
  {
    "title": "为两岸关系指明正确方向",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_2-01.htm",
    "date": "2024-04-12",
    "content": "中共中央总书记习近平10日在京会见马英九一行并发表重要讲话，受到海内外高度关注，在两岸引发热烈反响。两岸各界人士、专家学者纷纷表示，习近平总书记重要讲话着眼中华民族整体利益和长远发展，彰显了深厚的民族家国情怀，饱含着对台湾同胞的深情厚意，为当前复杂严峻的台海形势注入了稳定性和正能量，为发展两岸关系指明了前进方向，是做好新时代对台工作的根本遵循和行动指南，必将激励两岸同胞同心共创祖国统一、民族复兴的光明前景。\n坚定守护中华民族共同家园\n“两岸同胞同属中华民族。中华民族是世界上伟大的民族，创造了源远流长、辉煌灿烂、举世无双的中华文明，每一个中华儿女都为之感到骄傲和荣光。”会见中，习近平总书记站在中华民族的历史高度，面向广大台湾同胞，一席重要讲话娓娓道来，富有哲理，充满温情，引发两岸同胞内心强烈共鸣。\n“见证这一历史性会面，我深感荣幸。”作为马英九此行所率青年的一员，台湾阳明交通大学学生李亮颐现场聆听重要讲话，内心久久不能平静。\n11天大陆之行，包括李亮颐在内的20位台青到访广东、陕西、北京，深度联结起两岸历史、现实与未来。“我们更加了解了中华民族的奋斗史，感受到民族之伟大，这段经历注定今生难忘。”她说。\n这是习近平总书记在党的二十大之后首次会见台湾同胞并发表重要讲话，受到台湾岛内各界高度关注。\n“充满了深情、诚意，饱含对台湾同胞的善意。”台湾劳动党主席吴荣元说，习近平总书记面向两岸同胞提出“四个坚定”，指引两岸同胞共同朝着实现和平统一、家国团圆的方向奋进。\n台湾“中国文化大学”大陆研究所所长赵建民说，习近平总书记提出“四个坚定”，均围绕中华民族历史文化展开，这是非常重要的，对缓和当前台海紧张形势具有重要作用。\n“习近平总书记以无可辩驳的历史事实，揭示了台湾是中国的一部分，台湾历史是中国历史、中华民族发展史的一部分。大量古籍记载的历史提供了充分有力的证明。”中国国家版本馆馆长刘成勇说。\n马英九一行此次参访了中国国家版本馆西安分馆，刘成勇专程前往现场讲解。他说，马英九一行“对典籍版本产生强烈共鸣，说明两岸同胞身上都流淌着中华民族的血脉，骨子里都透着中华文化的气息”。\n“两岸同胞都说中国话、写中国字，有共同的血脉、文化和历史。”北京联合大学台湾研究院教授朱松岭说，习近平总书记重要讲话极为有力驳斥荒谬错乱的“台独”史观，也为台湾同胞补了一堂正本清源的“中国历史课”。习近平总书记强调“坚定守护中华民族共同家园”，宣示了大陆推进反“独”促统的坚定意志和决心。\n台湾历史学者、统一联盟党主席戚嘉林说，习近平总书记对中华民族历史的重要论述让他尤为感动。他表示，铁血铸成的事实书写了两岸不可分割的历史，证明任何力量都不可能把我们分开，也改变不了两岸同属一个国家、一个民族的客观事实，阻挡不了我们终将家国团圆的历史大势。\n坚定共创中华民族绵长福祉\n“习近平总书记强调为两岸同胞谋福祉是我们发展两岸关系的出发点和落脚点，提出共创中华民族绵长福祉的宏伟目标，展现大陆方面团结台湾同胞、争取台湾民心的善意诚意。”北京大学台湾研究院院长李义虎说。\n习近平总书记重要讲话让台湾青年更加坚定逐梦大陆的信心。“大陆市场规模巨大，对台胞关怀备至，在这里可以见识更广阔世界，实现更高理想追求。”广东中山大学台湾学生许闵善此次作为“主人”，参加了马英九一行到访学校的交流活动，与岛内青年分享经历、感受。已在大陆学习3年的他正计划考研深造，继续留下追求梦想。\n此行中，马英九一行参观大疆、腾讯、比亚迪等全球重量级企业，探访“世纪工程”港珠澳大桥，近距离感受大陆经济社会发展脉动。\n无人机、新能源汽车等给台北大学学生林新越留下深刻印象。“耳听为虚，眼见为实。我亲眼看到、亲身感受到大陆科技的飞跃，与过去的认知大为不同。”他表示，返台后将与同学分享所见所思，希望更多岛内年轻人跨过海峡，看见真实的大陆。\n“很幸运通过此行感受到大陆的飞速发展。”立志成为电影导演的台湾世新大学学生苏伟恩说，“大陆电影业正蓬勃发展，未来我想过来发展，相信这个时代是中国梦的时代。”\n李义虎说，党的二十大擘画了强国建设、民族复兴的宏伟蓝图，大陆制度优势显著、市场空间广阔、新质生产力持续提升，这都将为台胞台企特别是台青在大陆发展创造更多机遇。大陆持续深化两岸融合发展，台胞在大陆热土上大有可为、大有作为。\n台青刘天庭在深圳创业多年，其面包雕塑作品曾在世界大赛上获奖，如今事业蒸蒸日上。此次马英九一行参访深圳平安金融中心时，他担任起讲解员，介绍自己的作品，分享创业心得。\n“我们在大陆工作创业，得到许多照顾和扶持。”他说，在交流中感受到来访台青有意来大陆发展的热情，欢迎更多岛内年轻人加入“两岸梦想家”的行列。\n坚定铸牢中华民族共同体意识\n“习近平总书记强调‘坚定铸牢中华民族共同体意识’，体现了对中华民族大团结的追求，提出‘推动两岸交流交往交融’‘两岸同胞要坚定中华文化自信’，彰显了增强两岸同胞互信互助和文化认同的重要性，具有积极深远意义。”朱松岭说。\n习近平总书记指出，两岸同胞从来都是一家人，应该常来常往，越走越近、越走越亲。乒乓球奥运冠军、北京大学体育教研部讲师丁宁对此深有感触。\n丁宁去年作为大陆高校师生团的一员赴台交流参访，此次在北大见到熟悉的台湾同学，满心欢喜。“两岸青年互相了解、增进情谊、扩大合作、共诉心声，这种交流弥足珍贵，我们是分不开的一家人。”她说。\n参加清明公祭轩辕黄帝典礼，参观秦始皇帝陵博物院、八达岭长城、故宫博物院……此次大陆行对到访台青而言，是一次深度的中华文化之旅。习近平总书记深入浅出、语重心长的话语，让他们对一路所见有了更深理解。\n“亲眼看到大陆的地理、人文、风情、历史，这趟中华文化之旅给我们带来震撼和感动。”来自台湾成功大学的刘秉叡表示，作为炎黄子孙，要传承好中华文化，这是一种使命。\n“两岸青年要通过行动铸牢中华民族共同体意识。”去年也参加赴台交流的北京大学博士生杨晨说，希望与台湾同学们一起读万卷书、行万里路，增强历史文化共鸣，系紧两岸情感联结。\n坚定实现中华民族伟大复兴\n“青年是国家的希望、民族的未来。两岸青年好，两岸未来才会好。两岸青年要增强做中国人的志气、骨气、底气，共创中华民族绵长福祉，续写中华民族历史新辉煌。”习近平总书记的关心关爱和殷切期望，令两岸青年倍感振奋，深受鼓舞。\n“同学们分享此行心得时，习近平总书记频频点头并微笑致意，我觉得格外亲切，感受到了温暖。”台湾政治大学学生萧斯元说。\n“习近平总书记激励两岸青年多互助、多合作。”李亮颐说，今天，中华民族取得举世瞩目成就，两岸青年站在前人基础上，要一同努力为中华民族立于世界民族之林贡献更多力量。\n来自台湾新竹的黄羽滋正在北京大学攻读硕士，参加了马英九一行到访北大的交流活动。“两岸青年‘携手努力’要比‘各自努力’更能激发中华民族强大发展潜力。”他说。\n青年兴则国家兴，青年强则国家强。展望未来，两岸青年纷纷表达期许。\n“希望两岸青年深化交流，探索合作新模式，为两岸关系发展注入新活力。”丁宁说。\n“两岸青年交流交往不可阻挡，希望我们融冰筑桥，共同迎来合作之花的芬芳。”刘秉叡说。\n“两岸青年应积极响应习近平总书记号召，勇担使命，携手前行，为实现国家统一和民族复兴接续奋斗。”杨晨说。\n此次马英九一行赴中山市参访了孙中山故居纪念馆。参加接待的纪念馆宣教部副主任金鑫说，孙中山先生始终心系台湾同胞，一生致力于国家统一、振兴中华，两岸同胞要同心同德、团结奋斗，汇聚起实现祖国统一和民族复兴的磅礴伟力。\n厦门大学台湾研究院院长李鹏表示，习近平总书记深刻诠释了在中华民族伟大复兴进程中如何思考解决台湾问题、实现祖国完全统一，使两岸中国人更加坚定了信念信心，民族复兴已进入不可逆转的历史进程，两岸同胞同心奋斗，一起想、一起干，就定能实现伟大梦想、共享伟大荣光。\n（新华社北京4月11日电  记者陈键兴、赵博、石龙洪、王承昊、尚昊、魏梦佳、洪泽华、王佳琳、齐菲）"
  },
  {
    "title": "如何改革完善耕地占补平衡制度（政策问答·推进乡村全面振兴）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_3-01.htm",
    "date": "2024-04-12",
    "content": "习近平总书记强调，“要把保障国家粮食安全摆在突出位置，守住耕地这个命根子”。今年《政府工作报告》提出，“严守耕地红线，完善耕地占补平衡制度”。\n“近年来，自然资源部会同有关部门完善法律制度、划定永久基本农田、严格用途管制、加强督察执法、严格考核监管，全力推进最严格的耕地保护制度落地见效。通过一系列举措，耕地总量实现了‘三连增’。”自然资源部耕地保护监督司副司长杨祝晖说，耕地占补平衡政策对有效抵补非农建设占用耕地损失、守住耕地保护红线发挥了不可替代的作用。\n据介绍，我国人均耕地少，耕地质量总体不高，耕地后备资源不足。当前，耕地占用与保护的矛盾和压力依然突出，耕地总量由减转增的基础还不牢固，各类非农建设和农业结构调整占用耕地的需求依然很大，一些地方落实补充耕地责任不到位甚至走偏走样。“对耕地占补平衡以及耕地保护中出现的新情况新问题必须高度重视，通过系统改革来推进解决。”杨祝晖说。\n今年中央一号文件对“严格落实耕地保护制度”“改革完善耕地占补平衡制度”作出明确部署要求。自然资源部聚焦守牢耕地保护红线、夯实粮食安全根基，今年将着重完善制度，强化监管，健全占补平衡改革政策体系，全面建立“国家管总量、省级负总责、市县抓落实”的耕地占补平衡新机制，全力推进改革部署落地见效。\n自然资源部将重点落实好各项改革举措：调整耕地占补平衡管理范围，将非农建设、造林种树、种果种茶等各类占用耕地行为统一纳入耕地占补平衡管理，由“小占补”变为“大占补”；将盐碱地等未利用地、低效闲置建设用地以及适宜恢复为优质耕地的园地、林地、草地等其他农用地统筹作为补充耕地来源。坚持“以补定占”，在实现耕地总量动态平衡的前提下，将省域内稳定利用耕地净增加量作为下年度非农建设允许占用耕地规模上限；加强补充耕地补偿激励，将补充耕地费用主要用于耕地保护与质量建设，调动相关主体保护耕地的积极性。健全补充耕地质量验收制度，配合农业农村主管部门加强补充耕地质量管理，完善补充耕地质量验收办法，强化质量刚性约束。\n杨祝晖表示，下一步，自然资源部将继续以牢牢守住18亿亩耕地保护红线为目标，突出把握好量质并重、严格执法、系统推进、永续利用等重大要求，落实“稳住总量、优化布局、压实责任”3项任务，紧盯“严控新增、盘活存量、严格执法”3个环节，持续健全耕地治理体系，提升耕地治理能力。"
  },
  {
    "title": "浙江一家企业经营者奔赴10国拓市场",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_4-01.htm",
    "date": "2024-04-12",
    "content": "10个国家、20多个城市，飞行总里程超过20万公里——这是瑞丽家纺董事长费中富2023年的“出海”数据。靠着一股拼劲儿，他跑来近百家企业的订单，金额超500万美元。\n位于浙江省桐乡市的瑞丽家纺并非奋力开拓海外市场的个案。记者调研发现，一批又一批企业经营者锐意进取、“出海”开拓，在实干中激荡着中国经济的活力。\n“迎难而上，没有过不去的坎”\n创业近20年，费中富一直深耕沙发布相关领域，主要款型沙发畅销欧洲，产能和销量在国内居于领先地位。然而在2022年，企业出口订单量一度明显下降。\n一方面，沟通渠道受阻。一个订单，前后磨了三四个月，最后被告知签给了一家外国公司。费中富说，由于当面交流减少，有的海外客户不了解实地情况，担心公司无法完成生产任务。\n另一方面，外部需求趋弱。一家长期合作的外国公司突然宣布解散，价值15万美元的货物无法出货。环境的变化，导致企业部分停产。但费中富深知：“迎难而上，没有过不去的坎。”\n“抢抓时间，跑起来才有希望”\n回忆起2023年的外贸市场，费中富感慨万千：“必须抢抓时间，跑起来才有希望。”\n这一年，行程满满当当：1月，在德国法兰克福参加家纺展，接洽新老客户，又在丹麦奥胡斯、波兰卡托维兹分别签订10万美元、20万美元订单。3月，在德国柏林走访家具市场。5月，在匈牙利布达佩斯签订7万美元订单，又在德国科隆签订120万美元订单。6月，在法国里昂走访老客户。9月，在日本大阪参加展览会。11月，在波兰华沙签订35万美元订单……\n拜访的真诚和中国产品的质量，屡屡打动客户。在德国弗莱堡，当地一家企业准备了特别的礼物：几名公司管理人员组成临时乐队，演奏中国歌曲《鸿雁》。这首歌，正是多年前他们来华参观时，费中富车里播放的。双方当场签订45万美元订单，并达成深度合作的意向。凭借一次次飞行、一轮轮谈判，费中富换回了一张张订单，车间又恢复了忙碌。\n“坚定信心，未来一定充满机遇”\n今年2月29日，法国巴黎奥运村正式交付，3000套由瑞丽家纺生产的沙发成为公寓标配。来之不易的奥运村“入场券”，是费中富跑订单故事的延续。\n国际市场认可的背后，是对产品创新和质量提升的追求。为了应对需求变化，瑞丽家纺在意大利成立工作室，精研设计工艺；与德国知名家具企业合作，加强新品研发；在国内工厂不断优化原料采购、生产加工、质量管控等流程体系，提供可靠的品质保障。\n费中富认为，市场在、需求在，政策在、帮扶在，就看谁肯用真功夫。今年以来，企业跑订单、闯市场的范围也拓展至更多国家。“坚定信心，未来一定充满机遇。”费中富说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_5-01.htm",
    "date": "2024-04-12",
    "content": "近年来，西藏自治区那曲市嘉黎县依托自然资源优势，大力发展特色旅游业，实现乡村建设与自然生态环境有机融合，推进乡村全面振兴，带动村民在家门口就业创业、增收致富。图为嘉黎县恰玉村春意盎然，景色宜人。\n本报记者  徐驭尧摄"
  },
  {
    "title": "一季度汽车销量同比增长10.6%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_6-01.htm",
    "date": "2024-04-12",
    "content": "本报北京4月11日电  （记者王政）中国汽车工业协会近日发布数据显示：今年一季度，汽车产销分别完成660.6万辆和672万辆，同比分别增长6.4%和10.6%，新能源汽车延续快速增长势头，整车出口保持较高水平。\n乘用车和商用车产销均表现良好。伴随着春节后新车大量上市、车展等线下活动陆续开展、部分地区出台以旧换新等促销政策，一季度乘用车产销分别完成560.9万辆和568.7万辆，同比分别增长6.6%和10.7%；商用车产销分别完成99.7万辆和103.3万辆，同比分别增长5.1%和10.1%，其中，客车和货车产销均有增长。\n新能源汽车持续快速增长。一季度，新能源汽车产销分别完成211.5万辆和209万辆，同比分别增长28.2%和31.8%，市场占有率达31.1%。新能源汽车国内销量达178.3万辆，同比增长33.3%。\n整车出口保持较高水平。一季度，汽车出口132.4万辆，同比增长33.2%。其中，乘用车出口111万辆，同比增长34.3%；商用车出口21.4万辆，同比增长27.5%。传统燃料汽车出口101.7万辆，同比增长36.3%；新能源汽车出口30.7万辆，同比增长23.8%。"
  },
  {
    "title": "让以旧换新更加方便省心（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_7-01.htm",
    "date": "2024-04-12",
    "content": "以旧换新，如何提升吸引力？上海实施新一轮绿色智能家电消费补贴政策，对十六大类一级能效家电产品进行补贴。消费者以旧换新，在享受惠民补贴的同时，还能得到一些商场的换新补贴。不仅如此，不少商家顺势推出“处理旧机、装新机一趟解决”等配套服务，让以旧换新更加方便省心，受到消费者的欢迎。\n习近平总书记强调：“加快产品更新换代是推动高质量发展的重要举措，要鼓励引导新一轮大规模设备更新和消费品以旧换新。”实行大规模设备更新和消费品以旧换新既利当前，更利长远，既能促进消费、拉动投资，又能促进节能降碳、增加先进产能，还能让更多高质量耐用消费品进入日常生活，可谓一举多得。推动消费品以旧换新顺应了消费升级趋势，有助于进一步释放内需潜力，巩固和增强经济回升向好态势。\n大规模设备更新和消费品以旧换新，关系各行各业、千家万户，需要各方面协同联动、综合发力。推出更多暖心和创新举措，务求实绩实效，把这项惠民利企的实事办好、好事办实，才能让以旧换新惠及更多消费者。"
  },
  {
    "title": "全国地方外事工作会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_1-02.htm",
    "date": "2024-04-12",
    "content": "新华社北京4月11日电  全国地方外事工作会议10日至11日在京召开。中共中央政治局委员、中央外事工作委员会办公室主任王毅出席会议并讲话，表示党的十八大以来地方外事工作配合中国特色大国外交、支持高水平对外开放、服务地方经济社会发展，取得了丰硕成果，也积累了宝贵经验。其中最根本的一条，就是始终坚持以习近平新时代中国特色社会主义思想为指导、切实加强党中央的集中统一领导。新征程上，地方外事工作要深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，加强统筹协调，发挥地方优势，积极主动作为，严守纪律规矩，以高质量发展开创地方外事工作新局面，为强国建设、民族复兴伟业作出新贡献。"
  },
  {
    "title": "石泰峰在天津调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_2-02.htm",
    "date": "2024-04-12",
    "content": "新华社天津4月11日电  4月9日至10日，中共中央政治局委员、中央统战部部长石泰峰在天津调研时强调，要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，坚定拥护“两个确立”、坚决做到“两个维护”，进一步落实统战工作责任制，抓好党中央各项决策部署贯彻落实，更好为推进中国式现代化凝心聚力。\n石泰峰来到河北区、红桥区、南开区、津南区、东丽区、滨海新区、和平区，考察爱国主义教育基地和历史文化街区，了解历史文化传承发展、新的社会阶层人士统战工作情况；走进特色商圈和民营高科技企业，调研民营企业司法服务和发展新质生产力情况；走访民族美食特色街区和宗教活动场所，了解铸牢中华民族共同体意识和推进我国宗教中国化工作情况；深入高等院校，与党外院士专家和少数民族学生沟通交流，听取高校统战工作情况介绍。\n石泰峰表示，要用好历史文化遗产资源，加强思想政治引领，引导统战成员从“两个结合”上深化对中国道路、理论、制度的理解把握，进一步增强历史自信和政治自觉，坚定不移听党话、跟党走。要坚持“两个毫不动摇”、促进“两个健康”，引导民营经济人士准确把握党中央关于国际国内形势的科学判断，推动优化民营经济发展法治环境，促进民营企业提振发展信心、自觉走高质量发展之路。要落实铸牢中华民族共同体意识主线要求各项任务，持续推进我国宗教中国化走深走实，引导各民族、宗教界人士和信教群众坚定对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，巩固民族团结、宗教和顺的良好局面。要围绕贯彻落实党中央决策部署和全国两会精神，激发党外知识分子和新的社会阶层人士创新创造活力，引导他们更好发挥优势作用。\n石泰峰表示，统一战线在维护国家安全和社会稳定方面具有重要作用。各级统战部门要树牢底线思维，把防范化解风险隐患工作摆在更加突出位置，加强风险研判，做好重要时间节点风险防控工作，努力化解存量风险、防范增量风险，牢牢守住不发生区域性系统性风险的底线。"
  },
  {
    "title": "海南全面深化改革开放，加快自由贸易港建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_3-02.htm",
    "date": "2024-04-12",
    "content": "4月11日，国务院新闻办举行“推动高质量发展”系列主题新闻发布会，海南省有关负责同志介绍了相关情况。\n“2022年在海南考察期间，习近平总书记指示我们加快建设具有世界影响力的中国特色自由贸易港，让海南成为新时代中国改革开放的示范，把海南自由贸易港打造成展示中国风范的靓丽名片。”海南省委副书记、省长刘小明说，海南始终坚持以高水平开放服务国家战略大局、推动海南高质量发展，以“贸易、投资、跨境资金流动、人员进出、运输来往自由便利和数据安全有序流动”为主框架的自由贸易港政策制度体系已初步建立，自由贸易港建设成形起势，成为海南高质量发展的提质器和加速器。\n2023年，海南地区生产总值增长9.2%，规上工业增加值增长18.5%，城乡居民人均可支配收入分别增长6.3%和8.3%；体现自由贸易港经济形态的货物贸易、服务贸易分别增长15.3%、29.6%。\n海南努力在高水平开放上提升“领先度”，在高质量发展上跑出“加速度”，在高品质生活上增强“感受度”，更好服务和融入新发展格局。\n以自由贸易港建设引领高水平开放\n“海南自由贸易港政策制度体系基本形成，经营主体和群众得到了真金白银的实惠。”刘小明介绍，政策红利加速释放，海南成为投资热土。\n海南用好进口原辅料、交通工具及游艇、自用生产设备三张“零关税”清单政策，累计进口货值202亿元，减免税38.1亿元；加工增值30%内销免关税政策已扩大至全省重点园区，累计内销货值47.1亿元，减免税4.2亿元；2023年离岛免税购物人次和金额分别同比增长59.9%、25.4%。2018年以来，海南新设外资企业以每年65%的增幅持续增长，已经有6543家。\n与此同时，海南先行先试国际高标准经贸规则，在服务贸易、数字贸易、知识产权保护、跨境数据流动等领域推出了一批新举措，稳步扩大制度型开放。海南深层次谋划推动跨部门、跨领域、跨区域制度集成创新，累计发布制度集成创新案例16批140项，其中11项被国务院向全国复制推广。\n海南把营商环境摆上重要位置，想方设法从企业获得感和感受度出发，着力构建法治化、国际化、便利化的营商环境。海南省政府副秘书长、省营商环境建设厅厅长陈际阳介绍，今年海南启动了营商环境整体提升攻坚战，“主要突出八个字：‘有求必应、无事不扰’。”\n封关运作对海南自由贸易港建设具有重要的里程碑意义，对海南高质量发展至关重要。当前，海南聚焦“三张清单”全力开展攻坚行动。\n海南省委副秘书长、省委自贸港工委办常务副主任关继荣透露，第一张是任务清单，涉及的口岸规划与建设、政策制度设计等40多项重点任务正有序推进；第二张是项目清单，31个封关项目主体工程已基本完工；第三张是压力测试清单，全覆盖大样本的测试已全面开展。\n以新质生产力赋能现代化产业体系建设\n以新质生产力赋能现代化产业体系建设。“海南提出打造新质生产力重要实践地，主要是基于海南两大比较优势，一个优势是温度、深度、纬度和绿色这‘三度一色’自然禀赋，第二个优势是自由贸易港的政策和开放红利加持的优势。”刘小明介绍，具体来说，海南要做到“五个图强”。\n“向种图强”。海南目前已集聚了2800多家种业创新企业，南繁种业产值突破120亿元。未来，海南将全力攻关种子这一“农业芯片”，加快建设服务全国的“南繁硅谷”。\n“向海图强”。海南目前已有海洋高新技术企业上千家，一批重大深海装备落地运行。海南将积极发展深海科技、海洋智能装备制造、深远海养殖等新兴海洋产业，力争今年海洋生产总值突破3100亿元。\n“向天图强”。海南国际商业航天发射中心的一号发射工位已于去年年底建成，二号发射工位今年3月底土建完工，预计6月具备常态化发射能力。围绕火箭链，海南还将拓展推进卫星链、数据链等“航天+”产业项目落地，打造集发射、研发制造、旅游、国际交流于一体的文昌国际航天城。\n“向绿图强”。目前，海南深入打造“清洁能源岛”，清洁能源装机比重达78.5%，位居全国前列。海南将探索更多变“碳”为“宝”的实践路径，推进石化新材料等产业绿色转型升级。\n“向数图强”。利用自由贸易港“数据安全有序流动”政策，完善5G、绿色算力、国际通信海缆等数字基础设施，海南将丰富游戏出海等方面的应用场景，打造数字大健康、关键核心零部件等优势特色产业，做强做优自由贸易港数字经济。\n海南省副省长、省科技厅厅长谢京表示，海南将进一步发挥比较优势，进一步推动创新链和产业链的深度融合，进一步突出制度集成创新，进一步充分利用自由贸易港的开放优势，加快打造科技创新和科技体制改革“双高地”。\n高质量建设好国家生态文明试验区\n“国家生态文明试验区是中央赋予海南的战略定位之一。近年来，我们坚持生态立省不动摇，通过‘科学定位、坚守底线，作示范、探新路’，积极推进试验区建设。”刘小明说，“我们确定了生态环境质量和生态环保工作‘两个全国一流’的目标，把海南打造成向世界展示习近平生态文明思想实践成果的重要窗口。”\n坚守底线，海南深入打好蓝天、碧水、净土保卫战，高标准抓好问题整改，确保生态环境只能更好、不能变差。2023年，海南空气优良天数比例99.5%，PM2.5浓度12微克/立方米，省控地表水水质断面优良比例95.9%。\n海南滚动实施清洁能源岛和清洁能源汽车推广、装配式建筑、博鳌近零碳示范区等标志性工程，目前都取得了不错的成绩。比如清洁能源岛和清洁能源汽车推广，海南每两辆新增车辆中就有1辆是新能源车；比如博鳌近零碳示范区正式启动运行，未来将努力打造具有世界影响力的“博鳌标准”。\n打好海洋碳汇、绿色低碳牌，海南将继续保护好生态环境，加快绿色低碳转型，积极探索将生态优势转化为发展优势、竞争优势，推动生态环境高水平保护和经济社会高质量发展。\n“我们将下更大力气，高质量建设好国家生态文明试验区，努力创建美丽中国先行区。”刘小明说。"
  },
  {
    "title": "部署“1+N”政策体系，推动大规模设备更新和消费品以旧换新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_4-02.htm",
    "date": "2024-04-12",
    "content": "日前，国务院印发《推动大规模设备更新和消费品以旧换新行动方案》（以下简称《行动方案》）。4月11日下午，国务院新闻办公室举行国务院政策例行吹风会，邀请有关部门负责同志介绍了相关情况。\n“1+N”政策体系正有序推进，下一步将细化各领域重点任务\n“推动大规模设备更新和消费品以旧换新，将有力促进投资、促进消费，也会促进节能降碳，既利当前、更利长远。”国家发展改革委副主任赵辰昕表示，国家发展改革委已会同有关部门建立了推动大规模设备更新和消费品以旧换新工作机制，加强统筹协调、部门协同、央地联动，形成推动工作的强大合力，“围绕这项工作，将部署‘1+N’政策体系。”\n其中，“1”是《行动方案》，“N”是各领域的具体实施方案。“目前，市场监管总局牵头制定的《以标准提升牵引设备更新和消费品以旧换新行动方案》已出台，工业和信息化部牵头制定的《推动工业领域设备更新实施方案》已推出，住房城乡建设部牵头的《推进建筑和市政基础设施设备更新工作实施方案》也已印发实施，商务部牵头的消费品以旧换新文件将于未来几天发布。”赵辰昕告诉记者，重点行业节能降碳行动计划，交通运输、教育、文旅、医疗等行业实施方案在制定印发过程中，发布后将细化各领域重点任务。\n大规模设备更新是一项复杂的系统工程，既要充分调动企业积极性，也要加以必要的激励引导。财政部经济建设司司长符金陵表示，中央财政将从加强资金政策统筹、完善税收支持政策、完善政府绿色采购政策、强化财政金融政策联动等方面加力引导。此外，为支持消费品以旧换新，中央财政将统筹存量政策和新增政策，突出以技术、能耗、排放等标准为牵引，坚持中央财政和地方政府联动，结合汽车、家电等不同类型消费品特点，有针对性实施财政支持政策。\n标准是行业发展、产品升级的重要牵引。实施新一轮标准提升行动，将有力支撑设备更新和消费品以旧换新。“《以标准提升牵引设备更新和消费品以旧换新行动方案》将推动今明两年完成制修订294项重点国家标准。”市场监管总局标准技术管理司司长刘洪生表示，将从加快能耗排放技术标准升级、强化产品质量安全标准提升、加大回收循环利用标准供给、完善标准实施配套措施等四方面，推动政策和标准更加协同配套。\n空间大、潜力足，工业、建筑市政领域将推进大规模设备更新\n2023年，全国工业领域设备投资规模达4.4万亿元，同比增长8.7%，占全社会设备投资的70%以上。“工业领域设备更新和技术改造空间大、潜力足，有利于扩大有效投资、提升先进产能比重。”工业和信息化部副部长单忠德表示，根据《推动工业领域设备更新实施方案》，下一步将聚焦石化化工、钢铁、有色、建材、机械、汽车、轻工、纺织、电子等重点行业，开展四大行动，全面推动设备更新和技术改造。\n实施先进设备更新行动。针对工业母机、农机、工程机械等行业，加快服役10年以上老旧机床等落后低效设备更新替代。针对航空、光伏、动力电池等行业，对标国际先进水平，更新一批高技术、高效率、高可靠性的先进设备。\n实施数字化转型行动。以推进制造业数字化、网络化、智能化为重点，推广应用工业机器人、智能物流等智能制造装备，建设一批智能工厂；加强数字基础设施建设，加快工业互联网、千兆光网、算力中心等规模化部署。\n实施绿色装备推广行动。推动石化化工、钢铁、有色、建材等重点用能行业、重点环节，应用推广节能、节水、环保等绿色装备；推动电机、变压器、锅炉、泵等重点用能设备更新换代；加大工业固废处理设备设施更新升级。\n实施本质安全水平提升行动。推广应用一批先进适用安全装备，加快推动石化化工老旧装置综合技改，加强安全应急、消防等领域装备升级改造与配备配置。\n“建筑和市政基础设施设备更新投资潜力大、带动能力强，是扩内需、惠民生、稳增长的重要着力点。”住房城乡建设部城市建设司司长胡子健表示，建筑和市政领域将着重对安全隐患突出、技术落后、不满足相关标准规范的设备进行更新改造，“下一步，我们将健全资金机制，对于住宅电梯更新和加装，指导地方探索建立资金合理共担机制，对于公益性、准公益性市政基础设施设备更新，会同相关部门研究通过加大政府投入、依法依规拓展投融资渠道等方式，广泛筹集资金。”\n建立“去旧更容易、换新更愿意”的机制，推动消费品以旧换新\n“消费品以旧换新涉及千家万户，《行动方案》明确大的品类包括汽车、家电以及家装厨卫等消费品。”商务部市场运行和消费促进司司长徐兴锋表示，将以提高技术、能耗、排放等标准为牵引，以政策为激励，以畅通循环为驱动，在充分尊重消费者意愿的基础之上，逐步建立“去旧更容易、换新更愿意”的有效机制。\n推动汽车换“能”，鼓励将高能耗、高排放、使用年限较长、存在安全隐患的老旧汽车，换为新能源汽车或节能型汽车。购车环节，既有财政支持也有金融支持，保险机构也将进一步丰富汽车保险产品和服务。使用环节，将完善充（换）电、停车、智慧交通等基础设施。卖车方面，将持续推动二手车在全国范围内取消限迁，创新性出台二手车交易反向开票政策，支持发展二手车信息查询平台，促进车况透明、车价公允。报废拆解环节，推广上门收车服务模式，便利车主交车。\n推动家电换“智”，提倡把高水耗、高能耗、配件老化、存在安全隐患的产品更换为低能耗、低水耗产品。举措包括：完善废旧家电回收网络，合理布局回收网点；培育一批废旧家电等再生资源回收典型城市和企业；鼓励有条件的地方对消费者购买绿色智能家电给予补贴，支持家电企业对以旧家电换购节能家电的消费者给予优惠；加快制修订废旧家电估值评价规则、回收规范等标准；深入实施家电售后服务提升行动。\n推动家装厨卫“焕新”，鼓励更多使用绿色、低碳产品。鼓励各地支持开展旧房装修、厨卫等局部升级改造和居家适老化改造。鼓励样板间进社区、进商场、进平台。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_5-02.htm",
    "date": "2024-04-12",
    "content": "新华社北京4月11日电  国务院任免国家工作人员。\n任命龙腾为科学技术部副部长；任命刘忠义、胡彬郴为公安部部长助理；任命于会文为生态环境部副部长；任命莫高义为国务院新闻办公室主任；任命吴朝晖为中国科学院副院长。\n免去吴朝晖的科学技术部副部长职务；免去孙业礼的国务院新闻办公室主任职务；免去龙腾的北京理工大学校长职务。"
  },
  {
    "title": "确立生态保护补偿基本制度规则",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_6-02.htm",
    "date": "2024-04-12",
    "content": "《生态保护补偿条例》（以下简称《条例》）日前公布，将自今年6月1日起施行。《条例》将党中央、国务院关于生态保护补偿的规定和要求以及行之有效的经验做法，以综合性、基础性行政法规形式予以巩固和拓展，确立了生态保护补偿基本制度规则。就《条例》有关问题，司法部、国家发展改革委负责人回答了记者提问。\n记者：请简要介绍《条例》的出台背景。\n答：生态保护补偿制度是生态文明制度的重要组成部分。目前，我国基本建成世界上覆盖范围最广、受益人口最多、投入力度最大的生态保护补偿机制，覆盖森林、草原、湿地、荒漠、海洋、水流、耕地等生态环境要素，跨地区跨流域生态保护补偿试点取得明显进展。\n我国生态保护补偿工作取得显著成效的同时，也存在一些问题，比如补偿覆盖范围有限，重点不够突出，奖惩力度偏弱，相关主体协调难度大等。从制度层面看，生态保护补偿相关制度规范散见于一些文件和法律、行政法规中，亟须制定一部基础性、综合性行政法规。\n国家发展改革委在深入调查研究、广泛听取意见并向社会公开征求意见的基础上，向国务院报送了送审稿。司法部征求了中央有关部门和单位等的意见，赴实地进行专题调研，会同国家发展改革委等部门共同修改形成了《条例》草案。\n记者：生态保护补偿的含义是什么？生态保护补偿的方式有哪些？\n答：《条例》明确规定，生态保护补偿是指通过财政纵向补偿、地区间横向补偿、市场机制补偿等机制，对按照规定或者约定开展生态保护的单位和个人予以补偿的激励性制度安排。生态保护补偿可以采取资金补偿、对口协作、产业转移、人才培训、共建园区、购买生态产品和服务等多种补偿方式。\n记者：在规范财政纵向补偿方面，《条例》作了哪些规定？\n答：一是国家通过财政转移支付等方式，对开展重要生态环境要素保护的单位和个人，以及在依法划定的重点生态功能区、生态保护红线、自然保护地等生态功能重要区域开展生态保护的单位和个人，予以补偿。二是对开展重要生态环境要素保护的单位和个人，中央财政按照森林、草原、湿地、荒漠、海洋、水流、耕地等分类实施补偿。三是有关地方人民政府可以结合实际建立分类补偿制度，对开展重要生态环境要素保护的单位和个人加大补偿力度。四是中央财政安排重点生态功能区转移支付，结合财力状况逐步增加转移支付规模。五是国家建立健全以国家公园为主体的自然保护地体系生态保护补偿机制。六是地方人民政府及其有关部门获得的生态保护补偿资金应当按照规定用途使用。\n记者：在完善地区间横向补偿方面，《条例》作了哪些规定？\n答：一是国家鼓励、指导、推动生态受益地区与生态保护地区人民政府通过协商等方式建立生态保护补偿机制；上级人民政府可以组织、协调下级人民政府之间开展地区间横向生态保护补偿。二是地区间横向生态保护补偿针对江河流域上下游、左右岸、干支流所在区域，重要生态环境要素所在区域以及其他生态功能重要区域，重大引调水工程水源地以及沿线保护区等区域开展。三是对在生态功能特别重要的跨省、自治区、直辖市和跨自治州、设区的市重点区域开展地区间横向生态保护补偿的，中央财政和省级财政可以给予引导支持；对开展地区间横向生态保护补偿取得显著成效的，国务院发展改革、财政等部门可以在规划、资金、项目安排等方面给予适当支持。四是开展地区间横向生态保护补偿，有关地方人民政府应当签订书面协议并严格履行。\n记者：在推进市场机制补偿方面，《条例》作了哪些规定？\n答：一是国家充分发挥市场机制在生态保护补偿中的作用，推进生态保护补偿市场化发展，拓展生态产品价值实现模式；鼓励企业、公益组织等社会力量以及地方人民政府按照市场规则，通过购买生态产品和服务等方式开展生态保护补偿。二是国家建立健全碳排放权、排污权、用水权、碳汇权益等交易机制，推动交易市场建设，完善交易规则。三是国家鼓励、支持生态保护与生态产业发展有机融合，在保障生态效益前提下，采取多种方式发展生态产业，推动生态优势转化为产业优势，提高生态产品价值。四是国家鼓励、引导社会资金建立市场化运作的生态保护补偿基金，依法有序参与生态保护补偿。"
  },
  {
    "title": "家电行业产需活跃度回升",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_7-02.htm",
    "date": "2024-04-12",
    "content": "本报北京4月11日电  （记者韩鑫）记者近日从中国家用电器协会获悉：今年1至2月份，我国家电行业累计主营业务收入达2662.86亿元，同比增长12.8%，利润总额达157.1亿元，同比增长17.8%，家电行业整体累计效益保持增长。1至2月份，我国多数家电品类生产量有所上涨，其中空调、冰箱、洗衣机增速分别为18.8%、12.8%、18.5%。产需活跃度回升的同时，市场预期趋于稳定。据中国家用电器协会对100余家会员企业调研显示，有20%的家电企业预期今年一季度营收增长10%以上。"
  },
  {
    "title": "新能源成南方五省份第一大电源",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_8-02.htm",
    "date": "2024-04-12",
    "content": "本报北京4月11日电  （记者冉永平、丁怡婷）记者从南方电网获悉：今年一季度，广东、广西、云南、贵州、海南等南方五省份新能源新增装机1254万千瓦，同比增长72%。截至一季度末，南方五省份新能源装机容量达1.45亿千瓦，占总装机的约32%，首次超过煤电，成为第一大电源类型。"
  },
  {
    "title": "“为外企高质量发展提供沃土”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_1-03.htm",
    "date": "2024-04-12",
    "content": "今年年初，随着德国伯曼公司在中国江苏省太仓市注册，位于太仓的德国企业总数增至500家。\n太仓是目前在华德企投资最密集的地区之一，被中国商务部和德国经济部共同授予中国首个、也是唯一一个“中德企业合作基地”称号。一座江南小城，靠什么吸引众多德企纷纷落地生根、开花结果？日前，本报记者来到江苏太仓，探访这里的德国企业，听工作人员讲述企业与中国市场共同成长的故事，讲述他们眼中的中国机遇。\n优良营商环境和专业服务吸引德企纷纷落户——\n“无事不扰，有求必应”成为高质量吸引外资的秘诀之一\n从1993年第一家德企落户太仓，到第100家德企落户，一共花费了14年时间；从第400家德企落户到第500家落户，仅仅用了两年多时间。太仓吸引德企投资速度不断加快，跟地方政府与德企之间良好的政企关系密不可分。“政府服务周到细致”“政府与企业的沟通非常顺畅”“政府与企业建立了稳定的合作关系”……记者采访时，几乎每家德企负责人都不吝赞美之词，“无事不扰，有求必应”成为高质量吸引外资的秘诀之一。\n走进博恩斯坦电子（太仓）有限公司，整洁明亮的厂房内，工人们在流水线上熟练操作。公司总经理让·阿斯曼拿起操作台上的一个白色方形开关向记者介绍：“这种安全开关广泛用于电梯等设备。目前安全开关的工业标准是100万次无故障，而博恩斯坦的产品可以达到1000万次。”\n阿斯曼来太仓已近20年，听到太仓德企数量突破500家的消息时，他非常开心：“太仓政府为德企提供了许多优惠政策，这里的营商环境变得越来越好。德企纷纷落户，产生了集群效应，比如汽车零件制造商的落户吸引了机床制造商，机床制造商又吸引了模具制造商……就这样，太仓逐步建立起围绕汽车零件、机床等产品的产业链和供应链。”\n德国巨浪集团在高速数控机床领域处于领先位置。集团太仓公司首席技术官威利·瑞斯特向记者介绍，集团2012年在太仓建厂，后来将中国总部也搬到这里。“选择落户太仓，既是看中这里德企聚集，产业链完备，也是因为当地政府向企业提供了专业、高效的服务。”\n位于太仓市中心的东亭大厦门口，旗杆上飘扬的中德两国国旗在蓝天下格外醒目。这是2016年落户太仓的太仓德国中心，为大厦里包括德国企业在内的近50家企业提供一站式商业服务。\n“这里是中国第三家德国中心。”太仓德国中心总经理马莉珂告诉记者，太仓德国中心已经成为具有影响力的德企招商管理运营平台，吸引了销售、法律、会计、信息技术等领域的德企。马莉珂表示：“太仓优良的营商环境和政府的专业服务吸引了我们，特别是太仓对德企的支持让我深有感触。太仓高新区为每家德企分配一个政企事务官，企业碰到难题，可以方便快捷地找到自己的联络员。这种高效的服务让我印象深刻。”\n产业集聚效应保障供应链稳定——\n半数以上德企开展本土化研发，90%以上早期落户德企完成增资扩产\n走进欧亚瑟水艺（太仓）有限公司仓库，工人们正忙着整理货品，其中有白色的花架、黑色的管线等。这是一家德国多媒体音乐喷泉和花园池塘水质净化领域的专精特新企业。“我们生产所需的料件有4000多种。2004年刚进入中国市场时，几乎所有料件都要从德国进口。随着本土化战略加速，在中国生产的料件占比不断提高，迄今已达95%以上。”公司总经理沈亚向记者介绍，“现在与我们长期合作的本土供应商达150多家，太仓公司为整个欧亚瑟集团提供了60%以上的料件。”\n近年来，落户太仓的德企纷纷加强本土化战略，在实现自身发展的同时，带动本土企业实现标准化、规模化生产。本土供应商的快速发展，也帮助德企降低了生产成本，提高了供应链效率。\n“博恩斯坦在全球有5个生产基地，中国是除了总部之外的第二大生产基地。我们在中国实施的本土化战略取得了显著成效，目前有近百家本地供应商为我们供货，70%分布在苏州地区。”阿斯曼介绍，博恩斯坦公司秉持“在中国，为中国”理念，在太仓拥有研发、销售、质控、工程、售后等全链条环节，“中国工厂生产的产品中，约60%供应中国市场，还有一部分为总部供货，本土化战略显著提升了我们的竞争力”。\n“对于巨浪集团来说，中国是最重要的市场之一。我们的机床产量不高，但精密度要求非常高，需要同上下游客户保持密切沟通。太仓中德产业园为我们提供了便利。得益于产业集聚效应，这里的供应链稳定，我们可以方便快捷地获得高质量的配件。”瑞斯特说。\n目前，太仓半数以上德企开展本土化研发，90%以上早期落户德企完成增资扩产，德企亩均产值达1400万元人民币。高质量利用外资为太仓的高质量发展和现代化产业体系建设作出重要贡献，而德企也在积极融入中国市场的过程中抓住中国机遇，实现转型升级。\n作为第一家落户太仓的德国企业，弹簧制造商克恩—里伯斯在30年的时间里，先后11次增资，从最初仅6名员工、占地400平方米的“小作坊”发展成为拥有7万平方米自建厂房、年产值15亿元人民币的“弹簧王国”。\n2023年底，德国轴承制造商舍弗勒太仓制造基地新能源二期工厂正式启用。同时，舍弗勒与太仓高新区签订新能源三期项目投资协议。舍弗勒集团汽车科技事业部首席执行官马迪斯·青克表示：“二期工厂的启用，是舍弗勒在加速电动化转型、加快中国业务发展方面迈出的关键一步。”迄今，舍弗勒在太仓先后增资13次，累计投资超110亿元人民币。随着新制造基地的启用，太仓已成为舍弗勒全球最大的生产基地之一。\n职业教育快速发展——\n推动“双元制”本土化进程，为行业输送技术人才\n2023年，在第一家德企落户太仓30周年之际，太仓举办系列活动庆祝中德合作。“德企之乡”三十而立， “中德企业合作基地”展现蓬勃向上的发展势头。\n在太仓市罗腾堡风情街上，开设有多家德式面包房、德式餐厅等。30多年来，太仓当地政府越来越注重中德文化交流互鉴，为德企及其员工提供舒适、完备、便捷的创业和生活环境。\n“太仓的城市面貌日新月异，环境更加优美。空闲时间，我经常和家人在海运堤、罗腾堡风情街散步。”阿斯曼表示，“我对中国文化和民族音乐充满兴趣。我还学会了吹竹笛，经常参加江南丝竹演奏，在外国人才艺大赛中获得了第一名。因为中文熟练，我还被多次邀请主持太仓德国啤酒节。”\n除啤酒节外，太仓还经常举办马拉松友谊赛、中德艺术家沙龙、“中德友谊杯”乒乓球赛等活动，并引入中德友好幼儿园等国际化服务设施，让越来越多的德国人安居于此。\n在一家汽车零部件企业工作的德国企业家冈瑟·克莱因也深深被太仓的魅力吸引。“我很享受在这里的时光。中国江南地区的历史文化悠久丰富，人文气息浓厚，令我着迷。我喜欢去看当地的戏曲演出，欣赏民乐演奏，感受中国传统文化的魅力。”\n德企在太仓取得成功的另一个因素，在于当地职业教育的快速发展。德国职业教育中的“双元制”是指通过校企合作，以学徒制方式培养职业技术人才。为满足企业发展需要，太仓政府推动太仓职业院校与德企开启了“双元制”本土化进程。\n来到位于太仓市的苏州健雄职业技术学院，在健雄—莱茵科斯特工业4.0教学工厂内，5名穿着工装的大学生正在操作电气自动化培训设备，一旁的老师在电脑系统里对学生的编程训练进行技术指导。该中心是学院与德国莱茵科斯特公司共建的培训中心，学生在这里接受两年“双元制”职业教育后，前往太仓德企实习一年，毕业后可以直接上岗。苏州健雄职业技术学院副院长周晓刚介绍：“多年来，太仓与德企合作开展‘双元制’人才培养，为尖端制造业输送技术人才，助推区域经济高质量发展。”\n“得益于太仓完善的职业教育体系，我们可以很方便地招聘到优秀的工程师和技工，这对一个机床公司来说非常重要。”瑞斯特表示。德国莱茵科斯特公司总裁艾瑞克·莫斯卡瓦表示，“双元制”教育在太仓落地生根并开花结果，有力促进了德中产业合作，推动德企高质量发展。\n看好中国经济前景和市场潜力——\n2023年德国对华直接投资同比增长4.3%，总额达119亿欧元\n施行便利外籍人员来华5项措施；修订全国版外资准入负面清单，全面取消制造业领域外资准入限制措施；推动“稳外资24条”加快落地见效，持续营造市场化、法治化、国际化一流营商环境……一系列政策举措释放出中国坚定不移扩大高水平对外开放的信号，受到包括德企在内的在华外资企业普遍欢迎。\n德国经济研究所不久前发布的研究报告显示，2023年德国对中国的直接投资同比增长4.3%，总额达119亿欧元，创历史新高。中国德国商会年初发布的商业信心调查报告指出，九成以上受访企业将继续在中国开展业务，有54%受访企业计划增加在华投资。\n克莱因说，当初企业来华设厂，是应德国客户的要求而来。“随着中国经济规模、市场规模的扩大，中国市场如同磁铁一样对外企具有吸引力。中国市场在集团总体业务占比从最初的一小部分到如今的约50%，我们相信未来还有更大的增长空间。”\n“自2004年落户太仓以来，欧亚瑟水艺的实际投资一直在增加，厂房建设也从一期扩展到二期。”沈亚表示，“中国的营商环境为外企高质量发展提供沃土。过去3年我们的业务以平均每年30%的速度增长，未来集团将继续抓住中国机遇，增加在华投资，深耕中国市场。”\n马莉珂表示，仅去年下半年以来，她就多次参加太仓德企的增资扩产剪彩仪式。“大多数德国企业认可中国的经济发展和市场潜力，希望扎根中国并继续扩大在华业务。”马莉珂说。\n“今年中国政府制定了5%左右的经济增长预期目标，中国经济展现出强大韧性和潜力。中国拥有巨大的经济总量和超大规模市场，经济增长潜力仍然巨大。我们对中国经济发展很有信心，巨浪集团将会继续加强在华业务。”瑞斯特表示。\n“中国坚持扩大高水平对外开放，对外资企业具有强大吸引力。当前世界经济复苏乏力，中国经济展现良好增长势头，希望更多德企抓住机遇、继续投资中国。”阿斯曼表示。\n\n制图：沈亦伶"
  },
  {
    "title": "人文交流助力扣好中美关系“第一粒纽扣”（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_2-03.htm",
    "date": "2024-04-12",
    "content": "透过中美关系经历的风风雨雨可以看到，战略认知问题始终是中美关系必须扣好的“第一粒纽扣”。双方应坚持以和为贵、以稳为重、以信为本，切实落实两国元首共识，推动中美关系稳下来、好起来\n\n过去几个月，在中美两国元首旧金山会晤共识的战略引领下，中美关系出现企稳态势。“共同促进人文交流”是“旧金山愿景”的重要内容。从美国艾奥瓦州马斯卡廷中学首批学生到北京、河北和上海等地进行交流访问，到华盛顿州林肯中学和斯特拉孔中学的20多名学生参访北京、湖北十堰、广东广州和深圳等地，再到美国工商界和战略学术界人士在春暖花开之际访华……两国各界人士来往、交流增多，有助于为中美关系稳定、健康、可持续发展积累共识。\n中美关系史是一部两国人民友好交往的历史，过去靠人民书写，未来更要靠人民创造。去年11月，习近平主席在旧金山出席美国友好团体联合欢迎宴会并发表演讲时指出，中美关系的根基是由人民浇筑的，中美关系的大门是由人民打开的，中美关系的故事是由人民书写的，中美关系的未来是由人民创造的，强调汇聚起两国人民的力量，赓续中美友谊，推进中美关系，努力为促进世界和平和发展作出更大贡献。习近平主席的演讲道出了两国关系发展的根基所在和未来方向。\n作为中方5年邀请5万名美国青少年来华交流学习项目的“友好使者”，美国艾奥瓦州和华盛顿州中学生来华参访，有助于为中美关系发展架设起面向未来的心灵桥梁。马斯卡廷中学访华代表团学生在访问结束后致信习近平主席，讲述访华之行的喜悦心情，对邀请他们来华交流访问表示感谢。林肯中学和斯特拉孔中学学生通过访问，对中国的认识和看法变得更为丰富而立体，返回美国后纷纷同亲友、同学和媒体分享在中国的经历、见闻和感受。“友谊！在中国最大的收获绝对是友谊”“带回家最珍贵的是友谊”……两国人民相知相亲，既为当下双边关系发展积聚更多理性、积极的声音，也为双方面向未来树立正确认知打下基础。\n中美关系稳定、健康、可持续发展，离不开两国各界人士的共同努力和倾心浇筑。诸多美国企业高管到北京参加中国发展高层论坛2024年年会，星巴克公司创始人霍华德·舒尔茨来华推广新品，苹果公司首席执行官蒂姆·库克在上海见证亚洲最大苹果零售店开业……美国工商界人士密集来华，成为“中美关系是世界上最重要的双边关系之一”的生动注脚。“美中经济关系紧密依存，两国唯有和平共处，才能实现各自发展繁荣”“美中必须合作，必须找到正确相处之道，这对两国和世界都很重要”“两国间的经贸关系格外重要，脱钩绝非正确道路，我们应该继续寻求合作，从而实现双赢”……美国工商界和战略学术界人士的话清楚表明，中美有广泛的共同利益，所谓“修昔底德陷阱”并非必然，搞“脱钩断链”、以“去风险”为名制造风险，不符合双方共同利益。\n这几年，中美关系经历了不少波折，也遭遇过严峻挑战，其中的教训值得吸取。透过中美关系经历的风风雨雨可以看到，战略认知问题始终是中美关系必须扣好的“第一粒纽扣”。推动中美关系稳下来、好起来，必须共同树立正确战略认知。中方始终认为，中美这样两个大国，不能不来往、不打交道，更不能冲突对抗，应该相互尊重、和平共处、合作共赢。美方不应执意将坚持和平发展的中国定位为最主要竞争对手、最重大地缘政治挑战等，执意打压中国的高科技发展，剥夺中国的正当发展权利，而应同中方相向而行，共同探讨中美两个大国的正确相处之道，共同有效管控分歧，共同推进互利合作，共同为两国人民交往提供更多支持和便利，共同为世界和平发展承担大国责任。\n中美关系回不到过去，但能够有一个更好的未来。中美双方应顺应两国人民和世界人民共同期待，坚持以和为贵、以稳为重、以信为本，切实落实两国元首共识，以相互尊重的方式加强对话，以慎重的态度管控分歧，以互惠的精神推进合作，以负责的担当加强国际协调，为两国人民带来更多福祉，为世界注入更多稳定性。"
  },
  {
    "title": "中共代表团访问赞比亚",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_3-03.htm",
    "date": "2024-04-12",
    "content": "新华社卢萨卡4月11日电  （记者彭立军）4月9日至11日，中联部副部长李明祥率中共代表团访问赞比亚，会见赞国家发展联合党主席、总统希奇莱马，同该党总书记伊门达举行工作会谈，与智库学者座谈交流。双方表示将共同落实好两国元首重要共识，深化治党治国经验交流，密切各领域务实合作，推动中赞全面战略合作伙伴关系深入发展。"
  },
  {
    "title": "非洲国家“绿色长城”建设专题研修班在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_4-03.htm",
    "date": "2024-04-12",
    "content": "本报北京4月11日电  （记者戴楷然）由商务部主办、国家林业和草原局管理干部学院承办的非洲国家“绿色长城”建设专题研修班11日在京举办，来自尼日利亚、埃塞俄比亚、埃及、塞拉利昂、纳米比亚、非洲联盟等9个国家和国际组织的30名官员参加此次研修班。\n据悉，此次研修班是在中国支持“非洲绿色长城”建设框架下开展的能力建设项目，为期14天，将举办课堂教学、文化参观、交流座谈等活动，围绕荒漠化防治、《联合国防治荒漠化公约》履约经验等方面开展经验交流。"
  },
  {
    "title": "中国海军第四十五批护航编队抵达马达加斯加进行友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_5-03.htm",
    "date": "2024-04-12",
    "content": "据新华社塔那那利佛4月10日电  （陈兴、李志明）中国海军第四十五批护航编队10日抵达马达加斯加图阿马西纳港，开始为期5天的友好访问。"
  },
  {
    "title": "着力开展森林城市建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_1-04.htm",
    "date": "2024-04-12",
    "content": "草木蔓发，春山可望。又到春季植绿好时节。\n今年4月3日上午，习近平总书记在北京市通州区潞城镇参加首都义务植树活动时指出：“增绿就是增优势，植树就是植未来。要一茬接着一茬种，一代接着一代干，不断增厚我们的‘绿色家底’。”\n这是高瞻远瞩的清醒判断——\n2013年4月2日，党的十八大后首次参加首都义务植树活动，习近平总书记指出：“我国总体上仍然是一个缺林少绿、生态脆弱的国家，植树造林，改善生态，任重而道远。”\n2014年12月25日，中央政治局常委会会议上，习近平总书记指出：“森林是陆地生态的主体，是国家、民族最大的生存资本，是人类生存的根基，关系生存安全、淡水安全、国土安全、物种安全、气候安全和国家外交大局。必须从中华民族历史发展的高度来看待这个问题，为子孙后代留下美丽家园，让历史的春秋之笔为当代中国人留下正能量的记录。”\n这是心系人民的擘画部署——\n2016年1月26日，习近平总书记在主持召开中央财经领导小组第十二次会议时强调：“要着力开展森林城市建设，搞好城市内绿化，使城市适宜绿化的地方都绿起来。”\n2019年4月8日，习近平总书记在参加首都义务植树活动时强调：“要践行绿水青山就是金山银山的理念，推动国土绿化高质量发展，统筹山水林田湖草系统治理，因地制宜深入推进大规模国土绿化行动，持续推进森林城市、森林乡村建设，着力改善人居环境”。\n森林，是陆地生态的主体和重要资源，是人类生存发展的重要生态保障；城市，是我国经济、政治、文化、社会等方面活动的中心。\n让森林走进城市，让城市拥抱森林。自2004年开始，我国持续开展“国家森林城市”创建活动。党的十八大以来，以习近平同志为核心的党中央高度重视森林城市建设。以习近平生态文明思想为根本遵循和行动指南，我国着力开展森林城市建设，推动城乡生态建设均衡发展，推进百姓“身边增绿”，让森林更好地服务于人民生产生活。\n随着森林城市创建等生态文明建设大力开展，新时代以来，全国森林覆盖率提升2.39个百分点，达到24.02%，我国人工林面积位居世界第一；全国城市建成区绿化覆盖率提高到42.69%，城市人均公园绿地面积提高到15.29平方米。\n目前共建成国家森林城市219个\n北京市朝阳区东坝中心公园，一株株树苗沐浴在春光里，绿意渐浓，蓬勃生长。这一植树点原为东坝乡东风村所在地，经搬迁腾退和环境整治，正在构建以生物多样性为特色的生态空间。\n2023年4月4日，习近平总书记冒雨来到这里，同首都群众一起参加义务植树。\n植树后，在场的中小学生和干部群众围拢过来。习近平总书记对大家说：“我是在北京长大的，我的乡愁很多都与树有关。”“要在绿化基础上加强彩化，多种一些色彩斑斓的树种，努力建设全域森林城市，把北京建设得更美。”\n植树造林是一项功在当代、利在千秋的崇高事业。习近平总书记高度重视首都生态环境建设，亲自推动北京绿化美化。党的十八大以来，习近平总书记每年都参加首都义务植树活动并发表重要讲话，为做好首都生态文明建设提供了根本遵循。\n牢记嘱托，真抓实干。北京市将“建设森林城市”列入北京城市总体规划，以“全域创森”为目标，以分区创建为抓手，积极开展森林进城、森林环城和森林乡村建设，拓展全市绿色生态空间，改善城乡生态环境。\n“北京市接续实施两轮百万亩造林绿化工程，全市累计新增森林和湿地243万亩，是生物多样性最丰富的大都市之一；建成一批城市休闲公园、口袋公园、小微绿地、村头片林，全市公园总数达到1065个，成为‘千园之城’。”北京市人民政府副秘书长程建华说。\n随着国家森林城市创建工作有力推进，“绿色”“宜居”成为新时代首都发展的鲜明标识。\n北京通州大运河河畔，城市绿心森林公园里新绿初绽、生机勃发，不少人正沿着5.5公里长的环路慢跑。这条由骑行道与健步道组成的彩叶林荫大道，是附近居民健身、休闲的首选地。\n城市绿心森林公园于2020年建成并向公众开放。“上世纪90年代这一带曾有几个村子，紧挨着东方化工厂和一些‘散乱污’企业。2018年以后开始腾退化工厂、建设城市绿心森林公园，生态环境发生了巨大变化。”通州区张家湾镇张辛庄村村民程广森说，“如今我们搬进了楼房，开窗见绿，出门进园，春赏百花，秋看彩叶，幸福感满满。”\n上班路上林荫伴随，推窗就能看见公园，城市里也能听到悦耳鸟鸣……北京市森林覆盖率增长到44.9%，24项创建国家森林城市指标全部达到国家标准并顺利通过验收。今年1月，国家林业和草原局正式授予北京“国家森林城市”称号。\n“近年来，北京市将森林城市建设作为首都生态文明建设的重要抓手，多措并举，全力推进，取得了令人瞩目的成就，实现了森林资源均衡发展、生态格局全面优化、生态福祉惠及大众，为建设国际一流的和谐宜居之都奠定了坚实基础。”国家林业和草原局副局长唐芳林说。\n成功创建国家森林城市的北京，踏上建设美丽中国先行区、建设花园城市的新征程。北京市园林绿化局局长高大伟表示，北京将实施全域森林城市高质量发展五年行动计划，以花园城市建设为引领，通过生态网络完善、森林质量提升、生物家园建设、城乡增彩延绿和乡愁景观延续等五方面行动，推进“一屏、三带、九廊、多片区”生态空间建设。\n持之以恒，久久为功。各地区各部门坚持以人民为中心的发展思想，扎实推进森林城市建设。\n自2020年7月起施行的新修订的森林法，明确“推动森林城市建设”。国家林业和草原局印发《关于着力开展森林城市建设的指导意见》和《全国森林城市发展规划（2018—2025年）》，明确总体思路、目标任务和保障措施；制定《“十四五”林业草原保护发展规划纲要》，将“科学开展森林城市建设，加强森林城市动态管理”作为有序推进城乡绿化的重要内容。\n地方各级党委、政府把森林城市建设摆在经济社会发展的重要位置，大力建设森林城市。自2004年贵州省贵阳市被命名为我国第一个国家森林城市以来，目前全国共建成国家森林城市219个，为推进国土绿化、增进人民生态福祉、传播生态文明理念，发挥了积极作用。\n坚持科学绿化、规划引领、因地制宜\n“绿化只搞‘奇花异草’不可持续，盲目引进也不一定适应，要探索一条符合自然规律、符合国情地情的绿化之路。”\n“开展国土绿化行动，既要注重数量更要注重质量，坚持科学绿化、规划引领、因地制宜，走科学、生态、节俭的绿化发展之路，久久为功、善做善成”。\n“扩绿，就是要科学推进大规模国土绿化，适地适树、适时适法，种一棵活一棵、造一片成一片。”\n…………\n习近平总书记为科学推进国土绿化、建设森林城市，明确了路径、指明了方向。\n——因地制宜，务求实效。\n福建省福州市滨海新城岸段，融融春色中，防护林、混交林、景观林挺立海滨，生机盎然。\n随着时间推移，这里最早种植于20世纪五六十年代的防护林逐步老化。结合森林城市建设，福州市长乐区在21公里长的海岸线上重新布设防护林带。\n“复壮”防护林，树种选择至关重要。一般树种很难既能在滨海沙地生存，又能抵御强台风侵袭。福建省林业科学研究院自主选育的木麻黄二代品种“平潭2号”，抗风性强、耐盐碱、枝条柔软不易折断，非常适合在滨海沙地上建防护林。以乡土树种“平潭2号”作为先锋树种，一片片防护林拔地而起，一个个风口被顺利堵住，这一带平均风速下降40%。2021年，滨海新城岸段入选“全国美丽海湾案例”。\n因地制宜，适地适树，成为很多地方建设森林城市时遵循的一大原则。遵循这个原则，在森林城市建设中，乡土树种使用率达到80%以上。\n“乡土树种是千万年来自然选择的结果，更能适应本地环境，育苗成本也较低。”北京林业大学生态文明研究院院长林震说，建设森林城市要根据地块特性及局部小气候等精准施策，尽量选择乡土树种、草种，审慎使用外来植物。个别城市跟风引种“网红”树种、奇花异草导致成活率不高等走偏苗头，被坚决纠正。\n“建设森林城市要因地制宜，以水定绿，量水而行。”国家林业和草原局生态保护修复司司长张炜说，我国幅员辽阔，不同城市在降水量、地形地貌等方面存在差异，为客观评价森林城市建设成效，国家森林城市评价指标的制定坚持因地制宜、分类指导。\n根据降水量的不同，对山区城市和平原城市申请国家森林城市称号时的林木覆盖率，提出了不同评价标准。对于年降水量400毫米以下的城市，山区城市林木覆盖率应达到25%以上，平原城市林木覆盖率应达到20%以上；对于年降水量400毫米—800毫米的城市，山区城市林木覆盖率应达到30%以上，平原城市林木覆盖率应达到25%以上；对于年降水量800毫米以上的城市，山区城市林木覆盖率应达到35%以上，平原城市林木覆盖率应达到30%以上。\n——科学绿化，勤俭节约。\n建设森林城市，需要造林增绿。城市空间寸土寸金，地从哪里来？\n很多城市充分利用废弃地、边角地、房前屋后等空间，见缝插绿、拆违补绿、立体绿化，百姓身边的口袋公园、小微绿地明显多了起来。\n除了节地，各地在森林城市建设过程中，还想方设法节省造林和管护成本。\n在新疆生产建设兵团第八师石河子市，市区公园、广场、道路、居住区的公共绿地都使用现代节水灌溉模式。“我们利用玛纳斯河河水和天山积雪融水，通过管道加压、自压方式置换城区绿化用水，形成独立的绿化灌溉管网，城区绿化每年可节约自来水900万立方米，全市绿地采用节水灌溉的占80%以上。”石河子市城市管理局党组书记、局长杜占国说。\n石河子市位于新疆古尔班通古特沙漠南缘，常年干旱少雨，建设森林城市难度可想而知。石河子市在树木林荫道、公共绿地中，大量种植菖蒲、鸢尾、萱草等耐旱地被植物。“这类地被植物比传统草坪可节水20%—30%。”石河子市园林研究所高级工程师贺川江说。\n张炜介绍，《国家林业局关于着力开展森林城市建设的指导意见》明确提出，要遵循经济规律和自然规律，增强森林城市建设的实效性。很多地方扎实有序推进森林城市建设，走出了科学、生态、节俭的绿化发展之路。“一夜成林”“大树古树进城”等急功近利的蛮干和浪费现象得到有效遏制。\n——师法自然，重视质量。\n春和景明，北京市昌平区十三陵国家森林公园蟒山景区，吸引了众多摄影爱好者前来拍摄。这里种植了170多种花草树木，多彩风光美不胜收。\n过去蟒山大面积种植侧柏、油松等常绿树，林分结构简单，很容易发生病虫害。为改善林分结构，近些年来林场结合森林城市创建，种植大量彩色树种，打造高度参差、树种多样的复层混交林。\n“这种师法自然的近自然造林法，能让树木更充分地吸收阳光和土壤中的水分、养料，减少发生病虫害及火灾的可能性，也能为野生动物提供更多食物来源，有利于营造稳定可持续的生态系统，保护生物多样性。”北京市十三陵林场管理处副主任胡东阳说。\n北京市园林绿化局科技处副处长张博介绍，北京在建设森林城市的过程中，栽种了不少紫叶李、银杏、枣树、海棠、山楂等食源蜜源树种，既考虑了人们的观赏需求，又兼顾了野生动物的生存需求，提升了整个城市生态环境的韧性。\n“开展森林城市建设，提升森林质量至关重要。‘坚持保护优先，师法自然’，是开展森林城市建设的一项基本原则。”国家林业和草原局城市森林研究中心常务副主任、中国林学会城市森林分会理事长王成说，《国家森林城市评价指标》几度修改完善，都把城市森林自然度、生物多样性、树种丰富度作为森林健康的重要指标，明确要求单一树种的栽植数量不超过树木总量的20%。\n在森林城市中，以乡土树种、近自然林和原生植被为主体的森林景观，丰富了生物栖息地和迁徙生态廊道，提升了城市生态空间对生物多样性的承载力，让城市成为人与自然和谐共生的美好家园。\n守护好祖国的绿水青山，让人民过上高品质生活\n习近平总书记强调：“植树造林是实现天蓝、地绿、水净的重要途径，是最普惠的民生工程。”“守护好祖国的绿水青山，让人民过上高品质生活。”“持之以恒开展国土绿化，因地制宜，科学规划，不刻意追求奇花异草、名贵树木，真正做到为人民种树，为群众造福。”\n“人民”二字重千钧。“为人民种树，为群众造福”，是我国推进国土绿化、开展森林城市建设的初心和目标。\n植树增绿，人与自然和谐共生的家园越来越美。\n“快看，白肩雕！”四川省成都市龙泉山城市森林公园迁徙猛禽监测点，观鸟爱好者王楒婷和同伴们手持望远镜、架着照相机，观测并记录着看到的鸟类。目前，龙泉山城市森林公园森林覆盖率达59.5%，共有动植物1724种，监测到的猛禽种类达31种。\n在创建成为国家森林城市的基础上，成都正在着力建设践行新发展理念的公园城市示范区。建设龙泉山城市森林公园璀璨“绿心”、大熊猫国家公园生态“绿肺”、天府绿道蓝网城市“绿脉”、环城生态区超级“绿环”、锦江公园及沱江公园精品“绿轴”，随着“五绿润城”生态示范工程全面实施，如今成都市森林覆盖率增至40.7%，城市建成区绿化覆盖率增至44.7%。\n森林城市建设加快了国土绿化进程。2023年，全国新建和改造提升城市绿地3.4万公顷，建设绿道5325公里。全国森林覆盖率和森林蓄积量连续多年保持“双增长”，荒漠化和沙化土地面积连续多年实现“双缩减”，人与自然和谐共生的美好画卷不断舒展。\n植树增绿，人民群众的生态环境获得感越来越强。\n广东省广州市越秀区农林街道竹丝岗口袋公园，竹茂、花繁、景美，是附近居民休闲散步好去处。\n“这里是老城区，找到合适地块建公园非常困难，以前附近居民要走20多分钟去其他公园遛弯。”农林街道综合行政执法办主任罗海峰介绍，“竹丝岗口袋公园所在地曾是个违建市场，违建市场拆除后，这里成为废弃地块。街道向居民们征求意见建议，最终决定将废弃地块改造成口袋公园，居民们都竖大拇指！”\n在森林城市建设过程中，各地大力建设森林公园、郊野公园、街头休闲绿地等，实行公园免费开放等惠民政策，让人民群众走进森林、拥抱自然，显著增强了人民群众的生态环境获得感、幸福感、安全感。良好生态环境成为人民生活质量的增长点。\n植树增绿，城市的绿色生产力持续提升。\n森林是集水库、粮库、钱库、碳库于一身的大宝库。依托良好的林业资源和生态优势，各地的森林城市大力发展森林旅游，开发林下经济，拓展林业产业链，让绿水青山源源不断转化为金山银山。\n“山脉壮美如画，沿着山间步道漫步，就可以欣赏各种各样的动植物，真是不可思议！”最近，一名韩国游客将自己在湖南省张家界市山林中畅游的视频在网上发布，引发关注和热议。\n张家界是国家森林城市、国家重点生态功能区，全市森林覆盖率达到64.28%，城区绿化覆盖率达到41.84%，基本实现“300米见绿、500米见园”的目标。张家界市委书记刘革安表示：“生态是张家界高质量发展的核心竞争力。我们坚持‘生态优先、绿色发展’理念，加快构建以森林康养和山地旅居为主要形态，休养、体养、疗养、医养为主要业态的产业体系，在保护的基础上积极探索生态产品价值实现新路径。”统计数据显示，2023年张家界市森林旅游产值达700亿元。\n“草木植成，国之富也。”全国绿化委员会办公室最近发布的《2023年中国国土绿化状况公报》显示，2023年全国林草产业总产值达9.28万亿元，同比增长2.3%；全国生态旅游游客量达25.31亿人次。\n“大地植绿，心中播绿。”人民群众既是森林城市建设的受益者，也成为积极行动者。\n今年是新中国植树节设立45周年。3月12日中国植树节，丰富多彩的义务植树活动在各个城市开展。从现场植树，到“码上尽责”“云端植树”，全民义务植树深入推进。2023年，“互联网+全民义务植树”全年上线发布各类尽责活动2.4万多个，建成“互联网+全民义务植树”基地1500多个，初步实现全年尽责、多样尽责、方便尽责。\n中国的森林城市建设模式，为世界城市生态建设贡献了中国智慧。北京和福州入选联合国粮农组织在全世界遴选出的15个城市森林建设典型案例城市。王成表示：“我国在建设森林城市过程中，不断深化研究、及时总结经验，形成了师法自然、统筹城乡发展、‘大地植绿’和‘心中播绿’有机统一等建设理念和科学方法，为推动森林城市建设走深走实提供了有力支撑。”\n习近平总书记4月3日在参加首都义务植树活动时强调：“绿化祖国要扩绿、兴绿、护绿并举。”“今天我们一起种树，就是要号召大家都行动起来，积极参与植树造林，人人争当绿色使者、生态先锋，为建设美丽中国增绿添彩，共同谱写人与自然和谐共生的中国式现代化新篇章。”\n功在当代，利在千秋。强国建设、民族复兴新征程上，在习近平生态文明思想科学指引下，广大干部群众正科学开展大规模国土绿化行动，以高水平保护推动高质量发展、创造高品质生活，努力建设人与自然和谐共生的美丽中国。\n（本报记者颜珂、潘俊强、宋豪新参与采写）"
  },
  {
    "title": "为两岸关系指明正确方向",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_2-04.htm",
    "date": "2024-04-12",
    "content": "中共中央总书记习近平10日在京会见马英九一行并发表重要讲话，受到海内外高度关注，在两岸引发热烈反响。两岸各界人士、专家学者纷纷表示，习近平总书记重要讲话着眼中华民族整体利益和长远发展，彰显了深厚的民族家国情怀，饱含着对台湾同胞的深情厚意，为当前复杂严峻的台海形势注入了稳定性和正能量，为发展两岸关系指明了前进方向，是做好新时代对台工作的根本遵循和行动指南，必将激励两岸同胞同心共创祖国统一、民族复兴的光明前景。\n坚定守护中华民族共同家园\n“两岸同胞同属中华民族。中华民族是世界上伟大的民族，创造了源远流长、辉煌灿烂、举世无双的中华文明，每一个中华儿女都为之感到骄傲和荣光。”会见中，习近平总书记站在中华民族的历史高度，面向广大台湾同胞，一席重要讲话娓娓道来，富有哲理，充满温情，引发两岸同胞内心强烈共鸣。\n“见证这一历史性会面，我深感荣幸。”作为马英九此行所率青年的一员，台湾阳明交通大学学生李亮颐现场聆听重要讲话，内心久久不能平静。\n11天大陆之行，包括李亮颐在内的20位台青到访广东、陕西、北京，深度联结起两岸历史、现实与未来。“我们更加了解了中华民族的奋斗史，感受到民族之伟大，这段经历注定今生难忘。”她说。\n这是习近平总书记在党的二十大之后首次会见台湾同胞并发表重要讲话，受到台湾岛内各界高度关注。\n“充满了深情、诚意，饱含对台湾同胞的善意。”台湾劳动党主席吴荣元说，习近平总书记面向两岸同胞提出“四个坚定”，指引两岸同胞共同朝着实现和平统一、家国团圆的方向奋进。\n台湾“中国文化大学”大陆研究所所长赵建民说，习近平总书记提出“四个坚定”，均围绕中华民族历史文化展开，这是非常重要的，对缓和当前台海紧张形势具有重要作用。\n“习近平总书记以无可辩驳的历史事实，揭示了台湾是中国的一部分，台湾历史是中国历史、中华民族发展史的一部分。大量古籍记载的历史提供了充分有力的证明。”中国国家版本馆馆长刘成勇说。\n马英九一行此次参访了中国国家版本馆西安分馆，刘成勇专程前往现场讲解。他说，马英九一行“对典籍版本产生强烈共鸣，说明两岸同胞身上都流淌着中华民族的血脉，骨子里都透着中华文化的气息”。\n“两岸同胞都说中国话、写中国字，有共同的血脉、文化和历史。”北京联合大学台湾研究院教授朱松岭说，习近平总书记重要讲话极为有力驳斥荒谬错乱的“台独”史观，也为台湾同胞补了一堂正本清源的“中国历史课”。习近平总书记强调“坚定守护中华民族共同家园”，宣示了大陆推进反“独”促统的坚定意志和决心。\n台湾历史学者、统一联盟党主席戚嘉林说，习近平总书记对中华民族历史的重要论述让他尤为感动。他表示，铁血铸成的事实书写了两岸不可分割的历史，证明任何力量都不可能把我们分开，也改变不了两岸同属一个国家、一个民族的客观事实，阻挡不了我们终将家国团圆的历史大势。\n坚定共创中华民族绵长福祉\n“习近平总书记强调为两岸同胞谋福祉是我们发展两岸关系的出发点和落脚点，提出共创中华民族绵长福祉的宏伟目标，展现大陆方面团结台湾同胞、争取台湾民心的善意诚意。”北京大学台湾研究院院长李义虎说。\n习近平总书记重要讲话让台湾青年更加坚定逐梦大陆的信心。“大陆市场规模巨大，对台胞关怀备至，在这里可以见识更广阔世界，实现更高理想追求。”广东中山大学台湾学生许闵善此次作为“主人”，参加了马英九一行到访学校的交流活动，与岛内青年分享经历、感受。已在大陆学习3年的他正计划考研深造，继续留下追求梦想。\n此行中，马英九一行参观大疆、腾讯、比亚迪等全球重量级企业，探访“世纪工程”港珠澳大桥，近距离感受大陆经济社会发展脉动。\n无人机、新能源汽车等给台北大学学生林新越留下深刻印象。“耳听为虚，眼见为实。我亲眼看到、亲身感受到大陆科技的飞跃，与过去的认知大为不同。”他表示，返台后将与同学分享所见所思，希望更多岛内年轻人跨过海峡，看见真实的大陆。\n“很幸运通过此行感受到大陆的飞速发展。”立志成为电影导演的台湾世新大学学生苏伟恩说，“大陆电影业正蓬勃发展，未来我想过来发展，相信这个时代是中国梦的时代。”\n李义虎说，党的二十大擘画了强国建设、民族复兴的宏伟蓝图，大陆制度优势显著、市场空间广阔、新质生产力持续提升，这都将为台胞台企特别是台青在大陆发展创造更多机遇。大陆持续深化两岸融合发展，台胞在大陆热土上大有可为、大有作为。\n台青刘天庭在深圳创业多年，其面包雕塑作品曾在世界大赛上获奖，如今事业蒸蒸日上。此次马英九一行参访深圳平安金融中心时，他担任起讲解员，介绍自己的作品，分享创业心得。\n“我们在大陆工作创业，得到许多照顾和扶持。”他说，在交流中感受到来访台青有意来大陆发展的热情，欢迎更多岛内年轻人加入“两岸梦想家”的行列。\n坚定铸牢中华民族共同体意识\n“习近平总书记强调‘坚定铸牢中华民族共同体意识’，体现了对中华民族大团结的追求，提出‘推动两岸交流交往交融’‘两岸同胞要坚定中华文化自信’，彰显了增强两岸同胞互信互助和文化认同的重要性，具有积极深远意义。”朱松岭说。\n习近平总书记指出，两岸同胞从来都是一家人，应该常来常往，越走越近、越走越亲。乒乓球奥运冠军、北京大学体育教研部讲师丁宁对此深有感触。\n丁宁去年作为大陆高校师生团的一员赴台交流参访，此次在北大见到熟悉的台湾同学，满心欢喜。“两岸青年互相了解、增进情谊、扩大合作、共诉心声，这种交流弥足珍贵，我们是分不开的一家人。”她说。\n参加清明公祭轩辕黄帝典礼，参观秦始皇帝陵博物院、八达岭长城、故宫博物院……此次大陆行对到访台青而言，是一次深度的中华文化之旅。习近平总书记深入浅出、语重心长的话语，让他们对一路所见有了更深理解。\n“亲眼看到大陆的地理、人文、风情、历史，这趟中华文化之旅给我们带来震撼和感动。”来自台湾成功大学的刘秉叡表示，作为炎黄子孙，要传承好中华文化，这是一种使命。\n“两岸青年要通过行动铸牢中华民族共同体意识。”去年也参加赴台交流的北京大学博士生杨晨说，希望与台湾同学们一起读万卷书、行万里路，增强历史文化共鸣，系紧两岸情感联结。\n坚定实现中华民族伟大复兴\n“青年是国家的希望、民族的未来。两岸青年好，两岸未来才会好。两岸青年要增强做中国人的志气、骨气、底气，共创中华民族绵长福祉，续写中华民族历史新辉煌。”习近平总书记的关心关爱和殷切期望，令两岸青年倍感振奋，深受鼓舞。\n“同学们分享此行心得时，习近平总书记频频点头并微笑致意，我觉得格外亲切，感受到了温暖。”台湾政治大学学生萧斯元说。\n“习近平总书记激励两岸青年多互助、多合作。”李亮颐说，今天，中华民族取得举世瞩目成就，两岸青年站在前人基础上，要一同努力为中华民族立于世界民族之林贡献更多力量。\n来自台湾新竹的黄羽滋正在北京大学攻读硕士，参加了马英九一行到访北大的交流活动。“两岸青年‘携手努力’要比‘各自努力’更能激发中华民族强大发展潜力。”他说。\n青年兴则国家兴，青年强则国家强。展望未来，两岸青年纷纷表达期许。\n“希望两岸青年深化交流，探索合作新模式，为两岸关系发展注入新活力。”丁宁说。\n“两岸青年交流交往不可阻挡，希望我们融冰筑桥，共同迎来合作之花的芬芳。”刘秉叡说。\n“两岸青年应积极响应习近平总书记号召，勇担使命，携手前行，为实现国家统一和民族复兴接续奋斗。”杨晨说。\n此次马英九一行赴中山市参访了孙中山故居纪念馆。参加接待的纪念馆宣教部副主任金鑫说，孙中山先生始终心系台湾同胞，一生致力于国家统一、振兴中华，两岸同胞要同心同德、团结奋斗，汇聚起实现祖国统一和民族复兴的磅礴伟力。\n厦门大学台湾研究院院长李鹏表示，习近平总书记深刻诠释了在中华民族伟大复兴进程中如何思考解决台湾问题、实现祖国完全统一，使两岸中国人更加坚定了信念信心，民族复兴已进入不可逆转的历史进程，两岸同胞同心奋斗，一起想、一起干，就定能实现伟大梦想、共享伟大荣光。\n（新华社北京4月11日电  记者陈键兴、赵博、石龙洪、王承昊、尚昊、魏梦佳、洪泽华、王佳琳、齐菲）"
  },
  {
    "title": "部署“1+N”政策体系，推动大规模设备更新和消费品以旧换新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_3-04.htm",
    "date": "2024-04-12",
    "content": "日前，国务院印发《推动大规模设备更新和消费品以旧换新行动方案》（以下简称《行动方案》）。4月11日下午，国务院新闻办公室举行国务院政策例行吹风会，邀请有关部门负责同志介绍了相关情况。\n“1+N”政策体系正有序推进，下一步将细化各领域重点任务\n“推动大规模设备更新和消费品以旧换新，将有力促进投资、促进消费，也会促进节能降碳，既利当前、更利长远。”国家发展改革委副主任赵辰昕表示，国家发展改革委已会同有关部门建立了推动大规模设备更新和消费品以旧换新工作机制，加强统筹协调、部门协同、央地联动，形成推动工作的强大合力，“围绕这项工作，将部署‘1+N’政策体系。”\n其中，“1”是《行动方案》，“N”是各领域的具体实施方案。“目前，市场监管总局牵头制定的《以标准提升牵引设备更新和消费品以旧换新行动方案》已出台，工业和信息化部牵头制定的《推动工业领域设备更新实施方案》已推出，住房城乡建设部牵头的《推进建筑和市政基础设施设备更新工作实施方案》也已印发实施，商务部牵头的消费品以旧换新文件将于未来几天发布。”赵辰昕告诉记者，重点行业节能降碳行动计划，交通运输、教育、文旅、医疗等行业实施方案在制定印发过程中，发布后将细化各领域重点任务。\n大规模设备更新是一项复杂的系统工程，既要充分调动企业积极性，也要加以必要的激励引导。财政部经济建设司司长符金陵表示，中央财政将从加强资金政策统筹、完善税收支持政策、完善政府绿色采购政策、强化财政金融政策联动等方面加力引导。此外，为支持消费品以旧换新，中央财政将统筹存量政策和新增政策，突出以技术、能耗、排放等标准为牵引，坚持中央财政和地方政府联动，结合汽车、家电等不同类型消费品特点，有针对性实施财政支持政策。\n标准是行业发展、产品升级的重要牵引。实施新一轮标准提升行动，将有力支撑设备更新和消费品以旧换新。“《以标准提升牵引设备更新和消费品以旧换新行动方案》将推动今明两年完成制修订294项重点国家标准。”市场监管总局标准技术管理司司长刘洪生表示，将从加快能耗排放技术标准升级、强化产品质量安全标准提升、加大回收循环利用标准供给、完善标准实施配套措施等四方面，推动政策和标准更加协同配套。\n空间大、潜力足，工业、建筑市政领域将推进大规模设备更新\n2023年，全国工业领域设备投资规模达4.4万亿元，同比增长8.7%，占全社会设备投资的70%以上。“工业领域设备更新和技术改造空间大、潜力足，有利于扩大有效投资、提升先进产能比重。”工业和信息化部副部长单忠德表示，根据《推动工业领域设备更新实施方案》，下一步将聚焦石化化工、钢铁、有色、建材、机械、汽车、轻工、纺织、电子等重点行业，开展四大行动，全面推动设备更新和技术改造。\n实施先进设备更新行动。针对工业母机、农机、工程机械等行业，加快服役10年以上老旧机床等落后低效设备更新替代。针对航空、光伏、动力电池等行业，对标国际先进水平，更新一批高技术、高效率、高可靠性的先进设备。\n实施数字化转型行动。以推进制造业数字化、网络化、智能化为重点，推广应用工业机器人、智能物流等智能制造装备，建设一批智能工厂；加强数字基础设施建设，加快工业互联网、千兆光网、算力中心等规模化部署。\n实施绿色装备推广行动。推动石化化工、钢铁、有色、建材等重点用能行业、重点环节，应用推广节能、节水、环保等绿色装备；推动电机、变压器、锅炉、泵等重点用能设备更新换代；加大工业固废处理设备设施更新升级。\n实施本质安全水平提升行动。推广应用一批先进适用安全装备，加快推动石化化工老旧装置综合技改，加强安全应急、消防等领域装备升级改造与配备配置。\n“建筑和市政基础设施设备更新投资潜力大、带动能力强，是扩内需、惠民生、稳增长的重要着力点。”住房城乡建设部城市建设司司长胡子健表示，建筑和市政领域将着重对安全隐患突出、技术落后、不满足相关标准规范的设备进行更新改造，“下一步，我们将健全资金机制，对于住宅电梯更新和加装，指导地方探索建立资金合理共担机制，对于公益性、准公益性市政基础设施设备更新，会同相关部门研究通过加大政府投入、依法依规拓展投融资渠道等方式，广泛筹集资金。”\n建立“去旧更容易、换新更愿意”的机制，推动消费品以旧换新\n“消费品以旧换新涉及千家万户，《行动方案》明确大的品类包括汽车、家电以及家装厨卫等消费品。”商务部市场运行和消费促进司司长徐兴锋表示，将以提高技术、能耗、排放等标准为牵引，以政策为激励，以畅通循环为驱动，在充分尊重消费者意愿的基础之上，逐步建立“去旧更容易、换新更愿意”的有效机制。\n推动汽车换“能”，鼓励将高能耗、高排放、使用年限较长、存在安全隐患的老旧汽车，换为新能源汽车或节能型汽车。购车环节，既有财政支持也有金融支持，保险机构也将进一步丰富汽车保险产品和服务。使用环节，将完善充（换）电、停车、智慧交通等基础设施。卖车方面，将持续推动二手车在全国范围内取消限迁，创新性出台二手车交易反向开票政策，支持发展二手车信息查询平台，促进车况透明、车价公允。报废拆解环节，推广上门收车服务模式，便利车主交车。\n推动家电换“智”，提倡把高水耗、高能耗、配件老化、存在安全隐患的产品更换为低能耗、低水耗产品。举措包括：完善废旧家电回收网络，合理布局回收网点；培育一批废旧家电等再生资源回收典型城市和企业；鼓励有条件的地方对消费者购买绿色智能家电给予补贴，支持家电企业对以旧家电换购节能家电的消费者给予优惠；加快制修订废旧家电估值评价规则、回收规范等标准；深入实施家电售后服务提升行动。\n推动家装厨卫“焕新”，鼓励更多使用绿色、低碳产品。鼓励各地支持开展旧房装修、厨卫等局部升级改造和居家适老化改造。鼓励样板间进社区、进商场、进平台。"
  },
  {
    "title": "李淑铮同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_4-04.htm",
    "date": "2024-04-12",
    "content": "新华社北京3月19日电  中央对外联络部原部长李淑铮同志，因病于2024年2月27日在北京逝世，享年95岁。\n李淑铮同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n李淑铮，女，曾用名王志英，1929年10月生，安徽当涂人。1945年7月加入中国共产党并参加革命工作。1945年7月至1949年5月先后任上海市立第一女中地下党支部书记，上海市地下党学委女中委员会分区委委员等。1949年5月起先后任青年团上海市工委青妇委员会委员，常熟区委副书记等。1952年12月至1966年8月先后任共青团中央国际部副部长，共青团中央常委、书记处候补书记兼少年部部长等。“文化大革命”中受冲击下放“五七”干校劳动。1973年12月起先后任中央对外联络部八局副局长、三局局长，全国妇联书记处书记、常委、执委会委员。1981年6月至1997年8月先后任中央对外联络部副部长、部长。2004年3月离休。\n李淑铮是中共第十二届、十三届、十四届中央委员会候补委员，中共十二大、十三大、十四大、十五大代表，第九届全国人大常务委员会委员、外事委员会副主任委员。"
  },
  {
    "title": "史克信同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_5-04.htm",
    "date": "2024-04-12",
    "content": "新华社北京3月26日电  副大军区职离休干部、原第二炮兵副政治委员兼纪律检查委员会书记史克信同志，因病医治无效，于2月14日在北京逝世，享年95岁。\n史克信是黑龙江省克山县人，1945年10月参军入伍，1948年加入中国共产党。解放战争时期，他历任教员、连政治指导员、干事等职，参加了辽沈、平津、解放安阳、豫西剿匪、进军大西南、江南罗家屯追击战等战役战斗。新中国成立后，他历任副股长、干事、副处长、助理员、处长、第二炮兵技术学院政治部副主任、基地政治部主任、基地政治委员、第二炮兵副政治委员等职，参加了抗美援朝，为部队革命化、现代化、正规化建设作出了贡献。\n史克信是中国共产党第十四次全国代表大会代表、中国人民政治协商会议第八届全国委员会委员。他1988年被授予中将军衔，曾荣获解放奖章、中国人民解放军胜利功勋荣誉章。"
  },
  {
    "title": "沈椿年同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_6-04.htm",
    "date": "2024-04-12",
    "content": "新华社北京4月1日电  副大军区职退休干部、原国防科工委副主任沈椿年同志，因病医治无效，于3月4日在北京逝世，享年91岁。\n沈椿年是浙江慈溪人，1953年参军入伍，1956年加入中国共产党。革命生涯中，他历任助理员、室主任、副营长、营长、副处长、工程师，基地副司令员、科学技术委员会副军职主任、司令员，国防科工委副参谋长等职，为部队革命化、现代化、正规化建设作出了贡献。\n沈椿年是第七届全国人民代表大会代表，中国人民政治协商会议第九届全国委员会委员。他1988年被授予少将军衔，1994年晋升为中将军衔。"
  },
  {
    "title": "刘本仁同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_7-04.htm",
    "date": "2024-04-12",
    "content": "新华社上海3月15日电  原武汉钢铁（集团）公司总经理、党委副书记刘本仁同志，因病于2024年3月4日在上海逝世，享年81岁。\n刘本仁同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n刘本仁，1942年11月生，浙江平湖人（出生于上海）。1965年8月参加工作，1979年8月加入中国共产党。1983年5月至1984年9月任武汉钢铁公司热轧厂厂长。1986年7月起先后任武汉钢铁公司副总工程师兼生产部部长，副经理，副经理、党委常委，经理、党委常委。1994年5月至2004年12月先后任武汉钢铁（集团）公司经理、党委常委，总经理、党委常委，总经理、党委常委兼武汉钢铁有限责任公司董事长，总经理、党委副书记兼武汉钢铁有限责任公司董事长。曾任神华集团有限责任公司外部董事、中国冶金科工集团有限公司董事长、中国冶金科工股份有限公司董事长。\n刘本仁是中共十六大代表，第八届、九届、十届全国人大代表，政协第十届全国委员会委员。"
  },
  {
    "title": "任传俊同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_8-04.htm",
    "date": "2024-04-12",
    "content": "新华社石家庄3月20日电  原中国石油天然气集团公司副总经理、党组成员任传俊同志（副省部级），因病于2024年3月10日在河北廊坊逝世，享年79岁。\n任传俊同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n任传俊，1944年10月生，安徽凤阳人。1968年9月参加工作，1973年12月加入中国共产党。1983年11月至1994年2月先后任中国仪征化纤工业联合公司副总经理，总经理，总经理、党委副书记。1994年2月至1998年3月任中国纺织总会副会长、党组成员。1998年3月至2005年9月先后任中国石油天然气集团公司副总经理，副总经理、党组成员，副总经理、党组成员兼中国石油天然气股份有限公司董事、高级副总裁，副总经理、党组成员兼中国石油天然气股份有限公司副董事长。\n任传俊是中共十四大代表。"
  },
  {
    "title": "一版责编：许  诺  刘 念  栾心怡  二版责编：殷新宇  吕 莉  梁泽谕  三版责编：杨  迅  周 輖  李欣怡  四版责编：陈亚楠  杨烁壁  郭 玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_9-04.htm",
    "date": "2024-04-12",
    "content": ""
  },
  {
    "title": "用行动说话、靠实干成事（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_1-05.htm",
    "date": "2024-04-12",
    "content": "行胜于言，行动是最好的宣言书，实干是最质朴的方法论\n做行动派，就是要坚持用行动说话。当实干家，不仅要真抓实干，而且要善作善成\n\n一纸限制性规定，把外地企业排除在竞争之外。对这样的“土门槛”，经营主体反映强烈。去年，浙江省市场监管局在调查中发现，某市印发的天然气管理办法明确要求，进驻该市范围内开展天然气经营的企业，其公司注册地必须在该市。立案调查后，当地高度重视、积极主动整改，及时废止原文件并在政府网站公布，并全面开展自查自纠，举一反三落实公平竞争审查制度。有力执法，有效监管，有利于公平竞争，也增强市场信心。\n进一步规范不当市场竞争和市场干预行为，是加快建设全国统一大市场的重点任务之一。日前，国家市场监管总局通报，去年6月份以来，各地区各部门积极行动，清理存在妨碍全国统一大市场和公平竞争问题的政策措施4218件，涉及妨碍商品和要素自由流动的568件，有力破除了一批行政性垄断堵点，向市场释放了积极信号。与此同时，各地将“当下改”与“长久立”相结合，加快完善公平竞争法规制度。《浙江省公平竞争审查办法》前不久正式施行。动真碰硬、抓实整改，展现畅通大市场、促进大循环的坚定决心和务实行动。\n行胜于言，行动是最好的宣言书，实干是最质朴的方法论。习近平总书记强调：“要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”当前经济社会发展的目标任务已经明确，从加快建设全国统一大市场，着力破除各种形式的地方保护和市场分割，到因地制宜发展新质生产力，坚持从实际出发有选择地推动新产业、新模式、新动能发展，再到全面推动“高效办成一件事”落实落地……撸起袖子加油干、扑下身子抓落实，把“总蓝图”变成“施工图”，才能推动高质量发展不断取得新成效。面对前进道路上的风险挑战，尤须我们当好中国式现代化建设的坚定行动派、实干家，一步一个脚印把党中央决策部署付诸行动、见之于成效。\n做行动派，就是要坚持用行动说话。推动大规模设备更新和消费品以旧换新，这是党中央着眼高质量发展大局作出的重大部署，既利当前、更利长远。从国务院印发行动方案，到国家发展改革委会同各有关部门建立工作专班，再到各地出台消费补贴政策、开展惠民促销，压茬推进的时间表上，有分秒必争的紧迫感，也有事不避难的执行力。响应党中央号召、贯彻党中央要求，必须雷厉风行、迅速有力。增强“时时放心不下”的责任感，并切实转化为“事事心中有底”的行动力，主动跨前一步抓工作，定能以务实有力的行动提振全社会的信心。\n当实干家，不仅要真抓实干，而且要善作善成。推进乡村全面振兴如何有力有效？新的经济增长点如何加快培育？着力解决制约构建新发展格局和推动高质量发展的卡点堵点问题，关键在出实招、求实效。今年以来，北京加快推进一批标志性项目，巩固扩大人工智能、高级别自动驾驶等行业领先优势；广东推动“百县千镇万村高质量发展工程”建设加力提速，努力将粤东西北从短板变成潜力板；贵州选派1200名省级科技特派员，增派“法人科技特派员”帮助解决产业共性技术难题。找准工作着眼点、政策发力点，勇于打破思维定势和路径依赖，体现的正是干在实处。新征程上，要聚焦高质量发展这一首要任务，加强统筹协调、把握轻重缓急，打好政策组合拳、提高抓落实的穿透力，扎扎实实推动重点任务时时有进展、按期见成效。\n千条万条，不落实都是白条；千难万难，干起来就不难。强化紧张快干的作风，拿出只争朝夕的干劲，着力提升执行的创造性、行动的力度和实干的效果，我们定能实现既定目标、赢得发展未来。"
  },
  {
    "title": "只要肯登攀（中国道路中国梦·奋力跑好历史的接力棒）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_2-05.htm",
    "date": "2024-04-12",
    "content": "一个人的力量有限，当大家为了共同的目标在各自岗位上齐心拼搏，就会形成巨大的力量\n\n巍巍珠穆朗玛，屹立青藏高原，那是我们所有登山人的梦想。\n1960年5月25日，3颗红色信号弹直入云霄，王富洲、贡布和屈银华3名平均年龄仅24岁的登山勇士，从“飞鸟都无法逾越”的珠峰北坡登顶。这是中国人第一次踏上世界之巅，也是人类首次从珠峰北坡登顶。那时，中国登山运动刚刚起步，设备简陋，经验有限。从日喀则骑马来到珠峰脚下，300多公里的路程一走就是大半个月；突击到危险陡峭的“第二台阶”，队员们靠搭人梯的方式，用双手死死抠住岩石，攀登到顶峰……凭着“哪怕珠峰比天高，怎比英雄志气豪”的决心，我国登山前辈克服重重困难，向全世界证明：中国人，能行！\n登山人，人生中最宝贵的时间，都在向上攀登。1993年，海峡两岸的登山运动员首次携手登上珠峰，我作为其中之一，终于站上世界之巅，但下撤途中却在8700米处被冰壁挂住，与指挥部失去联系28小时，最终虽返回大本营，却因严重冻伤截去三根脚趾；2003年，作为中国登山队队长，我带领中国首支业余登山队登顶珠峰，推动登山运动走向大众化；2008年5月8日，我们登上珠峰之巅进行奥运火炬接力，让全世界对这届盛会更充满期待；2022年，珠峰科考的海拔突破8000米，探极风云，究真苍穹，从探索自然到守护地球，攀登融入新的意义……山至高处人为峰，中国登山人向上攀登的脚步从未停止。从顺利完成珠峰高程测量等多项国家任务，到与多个国家和地区开展联合登山活动，我们协力完成的一项项创举，使登山运动成为建设体育强国、开展国际交流的重要窗口。\n每一座高峰都值得敬畏。“8848.86米！”2020年12月8日，珠穆朗玛峰有了最新高程。作为这次珠峰高程测量登山队总指挥，我深知数字背后的不易：雪崩风暴频发，北坳下面的积雪没过膝盖，前两次冲顶都无功而返，我们最终在第三次冲顶时抓住了机会；登顶后，为了方便操作精密仪器、准确观察数据，队员们虽然知道可能会被冻伤，但仍毫不犹豫地摘掉氧气面罩和羽绒手套，一心只有测量任务，在峰顶停留了150分钟，创下了中国人在珠峰峰顶停留时长的新纪录。登山是一项具有风险的运动，仅靠激情是不够的，需要科学认知与方法，还需要凝心聚力的团队，攻顶队员身后的修路队、运输队、后勤保障队等，都是向上攀登的强大支撑。一个人的力量有限，当大家为了共同的目标在各自岗位上齐心拼搏，就会形成巨大的力量。\n从第一次登顶珠峰到如今的60多年间，装备、运输、保障日益强化，一茬茬年轻的登山人快速成长，但中国登山人的爱国情怀始终不变。“不畏艰险、顽强拼搏、团结协作、勇攀高峰”的登山精神更是超越体育的范畴，与时代发展同频共振，激励广大群众把困难踩在脚下，把责任扛在肩上。随着时代发展，登山运动逐渐走入更多人视野，爱好者们体验攀登乐趣之时，登山精神也在更多坚实的足迹、向上的攀登间传递。我相信，这种精神将会在接续奋斗中代代传承。\n向上，再向上！面向未来，我们中国登山人要继续在高山探险方面为国争光。登上更多顶峰，谱写更新华章，我们时刻准备着！\n（作者为中国登山队队长、中国登山协会副主席，本报记者李洋采访整理）"
  },
  {
    "title": "预报提精度，护农有力度（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_3-05.htm",
    "date": "2024-04-12",
    "content": "【现象】河南省西平县，气象部门构建了农业气象自动化监测网络，为农户提供分作物、分灾种的气象预报预警产品；河北省宁晋县，气象部门与101家新型农业经营主体建立数据信息库，并将研发的气象服务小插件嵌入高标准农田管理APP，开展全链条精细化气象服务……近年来，随着智慧化程度提升、应用场景拓展，气象科技成为田间地头的“好帮手”，推动农业生产提质增效。\n【点评】\n农业生产和气象自古密不可分。千百年来，人们都知道要遵循农时，在有利于作物生长的天气气候条件下开展农事活动。我国气候类型复杂多样，气象灾害风险交织叠加，充分依托气象科技指导农业生产，才能筑牢气象防灾减灾第一道防线，助力粮食稳产增产。\n气象预报越精准，对农业生产帮助越大。随着数值预报等技术的运用，我国气象预报已从经验预报向可量化、无缝隙的预报转变，预报预警业务能力不断提升。2023年，我国台风24小时平均路径预报误差62公里，达历史最佳；24小时暴雨预报准确率再创新高。不久前，中国气象局正式发布下一代大气数值模式，进一步提升了全球公里级和区域百米级尺度数值预报的精度，显著减小了全球天气气候一体化模式误差。有了更精准的气象预报能力，就能为群众提供更精细的气象服务。以前，只能预报这个地区明天是否有降雨，如今可以对明天几点在哪下雨、下多久、雨量多大、有什么影响等进行预报，还能实现中期、长期天气气候预报业务全尺度无缝隙覆盖。\n数值预报的基础是海量的观测数据，这些观测数据来自卫星、天气雷达、地面观测站、探空系统等观测设备。这些观测设备监测越精密，气象预报就越精准，气象服务就越精细。2023年底，中国气象局印发文件，对农业气象观测站网和观测任务进行调整，将在全国农业气象观测站覆盖不足的粮食生产功能区、高标准农田建设区等区域，新建1662个农业气象自动观测站。全部建成后，全国农业气象观测站将增至2304个。这一新型综合农业气象观测站网体系，能填补一些粮食重要生产区的观测空白，解决部分气象站观测任务不合理、观测频率和精度不足等问题，全面提升全国农业气象精密观测水平。\n除了提高预报预警精准度，还要因地制宜开展农业气象服务，为群众提供分作物、分灾种的气象服务产品。比如，湖北省气象部门从“一县一业、一村一品”入手，构建起32种农业气象服务指标，实现针对9种作物的定制化气象服务；江西省农业气象中心和省农业农村厅联合推广“早稻早播”气象适用技术，指导农户科学、适时提早播种早稻，有效抵御了低温阴雨寡照等不利天气影响，保障增产增效。结合本地农作物种植情况，开展特色气象服务，才能更好发挥气象科技的作用。\n从一粒种子到一捧粮食，每个环节都离不开气象服务保障。当前，全球气候变暖加速演进，极端天气气候事件呈现频发、强发、广发特征，农业生产风险进一步加大。面对新形势新任务，加快推动气象科技创新，提升气象服务供给能力和均等化水平，定能更好满足广大群众对气象服务保障的多样化需求，为端牢“中国饭碗”提供更大助力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_4-05.htm",
    "date": "2024-04-12",
    "content": "春茶产量占全年茶叶总产量的40%—45%，产值占全年茶叶总产值的70%以上。目前，浙江、安徽、江西、广西、重庆、四川、贵州等春茶主产区已全面进入开采期。从近期气象预报与目前产销形势看，预计今年春茶总产量将达160万—170万吨，比去年增长10%左右。\n这正是：\n春日携篓采摘忙，\n茶香四溢韵意长。\n稳产优质销路广，\n农民增收产业旺。\n王  者文"
  },
  {
    "title": "“火箭送快递”不是笑谈也非易事（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_5-05.htm",
    "date": "2024-04-12",
    "content": "近日，一家民营火箭公司宣布，将联合电商平台，开启利用运载火箭可重复使用技术运送快递的研究项目。“火箭送快递”的消息迅速在网上刷屏。\n“火箭送快递”看似玩笑，其实是个正经的科研项目。火箭本质是运输工具，近年来随着可重复使用技术的突破，火箭也有望从星地往返工具扩展到陆地间运输工具，从“星际快递”扩展到“陆地快递”。\n从商业可行性看，火箭送快递前途远大，值得探索。2015年，国家发展改革委、财政部、国防科工局3部门联合印发《国家民用空间基础设施中长期发展规划（2015—2025年）》，开启了中国航天由单一政府主导向政府主导与市场推动相结合的转变进程，并催生了一批中国商业航天的初创公司。此次宣布科研立项的民企就是其中一家。\n航天事业投入大、风险高，找到可持续的商业化模式，民营企业才能有效畅通资金链，进一步投入研发并实现技术迭代升级，形成良性循环。2023年我国全年快递业务量达1320亿件，连续10年稳居世界第一。电商平台巨大的物流需求能为商业航天释放巨大的发展空间。探索火箭送快递，可支持中国航天拓展商业化新路径，还能提高电商快递的物流运输效率。这意味着未来火箭运力的客户，将打破当前局限，扩展到大众消费者。\n从技术可行性看，火箭送快递的技术还不成熟，需要耐心。可重复使用火箭技术是实现火箭送快递商业目标的关键。目前火箭送快递成本太高，前期只能应用于紧急救援的大量物资投送等特殊场景。要降低火箭发射成本，首先要做到重复使用，比如一枚火箭70%的成本都在一子级，一子级实现重复使用后，整体成本就会大幅下降。此外，未来火箭作为需求量大的运输工具，实现自动化和规模化生产才能进一步降本增效。\n可重复使用火箭是未来太空探索的重要发展方向之一，技术难度大。对于这种面向未来的技术探索，要激励敢于创新的勇气，也要有宽容失败的胸怀。\n“火箭送快递”不是笑谈，也非易事，实现它需要闯过重重难关。期待这一梦想早日变成现实，让更多服务于星辰大海的技术惠及寻常百姓、大众消费。\n（摘编自《经济日报》，原题为《“火箭送快递”不是笑谈》）"
  },
  {
    "title": "新电商助力消费扩容升级（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_6-05.htm",
    "date": "2024-04-12",
    "content": "新电商把传统电商的“人找货”模式变成了“货找人”模式。这种以兴趣内容引导购买的新模式，让消费者有意愿了解、购买有潜在需求的商品，可以更好地激发消费潜能\n\n一部手机、一台电脑、几平方米的空间……近几年，直播电商在山东省菏泽市曹县悄然兴起，并迅速发展壮大。今年春节，曹县以马面裙为主的龙年拜年服爆火出圈。2024年前两个月，当地马面裙销售额接近5.5亿元。从演出服到汉服，曹县的相关产品和直播电商等互相成就，携手创造了新的消费热点，让这些颇具文化创意的产品触达更多消费者。\n作为新电商最常见的应用场景，直播电商近年来发展迅速，展现出巨大的市场潜力。数据显示，2023年中国直播电商市场规模达4.9万亿元，同比增速高达35.2%。与此同时，短视频电商、社交电商等新业态新模式也不断涌现，极大地改变了网络购物的场景和版图。一段时间以来，不少现象级的消费，如淄博烧烤、哈尔滨冰雪旅游、天水麻辣烫等爆火，新电商都发挥了重要的推动作用。\n如今，商品极大丰富，品牌极大丰富，消费者如何从海量选择中找到自己需要的产品？传统电商主要是通过搜索功能帮助消费者锁定目标。新电商则不然，它融合了社交娱乐、知识分享、文化体验等多种元素，通过直播、视频等互动性、指向性更强的方式，为消费者提供个性化推荐，不仅优化了购物体验，还创造了情感附加值。简而言之，新电商把传统电商的“人找货”模式变成了“货找人”模式。这种以兴趣内容引导购买的新模式，让消费者有意愿了解、购买有潜在需求的商品，可以更好地激发消费潜能。\n新电商之“新”，不仅在于消费场景、模式的变化，更重要的是让交易从以产品为中心变成以用户为中心。通过大数据、人工智能等技术，新电商可以让消费者需求更快、更精准地反映在生产、销售等各个环节，更高效地实现供需匹配。如今，一些厂家研发出新产品后，可以先小量生产，通过新电商进行销售。如果销量好，消费者反馈积极正面，再扩大生产。新电商以用户为中心的资源整合模式，缩短了产品研发到消费市场之间的测试周期，让距离市场终端较远的厂商可以更好地感知并响应市场变化，根据消费者期待和需求进行产品创新。这既有助于推动产业转型升级，也有利于提升消费品质。\n也要看到，新电商的快速发展，伴随着虚假宣传、价格误导、霸王条款等问题，“货找人”可能刺激冲动消费，带来较高的退货率，降低消费体验。更好发挥新电商的作用，还要进一步规范交易秩序、强化商品质量保障、完善平台治理规则等，让更有性价比、更有创意、质量更好的产品脱颖而出，更好满足消费者多元化需求并引领供给创新，为市场增添新活力。\n2023年中央经济工作会议强调，“要激发有潜能的消费”。消费增量提升的关键是抓住消费变化新趋势。新电商的兴起，是电子商务市场迭代升级的结果，也是市场不断适应消费者需求变化的结果。随着居民收入水平提高，个性化、多样化消费渐成主流。顺应这一发展趋势，积极培育新业态新模式，助力新电商高质量发展，定能有效促进消费扩容升级，不断改善人民生活品质。"
  },
  {
    "title": "本版责编：陈 凌  盛玉雷  常 晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_7-05.htm",
    "date": "2024-04-12",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "第四十次南极考察队队员讲述科考故事——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_1-06.htm",
    "date": "2024-04-12",
    "content": "习近平总书记指出：“今年是中国极地考察40周年。40年来，在党的领导下，我国极地事业从无到有、由弱到强，一代代极地工作者勇斗极寒、坚忍不拔、拼搏奉献、严谨求实、辛勤工作，取得了丰硕成果。”\n4月10日，由自然资源部组织的我国第四十次南极考察队暨“雪龙”号极地考察破冰船顺利返回国内并停靠山东青岛奥帆基地码头，标志着我国第四十次南极考察圆满结束。本次南极考察遇到了哪些困难和挑战？考察队队员们经历了哪些难忘瞬间？日前，本报记者采访了4名第四十次南极考察队队员，听他们讲述南极科考的故事。\n——编  者\n\n“雪龙”号大洋队队长范高晶——\n在困难和考验面前结下深厚情谊\n尽管第四十次南极考察已经结束，但与队友们共度的时光仍历历在目。\n本次大洋科考部分，我们主要开展了以营养级结构为重点的南极周边海域海洋生态要素调查监测和科学研究，项目来自高校或科研院所等单位的国家自然科学基金项目、国家重点研发项目等，涵盖海洋技术、海洋生物、海洋化学等多学科研究内容。\n大洋科考往往“计划赶不上变化”，随时可能遇到气旋频繁、海况恶劣的情况。原本我们规划了一个半月的作业时间，受各种环境因素影响，耽误了6天船时。但大洋队队员们以坚忍不拔的工作作风，克服各种困难，仍提前4天完成任务。\n还记得，我们刚到现场作业，就遭遇了强气旋的状况，最大涌浪达到4米，最大阵风直抵9级。大洋队共计31名队员，其中21人首次参加南极航次。面对这样复杂的海况和气象条件，老队员发挥“传帮带”作用，带着新队员一起不断优化调整作业计划，细化每项作业步骤。面对严峻的考验，有的队员肌肉拉伤、皮肤冻伤，疲惫到随时可能倒头睡着，但没人有怨言，最终大家齐心协力地完成了大洋科考任务。比如，圆满完成所有潜标回收和布放作业，采集到了关键长时间序列数据和样品，为后续研究南大洋海冰与环流等基础环境变化对生源元素循环、碳源汇格局的影响提供重要支撑。在困难和考验面前，大家结下了深厚情谊。\n从我接触南极科考算起，至今已10年。这10年，随着保障能力的提升，我国极地考察从零散多学科调查向聚焦科学目标转变，从单船考察到“双龙探极”，航次大洋作业时间从最初的不到一个月逐步增长到两个多月……我觉得自己很幸运，赶上了我国南极考察事业快速发展的时期，相信我们一定能取得更多的成绩。\n（本报记者胡润新采访整理）\n\n内陆考察昆仑站（泰山站）队队长姚旭——\n每次到南极都有不同的收获\n南极大陆古老而神秘，尽管我已经参加了16次南极考察，但每次来，我都像第一次一样对待，不敢有半分松懈，也都有不同的收获。\n在刚刚过去的第四十次南极考察中，我和队友们不仅要驾驶重型雪地车往返于中山站和昆仑站之间执行科考任务，还要提前在中山站周边的海冰上探路，以协助站区卸货和其他有关作业。\n内陆考察起初探索距离约300公里、400公里的区域，慢慢延伸到1100公里，一点点深入南极大陆。本次科考又进一步延伸了南极大陆的探索路线，拓展了120公里左右的距离。为了确保拓展作业的安全顺利，我们精心准备，进行了卫星影像分析、路线选择规划等大量工作，借助科技手段对陌生区域的地形地貌进行辨别。\n南极的天气可以说是“喜怒无常”。这次科考中，我们经历了一场比较大的暴风雪。当时降雪量极大，在风吹雪的作用下，生活舱外的积雪有两个成年人高，停在雪地里面的4台雪地车全部被埋。由于没有专业的挖掘设备，我们只能人工手动挖车，足足用了一天的时间才把车挖出来。\n内陆考察的工作量很大，尤其野外作业中，一名队员的工作往往需要三四个人团结协作完成。但没有人喊苦喊累，大家都主动抢着干。我们成功在昆仑站首次开展了近红外天文观测以及近地空间环境全时段监测，成功测定了昆仑站全天空的近红外天光背景等关键数据，为昆仑站开展全年空天观测提供了坚实基础——我想，所有的辛苦和付出都是值得的。\n团队里除了我这样的“老南极”，更有许多新加入的年轻人。看着他们努力拼搏的身影，我对南极科考事业的未来充满了信心！\n（本报记者胡润新采访整理）\n\n秦岭站建筑设计师祝贺——\n为科考队员们营造温暖的家\n2月7日，秦岭站宣布开站。秦岭站是我国在南极建设的第五个科学考察站，也是我国首个面向太平洋扇区的南极考察站。作为秦岭站驻场建筑师，我与100多名建设队员共同迎接这片冰封大陆上的挑战，为科考队员们营造一个温暖的家。\n秦岭站所在区域是南极著名“风口”之一。为了保证秦岭站在“风口”安全伫立，我们充分考虑地形、洋流、风向、太阳高度角和雪影区等要素，多次开展模拟试验，不断优化造型与结构。\n经过科学研判，秦岭站主体建筑最终采用集中式布局，分为主楼和后勤中心两部分。主楼伫立在临海岩壁之上，下部牢牢锚固于地面；后勤中心匍匐在侧，与原生基岩共同构成主楼的基座。主楼与后勤中心内部联通，队员们日常生活和工作可以实现足不出户，免受风雪侵袭……\n建站过程充满挑战与感动。比如，南极大陆通常只在每年12月至次年2月有短暂的夏季，这段时间是物资运输和施工作业的最佳窗口期。考察队必须在3个月内完成物资卸运、临时生活设施建设、主体建筑钢结构搭建等工作。今年1月下旬，经过气象观测，12级飓风即将袭击秦岭站，尚未封闭的幕墙可能会受到影响。考察队当即决定对迎风面进行紧急作业。40多名建设队员被分成5队，用牵引绳与吊车配合，艰难地控制幕墙板的移动轨迹。经过十几个小时的奋战，终于在飓风来临前完成了施工。\n7年前，随中国第三十三次南极考察队抵达罗斯海参与优化选址工作时，我就被这里优美的景色所深深触动；7年后，以建筑师的身份再次踏足这片土地，见证秦岭站顺利建成，我更感到责任在肩、使命光荣。我们将继续努力，为认识极地、保护极地、利用极地作出新的贡献。\n（本报记者刘诗瑶采访整理）\n\n固定翼飞机队队长程绪宇——\n在天气变化中抢抓科考时间窗口\n固定翼飞机队的工作主要包括两个方面：一是开展基于固定翼飞机“雪鹰601”的科学调查、应急救援、国际合作、后勤保障等飞行任务，二是维持中山冰雪机场的正常运行。\n我是一名90后，但已经参加了6次南极考察，参与了4次固定翼飞机运行工作。在第四十次南极考察中，作为固定翼飞机队队长，一方面，我要负责组织好队员们落实各个指令、执行各项任务；另一方面，我们队员年龄梯度很大，最小的24岁，最大的68岁，保证每名队员健康地工作和生活，也是我的重要职责。\n天气是制约飞行的关键因素。有时尽管是晴天，一阵风吹来，扬起地面的积雪，能见度瞬间下降，会给飞机起降带来很大风险。我们要在天气变化中抢抓科考时间窗口。\n在这样严酷的作业环境中，队员们展现出的精神状态让我特别感动。\n2月4日，中山冰雪机场遭遇风雪，“雪鹰601”和机场营地一天内就被雪埋了起来。2月6日，大风过后，大家使用挖掘机、雪地车、小装载机、铁锹，花了半天时间才把飞机挖了出来，然后抓住天气窗口，快速起飞采集数据。还有一次，我们需要连夜拆除机载科考设备，南极夜晚温度很低，队员们冒着受伤的危险去触碰大量金属设备，但没人停下手里的工作，为后续任务争取了更多时间。\n这次科考期间，“雪鹰601”以中山冰雪机场为基地，共计起降了44次，获取的科研数据填补了东南极沿岸冰下地形关键数据空白，可为评估南极冰盖物质总量变化、冰盖不稳定性及其对全球海平面上升的影响提供依据。值得一提的是，中山冰雪机场首次被俄罗斯、澳大利亚作为备降机场，我国作为发起国顺利开展了“雪鹰601”参与的南极“环”国际合作计划，能够完成这一项项极具挑战性的任务，让我们感到非常自豪。\n（本报记者刘诗瑶采访整理）\n\n本期统筹：白之羽  刘涓溪\n版式设计：沈亦伶"
  },
  {
    "title": "共享开放机遇 共创美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_2-06.htm",
    "date": "2024-04-12",
    "content": "以“共享开放机遇、共创美好生活”为主题的第四届中国国际消费品博览会将于4月13日至18日在海南省举行。本届消博会将继续聚焦全球消费精品，汇聚国内外优质商品和服务。目前，招展工作已经完成，各项筹备工作就绪。\n来自59个国家和地区、超过3000个品牌参展\n走进海南国际会展中心，8个场馆装扮一新，各国家馆、品牌展位风格鲜明、时尚亮眼。作为亚太地区规模最大的消费精品展之一，本届消博会预计室内展览面积12.8万平方米，叠加海域展览，面积均超过往届。\n商务部副部长盛秋平在第四届中国国际消费品博览会新闻发布会上介绍，本届消博会将有来自59个国家和地区、超过3000个品牌参展。世界500强和行业龙头企业57家，数量超过上届。预计各类采购商和专业观众超5.5万人。\n谷仓集市、科技投资教育展区、时尚和文化长廊……作为此次消博会的主宾国，爱尔兰位于4号馆的展区完成升级。爱尔兰驻华大使馆临时代办睦百瑞表示，“期待更多爱尔兰企业能够通过消博会这个窗口进入中国市场。”\n84个国内外品牌首次“亮相”，涵盖先进医疗器械、电子科技等品类。英国、蒙古国、马来西亚等国家将首次组团参展。其中，英国商业贸易部将设立首个英国国家馆，集中展示营养保健等多个领域的品牌。“消博会是一个重要的平台，让中国消费者体验英国产品的同时，也希望更多英国品牌和中国合作伙伴交流经验、开展合作。”英国驻华贸易副使节施睿耀说。\n畅通双循环，助力“国潮”出海。广东馆以“粤贸全国  粤品粤靓”为主题，携多种广式精品参展；陕西馆在“高端工业消费品”“国潮文创”等4个板块设置38个展位；海南馆设置“炫彩海南”“品味海南”等5个主题展区，海南省内155家企业带来413件展品；6号馆特别设置自贸港成果展示区……\n“办好第四届消博会，既有利于激发消费潜能、扩大国内需求，也有利于充分展现海南自贸港建设6年来取得的丰硕成果，坚定各方对中国持续扩大高水平对外开放的信心。”盛秋平说。\n首设3个分展区，将开展超300场主题活动和特色活动\n第四届消博会将创新实践“1+N全岛办展”，除继续在海南国际会展中心设置主会场外，在海口、琼海等地设置3个分展区。\n免税购物分展区位于海口国际免税城，将联动国内外知名品牌全年不定期举办时尚秀、新品首发首秀等活动；帆船游艇分展区设置在海口西海岸公共码头，展示房车、游艇、帆船及新型船艇等，同步举办登艇体验、水上运动等活动；国际健康消费分展区设在博鳌乐城，聚焦全民健康新消费，将有800多款国内外创新药械以及500多款特殊医学用途配方食品和保健品参展。\n“设置分会场旨在充分利用自贸港关于‘零关税’交通工具及游艇清单扩容等政策红利，体现消费新场景、新领域、新亮点。”海南国际经济发展局局长唐华说。\n据了解，本次消博会共有来自英国、新加坡、韩国、日本等10余个重点国别和地区的采购团、100余名全球头部企业高管到会参加洽商和签约等商务活动。\n超过300场的主题活动和特色活动中，以“消博聚新  首发首秀”为主题的新品发布活动尤其引人注目。届时，将有28个国际、国内知名发布主体携带近百件不同款式、系列的新品登场。\n海南省副省长陈怀宇介绍，本届消博会联合行业协会、专业机构、链主企业等，围绕旅游零售、智能家居等热点话题举办6场主题活动。同期，策划举办新能源汽车众测环岛赛、消博之夜嘉年华、“观消博、游海南”等8场特色活动，营造浓厚的办展氛围。\n推出便利化通关措施，加强知识产权保护，以优质服务提升参展体验\n服务客商，便利通关。海口海关在通关现场设立“消博会通关绿色通道”，建立全天候服务机制接受参展企业预约通关，推出“随到随验”等便利通关措施，保障进境展品实现“零延时”通关。\n“知识产权保护方面，我们协调多个部门设立知识产权保护工作站，并首次引入专利、商标受理团队，参展商可就近申请有关知识产权，就近咨询相关问题。”海南省市场监督管理局二级巡视员谢廷光说。\n优化线路，畅通出行。海口市副市长陈劲松介绍，为方便市民游客到海南国际会展中心和3个分展区观展，海口统筹配置19条途经公交线路，开通12条消博会专线、2条消博会接驳线，特别新增1条海南国际会展中心与海口国际免税城巴士接驳线。同时，运用数字化手段统筹调度出租车、网约车等，全力保障市民游客出行。\n提升外籍来华人员支付便利化水平。海口按照“大额刷卡、小额扫码、现金兜底”的思路，在机场、免税店、景区等重点场所打造支付服务示范区，提高涉外场景中可受理外卡刷卡商户的覆盖率，推广“海南旅行通卡”等移动支付产品，推出标准化、多样化的人民币现金“零钱包”产品。\n此外，本届消博会突出绿色办展理念，在餐饮、物流等各个环节使用环保可重复利用材料，场馆及配套设施100％使用绿色电力，打造“绿色、零碳”展会。\n目前，1200余名通过专业培训的消博会“小椰青”志愿者已准备就绪。他们将在60多个类别的岗位上，为观展人员提供文明劝导、入场核验等服务。\n“我们对标国内外一流展会水平，总结前三届消博会办展经验，根据海南地理气候特点，着重加强餐饮住宿、安全保卫等各项城市服务保障工作，确保为各方来宾提供一流的参展体验和城市服务。”陈怀宇说。"
  },
  {
    "title": "勇斗极寒  拼搏奉献（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_3-06.htm",
    "date": "2024-04-12",
    "content": "40年前，老一辈科考队员为抢建卸货码头，毫不犹豫地跃入冰冷的海水中抡锤、扶钎、打桩；40年后，新一代科考队员勇斗极寒、拼搏奉献，建成我国第五座南极考察站秦岭站。时光荏苒，在一代代科考队员的不懈努力下，我们从能在南极生存、在站区附近观测采样，到可以在具有更大科研价值的区域开展科学考察，这是值得自豪的成就。\n从首次到第四十次，我们为什么能不断取得南极考察的新成绩？是什么让一代代科考队员执着坚守、接续奋斗？很多科考队员说是“一股劲”，这股劲，其实就是“爱国、求实、创新、拼搏”的南极精神。队员们经历严酷环境的考验，克服常人难以想象的困难，用聪明才智扎实推进每项工作，创造出一个个零的突破、质的飞跃，用拼搏奋斗诠释着南极精神的内涵。\n作为造福人类的崇高事业，南极科学考察的意义重大而深远。如今，我国极地考察事业走过40年光辉历程，这必将激励新一代科考队员持续探索自然奥秘、勇攀科学高峰，为我国南极考察事业贡献更多力量。"
  },
  {
    "title": "本版责编：张彦春  宋 宇  吴 凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_4-06.htm",
    "date": "2024-04-12",
    "content": ""
  },
  {
    "title": "我国航天育种创造直接经济效益逾千亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_1-07.htm",
    "date": "2024-04-12",
    "content": "清明节前完成播种后，江西省遂川县碧洲镇农民王头生隔三差五就会来到水田边，查看“太空莲”的长势，“你瞧，现在都长出立叶了，后期管理好，收成错不了。”\n“上过太空的莲子就是不一样，亩产翻番、口感鲜甜。”王头生打开了话匣子，“亩产1000斤，毛收入6000元，真是实实在在的致富莲。”\n王头生所说的“上过太空的莲子”，便是航天育种的成果“太空莲36号”，如今推广面积超2000万亩，占全国白莲种植面积的80%以上。\n“航天育种也叫太空育种，是让种子搭乘返回式航天器进入太空，利用宇宙射线、微重力、高真空等特殊环境诱发种子基因变异。种子返回地面后，再选择可遗传的优良变异用于培育优质高产多抗植物新品种。”中国农业科学院作物科学研究所党委书记、国家航天育种工程首席科学家刘录祥介绍。\n1987年8月，我国第九颗返回式卫星首次搭载水稻、辣椒等种子，开启了我国农作物种子的太空之旅。据介绍，目前我国已进行航天育种搭载实验3000余项，育成主粮审定品种260多个，蔬菜、水果、林草、花卉新品种上百个，年增产粮食20多亿公斤，创造直接经济效益逾千亿元。\n航天育种的一大批新品种已走入市场、走上餐桌，进入日常生活\n在“蔬菜之乡”山东省寿光市，中国国际蔬菜科技博览会10号馆的航空育种展区里，番茄、茄子、辣椒等蔬菜长势良好。“这里共展示了13个新品种，都是航天育种成果的代表，具有高产、优质、早熟、抗病力强等优点。”场馆负责人马尊娟介绍。\n早年间，来自山东省平度市的47克青丰一号小麦种子、20克马家沟芹菜种子、21克明村大黄埠西瓜种子、10克樱桃番茄种子随我国神舟七号载人飞船一起飞上太空，种子返回地面后，运用选育、杂交等技术，丰富了育种遗传资源，为培育出产量更高、抗性更强、品质更优的新品种提供了充足的技术参考与支持。\n“太空西红柿现已经过5代繁育了，今年夏天市民就能尝鲜了。”这些西红柿色泽比较深，而且个头相对较大。平度市明村镇大黄埠村党支部书记吴仁杰说，今年村里种了5亩太空西红柿，长势好、个头大、产量高，而且非常甜，“据专家检测，它所含的番茄红素要比普通西红柿高出4到6倍。”\n原产于北美地区的蔓越莓，如今成了黑龙江特产。为了培育出拥有自主知识产权的蔓越莓新品种，黑龙江省抚远市的蔓越莓种子曾两度搭乘神舟飞船。比拳头大的彩椒、又大又甜的草莓……太空种子落地发芽结果，扮靓百姓餐桌，丰富着人们的味蕾。\n“从粮食作物、蔬菜水果到花卉牧草等，航天育种的一大批新品种已走入市场、走上餐桌，进入日常生活。”刘录祥介绍，我国先后利用各类航天器，搭载植物种子、菌种、试管苗等，从小麦、水稻、玉米、大豆、油菜、花生、棉花等主要粮棉油作物，以及番茄、辣椒、黄瓜等园艺作物中，育成和应用了一系列新品种，在牧草、林木、花卉等领域也有一定规模的推广应用。\n“太空旅行”后，距离成为真正的太空种子还有很长的路\n不是所有的种子上天后都会发生奇妙变化。有的种子在空间飞行一周，最长的在太空中遨游了27天，能够改变的概率可能只有千分甚至于万分之几。“不管是航天育种，还是其他育种方法，归根结底都是创造变异、选择变异，然后利用变异的过程。育种专家培育太空种子，不仅追求产量，同时也看重品质提高、营养改善等优良性状。”刘录祥介绍。\n种子筛选是航天育种的第一步。“航天器的每一克载荷资源都很宝贵，上天的种子都是精挑细选出来的。”刘录祥说，航天育种材料种类丰富，既有主要农作物、经济作物等种子，也有不同地方特色品种和珍稀物种的种子，还有微生物菌种等。近年来，在全国航天育种协作组和航天育种产业创新联盟推动下，一批批“希望的种子”乘着神舟飞船升空、跟着“嫦娥”航天器绕月，实现批量化航天育种。\n“太空旅行”是第二步，在这之后，距离成为真正的太空种子还有很长的路。据介绍，要培育出比较成熟的品种，至少要8—10年时间。漫长的选育过程中，产量、抗性、品质、市场价值等每一项都要过关。任何一个环节出了问题，就可能导致前功尽弃。“大量的品系在试验的过程中被淘汰，留下来的只有通过专业机构品种审定（或鉴定）的，才叫太空种子，比例非常小。”刘录祥说。\n如今，经过航空育种的小麦在内蒙古自治区呼伦贝尔地区及周边的种植面积达到200万亩以上。“航天育种只是一种诱变方法，回到地面后的选育方法与常规育种没有太大区别。”呼伦贝尔农垦拉布大林农牧场有限公司技术员杨光伟介绍，种子回来后，要进行地面第一次试种，出苗后选择有良好变异的单株进行第二代种植，然后把好的突变体后代再进行第三代种植，经过多代繁育最终获得稳定的新品种。\n3月8日，北大荒薯业集团与航天生物集团广梅航天育种研发中心签订空间生物搭载试验项目合作协议，合作期限3年。试验过程中，北大荒薯业将提供马铃薯薯粒（三个品种）、马铃薯实生籽（三个组合）进行搭载试验。“种薯是马铃薯产业健康发展的关键。目前，航天育种已成为创制新种质资源的重要途径。”北大荒薯业集团相关负责人马力说。\n中国空间站正式建成，构建基于空间站的航天育种新体系\n在中国农业科学院作物科学研究所大厅，各式各样的太空种子被装在一排排贴有品种标签的透明罐子里。中国农业科学院作物科学研究所从1994年开始航天育种研究工作，至今已有30年。\n“鲁原502”就是由中国农业科学院作物科学研究所和山东省农业科学院原子能农业应用研究所合作选育的高产优质小麦品种，也是目前我国航天育种中单一品种累计推广面积最大的农作物品种。“‘鲁原502’解决了小麦大穗型品种易倒伏的难题，已成为全国主导品种，累计推广1亿亩。”刘录祥说。\n水稻、小麦、棉花、蔬菜……利用航空育种技术，我国已培育出一系列高产、优质的农作物新品种。国审超级稻品种Ⅱ优航1号，实现了高产与优质的协同改良，创造并保持了再生稻百亩单产世界纪录；2021年通过河北省审定的高产优质面条小麦品种航麦802，耐盐性和综合抗病性突出，适应性强；2022年通过新疆维吾尔自治区审定的高产优质小麦品种航麦106，抗白粉病、叶锈病和条锈病能力强，膳食纤维含量高。\n航天育种的关键之一是种子材料的空间搭载。2006年全国航天育种协作组组建，联合有关方面启动航天育种工程，发射首颗育种卫星“实践八号”。根据计划，2024年将与中国空间技术研究院联合推进可重复利用返回式卫星工程，发射第二颗航天育种专用卫星。同时，目前利用地面高能加速器模拟宇宙粒子开展的航天诱变机理研究也取得良好进展。\n“值得一提的是，现在我们有了自己的空间站，开启了空间站时代的航天育种。”刘录祥说，育种专家可以通过开发空间辐射生物学舱外暴露装备与技术，开展真正的太空诱变育种，构建基于空间站的航天育种新体系，一方面可以精准设计和深度解析航天诱变机理，另一方面可以开展航天育种关键技术及重大基因诱变发掘与性状整合，开发多样化的新品种。接下来，将结合推进种业振兴行动等重大工程，发挥航天育种在新种源创制中的优势，开展协同攻关。\n\n版式设计：蔡华伟"
  },
  {
    "title": "参保规模巩固  基金运行平稳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_2-07.htm",
    "date": "2024-04-12",
    "content": "国家医保局11日举行例行新闻发布会，介绍医保工作相关情况。\n居民医保参保规模与2023年同期基本持平\n国家医保局规财法规司副司长朱永峰介绍，2023年医保基金运行总体平稳，具有3个特点：\n一是总体保持稳定，统筹基金实现合理结余。2023年基本医疗保险统筹基金（含生育保险）总收入2.7万亿元，总支出2.2万亿元，统筹基金当期结余5000亿元，累计结余3.4万亿元。其中，职工医保统筹基金累计结余2.6万亿元，居民医保统筹基金累计结余7600多亿元。\n二是基金支出恢复性增长。2023年，职工和居民基本医保基金支出同比分别增长16.9%和12.4%，全国门诊和住院结算82.47亿人次，同比增长27%。\n三是基金使用范围进一步扩大。一方面，职工个人账户可用于家庭成员共同使用；另一方面，门诊医药费用纳入基金报销范围，2023年，3.26亿人次享受职工医保门诊待遇，个人账户支出同比增长7.9%。下一步，国家医保局还将推动解决个人账户跨统筹区共济的问题，使参保人受益更多。\n参保工作涉及广大群众切身利益，各方面对参保人数很关心。朱永峰介绍，2023年底基本医保参保人数达到13.34亿人，参保率保持在95%以上，总量规模得到巩固。从2024年3月底的最新情况看，居民医保参保规模与2023年同期基本持平，没有出现所谓的“退保潮”。\n“在2022年剔除省（自治区、直辖市）内重复参保、无效数据近4000万人的基础上，2023年继续剔除跨省重复参保1600万人，考虑‘去重’影响后，参保人数在2023年实际净增约400万人，参保质量进一步提升。”朱永峰表示，目前，参加职工基本医疗保险3.71亿人，参加居民基本医疗保险9.63亿人。职工医保参保人数占全部参保人数的27.8%，增加900万人，参保结构进一步优化。\n针对困难群众参保情况，国家医保局待遇保障司司长樊卫东介绍，整体上看，2023年医疗救助共资助约8000万名困难群众参保，监测的农村低收入人口参保率稳定在99%以上；个体上看，以低保对象为例，2023年个人缴费380元，医疗救助资助平均超过200元。\n医保药品目录品种范围实现全国基本统一\n今年元旦，新一版国家医保药品目录开始执行。国家医保局医药管理司司长黄心宇表示，现行版目录中，共计有3088种西药和中成药，以及892种中药饮片。在此基础上，各省份还将符合条件的民族药、中药饮片、医疗机构制剂纳入了本地区的医保目录。他表示，国家医保局成立以来，医保药品目录管理取得积极进展：\n一是品种范围实现全国基本统一。目录内西药和中成药由国家层面统一确定和管理，各地不作调整，支付范围全国统一，不仅体现了制度公平，也有利于异地就医直接结算等工作。\n二是品种范围逐步扩大，保障能力稳步提升。医保局成立后，建立了动态调整机制，每年都将一些新上市的新药好药增补进目录，保障水平显著提升。统计显示，目前全国公立医院采购的药品中，目录内品种的采购金额占比已超过90%。\n三是通过谈判等措施，引导目录内药品价格回归合理，大幅减轻患者负担。2024年1至2月，医保基金已为397个协议期内谈判药品支付154.5亿元，3950万人次参保患者从中受益。\n医药集中带量采购已经实施5年，患者用药发生了哪些变化？国家医保局价格招采司司长丁一磊表示，开展药品和医用耗材集中带量采购，从用药负担、用药质量、用药可及性以及治疗效果等方面提升了群众获得感。\n一是治疗费用降低。一方面，原先价格严重虚高的药品耗材价格下降。另一方面，质优价宜的产品打开了市场。\n二是质量和可及性提升。跟踪分析集采药品使用情况，发现集采前患者使用原研药和通过一致性评价仿制药的用量占比约为50%，集采后大幅提升到95%左右，优质药品成为用药主流。\n三是结构升级。集采促进新一代药品耗材可及性增强，加速对“老药”的替换，临床用药用械结构升级。\n今年将进一步扩大跨省联网定点医院范围\n国家医保局医保中心副主任隆学文表示，2023年，跨省异地就医直接结算工作取得明显成效：一是跨省联网定点医药机构达到55.04万家，比2022年底增长了68.37%。二是全年住院跨省直接结算达到1125.48万人次，比2022年增长近1倍。三是全年门诊跨省直接结算达到1.18亿人次，比2022年增长2.63倍。其中，已开通跨省直接结算的5种门诊慢特病结算331万人次，减少垫付33.52亿元。\n今年《政府工作报告》提出，落实和完善异地就医结算。隆学文表示，国家医保局将在3个方面抓落实，推进跨省异地就医直接结算服务提质增效。一是扩大门诊慢特病跨省直接结算病种范围。现有5种门诊慢特病已经覆盖大部分患者群体和费用，今年将进一步扩大跨省联网定点医院的范围，推动各地有能力开展门诊慢特病诊疗的定点医院应上尽上。在此基础上，进一步扩大门诊慢特病病种范围，增加3—5种覆盖人群多、药物治疗为主、待遇差异小的门诊慢特病病种。二是强化就医地管理力度，重点加大就医地医保经办机构跨省异地就医费用的审核。三是加强异地就医结算监测，破解异地结算过程中的痛点、难点和堵点，持续完善异地就医结算服务，为参保群众提供更加完善温馨的结算服务。"
  },
  {
    "title": "义务教育阳光招生专项行动开展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_3-07.htm",
    "date": "2024-04-12",
    "content": "本报北京4月11日电  （记者闫伊乔）为全面加强义务教育招生入学管理工作，促进教育公平，维护人民群众切身利益，教育部办公厅近日印发关于开展义务教育阳光招生专项行动（2024）的通知，坚决整治“暗箱操作”“掐尖招生”等现象，严肃查处各类跟招生入学挂钩、关联的收费行为，健全公平入学长效机制。\n通知提出，各地教育行政部门要针对招生入学重点环节，对区域内义务教育学校开展全面排查，坚决纠正各类违规行为。重点包括：中小学是否将社会培训机构自行组织的各类文化课考试结果、培训证书以及学科竞赛成绩、考级证明等作为招生参考或依据；是否收取或变相收取与入学挂钩、关联的“捐资助学款”“共建费”等；是否以高额物质奖励、虚假宣传、口头承诺或签订录取承诺书等不正当手段招揽生源；是否自行组织或与社会培训机构联合组织以选拔生源为目的的各类测试面试等；是否存在公办学校与民办学校混合招生、混合编班行为；中小学是否设立或变相设立重点班、快慢班，以此名义掐尖招生；民办义务教育学校是否违规跨区域招生，以借读、挂靠等名义变相违规招生并进行乱收费。\n通知要求主动加强信息公开，增加招生入学工作透明度，接受社会监督；进一步优化登记入学、电脑派位工作，便捷招生入学流程，减轻群众负担；加强辍学儿童、进城务工人员随迁子女、留守儿童、残疾儿童等特殊群体入学保障工作，确保所有适龄儿童少年平等接受义务教育，应入尽入、应保尽保。\n教育部将成立由部内相关司局、地方教育行政部门人员、国家督学、基础教育教学指导委员会专家等组成的专项工作组，加强对各地招生入学工作全过程监管和工作指导。要求各级教育行政部门加强对招生期间问题频发、舆情较多地区和学校的指导，对违规招生行为，发现一起查处一起，严肃追究有关责任人的责任。适时开展专项行动调研和全国范围跨省交叉互检，通报违规行为和查处情况。"
  },
  {
    "title": "本版责编  吴 燕  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_4-07.htm",
    "date": "2024-04-12",
    "content": ""
  },
  {
    "title": "上海勇担使命加快建设“五个中心”（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_1-08.htm",
    "date": "2024-04-12",
    "content": "春风和煦，上海黄浦江两岸气象万千、欣欣向荣。\n国产首艘大型邮轮“爱达·魔都号”商业首航圆满完成，第四架C919大型客机交付入列，南外滩金融中心奠基开工，浦东新区推进高水平改革开放、努力打造国家制度型开放示范区……涌现创新成果、发力高端产业、深化对外开放，上海正以勇往直前的姿态，奋力推动高质量发展。\n2023年11月28日至12月2日，习近平总书记在上海考察时指出，加快建设“五个中心”，是党中央赋予上海的重要使命。上海要以此为主攻方向，统筹牵引经济社会发展各方面工作，坚持整体谋划、协同推进，重点突破、以点带面，持续提升城市能级和核心竞争力。\n矢志不渝接续奋斗，上海“五个中心”建设不断收获累累硕果——经济总量位居全国城市首位，金融市场成交总额连年攀升，口岸贸易总额稳居世界城市首位，上海港集装箱吞吐量连续14年排名世界第一，基础研究投入近10年平均增长14.15%，孕育无数“从0到1”的创新成果。\n面向世界面向未来，上海谋划部署加快推进“五个中心”建设，明确各自的突破方向、发展目标：国际经济中心，要提升国际地位和全球经济治理影响力；国际金融中心，要提高国际化水平；国际贸易中心，要提质升级强化枢纽功能；国际航运中心，要提升航运资源全球配置能力；国际科技创新中心，要增强科技创新策源功能。\n牢记嘱托勇担使命，上海市委召开全会审议通过关于深入学习贯彻落实习近平总书记重要讲话精神、加快建成具有世界影响力的社会主义现代化国际大都市的决定，把“五个中心”建设作为重要使命，服务国家战略需要，加快提升国际化水平，持续提升城市能级和核心竞争力。\n加快建设“五个中心”是上海推动高质量发展的主攻方向，上海立志加快建成具有世界影响力的社会主义现代化国际大都市，为强国建设、民族复兴作出新的更大贡献。\n（本报记者  巨云鹏）"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_2-08.htm",
    "date": "2024-04-12",
    "content": "本版图片除标明出处外均为王初摄\n本版策划：纪雅林  吴  燕\n版式设计：张芳曼"
  },
  {
    "title": "科技创新催生新产业新模式新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_1-09.htm",
    "date": "2024-04-12",
    "content": "产业是生产力变革的具体表现形式。习近平总书记指出：“科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。”去年底召开的中央经济工作会议提出：“要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。”如何认识新产业、新模式、新动能？如何推动科技创新与产业创新深度融合？今天的观察版围绕这一主题进行探讨。\n——编  者"
  },
  {
    "title": "未来产业展望（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_2-09.htm",
    "date": "2024-04-12",
    "content": "未来产业是由前沿技术驱动，当前处于孕育萌发阶段或产业化初期，具有显著战略性、引领性、颠覆性和不确定性的前瞻性产业。未来产业代表着科技和产业长期发展方向，在发展成熟和实现产业转化后，能够对国民经济形成重要支撑和巨大带动作用。在新一轮科技革命和产业变革推动下，全球颠覆性科技创新成果不断涌现，未来产业已成为世界主要国家重点布局的战略领域。在2014年中央经济工作会议上，习近平总书记指出“探索未来产业发展方向”。在今年全国两会上，习近平总书记进一步强调“超前布局建设未来产业”。深入研究我国未来产业发展的重点领域，大力发展未来产业，是加快培育和发展新质生产力、抢占国际竞争制高点、推进中国式现代化的必然要求。\n研究和把握未来产业的方向重点\n未来产业发展方向众多。“十四五”规划纲要提出：“在类脑智能、量子信息、基因技术、未来网络、深海空天开发、氢能与储能等前沿科技和产业变革领域，组织实施未来产业孵化与加速计划，谋划布局一批未来产业。”去年底召开的中央经济工作会议提出：“开辟量子、生命科学等未来产业新赛道”。今年1月，工业和信息化部等七部门联合发布的《关于推动未来产业创新发展的实施意见》提出：“重点推进未来制造、未来信息、未来材料、未来能源、未来空间和未来健康六大方向产业发展。”综合这些领域，结合全球科技创新、产业发展趋势和我国自身发展优势，可以从如下方面研究和把握未来产业的方向重点。\n以促进实体经济发展和生成式人工智能（AIGC）为重点发展人工智能产业。人工智能是引领这一轮科技革命和产业变革的战略性技术，具有溢出带动性很强的“头雁”效应。近年来，我国人工智能技术取得了长足发展，在安防、金融等领域的应用较为成熟。在农业、制造业等实体经济领域，人工智能应用尚处于起步阶段，还未孕育出成熟的商业模式，这也意味着人工智能在促进实体经济发展方面具有较大潜力。在制造业领域，人工智能正在逐步融入产品设计、生产、销售、售后服务等环节，技术成熟度不断提升。我们要深入把握新一代人工智能发展的特点，加强人工智能和产业发展融合。生成式人工智能是近年来人工智能发展的一个重要方向，主要是通过数据挖掘寻找规律并适当泛化，从而生成相关的文字、图像、音频等内容。以ChatGPT为代表的大语言模型正是生成式人工智能商业化应用的方向之一。近年来，随着数字基础设施建设、数字软件设计、数字技术创新应用领域不断取得突破，生成式人工智能应用场景已经覆盖了传媒、电商、影视、娱乐、教育、金融等诸多领域，将推动相关产业快速发展。总体看，各行各业对人工智能的需求日益增长。以促进实体经济发展和生成式人工智能为重点方向加快布局和发展人工智能产业，能够为经济社会发展注入新动力。\n以协作机器人和人形机器人为重点发展高端机器人产业。机器人被誉为“制造业皇冠顶端的明珠”，其研发、制造、应用是衡量一个国家科技创新和高端制造业水平的重要标志。当前，机器人产业蓬勃发展，特别是工业机器人、服务机器人等的研发和应用，正在极大改变人类生产和生活方式。其中，与人类操作员并肩工作的协作机器人，是工业机器人发展的一个重要方向，可推动中小企业快速实现自动化。与传统工业机器人相比，协作机器人具有轻型化、安全性高、环境适应性强等优势。随着5G网络的推广与普及，其低时延、高可靠性的特点将赋予协作机器人更加完善的交互能力；通过与大数据、人工智能、云计算、物联网等新技术深度融合，协作机器人将具有更强大的分析和数据处理能力，其性能也将进一步优化。人形机器人是服务机器人产业的新赛道，它集成人工智能、高端制造、新材料等先进技术，有望成为继计算机、智能手机之后的下一代人机交互终端。随着人工智能加速发展，人形机器人正在算法训练、感知能力和人机交互等方面实现重大突破。一些国际科技企业纷纷看好人形机器人行业的未来，以自研或投资的形式布局人形机器人行业，推动人形机器人大规模商业化应用。\n以量子云为突破口发展量子计算产业。算力是数字经济时代的新型生产力，量子计算可以带来算力的飞跃。当前，我国量子计算技术走在全球前列，但还未出现成熟应用。根据现有发展趋势判断，量子云是量子计算最有可能落地的应用领域。量子云是用量子计算机代替传统超级计算机或者数据中心的服务器，通过云端算法与配套设施，参与到云计算之中。与传统计算机相比，量子云能够推动算力呈指数级规模拓展和爆发式增长。近年来，一些世界科技企业在量子云计算领域进行布局，推动量子云加速从实验室走向成熟。目前，量子云的应用领域不断拓宽。对于一些传统行业，如化工、能源等，其研发环节面临的大量计算压力已经显现，量子云的应用有助于减轻这种压力；对于那些对计算能力要求较高的科技领域，如生物制药、数字安全、人工智能、加密算法破译等，量子云有望开展具有针对性的场景应用。\n以非同质化通证（NFT）为抓手发展元宇宙产业。元宇宙是数字与物理世界融通作用的沉浸式互联空间，是新一代信息技术集成创新和应用的未来产业，是数字经济与实体经济融合的高级形态，有望通过虚实互促引领下一代互联网发展。当前，全球元宇宙产业加速演进，其中NFT至关重要。它是一种唯一且不可互换的数据单元，可以表示相关数字资产（例如图像、音乐或视频）的所有权，因而被用作数字产权证书。在元宇宙中，NFT可以代表数字世界的各种资产，如数字物品、在线角色、头像设计、数字外观等。涉及NFT的每次产权和货币交易情况，都完全记录在区块链智能合约中，有助于防止道德风险和信息不对称问题。借助NFT等新技术，元宇宙产业的未来商业应用可以涵盖社交、娱乐、游戏、健身、工作、教育等领域，涉及人们日常生活的方方面面。数字世界可以呈现物理世界中的各种商业机会，甚至能够达到比物理世界中更宽的边界和更大的规模。\n加快布局和建设未来产业\n未来产业发展前景广阔、带动作用强、产业赋能能力强，同时也存在较大不确定性与市场失灵等问题。加快推进未来产业发展、培育新质生产力，需要加大支持力度，统筹下好“先手棋”。\n集中力量创造颠覆性产业技术。颠覆性产业技术关系未来产业成败。为此，要加强科技创新特别是原创性、颠覆性科技创新。支持有能力有条件的企业与高校、科研院所共建新型研发机构，搭建科技研发平台、科技成果产业化平台等，加强产学研用和大中小企业融通创新。打造未来产业创新联合体，建立产业链上中下游互融共生、分工合作、利益共享的一体化组织新模式。推动跨领域技术交叉融合创新，加快颠覆性技术突破，打造原创技术策源地。同时，发展适应通用智能发展趋势的工业终端产品，发展量大面广、智能便捷、沉浸体验的消费级终端，加强新型交互方式推广应用，满足数字生活、数字文化、公共服务等新需求。\n加强政策引导和体制保障。未来产业尚处于孕育萌发或产业化初期的“幼小”阶段，不仅需要在供给侧帮助其加大研发投入、提升创新活力，也需要在需求侧为其提供市场支撑，推动科技创新成果产业化。在鼓励研发方面，可发挥新型举国体制优势，体系化推进重点领域技术攻关；引导各地结合产业基础和资源禀赋，合理规划、精准培育和错位发展未来产业；大力培育未来产业领军企业家和科学家；等等。在成果转化方面，可建设未来产业成果线上发布大厅，打造产品交易平台，举办成果对接展会，推动供需精准对接；构建科技服务和技术市场新模式，遴选科技成果评价和转移转化专业机构，开拓应用场景和商业模式；等等。此外，还可推动标准化与科技创新互动发展、加强知识产权保护、开展技术预测等，增强未来产业创新要素之间的互补性。\n丰富未来产业的应用场景。市场是否认同关系未来产业能否发展壮大。可率先在数字政府、数字社会等领域试点创新人工智能、人形机器人、量子云、元宇宙等应用场景，为未来产业发展打下基础。在数字政府建设方面，可依托量子云和人工智能技术，建立健全国家公共数据资源体系，构建智能集约的平台支撑体系，提高数据处理和业务办理能力，促进政务服务标准化、规范化、便利化水平持续提升。在数字社会建设方面，可深入推进智慧社区建设，将人形机器人、元宇宙等融入智能楼宇、智能家居、智慧养老、智能护理等诸多领域，打造面向未来的全新生活方式；利用量子云赋能云计算平台，提升“城市大脑”计算速度与效率，提高风险预判能力，探索建设数字孪生城市。此外，还可开拓新型工业化场景、打造跨界融合场景、建设标志性场景，以产品规模化迭代应用促进未来产业技术成熟。\n强化与未来产业匹配的内容创造。数字内容创造在推动人工智能、元宇宙、区块链等未来产业发展中发挥着润物无声的作用。可充分挖掘中华优秀传统文化资源，打造本土内容产品。比如，借助三维信息采集、模型处理、3D打印等新技术，创新历史文化传播方式，通过虚拟现实、增强现实等沉浸式体验技术再现文物原貌与历史场景，运用人工智能、元宇宙等新技术打造更多承载中华优秀传统文化的内容载体。也可丰富文化创意设计，引领数字文化娱乐高质量发展。比如，以NFT等新技术助力内容产品升级，促进本土影视周边与动漫游戏产品设计水平不断进步，壮大数字消费。还可将数字内容的“前沿性”“潮流性”特性融入未来产业发展过程，提升未来产业的软实力，促进未来产业成为文化交流平台，推动具有中国特色的创意设计蓬勃发展，不断满足人民群众多样化、多层次、多方面的精神文化需求。\n（作者单位：中国社会科学院工业经济研究所）"
  },
  {
    "title": "以算力网建设促进产业创新（大家手笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_3-09.htm",
    "date": "2024-04-12",
    "content": "习近平总书记指出：“我们要加强信息基础设施建设，强化信息资源深度整合，打通经济社会发展的信息‘大动脉’。”在数字经济时代，算力网是一项前沿性技术，一旦攻克将成为重要的数字基础设施。加快全国一体化算力网的建设和应用，将大大加快产业创新步伐、推动新质生产力发展。\n计算能力（以下简称“算力”）是指包括超级计算机和云计算等的各种计算机综合在一起、在单位时间内达到的计算峰值能力，是计算速度、计算方法、数据存储能力、数据传输能力等多方面能力的集合。随着数字经济发展，算力的重要性不断增强，正在成为衡量一个国家或地区经济发展质量的重要指标。相关研究显示，算力指数平均每提高1个百分点，就可以带来数字经济约3.3‰的增长、国内生产总值约1.8‰的增长。\n算力主要通过算力网等新型基础设施向社会提供服务。算力网是将全国范围的通用计算、智能计算、超级计算等大型异构算力资源与数据资源进行互联互通的数字基础设施。通过算力网把算力节点互连起来，就能充分发挥这些算力资源的作用，实现资源高效调度、设施绿色低碳、算力灵活供给、服务智能随需，以算力高质量发展赋能经济高质量发展。\n算力网建设有利于释放数据要素的创新活力。数据作为新型生产要素，已快速融入生产、服务、管理等各环节。通过算力网将全国范围的算力、数据等资源汇聚共享，可显著降低数据传输成本，切实解决海量数据传输技术障碍，在科研创新、应用孵化、产业集聚、人才发展等方面为各类创新主体提供丰富算力资源和数据支持。同时，算力网相关技术水平的不断提升和应用领域的不断拓展，将有力推动算力与数据、算法融合创新，催生更多新的应用场景和商业模式，进一步推动新产业、新业态、新模式的创新发展。\n算力网建设有利于推动数字经济和实体经济深度融合。充分发挥算力网作用，推动算力、数据、算法协同应用，将促进产业全要素的互联互通，打破产业、地域限制，打通堵点卡点，降低交易成本，推动数字经济和实体经济深度融合。这主要体现在三个方面：一是推动数字经济和农业、制造业、服务业等产业深度融合，重塑实体经济形态和现代化产业体系，实现全方位融合；二是推动数字经济融入研发设计、生产制造、产品销售、售后服务、企业管理等经济活动，重塑价值创造过程，实现全周期融合；三是推动实体经济沿着数字化、网络化、智能化方向逐步深化发展，实现全阶段融合。\n算力网建设有利于建设现代化产业体系。算力网在推动传统产业转型升级方面能够发挥重要作用。统筹通用算力、智能算力、超级算力协同计算，能够帮助传统产业通过数据分析、数据建模等实施更精准的生产策略，引导和推动传统产业转型升级。算力网对于新产业成长壮大也具有重要推动作用。以智慧城市、自动驾驶、远程医疗、智能制造等为代表的新产业、新业态、新模式、新场景，需要实时进行识别判断，对算力随时调用、高效计算有较强需求。大力发展算力网，才能满足海量实时高效的计算需求。特别是在推进人工智能相关产业发展壮大方面，算力网通过汇聚海量数据、算法和算力资源，不仅能够有效满足新产业日益增长的计算需求，促进相关技术的创新和应用，也能够为人工智能创新者提供丰富素材和实验平台，助力形成“人工智能+”的赋能范式。\n党的十八大以来，我们党高度重视算力网等新型基础设施建设。2022年2月，“东数西算”工程正式全面启动，打造全国算力“一张网”。在党中央领导下，我国算力网快速发展，国家枢纽节点建设取得阶段性成果，算力资源东西分布不均现象显著改善，集约化态势初步形成。在算力网的支撑下，我国算力资源使用效率不断提升、成本不断降低。到2023年底，全国在用数据中心机架总规模超过810万标准机架，算力总规模达到230百亿亿次/秒（EFLOPS），算力正加速向政务、工业、交通、医疗等各行业各领域渗透。同时，在“东数西算”工程与全国一体化算力网的布局下，中国算力网——智算网络一期已经上线，全国算力“一张网”已具雏形。\n去年底召开的中央经济工作会议提出，“以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能”。今年《政府工作报告》提出，“适度超前建设数字基础设施，加快形成全国一体化算力体系”。加快算力网的技术研发与工程建设，将从三个方面助力催生新产业、新模式、新动能。一是通过整合和优化算力资源，提供高效、稳定、安全的算力服务，切实解决数据处理和计算的相关问题，助力产业技术革新和转型升级。二是进一步破除信息壁垒，实现不同数据和算法间的共享互通，促进不同产业、不同领域之间跨界融合和创新发展，助力形成新的产业链和价值链。三是依托算力资源配置的优化，降低产业能耗，推动绿色算力发掘和使用，为构建绿色、低碳、可持续产业和数字经济体系提供有力支持。\n同时也要看到，推动我国算力网快速发展仍面临一些困难与挑战。在技术层面，需要尽快突破各种算力异构资源的兼容互联程度不够强、算力节点之间的网络传输时延不够低以及数据交换带宽不够大等障碍；在组织层面，迫切需要进一步强化全国一盘棋，加强统筹协调，优化资源配置。为此，需要充分发挥国家战略科技力量的作用，整合多方力量，形成算力网研究和建设的合力。要立足掌握关键核心技术，围绕计算层、网络层、应用层、安全层四个方面加强科技攻关和自主研发，推动算力网关键核心技术基本实现自主可控、安全可靠。同时，积极推动体制机制创新，汇聚各方力量加强算力网技术标准研制，搭建连接技术成果和产业应用的桥梁，以实践应用驱动算力网技术的持续迭代优化。\n（作者为中国工程院院士）"
  },
  {
    "title": "及时将科技创新成果应用到具体产业和产业链上",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_4-09.htm",
    "date": "2024-04-12",
    "content": "推进产业智能化、绿色化、融合化，是增强我国产业核心竞争力、促进产业迈向全球价值链中高端的重要举措。党的十八大以来，我国产业发展取得举世瞩目的成就，有力支撑了现代化建设和高质量发展。当前，新一轮科技革命和产业变革深入发展，全球产业链供应链格局面临深刻调整。习近平总书记指出：“及时将科技创新成果应用到具体产业和产业链上”。二十届中央财经委员会第一次会议强调：“推进产业智能化、绿色化、融合化”。加强原创性、引领性科技攻关，以科技创新推进产业智能化、绿色化、融合化，有利于加快形成新产业、新模式、新动能。\n把握人工智能新浪潮，推进产业智能化。人工智能是引领这一轮科技革命和产业变革的战略性技术。近年来，人工智能加速发展，呈现出深度学习、跨界融合、人机协同、群智开放、自主操控等新特征，正深刻改变工业生产函数。广泛应用以人工智能为代表的数智技术并与产业深度融合，能够促进传统产业数字化转型、并催生大量新兴产业，对于生产力整体跃升具有重要意义。近年来，我国一些新能源汽车、装备制造等企业，深化新一代信息技术、人工智能等应用，实现数据跨系统采集、传输、分析、应用，推动生产流程优化，提高效率和质量。面向未来，要牢牢把握新一轮科技革命和产业变革带来的重要机遇，以智能制造为主攻方向推动产业技术变革和优化升级，加快推广应用智能制造新技术，推动制造业产业模式转变。\n把握人与自然和谐共生的要求，推进产业绿色化。绿色低碳循环发展是当今时代科技革命和产业变革的方向，绿色技术创新正成为重要的新兴领域，包括节能环保、清洁生产、清洁能源、生态保护与修复、城乡绿色基础设施、生态农业等领域，涵盖产品设计、生产、消费、回收利用等环节。生产活动作为人与自然关系的主要环节，是实现绿色低碳循环发展的重中之重。推动数智技术、绿色技术和产业发展有机融合，能够推动生产方式的绿色化、低碳化和可持续化。近年来，一些建筑项目采用“智能废料池+智能盘点”系统，精准掌握消耗成本，实现绿色施工，改变了人们对建筑行业“暴土扬尘”的传统印象；一些纺织、化工企业也在积极拥抱绿色技术，向绿色低碳循环发展转型。面向未来，要牢固树立和践行绿水青山就是金山银山的理念，鼓励绿色技术创新和绿色环保产业发展，建设绿色制造体系和服务体系，加快工业领域低碳工艺革新和数字化转型，推行精细化管理，实现资源最大化利用和污染最小化排放，推动发展方式加快绿色低碳转型。\n围绕提升产业体系整体效能，推进产业融合化。我国产业体系完备优势明显、超大规模市场优势突出，随着“四化同步”深入推进，发挥产业融合发展的乘数效应，能够大幅提升产业体系整体效能。近年来，新技术新业态新模式不断涌现，行业边界越来越模糊，为推动不同产业耦合联动、在产业融合发展中延伸产业链、提升价值链奠定了基础。比如，近年来，我国通过政策制定、标准推广、工程实施、试点示范等系列举措，推动信息化与工业化融合发展水平稳步提升，基于工业互联网的融合发展生态加速构建，个性化定制、网络化协同、服务化延伸等新模式新业态蓬勃发展，在增强制造业核心竞争力、培育现代化产业体系方面发挥了重要作用。面向未来，顺应科技革命、产业变革、消费升级趋势，深化业务关联、链条延伸、技术渗透，推动产业门类之间、区域之间、大中小企业之间、上下游环节之间高度协同耦合，探索新业态、新模式、新路径，将进一步释放产业网络的综合效益。\n（作者单位：中山大学）"
  },
  {
    "title": "坚定不移推进长江十年禁渔  奋力谱写长江大保护新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_1-10.htm",
    "date": "2024-04-12",
    "content": "长江十年禁渔是以习近平同志为核心的党中央从中华民族长远利益出发作出的为全局计、为子孙谋的重要决策。习近平总书记多次对长江十年禁渔工作作出重要指示批示，去年10月在主持召开进一步推动长江经济带高质量发展座谈会时强调“坚定推进长江‘十年禁渔’，巩固好已经取得的成果”。国家发展改革委党组深入贯彻落实习近平总书记重要讲话和重要指示批示精神，认真履行中央区域协调发展领导小组办公室职责，将长江十年禁渔作为长江大保护的一项重要工作，会同有关部门和沿江省市推动长江母亲河加快恢复生机活力。\n长江十年禁渔是长江大保护的战略性举措\n习近平总书记高度重视长江经济带发展，亲自谋划、亲自部署、亲自推动，明确了共抓大保护、不搞大开发的战略导向和生态优先、绿色发展的战略定位，长江十年禁渔充分体现了长江经济带发展战略的初心使命，既利生态，又利民生，更利长远，意义重大、影响深远。\n长江十年禁渔是最直接最有效修复长江生态系统的举措。习近平总书记强调：“长江‘十年禁渔’是一个战略性举措，主要还是为了恢复长江的生态。”长江以水为纽带，连接上下游、左右岸、干支流、江湖库，是我国的重要生态宝库和生态屏障。经过多年过度开发利用，长江流域生态功能一度退化严重，长江江豚、中华鲟等珍稀物种处于极度濒危状态。在长江流域重点水域实行暂定为期十年的常年禁捕，并同步改善水生生物栖息地环境，能够逐步提升长江水生生物多样性水平，有效恢复长江流域水生态平衡。\n长江十年禁渔是贯彻以人民为中心的发展思想的具体体现。习近平总书记高度重视退捕渔民生计问题，强调“要把相关工作做到位，让广大渔民愿意上岸、上得了岸，上岸后能够稳得住、能致富”。禁渔实施后，维护好退捕渔民的切身利益，扎实做好安置保障工作，是一项重大的民生工程。20多万退捕渔民转产就业，加快适应岸上的生产生活方式，有利于长江十年禁渔顺利实施，推动长江大保护行稳致远，实现生态效益和社会效益同步提升。\n长江十年禁渔是推动中华民族永续发展的重要措施。习近平总书记强调：“生态文明建设是关系中华民族永续发展的根本大计。”实施长江十年禁渔，主动放弃竭泽而渔、掠夺自然的发展模式，摒弃以牺牲生态环境为代价换取一时一地经济增长的做法，蕴含着中华文化天人合一的朴素哲学思想，能够使长江得以休养生息，实现人与自然和谐共生。\n长江十年禁渔有力促进长江大保护取得重大成就\n禁渔全面实施以来成效初显，长江流域重现“水清岸绿、鱼跃鸟飞”的美景，共抓大保护、不搞大开发成为全社会共识。\n水生生物资源明显恢复，上岸渔民顺利转产就业。长江水生生物栖息环境日益优化，鱼类物种数量和资源量实现双提升。2022年监测数据显示，长江流域重点水域监测到鱼类193种，相较2020年增加25种，其中，上游的珍稀特有鱼类、中游的四大家鱼、下游的刀鲚等代表性物种种群数量均明显增长，部分物种分布区域明显扩大；长江旗舰物种江豚种群数量达到1249头，较2017年增长23.4%。渔民退捕上岸后，有关地方扎实做好转产安置和民生保障工作，多渠道开展就业帮扶，有劳动能力和就业意愿的退捕渔民顺利转产就业，符合条件的退捕渔民参加基本养老保险，上岸渔民生计得到有力保障。\n重点领域治污成效显著，生态环境质量持续改善。沿江省市扎实开展城镇污水垃圾、化工、农业面源、船舶、尾矿库等重点领域污染治理，扎实推进长江入河排污口排查、监测、溯源、整治等任务，解决污水直排、乱排问题4.5万个，地级及以上城市黑臭水体基本消除。沿江省市关改搬转化工企业超9000家，“化工围江”问题基本解决，传统产业加快向高端化、智能化、绿色化迈进。2023年，长江经济带优良水质断面比例达95.6%，同比上升1.1个百分点，干流水质连续4年全线保持Ⅱ类，“一江碧水向东流”美景重现。\n大保护机制不断健全，各方合力进一步凝聚。我国首部流域法律《中华人民共和国长江保护法》颁布施行，《长江经济带发展规划纲要》、五年规划、年度计划相结合的规划政策推进落实体系基本建立，长江经济带发展负面清单管理制度严格落实，实现对产业发展、区域开发、岸线利用的分类管控，使长江大保护有法可依、有章可循、有规可守。退捕渔民安置保障、禁捕执法监管工作机制持续完善，沿江省市群众自发加入禁捕志愿者行列，形成社会各界共同保护长江的生动局面。\n同时，我们也清醒认识到，长江生态环境虽已取得从严重透支到明显好转的阶段性成果，但历史欠账尚未完全还清，禁渔工作还处于爬坡过坎的关键阶段，长江水生生物资源量仍处于较低水平，水生生物多样性恢复还有很长的路要走，仍需持之以恒推进各项工作落实落地。\n以长江十年禁渔为切入点推进构建高水平保护治理新格局\n国家发展改革委党组认真贯彻落实习近平总书记关于推动长江经济带发展的重要讲话和重要指示批示精神，坚定不移推进长江十年禁渔，形成与大保护整体工作相互促进、相得益彰的良性循环局面，确保一江清水绵延后世、惠泽人民。\n提高政治站位，准确把握总体要求。习近平总书记强调：“要毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫。”这为我们做好长江大保护各项工作指明了前进方向、提供了根本遵循。要牢牢把握长江经济带发展战略初心，坚持把共抓大保护摆在第一位，坚定不移推进长江十年禁渔。要正确处理整体和局部的关系，从生态系统整体性和长江流域系统性着眼，在整体推进大保护的同时，采取针对性措施推进长江十年禁渔，实现整体推进和重点突破相统一、治本和治标相结合。要坚持一以贯之、再接再厉、久久为功，将一张蓝图干到底。\n紧盯重点工作，持续巩固禁渔成果。习近平总书记强调：“沿江各省市和有关部门要加强统筹协调，细化政策措施，压实主体责任，保障退捕渔民就业和生活。要强化执法监管，严厉打击非法捕捞行为，务求禁渔工作取得扎实成效。”这为我们推进长江十年禁渔工作明确了重点任务。要扎实做好退捕渔民安置保障，建立退捕渔民动态精准帮扶机制，加强退捕渔民就业服务，全面落实养老保险政策。要加大禁捕监管执法力度，完善跨区域、跨部门执法合作机制，加强执法能力建设，依法严厉查处非法捕捞以及市场销售非法渔获物等违法犯罪行为。要加强禁捕水域各类船舶规范管理，加大对违规使用禁用渔具整治力度，消除非法捕捞隐患。\n加强保护修复，不断改善生态环境。习近平总书记强调，“要继续加强生态环境综合治理，持续强化重点领域污染治理”。这为我们推进生态环境保护修复提出了明确要求。要统筹水环境、水生态、水资源，推进长江上中下游、江河湖库、左右岸、干支流协同治理，深入实施城镇污水垃圾、化工、农业面源、船舶、尾矿库等重点领域污染治理工程，加强重要湖泊和重要湿地生态保护修复。要加强水生生物多样性保护，针对不同物种的濒危程度和致危因素完善保护措施，落实中华鲟、长江鲟、长江江豚等珍稀濒危水生生物拯救行动计划，科学规范开展增殖放流。要加强水生生物重要栖息地修复，推进长江干流和重要支流河湖水系连通修复，强化生态流量监管，保障河湖基本生态用水。\n进一步推动长江经济带高质量发展，必须加强和改善党的全面领导。下一步，我们将按照党中央决策部署，在中央区域协调发展领导小组统筹指导下，强化协调服务和督促落实，推动长江大保护各项工作落地见效。"
  },
  {
    "title": "三月全国居民消费价格指数环比季节性下降",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_2-10.htm",
    "date": "2024-04-12",
    "content": "本报北京4月11日电  （记者刘志强）11日，国家统计局发布2024年3月份全国居民消费价格指数（CPI）和工业生产者出厂价格指数（PPI）数据。3月份，受节后消费需求季节性回落、市场供应总体充足等因素影响，CPI环比季节性下降，同比涨幅有所回落。随着节后工业生产恢复，工业品供应相对充足，PPI环比降幅收窄，同比降幅略有扩大。\nCPI环比下降1.0%，主要是食品和出行服务价格季节性回落影响。其中，食品价格下降3.2%，影响CPI环比下降约0.59个百分点。食品中，节后消费需求回落，加之大部分地区气温较常年同期偏高，市场供应总体充足，鲜菜、猪肉、鸡蛋、鲜果和水产品价格分别下降11.0%、6.7%、4.5%、4.2%和3.5%，合计影响CPI环比下降约0.54个百分点，占CPI总降幅五成多。非食品价格下降0.5%，影响CPI环比下降约0.37个百分点。CPI同比上涨0.1%，涨幅比上月回落0.6个百分点。同比涨幅回落，也主要是受食品和出行服务价格回落影响。\nPPI环比下降0.1%，降幅比上月收窄0.1个百分点。其中，生产资料价格下降0.1%，降幅收窄0.2个百分点；生活资料价格下降0.1%，降幅与上月相同。国际输入性因素带动国内石油、有色金属相关行业价格上涨，石油和天然气开采业、石油煤炭及其他燃料加工业价格分别上涨1.1%、0.2%。钢材、水泥等行业市场需求恢复相对缓慢，黑色金属冶炼和压延加工业、水泥制造价格均下降1.2%。"
  },
  {
    "title": "金融监管总局强化反保险欺诈工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_3-10.htm",
    "date": "2024-04-12",
    "content": "本报北京4月11日电  （记者屈信明）为防范化解保险欺诈风险，保护保险消费者合法权益，推进保险业高质量发展，国家金融监督管理总局起草了《反保险欺诈工作办法（征求意见稿）》（以下简称《办法》），并面向社会公开征求意见。\n《办法》明确反欺诈工作目标是建立“监管引领、机构为主、行业联防、各方协同”四位一体的工作体系，反欺诈体制机制基本健全，欺诈违法犯罪势头有效遏制，行业欺诈风险防范化解能力显著提升，消费者反欺诈意识明显增强。金融监管总局及其派出机构应定期对保险机构欺诈风险管理体系的健全性和有效性进行检查和评价，对相关行业组织反欺诈工作进行指导。保险机构定期开展欺诈风险管理体系评价并向监管部门报告要求，强化核保端和理赔端风险信息核验要求，要提升理赔质效，不得拖延理赔、无理拒赔。"
  },
  {
    "title": "四地试点增值电信业务扩大开放",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_4-10.htm",
    "date": "2024-04-12",
    "content": "本报北京4月11日电  （记者王政、刘温馨）工业和信息化部日前发布关于开展增值电信业务扩大对外开放试点工作的通告，提出在北京市服务业扩大开放综合示范区、上海自由贸易试验区临港新片区及社会主义现代化建设引领区、海南自由贸易港、深圳中国特色社会主义先行示范区率先开展增值电信业务扩大对外开放试点。\n增值电信业务是指利用公共网络基础设施提供附加的电信与信息服务。通告提出，在获批开展试点的地区取消互联网数据中心（IDC）、内容分发网络（CDN）、互联网接入服务（ISP）、在线数据处理与交易处理，以及信息服务中信息发布平台和递送服务（互联网新闻信息、网络出版、网络视听、互联网文化经营除外）、信息保护和处理服务业务的外资股比限制。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_5-10.htm",
    "date": "2024-04-12",
    "content": "近日，在山东省菏泽市鄄城县阎什镇，电力工作人员开展带电作业。春耕时节，鄄城县供电部门加强电力检修维护，为居民生产生活提供安全稳定的保障。\n聂  蓬摄（人民视觉）"
  },
  {
    "title": "安徽优化制造业营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_6-10.htm",
    "date": "2024-04-12",
    "content": "本报合肥4月11日电  （记者李俊杰）安徽省近日印发《2024年优化制造业营商环境若干举措》（以下简称《若干举措》），从创新环境、政策环境、服务环境、法治环境4个方面，出台20条举措，促进产业转型升级，支撑企业提质增效，推动制造业高质量发展。\n创新环境方面，《若干举措》提出强化产业科技协同创新，支持产业链“链主”企业与“专精特新”企业共建合作机制，打好产业链核心技术攻坚战。深化“首台套”重大技术装备的推广应用模式创新，改进和优化创新性产品服务。政策环境方面，《若干举措》提出持续深化“亩均论英雄”改革，推动有关单位完善差别化政策实施细则，推动优质资源要素向优质企业优质项目优质园区倾斜。统筹推进国家和省系列减税降费政策、财政税收支持制造业发展政策举措、先进制造业增值税加计抵减政策等落实到位。"
  },
  {
    "title": "我国登记使用商品条码消费品近2亿种",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_7-10.htm",
    "date": "2024-04-12",
    "content": "本报北京4月11日电  （记者林丽鹂）记者11日从国家市场监督管理总局获悉：据中国物品编码中心统计，到2024年3月底，我国商品条码企业用户总量已超过58万家，连续多年居全球领先位置；我国拥有全球最大的商品数据库，相关数据显示，截至今年4月7日，我国登记使用商品条码的消费品总量达1.959亿种。\n“商品数据已成为市场消费走向的‘晴雨表’。庞大的商品条码企业用户量和翔实有效的商品基础数据，将为我国产业高质量发展和新质生产力形成提供源源不断的动能，为我国新经济增长点的培育提供肥沃土壤。”中国物品编码中心相关负责人说。\n商品条码注册及续展信息表明，过去一年，新增注册企业增长率为15.2%。商品数据方面，目前产品基础数据已达1.9亿种，重点行业数据覆盖89万种产品，进口商品数据增至29万种，国际产品数据达4.8亿种。2023年，上海、浙江、广东等地的商品数据增量均超过200万种。"
  },
  {
    "title": "“恒燚1号”养殖平台建成安放",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_8-10.htm",
    "date": "2024-04-12",
    "content": "本报广州4月11日电  （记者罗艾桦）智能化养殖平台“恒燚1号”日前搭乘驳船“黄船030”轮，安全抵达广东省湛江市东海岛西南侧现代化海洋牧场规划区域进行安放。\n“恒燚1号”是半潜锚泊柱稳式养殖平台，基础功能主要包括自动沉浮升降、绿色能源供给、人员居住休闲、陆海远程通信等，配备饲料智能精准投喂、养殖鱼群监控识别、养殖环境感知等智能化养殖系统，可同时开展6种不同阶段、不同鱼种、不同工艺的养殖科研和生产任务。"
  },
  {
    "title": "广西实施水稻增密增穗三年行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_9-10.htm",
    "date": "2024-04-12",
    "content": "本报南宁4月11日电  （记者庞革平）广西壮族自治区农业农村厅近日出台《广西水稻增密增穗三年行动方案（2024—2026年）》，统筹推进5项重点措施，为粮油等主要作物大面积单产提升提供坚实支撑。\n方案确立了“增加大田用种量、增加塑盘数、增加抛插秧密度和增加有效穗数四大途径”的合理密植技术路线；明确了两个行动目标，一是广西每年实施水稻增密增穗面积1000万亩，其中早稻500万亩、晚稻500万亩，二是到2026年，力争示范片水稻单产较2023年提高5%以上，力争广西水稻每年平均单产较上年提高2公斤以上。"
  },
  {
    "title": "丰富旅游业态  延长产业链条  提升产品层次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_10-10.htm",
    "date": "2024-04-12",
    "content": "月琴声声，锣鼓齐鸣，一群身着特色服饰的表演者欢快登场，边演奏各类乐器，边唱民族歌曲，山水之间回荡着优美的古老曲调……4月11日晚，以“推动文旅深度融合，打造世界级旅游目的地”为主题的第十八届贵州旅游产业发展大会在黔西南布依族苗族自治州兴义市峰林布依景区开幕，一系列特色体验活动让参会嘉宾陶醉其中。\n峰林布依景区地处世界典型锥状喀斯特峰林区域，600余栋特色民居依山而建，布依族蜡染、服饰等特色商铺云集。自今年2月5日开业以来，峰林布依景区累计接待省内外游客约200万人次。\n用好自然资源和文化瑰宝，这届贵州旅发大会开幕式选址峰林布依景区，是当地推进文旅深度融合发展的缩影。\n近年来，贵州立足独特资源优势，围绕资源、客源、服务三大要素发力，科学开发优质旅游资源，推进文旅、体旅、农旅、康旅深度融合，不断丰富旅游业态、延长产业链条、提升产品层次。\n春暖花开之际，荔波小七孔景区人头攒动。“小车小团”自由出行，看飞瀑清流，听潺潺流水，体验沉浸式剧本游等新玩法……刚刚过去的清明假期，重庆游客左丹丹在荔波樟江景区玩得很尽兴。“好看又好玩，这个景区果然名副其实。”每逛一个景点，左丹丹都迫不及待地通过社交平台和朋友们分享。\n据统计，今年清明假期，贵州旅游订单量同比增长119%，景区门票订单量同比增长380%，酒店订单量同比增长189%，出行热度再创新高。\n前段时间，贵州的“黄小西吃晚饭”成为网络热词，这6个字分别对应着黄果树、荔波小七孔、西江千户苗寨、赤水丹霞、万峰林、梵净山6个知名景区。“围绕山地运动、康养旅游、民宿度假、工业旅游、驻地演出等多个领域，我们重点谋划编制了202个文旅产业招商项目。”贵州省投资促进局二级巡视员魏靳忠介绍，这届旅发大会期间同步举办的文旅招商会，将突出一批优质景区提档升级，吸引广大客商前来投资。\n依托丰富的旅游资源，贵州坚持以文塑旅、以旅彰文，不断创新发展理念，提升服务水平，完善产业链条。目前，贵州推出黔菜单品标准40个，发布首批特色美食120道，新评定等级民宿163家，完成特色旅游商品购物店形象提升改造20家，推动30个旅游演艺项目复演提升。在精心策划重点旅游产品的同时，贵州不断优化旅游交通服务，创新推出多个中高端旅游出行产品，进一步满足持续升级的旅游消费需求。\n“文旅加速融合让贵州更具吸引力，为旅游产业发展注入了更大活力。”贵州省委宣传部副部长、省文旅厅厅长吴涛说，为推进文旅深度融合发展、提升多彩贵州品牌内涵，贵州各地还将推出多种民俗节庆活动和新型业态，塑造贵州文化旅游的金字招牌。"
  },
  {
    "title": "横琴口岸客货车通道随车人员验放厅启用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_11-10.htm",
    "date": "2024-04-12",
    "content": "本报澳门4月11日电  （记者富子梅）横琴口岸客货车通道随车人员验放厅日前正式启用，采用“合作查验，一次放行”便捷通关模式，出入境通道各设有8条合作快捷查验通道和3条人工通道，24小时运作，随车人员无需绕行旅检大厅，通关效率大幅提升。\n据悉，乘坐9座（含）以下非营运小型客车的随车人员，均可从随车人员验放厅通关。70周岁或以上老人、10周岁或以下儿童、孕妇等需扶助的中国公民及残障不便人士，可继续免下车从出入境车道通关。"
  },
  {
    "title": "青海省达日县检察院大力推进诉前治理，优化司法服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_1-11.htm",
    "date": "2024-04-12",
    "content": "核心阅读\n近年来，青海省达日县检察院积极践行新时代“枫桥经验”，将诉前多元化解矛盾纠纷意识融入办案日常，大力推进诉前治理，探索出“检调对接”“跨域协作”“司法救助”多元治理方法，让矛盾纠纷在检察环节高质量化解。\n\n手捧洁白的哈达，带上鲜红的锦旗，见到承办案件的青海省果洛藏族自治州达日县人民检察院检察官刘静，满掌乡牧民才让扎西连连道谢。\n去年12月，达日县检察院受理了一起盗窃共同犯罪案件。经审查，两名犯罪嫌疑人犯罪情节轻微、自愿认罪认罚，且愿意赔偿才让扎西损失。达日县检察院积极适用检调对接，向犯罪嫌疑人、被害人所在乡镇人民调解委员会制发调处函，促成双方和解。\n近年来，达日县检察院积极践行新时代“枫桥经验”，将法律手段的“刚”与人民调解的“柔”结合起来，将诉前多元化解矛盾纠纷意识融入办案日常，大力推进诉前治理，探索出“检调对接”“跨域协作”“司法救助”多元治理方法，让矛盾纠纷在检察环节高质量化解。\n深化检调对接\n解开案件的疙瘩，更得解开当事人心里的疙瘩\n两年前的一个深冬，寒风掠过山岗，满掌乡查干村村民多某却很上火。原来，邻居尕某家的牛又跑到自家的草场上吃草，尽管说了很多次，尕某依然不管不顾。\n“这个时节草场枯黄，家家的牛都靠饲草喂养，吃点干草事小，要是啃食了草根，可就要影响明年一年的产草量。”憋着一肚子气，多某找到尕某的丈夫洛某理论，两人发生了口角。多某与尕某、洛某拳脚相向，普通纠纷升级为刑事案件。很快，案子到了达日县检察院。\n全面阅卷、听取意见、实地走访，达日县检察院副检察长曲尼卓玛发现尕某与多某争抢草场的纠纷在当地并不少见。地处牧区，群众大都以养牛为生，但各家草场受地形影响，很难有精确的边界划分，因此纠纷时有发生。\n解开案件的疙瘩，更得解开当事人心里的疙瘩。“如果仅就案办案，虽然也能结案，但无法化解两家人的积怨，必须得朝着彻底化解矛盾的方向做工作。”带着诚意，曲尼卓玛开始苦口婆心地做工作：“远亲不如近邻，牛偶尔误入对方草场事小，但为此导致刑事犯罪的严重后果，不值得呀。”“现在伤害已成既定事实，你应该积极赔偿，才有可能取得对方谅解。”\n另一头，曲尼卓玛带着当地人民调解委员会的调解员，赶往多某家释法说理，两个多月的奔波最终促成双方和解。“我们还邀请了人大代表、听证员、人民监督员等，在检察院召开听证会，大家一致同意检察机关拟对尕某不起诉的决定。”来不及停歇，曲尼卓玛又趁热打铁，联合满掌乡人民调解员实地走访，梳理草场纠纷缘由，在乡政府的支持下明确草场界线。双方最终握手言和。\n“对符合法定条件且双方当事人有和解意愿的案件，我们充分发挥人民调解‘第一道防线’作用，向所属乡镇人民调解委员会制发《移送人民调解委员会调处函》，将案件中的矛盾点纳入诉前调解重点，通过‘释法说理+人民调解+公开听证’这种检调对接的方式，努力推动双方当事人达成和解协议。”达日县检察院党组书记、检察长尕藏多杰介绍。\n参与跨域协作\n只有理清问题根源，才能长远解决矛盾\n每年夏天，伴随着丰富降水，茫茫草山褪去枯黄，重新披上绿装——中草药采挖季到了。地处青海和四川交界处的达日县，是当地重要的中药材、藏药材等商品的集散地和交通枢纽。但随之而来的，也会有盗采纠纷。\n2022年8月，桑日麻乡村民才让放牧时发现，有4名陌生人手拿铁铲、挎着包，出现在村里的后山上。根据经验判断，他们很有可能是来偷挖草药的。“无序采挖会对附近的草场生态造成破坏。”才让见状，立即选择报警。\n接警后，当地派出所民警和案发地网格员前往现场处置。原来，4名陌生人来自四川省石渠县，来此采挖中草药。面对询问，他们拒不配合，甚至殴打网格员。为进一步了解情况，民警将4人带至派出所接受调查。\n经审查，犯罪嫌疑人达某构成妨害公务罪。达某到案后自愿认罪认罚，其主观恶性较小，犯罪情节轻微，未造成严重后果，达日县检察院依法决定对达某不起诉。\n案结并不代表“事了”，只有理清问题根源，才能长远解决矛盾。根据达日县地处两省交界的实际，依托省域交界地区矛盾纠纷联调机制，达日县检察院与相邻县检察院积极对接，同时发动社区干部、网格员等深入了解社情民意，耐心劝导当事人，让事更清、理更明、法更透，引导双方握手言和。\n“通过司法机关主动对接、共商对策，两地干部提前介入、靠前服务，最终将矛盾纠纷稳控在基层一线。”尕藏多杰介绍，“跨域协作+网格管理”的矛盾纠纷多元化解方式，为解决跨区域多发性的矛盾纠纷提供了新思路。\n创新司法救助\n将工作从“等着来”转为“送上门”\n2020年6月，更某因盗窃某村村民要某家中财物被判处有期徒刑。刑满释放后，更某未按约定赔付被害人遭受的4.2万元财产损失。要某患病，需要长期治疗；更某独自抚养着4个孩子，虽有赔偿意愿但无赔偿能力。僵持之下，矛盾进一步激化。\n看到达日县检察院微信公众号上介绍的司法救助措施，抱着试一试的想法，要某提交了申请。“我们先后前往要某居住地调查核实，到双方当事人家中走访调查，发现要某确实存在实际困难。”尕藏多杰和同事们第一时间处理，没过多久，3万元救助资金就打到要某的银行卡上。\n关注“达日检察”微信公众号，点开“服务”一栏，法律援助、司法救助等便民服务一一在列。“针对有需要的群众，只需要按要求提交申请，审核后就可以办理司法救助。我们还特别设置了藏汉双语版，以及语音留言等功能，把司法救助的温暖及时送到群众身边。”尕藏多杰说。\n结合当地牧民群众对司法救助知晓率不高、符合条件的主动申请司法救助率低等实际情况，达日县检察院积极创新司法救助模式，设立了青海省首个藏汉双语司法救助线索受理平台，降低了群众的诉讼成本。同时拓宽司法救助宣传渠道，着力把司法救助工作从“等着来”转为“送上门”。\n“我们坚持和发展好新时代‘枫桥经验’，努力做到监督与息诉并重，多想一层、多跨一步，紧紧依靠群众探索创新，让更多纠纷止于未诉。”尕藏多杰说。"
  },
  {
    "title": "把惠民实事办到群众心坎上（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_2-11.htm",
    "date": "2024-04-12",
    "content": "在基层治理过程中，基层干部认真倾听民声、汇聚民意，问需于民、问计于民，寻求最大公约数、画出最大同心圆，方能找出最优解决方案\n\n傍晚时分，正值下班放学高峰。湖南省长沙市芙蓉区荷花园街道恒达社区恒达花园小区南苑，陆续有居民骑着电动自行车回家。将车骑至充电停车点，停放整齐，扫码充电，整个过程操作简单、方便快捷。\n这些年，电动自行车充电安全一直是小区治理的“老大难”问题。一些小区从惠民角度出发，建设充电停车点，却仍未能阻止“飞线充电”或上楼充电等行为，恒达社区何以获得车主支持？\n“关键在于尊重并解决群众的实际需求。”社区居民一语道破其中缘由。\n去年7月，恒达社区着手电动自行车充电停车点建设。社区干部多次上门入户走访，收集居民意见建议，并归纳出车主诉求：离得近、车位足、价格实惠。\n民有所呼，我有所应。能不能切实解决群众的操心事、烦心事、揪心事，是检验社区基层治理能力的最好标尺。\n恒达社区网格员魏成粮说，在确保安全的前提下，社区在本就不大的空间里，“挤”出了8个充电停车点，设置240多个车位，让居民能够就近停放充电。\n这些充电停车点，有改建、有新建，管理使用规则因地制宜。老车棚改造而成的，有专人24小时值守；新建的智能化充电停车点，车主扫码充电，充满后智能端口会自动断电。\n收费是否实惠，居民也很关心。社区从车主的实际利益出发，制定了更为细致的付费规则。在老车棚，车型、电池功率大小不同，费用也不同，最高的每月60元。在智能化充电停车点，社区免去了第三方公司的场地租金和管理费，引导公司让利于民、降低收费，1元钱就可充电4小时。\n70岁的小区居民周丽冬喜欢骑车去晨练、购物，过去常把车停在楼道里，再从家里牵线充电。如今，她已习惯把车放在停车棚内，每月包月支付40元。“有地方停、就地充电，不用担心起火，放心多了！”周丽冬说。\n现在电动自行车上楼入户充电的少了，社区工作也更好做了。恒达社区干部刘朝辉深有感触，真正站在车主的难点、痛点上思考问题，探索有效的出行解决方案，让电动自行车管理规范有序，这件惠民实事得到了群众的支持。\n在基层治理过程中，基层干部认真倾听民声、汇聚民意，问需于民、问计于民，寻求最大公约数、画出最大同心圆，方能找出最优解决方案，把惠民实事办到群众心坎上。\n（作者为本报湖南分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_3-11.htm",
    "date": "2024-04-12",
    "content": "今年4月15日是第九个全民国家安全教育日，连日来，各地将正面引导与普法教育相结合，积极组织活动宣传普及国家安全知识，鼓励群众参与国家安全教育实践活动，为国家安全宣传教育营造浓厚氛围。"
  },
  {
    "title": "粤闽桂琼共建红树林司法保护新机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_4-11.htm",
    "date": "2024-04-12",
    "content": "本报广州4月11日电  （记者贺林平）近日，广东、福建、广西、海南四省份高级人民法院在广东省湛江市共同签署了红树林司法保护合作协议，并与林业专家、红树林保护专家、港澳法律学者，以及部分全国人大代表、省政协委员等，就红树林司法保护开展研讨。\n根据合作协议，四省份法院成立由各高院院长轮流担任组长、4位分管院领导担任副组长的红树林环境资源司法保护协作工作领导小组，专司协作法院间的协调联系，统筹推进各项协作事项的落实。\n四省份共同协定，要以加强司法协作为路径，以共同筑牢红树林生态安全司法保护屏障为目标，坚持系统思维一体保护、资源信息共享共通、能动履职多元治理，确立了推动案件裁判规则统一、设立专业化审判机构、建设信息交流平台、共享专家智库、联合培训研讨、源头化解受损风险、打造生态环境司法修复基地等12项具体工作目标。\n研讨会期间，与会人员围绕加快形成协同共治的红树林司法保护新格局纷纷建言献策，包括要立足四省份海洋资源禀赋，采取替代性修复以及源头预防性治理等多种措施；要坚持最严法治、能动履职、生态优先，大力开展全方位、多形式、多层次的跨区域司法协作，做到快立案、快审理、快执行、快修复等建议。"
  },
  {
    "title": "江西修水县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_5-11.htm",
    "date": "2024-04-12",
    "content": "本报南昌4月11日电  （记者杨颜菲）“先辈们在战场上抛头颅洒热血，现在我们要继承他们的拼搏精神，面对困难敢于迎难而上。”近日，在江西省修水县秋收起义修水纪念馆内，修水县“秋收红”红色革命故事宣讲团成员吴兴达，通过讲述红色革命历史，为在场的200名中小学师生上了一堂别有韵味的“思政课”。\n近年来，修水县充分利用丰富的红色文化资源，精心打造了秋收起义修水纪念馆—中共湘鄂赣省委省苏维埃政府旧址—革命烈士陵园等多条红色研学宣讲路线，将理论宣讲搬到革命教育基地，引导广大党员干部群众传承红色基因，汲取奋进力量。\n为推进理论宣讲进基层，修水县还不断丰富宣讲方式，充分运用“板凳会”等形式，让群众在轻松愉快的氛围中学习了解党的政策理论；组织各行各业的党员干部立足岗位工作实际录制理论宣讲“微视频”，打造指尖“随身”课堂。目前，修水县各级党组织共组织5000余名党员到基层一线宣讲。"
  },
  {
    "title": "全国“巾帼普法乡村行”首场示范活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_6-11.htm",
    "date": "2024-04-12",
    "content": "本报北京4月11日电  （记者杨昊）记者11日从全国妇联获悉：全国“巾帼普法乡村行”活动正式启动并在陕西省岚皋县宏大村举行首场示范活动，妇联团体会员、普法讲师团、巾帼志愿者、乡村“法律明白人”、农村学法用法示范户等走向田间地头，为农村妇女和家庭送去法律知识和维权服务。\n活动现场，农村妇女群众就婚姻财产纠纷、家庭暴力、未成年人保护等提问题、讲困惑，全国妇联相关专家指导乡村“法律明白人”从有效取证、适用法律、合法程序等方面作出解答。围绕预防诈骗、注意外出务工安全、树立家庭新风等话题，活动通过情景剧、快板书、有奖问答等方式，帮助广大农村妇女和家庭提升办事依法、遇事找法、解决问题用法、化解矛盾靠法的意识和能力。\n现场同步启动网络法律知识竞赛和优秀法治微视频展播活动，成立“巾帼普法乡村行”志愿服务队。陕西、江苏两地妇联还达成协议，将围绕普法宣讲、法律服务、人才培养交流等方面深化合作。\n据介绍，全国“巾帼普法乡村行”由全国妇联、中央网信办、司法部、农业农村部联合主办，将在各地开展有特色、接地气的普法宣传活动并持续全年。"
  },
  {
    "title": "北京密云区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_7-11.htm",
    "date": "2024-04-12",
    "content": "周末上午，走进北京市密云区鼓楼街道东菜园社区党群服务中心，一场学习贯彻全国两会精神的集体学习正在进行，参与活动的党员来自距此20多公里的密云区大城子镇。\n“随着城市化进程加快，越来越多的农村党员选择外出务工，造成城市流动党员数量增加，去向难掌握、管理难落实、服务难到位。”大城子镇党委书记单维良说，“大城子镇地处偏远，最远的行政村距离密云城区30多公里，流动党员不便返乡参加党组织活动。在区委组织部的指导下，我们成立了全区首个农村流动党员城市支部，并在鼓楼街道党群服务中心建成党员小屋，为大城子镇的流动党员定期参加党组织活动提供固定场所，让流动党员方便参加党组织活动。”\n52岁的流动党员蔺海城是一名出租车司机，常年在密云城区工作。“活动有场所，学习有资料，在城区就能参加党组织活动，让我们在这里多了一份归属感。”蔺海城的话道出了大城子镇百余名流动党员的心声。\n流动党员城市支部的成立，还让农村流动党员成为城乡间的桥梁纽带。“流动党员既能利用自己在城市中的资源和优势，向周围人更多宣介家乡的特产和文化，带动村民增收，还能参与到所在地的社区公益服务活动中，促进城乡交流。”单维良说。\n大城子镇的探索是密云区创新开展流动党员城市支部建设的一个缩影。目前，密云区共有流动党员2272人，其中区内流动党员1475人，约占64.9%。“去年，我们依托街道、社区党群服务中心成立17个农村流动党员城市支部，实现辖区乡镇全覆盖，将在城区务工的农村流动党员纳入城市支部管理。”密云区委组织部副部长李悦说，“下一步，我们还将依托结对协作机制，指导区内鼓楼街道、果园街道分别在朝阳区六里屯街道、香河园街道建立流动党员城市支部，做实在北京城区务工的密云区流动党员的日常教育、管理与服务。”"
  },
  {
    "title": "本版责编：苏显龙  徐雷鹏  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/12/nw.D110000renmrb_20240412_8-11.htm",
    "date": "2024-04-12",
    "content": ""
  }
]