[
  {
    "title": "习近平同党外人士共迎新春",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-01.htm",
    "date": "2024-02-08",
    "content": "■ 2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，继续巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，扎实稳健推进中国式现代化。各民主党派、工商联和无党派人士要认真领会中共中央决策部署，在调查研究、协商议政、民主监督、自身建设等方面继续努力，为推进中国式现代化贡献智慧和力量\n■ 向各民主党派、工商联和无党派人士提出3点希望。一是坚定制度自信，坚持好、发展好、完善好中国新型政党制度。要切实提高政党协商质量，不断健全议政建言机制，有序开展民主监督，拓展发挥优势作用的平台载体，着力提升中国新型政党制度效能。二是广泛凝聚共识，助力推进中国式现代化。要围绕中共二十大提出的重大战略任务和中央经济工作会议部署继续深入调研，更有针对性地建言献策。全国工商联要引导民营经济人士坚定发展信心，共同唱响中国经济光明论。三是强化政治引领，不断提升自身建设水平。首要任务是加强思想政治建设，把牢政治方向，筑牢坚持中国共产党领导的思想政治基础。要加强廉洁建设、领导班子建设和组织建设，切实改进思想作风和工作作风，稳步提升履职能力和水平\n\n新华社北京2月7日电  在中华民族传统节日甲辰龙年春节即将到来之际，中共中央总书记、国家主席、中央军委主席习近平7日下午在人民大会堂同各民主党派中央、全国工商联负责人和无党派人士代表欢聚一堂，共迎佳节。习近平代表中共中央，向各民主党派、工商联和无党派人士，向统一战线广大成员，致以诚挚问候和新春祝福。\n中共中央政治局常委、全国政协主席王沪宁，中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局常委、国务院副总理丁薛祥出席。\n民革中央主席郑建邦、民盟中央主席丁仲礼、民建中央主席郝明金、民进中央主席蔡达峰、农工党中央主席何维、致公党中央主席蒋作君、九三学社中央主席武维华、台盟中央主席苏辉、全国工商联主席高云龙和无党派人士代表陶智等应邀出席。应邀出席的还有全国政协副主席何厚铧、梁振英，已退出领导岗位的各民主党派中央、全国工商联原主席、第一副主席和常务副主席。\n郝明金代表各民主党派中央、全国工商联和无党派人士致辞。他表示，刚刚过去的2023年，面对严峻复杂形势和多重困难挑战，以习近平同志为核心的中共中央高瞻远瞩、统揽全局，团结带领全国各族人民迎难而上、顶压拼搏，踔厉奋发、勇毅前行，中国式现代化迈出坚实步伐，新时代中国日新月异，伟大梦想正一步步靠近。新的一年，各民主党派、工商联和无党派人士要更加紧密地团结在以习近平同志为核心的中共中央周围，同心同德、团结奋斗，为强国建设、民族复兴作出新的更大贡献。\n在听取郝明金致辞后，习近平发表了重要讲话。他强调，2023年很不平凡。一年来，中共中央团结带领全党全国各族人民，全面贯彻中共二十大精神，坚持稳中求进工作总基调，顶住外部压力，克服内部困难，全力推动经济恢复发展，圆满实现经济社会发展主要预期目标，开局平稳，亮点纷呈。我们有针对性地破解难题，扎实推进高质量发展，推动我国经济总体回升向好，全年经济总量超过126万亿元，就业、物价总体平稳。我们加快完善新型举国体制，科技创新实现新突破，促进新质生产力发展。我国成功举办第三届“一带一路”国际合作高峰论坛、中国—中亚峰会，推动金砖国家扩员，中国特色大国外交越来越显示出强大的影响力、感召力、塑造力。我们有效应对华北、东北洪涝和甘肃、青海地震及新疆地震等一系列重大自然灾害，成功举办成都大运会、杭州亚运会，我国体育健儿再创佳绩。这些成绩的取得，是中国共产党坚强领导的结果，也是包括各民主党派、工商联和无党派人士在内的全社会各方面顽强拼搏、共同奋斗的结果。\n习近平指出，过去一年，各民主党派和无党派人士深入学习贯彻新时代中国特色社会主义思想和中共二十大精神，扎实开展“凝心铸魂强根基、团结奋进新征程”主题教育，抓住纪念中共中央发布“五一口号”75周年契机，深化政治交接，不断增强多党合作的思想政治共识。大家坚持围绕中心、服务大局，聚焦推进中国式现代化进程中的重点、难点问题建言献策，在服务经济社会发展方面取得了新的成效。全国工商联积极配合有关部门和地方落实促进民营经济高质量发展的政策，为促进非公有制经济健康发展、非公有制经济人士健康成长做了大量工作。他代表中共中央，向大家表示衷心感谢！\n习近平强调，2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，继续巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，扎实稳健推进中国式现代化。各民主党派、工商联和无党派人士要认真领会中共中央决策部署，在调查研究、协商议政、民主监督、自身建设等方面继续努力，为推进中国式现代化贡献智慧和力量。\n习近平向各民主党派、工商联和无党派人士提出3点希望。一是坚定制度自信，坚持好、发展好、完善好中国新型政党制度。要切实提高政党协商质量，不断健全议政建言机制，有序开展民主监督，拓展发挥优势作用的平台载体，着力提升中国新型政党制度效能。二是广泛凝聚共识，助力推进中国式现代化。要围绕中共二十大提出的重大战略任务和中央经济工作会议部署继续深入调研，更有针对性地建言献策。全国工商联要引导民营经济人士坚定发展信心，共同唱响中国经济光明论。三是强化政治引领，不断提升自身建设水平。首要任务是加强思想政治建设，把牢政治方向，筑牢坚持中国共产党领导的思想政治基础。要加强廉洁建设、领导班子建设和组织建设，切实改进思想作风和工作作风，稳步提升履职能力和水平。\n座谈后，习近平等党和国家领导人同各民主党派中央、全国工商联新老负责人和无党派人士代表等合影留念。\n中央有关部门负责同志参加活动。"
  },
  {
    "title": "中央领导同志看望老同志",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-01.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  春节前夕，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导人分别看望或委托有关方面负责同志看望了胡锦涛、朱镕基、李瑞环、吴邦国、温家宝、贾庆林、张德江、俞正声、栗战书、汪洋、宋平、李岚清、曾庆红、吴官正、李长春、罗干、贺国强、刘云山、王岐山、张高丽和田纪云、迟浩田、王乐泉、王兆国、回良玉、刘淇、吴仪、曹刚川、曾培炎、王刚、刘延东、李源潮、马凯、许其亮、孙春兰、李建国、范长龙、孟建柱、郭金龙、王晨、刘鹤、杨洁篪、杨晓渡、陈全国、郭声琨、王汉斌、何勇、杜青林、赵洪祝、尤权、王丙乾、邹家华、彭珮云、周光召、李铁映、许嘉璐、蒋正华、顾秀莲、热地、盛华仁、路甬祥、乌云其木格、华建敏、陈至立、司马义·铁力瓦尔地、蒋树声、王胜俊、陈昌智、严隽琪、张平、向巴平措、张宝文、曹建明、张春贤、吉炳轩、艾力更·依明巴海、万鄂湘、陈竺、白玛赤林、唐家璇、梁光烈、戴秉国、常万全、赵克志、韩杼滨、贾春旺、任建新、宋健、胡启立、王忠禹、李贵鲜、郝建秀、徐匡迪、张怀西、李蒙、廖晖、白立忱、陈奎元、阿不来提·阿不都热西提、李兆焯、黄孟复、张梅颖、张榕明、钱运录、孙家正、李金华、郑万通、邓朴方、厉无畏、陈宗兴、王志珍、韩启德、林文漪、罗富和、李海峰、陈元、周小川、王家瑞、齐续春、马培华、刘晓峰、王钦敏、张庆黎、刘奇葆、董建华、万钢、卢展工、王正伟、马飚、陈晓光、杨传堂、李斌、汪永清、辜胜阻、刘新成等老同志，向他们致以诚挚的节日问候，衷心祝愿他们新春愉快、健康长寿。\n老同志们对此表示感谢，高度评价以习近平同志为核心的党中央在全面贯彻党的二十大精神开局之年团结带领全党全军全国各族人民，顽强拼搏、勇毅前行，在全面建设社会主义现代化国家新征程上迈出了坚实步伐，对习近平总书记作为党中央的核心、全党的核心表示衷心拥护。老同志们希望全党全军全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持用习近平新时代中国特色社会主义思想凝心铸魂，坚定信心、开拓奋进，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗。"
  },
  {
    "title": "习近平致信祝贺中国南极秦岭站建成并投入使用强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_3-01.htm",
    "date": "2024-02-08",
    "content": "贺  信\n值此中国南极秦岭站建成并投入使用之际，我谨表示热烈祝贺！\n今年是中国极地考察40周年。40年来，在党的领导下，我国极地事业从无到有、由弱到强，一代代极地工作者勇斗极寒、坚忍不拔、拼搏奉献、严谨求实、辛勤工作，取得了丰硕成果。中国南极秦岭站的建成，将为我国和全世界科学工作者持续探索自然奥秘、勇攀科学高峰提供有力保障。希望广大极地工作者以此为契机，继续艰苦奋斗、开拓创新，同国际社会一道，更好地认识极地、保护极地、利用极地，为造福人类、推动构建人类命运共同体作出新的更大的贡献。\n春节即将来临，我向广大极地工作者致以诚挚问候和美好的新春祝福！\n习近平\n2024年2月7日\n（新华社北京2月7日电）\n\n新华社北京2月7日电  龙年春节前夕，中国南极秦岭站7日建成并投入使用。中共中央总书记、国家主席、中央军委主席习近平致信表示热烈祝贺，向广大极地工作者致以诚挚问候和美好的新春祝福。\n习近平在贺信中指出，今年是中国极地考察40周年。40年来，在党的领导下，我国极地事业从无到有、由弱到强，一代代极地工作者勇斗极寒、坚忍不拔、拼搏奉献、严谨求实、辛勤工作，取得了丰硕成果。中国南极秦岭站的建成，将为我国和全世界科学工作者持续探索自然奥秘、勇攀科学高峰提供有力保障。\n习近平希望广大极地工作者以此为契机，继续艰苦奋斗、开拓创新，同国际社会一道，更好地认识极地、保护极地、利用极地，为造福人类、推动构建人类命运共同体作出新的更大的贡献。（贺信全文另发）\n中国南极秦岭站开站活动7日举行，在北京设主会场，在南极长城站、南极中山站、南极秦岭站、北极黄河站、“雪龙”号船、“雪龙2”号船设分会场。\n中共中央政治局委员、国务院副总理何立峰在北京主会场出席活动，宣读习近平的贺信，宣布新站命名和开站并讲话。他说，习近平总书记的贺信为新时代新征程我国极地事业发展指明了前进方向、提供了根本遵循。要深入学习领会、坚决贯彻落实习近平总书记贺信精神，高标准高水平做好中国南极秦岭站开站和运行各项工作，抓紧完善配套设施，抓好安全生产管理，深化科学考察研究，加强国际交流合作。要总结和用好极地考察40年宝贵经验，加强党的全面领导，发挥集中力量办大事的优势，锤炼优良作风，加强对极地工作者的关心关爱，不断开创极地事业新局面。\n中国南极秦岭站位于罗斯海恩克斯堡岛，是我国在南极的第5个考察站。"
  },
  {
    "title": "习近平致电祝贺布克尔当选连任萨尔瓦多总统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_4-01.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  2月5日，国家主席习近平向纳伊布·布克尔致贺电，祝贺他当选连任萨尔瓦多共和国总统。\n习近平指出，近年来，中萨关系全面快速发展，务实合作成果丰硕，为当地民众带来实实在在的福祉，充分证明中萨建交符合两国和两国人民根本和长远利益。我高度赞赏布克尔总统坚定奉行一个中国原则，高度重视中萨关系发展，愿同布克尔总统一道，加强战略引领，深化各领域合作，推动中萨关系不断迈上新台阶，更好惠及两国人民。"
  },
  {
    "title": "习近平向纳米比亚新任总统姆本巴致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_5-01.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  2月7日，国家主席习近平致电南戈洛·姆本巴，祝贺他就任纳米比亚总统。\n习近平强调，中纳传统友谊深厚，各领域合作成果丰硕，在涉及彼此核心利益和重大关切问题上相互支持。我高度重视中纳关系发展，愿同姆本巴总统一道努力，推动中纳全面战略合作伙伴关系取得新发展，维护国际公平正义和发展中国家共同利益。"
  },
  {
    "title": "习近平就智利前总统皮涅拉逝世向智利总统博里奇致唁电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_6-01.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  2月7日，国家主席习近平就智利前总统皮涅拉不幸逝世向智利总统博里奇致唁电，代表中国政府和中国人民表示深切哀悼，向皮涅拉亲属和智利人民表示诚挚慰问。\n习近平指出，皮涅拉先生是智利杰出的政治家，生前致力于推动中智关系发展和互利友好合作，为两国友好事业作出积极贡献。他的逝世使中国人民失去了一位老朋友、好朋友。我高度重视中智关系发展，愿同博里奇总统一道努力，继续推动中智全面战略伙伴关系不断巩固和发展。"
  },
  {
    "title": "持续探索自然奥秘  勇攀科学高峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_7-01.htm",
    "date": "2024-02-08",
    "content": "“中国南极秦岭站的建成，将为我国和全世界科学工作者持续探索自然奥秘、勇攀科学高峰提供有力保障。”\n2月7日，习近平总书记致信祝贺中国南极秦岭站建成并投入使用，向广大极地工作者致以诚挚问候和美好的新春祝福。广大极地工作者表示，要以习近平总书记贺信精神为指引，以更加饱满的热情投入到极地事业的发展实践中，同国际社会一道，为造福人类、推动构建人类命运共同体作出新的更大的贡献。\n“从无到有、由弱到强”“取得了丰硕成果”，深刻体会习近平总书记在贺信里对40年来我国极地事业的高度肯定，74岁的国家海洋局极地考察办公室原党委书记魏文良激动不已。\n魏文良曾担任南极考察队领队7次，作为中国政府代表团成员多次赴北极黄河站、南极长城站考察，见证了我国极地事业发展的艰辛与荣光。他深有体会地说，我国极地事业从物资比较匮乏的上世纪80年代开始，在很短时间建立中山站挺进了南极内陆，正是一代代极地工作者的拼搏奉献为后续事业发展奠定坚实基础。\n“记得我参加南大洋考察时，采集水样还需要手动挂、摘采水器，如今的作业手段和效率已今非昔比。”中国极地研究中心研究员何剑锋说，我们要以总书记的勉励为动力，在前人的基础上继续艰苦奋斗、开拓创新，努力取得更多新进展新突破。\n2月7日，我国第五个南极考察站秦岭站开站，填补了我国在南极罗斯海区域的考察空白。\n在雪屑漫天的秦岭站前，中国第四十次南极考察队员谢帅帅顶着狂风开心地拍照留念。过去两个月里，这名00后年轻人和队友们勇斗极寒，奋力建设这座全新的考察站。“我们从贺信中感受到总书记对极地人的深切关怀，心里暖暖的，感觉所有的努力都值得。”谢帅帅说，将谨记总书记的嘱托，建设和维护好考察站，为持续探索自然奥秘、攀登科学高峰提供有力支撑。\n得知习近平总书记致贺信，黑龙江测绘地理信息局工程师韩惠军无比振奋。\n“为了完成秦岭站选址任务，从2012年开始我和队友的足迹踏遍了罗斯海恩克斯堡岛，开展大量基础测绘、地质勘察等保障工作，辛苦可想而知。此时此刻，我为自己是参与建设的一分子感到骄傲和自豪。”韩惠军说，秦岭站地理位置优越，是世界各国开展极地考察的热点地区。建成后，我国可以以站区为依托，开展多学科科学研究工作。“我将继续奋战在极地工作中，不负习近平总书记对极地工作者的期望。”\n在贺信中，习近平总书记希望广大极地工作者“更好地认识极地、保护极地、利用极地”。这让中国建筑设计研究院有限公司顾问总建筑师刘燕辉更加坚定了未来的努力方向。\n“极地是对全球气候变化响应敏感区域，将先进的绿色技术运用到考察站建设中，保护好极地生态环境，体现了大国责任担当。”刘燕辉说，秦岭站的建设采用了轻质、高强的材料体系，后续运行新能源使用比例预计超过60%，将最大限度减少传统能源的消耗和空气污染物的排放。“我将继续探索更加绿色、清洁的建筑材料、运行模式，努力为保护极地贡献自己的力量。”\n自然资源部第三海洋研究所研究员林龙山表示，中国南极秦岭站开站是我国极地事业发展的重大成果，为更好认识极地、建设海洋强国提供了良好条件。“在新站周边，分布有丰富的极地生物，这些生物的组成、群落结构、多样性变化是能直接反映该区域生态系统演变的重要指标。”林龙山说，将按照习近平总书记的要求，加强监测研究，更好更深入地认识极地，为极地区域的生物多样性保护、绿色开发利用等提供科学支撑。\n极地是与全人类息息相关的重要区域。“习近平总书记的贺信，为极地事业发展提供了根本遵循，指明了方向。”参与完成秦岭站验收的国家海洋局极地考察办公室主任沈君说，下一步将不断提升极地考察保障能力、科学研究能力。按照习近平总书记的要求，同国际社会一道，更好地认识极地、保护极地、利用极地，努力为促进人类福祉作出更大的贡献。\n（新华社北京2月7日电  记者胡璐、周圆、郁琼源）"
  },
  {
    "title": "赵乐际主持召开十四届全国人大常委会第十九次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-02.htm",
    "date": "2024-02-08",
    "content": "本报北京2月7日电  （记者金歆）十四届全国人大常委会第十九次委员长会议7日下午在北京人民大会堂举行，赵乐际委员长主持。会议决定，十四届全国人大常委会第八次会议2月26日至27日在北京举行。\n十四届全国人大常委会第八次会议的一项重要任务是为即将召开的十四届全国人大二次会议作准备。委员长会议建议，常委会第八次会议审议全国人大常委会工作报告稿，审议委员长会议关于提请审议十四届全国人大二次会议议程草案的议案、关于提请审议十四届全国人大二次会议主席团和秘书长名单草案的议案、关于提请审议十四届全国人大二次会议列席人员名单草案的议案。\n委员长会议建议的常委会第八次会议议程还有：审议保守国家秘密法修订草案，审议全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告和有关任免案等。\n委员长会议还审议了全国人大机关关于十四届全国人大常委会履职以来群众信访工作情况的报告，审议了关于十四届全国人大2023年对外工作情况和2024年对外工作设想的报告。\n委员长会议上，全国人大常委会秘书长刘奇就常委会第八次会议议程草案、日程安排和十四届全国人大二次会议议程草案、日程安排、主席团和秘书长名单草案、列席人员名单草案等作了汇报。全国人大常委会有关副秘书长，全国人大有关专门委员会、常委会代表资格审查委员会和办公厅研究室负责人就常委会第八次会议有关议题等作了汇报。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "蔡奇看望文化界知名人士和科技专家",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-02.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  中共中央政治局常委、中央书记处书记蔡奇7日上午，代表习近平总书记和党中央看望文化界知名人士和科技专家，向他们致以诚挚问候，向广大文化工作者和科技工作者致以新春祝福。\n蔡奇首先来到中国社会科学院原副院长、经济学家刘国光家中，亲切询问这位百岁高龄的老人身体和生活情况，对他退休后依旧坚持从事研究工作、培养提携青年人才表示感谢，听取他对做好哲学社会科学工作的建议。随后，蔡奇来到中央广播电视总台原央广播音指导、节目主持人徐乃文家中，对她长期以来为中国广播事业和两岸文化交流作出的贡献表示肯定，听取她关于加强党的新闻舆论工作的建议。在中国科学院院士、放射化学专家王方定家中，蔡奇充分肯定他长期致力于基础研究、为我国核工业发展壮大所作出的贡献，王方定对核工业技术骨干人才培养提出建议。在看望中国工程院院士、空间技术专家戚发轫时，蔡奇肯定他在我国空间事业发展中发挥的作用，对他为我国航天事业和载人航天工程建言献策、培养工程技术领军人物表示敬意，并就建设航天强国、培养高水平创新人才听取他的建议。\n几位文化界知名人士和科技专家对以习近平同志为核心的党中央的亲切关怀表示感谢，对党中央大力推进文化和科技事业发展的决策部署表示赞同。蔡奇表示，宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，要坚持以习近平文化思想为引领，更好担负起新的文化使命，开创新时代宣传思想文化工作新局面。教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑，我国要实现高水平科技自立自强，归根结底要靠高水平创新人才。广大文化工作者和科技工作者要矢志爱国奋斗、锐意开拓创新，努力在建设社会主义文化强国、加快实现高水平科技自立自强的实践中展现新气象新作为。\n中共中央政治局委员、中央组织部部长李干杰，中共中央政治局委员、中央宣传部部长李书磊，全国政协副主席、中央组织部分管日常工作的副部长姜信治陪同看望。中央有关部门和单位负责同志参加看望活动。"
  },
  {
    "title": "全力以赴守护春运旅途（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_3-02.htm",
    "date": "2024-02-08",
    "content": "迅速启动应急响应，24小时不间断除雪融冰，路警开道、结队通行，党员突击队、志愿服务队提供暖心服务……面对大范围雨雪冰冻天气，各地各部门以“雪”为令，全力减轻恶劣天气对春运的叠加影响，确保回家路安全畅通。\n去年春节前夕，习近平总书记通过视频连线看望慰问铁路客运干部职工，强调“春运是关系人民群众切身利益、关系经济发展和社会稳定的一件大事”。今年春运期间，客货运输将保持高位运行，运输强度大、运输工具实载率高。从加强运力调度保障到开展“情满旅途”活动，从多式联运紧密配合到强化恶劣天气防范应对，各地各部门全力做好综合运输春运组织协调和服务保障，确保人民群众平安便捷温馨出行和交通物流畅通高效。想旅客之所想，急旅客之所急，以最大能力、最佳状态、最优服务扎实做好各项工作，就能实现“平安春运、有序春运、温馨春运，让旅客体验更美好”的目标。\n繁忙的春运，安顿着万家团圆的心绪，映照着澎湃不息的脉动。随着铁路轨道、飞机航线、高速公路不断延伸，广大旅客对出行品质的要求更高，经济社会发展的势头更加强劲。全力以赴守护春运旅途，让回家的道路更加通畅、让赶路的身影更加从容，我们相信：一个流动的中国，也必将是一个活力满满、热气腾腾的中国。"
  },
  {
    "title": "锚定建设农业强国目标  推进乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_4-02.htm",
    "date": "2024-02-08",
    "content": "民族要复兴，乡村必振兴。习近平总书记强调，“加快建设农业强国，扎实推动乡村产业、人才、文化、生态、组织振兴。”“推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。”全面贯彻落实党的二十大和二十届二中全会精神，锚定建设农业强国目标，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，当前农业农村发展取得哪些新进展？建设农业强国有哪些优势？今年“三农”重点工作有哪些？农业农村部党组书记、部长唐仁健日前回答了记者提问。\n“三农”底线守得稳，乡村产业发展、乡村建设、乡村治理水平有新提升\n记者：强国必先强农，农强方能国强。去年以来，我国农业农村发展有哪些新进展？\n唐仁健：习近平总书记关于“三农”工作的重要论述，为做好新时代新征程“三农”工作指明了前进方向、提供了根本遵循，指引农业农村发展取得历史性成就、发生历史性变革。刚刚过去的一年，在以习近平同志为核心的党中央坚强领导下，各地区各部门和亿万农民团结一心，拼搏奋斗，“三农”底线守得稳，乡村产业发展、乡村建设和乡村治理水平有新提升，农业农村形势稳中向好、稳中有进，为经济回升向好、高质量发展扎实推进提供了有力支撑。\n14亿多人的饭碗端得更牢。去年天气极端异常，自然灾害多发重发。贯彻落实习近平总书记关于农业防灾减灾和“把粮食增产的重心放到大面积提高单产上”的重要指示精神，我们一手抓农业防灾减灾，努力降低灾害损失，一手抓粮油等主要作物大面积单产提升，有针对性地拿出良田、良种、良法、良机、良制“五良”集成组装综合性解决方案，以大豆玉米为重点，大面积推广密植等关键技术，带动全国粮食亩均增产2.9公斤，实现了“以秋补夏、以丰补歉”，再夺粮食丰收。2023年全年粮食产量13908.2亿斤，比上年增产177.6亿斤，再创历史新高。同时，大豆面积产量继续提升，肉蛋奶、果菜鱼等“菜篮子”产品量足价稳，生态低碳农业发展取得积极成效，农产品例行监测总体合格率连续8年稳定在97.4%以上，长江十年禁渔效果初显。\n脱贫攻坚成果持续巩固拓展。我们全力推进各项工作，不断增强脱贫地区和脱贫群众内生发展动力。22个巩固脱贫攻坚成果任务较重的中西部省份，都建立了防止返贫监测帮扶机制，及时发现排查风险，针对性开展帮扶。截至去年底，认定的有返贫致贫风险的农户，超过六成已经消除风险，其余也都落实了帮扶措施。千方百计促进脱贫人口就业增收，更大力度实施东西部劳务协作，将60%的中央财政衔接推进乡村振兴补助资金用于脱贫地区帮扶产业发展，要求使用相关政策扶持的经营性项目建立联农带农益农机制，帮助脱贫群众在家门口就业、促进增收，去年脱贫劳动力务工规模达到3396.9万人，超出年度目标377.7万人。加快脱贫地区整体发展，东部地区经济较发达县（市、区）、中央单位对国家乡村振兴重点帮扶县实施全覆盖帮扶，民营企业、全国性社会组织开展结对帮扶，脱贫地区自我造血能力进一步增强。\n农业现代化水平明显提升。聚焦耕地和种子“两个要害”、农机装备“一个支撑”，补短板强弱项，推动农业综合生产能力稳步提高。耕地质量持续提升，到2022年底全国已累计建成10亿亩高标准农田，可以稳定保障1万亿斤以上的粮食产能，去年又新建和改造提升了8611万亩。种业振兴取得阶段性成效，完成了全国农业种质资源普查，新收集种质资源53万多份，具有自主知识产权的白羽肉鸡新品种市场占有率达25%，去年还实现首次出口。大型大马力、丘陵小型适用机具这“一大一小”和智能化农机研发应用取得阶段性进展，植保无人机总量近20万架，年作业面积21亿亩次，一些领域实现了从“无机可用”到“有好机用”的跃升，加速了农业社会化服务发展，推动了农业生产关系变革，将更多小农户引入现代农业发展快车道。全国农业社会化服务面积19.7亿亩次，带动了9100多万户小农户。\n宜居宜业和美乡村建设实现良好开局。学习运用“千万工程”经验，各地区各部门集中力量抓好办成了一批群众可感可及的实事。农村生产生活条件明显改善，2023年新改建农村公路超过16万公里，卫生厕所普及率达73%，90%的行政村生活垃圾得到收运处理，绝大多数村庄实现干净整洁有序。乡村公共服务加快提升，村级卫生室实现行政村全覆盖，居民基本养老保险、医疗保险制度实现城乡统一，农村社会保障网越织越密。农村新产业新业态蓬勃发展，去年农产品电商销售额超过7300亿元，乡村休闲旅游年接待游客超过30亿人次。农民收入稳步增长，2023年农村居民人均可支配收入21691元、实际增长7.6%，增速持续高于城镇居民收入，城乡收入比降到2.39∶1。通过村规民约制定修订等措施，整治天价彩礼、大操大办等不良风气，鼓励为村民婚丧嫁娶提供便利化服务，持续推进移风易俗，文明乡风逐步形成。\n加快建设农业强国有基础有条件，如期实现建设农业强国目标有信心有底气\n记者：党的二十大作出加快建设农业强国的战略部署。推进农业强国建设有哪些优势？\n唐仁健：习近平总书记指出，“我们要建设的农业强国、实现的农业现代化，既有国外一般现代化农业强国的共同特征，更有基于自己国情的中国特色。”我国的资源禀赋，决定了我们做不了各方面都很强的“全能冠军”；搞某一方面突出的“单项冠军”，又满足不了强国的战略需要。加快建设农业强国，应立足人多地少的资源禀赋、农耕文明的历史底蕴、人与自然和谐共生的时代要求，力求拿下比较综合、比较均衡的“团体冠军”。到2035年基本实现农业现代化，到本世纪中叶建成农业强国，我们有信心有底气如期实现这一目标。信心底气主要源于四个方面：\n有以习近平同志为核心的党中央坚强领导。习近平总书记对“三农”工作始终高度重视、念兹在兹，党的十九大、二十大都对“三农”工作进行总体部署，每年的中央经济工作会议、中央农村工作会议都对“三农”工作作出系统安排，习近平总书记外出考察调研，格外关心农业农村、格外关心乡村振兴，这些都为做好新时代新征程“三农”工作提供了最根本的保证、最有利的条件。\n有中国特色社会主义制度的显著优势。党的十八大以来，我们党坚持把解决好“三农”问题作为全党工作的重中之重，不断加大对“三农”工作的支持力度，在干部配备上优先考虑、要素配置上优先满足、资金投入上优先保障、公共服务上优先安排。坚持农村基本经营制度不动摇，有效保护了农村居民土地承包经营权、宅基地使用权、集体收益分配权等基本权利，让农民吃上“定心丸”。不断加大强农惠农政策实施力度，小麦、水稻、玉米三大粮食作物完全成本保险和种植收入保险实现全国所有的产粮大县全覆盖。去年底召开的中央农村工作会议明确提出“探索建立粮食产销区省际横向利益补偿机制”“优先把东北黑土地区、平原地区、具备水利灌溉条件地区的耕地建成高标准农田，适当提高投资补助水平”“支持农业科技创新平台建设”等一系列举措，释放出重农强农的强烈信号。随着党中央强农惠农政策力度不断加大，农业农村发展的保障条件将越来越好。\n有农业综合生产能力提升的坚实基础。当前，我国农业防灾减灾能力大幅提升，粮食产量连续9年站稳1.3万亿斤台阶，“菜篮子”生产能力不断加强，设施蔬菜规模扩大到3000万亩以上，畜禽养殖规模化率达到71.5%，设施渔业水平不断提升，世界上每2条养殖鱼就有1条属于中国。未来，随着耕地质量不断提高，农业科技装备水平不断突破，数字化、信息化、智能化不断赋能，我国农业农村发展还将迎来更大突破，迸发更大活力。\n有超大群体消费拉动的市场空间。我国人口众多，拥有超大的农产品消费市场。随着新型城镇化深入推进，城乡居民生活水平不断提高，农业多种功能、乡村多元价值进一步凸显，除了食品供给，还包括生态涵养、休闲观光、文化传承等，在提供田园风光、留住乡韵乡愁、传承农耕文明等方面将释放出巨大的市场空间。此外，高标准农田、现代设施农业、乡村建设等农业农村基础设施建设，还是扩大投资、拉动内需的“新蓝海”。我国农村到2035年实现“基本具备现代生活条件”的目标，将不断激发乡村投资和乡村消费新需求。从宏观上看，扩大国内需求、推进高质量发展，“三农”可腾挪的空间、可挖掘的潜力非常广阔，对基础产业拉动作用将进一步显现。\n有力有效推进乡村全面振兴，努力推动“三农”工作持续取得新进展\n记者：推进乡村全面振兴不断取得实质性进展、阶段性成果，今年“三农”工作有哪些重点任务？\n唐仁健：关于今年的“三农”工作，去年底召开的中央经济工作会议、中央农村工作会议和今年中央一号文件作出系统部署。我们将深入贯彻落实习近平总书记关于“三农”工作的重要论述，坚持稳中求进总基调，锚定建设农业强国目标，以学习运用“千万工程”经验为引领，把中央明确的“两确保、三提升、两强化”逐项落实到位，着力夯基础、稳产能、防风险、增活力，努力推动“三农”工作持续取得新进展新提升，以“三农”之稳来夯实筑牢经济社会大局稳定之基。\n“两确保”就是确保国家粮食安全、确保不发生规模性返贫。今年将着力稳口粮、稳玉米、稳大豆，继续扩大油菜面积，着力提高单产，确保全国粮食面积稳定在17.7亿亩以上、产量保持在1.3万亿斤以上。要进一步健全落实防止返贫监测帮扶机制，开展集中排查帮扶，努力做到风险动态清零。要更多在增强脱贫地区和脱贫群众内生发展动力上下功夫，推动各类资源集中到增强脱贫地区和脱贫群众内生发展动力上来。巩固一批、升级一批、盘活一批、调整一批，分类推进帮扶产业提质增效。抓好就业帮扶和区域协作，更多推行订单式培养、以工代训等方式，确保年度脱贫劳动力务工就业规模继续稳定在3000万人以上。统筹东西部协作、中央单位定点帮扶、驻村帮扶、社会帮扶等资源，促进区域协调发展、共同发展。\n“三提升”即提升乡村产业发展水平、乡村建设水平、乡村治理水平。\n要全链条推进乡村产业发展。做精做优乡村特色产业，高值提升农产品加工业，持续壮大乡村休闲旅游业，布局建设一批现代农业产业园、优势特色产业集群、农业产业强镇，把农业建成现代化大产业。同时健全产业发展联农带农益农机制，带着农民干、帮着农民赚。\n要务实推进乡村建设。健全自下而上、农民参与的实施机制，谋划推动农村基础设施建设和公共服务提升等普及普惠、以小见大、以点带面的关键要事，集中力量扎实推进宜居宜业和美乡村建设，把好事实事办到农民心坎上。\n要加强和改进乡村治理。持续推进农村移风易俗，整治高额彩礼、厚葬薄养、铺张浪费等问题，增加村歌、村晚、村超、“村BA”等富有农耕农趣农味的乡村文化产品供给，推广积分制、清单制、“村民说事”、数字化治理等务实管用的乡村治理方式，进一步提升乡村治理效能。\n“两强化”即强化科技和改革双轮驱动、强化农民增收举措。\n要系统推动农业科技创新。聚焦产业瓶颈制约，梳理农业科技重大问题清单，进一步明确各级农业科研机构、涉农高校、企业等主体功能定位，探索建立面向产业实际征集需求、面向用户反馈评价等机制，加强重大成果运用转化，突出应用导向，构建梯次分明、分工协作、适度竞争的农业科技创新体系。\n要扎实稳妥推进农村改革。坚持“大稳定、小调整”，稳妥推进第二轮土地承包到期后再延长30年试点，稳慎抓好农村宅基地制度改革试点，因地制宜发展新型农村集体经济。同时，不断拓宽农民增收致富渠道，通过产业联动、就业带动、改革促动，构建更加稳健的联农带农益农机制，让农民更多分享改革发展成果。"
  },
  {
    "title": "如何统筹新型城镇化和乡村全面振兴（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_5-02.htm",
    "date": "2024-02-08",
    "content": "中央经济工作会议提出，要把推进新型城镇化和乡村全面振兴有机结合起来，促进各类要素双向流动，推动以县城为重要载体的新型城镇化建设，形成城乡融合发展新格局。中央农村工作会议提出，统筹新型城镇化和乡村全面振兴，提升县城综合承载能力和治理能力，促进县域城乡融合发展。\n今年如何统筹新型城镇化和乡村全面振兴？农业农村部有关负责人表示，各地区各部门要立足实际、积极探索，学习运用“千万工程”经验，问需于民，稳扎稳打，集中力量抓好办成一批群众可感可及的实事。\n促融合、畅循环，推进以县城为重要载体的城镇化建设。一系列政策持续发力，促进县域经济整体升级发展。推广农村客运车辆代运邮件快件，高质量建设现代农业产业园，推进县域产业发展、基础设施、公共服务、生态环境保护等一体规划，加快形成县乡村功能衔接互补的建管格局。\n“县城位于‘城尾乡头’，是连接城市、服务乡村的天然载体，率先在县域内破除城乡二元结构，对于解决‘三农’问题，增强城乡经济联系具有十分重要的意义。”农业农村部管理干部学院研究员杨东霞介绍。\n补短板、强基础，有力有效推进乡村全面振兴。“要协调推进乡村建设行动。”农业农村部乡村建设促进司有关负责人介绍，改善水电路气房讯等设施条件，提高乡村基础设施完备度；完善农村公共服务体系，提升教育、医疗、养老等公共服务质量，增强公共服务便利度。\n牵头抓好农村人居环境整治提升。农业农村部将稳步推进农村生活污水垃圾治理，开展美丽宜居村庄创建示范，组织开展农民运动会、村歌大赛、农民故事会等群众喜闻乐见的活动，实现物质文明和精神文明协调发展。\n杨东霞说：“统筹新型城镇化和乡村全面振兴，要学习运用‘千万工程’蕴含的发展理念、工作方法和推进机制，对标‘农村基本具备现代生活条件’，从农民最迫切的现实需要入手，突出‘可感可及’，久久为功打造宜居宜业和美乡村。”"
  },
  {
    "title": "极地求索四十载",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_6-02.htm",
    "date": "2024-02-08",
    "content": "2月7日，南极罗斯海恩克斯堡岛，秦岭站正式建成。习近平总书记致信表示热烈祝贺，贺信指出，“中国南极秦岭站的建成，将为我国和全世界科学工作者持续探索自然奥秘、勇攀科学高峰提供有力保障。”\n秦岭站是继长城站、中山站、昆仑站、泰山站之后，我国建设的第五座南极考察站，也是第三座常年考察站。\n今年是我国极地考察40周年。40年来，在党的领导下，我国极地事业从无到有、由弱到强，一代代极地工作者勇斗极寒、坚忍不拔、拼搏奉献、严谨求实、辛勤工作，取得了丰硕成果。\n从南极边缘深入南极内陆，活动范围和考察领域持续拓展\n1984年11月20日，满载着期盼和牵挂，数百名勇士搭乘“向阳红10”号、“J121”号船光荣出征，踏上前往南极的征程，这是我国实施的首次南极考察。\n等待他们的是亘古冰原，是地球上著名的“寒极”“干极”“风极”。\n南极具有极高的科研价值，被誉为“解开地球奥秘的金钥匙”和“天然科学实验室”。凭借独特的地理条件和自然环境，南极的变化将对全球气候环境产生不可估量的影响。人类对南极的探索早已从探险时代进入科学考察时代，众多国家在南极开展了大规模的科学考察工作。我国必须紧跟步伐，加快推进南极考察，填补科学空白，为进一步认识和保护南极，为人类和平利用南极作出应有贡献。\n想在极端自然环境中持续工作，考察站是科考队员最基本的支撑平台和后勤保障设施。拓展新的区域、建设新的考察站，是加深南极考察研究的基本前提和必然选择。\n犹记得首次南极建站的艰辛。老一辈考察队员顶着极地风雪，奋不顾身跳入冰冷彻骨的海水，抓紧修复被冲坏的临时码头，只为争分夺秒地卸货施工。他们每天连续工作12个小时以上，用顽强的意志和辛勤的汗水，创造了让人惊叹的建站速度。1985年2月，我国第一座南极考察站长城站落成。\n紧接着，1989年2月，我国第二座南极考察站中山站建成；2009年1月，我国第三座南极考察站、首个南极内陆考察站昆仑站建成；2014年2月，我国第四座南极考察站泰山站建成；2024年2月7日，我国第五座南极考察站秦岭站建成。\n极地求索四十载，我国形成了“五站两船一基地”的南极考察格局，进入海陆空立体发展时代。中国人自立自强的脚步从南极边缘深入内陆，活动范围和科学考察领域持续拓展。\n长城站位于乔治王岛，中山站位于拉斯曼丘陵，昆仑站、泰山站地处南极内陆区域，秦岭站位于罗斯海地区——迥异的地理差异带来更丰富的科考价值，优化完善了我国的南极科研布局。\n长城站区域适合开展亚南极生态监测和研究；中山站区域是观测研究南极冰盖演化过程、南极冰架海洋相互作用的理想之地，也是开展高空物理、地质学、地球物理等学科工作的优良位置；昆仑站和泰山站位于南极内陆区域，站在了冰芯科学、大气科学和天文科学等学科的前沿领域；罗斯海区域具有岩石圈、冰冻圈、生物圈、大气圈等地球系统多圈层相互作用的特征，有助于科研人员探究南极变化与全球联动等重要科学命题。\n我国目前已拥有两艘极地科学考察破冰船。首艘极地破冰船“雪龙”号是重要的科考利器，作为移动的科考平台，为南极考察立下汗马功劳。2019年7月，我国首艘自主建造的极地破冰船“雪龙2”号交付使用。从此，我国南极考察开启“双龙探极”新局面，极地考察综合保障能力取得新突破。\n有力推动南极科学探索，积极践行南极环境保护\n40年来，我国成为南极科学探索的有力推动者。\n从在南极能够生存、在站区附近观测采样，到深入南极内陆科考、在冰盖最高点钻取古老冰芯……经过不懈努力，我国已初步建立了一支门类齐全、体系完备、基本稳定的科研队伍，在南极冰川学、空间科学、生物生态、气候变化科学等领域取得一批突破性成果，把中国人自己对南极的认识写在了教科书上。\n数不清的“首次”记录着我国南极考察事业的丰硕成果：首次南极考察在长城站附近区域进行了第一次多学科野外科学勘查；第十三次南极考察队完成南极内陆冰盖首次考察；第十九次南极考察中，我国在世界上首次对南极海冰厚度变化进行了跟踪监测；第二十一次南极考察队内陆冰盖考察队从地面到达冰穹A并开展实质性科学考察行动，这是人类南极科考史上的第一次……\n党的十八大以来，我国开展了11次南极考察，对南极的大气、海洋、海冰、冰川、土壤、生物生态等要素开展连续观测，为国际社会认识极地，尤其是了解全球气候变化与南极的相互影响作出重要贡献。\n40年来，我国一直是南极环境保护的积极践行者。\n“南极太美丽太纯净了！”正在南极执行考察任务的第四十次南极考察队首席科学家张北辰说。这是每个科考队员抵达南极时都会发出的感慨。\n1990年9月初，长城站就为了保证站区内海豹妈妈在良好的环境中度过产假，暂时停止使用全部交通工具，从事考察活动的队员一律步行。\n2008年，第三十一届南极条约协商会议上，我国提议设立的格罗夫山哈丁山南极特别保护区获得会议批准，这是我国单独提议设立的第一个南极特别保护区，对该区域环境保护作出了积极贡献。\n“雪龙2”号船是当之无愧的“绿色”船，不论是烟囱排气、污水和垃圾排放控制，还是空调、采暖实时调节，乃至对涂料的应用，都严格符合环保要求。\n对环境的保护理念也持续贯穿于秦岭站的建设过程中。工作人员通过一体化设计统筹，进行国内装配化定制及预拼装，实现节能、节水、节材。此外，还通过减少扰动南极现场的区域面积，减少临时设施和现场施工人员数量，最大限度控制施工活动范围，达到绿色环保建站的目的。\n1983年，我国加入《南极条约》。1985年10月，我国成为南极条约协商国，获得了在国际极地事务中的决策地位。\n2017年我国成功主办第四十届南极条约协商会议和第二十届南极环境保护委员会会议，牵头提出了“绿色考察”的国际倡议，获得国际社会广泛认可；2023年我国与多国联合提交关于促进南极冰盖航空调查国际合作、提升全球海平面上升预测精准度的提案获得会议支持……党的十八大以来，我国累计向有关极地国际组织单独或联合提交提案文件80余份，全方位参与极地环境保护、资源养护有关制度规则制定。\n40年来，我国已成为南极国际治理的重要参与者。\n历次南极考察队克服巨大困难，圆满完成建站和科考任务\n40年前，我国首次南极考察队队员在南极度过第一个夜晚，在帐篷里，有人唱起了《考察队员之歌》：“在严寒中顽强拼搏，我们洒下了滴滴热汗。在冰雪里英勇奋战，我们奉献出丹心一片……”\n40年来，我国历次南极考察队克服了常人难以想象的巨大困难，出色地完成了建站和科考任务。\n受极端气候影响，南极考察窗口期很短，考察队员无一不是“与老天爷赛跑”，连续工作十几个小时几乎是常态。有人驾驶雪地车向南极内陆行进，几天几夜几乎没有合过眼；有人为了钻取冰芯，在冰面上搭建帐篷，一住就是很多天。他们说：“来南极不容易，一定要珍惜这种机会。只要现场条件允许，就尽可能多做点工作。”\n南极气候变幻莫测，常常打乱科考计划，考察队员沉着镇定、临危不乱，货运卸载、工程施工、野外采样，勇于挑战困难。他们常说，“我们要做前人没有做过的事情”“办法总比困难多”。\n面对狂暴无情的风雪、危机四伏的冰裂隙、长时间远离亲人朋友的孤独寂寞，科考队员迎难而上，始终保持奋发有为的乐观状态。大洋作业中，为了确保调查断面和站位的完整性，队员们坚持在危险的海况下作业；在南极内陆考察中，队员们睡的是集装箱，吃的是航空餐，在野外60天不能洗澡，每人每天只有一壶1.5升用水。他们说：“队伍上下永远憋着一股劲儿，做不好就没脸回去。”\n这股劲儿，正是40年来一批又一批南极科考队员精神风貌的浓缩。这股劲儿，也将继续激励勇于探索南极的人们一路风雪一路行。"
  },
  {
    "title": "自主研发海底注水树投用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_7-02.htm",
    "date": "2024-02-08",
    "content": "本报北京2月7日电  （记者冉永平、丁怡婷）记者从中国海油获悉：我国首套自主研发的海底注水树日前在广东湛江海域投用。注水树是油田水下生产系统的关键设备之一，可连接地层深处的油层和平台水下注水管道装置，通过最大压强约17兆帕的过滤海水驱油，可以有效提升老油田产量。"
  },
  {
    "title": "打造更高水平、更宽视野、更富有活力的中葡关系（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-03.htm",
    "date": "2024-02-08",
    "content": "中国和葡萄牙有着500多年的交往史。通过古代海上丝绸之路，中国的青花瓷漂洋过海，同葡萄牙当地瓷器制作技术融合，形成了独具魅力的白底蓝釉瓷板画“葡萄牙蓝”。葡萄牙东北部的弗雷索城很早就使用源于中国的桑蚕织造技术，享有“丝绸之乡”的美誉。这些都是中葡两国人民跨越时空的友谊的见证。\n今年2月8日是中国和葡萄牙建交45周年纪念日。45年来，中葡两国相互理解、相互尊重、彼此信任、互利合作，两国关系平稳健康发展，成为世界上不同社会制度、历史背景、幅员大小国家间合作共赢的典范。\n中葡两国以平等尊重的相处之道筑牢互信之基。建交以来，中葡双方坚持从战略高度和长远角度看待两国关系。2005年，两国建立全面战略伙伴关系。双方高层交往频繁，政治互信不断加深，各领域务实合作成果丰硕，中葡友好合作驶入发展的快车道。2018年和2019年，习近平主席和德索萨总统在不到半年时间里实现互访，将中葡全面战略伙伴关系推向新高度。中葡均坚持真正的多边主义，在以联合国为核心的国际体系下密切沟通协调，为世界注入和平稳定的正能量。\n中葡两国以互惠互利的务实合作铺就发展之路。中国视葡萄牙为共建“一带一路”的重要伙伴，葡萄牙是率先同中国签署共建“一带一路”合作文件的西欧国家，是第一个同中国正式建立“蓝色伙伴关系”的欧盟国家，是第一个发行人民币债券的欧元区国家。在共建“一带一路”框架下，中葡各领域务实合作不断拓展。中国持续保持葡萄牙在亚洲最大贸易伙伴地位。中国对葡直接投资存量达34.73亿欧元，涵盖能源、电力、金融、保险、健康医疗等领域，取得显著经济和社会效益。葡萄牙对华投资稳步增长。2021年中国—葡萄牙星海“一带一路”联合实验室揭牌启动，助力双方在海洋与空间领域开展合作，携手推进两国“蓝色伙伴关系”发展。中葡加强发展战略对接，不断拓宽在数字经济、绿色环保、清洁能源、人工智能等新领域合作。\n中葡两国以互学互鉴的人文交流架起民心之桥。中葡都尊重世界文明多样性，倡导在开放包容的基础上加强交流合作。近年来，中葡人员双向往来持续增长，中方不断优化签证等政策，为畅通两国交往提供更多便利。中葡语言文化领域合作进展迅速，40多所中国高校开设葡萄牙语专业，越来越多的中国学生选择赴葡深造。葡萄牙有5所孔子学院、2个孔子课堂，成为当地民众学习中文、了解中国文化的重要平台。2018年，欧洲大陆的第一家鲁班工坊——葡萄牙鲁班工坊启动运行。“欢乐春节”“汉语桥”等品牌活动受到葡萄牙民众热烈欢迎，越来越多的两国青年成为中葡友谊的参与者、继承者、推动者，为深化中葡人文交流作出积极贡献。\n当前，世界进入新的动荡变革期，中葡都应胸怀天下、着眼未来，共同积极承担国际责任。站在中葡关系发展新的历史起点，相信双方将在两国元首战略引领下，弘扬传统，把握机遇、携手迈进，深化全方位合作，打造更高水平、更宽视野、更富有活力的中葡全面战略伙伴关系，为两国和两国人民创造更大福祉，共同推动世界走向和平、安全、繁荣、进步的光明前景。\n（作者为中国驻葡萄牙大使）"
  },
  {
    "title": "伊拉克法奥港一期项目投入运行后，港口年吞吐量将达4500万吨——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-03.htm",
    "date": "2024-02-08",
    "content": "伊拉克最南部的波斯湾畔，脚手架如林，大型卡车往返穿梭，伊拉克法奥港正在紧张施工中。2025年底一期项目投入运行后，港口年吞吐量将达4500万吨。全部建成后，港口长度将达50多公里，集石油、集装箱、散货、仓储等于一体，成为伊拉克“发展之路”基建计划的起点。\n作为法奥港建设的“前锋”，港口疏浚工作由中交天津航道局有限公司（以下简称“中交天航局”）承担。3艘疏浚船在不同区块协同作业，24小时无休：距离一期港口码头最近的地区，由大型非自航绞吸船“天柏”船负责；港口中段的疏浚，由大型非自航绞吸船“天杉”船负责；港口外航道疏浚，由大型自航耙吸船“通旭”轮负责。春节前夕，本报记者先后登上3艘疏浚船采访。\n“天柏”船——\n开挖精度达到分米级\n“天柏”船驾驶室内，三副李宝川正聚精会神盯着船舶挖泥系统的仪表，右手轻轻转动操控台上的旋钮：“当前挖深13米，浓度30%，需要调节船舶移动的速度。”绞吸船通过船前的绞刀头将海底泥土切削、绞碎，而后由泥浆泵将泥浆吸入并经管道排出。驾驶员需要随时调节设备的运转速度，控制关键施工参数。\n通常，海船船舶值班驾驶员都是从海事院校科班出身的毕业生中选拔，而李宝川则是半路出家，刚入职时只是一名劳务派遣制员工，从事水手工作。“这个小伙子不怕吃苦，肯干活。”船长赵海林介绍。休息时间，船员往往都在舱内放松，李宝川却喜欢到驾驶室待着，学习驾驶技术。\n2019年，李宝川被提职为助理驾驶员，干劲更足了。2021年12月，“天柏”船投入法奥港施工，面临的第一项挑战就是码头基槽施工精度远高于国内标准：码头基槽最多允许超宽0.5米、超深0.3米，加之设计断面形状复杂，标准要求极高。“绞吸船这样的庞然大物，开挖精度达到分米级，堪比在海底雕刻塑像。”项目部总工程师滕克强感叹道。\n项目部技术团队反复研讨，决定采用“预留挖宽保质量”的方式进行施工，最终基槽工程提前竣工并一次验收通过，其中李宝川的当班产量和效率遥遥领先。2023年5月，经过公司严格考试，李宝川从众多助理驾驶员中优先提职为三副，成为独当一面的船舶管理骨干。“行行出状元。我要努力学好船舶疏浚专业知识、不断提升岗位本领，当疏浚挖泥的行家里手。”李宝川说。\n“天杉”船——\n听懂机器的语言\n早上6时，“天杉”船轮机长周建义开始例常巡检。泵舱内机器轰鸣，周建义不时触摸机器外表，感受温度；仔细聆听，判断机器运转是否平稳；抽出探针，读取油液刻度；在机舱监控室，查看不同设备运转参数……“前几天船舶进行了大修，所以要特别注意设备磨合情况。”周建义在“天杉”船当轮机长已有10年，对船上的机器设备情况了如指掌，“挖泥船最重要的是确保机器连续运转，做好设备保养非常重要”。\n港口疏浚，土质对船舶效率影响很大。“我们上一个项目，主要是黏土和岩石，开挖难度大，输送也非常困难，海底还经常有渔网等杂物堵住吸泥口，直接影响船舶正常施工。”周建义介绍。“天杉”船团队见招拆招：因为泥泵口很大，为了防止岩石被吸入泥泵，就在绞刀刀臂上加焊挡板作为“拦网”，也把渔网等杂物挡在了外面。\n法奥港的海底泥土相对松软，但这里被称为世界热极，夏季时气温接近60摄氏度，机舱温度能达到70摄氏度。设备能否耐得住长时间高温，对疏浚工作提出了挑战。\n“天杉”船团队针对高温条件作出各项预案：增加柴油机冷却器的容量，保证设备正常运转；夏季作业时，用鼓风机加快舱内空气对流，确保舱内环境温度适当；为裸露于主甲板的设备加装遮阳罩；为船员定制透气防晒工作服，提供充足的矿泉水、绿豆汤等。\n轮机员的工作主要是和机器打交道。周建义说，机器不能开口，但也会“说话”，温度、震动、频率等各项数据就是听懂机器语言的窍门。“轮机员的职责是做好保障，让船上设备保持最佳状态，创造最好效能。”\n“通旭”轮——\n用新思路改善设计方案\n从码头乘船到“通旭”轮需要40分钟。这里能眺望到科威特的海上钻井平台和来来往往的远洋集装箱船。\n船员们在对机器设备进行保养维修。右舷位，一个约3米长、长着72根大铁齿的“钉耙”映入眼帘。据船长高长春介绍，这是耙吸船的耙头。挖泥时，大“钉耙”扎进海底，船只前行，“钉耙”挖出来的泥土就通过导管输进船“肚子”。装满后，再运到指定地点抛泥。\n“通旭”轮负责疏浚从港口到外锚地的通路。由于伊拉克海岸线短，业主最初为“通旭”轮设计了两处抛泥点，但都靠近边境。业主考虑多时，迟迟不能下达开工指令。\n项目团队积极与业主等沟通研讨，提出了新思路，将原来的单一耙吸船施工变更为“通旭”轮和“天杉”船联合作业，同时改变抛泥区位置，远离3国边境线，最终在靠近陆地的区域吹填出一块浅滩。“这一方案为伊拉克港口公司新开辟出一块土地，为今后规划运营创造了条件。”高长春说，“通旭”轮正按照项目部安排，全力推进施工。\n项目部——\n打造海外人才孵化站\n晚上8时，项目部会议室内灯火通明。项目部经理武琳正为大家进行“每月技术一讲”。“法奥港一期项目疏浚总量为1.06亿立方米，是中交天航局在海外体量最大的疏浚项目。”武琳说，“我们致力于将项目打造成海外人才孵化站，为公司在海外发展夯实人才储备。”\n疏浚项目团队70%的员工年龄在35岁以下。依托“每周安全一讲”“每月技术一讲”“班子课堂”等活动，项目先后开办了疏浚工艺、安全管理、财税商法等专业课堂，并利用生产例会、恶劣天气停工等“碎片化”时间，开展“英语微课堂”等。\n武琳说，通过提升人员技术能力，项目解决了管线布设、尾水水质控制、高温船机维保等施工难题，并凭借优质的现场服务，成功签约祖拜尔桩基项目等后续工程，项目体量逐年增加，向着综合性项目发展。\n作为连接波斯湾和内河水系的唯一枢纽，法奥港建成后将彻底扭转伊拉克海岸线短、港口吞吐能力不足的短板，为伊拉克加快经济重建打下良好基础。伊拉克总理苏达尼多次到港口建设现场视察。伊拉克港口公司总经理法尔汉·法图什说，法奥港项目是伊中共建“一带一路”的生动事例，将成为本地区最重要的经济和战略项目之一。\n对于项目团队大多数人来说，今年春节又将在海外度过。武琳表示：“法奥港是共建‘一带一路’倡议与伊拉克经济发展战略对接的重要项目，我们为能参与这样一个重要工程感到自豪，愿为中伊共赢发展贡献力量。”\n（本报伊拉克巴士拉电）"
  },
  {
    "title": "中国瑞士举行第三轮外长级战略对话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_3-03.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  中共中央政治局委员、外交部长王毅7日在京与瑞士联邦委员兼外长卡西斯共同举行中瑞第三轮外长级战略对话。\n王毅说，中瑞关系历经国际风云考验，长期走在中国同西方国家关系前列，具有典范意义。中方愿同瑞方一道，以两国领导人战略擘画为指引，继续发扬敢为人先精神，开辟中瑞创新战略伙伴关系新前景。\n卡西斯表示，瑞中相互理解、坦诚交流。差异不影响双方合作。瑞方愿同中方一道，携手推动瑞中创新战略伙伴关系进一步发展。\n双方将共同落实好两国领导人重要共识，继续相互尊重核心利益和重大关切，尊重各自选择的制度和发展道路。\n双方将继续用好政府间多个对话合作机制，深化财金、科创、教育、知识产权、应对气变、绿色发展、冰雪运动等合作。\n双方对自贸协定升级完成联合可研表示满意，愿尽快正式启动升级谈判。王毅介绍了中国推进高水平开放的积极举措，希望瑞方为中国企业提供开放、公平、非歧视营商环境。卡西斯赞赏中方展现开放精神，表示瑞士一贯支持自由贸易，反对保护主义。\n双方将共同筹备好2025年建交75周年和“中瑞文化和旅游年”系列活动。卡西斯高度评价中方给予瑞士免签待遇，表示瑞士热烈欢迎中国游客，将为中国公民和赴瑞投资中国企业提供更多签证便利。\n双方将继续支持联合国在国际事务中的核心作用，进一步密切多边沟通协调。"
  },
  {
    "title": "张国清会见国际电信联盟秘书长多琳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_4-03.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  中共中央政治局委员、国务院副总理张国清7日上午在北京会见国际电信联盟秘书长多琳一行。\n张国清表示，中国高度重视信息通信领域全球合作。习近平主席指出，中国积极参与国际电联工作，致力于同各成员国一道推进全球信息社会发展。中国将一如既往支持国际电联发挥联合国负责信息通信技术事务专门机构作用，愿与各方在全球频轨资源开发利用、信息通信国际标准制定、数字基础设施建设、新兴数字技术治理等方面深化交流合作，携手建设开放包容、互联互通、共同发展的世界，为推动构建人类命运共同体作出更大贡献。\n多琳高度赞赏中国信息通信业发展取得的巨大成就，感谢中国长期以来对国际电信联盟工作的支持，表示愿进一步加强与中国的合作。"
  },
  {
    "title": "“保中合作拥有广阔空间”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_5-03.htm",
    "date": "2024-02-08",
    "content": "春寒料峭，黑海沿岸，目之所及，肥沃的土地已过收割季，正在休耕。春节前夕，记者前往保加利亚，就中保农业合作进行采访。“现在地里的玉米等农作物都收割结束了，农民的粮食陆续由卡车拉到工厂进行加工，全机械作业，农民不费力。”与记者同行的保加利亚天世农饲料有限公司负责人江景云介绍。\n保加利亚自然条件优越，土壤肥沃，日照充足，是欧洲中南部地区重要的粮食生产国。\n“我清楚记得那是2015年6月，中国—中东欧国家农业合作促进联合会正式成立，执行机构就设在保加利亚首都索非亚。”江景云抓住机遇，与合作伙伴在保加利亚东北部城市多布里奇市郊联合创办起保加利亚天世农饲料有限公司。2018年，公司正式投产，如今已是保加利亚规模最大的饲料加工企业之一。\n“我们在当地采购原材料进行加工，成品通过海运发往中国。饲料可以直接送入养殖场使用。”公司总经理娜迪娅是保加利亚人，曾多次赴中国考察调研。她带领记者来到公司厂区，门口等待卸货的卡车排起长队，负责第一道质检工序的当地员工妮娜正熟练地操作遥控器进行产品取样。取样结束后，原料将运往筒仓区域，进入饲料生产环节。\n“库房现在有2000多吨饲料成品，即将运往不远处的瓦尔纳港，45天后就能抵达广东黄埔港、福建厦门港、天津新港等中国港口，再送往客户的养殖场。”娜迪娅对工厂生产能力与出口流程熟稔于心。\n从当地采购小麦、玉米、油菜籽粕等原料，雇用当地近30名员工从事生产……在江景云看来，保加利亚优质的农业生产原料与中国广大的市场形成密切互补关系，自己经营的公司也为当地民众带来了实实在在的利益。“正因如此，公司从成立之初就得到了当地政府和民众的支持。”\n农业是中国和保加利亚合作的重点领域之一，保加利亚玫瑰制品、红酒、酸奶等受到越来越多中国消费者的喜爱。近年来中保农产品贸易增长迅速。据中国海关统计，2023年，保加利亚与中国的农产品贸易额达50.84亿元人民币，同比增长85.9%。保加利亚已成为中国在中东欧地区最大的农产品贸易伙伴。\n“保中合作拥有广阔空间。”保加利亚经济和工业部部长博格丹·博格丹诺夫在接受采访时表示，希望更多中国企业来此投资兴业。\n（本报多布里奇电）"
  },
  {
    "title": "古特雷斯发表龙年新春致辞  感谢中国坚定支持多边主义",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_6-03.htm",
    "date": "2024-02-08",
    "content": "据新华社联合国2月6日电  （记者王建刚）联合国秘书长古特雷斯6日发表农历龙年新春致辞，对中国和中国人民坚定支持联合国、多边主义和全球进步表示感谢。\n古特雷斯在视频致辞中说：“在龙年到来之际，我谨向大家致以最亲切的问候。龙象征着活力、智慧、守护、吉运，正是我们应对当今全球挑战所需要的特质。”\n古特雷斯表示，今年是春节获列联合国假日后的首个春节，感谢中国和中国人民对联合国、多边主义和全球进步的坚定支持。“只要我们携手共进，就能实现一个可持续、公正与和平的未来。”\n“祝大家在新的一年里身体健康、幸福美满、兴旺发达。”古特雷斯说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_7-03.htm",
    "date": "2024-02-08",
    "content": "近日，中国宋庆龄青少年科技文化交流中心张灯结彩、热闹非凡。多国儿童相聚于此，参加喜迎龙年新春文化交流活动，感受春节民俗，体验中国文化的传统魅力。图为小朋友在写“福”字。\n本报记者  伊  霄摄"
  },
  {
    "title": "报告显示中国仍是美企重要投资目的地",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_8-03.htm",
    "date": "2024-02-08",
    "content": "据新华社北京2月6日电  中国美国商会近日发布的最新调查报告显示，50%的受访美国企业仍将中国列为全球首选或前三位投资目的地。\n这项针对中国美国商会会员企业的调查于2023年10月至11月进行，共343家美国企业参与调查。\n报告显示，大多数受访企业仍将保持在华布局，77%的受访企业表示目前没有将生产或采购业务迁出中国的计划。\n受访企业中，约半数表示2024年将保持在华投资规模不变，近四成表示2024年计划增加在华投资，视中国市场为企业战略重点以及看好中国经济快速增长势头是其增资首要考量。"
  },
  {
    "title": "土库曼斯坦“中国文化年”在土首都落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_9-03.htm",
    "date": "2024-02-08",
    "content": "本报阿什哈巴德2月6日电  （记者李强）土库曼斯坦“中国文化年”闭幕式5日在土首都阿什哈巴德国家文化中心举行。上千名观众齐聚一堂，共同见证活动盛况。\n土库曼斯坦文化部副部长希里莫夫说，“中国文化年”系列活动让土人民得以了解中国文化艺术的独特性，彼此交流经验。庆祝“中国文化年”也是两国友好合作日益发展的显著标志。"
  },
  {
    "title": "军队学习贯彻习近平新时代中国特色社会主义思想主题教育总结会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-04.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  （记者梅常伟）军队学习贯彻习近平新时代中国特色社会主义思想主题教育总结会议7日在北京召开。中共中央政治局委员、中央军委副主席、军队主题教育领导小组组长何卫东出席会议并讲话，强调要深入贯彻习近平主席关于主题教育的重要指示，坚持不懈用党的创新理论凝心聚魂、指导实践，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，全面深入贯彻军委主席负责制，为实现建军一百年奋斗目标汇聚强大力量。\n何卫东指出，全军认真贯彻党中央、习主席决策部署，坚持以学铸魂、以学增智、以学正风、以学促干，主题教育取得明显成效，政治根基得到新强固，向难攻坚实现新突破，风气生态呈现新气象，部队发展取得新进步。\n何卫东强调，要把学思践悟习近平新时代中国特色社会主义思想作为首要政治任务和长期战略任务，巩固拓展主题教育成果，学思想铸忠诚、谋打赢强能力、重实干立新功。要抓好理论武装深化转化工作，锚定中心任务加强练兵备战，贯通高层基层强固组织体系。要压紧压实管党治党政治责任，深入推进政治整训、正风反腐，推动政治生态山清水秀。\n中央军委委员刘振立、张升民出席会议，中央军委委员苗华主持会议。会议以电视电话会议形式召开，全军军级以上单位设分会场。"
  },
  {
    "title": "国务院办公厅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-04.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  日前，国务院办公厅印发修订后的《突发事件应急预案管理办法》（以下简称《办法》）。《办法》共8章43条，围绕增强应急预案的针对性、实用性和可操作性，结合国家应急管理体制改革情况，主要从7个方面完善了应急预案管理措施。\n一是理清管理职责。明确应急预案管理遵循“统一规划、综合协调、分类指导、分级负责、动态管理”的原则，理清了各地区各部门职责任务，压实了应急管理部门指导应急预案管理工作、综合协调应急预案衔接工作的职责。\n二是优化体系构成。进一步优化应急预案体系构成及其分类，针对不同层级、不同种类的应急预案，分别明确编制要点及具体要求，并针对巨灾应急预案、联合应急预案作出专门规定，推动提升大灾巨灾和跨区域协同应对能力。同时，将应急工作手册、行动方案纳入应急预案体系进行管理，推动应急预案明确的各项任务落实落地。\n三是完善编制要求。要求县级以上人民政府应急管理部门会同有关部门，针对多发易发突发事件、主要风险等，编制应急预案制修订工作计划，报本级人民政府批准后实施；明确各级各类应急预案编制责任单位，要求应急预案编制前开展风险评估、资源调查和案例分析，着力解决应急预案实用性不强等问题。\n四是规范审批流程。明确各级各类应急预案审批方式，对报批材料、审核内容进行了优化完善，在流程设计中增加应急管理部门衔接协调环节，同时对应急预案备案提出要求，推动应急管理部门落实综合协调应急预案衔接职责。\n五是加强应急演练。明确提出应急预案编制单位应当建立演练制度，通过采取形式多样的方式方法，对应急预案所涉及的单位、人员、装备、设施等组织演练，通过演练发现问题、解决问题，进一步修改完善应急预案。\n六是强化培训宣传。规定应急预案编制单位应当通过编发培训材料、举办培训班、开展工作研讨等方式，加强应急预案培训。要求各级人民政府及其有关部门将应急预案培训作为有关业务培训的重要内容，纳入领导干部、公务员等日常培训内容。\n七是加强信息化建设。明确国务院应急管理部门统筹协调各地区各部门应急预案数据库管理，推动实现应急预案数据共享共用。各地区各部门负责本行政区域、本部门（行业、领域）应急预案数据管理。\n《办法》还对应急预案的评估修订、经费保障、指导监督等提出了要求。"
  },
  {
    "title": "开展安全教育，提升安全意识（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_3-04.htm",
    "date": "2024-02-08",
    "content": "浙江嘉兴一小区内电动自行车突然起火，4名中学生先疏散人群并报火警，而后用灭火器及时将火扑灭。无独有偶，福建厦门海沧一房屋突遭火灾，一名六年级学生抄起楼道灭火器扑灭火苗，并利用打湿的毛巾关闭燃气阀门。几名青少年堪称“教科书式灭火”的生动故事，充分说明安全教育在现实生活中发挥着极其重要的作用。\n去年7月，海河发生流域性特大洪水，北京门头沟妙峰山民族学校作为临时避难场所，积极参与社会安置。习近平总书记在北京、河北考察灾后恢复重建工作时说：“你们学校在这次防汛抗洪中成功避险，而且很好发挥了‘安全岛’作用，要用好这一生动教材，开展安全教育，提升孩子们的安全意识和避险能力。”这是对该校师生们的热情鼓励，也是对各级各类学校和教育行政等部门提出的明确要求。推动安全教育常态化制度化，教给青少年安全常识和避险本领，增强他们的安全防护意识，是青少年健康安全成长的需要，也能为人民安居乐业厚植安全根基。\n安全与每一个人息息相关，需要大家共同维护。“明者防祸于未萌，智者图患于将来。”守护安全，最有效的办法就是坚持预防为主，保持“时时放心不下”的高度警觉，最大限度降低事故概率。无数事实表明，多一些安全防范就能少很多发生事故的可能。安全教育，正是安全治理抓源头、抓防范、抓薄弱环节的重要体现。\n安全教育要注重学习安全防护知识，学会自我救助本领，决不能走过场、流于形式。河南郑州交警曾联合当地幼儿园做了一项测试，结果显示，SUV车型司机的视线盲区竟然能藏下75个孩子。这既启示司机必须更加重视驾乘细节，也启示我们要更加关注青少年安全教育，传授安全防范技能，纠正现实中早已“习惯成自然”的不安全做法，排查消除安全隐患。\n每个人的安全意识如何，关乎安全治理的最终效果。幼年时期养成良好行为习惯和正确价值观念，足以受益一生。开好安全教育的课程，把重视安全、守护安全的意识深深刻印在脑海，是对青少年负责，是让青少年终身受益的好做法。\n对青少年的安全教育涉及方方面面，从建筑安全到用电安全，从校园食品安全到实验室安全，不一而足。以社会实践活动等机制为依托，进一步强化安全教育，必能筑起人人懂安全、时时为安全、事事保安全、处处要安全的牢固堤坝。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_4-04.htm",
    "date": "2024-02-08",
    "content": "随着春节临近，江苏昆山周庄古镇装扮一新，红灯笼与白墙、黛瓦、乌篷船相映成趣，水乡洋溢着浓浓年味。\n图为2月6日，游客在周庄古镇游览。\n袁新宇摄（影像中国）"
  },
  {
    "title": "2024年总台春晚完成全部五次彩排",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_5-04.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  中央广播电视总台2024年春节联欢晚会2月7日进行第五次彩排。歌曲、舞蹈、相声、小品、戏曲、武术、魔术、杂技、音乐剧、微电影等各类型节目衔接流畅，主会场与四地分会场自然贯通，整台晚会洋溢着欢乐吉祥、喜气洋洋的浓浓年味。至此，2024年总台春晚已准备就绪，盛情邀请全球华人共享这道充满时代感和科技感的“文化大餐”。\n扯面师傅、退休技工、公安民警、运动员等带着各自的故事参演开场短片《我们的春晚》，在“烟火气”里升腾起对幸福年景的希望。全国五一劳动奖章获得者、神舟十七号航天员乘组、科研工作者、文物保护工作者等50多位行业代表唱起《看动画片的我们长大了》，在耳熟能详的动画片主题曲中，唱出梦想拔节生长、理想照进现实的美好。总台热播电视剧《繁花》剧组喜聚春晚舞台，与熊猫“花花”的饲养员谭爷爷等观众代表一起在金鼓齐鸣中给大家拜年。歌手韩红在歌曲《无我》中，饱含深情地唱出万水千山、情深意长的为民情怀。\n春晚邀请观众在领略中华文明之美中自信昂扬。创演秀《年锦》选用中国古代寓意吉祥祝福的代表纹样，上演了一场人从画中来的古代“时装大秀”。通过歌曲+虚拟合成技术，跨越千载的文化元素焕发新生。藏族、柯尔克孜族、蒙古族歌手在《永恒的诗篇》中热情放歌，传颂民族英雄史诗，守护中华民族共同的精神家园。\n春晚邀请观众共赴一场充满仪式感的全球大联欢。四地分会场各具特色，新春的欢乐喜气扑面而来。辽宁沈阳分会场创编《小拜年》《送情郎》等独具东北特色的音乐，并与摇滚、说唱、民乐、芭蕾相融合，点燃冰火交织的澎湃激情；湖南长沙分会场的一首《都实现》唱出蓬勃朝气、未来可期的时代新声，“不夜星城”的魅力尽情闪耀；在陕西西安分会场，国潮表演流光溢彩，全民唱和诗词歌赋，在古今对话间见证了诗意满长安的盛景；在新疆喀什分会场，多民族顶尖舞蹈、器乐荟萃，展现出各民族团结一家的和谐景象。\n在跨国网友互动歌曲《晒share》中，全球网友联屏共舞“龙年主题舞蹈”，热闹欢腾的中国年味传遍世界。全球六大洲49个国家、90座城市的3000余块“海外千屏”将直播、宣介总台春晚，共享中国春节的喜庆欢乐。"
  },
  {
    "title": "中国证监会主要领导调整",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_6-04.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  中共中央决定，任命吴清同志为中国证券监督管理委员会党委书记，免去易会满同志的中国证券监督管理委员会党委书记职务。国务院决定，任命吴清同志为中国证券监督管理委员会主席，免去易会满同志的中国证券监督管理委员会主席职务。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_7-04.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  国务院任免国家工作人员。\n任命吴清为中国证券监督管理委员会主席。\n免去易会满的中国证券监督管理委员会主席职务。"
  },
  {
    "title": "新疆喀什为春晚分会场做好服务保障工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_8-04.htm",
    "date": "2024-02-08",
    "content": "春节的脚步越来越近，中央广播电视总台2024年春节联欢晚会在万众期待中进入倒计时。新疆喀什分会场，现场工作人员正紧张有序检查演出舞台，为即将开始的精彩演出做好服务保障工作。\n夜幕降临，喀什的大街小巷已经挂起了大红灯笼和五彩花灯。走进喀什古城，家家户户门口都贴上了春联。在解放南路，900多米长的街道两边挂满了诗词灯饰，1700余句没有一句重样。“这样的装饰非常有新意，我带着孩子来了好几次，边看边背诗。”喀什市民王婷婷说。\n多彩斑斓的灯饰、红红火火的大红灯笼……每条街道的装饰灯都有不同的寓意。喀什市城市管理局项目办干部焦军峰介绍，喀什市重点街巷亮化完成，喀什古城景区14条巷道悬挂了5万多个灯笼和中国结。\n喀什城市管理、电力、通信、消防等多个部门共同努力，做好市容环境提升、夜间品质提升等工作，营造喜迎新春的浓厚氛围。“我们将全力做好各项服务保障工作，助力春晚精彩呈现，向全世界展示喀什魅力。”喀什市副市长王智说。"
  },
  {
    "title": "河北邱县农闲人不闲——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_9-04.htm",
    "date": "2024-02-08",
    "content": "近日，河北省邱县西临河村的一处院落里，郝增茂正忙着创作。“农活闲下来了，咱可不闲着，我准备再画一些漫画投稿。”郝增茂说。书桌旁的柜子里塞满了漫画被采用的信件回执。\n今年60岁的郝增茂是地地道道的农民，和老伴一起种着13亩地。可这些年，他却靠着画漫画增加了收入。“一开始主要是投稿，后来有了一些墙绘漫画的订单。”郝增茂说，村里入口、沿街墙面上的水墨画都是他画的。临近春节，郝增茂和老伴一起算了算，去年一年，地里种的小麦、玉米收入2万元，漫画投稿、墙绘挣了3万多元。\n在邱县，像郝增茂这样“画”出新生活的村民有千余名。几十年前，村里酷爱漫画的陈玉理和李青艾夫妇创办了“青蛙漫画组”，免费教村民画漫画。在当地政府的支持下，“青蛙漫画组”还创作了一些主题漫画作品，带动农民增收。\n走进刘段寨村村民、“青蛙漫画组”会员璩诗岭的家，记者看到书桌上摆放着几本《漫说科学素质纲要》。这是前段时间“青蛙漫画组”会员与当地科协合作完成的。一旁还有一幅长达1米的漫画组图，这是璩诗岭刚画完准备参赛用的。除了绘制漫画订单，62岁的璩诗岭还参加各类漫画比赛。“画了40年，漫画让我过上了更好的生活，有了更丰富的精神世界。”璩诗岭说。\n“我们还有人成为大学老师呢。”采访过程中，记者听到有会员这样讲。原来，52岁的“青蛙漫画组”会员张爱学受益于漫画，已经在石家庄一所美术学校工作。这个冬天，张爱学忙着画画，还要忙着备课、授课。\n漫画投稿、订单创作、乡村墙绘、课堂上课……农民创作，政府支持，依托漫画这一技能，“青蛙漫画组”的农民端上了新饭碗。李青艾说：“希望未来能继续推动邱县农民漫画的传承创新，带动更多农民开拓增收途径。”"
  },
  {
    "title": "中央领导同志看望老同志",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_10-04.htm",
    "date": "2024-02-08",
    "content": "新华社北京2月7日电  春节前夕，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导人分别看望或委托有关方面负责同志看望了胡锦涛、朱镕基、李瑞环、吴邦国、温家宝、贾庆林、张德江、俞正声、栗战书、汪洋、宋平、李岚清、曾庆红、吴官正、李长春、罗干、贺国强、刘云山、王岐山、张高丽和田纪云、迟浩田、王乐泉、王兆国、回良玉、刘淇、吴仪、曹刚川、曾培炎、王刚、刘延东、李源潮、马凯、许其亮、孙春兰、李建国、范长龙、孟建柱、郭金龙、王晨、刘鹤、杨洁篪、杨晓渡、陈全国、郭声琨、王汉斌、何勇、杜青林、赵洪祝、尤权、王丙乾、邹家华、彭珮云、周光召、李铁映、许嘉璐、蒋正华、顾秀莲、热地、盛华仁、路甬祥、乌云其木格、华建敏、陈至立、司马义·铁力瓦尔地、蒋树声、王胜俊、陈昌智、严隽琪、张平、向巴平措、张宝文、曹建明、张春贤、吉炳轩、艾力更·依明巴海、万鄂湘、陈竺、白玛赤林、唐家璇、梁光烈、戴秉国、常万全、赵克志、韩杼滨、贾春旺、任建新、宋健、胡启立、王忠禹、李贵鲜、郝建秀、徐匡迪、张怀西、李蒙、廖晖、白立忱、陈奎元、阿不来提·阿不都热西提、李兆焯、黄孟复、张梅颖、张榕明、钱运录、孙家正、李金华、郑万通、邓朴方、厉无畏、陈宗兴、王志珍、韩启德、林文漪、罗富和、李海峰、陈元、周小川、王家瑞、齐续春、马培华、刘晓峰、王钦敏、张庆黎、刘奇葆、董建华、万钢、卢展工、王正伟、马飚、陈晓光、杨传堂、李斌、汪永清、辜胜阻、刘新成等老同志，向他们致以诚挚的节日问候，衷心祝愿他们新春愉快、健康长寿。\n老同志们对此表示感谢，高度评价以习近平同志为核心的党中央在全面贯彻党的二十大精神开局之年团结带领全党全军全国各族人民，顽强拼搏、勇毅前行，在全面建设社会主义现代化国家新征程上迈出了坚实步伐，对习近平总书记作为党中央的核心、全党的核心表示衷心拥护。老同志们希望全党全军全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持用习近平新时代中国特色社会主义思想凝心铸魂，坚定信心、开拓奋进，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗。"
  },
  {
    "title": "持续探索自然奥秘  勇攀科学高峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_11-04.htm",
    "date": "2024-02-08",
    "content": "“中国南极秦岭站的建成，将为我国和全世界科学工作者持续探索自然奥秘、勇攀科学高峰提供有力保障。”\n2月7日，习近平总书记致信祝贺中国南极秦岭站建成并投入使用，向广大极地工作者致以诚挚问候和美好的新春祝福。广大极地工作者表示，要以习近平总书记贺信精神为指引，以更加饱满的热情投入到极地事业的发展实践中，同国际社会一道，为造福人类、推动构建人类命运共同体作出新的更大的贡献。\n“从无到有、由弱到强”“取得了丰硕成果”，深刻体会习近平总书记在贺信里对40年来我国极地事业的高度肯定，74岁的国家海洋局极地考察办公室原党委书记魏文良激动不已。\n魏文良曾担任南极考察队领队7次，作为中国政府代表团成员多次赴北极黄河站、南极长城站考察，见证了我国极地事业发展的艰辛与荣光。他深有体会地说，我国极地事业从物资比较匮乏的上世纪80年代开始，在很短时间建立中山站挺进了南极内陆，正是一代代极地工作者的拼搏奉献为后续事业发展奠定坚实基础。\n“记得我参加南大洋考察时，采集水样还需要手动挂、摘采水器，如今的作业手段和效率已今非昔比。”中国极地研究中心研究员何剑锋说，我们要以总书记的勉励为动力，在前人的基础上继续艰苦奋斗、开拓创新，努力取得更多新进展新突破。\n2月7日，我国第五个南极考察站秦岭站开站，填补了我国在南极罗斯海区域的考察空白。\n在雪屑漫天的秦岭站前，中国第四十次南极考察队员谢帅帅顶着狂风开心地拍照留念。过去两个月里，这名00后年轻人和队友们勇斗极寒，奋力建设这座全新的考察站。“我们从贺信中感受到总书记对极地人的深切关怀，心里暖暖的，感觉所有的努力都值得。”谢帅帅说，将谨记总书记的嘱托，建设和维护好考察站，为持续探索自然奥秘、攀登科学高峰提供有力支撑。\n得知习近平总书记致贺信，黑龙江测绘地理信息局工程师韩惠军无比振奋。\n“为了完成秦岭站选址任务，从2012年开始我和队友的足迹踏遍了罗斯海恩克斯堡岛，开展大量基础测绘、地质勘察等保障工作，辛苦可想而知。此时此刻，我为自己是参与建设的一分子感到骄傲和自豪。”韩惠军说，秦岭站地理位置优越，是世界各国开展极地考察的热点地区。建成后，我国可以以站区为依托，开展多学科科学研究工作。“我将继续奋战在极地工作中，不负习近平总书记对极地工作者的期望。”\n在贺信中，习近平总书记希望广大极地工作者“更好地认识极地、保护极地、利用极地”。这让中国建筑设计研究院有限公司顾问总建筑师刘燕辉更加坚定了未来的努力方向。\n“极地是对全球气候变化响应敏感区域，将先进的绿色技术运用到考察站建设中，保护好极地生态环境，体现了大国责任担当。”刘燕辉说，秦岭站的建设采用了轻质、高强的材料体系，后续运行新能源使用比例预计超过60%，将最大限度减少传统能源的消耗和空气污染物的排放。“我将继续探索更加绿色、清洁的建筑材料、运行模式，努力为保护极地贡献自己的力量。”\n自然资源部第三海洋研究所研究员林龙山表示，中国南极秦岭站开站是我国极地事业发展的重大成果，为更好认识极地、建设海洋强国提供了良好条件。“在新站周边，分布有丰富的极地生物，这些生物的组成、群落结构、多样性变化是能直接反映该区域生态系统演变的重要指标。”林龙山说，将按照习近平总书记的要求，加强监测研究，更好更深入地认识极地，为极地区域的生物多样性保护、绿色开发利用等提供科学支撑。\n极地是与全人类息息相关的重要区域。“习近平总书记的贺信，为极地事业发展提供了根本遵循，指明了方向。”参与完成秦岭站验收的国家海洋局极地考察办公室主任沈君说，下一步将不断提升极地考察保障能力、科学研究能力。按照习近平总书记的要求，同国际社会一道，更好地认识极地、保护极地、利用极地，努力为促进人类福祉作出更大的贡献。\n（新华社北京2月7日电  记者胡璐、周圆、郁琼源）"
  },
  {
    "title": "诚实守信，不逾越底线（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-05.htm",
    "date": "2024-02-08",
    "content": "在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记强调，“推动金融高质量发展、建设金融强国，要坚持法治和德治相结合，积极培育中国特色金融文化”。中国特色金融文化的提出是“第二个结合”在金融领域的生动实践和最新要求，让中国特色金融发展之路有了更宏阔的历史纵深。即日起，本版推出系列评论，与广大读者一起学习习近平文化思想，共同探讨如何积极培育中国特色金融文化，不断开创新时代金融工作新局面。\n——编  者\n\n国家艺术基金资助项目、新编历史晋剧《日昇昌票号》里有这样的情节：当饥寒交迫的魏老太拿着被水浸过的汇票来兑银子，伙计难辨数额怎么办？日昇昌票号大掌柜雷履泰责人详查账目底簿，当机立断，兑！当伙计忽略差价少给客商兑了七两八钱银子怎么办？雷履泰斩钉截铁，补齐！正是靠着这种诚信精神，日昇昌票号实现了分号遍布全国几十个城市、商埠重镇，以“汇通天下”著称于世。\n2022年1月27日，正在山西晋中考察调研的习近平总书记来到日昇昌票号博物馆，了解晋商文化和晋商精神的孕育、发展等情况，强调“要坚定文化自信，深入挖掘晋商文化内涵，更好弘扬中华优秀传统文化，更好服务经济社会发展和人民高品质生活”。这是对历史的深刻总结，也是对金融文化传承创新的明确要求。\n推动金融高质量发展、建设金融强国，离不开文化的滋养浸润。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记鲜明提出培育和弘扬中国特色金融文化这一重大课题，深刻阐明中国特色金融文化五个方面的实践要求。中国特色金融文化，既吸收了中华优秀传统文化精髓，又彰显了现代金融元素、金融理念、金融精神，是“两个结合”特别是“第二个结合”在金融领域的生动体现。其中，“诚实守信，不逾越底线”居于首位。推动我国金融高质量发展、建设金融强国，必须深入贯彻落实这一实践要求。\n“信，国之宝也，民之所庇也。”中华优秀传统文化强调重信守诺，诚实守信是中华民族在长期社会活动中积累的道德观、经营观的重要体现。四川成都，交子金融博物馆，“千斯仓”钞版印样等展品，无声讲述着世界最早纸币“交子”的故事。北宋初年，成都已是内陆繁华的商贸中心，各地商旅云集于此。当时四川用铁钱，买一匹绢需要90斤到100斤的铁钱，携带不便。为破解“值轻量重”的难题，成都出现了经营铁钱保管业务的“交子铺”。存款人把铁钱交给铺子，铺子用楮纸印刷纸券作为支付凭证，上面清晰标注了用户存放的铁钱数量，供其异地兑现，这种楮纸券即为“交子”。以信用为依托，一张张薄薄的纸券，成为蜀地商贸业繁盛的重要支撑。从商鞅“徙木立信”，到季布“一诺千金”，再到“交子”以信兴商，对诚信的重视与追求，深深融入中国人的精神血脉。时代在变，但诚实守信始终是我们不变的价值追求。\n金融行业以信用为基础，没有信用就没有金融。小到个人办理信用卡，大到企业获得融资授信，金融活动时时刻刻建立在信用之上。新时代以来，针对资金空转、套利等现象，开展市场乱象专项治理；扎实推动中小金融机构改革化险，加强金融机构公司治理；出台《金融控股公司监督管理试行办法》《系统重要性银行评估办法》《系统重要性保险公司评估办法》等文件，防范化解金融风险取得重要成果。截至2023年末，我国银行机构通过全国一体化融资信用服务平台网络累计发放贷款23.4万亿元，信用在金融风险识别、监测、管理、处置等环节的基础作用得以发挥，让“诚实守信，不逾越底线”更加深入人心。积极培育中国特色金融文化，方能筑牢金融高质量发展的“诚信之基”。\n积极培育中国特色金融文化，既要靠自律，也要靠他律。一方面，应在金融系统大力弘扬中华优秀传统文化，引导金融机构和从业人员恪守市场规则和职业操守，将诚实守信融入各项业务，自觉履行社会责任和服务承诺；要发扬铁算盘、铁账本、铁规章精神，始终不做假账，诚实经营，珍惜信誉，不逾越底线。另一方面，应加强社会信用体系建设，加快构建完备有效的金融监管体系，健全符合我国国情的金融法治体系。坚持法治和德治相结合，中国特色金融文化将为金融高质量发展提供更优质的软环境。\n习近平同志在浙江工作时，曾以百年老店胡庆余堂的故事阐释“坚守讲义守信的品行和操守”——“大堂内挂着的是‘戒欺’的牌匾，告诫员工牢记诚信经营；大堂外挂的是‘真不二价’的招牌，接受客户的评定监督”。对于金融行业而言，诚实守信更是安身立命、不断发展的生命线。既加强现代金融机构和金融基础设施等“硬实力”建设，也促进价值观、行为规范等“软实力”提升，推动金融机构和从业人员将“诚实守信，不逾越底线”扎扎实实落实在本职岗位上、具体行动中，就一定能不断谱写金融高质量发展新篇章。"
  },
  {
    "title": "购物车蕴藏消费新动能（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-05.htm",
    "date": "2024-02-08",
    "content": "加快商超行业转型升级，打造零售产业新亮点，有助于更好发挥消费对经济发展的基础性作用，为扩大国内需求、引领产业升级、促进经济增长注入强劲动力\n\n春节临近，哪里年味浓？非农村大集与城市商超莫属。从年夜饭食材，到瓜果零食，再到节庆装饰，一辆辆购物车装满商品，满载人们对美好生活的期待，成为活力满满的春节消费市场的生动缩影。\n商超消费是观察中国经济韧性和活力的一扇窗口。过去，受运输能力有限和保鲜技术不足等影响，人们采购年货的范围相对有限。如今，商超里各类果蔬、生鲜应有尽有，随吃随买很方便。前不久，京津冀地区首条车厘子直航快线正式开通，海外车厘子抵达天津港后，几小时内即可奔赴百姓餐桌。快速便捷的供应网络，极大丰富了人们的饮食。\n从商超购物车里，可以发现消费升级的趋势。人们的消费需求，已从过去注重数量，转变为更加追求高品质、多样化。以最常见的大白菜为例，有人喜欢帮脆叶绿的，有人偏爱叶多帮少的。“菜篮子”需求的变化，带动田间生产向现代化发展，新品种不断涌现。在激烈的市场竞争中，谁率先把握住消费升级趋势，有效提升产品和服务质量，谁就能在市场竞争中占得先机。需求牵引供给，供给刺激需求，为经济社会发展不断注入新动能。\n除了丰富供给，商超也在着力优化消费环境。或是推出APP、小程序等，让消费者足不出户就能采购所需，省时省力；或是将直播间设在商超内，以“带逛”的模式，实现线上线下场景联动。不断创新的服务形式，满足了消费者的需要，为商超找到了应对电商冲击的新路子。依据预售、团购等线上数据，商超得以更快、更精准地了解消费者需求，为生产、采购、销售等提供更有力的数据支撑。这启示我们，聚焦技术赋能，加快转型升级，就能不断培育新增长点，进一步释放线下消费市场的潜力。\n商超之变，背后还有商业逻辑、零售模式之变。打造新潮娱乐体验区、搭建休闲生活交流空间、引进人气餐饮商家……今天，数不清的实体商店、超市、便利店、购物中心正在经历前所未有的深刻转型。传统零售更多关注的是“货”和“场”，只要有好而全的商品，有好的商圈位置，就容易获得成功；如今，新型商超需要更多从人的需求出发布局商品和服务。在这种背景下，吸引人购物不再是唯一目标，精神文化、娱乐休闲等体验式消费在增加。推动商品消费和文旅消费融合，加快孵化新的消费场景，不断满足细分领域消费需求，商场日渐承载起新的消费使命。\n从大卖场到社区小店，商超兼具商业零售和生活保供双重属性。完善商超服务既是扩大消费的重要举措，也是保障民生的题中应有之义。2023年，我国实体零售持续恢复向好，线下消费稳步回暖。限额以上零售业单位中，百货店、便利店、专业店、品牌专卖店零售额同比分别增长8.8%、7.5%、4.9%和4.5%。中央经济工作会议提出，“培育壮大新型消费”“稳定和扩大传统消费”。加快商超行业转型升级，打造零售产业新亮点，有助于更好发挥消费对经济发展的基础性作用，为扩大国内需求、引领产业升级、促进经济增长注入强劲动力。\n2024年是商务部确定的“消费促进年”。春节期间，北京新发地市场预计有2000家商户驻守市场，满足市民的消费需求；贵州贵阳市组织47家重点商场综合体、5家大型连锁超市100余个门店、100余家汽车销售门店释放“百亿”年货好物，开展100余项丰富多彩的促销活动……打好促消费的“组合拳”，中国经济高质量发展的动能将会更加澎湃。\n（本系列评论到此结束）"
  },
  {
    "title": "建好零工小市场  写活就业大文章（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_3-05.htm",
    "date": "2024-02-08",
    "content": "提起零工市场，您的脑海里会浮现怎样的场景？天桥下、马路边，有时一站就一整天，看见招工便挤上前……传统印象中，零工市场是松散无序的“马路劳务市场”。如今，伴随零工外延不断拓宽、规模持续扩大，零工市场有了新变化。\n在新疆阿图什市零工市场，1.2万平方米的院落内，15元一晚的住宿、按工种划分的招聘平台、职业技能培训场所、免费维权的调解室等功能区域一应俱全，提供食宿、工作洽谈、纠纷调解、休闲娱乐等各种服务。从“马路边”到“院落内”，这座“劳动者之家”为我国零工市场转型升级写下生动注脚。\n当前，我国有超2亿灵活就业人员，新就业形态成为吸纳就业的重要“蓄水池”。在总量压力依然存在、结构性矛盾相对突出的就业形势下，因地制宜加强零工市场建设，对健全就业服务体系、优化人力资源配置、拓宽就业渠道具有重要作用。加强零工市场建设，势在必行、恰逢其时且大有可为。\n为进一步促进零工市场高质量发展，继联合多部门发布《关于加强零工市场建设  完善求职招聘服务的意见》后，人力资源社会保障部印发《关于加强零工市场规范化建设的通知》，明确各地要将零工市场纳入就业公共服务体系建设工作。多个省份也陆续出台政策文件，强化制度护航，如湖北印发关于推进零工驿站建设的意见、贵州发布零工市场建设实施方案。一系列规章制度，为零工市场规范化建设提供了依据。\n更好释放政策暖意，就要在具体实践中找准供需堵点、纾解市场痛点。能否便捷、低成本地找到工作，是劳动者关注的重点。现实中，许多人倾向通过熟人介绍或线上平台联系企业。因此，加强零工市场建设，既要鼓励更多企业入驻，搭建公开透明的供需对接平台，构筑分布合理、便利可及的就业服务网络，让零工愿意来；也应做好线上建设，努力实现全辖区零工市场信息联通、集中发布岗位招聘信息，使零工方便用。锚定需求靶向发力，把优化场地、畅通信息、丰富供给等落到实处，方能更好发挥零工市场的桥梁作用，实现供需双赢。\n找到工作是第一步，按时取酬、合理休息、安全保护、职业培训等劳动权益保障则是劳动者后续关注的重点。目前，零工市场聚集了不少大龄劳动者，他们普遍文化程度较低、技能水平不高，且受限于身体状况，找到心仪工作不易。同时，由于无长期雇佣关系和固定工作场所，零工就业的口头协议多、权责不明晰，劳动者维权难度较大。实践中，福建南平市推出零工专属意外伤害保险“零工保”；河南许昌市建安区组织免费的电焊技能、直播营销等培训，发布面向大龄劳动者的岗位……因地制宜、多措并举，把零工市场建设为赋能增收的助推器、维护权益的服务站，将有力提升劳动者的获得感、幸福感、安全感。\n党的二十大报告提出：“加强灵活就业和新就业形态劳动者权益保障。”建好零工市场，是完善重点群体就业支持体系的题中应有之义。持续深入推进零工市场规范化建设，着力构建布局科学、服务优质、保障完备、运行高效的零工市场体系，就能为实现高质量充分就业、巩固和增强经济回升向好态势提供更有力支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_4-05.htm",
    "date": "2024-02-08",
    "content": "2023年1至12月，全国造船完工量4232万载重吨，新接订单量7120万载重吨。以载重吨计，我国造船完工量、新接订单量和手持订单量三大指标分别占全球总量的50.2%、66.6%和55.0%，以修正总吨计分别占47.6%、60.2%和47.6%，前述各项指标国际市场份额均保持世界第一。\n这正是：\n船舶工业捷报传，\n全球领跑优势显。\n深耕蔚蓝促发展，\n向海图强步伐坚。\n曹雪盟文"
  },
  {
    "title": "别让孩子们的寒假只剩“刷手机”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_5-05.htm",
    "date": "2024-02-08",
    "content": "时值寒假，暂别紧张的学习节奏，不少孩子一头“扎进”电子屏幕：或是在游戏中对战，或是沉迷于短视频，手不释“机”。“一给手机就笑，拿走手机就跳”“埋头刷手机，问话爱搭不理”“因为手机争夺战，亲子关系闹僵了”……凡此种种，令家长烦心、忧心。\n00后、10后是互联网的“原住民”，让他们完全生活在没有手机的“真空环境”中，并不现实。但若被屏幕“绑架”，危害不容小觑。首先是视力问题。国家卫生健康委公布的数据显示，目前我国儿童青少年总体近视率在50%以上，其中“电子产品使用时间长”是重要影响因素。面对触网低龄化、近视低龄化，如何防止“小眼镜”增多，是全社会的共同关切。\n长时间看屏幕、玩手机游戏等，还容易让孩子的大脑始终处于亢奋状态，难以集中注意力，导致生物钟紊乱、学习效率下降、社交兴趣不高等问题。更令人担忧的是，青少年处在世界观、人生观、价值观形成的关键时期，如果任由网络上的有害信息无过滤地呈现在他们眼前，将不利于其人生的长远发展。\n这背后，家长与孩子的互动交流状况同样值得审视。倘若家长们都是“低头族”，走到哪儿刷到哪儿，这样的“言传身教”，如何要求孩子对手机“免疫”？家长是孩子的榜样，是其建立行为习惯、情感能力的范本。让孩子们健康使用电子产品，首先需要家长以身作则、做好示范。就此而言，不妨从帮助孩子过一个有意思、有意义的寒假开始。\n其实，相较于简单粗暴地将手机夺走，引导孩子们主动把手机放下更为关键。这就需要家庭、学校、社会共同努力，进行柔性引导。比如，与孩子商定合理的用屏时间，奖惩分明，帮助孩子学会时间管理；培养孩子的自控力、判断力，让他们学会合理利用信息技术获取知识；引导孩子同朋友和家人建立更多联系，以现实世界的“强连接”代替虚拟世界的情感寄托。尤其是对部分农村留守儿童来说，由于缺少父母的直接陪伴，他们更容易把手机当成“玩伴”。想方设法给留守儿童更多关爱、陪伴和引导，才能让他们避免沉溺于电子产品。\n从更广阔的视野来看，每个时代或许都有让家长感到头疼的现实问题。从台球厅、游戏厅，到电视、电脑，再到移动互联时代的各类电子终端……新鲜事物可能打开潘多拉的魔盒，也可能带来新技能、新行业、新风口。触屏用网，隔绝不可能，沉迷不可取。坚持适度原则，促进虚拟与现实良性互动，才能让孩子们更健康地成长。"
  },
  {
    "title": "精细化服务温暖返乡路（大家谈·欢乐祥和迎春节⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_6-05.htm",
    "date": "2024-02-08",
    "content": "春运连着千家万户，承载美好期待。本期大家谈聚焦春运看发展变迁、谈服务优化、促文明养成，共同营造安全出行、舒心出行、文明出行的良好氛围。\n——编  者\n\n路网助力人享其行\n陕西西安市  周博伦\n今年春运期间，全国跨区域人员流动量预计将达90亿人次。如此大规模、大范围的出行，离不开现代化综合交通网络。\n春运见证出行变迁、社会发展。如今，疾驰的高铁大大缩短了旅行时间。截至2023年底，全国铁路运营里程达15.9万公里，其中高铁4.5万公里，初步实现了相邻大中城市间1—4小时交通圈、城市群内0.5—2小时交通圈。私家车保有量不断攀升，带动自驾出行热度持续走高。据预测，今年春运期间自驾出行的客流约72亿人次，占比80%，带动春运发生结构性变化。公路网、铁路网四通八达，让人们出行越来越便捷。\n回家的距离没有变，但心与心的距离更近了。春运路上看变化，人们看见的是不断向前延伸的美好生活，触摸到的是新时代强劲的发展脉动。繁忙的春运，串起流动的中国，绘就忙中有序、暖意融融的活力画卷。\n服务提升出行体验\n北京东城区  何  明\n衡量春运服务质量，人民群众满不满意是根本标准。全力提升春运服务水平，才能让公众出行更安心顺心。\n如今，人民群众的出行需求日益多元，对各方工作提出了更高要求。提前排查整治线路和设施安全隐患，全力确保公众出行安全；完善服务区充电设施，让自驾出行更顺畅；铁路12306新增购票需求预填等功能，进一步便利旅客购票……近段时间，一揽子务实举措，共同护航“平安春运、便捷春运、温馨春运”。改善和优化服务没有终点。应瞄准百姓期盼，把工作落实落细，持续增强群众获得感。\n做好春运服务保障，需要各方统筹谋划，需要大家坚守奉献。各地各相关部门压实责任、协同配合，坚守安全底线红线，多出便民利民举措，才能更好守护团圆路。\n涵养文明出行习惯\n江西南昌市  胡建刚\n春运期间，跨区域人员流动量急剧攀升。这既给交通保通保畅工作带来挑战，也是对全社会文明程度的一次集中检验。\n随着国民素质的提升，文明出行已成为越来越多人的共识。但一些不文明现象仍然存在，比如在公共场所大声喧哗、占座霸座等。这些虽然是个别现象，也会扰乱公共秩序、影响出行体验，甚至带来安全隐患。此外，高速行车拥堵、热门景点车位紧张等问题，也容易引发矛盾冲突。\n维护春运安定有序，需要周全考量、细致谋划。比如不久前，铁路部门继续扩容提供“静音车厢”服务的动车组列车，总数增加至72列，这样的差异化、人性化举措，能较好地化解静与闹的矛盾、满足不同群体对舒心出行的需求。这启示我们，营造文明有序的出行环境，既要加强制度的刚性约束，也可以在管理服务创新上多想办法，“刚柔并济”给出最优解。\n文明出行离不开全社会的共同参与。涵养自律、相互尊重的文明素养，引导人们自觉行动起来，定能让文明成为春运旅途的鲜亮底色。"
  },
  {
    "title": "本版责编：李浩燃  何  娟  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_7-05.htm",
    "date": "2024-02-08",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "真抓实干 基层新实践新探索（新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-06.htm",
    "date": "2024-02-08",
    "content": "北京门头沟区保障农村地区供暖——\n温暖过冬  喜迎新春\n本报记者  王  洲\n寒风阵阵，北京市门头沟区斋堂镇沿河口村气温降至零下5摄氏度。走进村民李秀娟的家里，记者立刻暖和起来。2022年村里煤改电后，她家装上了空气源热泵，摸摸餐桌边的暖气片，寒气顿消。“这个设备性能很好，现在过冬更舒心了。”李秀娟说。\n舒心源自各方的关心。去年9月份，当地政府就联系空气源热泵厂家，对全村取暖设备进行巡检、维修、更换，并在供暖季开始前提前完工。去年，北京市有关部门印发关于保障农村地区温暖过冬的工作方案，明确对一些取暖设备的维修等情况进行补贴。\n“我家的空气源热泵去年坏过一次，维修完没几天，政府的补贴款就到账了。”李秀娟很满意。谈到新年愿望，她脱口而出：“搬新村、住新居。”\n她口中的“新村”位于老村的东南侧。去年，在充分征求村民意见后，门头沟区决定对沿河口村实行整体易地安置。去年11月底，安置房建设开工，如今一座座二层小楼已经盖好。“这些房屋是装配式模块房，经过拼装就可以很快投入使用，不仅可以最大程度避免冬季施工的限制条件，还具有抗震、防水、保温等特点。”沿河口村党支部书记唐巨轮介绍。\n今年1月底，房屋建设、外立面装修完工，安置房由建设单位交付到村，这两天，已经有几户村民搬了进去。斋堂镇党委书记晋卫华介绍，今年5月1日前，全村96户村民有望全部搬进新居。\n“新房分上下两层，之前看过样板房，很敞亮。我们全家都盼着能早点搬到新家去！”李秀娟最近一直在盘算装修的事，“新房铺设地暖还是安装壁挂式暖气，全家还在商量。不管选哪个，家里的日子只会一天更比一天好。”\n\n山西高平市盘活古建筑——\n传统村落  转型发展\n本报记者  付明丽\n红春联、红灯笼、红标牌……行走在山西省高平市河西镇苏庄村，花灯点亮村庄，造型别致，流光溢彩。\n苏庄村是中国历史文化名村，村里25处明清古院落和穿村而过的晋豫古道，见证了它曾经的繁华。\n这两年，高平市重点建设高铁新区，距离高铁站仅1公里的苏庄村迎来发展新机遇。\n2021年以来，苏庄村通过租赁、村集体经济入股等形式，盘活古建筑，古院落变成银饰博物馆、剧场等场所。\n“村里开发老房子，我全力支持。”春明院原来的主人、老党员侯春明带头腾出房子，前几天听说花灯搭起来了，他带着老伴、孙子专门回来一趟，“老院子还在，就有一份念想。”\n村民武永锋家的院子是一座两进四合院，以前住了6户人家，后来陆续搬走，只剩下他的父母，院子里坑坑洼洼，显得有些破旧。\n院子修好后，改成演艺剧场，取名永顺堂。景区从作家赵树理的小说中取材，创作同名实景剧。首演那天，武永锋进到院子里上下打量，院子的格局没有变，铁门花、旧门牌也都在，尘封多年的石碾子成了置景道具，“老院子又热闹起来。”\n“开发苏庄村，落脚点是让老百姓增收。”苏庄村党支部书记张磊介绍，村里分类建立劳务人才库，开展技能培训，向景区输送100多名服务人员。景区运营两年多，村民人均年收入由8000元增加到1.2万元。\n一大早，村民李兴龙就一刻不得闲。曾经开过饭店、做过司机，回到家乡后，他干上老本行，支起小吃摊，卖当地特色美食，一年也能赚不少。\n“去年春节，没几天就卖断了货。今年我备足了肉，炸了十几箱肉丸。”李兴龙匆匆吃了碗面，准备迎接客人……\n\n浙江金华市发放“爱心卡”——\n养老服务  情系万家\n本报记者  李中文  窦  皓\n近段时间，气温下降，在浙江省金华市金东区金都美地社区，85岁的周奶奶心中却倍感温暖：原来，社区志愿者王奥上门提供的贴心服务让周奶奶很满意。\n服务结束，周奶奶拿出社保卡，“嘀——”，放在读卡器上一刷，服务费比市场平均价便宜一半。“这张卡拿出去还可以免费乘坐公交。”周奶奶说，现在她走到哪儿，兜里都要揣着这张“爱心卡”。\n“我平时工作忙，照顾爸妈的时间有限，有了‘爱心卡’，心里踏实多了。”周奶奶的儿子黄潮忠连连称赞。\n黄潮忠还时常远程给父母预约服务，登录“浙里办”微信小程序进入“爱心卡”页面，助餐、助浴、理发、修甲、保洁……上门服务的项目、时长和收费一清二楚。选好项目，确定时间，无论是预约党群服务中心的爱心门店，还是志愿者的上门服务，都很方便。\n老年食堂就餐补贴、爱心门店购物打折、助老服务预约上门……这张“爱心卡”集社保卡、医保卡、老年优待证等功能于一体，可以满足老人补贴发放、上门诊疗、生活照料、家政服务、健康护理等多方面需求。60周岁以上符合申领条件的老人，按不同标准每月都能享受爱心积分补助。\n“按照‘财政投一点、集体担一点、社会帮一点、家庭出一点’的原则，我们将多部门相关资金统筹用于养老服务，村（社区）投入一定资金作为补充。同时，我们还积极鼓励社会慈善捐助资金的投入。”金华市民政局局长黄晔说。\n截至2024年1月底，金华市已发放养老服务“爱心卡”110.3万张。以“爱心卡”为载体，金华市广大老年人享受助餐、助洁、助浴、上门护理等养老服务1839.21万余次。\n\n安徽无为市实施城乡供水一体化工程——\n江水悠悠  稳定供应\n本报记者  韩俊杰\n一场冬雨洒在江淮大地。一大早，家在安徽无为市昆山镇汪田村的苏方文老人一家就忙活起来。前一天从江苏无锡回来过年的二女儿，正忙着打理几条大鲤鱼。女婿程礼荣特意买了两个大水壶，“冬天用这个烧水喝，方便。”打开水龙头，哗哗的水流喷涌而出。“家里现在喝上了长江水，水质优良，再也不用为吃水发愁了。”苏方文说。\n无为市地处长江岸边，但昆山镇汪田村却地处偏远。上世纪80年代，为了吃水，家里花钱打了一口25米深的水井，井水通过泵房上水再通向厨房。“井水杂质较多，喝起来有些苦涩。”程礼荣说。\n喝了几年井水后，程礼荣把井盖一盖，再也不愿用了。宁愿走几里地山路，从附近的大洪山挑水喝。山里有个水塘，是山泉水和雨水汇聚而成。挑一趟水下来，少说要走七八里地，就是程礼荣这样的汉子也得时不时歇歇脚。他不在家时，挑水的重活儿就落到妻子肩上。\n后来，程礼荣和周边10余户村民集资，从大洪山引水入户。再后来，镇上修建了自来水厂，水质才算有了保障，但水压有时跟不上，可能会停水。\n“2018年3月开始，无为市投入26亿元，实施城乡供水一体化工程。”汪田村驻村第一书记、乡村振兴工作队队长唐光发说，去年11月工程竣工，乡镇供水实现全覆盖，也让村民彻底告别“住在长江边、喝不上长江水”的尴尬，“现在，村里成立了合作社，新建300亩白茶产业园，供水车可以随时灌溉，茶叶长势喜人。”\n“吃水问题彻底解决了，我们在外面打工就更省心了。过几天家人都会回来，我们要热热闹闹过个好年。”程礼荣说。\n\n河南郑州高新区提升政务服务水平——\n优化环境  助力企业\n本报记者  方  敏\n在位于河南郑州（国家）高新技术产业开发区的河南明晟新材料科技有限公司车间内，各种生产设备满负荷运行，“轰隆隆”的声响不绝于耳。一旁，数辆黄色无人搬运车来回穿梭，把巨大的铝卷精准运送到指定位置。在大数据和物联网的“指挥”下，数百种定制铝板和上万吨铝卷能够被精细加工……\n春节将至，郑州许多工厂的生产却并未停步。采访中，一名工人表示：“企业订单多，我们加油干。赚了钱，后面再休息。”朴素的话语，表达出十足的干劲。\n新材料、智能传感器、数算产业……在郑州高新区里走访，常常能听到这类名词。\n据介绍，目前，郑州高新区战略性新兴产业占规模以上工业的比重达57.6%，电子信息、装备制造等主导产业占比达89.3%，一批战略性新兴产业集群正在这里加速集聚。\n企业在加油干，政务服务也不停步。步入高新区政务服务大厅，在综合办理窗口前，一名企业工作人员称赞这里的营商环境：“他们推荐我用‘郑好办’手机应用，办理很多业务可以足不出户。”\n“也请你多给我们提建议呀。”郑州高新区审批服务局局长李桦接过话头，“郑州高新区聚焦培育发展创新型产业集群，当前正大力推进‘一网通办’，助推中小企业迈向‘专精特新’发展之路。”\n探索“全程网办+智能审批”服务、开展“无感智办”、推行无人工干预的“智能审批”……郑州高新区的一系列新举措获得企业好评。\n2023年，郑州市地区生产总值超过1.36万亿元，比上年增长7.4%，规模以上工业增加值增长12.8%……深入一线，记者切实感受到了数据背后的发展动能。\n\n湖南湘江新区创新保护模式——\n整治耕地  迎接春耕\n本报记者  孙  超\n地处长沙的湖南湘江新区莲花镇三和村一处恢复耕地工程现场，挖机正在平整土地。今年春耕，这里将建成13亩育秧大棚，为3000多亩耕地供给秧苗。“时间不等人，年前多干点，年后就从容点。3月10日前，必须育上秧。”流转了这片耕地的种粮大户黄仕其，农时算得精准。\n“新恢复耕地不仅要能种粮，还得好种粮。”莲花镇党委书记吉文斌说，“我们优先从集中连片区域及其周边入手，让恢复的耕地成为实实在在的增收地。”\n看准了就抓紧干。2022年开始，莲花镇启动千亩耕地集中连片综合整治工程，将耕地恢复、农田水利建设、高标准农田建设等涉农资金有效结合，同步配套建设机耕道、沟渠水系等农业基础设施。\n恢复耕地的成本谁来负担？湘江新区财政采取“以奖代补”资金补助方式，每亩最高可奖补5000元；2023年，根据实际需求又额外增加3000元。湘江新区自然资源和规划局自然资源保护与生态修复处处长伍志光介绍，两年来，莲花镇新增恢复耕地2000亩，投入资金约2100万元，每年可实现粮食增产280万斤。\n利益理得顺，工程进展快。在莲花镇不少区域，当年恢复的耕地，当年就收获粮食作物。去年3月，黄仕其带头流转了村里1100亩新恢复耕地，旋即种下800余亩双季稻和200余亩一季稻，一亩地收入达到上千元，“旱能灌，涝能排，又连片，省力又省钱！”\n通过耕地集中连片综合整治，2022年，湘江新区实现新增恢复耕地面积6025亩；2023年，又恢复耕地4849亩。湘江新区莲花镇创新耕地“集中连片综合整治”新模式，获评2023年度湖南省耕地保护创新案例。\n\n从广东东莞市到贵州榕江县，自驾新能源汽车——\n充电方便  返乡从容\n本报记者  贺林平  李  纵\n“回家啰！”吴显敏起了个大早，从公司宿舍步行几分钟，来到附近的公共充电站，“昨晚我就把车开过来充电了，夜间电费便宜，充满电只要三四十元。”\n吴显敏在广东东莞务工已有25个年头，从东莞市厚街镇出发，到家乡贵州榕江县，路程约800公里。早上8点多，吴显敏驾车启动，踏上了返乡路。下午2点，吴显敏到达规划的第一个充电站点——广西贺州昊明超级充电站。见有两个充电桩空着，吴显敏把车开过去，插枪、扫码、通电，随后便在工作人员指引下来到站点的“司机之家”休息。\n去年9月，为了让新能源汽车“出得了城，下得了乡，回得了家”，南方电网公司在广东、广西、海南、贵州、云南等5省区建成充电桩近10万个，其中在4785个乡镇建成充电桩超3.3万个。\n花费57.8元，用时40多分钟，给车充满电后，吴显敏继续出发。晚上8点，吴显敏来到包茂高速会仙服务区电动汽车充电站，开始第二次充电，这里离榕江县还有250多公里。“这次充完电就可以直接开到家了。回家要经过县城，顺路买点新鲜水果和菜回去。”吴显敏说。\n第二天深夜2点，吴显敏到达榕江县城。县城小河边，仍有不少商铺开着门，不时有人进进出出。河两岸的景观灯也都亮着，点缀着夜幕下的小城。“我们老家夜生活很丰富，之前举行‘村超’比赛，气氛更热闹。”吴显敏说。\n清晨5点多，吴显敏驾车进了寨蒿镇晚寨村，依山而建的侗族特色木质房屋里亮着点点灯光。回到家中，老父亲早已烧好火炉等候，相聚的一家人开始热热闹闹地整理年货，有着说不完的话。\n\n陕西西安市暖心服务群众——\n古城过年  安心相伴\n高  炳  李兴川\n“您先进来坐，里面暖和。”古城西安夜色正浓，一位大叔拉着行李箱四下张望，脸冻得通红。陕西省西安市公安局站前分局民警赵鑫见状，邀请他走进火车站南广场的玻璃房子。茶杯倒上水、手机充上电，大叔紧皱的眉头慢慢舒展开来。他刚下火车，身穿一件薄袄，“从广东回来，没想到西安这么冷！”\n春运期间，西安火车站人潮涌动。入夜后，“暖心警务会客厅”里灯火通明，在广场上颇为惹眼。推门而入，这间15平方米的小房间里，圆桌、软椅、热水、充电器、轮椅、担架等一应俱全。桌上的医药箱里，还备着碘酒、绷带、体温计、速效救心丸……\n“我们专门设计成玻璃房，方便群众识别。”赵鑫介绍，这里以前是警务站，主要承担接警、巡逻等警务功能，去年升级为“暖心警务会客厅”，拓展了服务群众的功能。\n来到位于西安大雁塔北广场上的“暖心警务会客厅”，一进门，靠窗的椅子上坐着两个与家长走散的孩子。室外的喇叭里正响起寻人广播。\n“这里是网红街区，游客量很大，小孩子走散的情况时有发生。”夜里，西安市公安局雁塔分局民警甘旭升在会客厅值班，他第一时间上报情况，附近值勤警力广播找人、查看视频……不一会儿，几位家长匆匆赶来，领走了自己的小孩。\n截至目前，西安市已建成“暖心警务会客厅”465个，共接待服务群众17.6万次，提供各类咨询求助7.1万次，化解各类矛盾纠纷1.1万次。\n已近午夜时分，大雁塔周边的游客仍络绎不绝，“暖心警务会客厅”里灯光依旧明亮。“过年了，大家来玩得舒心、安心，是我们最大的心愿。”甘旭升说。"
  },
  {
    "title": "本版责编：白之羽  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-06.htm",
    "date": "2024-02-08",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "你好，中国南极秦岭站（探访）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-07.htm",
    "date": "2024-02-08",
    "content": "2月7日，中国南极秦岭站建成并投入使用。秦岭站位于南极罗斯海恩克斯堡岛，是我国在南极的第五座考察站。\n我国第五座南极考察站为什么会被命名为秦岭站？它有哪些亮点和特色？未来将如何更好助力南极考察？\n为什么被命名为秦岭站？\n体现传统文化特色，结合所在位置地理特征\n极地考察站是一个国家综合实力的重要体现，具有较高的国际显示度。各国历来都非常重视考察站的命名，站名寄托了美好的寓意，能够体现和传播本国传统文化特色。我国第五座南极考察站被命名为秦岭站，主要有两点考虑。\n自然资源部国家海洋局极地考察办公室副主任龙威介绍，首先，秦岭是横贯我国中部的古老山脉，是我国地理上的南北分界线，是中华民族的祖脉和中华文化的重要象征。家喻户晓、知名度高，而新站所处区域同样也有一条作为南极洲东西地理分界线的横贯山脉。\n其次，秦岭水系发达、植物荟萃，是“南北生物物种库”“天然药库”，还是地球上唯一的朱鹮营巢地，是人与自然和谐相处的典型代表。这与新站绿色、环保、节能的设计理念相契合，展示了我国重视南极环境保护的良好形象。\n此前，中国在南极已建立4座考察站，即长城站、中山站、昆仑站和泰山站。龙威表示，我国南极考察站的命名有一个发展变化的过程，从体现时代特点、以历史文化遗产和历史人物为主，逐步转变为体现南极地形特征、以蕴含中华文化元素的国内知名山脉为主，基本形成了以国内山系命名的规则。按照这个规则，结合罗斯海新站所在位置的地理特征，在听取相关方面意见后，新站命名为中国南极秦岭站。\n秦岭站建筑面积达到5244平方米，可容纳度夏考察人员80人，越冬考察人员30人。这座新站的主体设计为南十字星造型，设计理念源自中国航海家郑和下西洋使用的南十字星导航。据了解，这是我国继长城站、中山站之后第三个常年考察站，也是首个面向太平洋扇区的考察站。\n与之前考察站相比有何不同？\n设计建造的数字化、装配化技术应用程度更高\n秦岭站内部包括指挥调度、海洋实验室、人员住宿、办公会议、餐饮活动、物资车辆维修存放、通信保障、水处理、垃圾处理、样品间、装备间、野外支持中心、数据中心等，是空间集约、功能完备的新一代科学考察平台。\n中国建筑设计研究院顾问总建筑师、新站项目设计总指导刘燕辉说，与之前的南极考察站相比，秦岭站的整体设计与建造的数字化、装配化技术应用程度更高。\n专家介绍，新站主体结构采用了钢结构全装配方式建造，外围护结构采用装配式幕墙单元；内部标准使用单元，如办公、科研、住宿等部分，采用工厂模块化全装修建造模式，模块化率达到45%。模块中大部分室内固定家具、设备及管线都在工厂预制，大大减少现场工作量。\n在进行现场建造之前，除了进行全数字化模拟建造之外，对于整个主体结构和部分模块、幕墙单元等，在国内进行了预组装，确保实际建造的可行性与准确性。这些技术措施对于提高现场建造速度起了非常重要的作用。\n专家表示，新站具有鲜明特色，将助力南极科学考察。\n拓展了考察范围。新站设计立足于南极考察的大尺度规划，综合考虑后勤运转、科学观测、国际合作和环境保护等要素，形成以考察站为中心的多圈层全域考察模式，考察范围可达到300至500公里的范围。\n能支持智慧科考。新站采用了基于卫星通信系统的数据管理和远程同步，设置自动检测、应急处置等智慧运维系统，以及智能通信、数据采集等专用网络系统，实现智慧化科考。\n将实现长期观测。新站的海洋实验室定位为具有国际水准的海洋研究平台，可以实现对特拉诺瓦湾冰间湖的长期持续观监测，开展近岸海洋环境的在线监测与数据传输、样品预处理分析实验等。\n整体保持绿色环保。新站采用可再生能源和传统能源相结合的能源微网管理系统，优先采用风能和太阳能等清洁能源，风能、太阳能等新能源占比超过60%，并集成了微电网监控、能源管理平台等先进技术，让考察站运转更加绿色环保。\n下一步，新站将进一步完善各相关配套设施，逐项完成各科学观监测设施的安装与布放。\n在南极考察中如何发挥作用？\n填补观测空白，提升海洋科考研究能力\n秦岭站作为我国第三个南极常年越冬考察站，将在我国南极考察中发挥重大作用，将重点开展海洋学观测与研究，同时开展大气科学、冰川学、地质学和空间物理学等学科的观测与研究。\n自然资源部中国极地研究中心研究员何剑锋介绍，我国的南极常年越冬站长城站、中山站和秦岭站分别对应大西洋扇区、印度洋扇区和太平洋扇区。秦岭站将填补我国在太平洋扇区长期观测的空白，从而对南极长期观测网进行系统构建，更好地回答气候变化、冰雪和生态环境变化机理等前沿科学问题。\n在科考领域拓展方面，秦岭站将利用地理区位优势，开展冰间湖生态过程、冰架海洋相互作用等前沿科学问题的研究，提升我国的海洋科考研究能力。长城站观测研究的重点是生态系统，中山站是雪冰和空间环境，秦岭站则是海洋。南大洋与全球气候变化、磷虾等生物资源利用等密切相关，也是国际社会关注的焦点。\n在国际合作方面，秦岭站将与周边的其他国家考察站合作，推动把考察站海洋实验室建成国际合作平台，努力推动罗斯海沿岸各国考察站的合作成为南极考察合作的典范。秦岭站将与周边多国考察站共同推进对罗斯海和罗斯冰架等观测研究，共同履行区域生态环境保护。\n第四十次南极考察队首席科学家张北辰表示，秦岭站的建设是第四十次南极考察的突出亮点，参与秦岭站建设的队员们克服时间紧、任务重、施工环境恶劣等不利因素，出色地完成了建站任务，显示出我国极地考察事业的薪火相传。\n长期从事极区空间物理研究的自然资源部中国极地研究中心研究员胡红桥说：“我参加过多次南极考察，亲眼见证了我国极地考察事业由小到大、由弱到强的发展过程。例如考察站的近岸海冰卸货，由单一的小艇运输模式，发展成了海陆空协同作业；通信由短波报话机发展成了卫通互联网……我国极地考察站的建设技术也在不断发展，由最开始的集装箱拼装结构、钢架结构，发展到秦岭站的模块化集成结构，实现了考察站建设的现代化。作为极地考察发展历史的参与者和见证者，我感到无比自豪。”\n版式设计：蔡华伟"
  },
  {
    "title": "上海杨浦区控江路街道——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-07.htm",
    "date": "2024-02-08",
    "content": "上海杨浦区沧州路180弄，一辆车开到门口，闸道自动抬杆，车辆顺利进入小区。“来之前先打开‘智慧停车’小程序，看到有空余车位，我就放心停进来了。”司机李先生说，“以前这里停车难，现在好多了。”\n转变源于人机协同管理。\n小区所在的控江路街道人口密度大，2.15平方公里内有人口10.17万。街道59个小区中有2/3是老旧小区，没有地下车库，配建停车位有限。因为停车难，居委会和物业耗费大量精力调解矛盾。\n如何从根本解决问题？\n“通过内部挖潜，街道结合‘微更新’等工程积极拓展车位。”控江路街道社区管理办公室主任胡成君介绍。社区引入同济大学专业团队，对小区内停车位设置和交通流向进行专业规划。同时，街道向区交管部门申请，在沧州路增设了8个夜间潮汐停车位。\n“我们利用数字化技术，在全街道范围内统筹停车资源。”控江路街道办事处副主任瞿佳欢说。建设控江路街道智慧停车治理平台，就是一个新尝试——\n布设微卡口传感器、监控探头等硬件设备，采集小区进出车辆信息，结合小区停车位数据，可实时掌握辖区所有59个小区停车位情况；通过安装地磁设备掌握辖区9条道路240个路侧停车位的实时车位状况；接入辖区及周边13个商业停车场库和3个园区的停车位实时数据……控江全域停车数据库涵盖14245个车位信息，哪个小区、哪条道路、哪个场库园区有多少停车位一目了然。\n控江路街道城市运行管理中心主任孟晓峰介绍，依托智慧停车治理平台数据，控江路街道“智慧停车”小程序嵌入街道微信公众号“控江多代屋”，可实现车位资源共享共用。\n在街道“一网统管”平台上，工作人员孙晓维正在操作系统。轻点鼠标，社区街面和河道画面一一出现。近年来，上海推行城市运行“一网统管”系统，利用实时在线数据和多种智能方法，及时、精准地发现问题，人机协同，实现线上线下协同高效处置。\n人机协同，瞄准解决同类事项多头采集、实时数据汇总难、系统太多体验差、无效采集负担重4个共性难题。上海市政府副秘书长、上海市数据局局长徐惠丽说：“为基层减负，要从基层需求出发，为社区工作者提供‘工具箱’，数字体征系统为城市全天候‘体检’，为城市安全有序护航。”"
  },
  {
    "title": "春耕备耕正由南到北次第展开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_3-07.htm",
    "date": "2024-02-08",
    "content": "本报北京2月7日电  （记者刘志强）春耕是化肥施用旺季，一般可占全年化肥施用量的40%以上。当前，全国春耕备耕正由南到北次第展开，即将进入用肥旺季。国家发展改革委近日印发《关于做好2024年春耕及全年化肥保供稳价工作的通知》（以下简称《通知》），全面部署春耕化肥保供稳价工作。\n《通知》要求，各地方、有关企业和相关商协会要从化肥产运储销贸等多方面入手，综合采取措施切实保障春耕化肥供应量足价稳。一是稳定化肥生产，落实好2024年最低生产计划，符合条件的化肥生产企业“能开尽开、应开尽开”。二是加强原料保供，切实保障煤炭、天然气、磷矿石、硫黄等化肥生产要素和电力供应。三是促进化肥流通，保障化肥及生产原料运输畅通，满足区域间调运需求。四是优化储备监督管理，扎实推进储备计划落实，及时投放市场，缓解阶段性供需矛盾。五是加强进出口服务管理，做好化肥相关产品进口运输船舶靠港接卸，执行好化肥出口检验制度。六是维护市场秩序，严厉打击制假售假和价格违法行为，加强期货市场监管。七是持续推进科学施肥增效，积极发展农化服务。\n目前，尿素等重点化肥品种生产处于较高水平，冬储备肥也较为充足，保障春耕期间农业用肥需求有较好基础。下一步，国家发展改革委将会同有关方面密切关注化肥供需形势变化，不断完善化肥保供稳价应对机制，综合采取各种调控措施，促进化肥市场平稳运行。"
  },
  {
    "title": "进一步提升不动产登记便利度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_4-07.htm",
    "date": "2024-02-08",
    "content": "本报北京2月7日电  （记者常钦）不动产登记是服务经济社会发展、保障人民群众财产权利的重要制度，是营商环境的重要内容。近日，自然资源部会同国务院国资委、税务总局、金融监管总局印发《关于进一步提升不动产登记便利度促进营商环境优化的通知》，推出8条不动产登记便利化改革举措，促进营商环境优化，支撑经济高质量发展。\n通知要求，要围绕“高效办成一件事”合力攻坚，主动跨前一步，加强部门协同配合，对标国际一流营商环境标准，指导本地区各市县结合实际创新举措，打破思维定势，优化登记工作，提升服务效能，通过改善不动产登记服务“软环境”，提升促进高质量发展“硬实力”，不断增强企业群众办理不动产登记的获得感、幸福感、安全感。\n全面推进“全程网办”。加快实现不动产登记全业务类型网上可办、网上好办，提升转移登记、抵押登记等高频业务“全程网办”比例；加快推广不动产登记电子证书证明在抵押贷款、税收征缴、经营主体注册登记、户籍管理、教育入学、财产公证、水电气热过户等方面的社会化应用，逐步实现应用场景全覆盖；探索不动产权利人线上授权委托查询和利害关系人线上查询。\n创新项目建设全生命周期登记服务。围绕各类项目，打通上游相关业务环节，逐步创新项目建设土地供应、规划许可、不动产登记等全生命周期以及土地转让和抵押阶段的登记服务，通过信息共享、并行办理，实现“交地（交房、成交、竣工、抵押）即交证”。\n提高涉企登记服务水平。鼓励设立企业办事专区或企业专窗，为企业办理不动产登记提供“绿色通道”。对改制重组涉及权属转移符合契税、印花税、土地增值税减征、免征或暂不征收政策的，不动产登记机构及时依法办理登记，支持各类经营主体改革发展。免收小微企业不动产登记费，个体工商户凭营业执照直接免收不动产登记费，无需承诺。"
  },
  {
    "title": "极地求索四十载",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_5-07.htm",
    "date": "2024-02-08",
    "content": "2月7日，南极罗斯海恩克斯堡岛，秦岭站正式建成。习近平总书记致信表示热烈祝贺，贺信指出，“中国南极秦岭站的建成，将为我国和全世界科学工作者持续探索自然奥秘、勇攀科学高峰提供有力保障。”\n秦岭站是继长城站、中山站、昆仑站、泰山站之后，我国建设的第五座南极考察站，也是第三座常年考察站。\n今年是我国极地考察40周年。40年来，在党的领导下，我国极地事业从无到有、由弱到强，一代代极地工作者勇斗极寒、坚忍不拔、拼搏奉献、严谨求实、辛勤工作，取得了丰硕成果。\n从南极边缘深入南极内陆，活动范围和考察领域持续拓展\n1984年11月20日，满载着期盼和牵挂，数百名勇士搭乘“向阳红10”号、“J121”号船光荣出征，踏上前往南极的征程，这是我国实施的首次南极考察。\n等待他们的是亘古冰原，是地球上著名的“寒极”“干极”“风极”。\n南极具有极高的科研价值，被誉为“解开地球奥秘的金钥匙”和“天然科学实验室”。凭借独特的地理条件和自然环境，南极的变化将对全球气候环境产生不可估量的影响。人类对南极的探索早已从探险时代进入科学考察时代，众多国家在南极开展了大规模的科学考察工作。我国必须紧跟步伐，加快推进南极考察，填补科学空白，为进一步认识和保护南极，为人类和平利用南极作出应有贡献。\n想在极端自然环境中持续工作，考察站是科考队员最基本的支撑平台和后勤保障设施。拓展新的区域、建设新的考察站，是加深南极考察研究的基本前提和必然选择。\n犹记得首次南极建站的艰辛。老一辈考察队员顶着极地风雪，奋不顾身跳入冰冷彻骨的海水，抓紧修复被冲坏的临时码头，只为争分夺秒地卸货施工。他们每天连续工作12个小时以上，用顽强的意志和辛勤的汗水，创造了让人惊叹的建站速度。1985年2月，我国第一座南极考察站长城站落成。\n紧接着，1989年2月，我国第二座南极考察站中山站建成；2009年1月，我国第三座南极考察站、首个南极内陆考察站昆仑站建成；2014年2月，我国第四座南极考察站泰山站建成；2024年2月7日，我国第五座南极考察站秦岭站建成。\n极地求索四十载，我国形成了“五站两船一基地”的南极考察格局，进入海陆空立体发展时代。中国人自立自强的脚步从南极边缘深入内陆，活动范围和科学考察领域持续拓展。\n长城站位于乔治王岛，中山站位于拉斯曼丘陵，昆仑站、泰山站地处南极内陆区域，秦岭站位于罗斯海地区——迥异的地理差异带来更丰富的科考价值，优化完善了我国的南极科研布局。\n长城站区域适合开展亚南极生态监测和研究；中山站区域是观测研究南极冰盖演化过程、南极冰架海洋相互作用的理想之地，也是开展高空物理、地质学、地球物理等学科工作的优良位置；昆仑站和泰山站位于南极内陆区域，站在了冰芯科学、大气科学和天文科学等学科的前沿领域；罗斯海区域具有岩石圈、冰冻圈、生物圈、大气圈等地球系统多圈层相互作用的特征，有助于科研人员探究南极变化与全球联动等重要科学命题。\n我国目前已拥有两艘极地科学考察破冰船。首艘极地破冰船“雪龙”号是重要的科考利器，作为移动的科考平台，为南极考察立下汗马功劳。2019年7月，我国首艘自主建造的极地破冰船“雪龙2”号交付使用。从此，我国南极考察开启“双龙探极”新局面，极地考察综合保障能力取得新突破。\n有力推动南极科学探索，积极践行南极环境保护\n40年来，我国成为南极科学探索的有力推动者。\n从在南极能够生存、在站区附近观测采样，到深入南极内陆科考、在冰盖最高点钻取古老冰芯……经过不懈努力，我国已初步建立了一支门类齐全、体系完备、基本稳定的科研队伍，在南极冰川学、空间科学、生物生态、气候变化科学等领域取得一批突破性成果，把中国人自己对南极的认识写在了教科书上。\n数不清的“首次”记录着我国南极考察事业的丰硕成果：首次南极考察在长城站附近区域进行了第一次多学科野外科学勘查；第十三次南极考察队完成南极内陆冰盖首次考察；第十九次南极考察中，我国在世界上首次对南极海冰厚度变化进行了跟踪监测；第二十一次南极考察队内陆冰盖考察队从地面到达冰穹A并开展实质性科学考察行动，这是人类南极科考史上的第一次……\n党的十八大以来，我国开展了11次南极考察，对南极的大气、海洋、海冰、冰川、土壤、生物生态等要素开展连续观测，为国际社会认识极地，尤其是了解全球气候变化与南极的相互影响作出重要贡献。\n40年来，我国一直是南极环境保护的积极践行者。\n“南极太美丽太纯净了！”正在南极执行考察任务的第四十次南极考察队首席科学家张北辰说。这是每个科考队员抵达南极时都会发出的感慨。\n1990年9月初，长城站就为了保证站区内海豹妈妈在良好的环境中度过产假，暂时停止使用全部交通工具，从事考察活动的队员一律步行。\n2008年，第三十一届南极条约协商会议上，我国提议设立的格罗夫山哈丁山南极特别保护区获得会议批准，这是我国单独提议设立的第一个南极特别保护区，对该区域环境保护作出了积极贡献。\n“雪龙2”号船是当之无愧的“绿色”船，不论是烟囱排气、污水和垃圾排放控制，还是空调、采暖实时调节，乃至对涂料的应用，都严格符合环保要求。\n对环境的保护理念也持续贯穿于秦岭站的建设过程中。工作人员通过一体化设计统筹，进行国内装配化定制及预拼装，实现节能、节水、节材。此外，还通过减少扰动南极现场的区域面积，减少临时设施和现场施工人员数量，最大限度控制施工活动范围，达到绿色环保建站的目的。\n1983年，我国加入《南极条约》。1985年10月，我国成为南极条约协商国，获得了在国际极地事务中的决策地位。\n2017年我国成功主办第四十届南极条约协商会议和第二十届南极环境保护委员会会议，牵头提出了“绿色考察”的国际倡议，获得国际社会广泛认可；2023年我国与多国联合提交关于促进南极冰盖航空调查国际合作、提升全球海平面上升预测精准度的提案获得会议支持……党的十八大以来，我国累计向有关极地国际组织单独或联合提交提案文件80余份，全方位参与极地环境保护、资源养护有关制度规则制定。\n40年来，我国已成为南极国际治理的重要参与者。\n历次南极考察队克服巨大困难，圆满完成建站和科考任务\n40年前，我国首次南极考察队队员在南极度过第一个夜晚，在帐篷里，有人唱起了《考察队员之歌》：“在严寒中顽强拼搏，我们洒下了滴滴热汗。在冰雪里英勇奋战，我们奉献出丹心一片……”\n40年来，我国历次南极考察队克服了常人难以想象的巨大困难，出色地完成了建站和科考任务。\n受极端气候影响，南极考察窗口期很短，考察队员无一不是“与老天爷赛跑”，连续工作十几个小时几乎是常态。有人驾驶雪地车向南极内陆行进，几天几夜几乎没有合过眼；有人为了钻取冰芯，在冰面上搭建帐篷，一住就是很多天。他们说：“来南极不容易，一定要珍惜这种机会。只要现场条件允许，就尽可能多做点工作。”\n南极气候变幻莫测，常常打乱科考计划，考察队员沉着镇定、临危不乱，货运卸载、工程施工、野外采样，勇于挑战困难。他们常说，“我们要做前人没有做过的事情”“办法总比困难多”。\n面对狂暴无情的风雪、危机四伏的冰裂隙、长时间远离亲人朋友的孤独寂寞，科考队员迎难而上，始终保持奋发有为的乐观状态。大洋作业中，为了确保调查断面和站位的完整性，队员们坚持在危险的海况下作业；在南极内陆考察中，队员们睡的是集装箱，吃的是航空餐，在野外60天不能洗澡，每人每天只有一壶1.5升用水。他们说：“队伍上下永远憋着一股劲儿，做不好就没脸回去。”\n这股劲儿，正是40年来一批又一批南极科考队员精神风貌的浓缩。这股劲儿，也将继续激励勇于探索南极的人们一路风雪一路行。"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_6-07.htm",
    "date": "2024-02-08",
    "content": ""
  },
  {
    "title": "年货市场购销两旺（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-08.htm",
    "date": "2024-02-08",
    "content": "乡村大集，各式商品琳琅满目；城市商超，顾客盈门人流如织。买春联，购花卉，选新衣，挑蔬果……临近春节，人们忙着赶集市、办年货，各地年味儿正浓，年货市场购销两旺。\n沉甸甸的年货，承载新春记忆，映照生活变迁，带来满满的获得感。春节前夕，习近平总书记赴天津看望慰问基层干部群众时强调：“农历新年是龙年，龙在中华文化中有着勇敢奋进、活力无穷、吉祥如意等多重寓意，寄托着美好的愿景。大家对新的一年要充满信心，把日子过得更好。”中央经济工作会议指出，“要做好岁末年初重要民生商品保供稳价”。“年货经济”释放出的消费活力，折射出美好生活的日新月异。浓浓年味儿里，蕴含着人民群众对美好生活的向往。不断增长的需求、种类丰富的年货，彰显着我国经济回升向好、高质量发展扎实推进的美好图景。"
  },
  {
    "title": "本版责编：许  诺  赵  政",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-08.htm",
    "date": "2024-02-08",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "深刻把握“六个必须坚持”的内在逻辑意蕴（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-09.htm",
    "date": "2024-02-08",
    "content": "内容提要\n“六个必须坚持”是一个逻辑严密、有机统一的整体，具有深刻的内在逻辑意蕴，为新时代中国共产党团结带领人民认识世界和改造世界提供了强大思想武器。\n\n习近平总书记在党的二十大报告中明确提出“六个必须坚持”，即必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下。“六个必须坚持”是一个逻辑严密、有机统一的整体，深刻彰显了习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，为中国共产党团结带领人民认识世界、改造世界提供了“总钥匙”。我们要深刻把握“六个必须坚持”的内在逻辑意蕴，把“六个必须坚持”学习领悟好、坚持运用好。\n科学世界观和方法论是指导我们认识世界、改造世界的“总钥匙”\n世界观和方法论是哲学上的两个基本概念。世界观主要解决的是世界“是什么”“为什么”的问题，方法论主要解决的是“如何做”“怎么办”的问题。世界观和方法论是有机统一的，有什么样的世界观就会形成什么样的方法论；采取什么样的方式方法去认识和处理问题，往往取决于相应的世界观。马克思主义世界观和方法论是辩证唯物主义和历史唯物主义，辩证唯物主义和历史唯物主义的世界观和方法论为我们认识世界、改造世界提供了强大思想武器。\n党的十八大以来，习近平总书记坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持运用辩证唯物主义和历史唯物主义正确回答时代与实践提出的重大问题，以全新的视野深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，创立了习近平新时代中国特色社会主义思想。“六个必须坚持”是马克思主义世界观和方法论在新时代的创新发展。习近平总书记指出：“只有准确把握包括‘六个必须坚持’在内的新时代中国特色社会主义思想的立场观点方法，才能更好领会这一思想的精髓要义，才能把思想方法搞对头，认识问题才站得高，分析问题才看得深，开展工作也才能把得准，确保张弛有度、收放自如。”\n“六个必须坚持”是一个逻辑严密、有机统一的整体，从不同方面、不同维度体现了新时代中国共产党人的立场观点方法，为我们党团结带领人民认识世界、改造世界提供了强大思想武器。\n必须坚持人民至上是践行初心使命的总体要求\n人民立场是中国共产党的根本政治立场。“必须坚持人民至上”作为“六个必须坚持”的第一条，强调人民是我们党的生命之根、执政之基、力量之源，必须坚持以人民为中心的发展思想，把维护好、实现好、发展好最广大人民根本利益作为一切工作的出发点和落脚点。必须坚持人民至上是对每个党员尤其是领导干部践行初心使命在立场观点方法上的总体要求。\n人民性是马克思主义的本质属性。坚持人民至上体现了历史唯物主义关于人民群众是历史创造者的基本原理，是我们党总结历史经验、把握历史规律得出的一条基本结论。首先，唯物史观认为，人民群众是物质财富和精神财富的创造者，是社会变革的决定力量。习近平总书记指出：“波澜壮阔的中华民族发展史是中国人民书写的！博大精深的中华文明是中国人民创造的！历久弥新的中华民族精神是中国人民培育的！中华民族迎来了从站起来、富起来到强起来的伟大飞跃是中国人民奋斗出来的！”习近平总书记的重要论述，深刻揭示了人民是历史的创造者。其次，坚持人民至上，坚持人民主体地位、发挥人民主体作用，是总结党的百余年历史经验得出的重要结论。我们党一百多年的发展史，就是一部党与人民心心相印、与人民同甘共苦的历史，也是一部党领导人民团结奋斗、拼搏前进的历史。始终坚持人民至上，紧紧依靠人民创造历史伟业，是我们党始终立于不败之地、从胜利走向胜利的根本原因。\n坚持人民至上不是抽象的、空泛的，而是具体的、现实的，必须体现在经济社会发展各方面各环节，体现在更好满足人民对美好生活向往的实践中。我们必须始终站稳人民立场，把握人民愿望，尊重人民创造，集中人民智慧，维护人民利益，实现人民共享。要坚持党的群众路线和群众观点，坚持把以人民为中心的发展思想贯穿到党和国家事业各领域、各方面，把不断满足人民对美好生活的向往作为我们的奋斗目标，着力解决好人民群众最关心最直接最现实的利益问题，在推进中国式现代化进程中不断实现人的全面发展和社会全面进步。\n必须坚持自信自立、必须坚持守正创新是推进自我革命的内在要求\n办好中国的事情，关键在党，中国共产党是中国特色社会主义事业的坚强领导核心。我们党作为世界上最大的马克思主义执政党，要始终赢得人民拥护、巩固长期执政地位，领导人民全面推进强国建设、民族复兴伟业，必须深入推进自我革命，做到自身始终过硬。“六个必须坚持”中的必须坚持自信自立、必须坚持守正创新，是我们党加强党的自身建设、推进党的自我革命的内在要求。\n必须坚持自信自立，要求我们党坚持对马克思主义的坚定信仰、对中国特色社会主义的坚定信念，坚定道路自信、理论自信、制度自信、文化自信。习近平总书记指出：“我们党在领导革命、建设、改革长期实践中，历来坚持独立自主开拓前进道路，这种独立自主的探索和实践精神，这种坚持走自己的路的坚定信心和决心，是我们党全部理论和实践的立足点，也是党和人民事业不断从胜利走向胜利的根本保证。”中国共产党要领导一个14亿多人口的大国推进中国式现代化建设，实现中华民族伟大复兴，必须坚持自信自立，必须时刻保持解决大党独有难题的清醒和坚定，不断推进自我革命。坚持自信自立是我们党立于不败之地的重要前提和内在要求。\n必须坚持守正创新，是推动党不断发展壮大的重要原则，也是推进党的自我革命的内在要求。习近平总书记指出：“守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。”我们讲的守正，就是坚守正道、坚持真理，就是要“坚持马克思主义基本原理不动摇，坚持党的全面领导不动摇，坚持中国特色社会主义不动摇”。我们讲的创新，就是在坚持守正基础上不断取得新发展、新突破。也就是说，我们党必须结合新的实践不断推进自我革命，不断开辟中国特色社会主义事业新局面，不断谱写马克思主义中国化时代化新篇章。必须坚持守正创新，既是马克思主义唯物辩证法的基本要求，也是马克思主义政党自身不断完善和发展的内在要求。\n必须坚持问题导向、必须坚持系统观念是推进社会革命的必然要求\n推进党的自我革命，始终保持党的先进性和纯洁性，是为了以党的自我革命引领社会革命。以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。我们党要团结带领人民完成这一中心任务，必须解决“桥”和“船”的问题，以科学方法认识世界、改造世界。“六个必须坚持”中的必须坚持问题导向、必须坚持系统观念，是推进社会革命的必然要求。\n坚持问题导向是认识问题和解决问题的出发点。人们认识世界、改造世界，必须从发现问题开始，以解决问题为要。“问题是时代的声音”，回答并指导解决问题是理论创新的根本任务。习近平总书记指出：“要有强烈的问题意识，以重大问题为导向，抓住关键问题进一步研究思考，着力推动解决我国发展面临的一系列突出矛盾和问题。”坚持问题导向的过程，实际上就是一个及时发现问题、科学筛选问题、准确分析问题、全力解决问题的过程。中国共产党干革命、搞建设、抓改革，从来都是为了解决中国的现实问题，党的理论也是在不断回答时代课题中创新发展的。正是从这个意义上说，坚持问题导向是我们认识世界、改造世界的“总抓手”和“突破点”。\n坚持系统观念是分析问题和解决问题的重要方法。找出问题和发现问题虽然重要，但这不是目的，目的是要解决问题。坚持系统观念、系统方法是我们分析问题和解决问题的科学方法。坚持系统观念，要求我们必须从整体的、全局的高度，以普遍联系的、全面系统的、发展变化的观点来观察和处理问题。强调依据系统观念来认识事物、分析矛盾、解决问题，尤其是从整体与部分以及部分与部分的相互关系中揭示对象的系统性质和运动规律，这是系统观念、系统方法的根本要求。在全面建设社会主义现代化国家新征程上，我们要更加自觉地坚持和运用系统观念观察形势、分析问题、推动工作，掌握科学的思想方法和工作方法，不断提高战略思维、历史思维、辩证思维、系统思维、创新思维、法治思维、底线思维能力，更好地驾驭复杂局面、应对风险挑战，增强工作的原则性、系统性、预见性、创造性。\n必须坚持胸怀天下是彰显大党担当的客观要求\n习近平总书记在党的二十大报告中强调：“中国共产党是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党。”这是对新时代中国共产党人使命担当的高度概括和精炼表达。“六个必须坚持”中的必须坚持胸怀天下，集中体现了当代中国共产党人的国际视野和使命担当。\n大道之行，天下为公。坚持胸怀天下是中国共产党人坚持全球视野、厚植天下情怀、彰显大党担当的集中体现。新的历史条件下，坚持胸怀天下，要求我们党必须以大历史观和世界眼光来把握世界历史发展的规律，审视世界格局的变化，洞察人类发展进步潮流，推动世界和平发展，在“为人类谋进步、为世界谋大同”方面贡献中国智慧和中国方案。必须坚持胸怀天下作为“六个必须坚持”的重要内容，体现了中国共产党的天下情怀和大党担当。\n“六个必须坚持”是一个相互联系、相互交融的内在统一体，我们要从整体上深刻理解“六个必须坚持”的科学内涵及其内在逻辑意蕴，坚持好、运用好习近平新时代中国特色社会主义思想的世界观和方法论。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "以锻造坚强组织、建设过硬队伍为重要着力点（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-09.htm",
    "date": "2024-02-08",
    "content": "在二十届中央纪委三次全会上，习近平总书记明确提出推进党的自我革命“九个以”的实践要求，其中之一就是“以锻造坚强组织、建设过硬队伍为重要着力点”。新时代新征程，深入推进全面从严治党，要牢牢把握这一实践要求，让党的组织更坚强，让党员干部队伍更过硬。\n组织建设是党的建设的重要基础。党的十八大以来，以习近平同志为核心的党中央针对党的建设中存在的突出问题，坚定不移全面从严治党，提出和贯彻新时代党的组织路线，在加强党的全面领导、健全党的组织体系、完善选人用人标准和工作机制、健全党内政治生活和组织生活制度等方面采取了一系列重大举措，不断健全组织体系，以提升组织力为重点，增强党组织政治功能和组织功能，树立大抓基层的鲜明导向，推动党的组织和党的工作全覆盖。党的组织优势、组织力量在大战大考中得到充分体现。\n牢牢把握以锻造坚强组织、建设过硬队伍为重要着力点这一实践要求，要不断增强党组织的政治功能和组织功能。我们党是依靠革命理想和铁的纪律组织起来的马克思主义政党。增强党组织政治功能和组织功能，把党员组织起来、把人才凝聚起来、把群众动员起来，对于我们党推进伟大自我革命具有十分重要的意义。要不断健全组织体系，让党的各级组织都健全、都过硬，上下贯通、执行有力，使整个组织体系的经脉气血都畅通起来，保证党的领导“如身使臂，如臂使指”。要始终坚持大抓基层的鲜明导向，有效实现党的组织和党的工作全覆盖，让基层党组织在贯彻落实党中央决策部署中发挥好领导作用，成为宣传党的主张、贯彻党的决定、领导基层治理、团结动员群众、推动改革发展的坚强战斗堡垒，为把每条战线、每个环节的自我革命抓具体、抓深入提供坚强保障。\n治国之要，首在用人。党的十八大以来，以习近平同志为核心的党中央明确信念坚定、为民服务、勤政务实、敢于担当、清正廉洁的新时代好干部标准，着力建设忠诚干净担当的高素质干部队伍。完善干部培养选拔机制，注重在基层一线和困难艰苦环境中培养锻炼干部、在重大任务和重大斗争一线发现使用干部，放眼各条战线、各个领域、各个行业选拔优秀干部。同时，建立管思想、管工作、管作风、管纪律的从严管理体系，建立崇尚实干、带动担当、加油鼓劲的正向激励体系，不断增强组织工作、队伍建设的整体效能。\n政治路线确定之后，干部就是决定的因素。习近平总书记指出：“全面建设社会主义现代化国家，必须有一支政治过硬、适应新时代要求、具备领导现代化建设能力的干部队伍。”牢牢把握以锻造坚强组织、建设过硬队伍为重要着力点这一实践要求，要着力锻造忠诚干净担当的高素质干部队伍，坚持把政治标准放在首位，把严把紧政治关这个首要之关，确保选出的干部政治上站得稳、靠得住、能放心。打开视野、不拘一格，把方方面面优秀人才聚集到党和人民事业中来，把干部队伍和各方面人才作用充分发挥出来。坚持严管与厚爱相结合，加强对干部全方位管理和经常性监督，坚持从严教育、从严管理、从严监督。坚持激励和约束并重，以支持实干者、保护改革者、鼓励探索者、宽容失误者的实际行动，激发干部干事创业活力。此外，要坚持正确选人用人导向，以用人环境涵养政治环境，形成见贤思齐、心齐气顺的良好氛围，让广大干部在严肃党内政治生活中砥砺淬炼、百炼成钢。"
  },
  {
    "title": "深入把握我国经济发展空间结构变化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_3-09.htm",
    "date": "2024-02-08",
    "content": "促进区域协调发展是推动高质量发展的重要支撑，也是实现共同富裕的内在要求。我国幅员辽阔、人口众多，各地区基础条件差别之大在世界上是少有的，促进区域协调发展任务十分艰巨。党的十八大以来，以习近平同志为核心的党中央高度重视区域协调发展，不断丰富完善区域协调发展的理念、战略和政策体系。党的二十大报告提出：“深入实施区域协调发展战略、区域重大战略、主体功能区战略、新型城镇化战略，优化重大生产力布局，构建优势互补、高质量发展的区域经济布局和国土空间体系”。这为新征程上促进区域协调发展提供了科学指引。\n当前，城市群已成为我国新型城镇化的主体形态，是支撑全国经济增长、促进区域协调发展的重要平台。都市圈是城市群内部以超大特大城市或辐射带动功能强的大城市为中心、以1小时通勤圈为基本范围的城镇化空间形态。习近平总书记指出：“我国经济发展的空间结构正在发生深刻变化，中心城市和城市群正在成为承载发展要素的主要空间形式。我们必须适应新形势，谋划区域协调发展新思路。”我们要深入学习贯彻习近平总书记重要讲话精神和党的二十大作出的战略部署，准确把握我国经济发展空间结构变化，深入实施区域协调发展战略。\n推动形成区域发展联动格局。针对各区域发展阶段、发展水平不同的实际，着力发挥先行地区高质量发展的探索示范作用，推动形成区域发展联动格局。深入推进城市群、都市圈内部的经济社会一体化发展，通过中心辐射、以点带面、以强带弱、以城带乡等举措，打通区域经济发展“经络”，形成区域联动格局，实现重大区域内部、城市群内部、现代化都市圈内部的协调协同发展。推动城市组团式发展，形成多中心、多层级、多节点的网络型城市群结构。建立健全区域战略统筹、市场一体化发展、区域合作互助、区际利益补偿等机制，促进各类要素资源自由流动，整体提升资源配置效率，更好促进发达地区和欠发达地区共同发展。\n开展区域市场一体化建设。在基础设施一体化程度较高的城市群、都市圈空间单元中率先推进市场一体化，有利于充分发挥各地区比较优势，促进各方良性互动、互利共赢。鼓励京津冀、长三角、粤港澳大湾区以及成渝地区双城经济圈、长江中游城市群等区域，在维护全国统一大市场前提下，优先开展区域市场一体化建设工作，建立健全区域合作机制。建立健全城市群一体化协调发展机制和成本共担、利益共享机制，统筹推进基础设施协调布局、产业分工协作、公共服务共享、生态共建环境共治。\n打造高质量发展新增长极。充分尊重要素聚集规律，发挥超大特大城市在经济社会发展中的动力源和增长极作用，加快形成中心城市带动都市圈、都市圈引领城市群、城市群支撑区域协调发展和高质量发展的空间动力机制。以重大生产力布局为抓手，依托国家重大科技平台促进产业集群发展，把握科技创新的关键驱动力，有效激发各类创新主体活力，提升区域创新策源能力和全球资源配置能力，推动科技集群、创新集群联动生长，大力培育新技术新赛道上的领军企业和载体空间，协力打造高质量发展的新增长极。\n（作者为群众杂志社副总编辑、研究员）"
  },
  {
    "title": "支持农业强国建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_4-09.htm",
    "date": "2024-02-08",
    "content": "农业强国是社会主义现代化强国的根基。到2035年基本实现农业现代化，到本世纪中叶建成农业强国，这是我们党着眼全面建成社会主义现代化强国作出的战略部署。金融是国家重要的核心竞争力，加快建设农业强国离不开金融支持。习近平总书记在省部级主要领导干部推动金融高质量发展专题研讨班开班式上发表的重要讲话，为以金融支持推进乡村全面振兴、加快建设农业强国指明了前进方向、提供了根本遵循。我们要深入学习贯彻习近平总书记重要讲话精神，坚定不移走中国特色金融发展之路，进一步深化金融供给侧结构性改革，提升金融服务“三农”能力和水平，以金融高质量发展支持农业强国建设。\n健全农村金融服务体系。党的二十大报告提出：“完善农业支持保护制度，健全农村金融服务体系。”围绕加快建设农业强国目标，建立完善多层次、广覆盖、可持续的现代农村金融服务体系，有利于增强金融服务能力，助力推进乡村全面振兴、加快建设农业强国。要健全多层次资本市场，多渠道推动涉农企业股权融资，发展并规范债券市场，促进涉农企业利用多种方式融资。丰富农产品期货品种，发挥期货市场价格发现和风险分散功能。完善金融机构服务乡村振兴考核评估办法，鼓励金融机构依法把更多金融资源配置到农村经济社会发展的重点领域和薄弱环节，更好满足乡村振兴多样化金融需求。\n发展农村普惠金融。习近平总书记指出：“要建设普惠金融体系，加强对小微企业、‘三农’和偏远地区的金融服务”。要鼓励金融机构运用新一代信息技术因地制宜推出惠农利民金融产品与服务，提升农村数字普惠金融水平。针对乡村产业链特点及小农户资金需求，创新金融产品和服务模式，加大对粮食烘干、设施农业生产、农产品产地冷藏、冷链物流设施、畜禽规模化养殖和屠宰加工等领域金融支持力度。鼓励金融机构优化普惠金融服务点布局，加强对偏远农村、山区等的金融服务，建设农村数字普惠金融服务体系。开展金融科技赋能乡村振兴示范工程，鼓励金融机构在依法合规前提下量身定制乡村建设金融产品，稳妥拓宽农业农村抵质押物范围。\n增强政策举措协调性。习近平总书记指出：“要加强协同配合，增强政策举措的灵活性、协调性、配套性，努力取得最大政策效应。”增强政策举措协调性，推动各项支持“三农”工作的金融政策同向发力，对于加快建设农业强国具有重要意义。要强化农业农村优先发展投入保障，完善涉农金融机构治理结构和内控机制，强化金融监管部门的监管责任。运用支农支小再贷款、再贴现等政策工具，实施最优惠的存款准备金率，加大对机构法人在县域、业务在县域的金融机构的支持力度，推动农村金融机构回归本源。建立和完善农村信用评价体系，支持市县构建域内共享的涉农信用信息数据库，营造金融放心进入农村的良好生态环境。\n（作者单位：西南财经大学中国西部经济研究院）"
  },
  {
    "title": "运行效率持续改善，单位成本稳中有降",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-10.htm",
    "date": "2024-02-08",
    "content": "本报北京2月7日电  （记者杜海涛）记者从中国物流与采购联合会获悉：2023年全国社会物流总额达352.4万亿元，按可比价格计算，同比增长5.2%，增速比2022年全年提高1.8个百分点。分季度看，一季度、二季度、三季度、四季度分别增长3.9%、5.4%、4.7%、5.4%，呈现前低、中高、后稳的恢复态势，全年回升势头总体向好。\n2023年，我国物流运行环境持续改善，市场需求规模恢复加快，高端制造、线上消费等新动能领域回升明显。物流供给质量稳步提升，多式联运、航空货运等协同高效物流服务全面发展。\n经济结构转型进程加速，物流需求协同发力。从产业领域看，全年装备制造物流保持良好回升态势，增速高于全部工业物流2个百分点。从产业业态来看，电商物流、线上服务等新业态仍保持较快增长。全年电商物流指数均值为110.1点，实物商品网上零售额同比增长8.4%，均比上年有所加快。\n物流发展环境优化，产业升级步伐加快。全年交通运输、仓储和邮政业等物流相关固定资产投资额同比增长超过10%，物流基础设施保障体系进一步完善。全年新增建设国家物流枢纽30个，累计形成125个覆盖全国、类型丰富的物流枢纽体系，为产业与物流聚集融合发展提供有力支撑。\n物流运行效率持续改善，单位物流成本稳中有降。社会物流总费用与GDP的比率为14.4%，比上年下降0.3个百分点。从产业看，经济结构优化升级，服务业增长动力明显回升，服务业占比回升至54.6%，比上年提高1.2个百分点。"
  },
  {
    "title": "年夜饭抢手  生鲜食品畅销  外带年菜走俏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-10.htm",
    "date": "2024-02-08",
    "content": "核心阅读\n年夜饭预订火热，餐饮供给积极适应市场需求；生鲜食品畅销，民生商品保障工作扎实推进；外带年菜等走俏，创新升级趋势明显……春节将至，餐饮消费呈现多元化态势，持续激发消费动能。\n\n2023年，全国餐饮收入突破5.2万亿元，创历史新高。龙年春节临近，餐饮业经营情况向好，年夜饭预订火热。群众的家庭餐桌热热闹闹，“米袋子”“菜篮子”“果盘子”供应充足、价格稳定。随着经济持续恢复向好，预计2024年舌尖上的消费活力将不断释放。\n年夜饭预订火热，大众餐饮供需两旺\n“年夜饭包间都满了？”最近，河南郑州市民蒋龙打电话预订小区附近的餐厅时，发现年夜饭的包间都被订满了。“孩子说过年最想吃火锅，订不上包间，我就选大堂吧。”蒋龙特意到附近的火锅店挑选了心仪位置，终于预订上了年夜饭。\n不仅年夜饭抢手，年三十的午饭热度也在攀升。“年夜饭包间不太好预订，价格也高一些。”上海市民张晓蓉预订了年三十中午能容纳16人的包间，“我们家决定中午一起出去吃，晚上回家包饺子。”\n春节假期，餐饮消费热度走高，各地年夜饭预订火热，部分餐厅的餐位在除夕前一两周已全部被订完。在上海，想在绿波廊、德兴馆、杏花楼等老字号餐厅预订年夜饭，只能碰运气“捡漏”；在湖北，武汉市餐饮协会统计数据显示，截至1月底，年三十当天的午饭、晚饭预订已近95%。\n大众餐饮需求强劲是餐饮市场火热的重要推动力，高性价比、物美价廉的大众餐饮契合消费者的需求，提供了便捷舒适的就餐选择。与此同时，在供给端，广大餐饮企业积极适应市场需求，丰富供给品类、提升服务水平、深耕特色餐饮，与广大消费者实现“双向奔赴”。\n丰富供给，满足不同消费需求。江苏南京餐饮商会等举办“幸福团圆年  美味新体验”年夜饭推介活动，40多家品牌餐饮企业共推出300多种年夜饭堂食套餐和外卖套餐。\n提升服务，改善消费体验。春节假期，不同地区的海底捞门店将推出各具特色的服务：云贵地区，服务人员将穿着当地特色服装为顾客服务；黑龙江哈尔滨，服务人员将穿上大花袄上演“二人转捞面秀”；江苏南京，多家门店将提供深受小朋友喜爱的捏泥人服务。\n北京工商大学商业经济研究所所长洪涛认为，我国节庆消费在消费中的占比较高，建议各地在春节假期注重激发有潜能的消费，在继续提升传统消费的同时，努力培育新型消费、发展服务消费、扩大假日消费。\n生鲜食品受欢迎，稳价保质持续推进\n“刚买了很多鲜肉，打算这两天就炖出来，为年夜饭作准备。”江西宜春高安市，市民吴桐正在凤凰商城农贸市场选购。“年前生意好，进的肉差不多每天都会卖完，没什么库存。”肉铺负责人张向有拿出的检疫单显示，近期每天进货量达800斤。\n在高安市和万家超市蔬菜称重点，顾客们一早就排起了长队。“价格没太大变化，买的菜也都很新鲜。”市民王云凤说。该超市负责人陈洁萍介绍：“蔬菜是生活必需品，节前更不能乱涨价。”\n高安市市场监管局执法人员成光华介绍，节前走访了3个农贸市场和10余家大型商超，重点检查了蔬菜、肉蛋、粮油、海鲜等生活必需品价格和服务收费明码标价情况，目前价格平稳，市场供应充足。\n线下市场持续升温，线上订单涨幅明显。“网购年货真方便。最近特意网购了山东老家的鲅鱼，大年三十就吃鲅鱼饺子。”黑龙江鹤岗市民许强说。\n淘宝天猫数据显示，1月17日以来，肉类、水产销量相比去年同期增长明显，北方冷水鱼全面热销，“南方人偏爱北方鱼”成为一大消费趋势，山东鲅鱼、吉林查干湖胖头鱼等热度颇高。\n作为传统消费旺季，春节假期，生鲜食品备受欢迎，其价格和质量也广受关注。市场监管总局部署开展重要民生商品稳价保质工作，围绕节日消费热点，建立食品、工业产品、生活服务、药品四大类监管清单。\n市场监管总局相关负责人说，春节假期，各地监管部门要紧盯“米袋子”“菜篮子”“果盘子”“火炉子”等民生消费重点领域，围绕节日消费集中的米面油菜肉蛋、年夜饭预订、文化娱乐、酒店住宿、交通物流，以及寒冷天气带来的药品、能源需求增加，做好线上线下价格监测及跟踪分析研判，切实提供良好的消费环境。同时，各地市场监管部门要严把食品安全关。压紧压实食品安全属地管理责任和企业主体责任，精准防控风险，坚决杜绝销售过期、腐败变质、假冒伪劣等问题食品，严防发生区域性、系统性食品安全问题，让老百姓吃得放心、安心、舒心。\n速食、半成品种类繁多，创新升级趋势明显\n除了外出就餐、在家做饭这两种比较传统的年夜饭形式，购买半成品、打包年夜饭等形式也成为不少人的新选择。\n“和朋友在这家餐厅吃饭时觉得味道不错，看到店内在推荐外带年菜，我就买了一份。热菜、冷菜品种很多，荤素搭配、用料扎实，还赠送了一个加热主菜的汤锅，方便实惠。”北京市民孟雅说。\n近年来，许多老字号餐饮店的外带年菜口感越来越好，花样愈发丰富。松鼠鳜鱼、爆汁牛肉饼、糖醋排骨等做工复杂的菜品，如今只需简单加热就能基本恢复口感，满足了消费者省时省心的需求。这些外带年菜套餐，除了可以通过到店、电话预订等方式购买，往往还能通过网络渠道预订，十分方便。\n春节的餐桌上也少不了种类众多又方便食用的点心、干果。在广东惠州，年货一条街上近百个特色摊位销售红火。“我们主营干果、干货、有机杂粮、养生茶等产品，最近销量很好，每天都充分备货，期待销量不断增长。”惠州市山臻优品实业有限公司运营总监彭凯说。\n“以熟食、糖果、糕点为主的新春礼盒，在百年义利门店、京客隆等大型商超十分走俏。”北京义利食品有限公司市场营销部负责人常潇说，“未来还要持续挖掘传统饮食的文化价值，通过中式糕点进一步助力释放消费活力。”\n淘宝天猫数据也显示，1月17日以来，中式糕点销量相比去年同期增长15%，鲜花饼、蛋黄酥、桃酥、麻花等品类很受欢迎；消费者更倾向于购买中式糕点，中式糕点的成交金额和订单增速均高于西式糕点。\n春节假期，一些消费者还会购买螺蛳粉、速冻水饺、速冻汤圆、休闲零食等速食产品。艾瑞咨询发布的《中国方便速食行业研究报告》显示，方便速食产品满足了消费者追求便捷、高效生活方式的需求。随着生活节奏加快，消费者更倾向于选择方便、快捷的饮食方案。百草味相关负责人认为，消费者的年轻化、细分化趋势，对休闲零食提出了更高品质、更健康的要求，好吃又健康的零食将迎来更大的市场机遇。\n业内专家分析，目前速食、半成品种类繁多，创新升级趋势明显。随着消费者需求不断升级，未来行业将继续朝着健康化、多元化和品质化方向发展。"
  },
  {
    "title": "中国银联助力推进乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_3-10.htm",
    "date": "2024-02-08",
    "content": "近年来，中国银联联合商业银行、支付机构及供销总社等，聚焦积极服务“三农”，持续优化农村地区支付受理环境，提供多种涉农综合解决方案，建设农村数字普惠金融网，助力推进乡村全面振兴。\n在山东寿光年总产30亿公斤、种植面积达70万亩的蔬菜生产基地，中国银联的数字化金融服务实现“精准滴灌”，为农业经营主体的“购、销、存”产业链注入动能。\n传统农产品收购以手工记账、现金结算为主，为解决收购商携带大量现金下乡效率低、风险大等问题，中国银联联合银联商务、农商行，推出农产品收购平台，为寿光蔬菜生产基地的农业经营主体提供支付结算、订单管理、电子对账、数据增信等一体化服务，并协调金融机构推出针对农业经营主体和农户的信贷服务。\n“农产品一卖出去，钱很快就能入账！”寿光菜农张润生说，有了农产品收购平台，蔬菜交易方便多了。目前，该平台在寿光已累计拓展商户2000余户，涉及农户近8万户，使用银联解决方案的蔬菜合作社、大棚蔬菜种植户覆盖率分别达90%、96%。\n农产品收购平台不仅将金融服务延伸到蔬菜的种植、销售全链条上，还将交易数据转化为“信用资本”，为农户提供信贷服务支持。此外，平台还为农业农村、商务、统计等部门提供生产环节的交易数据，在助力政府部门制定指导政策的同时，加强农业产业链信息化建设，助力农业高质量发展。\n随着移动支付快速普及、农村支付门槛不断降低，中国银联联合商业银行、农村信用社等机构，完成县域农村地区超过2000万个商户码牌布放；同时，联合100多家银行在普惠金融服务点开通助农取款业务，让农民便捷取款。2022年6月，中国银联联合中国建设银行推出了二维码助农取款服务，农民扫一扫“裕农通”服务点的二维码即可取款。\n去年，中国银联联合地方农业主管部门、商业银行等建设金融惠农数字营业厅，将金融科技能力和综合服务向广大农村地区延伸，并发布了服务聚合输出、普惠服务引流、“普惠服务+数字银行”等应用模式。通过发挥自身科技优势，中国银联为惠农数字金融服务在农村地区落地提供了基础技术和平台支撑，提升了惠农金融服务的可得性和覆盖面。"
  },
  {
    "title": "“玲龙一号”外穹顶吊装完成",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_4-10.htm",
    "date": "2024-02-08",
    "content": "本报海口2月7日电　（记者孙海天）陆上模块化小型核反应堆“玲龙一号”外穹顶日前在海南昌江吊装完成，标志着该项目反应堆厂房的主体结构全部完成施工，为后续的反应堆厂房封顶奠定了基础。"
  },
  {
    "title": "锚定建设农业强国目标  推进乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_5-10.htm",
    "date": "2024-02-08",
    "content": "民族要复兴，乡村必振兴。习近平总书记强调，“加快建设农业强国，扎实推动乡村产业、人才、文化、生态、组织振兴。”“推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。”全面贯彻落实党的二十大和二十届二中全会精神，锚定建设农业强国目标，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，当前农业农村发展取得哪些新进展？建设农业强国有哪些优势？今年“三农”重点工作有哪些？农业农村部党组书记、部长唐仁健日前回答了记者提问。\n“三农”底线守得稳，乡村产业发展、乡村建设、乡村治理水平有新提升\n记者：强国必先强农，农强方能国强。去年以来，我国农业农村发展有哪些新进展？\n唐仁健：习近平总书记关于“三农”工作的重要论述，为做好新时代新征程“三农”工作指明了前进方向、提供了根本遵循，指引农业农村发展取得历史性成就、发生历史性变革。刚刚过去的一年，在以习近平同志为核心的党中央坚强领导下，各地区各部门和亿万农民团结一心，拼搏奋斗，“三农”底线守得稳，乡村产业发展、乡村建设和乡村治理水平有新提升，农业农村形势稳中向好、稳中有进，为经济回升向好、高质量发展扎实推进提供了有力支撑。\n14亿多人的饭碗端得更牢。去年天气极端异常，自然灾害多发重发。贯彻落实习近平总书记关于农业防灾减灾和“把粮食增产的重心放到大面积提高单产上”的重要指示精神，我们一手抓农业防灾减灾，努力降低灾害损失，一手抓粮油等主要作物大面积单产提升，有针对性地拿出良田、良种、良法、良机、良制“五良”集成组装综合性解决方案，以大豆玉米为重点，大面积推广密植等关键技术，带动全国粮食亩均增产2.9公斤，实现了“以秋补夏、以丰补歉”，再夺粮食丰收。2023年全年粮食产量13908.2亿斤，比上年增产177.6亿斤，再创历史新高。同时，大豆面积产量继续提升，肉蛋奶、果菜鱼等“菜篮子”产品量足价稳，生态低碳农业发展取得积极成效，农产品例行监测总体合格率连续8年稳定在97.4%以上，长江十年禁渔效果初显。\n脱贫攻坚成果持续巩固拓展。我们全力推进各项工作，不断增强脱贫地区和脱贫群众内生发展动力。22个巩固脱贫攻坚成果任务较重的中西部省份，都建立了防止返贫监测帮扶机制，及时发现排查风险，针对性开展帮扶。截至去年底，认定的有返贫致贫风险的农户，超过六成已经消除风险，其余也都落实了帮扶措施。千方百计促进脱贫人口就业增收，更大力度实施东西部劳务协作，将60%的中央财政衔接推进乡村振兴补助资金用于脱贫地区帮扶产业发展，要求使用相关政策扶持的经营性项目建立联农带农益农机制，帮助脱贫群众在家门口就业、促进增收，去年脱贫劳动力务工规模达到3396.9万人，超出年度目标377.7万人。加快脱贫地区整体发展，东部地区经济较发达县（市、区）、中央单位对国家乡村振兴重点帮扶县实施全覆盖帮扶，民营企业、全国性社会组织开展结对帮扶，脱贫地区自我造血能力进一步增强。\n农业现代化水平明显提升。聚焦耕地和种子“两个要害”、农机装备“一个支撑”，补短板强弱项，推动农业综合生产能力稳步提高。耕地质量持续提升，到2022年底全国已累计建成10亿亩高标准农田，可以稳定保障1万亿斤以上的粮食产能，去年又新建和改造提升了8611万亩。种业振兴取得阶段性成效，完成了全国农业种质资源普查，新收集种质资源53万多份，具有自主知识产权的白羽肉鸡新品种市场占有率达25%，去年还实现首次出口。大型大马力、丘陵小型适用机具这“一大一小”和智能化农机研发应用取得阶段性进展，植保无人机总量近20万架，年作业面积21亿亩次，一些领域实现了从“无机可用”到“有好机用”的跃升，加速了农业社会化服务发展，推动了农业生产关系变革，将更多小农户引入现代农业发展快车道。全国农业社会化服务面积19.7亿亩次，带动了9100多万户小农户。\n宜居宜业和美乡村建设实现良好开局。学习运用“千万工程”经验，各地区各部门集中力量抓好办成了一批群众可感可及的实事。农村生产生活条件明显改善，2023年新改建农村公路超过16万公里，卫生厕所普及率达73%，90%的行政村生活垃圾得到收运处理，绝大多数村庄实现干净整洁有序。乡村公共服务加快提升，村级卫生室实现行政村全覆盖，居民基本养老保险、医疗保险制度实现城乡统一，农村社会保障网越织越密。农村新产业新业态蓬勃发展，去年农产品电商销售额超过7300亿元，乡村休闲旅游年接待游客超过30亿人次。农民收入稳步增长，2023年农村居民人均可支配收入21691元、实际增长7.6%，增速持续高于城镇居民收入，城乡收入比降到2.39∶1。通过村规民约制定修订等措施，整治天价彩礼、大操大办等不良风气，鼓励为村民婚丧嫁娶提供便利化服务，持续推进移风易俗，文明乡风逐步形成。\n加快建设农业强国有基础有条件，如期实现建设农业强国目标有信心有底气\n记者：党的二十大作出加快建设农业强国的战略部署。推进农业强国建设有哪些优势？\n唐仁健：习近平总书记指出，“我们要建设的农业强国、实现的农业现代化，既有国外一般现代化农业强国的共同特征，更有基于自己国情的中国特色。”我国的资源禀赋，决定了我们做不了各方面都很强的“全能冠军”；搞某一方面突出的“单项冠军”，又满足不了强国的战略需要。加快建设农业强国，应立足人多地少的资源禀赋、农耕文明的历史底蕴、人与自然和谐共生的时代要求，力求拿下比较综合、比较均衡的“团体冠军”。到2035年基本实现农业现代化，到本世纪中叶建成农业强国，我们有信心有底气如期实现这一目标。信心底气主要源于四个方面：\n有以习近平同志为核心的党中央坚强领导。习近平总书记对“三农”工作始终高度重视、念兹在兹，党的十九大、二十大都对“三农”工作进行总体部署，每年的中央经济工作会议、中央农村工作会议都对“三农”工作作出系统安排，习近平总书记外出考察调研，格外关心农业农村、格外关心乡村振兴，这些都为做好新时代新征程“三农”工作提供了最根本的保证、最有利的条件。\n有中国特色社会主义制度的显著优势。党的十八大以来，我们党坚持把解决好“三农”问题作为全党工作的重中之重，不断加大对“三农”工作的支持力度，在干部配备上优先考虑、要素配置上优先满足、资金投入上优先保障、公共服务上优先安排。坚持农村基本经营制度不动摇，有效保护了农村居民土地承包经营权、宅基地使用权、集体收益分配权等基本权利，让农民吃上“定心丸”。不断加大强农惠农政策实施力度，小麦、水稻、玉米三大粮食作物完全成本保险和种植收入保险实现全国所有的产粮大县全覆盖。去年底召开的中央农村工作会议明确提出“探索建立粮食产销区省际横向利益补偿机制”“优先把东北黑土地区、平原地区、具备水利灌溉条件地区的耕地建成高标准农田，适当提高投资补助水平”“支持农业科技创新平台建设”等一系列举措，释放出重农强农的强烈信号。随着党中央强农惠农政策力度不断加大，农业农村发展的保障条件将越来越好。\n有农业综合生产能力提升的坚实基础。当前，我国农业防灾减灾能力大幅提升，粮食产量连续9年站稳1.3万亿斤台阶，“菜篮子”生产能力不断加强，设施蔬菜规模扩大到3000万亩以上，畜禽养殖规模化率达到71.5%，设施渔业水平不断提升，世界上每2条养殖鱼就有1条属于中国。未来，随着耕地质量不断提高，农业科技装备水平不断突破，数字化、信息化、智能化不断赋能，我国农业农村发展还将迎来更大突破，迸发更大活力。\n有超大群体消费拉动的市场空间。我国人口众多，拥有超大的农产品消费市场。随着新型城镇化深入推进，城乡居民生活水平不断提高，农业多种功能、乡村多元价值进一步凸显，除了食品供给，还包括生态涵养、休闲观光、文化传承等，在提供田园风光、留住乡韵乡愁、传承农耕文明等方面将释放出巨大的市场空间。此外，高标准农田、现代设施农业、乡村建设等农业农村基础设施建设，还是扩大投资、拉动内需的“新蓝海”。我国农村到2035年实现“基本具备现代生活条件”的目标，将不断激发乡村投资和乡村消费新需求。从宏观上看，扩大国内需求、推进高质量发展，“三农”可腾挪的空间、可挖掘的潜力非常广阔，对基础产业拉动作用将进一步显现。\n有力有效推进乡村全面振兴，努力推动“三农”工作持续取得新进展\n记者：推进乡村全面振兴不断取得实质性进展、阶段性成果，今年“三农”工作有哪些重点任务？\n唐仁健：关于今年的“三农”工作，去年底召开的中央经济工作会议、中央农村工作会议和今年中央一号文件作出系统部署。我们将深入贯彻落实习近平总书记关于“三农”工作的重要论述，坚持稳中求进总基调，锚定建设农业强国目标，以学习运用“千万工程”经验为引领，把中央明确的“两确保、三提升、两强化”逐项落实到位，着力夯基础、稳产能、防风险、增活力，努力推动“三农”工作持续取得新进展新提升，以“三农”之稳来夯实筑牢经济社会大局稳定之基。\n“两确保”就是确保国家粮食安全、确保不发生规模性返贫。今年将着力稳口粮、稳玉米、稳大豆，继续扩大油菜面积，着力提高单产，确保全国粮食面积稳定在17.7亿亩以上、产量保持在1.3万亿斤以上。要进一步健全落实防止返贫监测帮扶机制，开展集中排查帮扶，努力做到风险动态清零。要更多在增强脱贫地区和脱贫群众内生发展动力上下功夫，推动各类资源集中到增强脱贫地区和脱贫群众内生发展动力上来。巩固一批、升级一批、盘活一批、调整一批，分类推进帮扶产业提质增效。抓好就业帮扶和区域协作，更多推行订单式培养、以工代训等方式，确保年度脱贫劳动力务工就业规模继续稳定在3000万人以上。统筹东西部协作、中央单位定点帮扶、驻村帮扶、社会帮扶等资源，促进区域协调发展、共同发展。\n“三提升”即提升乡村产业发展水平、乡村建设水平、乡村治理水平。\n要全链条推进乡村产业发展。做精做优乡村特色产业，高值提升农产品加工业，持续壮大乡村休闲旅游业，布局建设一批现代农业产业园、优势特色产业集群、农业产业强镇，把农业建成现代化大产业。同时健全产业发展联农带农益农机制，带着农民干、帮着农民赚。\n要务实推进乡村建设。健全自下而上、农民参与的实施机制，谋划推动农村基础设施建设和公共服务提升等普及普惠、以小见大、以点带面的关键要事，集中力量扎实推进宜居宜业和美乡村建设，把好事实事办到农民心坎上。\n要加强和改进乡村治理。持续推进农村移风易俗，整治高额彩礼、厚葬薄养、铺张浪费等问题，增加村歌、村晚、村超、“村BA”等富有农耕农趣农味的乡村文化产品供给，推广积分制、清单制、“村民说事”、数字化治理等务实管用的乡村治理方式，进一步提升乡村治理效能。\n“两强化”即强化科技和改革双轮驱动、强化农民增收举措。\n要系统推动农业科技创新。聚焦产业瓶颈制约，梳理农业科技重大问题清单，进一步明确各级农业科研机构、涉农高校、企业等主体功能定位，探索建立面向产业实际征集需求、面向用户反馈评价等机制，加强重大成果运用转化，突出应用导向，构建梯次分明、分工协作、适度竞争的农业科技创新体系。\n要扎实稳妥推进农村改革。坚持“大稳定、小调整”，稳妥推进第二轮土地承包到期后再延长30年试点，稳慎抓好农村宅基地制度改革试点，因地制宜发展新型农村集体经济。同时，不断拓宽农民增收致富渠道，通过产业联动、就业带动、改革促动，构建更加稳健的联农带农益农机制，让农民更多分享改革发展成果。"
  },
  {
    "title": "本版责编：林  琳  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_6-10.htm",
    "date": "2024-02-08",
    "content": ""
  },
  {
    "title": "浙江多措并举，持续为基层减负增效——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-11.htm",
    "date": "2024-02-08",
    "content": "上面千条线，下面一根针。近年来，各地在精文简会、检查考核等方面有过不少有益探索，但如何进一步“减真负、真减负”仍是亟待解决的现实课题。\n在浙江省湖州市吴兴区，近期重返工作岗位的某基层干部发现了新变化：“现在综合考核项目由原18项减至7项，区里也依托积分考核体系将考人考事‘统’起来，大家工作更有干劲了。”\n近年来，浙江结合实际上下联动、综合施策，积极回应和及时解决基层工作遇到的困难问题，持续深化为基层减负工作，健全容错机制，注重从基层选拔任用干部，激励基层干部担当作为。\n健全综合考核机制，树立重基层、重实干的选人用人导向\n“过去，既有上级对下级的考核，也有区级对部门的内部考核，还有各综合条线的专项考核，种类有时多到记都记不住。”吴兴区某基层干部坦言，“不如把不合理的考核占用的时间拿出来，投入更多精力深入基层。”\n浙江省委党校浙江发展战略研究院副研究员郭江江认为，一些基层干部仍然感到负担过重，这很大程度上源于个别地方错误的“政绩观”、过度的“留痕式”管理。“比如，有些单位下发红头文件确实少了，但通过微信等方式下达任务的情况增多了。”\n基层工作千头万绪，不同地区因经济社会发展程度不同，工作侧重点和工作量也不一样。“少数干部宁愿待在山区也不去任务重的镇街，一些党员干部存在带头作用弱化等问题。”瑞安市委书记李坚说。\n2019年，瑞安市委组织部拟将某乡镇领导班子成员调整到街道同等岗位工作。但在前期谈话过程中，该干部明确表示不愿意。李坚说：“事后分析，虽然山区地处偏远、往返不便，但相比较发达的镇街，工作任务少，安全生产风险小，且待遇相差不大，所以该干部不愿调整岗位。”\n此外，对一些年轻基层干部而言，阅历不足、业务不精、能力不强等问题较为普遍。杭州市临安区於潜镇党建办干部厉露露坦言：“我毕业后直接到机关参加工作，成长经历单一，缺少实践锻炼和基层工作经验，在工作中有时找不到头绪。”\n浙江省委组织部相关负责人介绍：“我们坚持好干部从基层来、到基层去，推动一茬接一茬优秀基层干部脱颖而出。”浙江各地树立重基层、重实干的选人用人导向，健全综合考核机制，大力选拔长期扎根一线、埋头苦干的基层干部，推动形成“县直部门一把手往镇街走、县级领导班子成员从镇街提”的格局。\n破解基层干部成长瓶颈和考核焦虑，推出务实减负举措\n2023年底，浙江召开了一次基层干部座谈会。参会人员聚焦“执政重在基层、工作倾斜基层、关爱传给基层”话题，就基层赋能减负、优化考核机制等问题畅所欲言。\n浙江省委负责同志介绍，要聚焦破解基层干部“成长瓶颈”，让基层干部有奔头；聚焦缓解基层干部“考核焦虑”，真正做到考实、考准、考严、考公正；聚焦克服基层干部“问责恐慌”，进一步形成干部为事业担当、组织为干部担当的正导向、正能量；聚焦减轻基层干部“负重包袱”，让基层更有动力、有精力、有能力干工作抓落实。\n近年来，嘉兴市深入开展“指尖上的形式主义”专项治理，截至目前，全市共删减应用127个，基层干部每日平均使用政务APP应用的时间减少65分钟；湖州市通过执行“周半无会”制度，实行年初申报、计划管理、总量管控，对制度以外的会议严格控制数量；舟山市推进“一次考核”，把独立于综合考核之外的考核全部纳入体系，2023年市级考核事项同比削减25.9%，基层年终迎考时间同比缩减62.5%。其中，湖州市吴兴区推出干部“积分制”考核管理，坚持一套指标管考核，以单位综合考评成绩、个人任务完成率、干部群众多维评议情况等进行量化赋分，有效破解“干多干少一个样”的问题。\n为了解决少数基层干部存在的不担当问题，瑞安市推出“以事找人”动态积分管理系统，对基层干部的实绩表现量化赋分，把完成时效、工作质效作为重要依据，树立“有为有位、多劳多得”的鲜明导向。如今，有不少山区乡镇干部主动请缨，希望调往任务更重的镇街历练。\n着力破除干事创业的思想顾虑，推动基层干部卸下包袱大胆干\n减负不是减担当，浙江将严管与厚爱结合，坚持激励与约束并重，为能作为善作为的干部提供更广阔的施展舞台。\n基层干部如何卸下包袱大胆干？2023年，浙江制定健全容错纠错机制的实施办法，聚焦信访维稳、解决历史遗留问题、征地拆迁等领域，进一步形成具体化、清单化的21项容错情形和6项不予容错情形，着力破除干事创业的思想顾虑。\n聚焦破解“容什么、如何容、不敢容”等难题，杭州市开展了容错裁定试点工作，探索容错纠错事前备案制度，明确6类免于问责情形、23项减轻处理情形，10条不得容错情形，对部分“没有先例”事项建立事前备案机制。\n为进一步加强干部队伍培育建设，杭州市临安区深入实施“天目新竹”优秀年轻干部培养计划，动态建立300人左右的优秀年轻干部库，近年来，累计培训年轻干部1000余人次。该区注重在实践中培养锻炼干部，选派190余名年轻干部下沉基层，已有49名90后干部通过跨单位提拔交流的方式到镇街任职。东阳市持续完善双向交流机制，去年以来有35名干部实现机关与乡镇的双向交流，鼓励干部在不同岗位锻炼成长。\n浙江省委负责同志表示，要把有利于夯实基层基础、调动基层积极性主动性创造性、基层干部成长发展的事情办好办实，为基层干部安心干事、放心打拼创造更优环境和更好条件。"
  },
  {
    "title": "广东清远市加强基层党组织建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-11.htm",
    "date": "2024-02-08",
    "content": "“大家说一说，人居环境还有哪些需要改进的地方？”“村里计划通过租赁盘活部分山地，想听听大家的想法。”……近日，在广东省清远市连山壮族瑶族自治县上帅镇东南村的“党群议事亭”，一场“茶话会”正在进行。“这次我收集了几个大家反映比较集中的问题，准备列入年度重点民生实事项目，今年重点推进解决。”该村党支部书记黄家瑛说。\n2023年初，清远市通过调研梳理出基层党组织落实政策有差距、群众工作有欠缺、党组织书记带头作用不明显等深层次问题，提出“清远市基层党组织书记‘十个思考’”，重点从10个方面引导基层党组织理清抓党建促发展的思路方法，推动基层党组织书记主动想事、谋事、干事。\n“村里的垃圾池经常溢出，清理不及时，影响生活环境……”在黄家瑛的“党群议事亭”会议记录本上，记录着村民提出的问题。\n“为解决垃圾溢出问题，我们充分发动各方力量，鼓励党员带头、村民自愿担任保洁员，参与轮班保洁工作。”黄家瑛介绍，目前，东南村下辖自然村均成立了保洁员队伍，农村生活垃圾收集运输率大幅提高，达到示范村及以上等级，乡村人居环境大为改观。\n“村干部为大家办了不少实事，村里人心越来越齐，发展越来越好。”村民陆如献说。如今，从乡村建设到化解矛盾纠纷，东南村形成了干部群众“大事共商，小事互助”的良性互动局面。\n群众对党组织开展工作的配合度如何、有哪些风险隐患需要防范化解……清远市基层党组织根据当地实际，梳理出工作主线，有的放矢带动攻坚，党组织的政治功能和组织功能不断增强。2023年，清远市入选全国乡村治理示范村的数量居广东全省前列。\n黄墙、红瓦、绿树，冬日阳光下的连南瑶族自治县三江镇东和村环境优美、村容整洁。东和村村民莫记来见到记者，兴高采烈地打开“话匣子”：“去年粮食丰收，我们的努力有了回报。”\n2023年8月底，东和村的农田水利设施因天气原因被损坏，导致70多户村民家的农田无水可用。此时水稻正值灌浆期，若不能及时灌溉将造成水稻减产甚至颗粒无收。\n“解决群众急难愁盼是基层治理的着力点。”东和村党总支书记甘明锋看在眼里，急在心上，他当即召集村两委班子和党员代表、村民代表，筹资购买潜水泵等设备，恢复灌溉水稻面积150多亩，确保了农耕生产工作顺利开展。“村干部是我们的贴心人！”提起村干部的工作情况，村民们很满意。\n一年多来，对照“十个思考”中“切实解决了哪些群众急难愁盼的问题”“党组织可以调动的其他力量有哪些”等内容，清远市各基层党组织及时回应群众关切，积极担当作为，呈现出干事创业的良好氛围。阳山县七拱镇石角村村两委多方筹措资金建设党群服务中心，更细致周到地服务群众；英德市浛洸镇福园村党委调动村民、乡贤等各方力量，修复破损的乡村道路，保障村民出行安全。\n“基层党组织书记在解决群众急难愁盼的过程中能力水平得到提升，基层党组织‘两个功能’明显增强。”清远市委组织部相关负责人说，“我们抓实基层党组织建设，让干部们作风更实、干劲更足，一件件看得见、摸得着的民生实事增强了当地群众的获得感、幸福感、安全感。”2023年，清远市在全省乡村发展实绩考核中获得粤北地区第一名。新的一年，清远市各村党组织继续抢抓机遇、盘清家底、开拓思路，充分挖掘当地优势特色产业，形成发展合力，全力推进乡村全面振兴。"
  },
  {
    "title": "青海海东市乐都区把精干力量派到基层",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_3-11.htm",
    "date": "2024-02-08",
    "content": "“这是我第三次驻村，驻村工作越来越规范，要求更加严格，感觉身上的担子比以前更重，但工作和生活环境得到了明显改善。”青海省海东市乐都区干部李福善2023年被选派为瞿昙镇周家村第一书记，因为驻村工作表现突出，在3年前评上了副高职称，原单位也优先考虑了他的职级待遇。\n“我们对政治立场坚定、工作成绩突出、群众认可度高的驻村干部予以提拔重用或优先考虑晋升职级。”青海省海东市乐都区委组织部部长杨全芳介绍，和李福善一样，2021年以来，乐都区有10名驻村干部得到提拔任用，50名驻村干部晋升职级职称。\n从“新手”到“得心应手”，乐都区寿乐镇王佛寺村第一书记陈晶鑫只用了一个月时间。他坦言，这得益于多次参加培训和学习。\n“王应东家蔬菜大棚的辣椒成熟了，这一茬产量高，配送超市后还能剩余一部分。要对接省税务局食堂，争取这周内把辣椒全部销出去……”这是陈晶鑫的驻村日志内容，他把每天的工作内容和梳理的问题都写进了日志。“驻村干部与村两委密切配合，每周一安排工作，周五交流经验、借鉴学习，这种工作方式让我心中有数，及时发现问题，抓好落实。”陈晶鑫说。\n为支持驻村干部履职尽责，乐都区出台政策，将各级选派的第一书记和驻村工作队员纳入关心关爱范围，全面落实津贴补贴、保险体检、走访慰问、冬季取暖等保障措施，确保驻村干部能一心扑在工作上。\n海东市委组织部副部长刘举忠介绍，海东市向631个脱贫村、易地扶贫搬迁安置点（村）等选派新一轮驻村干部1906名，其中，留任干部559名，新选派干部1347名。对137名不符合条件的干部责令相关单位予以调换，保证把最能打硬仗的精干力量派驻到推进乡村全面振兴一线。"
  },
  {
    "title": "公安机关严打节日期间侵权假冒犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_4-11.htm",
    "date": "2024-02-08",
    "content": "本报北京2月7日电  （记者张天培）记者从公安部获悉：2023年12月以来，为切实做好岁末年初维护安全稳定工作，按照公安部统一部署，全国公安机关聚焦元旦、春节前后制售侵权假冒燃气设备、日用家电、汽车配件、电气产品等民生安全领域突出违法犯罪，深入城乡市场和相关企业走访摸排，密切与行政执法部门协作配合，集中破获一批案件，查缴一批假冒伪劣商品。\n公安机关针对节日市场供需两旺，部分不法分子借机产销侵权假冒商品等情况，重拳打击危害群众生命财产安全的各类侵权假冒犯罪，坚持追根溯源、循线深挖，斩断利益链条、打深打透，守护群众安全过节。江苏、山东、广东、重庆、四川等地公安机关及时侦破公安部督办的赵某等人制售假冒伪劣燃气灶案等5起重点案件，共抓获犯罪嫌疑人80名，捣毁制假售假窝点24处，涉案总价值1.5亿余元。"
  },
  {
    "title": "搬新居  迎新春",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_5-11.htm",
    "date": "2024-02-08",
    "content": "2023年8月初，东北地区受台风北上影响出现极端降雨，吉林省舒兰市多地遭受损失。洪灾过后，当地迅速启动住房重建修缮工作。目前，舒兰市2000余户修缮、重建房屋已全部完工，人们将在新居里迎来春节。\n图片均为新华社记者颜麟蕴摄"
  },
  {
    "title": "山东济南市将人大代表工作站建在产业链上",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_6-11.htm",
    "date": "2024-02-08",
    "content": "棚外寒风呼啸，棚内温暖如春。近日，不少市民来到山东省济南市历城区董家街道的草莓大棚，采摘、品尝新鲜草莓。就在一座草莓大棚旁，济南市人大代表和历城区人大代表正讨论着今年草莓的行情，多位草莓种植户也受邀参加。\n当前正是草莓采摘和销售的旺季，价格和品质成为大家讨论的主要话题。草莓种植户张化深种了50多亩草莓，如何提升产品附加值是他关注的重点，“希望人大代表能帮我们介绍引进更多优良品种。” 张化深种植的五色草莓在市场上很受欢迎，不少客户都反映他的草莓比往年甜了不少，这让他对种植新品种有了信心。“我之前从崔刚站长这引进了不少新品种，从乔宪宾代表那里掌握了不少新的大棚薄膜技术，对我的种植很有帮助。”\n张化深口中的崔刚，是历城区草莓产业人大代表工作站的站长，其推广的“冷冻苗”种植技术，可以将草莓上市时间提前一个月。工作站将代表专业优势汇集在一起，开展种植培训、拓宽草莓销路、增加产品附加值。崔刚介绍，今年有近2000个大棚采用这项技术，周围10多个村的村民收成将得到提高。参会的济南市人大代表杨馥羽把品牌建设作为草莓产业突破点，她开发的草莓品牌，辐射带动11个村600余农户增收致富。\n近年来，为了让代表更好地发挥专业优势和资源聚集优势，历城区人大常委会将同一辖区内具有科技创新、金融发展等专业类别的各级代表整合到代表工作站中。除了董家街道的草莓产业人大代表工作站，历城区还建成了6个各具特色的人大代表工作站，为人大代表履职、联络和服务基层群众搭建高效平台。\n窗外，一筐一筐的草莓正被搬运上车，发往各地。参会的董家街道党工委书记王海军说：“我们一定落实好代表和群众提出的意见，为百姓增收、草莓产业升级做好服务和保障。”"
  },
  {
    "title": "江西萍乡市湘东区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_7-11.htm",
    "date": "2024-02-08",
    "content": "本报南昌2月7日电  （记者周欢）江西萍乡市湘东区深化社区党建联建，提高物业管理服务水平，在封闭式小区，推行居委会、网格党组织、业委会、物业公司、共建单位“五方联动”工作机制，组织志愿者协会等公益性社会组织，提供心理咨询、法律援助等服务；在开放式小区，推行“共享物业”服务，发动党员组建红色管家队伍，聘请物业公司开展专业指导。此外，社区党组织还定期召集居委会、业委会、物业企业等召开联席会，共商基础设施改造、物业服务、安全管理等问题，形成了共建共治的良好氛围。\n目前，湘东区28个小区中有24个成立业委会或物业管理委员会，其中业委会中党员占比均超过50%，党员作用充分发挥，群众满意度不断提升，基层治理效能得到加强。"
  },
  {
    "title": "本版责编：苏显龙  季健明  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_8-11.htm",
    "date": "2024-02-08",
    "content": ""
  },
  {
    "title": "四川理塘  一座小城的文旅创新密码（城市味道·行走县城看中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-12.htm",
    "date": "2024-02-08",
    "content": "理塘，一座“云天交汇”处的县城。她矗立于四川省甘孜藏族自治州西南部高原上，平均海拔超过4000米，被称为“天空之城”。放眼望去，雪山草原环抱，风光如画。\n在互联网与文旅热的推动下，近年来理塘成为“网红”城市，文旅吸引力和影响力不断提升。2023年，理塘县接待游客319.2万人次，实现旅游综合收入39.2亿元，同比增长66.7％。\n“远”与“近”\n文旅资源丰富多样，人文与自然和谐相融\n临近春节，理塘的草原披上银装。这里地处大香格里拉旅游环线，拥有超过5200个文化旅游资源，人文景观类型丰富。\n提起理塘，许多人的第一印象往往是诗意而遥远。从县城向西南，穿过草原，就进入格聂景区。海拔6204米的主峰格聂山终年白雪皑皑，在阳光照射下熠熠生辉；7座山峰、8条沟谷在此展开，如同绽放的花朵。\n“这儿有温泉，快下来泡泡。”格聂山下的然日卡村溪流潺潺，游客老陈兴奋地说着，赤脚下了水。他从广东省深圳市自驾前来，在理塘已经住了半个月。村中的旅居者不少，老陈觉得，“离开喧嚣，沉浸在自然风光中，心灵得到了休憩。”\n确实，来到这里，与自然的亲近感总会油然而生。被原始森林涂抹成暗绿的远山与陡峭的山脊组成冷峻山色。与格聂山东南的圆形海子“格聂之眼”对视，只觉天与山近在咫尺，如与自然融为一体。大自然的笔触是率性的，山中色彩变幻，一日间四季轮转。\n比起高寒山地，理塘县城以西的毛垭大草原则宜人许多。夏季青草延绵数十公里，汇成无垠绿海。河水蜿蜒，成群牦牛悠然饮水，不时有小牛犊在游客脚边蹲伏下来。丹顶鹤、水獭、羚羊等大量野生动物栖居在这里，走进毛垭，像被自然拥入怀中。\n随着国道318川藏线畅通完善，骑行日渐风靡。73岁的所波把自家房屋打造成驿站，为骑行者提供优惠食宿，已坚持了10多年，“每年3月到11月，只要大雪没封路，就会有人来。”小小驿站每年能接待游客近1万人次，足见骑行之热。\n“梦在远方，路在脚下；只要出发，终会到达。”驿站的墙壁上记录着一个个追梦故事，很多游客留下衣服、旗帜为念。骑行在川藏线是场严峻的考验，所波常与住客交流，“完成这场骑行，生活中有再多困难，也能勇敢面对。”\n落日为县城抹上红晕，地域风情更醉人。欢快的舞曲在勒通古镇跃动，村民与游客手挽手跳起锅庄舞，镇上4000余户民居组成民俗景区，游客可以观古迹、品戏曲、逛微型博物馆。\n理塘的夜晚一样热闹。身着民族服饰的少女在灯光下莞尔一笑，摄影师按下快门；远处音乐响起，酒吧歌手已开唱；美食街上走走，青稞做成的面包松软可口，牛奶冰淇淋醇香诱人……活力随着人群流动汇入城市肌理。\n“旧”与“新”\n马术等传统技艺走进直播间，特色产业与时俱进\n马背上的骑手威风凛凛，骏马飞驰中侧向俯身贴地，电光石火间拾起哈达，赢得阵阵喝彩——理塘“八一赛马会”精彩纷呈。\n理塘赛马历史悠久，每年藏历六月举办隆重的赛马会，已延续400多年，随后逐渐演变成“八一赛马会”。节日期间，家家户户穿戴盛装，备好美酒佳肴，聚在草原上观赏马术。\n为何钟爱赛马？高原寒冷，发展产业、建设家乡需要勇气与耐力。“马术锤炼腰劲臂力，与马儿磨合要耐得住性子。”理塘县马术协会会长洛绒桑批觉得，赛马凝聚了理塘人的精气神。\n随着时代发展，年轻人的文化活动越来越丰富，喜欢赛马的人少了，理塘县马术表演传承人数量一度明显减少。\n如何与时俱进？关键要融入地方经济社会发展。这些年，理塘赛马会陆续加入骑行体验、歌舞表演、美食展销等元素，同时联合乡镇小型赛马会，打造特色旅游线路，进一步带动育马赛马产业发展。\n如何赓续传统？教育为文化传承注入活水。2021年起，马术教育走进理塘校园。县里成立青少年马术文化素质教育中心，开设研学课堂，洛绒桑批成为孩子们的教练。\n“孩子们既锻炼了体魄，也培育了尊重生命、爱护自然的责任心。”理塘县教体局局长雷红生说。\n架好手机，00后达洼开始直播，介绍起骑马的要领。2023年大学毕业后，他回到家乡做起网络主播，短视频平台粉丝约4万。在理塘，几乎每个村落都有这样的青年。\n多元文化碰撞更新，偏远小城想留住传统、做出特色，需要主动创新。马术、戏曲、纺织，理塘的年轻人带着传统技艺走进直播间；从自然风光到民俗风情，在短视频平台上，理塘热度常年不减。短视频的兴起为理塘打开一扇新的文化窗口，培育出30多名粉丝量过万的网络主播。\n达洼的视频没有过多编排修饰，乡亲们劳作烹饪、骑行歌舞的真实剪影，就能收获很多点赞，吸引不少网友前来打卡。达洼觉得，“美好的自然、淳朴的生活，大家都爱那股‘乡土味儿’。”\n家乡越来越火，达洼高兴之余，也有些感触，“虽然收入增长了，粉丝增多了，但不能只为赚取流量，更重要的是把家乡的故事讲好。”\n为营造清朗的网络环境，理塘建立点对点扶持机制，通过政策宣讲、电商培训、创作赛事等一系列举措对网络主播进行正向引导。“我们要培育成长空间广阔、充满正能量的就业新选择，吸引更多青年回乡讲述理塘故事。”理塘县委常委、宣传部部长刘波说。\n“冷”与“热”\n“网红”城市想要“长红”，需立足特色、延展优势\n薄雾未散，餐馆负责人益西志玛早早出了门，到农贸市场采买。\n以农业、畜牧业为主的第一产业是理塘的经济支柱。果蔬、菌菇等农产品畅销各地，优质肉品供不应求。\n发掘文旅资源，变化悄然发生。2018年理塘县提出优先发展文化旅游业，投资近8000万元建成勒通古镇景区，益西志玛店外的街道有了新面貌，民宿和餐饮店铺如雨后春笋般冒出来。众多特色景区被陆续打造，游客渐成消费主力。\n2020年11月，理塘小伙丁真珍珠的视频走红网络，理塘城市宣传片上线72小时内播放量突破7亿次，“理塘”的网络搜索量增加620%，一跃成为“网红”城市。\n流量转化为文旅推力。2021年国庆假期，理塘县旅游收入同比增加72.4%，全年累计完成游客接待160万余人次，实现旅游收入39.8亿元。理塘县文旅局局长格绒说，2022年，理塘县旅游综合收入占到全县GDP的26％。\n更多关注，意味着更多挑战，倒逼理塘努力将短板一块块补齐。“要想‘长红’，步子得扎实。”格绒说，文旅产业涉及面广，县里组织各相关部门专题探讨发展路径问题。文旅热潮中，理塘以“冷思考”促提升。\n服务更专业了。县城酒店数量持续增加，已超过450家；当地开展从业人员技能培训，组建文旅“智囊团”；大力鼓励民宿发展，全县民宿数量已超过100家。\n配套设施提升了。先后投入约3亿元资金用于旅游基础设施建设，推动理塘成为省级全域旅游示范区。2022年打造文旅大数据中心，将文旅资源数字化汇总，让城市更智慧。\n“擦亮招牌，护好口碑，热度才能维持得住。”理塘县市场监管局局长单珍泽仁说。理塘县市场监管、文旅等部门组成联合队伍，在旅游高峰期间对景区、餐厅、市场等重点场所开展每日巡查。\n网红城市“出圈”的背后，是文化经济的活力表达。浙江大学旅游与休闲研究院副院长严力蛟认为，网红城市的“长红”离不开持续出新，“要从全产业链思维出发，打造‘吃住行游购娱’各环节特色。立足特色、延展优势，城市亮点纷呈，自然能引客来。”\n如今，牦牛奶、酥油等特色产品被做成创意化妆品，古镇旅拍、骑马漫游、星空露营等新项目受到欢迎……在理塘，文旅产业链不断延伸，发展新动能处处涌动。\n顺应变化，益西志玛的菜单换了几版，研究出不少新菜品。当然，最受欢迎的还是一碗传统“吉祥粥”。这种粥是她跟祖父学来的，将黑青稞捣碎，配上新鲜牛肉放入锅中炖烂，最后加入人参果，咸香中带着甘甜。益西志玛说：“家乡的好食材，再加上耐心的烹饪，做出了一道令人喜爱的美食。”\n日新月异的理塘，城市面貌变了，发展观念变了；不变的也不少，壮美风光不变，淳朴民风不变……"
  },
  {
    "title": "奋力创造属于我们这个时代的新文化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-12.htm",
    "date": "2024-02-08",
    "content": "文化兴国运兴，文化强民族强。在党和国家事业发展的重要时间节点上，习近平文化思想的提出具有里程碑意义。\n置身百年未有之大变局，行至民族复兴关键一程，以中国式现代化全面推进中华民族伟大复兴，需要强大的物质力量，也需要先进思想的引领、文化沃土的滋养、精神力量的支撑。2月6日，人民日报头版头条位置刊发任仲平文章《为强国建设、民族复兴提供坚强思想保证、强大精神力量、有利文化条件——论深入学习贯彻习近平文化思想》，全面系统深入阐述习近平文化思想的精髓要义、实践要求和具有的里程碑意义。文章指出，习近平文化思想深刻把握人类文明发展规律，从中华民族五千多年文明历史中汲取智慧，指引亿万人民以推进文明更新、进行文化创造的磅礴伟力，丰富和发展了中国式现代化的文化形态，开拓了面向未来的文明发展新道路。\n理论一经群众掌握，就会变成强大的物质力量。从中华优秀传统文化传承发展工程的实施，到长城、大运河、长征、黄河、长江五大国家文化公园的建设；从“村BA”“村超”火遍全网，到“尔滨”文旅“出圈”；从上海歌舞团的现象级舞剧《永不消逝的电波》成为“光荣之城”红色文化爆款IP，到打造具有世界影响力的上海文化品牌，努力建设习近平文化思想最佳实践地……以文化人、以文惠民、以文润城、以文兴业，成就新时代的文化气象。透过中国式现代化的“文化之窗”，我们看到，“最好的理论”迸发出了无穷的力量，我们的文化创造生生不息，我们的文明发展弦歌不辍。\n文者，贯道之器也。理论的价值在于指导实践，理论作用发挥的效度，取决于理论见诸实践的深度。人民是实践的主体，是中华民族精神大厦的建设者，是“新的文化生命体”的创造者，也是使理论转化为物质力量的决定因素。中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明。如何答好中华文明与中国式现代化这一时代课题？如何在推进中国式现代化的实践中建设中华民族现代文明，推动中华文明重焕荣光？关键要以习近平文化思想为引领，不断丰富人民精神世界、提高全社会文明程度、促进人的全面发展，让全体人民始终拥有团结奋斗的思想基础、开拓进取的主动精神、健康向上的价值追求，使之转化为强国建设、民族复兴的强大力量。\n理论只要说服人，就能掌握群众；而理论只要彻底，就能说服人。习近平文化思想“明体达用、体用贯通”，是世界观与方法论的高度统一，是“解释世界”与“改变世界”的高度统一，具有强大的文化凝聚力、精神推动力和实践引领力。我们要聚焦用党的创新理论武装全党、教育人民这个首要政治任务，围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，在体系化上深耕、在学理化上用功、在大众化上着力，用通俗易懂的语言将其中的道理、学理、哲理讲清楚，把鲜活的思想讲鲜活，把彻底的理论讲彻底，使之成为人民所喜爱、所认同、所拥有的理论，成为指导人民认识世界和改造世界的强大思想武器。\n追风赶月莫停留，平芜尽处是春山。正如任仲平文章所写：“中国是带着一万年文化史、五千多年文明史，带着‘人类知识的总和’中的优秀思想文化资源，走向世界的。”坚定文化自信，坚持以习近平文化思想为指导，在实践创造中进行文化创造，在历史进步中实现文化进步，我们一定能够创造属于我们这个时代的新文化。新的时间窗口已经打开，更美的文化风景在前方。\n（作者为上海《文汇报》理论评论部主任、首席评论员）"
  },
  {
    "title": "聚焦原创，打磨精品",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_3-12.htm",
    "date": "2024-02-08",
    "content": "春节前后，北京人艺好戏连台。改编自老舍原著的话剧《正红旗下》于1月19日在首都剧场上演，《茶馆》也于此后上演。2024年伊始，新排作品《霸王别姬》登上北京人艺小剧场的舞台，带给观众新的剧场体验。走进小剧场，观众仿佛走进一顶球形“大帐”，在四面环绕、高低错落的蒲团上就座，观看演员表演。\n今年，北京人艺将持续推出新品佳作，与观众一起品家国情怀、展舞台风采。北京人艺院长冯远征说，近年来，北京人艺通过加强演员培训、新排经典名剧，推出新创作品，不断增强创作力量、打造优秀的原创作品。\n北京人艺党组书记王文光说，北京人艺将继续以擦亮文化名片为目标，用蓬勃的创造力聚焦原创、打磨精品。"
  },
  {
    "title": "江苏扬州推出丰富多彩的文旅活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_4-12.htm",
    "date": "2024-02-08",
    "content": "2月5日上午，江苏省扬州市仁丰里历史文化街区正在举办第三届新春民俗文化节。作为压轴节目，国家级非物质文化遗产杖头木偶戏传承人、国家一级演员王芸，为观众带来了木偶“变脸”绝活，赢得了大家的喝彩。\n表演期间，舞台一侧架起几部手机，全程直播王芸表演杖头木偶戏。直播的“那头”则是她的学生们，大家虽不在现场，仍看得认真、学得仔细，时不时为老师点赞。此刻，千年古巷氤氲着浓浓的年味。\n在王芸看来，杖头木偶戏因动作性强、肢体语言丰富而受到群众喜爱。“杖头木偶戏的一个舞蹈节目，不到一个月就能基本学会。”王芸说，面对零基础的学生，她创新了教学方式，围绕一个舞蹈节目，从走路、手指、视线等最基本的动作教起，能够完整演绎即可“毕业”。这一“速成法”，让这项非遗技艺变得易懂易学。“这样能让杖头木偶戏走得更远。”王芸说。\n据介绍，今年春节，除了仁丰里精彩的木偶戏演出，扬州还推出了传统文化、文博展览、年俗非遗等丰富多彩的文旅活动。其中，非遗项目成为重点节庆活动，既能满足群众文化需求，又能让非遗项目在节假日“火”起来，弘扬中华优秀传统文化，营造浓厚节日氛围。"
  },
  {
    "title": "山西省临县着力推动乡村旅游发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_5-12.htm",
    "date": "2024-02-08",
    "content": "临近春节，位于吕梁山深处的山西临县孙家沟村热闹了起来。这里正在举办一场主题为“乡土故园”的迎春美术作品展。这已是村里举办的第五届迎春美展。此次展览，有省内外的100多位中青年画家携作品参展，其中不仅有吕梁本地的年轻画家，还有不少知名画家。\n和其他画展不一样的是，这个画展不仅办在农村，而且办在了窑洞艺术馆。在这座依山而建、上下两层、由几十孔大小窑洞组成的院子里，每一孔窑洞就是一个小展区。艺术馆建立后，经常举办各种画展等艺术活动。4年多时间，先后举办了30多场画展。\n艺术活动的举办，不仅吸引了一些艺术家来到孙家沟村，也盘活了村里的不少古窑洞建筑群，孙家沟村成了各院校艺术系学生们的写生基地。目前签约的美院写生基地已有近10家。“这里历史悠久、文化厚重、民风淳朴、风光独特，是很好的创作、培训、展示基地。”来自重庆的参展画家孙强华说。\n2019年以来，在县、乡相关部门的支持下，孙家沟村开始抓古村落保护、建写生基地。独特的古建文化、厚重的红色历史、浓郁的艺术气息，赋予了孙家沟活力，古建筑活了，孙家沟火了。“现在有六七所大学的美院学生来此写生。”村党支部书记王建龙说，山西省两家旅游公司还开通了“太原—孙家沟”一日游旅游专线，吸引了不少游客来孙家沟村观展旅游。\n艺术馆的建立，提升了古村落的知名度，推动了乡村旅游发展，增加了当地农民收入，为孙家沟村经济发展注入了动力。马爱莲是村里第一批开农家乐和民宿的村民，“第一年赚了几千元，第二年赚了1万多元，去年赚了六七万元。”\n2022年，孙家沟村被确定为省级乡村振兴示范村。“现在，我们的核桃、大枣、小米等农产品也卖得更好了。”王建龙介绍，下一步，将继续依托艺术馆和红色资源，把孙家沟村打造成优质的写生基地、旅游基地，吸引更多的画家、学生、游客来村里画画、旅游。"
  },
  {
    "title": "本版责编：张彦春  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_6-12.htm",
    "date": "2024-02-08",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "云南省曲靖市沾益区多举措关爱残疾人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-13.htm",
    "date": "2024-02-08",
    "content": "就近到社区进行康复训练，家庭无障碍改造按需定制，就业帮扶助残疾人追梦圆梦……在云南省曲靖市沾益区，残疾人的生活越来越方便。\n新春将至，岁寒情暖，为了让残疾人度过一个欢乐喜庆、幸福祥和的春节，沾益区残联开展一系列入户走访慰问活动，为63户困难残疾人家庭送去慰问金、米油衣物等生活物资，以及电动轮椅、拐杖等辅具。\n主题教育开展期间，沾益区积极推动干部“四下基层”，深入残疾人工作一线梳理难点、摸清堵点、把准热点，聚焦残疾人所需所盼，开展帮扶解困、精准康复、无障碍改造、就业扶持等一项项具体、精细、温暖的工作举措，努力将残疾人对美好生活的向往变为现实。\n健全组织——\n织密残疾人帮扶网\n临近春节，沾益区菱角乡黎山村委会残疾人联络员丁宝昌的农资店生意十分繁忙，但他还是抽出时间专门来到沾益区残联，领取了10本崭新的残疾证，又马不停蹄地赶回村里，趁外出务工人员返乡的时机送证上门。“去年下半年残疾证换证，如今村里在外打工的残疾人正好返乡过年，年前得抓紧给他们送过去。”丁宝昌说。\n沾益区人口40.53万，有持证残疾人10112人，像丁宝昌这样的残疾人联络员，分布在沾益区135个村委会和社区，专门服务辖区内的残疾人。\n残疾群众遇到困难能不能找到人？找到人能否办成事？沾益区残联对部分村、社区走访调研时发现，有的残疾人联络员长期不在本村生活，对村里情况掌握不清；有些村、社区联络员更换频繁，群众遇事找不到人。\n“不能只有职务没有服务。”沾益区残联副理事长王燕介绍，为了强化残疾人联络员履职尽责，区残联制定《沾益区村（社区）残疾人联络员管理办法》，每年对村级联络员进行述职考核。\n“工作优秀的联络员除了每个月有300元的补贴，年底还能评优；干得差的末位淘汰。通过制度设计，让干好干坏不一样！”王燕说，2023年以来，沾益区通过考核撤换不称职的村级联络员8名。在此期间，许多本身患有轻度残疾的村民主动申请担任联络员。\n丁宝昌曾患小儿麻痹症，走路有些不便，残疾人的身份让他更能与服务对象共情。被选为联络员后，丁宝昌第一时间对全村143名残疾人的家庭情况详细摸底，帮助残疾人申领符合政策的各项补贴，及时将困难家庭的情况上报乡镇和区残联。凭借出色的工作成绩，丁宝昌2022年、2023年连续被沾益区残联评为优秀联络员，还获得900元的奖励。\n服务有人，办事有地。建好队伍的同时，沾益区推进残疾人工作阵地建设，在村、社区成立残疾人协会和服务工作站。在庄家湾社区残疾人服务工作站，记者看到多功能训练器、下肢功率车等康复器械整齐地摆放在大厅里，器械由区残联免费提供，居民刘明丽正在器械上锻炼手臂力量。\n“社区配备的康复器材很齐全，每周一三五有医生现场指导康复训练，现在我的左手力量恢复得不错。”刘明丽高兴地说。\n精准发力——\n定制服务解急难愁盼\n门口的楼梯改成了装有护栏的坡道、床前安装了折叠扶手、浴室里装有折叠上翻浴凳……春节前，记者走进西平街道滨江社区居民张仕勤的家，无障碍改造的暖心细节随处可见。\n60岁的张仕勤肢体二级残疾，行动不便。2023年7月5日，张仕勤和妻子向上门走访的残疾人联络员反映了生活中的不便。让张仕勤没想到的是，10多天后，工作人员再次来到家里，对家里进行了无障碍改造。\n“新安装的扶手、防滑垫、坐便器、淋浴凳，好用又方便。”提起这些“量身定制”的改造设施，张仕勤很是感激。\n“无障碍是残疾人生活中最迫切、最现实的需求，我们按照‘一人一策、按需定制’的理念，精准设计改造方案，帮助残疾人消除居家障碍，减轻家属的照料负担。”王燕介绍，2023年，沾益区精准完成残疾人家庭无障碍改造310户，投入资金186万元。\n春节前，沾益区残联安排专人给白水镇泉关社区村民师少昆家门前的路面进行了硬化平整，还送去一辆电动轮椅，让他出入家门更加方便、安全。\n对师少昆的康复，区里的帮扶一直进行着。“师大哥，这是区残联捐赠的四肢联动活动器，可以锻炼四肢的协调性，你来试试。”去年10月，师少昆家中来了几个熟悉的客人。在荣和康养中心康复师龚欣桐的指导下，师少昆双手扶着握把，双脚伸进脚蹬，缓缓操作起仪器。\n这是龚欣桐2023年第四次来到师少昆家提供上门康复服务。师少昆多年前摔伤颈椎，双下肢感觉受损。经过半年的四肢肌力训练，卧床不起的师少昆如今可以借助双拐独立行走。\n“谢谢你们，他现在能自己走路，农忙的时候我也能放心去地里干活了。”师少昆的妻子刘凯珍对上门康复服务连连称赞。据了解，2023年初，沾益区对残疾人群体开展上门居家康养服务，由残联出资购买第三方服务，根据残疾人的实际需求免费提供康复护理、卫生清洁、心理疏导等服务，目前已惠及1000余名残疾人。\n此外，沾益区还通过招商引资，以“公建民营”的方式建成“残疾人康复中心”，引进民营企业曲靖市荣和康养中心参与服务，将残疾人康复、医疗、托养资源有效整合，让更多残疾人从中受益。\n就业扶持——\n助残疾人追梦圆梦\n春节前，区残联在市区为自主创业的残疾人免费提供商铺和摊位，并配置花架、桌子、宣传栏等，支持他们在春节期间开展线下经营，实现线上线下同步销售。\n残疾人就业创业面临哪些困难？就业帮扶如何精准有效？针对全区残疾人就业创业遇到的问题，沾益区主动作为，想方设法为残疾人提供支持和帮助。\n“蒋大哥，花卉盆景的销量怎么样？生意上还有什么困难？”在盘江镇龙凤村委会残疾人蒋正堂家中，区委分管领导、区残工委名誉主席王萍关切地问道。\n“线上销量很好，2023年的‘十一’假期我直播卖货，一晚上能卖上百盆！”蒋正堂接着说，“虽然卖得好，但是包装、物流和售后这些方面我不太懂，货品的退货率和投诉率有些高。”\n王萍调研发现，由于缺少专业系统的电商培训，没有专业的团队运营，蒋正堂遇到的难题，也是沾益区许多乡镇带货残疾人主播普遍面临的问题。\n为解决残疾人在电商创业就业方面的困难，区残联联合农业农村局、商务局等部门，引入专业的电商企业建立残疾人电商孵化基地，为有电商经营想法的残疾人免费提供实操培训。\n直播训练、运营推广、仓储物流、售后服务……沾益区残疾人电商孵化基地负责人谭雅莉介绍，基地创建以来，累计开展了7期电商培训班，免费培训残疾学员300余人，指导残疾人电商创业100余人，推荐就业70余人，辐射带动残疾人家庭53户，帮助更多残疾人利用网络就业创业。\n技能培训授人以渔，创业帮扶务实精准。临近春节，在沾益区益康盲人医疗按摩所，盲人医疗按摩师顾力正忙着接待客人，小店早上9点开门营业，不到中午已经来了6名客人，生意非常红火。\n为了拓宽盲人就业渠道，沾益区加大扶持力度，支持顾力和哥哥创办了全市第一家盲人医疗按摩所。起初，兄弟俩没有任何经验，办手续、筹资金、找店面、请人手……繁杂的准备工作让兄弟俩一筹莫展。\n“你们只管经营，店铺、人手和手续都不用担心。”区残联工作人员为兄弟俩联系到一间店铺，协调工商、卫健等部门办理营业执照，推荐盲人按摩师来店里工作。\n现在，医疗按摩所的顾客每月固定有近300人，营业收入2万余元，带动了4名盲人就业，被评为云南省残疾人创业示范点。“事业有奔头，生活有希望！”日子越过越好，顾力的脸上写满幸福。\n沾益区残联理事长杨阳表示，区残联以残疾人需求为导向，提供“量体裁衣”式的精准服务，做好残疾人的“娘家人、贴心人”，不断提升残疾人幸福感，让残疾人的幸福之路走得更远、更实。"
  },
  {
    "title": "围绕国家重大战略、重大工程、重大项目、重点产业需求——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-13.htm",
    "date": "2024-02-08",
    "content": "本报北京2月7日电  （记者邱超奕）记者从人力资源社会保障部获悉：日前，人社部、国家发展改革委、教育部、科技部、财政部、国务院国资委、全国总工会等七部门印发《关于实施高技能领军人才培育计划的通知》，计划从2024年到2026年，联合组织实施高技能领军人才培育计划，围绕国家重大战略、重大工程、重大项目、重点产业需求，动员和依托社会各方面力量，在先进制造业、现代服务业等有关行业重点培育领军人才，力争用3年左右时间，新培育领军人才1.5万人次以上，带动新增高技能人才500万人次左右。\n通知明确了多项重点任务。制定专项培养计划，加强对领军人才供给需求的预测。加大培养培育力度，帮助领军人才及培育重点对象提高技术研发水平、综合素质、技能水平和实践创新能力。畅通晋升成长通道，对技艺高超、业绩突出的一线职工，对解决重大工艺技术难题等高技能人才，可破格晋升职业技能等级。提高待遇水平，对在技术革新或技术攻关中作出突出贡献的领军人才，企业可从成果转化所得收益中以奖金、股权等多种形式给予奖励。\n同时，完善稳才留才机制，鼓励企业创新、完善相关制度，吸引稳定领军人才。支持发挥作用，为领军人才参与重点项目和重大工程、领衔一线生产难题攻关、总结推广绝招绝技等提供必要帮助。加强领军人才平台建设，对参与国家重大战略、重大工程、重大项目、重点产业的领军人才申办技能大师工作室等提供支持。选拔表彰优秀领军人才，加大省部级以上表彰奖项和省级以上政府特殊津贴向高技能人才的支持力度，积极推荐优秀高技能人才申报参评各类表彰奖项。\n通知要求，各地人社等部门加强组织领导、做好信息共享等工作，为领军人才提供支持服务，进一步营造尊重劳动、尊重知识、尊重人才、尊重创造的良好氛围。"
  },
  {
    "title": "湖北武汉农技专家下田支招",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_3-13.htm",
    "date": "2024-02-08",
    "content": "走进湖北武汉经济技术开发区邓南街道窑头村，一下车，刺骨的寒风迎面而来。彭珍东缩紧了脖子，哈着热气，走在被大雪覆盖的田埂上，脚下发出咯吱咯吱的声响。“麦苗长得还不错，基本没有受冻害影响。”他扒开厚厚的积雪，拔出一棵青色的麦苗，捻开叶片和根须，安抚身旁的武汉永明农产品专业合作社负责人曹永贵。\n彭珍东是武汉经开区农业农村局农业技术推广服务中心主任。最近，武汉受到强冷空气影响，冻雨和大雪天气持续，彭珍东每天都会跑到田间查看农作物生长情况，“虽说降雪对小麦生产有促进作用，但本次寒潮有雨、雪、雨夹雪、冻雨、冰粒等相态多次转换，随时可能对农作物产生影响，我们不敢有丝毫懈怠。”\n站在彭珍东一旁，曹永贵仔细记录他说的内容。“农技人员到麦地手把手‘问诊’，给我们农户吃了定心丸。”巡田间隙，曹永贵告诉记者，今年他的合作社种植了1000亩冬小麦，为确保万无一失，在降雪前，农技专家就指导他对一些弱苗田块全面施肥，促进小麦早发，抵抗寒冬。\n看完曹永贵的麦田，彭珍东的鞋上沾满了雪和泥。站在麦田边的公路上，彭珍东仍不放心，继续叮嘱：“马上升温了，小麦出现冻害后，抗病能力减弱，容易发生病虫害，应及时防治虫害，还要及时清沟排渍，防止冰雪融化之后形成渍害。”说完，彭珍东抖了抖鞋上的泥土，上车继续去查看下一块麦田。"
  },
  {
    "title": "住建部要求落实支持政策——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_4-13.htm",
    "date": "2024-02-08",
    "content": "本报北京2月7日电  （记者丁怡婷）住房城乡建设部近日在福建福州召开保障性住房建设工作现场会。会议提出，各地要抓制度建设，尽快出台地方实施意见及配套办法。要抓项目开工，对第一批已经确定的项目倒排工期，确保按时开工，如期交付。要抓第二批项目筹备，加快形成“实施一批、储备一批、谋划一批”的项目滚动推进机制，持续做好项目谋划和储备。要抓配套政策落地，落实好中央补助资金、专项债券、商业配套贷款和税费优惠等支持政策。\n规划建设保障性住房，是在新形势下适应中国式现代化建设新要求，完善住房制度和供应体系、重构市场和保障关系的一项重大改革，对于解决工薪收入群体住房困难、促进经济发展、改善城市面貌具有重要作用。各地要进一步提高政治站位，深刻认识推进保障性住房建设对于构建房地产发展新模式的重要意义。加大保障性住房建设和供给，有利于完善“保障+市场”的住房供应体系，保障性住房满足工薪收入群体刚性住房需求，商品住房满足城乡居民改善性住房需求，不断满足人民群众对住房的多样化、多元化需求。\n在保障性住房建设中，各地要合理确定保障范围和准入条件，对社会公布，建立常态化受理机制，将符合条件的工薪收入群体纳入轮候库，在合理轮候期内予以保障。要以编制住房发展规划为抓手，完善“保障+市场”的住房供应体系，建立人、房、地、钱要素联动新机制，将保障性住房建设作为住房发展规划的重要内容，根据保障性住房需求，科学确定保障性住房发展目标，以人定房，以房定地、以房定钱。要探索建立保障性住房房屋体检、养老、保险三项制度，为房屋提供全生命周期安全保障。要选择部分保障性住房项目作为示范工程，以绿色、低碳、智能、安全为目标，打造“好房子”样板，让人民群众的居住生活更加舒适美好。"
  },
  {
    "title": "图片报道（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_5-13.htm",
    "date": "2024-02-08",
    "content": "春运期间，国铁上海局杭州东站优化服务措施，提升服务品质。图为车站工作人员给旅客送福字。\n窦瀚洋  汤鑫严摄影报道"
  },
  {
    "title": "重庆云阳推进城市公园建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_6-13.htm",
    "date": "2024-02-08",
    "content": "青山相对，碧波荡漾。时值隆冬，在重庆市云阳县，一条33公里的城市绿道蜿蜒盘旋，连通8处公园。春节临近，本地人陈义每天早晚都要来公园逛逛，早上呼吸新鲜空气，晚餐后消消食，“家乡大变了样——一座小县城，处处是公园。”\n云阳，位于重庆东北部，地处长江之滨。曾经，受蓄退水影响，形成了30米高差的消落带，两江四岸陡坡土层流失，基岩裸露。\n近年来，云阳切实保护好一江碧水、两岸青山，对县城沿江库岸环境进行综合整治，不断提升城市功能品质和发展能级，持续推进全域城市公园建设，扮美城市“方寸之地”。随着环湖绿道的建成，荒滩变为“秀带”，既保障了库岸地质安全，又延伸了城市绿脉，改善了城市人居环境。\n云阳严格实行“三禁止”——环湖绿道内禁止房地产开发、禁止建设工业项目、禁止经营有高污染的餐饮项目。清除17家非法砂石码头，同时完善污水系统，“还绿于民”，造就如今满江绿色。\n从月光草坪往东，可以走到福星公园，其中的儿童乐园洋溢着孩子们笑语欢声。“每个公园定位都不一样，比如月光草坪主打四季常绿草坪，而福星公园主要为孩子们设计。”云阳县住房和城乡建设委员会副主任余翔介绍。\n公园越来越好，居民素质也在提高。“以前，一些居民乱丢垃圾，把瓜子皮扔草坪里，我只能每天拿着大喇叭喊。如今，大家更爱护环境。”月光草坪公园园长谭尊鑫说。"
  },
  {
    "title": "雨雪冰冻天气影响明显减弱",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_7-13.htm",
    "date": "2024-02-08",
    "content": "本报北京2月7日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：2月7日春运第十三天，全国铁路预计发送旅客1310万人次，加开旅客列车1873列。雨雪冰冻天气影响明显减弱，铁路部门加大运力投放，做好出行服务保障。\n国铁集团运输部负责人介绍，铁路部门根据天气变化情况，统筹调配机车车辆、动车组和乘务人员，在天气好转的地区和线路持续增开旅客列车，最大限度满足旅客出行需求。武汉局集团公司管内运输秩序基本恢复正常，安排加开夜间高铁143列；北京局集团公司加开去往太原、沈阳、哈尔滨、郑州、西安、呼和浩特、武汉等方向旅客列车151列；郑州局集团公司加开去往北京、上海、广州等方向的旅客列车82列，对7列动车组实行重联运行。"
  },
  {
    "title": "列车上的安全课（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_8-13.htm",
    "date": "2024-02-08",
    "content": "“上车时请注意脚下安全，有序排队，不要拥挤，以免踩空摔伤”“小朋友不可以独自接打开水”……春运期间，在由江西南昌开往北京西的T147次列车上，乘务班组围绕乘车注意事项、出行要求等内容，组织了一堂生动的安全课。\n通过车厢内摆放的展板、自编自演的快板节目，乘务员向广大旅客普及铁路安全知识和相关法律法规，让大家在温馨、愉快的氛围中进一步提升安全意识。随着一个个活动的进行，旅客积极参与其中，车厢内气氛热烈。\n在铁路安全知识小课堂上，听到乘务员提出的问题，南昌市金盘路小学三年级学生熊艺博、熊艺萱积极举手参加互动。工作人员还给旅客发放了文明出行宣传册，邀请大家一起践行铁路旅客文明出行倡议，进行签名打卡，并为“文明出行使者”赠送文创礼品。\n“春运期间，我们在值乘途中提醒最多的就是安全注意事项。希望通过今天的活动，让大家更有安全意识。”乘务员熊黎晔介绍。\n旅客陈女士在活动结束后说，学习了这么多安全乘车知识和文明出行提示，自己进一步增强了安全意识，提高了文明素质。今后要努力和列车工作人员一同维护良好乘车环境。\n南昌市铁路第一小学二年级学生王洁瑜，和爸爸妈妈一起去北京旅游。“在车上，乘务员姐姐不仅讲述了沿途各站的风景名胜和历史文化，还介绍了许多铁路安全知识，回去以后我也要讲给爷爷奶奶听。我还签订了文明出行倡议书呢。”王洁瑜说。"
  },
  {
    "title": "河南商丘搭建引才引智合作平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_9-13.htm",
    "date": "2024-02-08",
    "content": "本报郑州2月7日电  （记者朱佩娴）7日，首届“科创引航  智汇商丘”科技创新交流活动举行。该活动由50名河南商丘籍外出人士发起，吸引了300多名专家学者、企业家和创业者参与。大家结合商丘发展现状，围绕生命科学、先进制造、信息与智能等话题，交流产学研对接事宜，为家乡出谋划策，力求以实打实的资源和项目回馈家乡。\n近年来，商丘加大引才引智力度，完善各项激励政策，推动搭建高效交流合作平台，吸引更多外出人员回乡干事创业、建言献策，为人才在商丘发展提供良好环境与广阔舞台。"
  },
  {
    "title": "本版责编：商  旸  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_10-13.htm",
    "date": "2024-02-08",
    "content": ""
  },
  {
    "title": "年货新知  科普之趣（把自然讲给你听·年味）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-14.htm",
    "date": "2024-02-08",
    "content": "编者按：春节临近，年味愈浓。大家纷纷置办起各式各样的年货，“甜甜蜜蜜”的甘蔗颇受欢迎，车厘子和坚果也成为春节期间的美味佳品。与此同时，不少人家的阳台上、窗户前，一朵朵盛开的三角梅装点着节日的氛围。这种色彩斑斓的年宵花，为新春到来增添了喜庆，寓意着新年的繁荣与兴旺。\n那么，你知道吗——甘蔗为什么这么甜？坚果到底是果实还是种子？我们看到的三角梅的“花”是不是花？车厘子是大号樱桃吗？在这年味渐浓的日子里，本版“把自然讲给你听”栏目推出特别报道，给大家讲讲年货里的科普新知。\n\n甘蔗为什么这么甜？\n沈万宽\n甘蔗的根状茎中，储存着大量含糖汁液——“蔗糖”。甘蔗全身都是宝，是重要的糖料作物、轻工业原料\n去皮的按份卖，整根的称斤拿……走进年货市场，正值收获季的甘蔗颇受欢迎。“糖果家家有，甘蔗处处栽。”一根或紫或青的长秆，看似普通却糖分十足。其实除了鲜食，甘蔗的主要用途是制糖。\n甘蔗是一种热带草本植物，喜光喜热，根系发达、茎秆粗壮，秆高3—5米，适合栽种于热带亚热带土壤肥沃、阳光充足、冬季温差大的地方。甘蔗的根状茎中，储存着大量含糖汁液——“蔗糖”。我国是甘蔗原产地之一，也是重要的食糖生产国和消费国，糖料种植在我国农业经济中占有重要地位。近五年来，我国糖产量约占全球的5.6%。我国的蔗区主要分布在长江流域以南，广东、广西和云南的栽种面积较大。\n我国甘蔗种植历史悠久，汉代就有甘蔗栽培的记载。随着甘蔗种植技术不断提高，我国甘蔗栽培、品种改良成效显著，甘蔗单产及糖分大幅度提高。目前，我国甘蔗种植以冬植或春植为主，生长期10—12个月，一般12月上旬至次年3月是收获季。\n按照用途划分，甘蔗可以分为果蔗和糖蔗。其中，果蔗是专供鲜食的甘蔗，具有表皮易撕、纤维少、糖分适中、汁多味美等特点；糖蔗是制糖原料，因为表皮硬、纤维粗、口感较差，一般不会用于市售鲜食。我们日常生活中在市场买到的，一般都是果蔗。\n甘蔗是重要的糖料作物，原料蔗经压榨机处理，提取的蔗汁可用来生产甘蔗糖。甘蔗也是重要的轻工业原料，提取蔗汁后剩余的蔗渣等副产品，可作为纸、纤维板等的原料；而在蔗汁制糖过程中分离出的废糖蜜，可制酒精、酵母、甘油、丙醇、柠檬酸等；在蔗汁澄清阶段沉淀出来的滤泥，可提取蔗蜡、蔗脂、乌头酸及叶绿素等。蔗渣、废糖蜜和滤泥等副产品还为发展畜牧业、养鱼业提供优质饲料，为农田生产提供直接或间接的肥料，也为食用菌生产提供大量培养基质。\n甘蔗全身都是宝。一根甘蔗，开启了不少“甜蜜事业”，带动造纸业、食品业、肥料业等发展。当前，我国甘蔗种植、加工、综合利用全过程日益完善，甘蔗产业不断转型升级，综合利用效率和经济效益持续提高，正为我们的生活带来更多“甜蜜”。\n（作者为华南农业大学农学院研究员，本报记者李纵采访整理）\n\n坚果是果实还是种子？\n和润喜\n坚果，是指果皮坚硬、内里包含一粒或者多粒可食用种子的果实。我们食用的那部分，大多是坚果的种子\n新春佳节即将来临，坚果成为年货清单里常见的选项之一。那么，我们吃的坚果，到底是果实还是种子呢？\n根据果实成熟时果皮性质的不同，果实可以分为干果和肉质果两大类，干果即为成熟后果皮干燥的果实。\n坚果是干果的一类，是指果皮坚硬、内里包含一粒或者多粒可食用种子的果实。而根据果皮开裂与否，坚果既有诸如核桃、板栗等果皮与种皮分离的闭果，也有如花生等成熟时沿背缝线或腹缝一边开裂的裂果。\n坚果是一个广义的概念，依据不同的分类角度，还可以进一步细分成很多种类。市场上常见的榛子、核桃、杏仁、腰果等，在我国均有栽培。坚果的共同特征就是有坚硬的外果皮，里面包含着油质的可食种子，也就是说，我们食用的那部分，大多是坚果的种子。\n以核桃为例，核桃树开花受精后，柱头和花柱凋落，子房逐渐膨大，胚珠发育成种子，子房壁发育成果皮，最终生长出果实。呈椭圆形的核桃外面包裹着青色的果皮，青皮脱落后，便是我们常食用的核桃，其实就是核桃的种子，而板栗也是类似情况。\n坚果是植物的精华部分，营养价值丰富，富含蛋白质、油脂、矿物质、维生素等营养元素。但是，坚果属于高热量食物，虽然美味，食用依然要适量。\n近年来，以坚果为代表的经济林果逐渐成为富民增收、山川添绿的重要途径，许多农民群众通过种植坚果走上致富路。我们科技工作者将进一步做好丰产、稳产、优质良种选育以及丰产栽培技术、病虫害绿色防控和产品综合利用等全产业链技术体系的集成、示范和推广等工作，为果园增产、果农增收贡献力量。\n（作者为西南林业大学林学院高级实验师，本报记者李茂颖采访整理）\n\n三角梅的“花”是不是花？\n周  群\n三角梅色彩绚丽的“花”，实际是它的苞片，用以吸引昆虫、繁衍后代。三角梅真正的花比较小，外形结构像梅花，且生命力顽强，与梅形神皆似\n临近春节，大家都喜欢选购一些年宵花来装点家里或赠送亲朋好友，三角梅就是其中常见的一种。它们成团开放、热烈绚烂，适合作为家庭园艺的小盆景摆放于案头或种植在阳台。\n三角梅又名叶子花、簕杜鹃、九重葛，是紫茉莉科叶子花属的常绿灌木或木质藤本植物，原产于南美地区，19世纪顺着海上丝绸之路来到我国。\n你知道吗？我们看到的三角梅色彩绚丽的“花”，实际上是它的苞片，在植物学上属于一种变态叶。在自然界，植物需要靠昆虫传粉，而三角梅的花朵十分不起眼，于是它巧妙地生长出颜色鲜艳的苞片，用以吸引昆虫、繁衍后代。\n那么，三角梅为何叫作“梅”？在“形”，更在“神”。三角梅常盛开于冬春之际，三个苞片中间开出的小花，外形结构酷似梅花。它花色娇艳却不娇贵，耐旱、耐晒、耐贫瘠，不拘地理环境，生命力非常顽强。盛花期不同品种可共植一处、竞相开放，花团锦簇，展现出凝心聚力的团队力量。爱梅的国人称其为“梅”，也在情理之中。\n由于花期长、花量大，三角梅被广泛引种栽培于热带、亚热带地区。如今，三角梅已成为我国近30个城市的市花。\n近年来，在科技助力下，三角梅成为不少城市园林绿化的常见品种。在厦门园林植物园国家三角梅种质资源库，有1000多份三角梅种质资源，其颜色除了常见的红色、紫色，还有白色、黄色、橙色、粉色及复色等。绿化带、人行天桥、立交桥等园林绿化场景中，人们充分发挥三角梅可塑性强的特质，将其用作花架、花柱、拱门和墙面的装饰，或者是桩景盆景、景观树以及花篱。三角梅或热烈喜庆、欢乐祥和，或宁静淡雅、唯美梦幻，深受人们的喜爱。随着家庭园艺的兴起，三角梅正走进更多家庭，装点更多人的幸福生活。\n（作者为厦门园林植物园三角梅研究推广中心主任、高级工程师，本报记者王崟欣采访整理）\n\n车厘子是樱桃吗？\n赵世伟\n车厘子的准确名称是欧洲甜樱桃，属于蔷薇科樱属。樱属植物中大约包括150种植物，如中国樱桃、欧洲甜樱桃等\n最近，不少人采购年货时，会选购车厘子。你是否会有这样的疑问：车厘子是樱桃吗？\n从植物学角度来说，车厘子的准确名称是欧洲甜樱桃。根据英语发音，我国港澳地区的商家把樱桃称为“车厘子”。此后，车厘子便成为进口欧洲甜樱桃的代名词。\n车厘子属于蔷薇科樱属。樱属植物是一个比较大的家族，大约包括150种植物，其中不少种类可食用，如中国樱桃、欧洲甜樱桃、欧洲酸樱桃、毛樱桃、欧李等。欧洲甜樱桃和中国樱桃适合鲜食，而欧洲酸樱桃口味较酸，适合加工成食品。\n全世界的樱桃品种约有1200个，其中以欧洲甜樱桃最多、栽培面积最广。欧洲甜樱桃俗称大樱桃，最早的栽培历史可以追溯到4000多年前的美索不达米亚地区。如今，欧洲、北美洲、大洋洲、南美洲、亚洲，都有它们的身影。19世纪70年代，欧洲甜樱桃开始在我国栽培，上世纪90年代以后在北京、河北、辽宁、山东等地大规模种植。\n我国野生樱属植物有40种，其中29种为我国特有。我国栽培应用樱桃的历史悠久，3000多年前的周代，人们就用樱桃招待尊贵的客人。《礼记·月令》中有“羞以含桃”的记载，这里的“含桃”就是樱桃。\n中国樱桃俗称小樱桃，果实小巧，主要分布于华北、华东及西南地区，是我国原产。中国樱桃虽然鲜美多汁，但果肉成熟以后分解速度快，不易保存、不耐运输，因此更适合采摘后尽快食用。\n中国樱桃与欧洲甜樱桃的主要区别是：中国樱桃果实相对较小，果皮颜色较浅，味道酸甜，先开花再长叶，叶片具有粗大重锯齿，叶基部有带柄腺体；而欧洲甜樱桃果实较大，果皮颜色较深，口感较甜，开花的时候也长叶子，叶片具圆头粗锯齿，叶柄上部有腺体。\n欧洲甜樱桃肉质肥厚，有些品种果皮较厚，适合储存和长途运输。南半球的大洋洲和南美洲与我国季节相反，我们欢度春节时，正是南半球甜樱桃成熟的季节。其中，市场上常见的是智利生产的大樱桃。\n车厘子远道而来，运输成本较高，价格相较本地樱桃也会更高。但从营养上来说，两者没有明显差异，人们可以根据喜好各取所需。\n（作者为北京市园林绿化科学研究院高级工程师，本报记者施芳采访整理）"
  },
  {
    "title": "本版责编：陈  娟  张  晔  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-14.htm",
    "date": "2024-02-08",
    "content": "本期统筹：何宇澈\n版式设计：沈亦伶"
  },
  {
    "title": "强化赛事保障  不断完善细节",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_1-15.htm",
    "date": "2024-02-08",
    "content": "核心阅读\n2月17日，“十四冬”将在主赛区内蒙古自治区呼伦贝尔市开幕，目前，“十四冬”各项筹备工作全面就绪。赛会正按照“一场一馆一方案”和“一赛一运行手册”原则，依照竞赛规程要求和整体工作方案、各组各项目工作方案、应急预案及运行指南进行各项演练，确保赛事各项流程平稳运行。\n\n2月6日凌晨，内蒙古自治区呼伦贝尔市中心城区海拉尔区沉浸在静谧中，位于城区东侧的第十四届全国冬季运动会（以下简称“十四冬”）开幕式主会场——内蒙古冰上运动训练中心依然灯火通明，各成员单位正认真对5日刚刚进行的“十四冬”开幕式第四次全流程全要素演练进行复盘总结，完善各项工作措施和细节。\n2月17日，“十四冬”将在主赛区内蒙古自治区呼伦贝尔市开幕，目前，“十四冬”各项筹备工作全面就绪。\n开幕式全流程演练\n内蒙古冰上运动训练中心速度滑冰馆将在2月17日晚举行“十四冬”开幕式，届时，2700多名观众将在此共同见证赛会开幕。“十四冬”组委会精心筹划，努力向观众奉献一场精彩难忘的开幕式。\n在调度指挥中心大厅，一份详尽的现场组织运行表显示，从远端安检到闭幕疏散的每一个环节，时间精确划分，细节满满。\n据介绍，现场观众将由车辆统一接送，采取“远端集结、统一安检、错时发车、接续抵达、依次入场、分区退场”的方式，确保整个流程的顺畅，观众入场等候时间大为缩减。\n开幕式前的30分钟暖场节目将为现场烘托气氛，开幕式后还有半小时的文艺演出。每个座位铺上了棉垫，届时还将为每一位观众准备礼包。\n据介绍，组委会还将对开幕式进行两次全要素全流程演练。\n竞赛设备全部到位\n内蒙古冰上运动训练中心是“十四冬”冰上赛事的主场馆，场馆群总占地面积18.3万平方米，总建筑面积9.6万平方米，是目前国内软硬件条件较好的室内冰上运动比赛训练场地；扎兰屯金龙山滑雪场是“十四冬”滑雪赛事的主赛场，占地面积100公顷，曾连续多年承办国内冬季项目顶级赛事和一系列冬季项目训练营活动。\n“目前，两个场馆均已完成维修改造，场馆专班组建完成，竞赛设备全部到位，比赛准备工作已全面就绪。”“十四冬”组委会办公室副主任、呼伦贝尔执委会办公室常务副主任胡兆民说。\n据了解，内蒙古冰上运动训练中心此前通过持续开展全要素全流程满负荷测试演练、成功承办本届赛事的冰球（公开组）比赛等赛事活动，已累计接待运动员、裁判员等2100余人，现场观众13万余人次，积累了丰富的办赛经验。\n本届赛事场馆办综合保障组组长、短道速滑馆馆长于洋介绍，根据赛程，短道速滑比赛结束24小时后就将进入花样滑冰的赛时，于洋和她的团队要在这期间把短道速滑赛场转场为花样滑冰赛场。\n“这不仅需要将所有裁判席位、预埋线路、防撞垫等重新铺设，还要在调整冰面下标志物之后，将场馆冰面厚度增加0.5厘米。”于洋告诉记者，必须在适宜的温湿度条件下完成增冰，才能制出满足比赛要求的冰面。\n“截至目前，各场馆工作人员已全部到岗开展工作，竞赛筹备事项细化精确到每一天，职责任务具体落实到每一个工作组和责任人，确保赛事筹备工作高效运行。”“十四冬”呼伦贝尔执委会办公室副主任、赛区指挥部竞赛中心指挥长匡卓介绍，赛会正按照“一场一馆一方案”和“一赛一运行手册”原则，依照竞赛规程要求和整体工作方案、各组各项目工作方案、应急预案及运行指南进行各项演练，确保赛事各项流程平稳运行。\n服务保障不断细化\n聚焦保障赛事顺利进行，呼伦贝尔市围绕网络通信、水电气暖、氛围营造等方面做了大量工作。\n根据赛事特点，“十四冬”呼伦贝尔执委会制定赛事运行方案：以竞赛为中心、以场馆为基础、以属地为保障，调整优化了场馆组织机构，建立了呼伦贝尔赛区以场馆主任为重点的赛事运行指挥体系。根据“一赛一方案”的原则编制场馆运行手册，通过实施专业化、个性化的场馆使用方案，保障比赛顺利进行。\n“经过不断调整，目前我们使用的是第五版场馆方案，在保障赛事顺利进行的同时，还兼顾了观众的观赛体验。”“十四冬”呼伦贝尔执委会办公室竞赛部综合组组长薛杨说。\n在交通保障方案中，呼伦贝尔市公安局交管支队按照“时间最短、路线最优”原则，合理规划设置赛事比赛中运动员、裁判员驻地至赛场间交通线路。“交管支队及时发布交通引导信息，启动赛事交通与社会交通一体化交通保障模式。”呼伦贝尔市公安局交管支队支队长牟维健说。\n“十四冬”呼伦贝尔执委会副主任、安保工作部部长辛曙光介绍，目前4个比赛场馆、7个分中心、1个闭幕式场馆和扎兰屯赛区，共45个单位、点位运行保障和应急处突统筹协调与指挥调度部门，细化分类制定了安保实施方案75个、应急预案40个，做到工作任务分区划线、定岗定责。\n同时，组委会还组织开展了3轮医疗急救和防护专题培训，水电气暖、网络通信等方面保障服务也全面就绪。\n此外，呼伦贝尔围绕各项赛事、重要点位，优化了救治绿色通道，设置保障医疗机构8家、运动员医疗站4个、非运动员医疗站6个，医护保障人员280余人，还同自治区和区外医疗机构建立了医疗支援通道和航空医疗转运绿色通道，做好各项医疗保障准备。\n“目前各项筹备工作任务均按照总体安排准备就绪，我们有信心成功举办一届高水平高质量的冰雪赛会。”胡兆民说。"
  },
  {
    "title": "传统体育活动添年味（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_2-15.htm",
    "date": "2024-02-08",
    "content": "内容丰富、形式多样的传统体育活动，营造了欢乐祥和的节日气氛，让新春佳节的年味更浓\n\n新春将至，各地推出丰富多彩的传统体育活动。从农历小年至正月十六，北京推出80项409场活动，市民既能体验投壶、捶丸等传统项目的乐趣，还能欣赏舞龙舞狮的精彩；在福建省厦门市同安区，腰鼓、舞龙、大鼓凉伞等表演吸引了众多观众。\n内容丰富、形式多样的传统体育活动，营造了欢乐祥和的节日气氛，让新春佳节的年味更浓。在甘肃省兰州市安宁区，村子里的社火表演队最近忙碌起来，大伙扭秧歌、划旱船、踩高跷，在年前抓紧排练。当昂扬的鼓点敲响，诱人的美食飘香，大家欢聚在一起，享受红红火火的幸福生活。\n开展传统体育活动，有助于推动全民健身不断深入。满足群众健身需求的同时，也要深入挖掘传统体育项目的文化内涵，增强吸引力。国家体育总局日前启动全国全民健身大拜年活动，活动主会场设置在安徽省合肥市肥东县撮街。2021年，撮街创建了合肥市传统体育小镇，开展多项传统体育活动，打造精品赛事，不仅让人们可以在家门口欣赏精彩的比赛，还通过组建舞龙、舞狮、扇子舞等队伍，带动更多人参与，形成了良好的健身氛围。\n近年来，随着传播方式创新，许多传统体育项目吸引广泛关注。在广东，舞狮文化源远流长，相关动画电影让更多人领略到岭南文化的魅力。\n紧跟时代的脚步，推动传统体育项目和民俗活动深度融合，使之成为展现中华优秀传统文化的一个窗口，有助于促进文体旅融合发展。去年元宵节期间，安徽省黄山市歙县溪头镇汪满田村的元宵节鱼灯会，吸引了大批游客。一盏鱼灯，从扎制、勾画到舞动，传递出传统佳节的浪漫氛围，也带动了当地经济发展。\n近年来，从陕北的安塞腰鼓到广东潮汕的英歌舞，从东北地区的射箭到西南地区的独竹漂，多姿多彩的传统体育项目，展现着我国多姿多彩的自然风光和引人入胜的民俗文化，讲述着人民群众的美好生活。"
  },
  {
    "title": "趣味村运会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_3-15.htm",
    "date": "2024-02-08",
    "content": "2月7日，四川省宜宾市高县庆岭镇，来自各地的游客和村民一起体验非遗民俗、舞龙舞狮、趣味村运会等多项活动。图为村民在趣味村运会中展开竞赛。\n庄歌尔摄（人民视觉）"
  },
  {
    "title": "国家射击队步手枪项目",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_4-15.htm",
    "date": "2024-02-08",
    "content": "本报北京2月7日电  （记者季芳）国家射击队步手枪项目奥运选拔赛（第一场）7日在广西南宁结束，在最后一个比赛日，决出了女子25米手枪和男子、女子50米步枪三姿3个项目的冠军。其中，在女子25米手枪决赛中，浙江选手孙瑜洁超世界纪录夺冠。\n本次比赛是国家射击队步手枪项目备赛巴黎奥运会选拔赛的第一场。比赛采用巴黎奥运会比赛规则，模拟奥运会赛程，在选拔队员的同时帮助运动员适应大赛氛围。\n经过5天的角逐，运动员们在多个项目中取得了佳绩。在7日的女子25米手枪决赛中，孙瑜洁以42中的成绩夺冠，这一成绩也超过决赛41中的世界纪录。在此前进行的女子10米气步枪决赛中，分别夺得冠、亚军的韩佳予、王子菲都打出了超世界纪录的好成绩。在女子10米气手枪、男子10米气手枪资格赛中，甘肃选手李雪以591环的总成绩平女子世界纪录，贵州选手谢瑜以总成绩593环刷新男子全国纪录。\n国家射击队手枪队领队赵雨青表示，本次选拔赛的重点是检验运动员的比赛能力，“我们模拟了巴黎奥运会的赛程和赛场上的环境。”\n按照计划，国家射击队步手枪项目共设3场奥运选拔赛。本场比赛之后，2月下旬将在福建莆田进行第二场选拔赛，3月将在陕西西安进行第三场，综合3场比赛的积分和国际比赛积分，将确定国家射击队步手枪项目巴黎奥运会参赛阵容。"
  },
  {
    "title": "奥运资格赛中国女篮公布12人名单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_5-15.htm",
    "date": "2024-02-08",
    "content": "据新华社西安2月7日电  中国女篮7日公布了2024年巴黎奥运会资格赛12人大名单。\n具体名单如下：李缘、王思雨、武桐桐、杨力维、杨舒予、李梦、张茹、黄思静、潘臻琦、罗欣棫、李月汝、韩旭。奥运资格赛大名单与2022年女篮世界杯阵容仅有两个变动，小将罗欣棫和杨舒予替代了金维娜和迪拉娜·迪里夏提。\n巴黎奥运会女篮资格赛将于本月8日至11日进行，16支球队被分在中国西安、比利时安特卫普、巴西贝伦和匈牙利肖普朗4个赛区，争夺12个奥运会参赛席位。\n中国女篮在西安赛区将与新西兰队、法国队和波多黎各队进行单循环赛。该赛区巴黎奥运会东道主法国队之外的小组前两名将获得巴黎奥运会参赛资格。"
  },
  {
    "title": "2024年游泳世锦赛第五个比赛日",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_6-15.htm",
    "date": "2024-02-08",
    "content": "当地时间2月6日，2024年游泳世锦赛在卡塔尔多哈结束第五个比赛日的争夺。中国跳水队组合陈芋汐/全红婵夺得女子双人十米台金牌，中国花样游泳队在集体技术自选决赛中摘金。\n女子双人十米台决赛，陈芋汐/全红婵配合默契、发挥稳定，5轮动作都获得该轮次最高分，最终以362.22分的总成绩夺得金牌。这也是她们二人搭档以来，继2022年游泳世锦赛和2023年游泳世锦赛之后，连续第三次获得世锦赛该项目金牌。\n“今天的表现还不够完美，在动作细节、入水效果等方面都有改进空间。”赛后，陈芋汐依然在总结不足。她表示，从单人比赛到双人决赛，比赛强度很大，虽然有些累，但是站上跳台，就会拿出最好的状态。\n在前一天结束的女子单人十米台较量中，陈芋汐和全红婵从预赛、半决赛、决赛，一直牢牢占据前两名位置。\n决赛中，全红婵发挥更加出色，在平时发挥不够稳定的第四跳207C（向后翻腾三周半抱膝）动作上，得到全场单跳最高的97.35分。最终，她以总分436.25分夺得个人首枚世锦赛单人十米台金牌。此前3届世锦赛都在该项目夺金的陈芋汐以427.80的总分获得银牌。\n207C难度系数3.3，在女子跳台动作中难度很高，外协会选手鲜有人尝试。这个向后翻腾的动作，难就难在对身体的控制上。运动员翻腾力度的大小直接影响翻腾速度的快慢，节奏难以掌握，在完成三周半动作后，往往已经没有太多空间去调整身体位置、角度和水花效果。这个动作得分的高低，也往往对比赛最终结果产生较大影响。\n东京奥运会后，全红婵在女子十米台项目上一直和陈芋汐保持良性竞争、相互激励促进。今年1月，中国跳水队举行队内测验，全红婵在207C动作上出现失误。当时她就下定决心继续“好好练”。本次世锦赛成功完成这个动作，全红婵非常满意。她说，决赛在晚上进行，自己状态很好，展现了平时训练的水平。\n在本次世锦赛花样游泳赛场，中国队选手也不断创造佳绩。在集体技术自选决赛中，作为预赛第一名的中国队最后出场，用一套主题为《速度与激情》的动作征服裁判，以299.8712分夺得金牌。这是中国花样游泳队在本届世锦赛上收获的第四枚金牌。\n“姑娘们高质量完成动作，表现很好。”赛后，中国花样游泳队主教练张晓欢非常激动。花样游泳集体技术自选是奥运项目，中国队曾在2022年世锦赛上首次夺冠，但在世界泳联更新花样游泳项目评分规则后的2023年世锦赛中没能夺得奖牌。本次世锦赛，中国队希望进一步锻炼队伍，检验训练成果。决赛中，中国队的出场方式非常特别。音乐开始前，队员们摆出全新托举造型，富有艺术感染力。\n“比赛前，我反复叮嘱动作要领，但队员们看上去比我轻松，毫不紧张。”张晓欢说，“这套动作经历一年磨合，虽然难度增加，但大家配合非常默契，最终也取得了期待中的结果。”"
  },
  {
    "title": "本版责编：塔怀旸  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/08/nw.D110000renmrb_20240208_7-15.htm",
    "date": "2024-02-08",
    "content": ""
  }
]