[
  {
    "title": "“推出更多增强人民精神力量的优秀作品”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_1-01.htm",
    "date": "2024-02-18",
    "content": "“坚持以人民为中心的创作导向，推出更多增强人民精神力量的优秀作品”。习近平总书记在党的二十大报告中强调。\n“只要诗在，书在，长安就会在。”电影《长安三万里》获得好评，带领人们在瑰丽的唐诗世界里漫游，在千年文脉里感受文化自信。\n中华优秀传统文化提供着丰厚滋养，时代提供了前所未有的广阔舞台，新时代十年来，无愧于时代、无愧于人民的优秀作品不断涌现。\n“人民需要文艺”。草原上，以天为布，以地为台，一代代乌兰牧骑队员迎风雪、冒寒暑，为广大农牧民送去了欢乐和文明。习近平总书记勉励队员们永远做草原上的“红色文艺轻骑兵”。\n剧场里，为时代放歌、为人民起舞，舞蹈诗剧《只此青绿——舞绘〈千里江山图〉》、音乐剧《绽放》等作品持续“圈粉”。习近平总书记勉励艺术家们“唱响新时代的主旋律，舞出中国人的精气神”。\n“人民需要文艺”，人民对精神文化生活的需求时时刻刻都存在。\n习近平同志热爱文学艺术，对文艺工作的高度重视也一以贯之。\n刚到福建宁德工作时，习近平同志亲自关心和推动拍摄了电视音乐片《山海的交响——闽东抒怀》，弘扬“闽东的光彩”，“我们有一个明确目标：通过文化建设，弘扬民族文化传统，不仅增强我们的自信心，而且提高外界对闽东的信心。”\n文以载道，以文化人。一个民族的复兴需要强大的物质力量，也需要强大的精神力量。以优秀的作品鼓舞人，凝聚民族复兴伟力，是当代文艺工作者的时代使命。\n不忘“文艺需要人民”，人民生活是一切文学艺术取之不尽、用之不竭的创作源泉。\n“柳青熟知乡亲们的喜怒哀乐，中央出台一项涉及农村农民的政策，他脑子里立即就能想象出农民群众是高兴还是不高兴。”\n在2014年10月召开的文艺工作座谈会上，习近平总书记回忆起作家王愿坚讲述柳青蹲点农村14年创作《创业史》的故事，感慨地说：“文艺创作方法有一百条、一千条，但最根本、最关键、最牢靠的办法是扎根人民、扎根生活。”\n“文艺需要人民”，“人民是文艺之母”，在人民的壮阔奋斗中，随处可见创造历史的跃动篇章。到人民中间去，就接通了文艺创作的源头活水。\n将以人民为中心的创作导向贯穿始终，《中共中央关于繁荣发展社会主义文艺的意见》等文件密集出台，广大文艺工作者深入生活、扎根人民，倾情创作文质兼美的人民史诗。\n北京冬奥会、成都大运会和杭州亚运会开闭幕式惊艳世界，文艺演出《伟大征程》奏响时代强音，电视剧《山海情》引发收视热潮，电影《长津湖》刷新中国电影票房纪录……人们欣喜地看到，摒弃浮躁、潜心创造的创作信念深入人心，接地气、传得开、留得下的文艺佳作接连产生。\n笃行“把人民满意不满意作为检验艺术的最高标准”，坚持把社会效益放在首位、社会效益和经济效益相统一。\n河北正定，荣国府景区，虽时光荏苒，仍游人如织。\n正定的干部群众不会忘记，曾经习近平同志主持建起的荣国府，随着电视剧的热播，当年就吸引了游客上百万人次，到如今还在造福这座古城。\n“博大精深的中华文明是中华民族独特的精神标识，是当代中国文艺的根基，也是文艺创新的宝藏。”\n近年来，不论是京剧《西安事变》、昆剧《临川四梦》，还是电影《西游记之大圣归来》，一大批文艺精品力作获得了口碑和票房“双丰收”。\n广大文艺工作者倾情创作，努力做到“既能在思想上、艺术上取得成功，又能在市场上受到欢迎”。\n《关于全国性文艺评奖制度改革的意见》等政策文件激浊扬清、导向鲜明；文艺进乡村、进校园、进社区以及线上演播等开展得如火如荼。\n当代中国，江山壮丽，人民豪迈，前程远大。“新时代需要文艺大师，也完全能够造就文艺大师！新时代需要文艺高峰，也完全能够铸就文艺高峰！我们要坚定这个自信！”"
  },
  {
    "title": "习近平向第37届非洲联盟峰会致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_2-01.htm",
    "date": "2024-02-18",
    "content": "新华社北京2月17日电  国家主席习近平17日致电祝贺第37届非洲联盟峰会召开。\n习近平指出，当今世界正值百年未有之大变局，以中国和非洲为代表的“全球南方”蓬勃发展，深刻影响世界历史进程。非盟团结非洲国家联合自强，大力推进一体化和自贸区建设。非盟成功加入二十国集团，使非洲在全球治理中的代表性和话语权进一步提升。中方对此表示衷心祝贺。\n习近平强调，过去一年里，中国和非洲关系持续深入发展，中非领导人对话会成功召开，双方决定相互支持探索各自的现代化道路，共同为实现发展愿景创造良好环境。2024年将召开中非合作论坛新一届会议，我愿同非洲国家领导人一道，着眼造福双方人民，精心规划中非合作新蓝图，推动共筑高水平中非命运共同体。"
  },
  {
    "title": "春节假期全社会跨区域人员流动量预计累计23.11亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_3-01.htm",
    "date": "2024-02-18",
    "content": "本报北京2月17日电  2024年综合运输春运工作专班统计数据显示：春节假期（2月10日至17日），全社会跨区域人员流动量预计累计23.11亿人次。\n具体来看，铁路客运量预计累计9959万人次；公路人员流动量预计累计21.84亿人次，其中高速公路及普通国省道非营业性小客车人员出行量预计累计19.98亿人次，公路营业性客运量预计累计1.86亿人次；水路客运量预计累计940万人次；民航客运量预计累计1804万人次。\n近日，各地陆续进入返程高峰，各地交通部门多措并举，充实运能运力、提升服务品质，让春运返程更安全、更便捷、更温馨。2月17日，全国铁路预计发送旅客1620万人次，安排加开旅客列车2256列，铁路春运运力安排再创新高。各地铁路部门统筹运用高铁和普速资源，加大运力投放，及时在热门线路区段增开旅客列车，努力满足旅客返程出行需求。\n春节假期，全国公安交管部门紧紧围绕保安全、保畅通这一中心任务，提前研究谋划，精心组织部署，加强路面管控，为欢度祥和的新春佳节创造良好道路交通环境。截至2月17日19时，全国道路交通安全形势总体平稳有序，未接报重特大道路交通事故。\n应急管理部数据显示：截至2月17日19时，春节假期全国安全形势总体平稳，未发生重大灾害事故，较大事故起数同比下降75%。\n（本报记者韩鑫、李心萍、张天培、刘温馨）"
  },
  {
    "title": "天津蓟州区依托资源优势激发消费潜能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_4-01.htm",
    "date": "2024-02-18",
    "content": "“放松肩膀，目视前方……”走进天津蓟州国家冰上项目训练基地，几位小学生装备齐全，迈着小碎步，上了滑冰场，在教练的指导下尽情享受着冰雪运动的快乐。\n近年来，蓟州区充分发挥冰雪资源优势，加快发展冰雪经济，既大力推动冰雪运动进校园，组织学生体验冰上运动，也持续激发冰雪消费潜能，文旅市场迎来更大发展。\n春节假期，蓟州区推出一系列冰雪旅游项目。在蓟州国际滑雪场、盘山滑雪场、玉龙滑雪场等地，特色活动接连推出，服务质量不断提高。“以往都是夏天和朋友来蓟州避暑，这是第一次来这边滑雪，让我们获得了不一样的体验。”来自北京的王女士说。\n这段时间，蓟州区各大滑雪场周边的民宿常常供不应求。“近两年，来这里过大年的游客越来越多。我家的民宿客房都早早预订出去了，其中北京和河北的游客占四成左右。”为了丰富游客的体验，民宿经营者吕楠楠对自家民宿进行了翻新升级，提供更多元更优质的服务。\n发挥冰雪资源优势，蓟州区文旅市场展现勃勃生机。春节假期，蓟州区重点监测的消费场所共接待游客205万人次，综合收入9.3亿元，相比2019年，按可比口径，同比分别增长161.7%和210.8%。"
  },
  {
    "title": "如何持续深入打好蓝天、碧水、净土保卫战（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_5-01.htm",
    "date": "2024-02-18",
    "content": "中央经济工作会议强调：“持续深入打好蓝天、碧水、净土保卫战。”今年1月发布的《中共中央国务院关于全面推进美丽中国建设的意见》，明确“持续深入推进污染防治攻坚”等目标任务。\n持续深入打好蓝天、碧水、净土保卫战，是全面推进美丽中国建设的重要战役。党的十八大以来，我国全方位、全地域、全过程加强生态环境保护，美丽中国建设迈出重大步伐。生态环境部有关负责人表示：“2024年要突出精准治污、科学治污、依法治污，以美丽中国建设为统领，协同推进降碳、减污、扩绿、增长，坚持以高水平保护促进高质量发展，全面推进人与自然和谐共生的现代化。”\n怎样持续深入打好蓝天保卫战？“关键在于切实落实《空气质量持续改善行动计划》，以PM2.5控制为主线，强化源头管控、多污染物协同控制和区域污染协同治理。”生态环境部总工程师、大气环境司司长刘炳江表示，将因地制宜有序推进北方地区清洁取暖。高质量推进钢铁、水泥、焦化行业超低排放改造，组织实施石化、化工等行业挥发性有机物全流程深度治理。扎实推进柴油货车污染防治攻坚行动，深化京津冀及周边地区等重点区域大气污染联防联控。\n“2023年全国地表水水质优良断面比例增至89.4%，同比上升1.5个百分点，长江干流已连续4年、黄河干流已连续两年全线水质保持Ⅱ类。”生态环境部水生态环境司司长黄小赠介绍，2024年将持续深入打好碧水保卫战，统筹水资源、水环境、水生态治理，深入推进大江大河和重要湖泊保护治理。组织实施重点排污口整治提升行动，深化工业园区水污染整治，深入实施城市黑臭水体整治。持续推进重点海域综合治理攻坚，有针对性地实施海湾综合治理。\n“持续深入打好净土保卫战，重点是坚持预防为主、风险管控、水土共治，实施土壤污染源头防控行动，加快推进源头管控重大工程建设。”生态环境部土壤生态环境司司长赵世新表示，将深入推进耕地土壤污染源排查整治，推动黑土地、盐碱地生态环境保护。深化土壤污染防治先行区、地下水污染防治试验区建设，深入推进农村环境整治。"
  },
  {
    "title": "重庆巫溪县保障输电线路运维",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_6-01.htm",
    "date": "2024-02-18",
    "content": "在重庆巫溪县的兰英大峡谷，有3座山峰形如刀片，被当地人形象地称作刀片山。险峻的刀片山山脊上，矗立着一座座电塔。\n山上电塔连接的线路是巫溪县首条110千伏线路，整条线路跨越兰英大峡谷，长度达23公里。通过这段线路，刀片山山脚下水电站的电力被源源不断地送到巫溪县城。\n为确保春节假期电力线路安全稳定运行，国网重庆巫溪供电公司输电运维班的巡线员们登上刀片山，对线路设备进行巡视维护。\n“小心路边的荆棘，注意坡陡脚滑。”输电运维班班长陈绍黎一边拿着工具清理路上的树障，一边提醒大家注意安全。冬踏积雪、夏顶烈日，巡线员们常年在陡峭的山路间往返巡查。\n翻越5个山头，徒步穿行10公里山路，经过4个小时艰辛跋涉，巡线员最终抵达了设备点。大家分工合作，仔细检查杆塔紧固程度，并利用望远镜对电杆、导线、接线等进行排查，借助红外测温仪对接线、设备有无过热现象进行检测，确保不漏掉任何一个细节。\n夜幕降临，一天的巡线工作结束，大家回到了巫溪县城。陈绍黎说，“虽然辛苦，但守护电网安全就是守护万家灯火，我们对这份工作感到特别自豪。”"
  },
  {
    "title": "做中华优秀传统文化的传承者和弘扬者（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_7-01.htm",
    "date": "2024-02-18",
    "content": "一场街角的相遇，让这个热闹的春节增添了几分温暖与美好。广东揭阳一名7岁小女孩正在路边练习舞狮，一支专业舞狮表演队路过，自发为她敲锣擂鼓。听到鼓声响起，孩子也心领神会地进行了一段表演。这份默契的互动，令人感动。\n这是一个追梦的故事：锣鼓声声助阵，小醒狮跃动着身躯，时而摇头摆尾，时而腾空跃起……心有热爱，执着追求，才能行有所向。这也是一个传承的故事：“舞狮爱好者能把舞狮传承下来，我们也很开心”“以后会加强练习，争取到更大的舞台进行表演”，当天真烂漫的孩子遇到关爱鼓励的前辈，文化传承者之间的这份惺惺相惜，诠释了“中华民族有一脉相承的精神追求、精神特质、精神脉络”。\n习近平总书记强调：“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”年轻的身影、悠久的文明、深厚的底蕴，共同构成了薪火相传、生生不息的文化脉络。赓续历史文脉，以时代精神增强中华优秀传统文化的生命力，做中华优秀传统文化的传承者和弘扬者，我们必将收获丰盈的人生，成就精彩的事业。"
  },
  {
    "title": "我国5G基站总数超337万个（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_8-01.htm",
    "date": "2024-02-18",
    "content": "本报北京2月17日电  （记者王政）记者近日从工业和信息化部获悉：截至2023年底，我国累计建成5G基站337.7万个，5G移动电话用户达8.05亿户。\n网络基础日益完备。我国已建成全球最大的光纤和移动宽带网络，全国行政村通5G比例超80%。通信杆塔资源与社会杆塔资源双向共享取得显著成效，目前90%以上的基站实现共建共享，5G基站单站址能耗相较于商用初期降低20%以上。\n创新能力不断增强。我国5G技术产业在技术标准、网络设备、终端设备等方面创新能力不断增强。轻量化5G核心网、定制化基站等实现商用部署。5G工业网关、巡检机器人等一批新型终端成功研发。5G标准必要专利声明量全球占比超42%，持续保持全球领先。\n赋能效应持续凸显。融合应用广度和深度不断拓展，5G应用已融入71个国民经济大类，应用案例数超9.4万个，5G行业虚拟专网超2.9万个。5G应用在工业、矿业、电力、港口、医疗等行业深入推广。“5G+工业互联网”项目数超1万个。\n赋值效应更加显著。5G移动电话用户持续增长、5G流量消费快速提升，有效拓展了移动通信市场的发展空间。截至2023年底，我国5G网络接入流量占比达47%。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_9-01.htm",
    "date": "2024-02-18",
    "content": "安徽省安庆市积极开展春季田间管理。图为2月16日，安庆市宿松县的农田里，施肥作业正在进行。\n李  龙摄（影像中国）"
  },
  {
    "title": "把中国式现代化宏伟蓝图一步步变成美好现实（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_1-02.htm",
    "date": "2024-02-18",
    "content": "在去年底举行的中央经济工作会议提出，必须把推进中国式现代化作为最大的政治，在党的统一领导下，团结最广大人民，聚焦经济建设这一中心工作和高质量发展这一首要任务，把中国式现代化宏伟蓝图一步步变成美好现实。\n什么是中国式现代化？中国式现代化，是中国共产党领导的社会主义现代化，既有各国现代化的共同特征，更有基于自己国情的中国特色——中国式现代化是人口规模巨大的现代化，是全体人民共同富裕的现代化，是物质文明和精神文明相协调的现代化，是人与自然和谐共生的现代化，是走和平发展道路的现代化。\n以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。当前，我国高质量发展扎实推进，现代化产业体系更加健全，研发人才数量全球第一，技能人才总量超2亿人，粮食生产“二十连丰”，脱贫攻坚成果持续巩固拓展，推进乡村全面振兴不断取得实质性进展、阶段性成果，城乡居民安居乐业，新时代文明实践中心遍地开花，森林覆盖率超24%，绿水青山成色更足，与150多个国家、30多个国际组织签署200多份共建“一带一路”合作文件……一组组亮眼的数字，映照出一个历史悠久、文明博大的中国，一个活力满满、热气腾腾的中国，奋进在强国建设、民族复兴的新征程上。\n今年是新中国成立75周年。以中国式现代化全面推进强国建设、民族复兴伟业，我们信心十足、力量十足。新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的。新征程上，亿万人民在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使、拧成一股绳，在各自岗位上顽强拼搏、不懈奋斗，全面建成社会主义现代化强国的目标一定能够实现，中华民族伟大复兴的中国梦一定能够实现。\n（本报记者  臧春蕾）\n\n本版策划  纪雅林  吴  燕  侯露露\n版式设计  蔡华伟\n数据来源：国家统计局等"
  },
  {
    "title": "本版责编  臧春蕾  张伟昊  邓剑洋  董映雪  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_2-02.htm",
    "date": "2024-02-18",
    "content": ""
  },
  {
    "title": "把中国式现代化宏伟蓝图一步步变成美好现实（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_1-03.htm",
    "date": "2024-02-18",
    "content": "在去年底举行的中央经济工作会议提出，必须把推进中国式现代化作为最大的政治，在党的统一领导下，团结最广大人民，聚焦经济建设这一中心工作和高质量发展这一首要任务，把中国式现代化宏伟蓝图一步步变成美好现实。\n什么是中国式现代化？中国式现代化，是中国共产党领导的社会主义现代化，既有各国现代化的共同特征，更有基于自己国情的中国特色——中国式现代化是人口规模巨大的现代化，是全体人民共同富裕的现代化，是物质文明和精神文明相协调的现代化，是人与自然和谐共生的现代化，是走和平发展道路的现代化。\n以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。当前，我国高质量发展扎实推进，现代化产业体系更加健全，研发人才数量全球第一，技能人才总量超2亿人，粮食生产“二十连丰”，脱贫攻坚成果持续巩固拓展，推进乡村全面振兴不断取得实质性进展、阶段性成果，城乡居民安居乐业，新时代文明实践中心遍地开花，森林覆盖率超24%，绿水青山成色更足，与150多个国家、30多个国际组织签署200多份共建“一带一路”合作文件……一组组亮眼的数字，映照出一个历史悠久、文明博大的中国，一个活力满满、热气腾腾的中国，奋进在强国建设、民族复兴的新征程上。\n今年是新中国成立75周年。以中国式现代化全面推进强国建设、民族复兴伟业，我们信心十足、力量十足。新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的。新征程上，亿万人民在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使、拧成一股绳，在各自岗位上顽强拼搏、不懈奋斗，全面建成社会主义现代化强国的目标一定能够实现，中华民族伟大复兴的中国梦一定能够实现。\n（本报记者  臧春蕾）\n\n本版策划  纪雅林  吴  燕  侯露露\n版式设计  蔡华伟\n数据来源：国家统计局等"
  },
  {
    "title": "本版责编  臧春蕾  张伟昊  邓剑洋  董映雪  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_2-03.htm",
    "date": "2024-02-18",
    "content": ""
  },
  {
    "title": "第十四届全国冬季运动会隆重开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_1-04.htm",
    "date": "2024-02-18",
    "content": "新华社呼伦贝尔2月17日电  2月17日，第十四届全国冬季运动会在内蒙古自治区呼伦贝尔市开幕。国务委员谌贻琴出席开幕式并宣布开幕。\n17日晚，内蒙古冰上运动训练中心速度滑冰馆内充满着青春活力和欢声笑语。20时，冬运会开幕式开始，分为开幕仪式、文体展演两大部分。开幕仪式上，内蒙古自治区党委书记孙绍骋致欢迎词，国家体育总局局长高志丹致开幕词。开幕式由内蒙古自治区政府主席王莉霞主持。\n20时36分，国务委员谌贻琴宣布：中华人民共和国第十四届冬季运动会开幕！全场响起热烈掌声。\n随后，主题为“燃情冰雪  筑梦北疆”的文体展演拉开帷幕。文体展演包括序篇《共同的家园》、主篇章《山河共锦绣》《冰雪共相约》《携手共奋进》和尾声《共同的未来》，展演将中国风范、民族特色、北疆韵味、运动活力通过科技手段创意呈现，在传承与创新的碰撞下，展现了草原文化、冰雪文化和民族文化的多彩魅力。\n本届冬运会是历届全国冬运会中规模最大、项目最多、标准最高的一届。除内蒙古各赛区外，部分比赛项目在北京延庆、河北张家口北京冬奥会场馆举办，共有来自31个省区市、新疆生产建设兵团、港澳地区的35支代表团3000余名运动员参加竞技体育和群体项目的比赛，在8个大项、16个分项、180个小项上展开角逐。"
  },
  {
    "title": "筑梦现代化  共绘新图景·代表委员履职故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_2-04.htm",
    "date": "2024-02-18",
    "content": "开栏的话\n2024年全国两会即将召开。一年来，全国人大代表和全国政协委员听民声、察民情、聚民智、解民忧，交出了一份份合格的履职答卷，彰显了新时代代表委员的使命担当。本报今起开设“筑梦现代化  共绘新图景·代表委员履职故事”栏目，展现他们的履职作为，记录他们的履职心声。敬请关注。\n\n李广丽代表——\n走访调研\n发展产业\n本报记者  方  圆\n“过年有什么要帮忙？随时找我，咱们一起想办法！”这个春节，李广丽和往常一样忙着到村民家里走访调研。\n龙山村位于黑龙江鸡西市麻山区，地处山区，大部分土地在山坡上。李广丽是村党支部副书记，总是琢磨：如何突破地理限制、带领村民致富？\n作为全国人大代表，2023年3月，李广丽首次参加全国两会，就此打开了新思路：“搞特色种植养殖业，龙山村有优势！山泉水汇成的吉龙湖环境优美，水田地还是黑油沙土质，群山环绕形成特有的小气候，非常适合种植生态水稻、发展粮食深加工！”\n2023年，李广丽开始带领村民种植胶质玉米、生态水稻和沙棘树，成立水稻农民合作社、食用菌合作社，创建生态农产品品牌。鸡西市妇联组织的网络电商学习培训班，她也报名参加，通过网络平台把山区自产的绿色优质农产品销售出去。\n如今，龙山村的生态农产品销往各地，特色种植养殖成为当地经济一大亮点，龙山大榛子、吉龙湖大米、龙山木耳、龙山蜂蜜、沙棘鸡蛋等品牌农产品受到消费者青睐。为了帮助乡亲走好致富路，李广丽深入开展调研，听取大家诉求，帮忙解决问题。\n担任全国人大代表以来，李广丽挤出更多的时间，投入履职工作，2023年走访调研60余次，为村民解决实际困难40余件次。“去年我提出两个建议，都和村民生活息息相关。最近我正在梳理调研情况，今年两会要继续发挥好代表作用。”李广丽说。\n■记者手记\n群策群力挑起“金扁担”\n在麻山区举行的新春联欢会上，李广丽与龙山村村民表演了小品《电商促振兴》，把村里的故事搬上了舞台。李广丽带头成立的电商产业园，如今有5组电商直播团队，不仅解决了本地农产品销售问题，也宣传了村里优质的绿色农产品品牌，年销售总额达200万元。群策群力奔跑在致富路上，李广丽和乡亲们越发肯定，抓产业促振兴，就像挑起一条“金扁担”，挑起大家的幸福生活。\n\n王淑惠委员——\n扎根社区\n履职尽责\n本报记者  张丹华\n“我现在一个人住，随便做点饭，一顿都吃不了，要吃上一整天甚至两天。”在陕西西安市，家住南郊铁路新村的许世梅今年76岁，独居就餐有烦恼，正好对着全国政协委员、西安古都放心早餐工程有限公司总经理王淑惠说一说。\n为了了解共性问题，王淑惠请许世梅邀上几位熟悉的老人一起座谈，她一边认真做记录，一边互动交流：“阿姨，在外面买着吃，一天花多少钱？”“现在政府帮扶建了很多老年助餐点，离咱们这儿最近的在哪儿，您知道吗？”\n解决老年人就餐难题，是王淑惠一直关心的事。2023年全国两会上，她就完善社区老年助餐服务体系提交提案，建议推进公共资源向老年助餐服务倾斜，通过政府主导在社区设立配餐中心、布设15分钟便民餐厅等合作形式给老年助餐机构提供平台。\n令人高兴的是，2023年10月，民政部等部门联合发布《积极发展老年助餐服务行动方案》，明确提出到2025年底，“全国城乡社区老年助餐服务覆盖率实现较大幅度提升，服务网络形成一定规模”。\n“去年我的提案关注的是‘从无到有’，那么今年就是‘从有到优’。”王淑惠说，今年她还会继续就老年助餐问题提交提案。\n“我之前还调研了西安一家老年助餐食堂。该食堂负责提供所在社区200多名老人的一日三餐，每餐提供30多种菜品，低于市场价，但是在社区减免房租的情况下，每月仍有亏损。”王淑惠说，“养老助餐服务既是老年人的关键小事，也是千家万户的民生大事，希望能有各方助力，帮助这个行业健康成长。”\n■记者手记\n用心用情做实“身边事”\n在采访中，王淑惠有一句话让人印象深刻：“对老年人的事一定要用心用情，因为我们每个人都有老去的那一天。”许多高龄老人的子女不在身边，日常买菜、做饭很是不便。民以食为天，对于行动不便的老年人来说更是如此。这就更加需要尽快完善养老助餐服务网络和运行模式，以方便老年人生活。正如王淑惠所说：“群众的事多是‘身边事’，办好办实这些事，我才履行好了政协委员的责任。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_3-04.htm",
    "date": "2024-02-18",
    "content": "2月16日，湖北省汉川市麻河镇四联村，民居与光伏发电板相映成趣。近年来，汉川市坚持走生态优先、绿色发展之路，充分利用湖泊、荒坡，打造渔光互补、农光互补光伏发电项目，为当地生产生活供应清洁能源，把自然资源转化为产业优势。\n胡学军摄（影像中国）"
  },
  {
    "title": "王毅会见美国国务卿布林肯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_4-04.htm",
    "date": "2024-02-18",
    "content": "本报慕尼黑2月16日电  （记者张慧中）当地时间2月16日，中共中央政治局委员、外交部长王毅在出席慕尼黑安全会议期间应约会见美国国务卿布林肯。会晤是坦诚、实质和建设性的。\n王毅说，去年底，习近平主席同拜登总统成功会晤，就事关中美关系战略性、全局性、方向性问题深入交换意见，达成重要共识。当前双方最重要的任务就是按照两国元首的战略引领，让“旧金山愿景”成为现实，推动中美关系沿着健康稳定可持续轨道发展。为此，双方要坚持遵循相互尊重、和平共处、合作共赢原则，积极探索两个大国正确相处之道。美方应客观理性看待中国发展，奉行积极务实的对华政策，将拜登总统的承诺落到实处，体现在具体行动中。\n王毅强调，世界上只有一个中国，台湾是中国领土的一部分，这才是台湾问题的真正现状。试图改变这一现状的是“台独”分裂活动和外部势力的纵容支持。美方如真想台海稳定，就应恪守一个中国原则和中美三个联合公报，将不支持“台独”的表态落到实处。\n王毅强调，把“去风险”搞成“去中国”，建“小院高墙”，搞“对华脱钩”，终将反噬美自身。王毅要求美方解除对中国企业和个人的非法单边制裁，不得损害中国的正当发展权益。\n双方就开展人文交流，便利人员往来交换了意见。王毅敦促美方停止无端滋扰盘查中国公民，多做有利于增进两国人民相互了解的事情，并送美方一句古话：“勿以恶小而为之，勿以善小而不为。”\n双方探讨了下阶段两国各层级交往，同意保持各领域对话沟通，进一步落实“旧金山愿景”。积极评价中美禁毒合作工作组工作，期待近日两国执法部门高层会晤取得积极成果。继续推进外交政策、亚太事务、海洋事务、人工智能对话磋商，保持两军沟通。\n双方还就乌克兰危机、巴以冲突、朝鲜半岛等地区热点问题交换了看法，同意双方半岛事务特使保持接触。"
  },
  {
    "title": "“十四冬”召开赛前新闻发布会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_5-04.htm",
    "date": "2024-02-18",
    "content": "本报呼伦贝尔2月17日电  （记者刘硕阳、翟钦奇、李洋）第十四届全国冬季运动会（以下简称“十四冬”）于2月17日晚开幕。17日中午，赛事组委会在“十四冬”主新闻中心召开赛前新闻发布会，介绍了本届赛事的相关情况。\n据介绍，“十四冬”实现了全国冬运会历史上的5个“第一次”：第一次以省、自治区、直辖市为单位组团参赛，允许一定条件下联合培养运动员；第一次全面对标冬奥会设项，增设青年组；第一次在冬运会上组织群众赛事活动；第一次将体能作为竞体比赛资格赛的准入标准；第一次在速度滑冰、空中技巧等项目上设定进入决赛的最低成绩标准。"
  },
  {
    "title": "中共代表团访问俄罗斯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_6-04.htm",
    "date": "2024-02-18",
    "content": "新华社莫斯科2月17日电  （记者黄河）2月14日至17日，中央党校（国家行政学院）分管日常工作的副校（院）长谢春涛率中共代表团访问俄罗斯，参加统一俄罗斯党举办的“共同抵制新殖民主义”国际政党论坛创立大会有关会议并发言，与俄方及参会各国政党领导人深入交流，广泛宣介习近平新时代中国特色社会主义思想，表示中国共产党愿同世界上一切进步力量携手合作，落实“三大全球倡议”，共同维护国际公平正义，为推动构建人类命运共同体积极贡献政党力量。"
  },
  {
    "title": "第二届左翼政党和运动理论出版物国际会议在古巴举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_7-04.htm",
    "date": "2024-02-18",
    "content": "本报哈瓦那2月17日电  （记者陈一鸣、谢佳宁）由古巴共产党理论刊物《社会主义古巴》主办的第二届左翼政党和运动理论出版物国际会议近日在古巴首都哈瓦那举行。古巴共产党中央委员会第一书记、古巴国家主席迪亚斯—卡内尔出席会议并发表讲话。来自37个国家和地区的近100名政党政要、新闻界人士、思想理论工作者和学者参加会议。人民日报社和《当代世界》杂志社作为中方代表应邀参会。\n会议期间，古共中央书记处书记、中央意识形态部部长罗赫里奥·波朗科·富恩特斯会见中方代表。"
  },
  {
    "title": "王毅：中国坚定做动荡世界中的稳定力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_8-04.htm",
    "date": "2024-02-18",
    "content": "本报慕尼黑2月17日电  （记者张慧中）当地时间2月17日，中共中央政治局委员、外交部长王毅出席慕尼黑安全会议，在“中国专场”发表题为《坚定做动荡世界中的稳定力量》的主旨讲话。\n王毅说，世界充满动荡不安，人类面临多重挑战。保护主义、泛安全化冲击世界经济，单边主义、集团政治重创国际体系。乌克兰危机延宕加剧，中东冲突硝烟再起。人工智能、气候变化、太空极地等新的挑战接踵而来。但不论国际风云如何变幻，中国作为负责任大国，将始终保持大政方针的连续性和稳定性，坚定做动荡世界中的稳定力量。\n一是做推动大国合作的稳定力量。共同落实中美两国元首共识，推动中美关系沿着相互尊重、和平共处、合作共赢的正轨前进。稳定发展中俄关系，促进亚太和全球战略稳定。坚持中欧伙伴关系定位，为应对乱局注入正能量。\n二是做应对热点问题的稳定力量。践行全球安全倡议，努力探索中国特色的热点问题解决之道。坚持不干涉内政，反对强加于人；坚持客观公道，反对谋取私利；坚持政治解决，反对使用武力；坚持标本兼治，反对短视片面。\n三是做加强全球治理的稳定力量。支持联合国的权威和核心地位，支持安理会在和平与安全问题上发挥首要作用。加强“全球南方”团结合作，提升发展中国家在全球事务中的代表性和发言权。为世界提供更多公共产品，为应对全球挑战做出中国贡献。\n四是做促进全球增长的稳定力量。中国经济始终充满活力和韧性，长期向好的势头更趋明显。未来将向世界释放更大利好。我们集中精力实现中国式现代化，愿同各方一道，推动全球化朝着更加普惠包容的方向发展，让更多国家、更多人民从中受益。\n王毅还现场回答了提问。"
  },
  {
    "title": "内蒙古鄂尔多斯市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_9-04.htm",
    "date": "2024-02-18",
    "content": "“我们将上门走访慰问辖区内老人，请各社区统计好相关数据，及时上报。”在内蒙古自治区鄂尔多斯市康巴什区青春山街道富丽社区，网格员王蓓接到通知后，马上行动起来。\n登录手机“暖城一表通”小程序，打开居民管理模块，王蓓只用1分钟就提交了统计结果。“这是‘根数据库’系统，包括住址、民族、年龄、工作等筛选条件。在年龄栏输入‘70岁’，附加条件栏点击‘老龄服务’，子目录选‘独居’‘空巢’选项，所需数据就出来了。”\n2023年年底，鄂尔多斯市正式上线“根数据库”系统，以街道（苏木乡镇）、社区（嘎查村）基层报表填报为入口，通过一个端口采集、一个系统管理，统一数据标准、格式规范、字段标签，规范数据内容，实现街道、部门按需查询，高频数据一键提取。\n“‘根数据库’通过一次录入，批量导入街道社区原有数据，纳入医保、卫健、市场监管等9个部门的18类数据，系统自动比对、关联和纠错，数据信息更加完整准确，还能一键生成民政、医保、住建等部门的36张高频报表，随用随取。”鄂尔多斯市大数据中心主任兰天介绍。\n“根数据库”上线以来，基层网格员每周填表报数时间缩短8小时以上，实现了“数据跑路、基层减负、服务加速”。青春山街道办事处主任韩毓说，“根数据库”使基层工作人员有更多时间和精力集中解决群众急难愁盼问题。\n目前，鄂尔多斯市在东胜区、康巴什区、杭锦旗的7个街道、1个苏木试点运行“根数据库”，完成了40多个村、社区的数据统计，涵盖人口20.17万人、房屋13.12万个、企业和个体工商户2.8万家。\n“‘根数据库’织密各类数据共享互联‘一张网’，不仅为基层工作人员减负，还提高了工作效率和基层治理效能。”鄂尔多斯市委组织部副部长耿涛表示。"
  },
  {
    "title": "青海化隆县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_10-04.htm",
    "date": "2024-02-18",
    "content": "在青海省海东市化隆回族自治县甘都镇东五村，精减之后，村级综合服务中心现在有综合服务机构标牌、办事服务指引牌和功能区门牌。东五村党支部书记、村委会主任韩永林说，“村级组织就该聚焦高频次服务的相关职责或内容。”\n东五村全村123户，有1/5的村民外出开拉面馆，此前需要村里开具的证明不少。如今，“减证便民”做到了村民心坎上。\n村民马胡赛尼夫妇今年打算带孩子到西宁生活，牵扯到转学和异地入学问题。趁着返乡过年，他找到村里开转学证明。\n“转学证明现在不需要由村级组织开。全省联网后，可以在教育部门网站查询学生信息。”韩永林耐心解释。\n原来，青海已集中取消177项原本需由基层开具的涉及群众办事创业证明事项，以及第一批明确不应由村级组织出具的20项证明事项。在此基础上，青海规范村级组织出具证明的程序，并建立健全规范化制度。\n“把好准入关口，依法依规减证明。”化隆县委常委、组织部部长韩明福说，“为有效提升村级组织出具证明工作效能，我们推行基层治理信息网上核验、主动调查、告知承诺和政务信息系统数据共享核查。”\n2023年7月，青海省出台《青海省关于规范村级组织工作事务、机制牌子和证明事项的具体措施》，制定《村级组织依法履行职责工作事项清单》《村级组织依法协助政府工作事项清单》《村级组织减负事项清单》“三张清单”，推动村级组织减负增效。\n“三张清单”分别明确村级组织依法履行职责工作事项44项、依法协助政府工作事项24项以及减负事项11项，压减村级组织协助政府工作事项67%以上。\n“厘清职责边界，推动党政群机构工作思路和作风务实转变，可有效激发基层干部担当作为、干事创业的主动性、创造性和积极性。”韩明福说。"
  },
  {
    "title": "在冰雪之间展现青春力量（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_1-05.htm",
    "date": "2024-02-18",
    "content": "冰雪，是人类宝贵而独特的发展资源。近段时间，冰雪经济持续升温，种类多样的冰雪项目为广大群众提供了丰富的体验，为各地经济发展注入新动能。在黑龙江省，有这样一群年轻人，他们以青春和热血，投身冰雪文化、冰雪运动、冰雪旅游事业，以“冷资源”赋能“热经济”，在冰雪之间展现青春力量。\n冰雕师陈荣欣：\n努力给冰雪雕刻带来新变化\n“头戴冰头饰、手握冰玫瑰，这种体验真有意思！”游客吴樱在哈尔滨同远在江苏的男朋友视频通话，分享着旅途中遇到的惊喜。\n吴樱所在的哈尔滨市兆麟公园，一排排小型互动式冰雕作品十分惹眼。来自各地的游客相聚于此，精致的冰话筒、冰高跟鞋、冰戒指等“拍照工具”在人群中流转，大家争相拍照、打卡，留下难忘的记忆。\n这些充满奇思妙想的小冰雕，出自90后冰雕师陈荣欣之手。2008年，还在上初中的陈荣欣接触到冰雕，由于幼年有学习美术的功底，他第一次参赛就获得了哈尔滨市中小学生冰雕比赛一等奖，从此对这项冰雪艺术产生了浓厚的兴趣。大学毕业后，陈荣欣一直在外地从事设计工作，可他心里一直保有对冰雪的热爱，随着年岁的增长，这份热爱有增无减。2018年，陈荣欣决定返回家乡哈尔滨，把热爱发展为事业。\n见到陈荣欣时，他正在对一支冰玫瑰进行修补和维护。随着叉刀、平刀、角刀在手中不断变换，一会儿工夫，原本有些被磨平的玫瑰花瓣，又展示出完美的弧度。\n在陈荣欣身边的工具箱里，几十种雕刻工具摆放整齐，足有几十斤重。说起冰雕这门艺术，他双眼放光：“制作冰雕讲究薄、镂、透、秀、险五个特点。薄一些让透光性更好，镂空冰雕使光影穿插效果更好，最后使用粘接技法，制作出让人叹为观止的结构。”陈荣欣认为，冰雕有别于其他的雕塑，是稍纵即逝的艺术。\n刚决定做冰雕师时，陈荣欣并没有获得家人的支持。陈荣欣告诉记者，冰雕成品虽美，可雕刻者却十分辛苦：“长期在严寒环境中工作，风湿骨痛和胃肠炎症都是常见的职业病。即使戴着专业的橡胶手套，雕刻者的手指依然有可能被刀割破。”\n一次，陈荣欣参加全国专业冰雕比赛，一个冰块忽然坠落，正在全神贯注进行雕刻的陈荣欣来不及躲闪，冰块重重砸在脚上，当场骨裂。陈荣欣的母亲心疼不已，多次劝说他改行，却拗不过执着的陈荣欣。“有人说年轻人吃不了冰雪的苦，我偏要做成这事，拿出我们年轻人的拼搏劲头，尽力把冰雪雕刻做到极致。”陈荣欣说。\n在传统观念中，冰雕是远观的艺术作品，无形中拉开了制作者与观赏者之间的距离。陈荣欣设计的互动式冰雕，增加了冰雕艺术的趣味性。“在做大型冰雕作品时，我发现游客对地上的碎冰很感兴趣。于是我就想，如果把碎冰做成各类小物件，会不会更受欢迎？”从设计到制作，陈荣欣把年轻人喜爱的元素带入传统领域之中，努力给冰雪雕刻带来新变化。\n“我的师傅朱晓东经常对我说，希望我尽快成长，把冰雕艺术传承下去。”最近，陈荣欣开设了冰雪艺术相关课程和讲座，同时还与当地残联、妇联和少儿中心等机构合作开展冰雕的新人培养计划和赛事活动。“我希望寻找到越来越多和我一样热爱冰雕的青年。大家共同专注于冰雕事业，宣传我们哈尔滨的冰雪文化，带动当地冰雪经济发展。”陈荣欣满怀憧憬地说。\n短道速滑教练员李国锋：\n让更多人爱上冰雪运动\n“美熙的膝盖不用担心，我今天问了专业医生，疼痛是发力造成的，需要注意蹲躯的角度。”结束了一天的工作，七台河市短道速滑教练员李国锋赶紧抽空和学员家长交流。\n“在外地的时候，李教练还想着学员的事，特别尽心尽责！”提起李国锋，七台河市少儿短道速滑队队员杨美熙的妈妈赞不绝口。\n李国锋是一名95后。8岁那年，他开启了属于自己的冰上人生：“过去七台河市没有室内冰场，我们的训练条件虽然很艰苦，但是没有人放弃。”通过持续刻苦的努力，李国锋进步很快，还曾获得全国联赛的冠军。\n2015年，李国锋因伤病被迫离开了热爱的竞技场。然而，对短道速滑的执着，令他不愿离开冰场。一个念头在他心里生根发芽：不能做运动员，当教练员行不行？\n从运动员到教练员，虽然身份改变了，但李国锋对冰雪的热爱始终不变。在七台河体育中心综合体育馆，早上七点到下午一点半，是雷打不动的冰上训练时间。虽然辛苦，但看到孩子们眼中闪烁着对滑冰的向往，看到孩子们为了冠军梦不断拼搏时，李国锋感到值得。随着时间的流逝，李国锋逐渐从心底认同了自己教练员的身份，想要当好孩子们的引路人。\n2019年，因表现优秀，李国锋被派去独立带领一队重点班学员。“这不仅是一份工作，更是一份责任，关乎20个孩子的希望与未来。”带队时，他坚守职责，不仅传授技术，还关心孩子们的生活。\n“带队生活充满挑战，但看到孩子们成长和进步，所有艰辛都变得值得。有人称我为‘狠教练’，因为我严格要求每一个动作、每一个细节。我知道，只有严格才能让孩子们取得更好成绩。在严格之外，我更愿意成为他们的依靠、他们的朋友。”李国锋说。\n2023年底，李国锋入选冰雪项目国家集训队，担任器材教练一职，为期半年。李国锋说，他将学习到的先进教学理念和教学思路整理成笔记，打算回到七台河后帮助孩子们更好更快成长。\n山东、青海、新疆……近年来，在李国锋的重点班上，全国各地的孩子慕名而来，因短道速滑齐聚七台河。2023年，首届“百凝盾杯”全国青少年短道速滑邀请赛在七台河举行，来自13个省市的23支队伍340余名运动员参赛。其间，李国锋的学员闫恩齐一举拿下短道速滑500米、1000米两个项目的冠军。\n“近几年，许多外地学生团队到我们体育馆体验冰上项目、参加冰雪研学游，南方孩子看到冰雪非常兴奋，对于七台河这座‘奥运冠军之城’背后的故事，也十分感兴趣。” 李国锋说，冰雪运动的持续升温，也增加了城市人气，带动了当地经济的发展。\n“看到冰雪运动受到越来越多关注，我深感责任在肩。作为一名教练员，我愿意用全部热情与力量，把速滑技能传承下去，继续陪伴孩子们追逐梦想，不断前行。”李国锋说。\n民宿经营者许睿峰：\n用心服务让游客宾至如归\n屋外寒气袭人，屋里却暖意融融，85后许睿峰在自家经营的民宿里，忙得团团转。\n气温虽低，大兴安岭地区漠河市北极村的旅游业却十分红火。北极村拥有着独特的地理位置和气候条件。全国各地的游客纷纷来到北极村，领略冰雪的魅力。\n“我们用现磨咖啡搭配蓝莓、蔓越莓等特产，推出冰雪、极光等主题的特色饮品，让游客拥有难忘的体验。”许睿峰一边忙着为游客服务，一边对记者说。\n在外创业多年，许睿峰事业和收入都节节攀升，可家乡的一草一木和对母亲的牵挂，始终萦绕在他的心头。去年9月，许睿峰放弃南方高薪工作，选择回到家乡北极村。从母亲手中接手民宿的经营后，他对民宿进行了大刀阔斧的改造。\n“我回来之后对民宿进行了重新布局。在传承特色民俗文化方面，我们通过为客人提供东北特色拍照服装、马拉雪橇体验等，让游客更好地了解和体验北极村的民俗风情。”许睿峰说。\n许睿峰还将先进的服务理念带回北极村，在民宿配备了全屋语音控制系统、智能马桶、全景落地窗等设施：“通过改善室内布局，游客在屋里就能更好看到村容村貌，欣赏到漫天飞雪的景致。”\n改造民宿的同时，许睿峰还推出了特色铁锅炖，让五湖四海的游客品尝到东北特色美食。许睿峰说：“我的目标是打造集餐饮、住宿、休闲于一体的多业态旅游产业链，形成特色的民宿、餐饮和咖啡厅等多元化业态，并不断提高服务品质。”\n前段时间，许睿峰接待了从北京过来的研学团队，23名初中生的吃住行全部由他负责安排。“现在我们接待的学生团队很多。北极村有着特殊的地理位置优势，孩子们可以在亲近自然的过程中，感受自然之美，了解漠河的文化底蕴。”许睿峰说。为了提供细致服务，许睿峰在每个客房里面贴上了学生的照片，做到宾至如归，同时还为孩子们提供了观看纪录片的场地。\n春节假期期间，许睿峰还设计了民俗活动。“大家一起剪窗花、贴春联、包饺子，体验各种东北民俗，别提多热闹了！”许睿峰说，“一切设计都从游客的感受出发，让大家即使在冰雪天，心里也感到暖洋洋的。”\n“虽然回来的时间不长，但我看到了家乡广阔的发展前景，一定会扎根在这里好好创业。”作为本地年轻人，许睿峰打算把手头的每一件小事做到极致、做出成绩，也希望更多的年轻人回到家乡，共同做强冰雪旅游市场，为东北振兴尽一份力量。\n\n版式设计：张丹峰"
  },
  {
    "title": "让勤奋学习成为扬帆远航的动力（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_2-05.htm",
    "date": "2024-02-18",
    "content": "近段时间，越来越多年轻人选择了上夜校的生活方式。沉浸式学习某种知识技能，探索人生更多可能性，越来越多的年轻人在夜校找到了学习本身的幸福感。\n事实上，从各地“一课难求”的夜校，到打通公共文化服务“最后一公里”的社区图书馆，再到24小时营业的城市书店，都折射出人们日益增长的学习热情，学习已经成为当代青年的一种精神追求、生活方式。\n如今，知识更新不断加快，社会分工日益细化，新技术新模式新业态层出不穷，这既为青年施展才华提供了广阔舞台，也对青年的能力素质提出了新的更高要求。青年处于人生积累阶段，需要像海绵吸水一样汲取知识，不断提高与时代发展和事业要求相适应的素质和能力，使自己的思维视野、认知水平跟上时代发展的步伐。\n立身百行，以学为基。青年时期学识基础厚实不厚实，影响甚至决定自己的一生。广大青年要如饥似渴、孜孜不倦学习，保持一股持之以恒的韧劲，在学习阶段把基石打深、打牢，才能为青春蓄满能量。\n除了学习书本知识，还要注重实践经验的学习。既多读有字之书，也多读无字之书，坚持知行合一，注重在实践中学真知、悟真谛，加强磨炼、增长本领。中国农业大学科技小院的学生们走进乡土中国深处，将实验室搬到田间地头，让实验室里的科研成果在广袤田野落地生根；80后“新农人”魏巧，靠自身所学和一股子拼劲，返乡创业成为数字化大田种植的行家里手，带领乡亲们走上致富路……广大青年带着理论知识寻找实践坐标，坚持学以致用，深入基层、深入群众，在社会的大学校里，掌握真才实学，增益其所不能，努力成为可堪大用、能担重任的栋梁之材。\n坚持富有探索精神的学习，下一番苦功夫，在学习中创新，在总结经验中提高，方能练就过硬本领。今年1月，首艘国产大型邮轮“爱达·魔都号”圆满完成商业首航，背后是中国船舶集团上海外高桥造船有限公司大型邮轮项目设计青年团队的默默付出。团队成员王高帅说：“当时国内资料有限，每次一拿到资料，大家就分组学习，再通过交流汇报的方式进行总结。”从零经验摸着石头过河，到学习吸收再创造，青年团队见证了一张张图纸变成一艘巨轮，该团队也获评一星级全国青年文明号。青年人在学习中增长知识、锤炼品格，在工作中增长才干、练就本领，才能不辱时代使命，不负人民期望。\n梦想从学习开始，事业靠本领成就。人的潜力是无限的，只有在不断学习、不断实践中才能充分发掘出来。广大青年唯有勤学苦练、增长才干，让勤奋学习成为扬帆远航的动力，让增长本领成为青春搏击的能量，在报效国家、服务人民中展现风采、实现价值，方能不负青春、不负时代。"
  },
  {
    "title": "制作毛皮滑雪板——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_3-05.htm",
    "date": "2024-02-18",
    "content": "院子里堆满木材和马皮，屋里热气翻腾，火炉上大铁锅里开水咕嘟着，木板在热水中慢慢软化，变成我制作古老毛皮滑雪板的材料。\n作为古老毛皮滑雪板制作技艺的传承人，一到冬天，我就回到了新疆阿勒泰市拉斯特乡的这间小屋里，带着村里的几个年轻人为游客们制作古老毛皮滑雪板。\n我的父亲是这项制作技艺的自治区级传承人斯兰别克·沙和什，我从小就跟着父亲学习制作古老毛皮滑雪板。那会儿父亲就告诉我，制作古老毛皮滑雪板极为讲究，从挑选、制作木板，再到浸泡、清理马皮……每一个细节都需要工匠的全心投入。\n在被誉为“人类滑雪起源地”的阿勒泰，古老毛皮滑雪板曾是人们冬天必备的交通工具。随着时代变迁，毛皮滑雪如今已经变成了竞技运动和旅游项目。近年来，古老毛皮滑雪板得到深度挖掘，成为阿勒泰推介冰雪旅游和冰雪文化的一张名片。\n越来越多的人知道了阿勒泰的古老毛皮滑雪板，来我们家参观和购买雪板的人也逐渐增多，这让我父亲渐渐感到忙不过来了。看到有这么多人喜欢我们的古老毛皮滑雪板，我心里十分自豪，所以2021年我卖掉了出租车，回来传承这门古老的技艺。\n制作古老毛皮滑雪板的技艺传承到我这里，已经是第五代了，在父亲的悉心教导下，我对这门技艺的掌握程度逐渐加深，已经积累了一些制作经验。但是在制作的过程中，我还是发现自己有许多不足之处，比如如何挑选到上好的木材和马皮，如何制作出又软又结实的牛皮绳，这都是我还要继续学习的。\n在第十六届新疆冬季旅游产业交易博览会和新疆维吾尔自治区第一届冬季运动会上，我家制作的古老毛皮滑雪板得到了各地游客的认可和称赞。这让我感到非常振奋，也成了我坚持下来的一大动力。\n现在，这门技艺不仅能给家里带来收入，更重要的是，我在努力把古老技艺传承下去。我带着村里几个年轻人学会了制作技艺，在冬季的旅游旺季，我们就一起接订单制作售卖，一副能卖1000多元，大家的收入都还不错。除了正常尺寸的雪板外，我们还面向游客设计制作了巴掌大小的迷你小雪板，既具有观赏性，也方便携带。\n接下来，我想不断研究、推陈出新，通过现代滑雪技术元素与古老毛皮滑雪板相结合的方式，努力为古老技艺注入青春活力，让悠久历史积淀的滑雪文化焕发新的光彩。\n（作者为新疆维吾尔自治区阿勒泰地区古老毛皮滑雪板制作技艺传承人，本报记者李亚楠采访整理）"
  },
  {
    "title": "走进北部战区空军雷达某旅“红色前哨雷达站”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_1-06.htm",
    "date": "2024-02-18",
    "content": "在黄海深处一座并不起眼的小岛上，驻守着一个英雄连队——北部战区空军雷达某旅“红色前哨雷达站”。\n等了3天，海上的风浪终于缓和下来。记者如愿坐上了去往雷达站的船。\n经过近5个小时的海上颠簸，一座碧波萦绕的岛屿浮现在眼前。下船登岛，再在蜿蜒的山路上驱车20多分钟，来到山顶。当高高飘扬的五星红旗向我们招手，同行的人高兴地喊着：“到了！到了！”\n“红色前哨雷达站”是一支有着光荣传统的连队。1955年组建不久就移防到仅有0.03平方公里、缺土少水的圆岛上。先辈们战天斗地、坚韧不拔，创造了闻名全军的“一把土、一滴水”精神。1964年、1965年分别被空军和国防部授予“钢钉雷达站”“红色前哨雷达站”荣誉称号，1976年移防至现海岛，先后荣立集体一等功2次、集体二等功4次、集体三等功6次。\n碧海蓝天，云飞浪卷。60多年来，一茬茬官兵扎根海岛，红色基因不变，前哨意识不减，时刻守护着祖国的空防。\n如今条件好了，但“一把土、一滴水”精神永不过时\n一座新型营房，宽广平整的水泥硬化操场，健身房里摆放着各式各样的运动器材，火红的灯笼挂了起来……一下车，眼前的营区，和想象中的不大一样。\n“如今，岛上的硬件条件有了很大改善。新春佳节来临，军营的年味浓浓。”二级上士卢春容，来雷达站已有11个年头，见证了这些年雷达站建设的巨大变化。\n初次来站，第一件事就是参观“红色前哨荣誉室”。\n在这里，一张张泛黄的老照片、一件件见证历史的实物、一面面锦旗，无声述说着先辈们的感人事迹。置身其中，仿佛时光回到了那段艰苦卓绝的岁月。\n荣誉室大厅陈列着一座岛屿模型。“这就是雷达站刚成立时的营区所在地，上面满是礁石。”卢春容介绍，在陆地上，泥土俯拾即得，可在岛上却珍贵无比。\n1961年，无线电员徐承米用挎包装了满满一包土上岛，在海岛上建起了第一块“菜田”。后来，为了改善生存环境，无论是休假归队还是完成任务归来，官兵们都会带一袋土上岛。靠着这一袋袋土，官兵们在岛上建成了100多块“巴掌田”。\n一包包土、一块块“田”，见证着先辈们栉风沐雨的奋斗历程。除了土壤贫瘠，还有一个更大的难题——缺少淡水。\n每逢新战士下连、新员调入，雷达站都会开展革命传统教育，卢春容讲得最多的就是“宁可渴死，也不喝战备用水”的故事。\n1961年，油机员左林富高烧40摄氏度，正遇连队缺水严重，给养船近两个月没有来，他宁可干吞药片也舍不得喝战备用水。左林富说：“人没水还可以坚持，但油机没水就无法工作。”话虽朴实，字字千钧。\n后来，雷达站移防到现在的海岛上。条件有了好转，但吃水依旧是个难题。岛上地势复杂、淡水资源有限，几支打井队都无功而返。该旅党委没有放弃，再次聘请专业人员勘测，最终在海岛上打了一口297米的深井，用水难才得以缓解。官兵们在井边郑重竖牌，上书“林富井”。\n现在不赶上大旱，雷达站用水可以得到满足。但节约用水的意识早已刻在每一位官兵心中：用一杯水洗漱、洗澡把水龙头拧紧点、洗菜的水用来浇地……\n如今，海岛上生活设施齐全，洗澡24小时有热水、冬天取暖有电锅炉，健身房、图书室、网络室一应俱全。\n新时代的官兵，如何赓续光荣传统？雷达站指导员介绍，不仅在新兵下连、新干部报到“第一课”组织参观荣誉室，而且将荣誉室向官兵开放，随时可以参观；开设“红色前哨讲坛”，让官兵讲述对“一把土、一滴水”精神的理解，谈如何立足本职践行……\n上岛不久的战士裴洪彪说：“如今工作生活条件好了，但‘一把土、一滴水’精神永不过时。我们要接过历史的接力棒，提高打赢能力，守好海岛，让党放心。”\n今年春节，是裴洪彪第一次在军营过年。他说，由于工作需要，大部分官兵都留在军营过年。为了让官兵们过个好年，站里早早置办好了瓜子花生、糖果饮料等年货；和战友们聚在一起，裁纸、研墨、写春联；精心组织联欢会，自编、自排、自演节目；与家人视频“团聚”拜年，来自远方亲人的问候传到大家的耳中，更传到大家的心里。\n“一家不圆万家圆，万家团圆心亦安。”卢春荣的一句话，说出了官兵们的心声。\n学习是个人进步的阶梯，更是战斗力跃升的钥匙\n夜晚，“红色前哨图书室”依然灯火通明。书柜上，摆放着各类书籍，党的创新理论、党史军史等著作以及雷达操作类相关资料整齐排列。几名战士正埋头苦读。\n“这间图书室不一般，不仅有上级配发、地方所赠的书，也有官兵和亲友上岛带的书。”指导员介绍，多年前，受上级开展读书活动的启发，连队党支部倡导官兵“上岛请带一本书”，得到官兵们积极响应。\n外出集训、学习归来，带回一本军事、战争等方面的书；休假、探亲归队前，专门到地方书店买上一本畅销书……对于先辈来说，当年带土上岛是为了生存，昭示守岛的决心。对于今天的官兵来说，带书上岛则是为了学习，实现能打胜仗的追求。\n董浩阳是在读大学生入伍，大学期间总爱玩手机、打游戏。下连后，在连队读书学习氛围的感染下，他发现自己爱上了读书。业余时间，除了从连队取回手机给家人打打电话，他大都泡在图书室。3个月不到已经读了10多本书，并写了30多篇读书笔记。学习既丰富了知识、开阔了视野，也缩短了岗位适应期。下连3个月，他就掌握了多种雷达的操纵方式，并正式上岗担负战备值班任务。\n人人学习成才，争当打赢尖兵。从节约每一滴水到值好每一班岗，从带一把土上岛到带一本书上岛，官兵在大力传承优良传统的基础上，赋予了老传统新的时代内涵。\n学习是个人进步的阶梯，更是战斗力跃升的钥匙。\n当年，海岛条件恶劣，装备性能差，但雷达站先辈们煤油灯下绘航线、山洞里练精兵、屋顶上架天线，创下了用老旧雷达保障击落侦察机的赫赫战功。\n“有了利剑在手，更要有打得赢的队伍。”指导员说，上级党委把这么精良的装备放在雷达站，既是信任更是重托。\n当初新装列阵，大家都没有经验。在装备上岛前，站里就派操纵骨干前往兄弟单位、研发厂家学习技术经验。装备一上岛，针对战备值班任务与换装训练同步推进的实际，积极组织战勤人员开展换装训练。\n站长带领战勤骨干每天泡在雷达方舱，跑电路图、记录数据、研究操作技术。晚上围在图书室对照说明书等，析原理、解难题、探对策，常常学到凌晨一两点。最终，新装备比上级规定时间提前担负战备值班任务。\n一次，操纵员宋旺达、郑佳辉随雷达机动分队赴某地域执行任务。虽然分队装备和以前单位操作的雷达一样，但是所担负的任务性质变了，二人一头扎进雷达方舱，夜以继日研究装备。在随后的对抗演练中，二人担负值班任务，在“敌机”不断进攻的紧要关头，他们以优异成绩为最后胜利立下了汗马功劳。\n训练有备，兵之事也。该站坚持训练向实战对接、工作与打仗对表，创新“一专多能、一人多岗”训法，人人争做多面手，岗岗都有刀尖子，官兵至少精通2个以上专业。\n“只要组织需要，能守多久，我就守多久。”带教师傅、守岛20年的原雷达技师宋世鹏，有多次机会离开海岛，但他都选择了留下，直到前不久退休。他带的徒弟从博士生到初中生，从70后到90后，现已遍布全旅多个单位。\n“那点点灯火，仿佛亲人的目光，关心着我们，也鼓励着我们为祖国站好每一班岗”\n对于军人来说，过节也是“过关”。战备，须臾不可松懈。\n旭日刚从海平面升起，夜色还未完全褪去。一声铃声骤然在营区响起，划破了山间的宁静。战士们迅疾奔赴战位，开始了新的一天。\n在雷达方舱，操纵员紧盯扫描基线，凝视着屏幕上随时可能出现的目标；电话标记员将捕捉到的每一个细微空情迅速汇入指挥信息网……官兵们整体联动、密切协同，织起了一张密实的“天网”。\n身处祖国空防一线，责任重大，使命如山。为了让官兵牢固树立过节不忘战备的意识，该站专门组织战备演练，验证节日期间官兵反应能力，确保官兵时刻保持高度戒备，一有任务，随时拉得出，打得赢。\n“开机就是战斗，值班就是打仗！”雷达站站长说，一代代海岛雷达兵牢记“忠诚护卫祖国蓝天”的使命，时刻保持箭在弦上、引而待发的状态，当好千里眼，守好东大门。\n在雷达站雷达方舱外面，挂着一张“掌握重要空情”龙虎榜，95后战士周永平稳坐榜首。\n有一晚，周永平如往常一样，凝望着不断刷新的雷达屏幕。突然，雷达屏幕上一处回波跳动。见状，他果断上报。刹那间，警铃响起，转进一等战斗值班等级，周永平的心一下子提到嗓子眼。\n“这是战斗的时刻！”说起当时的情形，周永平依旧格外激动。当时，目标在雷达屏幕上时隐时现，加之外界干扰，让原本微弱的回波更加难以判断。关键时刻，他在时任站长的指挥下，争分夺秒地调整雷达工作模式，硬是从多个回波中确定目标。\n约10分钟后，旅指挥所通报，这次特情处置训练，雷达站圆满完成任务。尽管是一次训练任务，但成功处置复杂空情仍给周永平和战友们带来满满的成就感。\n值好每一班岗，研透每一批空情，已成为包括保障人员在内的全站官兵的自觉追求。周永平说：“每一班岗看起来简单重复，但事关打赢，绝不能误判任何一批空情。”\n隆冬时节，年关前后，岛上气象变化大，雨雪天气多，保装备、保战备压力更大，要打起十二分精神。\n战士赵前林的思绪回到了那一年冬夜：狂风裹挟雨雪冲击着整个海岛，眼看雷达天线上的冰层越结越厚，他和战友们手挽手冲进雪夜，奋力除冰保装备。这一战，便是一夜。清晨，大家费力地脱去军大衣才发现，已经结冰的大衣竟然可以立在地上。\n雷达技师一遍又一遍检查雷达装备，确保节日战备期间不出任何问题；雷达指挥员全程在位，枕戈待旦，不漏点滴空情，守护万家团圆……岛上官兵的年，也是充满“战味”的年。\n“我为家国，坚守战位；组织为我，排忧解难。”雷达技师罗思文说，前不久，家属带着3岁大的孩子，从老家乘高铁来探望自己。由于高铁站离连队有近200公里，中转时面临不少麻烦。机关专门派车到高铁站接站，直接送往码头进行中转，真的很贴心。\n据了解，针对雷达部队分散偏远、家属来队中转不便的实际，该旅党委研究制订官兵“家属来队中转站”的实施办法，涉及交通、住宿、饮食等诸多方面，为方便家属来队提供暖心服务。\n当日值班结束后，走出雷达方舱，看到山脚下亮起的点点灯火。班长李响说：“那点点灯火，仿佛亲人的目光，关心着我们，也鼓励着我们为祖国站好每一班岗。”\n…………\n夕阳西下，远方的灯塔指引着过往的船只归港，山下一户户渔民家飘起袅袅炊烟。\n“汹涌的黄海，祖国的前哨……不怕没水没土，不怕浪打风摇……像钢钉坚守在红色前哨。”站在阵地的制高点环顾海岛，那首传唱了60多年的站歌再一次在耳畔响起。\n\n版式设计：张丹峰"
  },
  {
    "title": "扎根边防  守卫边防  建功边防（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_2-06.htm",
    "date": "2024-02-18",
    "content": "“界碑在我面前，人民在我身后，祖国在我心中，责任在我肩上。”新春佳节，祖国北疆零下20多摄氏度的低温中，北部战区陆军某旅三角山边防连巡逻官兵行至国门前，目光坚定地望向哨所飘扬的国旗，嘹亮的口号在边防线上经久回响。扎根边防、守卫边防、建功边防，他们信念坚定，斗志昂扬。\n头顶边关月，心怀家与国。我们看到，在刚刚过去的春节假期，万家团圆之时，坚守在天南海北边防线上的官兵们，用青春和热血守卫着祖国的神圣领土，出色完成了担负的执勤战备任务，为党和人民锻造起卫国戍边的钢铁长城。“有你们在，我们放心”“永远相信人民子弟兵”……在相关新闻的评论区，一条条网友的暖心评论，体现了人民群众对于戍边官兵们的信赖和认可。\n“备边足戎，国家之重事。”边防工作是治国安邦的大事，关系国家主权和领土完整，关系改革发展稳定大局和对外工作全局，关系强国建设、民族复兴伟业。党的十八大以来，全军边防部队执行党中央和中央军委决策指示，落实改革部署，加强练兵备战，坚决捍卫边防安全和边境地区稳定，有力维护了国家主权、安全、发展利益。\n边防的祥和与安宁，离不开一代代边防军人以身许国、献身使命的情怀担当。在祖国辽阔的版图上，一处处偏远艰苦的海岛戈壁，成为边防官兵枕戈待旦之地；边防官兵用足迹丈量的雪山峰峦，每一寸都是他们用生命守护的锦绣河山。“清澈的爱，只为中国。”烈士陈祥榕写下的这句战斗口号，彰显了卫国戍边官兵寸土不让的坚定决心，道出了人民子弟兵矢志报国的铿锵誓言。\n边防官兵很辛苦，各级要把官兵冷暖放在心上，主动靠上去解决实际困难，把各方面保障做到位。近年来，边防部队硬件条件发生了可喜变化。以边防哨所供电为例，截至2023年底，全军700余个偏远边防连队哨所先后连通国家大电网，部队装备供电更加安全可靠，官兵戍边守防、战备训练、学习生活等条件得到改善，管边控边能力进一步提升。如今，放眼座座边防部队军营，各单位综合保障能力大幅提高，官兵守防固防的信心更足、底气更硬。\n新时代新征程，广大边防官兵重任在肩、使命如磐，应进一步强化责任担当，发扬优良传统，忠诚履行好卫国戍边职责，将全部心思和精力投入备战打仗工作中，紧跟形势任务实训实练，同时高效利用好高空云台、火眼雷达等“智慧边防”技术手段，不断提高守边控边的能力，为祖国站好岗、放好哨、守好边，确保边防线固若金汤、坚不可摧，为筑牢祖国边疆安全稳定屏障不断作出新的贡献。"
  },
  {
    "title": "基层通信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_3-06.htm",
    "date": "2024-02-18",
    "content": "推动红色基因代代相传\n雷国胜\n“当年，面对战争，我毫不犹豫写下了请战书，因为我认为军人不能怕死，党员更要勇于扛红旗、打头阵、当先锋……”不久前，山东省济南市历下区党课品牌“励新学堂”第四期开讲。这一期的主讲人是退役军人、一等功臣张东仓，他用朴实的语言将自己的战斗经历娓娓道来。\n退役军人在英雄的人民军队中深受革命传统教育和英烈精神洗礼，革命文化早已植入灵魂、融入血液，传承弘扬革命文化责无旁贷。历下区创建了党课品牌“励新学堂”，聘请10余名退役军人作为“励新学堂”讲师团成员，用他们的亲身经历和身边的榜样故事作为党课素材。通过课堂传播红色故事、分享报国心声，既为全社会提供强大榜样力量和丰厚道德滋养，又能推动广大退役军人成为革命文化的传承弘扬者，帮助他们实现自我价值。\n退役军人是党和国家的宝贵财富，是建设中国特色社会主义的重要力量。作为退役军人事务工作者，新征程上，我们要大力培塑信念坚定、爱国奉献、奋发有为、诚信守法的新时代退役军人，更加充分挖掘宣扬他们身上承载的精神价值，让革命文化不断赓续，推动红色基因代代相传。\n（作者单位：山东省济南市历下区退役军人事务局）\n\n增强教育时代性和感召力\n陈程孝\n与祖国边陲哨所同升一面五星红旗，视频连线边防官兵共话初心使命，和边防战士保持书信往来，畅谈坚守战位的心得体会……去年以来，联勤保障部队某部对青年官兵思想状况进行了调研，通过了解官兵内心的真实想法和需求，开展了一系列官兵喜闻乐见的思想政治教育活动，实现了教育效果最大化。\n要开展好军队思想政治教育，政工干部必须放下架子、俯下身子，深入基层听真话、谈真心、取“真经”。一方面，应该通过扎实调研，带回好的意见建议，形成“建议台账”；另一方面，可以邀请基层官兵代表参加单位的政治工作会议，通过面对面交流，抓教育内容“活鱼”，促教育形式创新，充分释放教育活力。\n官兵是思想政治教育的主体。如今，大学生士兵在官兵中比例越来越高，这些年轻士兵成长于互联网时代，思想更为活跃。教育的对象在变，方法也要跟着变。教育活动开展得好不好、能不能被大家认可，官兵看得最清楚、最有发言权，唯有把官兵满不满意、赞不赞成纳入衡量教育成效的标准，不断增强教育时代性和感召力，才能真正走进官兵、引领官兵、赢得官兵。\n（作者单位：联勤保障部队某部）"
  },
  {
    "title": "长江国家文化公园建设稳步推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_1-07.htm",
    "date": "2024-02-18",
    "content": "从雪域高原奔腾而下，向着大海奔流而去。长江，我国第一大河流，造就了从巴山蜀水到江南水乡的千年文脉，是中华民族的代表性符号和中华文明的标志性象征，是涵养社会主义核心价值观的重要源泉。随着长江国家文化公园建设稳步推进，长江，中华民族的母亲河日益绽放出新的时代华彩，源远流长、灿烂辉煌的长江文化正在谱写新的时代华章。\n“长江春水绿堪染”\n修复生态，共享自然之美、生命之美、生活之美\n冬日清晨，江西九江。漫步长江江岸，登临琵琶亭，只见江面水汽蒸腾、白雾缭绕，长江犹如一条巨龙，穿云破雾、迤逦而来，深绿的江水承载着一艘艘轮船驶向远方，两岸芦苇在晨风中轻轻摇曳……\n1200多年前的一个秋夜，诗人白居易“浔阳江头夜送客”，写下了千古名篇《琵琶行》。千载时光飞逝，长江奔流依旧，但长江两岸却早已换了人间。\n长江，作为中华民族的母亲河，一度背负沉重的环境与生态压力。九江市民汪健在江畔生活了一辈子，亲眼见证长江环境的变迁。在他的回忆中：“以前江上有很多采砂船，岸边到处是矿坑，‘晴天一身灰，雨天一身泥’，江水浑浊不堪。”\n2021年底，长江国家文化公园建设正式启动，长江江西段被列为7个重点建设区之一。九江乘势而上，努力打造百里长江“最美岸线”。贯彻落实“共抓大保护、不搞大开发”，下大力气拆除沿江非法码头、泊位，腾出岸线；治理废弃矿山，开展矿区绿化……长江九江段恢复水清岸绿，形成“堤外生态绿化带、堤内园林景观带”的百里长江风光带，“一江碧水向东流”美景重现。\n生态环境是人类生存和发展的根基，生态环境变化直接影响文明兴衰演替。\n生态文化是中华优秀传统文化的重要组成部分。中国自古就有“天人合一”“道法自然”的哲学思想，从中发展出深刻而独特的生态观——尊重自然、顺应自然、保护自然。提倡植树造林、禁止滥捕滥杀、禁止破坏江岸等法律条文历代沿用。“万物各得其和以生，各得其养以成”“万物并育而不相害，道并行而不相悖”，与自然的和谐共处，彰显了中国历史长河所沉淀的生命之道、生态智慧和人文精神。\n长江国家文化公园建设有力促进了长江沿线环境改善。一条条“最美岸线”、一座座滨江公园，将长江装点得格外动人。\n“现在的江岸是九江热门的旅游打卡点，来江边看风景、锻炼身体的人越来越多。”汪健说。\n“咔嚓咔嚓。”一只小江豚在江中嬉戏、吐水的画面，被武家敏用相机捕捉到。年逾六旬的武家敏，是居住在江苏南京市鼓楼区的“老南京”，跟拍江豚16年。这些年长江的沧桑巨变，一幅幅定格在他的镜头中。\n“以前，长江沿岸‘重化围江’，小化工、小码头、砂石厂密布，让居民临江不近江、靠水不亲水，不仅找个拍摄地点很难，江豚也是一年看不到几回。”武家敏打开相机给记者看，“现在，经过治理，长江两岸满眼都是好风景，经常能拍到江豚，它们是一群群的。”\n南京江豚水生生物保护协会秘书长姜盟介绍，近年来南京“治岸”与“治水”双管齐下，摄影爱好者拍到长江生态指示物种江豚的机会大大增加。\n即使冬日，重庆丰都县长江两岸依旧生机勃勃，碧水蜿蜒、彩叶漫山。翩翩起舞的鹭鸟与蓝天、城市绘就了一幅优美的画卷。长江边的丰都滨江公园、艺术馆等地，吸引不少市民游玩。\n丰都滨江公园金科段曾是长江边的一片杂草丛生的江滩荒坡地，沿线砂石堆场密布。“以前很难看见水鸟，但如今白鹭、苍鹭、红嘴鸥和鸳鸯等都在这里安了家。”代淑珍是三合街道的企业退休职工，她和老伴常年在长江边散步。“如今，山更青水更绿，长江周边的环境明显变好了。”代淑珍说。\n“我们共记录鸟类124种，属于国家重点保护级的鸟类有32种。”丰都县林业局党组成员、丰都县湿地保护管理中心主任文成德说，近年来丰都县抢抓长江国家文化公园建设机遇，通过实施水生态修复工程、改造江滩荒坡地等，有效改善了生态环境，鸳鸯等国家重点保护野生动物时隔多年再次在长江岸边现身。\n一江碧水，万物生长。今日长江，生机勃勃。\n“江山如画，一时多少豪杰”\n摸清家底，保护好、传承好、弘扬好长江文化\n奔腾不息的长江，孕育了灿烂辉煌的优秀传统文化，也见证着党百年奋斗的光辉历程和伟大成就。长江国家文化公园建设有力推动了各类文化资源的保护利用，成为坚定文化自信、激发奋进力量的宝贵滋养。\n“河姆渡文化是长江流域最重要的新石器时代文化之一。它的发现，证明了长江流域和黄河流域一样，同为中华民族文化的发祥地……”在浙江余姚河姆渡遗址博物馆内，一群外地游客在讲解员储一鸣的带领下，正津津有味地参观。\n余姚河姆渡遗址博物馆馆长谢向杰介绍：“近年来，在文博工作者不懈努力下，田螺山遗址、井头山遗址等具有代表性的河姆渡文化考古新成果不断涌现，为深入研究长江下游地区史前文明进程提供了极其重要的资料，也拓展了长江文化的深度和广度。”\n一条小板凳、一把小尖锄、一把小刷子……几位考古工作者在土坑内小心翼翼地进行挖掘工作。若遇见一枚化石，更是小心谨慎，先把泥土轻轻抠掉，再用刷子轻轻刷一遍，接着照相、编号、归档……这就是重庆巫山龙骨坡遗址考古工作者的日常。\n龙骨坡遗址是一处更新世时期古人类遗址，在此发现的“巫山人”对研究人类起源具有重要科学价值。“我们希望通过这次发掘工作，解开‘巫山人’究竟是人还是猿的世界难题。” 中国科学院古脊椎动物与古人类研究所研究员黄万波说，“随着考古发掘的深入，将有更多证据证明200万年来长江一直是中华民族的母亲河。”\n长江流域是我国历史文化资源富集区。据统计，长江国家文化公园沿线13个省份拥有全国重点文物保护单位2038处，国家级非物质文化遗产代表性项目841项，国家级烈士纪念设施118处，国家一级博物馆91家。中华优秀传统文化、革命文化和社会主义先进文化在大江上下交相辉映。\n长江国家文化公园建设启动以来，一场大规模的文化资源普查在沿江省区市迅速展开。通过普查，厘清长江文化脉络、摸清长江文化家底，为保护好、传承好、弘扬好长江文化，提供第一手依据。\n“为摸清历史文化家底，浙江全面组织开展长江文物调查，编制完成《浙江省长江流域文物资源调查报告》。”浙江省文物局文物保护与考古处处长杨文庆说，资源调查为讲好长江故事、推动文化走“新”提供了基础。浙江布局了近90个长江国家文化公园规划重点项目，先后建成良渚古城遗址公园研学基地、中国茶叶博物馆、杭州工艺美术博物馆、余姚河姆渡遗址博物馆、湖州南浔古镇教育基地等10余个与长江文化相关的国家级、省级研学实践教育营地（基地），开发了考古研学游等特色研学产品，以研促学，让长江文化“活”起来。\n长江，既是母亲河，也是英雄河。大江上下，无数英烈挥洒热血，留下了大量革命遗址遗迹，成为建设长江国家文化公园的宝贵资源。\n“红岩上红梅开，千里冰霜脚下踩，三九严寒何所惧，一片丹心向阳开……”一曲《红梅赞》，唱出了共产党人的崇高理想和坚定信念。在重庆红岩革命历史博物馆数字体验厅里，曲面投影、全息投影等科技手段令参观者在沉浸式观展中重返历史现场、体悟红岩精神。2023年，重庆红岩革命历史文化中心景区接待观众超1100万人次。博物馆负责人表示，借助长江国家文化公园建设的契机，重庆已将红岩文化公园建设纳入长江国家文化公园（重庆段）建设保护规划，并启动全市红色资源专项调查，全面保护提升和建设好红岩文化公园，希望越来越多参观者在其中感悟初心使命、汲取前进力量。\n“红飘带”——首个以长征为主题的全域行浸式数字文化体验馆2023年10月在贵州贵阳开放。走进馆内，仿佛走进了历史现场，一幕幕历史活剧在距观众咫尺处上演。阵地上炮声隆隆、硝烟弥漫，红军战士浴血拼杀；爬雪山、过草地，雪花从天而降……“红飘带”项目总设计师王志鸥说，项目通过综合运用AI虚拟交互、全息影像等科技手段，全景式再现长征之路，使观众身临其境，更加深刻地体验和感悟伟大的长征精神。\n“长江流域分布着大量文物和文化遗产，是长江文化保护传承弘扬的重要根基。长江国家文化公园的建设必将激活长江丰富的历史文化资源，展示长江文化的魅力，使之成为中华文化重要标志。”南京大学历史学院教授贺云翱说。\n“潮平两岸阔，风正一帆悬”\n串景成线，助推长江沿岸文旅融合发展\n“万里长江门前过，千顷鄱湖屋边绕。奇秀匡庐似脊梁，甘棠南门是明眸。”说起九江的文旅资源，九江市浔阳区委常委、宣传部部长王健蓉的自豪感溢于言表，“历代文人墨客留下无数歌咏长江的诗作，其中1.6万余首与九江相关，陶渊明、李白、白居易、周敦颐……都曾在九江写下杰作，诗词文化是九江文化和长江文化的重要特色。”\n随着长江国家文化公园九江城区段建设不断推进，深厚的文化资源成为九江旅游的金字招牌。在琵琶亭上重温白居易《琵琶行》的创作过程，在石钟山上探访苏轼写作《石钟山记》的心路，在白鹿洞书院品味千年文脉、感悟为学修身的要旨……“诗意长江、诗画九江”，引来游客如织。2023年九江市累计接待游客超8000万人次，同比增长超43%。\n“沉睡数千年，一醒惊天下”，四川三星堆遗址是同时期长江流域文化内涵最丰富、面积最大的都城遗址。2023年7月，三星堆博物馆新馆刚刚落成开放，便引来游客如潮。新出土的黄金面具、外形奇特的龟背形网格状器……令人叹为观止，许多游客表示：“看过以后自豪感倍增，中华民族的想象力、创造力了不起！”\n三星堆博物馆馆长雷雨说，为了充分展示考古成果、弘扬优秀传统文化，新馆采用了大量先进的数字化技术，青铜神坛等3组器物采用“数字化修复演示”的展陈方式，手工拼对结合AI算法，通过数字化技术再现了破碎青铜器修复过程；借助最新的裸眼立体新媒体技术，将新发现的6座祭祀坑的发掘工作“搬”到展厅；通过投影机矩阵无缝融合技术，实时将数十台投影仪的画面相融合，流畅演绎三星堆古城恢宏景象……\n“修旧如旧、传承文脉”，在长江国家文化公园建设中，各地用“微改造”的“绣花”功夫，对历史文化街区进行修复，使古老街巷绽放时代光彩。安徽安庆，古皖文化、戏剧文化和桐城派文化交相辉映，当地推动修缮和保护历史建筑，对文化街区实施连片保护性利用；四川都江堰，每到夜晚，天府源廊桥景区流光溢彩，拍照打卡的游客络绎不绝……\n老街区妥善保护，新景观不断涌现。四川启动嘉陵江旅游风景道建设，重庆加快建设长江三峡国家考古遗址公园，湖北宜昌正积极打造一条延绵25公里的滨江绿道景观带，江苏常州正在推动建设长江主江南岸8公里岸线文化综合展示带……大江上下，串景成线，形成一条条文旅黄金线路，助推长江沿岸的文旅融合发展。\n“你从远古走来，巨浪荡涤着尘埃；你向未来奔去，涛声回荡在天外……”豪迈而深情的《长江之歌》，总能激发中华儿女对壮丽河山、灿烂文化的自豪之情。展望未来，长江国家文化公园建设必将使长江文化赓续延绵，必将唱响新时代的《长江之歌》……\n（本报记者刘阳、王珏、顾春、姚雪青、王欣悦参与采写）\n\n版式设计：张芳曼"
  },
  {
    "title": "大江奔流起稻浪（人文茶座）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_2-07.htm",
    "date": "2024-02-18",
    "content": "从小生活在长江边的人，往往吃着米饭长大，一顿落下，心里就觉得少了什么。如果想让孩子学做饭，家家户户的启蒙课几乎都是淘米煮饭。燃起灶火，煮好米饭，稻香淡淡，不用一口菜也能让人吃饱！水稻，不仅是滋养民族的食粮，更像文化基因深深植根于这片沃土。缘起长江流域的稻作文明，早已融入沿岸人们的血脉，是长江文化形成发展的重要源泉。\n长江流域气候适宜、水资源丰富，上古先民便开始了稻作的探索实践。发达完备的稻作经济结构，支撑了人口繁衍，孕育了稻作文明。丰富多样的稻作生产活动，形成了生产工具、水利设施、农时节令、农耕信仰等伟大创造，分娩了独特的自然人文景观。四川都江堰、湖南新化梯田、浙江湖州桑基鱼塘等不同的农耕文化形态，都是长江的文化符号，像数不清的星宿从江上升起，辉映神州大地。\n稻作文明深刻影响了长江流域农耕社会的生产生活方式和社会结构，长江文化在吸纳稻作文明的营养中不断发展壮大，成为中华文化的重要组成。水稻须精耕细作，水稻种植区的人们往往讲求精巧细致，拥有突出的艺术水准和人文素养。从蜀锦、安徽宣纸、昆曲，到长江流域的玉雕、漆器，再到鱼米之乡食不厌精脍不厌细的饮食传统，都是长江文化的体现，是中华民族智慧的结晶。\n再如，为保证水源持续供应，水稻种植区大多兴建水利设施。建设、使用、维护、修缮等工程系统复杂，需要集体行动、长期合作。这种社会组织结构，有助于提高生产效率，逐渐形成了互惠互助的社会文化，商业市镇繁荣发展，手工艺成就手工业，黄金水道川流不息。更为人称道的是，长江由此成为万里茶道、瓷器之路的集散地，连接海上丝绸之路。文明交流互鉴、中外文化汇聚，赋予长江文化新的丰富内涵。\n稻作文明与长江文化在精神层面也有着天然联系。稻作文明强调人与自然的和谐共生，倡导尊重自然、顺应自然的理念。而今，“共抓大保护、不搞大开发”成为共识，在长江流域生态农业、绿色发展中，可持续稻作生产得到高度重视。古今对话，观念契合，有机统一，这不仅有利于粮食安全、生态保护，也让稻作文明在长江文化传承发展中不断创新、得以延续，达到“天人合一”的理想境界。\n江水润泽稻田，诞生文明，滋养文化。一粒饱满的稻米，像是晶莹的雕塑铭刻了时间，让人想到大自然的神秘和稻作文明的悠长，更让人联想长江文化古今昼夜、一路走来是多么遥远漫长。再次端起一碗热腾腾的米饭，沉甸甸，它的分量真重啊！"
  },
  {
    "title": "“冰”雕细琢  流光溢彩（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_1-08.htm",
    "date": "2024-02-18",
    "content": "春节期间，“冰城”黑龙江省哈尔滨市文旅热度不减。在中央大街、兆麟公园、冰雪大世界等地，美轮美奂的冰雕晶莹剔透，令游客赞叹不已，也折射出近些年冰雕艺术发展新成果。为适应人们不断提高的审美水平和审美需求，冰雕艺术家在创作理念、内容、形式、材料等方面持续创新，进一步强化冰雕的观赏性、体验性、互动性，展现自然、艺术与科技交融共生之美。\n自然与艺术的和鸣\n我国冰雕艺术历史悠久。据文献记载，汉代曾出现“积冰为楼”；唐代有“每至伏日，取坚冰令工人镂为凤兽之形”，将冰雕用于赏玩、馈赠。在民间，冰雕最初的形态是“冰灯”。在冬季寒冷的北方地区，人们常常就地取材，制作冰灯用以照明。后来，一些民众在春节、元宵节期间也会在家门口摆放冰灯，增添喜庆氛围。1963年，哈尔滨市兆麟公园举办首届冰灯游园会，虽然展出的冰灯作品造型简单、品种不多，却让人们对古老的民间艺术有了新认识，拉开国内现代冰雕艺术创新发展的序幕。\n冰雕艺术之美，美在以自然为媒。多年来，经过一代又一代冰雕艺术家的不懈探索，冰雕艺术在内容、形式等方面均发生巨大变化，不断刷新人们对自然之冰的认知。过去，受冰块采集水平限制，创作者大多只能采用1.6米长、0.8米宽、0.5米厚的整块冰作为原材料，制作单体冰雕。如今，将大型冰块分为多个小块，再进行组合、堆砌、雕刻，成为更多艺术家的选择。这种创作方式大大扩展了作品体量，使复杂的大型冰建筑和组合式冰雕制作更加便捷。\n在题材选择上，许多创作者积极从中华优秀传统文化宝库中汲取养分。像郭兵要《福禄》运用夸张而概括的手法，将传统装饰图案中的蝙蝠纹样转化为贴近当代审美趣味的立体形象，流畅而富有张力的曲线刻画了蝙蝠振翅欲飞的生动情态，表达纳福迎祥的美好祈愿。权振龙《三星堆》则将三星堆文化的代表性符号如太阳神鸟、青铜面具等组合在一起，以精心布局增强作品的整体感。阳光下，光彩夺目的冰雕折射出古蜀文明的灿烂与神秘。还有一些作品如李向宇《哪吒闹海》、庞宇《后羿射日》等，均以浪漫主义手法演绎民间神话故事，使冰雕艺术更具文化韵味。\n以冰雕诠释重大主题、反映现实生活，成为不少创作者的艺术自觉。为迎接2025年第九届亚冬会，哈尔滨市在多处主要路段和旅游打卡点设置了形态各异的主题冰雕，可爱敦实的吉祥物“滨滨”和“妮妮”引来许多游客合影留念。在内蒙古自治区呼伦贝尔市，聚焦“铸牢中华民族共同体意识”“北疆文化”“冰雪运动”等主题，当地设计制作多件冰雕作品放置于城市公共空间中，为冬季文旅增添一抹亮色。\n与文化融合、为旅游赋能，冰雕艺术的火热，不仅促进了城市形象建设，推动了地域文化交流，更丰富了大众精神文化生活。\n科技与传统的交响\n新技术浪潮气象万千。当下，传统冰雕艺术与科技的不断融合，改变了冰雕的创作媒介、工具和方式，催生了新的艺术风格与形态，为大众带来更加丰富多元的冰雪文化体验。\n从天然冰到复合冰，拓展冰建筑形态。传统冰建筑多由天然冰经切割、砌筑而成。由于天然冰强度较低，冰建筑的造型和建筑规模难免受到限制。近年来，一些团队研究利用复合冰制作冰建筑。通过在水中按比例增加纸屑、纤维等物质形成的复合冰，强度远高于天然冰，使打造大跨度冰雪建筑成为可能。\n从传统工具到电动工具，开拓冰雕艺术表达空间。冰雕艺术家在创作中，往往综合运用多种雕刻技法，包括圆雕、浮雕、镂空、反雕刻、线雕刻等。要实现多样艺术效果，离不开雕刻工具的进步。20世纪60年代，国内还没有专门雕冰的工具，老一辈冰雕艺人一边制作一边摸索，慢慢才有了现在常用的几十种工具。如今，电动工具日益普及，多种直磨机钻头可以帮助艺术家实现更多想法。比如，制作不规则造型如浪花、珊瑚、草木时，艺术家不再需要长时间费力打磨，便可达到满意效果。\n从单色到多色，丰富冰雕艺术视觉效果。最初，国内冰雕多采用发白光的日光灯管作为光源，为实现五颜六色的效果，只能将彩色塑料纸包在灯管上。这样的灯光略显刺眼、连续性差，难以充分彰显冰雕之美。现在，节能LED灯带逐渐被应用到冰雕展示中。这种灯带发光均匀、细腻柔和、通透明亮，还可以根据需要调整色度参数。今天的夜间冰雕景观已远不止赤橙黄绿青蓝紫这七种颜色，将大型冰雕与多彩灯光秀相结合也成为创作新趋势。通过对灯光色彩的艺术设计，冰雕的观赏性进一步加强，打造出一方绚丽的冰雪世界。\n从单向传播到双向互动，增强冰雕艺术体验感。传统冰雕作品的呈现方式以静态展示为主。如今，借助科技媒介，观众可以沉浸式感受冰雕艺术魅力。例如，在哈尔滨冰雪大世界，由冰块雕制而成的大型钢琴，呼应着这座音乐之城的文化特色。“琴键”内嵌有LED灯带，并引入寒地低温数字雷达感应与识别技术，当游客站在“琴键”上，其灯光颜色便会发生变化，并奏响美妙音符。\n科技的加入，进一步激发冰雕艺术家的想象力与创造力。一些创作者以数字艺术还原冰的质感，创作虚拟冰雕，令人耳目一新。更多创作者持续创新冰雕内容、形式、技法，使冰雕艺术绽放新活力。\n交流与互鉴的桥梁\n冰雕用材环保、取材简单、制作方便、形式多样，既是艺术的创造，也是文化的载体，它唤起人们对大自然的敬畏和对美好生活的期许。在各类冰雕大赛、展览上，人们通过创作开启交流对话，增进文化认同。\n第三十五届中国·哈尔滨国际冰雕比赛、第四十三届全国专业冰雕比赛、第十八届全国大学生冰雕艺术设计创作大赛……在一场场大型赛事中，国内外冰雕创作者在冰天雪地中同场竞技，相互切磋。这些竞赛作品完成后，大多就地露天展出。一件件新作既反映出冰雕艺术创作的新面貌、新趋势，也为大众了解冰雕艺术打开新窗口。比如，今年举办的第四届全国青年专业冰雕比赛上，金奖作品《鱼波龙年》展出后受到不少观众的关注和喜爱。同时，人们也对精雕细琢的龙牙、龙须将会融化乃至消失表示惋惜。借由这件作品，更多人开始理解冰雕是一门“遗憾的艺术”，只有在短暂的时间内及时观赏，才能领略作品最美的状态。冰雕比赛也是培养冰雪艺术人才的摇篮。在第二十一届黑龙江省大学生冰雕艺术设计创作大赛、第六届中国·哈尔滨国际青少年冰雕比赛等赛事中，大中小学生纷纷拿起专业工具戛玉敲冰，为传承冰雪文化贡献力量。\n冰雕艺术是直观生动、便于传播的“语言”，能够跨越时空展示中国文化、讲述中国故事。不久前，在海外开幕的“你好！中国”冰雕彩灯艺术展上，中国冰雕艺术家现场制作了《吉祥龙》《“你好！中国”熊猫》等7组冰雕作品，展示丰富多彩的中国传统文化，表达对外国友人的新年祝福和到访中国的真诚邀约。近年来，冰雕作品不断走出国门，让中国的冰雪之花在世界多地绽放。比如，汲怀龙等人创作的《盛唐颂歌》，艺术再现唐代歌舞场景，构图活泼，人物造型富有律动感，展现了中华文明的悠久历史与厚重底蕴。又如，王忠龙《中国画·话中国》将观众带入清莹秀澈的中国书房空间。高悬的山水卷轴画、简约的明式家具、典雅的文房用品等，在匠心雕琢下尽显中华美学精神，营造出浓郁人文氛围，向世界展示中国书房文化之美。在各地举办的冰雕艺术展上，人们热情分享对冰雕的喜爱，加深对不同文化的理解。\n冰雪是自然的礼物，冰雕艺术则是文化的使者。夜幕降临，在灯光的映照下，一件件冰雕流光溢彩、熠熠生辉，讲述着新时代的冰雪故事，表达着人们对美好未来的希冀。\n（作者单位：哈尔滨师范大学美术学院）\n\n版式设计：蔡华伟"
  },
  {
    "title": "雪之花：自然主题的艺术诠释",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/18/nw.D110000renmrb_20240218_2-08.htm",
    "date": "2024-02-18",
    "content": "中国幅员辽阔、历史悠久且农业文明发达，积淀了丰厚的诠释自然主题的艺术传统。中国人深爱自然，热衷描绘自然事物，但又不执着于再现客观对象的准确形象，而是取其神采，讲究诗情画意，以塑造理想境界为最终目的。描绘梅兰竹菊、青山绿水，莫不如是，对雪的表现亦如此。\n传统视觉艺术多刻画雪景。一是恰到好处的降雪有利于农作物的生长发育，雪景图便有了“瑞雪兆丰年”的吉祥寓意。再是每次雪后空气格外清新，当城市乡村一夜之间统统变得素白静穆，更容易激发艺术家的丰富想象力和旺盛创造力。此外，“澡雪精神”在中国传统文化中有着丰富的内涵和外延，也深刻影响着文艺创作。\n虽说古人很早就认识到雪花为六角结构，中国古代却几乎不正面描绘雪花。由单个雪晶形成的雪花，通常都十分微小。可用肉眼欣赏的、狭义的雪花艺术，必定是放大的图像。它们在纺织图案和剪纸窗花中得到浪漫演绎。雪花，严谨对称、冷峻多变，注定要留给现代艺术家开拓。近年来的雪花艺术创作，主要集中在设计、雕塑、装置和建筑装饰领域。\n北方多雪。本来习以为常的视觉符号，也在直率的审美表达中，被处理得深情款款。典型如牡佳高铁七台河西站的设计。站房外观是抽象的冰刀造型；站房内蓝白相间的顶棚上，10余朵白色“小雪花”簇拥一朵金色“大雪花”；“大雪花”中心由12座奖杯环绕构成。黑龙江省七台河市曾培养出多位世界短道速滑冠军。七台河西站的设计，便将冠军“基因”纳入其中，实现了地域特色和现代建筑的交融。\n南方，少雪或者无雪。对那里的朋友而言，第一次看见这种白色晶体，多会情不自禁地喜笑颜开。深圳地铁12号线海上田园南站，同样以冰雪为设计主题。设计者提取雪花、冰晶作为设计元素，将其抽象概括为菱形、三角形等几何图形。两侧出入口以立柱为中心，站顶的蓝白色装饰向6个不同方向伸展，复刻雪花绽放的优雅形态；结合冰蓝色灯光，渲染出皑皑寒冬的氛围，艺术张力十足。假如在炎热的夏季走入地铁站，好似置身雪中，清凉无比，脚步更为轻盈快意。在这里，科技、时尚与“以物咏志”的文化传统无缝衔接。\n2022年北京冬奥会开幕式上，以雪花为灵感的艺术创作，带给观众“看不够的中国式浪漫”，汇聚“一起向未来”的力量，将雪花主题设计推向高潮。例如，设计师历经3年时间创作而成的“雪花引导牌”。每片“雪花”均以中国结为基础造型构建，追求简洁、空灵之美。“千万雪花，竞相开放，万千你我，汇聚成一个家……”伴随歌声，一片片写有参赛国家和地区名字的“小雪花”在开幕式上舞动，“燕山飞雪”的意境油然而生。再有，一束在巨大“雪花”中摇曳的小小火焰，竟然成为北京冬奥会的主火炬，实乃意料之外，情理之中。雪花自由飞翔、身清志坚的精神，陪伴健儿们驰骋、超越，成为生命状态的最佳写照。\n北京奥林匹克公园内，“水立方”也化身“冰立方”。在其南广场，8颗星星点点的“雪花”，尤其引人注目。那是灯光艺术装置《雪绒星》。现代材料被编织成多面体结构，无论从哪个角度欣赏，发光杆件都交叠出渐次变化的雪花图案。吸引观者的，还有国家速滑馆广场上的公共艺术《雪舞2022》。作品以风动原理配合雪花造型，当空气流动，“雪花”便会转动。此刻，无形的风化作有形的玉树银花。浪漫抒情的漫天“飞雪”，让数九寒冬生机焕发。\n雪花，虽瞬息万变，却有着强烈的内在秩序，需要仔细观察，方能感受其精妙。它们既个性鲜明，又遵循普遍规律，各美其美，美美与共。在万众瞩目的舞台上，一片片雪花灵动多姿又紧紧相连。它们是对自然法则的艺术呈现，体现了中国智慧，更契合了全球盛会的精神内涵。\n甲辰新春到来之际，上海市中山公园以多种多样的雪花艺术，与市民共享冰雪之美。其中，主打作品《剪云雕雪》由280余朵“雪花”组成。它们全部由手工编织、浇蜡定型，片片不同，朵朵别样。雪花，本为自然杰作，转瞬即逝；雪花艺术，汇聚艺者巧思，可长久流传。艺术来源于自然，又以多样的形式语言加深了我们对于自然的热爱。\n雪花的纯粹、洁净，是人们内心情感与美好愿景的直接投射。如今，从北到南，不少地方都有雪花艺术的身影，足以证明人们对雪花的钟爱。\n（作者为中国艺术研究院副研究员）"
  }
]