[
  {
    "title": "中办印发《通知》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_1-01.htm",
    "date": "2024-04-08",
    "content": "新华社北京4月7日电  近日，中共中央办公厅印发了《关于在全党开展党纪学习教育的通知》（以下简称《通知》）。\n《通知》指出，为深入学习贯彻修订后的《中国共产党纪律处分条例》（以下简称《条例》），经党中央同意，自2024年4月至7月，在全党开展党纪学习教育。\n《通知》明确，要坚持以习近平新时代中国特色社会主义思想为指导，聚焦解决一些党员、干部对党规党纪不上心、不了解、不掌握等问题，组织党员特别是党员领导干部认真学习《条例》，做到学纪、知纪、明纪、守纪，搞清楚党的纪律规矩是什么，弄明白能干什么、不能干什么，把遵规守纪刻印在心，内化为言行准则，进一步强化纪律意识、加强自我约束、提高免疫能力，增强政治定力、纪律定力、道德定力、抵腐定力，始终做到忠诚干净担当。\n《通知》强调，党纪学习教育要注重融入日常、抓在经常。要原原本本学，坚持个人自学与集中学习相结合，紧扣党的政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律、生活纪律进行研讨，推动《条例》入脑入心。要加强警示教育，深刻剖析违纪典型案例，注重用身边事教育身边人，让党员、干部受警醒、明底线、知敬畏。要加强解读和培训，深化《条例》理解运用。2024年度县处级以上领导班子民主生活会和基层党组织组织生活会，要把学习贯彻《条例》情况作为对照检查的重要内容。\n《通知》要求，各级党委（党组）要把开展党纪学习教育作为重要政治任务，精心组织实施，加强督促落实。要做好宣传引导工作，坚决反对形式主义，防止“低级红”、“高级黑”。"
  },
  {
    "title": "种植户线上请教  专家团线下支招",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_2-01.htm",
    "date": "2024-04-08",
    "content": "早上6点刚过，辽宁省农科院玉米研究所副所长、研究员肖万欣就和3名同事来到了沈阳站，准备赶往260公里外的铁岭市昌图县三江口镇。\n“三江口的村民在我们的春耕备耕惠农直播间了解到玉米科学种植的好处，想请我们去现场讲讲技术。”肖万欣笑着说，“农时不等人。春耕备耕关键期，我们要多到田间地头，帮忙解决问题。”\n经过约1小时的车程，一行人下了火车，坐上面包车赶往90公里外的宝龙村。4个人里，肖万欣是育种专家，韩晓日是土肥专家，陈鹏狮是气象专家，张书萍是栽培专家。“团队虽然人不多，但是对玉米种植前期农民遇到的难题有较多的了解。”张书萍说。\n又是1个多小时的路程，专家团来到村口，宝龙村党支部书记刘忠武早已在这里等候：“肖所长，大家伙儿到村委会休息一下，喝点水歇歇脚吧。”“不用，这会儿乡亲们肯定都在地里忙活着，咱们直奔大田，看看都有啥难题。”\n田埂上，村民程建峰第一个说出了自己的困惑：“肖老师，这些年我换了好几个玉米品种，也按时施肥浇水，可单产一直上不去，您能推荐几个高产的玉米品种吗？”\n“去年我们在彰武县试种了两个新品种，亩产从1000多斤提升至2000斤左右。咱们村土地基础好，都是黑土地，产量肯定会有所提升。”肖万欣给出答复。程建峰计划拿出几亩地试种：“我先来比照比照，要是种得好，就全部推开。”\n“我们对您讲的玉米密植精准调控高产技术很感兴趣，不知道具体需要注意哪些问题？”种粮大户王晓华也过来询问。\n“这项技术一定要掌握几个精准，其中合理增密、水肥按需精准调控是关键。”栽培专家张书萍说，“我们在彰武县五峰镇试验的十水八肥比例，效果不错。”\n“啥时候追啥肥，有没有时间上的说法？”“最近天气咋样，有没有大的降雨，啥时候播种合适？”“去年我们家的玉米产量还不错，就是籽粒品质一般，您看该咋办？”……半小时工夫，几十名村民围拢过来，还有不少人在赶来的路上。\n下午2点多，简单吃口午饭后，肖万欣和同事们就赶往下一个村子。“明天我们还要到亮中桥镇、八面城镇等乡镇的村屯。今晚8点左右还要搞个惠农直播。”一行人回到县城时已经是晚上7点多。\n今年辽宁玉米播种面积将超4100万亩，占全省粮食播种面积的3/4。3月初至今，这个专家团已经走过朝阳、阜新、铁岭、葫芦岛等地的10多个县城、30余个乡镇。\n“不止我们玉米所，还有水稻所、果树所、高粱所、蔬菜所等30个院属研究机构的600多名专家都在赶往春耕备耕一线，开展指导培训、答疑解惑工作。此外，我们线上发起的惠农直播，观看人数超过了200万人次。”肖万欣说。"
  },
  {
    "title": "今春文旅消费活力足",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_3-01.htm",
    "date": "2024-04-08",
    "content": "江西婺源，竞相开放的油菜花，与白墙黛瓦的徽派建筑相映成趣，引来游客游玩赏花；河南洛阳，牡丹新品种“三月兰”盛开，丰富多彩的花色吸引了众多花友前来观赏……\n清明节假期，探亲、旅游、踏春等出行需求交织叠加。经文化和旅游部数据中心测算，假期3天全国国内旅游出游1.19亿人次，按可比口径较2019年同期增长11.5%；国内游客出游花费539.5亿元，较2019年同期增长12.7%。\n桃花、梨花、油菜花、牡丹花……踏春赏花，成为文旅市场中亮眼的新增长点。\n数据显示，3月以来，“赏花”“踏春”门票订单量同比增长近7倍，赏花相关产品预订量同比增长超3倍。\n“踏春赏花，今春文旅消费活力足，既彰显了文旅消费的巨大潜力，也是文旅消费升级的一种体现。”美团研究院副院长厉基巍说。\n今年以来，文旅消费延续良好发展势头，在规模增长的同时，结构持续向个性化、多样化升级。人们对于亲近自然、放松身心的需求不断增长，踏春赏花成为出游休闲的热门选择。\n《政府工作报告》提出：“积极培育智能家居、文娱旅游、体育赛事、国货‘潮品’等新的消费增长点。”各地紧跟赏花消费需求新趋势，结合本地产业特点，创新举办多样活动，为游客提供更丰富的观赏体验，进一步激发了人们的消费热情。\n踏春赏花更有文化味。在河南洛阳，身穿汉服徜徉花海，成为许多年轻人的新时尚。在江苏南京莫愁湖公园，“海棠+国风”的海棠花会上，刻版画、绘团扇、植物拓印等传统工艺体验，让人们在赏花的同时感受传统文化魅力。\n踏春赏花更有沉浸感。在江西婺源严田村，两列赏花“小火车”载着游客开进油菜花田，带来沉浸式赏花拍照的体验。在云南大理，民宿的院子里鲜花盛开，客人足不出户就能感受春天的美好。\n各地将踏春赏花与露营、市集、体育等业态融合发展，发挥更强带动作用。在不少热门景区，富有创意的花卉周边文创产品，已经发展成为有一定规模的周边产业。\n在云南省红河哈尼族彝族自治州开远市，花卉产业带动百姓增收致富。开远数字花卉全产业链平台帮助花农精准栽培，提高作物产量和品质。开远市知花小镇打造的花卉研发种植区、产业融合服务区、村庄辐射带动区三大板块，在推动种源研发和种苗繁育之外，融合交易会展中心、鲜花酒店、特色商业街等业态，接待游客超百万人次。\n专家建议，要把握多样性、个性化的特点，推动自然景观和人文资源更好结合，实现从单一赏花游向亲子研学、田园休闲、康养度假等多元旅游、深度旅游转变，为促进消费稳定增长贡献更多力量。"
  },
  {
    "title": "李强会见美国财政部长耶伦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_4-01.htm",
    "date": "2024-04-08",
    "content": "新华社北京4月7日电  国务院总理李强4月7日上午在北京人民大会堂会见美国财政部长耶伦。\n李强表示，在两国元首战略指引下，当前中美关系出现企稳态势。习近平主席不久前同拜登总统通电话，双方一致同意要加强对话、管控分歧、推进合作，推动中美关系稳定发展。中方希望中美做伙伴而不是对手，相互尊重、和平共处、合作共赢。希望美方同中方更多相向而行，继续落实好两国元首重要共识，让“旧金山愿景”成为“实景”。\n李强指出，中美作为世界前两大经济体，经济利益深度交融，加强经贸合作对双方各自发展和全球经济增长都具有重要意义。双方要加强沟通，共同找到管控分歧、解决分歧的办法，让中美经贸合作稳定、顺畅、高效，为两国企业和人民创造更多实惠，也为世界经济发展和民生改善作出贡献。希望美方与中方一道，坚持公平竞争、开放合作的市场经济基本准则，不把经贸问题泛政治化、泛安全化。要以市场眼光和全球视野，从经济规律出发，客观、辩证看待产能问题。中国的新能源产业发展，将对全球绿色低碳转型作出重要贡献。中方愿同美方在应对气候变化等问题上加强政策协调，共同应对全球性挑战。\n耶伦表示，在双方共同努力下，美中关系变得更加稳定。作为全球前两大经济体，美中双方应当负责任地管理双边经济关系。美方赞赏美中经济对话合作取得的进展，不寻求同中方“脱钩”，愿同中方一道落实两国元首旧金山会晤达成的重要共识，坦诚沟通，避免误解，深化交流合作，妥善管控分歧，共同应对紧迫的全球性挑战，推动美中关系稳定发展。"
  },
  {
    "title": "2023年全国演出市场总体经济规模达739.94亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_5-01.htm",
    "date": "2024-04-08",
    "content": "本报北京4月7日电  （记者郑海鸥）中国演出行业协会日前发布的《2023年全国演出市场发展简报》显示：2023年，全国演出市场总体经济规模达739.94亿元，较2019年增长29.30%，达到历史新高。全国演出（不含农村演出和娱乐场所演出）场次44.06万场，较2019年增长123.55%；票房收入502.32亿元，较2019年增长150.65%；观演人次超1.7亿，较2019年增长83.01%。\n小剧场和演艺新空间整体呈现蓬勃发展态势，2023年演出场次18.69万场，较2019年增长471.07%；票房收入48.03亿元，较2019年增长463.13%。据介绍，从市场整体看，这些小微型演出在孵化原创作品、培养创作团队、丰富演出业态、培育观众群体等方面效果显著。\n演唱会、音乐节带动效应凸显。2023年，2000人以上大中型演唱会、音乐节票房收入201.71亿元，较2019年增长373.60%。中国演出行业协会相关负责人分析说，2023年演唱会、音乐节下沉效应凸显，在三四线城市举办的比例攀升，成为带动跨城观演和促进地方文旅消费的重要力量。"
  },
  {
    "title": "近10年，中国一重累计设计、研究、制造72项首台套产品，开发94项新技术",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_6-01.htm",
    "date": "2024-04-08",
    "content": "2018年9月26日，习近平总书记在黑龙江齐齐哈尔考察中国一重集团有限公司时指出，“制造业特别是装备制造业高质量发展是我国经济高质量发展的重中之重，是一个现代化大国必不可少的。”\n深入贯彻落实习近平总书记重要讲话精神，中国一重坚定不移走好高水平科技自立自强之路，努力锻造更多大国重器：成功研制直径8.88米、重200多吨的替打环，助力我国大型液压打桩锤率先突破，性能领先全球；成功下线世界单体重量最大锻焊加氢反应器，刷新制造纪录……新征程上，中国一重不断提升制造能力、增强创新动力、汇聚发展合力，为国家重大装备项目贡献力量。\n攻关关键技术  提升竞争力\n海南昌江，随着“玲龙一号”外穹顶缓缓就位、完成吊装，中国一重核电制造厂内响起热烈掌声。\n“玲龙一号”是全球首个陆上商用模块化小型核反应堆，“玲龙之心”是一体化反应堆压力容器、反应堆的核心模块。“‘玲龙之心’直接关系着核电站的安全和稳定运行。”中国一重大连核电石化有限公司技术中心专业副总师吴琼说。\n突破主泵接管狭小空间内隔板焊接、蒸汽腔接管全位置焊接、筒体组件最终精加工……回顾“玲龙之心”的研制过程，吴琼对每一项创新都一清二楚，“这是中国一重关键技术攻坚的又一重大突破。”\n核电装备，安全要求高、制造工艺难。中国一重勇担使命，由理论到实践、由试验到生产，经历一次次尝试探索，终于迎来成功。\n2017年，中国一重完成“华龙一号”全球首堆——福清5号核反应堆压力容器、主泵泵壳等核心部件的生产制造。\n如今，中国一重已具备二代、“二代加”、三代、四代核电多项技术装备制造能力，成为国际先进的核岛设备供应商。\n“目前，国内在建核电站80%以上的核电锻件、70%以上的核反应堆压力容器均由中国一重生产。”中国一重党委书记、董事长徐鹏说。\n不仅在核电装备领域，石化装备、冶金装备、锻压装备、工程装备……中国一重不断攻克关键技术，成为产业链上的关键一环。\n攻克百万千瓦级整锻低压转子，实现国产替代，推动市场价格下降20%；成功研制国内首台大切割力紧凑型轮斗挖掘机，保证地下原始矿层自主采掘可控……近10年，中国一重设计、研究并制造了72项首台套产品，开发94项新技术。\n锤炼独门绝技  拓展价值链\n走进中国一重，七八层楼高的厂房，10米多长、5米多宽的巨型“铁剪”机械手，300多吨的合金钢锭，无不凸显一个“大”字。\n始建于1954年的中国一重，以冶金成套装备、大型锻件制造起家，已累计为国民经济建设提供机械产品600多万吨。扎根一行，深耕一行，中国一重不断开拓进取，在价值链上持续攀登。\n支承辊是轧钢厂轧制钢板的重要部件。汽车、轮船上使用的钢板，都由它一点点“擀薄”而来。这是中国一重自建厂之初便生产的重要产品。70年来，关于支承辊的技术创新从未停止。\n“最初，我们的支承辊轧钢5万吨时就需更换，如今轧钢20万吨至40万吨时才需更换，使用寿命不断延长。”中国一重（黑龙江）重工有限公司总经理张景奇表示，如今，中国一重占据国内支承辊近七成市场份额。\n加氢反应器是高效提炼处理原油的装置。有了它，原油提炼不再难。“在加氢反应器制造方面，中国一重不断进步。”中国一重科技部管理总监朱琳说。\n2023年11月，随着外径6.15米、壁厚0.32米的锻焊加氢反应器下线发运，中国一重实现了大型加氢反应器的批量制造。\n2020年以来，中国一重相继承制了3000吨级以上锻焊加氢反应器12台，顺利完工发运9台。“目前，我们具备超大型石化重大技术装备批量化、专业化制造能力，已成为世界领先的锻焊加氢反应器制造商和服务商。”中国一重副总裁、总工程师赵德利说。\n大型锻件，以大著称。但若锻件尺寸超过加工装备尺寸，生产该如何进行？\n“这属于极限制造。打桩锤替打环，就是中国一重极限制造的最新成果。”中国一重天津研发中心研究员周岩指着一台装备介绍，它是由中国一重自主设计制造的1.5万吨自由锻造水压机，直径只有7米，而打桩锤替打环直径达8.88米。\n采用传统工艺，打桩锤替打环只能分段制造，再进行焊接，但这种方式容易导致性能不达标。整体锻造，才能符合要求。\n为此，中国一重自2019年启动体外锻造研究，2020年底成功“小试牛刀”，2023年新工艺在替打环上落地。“所谓体外锻造，就是通过技术改进，让加工装备‘长出手臂’，将加工过程移至装备外部。”周岩介绍，替打环是个异形结构件，直径超大且截面复杂，因此延长的“手臂”加工精度一点也不能降低。\n改革科研机制  激活创新链\n重大成果相继诞生，离不开制度保障。“作为典型的装备制造企业，我们把创新作为企业经营最重要的品质。”徐鹏表示，为努力实现关键技术自主可控，中国一重不断提升企业的创新力、竞争力，2018年以来，研发投入年均同比增长32.9%。\n改革体制机制，激发创新活力。\n今日的中国一重，大国重器接连下线。改革是中国一重砥砺前行的关键之一。\n改革科研管理体系，由行政分派转变为自主科研；打破看职位、重职称等传统做法，推行课题负责人“竞聘制”；构建产学研相结合的开放式科技创新体系，建立全员全方位创新机制……一项项改革，破藩篱、畅机制、激活力。\n今年初，中国一重重型高端复杂锻件制造技术变革性创新研究团队被授予“国家卓越工程师团队”称号。团队成员张心金很激动：“公司的好政策，让我们年轻人也有加入团队的机会。”\n新一轮科技革命和产业变革加速演进。企业如何保持竞争力？中国一重提出，面向未来，研发一代、试制一代、生产一代、储备一代。\n研发增材制造，夯实产业基础。采用传统模铸工艺，锻件尺寸越大，内部越容易出现缺陷。瓶颈如何破解？另辟蹊径，采用颠覆性工艺是一种可能。“如果说切削做的是‘减法’加工，我们则是用‘加法’来加工部件。”张心金说，增材制坯技术，类似于超大型的3D打印，让超大锻件的加工成为可能。\n布局新型材料，增强竞争后劲。大型锻件性能的提升，离不开材料的支撑。“在一定程度上，谁掌握了新材料，谁就掌握了竞争力。”周岩说，目前，公司正在研制超超临界火电机组所需的高温合金材料。当前，我国已研发出适应620摄氏度高温的合金材料，但能适应630摄氏度，甚至700摄氏度的材料仍在研发中。\n“发展永无止境。”徐鹏表示，到“十四五”末，中国一重将力争成为具有全球竞争力的世界一流产业集团。\n厂房内，巨型“铁剪”机械手夹着火红透亮的合金钢锭缓缓移动，送入1.5万吨自由锻造水压机，一时间火花四射，锻压咣当作响，一派热火朝天。\n“装备中国，走向世界”，中国一重步履铿锵。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_7-01.htm",
    "date": "2024-04-08",
    "content": "作为国家综合立体交通网的重要组成，长江的运输规模自2005年起稳居世界内河第一，每年对沿江经济社会发展的直接贡献超1200亿元。在一艘艘货轮往来穿梭的繁忙图景里，长江黄金水道日益成为畅通国内国际双循环的大动脉。\n图为4月5日，货轮航行在长江航道安徽省芜湖市繁昌区荻港段。\n钱  鸣摄（影像中国）"
  },
  {
    "title": "《关于进一步优化支付服务提升支付便利性的意见》发布一个月",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_1-02.htm",
    "date": "2024-04-08",
    "content": "一段时间以来，人民网“领导留言板”多条信息引起我们的关注：网友反映，用现金购买地铁票不太便利；网友留言，去医院接种疫苗时，对方不收现金；还有网友留言，办理养老保险时，不会使用移动支付软件进行资格认证……\n出门打车、网络购物、就医挂号、在线订票……如今，这些支付功能在手机上都可以实现。不过，对于老年人、外籍来华人员等群体中的一些人，熟悉移动支付还需要一个过程，仍存在一定的不便。\n为此，3月7日，国务院办公厅发布《关于进一步优化支付服务提升支付便利性的意见》，要求进一步优化支付服务提升支付便利性，提出更好满足老年人、外籍来华人员等群体多样化的支付服务需求。一个月来，各地各部门推出了哪些新举措、好办法？老年人和外籍来华人员的支付体验如何？记者采访了相关部门，并跟随两位体验者进行了实地探访。\n——编  者\n\n黑龙江哈尔滨退休职工——\n“现在很多商家都照顾我们老年人”\n本报记者  郭晓龙\n“大部分功能都没用过。”尽管在家人劝说下用上了智能手机，但对于69岁的赵正英来说，这台功能繁多的新手机和之前的没太大区别。\n赵正英也学过扫码支付，但自从有回买菜不小心把6.5元输成了65元，他就再也不敢随便用了。“费很大劲才学会，结果还得‘交学费’，还不如花现金呢！”赵正英说。\n对于习惯使用现金的老年人，日常消费是否方便？近日，记者跟随赵正英，记录他在不同生活场景下的支付体验。\n【4月3日14:30  副食店】\n一出家门，赵正英直奔位于哈尔滨果戈里大街的秋林副食店，准备给家里买点红肠。店里买东西的人特别多，尤其是老年人。“这是一家百年老店，我小时候就在这儿买，味道特别正宗！”精心挑选了4根红肠后，赵正英排进付款的队伍里。\n“大爷，您一共消费41元。”店员接到赵正英递过来的50元后，麻利地打开收银柜，找零9元。\n赵正英跟记者讲到，自己每天最主要的花钱地方就是买菜。“主要去超市和连锁食品店，大都可以使用现金。”他说，现在超市里能买到的菜样式多，也挺新鲜，吃着放心。\n【4月3日14:50  水果店】\n“走过路过，不要错过！榴莲便宜卖啦！20块钱一斤！”刚走出秋林副食店，赵正英就被隔壁水果店的叫卖声吸引。“我老伴喜欢吃榴莲，我去挑一个。”他边说边看向榴莲堆，翻翻选选后喊来老板称重。\n“7斤2两，144元。”接过现金，店主翻开腰间的皮包，掏出一把用橡皮筋绑着的零钱开始找零。\n“现在基本上都是扫码付钱，但这附近老年人比较多，很多人都还用现金，我就一直备着零钱。生意都到门口了，不能不做！”被问及日常能否找零，店主说。\n【4月3日15:20  药店】\n赵正英还打算去买点药。“年龄大了，一些基础病离不开药。”赵正英说，自己和老伴的血压都有些高，每天都要吃降压药。选完药后，他来到收银台，递上一张百元钞票。“药价12元，收您100元，找您8张10块的、1张5块的，还有3张1块的，您拿好。”店员说。\n赵正英一张张数清零钱后，揣进内兜，一边道谢一边接过药品，“现在很多商家都照顾我们老年人，不会扫码也不要紧。”\n记者问：“平常遇到不会扫码支付的客户多吗？店里一直都能用现金？”“偶尔会遇到老年人不会扫码，我们就用现金，而且尽量‘破’得碎一点，他们用起来也会更方便。”店员回答。\n编辑手记\n最近，出于报道需要，本版编辑带着孩子体验了一次“花钱”。当第一次用100元现金在早餐店准备买包子时，孩子有些迟疑地回头问：“妈妈，你确定可以拿‘钱’买东西吗？”\n如今，对于很多人来说，一年中现金用不了几次，但中国人民银行的抽样调查显示：仍有大约13%的居民主要通过现金进行支付。\n买包子的过程比想象中顺利，找零有元有角，收银员动作娴熟。吃晚饭就没这么顺畅了。当我们试图用20元现金购买一瓶12元的梨汁时，收银员打开抽屉，里面塞满了杂物，难觅现金。翻翻找找，她勉强凑了3元零钱，其中不乏几枚1角硬币。见对方实在为难，我们只好改付15元，接过对方艰难找出的零钱，完成了交易。\n如今，商家拒收现金的情况少了，而“找不开零”的情况仍有发生。“有时候也会遇到没有零钱的店家，所以尽量带着‘碎’一点的现金，争取不让人家找零。”“每次领退休金时会向银行柜员换一些零钱，在超市买东西也会优先‘花大钱’，把钱‘破’开。”赵正英也讲了许多自己的心得。\n消费者自备零钱出门，实属无奈之举。实际上，各行各业应该创造条件，为消费者提供便利。\n中国人民银行要求商业银行提供“零钱包”服务。如何让“零钱包”到达餐馆、商店经营者以及出租车司机手中？有的银行主动带着“零钱包”上门，鼓励商家兑换；有的地方开展集中整治，完善投诉渠道，倒逼商家优化支付环境，解决“找不开零”难题……做好“现金兜底”，赵大爷这样的消费者，出门消费会更舒心。\n\n塞尔维亚服装设计师——\n“支付选择多，在中国生活挺方便”\n本报记者  李  纵\n3月28日至30日，第三届潮汕国际纺织服装博览会在广东汕头博览中心举行，大卫·范德坎普前来参会。新的城市、新的环境，大卫适应吗？记者记录了他一天的生活。\n【3月27日15:00  酒店入住】\n输入金额、刷卡出票、签字确认，仅仅几分钟，大卫就办好了酒店入住手续。“我还不太会说中文，但办理入住顺利，在前台递交护照，工作人员处理得很熟练。”大卫用的是自己在塞尔维亚办理的万事达卡，通过前台的外卡POS机，支付很方便。\n“酒店在去年7月就安装了外卡POS机，万事达卡、维萨卡等均可支付，按实时汇率结算。”酒店负责人介绍，本次博览会期间，他们接待了俄罗斯、肯尼亚、厄瓜多尔等多国客人。\n大卫运营着一家工作室，设计和制作毛衫。此次来汕头，他希望在博览会上找到更优质的原材料。纺织服装业是汕头的特色优势产业，每年有18.55亿件产品销往全球，在40多公里的范围内，聚集了超万家上下游相关企业。“我想走走看看，找点设计灵感。”大卫说。\n【3月27日19:30  交通出行】\n在酒店稍事休息后，大卫出去逛街。“在塞尔维亚，支付方式主要是刷银行卡和现金，在中国使用软件比较方便，出门只带手机就行。”大卫说，自己办理了中国的手机号码，注册了微信账号，“我的微信账号绑定了塞尔维亚的银行卡，可以直接支付。绑定过程并不复杂，根据指引操作，上传护照照片，通过验证程序就可以了。”\n使用打车软件，大卫乘坐出租车来到汕头小公园历史文化街区。下车时，车费自动从软件账户中扣除。“我设定了‘免密支付’，不需要再操作手机支付车费，扣除款项就记录在我的中国银行卡上。”大卫说，自己曾用外卡在银行自助取款机上提取人民币，会收取手续费，所以办理了中国的银行卡，“虽然现在外卡取钱也很方便，但自从用了手机支付，我就很少使用现金了，基本不需要专门去取钱。”\n【3月27日20:00  逛街购物】\n大卫走进汕头金平万达广场的一家服装店，研究起服装的设计和材料。“每到一地，我都会先逛逛当地的服装店，感受不同地方的穿衣风格和喜好。我感觉这些衣服原材料都很好，大多是纯羊毛等天然纤维织物，设计也注重实用性。”大卫说。\n走出商场，街边一家排着长队的梅汁水果小店引起了大卫的兴趣。他挑选了苹果和梨等几样水果，打开手机、亮出付款码，扫码机“嘀”的一声，付款完成。“满满一大份，只要15元，很实惠。”大卫说。\n粿条、糖水、炸豆干……看到好吃的、好玩的，大卫都会驻足，不时拿出手机轻巧一扫。他甚至总结出了经验：“在商店，多半是店家扫我的付款码；在街边的摊贩那里买东西时，大多是我扫他们的收款码。总体来说，支付选择多，在中国生活挺方便。”\n编辑手记\n近日，本版编辑在海南博鳌采访时观察到，无论在博鳌亚洲论坛年会会场、酒店驻地、旅游景点门口还是机场，随处可见一种小册子，里面图文并茂地介绍了外籍来华人员如何使用不同支付工具，包括银行卡、移动支付、现金支付等。在当地报纸的显要位置，也刊登着为外籍来华人员提供移动支付便利等服务性内容。\n一个月里，各大银行、支付机构频频出招，进一步“扫清”外籍来华人员的支付障碍。“政策出台”是第一步，“政策知悉”则直接影响落地效果。3月14日，中国人民银行发布了中英文版支付指南，向外籍来华人员介绍各类支付服务的获取方式和使用流程。博鳌亚洲论坛、潮汕国际纺织服装博览会、广交会……各地结合会展、论坛等契机，向外籍来华人员介绍最新的支付便利举措，帮助他们提前了解、更好适应在中国的旅行和生活。\n如今，越来越多的酒店可直接用外卡支付，支持外籍来华人员办理业务的网点也在快速增加。相信将有更多熟悉使用手机“绑卡”、打车、订酒店、买门票的外国朋友，体验更加便捷的中国生活。\n\n便利化举措相继推出\n满足多样化支付需求\n本报记者  葛孟超\n中国人民银行数据显示：2023年，银行共处理移动支付业务1851.47亿笔，金额555.33万亿元，同比分别增长16.81%和11.15%。中国人民银行副行长张青松介绍：“近年来，我国移动支付发展迅速，处于国际领先水平，在提高交易效率、降低交易成本和促进金融普惠方面发挥了重要作用。”\n为更好满足老年人、外籍来华人员等不同群体多样化的支付服务需求，《关于进一步优化支付服务提升支付便利性的意见》在改善银行卡受理环境、优化现金使用环境、提升移动支付便利性等方面提出一系列要求。\n近年来，为改善老年人的支付体验，出台了一系列举措。“2020年，《关于提升老年人支付服务便利化程度的意见》印发，聚焦老年群体支付服务的堵点、难点，围绕支付产品适老化升级、银行网点服务优化、支付知识普及等方面作出工作部署，提升老年群体的支付服务水平。”张青松说。\n目前，我国主要移动支付APP均已进行适老化升级，通过简化流程、添加温馨提示、增加语言播报、放大字体图像、专线人工客服等方式，提升老年群体移动支付服务体验。超过96%的银行网点已推进适老化改造，通过升级自助设备、设立老年客户“绿色通道”“服务专区”等措施，便利老年群体办理支付结算业务。\n今年前两月，外籍人员入出境共计294.5万人次，环比增长2.3倍。中国免签政策效应显现，客观上要求丰富供给、便利支付。为便利外籍来华人员在我国使用支付服务，中国人民银行提出了“大额刷卡、小额扫码、现金兜底”的工作思路。\n境外银行卡受理方面，指导商业银行、支付机构在主要涉外场所加快推动重点商户开通外卡受理。中国银联表示，将加强与17家商业银行和收单机构合作，共同优化外卡受理环境。目前，中国工商银行13万户商户外卡POS机均支持五大卡组织外币卡消费，80万台POS机具备外卡收单功能，外卡交易笔数和金额不断攀升。截至3月27日，中国银行受理外卡商户较年初提升32.5%。在受理银行卡的商户中有近三成可受理外卡，为近年来最高水平。\n移动支付方面，要求、指导主要支付机构提高外卡绑卡效率。在切实保护个人信息安全的同时，简化外籍来华人员身份验证流程。提高外籍来华人员使用移动支付的交易限额，单笔交易限额由1000美元提高到5000美元，年累计交易限额由1万美元提高到5万美元。推出“外卡内绑”“外包内用”以及云闪付旅行通卡等产品。数据显示：对比外卡服务升级前，微信支付3月外卡业务日均交易金额增长超过3倍，日均交易笔数增长超4倍。今年1至2月，超90万入境人员使用移动支付，实现交易2000多万笔，金额达30多亿元。\n现钞使用方面，组织银行开展ATM机外卡受理改造，提升支持外卡取现的ATM机覆盖率，持续开展拒收现金专项整治工作。国家外汇管理局表示，除银行网点和ATM机以外，增加了专营外币兑换机构及设施119个；扩大可兑换币种至40余种，丰富外币兑换的现钞及零钞供应。当前，重点银行ATM机均支持境外银行卡取现，超6万家银行网点、近2300个外币兑换设施支持外币兑换。\n旅游、出行方面的举措也正在部署推行。文化和旅游部国际交流与合作局负责人石泽毅表示，推动国家4A级以上景区、国家级旅游度假区等建立受理移动支付、银行卡、现金等所需的软硬件设施，对重点文化和旅游场景进行支付便利化升级。银联发布的数据显示：多家国际知名酒店受理银联外卡，首批有3家酒店集团旗下总计1169家门店开通受理服务。\n交通运输部运输服务司负责人高博表示，加快普及网络售票，推广应用电子客票，方便国内外人员持身份证、护照、外国人永居证等多种证件线上购票。积极推动国内主要网约车平台企业拓展支付渠道。\n\n本期统筹：程聚新  蒋雪婕  祁嘉润\n版式设计：沈亦伶"
  },
  {
    "title": "八部门发文推出四十余项审查标准",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_2-02.htm",
    "date": "2024-04-08",
    "content": "本报北京4月7日电  （记者刘志强）招标投标是市场配置资源的重要方式。为破除地方保护和行政性垄断、构建全国统一大市场，优化招标投标领域营商环境，近日，国家发展改革委等8部门联合印发了《招标投标领域公平竞争审查规则》（以下简称《规则》）。\n作为具体领域和行业性公平竞争审查的首部部门规章，《规则》有机衔接《公平竞争审查制度实施细则》等现有制度，紧密结合招标投标市场特点和关切，细化实化招标投标领域公平竞争审查的审查标准、审查机制和监督管理等内容。在《中华人民共和国招标投标法》及其实施条例的基础上，《规则》聚焦经营主体反映集中的共性问题，有针对性地提出了七方面40余项审查标准。\n在组织招标、选择招标代理机构、编制招标文件等方面，明确政策制定机关应当尊重和保障招标人自主权，不得以不合理条件限制招标人自主权等。\n在保障经营主体参与投标活动方面，明确政策制定机关应当落实全国统一的市场准入条件，不得要求经营主体在本地区设立分支机构、缴纳税收社保或者与本地区经营主体组成联合体，不得要求经营主体取得本地区业绩或者奖项等。\n在制定标准招标文件等方面，明确政策制定机关应当平等对待不同地区、所有制形式的经营主体，不得在相关文本中以设置差异性得分等方式规定排除或者限制竞争的内容等。\n在定标流程方面，明确政策制定机关应当尊重和保障招标人定标权，落实招标人定标主体责任，不得以指定定标方法、定标单位或者定标人员等方式限制招标人定标权。\n在信用评价方面，明确政策制定机关组织开展信用评价，不得对不同地区或者所有制形式经营主体的资质、资格、业绩等采用不同信用评价标准，不得根据经营主体的所在地区或者所有制形式采取差异化的信用监管措施，没有法定依据不得限制经营主体参考使用信用评价结果的自主权。\n在监管和服务方面，明确政策制定机关制定涉及招标投标交易监管和服务的政策措施，应当平等保障各类经营主体参与，不得采取歧视性限制措施。\n在保证金管理方面，明确政策制定机关不得制定限制招标人依法收取保证金、限定缴纳保证金形式等不合理政策措施。\n下一步，国家发展改革委将会同有关部门通过现场调研、召开工作会议等方式，持续跟进《规则》落实情况，指导督促各地方建立完善招标投标领域公平竞争审查配套机制，从严从实开展审查工作，动态清理废止各类有违公平竞争的政策措施，确保《规则》落实到位、取得成效。"
  },
  {
    "title": "试运营以来吸引超10万名游客",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_3-02.htm",
    "date": "2024-04-08",
    "content": "春日的港珠澳大桥，如一抹长虹横卧伶仃洋之上。站在桥上，脚下碧波万顷，专程从北京乘飞机来到广东珠海的游客张先生感慨：“今天是值得纪念的日子。”\n饱览伶仃洋风景，近距离欣赏香港大屿山风光，还能偶遇有“海上大熊猫”之称的中华白海豚……精彩的游览内容吸引众多游客，自去年12月15日“大桥游”试运营以来，据港珠澳大桥边检站统计，截至目前，查验游客总数超过10万人。\n港珠澳大桥是粤港澳三地首次合作共建的超大型跨海通道，全长55公里，设计使用寿命120年，是世界上总体跨度最长、钢结构桥体最长的跨海大桥。港珠澳大桥的建设、运营集中体现了粤港澳三地合作共建的成果。其旅游线路处于大桥香港、珠海、澳门三地口岸之间，位于海关监管区和口岸限定区域内。在这一区域开展旅游，是港珠澳综合开发的重要内容。去年10月，国务院正式批复，同意增加港珠澳大桥海关监管区、口岸限定区域的旅游功能，允许有序开展从港珠澳大桥珠海公路口岸出发往返蓝海豚岛旅游活动。\n作为与香港、澳门同时陆路相连的城市，珠海的高质量发展随着港珠澳大桥旅游开通迎来更多新机遇。珠海市委副书记、市长黄志豪表示，接下来，珠海市将继续发挥“一桥连三地”的独特优势，与香港、澳门携手谋划更多创新举措，探索“一程多站”等旅游新模式。"
  },
  {
    "title": "中企承建的马东铁项目创造就业机会超过1.8万个，合作的当地企业超过1900家——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_1-03.htm",
    "date": "2024-04-08",
    "content": "在马来西亚彭亨州关丹市的马来西亚东海岸铁路（马东铁）项目铺轨基地，巨大的黄色铺轨机缓缓运行，将长钢轨稳稳地架设到路基上。这条全长600多公里的铁路由中国交通建设集团有限公司（中国交建）承建，是中马共建“一带一路”的标志性项目，也是中国企业目前在海外承建的最大单体交通基础设施项目之一。项目设计客运列车时速160公里、货运列车时速80公里，建成后将马来西亚的4个州连接起来，成为连通马来半岛东西海岸的“陆上桥梁”，将助力提高沿线地区互联互通水平。\n“实现了中国标准和当地标准的融合”\n记者乘坐的汽车行驶在彭亨州的深山中，道路两旁的棕榈树十分茂密。来到马东铁项目云顶隧道的建设工地，一个硕大的“家伙”映入眼帘。这个主机长度达25米、整机重达1600吨的机器，根据云顶隧道特有的地质条件量身定做而成，是目前中国出口海外直径最大、具有世界领先技术水平的敞开式硬岩隧道掘进机。\n云顶隧道全长16.39公里，为双洞单线隧道，复杂的地质环境给施工带来很大挑战。项目第七分部工程部副部长李想介绍，在马来西亚，常见的隧道施工方法是钻爆法，云顶隧道首次采用技术水平领先的掘进机作业。“它的功效是传统钻爆法的3至5倍，大大缩短了工期。”\n在项目现场的监控室里，通过大屏显示，隧道施工的细节清晰可见。李想指着屏幕介绍，通过这套监控系统，可以实时掌握掘进参数。它还可以在掘进机穿越安全风险较大的地段前发出预警。李想说：“这台机器从研发、设计到生产制造，都是中方自主完成的。”\n项目总经理孔琦说，项目土建部分以中国标准为基础并结合马来西亚标准，钢轨、机车车辆、信号系统等使用中国标准。“马东铁项目实现了中国标准和当地标准的融合，为中国标准走出去积累了经验。”\n“（铺轨机组）预计每天铺设1.5公里的铁路，这是非常快的速度。”现场观看铺轨机作业后，马来西亚交通部部长陆兆福表示，从中国引进的先进铺轨设备极大提高了铁路建设效率。\n马来西亚总理安瓦尔表示，马东铁项目在推动该国东西海岸经济均衡发展中扮演着重要角色，将带动投资和商业活动，创造就业机会，提供优质培训，推动东海岸经济区制造、旅游等行业发展。\n“这是我们向中国朋友学习铁路建设经验的好机会”\n在登嘉楼州世良田县，宽阔美丽的登嘉楼河穿过卡姆朋村，一个个巨大的桥墩矗立河中，这里是项目施工地之一。\n64岁的村长切恩邦几乎每天都要往工地上跑。他告诉记者，从登嘉楼到吉隆坡坐巴士要7个小时左右，等铁路通了，坐火车只要4个小时。“村里人都盼望着铁路早日通车，以后我去看望在吉隆坡工作的儿子就更方便了。”\n在村里幼儿园的墙壁上，有一幅切恩邦手绘的火车图画，寄托着老人乃至全村人对这条铁路的热切期盼。这里的村民大多以贩卖水果等农产品为生。项目开建后，不仅为村民提供了就业机会，还促进了当地旅游业发展。切恩邦说，现在节假日期间，有很多游客来这里，村民们开发了游船项目等。项目竣工后会吸引更多游客，村民们可以开店，集市等也会兴旺起来。“以后这将是登嘉楼州最美的一座桥，这里会越来越热闹。”\n彭亨州马兰县珍诺村村长塞欣同样对项目赞不绝口。“村里遇到洪涝灾害时，项目团队运送援助物资，还帮助维修村庄道路。我们还时常与项目建设者举办足球友谊赛等活动。”他说，当地很多年轻人在项目上工作，有了稳定收入。“未来铁路通车了，必将推动地区经济发展。”\n截至2023年10月底，马东铁项目已为马来西亚及周边国家创造超过1.8万个就业机会，招录属地员工累计超过6500人次，合作的当地企业超过1900家，培训了约1100名学员。\n西亚赫明是项目第六分部现场工程师，他刚毕业没几年就被选拔进入中马铁路“人才培训合作计划”。“对于我这样的行业新人来说，能够参加建设这样一个重大项目，真是非常幸运。这是我们向中国朋友学习铁路建设经验的好机会。”西亚赫明说，在这里学到的技术和经验，有助于自己未来参与更多项目建设，他对此充满信心。\n“坚持项目开发与环境保护相结合”\n记者一行乘车穿过郁郁葱葱的原始森林，远远看见正在修建的铁路桥梁下方开辟了一条野生动物通道。道路旁竖立着一块醒目的黄色标牌，提醒这里是野生动物穿行区域。\n据悉，马东铁项目穿越马来西亚多个森林保护区，沿线的保护区中有老虎、马来熊、大象和马来貘等30余种野生动物。项目团队经过反复考量计算，在选线设计时重点利用既有铁路红线和废弃铁路，全线设计了20余个动物穿越通道、桥梁和涵洞。\n例如，在设计经过一个森林保护区的线路时，项目专门把线位向东调整，把原计划采用的明挖路基结构调整为隧道形式，避免了铁路穿越保护区对地表植被造成破坏。通过努力，项目穿过森林保护区的数量从设计预期的35个减少至13个，森林保护区影响面积减少比例达89.2%。\n项目业主马来西亚铁路衔接公司环境部负责人诺哈斯鲁说，经过长期观察，确认各地区生物种类后，项目施工配套会根据当地动物种类而有所不同。比如一个地区有大象，就得确保动物通道大小适合成年大象。此外还设计了高架桥，方便大型动物自由行走。\n2018年，中国交建同马来西亚自然资源和环境部签署《野生动物管理计划合作备忘录》，双方合作确保铁路的建设过程符合环保要求，并致力于采取更多的野生动物保护措施，比如为野生动物安装卫星定位项圈、扩充野生动物栖息地、设置安全哨卡、开展阶段性巡逻等。\n“人在车中坐，车在画中游。”孔琦这样形容未来马来西亚民众乘坐这条铁路火车的情景。项目团队以实际行动履行绿色承诺：采用防尘草皮网覆盖施工现场实现防尘，用土工布覆盖边坡以防止水土流失；邀请第三方机构加强对废气、粉尘等排放的动态监督；开展环保月、节能环保主题活动，提升管理人员、专业技术人员的环境保护能力……\n马来西亚原自然资源和环境部部长旺·朱奈迪对项目为维护当地环境作出的积极努力表示赞赏。“希望更多企业以中国企业为榜样，坚持项目开发与环境保护相结合，更好实现经济效益和社会效益，促进马来西亚可持续发展。”朱奈迪说。\n（本报吉隆坡电）"
  },
  {
    "title": "各国人权发展道路的多样性应得到尊重（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_2-03.htm",
    "date": "2024-04-08",
    "content": "理解和尊重文明多样性对于促进全球人权事业发展至关重要。在全球化的今天，不同文明之间需要相互学习借鉴，努力寻找既尊重个人权利又促进集体福祉的平衡点\n\n《习近平关于尊重和保障人权论述摘编》（法汉对照）全球首发式不久前在法国巴黎举行。这部著作阐释了中国在人权议题上的立场主张，呈现了中国对于人权的理解和加强人权保障的实践。中国认为，不同国家有着不同的历史文化背景，对人权的理解和保障方式应当具有多样性。这一理念对于当今世界极其重要。\n中国拥有14亿多人口、56个民族，治理这样一个国家的复杂程度不言而喻。中国的治理模式兼顾包容与高效，确保了国家的稳定与发展。中国采取有效措施促进经济增长、社会进步、文化繁荣、环境保护，在教育、医疗、科技创新、基础设施建设等各方面进行大量投资，努力提升人民生活质量。中国政府高度重视少数民族地区发展，充分保障少数民族文化的传承与发展。\n中国立足现实，探索适合本国国情的人权发展道路。中国坚持生存权和发展权是首要的基本人权，强调缺乏发展将限制其他人权的实现。发展不仅是国家的权利，也是每一个人的权利，经济持续发展为人权保障提供物质基础。改革开放以来，中国经济快速发展，数亿人成功脱贫，人民生活水平显著提高，生存权和发展权保障水平不断提高。中国通过提高教育普及率、完善医疗保障体系、增加就业机会等，提升人民的生活质量和幸福感。中国扎实推进共同富裕，努力实现不同社会群体之间的平衡发展。通过加强法治建设、创新社会管理等方式，中国积极保障公民合法权益、促进社会公平正义。\n中国积极参与国际人权事务，倡导尊重各国人权发展道路的多样性，反对将人权问题政治化，反对在人权领域推行双重标准，推动建立公正合理的国际人权治理体系。个别国家自视为“人权楷模”“民主灯塔”，认为自己对人权、民主有垄断权，甚至不惜采用极端手段推广自身人权、民主发展模式。但在这些国家，无家可归者露宿街头，许多民众难以获得医疗服务，公共安全得不到保障，少数族裔遭受根深蒂固的歧视，社会矛盾不是通过建设性对话得到解决而是诉诸暴力抗议。这些国家根本谈不上是“人权楷模”。\n东西方对人权的不同理解，反映了不同文明在文化、历史、哲学理念上的差异。西方文明将人权观念建立在个人自由之上，更强调个体解放。东方文明更重视集体和谐与社会的整体福祉，强调通过加强团结、培育责任感来实现社会和谐与持续发展。理解和尊重文明多样性对于促进全球人权事业发展至关重要。在全球化的今天，不同文明之间需要相互学习借鉴，努力寻找既尊重个人权利又促进集体福祉的平衡点。\n（作者为法国扎菲尔欧亚合作促进会会长）"
  },
  {
    "title": "谌贻琴会见泰国公主诗琳通",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_3-03.htm",
    "date": "2024-04-08",
    "content": "新华社北京4月7日电  4月7日，国务委员谌贻琴在北京会见泰国公主诗琳通。\n谌贻琴热烈欢迎诗琳通公主访华，请其转达习近平主席对哇集拉隆功国王陛下的亲切问候和良好祝愿，高度赞赏诗琳通公主为增进中泰人民交流和两国友好作出的重要贡献。谌贻琴表示，中方愿同泰方一道，弘扬和传承“中泰一家亲”传统情谊，推动中泰命运共同体建设走深走实。\n诗琳通表示，每次访华都能感受到中国人民的热情友好，希望两国深化各领域交流合作，祝愿两国友谊万古长青。"
  },
  {
    "title": "密克罗尼西亚联邦总统西米纳4月5日至12日对我国进行国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_4-03.htm",
    "date": "2024-04-08",
    "content": "应国家主席习近平邀请，密克罗尼西亚联邦总统韦斯利·西米纳于4月5日至12日对中国进行国事访问。\n韦斯利·西米纳，63岁，法律博士。曾任密克罗尼西亚联邦丘克州州长。2011年当选密克罗尼西亚联邦国会议员，2015年当选议长，2017年、2019年、2021年三次连任议长。2023年5月，当选密克罗尼西亚联邦第十任总统。\n已婚，与夫人安瑟莉·西米纳育有8个子女。\n（新华社北京4月7日电）"
  },
  {
    "title": "传承深厚友谊  同行发展之路（大使随笔·推动构建人类命运共同体）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_5-03.htm",
    "date": "2024-04-08",
    "content": "构建人类命运共同体是新时代中国特色大国外交追求的崇高目标。中国和黑山在共建“一带一路”倡议和中国—中东欧国家合作等机制下合作成果丰硕，切实增进了两国人民福祉，成为推动构建人类命运共同体的生动范例。\n中国和黑山传统友谊深厚，是真正和真诚的好朋友。两国虽然相距遥远、制度不同，但始终互尊互信、平等相待，两国人民彼此欣赏和尊重。共同的理念和相似的经历让两国建立了跨越时空的传统友谊，为双方互利合作奠定坚实基础。自建交以来，中国和黑山始终保持高水平政治互信，在涉及彼此核心利益和重大关切问题上相互支持。在共建“一带一路”倡议和中国—中东欧国家合作等带动下，两国交通基础设施建设、能源等重点领域合作成果突出，给包括黑山在内的地区国家带来重要发展机遇和实实在在的利益。\n2017年，中国与黑山签署政府间“一带一路”合作谅解备忘录。2022年7月，中企承建的黑山南北高速公路优先段正式通车，迄今已有370多万辆车通行，是一条名副其实的安全之路、发展之路、繁荣之路和友谊之路。黑山时任总理阿巴佐维奇称赞这条高速公路“为黑山人民的未来开辟新前景”。中企承建的蒂瓦特至布德瓦公路改扩建项目将进一步释放黑山旅游业潜能。黑山是中国—中东欧国家环保合作机制牵头国。中企参与的莫祖拉风电站、普列夫利亚热电站一期生态改造等项目让黑山在清洁能源开发和传统能源转型方面走在了中东欧国家前列，助力黑山持续推进生态国家建设。\n中国和黑山人文交流合作扎实推进。黑山有厚重的历史文化积淀和美丽的自然风景，吸引越来越多中国游客前往当地古城、海滨、山野，体验当地民众生活。博大精深的中华文化也引发黑山人民的极大兴趣，从热闹非凡的“欢乐春节”到科托尔艺术节的“中国舞台”，从身穿中国传统服饰的黑山青少年到字正腔圆演唱《灯火里的中国》的合唱团，越来越多黑山民众欣赏并爱上中国文化。在一场场“文化相遇”中，两国悠久的传统友谊注入了新内涵，进一步夯实了两国携手构建人类命运共同体的民意基础。\n合作共赢，未来可期。中国愿同黑山一道，在追求现代化道路上互为机遇、携手前行，为推动构建人类命运共同体贡献更多力量。\n（作者为中国驻黑山大使）"
  },
  {
    "title": "俄罗斯外长拉夫罗夫将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_6-03.htm",
    "date": "2024-04-08",
    "content": "新华社北京4月7日电  外交部发言人毛宁7日宣布：应中共中央政治局委员、外交部长王毅邀请，俄罗斯联邦外交部长谢尔盖·维克托罗维奇·拉夫罗夫将于4月8日至9日对中国进行正式访问。"
  },
  {
    "title": "阿联酋将出任第二十一届东博会特邀合作伙伴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_7-03.htm",
    "date": "2024-04-08",
    "content": "据新华社南宁4月7日电  （记者朱丽莉）记者从中国—东盟博览会秘书处获悉：第二十一届中国—东盟博览会特邀合作伙伴由阿拉伯联合酋长国担任。这是海湾国家首次出任东博会特邀合作伙伴，东博会“朋友圈”再次扩容。\n东博会秘书处副秘书长梁艺光介绍，阿联酋将派出副部长级官员率团出席第二十一届东博会，并将在本届东博会上设国家馆。"
  },
  {
    "title": "中泰两国将合作开展月球探测任务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_8-03.htm",
    "date": "2024-04-08",
    "content": "本报北京4月7日电  （记者冯华）4月5日，中国国家航天局与泰国高等教育科研与创新部在京共同签署了关于探索与和平利用外层空间合作的谅解备忘录和国际月球科研站合作的谅解备忘录。据悉，嫦娥七号任务已遴选搭载泰国研制的“全球空间天气监测”装置，用于从月球视角观测宇宙辐射和空间天气，这将是泰国科学仪器首次从绕地轨道进入深空。嫦娥八号任务提供200公斤的国际合作搭载机遇，也收到泰国多个月面操作机器人和科学载荷搭载申请，目前正在遴选中。\n根据谅解备忘录约定，中泰两国将成立联合委员会和联合工作组，在空间探索、空间应用、空间能力建设等领域，通过规划实施联合空间项目、科学交流项目和人员培训计划、交换数据信息、联合组织专题讨论会和科学讲习班等形式加强合作。双方将重点围绕国际月球科研站论证、工程实施、运营和应用等，组织专家团队从科学、工程和国际合作3个方面开展研究，形成合作方案，同时欢迎其他国家、国际组织、科研院所、高等院校、工业实体和科学家加入计划。"
  },
  {
    "title": "第一批中国向古巴提供的紧急粮食援助完成交接",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_9-03.htm",
    "date": "2024-04-08",
    "content": "本报墨西哥城4月7日电  （记者彭敏、谢佳宁）哈瓦那消息：当地时间4月3日，中国政府向古巴提供紧急粮食援助的首批物资运抵哈瓦那何塞·马蒂国际机场。中国国家国际发展合作署署长罗照辉、中国驻古巴大使马辉、中国农业农村部党组成员黄艳、古巴副总理丰塞卡、古共中央书记处书记罗德里格斯等到机场迎接运送物资的包机并出席了物资交接仪式。除本次空运抵达古巴的首批粮食外，其他粮食物资随后将通过空海联运的方式陆续运达古巴。\n罗照辉在发言中表示，今天的援助是中国人民友好情谊的象征。中国人民永远和古巴人民站在一起，同甘苦、共患难，为实现中古命运共同体、为建设更加美好的世界而奋斗。\n丰塞卡代表古巴政府、古巴共产党、古巴人民向中方表示最诚挚的感谢。他说，这次捐赠对古巴来说十分重要。60多年来，美国政府肆意对古巴施加制裁，产生了非常严重的消极影响，导致情况一再恶化。这次捐赠展示了中国人民同古巴人民的守望相助。他同时重申，古方支持高质量共建“一带一路”和全球发展倡议。"
  },
  {
    "title": "中企承建坦桑尼亚体育场项目开工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_10-03.htm",
    "date": "2024-04-08",
    "content": "据新华社达累斯萨拉姆4月7日电  （记者华洪立）由中国中铁建工集团有限公司承建的阿鲁沙综合体育场项目开工仪式6日在坦桑尼亚北部城市阿鲁沙举行。\n坦桑尼亚文化、艺术和体育部部长达马斯·丹尼尔·恩敦巴罗在开工仪式上致辞说，该体育场是该国首次承办非洲杯的重要基础设施，将成为当地又一个地标性建筑。"
  },
  {
    "title": "近日，我国首次完成六百八十三个城市城区范围确定——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_1-04.htm",
    "date": "2024-04-08",
    "content": "城区是指城市实际开发建设、市政公用设施和公共服务设施功能覆盖的空间地域范围，是观察城市化发展演化趋势、研究城市化的基本空间单元。\n一段时期以来，与城市相关的统计范围概念较多，如城区、建成区、中心城区、实体地域等。实现城市城区空间范围确定的标准化，是科学实施城市统计监测、促进国家治理体系和治理能力现代化的重要基础性工作。\n近日，我国首次完成683个城市城区范围确定。此次城区范围确定过程有何特点？成果将如何应用？记者进行了采访。\n为何要划定城市城区范围——\n解决各地对“城区”统计口径不同的问题，提升统计数据准确性、可靠性和可比性\n据介绍，长期以来，由于缺乏空间标准和相应监测手段，我国城市建成区面积主要依靠地方填报，但各地对“城区”统计口径不同，且没有对应到全国“一张图”的空间范围，一定程度影响了统计数据的准确性、可靠性和可比性等。\n“建立我国的城区空间范围确定标准十分必要。”同济大学国家卓越工程师学院常务副院长刘春说，界定城区范围，就是弄清楚城市的边界在哪儿、怎么划定。有了统一的标准，就像规定了丈量城市的“尺子”规格。\n自2019年7月起，自然资源部联合北京大学、哈尔滨工业大学、同济大学、武汉大学等开展相关标准研究。自2020年4月起，选取107个城市，先后开展4轮标准试划论证，不断验证调校技术路线。2021年6月，形成并发布《城区范围确定规程》（TD/T1064-2021）（以下简称《规程》），确定了从空间范围上界定城市建成区的技术规范，填补了我国城市化标准统计区制度的空白。\n2023年，自然资源部应用全国国土调查成果，组织683个设市城市，按照《规程》全面开展城区范围确定工作，形成我国第一版城市城区范围矢量数据集，首次实现了城市城区范围的空间化、定量化和精准化，为城市国土空间规划实施监测、体检评估等工作提供了基础支撑。\n上海同济城市规划设计研究院有限公司院长张尚武说，此次发布的成果是我国第一次按照统一标准确定城区范围，确定了以国土调查数据和遥感数据作为统一的数据来源，为推进“多规合一”提供了重要技术支撑。\n取得什么成果——\n形成我国首版城市城区范围成果矢量数据集\n如何确定城区范围？自然资源部国土空间规划局二级巡视员王伟介绍，主要分为3个步骤：第一步是利用国土调查数据确定城区初始范围；第二步是利用最新卫星影像，考虑地物与初始范围的连通性和具备的城市功能，在城区初始范围基础上确定城区实体地域；第三步是在城区实体地域基础上，综合考虑市政公用设施和公共服务设施等覆盖状态，以居村委为最小单位加以整合，形成城区范围。\n据介绍，我国首版683个城市城区范围成果矢量数据集，主要包含城区范围和城区实体地域两个层次。\n城区范围，即一定时期城乡划分和城市化地区边界，其更新周期与全国国土调查、人口普查等保持一致，其间保持相对稳定。基于第三次国土调查数据，683个设市城市城区范围（城市化标准统计区）总面积为11.02万平方千米。\n城区实体地域，即城市化标准统计区范围内的实际建设区域，是国土空间规划实施情况的年度监测数据。自然资源部将每年利用全国国土变更调查成果，对城市实际建设区域变化情况持续监测，保持一年一更新。目前，基于2021年度国土变更调查数据，683个设市城市城区实体地域范围（实际建设区域）总面积为7.80万平方千米。\n“我国首版城市城区范围成果矢量数据集的形成，遥感技术与规划管理紧密结合，实现了‘从无到有’的跨越。”王伟说。\n成果如何应用——\n叠加多种信息，助力打造宜居、韧性、智慧城市\n据介绍，城区范围确定成果作为国土空间规划编制评估的重要底图，可辅助城市发展规划和国土空间规划目标、结构、布局的确定，同时可作为国土空间规划“一张图”的基础图件，支撑监测评估，检验规划实施效果。\n“在实践中，统一数据、统一时点和统一操作标准，让城区范围成果可支持城市自身发展水平的纵向比较、城市间发展水平的横向对比。”哈尔滨工业大学建筑与设计学院城市设计研究所所长赵志庆介绍，“经过动态持续的数据更新，可观察城市的发展轨迹，包括城市规模、用地结构等方面的特征；还可以从城市群的角度进行分析，观察城市发展的均衡程度，这些都将为城市发展规划制定和资源布局调整提供依据。”\n城市城区范围确定后，可进一步叠加人口、用地、产权、产业等信息，成果应用广泛。\n目前，城区范围确定成果已应用到国土空间规划编制和实施监测、城市空间监测和体检评估、城市地价动态监测、沿海城市地面沉降监测等国土空间监测分析工作中，进一步促进国土空间治理数字化转型。未来，自然资源部将加强与相关部门合作，继续推进城区范围确定成果在自然资源管理和经济社会综合统计等领域的应用，助力打造宜居、韧性、智慧城市。"
  },
  {
    "title": "137名部级领导干部在京参加义务植树活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_2-04.htm",
    "date": "2024-04-08",
    "content": "本报北京4月7日电  （记者李晓晴）4月7日，2024年共和国部长义务植树活动在北京市昌平区奥北森林公园三期地块举行。活动以“履行植树义务  共建美丽中国”为主题，来自中共中央直属机关、中央国家机关各部门和北京市的137名部级领导干部参加。\n在植树现场，大家三五一组，铲土造坑、培土围堰、提水浇灌，共栽下油松、白皮松、国槐、元宝枫、山桃、西府海棠、碧桃等树苗1200余株。植树劳动后，部长们来到抚育点，修枝、施肥、挂树牌、挂害虫诱捕板等，一边了解树木特性，一边精心细致操作，共抚育树木近800株。\n共和国部长义务植树活动由全国绿化委员会、中共中央直属机关绿化委员会、中央国家机关绿化委员会、首都绿化委员会联合举办，自2002年起每年开展，至今已经是第二十三次，累计有部级干部3700多人次参加，共栽植树木近4.3万株。共和国部长身体力行，为带动全社会参与义务植树、推进国土绿化、共建美丽中国发挥了重要作用、产生了重要影响。\n目前，义务植树尽责形式有八大类，包括造林绿化、抚育管护、自然保护、认种认养、设施修建、捐资捐物、志愿服务及其他形式等。为方便公众参与义务植树，全国绿化委员会办公室已在全国全面推开“互联网+全民义务植树”。2024年1月1日至4月6日，全国全民义务植树网络平台已累计上线发布各类尽责活动2.1万多个，社会公众可以通过登录全民义务植树微信公众号或全民义务植树网参与。首都绿化委员会办公室建立了五级“互联网+全民义务植树”基地84个，并创建首都义务植树微信公众号，为市民就近就地参加义务植树提供服务和便利。"
  },
  {
    "title": "“快慢之间”的价值旨归（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_3-04.htm",
    "date": "2024-04-08",
    "content": "乌蒙山腹地，北盘江畔，6081次列车缓缓驶入茅草坪站。一大早，这里就坐满了背着农产品的村民。“不通火车那会儿，1斤甘蔗才卖2毛钱。现在火车通了，1斤能卖一块五到两块钱。”靠着每天开行的“慢火车”，沿线群众打通了特色农产品的运输线，这里的甘蔗成了抢手货，老百姓乘上了“致富车”。\n广袤大地上，类似的情景并不陌生。大漠戈壁中，“和田玉龙号”列车穿越塔克拉玛干沙漠南缘，64个停靠站点中，有不少小车站只有一两名乘客；林海雪原上，阿乌尼是个没有站台、无人售票的乘降点，在这里上车的只有一户人家，火车每次都按时停靠，是当地人走亲访友的“摆渡车”、出门购物的“赶集车”。一趟趟“慢火车”，满载着笑容、温暖和希望，美好生活照进沿途的村落、照见幸福的光景。\n“让人民生活幸福是‘国之大者’”。朝发夕至，风驰电掣的“高铁速度”，目的是“创造便利舒适的生活条件”；翻山越岭，温情守望的“慢火车”，为的也是“把日子过得更好”。在快节奏的工作生活中，依然葆有对“慢”的坚持。这是快与慢的辩证法，也是速度与温度的方法论，背后蕴藏的是“发展为了人民、发展依靠人民、发展成果由人民共享”的价值理念。\n习近平总书记指出：“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”上海市闵行区新时代城市建设者管理者之家，得益于着力建构多层次租赁住房供应体系，更多“新上海人”在这里实现“安居梦”，彰显的是“城市不仅要有高度，更要有温度”。广东茂名柏桥村，合作社里收成有分红、务工有报酬，诠释的是“先富带后富，把后富的往前推一把”。从孩子的抚养教育，到年轻人的就业成才，再到老年人的就医养老，千头万绪的事，说到底是千家万户的事。从大山里的“慢火车”，到城市里的保障性住房，再到绿水青山里的乡愁，深刻印证“老百姓的事情是最重要的事情”。\n中国式现代化是全体人民共同富裕的现代化。以人民为中心的发展思想，正体现在经济社会发展各个环节。让人民过上好日子，“一个也不能掉队”。牢记“人民对美好生活的向往”，笃定“站在最广大人民之中”，坚持“为老百姓办事，把老百姓的事情办好”，我们不敢有任何懈怠，我们不曾有丝毫迟疑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_4-04.htm",
    "date": "2024-04-08",
    "content": "4月6日，湖北省武汉市沙湖湿地公园绿意盎然，市民和游客泛舟湖上、欣赏春景。\n薛  婷摄（影像中国）"
  },
  {
    "title": "清明假期，口岸通关安全高效顺畅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_5-04.htm",
    "date": "2024-04-08",
    "content": "本报北京4月7日电  （记者张天培）记者从国家移民管理局获悉：清明假期，全国口岸通关安全高效顺畅，全国边检机关共保障518.9万人次中外人员出入境，日均173万人次，较去年同期增长69.6%。\n其中，港澳台居民出入境226.7万人次，较去年同期增长35.9%；内地居民出入境242.2万人次，较去年同期增长101.7%；外国人出入境50万人次，较去年同期增长163.2%。\n按照国家移民管理局统一部署，全国边检机关科学预测、及时发布本口岸出入境客流情况，提示广大出入境人员合理安排行程，安全有序出行；严格执行中国公民通关排队不超过30分钟要求，开足查验通道，确保口岸通关高效顺畅；针对港澳台居民返乡祭祖人数多等实际情况，设置专门查验通道，提供出入境便利，并为需要特殊照顾的老人、儿童及其他行动不便旅客提供帮助。"
  },
  {
    "title": "我国地级及以上城市（不含直辖市）已建立城市房地产融资协调机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_6-04.htm",
    "date": "2024-04-08",
    "content": "本报北京4月7日电  （记者丁怡婷）记者近日从住房和城乡建设部获悉：目前，31个省份和新疆生产建设兵团均已建立省级房地产融资协调机制，所有地级及以上城市（不含直辖市）已建立城市房地产融资协调机制，分批提出可以给予融资支持的房地产项目“白名单”，并推送给商业银行。\n目前，这项工作取得积极进展。截至3月31日，各地推送的“白名单”项目中，有1979个项目共获得银行授信4690.3亿元，1247个项目已获得贷款发放1554.1亿元。\n据了解，这一机制的建立，有助于区分集团公司债务风险和项目公司开发运营风险，更加精准支持房地产开发企业合理项目融资需求，促进房地产市场平稳健康发展。"
  },
  {
    "title": "国家市场监督管理总局",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_7-04.htm",
    "date": "2024-04-08",
    "content": "本报北京4月7日电  （记者林丽鹂）近日，国家市场监督管理总局发布公告，对包括阻燃电线电缆、可燃气体探测报警产品、水性内墙涂料等产品实施强制性产品认证（CCC认证）管理。强制性产品认证是我国政府按照市场化、国际化的原则对涉及人身健康安全的产品实施的一种市场准入制度。截至目前，我国强制性产品认证目录共覆盖包括家用电器、电子设备、汽车等在内的16大类100种产品。\n据介绍，此次发布的公告一共涉及8种产品，其中将低压元器件由CCC自我声明恢复为第三方评价方式；其他7种产品实施CCC认证，主要集中在近期安全生产事故暴露出安全质量问题较突出或是消费者反映安全隐患较多的领域。"
  },
  {
    "title": "西藏拉萨金银器工匠们互帮互助、交流交融——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_8-04.htm",
    "date": "2024-04-08",
    "content": "“叮叮当当，叮叮当当……”上午10点，40岁匠人母江云来到师傅张兆鹏的金银器加工店，匠人们各司其职，完成淬火、打坯、塑型、雕刻等工序，一件件精美的金银铜器在他们手中渐渐成型。从家庭日用的锅碗瓢盆，到个人佩戴的首饰腰带，各式各样、光彩夺目的金银铜器很受群众欢迎。\n张兆鹏的金银器加工店位于西藏自治区拉萨市城关区夺底街道的金银器市场。上世纪90年代，一批来自云南省大理白族自治州鹤庆县的银匠来到西藏，并在拉萨立足，张兆鹏就是其中之一。后来，张兆鹏拜白族匠人寸锡怀为师，开店、收徒，这一干就是30多年。\n“师兄弟中有藏族、回族、白族、彝族。”张兆鹏回忆，“师傅教导我们，文化遗产和传统技艺是中华民族共有的，各民族间要相互交流、相互学习。”刚到拉萨学艺时，张兆鹏和师兄弟们要先学习中华民族优秀传统文化，明白各类饰物的文化内涵，然后才能学习金工理论和设计知识。\n“我学到的不仅是生活日用金银器、服饰装饰、建筑装饰等制作技艺，还有传承优秀传统文化和互帮互助。”张兆鹏说。\n张兆鹏的徒弟们也继续着这种传承。\n“用力要稳，力度要一致，再看一遍演示……”张兆鹏的徒弟母江云拿起小锤为藏族师弟达娃示范。虽然已出师多年，也有了自己的店铺，他还是喜欢每天来张兆鹏店里转一转，一来看看有什么能帮忙的，二来和师兄弟们切磋一下技艺。\n“从素描、细雕到抛光，他总是手把手地教我们，让我们熟练掌握平雕、錾刻、掐丝、器型锻造、模具烧制等技法。现在我们加工的金银器工艺更加精细，造型更加美观，更方便日常使用。”达娃说。\n金银器市场中，不少人正是以这样的方式传承着匠作技艺，共创互助友爱的幸福生活。\n“在西藏，我们常说各族人民相亲相爱，就像‘茶和盐巴永不分离’，这件茶器就是最好的体现。”当地金银器商会负责人周林高拿着一件正在加工的银质茶器说，“器型脱胎于汉族三才碗，高足的设计又体现出西南少数民族特色，藏式八宝图案寓意吉祥如意。”\n周林高告诉记者，这里420多家商户，有汉族、藏族、白族、回族、彝族、东乡族、撒拉族等多个民族，大都经营了二三十年。匠人们与拉萨各族同胞的联系更加密切，通过交往交流交融，传承技艺、发展创新，更收获了宝贵的情谊。\n“叮叮当当，叮叮当当……”小锤不断的敲击声中，是互帮互助、相亲相爱的动人故事，也是幸福温暖的好日子。"
  },
  {
    "title": "一版责编：杨 旭  赵 政  栾心怡  二版责编：殷新宇  蒋雪婕  梁泽谕  三版责编：于景浩  戴楷然  李安琪  四版责编：陈亚楠  杨烁壁  郭 玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_9-04.htm",
    "date": "2024-04-08",
    "content": ""
  },
  {
    "title": "统筹兼顾，增强系统思维（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_1-05.htm",
    "date": "2024-04-08",
    "content": "优化营商环境牵一发动全身，是一项涉及经济社会改革和对外开放众多领域的系统工程，尤其需要坚持系统观念、增强系统思维，在统筹兼顾中实现整体推进\n抓“大”也不放“小”，着力为各类经营主体打造稳定、公平、透明、可预期的良好营商环境\n\n一段时间内，跨行政区域办税，曾给位于北京经济技术开发区的一家公司造成不少麻烦，耗费企业办税人员大量时间精力。涉税服务提质增效后，当地税务工作人员“点对点”上门辅导，让企业员工动动手指就能跨区“一网通办”。\n近年来，京津冀协同发展迈出坚实步伐，企业跨区域经营日益活跃，异地办事需求增多。随着营商环境的优化升级，三地企业的获得感不断增强。如何更好回应经营主体关切，破解制约发展的体制机制障碍？加强统筹、强化协同，成为京津冀持续优化营商环境的一个重要方法论。\n优化营商环境是增强发展内生动力的关键之举。今年全国两会期间，习近平总书记在参加江苏代表团审议时强调：“持续建设市场化、法治化、国际化一流营商环境，塑造更高水平开放型经济新优势。”优化营商环境牵一发动全身，是一项涉及经济社会改革和对外开放众多领域的系统工程，尤其需要坚持系统观念、增强系统思维，在统筹兼顾中实现整体推进。\n眼观全局，要把握好“大”与“小”的关系，既破除体制机制障碍、推动建设全国统一大市场，也做好服务、支持各类经营主体更好参与市场竞争。从执照注册、店铺选址到开店营业，创业每向前一步，都有专人“一对一”指导服务——上海杨浦区居民朱文婷决定在家门口开店，就是认准了所在街道营商环境的口碑。上海不仅有“特斯拉速度”，每年还为上万名像朱文婷这样的创业者提供服务保障。抓“大”也不放“小”，着力为各类经营主体打造稳定、公平、透明、可预期的良好营商环境，才能更好激发市场活力、释放发展红利。\n深化改革，打攻坚战，看单兵能力，也讲求战术配合。去年年底，山东省纪委监委印发《政商交往负面清单》；同时，山东省工商联发布《清廉民企建设指导清单》。两份清单，同向发力，助力构建亲清统一的新型政商关系。实践证明，营商环境建设还要强化统筹，注重宏观政策取向一致性评估，加强部门间的协作配合，确保形成合力，营造稳定透明可预期的政策环境。\n锚定目标，要既管当前、也利长远。在准入、运行、退出等全生命周期中，经营主体面临着竞争、监管、法治等诸多环境因素和条件的影响。这就决定了优化营商环境难以毕其功于一役，必须发扬钉钉子精神。吉林提出，“全力做好‘放’和‘活’两篇大文章”“激励国企敢干、民企敢闯、外企敢投”。安徽连续3年在“新春第一会”上聚焦营商环境，明确“营商环境的堵点卡点和企业的痛点难点是今年工作的着力点”。建设一流营商环境，绝非一时一地之事。围绕整体优化目标，锲而不舍、驰而不息，一体推进强市场促公平、强服务增便利、强法治稳预期、强开放提质量、强改革抓创新等工作，才能行稳致远、取得实效。\n营商环境只有更好，没有最好。如今，人人都是营商环境、事事关系营商环境的理念逐渐深入人心。各地整体推进、系统优化营商环境的生动实践，与时代脉动同频共振，为经营主体创新发展提供了强有力支撑，也必将为高质量发展持续注入强劲动能。"
  },
  {
    "title": "保护好、传承好宝贵典籍版本（中国道路中国梦·奋力跑好历史的接力棒）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_2-05.htm",
    "date": "2024-04-08",
    "content": "今年是中华人民共和国成立75周年。七十五载波澜壮阔，我们取得了举世瞩目的伟大成就，已踏上以中国式现代化全面推进强国建设、民族复兴的新征程。今起，本栏目推出“奋力跑好历史的接力棒”系列评论，回顾沧桑巨变、讲述动人故事，与读者一道激扬奋进力量。\n——编  者\n\n中华优秀传统文化既凝聚在可见可感的物质遗存之上，也体现于口耳相传的故事之中。这当中，尤以存世数量巨大、传承较为系统的古籍为代表。广义的历史典籍版本包括甲骨文、金文、简帛、石刻、唐宋元明清及近代的手写本、印刷品等，它们具有文物价值，不可再生，却蕴藏着中华文明生生不息的文化密码。作为古籍工作者，我的使命就是整理研究古籍，保护好、传承好历经沧桑流传下来的宝贵典籍版本，展现中华文明的血脉和历史智慧。\n文山书海，泰然浩然。过去，古籍整理工作难度大、研究周期长、呈现度低。如今，身处一隅书斋、饱览天下古籍成为不少研究者的日常。一系列数据库，在检索的系统性、全面性和便捷性方面，都达到了新的高度。以“中国基本古籍库”为例，该库收录历代典籍1万余种，约是《四库全书》的3倍，除支持全文检索外，还可以切换古籍原版图像、核对原文。数字技术成果竞相涌现、广泛应用，解决了古籍无法大批量、高速度检索的难题，丰富了技术手段，缩短了学术成果的生产周期，深刻改变了研究范式与思维方式，让古老典籍重焕生机。\n新时代以来，我国古籍事业迎来了新的发展机遇、取得了历史性成就。古籍保护方面，全国古籍普查登记工作从2012年正式全面开展，到2020年基本结束，基本摸清了我国的古籍“家底”；出土文献方面，上海博物馆、清华大学、北京大学、安徽大学收藏的战国、西汉简牍，湖南图书馆藏马王堆出土简牍等，都得到大规模系统性整理出版；海外古籍方面，《日本宫内厅书陵部藏宋元版汉籍选刊》、“全球汉籍合璧工程”等硕果频出……古书如玉、纸寿千年。面对浩如烟海的古籍，我深感古籍工作永远在路上。保护好、传承好这些穿越历史尘烟而来的珍宝，才能让蔚为大观的中华文明更好绽放光彩，铸就新的辉煌。\n古籍保护、古籍整理、古籍出版、古籍普及推广……新时代的古籍工作，呼唤着高水平的人才队伍。如何培养优秀的古籍整理人才？2022年，中办、国办印发《关于推进新时代古籍工作的意见》，提出“推进基础古籍深度整理出版”。以此为基点，展开人才培养工作，是一条有益路径。高校应优化古籍学科专业设置、完善古籍人才评价标准，培养学生看原典、读古注的良好习惯，推动学生充分理解古籍的深厚内涵。学生应积极锻炼校勘、训诂等相关专业技能，丰富学术研究的“工具箱”，主动承担起入古出新的学科责任。学科与人才“双向奔赴”，有助于推动新时代古籍工作再上新台阶。\n典籍从历史深处走来，向更广阔处生长。近年来，技术赋能和大众化传播，让普通受众走近古籍有了更丰富的途径，不少运用相关元素的文创产品走红走俏，更多沉寂千年的古籍得以“活起来”“火起来”。这让我们古籍工作者颇为欣喜。学其“形”，更要悟其“神”，应深入挖掘古籍中的哲学思想、人文精神、价值理念、道德规范，使之走进大众心中，润泽人们心田。\n习近平总书记在中国国家版本馆中央总馆考察时强调：“把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去。”推进古籍事业高质量发展，是历史的呼唤、现实的需求，更是面向未来的文化建构。乘着浩荡的时代东风，扎根中华优秀传统文化的深厚沃土，希望我国古籍事业能结出更为丰硕的学术果实，为赓续中华文脉作出更大贡献。\n（作者为《文史哲》杂志编辑部主任、全国古籍整理出版规划领导小组成员，本报记者陈世涵采访整理）"
  },
  {
    "title": "传统文化何以融入现代生活（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_3-05.htm",
    "date": "2024-04-08",
    "content": "持续探索“历史文化+”的可能性，创造性开发符合市场需求的业态、产品\n\n春暖花开，位于湖南的常德河街热闹非凡。徜徉其间，只见一个小伙子把生米、生姜、茶叶等食材放入陶钵，用一根山胡椒棒来回研磨，然后将粉末置于碗中，用开水冲泡——这就是擂茶，是当地招待客人的常备饮品。这项舌尖上的非遗，让人们体验到常德的老味道，也体会到蕴含其中的匠心传承。\n放眼常德河街，文化味岂止来自擂茶。麻质画、桃源刺绣、常德木雕、花鼓戏……种类繁多的非遗，是常德厚重的文化家底，也是文旅融合的富矿。历史悠久的常德河街，在近年来修复重建后，成为留住历史记忆、传承城市文脉的重要载体。不久前，习近平总书记来到常德河街考察调研时指出：“多姿多彩的地方特色传统文化，共同构成璀璨的中华文明，也助推经济社会发展。”\n老河街焕发新活力，蕴藏着怎样的发展密码？历史之中有答案。常德曾遭受七次毁城之灾，又七次重建。这里的古城、古街，一次次从废墟中重生并不断展现新面貌，靠的正是那割不断、毁不掉的文化根脉。如今，常德河街呈现出独特文韵，让人们感受着古城的文化魅力。一个城市的历史遗迹、文化古迹、人文底蕴是城市生命的一部分，只有让历史文化和现代生活融为一体，才能激发文化生命力、增强城市韵味。\n水脉连着文脉。常德河街是水脉与文脉相融相交的生动写照。沅江和澧水在常德穿城而过，城市腹地的穿紫河成了奔流千年的古运河。过去，每当洪水来临，街道便积水成河，“河街”就此得名。水波涟涟，滋养文化，不少文人墨客在此留下诗词名篇。然而，穿紫河一度因污染严重而成为当地人的“心头之痛”。当地狠抓治理，采取全线截污、降堤修闸、修建生态滤池等多种举措，让穿紫河恢复生机，成为流光溢彩的“碧玉带”。“穿紫河上紫气东来，一条老街乡愁还在”，桨声灯影里，一首《你不来船不开》演绎了历史文化与优美生态的交相辉映，令人久久难忘。\n将传统文化融入现代生活，必须做好“历史文化+”的文章。老街区改造提升、古运河综合治理，让自然风光和人文风情紧紧相融，实现了保护历史文脉与改善人居环境的统一。在此基础上，常德探索“非遗+文旅”“非遗+教育”“非遗+科技”等跨界、跨域、跨业新模式，打造情景式、沉浸式多元文化体验，助力文旅产业快速发展。持续探索“历史文化+”的可能性，创造性开发符合市场需求的业态、产品，有利于丰富文化传承的载体，为经济发展注入新动能。\n文脉如水，润泽人心。文化，连接着一座城市的过去、现在与未来。与时俱进，坚持创造性转化、创新性发展，努力找到传统文化和现代生活的连接点，就能用文化之光点亮美好生活，更好为城市发展赋能。\n（作者为本报记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_4-05.htm",
    "date": "2024-04-08",
    "content": "前不久，农业农村部办公厅、中国文联办公厅联合印发《“大地流彩——全国乡村文化振兴在行动”工作方案》。该行动以打造“有影响力传播力的管用平台”为抓手，按照文化铸魂、文化培根、文化养德、文化兴业进行系统谋划，提出了12项重点活动。\n这正是：\n文化传统得弘扬，\n启智润心提素养。\n丰富活动齐推进，\n振兴发展添力量。\n曹雪盟文"
  },
  {
    "title": "练好内功是关键（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_5-05.htm",
    "date": "2024-04-08",
    "content": "前些天，天津北运河畔的桃花堤上桃花盛放。不少游客着一袭襦裙，赏花、踏春。还有人端着“长枪短炮”，找好位置、选准角度，边拍照边感慨：“家门口也有桃花，但这边的花开得更好、更红。”\n桃花的红，引来观景的热，也带动旅游的火。第三十三届天津运河桃花文化商贸旅游节期间，游客搭乘“桃花巴士”去西沽公园、桃花堤看一片烂漫花海；赏完花去西北角，品尝津味儿美食；到天津陆家嘴中心、鹏欣水游城等商场，打卡城市新潮运动……移步易景中，大有旅游文章可做。\n一业兴带动百业旺。文旅产业是涉及吃住行购娱等方方面面的综合性产业。把区域整体作为功能完整的旅游目的地来建设，将生态景观、历史文化遗产、商贸综合体等串珠成链、连线成片，打造“文旅+商贸”新场景新业态，形成“处处可游”的盛景，既能给游客带来物超所值的新体验，也有助于形成新的经济增长点。\n风景不只在目的地，也在旅行途中。精心谋划做好旅游大文章，要变“点上发力”为“遍地开花”。擦亮历史遗存、城市景观、自然山水等旅游名片，将为城市“出圈”、文化“破壁”打开新通道。而冲破景区围墙，串起全域，也能为旅游的形式、业态的发展带来更多可能。在推荐线路外，还可以发挥背街小巷、菜场小店的特色优势，带给游客惊喜，让旅游体验更丰富、更有张力。\n说一千道一万，练好内功是关键。打造更多能被人领略的好风景，要跟上游客的脚步，带上一双“善于发现的眼睛”。深入挖掘文化内涵，发挥旅游资源辐射作用，让商贸文旅实现更广范围、更高水平的深度融合，形成一个环环相扣、紧密联系的整体，推动产业全域覆盖、景区全域联动、产品全域优化、线路全域统筹，才能发挥出文旅融合的乘数效应。\n一次旅途，不同人心中有不同期待，眼中有不同风景。正是这些期待和风景，让“诗”和“远方”更好联结，形成看得见的魅力、记得住的回味、听得入迷的故事。春光明媚，花开有期，但“赏花经济”迸发出的活力，已经超越了“花期”，让这份春意带来的美好延伸到更广领域。\n（摘编自《天津日报》，原题为《这里的桃花为什么这样“红”》）"
  },
  {
    "title": "按下农村电商发展“快进键”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_6-05.htm",
    "date": "2024-04-08",
    "content": "把农村电商作为统筹推进智慧农业和数字乡村建设的重点工作来抓，助力农村电商与乡村产业深度融合发展\n\n鲜为人知的土特产，触网走出大山；农民自己当主播，带火“网红”农货。发展农村电商，是建设农村现代流通体系的重要举措，有利于促进农产品产销对接、优质优价，推动农业转型升级、提质增效，拓宽农民增收渠道。\n乡村全面振兴，电商大有可为。习近平总书记强调：“要积极发展农村电子商务和快递业务，拓宽农产品销售渠道，增加农民收入。”今年中央一号文件提出，实施农村电商高质量发展工程，推进县域电商直播基地建设，发展乡村土特产网络销售。前不久，商务部、农业农村部等9部门联合印发《关于推动农村电商高质量发展的实施意见》，引导农村电商实现数字化转型升级。\n近年来，我国农村电商发展如火如荼，已成为推动乡村产业发展的重要引擎。据商务大数据监测，2023年，全国农村网络零售额达2.5万亿元，比2014年增长近13倍；全国农产品网络零售额达5870.3亿元，同比增长12.5%。也应看到，目前我国农村电商发展还面临着基础设施不健全、配送体系滞后、电商人才缺乏等实际问题。这就要求我们采取针对性强的举措，加快补齐农村电商发展短板。\n农村电商高质量发展，需要网络基础设施提供有力支撑。当前，我国农村电商发展并不均衡，东中西部之间、城乡之间数字鸿沟客观存在。第五十三次《中国互联网络发展状况统计报告》显示，截至2023年12月，农村地区互联网普及率为66.5％。着眼未来，应着力缩小城乡差距，不断丰富各类应用场景，推动农村地区互联网普及率稳步增长，促进农村数字基础设施建设取得新成效、数字经济实现新突破、数字惠民服务满足农民新期待。\n应打通堵点，提升农产品流通效率。发展农村电商，不等于把农产品“搬”到网上，更重要的是赋能产业升级，带动农产品标准化建设，提升产业附加值。一些地方通过完善生产、流通和销售全流程农产品数字化供应链，为乡村产业振兴注入新动能。因此，必须建立健全适应农产品网络销售的供应链体系、运营服务体系和支撑保障体系，搭建起“工业品下乡”与“农产品出村进城”双向流通渠道。同时，还应完善农村电商支撑服务体系，发展农产品产后分级、包装、营销和冷链仓储物流等，推进电商服务网点覆盖到村，解决“最先一公里”“最后一公里”难题。\n人才是关键。手握手机新农具、干起直播新农活，一大批新农人的涌现，为农村电商发展注入了活力。农村电商已成为创业就业大舞台，让更多农民掌握电商这项新技能是当务之急。有报告显示，“农产品上行”电商人才缺口明显。下一步，要加快培育多元化新型农村电商主体，培育农村电商供应链服务企业，培育农村电商带头人；加强对返乡农民工、退役军人等的电商技能培训，引入外部师资支持，定期到乡村指导和教学；强化培训、实习、创业就业衔接，优化吸引电商人才的软硬件环境。\n农村电商发展潜力巨大、前景广阔。把农村电商作为统筹推进智慧农业和数字乡村建设的重点工作来抓，助力农村电商与乡村产业深度融合发展，必能为推进乡村全面振兴、加快建设农业强国注入澎湃动能。"
  },
  {
    "title": "本版责编：陈 凌  盛玉雷  常 晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_7-05.htm",
    "date": "2024-04-08",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "去年海南省技术合同成交额超53亿元，同比增长超46%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_1-06.htm",
    "date": "2024-04-08",
    "content": "核心阅读\n依托优质科研资源和多元创新主体，合力攻坚科研难题；创新产业链合作机制，不断延伸产业链条；加快科技人才领域制度集成创新，打造科技人才引育体系……近年来，海南省持续推进机制创新，促进高质量发展，具有当地特色的现代产业体系正加快构建。\n\n海南崖州，距离三亚市区50多公里，过去是一个人烟稀少的小村落。\n2018年，海南启动建设自由贸易港，作为标志性项目之一的崖州湾科技城开始建设。在近期召开的中国种子大会上，由崖州湾科技城牵头成立的智慧南繁CRO（种业合同研发外包服务模式）综合服务平台正式启动。该平台集科研、生产、销售、交流和成果转化等服务资源于一体，是在农业育种领域内的一次机制创新。目前，三亚崖州湾科技城已集聚各类CRO服务主体50余家。\n崖州湾科技城促进优质科研资源和多元创新主体加速集聚，正是海南推进现代产业体系建设的缩影。依托自由贸易港的政策支持，海南从2021年起全面实施“科技翻身三年行动”计划。今年年初，海南省委、省政府提出“向种图强、向海图强、向天图强、向绿图强、向数图强”的思路，持续推进机制创新，培育高质量发展新动能。\n改革管理体制\n合力攻坚难题\n最近，崖州湾科技城三亚华大生命科学研究院院长岳震和同事们收到一个好消息——“经过多次试验，标准样品的基因测序指标已经满足结项要求了！”岳震告诉记者，5年前，团队与中国科学院深海科学与工程研究所合作后入驻崖州湾科技城，如今取得了第一个收获。\n围绕种业、深海两大主题，崖州湾实验室和中国科学院深海所就像巨大的“磁石”，为科技城吸引了2800多家涉种芯研发、1000多家涉深海生物的科研团队与企业在此落户。\n“和过去相比，如今对于课题立项、团队组成、经费使用等，我都有决定权。”今年春节假期，崖州湾实验室玉米项目首席科学家、华中农业大学教授严建兵把时间都花在了实验基地里。他负责的项目是“尝试以玉米为载体提高蛋白质含量”这一基础性难题。\n“越是基础性难题，越需要打破以往的地域、单位限制，组成攻坚团队共同破题。”中国科学院院士、崖州湾实验室副主任杨维才介绍，实验室自建成后便实行了“首席科学家负责制”，重大课题所需经费、队伍组建等都由首席科学家决策，通过改革科研管理体制，打通产学研创新链、产业链、价值链。“扫除了以往研究分散、各自为战等障碍。”杨维才说。据统计，目前实验室已有11个以种业为主攻方向的“首席科学家负责制”团队。\n此外，崖州湾科技城实施“揭榜挂帅”，相关企业出题、科研团队接单、第三方验核时，不只看论文数量和理论数据，还以产业环境下的实际效果为重要参考。\n重创新更重保护。崖州湾科技城建立专利、商标、版权、地理标志、植物新品种等知识产权综合管理体制，其中仅农业植物新品种这一项，去年就完成2800件受理审查，占全国申请量的1/4。\n据统计，截至2023年底，崖州湾科技城已搭建起4个国家级科创平台，涉种业经营主体收入总额突破67亿元。\n延伸产业链条\n创新合作机制\n从文昌市清澜港向北远眺，便能看到矗立在椰林与海洋间的海南国际商业航天发射中心。当前，中心的一号发射工位已经竣工，二号发射工位正在建设中。“未来，沿着这条海岸线，我们还将建设更多航天发射工位。”海南国际商业航天发射有限公司党委副书记郭强说。\n商业航天产业链的上游是火箭制造，中游是火箭发射，下游是卫星运营和数据应用。海南国际商业航天发射中心的建设补齐了中游环节，如今下游环节的发展也已推开，一批航天企业入驻了海南文昌国际航天城。截至目前，在航天城注册的企业已超2600家，其中航天类企业超过500家。\n除了不断延伸产业链条，海南还持续创新合作机制，推动海口市与博鳌乐城牵手，打破行政区划界限，打造海南自贸港首个“飞地经济”合作示范园区，使项目孵化与落地生产间更紧密地衔接。海口是生物医药产业集中地，但缺少关键核心技术与品牌，博鳌乐城是自贸港政策赋能下的新药、新品应用地，双方合作形成了“研发+临床+制造+应用”的生物医药全产业链创新创业服务体系。去年，海南就生物医药产业举办了11场招商活动，签约34个项目，计划总投资约66亿元。\n为强化产业集聚，《海南自由贸易港鼓励类产业目录（2024年本）》日前印发实施，集成了一批在海南适用范围较广、经营主体期盼程度较高的政策。新增的产业主要集中于当地发展急需的新能源、医药健康、航空航天、生态环保等领域。同时，为有效激发市场活力，海南锚定2025年营商环境总体达到国内一流水平的目标要求，营造市场化、法治化、国际化一流营商环境。\n加快成果转化\n加强人才引育\n2023年5月，海南大学食品科学与工程学院教授白新鹏作为一项椰子油相关科研成果的主要完成人，以技术入股，成为一家企业的股东。“由于成果评估认证过程复杂、完成人权益保障不充分，在这份文件出台前，一项科研成果从实验室走进车间，过程很麻烦。”白新鹏说。\n白新鹏说的“这份文件”，是去年印发的《海南省赋予科研人员职务科技成果所有权或长期使用权试点实施方案》。作为试点单位之一的海南大学明确规定：“科技成果95%的所有权可以赋予成果完成人，完成人只需到学校科学技术发展院报备后即可进行成果转化。”\n“2023年，我们的转化合同额超过近10年的总和。”海南大学科学技术发展院副院长陈海明告诉记者。放眼整个海南，去年全省技术合同成交额超53亿元，同比增长超46%。\n创新驱动实质上是人才驱动，要以项目集聚人才、以机制吸引人才。3月18日，《海南自由贸易港全方位引进培养用好人才的若干政策措施》等3项重点人才政策发布，明确40岁以下青年科技人才担任省重点研发、自然科学基金、关键核心技术攻关和应急科技攻关等项目负责人和骨干的比例不低于50%；对科技成果转让、许可他人实施或作价投资的，从净收入中提取不低于80%的比例用于人员奖励。\n如今，海南省科技人才加速聚集，逐步形成研发优势，并加快转化成产业优势。2018年以来，全省共引进人才逾60万人，认定高层次人才5.2万余人次。\n“立足资源禀赋，完善政策供给，我们加快构建具有海南特色的现代产业体系，助力海南自贸港高质量发展。”海南省委主要负责同志说。"
  },
  {
    "title": "推动文化与消费深度融合（微经济）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_2-06.htm",
    "date": "2024-04-08",
    "content": "精准把握消费需求，持续丰富市场供给，推动文化与消费深度融合，将催生更多高品质的国货“潮品”\n\n前段时间，笔者逛到一家热闹的纪念品商店，货架上的泥塑、皮影、布艺玩偶等传统玩具琳琅满目，吸引了不少顾客选购。和店员聊了聊发现，原来这家商店在保留传统玩具老玩法的基础上开发创作，以更时尚的理念契合年轻人的消费偏好，获得了不错的市场反响。\n传统玩具焕发活力，传统糕点变身“网红”，文物日历寓教于乐，“新中式”服装受到青睐……近年来，国货“潮品”逐渐成为消费新增长点，推动消费领域持续拓展。\n国货“潮品”走俏市场，源于中华优秀传统文化与现代市场经济的结合。当下，随着物质条件不断夯实、文化自信持续提升，消费者对高品质文化产品和服务的需求不断增长，以传统文化元素为切入口的文化创意产业迎来发展机遇。商家依托强大的供应链优势、生产配套优势，不断提升市场响应速度和灵活性，通过创意设计赋予商品突出的外在形象和丰富的文化内涵，激发消费者的认同感。在文化与情感的共鸣中，国货“潮品”受到欢迎，商家与消费者之间也从简单的供需关系向精神文化的交流互动关系转变。\n国货品牌“出圈”出彩，创新是动力源泉。当前，国货“潮品”处于快速发展阶段，部分产品同质化、一些商家重形式轻内容等问题逐渐显现。要想从“网红”变长红，商家有必要充分研究消费市场需求，进一步挖掘产品背后的文化内核，以新内涵催生新供给。比如近两年马面裙热销，一些商家除了在细节上尽可能还原传统服饰特色以外，还结合现代消费者习惯适当加入时尚元素，让衣服好看更好穿，带动其品牌成功“出圈”；在销售渠道上，不少老字号品牌尝试开拓线上渠道，创新营销方式，弘扬中华优秀传统文化，在实现自身品牌出彩的同时，进一步拓展了消费群体。\n中华优秀传统文化是取之不尽的文化宝藏。我国拥有超大规模市场，更为国货“潮品”创新发展提供了广阔舞台。精准把握消费需求，持续丰富市场供给，推动文化与消费深度融合，将催生更多高品质的国货“潮品”，更好满足人民群众对美好生活的向往。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_3-06.htm",
    "date": "2024-04-08",
    "content": "近日，在河北省唐山市丰南区西葛镇，农户驾驶插秧机进行作业。\n近年来，丰南区加快发展农业特色产业，做好“土特产”文章，推动粮油、蔬菜、水产、奶业等产业聚链成群，促进农业高质高效、乡村宜居宜业、农民富裕富足。\n和  煦摄（人民视觉）"
  },
  {
    "title": "工信部规范电动自行车行业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_4-06.htm",
    "date": "2024-04-08",
    "content": "本报北京4月7日电  （记者刘温馨）为加强电动自行车行业管理、促进电动自行车企业规范化生产、强化电动自行车产品质量安全，工业和信息化部公开征求对电动自行车行业规范条件及公告管理办法（征求意见稿）的意见。\n规范条件从企业布局、工艺装备、产品质量与管理、智能制造和绿色制造、安全生产等8方面对电动自行车企业、行业主管部门、市场监管等各主体提出了具体要求。\n针对引发火灾事故占比较大的锂离子蓄电池设计制造方面，规范条件提出企业生产或采购的锂离子蓄电池产品应符合强制性国家标准要求，鼓励企业对生产或采购的电动自行车蓄电池进行编码标识，推动电池信息溯源管理。同时企业应加强经销商管理，督促经销商抵制提高蓄电池电压容量、解除限速等违规篡改行为。"
  },
  {
    "title": "央行设立科技创新和技术改造再贷款",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_5-06.htm",
    "date": "2024-04-08",
    "content": "本报北京4月7日电  （记者吴秋余）记者从中国人民银行获悉：为贯彻中央经济工作会议和中央金融工作会议精神，落实国务院常务会议关于推动新一轮大规模设备更新和消费品以旧换新的决策部署，中国人民银行设立科技创新和技术改造再贷款，激励引导金融机构加大对科技型中小企业、重点领域技术改造和设备更新项目的金融支持力度。科技创新和技术改造再贷款是对原有科技创新再贷款和设备更新改造专项再贷款的政策接续，在总结两项工具经验的基础上进行改革完善，支持金融机构提升金融服务质效，更好满足科技创新、技术改造和设备更新领域的融资需求。\n据悉，科技创新和技术改造再贷款额度5000亿元，利率1.75%，期限1年，可展期2次，每次展期期限1年。发放对象包括国家开发银行、政策性银行、国有商业银行、中国邮政储蓄银行、股份制商业银行等21家金融机构。"
  },
  {
    "title": "近10年，中国一重累计设计、研究、制造72项首台套产品，开发94项新技术",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_6-06.htm",
    "date": "2024-04-08",
    "content": "2018年9月26日，习近平总书记在黑龙江齐齐哈尔考察中国一重集团有限公司时指出，“制造业特别是装备制造业高质量发展是我国经济高质量发展的重中之重，是一个现代化大国必不可少的。”\n深入贯彻落实习近平总书记重要讲话精神，中国一重坚定不移走好高水平科技自立自强之路，努力锻造更多大国重器：成功研制直径8.88米、重200多吨的替打环，助力我国大型液压打桩锤率先突破，性能领先全球；成功下线世界单体重量最大锻焊加氢反应器，刷新制造纪录……新征程上，中国一重不断提升制造能力、增强创新动力、汇聚发展合力，为国家重大装备项目贡献力量。\n攻关关键技术  提升竞争力\n海南昌江，随着“玲龙一号”外穹顶缓缓就位、完成吊装，中国一重核电制造厂内响起热烈掌声。\n“玲龙一号”是全球首个陆上商用模块化小型核反应堆，“玲龙之心”是一体化反应堆压力容器、反应堆的核心模块。“‘玲龙之心’直接关系着核电站的安全和稳定运行。”中国一重大连核电石化有限公司技术中心专业副总师吴琼说。\n突破主泵接管狭小空间内隔板焊接、蒸汽腔接管全位置焊接、筒体组件最终精加工……回顾“玲龙之心”的研制过程，吴琼对每一项创新都一清二楚，“这是中国一重关键技术攻坚的又一重大突破。”\n核电装备，安全要求高、制造工艺难。中国一重勇担使命，由理论到实践、由试验到生产，经历一次次尝试探索，终于迎来成功。\n2017年，中国一重完成“华龙一号”全球首堆——福清5号核反应堆压力容器、主泵泵壳等核心部件的生产制造。\n如今，中国一重已具备二代、“二代加”、三代、四代核电多项技术装备制造能力，成为国际先进的核岛设备供应商。\n“目前，国内在建核电站80%以上的核电锻件、70%以上的核反应堆压力容器均由中国一重生产。”中国一重党委书记、董事长徐鹏说。\n不仅在核电装备领域，石化装备、冶金装备、锻压装备、工程装备……中国一重不断攻克关键技术，成为产业链上的关键一环。\n攻克百万千瓦级整锻低压转子，实现国产替代，推动市场价格下降20%；成功研制国内首台大切割力紧凑型轮斗挖掘机，保证地下原始矿层自主采掘可控……近10年，中国一重设计、研究并制造了72项首台套产品，开发94项新技术。\n锤炼独门绝技  拓展价值链\n走进中国一重，七八层楼高的厂房，10米多长、5米多宽的巨型“铁剪”机械手，300多吨的合金钢锭，无不凸显一个“大”字。\n始建于1954年的中国一重，以冶金成套装备、大型锻件制造起家，已累计为国民经济建设提供机械产品600多万吨。扎根一行，深耕一行，中国一重不断开拓进取，在价值链上持续攀登。\n支承辊是轧钢厂轧制钢板的重要部件。汽车、轮船上使用的钢板，都由它一点点“擀薄”而来。这是中国一重自建厂之初便生产的重要产品。70年来，关于支承辊的技术创新从未停止。\n“最初，我们的支承辊轧钢5万吨时就需更换，如今轧钢20万吨至40万吨时才需更换，使用寿命不断延长。”中国一重（黑龙江）重工有限公司总经理张景奇表示，如今，中国一重占据国内支承辊近七成市场份额。\n加氢反应器是高效提炼处理原油的装置。有了它，原油提炼不再难。“在加氢反应器制造方面，中国一重不断进步。”中国一重科技部管理总监朱琳说。\n2023年11月，随着外径6.15米、壁厚0.32米的锻焊加氢反应器下线发运，中国一重实现了大型加氢反应器的批量制造。\n2020年以来，中国一重相继承制了3000吨级以上锻焊加氢反应器12台，顺利完工发运9台。“目前，我们具备超大型石化重大技术装备批量化、专业化制造能力，已成为世界领先的锻焊加氢反应器制造商和服务商。”中国一重副总裁、总工程师赵德利说。\n大型锻件，以大著称。但若锻件尺寸超过加工装备尺寸，生产该如何进行？\n“这属于极限制造。打桩锤替打环，就是中国一重极限制造的最新成果。”中国一重天津研发中心研究员周岩指着一台装备介绍，它是由中国一重自主设计制造的1.5万吨自由锻造水压机，直径只有7米，而打桩锤替打环直径达8.88米。\n采用传统工艺，打桩锤替打环只能分段制造，再进行焊接，但这种方式容易导致性能不达标。整体锻造，才能符合要求。\n为此，中国一重自2019年启动体外锻造研究，2020年底成功“小试牛刀”，2023年新工艺在替打环上落地。“所谓体外锻造，就是通过技术改进，让加工装备‘长出手臂’，将加工过程移至装备外部。”周岩介绍，替打环是个异形结构件，直径超大且截面复杂，因此延长的“手臂”加工精度一点也不能降低。\n改革科研机制  激活创新链\n重大成果相继诞生，离不开制度保障。“作为典型的装备制造企业，我们把创新作为企业经营最重要的品质。”徐鹏表示，为努力实现关键技术自主可控，中国一重不断提升企业的创新力、竞争力，2018年以来，研发投入年均同比增长32.9%。\n改革体制机制，激发创新活力。\n今日的中国一重，大国重器接连下线。改革是中国一重砥砺前行的关键之一。\n改革科研管理体系，由行政分派转变为自主科研；打破看职位、重职称等传统做法，推行课题负责人“竞聘制”；构建产学研相结合的开放式科技创新体系，建立全员全方位创新机制……一项项改革，破藩篱、畅机制、激活力。\n今年初，中国一重重型高端复杂锻件制造技术变革性创新研究团队被授予“国家卓越工程师团队”称号。团队成员张心金很激动：“公司的好政策，让我们年轻人也有加入团队的机会。”\n新一轮科技革命和产业变革加速演进。企业如何保持竞争力？中国一重提出，面向未来，研发一代、试制一代、生产一代、储备一代。\n研发增材制造，夯实产业基础。采用传统模铸工艺，锻件尺寸越大，内部越容易出现缺陷。瓶颈如何破解？另辟蹊径，采用颠覆性工艺是一种可能。“如果说切削做的是‘减法’加工，我们则是用‘加法’来加工部件。”张心金说，增材制坯技术，类似于超大型的3D打印，让超大锻件的加工成为可能。\n布局新型材料，增强竞争后劲。大型锻件性能的提升，离不开材料的支撑。“在一定程度上，谁掌握了新材料，谁就掌握了竞争力。”周岩说，目前，公司正在研制超超临界火电机组所需的高温合金材料。当前，我国已研发出适应620摄氏度高温的合金材料，但能适应630摄氏度，甚至700摄氏度的材料仍在研发中。\n“发展永无止境。”徐鹏表示，到“十四五”末，中国一重将力争成为具有全球竞争力的世界一流产业集团。\n厂房内，巨型“铁剪”机械手夹着火红透亮的合金钢锭缓缓移动，送入1.5万吨自由锻造水压机，一时间火花四射，锻压咣当作响，一派热火朝天。\n“装备中国，走向世界”，中国一重步履铿锵。"
  },
  {
    "title": "截至3月末",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_7-06.htm",
    "date": "2024-04-08",
    "content": "本报北京4月7日电  （记者葛孟超）国家外汇管理局统计数据显示：截至3月末，我国外汇储备规模为32457亿美元，较2月末上升198亿美元，升幅为0.62%。\n3月，受主要经济体货币政策及预期、宏观经济数据等因素影响，美元指数上涨，全球金融资产价格总体上涨。汇率折算和资产价格变化等因素综合作用，当月外汇储备规模上升。我国经济回升向好的态势不断巩固增强，长期向好的基本面不会改变，将为外汇储备规模保持基本稳定提供支撑。"
  },
  {
    "title": "本版责编：林 琳  韩春瑶  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_8-06.htm",
    "date": "2024-04-08",
    "content": ""
  },
  {
    "title": "为建设美丽中国增绿添彩（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_1-07.htm",
    "date": "2024-04-08",
    "content": "清明前后，神州大地处处生机盎然，正是植树的好时节。4月3日，习近平总书记在参加首都义务植树活动时强调：“人人争当绿色使者、生态先锋，为建设美丽中国增绿添彩，共同谱写人与自然和谐共生的中国式现代化新篇章。”\n“增绿就是增优势，植树就是植未来。”国土绿化状况公报显示，2023年全国完成造林399.8万公顷、种草改良437.9万公顷、治理沙化石漠化土地190.5万公顷；持续推进“互联网+全民义务植树”，全年上线发布各类尽责活动2.4万多个，网络平台访问量近4.4亿次，初步实现尽责形式多样化和公众参与便捷化。\n全民义务植树深入推进，“三北”工程攻坚战全面启动，国土绿化行动扎实开展，城乡绿化美化协调推进……广大干部群众坚持以习近平生态文明思想为指导，深入践行绿水青山就是金山银山的理念，扩绿、兴绿、护绿并举，推动国土绿化事业发展，为加快推进人与自然和谐共生的中国式现代化不断作出新的贡献。\n（融媒体作品见人民网新媒体《绘说现代化》栏目）"
  },
  {
    "title": "本版责编：杨  旭  刘  念  赵  政",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/08/nw.D110000renmrb_20240408_2-07.htm",
    "date": "2024-04-08",
    "content": "版式设计：蔡华伟"
  }
]