[
  {
    "title": "习近平的敦煌情",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-01.htm",
    "date": "2024-01-29",
    "content": "敦煌，如历史长河中的一湾清泉，照鉴过去，也照耀未来。\n80年前，1944年1月，国立敦煌艺术研究所成立。习近平总书记曾指出：“国立敦煌艺术研究所成立，结束了敦煌石窟近400年无人管理、任凭损毁、屡遭破坏偷盗的历史。新中国成立以来，党和国家高度重视、大力支持敦煌文化的保护传承工作。”\n多年来，习近平总书记数次表示了对这座底蕴深厚的丝路古郡的向往。2019年8月，总书记来到这里考察调研，深情地表示，此行实现了一个夙愿。\n从建设世界文化遗产保护的典范，到打造敦煌学研究的高地；从莫高精神的代代传承，到敦煌文化的发扬光大……殷殷牵挂、谆谆嘱托，展现出习近平总书记对古老文脉的深厚情结，对中华文明传承发展的深邃思考。\n“敦煌我一直是向往的”\n敦者，大也；煌者，盛也。丝路重镇敦煌，多元文明在此交汇，孕育莫高窟的华光璀璨。\n2019年初秋，在甘肃考察调研的习近平总书记来到这里。\n走进莫高窟第323窟，习近平总书记望向北壁上的一幅壁画。\n“这是张骞。”总书记说，随即又问，“这是什么时代画的？”\n“初唐时期。”负责讲解的敦煌研究院文化弘扬部副部长宋淑霞向总书记介绍。\n虽然是第一次走进莫高窟，但是总书记对文物的熟悉程度令工作人员惊讶和感动。\n这种熟悉，缘自习近平总书记对敦煌长久以来的一份情结。\n1986年，时任厦门市委常委、副市长的习近平同志到甘肃调研交流，因时间紧、路途远而没能到敦煌。直到30多年后说起这段往事，总书记还提到了当时的那份遗憾。\n后来，在浙江担任省委书记时，习近平同志到浙江大学调研，参观“浙大文库”时，对著名敦煌学家姜亮夫的学术成就如数家珍。\n到中央工作后，2009年，习近平同志到兰州大学调研，叮嘱兰州大学敦煌学研究所所长郑炳林“将敦煌学做强做大，为国争光”……\n“心向往之”的背后，是至为深邃的思考。\n翻开史册，河西走廊风云际会，敦煌盛时气象万千。\n巍巍大汉，从此处望向长安，数千里路途中80余处驿站，沿途“使者相望于道”，敦煌更是“华戎所交一都会”。\n隋唐盛世，丝绸之路北、中、南三条路“总凑敦煌”，敦煌成为丝路“咽喉之地”，驼铃声声、商贾云集。\n穿越千百年的时光，古老的丝路重焕荣光。\n2013年9月，哈萨克斯坦纳扎尔巴耶夫大学。人们不仅记住了习近平主席提出的“丝绸之路经济带”，更记住了这位大国领袖充满感情的话语——\n“我的家乡陕西，就位于古丝绸之路的起点。站在这里，回首历史，我仿佛听到了山间回荡的声声驼铃，看到了大漠飘飞的袅袅孤烟。这一切，让我感到十分亲切。”\n敦煌，在总书记心目中有着不同寻常的地位。\n向首届丝绸之路（敦煌）国际文化博览会致贺信，习近平总书记盛赞“敦煌是历史上东西方文化交汇的重要枢纽”；在首届“一带一路”国际合作高峰论坛开幕式上，总书记谈及古丝绸之路，将敦煌等古城称为“记载这段历史的‘活化石’”……\n当共建“一带一路”倡议结出果实，逐步成为当今世界最受欢迎的国际公共产品时，这位“首倡者”来到了敦煌。\n习近平总书记这样讲明来意：“当前来讲，又是我们在推进共建‘一带一路’，我们还是再回到老的丝绸之路看一看，可以找到很多灵感。”\n从厚重历史中汲取智慧，从悠远文明中获得力量。\n在敦煌研究院参观学术成果展示时，习近平总书记在一幅青绿山水画前驻足良久。\n画中，危崖耸立，瀑布倾泻，河流蜿蜒，蔓草垂悬。旅人行走于山水间，路旁桃李花开，春光明媚。\n时任敦煌研究院院长赵声良告诉总书记，这幅壁画临摹品取材于莫高窟第217窟，讲述印度高僧佛陀波利两次来五台山礼佛的故事。这幅青绿山水画，体现着中国传统的审美精神。\n今天，两晋南北朝至隋唐的画作绝大多数已经失传。这种色彩明快的唐代青绿山水画，是莫高窟为后世留存的一段珍贵文化记忆。\n“如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”在2023年6月召开的文化传承发展座谈会上，习近平总书记道出了他珍视文脉的原因所在。\n来到福建武夷山朱熹园，强调“我们要特别重视挖掘中华五千年文明中的精华”；在四川眉山三苏祠，感叹“一个三苏祠可以看出我们中华文化的博大精深”；走进河南安阳殷墟遗址，指出“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的”……\n一切国家和民族的崛起，都以文化创新和文明进步为先导和基础。\n敦煌情，是习近平总书记文化情怀的生动写照，更是面向未来的深谋远虑——\n“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”\n“保护好是第一位的”\n2019年9月29日，国家勋章和国家荣誉称号颁授仪式在人民大会堂金色大厅举行。敦煌研究院名誉院长樊锦诗荣获“文物保护杰出贡献者”国家荣誉称号。\n在雄壮激昂的乐曲声中，满头华发、身形清瘦的樊锦诗缓步走向授勋台。习近平总书记站在授勋台正中，微笑着与这位“敦煌的女儿”热情握手。\n“听说你们那儿下雨啦？”\n“是的，总书记，我们在做相关监测工作。”\n治国理政的千头万绪之中，习近平总书记为何如此挂心敦煌的雨水？\n就在此前一个多月，习近平总书记在敦煌研究院主持召开座谈会。会上，樊锦诗汇报了一系列可能影响敦煌文物保护的自然因素，水是其中之一。\n“游客目前是否超量了？超负荷情况怎样？”“近年敦煌下雨多了？”……座谈会上，从游客数量到自然灾害影响，习近平总书记问得特别细致。散会的时候，总书记又在门口停住脚步，特意叮嘱大家：“世界文化遗产，保护好是第一位的，旅游是第二位的，不能光盯着门票而追求经济效益，不能过于商业化。”\n樊锦诗一直很感叹：“总书记关心的，都是敦煌当前面临的最紧要的问题。”\n万物有所生，而独知守其根。\n“一个热爱中华大地的人，他一定会爱她的每一条溪流，每一寸土地，每一页光辉的历史。”早在河北正定工作时，习近平同志就曾这样深情告白。\n敦煌莫高窟第61窟，一幅描绘从正定、太原到五台山方圆五百里山川风貌的五台山图，勾起了习近平总书记的回忆。\n在正定工作期间，习近平同志经常走访县志里记载的古寺、古塔等文保单位。\n在隆兴寺调研时，习近平同志看见一块碑，上刻朱熹题写的“容膝”两字。旁边还有一块隋碑，因为年代太过久远，很多地方已经风化。\n当时，习近平同志对工作人员说，“以后不能拓碑了，要把朱熹的题字碑封存起来保护好，那块隋碑也封存起来”。\n后来，敦煌研究院的文物工作者还曾前往正定隆兴寺开展文物保护工作，留下一段特殊的缘分。\n30多年后，置身莫高窟第61窟，习近平总书记再次提到这块隋碑，回忆起保护正定历史文物的点点滴滴。\n“保护好、传承好历史文化遗产是对历史负责、对人民负责。”\n跨越数十载光阴，习近平总书记始终怀着对中华文明的深厚情感，身体力行推动历史文化遗产的保护传承。\n北京中轴线北延、燕山脚下，中国国家版本馆中央总馆掩映在青山茂林之中。\n2023年6月1日，习近平总书记走进馆内的兰台洞库。洞库顶部，取材自敦煌唐代壁画中的飞天形象尽显东方美学神韵。\n“盛世修文。”在兰台洞库，习近平总书记多次说起这个词。“中华民族的一些典籍在岁月侵蚀中已经失去了不少”“但每一个时代都有一批人精心呵护它们，保留下来。到我们这个时代，一是平安稳定，一是有强烈的民族文化保护、建设的意愿，再有有这个能力。条件具备了，那就及时把这件大事办好”。\n这又何尝不是对敦煌的寄语？\n近400年无人管理，历经战乱、偷盗、破坏……走过无数个日升月落，历经多少次九死一生，敦煌石窟才终于来到今天，在新中国的阳光下，明珠拂尘、重现光彩。\n在敦煌考察时，习近平总书记行走在莫高窟窟区。洞窟外加固后的崖体，与周边风貌浑然一体。\n赵声良向习近平总书记介绍，上世纪60年代初，在国家十分困难的条件下，中央拨出巨款开展莫高窟危崖加固工程，抢救维修了莫高窟。改革开放初期，中央财政拨出专款，极大改善了敦煌研究院职工的工作生活条件。\n历史与现实的鲜明对照，凸显中华文明的繁荣兴盛、伟大时代的波澜壮阔。\n敦煌研究院内的国内首个文物保护领域多场耦合实验室里，敦煌研究院保护研究所的工作人员们专心记录着各项数据。\n实验室自2020年正式投运，分为夏季仓、冬季仓和风雨仓，可模拟-30℃到60℃、10%至90%相对湿度的环境。从莫高窟等地取来的土石样品将经受各种气象条件的考验，从而揭示石窟寺风化的奥秘，有针对性地采取保护措施。\n“努力把研究院建设成为世界文化遗产保护的典范”“运用先进科学技术提高保护水平”……总书记的勉励，一直鼓舞着这里的每一个人。\n“坚守大漠、甘于奉献、勇于担当、开拓进取”——习近平总书记讲述的莫高精神正代代传承。莫高窟历尽沧桑的壁画前，殷墟遗址的考古工地上，三星堆博物馆文物保护与修复馆里……千千万万的文脉守护者，悉心呵护着中华大地上的文化瑰宝。\n文运与国运相牵，文脉同国脉相连。\n在福建全力保护三坊七巷、拨款支持鼓浪屿八卦楼修缮工作，在浙江保护良渚遗址这一“实证中华五千年文明史的圣地”……\n习近平总书记对古老文脉矢志不渝的保护，让登得上城楼、望得见古塔、记得住乡愁的文化长卷在中华大地上徐徐展开，让中华民族现代文明的前景无限荣光——\n“我们的文化在这里啊！是非常文明的、进步的、先进的。将来传下去，还要传五千年，还不止五千年。”\n“讲好敦煌故事，传播中国声音”\n甘肃兰州，读者出版集团有限公司。一楼中厅展柜上，2022年推出的《甘肃藏敦煌藏文文献勘录》格外醒目。\n2019年8月21日下午，习近平总书记来到读者出版集团有限公司考察调研，在这里，总书记再次提起了敦煌。\n副总经理富康年回忆说：“习近平总书记提到，敦煌文献涉及方方面面，是丰富的历史资料。这几年，我们积极贯彻落实总书记的要求，出版了一大批与敦煌、简牍相关的图书。”\n敦煌藏经洞，记录着一段“吾国学术之伤心史”。\n1900年，藏经洞被发现。彼时国力衰微，无数珍贵文物流失海外。\n在莫高窟藏经洞参观时，习近平总书记主动讲到王圆箓道士发现藏经洞的经过。\n抚今追昔，习近平总书记指出：“国家强盛才能文化繁荣。”\n2023年4月，“数字藏经洞”上线，数字孪生技术复原了洞窟实体与所藏文物。\n动动手指，用户便可扮演不同角色，“穿越”至晚唐、北宋、清末等时期，与洪辩高僧等历史人物进行互动，感受洞窟营造、放置经书等不同场景，沉浸式体验敦煌文化。\n“实现敦煌文化艺术资源在全球范围内的数字化共享”——在习近平总书记的勉励下，“数字敦煌”一步一个脚印，正变成现实。\n敦煌，中国通向西域的重要门户。古代中国文明同来自古印度、古希腊、古波斯等不同国家和地区的思想、宗教、艺术、文化在此汇聚交融。\n使者张骞凿空西域、萨埵太子舍身饲虎、反弹琵琶乐舞千年……历史长河奔涌，莫高窟数百个洞窟中栩栩如生的壁画上，留下了文明交流互鉴的鲜明印记。\n“中华文明的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。”在文化传承发展座谈会上，习近平总书记话语坚定。\n只有充满自信的文明，才会在保持自己民族特色的同时包容、借鉴、吸收各种不同文明；只有心怀自信的民族，才能在历史潮流激荡中屹立不倒，饱经磨难而生生不息。敦煌，正是这一历史进程的不朽见证。\n带着这样的包容与自信，敦煌以开放的姿态走向未来。\n回顾敦煌学百年，从早年重文献，到后来补史、证史，而今，学者们正努力更进一步，让“冷门绝学”不绝、“国际显学”更显。\n在敦煌研究院座谈时，郑炳林向习近平总书记汇报《敦煌通史》的编写情况。如今，这套书已经出版，为敦煌学研究提供了参考。\n从敦煌保护实践中总结提炼出的相关保护理念与技术，正在走向更加广阔的舞台。敦煌研究院院长苏伯民说，这些理念与技术已应用在500余项全国重点文物保护工程中，并开始走向吉尔吉斯斯坦等共建“一带一路”国家。\n饱蘸历史之墨，书写新的历史。\n当流失海外的敦煌文献以数字化方式回归故里，当古老壁画中的九色鹿经由文创产品“飞入寻常百姓家”，当《丝路花雨》的翩跹舞蹈惊艳世界，当“敦煌在中国，敦煌学在国外”的局面被彻底改变……“讲好敦煌故事，传播中国声音”的期待正一步步变为现实，古老文脉在新时代焕发勃勃生机。\n弦歌不辍，薪火相传。\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明”——新时代新的文化使命召唤下，古老的敦煌绽放青春的芳华，为亿万中华儿女积淀着更基本、更深沉、更持久的力量！\n（新华社北京1月28日电  记者向清凯、施雨岑、王鹏、张钦、张玉洁）"
  },
  {
    "title": "突出问题导向，深入调查研究",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-01.htm",
    "date": "2024-01-29",
    "content": "积极探索开展“民呼我为”“接诉即办”等，畅通群众意见反映渠道；从人民群众最关心最直接最现实的利益问题入手，着力办好群众关心的“关键小事”；围绕民生诉求等方面深入基层开展调研，实行问题“大起底、大排查、大整改”……主题教育开展以来，各地突出问题导向、深入调查研究，聚焦解决群众急难愁盼的痛点难点问题，把主题教育的成果转化为高质量发展的成效。\n问题是时代的声音。党的十八大以来，党和国家事业取得历史性成就、发生历史性变革，其中一条很重要的经验就是坚持问题导向，把解决实际问题作为打开工作局面的突破口。“必须坚持问题导向”，正是贯穿习近平新时代中国特色社会主义思想的一个重要思想方法和工作方法。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，所面临问题的复杂程度、解决问题的艰巨程度明显加大，发展不平衡不充分问题仍然突出，迫切需要我们用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，善于运用这一重要思想解决经济社会发展中的各种矛盾和问题，不断提出真正解决问题的新理念新思路新办法。\n习近平总书记强调：“每个时代总有属于它自己的问题，只要科学地认识、准确地把握、正确地解决这些问题，就能够把我们的社会不断推向前进。”坚持问题导向，首先要承认矛盾的普遍性、客观性，敢于正视问题，善于发现问题，不回避躲闪、更不能讳疾忌医。新时代以来，从以巨大的政治勇气全面深化改革，坚决破除各方面体制机制弊端，到以前所未有的勇气和定力推进全面从严治党，打出一套自我革命的“组合拳”，再到深入打好污染防治攻坚战，集中攻克老百姓身边的突出生态环境问题……实践表明，抓住问题就找到了实践前进的突破点。对于“躲不开、绕不过”的深层次矛盾和“前进中的问题、发展中的烦恼”，只有奔着问题去、迎着矛盾上、向着难处攻，才能在回答时代问题中不断开创事业发展新局面。\n调查研究是谋事之基、成事之道。通过调查研究掌握实情、抓住症结、解决问题，是习近平总书记一贯的工作方式。1988年，习近平同志赴任福建宁德伊始，就深入基层，听民声，察实情。调研开路，实干开局，亲下基层接访，深入现场办公、协调解决问题，逐步形成“四下基层”工作制度，带领宁德党员干部群众，“滴水穿石”“弱鸟先飞”。在全面贯彻党的二十大精神的开局之年，习近平总书记深入地方考察调研，为推进中国式现代化谋篇布局。我们研究问题、制定政策、推进工作，刻舟求剑不行，闭门造车不行，异想天开更不行，必须进行全面深入的调查研究，加强科学论证，防止拍脑袋决策、拍胸脯蛮干。要深入实际摸清真实情况，把事情的真相和全貌调查清楚，把问题的本质和规律把握准确，把解决问题的思路和对策研究透彻，使制定的政策更加符合客观实际、符合群众需要。\n检验调查研究成效，要看是否摸清社情民意、是否解决实际问题，这要求我们必须坚持问题导向和目标导向相结合，把“实”的要求贯穿工作全过程。习近平总书记要求广大党员干部“扑下身子、沉到一线”“把脉问诊、解剖麻雀，进行问题梳理、难题排查”，强调“既看‘高楼大厦’又看‘背阴胡同’，真正把情况摸清、把问题找准、把对策提实”。我们要把握开展调查研究“深、实、细、准、效”的“五字诀”，多到困难多、群众意见集中、工作打不开局面的地方和单位调研，哪些方面问题突出就聚焦哪些方面调研，问题出在哪个环节就重点在哪个环节调研，准确了解群众的所忧所盼。要注重调研成果转化运用，在调查的基础上深化研究，提高调研成果质量，切实把调研成果转化为解决问题、改进工作的实际举措。\n历史总是在不断解决问题中前进的。我们党领导人民干革命、搞建设、抓改革，都是为了解决我国的实际问题。前进道路上，我们要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，大兴调查研究之风，不断提高运用党的创新理论研究新情况、解决新问题的能力和本领，一步一个脚印把前无古人的开创性事业推向前进。"
  },
  {
    "title": "江苏靖江市精简优化网格事项——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-01.htm",
    "date": "2024-01-29",
    "content": "在江苏省靖江市滨江新区，部分老旧小区的居民对加装电梯的呼声很高。“但是装电梯会给低层住户通风、采光带来一定影响，高低层住户间容易产生矛盾。”滨江新区康阳社区网格员仇红霞说，在实际工作中，加装电梯涉及审批、规划等事项，还要关注各方诉求，网格员能做的是不断反映问题、当好沟通桥梁，“如果职责边界不清晰，工作繁复低效，反而容易损害群众对网格员的信任。”\n“网格的作用要发挥好，就不能无限扩容。”靖江市委常委、政法委书记史骥涛表示，“要对网格事项做全面梳理，冗余事项要‘瘦身’，保留与网格员能力和职责相匹配的必要事项。”\n2023年起，靖江市区域社会治理现代化综合指挥中心工作人员下沉网格座谈、走访，一方面听网格员讲述，另一方面问群众感受，充分评估网格事项运行质效及必要性。\n在这轮减负“瘦身”中，靖江市移除超出网格员能力范围的事项，如对油气长输管道及其周边施工项目安全隐患进行排查、巡查易发生地质灾害的隐患点等；针对一些专业性强的事项调整要求，如定期对电梯等特种设备隐患排查等事项，改为在日常巡查中上报设备损坏、被遮挡等显而易见的安全问题。\n季市镇西街社区网格员苏红说：“现在精简网格事项，我们可以更加专注从事基础信息采集维护、社情民意收集等工作，干劲也更足了。”\n通过梳理优化，网格治理的职责边界更为清晰，网格员主责主业更加明确。靖江市网格工作事项清单中，原七大职责十大类23个小类84项具体事项，精简到7类24项。网格员的工作重点围绕信息采集、居民走访、隐患排查、民意收集等方面开展。\n“不能只靠网格员处理所有事项。接下来，既要减负，更要赋能，让资源要素向网格集中。”靖江市委政法委副书记吴志钧介绍。\n网格员的背后，一张大数据支持的数字网格正在形成。2023年，靖江市通过数智赋能，建设了数据存储与分析计算等五大平台，累计接入数据1亿余条，融合打通12345政务热线、数字城管、乡镇平台，不同系统间能够互相派单、联动处置。同时，聚集相关部门力量、动员社会力量下沉网格，让警务、信访、妇联等部门人员以及志愿者等都能精准对接到网格里。\n“对于权限能力之外的问题，网格员将问题通过数据平台上报，由平台精准派单到职能部门。”靖江市靖城街道虹兴社区网格员刘毛红说，例如群众关心的消防安全问题，如今能够借助平台派单“警网联动”得以解决。\n“实践证明，网格不是大而全才好，关键在于通过减量提质、减负赋能，让网格员队伍在基层治理中发挥更大作用。”史骥涛说。"
  },
  {
    "title": "河北正定县塔元庄村村民——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-01.htm",
    "date": "2024-01-29",
    "content": "早上7点半，河北省石家庄市正定县塔元庄村村民唐秀英像往常一样，收拾利索，步行10分钟，来到塔元庄同福乡村振兴示范园智慧农场“上班”。\n换上白大褂，掀开大棚的帘子，暖意扑面，满眼青翠。“这是‘植物工厂’，种菜不用土，把肥料加进水里，生菜‘吃饱喝足’，就‘噌噌’长！”唐秀英在这里种菜3年多，对水培蔬菜也能说出个道道。\n2020年8月，塔元庄村建起这个智慧农场，唐秀英闲不住，就来打工，每月收入3000元，村里每年还给分红。“夏天不热、冬天不冷，干活不用长时间弯腰，比以前轻松多了。”\n往里走是气雾栽培区，一排排生菜、芹菜绿油油，叶面泛着亮光。“这边种菜也不要土，把水和肥料喷到根上就行，种出的菜口感很好。”唐秀英摘下几片菜叶递给记者尝尝，菜叶带着淡淡清香，入口甜丝丝。\n“过去看天种地，现在跟技术员学，这里的年轻人可能干了，咱村的农场越来越智慧。”唐秀英指着正在旁边调整大棚天窗的技术员张倩说。\n“这个智慧农场将近2000亩，利用‘5G+互联网’、物联网等信息技术，种植精准、生产高效。”张倩领着记者走进智慧农场指挥中心，电子大屏实时显示各个栽培区的温度、湿度、光照以及水肥利用等数据。\n“我们通过栽培区的感应设备，监测温度、湿度、光照以及病虫害等情况。”张倩指着物联网智能远程控制柜说，“这个系统可以智能调节，自动补光、通风、换气。”与普通农田比，智慧农场亩均节水50立方米、节电15千瓦时，农业生产总体增效20%。\n2020年以来，塔元庄村先后建起智慧农场及四季采摘园区、健康食品产业园区等，村集体每年保底分红1000万元，带动塔元庄村及周边农民共200多人务工增收。\n“我们把现代农业与乡村旅游、康养产业相结合，推动产业深度融合，推进乡村全面振兴。”塔元庄村党委书记尹计平介绍，2023年塔元庄村集体收入增至3000万元，村民人均纯收入3.5万元。"
  },
  {
    "title": "加快培育汽车后市场新供给",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-01.htm",
    "date": "2024-01-29",
    "content": "线上预约，到店维修不用等待；柔性生产，小批量配件订单及时响应；改装美容，驾驶体验更加舒适……近年来，我国汽车后市场的新技术、新产品、新业态、新模式不断涌现，汽车消费潜力进一步释放，有效促进了汽车后市场规模增长、结构优化、质量提升。\n数字化绿色化转型，汽车维修服务提质升级\n“前几天车被剐蹭，通过手机应用预约到店时间，不用排队；添加车型和购车年份，还能智能推荐相应配件，真是方便。”安徽合肥的张先生到一家养车门店修车，很快便完成维修，过程也舒心。\n车辆经过检查后，张先生收到一张电子报价单。所需商品和服务，每一项都标明了件数和价格。车主在手机应用上可以查看车辆的检查状况，报价单与上检记录一致，没有额外推荐服务，解决了信息与价格不透明等问题。如今，越来越多消费者选择通过“线上线下一体化”平台进行汽车维修，相关业务量实现较快增长。\n汽车维修数字化水平提升，绿色化步伐也在加快。在浙江杭州临平区的一处绿色共享钣喷中心，干磨房内粉尘被吸入集成袋，吸尘效率达到98%。\n“全过程采用水性漆作业，用干磨工艺取代传统水磨工艺，还配备了复合型环保设备，可实现废弃物从源头到末端的全流程控制。”中心相关负责人肖权贵介绍，一些小型汽修店由于缺乏专业设备和人员，作业过程容易造成环境污染，如今周边的汽修店都能来这里共享服务。\n截至2023年底，全国汽车保有量为3.36亿辆，乘用车平均车龄已超过6年，维修服务需求随之增长。“2020年我国汽车养护与维修市场规模约1.42万亿元，预计到2025年，市场规模将达到1.74万亿元。”中国汽车流通协会售后零部件分会副理事长李彤梅介绍。\n李彤梅认为，当前汽车维修服务仍然存在“小散弱”的特征：一方面，标准化、规范化作业有待加强，维修服务的质量和水平仍有不小提升空间；另一方面，围绕新能源汽车的维修服务体系仍处在起步阶段，需要加强技术水平和专业人才储备。\n和传统燃油车不同，新能源汽车维修主要集中在电池、电机、电控等“三电”系统，但目前精通“三电”维修的技术人员缺口较大。针对这一现实需求，部分汽车服务平台探索校企合作模式，培养高技能人才。\n在贵州电子科技职业学院的实训基地，学生们对着新能源汽车的零部件找寻问题、进行检修——这是途虎养车开设的校企合作实操课。\n“我们与职业院校开设新能源汽车班、共同研发课程，在上海、广东、贵州等地建设产教融合基地和实习实训基地，争取每年培养1200名相关专业的人才，逐步实现门店‘油电兼修’。”途虎养车相关负责人说，新能源汽车维修服务市场潜力巨大，企业正积极探索提供量身定制的产品和服务，并与新能源汽车品牌合作，帮助他们进行售后服务。\n低成本高效率对接，配件流通环境持续优化\n我国在售汽车品牌众多，不同年份和款式的汽车配件种类不尽相同，对后市场配件供应需求较大。推进汽车后市场高质量发展，离不开配件产品升级和流通效率提升。近年来，相关企业就此进行了一些探索。\n小批量、柔性化生产，响应更及时。\n“这款车的半轴产品比较小众，我们在国内咨询了好多家都不能生产，你们可以提供吗？”上午10点，温州市冠盛汽车零部件集团国内营销客服部的电话响起。\n“没问题，您将参数发来，我们马上组织生产。”干脆利落的回答，让客户十分满意。\n“目前，冠盛的产品品类覆盖了大部分车型，能够满足客户小批量、多品种订单需求。”冠盛股份国内营销总监陈相华告诉记者，这样的底气来自企业的柔性化生产线。\n走进生产车间，焊接设备及工装夹具可以快速切换，工作人员只需在触摸屏上选择工件号，便可自动调用相应的设备程序，根据不同交货要求组织生产。“我们还运用了智慧排产系统，例如对未来3个月的订单进行数据分析后，将同个型号的产品归集到一起生产，缩短了交货周期，节约了生产成本。”陈相华说。\n全链条、数字化对接，渠道更畅通。\n打开开思汽配平台，摆臂、前照灯、机脚胶等配件一应俱全，输入车辆识别代码及配件名称，只需几秒，供应商、报价、4S店参考价、质保等信息清晰可见。\n“以前通过电话、微信等方式描述需要的零配件，效率低、容易出错，而且很难追溯配件来源，如果质量有问题再想找供应商质保，比较困难。现在通过平台整合，配件信息和采购过程更加透明了。”宁波博星行汽车服务有限公司负责人陈忠利说。\n开思创始人兼首席执行官江永兴介绍，平台打通了从主机厂、生产商、汽配商、维修厂再到车辆的全链条，目前有超过7000家供应商为27万家维修厂用户提供产品和服务，月服务车辆台次超300万，“我们还开发了适配维修行业的手写工单智能识别功能，并且可以推荐采购方案。不仅如此，平台积累的大数据还能及时反馈给主机厂和生产商，帮助他们改进产品质量。”\n优化汽车配件流通环境方面，一些企业瞄准了县域市场，着力提升配件周转效率。“新能源汽车下乡给汽车产业发展带来广阔空间，但传统县域维修市场仍然存在连锁门店少、产品种类不齐全、采购物流周期长等问题。”汽配供应链平台广东三头六臂信息科技有限公司品牌运营总监焦士良介绍，近年来企业发起“让爱回家”项目，帮助农民工回乡开办汽配店，给予资金支持、技术指导等；与此同时，通过线上采购和前置仓结合，配送效率大幅提升。\n商务部等九部门联合发布的《关于推动汽车后市场高质量发展的指导意见》（以下简称《指导意见》）提出，优化汽车配件流通环境。积极拓展汽车配件流通渠道，构建多渠道、多业态的汽车配件流通网络，满足消费者对汽车后市场配件的多元化需求。\n“随着互联网和电子商务的快速发展，线上渠道将成为汽车售后零部件行业的新热点，带来新的商业模式和发展机遇。汽车售后零部件企业要加强线上渠道的建设，提供更加便捷优质的服务，营造透明、有序、高效的配件流通环境。”李彤梅说。\n个性化多样化消费，汽车改装市场稳步扩大\n近年来，适应车主个性化、多样化、高品质消费需求，汽车改装美容市场稳步扩大。\n“给车换个改色膜，既能保持新鲜感，也能预防剐蹭、保护车漆。”在安徽合肥富贵一族汽车维修保养中心，车主黄女士手拿色卡，挑选喜欢的改色膜颜色。店主鲍卫东告诉记者，他干这行20多年，过去顾客来店里主要是修车，现在年轻人对汽车改装美容的需求更大，隐形车衣、改色膜、防紫外线防眩光的功能膜等都很受欢迎，价格在几千元到上万元不等。\n数据显示，贴膜、车体改色、升级汽车音响设备等方面的汽车改装美容项目，占到了整个汽改市场的85%左右。2023年前7月，途虎养车窗膜、隐形车衣、改色膜销售额同比分别增长超40%、超100%、超300%。\n中国汽车流通协会后市场精品服务分会秘书长张保泉说，近年来，随着经济发展和生活水平提高，汽车改装、汽车美容等相关产品呈现个性化、场景化等趋势，车身膜、内饰、按摩通风座椅、辅助驾驶等产品得到用户认可。\n国务院办公厅印发的《关于进一步释放消费潜力促进消费持续恢复的意见》提出，建立健全汽车改装行业管理机制，加快发展汽车后市场。\n“我国汽车改装市场尚处于萌芽状态，拥有巨大发展潜力，但改装零部件、改装作业等尚未形成规范体系，在合规化、标准化等方面有待进一步完善。”张保泉认为，需要进一步明确改装范围，健全标准体系，提升产业链，也需要加强行业监管，建立汽车改装安全、质量与服务的统一标准，明确售前、售中、售后服务标准，并加大力度推动执行。\n《指导意见》提出，“力争到2025年，汽车后市场规模稳步增长，市场结构不断优化，规范化水平明显提升”。“顺应汽车消费新趋势，推进技术创新、模式创新、业态创新，后市场的产品和服务将更加丰富，满足消费者多元化消费需求。”李彤梅表示。\n（本报记者丁怡婷、刘温馨、徐靖、窦瀚洋）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_6-01.htm",
    "date": "2024-01-29",
    "content": "1月26日，位于福建省福清市的220千伏赤厝至华塘线路工程最后一相导线牵引完成，标志着国内跨海距离最长的架空输电线路全线贯通。该工程线路总长约30公里，架空线23.68公里。工程投产后，将进一步提高海上风电送出能力。图为工程施工现场。\n谢贵明摄（影像中国）"
  },
  {
    "title": "掌握信息化条件下舆论主导权、广泛凝聚社会共识",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-02.htm",
    "date": "2024-01-29",
    "content": "习近平总书记深刻指出，舆论导向正确，就能凝聚人心、汇聚力量，推动事业发展；舆论导向错误，就会动摇人心、瓦解斗志，危害党和人民事业。\n当今世界信息技术日新月异，数字化、网络化、智能化深入发展。掌握信息化条件下舆论主导权、广泛凝聚社会共识，是巩固壮大主流思想文化的必然要求。\n新形势下，我们要深入学习贯彻习近平文化思想，肩负起做好舆论工作、营造良好舆论环境的职责使命，为推动改革发展各项工作、增进全国各族人民团结、维护社会和谐稳定作出新的更大贡献。\n“必须坚持巩固壮大主流思想舆论，弘扬主旋律，传播正能量，激发全社会团结奋进的强大力量”\n做好党的新闻舆论工作，事关全党全国各族人民凝聚力和向心力，事关党和国家前途命运。\n在“两个大局”加速演进并深度互动的时代背景下，面对网络舆论乱象丛生、思想文化相互激荡、价值观念多元多样带来的挑战，如何有效引导舆论，在多元中立主导、在多样中谋共识、在多变中把方向？\n习近平总书记深刻指出：“我们正在进行具有许多新的历史特点的伟大斗争，面临的挑战和困难前所未有，必须坚持巩固壮大主流思想舆论，弘扬主旋律，传播正能量，激发全社会团结奋进的强大力量。”\n党的十八大以来，习近平总书记准确把握信息化时代的“时”与“势”，对做好新闻舆论工作作出重要指示，为在新形势下巩固全党全国人民团结奋斗的共同思想基础，提供了根本遵循——\n前进方向更明确。“坚持正确政治方向”“坚持正确舆论导向”“坚持正确新闻志向”“坚持正确工作取向”，新闻舆论战线以党的旗帜为旗帜、以党的方向为方向、以党的意志为意志，坚持党性和人民性相统一，树立以人民为中心的工作导向，把体现党的主张和反映人民心声统一起来。\n使命任务更清晰。牢记“高举旗帜、引领导向，围绕中心、服务大局，团结人民、鼓舞士气，成风化人、凝心聚力，澄清谬误、明辨是非，联接中外、沟通世界”职责使命，新闻舆论战线践行“四力”、开拓奋进，在新征程上书写新荣光。\n实现路径更清晰。遵循“坚持团结稳定鼓劲、正面宣传为主”重要方针，广大新闻工作者扩大主流价值影响力版图，让党的声音传得更开、传得更广、传得更深入。\n…………\n在习近平文化思想指引下，新闻舆论工作推动正能量更强劲、主旋律更高昂，为实现中华民族伟大复兴提供了有力舆论支撑。\n新时代同心逐梦，新征程凯歌以行。\n面向未来，以巩固壮大主流思想舆论，弘扬主旋律，传播正能量为己任，宣传思想文化战线更好地强信心、聚民心、暖人心、筑同心，汇聚起共创未来的磅礴力量。\n“我们要加快推动媒体融合发展，使主流媒体具有强大传播力、引导力、影响力、公信力”\n“我们推动媒体融合发展，是要做大做强主流舆论，巩固全党全国人民团结奋斗的共同思想基础，为实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦提供强大精神力量和舆论支持。”\n2019年1月25日，中共中央政治局集体学习的“课堂”从中南海搬到媒体融合发展第一线。习近平总书记在重要讲话中，指明了媒体融合发展的重大意义。\n信息化为我们带来了难得的机遇，运用信息革命成果，加快构建融为一体、合而为一的全媒体传播格局，成为掌握信息化条件下舆论主导权、广泛凝聚社会共识的题中之义。\n党的十八大以来，习近平总书记把握全局、审时度势，作出推动传统媒体和新兴媒体融合发展的重大战略部署。一批形态多样、手段先进、具有竞争力的新型主流媒体发展壮大，不断开创媒体融合发展的新局面。\n2023年7月，湖南长沙，2023中国新媒体大会开幕。其中，人工智能技术的新应用、“媒体+”新场景等内容，吸引了众多参观者。\n不少与会代表表示，主流媒体正在加快推进智能化、数字化转型，拓展更多应用场景，用受众喜欢的方式打开内容创新的广阔空间。\n从“相加”迈向“相融”，从“你是你、我是我”变成“你中有我、我中有你”再到“你就是我、我就是你”，在习近平文化思想指引下，全方位、深层次的媒体融合态势初步显现——\n“报网端微”百花齐放，文图音视竞相发力，通过创新手段、全媒呈现，传统媒体和新兴媒体在时代变革中融合发展。\n“AI合成主播”上岗播报，VR直播带来视听新体验，主流媒体积极拥抱5G、元宇宙、生成式人工智能等新技术，在时代变革中“破茧蝶变”。\n向“融”而进，和“合”弥新，融合发展局面大开，舆论生态气象一新。\n面向未来，深刻认识全媒体时代的挑战和机遇、全面把握媒体融合发展的趋势和规律，持续加快构建融为一体、合而为一的全媒体传播格局，宣传思想文化战线使命如磐、重任在肩。\n牢记习近平总书记嘱托，宣传思想文化战线锚定壮大主流价值、主流舆论、主流文化目标任务，不懈努力、矢志前行。\n“我们必须科学认识网络传播规律，提高用网治网水平，使互联网这个最大变量变成事业发展的最大增量”\n习近平总书记深刻指出：“网络空间已经成为人们生产生活的新空间，那就也应该成为我们党凝聚共识的新空间。”\n作为网民数量世界第一的网络大国，互联网正成为听民意、汇民智、聚民力的重要载体。\n2020年8月，“十四五”规划建议编制开展“网络问计”，内蒙古达拉特旗蒲圪卜村村干部李电波提出的关于“互助性养老”的建言被吸纳进建议。\n来自小村的声音“走进”中南海，是互联网充分发挥作用、助推党心与民心相通的生动写照。\n从“十四五”规划到围绕党的二十大相关工作进行网络征求意见，互联网成为我们党同群众交流沟通的新平台，成为了解群众、贴近群众、为群众排忧解难的新途径，成为发扬人民民主、接受人民监督的新渠道。\n互联网是宣传思想文化工作的主阵地，培育积极健康、向上向善的网络文化，建设网络文明至关重要。\n2023年11月8日至10日，世界互联网大会乌镇峰会举办，千年古镇再吹数字新风。\n有火热的前沿技术，也有冷静的行业思考。乌镇古朴典雅的氛围里，一系列关于数字未来的思想火花激情碰撞。\n举办中国网络文明大会，开展“网络中国节”系列主题活动和各类网上主题宣传……宣传思想文化战线聚焦工作主阵地，维护好亿万民众共同的精神家园。\n当前，网络已是意识形态斗争的最前沿，必须把网上舆论工作作为宣传思想文化工作的重中之重来抓，不断健全网络综合治理体系，推动形成良好网络生态。\n习近平总书记明确指出，要依法加强网络社会管理，加强网络新技术新应用的管理，确保互联网可管可控，使我们的网络空间清朗起来。\n严格落实网络意识形态工作责任制，制定完善网络安全相关法律法规、政策文件、国家标准，深入开展“清朗”系列专项行动，重拳整治“自媒体”乱象、网络水军、网络暴力等网络生态突出问题……宣传思想文化战线聚焦舆论斗争主战场，推动建设良好的网络生态。\n如今，网络空间综合治理不断完善、网络生态持续向好、网络安全屏障不断筑牢，网络强国建设迈出新的步伐。\n面向未来，习近平总书记指出，我们必须科学认识网络传播规律，提高用网治网水平，使互联网这个最大变量变成事业发展的最大增量。\n坚持正能量是总要求、管得住是硬道理、用得好是真本事，宣传思想文化战线只有主动顺应互联网发展带来的深刻变革，写好用网治网大文章，才能更好掌握住舆论主导权，把握住时代主动权。\n站在新的起点，在以习近平同志为核心的党中央坚强领导下，在习近平文化思想指引下，锚定掌握信息化条件下舆论主导权、广泛凝聚社会共识目标任务，宣传思想文化战线正开拓奋进，迈上新的征程。\n（新华社北京1月28日电  新华社记者）"
  },
  {
    "title": "必须把坚持高质量发展作为新时代的硬道理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-02.htm",
    "date": "2024-01-29",
    "content": "中央经济工作会议强调，“必须把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理念，推动经济实现质的有效提升和量的合理增长”。这是以习近平同志为核心的党中央在深入分析我国发展阶段、全面把握我国现代化建设规律的基础上，对高质量发展认识的进一步拓展和深化。要认真学习领会这一规律性认识，努力推动高质量发展不断取得新成效。\n高质量发展是全面建设社会主义现代化国家的首要任务。实现中国式现代化，必须具有扎实的物质技术基础。只有坚持高质量发展，持续提升发展质量、壮大经济实力，才能不断满足人民日益增长的美好生活需要，使14亿多人口大国的发展水平和人均生活水平逐步赶上中等发达国家，确保如期基本实现现代化，进而全面建成社会主义现代化强国。面对一些国家对我国科技、贸易等遏制打压，只有坚持高质量发展，实现高水平科技自立自强，加快建设现代化产业体系，才能确保国民经济循环畅通。作为一个发展中大国，我国工业化、城镇化还要继续推进，但我国生态系统脆弱，只有坚持高质量发展，推动经济社会发展绿色化、低碳化，才能克服环境容量有限的困难。面对居民收入差距和财富分配差距仍然较大的局面，只有推动高质量发展，扎实推进共同富裕，才能防止两极分化。面对诸多风险隐患，只有坚持高质量发展，做大经济实力这个分母，稀释风险这个分子，才能有效抵御各类风险。把坚持高质量发展作为新时代的硬道理，体现了理论的与时俱进、守正创新，是历史进步和实践发展的必然要求。\n高质量发展成绩喜人，但仍任重道远。近年来，各地区各部门深入贯彻落实习近平总书记关于高质量发展的重要论述精神，把对新发展理念的认识领会逐步转化为推动高质量发展的实际行动，取得了令人欣喜的成绩。我国科技创新实现新的突破，关键核心技术、重大科技前沿、高端装备等领域涌现出了不少里程碑式创新成果。城乡区域发展协调性增强，重大区域发展战略高质量推进。绿色、循环、低碳发展迈出坚实步伐，生态环境保护发生历史性、转折性、全局性变化。改革开放向纵深推进，高质量共建“一带一路”取得丰硕成果。人民生活持续改善，享受到实实在在的获得感、幸福感、安全感。同时也要看到，一些地方和部门对高质量发展的认识还不到位，实践还有不足。比如，有的不顾客观条件和本地实际盲目举债，有的忽视生态环境和安全生产，有的采取不正当竞争手段招商引资，产生一系列新的问题和隐患。必须切实把思想认识统一到高质量发展的要求上来，进一步增强推动高质量发展的自觉性和主动性，提高推动高质量发展的实践本领。\n推动高质量发展，关键是贯彻好新发展理念。我们要厚植发展后劲，在激烈的国际竞争中把握主动，关键是靠科技创新。要坚持创新在我国现代化建设全局中的核心地位，完善科技创新体系，强化企业科技创新主体地位，通过创新驱动推动我国经济从外延式扩张转向内涵式发展。我国幅员辽阔、人口众多，发展不平衡不协调是客观现实，这既是差距，也是潜力。要推进以人为核心的新型城镇化，促进城乡融合发展，深入实施区域协调发展战略、区域重大战略、主体功能区战略，构建优势互补、高质量发展的区域经济布局和国土空间体系。要牢固树立和践行绿水青山就是金山银山的理念，深入推进环境污染防治，积极稳妥推进碳达峰碳中和，加快美丽中国建设。开放带来进步，封闭必然落后。要推进高水平对外开放，提升贸易投资合作质量和水平，深度参与全球产业分工和合作，稳步扩大规则、规制、管理、标准等制度型开放。要坚持尽力而为、量力而行，扎实解决好人民群众关心的就业、教育、医疗、养老等问题，在高质量发展中增进民生福祉。\n推动高质量发展，必须处理好一些重大关系。要正确处理速度和质量的关系，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，努力实现质的有效提升和量的合理增长。正确处理发展和安全的关系，既要守住不发生系统性风险的底线，也不能因为求安全而裹足不前。正确处理发展和环保的关系，协同推进降碳、减污、扩绿、增长。正确处理国内和国际的关系，构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。正确处理实体经济和虚拟经济的关系，坚决避免脱实向虚，加快建设以实体经济为支撑的现代化产业体系。正确处理当前和长远的关系，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，坚定不移推动高质量发展。"
  },
  {
    "title": "绿色贷款余额超30万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-02.htm",
    "date": "2024-01-29",
    "content": "本报北京1月28日电  （记者吴秋余）中国人民银行发布数据显示：截至2023年末，本外币绿色贷款余额30.08万亿元，同比增长36.5%，高于各项贷款增速26.4个百分点。其中，投向具有直接和间接碳减排效益项目的贷款分别为10.43万亿元和9.81万亿元，合计占绿色贷款的67.3%。\n分用途看，基础设施绿色升级产业、清洁能源产业和节能环保产业贷款余额分别为13.09万亿元、7.87万亿元和4.21万亿元，同比分别增长33.2%、38.5%和36.5%，比年初分别增加3.38万亿元、2.33万亿元和1.23万亿元。分行业看，电力、热力、燃气及水生产和供应业绿色贷款余额7.32万亿元，同比增长30.3%，比年初增加1.82万亿元；交通运输、仓储和邮政业绿色贷款余额5.31万亿元，同比增长15.9%，比年初增加7767亿元。"
  },
  {
    "title": "冬修水利正当时",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-02.htm",
    "date": "2024-01-29",
    "content": "冬季既是河湖的枯水期，又是农业生产的冬闲期，冬修水利，施工便捷，影响较小。连日来，多地抢抓工期，聚焦短板，加快水利基础设施建设，加固堤防、清淤通渠、浇筑大坝、开凿隧洞，为新一年防汛抗旱和农业生产打下坚实基础。"
  },
  {
    "title": "突出问题导向，深入调查研究",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-02.htm",
    "date": "2024-01-29",
    "content": "积极探索开展“民呼我为”“接诉即办”等，畅通群众意见反映渠道；从人民群众最关心最直接最现实的利益问题入手，着力办好群众关心的“关键小事”；围绕民生诉求等方面深入基层开展调研，实行问题“大起底、大排查、大整改”……主题教育开展以来，各地突出问题导向、深入调查研究，聚焦解决群众急难愁盼的痛点难点问题，把主题教育的成果转化为高质量发展的成效。\n问题是时代的声音。党的十八大以来，党和国家事业取得历史性成就、发生历史性变革，其中一条很重要的经验就是坚持问题导向，把解决实际问题作为打开工作局面的突破口。“必须坚持问题导向”，正是贯穿习近平新时代中国特色社会主义思想的一个重要思想方法和工作方法。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，所面临问题的复杂程度、解决问题的艰巨程度明显加大，发展不平衡不充分问题仍然突出，迫切需要我们用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，善于运用这一重要思想解决经济社会发展中的各种矛盾和问题，不断提出真正解决问题的新理念新思路新办法。\n习近平总书记强调：“每个时代总有属于它自己的问题，只要科学地认识、准确地把握、正确地解决这些问题，就能够把我们的社会不断推向前进。”坚持问题导向，首先要承认矛盾的普遍性、客观性，敢于正视问题，善于发现问题，不回避躲闪、更不能讳疾忌医。新时代以来，从以巨大的政治勇气全面深化改革，坚决破除各方面体制机制弊端，到以前所未有的勇气和定力推进全面从严治党，打出一套自我革命的“组合拳”，再到深入打好污染防治攻坚战，集中攻克老百姓身边的突出生态环境问题……实践表明，抓住问题就找到了实践前进的突破点。对于“躲不开、绕不过”的深层次矛盾和“前进中的问题、发展中的烦恼”，只有奔着问题去、迎着矛盾上、向着难处攻，才能在回答时代问题中不断开创事业发展新局面。\n调查研究是谋事之基、成事之道。通过调查研究掌握实情、抓住症结、解决问题，是习近平总书记一贯的工作方式。1988年，习近平同志赴任福建宁德伊始，就深入基层，听民声，察实情。调研开路，实干开局，亲下基层接访，深入现场办公、协调解决问题，逐步形成“四下基层”工作制度，带领宁德党员干部群众，“滴水穿石”“弱鸟先飞”。在全面贯彻党的二十大精神的开局之年，习近平总书记深入地方考察调研，为推进中国式现代化谋篇布局。我们研究问题、制定政策、推进工作，刻舟求剑不行，闭门造车不行，异想天开更不行，必须进行全面深入的调查研究，加强科学论证，防止拍脑袋决策、拍胸脯蛮干。要深入实际摸清真实情况，把事情的真相和全貌调查清楚，把问题的本质和规律把握准确，把解决问题的思路和对策研究透彻，使制定的政策更加符合客观实际、符合群众需要。\n检验调查研究成效，要看是否摸清社情民意、是否解决实际问题，这要求我们必须坚持问题导向和目标导向相结合，把“实”的要求贯穿工作全过程。习近平总书记要求广大党员干部“扑下身子、沉到一线”“把脉问诊、解剖麻雀，进行问题梳理、难题排查”，强调“既看‘高楼大厦’又看‘背阴胡同’，真正把情况摸清、把问题找准、把对策提实”。我们要把握开展调查研究“深、实、细、准、效”的“五字诀”，多到困难多、群众意见集中、工作打不开局面的地方和单位调研，哪些方面问题突出就聚焦哪些方面调研，问题出在哪个环节就重点在哪个环节调研，准确了解群众的所忧所盼。要注重调研成果转化运用，在调查的基础上深化研究，提高调研成果质量，切实把调研成果转化为解决问题、改进工作的实际举措。\n历史总是在不断解决问题中前进的。我们党领导人民干革命、搞建设、抓改革，都是为了解决我国的实际问题。前进道路上，我们要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，大兴调查研究之风，不断提高运用党的创新理论研究新情况、解决新问题的能力和本领，一步一个脚印把前无古人的开创性事业推向前进。"
  },
  {
    "title": "江苏靖江市精简优化网格事项——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_6-02.htm",
    "date": "2024-01-29",
    "content": "在江苏省靖江市滨江新区，部分老旧小区的居民对加装电梯的呼声很高。“但是装电梯会给低层住户通风、采光带来一定影响，高低层住户间容易产生矛盾。”滨江新区康阳社区网格员仇红霞说，在实际工作中，加装电梯涉及审批、规划等事项，还要关注各方诉求，网格员能做的是不断反映问题、当好沟通桥梁，“如果职责边界不清晰，工作繁复低效，反而容易损害群众对网格员的信任。”\n“网格的作用要发挥好，就不能无限扩容。”靖江市委常委、政法委书记史骥涛表示，“要对网格事项做全面梳理，冗余事项要‘瘦身’，保留与网格员能力和职责相匹配的必要事项。”\n2023年起，靖江市区域社会治理现代化综合指挥中心工作人员下沉网格座谈、走访，一方面听网格员讲述，另一方面问群众感受，充分评估网格事项运行质效及必要性。\n在这轮减负“瘦身”中，靖江市移除超出网格员能力范围的事项，如对油气长输管道及其周边施工项目安全隐患进行排查、巡查易发生地质灾害的隐患点等；针对一些专业性强的事项调整要求，如定期对电梯等特种设备隐患排查等事项，改为在日常巡查中上报设备损坏、被遮挡等显而易见的安全问题。\n季市镇西街社区网格员苏红说：“现在精简网格事项，我们可以更加专注从事基础信息采集维护、社情民意收集等工作，干劲也更足了。”\n通过梳理优化，网格治理的职责边界更为清晰，网格员主责主业更加明确。靖江市网格工作事项清单中，原七大职责十大类23个小类84项具体事项，精简到7类24项。网格员的工作重点围绕信息采集、居民走访、隐患排查、民意收集等方面开展。\n“不能只靠网格员处理所有事项。接下来，既要减负，更要赋能，让资源要素向网格集中。”靖江市委政法委副书记吴志钧介绍。\n网格员的背后，一张大数据支持的数字网格正在形成。2023年，靖江市通过数智赋能，建设了数据存储与分析计算等五大平台，累计接入数据1亿余条，融合打通12345政务热线、数字城管、乡镇平台，不同系统间能够互相派单、联动处置。同时，聚集相关部门力量、动员社会力量下沉网格，让警务、信访、妇联等部门人员以及志愿者等都能精准对接到网格里。\n“对于权限能力之外的问题，网格员将问题通过数据平台上报，由平台精准派单到职能部门。”靖江市靖城街道虹兴社区网格员刘毛红说，例如群众关心的消防安全问题，如今能够借助平台派单“警网联动”得以解决。\n“实践证明，网格不是大而全才好，关键在于通过减量提质、减负赋能，让网格员队伍在基层治理中发挥更大作用。”史骥涛说。"
  },
  {
    "title": "沈晓明当选湖南省人大常委会主任",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_7-02.htm",
    "date": "2024-01-29",
    "content": "本报长沙1月28日电  （记者颜珂、王云娜）湖南省第十四届人民代表大会第二次会议1月28日选举沈晓明为湖南省人大常委会主任。"
  },
  {
    "title": "广东河源龙川县探索农村集体经济发展新路径",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_8-02.htm",
    "date": "2024-01-29",
    "content": "时逢休耕，广东河源市龙川县，良田静静。鹤市镇二桥旁，人头攒动，镇上的现代农业产业园项目开工奠基。\n产业园配套稻谷烘干加工中心、育秧育种中心等设施，“预计一期年烘干稻谷3000吨，储藏量1200吨。”鹤市镇党委书记陈畅说，镇里建起强村公司，要好好推广特色产品“丝苗米”。\n中央经济工作会议要求，学习运用“千万工程”经验，有力有效推进乡村全面振兴。中央农村工作会议强调，精准务实培育乡村产业。\n为提升乡村产业发展水平，龙川县组织各镇向浙江学习“千万工程”经验，组建强村公司，探索解决乡村产业存在的原始资金不足、市场化程度不高、发展方式单一等问题。近日，记者进行了探访。\n补强原始资金厚度\n绿美鹤市建设工程实业有限公司，是鹤市镇组建的强村公司。翻开公司章程，陈畅介绍：“2023年3月，公司注册成立，由9个村和1个社区居委会抱团组建。”\n“注册资金400万元，每个村（社区）平均要出40万元。有的底子薄弱，拿不出来。”陈畅说，“原始资金不足也是乡村产业发展普遍面临的困境。”\n筹备会开了3次，镇里把村民最关心的股权、章程和运营管理细则等问题一一厘清。公司实行认缴制，第一年由各村（社区）认缴5万元、分10年缴足。两周内，河源市第一家强村公司建了起来。\n承建项目随后启动：镇行政服务大厅窗口建设、村级自来水厂提升、镇街道路路面翻新、绿化管护……公司前期通过承接政府性项目获得收益，随后逐步对接市场。\n据介绍，龙川县各强村公司或由村集体经济组织独资成立，或通过投资、参股组建，以项目联建等形式统辖区内农村集体资产资源。\n聚焦产业原始资金不足问题，各镇也开启探索：设立发展基金，鼓励联合出资。上坪镇的坪兴经济发展有限公司探索村企联合出资，本地企业联合组成水果协会占股44%，14个村（社区）分别占股4%。\n提升市场化运作水平\n沿着东江驱车向北，记者来到四都镇。在镇里组建的融合创展建设工程实业有限公司带动下，星空营地、红松茸菌种植基地等项目正在开发运作。\n四都镇党委书记叶青说，成立初期，公司聘请优秀企业经营者为总经理，实现“从无到有”，同时，县里研究出台试行办法，培育农村职业经理人和农业储备人才，推动“从有到强”。\n保证集体经济发展壮大、促进农民增收的目标实现，还要明确运行制度。村村能入股，村村才能受益。\n以融合创展建设工程实业有限公司为例，镇经济联合总社占股60%、8个村经济联合社各占股5%。“既能保障镇一级的主导权，又充分调动各村积极性。”叶青说，公司利润按股份分红的形式分发到村，村民得到实在的经济收入和稳定的就业发展机会。\n丰富产业发展方式\n到2023年12月底，龙川县已组建镇级、村级强村公司28家，实现24个乡镇全覆盖。\n带出“工匠能人”，实现送项目到村、送就业到户、送技能到人。\n“我的办公室就在工地上。”绿美鹤市建设工程实业有限公司董事长吴周琴介绍，过去一年，公司以镇级绿化维护和乡村基础设施建设为主，直接带动群众在家门口务工增收。50多岁的鹤市镇脱贫户钟枚伦，如今成为一名建筑师傅。“去年我参加了镇政务服务中心大楼升级改造项目和村饮水优化提升工程，收到工资3.3万余元。”钟枚伦说。\n结合富民工坊，引导企业将适合的生产加工环节布局到农村。\n登云镇是深圳宝安（龙川）产业转移工业园区所在镇，镇里强村公司与园区企业开展结对共建，承接企业订单、分配到全镇各村，建设成立一批富民工坊；同时由强村公司担任劳务中介，吸纳农村劳动力就业。\n“这种模式不同于传统的企业到镇村建立生产车间。企业派单，强村公司组织生产。”登云镇镇长钟婷婷说，既能降低企业用工、用地、产品运输等成本，又能实现村民灵活就业、村企协调发展。\n“一镇一策”“一村一策”，盘活了县域经济。据统计，截至2023年底，龙川县各镇强村公司签约项目总额达4812万元，其中完成项目进度并入账1145万元；全县315个行政村集体经济收入约1.03亿元，村均收入32.78万元。"
  },
  {
    "title": "2023年12月全国共查处违反中央八项规定精神问题15966起",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_9-02.htm",
    "date": "2024-01-29",
    "content": "本报北京1月28日电  （记者赵成）中央纪委国家监委网站28日公布全国查处违反中央八项规定精神问题情况月报数据。通报显示，2023年12月，全国共查处违反中央八项规定精神问题15966起，批评教育和处理22696人（包括96名地厅级干部、1318名县处级干部），给予党纪政务处分16729人。\n根据通报，2023年12月全国共查处形式主义、官僚主义问题6492起，批评教育和处理10043人。其中，查处“在履职尽责、服务经济社会发展和生态环境保护方面不担当、不作为、乱作为、假作为，严重影响高质量发展”方面问题最多，查处5676起，批评教育和处理8894人。\n根据通报，2023年12月全国共查处享乐主义、奢靡之风问题9474起，批评教育和处理12653人。其中，查处违规收送名贵特产和礼品礼金问题4021起，违规发放津补贴或福利问题1424起，违规吃喝问题2317起。\n数据显示，2023年，全国共查处违反中央八项规定精神问题107547起，批评教育和处理153662人，其中党纪政务处分108695人。从查处级别看，2023年，全国共查处省部级领导干部违反中央八项规定精神问题10起、地厅级领导干部问题649起，查处县处级领导干部问题7899起，查处乡科级及以下干部问题98989起。"
  },
  {
    "title": "中法经贸合作互利共赢",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-03.htm",
    "date": "2024-01-29",
    "content": "“要坚持互利共赢，在深化传统合作的同时，积极挖掘绿色产业、清洁能源等新兴领域合作潜力，坚持把蛋糕做大，以开放汇聚合作力量、共享发展机遇。”1月25日，习近平主席向中法建交60周年招待会发表视频致辞时强调。建交60年来，中法双边贸易额增长了800多倍。如今，法国是中国在欧盟内第三大贸易伙伴和第三大实际投资来源国，中国是法国在亚洲第一大、全球第七大贸易伙伴。中法经贸合作不仅助推两国经济发展，增进民生福祉，也为世界经济复苏注入了动力。\n“法国企业对中国市场充满信心”\n近年来，波尔多葡萄酒、夏洛莱牛肉、蓓妮妈妈果酱、总统牌奶酪等法国美食在中国深受欢迎，美的空气炸锅、小熊电饭煲、海尔冰箱、海信电视、极米投影仪等中国家电品牌也在法国逐渐崭露头角。\n中法两国在经济上互补性很强，合作潜力巨大。中国在制造业、电子产品、机械设备等方面具有竞争优势，法国在航空航天、核能、高端消费品、农产品和酒类等领域具有较强实力，这为两国提供了广阔的贸易和投资机会。“中国生产的电器因性价比高，赢得消费者的青睐。”法国《巴黎人报》报道称，中国家电正在进入越来越多的法国家庭。“我们希望提供更好的、适合法国消费者的创新产品。”海尔欧洲首席执行官雅尼克·菲林表示。\n中国商务部数据显示，近10年来，中法农产品贸易总额不断增加。去年4月，法国总统马克龙对中国进行国事访问期间，中法双方达成一系列合作协定。两国决定加强农业、农食、兽医和植物检疫领域伙伴关系，中方愿同法方打造“从法国农场到中国餐桌”的全链条快速协同机制。\n巴黎工商会会长、巴黎大区工商会副会长苏米亚·马林堡表示，中国消费市场广阔，近年来中国经济转型升级，消费新趋势给法国消费品和服务行业带来新的机遇。\n往届中国国际进口博览会，法国馆都有很高热度。法国将应邀担任2024年中国国际服务贸易交易会和第七届进博会主宾国。“法国企业对中国市场充满信心。”法国驻华大使白玉堂说。\n“投资中国就是投资未来”\n江苏无锡是法国企业的重要投资地。多年来，以施耐德、罗格朗、法国液化空气、威立雅、法国电力集团等为代表的法资龙头企业纷纷在此投资，投资项目共计45个，总额6.74亿美元。去年7月，中法（无锡）产业合作园在无锡高新区揭牌。法国施耐德电气集团无锡绿色智慧产业园、法国罗格朗集团低压电器产业园等5个重点项目集中签约，总投资超10亿美元。据了解，该产业合作园一期为智能制造产业化基地，二期规划建设中法创新中心、商业办公、法国品牌酒店及国际公寓等。\n数据显示，截至2021年底，法国在华累计设立企业6000多家，投资存量达180多亿美元。中国经济进入高质量发展阶段，产业转型升级方兴未艾，内生需求不断扩大，给法国在华企业创造了更多发展机遇。近两年，不少法国企业选择在中国加大投资、拓展业务，用实际行动为中国经济投下“信任票”。\n2022年10月，欧莱雅在江苏苏州建设的全球首家自建智能运营中心正式奠基；2023年9月，空中客车公司天津A320系列飞机第二条总装线项目正式开工建设；2023年11月，全球第七大汽车技术供应商佛瑞亚集团旗下的佛吉亚在江西丰城新建的歌乐汽车电子超级工厂正式启用……“投资中国就是投资未来。”欧莱雅集团董事长安巩在诸多场合这样表示。\n中国法国工商会针对在华法国企业的2023年春季调查显示，与上一次调查相比，会员企业表示未来3年在中国发展业务的意愿提升，47%的会员企业计划在中国进一步投资。“法国企业一直致力于通过创新、投资深耕中国市场。”白玉堂表示，“法国企业在中国大力开展创新，其中许多已经建立了研发中心，并通过与合作伙伴或者初创企业合作，投资创新生态系统。”\n中国已连续3年成为对法投资和创造就业的第一大亚洲国家，对法直接投资存量近49亿美元。目前，中国投资者投资超过900家法国企业，在法国本地雇用超过5万名员工。“我们完全反对‘脱钩’的想法。‘脱钩’是一种幻想。”在第九次中法高级别经济与金融对话会后的新闻发布会上，法国财政部长勒梅尔对媒体表示，中国企业在欧洲投资和发展业务是“一件非常好的事情”。\n“视对方为真正的合作伙伴”\n中法两国企业共同投资建设的东台海上风电项目，开创了中外合资在华建设海上风电的先河；为满足中国市场日新月异的转型升级需求，施耐德电气近年来在中国市场研发投资不断增加，已建成五大研发中心……近年来，中法在深化传统领域合作的同时，积极挖掘绿色产业、清洁能源等新兴领域合作潜力，不仅助推两国经济发展、增进民生福祉，也为世界经济复苏增强了信心、稳定了预期。\n从携手推动联合国气候变化巴黎大会达成历史性的《巴黎协定》，到中法碳中和中心在联合国气候变化迪拜大会召开之际正式启动，中法两国展现出共同应对全球性挑战的积极意愿，为双方拓展创新和低碳转型发展合作带来新的机遇。\n在法国北部敦刻尔克老工业区打造的“欧洲电池谷”，已有多家“超级工厂”落户，其中来自中国的企业占据重要地位。“中国企业向欧洲电动汽车供应链投入数十亿美元，已成为欧洲绿色转型的主要参与者。”美国荣鼎咨询公司董事阿加莎·克拉茨表示。\n在第三方市场，中法也是国际合作新模式的共同开拓者。中法合作运营的喀麦隆克里比深水港是成功典范，港口业务的增长不仅显著促进了喀麦隆经济发展，还惠及中非共和国、乍得等非洲内陆国家。2022年2月，中法签署第三方市场合作第四轮示范项目清单，包括基础设施、环保、新能源等领域7个项目，总金额超过17亿美元，合作区域涉及非洲、中东欧等地。\n“无论是经贸还是科技领域，中国都是不可忽视的力量。”法国国际问题专家布鲁诺·吉格表示，法中两国“合作的基础是相互尊重、相互信任，视对方为真正的合作伙伴”。法中两国应继续深化经贸关系，建立更高效的供应链，加强互利合作。“法中携手合作，一定能实现互利共赢。”\n（本报巴黎1月28日电）"
  },
  {
    "title": "中国为国际人权事业发展提供了典范（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-03.htm",
    "date": "2024-01-29",
    "content": "中国走出了一条顺应世界潮流、适合中国国情的人权发展道路，为国际人权事业发展提供了典范，为各国特别是全球南方国家自主探索人权发展道路提供了全新选择\n\n当地时间1月26日，在瑞士日内瓦举行的联合国人权理事会国别人权审议工作组第四十五届会议一致通过中国参加第四轮国别人权审议报告，充分说明国际社会对中国在促进和保障人权方面作出的不懈努力和取得的历史性成就的肯定。\n国别人权审议是各国在联合国框架内就人权问题进行平等坦诚交流、开展建设性对话与合作的重要平台。中方高度重视本轮审议工作，本着坦诚开放态度参加审议，同各方交流互鉴、共同进步。审议过程中，积极评价中国人权事业成就的声音在会场成为主流。120多个国家充分肯定中国在促进和保护人权方面取得的巨大成就，高度评价中国特色人权理念和实践，赞赏中国的发展进步为世界人权事业作出的重要贡献。\n作为世界上唯一持续制定和实施四期国家人权行动计划的主要大国，中国坚持以系统性思维谋划人权建设，人权事业取得历史性成就。中国坚持以人民为中心的发展思想，把生存权和发展权作为首要人权，注重在发展中保障和改善民生，保证发展成果由人民共享，努力推动经济、社会、文化权利和公民及政治权利全面协调发展，显著提高了人权保障水平。自2018年参加第三轮国别人权审议以来，中国取得脱贫攻坚战的全面胜利，开创性探索全链条、全方位、全覆盖的全过程人民民主，先后制定了民法典、个人信息保护法、无障碍环境建设法等保障人民各项权利的新法律……一系列促进和保护人权的成果实实在在。在本轮审议中，不少发展中国家代表表示，中国人权发展道路符合中国国情、契合人民愿望。\n中国走出了一条顺应世界潮流、适合中国国情的人权发展道路，为国际人权事业发展提供了典范，为各国特别是全球南方国家自主探索人权发展道路提供了全新选择。长期以来，一些西方国家打着所谓“普世人权”“人权高于主权”等旗号，在世界上强行推广西方民主人权观念和制度，利用人权问题大肆干涉他国内政，导致一些国家战乱频发、社会长期动荡、人民流离失所。世界上没有放之四海而皆准的人权发展道路，也不存在定于一尊的人权发展模式。各国人民有权利也应当自主探索符合本国实际的人权发展道路。中方主张尊重世界文明多样性，践行全球文明倡议，加强交流互鉴，鼓励和尊重各国选择的人权发展道路，以各具特色的现代化保障各国人民公平享有人权。\n中国在推进自身人权事业高质量发展的同时，广泛开展人权领域交流合作，为全球人权治理作出中国贡献。自第三轮审议以来，中国加入《马拉喀什条约》等人权条约，积极参加履约审议。习近平主席提出“以安全守护人权”“以发展促进人权”“以合作推进人权”，产生深远影响。联合国人权理事会第五十三届会议再次通过中国提交的“发展对享有所有人权的贡献”决议；2023年10月，联合国人权理事会首次协商一致通过中国主提的消除不平等背景下促进和保护经社文权利决议草案，彰显中国为促进国际人权正义与进步所作的贡献。中方在本轮审议期间宣布将采取30项人权保障新举措，涉及增进民生福祉、加强人权法律保障、促进国际人权合作、支持联合国人权机制工作等。多国代表表示，期待中国在全球人权治理中发挥引领作用，维护国际公平正义。\n在以中国式现代化全面推进中华民族伟大复兴的历史进程中，中国将始终高举和平发展合作共赢旗帜，倡导平等有序的世界多极化和普惠包容的经济全球化，以自身新发展为世界提供新机遇，推动全球人权治理朝着更加公平公正合理包容的方向发展，与各国携手谱写世界人权事业新篇章。"
  },
  {
    "title": "王毅同泰国副总理兼外长班比举行年度磋商",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-03.htm",
    "date": "2024-01-29",
    "content": "本报曼谷1月28日电  （记者章念生、白元琪）当地时间1月28日，中共中央政治局委员、外交部长王毅在曼谷同泰国副总理兼外长班比举行年度磋商。\n王毅表示，中泰一家亲，是好邻居、好朋友、好伙伴。今年是中华人民共和国成立75周年，也是泰国哇集拉隆功国王六循寿辰。明年将迎来中泰建交50周年，两国各自现代化发展和中泰命运共同体建设都面临新机遇、应有新作为。中方愿以构建更为稳定、更加繁荣、更可持续的中泰命运共同体为主线，加强各领域务实合作，不断赋予两国关系新的时代内涵。\n王毅说，当今世界乱象纷呈，热点问题此起彼伏。习近平主席在刚刚结束的中央外事工作会议上强调，世界进入新的动荡变革期，但人类发展进步的大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变。推动构建人类命运共同体是新时代中国特色大国外交追求的崇高目标。继“一带一路”倡议和三大全球倡议后，习近平主席提出倡导平等有序的世界多极化和普惠包容的经济全球化，响应了世界上大多数国家的普遍愿望，体现了中国的负责任大国作用。中方愿同泰方等新兴国家一道，加强团结合作，服务各自发展，为变乱交织的世界注入更多稳定性和确定性。\n中泰双方应进一步加强高层交往，共同规划好建交50周年系列庆祝活动。双方要积极推进高质量共建“一带一路”，加快建设中泰铁路，推动中老泰联通发展构想尽快落地。聚焦互利合作，统筹推进经贸投资领域合作。用好两国互免签证这一重要举措，密切人员往来。加强执法安全合作，采取切实措施保障双方游客安全，共同打击网赌电诈等跨国犯罪，维护地区国家安全稳定。\n班比表示，很高兴举行首次泰中外长年度磋商，这是赛塔总理去年访华的重要成果。泰方高度重视泰中全面战略合作伙伴关系，高度重视加强对华友好合作，这不仅符合两国的共同利益，对世界和平稳定也至关重要。泰方坚定奉行一个中国原则，不同台方开展任何官方往来。建交50周年是两国关系的重要里程碑。泰中关系发展历程充分说明，两国高度互信，始终患难与共，建立了深厚友谊。泰方愿同中方一道，规划好庆祝活动，密切人文交流，加强绿色发展、数字经济等新兴领域合作，推动两国关系取得更大发展。泰方高度赞赏中国作为负责任大国，为维护世界稳定、推动全球经济复苏作出积极贡献，祝贺中方成功举行中央外事工作会议。习近平外交思想与时俱进，符合世界发展趋势。泰方赞同习近平主席进一步倡导平等有序的世界多极化和普惠包容的经济全球化，愿同中方就国际地区问题加强协调，就落实三大全球倡议开展实质性合作，共建“一带一路”，维护多边主义，反对脱钩断链，维护产供链稳定畅通。\n磋商后，两国外长签署了关于互免持普通护照人员签证的协定。"
  },
  {
    "title": "“中国经济发展成绩令人赞叹”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-03.htm",
    "date": "2024-01-29",
    "content": "“中国的经济发展对地区和世界经济具有重要影响，应深入理解这一点，并努力推动各国与中国之间的双向开放、互利共赢。”世界领袖联盟—马德里俱乐部秘书长玛丽亚·埃莱娜·阿圭罗日前接受本报记者专访时表示。\n埃莱娜不久前参加了在广州举行的“2023从都国际论坛”。她说，这次中国之行收获颇丰，不仅与中国政府、企业和学术界代表展开了交流，还有机会与来自世界各国的国际政策和经济问题专家共同探讨多边主义和全球合作等话题。\n“在本次论坛上，与会者一致认为必须高度重视中方提出的三大全球倡议以及构建人类命运共同体理念。”埃莱娜说，“当今世界面临着许多挑战，中方提出的一系列重要理念和倡议，为推动国际合作、完善全球治理提供了重要思路。”\n广东是改革开放的排头兵、先行地、实验区。埃莱娜多次到访过广东。“出席从都国际论坛，让我有机会再次亲身感受广东和中国其他地区的巨大发展变化。”埃莱娜说，此访期间，她参观了粤港澳大湾区，中国改革开放所取得的发展成就给她留下深刻印象。\n近日，中国国家统计局公布数据：初步核算，2023年全年国内生产总值按不变价格计算，比上年增长5.2%。中国经济回升向好，高质量发展扎实推进。埃莱娜表示：“中国经济发展成绩令人赞叹，这一增速十分可贵。中国的内需市场不断扩大，为经济增长提供新的动力，这是非常积极的因素。”\n谈及中国科技创新的新突破话题时，埃莱娜表示，中国的科技研发能力快速提升，科技成果转化率不断提高。中国还在绿色发展、数字经济等方面发挥着越来越重要的作用，充分显示出中国在科研领域的强大实力和竞争能力。“中国倡导互利共赢，我们希望通过对话沟通，促进科技交流合作，推动各国之间实现共同进步。”埃莱娜说。\n（本报马德里1月28日电）"
  },
  {
    "title": "坚定不移走中国特色人权发展道路（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-03.htm",
    "date": "2024-01-29",
    "content": "日前，联合国人权理事会国别人权审议工作组第四十五届会议一致通过中国参加第四轮国别人权审议报告。会议现场响起热烈掌声，很多国家代表向中国代表团表示祝贺。\n国别人权审议是各国在联合国框架内就人权问题进行平等坦诚交流，开展建设性对话与合作的重要平台。本轮审议中，由20多个部委及西藏自治区、新疆维吾尔自治区、香港特别行政区、澳门特别行政区代表组成的中国政府代表团，以开放坦诚的态度，介绍中国人权发展道路和中国人权保障新举措，同各方进行建设性对话，赢得各方赞赏。会场上，积极评价中国人权事业成就的声音成为主流。\n中国走出了顺应世界潮流、适合中国国情的人权发展道路，人权事业取得历史性成就，为国际人权事业发展提供优秀典范，为完善全球人权治理贡献中国智慧和力量。\n尊重和保障人权必须坚持以人民为中心。人民幸福生活是最大的人权。各国发展人权事业，都要把人民利益作为出发点和落脚点，不断解决好人民最关心最直接最现实的利益问题，努力让人民过上幸福生活。人民利益是否得到维护，人民的获得感、幸福感、安全感是否得到增强，这是检验一国人权状况的最重要标准。\n尊重和保障人权必须坚持从各国实际出发。人权是历史的、具体的、现实的，各国国情不同，历史文化、社会制度、经济社会发展水平存在差异，必须也只能从本国实际和人民需求出发，探索适合自己的人权发展道路。很多国家在参加国别人权审议期间都对此有深刻感受。脱离实际、全盘照搬别国制度模式，不仅会水土不服，而且会带来灾难性后果。\n尊重和保障人权必须坚持统筹兼顾各类人权。人权内涵是全面的、丰富的，必须综合施策，系统推进。长期以来，经社文权利并没有得到与公民政治权利同等的重视。2023年10月，联合国人权理事会首次协商一致通过中国主提的消除不平等背景下促进和保护经社文权利决议，推动联合国人权机构在平衡推进两类人权方面迈出重要步伐，获得发展中国家广泛支持，80个国家加入共同提案国。本次参加国别人权审议期间，中方宣布支持经社文权利国际合作的新举措，受到各方普遍欢迎和赞赏。\n尊重和保障人权必须坚持对话合作。人人充分享有人权，是人类社会的伟大梦想。这需要各国共同商量、共同努力。在人权问题上不存在十全十美的“理想国”，不需要对别国颐指气使的“教师爷”，更不能把人权问题政治化、工具化，搞双重标准，以人权为借口干涉别国内政。人权理事会等联合国人权机构是对话合作的平台，不是对抗施压的场所。各国应通过对话合作增进了解，化解分歧，推动全球人权治理朝着更加公平公正合理包容的方向发展。\n今年1月1日，中国开启了新一届人权理事会成员的任期。中国将坚定不移走中国特色人权发展道路，以人类前途为怀、以人民福祉为念，积极参与引领全球人权治理，共同推进国际人权事业健康发展，造福各国人民。\n（作者为中国常驻联合国日内瓦办事处和瑞士其他国际组织代表、特命全权大使）"
  },
  {
    "title": "联合国人权理事会国别人权审议工作组通过中国参加审议报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_6-03.htm",
    "date": "2024-01-29",
    "content": "本报日内瓦1月26日电  1月26日，正在瑞士日内瓦举行的联合国人权理事会国别人权审议工作组第四十五届会议一致通过中国参加第四轮国别人权审议报告。中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭大使率中国政府代表团与会。\n陈旭在审议报告通过后表示，今年是中华人民共和国成立75周年。中国正在以中国式现代化全面推进强国建设、民族复兴伟业。在实现这一宏伟目标的进程中，我们将让现代化建设成果更多更公平地惠及全体人民，不断提升人权保障水平，促进人的自由全面发展。中国在推进自身人权事业高质量发展的同时，将始终高举和平发展、合作共赢旗帜，坚持立己达人、胸怀天下，倡导平等有序的世界多极化和普惠包容的经济全球化。中方愿同国际社会一道，坚定不移地促进和保护人权，积极参与全球人权治理，弘扬全人类共同价值，推动构建人类命运共同体，共同建设更加美好的世界。\n此前，中国政府代表团于1月23日出席了审议会议，以开放坦诚的态度与各国代表进行了建设性对话。120多个国家积极评价中国人权事业进展，充分肯定中国在促进和保护人权方面作出的不懈努力。国别人权审议是各国在联合国框架内就人权问题进行平等坦诚交流，开展建设性对话与合作的重要平台。中国曾于2009年、2013年和2018年参加前三轮审议。"
  },
  {
    "title": "中国和泰国签署互免持普通护照人员签证协定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_7-03.htm",
    "date": "2024-01-29",
    "content": "新华社北京1月28日电  据外交部“领事直通车”微信公众号消息，1月28日，中华人民共和国政府和泰王国政府代表在泰国曼谷签署《中华人民共和国政府与泰王国政府关于互免持普通护照人员签证协定》。协定将于2024年3月1日正式生效。届时，中方持公务普通护照、普通护照人员和泰方持普通护照人员，可免签入境对方国家单次停留不超过30日（每180日累计停留不超过90日）。入境对方国家从事工作、学习、新闻报道、定居等须事先批准的活动以及拟在对方国家停留超过30日的，须在入境对方国家前办妥相应签证。"
  },
  {
    "title": "习近平的敦煌情",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-04.htm",
    "date": "2024-01-29",
    "content": "敦煌，如历史长河中的一湾清泉，照鉴过去，也照耀未来。\n80年前，1944年1月，国立敦煌艺术研究所成立。习近平总书记曾指出：“国立敦煌艺术研究所成立，结束了敦煌石窟近400年无人管理、任凭损毁、屡遭破坏偷盗的历史。新中国成立以来，党和国家高度重视、大力支持敦煌文化的保护传承工作。”\n多年来，习近平总书记数次表示了对这座底蕴深厚的丝路古郡的向往。2019年8月，总书记来到这里考察调研，深情地表示，此行实现了一个夙愿。\n从建设世界文化遗产保护的典范，到打造敦煌学研究的高地；从莫高精神的代代传承，到敦煌文化的发扬光大……殷殷牵挂、谆谆嘱托，展现出习近平总书记对古老文脉的深厚情结，对中华文明传承发展的深邃思考。\n“敦煌我一直是向往的”\n敦者，大也；煌者，盛也。丝路重镇敦煌，多元文明在此交汇，孕育莫高窟的华光璀璨。\n2019年初秋，在甘肃考察调研的习近平总书记来到这里。\n走进莫高窟第323窟，习近平总书记望向北壁上的一幅壁画。\n“这是张骞。”总书记说，随即又问，“这是什么时代画的？”\n“初唐时期。”负责讲解的敦煌研究院文化弘扬部副部长宋淑霞向总书记介绍。\n虽然是第一次走进莫高窟，但是总书记对文物的熟悉程度令工作人员惊讶和感动。\n这种熟悉，缘自习近平总书记对敦煌长久以来的一份情结。\n1986年，时任厦门市委常委、副市长的习近平同志到甘肃调研交流，因时间紧、路途远而没能到敦煌。直到30多年后说起这段往事，总书记还提到了当时的那份遗憾。\n后来，在浙江担任省委书记时，习近平同志到浙江大学调研，参观“浙大文库”时，对著名敦煌学家姜亮夫的学术成就如数家珍。\n到中央工作后，2009年，习近平同志到兰州大学调研，叮嘱兰州大学敦煌学研究所所长郑炳林“将敦煌学做强做大，为国争光”……\n“心向往之”的背后，是至为深邃的思考。\n翻开史册，河西走廊风云际会，敦煌盛时气象万千。\n巍巍大汉，从此处望向长安，数千里路途中80余处驿站，沿途“使者相望于道”，敦煌更是“华戎所交一都会”。\n隋唐盛世，丝绸之路北、中、南三条路“总凑敦煌”，敦煌成为丝路“咽喉之地”，驼铃声声、商贾云集。\n穿越千百年的时光，古老的丝路重焕荣光。\n2013年9月，哈萨克斯坦纳扎尔巴耶夫大学。人们不仅记住了习近平主席提出的“丝绸之路经济带”，更记住了这位大国领袖充满感情的话语——\n“我的家乡陕西，就位于古丝绸之路的起点。站在这里，回首历史，我仿佛听到了山间回荡的声声驼铃，看到了大漠飘飞的袅袅孤烟。这一切，让我感到十分亲切。”\n敦煌，在总书记心目中有着不同寻常的地位。\n向首届丝绸之路（敦煌）国际文化博览会致贺信，习近平总书记盛赞“敦煌是历史上东西方文化交汇的重要枢纽”；在首届“一带一路”国际合作高峰论坛开幕式上，总书记谈及古丝绸之路，将敦煌等古城称为“记载这段历史的‘活化石’”……\n当共建“一带一路”倡议结出果实，逐步成为当今世界最受欢迎的国际公共产品时，这位“首倡者”来到了敦煌。\n习近平总书记这样讲明来意：“当前来讲，又是我们在推进共建‘一带一路’，我们还是再回到老的丝绸之路看一看，可以找到很多灵感。”\n从厚重历史中汲取智慧，从悠远文明中获得力量。\n在敦煌研究院参观学术成果展示时，习近平总书记在一幅青绿山水画前驻足良久。\n画中，危崖耸立，瀑布倾泻，河流蜿蜒，蔓草垂悬。旅人行走于山水间，路旁桃李花开，春光明媚。\n时任敦煌研究院院长赵声良告诉总书记，这幅壁画临摹品取材于莫高窟第217窟，讲述印度高僧佛陀波利两次来五台山礼佛的故事。这幅青绿山水画，体现着中国传统的审美精神。\n今天，两晋南北朝至隋唐的画作绝大多数已经失传。这种色彩明快的唐代青绿山水画，是莫高窟为后世留存的一段珍贵文化记忆。\n“如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”在2023年6月召开的文化传承发展座谈会上，习近平总书记道出了他珍视文脉的原因所在。\n来到福建武夷山朱熹园，强调“我们要特别重视挖掘中华五千年文明中的精华”；在四川眉山三苏祠，感叹“一个三苏祠可以看出我们中华文化的博大精深”；走进河南安阳殷墟遗址，指出“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的”……\n一切国家和民族的崛起，都以文化创新和文明进步为先导和基础。\n敦煌情，是习近平总书记文化情怀的生动写照，更是面向未来的深谋远虑——\n“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”\n“保护好是第一位的”\n2019年9月29日，国家勋章和国家荣誉称号颁授仪式在人民大会堂金色大厅举行。敦煌研究院名誉院长樊锦诗荣获“文物保护杰出贡献者”国家荣誉称号。\n在雄壮激昂的乐曲声中，满头华发、身形清瘦的樊锦诗缓步走向授勋台。习近平总书记站在授勋台正中，微笑着与这位“敦煌的女儿”热情握手。\n“听说你们那儿下雨啦？”\n“是的，总书记，我们在做相关监测工作。”\n治国理政的千头万绪之中，习近平总书记为何如此挂心敦煌的雨水？\n就在此前一个多月，习近平总书记在敦煌研究院主持召开座谈会。会上，樊锦诗汇报了一系列可能影响敦煌文物保护的自然因素，水是其中之一。\n“游客目前是否超量了？超负荷情况怎样？”“近年敦煌下雨多了？”……座谈会上，从游客数量到自然灾害影响，习近平总书记问得特别细致。散会的时候，总书记又在门口停住脚步，特意叮嘱大家：“世界文化遗产，保护好是第一位的，旅游是第二位的，不能光盯着门票而追求经济效益，不能过于商业化。”\n樊锦诗一直很感叹：“总书记关心的，都是敦煌当前面临的最紧要的问题。”\n万物有所生，而独知守其根。\n“一个热爱中华大地的人，他一定会爱她的每一条溪流，每一寸土地，每一页光辉的历史。”早在河北正定工作时，习近平同志就曾这样深情告白。\n敦煌莫高窟第61窟，一幅描绘从正定、太原到五台山方圆五百里山川风貌的五台山图，勾起了习近平总书记的回忆。\n在正定工作期间，习近平同志经常走访县志里记载的古寺、古塔等文保单位。\n在隆兴寺调研时，习近平同志看见一块碑，上刻朱熹题写的“容膝”两字。旁边还有一块隋碑，因为年代太过久远，很多地方已经风化。\n当时，习近平同志对工作人员说，“以后不能拓碑了，要把朱熹的题字碑封存起来保护好，那块隋碑也封存起来”。\n后来，敦煌研究院的文物工作者还曾前往正定隆兴寺开展文物保护工作，留下一段特殊的缘分。\n30多年后，置身莫高窟第61窟，习近平总书记再次提到这块隋碑，回忆起保护正定历史文物的点点滴滴。\n“保护好、传承好历史文化遗产是对历史负责、对人民负责。”\n跨越数十载光阴，习近平总书记始终怀着对中华文明的深厚情感，身体力行推动历史文化遗产的保护传承。\n北京中轴线北延、燕山脚下，中国国家版本馆中央总馆掩映在青山茂林之中。\n2023年6月1日，习近平总书记走进馆内的兰台洞库。洞库顶部，取材自敦煌唐代壁画中的飞天形象尽显东方美学神韵。\n“盛世修文。”在兰台洞库，习近平总书记多次说起这个词。“中华民族的一些典籍在岁月侵蚀中已经失去了不少”“但每一个时代都有一批人精心呵护它们，保留下来。到我们这个时代，一是平安稳定，一是有强烈的民族文化保护、建设的意愿，再有有这个能力。条件具备了，那就及时把这件大事办好”。\n这又何尝不是对敦煌的寄语？\n近400年无人管理，历经战乱、偷盗、破坏……走过无数个日升月落，历经多少次九死一生，敦煌石窟才终于来到今天，在新中国的阳光下，明珠拂尘、重现光彩。\n在敦煌考察时，习近平总书记行走在莫高窟窟区。洞窟外加固后的崖体，与周边风貌浑然一体。\n赵声良向习近平总书记介绍，上世纪60年代初，在国家十分困难的条件下，中央拨出巨款开展莫高窟危崖加固工程，抢救维修了莫高窟。改革开放初期，中央财政拨出专款，极大改善了敦煌研究院职工的工作生活条件。\n历史与现实的鲜明对照，凸显中华文明的繁荣兴盛、伟大时代的波澜壮阔。\n敦煌研究院内的国内首个文物保护领域多场耦合实验室里，敦煌研究院保护研究所的工作人员们专心记录着各项数据。\n实验室自2020年正式投运，分为夏季仓、冬季仓和风雨仓，可模拟-30℃到60℃、10%至90%相对湿度的环境。从莫高窟等地取来的土石样品将经受各种气象条件的考验，从而揭示石窟寺风化的奥秘，有针对性地采取保护措施。\n“努力把研究院建设成为世界文化遗产保护的典范”“运用先进科学技术提高保护水平”……总书记的勉励，一直鼓舞着这里的每一个人。\n“坚守大漠、甘于奉献、勇于担当、开拓进取”——习近平总书记讲述的莫高精神正代代传承。莫高窟历尽沧桑的壁画前，殷墟遗址的考古工地上，三星堆博物馆文物保护与修复馆里……千千万万的文脉守护者，悉心呵护着中华大地上的文化瑰宝。\n文运与国运相牵，文脉同国脉相连。\n在福建全力保护三坊七巷、拨款支持鼓浪屿八卦楼修缮工作，在浙江保护良渚遗址这一“实证中华五千年文明史的圣地”……\n习近平总书记对古老文脉矢志不渝的保护，让登得上城楼、望得见古塔、记得住乡愁的文化长卷在中华大地上徐徐展开，让中华民族现代文明的前景无限荣光——\n“我们的文化在这里啊！是非常文明的、进步的、先进的。将来传下去，还要传五千年，还不止五千年。”\n“讲好敦煌故事，传播中国声音”\n甘肃兰州，读者出版集团有限公司。一楼中厅展柜上，2022年推出的《甘肃藏敦煌藏文文献勘录》格外醒目。\n2019年8月21日下午，习近平总书记来到读者出版集团有限公司考察调研，在这里，总书记再次提起了敦煌。\n副总经理富康年回忆说：“习近平总书记提到，敦煌文献涉及方方面面，是丰富的历史资料。这几年，我们积极贯彻落实总书记的要求，出版了一大批与敦煌、简牍相关的图书。”\n敦煌藏经洞，记录着一段“吾国学术之伤心史”。\n1900年，藏经洞被发现。彼时国力衰微，无数珍贵文物流失海外。\n在莫高窟藏经洞参观时，习近平总书记主动讲到王圆箓道士发现藏经洞的经过。\n抚今追昔，习近平总书记指出：“国家强盛才能文化繁荣。”\n2023年4月，“数字藏经洞”上线，数字孪生技术复原了洞窟实体与所藏文物。\n动动手指，用户便可扮演不同角色，“穿越”至晚唐、北宋、清末等时期，与洪辩高僧等历史人物进行互动，感受洞窟营造、放置经书等不同场景，沉浸式体验敦煌文化。\n“实现敦煌文化艺术资源在全球范围内的数字化共享”——在习近平总书记的勉励下，“数字敦煌”一步一个脚印，正变成现实。\n敦煌，中国通向西域的重要门户。古代中国文明同来自古印度、古希腊、古波斯等不同国家和地区的思想、宗教、艺术、文化在此汇聚交融。\n使者张骞凿空西域、萨埵太子舍身饲虎、反弹琵琶乐舞千年……历史长河奔涌，莫高窟数百个洞窟中栩栩如生的壁画上，留下了文明交流互鉴的鲜明印记。\n“中华文明的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。”在文化传承发展座谈会上，习近平总书记话语坚定。\n只有充满自信的文明，才会在保持自己民族特色的同时包容、借鉴、吸收各种不同文明；只有心怀自信的民族，才能在历史潮流激荡中屹立不倒，饱经磨难而生生不息。敦煌，正是这一历史进程的不朽见证。\n带着这样的包容与自信，敦煌以开放的姿态走向未来。\n回顾敦煌学百年，从早年重文献，到后来补史、证史，而今，学者们正努力更进一步，让“冷门绝学”不绝、“国际显学”更显。\n在敦煌研究院座谈时，郑炳林向习近平总书记汇报《敦煌通史》的编写情况。如今，这套书已经出版，为敦煌学研究提供了参考。\n从敦煌保护实践中总结提炼出的相关保护理念与技术，正在走向更加广阔的舞台。敦煌研究院院长苏伯民说，这些理念与技术已应用在500余项全国重点文物保护工程中，并开始走向吉尔吉斯斯坦等共建“一带一路”国家。\n饱蘸历史之墨，书写新的历史。\n当流失海外的敦煌文献以数字化方式回归故里，当古老壁画中的九色鹿经由文创产品“飞入寻常百姓家”，当《丝路花雨》的翩跹舞蹈惊艳世界，当“敦煌在中国，敦煌学在国外”的局面被彻底改变……“讲好敦煌故事，传播中国声音”的期待正一步步变为现实，古老文脉在新时代焕发勃勃生机。\n弦歌不辍，薪火相传。\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明”——新时代新的文化使命召唤下，古老的敦煌绽放青春的芳华，为亿万中华儿女积淀着更基本、更深沉、更持久的力量！\n（新华社北京1月28日电  记者向清凯、施雨岑、王鹏、张钦、张玉洁）"
  },
  {
    "title": "掌握信息化条件下舆论主导权、广泛凝聚社会共识",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-04.htm",
    "date": "2024-01-29",
    "content": "习近平总书记深刻指出，舆论导向正确，就能凝聚人心、汇聚力量，推动事业发展；舆论导向错误，就会动摇人心、瓦解斗志，危害党和人民事业。\n当今世界信息技术日新月异，数字化、网络化、智能化深入发展。掌握信息化条件下舆论主导权、广泛凝聚社会共识，是巩固壮大主流思想文化的必然要求。\n新形势下，我们要深入学习贯彻习近平文化思想，肩负起做好舆论工作、营造良好舆论环境的职责使命，为推动改革发展各项工作、增进全国各族人民团结、维护社会和谐稳定作出新的更大贡献。\n“必须坚持巩固壮大主流思想舆论，弘扬主旋律，传播正能量，激发全社会团结奋进的强大力量”\n做好党的新闻舆论工作，事关全党全国各族人民凝聚力和向心力，事关党和国家前途命运。\n在“两个大局”加速演进并深度互动的时代背景下，面对网络舆论乱象丛生、思想文化相互激荡、价值观念多元多样带来的挑战，如何有效引导舆论，在多元中立主导、在多样中谋共识、在多变中把方向？\n习近平总书记深刻指出：“我们正在进行具有许多新的历史特点的伟大斗争，面临的挑战和困难前所未有，必须坚持巩固壮大主流思想舆论，弘扬主旋律，传播正能量，激发全社会团结奋进的强大力量。”\n党的十八大以来，习近平总书记准确把握信息化时代的“时”与“势”，对做好新闻舆论工作作出重要指示，为在新形势下巩固全党全国人民团结奋斗的共同思想基础，提供了根本遵循——\n前进方向更明确。“坚持正确政治方向”“坚持正确舆论导向”“坚持正确新闻志向”“坚持正确工作取向”，新闻舆论战线以党的旗帜为旗帜、以党的方向为方向、以党的意志为意志，坚持党性和人民性相统一，树立以人民为中心的工作导向，把体现党的主张和反映人民心声统一起来。\n使命任务更清晰。牢记“高举旗帜、引领导向，围绕中心、服务大局，团结人民、鼓舞士气，成风化人、凝心聚力，澄清谬误、明辨是非，联接中外、沟通世界”职责使命，新闻舆论战线践行“四力”、开拓奋进，在新征程上书写新荣光。\n实现路径更清晰。遵循“坚持团结稳定鼓劲、正面宣传为主”重要方针，广大新闻工作者扩大主流价值影响力版图，让党的声音传得更开、传得更广、传得更深入。\n…………\n在习近平文化思想指引下，新闻舆论工作推动正能量更强劲、主旋律更高昂，为实现中华民族伟大复兴提供了有力舆论支撑。\n新时代同心逐梦，新征程凯歌以行。\n面向未来，以巩固壮大主流思想舆论，弘扬主旋律，传播正能量为己任，宣传思想文化战线更好地强信心、聚民心、暖人心、筑同心，汇聚起共创未来的磅礴力量。\n“我们要加快推动媒体融合发展，使主流媒体具有强大传播力、引导力、影响力、公信力”\n“我们推动媒体融合发展，是要做大做强主流舆论，巩固全党全国人民团结奋斗的共同思想基础，为实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦提供强大精神力量和舆论支持。”\n2019年1月25日，中共中央政治局集体学习的“课堂”从中南海搬到媒体融合发展第一线。习近平总书记在重要讲话中，指明了媒体融合发展的重大意义。\n信息化为我们带来了难得的机遇，运用信息革命成果，加快构建融为一体、合而为一的全媒体传播格局，成为掌握信息化条件下舆论主导权、广泛凝聚社会共识的题中之义。\n党的十八大以来，习近平总书记把握全局、审时度势，作出推动传统媒体和新兴媒体融合发展的重大战略部署。一批形态多样、手段先进、具有竞争力的新型主流媒体发展壮大，不断开创媒体融合发展的新局面。\n2023年7月，湖南长沙，2023中国新媒体大会开幕。其中，人工智能技术的新应用、“媒体+”新场景等内容，吸引了众多参观者。\n不少与会代表表示，主流媒体正在加快推进智能化、数字化转型，拓展更多应用场景，用受众喜欢的方式打开内容创新的广阔空间。\n从“相加”迈向“相融”，从“你是你、我是我”变成“你中有我、我中有你”再到“你就是我、我就是你”，在习近平文化思想指引下，全方位、深层次的媒体融合态势初步显现——\n“报网端微”百花齐放，文图音视竞相发力，通过创新手段、全媒呈现，传统媒体和新兴媒体在时代变革中融合发展。\n“AI合成主播”上岗播报，VR直播带来视听新体验，主流媒体积极拥抱5G、元宇宙、生成式人工智能等新技术，在时代变革中“破茧蝶变”。\n向“融”而进，和“合”弥新，融合发展局面大开，舆论生态气象一新。\n面向未来，深刻认识全媒体时代的挑战和机遇、全面把握媒体融合发展的趋势和规律，持续加快构建融为一体、合而为一的全媒体传播格局，宣传思想文化战线使命如磐、重任在肩。\n牢记习近平总书记嘱托，宣传思想文化战线锚定壮大主流价值、主流舆论、主流文化目标任务，不懈努力、矢志前行。\n“我们必须科学认识网络传播规律，提高用网治网水平，使互联网这个最大变量变成事业发展的最大增量”\n习近平总书记深刻指出：“网络空间已经成为人们生产生活的新空间，那就也应该成为我们党凝聚共识的新空间。”\n作为网民数量世界第一的网络大国，互联网正成为听民意、汇民智、聚民力的重要载体。\n2020年8月，“十四五”规划建议编制开展“网络问计”，内蒙古达拉特旗蒲圪卜村村干部李电波提出的关于“互助性养老”的建言被吸纳进建议。\n来自小村的声音“走进”中南海，是互联网充分发挥作用、助推党心与民心相通的生动写照。\n从“十四五”规划到围绕党的二十大相关工作进行网络征求意见，互联网成为我们党同群众交流沟通的新平台，成为了解群众、贴近群众、为群众排忧解难的新途径，成为发扬人民民主、接受人民监督的新渠道。\n互联网是宣传思想文化工作的主阵地，培育积极健康、向上向善的网络文化，建设网络文明至关重要。\n2023年11月8日至10日，世界互联网大会乌镇峰会举办，千年古镇再吹数字新风。\n有火热的前沿技术，也有冷静的行业思考。乌镇古朴典雅的氛围里，一系列关于数字未来的思想火花激情碰撞。\n举办中国网络文明大会，开展“网络中国节”系列主题活动和各类网上主题宣传……宣传思想文化战线聚焦工作主阵地，维护好亿万民众共同的精神家园。\n当前，网络已是意识形态斗争的最前沿，必须把网上舆论工作作为宣传思想文化工作的重中之重来抓，不断健全网络综合治理体系，推动形成良好网络生态。\n习近平总书记明确指出，要依法加强网络社会管理，加强网络新技术新应用的管理，确保互联网可管可控，使我们的网络空间清朗起来。\n严格落实网络意识形态工作责任制，制定完善网络安全相关法律法规、政策文件、国家标准，深入开展“清朗”系列专项行动，重拳整治“自媒体”乱象、网络水军、网络暴力等网络生态突出问题……宣传思想文化战线聚焦舆论斗争主战场，推动建设良好的网络生态。\n如今，网络空间综合治理不断完善、网络生态持续向好、网络安全屏障不断筑牢，网络强国建设迈出新的步伐。\n面向未来，习近平总书记指出，我们必须科学认识网络传播规律，提高用网治网水平，使互联网这个最大变量变成事业发展的最大增量。\n坚持正能量是总要求、管得住是硬道理、用得好是真本事，宣传思想文化战线只有主动顺应互联网发展带来的深刻变革，写好用网治网大文章，才能更好掌握住舆论主导权，把握住时代主动权。\n站在新的起点，在以习近平同志为核心的党中央坚强领导下，在习近平文化思想指引下，锚定掌握信息化条件下舆论主导权、广泛凝聚社会共识目标任务，宣传思想文化战线正开拓奋进，迈上新的征程。\n（新华社北京1月28日电  新华社记者）"
  },
  {
    "title": "加快培育汽车后市场新供给",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-04.htm",
    "date": "2024-01-29",
    "content": "线上预约，到店维修不用等待；柔性生产，小批量配件订单及时响应；改装美容，驾驶体验更加舒适……近年来，我国汽车后市场的新技术、新产品、新业态、新模式不断涌现，汽车消费潜力进一步释放，有效促进了汽车后市场规模增长、结构优化、质量提升。\n数字化绿色化转型，汽车维修服务提质升级\n“前几天车被剐蹭，通过手机应用预约到店时间，不用排队；添加车型和购车年份，还能智能推荐相应配件，真是方便。”安徽合肥的张先生到一家养车门店修车，很快便完成维修，过程也舒心。\n车辆经过检查后，张先生收到一张电子报价单。所需商品和服务，每一项都标明了件数和价格。车主在手机应用上可以查看车辆的检查状况，报价单与上检记录一致，没有额外推荐服务，解决了信息与价格不透明等问题。如今，越来越多消费者选择通过“线上线下一体化”平台进行汽车维修，相关业务量实现较快增长。\n汽车维修数字化水平提升，绿色化步伐也在加快。在浙江杭州临平区的一处绿色共享钣喷中心，干磨房内粉尘被吸入集成袋，吸尘效率达到98%。\n“全过程采用水性漆作业，用干磨工艺取代传统水磨工艺，还配备了复合型环保设备，可实现废弃物从源头到末端的全流程控制。”中心相关负责人肖权贵介绍，一些小型汽修店由于缺乏专业设备和人员，作业过程容易造成环境污染，如今周边的汽修店都能来这里共享服务。\n截至2023年底，全国汽车保有量为3.36亿辆，乘用车平均车龄已超过6年，维修服务需求随之增长。“2020年我国汽车养护与维修市场规模约1.42万亿元，预计到2025年，市场规模将达到1.74万亿元。”中国汽车流通协会售后零部件分会副理事长李彤梅介绍。\n李彤梅认为，当前汽车维修服务仍然存在“小散弱”的特征：一方面，标准化、规范化作业有待加强，维修服务的质量和水平仍有不小提升空间；另一方面，围绕新能源汽车的维修服务体系仍处在起步阶段，需要加强技术水平和专业人才储备。\n和传统燃油车不同，新能源汽车维修主要集中在电池、电机、电控等“三电”系统，但目前精通“三电”维修的技术人员缺口较大。针对这一现实需求，部分汽车服务平台探索校企合作模式，培养高技能人才。\n在贵州电子科技职业学院的实训基地，学生们对着新能源汽车的零部件找寻问题、进行检修——这是途虎养车开设的校企合作实操课。\n“我们与职业院校开设新能源汽车班、共同研发课程，在上海、广东、贵州等地建设产教融合基地和实习实训基地，争取每年培养1200名相关专业的人才，逐步实现门店‘油电兼修’。”途虎养车相关负责人说，新能源汽车维修服务市场潜力巨大，企业正积极探索提供量身定制的产品和服务，并与新能源汽车品牌合作，帮助他们进行售后服务。\n低成本高效率对接，配件流通环境持续优化\n我国在售汽车品牌众多，不同年份和款式的汽车配件种类不尽相同，对后市场配件供应需求较大。推进汽车后市场高质量发展，离不开配件产品升级和流通效率提升。近年来，相关企业就此进行了一些探索。\n小批量、柔性化生产，响应更及时。\n“这款车的半轴产品比较小众，我们在国内咨询了好多家都不能生产，你们可以提供吗？”上午10点，温州市冠盛汽车零部件集团国内营销客服部的电话响起。\n“没问题，您将参数发来，我们马上组织生产。”干脆利落的回答，让客户十分满意。\n“目前，冠盛的产品品类覆盖了大部分车型，能够满足客户小批量、多品种订单需求。”冠盛股份国内营销总监陈相华告诉记者，这样的底气来自企业的柔性化生产线。\n走进生产车间，焊接设备及工装夹具可以快速切换，工作人员只需在触摸屏上选择工件号，便可自动调用相应的设备程序，根据不同交货要求组织生产。“我们还运用了智慧排产系统，例如对未来3个月的订单进行数据分析后，将同个型号的产品归集到一起生产，缩短了交货周期，节约了生产成本。”陈相华说。\n全链条、数字化对接，渠道更畅通。\n打开开思汽配平台，摆臂、前照灯、机脚胶等配件一应俱全，输入车辆识别代码及配件名称，只需几秒，供应商、报价、4S店参考价、质保等信息清晰可见。\n“以前通过电话、微信等方式描述需要的零配件，效率低、容易出错，而且很难追溯配件来源，如果质量有问题再想找供应商质保，比较困难。现在通过平台整合，配件信息和采购过程更加透明了。”宁波博星行汽车服务有限公司负责人陈忠利说。\n开思创始人兼首席执行官江永兴介绍，平台打通了从主机厂、生产商、汽配商、维修厂再到车辆的全链条，目前有超过7000家供应商为27万家维修厂用户提供产品和服务，月服务车辆台次超300万，“我们还开发了适配维修行业的手写工单智能识别功能，并且可以推荐采购方案。不仅如此，平台积累的大数据还能及时反馈给主机厂和生产商，帮助他们改进产品质量。”\n优化汽车配件流通环境方面，一些企业瞄准了县域市场，着力提升配件周转效率。“新能源汽车下乡给汽车产业发展带来广阔空间，但传统县域维修市场仍然存在连锁门店少、产品种类不齐全、采购物流周期长等问题。”汽配供应链平台广东三头六臂信息科技有限公司品牌运营总监焦士良介绍，近年来企业发起“让爱回家”项目，帮助农民工回乡开办汽配店，给予资金支持、技术指导等；与此同时，通过线上采购和前置仓结合，配送效率大幅提升。\n商务部等九部门联合发布的《关于推动汽车后市场高质量发展的指导意见》（以下简称《指导意见》）提出，优化汽车配件流通环境。积极拓展汽车配件流通渠道，构建多渠道、多业态的汽车配件流通网络，满足消费者对汽车后市场配件的多元化需求。\n“随着互联网和电子商务的快速发展，线上渠道将成为汽车售后零部件行业的新热点，带来新的商业模式和发展机遇。汽车售后零部件企业要加强线上渠道的建设，提供更加便捷优质的服务，营造透明、有序、高效的配件流通环境。”李彤梅说。\n个性化多样化消费，汽车改装市场稳步扩大\n近年来，适应车主个性化、多样化、高品质消费需求，汽车改装美容市场稳步扩大。\n“给车换个改色膜，既能保持新鲜感，也能预防剐蹭、保护车漆。”在安徽合肥富贵一族汽车维修保养中心，车主黄女士手拿色卡，挑选喜欢的改色膜颜色。店主鲍卫东告诉记者，他干这行20多年，过去顾客来店里主要是修车，现在年轻人对汽车改装美容的需求更大，隐形车衣、改色膜、防紫外线防眩光的功能膜等都很受欢迎，价格在几千元到上万元不等。\n数据显示，贴膜、车体改色、升级汽车音响设备等方面的汽车改装美容项目，占到了整个汽改市场的85%左右。2023年前7月，途虎养车窗膜、隐形车衣、改色膜销售额同比分别增长超40%、超100%、超300%。\n中国汽车流通协会后市场精品服务分会秘书长张保泉说，近年来，随着经济发展和生活水平提高，汽车改装、汽车美容等相关产品呈现个性化、场景化等趋势，车身膜、内饰、按摩通风座椅、辅助驾驶等产品得到用户认可。\n国务院办公厅印发的《关于进一步释放消费潜力促进消费持续恢复的意见》提出，建立健全汽车改装行业管理机制，加快发展汽车后市场。\n“我国汽车改装市场尚处于萌芽状态，拥有巨大发展潜力，但改装零部件、改装作业等尚未形成规范体系，在合规化、标准化等方面有待进一步完善。”张保泉认为，需要进一步明确改装范围，健全标准体系，提升产业链，也需要加强行业监管，建立汽车改装安全、质量与服务的统一标准，明确售前、售中、售后服务标准，并加大力度推动执行。\n《指导意见》提出，“力争到2025年，汽车后市场规模稳步增长，市场结构不断优化，规范化水平明显提升”。“顺应汽车消费新趋势，推进技术创新、模式创新、业态创新，后市场的产品和服务将更加丰富，满足消费者多元化消费需求。”李彤梅表示。\n（本报记者丁怡婷、刘温馨、徐靖、窦瀚洋）"
  },
  {
    "title": "魏金山同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-04.htm",
    "date": "2024-01-29",
    "content": "新华社南京1月5日电  正大军区职离休干部、海军原政治委员魏金山同志，因病医治无效，于2023年12月8日在南京逝世，享年96岁。\n魏金山是山东省蓬莱县（今烟台市蓬莱区）人，1945年2月入伍，1946年加入中国共产党。革命生涯中，他历任战士、文书、连副政治指导员、连政治指导员、队政治指导员、参谋、副科长、科长、秘书、团长，师副政治委员、政治委员，军副政治委员、政治委员，南京军区政治部主任、总参谋部政治部主任、海军副政治委员等职，参加了莱芜、孟良崮、胶济路西段、济南、淮海、渡江等战役战斗，参加了抗美援朝，为部队革命化、现代化、正规化建设作出了贡献。\n魏金山是中国共产党第十二届中央委员会候补委员、委员，第十三届、十四届中央委员会委员，第五届全国人民代表大会代表。他1988年被授予海军中将军衔，曾荣获三级解放勋章、中国人民解放军独立功勋荣誉章。"
  },
  {
    "title": "朱作霖同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-04.htm",
    "date": "2024-01-29",
    "content": "新华社北京1月5日电  全国政协原副秘书长、机关党组副书记朱作霖同志，因病于2023年12月20日在北京逝世，享年91岁。\n朱作霖同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n朱作霖，1932年11月生，浙江义乌人。1949年5月参加革命工作，1954年5月加入中国共产党。1949年5月至1952年9月先后任浙东游击纵队民运队队员，义乌县财委会调查统计员、县委农村工作检查组组长等。1956年7月至1978年5月先后在中国人民大学、中央社会主义学院、中央民族学院任教。“文化大革命”中受冲击下放干校劳动。1978年5月至1987年3月先后任全国政协学习委员会、工作组办公室干部、处长、副主任、主任。1987年3月至2003年3月先后任全国政协副秘书长、机关党组成员，全国政协副秘书长、机关党组副书记。2004年4月离休。\n朱作霖是中共十四大代表，政协第七届全国委员会委员，政协第八届全国委员会常务委员、台港澳侨联络委员会副主任，政协第九届全国委员会常务委员、文史资料委员会主任。"
  },
  {
    "title": "钱海皓同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_6-04.htm",
    "date": "2024-01-29",
    "content": "新华社北京1月12日电  副大军区职退休干部、原军事科学院副院长钱海皓同志，因病医治无效，于2023年12月31日在北京逝世，享年80岁。\n钱海皓是江苏无锡人，1961年入伍，1965年加入中国共产党。革命生涯中，他历任战士、副班长、班长、排长、干事、科长、处长，军事科学院研究员、室主任、副部长、部长等职，为部队革命化、现代化、正规化建设作出了贡献。\n钱海皓是中国人民政治协商会议第十一届全国委员会委员。他1995年被授予少将军衔，2003年晋升为中将军衔。"
  },
  {
    "title": "张人为同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_7-04.htm",
    "date": "2024-01-29",
    "content": "新华社北京1月5日电  原国家建筑材料工业局局长、党组书记张人为同志（副部长级），因病于2023年12月25日在北京逝世，享年84岁。\n张人为同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n张人为，1940年7月生，江苏太仓人。1963年8月参加工作，1979年5月加入中国共产党。1963年8月至1980年8月先后任大连玻璃厂技术员、科研室副主任、技术科副科长、副厂长。1980年8月至1985年1月任辽宁省建材局副局长、党组成员。1985年1月至2001年1月先后任国家建材局副局长、党组成员，副局长、党组副书记，局长、党组书记。\n张人为是中国共产党第十五次全国代表大会代表，政协第九届、十届全国委员会委员，政协第十届全国委员会人口资源环境委员会副主任。曾任中国建筑材料工业协会党委书记、会长，中国建筑材料联合会会长。"
  },
  {
    "title": "李岩同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_8-04.htm",
    "date": "2024-01-29",
    "content": "新华社北京1月11日电  原中央直属机关工委副书记李岩同志，因病于2023年12月26日在北京逝世，享年94岁。\n李岩同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n李岩，1929年11月生，黑龙江双城人。1946年4月参加革命工作，1948年9月加入中国共产党。1947年5月至1950年10月先后任东北民主联军驻绥芬河口岸办事处指导员、东北区进口公司秘书。1951年7月起先后在东北局组织部、中央书记处第三办公室、中央交通工作部任干事。1960年10月起任中央组织部研究室办公室副主任。1969年3月至1973年11月在“五七”干校劳动。1973年11月起先后任第四机械工业部七六八厂党委副书记、中央宣传部政治部干事。1978年8月起先后任中央组织部经济干部局处长、局长。1986年8月至1993年12月先后任中央直属机关党委副书记兼纪委书记、中央直属机关工委副书记。2004年3月离休。\n李岩是中共十三大代表，政协第八届、九届全国委员会委员。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  二版责编：程聚新  吕  莉  梁泽谕  三版责编：杨  迅  李欣怡  崔  琦  四版责编：胡安琪  刘静文  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_9-04.htm",
    "date": "2024-01-29",
    "content": ""
  },
  {
    "title": "以健全全面从严治党体系为有效途径（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-05.htm",
    "date": "2024-01-29",
    "content": "把全的要求、严的基调、治的理念落实到全面从严治党体系的构建之中，坚持内容上全涵盖、对象上全覆盖、责任上全链条、制度上全贯通，不断提升制度化、规范化、科学化水平\n\n2023年12月，修订后的《中国共产党纪律处分条例》全文发布，这是党的十八大以来党中央对这一条例的第三次修订。作为规范党组织和党员行为的基础性法规，党纪处分条例的再次修订，释放出越往后执纪越严的强烈信号，体现出我们党健全全面从严治党体系、推动新时代党的建设新的伟大工程向纵深发展的勇毅担当。\n解决大党独有难题，有效路径是健全全面从严治党体系。健全全面从严治党体系，是党的二十大提出的加强新时代党的建设的重大举措。习近平总书记在二十届中央纪委三次全会上明确提出深入推进党的自我革命“九个以”的实践要求，其中之一是“以健全全面从严治党体系为有效途径”。一系列部署和要求，为解决大党独有难题、推动党的建设这项伟大工程不断深化发展提供了根本遵循。我们党作为长期执政的马克思主义政党和世界上第一大政党，党的远大目标和历史使命，党的队伍的庞大规模和广泛分布，党面临的重大风险和严峻挑战，都决定只有整体地而不是局部地、系统地而不是零碎地、持久地而不是短暂地、高标准地而不是一般化地全面从严治党，形成一个布局合理、内容科学、要素齐备、统一高效的全面从严治党体系，才能把我们党建设好。\n构建全面从严治党体系是一项具有全局性、开创性的工作。把党的政治建设作为党的根本性建设，旗帜鲜明坚持和加强党的领导；持续开展党内集中教育，用习近平新时代中国特色社会主义思想凝心铸魂；搭建党和国家监督体系“四梁八柱”，把权力关进制度的笼子；开展史无前例的反腐败斗争，“打虎”“拍蝇”“猎狐”多管齐下……新时代以来，以习近平同志为核心的党中央把全面从严治党作为新时代党的建设的鲜明主题，提出一系列创新理念，实施一系列变革实践，健全一系列制度规范，推动党的建设这项伟大工程不断深化发展，初步构建起全面从严治党体系。以健全全面从严治党体系为有效途径推进党的自我革命，必须坚决贯彻坚定不移全面从严治党战略部署，认真落实健全全面从严治党体系任务要求，努力为党和国家事业健康发展提供政治、思想、组织保证。\n小智治事，大智治制。全面从严治党体系是一个内涵丰富、功能完备、科学规范、运行高效的动态系统，关涉管党治党各要素各方面各环节。健全这个体系，要坚持制度治党、依规治党，更加突出党的各方面建设有机衔接、联动集成、协同协调，更加突出体制机制的健全完善和法规制度的科学有效，更加突出运用治理的理念、系统的观念、辩证的思维管党治党建设党。全面从严治党，基础在全面，关键在严，要害在治。把全的要求、严的基调、治的理念落实到全面从严治党体系的构建之中，坚持内容上全涵盖、对象上全覆盖、责任上全链条、制度上全贯通，不断提升制度化、规范化、科学化水平，才能使我们党始终成为中国特色社会主义事业的坚强领导核心。\n解决大党独有难题是一个长期而艰巨的过程，党的建设推进到哪里，全面从严治党体系就要构建到哪里。无论党的政治建设、思想建设、组织建设、作风建设、纪律建设，还是制度建设、反腐败斗争，都要自觉贯彻全面从严治党战略方针。新时代以来，我们党不断深化对自我革命规律的认识，不断推进党的建设理论创新、实践创新、制度创新，在构建全面从严治党体系上积累了丰富成果。健全全面从严治党体系，需要深刻把握党自我革命历史经验特别是党的十八大以来全面从严治党新鲜经验，立足新的形势任务，在党中央集中统一领导下，健全各负其责、统一协调的管党治党责任格局，确保全面从严治党各项工作更好体现时代性、把握规律性、富于创造性。\n习近平总书记指出，自我监督是世界性难题，是国家治理的“哥德巴赫猜想”。我们要健全党和国家监督体系，通过行动回答“窑洞之问”，练就中国共产党人自我净化的“绝世武功”。健全全面从严治党体系，是全党的共同责任。站在事关党长期执政、国家长治久安、人民幸福安康的高度，发扬彻底的自我革命精神，坚定不移推进全面从严治党，健全全面从严治党体系，就一定能把党建设得更加坚强有力，凝聚起党和人民团结奋斗的磅礴伟力。"
  },
  {
    "title": "持续推动外贸回稳向好（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-05.htm",
    "date": "2024-01-29",
    "content": "抢抓数字经济、绿色发展等机遇，以科技创新开辟发展新领域新赛道，加快现代化产业体系建设、推动经济高质量发展，将有助于更多中国创造扬帆出海\n\n首次突破万亿元大关！不久前，我国2023年外贸成绩单出炉，其中，电动载人汽车、锂离子蓄电池和太阳能电池等“新三样”产品合计出口1.06万亿元，同比增长29.9%。跑出“加速度”的“新三样”，为外贸增长注入新动能，彰显了我国参与国际竞争的新优势。\n外贸，连接国内国际两个市场、两种资源。外贸向好，能更好促进国内国际双循环，助力构建新发展格局。过去一年，我国进出口总值41.76万亿元，顶住压力实现了正增长，外贸增速表现好于多数主要出口导向型经济体。出口总额在国际市场份额保持基本稳定的同时，出口结构持续优化。船舶、家用电器出口分别增长35.4%、9.9%，包括“新三样”在内的机电产品占出口总值的58.6%，劳动密集型产品占17.3%，凸显外贸出口质的有效提升。在主要市场需求低迷的情况下，我国外贸取得这样的成绩，难能可贵、殊为不易。扎实做好今年经济工作，要接续发力、应变克难，深入贯彻落实中央经济工作会议的决策部署，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口，加快培育外贸新动能，持续推动外贸回稳向好。\n出口是拉动经济增长的“三驾马车”之一，稳外贸、优结构对稳增长、促就业具有重要支撑作用。面对世界经济复苏乏力，一系列稳外贸政策举措出台落地，是推动外贸运行总体稳定的有力保障。过去一年，《关于推动外贸稳规模优结构的意见》《关于加快内外贸一体化发展的若干措施》等政策文件出台，硬招实招推动外贸规模稳中有增、发展质量优中有升；数贸会、广交会、链博会等经贸盛会接连举办，吸引八方来客，助力企业稳订单拓市场；从高质量共建“一带一路”、推动自贸试验区提质扩容，到多地地方政府部门积极推动企业“组团出海”，我国加快推进高水平对外开放，积极开展国际经贸交流合作。一系列务实行动充分表明，我国不仅有完整产业体系和强大生产能力的优势，还有将开放之门越开越大的决心，更有不惧风雨、敢闯敢拼的劲头。\n在外部需求仍然低迷，贸易保护主义、地缘政治冲突等不断加剧的背景下，我国外贸更应在高技术含量、高附加值、高品质等方面塑造新优势。当前，外贸领域新产品新业态潜力充足，对外开放红利仍在持续释放。比如，随着独立站、海外仓等配套设施的加快布局，2023年我国跨境电商出口增长19.6%，占整体出口的比重超过7%，已成为发展速度最快、潜力最大、带动作用最强的外贸新业态。又比如，顺应绿色低碳趋势，我国大力推动汽车产业转型升级，电动载人汽车出口增加67.1%，市场优势、技术优势持续强化。抢抓数字经济、绿色发展等机遇，以科技创新开辟发展新领域新赛道，加快现代化产业体系建设、推动经济高质量发展，将有助于更多中国创造扬帆出海。\n新年伊始，国家税务总局发布新版《稳外贸稳外资税收政策指引》，以方便纳税人更好了解和适用政策，为外贸发展营造良好税收环境。一年之计在于春，看准了就抓紧干。有工业门类齐全的产业优势，有不断释放的开放红利，有锐意进取的经营主体，我们完全有信心、有能力、有条件、有底气推动外贸继续向好发展，为我国经济发展注入更澎湃的活力。"
  },
  {
    "title": "用好口碑撬动高票房（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-05.htm",
    "date": "2024-01-29",
    "content": "2023年，中国电影市场持续复苏，总票房达549.15亿元。电影市场满眼繁花，国产影片是“最亮的星”。数据显示，全年票房过亿元影片为73部，国产影片占50部，包揽了票房排名前十位；国产影片票房达460.05亿元，超越2019年的411.75亿元，创历史新高。\n过去一年，从春节到国庆节，人气回流、消费回暖的趋势贯穿全年重点档期。其中，春节档票房位列影史春节档票房第二，暑期档票房创造了新的暑期档票房纪录，两个档期的票房主力军都是国产电影。中国电影观众满意度调查结果显示，2023年多个档期的观众满意度得分为历史同期最高。从商业票房到观众口碑，都说明国产电影有了在市场上挑大梁的能力。\n国产影片广受欢迎，除了叙事手法更新颖、类型拓展更有力之外，更重要的是对中国历史文化和现实社会的观照更广更深，把中国故事讲到了观众心里。《长安三万里》《封神第一部：朝歌风云》等影片深入挖掘中华优秀传统文化，把大家耳熟能详的故事讲出了新意，形成了较强的文化共鸣；《孤注一掷》《八角笼中》等现实题材电影，以社会新闻为素材、真实人物为依据，贴近人们的现实关注进行艺术化创造，带热了相关话题的社会讨论；《流浪地球2》让观众看到了中国电影在科幻片领域的续航力，《河边的错误》《消失的她》探索更加灵活多变的电影叙事手法，带来新的审美体验……贴合当下观众的文化需求和审美趣味，讲好中国人自己的故事，更有效地与观众建立情感连接并达成共情，国产电影将赢得更大的发展空间，实现社会效益和经济效益的同步提升。\n国产电影和中国观众的双向奔赴，还表现为电影与观众的交互性更强。点映、路演、节展等一系列推广活动，让观众有了更多与电影相遇的方式。许多影片都发布了路演地图，主创人员以与影片内容相贴合的方式同观众深度互动。大规模点映成为新的营销手段，正式上映之前与观众提前建立情感联系，有助于以好口碑撬动高票房。此外，为了更好满足观众的多样化需求，全行业着力打造“周末档”概念，鼓励片方将更多品质精良的影片投放于均匀分布的“小档期”，有效拉动了电影市场消费。分线发行正式启动，也让一些中小成本影片获得更多亮相机会，进一步提升了影片题材的丰富性、拓展了观众的选择空间。创新方式方法，让更多用心创作、质量过硬的优秀作品，通过良好口碑赢得更多市场机会，对中国电影和观众而言，无疑是一种双赢。\n观众是艺术生存发展的土壤，得到观众的长期认可，艺术的百花园才会繁花似锦。当前，国产影片在中国电影市场上已然占据绝对优势地位，票房占比连续4年超八成。2024年元旦档电影总票房达15.33亿元，刷新历史同期纪录，国产影片市场占有率达92.04%。观众支持不可多得，观众期待不可辜负。从脚下这片土地出发，用心用情讲好中国故事，与观众的情感和文化连接更紧密，中国电影正在向上攀爬、拔节生长。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-05.htm",
    "date": "2024-01-29",
    "content": "建设现代化铁路强国，是满足美好出行需要的重要举措。近年来，我国铁路建设持续推进，“八纵八横”高速铁路网主通道已建成约80%，普速铁路网不断完善。数据显示，截至2023年底，全国铁路营业里程达到15.9万公里，其中高铁达到4.5万公里。\n这正是：\n八纵八横渐成形，\n联网强链惠出行。\n创新技术强服务，\n推动发展助振兴。\n徐雷鹏文"
  },
  {
    "title": "技能人才的成长空间无限广阔（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-05.htm",
    "date": "2024-01-29",
    "content": "最近，两则新闻引发社会关注。一是，我国首颗由高职院校师生主要参与研制的科普卫星“南京号”，搭乘天舟七号发射成功；二是，一些高级泥瓦匠、美缝工、油漆工月入数万元，吸引90后、95后年轻人转行加入。既能立足前沿、参与科研，也能凭借本事赚取高薪，相关消息打破了人们对技能岗位的传统认知。\n从高职师生参与卫星研制，到砌墙砌成世界冠军，近年来，不少蓝领工人用实绩突破了职业“天花板”。加快建设现代化产业体系，不仅需要科学家与工程师，也需要能承担精密焊接、精细组装等任务的产业工人队伍。如今，技能人才的成长空间无限广阔。\n蓝领收入越来越高，除了有传统蓝领工作“愿意干的人少”等因素，高技术工种“满足条件的人少”也是重要原因。随着产业高质量发展，蓝领的工种在分化，对专业技能的要求越来越高。技术含量越高，收入水平也越高。一些蓝领工种初入行时薪酬较低，但随着技能水平的不断提高，薪资收入同样未来可期。\n近年来，一些年轻求职者青睐轻体力劳动的“新蓝领”工作。应当认识到，蓝领工作是自有其成长体系和技术要求的技能职业。为了美好生活，为了实现个人价值，年轻求职者从事蓝领职业，不妨跳出“原地踏步”的舒适圈，树立终身学习、打磨技能的职业理想，做一名职业技能的“追光者”，做一个“有两把刷子”的技术工匠。\n年轻人有梦想、有干劲，或许能在这些技能成才的故事中，找到高质量就业新思路，从“含技量”挂钩“含金量”这一蓝领薪酬趋势中，找到成长方向。最近，哈尔滨工业大学博士在地铁施工工地上班，利用所学改进施工工艺，传为佳话。与其纠结蓝领“体不体面”，不如脚踏实地提升自身技能，用“技术体面”“薪水体面”回应传统意义上的“工作体不体面”之问。\n着眼未来，当更多有学历、有能力、有技能的年轻人在蓝领工作中实现人生价值，对蓝领的偏见与误解自然会逐渐消散。在制造大国向制造强国转变的浪潮中，学习技能、崇尚技能、回报技能，正是对“谁来当工人”之问强有力的回答。\n（摘编自《新华日报》，原题为《做职业技能的“追光者”》）"
  },
  {
    "title": "把党和政府的温暖送到千家万户（大家谈·欢乐祥和迎春节①）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_6-05.htm",
    "date": "2024-01-29",
    "content": "中办、国办印发《关于做好2024年元旦春节期间有关工作的通知》，要求“关心关爱困难群众，做好救助帮扶工作”。本期大家谈刊发3篇稿件，关注各地兜牢民生底线的情况，为确保广大群众过个温暖祥和的春节集智聚力。\n——编  者\n\n确保受灾群众安心过冬\n甘肃兰州市  赵帅杰\n前行路上，有风有雨是常态。2023年，一些地方发生洪涝、台风、地震等自然灾害，给群众生产生活带来不利影响。春节临近，受灾群众能否吃好穿暖住好、基本生活有无困难、能否安然过冬过节，尤其需要关注。\n从应急管理部赴多地督导中央冬春救助资金及时、规范、有序发放，到受灾地区干群协力推进灾毁房屋重建等工作，当前，各项帮扶政策举措持续落地见效，各受灾地区的灾后恢复重建有条不紊进行。在遭遇6.2级地震的甘肃积石山县，当地抗震救灾已转向受灾群众救助和恢复重建阶段。做好安置点通水供电、通信取暖、环境卫生等各项服务保障工作，配齐生活设施和物资，加强用电用火用煤安全管理，当地全力保障受灾群众居有其所、温暖过冬。\n抓好灾后恢复重建工作，确保受灾群众安心过节，既是保民生，也是鼓信心。用好用足各类重建政策和资金，能恢复的争取尽早恢复，事关基本生活的优先保障，相信受灾地区一定能把家园建设得更加美好，让广大群众过上更加幸福的生活。\n\n高效解决欠薪问题\n重庆两江新区  常碧罗\n岁末年初是欠薪问题易发高发期。眼下，重庆42个劳动人事争议仲裁机构均已设立农民工工资争议速裁庭或速裁团队，在受理、审理、送达等各个环节依法简化程序，对证据确凿、事实清楚的案件，进一步压缩办案时限，高效解决欠薪问题。\n2023年中央经济工作会议明确要求，“保障农民工工资按时足额发放”。在常态化治欠防欠工作基础上，各地正扎实开展根治欠薪冬季专项行动，集中、全面排查化解欠薪风险隐患。治欠防欠，应紧盯招用农民工较多的工程建设、加工制造、新就业形态等重点行业企业，及时化存量、控增量；也应探索新路径，发挥好农民工工资支付监控预警平台等信息平台的作用，用好大数据等技术手段，畅通维权渠道，让欠薪问题得到更高效、妥善解决。\n工资报酬是劳动者最直接、最核心的权益，每一份工资都牵动着一个家庭的幸福。期待在清欠防欠治欠上多出高招实招硬招，让每一位辛勤付出的农民工都按时足额拿到钱、欢欢喜喜过好年。\n\n做好兜底保障工作\n西藏拉萨市  徐驭尧\n临近春节和藏历新年，西藏那曲市聂荣县特困人员集中供养中心的工作人员为当地老人们准备了过节礼物，安排了特色节目。暖心之举，照见让特殊困难群众幸福过节的民生温度。\n弱有所扶、难有所帮、困有所助、应助尽助，社会救助事关困难群众基本生活和衣食冷暖，关系民生、连着民心。组织发放困难群众慰问金慰问品，开展走访慰问困难党员和老党员工作，部署落实“助残暖冬”行动……各地区各相关部门加大走访力度、开展精准帮扶。一系列实实在在的兜底保障行动，力保困难群众基本生活无忧、温暖过节。\n习近平总书记强调：“对困难群众，我们要格外关注、格外关爱、格外关心，千方百计帮助他们排忧解难，把群众的安危冷暖时刻放在心上，把党和政府的温暖送到千家万户。”不让任何一个困难群众掉队，是深入贯彻以人民为中心的发展思想的生动体现。用心用情用力做好救助帮扶工作，让关心关爱直达困难群体，沉甸甸的民生答卷将让今年春节更显温暖祥和。"
  },
  {
    "title": "本版责编：李浩燃  尹双红  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_7-05.htm",
    "date": "2024-01-29",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "去年前三季度，我国硅料、硅片等产量比上年同期增长均超七成",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-06.htm",
    "date": "2024-01-29",
    "content": "习近平主席在二〇二四年新年贺词中指出，新能源汽车、锂电池、光伏产品给中国制造增添了新亮色。\n从零起步，从跟跑到领跑，我国光伏行业近年来实现跨越式发展，重点环节国产化程度大幅提升，以高科技、高附加值、引领绿色转型成为出口新增长点。去年前三季度，我国硅料、硅片、电池、组件产量比上年同期增长均超过70%，行业总产值超过1.2万亿元。\n光伏行业如何进一步锻造竞争优势？未来增长空间如何？近日，记者走访内蒙古、江苏等地，探寻中国光伏行业的增长密码。\n——编  者\n\n国内现存最老的光伏电站多少岁？\n41岁。\n海拔2000多米之上，峰峦叠嶂之间，甘肃兰州榆中县园子岔乡小岔村，就是这座建于1983年的小电站的旧址。电站曾为当时依靠煤油灯照明的100多户村民送去宝贵电能，不过，它所用的光伏组件全部由国外企业生产。\n40多年后，同样在榆中，近千座分布式光伏发电设施已落地运营并全部实现国产化。放眼望去，不只在国内，借由浙江宁波舟山港、新疆霍尔果斯口岸、云南磨憨口岸等，中国生产的光伏产品正被运往全球。\n弯道超车，是很多人谈及中国光伏行业时的常用词。\n2001年，我国光伏电池产量仅3兆瓦；到2010年底，产量已达8000兆瓦，约占全球总产量的一半。这10年间，行业突飞猛进，一度盛传“拥硅为胜”的说法，殊不知与国外厂商签订的大额硅料订单，在全球金融危机时，却成了负担。\n本世纪第二个10年，行业痛定思痛，改变了原料、设备、市场“三头在外”的状况，打造出具有成本、质量等多重优势的完整产业链，光伏产品成为外贸的亮眼名片之一。\n快速超越的背后，是这一行业遭遇逆境时的奋起，更是多方合力下，光伏制造含金量的逐步提升。其中，硅料、硅片等重点环节中技术的钻研和突破，可谓关键一步。2005年，中国多晶硅产量仅占当年全球光伏电池耗硅量的0.3%，行业所需95%以上的多晶硅依赖进口；也正是这一年，国内企业开始往产业链上游探索，开辟自力更生的新路。\n2022年，我国多晶硅产量全球占比已达85.6%，硅片产量占比达97.4%。\n未来，光伏上游环节如何不断突破，持续锻造国际竞争优势？又如何在竞争压力加大的未来，继续推动行业高质量发展？整个行业正面对时不我待的新挑战。\n产量大和扩产为何共存\n品质优先，高端产能依然稀缺\n光伏人常说，生产制造之路，从一粒沙开始。\n大自然中常见的沙子、鹅卵石，主要成分都是二氧化硅，也就是光伏产业链上游原料——硅料的重要来源。当然，在实际生产中，主要使用产自硅矿的硅石，再进一步提纯得到硅料。\n2023年以来，随着产能逐步释放、行业竞争日趋激烈，硅料价格波动下降。然而，通威股份有限公司、协鑫科技控股有限公司等头部企业仍在持续扩产：四川乐山，通威新增投资约60亿元建设年产12万吨高纯晶硅项目，力争于2024年投产；内蒙古呼和浩特，协鑫科技旗下的内蒙古鑫环硅能10万吨颗粒硅产能于去年9月正式投产……\n看似矛盾的背后，铺陈出一条自然而清晰的产业逻辑——高端产能依然稀缺。不断革新技术、提高产品质量，是头部企业逆势扩产的底气所在。\n记者来到内蒙古通威高纯晶硅有限公司的露天生产基地，只见球形、椭圆形的储罐体积庞大，各式管道交错密布。其中，10多座数十米高的银塔格外引人注目。\n“工业硅在氢化的过程中，会产生进一步还原所需的三氯氢硅，但也会产生大量的副产物以及金属杂质。”内蒙古通威高纯晶硅有限公司总经理张习松打了个比方，“这些高塔是精馏塔。可以把它们想象成巨大的开水壶，精馏的原理就好比烧开水。三氯氢硅以蒸气的形态冒出来并被收集起来，而杂质等像水垢一样留在‘开水壶’底部。3个塔为一组，经过多次不同压力和温度的‘烧水’，产品纯度大幅提升，能够更好满足下游的产品升级需求。”\n除了提升纯度，不断革新产品也是迈向高端的重要路径。在协鑫科技旗下的内蒙古鑫元硅材料科技有限公司，记者看到了一桶直径2毫米左右的铅灰色小球。这种名为“颗粒硅”的硅料得名于它的形态，在填装硅料时，球形能带来更高的熔化速率，有利于节约工时、提升单产。\n“我们生产的颗粒硅产品，起初由于表面积大，容易吸附粉尘、杂质。”内蒙古鑫元硅材料科技有限公司副总经理李咸江介绍，“所以要给颗粒硅‘洗澡’，通过自我摩擦、超声波振荡等方式，把产品表面的‘脏衣服’脱掉。另外，对‘洗澡水’进行粉尘浊度检测，还能更加精确地测定除尘效果。”\n目前，随着除尘能力的提升、与下游客户合作测试的推进，协鑫科技的颗粒硅产品品质不断提升。中国光伏行业协会发布的数据显示，截至2022年末，颗粒硅的市场占有率为7.5%，相较2021年的4.1%显著提高。\n价格和利润如何平衡\n低价考验，成本优势独具竞争力\n“技术和价格是观察光伏行业发展的关键脉络。”能见研究院副院长曹开虎说。在产业发展过程中，技术推动产品性能不断提升，但若高性能产品的价格没有竞争力，也会导致有价无市。\n这在硅片制造技术的发展过程中得到了充分体现。随着行业竞争不断加剧，2023年，光伏组件价格一度低于1元/瓦，而硅片成本在组件成本中占35%—40%。中国有色金属工业协会硅业分会专家委副主任吕锦标分析，如果按照1元/瓦的价格，很多企业会面临亏损，小厂可能被淘汰出局。\n如何进行有效的成本控制，是决定企业生死存亡的必答题。\n历史总有相似，10多年前，同样的难题也摆在隆基绿能创始人、总裁李振国面前。彼时，他所坚持的单晶硅片路线虽然效率优势突出，但在成本、价格方面完全无法与多晶相提并论。2008年，单片单晶硅片的价格约为100元；近日，中国有色金属工业协会硅业分会公布的市场成交价显示，单片单晶硅片的成交均价低至2元左右。\n10余年间，价格降幅超90%如何实现？答案是全行业对降本增效的不懈探索。\n位于内蒙古鄂尔多斯的隆基绿能光伏全产业链项目现场，切片车间一台前侧敞口的机器内，数以万米长的铅黑色金刚线紧紧缠绕在约1米长的卷轴上。粘有单晶硅方棒的晶托位于金刚线上方的工作台上。随着工作台下压，高速运转的金刚线就切割出了极薄的硅片。\n“所谓金刚线，其实是将硬度极高的金刚石微粉颗粒，均匀固结在母线上。”鄂尔多斯市隆基硅材料有限公司副总经理刘鹏介绍，“此前，业界主要采用砂浆切割法，切割效率较低，还容易产生污染。而金刚线不仅能提供更大的切削力，还能减少切割损耗，大幅降低了线耗、硅料等成本。”\n2012年，金刚线切割技术主要被国外企业垄断，国内企业购买金刚线价格不菲。不过，李振国看到了这一技术能够带来的降本潜力，与国内厂家紧密合作、协同攻关，承担短期亏损压力推广技术……2013年，隆基绿能率先开始金刚线切割技术替代，并向行业推广。据估算，这一技术推动行业在硅片环节每年节约30%的硅料。\n除了提高生产效率、降低硅料损耗，在保证电池转换效率的前提下生产大尺寸、更轻薄的产品，也成为近年来硅片企业摊薄成本、减轻下游压力的途径之一。\n“10微米大约是一根头发丝直径的1/6，看似微不足道，却直接影响着硅片企业的利润。”TCL中环内蒙古晶片生产基地生产总监李斌介绍，“据测算，硅片每减薄10微米，可降低硅片成本约5.5%。”\n近年来，通过应用特别设计的切割设备、具有自主知识产权的影像监测系统，TCL中环实现设备在高速运转状态下的高精度金刚线切割，有效提升了原料利用率。目前，中环量产硅片厚度已从2021年1月的175微米下降到130微米，单位公斤出片数提升了6.8片。\n节能和发展如何并行\n减污降耗，绿色行业更要绿色发展\n“要以清洁能源制造清洁能源。”在2023年APEC工商领导人峰会配套活动“可持续企业家对话”上，李振国说，“在为全球创造低成本清洁能源、促进能源公平的同时，我们积极践行绿色低碳的生产制造理念。”\n光伏毫无疑问是绿色能源，但光伏制造尤其是上游硅料、硅片制造曾一度被贴上“高耗能、高污染”的标签。节能和发展如何并行？\n在“双碳”目标引领下，工业和信息化部在《光伏制造行业规范条件（2021年本）》中明确提出，“光伏制造企业应采用工艺先进、安全可靠、节能环保、产品质量好、生产成本低的生产技术和设备”。此外，针对终端产品的生产全流程碳足迹追溯，也进一步倒逼光伏上游企业绿色发展。\n协鑫科技选择在提升工艺里找答案。“颗粒硅的工艺环节从6个降到了3个，反应温度从1100摄氏度降到了700摄氏度，这些都能大大降低综合电耗、水耗等。”协鑫科技联席首席执行官兰天石介绍。\n除了向内寻求工艺提升，向外探索、因地制宜也是推动节能降耗的一大路径。\n脱胶、清洗、切片……每生产1张硅片需要消耗0.5升左右的水，相当于1瓶普通瓶装水。在光伏制造过程中，硅片生产环节的水耗较大。\n近年来，多家光伏头部企业因内蒙古绿电资源丰富，纷纷在此建设生产基地。但对于水资源匮乏且时空分布不均的内蒙古来说，如何因地制宜？\n以鄂尔多斯市伊金霍洛旗为例，这里年产煤炭2亿吨以上，但水资源相对匮乏，此外还曾长期受疏干水（采煤过程中从煤层或井下涌出的污水）困扰。近年来，当地政府推动疏干水在市政、绿化等领域净化利用，但只能利用一小部分，净化成本还是难以摊平。\n光伏企业的工业用水需求，正好为污水利用找到了突破口。\n“我们根据伊金霍洛旗委、旗政府要求，收集伊金霍洛旗境内东部14座和南部3座煤矿每天产生的合计约12万立方米的疏干水，经处理后可以保障隆基绿能所在的蒙苏经济开发区部分工业用水。”圣圆水务集团供水管理部部长白瑞介绍，隆基绿能光伏全产业链项目每天使用的净化后疏干水约2万吨，有效减少了地表水、地下水的使用。\n西北地区的冬日低温，也成为节水的一大助力。在内蒙古通威高纯晶硅有限公司，循环水管道上方放置着几台巨大的圆形风机。“内蒙古秋冬温度低、风大，可以利用这些风冷塔对循环水进行冷却。”张习松说，“节能降耗、绿色发展已经成为我们的日常理念。”\n政府支持和行业协同如何助力\n展望未来，行业增长仍有较大空间\n“充分的市场竞争、产业门类齐全的配套优势、政策的支持引导等，锻造了中国光伏制造的完备产业链，打造了其国际竞争优势。”中国光伏行业协会秘书长王世江表示，如果要穿越周期、挖掘更大增长空间，行业仍有一些堵点需要打通。\n向外看，目前海外的一些碳足迹追溯标准，尚存在与国内不衔接之处。据王世江介绍，目前对光伏产品出口时的碳足迹追溯，压力主要在上游，且对上游利用水电生产制造、购买国内绿证的行为存在认证堵点。“在一些认证标准中，不将水电视为清洁能源。此外，不同市场的绿证系统标准不一，这导致国内光伏产品在出口时，面临认证衔接困难。”王世江说，针对这些难题，光伏行业协会正在积极推动解决。\n向内看，让高耗能的光伏上游环节更好使用绿电，需要地方政府与相关企业之间的密切合作。调研过程中，呼和浩特金山高新技术产业开发区管委会副主任冯吉龙表示，如今，配建光伏电站、打造源网荷储一体化的产业园，从而在生产时使用成本更低的绿电，成为推动当地光伏企业发展的新趋势。目前，位于该开发区内的中环产业园积极推动园区企业使用绿电，助力当地打造绿电消纳示范区，但如何在保障企业绿电需求的同时兼顾电网稳定性，还需进一步探索。\n促进标准统一、方便上下游对接生产，仍需要行业协同发力。“光伏硅片和组件的尺寸不统一，造成其他配件、运输、终端安装等环节存在不畅，这也是行业近年来面临的痛点之一。”隆基绿能董事长钟宝申介绍，包括隆基绿能在内的9家光伏企业共同成立了光伏组件尺寸标准化研讨组，推动新一代矩形硅片相关组件尺寸的标准化，以提高生产效率、降低制造成本。\n面对硅料、硅片价格下滑，产能趋于过剩的态势，王世江分析，从更长的行业周期来看，短期波动属于市场竞争的正常现象。\n多位受访企业主要负责人表示，对未来仍有信心。“在光伏行业发电成本持续下降和全球绿色经济发展等有利因素的推动下，全球光伏新增装机仍将稳步增长，行业降本增效路径与企业核心竞争力将更多依靠技术创新和制造方式优势。”TCL集团创始人李东生表示。"
  },
  {
    "title": "陕西榆林清涧县着力打造特色品牌——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-06.htm",
    "date": "2024-01-29",
    "content": "一大早，在陕西省榆林市清涧县玉家河镇老舍窠村，白建新夫妇刚吃完饭，就开始忙活了。\n作为养殖专业户，白建新说：“十几年了，鸡呀、羊呀，都养过！前两年，本想靠着养黄牛再多赚点钱，结果卖不上价，打不开销路，这可愁坏了人……”\n2022年，清涧县通过招商，引进陕西外经贸国际农业合作有限公司，带动村民发展黑牛养殖产业，并建成了清涧黑牛智慧牧场。该牧场在引进优良肉牛品种的基础上，利用新的繁育模式，打造地方肉牛品牌——“清涧黑牛”。\n在玉家河镇政府的支持下，2023年6月，白建新从牧场买来了5头母牛，现已产下3头小牛犊。望着牛犊，白建新满怀期待：“增收致富，全靠它们啦！”\n“养黑牛，光是牛犊的价格就比黄牛高出2至3倍。”玉家河镇干部郝世和算了一笔账：现在，政府免费给养殖5头以上黑牛的农户修建牛棚及草料房，对于每头能繁母牛还有3000元补助和每年1000元的饲草补助。“农户只要按期把牛犊养到180公斤以上，每公斤能卖到60元，连带各种补贴，一头牛的纯利润能有1万多元。”郝世和说。\n以牧场为依托，玉家河镇发挥引领作用，持续吸纳更多农户参与到黑牛养殖中来。目前，牧场牛只存栏9000余头；到2023年年底，带动1700户农户户均增收6000元，实现产值2.3亿元，产业发展势头良好。玉家河镇还涌现出一批黑牛养殖示范户，全镇23户农户养殖黑牛307头。“我打算将剩余的黄牛卖出去，再购进一批黑牛进行养殖。”白建新说。\n近年来，清涧县大力推进“产业富县”，全县“一村一品、一镇一业”产业格局加速形成。除了黑牛养殖，酸枣、连翘、红梅杏等重点产业也发展得有声有色。\n“未来，清涧县还将全面整合资源，深入推进生态立县、产业富县、文旅兴县，抓项目、优机制、延链条、树品牌、促融合，着力构建现代化产业体系。”清涧县委书记孙利斌说。"
  },
  {
    "title": "“何以中国·向海泉州”网络主题活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-06.htm",
    "date": "2024-01-29",
    "content": "本报泉州1月28日电  （记者付文）为深入学习贯彻习近平文化思想，1月28日晚，“何以中国·向海泉州”网络主题活动在福建省泉州市举办。中央网信办副主任、国家网信办副主任牛一兵，文化和旅游部副部长、国家文物局局长李群，人民日报社副总编辑徐立京，福建省委常委、宣传部部长张彦，福建省副省长江尔雄出席活动并致辞。\n主题活动启动仪式上，各界嘉宾围绕“耕海千帆竞”“刺桐万国商”“古厝吐新生”“爱拼才会赢”4个篇章开展主题讲述。活动还设置“福建时刻”，发布一系列考古成果，举办相关网络国际传播活动。中央和地方新闻网站、商业平台发布“何以中国·向海泉州”系列作品。\n本次活动由中央网信办、国家文物局、人民日报社、福建省委网信委指导，中央网信办网络传播局、国家文物局相关司局、福建省委网信办、福建省文物局以及人民网等部门联合主办。"
  },
  {
    "title": "上海禾赛科技有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-06.htm",
    "date": "2024-01-29",
    "content": "“目前，禾赛的激光雷达全球市场占有率已超40%。”一份国际研究机构发布的报告显示，在起步于欧美的全球自动驾驶激光雷达行业，目前市场份额最大的是成立9年多的中国创业公司上海禾赛科技有限公司。\n激光雷达好比自动驾驶系统的“眼睛”，它每秒向外发出数百万个激光点，从而准确获得障碍物的尺寸、距离等具体细节，帮助智能驾驶系统作出精准判断。\n一家中国创业公司如何用短短数年就实现在激光雷达行业的突破？禾赛科技从创业初期就瞄准行业高端品类——高级别自动驾驶产品。\n“我们在创业初期就致力于攻克顶尖技术，最终打造出行业领先的产品。”禾赛科技联合创始人及首席执行官李一帆说，“创业过程中，相关政府部门都体现出非常强的专业性、服务性。在这种有利于创业创新的环境下，我们从几个人的团队成长到今天的千人团队。”\n2016年，企业正式发布第一款32线激光雷达；2017年4月，推出新款40线激光雷达；此后又发布了面向高级辅助驾驶系统领域的量产车载前装激光雷达。\n“我们已经在乘用车、卡车和送货机器人上成功安装了超过30万个激光雷达传感器，让它们能够安全地进行不同程度的自动驾驶。”李一帆说。\n从高级别自动驾驶产品到高级辅助驾驶产品，企业通过研发迭代、自研芯片、自有工厂不断降低成本，把均价10万元左右的产品降到几千元。\n在追求高品质的同时不断压缩成本，并不是靠企业单打独斗。“如果没有长三角强大的供应链支撑，没有中国高端制造发展到一定程度的积累，就没有我们的快速成长，这再次证明回国创业是正确的。”李一帆说。\n企业所扎根的长三角汽车产业集群，已经形成“4小时产业圈”——一家新能源汽车整车厂可以在4小时车程内实现配套零部件供应。李一帆说：“周围的制造业和汽车相关产业都很发达，创新企业也非常多，很多事情就更容易推进。”\n禾赛科技的快速发展折射了“中国制造”加快向“中国智造”“中国质造”转型升级的趋势。“我们将持续致力于用高品质的激光雷达解决方案，为机器人技术的未来发展赋能，助力生活品质不断提升、经济高质量发展。”李一帆说。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-06.htm",
    "date": "2024-01-29",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "让旅游出行更舒心更开心（金台视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-07.htm",
    "date": "2024-01-29",
    "content": "去年以来，旅游行业恢复势头强劲，群众假日出游意愿集中释放，旅游整体营收实现较高增长，主要旅游目的地及热门景区的消费活跃度持续高位运行。随着春节假期临近，许多人又开始规划新的休闲之旅。\n如何让消费者的旅行更安心、舒心、开心？各地如何更好地为游客带来高质量的旅行体验？不少读者、网友呼吁，希望一方面推出更多精品旅游线路，满足消费者的多元需求；另一方面也要提升景区管理服务水平和城市接待能力，为促进旅游市场繁荣发展提供坚实保障。\n挖掘特色旅游资源\n展现历史文化底蕴\n进入冬季以来，哈尔滨等地冰雪旅游热度居高不下，冰天雪地中呈现出一派红火景象。哈尔滨旅游市场的火爆场面，让各地文旅部门艳羡不已，纷纷行动起来，施展浑身解数向网友“花式”推介自己。对此，不少读者网友表示欢迎，认为文旅部门的积极宣传值得肯定。\n“有的文旅局长披挂上阵介绍家乡的美景美食，有的地方以‘喊麦’‘答题’等形式吸引游客关注，还有的地方动员家乡籍明星‘打广告’。相比于传统做法，这些形式多样的宣传，确实能够吸引年轻人的关注，也是各地开拓旅游市场、带动旅游消费的创新方式。”广东惠州市读者李思说。\n不过，也有读者建议，在营销和宣传上搞创新有助于吸引流量，但真正让旅游市场繁荣发展的，还是要靠修炼“内功”，挖掘本地特色、彰显自身优势，用文化和产品吸引人，用真诚和真情打动人。\n九井十三桥、凫山书院……走进安徽旌德县蔡家桥镇朱旺村，仿佛走进了历史画卷。这个有着1300年历史的传统村落，现存47座保存完好的明清古建筑。经过活化利用，朱旺村已经成为远近知名的景区。注重挖掘、研究、宣传传统文化价值，是当地发展旅游业的一条重要经验。\n“不少景区都在传承传统文化上下功夫，有的保留了传统生产生活方式，很有地方特色，能让人体会到深厚的历史传统和文化积淀。但也有些景区就被打造得相互之间几乎没什么区别，老街上卖的都是剪纸、木雕、印染、刺绣，吃的都是臭豆腐、炸串、米糕、凉粉，体现不出地方特色，也看不到保留下来的历史印记。”河南南阳市读者朱先生说。\n北京工业大学城市建设学部副教授李华东认为，要在旅游开发与传统文化传承保护之间找到结合点，力争还原当地丰富多彩的文化风貌，“尤其要反对置优秀传统文化于不顾，盲目‘山寨’一些所谓的‘创意’来发展旅游的做法。”\n近年来，不少地方在挖掘文旅资源，展现当地历史文化底蕴上进行了积极探索。比如，陕西西安在步行街悬挂写满诗句的彩灯，以“灯火相映，一步一诗”的浪漫形式展示唐诗；浙江乌镇精心呵护特有的民居水阁、老宅深巷和船拳皮影，令人有穿越千年之感；安徽宣城注重保护开发传统村落，修旧如旧的同时创新发展，让人们体验古村落生活的美好与惬意……这些匠心独运的文旅开发，都给人以深刻的印象和特殊的旅游体验，也得到了消费者的广泛好评。\n“随着旅游市场的蓬勃发展，消费者尤其是年轻人更加喜欢有体验感的旅游资源。因此，景区应当适应潮流趋势，转变经营理念，相比于过去只是让游客走一走、看一看的旅游方式，需要在增加互动感、仪式感、体验感上多下功夫、多些创新，让游客身临其境的同时能深受感动，或是得到充分放松，以此赢得游客的口碑和市场的肯定。”南开大学旅游与服务学院教授徐虹说。\n“东北的冰天雪地、沿海的海滨特色，西北的传统厚重、边疆地区的民族风情，这些都是当地独特的旅游资源，应当充分挖掘本地特色、打造本地亮丽名片，让游客有不同的旅行体验。”北京市徐先生说。\n完善基础设施建设\n提升管理服务水平\n旅行途中，无论是风景如画的自然风光，还是历史悠久的人文景观，都会给游客带来丰富的旅行体验。与此同时，基础设施是否完善、管理服务是否到位等，也是游客旅行体验的重要组成部分，直接影响着对景区的评价。\n去年“十一”黄金周期间，徐先生一家前往南方一处千年古村落游玩。作为国家4A级旅游景区和中国历史文化名村，这里吸引了众多游客前来参观游览。不过，在欣赏美景、体验文化的过程中，徐先生也发现了一些美中不足：“景区里私搭乱建随处可见，很影响美观，而且有些还存在安全隐患。有的公共设施破损了，也没有及时维修。”\n实际上，徐先生所遇到的问题并不鲜见。景区基础设施维护和管理的缺失，影响景区美观的同时，也给游客带来诸多不便。“景点指示牌锈迹斑斑，很不美观”“景区里座椅太少，不少游客只能席地而坐”“厕所里的洗手台，有一半不出水了”“上山的台阶上碎石遍布，很危险”……在读者来信和网友留言中，反映景区基础设施不完善或维护不及时的问题不在少数。\n“基础设施建设和维护对景区接待服务能力起着关键作用。如果这方面做得不到位，尤其是遇到节假日客流量比较大的时候，就会影响景区接待能力，进而影响游客的旅行体验。”徐虹说。\n与此同时，基础设施维护是否到位，直接关系到游客的人身安全。近年来，由于景区基础设施老化或维护不到位，旅游安全事故时有发生。对此，不少读者网友表示，应加大对景区基础设施的管理维护力度，将安全放在第一位，充分保障游客的生命财产安全，同时也要注重给游客提供更多便利，让景区游玩安心又顺心。\n“旅游业也是服务业，如果管理服务水平不足就会影响整体体验，大大影响游客对景区的评价。”厦门大学管理学院教授魏敏说，“对于景区而言，提升管理服务水平，让服务更加人性化，管理更加科学化，提升景区实力，是打造良好旅游体验的最优选择。”\n提升景区管理服务能力，需要多部门协同配合。“景区类型是多样化的，有文化类、遗产类、风景类的景区，也有一些主题公园、商业化景区，所以景区在管理上分属不同部门，可能涉及多个管理主体。这就需要有关地方和部门协作配合，共同提升景区品质。”徐虹说。\n打造精品优质服务\n淘汰粗放劣质产品\n“零团费”港澳六日游、198元云南五日游、220元东南亚六日游……看到这些诱人的广告，不少消费者都会怦然心动。然而，在低团费的背后，却隐藏着强制购物、所购商品严重质价不符等消费陷阱。\n去年夏天，陈先生全家出门旅行，旅行社承诺最多两个家庭拼团、住准五星级酒店、全程无购物。五天四夜的行程，每人团费2000多元。结果实际出游时，陈先生才发现是4个家庭拼团乘坐一辆小巴士。而行程中所谓的景点“南海屏州”竟是玉器购物点，而“学做广东菜”竟是售卖锅具。“我们好不容易腾出时间带孩子出来玩，旅行社却将大量时间安排在购物点，把旅游团变成了购物团。”陈先生说。\n多年来，“不合理低价游”一直是旅游市场的乱象之一。旅游公司用远低于正常经营成本的价格招揽游客，以非正常宣传手段诱导消费、以不正当竞争行为扰乱市场，既损害了游客利益，也破坏了旅游行业秩序，影响了旅游业的健康发展。\n华南理工大学旅游管理系副教授余传鹏表示：“‘不合理低价游’能够存在的原因主要有两方面：从需求端看，对于中老年人等价格较为敏感的旅游消费群体，其信息获取能力较弱，容易受‘不合理低价游’相关营销宣传影响；从供给端看，旅游行业是高度细分的市场，供应主体相当庞大，面对上述人群的消费需求，总有消费者和企业服务供应方匹配的情况，低价旅游事实上存在一定的消费市场。”\n随着旅游市场发展，我国旅游消费呈现出从低层次向高品质和多样化转变的特点，广大游客的需求更为多元化、个性化，对旅游市场监管提出了更高要求。各级文旅部门也在积极适应旅游消费新趋势、满足旅游消费新需求，规范旅游市场秩序。\n2023年，文化和旅游部办公厅出台《关于进一步规范旅游市场秩序的通知》，明确要求严厉打击“不合理低价游”等市场乱象，开展旅游市场秩序整治，重点打击“不合理低价游”，导游强迫或变相强迫购物、兜售物品，未经许可经营旅行社业务等行为。\n不少地方也出台多项举措强化监管，维护旅游市场正常秩序。北京市印发实施《进一步深化非法“一日游”长效治理工作方案》，深入推进“清浊”“安心”等旅游市场治理系列专项行动。2023年下半年，湖南张家界市责令停业整改旅行社及门市部百余家次，11家旅行社被列入“黑榜”名单。不少地方的消费者协会、消费者保护委员会等都在节假日前出台消费提示，提醒消费者警惕“不合理低价游”陷阱。\n“整治‘不合理低价游’，严厉打击、严肃查处是一方面，更重要的是持续加大优质旅游产品和服务供给力度，在品质特色上下功夫，在精益求精上做文章，用‘良币’驱逐‘劣币’，用精品优质的旅游服务淘汰‘不合理低价游’等粗放劣质的旅游产品。赢得口碑，才能赢得市场、赢得长远发展。”云南大理市读者袁武说。\n（徐安童参与采写）"
  },
  {
    "title": "自行车棚改成了麻将馆（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-07.htm",
    "date": "2024-01-29",
    "content": "我是四川省成都市金牛区五福桥东路8号院的居民。多年前，小区里一块绿地被占用，搭建了临时车棚，用于停放自行车。但是，几年前，这个车棚又被人私自建成了麻将馆（见图），明显违规。更不合理的是，该麻将馆在二楼紧靠居民楼外墙处，私自搭建了临时厕所，致使居民楼二楼房间墙壁长期潮湿发霉，影响正常生活。建议相关部门对这一问题进行查处。\n人民网“领导留言板”网友  何先生"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-07.htm",
    "date": "2024-01-29",
    "content": "严查住宅楼顶私搭乱建\n近年来，住宅楼顶违建问题屡禁不止。一些开发商为实现利益最大化，把住宅楼顶部设计成“阁楼”，在卖房时打出“楼顶平台无偿赠送”的广告。有的业主私占公共空间、破坏房屋结构，私搭乱建。这些私搭乱建，既妨碍了相邻建筑物通风采光，也损害了人居环境，还带来了安全隐患。\n建议强化源头管控，在小区规划、建筑设计和施工阶段严格把关，避免出现实施违法建设的空当；在房屋销售阶段，杜绝以违法改建、加建为条件诱导消费者。同时，加强物业管理，由物业公司加强对业主装修施工的日常排查，对违建行为早发现、早报告，将违建控制在萌芽状态；加强对物业公司的监管，建立考核机制，对小区违建“不管”“漏管”，或报告不及时、制止不到位的物业公司依法依规处理。再者，强化业主自治，通过制定公约、相互监督等方式，规范业主行为。\n此外，还应强化执法，对楼顶违建行为，发现一起，查处一起，并向社会公开，充分发挥教育警示作用。\n湖北宜城市  李金亮\n\n科学设置共享单车停车点\n共享单车极大方便了人们的出行，解决了“最后一公里”的问题。相比于共享单车推广之初乱停乱放的局面，如今在严格限制下，共享单车的使用更有序、更规范。但是，不少人遇到了“用车容易还车难”的问题。在监管之下，各平台对共享单车的归还方式和归还点进行了严格限制。由于有的还车点距离设置不科学、不合理，不少用户在停车还车时发现，因为未在规定停车点范围内，只得去更远的停车点，再步行返回。这让共享单车不再便利，有违解决百姓出行“最后一公里”的初衷。\n建议科学设置共享单车停车点。一方面，共享单车运营平台应继续创新优化技术，根据实际情况，科学设置“电子围栏”，方便用户还车停车。另一方面，平台可运用大数据以及精准定位等技术，科学划分停车点位，让用户能够离目的地更近。有关部门也应当给予共享单车更多支持，提供更多停车点位区域，方便运营平台划定停车点。\n北京市  肖凯文\n\n降低冰雪运动成本\n我是一名冰雪运动爱好者，虽然有的雪场推出部分优惠政策，但是对于广大群众而言受惠面还是偏窄。目前，滑雪场的票价普遍偏高，高昂的滑雪成本不仅抑制了本地居民滑雪消费，也降低了其他地区滑雪爱好者的热情，实际上也反过来影响了本地的滑雪市场发展。\n希望有关部门能够在深入调研的基础上，根据当地人均收入情况，统筹协调各大雪场，推出力度更大的普惠性优惠政策，降低群众滑雪成本，吸引更多人参与到冰雪运动中来。\n人民网“人民建议”网友  蒋先生"
  },
  {
    "title": "羽绒服标识应规范（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-07.htm",
    "date": "2024-01-29",
    "content": "四川广元市的王女士日前通过电商平台购买了一件售价599元的羽绒服。网店宣称羽绒服为白鸭绒、绒子含量90%、充绒量190克。但收到货后，衣服水洗标上只标注了面料和里料成分，没有任何关于羽绒的信息。经过交涉，店家愿意退款，但坚称是标签漏印了。\n“我国是羽绒生产大国。”中国羽绒工业协会信息部主任祝炜介绍，中国羽绒企业在大量生产实践中积累了丰富经验，生产能力、工艺技术都处于全球领先地位。\n但是，羽绒服市场良莠不齐。2024年1月，国家市场监督管理总局通报羽绒服装产品质量国家监督抽查情况。结果显示，抽查的185批次产品中有26批次不合格，其中，18批次绒子含量不合格，11批次羽绒含绒量不合格，11批次纤维含量不合格。\n“如果标着羽丝绒、羽绒棉等描述的，均不是羽绒服。”祝炜介绍，目前羽绒服生产执行的是2022年4月正式实施的国家标准GB/T 14272-2021（以下简称“新国标”）。“如果吊牌上标注执行标准为GB/T 14272-2011，或者标注了含绒量而非绒子含量，则可能是以前生产的库存产品。”与此前的国家标准相比，“新国标”最显著的变化是把“含绒量”改为“绒子含量”。“根据新的国家标准，羽绒服的绒子含量不能低于50%，否则就不能叫羽绒服。”祝炜说。\n就羽绒本身来说，决定羽绒服保暖性能最重要的两项因素是充绒量和蓬松度。一般来说，充绒量越多、蓬松度越高，保暖性越好。线上购买时，一定要看产品标签信息是否齐全、标识是否正确、吊牌和水洗标信息是否一致。\n全国服装标准化技术委员会羽绒服装分技术委员会秘书长曹宗华介绍，羽绒服上的合格证即主要吊牌和水洗标，都属于产品的使用说明，必须包含制造商名称和地址、羽绒种类、绒子含量、充绒量、执行标准等信息。市场监管部门监督抽查时，会委托第三方检测机构，对合格证和水洗标标注的内容进行检测或核查，如有任何内容不符合以上标准，或者同一件羽绒服的吊牌与水洗标不一致，均会判定为标识不合格产品。\n针对目前市场上出售的羽绒服有的存在标识信息不全甚至错误等问题，曹宗华建议，市场监管部门要对羽绒服生产厂家、流通渠道进行羽绒服标识专项监督抽查，尤其是生产集中区域、羽绒服标识不规范销售渠道的高发地，如网络直播、批发市场、街边店等，对标识不合格的销售渠道进行重点查处，以点带面促进生产工厂、销售渠道全面整改。同时，市场监管部门、消费者保护协会、行业协会等组织，可向消费者普及羽绒服吊牌、水洗标的相关知识，多方发力，让羽绒服标识更规范，市场更有序。"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-07.htm",
    "date": "2024-01-29",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展群众急难愁盼问题征集活动，请读者提供线索，提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-08.htm",
    "date": "2024-01-29",
    "content": ""
  },
  {
    "title": "深化对中国式现代化建设规律的研究",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-09.htm",
    "date": "2024-01-29",
    "content": "习近平总书记在纪念毛泽东同志诞辰130周年座谈会上指出：“我们要坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，深入探索中国式现代化建设规律”。以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。我们要深化对中国式现代化建设规律的研究，不断回答实践遇到的崭新课题，以理论创新引领实践创新，为推动中国式现代化行稳致远提供学理支持。本期学术版围绕这一主题进行探讨。\n——编  者"
  },
  {
    "title": "从马克思主义三大组成部分深刻理解中国式现代化（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-09.htm",
    "date": "2024-01-29",
    "content": "中国式现代化是强国建设、民族复兴的康庄大道。我们党坚持把马克思主义作为根本指导思想，不断深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，不断开辟马克思主义中国化时代化新境界，为中国式现代化提供了科学指引。马克思主义主要包括哲学、政治经济学、科学社会主义三大组成部分，从这三大组成部分深入分析中国式现代化理论与实践，有助于深化对中国式现代化的理解，深化对中国式现代化建设规律的认识。\n从马克思主义哲学理解中国式现代化\n马克思主义哲学深刻揭示了客观世界特别是人类社会发展一般规律，被历史和实践证明是科学的理论。坚持运用辩证唯物主义和历史唯物主义的世界观和方法论，把中国式现代化放在世界现代化进程中进行考察，才能更加深入地理解中国式现代化的进步意义。\n打破了“现代化=西方化”的迷思。长期以来，一些人认为只有走资本主义道路才能实现现代化。马克思对东方社会的研究证明，其社会发展阶段和社会经济形态并不完全重复欧洲的样式。世界各国各地区的自然生态条件、生产力水平、语言文化不同，社会发展路径不可能完全相同，实现现代化的道路也必然是多样的。我国从一个半殖民地半封建社会，经过新民主主义革命和社会主义革命建立起社会主义制度，走出了中国式现代化道路，创造了人类文明新形态，充分证明现代化规律的共同性与不同国家不同民族发展道路多样性的辩证统一。\n打破了资本主义文明是人类文明终极形态的观念。18、19世纪，西方资产阶级认为资本主义文明是文明的唯一标准，将资本主义扩张和侵略视为文明战胜野蛮的“先进”活动。然而，马克思指出：“当我们把目光从资产阶级文明的故乡转向殖民地的时候，资产阶级文明的极端伪善和它的野蛮本性就赤裸裸地呈现在我们面前”。在马克思主义看来，文明发展是由一定社会形态及其生产力水平推动的。共产主义是生产力得到极大解放和发展的社会，“在那里，每个人的自由发展是一切人的自由发展的条件”，能够创造现代化的文明形态。中国式现代化能够创造比资本主义更高的效率，也能够更有效地维护社会公平，实现人的全面发展，正在创造一种全新的文明形态。\n打破了文明优越论、文明冲突论的谬误。马克思指出：“人们自己创造自己的历史，但是他们并不是随心所欲地创造，并不是在他们自己选定的条件下创造，而是在直接碰到的、既定的、从过去承继下来的条件下创造。”世界历史证明，每一种文明都具有其特殊性和历史延续性，人类文明多样性是世界的基本特征；文明之间的差异不是世界冲突的根源，而是人类进步的不竭动力。中国式现代化深深植根于中华优秀传统文化，是中华文明赓续和更新的结果，同时借鉴吸收人类一切优秀文明成果，倡导尊重世界文明多样性、弘扬全人类共同价值、重视文明传承和创新、加强国际人文交流合作。\n运用辩证唯物主义和历史唯物主义的世界观和方法论观察世界现代化，可以更加深刻地认识到，中国式现代化拓展了发展中国家走向现代化的途径，创造了人类文明新形态。深入探索中国式现代化建设规律，要深入研究借鉴世界各国现代化发展的有益经验，深入研究如何推动全球发展倡议、全球安全倡议、全球文明倡议落实落地，如何推动文明交流互鉴以解决人类共同难题，等等，以宽广的国际视野揭示中国式现代化是对西方式现代化理论和实践的重大超越，是对世界现代化理论和实践的重大创新。\n从马克思主义政治经济学理解中国式现代化\n马克思主义政治经济学深入分析资本主义社会生产力和生产关系、经济基础和上层建筑之间的矛盾运动，揭示了人类社会特别是资本主义社会经济运动规律。中国式现代化坚持以经济建设为中心，不断解放和发展生产力。在这一过程中，我们党坚持、丰富和发展马克思主义政治经济学，并用以指导我国社会主义经济建设，推动我国经济发展既符合各国经济发展的一般特征，如推进工业化、实行市场经济、促进农业转移人口市民化等，又具有基于我国实际而形成的自身特色。\n坚持以人民为中心的发展思想。中国式现代化坚持以人民为中心的发展思想，充分尊重人民所表达的意愿、所创造的经验、所拥有的权利、所发挥的作用，激发全体人民的主人翁精神。同时，把实现好维护好发展好最广大人民根本利益作为一切工作的出发点和落脚点，让现代化建设成果更多更公平惠及全体人民。这与西方以资本为中心、维护资本家利益的现代化有着本质区别，能够防止两极分化、社会撕裂。\n坚持正确处理政府和市场的关系。在推进中国式现代化进程中，我们党把社会主义基本制度与市场经济有机结合，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用。这与西方资本主义国家有着显著不同。我们加强党对经济工作的集中统一领导，从全局和战略高度把握发展方向，及时提出政策措施，努力形成市场作用和政府作用有机统一、相互补充、相互协调、相互促进的格局，更好推动经济社会发展。这为处理好政府和市场关系这一世界性难题提供了中国方案。\n坚持完整、准确、全面贯彻新发展理念。比如，明确到2035年我国基本实现社会主义现代化的目标任务，这是以新发展理念为“指挥棒”、根据我国人口规模以及人与自然和谐共生等方面要求设定的，参考借鉴但不是简单套用发达国家的指标。这个目标不以国内生产总值（GDP）作为唯一衡量标准，而是要求实现高水平科技自立自强、建成现代化经济体系、基本实现国家治理体系和治理能力现代化、国家文化软实力显著增强、人民生活更加幸福美好、碳排放达峰后稳中有降等。中国式现代化是完整、准确、全面贯彻新发展理念的现代化，能够超越西方物质主义膨胀的现代化。\n在社会主义经济建设实践中，我们推动新型工业化、信息化、城镇化、农业现代化同步发展，用几十年时间走完了发达国家几百年走过的工业化历程，经济实力实现历史性跃升，中国式现代化具备了更为坚实的物质基础。这一过程与西方发达国家工业化、城镇化、农业现代化、信息化顺序发展的“串联式”过程有很大不同，是“四化同步”的“并联式”过程。与此同时，我们根据生产力发展不断完善生产关系和上层建筑，推进国家治理体系和治理能力现代化。党的十八届三中全会作出全面深化改革的决定，明确全面深化改革的总目标是完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化；党的十九届四中全会明确，到2035年我国各方面制度更加完善，基本实现国家治理体系和治理能力现代化。这与到2035年基本实现社会主义现代化相匹配，充分体现了马克思主义政治经济学的基本原理，并对马克思主义政治经济学作出了原创性的创新发展。\n深入探索中国式现代化建设规律，我们要不断丰富和发展马克思主义政治经济学，聚焦世界经济和我国经济面临的新情况新问题，深入研究贯彻新发展理念、推动高质量发展、构建新发展格局等重大课题，全面系统提出解决现实问题的科学理念、有效对策，为中国式现代化构筑强大物质技术基础。\n从科学社会主义理解中国式现代化\n科学社会主义强调，从资本主义发展到共产主义是一个客观历史进程，主张通过武装斗争砸碎旧的国家机器、建立无产阶级专政，认为无产阶级政党领导、劳动人民掌握政权、生产力高度发展是实现共产主义的条件，人的解放和自由全面发展是建设共产主义的目标。中国式现代化既坚持科学社会主义基本原则，又不断赋予其鲜明的中国特色和时代内涵。\n新民主主义革命时期，我们党团结带领人民，浴血奋战、百折不挠，开辟了农村包围城市、武装夺取政权的正确革命道路，实现了民族独立、人民解放。毛泽东同志指出：“总结我们的经验，集中到一点，就是工人阶级（经过共产党）领导的以工农联盟为基础的人民民主专政。这个专政必须和国际革命力量团结一致。这就是我们的公式，这就是我们的主要经验，这就是我们的主要纲领。”新中国成立后，我们建立和巩固工人阶级领导的、以工农联盟为基础的人民民主专政的国家政权，提出党在过渡时期的总路线，完成对生产资料私有制的社会主义改造，确立了社会主义基本制度，等等，推动科学社会主义的丰富和发展。改革开放后，我们党深刻总结新中国成立以来正反两方面经验，并根据新的实践要求坚持和发展科学社会主义。比如，提出社会主义初级阶段理论，确立社会主义初级阶段基本路线；提出社会主义的根本任务是解放和发展社会生产力，指出“当前以及今后相当长一个历史时期的主要任务”就是搞现代化建设；用“小康”这一饱含中华文化深厚底蕴、富有鲜明中国特色、千百年来深深植根中国人民心中的美好愿景来诠释中国式现代化，并提出了“三步走”、新的“三步走”发展战略；等等。\n党的十八大以来，科学社会主义在中国的理论和实践实现重大创新发展。我们党提出中国特色社会主义进入新时代，这是我国发展新的历史方位；明确中国特色社会主义事业总体布局是经济建设、政治建设、文化建设、社会建设、生态文明建设五位一体，战略布局是全面建设社会主义现代化国家、全面深化改革、全面依法治国、全面从严治党；提出全面建成小康社会、实现第一个百年奋斗目标之后，我们要乘势而上开启全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军，这标志着我国进入了一个新发展阶段；等等。同时，我们进一步深化对中国式现代化的内涵和本质的认识，概括提出并深入阐述中国式现代化理论，概括形成中国式现代化的中国特色、本质要求和重大原则，使中国式现代化更加清晰、更加科学、更加可感可行。\n总体来看，中国式现代化理论是科学社会主义的最新重大成果，让科学社会主义在21世纪的中国焕发出新的蓬勃生机。深入探索中国式现代化建设规律，要深刻阐释中国式现代化的科学内涵、本质特征、鲜明特色、重大原则等，围绕中国式现代化是中国共产党领导的社会主义现代化，中国式现代化体现科学社会主义的先进本质，拓展中国式现代化必须解放思想、深化改革、锐意创新等重要问题展开研究，增强以中国式现代化全面推进强国建设、民族复兴伟业的信念信心。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "为国家安全和社会稳定提供学理支撑（大家手笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-09.htm",
    "date": "2024-01-29",
    "content": "现代社会是高风险社会，风险的跨界性强、传导性快，容易相互交织，形成风险综合体。如果防范不及时、应对不力，就会传导、叠加、演变、升级，使小的矛盾发展成大的矛盾。只有加强前瞻性思考、系统性谋划、整体性推进，才能保持经济持续健康发展和社会大局稳定。\n党的十八大以来，我们党团结带领全国人民，经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验，成功推进和拓展了中国式现代化，党和国家事业取得历史性成就、发生历史性变革。在实践推动下，我国国家安全的内涵和外延不断丰富和拓展，国家安全研究广泛开展，形成一批研究成果，为确保国家长治久安提供了高质量的学术支撑。\n踏上新征程，要充分认识到，中国式现代化越向前推进，遇到的阻力和压力就会越大，需要防范化解的风险就会越复杂。从国际看，世界之变、时代之变、历史之变正以前所未有的方式展开，世界进入新的动荡变革期，各国之间的相互信任之基遭到破坏，信任缺失正在加剧全球经济增长及和平发展的风险；从国内看，我国正处于由中等收入国家向高收入国家迈进的阶段，面临的矛盾和风险更多更复杂。只有把安全发展贯穿国家发展各领域和全过程，建设更高水平的平安中国，防范和化解影响我国现代化进程的各种风险，才能筑牢国家安全屏障，确保国家经济安全，保障人民生命安全，维护社会稳定和安全。\n党的二十大提出：“推进国家安全体系和能力现代化，坚决维护国家安全和社会稳定”。深入探索中国式现代化建设规律，一个重要方面是要深入分析全面建设社会主义现代化国家面临的机遇和挑战，加强对推进国家安全体系和能力现代化的研究，为国家安全和社会稳定提供学理支撑。当前，可在以下四个方面着力。\n围绕牢固树立安全发展理念加强研究。公共安全是人民安居乐业的重要保障，要深化对公共安全的研究，把维护公共安全放在维护最广大人民根本利益中来认识，努力为人民安居乐业、社会安定有序、国家长治久安编织全方位、立体化的公共安全网。生产安全事关经济社会发展大局，要深化对生产安全的研究，弘扬生命至上、安全第一的思想，完善安全生产责任制，提升防灾减灾救灾能力。经济安全是国家安全的基础，要深化对经济安全的研究，加强经济安全风险预警、防控机制和能力建设，提升产业链供应链韧性和安全水平，实现重要产业、基础设施、战略资源、重大科技等关键领域安全可控。\n围绕充分发挥科技、文化、社会等方面的保障作用加强研究。积极适应科技、文化、社会等领域的新情况新问题，加强对其特点和规律的研究，有利于为维护国家安全提供硬实力和软实力保障。要加强基础研究，突破安全领域关键核心技术特别是“卡脖子”技术，提升安全领域自主创新能力。加强融合研究，着力推动5G、物联网、云计算、人工智能等数字技术与公共安全交叉融合，依靠科技提高全社会公共安全的风险评估与预防、监测预测与预警、应急处置与救援、综合保障等方面能力。全面加强国家安全教育，把国家安全教育纳入国民教育体系，增强全民国家安全意识和素养，筑牢国家安全人民防线。\n围绕完善安全发展相关法律制度加强研究。加快完善国家安全法治体系、战略体系、政策体系等，有利于为国家安全能力建设提供法治保障。要加强国家安全法律制度研究，从法律制度的运行实践中发现问题、总结经验、认识规律，健全完善国家安全法律制度体系，不断提高立法质量和效率。加强对国家安全审查和监管制度的研究，助力加强国家安全执法，有效预防和化解国家安全风险。加强对国家安全工作协调机制的研究，助力完善重点领域安全保障体系和重要专项协调指挥体系。\n围绕提高安全治理能力加强研究。坚持安全第一、预防为主，加强对公共安全体系的研究，推动公共安全治理模式向事前预防转型。加强对韧性城市建设的研究，逐步增强城市在逆变环境中的反应、承受、适应和自我修复能力。对各类灾害、事故等进行科学深入研究，深刻汲取各类安全事件的教训，改进安全监管，落实防范措施，做到防微杜渐。及时总结好、宣传好、推广好基层一线维护安全的好办法、好经验。加强海外安全保障能力研究，维护我国公民、法人在海外合法权益，维护海洋权益，坚定捍卫国家主权、安全、发展利益。\n（作者为中国工程院院士、清华大学公共安全研究院院长）"
  },
  {
    "title": "充分激发全体人民的历史主动精神",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-09.htm",
    "date": "2024-01-29",
    "content": "人民是历史的创造者，是推进现代化最坚实的根基、最深厚的力量。习近平总书记指出：“现代化道路最终能否走得通、行得稳，关键要看是否坚持以人民为中心。”只有坚持以人民为中心的发展思想，才会有正确的现代化观。回顾世界历史，有的国家曾经取得过辉煌成就，但后来遭受了严重挫折，其原因是多方面的，一个重要方面就是其政权脱离了人民。即使是实现了现代化的国家，如果其政权脱离人民，现代化成果也会受到损害。\n中国式现代化是亿万人民自己的事业。新时代以来，我们党深入贯彻以人民为中心的发展思想，在成功推进和拓展中国式现代化的同时，推动人民生活全方位改善，让全体中国人民一起向现代化迈进。我们尊重人民主体地位和首创精神，把人民群众的丰富智慧和无限创造力凝聚到现代化建设事业中。我们消除了绝对贫困，全面建成小康社会，在解决人民群众急难愁盼问题上取得一系列重大进展。居民收入增长与经济增长基本同步，建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，我国成为公认的世界上最安全的国家之一，等等。这充分展现出中国式现代化的人民性，充分证明只有紧紧依靠人民才能推动中国式现代化不断向前发展。\n当前，我们已经踏上以中国式现代化全面推进强国建设、民族复兴伟业的新征程。党的二十大强调“不断实现发展为了人民、发展依靠人民、发展成果由人民共享”“不断实现人民对美好生活的向往”并作出重要部署，在理论和实践上都具有重要创新意义。\n比如，更加突出满足人民对高品质生活的期待。从党的十八大提出“在改善民生和创新管理中加强社会建设”，到党的十九大提出“提高保障和改善民生水平，加强和创新社会治理”，再到党的二十大提出“增进民生福祉，提高人民生活品质”，可以看出我们党始终坚持为民造福的政绩观，同时推动保障和改善民生从“有没有”向“好不好”转变，从“注重量”向“追求质”转变，努力让现代化更好回应人民各方面诉求和多层次需要。\n又如，更加强调基本公共服务的均衡性和可及性。从党的十八大提出“加快健全基本公共服务体系”，到党的十九大提出“完善公共服务体系，保障群众基本生活”，再到党的二十大提出“提高公共服务水平，增强均衡性和可及性”，可以看出我国在不断健全完善基本公共服务体系的同时，充分考虑经济社会发展新情况和人民群众新需求，更加关注地区之间、城乡之间、群体之间基本公共服务资源的均衡和有效配置。\n再如，更加强调发展为了人民、发展依靠人民。党的二十大提出：“坚持在发展中保障和改善民生，鼓励共同奋斗创造美好生活”。为了人民而发展，发展才有意义；依靠人民而发展，发展才有动力。要增强人民发展能力，提升全社会人力资本和专业技能，提高就业创业能力，形成人人参与、人人享有的发展环境。\n全面贯彻落实党的二十大精神，深化对中国式现代化建设规律的探索，要围绕充分激发全体人民的历史主动精神加强研究，为凝聚建设中国式现代化的磅礴力量提供学理支撑。要深化对发展全过程人民民主的研究，健全人民当家作主的制度体系，激励广大人民以主人翁精神满怀热忱地投入到现代化建设中；深化对维护社会公平正义的研究，保障人民平等参与、平等发展权利，让每一位辛勤劳动、艰苦奋斗、创新创造者都有梦想成真、人生出彩的机会；深化对在发展中保障和改善民生的研究，更好解决好同人民生活息息相关的就业、教育、医疗卫生、养老托幼、社会保障等民生问题；深化对加强社会治理、走好新时代群众路线的研究，始终同人民同呼吸、共命运、心连心，使中国式现代化拥有最可靠、最深厚、最持久的力量源泉。\n（作者为华东师范大学社会发展学院院长）"
  },
  {
    "title": "北京市检察机关创新探索大数据法律监督模型——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-10.htm",
    "date": "2024-01-29",
    "content": "北京市人民检察院办公区的指示图上，新增的“数字检察部”标识格外显眼。“我们在归集涉案数据的基础上，通过技术手段对数据进行关联、比对，发现案件背后问题，从而助力检察机关履行法律监督职责。”北京市检察院数字检察部副主任郭晓东说，“目前这个过程主要通过法律监督模型来实现。”\n最高人民检察院印发的《2023—2027年检察改革工作规划》提出，建立健全数字检察工作机制，加强数据整合和技术支撑，推进数字检察深度应用，不断提升新时代法律监督质效。北京市检察机关围绕“业务主导、数据整合、技术支撑、重在应用”要求，探索“市检察院统筹布局，基层院实践运用”工作模式，构建一批大数据法律监督模型，以“数字检察”赋能法律监督提质增效。\n提升办案效率\n助力线索发现\n近日，在北京市昌平区人民检察院，第二检察部副主任王雪鹏正将新近办理的案件嫌疑人信息导入“涉‘两卡’案件漏犯漏罪大数据法律监督模型”。\n“两卡”犯罪，是指非法租售电话卡、银行卡的违法犯罪。传统模式打击此类犯罪，抓获的多为底层供卡的人员，幕后人员很难被打击。在办理这类案件时，昌平区检察院把在办案件犯罪嫌疑人信息与已办案件信息进行归集、比对，锁定重复出现的人员，可以直观判断其在犯罪活动中的角色。\n“没有模型的时候，信息靠人工摘录，比对靠电子表格，牵扯很多办案精力。”王雪鹏说。现在，在模型系统中输入人员信息，设置数据比对范围，单击“确定”按钮，几秒钟后比对结果就出来了。2023年，该模型在全市检察机关推广，目前已串并出全市跨区关联案件39件，认定收贩卡团伙25个，追捕追诉漏犯124人。\n支撑案件办理不断走向智能化，需要一批既懂法律又懂技术的专业人才。昌平区检察院数字检察办案指挥中心通过“入院第一课”、不定期讲座等多种形式，开展数字检察专业人才培养。\n以模型数字化赋能办案智能化，北京市检察机关查办案件能效得到切实提升。郭晓东介绍，密云区人民检察院构建“密云水库生态环境资源保护大数据法律监督模型”，以北斗导航卫星遥感数据为基础，对地点偏僻、手段隐蔽的环境违法行为实施有效监管，先后形成48条公益诉讼线索并全部立案。\n共享数据渠道\n形成工作合力\n“农民工、未成年人、老年人等群体诉讼能力弱，是我们民事支持起诉的主要对象，但了解检察机关这项职能并主动提出申请的并不多。”通州区人民检察院检察官武鲁华介绍，“以往此类线索只能靠当事人控告或者其他职能部门移送。现在用上‘民事支持起诉大数据模型’，检察机关的主动发现能力大大提升。”\n数字检察，数据是基础。为构建该模型，通州区检察院与通州区城市管理指挥中心、区人力社保局等单位共享数据信息，关注12345市民服务热线和互联网平台中的群众司法诉求。“只要在模型中选定‘涉及人数多’‘反映频次高’‘具体诉求’等筛查条件，就能直观发现人民群众反映强烈的问题，我们就可以第一时间联系当事人了解情况。”武鲁华说。现在，通州区检察院还定期与“12345”平台双向反馈数据，动态调整、优化关键词，实时跟进“12345”平台诉求解决情况。\n“没想到这么快就拿到钱了，多亏检察院的帮助！”拿到被拖欠的工资，张先生很高兴。通州区检察院在运用“民事支持起诉大数据模型”筛查线索时，关注到200余名外来务工人员被拖欠工资的问题，通过及时介入，帮助他们拿回了被拖欠工资。\n“数字检察工作为打通跨部门、跨区域、跨层级的数据渠道提供宝贵契机，在检察工作各领域推动实现数据融合、履职融合。”郭晓东说，“成立数字检察部后，我们人员更齐备、条线更清晰、统筹推进更有力。”近期，北京市检察院出台关于进一步加强大数据法律监督模型建用管理的若干措施，明确提出建立模型台账，对模型的实际效果跟踪问效，实现对法律监督模型的动态管理。\n精准归纳类案\n优化社会治理\n前不久，一辆大型货车在朝阳区某路口转弯时将一名骑车人员剐倒。“这个位置，我记得发生过多次事故，应该分析下原因。”朝阳区人民检察院检察官程涛说。\n朝阳区检察院通过“道路交通安全隐患排除大数据法律监督模型”，将交通事故发生数量、人员伤亡数量等数据进行比对，事故率较高的地点很快显示出来。经过实地调查，办案人员发现这些事故地点大多存在交通标线不清、路面坑洼、违章停车严重等问题，最终会同有关部门进行整改，切实消除安全隐患。\n“在数字时代，以数据模型赋能法律监督，不仅能够利用有关技术手段消除以往监督的‘痛点’，也能提升案件查办效率。”中南财经政法大学讲师张袁认为，“司法办案的目的是维护公共利益、推动社会治理，从办理个案到归纳类案最终实现诉源治理，能够将案件办理效果转化为社会治理效能。”\n海淀区人民检察院研发的“轻罪治理图鉴监督模型”，集纳了盗窃罪、危险驾驶罪等11类常见多发轻罪案件的数据信息。“轻罪案件中往往嫌疑人主观恶性不大、案件社会危害性不大。”海淀区检察院第三检察部检察官刘晓丹说，“办案人员运用这款模型进行归纳梳理，有助于找到案件背后‘症结’，进而从源头上预防和减少轻罪案件的发生。”\n“北京市检察机关将不断深化对数字检察的规律性认识，切实发挥数字技术对业务的支撑和推动作用，推动法律监督由点到面、由个案到类案、由一域到全域的源头治理、系统治理。”北京市检察院副检察长方洁说。"
  },
  {
    "title": "以实际行动为全球人权治理贡献中国智慧",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-10.htm",
    "date": "2024-01-29",
    "content": "1月23日，中国在瑞士日内瓦参加联合国人权理事会第四轮国别人权审议。中国历来高度重视促进和保护人权，把尊重和保障人权作为治国理政的重要工作。近年来，中国在推动国内人权事业取得一系列历史性成就的同时，也积极促进世界人权事业健康发展，以实际行动为全球人权治理贡献中国智慧。\n坚持以人民为中心，充分保障中国人民权利\n以人民为中心是中国人权建设的“主旨句”。与西方现代化是资产阶级主导的以资本为中心的现代化不同，中国式现代化是中国共产党领导的社会主义现代化。人民是中国式现代化的主体，以人民为中心是中国人权事业的鲜明特征，中国坚持一切为了人民、一切依靠人民，将促进全体人民的自由全面共同发展作为人权事业发展的总目标。\n现代化的本质是人的现代化，面对人口规模巨大的基本国情，中国共产党始终以最广大人民根本利益作为一切工作的根本出发点和落脚点，把满足人民对人权保障的新需求作为奋斗方向。2018年至2022年，中国年均保障低保人员4000万人以上、特困人员近500万人、临时救助人员1000万人次左右。中国建成世界上规模最大的以权利、机会和规则公平为主要内容的社会保障体系，不断推动少数民族、妇女、儿童、老年人、残疾人等特定群体权益的平等保障和特殊保护，充分保障了人民的民主政治权利和经济社会文化权利等各项权利。\n人民是历史的创造者和真正的英雄，是中国人权事业的建设者和根本依靠力量。中国恪守以民为本理念，强调人权主体的广泛性和普遍性，脱贫攻坚战取得全面胜利就是最有力的佐证。中国如期打赢人类历史上最大规模的脱贫攻坚战，832个贫困县全部摘帽，近1亿农村贫困人口全部脱贫，提前10年实现联合国2030年可持续发展议程的减贫目标。作为世界上最大的发展中国家，中国人权事业发展本身就是对世界的贡献。正如瑞士历史学家贝亚特·施耐德所言，中国解决绝对贫困问题是人类历史上最伟大的文明成就之一，这一成就“使人们免于匮乏和恐惧的权利得到空前保障”，“中国可以说是世界上对这项人权实现得最好的国家”。\n形成人权保护“中国范式”，丰富人类人权文明形态\n人权保护“中国范式”是人类人权文明的“新序曲”。作为人类文明的重要篇章，人权文明是指在社会、政治、法律和文化等方面，对人权的尊重、保障和实现达到较高水平的社会状态。中国共产党自成立之日起，就团结带领各族人民为争取人权、尊重人权、保障人权、发展人权而不懈奋斗，在汲取人类先进人权文明思想基础上，坚持把马克思主义人权观同中国具体实际和中华优秀传统文化相结合，成功走出一条顺应时代潮流、契合人民愿望、适合中国国情的人权发展道路，形成了人权保护的“中国范式”。\n中国主张生存权、发展权是首要的基本人权，人民幸福生活是最大的人权，应以安全守护人权、以发展促进人权、以合作推进人权，强调在相互尊重、平等相待基础上通过对话凝聚共识，加强文明交流互鉴，共同推动人权文明发展进步。中国坚持人权的普遍性与特殊性相统一，不仅重视不同文化间包容交流发展，提倡仁爱、人与人平等和谐相处，而且重视人民的广泛持续参与，践行全过程人民民主，依法保障人民当家作主。中国这一系列在文化与价值观、政治与治理观、经济与发展观等方面提出并形成的独具特色的人权主张和观点，既促进了人权的普遍化享有，又推动了人权的多样化实现。\n人类人权文明是多样的，各国历史文化传统、具体国情、人民诉求千差万别，世界上不存在定于一尊的人权保障模式。历史和实践充分证明，中国特色人权理念主张是中国共产党带领人民进行波澜壮阔的伟大实践和人权事业建设的理性认识和科学总结，中国特色人权发展道路是具有当代中国科学人权理论引领、坚实人权制度保障和强大人权实践伟力的成功之路，中国正走在尊重和保障人权的康庄大道上。人权保护“中国范式”的科学性理论内涵、人民性立场观点和体系化话语表达，既为新时代更好推动我国人权事业发展指明了方向，也为世界人权事业发展提供了新的可能，极大丰富了人类人权文明形态。\n采取系列举措，夯实全球人权保障的发展基础\n系列举措是中国人权态度的“注释语”。行动是最好的表态，落实是最有力的回答。中国历来是维护世界和平的坚定力量，坚持弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，主张促进和保护人权是全人类的事业。中国把为人类作出新的更大贡献作为使命，积极参与国际人权事务，认真履行国际人权义务，致力于以行动推动全球人权治理朝着更加公平公正合理包容的方向发展。\n立己达人、兼善天下是中华优秀文化传统。作为负责任的大国，中国在推动人权建设“路线图”变成“施工图”的同时，积极同人权高专办、人权特别机制、人权条约机构在内的联合国人权机制开展建设性交流与合作。自1990年以来，中国累计派出维和人员5万余人次参加联合国维和行动。面对世界百年未有之大变局，中国相继提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，举办“南南人权论坛”“全球人权治理高端论坛”等国际人权会议，不断为全球人权治理注入动力、生产灵感。\n人人得享人权是全人类的共同理想。习近平总书记明确指出：“只有各国人民都过上好日子，繁荣才能持久，安全才有保障，人权才有基础。”多年来，中国积极参与联合国人权领域的活动，用行动守护全球人权保障的安全环境，捍卫全球人权治理的公道正义，夯实全球人权保障的发展基础。中国既是全球人权治理体系的共同建设者，更是增益世界人权事业发展的行动派，积极为实现“人人得享人权”的世界愿景贡献中国力量。\n参与人权规则制定，改善全球人权治理\n人权规则是改善全球人权治理的“方向盘”。长期以来，美国等发达国家试图通过制定由西方国家主导的国际人权治理规则，在国际人权领域继续推行霸权主义，沉醉于“美式民主优越”幻象中的美国政客总以“山巅之国”自居，对国际人权规则一向是“合则用，不合则弃”，严重破坏了确保全球人权治理向善向好发展的规则体系。\n中国高度重视参与国际人权治理规则的制定完善，推动全球人权治理朝着更加公平公正合理包容的方向发展。积极参加《禁止酷刑和其他残忍、不人道或有辱人格的待遇或处罚公约》《儿童权利公约》《残疾人权利公约》等多个重要人权公约制定工作组会议，作为主要推动者参与起草《发展权利宣言》，作为第二届世界人权大会副主席国参与起草《维也纳宣言和行动纲领》，参与劳工保护、人道主义、社会责任等领域国际规则制定。\n在国际人权治理规则的制定过程中，中国提出的意见和方案受到各方重视。联合国人权理事会先后多次通过中国提交的“发展对享有所有人权的贡献”决议。全球发展倡议已得到100多个国家和国际组织支持，70多个国家参与在联合国平台成立的“全球发展倡议之友小组”。中国作为全球人权治理规则的共同建设者，以实际行动为改善全球人权治理的失衡现状、构建公平正义的世界人权治理规则体系、推动全球人权事业健康发展贡献了中国方案和中国智慧。\n（作者为中南大学人权研究中心研究员）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-10.htm",
    "date": "2024-01-29",
    "content": "1月28日，四川省南充市蓬安县嘉陵江三桥建成通车。该桥全长1239米，桥面宽度38米，主跨220米，双向六车道，设计时速80公里。该桥的建成通车进一步完善了南充综合交通运输体系和公路网布局。\n刘永红摄（影像中国）"
  },
  {
    "title": "完善反恐法律制度体系符合国际原则理念",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-10.htm",
    "date": "2024-01-29",
    "content": "恐怖主义对全球和平与安全构成严重威胁，是国际社会面临的重大挑战之一。我国是恐怖主义受害国，长期面临着恐怖主义的现实威胁。作为国际反恐事业中的重要一员，我国一贯反对一切形式的恐怖主义，坚定支持依法严厉打击恐怖犯罪活动，坚定支持国际社会消除恐怖主义的努力。\n首先，我国以实际行动捍卫以国际法为基础的国际秩序。多年来，我国相继加入或批准了一系列与反恐相关的国际公约，坚决落实联合国反恐怖主义决议；并坚持反恐行动与相关国际合作遵循《联合国宪章》宗旨和原则，尊重当事国主权独立和领土完整，严格遵守使用武力与保护人权的国际法规定。此外，我国还呼吁更多国家参加联合国相关反恐公约，支持制定《关于国际恐怖主义的全面公约》，进一步完善反恐国际法律框架。\n其次，我国坚持多边主义，捍卫以联合国为核心的国际体系。我国坚持反恐国际合作应由联合国及其安理会主导。支持联合国在全球反恐领域发挥协调作用，可以使国际社会在应对国际恐怖主义威胁时能有效维护团结、加强协调、一致行动，建立以合作共赢为核心的国际反恐体系。\n再次，我国积极推进反恐区域合作与双边合作。在上海合作组织框架下，中国与有关国家缔结了《打击恐怖主义、分裂主义和极端主义上海公约》《上海合作组织反恐怖主义公约》等区域性反恐怖主义公约；并与上海合作组织成员国在设立区域反恐机构、联合反恐演习等领域开展合作。这一区域合作模式的成功实践不仅维护了本地区的安全稳定，也为世界其他地区的反恐行动提供了合作样本。在双边合作方面，我国先后与哈萨克斯坦、吉尔吉斯斯坦、巴基斯坦、土库曼斯坦等国家，签订了关于打击恐怖主义、分裂主义和极端主义的双边条约和合作协定。上述努力，使得我国与许多国家开展了卓有成效的合作，并形成打击恐怖主义的合力，共同维护国际和平与安全。\n最后，我国为反恐国际合作提供法律保障。丰富与完善反恐怖主义法律制度体系，是我国结合总体国家安全观与相关实践的情况下，针对恐怖主义威胁的法律回应。这一体系的构建既是维护国家安全、建设法治中国的需要，也是担当国际责任的表现。我国反恐怖主义法律制度体系建设与完善的过程，既是不断提升自身反恐能力，维护国家安全和社会稳定的过程，也是与国际不断接轨、加强合作，有力推进国际社会反恐斗争的过程。针对反恐国际合作，反恐怖主义法以专门章节的形式，对国际情报信息交流、执法合作、国际资金监管合作、刑事司法协助等内容进行了详细规定。国家安全法强调，应当坚持互信、互利、平等、协作，积极同外国政府和国际组织开展安全交流合作，履行国际安全义务，促进共同安全，维护世界和平。相关法律规定加强了反恐国际合作的针对性、适用性和可操作性，丰富并细化了反恐法治工作的规范依据、涵盖范围和措施手段，是国家反恐法治建设的有机组成部分，为我国推进国家安全体系和能力现代化提供了支撑。\n国际反恐成效虽有目共睹，但困难挑战依然严峻。当前，世界百年未有之大变局加速演进，各类恐怖组织借乱生事、跨境勾连，并利用新兴技术实施恐怖活动，使得国际社会对其进行防范打击的难度持续提升。中国完善反恐怖主义法律制度体系，捍卫自身国家安全的相关经验值得国际社会参考与借鉴。\n（作者为浙江师范大学边疆研究院副院长）"
  },
  {
    "title": "上海法院优化法治化营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-10.htm",
    "date": "2024-01-29",
    "content": "本报上海1月28日电  （记者巨云鹏）记者日前从上海市高级人民法院获悉：2023年，上海法院持续优化法治化营商环境，审结一审商事案件10.8万件，同比上升27.7%；连续第六年制定实施法治化营商环境建设专项行动方案，落实“提升商事审判质效”等28项改革举措，一审商事案件审理期限缩短10.8%，鉴定评估用时缩短20.7%，进一步降低经营主体诉讼时间成本。\n在护航企业健康发展方面，上海法院审结涉民营企业商事案件6.5万件，与工商联等部门建立“法律惠企”等法律帮扶机制，就保障投资权益、司法惠企等推出百余项改革举措，指导企业合规经营、化解风险，帮助企业提振发展信心，保护和激发经营主体活力。\n发挥破产审判“及时出清”和“重整救治”功能，上海高院会同市发展改革委等17家单位，联合推出破产信息“一网通查”、重整企业信用修复等提升办理破产便利度的35项措施，依法办结破产、重整案件，平均审理天数缩短32天，让相关企业脱困。"
  },
  {
    "title": "天津市北辰区以党建引领基层治理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_6-10.htm",
    "date": "2024-01-29",
    "content": "本报天津1月28日电  （记者武少民）天寒地冻，积雪未消。位于天津市北辰区双口镇中河头村北面的红色文化园区，却是一派热火朝天景象。拓展红色资源，组织参观红色教育基地……近年来，北辰区持续强化基层党建工作，坚持高质量推进各领域党的建设，打造党建引领基层治理工作体系。\n双口镇充分发挥党员先锋模范作用，各村党组织通过设立党员红旗榜和五星党员示范榜等激励办法，以党员结对包片、小组汇总商议、支部集中解决、大会张榜公示、定期回访汇报等形式，组织党员察民情、访民意、解民忧。\n北辰区青光镇韩家墅村坚持加强党的基层组织建设，从解决好群众反映强烈的问题入手，以党建引领乡风文明。“从2019年到2023年，韩家墅村连续5年村集体收入超过2亿元。”韩家墅村党委书记胡震刚说，韩家墅村还曾入选全国村级“乡风文明建设”优秀典型案例。"
  },
  {
    "title": "本版责编：肖  遥  季健明  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_7-10.htm",
    "date": "2024-01-29",
    "content": ""
  },
  {
    "title": "中华医学会杂志社建设集约平台、推动数字化转型",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-11.htm",
    "date": "2024-01-29",
    "content": "开栏的话\n荟萃科学发现，引领科技发展，科技期刊直接体现国家科技竞争力和文化软实力。目前，我国已经成为期刊大国，但有影响力的世界一流科技期刊还相对缺乏。本版今起推出报道“科技自立自强·培育世界一流科技期刊”，剖析典型个案，倾听一线声音，探讨如何形成有效支撑现代化经济体系建设、与创新型国家相适应的科技期刊发展体系。\n\n中华医学会杂志社出版医学期刊154种，其中包括创刊于1887年的《中华医学杂志英文版》。\n154种期刊分布在不同的编辑部，如何搭建统一协作的出版网络平台？怎样提升出版效率？如何将高质量的内容传播出去？经过多年探索，中华医学会杂志社有了答案：建设期刊集约平台，加快数字出版转型。\n新探索带来新气象。近年来，这家老牌杂志社发展再上新台阶，不仅编辑出版杂志数量增加，办刊质量也不断提升，多次获得中国出版政府奖期刊奖，旗下杂志被多家国际知名数据库收录。\n整合资源发挥医学期刊集群优势\n在中华医学会杂志社工作20多年，社长魏均民深感建设平台的迫切。\n“杂志社旗下有154种期刊，总社直接编辑出版34种，另外120种委托出版，编辑部分布在18个省份。过去，各个期刊编辑系统相对独立，彼此之间缺乏互通。由于编辑力量分散，出版、发行和传播效率都受影响。”魏均民说。\n怎么办？必须搭建集约平台，将期刊“拧成一股绳”，发挥医学期刊集群的优势。\n搭建集约平台也是适应期刊发展趋势使然。魏均民介绍，为提升期刊市场占有率和影响力，近年来，国际大型出版机构集团化发展趋势明显。竞争不再是靠单刊打天下，而是通过集群化优势取胜。为支撑集群化战略，高质量的出版、传播和服务的集约平台愈加重要。\n将资源整合到平台上，数字化是重要途径之一。早在2013年，中华医学会系列杂志便开始集约化、数字化出版探索。2019年以来，得益于中国科技期刊卓越行动计划的支持，中华医学会杂志社平台建设提速。\n魏均民介绍，以平台建设为抓手，中华医学会杂志社建立了统一的投审稿、智能云排版、发布和传播、生产、经营系统，重塑了既有的编辑出版流程，不仅加强了各个编辑部的联系，提升了出版效率，系列杂志内容的质量和审核也实现了统一。\n借助建设集约平台的契机，中华医学会杂志社还开发了“优秀科研成果优先发布平台”，为高质量成果发表打开了绿色通道。“有了绿色通道，我们约到高质量稿件后便能优先在网上发布，从而缩短与国外期刊在出版时间上的差距，以高效服务促进部分一流科研成果回流本土期刊发表。”《中华医学杂志英文版》编辑部主任郝秀原表示。\n出版数字化也丰富了论文的呈现形式。“有些临床操作类成果，光靠图文展示的信息有限，有了数字平台，编辑部可以将临床操作过程拍成视频。读者在阅读文章的同时，还能通过扫描二维码等方式观看操作过程。”《中华医学杂志》编辑部主任吕相征说。\n从内容生产者向服务提供者转变\n随着集约平台建设深入，中华医学会杂志社逐渐从内容生产者向服务提供者转变。这一变化从何而来？\n魏均民说，没有集约平台之前，杂志社拥有的是一本本期刊，这些期刊就像一个个孤立的“水池”。搭建平台，就像是修了一座“水库”。\n打开“中华医学期刊网”，可以直观了解到平台收录的期刊、论文及图表的数量，页面主体部分则是依托中华医学会杂志社系列期刊内容建设的一个个数据库。\n“登录中华医学期刊全文数据库，用户不仅能用关键词搜论文、查指南，还能观看资深专家视频讲座。”魏均民边说边向记者演示，“该数据库深受专业机构欢迎，目前有1800多家机构注册，是杂志社数字出版转型的‘拳头产品’。”\n中国临床案例成果数据库主要服务基层医师。作为大型临床案例发布平台，2020年上线运行以来，该数据库为临床医生提供诊疗辅助参考，成为提高基层临床医生诊疗水平、助力临床医生培养和临床医学发展的重要平台。\n在中华医学期刊网，基于杂志社内容及其延伸产品搭建的各类信息平台还有很多。\n从单纯提供内容采集、编辑等服务，到搭建知识网络，为读者和专业机构提供信息搜集、业务咨询等增值服务，中华医学会杂志社的角色和重点逐渐转变，而支撑转变的正是一个个集约化的信息平台。“为用户提供更丰富的产品和服务，也有助于提升杂志的影响力。”魏均民说。\n为进一步挖掘杂志社知识服务潜力，2021年，依托中华医学会的专家资源，中华医学会杂志社获批成立了医学期刊知识挖掘与服务重点实验室。“希望借助专家资源和人工智能等技术，摸索知识服务模式，为我国医药卫生领域科技期刊的可持续发展探路。”魏均民说。\n打造有国际影响力的中国医学学术平台\n中华医学会杂志社的变化，是我国科技期刊出版由传统出版向集约化、数字化出版转型的缩影。\n在魏均民看来，近年来，我国科技期刊集约化、数字化成效明显。然而，科技期刊尚未形成完整的数字出版生态链，尤其是缺乏一体化的科技期刊学术出版服务平台。\n《中国科技期刊发展蓝皮书（2023）》（以下简称《蓝皮书》）统计显示，截至2022年底，中国科技期刊总量为5163种，分属于3218个主办单位。77.13%的主办单位仅主办1种科技期刊。\n出路在哪？魏均民认为，通过建设一体化数字出版服务平台，将分散的期刊出版工作进行集约，能够构筑完整的数字出版生态链，加快建设世界一流科技期刊。\n为快速融入国际主流学术交流圈，我国大多数英文科技期刊选择“借船出海”模式。为探索从“借船出海”转向“造船出海”，2020年，中华医学会杂志社与国际知名数据出版商威立（Wiley）合作，面向国外读者搭建了英文期刊传播平台MedNexus。\n2022年7月，该平台正式上线。目前，该平台入驻期刊24种、收录论文4万多篇。通过与国际出版标准化组织、重要学术索引数据库等对接，平台目前已有200多个国家和地区的来访用户，访问量已超过60万次，增加了中国科技期刊在全球科学传播中的分量。\n高质量的内容是期刊的生命。与我国快速增长的科研产出相比，我国科技期刊发展较为滞后。据《蓝皮书》统计，2022年中国作者发表SCI论文总数是中国SCI期刊发表论文数的19倍多。这意味着大量中国作者的成果发表需要依靠海外科技期刊，我国科技期刊对一流成果的承载能力还远远不够。\n魏均民分析，在评价体系引导下，如今，越来越多的中国作者愿意将优质稿件发表在中国期刊上。未来，进一步增强本土期刊影响力，还需要推进相关政策落到实处。此外，还应正视中国科技期刊与国际水平的差距，通过优化期刊资源配置，支持具有一定实力的科技期刊在国际化、数字化和市场化等方面持续发力。"
  },
  {
    "title": "“我要办村晚”乡村文化能人扶持计划启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-11.htm",
    "date": "2024-01-29",
    "content": "“真没想到在小山村能看到这么精彩的节目。”近日，在湖南省湘西土家族苗族自治州凤凰县腊尔山镇一个苗寨篮球场，一场展现当地民俗的“村晚”吸引了不少人前来观看。乐队弹唱、苗鼓表演、舞狮表演……赢得阵阵掌声。不仅有现场观众，这场“村晚”还在视频平台直播，线上观看人数超过780万。\n《“十四五”文化和旅游发展规划》提出，“利用春节等传统节日，融入时代精神和人文内涵，创新开展‘村晚’等文化活动。”近日，由文化和旅游部公共服务司指导、中国文化馆协会等发起的“我要办村晚”乡村文化能人扶持计划启动。作为文化和旅游部2024年“欢欢喜喜过大年”框架下的重点活动之一，活动邀请才艺主播在家乡举办“村晚”并线上直播。在该计划扶持下，首次由主播自主筹办的“村晚”在山西省临汾市泊庄村和湖南省凤凰县腊尔山镇开演，两地共有近200名村民参与表演。\n腊尔山镇的“村晚”由4名90后小伙组成的乐队发起，他们擅长把地方风俗融合进歌曲创作中。这场“村晚”有来自腊尔山镇夺西社区的苗鼓表演，两林乡代高村、叭果村的舞狮表演等。此外，来自代高村的村民还表演了一场农具秀。\n泊庄村“村晚”的发起人张勇，是晋南威风锣鼓的非遗传承人。为保留下传承千年的曲牌，过去15年，张勇曾寻访临汾300多个村庄，记录了1500多首锣鼓曲牌。演出时，老乡们身挂大鼓，跨开马步，挥动胳膊，深沉浑厚的鼓点响彻乡间。不仅如此，“村晚”上，绛州鼓乐、晋南民歌、天塔狮舞等特色表演以及唢呐、快板等节目也相继登台，赢得观众的掌声和喝彩。\n“村晚”丰富着乡村精神文化生活，助力了乡村旅游发展。数据显示，2022年12月至2023年12月，约5000场“村晚”主题直播上演，累计观看人数达2297万，相当于平均每天有13场“村晚”直播，场均观众超4500人。"
  },
  {
    "title": "2024年春晚完成第三次彩排",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-11.htm",
    "date": "2024-01-29",
    "content": "本报北京1月28日电  （记者刘阳）28日，中央广播电视总台《2024年春节联欢晚会》顺利完成第三次彩排。今年春晚注重从中华优秀传统文化元素中汲取创作灵感和创新动力，于细微处凸显人们对幸福生活的信心与追求，为全球华人送上温暖的新春祝福。\n节目组创作的创意年俗节目展现丰富多样的中华饮食文化，寄寓龙年五谷丰登、别开生面；传统八段锦的创新演绎，为广大观众送上美好祝愿。节目中真挚的新春祝福，展现出浓浓的生活气息，反映出人们的内心所愿。一首首动听的歌曲唱出“岁岁无忧”“事事如意”的美好祝愿，引发情感共鸣；舞蹈节目表现锦鲤在水中的灵动身影，表达了“年年有余”“好运连连”的愿景。\n彩排现场，感动无数网友的“辖区管家”民警马怀龙、“阳光女孩”小豆豆和“饼干小哥”魏忠帅入座嘉宾席。春晚剧组向千千万万辛勤挥洒汗水的普通人发出邀约。中央广播电视总台“春晚序曲”全球看春晚活动1月26日在美国纽约启动，后续还将在瑞士、肯尼亚等多国举办专场，让春晚成为世界走近中国、了解中国的文化名片。\n中央广播电视总台《2024年春节联欢晚会》将精研细磨各类节目创编，倾力打造一桌欢乐吉祥、喜气洋洋的“文化年夜饭”。"
  },
  {
    "title": "量子科技产业研究院成立",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-11.htm",
    "date": "2024-01-29",
    "content": "本报合肥1月28日电  （记者徐靖）近日，量子科技产业研究院成立大会在安徽省合肥市召开，并签署联合建设量子科技产业研究院协议书。\n据介绍，成立量子科技产业研究院，是安徽省、合肥市推进量子科技成果转化的重要举措。量子科技产业研究院是创新推动量子科技产业发展的重要平台，是加快培育量子科技领域复合型人才队伍的重要载体。量子科技产业研究院将坚持开放合作，汇聚各界力量，加强产学研深度融合，系统开展科技成果转移转化工作，促进更多成果优先在安徽、合肥落地转化。\n近年来，合肥市大力培育发展量子产业，打造了量子领域4个新型研发机构，运营了量子信息未来产业园，开通了千公里级量子通信京沪干线，集聚了一批量子产业链企业，成为“量子科技”“量子产业”的双高地。下一步，合肥将深入贯彻落实科技强国战略，支持量子科技创新和产业发展，高水平推动量子前沿科技攻关，加速量子科技创新成果落地转化。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-11.htm",
    "date": "2024-01-29",
    "content": "春节将近，江西省吉安市永新县，一副副写满新春祝福的对联，散发着年味。摆方桌、置笔墨、铺红纸、挥大毫……书法家们写春联、送福字，也吸引了许多孩子拿起毛笔、学写春联。在永新县，手写春联的传统依然延续，“永新春联”成为一个艺术品牌，“爱书法、写春联”深入人心。永新县学习书法蔚然成风。全县中小学校实施“书法进课堂”，建立了书画教育“十百千工程”培训基地，聘请书法协会会员为常任教师，先后培训中小学生上万人次。\n本报记者  朱  磊摄"
  },
  {
    "title": "国家中小学智慧教育平台注册用户达1亿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_6-11.htm",
    "date": "2024-01-29",
    "content": "本报北京1月28日电  （记者闫伊乔）记者从教育部获悉：国家中小学智慧教育平台自上线以来，一直安全稳定运行，用户注册量稳步增长，注册用户达1亿，有效服务了学生自主学习、教师教学、家校协同育人。\n据悉，平台资源持续扩容，已汇聚中小学教育资源8.8万条、职业教育在线精品课程超1万门、高等教育优质慕课2.7万门，更新专题资源，上线“2023年暑期教育研修”“网络安全宣传教育”等专题资源，拓展服务大厅的留学服务事项。平台功能服务能力显著提升，升级迭代5次，上线国家智慧教育读书平台，新增接入广西、云南、甘肃等3个省级智慧教育平台。平台还开发教师备授课工具、个人资源库、直播专区等，指导一线教师用好平台提供的精品资源。"
  },
  {
    "title": "中华艺术宫推出艺术大展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_7-11.htm",
    "date": "2024-01-29",
    "content": "本报上海1月28日电  （记者曹玲娟）“中国式风景——林风眠吴冠中艺术大展”27日起在中华艺术宫（上海美术馆）拉开帷幕，展览汇聚两位艺术家的200件（组）代表性作品。\n作为首次全面回顾两位艺术家艺术成就的大型展览，“中国式风景——林风眠吴冠中艺术大展”以上海国有美术机构馆藏精品为主，集聚多家艺术机构的林风眠、吴冠中珍贵藏品，深度梳理两位艺术大师的探索、成就与影响，呈现林风眠和吴冠中融通中西古今的创新精神与艺术探索。\n本次展出的林风眠作品包括较为少见的早期半身仕女画《女半身像》、深受敦煌壁画影响而创作的《舞》等。其仕女代表作《捧白莲的女子》《青桃盘仕女》、芦塘鹜鸟类作品《鹜群》《芦苇孤雁》、秋林风景《溪流》《秋》等均在展览中展出。吴冠中展区囊括其各个时期的代表作品，吴冠中仅存的3张巴黎时期水彩画之一《巴黎郊外乡村》、一批上世纪50年代的素描作品等珍贵藏品也与观众见面。\n此次展览由上海市文化和旅游局指导，中华艺术宫（上海美术馆）联手清华大学艺术博物馆、上海中国画院、上海市美术家协会共同主办。据悉，在中华艺术宫展出之后，展览将走进清华大学艺术博物馆。"
  },
  {
    "title": "陕西省宝鸡市加强非遗文化资源保护利用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_8-11.htm",
    "date": "2024-01-29",
    "content": "在陕西省宝鸡市西府老街文昌街，社火脸谱绘制技艺代表性传承人张星的马勺脸谱展示，吸引不少游客驻足。插花脸谱、梭子脸谱、铲子脸谱、木锨脸谱等琳琅满目，挂在墙壁上，令人目不暇接。\n先用毛笔在马勺上勾勒出脸谱的大致轮廓，再运用“青、赤、黄、白、黑”5种传统基础颜色上色，不一会儿，一个色彩绚丽、线条柔美的脸谱就出现在游客眼前。“马勺脸谱一般选用优质的桐木、柳木、桃木等制作，用特制刀具手工刻制后，通过沥粉、彩绘、勾金等多种技艺，将脸谱绘制在马勺上。”张星说，“希望通过非遗展示，让更多人了解社火脸谱。”\n近日，宝鸡市推出50多项丰富多彩的新春文化旅游活动。西秦刺绣、木版年画、凤翔泥塑、社火脸谱等非遗技艺展示、非遗年货展销活动，吸引游客前来。威风战鼓、高跷赶犟驴、秦腔等节目展演，引来观众阵阵喝彩。\n古色古香的牌楼、青砖灰瓦的建筑，坐落于宝鸡市金台区胜利塬的西府老街，集观赏性、参与性于一体。其中，非遗体验、展示、研学是老街的一大特色。邻近的西府里文化艺术村，邀请非遗传承人入驻，建成社火脸谱艺术馆、书刻工作室、西府皮影艺术展馆等，加强非遗保护利用，推动非遗传承发展。在这里，游客可以领略多彩的非遗文化，体验非遗的多种业态。\n宝鸡市拥有丰富的非遗文化资源。近年来，宝鸡市深入实施“记录、传承、传播、利用”四大工程，建立了涵盖6项国家级、67项省级、143项市级、514项县级非遗项目的保护体系，建设多个非遗类文化旅游景区。同时不断丰富文化产品供给，新建文化艺术中心、宝鸡大剧院等公共文化地标，建成各类文化场馆、主题公园2000余个；突出新型文化空间布局，创新建设数字图书馆、城市书房等文化空间100余个；以文化旅游节为载体，每年精心策划“春、夏、秋、冬”文化旅游季等特色主题活动120余项。\n“宝鸡市深入挖掘中华优秀传统文化，多措并举激发文旅业态的勃勃生机。游宝鸡、赏山水、品美食，我们整合了市、县、景区资源，高质量举办多场活动，在巩固毗邻省区市场的同时，积极拓展‘长三角’‘珠三角’‘京津冀’市场，让城市品牌辐射更多地方。”宝鸡市文化和旅游局党组书记、局长武云说。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_9-11.htm",
    "date": "2024-01-29",
    "content": ""
  },
  {
    "title": "青海省西宁市城西区不断提升基层医疗服务质量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-12.htm",
    "date": "2024-01-29",
    "content": "核心阅读\n建立“家庭医生+网格员”组队服务模式，形成居民联系机制；统筹区域内优质医卫资源，促进基层医疗机构与专业医疗机构协作；加强日常健康管理，为群众提供“治未病”服务……第二批主题教育开展以来，青海省西宁市城西区进一步延伸家庭医生服务链条，提升基层医疗机构服务质量，更好守护群众健康。\n\n“咚咚咚”，熟悉的敲门声传来，家住青海省西宁市城西区古城台街道办事处辖区的王爱铭老人连声应答。\n“今天是社区卫生服务中心的冯定康医生上门巡诊的日子，我们约的9点，这不，准时到！”拉着冯医生的手，年过八旬的王爱铭老人格外激动。王爱铭的老伴患有高血压、类风湿性关节炎，常年卧病在床，儿女远在外地工作。最近，老伴又在家中磕碰到左脚，导致脚趾破溃化脓。为了避免进一步感染，王爱铭联系到家庭医生冯定康，“每周定时来换药，还给我们老两口把脉、看舌象，给予饮食上的指导，咱这心里，踏实得很。”\n优化签约服务方式、提高健康管理质量、持续推进“网格化”……第二批主题教育开展以来，西宁市城西区瞄准群众身边的急难愁盼，积极探索家庭医生网格化，着力发现、解决家庭医生服务工作发展的瓶颈问题，进一步提升居民的满意度和幸福感，让居民享受到“家门口”的优质医疗服务。\n划分签约责任区域\n形成居民联系机制\n几把嫩绿蔬菜、一条鲜活鲈鱼，早市上的简单采购，对今年50岁的王义全来说，却格外幸福。一次突发脑出血，让他落下了左侧身体偏瘫的后遗症，严重时甚至连生活都无法自理。“看着家人忙碌的身影，我摸着自己就是使不上劲的腿和胳膊，心里很难过。”王义全说。\n抱着试一试的态度，王义全找到了离家最近的古城台社区卫生服务中心，详细检查后，医生根据王义全的情况，进行针刺、拔罐、推拿、牵引以及中药调理等治疗。经过康复治疗，王义全身体状态慢慢好转。“现在我身体好多了，还能偶尔下楼活动锻炼、买菜购物。”王义全深有感触，“多亏了社区卫生服务中心。工作人员上门服务，帮我省去了好多麻烦，更重要的是，为我坚持治疗带来了信心和动力。真的太感谢了。”\n西宁市城西区坚持以将家庭医生团队纳入基层网格为抓手，服务百姓健康为需求。根据服务半径和服务人口，城西区合理划分签约服务责任区域，建立“家庭医生+网格员”组队服务模式，形成居民联系机制，掌握居民的健康情况及健康需求，从而提供更好的健康服务；特别是第二批主题教育开展以来，全区78支家庭医生团队融入146个网格，实现服务体系由“单打独斗”向“多方协作”转变。\n“通过建立并实行家庭医生公示制度，我们持续完善‘线上+线下’服务模式，及时解答群众各类诊疗问题。目前已在辖区内的所有小区张贴了公示牌，同时分人群开展家庭医生签约工作。通过开展健康讲座、老年人免费查体、就医指导、查体反馈等形式，切实把签约履约工作落到实处。”古城台社区卫生服务中心负责人张春兰介绍，“特别是针对辖区内行动不便、卧病在床的群众，我们提供上门服务，使困难群众足不出户就能享受到优质专业的医疗服务。”\n上门导尿、褥疮护理、清创换药、针灸推拿……服务的触角不断延伸，得到了群众的肯定。截至目前，城西区基层医疗卫生机构与辖区居民签约数达到25.42万人、签约率77.52%；重点人群签约达6.4万人，签约率95.02%。\n统筹优质医疗资源\n邀请专家下沉坐诊\n下午3点，古城台社区卫生服务中心四楼的会议室里，一场专业的临床讲座正在进行。\n“韩大夫您好，在我服务的部分高血压居民中，很多人虽然降压效果很明显，但也伴随着乏力、四肢麻木等反应，请问这个问题怎么解决？”古城台社区卫生服务中心的家庭医生宋有芳迫切地抛出自己的困惑。\n讲台上，青海省名老中医韩文细致解释：是不是长期服用某种药物所致？针对一些血压不是太高的患者，我们建议可以服用一些更温和的药物。\n宋有芳恍然大悟，“跟专家面对面的交流，为今后我们在患者用药指导方面积累了经验、增加了专业知识、提升了服务能力。”宋有芳说。\n统筹区域优质医疗卫生资源，城西区卫生健康局与青海大学附属医院对接并签订协议书，邀请专家下沉坐诊，在家门口为辖区居民提供优质的医疗服务。同时，还优化签约服务方式，加强全专结合、医防融合，与城西区的6家基层医疗机构、3家民营眼科医院和两家公共卫生服务机构结成眼科专科联盟，通过技术帮扶、学术交流、人才培养、双向转诊等方式，建立眼科疾病医疗、预防、康复相结合的工作机制，促进基层医疗机构与疾病预防控制机构、妇幼保健机构的多维度结合。\n力量不断整合，服务更加精细。“通过‘开门听意见’活动，我们了解到很多居民有中医理疗的需求。经过走访调研，城西区卫生健康局与民政部门对接，盘活了原有的日间照料中心资源，在辖区内的世通小区建成开放全市首个‘小区里的中医馆’，开展中医理疗技术，如沙疗床、葫芦灸等，极大地方便了群众。”宋有芳说。\n宋有芳介绍，卫生服务中心还采用心理咨询师联合家庭医生及护理人员的团队协作，开展心理健康知识宣教、举办居民身心健康文体活动、开展心理健康咨询、建立心理健康档案、在家庭医生签约服务包中增加心理服务包的内容，为重点人群和有需求的居民提供心理咨询等服务，受到大家的一致好评。\n加强日常保健服务\n守护健康关口前移\n冬日暖阳下，小区院子里，一场八段锦的保健操授课正在城西区康华现代城小区开展。随着古城台社区卫生服务中心马佳蕊医生的口令，十来名老人两臂侧起、沉肩坠肘、松腕舒指，沉浸在健身的快乐中。\n“通过组织这种健身操，不光能锻炼老人的肌肉与关节活力，也促进了大伙之间的交流，很受欢迎。”马佳蕊告诉记者，“古城台社区内老旧小区较多，老年人占比较高。在走访中我们了解到，患高血压、糖尿病、风湿性关节炎等常见病的人较多，有人常常把小病拖成大病、大病拖成手术。所以如何加强疾病的预防和检查、把守护群众健康的关口前移，也成了我们思考的问题。”\n发挥“离群众最近”的优势，古城台社区卫生服务中心以为居民建立健康档案为抓手，定期对签约家庭进行健康评估，并根据评估结果制定个性健康指导计划，实施动态管理。特别是对65岁以上老年人、慢性病患者等重点人群，定期通过门诊、电话、上门等方式进行管理，为其制定健康生活措施和疾病治疗等“治未病”服务。与此同时，如遇有疑难、急重症或受条件限制的病例，还会提供转往上级医院等其他适宜机构的绿色通道。\n在古城台社区卫生服务中心，12名患者的24小时动态心电监护检查结果，通过远程医疗的方式，由青海大学附属医院心电图室专家出具了检查报告。今年44岁的患者王志欣说：“相较于大医院，社区卫生服务中心也能提供便捷、快速、专业的一站式服务，省去了排队挂号预约等一系列手续，真的是太贴心了。”\n开展免费体检、提供健康咨询、开展健康讲座……社区卫生服务中心从单纯的“看病开药”，转变为向百姓提供疾病预防、医疗康复、妇幼保健、医养融合、健康管理等综合性服务，提升了疾病预防效率。“接下来，我们将在服务内容上更细致、服务质量上再提高、服务情感上再贴近，与卫健部门加强合作，不断优化家庭签约医生的考核激励，构建起防、治、康、教相结合的健康服务共同体，让老百姓在家门口就能享受到更优质的医疗服务。”西宁市城西区委常委、组织部部长王瑞麟说。"
  },
  {
    "title": "天津首位盲人律师，向视障人群提供公益服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-12.htm",
    "date": "2024-01-29",
    "content": "最近，记者走进“心之光无障碍交流中心”，看到王慧坐在电脑前为下午的会议演讲做准备。应天津市卫生健康委邀请，他去给医院做《信息技术  互联网内容无障碍可访问性技术要求与测试方法》解读，助力医疗服务信息平台无障碍建设。\n王慧是天津首位获得法律职业资格的盲人。高中时，王慧被确诊为视神经萎缩，医生建议他转去盲校，否则无法完成普通高中的升学考试，他拒绝了。“不试试怎么知道呢？”最终，他用数倍于常人的努力，考入兰州大学。\n大学第二年，王慧的眼疾再次恶化，只得休学1年。然而要强的他决定重返校园，要像其他同学一样顺利毕业。看不见，就录音听，反反复复听。2008年，他成为该校第一个盲人毕业生。\n王慧乐观，爱琢磨。出行、生活、工作中遇到的问题，他一一记下，找人探讨如何解决。他挂在嘴边的一句话是，“办法总会有的，无非是慢一点。”有些新产品不会用，他就向客服要说明书，电子版的最好。有些设计细节忽略了盲人的实际需求，他还会直接提出意见。\n为了解决视障人群“阅读只有盲文、娱乐只有广播”的难题，十几年来，王慧跟朋友合作研发读屏软件，专攻信息障碍，教视障人群用手机、用电脑。60多岁因病失明的赵阿姨找到王慧学习使用手机，从上午9点，一直待到下午5点才肯离开，“有你的帮助太好了，这让我对未来生活又有了信心。”赵阿姨说。一位在课堂上学手机的全盲老先生当场给朋友发了一首诗，收到回复后，他激动地抓住王慧的手，“王老师，谢谢你，你是我们盲人朋友的眼睛啊！”\n一句话，千斤重。以前，王慧只想默默地做点技术。陌生人的感谢和期待让他意识到，还可以做得更多。\n个人的力量很小，如何让全社会关注视障全体、为残疾人营造无障碍环境，除了技术，还需要法律的保障。王慧的思考又进一步。\n毕业10年后，王慧决定参加法律职业资格考试。1500多小时的音频课程，王慧每天早上4点起床听课，做电子笔记，忙完工作，又从晚上听到深夜，每天的睡眠时间被压缩到4至5小时。\n王慧担心不让盲人进考场，就给天津市司法局写信陈述自己情况，没想到三四天后就收到可以参加考试的通知。天津市司法局为王慧单独设置了考场，他通过读屏软件独立完成了全部考试科目。\n2019年，王慧被评为全国自强模范。同年，他顺利通过法考，入职天津四方君汇律师事务所，成为天津第一位盲人律师。王慧不断突破自我，也鼓舞着更多盲人朋友树立信心，一起改变。\n“网络课堂可以打破地区限制，扩大为视障人群提供公益服务的覆盖面。”王慧思考后，注册了“心之光智慧课堂”。对于网络零起点的视障人群，王慧保留了线下的“心之光无障碍交流中心”，为盲人普法，分享智能设备、生活实用技巧。天津市南开区向阳路街云阳里社区为他们提供场地，作为线下活动室。\n2023年，王慧受聘担任天津市人民检察院公益诉讼观察员，在履职过程中，王慧参与办理的天津市人民检察院督促保障视障人士公交出行无障碍行政公益诉讼案例，入选了2023年最高检无障碍环境建设检察公益诉讼典型案例。\n信念坚定，步履不停。王慧用实际行动为盲人朋友点亮一盏心灯，给他们的生活带去希望和力量。"
  },
  {
    "title": "10万余名青年志愿者上岗服务2024年春运",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-12.htm",
    "date": "2024-01-29",
    "content": "本报北京1月28日电  （记者杨昊）记者从共青团中央获悉：据不完全统计，春运首日，各级团组织共招募选派10.3万余名青年志愿者上岗，以“青春志愿行  温暖回家路”为主题，围绕站车文明宣传、引导咨询、重点群体服务等提供精准化、专业化服务。\n铁路各级团组织着重从党团员、优秀大学生志愿者中招募铁路春运志愿者；精心制作《春运铁路志愿服务专题培训课程》，作为服务铁路春运“暖冬行动”志愿者的标准培训课程；精准设置志愿服务岗位，根据春运期间铁路客流变化，动态设置岗点、时段及班制，同时加大对新开通车站的志愿服务力量投入，提前研判客流情况，合理设置志愿者岗点和上岗人数。2024年春运期间，铁路各级团组织共招募2万余名志愿者，在全国525个重点车站开展文明宣传、信息答询、设备使用协助、乘降秩序维护、候车环境维护和重点旅客服务等志愿服务。\n团北京市委在北京“七站两场”及周边区域设置900个春运志愿服务站（岗），招募1.5万名志愿者为旅客提供帮扶；团湖南省委联合省交通运输厅等单位在全省70多个高速收费口、服务区设立“暖冬行动”春运志愿服务站；团黑龙江省委将春运服务与冰雪旅游志愿服务相融合，服务站点场景从车站、机场等交通枢纽，拓展到冰雪旅游各景点，为游客旅途增添温暖。"
  },
  {
    "title": "保障安全  贴心服务（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-12.htm",
    "date": "2024-01-29",
    "content": ""
  },
  {
    "title": "新疆生产建设兵团第六师芳草湖农场",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-12.htm",
    "date": "2024-01-29",
    "content": "室外是白雪茫茫寒风凛冽，但走进田建明的家里，人瞬间就暖和了起来。这100平方米的屋子里暖气充足。田建明家所在的绿园小区，位于新疆生产建设兵团第六师芳草湖农场边缘，是一个老小区，更是距离供热公司最远的居民区。\n“新疆的冬天长、温度低，供暖质量事关民生。”农场政委阿余拉哲说，为此，芳草湖农场在硬件改造上积极争取项目和资金，在服务群众解决投诉方面也进行了机制创新。\n“我们抢抓工期，在供热季之前完成了供热主管道的全面改造提升。”芳草湖农场城镇管理服务中心主任夏绪新说，2023年，财政共拿出2000多万元资金支持这一项目，改造工程也在60天内全部顺利完成。\n这个顺利，来之不易。主管道穿过的商贸城、转盘路和沿途干道，在工程期间都需要封闭施工，拉起围挡、挖开3米深的沟渠。“对这些商铺而言，施工期间他们的生意肯定是要受到影响的。但听说我们是改造暖气管道，没有一户居民或者商铺提出反对，都非常支持。”夏绪新说。\n供热主管道改造完成，并非就能一劳永逸，二级管道建设、村民家中的设施保障，还有许多问题待解。“我们今年建立供热协调机制，做到当天接诉、当天办理、当天解决。”夏绪新说。\n夏绪新介绍，供热协调机制是将整个农场分为若干片区，每个片区建立一个供热协调小组，由城镇管理服务中心、供热公司和社区各一名工作人员组成。接到投诉后，小组第一时间赶到现场，各司其职，为群众解决供暖问题。"
  },
  {
    "title": "创造温暖候车环境 提升旅客出行体验",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_6-12.htm",
    "date": "2024-01-29",
    "content": "“暖风机功率要适宜，要根据室外气温、客流量大小及时调整……”1月26日的早交班会上，国铁呼和浩特局呼和浩特站客运车间副主任李峻屹再三强调。\n今年入冬以来，内蒙古自治区呼和浩特地区迎来多轮次的大风、降雪、寒潮等恶劣天气。为给旅客创造温暖的候车环境，当地铁路部门组织力量对车站通风、换气、供暖设备的使用状态进行了拉网式排查整治，拆除老旧供暖管路1960米，新铺设室内外管路9700米，增设中空保温玻璃幕墙300平方米、岩棉外保温材料600平方米，并采取加装防寒门帘和曲线开门方式，进一步阻隔冷空气进入候车厅。候车厅温度大幅提升。\n春运开启，呼和浩特站客流稳中有升，二楼的孙奇温馨服务台也人气颇高。为提升旅客出行体验，车站开辟了爱心通道，推出“免开口服务卡”，对重点旅客提供网络查询、送车引导、轮椅预约等一对一全流程服务。"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_7-12.htm",
    "date": "2024-01-29",
    "content": ""
  },
  {
    "title": "划范围、限时间，联合监管、有序采砂",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-13.htm",
    "date": "2024-01-29",
    "content": "核心阅读\n鄱阳湖是长江流域重要通江湖泊，保护鄱阳湖生态对保护长江流域生态有着重要意义。规范治理砂石资源挖采，是保护河流湖泊生态的重要举措。如何既保护好水域生态，又合理利用砂石资源？江西省九江市在制度制定、科学监管等方面展开了一些尝试。\n\n长江重要通江湖泊——鄱阳湖松门山附近水域，鱼翔浅底、候鸟翩跹。\n距离此处不远的是鄱阳湖永修02号和永修03号采砂作业区，只有候鸟的鸣叫，不闻机器的轰隆，采砂船已不见踪影。“这块采区不会再启动了。”江西省九江市采砂管理局局长张浔说。\n前不久，江西省生态环境科学研究与规划院的《鄱阳湖采砂项目对鄱阳湖九江水域水生生物影响监测报告》摆在张浔案头。报告显示，鄱阳湖江豚种群数量稳定，主要分布在主航道区域，其中丰水期在永修02号和永修03号采砂作业区周边水域有一定数量分布。正是这句话，让江西省水利厅下决心关停永修02号和永修03号采砂作业区，还江豚畅游的通道。\n定时、定量、定点、定船、定功率，保护性开发砂石资源\n万里长江，波涛滚滚。百里鄱湖，烟波浩渺。\n九江拥有152公里长江岸线和鄱阳湖2/3水域，砂石资源丰富。由于水域面积广，监管难度大，受暴利驱使，非法采砂、乱采滥挖现象曾经屡禁不止。砂石资源流失严重，河道堤防和通航安全受到威胁，生态环境遭到一定破坏，涉砂事故、案件频发。此后，对砂石资源的严格管控又一度造成建设用砂供应不足的问题。\n为保护好鄱阳湖“一湖清水”和长江“黄金水道”防洪、通航安全，同时保障江西省建设用砂稳定供应，九江开展了在生态环境保护与经济社会发展间寻找平衡的大量探索。\n为合理开发利用长江、鄱阳湖的砂石资源，2015年3月，九江市对长江九江段实行采砂统一管理，建立了九江市长江大保护多元共治协作工作机制，进一步夯实“统一调度、部门联动、定期会商、联合执法、综合治理”的采砂统一管理工作格局，有力维护长江、鄱阳湖九江水域采砂管理秩序。\n江西师范大学副校长、鄱阳湖湿地与流域研究教育部重点实验室博士后合作导师钟业喜介绍，采砂会对鱼类产卵繁殖造成影响，从而导致鱼类资源减少，因此，控制鱼类产卵场主要分布区的采砂范围和采砂时段十分有必要。\n2016年9月通过的《江西省河道采砂管理条例》明确规定，依法划定的禁渔区的禁渔期禁止采砂。2019年，江西省印发的《江西省赣江抚河信江饶河修河中下游干流河道和鄱阳湖采砂规划（2019—2023年）》规划可采区84个，年控制砂石开采量为7120万吨，要求在鄱阳湖每年的禁渔期禁止采砂。\n“禁渔期我们是坚决禁采，可采时间从7月到次年2月，这期间遇到枯水期，也会为保障鄱阳湖水质而停采。”张浔说，“采砂期间按照每天8小时作业。”\n近年来，九江市坚决贯彻落实长江保护法、《江西省河道采砂管理条例》等法律法规，九江市采砂管理局严格执行采砂规划许可及定时、定量、定点、定船、定功率工作要求，做到年度控制开采总量、单个采区年度控制开采量“双控制”，在水生生物保护区、湿地保护区、饮用水源保护范围及水工程、桥梁等工程保护范围内不从事任何采砂作业活动，实现了对砂石资源的保护性开发。据悉，九江市鄱阳湖砂石每年实际开采量约为2000万吨，仅占鄱阳湖九江水域砂石资源总储量156.39亿吨的0.13%左右。此外，九江市还实施河道采砂项目环境影响评价，委托专业环评机构编制《九江市鄱阳湖水域采砂项目环境影响评价报告》《九江市鄱阳湖水域采砂项目对湿地与越冬水鸟影响专题报告》《九江市鄱阳湖部分水域采砂对水生生态影响专题报告》等论证报告。2023年，鄱阳湖九江水域的水质为Ⅲ类。\n据了解，江西省水利厅2022年度批复采砂方案涉及九江8个采砂区，开采面积61.58平方公里，年采砂量控制在3890万吨。九江市实际采砂作业区开采面积51.56平方公里，采区作业面积压缩了超10平方公里，全年实际采砂2000万吨。\n从乱采到有序，“人水和谐”正逐步显现\n鄱阳湖被誉为天然的“沙库”。水文监测结果显示，鄱阳湖的多年平均入湖沙量达1533万吨，从湖口流入长江的出沙量为998万吨，再算上长江汛期的倒灌沙量，年均淤积量约为620万吨。\n“非法采砂造成砂石资源流失，河道堤防和通航安全受到威胁，生态环境遭到一定破坏。”九江市政府相关负责人表示。为适度、合理地利用河道砂石资源，促进地方经济发展，九江制定采砂规划，规范砂石开采，维护河道河势稳定，保障行洪安全。\n九江市采砂管理局二级调研员、九江市采砂办现场监督指挥部指挥长邹平友与水打了一辈子交道。他带记者来到鄱阳湖都昌01—1号采砂作业区，指着监控视频解释：“采砂船通过泵吸水采的方式进行采砂，不添加任何药剂，且所有采区均远离入长江口，避开了生态红线和生态环境敏感区。”\n邹平友介绍，除所有采区规划均依法依规避开鄱阳湖主要水生物产卵场、索饵场、越冬场及洄游通道，并实施鄱阳湖禁渔期禁止开采、洄游高峰期禁止开采、错峰开采等措施，九江还实施人工增殖放流，有效维护了河湖生态。\n长江江豚的活动与采砂作业间也存在一定联系。多年有规划挖沙后形成了一些大型沙坑，沙坑水域水位较深，鱼类资源相对丰富，为江豚提供了相对较好的索饵、越冬场所，大量江豚聚集在沙坑中。\n其中，永修县松门山以北区域和老爷庙水域冬季沙坑内江豚分布最为密集。去年，九江市在该区域内开展了一次为江豚疏浚生活通道的采砂活动，这帮助长江旗舰物种江豚渡过了难关。也正因该区域位于规划可采区附近，为保障江豚安全，九江市采取了进一步措施，关停了永修02号和永修03号采砂作业区。\n从单一到联合，形成监管合力\n九江市采砂管理局大门上镌刻着24个大字：“科学规划、有序开采、严格监管、总量控制、保护生态、确保安全”。严格监管是保护长江、鄱阳湖生态的关键措施之一。打击非法采砂，也是筑牢生态安全屏障的重要举措。\n鄱阳湖蛤蟆石码头，是从长江进入鄱阳湖的第一个港口，是鄱阳湖出入长江的枢纽港，江西省运砂流动检查点就设在此处。检查点负责人吴智军告诉记者：“经过多年治理，鄱阳湖水域涉砂违法犯罪显著减少，但仍时有发生。我们与九江市鄱阳湖联合执法队、九江市濂溪区水警大队加大巡查力度，白天晚上全覆盖，对非法采运砂等违法犯罪行为起到了极大的震慑作用。”\n2009年以前，海事、渔政、公安等部门各司其职，长江江西段水域全部为交界水域，存在跨省属地管辖权的争议，由于长江南北两岸执法尺度、力度、标准不一，长江九江段水域非法采砂虽然得到有效遏制，但一些重点交界水域非法采砂情况仍偶有发现。同时，难以形成监管合力，一旦遇到需要多部门处理的问题，办事效率较低。\n2015年，由九江市公安局水上分局牵头，从市水利局、九江海事局、市港口航运管理局、市农业农村局抽调业务骨干，成立市鄱阳湖、长江联合执法队，打击长江、鄱阳湖水域各类涉水违法违规行为尤其是非法采砂、非法捕捞行为。\n2022年6月1日，九江市公安局促成长江航运公安局九江分局、湖北省黄冈市公安局、安徽省安庆市公安局、江西省九江市公安局共同创新升级“一江三省四警”联合执法机制，实现跨区域、跨层级、跨部门联合执法，充分发挥各职能部门的执法优势，24小时待命，保持对长江、鄱阳湖水域非法采砂行为全覆盖高压严打态势。\n九江市长江联合执法大队大队长叶亮拿出一本《受理举报登记台账》介绍：“2018年之前，每天晚上没有两个举报，那是不正常的事情。这几年，2021年9起，2022年3起，去年全年没有一起。”对这种联合执法，叶亮形象地说：“出去一把抓，回来再分家。收指为拳，重拳出击，切实保护好了长江‘黄金水道’和鄱阳湖‘一湖清水’。”"
  },
  {
    "title": "治河为什么还要关注沙？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-13.htm",
    "date": "2024-01-29",
    "content": "泥沙是塑造河道的物质基础，泥沙的输移和沉积决定了河道的形态及演变过程。理清水沙关系，才能精准调控与施策\n\n九曲黄河“斗水七沙”，万里长江大浪滔滔。黄河和长江，水沙关系各有什么特点？\n水利部发布的2022年《中国河流泥沙公报》显示，长江代表站大通水文站2013至2022年的年平均输沙量为1.13亿吨，年平均含沙量约为0.12千克/立方米；黄河代表站潼关水文站2013至2022年的年平均输沙量为1.82亿吨，年平均含沙量约为5.96千克/立方米。计算结果显示，长江2013至2022年平均含沙量仅为黄河的2%，但年输沙量却达到了黄河的62%。\n输沙量和含沙量有何区别？含沙量是指单位体积水体中所含的泥沙质量，侧重表明泥沙浓度。输沙量是指一定时段内通过河道某断面的泥沙总量，侧重表明泥沙总通量。黄河是世界上泥沙含量最大的河流，水沙关系呈现“水少沙多”特点。而长江入海径流量远远大于黄河，长江流域代表站2022年实测径流量为7712亿立方米，约为同期黄河流域代表站的30倍，整体呈现出“水多沙少”特点。但水流量越大，所挟带的泥沙量也越多，再加上其他因素的共同作用，长江年输沙量与黄河年输沙量相比差距缩小。\n此外，长江流域上中下游所流经地区的自然地理条件、区域发展水平、河势水势不同，水沙关系在空间分布上存在一定差异。比如，上游是长江流域重点产沙区，总体表现为“水多沙多”，但由于水库拦蓄，导致水流携带泥沙能力减弱，大量泥沙淤积库区。而中下游河道宽阔，地势平缓，则表现为“水多沙少”。\n不同的水沙关系会对河流生态和治理造成哪些影响？泥沙是塑造河道的物质基础，泥沙的输移和沉积决定了河道的形态及演变过程。简单来说，“水多沙少”容易引起冲刷，导致河床侵蚀下切。“水少沙多”则容易导致泥沙淤积，抬高河床，影响行洪能力、通航条件等，必须及时疏浚清淤。此外，泥沙也是河流运输化学物质和生源物质的重要载体，比如泥沙中富含的有机碳和无机碳，对全球碳循环和气候变化可发挥有效调节作用。\n理清水沙关系，才能精准调控与施策。治理大江大河，不能仅是治水，必须坚持山水林田湖草沙一体化保护和系统治理。比如，在长江上游地区，水土保持、水库拦沙调沙等一系列举措取得明显成效，2013至2022年长江上游年均输沙量相比1950至1990年多年平均值减少超4亿吨。可见，应统筹开展水工程调度、水生态环境治理、水土保持、河（航）道整治等工作，系统发力，促进水沙关系协调。\n还应注意的是，河砂和河沙有一定区别，“沙”是自然的颗粒级配，没有含泥、污、杂物的限制要求，是个总称呼名；“砂”意味着可作为建筑材料，是有一定质量要求的土类。河砂因质量较高、开采方便、成本较低等优势，成为重要物资材料。为了遏制过度开采、非法采砂等现象，维持协调的水沙关系，要坚持疏堵结合，标本兼治，一方面加强管理，依法、科学、有序开展采砂，切实做好长江大保护；另一方面，积极开展河道整治、水库清淤、航道整治等疏浚砂综合利用，发挥河砂的经济与生态价值。\n（作者为长江水利委员会长江科学院河流研究所防洪减灾研究室副主任，本报记者王浩采访整理）"
  },
  {
    "title": "2023年淮河流域建立173个河段湖片健康档案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-13.htm",
    "date": "2024-01-29",
    "content": "本报北京1月28日电  （记者王浩）记者从水利部淮河水利委员会召开的2024年工作会议上获悉：2023年淮河流域河湖生态环境显著改善，制定了首个流域幸福河湖建设成效评估指标体系，开展淮河区母亲河复苏行动，建立173个河段湖片健康档案，组织制定9条母亲河“一河一策”方案并推进实施，推动洪泽湖、宝应湖等退圩还湖21平方公里，新增水土流失治理面积1100平方公里。\n2024年，淮河水利委员会将加快推进治淮工程前期和建设进度，推动淮河入海水道二期、引江济淮二期等工程建设，实施中小河流治理、重要堤防达标建设；全力推进数字孪生淮河建设可研和初设，迭代优化南四湖二级坝等先行先试成果；制定淮河干支流目录及跨省河湖名录，积极推进重要湖泊退圩（渔）还湖，推动不少于15个淮河流域幸福河湖、不少于100个省级幸福河湖建设。"
  },
  {
    "title": "海辰储能 为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-13.htm",
    "date": "2024-01-29",
    "content": "*搭载该产品的储能系统, 可持续放电4小时\n数据来源: 厦门海辰储能科技股份有限公司"
  },
  {
    "title": "本版责编：程  晨  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-13.htm",
    "date": "2024-01-29",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "增添信心  继续前进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-14.htm",
    "date": "2024-01-29",
    "content": "核心阅读\n中国球员郑钦文夺得2024年澳大利亚网球公开赛女单亚军，创造了个人在大满贯赛事的最佳成绩。与此同时，张之臻搭档捷克选手闯入男双四强、商竣程跻身男单三十二强、王雅繁进入女单第三轮，中国网球选手在本届赛事迎来集体进步。\n\n当地时间1月27日，在2024年澳大利亚网球公开赛女单决赛中，首次闯入大满贯决赛的中国球员郑钦文以3∶6、2∶6负于上届冠军、白俄罗斯球员萨巴伦卡，获得亚军。21岁的郑钦文创造了个人迄今在大满贯赛事的最佳成绩，她的世界排名也将提升到第七位，创职业生涯新高。\n第九次参加大满贯赛事就获得亚军，这给年轻的郑钦文增添了更多信心，但她并不满足，盼望着继续前进。“我会从这场比赛中不断总结，希望未来成为更优秀的网球选手。”郑钦文说。\n“做好自己，专注当下”\n2022年澳网，当时世界排名108位的郑钦文首次参加大满贯赛事，她从资格赛打起，连胜4场闯入正赛第二轮。\n2023年澳网，她止步次轮。“去年参加澳网，我对自己的期待太高了，没掌握好平衡。”回顾过去一年，郑钦文表示自己逐渐沉稳下来，“知道了怎样才能成为更好的球员。”\n放下对成绩和排名的执念，认真投入每一次击球和每一场比赛，郑钦文在赛场上迎来一系列突破。她在意大利巴勒莫收获WTA（国际女子网球协会）巡回赛首冠、在美网闯入女单八强、在郑州网球公开赛捧得冠军、在珠海WTA超级精英赛获得亚军，年终世界排名跻身前15。\n今年澳网，当郑钦文以12号种子的身份重回墨尔本公园，这次她没有为自己制定目标。她告诉自己：“每一天都要进步，做好自己，专注当下。”\n放下输赢，享受比赛，郑钦文在本届澳网表现出自信和沉稳，她连赢6场，闯入女单决赛。郑钦文在晋级之路上没有遭遇种子选手，但她在决赛中挑战的是2号种子、上届冠军萨巴伦卡，后者在本届赛事中一盘未失闯入决赛。\n决赛中，郑钦文进入状态较慢，首盘比赛错过了3个破发点，而萨巴伦卡把握住了4个破发点中的1个，先下一盘。第二盘郑钦文虽然顽强挽救了4个对手的冠军点，但最终还是落败。\n“我觉得自己本可以做得更好，却没有做到。”郑钦文赛后有些失落，但也坦言从这场比赛看到需要进步的地方，“我要继续提高，去战胜更多顶尖球员。”\n“即使不在最佳状态也要顽强争取”\n“这是我第一个大满贯赛事决赛，输球有点遗憾，但这也是一次宝贵的经验，感谢所有为我加油的球迷。”赛后，郑钦文在颁奖仪式上说。\n4年前，刚刚迈入职业网坛的郑钦文世界排名在600位开外，距离参加大满贯赛事十分遥远；2021年7月，她才获得巡回赛正赛首胜；一年后她在法网战胜大满贯冠军、罗马尼亚名将哈勒普，并闯入女单十六强，获得WTA年度最佳新人的称号；2023年，她的排名继续飙升，收获WTA年度进步最快球员的荣誉。\n但郑钦文并不满足，“我一直相信自己，但总觉得进步太慢。”\n“她总想练得更多，但我不得不让她停下来。”郑钦文的教练里巴感慨，他被郑钦文训练中的认真态度深深打动。\n为了心中的梦想而拼搏奋斗，郑钦文终于站上大满贯决赛。郑钦文在今年澳网收获的不仅是成绩，更是成长。\n从去年美网八强到今年澳网亚军，郑钦文展现出强大的稳定性。“如果在比赛中具备稳定性，就拥有了冲击冠军的更多可能；如果不够稳定，比赛就会充满未知。”郑钦文认为，本届澳网的发挥让她更相信自己。\n更让她骄傲的则是在艰难的比赛中战胜自我，“我能挺过那些困难的时刻，即使不在最佳状态也要顽强争取。”\n“中国网球热潮澎湃”\n在今年澳网比赛中，中国网球迎来集体突破。\n29岁的王雅繁是郑钦文晋级决赛途中遭遇的最大挑战，两人在女单比赛第三轮苦战至决胜盘抢十，郑钦文最终惊险胜出。王雅繁去年从低级别赛事复出，此次压线进入澳网正赛。在澳网创造大满贯最佳战绩后，她期待可以超越自己在2019年创造的第四十七位的个人最高排名。\n“中国网球热潮澎湃！”郑钦文在闯入女单四强之后感慨，她与张之臻在同一日踏上大满贯半决赛的舞台。张之臻搭档捷克选手马哈奇虽然负于对手，无缘男双决赛，但他已经创造了中国网协男球员在大满贯的最佳战绩。\n双打的突破是意外之喜，张之臻的重心依然在单打上。本届澳网他成功闯过首轮关，世界排名将首次进入前50。“这对我是一种肯定，让我更有信心去冲击前30。”\n目标远大的还有18岁小将商竣程。从闯入香港网球公开赛男单四强再到澳网跻身三十二强、刷新个人大满贯最佳战绩，商竣程为自己的新赛季开了个好头。虽然在第三轮与西班牙球员阿尔卡拉斯的比赛中因伤退赛，但他表示收获颇多，“我适应了中央球场的氛围，面对了世界排名第二的球员，为下一次比赛做好了准备。”\n从中央球场出场时，商竣程走过长长的冠军通道，他看到李娜的名字和旁边鲜艳的五星红旗，“希望有一天我的名字也能出现在那里。”\n10年前，李娜在澳网夺得女单冠军。当时只有11岁的郑钦文与网球队队友在电视机前观看比赛，那一刻，她将大满贯冠军的梦想种在心间。10年间，她不断接近梦想。而今年只有21岁的她，还有更多可能。\n奋力拼搏，中国网球选手在追梦路上不懈前行。亮眼的成绩背后，也反映了中国网球运动的崛起。"
  },
  {
    "title": "汲取文化养分  踏上新的赛场（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-14.htm",
    "date": "2024-01-29",
    "content": "更饱满的状态、更独到的审美、更健全的人格……体育与艺术的结合，往往能为人们带来丰富体验\n\n日前，国家体育总局竞技体育司组织国家游泳队、跳水队、花样游泳队和体操队200余名成员前往国家大剧院参观。设施一流的剧场、国内外名家经典画作以及精彩的歌剧演出，让大家收获颇丰。冬训之余，同队友开启一场文化之旅，这对运动员们提升个人素养，在国际赛场上弘扬中华文化很有益处。\n更饱满的状态、更独到的审美、更健全的人格……体育与艺术的结合，往往能为人们带来丰富体验。\n体育和艺术存在共性，都需要精益求精、久久为功。得知一位西班牙著名画家的经典之作耗时7年才完成，游泳奥运冠军张雨霏感叹，“了不起的成就背后，是持之以恒的付出。”攀登竞技体育的高峰，也需要锲而不舍的精神。不论是体能训练中逐渐增加的杠铃重量，还是泳池碧水中成千上万次的划臂，坚持是对梦想最好的诠释。\n体育和艺术和谐相融，为人们带来享受。国家花样游泳队常到国家大剧院观摩学习，提高艺术鉴赏力和表现力。队伍从艺术表演中获得灵感并运用到创作中，在赛场上用浓浓的中国风和多元化表达征服了评委和观众。随着体育与艺术不断交融，许多运动项目在创新中迎来新契机，为项目发展提供了支撑。\n体育和艺术相互成就，为赛事增添更多魅力。从北京冬奥会到成都大运会、杭州亚运会，从富有特色的奖牌、吉祥物设计到韵味悠长的开闭幕式演出，以及运动员比赛服上的熊猫、京剧脸谱等中国元素……丰富多彩的文化表达为一场场国际体育赛事带来更多难忘记忆，更使其成为促进文化展示交流的窗口。\n文化之旅启迪人生，正如体操奥运冠军邹敬园所说：“品味艺术文化，丰盈内心世界，踏上新的赛场。”期待体育与艺术美美与共，期待中国体育涌现出更多动人故事。"
  },
  {
    "title": "“十四冬”北欧两项比赛结束",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-14.htm",
    "date": "2024-01-29",
    "content": "本报张家口1月28日电  （记者刘硕阳）28日下午，第十四届全国冬季运动会北欧两项比赛在河北张家口落幕。在最后一个项目公开组男子团体大跳台+4×5公里越野滑雪接力的比拼中，由王嘉磊、赵子贺、范海斌和赵嘉文组成的黑龙江队夺得冠军，这也是赵嘉文在本届冬运会上收获的第三枚金牌。吉林队、四川队分别获得亚军和季军。\n此前，赵嘉文先后获得了公开组男子个人标准台+10公里越野滑雪及公开组男子个人大跳台+10公里越野滑雪两个个人项目冠军。在2022年北京冬奥会上，赵嘉文成为首名踏上冬奥会北欧两项赛场的中国选手。"
  },
  {
    "title": "海尔：以无界生态共创无限可能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-14.htm",
    "date": "2024-01-29",
    "content": "海尔集团创立于1984年，始终以用户为中心，持续聚焦实业，布局智慧住居和产业互联网两大主赛道，建设高端品牌、场景品牌与生态品牌，以科技创新为翼，共创美好生活的无限可能、产业发展的无限可能，助力经济社会高质量发展、可持续发展。\n自创立以来，海尔集团始终坚持品牌自主创新，截至目前，已在全球设立10家研发中心、35个工业园、143个制造中心和23万条销售网络。2019年至2023年连续5年作为全球唯一物联网生态品牌入选“BrandZ最具价值全球品牌100强”，2009年至2023年连续15年稳居“欧睿国际全球大型家电品牌零售量”第一名，旗下子公司海尔智家2018年至2023年连续6年入选《财富》世界500强。作为中国家电企业出海创业的代表之一，海尔加速推动由“产品出海”向“品牌出海”转型升级。\n智慧住居赛道 进入200多个国家和地区，服务10亿多个用户家庭\n产业互联网赛道 海尔卡奥斯工业互联网平台链接企业90多万家 服务化工、汽车、能源等多个行业的16万家企业数字化转型\n数据来源：海尔集团"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-14.htm",
    "date": "2024-01-29",
    "content": ""
  },
  {
    "title": "中华人民共和国档案法实施条例",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-15.htm",
    "date": "2024-01-29",
    "content": "中华人民共和国国务院令\n第772号\n《中华人民共和国档案法实施条例》已经2023年12月29日国务院第22次常务会议通过，现予公布，自2024年3月1日起施行。\n总理  李  强\n2024年1月12日\n\n第一章  总  则\n第一条  根据《中华人民共和国档案法》（以下简称《档案法》）的规定，制定本条例。\n第二条  《档案法》所称档案，其具体范围由国家档案主管部门或者国家档案主管部门会同国家有关部门确定。\n反映地方文化习俗、民族风貌、历史人物、特色品牌等的档案，其具体范围可以由省、自治区、直辖市档案主管部门会同同级有关部门确定。\n第三条  档案工作应当坚持和加强党的领导，全面贯彻党的路线方针政策和决策部署，健全党领导档案工作的体制机制，把党的领导贯彻到档案工作各方面和各环节。\n第四条  县级以上人民政府应当加强档案工作，建立健全档案机构，提供档案长久安全保管场所和设施，并将档案事业发展经费列入本级预算。\n机关、团体、企业事业单位和其他组织应当加强本单位档案工作，履行档案工作主体责任，保障档案工作依法开展。\n第五条  国家档案馆馆藏的永久保管档案分一、二、三级管理，分级的具体标准和管理办法由国家档案主管部门制定。\n第六条  中央国家机关经国家档案主管部门同意，省、自治区、直辖市有关国家机关经本级档案主管部门同意，可以制定本系统专业档案的具体管理制度和办法。\n第七条  县级以上人民政府及其有关部门，应当加强档案宣传教育工作，普及档案知识，传播档案文化，增强全社会档案意识。\n第八条  国家加强档案相关专业人才培养，支持高等院校、职业学校设立档案学等相关专业。\n第九条  国家鼓励和支持企业事业单位、社会组织和个人等社会力量通过依法兴办实体、资助项目、从事志愿服务以及开展科学研究、技术创新和科技成果推广等形式，参与和支持档案事业的发展。\n档案行业组织依照法律、法规、规章及其章程的规定，加强行业自律，推动诚信建设，提供行业服务，开展学术交流和档案相关科普教育，参与政策咨询和标准制定等活动。\n档案主管部门应当在职责范围内予以指导。\n第十条  有下列情形之一的，由县级以上人民政府、档案主管部门或者本单位按照国家有关规定给予表彰、奖励：\n（一）对档案收集、整理、保护、利用做出显著成绩的；\n（二）对档案科学研究、技术创新、宣传教育、交流合作做出显著成绩的；\n（三）在重大活动、突发事件应对活动相关档案工作中表现突出的；\n（四）将重要或者珍贵档案捐献给国家的；\n（五）同违反档案法律、法规的行为作斗争，表现突出的；\n（六）长期从事档案工作，表现突出的。\n第二章  档案机构及其职责\n第十一条  国家档案主管部门依照《档案法》第八条第一款的规定，履行下列职责：\n（一）根据有关法律、行政法规和国家有关方针政策，研究、制定部门规章、档案工作具体方针政策和标准；\n（二）组织协调全国档案事业的发展，制定国家档案事业发展综合规划和专项计划，并组织实施；\n（三）对有关法律、行政法规、部门规章和国家有关方针政策的实施情况进行监督检查，依法查处档案违法行为；\n（四）对中央国家机关各部门、中央管理的群团组织、中央企业以及中央和国务院直属事业单位的档案工作，中央级国家档案馆的工作，以及省、自治区、直辖市档案主管部门的工作，实施监督、指导；\n（五）组织、指导档案理论与科学技术研究、档案信息化建设、档案宣传教育、档案工作人员培训；\n（六）组织、开展档案领域的国际交流与合作。\n第十二条  县级以上地方档案主管部门依照《档案法》第八条第二款的规定，履行下列职责：\n（一）贯彻执行有关法律、法规、规章和国家有关方针政策；\n（二）制定本行政区域档案事业发展规划和档案工作制度规范，并组织实施；\n（三）监督、指导本行政区域档案工作，对有关法律、法规、规章和国家有关方针政策的实施情况进行监督检查，依法查处档案违法行为；\n（四）组织、指导本行政区域档案理论与科学技术研究、档案信息化建设、档案宣传教育、档案工作人员培训。\n第十三条  乡镇人民政府依照《档案法》第八条第三款的规定，履行下列职责：\n（一）贯彻执行有关法律、法规、规章和国家有关方针政策，建立健全档案工作制度规范；\n（二）指定人员管理本机关档案，并按照规定向有关档案馆移交档案；\n（三）监督、指导所属单位以及基层群众性自治组织等的档案工作。\n第十四条  机关、团体、企业事业单位和其他组织应当确定档案机构或者档案工作人员，依照《档案法》第九条第一款的规定，履行下列职责：\n（一）贯彻执行有关法律、法规、规章和国家有关方针政策，建立健全本单位档案工作制度规范；\n（二）指导本单位相关材料的形成、积累、整理和归档，统一管理本单位的档案，并按照规定向有关档案馆移交档案；\n（三）监督、指导所属单位的档案工作。\n第十五条  各级各类档案馆的设置和管理应当符合国家有关规定。\n第十六条  国家档案馆应当配备与其职责和规模相适应的专业人员，依照《档案法》第十条的规定，履行下列职责：\n（一）收集本馆分管范围内的档案；\n（二）按照规定整理、保管档案；\n（三）依法向社会开放档案，并采取各种形式研究、开发档案资源，为各方面利用档案资源提供服务；\n（四）开展宣传教育，发挥爱国主义教育和历史文化教育功能。\n按照国家有关规定设置的其他各类档案馆，参照前款规定依法履行相应职责。\n第十七条  档案主管部门、档案馆和机关、团体、企业事业单位以及其他组织应当为档案工作人员的教育培训、职称评审、岗位聘用等创造条件，不断提高档案工作人员的专业知识水平和业务能力。\n第三章  档案的管理\n第十八条  按照国家规定应当形成档案的机关、团体、企业事业单位和其他组织，应当建立档案工作责任制，确定档案工作组织结构、职责分工，落实档案工作领导责任、管理责任、执行责任，健全单位主要负责人承担档案完整与安全第一责任人职责相关制度，明确档案管理、档案基础设施建设、档案信息化等工作要求。\n第十九条  依照《档案法》第十三条以及国家有关规定应当归档的材料，由机关、团体、企业事业单位和其他组织的各内设机构收集齐全，规范整理，定期交本单位档案机构或者档案工作人员集中管理，任何内设机构和个人不得拒绝归档或者据为己有。\n机关、群团组织、国有企业事业单位应当明确本单位的归档范围和档案保管期限，经同级档案主管部门审核同意后施行。单位内设机构或者工作职能发生重大变化时，应当及时调整归档范围和档案保管期限，经重新审核同意后施行。\n机关、群团组织、国有企业事业单位负责所属单位的归档范围和档案保管期限的审核。\n第二十条  机关、团体、企业事业单位和其他组织，应当按照国家档案主管部门关于档案移交的规定，定期向有关的国家档案馆移交档案。\n属于中央级和省级、设区的市级国家档案馆接收范围的档案，移交单位应当自档案形成之日起满二十年即向有关的国家档案馆移交。属于县级国家档案馆接收范围的档案，移交单位应当自档案形成之日起满十年即向有关的县级国家档案馆移交。\n经同级档案主管部门检查和同意，专业性较强或者需要保密的档案，可以延长向有关的国家档案馆移交的期限。已撤销单位的档案可以提前向有关的国家档案馆移交。\n由于单位保管条件不符合要求或者存在其他原因可能导致不安全或者严重损毁的档案，经协商可以提前交有关档案馆保管。\n第二十一条  档案馆可以按照国家有关规定，通过接受捐献、购买、代存、交换等方式收集档案。\n档案馆通过前款规定方式收集档案时，应当考虑档案的珍稀程度、内容的重要性等，并以书面协议形式约定相关方的权利和义务，明确相关档案利用条件。\n国家鼓励单位和个人将属于其所有的对国家和社会具有重要保存价值的档案捐献给国家档案馆。国家档案馆应当维护捐献者的合法权益。\n第二十二条  档案馆应当对所保管的档案采取下列管理措施：\n（一）建立健全科学的管理制度和查阅利用规范，制定有针对性的安全风险管控措施和应急预案；\n（二）配置适宜安全保存档案、符合国家有关规定的专门库房，配备防火、防盗、防水、防光、防尘、防有害气体、防有害生物以及温湿度调控等必要的设施设备；\n（三）根据档案的不同等级，采取有效措施，加以保护和管理；\n（四）根据需要和可能，配备适应档案现代化管理需要的设施设备；\n（五）编制档案目录等便于档案查找和利用的检索工具。\n机关、团体、企业事业单位和其他组织的档案保管，参照前款规定办理。\n第二十三条  县级以上人民政府应当采取措施，保障国家档案馆依法接收档案所需的库房及设施设备。\n任何单位和个人不得侵占、挪用国家档案馆的馆舍，不得擅自改变国家档案馆馆舍的功能和用途。\n国家档案馆馆舍的建设，应当符合实用、安全、科学、美观、环保、节约的要求和国家有关工程建设标准，并配置无障碍设施设备。\n第二十四条  机关、团体、企业事业单位和其他组织应当定期对本单位保管的保管期限届满的档案进行鉴定，形成鉴定工作报告。\n经鉴定仍需继续保存的档案，应当重新划定保管期限并作出标注。经鉴定需要销毁的档案，其销毁工作应当遵守国家有关规定。\n第二十五条  县级以上档案主管部门可以依托国家档案馆，对下列属于国家所有的档案中具有永久保存价值的档案分类别汇集有关目录数据：\n（一）机关、群团组织、国有企业事业单位形成的档案；\n（二）第一项所列单位之外的其他单位，经法律法规授权或者受国家机关依法委托管理公共事务形成的档案；\n（三）第一项所列单位之外的其他单位或者个人，由国家资金支持，从事或者参与建设工程、科学研究、技术创新等活动形成的且按照协议约定属于国家所有的档案；\n（四）国家档案馆保管的前三项以外的其他档案。\n涉及国防、外交、国家安全、公共安全等的档案的目录数据，其汇集范围由有关档案主管部门会同档案形成单位研究确定。\n第二十六条  档案馆和机关、团体、企业事业单位以及其他组织为了收集、交换散失在国外的档案、进行国际文化交流，以及适应经济建设、科学研究和科技成果推广等的需要，经国家档案主管部门或者省、自治区、直辖市档案主管部门依据职权审查批准，可以向国内外的单位或者个人赠送、交换、出售属于国家所有的档案的复制件。\n第二十七条  一级档案严禁出境。二级档案需要出境的，应当经国家档案主管部门审查批准。\n除前款规定之外，属于《档案法》第二十五条规定的档案或者复制件确需出境的，有关档案馆、机关、团体、企业事业单位和其他组织以及个人应当按照管理权限，报国家档案主管部门或者省、自治区、直辖市档案主管部门审查批准，海关凭批准文件查验放行。\n档案或者复制件出境涉及数据出境的，还应当符合国家关于数据出境的规定。\n相关单位和个人应当在档案或者复制件出境时主动向海关申报核验，并按照出境申请审查批准意见，妥善保管、处置出境的档案或者复制件。\n第二十八条  档案馆和机关、团体、企业事业单位以及其他组织依照《档案法》第二十四条的规定委托档案服务时，应当确定受委托的档案服务企业符合下列条件：\n（一）具有企业法人资格和相应的经营范围；\n（二）具有与从事档案整理、寄存、开发利用、数字化等相关服务相适应的场所、设施设备、专业人员和专业能力；\n（三）具有保证档案安全的管理体系和保障措施。\n委托方应当对受托方的服务进行全程指导和监督，确保档案安全和服务质量。\n第四章  档案的利用和公布\n第二十九条  国家档案馆应当依照《档案法》的有关规定，分期分批向社会开放档案，并同时公布开放档案的目录。\n第三十条  国家档案馆应当建立馆藏档案开放审核协同机制，会同档案形成单位或者移交单位进行档案开放审核。档案形成单位或者移交单位撤销、合并、职权变更的，由有关的国家档案馆会同继续行使其职权的单位共同负责；无继续行使其职权的单位的，由有关的国家档案馆负责。\n尚未移交进馆档案的开放审核，由档案形成单位或者保管单位负责，并在移交进馆时附具到期开放意见、政府信息公开情况、密级变更情况等。\n县级以上档案主管部门应当加强对档案开放审核工作的统筹协调。\n第三十一条  对于《档案法》第二十七条规定的到期不宜开放的档案，经国家档案馆报同级档案主管部门同意，可以延期向社会开放。\n第三十二条  档案馆提供社会利用的档案，应当逐步实现以复制件代替原件。数字、缩微以及其他复制形式的档案复制件，载有档案保管单位签章标识的，具有与档案原件同等的效力。\n第三十三条  档案馆可以通过阅览、复制和摘录等形式，依法提供利用档案。\n国家档案馆应当明确档案利用的条件、范围、程序等，在档案利用接待场所和官方网站公布相关信息，创新档案利用服务形式，推进档案查询利用服务线上线下融合。\n第三十四条  机关、团体、企业事业单位和其他组织以及公民利用国家档案馆保管的未开放的档案，应当经保管该档案的国家档案馆同意，必要时，国家档案馆应当征得档案形成单位或者移交单位同意。\n机关、团体、企业事业单位和其他组织的档案机构保管的尚未向国家档案馆移交的档案，其他机关、团体、企业事业单位以及公民需要利用的，应当经档案形成单位或者保管单位同意。\n第三十五条  《档案法》第三十二条所称档案的公布，是指通过下列形式首次向社会公开档案的全部或者部分原文：\n（一）通过报纸、期刊、图书、音像制品、电子出版物等公开出版；\n（二）通过电台、电视台、计算机信息网络等公开传播；\n（三）在公开场合宣读、播放；\n（四）公开出售、散发或者张贴档案复制件；\n（五）在展览、展示中公开陈列。\n第三十六条  公布属于国家所有的档案，按照下列规定办理：\n（一）保存在档案馆的，由档案馆公布；必要时，应当征得档案形成单位或者移交单位同意后公布，或者报经档案形成单位或者移交单位的上级主管部门同意后公布；\n（二）保存在各单位档案机构的，由各单位公布；必要时，应当报经其上级主管部门同意后公布；\n（三）利用属于国家所有的档案的单位和个人，未经档案馆或者有关单位同意，均无权公布档案。\n档案馆对寄存档案的公布，应当按照约定办理；没有约定的，应当征得档案所有者的同意。\n第三十七条  国家档案馆应当根据工作需要和社会需求，开展馆藏档案的开发利用和公布，促进档案文献出版物、档案文化创意产品等的提供和传播。\n国家鼓励和支持其他各类档案馆向社会开放和公布馆藏档案，促进档案资源的社会共享。\n第五章  档案信息化建设\n第三十八条  机关、团体、企业事业单位和其他组织应当加强档案信息化建设，积极推进电子档案管理信息系统建设。\n机关、群团组织、国有企业事业单位应当将档案信息化建设纳入本单位信息化建设规划，加强办公自动化系统、业务系统归档功能建设，并与电子档案管理信息系统相互衔接，实现对电子档案的全过程管理。\n电子档案管理信息系统应当按照国家有关规定建设，并符合国家关于网络安全、数据安全以及保密等的规定。\n第三十九条  机关、团体、企业事业单位和其他组织应当采取管理措施和技术手段保证电子档案来源可靠、程序规范、要素合规，符合以下条件：\n（一）形成者、形成活动、形成时间可确认，形成、办理、整理、归档、保管、移交等系统安全可靠；\n（二）全过程管理符合有关规定，并准确记录、可追溯；\n（三）内容、结构、背景信息和管理过程信息等构成要素符合规范要求。\n第四十条  机关、团体、企业事业单位和其他组织应当按照国家档案主管部门有关规定，定期向有关档案馆移交电子档案。电子档案移交接收网络以及系统环境应当符合国家关于网络安全、数据安全以及保密等的规定。不具备在线移交条件的，应当通过符合安全管理要求的存储介质向档案馆移交电子档案。\n档案馆应当在接收电子档案时进行真实性、完整性、可用性和安全性等方面的检测，并采取管理措施和技术手段保证电子档案在长期保存过程中的真实性、完整性、可用性和安全性。\n国家档案馆可以为未到本条例第二十条第二款所规定的移交进馆期限的电子档案提供保管服务，涉及政府信息公开事项的，依照《档案法》第十五条第二款的规定办理。\n第四十一条  档案馆对重要电子档案进行异地备份保管，应当采用磁介质、光介质、缩微胶片等符合安全管理要求的存储介质，定期检测载体的完好程度和数据的可读性。异地备份选址应当满足安全保密等要求。\n档案馆可以根据需要建设灾难备份系统，实现重要电子档案及其管理系统的备份与灾难恢复。\n第四十二条  档案馆和机关、团体、企业事业单位以及其他组织开展传统载体档案数字化工作，应当符合国家档案主管部门有关规定，保证档案数字化成果的质量和安全。\n国家鼓励有条件的单位开展文字、语音、图像识别工作，加强档案资源深度挖掘和开发利用。\n第四十三条  档案馆应当积极创造条件，按照国家有关规定建设、运行维护数字档案馆，为不同网络环境中的档案数字资源的收集、长期安全保存和有效利用提供保障。\n国家鼓励有条件的机关、团体、企业事业单位和其他组织开展数字档案室建设，提升本单位的档案信息化水平。\n第四十四条  国家档案主管部门应当制定数据共享标准，提升档案信息共享服务水平，促进全国档案数字资源跨区域、跨层级、跨部门共享利用工作。\n县级以上地方档案主管部门应当推进本行政区域档案数字资源共享利用工作。\n第六章  监督检查\n第四十五条  国家档案馆和机关、群团组织、国有企业事业单位应当定期向同级档案主管部门报送本单位档案工作情况。\n第四十六条  档案主管部门对处理投诉、举报和监督检查中发现的或者有关部门移送的涉嫌档案违法的线索和案件，应当及时依法组织调查。\n经调查，发现有档案违法行为的，档案主管部门应当依法予以处理。需要追究有关责任人责任的，档案主管部门可以依法向其所在单位或者任免机关、单位提出处理建议。有关机关、单位应当及时将处理结果书面告知提出处理建议的档案主管部门。\n第四十七条  县级以上档案主管部门应当加强档案行政执法队伍建设和对档案行政执法人员的教育培训。从事档案行政执法工作的人员，应当通过考试，取得行政执法证件。\n第七章  法律责任\n第四十八条  国家档案馆违反国家规定擅自扩大或者缩小档案接收范围的，或者不按照国家规定开放、提供利用档案的，由县级以上档案主管部门责令限期改正；情节严重的，由有关机关对负有责任的领导人员和直接责任人员依法给予处分。\n第四十九条  单位或者个人将应当归档的材料据为己有，拒绝交档案机构、档案工作人员归档的，或者不按照国家规定向国家档案馆移交档案的，由县级以上档案主管部门责令限期改正；拒不改正的，由有关机关对负有责任的领导人员和直接责任人员依法给予处分。\n第五十条  单位或者个人侵占、挪用国家档案馆的馆舍的，由县级以上档案主管部门责令限期改正；情节严重的，由有关机关对负有责任的领导人员和直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任；造成财产损失或者其他损害的，依法承担民事责任。\n第五十一条  档案服务企业在提供服务过程中明知存在档案安全隐患而不采取措施的，档案主管部门可以采取约谈、责令限期改正等措施。\n档案服务企业因违反《档案法》和本条例规定受到行政处罚的，行政处罚信息依照有关法律、行政法规的规定予以公示。\n第八章  附  则\n第五十二条  本条例自2024年3月1日起施行。《中华人民共和国档案法实施办法》同时废止。\n（新华社北京1月25日电）"
  },
  {
    "title": "为世界人权事业发展进步贡献中国力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-16.htm",
    "date": "2024-01-29",
    "content": "联合国人权理事会对中国进行第四轮国别人权审议期间，中国人权研究会、中国民间组织国际交流促进会、中国联合国协会等机构举行了系列边会。围绕“中国式现代化与人权保障”“将发展置于议程中心：经社文权利的保障”“下一代的人权保障：关注儿童青少年权利”“全球人权治理与中国经验”等主题，相关社会组织代表、专家学者积极宣介中国人权发展道路和发展成就，与各国代表进行了建设性对话，深入探讨全球人权治理方案。\n在推进中国式现代化的进程中不断提升人权保障水平\n中国坚持人民至上，坚持走顺应时代潮流、适合本国国情的人权发展道路，在推进中国式现代化的进程中不断提升人权保障水平，促进人的自由全面发展。\n中国人权研究会副秘书长朱宏立说，人权是人类文明的成果和标志，是现代文明的特征，尊重和保护人权是现代化建设的重要组成部分，中国始终致力于现代化建设，通过发展促进人权。\n南开大学人权研究中心主任常健表示，中国式现代化不仅要促进物质的全面丰富，而且要促进人的全面发展。实现人的自由全面发展既是中国式现代化要实现的根本目标，也是中国人权事业发展的终极价值追求。\n中国纺织工业联合会社会责任办公室首席研究员梁晓晖说，在政策立法和国际经贸合作中，中国政府落实保护人权的义务取得重要进展，中国行业和企业履行尊重人权责任的最新实践也取得巨大进步。\n中国社会科学院国际法研究所研究员戴瑞君介绍，近年来，中国加强对妇女权利的司法保障，取得显著进展。2022年中国第二次全面修订《妇女权益保障法》，增设“救济措施”一章，并创设联合约谈、公益诉讼、支持起诉等制度，着力解决权利救济的实效问题。\n中国民间组织国际交流促进会研究员朱静芳表示，中国社会组织在保障儿童和青少年权利方面进行了许多积极探索，愿同各国社会组织一道促进有关国际条约的履行和公众参与，全方位守护下一代的美好明天。\n国际人权和社会发展协会拉丁美洲人权事务顾问戴维·洛佩斯说，自批准《儿童权利公约》以来，中国在儿童权利保护方面取得了显著进展。中国为改善医疗保健和儿童健康作出了巨大努力，包括扩大医疗保健覆盖范围和实施疫苗接种计划等。\n瑞士前驻华武官、历史学家、国际安全政策专家贺彼得表示，他研究了中国提交的人权报告，中国取得的成就给他留下了极为深刻的印象，中国民众可以为此感到自豪。\n中国常驻日内瓦代表团公参石琦说，让和平与发展的成果惠及各国人民，实现所有人的经济、社会、文化权利，是我们的共同愿望和目标。中国致力于走适合本国国情的人权道路，在经社文权利保障方面取得瞩目成就。中方呼吁各方围绕经社文权利达成共识，加强国际合作，通过能力建设等促进经社文权利，反对将人权问题政治化。\n中国少数民族人权状况处于历史最好时期\n中国坚持各民族一律平等，56个民族共同当家作主，共同团结奋斗，共同繁荣发展，像石榴籽一样紧紧抱在一起。中国民族团结进步事业取得新的历史性成就，中国少数民族人权状况处于历史最好时期。\n新疆大学马克思主义学院副教授热米娜·肖凯提表示，中国式现代化的新疆实践进程中，新疆人权事业得到快速发展，各族群众的劳动权和受教育权得到充分保障，新疆经济社会发展和民生改善取得了前所未有的成就，各族群众的获得感、幸福感、安全感不断增强，呈现出社会稳定、人民安居乐业的良好局面。“在新疆生活如何，长期生活在新疆的各民族老百姓最有发言权。”热米娜表示，现在的新疆是开放的新疆、现代的新疆、文明的新疆，“我们欢迎世界各个国家和地区的人们来新疆走一走，与当地百姓聊一聊，感受新疆真实的样子”。\n中国藏学研究中心宗教研究所助理研究员索朗卓玛介绍，在现代化进程中，西藏的传统文化焕发出新的活力，得到了广泛的关注和保护。政府的政策支持、资金投入、教育培训和国际交流，以及当地居民和相关机构的积极参与，有效保护了西藏的独特文化遗产，使其得以传承和发扬光大。她表示，国家和西藏各级政府多年来为保障和促进西藏地区人权事业发展作出了巨大努力，“西藏人民今天享有的人权是旧西藏无法比拟的”。\n中华医学会第二十六届理事会国际交流与合作及港澳台事务专家委员会副秘书长赵伟立表示，她于2023年8月去新疆调研发现，新疆健康事业快速发展，当地政府、医疗机构和医务人员在推进实施医疗惠民政策、实现健康中国和世界卫生组织倡导的全民健康覆盖工作中取得了巨大进步。\n中国少数民族对外交流协会理事供邱泽仁说，以藏文为载体的民族优秀传统文化在西藏教育中得到传承与发扬。藏族传统节日和民俗活动得到保护，正日益成为重要的旅游品牌活动，带动了西藏的经济发展。\n叙利亚常驻联合国日内瓦代表海德尔·阿里·艾哈迈德表示，中国在人权保护领域成绩斐然，中国政府坚持以人民为中心，坚持一切为了人民，一切依靠人民，取得了持久有效的成果。中国在新疆地区大力发展教育，提升当地医疗水平，有效保障了当地人民的经社文权利。\n促进和保护人权是各国的共同事业\n中国在推动本国人权事业取得历史性成就的同时，积极参与全球人权治理和国际人权合作，积极履行国际人权条约义务，开展双多边人权对话。中国提出全球发展倡议、全球安全倡议和全球文明倡议，促进全球发展、维护世界和平、推动文明交流互鉴，为加强全球人权治理提供了中国方案、作出了中国贡献。\n暨南大学新闻与传播学院副院长郑亮表示，近年来，中国的现代化建设不仅推动了中国人权保障事业的发展，也在理念和实践方面为世界人权事业的发展作出了重要贡献。在全球人权治理中，中国坚持开放包容，推动人权理念和实践多元化发展。\n中南大学人权研究中心执行主任毛俊响表示，一些西方国家认为本国人权观念和制度模式是放之四海而皆准的。然而，事实证明，这种将人权普遍性等同于人权模式普遍性的认识是错误的。在百年未有之大变局叠加世纪疫情的背景下，全球发展倡议、全球安全倡议、全球文明倡议契合国际人权事业要求。\n与会嘉宾认为，促进和保护人权是各国的共同事业。人权保障没有最好，只有更好。不同文明对人权的理解各有侧重。全球人权治理应遵循主权平等、不干涉内政等《联合国宪章》确立的国际法基本原则，恪守国际法治，反对双重标准。\n谈及西方在人权问题上采取的双重标准，日内瓦大爱基金会主席司徒博表示，人权及其基本原则本应是把人类团结起来的关键力量之一，现在却日益成为西方国家用来打压发展中国家的工具，这是一个大问题。\n与会嘉宾呼吁，国别人权审议机制要更好发挥作用，各国应对参加审议的国家多提建设性意见、少搞政治化操弄，多一些真诚对话、少一些指手画脚。国际社会应践行真正的多边主义，坚持平等互信、包容互鉴、合作共赢、共同发展的理念，弘扬全人类共同价值，推动全球人权治理朝着更加公平公正合理包容的方向发展，携手构建人类命运共同体。"
  },
  {
    "title": "加快基础设施建设  扩大对外经济合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-16.htm",
    "date": "2024-01-29",
    "content": "在近日召开的老挝全国金融工作会议上，老挝人民革命党中央总书记、国家主席通伦表示，老挝将出台多项政策，建立适合老挝国情的经济模式，以提高经济发展韧性。近年来，老挝积极推动经济发展。亚洲开发银行预测，2024年老挝经济前景稳定，经济增速将保持在4%左右。\n2024年，老挝政府促进经济增长的一大重点是推动旅游业发展。去年底，老挝启动了“2024年老挝旅游年”活动，政府将通过举办一系列旅游推广和促销活动，以期实现年内吸引至少460万人次游客、创造约7.12亿美元旅游收入的目标。作为今年的东盟轮值主席国，老挝还将举办多场相关地区会议。老挝政府预计，在这些有利因素推动下，该国旅游业产值今年将增长5%。\n在基础设施建设方面，老挝政府将继续发挥老中铁路的重要作用，并加快公路、机场等项目建设。老中铁路有限公司统计数据显示，截至2023年12月31日，该铁路老挝段累计发送旅客403.3万人次，发送跨境货物超637万吨，黄金大通道效应凸显，为老挝经济社会发展注入新活力。老挝总理宋赛对本报记者表示，作为内陆国，努力加强交通等领域的基础设施建设是老挝发展的突破口之一。\n2024年，老挝政府将继续改善营商环境，并设定了今年吸引32万亿基普（1元人民币约合2889基普）国内外私人投资的目标。通伦表示，老挝需要以可持续的方式开采和利用自然资源，鼓励外国资本和技术进入自然资源领域，并将产品出口到更广阔的国际市场，通过提升产品附加值以实现利益最大化，造福老挝人民。\n老挝还积极加强同区域其他国家的经济合作。宋赛表示，老挝规划了与次区域和区域联通的发展战略，参与同湄公河国家、东盟的各种次区域和区域合作，积极对接共建“一带一路”。\n老挝是东南亚地区主要电力出口国之一，据老挝能源与矿产部的统计数据，截至2023年5月，老挝已建成并投入运营的电厂有94座，总装机容量超过11660兆瓦。老挝《万象时报》近日报道称，老挝在水力发电和向周边国家出口能源上有巨大潜力。以柬埔寨为例，目前柬埔寨每年从老挝进口电力约445兆瓦，预计到2030年这一数字将继续增加。另据泰国《曼谷邮报》报道，老挝和泰国两国外长已于去年10月底开始讨论修建横跨湄公河的铁路桥，该铁路桥将连接老挝首都万象和泰国东北部的廊开府，为改善当地交通、促进双边旅游合作创造条件。\n中国是老挝最大投资来源国、第一大出口国和第二大贸易伙伴，老挝约80%出口农产品销往中国。老挝十分重视加强与中国的经济合作。近年来，中老两国企业通过跨境电商扩大进出口，中国金融机构也向老挝提供优惠性质贷款，助力老挝电力、路桥、科技等诸多领域取得突破性进展。中老铁路搬迁安居村、玛霍索综合医院等对老援助项目成功实施，有效提升了老挝在民生、医疗、教育、扶贫等领域的能力建设，得到老挝社会各界积极评价。通伦日前表示，老方高度重视老中命运共同体建设，将继续促进两国经贸、文化、旅游、人文等各领域务实合作。"
  },
  {
    "title": "西班牙对未成年人使用电子产品加强规范",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-16.htm",
    "date": "2024-01-29",
    "content": "日前，西班牙总检察院未成年人保护局、西班牙数据保护局和欧洲数字化转型协会公布了一份针对青少年使用电子产品的提案，其中包括15项限制和引导未成年人使用电子产品的措施。目前该提案已得到西班牙超过130个社会机构的支持。\n该提案提出5个重点关注方向：一是将未成年人使用电子产品问题作为公共卫生问题来应对；二是推动家长和学校对该问题的重视，加强对教师、卫生和社会工作者的培训，以增进民众“了解数字环境中的风险和威胁”；三是推动各地制定法规，限制未成年人在学校使用手机，使课堂上使用的技术设备达到相关要求；四是建立年龄验证机制，对未能遵守年龄验证规定的平台管理者进行问责；五是科技公司在算法运用上，要注意规避对未成年人造成的伤害，包括心理健康等方面。\n数据显示，目前西班牙未成年人平均在11岁时拥有首部个人手机。其中90.8%的未成年人几乎每天都上网，98%的人注册了某个社交网络平台账号。另据联合国儿童基金会的一项研究显示，每3名西班牙年轻人中可能就有一人已经对互联网成瘾。\n西班牙总检察院未成年人保护局协调人爱德华多·艾斯特万强调，电子产品的滥用对未成年人造成危害。近年来，未成年人实施的犯罪案件数量逐年增加。政府、家庭和教育工作者必须共同行动，为未成年人创造更加安全、健康的成长环境。\n西班牙近年来颁布一系列相关法令和政策，提高社会各界对未成年人使用电子产品问题的重视。2018年出台的《西班牙数据保护法》，规定应采取措施保护14周岁以下未成年人及其在数字领域的互动信息。例如，当发现社交网络上传播未成年人的照片和个人信息等侵权行为时，检察院可以进行干预。此外，西班牙在首都马德里还设立了“社交网络和技术成瘾治疗中心”，以帮助使用电子产品成瘾的未成年群体回归正常生活。\n欧洲数字化转型协会副主席安娜·卡瓦列罗表示，该提案有助于提高人们对未成年人在互联网和社交网络上面临风险的认识，督促各相关方切实承担责任，在数字世界中更好保护未成年群体。\n（本报马德里1月28日电）"
  },
  {
    "title": "2024年柏林国际绿色周闭幕——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-16.htm",
    "date": "2024-01-29",
    "content": "1月28日，2024年柏林国际绿色周在德国柏林落下帷幕。作为全球最大的食品、农业和园艺展览会之一，本届展会吸引了来自61个国家和地区的1400余家企业，约有30万名观众观展。展会期间，还举行了全球粮食及农业论坛，与会代表围绕土地可持续开发等议题进行探讨，以实现到2030年将食物浪费减半的目标。\n智慧农业、低碳农业是本届展会的一大焦点。在名为“人工智能·土地”的展台前，负责人弗朗科向记者介绍了他们的新产品——农作物栽培全流程机器人。在灌溉时，机器人可结合农作物实际情况进行单株操作，用水量可降低20%。为解决静态太阳能电池板可能影响地面采光的难题，这款光伏发电机器人还可以在轨道上根据需要移动，减少遮光。\n弗朗科告诉记者，两年前他在德国亚琛应用技术大学获得工程学博士学位后，和从事农业生产的哥哥共同创办了“科技+”农场，用科技为农业赋能。如今，由15名工程师组成的科技团队，致力于开发农业自动化所需的硬件和软件。“这款机器人就是我们的成果之一，可以高效实现农作物栽培自动化。”弗朗科说。\n“科技+农业”的应用场景更加丰富，让农业生产力得到释放。参展企业阿格哈维斯展示的全自动播种和锄地机器人安装有太阳能电池板，可连续作业24个小时。农机公司凡德特展示的一款气候友好型拖拉机，依靠电力驱动，可持续作业5个小时，具有能耗低、零排放等优势。\n展会期间，主办方还举办了多种形式的体验活动，向参观者传播可持续发展理念。在德国联邦环境、自然保护、核安全与消费者保护部展区，人们戴上虚拟现实眼镜，可以360度感知“沼泽世界”，了解沼泽对于生态平衡的重要性。在林业展区，人们身临其境感知森林与水循环之间的奇妙关系。在德国联邦食品和农业部展区，人们可以现场学习如何在烹饪时减少碳足迹，降低碳排放。\n柏林国际绿色周还首次开设“年轻一代体验中心”，与德国职业教育计划——双轨制教育相结合，为青少年提供约90种职业体验。在体验中心，许多当地中小学生饶有兴致地体验不同职业的工作内容。来自柏林罗伯特·容克中学的九年级学生维克特告诉记者：“我对与大自然、土地有关的工作很感兴趣。我在这里操作了农机，当了一回园艺师，非常有意思。”在一家木艺工坊，几名年轻人在专业人士指导下制作木制日用品，有模有样。“我们希望通过实践体验，让年轻人了解更多与绿色生活相关的工作，启发他们用自己的行动为环境保护作贡献。”体验中心的工作人员对记者说。\n走进现场，人们可以参与体验式项目，也可以坐下来聆听有关气候中和、循环经济等主题论坛，或者与来自世界各地的农业和科技从业者交流探讨。绿色发展理念在润物无声中融入人们的日常生活。\n（本报柏林1月28日电  蒋欣雨对本文亦有贡献）"
  },
  {
    "title": "国际能源署专家——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-16.htm",
    "date": "2024-01-29",
    "content": "新华社北京1月28日电  国际能源署高级分析师海米·巴哈尔日前表示，中国已成为可再生能源领域的领导者，其可再生能源产能正以“前所未有”的速度增长，这不仅有利于中国，也有利于世界，中国取得的成就是“全世界的榜样”。\n巴哈尔日前在接受媒体采访时说，中国是全球最大的太阳能光伏组件生产国，生产了全球约80%的组件。这推动过去十年太阳能组件价格下降了80%以上，有助于世界各国扩大太阳能光伏部署。\n巴哈尔表示，世界其他地方的光伏组件制造成本比中国高得多，2023年在美国制造一个多晶硅光伏组件的成本估计比中国高30%，印度的制造成本比中国高10%，欧盟比中国高60%。\n国际能源署11日发布的《2023年可再生能源》年度市场报告显示，2023年全球可再生能源新增装机容量比上年增长50%，新增装机容量达510吉瓦，太阳能光伏占其中3/4。2023年中国可再生能源装机容量增长全球领先，当年中国风能新增装机容量比上年增长66%，当年中国太阳能光伏新增装机容量相当于上年全球太阳能光伏新增装机容量。"
  },
  {
    "title": "“雪龙2”号在新西兰举行开放日活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_6-16.htm",
    "date": "2024-01-29",
    "content": "新华社“雪龙2”号1月28日电  （记者周圆、卢怀谦）正在执行中国第四十次南极考察任务的“雪龙2”号28日在新西兰克赖斯特彻奇市利特尔顿港举行公众开放日活动。\n中国驻新西兰大使王小龙在活动欢迎仪式上表示，南极地区对全球气候变化和人类生存具有重要影响。在双方共同努力下，中国和新西兰开展了富有成效的南极考察、学术研究以及后勤物流保障等合作，期待双方在保护和利用南极方面深化交流与合作。\n活动当天，当地政界、民众约400人登船参观了“雪龙2”号。两国南极领域科研人员还举行了学术研讨会。\n此次是“雪龙2”号在本航次中第三次停靠利特尔顿港。靠港期间，“雪龙2”号还将进行物资补给、人员轮替等，随后将再度前往南极罗斯海新站。\n中国第四十次南极考察由自然资源部组织，依托“雪龙”号、“雪龙2”号和各考察站开展一系列综合调查和科学研究。南极罗斯海新站建设进入最后冲刺阶段，预计于2月初完成主体建设。"
  },
  {
    "title": "本版责编：张梦旭  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_7-16.htm",
    "date": "2024-01-29",
    "content": ""
  },
  {
    "title": "在塞纳河畔讲述中国土楼故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-17.htm",
    "date": "2024-01-29",
    "content": "近日，《福建土楼活化利用》主题专场展正在巴黎建筑与遗产城（法国国家建筑博物馆）举办，向公众展示过去3年来中国福建省漳州市活化利用土楼的实践经验。\n土楼是我见过的最美的建筑及结构之一。在福建省漳州市南靖县塔下村，我第一次站在拥有数百年历史的土楼面前，深感震撼——这是原本为了生存而建的建筑，数百人在这里集体居住，共同抵御外敌。建筑制式精简平均，每户均为竖向、相同的空间单元，一层是厨房，二层是仓库，三层以上为卧房。正因土楼设计极简且极致功能化，因而极美。\n岁月更迭，土楼代表的共同生活、共同劳作、共同御敌的生活形态已逐渐变化，其文化价值并未减退：尤其是传统榫卯木结构和夯土墙等建筑技艺，在注重可持续发展的今天格外富有启示。同时，焕新传统乡土建筑，赋予其新的时代价值，也是当前不同国家共同面临的课题之一。\n土楼活化利用展览受到广泛关注\n2008年，在加拿大魁北克城举行的第三十二届世界遗产大会上，福建土楼被列入《世界遗产名录》。在中国，土楼是人们耳熟能详的文化瑰宝，但海外对土楼的认识仍不充分，即便建筑师群体对这种建筑都很陌生。2023年，我获得全球可持续建筑奖，法方提出本次展览构想。于是，在福建土楼被列为世界文化遗产15周年之际，我们举办了这样一次展览。\n《福建土楼活化利用》展以舞台布景形式，通过7件大型土楼建筑模型和丰富的图形影像呈现独特的地方建筑传统和历史风貌，以及活化利用后的新形象和功能转型，展现了土楼在中国乡村全面振兴进程中如何承载集体记忆，凸显了当地独特的文化标识。展厅窗外不远，同属世界文化遗产的埃菲尔铁塔与土楼模型遥遥对望，美美与共。\n展览吸引众多来宾，既有联合国教科文组织的工作人员，也有中国文化爱好者，还有从法国各地专程赶来的建筑师和艺术家等，开展至今，参观人数已上万。许多建筑专业人士都希望前往中国参观福建土楼，在他们看来，土楼的活化利用体现了可持续发展理念的创新，可以为其他国家和地区的传统建筑保护与更新利用带来积极影响和样板效应。法国媒体发表评论称：“通过土楼项目，我们看到可持续发展的未来可与当地历史叙事相互关联”“土楼的活化利用拓展了建筑边界，让建筑服务于当地发展”。\n法国国家建筑博物馆策展人弗兰索瓦瑟·兰德评价道：“福建土楼的活化利用充分考虑到土楼所处的村庄环境，尊重并延续了原有的建筑技术和空间布局，巧妙保留了历史痕迹和生活记忆，并通过微干预和公共功能更新让当地居民再次充分使用这些传统建筑，为其注入新的社会、经济和文化活力。”\n活化利用激发土楼生命力\n福建土楼散落于闽西南绿水青山的怀抱中，融合了山区和亚热带的景观，是可供数百人集体居住的防御型建筑。土楼通常由内向圆形或方形平面布局构成，每座均有数层楼高，多建于15至20世纪，是宝贵的历史财富。通过实地考察，我们了解到，除了被列入《世界遗产名录》的46座土楼外，福建还有数千座土楼，大多闲置荒废甚至坍塌，只有少数仍有人居住。\n土楼建筑采用夯土墙和传统榫卯木结构等自然方式建造，极具生态环保性。重新利用现存土楼可以减少新建筑数量，降低碳排放量，同时保护地方文化特色，带动当地经济发展。经过与漳州市政府和当地居民合作并与土楼保护专家黄汉民共同调研，我们最终选取7座不同类型、残败破损的土楼，开启活化利用的探索实践。这7座土楼分别是位于漳州市华安县沙建镇的昇平楼、新圩镇的启丰楼，南靖县璞山村的翠美楼、进士楼、诗德楼，以及平和县坂仔镇土楼群的宾阳楼和五寨乡的寨河旧楼。\n我们采取微介入方式，即仅对土楼现存建筑进行局部修缮，而非完全复建。与此同时，为业已坍塌的部分提供丰富的空间变化，例如保留过去几十年间在废墟中生长的树木，使之融入新的景观。对于有人居住的土楼，例如进士楼和翠美楼，我们通过必要修缮提升居住条件，将内部闲置空间变为活动和休闲场所，开放家庭厨房接待游客。这样既能令游客深度体验传统土楼生活，又能增加当地居民收入。\n对于空置多年但周边仍有密集村庄的土楼，我们将其修缮、改造为新的社区中心，增加综合服务功能。例如，处于危房状态的宾阳楼被改建为社区中心，以保留过去几十代人共同生活的集体记忆。楼体被植物生长损毁的部分并未重建，而是改为庭院式花园，为树木预留生长空间。又如，启丰楼已空置30余年，改建后一、二层进行以畲族为主的少数民族非遗展示，顶层改为民宿，入口处的倒塌墙壁加固后开放为观景平台。\n与此同时，我们注重从每座土楼的建筑特性和历史文脉出发，因物赋形，将其活化为独一无二的现代文化设施。比如，寨河旧楼的夯土墙壁带有许多克拉克瓷碎片，邻近有历史窑址五寨窑，适宜将其活化利用为游客接待中心和克拉克瓷研学馆。再如，具有400余年历史的昇平楼是该地区唯一一座由花岗岩建造墙体的闽南土楼，我们保留这一特色，按原有建筑形态部分加建，利用新技术对传统土楼的内部木装配结构进行升级，以供人们举办展览或进行露天表演，不仅建构了新的空间，还增添了新的功能。未来，昇平楼将成为闽南戏曲文化中心。\n中法建筑文化的交汇与回响\n对土楼的活化利用在法国引发强烈共鸣。当地人对夯土墙工艺并不陌生，这是法国传统民居常见的建筑传统和文化遗产，盛行于18世纪后叶至19世纪初，建筑同样可达数层楼高。在格勒诺布尔和里昂之间的地区，常见大量高品质传统夯土建筑，但与福建土楼处境相似，随着现代生活需求不断变更，法国传统地方民居和建筑文化遗产也处于闲置荒废境地，传统技艺有待传承。\n展览举办地法国国家建筑博物馆与福建土楼同样具有内在契合性。首先，二者都关乎“再次利用”。建造于18世纪的法国国家建筑博物馆曾关闭多年，后作为剧场、讲堂和博物馆被反复利用，一次次重新开放，服务大众。福建土楼也一度凋敝，申遗成功后再次步入公众视野，融入日常生活。其次，二者既关乎建筑又超越建筑本身，逐渐成为当代公共文化基础设施。如今，法国国家建筑博物馆不仅展示著名历史建筑和壁画，还举办现代建筑展，与公众讨论城市发展与建筑文化遗产保护等话题。福建土楼则借助功能的有机更新和空间的活化利用，从民居逐步转变为公共文化平台和社区精神家园。\n今年是中法建交60周年。此次《福建土楼活化利用》展是两国文化交流中的一朵浪花。在可持续发展日渐成为全球共识的今天，我们期待与法国同行在建筑、乡土、社会等领域开展更多跨学科的探索与合作，进行更多跨文化的交流与互鉴，共同创造一个更加美好和谐的未来。\n（作者为建筑师、清华大学建筑学院教授，本报记者徐馨采访整理）"
  },
  {
    "title": "受欢迎的中国网络文学",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-17.htm",
    "date": "2024-01-29",
    "content": "2023年12月，由中国音像与数字出版协会支持的《2023中国网络文学出海趋势报告》在第二届上海国际网络文学周开幕式上发布。报告显示，中国网络文学行业2022年总营收达317.8亿元，同比增长18.94%；海外营收规模达40.63亿元，同比增长39.87%。同期，中国网络文学作品总量达到3458.84万部，同比增长7.93%。中国网络文学作品的翻译语种达20多种，涉及东南亚、北美、欧洲和非洲的40多个国家和地区，中国网络文学已成为中国文化走出去最具活力的载体之一。\n新故事激发共情共鸣\n在中国文化的海外传播过程中，中国网络文学受到越来越多俄罗斯读者的关注和喜爱，具有一定代表性。在俄罗斯读者参与度最高的俄语翻译网站Rulate（集体翻译系统）上，《修罗武神》《全职法师》等作品的浏览量均超过2000万次，最受好评的作品《牧神记》也来自中国。伴随中国网络文学在俄罗斯热度攀升，读者不断增加，多家当地出版社开始出版中国网络文学作品，其中一些已经登上俄罗斯最畅销小说排行榜。\n中国网络文学在俄罗斯走红，既展现了中国文化在全球网络文艺领域的独特吸引力，也反映出俄罗斯读者尤其是年轻读者的多元审美需求。俄罗斯艾克斯莫出版社小说部主编叶夫根尼娅·萨福诺娃认为，颇具东方特色的故事背景和人物塑造是中国网络文学吸引俄罗斯读者的重要原因。她认为，“这些故事从一开头就充满吸引力，灯笼、竹林、茶艺和飞舞的丝绸长袍等元素，令中国作家笔下的人物精致优雅又神秘莫测。”从Rulate网站收录的近5000部中国网络文学作品来看，东方奇幻小说是俄罗斯读者阅读量最高、点赞最多的作品。俄罗斯青年大多自童年起就接触到各国奇幻文学作品，如《纳尼亚传奇》《哈利·波特》等，东方奇幻故事包含了截然不同的文化元素，尤其具有新鲜感和异域性，能够吸引他们深入阅读。\n在社交网站推介中国网络文学的博主萨沙·库利奇认为，中国网络文学与西方“个人英雄主义拯救世界”的叙事模式不同，更加注重刻画个人成长，探讨阅历感悟，因而展现出的精神世界常令读者产生心灵共鸣，例如“最重要的不是成为世界上最强大的人，而是关于如何成就自我，关于人与人之间的情感连接”，这样的主题设定往往能令读者获得跨越文化和语言的认同感。此外，历史悠久、底蕴深厚的中华文化和丰富多样、鲜活生动的中国故事，更赋予这些作品以独特魅力，很多读者因为阅读网络文学而燃起学习中国文化的热情，这也是网络文学具有国际竞争力的重要优势。\n伴随新技术的应用和阅读习惯的改变，中国网络文学正在改变文学的传播路径，成为中国对外文化传播的新增长点。例如，一些作品在俄罗斯互联网平台的阅读量超过千万次，一些作品初始印刷量便超10万册，表明中国网络文学在俄罗斯读者中，尤其是“网生代”中找到契合点。中国网络文学讲述的精彩故事和其中蕴含的动人情感，令俄罗斯读者不再因陌生的背景和复杂的音节对中国故事望而却步，主动走进这一五彩斑斓的文学空间，并在某种程度上带动海外读者对中国古典和现当代文学的阅读兴趣。\n新产业引领文化交流\n可以说，中国网络文学的海外流行是多种因素共同作用的结果。首先，中华优秀传统文化赋予文学创作独特的故事性和深刻的感染力，成为中国网络文学远航出海的底蕴与动力。例如，《天道图书馆》以孔子为原型讲述中国的尊师重道文化，《仙逆》展现主人公胸怀天下的正义精神，《掌欢》着眼传统美食，《画春光》聚焦瓷器文化……中国网络文学蕴含的人类共同价值与中华优秀传统文化元素，增加了作品的厚度与深度，向海外读者展现了中华文化的价值理念和精神世界。\n其次，得益于互联网平台发布特点，逐章连载的更新方式与留言点评功能让网络文学作品更具悬疑性与互动性。作家与读者之间的互动、读者与读者之间的互动更易系紧一部作品的情感纽带，也更易产生和筛选出优秀作品。随着平台内容生产机制、付费阅读、职业作家体系等模式日益完善，中国网络文学已形成生机勃勃的创作队伍、包罗万象的创作主题和国际化的读者群体，让包括俄罗斯在内的海外读者都能从中找到喜欢的作品，享受阅读的乐趣，同时吸引越来越多的海外作者加入网络文学的创作队伍。《2023中国网络文学出海趋势报告》显示，截至2023年10月，仅起点国际就已培养约40万名海外网络作家。全球共创，正成为中国网络文学海外传播的新趋势。海外原创作者大多结合自身语境和文化特色展开创作，在借鉴中国网文创作方向的基础上探索自己的风格，进一步促进了中外文化的交流与交融。\n再次，基于当代文学的生产和消费特点，网络文学创制出一套适用于互联网媒介的文学生产机制，不仅赋能产业发展，也带动了产业升级。目前，网络文学IP已经成为文化产业的重要内容源头，通过影视、动漫、广播剧、短剧、舞台剧等衍生作品，网络文学作品的影响力进一步扩大，有潜力成为席卷全球的文化现象。比如，由网络小说《从前有座灵剑山》改编而成的同名动画一度在日本多家电视台热播，成为中国动画向动漫发达国家传播的典型案例。从文本出海、IP出海、模式出海到文化出海，网络文学出海之势渐成规模，传播半径不断延伸，覆盖范围持续扩展。\n与此同时，中国网络文学与中文学习亦形成良性互动：例如，中国网络文学作品为俄罗斯中文爱好者提供了翻译实践路径；中国网络文学在俄罗斯的快速发展又吸引了当地粉丝群体学习中文。在网络阅读平台的评论区中，经常能看到读者们热火朝天地讨论：学习中文需要多长时间？我应该学习普通话还是广东话？我不用学会说中文，只想用中文阅读，可能实现吗？\n中国网络文学加速扬帆远航，与国家综合国力和国际影响力的提升密不可分，反映了海外读者渴望了解中国的愿望。作为中国当代文学的组成部分，网络文学既是世界读懂中国的一扇时代之窗，也是文明交流互鉴的一座数字桥梁。未来，我们应推动中国网络文学的高质量发展和国际化传播，为讲好中国故事、传播好中国文化作出更多贡献。\n（作者为复旦大学外国语言文学学院俄文系副教授）"
  },
  {
    "title": "漫步吉隆坡（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-17.htm",
    "date": "2024-01-29",
    "content": "行走在马来西亚吉隆坡的独立广场，听见悠扬的钟声敲了3下。转身看去，苏丹阿卜杜勒·萨马德大厦的钟楼时针正指向下午3点。自1897年首次报时起，这座钟楼已在此坚守百余年，见证着吉隆坡的兴衰变迁和不同文化的交流融合。\n多元是马来西亚文化的关键词。在全国约3300万人口中，马来人约占70%，22.7%为华人，6.6%为印度人，还有0.7%的其他种族。多元的人口构成令马来西亚建筑、艺术、宗教更为丰富多样。在吉隆坡打车，司机文化背景不同，乘客就会听到不同语言的广播和不同类型的音乐，有时熟悉的中文歌曲在耳边响起，令人倍感亲切。车窗外，现代化的摩天大楼、文艺复兴时期的欧洲古典风格建筑，以及当地特色的峇峇娘惹建筑随处可见。\n独特的地理位置和历史背景造就了马来西亚文化的多元属性。地处太平洋和印度洋交界处的马来西亚，自古以来就是海上贸易往来的交汇点。经贸往来的增多促进了宗教、文化、艺术的传播与繁荣，随着不同文化相继传入，独特的马来西亚文化逐渐形成，多元交融与国际化体现在吉隆坡的大街小巷。\n例如，矗立在独立广场旁的苏丹阿卜杜勒·萨马德大厦曾是最高法院所在地，如今已作为历史建筑加以保护。它始建于1894年，融合了文艺复兴时期的欧洲古典建筑风格、印度撒拉逊建筑风格、莫卧儿建筑风格和摩尔建筑风格。高达41米的钟楼及其两侧的塔楼顶部均为镀铜的洋葱式圆顶设计，就是典型的印度撒拉逊建筑风格。\n苏丹阿卜杜勒·萨马德大厦对面，是一座仿都铎风格、红白相间的荷兰式建筑，建于1884年，是马来西亚历史悠久的皇家雪兰莪高尔夫俱乐部所在地。两栋建筑间的长方形草坪曾举办板球、橄榄球、曲棍球等球类运动比赛，如今是吉隆坡市民和游客的日常活动场所，也是重大庆祝活动的举办地。\n在独立广场不远处，一座蓝白相间、融合伊斯兰风格的建筑坐落在鹅麦河边。这里是吉隆坡中央市场，当地民众和世界各地的游客在经营不同文化产品的商铺间流连，徜徉于多元文化艺术的海洋。这里最初是吉隆坡的一个菜市场，1937年改建为目前的装饰艺术风格，逐渐成为马来西亚文化、艺术和工艺品汇集地。\n锡器、铜器、陶瓷摆件、峇迪服饰、中国水墨画、特色小吃……在这座市场可以找到各种文化艺术元素。二楼的一家峇迪特产店里，马来西亚姑娘纳佳正在看店，她正缝制着一个布包。纳佳一边指着贴在柜台上的照片，一边介绍：“这家店专门制作峇迪制品，所有产品都是手工蜡染、手工缝制。”在东南亚地区多样的蜡染工艺中，马来西亚风格的峇迪以色彩缤纷、图纹大方和设计多样闻名。据纳佳介绍，传统峇迪工艺多用于服饰，现在人们也用这种工艺制作口罩和装饰品等。\n楼下，一曲马来西亚民歌响起，表演者跟随音乐翩翩起舞，天井聚集大批观众。据工作人员介绍，正在上演的歌舞表演融合了马来西亚、印度和中国的传统歌舞风格。临近尾声，舞者走进人群邀请观众加入表演，不同肤色、不同种族的人们一同起舞、相互伴舞，其乐融融。在他们真挚的笑容里，我看到了文明交流互鉴美好的模样。"
  },
  {
    "title": "本版责编：王佳可  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-17.htm",
    "date": "2024-01-29",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "创新发展普惠金融（财经眼·走进金融改革试验区）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-18.htm",
    "date": "2024-01-29",
    "content": "习近平总书记在省部级主要领导干部推动金融高质量发展专题研讨班开班式上发表重要讲话强调，“坚持经济和金融一盘棋思想”“统筹推进经济和金融高质量发展”。\n发展普惠金融，对提升金融业服务实体经济质效意义重大。2015年以来，经国务院批准，中国人民银行牵头，在浙江台州和宁波、河南兰考、江西赣州和吉安、福建宁德和龙岩等8省份12地开展普惠金融改革试点。日前，记者在浙江台州、福建宁德、四川成都等试点地区进行了采访。\n建立金融供给与需求匹配的有效机制\n“2023年上半年贷款200多万元，我都投到了中药材种植上。通过‘农贷通’平台申请贷款，不到一周就能到账，利率低不说，还能拿到三成的贴息。”四川彭州敖平镇鹤泉村村民陈智刚说。\n前几年，陈智刚牵头成立了合作社，带领村民种植中药材川芎。合作社成立初期，陈智刚曾为资金犯难。\n2017年6月，成都出台《关于建立“农贷通”平台促进现代农业与现代金融有机融合的试行意见》。2022年9月，《四川省成都市普惠金融服务乡村振兴改革试验区总体方案》印发，提出“提升‘农贷通’数字化平台运用实效”。正是“农贷通”平台，解了陈智刚的燃眉之急。\n中国人民银行四川省分行营管部负责人介绍，完善顶层设计，是成都普惠金融改革的重要经验。从设计到搭建，“农贷通”平台始终坚持“政府+市场”的工作思路。政府牵头，建立金融供给与需求匹配的有效机制。\n首先，完善组织体系。据介绍，“农贷通”平台搭建之初，就由成都市财政局等部门成立联席会议，协调解决问题，打通了18个部门间的数据壁垒。\n同时，完善财政金融支持政策。“我们对大宗粮食生产、特色种植养殖、一二三产互动等涉农项目，按同期贷款市场报价利率分别给予100%、50%、30%的贴息支持。”成都市农业农村局金融与信息化处工作人员谭吏秀说。为激励金融机构参与普惠金融业务，成都市出台风险分担政策，对农村产权抵质押贷款、担保贷款等4种贷款模式提供风险补偿，引导金融资金向农业农村流动。\n畅通协作机制，强化政策合力。数据显示，截至2023年末，“农贷通”平台入驻金融机构77家，发布金融产品712个，累计放款4.99万笔，总金额590.65亿元。\n近年来，在浙江台州路桥区新桥镇种植“红美人”柑橘的台州市亿亨果蔬有限公司负责人王及明得到了充足的资金支持。\n“通过综合评估公司的柑橘种植情况、公司主要负责人的资产和信用情况等，创新推出农户家庭资产负债表融资模式，将过去农户零散的信用信息变得整体化、系统化，这样银行可以更加了解农户，也更愿意发放贷款。”路桥农商银行新桥支行客户经理叶中法说，2021年5月，在该模式的支持下，银行向亿亨果蔬授信500万元，这一金额是2019年发放贷款金额的2.6倍。\n“顶层设计的重要性，在于通过政府的‘有形之手’引导市场的‘无形之手’。”国家金融监督管理总局台州监管分局统计信息与风险监测科科长童渊介绍，2022年起，该局开始探索监管评价体系变革，“以前是看金融机构哪里做得不好，现在更关注金融机构哪里做得好”。\n童渊说，过去监管部门更看重贷款总量、户数，现在更看重信用贷款占比、无还本续贷占比、小微贷款流向、贷款投放效率，监管部门用这种方式激励引导金融机构找准自身定位。目前，辖内城商行、农商行各自专注于“小微+科技”“小微+绿色”等领域，形成了差异化发展的格局。\n创新金融服务手段和方式\n以往，缺乏抵质押物、信息不对称等是经营主体融资面临的主要困难。在普惠金融改革试点地区，探索解决上述问题成为工作的重点方向。\n——开展农村生产要素流转融资，拓宽“三农”、小微领域抵质押物范围。\n福建福鼎，素有“白茶之乡”的美誉。近年来，随着市场对白茶需求的不断增加，许多经营主体融资需求也在增加。\n“茶农守着茶园，茶商手握交易流水，茶企在村里有厂房仓库，原本这些都难以转化成银行认可的抵质押物进行贷款。”福鼎市农村信用合作联社点头信用社主任许文官说。\n在当地有关部门的支持和指导下，福鼎农信联社着手建立福鼎白茶大数据溯源平台，系统于2021年3月正式上线。“我们走村入户了解茶农的情况，还通过无人机航拍测绘确定茶园面积。”许文官说，经过核定，全市的茶农茶商茶企都有了自己的信息卡，经营主体凭卡扫码交易。\n“比如，某户茶农有两亩茶园，他一年交易的白茶数量就不会超过两亩茶园的年产量。”许文官说，在平台上，茶园的“家底”一目了然，福鼎农信联社根据这些数据、信息创新推出了茶园信息贷、茶青流水贷等产品。以茶园信息贷为例，银行根据平台确定的茶园亩数和银行交易流水确定贷款额度，茶农最高可获得20万元贷款。\n福鼎市农村生产要素流转服务中心负责人王莹说，福鼎11家金融机构基于资产类要素、权证类要素等开发出63个金融产品，目前授信总金额接近62亿元。相关探索有助于盘活农民手中的资产，提升农村金融市场化水平。\n——搭建普惠金融数字化服务平台，解决信息不对称问题。\n2023年6月，台州银行向浙江之恩环保产业园授信2000万元，支持其改造污水处理厂。该笔贷款的年利率为4.8%，比此前同类型贷款下浮接近30%，这要归功于“微绿达”绿色贷款识别工具。\n“台州数智金融服务平台汇集了企业多种信息，对银行办理贷款是重要参考。我在平台上通过‘微绿达’分析识别贷款用途，确认这笔贷款符合‘绿色贷款’标准。”台州银行市府大道支行客户经理洪婷说，该产业园是省级污水零直排示范园区。为支持企业绿色转型，银行主动降低了贷款利率。\n为解决银企信息不对称问题，台州市建成了金融服务信用信息共享平台，平台有效汇集36个部门340个大类4000多细项，以及91万余家经营主体的4.77亿条信用信息。目前该平台已升级为台州数智金融服务平台。\n近年来，金融业持续推进普惠金融数字化进程。“除了引入贷款识别工具帮银行‘认绿’，平台还帮助银行全面了解企业的工商、司法等相关信息，受到金融机构的广泛欢迎。”台州市金融服务信用信息中心工作人员徐海燕说。\n因地制宜开发特色金融产品\n福建宁德创设“海上信用渔区”，为养殖户补齐信用短板；台州推动小微金融“由小至微及末”发展……记者发现，各试点地区结合当地资源禀赋开发金融产品和服务，着力满足农业经营主体、小微企业等重点群体差异化的金融需求。\n霞浦是福建海岸线最长、浅海滩涂面积最广的沿海县。自霞浦溪南镇码头乘快艇大约20分钟，就来到了养殖户叶雅芳位于仙东海域的养殖基地。这片养殖基地由密密麻麻的养殖网箱组成，总面积超过9500平方米，主要养殖大黄鱼和海参。\n“海洋养殖对资金的需求量很大，特别是在购买鱼苗或者改造养殖网箱的时候。”叶雅芳说，2020年她去大连购买海参苗前，霞浦农信联社向她发放了50万元的信用贷款。2023年10月，农信联社又发放了150万元的“海参养殖贷”，支持她扩大养殖规模。\n“仙东海域有340多户养殖户，超过90%在我们这里有贷款。”霞浦县农村信用合作联社溪南信用社主任黄朝曦说，“做到这一点，靠的正是‘海上信用渔区’建设，2018年，首个‘海上信用渔区’在仙东海域创建。2020年至2023年，在普惠金融改革试验区相关工作部署下，又新增了5个‘海上信用渔区’。”\n中国人民银行宁德市分行副行长张惠玲表示，霞浦“海上信用渔区”的创建从养殖户建档和采集信息等基础性工作做起，使金融机构了解养殖户的信用情况，更愿意给他们提供贷款。截至2023年末，霞浦6个“海上信用渔区”贷款信用户超过1万户，贷款余额接近30亿元。\n如果说，霞浦的实践是补齐小微企业和个体工商户的信用短板，那么浙江台州推进个体工商户综合金融服务集成改革时，面临的则是“幸福的烦恼”。\n国家金融监督管理总局台州监管分局局长俞威介绍，经过多年努力，台州小微金融目前呈现良好发展格局。2010年至2023年，小微企业贷款余额增长超过11倍，小微企业贷款占比增加超过18个百分点。考虑到这一地方实际和未来发展趋势，台州总结形成了“由小至微及末”的发展思路，继续对现有的小微主体细化拆解、分层分类，向个体工商户等经营主体提供更加精准的金融服务。\n受益于个体工商户综合金融服务集成改革，在台州椒江区经营门窗加工厂的梁梅菊2023年3月获得了30万元信用贷款支持。“我本来以为在银行贷款都需要抵押物，没想到椒江农商银行的客户经理上门后只给我出示了一个二维码，用手机扫一扫，填写房租、利润、成本等信息，贷款就批下来了。”梁梅菊说。\n俞威表示，下一步，台州市将继续推进小微金融的机制创新，纵向上，主要是加强数据应用，进一步细分主体，选定新市民个体户、名优特新个体户等重点群体，在贷款额度提高、资金成本下行、服务效率提升、保险保障加强等方面统筹发力，提升整体服务质效；横向上，进一步拓宽金融部门与行业主管部门合作，既与市场监管局等部门联合探索个体工商户综合保险纳入政保范围的可能性，也鼓励辖内金融机构探索更多综合性、非金融服务的提供方式。\n推进普惠金融与绿色金融、科技金融融合发展\n中央金融工作会议提出，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。“近年来，我国普惠金融的理念和实践发生显著变化，国家层面出台的一系列政策显现出成效，我国普惠金融发展取得积极进展。”上海金融与发展实验室主任曾刚说。\n中国人民银行研究局课题组撰文指出，各试点地区蹄疾步稳推进普惠金融改革试点，推出了大量实质性内容举措，支持农村地区和欠发达地区“补短板”，强化巩固拓展脱贫攻坚成果同乡村振兴的有效衔接，探索形成了一系列良好的普惠金融实践案例，在更多地区复制推广。\n2023年10月，国务院印发《关于推进普惠金融高质量发展的实施意见》（以下简称《实施意见》），明确了未来五年推进普惠金融高质量发展的指导思想、基本原则和主要目标，提出了一系列政策举措。\n突出“补短板”，支持重点领域和薄弱环节发展。《实施意见》提出，“支持小微经营主体可持续发展”“助力乡村振兴国家战略有效实施”。\n“要聚焦传统金融服务难以触达的弱势客户群体，向小微企业、个体工商户等提供可得的金融服务，探索农村生产要素流转融资，拓宽‘三农’主体融资渠道。”中国农业银行宁德分行副行长林梦华说。\n推进普惠金融与绿色金融、科技金融融合发展。绿色金融和普惠金融具有内在联系，要让普惠更绿色，让绿色更普惠。例如，成都发行“乡村振兴+碳中和”双贴标应收账款债权融资计划和碳中和债，支持金融机构探索“储备林+碳汇”模式。\n中国人民银行台州市分行行长喻晓岚表示，针对小微主体在绿色低碳转型、科技创新等方面的金融支持要更加精准有力。下一步，要聚焦数字金融、科技赋能，迭代优化台州数智金融服务平台，利用掌握的大数据、技术等，线上线下联动，深化“微绿达”普惠金融绿色应用场景建设。探索制定符合我国国情的普惠绿色金融标准，推动金融机构创新与小微主体绿色转型相匹配的金融产品和服务，推动普惠绿色金融协同发展。\n“普惠金融主要客群抗风险能力不强，因而相关业务更要考虑商业可持续性。”曾刚建议，金融机构应加强与政府部门等合作，提升数字化技术水平和风险定价能力，推动普惠金融服务持续深化拓展。"
  },
  {
    "title": "让普惠金融释放更大能量（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-18.htm",
    "date": "2024-01-29",
    "content": "普惠金融要继续在提高可得性、覆盖面和精准性上落笔着墨，在服务中小微企业、提高低收入人群收入水平、助力乡村振兴等国家战略有效实施的过程中发挥更大的作用\n\n自党的十八届三中全会正式提出“发展普惠金融”以来，政策持续发力，行业笃行不怠，我国普惠金融发展取得了长足进步，在服务国家战略、地方发展和人民群众生产生活等方面发挥了重要作用。\n普惠金融服务体系更加健全，覆盖面逐步扩大。商业性金融、政策性金融等发挥各自优势，分工合理、相互补充的多层次、广覆盖、差异化普惠金融服务体系不断完善。截至2023年10月底，全国银行机构网点覆盖97.9%的乡镇，互联网、云计算、大数据等现代信息技术手段提高了普惠金融服务的渗透率，基本实现了乡乡有机构、村村有服务、家家有账户。\n产品和服务手段更加多样化。金融业针对小微企业和农户贷款需求“短、小、频、急”的特点，在授信、贷款环节不断创新，一大批“金融特派员”活跃在企业一线、地头田间……截至2023年末，全国普惠型小微企业贷款余额较年初增长超过23%，是2018年以来连续第六年保持20%以上的增幅，千千万万经营主体喜获普惠金融服务的雨露甘霖。\n2023年，《国务院关于推进普惠金融高质量发展的实施意见》印发，提出要推进普惠金融高质量发展，更好满足人民群众和实体经济的金融需求。中央金融工作会议提出“做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章”。当前，我国已经迈上全面建设社会主义现代化国家新征程，对普惠金融工作提出了更高的要求，普惠金融要继续在提高可得性、覆盖面和精准性上落笔着墨。\n要推动普惠金融与金融科技深度融合，支持金融机构深化运用互联网、大数据、人工智能、区块链等科技手段，优化普惠金融服务模式，改进授信审批和风险管理模型，提升小微企业、个体工商户、涉农主体等金融服务可得性和质量，帮助金融机构更好开展获客与风控，不断开发“业务蓝海”。为此，各地应加快搭建数字普惠金融综合服务平台，完善具有公共品或准公共品性质的金融科技基础设施，让金融机构乘“数”上“云”，提高服务实体经济的效能。\n要推动普惠金融与绿色金融、科技金融、养老金融等其他几篇大文章的横向结合。金融业要进一步聚焦先进制造、数字化经济、绿色低碳发展、乡村振兴、新市民群体培育、安老适老康养服务等重点服务领域的小微融资需求，在拓宽服务渠道、优化服务流程、完善产品体系方面发力，不断提高服务适应性，扩大普惠覆盖面。\n要推进多层次资本市场建设、加快搭建综合化金融服务平台，提高普惠金融服务的精准性。在强化信贷支持的同时，加大直接融资支持力度，更好发挥私募股权投资基金、政府引导基金等的专业投资能力和投后管理能力，让更多“金种子”破土成长并获得全生命周期个性化融资服务；同时，通过搭建股权、债权、信贷、保险、期货、担保、保理、租赁等多位一体的综合金融服务平台，为各类经营主体和大众群体提供性价比更优的定向服务与专设产品。\n普惠金融要坚持市场化、法治化原则，遵循金融规律，在“政银企”“银企”合作过程中，要注重建设满足价值投资、价格发现、信用培育等要求的市场机制，探索成本可负担、商业可持续的普惠金融发展模式。要坚决打击非法金融活动，着力防范化解中小金融机构风险，守住不发生系统性金融风险底线。还要大力提升金融消费者金融素养，让金融产品更好发挥作用，切实守护好企业和百姓的“钱袋子”。\n“小微外贸荟”打通小微外贸企业融资痛点，“裕农快贷”轻点手机实现秒借秒还，“政采贷”让采购合同“自带”融资功能……一个个“小场景”中，普惠金融释放出推动实体经济发展的“大能量”。可以预见的是，未来普惠金融还将在服务中小微企业、提高低收入人群收入水平、助力乡村振兴等国家战略有效实施的过程中发挥更大的作用。"
  },
  {
    "title": "进出口银行大力支持外贸产业发展（财经短波）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-18.htm",
    "date": "2024-01-29",
    "content": "本报电  中国进出口银行近日发布数据显示，截至2023年末，进出口银行外贸产业贷款余额3.24万亿元，同比增长13.06%，新增贷款主要投向制造业、批发零售、交通运输、仓储和邮政业等领域。\n2023年，进出口银行大力支持出口企业稳订单稳市场，积极满足外贸“新三样”企业资金需求，相关贷款余额超810亿元，同比增长28.11%。超额完成2000亿元支持从RCEP国家进口专项额度投放，扩大先进技术、重要设备、关键零部件等进口，推动贸易平衡发展。出台专项工作方案，支持服务贸易、数字贸易创新发展，助力提高外贸综合竞争力。全力扶持外贸中小企业发展，以海外仓为重点，深化对跨境电商、外贸综合服务等新业态支持，全年新发放小微外贸政策性贷款353亿元。\n（赵展慧）"
  },
  {
    "title": "本版责编：赵展慧",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-18.htm",
    "date": "2024-01-29",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "勇于突破，奋力锻造精品工程（科技视点·走近“国家工程师奖”获得者（下））",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-19.htm",
    "date": "2024-01-29",
    "content": "中国国家铁路集团有限公司复兴号高速列车研发创新团队——\n打造领跑世界的高速列车\n本报记者  冯  华\n“复兴号”飞驰的背后，是复兴号高速列车研发创新团队的不懈奋斗。他们以推动铁路科技创新事业为己任，攻坚克难、锐意进取，形成了以复兴号动车组为代表的一大批科技创新成果。\n2012年，我国启动中国标准动车组设计早期研制工作。负责人周黎带领复兴号高速列车研发创新团队展开技术攻关。\n为了把关键核心技术掌握在自己手中，周黎提出“正向设计”的思路，建立起中国自己的动车组技术平台。如今，在中国标准动车组采用的254项重要标准中，中国标准占比84%，整体设计和关键技术全部自研，具有完全自主知识产权。\n复兴号高速列车上线试验不久，偶发300微秒通信中断故障。团队连夜组织专家开展跟踪维修。在连续168小时的执着坚守后，团队又捕捉到一次故障现象，迅速找到解决方法，成功排除故障。\n从全面攻克高速列车牵引制动和网络核心技术，到突破持续高速高性能载运技术；从打造复兴号高速列车高端设计制造与运维平台，到创建高速列车技术标准和试验验证体系……复兴号高速列车研发创新团队突破多项关键核心技术，11个系统96项主要设备采用了统一的中国标准和型号。与既有动车组相比，复兴号高速列车平稳性提升8%，能耗降低20%，整车服役寿命延长50%，维修间隔延长25%。\n2016年7月，郑徐高铁线上两趟列车以时速420公里成功交会及重联运行，标志着我国已全面掌握高速铁路核心技术；2017年6月，时速达350公里的中国标准动车组“复兴号”在京沪高铁线正式双向首发……“复兴号”的每一个里程碑，都凝结着团队的智慧和汗水。如今，他们正瞄准未来高速铁路发展，开展新一代动车组CR450科技创新工程攻关。\n\n清华大学大气污染物与温室气体协同控制团队——\n为护卫美丽蓝天贡献力量\n本报记者  刘诗瑶\n党的十八大以来，我国空气质量改善取得了历史性成就，成为全球空气质量改善速度最快的国家。\n美丽蓝天离不开工程科技支撑。清华大学大气污染物与温室气体协同控制团队是其中的代表之一。20多年来，团队致力于工业炉窑烟气深度治理、有机废气净化与资源化、燃煤锅炉烟气减污降碳研究，在多污染物深度治理协同碳减排领域取得重大突破，形成了具有自主知识产权的完整技术创新链。\n钢铁、建材、水泥、玻璃等非电力行业的工业炉窑种类多，工艺、燃料也不同，导致烟气排放温度波动大，烟气成分极其复杂，既有主要污染物硫、硝、尘等，也有非常规污染物汞等，给综合治理带来很大挑战。\n团队负责人李俊华提出了一种新理念——在一个材料和一个装备上实现多种污染物协同深度治理，这就需要研发新的催化剂材料。团队历经上千次实验，终于自主研发出成本可控的催化剂材料。\n想要做好污染控制，还需综合考虑技术、社会和经济的可行性。为了让科研成果走向应用，团队积极推进示范工程建设。研发初期，团队采用集装箱布置小试实验平台，在集装箱里每隔4个小时进行活性炭的卸料和装填。夏季集装箱内温度高达50摄氏度，人一进去就汗流浃背，却没有一个成员因此中断实验。经过长达一年半的攻关，他们终于找到了最佳技术方案。\n如今，团队已在陶瓷、耐火材料、焦炭、碳素、有色、石化等行业建成多个深度治理示范工程，成果在宝钢、安钢、中建材等重点行业企业1600多条工业炉窑推广应用，每年减排大气污染物约300万吨，直接支撑了25项国家政策和行业标准的出台，取得了良好的经济和社会环境效益。\n“我国空气质量明显改善，但在治理污染方面仍需要不断降低成本，进一步减少温室气体排放。我们将坚持协同创新，推动跨学科合作，继续为护卫美丽蓝天贡献力量。”李俊华说。\n\n北京市建筑设计研究院有限公司超级建筑工程设计创新团队——\n托起众多“超级工程”\n本报记者  赵永新\n2019年9月25日，宛若凤凰展翅的北京大兴国际机场正式通航。首个采用五指廊中心放射构型的航站楼、首个采用双层出发双层到达楼层布局的航站楼……诸多“全球首个”的背后，是设计、施工过程中面临的一系列世界级难题。\n作为空铁联运的超级交通枢纽、航站楼下设有一座8台16站的轨道车站，当列车以250公里/小时高速穿行时，楼里的旅客会不会感到有震动？产生的隧道风会不会对结构产生冲击？面对挑战，承担建设任务的北京市建筑设计研究院有限公司超级建筑工程设计创新团队迎难而上。\n“我们通过大胆的理论创新与严谨的技术创新，提出了基础隔震与层间隔震组合隔震新形式，建立了超大平面组合隔震设计方法，实现了我国大直径、大行程隔震产品从研发到生产的重大技术突破，取得多项具有自主知识产权的创新成果。”团队负责人、北京建院总建筑师徐全胜说。\n中国天眼是世界最大的单口径射电望远镜。团队自2011年起承担中国天眼主动反射面主体支承结构设计任务，对多个结构技术难点进行攻坚，多项设计技术达到国际领先水平，为中国天眼顺利建成作出重要贡献。\n近年来，北京市建筑设计研究院有限公司超级建筑工程设计创新团队与时俱进、锐意创新，解决了多个工程技术领域的世界性难题，托起众多“超级工程”。\n徐全胜表示：“我们将继续坚持文化创新和科技创新并驾齐驱，创作出更多无愧于时代、彰显中国特色的超级建筑。”\n\n中国南方电网有限责任公司特高压柔性直流输电技术研发团队——\n打通电力输送“大动脉”\n本报记者  谷业凯\n2020年，西电东送重点工程——乌东德电站送电广东广西特高压多端直流示范工程（以下简称“昆柳龙直流工程”）投产送电。这条跨越1452公里高山河湖、把乌东德水电站的丰沛水电送往广东和广西的用电负荷中心的电力“大动脉”，创造了19项电力技术领域的“世界第一”。\n昆柳龙直流工程是世界上首个特高压多端柔性直流工程，该项目采用的柔性直流输电技术是电力领域非常前沿、极具挑战性的技术。从2012年开始，南方电网特高压柔性直流输电技术研发团队持续攻关，建成世界首个全景电网实时仿真分析平台，成功构建了我国自主的特高压柔性直流技术体系。\n“线路要穿越复杂地理环境，1000多公里的架空线，我们需要在0.5秒内自动实现架空线故障的清除。”团队成员、中国工程院院士饶宏以这样一个例子来说明昆柳龙直流工程的“难”。然而，一个个看似“不可能”的难题，却没有难倒这支团队。“程序反复写，试验反复做，有时确实枯燥。但我们就是要坐得住冷板凳，以一辈子干好一件事的精神做事。”团队负责人、中国工程院院士李立浧说。\n西电东送启动之初，我国直流输电工程主要依靠引进技术。当时，李立浧和团队就意识到，保障我国能源电力供应，必须解决电力输送的问题，把直流输电技术牢牢掌握在自己手中。20多年来，他们始终聚焦电力发展需求，推动我国直流输电技术实现跨越：从±500千伏到±800千伏；从直流、柔性直流，再到推动直流技术进入特高压柔性直流新阶段……\n“把中国的能源发展好，为国家发展作贡献。”李立浧常说。如今，这支团队汇聚了来自电力、材料、装备、控制、计算机等领域的多学科人才，形成了老中青“传帮带”的梯队结构，建成了多个国家级技术平台，正在向着持续充实壮大能源电力行业国家战略人才力量、打造能源产业价值链人才高地、加快构建新型电力系统和新型能源体系的目标前进。\n\n中联重科股份有限公司起重机械技术创新团队——\n中国起重机械引领行业潮流\n本报记者  喻思南\n核电站建设中，重达数百吨的穹顶吊装是极为关键的一环。以往，大吨位起重机尤其是3000吨级以上的履带式起重机长期依赖进口。\n2009年，中联重科立项研发3200吨履带式起重机。“只有自主研发，才能解决核电建设装备受制于人的难题。”起重机械技术创新团队负责人、中联重科总工程师付玲说。\n查阅大量文献，经过海量设计仿真计算，长期奔波于加工车间、测试实验室……一个个技术难题被攻克，团队迎来丰收：2011年，3200吨履带式起重机成功下线，一举刷新国产履带式起重机最大吨位纪录。当半径最大、重量最重的薄壳穹顶在江苏田湾核电站精准落下的那一瞬间，在观察室的专家、工程师们热泪盈眶。\n要做工程机械，就要走进“三现场”——客户现场、测试现场、施工现场。团队成员、中联重科建筑起重机械分公司副总经理喻乐康一直恪守这一原则，因对技术的严格要求，同事评价其“极其追求完美”。同样在一线坚守的，还有中联重科工程起重机械分公司副总经理刘宇新，在现场接力攻关，他和团队攻克多项关键技术难题。\n一个个代表性的起重机械如“钢铁玫瑰”次第绽放：全球最大吨位2400吨全地面起重机，支撑国家风电可再生能源开发利用；全球首台超万吨米1.2万吨米塔式起重机，矗立在世界最大跨度公铁两用斜拉桥——常泰长江大桥建设现场……\n近年来，起重机械正朝超大型化、精细化、数字化、智能化、绿色化方向发展。“我们有信心继续引领行业潮流。”付玲说。\n\n中国科学院国家天文台中国天眼工程团队——\n大山深处铸就“国之重器”\n本报记者  吴月辉\n刚刚过去的2023年，对中国科学院国家天文台中国天眼工程团队来说，又是收获满满的一年。其中，“发现纳赫兹引力波存在的关键证据”这一成果被《科学》杂志评选为2023年度十大科学突破之一。\n自1994年由“人民科学家”南仁东创建以来，该团队承担了中国天眼建设、调试和运行的重任。30年来，这支队伍常年坚守在贵州大山之中，为中国天眼按时保质建成、高效运行及取得一系列重大科学成果作出了卓越贡献。\n中国天眼的设计、建设史无前例，没有任何经验可以借鉴。“如何设计、如何实现，建成之后如何调试和使用，所有难题都只能靠自己解决。”中国天眼运行和发展中心总工程师姜鹏说。\n工程启动没多久，团队就遇到了一个大难题——索网疲劳问题。为了解决这一难题，姜鹏带领团队开始了一场长达两年的大规模钢索疲劳实验。他们日夜摸索、反复测试，经历近百次失败后，终于研制出超高耐疲劳钢索，成功支撑起中国天眼的“视网膜”。\n就是靠着这种勇于创新、不怕失败的精神，团队先后攻克了多项世界级技术难题：研制了世界唯一一个采用主动变位工作方式的超大型索网结构；建设了世界上最大跨度柔性索驱动的馈源高精度定位系统……\n目前，中国天眼发现脉冲星数量超过840颗，是国际上同一时期所有其他望远镜发现脉冲星总数的3倍以上，在脉冲星、快速射电暴及引力波探测等领域产出一系列世界级成果。\n说到未来，姜鹏表示：“希望中国天眼产出更多的科学成果，为人类文明贡献更多中国智慧。”"
  },
  {
    "title": "本版责编：谷业凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-19.htm",
    "date": "2024-01-29",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "荆芥的味道（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_1-20.htm",
    "date": "2024-01-29",
    "content": "初夏的一天，我坐在菜园边的一棵杏树下看菜园。年轻时在我们老家，我曾参与过看瓜、看秋，也看过菜园。不管看什么，我都负有一份保卫的责任，防止夜行人偷生产队的东西。而我现在看菜园呢，变成了欣赏的态度，是休闲，看着玩儿。我看见了，菜园里的不少蔬菜都在开花。黄瓜开黄花，辣椒开白花，茄子开紫花。有一对翅膀上带黑色斑纹的白蝴蝶，翩翩地在各种菜花上面飞舞，像是把每朵花都数一遍。可它们数呀，数呀，老也数不完。越是数不完，它们数得越来劲，乐此不疲的样子。花眼看花，看着看着，我觉得蝴蝶仿佛也变成了两朵花，是会飞的花。\n只有荆芥还没开花。\n这里是一处建在北京郊区的文化创意园。文创园的建园模式是一园加三园，其它三园分别是花园、果园，还有菜园。花园里的花多是春花，如牡丹、芍药等。它们开时很盛大，也很鲜艳，但花期很快就过去了。果园里的果子多是杏子和桃子等夏果，夏季一过，果子就没有了。唯有菜园里的多种蔬菜，就像其中的两畦韭菜一样，发了一茬又一茬，从初夏到初冬都绿鲜鲜的。\n我最喜欢的蔬菜是荆芥，说我对荆芥情有独钟也可以。\n有布谷鸟在园区上空飞来飞去，发出催促人们割麦的叫声。在布谷鸟嘹亮的叫声中，我似乎闻到了麦子成熟的毛茸茸的香气。艳阳高照，菜园里已经有些发热。因我坐在杏树下的树荫里，我不仅感觉不到热，小风阵阵吹来，我反而感到清爽、惬意。我还是起身走出凉荫，到种有荆芥的菜畦边，去看阳光下的荆芥。菜园里种有三畦荆芥，荆芥有些稠密，整个看去，不见植株，只见整块的绿，洒水不漏的样子。大概因为荆芥稠密的缘故，所有荆芥都在争相往上生长，以争取更多的阳光和空间，更好地拓展自己的叶片。这是新发的第一茬荆芥，每一个叶片都厚墩墩的、绿莹莹的，在阳光下闪耀着翡翠一样的光彩。荆芥还不到开花的时候，直到初秋，荆芥才会开花。荆芥开出的是一串串白色的、细碎的花朵。我并不盼着看荆芥的花朵，我更爱看的是荆芥的绿叶。每看见荆芥的绿叶，都会唤起我的记忆。也就是说，我看荆芥，也是看自己的记忆。\n我的老家在豫东大平原，从我刚会吃饭的时候开始，每年夏天都能吃到荆芥。生荆芥可以用盐调着吃，可以用蒜汁拌黄瓜吃，也可以下到汤面条锅里煮熟吃。荆芥有一种特殊的清香味，那种味道可以用口舌尝出来，但很难说清。好像它的味道生来就是用来尝的，而不是用来说的。如果硬要说的话，它的味道有一点点像薄荷，入口有丝丝凉意。但它的凉却不像薄荷那么明显，那么刺激。荆芥的凉，是一种温和的凉，恰到好处的凉。听母亲说过，蝇子害怕荆芥，从来不敢落在荆芥上。我注意观察了一下，还真是呢，蝇子可以在别的蔬菜上爬来爬去，无所顾忌，可一遇到荆芥，它们便如临大敌似的，赶紧飞走了。这表明荆芥是一种有独特味道的菜，也是一种健康的菜，吃了对身体有好处。\n我十九岁那年到煤矿工作，从豫东来到了豫西，从平原来到了山区。在矿区生活了八九年，我不记得自己吃过荆芥，好像一次都没吃过。从豫东到豫西，距离并不是很远，四五百里路而已。可平原上种荆芥，山里人却不种荆芥，也不吃荆芥。每到夏季，我都会想到荆芥，想得几乎口舌生津。然而，好像山里产煤，我们那里不产煤；我们那里种荆芥，山里人不种荆芥，让人一点儿办法都没有。二十七岁那年，我从河南调到了北京，越走越远，就更吃不到荆芥了。\n有一年，母亲来北京帮我们看孩子，说家常话时我说到，在北京吃不到荆芥。母亲有心，我随便说一句闲话，老人家就记在了心里，再来北京时，就带来了荆芥的种子。母亲说，她要在北京种一下荆芥试试。我家住在二楼的一间屋，家里一寸土地都没有，母亲在哪里种荆芥呢？母亲的办法，是把一只废弃的搪瓷洗脸盆利用起来，在里面盛进多半盆子土，放在东边的阳台上，在盆子里种荆芥。在母亲的悉心照看下，几天之后，荆芥还真的发了芽，长了叶，很快便嫩绿盈盆。荆芥还是那个荆芥，味道还是那个味道，我终于又吃到了荆芥。\n在盆子里种荆芥总是有限的。有一次，我跟老家的朋友说起母亲在盆子里种荆芥的事，那个朋友趁着到北京出差，竟给我带来一大塑料兜子还带着根须和露水的新鲜荆芥，恐怕七八斤都不止。那两三天，我把荆芥的叶子掐下来，又是凉拌，又是烧汤，又是煎荆芥面糊饼，又是用荆芥炒鸡蛋，吃得连三赶四，总算一点儿都没有浪费。\n我在菜畦边蹲下身子，掐了一片荆芥的叶子，用手指捻了一下。我一捻，荆芥叶子里的汁液浸出来，就把我的指头肚染绿了。我放在鼻前闻了闻，一股清香的荆芥味扑鼻而来。行了，荆芥可以吃了。我晒得头上出了微汗，又到杏树下的藤椅上坐着去了。我记起来，有一次我到新疆石河子参加一个文学活动，竟在建设兵团招待所的餐厅里吃到了荆芥。我有些惊讶，问服务员：这里怎么有荆芥？服务员告诉我，因为河南人把荆芥种子带到了新疆，所以新疆就有了荆芥，这没什么奇怪的。是的，到北京三十多年后，我在菜市场的一个摊位上也看到了荆芥。看到荆芥，我眼睛一亮说，呀，荆芥！卖菜的中年妇女说：是荆芥，买一把吧？我说一定要买。荆芥用塑料绳扎成一把一把，论把卖，一把三块钱。我听出中年妇女是河南口音，跟她交谈了几句。交谈中得知，她所在的县和我老家的县是邻县，我们是老乡。老乡说，她租住在北京的郊区，荆芥是她自家种的，种得多，吃不完，就拿到菜市场卖一些。她还说，她是以荆芥找老乡，凡是买荆芥的都是老乡，她已经找到了好几个老乡。我跟她说笑话：这样一来，荆芥不是成了老乡接头的暗号吗？老乡笑了，说：不管暗号不暗号吧，反正人不认人，荆芥认人，凡是小时候吃过荆芥的人，一辈子都忘不了。我以后再去菜市场买菜，那卖菜的中年妇女一眼就认出了我，说老乡，有荆芥。\n文创园的园主更是我的老乡，我们的老家不仅在一个县，还在一个乡。他所在的村庄房营，和我所在的村庄刘楼，相距不过四五里路。文创园开办以来，他不仅留出一块地作菜园，还特意安排，菜园里一定要种荆芥。别的什么菜种不种他不管，只有荆芥必不可少。如此一来，在整个夏季，我只要到文创园为我设的写作室写作，每天都可以吃到荆芥。这表明荆芥很皮实，生长能力很强，对地域、土地没什么挑剔，在哪里都可以随遇而安、蓬勃生长。\n据传，荆芥是从波斯传到我国的，荆芥也叫假苏、姜芥、樟脑草等，在我国的栽培历史已超过了两千年。荆芥最早的记载见于汉代的《神农本草经》。荆芥既是一种风味独特的蔬菜，还是一种中药材。明代李时珍所著《本草纲目》里记载，荆芥有“散风热、清头目、利咽喉、消疮肿”的作用。李时珍的文字可真讲究，您看他所使用的动词，一个都不重复。\n身旁“啪嗒”一声，我扭头一看，是一颗成熟的杏子掉落在旁边的草地上。这棵根深叶茂的杏树上，结满了又大又白的杏子，以至硕果累累，压弯了枝头。风很小，树上的杏子不是被风吹落的，是自己掉落的，是真正的“杏熟蒂落”。绿丝毯一样的草地上，落下的大白杏已经不少。草地是暗色，白杏是明色，明暗对比，像是一幅油画。园区里住有一些专事岩彩画的画家，我想他们应该就地取材，把草地上的白杏画下来。成熟的杏子是诱人的，我起身随手捡了几颗刚刚落在草地上的杏子，到浇菜用的水龙头那里冲了冲，就掰开吃起来。成熟的杏子又甜又沙又香，真是好吃极了！\n吃完杏子，日近中午。我掐了一把荆芥，还摘了两根带有黄花儿的嫩黄瓜，上楼准备和妻子一块儿做午饭。"
  },
  {
    "title": "追梦路上（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_2-20.htm",
    "date": "2024-01-29",
    "content": "我认识很多心怀梦想的人，小艾是其中一个。\n小艾是河北沧州人，我认识她的时候，她还在沧州迎宾馆工作。那是2013年，我受报社委派，去沧州报道吴桥杂技节，主办方安排的住处，就是小艾的单位沧州迎宾馆。那时刚好是记者节期间，我不仅收到了酒店贴心的记者节问候短信，更让我感动的是，酒店还送了一个速写本和一盒彩色铅笔给我。因为那时，我还在坚持每天画一幅自然日记，服务员或许是看到了我的本子和画，于是送这些表达对我的鼓励。而且，晚上回来的时候，又给我换了一盏更明亮的护眼台灯，并留下一张集问候、祝福、鼓励等多种心意于一体的小纸条。这简直是我遇见的最隆重、最贴心的款待了。\n当然，有这待遇的不止我一个人，同行的记者老师们也都有。酒店做的有多细致呢？当时天已经冷了，大家除了得到一个暖手用的抱枕，还都得到了贴合自己个性的伴手礼，比如我的是本子和笔，有的记者收到的是水果、饼干，还有一位女记者收到的是丝袜，因为服务员发现她的丝袜破了！想到这些细节，我们感觉整个冬天都暖和起来了。\n后来向服务员表示感谢的时候，我得知安排这一切的是小艾，还知道了小艾也是喜欢画画的人，但是因为工作关系，这个爱好被压在了心底，没有去学。于是，因为共同的爱好，我们互相留了微信。后来的交往，基本上就是朋友圈里互相点赞了，我那坚持了几年时间的自然日记，有不少都留下了她点的小红心。\n时间倏忽而过，转眼到了2019年。突然有一天，我刷到了小艾的朋友圈，发的是几幅国画山水习作，画的已经有些功底了，这让我大吃一惊。然后顺着翻下去，发现她开始学画已经有一段时间，清新淡雅的笔墨间，是肉眼可见的进步，我当时就忍不住点了赞。感觉还不过瘾，不能完全表达我的赞叹，于是又点开对话框，手动表达了我的惊讶和由衷的欢喜。小艾被夸得很不好意思，直说自己才刚刚开始，还差得远，只是很开心，大家都很鼓励她，先生和孩子也都特别支持她。更开心的是画画的梦想终于照进了现实，自己终于拿起画笔了，而画画，又真的让她特别快乐。\n那些话让我隔着手机都感受到她的快乐，我也真的替她开心。最近，我因为重新开始写钢笔字，就建了一个读书写字的微信群，小艾也在其中。我当然不会放过她，于是瞅机会请她分享一下自己的作品。当一幅幅精致绝美的画发到群里来的时候，大家都惊叹不已。当我介绍小艾以前没学过，是近几年才刚刚开始画的时候，大家都被震撼了，纷纷赞叹她的进步。小艾谦虚地说，有喜欢的事，是一种幸福。\n只有专注地投入自己喜欢的事，才能体会到这种幸福吧？小艾说这两三年，自己几乎从来没有参加应酬，白天去上班，晚上找时间画画，一天不画就难受，像白过了一样。\n我总是遇到一些内心有梦想并为之努力的人，像小艾，像喜欢歌唱的李老师，银铃书院专注为老年人做阅读服务的薛老师，为孩子们讲了超过一千五百场故事会的田老师……太多太多了，数不过来。他们从不会把热爱挂在嘴边，可是只要接触到他们，你就能感受到他们的激情和热爱，也会不自觉地受到鼓舞。他们让我更加相信，每一个人心中都有梦想，只是很多人的梦想隐没在生活的繁琐之下，暂时没有绽放光芒、开花结果。或者说，忙碌使人们没有时间去思考它。但我想，只要你意识到了，就不要等待，就动手去做。我不敢保证梦想一定会实现，但我相信，早开始一天，梦想就会早一天到来，多做一点点，就会离梦想更近一点点。\n只要有梦想，什么时候开始都不晚。新的一年已经来临，愿我们内心的梦想早日醒来，愿我们都大步奔走在追梦的路上，也愿所有的人每天都离梦想更近一点点。"
  },
  {
    "title": "雨林之美（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_3-20.htm",
    "date": "2024-01-29",
    "content": "“嘘——”\n长臂猿一声长啸，像是唤醒热带雨林的哨音，又像是向同伴道了一声早安。\n穿过密林，登上山顶，我累得满头大汗。陪我来的本地友人指着叠翠的群山对我说，这就是海南热带雨林国家公园，是长臂猿栖息的乐园，是中国热带动植物宝库，也是海南的旅游打卡地。\n我第一次涉足热带雨林，对这里的一切都感到新奇。伫立山巅，极目四望，群山起伏，林海苍茫，云飞水转，猿啸鸟鸣，真是美不胜收！\n热带雨林，号称“地球之肺”。海南岛，位于北回归线以南，是中国最大的热带海岛。此刻，我脚下的霸王岭，是海南热带雨林景观的集中地，堪称极具科学价值和观赏价值的热带雨林“博物馆”。长臂猿只是这个“博物馆”里的宝贝之一，密林里还有许多鲜为人知的奇妙景致。\n我跟随友人的脚步，走下山巅，钻入雨林。瞬间，绿色遮天蔽日。这里怪石嶙峋，山路崎岖，树高林密，藤蔓交错，强烈的阳光被浓密的树林挡住了，和煦的晨风被清新而略带腐殖质味道的特有气息取代了。千百年落叶铺就的山野地面，踩上去湿乎乎、软绵绵，犹如走在吸了水的加厚地毯上。这里气候温热，夏无酷暑，冬无严寒。江河岸边椰风吹拂，蕉林遍野，满目葱茏。同一时间，北方地区早已是寒风刺骨，而我现在还穿着薄衣短衫，映入眼帘的是无边的苍翠。\n我对沿路的名木古树一无所知，而友人却如数家珍。他远远地指着一棵巨树问我：“你见过这种树吗？”我摇头。他又说：“你猜猜它的年龄。”我凝神打量这棵巨树，它高大挺拔，枝繁叶茂，直插云天，三四个人方可合抱。我猜道：“树龄在两百年左右？”友人笑道：“这棵树被我们封为‘树王’，如今已两千多岁了。”\n我走近一看，树的周围缠满了藤藤蔓蔓，仿佛是古树凸起的青筋和血管，藤蔓上还附生着不少苔藓和攀援植物。树上吊有一块树牌，上面写着：“陆均松。濒危植物。”因年岁太长，古树主干已空心，只剩下三分之二的树干和树皮，空心处积满了多年掉落的树叶，且已腐烂成泥，泥中竟长有一棵棵小松和我叫不出名的花卉，仿佛是古树体内又生出小小的盆景。再往上看，更是神奇，竟长有一支小伞状的红褐色灵芝，十分诱人，这无疑是林中珍品，弥足珍贵。朝下看，树周围遍地都是状若三角板的“板根”。我站立板根中间，见其高可齐肩，平如墙壁，用手敲之，砰然有声。这是根吗？明明就像一张张扎实的桌面、床板。但它的确是根，是这棵“树王”历经两千多年风雨挺拔不倒的立身之本。\n山路两侧长满了参天古木和奇花异草，让人赏心悦目。我一边赏景，一边向友人请教这些草木的名称，并赶紧记在本子里。这些巨木不像公园或人工林那样，分门别类，排列有序，并挂着树牌。这里的巨木之所以称为“原始”，就在于它随机而生，随性而长，未经人类任何的设计和排布，也没有任何的规律和章法。而这没有任何的规律和章法，恰恰就是原始森林的规律和章法，充分体现了霸王岭天地造化、大美无形的自然之美。友人凭着极好的记性，逐一给我介绍，让我好懂易记：这是按克计价的海南黄花梨；这是海南山胡椒、坡垒、岭南青冈；这是海南山龙眼、红花天料木、荔枝叶红豆……\n茫茫林海中，无处不泛绿，无时不飞花。霸王岭古树遮天，藤萝蔽日，空气潮湿，地面松软，腐殖质丰富，十分适宜兰花的生长。据调查，在古树之上和山涧林下，只要有腐殖质土壤的地方，就生长有亭亭玉立的兰花。现在雨林中生长着大叶寄树兰、墨兰、玉凤兰等一百多种兰花，四季飘香，沁人心脾。\n随着海拔的步步降低，我们信步到了一个叫东四分水岭的山窝窝。这里是霸王岭的“园中园”，也是这片热带雨林的最深处，林中最奇妙独特的景观齐聚于此。什么老茎生花、独木成林、滴水叶尖、树抱石、石抱树等一般人见所未见、闻所未闻的植物奇观，都可以在此一览无遗。\n跨过一条小径，抬头便是“空中花园”。空中怎么建花园？疑惑间，友人解释道：“这是附生和攀援植物共同攀附在高大的乔木上，形成的空间植物丛。”我昂首细瞧，原来这处头顶“花园”是由榼藤、海南藤芋等多种攀援植物构成。它们攀援缠绕在几株高大的岭南青冈树的树梢上，互相“牵手”，相互交织，在空中生长、空中开花，形成了一个红、黄、白交杂斑驳的大花盘。海南藤芋还垂下几十根麻绳状的索条，托着这盘五颜六色的鲜花……此刻，雨林不只在地上，也在天上。雨林之美，堪称通天彻地，真是蔚为奇观！"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_4-20.htm",
    "date": "2024-01-29",
    "content": "水粉画《雾重庆》，作者伍必端，中国美术馆藏。"
  },
  {
    "title": "喜鹊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/29/nw.D110000renmrb_20240129_5-20.htm",
    "date": "2024-01-29",
    "content": "喜鹊可以说是关中农村最常见的鸟类了，尤其是靠近秦岭北麓这一带的乡间，人家房前屋后的大树上，乡野沟渠坎畔的树枝间，多有喜鹊的影子。喜鹊的样子很喜庆，圆圆的脑袋，尖尖的喙，胖胖的身躯，长长的尾巴，羽毛黑、白、蓝、紫色均有，可以说是人见人爱。而乡人们最喜欢的，是它喳喳的叫声，他们认为那是一种吉祥的声音。“喜鹊喳喳叫，客人就来到”，在我们村里，这是人们最爱说的一句话。\n我也很喜欢喜鹊，缘由有二。一是我自小生活在乡下，喜鹊多见，见的多了，就如乡邻一样熟悉了，熟悉了便心生欢喜；二是觉得这种鸟好看，叫起来也好听，不像麻雀，整天一群一群的，聚集在人家屋檐前，叽叽喳喳，吵得人心烦，有时还糟害庄稼，惹人不待见。也不像猫头鹰，叫起来声音尖利刺耳，如锐器在石板上划过。\n记忆里，喜鹊在春天和冬天最常见，夏天见到的似乎不太多。这也许是夏天草木茂盛，喜鹊的行踪不易被发现的原因吧。春天，在故乡的原野上常能见到喜鹊。它们一只两只的在麦田中蹦跳，头一点一点的，看上去很好玩；或者一边喳喳地叫着，从这棵树上缓缓地飞到那棵树上，尾羽划出优美的弧线。这个季节，喜鹊的巢也比较好找，多在高大的白杨树上。行走在乡野上，偶一抬头，你便会看到一个个巨大的喜鹊巢，安然地蹲踞在高杨大柳的树梢间，好像是一件件艺术品。天空是纯净的，蔚蓝的，不染一丝儿杂尘，这时也许有风，那巢便随了风轻轻摇晃。\n虽然摇晃，却不用担心巢会被风刮下来，因为喜鹊是筑巢的高手。我在乡间生活了多年，见过好多鸟儿的巢，燕子的，麻雀的，斑鸠的……我以为，都不及喜鹊的巢筑得漂亮、结实。麻雀就乱乱的一团草，囫囵弄一个小窝。有时，它们甚至连这样简易的巢也不筑，就直接栖息在人家的屋檐下，或者树丛中。燕子的巢固然精致，但也是筑在人家的屋梁上，而且喜用旧巢，既没有喜鹊巢大，也没有喜鹊巢好看。至于斑鸠巢，多筑在大树主干一两丈高的斜枝处，不但潦草，也极不安全。少年时期，我就不止一次看见，村童爬上树去掏斑鸠窝，惊得斑鸠绕着树乱飞。而喜鹊就无此之虞，它们的巢多在大树的顶端，村童爬不上去；就是爬上去了，也因树梢枝干太细，孩子们怕折断树枝，跌落在地，而不敢贸然爬上顶端去掏喜鹊窝。更何况，村人还禁止小孩爬到树上掏喜鹊窝。因此，喜鹊在故乡多见，就是极自然的事了。\n春夏季节，喜鹊忙碌着筑巢、生蛋、育雏，而到了秋天，喜鹊似乎悠闲了一些。这个季节，雏鹊已长大，不用再哺育，田间又多的是食物，它们不用费太多的力气，就可以吃饱。吃饱了的喜鹊就在田野上，或者在人家房前屋后的大树上鸣叫、嬉戏。只有到了冬天，因为缺少食物，又加之天气太冷，它们才显得呆滞一些，似乎没有春夏秋三季活跃。而冬天见到的喜鹊，多数时候都是在觅食。\n喜鹊喜逐人居，这种现象，我是早就知道的。过去，在家乡的那段年月里，我也常见到。不过，近二十年来，在平原上、川地里，我见到喜鹊的次数似乎变少了。有时候偶尔见到，也常常是一只两只的，没有成群的。而那喜鹊的巢，也似乎比记忆中小了些，望过去约有篮球般大小，孤零零地架在半大树的树梢间。去年冬天，我去秦岭沣峪口游玩，在红草河边，竟然意外地碰到了一大群喜鹊，它们叫着，闹着，在一块山地里蹦跳着，边跳边啄食。那份悠然，令我神往。我当时激动了半天，还专门停下匆匆的脚步，静静地观看了一阵子。那一刻，我的心似乎又回到了熟悉的故乡，回到了遥远的童年。恍惚间，我看见慈祥的奶奶拿了一张喜鹊登梅的大红窗花，正往窗格上贴。而窗外，则是一地的白雪，一树的琼枝。"
  }
]