[
  {
    "title": "习近平同马尔代夫总统穆伊兹会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-01.htm",
    "date": "2024-01-11",
    "content": "新华社北京1月10日电  （记者朱超）1月10日下午，国家主席习近平在人民大会堂同来华进行国事访问的马尔代夫总统穆伊兹举行会谈。两国元首宣布，将中马关系提升为全面战略合作伙伴关系。\n习近平指出，中国和马尔代夫是传统友好近邻，两国人民通过古代海上丝绸之路建立友好联系。中马建交52年来，两国始终相互尊重、相互支持，树立了大小国家平等相待、守望相助、互利共赢的典范。近年来，两国关系深入发展，共建“一带一路”和各领域交流合作取得丰硕成果。新形势下，中马关系面临承前启后、继往开来的历史契机。将中马关系提升为全面战略合作伙伴关系，符合中马关系发展需要和两国人民期待。中方愿同马方一道，不断拓展各领域交流合作，共同致力于打造中马命运共同体。\n习近平深刻阐释了中国共产党百年奋斗历程和宝贵经验。习近平强调，中方尊重和支持马方探索符合本国国情的发展道路，坚定支持马方维护国家主权独立、领土完整、民族尊严，愿同马方交流治国理政经验，加强发展战略对接，推进高质量共建“一带一路”，为中马友谊树立新标杆。双方要加强经贸投资、农业园区、蓝色经济、绿色经济、数字经济等领域合作，拓展海洋生态环境保护等合作，加强人文交流。中方支持更多马尔代夫优秀学生来华留学，推动增加两国直航航班。\n习近平指出，中马同为发展中国家，在国际和地区事务中拥有相近看法和立场。双方要密切多边沟通协作，维护真正的多边主义和发展中国家共同利益，共同努力推动构建人类命运共同体，让世界更加和平、更加安全、更加繁荣。中方愿同马方加强协调合作，落实联合国气候变化迪拜大会达成的共识，推动《巴黎协定》全面有效实施。\n穆伊兹表示，我非常荣幸携多位重要内阁部长对中国进行首次国事访问，成为今年中方接待的首位外国元首，这充分体现了我们双方对发展马中关系的高度重视。马方坚定奉行一个中国政策。坚定相互支持对方维护国家主权独立和领土完整，这是马中关系持续良好发展的坚实基础。今年是习近平主席对马尔代夫进行历史性国事访问十周年。中方为马经济社会发展提供了大量宝贵帮助，马中合作特别是共建“一带一路”，使马尔代夫人民受益良多，马中友谊大桥已经成为两国人民友谊的象征。我此次参访福建期间，亲眼目睹中国发展取得的巨大成就，亲身感受到习近平主席的卓越领导力。马方期待以构建全面战略合作伙伴关系为契机，进一步拓展双边合作新渠道，增加双边关系新内涵，推进高质量共建“一带一路”，推动马中关系取得更多新发展，为两国人民创造更多福祉。欢迎中方为促进人文交流采取的积极措施，期待更多中国游客赴马旅游。马方支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方在国际地区事务中密切沟通协作，加强相互支持。\n会谈后，两国元首共同见证签署关于构建中马全面战略合作伙伴关系行动计划以及共建“一带一路”、灾害管理、经济技术、蓝色经济、数字经济、绿色发展、基础设施和民生等领域多项双边合作文件。\n会谈前，习近平和夫人彭丽媛在人民大会堂北大厅为穆伊兹和夫人萨吉达举行欢迎仪式。\n天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中马两国国歌。穆伊兹在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平和彭丽媛在人民大会堂金色大厅为穆伊兹夫妇举行欢迎宴会。\n王毅参加上述活动。\n穆伊兹访华期间，双方将发表《中华人民共和国和马尔代夫共和国联合新闻公报》。"
  },
  {
    "title": "习近平同芬兰总统尼尼斯托举行视频会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-01.htm",
    "date": "2024-01-11",
    "content": "新华社北京1月10日电  （记者孙奕）1月10日下午，国家主席习近平同芬兰总统尼尼斯托举行视频会晤。\n习近平指出，芬兰是最早同新中国建交的西方国家之一，长期坚持对华友好政策，特别是尼尼斯托总统一直积极致力于推动芬兰对华务实合作和各领域友好交往，我对此表示赞赏。近年来，中芬关系保持平稳发展，两国在森林工业、农食产品、信息通信、能源环保、科技教育、冬季运动等领域合作不断深化，给两国人民带来实实在在的好处，我对此感到高兴。\n习近平强调，中芬关系始终保持良好发展势头，根本原因是双方秉持相互尊重、平等相待、互利合作的原则。中国正以中国式现代化全面推进强国建设、民族复兴伟业，坚定奉行独立自主的和平外交政策。中方愿同芬兰分享发展机遇，加强互利合作，深化面向未来的新型合作伙伴关系，加强国际事务协调，共同倡导多边主义，维护自由贸易，为维护世界和平稳定、推进世界各国现代化作出积极贡献。当前动荡国际形势下，中欧关系的战略意义和世界影响更加凸显。中方愿同包括芬兰在内的欧洲国家坚持以战略视野和长远眼光看待彼此，维护好、发展好中欧关系，实现共同发展。\n尼尼斯托表示，我对习近平主席两次访问芬兰以及我访华的情景记忆犹新，我们的历次交往都给我留下了美好深刻的印象。很高兴我们共同宣布建立的面向未来的芬中新型合作伙伴关系保持着良好发展势头，各领域合作取得积极成果。新冠疫情期间双方也开展了良好合作。中国的发展取得了非凡成就，中国人民的生活水平正在不断提高。芬方愿同中方进一步挖掘潜力，加强互利合作，推动芬中、欧中关系不断取得新发展。芬方愿同中方密切在国际地区事务中沟通，共同应对全球性挑战。\n两国元首还互致新年问候。尼尼斯托祝中国人民新年快乐，万事如意。\n王毅参加会晤。"
  },
  {
    "title": "习近平同突尼斯总统赛义德就中突建交60周年互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-01.htm",
    "date": "2024-01-11",
    "content": "新华社北京1月10日电  1月10日，国家主席习近平同突尼斯总统赛义德互致贺电，庆祝两国建交60周年。\n习近平指出，中突传统友谊深厚。建交60年来，无论国际风云如何变幻，两国关系始终健康稳定发展。近年来，双方政治互信日益巩固，各领域交流合作成果丰硕。在2022年12月举行的中阿峰会期间，我同赛义德总统会见并达成重要共识，为中突关系发展指明了方向。我高度重视中突关系发展，愿同赛义德总统一道努力，以两国建交60周年为新起点，赓续中突传统友谊，推动两国友好合作关系取得新的更大发展。\n赛义德表示，突中长期友好，合作卓有成效。近年来，双方秉持共同价值理念，重视巩固和拓展两国关系，在国际和地区事务中的合作日益密切。突方愿同中方一道，努力构建涵盖各领域、前景广阔的新型伙伴关系，将两国关系提升至更高水平。\n同日，国务院总理李强同突尼斯总理哈沙尼互致贺电。李强表示，我愿同哈沙尼总理携手努力，落实好两国元首达成的重要共识，深化和拓展各领域互利合作，不断丰富中突友好合作关系内涵。\n哈沙尼表示，突方期待继续同中方一道，增进两国友谊，密切各领域交流合作，服务两国人民的共同利益。"
  },
  {
    "title": "习近平复信美国艾奥瓦州友人萨拉·兰蒂",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_4-01.htm",
    "date": "2024-01-11",
    "content": "新华社北京1月10日电  1月4日，国家主席习近平复信美国艾奥瓦州友人萨拉·兰蒂。\n习近平指出，中美建交45年来，两国关系经风历雨，已成长为参天大树，结出了合作之果，既造福了两国，也惠及了世界。中美关系取得的成就，首要归功于两国人民的共同努力；中美关系继续向前发展，更加需要依靠两国人民。\n习近平强调，中美关系的未来在青年。中国人常讲：读万卷书，行万里路。我宣布今后5年邀请5万名美国青少年来华交流学习，就是希望更多美国青少年能够访问中国，用自己的眼睛观察中国，用自己的耳朵倾听中国，用自己的脚步丈量中国，感受一个真实、立体、全面的中国，在两国人民之间架起更多相知相亲的桥梁。我欢迎马斯卡廷的学生们参与到这个项目中来。\n习近平强调，中美是世界上最大的发展中国家和发达国家，这个星球的前途命运需要中美关系稳下来、好起来。中方愿同美方一道努力，推动中美关系稳定、健康、可持续发展，为两国人民谋求更多福祉，为国际社会提供更多公共产品，共同建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n近日，美国艾奥瓦州友人萨拉·兰蒂致信习近平主席，表示习近平主席在美国友好团体联合举行的欢迎宴会上的讲话广受欢迎、鼓舞人心，其中未来5年邀请5万名美青少年赴华交流学习令人振奋，希望马斯卡廷高中也参与这一计划。美中作为大国，应该携手解决包括气候变化、粮食安全、毒品和地区冲突等问题，造福人类社会。"
  },
  {
    "title": "中国共产党第二十届中央纪律检查委员会第三次全体会议公报",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_5-01.htm",
    "date": "2024-01-11",
    "content": "中国共产党第二十届中央纪律检查委员会第三次全体会议，于2024年1月8日至10日在北京举行。出席这次全会的有中央纪委委员132人，列席238人。\n中共中央总书记、国家主席、中央军委主席习近平出席全会并发表重要讲话。李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希等党和国家领导人出席会议。\n全会由中央纪律检查委员会常务委员会主持。全会深入学习贯彻习近平新时代中国特色社会主义思想，全面贯彻落实党的二十大和二十届二中全会精神，回顾2023年纪检监察工作，部署2024年任务，审议通过了李希同志代表中央纪委常委会所作的《深入学习贯彻习近平总书记关于党的自我革命的重要思想，纵深推进新征程纪检监察工作高质量发展》工作报告。\n全会认真学习、深刻领会习近平总书记重要讲话。一致认为，讲话从统筹中华民族伟大复兴战略全局和世界百年未有之大变局的高度，深刻阐述党的自我革命的重要思想，科学回答关于党的自我革命的三个重大问题，明确提出推进自我革命“九个以”的实践要求，对持续发力、纵深推进反腐败斗争作出战略部署，对纪检监察干部队伍寄予殷切期望、提出明确要求，高瞻远瞩、视野宏阔、思想深邃、内涵丰富，充分彰显了我们党自我净化、自我完善、自我革新、自我提高的高度自觉。习近平总书记关于党的自我革命的重要思想凝结了新时代全面从严治党丰富实践经验和重要理论成果，凝聚了全党高度共识，为新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争提供了根本遵循，为做好新征程纪检监察工作提供了强大思想武器和科学行动指南。一致表示，将深入学习领悟、坚决贯彻落实习近平总书记重要讲话精神，提高政治站位，增强政治自觉，切实把思想和行动统一到习近平总书记关于党的自我革命的重要思想上来，在新征程上忠实履职尽责，为开创党的自我革命新局面作出不懈努力。\n全会指出，2023年是全面贯彻党的二十大精神的开局之年，也是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国人民，凝心聚力、攻坚克难，全面推进中国式现代化，引领中华民族伟大复兴号巨轮破浪前行。中央纪委国家监委和各级纪检监察机关牢记习近平总书记“新班子、新气象、新局面、新作为”的期望要求，以全面贯彻党的二十大精神为主线，以推动全党坚定拥护“两个确立”、坚决做到“两个维护”为使命责任，以推动解决大党独有难题、健全全面从严治党体系为目标方向，以开展学习贯彻习近平新时代中国特色社会主义思想主题教育和全国纪检监察干部队伍教育整顿为重点，深学习、实调研、抓落实，始终以严的基调、严的措施、严的氛围强化政治监督、正风肃纪反腐，纪检监察工作高质量发展取得新进展新成效，为全面建设社会主义现代化国家提供有力保障。中央纪委常委会把学习党的二十大精神作为履职的第一课，聚焦重点难题深入调查研究，着眼五年谋篇布局，牢牢把握新征程纪检监察工作正确方向。扎实开展主题教育和教育整顿，用心用情深学细悟习近平新时代中国特色社会主义思想，坚定不移扛起“两个维护”重大政治责任，严管严治锻造纪检监察铁军。紧紧围绕党的二十大战略部署强化政治监督，保障新征程开好局、起好步。持续深入推进反腐败斗争，严肃查处金融、国企、高校、体育、烟草、医药、粮食购销、统计等领域腐败问题，坚决清除系统性腐败风险隐患，一体推进不敢腐、不能腐、不想腐，全面巩固来之不易的压倒性胜利。锲而不舍落实中央八项规定精神，纠树并举促进作风建设常态长效。全面加强党的纪律建设，促进从严管理监督和鼓励担当作为相统一。坚定不移深化政治巡视，高质量完成对中管企业党组织巡视全覆盖。深入贯彻制度治党、依规治党要求，持续推进纪检监察体制改革，协助党中央修订纪律处分条例，推动完善党的自我革命制度规范体系。在肯定成绩的同时，实事求是分析了纪检监察工作和干部队伍建设存在的问题，要求高度重视、切实加以解决。\n全会强调，党的十八大以来，习近平总书记带领全党以前所未有的决心力度推进全面从严治党，创造性提出一系列具有原创性、标志性的新理念新思想新战略，形成习近平总书记关于党的自我革命的重要思想，指引百年大党开辟了自我革命的新境界。这是我们党坚持“两个结合”推进理论创新取得的新成果，是习近平新时代中国特色社会主义思想的新篇章，标志着我们党对马克思主义政党建设规律、共产党执政规律的认识达到新高度。这一重要思想深刻回答了我们党“为什么要自我革命”的重大问题，指明了确保全党永葆初心、担当使命的根本任务；深刻回答了我们党“为什么能自我革命”的重大问题，坚定了全党用好“第二个答案”、解决大党独有难题的信心决心；深刻回答了我们党“怎样推进自我革命”的重大问题，展现了党永葆生机活力、走好新的赶考之路的光明前景。纪检监察机关是推进党的自我革命的重要力量，要怀着深厚感情、怀着坚定信仰、怀着强烈使命深学细悟，准确把握这一重要思想的精髓要义、实践要求，自觉贯彻到纪检监察工作全过程各方面，以永远在路上的坚韧执着把党的自我革命进行到底。\n全会提出，2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。做好今年纪检监察工作，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深入学习贯彻习近平总书记关于党的自我革命的重要思想，坚决落实全面从严治党战略方针，深刻领悟“两个确立”的决定性意义，自觉增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持稳中求进工作总基调，巩固拓展主题教育和教育整顿成果，忠诚履行党章和宪法赋予的职责，推动健全全面从严治党体系，纵深推进正风肃纪反腐，纵深推进新征程纪检监察工作高质量发展，为全面推进中国式现代化提供坚强保障。\n第一，突出凝心铸魂深化拓展主题教育成果。把学习贯彻习近平新时代中国特色社会主义思想特别是党的自我革命的重要思想作为纪检监察干部教育培训主题主线，健全并严格执行“第一议题”制度、集体学习制度，在深化、内化、转化上持续用力，自觉从党的创新理论中找理念、找思路、找方法、找举措，不断把学习成果转化为正风肃纪反腐的实际成效。\n第二，突出“两个维护”深化政治监督。把严明党的政治纪律和政治规矩摆在突出位置，聚焦政治忠诚、政治安全、政治责任、政治立场、党内政治生活，坚决纠正政治偏差，及时消除政治隐患。紧紧围绕习近平总书记重要指示批示和党中央大政方针加强政治监督，常态化开展落实情况“回头看”，督促全党统一思想、统一意志、步调一致向前进。\n第三，突出铲除土壤条件深化反腐败斗争。持续发力、纵深推进反腐败斗争，一体推进不敢腐、不能腐、不想腐，强化高压态势，继续紧盯重点问题、重点领域、重点对象、新型腐败和隐性腐败，把严惩政商勾连的腐败作为攻坚战重中之重，深化整治金融、国企、能源、烟草、医药、基建工程和招投标等领域腐败问题，坚决惩治群众身边腐败，集中整治跨境腐败问题。强化以案促改、以案促治，推动重点领域体制机制改革。强化正反两方面教育，加强新时代廉洁文化建设，推动形成廉荣贪耻的社会氛围。强化受贿行贿一起查，完善对重点行贿人的联合惩戒机制。强化完善反腐败工具箱，继续加大审计等移送问题线索查处力度，持续推进反腐败国家立法。\n第四，突出常态长效深化落实中央八项规定精神。对违规吃喝开展专项整治，严查“吃公函”、“吃食堂”、“吃老板”、“吃下级”等问题。健全风腐同查同治工作机制，既“由风查腐”又“由腐纠风”。重拳纠治干部群众反映强烈的形式主义、官僚主义，从领导机关抓起、领导干部改起，坚决纠治影响党中央决策部署落实落地、影响高质量发展、加重基层负担、权力观扭曲政绩观错位等问题。\n第五，突出严的基调深化党的纪律建设。以学习贯彻新修订的纪律处分条例为契机加强纪律教育，认真开展党纪学习教育，着力解决对党规党纪不上心、不了解、不掌握等问题。以规范运用“四种形态”为导向严格纪律执行，推动准确定性量纪执法。以压紧压实政治责任为抓手凝聚管党治党合力，健全各负其责、统一协调的责任格局。完善问责制度。\n第六，突出政治定位深化巡视巡察。扎实推进巡视全覆盖，深入探索提级巡视、联动巡视，加强对省区市巡视工作的指导督导，建立对中央单位内部巡视分板块、分行业指导的工作机制，全面推动市县巡察向基层延伸。学习贯彻巡视工作条例，修订被巡视党组织配合中央巡视工作规定等，建立覆盖巡视整改全周期的责任体系和制度流程。\n第七，突出规范化、法治化、正规化深化纪检监察体制改革和制度建设。完善纪委监委机关内设机构设置、职能配置、力量配备。深化派驻机构改革，制定加强中管高校纪检监察机构与地方纪委监委联合开展审查调查的意见，指导各省区市纪委监委开展向省属高校和国有企业派驻纪检监察组试点，在垂管系统省级以下单位开展涉嫌职务犯罪案件管辖和监察措施使用改革试点。持续完善“组组”协同监督、“室组”联动监督、“室组地”联合办案机制。协助党中央修订《党组讨论和决定党员处分事项工作程序规定（试行）》等。完善以党内监督为主导、各类监督贯通协调机制，完善基层监督体系，加强对“一把手”和领导班子监督。推动数字技术深度融入纪检监察各项业务，建设一体化工作平台。\n第八，突出发扬彻底自我革命精神深化纪检监察机关自身建设。中央纪委常委会带头加强自身建设，带动全系统做自我革命的表率、遵规守纪的标杆。在思想上勇于自我革命，常态化开展政治教育、党性教育，始终做到绝对忠诚、绝对可靠、绝对纯洁。在作风上勇于自我革命，牢记“三个务必”、践行“三严三实”，保持战略定力、坚定斗争意志，严格依规依纪依法履职。在廉洁上勇于自我革命，常态化检视干部队伍存在的突出问题，刀刃向内清除害群之马，坚决防治“灯下黑”。在严管上勇于自我革命，做细做实对干部的经常性监督，完善监察官职业保障配套制度，激励干部安心履职、担当作为。\n全会号召，要更加紧密地团结在以习近平同志为核心的党中央周围，勠力同心、忠诚履职，以一往无前的奋斗姿态、永不懈怠的精神状态推进新征程纪检监察工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障！\n（新华社北京1月10日电）"
  },
  {
    "title": "深入学习贯彻习近平总书记关于党的自我革命的重要思想",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_6-01.htm",
    "date": "2024-01-11",
    "content": "二十届中央纪委三次全会，是新征程上深入推进党的自我革命、全面从严治党的一次重要会议。习近平总书记在全会上发表重要讲话，从统筹中华民族伟大复兴战略全局和世界百年未有之大变局的高度，深刻总结新时代全面从严治党丰富实践经验和重要理论成果，深刻阐述党的自我革命的重要思想，对持续发力、纵深推进反腐败斗争作出战略部署，为新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争提供了根本遵循。各级党组织和党员干部要深入学习贯彻会议精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，切实把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，以永远在路上的坚韧和执着把党的自我革命进行到底。\n学习贯彻中央纪委三次全会精神，最重要、最关键的是学深悟透习近平总书记关于党的自我革命的重要思想。党的十八大以来，习近平总书记以强烈历史主动精神、非凡理论勇气、卓越政治智慧、“我将无我、不负人民”的境界情怀，带领全党以前所未有的决心力度推进全面从严治党，创造性提出一系列具有原创性、标志性的新理念新思想新战略，形成习近平总书记关于党的自我革命的重要思想，指引百年大党开辟了自我革命的新境界。这是我们党坚持“两个结合”推进理论创新取得的新成果，是习近平新时代中国特色社会主义思想的新篇章，标志着我们党对马克思主义政党建设规律、共产党执政规律的认识达到新高度。这一重要思想深刻回答了我们党“为什么要自我革命”的重大问题，指明了确保全党永葆初心、担当使命的根本任务；深刻回答了我们党“为什么能自我革命”的重大问题，坚定了全党用好“第二个答案”、解决大党独有难题的信心决心；深刻回答了我们党“怎样推进自我革命”的重大问题，展现了党永葆生机活力、走好新的赶考之路的光明前景。要充分认识这一重要思想的重大意义，深刻领悟这一重要思想的精髓要义，坚持不懈在深化内化转化上下功夫，怀着深厚感情、怀着坚定信仰、怀着强烈使命深学细悟，汲取其中蕴含的坚定理想信念、加强党性锻炼、提升精神境界和道德水平等思想营养，自觉从中找理念、找思路、找方法、找举措，将学习成果转化为攻坚克难、干事创业的强大动力。\n深入贯彻落实习近平总书记关于党的自我革命的重要思想，必须准确把握推进自我革命“九个以”的实践要求，不断深化对党的自我革命的规律性认识，把每条战线、每个环节的自我革命抓具体、抓深入。以坚持党中央集中统一领导为根本保证，始终在党中央领导下统一谋划、统一部署、统一推进，确保沿着正确方向前进。以引领伟大社会革命为根本目的，紧紧围绕以中国式现代化全面推进强国建设、民族复兴伟业，谋划和推进党的自我革命，使党的自我革命更好服从服务于党的中心任务。以习近平新时代中国特色社会主义思想为根本遵循，坚持不懈用党的创新理论武装全党，不断提高党的自我革命的坚定性、科学性、有效性。以跳出历史周期率为战略目标，及时清除侵蚀党的健康肌体的病毒，及时消除损害党的执政根基的各种隐患，不断巩固党的长期执政地位。以解决大党独有难题为主攻方向，紧紧围绕“六个如何始终”，标本兼治、综合施策、协同发力、锲而不舍、久久为功，在不断解决大党独有难题中彰显大党优势。以健全全面从严治党体系为有效途径，坚持内容上全涵盖、对象上全覆盖、责任上全链条、制度上全贯通，进一步形成依靠党的自身力量发现问题、纠正偏差、推动创新、实现执政能力整体性提升的良性循环。以锻造坚强组织、建设过硬队伍为重要着力点，推动各级党组织全面进步、全面过硬，使广大党员干部做到忠诚干净担当。以正风肃纪反腐为重要抓手，始终坚持严的基调、严的措施、严的氛围，以优良作风作引领、以严明纪律强保障，以反腐惩恶清障碍，推动党的自我革命环环相扣、层层递进，在革故鼎新、守正创新中实现自我扬弃、自身跨越。以自我监督和人民监督相结合为强大动力，切实把党内监督同国家机关监督、民主监督、司法监督、群众监督、舆论监督贯通起来，实现自律和他律良性互动、相得益彰，推动党的自我革命开创新局面。\n新思想引领新实践，新征程呼唤新担当。纪检监察机关是推进党的自我革命的重要力量，肩负特殊政治责任和光荣使命任务。要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于党的自我革命的重要思想，坚决落实全面从严治党战略方针，认真履行党章和宪法赋予的职责，永葆忠诚干净担当、敢于善于斗争的铁军本色，推动健全全面从严治党体系，纵深推进正风肃纪反腐，纵深推进新征程纪检监察工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。"
  },
  {
    "title": "学深悟透习近平总书记关于党的自我革命的重要思想",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-02.htm",
    "date": "2024-01-11",
    "content": "1月8日，习近平总书记在二十届中央纪委三次全会上发表重要讲话，从统筹中华民族伟大复兴战略全局和世界百年未有之大变局的高度，深刻总结新时代全面从严治党丰富实践经验和重要理论成果，深刻阐述党的自我革命的重要思想，对持续发力、纵深推进反腐败斗争作出战略部署，为新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争提供了根本遵循。\n习近平总书记的重要讲话在与会同志中引发热烈反响。与会同志纷纷表示，学习贯彻二十届中央纪委三次全会精神，最重要、最关键的是学深悟透习近平总书记关于党的自我革命的重要思想，要深学细悟，从这一思想中找理念、找思路、找方法、找举措，将学习成果转化为攻坚克难、干事创业的强大动力。\n坚持不懈在深化内化转化上下功夫\n党的十八大以来，习近平总书记带领全党以前所未有的决心力度推进全面从严治党，创造性提出一系列具有原创性、标志性的新理念新思想新战略，形成习近平总书记关于党的自我革命的重要思想，指引百年大党开辟了自我革命的新境界。\n“习近平总书记关于党的自我革命的重要思想视野宏阔、内涵丰富，必须深入学习贯彻。”中央纪委委员，新疆维吾尔自治区纪委书记、监委主任田湘利表示，纪检监察机关是推进党的自我革命的重要力量，我们要怀着深厚感情、怀着坚定信仰、怀着强烈使命深学细悟，不断深化认识，切实把党的创新理论贯彻落实到纪检监察工作全过程各方面。\n“我们要坚持不懈在深化内化转化上下功夫，汲取这一重要思想中蕴含的坚定理想信念、加强党性锻炼、提升精神境界和道德水平等思想营养。”中央纪委委员，云南省纪委书记、监委主任冯志礼说。\n习近平总书记在讲话中指出，在深入推进党的自我革命实践中需要把握好九个问题。其中，第一条就是以坚持党中央集中统一领导为根本保证。\n中央纪委委员，江西省纪委书记、监委主任马森述表示，坚持在党中央领导下统一谋划、统一部署、统一推进党的自我革命，才能确保党的自我革命方向不偏，始终沿着正确方向前进。\n把每条战线、每个环节的自我革命抓具体、抓深入\n习近平总书记在讲话中强调，要坚持解放思想、实事求是、与时俱进、守正创新，不断进行实践探索和理论创新，不断深化对党的自我革命的规律性认识，把党的自我革命的思路举措搞得更加严密，把每条战线、每个环节的自我革命抓具体、抓深入。\n“在对金融监管系统的日常监督中，我们发现有的党组织对推进全面从严治党不够重视，直接影响金融监管工作的有效开展。”中央纪委委员、中央纪委国家监委驻国家金融监管总局纪检监察组组长王陆进说，“我们将着力推动驻在部门各级党组织发扬自我革命精神，压实管党治党政治责任，坚决贯彻落实习近平总书记关于金融工作的重要指示批示精神和党中央重大决策部署。”\n习近平总书记指出，“要加强新时代廉洁文化建设”“营造崇廉拒腐的良好风尚”。\n近年来，江西省纪委监委深入挖掘红色资源，联合相关部门推出了一批廉洁文化作品。“为进一步加强新时代廉洁文化建设，我们将继续用革命先烈的事迹教育、引导党员干部，传承党的光荣传统和优良作风，营造崇廉拒腐的良好风尚，让廉洁从政、廉洁用权、廉洁修身、廉洁齐家成为党员干部的自觉行动。”马森述说。\n2023年8月，习近平总书记在乌鲁木齐专门听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报时强调，持续深化正风肃纪反腐，营造风清气正政治生态。\n“新疆维吾尔自治区纪委监委将深学细悟习近平新时代中国特色社会主义思想的世界观和方法论，研究分析新疆全面从严治党的形势任务，在推进社会稳定和长治久安中思考、定位和谋划纪检监察工作，使工作的思路举措更加科学、更加严密、更加有效。”田湘利介绍，自治区纪委监委将充分发挥党内监督和国家监察专责机关作用，坚决同歪风邪气和消极腐败现象作斗争，坚决清除一切侵蚀党的健康肌体的病毒，持续净化政治生态。\n努力做自我革命的表率、遵规守纪的标杆\n习近平总书记在讲话中强调，要加强纪检监察干部队伍建设，常态化清除害群之马，坚决防治“灯下黑”，努力做自我革命的表率、遵规守纪的标杆，打造一支让党中央放心、让人民群众满意的纪检监察铁军。\n“‘自我革命的表率、遵规守纪的标杆’，这是新征程上纪检监察干部肩负的职责使命。”冯志礼介绍，为持续巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育、纪检监察干部队伍教育整顿成果，今年，云南将在全省纪检监察系统开展深学习、实调研、抓落实专题教育活动，通过举办全员业务大练兵，一体推进学思想、学业务、学纪法，一体提升政治能力、业务能力、自律能力，锻造忠诚干净担当、敢于善于斗争的纪检监察铁军。\n王陆进表示，驻国家金融监管总局纪检监察组面对的监督工作形势相对复杂，任务重、要求高，更加需要深入学习贯彻习近平总书记关于党的自我革命的重要思想，以更高标准、更严要求持续深化派驻机构队伍建设。\n“要进一步在思想上、作风上、廉洁上、严管上勇于自我革命，在实干中坚定斗争意志、增强斗争精神，用忘我工作体现忠诚老实，用动真碰硬体现担当作为，用解决问题体现落实成效。”王陆进说。\n与会同志纷纷表示，要深入学习贯彻习近平总书记关于党的自我革命的重要思想，坚定拥护“两个确立”、坚决做到“两个维护”，切实把学习成效转化为坚定理想、锤炼党性的高度自觉，切实把党的创新理论转化为推动纪检监察工作高质量发展的强大奋进力量。"
  },
  {
    "title": "中国共产党第二十届中央纪律检查委员会第三次全体会议公报",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-02.htm",
    "date": "2024-01-11",
    "content": "中国共产党第二十届中央纪律检查委员会第三次全体会议，于2024年1月8日至10日在北京举行。出席这次全会的有中央纪委委员132人，列席238人。\n中共中央总书记、国家主席、中央军委主席习近平出席全会并发表重要讲话。李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希等党和国家领导人出席会议。\n全会由中央纪律检查委员会常务委员会主持。全会深入学习贯彻习近平新时代中国特色社会主义思想，全面贯彻落实党的二十大和二十届二中全会精神，回顾2023年纪检监察工作，部署2024年任务，审议通过了李希同志代表中央纪委常委会所作的《深入学习贯彻习近平总书记关于党的自我革命的重要思想，纵深推进新征程纪检监察工作高质量发展》工作报告。\n全会认真学习、深刻领会习近平总书记重要讲话。一致认为，讲话从统筹中华民族伟大复兴战略全局和世界百年未有之大变局的高度，深刻阐述党的自我革命的重要思想，科学回答关于党的自我革命的三个重大问题，明确提出推进自我革命“九个以”的实践要求，对持续发力、纵深推进反腐败斗争作出战略部署，对纪检监察干部队伍寄予殷切期望、提出明确要求，高瞻远瞩、视野宏阔、思想深邃、内涵丰富，充分彰显了我们党自我净化、自我完善、自我革新、自我提高的高度自觉。习近平总书记关于党的自我革命的重要思想凝结了新时代全面从严治党丰富实践经验和重要理论成果，凝聚了全党高度共识，为新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争提供了根本遵循，为做好新征程纪检监察工作提供了强大思想武器和科学行动指南。一致表示，将深入学习领悟、坚决贯彻落实习近平总书记重要讲话精神，提高政治站位，增强政治自觉，切实把思想和行动统一到习近平总书记关于党的自我革命的重要思想上来，在新征程上忠实履职尽责，为开创党的自我革命新局面作出不懈努力。\n全会指出，2023年是全面贯彻党的二十大精神的开局之年，也是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国人民，凝心聚力、攻坚克难，全面推进中国式现代化，引领中华民族伟大复兴号巨轮破浪前行。中央纪委国家监委和各级纪检监察机关牢记习近平总书记“新班子、新气象、新局面、新作为”的期望要求，以全面贯彻党的二十大精神为主线，以推动全党坚定拥护“两个确立”、坚决做到“两个维护”为使命责任，以推动解决大党独有难题、健全全面从严治党体系为目标方向，以开展学习贯彻习近平新时代中国特色社会主义思想主题教育和全国纪检监察干部队伍教育整顿为重点，深学习、实调研、抓落实，始终以严的基调、严的措施、严的氛围强化政治监督、正风肃纪反腐，纪检监察工作高质量发展取得新进展新成效，为全面建设社会主义现代化国家提供有力保障。中央纪委常委会把学习党的二十大精神作为履职的第一课，聚焦重点难题深入调查研究，着眼五年谋篇布局，牢牢把握新征程纪检监察工作正确方向。扎实开展主题教育和教育整顿，用心用情深学细悟习近平新时代中国特色社会主义思想，坚定不移扛起“两个维护”重大政治责任，严管严治锻造纪检监察铁军。紧紧围绕党的二十大战略部署强化政治监督，保障新征程开好局、起好步。持续深入推进反腐败斗争，严肃查处金融、国企、高校、体育、烟草、医药、粮食购销、统计等领域腐败问题，坚决清除系统性腐败风险隐患，一体推进不敢腐、不能腐、不想腐，全面巩固来之不易的压倒性胜利。锲而不舍落实中央八项规定精神，纠树并举促进作风建设常态长效。全面加强党的纪律建设，促进从严管理监督和鼓励担当作为相统一。坚定不移深化政治巡视，高质量完成对中管企业党组织巡视全覆盖。深入贯彻制度治党、依规治党要求，持续推进纪检监察体制改革，协助党中央修订纪律处分条例，推动完善党的自我革命制度规范体系。在肯定成绩的同时，实事求是分析了纪检监察工作和干部队伍建设存在的问题，要求高度重视、切实加以解决。\n全会强调，党的十八大以来，习近平总书记带领全党以前所未有的决心力度推进全面从严治党，创造性提出一系列具有原创性、标志性的新理念新思想新战略，形成习近平总书记关于党的自我革命的重要思想，指引百年大党开辟了自我革命的新境界。这是我们党坚持“两个结合”推进理论创新取得的新成果，是习近平新时代中国特色社会主义思想的新篇章，标志着我们党对马克思主义政党建设规律、共产党执政规律的认识达到新高度。这一重要思想深刻回答了我们党“为什么要自我革命”的重大问题，指明了确保全党永葆初心、担当使命的根本任务；深刻回答了我们党“为什么能自我革命”的重大问题，坚定了全党用好“第二个答案”、解决大党独有难题的信心决心；深刻回答了我们党“怎样推进自我革命”的重大问题，展现了党永葆生机活力、走好新的赶考之路的光明前景。纪检监察机关是推进党的自我革命的重要力量，要怀着深厚感情、怀着坚定信仰、怀着强烈使命深学细悟，准确把握这一重要思想的精髓要义、实践要求，自觉贯彻到纪检监察工作全过程各方面，以永远在路上的坚韧执着把党的自我革命进行到底。\n全会提出，2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。做好今年纪检监察工作，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深入学习贯彻习近平总书记关于党的自我革命的重要思想，坚决落实全面从严治党战略方针，深刻领悟“两个确立”的决定性意义，自觉增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持稳中求进工作总基调，巩固拓展主题教育和教育整顿成果，忠诚履行党章和宪法赋予的职责，推动健全全面从严治党体系，纵深推进正风肃纪反腐，纵深推进新征程纪检监察工作高质量发展，为全面推进中国式现代化提供坚强保障。\n第一，突出凝心铸魂深化拓展主题教育成果。把学习贯彻习近平新时代中国特色社会主义思想特别是党的自我革命的重要思想作为纪检监察干部教育培训主题主线，健全并严格执行“第一议题”制度、集体学习制度，在深化、内化、转化上持续用力，自觉从党的创新理论中找理念、找思路、找方法、找举措，不断把学习成果转化为正风肃纪反腐的实际成效。\n第二，突出“两个维护”深化政治监督。把严明党的政治纪律和政治规矩摆在突出位置，聚焦政治忠诚、政治安全、政治责任、政治立场、党内政治生活，坚决纠正政治偏差，及时消除政治隐患。紧紧围绕习近平总书记重要指示批示和党中央大政方针加强政治监督，常态化开展落实情况“回头看”，督促全党统一思想、统一意志、步调一致向前进。\n第三，突出铲除土壤条件深化反腐败斗争。持续发力、纵深推进反腐败斗争，一体推进不敢腐、不能腐、不想腐，强化高压态势，继续紧盯重点问题、重点领域、重点对象、新型腐败和隐性腐败，把严惩政商勾连的腐败作为攻坚战重中之重，深化整治金融、国企、能源、烟草、医药、基建工程和招投标等领域腐败问题，坚决惩治群众身边腐败，集中整治跨境腐败问题。强化以案促改、以案促治，推动重点领域体制机制改革。强化正反两方面教育，加强新时代廉洁文化建设，推动形成廉荣贪耻的社会氛围。强化受贿行贿一起查，完善对重点行贿人的联合惩戒机制。强化完善反腐败工具箱，继续加大审计等移送问题线索查处力度，持续推进反腐败国家立法。\n第四，突出常态长效深化落实中央八项规定精神。对违规吃喝开展专项整治，严查“吃公函”、“吃食堂”、“吃老板”、“吃下级”等问题。健全风腐同查同治工作机制，既“由风查腐”又“由腐纠风”。重拳纠治干部群众反映强烈的形式主义、官僚主义，从领导机关抓起、领导干部改起，坚决纠治影响党中央决策部署落实落地、影响高质量发展、加重基层负担、权力观扭曲政绩观错位等问题。\n第五，突出严的基调深化党的纪律建设。以学习贯彻新修订的纪律处分条例为契机加强纪律教育，认真开展党纪学习教育，着力解决对党规党纪不上心、不了解、不掌握等问题。以规范运用“四种形态”为导向严格纪律执行，推动准确定性量纪执法。以压紧压实政治责任为抓手凝聚管党治党合力，健全各负其责、统一协调的责任格局。完善问责制度。\n第六，突出政治定位深化巡视巡察。扎实推进巡视全覆盖，深入探索提级巡视、联动巡视，加强对省区市巡视工作的指导督导，建立对中央单位内部巡视分板块、分行业指导的工作机制，全面推动市县巡察向基层延伸。学习贯彻巡视工作条例，修订被巡视党组织配合中央巡视工作规定等，建立覆盖巡视整改全周期的责任体系和制度流程。\n第七，突出规范化、法治化、正规化深化纪检监察体制改革和制度建设。完善纪委监委机关内设机构设置、职能配置、力量配备。深化派驻机构改革，制定加强中管高校纪检监察机构与地方纪委监委联合开展审查调查的意见，指导各省区市纪委监委开展向省属高校和国有企业派驻纪检监察组试点，在垂管系统省级以下单位开展涉嫌职务犯罪案件管辖和监察措施使用改革试点。持续完善“组组”协同监督、“室组”联动监督、“室组地”联合办案机制。协助党中央修订《党组讨论和决定党员处分事项工作程序规定（试行）》等。完善以党内监督为主导、各类监督贯通协调机制，完善基层监督体系，加强对“一把手”和领导班子监督。推动数字技术深度融入纪检监察各项业务，建设一体化工作平台。\n第八，突出发扬彻底自我革命精神深化纪检监察机关自身建设。中央纪委常委会带头加强自身建设，带动全系统做自我革命的表率、遵规守纪的标杆。在思想上勇于自我革命，常态化开展政治教育、党性教育，始终做到绝对忠诚、绝对可靠、绝对纯洁。在作风上勇于自我革命，牢记“三个务必”、践行“三严三实”，保持战略定力、坚定斗争意志，严格依规依纪依法履职。在廉洁上勇于自我革命，常态化检视干部队伍存在的突出问题，刀刃向内清除害群之马，坚决防治“灯下黑”。在严管上勇于自我革命，做细做实对干部的经常性监督，完善监察官职业保障配套制度，激励干部安心履职、担当作为。\n全会号召，要更加紧密地团结在以习近平同志为核心的党中央周围，勠力同心、忠诚履职，以一往无前的奋斗姿态、永不懈怠的精神状态推进新征程纪检监察工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障！\n（新华社北京1月10日电）"
  },
  {
    "title": "深入学习贯彻习近平总书记关于党的自我革命的重要思想",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-02.htm",
    "date": "2024-01-11",
    "content": "二十届中央纪委三次全会，是新征程上深入推进党的自我革命、全面从严治党的一次重要会议。习近平总书记在全会上发表重要讲话，从统筹中华民族伟大复兴战略全局和世界百年未有之大变局的高度，深刻总结新时代全面从严治党丰富实践经验和重要理论成果，深刻阐述党的自我革命的重要思想，对持续发力、纵深推进反腐败斗争作出战略部署，为新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争提供了根本遵循。各级党组织和党员干部要深入学习贯彻会议精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，切实把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，以永远在路上的坚韧和执着把党的自我革命进行到底。\n学习贯彻中央纪委三次全会精神，最重要、最关键的是学深悟透习近平总书记关于党的自我革命的重要思想。党的十八大以来，习近平总书记以强烈历史主动精神、非凡理论勇气、卓越政治智慧、“我将无我、不负人民”的境界情怀，带领全党以前所未有的决心力度推进全面从严治党，创造性提出一系列具有原创性、标志性的新理念新思想新战略，形成习近平总书记关于党的自我革命的重要思想，指引百年大党开辟了自我革命的新境界。这是我们党坚持“两个结合”推进理论创新取得的新成果，是习近平新时代中国特色社会主义思想的新篇章，标志着我们党对马克思主义政党建设规律、共产党执政规律的认识达到新高度。这一重要思想深刻回答了我们党“为什么要自我革命”的重大问题，指明了确保全党永葆初心、担当使命的根本任务；深刻回答了我们党“为什么能自我革命”的重大问题，坚定了全党用好“第二个答案”、解决大党独有难题的信心决心；深刻回答了我们党“怎样推进自我革命”的重大问题，展现了党永葆生机活力、走好新的赶考之路的光明前景。要充分认识这一重要思想的重大意义，深刻领悟这一重要思想的精髓要义，坚持不懈在深化内化转化上下功夫，怀着深厚感情、怀着坚定信仰、怀着强烈使命深学细悟，汲取其中蕴含的坚定理想信念、加强党性锻炼、提升精神境界和道德水平等思想营养，自觉从中找理念、找思路、找方法、找举措，将学习成果转化为攻坚克难、干事创业的强大动力。\n深入贯彻落实习近平总书记关于党的自我革命的重要思想，必须准确把握推进自我革命“九个以”的实践要求，不断深化对党的自我革命的规律性认识，把每条战线、每个环节的自我革命抓具体、抓深入。以坚持党中央集中统一领导为根本保证，始终在党中央领导下统一谋划、统一部署、统一推进，确保沿着正确方向前进。以引领伟大社会革命为根本目的，紧紧围绕以中国式现代化全面推进强国建设、民族复兴伟业，谋划和推进党的自我革命，使党的自我革命更好服从服务于党的中心任务。以习近平新时代中国特色社会主义思想为根本遵循，坚持不懈用党的创新理论武装全党，不断提高党的自我革命的坚定性、科学性、有效性。以跳出历史周期率为战略目标，及时清除侵蚀党的健康肌体的病毒，及时消除损害党的执政根基的各种隐患，不断巩固党的长期执政地位。以解决大党独有难题为主攻方向，紧紧围绕“六个如何始终”，标本兼治、综合施策、协同发力、锲而不舍、久久为功，在不断解决大党独有难题中彰显大党优势。以健全全面从严治党体系为有效途径，坚持内容上全涵盖、对象上全覆盖、责任上全链条、制度上全贯通，进一步形成依靠党的自身力量发现问题、纠正偏差、推动创新、实现执政能力整体性提升的良性循环。以锻造坚强组织、建设过硬队伍为重要着力点，推动各级党组织全面进步、全面过硬，使广大党员干部做到忠诚干净担当。以正风肃纪反腐为重要抓手，始终坚持严的基调、严的措施、严的氛围，以优良作风作引领、以严明纪律强保障，以反腐惩恶清障碍，推动党的自我革命环环相扣、层层递进，在革故鼎新、守正创新中实现自我扬弃、自身跨越。以自我监督和人民监督相结合为强大动力，切实把党内监督同国家机关监督、民主监督、司法监督、群众监督、舆论监督贯通起来，实现自律和他律良性互动、相得益彰，推动党的自我革命开创新局面。\n新思想引领新实践，新征程呼唤新担当。纪检监察机关是推进党的自我革命的重要力量，肩负特殊政治责任和光荣使命任务。要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于党的自我革命的重要思想，坚决落实全面从严治党战略方针，认真履行党章和宪法赋予的职责，永葆忠诚干净担当、敢于善于斗争的铁军本色，推动健全全面从严治党体系，纵深推进正风肃纪反腐，纵深推进新征程纪检监察工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。"
  },
  {
    "title": "加强新能源汽车与电网融合互动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_4-02.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者刘志强、丁怡婷）国家发展改革委、国家能源局等4部门近日印发《关于加强新能源汽车与电网融合互动的实施意见》，提出大力培育车网融合互动新型产业生态，有力支撑高质量充电基础设施体系构建和新能源汽车产业高质量发展。\n实施意见提出，到2025年，我国车网互动技术标准体系初步建成，充电峰谷电价机制全面实施并持续优化，市场机制建设取得重要进展，加大力度开展车网互动试点示范，力争参与试点示范的城市2025年全年充电电量60%以上集中在低谷时段、私人充电桩充电电量80%以上集中在低谷时段，新能源汽车作为移动式电化学储能资源的潜力通过试点示范得到初步验证。到2030年，我国车网互动技术标准体系基本建成，市场机制更加完善，车网互动实现规模化应用，智能有序充电全面推广，新能源汽车成为电化学储能体系的重要组成部分。\n实施意见提出了协同推进车网互动核心技术攻关、加快建立车网互动标准体系、优化完善配套电价和市场机制、探索开展双向充放电综合示范、积极提升充换电设施互动水平、系统强化电网企业支撑保障能力等重点任务。\n据悉，国家能源局将牵头开展车网互动试点示范工作。初步在长三角、珠三角、京津冀鲁、川渝等条件相对成熟的地区开展车网互动规模化试点示范，力争2025年底前建成5个以上示范城市以及50个以上双向充放电示范项目。"
  },
  {
    "title": "加快提升边疆地区网络供给能力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_5-02.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者王政、刘温馨）近日，工业和信息化部等13个部门联合印发《关于加快“宽带边疆”建设的通知》，提出到2025年底，边疆地区县城、乡镇驻地实现5G和千兆光网通达；行政村、20户以上农村人口聚居区、边境管理及贸易机构、有人居住海岛通宽带比例达到100%；沿边国道和省道沿线基本实现移动网络覆盖；内海海域按需实现网络覆盖。\n加快提升边疆地区网络供给能力，充分发挥宽带网络基础设施支撑和赋能作用，将改善各族群众生产生活条件，助力兴边富民、稳边固边。\n通知部署了加快县城宽带网络升级、加强乡村宽带网络建设、推进道路移动网络覆盖、增强边境管理机构和边贸区域网络保障能力、加强海岛海域宽带网络覆盖、提升网络维护服务水平、赋能边疆地区数字化发展等7方面重点任务。预计到2027年底，边疆地区行政村、边境管理及贸易机构通5G网络比例达到95%以上；20户以上农村人口聚居区、沿边国道和省道沿线基本实现5G网络覆盖；有人居住海岛通5G网络比例达到100%；内海、领海等海域基本实现5G网络覆盖。"
  },
  {
    "title": "成都至广州“大湾区班列”首发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_6-02.htm",
    "date": "2024-01-11",
    "content": "1月10日，四川成都开往广东广州的“大湾区班列”在位于成都青白江区的城厢站首发。该班列的成功开行，将加快四川与粤港澳地区贸易交流效率，助力四川经济高质量发展。\n胡志强摄（新华社发）"
  },
  {
    "title": "李强主持召开国务院党组会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-03.htm",
    "date": "2024-01-11",
    "content": "新华社北京1月10日电  1月10日，国务院总理、党组书记李强主持召开国务院党组会议，学习贯彻习近平总书记在二十届中央纪委三次全会上的重要讲话精神，部署进一步推进政府党风廉政建设和反腐败斗争。\n会议强调，习近平总书记在二十届中央纪委三次全会上的重要讲话，总结了全面从严治党的新进展、新成效，深刻阐述党的自我革命的重要思想，明确提出“九个以”的实践要求，对持续发力、纵深推进反腐败斗争作出战略部署，具有很强的政治性、思想性、指导性，是新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争的根本遵循。国务院党组和各部门党组（党委）要切实把思想和行动统一到习近平总书记重要讲话精神和中央纪委三次全会部署上来，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，着力增强全面从严治党的政治自觉，纵深推进政府党风廉政建设和反腐败斗争，为推动高质量发展提供坚强保障。\n会议指出，过去一年，国务院党组和各部门党组（党委）认真贯彻党中央决策部署，持之以恒正风肃纪反腐，政府党风廉政建设取得新成效。新的一年要准确把握深入推进党的自我革命、全面从严治党的新形势、新任务、新要求，继续紧密结合政府职能和工作实际，在强化政治引领、持续纠治“四风”、严肃财经纪律、惩治重点领域腐败、完善防腐促廉各项制度等方面持续发力，进一步把政府党风廉政建设和反腐败斗争推向深入。\n会议强调，国务院党组要时刻保持永远在路上的坚韧和执着，切实担负起全面从严治党主体责任，把严的基调、严的措施、严的氛围长期坚持下去。党组同志要履行好“一岗双责”，严负其责、严管所辖，推动分管领域全面从严治党、党风廉政建设不断走深走实。要带头廉洁自律、以上率下，注重家庭家教家风建设，严格管好家人亲属、管好身边人身边事。\n丁薛祥、何立峰、张国清、刘国中、王小洪、吴政隆、谌贻琴出席。"
  },
  {
    "title": "全国人大常委会党组举行会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-03.htm",
    "date": "2024-01-11",
    "content": "新华社北京1月10日电  中共全国人大常委会党组10日举行会议，学习习近平总书记在二十届中央纪委三次全会上的重要讲话和全会精神，结合人大党建和工作实际，研究贯彻落实措施。中共中央政治局常委、全国人大常委会委员长、党组书记赵乐际主持会议并讲话。\n会议指出，习近平总书记的重要讲话，对以永远在路上的坚定和执着，精准发力、持续发力，坚决打赢反腐败斗争攻坚战持久战，作出了战略部署。全会深刻阐述了习近平总书记关于党的自我革命的重要思想，集中体现了党的性质宗旨、初心使命和政治品格、政治优势，标志着我们党关于自我革命的规律性认识达到了新的高度。习近平总书记的重要讲话是指引新时代新征程党的自我革命和全面从严治党的重要文献，我们要深入学习领会，认真贯彻落实。\n会议强调，要持续深入学习贯彻习近平新时代中国特色社会主义思想，学习领悟习近平总书记关于党的自我革命的重要思想，切实把增强“四个意识”、坚定“四个自信”、做到“两个维护”转化为听党指挥、为党尽责的实际行动。党组同志要保持自我革命精神，始终按照马克思主义政治家的标准严格要求自己，不断进行自我修炼、自我约束、自我改造，坚定理想信念、自觉团结奋斗，努力践行务必不忘初心、牢记使命，务必谦虚谨慎、艰苦奋斗，务必敢于斗争、善于斗争的要求。人大是政治机关，人大工作具有很强的政治属性，要始终把政治建设摆在首位，不断提高政治判断力、政治领悟力、政治执行力，善于从政治上辨明方向、分清是非，确保人大各项工作都能把准政治方向、落实政治要求。要增强风险意识、忧患意识、底线思维，对各种错误思潮、错误观点，必须高度警惕、坚决抵制。\n会议强调，要持之以恒正风肃纪反腐，站稳人民立场，厚植人民情怀，在转作风、改作风上增强自觉，各项工作都要着眼于求真务实、解决问题，严格落实中央八项规定精神，坚决防止形式主义、官僚主义。坚持党性党风党纪一起抓，不敢腐、不能腐、不想腐一体推进，深化中央巡视整改和机关内部巡视，强化监督执纪问责，营造风清气正的良好政治生态。贯彻党中央决策部署，持续推进反腐败国家立法。认真落实全面从严治党主体责任，坚持严管厚爱结合、激励约束并重，不断提升全国人大党的建设和管党治党水平。\n中共中央政治局委员、全国人大常委会党组副书记李鸿忠，全国人大常委会党组成员王东明、肖捷、铁凝、彭清华、张庆伟、雪克来提·扎克尔、刘奇出席会议。"
  },
  {
    "title": "中共全国政协党组理论学习中心组举行2024年第一次集体学习",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-03.htm",
    "date": "2024-01-11",
    "content": "新华社北京1月10日电  中共全国政协党组理论学习中心组1月10日下午举行2024年第一次集体学习，认真学习贯彻习近平总书记在二十届中央纪委三次全会上的重要讲话和全会精神。中共中央政治局常委、全国政协主席、党组书记王沪宁主持并讲话。\n会议指出，习近平总书记重要讲话总结了全面从严治党的新进展新成效，深入分析了反腐败斗争面临的新形势新任务，对持续发力、纵深推进反腐败斗争作出战略部署。特别是习近平总书记深刻阐述了党的自我革命的重要思想，明确提出在深入推进党的自我革命实践中需要把握好九个问题，是新时代党的建设理论发展和实践经验的科学总结，具有很强的政治性、思想性、指导性、针对性。要深入学习贯彻习近平总书记重要讲话精神和习近平总书记关于党的自我革命的重要思想，深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，按照新时代党的建设总要求，全面加强政协党的建设，自觉把党中央全面从严治党决策部署转化为具体行动。\n会议强调，全国政协党组肩负着落实党对人民政协领导的重大政治责任，必须履行好全面从严治党主体责任。要提高政治站位，加强党的政治建设，牢固树立党的意识、政治意识、责任意识，自觉维护党中央权威和集中统一领导。要深入推进政协党风廉政建设，以零容忍的态度惩治腐败，健全政协防范化解廉政风险的制度机制，加强对政协委员的教育监督管理。要深入开展党性党风党纪教育，把习近平总书记关于党风廉政建设的重要论述作为教育培训的重要内容，教育引导广大政协委员和机关干部树立正确的世界观、权力观、事业观，筑牢拒腐防变的思想道德防线。\n全国政协党组副书记石泰峰、胡春华，党组成员沈跃跃、王勇、周强、巴特尔、陈武、穆虹、咸辉、王东峰出席会议并作交流发言。全国政协机关党组成员、各专门委员会分党组负责同志参加学习。"
  },
  {
    "title": "习近平同马尔代夫总统穆伊兹会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_4-03.htm",
    "date": "2024-01-11",
    "content": "新华社北京1月10日电  （记者朱超）1月10日下午，国家主席习近平在人民大会堂同来华进行国事访问的马尔代夫总统穆伊兹举行会谈。两国元首宣布，将中马关系提升为全面战略合作伙伴关系。\n习近平指出，中国和马尔代夫是传统友好近邻，两国人民通过古代海上丝绸之路建立友好联系。中马建交52年来，两国始终相互尊重、相互支持，树立了大小国家平等相待、守望相助、互利共赢的典范。近年来，两国关系深入发展，共建“一带一路”和各领域交流合作取得丰硕成果。新形势下，中马关系面临承前启后、继往开来的历史契机。将中马关系提升为全面战略合作伙伴关系，符合中马关系发展需要和两国人民期待。中方愿同马方一道，不断拓展各领域交流合作，共同致力于打造中马命运共同体。\n习近平深刻阐释了中国共产党百年奋斗历程和宝贵经验。习近平强调，中方尊重和支持马方探索符合本国国情的发展道路，坚定支持马方维护国家主权独立、领土完整、民族尊严，愿同马方交流治国理政经验，加强发展战略对接，推进高质量共建“一带一路”，为中马友谊树立新标杆。双方要加强经贸投资、农业园区、蓝色经济、绿色经济、数字经济等领域合作，拓展海洋生态环境保护等合作，加强人文交流。中方支持更多马尔代夫优秀学生来华留学，推动增加两国直航航班。\n习近平指出，中马同为发展中国家，在国际和地区事务中拥有相近看法和立场。双方要密切多边沟通协作，维护真正的多边主义和发展中国家共同利益，共同努力推动构建人类命运共同体，让世界更加和平、更加安全、更加繁荣。中方愿同马方加强协调合作，落实联合国气候变化迪拜大会达成的共识，推动《巴黎协定》全面有效实施。\n穆伊兹表示，我非常荣幸携多位重要内阁部长对中国进行首次国事访问，成为今年中方接待的首位外国元首，这充分体现了我们双方对发展马中关系的高度重视。马方坚定奉行一个中国政策。坚定相互支持对方维护国家主权独立和领土完整，这是马中关系持续良好发展的坚实基础。今年是习近平主席对马尔代夫进行历史性国事访问十周年。中方为马经济社会发展提供了大量宝贵帮助，马中合作特别是共建“一带一路”，使马尔代夫人民受益良多，马中友谊大桥已经成为两国人民友谊的象征。我此次参访福建期间，亲眼目睹中国发展取得的巨大成就，亲身感受到习近平主席的卓越领导力。马方期待以构建全面战略合作伙伴关系为契机，进一步拓展双边合作新渠道，增加双边关系新内涵，推进高质量共建“一带一路”，推动马中关系取得更多新发展，为两国人民创造更多福祉。欢迎中方为促进人文交流采取的积极措施，期待更多中国游客赴马旅游。马方支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方在国际地区事务中密切沟通协作，加强相互支持。\n会谈后，两国元首共同见证签署关于构建中马全面战略合作伙伴关系行动计划以及共建“一带一路”、灾害管理、经济技术、蓝色经济、数字经济、绿色发展、基础设施和民生等领域多项双边合作文件。\n会谈前，习近平和夫人彭丽媛在人民大会堂北大厅为穆伊兹和夫人萨吉达举行欢迎仪式。\n天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中马两国国歌。穆伊兹在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平和彭丽媛在人民大会堂金色大厅为穆伊兹夫妇举行欢迎宴会。\n王毅参加上述活动。\n穆伊兹访华期间，双方将发表《中华人民共和国和马尔代夫共和国联合新闻公报》。"
  },
  {
    "title": "何卫东在接见军队新当选两院院士时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_5-03.htm",
    "date": "2024-01-11",
    "content": "新华社北京1月10日电  （记者梅常伟）中共中央政治局委员、中央军委副主席何卫东10日在北京接见军队新当选的中国科学院、中国工程院院士，代表习近平主席和中央军委表示祝贺。他强调，习主席高度重视国防科技创新和人才建设，军队院士要牢记习主席期望嘱托，领备战打仗之先、科技创新之先，勇做新时代科技创新排头兵，为实现建军一百年奋斗目标贡献智慧和力量。\n何卫东指出，军队院士首先是党的革命战士，要在锻造忠诚上求过硬，做到思想上紧紧跟上、政治上更加敏锐、行动上坚定自觉。要在创新攻坚上谋突破，坚持实战化指向、高效益创新，积极抢占科技竞争和未来发展制高点，加快先进战斗力有效供给。要在荐才育人上当伯乐，发挥识才育才用才的导师作用，用好国家和军队一系列激励扶持政策，倾心培养高层次科技创新人才，让青年才俊竞相涌现。要在师德风范上作表率，胸怀“干惊天动地事，做隐姓埋名人”的情怀格局，脚踏实地做学问、精益求精搞科研，做潜心治学、立德修身、敢于超越的楷模，立起军队院士好样子。军委机关有关部门要当好科技工作者的“后勤部长”，做到政治上关怀、工作上支持、生活上关心，激发大家建功强军事业的责任和动力。\n中央军委委员、军委政治工作部主任苗华参加接见。"
  },
  {
    "title": "王小洪在会见公安英烈先进事迹报告团成员并座谈时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_6-03.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者张天培）“弘扬英烈精神  凝聚奋进力量”公安英烈先进事迹报告会10日在京举行，中共中央书记处书记、公安部部长王小洪会见报告团成员并座谈。\n王小洪指出，长期以来，广大公安民警忠诚履职、勇于担当、无私奉献，用汗水乃至生命，谱写了一曲曲人民公安为人民的英雄赞歌，涌现出一大批可歌可泣的先进典型和感人事迹。他强调，要深入学习贯彻习近平总书记给中国人民公安大学在读英烈子女重要回信精神，时刻铭记习近平总书记和党中央的关心关怀，大力传承和弘扬公安英烈精神，忠实践行对党忠诚、服务人民、执法公正、纪律严明总要求，全力做好防风险、保安全、护稳定、促发展各项工作，坚决履行党和人民赋予的神圣职责，为推进强国建设、民族复兴伟业创造安全稳定的政治社会环境。\n报告会上，“七一勋章”获得者崔道植、公安大学英烈子女代表和公安英烈战友及家属代表、青年民警代表，结合自身工作学习实际，用生动质朴的语言讲述了公安英烈勇于担当作为、甘于牺牲奉献的英雄事迹。"
  },
  {
    "title": "为高质量发展营造良好货币金融环境",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_7-03.htm",
    "date": "2024-01-11",
    "content": "中央经济工作会议强调“稳健的货币政策要灵活适度、精准有效”“发挥好货币政策工具总量和结构双重功能，盘活存量、提升效能，引导金融机构加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度”。今年，巩固和增强经济回升向好态势，扎实推动高质量发展，货币政策将从哪些方面发力？防范化解金融风险、推进金融高水平开放，今年会有哪些重要举措？围绕贯彻落实中央经济工作会议精神，中国人民银行货币政策司司长邹澜、金融稳定局局长孙天琦、宏观审慎管理局局长李斌接受了本报记者采访。\n强化逆周期和跨周期调节\n记者：中央经济工作会议提出，稳健的货币政策要灵活适度、精准有效。中国人民银行如何落实好这一要求？\n邹澜：中国人民银行将深入学习领会中央经济工作会议精神，强化逆周期和跨周期调节，为经济高质量发展营造良好的货币金融环境。\n在总量方面，保持流动性合理充裕，社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配。科学区分把握影响银行间市场流动性的短期和中长期因素，综合运用公开市场操作、中期借贷便利、再贷款再贴现、准备金等基础货币投放工具，为社会融资规模和货币信贷合理增长提供有力支撑，同时防止资金淤积，引导金融机构加强流动性风险管理，维护货币市场平稳运行。按照大力发展直接融资的要求，合理把握债券与信贷两个最大融资市场的关系。加强与财政政策的协调配合，保障政府债券顺利发行，继续推动公司信用类债券和金融债券市场发展。支持金融机构围绕重点任务，积极挖掘信贷需求和项目储备，引导金融机构科学制定全年信贷安排，适度平滑季度月度波动，多措并举促进贷款合理增长。\n在结构方面，发挥好货币政策工具总量和结构双重功能，盘活存量、提升效能。加快适应信贷需求结构重大变化，优化资金供给结构，切实做到有增有减，促进产业转型升级和新旧动能转换。增的方面，要进一步提升货币信贷政策引导效能，紧扣重大战略、重点领域和薄弱环节，重点做好科技金融、绿色金融、普惠金融、养老金融、数字金融“五篇大文章”，服务好高质量发展。减的方面，坚持市场化法治化原则，通过债务重组、市场出清等多种方式，盘活被低效占用的金融资源。\n在价格方面，促进社会综合融资成本稳中有降，保持人民币汇率在合理均衡水平上的基本稳定。近期人民币对美元汇率明显回升，全年波动水平与国际主要货币基本相当，人民币对一篮子货币汇率稳中略升，较好发挥调节宏观经济和国际收支自动稳定器的作用。未来我们将继续坚持市场在汇率形成中起决定性作用，引导企业和金融机构树立风险中性理念，同时坚持底线思维，综合施策、稳定预期，防止形成单边一致性预期并自我强化，坚决防范汇率超调风险。\n去年以来，通过加强自律管理，逐步形成了存款利率的市场化调整机制。我们将继续深化利率市场化改革，在保持银行支持实体经济可持续性和风险防范化解能力的前提下，促进社会综合融资成本稳中有降。金融机构主动调整存款利率后，政府债券收益率对居民家庭吸引力明显提升，我们将指导金融机构加快发展柜台债券市场，既为居民家庭提供更多投资选择，也进一步疏通储蓄向投资转化的多元化渠道。\n实现风险“早识别、早预警、早暴露、早处置”\n记者：当前金融领域风险总体情况如何？下一步如何防范化解金融风险？\n孙天琦：近年来，中国人民银行会同有关部门和地方坚决打好防范化解重大金融风险攻坚战。一批影响大，带有紧迫性、全局性的突出风险点得到有效处置，金融风险整体收敛、总体可控，防范化解重大金融风险攻坚战取得重要阶段性成果。\n当前我国金融体系总体稳健。截至2023年9月末，我国金融业机构总资产为453万亿元，其中银行业机构总资产410万亿元，资产占比超过九成，商业银行资本充足率、拨备覆盖率和流动性比例分别为14.77%、207.89%和65.15%。2023年开展的银行机构压力测试结果表明，我国银行整体抗风险能力较强。我国存款保障水平保持高位，存款保险可为99%以上的存款人提供全额保障。随着我国经济持续回升向好，我国金融体系将更加健康稳健。\n中央经济工作会议提出，持续有效防范化解重点领域风险。下一步，金融管理部门将认真贯彻落实中央经济工作会议和中央金融工作会议精神，深刻把握金融工作的政治性、人民性，全面加强金融监管，依法将所有金融活动全部纳入监管，消除监管空白和盲区。进一步发挥好压力测试作用，完善金融风险监测、评估与防控体系，对新增高风险金融机构建立具有硬约束的早期纠正制度，明确整改期限和要求，实现风险“早识别、早预警、早暴露、早处置”。健全权责一致、激励约束相容的风险处置责任机制，发挥好存款保险专业化、常态化风险处置职能，强化金融稳定保障体系建设，牢牢守住不发生系统性风险的底线。\n提高人民币国际化质量和水平\n记者：近年来，中国人民银行在稳慎扎实推进人民币国际化、推进金融高水平开放等方面取得了哪些成效？下一步有哪些新举措？\n李斌：近年来，中国人民银行以服务构建新发展格局、促进贸易投资便利化为导向，坚持市场驱动、互利共赢，统筹好发展和安全，不断完善人民币跨境使用制度安排和基础设施建设，推进金融市场双向开放，为境内外主体持有、使用人民币营造更加良好的政策环境，人民币国际使用取得新的进展。2023年1—11月人民币跨境收付金额为48万亿元，同比增长24%。其中，货物贸易中使用人民币结算的占比为25%，为近年来最高水平。环球银行金融电信协会（SWIFT）发布的2023年11月份数据显示，人民币上升为全球第四位支付货币。目前人民币在全球贸易融资中的占比升至第二位，已有80多个境外央行或货币当局将人民币纳入外汇储备。人民币跨境支付系统（CIPS）服务水平不断提升，去年国庆中秋假期首次实现长假“不打烊”，持续为境内外客户提供跨境人民币支付清算服务。\n下一步，中国人民银行将认真贯彻落实中央经济工作会议和中央金融工作会议精神，更加注重提高人民币国际化质量和水平，稳慎扎实推进人民币国际使用，更好满足经营主体交易结算、投融资、风险管理等市场需求。一是聚焦贸易投资便利化，继续做好制度设计、政策支持和市场培育，加强本外币协同，完善人民币跨境使用基础性制度安排和基础设施建设，增强跨境人民币业务服务实体经济和推动高质量发展的能力。二是坚持互利共赢，稳妥有序推进金融市场全面制度型开放，进一步提高我国外汇和金融市场开放和准入程度，提高人民币金融资产的流动性，丰富风险对冲工具，构建更加友好、便利的投融资环境。三是继续稳步推进央行间双边本币互换和本币结算合作。加强人民币跨境支付系统建设，提高人民币清算效率和安全性。四是推动境外人民币市场建设，完善离岸市场人民币流动性供给机制，丰富离岸人民币风险管理工具，丰富离岸人民币金融产品。五是加强跨境人民币业务监管。进一步完善跨境资金流动评估预警体系，健全本外币一体化的跨境资金流动宏观审慎管理框架，筑牢“防波堤”，保障人民币国际化在守住安全底线的前提下稳步推进。"
  },
  {
    "title": "第七届进博会筹办工作全面启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_8-03.htm",
    "date": "2024-01-11",
    "content": "本报上海1月10日电  （记者田泓）《第六届中国国际进口博览会传播影响力报告》9日在上海发布，进博会参展商、交易团、配套活动等一批传播热度榜单同时公布。活动现场，23家展商集体签约参加第七届进博会，签约展览面积超1.2万平方米。\n据介绍，第七届进博会筹办工作已全面启动。截至目前，已有300余家企业签约参加企业商业展，展览面积超过13万平方米。虹桥论坛主题议题设计工作已正式启动，正广泛征求意见、开展全球咨商。"
  },
  {
    "title": "嫦娥六号探测器运抵发射场",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_9-03.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者冯华）记者从国家航天局获悉：1月8日、9日，探月工程四期嫦娥六号任务探测器产品分别搭乘安—124和运—20飞机，抵达海南美兰国际机场，随后通过公路运输方式运送至中国文昌航天发射场。后续按计划进行发射前各项测试准备工作。\n嫦娥六号任务将突破月球逆行轨道设计与控制、月背智能采样和月背起飞上升等关键技术，实施月球背面自动采样返回，同时开展着陆区科学探测和国际合作。\n目前，发射场设施状态良好，各项准备工作正按计划有序进行，嫦娥六号计划于今年上半年实施发射。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：殷新宇  蒋雪婕  郭雪岩  三版责编：陈亚楠  杨烁壁  郭  玥  四版责编：李  琰  杨  迅  李欣怡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_10-03.htm",
    "date": "2024-01-11",
    "content": ""
  },
  {
    "title": "“长大后做孟中友谊的使者”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-04.htm",
    "date": "2024-01-11",
    "content": "“习爷爷百忙之中给我回信，我兴奋得几乎要跳起来！”回想起去年“六一”国际儿童节前夕收到习近平主席的复信，孟加拉国儿童阿里法·沁无比激动。习近平主席在复信中鼓励阿里法·沁努力学习、追求梦想，传承好中孟传统友谊。“我一定会牢记习爷爷的嘱咐，长大后做孟中友谊的使者！”沁的脸上绽放出幸福的笑容。\n2010年11月9日，中国海军“和平方舟”号医院船抵达孟加拉国东南部港口吉大港，展开为期一周的医疗服务。当地一位孕妇分娩在即，却因患有严重心脏病遭遇难产，一度生命垂危。孟方紧急向医院船求助，中国军医第一时间赶赴当地医院，顶着巨大压力进行剖腹产手术，最终母女平安。这名女婴就是阿里法·沁。\n“那时，我不知道我和孩子能不能活下来。”沁的母亲杰娜特回忆道，“当中国医护人员把孩子抱到我的面前时，我激动得一句话也说不出来。中国医护人员高超的医术拯救了我们母女，让我拥有了做母亲的幸福。我们会永远记住这救命之恩。”\n“为了感谢中国对我的恩情，我给习爷爷写了一封信，讲述了我与中国的特殊缘分。”沁说，“是中国医生把我妈妈从死亡线拉了回来，让我平安降生。”\n习近平主席在复信中指出，沁在信中讲述的亲身经历是中孟友好的生动写照。中国和孟加拉国人民自古以来就是好邻居、好朋友，拥有绵延千年的友好交往历史。600多年前，中国明代航海家郑和的“宝船”两度到访孟加拉，在两国人民中间播撒下友谊的种子。600多年后，中国海军“和平方舟”号医院船怀仁远航，中国女军医在吉大港帮助沁的母亲渡过险境、顺利生产。\n沁的手机中保存着一位身穿白大褂的女士的照片，这位女士便是当年杰娜特做手术时的麻醉医师盛睿方。沁出生后，盛睿方和同事在病房守护了两天，直到母女情况平稳才离开。“我非常想念她和其他中国医护人员。”沁说。\n多年来，沁一家与中国军医相互牵挂，延续着真挚情谊。\n2013年，“和平方舟”号医院船第二次到访孟加拉国。中国军医热情邀请沁一家到医院船参观和体检，沁高兴地在医院船甲板上跑来跑去。“那是我第一次登上‘和平方舟’，我觉得船上的叔叔阿姨就像天使一样。”沁笑着说。\n2017年，盛睿方随中国海军远航访问编队对孟加拉国进行友好访问。在吉大港码头，沁和家人高举孟中两国国旗，兴高采烈地欢迎中国海军到来。看到盛睿方后，沁欢快地跑过去，扑到她怀里。\n2019年12月，沁和家人来到中国，登上了靠泊在舟山某军港的“和平方舟”号医院船。“再次见到了中国亲人，我特别高兴。长大后我想成为一名医生，像他们关爱我一样去关爱别人。”\n在给习近平主席的信中，沁表达了想到中国学医、为传承两国友谊作贡献的愿望。习近平主席在复信中强调，得知沁立志长大后做中孟友谊的使者，未来希望到中国学医，像“中国妈妈”那样救死扶伤，感到十分高兴。希望沁珍惜韶华、努力学习，实现自己的梦想，回馈家庭、服务社会、报效祖国。\n沁说：“我会按照习爷爷的嘱咐好好学习，更加努力，争取早日实现梦想。”沁的父亲霍森表示：“习近平主席在百忙之中还记挂着沁，我特别感激。我们一定为孩子的成长提供良好条件，鼓励她努力学习、学好中文，支持她去中国学医。”\n怀仁远航，救死扶伤。“和平方舟”号医院船是中国第一艘制式远洋医院船。自2008年入列以来，医院船在全球留下了温暖航迹。截至目前，医院船先后11次走出国门，航行28万余海里，服务45个国家和地区，为29万余人次提供医疗服务，实施手术1700余例。\n“‘和平方舟’把不可能变成可能，希望这艘医院船能为世界上更多需要帮助的人带去平安和希望。”杰娜特说。\n（本报记者苑基荣参与采写）"
  },
  {
    "title": "坚定弘扬全人类共同价值（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-04.htm",
    "date": "2024-01-11",
    "content": "和平、发展、公平、正义、民主、自由的全人类共同价值，为推动构建人类命运共同体提供了价值支撑，为人类文明朝着正确方向发展注入了强大精神动力，为共同建设美好世界提供了正确理念指引\n\n当今世界正面临百年未有之大变局，化解人类面临的突出矛盾和问题，需要依靠物质的手段攻坚克难，也需要依靠精神的力量诚意正心。习近平主席站在全人类共同利益高度，提出坚守和弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，为推动构建人类命运共同体提供了价值支撑，为人类文明朝着正确方向发展注入了强大精神动力，为共同建设美好世界提供了正确理念指引。\n人类生活在同一个地球村里，越来越成为你中有我、我中有你的命运共同体，客观存在共同利益，必然要求共同价值。2015年9月，习近平主席出席第七十届联合国大会一般性辩论并发表重要讲话，首次提出全人类共同价值并阐释其基本内涵。此后在许多重要双多边场合，习近平主席围绕全人类共同价值提出一系列新理念、新主张。倡导弘扬全人类共同价值，彰显了大党大国领袖的天下情怀和责任担当。\n推动构建人类命运共同体，尤其需要凝聚各国人民的价值共识、汇聚各国人民的精神力量。和平与发展是各国的共同事业，公平正义是各国的共同理想，民主自由是各国的共同追求。全人类共同价值画出了世界各国人民普遍认同的价值理念的最大同心圆，超越了意识形态、社会制度和发展水平差异，揭示了构建人类命运共同体理念深邃的价值内涵，为建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界提供了价值基石。全人类共同价值的六大要素贯通了个人、社会、国家、世界多个层面，蕴含着不同文明对价值内涵和价值实现的共通点，有利于把全人类意志和力量凝聚起来，共同应对各种全球性挑战，让人类命运共同体建设的阳光普照世界。\n全人类共同价值倡导求同存异、和而不同，充分尊重文明的多样性，尊重各国自主选择社会制度和发展道路的权利。针对人类文明多元多样的客观现实，全人类共同价值坚持普遍性与特殊性相统一，既弘扬促进人类发展进步的共同价值，也尊重不同国家、不同文明在价值实现路径上的特殊性差异性，超越了所谓“普世价值”的狭隘历史局限。日本前首相鸠山由纪夫表示，各国虽然社会制度不同，但都应着眼于弘扬和平、发展、公平、正义、民主、自由等共同价值，如果过分关注价值观和政策上的差异，就很容易掉入零和博弈的陷阱。\n全人类共同价值将中华民族鲜明的价值追求延展至世界维度，为世界文明朝着平衡、积极、向善的方向发展提供助力。中国坚定倡导和积极践行全人类共同价值，矢志不渝促进人类和平与发展事业，在动荡变革的世界为人类文明发展进步作出贡献。英国知名学者马丁·雅克表示，中华文明具有巨大的包容性，深刻影响着中国的政策主张，从构建人类命运共同体理念，到共建“一带一路”倡议，再到全球发展倡议、全球安全倡议、全球文明倡议，中国方案着眼于维护全球共同利益，尤其惠及广大发展中国家。“全人类共同价值超越对抗思维的局限性，展现出具有突破性的吸引力”“弘扬全人类共同价值，就是各国在实现自身发展的基础上，以自身文明发展成果不断丰富全人类共同价值的内涵”……国际人士的积极评价，彰显出全人类共同价值的感召力和影响力。\n全人类共同价值是人类文明的共同财富，也是破解当今时代难题的钥匙。构建人类命运共同体，必须以践行全人类共同价值为普遍遵循。中国愿同各国交流互鉴、携手合作，共同弘扬全人类共同价值，携手应对全球共同挑战，推动构建人类命运共同体，为人类文明发展进步作出更大贡献。"
  },
  {
    "title": "“助力全球发展事业不断向前”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-04.htm",
    "date": "2024-01-11",
    "content": "“中国为提升全球健康水平、推动农业转型发展作出了重要贡献。” 比尔及梅琳达·盖茨基金会（以下简称“盖茨基金会”）北京代表处首席代表郑志杰近日在接受本报记者专访时表示，盖茨基金会愿与中方进一步加强在公共卫生、农业发展、科技创新等领域的交流合作，携手促进全球健康与发展事业。\n盖茨基金会成立于2000年1月，总部位于美国西雅图，是全球最大的私人慈善基金会之一。自2007年设立北京代表处以来，盖茨基金会不断扩大对华合作，内容涵盖减贫、结核病和艾滋病防治、助力非洲农业发展和消除疟疾等。\n2023年6月，盖茨基金会宣布继续与北京市、清华大学共同支持全球健康药物研发中心开发创新药物，用于治疗结核病、疟疾等传染性疾病，以改善全球健康状况。郑志杰表示：“通过汇聚全球科研资源、发挥中国在科技创新领域的优势，全球健康药物研发中心致力于提升生物医药研发能力，建设世界领先的新药研发与转化创新平台，并通过探索可持续的发展模式，为应对全球面临的重大疾病挑战提供解决方案。”\n为全球贫困人群提供预防致命疾病的疫苗，在非洲国家推广适合基础设施薄弱地区使用的疫苗冷链设备，与中方共同开展全球根除疟疾合作……近年来，盖茨基金会与中方伙伴在卫生健康领域的合作卓有成效。“中国的卫生健康事业取得长足发展，积累了先进的诊疗技术和丰富的防控经验。我们希望在其他发展中国家推广中国的技术与经验，推动全球卫生健康事业进步。”郑志杰表示。\n2021年，中国正式获得世界卫生组织消除疟疾认证。中国继续对青蒿素创新和疟疾防控模式研究进行投入，持续为全球消除疟疾贡献力量。“盖茨基金会支持中国企业加大研发投入，提升青蒿素类药物质量并因地制宜推动中国防疟模式在非洲落地。”郑志杰表示，借鉴中国经验，盖茨基金会与中国和非洲合作伙伴在坦桑尼亚开展探索新型疟疾防控模式的试点项目，取得显著效果。“我们还参与中国和非洲疾病预防控制中心的合作，助力非洲国家加强疾病监测网络能力建设，提高非洲疟疾防控整体实力。”郑志杰说。\n盖茨基金会还与中方伙伴积极开展农业合作。“中国在农业领域具备强大的科研能力，拥有丰富的专业知识和创新技术。盖茨基金会正与中国农业科学院等机构深入合作，帮助非洲国家提升粮食产量。”郑志杰表示，从在尼日利亚开展的“绿色超级稻”育种项目到在坦桑尼亚开展的“千户万亩玉米增产示范工程”，盖茨基金会利用中国先进农业技术，助推非洲国家加强种业体系建设，造福更多非洲农民。\n郑志杰表示，中国积极向国际社会提供公共产品，以实际行动助力构建人类命运共同体。“当今世界面临诸多挑战，中国不断加大对全球发展的资源投入，与国际社会分享发展经验，助力全球发展事业不断向前。”郑志杰说。"
  },
  {
    "title": "王毅同俄罗斯外长拉夫罗夫通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_4-04.htm",
    "date": "2024-01-11",
    "content": "新华社北京1月10日电  1月10日，中共中央政治局委员、外交部长王毅应约同俄罗斯外长拉夫罗夫通电话。\n两国外长互致新年问候。\n王毅表示，过去一年，在习近平主席和普京总统的战略引领下，中俄新时代全面战略协作伙伴关系保持高水平运行。双方通过高质量战略协作，不仅办好各自国家的事，也在国际上发挥了中流砥柱作用，维护了全球战略稳定。今年是中俄建交75周年，也是中俄文化年开启之年。双方要按照两国元首共识，开展庆祝活动，密切高层交往，推动双边务实合作深入发展，促进各领域人文交流，进一步夯实两国关系的民意和社会基础。中方坚信俄方一定能顺利完成国内重要政治议程，保持国家的稳定和发展。\n王毅指出，在前不久举行的中央外事工作会议上，习近平总书记对新时代中国特色大国外交作出全面总结，就下步工作作出战略规划，特别是阐明了构建人类命运共同体这一科学体系的深刻内涵，倡导平等有序的世界多极化和普惠包容的经济全球化，顺应了时代发展进步潮流，呼应了大多数国家普遍愿望。中俄作为两个负责任大国，应当就人类的未来和世界的前途加强战略沟通，形成更多战略共识，开展更多战略合作。\n拉夫罗夫表示，俄中关系在2023年取得丰硕成果。新的一年，俄方愿同中方保持高层交往，加强经贸、投资等领域合作，深化体育、文化等人文交流，办好俄中文化年，密切在国际事务中的沟通协调，共同推动两国关系取得更多新成果。俄坚持一个中国原则的立场坚定不移。\n双方就金砖合作、巴以冲突问题交换了意见。\n拉夫罗夫表示，俄方愿同中方一道，推动金砖合作取得更大成果，加强在巴以冲突问题上的沟通协调，维护中东地区和平稳定。\n王毅表示，中方全力支持俄方作为今年金砖主席国办好金砖峰会，愿同俄方一道，增强金砖国际影响力，推动金砖合作迈上新台阶。中俄应继续加强沟通协调，呼吁巴以冲突各方尽快停火止战，确保人道救援顺利进行，朝着重启“两国方案”方向作出共同努力。\n双方还就共同关心的其他国际和地区问题交换了意见。"
  },
  {
    "title": "老挝人民革命党中央总书记、国家主席通伦会见李书磊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_5-04.htm",
    "date": "2024-01-11",
    "content": "新华社万象1月10日电  （记者赵旭）1月10日，老挝人民革命党中央总书记、国家主席通伦在万象会见到访的中共中央政治局委员、中宣部部长李书磊。\n李书磊向通伦转达习近平总书记的亲切问候。他说，2023年10月，习近平总书记同通伦总书记共同签署构建中老命运共同体新的五年行动计划，为中老关系发展提供了战略指引。习近平总书记提出构建人类命运共同体理念，顺应了各国人民的普遍愿望，指明了世界文明进步的方向。中方愿同老方携手共建高标准、高质量、高水平的中老命运共同体，为构建人类命运共同体作出积极示范。\n通伦请李书磊转达对习近平总书记的良好祝愿，表示老方高度重视老中命运共同体建设，愿同中方加强治党治国理论经验交流，发挥好老中铁路重要带动作用，促进两国经贸、文化、旅游、人文等各领域务实合作。\n在老挝期间，李书磊会见了老挝人革党中央政治局委员、政府副总理吉乔，同老挝人革党中央书记处书记、中宣部部长坎潘举行会谈，共同出席以“现代化建设中加强生态环境保护的经验和做法”为主题的第十一次中老两党理论研讨会并作主旨报告。李书磊还同老方就宣传思想文化工作进行交流。"
  },
  {
    "title": "何立峰会见中国证监会国际顾问委员会委员一行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_6-04.htm",
    "date": "2024-01-11",
    "content": "新华社北京1月10日电  中共中央政治局委员、国务院副总理何立峰10日晚在京会见中国证监会国际顾问委员会委员一行时指出，中国经济回升向好、长期向好的基本趋势没有变，中国将持续深化资本市场改革和双向开放，提升跨境投融资便利度，吸引更多外资金融机构和长期资本来华展业兴业。\n中国证监会国际顾问委员会是证监会的专家咨询机构，于2004年6月经国务院批准设立，由境外金融监管高级官员、金融机构高管以及知名专家学者担任委员。"
  },
  {
    "title": "比利时首相亚历山大·德克罗今起对我国进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_7-04.htm",
    "date": "2024-01-11",
    "content": "应国务院总理李强邀请，比利时王国首相亚历山大·德克罗将于1月11日至12日对中国进行正式访问。\n亚历山大·德克罗，1975年11月出生于比利时弗拉芒大区菲尔福德市。商务工程及工商管理硕士。2009年当选荷语开放自民党主席。2012—2020年先后担任联邦政府副首相兼退休金事务大臣、副首相兼数字化及邮政通讯大臣、副首相兼财政及发展合作大臣。2020年10月出任比利时联邦政府首相。\n德克罗已婚，有2子。\n（新华社北京电）"
  },
  {
    "title": "中企承建坦桑尼亚道路项目举行开通仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_8-04.htm",
    "date": "2024-01-11",
    "content": "新华社坦桑尼亚桑给巴尔1月9日电  （记者华洪立）由中土东非有限公司承建的坦桑尼亚桑给巴尔100公里市政道路升级改造项目1号路日前举行开通仪式，坦桑尼亚桑给巴尔总统姆维尼出席仪式并致辞。\n姆维尼对中土东非有限公司在项目建设过程中作出的卓越努力和杰出贡献表示由衷感谢，对公司为促进当地就业和经济发展作出的积极贡献给予高度赞扬。\n他表示，该项目是桑给巴尔历史上最大的公路项目，建成后将进一步促进当地道路设施联通，极大缓解城区交通拥堵问题，尤其是1号路主体工程提前完成，极大改善了当地城市面貌，将促进桑给巴尔旅游业和贸易的蓬勃发展。\n据介绍，该项目位于桑给巴尔核心区域，主要工程内容为对主城区约100公里公路进行升级改造，修建两座立交桥以及市政道路附属施工，项目包含的1号路是当地最重要的旅游道路。"
  },
  {
    "title": "中方祝贺齐塞克迪胜选连任刚果（金）总统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_9-04.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者郑翔）外交部发言人毛宁10日表示，中方对齐塞克迪胜选连任刚果（金）总统表示祝贺，愿同刚果（金）一道努力深化两国交流合作。\n毛宁说，中方注意到刚果（金）宪法法院公布了总统选举最终结果，对刚果（金）人民的选择表示尊重，对齐塞克迪总统胜选连任表示祝贺。“相信在齐塞克迪总统领导下，刚果（金）将在国家发展振兴的道路上取得更多成就。”\n毛宁表示，中国同刚果（金）是全面战略合作伙伴。中方高度重视中刚关系发展，愿同刚果（金）一道努力，赓续传统友好，深化两国在共建“一带一路”和中非合作论坛框架内的交流合作，更好造福两国人民。"
  },
  {
    "title": "外交部：继续与各方一道全面高质量实施RCEP",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_10-04.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者郑翔）今年1月1日是《区域全面经济伙伴关系协定》（RCEP）生效实施两周年。外交部发言人毛宁10日在例行记者会上表示，中方愿继续与各方一道，全面高质量实施RCEP，让这一全球最大自贸区释放更多红利。\n毛宁在回答有关提问时说，RCEP是区域一体化建设的里程碑式成果，是区域国家共享发展机遇的生动范例。RCEP实施两年来，区域贸易成本大幅降低，产业链供应链联系更加紧密，为参与方带来实实在在的收益。\n她说，作为RCEP中最大的经济体，中国始终秉持开放发展理念，推动高质量实施RCEP。中方在非东盟国家中率先完成协定核准，全面落实市场开放承诺，持续推动关税减免，为区域贸易投资和经济增长发挥了积极作用，使成员国产品以更低的贸易成本、更便利的通关条件进入中国。2023年前11个月，中国自泰国、越南等RCEP成员国进口鲜榴莲总额达到466.1亿元，是2021年全年的1.7倍。"
  },
  {
    "title": "老挝磨丁经济特区发展潜力巨大",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_11-04.htm",
    "date": "2024-01-11",
    "content": "从昆明搭乘中老铁路列车一路向南，穿越连绵起伏的山峰、郁郁葱葱的树林、波光粼粼的河流进入邻国老挝，第一站就是老挝北大门——磨丁。\n磨丁位于老挝南塔省，与中国磨憨口岸连接。在中老两国政府宏观政策支持下，作为中老磨憨—磨丁经济合作区的一部分，磨丁经济特区着力打造国际商业金融会展、国际保税物流加工、国际教育医疗、国际文化旅游度假四大产业集群。\n截至2023年12月，磨丁经济特区招商进驻企业917家，注册金额19.79亿美元，中国、泰国、柬埔寨、越南、缅甸、新加坡、马来西亚等国的企业到这里投资兴业，涉及进出口贸易、加工制造、科技研发、生物制药、金融服务、旅游度假、文化教育等领域。\n磨丁经济特区招商办公室不远处就是元素制药公司。该公司2019年在这里投资建厂，日均生产胶囊50万颗、片剂药品20万片。走进干净明亮的制药车间和质检车间，可以看到员工穿着统一的白色制服，戴着防尘帽在生产线上忙碌。\n磨丁拥有丰富的旅游资源，森林、湖泊、山地、古城、佛寺等自然人文景观极具特色。喃通古盐村已对外开放，金庙、银庙、盐井湖水上人家、两湖度假区相继建设，规划中的娜迦河六国水城将呈现澜湄流域各国多彩风情。南塔省经济特区管理委员会主任西彭表示，随着老挝旅游业的复苏，磨丁作为中老旅游承接点和中老泰陆路旅游接口，将交通优势转化为发展优势，不断释放旅游潜力。\n老挝政府高度重视磨丁经济特区发展，老挝总理宋赛携老中合作委员会、老挝计划投资部等部门负责人及专家赴磨丁经济特区实地考察，推动成立特区专项发展工作组，指导特区建设发展。老挝南塔省委书记、省长文萨瓦表示，磨丁—磨憨经济合作区作为老挝与中国的第一个跨境经济合作区，发挥着两国文化交流、贸易往来的窗口作用，是老挝经济发展的重要引擎。“磨丁要发挥好自身枢纽优势，依托老中铁路以及磨万高速等干线基建，打造国际陆港新都市，不仅要成为老挝北方经济中心，也要成为老挝国家经济中心。”\n中老铁路吸引了大量的人流、物流、信息流、资金流向这座边境新城汇聚，为磨丁经济特区产业发展提供了有力支撑。泰国东北部府尹代表团曾到访磨丁，参观了特区规划展示中心、物流查验货场。代表团表示，中老铁路开通运营后，中老泰三国进出口业务增加，泰国东北地区丰富的资源可依托中老铁路进行运输，磨丁经济特区在中老泰经济走廊建设中能够发挥重要枢纽作用。"
  },
  {
    "title": "深入推进生态文明建设和绿色低碳发展（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-05.htm",
    "date": "2024-01-11",
    "content": "我们要自觉把经济社会发展同生态文明建设统筹起来，把绿色低碳发展作为治本之策，以高品质生态环境支撑高质量发展\n打通生态价值转化路径，架起“绿水青山”与“金山银山”之间的桥梁，推动经济发展的新引擎就会更加强劲\n\n地处大兴安岭北麓的黑龙江漠河林场，全面停止天然林商业性采伐近10年，吃上了“生态饭”。走进林场小北沟管护站试种的田地里，参天树木下铺着防晒网，朵朵灵芝撑起棕黄色的“小伞”，厚实的黑木耳破菌包而出……蓬勃发展的林下经济，引来了不少游客。灵芝、木耳、林下鸡一年能给管护站增收3万多元，农家乐也红火起来。守护自然资源，激活自然价值，生态与经济双赢，生动诠释着“人不负青山，青山定不负人”的道理。\n习近平总书记强调：“良好生态环境既是自然财富，也是经济财富，关系经济社会发展潜力和后劲。”2023年前三季度，全国可再生能源新增装机同比增长93%；截至三季度末，本外币绿色贷款余额同比增长36.8%；11月份，新能源汽车、太阳能电池产量同比分别增长35.6%和44.5%……全面绿色转型扎实推进，低碳发展步伐坚定，越擦越亮的“绿色”底色，正持续提升我国经济发展的“含金量”。不久前举行的中央经济工作会议部署做好2024年经济工作的九项重点任务，一项重要内容就是“深入推进生态文明建设和绿色低碳发展”。扎实做好2024年经济工作，我们要自觉把经济社会发展同生态文明建设统筹起来，把绿色低碳发展作为治本之策，以高品质生态环境支撑高质量发展。\n绿水青山和金山银山决不是对立的，关键在人，关键在思路。浙江安吉成立县级竹林碳汇收储交易平台，鼓励各村将村集体及村民林地使用权交由平台集中经营，并按照相关政策开展碳汇交易，平台运行以来已收储84万亩林地，完成22笔交易，交易金额173万元，形成了生态与收益的良性互动。可见，良好的生态能够“点石成金”，拓展经济发展的新路径。当前，我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。把生态保护好，把生态优势发挥出来，才能实现高质量发展。实事求是、锐意创新，打通生态价值转化路径，架起“绿水青山”与“金山银山”之间的桥梁，推动经济发展的新引擎就会更加强劲。\n“草木植成，国之富也。”生态环境保护做得好，自然资源再生能力强，经济发展可持续，发展的空间才更广阔、后劲才更足。内蒙古鄂尔多斯经济结构一度比较单一，产业链安全性稳定性较弱。随着煤化工技术逐步应用推广，几百元一吨的原煤加工为几千元一吨的甲醇，甲醇再转化为每吨上万元的烯烃产品，就实现了产业链价值的能级跃升。这充分说明，在转方式、调结构、提质量、增效益上积极进取，以发展“含绿量”提升产业“含金量”，我们就能打开发展新局面。着眼未来，为更好实现生态美百姓富的有机统一，我们要坚持稳中求进、以进促稳、先立后破，加快推动发展方式绿色低碳转型，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色，更好推动经济发展实现质的有效提升和量的合理增长。\n保护生态环境就是保护生产力，改善生态环境就是发展生产力。只有把绿色发展的底色铺好，才会有今后发展的高歌猛进。坚持走生态优先、绿色发展之路，完善生态产品价值实现机制，我们就能将生态优势转化为发展优势，在新的一年经济工作中书写出高质量发展的“绿色答卷”。"
  },
  {
    "title": "充分激发数字医疗的潜能和优势（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-05.htm",
    "date": "2024-01-11",
    "content": "从优化服务流程到提升服务连续性，从数据库建设到医疗健康信息互通共享，从医院信息化建设到医疗质量监管，数字医疗不断开辟新空间\n\n【现象】贵州省龙里县的村医遇到不常见的病症，可以借助远程诊断系统帮助会诊；仅用时5分钟，头颈CT智能辅助诊断系统就能完成传统方法下技术娴熟医生需30—40分钟才能完成的卒中患者诊断，为抢救赢得宝贵时间；利用数字技术，社区卫生服务中心的医护人员对居家的高龄老人和慢病患者进行远程监护和健康管理……随着算力资源不断增加，算力布局持续优化，我国数字医疗获得快速发展，为更多患者带来了更大便利。\n【点评】\n手术机器人、远程医疗、可穿戴设备、电子病历……看得见的智慧应用背后，是看不见的智能算力在支撑。\n我国拥有14亿多人口，2022年全国医疗卫生机构总诊疗人次超84亿，产生海量医疗健康数据。用强大算力将这些数据进行有效归纳、分析和总结，有助于优化医疗资源配置，提升全国疾病预防、治疗和健康管理能力。\n从行业发展看，我国数字医疗具有丰富的应用场景。利用大数据等技术，助力构建线上线下深度融合、覆盖全生命周期的卫生健康服务模式；利用数字技术，能够推动医疗资源下沉，提高医疗服务供给与需求的匹配度，促进分级诊疗格局更快形成。更好地发挥算力对医疗行业的赋能作用，应围绕实际应用场景优化算力资源配置。要统筹建设国家和省级医疗大数据中心，完善区域全民健康算力平台，支撑“互联网+医疗健康”应用体系高质量发展。与此同时，还要加快基层卫生健康边缘数据中心建设，强化对各级医疗机构的边缘算力支撑，实现医疗算力资源的有效下沉。\n当前，“互联网+医疗健康”已经展现出巨大活力，新场景新业态不断涌现，但其潜力远未穷尽。从优化服务流程到提升服务连续性，从数据库建设到医疗健康信息互通共享，从医院信息化建设到医疗质量监管，数字医疗不断开辟新空间。比如，通过处理大量医学数据和深度学习，人工智能可以辅助医生进行精确诊断，提供合理的干预和治疗手段。尤其是在病例少、病因和症状复杂的罕见病治疗方面，人工智能可以从数据中挖掘相关症状进行对比分析，为诊断提供帮助。此外，有关部门可以通过分析医疗数据，了解哪些地区何种疾病高发、哪些地区医疗资源不足，以及传染病和慢病发生情况等，提升卫生健康政策的针对性；医疗机构也可以通过数据分析，了解门诊运营、院感控制、医保报销等情况，提升质量控制和管理水平。紧跟行业发展趋势，加强行业算力建设布局，推动算力与数据、算法一体化应用，才能更好地挖掘数字医疗的潜能，让更多患者从数字技术进步中受益。\n近年来，我国医疗卫生领域信息化加速发展，对算力的需求不断增加，也日益多样化。更好把握发展趋势，顺应群众期待，加快构建通用、智能和超级算力协同发展的供给体系，加快互联网医疗健康服务模式创新，定能让插上“互联网之翼”的医疗健康产业高质量发展，让群众切实享受到“互联网+医疗健康”创新成果带来的红利。"
  },
  {
    "title": "畅通人岗匹配“高速路”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-05.htm",
    "date": "2024-01-11",
    "content": "多措并举、凝聚合力，推动人力资源服务业因时因势创新、规范有序发展\n\n求职者打开手机程序，轻触屏幕，岗位信息一目了然；企业依托“AI面试官”，可同时进行跨地域、大批量的线上面试；工人接受“订单式”技术培训，结课后定点输送到企业上岗。在这些情景中，劳动者和用人单位借助人力资源服务，更快更精准地发现彼此、双向奔赴。\n作为现代服务业的重要门类，人力资源服务业为劳动者求职和职业发展、用人单位招聘和人力资源开发提供服务，业态涵盖招聘、培训、猎头、外包、管理咨询等领域。这是一个便利人找岗、岗找人的行业，一端连着发展，为各行各业输送人才；一端系着民生，助千家万户解决就业。把人力资源服务业做强做优，有助于促进劳动者各得其所、各显其能，推动经济社会高质量发展。\n在劳动者和用人单位之间，人力资源服务业筑起一条条“高速路”，能够优化人力资源流动配置。2022年，全行业服务劳动者3.1亿人次，为5268万家次用人单位提供专业支持。当前，我国劳动年龄人口接近9亿人。促进人力资源服务业高质量发展，有助于充分释放人才红利，将雄厚的人力资源禀赋转化为强大发展动能。\n持续求新求变，适应经济社会发展需要，是做优做强行业的关键。对于人力资源服务，不少人的印象还停留在传统的职业中介。不久前举行的第二届全国人力资源服务业发展大会上，丰富多样的参会机构令人眼前一亮：有的致力于开发数字工具，提升人岗匹配效率和精度；有的面向农民工、残疾人等重点群体，提供职业规划辅导和技能培训；有的聚焦养老育幼，招引高技能人才……拥抱新技术，触达更加细分的群体，对接更加精细的需求，人力资源服务机构才能找准自身发展路径，更好服务劳动者和用人单位。\n面向未来，还应进一步创新服务供给方式。比如，强化数字赋能，支持培育直播带岗、智能匹配、远程面试等新业态，提高劳动者与用人单位精准匹配度；聚焦重点群体，支持引导人力资源服务进企业、进校园、进基层，搭建常态化供需对接桥梁。依靠创新适应变化、优化服务，就能发现新机遇、激发新活力，让人力资源服务业与经济社会发展同频共振。\n良好发展环境，离不开政策支持和有效监管。近年来，人力资源服务机构在产业园区中发挥越来越重要的集聚效应，多地加强协同联动，便利人力资源跨地域流通共享。整体来看，我国人力资源服务活动与市场秩序进一步规范，但整体实力不够强、发展不平衡不充分等问题仍旧存在。随着新技术、新业态、新模式的涌现，监管难度也在增加。着眼长远，应立足行业发展新情况，及时完善法规制度体系，强化事中事后监管，坚决查处和打击人力资源市场各类违法违规行为。充分发挥行业自律，强化行业监管，就能为推动行业健康发展营造良好生态。\n人力资源服务业面向亿万劳动者和广大用人单位，事关就业这件民生大事。多措并举、凝聚合力，推动人力资源服务业因时因势创新、规范有序发展，人岗匹配的“高速路”必将越走越通畅，为全面建设社会主义现代化国家提供高质量人力资源支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_4-05.htm",
    "date": "2024-01-11",
    "content": "前不久，济郑高铁全线贯通运营。济郑高铁是国家“八纵八横”高铁网的重要连接线，是山东省“八纵六横”高铁网的西向出省通道，也是河南省“米”字形高铁网的最后一“笔”。项目通车后，鲁豫两省实现高铁直通，郑州东站至济南西站间最快1小时43分钟可达。\n这正是：\n两地高铁相通，\n共同促进繁荣。\n区域路网畅达，\n活力竞相奔涌。\n张佳莹文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_5-05.htm",
    "date": "2024-01-11",
    "content": "公共交通应暖心为民\n北京市丰台区  张鑫磊\n北京公交集团试点开行6条“通医专线”，可将数个大型居住社区居民快速送达沿路医院；安徽省马鞍山市对公交8路线沿途部分站台进行适老化改造，升级车辆服务。不少地方“上新”公交便民服务，受到广泛好评。\n惠民生、暖民心，需要从群众生活的点滴着手。不断完善公共交通设施，能够让群众感受到实实在在的便利与温暖。设置通医线路站牌、站台台阶变坡道、车厢座椅装棉坐垫……可以说，改善这些“硬设施”，就是在以务实行动保障人民群众的便捷生活。此外，也应提升“软服务”。无论是评选“最美车厢”，还是张贴温馨服务用语，细心暖心做好服务，也能让群众出行更加舒心。\n不仅是公共交通，各种公共服务关乎民生、连接民心。不断提升服务品质，回应百姓需求，用人民群众喜闻乐见的方式优化公共服务，才能更好地惠民为民，以高质量公共服务托举美好生活。\n\n平价店铺须注重品质\n山东省临沂市  张立美\n曾经，平价店铺不少见。如今，这些主打便宜实惠的平价店铺受到不少年轻消费者欢迎。\n在消费市场中，一些商家更注重外在包装、新奇概念，导致营销成本提高。平价店铺填补了平价市场的空白，回应了消费者对于商品、服务“高性价比”的需求。平价店铺的火热也反映出年轻人消费观念、消费习惯的转变。现在，年轻人消费更加向商品和服务的本质属性回归，他们更趋个性化、品质化和体验化的消费理念，也为平价店铺打开了发展空间。\n对商家而言，保持平价并不容易，市场中各种变化因素都可能对价格产生影响，这对商家的综合运营能力提出了不小考验。应注意，平价不能是劣质，品质始终是第一竞争力。各式各样的平价店铺若想留住流量、走向长红，就必须在品质上下功夫。保持价格的相对优势，保障品质，平价店铺方能走得平稳、长久。"
  },
  {
    "title": "微光成炬  温暖你我（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_6-05.htm",
    "date": "2024-01-11",
    "content": "【关键词】“心羽家园”\n【事件】“心羽家园”位于陕西省西安市儿童医院附近，为来自全国各地家庭困难的患儿及家属提供免费食宿。常向阳是“心羽家园”的创办人，被孩子们亲切地称为“常妈妈”。自2017年创办至今，“心羽家园”没有一天打烊，已累计有2100多个困难患儿家庭在这里接受了救助。\n【点评】\n恻隐之心，人皆有之。对常向阳而言，多年的善行缘于一次偶然的经历。2017年的一天，在西安市儿童医院里，常向阳看到一位老人在楼道打地铺睡觉。得知大娘家的孩子病了，借来的钱也都用完了，常向阳心中萌生了一个想法：要为这些异地来西安治病的患儿家庭提供一个家。她在儿童医院附近自费租下一间200平方米的屋子，为经受病痛和贫困的家庭提供免费食宿。\n常向阳“雪中送炭”，一干就是6年多。柴米油盐、水电气暖，样样张罗好，需要的是无微不至的细心、持之以恒的耐心。“心羽家园”缺钱运营的时候，常向阳只能靠自己打零工的收入和父母的退休金来维持。压力大的时候，常向阳便躲进屋里哭一场。而推开门，她依然会用笑脸面对生病的孩子和操碎了心的家长，希望“多帮助几个孩子，多圆满几个家”。日复一日的坚持，汇聚成人间大爱。\n这些年，“心羽家园”爱心团队的志愿者从几十位增加到上百位。在热心人士的共同努力下，“心羽家园”的环境越来越好，简陋的铁架床变成了加宽的木质床，还添置了电磁炉、热水器、儿童马桶等家用物件。道德榜样的感召，让爱心的涓涓细流汇聚成河。常向阳的善举让更多人相信：德不孤、必有邻，就像一束光簇拥另一束光，一滴水融入另一滴水，凡人善举能汇聚成社会暖流。\n平凡铸就伟大，英雄来自人民。像常向阳一样的平凡英雄就在我们身边。从十余米高的桥上纵身跳入江中救人的外卖员彭清林、多年坚持义务救援抛锚车辆的“的哥”崔敬辉、创办心理热线挽救超500名轻生者的退休记者柯志雄……五湖四海、天南地北，他们用善良、坚韧、热情凝聚起人间大爱，在广袤中国大地上写下一个个感人故事。英雄不是遥不可及的存在，英雄可以是生活里的每一个人。我们这个时代的精神高地，就是由无数凡人善举共同托举而成的。\n当凡人微光聚成火炬，照亮的是整个社会，温暖的是每个人的心灵。在日常生活中，一句温柔而暖心的话语，一段寻常而坚定的守候，一个果敢而勇毅的举动，都足以迸发震撼人心的力量。存善念、行善举，从此时做起，从小事做起，从你我做起，凡人善举就能在润物无声中散发出光和热，成为推动社会向上向善的强大正能量。"
  },
  {
    "title": "本版责编：李  拯  盛玉雷  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_7-05.htm",
    "date": "2024-01-11",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "用忠诚担当书写新时代“平安答卷”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-06.htm",
    "date": "2024-01-11",
    "content": "山河锦绣、国泰民安。\n从一域到全局，过去一年的“平安答卷”沉甸甸、分量足。\n着力防范化解各类矛盾风险、深入开展专项打击整治行动，制定若干便民利企措施……一年来，人民公安始终坚持在防风险、保安全、护稳定、促发展上持续发力，不断强化政治担当，忠诚履行职责使命，有力维护了国家政治安全和社会大局稳定，保障了人民群众生命财产安全，为续写经济快速发展和社会长期稳定两大奇迹新篇章作出了重要贡献。\n勇担当、冲在前，忠诚履行使命任务\n2023年8月29日，公安部党委召开主题教育专题民主生活会，会上大家开诚布公、坦诚相见，统一思想、提高认识。\n在第一批主题教育期间，公安部各部属单位累计举办读书班660余天，讲授专题党课130余次，组织“三会一课”、主题党日活动7000余场。随着主题教育深入开展，公安队伍政治忠诚进一步强化，思想根基进一步夯实，“公安姓党”的信仰坚如磐石。\n一次次嘱托，激励铁军奋勇前行；\n一份份信任，鼓舞全警担当使命。\n2024年1月1日，北京天安门广场。距离日出尚有一个小时，广场上已经人潮涌动，大家翘首以盼，等待国旗升起的庄严时刻。北京市公安局天安门地区分局指挥中心电子屏上，显示着广场各个区域的实时场景，民警正根据广场人流情况进行指挥调度。\n2023年9月23日，杭州奥体中心体育场。杭州第十九届亚洲运动会在观众充满激情的齐声欢呼中拉开序幕。赛事场馆内既有严密智能的人证查验、防暴安检，又有充足的安保力量24小时区域巡查，精准动态部署警力，既保证了观众观赛体验，又做到灵活调动、高效配合，场馆内外安全有序。\n在一次次重大任务中忠于职守，在一个个重大考验中淬火历练。一年来，公安民警以强烈的政治担当、使命担当、责任担当投入维护安全稳定各项工作，圆满完成了博鳌亚洲论坛、中国—中亚峰会、杭州亚运会等一系列重大活动的安保任务，确保元旦、春节、国庆等法定节假日期间重大治安案事件“零发生”，强有力地维护了国家政治安全和社会大局稳定。\n2023年7、8月间，华北、黄淮等地出现极端降雨，引发洪涝和地质灾害。广大公安民警闻令而动、冲锋在前，投入防汛抗洪救灾一线。积水漫延导致交通中断，立即紧急疏散群众、分流车辆；村屯内涝严重，连续奋战将村民安全转移到安置点……看着浑身湿透的民警，被安全转移的村民紧紧握住民警的手：“有你们在，我们就安心了。”\n过去一年，在生与死的考验中，在血与火的洗礼中，广大公安民警甘于奉献、不怕牺牲、勇于担当，召之即来、来之能战、战之必胜。实践证明，人民警察是一支党和人民完全可以信赖的有坚强战斗力的队伍。\n护稳定、促发展，以高水平安全保障高质量发展\n南海之滨，深圳盐田港区，塔吊如林、作业不停，卡车穿梭往来、昼夜不息，一片繁忙景象。\n伴随一声鸣笛，“克莉丝汀娜”号超大集装箱船缓缓驶入。深圳出入境边防检查总站盐田边检站民警快查快验，确保船舶即到即检、搭靠作业即约即办，船舶在港作业顺利、出入境安全。\n“通关速度更快，经济成本更低，口岸营商环境更好了，很多国际巨轮将盐田港作为首选挂靠港。”盐田国际集装箱码头有限公司操作部经理黄国斌说。\n过去一年，全国各地公安机关聚焦人民群众生产生活需要，充分发挥职能作用，优化服务管理，为群众和企业办实事、解难题。\n在天津，公安机关开展“一窗通办”派出所试点工作，群众可在派出所进行140项涉及交管、人口、治安等事项的查询与办理，实现“最多跑一次”。\n在浙江，出入境管理部门为外籍客商提供加急口岸签证服务，2023年以来，共办理相关签证300余人次，为企业拓展海外市场提供了有力支撑。\n一批批便民利企新措施频频落地，为老百姓带来实实在在的获得感。\n平安，民之所盼，发展之基。“安全”是人民群众对当前社会环境的直观感受。\n过去一年，全国公安机关积极回应人民群众的新要求、新期待，以民生警务为重点，针对不同违法犯罪活动开展了一系列打击整治防范行动，有力遏制了犯罪分子的嚣张气焰，大大提升了群众的安全感。\n——雷霆行动，全力守护老百姓的“钱袋子”。持续组织专项打击行动，不断深化国际警务执法合作，一大批境外诈骗窝点被成功铲除，一大批犯罪嫌疑人被成功抓获，打击缅北涉我电信网络诈骗犯罪战果显著。\n——重拳打击，全力保障“舌尖上的安全”。聚焦民生关切，持续开展“昆仑”行动，打源头、端窝点、摧网络、断链条，严厉打击食药环等领域突出违法犯罪，老百姓吃得更放心、更舒心。\n——利剑出鞘，全力筑牢网络安全防线。加强防范管理、监测预警、应急处置、侦查打击等各项措施，构建“打防管控”一体化网络安全综合防控体系，营造了安全清朗的网络空间。\n民有所呼，警有所动。这一年，公安机关常态化推进扫黑除恶斗争，部署开展夏季治安打击整治行动，依法严打群众反映强烈的违法犯罪行为，为平安中国建设作出了突出贡献，亮出了一份优异的成绩单。\n顺民意、暖民心，实干担当一心为民\n警民鱼水情。人民公安为人民，始终把人民放在心中最高位置。\n“看到公安民警，就有一种安全感”，这是很多老百姓的真实感受。\n西苕溪鳜鱼畅游，西塞山植被茂密。这里，有一位满头白发的“生态警长”。浙江省湖州市公安局南太湖新区分局杨家埠派出所社区民警陈飞早已走遍了西塞山林区的角角落落。\n用脚步丈量平安，用真心赢取民心。\n广大基层民警情系百姓、默默奉献，赢得了广大群众的信任与爱戴。\n提起社区警务的心得，内蒙古自治区赤峰市公安局松山分局向阳派出所教导员霍耀明如数家珍，“防”和“调”是他做好工作的“两把刷子”。\n丽水便民市场是松山老城区最大的集贸市场，过去矛盾纠纷多，扒窃频发，霍耀明将市场管理员、摊主召集起来，组建了向阳义警队伍。\n深入居民小区、巡查集贸市场，向阳义警不断延伸工作触角，遇到问题，召集各方沟通调解，将各类矛盾化解在萌芽状态。如今，通过警民合力，各类案件发案率直线下降。\n从帮助许多人解开心里“疙瘩”的老杨调解工作室，到活跃在百姓身边的“老娘舅”调解队，再到奉献在基层治理一线的“雷锋义警”，近年来，一批批叫得响、立得住的矛盾纠纷化解组织在当地公安机关的推动组织下，落地生根、开花结果。\n找准社会治理的方子，找好守护平安的法子，找对联系群众的路子，在一起起矛盾化解中做到处置在早、矛盾不上交；在一个个案事件中做到为民解忧、平安不出事；在一次次为民服务中做到倾心尽力、服务不缺位……一个个可复制、可推广的经验做法，不断夯实平安社会的根基。\n一年来，全国公安机关和广大公安民警坚持和发展新时代“枫桥经验”，实行主动警务、预防警务，积极调动各方力量，留下一个个善治巧为的精彩故事，让“枫桥经验”在新时代焕发出更加夺目的光彩。\n抓改革、强队伍，着力锻造公安铁军\n走进江苏昆山市公安局青阳派出所综合指挥室，一块大屏映入眼帘。大屏右上方显示的是自动巡航无人机实时巡逻画面，此时正值学校放学，无人机正按照预设的“校园安保”路径自动巡航，学校的警力布置和门前秩序一目了然。\n江苏深挖数据效能，打造动态巡防系统；河南建立黄河流域生态警务综合研判中心；甘肃推进智慧安防小区建设……近年来，各地公安机关突出科技强警，深化智慧警务，推进大数据应用，为社会安全防护注入新动能、为平安建设厚植智能底色。\n近日，一段交警执法的视频在网络上引起热议。“道路交通安全法第五十一条明确规定……”执勤过程中，某地交警发现大货车司机存在违法行为，马上将其拦停。司机问询原因，交警告知法律规定后，司机仍有疑惑，交警继续深入解释，有理有据。最终，司机心服口服并立即改正。现场短视频被传到网上后，网友纷纷为交警执法点赞。\n“程序规范，动作果断”“警察执法，理当如此”“感觉很有安全感”……公安民警柔性执法、说理式执法等执法方式频频涌现，收获网上网下赞声一片。\n基层派出所民警深有感触：把法律说明白，把道理讲清楚，让“冷冰冰”的执法充满温度，老百姓更爱听，更有说服力。\n以法为据、以理服人、以情感人。一年来，广大公安民警坚持做到严格执法、公正执法、规范执法、文明执法，在提升执法能力上见新成效，民警办案公信力不断提升。\n这一年，锤炼过硬公安铁军是人民公安向党和人民交上满意答卷的重要保证——\n改革强警不断推进。建立完善“专业+机制+大数据”的新型警务运行模式，大力推行派出所“两队一室”“一村（格）一警”等机制，公安工作整体效能不断提升；\n实战砺警如火如荼。巩固深化3年全警实战大练兵成效经验，持续深化“最小作战单元”现场处置训练、“红蓝对抗”实战演练，队伍战斗力不断增强；\n正风肃纪持之以恒。始终坚持“严”字当头，紧盯“关键少数”、重点岗位，广泛经常开展党性教育、警示教育，全面从严管党治警不断向纵深发展。\n一年来，公安部在政治建设、思想建设、组织建设等方面持续用力，坚决肃清流毒影响，严格执行铁规禁令，着力锻造堪当时代重任的“四个铁一般”公安铁军。\n新时代新征程新使命，广大公安民警纷纷表示，将以坚定的步伐、昂扬的姿态、过硬的本领、严明的作风，展现出新的风貌，为强国建设民族复兴伟业贡献更大力量。"
  },
  {
    "title": "全国技术能手、无机反应工朱文宝——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-06.htm",
    "date": "2024-01-11",
    "content": "【绝活看点】\n朱文宝采用“听、摸、查、看、闻”的方法检查轻灰煅烧炉系统运行状态，通过改变分离器与弯头处的炉气过流角度实现了技术改进。据估算，这一项技术改进每年产生的经济效益接近400万元。从一名化工操作初级工到全国技术能手，朱文宝不断追求技术创新，改进生产过程中的相关工序，已取得国家发明专利3项、实用新型专利6项。\n\n早上7点，天刚蒙蒙亮，还没有到上班的时间，戴上安全帽，江西省盐业集团晶昊盐化公司纯碱分公司第五党支部书记朱文宝就已经坐在了中控楼车间办公室。\n“煅烧车间重碱水分高了，要特别注意控制出气温度和返碱量。”朱文宝拿起电话，对正在值班的操作人员黄斌说。\n上班时间是8点半，朱文宝习惯提前一个多小时到，先坐在电脑前把上百个参数全部检查一遍。晚上，人虽已休息，生产设备却没有停，持续运行的过程中可能会出现各种情况，但对所有参数的正常范围熟记于心的朱文宝只要扫上一眼，就能立刻发现哪里有问题，并及时给值班的操作人员提供清晰的建议。\n“朱师傅是我们引进的重要人才。”江西省盐业集团党委书记、董事长胡世平介绍，“市场化改革后，我们从单一制盐，到盐资源综合循环利用全产业链发展，其中的纯碱产业项目可以说是凝结着我们引进的纯碱团队和朱师傅的汗水。”\n纯碱是一种重要的基础化工原料，虽然名字叫“碱”，分类上却属于盐。地下的盐矿加压注水，变成卤水，再经过净化、碳化、煅烧、包储等数道工序，才能制成合格的纯碱产品。\n“制碱的难度较高，要处理好产品质量和生产污染之间的问题，许多技术难点都需要攻关。”谈到制碱技术，朱文宝打开了话匣子。\n1986年，18岁的朱文宝进入了当时刚刚筹建的江苏连云港碱厂（现为江苏连云港碱业公司），成了一名化工操作工。为了学好技能，他总是随身带着笔和本子，跟在师傅后面请教操作要领。现场遇到突发情况时，不论是进炉打碱疤还是进塔扒填料，他总是冲在前头。\n工厂试生产期间，由于工艺设计和设备选型等问题，生产波动较大，他与技术人员一起认真进行工艺参数的摸索总结和运行设备的技术改进。试生产期间，他参与解决了炉气浓度不稳、进料粘碱、返碱刮板堵料等50多项工艺设备缺陷。\n从一名化工操作初级工到化工操作高级工、重碱煅烧工技师、无机反应工高级技师再到全国技术能手，朱文宝不断追求技术创新，改进生产过程中的相关工序，让生产更加稳定、流程更加节能环保。\n2015年，朱文宝作为纯碱生产工艺高级技能人才被引进到江西。他组织实施了40余项技改举措，编写了纯碱生产相关技术操作规程、安全生产规程、设备管理制度等。在朱文宝的电脑里，每一项技术改进都有详细的记录，包括这项技术改进后是否能带来产品质量的提升，能带来多少经济效益，等等。\n“轻灰煅烧炉系统三分在操作，七分在保养。设备使用不当、养护不及时会导致使用寿命缩短、故障率上升等问题。”在煅烧车间，朱文宝指着厂房的炉气系统说，“长时间的生产、物料波动等因素都会影响炉气系统正常运行，一旦情况严重，炉气系统就要停车清理。”\n在生产线上，朱文宝采用“听、摸、查、看、闻”的方法检查轻灰煅烧炉系统运行状态。回到工作室，他对着图纸反复研究计算、修改方案，最终通过改变分离器与弯头处的炉气过流角度实现了技术改进。据估算，这一项技术改进每年产生的经济效益接近400万元。\n在致力于技改创新的同时，他还不断总结经验，已取得国家发明专利3项、实用新型专利6项，在国家级、省级专业期刊发表学术论文4篇。\n在朱文宝和纯碱团队的共同努力下，江西省盐业集团通过完整的井上井下循环盐钙联产制碱工艺，实现了废水、废渣等综合循环利用，形成了具有一定竞争优势的低成本循环经济模式。\n为了培养更多技能人才，朱文宝立足于“朱文宝纯碱技能大师工作室”和“朱文宝劳模创新工作室”的平台，带领工作室成员围绕纯碱生产中的重点、难点和关键点进行立项攻关。近几年，经他培训而成为生产骨干的成员达50余人。\n“只要肯用心，没有学不会的技术。”朱文宝常想起当年进厂学技术时老师傅说的话，“我要继续学习精进技艺，同时把经验传授给更多年轻人，只要能坚持，大家都可以成为行家里手，为推动行业的技术进步贡献自己的力量。”"
  },
  {
    "title": "新疆若羌县着力发展生态农业——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-06.htm",
    "date": "2024-01-11",
    "content": "冬日，新疆维吾尔自治区若羌县吾塔木乡红枣示范园里，县红枣科技服务中心技术员正在给村民培训枣树修剪、冬季管护等技能，为红枣增产增收打好基础。\n“这片枣园主要以灰枣为主，还有茶壶枣、葫芦枣等品种，亩产干枣700到800公斤，最高可达1000公斤以上。”吾塔木乡党委书记李光明介绍，全乡红枣种植面积达2.8万亩，2023年产量8500多吨，带动了1300余户枣农增收。\n若羌县位于塔克拉玛干沙漠、库木塔格沙漠之间，过去春季多发沙尘暴。2001年，若羌县相关部门调研发现，红枣树耐旱耐贫瘠、喜光喜热，果树花期刚好能错开春季沙尘和大风天气。经过深入论证，若羌县开始大力发展红枣产业，目前全县红枣种植面积达23.38万亩，不仅带动了农民增收，还改善了当地的生态环境。\n“2023年，我家收获红枣66吨，纯收入34万多元。”吾塔木乡尤勒滚艾日克村村民赵连斌有着20余年种植红枣的经验，自家种植了20亩枣园，还在周边村承包了80亩枣园。\n“近些年，随着红枣种植面积的快速增长，红枣价格持续走低。”若羌县农业农村局党组副书记、局长石国海说，为增强若羌红枣的市场竞争力，从2017年起，若羌县启动实施红枣提质增效工程，县财政每年安排1000万元奖补资金，鼓励引导枣农采取枣树疏密间移、施用农家肥等措施，推动若羌红枣提升品质。\n“如今种红枣不能只追求产量，更要注重质量，这样才能获得更好的收益。”赵连斌说，乡里每季度都会举办红枣管护现场会，邀请农业专家和技术骨干，开展枣树疏密、积造有机肥等技术指导和培训。\n走进若羌县国家现代农业产业园若羌果叔农业有限公司车间，工人们正在忙着清洗、挑选红枣，然后分级装箱发货。2022年以来，若羌县创建国家现代农业产业园，目前已形成枣酒、枣泥、枣醋、枣饮料、红枣膳食纤维等精深加工产品项目，2023年产业园实现总产值53.01亿元。\n“我们将以国家现代农业产业园建设为抓手，有效提升若羌红枣的市场价值和竞争力，把若羌红枣品牌做大做强。”若羌县委书记黄新平说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_4-06.htm",
    "date": "2024-01-11",
    "content": "位于四川成都市的天府现代种业园是我国西南地区重要的国家级种业园区。该园区集科技研发、双创孵化、博览交易等功能于一体，包括四川省种质资源中心库、天府种业研究院、种业科创中心、种业实验中心等科研机构，为我国西南地区种业发展提供技术支撑。\n图为天府现代种业园种业博览中心远景。\n李梓铭摄（影像中国）"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_5-06.htm",
    "date": "2024-01-11",
    "content": ""
  },
  {
    "title": "城市客运系统日均服务约3亿人次出行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-07.htm",
    "date": "2024-01-11",
    "content": "核心阅读\n《交通强国建设纲要》明确提出，到2035年，智能、平安、绿色、共享交通发展水平明显提高，城市交通拥堵基本缓解。近年来，各地主动作为、积极发力，探索城市交通综合治理新模式，推进交通拥堵治理取得一定成效。\n\n交通是保障城市正常运转的“血脉”，也是提升城市综合竞争力的关键。当前，城市客运系统日均服务约3亿人次出行，日益凸显的城市交通拥堵在给市民生活带来不便的同时，也成为制约城市可持续发展的瓶颈。\n导致城市交通拥堵的主要成因是什么？近年来，治理交通拥堵形成哪些地方样本，取得哪些成效？记者进行了采访。\n人口不断增加，基础相对薄弱\n交通拥堵加速向中小城市蔓延\n“交通拥堵，源于交通需求与供给之间的矛盾。”交通运输部科学研究院城市交通与轨道交通研究中心总工程师陈徐梅分析，当前城市交通拥堵呈现出以下特点——\n从空间看，交通拥堵由特大城市、大城市加速向中小城市蔓延。2022年，全国常住人口城镇化率超过65%，近五年每年新增约1800万人口进入城市。城镇化快速发展，城镇人口不断增加，叠加中小城市交通发展基础相对薄弱，造成中小城市交通拥堵问题日益严重。\n不合理城市空间结构下，潮汐交通拥堵现象愈加明显。一些城市存在大量人口在市区工作、郊区居住的现象，往返通勤引发轴向通道上客流巨幅增长，带来巨大潮汐交通压力，增加了运输组织的难度。\n从时间看，城市交通由高峰时段拥堵转向全天候、常态化拥堵。截至2023年9月，全国机动车保有量达到4.3亿辆，90个城市的汽车保有量超过百万辆。随着机动化出行特别是私人小汽车出行比例大幅增长，加上近年来电动自行车保有量激增，违规骑行停放等情况屡见不鲜，对道路安全和交通秩序的影响逐渐显现。\n“治理交通拥堵，本质在于缓解需求和供给的冲突。”北京交通大学教授姚恩建提出，在需求端，通过政策调控，一方面减少机动车使用，引导绿色出行，另一方面，鼓励错峰出行，以缓解出行需求在时间上的过度聚集。在供给端，既要以更加完善的公共交通网络满足群众多样化的出行需求；同时，也要通过优化路口、完善交通设施等手段，将“堵心路”变成“舒心路”。\n加大基建力度，优化交通管理\n提升道路通行能力和服务水平\n把解决交通拥堵问题放在城市发展的重要位置，近年来，各地主动作为、积极发力，探索城市交通综合治理的新模式，推进交通拥堵治理取得成效。\n冬日早高峰时段，四川大学华西医院，与以往全线拥堵的情况截然不同，周围路段车辆正常通行，秩序井然。\n这里日均门诊急诊量达8万余人次，周边交通压力巨大。通过在出入医院必经的中小街道上设置公交专用道，并协调增开3条专线巴士，加强与地铁、快速公交接驳，完善城市公共交通全过程出行链，该路段公交车运营速度从1公里/小时提升至16公里/小时，居民就医通行时间由30分钟缩短至10分钟。\n“‘公交治堵’的组合疗法，有效改善了片区近20年的交通严重拥堵情况，道路服务水平大幅提升。”四川省交通运输厅有关负责人介绍，目前，成都市建成公交专用道107条，长度超过1000公里，在中心城区基本形成覆盖主要客流廊道的公交优先通行网络。\n在杭州、大连，通过新建、改建、扩建快速路、主次干道和打通“断头路”，加大道路基础设施建设力度，路网循环效率不断提升；在上海、兰州，瞄准机场、高铁站和城市客运整合，实现多种客运方式一体化换乘，城市交通换乘效率和便捷性显著提高。\n“通过加大交通基础设施建设力度，尤其是强化城市公共交通等绿色出行系统建设，能有效提高交通承载力，缓解城市交通拥堵。”陈徐梅说，提高公交出行效率和服务水平，吸引其他交通方式向公共交通方式转移，既有利于公共交通自身发展，又可以减少交通干扰和交通事故。\n“治理交通拥堵并非只能通过扩路拆迁、大兴基建等大动作，从‘小切口’入手，通过优化交通信号、路口改造及车道优化等措施，提升道路通行能力和服务水平，同样能为城市交通‘疏通经络、化瘀活血’。”姚恩建说。\n深圳福田，广深高速福田收费站衔接广深高速与深南大道，所在路段承担多个片区的快速转换功能，早高峰期间下高速需求高达2305辆/小时。\n“过往，受ETC布局限制，收费站离场车流移动较慢，该路段一度存在较大的安全隐患。”深圳市交通运输局有关负责人介绍，通过系统分析，优化ETC车道布局，增加两个出口车道ETC收费功能，在保障收费车道利用率最大化的前提下，有效缓解了出口车流交织问题。\n河北邯郸，复兴区辖区军营路道路狭窄，途经7个老旧居民小区和1所小学。城市管理部门通过对道路精准摸排，在闲置区域“挤出”68个免费公有泊位。邯郸市公安局交通巡逻警察支队负责人介绍，通过挖掘城市“边角料”，截至目前，全市已增加超1万个免费临时停车位。\n在工程治堵外，聚焦科技治堵\n智能交通为缓解拥堵提供新思路\n“最堵的一次，4公里的路车行了80分钟。”这是2023年10月，在吉林长春一场特别的市民见面沟通会上，一位网约车小哥的“吐槽”。\n近年来远超预期的机动车增长速度，加上长期以来“职住分离”的城市布局，为长春城市交通带来了巨大压力。\n面对严峻挑战，在工程治堵外，长春交管部门将目光更多聚焦在科技治堵上。“通过百度智能云计算数据，瞄准拥堵排名靠前的79条主要街路，针对性地制定强化警力管控、工程导改等治堵措施212项。”长春市交警支队有关负责人介绍，在快速路入口节点处，结合AI流量监测数据，新建了快速路匝道控制系统，能综合考虑上下游车道实时通行能力，在合流点位实现车道的临时管控，以管理智能化缓解通行压力。目前，快速路高峰拥堵指数环比下降20.1%，平均车速环比提升18.1%。\n山东济南，交警支队智能管控指挥中心内，透过大屏，全市道路实时交通流量、有关交通设施状态、道路事故处置进展、公众出行信息发布等情况一目了然。\n“通过优化改造拥堵点段，灵活调整交通信号配时方案，路口通行效率提升5.6%，早晚高峰拥堵指数同比降低23%。尤其在节假日、恶劣天气等特殊时期，平台可利用数据研判、视频巡检等手段，及时捕捉交通态势变化，进行优化调整。”浪潮新基建智慧城市事业部负责人辛超说。\n“治堵是一项复杂的系统工程，需要坚持长期治本和短期治标相结合。”在陈徐梅看来，城市拥堵问题归根到底是城市空间结构和功能布局的问题，必须围绕城市布局优化、坚持公共交通为导向发展等推进职住平衡，才能从源头上改善拥堵问题。同时，也要紧盯重点区域，以及高速公路收费站、重点路段等，从道路设施、公交优先、停车建设、交通管理等方面对症下药、精准施策，不断推动城市交通拥堵状况明显改善。\n\n版式设计：张芳曼"
  },
  {
    "title": "铁路12306推出春运购票新功能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-07.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者李心萍）记者从铁路12306科创中心获悉：自1月10日零时起，铁路12306手机客户端推出春运期间学生、务工人员专区预约购票功能，符合条件的旅客可通过12306手机客户端专区预约购买春运期间往返火车票。\n铁路12306科创中心相关负责人介绍，自1月10日起，符合条件的学生旅客（已通过学生优惠资质核验且有剩余优惠乘车次数）可通过“学生寒假订票专项服务”专区预约购买春运期间（1月26日至3月5日）火车票。每名旅客最多可同时提交6个预约订单，每个订单可添加1个乘车日期的20个“车次+席别”的组合，可选席别为学生优惠票适用的硬座、硬卧、二等座。\n已通过实名制核验的务工人员可通过“务工人员春运预约订票服务”专区预约购买春运期间火车票，每名旅客可同时提交6个预约订单，每个订单可选择“时间+车次+席别”的1个组合。\n学生、务工人员通过铁路12306专区购买春运期间火车票，可提交开车前17天（含）以上的出行购票需求，最晚可预约3月5日的车票。符合条件的旅客可在开车前17天23时前在12306手机客户端提交购票需求，在开车前16天查询兑现结果。兑现成功后，须在开车前第十六天23时前支付票款，逾期未支付的，订单自动取消；兑现成功后逾期未支付达到5次的，不再提供预约购票服务。"
  },
  {
    "title": "全国农业气象观测站将增至2304个",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-07.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者李红梅）中国气象局近日印发《农业气象观测站网和观测任务调整方案（试行）》，明确将开展我国第四次调整农业气象观测站网和观测任务。根据方案，全国农业气象观测站将增至2304个，形成覆盖全国重要粮食生产区、观测任务涵盖主要粮棉油作物和特色经济作物、自动观测和人工观测互补、适应现代农业生产发展的新型综合农业气象观测站网体系。\n此前，农业观测站网和观测任务经历过3次较大调整。近年来，伴随现代化农业技术快速发展和气候条件变化，我国农业产业战略布局和作物种植结构也在不断调整。为减轻气象灾害对农业的不利影响，需建设更加精密的观测站网、适时调整农业气象观测任务。\n方案将对原有653个农业气象人工观测站进行调整，调整后的农业气象人工观测站变为642个。在全国农业气象观测站覆盖不足的粮食生产功能区、重要农产品保护区、特色农产品优势区和高标准农田建设区等区域新建1662个农业气象自动观测站，填补粮食重要生产区的观测空白。届时，全国农业气象观测站将增至2304个。\n方案同时对农业气象观测任务进行优化调整。不仅重点考虑国家战略需求，还统筹兼顾地方需求，进一步符合地方种植结构，加强各地名、特、优、新经济作物观测，同时开展牧草、蔬菜、果树和森林等观测。"
  },
  {
    "title": "贵州启动农村劳动力返乡返岗服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_4-07.htm",
    "date": "2024-01-11",
    "content": "本报贵阳1月10日电  （记者程焕）记者从贵州省人力资源和社会保障厅获悉：贵州日前全面启动2024年“两节”期间农村劳动力返乡返岗系列服务，积极引导在外务工人员安全返乡、有序返岗，大力促进稳岗就业、稳定增收。\n系列服务包括精准开展返乡返岗监测、加强与重点务工省市县互访和劳务协作等8个方面，将开展走访调查、岗位收集推荐、职业技能培训、组织部分返乡返岗专列专车等多项工作。\n贵州作为劳务输出大省，跨省务工农村劳动力常年动态保持在600万人左右。"
  },
  {
    "title": "为高质量发展营造良好货币金融环境",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_5-07.htm",
    "date": "2024-01-11",
    "content": "中央经济工作会议强调“稳健的货币政策要灵活适度、精准有效”“发挥好货币政策工具总量和结构双重功能，盘活存量、提升效能，引导金融机构加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度”。今年，巩固和增强经济回升向好态势，扎实推动高质量发展，货币政策将从哪些方面发力？防范化解金融风险、推进金融高水平开放，今年会有哪些重要举措？围绕贯彻落实中央经济工作会议精神，中国人民银行货币政策司司长邹澜、金融稳定局局长孙天琦、宏观审慎管理局局长李斌接受了本报记者采访。\n强化逆周期和跨周期调节\n记者：中央经济工作会议提出，稳健的货币政策要灵活适度、精准有效。中国人民银行如何落实好这一要求？\n邹澜：中国人民银行将深入学习领会中央经济工作会议精神，强化逆周期和跨周期调节，为经济高质量发展营造良好的货币金融环境。\n在总量方面，保持流动性合理充裕，社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配。科学区分把握影响银行间市场流动性的短期和中长期因素，综合运用公开市场操作、中期借贷便利、再贷款再贴现、准备金等基础货币投放工具，为社会融资规模和货币信贷合理增长提供有力支撑，同时防止资金淤积，引导金融机构加强流动性风险管理，维护货币市场平稳运行。按照大力发展直接融资的要求，合理把握债券与信贷两个最大融资市场的关系。加强与财政政策的协调配合，保障政府债券顺利发行，继续推动公司信用类债券和金融债券市场发展。支持金融机构围绕重点任务，积极挖掘信贷需求和项目储备，引导金融机构科学制定全年信贷安排，适度平滑季度月度波动，多措并举促进贷款合理增长。\n在结构方面，发挥好货币政策工具总量和结构双重功能，盘活存量、提升效能。加快适应信贷需求结构重大变化，优化资金供给结构，切实做到有增有减，促进产业转型升级和新旧动能转换。增的方面，要进一步提升货币信贷政策引导效能，紧扣重大战略、重点领域和薄弱环节，重点做好科技金融、绿色金融、普惠金融、养老金融、数字金融“五篇大文章”，服务好高质量发展。减的方面，坚持市场化法治化原则，通过债务重组、市场出清等多种方式，盘活被低效占用的金融资源。\n在价格方面，促进社会综合融资成本稳中有降，保持人民币汇率在合理均衡水平上的基本稳定。近期人民币对美元汇率明显回升，全年波动水平与国际主要货币基本相当，人民币对一篮子货币汇率稳中略升，较好发挥调节宏观经济和国际收支自动稳定器的作用。未来我们将继续坚持市场在汇率形成中起决定性作用，引导企业和金融机构树立风险中性理念，同时坚持底线思维，综合施策、稳定预期，防止形成单边一致性预期并自我强化，坚决防范汇率超调风险。\n去年以来，通过加强自律管理，逐步形成了存款利率的市场化调整机制。我们将继续深化利率市场化改革，在保持银行支持实体经济可持续性和风险防范化解能力的前提下，促进社会综合融资成本稳中有降。金融机构主动调整存款利率后，政府债券收益率对居民家庭吸引力明显提升，我们将指导金融机构加快发展柜台债券市场，既为居民家庭提供更多投资选择，也进一步疏通储蓄向投资转化的多元化渠道。\n实现风险“早识别、早预警、早暴露、早处置”\n记者：当前金融领域风险总体情况如何？下一步如何防范化解金融风险？\n孙天琦：近年来，中国人民银行会同有关部门和地方坚决打好防范化解重大金融风险攻坚战。一批影响大，带有紧迫性、全局性的突出风险点得到有效处置，金融风险整体收敛、总体可控，防范化解重大金融风险攻坚战取得重要阶段性成果。\n当前我国金融体系总体稳健。截至2023年9月末，我国金融业机构总资产为453万亿元，其中银行业机构总资产410万亿元，资产占比超过九成，商业银行资本充足率、拨备覆盖率和流动性比例分别为14.77%、207.89%和65.15%。2023年开展的银行机构压力测试结果表明，我国银行整体抗风险能力较强。我国存款保障水平保持高位，存款保险可为99%以上的存款人提供全额保障。随着我国经济持续回升向好，我国金融体系将更加健康稳健。\n中央经济工作会议提出，持续有效防范化解重点领域风险。下一步，金融管理部门将认真贯彻落实中央经济工作会议和中央金融工作会议精神，深刻把握金融工作的政治性、人民性，全面加强金融监管，依法将所有金融活动全部纳入监管，消除监管空白和盲区。进一步发挥好压力测试作用，完善金融风险监测、评估与防控体系，对新增高风险金融机构建立具有硬约束的早期纠正制度，明确整改期限和要求，实现风险“早识别、早预警、早暴露、早处置”。健全权责一致、激励约束相容的风险处置责任机制，发挥好存款保险专业化、常态化风险处置职能，强化金融稳定保障体系建设，牢牢守住不发生系统性风险的底线。\n提高人民币国际化质量和水平\n记者：近年来，中国人民银行在稳慎扎实推进人民币国际化、推进金融高水平开放等方面取得了哪些成效？下一步有哪些新举措？\n李斌：近年来，中国人民银行以服务构建新发展格局、促进贸易投资便利化为导向，坚持市场驱动、互利共赢，统筹好发展和安全，不断完善人民币跨境使用制度安排和基础设施建设，推进金融市场双向开放，为境内外主体持有、使用人民币营造更加良好的政策环境，人民币国际使用取得新的进展。2023年1—11月人民币跨境收付金额为48万亿元，同比增长24%。其中，货物贸易中使用人民币结算的占比为25%，为近年来最高水平。环球银行金融电信协会（SWIFT）发布的2023年11月份数据显示，人民币上升为全球第四位支付货币。目前人民币在全球贸易融资中的占比升至第二位，已有80多个境外央行或货币当局将人民币纳入外汇储备。人民币跨境支付系统（CIPS）服务水平不断提升，去年国庆中秋假期首次实现长假“不打烊”，持续为境内外客户提供跨境人民币支付清算服务。\n下一步，中国人民银行将认真贯彻落实中央经济工作会议和中央金融工作会议精神，更加注重提高人民币国际化质量和水平，稳慎扎实推进人民币国际使用，更好满足经营主体交易结算、投融资、风险管理等市场需求。一是聚焦贸易投资便利化，继续做好制度设计、政策支持和市场培育，加强本外币协同，完善人民币跨境使用基础性制度安排和基础设施建设，增强跨境人民币业务服务实体经济和推动高质量发展的能力。二是坚持互利共赢，稳妥有序推进金融市场全面制度型开放，进一步提高我国外汇和金融市场开放和准入程度，提高人民币金融资产的流动性，丰富风险对冲工具，构建更加友好、便利的投融资环境。三是继续稳步推进央行间双边本币互换和本币结算合作。加强人民币跨境支付系统建设，提高人民币清算效率和安全性。四是推动境外人民币市场建设，完善离岸市场人民币流动性供给机制，丰富离岸人民币风险管理工具，丰富离岸人民币金融产品。五是加强跨境人民币业务监管。进一步完善跨境资金流动评估预警体系，健全本外币一体化的跨境资金流动宏观审慎管理框架，筑牢“防波堤”，保障人民币国际化在守住安全底线的前提下稳步推进。"
  },
  {
    "title": "浙江宁海前童镇舞狮教练童攀峰——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_6-07.htm",
    "date": "2024-01-11",
    "content": "冬日清晨，在浙江省宁波市宁海县前童镇中心小学，一群身着舞狮服的小朋友排列整齐、认真扎着马步。在教练带领下，“小狮子”们又开启了一天的训练。\n这群初出茅庐的“小狮子”曾拿下全国青少年舞龙舞狮锦标赛儿童组第二名，随后多次斩获全国和省级舞狮比赛大奖。\n带领他们的正是童攀峰教练。“我在教学生舞狮基本功的同时，还讲解舞狮的历史渊源以及艺术风格。舞狮，也是在传承文化。”他说。\n童攀峰曾在当地开一家电脑维修店，27岁时偶然在电影中看到舞狮便被深深吸引。之后，他来到广东、山东、广西等地，开始系统学习舞狮动作、鼓乐和龙狮文化。学艺之路非常艰难，但童攀峰觉得，这不仅为了热爱，还有一份责任：“把中华优秀传统文化传承下去，是一件非常值得自豪的事。”\n学成归来后，童攀峰决心在前童镇推广舞狮。2017年，当地政府弘扬传统文化，支持成立前童镇中心小学舞狮队，童攀峰任教练。寒来暑往，6年多来，舞狮队从最初的几个人发展到如今的百余人。童攀峰还将套路动作改编成简单易学的舞狮操，每到大课间，孩子们便在操场上认真地练习步伐。\n“想学好舞狮，先要学会吃苦。这几年孩子们变化挺大，不仅体格强健了，还养成了不怕苦的坚毅品格，这就是中华优秀传统文化的魅力。”提起学生们，童攀峰非常骄傲。\n\n图片均为章勇涛摄（影像中国）"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_7-07.htm",
    "date": "2024-01-11",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-08.htm",
    "date": "2024-01-11",
    "content": ""
  },
  {
    "title": "深刻领会习近平文化思想的丰富内涵（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-09.htm",
    "date": "2024-01-11",
    "content": "文化关乎国本、国运，文化兴则国家兴，文化强则民族强。党的十八大以来，习近平总书记着眼宣传思想文化领域的新形势新情况新问题，站在全局和战略高度，作出一系列重要论述和指示批示，指引新时代宣传思想文化工作取得历史性成就，形成了习近平文化思想。这一重要思想，深刻回答了新时代我国文化建设举什么旗、走什么路、坚持什么原则、实现什么目标等根本问题，是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度。这一重要思想内涵十分丰富、论述极为深刻，明体达用、体用贯通。我们要深入把握蕴含其中的重大创新观点、科学方法论和重要战略部署，深刻领会其核心要义。\n深刻领会坚持党的文化领导权。坚持党的文化领导权是事关党和国家前途命运的大事。回顾百余年党史，无论是革命战争年代领导创建中国左翼作家联盟、召开延安文艺座谈会，还是新中国成立后提出“百花齐放、百家争鸣”方针，再到改革开放后提出坚持“为人民服务、为社会主义服务”方向，都体现了我们党注重坚持文化领导权。党的十八大以来，习近平总书记先后两次出席全国宣传思想工作会议，就文艺工作、党的新闻舆论工作、网络安全和信息化工作、哲学社会科学工作、高校思想政治工作、文化传承发展等主持召开会议并发表一系列重要讲话，旗帜鲜明坚持和加强党对宣传思想文化工作的全面领导，推动宣传思想文化建设掀开崭新篇章。深入学习领会习近平文化思想，必须牢牢坚持党的文化领导权不动摇，坚定不移贯彻以习近平同志为核心的党中央关于宣传思想文化工作的一系列新理念新思想新战略，切实把我们党的领导优势转化为铸就社会主义文化新辉煌的强大动力。\n深刻领会推动物质文明和精神文明协调发展。世界历史表明，一个国家现代化的推进，既需要物质力量的增强，也需要精神力量的增强。习近平总书记站在科学把握经济基础和上层建筑关系的哲学高度，作出“中国特色社会主义是物质文明和精神文明全面发展的社会主义”“中国式现代化是物质文明和精神文明相协调的现代化”等重要论述，为新时代坚持和发展中国特色社会主义、推进和拓展中国式现代化提供了科学指引。进入新时代，我们党大力弘扬以伟大建党精神为源头的中国共产党人精神谱系，发展社会主义先进文化，弘扬革命文化，传承中华优秀传统文化，有效抵制拜金主义、享乐主义、极端个人主义和历史虚无主义等错误思潮，为强国建设、民族复兴提供了更为主动、更为强大的精神力量。深入学习领会习近平文化思想，必须统筹抓好物质文明和精神文明建设，坚持以经济建设为中心不动摇，同时把精神文明建设摆在更加重要位置，提高全社会文明程度，统筹推动文明培育、文明实践、文明创建，推动形成适应新时代要求的思想观念、精神面貌、文明风尚、行为规范，确保中国特色社会主义伟大事业行稳致远。\n深刻领会“两个结合”的根本要求。习近平总书记深刻总结马克思主义中国化时代化的历史经验，深刻把握中华文明的发展规律，创造性提出并系统阐述“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”，揭示了在五千多年中华文明深厚基础上开辟和发展中国特色社会主义的必由之路，也揭示了党推动理论创新和文化繁荣的必由之路。进入新时代，我们党在坚持运用“两个结合”中不断开辟马克思主义中国化时代化新境界，习近平新时代中国特色社会主义思想就是“两个结合”的光辉典范。深入学习领会习近平文化思想，必须坚持马克思主义这个立党立国、兴党兴国之本不动摇，坚持植根本国、本民族历史文化沃土发展马克思主义不停步，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势，不断攀登新的思想高峰。\n深刻领会担负新的文化使命。中国共产党具有高度的文化自觉，自成立之日起就主动担负起建设民族的科学的大众的中华民族新文化的使命，致力于建设一个文化繁荣、文明兴盛的社会主义中国。进入新时代，习近平总书记以宏阔的全球视野和深邃的历史洞见定位党的文化担当，提出“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明”这一新时代新的文化使命，为我们增强文明传承、文化创新的历史自觉，更好建设中华民族现代文明，丰富和发展人类文明新形态指明了前进方向。深入学习领会习近平文化思想，必须自觉担负起新的文化使命，加快建设与我国深厚文化底蕴和丰富文化资源相匹配、与新时代中国特色社会主义事业总体布局和战略布局相适应、与建设富强民主文明和谐美丽的社会主义现代化强国相承接的社会主义文化强国，为不断开创党和国家事业新局面提供思想保证、舆论支持、精神动力和文化条件。\n深刻领会坚定文化自信。文化自信是更基础、更广泛、更深厚的自信，是一个国家、一个民族发展中最基本、最深沉、最持久的力量，有文化自信的民族才能立得住、站得稳、行得远，有主体性的文化才有引领力、凝聚力、塑造力、辐射力。坚定文化自信，是一个事关国运兴衰、事关文化安全、事关民族精神独立性的大问题，体现了我们党对巩固文化主体性的高度自觉。对于中国这样一个历史悠久的文化大国来说，要成功实现现代化，必须不断巩固文化主体性，以文化上的自信自立、精神上的独立自主保障和支撑现代化建设。进入新时代，习近平总书记对弘扬中华优秀传统文化作出重要指示批示，多次对中华优秀传统文化进行凝练概括，为我们坚定文化自信、保持文化主体性指明方向。我们党以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，深入实施中华优秀传统文化传承发展工程，建设中国国家版本馆等标志性文化工程，深刻揭示中华文化的独有精神标识，中华民族文化主体性更加鲜明。深入学习领会习近平文化思想，必须始终坚定历史自信、文化自信，坚持古为今用、推陈出新，坚守中华文化立场，传承中华文化基因，将文化自信不断转化为强国建设、民族复兴进程中坚守正道的定力、砥砺前行的动力和改革创新的活力。\n深刻领会培育和践行社会主义核心价值观。核心价值观是决定文化性质和方向的最深层要素。培育和弘扬社会主义核心价值观是凝魂聚气、强基固本的基础工程。进入新时代，“倡导社会主义核心价值观”被写入宪法，中共中央办公厅印发《关于培育和践行社会主义核心价值观的意见》，中共中央、国务院印发《新时代公民道德建设实施纲要》等指导性文件，广泛弘扬社会主义核心价值观，推动理想信念教育常态化制度化，完善思想政治工作体系，建立健全党和国家功勋荣誉表彰制度，开展庆祝中国共产党成立100周年、中华人民共和国成立70周年等重大活动，全社会主旋律日益高昂、正能量氛围日益浓厚。深入学习领会习近平文化思想，必须充分发挥社会主义核心价值观的引领作用，强化教育引导、舆论宣传、文化熏陶、实践养成、制度保障，把社会主义核心价值观融入法治建设、融入社会发展、融入日常生活。\n深刻领会掌握信息化条件下舆论主导权、广泛凝聚社会共识。当今世界，信息技术日新月异，数字化、网络化、智能化深入发展，掌握信息化条件下舆论主导权成为巩固壮大主流思想文化的必然要求。进入新时代，因应新形势新任务，在以习近平同志为核心的党中央坚强领导下，我们高扬主旋律、振奋精气神，统筹网上网下、内宣外宣，巩固壮大奋进新时代的主流思想舆论，马克思主义在意识形态领域的指导地位不断巩固，全党全国人民团结奋斗的共同思想基础不断巩固，党的创新理论深入人心，党和政府的公信力不断增强，全社会凝聚力和向心力得到极大提升。深入学习领会习近平文化思想，必须全面落实意识形态工作责任制，依法加强网络社会管理，推动传统媒体和新兴媒体融合发展，加强全媒体传播体系建设，塑造主流舆论新格局，形成网上网下同心圆。\n深刻领会以人民为中心的工作导向。以人民为中心的工作导向是我们党领导和推动文化建设的鲜明立场，是坚持以人民为中心的发展思想在宣传思想文化事业中的具体体现，充分彰显了我们党的性质宗旨和初心使命。进入新时代，我们党推进文化事业和文化产业全面发展，中共中央印发《关于繁荣发展社会主义文艺的意见》等重要文件，不断完善公共文化服务体系，极大丰富了人民群众精神文化生活。我国所有公共图书馆、文化馆、综合文化站、美术馆和90%以上博物馆实行免费开放，到图书馆、博物馆、科技馆去已经成为广大人民群众的重要生活方式。深入学习领会习近平文化思想，必须坚持以人民为中心的工作导向，尊重人民主体地位，保障人民文化权益，提高公共文化服务水平和文化产业发展质量，以高质量文化供给不断满足人民群众多样化多层次多方面的精神文化需求，不断增强人民群众文化获得感、幸福感。\n深刻领会保护历史文化遗产。历史文化遗产承载着中华民族的基因和血脉，保护历史文化遗产是推动文化传承发展的重要基础。习近平总书记对保护历史文化遗产高度重视并作出重要指示：“把老祖宗留下的文化遗产精心守护好，让历史文脉更好地传承下去。”进入新时代，习近平总书记从留住文化根脉、守住民族之魂的战略高度关心和推动历史文化遗产保护利用工作，就考古工作两次主持中央政治局集体学习，就文物、考古、非遗等作出170余次指示批示，亲自调研考察100多处历史文化遗产，反复叮嘱要把文化遗产保护好。在习近平总书记亲自指导、亲自推动下，我国文化遗产资源家底逐步摸清，全社会文物保护意识明显增强，中华文明探源工程、中华古籍保护计划、中国传统工艺振兴计划等深入实施，文化遗产保护利用工作不断迈上新台阶。深入学习领会习近平文化思想，必须坚持“保护第一、加强管理、挖掘价值、有效利用、让文物活起来”的新时代文物工作方针，不断完善历史文物保护制度体系，强化系统保护、整体保护，全面提升文物保护利用水平，让中华文脉绵延流长、文明薪火代代相传。\n深刻领会构建中国话语和中国叙事体系。大国发展既是硬实力的发展，也是软实力的提升。改革开放以来，我们取得了举世瞩目的发展成就，国际地位和国际影响力大幅提升，但在国际舆论场中一定程度上还面临“有理说不清”“说了传不开”“传开叫不响”的问题。进入新时代，习近平总书记敏锐把握世界之变、时代之变、历史之变，对建构中国自主的知识体系、提升国际传播效能作出全方位的顶层设计，推动打造具有鲜明中国特色的国际传播体系，我国的国际话语权显著提升，为改革发展稳定营造了有利外部环境。从阐释中国道路、构建中国理论，到讲好中国故事、传播好中国声音，再到分享中国经验、贡献中国智慧，今天中国国际形象“自塑”能力显著增强，在全球话语格局中的地位正由“被动”转为“主动”，国际上理性客观看待中国的人越来越多。深入学习领会习近平文化思想，必须加快构建中国话语和中国叙事体系，加强国际传播能力建设，善于用中国故事讲清中国理论、用中国话语阐释中国实践，把我们的制度优势、发展优势真正转化为话语优势，努力形成同我国综合国力和国际地位相匹配的国际话语权。\n深刻领会促进文明交流互鉴。文明因交流而多彩，文明因互鉴而丰富，文明交流互鉴是推动人类文明进步和世界和平发展的重要动力。中国共产党是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党，始终站在历史正确的一边，站在人类文明进步的一边。进入新时代，习近平总书记从人类历史大视野出发，在多个重大国际场合阐明对全球文化、文明发展和交流互鉴的一系列中国立场、中国方案，提出构建人类命运共同体理念和共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等一系列重大主张，超越了传统国际关系中强权政治、文明冲突、丛林法则思维的狭隘性，为回答“人类向何处去”的重大时代课题指明了正确方向。从“一带一路”国际合作高峰论坛到亚洲文明对话大会，再到中国共产党与世界政党高层对话会，新时代中国共产党人用实际行动为推动人类文明进步注入了强劲动力。大时代需要大格局，大格局呼唤大胸怀。深入学习领会习近平文化思想，必须始终坚持胸怀天下，以兼收并蓄的态度汲取一切人类优秀文明成果，以自信开放的姿态更好推动中华文化走出去，为破解人类共同难题、推动构建人类命运共同体作出应有贡献。\n习近平文化思想立意高远、博大精深，体现了理论与实践、认识论与方法论的辩证统一，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。中央党校（国家行政学院）要继续自觉践行“为党育才、为党献策”的初心使命，发挥好干部教育培训主阵地作用，结合贯彻落实《干部教育培训工作条例》和《全国干部教育培训规划（2023—2027年）》，着力在讲全讲准、讲深讲透习近平文化思想丰富内涵和核心要义上下功夫，推动广大党员干部深入领会其中蕴含的立场观点方法，系统把握其战略部署和实践要求。发挥好党的思想理论建设生力军作用，加强对习近平文化思想的宣传阐释，当好党的创新理论的积极宣讲者、马克思主义在意识形态领域指导地位的坚定维护者、用党的意识形态引导社会思潮的可靠排头兵。发挥好哲学社会科学研究机构和重要智库作用，加强对习近平文化思想的体系化研究、学理化阐释，加强对宣传思想文化领域重大理论和实践问题的研究，为党和国家决策提供参考。发挥好对外传播重要平台作用，讲好新时代中国故事、中国共产党故事，为全面推进强国建设、民族复兴伟业作出应有贡献。"
  },
  {
    "title": "像空气一样无处不在、无时不有（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-09.htm",
    "date": "2024-01-11",
    "content": "一个民族的文明进步，一个国家的发展壮大，需要很多力量来推动，核心价值观是其中最持久最深沉的力量。社会主义核心价值观是当代中国精神的集中体现，是凝聚中国力量的思想道德基础。\n一种价值观要真正发挥作用，必须融入社会生活，让人们在实践中感知它、领悟它。习近平总书记强调：“我们要在全社会大力弘扬和践行社会主义核心价值观，使之像空气一样无处不在、无时不有，成为全体人民的共同价值追求，成为我们生而为中国人的独特精神支柱，成为百姓日用而不觉的行为准则。”从《新时代公民道德建设实施纲要》《新时代爱国主义教育实施纲要》相继印发，到爱国主义教育法于2024年1月1日起正式实施，社会主义核心价值观广泛传播，爱党、爱国、爱社会主义成为时代强音。培育和践行社会主义核心价值观是一个长期过程，我们要推动社会主义核心价值观融入日常生活，在潜移默化、润物无声中发挥引领作用，增强人民精神力量。\n推动社会主义核心价值观融入日常生活，就要让这一价值观直抵人心、浸润心灵。党的十八大后，我们党把坚持马克思主义在意识形态领域指导地位的制度确立为中国特色社会主义制度体系的一项根本制度。培育和践行社会主义核心价值观，要用党的创新理论统一思想、凝聚共识。新时代新征程，要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，更好统一全党全国各族人民的思想和行动，更好把科学理论转化为认识世界、改造世界的强大力量。同时，推动理想信念教育常态化和制度化，不断推动中华优秀传统文化创造性转化、创新性发展，充分运用学校教育、媒体传播、民间传承等途径赋予传统人文精神、道德规范以新的时代内涵。\n新时代新征程，人民对美好文化生活的向往愈加强烈。习近平总书记指出：“满足人民过上美好生活的新期待，必须提供丰富的精神食粮”“让人民享有更加充实、更为丰富、更高质量的精神文化生活”。要让社会主义核心价值观在日常生活中落地生根，需要深入群众、贴近群众，从人民群众的丰富实践中挖掘素材，以高标准的文化供给不断满足广大人民群众的精神文化生活需要。提升文化产品的品质和内涵，并以群众喜闻乐见的形式表现出来，让思想内涵和艺术表达相得益彰，给人以更多审美享受和精神滋养。通过满足多方面、多层次、多样性的精神文化需求，引导人们深化对社会主义核心价值观的认识。\n培育和践行社会主义核心价值观需要回应时代课题。当前，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标，同时面对的改革发展稳定任务之重、矛盾风险挑战之多、治国理政考验之大也前所未有。世界范围内各种思潮交流交融交锋，拜金主义、享乐主义、极端个人主义和历史虚无主义等错误思潮不时出现，对人们的世界观人生观价值观产生着不良影响。新时代新征程，必须毫不动摇地坚持和加强党对宣传思想文化工作的全面领导，以守正创新的正气和锐气走好中国特色社会主义文化发展道路，在正本清源中回应人民关心的文化建设问题，用鲜明的价值立场和价值追求为文化建设提供精神指引。充分利用各种传播平台和形式，努力推动社会主义核心价值观融入社会发展各方面，转化为人们的情感认同和行为习惯，更好彰显中国精神、凝聚中国力量。"
  },
  {
    "title": "展现新气象  激扬新活力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-09.htm",
    "date": "2024-01-11",
    "content": "习近平总书记对宣传思想文化工作作出重要指示，提出“七个着力”的重要要求，“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”是其中一项重要内容。中华优秀传统文化是中华民族的根和魂，承载着民族记忆和民族精神，是我们增强文化自觉、坚定文化自信的强大底气。新时代新征程，更好担负起新的文化使命，需要结合新的实践和时代要求推动中华优秀传统文化创造性转化、创新性发展，在守正创新中构筑中华文化新气象、激扬中华文明新活力。\n深挖思想价值。中华优秀传统文化积淀着中华民族最深沉的精神追求，包含着中华民族最根本的精神基因，代表着中华民族独特的精神标识，是中华民族生生不息、发展壮大的丰厚滋养。中华优秀传统文化蕴含着丰富的哲学思想、人文精神、价值理念、道德规范，如天下为公、天下大同的社会理想，民为邦本、为政以德的治理思想，九州共贯、多元一体的大一统传统，修齐治平、兴亡有责的家国情怀，厚德载物、明德弘道的精神追求，富民厚生、义利兼顾的经济伦理，天人合一、万物并育的生态理念，实事求是、知行合一的哲学思想，执两用中、守中致和的思维方法，讲信修睦、亲仁善邻的交往之道等，传承千年仍具有强大的生命力，今天依然闪耀着思想光辉、充满智慧力量，可以为人们认识和改造世界提供有益启迪，为治国理政提供有益借鉴。传承发展中华优秀传统文化，要加强对中华优秀传统文化思想价值的挖掘，梳理和萃取其中蕴含的思想精华，通过创造性转化和创新性发展，对那些至今仍有借鉴价值的内涵加以补充、拓展、完善，赋予其新的时代内涵和现代表达形式，激活其生命力、增强其影响力和感召力。\n创新时代表达。传承发展中华优秀传统文化，使其与现代社会相协调、与现实文化相融通、与人们精神文化需求相契合，需要在创新时代表达上下功夫，以人们喜闻乐见的形式把富有永恒魅力、具有当代价值的文化精神弘扬起来、传承下去。一方面，适应群众的文化需求、审美情趣、生活习惯，善于从中华文化资源宝库中提炼题材、获取灵感、汲取养分，把中华优秀传统文化的有益思想、艺术价值与时代特点和要求相结合，运用丰富多样的艺术形式进行当代表达，通过中华诗词、音乐舞蹈、书法绘画、曲艺杂技、历史文化纪录片、动画片等艺术创作，推出一批具有思想穿透力、文化影响力、艺术感染力的优秀文艺作品。另一方面，强化科技赋能，运用人工智能、虚拟现实、全息投影等先进技术，通过线上线下、场景多样的表现形式，打造跨越时空、人机互动、虚实相融的文化新体验，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字活起来，增强受众的参与感、体验感、认同感。\n加强交流互鉴。文明因交流而多彩，文明因互鉴而丰富。每一个国家和民族的文明都扎根于本国本民族的土壤之中，都有自己的本色、长处、优点。不同国家和民族的文明相互影响、相互借鉴，共同推动人类社会不断发展进步。赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展，要善于将中华优秀传统文化置于人类文明发展长河中去审视，从人类文明总体出发深化对其认识，充分认识当今世界发展趋势和人类前途命运，从更宏阔的视野把握中华优秀传统文化的发展方向。从本国本民族实际出发，深化文明交流互鉴，坚持守正创新，既要在古人留给我们的丰厚文化遗产中交流互鉴，承前启后，又要从当今世界发展潮流中革故鼎新，开辟未来，让中华优秀传统文化呈现新活力。在这一过程中，要注重讲好中国故事，传播好中国声音，推进全球化、区域化、分众化表达，增强国际传播的亲和力和实效性，在创造性转化和创新性发展中展现中华优秀传统文化的独特魅力，全面彰显中华文化之美，不断提升国家文化软实力。\n（作者单位：贵州大学）"
  },
  {
    "title": "山东济南搭建研发平台，引进孵化科技成长型企业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-10.htm",
    "date": "2024-01-11",
    "content": "核心阅读\n引入高端人才，深化产研对接，合作培育企业……由山东省济南市与北京理工大学共建的前沿技术研究院，通过市场化运营，让企业的创新活力更足，经济的发展动力更强。截至目前，研究院累计获批国家级、省部级等科技计划及产学研合作项目185项。\n\n“嗡嗡——”设备运转的蜂鸣声不时传来，循声探去，一间实验室内，几名身穿白大褂的年轻人正在忙碌，时而操作仪器，时而埋头记录。\n这里是山东济南一家“特殊”的机构——北京理工大学前沿技术研究院（以下简称“研究院”）。研究院由济南市与北京理工大学共建，实行企业化管理、市场化运营。\n为何要成立这家机构？它为各方带来了哪些效益？近日，记者来此一探究竟。\n如何服务企业？\n集聚高端人才资源，合作打破技术瓶颈\n鸣笛声打破了清晨的宁静，位于济南高新区的智慧园区渐渐热闹起来，一群机器人“各司其职”，开启了一天的工作——\n清扫机器人旋转扫刷，将垃圾“吞”进机身内，每小时可清扫地面6000平方米；巡检机器人闪转腾挪，用“眼睛”专注巡视园区的每个角落，排查肉眼难以发现的安全隐患；配送机器人穿过人流，在楼宇间配送文件……\n这是济南高新区依托国家新一代人工智能创新发展试验区项目打造的全息3D可视化智慧园区。这些智慧场景的实现，离不开研究院与山东迪特智联信息科技有限责任公司联合打造的数字孪生云控平台。\n“公司主营计算机信息技术开发、软件开发等业务，几年前曾尝试简单的数字孪生技术。当时，有客户想请我们打造一个智慧的园区后台调度系统。”迪特智联负责人商子豪说，“若能抓住这个机遇，公司或许能实现转型发展。可当时团队人才短缺，有些技术瓶颈难以突破。”\n“许多颇具发展潜力的中小企业，经常会被引才环节绊住。一是企业缺资金，二是人才觉得中小企业平台小、事业发展起点低，不愿意来。”济南高新区创业服务中心副主任刘丽说。\n为解决企业发展难题，2019年，济南市与北京理工大学共同建立研究院，落地于济南高新区，研究聚焦新一代信息技术、新能源材料、大数据等领域。\n“在科研方面，我们打造人才、成果、市场三位一体的科研体系，遴选了一批潜力大、市场广的项目，进行成果转化和公司化运营。”研究院常务副院长陈雪梅说，截至目前，研究院柔性引进院士6人，国家杰出青年基金获得者、长江学者等科技创新领军人才25人。\n“在济南高新区的牵线帮助下，我们依托研究院的人才资源，突破了技术瓶颈，一同打造了数字孪生云控平台。”商子豪说，“现在，公司进一步转型迈向高端发展。”\n研究院与企业“牵手”合作的例子还有不少。“我们与山东旋几工业自动化有限公司合作，研发了5G智能安保巡逻机器人；与山东新松工业软件研究院有限公司联合开展工业云平台数字孪生技术攻关；与山东中实易通集团有限公司开展储能电池的失效分析与评估技术研究……”陈雪梅介绍，目前研究院已与山东70余家企业开展科技合作，签署技术服务合同超100项。\n如何多方受益？\n培育众多科技企业，服务区域长远发展\n“在考察研究院项目之初，济南高新区工作人员就主动靠前服务，提供了约3万平方米的办公空间。附近有不少优质龙头企业、科技成长型企业，便于我们开展合作。”陈雪梅说。\n“服务要精细，政策‘礼包’也分量十足。在人才引进、重大项目申报等方面，我们给予全要素支持，如整合人才服务事项，实现一站式办理，提供高层次人才生活补贴，以及开展重大项目预申报辅导和常态化跟踪申报辅导。”济南高新区管委会发展改革和科技经济部人才服务专员卢传珂说。\n济南高新区为何下如此大力气？\n“2018年，全区提出建设一流高科技园区的目标。要实现这个目标，还得在人才汇聚、企业培育、创新效益等方面改进突破。”卢传珂说。\n实现追赶超越，高端研发平台是重要依托。“凭借人才优势，研究院与区内龙头企业共建联合实验室，与本地中小企业签署技术服务合同，引领企业转型升级。”卢传珂说，“与此同时，研究院还注重引进与孵化并举，引进孵化以民营企业为主的科技成长型企业35家，开辟了新领域、新赛道，为全区经济高质量发展积蓄了新动能。”\n跳出一区看全市。“近年来，全市以创新驱动发展，加速建设新旧动能转换先行区，十大千亿元级产业逐步崛起，恰恰是用人之际，但一度缺少高端研发平台。”济南市科技局产业发展处副处长陈萍说。\n2019年9月，科技部印发《关于促进新型研发机构发展的指导意见》，提出推动新型研发机构健康有序发展，提升国家创新体系整体效能。“济南开始向外寻找大院大所，北京理工大学便是其一。”陈萍介绍，“研究院为济南提升科创能力提供了智力支撑，为后续吸引更多新型研发机构落地开了好头。”\n高校也从中受益。“我们的研究强项与济南的产业发展布局基本契合，当地政府推出诚意满满的政策支持，为合作提供了良好的基础，也为学校‘双一流’建设提供了机遇，让科研接了地气，进一步促进成果转化落地。”陈雪梅说。\n如何持续发展？\n深化产研对接合作，实现可持续“造血”\n研究院成立以来，运营效果如何？\n一组数据给出了答案：截至目前，研究院已与济南市属地企业签署技术服务合同超100项，累计获批国家级、省部级等科技计划及产学研合作项目185项，带动新增效益14.92亿元……\n合作初见成效，济南持续发力。几年时间内，山东区块链研究院、中国科学院济南科创城等新型研发机构相继落地。\n据介绍，政府与高校签约合同的有效期往往是5年，到期后，原先的扶持资金、补贴一般会减少。“这些平台能否可持续发展，是我们最关心的问题。人才留得下、用得好，是平台持续‘造血’的前提。”陈萍说。\n留人重在留心。济南先后出台人才服务支持政策、人才发展环境政策等，组织“海右人才节”等活动，为人才提供对外交流的平台。“大到住房、医疗、子女教育，小到体检、乘坐公共交通工具，我们都感受到了这座城市的温度。”陈雪梅说。\n卢传珂表示，济南高新区管委会搭建起人才服务专员队伍，专门为人才提供全方位服务，未来还将在“精细”二字上下功夫，积极探索完善人才培养、评价等机制，畅通人才发展渠道，聚力引育、留住各类人才。\n“要让这批平台更好地发挥作用，优化营商环境是关键。”济南高新区党工委委员、管委会副主任陈安彪表示，“下一步，要借助产业良好发展基础，充分释放政策红利、打造营商沃土，促进研究成果尽快转化，推动实现共同发展。”\n“未来，要立足全市产业发展布局，完善全链条服务体系，为人才干事创业、健康成长提供良好生态，让这批新型研发机构站得住、走得远、发展得好，进而推动全市经济高质量发展。”济南市科技局局长陈西武说。"
  },
  {
    "title": "引导投早投小投科技，培育长期资本和耐心资本",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-10.htm",
    "date": "2024-01-11",
    "content": "本报上海1月10日电  （记者谢卫群）上海日前发布《关于进一步促进上海股权投资行业高质量发展的若干措施》（以下简称《若干措施》）。据上海市地方金融监管局局长周小全介绍，《若干措施》在制订时注重贴合股权投资行业运行规律，瞄准行业发展难点，从优化股权投资机构设立服务和行业管理、引导投早投小投科技、支持企业风险投资发展、培育长期资本和耐心资本、畅通股权投资退出渠道、落实财税优惠政策、推动行业联动创新发展、高质量建设股权投资集聚区、加强行业社会组织建设等9个方面提出了32条政策举措，持续细化、优化“募、投、管、退”全流程、各环节服务，着力营造政府领投、机构跟投的氛围，吸引更多投资机构落户上海、长期发展。\n根据《若干措施》，未来将通过强化政府引导基金的引导效应、搭建天使投资专业化服务平台、鼓励社会资本加大投入等不同层次的政策举措，打造投早、投小、投科技的风向标。\n近年来，上海股权投资行业稳步发展，各项指标在全国处于领先水平。自股票发行注册制实施以来，上海约八成新增上市公司获得过股权投资的支持。上海证监局始终支持上海股权投资行业高质量发展，一方面依法加强监管，推进股权投资行业规范运作，另一方面支持合规发展，拓宽私募基金退出渠道，推动实物分配股票试点落地上海。"
  },
  {
    "title": "市场监管总局开展国家质量基础设施集成服务基地建设试点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-10.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者林丽鹂）国家市场监督管理总局近日印发《关于开展国家质量基础设施集成服务基地试点工作的通知》（以下简称《通知》），确定了内蒙古、吉林等14个国家质量基础设施集成服务基地试点项目，以优化服务、提高效率、辐射带动为导向，加强计量、标准、认证认可、检验检测等要素统筹建设与协同服务，推进技术、信息、人才、设备等向社会开放共享，探索建立健全高效实用、要素融合、便利快捷的质量基础设施集成服务新机制、新模式。\n《通知》指出，此次国家质量基础设施集成服务基地试点分为两类，一是产业型试点，主要面向当地或周边特色产业、优势产业和急需发展产业，统筹运用质量基础设施相关要素资源，推动解决产业发展特别是产业链供应链韧性和安全水平提升中的重点质量技术问题，推动产业质量竞争力提高和产业链供应链质量联动提升；二是区域型试点，主要面向所在地区以及周边城镇群、都市圈、区域一体化发展需求，加强先进质量管理模式和方法推广应用，提供质量基础设施要素融合集成服务，支持中小微企业质量升级，助力区域创新能力、产业竞争力、发展能级提升。"
  },
  {
    "title": "济新高速公路项目加紧推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_4-10.htm",
    "date": "2024-01-11",
    "content": "济源至新安高速公路项目是河南省高速公路重点建设项目之一。项目建成后将与新伊、菏宝、连霍高速相连，进一步完善豫晋高速公路网，密切豫晋两省的交通联系，有效带动沿线旅游开发、经济发展。\n图为1月9日，位于洛阳市新安县的济新高速公路建设现场。\n张怡熙摄（影像中国）"
  },
  {
    "title": "三峡工程2023年运行良好",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_5-10.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者王浩）记者从中国长江三峡集团有限公司获悉：2023年三峡工程全年运行情况总体良好，发电、航运、生态、水资源等综合效益充分发挥。\n2023年三峡水库累计来水3428亿立方米，较设计多年均值偏少24%；三峡电站完成发电量802.71亿千瓦时，较上年同期增加1.88%。2023年三峡枢纽通过货运量17234万吨，同比增加7.95%，再创历史新高，其中三峡船闸安全运行超1.1万闸次，过船超4.2万艘次，过闸货运量超16865万吨，同比增加8.02%；圆满完成三峡升船机计划性停航检修，升船机全年安全运行4614厢次，通过旅客45万余人次，过机货运量超369万吨。三峡枢纽航运量逐年递增，保障了长江航运效益充分发挥。\n2023年三峡水库各监测断面的水质以Ⅱ类为主，保持相对稳定态势；坝前累计清理漂浮物2.9万立方米，全部打捞上岸并进行了无害化处理。"
  },
  {
    "title": "南京国家现代农业产业科技创新中心——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_6-10.htm",
    "date": "2024-01-11",
    "content": "在2023中国（南京）数字乡村博览会暨第七届中国（南京）国际智慧农业博览会上，一组橙黄色调的展台前，农业物联网、农业大数据、智能装备等智慧农业的“新玩法”引来不少参观者问询。这里的展出方是农芯（南京）智慧农业研究院有限公司，一个由院士领衔创建的智慧农业技术创新和产业服务平台。\n走进位于江苏省南京市浦口区的西江口孵化展示基地，技术人员介绍起一种形似娃娃菜的蔬菜新品种——结球乌菜。这是南京新创蔬菜分子育种研究院有限公司历经多年选育出的结球小白菜新品种，兼具娃娃菜的结球性、耐储运性以及乌塌菜的高品质与耐寒性，让“南方菜”有了拓展北方市场的更大可能。\n一手抓科技创新，一手抓转化应用。比邻而居的两家公司为何能双双结出硕果？这离不开南京国家现代农业产业科技创新中心（以下简称“农创中心”）的助力。\n据统计，截至目前，围绕生物农业、智慧农业、功能农业三大主导产业，农创中心累计签约和注册农业高科技企业350余家，引进9位院士，打造集群式院士创新基地，正逐步成为农业科研成果转化的聚集地、农业科技体制机制创新的试验田。\n“不同于一般的农业科技园或产业园，农创中心以产业科技转化为重点，一方面以产业需求引导科研方向，另一方面带动成果孵化、产业化。”农创中心党工委书记、管办主任周蓉蓉说。\n瞄准市场需求，让科创有目标、可落地、见成效。入驻农创中心4年多来，南京新创蔬菜分子育种研究院有限公司总经理夏彭飞深有感触。夏彭飞介绍，研究院从消费者需求出发，专注于良种繁育与推广服务，构建了完整的育繁推一体化种业产业链。目前，研究院的新品种已推广至13个省份。\n依托承建的浦口国家数字乡村试点区项目，农芯（南京）智慧农业研究院有限公司的产品在多个涉农场景中应用，打造了特色都市近郊型数字乡村体系。在浦口数字乡村大数据中心，农业数字地图铺满巨幅屏幕。点击耕地板块，土壤养分、土壤含水量和空气温湿度等数据指标清晰可见。\n除了吸引资源集聚、搭建服务平台，农创中心还致力于打造农业版众创空间，为小微企业以及初创团队成长注入动能。在农创中心公共创新平台的共享实验室，土壤检测、农产品品质分析、食品检测等仪器应有尽有，可为园区内外企业提供仪器设备共享服务和500余项技术服务。“共享实验室让好钢用在了刀刃上，既能为企业和团队一解燃眉之急，又能提高科研设备的使用率，更让大家在共享过程中一同迸发创意的火花。”周蓉蓉说。\n近年来，越来越多“从0到1”的创新成果在农创中心涌现：入园企业团队累计申请专利400多件，江苏深农智能科技有限公司等3家企业的成果获评全国农牧渔业丰收奖。\n近日，总投资50亿元、总面积56万平方米的农创中心科创载体全面投入使用，5栋百米塔楼提供了高品质、高标准的办公环境，新的发展蓝图更加清晰。“未来，农创中心将在推进科技创新和成果转化上继续发力，尽快把好品种、好技术变成好产品、好品牌。”周蓉蓉说。"
  },
  {
    "title": "去年西藏旅游收入超650亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_7-10.htm",
    "date": "2024-01-11",
    "content": "本报拉萨1月10日电  （记者徐驭尧、琼达卓嘎）记者日前获悉：2023年西藏文旅产业加快复苏，旅游接待人次突破5500万、收入超650亿元，分别增长83%、59.7%。\n据了解，2023年西藏航班起降架次、航空旅客吞吐量、铁路进出旅客数等多项数据再创历史新高。2023年，中国铁路青藏集团有限公司进一步完善拉萨市、林芝市、日喀则市间的运力布局，共计开行进出藏临时旅客列车1107趟，进出藏列车高峰时段可保持每日9对开行。民航西藏区局积极协调航司加大进出藏航班运力投入，全年新开辟航线14条，新增通航城市4个。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_8-10.htm",
    "date": "2024-01-11",
    "content": ""
  },
  {
    "title": "2023年1至10月全国检察机关共起诉电诈犯罪3.4万余人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-11.htm",
    "date": "2024-01-11",
    "content": "近日，最高人民检察院发布《检察机关打击治理电信网络诈骗及其关联犯罪工作情况（2023年）》（以下简称《工作情况》）。数据显示，随着打击治理特别是境外抓捕力度加大，2023年1月至10月，全国检察机关共起诉电信网络诈骗犯罪3.4万余人，同比上升近52%。\n2023年以来，各地检察机关坚持惩防并举，全面履行法律监督职能，坚决遏制电信网络诈骗犯罪多发高发态势，切实维护人民群众合法权益和社会和谐稳定。\n深挖案件线索\n严惩跨境电诈\n近日，江苏省苏州市吴江区人民检察院办理了一起跨境电信网络诈骗案，经该院提起公诉，王某等26人分别被法院判处有期徒刑1年3个月至11年不等。\n当前，随着境内打击力度加大，电信网络诈骗犯罪集团大量向境外转移，且有组织地招募、吸收境内人员通过偷越国（边）境的方式赴境外参与实施犯罪。2023年1月至10月，全国检察机关共起诉偷越国（边）境犯罪1.7万余人，同比上升5.3%；起诉组织他人偷越国（边）境犯罪近2000人，同比上升近16%；起诉运送他人偷越国（边）境犯罪5000余人，同比上升近75%。\n“在依法从严惩治跨境电信网络诈骗犯罪方面，对于从境外陆续抓获的犯罪分子，检察机关逐案跟踪，该捕则捕、当诉则诉，依法从严提出量刑建议，加大资金追缴力度。”最高检相关负责人表示，截至2023年11月底，最高检、公安部联合督办的四川南充“4·01”专案，检察机关已起诉430余人；联合督办的浙江“12·30”专案，已抓获11名主犯，判决4名，主要组织者葛某一审被判处无期徒刑，形成有力震慑。\n《工作情况》明确，检察机关将进一步加强国（区）际执法司法合作，严厉打击跨境诈骗犯罪集团的组织者、领导者、幕后“金主”、骨干分子，以及为其提供人员偷渡、跑分洗钱、技术服务、犯罪场所和管理服务等帮助的黑产集团组织者、领导者，持续释放从严惩治强烈信号。\n揭示犯罪特点\n进行类案分析\n当前，电信网络诈骗犯罪形势依然严峻复杂，犯罪手段和方式不断升级演变。\n最高检近日发布检察机关依法惩治电信网络诈骗及其关联犯罪典型案例，全面揭示当前电信网络诈骗及其关联犯罪态势、特点。\n其中一起典型案例中，犯罪嫌疑人非法获取公民寄递信息后，以货到付款的方式，对仅2元价值的足浴包收取货款69元，并向全国不特定收货人“盲发快递”17万余单，骗取钱款共计30余万元。据介绍，为降低被害人的警惕心理，诈骗分子常采取小额多次的方式实施诈骗。在这类诈骗犯罪中，被害人的损失金额通常仅在几十元到几百元之间，对于这些损失，被害人警惕性不高，维权意识不强，加大了案件打击和侦破难度。\n据统计，目前诈骗模式包括刷单返利、虚假投资理财、虚假购物服务、冒充电商物流客服、虚假征信诈骗等，其中刷单返利、虚假投资理财类诈骗占到一半以上。同时，犯罪分子将不同的诈骗模式相结合，使诈骗更具欺骗性和迷惑性。\n“除了全链条惩治电信网络诈骗及其关联犯罪，检察机关会定期加强对多发高发、人民群众反映强烈的诈骗类案件反向审视分析。”最高检相关负责人表示，例如针对一段时期征信类诈骗案件高发态势，及时分析背后原因和治理漏洞，最高检会同公安部、工业和信息化部等部门联合约谈相关运营商和平台企业，督促加强内部风险防控，强化企业主体责任，取得良好效果。\n提高防范意识\n开展源头治理\n在青少年法治教育基地设立反电信网络诈骗普法专栏；用好“法治副校长”“青年法治宣讲团”等宣讲队伍，组织入村、入企、入校开展法治宣讲……近年来，浙江省永康市人民检察院聚焦案件高发群体、重点行业和问题突出区域，通过法治宣讲、公开听证、公开宣告送达等方式，加强以案释法，强化警示教育。\n2023年以来，检察机关进一步突出预防为先，促进提升全社会识诈、防诈、反诈意识，同时也进一步推动溯源治理，全力挤压涉诈违法犯罪活动生存空间。\n据介绍，结合司法办案，检察机关聚焦案件背后反映的社会治理漏洞和短板，制发社会治理类检察建议，协同相关部门加强溯源治理。掩饰、隐瞒犯罪所得、犯罪所得收益罪是电信网络诈骗的关联犯罪。上海市黄浦区人民检察院办理以“买卖黄金”方式掩饰、隐瞒犯罪所得案时，发现黄金买卖环节存在风险，集中向相关金店制发检察建议，督促商家规范登记、验证黄金交易人员身份信息，与公安机关建立信息互通常态化机制和可疑线索上报协作机制。\n“全面落实反电信网络诈骗法，加强涉诈大数据监督模型的研发运用，及时发现电信、金融、互联网等领域存在的重大风险和突出问题。”最高检相关负责人表示，要综合发挥公益诉讼、检察建议等职能作用，会同有关部门共同督促相关单位、企业，堵塞运行漏洞风险，强化内部合规建设，推动源头治理、综合治理。\n同时，检察机关也提醒广大人民群众，在日常工作生活中，要坚决做到“不轻信、不贪利、不点击、不泄露、不转账”，切实提高防诈意识和识诈能力。"
  },
  {
    "title": "广东省广州市为人大代表发挥作用搭建平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-11.htm",
    "date": "2024-01-11",
    "content": "近日，记者在广东省广州市地铁13号线双岗站C口遇到准备搭乘地铁的市民邹先生，他竖起大拇指连连称赞：“这个出入口开通真是好！以前我们到地铁站要过马路走10多分钟，现在只用两三分钟，安全又方便。”在广州市人大代表陈茵明和9名黄埔区人大代表积极推动下，2023年10月30日，双岗站C口正式开通，惠及文船生活区、双沙社区、东港花园等片区数万居民。该案例被评为市人大代表十大履职优秀案例。这是广州市人大常委会激发代表履职积极性、更好发挥人大代表作用的一个缩影。\n2022年12月，广州市十六届人大二次会议表决通过《广州市人民代表大会及其常务委员会发展全过程人民民主行动方案》，提出10个方面、43条加强和改进人大工作、发展全过程人民民主的具体举措。其中，围绕压实人大代表法定职责、更好发挥人大代表作用，提出11条措施。广州市人大常委会主任王衍诗表示，要积极为人大代表发挥作用拓渠道搭平台，切实把“民有所呼、我有所应”落到实处。\n广州市人大常委会优化调整全市代表联络站布局，明确每个镇、街道设置“1个中心联络站+若干村（居）片区联络站”，把依法维护人民权益、增进民生福祉作为联络站建设的出发点和落脚点；在全省率先对全市604个人大代表联络站赋予一个编号和二维码，群众通过扫码即可在线向人大代表提意见建议，实现“民意‘码上’说、实事马上办”；探索制定代表联络站工作绩效评价办法，建立健全群众反映问题的登记、交办、跟踪、反馈、评价全链条闭环管理机制，确保事事有着落、件件有回音。据介绍，2023年广州全市代表联络站通过“线上+线下”方式，共收集群众意见建议2.3万余条，推动解决群众急难愁盼问题2万余个。\n“代表随手拍”是广州市人大常委会为发挥代表作用专门打造的工作平台。代表在广州人大履职小程序的“代表随手拍”模块，用手机拍照片、视频后上传，反映群众问题诉求，政府相关部门便可第一时间进行办理。“‘代表随手拍’真是我们人大代表的好帮手。”市人大代表潘映珊说。一年来，她通过“代表随手拍”提交了垃圾分类、车辆乱停放、路灯损坏等23件事项，均由政府承办部门及时办结。2023年广州市人大代表通过“代表随手拍”反映事项1145件，办结率超过97%。"
  },
  {
    "title": "山东省纪委监委",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-11.htm",
    "date": "2024-01-11",
    "content": "本报济南1月10日电  （记者王沛）近年来，山东各级纪检监察机关坚持全领域推进廉洁文化建设，山东省纪委监委着力建设廉洁文化现场教学点，作为每期培训班的“必修课”“常修课”，将廉洁文化教育深度融入纪检监察干部教育培训，把正面引导和反面警示结合起来，引导纪检监察干部做到自身正、自身硬、自身廉。\n在山东省纪检监察干部培训学院教育展厅，52个省内外纪检监察干部违纪违法案例，警醒纪检监察干部时刻保持清醒头脑，谨慎用权、干净履职。“这些案例大部分是省内的，警示意义非常强。”山东省龙口市委常委、市纪委书记、市监委主任张鹏说。\n“聚焦权力运行风险点，我们坚持抓早抓小、严在日常，开展不同类型的廉洁教育活动，不断提升教育的针对性、实效性。”山东省纪委监委宣传部部长陈长辉介绍，山东省纪委监委去年在举办的28期培训班中组织开展廉洁文化教育现场教学，覆盖学员5200余人次。"
  },
  {
    "title": "河北省石家庄市",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_4-11.htm",
    "date": "2024-01-11",
    "content": "本报石家庄1月10日电  （记者张志锋）记者从石家庄市中级人民法院召开的新闻发布会上获悉：自2023年8月以来，该院推动工作重心下沉、法官力量下沉、司法服务下沉，开展法官（助理）进乡村、进社区、进校园，积极与行政部门联动、与解纷组织联动、与基层组织联动，把司法服务融入社会治理。截至目前，石家庄全市成立法官工作站252个，4810个村、社区建成法官工作室共3809个，从群众、网格员、志愿者、专业调解组织等群体中择优选聘特邀调解员4587人。\n石家庄还开展法官进校园活动，700名法官包联1038所中小学，304名法官为全市380所学校送上“开学法治第一课”。2023年11月，全市法院组织开展集中宣传月活动，1158名法官和415名特邀调解员在各宣传站点宣传，现场处理纠纷608件。"
  },
  {
    "title": "千寻位置：时空智能助力数字中国建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_5-11.htm",
    "date": "2024-01-11",
    "content": "厘米级定位、毫米级感知、纳秒级授时。数字化社会，北斗时空智能正成为不可或缺的新型基础设施。\n过去一年，从基础设施建设到新兴产业发展，千寻位置网络有限公司（简称“千寻位置”）以技术为根，以需求为本，将北斗时空智能融入能源、港口、水利、交通、农业、矿产等行业研发、生产、流通等环节，解决实际问题，赋能行业释放强大的数字动能，助力数字中国建设。\n作为国家北斗地基增强系统建设与运营方，千寻位置建设遍布全球的4500多座星基/地基增强站，自主研发定位算法及大规模互联网服务平台，并配套研发基础器件和相应软件，形成整个时空智能自主可控的技术闭环，以数字之力助推高质量发展。\n\n时空智能+智能驾驶\n助力中国车企跨越式发展\n千寻位置与长城汽车达成合作，基于北斗高精度能力，长城汽车辅助驾驶系统可将汽车锁定在预设车道内，实现安全行驶。\n在位于河北省保定市的长城汽车综合试验场内，一辆无人驾驶汽车正在开展车路协同测试。当行人突然从驾驶员的视觉盲区中出现，位于路口的北斗时空智能路侧单元将进行提前预警。\n这是北斗时空智能在智能驾驶领域应用的重要实践。得益于北斗高精时空感知等技术的提升，中国车企在单车智能、车路协同领域正驶入快车道。\n千寻位置FindAUTO北斗时空汽车高精度定位方案已在30余款车型上批量交付，被100余款车型指定为零部件批量配套供应商，定位服务累计在线时长已突破10亿小时，覆盖上汽、吉利、小鹏、理想、一汽红旗、广汽埃安等车企。\n时空智能+交通\n智能巡检道路安全问题\n2023年10月起，60台搭载千寻驰观智能巡检系统的公路巡检车陆续在山东省临沂市上线应用，服务该市境内19条道路，覆盖管养里程1600公里。巡检过程中，千寻驰观实时识别路面坑槽等问题，同时将道路基础设施一一记录下来。\n智能巡检仅需1至2名巡检人员在车上作业，利用数字技术识别道路问题，无需停车拍照，在提高工作效率的同时，可保障人员安全。\n千寻驰观由千寻位置自主研发，依托北斗高精度定位、AI、边缘计算等技术手段，在动态巡检中为物理目标赋予高精度时空坐标，实现数据信息全自动化采集，并快速形成高精度数字资产，支持后续养护等决策。千寻位置还运用大模型能力优化算法，目前，系统可检测30多类道路问题和道路设施，准确率超90%。\n除山东省临沂市，千寻驰观还在辽宁、云南、江苏等多个省份的高速公路及国省干线被应用。\n时空智能+能源\n“巡天遁地”守护地下燃气管道安全\n在四川省乐山市，千寻位置助力由中石油西南油气田建设的全国首个燃气“无泄漏”示范区，迈出城镇燃气安全管理数字化转型第一步。示范区运行一年来，北斗时空智能已融入示范区燃气安全生产工作的全面感知、智能分析、综合管控等各个环节，报警及时准确，事件响应率达100%。\n千寻位置通过天上的北斗高精度无人机、地面的GNSS毫米级位移监测设备、北斗时空智能油气管道智慧桩，以及管网GIS自动测绘成图系统等设备及应用，帮助巡检人员监测管道是否泄漏腐蚀、管道附近是否有第三方施工、管道是否受地质灾害影响变形断裂等情况，巡检效率大幅提高。\n为更准确识别燃气管道场景的地质灾害情况，千寻位置开发了地质灾害AI模型，以实现智能预警。\n数据来源：千寻位置网络有限公司"
  },
  {
    "title": "陕西咸阳市文保中心修复师杨景龙——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-12.htm",
    "date": "2024-01-11",
    "content": "核心阅读\n今年50岁的杨景龙是陕西咸阳市文物保护中心的文物修复师，从事文物修复工作20多年，获得全国文物行业职业技能大赛壁画彩塑文物修复师项目一等奖。在他眼里，每一件文物都弥足珍贵，希望通过自己的双手让更多文物重焕活力。\n\n2023年年底，在北京举办的全国文物科技工作会议颁奖环节上，来自陕西省咸阳市文物保护中心的文物修复师杨景龙收获了一枚奖牌——“全国技术能手”。\n最初得知自己获得由国家文物局、人力资源和社会保障部、中华全国总工会共同主办的全国文物行业职业技能大赛壁画彩塑文物修复师项目一等奖时，杨景龙很激动：“这是对我长期在基层一线从事文物修复工作的肯定。”\n“一器一物，盛天下之美；一轴一卷，数千载风流。”每每修复完一件文物，杨景龙总感叹不已。在他眼里，每一件文物都弥足珍贵，支撑起每一名文物修复者的光荣梦想。\n现代文物修复，需要综合多学科知识\n在咸阳市文物保护中心库房，保存着245幅珍贵的高等级秦汉唐壁画，约340平方米。“这些壁画对研究历史、艺术和当时社会生活有不可替代的重要价值。”杨景龙说。\n唐代出行的仪仗队是怎样的规模，使用何种仪仗？在唐墓壁画未发现之前，这些都是未解之谜。\n进入杨景龙的修复室，时间仿佛慢了下来。看着一件件躺在修复桌上的文物，望着墙壁上泛黄的壁画线描图，仿佛时光倒流，回眸千年岁月。\n唐墓壁画的内容丰富，有歌舞、游戏等各种场景。用笔或奔放泼辣、或飘若浮云，用色或简洁明快、或细腻精致。人物造型形神兼具，栩栩如生。\n在修复室，近50平方米的房间，四周墙面上挂满了各种壁画的线描图、病害图，地上静置着不同时期的待修文物，实验台上摆放着各种试剂和仪器设备，修复桌上手术刀、油画刀、竹签等工具一应俱全。\n“文物修复需要万分细心，一毫一厘地清理、加固、补配、全色，同样的动作需要重复无数遍。”杨景龙说，“这不是简单的技术活，现代文物修复需要多学科的知识。”\n考古、历史、物理、化学、美术、环境气候、地质、气象、计算机等，样样都要学；古人的制作工艺及材料、考古发掘现场情况、出土时的环境、地质情况、后期保存的环境及管理，样样都要懂。“真想做好这项工作，必须具备全才的能力，才能为文物延年，并赋予它们新的生命。”杨景龙说。\n匠心修补，古老文物焕发活力\n“我的父亲是木匠，我从小跟着他帮忙，拉锯子、推刨子、钉钉子。”杨景龙回忆，这些工作练就了眼力和手上功夫，也让他对手工艺产生了兴趣。\n上大学时，杨景龙就读于西北大学文物保护技术专业，从此与文物结下了不解之缘。1997年大学毕业后，他就职于咸阳市文物保护中心从事文物保护修复工作，迄今已有20多年。\n多年的专业训练，让杨景龙有了一双巧手。一个四象陶质彩绘罐文物，交到他手中时是一堆碎片，还有缺失，看不出原件。方案设计、技术路线、实验、拼对、粘接、补配、做旧、封护，耗时8个月，这件文物在“指尖”重获新生，走进大众视野。\n1978年揭取的昭陵陪葬墓段简璧墓壁画，就地保存在昭陵博物馆。2002年杨景龙团队打开夹板，进行第一次保护修复。最初拿到壁画时，仕女图部分已碎裂，散落粘连在桃胶布上。通过查阅考古资料和研究资料，团队历时两年之久，将283块壁画残块一片片拼成一幅“执扇仕女图”。\n在一次次修复工作中，看到一件件文物在自己手中重新焕发活力，杨景龙对从事文物修复的认知也在慢慢发生变化，从一份职业，到一份意义非凡的事业。\n“文物修复是继承前人的智慧，将几千年文明的风采展示给现代人。”杨景龙说，“文物活起来，首先得‘站’起来。经过我们的手，这些古老的文物重新焕发活力，走进展厅、走近大众。”\n传承技艺，让年轻人爱上文物修复\n现在，杨景龙对自己的要求更加严格，要做一名真正意义上的文化遗产保护者。\n晚上，杨景龙办公室的灯光常常亮到深夜；周末，办公楼里经常能见到他的身影。街坊邻居见到他常问上一句，又加班了，整天忙啥呢？他只是哈哈一笑。\n当耗时5年、几易其稿，利用业余时间完成的学术专著《唐墓壁画保护修复研究报告》印刷出版的那一刻，杨景龙松了一口气。\n这是咸阳市第一部文物科技保护修复专著，系统介绍了唐墓壁画的科技保护修复以及在新工艺、新材料、新做法等方面的研究成果；同时对壁画彩绘颜料的保存环境进行深入细致的研究，为壁画彩绘颜料的保存开辟了新思路。\n“颜色是壁画的精华，也是壁画的关键部分。”杨景龙介绍，书中记录的非接触文物颜色测量系统，可以在第一时间测量、记录壁画的色彩，使色彩数据化，从而制订全面、科学的文物色彩保护方案。若干年后，即使文物实物的色彩随着时间和环境发生了改变，还可以根据当时准确测量的数据，还原文物最初的色彩。\n陕西省文博资源丰富。前不久，陕西省财政厅、省文物局联合印发《财政支持文物事业高质量发展的若干措施》，聚焦中华优秀传统文化创造性转化和创新性发展，提出了24条具体措施，其中包括“重点支持青铜器、彩绘陶器、壁画、丝绸、漆木器、书画、古籍善本等文物修复保护工作”。\n该措施还提出，要强化队伍建设，支持实施文物保护能力提升工程。“我今年50岁，目前最紧要的任务是做好‘传帮带’。”杨景龙说，“作为咸阳师范学院的兼职教授，我希望自己的每一堂课都能给孩子们带来知识，让年轻人爱上文物修复，切实担当起文物保护修复工作的重任，树立起为文物保护事业奋斗的目标。”"
  },
  {
    "title": "让影视与旅游携手并进（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-12.htm",
    "date": "2024-01-11",
    "content": "近日热播的剧集《繁花》受到观众喜爱，与此同时，电视剧也带动了取景地上海的文旅消费。作为剧中故事的发生地之一，位于上海市南京东路的和平饭店再次走红。很多游客都是看了电视剧后慕名而来，和平饭店门前挂起剧照供游客合影打卡，推出的与《繁花》联名的定制餐也供不应求。\n剧集实现“出圈”，城市也收获热度。近年来，因影视作品热播带动地方旅游，已经成为文旅产业发展的新趋势。热播剧《去有风的地方》，90%的外景在云南大理拍摄。该剧播出后的兔年春节假期，大理共接待游客423.93万人次，同比增加219%。2023年春节档电影《满江红》上映，拍摄地山西太原古县城在元宵花灯会期间，18天接待游客68万人次。2023年暑期档电影《长安三万里》上映后，西安城墙迎来客流高峰，与之相关的暑期研学线路备受欢迎……\n随着人民群众生活水平的提高，旅游出行的愿望和需求日益增强，优质影视剧展现的地方风景和人文风情，往往能够激起观众的憧憬和向往，由此拉动“影视+旅游”消费增长。优质影视剧给拍摄地带来的文旅增长点越来越凸显，经济效益越来越好。与此同时，高热度也助推当地进一步挖掘文化资源，文化成色越来越足，成为经济社会和文化产业发展的新增长点。影视与旅游互惠互利、双向奔赴，让“以文塑旅、以旅彰文”效果凸显。\n当然，也要看到，“影视+旅游”的模式也存在一些问题。比如，一些地方的旅游消费只能在影视剧上映、播出期间保持热度，“网红”难“长红”；一些地方盲目模仿其他旅游景点的经营模式，产品存在同质化……这些问题，都需要各地文旅部门和经营者多花心思、多下功夫，才能将“影视+旅游”的蛋糕做大做好。\n长远来看，“影视+旅游”是文旅发展的大趋势，越来越多的优秀影视作品，将成为开发相关旅游资源的富矿；经营有道的旅游产品，也将为影视作品带来更好的社会效益和经济效益。文旅互动，如何将两个源头都做得更好，是这项事业发展的关键，也是这项事业值得期待的美好所在。"
  },
  {
    "title": "贵州发布红色文化资源调查、整理与利用研究报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-12.htm",
    "date": "2024-01-11",
    "content": "本报贵阳1月10日电  （记者马跃峰、苏滨）日前，《贵州红色文化资源调查、整理与利用研究》报告发布，针对当前贵州红色文化资源保护和利用存在的六大问题，提出5项具体工作建议。\n为高质量保护和利用红色资源，2022年下半年，贵州省文化和旅游厅、贵州省委党史研究室、贵州省文物局联合成立课题研究小组，启动红色资源的整理、调查与利用研究专项课题研究工作。历时一年半时间，课题组在对红色文化资源、革命文物、长征文物等概念进行系统区分的基础上，总结重要的相关资源普查和调查情况，梳理贵州省第三次全国文物普查、第一次全国可移动文物普查中涉及的红色革命文物资源等，全面系统研究红色文化资源的数量、分布、级别以及保存状况、保护利用现状和存在的困难问题，并提出科学保护、有效利用贵州红色文化资源的对策建议。包括每10年开展一次专项调查以保证登录和监测数据动态更新，依法行使保护主体主责、分类分级履行管理责任等。"
  },
  {
    "title": "凯迪拉克全新CT5焕新上市  优化智能驾乘体验",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_4-12.htm",
    "date": "2024-01-11",
    "content": "2023年12月底，上汽通用汽车旗下品牌凯迪拉克全新CT5上市，共推出4款车型，售价与老款车型整体保持一致，新款车型具备全新外观设计、内舱标配豪华游艇智舱、越级驾控性能和舒享驾乘体验等优势。目前，新款车型已陆续抵达全国凯迪拉克4S店并开启销售。\n全面焕新内外饰设计\n在外观设计方面，全新CT5秉承凯迪拉克“艺术与科技”的设计理念，提供豪华/V运动套件双外观设计，匹配重新设计的V盾格栅与龙鳞格栅，搭配两侧全新直列式量子矩阵前大灯，双侧共24个像素分区，可以实现7种照明模式。此外，全新CT5有7种外观颜色，为消费者带来更丰富、更具个性的选择。\n在车身尺寸方面，全新CT5拥有4930×1883×1453毫米的车身三围及2947毫米的超长轴距。得益于豪华后驱平台，全新CT5还拥有50:50的车身比例，配合C柱阿尔法钻石折角设计所勾勒的溜背式轮廓，彰显优雅动感气质。\n在内饰设计方面，全新CT5全面升级，全系标配豪华游艇智舱，以优质硬件搭配一流材质及一流制造工艺。全系标配33英寸的9K环幕式超视网膜曲面屏，屏幕采用车规级玻璃基Mini-LED分区背光技术，呈现超清真彩；271PPI超视网膜级显示精度，色深高达10bit，可呈现多达10亿种色彩。\n升级多项智能化配置\n全新CT5内置高通8155车规级芯片，提升车机响应速度，人机交互更流畅。新车型还支持全场景互联生态，融合丰富的移动应用，并支持智能语音助手，为用户带来高效便捷、趣味十足的人机交互体验。\n在高感知科技和人性化舒适配置方面，全新CT5装备16颗高性能扬声器AKG录音棚级音响系统，提供优质听觉体验，配合126色氛围灯和带加热、通风、按摩功能的双缝线Moli真皮座椅，提升座舱体验感。\n不仅如此，全新CT5还搭载智驾科技，升级标配FSRACC全速域自适应巡航、HoLCA智能车道居中辅助功能，可实现车辆自动保持在本车道居中跟车及巡航功能，配合具备毫秒级感知能力的电容感应方向盘，在充分保障行车安全的同时让驾车更轻松。全新CT5还拥有20项智能安全科技，构筑全方位的安全屏障。再加上360°全模式智能自动泊车系统、全彩HUD飞航显示仪、第二代高清流媒体后视镜、Haptic安全提示振动座椅等多项安全配置，为用户出行保驾护航。\n在动态驾控方面，全新CT5延续硬核机械素质与卓越驾控实力，全系搭载2.0T可变缸涡轮增压发动机，匹配10AT纵置变速箱，澎湃动力性能、畅快加速、平顺换挡等，为用户提供高品质出行体验。全新CT5还搭载超跑级运动四件套：每秒扫描1000次路面并实时响应的MRC磁浮悬挂、mLSD机械式限滑差速器、Brembo高性能制动系统、PS4S米其林高性能轮胎，带来全新后驱驾控体验。\n2023年以来，凭借优异的后驱驾控性能，CT5销量大幅增长，市场占有率稳居细分市场前列。2023年1月—11月，CT5累计销量达80714辆，同比增长25.2%，其中，中高配车型占比超过90%。\n此次上市的全新CT5，在坚持豪华后驱驾控的基础上，通过全面焕新内外饰设计，升级豪华游艇智舱，并搭载先进智驾科技和实用舒适配置，提高市场竞争力。同时，凯迪拉克进一步聚焦国内用户出行需求，全力加速品牌及产品焕新，提升用户出行体验，赋能智慧出行。\n数据来源：上汽通用"
  },
  {
    "title": "湖南省邵东市推进技术、人员、服务下沉——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-13.htm",
    "date": "2024-01-11",
    "content": "核心阅读\n第二批主题教育开展以来，湖南省邵东市推进技术、人员、服务下沉，不断提升镇村两级医疗机构的诊疗和服务能力，逐步实现基层医疗机构“查急病、管慢病、诊小病”，较好地满足群众就近就医的需要。\n\n早上8点刚到，第一批患者就来到湖南省邵东市牛马司镇卫生院，做超声检查、管护心血管病、更换处方……十几名医生坐诊各科室，熟练地给病患诊疗。\n患者刘元（化名）因为头疼的老毛病，请坐诊的医生开了个中药的方子，“以前习惯去县医院，现在发现镇里卫生院检查、诊断都不错，更实惠方便。”\n距县城5公里，离邵东市人民医院车程也不过20多分钟，牛马司镇卫生院辐射服务的5万多镇村居民，过去有个头疼脑热，常常选择到县市级医院看病。如何促进优质医疗资源均衡布局和扩容下沉，提高群众在基层医疗卫生机构就医的质量？\n近年来，邵东市按照“老百姓在家门口就能看病”的思路，持续深化基层医疗改革探索。第二批主题教育开展以来，当地瞄准基层医疗卫生机构短板和痛点，从技术、人员和服务下沉等方面发力，逐步实现镇村两级医疗机构“查急病、管慢病、诊小病”，较好地满足了基层群众就近就医的需要。\n做强远程医疗，急病筛查更精准\n“丁零零，丁零零！”中午12点半，邵东市人民医院超声科的网络电话急促地响起来。未响及第三声，科室主任李新立已经接通连线，麻利地打开远程影像。\n另一头，牛马司镇卫生院的检查室内，自述“腰痛”的患者刘先生躺在病床上，乡镇医生莫朝辉正待命操作设备。\n依托音视频连线，李新立一边询问刘先生的病史，一边不断指导莫朝辉改变诊查部位和手法。当影像在患者左肾某部位一扫而过时，李新立发现异样，提醒莫朝辉反复通过设备重点观察。患者变换侧卧身位时，果然发现左肾上有一颗大小约6毫米×6毫米的结石。前后不过约5分钟，查明病因，初步确认为非紧急致命病症后，患者免去了由急救车送往市人民医院的奔波，卫生院随即为之施诊。\n像这样的远程诊疗，李新立每天会进行十几个，甚至中午休息时也不例外。\n“我们在调研中发现，在基层医疗卫生机构，要做到精准筛查疾病还存在短板，特别是急性病症的心电图、超声、DR影像等常规诊查手段尤为紧缺。”邵东市远程医疗服务中心管理办公室主任曾剑芳说，这就导致许多患病群众只能往县市医院跑。\n部分卫生院虽然在上级部门支持下添置了检查设备，但因为很难配备专业医生，既无法准确识别检查结果，也无法对出具的报告做出科学诊断。“我们原来有DR影像设备，但仅有的一名具备资质的医生退休后，设备就闲置了下来。”牛马司镇卫生院院长李凯旋曾经很无奈。\n此前，邵东市人民医院急诊医学中心建成创伤急救、卒中、胸痛、危重孕产妇救治和危重新生儿救治五大平台。依托“五大急救中心”，邵东市建成覆盖全市的远程医疗服务中心，上连多家省市级三甲医院，下连26个乡镇卫生院及部分村卫生室。\n“通过集中强化培训，确保相应卫生院、卫生室的医生具备检查设备操作能力。后端，我们的专业医生随时待命，只需要一个电话，就可以开展远程心电、远程影像、远程超声、远程会诊、双向转诊、远程教育培训等医学活动，以信息共享做到急诊急救‘一站式’服务。”曾剑芳说。\n“远程检查的普及，弥补了基层检查能力不足的缺陷，对于筛诊急病意义重大，增强了群众对镇村医疗机构的信任感，同时也减轻了基层群众就医负担。”邵东市卫生健康局党组书记、局长姜友君表示。截至2023年11月，邵东市远程医疗服务达8.48万例，累计筛查出冠心病100余例，诊断为心肌梗死并采取紧急救治措施的就有50余例。\n做实签约服务，慢病管护更到位\n“小刘医师，你又来了。”跟着村医刘志辉随访佘田桥镇佘湖山村，在村民王朝阳家门口，车未停稳，几个村民就热情地迎了上来。“前两天上门检查，你们不在家，不放心还得来一趟。”刘志辉回应。\n作为邵东市1425名参与家庭签约服务医务人员中的一员，刘志辉为佘湖山村两个片区之一的近1000名村民提供服务。这当中，212名65岁以上老人、19名精神障碍人士、176名高血压患者、78名高血糖患者，以及几名孕产妇和低龄儿童，是他重点服务的对象。\n“得益于智慧医疗建设的推进，通过统筹历史数据，我们为每个重点对象建立了详细档案，患者具体情况、接受过的治疗等，都一清二楚。”刘志辉介绍。\n打开血压测量仪和血糖测量仪，刘志辉给王朝阳等几名患糖尿病的村民做完常规测量，又逐一详细询问每个人的用药情况。确认没问题后，拍了张照，在手机应用程序里完成了“打卡”。\n“针对部分村民曾经反映的签约医生‘约而不见’的情况，为了进一步做实上门走访服务，实现全覆盖、零遗漏，在管理端我们增加了拍照打卡环节，正在全市推广。”邵东市卫生健康局基层卫生健康股负责人张清平说。\n目前，邵东市已完成签约居民506981人，“服务重点对象每月至少走访一次。如果碰到老百姓病情不稳定，除了指导其科学用药、就诊外，一周内还必须再次走访，随时跟进，直到病情稳定。”刘志辉说。\n与随访频次同步提高的，还有指导能力的提高。3家县级医院分别与26个乡镇卫生院组建了医共体，通过开展坐诊义诊、健康宣教、带教查房等活动，带动更多医务人员和医疗资源下沉基层。如今，在每个签约家庭医生背后，都至少有一名团队队长、一名卫生院医生，以及一名传统中医，以便家庭医生在服务时，能给出足够有效的建议和方案。\n做优基层中医，健康管理更有效\n如何提升基层中医诊疗水平是邵东市医改重点之一。为此，全市投入资金，对518个村卫生室进行改建或扩建，设置中医理疗室；26个乡镇卫生院完成中医馆标准化建设；建设7个中医馆、80个村卫生室中医阁。\n走进杨桥镇卫生院，新近完善的中医馆内，针灸室、理疗室等专门诊室一应俱全，现如今，可提供10类约20项中医诊疗服务。去年5月起，邵东市中医医院心内科主任熊燕子在杨桥镇卫生院开设中医专家诊室，每周定期坐诊。\n“每次坐诊前，卫生院都通过微信群、村村通广播等渠道进行宣传，摸排附近村民就诊需求，以合理安排接诊时间。”熊燕子说。\n在专家诊室的推动下，杨桥镇卫生院进一步深化同市中医院医联体共建成果。“如今，卫生院接受中医就诊的人次占全院总诊疗人次的35%以上。老百姓实现了在家门口看中医专家的愿望。”杨桥镇卫生院负责人说。\n类似的变化不止杨桥镇卫生院一处。通过优化中医药发展环境，完善覆盖基层的中医药服务网络，邵东市规范建设中医传承工作室12个，组织邵东市中医医院26名中医药名医专家分赴所有乡镇（中心）卫生院及街道社区卫生服务中心进行现场坐诊、指导，实行“一对一”中医适宜技术无缝对接指导，对基层医疗机构开展中医药业务“传帮带”。\n牛马司镇龙旗村卫生室的刘春艳就是“传帮带”的受益者。早在2016年，她就考取了中医领域的药师证，可以照方抓药。但是对于中医药的深层机理，一直不得其解。\n去年上半年开始，邵东市中医医院主任医师姜加祥到牛马司镇卫生院开设中医传承工作室后，刘春艳马上就报了名。每当姜加祥到卫生院坐诊，她都拿上笔记本，一起到工作室边听课边学习，或者直接到市中医院现场请教中医药技术。\n如今，刘春艳已经具备开展常规中医理疗技术的资质，“村里的不少慢病患者，在养生调理方面很信任传统中医技术。”她说。\n近年来，邵东市对镇、村两级西医医生进行中医药适宜技术、基层常见中医优势病种培训，共培训人员12期1623人次。"
  },
  {
    "title": "国家卫生健康委等十部门发布意见——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-13.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者白剑峰）国家卫生健康委等10部门日前发布《关于推进儿童医疗卫生服务高质量发展的意见》，要求加快儿科优质医疗资源扩容和区域均衡布局，助力人口高质量发展和健康中国建设。\n意见提出，到2025年，儿科医疗资源配置和服务均衡性逐步提高，每千名儿童拥有儿科执业（助理）医师数达到0.87人、床位数达到2.50张，儿童医疗卫生服务能力不断提升。到2035年，基本形成城乡均衡、协同高效的儿童医疗卫生服务体系，更好满足儿童医疗卫生服务需求。\n建设高水平儿童医疗服务网络。完善以国家儿童医学中心和国家儿童区域医疗中心为引领，省市县级儿童医院、综合医院儿科、中医医院儿科、妇幼保健机构为主体的高水平儿童医疗服务网络。发挥国家儿童医学中心在全国儿科医学技术发展、高层次医学人才培养、临床研究转化等方面的引领作用。发挥国家儿童区域医疗中心在区域内儿科疑难危重症诊断与治疗、骨干力量培养、主要疾病临床研究等方面辐射带动作用，满足区域内儿童患者看病就医需要，减少跨区域、跨省就医。省级儿童区域医疗中心加大对本省儿童医疗服务薄弱地区支持力度，缩小地市间、医疗机构间儿科医疗服务能力差距。\n提升儿童重大疾病诊疗和急危重症救治能力。聚焦儿童重大疾病，以专科发展带动儿科重大疾病诊疗能力提升。推广多学科诊疗模式，探索在国家儿童医学中心或具备条件的儿童专科医院开展针对儿童期重大疾病的成年阶段延续治疗。依托省级、市级和县级医院以及妇幼保健机构推进危重儿童和新生儿救治中心建设，完善儿童医院、综合医院、中医医院和妇幼保健机构儿童24小时救治绿色通道和一体化服务，确保院前医疗急救、院间转诊和转运、院内救治有效衔接。健全儿童就诊高峰期应对预案，在学生假期和季节性疾病高发期，根据儿童医疗服务需求，有效统筹儿科及相关科室医疗资源，合理调配医护人员力量，满足高峰期儿童患者医疗需求。\n提供高质量的儿童疾病预防和健康管理服务。探索建立覆盖从出生至成年的完整发育周期的行为发育监测和健康管理体系。完善出生缺陷防治体系，加强出生缺陷筛查。围绕儿童体格生长监测、心理行为发育评估、眼保健和口腔保健等方面，强化儿童全周期保健服务。加强医疗卫生机构对托育服务机构的保健业务指导，增强学校、幼儿园的儿童常见病预防保健能力，针对儿童时期常见的“小眼镜”、“小胖墩”、脊柱侧弯、心理行为异常、贫血、龋齿等健康问题，广泛开展科普教育，加强监测评估，推进早筛查、早诊断、早干预。加强对儿童慢病、肿瘤的早期筛查和健康管理。"
  },
  {
    "title": "浙江杭州余杭区回应群众关切——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-13.htm",
    "date": "2024-01-11",
    "content": "每天早上8点，一辆辆汽车从闲沈路上快速有序驶过。“现在从小区出门后，可以直接走闲沈路转运溪隧道上运溪高架，早晚高峰也不会堵车，比之前节省了好多时间。”家住浙江省杭州市余杭区桃园社区的姚先生笑着说。\n一个月前，闲沈路还不是这样。由于当时该路段较为狭窄，造成了隧道车辆出匝道后行驶缓慢的问题。不光早晚高峰期拥堵情况严重，还出现了机动车、非机动车、行人“交错通行”的情况，给群众出行带来不少困扰。\n收到附近居民反映后，余杭区交通运输局、区交投集团主动领办解题，前往现场进行实地调研，在找准问题症结的基础上，积极与区发展改革、交管和街道等部门和单位进行研究对接，分条线开展政策协调、方案设计、道路标高等工作。在各部门协作下，闲沈路提升改造工程从开工到完成仅耗时38天，让原来的“揪心路”变成了一条“便民顺心路”。\n群众事，无小事。余杭区把开展第二批主题教育和解决基层实际问题紧密结合，创新探索跨层级、跨领域、跨部门组团调研破难机制，全力夯实基层、服务基层、关爱基层，解决了一批群众急难愁盼问题。\n在走访苕溪两岸部分村社的过程中，余杭区人大代表罗伟搜集到不少群众反映的问题。随着城西人口快速涌入和经济社会的快速发展，余杭辖区内禹航路等3条既有跨苕溪通道的拥堵问题日益凸显，而新通道建设进展滞缓。\n了解这一情况后，罗伟向余杭区人大提交了《关于跨苕溪大桥建设推进的建议》。不久，余杭区住房和城乡建设局、区城投集团便对道路沿线的村（社区）进行了实地走访，通过发放调查问卷、开展座谈会等形式，倾听群众的心声。\n苕溪通道是连接余杭街道苕溪两岸区域的交通要道，事关群众便捷出行和区域高质量发展。为加快推进项目建设，余杭区住房和城乡建设局、区城投集团联动区发展改革、文广旅体、林水、规资等相关单位，就各项事宜深入探讨。截至目前，苕溪通道建设工程已取得初步设计批复，预计2024年1月中旬进场施工。\n在余杭区，干部深入基层，用心用情解民忧。截至目前，余杭区委主题教育领导小组办公室已先后组织10余个市区两级部门、国企，走遍12个镇街，深入70个村社，通过跨层级政策扶持、跨区域项目推进、跨部门协同配合，44个攻坚难题已办结24个，获得了群众一致好评。\n“第二批主题教育开展以来，杭州市余杭区紧扣发展所需、改革所急、基层所盼，深入开展‘在一起、建新功’基层实践，实打实解决群众急难愁盼问题，下功夫打通高质量发展难点堵点。”杭州市委常委、余杭区委书记刘颖表示，未来余杭区将以党建引领基层治理全省试点为契机，整合区级部门、镇街平台各方力量，从政策衔接、协同力量、执行落地等方面细化17条运转举措，充分发挥集成优势，深研找透根源，合力找通路径。"
  },
  {
    "title": "见天村凿出致富路（暖相册）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_4-13.htm",
    "date": "2024-01-11",
    "content": "一次寒潮来袭，湖北省利川市柏杨坝镇见天村附近的鸡公岭飘起雪花。寂静的大山里，一支长达几百米的队伍，身背肩扛着物资，一步一步慢慢地在满是石头的蜿蜒山路上走着。路的左侧，风不断从近500米落差的悬崖上吹来，冷得刺骨。\n“我们要在崖壁上凿开一条路，把游客吸引进来。”见天村党支部书记孙国富说。见天村风光秀丽，就在国家5A级景区恩施大峡谷附近，本可以发展旅游业，可在高耸的大山阻隔下，游客不愿意绕道前来。\n2022年5月28日，村里召开全体村民大会，决定修一条直通恩施大峡谷的路，带动旅游业的发展。村两委的倡议一提出，村民就一致同意。孙国富和村党支部副书记张应轩拿出20万元，本村在外创业的企业家也纷纷捐款。一切准备好后，村里向镇里提出了修路申请。镇里的主要负责人四处奔走，为修路跑手续、做规划。2022年7月6日，工程正式开工。\n修路，现在已经成为见天村老老少少最重要的一件事。开工以来，见天村村民已义务投工投劳3000多人次，省下工钱、伙食费等各种费用120多万元。如今，一条长约3.5公里的路已见雏形。"
  },
  {
    "title": "本版责编：商  旸  徐  阳  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_5-13.htm",
    "date": "2024-01-11",
    "content": ""
  },
  {
    "title": "福建福州采取多种措施，保护古树名木",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_1-14.htm",
    "date": "2024-01-11",
    "content": "人们常说“独木不成林”。可看到这棵树，你会发现原来“独木”也能“成林”。\n这是一棵千年古榕树——岁月的痕迹早已爬满树干，它的枝叶依旧繁密。远看，树冠如一把撑开的大伞，苍翠葱茏，傲首云天。\n这棵古榕树位于福建省福州市闽侯县青口镇东台村下社自然村。从城区出发，驱车一个半小时，再走半小时山路，才能一睹其真容。也因地处偏僻，古榕树自然生长至今，几乎未受过人为破坏。\n树之硕大很是罕见。当地林业局工作人员介绍，树高有29米，胸（地）径3.99米，粗壮的树干差不多要12个成年人手拉手才能围拢，平均冠幅41.5米，树龄已有1500多年。\n更为奇特的是，树只一棵，树干却有两根。原来，榕树落地生根，主树长出的气生根落地长成了新的树干。两根树干的枝条双双横向生长，远远看去，如一双手在空中“交握”，又如一座天然的拱门，面向山谷撑开，仿佛迎接八方来客。\n福州又称“榕城”。榕树是福州的市树，千百年来与福州的发展历史紧密相连。今天，在福州的大街小巷、房前屋后、山坡河岸，百年以上树龄的古榕树比比皆是。福州市绿化委员会办公室工作人员介绍，榕树生命力顽强，在贫瘠土地、乱石破崖都能破土而出。\n2013年，经福建省绿化委员会、福建省林业厅联合评选，下社自然村这棵古榕树因树龄最大、树木最高、胸径最粗、冠幅最大、树形最奇、保护价值最高，被评为“福建榕树王”。\n其实，保护工作之前已经展开。2000年，福州市出台《福州市城市古树名木保护管理办法》，以立法形式保护古树名木。此后，福州市把古树划分网格，明确责任到人，并针对榕树特性，采取土壤改良、引气生根、对症施肥等措施。在人们的悉心呵护下，这棵“榕树王”枝叶常青，生机勃勃。\n去年10月，福州市修订后的《福州市古树名木保护管理办法》，对旧版法规中与当前不相适应的部分进行调整，并首次将市域范围所有古树名木按统一标准纳入保护管理范围，同时明确对古树实行分级保护、规定古树普查时间频率等，并于今年1月1日起正式施行。\n夏日乘凉、老人散步、孩童嬉戏……古榕树年复一年的陪伴，承载着村民们的情感寄托。近年来，东台村还多了不少慕名而来的外地游客，人们争相一睹“榕树王”的真容，村里的农家乐、乡村游随之发展。\n暖阳下，村民吴喜平正在盖新房。“每个房间都配有卫生间，等游客再多些，我也开一家自己的民宿！”吴喜平语气里满是期望。不远处的千年古榕静立，一如过去的年月，守护着古村，也守护着每一位村民的期盼……\n\n榕树\n榕树，桑科榕属常绿乔木，以树形奇特、树冠巨大、枝叶繁茂著称，在我国主要分布于福建、广东、广西、云南及浙江南部、江西南部和湖南南部等地。\n榕树生长速度快，适应性强，寿命长。榕树枝上生长的气生根，向下伸入土壤后形成新的树干，成为支柱根。榕树四季常青，树形美观，具有较高的观赏价值和良好的生态价值，广栽于南方各地，常作风景树、行道树、盆景等，在调节气候、绿化环境中发挥了重要作用。"
  },
  {
    "title": "九〇后设计师吕璐参与创作“盐小勺”形象——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_2-14.htm",
    "date": "2024-01-11",
    "content": "“城市代言‘盐小勺’被人们喜爱的过程，也是热爱自然、保护生态的理念深入人心的过程”\n\n如果你来到江苏盐城，无论在机场、高铁站，还是在博物馆、文创店，时常会看到一个憨态可掬、嘴巴像勺子一样的小鸟形象。它叫“盐小勺”。\n作为盐城的城市代言、湿地名片，它不仅广受当地群众的喜爱，也在上海进博会、深圳文博会、南京融交会等活动中频频亮相。在2023年9月的全球滨海论坛上，“盐小勺”造型的马克杯入选伴手礼，被赠送给各国嘉宾。\n“盐小勺”的原型是国家一级重点保护野生动物、被列入《世界自然保护联盟濒危物种红色名录》的极危物种——勺嘴鹬。“盐小勺”形象创作的背后，有着一支年轻的设计团队，1992年出生的盐城姑娘吕璐就是其中一员。\n“能把个人特长融入这份事业，我觉得特别有意义”\n身为盐城人，吕璐读书时常向外地同学自豪地介绍家乡丰厚的自然“家底”——东亚—澳大利西亚候鸟迁徙路线上的重要停息地、觅食地、换羽地，有盐城“湿地三宝”丹顶鹤、麋鹿和勺嘴鹬……\n“你愿意参与生态保护事业吗？”2020年的一个电话，让她有机会加入成立时间不久的江苏黄海湿地文化发展有限公司。艺术设计专业毕业的她，在江苏黄海湿地文化发展有限公司的第一项任务，就是为盐城设计“城市形象”。\n“以前一直觉得生态保护事业离我的专业很远，现在能把个人特长融入这份事业，我觉得特别有意义。”吕璐说。\n盐城“湿地三宝”中，麋鹿和丹顶鹤大家的熟识度更高，用来做城市形象更容易被接受。但阅读海量资料后，吕璐和团队伙伴们都被勺嘴鹬深深震撼了。“全世界只有不到600只勺嘴鹬，其中的50%每年会来到盐城停歇换羽。”吕璐说，“它们历经艰辛、长途飞来时，体重只剩下迁徙前的1/3，顽强坚韧的精神令人感动。”为了呼吁更多人积极参与到鸟类保护中来，团队最终选择了勺嘴鹬为创作原型。\n“有了好的形象，才能让它在生态保护领域发挥更大价值”\n勺嘴鹬离“盐小勺”还有多远？回想起整个过程，作为平面设计师也是总执笔人的吕璐记忆犹新。\n“小小的脑袋、圆圆的肚子、有力的翅膀，但最有特色的还是像勺子一样的嘴巴。”吕璐说，历时一个月，团队从照片中提取勺嘴鹬的显著特征，画出的第一版卡通形象偏写实风格，保留了灰褐色的羽毛等细节。“我们找了一些小朋友来看，结果几个孩子不约而同喊出‘鸭鸭’！”这让吕璐哭笑不得。\n到底是哪里出了问题？吕璐和团队伙伴们多次拜访湿地专家、摄影师，继续研究学习勺嘴鹬的资料，进行了大大小小十几次修改。\n“最大的修改是化繁为简——一方面放大最具特色的‘勺子嘴巴’，另一方面将其他细节弱化。比如采用更简洁的黑色线条，轮廓更圆润，脑袋上只留了两根羽毛，既呆萌可爱，又不至于掩盖特色。”吕璐说，这回再请小朋友来看，再也没有人说是鸭子了，“像勺子一样的嘴巴”也令小朋友们印象深刻。\n“精益求精，就是为了设计好‘盐小勺’。有了好的形象，才能让它在生态保护领域发挥更大价值。”吕璐说。\n“希望通过这个形象，让更多人加入生态保护事业”\n2020年8月，“盐小勺”诞生。“盐”指代盐城，“小勺”指代勺嘴鹬最有特色的嘴巴，随后，大家又为它取了昵称“小勺子”，更加亲切动人。\n设计团队迅速投身文创产品的开发中。吕璐介绍，最初，“盐小勺”形象被定制成盐雕、冰箱贴、杯子、帆布包、胸针等，摆放到文创商店中。这两年，“盐小勺”开始在网络上被更多人熟悉。吕璐和团队伙伴们进一步挖掘特色，开发出16个常用的网络表情包，广受喜爱。\n如今，在盐城的黄海湿地博物馆、未来科技城、金融城，“盐小勺”主题咖啡馆成为一道新的风景线。“墙面、咖啡杯、餐巾纸上都印有‘盐小勺’的形象，店内的包装盒是可回收可降解的。”吕璐说，希望给大家一种绿色生活的沉浸式体验。\n“盐小勺”的应用范围更广了。“2022年出版的《勺子飞来了》是国内首本聚焦勺嘴鹬的亲子读物，去年，我们团队又推出了儿童绘本《候鸟来的季节》。4D动画短片《不是菜鸟的盐小勺》获得第十二届澳门国际微电影节‘金莲花’最佳动画片奖……”吕璐说，团队还不断拓展与外部单位的合作，组织了“盐小勺”志愿者队伍、举办“盐小勺”湿地研学游等。\n“城市代言‘盐小勺’被人们喜爱的过程，也是热爱自然、保护生态的理念深入人心的过程。”对于自己的工作，吕璐十分骄傲，“我也要像‘小勺子’一样有激情、敢打拼，设计出更多优秀作品。希望通过这个形象，让更多人加入生态保护事业。”"
  },
  {
    "title": "自然资源部印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_3-14.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者常钦）记者从自然资源部获悉：日前，自然资源部办公厅印发《关于按照实地现状认定地类规范国土调查成果应用的通知》（以下简称《通知》），要求各地坚持实事求是，在年度国土变更调查中严格按照统一标准，相关管理工作要充分考虑地类来源的合理性、合法性，综合作出判断，确保耕地实至名归，国土调查成果真实准确。\n《通知》提出，国土调查要按照统一调查标准，依据调查时点国土利用现状认定地类。凡是发现国土调查成果与实地国土利用现状不一致的，无论是调查时点后新发生变化的，还是“三调”或历年国土调查错漏的，均应及时通过年度国土变更调查更新或纠正调查成果，确保调查地类与实地现状保持一致。涉及管理急需的，可通过日常变更机制报部“即报即审”。卫星遥感影像是国土调查的工作底图，但不得仅以卫星遥感影像在内业判定地类，必须按照调查规程要求，依据实地现状核实地类情况。坚持从实际出发，做好地类变化的举证工作。年度国土变更调查中，要按照统一技术要求，对地类疑似变化地块做到应举尽举，可采取人工拍摄、无人机航拍等方式进行照片或视频举证，确保实地核实了现状，佐证地类认定符合标准。\n《通知》要求，坚持国土空间唯一性和地类唯一性，切实解决地类冲突问题。要以“三调”及年度国土变更调查成果为基础，按照统一标准，做好森林、草原、湿地调查监测工作，对涉及林地、草地、湿地地类变化的，经各级自然资源主管部门与林草主管部门共同审核确认后，纳入年度国土变更调查和林草湿图斑监测成果，确保地类认定的一致性，不断夯实自然资源管理“一张底图”基础。国土调查成果反映的调查时点的国土利用现状，是相关管理的基础，但还需进一步比对以往调查、规划、审批、督察执法等管理信息，充分考虑地类来源的合理性、合法性，综合作出判断。"
  },
  {
    "title": "全力做好气象防灾减灾工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_4-14.htm",
    "date": "2024-01-11",
    "content": "本报北京1月10日电  （记者李红梅）记者从2024年全国气象工作会议上获悉：2023年，随着风云卫星成功发射、天气雷达不断新建完善等，气象天、空、地一体化综合观测能力进一步提升。2024年，我国将进一步提升灾害性天气监测预警能力，全力做好气象防灾减灾工作。\n2023年，我国气象综合观测体系更加完善。成功发射风云三号G星和F星；综合观测实现“上午、下午、黎明、倾斜”四轨组网；新建123部天气雷达，全国雷达覆盖率同比提升5.5%；建成49套地基垂直遥感系统，2架大型无人机试运行。\n气象综合观测能力提升有力支撑气象预报业务，提升预报准确率、预警提前量。2023年，我国台风24小时平均路径预报误差62公里，达历史最佳；24小时暴雨预报准确率再创新高；强对流天气预警信号提前43分钟。"
  },
  {
    "title": "“南水”成为保障城市用水主力水源",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_5-14.htm",
    "date": "2024-01-11",
    "content": "以“南水”为水源的北京丰台河西第三水厂（一期）正式投产运行后，新增日供水能力6万立方米。至此，北京市共有14座水厂接纳南水北调水，通过供水管网把水送到千家万户。\n来自北京市水务局的数据显示，南水北调中线一期工程通水进京9年多来，北京市已累计利用“南水”93亿多立方米，其中有63亿立方米主要用于居民生活用水，约占进京“南水”总量的七成，全市直接受益人口超过1500万。\n“南水”加持，大大加强了北京地区水资源的战略储备，全市主要自来水厂基本实现双水源供水。北京已累计向大宁调蓄水库、怀柔水库、密云水库、十三陵水库、亦庄调节池存蓄水量约8亿立方米。“南水”进京后，利用引水工程连通水库，通过境内永定河、潮白河、北运河等主要河道向水源地补水，实现了北京市重点水库、地下水源、河湖水网、输水管道渠道等互连互通，河湖生态环境复苏成效显著。“南水”进京有效缓解了首都水资源严重短缺的困难，提高了城市供水的安全保障，增加了水资源战略储备，有力支撑了区域生态环境提升和经济社会发展。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/11/nw.D110000renmrb_20240111_6-14.htm",
    "date": "2024-01-11",
    "content": "版式设计：蔡华伟"
  }
]